[
	{
		"title": "오설록티뮤지엄,  서귀포자연휴양림 차량순환로, 1100고지습지",
		"postdate": "20211215",
		"link": "https://blog.naver.com/aibacool?Redirect=Log&logNo=222596510932",
		"contents": "결혼 5주년 기념 제주 4박5일 여행.4일째.신화 메리어트 체크아웃 후~오설록티뮤지엄을 가기로 했다.제주도 올때마다 별로 가고 싶지 않았는데제주도 가볼만한 곳에 꼭 끼어 있어서이번에 가보았다. 오설록 티 뮤지엄제주특별자치도 서귀포시 안덕면 신화역사로 15 오설록 가까운 주차장은 만차라 길건너에 주차장을 이용했다.주차안내하시는 분들이 안내해주었다. 아모레퍼시픽이 차와 한국전통차 문화를 소개하고,널리 보급하고자 2001년에 개관한 국내 최초의 차 박물관이라고 한다.연중무휴. 무료입장.운영시간 09:00~18:00하절기는 ~19:00  입구에 녹차오프레드 포토존이 있다.다른사람이 사진 찍어서 기다리고 찍었다.그리고입구 옆에 액자같이 네모난 공간에서 아주머니들이 사진 찍길래 나도 기다려서 한컷 찍어봤다~^^ 다양한 포토존이 많다.안찍으면 아쉬우니까~다 찍어주기~ 유명한 녹차아이스크림은 꼭 먹어주기. 세트 메뉴들~전날 지마켓에서미리 구매해 둔 세트A를 주문했다.녹차오프레드+그린티롤케익1조각+그린티아이스크림17,300원.지마켓에서 주문하니 15,600원이었다.주의.바코드수령후 2시간후 이용가능.쿠폰이용해서 더 저렴하게 겟~^^나자신 칭찬해~ 세트A. 녹차오프레드, 녹차롤케익1조각, 녹차아이스크림.녹차 오프레드는 프리미엄 녹차쉐이크에녹차아이스크림을 얹은거다.맛있긴한데 너무 녹차만 시킨건가 싶기도~^^;한라봉오프레도도 맛있겠던데~ 오설록의 역사인가??전시 관람~차를 혼자 마시는 것은 신비롭고, 두 사람이면 가장 좋고.......오설록피크닉세트.디자인 티 인퓨져~이거 사고 싶었는데 차 먹을 일이 별로 없어서~;; 프리미엄 말차 30프로 세일중이었다~16,100원삼다연제주영굴차. 삼나무향과 상큼한 영귤에센스의 차.내츄럴그린 그린티 핸드&바디 로션 2만원. 핸드크림.다양한 제품들을 팔아서 한참 구경했다. 전망대 올라가는 길. 소품가지고 기념샷~전망대에서 본 풍경. 녹차밭이 보인다.전망대에서 셀카봉 세워서 찍었다.한바퀴 훅~둘러보았다. 사람이 많은 거 같았는데 생각보다 많이 붐비지 않았서 좋았다. 이니스프리 제주하우스제주특별자치도 서귀포시 안덕면 신화역사로 23  이니스프리 제주하우스.여기 옆에 카페가 있는데들어가보진 않았지만분위기가 좋았다. 나만의 엽서만들기. 무료.스탬프 찍어서 엽서 만드는 거다.나름 재밌더라는~^^챙겨와서 냉장고에 붙여두었다. 비누만들기 체험. 유료.다양한 소품도 판매. 녹차밭에서 행복한 시간.정면은 영~사진이 안나와서 뒷모습~^^;녹색이 많아서 좋은~ 앗~조랑말 조각품들이 있어서 쪼르르~찰칵~이런건 꼭 찍어주기.너무 이뻤던 포토존.오길 잘한 듯~오설록티뮤지엄.구경하고 전날 검색해본서귀포자연휴양림을 가보았다.차량 순환로가 있어서(일방통행)차로 드라이브하며 휴양림 내를 둘러볼수 있다고해서 가보고 싶었다.함덕해수욕장 숙소 가기전에 들리기 좋을거 같아서 가보았다. 서귀포자연휴양림매표소제주특별자치도 서귀포시 1100로 882  가는길~ 드라이브하기 좋았던.입장료 성인 1,000원, 주차료 중소형 3,000원.입장료와 주차료 정산하고 차하고 같이 출입가능하다.이때 오후 2:30. 서귀포 자연휴양림 안내도.중간중간 주차장도 있어서내려서 산책도 할수 있다. 차로 휴양림을 구경한다니 설레임.편백숲 야영장도 있다.편백숲동산.유아숲 체험원.차로 천천히 이동하니 30분정도 걸리는 거리였다.근데 여유있게 산책도 좀 하고 한다면더 좋았을거 같다.호텔 체크인을 너무 늦게 하고 싶지 않아서서둘렀다.생각보다 함덕까지 이동시간이 걸리더라. 1100고지 2Km.천백고지휴게소제주특별자치도 서귀포시 1100로 1555 1100고지 휴게소.백록담 전설에 나온다는 하얀사슴~백록상.고상돈상.버스정류장도 있다.해발 1100M~좋다 좋아~^^ 여기가 해발 1100M라니 먼가 기분이 뿌듯하다.내발로 올라온것도 아닌데~ㅋㅋ 1100고지습지. 자연학습탐방로.멋진 풍경을 볼수 있다.말그대로 습지.  걸으면서 습지를 탐방할수 있다. 1100고지 습지는 한라산 고원지대에형성된 대표적인 산지습지.람사르습지에 등록되어 있다고.다 보진 않고 입구에서 사진만 찍었다.시간이 오래 걸릴거 같아서. 1100고지는 내가 좋아하는 제주베스트 플레이스.한라산 등산은 못해봐서 여기라도 오면 웬지한라산과 가까워진 느낌이라 기분이 좋다. 1100고지에서 오뎅 한그릇하고~^^다시 함덕으로 향했다~ ",
		"description": "1100고지 습지는 한라산 고원지대에 형성된 대표적인 산지습지. 람사르습지에 등록되어 있다고. 다 보진 않고 입구에서 사진만 찍었다. 시간이 오래 걸릴거 같아서. 1100고지는 내가 좋아하는 제주베스트... ",
		"source": "1100고지습지"
	},
	{
		"title": "[눈내린 제주도] 한라산드라이브 제주1100도로 1100고지 습지",
		"postdate": "20211221",
		"link": "https://blog.naver.com/lingfei0212?Redirect=Log&logNo=222601028227",
		"contents": " 눈내린 한라산 드라이브제주 1100도로 & 1100고지by임비   제주도민이자 여행자 임비입니다^^얼마전에 제주도에 눈이 내렸어요!시내에는 쌓일 정도는 아니였지만한라산과 산간지방쪽은꽤 많이 내려서 멋진 설경풍경을볼수 있었는데요.오늘은 눈내린 제주도 한라산드라이브 코스 제주1100도로 그리고 1100고지 습지의 멋진 풍경사진 소개해드릴께요! 제주도는 한라산드라이브 코스가두곳이 있는데요. 한라산 동쪽옆을 지나가는 516도로그리고 한라산 서쪽옆을 지나가는 제주1100도로입니다. 한라산드라이브 코스 제주1100도로는해발 1100미터의 1100고지까지차로 편안하게 드라이브 할수 있는 코스라 4계절 내내 많은 분들이 이용하는 길이에요. 제주 1100고지에 올라가시면유명한 하얀 사슴상이 있습니다. 1100고지에는 자그마한 주차장이 있는데평소에는 여유있는 편인데눈내린 다음날만 되면여기가 아주 난리가 납니다.얼마나 난리나는지는 아래에cctv사진으로 보여드릴께요.  저는 제주시에서 서귀포로 넘어갈때면1100도로를 자주 이용하는데요.평탄하고 뻥 뚫린 평화로를 이용하면좀 더 편하게 운전할 수 있지만한라산드라이브 하는 기분으로지나가는 제주1100도로의 풍경이정말 너무 힐링되거든요!! 자 그럼 이제 본격적으로눈내린 제주도 환상적인 한라산드라이브 제주1100도로와1100고지 습지 풍경 보여드릴께요.참고로 사진은 올해 1월 어마어마한제주도 폭설후에 사진입니다.이번겨울은 만족할만큼의 눈이 아직 안내려서찾아가지 않았어요. 눈내린 제주도 제주1100도로는한참 눈이 내리는 날이나 아직 제설작업 전에는 너무 위험해요.통제도 자주되기때문에 반드시도로상태를 확인하고 가셔야합니다!! 사진보면 아시겠지만 양옆으로 눈은많이 쌓여있지만 도로는 다 녹아서 깨끗해진 모습 보실수 있죠.이런상태에서 차를 가지고 가실수 있어요. 이때는 제주도에 50년만의 폭설이 내린후고 1월 한참 추울때라눈이 내린뒤 며칠 된 상태인데도 1100고지 상고대를 볼수 있다고 해서맘먹고 간거였어요.  1100도로 시작단계에서는눈이 많이 녹아서눈 다 녹은거 아닌지걱정하며 올라갔는데요. 점점 고도가 높아지면서이렇게 멋진 풍경이 펼쳐집니다.  1100도로 주변으로 나무들이점점더 하얘지고예쁜 눈꽃을 피우기 시작했어요.  그리하여 도착한 눈내린 제주도 1100고지의풍경입니다!!눈내린 후에 관광객 도민들 할 것 없이정말 많은 분들이 1100고지를 찾기때문에이 일대는 정말 말그대로 난장판이거든요. 주차장은 정말 작은데차세울 곳이 없어서 갓길로 쭉 늘어서고엄청 혼란스러워서저도 일단 올라갔다가 너무 복잡하면 그대로 서귀포쪽으로 내려가려고 했는데다행히 이날은 평일이고 날씨가 흐려서그런지 하나도 복잡하지 않았어요!  눈오는날 제주도 1100고지를찾는 이유는??바로 1100고지 습지 때문입니다. 1100고지 전망대 바로 앞에는람사르 습지가 있는데요.눈내린 후 환상적인 제주도 상고대풍경을 보실수 있어요. 산책로도 잘 되어있어서눈내린 제주도 한라산의환상적인 풍경을감상하기에 딱이에요! 이때 눈이 얼마나 많이 왔는지가늠이 가시나요?왠만한 나무들은눈에 아주 푹 파묻혔어요. 습지는 이미 눈밭으로 바뀐지 오래^^너무 깨끗하고 포근해보여서저기 드러눕고 싶더라구요ㅎㅎ 전 이때 처음으로 상고대를본거였는데정말 너무 멋져서 할말을 잃게 되더라구요. 이렇게 눈으로 감싸진푸른잎은 자꾸만깻잎튀김 생각이.....;; 길은 많은 사람이 오고가서 울퉁불퉁살짝 빙판길이에요.편안한 신발은 필수구요!장갑도 필수 입니다.사진찍느라 손이 꽝꽝 얼었어요ㅠ   제주1100고지습지 막 도착했을땐날씨가 흐렸는데점점 구름이 걷히더니 이렇게 파란하늘도 볼수 있었어요.  같은 날 같은 장소인데도하늘색깔에 따라서 느낌이 확 다르죠! 확실히 하얀설경에파란하늘은 최고의겨울풍경인것 같아요. 구름이 걷히고 파란하늘이 드러날때마다그 찰나를 놓치지 않고사진을 찍어보았는데너무 맘에 드는 사진이에요!딱 겨울느낌^^ 며칠전에 한라산에도 눈이 내려1100고지 상황이 궁금해서cctv를 살펴보았는데요.할말을 잃는 이런 광경에갈 생각도 못했어요.저 차들이 늘어선 곳은주차장 아니고여..도로입니다ㅠ하필 눈내린 다음날이 주말이라..작년보다도 더 사람이 많고복잡하더라구요. 뉴스를 찾아보니1100고지 앞 도로를 빠져나가는데만30분 걸렸다고..왠만하면 버스를 이용하는 걸 권해드립니다.240번이 1100고지 정상까지 딱 가거든요. 눈내린 제주도 한라산의사슴상이 더 하얗고 예쁘네요^^ 제주도 1100고지 전망대에서 바라본한라산 전경은 이렇습니다!진짜 너무 멋졌어요.눈이 정말 많이 오고 어느정도 추워야이런풍경을 볼수 있어서올해는 볼수 있을까 싶네요. 기회가 된다면 다시한번 가서멋진 풍경 담아올게요!!오늘은 눈 오늘날 한라산드라이브 제주1100도로 1100고지 습지의멋진 풍경 소개해 드렸어요.어쨋든 안전이 제일 중요하니항상 사전에 안전한지 먼저 확인해보시구요^^   제주도공항렌트카 최저가 검색 & 8%할인쿠폰 받으실분은 아래 글 참고하세요^^  [제주 렌트카추천] 제주도공항렌트카 8% 할인쿠폰 공유해요!![제주렌트카추천] 제주도공항렌트카 8% 할인쿠폰 공유해요!! 제주사는 여행인플루언서 임비입니다! 본격적...blog.naver.com 제 글이 도움이 되었다면 팬하기 꾸욱^^ ",
		"description": "바로 1100고지 습지 때문입니다. 1100고지 전망대 바로 앞에는 람사르 습지가 있는데요. 눈내린 후 환상적인 제주도 상고대 풍경을 보실수 있어요. 산책로도 잘 되어있어서 눈내린 제주도 한라산의 환상적인... ",
		"source": "1100고지습지"
	},
	{
		"title": "[제주여행] 1100 고지 1100고지습지",
		"postdate": "20220227",
		"link": "https://blog.naver.com/ma_pick?Redirect=Log&logNo=222659426860",
		"contents": "눈오는 한라산을 볼 수 있고,제주의 눈 구경을 마음껏 한 1100고지 호텔로 넘어가기 전에 눈을 마음껏 보기 위해서 찾았던 1100 고지   제주도 서귀포시 중문동과 제주시를 연결하는 1100도로에서 가장 높은 곳에 있는 고지.라고 한다..!! 차로 갈 수 있는 가장 높은 곳인가?한라산에...올라가는게 힘들다면...여기서 풍경을 보는 것도 좋다는 이야기!    와.. 갔더니 이미 엄청난 눈꽃이장관이었다는 이야기..!! 사람들은 오리만드는 것들이나 썰매를 가지고... 겨울을 즐기고 있었다...이게..2월초에 있는 일이라니!   이미 주차장은 만차여서! 그래서 길에 주차를 하고 ...춥지만 주변을 둘러보기로 했다!  제주 넘 멋있다! 제주.....!!!  저기 한라산!    한라산을 배경으로 브이를 남기고...ㅋㅋㅋㅋㅋㅋㅋㅋㅋ난 빠바마마...버스 안지나갈때...마치 like 산에 오른 것처럼 찍어드렸는데...난 ...넘나.. 도로앞인게 티나네..    예쁜 한라산! ㅋㅋㅋㅋ다음날 우린 한라산을 밟아보긴 했다는 이야기!    1100고지 습지 1100고지근처에 1100고지습지가 생겼다고 했다!! 탐방로를 구경하러! https://www.visitjeju.net/kr/detail/view?contentsid=CNTS_000000000021240 1100고지습지1100고지 습지는 한라산 고원지대에 형성된 대표적인 산지습지로서 16개 이상의 습지가 불연속적으로 분포하고 있으며, 이 습지들을 따라 2009년에 습지보호지역이 설정되었으며 같은 해에 람사르 습지에 등록되었다. 1100고지 습지의 동물과 식생환경에 대한 안내문이 탐방로 곳곳에 설치되어 있어 습지의 정보를 알 수 있다. 이곳에는 한라산에서만 서식하는 멸종위기 1급의 야생동물인 매와 야생생물 등이 존재하고 있으며, 습지의 낮은 곳에 고여있는 물은 야생동물의 식수원 역할을 하고 있다. 습지 안에는 나무로 이루어진 자연 생태탐방로가 있어...www.visitjeju.net  1100고지 습지는 한라산 고원지대에 형성된 대표적인 산지습지로서 16개 이상의 습지가 불연속적으로 분포하고 있으며, 이 습지들을 따라 2009년에 습지보호지역이 설정되었으며 같은 해에 람사르 습지에 등록되었다. 1100고지 습지의 동물과 식생환경에 대한 안내문이 탐방로 곳곳에 설치되어 있어 습지의 정보를 알 수 있다. 이곳에는 한라산에서만 서식하는 멸종위기 1급의 야생동물인 매와 야생생물 등이 존재하고 있으며, 습지의 낮은 곳에 고여있는 물은 야생동물의 식수원 역할을 하고 있다. 습지 안에는 나무로 이루어진 자연 생태탐방로가 있어 걸으면서 습지를 관람할 수 있다. 습지는 이미 눈으로 뒤덮여있었다!   편평한 나무로 되어있는 길이라서둘러보기 어렵지 않았지만이날 워낙.......바람이 불어서다는 못보고 조금만 돌아보다가 돌아왔다는 이야기...!!   곳곳에서 눈꽃사진을 찍구! 다음에는 춥지 않을 때 가보고 싶다!    1100고지제주특별자치도 서귀포시 1100로 1555  ",
		"description": "1100고지 습지 1100고지근처에 1100고지습지가 생겼다고 했다!! 탐방로를 구경하러! https://www.visitjeju.net... contentsid=CNTS_000000000021240 1100고지 습지는 한라산 고원지대에 형성된 대표적인 산지습지로서 16개... ",
		"source": "1100고지습지"
	},
	{
		"title": "걷기 좋았던 제주도1100고지 습지 제주도트레킹",
		"postdate": "20220214",
		"link": "https://blog.naver.com/zltm31?Redirect=Log&logNo=222647644779",
		"contents": "제주도 설경 명소 제주도 눈꽃 명소 제주 1100고지에 다녀온 우리 세식구제주도 1100고지 휴게소주소 : 제주도 서귀포시 1100로 1555주차 :  주차장이 있으나 매우 협소함주의사항 : 도로상황 꼭 확인 후 방문필수 1100고지제주특별자치도 서귀포시 1100로 1555 1100고지 휴게소 전경 제주도 1100고지는 사람들이 아주 많이 찾는 제주도의 대표적인 설경 명소이자제주 눈꽃이 유명한 장소인데요. 눈이 아주 많이 내리는 곳이다 보니 자주 교통통제가 이뤄지고 있습니다. 때문에 눈이 내려서 많이 쌓이거나 도로가 얼어버렸을 땐 교통통제를 하고 있는데요. 겨울철에는 제주특별자치도 도로 교통상황을 꼭 참고하셔서 반드시 확인 후 방문이 필요한 곳이에요. 교통통제상황 | 제주경찰청교통통제상황 > 알림마당 > 교통통제상황 2022. 02. 14 06:13 현재 RSS 도로명 도로상태 통제상황 비고 구간 적설 (cm) 결빙 (cm) 1100도로 (1139) 정상 대형 소형 5.16도로 (1131) 정상 대형 소형 번영로 (97) 정상 대형 소형 평화로 (1135) 정상 대형 소형 한창로 (1116) 정상 대형 소형 남조로 (1118) 정상 대형 소형 비자림로 (1112) 정상 대형 소형 서성로 (1119) 정상 대형 소형 제1산록도로 (1117) 정상 대형 소형 제2산록도로 (1115) 정상 대형 소형 명림로...www.jjpolice.go.kr 위링크를 타고 가시면 제주경찰청 교통통제 상황이 연결되니 꼭 교통통제 상황을 확인하시고 출발하시길 권장합니다. 1100고지 주차장제주도 1100 고지 주차장 모습입니다.오늘 저희가 방문했을 땐 다행히 주차할 자리가 남아 있어서 안전하게 주차할 수 있었어요.그러나 눈이 많이 내려서 사람들이 눈 구경하러 올라 왔을 땐 주차 자리가 부족해서 1100도로 갓길에 주차한 차량으로 인하여 매우 위험하고 안타까운 상황이 연출 되고 있어요. 얼마전 뉴스에서도 심각하게 보도를 하더라구요.1100고지가 주차난으로 인하여 몸살을 겪고 있다고ㅜㅜ 저희는 오늘 출발 전에 1100고지 cctv로 1100고지에 차들이 별로 없는것을 확인 후 출발했어요. 아마 눈이 많이 온 날이 아니어서 사람들이 눈 구경 하러 오지 않아서 자리가많이 있었던 것 같아요. 눈이 많이 내린 날은 구경하는 관광객들이 엄청나게 많고,주차할 자리도 없고, 길도 미끄러워서 매우 아주 매우 위험하니 되도록이면 방문을 삼가 하는것이 좋겠습니다^^ 제주도 천백고지를 지키고 있는 백록흰사슴 ! 1100고지 백록상1100 고지를 지키고 있는 백록은 아주 유명하죠, 한라산 정상 백록담도 바로 하얀사슴이 마시는 물 백록담으로 알고 있어요 문득 든 생각인데 한라산이든 제주도에든사슴이 살고 있는 건 본적이 없는데.. 옛날엔 많이 살았나 봐요. 노루는 많이 만나봤어도 사슴은 본적이 없었거든요. 일반 목장에서 키우고 있는 사슴 빼고는 말이에요.제주도자연속에서 살고 있는 사슴은 본적이 없어요 백록담 전설1100 고지 휴게소 앞에 있던 한라산 백록담의 전설을 찍어 왔으니 궁금하신분은 한번 재미로 읽어 보시길 바랍니다^^ 1100 고지 휴게소 주차장에 주차 후 길을 건너서 1100 고지 습지 산책로로 향합니다길을 건널 땐 횡단보도를 통해서 건넜구요신호등은 없으니 주의 하셔서 건너시면 돼요 1100고지 습지보호지역 안내표지판제주 1100고지 습지는 한라산 고원지대에 형성된 대표적인 산지 습지로서 지표수가 흔하지 않은 한라산의 지질 특성을 고려할 때 매우 중요한 지역이라고 해요. 멸종 위기의 야생생물 및 고유 생물,자연 경관,지질 등 보전할 가치가 매우 뛰어나서 습지보호지역으로 지정하여 보호중이며 람사르습지로 등록이 되어 있다고 합니다^^ 람사르습지란?람사르 습지는 점차 사라져 가는 습지와 습지에 살고 있는  생물들을 보전 하기 위하여 체결된 람사르 협약에서 지정된 습지.1100고지 습지 안내표지판위에 보이는 사진에 1100고지 습지 안내표지판 약도에서 노란색 코스로 설명 된 산책로를 걸어 볼 거예요. 습지 트레킹! 해발 1100미터 표시석  살면서 1100에 올라 올 일은 거의 없으니 기념비적으로 인증 사진을 남기고 갑니다. 우리 말고도 많은 사람들이 이곳앞에서 인증 사진을 찍고 계셨어요^^ 1100고지 습지 입구1100 고지 습지 탐방로 입구.산책로 입구로 들어가 봅니다 산책로 데크길 말고는 온통 하얗게 눈으로 덮인 1100 고지 습지였어요 1100고지 습지  이날 저희는 서귀포 방면에서 1100도로 탔는데 서귀포는 날씨가 매우 화창했는데 여기는 구름 속에 들어와 있는 듯한 느낌,집에 있을때도 한라산이cctv나 1100고지 cctv를 자주 찾아보는 편인데 화창한 경우는 거의 없었어요^^;그래도 넘 좋았어요! 오늘 제주도 날씨가 영상 13도까지 올라가서 여기 1100고지도많이 춥지는 않았거든요. 원래는 겨울에 항상 매우 추운 곳이에요  1100고지 습지 산책로를 산책하던 중에  갑자기 햇님이 잠시 모습을 비춰서 잽싸게 사진 찍느라 정신없었던^^ 눈덮인 1100고지를 배경으로 다들 옷을 꽁꽁 싸 매 입었는데 혼자서 조끼 하나 입고 오신 터프가이 1100고지.gif하얀 눈이 덮인 1100 고지 습지의 모습을 움짤로 담아 봤어요 1100고지 습지 산책로를 구경 온 사람들은 그렇게 많지 않았어요. 주차장에는 차가 많았는데 산책로를 한바퀴 도는 사람들은 별로 없었어요. 그냥 입구나 휴게소에서 설경 배경으로 사진 찍고 가는 분들이 많았던것 같아요. 산책로 한바퀴 돌면 정말 좋은데.. 시원한 바람 맞으면서 오랜만에 눈구경도 실컷하고,고요한 고지대를 걸으면서 저희세식구는 아주 힐링되는 시간이었거든요 사람이 많이 없는 덕분에 우리끼리 사진은 실컷 찍었지만요^^ 강라온제주도 1100고지를 점령한 강라온 누가 만든지는 모르겠지만 교묘하게 숨어 있는 눈사람이 보이시나요?귀엽게 잘 만들어 놨네요^^ 1100 고지 습지 산책로 안쪽 가운데로 들어온 모습이에요. 반대편 산속에 보이는 정자같은 곳은 1100고지 휴게소입니다.1100고지 휴게소에서는 라면이나 우동 커피 등등 먹거리를 팔고 있는 것 같은데 밥을 먹고 와서 들어가 보진 않았어요. 하얀 눈밭을 배경으로 저도 사진 찍어 봤어요.작년에는 제주도에 눈이 많이 왔는데 올해는 별로 안와서 눈 구경을 못 했거든요물론 제주도 우리동네 기준입니다. 겨울 한라산은 눈이 늘, 언제나, 항상!덮여 있고 그만큼 많이 오는 곳이구요~ 저희 동네에는 바닷가이기 때문에 눈이 안 오는 편인데 올해는 거의 안 왔어요^^;  제주도 천백고지 습지에 사는 동물들과습생환경, 그리고 지의류에 대한 설명입니다지의류는 균류와 조류가 공생하여 형성된 독특한 생명체라고 하네요. 대기오염 지표 생물로서 1100 고지 습지의 건강한 자연환경을 알려주는 중요한 생물 자원이라고 하는데 저는 오늘 처음 봤어요^^;;좋은 공부 하고 갑니당   사람도 없고 시원하고 공기 좋고 눈도 실컷 보고 기분 좋으신 제주 빅보스  여기저기 작은 사람들이 많아요. 아이들이 놀러와서 부모님과 함께 눈사람 만들고 갔나 봐요 좋은 추억 만들고 갔니?^^  저희 세 식구도 제주도에서 차로 올라갈 수있는 제일 높은 장소인 천백고지에 와서 습지 트레킹도 하고 아주 기분 좋은 시간을 보냈습니다. 세식구 모두 스트레스 확 풀고 즐겁고 행복한 시간 보내고 왔어요~^^   제주도 설경명소이자 제주도 눈꽃 명소 1100고지, 밤에는 제주도 야경 명소 별을 볼 수 있는 제주도에서 가장 좋은 장소로도 유명하지요. 그러나 이곳은 바로!! 세계자연유산 한라산 국립공원이에요.주차장 및 도로를 포함하여 흡연도 안되고캠핑도 안 되고 차박도 안 되는 곳이에요.그 점 꼭 명심하셔서 언제나 즐겁고 행복한 여행 되시길 바래요~ 제주도 1100도로를 지나 가실 땐 1100고지에 잠시 들러서 습지 산책도 하고 맑은 공기 마음껏 마시며 쉬고 가시는것을 강력히 추천 드립니다^^ [네이버 인플루언서] 제주 하이쩡오롯이 즐기는 제주, 아름다운 제주 관광지와 오름과 숲길 맛집 정보를 전하는 하이쩡 입니다. 슬기로운 제주 생활을 즐기며 살고,작은 기쁨에도 감사하는 삶을 지향 합니다. 오늘도 행복 하세요!^^in.naver.com 도움이 되셨다면 위의 인플루언서 홈클릭 후 사진 밑에 팬하기 눌러주세요^^저에게 큰 힘이 !! 됩니다♡ ",
		"description": "바랍니다^^ 1100 고지 휴게소 주차장에 주차 후 길을 건너서 1100 고지 습지 산책로로 향합니다 길을... 땐 1100고지에 잠시 들러서 습지 산책도 하고 맑은 공기 마음껏 마시며 쉬고 가시는것을 강력히 추천... ",
		"source": "1100고지습지"
	},
	{
		"title": "겨울 끝자락에서 제주 1100고지 습지 탐방",
		"postdate": "20220303",
		"link": "https://blog.naver.com/cutcace3?Redirect=Log&logNo=222663241629",
		"contents": "안녕하세요^^  두 아이와 함께 제주도 1년 살이 중인유찬유한아빠입니다.제주도 한라산에 눈이 내리면한동안 눈이 녹지 않는데,이제 따뜻한 봄이지만, 한라산 1100고지에서오랜만에 눈 구경하고 하고 왔어요. 1100고지주소 : 제주 서귀포시 1100로 1555언제부터인가 첫째가 한라산에 올라가 보고 싶다는 얘기를 자주 하는데, 제주 시내에서 놀고 있다고, 갑자기 한라산에 가보고 싶다고 얘기해서 부랴부랴 찾아간 곳이 한라산 1100고지에요. 눈이 내린지는 꽤 되었지만, 1100고지에는 아직 눈이 녹지 않았더라고요. 주차장이 협소하여 평소에도 만차인 주차장은 공간이 없이 잠시 헤매다가, 다행히 금방 빠져나간 차량이 있어 그 자리에 쏙~ 들어갈 수가 있었죠.ㅋㅋㅋ 1100고지 전망대(휴게소)는 열리지 않아 내부는 구경하지 못하였지만, 전망대 입구 계단에서 바라본 1100고지 습지 전망은 일품이었죠.(앞에 우뚯 솟아 오는 게 백록담은 아니겠죠?ㅋ) 1100고지는 한라산 고원지대에 형성된 산지습지로서, 전 세계적으로 습지의 중요성을 인정받아 보호받고 있는 람사르 습지에 등록되어 있을 만큼 고귀한 동식물들이 존재하는 곳이죠.(우리나라에의 람사르 습지는 24곳임) 1100고지라는 명칭은 1100도로를 따라 해발고도가 1,100m이라서 붙여진 이름인데, 한라산 중턱에 위치해 있으며, 제주시와 서귀포시를 가르는 경계 역할을 하는 곳이기도 하죠. 평소에는 드라이브 코스로 이용되기도 하지만, 겨울철에는 눈 내리는 설경이 장관을 이뤄, 한라산의 눈꽃을 보기 위해 많은 사람들이 찾는 곳이기도 합니다. 여기에는 1100고지를 지키고 있는 백록도 유명한데, 실제로는 보질 못해 아쉽긴 하네요.(나중에 검색하고 백록이 있다는 걸 알았음 ㅠㅠ) 봄이 벌써 다가왔지만, 아직도 눈을 볼 수 있다는 자체만으로 신기해하였던 아이들은 고지대의 추위에도 아랑곳하지 않고, 1100고지의 습지 탐방을 위해 부모들보다 더 빨리 발걸음을 재촉하였죠. 제주 시내에 있을 때는 추위를 느끼지 못하였는데, 역시 고지대에 올라오니 바람이 조금만 불어도 봄이 무색할 정도로 추웠어요. 눈이 수북이 쌓여 있으면 더 멋진 경치를 구경할 수 있었겠지만, 파란 하늘 아래 쌓여있는 눈을 보는 것만으로도 우리 아이들은 좋아하였어요. 아이들은 1100고지 습지 탐방로를 혼자서 척척 걸어가면서, 이제 끝자락인 한라산의 겨울 풍경을 감상할 수가 있었어요.  날씨가 추워서 완전 무장을 하고 산책하였지만, 아이들의 얼굴에는 전혀 추위를 느끼지 못하였어요. 1100고지 습지에는 멸종 위기의 동식물들이 살고 있는데, 산책로에는 이런 식생환경 등을 소개하는 안내간판이 있어, 람사르 습지로 보호를 받고 있는 산지습지의 특성과 가치를 알 수가 있었어요.   해가 이제 뉘엿뉘엿 저물어 가는 시간이라, 1100고지의 오후 시간은 더 짧게만 느껴졌어요 이제 어엿한 6살이 된 첫째는 끝까지 혼자서 걸어가며, 산책로를 한 바퀴 돌 수가 있었네요.(둘째는 중간에 업고 다녔음)  탐방데크를 한 바퀴 다 돌쯤에는 아직 녹지 않는 눈 때문에 엉덩방아를 찧긴 하였지만, 첫째는 아픈 내색은 하지 않고 엄마의 부축을 받으며 벌떡 일어나며 오히려 신나하였네요. 비록 첫째의 소원대로 한라산 정상까지는 올라가지 못하였지만, 멀리서나마 한라산의 여러 오름을 구경하는 걸로 만족하며, 1100고지의 습지탐방을 마무리하였네요. 다음에는 꼭 한라산 꼭대기까지 올라가자고 첫째와 재약속을 하며 겨우 집으로 돌아올 수가 있었네요.ㅋㅋㅋ 이제 당분간은 1100고지에서 눈덮인 설경을 구경하지는 못하겠지만, 날이 풀리면 산지습지에 살고 있는 동식물들도 관찰하면 좋을 듯하네요^^  1100고지제주특별자치도 서귀포시 1100로 1555 #1100고지 #설경 #백록 ",
		"description": "바라본 1100고지 습지 전망은 일품이었죠.(앞에 우뚯 솟아 오는 게 백록담은 아니겠죠?ㅋ) 1100고지는 한라산 고원지대에 형성된 산지습지로서, 전 세계적으로 습지의 중요성을 인정받아 보호받고 있는 람사르... ",
		"source": "1100고지습지"
	},
	{
		"title": "한라산 1100고지 습지",
		"postdate": "20211012",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222534647117",
		"contents": "제주도에는 전 세계를 대상으로 습지(Wetland)로서의 중요성을 인정받아 국제협회가 지정 보호하는 습지인 ‘람사르습지’가 모두 5곳이 있습니다. ‘동백동산습지, 물영아리습지, 물장오리습지, 숨은물벵듸습지, 1100고지습지'가 바로 그 곳입니다. 오늘은 1100고지 습지에 대해서 말씀드리고자 합니다.　   　1100도로는 도로의 해발고도가 1,100m인데서 붙은 명칭으로서 제주시와 서귀포시 중문을 연결하는 도로이며 제99호선이라 칭하기도 합니다. 5·16 도로에 이어 한라산을 횡단한다고 하여 제2 횡단도로라고도 하며 또한 1,100고지를 최고로 하여 가로지른다하여 1100도로라고 명명하고 있습니다. 이 곳은 한라산의 남쪽과 북쪽을 가르는 경계 역할을 합니다. 특히 설경이 유명해 겨울철에 눈이 내리면 한라산의 눈꽃을 보기 위해 많은 사람들이 찾는 곳이기도 합니다.　  　바로 이 곳에 제주도에 있는 5곳의 ‘람사르습지’ 중 한 곳인 ‘1100고지습지’가 있습니다. 한라산 서쪽 산록을 관통하며 제주시와 중문을 잇는 1100도로의 가장 높은 곳에 위치한 습지로, 2009년 12월 ‘람사르습지’로 등록되었습니다.　    　‘1100고지습지’는 한라산국립공원과 생물권보전지역 안에 위치해 있으며, 13ha 면적으로 민물성 늪과 식물로 구성돼 생물 다양성이 풍부한 고지대 습지로 분류됩니다. 현무암으로 이루어진 한라산의 지질 특성 때문에 투수성이 높아 담수량이 많지는 않으나, 야생동물에게 중요한 물 공급원 역할을 하고 있다고 합니다. 　  　특히, 1100고지 습지는 독특하고 희귀한 유형의 습지로 평가받고 있습니다. 제주에서만 분포하는 한라산 고유 식물인 한라물부추는 물론이고, 한국 고유 식물로 멸종위기종 2급인 지리산오갈피가 남한에서는 지리산을 제외하고는 유일하게 분포하고 있는 지역입니다. 또 멸종위기 야생동물 1급인 매, 2급인 말똥가리, 조롱이, 천연기념물인 황조롱이, 두견, 제주도 특산종인 제주도롱뇽, 한라북방밑들이메뚜기, 제주밑들이 등이 서식하는 것으로 조사되었다고 합니다. (출처: [네이버 지식백과] 한라산 1100고지습지) 　   　습지 주변지역은 낙엽활엽수림 지역과 초지 및 관목림으로 형성된 지역으로 구분할 수 있습니다. 1100고지 주차장 도로 맞은편에 위치해 있어서 어렵지 않게 찾을 수 있는 곳입니다. 이 곳에 들어서면 습지 관람의 편의를 위해서 만들어진 나무 데크를 따라 10여분 정도 타원형의 둘레를 천천히 걸어가노라면 굳이 한라산 정상을 가지 않더라고 한라의 깊은 산속에서나 느낄 수 있는 그런 기운을 온전히 받을 수 있습니다.  　  　제주는 예로부터 물이 귀한 곳입니다. 따라서 한라산 곳곳에 형성되어 있는 작은 습지 하나 하나가 매우 소중한 자연자원이기도 합니다. 어떤 이는 습지라고 하면 굉장한 규모의 호수 등을 연상하기도 하지만 제주의 습지는 육지의 그것과는 규모나 생태 측면에서 아주 다릅니다. 제주의 습지가 세계적으로 인정받는 이유 중의 하나도 생태환경의 다양성과 그 곳에 기생하는 식생의 다양성이 매우 우수하다는 것입니다. 자동차를 타고 가면 결코 볼 수 없는 것들을 멈추고 걷다 보면 보이게 되는 아름다움이 제주 곳곳에는 아직도 많습니다. 올 가을에는 제주의 속살 깊은 곳을 느릿느릿하게 걸어보시길 권해봅니다.  　      ",
		"description": "(출처: [네이버 지식백과] 한라산 1100고지습지) 습지 주변지역은 낙엽활엽수림 지역과 초지 및 관목림으로 형성된 지역으로 구분할 수 있습니다. 1100고지 주차장 도로 맞은편에 위치해 있어서 어렵지 않게... ",
		"source": "1100고지습지"
	},
	{
		"title": "한라산 1100고지 습지",
		"postdate": "20211220",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222599861746",
		"contents": "       해발 1100m꼬불꼬불 1100도로를  열심히^^ 오르면 여기서 부터는 내리막~꼭대기(!?)에서 쉬어가는 느낌 도로변 겨울옷을 입은 1100고지 습지맞은편 주차장에 주차하고 차조심하고 건너기  한라산 고원지대에 형성된 산지습지 둘레를 나무테크를 따라~ 편하게 돌 수 있다.천천히 걷고 싶으나~나무테크가 좁아  줄서 가면서 관람(!?)^^ 1100고지의 쌩~한  겨울바람도습지의 겨울나무숲을 잠시 비켜 지나간다.따뜻한 오후햇살이 잠시 내려앉았다.  한라산 윗세오름을 오르는 영실코스의산기슭이 보인다. 저기 어디쯤 한라산을 오르는 사람들이 보일 수도~^^  람사르 습지로 습지보호지역으로 설정되어 있다. 한라산에서만 서식하는 야생동물들도 물을 찾아 습지로~  까마귀들이 고인 습지의 물에 날개를 퍼덕이며 목욕(!?) 을 하고 있는 걸 목격^^야간에 운전할땐 특히 노루를 조심해야 하는 도로  습지 맞은편으로 보이는 #삼형제큰오름둥그스럼한 오름의 능선이 아름답다.  만물이 생기있게 피어날 봄에 오면 더 좋겠다~남편이 이야기 한다.앙상한 가지에 새순이 돋아날때쯤 다시와야하나~ 눈쌓인 1100도로도 아름답고 초록초록한 나무들로 덮힌 습지도 아름다운 곳이다.사계절 아름다움을 간직한~  한라산 백록담쪽을 바라보는 백록^^  1100고지 휴게소 서귀포쪽으로 내려가는 길오후의 햇살도 따라내려간다.    1100고지에서 부터 따라 내려온 햇살이바다에 닿았다. 금빛으로 물들은 바다가 눈부시게 빛나 한참을 바라다 봤다.  자연이 주는 편안한 마음의휴식을 맛보며~사람들의 마음은 다 똑같은것 같다. 모두의 얼굴에  미소가 번진다. ",
		"description": "입은 1100고지 습지 맞은편 주차장에 주차하고 차조심하고 건너기 한라산 고원지대에 형성된 산지습지... 천천히 걷고 싶으나~ 나무테크가 좁아 줄서 가면서 관람(!?)^^ 1100고지의 쌩~한 겨울바람도 습지의... ",
		"source": "1100고지습지"
	},
	{
		"title": "그렇게제주4/한라산 1100고지 습지탐방로/제주 신비의... ",
		"postdate": "20220213",
		"link": "https://blog.naver.com/namby20?Redirect=Log&logNo=222646066037",
		"contents": " 제주 숙소를 정리 하고 떠나는 날여기에서도 설거지 지옥을 경험아침까지 든든히 먹고 설거지와 설거지를 하고 떠나기전 브이돌아간다고 생각하니창밖 풍경 하나하나가 다 소중한라산으로 향하는 중 눈이 보이니 또 다시 설레는 중#한라산1100고지 눈을 볼 수 있을지는 모르고 장갑은 챙기지 않았는데눈 보자마자 눈사람 만들고 싶다고 난리눈이 내린이 오래되어서 거의 얼음으로 변한 상태 가는 날은 왜이리 하늘이 푸른 것이냐날씨 운은 정말 없다.여행만하면 비와 눈저번 제주 여행때는 완전 안개속을 헤매다 왔으니 이번은그래도  운이 좋은 편 한라산 #백록담백록담이 흰사슴과 관련 있다는 것을 이제 알게 된 사람 나야 나담에는 백록담 한번 구경하고 싶어진다.욕심부려본다.#한라산1100고지습지탐방로  탐방로 길을 따라 또 걸어본다.눈구경으로 설레는 우리   눈 덮여서 더 멋지다 아디다스소녀의 뒷모습 떼샷 #한라산1100고지휴게소 보임  길딸리 한바퀴 걷고 또 걷고무슨 걷기대장정  눈 덮인 산  가야하는데 눈때문에 안간다고 난리그래 우리 안가고 제주도에 있자가는길에 우연히 #도깨비도로 #신비의도로  도깨비 도로의  창밖 풍경이 더 예쁨#용두암 이제 제주시 공항 쪽#제주공항#용두암보러가는 바다에 떠 있는 구름  동상 머리카락이 넘 길어 뱀 같다 던 애 #디앤디파트먼트제주  요기서 인증샷 찍는 걸 보더니 찍고 싶다는 애  #제주디앤디이솝 #aesop제주 #aesop들어가면  이솝매장 때문에 향이 장난 아니다.너무 좋다는 얘기 게다가 식물 천지식린이 가슴 벌렁벌렁 다 사고 싶은 맘 워워 올라가면    사고 싶은 것들 유리의자 이쪽은 #디앤디디파트먼트제주호텔 라운지 인 듯  #가리모쿠   요 아인 어느새 요기 와 있음레고 사달라고 떼쓰기 직전에 시선 돌리기 몬스테라 작은거라도 사야할 판우리도 인증샷  안녕 제주 이제 간다.  공항서 돌고래 구경하고#한라봉초코렛 사고   한라산 꼭대기는 숨었구나 안녕 제주 구름이 없음 바다위 배들도 보임  노을까지 완벽하구나 그렇게 도착했다. 뭐니뭐니 해도 여행의 마무리는  이거지 ",
		"description": "#한라산1100고지습지탐방로 탐방로 길을 따라 또 걸어본다. 눈구경으로 설레는 우리 눈 덮여서 더 멋지다 아디다스소녀의 뒷모습 떼샷 #한라산1100고지휴게소 보임 길딸리 한바퀴 걷고 또 걷고 무슨 걷기대장정... ",
		"source": "1100고지습지"
	},
	{
		"title": "겨울 제주도 가볼만한 곳, 1100고지 휴게소&amp;1100고지 습지",
		"postdate": "20220215",
		"link": "https://blog.naver.com/joojoo5623?Redirect=Log&logNo=222646446066",
		"contents": "안녕하세요. 제이유입니다 :)제주 여행 3일차, 이른 점심을 먹고 1100고지에 다녀왔습니다.1100고지는 제주시와 서귀포시를연결하는 1100도로에서 가장 높은 곳에 있는 고지라고 해요.해발고도가 1,100m로 한라산 중턱에 위치해있고 겨울에는 설경을 볼 수 있어서 겨울 제주도 여행 코스로 많이들 가시는 곳 입니다.꼬불꼬불한 한라산 올라가는 길도 너무 예뻐서 드라이브하기에도 좋고, 밤에는 별이 정말 많이 보여서 별보러도 많이들 가시는 명소에요!  제주도 1100고지주소 : 제주 서귀포시 1100로 1555네비게이션으로는 \"천백고지 휴게소\"를 찍고 가시면 됩니다. 천백고지휴게소에 가시면 이렇게 주차공간이 있긴한데, 주차장이 ★매우혼잡★1100고지를 보러오신 관광객들이 굉장히 많아서 이 앞 도로는 정말정말 혼잡스러워요.이렇게 천백고지휴게소에 마련된 주차장엔 공간이 부족해서 이렇게 1100고지 올라오는 갓길에도 차를 많이들 세워놓고 올라오십니다.올라오는 길이 꼬불꼬불 산길이라서 조금 위험해보이기도 했어요😥저희가 갔을땐 눈이 오지 않아서 눈길은 아니었지만, 눈올때에는 정말 조심하셔야 할 것 같아요ㅠㅠ 1100고지 휴게소에 주차하고 한바퀴 둘러봅니다.사실 막연하게 겨울이니까 유명한 1100고지에 가보자!하고 왔는데, 막상 와보니 어디서 뭘 봐야되는건지 잘 모르겠더라구요😰 1100고지휴게소에 주차하고나면 정면에 보이는 이 건물이 천백고지휴게소입니다! 뭐 볼게 있나 들어가봤더니 정말 음식같은걸 파는 휴게소이고 볼거리는 딱히 없어보여서 바로 나왔어요! 그리고 사람들의 동선을 쫙 보니.. 다들 휴게소 건너편에 있는 1100고지 습지 탐방로로 들어가시더라구요!! ㅎㅎㅎㅎ저희도 따라들어가봅니다.휴게소에서 길 건너실때 차들이 많고 혼잡하니 조심히 건너셔야해요ㅠ_ㅠ조금 위험해보이더라구요.. 1100고지 탐방로는 습지를 따라서 이렇게 나무데크가 쫙 깔려있어요.이 나무데크를 따라서 한바퀴 둘러보시면 되는데, 길이 험하지 않고 잘 다져져있어서 어린 아이들이나 부모님들도 쉽게 산책하듯 둘러보실 수 있는 곳입니다.제가 다녀온 1월 말에는 제주도에 눈이 오지 않았는데, 1100고지에는 이렇게 눈이 녹지 않아서 설경을 감상하면서 겨울분위기를 느끼기에 좋았어요!   탐방로를 따라 거닐면서 한라산의 분위기를 그냥 쪼꼼 느껴봅니다 ㅋㅋㅋㅋ  신기한게 나뭇가지에는 눈이 전혀 쌓여있지 않았는데 나뭇가지에 해가 비치니 이렇게 나무에 눈꽃이 쌓인것처럼 보이더라구요🙂  숨도 크게 쉬어보고 자연의 느낌을 받으면서 천천히 탐방로를 거닐었어요.탐방로가 길지 않아서, 천천히 걸었는데도 30분정도 밖에 걸리지 않았답니다.   1100고지 간접체험 해보시라고 동영상도 찍어왔어요😍힐링되는 기분이었습니다~ 1100고지 습지 탐방로를 다 둘러보고 다시 휴게소 쪽으로 길을 건너왔어요.휴게소 우측에는 이렇게 1100고지의 유명한 마스코트(?)인 사슴 상이 있어요! 이 사슴상 뒤로는 아이들이고 어른들이고 썰매를 가져와서 자연눈썰매를 즐기시더라구요 ㅋㅋㅋㅋ아주 재밌어 보였답니다. 그리고.... 사슴상 뒤에서 누군가가 만들어놓은 귀여운 눈오리떼를 만났어요!!너무 귀엽죠ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 겨울 제주도 여행 중이시라면 차로도 쉽게 올라갈 수 있는 한라산 1100고지에 다녀와보세요.힘들이지 않고 한라산 설경을 조금이나마 즐기실 수 있으실 겁니다😊 1100고지제주특별자치도 서귀포시 1100로 1555천백고지휴게소제주특별자치도 서귀포시 1100로 1555  ",
		"description": "1100고지 습지 탐방로로 들어가시더라구요!! ㅎㅎㅎㅎ저희도 따라들어가봅니다. 휴게소에서 길 건너실때 차들이 많고 혼잡하니 조심히 건너셔야해요ㅠ_ㅠ 조금 위험해보이더라구요.. 1100고지 탐방로는 습지... ",
		"source": "1100고지습지"
	},
	{
		"title": "명소Ⅰ태기산, 오대산 월정사, 덕유산, 1100고지습지, 삼양목장",
		"postdate": "20211201",
		"link": "https://blog.naver.com/pinktour2015?Redirect=Log&logNo=222583983326",
		"contents": "안녕하세요~핑투에요~!  오늘부터 온도가 많이 낮아졌는데요~이제 진짜 겨울이 됐다는게느껴지네요^^  겨울하면 빠질 수 없는게눈인데요~  오늘은 핑투가 설명이 아름다운 명소를소개 드리려고 합니다:)  태기산주소 : 강원도 횡성군 둔내면 화동리 태기산태기산은 강원도 횡성군 둔내면과평창군 봉평면에 걸쳐 있는 산으로높이 1,261m의 횡성군 최고봉입니다~!  진한의 태기왕이신라군과 최후의 향전을 벌였다는 태기산성 흔적이 남아있습니다!   또한 화전민들이 들어와 살면서 세워진태기분교가 남아있습니다~!  이 곳 태기산 일대는원시식물이 많이 서식하고 있어요~!  겨울철에는 풍부한 적설량이 빚는 설경이유난히 아름다워 겨울의 정취를즐길 수 있는 곳입니다:)   태기산 정상은 풍력발전소와군부대가 위치한 까닭에 오를 수 없지만북쪽으로 완만히 뻗은 태기산 자락을따라 놓인 풍력발전기들이하얀 눈꽃들과 어우러져 풍경을 만들고있어요~^^ 오대산주소 : 강원도 평창군 진부면 오대산로 374-8문의 : 033-339-6800오대산 월정사는겨울을 온전하게 느낄 수 있는겨울 여행지라고 할 수 있는데요~  오대산 깊숙한 곳에 자리한 암자도,그곳으로 드는 관문인 전나무 숲길도하얀 눈이 내리면설국으로 변한다고 합니다~   전나무는 가지가 휘어지도록 눈을 이고,월정사 전각의 지붕도 눈을 품는다고 해요~  또한 월정사는 사철 푸른 침엽수림에 둘러싸여고즈넉한 아름다움을 띄고 있습니다~  월정사를 품고 있는 오대산은자연 조건이며 풍광이 빼어날뿐만 아니라예로부터 오만보살이 상주하는불교성지로서 신성시되어 왔습니다~!   월정사는 오대산의 중심 사찰로서 신라 때부터 지금까지 1400여년동안이름난 선지식인들이 머물던 곳이에요~  월정사는 오늘날에도하늘을 향해 쭉쭉 뻗은 전나무 숲의그 곧음과 푸름으로 승가의 얼을오롯이 지키고 있는한국 불교의 중요한 버팀목이 되어주고 있다고 합니다^^ 덕유산주소 : 전라북도 무주군 설천면 구천동1로 159무주 덕유산의 겨울 풍경은영화 겨울 왕국의 한 장면처럼땅부터 하늘까지 하얗게 눈으로 쌓여있습니다~!  덕유산은 전라북도 무주와 장수,경상남도 거창과 함양군에 걸쳐위치해 있습니다~!   가장 높은 봉우리인 향적봉이 1614m로 우리나라에서 4번째로 높은 산이자국내 10번째 국립공원입니다:) 덕유산은 눈꽃 트레킹 하기 좋은 곳인데요~산행 코스는 3가지로 나뉩니다! 코스1덕유산국립공원 삼공탐방지원센터 >무주구천동 계곡 >향적봉 코스2무주리조트 곤돌라 > 설천봉 > 향적봉 코스3송계사와 탐방 지원센터 > 향적봉몇 시간이나 산행을 해야 하는 다른 산들과는 달리덕유산은 곤돌라르 타고 오르는비교적 ᄍᆞᆲ은 등산 코스가 있어많은 분들이 쉽게 산행을 도전할 수 잇습니다:)  무주리조트에서 곤돌라를 타면해발 1500m설천봉까지 20여 분 소요됩니다!  등산 코스가 험하지는 않지만가끔 가파른 계단과 눈이 쌓여미끄러운 바닥이 있으니 눈이많이 오고 난 후에는 아이젠 착용을추천드립니다 :)   덕유산의 설경이 아름다운 이유는바로 상고대 때문인데요~  상고대란 흔히 우리가 눈꽃이라 부르는 것으로‘대기 중의 미세한 물방울이수목이나 지물에 부착, 동결하여 순간적으로 생긴 얼음’을뜻하는 말입니다~  기온이 크게 낮지 않을 때는상고대가 피었다가 기온이 올라가면 바로 녹아버리기 때문에상고대를 볼 수 있는 날은 흔하지 않다고 합니다~!  덕유산의 최고봉인 향적봉에 다다르면360도로 산들의 능선이 보이비다~!  중봉,삿갓봉,무룡산 등 덕유산의 준봉들은 물론날이 좋은 날에는지리산·가야산까지 눈앞에 펼쳐진다고 합니다!   해가 저물고 나면 덕유산 위 하늘에는별들이 반짝이는데요~은하수가 덕유산을 감싸고 있어황홀한 밤하늘을 마주할 수 있습니다:) 1100고지습지주소 : 제주특별자치도 서귀포시 1100로 1555문의 : 064-710-4071제주 1100고지는제주시와 서귀포시 중문동을 잇는1100도로의 가장 높은 곳에 위치해 있습니다~!  우리나라에서 가장 높은 곳에 위치한 국도로유명한 곳이에요:)   1100도로에 인접한 1100 습지탐방로에서는제주의 신비로운 습지 생태계를만나 볼 수 있는 곳이랍니다!   한라산의 설경은이쁘기로 너무 유명하죠~?  하지만 산행을 해야되기에 많은 분들이 가고싶어도 못 가는 경우가있습니다!  하지만 1100고지에서는 한라산의 아름다운 모습을쉽게 감상할 수 있어많은 관광객들이 즐겨 찾는 곳이에요~  또한 시시각각으로 변하는한라산의 날씨를 체험하기에도좋은 곳이랍니다~!  삼양목장주소 : 강원도 평창군 대관령면 꽃밭양지길 708-9문의 : 033-335-5044~5이용시간: 하절기(5~10월) 09:00 ~ 17:00 / 하절기(11~4월) 09:00 ~ 16:30강원도 평창에 위치한 삼양목장은동양최대 600만평의 드넓은 초원이있는 곳인데요  드넓은 초원에는 자유롭게 방목되는 동물들이 있고,언덕위에는 우뚝 솟은 풍력 발전기가 있습니다~!   풍력 발전기는 자연바람을 이용한 친환경 에너지원으로국내 최대 규모라고 합니다!  삼양 목장에서는뛰어난 자연경관과 함께 양몰이 공연,송아지 우유주기체험, 양·타조 먹이주기 체험 등다양한 볼거리와 체험을 즐길 수 있습니다~   삼양목장에는그린시즌과 화이트시즌이 있습니다~  하절기에는 그린 시즌으로 많은 동물들을마주할 수 있고,동절기에는 화이트 시즌으로 드넓은 초원에쌓인 눈을 볼 수 있습니다~!  끝이 안 보이는 눈밭이 마치 하늘과 맞닿아있는 것처럼보인다고 합니다^^ …입장료…대인 9,000원소인 7,000원우대 5,000원http://www.samyangfarm.co.kr 삼양목장국내 최대의 유기초지목장 삼양목장www.samyangfarm.co.kr   평상시 마스크 착용 등개인 방역에 신경 써주시길부탁드립니다!!   핑크투어 인스타그램 바로 가기핑크투어 인스타그램에서도 다양한 여행지를더욱 간편하게 둘러볼 수 있습니다!    ",
		"description": "있습니다:) 1100고지습지 주소 : 제주특별자치도 서귀포시 1100로 1555 문의 : ***-***-**** 제주 1100고지는... 우리나라에서 가장 높은 곳에 위치한 국도로 유명한 곳이에요:) 1100도로에 인접한 1100 습지탐방로에서는... ",
		"source": "1100고지습지"
	},
	{
		"title": "4월의 제주 - 서귀포자연휴양림, 1100고지 습지",
		"postdate": "20210513",
		"link": "https://blog.naver.com/themarchhare?Redirect=Log&logNo=222348708960",
		"contents": "서귀포자연휴양림을 왔다. 이 곳은 트레킹도 가능하지만 자동차로 넓게 한 바퀴 둘러보다 마음에 드는 곳에 내려서 숲을 즐길 수도 있다. 입구에서부터 지도의 빨간 도로를 따라 일방통행하면 되고 붉은 동그라미는 주차장이 있는 곳이다. 우리는 시간이 없어서 자동차로 돌아보기로... 운전하느라 숲사이로 난 예쁜 도로 사진은 없다. 이 곳은 전망대 앞 주차장. 여기에 차를 대고 저 데크길을 따라 500m 쯤 가면 놀라운 전망대가 나온다. 호젓한 숲길을 걸을 때가 제일 기분이 좋은 것 같다. 계단의 오르고 내림이 몇 번 있지만 심하진 않다. 4월의 숲이 좋은건 다양한 초록을 느낄 수 있다느 거. 저 여린 초록을 보라! 숲으로 빨려들어가는 느낌이다. 마지막 계단길 전망대에 도착하면 한라산 남쪽의 풍광이 서귀포 앞바다까지 쭈욱 펼쳐진다. 서쪽을 봐도 남쪽을 봐도 동쪽을 봐도 거칠것 없는 대자연이 펼쳐진다. 더 이상 삐죽 튀어나온 인공물이 없기만을.... 다시 남쪽. 희미하게 섶섬도 보인다. 뒷 편의 한라산 정상쪽 사람도 없어서 하루 종일 서서 눈에 담고 싶은 풍경이지만...일정상 서둘러 오던 길을 걸어 나온다.  다음은 1100고지 휴게소. 람사르습지로 지정된 1100고지 습지를 볼거다. 해발 1100m. 차로 오르다! 습지로 가는 길. 그동안 비가 안와서 인지 습지가 말라있다. 이 곳의 나무는 아직도 겨울.  그런대로 특이한 풍경이다. 관람로 곳곳에 이 곳의 동식물 안내판이 있다. 반 정도 돌았는지 출발했던 곳이 보인다. 1100고지에 습지라니. 제주도는 보물이다! 이제 이 도로를 타고 공항으로 가면서 어승생악을 볼거다. 21.04.24 ",
		"description": "다음은 1100고지 휴게소. 람사르습지로 지정된 1100고지 습지를 볼거다. 해발 1100m. 차로 오르다! 습지로 가는 길. 그동안 비가 안와서 인지 습지가 말라있다. 이 곳의 나무는 아직도 겨울. 그런대로 특이한... ",
		"source": "1100고지습지"
	},
	{
		"title": "한라산 1100고지 습지 &amp; 어승생악(어승생오름)",
		"postdate": "20220207",
		"link": "https://blog.naver.com/mythol?Redirect=Log&logNo=222640735976",
		"contents": "",
		"description": "1100고지 도로 건너편에는 '1100고지 습지'가 있었다. 사전 정보가 없어서 들어갈까 말까 고민했는데... 1100고지 습지는 람사르습지로 나무데크로 된 생태탐방로가 습지를 죽 둘러 설치되어 있어 편하게... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주 여행 한라산 1100고지, 습지 자연학습 탐방로",
		"postdate": "20210616",
		"link": "https://blog.naver.com/katrino1030?Redirect=Log&logNo=222400103155",
		"contents": "서귀포에서 점심을 먹고 공항 근처로 출발내비는 해안선 도로로 안내해 줬는데아부지가 한라산 1100고지를 가보자고 해서한라산을 넘어 공항으로 출발엄청난 날씨과 풍경을 자랑하던 곳 구불구불 산길을 올라가는데코너를 돌 때마다 날씨가 변하는 한라산맑았다가 흐렸다가를 반복바람이 많이 불어서 그런가?바다뷰 드라이브도 하고산뷰 드라이브도 하고 알찬 제주 여행 1100고지제주특별자치도 서귀포시 1100로 1555 상쾌한 산뷰을 보며 오르다보니어느새 1100고지 도착주차장은 무료인데 생각보다 크지는 않아서조금 혼잡했다다행히 주차 자리가 있었다그런데 여기를 자전거로 올라오는 사람도 있었다… 차도 힘들어 하던데 놀랍쓰 대단쓰 5월초인데 날씨는 한겨울 날씨아부지는 거의 반팔, 옷을 얇게 입고 왔는데추워서 차에 있겠다고 한다습지 전시관은 뭐가 없어서 패스 분명 맑은 날씨었는데 순식간에 비가 올 것 같은 하늘아부지가 오자고 했는데 정작 본인은 못가고엄마랑 아내랑 주차장 건너편에 있는 천백고지 습지 자연학습 탐방로에 가 보았다 건너오니 날씨가 또 맑아지는신기한 1100고지 습지자연학습 탐방로 옆쪽에해발 1100미터 비석이 있었다나 여기 왔다 인증샷 비석 본격적으로 1100고지 습지자연학습탐방로 출발한 10분정도면 둘러보는 코스 길은 조금 좁은데 걷기 좋게 잘 조성되어 있었다 습지라서 호수만큼 물이 많은 건 아니고살짝 고여 있는 정도?  태어나서 처음보는 풍경신기한 돌맹이들이 보였다겨울 왕국에 나오는 돌모양 트롤 같았다해설을 보니 지의류라고 하는데건강한 습지의 증거라고 한다 동물들도 산다고 하는데 야생 동물은 쉽게 볼 수 없겠지?보통은 볼 수 없는 풍경이 펼쳐지는 1100고지 같은 1100고지인데몇 걸음 차이로 날씨, 온도차이가 엄청나다걷다보면 추웠다가 따뜻했다가를 반복하니외투를 챙겨가면 좋을 것 같다그래서 이제 막 싹이 나려고 하는 나무도 있고꽃이 핀 나무도 있었다 1100고지 습지 풍경을 보며 걷다보니어느새 반 정도 왔나보다 저멀리 보이는 주차장그리고 다시 맑아진 날씨 양서류 파충류 정도는 볼 수 있을 줄 알았는데날씨가 겨울 날씨니 아직 겨울잠을 자는 모양이다그나저나 살모사도 살고 있다니 조심해야 할듯 엄청난 풍경에 놀라고 날씨에 한번 더 놀란1100고지남쪽에서 공항 쪽으로 넘어갈 때경유지로 잠시 들러보기 좋은 제주 여행 코스끝 ",
		"description": "천백고지 습지 자연학습 탐방로에 가 보았다 건너오니 날씨가 또 맑아지는 신기한 1100고지 습지자연학습 탐방로 옆쪽에 해발 1100미터 비석이 있었다 나 여기 왔다 인증샷 비석 본격적으로 1100고지... ",
		"source": "1100고지습지"
	},
	{
		"title": "한라산 천백(1100)고지 습지 탐방로ː제주도 설경 드라이브... ",
		"postdate": "20220216",
		"link": "https://blog.naver.com/inzzang486?Redirect=Log&logNo=222649406891",
		"contents": " 한라산 천백(1100)고지제주 서귀포시 1100로 1555제주 여행 계획 세울 때가장 1순위였던 그곳!!한라산 천백(1100)고지를 드뎌찍고 왔습니다. ㅎㅎㅎ물론 드라이브 코스로차를 타고 다녀왔지만,제 인생에서 가장 높은 곳에 올라가 본 경험이라 흥분 모드였어요.  영심이가 방문하기 2주쯤 전에친구가 갔었는데 설경이 너무 멋지다며어찌나 극찬을 하던지~~비록 제가 갔을 때는 눈이 많이 녹아있었지만, 한라산의 멋진 설경을 보며맑은 공기를 마음껏 담아 왔답니다. 하얀 눈이 펑펑 쏟아졌던 며칠 전,제주도 한라산 천백고지는 엄청난차량들로 인해 도로가 마비될 정도였다고 해요.불행인지 다행인지는 모르겠으나제가 방문했던 날 제주 날씨는살짝 흐리고 눈이 많이 녹은 상태로 사람이 많지 않아서주차도 쉽게 하고, 차도 전혀 밀리지 않았습니다.✌️한라산 드라이브 코스로 유명한곳이기에 평일, 주말할 거 없이사람들로 붐빈다고 하니방문 전에 천백고지 근처CCTV 검색하여 교통상황을 살피고출발하시길 추천합니다. 한라산 1100고지에 도착하면먼저 '고상돈로' 라고 적힌 도로를 볼 수 있습니다. 고상돈로제주에서 태어나 한국인 최초로 에베레스트정상에 오른 고상돈 대장을 기리기 위해2010년 2월에 지정된 고상돈로!!제주 어승생 삼거리에서 서귀포시 탐라대 사거리 구간까지 총 18km의 거리를 명예도로로 지정하여 그의 업적을 기리고 있으며매년 '고상돈로 걷기대회'를 열어 의미를 되새기는 행사를 하고 있다.에베레스트 한국인 최초 등산인이엄홍길 대장님이 아니었구나 ;;;;   사진에 보이는 이곳이천백고지 휴게소 바로 옆인데눈이 많이 왔을 때는 뒤쪽으로 가서아이들이 썰매도 탄다고 해요.친구가 보내 준 사진에는온 세상이 하얀색이었는데,불과 며칠 뒤에 다 녹아버리다니 ㅠㅠ눈이 많이 왔던 그날은각자 챙겨온 썰매도 타고,눈사람 만들기, 눈싸움, 눈집게 등을 하며자연 눈썰매장에서 신나게놀았다고 🤣🤣 한라산 천백고지 습지 전시관이라고적힌 곳이 바로 휴게실입니다.간단하게 라면을 드시거나,커피 정도 마실 수 있다고 해요. 제주도 천백고지 탐방 안내소바람이 너무 차가워서 탐방로를걸을까 말까 백 번 망설였지만,그래도 여기까지 왔는데, 그냥 돌아갈 수는 없지!!! 한라산 천백고지 습지 탐방로는약 700미터의 나무 데크위를 걸으며 습지를 관찰할 수 있는 곳인데,눈이 많이 오는 겨울에는설경을 만끽할 수 있습니다. 힝~ 곳곳에 많이 녹아버린 눈ㅠㅠㅠㅠㅠㅠ겨울왕국을 상상하며 왔건만,아쉬움이 너무 컸어요.   탐방로를 따라 걷다 보면습지의 식생환경과 동식물에 대한정보도 알 수 있었습니다.제주 한라산 1100고지는현재 람사르습지로 지정되면서국제적인 보호를 받고 있는귀한 몸이라고👏👏  한라산의 지질 특성답게눈이 녹으면서 현무암이 정말 많이분포되어 있는 것을 볼 수 있었어요.겨울이 지나고 봄이 되면 현무암 군락이 멋지게펼쳐지면서 한라산 고유 식물인한라물부추와 멸종 위기종 지리산오갈피, 멸종 위기 야생동물도 볼 수있다고 합니다. 탐방로로 이어진 나무 데크를 걷다사진 한장이라도 남기고 싶어 찍었는데바람 때문에 눈을 뜰 수가 없다😭😭다행히 눈이 녹아서 미끄럽지는않았지만 곳곳에 아직 얼어있는 곳도 있고, 눈이 많이 오면 탐방로도모두 눈으로 덮이기 때문에무조건 조심조심🤞 이렇게 물이 꽁꽁 어는 추운 날씨에습지에 사는 동, 식물들은과연 어떻게 겨울을 이겨낼까...참고로 겨울에는 겨울잠을 자겠지만날씨가 풀리면 가끔 뱀도 볼 수 있다고ㅋㅋㅋㅋㅋㅋ   천천히 산책로를 20분 정도 걷다 보면어느새 출구가 나옵니다.날씨만 좋았다면 한 바퀴 더 돌고 싶을 정도로 멋진탐방로였는데, 아쉽지만 한라산의 거센 칼바람이 발길을돌리게 만들었네요 ㅜㅜ 한라산 천백(1100)고지 기념사진📸한때는 우리나라에서차로 오를 수 있는 가장 높은곳으로 기록되었다고 하니인증 사진은 필수!!생애 처음 가 본 한라산~비록, 드라이브 코스와1100고지 습지 탐방로 만으로만족해야 했지만, 그 웅장함과멋진 설경은 영원히 잊을 수 없을 것 같아요.     1100고지제주특별자치도 서귀포시 1100로 1555  ",
		"description": "제주 한라산 1100고지는 현재 람사르습지로 지정되면서 국제적인 보호를 받고 있는 귀한 몸이라고... 생애 처음 가 본 한라산~ 비록, 드라이브 코스와 1100고지 습지 탐방로 만으로 만족해야 했지만, 그 웅장함과... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주도 설경 명소, 1100고지 습지",
		"postdate": "20220206",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222638768109",
		"contents": "1100고지습지는 사시사철 아름다운 제주의 모습을 만나볼 수 있지만,특히 겨울철 설경이 유명한 곳입니다.제주에 눈 소식이 전해지면아름다운 설경을 보기 위해많은 사람들이 찾는 대표 명소이죠.순백의 화려한 눈꽃들이 펼쳐지는겨울철 1100고지습지의 모습은 어떨까요?함께 만나보시죠. :) '1100고지습지' 명칭 유래1100고지습지는 한라산 고원지대에 형성된대표적인 산지습지로, 제주시와 서귀포시를 잇는1100도로의 가장 높은 곳에 위치하고 있어1100고지습지라고 불려요.1100도로는 도로가 한라산 중턱의 해발 1,100m까지올라간다고 해서 붙여진 이름이랍니다. 람사르습지 지정·보호 '람사르습지'라고 들어보셨나요?람사르습지는 전 세계적으로 중요한 습지에 대한보호조치가 진행되는 곳으로,멸종위기의 야생동물과 희귀한 식물 생태계가보존되어 있는 습지를 말하는데요.1100고지습지는 2009년에 람사르습지에 등록되어,국내에서는 12번째로 람사르습지가 되었답니다. 여름철에 촬영된 1100고지 습지의 모습 제주는 강수량이 많은 지역임에도 불구하고,투수성이 높은 지질의 특성상 담수량이 많지 않죠.하지만 이 지역에는 16개 이상의 습지가 여기 저기 분포해야생동물에게 중요한 물 공급원 역할을 하고 있어요.그렇기에 한라산 고유식물인 한라물부추와멸종위기 야생동물 1급인 매,천연기념물인 황조롱이 등이 서식하고 있답니다. 1100고지습지 탐방로 1100고지습지는 나무 데크로 이뤄진자연생태 탐방로가 잘 조성돼 있어여유로운 산책을 만끽할 수 있어요.데크를 따라 걷다 보면 1100고지습지의동물과 식생환경에 대한 안내문이 곳곳에 설치되어 있어습지의 정보를 알아가는 재미도 느껴볼 수 있답니다.  눈 덮인 1100고지습지는 다채로운 색은 띠지 않지만,흑과 백으로 이루어진 단순함이오히려 아쉬움을 떨쳐낼 수 있을 만큼 아름다운 자태를 뽐내요. 새하얀 눈과 눈꽃이 흐드러지게 핀 나무들 속에서겨울만의 매력을 느껴볼 수 있을 거예요!   1100고지습지 위치  1100고지제주특별자치도 서귀포시 1100로 1555 지금은 코로나19로 인해 사회적 거리두기 방침을 지키며눈과 마음으로 1100고지습지의 매력을 엿보아야 하지만,어려운 시기가 지나 모두가 제주 자연을 보고 들으며힐링의 시간을 가질 수 있으면 좋겠습니다. :) 1100고지습지를 방문할 때도사회적 거리두기와 마스크 착용은 필수!  ",
		"description": ":) '1100고지습지' 명칭 유래 1100고지습지는 한라산 고원지대에 형성된 대표적인 산지습지로, 제주시와 서귀포시를 잇는 1100도로의 가장 높은 곳에 위치하고 있어 1100고지습지라고 불려요. 1100도로는 도로가... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주도 여행_1100고지 휴게소와 람사르 습지로 지정된 습지... ",
		"postdate": "20220219",
		"link": "https://blog.naver.com/teddyjun?Redirect=Log&logNo=222651651110",
		"contents": "한라산 1100도로의 겨울은 제주도 최고의 눈꽃 명소입니다. 차로 갈 수 있는 가장 좋은 설국인 거죠. 올해도 한라산에는 많은 눈이 내렸습니다. 많은 사람들이 1100도로와 1100고지 휴게소에서 멋진 겨울 여행을 보내고 왔습니다. 비록 수많은 차들로 인해 심각한 정체 구간이지만 일단 주차를 하고 나면 완전히 다른 세상이 펼쳐지는 곳입니다. 하지만 누구나 다 그런 설국을 만날 수 있는 것은 아닙니다. 쉽지가 않죠. ^^ 그렇지만 겨울 한라산 1100고지에는 어느 정도 눈은 쌓여 있습니다. 겨울 제주도 여행을 갔는데 눈을 볼 수 없다면 1100도로를 타고 1100고지로 올라가 보세요.   제주 1100도로  1100도로는 한라산 서쪽으로 북에서 남으로 넘어가는 제주도에서 가장 높은 지대의 도로입니다. 해발 1100m에 위치해 있는 1100고지는 차로 오를 수 있는 가장 높은 제주도 지대이며 겨울에는 눈이 올 경우 바로 통제가 되어 진입할 수 없으며 제설 작업이 완료된 후 갈 수 있는 도로입니다. 1100도로에 있는 제주도 가볼 만한 곳으로 어승생악 오름, 한라산 어리목 탐방로, 영실 탐방로가 있습니다. 그리고 1100고지 휴게소가 있으며 1100고지 휴게소 맞은편에는 습지가 있습니다.  ※ 겨울철 1100도로 운전 시 주의 사항- 눈이 올 예정이거나 왔다면 가능한 마트나 편의점에서 뿌리는 스프레이 체인을 준비할 것- 오르막 내리막 경사가 많기 때문에 앞차와 간격 꼭 멀리 띄우기- 1100고지 휴게소에 있는데 눈이 많이 내린다면 반드시 빨리 하산할 것- 차가 미끄러질 때 1단 기어보다 2단을 놓고 천천히 출발할 것- 오르막이 나오면 가능한 한 번에 올라가세요. 중간에 멈추면 다시 올라가기 힘들다.- 내리막에서는 수동 기어로 바꾸고 1단으로 내려오는 게 좋다. 엔진 브레이크 사용- 초보 운전은 가능한 새벽, 밤에 1100도로 올라가지 말자!  1100도로 상고대 볼 수 있는 날제주도에 눈 오는 날 1100도로에 아름다운 상고대를 볼 수 있는데 수없이 이어지는 산길 양쪽에 솟아 있는 흰 나무들이 정말 아름다움을 선사해 줍니다. 이 풍경을 보기 위해 정말 많은 사람들이 겨울에 이곳을 찾습니다. 아래 영상은 얼마 전 제주도 눈 왔을 때 찍은 영상입니다. 제가 찍은 것은 아니고 제주에 사는 친구가 아이폰으로 찍은 영상을 받아서 제가 편집을 한 영상입니다.    1100고지 CCTV 확인 #한라산CCTV1100고지 휴게소 CCTV를 꼭 확인하고 차가 얼마나 많은지 혹시 눈은 얼마나 많이 쌓여 있는지 미리 체크하고 올라가는 게 좋습니다. 1100도로는 제주도에서 제설 작업이 가장 빨리 진행되는 도로이기 때문에 급경사가 많은 것을 제외하면 크게 어려운 것도 없습니다. http://www.jeju.go.kr/tool/halla/cctv_05.html<크롬, 엣지 사용 : 장비 문제로 연결이 안 될 경우도 있음> 1100도로 통제 상황 체크 #제주경찰청교통통제상황https://www.jjpolice.go.kr/jjpolice/notice/traffic.htm 교통통제상황 | 제주경찰청교통통제상황 > 알림마당 > 교통통제상황 2022. 02. 18 22:52 현재 RSS 도로명 도로상태 통제상황 비고 구간 적설 (cm) 결빙 (cm) 1100도로 (1139) 정상 대형 소형 5.16도로 (1131) 정상 대형 소형 번영로 (97) 정상 대형 소형 평화로 (1135) 정상 대형 소형 한창로 (1116) 정상 대형 소형 남조로 (1118) 정상 대형 소형 비자림로 (1112) 정상 대형 소형 서성로 (1119) 정상 대형 소형 제1산록도로 (1117) 정상 대형 소형 제2산록도로 (1115) 정상 대형 소형 명림로...www.jjpolice.go.kr  겨울 다 지나고 올리는 겨울 1100고지 휴게소 포스팅눈이 제대로 온 날에는 1100고지 휴게소는 차들로 난장판이 됩니다. 하지만 제가 갔던 날은 눈이 안 와서 차들이 별로 없었지만 그래도 제주도 눈을 보기 위해 많은 분들이 올라오셨습니다. 한참을 전에 주차를 하고 걸어서 갔습니다. 겨울 제주도 명소답게 평일에도 주차를 하기 어렵습니다. 제주도 땅은 눈이 아예 없지만 1100고지만 올라와도 땅에 눈이 많이 쌓여 있습니다. 역시 고지대로 눈이 안 녹고 버틸 수 있는 거 같습니다. 1100고지 휴게소는 제주도 별구경 하기 좋은 곳으로 더 유명하지요. 은하수까지 볼 수 있는 곳이라 제가 예전에 소개했던 포스팅도 있답니다. 1100고지 별과 은하수 사진과 정보가 궁금하시면 클리 해보세요. https://blog.naver.com/teddyjun/222015418039 [제주도 여행 추천] 1100고지 휴게소 별&은하수 감상하기_날씨 확인하는 방법 <windy> 어플 추천안녕하세요. 동네찍사입니다. 이번 제주도 여행 추천 장소는 바로 한라산 1100고지 휴게소입니다. 여기를 ...blog.naver.com  언제나 그 자리에 서 있는 사슴 동상! 은하수를 만나면 ??   1100고지 휴게소 건너편에는 람사르 습지로 지정된 1100고지 습지가 있습니다. 나무 데크로 산책로가 조성되어 있어 산책하기에도 좋습니다. 데크 거리는 얼마 되지 않아 10분 산책하는 코스입니다. 1100고지 휴게소에 가시면 꼭 이곳도 걸어 보세요. 한라산에 있는 생소한 습지입니다. 여름에 가면 더 좋을 거 같네요. 겨울에는 온통 눈으로 덮여 있어서 제대로 보이는 건 없습니다.    눈이 왔다면 모든 게 하얀색이었을 건데 아쉽게도 그런 풍경은 올해 볼 수 없었답니다.             비록 눈이 많이 쌓인 상태가 아니지만 그래도 한라산의 느낌을 충분히 느낄 수 있었습니다.  1100고지 휴게소와 습지 산책하기 좋은 곳입니다. 겨울에는 눈이 많이 있어서 아이들이 눈썰매 탈 수 있는 장소도 제법 있어서 실제 눈썰매도 가지고 와서 타고 합니다.  또 갑자기 안개가 심하게 끼는 1100고지 휴게소~ 시시각각 변하는 제주도 날씨가 참 변덕스럽습니다. 약 1시간 정도 이곳을 돌면서 산책도 하고 사진도 찍으면서 겨울의 1100고지 풍경을 잠시 만나고 내려왔습니다. 2월 말이 되어 가는 지금 이제는 눈이 거의 없을 거 같은데 얼마 전 또 한라산에 눈이 많이 왔다고 하네요. 3월 초까지는 아직 한라산은 겨울이기 때문에 눈 올 때 마지막으로 가볼 수 있는 곳이 아닐까 하네요. 봄에 푸른 잎이 피면 그때 또 다른 매력을 보여주는 한라산이기 때문에 사계절 언제든지 가볼 만한 곳이 이곳이 아닐까 생각이 되네요. https://tv.naver.com/v/25230715  천백고지휴게소제주특별자치도 서귀포시 1100로 1555   제주도 렌트카 할인 받고 렌트하기https://blog.naver.com/teddyjun/222634995352 제주도 여행 준비_제주 패스 렌트카 할인 받기_1월 제주도 여행안녕하세요. 동네찍사입니다. 제주도 여행 중 가장 중요한 것이 바로 렌트카 선택과 인수/반납이겠죠. 여행...blog.naver.com  동네찍사 사진여행인플루언서 팬이 되어 주세요.<이미지 클릭하시면 인플루언서 페이지로 이동합니다.> Photographer / WriterDONGNE JJICSA사진 / 글 :JEON SEUNG HANCopyright 2020. ⓒ by동네찍사™all rights reserved※ 블로그 내 콘텐츠의 사전허락 및 계약 없이 무단사용을 금합니다.무단으로 사용시에는 저작권법에 의하여 책임을 지게 됩니다 ",
		"description": "1100고지 휴게소 건너편에는 람사르 습지로 지정된 1100고지 습지가 있습니다. 나무 데크로 산책로가 조성되어 있어 산책하기에도 좋습니다. 데크 거리는 얼마 되지 않아 10분 산책하는 코스입니다.... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주눈꽃 구경하기 넘 좋은 1100고지습지공원",
		"postdate": "20220127",
		"link": "https://blog.naver.com/ttang_e?Redirect=Log&logNo=222632819426",
		"contents": "올 1월에는 눈구경을 잘 하고있다.제주의 겨울은 푸르른 잎과,붉은 열매와,색깔별꽃과 흰눈을 같이 볼수 있어서 넘 다채로운 듯 하다.우리집 테라스에서 한라산백록담이 하얗게 보이면, 눈구경하러 나서면 된다.ㅎㅎ올 해는 나혼자산다 전현무편에 설경이 넘 아름다운 한라산이 방송되는 바람에 1100도로가 더욱 막히는것 같다 ㅠ특히, #1100고지습지공원 #제주1100도로 설겨은 드라이브하면서,,평지데크길이라 다리가 불편한 울부모님도 산책할수 있는 곳이라 더 좋았다.제주시와 서귀포시를 연결하는 #1100도로는 한라산국립공원 1100고지를 통과해서 1100도로라 불리고,, #1100고지에 습지공원이 있어서 한라산 백록담을 보면서 습지공원을 탐방할 수 있다.나무데크로 산책로가 잘 되어있어 천천히 자연을 감상하면성걸어도 20분정도면 한바퀴 돌수 있다. 주차장을 방불케하는 1100도로 정체구간 이다.나는 갈때마다 운좋게 한자리씩 주차공간이 나서 넘 기분이 좋기도 했다 ㅎㅎㅎ 통행금지 안내가 있으면, 갈수 없지만, 제주의 제설작업이 2016년 이후로 참 잘되고 있는것 같다.체인 없이도 다닐 수 있도록 잘 되어 있으니 말이다 ㅎㅎ #1100고지습지공원설경  매년 보는 설경이지만,볼 때마다 맘이 넘 깨끗해지는듯 하면서 아름다운 풍경이다.날씨도 받쳐주고, 기온이 적당한 날들을 잘 골라서 #한라산눈꽃구경 다닌것 같다.   다리가 불편하신 두분이서 난간을 잡고,조심 조심 한발자국씩 옮기면서 눈꽃구경을 하신다 ^^  백록담쪽이 넘 깨끗하게 잘 보인다.1월에 벌써 3번이나 #1100도로눈꽃구경 했다^^나혼자산다 전현무편 한라산 설경이 정말,,넘 넘 멋지고 환상적이어서,더 #1100도로눈꽃구경 다닌것 같다 ㅎㅎ  #제주1100도로눈꽃#한라산설경#1100고지습지공원눈꽃 ",
		"description": "바람에 1100도로가 더욱 막히는것 같다 ㅠ 특히, #1100고지습지공원 #제주1100도로 설겨은... 불리고,, #1100고지에 습지공원이 있어서 한라산 백록담을 보면서 습지공원을 탐방할 수 있다.나무데크로 산책로가... ",
		"source": "1100고지습지"
	},
	{
		"title": "무더위를 피해 찾아가본 제주도 1100고지 습지",
		"postdate": "20200802",
		"link": "https://blog.naver.com/jsh09090?Redirect=Log&logNo=222048734253",
		"contents": "오랜만에 제주시에 나갔다가 돌아오는 길에 시간이 좀 여유 있어서 1100도로로 넘어왔습니다.중간에 1100고지 습지에도 들러보았구요^^ 1100고지제주특별자치도 서귀포시 색달동 요며칠 날씨가 좋았어서 오늘도 좋겠거니 했는데 올라갈수록 점점 안개가..ㅎㅎㅎ습도 100%의 제주 날씨에는 어쩔수가 없나 봅니다^^그래도 바람이 많이 불어서 덥지는 않더라구요.1100고지 습지 자연학습탐방로 한바퀴 돌아보았습니다.1100고지 습지 자연학습탐방로는 1100고지 휴게소 건너편에 있어요~ 그리고 휴게소 앞에 주차장이 있어서 주차는 그곳에 가능하구요,제주 터미널에서 1100고지를 지나서 중문 컨벤션센터까지 가는 버스도 있는데 대중교통을 이용하고자 한다면 아래 버스 시간표 확인해서 가보시면 됩니다~^^ 버스시간표 상세240 (토,공휴일)제주터미널-어리목-중문-국제컨벤션센터 240번(주말_임시) 제주버스터미널-한라병원-제주고등학교-한라수목원-제주도립미술관입구   -축산진흥원입구-충혼묘지-어리목입구-1100고지휴게소-영실입구-영실매표소   -영실입구-서귀포자연휴양림-법정사입구-위호텔-회수삼거리-중문사거리   -제주국제컨벤션센터    ※ 임시버스는 2020.1.1 ~ 2020.2.29 기간중 토·공휴일만 추가로 운행됩니다. 제주터미널 → 컨벤션센터 삼화여객(064-753-1621) 구분 제주터미널 한라병원 도립미술관 어리목 영실매표소 중문사거리 제주...bus.jeju.go.kr  1100고지 습지 자연학습탐방로는 675m 랍니다.중간중간 이것저것 보고, 사진찍고 하며 돌아도 20분이면 충분해요~~^^저희는 아이들하고 이것저것 찾아본다고 조금 더 걸렸어요 ㅎㅎ 탐방로는 이렇게 전구간이 데크로 되어 있습니다.별 어려움 없이 돌아 볼 수 있어요. 걷다 보면 이렇게 중간중간 물이 고여있는걸 볼 수 있는데 그곳을 잘 들여다 보니 생명체가 살고 있더라구요.아이들이랑 함께 한참을 쳐다보면서 저건 뭘까 올챙이인가? 도룡뇽인가? 물속에서 4발로 걸어다니네~그러면서 돌아다녔습니다 ㅎㅎㅎㅎ 입구에서 부터 시작해서 시계방향으로 한바퀴 돌면서 주변을 둘러볼 수 있어요. 둘러보다 보면 중간중간 1100고지 습지 생태 안내판이 있는데 이런 동식물들이 살고 있다고 알려주고, 정말 있는지 찾아보자며 신나게 돌아보았습니다 ^^하지만...오리나 노루는 보이질 않더라구요 ㅎㅎ 무슨 새인지는 모르겠지만 새소리가 들리는걸 보니 무언가 있기는 있습니다^^  1100고지 습지에 살고 있는 양서류, 파충류라고 합니다.앗!! 아까 아이들과 보았던 4발달린 조그만 아이들이 제주도룡뇽 이었나 봅니다 ^^;;;뱀도 있고 개구리도 있네요.이날 개구리 여러마리와 올챙이도 찾았습니다^^ 어른들끼리였으면 이렇게 주변 풍경만 보고, 뭐 별거 없네~ 하고 한바퀴 쓱~돌고 끝났을텐데역시 아이들의 눈은 어른들과 많이 다른가 봅니다^^ 올챙이를 찾더니 한참을 앉아서 보고 있고,노루가 있는지 여기저기 찾아보고도룡뇽을 보고도 \"우와~ 걸어다녀~\" \"아빠 저기 또있어~\" 하며 말하는 아이들이런걸 보면 많은걸 보여주고, 많은걸 경험하게 해줘야 겠다는 생각이 듭니다 ㅎㅎ 이렇게 20여분 돌고나면 다시 1100고지 습지 입구로 돌아오게 되구요,나오는 길에 1100고지 습지에 대한 안내가 있는데데크로 된 탐방구간이 습지보호지역에 일 부분이었네요^^ 참고로 화장실은 주차장쪽에 있어요~ ",
		"description": "1100고지 습지 자연학습탐방로는 1100고지 휴게소 건너편에 있어요~ 그리고 휴게소 앞에 주차장이... 길에 1100고지 습지에 대한 안내가 있는데 데크로 된 탐방구간이 습지보호지역에 일 부분이었네요^^ 참고로... ",
		"source": "1100고지습지"
	},
	{
		"title": "구마고의 제주도 여행 7일차//1100고지 습지+송훈 랜드+서양차관",
		"postdate": "20210519",
		"link": "https://blog.naver.com/twks1811?Redirect=Log&logNo=222357502403",
		"contents": "스리랑카 차 이 집은 역시 핸드 드립이 제대로입니다 제주도 여행 7일차!!여행이 길어지면 그저 내가 사는 동네처럼 느껴진다오전 느즈막히 일어나 커피 한 잔이 그리워져 어제 찾았던 서양차관으로 차를 몰고갔다오늘은 새로운것과 역시 이 집에서 좋았다고 느껴진 핸드 드립 커피로 주문하고 빈 방 한구석에 앉아 책 한 권을 읽기 시작한다요즘은 세상이 좋아져 폰으로도 책 읽는게 생활화 되어서 가져다 주신 차와 커피를 마시며 조용히 한권의 책을 읽고 자리에서 일어난다어제부터 궁금했던게 왜 카페 이름이 서양차관일까 생각했는데 오늘 그 궁금증을 풀고야 말았다내가 마시던 방에 서양차관이란 카페 상호가 한자로 적혀 있었는데 바로 직역하자면 서양 차를 파는 곳이란 뜻이다그러고 보니 몇 년전 커피에 대한 한국 영화 \"가비\"의 실내 배경이 이 집 같았던것 같다아무튼 오전의 한적한 시간을 커피와 차 그리고 책 한권 읽는것으로 시간을 보내었다 그리고 아점을 먹기위해 인터넷 찬스를 썼는데 오늘도 이 찬스는 폭망하고 말았다오늘은 옥돔 한 마리 구워 먹고 싶어 쇠소깎 인근 식당을 검색했는데 여러명의 호평이 있어 가보았고 사람들이 좋아했다는 옥돔 구이 정식을 주문했으나 밑반찬들부터 옥돔까지 어느것 하나 만족스러운게 없는 식사였다밑반찬들은 종류는 많았지만 손 갈곳이 없었고 매인인 옥돔 구이는 구이가 아닌 튀김으로 느껴져 결국 밥 한공기 비우지 못하고 계산하고 나왔다솔직히 자영업자들이 어려울거라 맛이 형편없으면 상호를 적지는 않기에 이번에도 사진으로만 남겨본다  난 1100 고지 습지보댜 이런 초원이 있고 말이 있는 곳이 더 좋았다  점심을 마치고 제주도 1100고지 습지로 이동해본다이곳도 제주 여행 다녀온 분들의 포스팅이 많아 조금은 기대하고 갔으나 일단 규모의 한계와 살짝 기온이 오르며 습지의 각종 벌레떼들이 준동해 빠르게 한바뀌 돌아보고 마무리한다습지는 데크로 이동 가능했고 이미 짧다는건 알고 있었지만 생각보다 훨씬 구역이 넓지 않아 일부러 이곳을 추후 재방문하진 않을것 같다 방송을 통해본 송훈 파크 체험용 마차(실제 운행합니다) 하이 브래드 카페 방송에서 보던것보다 훨씬 멋지네요  넓은 실내와 야외  실제보니 손이 많이 간 야외 정원 프라이빗 룸들도 준비되어 있네요 아이스크림 특히 맛있었고 한라산이란 크라상도 제법 맛있었어요  아침 식사부터 1100고지 방문까지 실패의 연속이었던 오늘 일정!!이왕 여기까지 왔으니 가까운 곳에 있는 송훈 파크를 가보기로 한다1100고지에서 대략 이십여분 정도 차를 타고 이동하니 송훈 파크 입간판이 너무 당당하게 서있어 길 찾기는 쉬웠다국도변에서 300m쯤 들어가니 방송에서 보던 그 카페가 눈에 들어온다일단 주차후 눈으로 스쳐볼때부터 방송에서보단 많이 정비가 된것같이 느껴진다출입구 체험형 마차부터 눈길을 끌었고 먼저 카페부터 들어가본다문이 열리고 출입구를 들어가니 이 또한 화면으로 보던 카페보댜 훨씬 규모가 크다는게 느껴지고 방송에선 약간 어설픈 카페처럼 보였었지만 직접 눈으로 돌아보니 아예 분위기도 달랐고 어느것 하나 모자람이 안느껴질 정도로 실내외 인테리어 및 정리가 완벽해보였다특히 야외 정원은 애들과 함께 오면 더 좋을것 같았고 마차 체험과 동물 먹이주기등 간단한 놀이거리도 있어 상당히 인상적이란 생각이 들었다 바로 옆 크라운 돼지로 이동!! 이곳은 기존 건물 형태를 그대로 유지했네요 실내는 외부완 전혀 다른 고급스런 느낌입니다 송훈 세프가 직접 서빙하고 계십니다 밑반찬도 괜찮았음 홀로 가서 고기는 못먹고 비냉과 김치 찌개만 주문함 카페어서 나와 건너편 크라운 돼지로 이동합니다카페보단 아마도 이 크라운 돼지가 주력인듯 싶은데 이 곳의 변화는 어떨지 기대를 가지고 들어가본다점심 시간이 지나고 아직 저녘까진 시간이 멀었는데 벌써 많은 손님들이 식사를 하고 계셨다다행히 대기없이 자리를 잡고 매뉴판을 보니 식사만을 하는 매뉴판은 아닌듯 싶다식사가 있긴 했으나 일반 고기집에서 보듯 고기 드시고 난 뒤의 맛보기 식사인듯 싶어 괜스래 망설였는데 바로 그때 방송에서 보던 송훈 세프가 내게로 다가오고 식사만을 해도 되는지 물으니 괜찮다며 부담없이 주문하란다그래서 김치 찌개에서 밥은 빼고 추가로 비냉 한그릇을 시켰는데 역시 맛보기 식사여선지 두 매뉴를 합쳐 단돈 11,000원을 지불했디내 뒤로 슬슬 대기가 발생하고 있어 미안한 마음이 살짝 들어 눈치가 보였는데 또 다시 송훈씨가 와서 혼자 여행 오셨나며 말도 붙여주고 곧 매뉴들이 나온다며 괜스래 너스래를 떨어 줘서 조금은 마음이 편해졌다이후 나온 매뉴들을 먹고 있자니 입맛에 맞느냐며 또 한번 신경을 싸주시는데 역시 방송속 케릭터는 없고 대표로서 열심히 일하는 프로임을 느끼게한다식사 자체는 김치 찌개나 맛보가 냉면 모두 나쁘지 않고 좋았었다 이 집이 귀신 나올것 같은 직원용 숙소인듯~좋은 식사 자리여서 상당한 만족감을 느끼고 다시 서귀포 호텔로 이동하는 길!!오늘의 주간 여행을 종합해보면 오전은 폭망이었고 오후는 좋았던 시간이었다세상 살며 편견을 가지면 안된다는걸 알고는 있지만 이번 여행에서도 그런걸 느끼게 한다방송의 케릭터만 생각해 일부러 여행에서 배제했던 곳이 사실 나의 편견이 작용했기 때문이었디어느 자영업잔들 자신의 사업을 장난처럼 하지는 않고 목숨을 걸고 할텐데 그저 방송에서 니글거리는 케릭터와 돈 돈 거리는 밉상이란 선입견이 앞섰었는데 오늘 송훈 랜드 방문해보며 또 한번 편견의 위험성을 깨달을수 있어 이 자체만으로도 이번 여행을 통해 배움이 된것 같다 실제 객장에서 열심히 최선을 다하는 모습에서 방송과는 다른 매력을 발견했었고 이후로도 송훈 파크가 성공해서 많은 직원들과 희망의 장소가 되길 끝으로 희망한다이제 제주도에서의 마지막 밤이 되는 날이다 내일이면 다시 부산으로 돌아가야 하겠지만 일주일이란 짧은 휴가를 통해 스트레스도 풀고 체력도 비축했었던 시간이었다아마도 해외 여행 제한이 풀리지 않는한 또 다시 제주도로 향해 돌아올것 같은데 무한 충전의 시간이었던 제주도를 마지막 밤까지 기대하려 하며 오늘의 여행기를 마친다 ",
		"description": "난 1100 고지 습지보댜 이런 초원이 있고 말이 있는 곳이 더 좋았다 점심을 마치고 제주도 1100고지 습지로... 식사부터 1100고지 방문까지 실패의 연속이었던 오늘 일정!! 이왕 여기까지 왔으니 가까운 곳에 있는... ",
		"source": "1100고지습지"
	},
	{
		"title": "이색적인 습지의 모습이 있는 제주 1100고지",
		"postdate": "20210315",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=222275886741",
		"contents": "날씨가 좋을 때는 물론 겨울 설경이 있을 때 가보기 좋은 제주 1100고지에 다녀왔습니다. 겨울도 괜찮지만 사시사철 이국적인 모습을 보여주는 곳이라 따뜻한 봄이나 여름에 가도 괜찮기도 해요. 탐방로가 잘 구비되어 있어 그렇게 긴 편은 아니지만 한적하게 걷기 좋은 곳이라 다녀와봤네요. 1100고지로 가는 길은 제주시와 서귀포 각각 한 개씩 있어요. 1100도로가 해발 1100미터까지 올라간다고 해서 붙여지기도 한 이름이에요. 1100도로는 양쪽 중산간도로를 통해서 진입을 할 수 있는데 한번 들어가면 반대편으로 나와야 해서 돌아가기 힘드니 신중하게 들어가야 한답니다. 1100고지는 한라산 고원지대에 형성되어 있는 산지습지로 2009년에 습지보호지역으로 설정되었어요. 더불어 람사르 습지에 등록이 되어 있기 때문에 탐방로를 거닐면서 조심하면서 걸어야 하겠죠. 쓰레기를 버리거나 하는 부분은 절대 없어야 하고요. 애완동물 동반은 물론 근처 드론 비행이 제한되기 때문에 미리 숙지하시면 좋을 듯해요. 1100고지는 고지대에 위치해 있지만 지형 자체가 습지로 되어 있어요. 멸종 위기종과 희귀종이 서식하고 있고 독특한 지형에 발달해 있는 고산습지의 가치를 인정받고 있는 곳이기도 해요. 앞서 말했지만 우리나라에서는 12번째로 람사르 습지로 등록되어 있어 그 가치를 널리 알리고 있네요. 곳곳에 물이 고인 부분도 볼 수 있는데요. 그냥 고여 있는 게 아닌 주변 생태계와 맞물려 살아가는 터전이 된답니다. 야생동물 같은 경우 물을 먹으러 여기 내려오기도 하는데 식수원으로의 역할도 하는 곳이에요. 자연이 살아 숨 쉬는 곳이니 이렇게 조화를 이루면서 살아가는 거 같기도 하네요. 1100고지 일대에는 16개 이상의 습지가 불연속적으로 분포하고 있어요. 단일이 아닌 여러 개가 모여서 만들어진 지형이고요. 경계가 모호하긴 하지만 탐방로를 걸으면서 다양한 습지를 볼 수 있어서 더 의미 있는 탐방이 될 수도 있어요. 소요 시간은 그리 길지 않고 넉넉하게 20분 잡으시면 될 거 같네요. 습지의 가치도 높지만 지대가 높은 곳이기 때문에 다양한 식생을 볼 수 있는 곳이에요. 한라산 중턱에서 자라나는 조릿대도 볼 수 있고요. 식물은 물론 법정 보호종인 매, 벌매, 두견이 등이 관찰되고 제주지역의 고유아종 포유류인 한라산뒤지의 서식도 확인됐어요. 아직 손 떼가 묻지 않은 자연이라 더 의미가 있네요. 다양한 동식물이 있는데 탐방로 중간중간에 설명이 되어 있어 맞춰보시면서 볼 수 있을 거 같아요. 다만 저도 아직 동물은 직접적으로 보지는 못해서 다음에 보게 된다면 사진을 찍어두고 싶네요. 티비나 서적에서만 보던 동물들이 살고 있다는 거 자체만으로 1100고지의 가치는 높아지는 듯해요. 습지라고는 하지만 종류도 다양하기 때문에 모습도 여러 가지로 나오네요. 물이 고여 있는 곳이 있고 물이 흘렀던 곳이나 메마른 장소도 있어요. 이렇듯 다양한 모습이 있어 더 가치가 높은 1100고지 습지인 거 같아요. 어렸을 때는 흔하게 볼 수 있었던 지형이지만 지금은 보호 지역으로 설정될 정도로 중요해진 곳이네요. 나무가 많이 심어져 있긴 하지만 넓게 펼쳐진 평지 같은 공간이 많이 있어요. 고지라는 게 지대가 높은 땅을 의미하기는 하지만 편편한 공간이 있어서 이렇게 습지가 형성된 거 같아요. 누군가에게는 그냥 고지대일 뿐이겠지만 자세히 들여다보면 가치 높은 구역이니 꼭 알아두셨으면 좋겠네요. 동식물이 다양하게 있는데 야생화도 간간이 볼 수 있어요. 바위미나리아재비, 꽃창포, 자주땅귀개, 한라물부추 등 제주에서만 볼 수 있는 종도 있답니다. 시기에 맞춰서 피기 때문에 1100고지를 찾을 때 타이밍을 맞춰보는 것도 좋겠어요. 습지에 피어나는 꽃은 더 예쁠 거 같은 생각이 들어요. 탐방로 전체가 나무 데크로 만들어져 있어서 튼튼하면서도 자연과 잘 어울리는 모습이에요. 갈색으로 되어 있어 튀지 않아서 더 좋았어요. 잘 어울려서 튀지 않아 크게 신경 쓰는 부분이 아니기도 하지만요. 자연을 위해서 이런 식으로 만들어 놓은 거 같기도 해요. 눈비가 와도 녹슬지 않을 테니까요. 전망대에서 멀리 바라볼 수도 있는데 지금은 코로나로 인해서 2층 전망대로 올라갈 수 없더라고요. 아쉽기는 하지만 방역 수칙을 잘 지키는 게 더 중요한 거 같아요. 자연을 위한 건 있는 그대로 두는 게 최선이지만 그래도 잘 정돈되어 있는 탐방로 덕분에 잘 보고 왔네요. 오르는 길만 조심하면 접근하기 쉬운 곳이니 자주 가볼 수 있는 곳이네요. 참고하시고 제주의 자연을 느껴보시면 될 거 같아요. 1100고지제주특별자치도 서귀포시 색달동 산1-2  ",
		"description": "1100고지 일대에는 16개 이상의 습지가 불연속적으로 분포하고 있어요. 단일이 아닌 여러 개가 모여서... 이렇듯 다양한 모습이 있어 더 가치가 높은 1100고지 습지인 거 같아요. 어렸을 때는 흔하게 볼 수 있었던... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주 1100고지 한라산 드라이브 코스 - 천연습지를 만나다.",
		"postdate": "20210904",
		"link": "https://blog.naver.com/voued?Redirect=Log&logNo=222494630356",
		"contents": "산소부부는 제주 카페 마노 커피하우스에서 맛있는 커피도 마셨고 제주 칼호텔로 그냥 돌아가기는 아쉬워서 어떻게 할까 고민을 했어요. 잠시 차에 앉아서 고민을 했어요. 그러고나서 내린 결론은 바로 제주 1100고지였습니다. 제주도 여행을 그렇게 많이 왔는데 한번도 가보지 못했어요. 별사진 찍겠다고 준비해왔던 적도 있는데 비가와서 못가보고 ㅋㅋㅋㅋ마음 먹은김에 제주 1100고지에 가보기로 했습니다. 한라산 드라이브 코스로도 유명한 곳이니까요. 그럼 산소부부와 함께 가보시죠.    제주 드라이브 코스답게 1100고지로 가는 길은 너무나도 멋진 길이었어요. 천천히 운전하면서 주변 풍경도 구경하고 너주 좋았습니다.  1100고지제주특별자치도 서귀포시 1100로 15551100고지드라이브코스제주특별자치도 서귀포시 중문동 산1-2 제주 1100고지에 도착하면 꽤 넓은 주차장과 함께 1100고지 습지 전시장이 있습니다.  일단 차를 주차하고 제주 1100고지 비석을 구경하러 갔어요.  제주 1100고지는 해발 1100미터에 위치해있어서입니다. 인증샷은 한 장 남겨야겠죠?  제주 1100도로의 정상이 이게 끝인가 싶어서 조금 아쉬울때였어요.  하지만 조금 옆을 보니 제주 1100고지 습지가 있었어요. 자연학습탐방로라고 하는데 한 번 구경하러 가볼까요?  탐방로 길을 따라 들어서자마자 펼쳐지는 풍경을 보고 입이 떡 벌어지더라고요. 제주도에서 처음 만나는 자연습지였습니다.  자연습지 위로 습지를 망치지않도록 데크가 깔려있어서 구경하는데 편안했습니다.  정말 제주도에서만 볼 수 있는 풍경인 것 같아요.  제주 1100고지에 와보기를 정말 잘했다는 생각이 듭니다. 생각보다 사람도 많지않아서 조용하게 산책하기 좋았어요.  산딸나무꽃 제주도에서 여러곳을 돌아다녔지만 이런 모습은 처음 보는 것 같아요. 제주 1100고지 자연습지는 1100고지의 고산 기후환경과 독특한 물순환 환경에 따라 지의류 및 교목과 관목이 군락을 이루고 있다고 하네요.  제주 1100고지 자연습지이렇게 커다란 달팽이를 본 것도 참 오랜만이네요.  저 멀리 제주 1100고지 자연습지 전시관이 보입니다. 아까 주차를 하고 온 곳이죠. 꽤 걸어온 것 같아요.   그럼 기념사진을 한 장 더 남겨야겠죠?  바위마다 제주 1100고지 특유의 지의류가 붙어있습니다.    제주 1100고지에 서식하는 양서, 파충류인데요. 쇠살모사도 살고 있다하니 함부로 정해진 길에서 벗어나는 행동을 하면 위험할 수도 있을 것 같아요.  이제 다시 제주 1100고지 주차장으로 돌아갑니다.  다음에는 별사진을 담으러 밤에 오고 싶네요. 과연 쫄보부부가 가능할런지는 모르겠지만요. ㅋㅋㅋㅋ그럼 다음 산소부부의 제주이야기를 기대하세요!!!   ",
		"description": "제주 1100고지에 도착하면 꽤 넓은 주차장과 함께 1100고지 습지 전시장이 있습니다. 일단 차를... 제주 1100고지 자연습지는 1100고지의 고산 기후환경과 독특한 물순환 환경에 따라 지의류 및 교목과 관목이... ",
		"source": "1100고지습지"
	},
	{
		"title": "가을이 오고 있는 1100고지 습지, 한라부추가 활짝",
		"postdate": "20200925",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222099386096",
		"contents": "한라산 둘레길을 걷는 지인을 기다리느라 시간을 보내기 위해 들린 1100고지 습지였습니다.몇 년 전부터 한라부추가 군락으로 핀다는 것은 알았지만 막연히 10월이었던 것 같아서 한번 들렀었는데 한 개체도 보지를 못했었어요알고 보니 8, 9월에 핀다고 하네요어쨌든 시간 보내기 위해서 들렀던 곳이지만 정말 득템이 아닐 수 없네요가을이 오고 있는 1100고지 습지 산책로를 한 바퀴 돌아볼까요?이때만해도 한라부추는 안보였어요..초입이어서 그런건지. 화살나무는 열매를 달고 잎도 붉게 물들었네요 윤노리나무도 열매 달렸어요.  곰취꽃이 져가네요그런데 곰취가 습지에 자라는 건 처음 보네요늘 산에 자라는 줄만 알았거든요..물이 있는 곳에서도 잘 자라다니 신기합니다. 참빗살 나무도 열매를 달았어요주렁주렁 많이도 달렸네요 이 참빗살나무 열매가 완전 익으면 네 갈래로 벌어지거든요색도 엄청 붉어져서 예쁜데 잎도 그렇게 붉더라고요올해는 꼭 참빗살나무 단풍 구경을 해야겠습니다. 가막살나무열매는 빨갛게 익었어요 산개벚나무는 열매도 모두 떨구고 잎이 이제 붉게 물들어가기 시작합니다. 앗!!한라부추 발견오름에서 보는 한라부추는 키가 큰데 얘는 키가 작네요 한라부추 군락이네요그런데 멀어서 스마트폰으로 담으니 제대로 안 나옵니다 ㅠㅠ 습지라 역시 물속에서도 자라네요 마치 모내기 한 듯한 한라부추 돌 덩이들 사이에서도 예쁘게 피워 올렸어요 저는 군락보다는 이렇게 한 개체, 두 개체 있는 게 더 좋더라고요왠지 귀해 보이거든요 ㅎㅎ 곰취도 바위틈에서 숨어 피어있네요 한라부추가 지천입니다.하긴 군락으로 피는 곳은 이곳 1100고지 습지밖에 없다니까요  곰취도 정말 많네요.갑자기 곰취잎에 삼겹살 싸먹고 싶네요 ㅎㅎ그런데 이런 야생은 질기고 뻣뻣할거에요전 개인적으로 제주도 깻잎 엄청 좋아해요. 향도 진하고 곰취 대신으로 ㅎㅎ 아직까지 실한 곰취 꽃 이제 2/3를 돌았네요1100고지 전망대와 삼형제오름중 큰형제 오름의 중계탑이 보여요 오른쪽에 무슨 나무인지는 모르지만 단풍 들었네요 이쪽에도 한라부추 군락지가 있네요 그런데 너무 멀어 제대로 찍혀지지 않아요 분단나무도 열매를 달았네요꽃은 보았지만 열매는 저도 처음 봅니다.  1100고지 습지까지는 올가을에 예쁜 단풍 보기는 어려울 것 같아요태풍 때문에 잎이 찢어지고, 비가 많이 와 물을 많이 먹었는데 갑자기 해가 뜨거우니 타버리고를 반복해서잎이 온전히 남아있는 게 거의 없거든요 ㅠㅠ 덜꿩나무같은데 .. 잎이 그렇게 보여요좀 더 잎을 자세히 보고 오는 건데... 늘 나중에 생각하네요 ㅠㅠ 정금나무예요산에 열리는 야생 블루베리라고 한다더라고요이 빨강이 까맣게 익으면 먹어도 된답니다.근데 열매가 너무 작아서 그다지 요기는 안돼요 ㅎㅎ 까맣게 되는 열매 보이죠? 산딸나무 열매도 익었네요제가 한번 먹어본 적 있는데요 정말 맛없어요 ㅠㅠ정금나무 열매는 맛있어요.하지만 산에 있는 것은 새들에게 양보해 주세요^^ 한 바퀴 돌아 나와 주차장에 오니 커다란 바위 위에 쑥부쟁이가 예쁘게 피었네요 1100고지 습지 전시관으로 올라가 봅니다.계단 옆에는 유네스코 제주도생물권보전지역이라는 안내가 있네요  1100고지 습지는 람사르에 등록된 습지이기도 합니다.  전시관은 1층의 기념품판매대를 통과하여 나선형 계단을 오르면 2층에 있습니다. 1100고지 주변에서 자생하는 식물 중 곰취, 한라부추와 정금나무는 열매를 보았네요 1100고지습지숨은물뱅듸습지, 물장오리, 물영아리, 동백동산에 대한 설명이 있어요. 모두 람사르습지입니다.  전시관을 둘러보고 나오니한라산의 병풍바위가 보이면서 영실코스 등산로가 눈에 선합니다. 혹시라도 1100도로를 지나실 때 1100고지 습지 산책로를 한 바퀴 하시고 가셔도 좋을 것 같네요시간 얼마 안 걸려요~시간적 여유가 있다면 전시관도 함께 둘러보시면 더욱 좋고요단풍이 곱게 들지는 않겠지만 1100고지의 가을은 만끽할 수 있을 듯합니다.   ",
		"description": "1100고지 주변에서 자생하는 식물 중 곰취, 한라부추와 정금나무는 열매를 보았네요 1100고지습지 숨은물뱅듸습지, 물장오리, 물영아리, 동백동산에 대한 설명이 있어요. 모두 람사르습지입니다. 전시관을... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주도 겨울명소 미리가본 1100고지 습지탐방로 산책하기",
		"postdate": "20211122",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222574199871",
		"contents": " ◈◈ 제주도여행 ◈◈  제주도 1100고지습지 탐방로제주도 서귀포시 색달동☆ 관람료 무료  한국관광공사 제주지사 가봄 기자단 green입니다.이번 11월 20일에 제주도에서 가장 높은 도로 1100고지를 다녀왔습니다.1100도로는 제주도에서 가장 높은 도로이고 해발고도가 1,100m인 데서 붙은 명칭입니다.  한라산 중턱에 자리잡고 있으며, 한라산의 남쪽과 북쪽을 가르는 경계 역할을 하고 있습니다.설경이 특히 유명해 제주도에는 눈이 잘 내리지는 않지만 겨울철 눈이 내리면한라산의 눈꽃을 보기 위해 많은 사람들이 찾는 곳으로 서귀포 겨울철 숨은명소이기도 합니다.이 고지에서 어리목까지 걸어가면서 온통 하얀 눈으로 뒤덮인 한라산이 설경과주위 경관을 구경하는 사람들도 많은데 그만큼 설경이 아름다운 곳입니다.설경 외에도 붉은색으로 짙게 물든 가을 단풍도 유명하고,직접 자동차를 몰고 올 수도 있어 관광객들의 드라이브 코스로도 유명합니다.하지만 눈이 올때는 일반차는 운전이 위험하니 조심하시는 것이 좋습니다.제주도 겨울철 명소지만 단풍이 남아 있을까 싶어서 미리 가본 1100고지 보여드릴께요.1100고지에는 습지탐방 코스가 있어서 이번에는 습지탐방 코스 다녀왔습니다.  이렇게 1100고지 습지탐방을 할 수 있도록 탐방로가 잘 정비되어 있습니다.편안하게 1100고지 습지를 보면서 산책하듯 걸어보시면 좋습니다.  오늘 가본 1100고지 습지에 물이 간혹 간혹 보이네요. 습지탐방로가 넓은 편이 아닙니다.혹시 겉옷이 나뭇가지에 긁힐 수 있으니 조심하시면서 걸어가시면 됩니다.   이제 잎은 다 떨어지고 열매가 조금씩 남아 있는 모습을 볼 수 있었습니다.제주도 겨울을 대비하고 있는 것 같습니다. 제주도 습지와 한라산 능선을 모두 한꺼번에 볼 수 있는 탐방로의 모습입니다.    푸르렀던 잎들이 이제 가을을 지나 겨울을 맞이하기 위해 앙상해 진 듯 합니다.    1100고지에 눈이 내리면 이곳에 눈이 하얗게 쌓이는 모습을 볼 수 있습니다.다가오는 겨울에 멋진 모습 기대해 볼께요.   한라산 능선에도 눈이 오면 멋진 겨울풍경을 볼 수 있겠지요. 제주도 겨울철 숨은명소로 유명한 1100고지에 있는 습지탐방로를 산책하고 왔습니다.제주도의 습지도 감상하시고 습지에 자생하고 있는 동식물도 보면서 편안하게 산책할 수 있는 곳입니다.다가올 겨울철에는 더욱 멋진 풍경으로 많은 사람들의 발길을 이끌 곳입니다.다가올 겨울풍경이 기대되는 1100고지를 기대해 볼께요. 1100고지제주특별자치도 서귀포시 1100로 1555 #가봄 #제주가봄 #한국관광공사 #한국관광공사제주지사◈ 본 콘텐츠는 한국관광공사 제주지사 가봄 기자단 활동으로 '소정의 원고료'를 지원받아 취재/제작되었음을 알려드립니다 ◈ ",
		"description": "1100고지에는 습지탐방 코스가 있어서 이번에는 습지탐방 코스 다녀왔습니다. 이렇게 1100고지 습지탐방을 할 수 있도록 탐방로가 잘 정비되어 있습니다. 편안하게 1100고지 습지를 보면서 산책하듯 걸어보시면... ",
		"source": "1100고지습지"
	},
	{
		"title": "[제주도] 제주 1100고지 습지. June 30. 2020.",
		"postdate": "20200710",
		"link": "https://blog.naver.com/eunspapa?Redirect=Log&logNo=222027061767",
		"contents": "이제 렌터카를 반납하고 공항으로 가야 할 시간이 다가온다.그냥 갈 수 없어 가는 길에 뭔가를 딸에게 보여 주고 싶었다.  ▲ 재작년 집사람과 같이 본 설경의 1100고지 습지를 신록의 습지를 딸과 같이 보는 것도 좋다 싶어서 그곳으로 간다.  ▲ 1100로, 1100고지 습지로 올라간다.1100로는 가장 높은 곳이  해발 1100m라 그런 명칭을 가졌다고 한다.겨울이면 도로 가장자리에 눈이 쌓여있다고 딸에게 설명을 해주면서 올라간다.점점 꼭대기로 향하니 귀가 먹먹해짐과 동시에 안개가 짙어진다.  ▲ 1100고지 휴게실 주차장에 차를 주차를 하고  ▲ 제주 방향과 서귀포 방향으로 짙은 안개가 농성을 한다.  ▲ 1100고지 습지는 16개 이상 불연속의 물웅덩이가 있어서 야생 동식물의 젖줄 역할을 한다고 한다.높은 위치의 습지의 중요성이 알려져 보호 지역으로 설정 되고 람사르 습지에도 등록이 되었다고 한다.우리 따님 입구에서 잠깐 구경하더니, 추운지 차 안으로 들어갔다.안타깝다.그럼 나 혼자 돌아보자.습지에 나무 데크로 탐방로를 만들어 주위 자연물을 손상시키지 않으면서 구경 할 수 있게 만들었다.  ▲ 비가 많이 와서 그런지 물이 많다.습지에 수생식물, 관목, 교목 등 다양한 식물들이 안갯속에서 보인다.안개로 묘한 몽환적인 느낌이 난다.  ▲ 쥐똥나무 꽃이 향기로운 향기를 내면서 곱게 피었다.건물이나 거리 울타리에서 볼 수 있는 녀석이 이 높은 곳에서도 자생을 하는구나.  ▲ 이름 모를 수생식물들이 수생동물을 감춰준다.  ▲ 예쁜 꽃? 을 핀 나무가 있는데 이름이 정말 궁금하다.  ▲ 산딸나무와 꽃육지에서는 산딸나무 꽃이 다 져서 없어졌는데, 제주도와 한라산에서는 아직도 보인다. 품종이 다른 녀석일까?꽃 가장자리에 분홍을 띠는 것이 묘하다.  ▲ 습지에 돌들이 어지럽게 놓여있다.묘한 풍경을 선사해 눈이 즐겁다.  ▲ 분단나무.우리나라 문학과 예술 그 밖 모든 분야에서 분단이 빠지면 이야기가 되지 않을 정도로 유명한 단어를 가진 나무다.  ▲ 반쯤 돈 느낌이다.순백의 풍경도 좋지만 안개와 초록을 띤 지금도 너무 좋다.  ▲  이름을 너무 알고 싶은 나무.  ▲ 차분히 천천히 구경하고 싶지만 손목의 시계는 자꾸 가자고 외친다.  ▲ 물웅덩이와 관목 그리고 이슬을 머금은 거미줄.  ▲ 육지에서도 흔히 볼 수 있는 물푸레나무.  ▲ 솔비나무.한라산이 고향이라고 하는 것 같던데.  ▲ 구상나무, 높은 곳에서 잘 자라는 나무.구상나무가 한국의 전나무라고 한다.따뜻하고 남쪽에서 자라는 전나무는 일본전나무라고 한다.  ▲ 정금나무.  ▲ 안개 낀 습지에 위풍당당 소나무 보기가 참 좋다.  ▲ 다시 제주로 내려가야지.안개가 너무 짙어 겁이 난다.깜빡이 켜고 천천히 내려가자.가을의 1100고지도 참 궁금한데, 볼 수 있을까? ",
		"description": "신록의 습지를 딸과 같이 보는 것도 좋다 싶어서 그곳으로 간다. ▲ 1100로, 1100고지 습지로 올라간다.... ▲ 1100고지 휴게실 주차장에 차를 주차를 하고 ▲ 제주 방향과 서귀포 방향으로 짙은 안개가 농성을 한다.... ",
		"source": "1100고지습지"
	},
	{
		"title": "진정성 종점, 한라산 1100고지 습지, 호텔 헤이 서귀포",
		"postdate": "20211120",
		"link": "https://blog.naver.com/katekim0923?Redirect=Log&logNo=222573914045",
		"contents": "#20210923  Galina가 떠나는 날이 왔다. 아 진짜 이제 혼자 여행이구나 싶어서 막막하다가도 또 설레기도 하고?공항이랑 호텔이랑 멀어서 혼자 버스타고 가라고 했는데 괜히 마음에 걸리는 것 보다 데려다주는게 나을 것 같아서 아침 7시에 일어나서 공항으로 향했다. ( Galina가 운전함...ㅋㅋㅋㅋㅋ) 지나가는 길에 본 중문 관광단지 스타벅스여기서 대기가 너무 길어서 Galina 비행기 못 탈 뻔 했다.다정이가 생일 선물로 사준 운동화 개시하는 날이어서 갈리나한테 전신 사진 찍어달라고 부탁했지만 다정이에겐 보내지 않았지... 다이나믹하게 도착한 제주국제공항Galina는 비행기 타지 못할까봐 조마조마한데 나 혼자 여유로웠던 것 미안..'그렇게 Gallina를 떠나 보내고 어디 갈까 고민하다가 공항 근처에 가보고 싶었던 카페가 있길래 거기로혼자 지낼 숙소도 예약해두지 않았던 상태이고 좀 쉬면서 앞으로 뭘 할지 어느 동선으로 이동할지 같은 것들을 생각해두고 싶었다.    경기도 쪽에서 이미 유명한 #카페진정성 제주도에 매장을 내면서 종점이라는 말을 붙인 것 정말 센스있다.  카페진정성 종점제주특별자치도 제주시 서해안로 124    이호태우 해변 바로 앞이라 뷰도 좋고 공항 근처라 이동성도 좋아서인지 혼자 오거나 뚜벅이 여행객들이 많았다.   물론 나도 그들 중 한명  가고 싶었던 곳들 체크해둔 지도 보면서 어디로 어떻게 이동할지 쥐어짜내는 중난 종이 지도로 보면서 동선 짜는게 제일 편하다.팔아도 되는 나의 제주도 지도... 이 날 서귀포에 있는 숙소로 예약을 해서 먼 길을 떠나기 전에 속을 든든히 채우러뭔 의미가 있겠냐만 미역국은 꼭 먹으라는 엄마의 말에 근처에 성게 미역국파는 식당을 찾았다.혼자 여행하면 메뉴에 제한이 생기는게 많아서 슬픈 식탐요정 김희선제주몸국제주특별자치도 제주시 어영길 45-6  성게미역국.... 젼맛   물병에 핸드폰 세워놓고 리모콘 눌러가며 인증샷 찍어서 엄빠 보내줬더니 🐶좋아함제주도 오기 전에 어차피 생일날 집에도 없을 거고 뭔가 특별한 것 같아서 용돈을 드리고 왔다.낳아줘서 고맙다는 뜻의 용돈이었는데 엄마 아빠가 굉장히 좋아해서 나 또한 뿌듯했다.엄마가 더 힘들었으니 10만원을 더 얹어줬는데 아빠가 삐진 것도 넘나 귀엽 - 낳아주고 키워줘서 고맙다며 용돈 주길래 철 좀 들었나 했더니 여전하다는 아빠의 후 멘트... 쩝...;;  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 클리어  ㅎㅏ정이랑 통화하며 1100고지 습지 가는 길 _ 하늘도 이쁘고 억새가 흩날리는게 아름다웠던 길 햇빛이 너무 강해 아이폰이 뜨거워져서 강제로 핸드폰이 꺼지는 바람에 에어컨 틀어두고 길가에 10분정도 서 있었다. 도착, 제주도에서 차로 갈 수 있는 가장 높은 곳이라고 합니다. 혼자 여행 첫 일정이라 소심한 인증샷ㅋㅋㅋㅋㅋ 그래도 여기선 괜히 찍고 싶어서 우정 여행 오신 아주머니들에게 부탁하여 인증샷 하나 찍었다! 그리고 숙소 도착, #헤이서귀포 3-4만원대 숙소에서 나름 좋은 곳 찾아 선방했다고 생각이 나이에 2층 침대나 공용 욕실인 숙소에서는 도저히 못 자겠더라고요...이 날 생일이라 예상치 못한 연락에 기쁘기도 하고 당연하다 생각했던 사람의 부재에 복잡하고 울적해지려고 할 때쯤 모르는 번호로 전화가 걸려왔다.  단ㅂ1가  보낸 꽃다발이었다.   꽃다발이란 전화에 이런거 보내줄 사람 단ㅂ1밖에 없어서 물어봤는데 아니라고 해서 1분 설랬는데... 역시나 단ㅂ1실망한건 절대 아니야ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ제주도에 자나장미가 없다는 것을 이번 경험을 통해 알았다  날 울렸던 카드 내용.. 별 거 아닌데 울컥무심한듯 잘 챙겨주는 단ㅂ1, 고맙다.. 올해 두번 만난건 반성하자  신나서 옷갈아입고 화장하고 인증샷 찍었다.Galina가 삼각대 주고 간 덕분에 만능이야 이 날의 best한참 찍는데 저녁 도착  오징어게임 보면서 보쌈먹는 생일 저녁  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 잘먹넹 자려고 누워서 보기만 해도 행복했던 꽃다발인생에서 처음으로 혼자 보내는 생일, 언제 생일날 혼자 있어 보겠어? 특별했던 하루  ",
		"description": "ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 클리어 ㅎㅏ정이랑 통화하며 1100고지 습지 가는 길 _ 하늘도 이쁘고 억새가 흩날리는게 아름다웠던 길 햇빛이 너무 강해 아이폰이 뜨거워져서 강제로 핸드폰이 꺼지는 바람에 에어컨... ",
		"source": "1100고지습지"
	},
	{
		"title": "눈내린 1100도로 1100고지습지 탐방로 2월22일 눈꽃과 함께~",
		"postdate": "20220223",
		"link": "https://blog.naver.com/bo1026?Redirect=Log&logNo=222655157325",
		"contents": "제주도 여행을 온다면 마지막 눈꽃을 보러 1100도로에 있는 1100고지습지 탐방로 트래킹 출동날씨가 따뜻해져서 봄이 오는가 싶더니 다시 추워져서 꽃샘추위가 기승을 부리고 있는데눈까지 오는 바람에 겨울이 끝나지 않았구나 싶은 2월~!!2월의 끝자락에 제주로 향했는데 제주는 반은 겨울 반은 봄으로 계절의 중간에 서 있다는 거..그래서 누군가 운전을 해주면 눈덮힌 제주도 1100도로에 드디어 가보게 되었다는 사실..내가 운전을 해야 했다면 걱정이 되어서 갈까 말까 망설였겠지만 다른분이 운전을 해주시니 편하게 앉아서 1100도로를 가면서 눈덮힌 한라산도 즐기고 아직도 눈이 많은 제주 1100도로를 마음껏 구경하면서 갔는데 역시나 너무나 멋지더라.내가 즐긴 1100도로와 1100고지 습지탐방로 사진과 이야기를 함께 해드릴까 한다. 이제 봄이라 제주도에 눈이 있을까 궁금하신 분들..2022년 2월 22일 아직도 제주도에는 눈이 많이 쌓여 있다는 사실..유채꽃이 활짝 피어있고 동백꽃이 다 지고 있지만 아직도 한라산 자락에는 눈이 가득~그래서 여전히 눈꽃을 볼수 있는 곳은 바로 제주 1100도로와 1100고지 습지 탐방로에 가면멋진 눈꽃과 눈길을 거닐면서 즐길 수 있다~~!! 20여분을 거닐면서 눈을 맘껏 구경할 수 있는 제주도 1100고지 습지탐방로는 입구와 출구가 따로 있으니꼭 입구로 들어가야 하고 주차는 주차장에 해야 다른분들이 제주도 1100 도로를 다니는데 불편함이 없다는 사실.. 이렇게 제주 1100도로에서 보는 한라산은 눈꽃으로 가득했는데 한라산까지 가지 않아도이렇게 1100고지 습지 탐방로만 거닐어도 너무나 멋진 눈꽃을 볼수 있다.이곳 1100고지 습지는 2009년 람사르습지로 등록이 되어서 국내에서 12번째 람사르습지가 된곳이다. 제주는 강수량이 많은 지역임에도 불구하고 투수성이 높은 지질의 특성상 담수량이 많지 않은데 이 지역은 16개 이상의 습지가 여기저기 분포해야생동물에게 중요한 물 공급원 역할을 하고 있다.그래서 한라산 고유식물인 한라물부추와 멸종위기인 야생동물 1급인 매,천연기념물인 황조롱등이 서식을 하고 있는 곳이다.  그러한 1100고지에 눈이 너무나 많이 쌓여 있어서 사진만으로는 실감이 나지 않을 것 같아서살짝 영상을 담아보았는데 안으로 들어가보면 발이 푹푹 빠질것 같은 느낌..  사람이 닿지 않는 곳이라 눈이 하얗게 쌓여 있는 모습이 어찌나 예쁘던지..들어가서 한번쯤 밟아보고 싶은 마음이 절로 들었던 1100고지 습지 탐방로.. 이렇게 데크가 잘 조성이 되어 있어서 데크길로 쭉 따라서 가면 되는데눈이 꽤 많이 쌓여 있으니 미끄러 지지 않도록 잘 걸어야 한다.게다가 곳곳에 1100고지 습지의 정보도 있기 때문에 읽으면서 둘러보는 재미까지.. 그리고 살짝 멀리 보이는 1100고지 습지 전시관은 눈꽃들과 너무나 잘 어우러져서함께 사진을 담으니 너무나 멋스러워서 자꾸 사진으로 담게 되더라.그러니 제주도 여행을 오면서 눈이 아직 남아있다면 무조건 제주도 1100도로를 달려서이렇게 11000고지습지 탐방로를 걸어보는 것도 좋을 듯..  가족단위로 여행을 오시는 분들은 아이들과 함께 제주 1100고지 습지 탐방로를 걸으면서자연학습도 하고 멋진 눈꽃도 보면서 예쁜 사진도 많이 담으시더라~~!!역시 아직 남은 겨울을 보기 위해서 꼭 한번씩 들리시는게 아닐까 싶다. 그리고 생각보다 1100고지습지 탐방로는 길지 않아서 대략 20여분을 걸으면 한바퀴를 모두 돌아볼수 있기 때문에 천천히 사진을 담으면서 걸어도 30분이 채 걸리지 않는다는 것..그러니 가족과 함께 여행을 와서 사계절 언제 들려도 좋을 곳..  나는 바람이 불어서 이렇게 모자까지 쓰고 미끄러 지지 않도록 난간을 잡고 걸었는데햇살이 조금씩 비추니 데크에 있는 눈이 녹아서 살짝 미끄럽더라.그러니 길을 걸을때 조심히 걷는 것은 필수~~!!  그리고 거의 제주도 1100고지 탐방로가 끝날 무렵에는 이렇게 파란 하늘이 짜잔 보여주어서눈꽃과 함께 파란하늘을 함께 담을 수 있어서 어찌나 좋던지~~!!역시 날씨요정답게 파란하늘을 볼수 있었던 행복한 날..  구름과 파란하늘이 함께 동시에 보여주었기에 눈꽃을 여러각도로 담을 수 있었는데겨울내내 눈을 보러 다니지 않았지만 이렇게 겨울의 끝자락에 예쁜 눈꽃을 볼수 있었던 날..마냥 신나서 눈도 실컷 사진으로 담고 보고 즐길 수 있었던 시간..  거기에 햇살까지 더해지니 역시나 이런날은 무조건 사진으로 담아야 해...그러니 한라산에 오르지 않더라도 제주 1100도로를 달리게 된다면 무조건제주도 1100고지습지 탐방로는 한번쯤 와서 걸어보는 것이 좋을 듯.. 이렇게 예쁜 눈꽃과 함께 겨울의 마지막을 함께 즐길 수 있었던 시간..겨울이 한참 춥기도 하고 눈도 많이 내렸는데 여름이 되면 눈이 아마도 또 그리워지겠지.. 이렇게 예쁜 눈꽃과 함께 인증샷도 담고.. ㅎㅎㅎ이렇게 추웠던 날이 그리워질 여름에 다시 이 사진을 꺼내봐야지~~~!! 한라산은 구름때문에 살짝 아쉬웠는데 서귀포에 내려가서 이중섭거리에 도착을 하니어느새 구름이 걷히고 한라산이 선명하게 보이더라~~!!역시나 멋진 한라산을 본 첫날 제주여행은 역시나 성공적~~겨울의 끝자락에 제주여행을 온다면 무조건 제주도 1100도로 고고씽.. 1100고지제주특별자치도 서귀포시 1100로 1555 주소 : 제주도 서귀포시 1100로 1555 ",
		"description": "제주도 1100도로를 달려서 이렇게 11000고지습지 탐방로를 걸어보는 것도 좋을 듯.. 가족단위로 여행을 오시는 분들은 아이들과 함께 제주 1100고지 습지 탐방로를 걸으면서 자연학습도 하고 멋진 눈꽃도 보면서... ",
		"source": "1100고지습지"
	},
	{
		"title": "한라산 1100고지습지 설경",
		"postdate": "20201217",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=222176689095",
		"contents": "소프트하게 즐기는 한라산 설경, 100고지습지등산하기는 싫다! 하지만 한라산의 설경은 즐기고 싶다면? 1100고지습지가 정답입니다! 등산 비슷한 것을 할 필요도 없습니다. 제주시버스정류장에서 240번 버스를 탄 후 1100고지 정류장에서 내리기만 하면 순백의 한라산이 눈앞에 펼쳐지니까요.  ▲ 순백의 세상! 1100고지습지한라산에 폭설 소식을 듣자말자  제주시버스터미널에서 240번 버스에 오릅니다. 240번 버스는 한라산을 가로지르는 1100로를 따라 제주시에서 어리목, 1100고지, 영실을 지나 중문까지 오갑니다.  제주시에서 출발한 버스가 어리목을 지납니다. 어리목은 해발 970m. 본래 어리목정류장에서 내려서 어리목탐방안내소까지 잠깐의 눈꽃 산책을 즐길 생각이었죠. 하지만 사진에서 보이는 것처럼 해발 10m는 더 올라가야 눈꽃을 볼 수 있을 것 같아서 목적지를 급하게 1100고지로 바꿉니다.  버스가 1100고지에 다가가니 드디어 눈꽃들이 보이기 시작합니다!  버스정류장에 내리면 순백의 사슴상이 행자를 반깁니다. 1100로의 가장 높은 지점에 도착했다는 이정표 같은 동상이죠.   ▲ 한라산 1100고지 습지 전시관우선 1100고지 습지 전시관에 오릅니다. 사람들에게는 1100고지 휴게소라는 이름으로 더 익숙한 장소죠. 전시관 1층에서는 따뜻한 음료나 우동 등 간단한 먹을거리도 즐길 수 있습니다. ▲ 1100고지 휴게소에서 바라본 1100고지습지 전경과 한라산꼭 따뜻한 커피 한잔이 그립지 않더라도 1100고지 휴게소에 올라야할 이유는 충분합니다. 우선, 우선 한겨울의 맹추위를 피할 수 있다는 것. 그리고 1100고지에서 가장 멋진 전망을 이곳에서 볼 수 있다는 것!  1100고지 휴게소에서 설산을 관조한 후 본격적으로 1100고지 습지로 눈꽃 산책을 나섭니다.  ▲ 1100고지습지의 설경한라산은 물이 귀합니다. 해발 1100m에 펼쳐진 고산습지는 한라산에 터를 잡고 사는 동물들에게 생명수 역할을 해주고 있죠. 멸종위기 및 희귀 동식물들이 서식하는 1100고지습지는 2001년 10월에 습지보호지역으로 지정되었고 같은 해 람사르습지에 등록되었습니다.  한겨울의 1100고지습지는 습지라기보다는 고산설원 같습니다. 이곳에 터를 잡고 치열하게 살아가는 동식물의 모습도 볼 수 없지요. 하지만 사슴뿔처럼 파란 하늘로 번져가는 눈꽃들만으로도 충분한 희열을 안깁니다.  한라산 설경의 진수를 만끽하고 싶다면? 당연히 어리목~영실 코스 혹은 백록담 코스로 등산을 해야 합니다. 하지만 소프트하게 한라산의 설경을 즐기고 싶은 사람들에게는 다섯 장소를 추천합니다.1. 어승생악 : 한시간 남짓한 산행을 감행해야만 한다. 대신 정상에 서면 설산의 매력과 순백의 백록담을 두눈 가득 담을 수 있다. 제주시로의 전망도 꽤 멋지다.2. 어리목 탐방안내소 : 정류장에서 탐방안내소까지 눈꽃 터널이 이어진다. 탐방안내소 주변의 고산 설원은 눈놀이 하기에 앙성맞춤!3. 1100고지습지 : 영실휴게소 2층에서 바라보는 1100고지습지와 한라산의 풍경은 그야말로 압권! 15분 남짓한 습지 산책로를 따라 눈꽃 산책도 즐길 수 있다. 4. 영실 탐방안내소 : 활엽수와 아름드리 소나무들이 어우른 눈꽃이 그림처럼 아름답다. 5. 서귀포자연휴양림 : 고즈넉한 산책로를 20여분 걷다보면 법정악 전망대에 설 수 있다. 백록담에서 서귀포 시가지까지 흘러내리는 한라산자락과 푸른 바다 전망이 가슴 벅찰 정도다. 단, 폭설의 범위에 따라 각각의 장소에서 볼 수 있는 눈꽃의 콸러티 차이가 많이 납니다. 오늘 저 같은 경우엔 어리목을 눈꽃 산책 장소로 점찍었었죠. 하지만 버스가 어리목정류장에 도착했을　때 눈꽃이 피지 않은 걸 보자말자 곧바로 목적지를 1100고지습지로 바꾸었죠. 그날그날의 눈꽃 상태를 보아가며 산책장소를 정하는 것이 현명합니다.  * 1100로를 오가는 240번 버스 시간은?제주시 버스정보시스템(http://bus.jeju.go.kr) 접속하셔서 240번 버스노선을 검색하시면 버스시간을 쉽게 확인할 수 있습니다.  1100고지제주특별자치도 서귀포시 색달동 산1-2  ",
		"description": "100고지습지 등산하기는 싫다! 하지만 한라산의 설경은 즐기고 싶다면? 1100고지습지가 정답입니다! 등산 비슷한 것을 할 필요도 없습니다. 제주시버스정류장에서 240번 버스를 탄 후 1100고지 정류장에서... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주 1100고지 습지탐방 야생노루도 볼 수 있는곳",
		"postdate": "20210620",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222401138225",
		"contents": "안녕하세요. 제주도민 기자단 요망진입니다 ^^제주에는 한라산 중턱 해발고도 1100m에 위치한 1100고지가 있어요.녹음이 푸르른 지금, 울창한 나무들 사이로 드라이브를 하면서 초록빛 싱그러움을 느낄 수 있지요.또 겨울철이 되면 눈꽃이 아름답게 펴서 설경을 감상할 수 있는 곳이랍니다. 1100고지는 제주에는 흔치 않은 습지 지형으로 2009년 람사르 습지에 등록되어 지형학적 가치가 매우 큰 곳이에요. 오늘은 제주 1100고지의 생태 탐방로를 걸어보며 습지 생태계를 관찰해보고, 야생노루를 목격한 생생한 후기까지 전달해 드릴게요 ^^ 제주 1100고지제주 서귀포시 1100도로 1555 제주의 유명 드라이브 코스중 하나인 제주 1139번 도로. 1100고지로 향하는 길에는 길 양 옆 사이로 울창하게 자라고 있는 숲길을 볼 수 있어요. 겨울철 날씨가 좋지 않을땐 통제되는 곳으로, 1차선 도로에 커브길이 많아 초행길에는 운전이 어려울수 있지요. 가로등이 없어 밤길 운전이 힘드니 날이 밝을때 가는것이 좋습니다. 또한 고지대라 시내와 온도차이가 있어 걸칠 수 있는 얇은 옷을 준비하시는게 좋을듯 해요. 1100고지에는 한국인 최초로 에베레스트산 정상에 올랐던 고상돈님의 동상도 있어요.제주도가 고향인 그를 기리기 위해 1100도로 일부 구간을 '고상돈로'라 이름 붙이고 기념비와 동상을 세웠답니다. 주차는 지금 보이는 휴게소앞 주차장을 이용하면 됩니다. 2층엔 습지 전시관이 운영되고 있었는데 코로나 때문인지 현재는 운영이 중단된 상태에요. 습지 전시관을 둘러보지 못해 아쉬운 마음을 탁 트인 전망의 한라산의 전경을 보며 달래봅니다.차량으로 편하게 와서 한라산을 가까이 볼 수 있는, 부담없이 들려보기 좋은 곳이랍니다. 우뚝 솟아 있는 백록상이 반겨주네요^^1100고지 습지는 여러 희귀 식물뿐 아니라 다양한 야생 동물들을 관찰할 수 있는 곳이에요.운이 좋게 야생 노루를 볼 수 있길 바라며 습지 탐방을 시작해봅니다. 1100고지 습지 탐방로는 나무 데크로 길이 잘 조성되어 있어요. 한 바퀴 둘러보는데 20여 분이면 충분하고, 어린 아이들도 힘들지 않고 편하게 걷고 올 수 있는 길이에요.하지만 생태 자원 보전을 위해 음식물의 반입과 애완동물의 동반은 금지되어 있으니 참고해주세요.  잘 정돈된 나무 데크길을 따라 걷다보면 금세 한라산 고지대의 습지 지형을 마주 할 수 있습니다.화산지형으로 이루어진 제주는 물빠짐이 좋아 습지를 보기 매우 힘든데요. 전 날 비가 와서인지 곳곳에 웅덩이 처럼 물이 고여있는 모습을 볼 수 있었어요.  대표적인 산지 습지로서, 16개 이상의 습지가 불연속적으로 분포하고 있는 모습을 볼 수 있어요.어떤 곳에선 메마른 느낌을 보이다가도 곧 고여있는 물들을 마주하게 됩니다. 습지의 낮은 곳에 고여 있는 물은 야생동물의 식수원 역할을 하고 있구요.물순환 환경에 따라 다양한 지의류 및 교목과 관목이 군락을 이루고 있어 아이들과 생태탐방을 하기에 매우 좋답니다.  또한 1100고지에서는 지의류를 곳곳에서 관찰할 수 있어요. 지의류(地依類)는 균류와 조류가 공생하여 형성된 독특한 생명체로 오염된 환경에서는 살지 못합니다.그렇기에 지의류의 천국이라 할 수 있는 한라산의 1100고지는 자연 그대로의 모습을 잘 간직하고 있다는걸 알수 있어요.  새가 지저귀는 소리도 들리고, 맑고 신선한 공기를 마시니 몸이 절로 가벼워 집니다.한라산의 살아있는 자연 그 자체를 가까이서 느낄 수 있어 너무 좋았어요. 자연 그대로의 상태가 잘 보존된만큼 다양한 습지 동물을 관찰할 수 있었는데요.노랑턱멧새, 흰눈썹황금새, 큰부리까마귀. 노루 등-물 웅덩이에 고개를 숙여 먹이를 잡는 오리도 봤어요.  여유롭게 풀을 뜯어먹고 있는 야생노루도 있었답니다. 정말 운이 좋은 날이었어요 ^^방해되지 않게 조용히 지켜보면서 앞으로도 그들의 터전이 훼손되지 않도록 우리가 자연을 잘 지켜야겠다는 생각을 했어요.  오늘은 제주도의 대표적인 산지습지 1100고지를 포스팅 했어요. 한라산 고원지대에 형성된 1100고지는 대자연이 정교하게 빚은, 하늘 아래 정원의 모습을 볼 수 있는 곳이랍니다.자연과 조화를 이루며 같이 살아가고 있는 다양한 야생 동,식물의 모습도 관찰하며 때 묻지 않은 제주의 가치를 느낄 수 있는 곳이에요. 무더운 여름날, 힐링할 수 있는 생태탐방길로 1100고지를 추천드립니다 ^^   ",
		"description": "우뚝 솟아 있는 백록상이 반겨주네요^^ 1100고지 습지는 여러 희귀 식물뿐 아니라 다양한 야생 동물들을... 오늘은 제주도의 대표적인 산지습지 1100고지를 포스팅 했어요. 한라산 고원지대에 형성된 1100고지는... ",
		"source": "1100고지습지"
	},
	{
		"title": "한라산 등산코스 1100고지 습지 겨울이 제맛!",
		"postdate": "20201228",
		"link": "https://blog.naver.com/kyj128090?Redirect=Log&logNo=222188182789",
		"contents": "오늘은 제주 여행중 다녀왔던 한라산 등산코스1100고지 습지 이야기 ㅋㅋ 확실히 추울 때 가야 되는 매력~ 몸소 체험하고 왔어엽! 한라산 등산코스 누리기에는 뭔가 시간이빠듯하여~그나마 덜 힘든곳으로 다녀왔어엽!겨울 제주 왔으니 등산 해보고 싶은분들께 추천 드리는 곳~~ㅎㅎ총 675미터의 길이로 되어 있고 나무테크로산책로가 잘 만들어진 곳으로 가볍게 다녀오기좋은 곳이에요!코스도 동그랗게 한바퀴 돌면 되니 겨울 풍경을즐기기에 이만한 곳이 없었답니다  꼬불꼬불 가는 길 또한 S코스가 이어진 길을쭈욱 가다보면 1100고지가 눈 앞에 나타나엽한라산 서쪽 산록을 관통하는뎀. 제주시/중문을연결하는 가장 높은 곳에 위치한 습지 입니당~후기들을 보았을 때 가끔 노루가 지나가는 장면도목격할 수 있대요! 저희는 아쉽지만 보지는못했다는..;; 1100고지 휴게소에서 바라보는 전경은정말 예술이었는데요. 이렇게 산이 하얀 눈에 덮여 있다는게 태어나서 처음보는광경이었쥬!휴게소에서는 추위를 피하시는 분들과멋진 풍경을 즐기시는 분들로 가득했습니다 한라산에서는 물이 정말 귀하여 서식하고있는 동물들은 생명수 같은 물 공급원이 된다고 해영~제주도에서 연인들이 데이트나 드라이브를즐기러 많이 온다고 하던데, 지나가면서이 풍경을 즐길 수 있다는게 정말 부러울따름이더라구용! 하얀 눈밭을 따라 걷다보면 여기가 정말 제주도인지 잊을만큼 아름다움에 입이 쩌억~겨울 풍경을 감상하면서 한라산 등산코스가부담스럽다면 가볍게 산책을 할 수 있는곳으로 가도 될 것 같애엽 새하얀 눈밭이 끝을 모르고 펼쳐 있는데 너무하얀색으로 되어 있어 굉장히 깨끗한 눈처럼보여 이걸 먹어볼까? ㅎㅎ 하는 생각도 들 정도!제주를 대표하는 한라산이 있지만 여행객들에겐쉽게 시도하지 못하는 곳 중 하나인데, 꽃봉이마다 산기슭 영롱한 나무들의 생명력에감탄을..ㅎㅎ 어떤 곳을 보더라도 모두 그림같은 곳이었어영가는 곳마다 아름다운 풍경들과 새하얀 눈이 저희를 반겨주넹??눈 덮인 1100고지가 아닌 봄이나 가을에 방문을 한다면 중간중간 돌이 많이 있어요!원래는 물이 흘러야 하는 곳인데 지질 특성상지금은 물이 말랐다고 함..동물들에겐 물 공급이 되는건 맞다고 하니정말 신기했어요 나무데크로 이루어진 산책길도 있고요 어린아이들도 같이 갈 수 있도록 잘 되어있어 편하게 산책을 즐길 수 있었어요어르신 분들도 미끄럽지 않으니 눈이많이 오는 날을 제외하고는 산책하기 좋을듯 하더라구요 습지도 굉장히 날씨 영향을 많이 받으니추운 겨울에 방문하시는게 된다면 옷을단단히 챙겨서 입고 가시고~ 꼭 핫팩은챙기시길!!ㅎㅎ 이거 하나있고 없고 차이가 겁나 컸어여 ㅋㅋㅋㅋ감기에 걸리지 않아야 즐거운 여행을 끝까지 마무리 지을 수있을테니깐!! 제주도는 남쪽 지방에 있어 많은 눈을 구경할 수 없을텐데 저흰 운좋게도 하얀설원으로 뒤덮힌 한라산 1100고지 습지를구경 할 수 있게 되어 정말 행운이었던 거같애엽 소요시간은 30분에서 한시간정도 넉넉하게잡아서 천천히 구경하면 될것 같고용너무 좋아 사진을 많이 찍다 보니까 시간 가는줄도 모른채~ 오랫동안 포토삼매경 ㅎㅎ 봄이 되면 다시 제주를 방문하여 벚꽃보러다녀오자고 약속했어엽!! ㅎㅎ 나무데크로 되어 있는 산책길에 나무들이푸릇푸릇 물들어 있는 풍경 또한 색다른경험이 될 것 같애여 1100고지 습지 휴게소에 가시게 되면 몸을녹일 수 있는 차종류들이 준비 되어 있어따뜻하게 몸을 녹이고 가시는 것도 좋은방법이었는데용멋진 풍경을 보면서 따뜻한 차를 마시면여기가 바로 무릉도원 아니겠냐묘!! 제주 한라산 1100고지 습지의 새하얀절경을 마음껏 즐기고 내려왔어엽!!추웠지만서도 뿌듯하고도 정말 행복했던시간이었는데염겨울 여행 중 정말 필수 코스인것 같애요!추울 때~ 온 세상이 하얗게 물들어져 있을때 가는 이 맛.. 한라산 등산코스 1100고지습지 완전 추천 합니당!! 1100고지제주특별자치도 서귀포시 색달동 산1-2  ",
		"description": "가다보면 1100고지가 눈 앞에 나타나엽 한라산 서쪽 산록을 관통하는뎀. 제주시/중문을 연결하는 가장 높은 곳에 위치한 습지 입니당~ 후기들을 보았을 때 가끔 노루가 지나가는 장면도 목격할 수 있대요! 저희는... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주 한라산 1100 고지습지",
		"postdate": "20210701",
		"link": "https://blog.naver.com/youcarter?Redirect=Log&logNo=222415921593",
		"contents": "이번 제주 여행 때는 한라산을 잠시라도 느끼고 싶어서 한라산에서 차로 올라갈 수 있는 가장 높은 곳인1100 고지휴게소를 네비에 찍고 갔다.  막상 1100고지휴게소에 도착하니 편의점에 잠시  들리고 주위를 둘러보는데 한라산이 멋있긴 했지만 절경이 그렇게 좋다는 생각을 못했다. 하지만 그때 한 외국인이 휴게소 건너 편에 있는 좁은 길로 들어가는 모습을 보고 사랑이랑 같이 그 길을 따라 들어가보니 거긴 한라산 1100 고지 습지 보호구역 이었고, 습지를 구경하며 산책할 수 있도록 산책로가 잘 만들어져 있었다.  * 제주 1100고지 습지보호지역 :제주 1100 고지 습지는 한라산 고원지대에 형성된 대표적인 산지습지로서 지표수가 흔하지 않은 한라산의 지질특성을 고려할 때 매우 중요한 지역입니다. 멸종위기 야생동물 및 고유생물, 경관, 지질 등 보전할 가치가 뛰어나 습지보호지역으로 지정하여 보호하고 있으며, 람사르 습지로도 등록되어 있습니다.   걷다보니 이색적인 풍경 속에 익숙한 풍경이 우리 앞에 펼쳐졌다. 겨울왕국에 나오는 트롤 서식지 같은 풍경 :)   사랑이에게 \"트롤이다! 여기가 트롤이 사는 숲인가봐.\" 라고 말하니 사랑인 호기심 가득한 눈빛으로 트롤을 유심히 바라보더니 트롤을 만난 기쁨에 다른 트롤들도 찾아보자고 말하며 산책을 이어갔다. 산책하다보면 1100고지 습지와 관련된 설명을 해놓은 표지판들을 만날 수 있었는데, 그 설명을 통해 1100고지 습지에 대해 조금더 잘 이해할 수 있어서 좋았다.   트롤 같이 생긴 암석은 자세히 관찰해보니 지의류가  암석을 덮고 있었는데, 지의류는 균류와 조류가 공생하며 형성된 독특한 생명체이자, 1100고지 습지의 건강한 자연환경을 알려주는 중요한 생물 자원이라고 한다.   사랑인 걷기를 즐기는 편이 아니지만 이 산책길을 걷는 순간만큼은 어느 누구보다 더 발걸음이 가벼워보였다. 그러다 우리가 다녀왔던 1100 고지습지 휴게소가 습지 너머로 보이기 시작했다. 휴게소에서 봤을 땐 잘 몰랐는데, 이곳에서 바라보니 습지에서 받은 감동 때문인지 그 절경도 더 멋있어 보였다.  한라산 1100 고지 습지는 자연 그대로 보존된 아름다운 곳이기에 제주에서 뜻밖의 보물을 발견한 것 같아 산책하는 내내 기쁨과 감동이 교차했다.  하지만 차를 타고 내려오는 길에는 안개가 자욱하게 껴서 시야가 거의 보이지 않아 그가 천천히 비상등을 켜고 운전하며 고생했는데 이 역시 한라산에서 느낄 수 있는 안개 속 드라이브이기에, 우리에겐 또 하나의 특별한 추억이 되었다.  ",
		"description": "막상 1100고지휴게소에 도착하니 편의점에 잠시 들리고 주위를 둘러보는데 한라산이 멋있긴 했지만... 그러다 우리가 다녀왔던 1100 고지습지 휴게소가 습지 너머로 보이기 시작했다. 휴게소에서 봤을 땐 잘... ",
		"source": "1100고지습지"
	},
	{
		"title": "천아계곡-1100고지습지-사계생활-올레마당-송악산둘레길",
		"postdate": "20211210",
		"link": "https://blog.naver.com/fkrishna?Redirect=Log&logNo=222592341486",
		"contents": "밝아지긴 했지만 구름이 좀 많이 있어서, 한라산 권역으로 들어가는데 걱정은 되더라. 안 그래도 단풍이 아직 안 들었을 것 같긴하지만 파란 하늘이었으면 좀 나았을텐데...또 하나의 작은 걱정은 천아계곡 입구에 주차할 자리가 없을 것 같다는 거였는데, 입구는 여유롭더라구.  입구에 억새 보면서 한껏 들떠서 들어가는데, 핸드폰도 안 가지고 와서 얼마나 남은지도 가늠도 안 되고...가도가도 끝이 없고...혼자였으면 신경 안쓰고 소화시킬겸 걸었을텐데, 새벽에 이미 한바탕 운동한 엄마랑, 발 아프다고 했던 아빠랑...계속 초초해하면서 가길 한 30분? 드디어 나온 목적지, 천아계곡.  Previous imageNext image 건천이라 물이 없어서 들어갈 수 있고, 비록 단풍이 거의 안 들었지만 몇몇 나무들이 예뻐서 다행이었다ㅜㅜ 가장 마음에 들었던 나무에서, 그리고 계곡 위쪽으로 올라가서 엄마아빠 사진 찍어 주면서, 용머리 해안 입장시간 체크. 오늘 파도가 높아서 들어갈 수 없다고. 그래..날도 흐리고...나는 뭐 여름에 봤으니까 괜찮은데 엄마가 보고 싶어했던 것 같은데...어쩔 수 없지.아까 산 빵을 가지고 와서 먹으려고 했는데, 아무도 안 들고 내림ㅋㅋㅋ 그냥 잠깐 쉬다가 돌아나왔다. 사실은 천아숲으로 들어가서 천아오름-돌오름으로도 가보려고 했는데 입구에서부터 너무 많이 걸어들어와서 거긴 가지고 하면 안될 것 같았어...다음에 언젠가 올 수 있겠지. 오늘은 이만 back.왕복 1시간 조금 넘게 걸어서인지 소화도 좀 된 것 같고...? ㅋㅋ 목도 마르고 엄빠 좀 쉬어야할 것 같으니까 카페 가자, 송악산/산방산쪽 넘어가서.물론, 무료하게 그냥 갈수는 없지. 한라산 측면을 내려가는 거니까 1100고지 들렀다가 가자ㅋㅋㅋ  매점에서 탄산수만 하나 사고, 그냥 가긴 아쉬우니까 길 건너 습지 한 바퀴 도는데, 노루를 봤다! 그것도 초입에서! 그건 신기했는데 점점 스산해지는게...불길한데...? 빙고...ㅜㅜ 카페 가서 조금 쉬다가 송악산 둘레길 가려고 했는데...포기해야지 뭐. 그냥 따뜻한거 한잔 마시고 바로 올레마당 넘어가서 저녁 먹자..그리고 비와도 괜찮을 것 같은 천지연 폭포 가보지 뭐- 동선상 제일 나아보이고, story가 있는 사계생활로 갔는데, 점점 많이 오는 비ㅇ_ ㅇ 옴마야....비 안온다고 했었는데...그래도 바깥 일정 아닌게 어디야. 아빠는 쌍화차를 찾았지만..여기는 다방 아니고 카페야...근데 살짝 아쉬웠던 건 차 종류가 너무 적었다는 거? 그나마 한가지 있던 귤피차 하나 시키고, 난 시그니처 음료 하나, 엄만 의외로 당근쥬스. 많은 발전이다, 아무것도 몰라서 뭐 먹어야 할지 모르던 때도 있었는데..호주에서 생각도 나고...그땐 왜 그렇게 짜증을 냈을까...몰라서 못 고른건데, 답답하다고 짜증만 내고...휴....앉아서 좀 쉬다가, 이후 일정들도 다시 체크하고..배 부른건 많이 나아져서 밥을 먹을 수 있을 것 같길래, 아, 마침 비도 좀 잦아든 줄 알았고, 아니었지만.  어쨌든 올레마당은 break time 10분 남은 상황; 얼마 안 남아서 차에서 기다리려고 했는데 누가 들어가네? 우리도 들어가자!지난번에 혼자 와서 맛있게 먹었던 곳. 이번엔 3명이니까 여러 가지 생선에 고등어 조림까지. 밥 한 그릇 다 먹을 수 있을 것 같은데, 메인메뉴가 여러 가지인데 반찬 중에도 내가 좋아하는 분홍소시지까지 있어서 반갑...! 가격도 좋은 편이라 매우 만족했으나, 안쪽에 앉은 아저씨, 아주머니들 6명인데 모두 막걸리를 마셔?? 차도 가지도 왔으면서...? 신고할까, 하다가 식당까지 곤란해질까 싶어 참았넴'- ' 어느덧 비가 그쳤다. 딱 해가 질 시간이기도 하고. 그래서 천지연 폭포 보러 가려던 계획을 바꿔 송악산 둘레길을 좀 걷기로 했다. 언덕이나 힘든 곳은 아닌 것 같았으니까 엄마아빠도 충분히 갈 수 있겠지. 금방 어두워질 것 같으니까 서둘러야 해...!내가 좋아하는 사계-형제 해안도로 달려서 송악산 입구에 차를 세우고 출발. 벌써 살짝 어둠이 내려 앉고 있었고, 밝은 쪽은 붉게 물들고 있었다. 오늘은 일출과 일몰 모두 성공이다~  근데 저 멀리....정상에 올라가는 사람들은 뭐지....휴식기라서 정상 완전 탐방은 안 된다고 했는데....개방된 구간만 보는건가...흠...그래도 우린 저기까지 올라가긴 무리지; 지난번, 파란 하늘과 바다를 마주해서, 세월호가 생각나서 주저앉았던 그곳도. 파란 바다가 어둠에 가려져서인지, 엄빠랑 있어서인지 무섭지 않았다...! 서둘러서 걸은 덕분에 완전히 붉은 빛이 사라지기 전에 바다 구간 끝내고, 밖으로 나가는 오솔길 코스...ㅋㅋㅋ 아니 여긴 진짜 무서운 곳이잖아? 조명이 1도 없어서 핸드폰 조명 켜고 총총총 나왔다'- ' 나는 힘든거 없이, 매우 느긋한 코스였고 배만 잔뜩 불러서 좀 더 다닐 수 있었으나, 어둡기도 하고 혼자가 아니니까 이만 숙소로 가자. 시간은 그리 늦지 않았는데 이미 어두운 걸 보니 해가 많이 짧아졌구나...서귀포 숙소까지 가는 길. 꽤 긴 거리라서 운전할 맛도 나고~ 다만 대로변에 있는 호텔이라고 알고 있는데 왜 자꾸 골목길로 안내하는 거죠...? 무사히 도착을 하긴 했다만...; 익숙한 서귀포, 그리고 처음인 “큰” 숙소. 체크인 하면서, 진짜 여행 기분 나게 프론트에서 키 받고, 투숙객 카드 작성하고, 카드키 받으면서 디파짓도 내고ㅎㅎ 엘리베이터 타고 밖으로 올라가는 동안도, 내가 왜 이걸 제주에서 하고 있지...ㅜㅜ사진에서 본 그대로의 방. 하얗고 깨끗한. 일단 가방 던져두고 다시 나옴ㅋㅋ....시장에 간식 사러~ 내일 아침에 한라산 가면서 간단히 먹을 것도 사고, 오늘 저녁에 먹을 간식도 사고...? 걸어서 갈만한 거리에 있었는데 파장 분위기이기도 했고, 우리 다 배가 불러서 딱히 먹고 싶은 것도 없었고...? 먹어보려고 했던 맥주만 사들고. 아빠가 회 같은거 먹겠다고 할 줄 알았는데 안 먹겠다더라고? 그래서 그냥 귀가...할 줄 알았지?ㅋㅋㅋ 아까 본 컴포즈 커피에서 와플 하나 먹으려고 했는데 40분이 걸린다고?ㅇ_ ㅇ 그 정도까지는 못 기다리지....; 그냥 편의점 들러서 낼 간식이나 사야지~편의점에서도 계속 고민하다(크림이, 생크림이 먹고 싶었거든.) 우유맛 아이스크림 사고, 김밥 사고 올라옴. 진짜 오늘 일정 마무리. 내일 제발 날이 좋았으면....그리고 부디 늦잠자지 않기를... ",
		"description": "한라산 측면을 내려가는 거니까 1100고지 들렀다가 가자ㅋㅋㅋ 매점에서 탄산수만 하나 사고, 그냥 가긴 아쉬우니까 길 건너 습지 한 바퀴 도는데, 노루를 봤다! 그것도 초입에서! 그건 신기했는데 점점... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주 겨울 풍경 다시 넷, 1100고지 휴게소와 습지 탐방로",
		"postdate": "20220222",
		"link": "https://blog.naver.com/hellod-yolo?Redirect=Log&logNo=222654425309",
		"contents": " 제주 겨울 풍경 다시 넷, 1100고지 휴게소와 습지 탐방로 '1100고지 설경 보고 싶으면 오늘이야(2월 21일)'아침부터 서귀포 특파원 친구에게 연락이 왔다.얼마나 부지런하면 벌써 1100고지에 도착해서 소식을 전하는지, 아니 얼마나 아름다웠으면 일주일 동안 벌써 세 번째 1100고지를 찾아간 건지, 느긋하게 있던 동생과 나는 부리나케 버스 시간을 알아보았다.  그동안 알아본 바에 의하며 1100고지의 상황을 알기 위해서는 '1100고지 CCCT'를 통해 주변 교통 상황을 확인하는 것이 가장 정확하다.(검색창에 1100고지 CCTV라고 치면 해당 사이트가 뜬다)하지만 우리는 1100고지 눈꽃 소식과 복잡한 주차장 소식에 대해 서귀포 특파원 친구의 생생한 현장 중계를 들었기 때문에 제주시 시외버스 터미널에서 버스를 타고 1100고지 휴게소로 갔다. 버스를 타고 어리목을 지나기 전까지는 설경을 볼 수 있는 게 맞을까 싶을 정도로 눈을 거의 볼 수 없더니, 어리목쯤부터 나타난 눈 쌓인 나뭇가지 터널이라니, 당장이라도 버스를 내려서 보고 싶었다.  제주시 시외버스 터미널에서 버스로 약 50정도 걸려서 도착한 1100고지 휴게소에 올라가서 눈 쌓인 한라산과 눈꽃을 바라보고 있으니, 와 이건 휴대폰 카메라로는 도저히 담을 수 없는 절경이다. 여기가 1100고지로군.이 정도 높이쯤 되니 날씨가 시시각각 변화무쌍하다.파란 하늘이 보이는가 싶더니 짙은 구름이 그리고 다시 눈발이 날리기 시작했다. 1100고지 휴게소 맞은편으로는 약 650m 길이의 1100고지 습지 탐방로가 있다.  탐방로 입구, 그새 눈이 녹은 걸까 조금은 불안하게 시작했다.    하지만 탐방로 입구를 지나니 아름다운 눈꽃의 설국이다.물론 한 겨울 폭설 후만큼은 아니겠지만 마지막 겨울을 즐기기에는 전혀 아쉽지 않다.    너무 예뻐, 정말 예뻐, 여길 안 왔으면 어쩔뻔했어!손이 꽁꽁 얼어도 좋다, 발이 꽁꽁 얼어도 좋다.   이 얇은 가지에도 눈이 쌓여 얼었다.조금 지나면 이 가지들에도 봄이 싹트겠지.   1100고지 휴게소가 왜 그곳에 있어야 하는지 알겠다.탐방로를 걸으며 모퉁이를 돌아서면 휴게소 건물이 보이고 다시 모퉁이를 돌아서면 다른 각도의 휴게소가 보이는데 눈 덮인 건물이 풍경의 일부가 되어 고요하게 그리고 눈부시게 아름다웠다.  탐방로 입구의 데크길은 눈이 녹았지만 안으로 갈수록 눈이 쌓여서 그대로 얼어 있는 구간이 많아 미끄러지지 않도록 조심해야 했다.   멀리서 보아 더욱 아름다운 곳.    그리 길지 않은 탐방로라 천천히 돌아도 20~30분이면 충분하다.한 시간에 한 대 있는 버스가 도착할 시간까지 여유가 많아서 1100고지 휴게소로 다시 갔다. 아침부터 서두르느라 탐방로를 다 돌아볼 때까지 식사를 제대로 못해서 휴게소에서 간단하게 식사를 했다.식사, 커피, 차 기념품 등 다른 휴게소와 비슷하다, 이 풍경을 제외한다면.식사를 마치고 다시 보는 설경, 설국, 겨울 왕국.처음으로 한라산 겨울 산행을 해보고 싶다는 진짜 꿈같은 꿈을 꿔본다.  2월, 뒤늦게라도 이 아름다운 겨울 풍경을 놓치지 않고 볼 수 있어서 정말 행복했다. ",
		"description": "제주 겨울 풍경 다시 넷, 1100고지 휴게소와 습지 탐방로 '1100고지 설경 보고 싶으면 오늘이야(2월 21일)... 1100고지 휴게소 맞은편으로는 약 650m 길이의 1100고지 습지 탐방로가 있다. 탐방로 입구, 그새 눈이... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주도 1100고지 습지 / 1100도로 / 눈발이 휘몰아치는 풍경",
		"postdate": "20220305",
		"link": "https://blog.naver.com/efforthuman?Redirect=Log&logNo=222664651463",
		"contents": "1100고지 방문일 : 2022년 2월 20일 일요일이날은 원래 영실코스 탐방 계획이었지만폭설로 인해 도로도 통제되고 한라산 입산도 통제되었다.😢아쉬운 마음에 서귀포시 이곳저곳을 돌아다니며틈틈히 교통통제상황을 확인하다가 낮12시쯤에 도로 통제가 풀리자마자 1100고지 습지를 보기위해 달렸다.#위미항 에서 #1100고지습지 까지 1시간 걸려 도착했다.위미항은 날씨는 좋았지만 눈발이 간간히 날리는 정도였고 눈은 쌓이지 않았는데,고지가 높아질수록 눈이 내리기 시작하고 도로변 나무들 나뭇가지에 눈꽃이 맺히기 시작했다.신기했다. 1100고지 도착할 때 쯤의 도로 상황 점점 올라갈 수록 하얀 세상에 되어가는 중.. #1100고지 매점 앞 주차장은 이미 만차!!사람들따라서 되는대로 갓길에 주차하고 내렸다.눈이 대략 못해도 무릎까진 쌓여있었다.이런 폭설 풍경이 얼마만인지대략 18년전 쯤에 대전 폭설때 이후로는 처음이었다.감개무량하고 황홀했다. 향숙이 궁뎅이 닮았다눈 쌓인 풍경.멋지다 멋져!😀무슨 표현으로도 설명이 안되는..그냥 멋있었다.자연이 주는 감동 그 자체였다.왠만한 눈이 쌓인 경사진 길들은눈 소식 듣고 달려온 썰매족들의 천국이 되었다.특히 아이들이 제일 신나고 즐거워보였다 ㅋㅋㅋㅋ  매점안 모습 생각보다 정겨움 ㅎ 매점 안 쪽은 추위를 피하러 들어온 사람들이 따뜻한 커피 마시며 몸을 녹이고 있었다. 매점 맞은편에 위치한 1100고지습지탐방로는 데크 평지로 되어있고 675m로 가볍게 산책하기 좋다습지는 눈이 쌓여있다. 누군가 만들어 놓은 눈사람  눈 밟는 소리, 눈 밟는 느낌, 눈 쌓인 풍경, 눈 내리는 풍경, 바람소리 .. 언제 다시 볼 수 있을지 몰라서나중에 ASMR로 듣기 위해 촬영해 놨다. 1100고지 습지 한바퀴 천천히 도는 데 15분~20분 걸린 것 같다.눈+바람이 너무 심해서 체감 기온은 -15도?!정도 되는 것 같았다.정말 추웠고,정말 아름다웠고,눈발 휘몰아치는 1100고지 풍경은 평생 잊지 못할듯. ",
		"description": "1100고지 습지 한바퀴 천천히 도는 데 15분~20분 걸린 것 같다. 눈+바람이 너무 심해서 체감 기온은 -15도?!정도 되는 것 같았다. 정말 추웠고, 정말 아름다웠고, 눈발 휘몰아치는 1100고지 풍경은 평생 잊지... ",
		"source": "1100고지습지"
	},
	{
		"title": "2월 제주여행/ 1100고지/ 겨울왕국/ 1100고지 습지 탐방로",
		"postdate": "20220302",
		"link": "https://blog.naver.com/travelerdodo?Redirect=Log&logNo=222661434223",
		"contents": "2월 제주여행 1100고지 겨울왕국 1100고지 습지 탐방로#2월제주도 #겨울제주도 #1100고지 #1100고지습지 #1100탐방로  연돈에서 맛있게 먹고!!!너무 가보고 싶었던 1100도로!!여름에는 참 많이 가봤지만, 별보러 ㅋㅋ근데 한번을 지대로 못봄 ㅠㅠ눈이 내린 1100는 처음가는길 도로는 눈이 다 녹아있어서다행이였고역시나 도착해서는 길가에 주차된 차량이 많아서안전운전에 유의했고우리도 길가에 주차했다.(언니고생했어. 다음에는 별보러가보자) 탐방로는 길지 않고 적당히 산책할수 있을정도 였어요^^  여름에는 항상 밤에 와서이런 탐방로가 있는지도 몰랐네요 ㅠ 가는길에 누군가가 만들어놓은 눈오리^^넘나 귀여워요  설경이 너무 이쁘고 눈부시고^^이래서 많이들 오시는거 같아요!!!평소 만나는 눈도 좋지만여행지에서 이렇게 눈을 보는것도 좋은거 같아요^^  사람없을때 이렇게 점프샷도 찍어봅니다^^앞뒤로 타른 탐방객이 없어서 ㅋㅋㅋ여유있게 찍었어요 ㅋㅋㅋ  눈오리 만드신분에 계속 만들어둠 ㅋㅋㅋ탐발로 앞에서 아예 종류별로 만들고 계셨음^^어떻게 알고 다들 집게를 가져오신건지!! 엄치척 ㅋㅋ  여름에는 어떤느낌일지 다시 와보고 싶다^^별만 보러오지 말고 ㅋㅋㅋ 여름 습지도 다시한번!!!    중간중간 찍어본 동영상ㅇ ㅣ 예요^^진짜 너무 좋았던 1100고지  1100고지제주특별자치도 서귀포시 1100로 1555  ",
		"description": "2월 제주여행 1100고지 겨울왕국 1100고지 습지 탐방로 #2월제주도 #겨울제주도 #1100고지 #1100고지습지... 엄치척 ㅋㅋ 여름에는 어떤느낌일지 다시 와보고 싶다^^ 별만 보러오지 말고 ㅋㅋㅋ 여름 습지도... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주도여행 한라산 1100고지 습지",
		"postdate": "20200905",
		"link": "https://blog.naver.com/kimgufriend?Redirect=Log&logNo=222081206220",
		"contents": "1100고지드라이브코스제주특별자치도 서귀포시 중문동 제주도에서 1100도로그리고1100고지를 빼면 안되지요차량으로 이동이 가능하며주차장이 무료입니다.또한 주차장이 넓지않지만잠시 드리는 방문객이라 금방 자리가 나더라구요 한라산 1100고지 입구날씨가 좋은 날대략 6월에서 9월 낮엔사진속 동상 주변 '고상돈 공원'으로 돗자리를 들고나오시는 방문객들이 있더라구요 고상돈제주도가 고향이고1977년 한국인 최초세계 8번째에베레스트 정상 정복이후 1979년 알래스카 매킨리(6194M)하산 중 추락사 함1100고지의 매력은무엇보다 시원함입니다.고지가 높은 탓에 햇살에 비해서기온이 상당히 낮아요개인적으로 무릎담요 혹은 바람막이를 준비해주시면 느긋하게더위를 피할 수 있을듯합니다. 1100고지 정상석 자건거 타시는 분들이라면이 곳에서 본인의 자전거를 세우고인증샷을 남기는 곳으로 유명하죠저 역시 인증샷을 남겨봅니다.국내 산중에 1100고지를 캐이블카없이자동차로 오를 수 있는곳...이라글쎄요제주도뿐이지 싶네요^^  유네스코 생물권 보전지역으로1100고지 정상석 뒤로작은 탐방센터를 지나치면나오는 습지입니다.입장료가 없어요추운 겨울에도 많은 분들에게 사랑을 받는 곳이기도 합니다.8월에 방문헸을 때는제비가 이렇게 많이 날아다는 모습에폰부터 커내어서 찰영을 해봅니다. 탐방센터 안내문음식물 반입 금지보통걸음 15분 ~ 30분자연 그래로 유지하는 탓에생태적으로 보존하는 곳이기에노루도 보기 쉬운 곳입니다.지난 날에 돈내코에서 마주한 노루 가족을만난 것이 엄청난 설레임과 감동이였습니다.자연의 모습속에 살아있는 것은동물원에서 마무하는 감동과는 차원이 달랐습니다. 제주도 여행중에 도깨비도로에서접근성이 좋은 1100고지 꼭 다녀오세요화장실과 휴게소 그리고 습지를 무료로 이용이 가능합니다. ",
		"description": "모습속에 살아있는 것은 동물원에서 마무하는 감동과는 차원이 달랐습니다. 제주도 여행중에 도깨비도로에서 접근성이 좋은 1100고지 꼭 다녀오세요 화장실과 휴게소 그리고 습지를 무료로 이용이 가능합니다.",
		"source": "1100고지습지"
	},
	{
		"title": "제주여행지 1100고지 습지, 비 오거나 눈 와야 더 멋진 곳",
		"postdate": "20210615",
		"link": "https://blog.naver.com/kooni?Redirect=Log&logNo=222398054591",
		"contents": "1100고지제주특별자치도 서귀포시 1100로 1555    제주도 서귀포시 중문동과 제주시를 연결하는 1100도로에서 가장 높은 곳을 1100고지라 부르며 부근으로 1100휴게소와 1100고지 습지가 있어 관광객들의 발길이 끊이질 않는다. 특히 제주 드라이브 코스로 유명하며 설경 포인트로 잘 알려져 있다. 하지만 쿠니 개인적으로 가을 단풍과 비가 내리거나 안개가 많을 때의 풍경이 멋지다.1100고지 인증 포인트이기도 한 백록상(白鹿像)   https://tv.naver.com/v/20750222   1977년 9월 15일 최초로 에베레스트를 등정한 고상돈 산악인을 기리고자 고향 제주도에서 가장 높은 도로인 이곳을 2010년 2월 '고상돈로'로 지정하게 되었다. 끝 쪽으로 피켈을 들고 우뚝 서 있는 고상돈 동상이 있다.     1100휴게소 건너편으로 1100고지 습지로 들어서는 들머리와 날머리가 보인다.그런데 가장 눈에 띄는 건 드론 촬영 금지 배너.음...   1100고지 습지 자연학습 탐방로개, 고양이 등의 애완동물 동반 금지라고 되어 있다. 이러는 이유가 분명 있을 게다. 이렇게 무언가 금지가 되었다는 것은 이전에 방문했던 사람들의 확실한 실수나 잘못이 있었기에 그리됐을 거다.그러나 드론 금지라는 부분은 애매한 부분이 있다. 내 생각엔 그러하겠지만 이유를 찾으려면 분명 있을 것이고 그 이유라는 것이 타당성만으로 이유가 된 것인지 과학적이고도 실증적인 이유인지는 모를 일이다.어쩌면 나만 모르며 떠들고 있는지도...    시기적으로 조금 이르게 도착한 탓인지 황량한 느낌.     아래는 2011년 8월 제주도로 가족 모두 캠핑 휴가를 갔을 때의 풍경이다.10년 전 당시 비도 오고 안개도 껴 분위기다 몽환적이었다.    이곳 1100고지 습지는 처음부터 끝까지 데크로드를 걷는 것이기 때문에 피로도가 거의 없고 스스로 넘어지는 경우가 아니라면 딱히 넘어지거나 다칠 위험도 역시 없다.     식생을 보니 어떤 녀석들은 계속해서 초록색이었던 것 같고 어떤 녀석들은 초록이 무성하기도 하며 어떤 녀석들은 아직도 잠에서 깨어나지 못한 채 차분한 갈색으로 덮여 있기도 하다.     목재데크 재이용 구간?무슨 뜻인가 갸우뚱하다가 바닥을 보니 곧바로 이해가 된다.저 앞부분은 10년 전에 내가 지나갔던 곳이고 지금 이쪽 새 데크는 10년이 지난 지금 걷고 있는 곳이다.     10년 이곳에 이렇게 물이 많고 안개가 끼었을 때와 현재를 비교하니 현재 볼품없는 곳이 된 듯.하지만 다녀온 지 벌써 한 달이나 되었으니 지금쯤은 초록으로 뒤덮여 있을지도 모르겠다.    이곳은 멸종 위기종 및 희귀종이 서식하고 독특하게 발달한 고산습지로서의 가치를 인정받아 2009년 10월 1일 습지보호지역으로 선정되었고 10월 12일에는 우리나라에서 12번째 람사르 습지에 등록되었다.     자료를 찾아보니 우리나라에 등록된 람사르 습지는 모두 24곳이라고 한다.그중에서 12번째이니 딱 중간?     시야를 좁혀서 보면 마치 강물처럼 물이 흐른다.우기에 들어서면 콸콸콸 흐를 듯하지만 그 정도는 아니고 여하튼 수량이 풍부해지면서 주변 풍광도 변한다.    우리나라에서 가장 먼저 람사르 습지로 등록된 곳은 강원도 인제군 서화면에 위치한 대암산 용늪으로 1997년 3월 28일 지정되었고 우리가 잘 아는 우포늪이 다음 해 3월에 람사르 습지로 지정되었다.     언뜻 보면 죽은 듯 고요하지만 자세히 들여다보면 무럭무럭 자라고 있는 나무와 꽃의 모습이 보인다.다시 말하지만 한 달여가 지난 지금은 모두 피어나 세상을 아름답게 꾸며대고 있을 것이다.     자료를 찾아보니 우리나라에 있는 람사르 습지임에도 가보지 못한 곳이 너무 많다.신안군 흑산면 장도의 신안 장도 산지습지, 제주 물영아리 오름, 울산 울주군의 무제치늪, 충남 태안군의 두웅습지, 제주 물장오리 오름, 서울에서 가까운 강화 매화마름 군락지, 서울의 밤섬, 경기 고양시의 고양 장항습지 등...가본 곳이 몇 곳 없고 그중 이곳 1100고지 습지를 세 번씩이나 왔군.     들어가며 슬쩍 봤던 해발 1100m 고지임을 알리는 현무암 비석과 아는 체를 하고    건너편 고상돈 동상과 백록상이 있는 곳을 한 번 더 바라본 뒤 아까는 못 봤던 생물 보존지역 표식을 살펴본다.     1100고지 습지 휴게소의 전시관으로 들어서기 전 백록의 전설을 잠시 살펴본다.   옛날 한라산 기슭에 효성이 지극한 젊은 사냥꾼이 살고 있었고 어머니의 지병을 낫게 하는 것이 소원이었다고 한다.이를 어찌 아는지 지나던 나그네가 어머니의 병에는 사슴의 피가 특효라는 이야기를 듣고 다음날 목욕재계를 하고 사슴을 찾아 나서 안개 자욱한 한라산 정상에 이르게 되었다.이때 청년은 흰 사슴을 발견하고 활을 쏘려 하자 갑자기 백발노인이 나타나 사슴 앞을 막아서더니 사슴을 데리고 사라졌다. 청년은 안개가 걷히자 노인이 사라진 방향으로 달려갔고 그곳에서 노인과 사슴이 아닌 연못을 발견하게 된다. 이를 통해 그 노인은 사슴을 지키는 산신임을 짐작하게 되자 사슴 잡기를 포기하고 대신 연못의 물을 떠와 어머니에게 마시도록 했는데 이에 어머니의 병이 씻은 듯이 나았다.이후 그 연못을 백록담이라 부르게 되었고 지금도 효성이 지극한 사람에게는 흰 사슴을 볼 수 있다고 하며 백록을 보게 된 사람은 큰 행운이 따른다는 전설이...지금 난, 한라산에 가봐야겠군! ",
		"description": "장항습지 등... 가본 곳이 몇 곳 없고 그중 이곳 1100고지 습지를 세 번씩이나 왔군. 들어가며 슬쩍 봤던 해발 1100m 고지임을 알리는 현무암 비석과 아는 체를 하고 건너편 고상돈 동상과 백록상이 있는 곳을 한... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주도 1100고지 휴게소 맞은 편에 1100고지 습지... ",
		"postdate": "20210527",
		"link": "https://blog.naver.com/ilikejune?Redirect=Log&logNo=222370636391",
		"contents": "#블챌 #오늘일기 #제주여행대평 포구에서 함덕 해수욕장으로 넘어 가기 위해 1100도로로 달렸습니다.나무가 가득한 1100도로에서의 드라이브는 늘 기분을 업시켜 줍니다.오늘도 오월의 푸르른 나무들이 바람에 살랑이는 모습이 얼마나 보기 좋던지요. 1100도로 휴게소에도 들렀는데, 이 곳의 분위기는 많이 달라져 있었습니다.시설도 낡고, 이용하는 사람들도 거의 없고...어디에서 운영하는지는 모르겠지만, 1100도로 휴게소도  작은 카페로 리모델링한다면 인기가 많을텐데... 오늘 처음 발견했는데, 1100도로 휴게소 바로 맞은편에  천백 도로 습지 자연탐방로가 있었습니다. 요기는 언제부터 있었던 건지? 호기심이 발동해 들어가 보았습니다.요금은 따로 없습니다. 아주 긴 코스는 아니지만 걷기 좋습니다.제 기억으로는 675 미터라는군요. 부부인듯 보이는 사람들도, 아이들과 함께 가는 엄마 아빠도 보였습니다. 이 데크는 리사이클하였다 합니다.환경까지 생각한 곳이라 더 좋아 보입니다. 제법 큰 돌들도 있고 진달래들도 피어 있습니다.이곳의 기온이 낮긴 한가 봅니다.  1100고지 습지에 사는 동물들, 곤충들, 야생화들에 대한 설명도  깔끔하게 정리되어 있습니다. 1100고지 휴게소와 나란한 방향으로 되어 있어서, 걷다보면 천백고지 휴게소 쪽도 보입니다. 1000고지 휴게소에서 쉬시는 분들이라면, 잠깐 걸으시면서 차 안에서의 찌뿌둥한 몸도 풀어 보시면 좋을듯 합니다. 사진은 못 찍었지만 데크를 따라 주욱 걸어 나오면 다시 휴게소 쪽으로 가는 길이 나옵니다.심호흡 한 번 하고 이제 다시 출발! ",
		"description": "오늘 처음 발견했는데, 1100도로 휴게소 바로 맞은편에 천백 도로 습지 자연탐방로가 있었습니다.... 1100고지 습지에 사는 동물들, 곤충들, 야생화들에 대한 설명도 깔끔하게 정리되어 있습니다. 1100고지... ",
		"source": "1100고지습지"
	},
	{
		"title": "한라산 / 1100고지... 고상돈 / 고상돈로 / 1100고지 습지 / 제주",
		"postdate": "20220304",
		"link": "https://blog.naver.com/papa3367?Redirect=Log&logNo=222662709178",
		"contents": "#한라산#1100고지#천백고지휴게소#고상돈#1100고지습지  애초에 한라산으로 갈 일정은 없었는데 전날 한라산에만 눈이 왔다는 정보를 입수했다. 멀리서 보면 한라산만 새하얗게 되어 있는 게 무척 신기했다. 당연지사 걸어서 올라가긴 싫고 1100고지까지만 차를 타고 이동하자고 즉흥적으로 결정했다. 도착했을 때는 이미 많은 사람들이 눈을 즐기고 있었다.  1100고지에는 산악인 고상돈을 기리는 비석과 묘소, 길 이름이 있다. 젊은 나이에 알래스카에서 내려오다가 추락하여 사망한 산악인이다.     1100고지 휴게소 주변에는 마침 눈이 왔기에 아이들이 썰매를 탄다고 분주하다. 적당히 넒은 광장이 있어 눈싸움하기에도 제격이다. 다 큰 어른들이라서 그냥 참았다.     1100고지 휴게소 맞은편에는 습지가 조성되어 있는데 1100고지에 습지가 있다는 것은 매우 기이한 일이다. 하필 눈이 많이 왔고 습지가 꽝꽝 얼어있었기에 습지의 모습을 관찰할 수는 없었는데 습지를 한 바퀴 도는 나무테크가 설치되어 있어서 돌아보기로 했다. 약 10분 정도 걸린듯하다.        맑은 날 왔으면 습지를 보았을 텐데 눈이 오니 또 이런 게 아쉽다. 그래도 나름 운치가 있어서 좋았다. 제주 일주 도로에 있다가 마음잡고 운전해서 오면 20~25분 이내에 올 수 있는 곳이다. 한라산 등반이 내키지 않는 사람들이라면 이 정도를 차로 올라와도 좋을 듯하다. 천백고지휴게소제주특별자치도 서귀포시 1100로 15551100고지제주특별자치도 서귀포시 색달동1100고지제주특별자치도 서귀포시 1100로 1555  ",
		"description": "#한라산 #1100고지 #천백고지휴게소 #고상돈 #1100고지습지 애초에 한라산으로 갈 일정은 없었는데 전날... 1100고지 휴게소 맞은편에는 습지가 조성되어 있는데 1100고지에 습지가 있다는 것은 매우 기이한... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주/제대로한 여행&lt;4&gt;한라산1100고지습지*도두항유람선 야경",
		"postdate": "20200907",
		"link": "https://blog.naver.com/malgum61?Redirect=Log&logNo=222083136552",
		"contents": "#도두항유람선 제주 제대로 한 여행 여기가 바로 한라산 1100고지입니다!  데크길을 따라 한 바퀴 걷는 1100고지 습지 강선장님 코스한라산 1100고지여기에 어떤 볼거리가 있는 지 궁금했다.휴게소와 고상돈길그러나 이곳에도 강선장님이 소개하는 110고지의 숨은 볼거리가 있었으니 바로 자연적으로 만들어진 습지이다.    1100고지자연명소1100고지 습지는 한라산 고원지대에 형성된 대표적인 산지습지로서 16개 이상의 습지가 불연속적으로 분포하고 있으며, 이 습지들을 따라 2009년에 습지보호지역이 설정되었으며 같은 해에 람사르 습지에 등록되었다. 1100고지 습지의 동물과 식생환경에 대한 안내문이 탐방로 곳곳에 설치되어 있어 습지의 정보를 알 수 있다. 이곳에는 한라산에서만 서식하는 멸종위기 1급의 야생동물인 매와 야생생물 등이 존재하고 있으며, 습지의 낮은 곳에 고여있는 물은 야생동물의 식수원 역할을 하고 있다. 습지 안에는 나무로 이루어진 자연 생태탐방로가 있어 걸으면서 습지를 관람할 수 있다. 데크길을 한 바퀴 돌고 나오면 습지 한바퀴를 돌고 오는 것이다. 시원한 바람도 불고 제주 도심보다  온도가 낮아져서 시원하다.  자연적으로 생긴 한라산 1100고지습지 물이 흐르고 곳곳에 습지식물이 자라고 새들이 와서 노닐고, 여기저기 놓여 있는 화산석의 다양한 모습도 볼만하다.제주도만이 가진 ‘천연의 보고’이다. 화산섬 제주도에 오면1100고지휴게소만 들리지 말고지나치기 쉬운 자연의 명소인 1100고지습지 한 바퀴 둘러 보기를.   고상돈길 제주특별자치도는 고인의 고향인 제주 한라산 1100도로 중 제주시 어승생 삼거리에서 서귀포시 탐라대 사거리까지 18㎞의 구간을 고인의 업적을 기리는 의미로 2010년 2월 고상돈로로 지정했다.   한라산 백록담의 전설을 간직한 백록상(하얀 사슴 상)     그의 이름은 고상돈그의 이름은 고상돈그가 세계정상에 서서우리를 세계에 알렸고우리는 그의 뒤를 따라세계무대에 섰다제주가 낳은 세계적인 산악인 고상돈 기념비이다.  제주도의 고찰 천왕사기암괴석은 무성한 나무들이 자라면서 가려졌다고 강선장님 말씀하신다.깊은 숲속에 들아 앉아 있는 절이다  천왕사아흔아홉골의 수려한 풍광속에 들어앉은 천왕사천왕사는 한라산 어승생 동쪽에 수많은 봉우리와 골짜기로 이루어진 아흔아홉골(구구곡)중 하나인 금봉곡 아래 위치한 사찰이다. 대웅전 바로뒤로는 용바위라 불리는 커다란 바위가 있고, 마당 왼쪽 자락에 기세좋게 곧게 뻗은 바위가 울창한 숲과 어우러져 절경을 이룬다. 사찰옆의 냇물을 따라 올라가면 한라산의 유일한 폭포라는 선녀폭포가 나오고, 사찰 입구에는 약수터가 있다.특히 가을에 기암절벽아래 물드는 단풍이 장관으로 일려져 있다.최근 화제가 된 예능프로그램 '효리네민박'에 등장하여 찾는이가 많아졌다. 도두항유람선을 타기 위해 건너는 다리 오늘 여행은 제주도 강선장님코스로연화지-천년팽나무-협재해수욕장-금능석물원-안덕계곡-군산오름-1100고지습지-천왕사까지 .제주도 제대로의 여행이었습니다.도두항 강선장님댁에서 시원한 냉커피 마시고 잠깐 쉬다가 행운처럼 얻어진 도두항 유람선 타러 갑니다. 제주도 도두항 야경을 보면서...도두항 유람선 해미르를 타고제주의 밤바다를 즐겨봅니다  유람선을 타고 나니 막 해가 지기 시작 유람선에서 지는 해를 바라보며 캔맥주를 즐깁니다.제주 낭만여행을 위하여~!강선장님과 옥희씨 고맙습니다~!!   오늘 하루 저희에게 제대로의 여행을 소개해 줘서제주의 색다른 곳을 보고즐겁게 여행 할 수 있어 행복했습니다 힘들 때일수록 기다려지는봄날 같은 사람  멀리 있으면서도 조용히 다가와분위기를 따스하게 만드는 사람  소리를 내어도 어찌나 정겹게 들리는지자꾸만 가까이 있고 싶은 사람 솔솔 부는 봄바람같이 자꾸만분위기를 띄워주는 사람 햇살이 쬐이는 담 밑에서 싱그럽게 돋아나는봄나물 같은 사람  온통 노랑으로 뒤덮은 개나리같이마음을 울렁이게 하는 사람 밤바다로의 여행이 시작되었다조용한 산을 붉게 물들인 진달래처럼꼬-옥 또 보고 싶은 사람 어두운 달밤에도 기죽지 않고 꿋꿋이 자기를 보듬는목련 같은 사람 봄소식들을 무수히 전해주는봄 들녁처럼 넉넉함을 주는 싱그러운 사람  너무나 따스하기에너무나 정겹기에너무나 든든하기에언제나 힘이 되는 사람그 사람은봄날 같은 사람입니다-이해인수녀님의 <봄날 같은 사람> 유람선 벽 한쪽엔 방문록   여행하는 동안 강선장님과 옥희언니 그리고 우리 모두도 봄날 같은 사람이었습니다. 여행은 그리 서로에게 좋은 사람으로 만들어 줍니다. 밤이 되니 아름다운 조명으로 배안이 휘황찬란하다. 신나는 음악에 취하고시원한 맥주에 취하고 선상에서의 제주의 밤이 깊어 간다    운행시간은 대략 1시간 10분 정도가 걸리는데 도두항에서 출발해 도두봉과 무지개해안도로, 용두암카페촌과 용두암, 라마다호텔과 용연계곡 그리고 탑동공원 서부두 등을 둘러보고 다시 회항을 하는 코스로 진행된다 우리가 탄 해미르호는 오후 7시 30분 선셋크루즈이다.  제주 유람선 중에 가장 큰  도두항유람선은 크기는 500톤급이며 최대탑승인원이 300명이다1층은 각종 단체행사나 세미나 등을 위해 넓게 홀로 꾸며져 있고 2층은 레스토랑/식당, 3층은 루프탑 카페로 구성되어 있다.  제주 도두항 유람선 야경제주/ 제대로한 여행/도두항에서m.blog.naver.com 시원한 바람이 불어 오고제주야경을 보며이런 저런 이야기도 나누고 오늘 여행의 마무리는 유람선 타고편안하게 여유를 즐기네요. 제주여행에 초대를 해 준 정숙언니,고맙습니다.   배를 타기 전 옥희언니와 함께 지아야~~~~언니는 지아와 영상통화 중언니에게 제일 행복한 순간.    참 행복하게 사는 부부두 분을 보며 많이 배웁니다   \"원하는 것을 할 수 없다면 원하지 않는 일을 하지 않으면 된다. 내가 원하는 것을 가질 수 없다면 내가 이미 가진 것을 원하면 된다\"미국시인 니키 지오바니  제주 밤바다를 실컷 즐겼다오랫동안 추억할 것이기에여행은 계속되는 것이지.오늘의 추억을 함께 공유한 사람들끼리는더욱 더 오래도록.      ",
		"description": "휴게소와 고상돈길 그러나 이곳에도 강선장님이 소개하는 110고지의 숨은 볼거리가 있었으니 바로 자연적으로 만들어진 습지이다. 1100고지자연명소 1100고지 습지는 한라산 고원지대에 형성된 대표적인... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주 : 1100고지습지",
		"postdate": "20210806",
		"link": "https://blog.naver.com/violetstarpr?Redirect=Log&logNo=222459897627",
		"contents": "남편 퇴근하고 온 어느날 늦은 오후 1100고지습지를 가기로 했지.날이 맑은 날 밤에 별을 많이 볼 수 있다고 해서 전에 밤 10시 넘어서 갔었는데 와우~! 사람들이 엄청많아 다들 별보러 온듯.차도 많이 지나가고.. 해서 생각보다 별은 많이 안 보였고 (별이 보이는 건 마 방목지와 비슷했음. 참고로 남편 제주직장동료분이 알려주셨는데 1100고지가기 전에 공동묘지가 있는데 그 쪽으로 가면 별을 더 잘 보인다고 함.)어느날 초저녁에 다시 1100고지를 찾았지.1100고지 가려면 내비에 1100고지 휴게소를 찍으면 된다.늘 가는 길이 아니라 이번에는 관음사쪽 다른 길로 갔는데 차도 없고 길도 참 좋아... 가는 길 창문 활짝 열고 나무내음 맡으며 갔지. 1100고지 휴게소해발 1100m 에 위치한 1100고지 1100고지 휴게소 앞에 이렇게 주차장이 있고 1100고지 휴게소를 등지고 오른쪽에 화장실이 있다. 그리고 휴게소 길 건너편에 1100고지습지가 있는데 이곳은 자연학습탐방로로 데크길이 잘 닦여 있다. 길따라 쭉쭉 가보니 다들 무언가 구경하고 있던데 어머! 노루가 물마시러 왔어. 작년에 왔을 때도 노루를 보지 못했는데 완전 신기 했음. 점점 가까이 오는 노루. 사람들 발소리나 말소리가 들릴텐데도 아랑곳 하지 않고 물 마시던 노루.울 꼬맹이들은 눈 앞에서 노루를 봐서 얼마나 신기해 하던지~ 이정도 거리였음! 귀여운 노루~! 한참을 보다가 다시 걸어갔지. 1100고지습지는 습지보호지역이라서 사람이 안으로 들어갈 수는 없지만 곳곳에 습지 동물 등에 대한 정보가 적혀져 있어 습지의 정보를 알 수 있다 물 속에 뭐가 있는지 살펴 보기도 하고 잘 가꾸어진 정원을 지나가는 기분이랄까.새소리 들으며 나무 그늘 밑을 지나가는데 너무 좋더라. 해도 질 무렵이라서 햇살이 쎄지도 않고, 고도가 높아서인지 시원했다는! 풀하나, 나무 하나 보는 것만으로도 재미지던~ 저 멀리 아직 노루가 가지 않았어! 한바퀴 다 도는데 아주 천천히 걸어서 30분. 빠른 걸음으로 걸어갔다오면 10여분이면 될 듯.아이들은 혹시나 노루가 아직 있을까 싶어 초입에 다시 가봤지만 이미 노루는 떠났고~오소리도 있다고 써있었는데 혹시나 나오려나 살펴봤지만 못본걸로.산책하기 참 좋은 100고지습지.밤에 별 보러 말고도 쉬엄쉬엄 산책하러 한번 가보는 것도 좋을듯. ",
		"description": "있고 1100고지 휴게소를 등지고 오른쪽에 화장실이 있다. 그리고 휴게소 길 건너편에 1100고지습지가... 1100고지습지는 습지보호지역이라서 사람이 안으로 들어갈 수는 없지만 곳곳에 습지 동물 등에 대한... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주여행 1100고지 낮엔 습지탐방로, 밤엔 별보기",
		"postdate": "20201202",
		"link": "https://blog.naver.com/seging?Redirect=Log&logNo=222160295076",
		"contents": " 낮에는 1100고지 습지 자연학습탐방로제주 1100고지 습지는 멸종위기종 및 희귀종이 서식하고 독특한 지형에 발달한 고산 습지로 가치가 인정되어 2009년 습지보호지역으로 지정되었고, 람사르습지에 등록되었다고 한다.   뭐 알고 찾아간 것은 아니다.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ제주시에서 서귀포시로 넘어가는 길에 들른 것. 그런데 진짜 이런 건 처음본다. 1100고지에 습지라니. 돌들도 너무 특이했다. 막 찍어도 이뻤던 곳. 엄마 목말 위에서 보는 1100고지습지의 독특한 지형. 나무데크가 있어서 들어갈 수는 없다. 한바퀴 다 도는데 나무데크길이 600m 정도 된다. 중간에 새로 보수작업을 한 곳도 있고, 기존에 있던 곳을 살려놓은 곳도 있었다. 그게 참 마음에 들었다. 데크길은 22개월 아이도 충분히 걸을 수 있는 길이다.  아이와 앞서거니 뒤서거니 하면서 나무데크길을 걸었다. 습지탐방이고 뭐고 다 떠나서 산책로로도 너무 좋은 곳이었다. 좁아서 유모차는 못지나갈듯 하다. 1100고지 습지 생태는 처음 든는 식물들이 많았다. 팥배나무만 서울 삼청공원 유아숲체험원에서 봤다. <함께 보면 좋을 포스팅: 삼청공원 유아숲체험원> 엄마랑 가을의 숲길 산책하기: 서울 삼청공원 유아숲체험장조금씩 서울의 유아숲체험원을 찾아다니는 요즘이다. 서울에는 유명한 유아숲체험장이 몇 곳이 있는데 종로...blog.naver.com  아이가 다리가 아픈지 계속 안아달라고 보채서, 진짜 안아주었다.ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 내 마음에 드는 사진♥♥ 1100고지습지탐방로 입구 옆에 해발 1100m 기념비가 있어서 거기서도 사진을 남겼다. 밤에는 1100고지에서 별보기, 그런데 쉽지 않네밤에는 보통 아이를 재우느라 바쁘다. 그런데 제주도에서 은하수를 볼 수 있는 곳이 1100고지라고 해서 아이 수면 패턴을 망가뜨리면서 다시 1100고지를 찾았다. 주차장에 주차를 하고 차량에서 나오는 불빛을 다 꺼야한다. 별 보러온 차량이 생각보다 많았는데 다들 그렇게 했다. 어두워야 별이 잘 보일테니까. 1100고지를 지키는 사슴상이라고 해야하나. 육안으로는 잘 보이는 별들이 사진상에는 안 나왔다. 아무래도 이쪽은 안되나보다. 완전 깜깜해서 무서웠지만 참고 반대편으로 가봤다. 카메라는 안찍히고 휴대폰도 자꾸 흔들린 사진만 찍혔다. 그나마 별이 찍힌 사진. 이 날은 날이 흐렸고 구름이 많이 껴서, 은하수는 아니었다. 별이 그냥 많이 보이는구나 했다.ㅋㅋㅋㅋㅋㅋㅋ 22개월 아이도 안고 나와서 반짝이는 게 별이라고 말해주었는데 봤는지도 모르겠다. ㅎㅎ 화질이 좋지는 않지만 이런 사진도! 운 좋은 분들은 은하수를 본 것 같은데, 써치하다보면 나온다. 나는 오후 8시30분 경이었다. 더 깊은 밤이면 좋겠지만, 아이를 재워야 하니까........... 차로 1100고지에서 내려오면서 내려다봤던 서귀포시의 야경이다. 여기도 구름이 많아서 이쁘지는 않지만 그래도 기록은 해본다. ",
		"description": "1100고지에 습지라니. 돌들도 너무 특이했다. 막 찍어도 이뻤던 곳. 엄마 목말 위에서 보는 1100고지습지의 독특한 지형. 나무데크가 있어서 들어갈 수는 없다. 한바퀴 다 도는데 나무데크길이 600m 정도 된다.... ",
		"source": "1100고지습지"
	},
	{
		"title": "눈꽃이랑 상고대가 아름다운 설경의명소,,,,&quot;1100고지습지&quot;",
		"postdate": "20220302",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222661285715",
		"contents": "우라나라 국도에서 가장높은1100도로에 위치한자동차로 오갈수있는많은 국내외관광객들이 드라이브코스인2009년에 람사르습지로 등록되어우리나라에서 12번째로 람사르습지로등록된눈꽃이랑 상고대가 아름다운제주 설경의 명소인★ 1100고지 습지 ★< 람사르습지 =전세계적으로 중요한 습지에대한 보호조치가 진행되는곳으로멸종위기의 야생동물과 희귀한 식물생태계가 보존되어있는 습지 > 가는길 도로엔구상나무 열매에도내려쌓인 눈이 소복,소복, 오늘도1100고지 휴계소엔 들리지 못하고,< 마스크 쓴 돌하루방이 삐질것 같애...ㅋㅋ> 나무에 돋아난요 버섯에도눈이  골고루 ,,,ㅎㅎㅎ \" 1100 고지 습지 \" 탐방로 입구엔,< 나무 데크시설로 자연생태탐방로가  잘 조성돼있어 심신이 쉬어가는 힐링의 산책로였어요..^ㅎ^> 탐방로 나무데크길 가는길엔어머나 !썬그라스까지 낀 요 눈사람이 어서 오라하는군요..^♥^ 저 눈밭속에누가 만들어 놓았을까,,,~~< 참으로 대단한 보시를 한것같네요....^♡^> 가던발길 멈추고모두 찰칵하고 계시네요..^ㅋ^< 오가는 길손들이 마음에 힐링을 주는 저 눈사람이고맙기만,,,♥> 레고같은 요 친구들도얼마나 귀엽던지요...ㅋㅋ 혼자서 데크길을 걸어가는힐링녀도, 동영상을 담아내는힐링남도, 눈이 많이 왔었네요....^_^ 데크길따라 걸어가는멀리서 오신 관광객들이, 데크길따라걸어가는 이 산책로가넘, 좋다....^ㅎ^ 데크길에도눈이 쌓여 있군요...ㅎㅎㅎ 조심, 조심 걸어가노라면, 나무마다작은 잎사귀까지 내려 쌓인 눈이, 털어낼수도 없고얼마나 힘이 들까....^♡^ 내리쬐는 햇빛아래조심스럽게 눈길을 걸어가는탐방객도, 눈치보며나무가지에 얹혀있는 금방 떨어질것같은요 눈이 안쓰럽기만 하네요..^ㅋ^ 많이들 다녀가고 계시네요...^ㅎ^ 강풍에 넘어진 나무에도, 황홀한 상고대가,,,,,ㅎㅎㅎ 어쩜 이리도 마음이 평안해질까,,,^_^< 자연이 선물한 레고같은 저 친구들이 의사샘 같애,,,~~> 모두가같은 마음이겠지....ㅎㅎㅎ 아이고 !귀엽기도 해라....ㅋㅋㅋ< 자연이 선물한 걸작...!! > 모두가거리두기 하며 힐링하고 계시네요...^ㅎ^ 눈쌓인 데크길에서눈싸움 하며스트레스 풀어내는 저 어린이들도,< 스트레스 풀기엔 최적인것 같네요....ㅋㅋ> 지금 이순간도저 눈쌓인 데크길을 걸어가고 싶네요.....^ㅋ^ 데크길에 쌓인 눈으로조그만 눈사람 하나만들어놓고 갈까,,,ㅎㅎㅎ 이불처럼 덮혀있는저 눈위도 걷고 싶고...^ㅎ^ 가던발길 멈추고1100고지 휴계소가 보이는 시원한 이곳에서 쉬어가기도 하고, 고운 추억 인증샷도 하고, \" 1100고지 습지의 지의류 \"바위에 지의류는 모두 눈속에 잠긴채 ,,,,~~ 멀리서 온 귀여운 어린이들도힐링의 길을,,,,ㅎㅎㅎ 눈길, 발길을 멈추게하는요 친구들이,< 오래 머물다 가고 싶다...^ㅋ^> 답답한 마음 풀어내며걸어가는 데크길엔, 많은 눈이 쌓인 이곳에도햇님은 눈치만 보고,,,^_^< 쌓인 눈 녹여내지도 못하면서...ㅋㅋ> 상고대가 피어있는데크길을계속 이어져 오가는 관광객들이, 엄청많은 눈이 내렸었네요....^_^ 주목 나무에도상고대가,,,,ㅎㅎㅎ 가까운 곳이면하루에도 몇번이라도 오고 싶건만,< 아쉽다....~~> 나도내려가 저 발자국 따라상고대랑 친구하며 걸어가고 싶은데,,,~~< 참아야지,,!!안전이 제일인것을,,,,ㅎㅎㅎ> 아이고 !저곳에도 눈사람이,< 발이 빠지는 저곳에 마음을 내려놓으신 고운님 !수고하셨습니다.....^♥^ > 서서이눈이 녹은  데크길엔, 누가 눈속엘 걸어가셨네,,,~~< 무얼 하신걸까,,,,?? > 가는길 내내상고대가 있었어요...^_^ 어머 !큰카까지 갖고 오셨네요...^ㅎ^< 작품 하시려나 부다...ㅋㅋ> 어디서 오신 분들일까,,,??< 부디, 가슴속 모든것 풀어내고건강 담고 가셔요....^♥^ > 햇빛이알맞게 비추어주는 데크길엔,< 이길이 한라산까지 계속된다면얼마나 좋을까,,,ㅎㅎㅎ> 그림자를 만들어내며버티어내는 저 안타까운 친구들도, 스틱으로 요 친구위에쌓인 눈 털어주고 갈까,,,ㅎㅎㅎ< 얼마나 힘이 들까,,,~~ > 눈을 피할수 있는 집이 있는 우리네 중생들이얼마나 행복한지를 새삼뒤돌아보게 하더군요....^ㅋ^ 마스크 쓰고호주머니에 손을 넣고,< 참으로 힐링의 길이네요...^ㅎ^> 엄마 손잡고 걸어가는저 귀여운 어린이가넘, 착하다.....^♥^< 이 추운날씨에 이곳엘 오다니,,,~~> 확진자가 불어나는 요즘모두가 거리두기 하며걸어가고 계시네요...^ㅎ^< 고마운 마음이,,,,^♥^ > 시원한 이곳에서다시한번찰칵하는 잉꼬커플도, 나무마다아름다운 상고대가....^ㅎ^ 아 !넘, 곱다.....^♥^ \" 1100고지 습지의 양서,파충류 \"< 언제오면 요 친구들을 만날수 있을까,,,,??ㅎㅎ > 저기 1100고지 휴계소가 보이네요...^ㅎ^ 어머 !큰카로 상고대를 담고 계시네요....^_^ 제 스마트폰으로 담아본상고대가,이럴땐 큰카 생각이,,,ㅎㅎㅎ< 큰카로 담아내면얼마나 다를까,,,ㅋㅋㅋ> 단짝 인증샷도 해주고,,,,ㅋㅋ< 지금 이순간 평생 잊지마시고일평생 건강+ 행복하셔요...^♡^ > 이제야 오시는멀리서 오신정겨운 가족들도, 아무말도 못한채참아내는 요 눈속의 친구들 !금방 새봄이 올때까지 안녕..!!^♥^ 데크를 의지하며조심,조심 걸어가는 관광객들이, 모두가 조심하느라앞만 보고,걸어가고 계시네요....^ㅎ^ 길가 데크길이눈이 더 쌓여 있었네요...^ㅎ^ 가던발길 멈추고데크잡고 쉬어가는 잉꼬 단짝도, 이야 !이눈이 녹기전에 다시 올까,,,,,ㅋㅋ 점점 데크길 눈도쌓여 미끄럽네요....^-^ 하늘이 주고간고운 디자인들이 눈길을 사로잡고,,,,ㅎㅎㅎ< 가슴에 담고 가야지...ㅋㅋ> 데크에 기대어찰칵하는 관광객들도, 바로 눈앞에한라산이,< 1100고지 휴계소에 가면시원하게 보일텐데,,,~~ > 어쩌지,,,♡이곳에 머물다 가고 싶다...^♡^ 눈이 없음저 나무에 기대어 쉬어가도좋으련만,,,ㅎㅎㅎ 드디어1100고지 습지 탐방로 입구가 보이고 있네요...^ㅎ^ 1100고지 버스정류장 주위엔산더미처럼 쌓여있는 눈더미가, 저 아가를 안고눈쌓인 데크길을 걸어가시려교,,,??ㅎㅎㅎ 저 1100고지 휴계소에도들리지 못하고.....^ㅎ^< 다음으로 기약,,,,ㅋㅋ> 1100고지 탐방안내소앞엔계속 오가는 관광객들이,< 국내여행.제주여행.1100고지습지.람사르습지.고운눈꽃.상고대.안전한나무데크길.남녀노소가능한힐링의산책길.1100고지휴계소.자동차로오갈수있는드라이브코스.제주설경명소> ",
		"description": "^ㅎ^ &lt; 다음으로 기약,,,,ㅋㅋ&gt; 1100고지 탐방안내소앞엔 계속 오가는 관광객들이, &lt; 국내여행.제주여행.1100고지습지.람사르습지.고운눈꽃.상고대. 안전한나무데크길.남녀노소가능한힐링의산책길.1100고지휴계소.... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주 가을느낌 퐉퐉~!! 한라산 1100고지 습지 걷기",
		"postdate": "20201026",
		"link": "https://blog.naver.com/piil?Redirect=Log&logNo=222126807227",
		"contents": "제주 가을느낌 퐉퐉~!!한라산 1100고지 습지 걷기여행일자 2020.1010월 중순의 제주는낮에는 덥고 아침저녁으로 약간 쌀쌀한그런 날씨였어요~물론 햇빛 쪼이는 날일 때 이야기입니다~바다구경 말고 가을풍경 기대했다가내심 실망했다면한라산 1100고지 강추~!! 1100고지제주특별자치도 서귀포시 색달동 드라이브코스로도 딱 좋은제주 중산간지역에 있어서쉬었다가기 좋아요 1100고지 습지 휴게소에서 바라본 모습이에요~지도를 보니 여기도 오름저 멀리 한라산일지도 모르는 봉우리...한라봉 맞을겨~~ㅎㅎ  1100고지습지는유네스코 생물권보전지역이기도 한데다양한 동식물들이 서식하고 있답니다~ 바닷가보다 기온이 서늘해서인지이미 추풍낙엽 진행 중인만추의 제주를 느낄 수 있었어요  해발고도 1100미터~!!비오는날이면 어김없이 구름이 덮여있어안개속을 걷게 만드는몽환적인 분위기가 멋진 곳인데오늘은 쾌청한 가을날씨라알록달록 멋진 풍경을 감상할 수 있었어요  입구에 들어서자마나망개떡 싸는 망개요~~~ㅎㅎ  산 중턱에 물이 고이는 습지가 있다니...더군다나 구멍숭숭 현무암이라물이 밑으로 쭉쭉 빠진다던데그런 곳에 습지가 있어요  데크길 따라 통통거리며 걷다보니물이 살짝 고인 곳도 있어요습지는 강 주변에 있어서양서류와 얘네들 먹는 애들이함께 사는 곳인데한라산 중턱에도 습지가 있다는 거죠~~~ 화려한 한라산 오름 단풍도 멋지지만현무암 군락이 눈에 확 들어옵니닷~! 누가 이 멋진 습지정원에가져다 놨다....고 하면 믿겠어요~~~얘들 어디서 어떻게 온거야~~~??하늘에서 떨어졌겠지~~~ㅎㅎㅎ 1100고지 습지는마치 누가 조경을 해 놓은 것처럼규칙적인듯 자연스러운 그런 느낌이었어요 데크길 걷가 1100고지 휴게소 바라보며한 컷~걷다보면 저절로 발걸음이 멈춰지더라구요~ 햇살 좋은 가을날햇살 받은 나뭇잎제주 여행 와서 가을 만끽합니다~ 별 거 아닌 나뭇잎인데이렇게 예쁘기 있긔없긔~~~~ 1시간 정도면 충분히 돌아볼 수 있는1100고지 습지 데크길을얼마나 오래 본 건지...ㅎㅎㅎㅎ 길 빠져나오는 순간까지넘나 기분좋게 셧터질 마구했어요~제주는 역시 멋진 곳이에요~ ",
		"description": "한라산 1100고지 강추~!! 드라이브코스로도 딱 좋은 제주 중산간지역에 있어서 쉬었다가기 좋아요 1100고지 습지 휴게소에서 바라본 모습이에요~ 지도를 보니 여기도 오름 저 멀리 한라산일지도 모르는 봉우리..... ",
		"source": "1100고지습지"
	},
	{
		"title": "한라산 차로 가는 1100고지 습지 자연학습탐방로",
		"postdate": "20201129",
		"link": "https://blog.naver.com/isyan?Redirect=Log&logNo=222157297771",
		"contents": "요기는 따로 찾아가기보다는 지나가는 길에 들리기 좋다. 특히 중문에서 제주 시내 혹은 공항 갈 때..내비게이션에 1100고지 휴게소로 검색한 후 출발하면   드라이브 코스로 1100고지에 갈 수 있다.물론 해변 드라이브 코스도 좋지만, 한라산을 차로 지나는 것은 또 느낌이 다르다.비 오거나 안개 끼는 날에는 앞이 보이지 않아 위험하니 날씨 좋은 날 가야 한다. 길도 오르막 내리막, 꼬불거리고 험하다.특히 여름에 비가 오는 날에는 앞이 안개로 인해 안 보여서 정말 위험하다. 영화 미스트 수준. 이번에도 중간에 비 조금 오길래 출발했다가 앞이 안 보여서 옆길로 빠졌다가 크리스마스 박물관으로 갔다. 1100고지제주특별자치도 서귀포시 색달동 산1-2  이름이 1100고지인 이유는 해발 1100m 라서였다.ㅎ 1100고지에는 작은 휴게소가 있고 건너편에 람사르습지로 지정된 1100고지 습지 생태공원을 볼 수 있다. 탐방로라고 하지만 습지 위에 나무데크로 만들어 한 바퀴 도는 거라 힘들지 않고 슬슬 산책하듯 돌아오는 정도다. 군데군데 물이 고여 있고 다양한 지의류들과 동식물들을 볼 수 있다. 특히 새가 많다. 물이 풍부하니 다양한 생물들이 많이 살고 있겠지만..사실 사람들 소리가 들리면 다 숨어버려서 생물 보기는 힘들다. 하지만 사람 없는 시간에 조용히 서 있으면 수풀 헤치고 무언가 지나가는 소리가 들리기도 하고 처음 보는 새들이 물가에서 깃털 다듬는 거 보기도 하고 그런다.  한라산에서 볼 수 없는 지표수와 화산암, 그리고 다양한 생물들을 볼 수 있는 있는 풍경 한라산의 습지생태를 볼 수 있는 곳이니 들러보면 좋을 듯~#1100고지가는법#한라산드라이브코스#1100고지휴게소#1100고지습지생태#람사르습지#제주도자연학습탐방로#우리나라습지#한라산아이랑갈만한곳#한라산산책 ",
		"description": "습지생태를 볼 수 있는 곳이니 들러보면 좋을 듯~ #1100고지가는법 #한라산드라이브코스 #1100고지휴게소 #1100고지습지생태 #람사르습지 #제주도자연학습탐방로 #우리나라습지 #한라산아이랑갈만한곳 #한라산산책",
		"source": "1100고지습지"
	},
	{
		"title": "제주 한라산 1100고지(천백고지) 습지 전시관 &amp; 거린사슴오름... ",
		"postdate": "20201113",
		"link": "https://blog.naver.com/seolwon72?Redirect=Log&logNo=222143708822",
		"contents": "여행을 하다보면 길을 잘못들어서 우연히 좋은 명소를 발견하기도해요~제가 다녀온 제주 1100고지 습지와 거린사슴전망대는 영실쪽으로 이동을 하다가 의도하지 않게 표지판을 보고 갔는데 제일 좋았었던 장소로 기억하게 된곳이라 포스팅을 해 봅니다  평일이였기 때문인지 주차장에는 차가 그리 많지 않아서 쉽게 주차를 할수가 있었는데 넓지는 않습니다 버스정류소가 있는 것을 보니 대중교통으로도 오실수가 있는 곳이네요. 옆쪽으로는 흰백록이 보이고 자그마한 공원이 있어요    유네스코 제주도 생물권보호지역인 천백고지 습지는 거세게 불어오는 세찬바람이 평지와는 다른것을 피부로 느낄수가 있었어요 2차선도로를 건너면 자연학습탐방로를 만나실수가 있어요  목재데크로 깔아져 있어서 가을에 걷기 좋은 산책길이랍니다 쌀쌀한 바람때문에 두꺼운 외투를 꺼내 입고 주머니에 손을 넣고 걷게 되더라고요. 조금 걷다보니 습지가 나오네요 물이 마른 곳도 발견할수가 있었고요.. 화산이 굳어져 동그랗게 군데군데 떨어져있는 화강암이 특이하게 분포되어있어 화산섬이라는것을 실감하게 해주네요 걷가가 보면 예쁘게 나무에 표지판들을 볼수가 있는데 이름을 적어 놓아서 학습하면서 걸을수있어서 좋더라고요    한라산 1100고지 습지를 보고 내려오는길에  둥그렇게 도는 지점을 통과하려는 순간  거린사슴전망대 표지판을 보고 또 차를 세웠어요 뒷쪽으로는 매점이 있네요 내려오는길에 드넓은 초원을 여유롭게 다니고 있는 말들을 만났어요 ",
		"description": "여행을 하다보면 길을 잘못들어서 우연히 좋은 명소를 발견하기도해요~ 제가 다녀온 제주 1100고지 습지... 천백고지 습지는 거세게 불어오는 세찬바람이 평지와는 다른것을 피부로 느낄수가 있었어요... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주 1100고지 휴게소 : 겨울설경 습지탐방로",
		"postdate": "20220129",
		"link": "https://blog.naver.com/junshine?Redirect=Log&logNo=222634313770",
		"contents": "제주 1100고지 휴게소 : 겨울설경 습지탐방로겨울 제주여행의 매력 중 하나인설경을 보러 한라산에 가는것인데~ ㅎㅎ제주 도착하기 며칠전에 눈이 왔고1100고지에는 아직 눈이 안 녹았다고 해서한라산에 눈 쌓인 모습을 보러1100고지 휴게로 습지탐방로를 갔어요! 눈이 좀 녹아서 있는곳도 있고없는 곳도 있었는데1100고지로 올라갈수록 눈이 많이 보이기 시작했어요 ㅎ어리목 지나고 1100고지까지가기도 전에 차들로 바글바글 ㅋㅋ주차대란이더라고요 ㅋㅋㅋ1100고지 앞쪽에는 다들썰매를 가져오셔서 아이들하고 썰매타고눈사람 만들고 다들 놀고 있다는~ 1100고지의 상징사슴동상~ 1100고지 휴게소 맞은편자연학습탐방로~데크로 되어 있어서한바퀴 가볍게 돌아보기 좋았어요~ 습지탐방로에서 바라본1100고지 휴게소눈 보라와 안개로 자욱자욱~~ 탐방로 한바퀴 도는데 한 30분?!정도 밖에 안걸렸고~쉬엄쉬엄 돌았어요 ㅎㅎㅎ이쁘게 눈 쌓여있는 습지 탐방로~ 겨울이면 필수로 와야하는 1100고지드라이브하기에도 좋은~습지탐방로 한바퀴 돌고 차로 내려오는길에보였던 거린사슴전망대~~ 거린사슴전망대에선!서귀포쪽으로 훤히 내다볼수 있었고빛에 반사된 바다가 반짝반짝~그리고 1100 고지 휴게소에선안개 자욱했는데 ㅋㅋ사슴전망대에서는 파란하늘이 쨍쨍~한라산을 기준으로 다른 매력을보여주던 제주도~~눈쌓인 겨울 제주의 매력을 볼 수 있었던1100고지 휴게소였어요.-제주 1100고지 휴게소 : 겨울설경 습지탐방로064-747-1105제주 서귀포시 1100로 1555 천백고지휴게소제주특별자치도 서귀포시 1100로 1555 ",
		"description": "보러 1100고지 휴게로 습지탐방로를 갔어요! 눈이 좀 녹아서 있는곳도 있고 없는 곳도 있었는데 1100고지로 올라갈수록 눈이 많이 보이기 시작했어요 ㅎ 어리목 지나고 1100고지까지 가기도 전에 차들로... ",
		"source": "1100고지습지"
	},
	{
		"title": "국내 겨울 여행지 한라산 국립공원 1100고지 습지",
		"postdate": "20210118",
		"link": "https://blog.naver.com/jeju8253?Redirect=Log&logNo=222211015292",
		"contents": "몇 년이라는 시간이 정말 빠르게 흘러가고 그 시간 동안 세상에 변화되는 것도 너무 많은 것 같습니다생각해 보면 스마트폰도 나온 지 그렇게 오래되지는 않은 것 같은데 그 사이에 성능이 엄청나게 좋아지고이제는 접고 휘는 액정의 제품까지 출시되고 있고 자동차는 휘발유, 경유 이렇게 두 가지만 생각했었는데이제는 최근 급격하게 전기차를 흔하게 볼 수 있게 되었고 수소차까지 생산되고 있으니우리 일상 속에서도 변화되는 세상을 마주하게 되는 것도 너무 다양합니다그만큼 시간이 지났다는 것도 의미하고 있을 텐데 가끔은 조금 더 알차게 살아야겠다는 생각을 하게 됩니다제가 한라산 국립공원 그것도 한라산 1100고지 습지를 찾아갔던 것도 꽤 오래됐습니다 국내 겨울 여행지 몇몇 곳들을 찾아보다 보면 눈꽃이 아름다운 장소들이 있을 텐데요우리나라를 대표하는 겨울 명소라고 하면 한라산도 빼놓을 수 없을 것 같습니다눈을 보기 위한 등산도 좋지만 그냥 가볍게 방문할 수 있는 제주 한라산 1100고지 습지 찾아가는 것도 괜찮습니다 차에서 내려서 1분이면 걸어 들어갈 수 있는 한라산 1100고지 습지다 둘러보는데 걸리는 시간도 10분이면 충분하고 겨울 분위기 내기에 딱 좋습니다사진도 찍고 눈사람도 만들고 눈싸움도 하고 그렇게 가족들과 함께 찾아가서 40분 ~ 1시간 정도 시간 보내다 돌아오기 적당한 곳입니다타지에서 오는 여행객들뿐만 아니라 제주도민들도 자주 찾는 곳이 한라산이라고 할 수 있는데요그 이유가 제주도 같은 경우는 눈이 내려도 하루 만에 다 녹는 경우가 대부분이라한라산까지 올라가야 하얀 설경도 볼 수 있는 행복을 느낄 수 있답니다 한라산 1100고지 습지는 고원지대에 형성되어 있는 대표적인 산습지라고 합니다람사르 습지에 등록되어 있으며 다양한 동물과 식물을 볼 수 있는 곳이라서우리나라에서는 흔히 볼 수 없는 자연 풍경도 경험할 수 있는 곳이라고 할 수 있겠네요 온통 하얀 국내 겨울 여행지 찾아서 떠나고 싶은데 막상 또 저는 제주도에서만 살아서 그런지눈 많이 쌓인 길에서 운전하는 게 뭔가 심적으로 불안하더라고요생각해 보면 군대에서 눈 내리는 날 운전도 했었는데 말이죠가끔 그런 걸 직접 실험해보고 싶은데 4륜과 2륜 자동차로 운전했을 때 눈 쌓인 길 운전하는 느낌이 어떤지그리고 스노우타이어는 또 얼마나 효과적일지 궁금하긴 한데 그런 차이를 현실적으로 경험해 볼 일이 없으니까요 조금 안전하다 싶으면 강원도나 경기도에 눈 많이 내리는 곳을 찾아 국내 겨울 여행지 다녀오고 싶기도 하거든요가끔 TV 보면 눈 너무 많이 쌓여 밖으로 나가기도 힘든 곳들 있잖아요그런 시골에서 온천이나 욕조 같은데 들어가서 시간도 좀 보내고한 3일에서 일주일 사이로 푹 쉬고 맛있는 것 먹고 그러고 돌아오면 너무 행복할 것 같아요 언제 다시 한라산 국립공원 찾아갈지 모르겠는데 다음에 고향 가면 바로 찾아가 보도록 해야겠습니다그러고 보면 겨울에 한라산에서 추억도 꽤 많은 것 같아요 눈이 많이 쌓여 있어서 추워 보이지만 생각보다 많이 춥지는 않았던 날하지만 가끔 휙 하고 바람이 불어오면 확실히 춥긴 하더라고요겨울은 또 그런 추위를 느끼며 시간을 보내는 맛에 놀러 가고 여행도 떠나는 것이겠죠 올해 겨울에 여행을 이미 다녀온 분들도 계실 테고 누군가는 또 조용한 곳을 찾아 여행을 떠나실 것 같은데저는 겨울이 지나기 전에 많은 곳을 다녀오지는 못할 것 같고 캠핑 한 번,고향인 제주도 한 번 그리고 가까운 곳 드라이브 한두 번 정도 다녀올 것 같네요  엊그제 같은데 코로나로만 외출을 제대로 못한지 벌써 1년 이상그렇다 보니 제대로 된 추억을 생각해 보면 꽤 오래되었다는 사실! 놀라울 뿐입니다 그렇게 국내 겨울 여행지 안에서 추억 가득한 사진도 남기고 갑니다사진을 보니 벌크업 하고 있었나 왜 이렇게 살쪄있나 싶긴 하네요 가끔 예전 사진을 보면 그 당시의 추억이 떠오르곤 하는데 이때 왜 이렇게까지 살쪄 있게 보이는지는 기억나진 않습니다다만 누구와 어떻게 그리고 왜 찾아가게 되었는지는 갑자기 막 생각나긴 하네요저희 아빠가 원래 주변 사람들을 워낙 잘 챙기고 그런 성격이 시다 보니타지에서 명절에 놀러 온 조카들과 함께 한라산 눈을 보기 위해 데려갔던 것이었어요 시간 참 빨라요 한라산 국립공원 안에서 이런 설경을 보고 돌아왔었고 그때만 해도 지금과 같은 미래는 생각해 보지도 못했는데가끔 현재 상황을 생각하고 있다 보면 뭐 이런 경우가 다 있을까 싶기도 합니다 습지라 그런지 더 독특하고 멋스러운 풍경으로 바뀌어버린 겨울 모습봄 여름 가을 겨울 사계절 모두 좋겠지만 겨울이 가장 아름답게 변하는 것 같습니다  한라산 1100고지 습지에서 바라보는 휴게소의 모습은 더 아름답게 느껴집니다현대식 건물이 아니라 한옥식으로 기와를 올려 만들어서 그런지 휴게소처럼 보이지 않고눈 쌓인 숲속에 있는 전통 한옥집처럼 보이네요 운이 좋으면 한라산 국립공원 둘러보다가 노루도 마주치고 그럴 수 있을 텐데눈이 가득 쌓인 한라산에서 그런 야생 동물을 마주했을 때 더 특별한 기억으로 남을 것 같습니다저는 한 번씩 차를 타고 가다가 노루나 고라니를 봤던 것 같은데 이날은 볼 수 없었어요 그러고 보면 온통 눈이 뒤덮이면 야생동물들도 먹을게 없어질 것 같은데 이런 산속에서 어떻게 생존할 수 있나 모르겠네요누군가에게는 아름다운 추억이 될 수 있는 날이겠지만 또 어떤 생명들에게는 힘든 계절이 되기도 하겠어요  눈 많이 내린 날 한라산 정상도 한 번 다녀오면 좋겠다 이런 생각을 하면서도막상 실행에 옮기는 것은 엄두가 나지 않기도 합니다엄청 오래 걸린다는데 언제 정상까지 다녀올지... 저는 아직까지 정상은 한 번도 다녀오지 못했어요  국내 겨울 여행지 찾아가서 눈도 실컷 보고 뜨끈한 라면도 먹고 돌아오면 재미있을 듯 한라산 국립공원 방문하다 보면 워낙 많은 차량들 때문에 도로 양옆으로 주차를 쭉 하고 있는 모습도 가끔 발견하게 되는데올해는 아무래도 평년보다 관광객 숫자가 줄었을 것 같아 그만큼 많은 사람들이 몰리지는 않을 것 같네요 그러고 보면 이렇게 국내 겨울 여행지 안에서 아빠와 함께 사진도 남기고 그랬었는데이때 이후로 아빠와 같이 떠났던 여행의 순간이 많지는 않은 것 같습니다항상 시간이 없다고 하실 정도로 바쁘고 알차게 살아가시는데그래도 가족과 함께 여행을 떠날 수 있는 여유는 좀 더 늘리실 수 있으면 좋겠네요올해가 가기 전에 가족 모두가 함께 여행 갈 수 있을 정도로 좋은 미래가 기다리고 있기를 기다려봅니다 1100고지제주특별자치도 서귀포시 색달동 산1-2  ",
		"description": "한라산 1100고지 습지는 고원지대에 형성되어 있는 대표적인 산습지라고 합니다 람사르 습지에 등록되어 있으며 다양한 동물과 식물을 볼 수 있는 곳이라서 우리나라에서는 흔히 볼 수 없는 자연 풍경도 경험할... ",
		"source": "1100고지습지"
	},
	{
		"title": "[9월 제주] 한라산 1100고지 람사르 습지",
		"postdate": "20211108",
		"link": "https://blog.naver.com/tree824?Redirect=Log&logNo=222562045727",
		"contents": "#2020 #9월제주 #도순다원 #1100고지습지#한라산람사르습지서귀포에서의 2박을 마무리하고 송당리로 가는 날.금방이라도 비를 뿌릴 듯 우중충해진 날씨.한라산 1100고지 습지의 가을 풍경이 궁금하여 들러가기로 했다.2020. 9. 22           1100고지 가던 길 도순다원을 잠시 들렀는데입구부터 사유지 출입을 금지한다는 안내 현수막.이미 들어선 차를 돌리려 조금 오르다 보니 펼쳐진 녹차밭 그리고 작업자분들이 작업을 시작하고 계셨다.차를 돌리며 잠시 망설였다가 양해를 구하고 사진 몇 장 찍었는데 사진으로 보아오던 그 풍경은 오간데 없었던...날씨 탓이라도 해보고 싶지만 그냥 실력이 그러한 걸로..ㅋㅋ그래서 인증 사진 몇 장 찍고 쿨하게 돌아 나왔다.     1100고지 습지는 초록한 계절 안개 자욱한 풍경이 꼭 만나고 싶었다.중간중간 안개도 있으니 기대를 했었지만 그런 행운은 내게 없었다.잔뜩 찌푸린 하늘에 흐린 날씨였고 하필 그날 기온이 뚝 떨어진 날이라 으슬으슬 곧 겨울인가 싶었던 기온그래도 포기하지 않고 습지데크길 한 바퀴 걸어 그 계절의 풍경을 즐겼다.  다시 만나면 그 이름을 기억할 수 있을까 싶지만 이름표가 있어 기록해 둘 수 있는 #참빗살나무 꽃인가 열매인가...ㅋ   감흥 없이 걷다가 발견한 보랏빛 꽃산부추 꽃인가 했는데 산부추 종류의 하나인 #한라부추 라고 한다.군락으로 피는 곳은 여기가 유일하다는 건 뒤늦게서야 알게 된 사실   청둥오리인가? #윤노리나무 (?)     #곰취꽃             #한라부추   #가막살나무 열매    나 찾아봐라... 위장술 뛰어난 #청개구리 도 만났다.  보랏빛 한라부추 군락지가 인상적이었던 9월의 1100고지 다음번엔 장마철에 안개 자욱한 풍경으로 만나보고 싶다는 바램 [1월 제주] 한라산 1100고지 습지#2020제주 한라산 1100고지 습지. 즉흥적으로 무작정 나선 제주 당일여행 렌터카를 받고 궁금했던 카페 &#x...blog.naver.com 1100고지제주특별자치도 서귀포시 1100로 1555  ",
		"description": "한라산람사르습지 서귀포에서의 2박을 마무리하고 송당리로 가는 날. 금방이라도 비를 뿌릴 듯 우중충해진 날씨. 한라산 1100고지 습지의 가을 풍경이 궁금하여 들러가기로 했다. 2020. 9. 22 1100고지 가던 길... ",
		"source": "1100고지습지"
	},
	{
		"title": "후지 x100f로 담은 한라산 1100고지습지",
		"postdate": "20211124",
		"link": "https://blog.naver.com/rlaekdms5551?Redirect=Log&logNo=222577559862",
		"contents": "여름에 갔던 제주도.차 타고 한라산을 넘어가다가 있던 한라산 국립공원에 갔다.여기가 해발 1,100m라 1100습지라고 이름이 붙여졌다고한다. 사실 까먹었는데 인터넷 검색하다가 찾음. 제주도는 습하고 안개 끼는 날이 많은데 오늘이 바로 그런날이었음. 아직 5시밖에 안됐는데도 안개가 껴 날이 굉장히 어두웠다. 아빠가 낮에는 노루도 볼 수 있다고 했는데 노루는 없고 귀여운 오리 가족들만 봤따.저기 어딘가에 오리가족이 있는데 작아서 안보임. 마치 겨울왕국 트롤이 살 것 같은 1100고지. 갑분 흑백.후지 x100f는 흑백사진이 기가맥히게 나온다.큼큼..조와.. 나무 찍고 있는데 달팽이가 얻어걸렸다.방가방가 칼라로도 하나 찍어줬다. 멋쥔 나무들...사실 차 타면 귀찮아서 안내리게 되는데 아빠가 하도 가보자고 해서 갔다.근데 안들렀으면 후회할 뻔 했다.아빠가 그랬는데 엄마가 1100고지를 참 좋아한다고 한다. 후지 x100f는 2년째 쓰고 있는데처음엔 좀 어렵다고 생각했는데 지금은 익숙해져서 다른 카메라가 더 다루기 어렵다.근데 사진 실력은 그대로인듯.어쩔수없지 모 우하하 요 친구 신기하게 생겨서 아빠한테 뭐냐고 물어보고 있었는데지나가시던 행인분이 이름을 알려주셨다.근데 또 까먹었다. 휑한 도로 위 중앙에 서있는 기분.늘 새로와 짜릿해...!1100고지 탐방 끗. 한라산 도로를 따라 아래로 내려가다보면여기서만 볼 수 있는 풍경이 있다. 하늘에 별 들이 떠있는것 처럼 보이지만사실은 한치잡이 배다.아 한치 철이었는데 왜 한치를 못먹었지한치물회 먹었었나? 기억이 안나네.   크 너무 멋진 풍경. 제주도 최고야. 또 가고 싶다.후지 x100f 사진기록 끝. ",
		"description": "여기가 해발 1,100m라 1100습지라고 이름이 붙여졌다고한다. 사실 까먹었는데 인터넷 검색하다가 찾음.... 마치 겨울왕국 트롤이 살 것 같은 1100고지. 갑분 흑백. 후지 x100f는 흑백사진이 기가맥히게 나온다.... ",
		"source": "1100고지습지"
	},
	{
		"title": "가을 문턱에 선 1100고지 습지에는 한라부추가 피기 시작",
		"postdate": "20210920",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222507458758",
		"contents": "한라산 영실코스를 갔다가 비를 만나 빨리 하산한 덕분에 작년에 보았던 한라부추가 혹시 피었을까 싶어 비가 내리는 1100고지 습지에 가보았습니다.1100고지습지는 왼쪽으로 들어가 데크 산책로를 따라 걷다보면 오른쪽으로 나오게 됩니다. 비오는 날은 처음 가보는데 운치가 있네요 산딸나무 열매가 익어갑니다.먹을 수는 있는데 맛은 없어요 ㅎㅎ  곰취꽃은 이제 끝물입니다. 참빗살나무 열매도 조금 있으면 네 갈래로 갈라질거예요 비가오니 1100고지 습지에 물이 많아 좋군요 마치 모내기한 논처럼 보여요 ㅎㅎ 앗!! 한라부추 하나 발견이제 막 피나봅니다. 곰취꽃도 바위틈에 숨어 오래 살고 있네요 한라부추가 이제 막 피기 시작했어요한라부추는 1100m 이상에서 자라는데요오름이나 한라산에 있는 이렇게 생긴 아이는 대부분이 산부추라는 건데요왜냐하면 한라부추는 잎 길이가 15~20cm, 꽃대는 그보다 큰 30cm까지 나오기도 하는데요산부추는 조릿대보다도 키가 불쑥 올라오는데 60cm가 넘는것이 많거든요. 분홍색이 되기전의 한라부추 송아리들분홍이 아니라 연보라라고 해야 할지도 모르겠네요.  비목나무 꽃은 많이 봤는데 열매는 처음 봅니다.산에 있으니 대부분 새들이 따먹던가 떨어지던가 하여 보기 힘들었거든요 곰취군락지    1100고지 전망대와 뒤에 삼형제큰오름이 보입니다. 바로 이 곳이 한라부추를 가장 많이 볼 수 있는 한라부추 군락지인데요아마도 추석이 지나면 온통 분홍색 꽃밭이 되지 않을까 싶네요^^ 솔비나무는 아직 꽃도 못 보았는데 열매부터 보네요솔비나무 꽃은 7~8월에 핀다니 내년에는 꽃도 보러 와야겠습니다^^ 씨앗이 들어있는게 보여요한 개, 두 개씩 들었나봅니다. 덜꿩나무 열매가 빨갛게 익었네요  산에 사는 야생블루베리로 불리우는 정금나무 열매도 익어갑니다.붉은색이 까맣게 되면 먹을 수 있는데요 맛은 있지만사람의 손이 닿기 전에 먼저 새들이 먹어 버리겠지요? ㅎㅎ 마가목 열매가 붉게 물들었네요지금 산에는 마가목 열매가 한창이랍니다.열매로 술을 담그면 약이 된다고 해요.   쥐똥나무도 열매를 달았어요. 겨울이 되면 까매질거에요^^  곰취, 제가 본 꽃중에 가장 오래 피어 있는 것 같습니다.7월이 되기전부터 피는데 아직 있으니까요. 한라부추 군락지가 있는 1100고지 습지,가족들과 행복한 추석명절 보내신 후 나들이 어떠세요?    #1100고지습지 #1100고지습지산책로 #1100고지습지식물 #가을문턱의1100고지습지 #한라부추 #솔비나무 #마가목열매 #산딸나무열매 #쥐똥나무열매 #곰취꽃 #참빗살나무열매 #비목나무열매 #비오는날1100고지습지 #정금나무열매 #야생블루베리 #덜꿩나무열매 #1100고지전망대 #삼형제큰오름 #한라부추군락지 ",
		"description": "솔비나무 #마가목열매 #산딸나무열매 #쥐똥나무열매 #곰취꽃 #참빗살나무열매 #비목나무열매 #비오는날1100고지습지 #정금나무열매 #야생블루베리 #덜꿩나무열매 #1100고지전망대 #삼형제큰오름 #한라부추군락지",
		"source": "1100고지습지"
	},
	{
		"title": "한라산 1100고지 습지 공원(한라산 설원을 걷고 만지다.)",
		"postdate": "20220224",
		"link": "https://blog.naver.com/zeragae?Redirect=Log&logNo=222656160722",
		"contents": "제주의 겨울이 더욱 매력적인 것은 한라산에 내리 눈꽃의 아름다움 또한 빼놓을 수 없습니다. 그렇다고 해서 한 겨울 한라산 등산을 계획하기에는 어려움이 있습니다. 간접적으로 겨울 한라산의 눈꽃을 대신할 만한 곳을 소개하고자 합니다. 한라산 1100고지  눈꽃이 내려진 1100고지의 풍경입니다.한라산의 눈꽃을 눈앞에서  볼 수 있다는 것이 1100고지의 가장 좋은 점입니다.  길을 걸으며 바로 앞에서 눈꽃을 앞에서 자세히 볼 수 있습니다.여기 보이는 정자 같은 곳은 매점으로 그 옆에는 화장실, 주차장이 있습니다.1100고지 주변에는 한 겨울에는 눈이 쌓여 있기 때문에 눈썰매를 타는 제주도민들도 보실 수 있습니다.  1100고지는 해발 1100M의 높이를 가리키며 눈이 온 다음날 눈꽃을 보러 많이 찾는 곳이기도 합니다.사계절 나름의 특색을 가지고 있는 1100고지는 계절의 특징뿐만 아니라 밤하늘의 별을 보러도 많은 관광객들이 모이는 곳이기도 합니다.필자도 아직 밤에 찾아가 보지 못해지만 조만간 한번 찾아가 보려 합니다. 별을 바로 아래에서 보는듯한 느낌 또는 하늘이 살짝 내려앉은듯한 느낌이라고들 합니다.도심에서 볼 수 없는 제주 자연에서 즐길 수 있는 밤하늘의 별을 만끽하시는 것도 좋을듯합니다.  1100고지 습지 다양한 습지 생물들과 다양한 식물 군락으로 아기자기한 식물들과 동물들로 국내에서 지정된 20여 곳의 람사르 습지 중 다섯 곳이 제주에 있습니다. 람사르 습지는 국제적으로 중요한 습지에 대한 보호 조치가 진행되고 있는 곳입니다. 또한 멸종 위기 등급의 동식물과 희귀한 생태계가 보전되어 있는 습지입니다. 그곳 중 1100고지 습지는 인간과 자연이 공존하는 마지막 장소 제주의 습지의 생명력을 느낄 수 있을듯합니다.    1100고지 실시간 CCTV 겨울에 1100고지를 찾기 전에는 반드시 1100고지의 교통 상태를 확인하시고 방문 계획을 짜는 것이 좋습니다.제주 한라산의 겨울 날씨는 시내의 날씨와 차이가 있기 때문에 반드시 사전 확인이 필요합니다.https://www.jeju.go.kr/tool/halla/cctv.html한라산 실시간 CCTV 볼 수 있는 링크입니다.  제주 겨울의 다양한 체험을 해보시길 추천드립니다. ",
		"description": "그곳 중 1100고지 습지는 인간과 자연이 공존하는 마지막 장소 제주의 습지의 생명력을 느낄 수 있을듯합니다. 1100고지 실시간 CCTV 겨울에 1100고지를 찾기 전에는 반드시 1100고지의 교통 상태를 확인하시고... ",
		"source": "1100고지습지"
	},
	{
		"title": "8월제주도여행코스 더위를 피해서 1100고지습지탐방로 추천해요",
		"postdate": "20200731",
		"link": "https://blog.naver.com/betterday48?Redirect=Log&logNo=222047425328",
		"contents": "제주도여행지, 아이와가볼만한곳 1100고지습지 탐방로   비온 뒤.. 장마의 끝무렵인가요?지난 주말부터 정말 급 더웠습니다.이제 본격 여름이 시작되고 있어요.이럴땐 정말 제주도 여행지 어디로 갈까 고민입니다. 바다 가면 되지 왜 고민이냐구요? 아이가 있는 엄마라면 조금은 고민하게 될것입니다. 일단 바다에 가면 일이 많구요(모래 놀이하고 해수욕하면.. 뒤치닥거리가)그리고 그것도 한두번이죠.. 제주도에 산다고 매번 바다를 갈 순 없습니다.이럴땐 시원한 숲속이 최고죠!!! 지난 주말도 급 더워서 어디 갈까 고민하다결국 선택한 곳은 1100고지!! 아무래도 높다보니 온도차가 좀 있어서 산책하기 최적의 날씨입니다.그리고 그곳에 길지도 짧지도 않고딱  저같이 돌 조금 지난 애랑 걷기 좋은1100고지 습지 탐방로가 있거든요~ 그래서 지난 주말은 1100고지를 산책했습니다. 아이랑 산책하기 좋은 여행지1100고지 주차장 건너편자연학습탐방로 라고 있어요.1100고지 습지인데요.이곳은 한라산 고원지대에 위치한 독특한 형태의 대표적인 산지 습지입니다.  멸종위기의 다양한 동식물이 서식하여그 특별함을 인정받아 2009년 습지보호지역으로 지정됐구요같은 해 우리나라에서 12번째 람사르 습지로 등록된 특별한 곳입니다.  1100고지 습지는 산책로가 아주 잘 되어 있어요.특히 저처럼 어린 아이가 있거나어르신들이 있다면 더욱 관광하기 좋은곳!계단도 없고 특별히 가파른곳도 없어요!정말 딱 습지를 한바퀴 돌 수 있도록나무 데크가 잘 되어있는 곳이랍니다.유모차도 오케이+_+b     한시도 쉴 틈이 없이 뭔가를 주어대는 탐라씨.. 정말 요즘 호기심이 왕성한낭랑 17개월입니다.(곧 18개월 ㄷㄷ)  그래서 엄마 아빠는 참으로 천천히 산책을 하게되지요~(강제적)그래도 1100고지 습지라서시원하고 그늘도 적당해서 그렇게가 가능한 곳입니다. ㅋㅋ바닷가였으면.. 녹아내렸을지도  한라산을 가깝게 느낄 수 있는 곳 고산지대에 있고 현재 잘 보존되어 있다보니다양한 멸종위기 동식물이 가득해요 노루와 멸종위기1종 매도 심심찮게 봅니다.그 외에도 다양한 동식물 곤충들이 가득가득.정말 학습장소로도 너무 좋은곳이죠.(이름을 다 몰라서;;; 설명은 못해줌) 1100고지 습지에서는노루를 쉽게 만날 수 있습니다.참으로 쉽게 만날 수 있어요작년 여름에는 산책로 바로 옆에서도 심심찮게 만나게 된답니다.이젠 하도 사람들이 많아봐서 그런가노루는 도망가지 않아요 ㅋㅋ사진찍는 소리나도 덤덤~니는 찌거라 나는 먹겠따~~ 느낌?   예쁜 산수곡도 피어있고 이름모를 식물들이 많네요 ㅋ제가 공부를 좀 해야나중에 탐라가 물어볼때 멋지게 대답해줄텐데..왠지 그건 무리일듯하니 그때는 그냥 해설사와 함께하렵니다.(ㅋ) 멋진 돌들이 예술적이게 비치되어있습니다.누군가의 작품같기도한데..생각해보니 그것은 자연이란 이름의 대단한 작가분이셨지요(ㅋ)아마 그 어떤 작품도하늘과 자연이 만들어낸 것을이기지는 못할 겁니다.  한라산을 가면 자주보는 요풀..무슨 풀들이 디게 잡초같은데엄청 많이 있네? 했는데이거시 제주 조릿대라는 것이네요.  빨간 열매가 맺힌 식물도 있어요.무엇인지 모르겠지만녹색과 빨간색~ 대조적이라 너무 예쁩니다. 제주여행지로 강추!한라산을 등반하는 것이한라산을 가장 많이 알게되는 방법이지만등산이 어렵다면? 가볍게 한라산 1100고지습지를 산책하는것도하나의 방법이 아닐까 싶습니다.정말 무더운 여름 매번 바다만 가긴 빡시고..가볍게 드라이빙 하면서 가면되지1100고지 습지 탐방로 만한곳이 없더이다~제주 하면 바다지만 제주하면 한라산도 있지요~~ 강추!  돌아가시기전에 천백고지 휴게소에 위치한습지 전시관도 한번 둘러보세용+_+b 1100고지제주특별자치도 서귀포시 색달동 산1-2 1100고지습지탐방로여행일자: 2020. 7. 26(일)주소: 제주 서귀포시 색달동 산 1-2주차장: 1100고지 휴게소 앞 주차장 ",
		"description": "돌아가시기전에 천백고지 휴게소에 위치한 습지 전시관도 한번 둘러보세용+_+b 1100고지습지탐방로 여행일자: 2020. 7. 26(일) 주소: 제주 서귀포시 색달동 산 1-2 주차장: 1100고지 휴게소 앞 주차장",
		"source": "1100고지습지"
	},
	{
		"title": "제주 : 1100고지습지",
		"postdate": "20200913",
		"link": "https://blog.naver.com/violetstarpr?Redirect=Log&logNo=222087852826",
		"contents": "제주 1100 고지는 은하수를 볼 수 있는 곳으로 유명하지.1100도로에서 가장 높은 곳에 있는 고지로 해발고도가 1,100m 라서 붙은 이름이라고 한다.우리도 쏟아지는 별을 볼 수 있을까 싶어 밤에 한번 가봤지만날을 잘못 잡아서 그런지 밑에는 괜찮았는데 올라갈수록 구름에 갑자기 쏟아지는 비에... 거기에다가 가는 길이 엄청 깜깜하고 차 한대 안다녀서 겁나 무서웠음.  1100고지 휴게소까지 갔지만 안개까지 껴 있어 차에서 내리지도 못하고 다시 돌아온 기억이.어쨌든 1100고지 습지에서 노루를 볼 수도 있다는 소식에 낮에 한번 가봤다. 1100고지 휴게소를 찍고 가면 되는데 바로 앞에 주차장도 있고, 이렇게 휴게소라고 음식도 팔고 기념품도 파는 작은 가게가 있다.2층으로 올라가면 전망대가 있음. 주차장이 엄청 넓지는 않지만 그리 볼 게 없어서 금방 빠지는 듯. 길 건너 맞은편에 이렇게 1100고지 습지라고 자연학습탐방로가 있는데 이쪽으로 가면 된다. 초록초록한 나무들 사이로 걸어 들어가면.. 이렇게 습지가 짠하고 나오는데 너무 예뻐서 깜짝 놀랐었다는. 자연 그대로 보존해 놓았다고 해야 할까..?  이렇게 자연을 직접 눈으로 보면서, 느끼면서 산책할 수 있는데 나무 데크길도 너무 좋았고.. 1100고지에서 볼 수 있는 생물들도 이렇게 적혀 있었고. 중간쯤 가면 1100고지 휴게소가 보이고 아쉽게도 노루는 보지 못했지만, 생각보다 너무 좋았던 1100고지습지.더울 줄 알았는데 의외로 나무 때문에 그늘이 많았던,그리고 산책길이 길지 않아서 쉬엄쉬엄 걸어도 30분이면 다 보는 듯. 그리고 1100고지 휴게소 안으로 들어가서 계단 위를 올라가니 이렇게 1100고지 습지 사진도 전시되어 있고 한라산도 볼 수 있었음.휴게소도 그렇고, 1100고지 습지도 규모가 큰 편이 아니라서 관광객이 바글바글 하지는 않았지만 의외로 좋았던 곳.#제주여행#1100고지습지#1100고지휴게소#제주별보러가는곳#자연학습탐방로 ",
		"description": "이렇게 습지가 짠하고 나오는데 너무 예뻐서 깜짝 놀랐었다는. 자연 그대로 보존해 놓았다고 해야... 않았지만 의외로 좋았던 곳. #제주여행 #1100고지습지 #1100고지휴게소 #제주별보러가는곳 #자연학습탐방로",
		"source": "1100고지습지"
	},
	{
		"title": "1100고지 습지전시관 구경",
		"postdate": "20201028",
		"link": "https://blog.naver.com/qjspt4477?Redirect=Log&logNo=222129156551",
		"contents": "",
		"description": "1100고지 휴게소 여기 2층에 1100고지 습지전시관이 있습니다. 1층은 매점입니다. 먹거리와 기념품을 판매합니다. 입구에는 마스크를 착용한 하루방이 보초를 서구요 백사슴이 멋지게 폼을 잡고 서 있네요. 바로... ",
		"source": "1100고지습지"
	},
	{
		"title": "『제주 1100고지 습지의 사계절』 - 국립생태원 습지센터... ",
		"postdate": "20201201",
		"link": "https://blog.naver.com/wetlandkorea?Redirect=Log&logNo=222159669582",
		"contents": " 올해 마지막으로 탐방은  제주 1100고지 습지 로 떠나볼까 한다. 제주 1100고지 습지는 한라산 정상에서 서쪽으로 6km 떨어진 곳에 제주시와 서귀포시를 잇는 1100도로의 가장 높은 곳에 위치하고 있다. 이러한 도로명을 따서 1100고지 습지라고 불리운다. 습지 주위에는 274종의 관속식물을 관찰할 수 있으며, 이외에도 다양한 멸종위기종과 희귀종이 서식하고 있다. 독특한 지형에 발달한 고산 습지로서의 가치를 인정받아 습지보호지역(2009년 10월 1일)으로 선정되었으며, 같은 해 람사르습지(10월 12일. 등록면적 126,000㎡)로 등록되었다.이외에도 1100고지 일대에는 16개 이상의 습지가 분포하고 있으며, 습지의 인근 사면에서 제주도 지질조건에서 보기 드문 지중수의 흐름이 확인된다.  위치와 이용 안내1100고지제주특별자치도 서귀포시 색달동 산1-21100고지제주특별자치도 서귀포시 색달동 ∴ 소재지  : 제주도 서귀포시 색달동 산 1-1 (1100고지 습지)∴ 지정면적 : 0.126㎢∴ 보호지정 : 습지보호지역 (2009.10.1) / 람사르습지 (2009.10.12)∴ 특징 : 멸종위기 야생생물 및 희귀종이 서식하고 고산지대의 독특한 생태적 환경이 발달한 습지∴ 생물종 : 식물 274종, 동물 412종∴ 보호종 : 멸종위기 야생생물 (자주땅귀개,매, 물장군 등) / 한국고유종 (한라부추, 바위미나리아재비 등)∴ 대중교통 : [간선] 240번 버스 '1100고지 정류장'  Previous imageNext image1100고지 정류장  1100고지 습지 전시관 Previous imageNext image1100고지 습지전시관의 외부와 내부 제주도는 강수량이 많은 지역임에도 불구하고 투수성이 높은 화산섬 고유의 지질 특성으로 인해 습지가 형성되기 어려운 면이 있다. 반면, 1100고지 습지에는 식생이나 용암류가 덮여 있지 않은 나지상태의 지면에 갈색 퇴적층이 분포하는데, 이 퇴적층은 미세입자 비율이 높아 표면에 물고임이 발생하기 쉬운 환경조건을 형성하고 있다. 1100고지 습지는 16개의 습지가 불연속적으로 분포하고 있으며, 주변으로부터 유입되는 지표수에 의해 습지가 형성되는데 지표수가 이동하는 구간과 그렇지 않은 구간이 뚜렷이 구분되는 특성을 갖고 있다.1100고지 습지에는 9월경 습지에 만개하는 한라부추를 비롯하여 멸종위기 야생생물 2급 자주땅귀개, 물장군 등 다양한 수서곤충이 서식하고 있다. 1100고지 주변과 한라산1100고지 주변의 식물은 ‘통발(다년생 벌레잡이식물)’, ‘남흑삼릉(여러해살이 수생식물)’, ‘제주고사리삼(멸종위기 야생생물 2급. 여러해살이 양치식물)’, ‘바위미나리아재비(제주특산식물)’, ‘자주땅귀개(멸종위기 야생생물 2급. 식충식물)’, ‘수염가래꽃(여러해살이풀)’, ‘골고사리(양치식물)’, ‘송이고랭이(여러해살이풀)’, ‘잠자리난초(여러해살이풀)’, ‘한라부추(제주특산식물)’, ‘한라돌쩌귀(여러해살이풀)’, ‘섬바위장대(여러해살이풀)’, ‘한라장구채(여러해살이풀)’, ‘제주황기(여러해살이풀)’, ‘한라개승마(여러해살이풀)’, ‘한라꽃창포(여러해살이풀)’, ‘암매(멸종위기 야생생물 1급. 소관목)’, ‘한라솜다리(멸종위기 야생생물 1급. 여러해살이풀)’ 등 사계절 별로 관찰할 수 있으며, 주변에 서식하는 다양한 동물(파충류 등) 등도 볼 수 있다.  1100고지의 사계  또한, ‘병풍바위’ 주변으로 ‘오백장군(오백나한)’ 바위를 볼 수 있는데, 이 바위들은 제주의 여신 ‘설문대할망’의 아들들이 돌이 되었다는 전설을 품고 있다. 오백장군(오백나한)병풍바위1100고지 휴게소 주변에는 1977년 9월 15일 한국인 최초로 세계의 최고봉 에베레스트를 등정해 그의 고향 제주를 세계적으로 빛낸 故고상돈 산악인을 기리고자, 가장 높은 도로의 일부 구간을 '고상돈'로라고 하여 2010년 2월 12일 명예도로로 지정해 놓았다. 1100고지 휴게소 주변 경관과 고상돈로 Previous imageNext image한라산 1100m를 알리는 표지판과 수준점  1100고지 습지보호지역 안내∴ 탐방구간 : 총 675m∴ 탐방시간 : 30분∴ 지정일 : 2009년 10월 1일 (지정자 : 환경부장관)∴ 지정면적 : 125.511㎡∴ 관리기관 : 영산강유역환경청 062-410-5222 / 064-728-6201∴ 습지특성과 가치-   제주 1100고지 습지는 한라산 고원지대에 형성된 대표적인 산지습지로서 지표수가 흔하지 않은 한라산의 지질특성을 고려할 때 매우 중요한 지역이다. 멸종위기 야생생물 및 고유생물, 경관, 지질 등 보전할 가치가 뛰어나 습지보호지역으로 지정하여 보호하고 있으며, 람사르 습지에도 등록되었다. ∴ 1100고지 생태계-  목본식물 : 솔비나무, 팥배나무, 정금나무, 채진목, 산딸나무, 산매자나무, 백리향-  초본식물 : 곰취, 용담, 자주땅귀개, 바위미나리아재비, 한라부추, 통발, 제주고사리삼, 수염가래꽃, 골고사리, 송이고랭이, 잠자리난초, 큰방울새란-  동물 : 흰뺨검둥오리, 노루-  나비류 : 산제비나비, 먹그늘나비, 줄점팔랑나비, 왕점표범나비-  양서류·파충류 : 참개구리, 쇠살모사, 청개구리, 제주도롱뇽  1100고지습지 자연학습탐방로 입구의 봄/가을/겨울 1100고지 습지의 사계절과 꽃      1100고지의 봄/가을/겨울 산철쭉 산부추 산개벚지나무 (좌) 좀씀바귀  (중앙) 곰취  (우) 가시엉겅퀴 (좌) 굴거리나무  (우) 산딸나무 1100고지 주변은 아름다운뿐만 아니라 방문객이 이용할 수 있는 시설(탐방 테크, 대중교통, 편의시설 등)이 잘 정비되어 있다.제주도를 방문할 경우 한 번쯤 찾아와 제주 생태환경의 신비로움을 만끽하고 우리나라 람사르습지 23곳 중 한 곳을 찾아왔다는 것에 대한 성취감도 느낄 수 있을거라 본다. 제주 습지의 우수한 생태환경이 잘 보전되어 많은 이들에게 널리 알려졌으면 하는 바램이다.  글, 사진2020년 습지 SNS 기자단 배근휘편집국립생태원 습지센터국립생태원 습지센터에서는 본 포스트 자료의상업적 이용 및 무단 배포를 금하고 있습니다.비영리 목적으로는 이용 가능하나이용 시 출처를 밝혀주시기 바랍니다. ",
		"description": "1100고지 습지에는 9월경 습지에 만개하는 한라부추를 비롯하여 멸종위기 야생생물 2급 자주땅귀개, 물장군 등 다양한 수서곤충이 서식하고 있다. 1100고지 주변과 한라산 1100고지 주변의 식물은 ‘통발... ",
		"source": "1100고지습지"
	},
	{
		"title": "# 제주 1100고지 습지 및 전망대소개",
		"postdate": "20200611",
		"link": "https://blog.naver.com/fmtt?Redirect=Log&logNo=221986468999",
		"contents": "제주 한라산 서쪽 1100고지습지와 전망대를 가게 되었다. 제주도는 강수량이 많은 지역임에도 불구하고 투수성이 높은 화산섬 고유의 지질 특성으로 인해 습지가 형성되기 어려운면이 있다.     반면 1100고지 습지에는 식생이나 용암류가 덮여 있지 않은 나지상태의 지면에 갈색 퇴적층이 분포하는데 이 퇴적층은 미세입자 비율이 높아 표면에 물고임이 발생하기 쉬운 환경조건을 형성하고 있다.     1100고지 습지는 16개의 습지가 불연속적으로 분포하고 있으며 주변으로부터 유입되는 지표수에 의해 습지가 형성되는데 지표수가 이동하는 구간과 그렇지 않은 구간이 뚜렷이 구분되는 특성을 갖고 있다.     1100고지 습지에는 9월경 습지에 만개하는 한라부추를 비롯하여 멸종위기 야생생물2급 자구땅귀개, 바위미나리아재비 등의 식물이 분포하고 있으며 멸종위기 야생생물2급 물장군 등 다양한 수서곤충이 서식하고 있다고 한다.    위치는 서귀포시 중문동, 애월읍 광령리 일대, 보호지정은 습지보호지역(2009. 10. 1), 람사르습지(2009. 10. 12),특징은 멸종위기 야생생물 및 희귀종이 서식하고 고산지대의 독특한 생태적 환경이 발달한 습지라고 한다.      1100고지에 고상돈 동상이 보인다. 1100고지제주특별자치도 서귀포시 색달동 산1-2   ",
		"description": "인해 습지가 형성되기 어려운면이 있다. 반면 1100고지 습지에는 식생이나 용암류가 덮여 있지 않은... 서식하고 고산지대의 독특한 생태적 환경이 발달한 습지라고 한다. 1100고지에 고상돈 동상이 보인다.",
		"source": "1100고지습지"
	},
	{
		"title": "눈쌓인 데크길에, 고운 추억을 ,,,,람사르습지★1100고지습지★",
		"postdate": "20201222",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222181256017",
		"contents": "우리나라 국도에서 가장 높은 1100도로에 위치한자동차로 직접올수있는많은 국내외관광객들이 드라이브코스인우리나라에서 12번째로 람사르습지로 등록된,★ 1100고지 습지 ★< 많은 국내외관광객들이 몰고온 차량으로, 교통이 마비되고,도심지 보다 더한 혼잡함이었어요....^ㅎ^> 몰려드는 관광객들 차량에교통은  마비되고,< 버스가 지나가지 못하고 멈춰섰어요....^ㅎ^> 한국인 최초 에레베스트 등정한 故 고상돈 기념탑 이,< 부디 따뜻한 곳에서, 영면하소서 ^♥^> 백록담의 전설 사슴동상앞을 오가는관광객들도, 늘, 그자리에서 한라산을 그리워하는 저 사슴동상이, 고상돈로 주위를 오가는관광객들도 , 우와 !이곳엔 눈이 많이 왔었네요...^-^< 제주시엔 한방울도 안내렸는데,,,~~> 움추렸던 몸과 마음 쌓인 눈에 풀어내고, 나무잎에 내려앉은레고같은  저 친구들이,<  넘, 귀엽다...^♥^ > \" 1100고지 습지 \" 입구엔,인증샷하는 관광객도, 데크길에도 눈이 엄청 쌓여 얼마나 미끄러운지, 크리스마스 트리 같네요...^ㅋ^ 넘, 미끄러워 데크 나무를 붙잡고 조심,조심 가고 계시네요...^ㅎ^ 너도 나도 모두가찰칵하기 바쁘고, 조릿대 위에도엄청 눈이 쌓여 있네요...^-^ 이곳에서 식사를 하고 계시군요....ㅎㅎㅎ< 허긴 불안한 식당안보다는 이곳이 청정지역.....ㅋㅋ> 넘, 좋다.....^♡^ 많은분들이 다녀가고 계시네요...^-^ 내 친구 뭉게구름도눈이 좋은가 부다.....^ㅋ^ 아이고 !고운 추억을.....!!ㅎㅎㅎ< 안그래도 미끄러운  좁은 이길에서,넓은곳에서 했음, 얼마나 좋았을까,,,ㅋㅋ> 불안한 요즘 ,모두 비워내고, 건강 하셔요...^ㅎ^ 가던발길 멈추고1100고지 휴계소를 찰칵도 하고, 넘, 데크길이 미끄러워모두가 데크나무를 잡고 가고 계시네요..^-^ 눈쌓인 주목 나무아래를 긴장하고 가노라면. 누가 만들어 놓았을까,,,,??ㅎㅎ< 걸어가기도 미끄러운데,,,~~배려하는 마음이 넘, 고맙다....^♥^> 자연이란 친구는요술쟁이 !!< 감히 누가 ,이걸작을 만들수 있을까,,,ㅋㅋ> 그냥 걷기에도 불안한데,아가(?)를 업고,< 대단하시네요....^ㅎ^ > 이야 !한폭의 그림이네요.....^ㅋ^ 시원한 이곳에서동영상을 담고 계시네요..ㅋㅋ 두손 벌려 인증샷도 하고, \" 1100고지 \" 버스정류장엔,버스가 들어올 틈이 없네요...~~< 외국처럼 관광지엔 렌트카는  운행하지않게 하는것도 좋으련만,,,> 1100고지 습지 가는길엔 고상돈 로에서인증샷하는 멀리서 오신 행복한 가족들도, 백록동상주위를 오가는관광객들이, 인증샷도 하고,찰칵도 하고,< 스트레스 풀어내는 넘,평안한 순간이군요..^ㅎ^> 요 동상 바위에 앉아 쉬어가고 싶다....ㅎㅎㅎ< 저 사슴이랑 친구하면서,,,,~~> 정겨운 가족들이마음껏 쉬어가고 계시네요....ㅎㅎㅎ< 렌트카 차량이 몰려올만도,,,,ㅋㅋ> 이보다 더 좋은선물이 어디 있을까,,,,ㅋㅋㅋ 한라산을 그리워하는저 백록동상이 ,< 어쩜 ,요즘 내마음이랑  똑 깥겠지...^ㅋ^ > 삼각대까지 갖고 오신분도,<어디서 오신 작가님이실까,,,??> 저렇게 많은 차량들이,< 지나갈 틈이 없었답니다....^ㅋ^> 1100고지  휴계소엔다음에 들려야겠다...^ㅎ^< 휴계소에서 내려다 보는 전경도 보고싶건만,,,~~> 이럴수가.....ㅎㅎㅎ< 쏟아 부은것 같다...ㅋㅋㅋ> 그림같은 전경이,< 지금도, 눈앞에 아른아른 하네요..^♡^> 마스크 쓴 돌하루방이들렸다 가라 하더군요....ㅎㅎㅎ< 다음에, 꼭 들릴깨요...^ㅋ^ > 뒤집어 쓴 눈에 지쳐버린 롱다리 친구들이지나는 여심을 멈추게 하고, 엄마 손잡고 가는 저 귀여운 어린이 !  ♥ 먼훗날 고운 추억이 되겠지...♥< 우리애들한텐, 저런 고운 추억을 못만들어줬는데,,,~~뒤돌아 갈수도 없고,,,,ㅋㅋ> 1100고지 습지 자연 학습탐방로 엔, 엄청 눈이 쌓여있군요....ㅎㅎㅎ 눈쌓인 데크길따라 가노라면,온갖 친구들은눈으로 덮혀있고, 눈에 묻혀버린 안타까운 저 친구들이 , 미끄러운 길을잘도 가시네....ㅋㅋㅋ 역쉬 !어르신(?)은 불안한가부다....ㅎㅎㅎ< 두팔을 데크나무 잡고 가는걸 보면....~~> 눈쌓인 한라산을 찰칵하는 관광객들도, 열심히 담고 계시네요...ㅎㅎㅎ 눈쌓인 나무가지에까마귀들이  오락 가락하는데크길따라 가는길엔, 하늘이 선물한고운 디자인들이, 인증샷도 하고 찰칵하는국내외관광객들이, 어머 !솔잎위에도 소복하게, 1100고지를 모두 담아가려는저 잉꼬부부도 , 한편의 동영상을 보는것 같다.....ㅋㅋㅋ 롱다리 곰솔나무에도, 레고같은 크리스마스 트리가.....ㅎㅎㅎ 어쩜 좋아......ㅎㅎㅎ오래 머물다 가고 싶다....ㅋㅋㅋ 어쩌나 !데크위에 엄청 눈이 쌓여있네요..^-^ 생각지도 못한 이 전경에가슴속까지 시원해져 오더군요..ㅎㅎㅎ < 1100고지 습지 생태 >\" 양서류.파충류 \"참개구리.쇠살모사.청개구리.< 1100고지 습지 생태 >\" 지의류.새와동물 \"< 요 친구들을 만나볼수 있음, 얼마나 신기할까,,,ㅋㅋㅋ> 저기 1100고지 휴계소가보이네요....ㅎㅎㅎ 동영상을 담고 계신것 같네요...^ㅎ^ 강풍에 쓰러진 나무에도이불처럼 눈이, 눈길,발길을 머물게 하는요 친구들이, 데크옆 나무를 잡고 시원스런 전경을 바라보며가는 이길이,< 넘 좋았답니다......^ㅎ^> 데크길엔내리쬐는 햇빛에 그림자가,< 마냥 걸어가고 싶다....ㅋㅋ> 가는길 내내레고같은 크리스마스 트리가, 거리두기 하고계속 돌아가시는 관광객들이,< 좋은 추억 많이 담고 가셔요...^♡^ > 눈이 없다면저 나무에서 운동해도 되겠다...^ㅋ^ 혼자 걷기에도불안+불안한데,,,,ㅎㅎㅎ< 업고 오다니.....~~> 사계절 내내이런길을 간다면,,,,,ㅋㅋㅋ< 사계절이 있는 우리나라가 넘 좋다...^ㅎ^> 내 친구 뭉게구름이어서 가라 하는군요....ㅎㅎㅎ 저도 모르게웃음이 터져 나오더군요....^ㅋ^ 모두가 조심하느라데크옆 나무을 잡고 가네요,,,,^-^ 사랑하는 울님들한테생방해드리고 싶다....ㅋㅋㅋ 가던 발길 멈추고저기 보이는1100고지 휴계소를 담아보고, 상고대가 ,,,,ㅎㅎㅎ 호주머니에 손집어 넣고,,,,ㅎㅎㅎ< 저러다, 넘어지면,,,,~~> 1100도로 옆데크길따라 가는길엔, 다시 오고싶은요 친구들이 반겨주고, 이불처럼 덮힌 눈속의ㅣ안타까운 요 친구들도, 인도,차도가 없이오가는 관광객들이, 1100고지 습지 자연탐방로 입구엔인증샷하는 관광객이, 국내여행.제주여행.1100고지습지.람사르습지.데크시설.남녀노소산책.백록동상.국내최초에레베스트등정故고상돈동상.자동차로갈수있는 관광객드라이브코스.1100고지.1100고지 휴게소. ",
		"description": "제주여행.1100고지습지.람사르습지.데크시설.남녀노소산책. 백록동상.국내최초에레베스트등정故고상돈동상. 자동차로갈수있는 관광객드라이브코스. 1100고지.1100고지 휴게소.",
		"source": "1100고지습지"
	},
	{
		"title": "[제주 겨울여행] 1100고지 습지 탐방로 4탄",
		"postdate": "20220204",
		"link": "https://blog.naver.com/s8510s?Redirect=Log&logNo=222638617881",
		"contents": " 1100고지 마지막 이야기입니다너무 눈꽃 퍼레이드였네요😅추려서 올리려고 했는데 다 너무 예뻐서좀 많이 올렸어요눈꽃을 본게 처음이라 설레고 행복하고제 인생에 잊을 수 없는 포인트네요  마지막 이야기도 함께해요😊 백록상 건너편으로 걸어가다 보면 탐방로가 있어요 제주 1100고지 습지보호지역입니다 입장료는 무료고요 입구 표지가 있으니 거기서부터 시작해서한 바퀴 돌고 나오는 겁니다  데크를 걸으면서 눈꽃을 더 가까이서많이 볼 수 있어 너무 좋더라구요~ 겨울왕국~ 레리꼬~ 🎵 레리꼬~❄   설산🗻  바라만봐도 눈이 힐링~           데크 위로 눈꽃이 둘러싸여 너무 이뻤어요중간쯤 가야 이런 길이 있어요~초반부터 중간 중간 찍었는데입구보단 중간쯤가야 더 예뻐요      사진 찍으면서 쭉쭉 구경하고 나왔어요중간중간 얼음 길도 있으니 조심해야 돼요~  출구에 거의 다 오면 눈구덩이가 있는데어르신들이 저기 들어가서 사진 찍으시더라고요ㅋㅋㅋ전 2탄에서 눈구덩이 빠진 기억이 있어서 그냥 구경만 하고 지나갑니다😅출구로 쭉 가면 구경 끝!ㅋㅋ   이제 차타러 걸어갑니다눈사람 안녕 🤗 차를 타고 이동하는데 조금만 내려오면또 다른 세상이 펼쳐져요    아래는 1100고지에서 내려오다가 뷰도 좋고화장실 있을 것 같아서 갑자기 정차한 곳인데바다 뷰가 넘 멋지더라고요내리길 잘했어!!!화장실도 해결했고요... 🥲ㅋㅋㅋ  10분 전만 해도 눈꽃 세상이었는데바로 아래는 이렇게 따뜻해요 ㅋㅋㅋ           꿈만 같았던 제주 1100고지  눈꽃여행마지막 이야기까지 함께해 주셔서 감사합니다   1탄 2탄 3탄 은 아래 참고용~  [제주 겨울여행] 1100고지 가는 길 1탄잇님들 안녕하세요😊 오랜만에 푹 쉬다가 돌아온 소블리입니다 엊그제는 백신 3차 접종도 했어요 푹 쉬면...m.blog.naver.com [제주겨울여행] 1100고지 가는길 2탄1탄은 이동 중인 사진이었어요 이제 본격적으로 겨울 왕국입니다🤍 너무 예뻐서 가는 길 중간에 내렸어요...m.blog.naver.com [제주겨울여행] 1100고지 백록상 3탄오늘은 1100고지에 드디어 도착해서 백록상을 보았어요 인스타에서 사진으로만 보던 곳을 방문해서 실제로 ...m.blog.naver.com #제주여행 #제주겨울여행 #1100고지#제주눈꽃 #습지탐방로  ",
		"description": "제주 1100고지 습지보호지역입니다 입장료는 무료고요 입구 표지가 있으니 거기서부터 시작해서 한... 주셔서 감사합니다 1탄 2탄 3탄 은 아래 참고용~ #제주여행 #제주겨울여행 #1100고지 #제주눈꽃 #습지탐방로",
		"source": "1100고지습지"
	},
	{
		"title": "한라산 1100고지 습지 탐방 드라이브코스",
		"postdate": "20201102",
		"link": "https://blog.naver.com/s600105?Redirect=Log&logNo=222133549077",
		"contents": " 한라산 1100고지 습지 탐방드라이브코스 안녕하세요?  소바칸입니다. 오늘은  제주도 한라산 1100고지 습지를 소개해 드릴게요. 1100고지제주특별자치도 서귀포시 색달동 제주에서 한달살기 하면서 1100고지가 너무나 익숙해져 있었어요. 여기저기 다닐 때마다 숱하게 많이 지나쳐 갔던 거 같아요. 1100 도로는 제주시와 서귀포시를 잇는 도로랍니다. 드라이브 코스로도 아주 좋은 곳이에요. 이번엔 1100고지 휴게소에 들려 2층 전시장을 꼼꼼 구경도 하고 맞은편에 있는 1100고지 습지도 걸어보기로 했어요.  도로를 중심으로 왼쪽은 1100고지 습지 전시관이 있고 오른쪽이 습지탐방로에요. 도로를 건너실 때나 주차하실 때는 조심하셔야 한답니다. 이쪽저쪽 잘 살피셔야 해요. 1100고지 습지 전시관과 습지가 도로를 사이에 둔거 보이시나요?  1100고지 습지 전시관 앞에 주차하고 먼저 전시관으로 올라갔어요. 탐라각의 아래층은 휴게소였고 2층이 전시장이에요. 한라산 1100고지 습지는 2009년 람사르 습지에 등록된 습지랍니다. 한라산 서쪽 산록을 관통하며 제주시와 중문을 잇는 1100도로의 가장 높은 곳에 위치한 습지에요. 1100고지 습지는 한라산국립공원과 생물권보전지역안에 위치해 있으며, 13ha 면적으로 민물성 늪과 식물로 구성되어 생물 다양성이 풍부한 고지대 습지로 분류된답니다. 특히 1100고지 습지는 독특하고 희귀한 유형의 습지로 평가되고 있답니다. 1100고지 습지자연명소제주 서귀포시 색달동 산1-2입장료,주차비 무료쉽게 만나볼 수 없는 야생동물을 만나볼 수 있는 곳 1100고지 전시관 휴게소에서 바라본 습지 1100고지 습지 전시관에서 내려다 본 습지공원의 풍광입니다. 오름들이 보이고 울긋불긋 아름다운 숲을 품고 있었어요. 제주의 나무들은 모두 품격이 있습니다. 멋진 나무들을 볼 생각에 설레었답니다. 탐방안내소를 지나 안으로 들어서니 습지가 눈앞에 펼쳐졌어요. 도로변에서 몇 발자국만 안으로 들어서면 바로 다른 세상이에요. 1100고지 습지의 동물과 식생환경에 대한 안내문이 탐방로 곳곳에 설치되어 있어서 습지의 정보를 알 수 있습니다. 이곳에서는 한라산에서만 서식하는 멸종 위기 1급의 야생동물인 매와 야생생물 등이 존재하고 있으며 습지의 낮은 곳에 고여 있는 물은 야생동물의 식수원 역할을 하고 있답니다.  한라산 1100고지 습지1100고지 습지는 비가 오지 않아도 크고 작은 습지가 형성된다.구멍이 숭숭 난 현무암 지대에 이런 습지가 있는 거 자체가 대단한 거 같지 않아요? 물이 보이시죠? 습지 위를 걸을 수 있는 데크 탐방로 나무 데크로 만든 탐방로가 이어지는 1100고지 습지습지 안에는 나무로 이루어진 자연 생태 탐방로가 있어서 걸으면서 습지를 관람할 수 있어서 좋았어요. 1100고지 습지는 비가 오지 않아도 크고 작은 습지가 형성된다.산 중턱에 이런 습지가 있는 것은 정말 신기방기입니다. 동식물 생태계에 아주 좋은 조건인 듯해요.   돌들이 자연스럽게 배치되어 아름다움을 더해 주고 있었어요. 일부러 꾸민 듯 조화롭습니다. 자연이기에 이런 걸작품들이 나올 수 있는 거 같습니다. 한라산 1100고지 습지 1100고지 습지는 한라산에서 눈이 녹아 흘러내린 물과 빗물이 고여 형성된 곳이다. 투수성이 높은 대다수 제주 지역과 달리 바닥에 퇴적층이 있어 물이 빠지지 않고 상시 고인다. 심하게 가물지 않으면 언제든 크고 작은 습지가 형성되고, 물이 많을 때는 흰뺨검둥오리가 물 위를 떠가는 여유로운 풍경도 눈에 담을 수 있다. 이곳에 멸종 위기 야생생물인 자주 땅귀개와 벌매, 두점박이사슴벌레가 서식한다고 알려졌다.트레블 조선 1100고지 습지 탐방은 도로에 인접한 자연학습 탐방로를 따라가면 된다. 탐방로에 나무 데크가 이어져 어린이와 노인도 관람하기 쉽다. 입구에 자리한 탐방안내소에서 해성을 요청하면 습지 형성 과정과 이곳에 사는 동식물에 대해 알기 쉽게 설명해 준다. 탐방로가 길지 않아 한 바퀴 둘러보는 데 30-40분이면 충분하다.트레블 조선 제주스러운 나무들이 너무 멋졌습니다. 바람을 견디며 자란 흔적이 역력했어요. 하늘도 너무나 맑고 높았습니다. 빨간 단풍도 좋았습니다. 1100고지 습지는 한라산 고원지대에 형성된 대표적인 산지습지로 평평한 땅이 넓게 퍼져있어 담수에 유리한 지형조건을 가지고 있어요. 다양한 형태의 습지를 볼 수 있는 산지습지의 특성과 16개 이상의 습지가 불연속적으로 연결되어 독특하고 희귀한 습지의 모습이랍니다. 제주에서 세 번째로 람사르 습지에 등록된 1100고지 습지는 멸종 위기의 식물들과 야생동물들의 서식지가 되어주고 우리가 평소에 느끼지 못했던 자연의 감성을 그대로 느낄 수 있답니다. 람사르습지는 전 세계를 대상으로 습지로서의 중요성을 인정받아 람사르협회가 지정, 등록하여 보호하는 습지를 말해요. 우리나라의 람사르습지로는 대암산 용늪, 창녕 우포늪, 신안 장도 산지습지, 순천만 보성갯벌, 제주 물영아리오름 습지 등 23곳이 있답니다. 습지 위로 만들어진 자연 생태 탐방로를 따라 1100고지 습지를 구경하시면 힐링 되실 거예요. 저는 어린애마냥 좋아하며 걸어다녔어요. 놀이터같은 곳이었답니다. 한라산 1100고지 습지자연 그대로 유지하기에 노루도 있는 곳이라는데 노루는 만나진 못했어요. 1100고지 표지석1100고지 습지 입구 쪽에 있는 표지석이에요. 남들 따라 우리도 인증샷을 했습니다. 자전거를 타고 와서 자전거와 함께 인증샷하는 멋진 무리들의 모습을 바라보며 좀 뻘쭘하긴 했지만 우리도 덩달아 따라쟁이 해봤네요.ㅎ 이후에 너무 짧은 코스가 아쉬워서 우린 인접한 한라산 둘레길을 걸었답니다. 읽으시기 지루하실 테니 다음에 따로 포스팅하겠습니다.   1100고지제주 서귀포시 색달동 산1-2\rhttp://naver.me/GRML48wI 1100고지 : 네이버방문자리뷰 8 · ★3.31 · 람사르습지에 등록된 명소naver.me  ",
		"description": "1100고지 습지 자연명소 제주 서귀포시 색달동 산1-2 입장료,주차비 무료 쉽게 만나볼 수 없는 야생동물을 만나볼 수 있는 곳 1100고지 전시관 휴게소에서 바라본 습지 1100고지 습지 전시관에서 내려다 본... ",
		"source": "1100고지습지"
	},
	{
		"title": "[제주] 서귀포에서 제주시 가는길, 1100고지 습지 들러보기",
		"postdate": "20200423",
		"link": "https://blog.naver.com/greenuni?Redirect=Log&logNo=221923844908",
		"contents": "짧은 2박 3일 제주여행 마지막 포스팅! 올해 해외는 글러먹었고 제주도 여행이나 계획해볼까. 요즘 너무 놀러 가고 싶다 ㅠㅠ 1100고지제주특별자치도 서귀포시 색달동 서귀포 쪽에서 차를 타고 제주시로 가는 길은 1100고지를 지나서 가기로 했다. 아주아주 어릴 때 부모님과 함께 왔던 기억이 나는 장소 중 한 곳이 이곳이었다. 그때는 겨울이라서 눈꽃 핀 풍경을 보았는데 이번에는 비가 추적추적 내리는 한 여름날이었다.  동네 운전만 하다가 제주에서 빗길을 쌩쌩 달리는게 살짝 무섭긴했지만 무사히 1100고지에 도착했다. 비가 꽤 많이 와서 그런가? 사람이 정말 거의 없었다. 아님 원래 이렇게 없는건가 ㅋㅋㅋㅋ 주차한 곳은 1100고지 휴게소인데, 거의 화장실만 있는 정도? 별거는 없었다.  그래서 앞에 있는 1100고지 습지로 넘어가 본다. 탐방 시간은 30분 정도라고 안내되어 있다.  비가 와서 좀 걱정이 되긴 했지만 습지탐방로가 잘 되어있어서 걸어보았다.  습지 탐방로 안으로 들어가니 습지가 생각했던 것보다 꽤 넓게 펼쳐져 있었다. 탐방로 조성이 안 되어있으면 절대 못 들어왔을 곳이었을 것이다. 홀로 우산 쓰고 걷는 중. 제주도 여행하다보면 어디 관광지에는 사람이 엄청 많고 어디 관광지에는 사람이 엄청 적고. 내가 있던 이 시간의 1100고지 습지는 정말 너무 조용한 자연뿐이었다.  비 오는 날의 습지 모습은 좀 더 습지스러웠다. 사람은 30분 도는 동안 아무도 마주치지 않았다. 처음 들어갈 때는 몰랐는데 중간쯤 걷다 보니 추적추적 비 내리는 날 아무도 없는 습지 탐방로는 조금... 무섭기도 했다. 하지만 풍경은 너무 멋졌다! 쨍~한날에는 볼 수 없는 풍경일 것 같았다. 비가 꽤 내리는 곳에서 30분을 걷다보니 신발이 질펀해지고 만신창이가 되어버렸다. (그래서 비행기 타기 전에 마트 들러서 급 신발을 구매했다. 안 그러면 비행기에서 끔찍한 냄새가 올라올 것 같았다. ㅋㅋㅋㅋ)  탐방로에서 시간을 보내고는 바로 제주시까지 올라왔다.  제주시 해변가까지 쭉~ 올라와서 도착한 이곳은 이호테우 해수욕장. 왜 여기 오니까 비가 그치는건데!!!!?? 좀 전 1100고지 30분 걷고는 걸을 때마다 물이 뿜어져 나올 정도로 신발이 젖었는데.. 마지막으로 바닷가 풍경을 눈에 담고 이곳을 떠났다. 마트 들러 신발만 후딱 구매하고 바로 공항으로 고고고고고, 아니 그 전에 렌터카 반납하러 렌터카 회사로 고고고고 전기차 충전카드를 빌렸기 때문에 따로 충전 없이 반납만 하면 되었다. 그런데 반납하는 시점에 충전카드를 달라는 얘기가 없어서 까먹고 차만 반납하고 공항으로 가버렸다.   나중에 김포행 비행기 티켓 받고 비행기 출발시간 전에 헐레벌떡 렌터카 회사로 다시 와서 카드 반납... 다들 퇴근하고 아~무도 없어서 입구 아래로 카드 들여보내고 다음날 계좌로 보증금을 받을 수 있었다. 돈 받기까지 꽤나 번거로운 과정이었다... ㅠㅠ  여튼 작년 여름 제주 렌터카 여행은 조용하고 무탈하게 끝났다!  ",
		"description": "곳은 1100고지 휴게소인데, 거의 화장실만 있는 정도? 별거는 없었다. 그래서 앞에 있는 1100고지 습지로 넘어가 본다. 탐방 시간은 30분 정도라고 안내되어 있다. 비가 와서 좀 걱정이 되긴 했지만 습지탐방로가... ",
		"source": "1100고지습지"
	},
	{
		"title": "람사르 습지가 있는 제주도 1100고지, 한라산 드라이브 코스로... ",
		"postdate": "20211226",
		"link": "https://blog.naver.com/ddr0313?Redirect=Log&logNo=222605018654",
		"contents": " 전국적으로 하얀 눈이 펑펑 내렸다죠?제주도에도 오랜만에 온통 하얀 눈밭이었어요.올 겨울에는 제주에  눈소식이 많은것 같아요.지난주에도 한라산에 눈이 많이 내렸었는데 한라산 등반은 못하고 대신 제주도 1100고지에 드라이브 하면서 눈 구경하러 다녀왔어요.제주 1100고지는 한라산 고원지대에 있는 산악 습지가 있는 곳이에요.한라산에 눈이 내리면 이곳 천백고지에도 눈이 쌓여서 멋있는 설경을 볼 수 있답니다.한라산 드라이브 코스로 다녀오기 좋은 곳이죠. 제주도 1100고지제주도 서귀포시 1100로 1555이곳에서는 한라산을 좀 더 가까이 볼 수 있는데요.지난주에 갔을때에도 하얗게 눈덮힌 한라산이 멋있더라구요. 제주도 한라산제주도 1100고지제주도 1100고지에 가면 한라산 백록담을 바라 보고 있는 흰사슴 동상이 있답니다.백록담을 상징하는 흰사슴이죠. 제주도 천백고지 백록담에 관한 전설이 담긴 이야기에요.한번 읽어보세요~전설에 의하면 지금도 한라산에는 백록이 살고 있다고 하는데요. 한라산 등반할때 혹시 만날수도? ㅋ그럼 대박 행운이겠죠?  흰사슴 동상 옆에는 고상돈로 비석이 있는데요.1100고지 이곳 도로 일부가 고상돈로 였어요.과거 제주도에 사셨던 고상돈님은 에베레스트를 등반하면서 제주를 알린 산악인인데 그를 기리기 위해 만들었다고 해요. 제주도 1100고지 습지사실 제주도 천백고지는 한라산뿐 아니라 습지를 보러 가는 곳이기도 한데요.16개 정도의 크고 작은 습지들이 모여있는 이곳을 산책할 수가 있거든요. 제주도 1100고지  이곳은 나무 데크로 산책로가 있어서 사시사철 편하게 습지를 둘러볼 수 있어요.산책로는 675m 정도로 천천히 둘러보며 산책하기 좋답니다.가끔씩 야생동물들이 이곳으로 와서 물을 마시는 식수원이라고 하더라구요.  몇년전에는 가을에 왔었는데 단풍이 예쁘게 물들어서 예뻤어요.봄.여름.가을.겨울계절마다 새로운 색상들로 습지를 표현하는 곳이랍니다. 제주 람사르습지 오늘은 눈이 많이 내려서 나뭇가지들마다 눈이 쌓여 상고대를 볼 수도 있을듯요. 제주도 1100고지 습지 추운 겨울이지만 아직 달려있는 예쁜 열매들과 다가올 봄을 위해 싹을 틔울 준비 하는 나무들도 보였어요.예쁘죠? 제주도 1100고지  람사르습지에 등록된 이곳은 20여분이면 천천히 둘러 볼 수 있어서 잠깐 시간내서 둘러보기 좋답니다.참!제주도 1100고지는 밤에 별보기 좋은 장소이기도 한데요.까만 밤하늘에 수놓은 별들을 보기 위해 많이 찾는곳이에요. 누군가가 귀여운 눈사람을 만들어서 나뭇가지 위에 올려 놓으셨는데 너무 귀엽죠?제주도 1100고지는 제주 공항에서 자동차로 35분정도 걸리는 거리에 있는데요.1100도로를 타고 가는 길은 계절마다 아름다운 색을 선사하는 한라산을 보면서 드라이브 하기 좋은 곳이에요. 1100고지에든 팔각정 휴게소가 있는데요.이곳 옥상에서 한라산을 바라보는 뷰가 정말 예뻐요.하지만 지금은 코로나로 옥상으로 가는 계단을 막아놨더라구요.ㅜ.ㅜ아쉽지만 내년에는 볼 수 있기를 바래봤어요. 제주도 한라산어제, 오늘 제주도는 눈이 많이 내렸어요.어제는 1100로와 5.16로가 폭설로 통제 되기도 했는데요.다음주에는 한라산을 비롯해서 1100고지에도 멋있는 설경을 볼 수 있을거에요.햇살 가득한 눈부신 설경 보러 제주도 1100고지에 한번 가보세요~^^마음 따뜻한 여행이 될거에요. 제주도 겨울 설경 여행할땐제주썬렌트카 ~홈피예약 필수에요~^^1100고지제주특별자치도 서귀포시 1100로 1555썬렌트카 제주공항점제주특별자치도 제주시 오일장중길 115 ",
		"description": "제주도 1100고지 습지 추운 겨울이지만 아직 달려있는 예쁜 열매들과 다가올 봄을 위해 싹을 틔울 준비 하는 나무들도 보였어요. 예쁘죠? 제주도 1100고지 람사르습지에 등록된 이곳은 20여분이면 천천히 둘러... ",
		"source": "1100고지습지"
	},
	{
		"title": "[제주 1100고지]-좋은... 너무좋은곳, 1100고지습지 (feat.... ",
		"postdate": "20210311",
		"link": "https://blog.naver.com/brandy923?Redirect=Log&logNo=222270529495",
		"contents": "1100고지제주특별자치도 서귀포시 색달동 산1-2 제주시에서 중문으로 숙소옮기는날 한라산을 넘어가는 좋은 드라이브 코스가 있다고해서 그길로 이동했습니다 가면서 구경하면 좋을것 같아서요   가는길에보니 아직 높은곳은 바닥에 눈이 다 녹지 않은 모습이구 미세먼지 최고좋음을 찍어서 창문열고 달렸어요평일이라 차도 없고 우리만 달리는 기분~~~ 진짜 기분이 좋드라구요   잠시 습지자연학습 생태로를 걷기위해 주차를하고 건너갔어요  한참을 달려서 1100고지라는 곳에 도착했습니다처음와보는곳이고 왠지 한라산은 처음이라 궁금했습니다 제주 1100고지습지 자연학습탕방로만 구경한바퀴하고 나왔는데 경치가 진짜 예쁘고 아주 좋아서 아이와 함께가시면 꼬불길꼭 한바퀴 돌고 나오시라고 말씀드리고 싶어요 산위라서 그런지 약간쌀쌀했습니다 공기가 차드라구요 그래도 상쾌한느낌 하늘이 어찌나 파랗고 구름한점없이 예쁜지  1100고지인 이유는 여기가 해발 1100m라서 그런이름이 붙은듯 쟈 한 20분정도 머물러서 산책하고 돌아갈 정도의 코스였습니다 언제 올지 모르니 우리도 고지앞에서 인증샷   이 한명 지나갈만한 좁은 길을 따라 구경하면됩니다 이쟌어린이가 무슨 미로찾기하는듯이 재밌어했어요    이런건 또 꼼꼼히 읽어줘야하죠까마귀가 진짜 가까에서 얼마나 울어대던지~ 신기할 다름입니다 사실 자연은 설명할 필요없이 그냥 감상하면서 좋은 공기 마시면 되는것같아요 사진으로나마 랜선힐링 하세요  다시 차로 돌아가는길~~ 더있고싶다지만 호텔가서 수영도해야하고 일정이 많구나 아가야 1100고지에서 차로 아주 조금만가면 거린사슴전망대가있는데 엄청난건아니고산방산까지 훤히 보여서 한번 구경 휙하고 갈만합니다 망원경은 코로나로 작동이 안되서 더 멀리보는건 포기했구요   북쪽에서 남쪽으로 내려갈때 1100고지를 거쳐 가면서 좋은 경치 구경하면서 가시면 좋을듯 싶습니다제주 1100고지 였습니다 ",
		"description": "잠시 습지자연학습 생태로를 걷기위해 주차를하고 건너갔어요 한참을 달려서 1100고지라는 곳에 도착했습니다 처음와보는곳이고 왠지 한라산은 처음이라 궁금했습니다 제주 1100고지습지 자연학습탕방로만... ",
		"source": "1100고지습지"
	},
	{
		"title": "아름다운 제주 한라산에서 만나는 1100고지습지 풍경!",
		"postdate": "20210125",
		"link": "https://blog.naver.com/fly_jam?Redirect=Log&logNo=222218955561",
		"contents": " 아름다운 제주 한라산에서 만나는 1100고지습지 풍경!사계절 아름다운 풍경을 보여주는 한라산! 제주의 심장과도 같은 곳이기 때문에 다채로운 자연의 모습을 만끽해볼 수 있는 명소인데요. 오늘은 한라산 지대에서 볼 수 있는 1100고지습지 풍경을 소개해요~ 더불어, 남녀노소 연령대 상관없이 온가족이 다 함께 즐거운 시간을 보낼 수 있는 제주항공우주박물관의 멋지고 유익한 전시 공간들도 하나 하나 알려드릴게요!^^  별보카 제주항공우주박물관으로 들어가기 전, 야외에서 이동천문대 별보카의 모습을 만나볼 수 있는데요~ 제주도에서 유일하게 천문장비가 장착된 차량이라는 점! 천체망원경과 태양관측망원경을 통해 주간 그리고 야간 관측까지 가능해요. 400mm 주 망원경과 60mm 망원경으로 평소에는 접하기 힘든 태양과 별을 가깝게 관측하며 색다른 추억을 만들어볼 수 있어요~ 태양 흑점과 홍염도 관찰할 수 있다는 사실! 이 외에도 다양한 체험 교육 프로그램을 운영하고 있어 관심 있으신 분들은 미리 문의해보셔도 좋답니다!^^　 아이 잼 스페이스온가족이 다 함께 즐기기 좋은 곳이니만큼 미취학 어린이들을 위한 어린이 전용 체험존도 운영하고 있어요. 아이 잼 스페이스에는 아이들의 눈 높이에 맞춘 즐거운 체험 기구들이 가득하답니다~  상상력을 그림으로 표현해볼 수 있는 '그림존', 태양계 행성을 만날 수 있는 '태양계존', 직접 공을 쏘아 올리며 재밌는 체험을 할 수 있는 '버블 대포존', 우주선의 생화로가 비상 탈출을 경험할 수 있는 '우주 훈련소', 우주로 떠나는 듯한 기분을 느껴볼 수 있는 '우주 스테이션' 등 다양한 체험들이 마련되어 있다는 사실! 체험존마다 테마가 있어서 다양한 놀이를 과학에 대한 지식과 함께 접할 수 있어요. 우리 아이들과 함께 시간이 순삭되는 경험도 놓치지 마세요~^^　 스페이스 VR · AR 제주항공우주박물관 2층에 위치한 천문우주관을 관람하다 보면, 스페이스 VR과 AR 체험존을 만나볼 수가 있어요! '우주'라는 주제를 가진 콘텐츠를 흥미로운 체험으로 접해볼 수 있는 공간이랍니다. VR 체험은 HMD 일체형 기기를 착용하고 VR 콘텐츠를 실감나게 체험해볼 수 있구요~ AR 체험은 교구를 활용한 인터랙티브 AR 콘텐츠로 관람객들끼리 상호작용을 하며 동시 체험이 가능해요. 평소에 흔히 접하기 힘든 체험들이기 때문에 아이부터 어른까지 남녀노소 연령대 상관없이 인기만점이랍니다!　 Air Hall마지막으로 소개해드리는 곳은 제주항공우주박물관의 자랑이기도 한 에어홀인데요! 세계 항공 역사에 등장한 주요 실물 비행기를 중심으로 비행기의 원리 및 구조를 만나볼 수 있는 공간이에요~ 인류 최초 동력 비행에 성공한 플라이어호의 아시아 유일 실물 복원 모형, 실제 전쟁에 투입되었던 비행기와 우리나라 하늘을 든든히 지켜주었던 팬텀 전투기까지 20여 대가 넘는 다양한 실물 항공기를 볼 수 있답니다. 바닥 전시기는 물론 공중 부양 전시기들은 실제 날 수 있는 고도에 따라 높낮이가 다르기 전시되어 있어 더욱 신기하다는 사실!  웅장하고 멋진 에어홀의 풍경과 함께 재미있는 항공의 역사도 들여다보며 특별한 시간을 가져보시길 바랄게요~^^　 1100고지습지1100고지 습지는 한라산 고원지대에 형성된 대표적인 산지습지랍니다! 16개 이상의 습지가 불연속적으로 분포하고 있는 모습을 볼 수 있는데요~ 이 습지들을 따라 지난 2009년에 습지보호지역이 설정되었으며, 같은 해에 람사르습지에 등록되었어요.　＊'람사르습지'란?        └ 전 세계를 대상으로 습지로서의 중요성을 인정받아 람사르협회가 지정 및 등록하여 보호하는 습지를 말해요! 람사르협회에서는 '물새 서식지로서 중요한 습지보호에 관한 협약'인 람사르 협약에 따라 독특한 생물지리학적 특정을 가진 곳이나 희귀동식물종의 서식지 또는 물새 서식지로서의 중요성을 가진 습지를 보호하기 위해 람사르습지로 지정하여 보호하고 있답니다.　 　1100고지 습지의 동물과 식생 환경에 대한 안내문이 탐방로 곳곳에 설치되어 있어 습지의 정보를 알 수 있어요. 이곳에는 한라산에서만 서식하는 멸종위기 1급의 야생동물인 매와 야생생물 등이 존재하고 있으며, 습지의 낮은 곳에 고여있는 물은 야생동물의 식수원 역할을 하고 있답니다~ 습지 안에는 나무로 이루어진 자연 생태탐방로가 있기 때문에 걸으면서 습지를 관람할 수 있으니 참고하세요!^^　  다양한 생태 환경을 경험할 수 있어 더욱 즐거운 곳!1100고지습지로 떠나보시길 바랄게요~ 현재 포스팅에 댓글을 달아주세요!랜덤 추첨을 통해 1분을 뽑아'CU 모바일 상품권(3,000원)'을 드려요!1/27(수) 개별 쪽지 당첨자 발표~많은 참여와 관심 부탁드려요^^  ",
		"description": "람사르습지로 지정하여 보호하고 있답니다. 1100고지 습지의 동물과 식생 환경에 대한 안내문이 탐방로 곳곳에 설치되어 있어 습지의 정보를 알 수 있어요. 이곳에는 한라산에서만 서식하는 멸종위기 1급의... ",
		"source": "1100고지습지"
	},
	{
		"title": "6월 14일 한라산 1100고지 습지",
		"postdate": "20210715",
		"link": "https://blog.naver.com/cmh1960?Redirect=Log&logNo=222432799818",
		"contents": "6월 14일(월)여행오면 날짜가 왜 그리 빨리 지나가는지...벌써 떠나는 날이다.오전에 잠깐 한라산 중턱을 가기로(물론 차로 ㅎㅎ)한라산 1100고지 중턱에 있는 습지를 들렀다. 유네스코 제주도 생물권보전지역1100고지 습지는 이름 그대로 한라산 서쪽 산록을 관통하며 제주시와 중문을 잇는 1100도로의 가장 높은 곳에 위치한 습지다.2009년 12월 람사르습지로 등록됐다.1100고지 습지는 한라산국립공원과 생물권보전지역 안에 위치해 있으며, 13ha 면적으로 민물성 늪과 식물로 구성돼 생물다양성이 풍부한 고지대 습지로 분류된다.  자연학습탐방로 입구나무 데크로 되어 있어 걸어서 습지를 한 바퀴 돌 수 있다.탐방로 곳곳에는 1100고지 습지의 동물과 식생환경에 대한 안내문이 설치되어 있어 습지의 정보를 알 수 있다.      산딸나무꽃  현무암으로 이루어진 한라산의 지질 특성으로 투수성이 높아 담수량이 많지는 않지만, 야생동물에게는 중요한 물 공급원 역할을 하고 있다. 다음을 기약하며 공항으로 서둘러 출발했다.공항에는 전날 동문시장 떡집에서 주문한 오메기떡이 우리를 기다리고 있기 때문이다.먹고 쉬고 걷고...참 좋은, 보석같은 제주발전과 보존 속에서 열심히 고민하며 잘 성장하는 제주가 되기를 기대하며 비행기를 탔다. ",
		"description": "오전에 잠깐 한라산 중턱을 가기로(물론 차로 ㅎㅎ) 한라산 1100고지 중턱에 있는 습지를 들렀다. 유네스코 제주도 생물권보전지역 1100고지 습지는 이름 그대로 한라산 서쪽 산록을 관통하며 제주시와 중문을... ",
		"source": "1100고지습지"
	},
	{
		"title": "2020 - 12 - 05 한라산 1100고지 습지",
		"postdate": "20201219",
		"link": "https://blog.naver.com/eonmori?Redirect=Log&logNo=222178746740",
		"contents": "",
		"description": "람사르습지에 등록된, 제주도 고지대에 위치한 습지 한라산 서쪽 산록을 관통하며 제주시와 중문을 잇는 1100도로의 가장 높은 곳에 위치한 습지로, 2009년 12월 람사르습지로 등록됐다.1100고지 습지는... ",
		"source": "1100고지습지"
	},
	{
		"title": "1100고지 습지에서 흰색을  영접하다",
		"postdate": "20220304",
		"link": "https://blog.naver.com/the_jejustory?Redirect=Log&logNo=222663542297",
		"contents": "하얀 대지는 꼭 겨울철에만 존재하는 것은 아니다.  마음 속 대지에 하얀색이 많으면 많을 수록 거기에 써 내려갈 이야기도 덩달아 많아진다.  나이가 많다고 그 하얀 공간이 꼭 좁아지는 것은 아니고 아직 청춘이라고 마냥 그 하얀 공간이 넓다고만 볼 수도 없다.   올 겨울이 가기 전에 #1100고지 습지에 일부러 시간을 내서 돌아보았다. #코로나가 3년차에 접어 들면서 점점 일상으로의 회복이 간절해진다.    1100고지 습지처럼 이제 #오미크론도 다 덮어 버리면 좋으려만..... 덮힌 눈사이로 삐죽이 나온 돌들의 군상이 밑에 감춰진 더 큰 자신을 드러낼 날을 학수 고대하며 아우성치고 있다.  이제 어설픈 봄이 왔다.  #춘래불사춘, 봄은 왔지만 봄 같지 않다는 말이 저실하게 느껴진다.  #복수초가 핀다고 매화가 흐드러진다고 #봄바람이 분다고 봄이 온 것은 아니다.   봄은 각자 느끼는 바대로 오는 것이다.  지금은 그 각자가 소수를 넘어 다수로 대다수로 리트머스 종이처럼 번져 나가니 이 전세계적인 #코로나 시국이 어서 어서 봄에 눈 녹듯 사라져 가기를.... 노루도 오소리도 큰부리까마귀도 볼 수 없었지만 습지는 천년이고 만년이고 여기에 있을 것이다.   인류는 서서히 또 진화 할 것이고......겨울은 또 오고 봄도 연이어 찾아 오겠지만 서서히 그 계절의 간격이 지금과는 확연히 달라질 것이다.  인간과 인간 사이의 간격은 또 어떻게 변할지도 모를 일이고..... 눈꽃은 향기가 없다. 다채롭지도 않다. 살갑지도 않다고 느낀다면 그 눈꽃을 바라보고 만져보고 하는 이의 마음도 그러하지 않을까 생각해 본다.   억지 춘향을 말하는 것은 아니다.   마음 속에 꽃을 생각하면 온 세상이 꽃으로 보이고 호수를 생각하면 온 세상이 호수로 보이듯.......넌 향기가 난다, 넌 아름답다, 넌 사랑스럽다 라고 바라보는 이마다 이리 생각하면 인간계가 아니고 신계일까? ㅎㅎ 우리나라에서 차가 갈 수 있는 가장 고도가 높은 도로 1100도로에 있는 람사르 습지 그 경관은 물론, 지질학적, 생물학적 가치와 제주라는 천혜의 화산섬이 만들어낸 걸작품을 오늘도 마음 속 거실에 걸어 놓는다.감사합니다~~^^.    ",
		"description": "올 겨울이 가기 전에 #1100고지 습지에 일부러 시간을 내서 돌아보았다. #코로나가 3년차에 접어 들면서... ㅎㅎ 우리나라에서 차가 갈 수 있는 가장 고도가 높은 도로 1100도로에 있는 람사르 습지 그 경관은 물론... ",
		"source": "1100고지습지"
	},
	{
		"title": "[제주] 1100고지 휴게소, 습지 자연학습탐방로",
		"postdate": "20210725",
		"link": "https://blog.naver.com/limstory78?Redirect=Log&logNo=222444897801",
		"contents": "남편이 드라이브나 하자고 하여, 1100고지 휴게소까지 다녀왔다. 천백고지휴게소제주특별자치도 서귀포시 1100로 1555 정말 도로 풍경이 멋지다! 휴게소에서 사먹은 아이스크림은, 가격은 그렇다치더라도...콘아이스크림이 거의 녹아서.. 마시다시피 ㅋㅋ 휴게소 맞은편에 1100고지습지 자연학습탐방로가 있다. 걷기시작한지 1분도 안되어 송충이와 조우한 우리 딸은 호들갑을 떨며 돌아나가버리고,나머지 세명이서 마저 돌았다.총 소요 시간은 15분정도! 저 멀리 노루 한마리가 있었는데..곧 사라져버렸다.노루인지, 고라니인지... 사실 잘 모른다^^돌아오는 길, 전망대에 들렀다, 다행히 날씨 요정이 함께 해주어, 덥긴하지만 나름 쾌적한 여행이었다! ",
		"description": "하여, 1100고지 휴게소까지 다녀왔다. 정말 도로 풍경이 멋지다! 휴게소에서 사먹은 아이스크림은, 가격은 그렇다치더라도... 콘아이스크림이 거의 녹아서.. 마시다시피 ㅋㅋ 휴게소 맞은편에 1100고지습지... ",
		"source": "1100고지습지"
	},
	{
		"title": "천백고지습지 풍경, 한라산 1100고지의 고산습지를 만나다",
		"postdate": "20211103",
		"link": "https://blog.naver.com/tuburkis?Redirect=Log&logNo=222557191918",
		"contents": "제주시와 서귀포시를 잇는 1100도로해발 1,100m까지 올라간다고 해서 도로이름으로 똬악~그 1100도로의 가장 높은 곳에 습지가 하나 있어요 차를 타고 갈 수 있는 한라산의 가장 높은 곳!그래서 저도 자주 찾는답니다~ㅋㄷ1100고지습지의 탐방로를 자주 걸으러 가요  그 이유는 시시각각 다른 풍경을 보여주는천백고지습지를 만나기 위해서랍니다!여름에는 초록의 우거진 숲탐방로 같아서가을에는 울긋불긋 단풍이 물든 탐방로 같아서겨울에는 새하얀 눈으로 덮인 탐방로 같아서사계절 내내 다양한 모습을 보여주기 때문이랍니다차로 갈 수 있어서 자주 간다는 건 안비밀!ㅋㅋㅋ  한라산 정상에서 서쪽으로 6km 떨어진 곳에위치한 1100고지 습지는멸종위기종 및 희귀종이 서식하고 있고독특한 지형에 발달한 고산습지로서 가치가 높아2009년 습지보호지역과 람사르습지로지정되어 보호되고 있는 곳이랍니다 천백고지습지는 커다란 하나의 습지로 보이지만사실 16개 이상의 습지가 모여있는 곳이에요다양한 습지들을 따라 복잡하게 얽혀있답니다   물이 고여 있는 습지, 물의 흔적만 남아있는 습지육지화되어 흔적도 찾기 어려운 습지 등다양한 모습의 습지 형태가 보이는 이유가바로 다양한 습지가 모여있기 때문이랍니다 1100고지습지는 자연학습탕방로가 있어요나무 덱으로 만들어진 탐방로는오르막이나 내리막이 없는 평탄한 길이라누구나 쉽고 편하게 습지를 관람할 수 있답니다  탐방로 곳곳에 습지의 동물과식생환경에 대한 안내문이 설치되어 있어서습지의 정보를 배워가며 탐방할 수 있답니다  또 습지를 걷다 보면 다양한 풍경을 만날 수 있어요그리고 다양한 식물들도 관찰하고가끔은 철새 등 동물친구들도 만날 수 있답니다 폰카로 담은 한라산 설경 '눈꽃 핀 천백고지습지'폰토그래프X화웨이P9 | 천백가지 풍경을 간직한 제주의 겨울을 만나다 ⓣ | 하얀 모자를 눌러쓴 한라산 강추위가 밀려온다는 예보가 있던 어느 날, 제주시내에서 한라산을 바라보니 마치 새하얀 모자를 쓴 듯한 모습이 눈에 들어왔습니다. 겨울이라도 제주시내에서는 눈을 보기 힘든 것이 사실, 그래서 한치의 망설임도 없이 스마트폰 하나를 들고 1100도로로 향했습니다! 폰토그래프X화웨이P9은 화웨이(HUAWEI)P9의 기본 카메라 앱으로brunch.co.kr 특히 천백고지는 설경이 무척 예쁘답니다!한라산에 첫눈이 내렸다고 하면 천백고지부터 달려간다는요제가 예전에 찍어놓은 천백고지의 설경도함께 공유하니까 제주의 겨울을 기다려봐요! 1100고지습지제주특별자치도 서귀포시 색달동  산 1-1 #1100고지 #한라산1100고지 #1100고지습지#천백고지 #천백고지습지 #람사르습지 ",
		"description": "내렸다고 하면 천백고지부터 달려간다는요 제가 예전에 찍어놓은 천백고지의 설경도 함께 공유하니까 제주의 겨울을 기다려봐요! #1100고지 #한라산1100고지 #1100고지습지 #천백고지 #천백고지습지 #람사르습지",
		"source": "1100고지습지"
	},
	{
		"title": "『소중한 사람들과 1100고지습지에서』 - 국립생태원 습지... ",
		"postdate": "20201007",
		"link": "https://blog.naver.com/wetlandkorea?Redirect=Log&logNo=222108079267",
		"contents": " 1100고지 풍경1100고지 습지의 풍경을 보고 있자면 가족 혹은 친구들을 절로 떠올리게 됩니다.1100고지 습지에서 혼자 즐기는 고요함도 좋았지만, 소중한 사람들과 아름다운 풍경을 공유하고 싶다는 생각이 마음 한켠에 떠올랐습니다.1100고지 습지는 가족 혹은 친구, 애인과 추억을 쌓기에 더할 나위 없이 좋은 곳입니다. 해발 1100m을 지나서 1100고지라는 명칭이 붙은 만큼 여러분들은 드라이브를 하는 동안 창밖으로 높이에 따라 달라지는 식생을 관찰할 수 있을 것입니다.그리고 1100고지는 한라산 국립공원 생물권보전지역 내에 위치해 있어서 운이 좋으면 가는 동안 노루나 꿩을 만나거나 방목하면서 키우는 말을 구경할 수도 있습니다.신나는 노래가 흘러나오고 아름다운 풍경 속 뜻밖에 노루를 마주친다면 그것만큼 재미있는 이벤트가 있을까요? 1100고지제주특별자치도 서귀포시 색달동 산1-21100고지제주특별자치도 서귀포시 색달동1100고지드라이브코스제주특별자치도 서귀포시 중문동 위치제주 서귀포시 색달동 산1-2버스정보240번 버스를 이용하면 뚜벅이여행도 가능합니다.제주버스정보시스템을 이용하여 버스시간표, 버스 실시간 위치를 검색할 수 있습니다. 1100고지습지 생태탐방로Previous imageNext image1100고지습지 생태탐방로 1100고지 휴게소에 도착하면 해발 1100m라고 적힌 돌이 눈에 들어옵니다.1100고지 습지의 사진스팟입니다.나만의 인생샷을 남기면 이제 생태탐방로를 둘러볼 차례입니다.탐방로 전체를 둘러보는 데에는 30분이면 충분합니다. 나무데크로 산책로가 잘 조성되어 있어서 어린아이들과 어르신들도 가볍게 산책하기에 아주 좋은 곳입니다. 지금 1100고지 습지에는 한라산에서만 자생하는 한라부추가 만발하였습니다.한라부추는 제주특산식물로, 습한 지역에서 자라는 식용식물입니다.한라산 1100고지 습지에 집중 분포합니다.활짝 핀 진분홍색꽃 덕분에 가을정취를 한껏 느낄 수 있었습니다. 1100고지의 가을9월의 맑은 가을하늘아래 1100고지 습지는 그림 같은 풍경을 자랑합니다.  1100고지의 동식물 안내판 산책로 중간 중간마다 1100고지에 서식하는 동식물에 대한 설명이 적힌 안내판도 설치되어 있어서 관람하는데 도움이 될 것입니다. 1100고지 습지 휴게소 & 1100고지 습지 전시관1100고지 습지 전시관 탐방로 맞은편에는 휴게소와 1100고지 습지 전시관이 있습니다.1층에는 간단한 간식거리를 판매합니다.2층 습지 전시관에는 1100고지 습지 이외에 또 다른 제주대표습지와 한라산에 서식하는 생물에 대한 설명이 소개되어 있습니다.그리고 발코니로 나가면 1100고지의 전체 모습을 한눈에 내려다 볼 수 있는데 마치 백록담 정상에 올라간 것 같은 뻥 뚫린 기분이 듭니다.현재, 1100고지 습지는 가을의 차분하고 편안한 느낌을 가지고 있었습니다. 코로나로 인해 답답하고 지친 심신을 힐링시켜주는 기분이었습니다. 1100고지 습지의 다른 모습백록(하얀사슴) 동상여름의 1100고지는 젊은이들에게 차박캠핑명소로 떠오르는 곳입니다.특히 1100고지에 있는 백록(하얀사슴)동상은 은하수 인증샷에 빠질 수 없는 포인트입니다.친구들과 캠핑을 하며 은하수와 별을 감상한다면 1100고지 습지에서 제주여행의 가장 빛나는 밤을 보낼 수 있을 것입니다.여름의 1100고지 습지도 멋지지만, 1100고지 습지의 가장 유명한 모습은 겨울의 설경입니다.제주도 눈꽃명소하면 가장 먼저 언급되는 장소라고 해도 과언이 아닙니다.사계절 언제와도 멋진 모습을 자랑하는 1100고지입니다.이렇듯 계절에 따라 또 그 안에서 다양한 모습을 뽐내는 1100고지 습지는 람사르습지로 지정되어 보호받고 있는 습지로서 세계적으로도 그 가치를 인정받고 있는 곳입니다. 소중한 사람들과 아름다운 1100고지 습지에서 방문하여 뜻깊은 추억도 쌓고, 세계적으로 인정 받고있는 1100고지 습지의 가치를 한 번 알아보는 건 어떨까요?  글, 사진  2020년 습지 SNS 기자단 고혜진편집  국립생태원 습지센터국립생태원 습지센터에서는 본 포스트 자료의상업적 이용 및 무단 배포를 금하고 있습니다.비영리 목적으로는 이용 가능하나이용 시 출처를 밝혀주시기 바랍니다. ",
		"description": "사계절 언제와도 멋진 모습을 자랑하는 1100고지입니다. 이렇듯 계절에 따라 또 그 안에서 다양한 모습을 뽐내는 1100고지 습지는 람사르습지로 지정되어 보호받고 있는 습지로서 세계적으로도 그 가치를... ",
		"source": "1100고지습지"
	},
	{
		"title": "겨울 1100고지 습지에서",
		"postdate": "20220122",
		"link": "https://blog.naver.com/eichendorf?Redirect=Log&logNo=222628336311",
		"contents": "한라산 1100고지 습지눈 쌓인 풍경을 보러 한라산 1100고지에 가다. 우리나라 도로 가운데 가장 높다고 알려진(?) 1100도로의 정점. 눈만 왔다 하면 웬만한 차량은 통행이 안 되고, 눈이 멈추고 통행금지가 풀리면 금세 북새통을 이루는 곳.그곳에는 우리나라의 20여 개 람사르 습지 중 열두 번째로 지정된 1100고지 습지가 있다. 까마귀청미래덩굴 열매겨우살이새가 아주 좋아한다는 겨우살이 노란 열매들이 구슬처럼 빛나는 게  보인다. 겨울 그림자1100고지 습지나무 위에 얼기설기 엉성한 새 둥지처럼 매달려 기생하는 겨우살이.추운 겨울에도 푸른 잎을 자랑하는 겨우(겨울)살이인지, 혹시 아는가, 사는 게 그냥 힘들어서 겨우살이인지?새가 그들 열매를 먹고 남은 씨를 부드러운 나뭇가지 위에 잘 배설해 놓아야 다음 생을 이어가는 삶의 방식이라니…1100고지 람사르 습지2022. 1. 21*제주도에 있는 람사르 습지:1100고지 습지, 물영아리오름 습지, 물장오리오름 습지, 동백동산 습지, 숨은물벵듸 습지.*새가 먹고 남은 겨우살이 열매의 씨앗 둘레에 말랑말랑한 접착성 육질이 있어 나뭇가지에 잘 붙을 수 있단다. 그 지혜로움!서양에서는 크리스마스 시즌에 겨우살이를 엮어 문에 걸어 놓으면 행운이 찾아온다 하고, 연인들이 겨우살이 나무 밑에서 입맞춤을 하면 결혼이 이루어진다는 이야기가 전해 온다고…(덧붙임)*우리나라에서 현재 가장 높은 도로는 강원도 함백산의 만항재 구간 414번 지방도(1,330m)라고 한다.  한라산 1100도로는 두 번째.(덧붙임) ",
		"description": "새가 그들 열매를 먹고 남은 씨를 부드러운 나뭇가지 위에 잘 배설해 놓아야 다음 생을 이어가는 삶의 방식이라니… 1100고지 람사르 습지 2022. 1. 21 *제주도에 있는 람사르 습지: 1100고지 습지, 물영아리오름... ",
		"source": "1100고지습지"
	},
	{
		"title": "크리스마스 계절인 12월의 1100고지 습지 풍경을 담다!",
		"postdate": "20211224",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222602900031",
		"contents": " 12월 25일 크리스마스가 다가오니,1100도로가 생각이 났습니다.눈이 많이 오면 1100도로에 버스를 타고 갔던 추억이 있어서요!눈이 오기 전 미리 1100고지를 찾아가봤어요! ^^ 제주 1100고지가습지보호지역인 것 아시나요?1100고지 습지제주 1100고지 습지보호지역 안내1 한라산 고원지대에 형성된 대표적인 산지습지(지표수가 흔하지 않은 한라산의 지질특성을 고려할 때 매우 중요한 지역)2 람사르습지(습지에 살고있는 생물들을 보전하기 위해 체결된 람사르 협약에 의해 지정된 습지)(물영아리오름, 물장오리오름 또한 람사르습지로 지정돼 있어요!) 제주 1100고지 습지보호지역으로 가볼까요!제주 1100고지습지보호지역을 거닐다!진짜 노루는 아니에요!ㅎㅎ이렇게 습지가 있답니다.(보통 비가 오면 현무암이어서 물이 빠져서 물을 볼 수 없잖아요!)제주에서 습지를 보기가 쉽지 않은데... (제주 1100고지 습지) (제주 1100고지 습지)에서 해가 지고 있어요! 제주 1100고지습지보호지역을 거닐다!1 습지의 식생환경- 지의류 및 교목과 관목의 군락 제주 1100고지 습지의 식생환경(Natural Vegetation of the Wetland) 안내해질녘 제주 1100고지를 거닐며...2 1100고지 습지의 동물- 노랑턱멧새- 희눈썹황금새- 큰부리까마귀- 곤줄박이- 노루- 오소리 제주 1100고지 습지의 동물 (노랑턱맷새, 희눈썹황금새, 큰부리까마귀, 곤줄박이, 노루, 오소리)제주 1100고지 습지의 큰부리까마귀제주 1100고지를 거닐며...(하늘이 정말 맑다!)3 1100고지 습지의 야생화(4월~10월까지는 꽃을 볼 수 있네요!)(12월이어서 안내문으로만 볼 수 있었어요. ㅠ)- 바위미나리아재비(개화시기 : 4~5월)- 꽃창포(개화시기 : 6~7월)- 자주땅귀개(개화시기 : 7~8월)- 한라부추(개화시기 : 9~10월) 제주 1100고지 습지의 야생화 (Wild Flowers on the Wetland)제주 1100고지를 거닐며...(하늘이 정말 맑다!)4 1100고지 습지의 지의류- 균류와 조류가 공생하여 형성된 독특한 생명체- 대기오염지표 생물(제주 1100고지 습지의 건강한 자연환경을 알려주는 중요한 생물자원) 제주 1100고지 습지의 지의류 (Lichens on Wetland)제주 1100고지 습지의 지의류 모습5 1100고지 습지의 양서, 파충류- 제주도롱뇽- 북방산개구리- 청개구리- 무당개구리- 유혈목이- 쇠살모사 제주 1100고지 습지의 양서, 파충류 (Amphibians and Reptiles Inhabiting the Wetland)겨울이어서 그런지 제주 1100고지 습지에서는 파충류가 보이지 않았어요. ㅠ 제주 1100고지 습지 전경!제주 1100고지 인증샷!1100고지 하면 가족과 같이 눈싸움하고 썰매 탔던 기억 밖에는 없었던 것 같았어요! ^^하지만 1100고지 습지를 돌아보며 자연의 소중함을 느꼈어요!!!여러분들도 한번 느껴보세요!   ",
		"description": "^^ 제주 1100고지가 습지보호지역인 것 아시나요? 1100고지 습지 제주 1100고지 습지보호지역 안내 1 한라산 고원지대에 형성된 대표적인 산지습지 (지표수가 흔하지 않은 한라산의 지질특성을... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주도 여행_8. 제주 1100고지 습지 (濟州千百高地濕地)",
		"postdate": "20210430",
		"link": "https://blog.naver.com/imsgkim?Redirect=Log&logNo=222328862142",
		"contents": "제주 1100고지 습지 (濟州千百高地濕地, 1100 Altitude Wetland)1100고지 습지는 한라산 고원지대에 형성된 대표적인 산지습지로서 16개 이상의 습지가 불연속적으로 분포하고 있으며, 이 습지들을 따라 2009년 습지보호지역이 설정되었으며 같은 해에 람사르 습지에 등록되었다. 1100고지 습지의 동물과 식생환경에 대한 안내문이 탐방로 곳곳에 설치되어 있어 습지의 정보를 알 수 있다. 이곳에는 한라산에서만 서식하는 멸종위기 1급의 야생동물인 매와 야생생물 등이 존재하고 있으며, 습지의 낮은 곳에 고여있는 물은 야생동물의 식수원 역할을 하고 있다. 습지 안에는 나무로 이루어진 자연 생태 탐방로가 있어 걸으면서 습지를 관람할 수 있다.[출처 : 네이버 지식백과]제주도를 일주하는 도로는 여러 개의 도로가 있다.바닷길도로, 해안도로, 일주도로, 중(中)산간도로, 고(高)산간도로 등...다른 도로는 모두 다 가보았는데 1100m 도로를 포함하는 '고(高)산간도로'를 완전하게 돌아보지 못해서 늘 가보고 싶어하던 차에 곶자왈도립공원에서 나와 서귀포의 유명한 몸국 식당 영해식당에서 몸국으로 점심을 먹은 후,  차를 몰아 첫번 째 목적지인 1100m 도로 휴게소로 갔다.그곳에 도착하니 많은 사람들이 어느 곳으로 가고 있길래 우리도 그냥 따라서 갔는데 그곳이 바로 그 유명한 '제주 1100고지 습지 (濟州千百高地濕地, 1100 Altitude Wetland)'였다.정말로 의도치 않게 좋은 곳을 찾게 되었고 멋진 곳을 구경한 것이었으니 이것은 온전히 이번 제주여행의 보너스와도 같은 것이다.                                     ",
		"description": "제주 1100고지 습지 (濟州千百高地濕地, 1100 Altitude Wetland) 1100고지 습지는 한라산 고원지대에 형성된 대표적인 산지습지로서 16개 이상의 습지가 불연속적으로 분포하고 있으며, 이 습지들을 따라 2009년... ",
		"source": "1100고지습지"
	},
	{
		"title": "[국내여행 제주여행] 제주 1100고지 1100고지습지",
		"postdate": "20200915",
		"link": "https://blog.naver.com/mttour?Redirect=Log&logNo=222084480073",
		"contents": "뒤적뒤적.오늘도 과거 사진첩을 뒤적입니다.작년 봄, 제주 여행을 다녀왔었는데요.제주로의 리마인드 여행. 지금부터 함께 떠나볼까요? 1100고지제주특별자치도 서귀포시 색달동제주국제공항제주특별자치도 제주시 공항로 2 제주국제공항 제주 공항에 도착해서 #1100고지 로 출발합니다.제주도에는 추적추적 비가 내리고 있었고,저는 느즈막한 오후 시간 1100고지에 도착했어요.제주도에 올 때마다 거의 빠지지 않고 들리는 저의 최애 장소 (-: 천백고지휴게소에서 바라본 한라산과 1100고지 습지한라산 중턱에 위치한 1100고지.1100도로의 가장 높은 곳에 위치해 있고,해발고도가 1,100m여서 붙여진 이름입니다.고지대라 한여름에 와도 늘 시원한 1100고지.따뜻한 봄 날씨였는데도 올라왔다가 너무 추워서 급히 내려갔던 기억이 나네요. 1100고지 습지내 데크 , 습지와 돌무지   한라산을 느끼며 1100고지까지 오는 드라이브 코스도 너무 좋았고,1100고지 습지를 거닐며, 숲 냄새와 새 소리를 듣는 힐링 타임은 더욱 좋았습니다.  습지 생태계가 잘 보존되어 있어이렇게 노루들도 풀 뜯고, 물 마시며 살아가고 있답니다.  1100고지는 겨울철 눈 덮힌 한라산과 눈꽃으로 설경이 아름다운 장소로도 손꼽힌다는데요.다음에는 그 아름다운 설경을 보러 코로나가 끝나면 다시 한번 방문해야겠습니다.감사합니다.   ",
		"description": "1100고지 습지내 데크 , 습지와 돌무지 한라산을 느끼며 1100고지까지 오는 드라이브 코스도 너무 좋았고, 1100고지 습지를 거닐며, 숲 냄새와 새 소리를 듣는 힐링 타임은 더욱 좋았습니다. 습지 생태계가 잘... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주서귀포 1100고지습지",
		"postdate": "20211231",
		"link": "https://blog.naver.com/mul628?Redirect=Log&logNo=222609867100",
		"contents": "제주특별자치도 서귀포시 1100로 1555 제주1100고지는 자동차를 타고 돌아돌아 올라가는 길목에서 만나는 한라산 자락이 너무나 아름답다. 특히 11월 초의 제주 한라산은 단풍을 품고 하늘은 시리도록 파랗다. 자동차로 오르막을 따라가면 단풍도 숲도 나무도 모두 하나의 그림으로 보는 이의 마음 안에 들어온다. 1100고지의 습지를 돌아보는 자연학습탐방로 안내문특별한 생태를 보전하고 있는 습지인데 11월이라 마른 풀들만 보여서 조금 아쉬웠다. 습지의 생태를 보전하기 위한 배려로 이곳은 모두 테크로 길을 내었다. 들어가는 곳과 나오는 곳이 따로이 마련되어 있어 탐방로에서 부딪치지 않는다. 탐방객들끼리 줄따라 관람하면 되게 만들어 놓았다. 습지의 풍경들 고산지대의 습지를 잘 보여주는 모습들 해발 1100고지임을 알리는 푯말 하얀사슴을 뜻하는 한라산 백록담의 전설을 소개하는 비문과 백록, 흰사습 형상이 파아란 하늘 아래 특별히 아름답다. 1100고지는 오르는 길도 좋고 올라서 둘러보는 맛도 백록담의 전설을 음미하는 기쁨도 있다. 습지의 생태를 품은 봄과 여름도 좋지만 가을도 흰눈으로 뒤덮인 겨울도 환상이다. ",
		"description": "1100고지의 습지를 돌아보는 자연학습탐방로 안내문 특별한 생태를 보전하고 있는 습지인데 11월이라 마른 풀들만 보여서 조금 아쉬웠다. 습지의 생태를 보전하기 위한 배려로 이곳은 모두 테크로 길을... ",
		"source": "1100고지습지"
	},
	{
		"title": "1100고지습지) 8월에가볼만한곳 한라산1100고지습지20選",
		"postdate": "20210814",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=222469428998",
		"contents": "",
		"description": "우리나라에서는 12번째로 람사르습지로 등록(2009.10.12년)된 1.100고지습지는 누구나 편하게 탐방할수 있도록 나무 테크로 시설이 잘 되있어서 특히 여름에는 가볼만 합니다 멸종위기및 희귀종들이 서식하고... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주도 드라이브코스 제주 1100도로,고지",
		"postdate": "20220220",
		"link": "https://blog.naver.com/junhyuk_abba?Redirect=Log&logNo=222652683811",
		"contents": "제주도 드라이브코스 제주 1100도로,고지.  언제부터 이 곳이 유명세를 탔는지 모르겠습니다.눈이 쌓이면 눈썰매를 타러 오긴 하지만 어느새 핫플이 되었는지 신기하네요.한라산 윗세오름으로 올라가는 어리목코스나 영실코스가 있기도 합니다.아마 눈이 많이 쌓여 있어서 찾아가는게 아닌가 싶기도 해요.찾는이들이 많다보니 그로 인한 주차문제가 발생이 되기도 합니다.주차장이 좁다보니 길가에 주차를 한 차들이 길게 이어져 있는데자칫 사고의 위험이 있을수도 있고 차 바퀴가 빠지는 상황을 보기도 했습니다.아무쪼록 안전하고 조심하게 다니시구요 제주 1100고지제주특별자치도 서귀포시 색달동 산 1-2제주시에서 서귀포시로 가는 길은 여러갈래지만 한라산 중턱을 가로지르는 제2횡단도로입니다.516도로는 서귀포 시내가 가깝고 1100도로는 중문관광단지가 가깝지요.한라산 중턱을 오르고 내려가야 하는 길이기 때문에 제주도민은 잘 이용하지 않습니다.특히 겨울철에는 눈이 쌓이거나 길이 얼기 때문에 통제가 되는 경우가 많기도 하지요.그래서 가급적이면 조금 낮고 길게 뻗은 평화로를 이용해 중문으로 가는게 편하고 안전하기 때문에1100도로보다 평화로를 타고 가고 갑니다. 그리 크진 않지만 주차장이 있습니다.예전에 제주도 드라이브코스로 밤에 많이 지나가면서 들렸었던 휴게소 주차장이지요.우리가 갔을땐 도로에 눈이 없어 통제를 하지 않았었는데며칠전에는 눈이 많이 와서 통제가 되었다고 하더군요.갓길에도 길게 주차가 되어 있고 사람들이 무단횡단을 많이 하기 때문에사고의 위험성이 있어 서행과 안전운전을 해야 합니다.  주차장 건너편으로 탐방로가 설치되어 있습니다.한 쪽에 해발 1100m라고 표시된 표지석이 세워져 있어요.왼쪽이 입구고 우측이 출구에요.간혹 거꾸로 출입하시는 관광객들도 있더라구요. 팔각정 휴게소가 있고 주차하는 차량으로 인해 정체가 되기도 합니다.갓길에 세우다보니 도로를 벗어나 바퀴가 빠진 차도 있더라구요.잘 빠져나왔는지 궁금하네요.ㅎ 제주 1100고지습지는 멸종위기종 및 희귀종이 서식하고 독특한 지형에 발달한 고산습지로서의 가치가 인정되어 2009년 10월 1일에 습지보호지역으로 선정되었습니다.같은 해 10월 12일에는 우리나라에서 12번째로 람사르습지에 등록된 습지이기도 합니다.그렇기 때문에 보호 차원에서 탐방로가 설치된거죠.오래전 이 탐방로가 없을때 습지를 걸어서 다녔오기도 했었습니다.  눈이 쌓여 있기 때문에 습지를 잘 볼 수 없습니다.16개 이상의 습지가 불연속적으로 분포하고 있으며 이 습지들을 따라 습지보호지역이 설정되었는데지역에서는 지표류의 상태와 규모에 따라 다양한 형태의 습지를 볼 수 있다고 합니다.  겨울에만 인기가 많다보니 잘 모르시는 분들이 많은데 습지가 어떻게 생겼는지 과거 여름에 찍은 사진을 보여드리겠습니다.독특한 습지형태를 지니고 있고 보호종의 다양한 동식물이 서식하고 있기 때문에 보호해야하고 보호되야 맞는거겠지요. 1100고지 습지의 동물들은 겨울에는 볼 수 없습니다.봄이되고 잎이 다시 자라 먹이가 있어야 볼 수 있겠지요.  초 봄에 제주도 드라이브코스 제주 1100도로,고지를 찾아갔을때 우연찮게 한라산 야생노루를 봤었습니다.법정보호종 조류인 매, 벌매, 두견이 등이 관찰되며 제주지역의 고유아종 포유류인 한라산뒤쥐의 서식이 확인되었다고 하며육상곤충 중에서는 환경부 지정 멸종위기 야생동물 1급인 두점박이사슴벌레와 2급인 물장군·애기뿔소똥꾸리·왕은점표범나비가 서식한다는게 조사되었다고 하네요. 그만큼 보호하고 관리를 잘 해야하는데 탐방로를 넘어 습지로 들어가눈사람을 만들어 놓기도 했더군요.어처구니 없는 모습이였습니다.  어느 누군가가 들어가니 나도 들어가도 되겠지라고 생각했는지 여러 곳에 수많은 발자국이 찍혀 있고눈사람도 여러개 만들어져 있더군요.습지보전법으로 보호되고 있으니 행여 돌하나 흙 한줌 가져간다면처벌받을 수 있으니 탐방로를 벗어나지 마시기 바랍니다.  핸드폰을 두고와서 카메라로 영상을 찍었는데 잘 안왔네요. 탐방로를 돌아보는 시간은 약 10여분이면 충분합니다.팔각정 휴게소가 있는데 예전에 오다가다 커피도 한잔했던 생각이 나더군요.옛날에 놀러다닐때가 좋았었는데..ㅎ  간단한 간식을 먹을수도 있고 기념품을 살 수 있기도 합니다.예전하고 많이 달라지진 않았더라구요. 참 그 때가 그립네요.그리고 휴게소 옆에 화장실이 있습니다.아마 많이들 가실꺼에요.중간에 화장실이 없거든요. 처음 사진인 백록상이 있는 곳에는 고상돈 동상이 있습니다.고상돈은 1977년 9월 15일 최초로 에베레스트를 정복한 제주 출신의 산악인이에요.그를 기리는 의미로 제주에서 가장 높은 도로의 일부 구간을 고상돈로로 지정하기도 했지요.제주도 드라이브코스 제주 1100도로,고지는 지리적으로도 역사적으로 의미가 있는 곳이기도 합니다.겨울철도 좋구요 다른 계절도 좋으니 가는길에 잠시 들려보셔도 좋은 곳입니다.여기까지 마무으리!~  팬하기 [네이버 인플루언서] 삼춘삶이 곧 여행!세상 구경 실컷해보자~~in.naver.com 1100고지제주특별자치도 서귀포시 색달동 #제주드라이브코스 ",
		"description": "1100고지 습지의 동물들은 겨울에는 볼 수 없습니다. 봄이되고 잎이 다시 자라 먹이가 있어야 볼 수 있겠지요. 초 봄에 제주도 드라이브코스 제주 1100도로,고지를 찾아갔을때 우연찮게 한라산 야생노루를... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주여행-22/01/06-1100고지 습지산책로",
		"postdate": "20220120",
		"link": "https://blog.daum.net/hslee2533/668",
		"contents": "",
		"description": "1100고지 휴게소 맞은 편에는 습지탐방로가 있다. 가만히 생각해 보니 예전에도 지나가는 길에 표지판을 본 적은 있지만, 한 번도 들어가 본 적이 없다. 매번 일정에 쫓기어 멈추고 둘러 볼 시간이 없었던... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주도 한라산 엿보기, 1100고지 습지의 풍경‥",
		"postdate": "20190824",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221624839681",
		"contents": "  제주도 한라산 엿보기, 1100고지 습지의 풍경‥  제주도 한라산 엿보기! 오늘은 1100고지 습지의 여름 풍경을 보여드리려고 하는데요. 1100고지는 제주도 서귀포시와 제주시를 연결하는 1100도로에서 가장 높은 곳에 위치한 곳이랍니다. 도로의 가장 높은 곳 해발고도가 1,100m라고 해서 붙여진 도로명과 지명으로 도로에서 가장 높은 곳이 바로 1100도로에요.      1100고지 습지는 한라산 공원 지대에 형성된 대표적인 산지 습지로 16개 이상의 습지가  불연속적으로 분포되어 있는데요. 이 습지들을 따라 2009년 습지보호지역이 설정되었으며, 같은 해 10월 12일 우리나라에서 12번째로 람사르 습지로 등록되었답니다.람사르습지란? 독특한 생물·지리학적 특성을 가졌거나 희귀 동·식물종의 서식지 또는 특히 물새 서식지로서의 중요성을 가지고 있는 습지를 말해요. 습지는 경제적, 문화적, 여가적, 과학적으로 큰 가치를 지닌 자원이라고 하는데요. 손실될 경우 회복될 수 없다는 인식하에 현재와 미래에 있어 습지의 침식과 손실을 막기 위해 만들어졌답니다.   현무암으로 이루어진 한라산의 지질 특성으로 인해 1100고지 습지의 담수량은 많지 않으나 야생동물에게 중요한 물 공급원의 역할을 하고 있어요. 제주에서만 분포하는 한라산 고유식물인 한라물부추와 멸종위기 야생동물 1급인 매, 천연기념물인 황조롱이 등이 서식하고 있는 곳이기도 합니다.  ▲ 1100고지 습지 전시관 1100고지 습지에서는 1100고지 습지에 관련된 전시관도 만나볼 수 있어요. 전시관은 제주 지역의 습지와 한라산의 다양한 정보를 제공하기 위해 만들어진 공간인데요. 사진과 자료들이 상세히 전시되어 있으며, 전망대에서는 1100고지 습지의 전경을 한눈에 볼 수 있을 뿐만 아니라 그곳에 마련된 망원경으로 습지를 좀 더 세밀하게 관찰할 수도 있답니다.     또한, 1100고지 습지 안에는 나무로 이루어진 자연 생태 탐방로가 조성되어 있습니다. 20~30분 정도 걸리는 탐방로는 걷기 좋게 나무데크로 되어 있어 좋은데요. 자연을 해치지 않으면서 편하게 1100고지 습지의 모습을 관찰할 수 있어요. 곳곳에 1100고지 습지 생태에 관한 안내 해설판이 있어 쉽고 편하게 습지의 모습을 살펴볼 수 있으며, 습지보호지역 내에서는 동식물의 포획 또는 자연석 채취를 금지하고 있으니 이 점 꼭 참고해 주시길 바랄게요.  ▲ 백록상 1100고지 습지의 볼거리 또 하나! 바로 전시관 옆에 위치해 있는 백록상과 제주출신 산악인 故 고상돈의 조각상인데요. 선경(仙經, 도쿄 전적)에서 '사슴이 1,000살이 되면 색이 푸르고, 또 100세가 더해지면 흰색으로, 또 500세가 되면 검게 변한다'라고 한답니다. 1100고지의 지명과 의미가 일맥상통하는 멋진 백록상인 것 같아요.   1100고지 습지는 유네스코 제주 생물권 보전지역에 포함된 곳이기도 해서 방문할만한 가치가 충분하답니다. 방문객을 위한 탐방로도 잘 조성되어 있어 제주의 아름다운 풍경을 감상하며 여유로운 산책을 즐길 수도 있구요. 이번 주말에는 1100고지 습지를 방문해서 유익한 정보와 함께 멋진 자연을 만끽해보시는 건 어떨까요?    1100고지제주특별자치도 서귀포시 색달동 산1-2   ",
		"description": "오늘은 1100고지 습지의 여름 풍경을 보여드리려고 하는데요. 1100고지는 제주도 서귀포시와 제주시를... 바로 1100도로에요. 1100고지 습지는 한라산 공원 지대에 형성된 대표적인 산지 습지로 16개 이상의... ",
		"source": "1100고지습지"
	},
	{
		"title": "일곱번째날 3. 1100고지 습지 전시관(휴게소) &amp; 습지 보호지역",
		"postdate": "20210117",
		"link": "https://blog.daum.net/touryun1945/925",
		"contents": "",
		"description": "1100 고지 습지 전시관 1100 고지 습지 전시관인 1100고지 휴게소는 제주 중산간지역에 위치하여... 제주 1100 고지 습지는 멸종위기종 및 희귀종이 서식하고 독특한 지형에 발달한 고산습지로서의 가치가... ",
		"source": "1100고지습지"
	},
	{
		"title": "[제주 트레일 25] 천아계곡/1100고지 습지/서귀포... ",
		"postdate": "20211126",
		"link": "https://blog.daum.net/leehyojong/11793392",
		"contents": "",
		"description": "우리나라에는 모두 22곳이 람사르 습지로 등록되어 있으며 제주도에 있는 람사르 습지는 모두 5곳이다. ▲ 1100고지 휴게소 주차장 [11:05] ▲ 1100고지 습지 데크 탐방로 들머리: 시계방향으로 진행 [11:05]... ",
		"source": "1100고지습지"
	},
	{
		"title": "한라산의 생태정보를 한눈에 「람사르 습지 1100고지 습지... ",
		"postdate": "20180611",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221296304937",
		"contents": "",
		"description": "&lt;출처 : 국립습지센터&gt; 1100고지 습지에 가면 가장 처음 만나게 되는 1100고지 의 상징 1100고지 전망대입니다. 그리고 한라산을 지키는 백록상을 만나볼 수 있습니다. 맞은편으로 1100고지의 습지를 돌아볼 수... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주 한라산 중턱  동식물들의 오아시스 1100고지 습지",
		"postdate": "20190515",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221538172268",
		"contents": "제주 한라산 중턱  동식물들의 오아시스 1100고지 습지  한라산 중턱 해발 1,100m에 위치한 1100고지 습지는 한라산 공원지대에 형성된 대표적인 산지습지로서 16개 이상의 급지가 불연속적으로 분포되어 있어요. 이 습지들을 따라 2009년 습지보호지역이 설정되었으며 같은해 10월 12일 우리나라에서 12번째로 람사르 습지로 등록이 되었답니다. 람사르습지란?독특한 생물·지리학적 특성을 가졌거나 희귀동·식물종의 서식지 또는 특히 물새 서식지로서의 중요성을 가진 습지를 말해요.습지는 경제적, 문화적, 과학적, 여가적으로 큰 가치를 지닌 자원이며 이의 손실은 회복될 수 없다는 인식하에 현재와 미래에 있어서 습지의 점진적 침식과 손실을 막기위해 만들어졌답니다.     1100고지 습지에서 가장 먼저 눈에 띄는 것은 1100고지 습지 전시관이에요. 전시관은 제주지역의 습지와 한라산의 다양한 정보를 제공하기 위해 만들어진 공간으로 사진들과 자료들이 상세히 나와있으며 전망대에서는 1100고지 습지의 전경을 한눈에 볼 수 있을 뿐만 아니라 그곳에 마련된 망원경으로 세밀히 습지를 관찰할 수 있죠.   제주도는 강수량이 많은 지역임에도 불구하고 투수성이 높은 화산섬 고유의 지질특성으로 인해 습지가 형성되기 어려운 면이 있어요. 하지만 1100고지 습지에는 식생이나 용암류가 덮여있지 않은 나지상태의 지면에 갈색 퇴적층으로 인해 물고임이 발생하기 쉬운 환경조건을 가지고 있답니다. 이런 특징으로 1100고지 습지는 한라산 동식물들의 오아시스 역할을 하고 있어요. 습지에는 한라부추를 비롯하여 멸종위기 야생식물들과 물장군 등 다양한 수서곤충들이 서식하고 있어요.       1100고지 습지 자연학습 탐방로는 나무데크로 조성되어 자연을 해치지 않고 편하게 습지를 관찰할 수 있어요. 총 675m로 보통 15분~30분 정도 소요되는 짧은 거리로 곳곳에 1100고지 습지 생태에 관한 안내해설판이 있어 쉽고 편하게 습지의 모습을 살펴볼 수 있어요. 습지보호지역 내에서는 동식물의 포획 또는 자연석 채취를 금지하니 참고해주세요.   또 다른 볼거리로는 1100고지 습지 전시관 옆에 위치한 백록상과 제주출신 산악인 고산돈 조각상이 있어요.선경(仙經, 도교 전적)에서 \"사슴이 1000살이 되면 색이 푸르고, 또 100세가 더해지면 흰색으로, 또 500세가 되면 검게 변한다\"라고 해요. 1100고지의 지명과 의미가 일맥상통하는 멋진 상이라 할 수 있죠.   그리고 고상돈은 1948년 제주에서 태어났고 1977년 에베레스트 등반에 성공하여 대한민국을 세계 8번째 에베레스트 등정국가로 세계에 알렸어요, 2010년 그의 공로를 기리기 위해 이곳에 산악인 고상돈 조각상을 세우게 되었답니다.   1100고지는 습지는 유네스코 제주 생물권보전지역에 포함된 곳이에요. 오늘 우리 함께 생물·지질학적으로 중요하며 제주에서도 특별한 1100고지 습지를 탐방해보는 건 어떠시나요? 1100고지제주특별자치도 서귀포시 색달동   ",
		"description": "1100고지는 습지는 유네스코 제주 생물권보전지역에 포함된 곳이에요. 오늘 우리 함께 생물·지질학적으로 중요하며 제주에서도 특별한 1100고지 습지를 탐방해보는 건 어떠시나요?",
		"source": "1100고지습지"
	},
	{
		"title": "서귀포 자연휴양림, 1100고지 습지 - 묵은 사진 정리하기",
		"postdate": "20210821",
		"link": "https://blog.daum.net/oldpavilion/15894691",
		"contents": "",
		"description": "한라산 1100고지 습지에 들렀다. 해발 1100미터, 용암으로부터 생긴 현무암 지대에서는 보기 쉽지 않은 습지이다. 1100고지 휴게소에서 제일 먼저 눈에 띈 것이 백록상(白鹿像). 백록 - 흰 사슴의 연못에... ",
		"source": "1100고지습지"
	},
	{
		"title": "눈꽃여행의 시작! 12월 추천 여행지 한라산 1100고지 습지",
		"postdate": "20171125",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221147679921",
		"contents": "",
		"description": "1층에서는 간단한 식사를 할 수 있고, 2층에서는 습지에 대한 전시관과 전망대가 있는데요. 전시관은... 하얀사슴도 1100고지의 풍경을 살펴보고 있네요! 한라산 중턱에 위치한 1100고지 습지는 한라산의 남북을... ",
		"source": "1100고지습지"
	},
	{
		"title": "1100고지 습지 탐방로 / ★★★",
		"postdate": "20180818",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=221341084725",
		"contents": "",
		"description": "1100도로 휴게소 팔각정 오늘은 말씀드릴 1100고지 습지는 하루 종일 시간을 보낼 곳은 아니지만, 더위에... 이곳 1100고지 역시 2009년에 람사르 습지로 등록되었고요. 제주지역에서는 3번째로 등록된 것이며... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주도 1100고지습지휴게소 의 별궤적과 은하수",
		"postdate": "20180723",
		"link": "https://blog.naver.com/yhk424?Redirect=Log&logNo=221324461894",
		"contents": "",
		"description": "의 습지휴게소에 도착하니, 아무도없고 조용하며 1100고지답게 시원하다못해 서늘한 기운을느끼며 1100고지 습지휴게소의 노루상이있는곳에서 카메라를 셋팅하는데, 노루몇마리가 근처에서 놀고있다가... ",
		"source": "1100고지습지"
	},
	{
		"title": "1100고지 습지보호지역",
		"postdate": "20161107",
		"link": "https://blog.naver.com/baer27?Redirect=Log&logNo=220855929344",
		"contents": "",
		"description": "1100고지 습지보호지역 제주 1100고지 습지는 한라산 고원지대에 형성된 대표적인 산지습지로서... 람사르 습지로도 등록되어 있습니다. 어승생악에서 내려와 숙소로 이동하던 중에 1100고지를 지나게... ",
		"source": "1100고지습지"
	},
	{
		"title": "[1월 제주] 한라산 1100고지 습지",
		"postdate": "20200203",
		"link": "https://blog.naver.com/tree824?Redirect=Log&logNo=221794844372",
		"contents": "#2020제주 한라산 1100고지 습지.즉흥적으로 무작정 나선 제주 당일여행렌터카를 받고 궁금했던 카페 '청춘 부부'를 찾아가 보기로.곧 비라도 내릴 듯 흐린 날씨에 문득 1100고지가 떠올랐다.내비게이션에 1100고지 휴게소를 경유지로 입력하고 찾아가기.                  ㄴby 아이폰 설경은 기대도 하지 않았다.그저 다 녹지 않은 눈이라도 보면 다행이지 않겠냐 생각했던.그곳으로 오르는 길 서리꽃인가 싶은 풍경도 보이고 간간이 싸락눈이 흩뿌려지기도 했던.1100고지 휴게소에 도착하니 그곳이 높은 지대라는 것도 알아채지 못할 만큼 희뿌연 시야.애초에 기대가 없었으니 실망도 없었던.그러고 보니 몇 번을 지나가긴 했어도 차에서 내려서 제대로 돌아본 기억이 없다.그러니 그곳의 습지라도 한 바퀴 산책하자며 길을 건넜다.                       ㄴby 아이폰                                     천천히 놓인 데크길 따라서  습지 산책다소 밋밋한 산책길을 그래도 귀한 겨울 풍경이라며 걸을 수 있었다.대신 푸른 계절의 풍경을 상상하지 않을 수 없었다.다음 푸른 계절에 꼭 다시 걸어보자는 다짐.비가 살짝 내려도 좋겠다 싶다.안개가 낀다면 오가는 길 부담스럽겠지만 그 또한 행운처럼 여길지도 모르겠다 싶었던 1100고지 습지.2020 . 1 . 19 1100고지제주특별자치도 서귀포시 색달동 산1-2   ",
		"description": "#2020제주 한라산 1100고지 습지. 즉흥적으로 무작정 나선 제주 당일여행 렌터카를 받고 궁금했던 카페 '청춘 부부'를 찾아가 보기로. 곧 비라도 내릴 듯 흐린 날씨에 문득 1100고지가 떠올랐다. 내비게이션에... ",
		"source": "1100고지습지"
	},
	{
		"title": "눈꽃이 예쁜 1100고지 람사르 습지 탐방로",
		"postdate": "20200114",
		"link": "https://blog.naver.com/zazaba99?Redirect=Log&logNo=221771637191",
		"contents": "",
		"description": "1100고지에 도착하면 하얀 사슴 동상이 보이고 뒤로 휴계소가 있고 길건너편에 습지가 있어요. 겨울철... 않아 습지 탐방로만 둘러 보았어요. 1100고지 습지는 한라산 고원지대에 형성된 대표 산지습지로... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주여행 1100고지 습지보호지역",
		"postdate": "20191203",
		"link": "https://blog.naver.com/eusia?Redirect=Log&logNo=221725816737",
		"contents": "",
		"description": "1100고지 습지보호지역은 1100고지 휴게소를 검색하셔서 차로 가시면 됩니다. 휴게소 앞에 주차하시고 건너편으로 건너오셔서 데크를 따라 산책하시면 되요. 전에 봤을 때 무척 겨울 왕국 1의 트롤들 같던... ",
		"source": "1100고지습지"
	},
	{
		"title": "[제주도여행] 한라산 1100고지 습지!!",
		"postdate": "20121014",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120170931639",
		"contents": "",
		"description": "한라산에서 흘러내리는 물이 한라산 1100고지 습지로 흘러드는 모습입니다. 탐방로 너머로 제주도 오름인 삼형제 오름이 눈에 들어오네요. 아주 발달된 한라산 1100고지 고원습지에는 한라부추가 넓은 면적을... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주에서 가장 높은 도로 제주1100고지 습지탐방하고... ",
		"postdate": "20191210",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=221726316474",
		"contents": "",
		"description": "1100고지 휴게소도 있어 먹을거리도 있어서 좋았습니다. 1100고지 습지탐방 코스가 있어서 이번에는 습지탐방 코스 다녀왔습니다. 습지탐방 해설사분도 있어서 해설을 부탁하셔도 좋습니다. 원래는 단풍을 볼 수... ",
		"source": "1100고지습지"
	},
	{
		"title": "한라산 1100고지 습지!!",
		"postdate": "20120816",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120166408547",
		"contents": "",
		"description": "한라산 1100고지 습지를 둘러보기 위해 습지로 들어서며 한라산 1100도로 휴게소 탐라각을 담았다.... 이국적인 습지풍경은 제주로 여행을 오신 분들이 꼭 둘러봐야 할 곳이다. 한라산 1100고지 휴게소 동쪽에는... ",
		"source": "1100고지습지"
	},
	{
		"title": "1100고지습지",
		"postdate": "20090618",
		"link": "https://blog.naver.com/hk_kim_kor?Redirect=Log&logNo=150050920869",
		"contents": "",
		"description": "해발 1100미터의 1100고지에는 보기드문 습지가 있다. 제주도 세계자연유산 본부에서 관리하는 &quot;1100고지습지&quot;를 들려봤다. 자세한 안내판과 인공적이기는 하지만 잘 만들어진 산책로를 따라 여행중의... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주 한라산 1100고지 습지! 람사르습지 맛보기~",
		"postdate": "20140723",
		"link": "https://blog.naver.com/youkino09?Redirect=Log&logNo=220068739267",
		"contents": "",
		"description": "제주 한라산 1100고지 습지! 람사르습지 맛보기~ 제주 한라산 1100고지는 자동차로 올라갈 수 있지요 그곳엔 람사르습지로 지정된 제주 습지가 있다는 사실!! 사실 여름보다는 겨울의 풍경이 더 유명하고 인기가... ",
		"source": "1100고지습지"
	},
	{
		"title": "순록이 반겨주는 설경속의 1100고지 ......&quot;람사르습지 &quot;",
		"postdate": "20171226",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=221169269864",
		"contents": "",
		"description": "우리나라 국도에서 가장 높은 1100도로에 위치한 순록이 반겨주는 설경속의 1100고지 ★람사르습지★ &quot;1100고지습지&quot; 레고같애...ㅎㅎㅎ 한국인 최초 에레베스트 등정한 故 고상돈 기념탑엔, 환하게 웃는... ",
		"source": "1100고지습지"
	},
	{
		"title": "겨울 한라산 1100고지 습지 &amp; 휴게소",
		"postdate": "20151123",
		"link": "https://blog.naver.com/doremipa87?Redirect=Log&logNo=220547661261",
		"contents": "",
		"description": "대신에 차로도 갈 수 있다는 1100고지를 다녀왔다 여기도 오르막길이라 눈이 많이올때는 오기힘들다 스노우 체인을 달고오거나...ㅋ 1100고지 휴게소로 와서 차를 주차하고 1100고지 습지가 있으니 주변을... ",
		"source": "1100고지습지"
	},
	{
		"title": "[한국의 람사르 습지] 흑백의 1100고지습지",
		"postdate": "20200104",
		"link": "https://blog.naver.com/appaloosa73?Redirect=Log&logNo=221759508223",
		"contents": "2년 전인 2018년 1월, 당시 제주에서 일하던 친구가 있었기에 친구 방문할 겸, 제주도에서 쉴 겸 겨울의 제주를 찾았다. 당시 제주도에는 눈이 엄청 왔다. 내가 가기 2주 전쯤 폭설로 제주공항 항공기가 속속 결항되었고, 내가 출발할 때도 비행기가 결항되는 건 아닐지 걱정될 정도였다.눈이 다소 잠잠해졌나? 다행히 내가 출발하는 날짜에는 결항이 없었고 무사히 제주도에 도착했다!하지만... 마지막 날 또다시 눈 예보가 떴다. 다행히도 한라산 일대에만 예보되었네.이틀날 제주도 지인께서 밤사이 한라산 일대에 눈 예보가 있으니 내게 꼭 한라산 1100고지를 가라고 말씀해주셨다. 나와 헤어지는 순간에도 '꼭 가봐!'라고 하셨다. 아, 비행기 타기 전에 1100고지 가봐야겠는데...차없는 뚜벅이는 버스타고 1100고지로 간다.사실 1100고지는 뚜벅이 여행객이 가기에 정말 좋은 관광지다.버스가 한라산을 올라 목적지 바로 앞에 내려주기 때문!  버스에서 내리니 벌써 많은 사람들이 1100고지에 와 있다. 갓길은 주차된 차로 꽉 차 있고, 사람들도 많다. 문제는 내 신발.한라산 중턱에 올 계획이 없었기에 등산화도 아닌 일반 운동화를 신고왔고, 양말도 겨울양말이 아니었던 것. 추위를 이기기 위해, 후드 뒤집어쓰고, 목도리 둘둘말고, 장갑까지 꼈건만 걷다보니 발이 엄청 시렵더라고.한라산 1100m 지점임을 증명하는 비석.   탐방로를 따라 걸었다.새하얀 눈에 뒤덮힌 이 곳은 사실 1100고지라는 이름의 산지습지다.2009년 국가 습지보호지역 및 람사르습지에 지정되어 보호받고 있는 곳이다.탐방로는 바로 이 습지를 둘러볼 수 있도록 조성된 것이다.   십년 전쯤 이 곳을 왔을 때는 안개에 잠겼었는데, 지금은 눈에 잠겼구나...  지금은 습지가 있는 아랫쪽이 아닌 눈꽃이 핀 윗쪽으로 시선이 간다. 제주 지인이 왜 여기를 가보라고 그렇게 얘기했는지 120% 이해가 된다.   감탄에 감탄...나도 감탄, 다른 사람들도 감탄... 여기저기서 우와, 우와 소리가계속 들린다.  흑과 백. 두 가지만 있는 세상.   말없이(일행도 없지만) 계속 사진만 찍게 된다.찍고 또 찍고... 혹여나 이 모습을 잊을까 걱정되어 눈에 들어오는 장면을 다 담으려고 한다.        눈과 바람의 합작.  나무 위 까마귀 한마리. 그래도 여전히 흑백만 있는 세상.      노루의 흔적.    빨을 뻗다 굳어버린 듯한 모습...  나무 속으로 사라진 노루의 흔적.           발이 얼 것 같아 1100고지 휴게소를 찾았다.따뜻한 차 한 잔 마실까하다 내려가서 더 맛난 걸 먹기로 하고 참았다.  이 멋진 풍경을 뒤로하고 떠나기 싫지만... 집으로 가야할 시간이 다가오고 있다.  제설작업이 잘 되어 있지만, 버스정류장을 막아버렸네... 제주로 가는 버스를 타기까지 1100고지에서 보내야 하는 시간은 1시간 30분 정도.탐방로 따라 한 바퀴 도니 시간이 많이 남아 한 바퀴 더 돌았다.   한 부부의 사진을 찍어주고 나도 한 장 부탁드렸다.날은 춥지만 멋진 경치와 함께 하니 다들 표정도 밝다!   차들은 계속 들어오고있다.이제 버스를 타고 내려갑시다...이 멋진 곳을 추천해 준 김박사님께 감사드린다.다음 날 출근하니, 내가 제주도에 고립되어 못 올라올 줄 알았다는 사람들.제주에 오래있으면 좋겠지만 결항으로 남겨지는 건 또 싫지...그로부터 며칠 뒤, 폭설로 또다시 제주공항 항공기가 결항되는 일이 속출!폭설과 폭설 사이에 운 좋게 잘 다녀온 제주 여행이었다!!! ",
		"description": "새하얀 눈에 뒤덮힌 이 곳은 사실 1100고지라는 이름의 산지습지다. 2009년 국가 습지보호지역 및 람사르습지에 지정되어 보호받고 있는 곳이다. 탐방로는 바로 이 습지를 둘러볼 수 있도록 조성된 것이다. 십년... ",
		"source": "1100고지습지"
	},
	{
		"title": "한라산 1100고지습지",
		"postdate": "20150920",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=220486551522",
		"contents": "",
		"description": "한라산 1100고지습지 한라산 중산간 지역 위쪽 1100고지 휴게소 건너편에 습지가 하나 있어요 람사르습지로 지정되어 보호받고 있는 곳이지요 너무너무 맑은날 갔더니 습지 느낌이 좀.. ㅋㅋㅋㅋ 제주와... ",
		"source": "1100고지습지"
	},
	{
		"title": "제주도 겨울에 가볼만한 1100 고지 휴게소, 1100고지습지",
		"postdate": "20191208",
		"link": "https://blog.naver.com/sujung4695?Redirect=Log&logNo=221730453927",
		"contents": "제주도 겨울에 가볼만한 1100고지 !   눈이 왔을 때 운전만 조심히 한다면,그리고 눈꽃보러가면 너무너무 좋을 거 같은 #1100고지이번에 짝꿍이 가자고해서 처음 갔는데눈꽃은 없었어도 살짝 산책 하기에는 좋았다 -지나가다가 있으면 잠깐 들리기 좋음 !     1100고지는 해발 1100m 인 곳 !   #1100고지휴게소로 네미게이션에 치면 됨#천백고지휴게소   #1100고지습지휴게소 맞은편에 바로 1100고지 습지가 있는데 탐방로가 아주 잘 되어있음. 눈꽃 보일때 오면 너무 좋았겠지만  ㅠㅠ우리가 갔을 땐 눈이 안와서.... 못봄 !!!!!   걷다보면 보이는 풍경 들 !    습지가 얼었군     탐방로 잘 되어있음한바퀴도는데 얼마 걸리지도 않음.한 10분????       1100고지 습지 전시관 올라가면,높은데서 보는 풍경이 멋있음    주차장 뒤로 보이는 산 !   눈이 살짝 내려보여서 더 멋짐 바람 많이 부니깐 패딩 필수 👍👍 천백고지휴게소제주특별자치도 서귀포시 색달동 산1-1  뿅 ",
		"description": "#1100고지휴게소로 네미게이션에 치면 됨 #천백고지휴게소 #1100고지습지 휴게소 맞은편에 바로... 습지가 얼었군 탐방로 잘 되어있음 한바퀴도는데 얼마 걸리지도 않음. 한 10분???? 1100고지 습지 전시관... ",
		"source": "1100고지습지"
	}
]