[
	{
		"title": "4·3해원방사탑(解寃防邪塔)",
		"postdate": "20051205",
		"link": "https://blog.naver.com/erin6677?Redirect=Log&logNo=130000083155",
		"contents": "",
		"description": "개요 4·3해원방사탑은 1998년 4월 3일, 4·3 50주년을 맞아「제50주년 제주4·3학술... 간주해 해원방사탑을 쌓은 것이다. 추진위는 &quot;4ㆍ3은 모든 제주인의 흉흉한 역사이다. 섬 공동체를 파괴해 버린 4ㆍ3은 어떤... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주 여행: 제주4•3평화공원",
		"postdate": "20211104",
		"link": "https://blog.naver.com/jean0805?Redirect=Log&logNo=222558758506",
		"contents": "제주 여행2021.11#제주43평화공원#네이처트레일 에서두번째 아침식사를 하고  #제주43평화공원 문주(대문을 상징하는 조형물) 4•3 해원 방사탑 안내도를 따라 하나씩 둘러본다 제주4•3평화기념관  위패봉안실 방향 위령탑 방향 제주4•3평화기념관 방향 아래로는 위령탑 위로는 위패봉안실 위패봉안실 위령제단 위패봉안실 안  14,412위의 위패가 봉안되어 있다  위령제단 행방불명인 표석(4•3 당시 행방불명인 3,976인 표석)   평화의 숲제주의 다양한 수종이 심어져 있다 위령탑 가는 방향 각명비(희생자의 이름, 나이, 사망일, 장소가 기록된 비석) 위령탑 귀천(장례를 치루지 못한 희생자 상징조형물)  위령탑   다시 한번각명비 각명비 뒤 억새 밭무심히 흔들린다     비설(봉개동 거친오름에서 희생된 모녀 상징조형물)   이 조형물은 유독 가슴을 후벼판다    무언가를 알고 있다는 듯까마귀 떼가 내내 하늘을 선회한다 4•3평화교육센터 다시 문주  기억해야 할 역사절대로 되풀이되면 안될 사건아직도 치유되지 않은 상처#제주43평화공원https://strava.app.link/pbsKGpwuUkb 제주4•3평화공원Strava에서 제 활동을 확인해보세요.strava.app.link 건물 안으로 들어가 있는 동안은 동선 추적 오류가 발생함! ",
		"description": "제주 여행 2021.11 #제주43평화공원 #네이처트레일 에서 두번째 아침식사를 하고 #제주43평화공원 문주 (대문을 상징하는 조형물) 4•3 해원 방사탑 안내도를 따라 하나씩 둘러본다 제주4•3평화기념관... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4.3해원방사탑0609241605",
		"postdate": "20060927",
		"link": "https://blog.naver.com/cho3259?Redirect=Log&logNo=120029366642",
		"contents": "",
		"description": "이에 제주4.3학술.문화사업추진위원회가 1998년 4월 18일 4.3 50주년을 맞아 부정을 막고 원혼을 위무하며, 통일의 그 날을 앞당기기 위해 제주신산공원내에 4.3해원방사탑을 세운것이다. 이 탑이 이 고장... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "돌하르방과 방사탑",
		"postdate": "20090422",
		"link": "https://blog.naver.com/humanvillage?Redirect=Log&logNo=50046265648",
		"contents": "",
		"description": "신산공원에 세워진 방사탑은 ‘4·3 해원방사탑’이라는 이름을 지니고 있다. 1998년에 세운 이 탑은 4·3으로 인한 대규모 인적·물적 피해와 공동체 파괴 등 무형의 피해를 재앙으로 보고, 이를 극복하려는 염원을... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4/3 항쟁 해원 방사탑(解寃防邪塔)",
		"postdate": "20130402",
		"link": "https://blog.naver.com/cooceng?Redirect=Log&logNo=110165208194",
		"contents": "",
		"description": "http://blog.daum.net/inetsee/16903578 4/3 평화 공원 변뱅생 모녀 상 강요배(1952~ )님 그림",
		"source": "4·3해원방사탑"
	},
	{
		"title": "방사탑(防邪塔)",
		"postdate": "20200409",
		"link": "https://blog.naver.com/gerzang?Redirect=Log&logNo=221899235903",
		"contents": "",
		"description": "그런 방사탑 중에는 인적 재해도 포함했는데 그 대표적인 것이 제주 4․3사건으로 인한 대규모 인명 및 물적 피해 그리고 공동체 파괴 등 무형의 피해를 재앙으로 간주해 해원 방사탑을 쌓은 것이다. 또한... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주의 방사탑",
		"postdate": "20111024",
		"link": "https://blog.daum.net/inetsee/16903578",
		"contents": "",
		"description": "이름하여 4 .3해원방사탑이다 마을의 안녕을 기원해던 방사탑의 의미를 오늘의 개념에 맞게 재해석한 작품으로 조성과정에서 도민 1인당 돌덩어리 하나 쌓기 운동의 산물이다. 이 땅에 또다시 4.3과 같은 비극이... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "“중부공원.오등봉공원 왜 파괴에만 ‘혈안’..신산공원을 보라”",
		"postdate": "20210427",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222324433742",
		"contents": "",
		"description": "또 제주 4‧3 해원 방사탑, 배드민턴장, 게이트볼장, 어린이 놀이 시설, 6‧25참전 기념탑 등이 있다. 타임캡슐 서울 올림픽 모형 성화대 이날 현장에서 만난 시민 김 모 씨는 “신산공원은 도심 속에 위치해... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "도민을 위한 휴식 공간 '신산공원'을 아시나요 ?",
		"postdate": "20200105",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221758374778",
		"contents": "   도민을 위한 휴식 공간 '신산공원'을 아시나요 ?  제주시 일도2동에 위치한 신산공원은 1988년 서울 올림픽 성화가 그리스에서 제주공항에 도착하는 것을 기념하기 위해 조성된 공원이에요. 광장에는 서울 올림픽 성화 조형물도 볼 수 있으며, 주변 산책로가 잘 정비되어 있어 도민의 쉼터로 활용되고 있답니다.      신산공원은 약 24만 평 부지에 넓은 잔디밭과 다양한 형태의 조형물, 단풍나무를 비롯한 각종 식물을 볼 수 있는데요. 제주시 한가운데 있어도 공원 내부는 조용하고 아늑한 느낌을 주기 때문에 많은 도민과 관광객이 찾아오는 공원이랍니다. 명칭은 이 지역에 있는 '신산마루'라는 지명에서 유래하여 신산공원이라고 부르게 되었다고 해요.      또한, 이곳은 1995년에 광복 50주년 기념으로 총 1,250점의 제주 문물을 담은 '95 제주 타임캡슐'을 매설한 곳으로 타임캡슐은 200년 후인 2195년에 개봉될 예정이라고 해요. 1998년 제주 4·3의 완전한 진실 규명을 기원하는 '제주 4·3 해원 방사탑'이 건립된 뜻깊은 장소이기도 하답니다.   제주시 중심지 한복판에 위치해 도민들이 애용하는 도심 속 공원 신산공원! 게이트볼장, 베드민턴장, 족구장 등 다양한 스포츠를 즐길 수 있는 공간이 조성되어 있으며, 아이들이 뛰놀기 좋은 놀이터도 있어 가족이 함께 모여 즐거운 시간을 보내기 좋은 곳이에요. 근처에는 국수문화거리나 삼성혈, 민속자연사박물관 등 다양한 관광 명소도 만나볼 수 있으니 가벼운 마음으로 방문해 보시길 바랄게요~    신산공원제주특별자치도 제주시 일도이동 830   ",
		"description": "1998년 제주 4·3의 완전한 진실 규명을 기원하는 '제주 4·3 해원 방사탑'이 건립된 뜻깊은 장소이기도 하답니다. 제주시 중심지 한복판에 위치해 도민들이 애용하는 도심 속 공원 신산공원! 게이트볼장... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "&lt;도보여행/평화의길&gt; 4·3평화의 길 - 순이삼촌 읽으며 걷는... ",
		"postdate": "20130718",
		"link": "https://blog.naver.com/83soul?Redirect=Log&logNo=30172158598",
		"contents": "",
		"description": "21 (일) 오전 9시 ■ 집결장소: 4·3해원방사탑(신산공원주차장, 신산갤러리 입구쪽), 8시 45분까지... 09:00 해원방사탑(신산공원) 집결, 버스 탑승 이동 10:00 함덕 한모살학교 도착 - 한백흥, 송정옥... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주도, 관광약자와 함께하는 4.3유적지 지도 제작",
		"postdate": "20180912",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221357471639",
		"contents": "",
		"description": "가능한 4·3 유적지 지도 1만부 제작과 전 국민 대상 4·3평화기행 지속 추진 등 4·3유적지 발걸음... 정방폭포, 4·3해원방사탑, 너븐숭이 4·3공원, 성산읍 4·3위령공원, 백조일손지지, 주정공장 옛터... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "탑-방사탑",
		"postdate": "20160624",
		"link": "https://blog.naver.com/insung1198?Redirect=Log&logNo=220744897667",
		"contents": "",
		"description": "제주시 신산공원에 세워진 ‘4ㆍ3 해원방사탑’은 이러한 방사탑의 의미를 되살린 뜻깊은 탑이다. 1998년 4ㆍ3사건 50주년을 맞아 4ㆍ3 희생자의 넋을 위로하고 제주땅에 ‘4ㆍ3사건’과 같은 비극의 역사가... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "해원상생 실천의 문제를 가해자와 피해자의 입장에서 이해해... ",
		"postdate": "20210731",
		"link": "https://blog.naver.com/hsjung28?Redirect=Log&logNo=222452225799",
		"contents": "가해자와 피해자의 콜라보, 해원상생대순종교문화연구소 차선근  1. 첫머리2. 해원상생에 대해 알아야 할 것3. 해원상생 실천의 양쪽, 가해자와 피해자4. 정리하며 1. 첫머리  [1] 우리의 종지(宗旨)는 ‘음양합덕(陰陽合德)·신인조화(神人調化)·해원상생(解冤相生)·도통진경(道通眞境)’입니다. 『대순회보』 사이트에 들어가 각 종지를 하나씩 넣어 검색해보면 음양합덕은 227건, 신인조화는 225건, 도통진경은 268건이 뜨는데, ‘해원상생’은 4배나 많은 1,062건이 뜹니다.01 ‘해원상생’ 하나만을 주제로 삼은 글이 천여 편인 건 물론 아닙니다. 그렇다고 해도 같은 조건으로 검색한 이상, 해원상생을 다룬 글이 다른 종지를 다룬 글보다 훨씬 많은 건 분명합니다.  그 이유는 도전님 훈시에서 찾을 수 있습니다. ◦ “우리 도는 해원상생이다. 우리의 목적이, 그 모든 것이 해원상생 안에 들어가 있다. 도를 통하는 것도, 수도의 방법도 모두 여기에 있다.”02◦ “우리는 도통을 하려는 것이다. 도통을 하려면 해원상생을 해야 된다.”03◦ “수도는 앉아서 주문만 읽는 게 아니라, 일동일정에 있어서 해원상생의 원리로 생활해나가는 것이다.” 04◦ “훈회, 수칙에도 있다. 그것이 다른 게 아니라 전부 해원상생이다.”05  도전님께서는 우리의 목적이 도통이고, 도통을 위해서는 수도를 해야만 하며, 수도는 해원상생을 실천하는 것이라는 가르침을 주셨습니다. 성경신(誠敬信)과 안심안신(安心安身), 무자기(無自欺)에 기반을 둔 공부·치성·기도·수련·포덕·교화·월성(月誠)·수강·연수·수의(隨議, 隨意)·참배 등 여러 수도 실천이 있고, 훈회와 수칙이라는 수도인 행동 요령도 있는데, 그 모든 것의 기본은 해원상생이라는 말씀이십니다. 그렇다면 해원상생이 다른 종지보다 더 자주 거론되는 이유도 해원상생이 수도 실천의 근본이자 핵심이기 때문이라고 할 수 있습니다. [2] 행동으로 옮기지 못하는 지식은 진정한 앎이 아닙니다. 말만 잘하고 실천하지 않는 사람은 진실하게 보이지 않습니다. 믿음도 받을 수 없습니다. 인망(人望)을 얻을 수 없기에 신망(神望)도 얻을 수 없습니다.06 실천이 가장 중요합니다.  수도의 핵심이 해원상생에 있음은 주지된 사실입니다. 그렇다면 해원상생을 실천해야 합니다. 이 글은 해원상생을 어떻게 실천할 것인가를 고민하면서, 그 가운데 하나로 피해자와 가해자 문제를 조명하려고 합니다. 다시 말해서, 해원상생의 실천을 하나로 일반화하지 않고, 피해자가 실천하는 해원상생과 가해자가 실천하는 해원상생으로 각각 구분해서 설명하겠다는 뜻입니다.  지금까지는 이런 구분이 뚜렷하지 못해 해원상생의 실천을 추동하는 데 한계를 지녀왔다고 봅니다. ‘상생’은 ‘서로 살린다’는 뜻입니다. ‘서로’나 ‘살린다’는 표현에서 보듯이, 상생은 관계를 나타내는 개념입니다. 관계는 좋은 것과 안 좋은 것으로 구분됩니다. 특별히 좋다고 여겨지지 않는 평범한 관계라고 해도, 상대가 원수나 적은 아니므로 그냥 좋은 관계라고 해둡시다. 상생이 관계 개념이니 보은상생과 해원상생도 관계를 나타냅니다. 보은상생은 좋은 관계에서 출발합니다. 천지(상제님)·국가·사회·부모·스승·직장으로부터 받은 은혜에 감사한 마음으로 보답하는 것이기 때문입니다.07 이와 달리 해원상생은 좋지 않은 관계에서 출발합니다. 해원상생은 그 출발점에 원한이란 것을 두고 있기 때문입니다. 원한이 있다는 것은 관계가 좋지 않다는 뜻입니다. 모두는 아니지만, 원한을 낳아 좋지 않은 관계를 맺는 양쪽은 대개 가해자와 피해자인 경우가 많습니다. 그렇다면 해원상생의 실천을 말할 때, 가해자와 피해자의 입장에 서서 그 각각의 마음 자세와 역할을 설명할 수 있어야 합니다. 해원상생을 양자 사이의 관계 속에서 구현하려면, 손바닥을 마주쳐야 소리가 나듯이, 가해자와 피해자 양자의 역할을 모두 부각해야 한다는 뜻입니다. 이것이 이 글이 가진 문제의식입니다. 2. 해원상생에 대해 알아야 할 것  해원상생의 실천을 이야기하기 전에, 최소한 다음 두 가지의 사실 정도는 알고 가면 좋겠습니다. 제대로 모르면 제대로 실천할 수 없는 법이기 때문입니다. 어려운 형이상학적 관념까지는 모르더라도, 최소한의 기초 지식 정도는 갖고 있어야 실천을 말할 수 있다고 봅니다.  지금 말하려는 두 가지 사실은 여기에서 처음 소개하는 게 아닙니다. 그동안 학술지를 통해 여러 차례 이야기되어 온 것입니다. 그러나 학술지의 특성상 접근이 쉽지 않아서 그다지 알려지지 못했던 것 같습니다. 그래서 이번 기회에 《대순회보》의 지면을 빌려 다시 말하고자 합니다. 1) 해원상생은 생존의 필수 조건이다  [1] 도전님께서는 “해원상생을 해야 한다. 그 원(冤)을 풀면 산다. 원을 가지면 죽는다. 명심해라. 해원상생, 그것을 못 하면 죽는다.”라고 타이르셨습니다.08 따라서, 반드시 알아야 할 사실 첫째는 해원상생이 ‘평화를 지향하는 훌륭한 도덕이나 윤리’라는 사실을 넘어, 죽느냐 사느냐 하는 문제가 달린 인간 생존의 필수 조건이라는 것입니다. 이 가르치심은 매우 중요합니다. 그러나 이 가르치심에 대한 배경 설명은 생각보다 덜 알려진 것 같습니다. 해원상생이 인간 생존의 필수 조건인 까닭은 여럿이겠으나, 그 가운데 하나는 다음과 같이 정리할 수 있습니다.  [2] 천지신명의 하소연을 들으신 상제님께서는 세상이 참혹하게 된 원인이 무엇인지 직접 살피셨습니다. 그리고 그 원인을 우주의 지배 법칙이었던 상극과 그로 인해 생기는 원(冤, 원한)으로 진단하시고, 천지대도를 여시며 천지공사로써 원한이 풀리고 상생의 후천이 열리도록 만드셨습니다.09  후천이 열리기 전까지는 세상이 해원하는 시대입니다. 그것을 해원시대(解冤時代)라고 부릅니다. 만물은 각자의 자유 의지에 따라 ‘바라는 대로’ 해원을 할 수 있는 시대라는 뜻입니다.10 원한의 내용과 푸는 방법에 따라 다양한 해원이 가능합니다. 명예·인기·재물·권력·섬김을 좇으면서 해원을 할 수도 있고, 복수 또는 저주하면서 해원을 할 수도 있고, 덕을 베풀거나 인격 도야에 힘씀으로써 해원을 할 수도 있습니다.  상제님께서는 “좋은 꽃은 좋은 열매를, 흉한 꽃은 흉한 열매를 맺는다.”라고 하셨으니,11 부정적 방향의 해원은 부정적인 결과를 얻을 것이요, 긍정적 방향의 해원은 긍정적인 결과를 얻을 것입니다. 긍정적 방향의 해원이란 상생을 목표와 방법으로 삼는 해원을 말합니다. 부정적 방향의 해원이란 그렇지 않은 해원, 그러니까 상생을 도외시하고 타인을 해치거나 자기 자신만을 위하거나 하는 해원을 말합니다.  어떤 방향의 해원을 추구하든 그것은 각자의 마음 씀씀이에 달려 있습니다. 만물은 각자 원하는 해원을 향해 달려갑니다. 부정적 방향의 해원은 더 쉽게 그 모습을 드러냅니다. 그것이 극에 달하면 세상은 혼란 그 자체가 됩니다. 아마 지금의 세상이 그런 듯합니다. 하지만 시간이 지나면 순식간에 상생의 시대가 활짝 열립니다. 그것이 개벽입니다. 그때는 긍정적 방향의 해원을 도모해왔던 존재들이 빛을 볼 것입니다.12 세상은 해원과 상생의 시대로 귀결되도록 설계되어 있다는 뜻입니다. 이것이 우주가 해원상생으로 걸어가는 도수(度數)를 짜놓으신 상제님의 천지공사입니다.13  인간은 자연법칙에 따라 살아왔습니다. 봄에 씨앗을 뿌리고 가을에 추수하는 것도 춘하추동 사계절이라는 법칙에 순응했기 때문입니다. 상제님의 천지공사에 의해 지금의 우주가, 세상이, 자연이, 만물이 결국에는 상생으로 귀결되고야 마는 해원상생의 시대가 되었다면, 인간 역시 생존을 위해 그렇게 짜여진 자연의 순리에 따라야 합니다.14 자연에 순응하지 않으면 멸망하기 때문입니다.  사실관계가 이러하다면, 인간의 해원상생이란 ‘실천하면 나도 좋고 너도 좋은’ 도덕이나 윤리에 그치는 수준이 아닙니다. 그것은 자연의 법칙에 순응하여 사느냐, 그렇지 않고 죽느냐 하는 생존이 달린 문제입니다. 우주가 해원상생하므로 그 안에 존재하는 인간도 죽지 않고 살아가려면 해원상생할 수밖에 없다는 것이니, 인간 생존의 필수 조건은 곧 해원상생이 되는 것입니다.  2) 해원상생은 대순진리회만의 고유한 가르침이다  [1] 다음으로 알아야 할 사실은 해원상생이 대순진리회만의 고유한 가르침이라는 것입니다. ▲ 제주4.3평화공원 입구에 서있는 2개의 방사탑  제주4.3평화공원에 가면 입구에 커다랗게 ‘해원’과 ‘상생’이라고 각각 적은 2개의 돌탑(방사탑)이 양쪽에 서 있는 것을 볼 수 있습니다. 정치인의 발언이나 방송, 신문에서도 ‘해원상생’이라는 말을 종종 접할 수 있습니다. 그만큼 흔한 말이 되었다는 것인데, 정작 사람들은 이 말이 어디에서 나왔는지 잘 모릅니다. 학자들조차도 이 단어가 증산계 종교들에서 나왔다는 것만 알 뿐이고, 대순진리회만의 고유한 가르침이라는 사실을 잘 모릅니다.  상제님께서는 해원과 상생을 누누이 말씀하셨으나, ‘해원상생’이라는 단 하나의 종교용어를 사용하시지는 않으셨습니다. ‘해원상생’이라는 종교용어를 만드신 분은 도주님이십니다. 도주님께서는 1925년에 무극도를 창도하시면서 종지 가운데 하나를 ‘해원상생’이라고 하셨는데,15 이로써 ‘해원상생’이라는 고유한 말이 비로소 세상에 나타날 수 있었습니다.16  [2] 대순진리회를 제외하고 증산계 교단들을 두루 살펴보면, ‘해원’이나 ‘상생’을 교리로 채택한 곳은 절반 정도에 불과합니다. 그나마 ‘해원’과 ‘상생’을 교리로 삼은 증산계 교단들도 ‘해원상생’이라는 단어를 교리로 사용하지 않습니다. 그들은 ‘해원상생’을 ‘해원상생’이 아니라, ‘해원’과 ‘상생’으로 분리해서 교리로 채택하고 있습니다.17  이것은 중대하게 지적되어야 할 문제입니다. 왜냐하면 상제님께서는 만물이 해원하는 시대를 여셨고, 그 해원을 각자의 자유 의지에 맡기셨기 때문입니다. 해원은 각자 원하는 대로 상생으로든 상극으로든 다 진행될 수 있습니다. 물론, 상제님께서 가르치신 해원의 진정한 요체는 상생에 있습니다. 상생을 목표로 한 해원, 상생을 방법으로 한 해원이 되어야 한다는 것입니다. 이것을 분명하게 밝힌 고유한 종교용어가 ‘해원상생’입니다.18 해원은 각자의 자유로운 의지로써 긍정적 방향 또는 부정적 방향으로 시도되는 시대이므로, ‘해원’이 ‘상생’과 결합을 하지 못하면 그 ‘해원’은 언제든 ‘상극’을 표방하는 ‘해원’이 될 수도 있습니다. ‘해원’이라고만 적으면 그 의미가 ‘해원상극’인지 ‘해원상생’인지 구분이 안 된다는 말입니다. 그러므로 ‘해원’이 긍정적 방향, 즉 ‘상생’으로 가야 한다는 사실을 분명하게 적시하려면, ‘해원’과 ‘상생’을 분리하지 않고 합쳐서 ‘해원상생’으로 표현해야만 합니다. 이것이 상제님의 본뜻입니다. 이것을 밝히고 교리로 체계화하신 분은 오직 도주님뿐이셨습니다.  [3] ‘해원상생’은 해원과 상생이 서로의 전제이자 결과이자 방법이자 목표로서, 짝패를 이루어 같이 나아가야 함을 나타내고 있습니다. ‘해원’과 ‘상생’을 분리하지 않고 ‘해원상생’으로 하나로 표현해야만 그 뜻이 분명해진다는 점, ‘해원상생’은 하나의 고유한 종교용어라는 점, 그 종교용어는 도주님에 의해 만들어져 처음으로 세상에 나왔다는 점, ‘해원상생’을 교리로 채택하고 지금 나아가고 있는 유일한 종단이 대순진리회뿐이라는 점을 종합하면, ‘해원상생’은 증산계 교단 전체가 공유하는 가르침이 아니라 대순진리회만의 고유한 가르침이라고 결론 내릴 수 있습니다.3. 해원상생 실천의 양쪽, 가해자와 피해자  해원상생은 도덕과 윤리라는 행동 요령을 넘어 인간 생존의 필수 조건이라는 사실, 그리고 오직 대순진리회만의 고유한 가르침이라는 사실을 염두에 두고, 가해자와 피해자 사이에서 작동하는 해원상생을 들여다보도록 하겠습니다.  당연히, 해원상생의 실천을 가해자-피해자 문제에서만 논의해야 하는 건 아닙니다. 예를 들어 분수에 맞지 않는 허영과 야망 때문에 원한이 생겼다면, 이때의 해원상생은 피해자-가해자 문제가 아니라 본인 스스로 헛된 꿈을 버리는 데 있습니다.19 이 글은 그런 경우들을 제외하고, 가해자와 피해자 문제에 한정해서 해원상생 실천 문제를 살피려고 합니다.  굳이 가해자-피해자 문제를 상정하려는 이유는 첫째, 지금까지 가해자의 해원상생이 비교적 덜 강조되어왔다고 보기 때문입니다. 둘째, 해원상생의 진리와 실천을 상대에게 이야기할 때, 그저 실천하면 좋다는 ‘막연한’ 도덕 관념론에 그칠 것이 아니라, 실제 사건에 처한 당사자들의 입장을 ‘현실에 맞게’ 풀이하여 전할 수 있어야 진정한 실천을 이끌 수 있기 때문입니다.  1) 가해자 윤리[無慼倫理], 해원상생  [1] 해원상생은 해원상생이나, 가해자에게 적용되는 해원상생과 피해자에게 적용되는 해원상생은 같지 않습니다. 먼저 가해자의 해원상생부터 정리해보겠습니다.  가해자 입장의 해원상생은 ‘상생을 목표로, 상생하는 방법으로써 피해자의 원한을 풀어준다’는 뜻입니다. 풀어주는 방법은 원한이 발생한 원인을 찾아 제거하는 것입니다.20 상제님께서 원한 품은 어린아이 신명을 해원시켜 주시기 위하여 그 신명이 바라는 대로 일본인의 옷을 입으셨던 것이 하나의 사례입니다.21  [2] 가해자가 피해자의 원한을 풀어주는 것, 상제님께서는 그것을 ‘척(慼)’이라고 하는 독특한 종교용어로 강조하셨습니다. 척이란 남이 나에게 갖는 원한을 말합니다.22 상제님께서는 척을 풀어야 무척(無慼)이 되고, 무척이라야 잘 살 수 있다고 말씀하셨습니다.23 척을 푼다는 것은 상대가 가진 원한을 풀어준다는 뜻이므로, 상제님의 이 말씀을 피해자 -가해자 사이에 놓고 보면 가해자는 피해자의 원한을 풀어주어야 한다는 것이 됩니다. 따라서 척(慼)을 없앤다[無]는 것, 즉 무척(無慼)의 윤리는 가해자 윤리라고 할 수 있습니다. 다시 말해서 상제님께서는 무척윤리(無慼倫理)를 통해 가해자가 지켜야 할 해원상생 윤리를 가르쳐 주셨던 것입니다.  ‘맞은 놈은 발 뻗고 자고, 때린 놈은 발 뻗고 못 잔다’는 속담이 있기는 합니다. 그러나 피해자와 가해자 사이에 존재하는 원한은, 피해자가 바라볼 때와 가해자가 바라볼 때 그 느끼는 정도가 다른 게 솔직한 현실입니다. 피해자는 고통스럽겠지만, 피해자만큼의 고통을 느끼는 가해자는 생각보다 그렇게 많지 않습니다. 더구나 가해자에게는 자신이 가진 힘이 크면 클수록 상대적으로 약자인 피해자의 원한을 쉽게 잊어버리는 경향이 있습니다. 가해자는 자신으로 인해 생긴 피해자의 원한을 쉽게 잊어버리지만 그래서는 결코 안 됩니다. 이 때문에 상제님께서는 가해자 입장으로 바라본 피해자 원한을 특별히 ‘척’이라는 이름으로 부르게 하시고 ‘무척’을 강조하신 게 아닌가 합니다.  [3] 남을 잘 되게 만드는 것은 우리의 당연한 공부입니다.24 하지만 그 이전에 먼저 남에게 조금의 피해라도 주지 않도록 노력해야 합니다. 그것이 ‘척을 짓지 말라’는 상제님의 가르치심입니다.25  도전님께서도 훈시를 통해 척을 만들지 말고, 척을 푸는 ‘무척’으로써 해원상생하라는 말씀을 누차 하셨습니다. 그 가운데 몇 가지만 추려 옮겨보겠습니다.  ◦ 남을 미워하거나 남에게 해독을 끼치거나 언덕을 베풀지 않는 것 등이 모두 척을 짓는 행위가 되는 것입니다. “속담에 ‘무척 잘 산다’ 이르나니 척이 없어야 잘산다는 말이니라”, “남에게 원억(冤抑)을 짓지 말라, 척이 되어 갚나니라, 또 남을 미워하지 말라, 그의 신명이 먼저 알고 척이 되어 갚나니라”, 등등의 상제님 말씀은 해원상생의 일상윤리를 생활화하여 실천토록 하신 것입니다. 이와 같은 실천 윤리가 바로 상생의 화평 세계를 건설해나가는 윤리인 것입니다.26 ◦ 제일 중요한 것이 해원상생이다. 해원상생은 다른 게 아니라 척을 푸는 것이다. 사람에게는 누구나 척신(慼神)이 있다. 우리는 무엇보다 제일 먼저 척을 풀어야 한다. 척이 없어야 된다. ‘무척 잘 산다’는 말은 척을 풀어야 잘 산다는 말이다. 그 척신이 발동을 해서 보복을 한다. 나에게 원한이 있는 신이 다른 사람에게 응해가지고 그 사람을 이용해서 나를 때리게 만드는 것이다. 척신이 사람을 이용해서 보복하는 것이다. 수도 과정에서 제일 무서운 것이 척신이다. 우리 수도 과정에서 제일 중요한 것이 척을 푸는 것이다.27  ◦ 우리 도는 해원상생이다. 우리의 목적이, 그 모든 것이 해원상생 안에 들어가 있다. 도를 통하는 것도, 수도의 방법도 모두 여기에 있다. 옳은 것이고 그른 것이고 간에 푸는 것, 즉 척을 푸는 것이 수도의 과정이고 목적이다. 모든 것을 푼다는 것, 그것이 우리의 목적이다.28  이처럼 도전님께서는 척을 푸는 것, 즉 내가 남에게 해를 끼치거나 원한을 산 일이 있다면 반드시 그것을 갚아야 한다고 강조하셨습니다. 그것이 해원상생을 실천하는 우리의 도라고 하셨습니다.  ‘척을 없애라’는 것은 상대가 나 때문에 가진 원한을 풀어서 없애라는 상제님의 ‘무척윤리’입니다. 이렇게 보면, 척을 짓지 말라는 상제님의 말씀은 내가 가해자가 될 수 있음을 항시 경계하라는 가르치심이요, 척을 풀고 없애주라는 말씀은 가해자인 내가 해원상생을 실천하라는 가르치심이라고 할 수 있습니다.  척을 풀어주지 않는다면, 다시 말해서 가해자가 피해자의 원한과 원통함을 풀어주지 않는다면, 그에게 미래는 없습니다. ‘무척’이 아니므로 잘 살지 못하기 때문이며, 무엇보다 인간이 살아남기 위해 반드시 지켜야 할 필수 조건을 갖추지 않았기 때문입니다. 이런 사람에게 도통은 고사하고 후천의 복된 운수는 주어지지 않을 것입니다.  2) 피해자 윤리, 해원상생  [1] 피해자 입장의 해원상생은 ‘상생을 목표로, 상생하는 방법으로써 나의 원한을 푼다’는 뜻입니다. 그 푸는 방법은 받은 대로 되돌려주는 복수 또는 저주가 아니라 상생이어야 합니다. 피해자는 가해자에게 덕을 베풂으로써 원한을 풀어야 한다는 것이니, 그 방법은 피해자가 자신을 반성하고 가해자를 오히려 은인으로 여김에 있습니다.  당연히, 이 방법은 매우 어렵습니다. 가해자가 척을 푸는 해원상생을 실천하기 위해서는 자신의 잘못을 인정하고 반성하며 피해자를 찾아가 용서를 구하고 그 원하는 바(보상 포함)를 들어주면 됩니다. 그 실천에도 양심과 정직, 용기가 필요하기는 합니다. 그래도 피해자가 자신을 스스로 탓하고 가해자를 은인으로 여기는 것보다는 쉬운 편입니다.  피해자는 가해자로부터 안 좋은 일을 겪어 고통스럽습니다. 그 고통을 치유하려고 해원상생을 실천하려는데, 그 방법이 가해자의 해원상생 실천보다 훨씬 더 어렵다고 하니, 뭔가 억울합니다. 다 같은 해원상생인데, 당한 자가 더 힘들어야 한다니 2차 가해에 휘말린 것 같기도 합니다. 그래서 피해자 입장으로선, 해원상생 실천이 더욱 엄두가 안 납니다.  이럴 때는, 피해자가 자신의 잘못을 먼저 반성하고, 가해자를 은인으로 여기라고 가르치신 상제님의 말씀을 되풀이해서 읽을 필요가 있습니다. 상제께서 천원 장에서 예수교 사람과 다투다가 큰 돌에 맞아 가슴뼈가 상하여 수십 일 동안 치료를 받으며 크게 고통하는 공우를 보시고 가라사대 “너도 전에 남의 가슴을 쳐서 사경에 이르게 한 일이 있으니 그 일을 생각하여 뉘우치라. 또 네가 완쾌된 후에 가해자를 찾아가 죽이려고 생각하나 네가 전에 상해한 자가 이제 너에게 상해를 입힌 측에 붙어 갚는 것이니 오히려 그만하기 다행이라. 내 마음을 스스로 잘 풀어 가해자를 은인과 같이 생각하라. 그러면 곧 나으리라.” 29  김형렬이 출타하였다가 집에 돌아오는 길에 예수교 신자 김중구(金重九)가 술이 만취되어 김형렬을 붙들고 혹독하게 능욕하는지라. 형렬이 심한 곤욕을 겪고 돌아와서 상제께 사실을 아뢰니 상제께서 형렬에게 “청수를 떠 놓고 네 허물을 살펴 뉘우치라.” 하시니 형렬이 명하신 대로 시행하였도다. 그후 김중구는 한때 병으로 인해서 사경을 헤매었다고 하느니라. 이 소식을 형렬로부터 들으시고 상제께서 다시 그에게 충고하시기를 “금후에 그런 일이 있거든 상대방을 원망하기에 앞서 먼저 네 몸을 살피는 것을 잊지 말지어다. 만일 허물이 네게 있을 때에는 그 허물이 다 풀릴 것이요 허물이 네게 없을 때에는 그 독기가 본처로 돌아가리라.” 하셨도다.30   『전경』의 이 두 구절은 해원상생의 실천을 언급할 때 가장 많이 인용됩니다. 《대순회보》에도 이 구절들에 대한 설명이 많습니다. 그만큼 중요하다는 의미입니다.  피해자가 자신의 잘못을 먼저 반성하고 가해자를 은인으로 여김으로써 해원상생을 실천하라는 가르치심은 도전님의 훈시에도 많이 나타납니다. ◦  ‘원수의 원을 풀어 은인을 대하듯 하라’ 하셨으니 내 몸을 내가 닦기를 힘써 나가려면 반성으로써 날에 날마다 내 몸이 새로워지도록 게을리하지 말아야 곧 수기(修己)가 되는 것이다.31 ◦  우리 도는 정성을 들여 병 낫고, 집 잘 되고, 덕을 보려는 것이 아니다. 그것은 아주 작은 것이다. 우리는 도통을 하려는 것이다. 도통을 하려면 해원상생을 해야 된다. 생활화해야 한다. 해원상생이란 사랑인데 기독교에서 말하는 사랑이 아니다. 쉽게 말해 아무 원망이 없고 미운 게 없는 그것이 해원상생이다. 해원상생을 생활해나가려면 이해를 해야 한다. 이해 없이는 안 된다. 이해가 해원상생의 원리이다. 말로만 말고 해원상생을 몸으로 실천해 생활해나가는 것, 그것이 수도다. 미운 게 없고 원망이 없으면 그저 감사하고 고마울 뿐이다. … 이해 없이는 안 된다. 이해를 해야 한다.32 ◦  도를 같이 믿고 나가는 도인들끼리라도 괜히 상대방이 나를 헐뜯고 못마땅하게 생각하면 그것을 그대로 갚을 것이 아니라 ‘내가 무슨 잘못이 있는가 보다. 전생에라도 그럴 만한 게 있나 보다’하고 이해해 나가면서 포용하면 다 풀어진다. 이것이 해원상생이다. … 나는 저 사람에게 잘해주는데, 저 사람은 내 감정을 자꾸 건드려 좋은 사람을 괜히 나쁜 사람 만들어 놓는다고 하는데, 그럴수록 잘 이해해야 한다. 저 사람이 나쁜 것이 아니다. 전생의 나의 척신이 저 사람을 이용해서 그런 것이라고 뉘우치고 도리어 고맙게 생각해야 한다. 그게 도를 믿는 것이다. 도를 믿는다고 한다면 그것을 지켜야지, 그렇지 않으면 밖의 사람하고 같다.33  [2] 상제님의 말씀과 도전님의 훈시는 피해자가 가해자를 원망하지 말고 자신을 반성하며, 가해자를 오히려 은인으로 여기라는 가르치심입니다. 이 가르치심을 받아들이기 전까지는 피해자의 머리와 마음에 여러 갈등이 오갑니다. 이 갈등을 정리하는 핵심은 결국 모든 원인을 나 자신에게서 찾는 데 있습니다. 그것을 정리하면 다음과 같습니다.  첫째, 가해자에게 괴롭힘을 당해 억울하게 된 이유가 나에게 있다고 믿도록 노력합니다. 지금 겪는 억울함과 직접적 관련은 없다고 하더라도, 예전에 어떤 잘못을 범한 게 있을 것으로 생각한다는 말입니다. 이를 위해서는 잘못을 범하지 않는 인간이란 애초에 존재할 수 없다는 사실, 나도 인간이니 분명히 나에게는 어떤 잘못이 있다는 사실, 기억 못 하는 잘못이 훨씬 많다는 사실을 인정해야 합니다.  둘째, 나의 과거 잘못이 가해자 ‘그놈’을 통해 나에게 되돌아온 것으로 믿습니다. 직접 처벌이 아니라 간접 처벌이며, ‘그놈’ 덕분에 처벌이 이 정도로 감해진 것으로 여기고 ‘그놈’을 ‘그놈’이 아니라 ‘그분(은인)’으로 여기도록 노력합니다.  셋째, 가해자가 앞으로 어떻게 될 것인지 하는 문제는 아예 생각조차 하지 않습니다. 가해자가 나의 잘못을 대신 갚아주고 없애주는 대리자 역할을 충실히 한 것이었다고 해도, 그가 상극의 가해자라는 사실은 변하지 않습니다. 상극의 부정적 해원은 좋지 않은 결과로 귀결된다는 것은 앞에서 언급한 바와 같습니다. 더구나 나의 잘못을 대신 갚아주는 것도 아니었다면, 가해자의 앞날은 더욱 참담할 것입니다. 상제님께서는 큰 죄를 지으면 천벌을 받고, 작은 죄를 지으면 신벌(神罰) 혹은 인벌(人罰)을 받는다고 이미 경고하셨습니다.34 그러므로 피해자는 가해자의 앞날이 어떻게 될 것인지는 절대 생각하지 말고, 문제의 초점을 오로지 피해자인 나 자신에게만 놓아두도록 노력합니다.  넷째, 아무런 잘못이 없었는데도 괜스레 가해자에게 험한 꼴을 당한 것일 수 있다는 생각은 절대 하지 않습니다. 그런 생각은 오히려 나를 더 힘들게 만들기 때문입니다. 만약 내가 아무런 잘못이 없음에도 이런 억울함과 고통에 시달린다는 생각을 떨쳐내지 못한다면, 그 고통은 점점 깊어지고, 그 고통은 가해자에 대한 저주로 이어집니다. 그 고통스러운 감정은 하늘에 대한 원망, 신에 대한 원망, 나를 보호해주지 못하는 국가·사회·조직·이웃·가족에 대한 원망으로까지 나아가고, 인간과 세상에 대해 깊어진 환멸은 결국 나 자신을 더 암울한 감옥 속에 스스로 가두게 됩니다. 지금 겪는 고통의 원인을 가해자 상대에게 찾으려고 하면, 오히려 그것이 더 큰 고통으로 되돌아오는 이유가 여기에 있습니다.  아직 도통을 받지 않았으므로, 피해자가 겪는 괴로움의 원인을 정확히 짚어낼 방법은 없습니다. 그러므로 알 수 없는 그 원인을 찾으려고 한다면, 그런 시도는 뫼비우스의 띠처럼 맴돌기만 하면서 혼란으로 더 증폭된 고통을 되돌려줄 뿐입니다. 결국 피해자인 내가 피해자인 나를 위로하고 치유하는 단 하나의 길은 상제님 말씀대로 나의 잘못을 먼저 반성하고 가해자를 ‘그놈’이 아니라 ‘그분’인 것으로 그냥 믿어보는 것입니다. 이것을 자각하고 진정으로 실천한다면, 피해자인 나의 억울함은 ‘빨리’ 풀리고 고통도 ‘빨리’ 사라질 것이라는 게 상제님과 도전님의 가르치심입니다. 3) 해원상생을 나에게 적용할 때와 피해자에게 적용할 때는 달라야 한다  [1] 가해자는 언제든지 또 다른 누군가로부터 해를 입는 피해자가 될 수 있습니다. 피해자는 언제든지 또 다른 누군가에게 해를 입히는 가해자가 될 수도 있습니다. 때로는 서로서로 가해자이면서 피해자, 피해자이면서 가해자일 수도 있습니다. 피해자와 가해자는 고정된 캐릭터가 아니라는 말입니다.  이런 복잡한 상황이라면, 내가 피해자인지 가해자인지 그 정체를 확인하고 그에 걸맞게 행동하려고 하는 것은 힘듭니다. 그러므로 나는 항상 내가 가해자일 가능성이 있다고 생각하는 게 해원상생의 현실적인 실천에 도움이 됩니다.  [2] 해원상생 실천의 출발은 ‘나를 가해자로 생각해보기’에 있으나, 이 사실을 피해자에게 전할 때는 조심해야 합니다. 피해자에게 ‘잘 몰랐겠지만 사실 너는 가해자였어!’라는 말을 직설적으로 내뱉는다면, 피해자는 그 사실을 받아들일 수 없고 오히려 마음의 문을 닫아버리기 쉽기 때문입니다.  이론적 설명이 아무리 타당하다고 해도 머리[이성]로 전해야 하는 게 있고, 가슴[감성]으로 전해야 하는 게 있습니다. 피해자를 앉혀놓고 그에게 옳은 소리를 또박또박 읊어준다고 해서, 피해자의 실천을 유도할 수는 없습니다.  상제님께서 “어떤 일을 묻는 자에게 그 사람이 듣고 실행하느냐에 상관하지 말고 바른 대로 일러주라.”35고 하셨음을 근거로 들면서, 옳은 말을 하는 게 뭐가 문제냐고 항변할 수도 있습니다. 그러나 상제님의 이 말씀은 ‘팩트’를 감추지 말고 곧이곧대로 전하라는 가르치심인 것이지, ‘팩트 폭력’을 가하라는 것이 아닙니다. 있는 그대로 팩트를 전하더라도 상대가 그것을 받아들이지 못하고 감정만 상한다면, 오히려 그 행위는 폭력으로 비춰질 수도 있습니다.  팩트를 전할 때 그 행위가 폭력이 되지 않으려면, 상대가 그 팩트를 받아들이게 만드는 방법까지 더 고민할 수 있어야 합니다. 상대가 팩트를 받아들이고 잘 되기를 ‘진정으로’ 바란다면, 팩트 폭탄(fact bomb)을 함부로 던져서 상대 마음의 문을 닫아버리게 하지 말고, 상대를 진지하게 설득할 방법까지 찾아야 한다는 뜻입니다.이를 위해서는 우선, 피해자의 고통과 원한을 있는 그대로 인정하고 받아줄 수 있어야 합니다. 다큐멘터리나 스포츠 중계 스타일처럼 직설적으로 돌진하지 말고, 스토리와 희노애락 중심의 드라마 감성으로 피해자를 대해야 한다는 뜻입니다. 고통과 원한을 섣불리 설명하고 위로하려 든다면, 해원상생 실천을 공감과 배려심 없이 일방적으로 전달하려 든다면, 그때 피해자는 아무것도 아닌 일로 괜히 고통과 원한에 휩싸여있었을 뿐이었다는 감정을 강요받게 됩니다. 또한 자신이 피해자가 아니라 가해자였다는 당혹감까지 느끼게 만듭니다. 이를 감당할 수 없는 피해자는 마음의 문을 닫아버리는 게 당연합니다.  간단히 말해서, 피해자에게 해원상생의 실천을 유도할 때는 배려와 공감을 바탕으로 하면서, 충분한 시간을 두고 ‘살살’, ‘조심스럽게’, ‘드라마처럼’ 접근해야 합니다. 무엇보다 “피해자는 먼저 말해야 합니다! 전하는 자는 피해자의 입장에 서서 듣고 공감하면서 그에 대한 배려를 바탕으로 해원상생을 ‘짧고 굵게’ 말해야 합니다!” 소통을 강조하는 이 간단한 요령은 피해자가 해원상생의 실천에 가깝게 다가가도록 만듭니다.4. 정리하며  [1] 지금까지 가해자가 실천할 해원상생과, 피해자가 실천할 해원상생을 각각 정리하였습니다. 이렇게 ‘굳이’ 구분하여 말하는 까닭은, 가해자가 해원상생을 잘 실천하지 않으려 할 뿐 아니라 심지어 해원상생의 실천 필요조차 느끼지 못하기 때문이며, 이때까지는 피해자에게만 해원상생을 강조해왔던 관행 때문입니다.  해원상생의 설명을 상생으로써 원한을 ‘푸는’ 것이라고만 해설해왔던 것도 이런 현실에 영향을 미쳤으리라 봅니다. 흔히 해원상생의 ‘해원’ 글자 풀이를 원을 ‘푼다’라고만 하지, 원을 ‘풀어준다’라고는 잘 하지 않습니다. 원을 풀어주는 것은 해원신(解冤神)이신 상제님만이 하실 수 있는 것으로 여겨져 그랬을지 모릅니다. 그러나 해원을 ‘원을 풂’으로만 이해하면, 해원상생은 피해자의 실천 윤리로 한정될 우려가 큽니다. ‘원을 푼다’는 해석은, 원을 ‘풀’ 필요가 없는 가해자에게 해원이 적용되지 않는다고 여기도록 만들기 때문입니다. 가해자도 자기에게는 원한이 없으므로 원한을 ‘풀’ 필요를 느끼지 않습니다. 그러니 해원상생도 자신과는 상관이 없는 윤리라고 생각하기 마련입니다. 당연히 이런 생각은 잘못된 것입니다. 본문에서 살핀 것처럼 상제님께서도, 도전님께서도 가해자가 원한[척]을 풀어주어야 해원상생이 된다고 말씀하셨음을 상기해야 합니다. 따라서 수도인이 실천하는 해원상생의 ‘해원’을 ‘원을 풂’이라고만 하지 말고, ‘원을 풀어줌’이라는 해석까지 더 할 수 있어야 합니다. 그래야만 해원상생은 피해자와 가해자 모두에게 적용되는 윤리로 이해될 수 있습니다.  지금까지 발표된 대다수의 해원상생 글들은 해원을 ‘원을 풂’으로만 설명했으므로, 가해자의 의무와 책임은 외면한 채 피해자의 인내만 요구하는 방향으로 흘러갔던 경향이 있습니다. 해원상생은 가해자에게도 적용되는, 오히려 더 적용되어야 하는 윤리입니다. 그것이 바로 상제님의 ‘척을 풀라’는 가르치심입니다. 척을 푸는 것은 남이 나에게 가진 원한을 ‘풀어주는’ 것입니다. 그 일은 해원신이신 상제님이 아니라 나 자신이 직접 해야만 하는 것입니다. 상제님께서는 나 대신 척을 풀어주지 않으십니다. 상제님께서는 내가 척을 없애야, 그래서 척이 없는 ‘무척(無慼)’이라야 잘 살 수 있다고 하셨습니다. 내가 만든 나의 척을 내가 푸는 것, 나로 인해 남이 가지게 된 원한을 내가 직접 나서서 풀어주는 것은 나의 의무이자 생존 필수 조건입니다. 이것이 가해자의 해원상생입니다.  [2] 거듭 강조하지만, 해원상생의 글자 풀이는 ‘상생을 목표로, 상생하는 방법으로써, 원한을 풀거나, 원한을 풀어주는 것’이라고 해야 옳습니다. 이것이 가해자와 피해자 양자의 실천을 동시에 끌어내는 하나의 방법이기 때문입니다.  가해자는 자신의 정체를 자각하게 하는 양심의 소리를 듣고 피해자에게 다가가는 용기를 내어 ‘무척’을 이루어야 해원상생이 됩니다. 피해자는 자기반성과 더불어 가해자를 은인으로 여기기까지 해야 해원상생이 됩니다. 이렇게 해원상생은 피해자에게만 강조해야 하는 실천 윤리가 아니라, 피해자와 가해자 모두에게 강조해야 할 실천 윤리입니다. 해원상생의 진정한 완성은 가해자와 피해자의 콜라보[collaboration, 공동작업]에 있다는 뜻입니다.  가해자와 피해자의 콜라보가 해원상생을 완성합니다. 하지만 그렇다고 해서 가해자와 피해자 양쪽 모두의 실천을 기대하기는 어렵습니다. 이럴 때는 어느 한쪽이라도 먼저 앞장서서 해원상생을 실천하는 것이 중요합니다. 어느 한쪽이 해원상생을 하지 않겠다고 버틴다면, 다른 어느 한쪽이라도 자기가 감당해야 할 몫의 해원상생을 끝까지 실천해야 합니다. 평화를 구현하기 위해서가 아닙니다. 개벽시대에 살아남는 방법이 이것밖에 없기 때문입니다. 이것이 이 글의 요지입니다.  [3] 이 글만으로 해원상생 실천의 추동력이 생겼다고는 감히 말할 수 없습니다. 능력 부족으로 다루지 못한 해원상생의 심오한 의미가 많을 뿐 아니라, 종이 위에 인쇄된 글자 나열만으로 실천 따위를 운운하는 것은 철저한 자기 진단을 통해서 마음먹기와 행동 옮기기에 나서야 하는 ‘진정한 실천’을 가볍게 보는 일이기 때문입니다.  왜곡된 기억과 삐뚤어진 자기 합리화에 빠져 반성과 책임을 느끼지 못하는 가해자, 그런 뻔뻔한 가해자를 보면서 억울함의 고통과 절망 속에서 헤어나지 못하고 삶의 의욕을 잃어가는 피해자를 생각해보면, 글 하나로 실천을 권한다고 말하는 것은 건방진 일입니다. 그럼에도 불구하고, 이 하나의 작은 글이 각자의 삶을 되돌아보고 해원상생 실천의 추동력을 만드는 데 조금이라도 보탬이 될 수 있다면 좋겠습니다. 세상천지에 나의 고통을 알고 위로해주는 ‘이웃’이 없다고 할지라도, ‘신명’은 항시 옆에서 그 고통을 위로하고 응원하는 중이라는 사실도 느낄 수 있다면 더욱 좋겠습니다.  01 《대순회보》 홈페이지(http://webzine.idaesoon.or.kr/index.asp?), 접근일 2021.3.25.02 「도전님 훈시」 (1990.6.17).03 「도전님 훈시」 (1991.4.20).04 「도전님 훈시」 (1992.11.17).05 「도전님 훈시」 (1993.5.28).06 교법 1장 25절 참고.07 『포덕교화기본원리(其二)』 (1983), p.10.08 「도전님 훈시」 (1992.1.11).09 공사 1장 1·3절, 예시 10절.10 공사 1장 32절, 교운 1장 20절·32절, 교법 1장 9·67절, 교법 2장 14·20절 등.11 행록 5장 38절.12 교법 3장 24절 참고.13 차선근, 「대순진리회의 개벽과 지상선경」, 『신종교연구』 29 (2013), pp.229-233.14 차선근, 「증산계 일괄 기술에 나타난 문제점과 개선방향」, 『신종교연구』 30 (2014), p.86.15 교운 2장 32절.16 차선근, 「증산계 일괄 기술에 나타난 문제점과 개선방향」, p.76.17 같은 글, pp.73-74.18 같은 글, pp.72-77 참조.19 “무엇보다 자기 분수에 맞지 않는 허욕이 발동하는 것을 반성하고 조정하여 수심연성으로 허영과 야망을 경계하고 자기 분수에 합당케 하여 후회 없이 하는 것이 해원의 요체입니다. 인간 생활에 있어서 서로가 분수를 망각하고 허영과 야망으로만 일관하게 되면, 급기야는 피해를 입게 되어 원망이란 척이 생겨 풀지 못할 원한을 맺게 되는 것입니다.” 「훈시」, 《대순회보》 2 (1984), p.2.20 차선근, 「한국 종교의 해원사상 연구」(2021), p.120.21 행록 4장 54절.22 『대순진리회 요람』, p.19.23 교법 2장 44절.24 교법 1장 2절.25 교법 3장 4절, 예시 17절.26 「도전님 훈시」, 《대순회보》 2호, p.2.27 「도전님 훈시」 (1990.3.4).28 「도전님 훈시」 (1990.6.17).29 교법 3장 12절.30 교법 2장 28절.31 「도전님 훈시」 (1985.8.7).32 「도전님 훈시」 (1991.4.20).33 「도전님 훈시」 (1992.1.11).34 교법 1장 32절.35 교법 1장 59절.출처: 대순진리회여주본부도장 홈페이지 대순회보  ",
		"description": "해원상생에 대해 알아야 할 것 3. 해원상생 실천의 양쪽, 가해자와 피해자 4. 정리하며 1. 첫머리 [1]... ▲ 제주4.3평화공원 입구에 서있는 2개의 방사탑 제주4.3평화공원에 가면 입구에 커다랗게 ‘해원’과... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "한겨레신문 보도자료-제주거욱대",
		"postdate": "20090308",
		"link": "https://blog.daum.net/yjs7567/16116368",
		"contents": "",
		"description": "거욱대는 4·3사건 때는 민간인들로부터 유격대를 분리한다는 취지로 ‘성담’을 쌓는 과정에서... 하지만 90년대 후반부터는 방사탑을 쌓는 바람이 불어 98년 제주시 신산공원에 ‘4·3 해원 방사탑’이... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[제주] 생태 여행&lt; travel info &gt;",
		"postdate": "20040618",
		"link": "https://blog.naver.com/unicx?Redirect=Log&logNo=140003378821",
		"contents": "",
		"description": "돌하르방, 방사탑 일제시대와 4·3사건 알뜨르비행장, 수마포동굴, 다랑쉬마을, 낙선동 성터, 북촌... 도대불 - 4·3해원방사탑 - 국립박물관 - 화천사 5불 - 성읍민속마을 - 협자연대 - 종달 생개납 돈짓당... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주 도심 속 공원 신산공원",
		"postdate": "20190604",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221554217505",
		"contents": " 제주 도심 속 공원 신산공원  제주시내에 위치한 신산공원은제주시민들이 애용하는 공원 중에하나로 88 서울 올림픽 성화의국내 도착을 기념하는 기념물이세워져 있기도 해요.   제주 4·3 해원 방사탑과 6·25 참전기념탑 등 역사적으로 의미있는 기형물들이 위치해 있답니다.실제로 이 곳에서는 6·25합동추모식이 열리기도 해요.   신산공원은 남녀노소 누구나 휴식을즐기며 운동을 할 수 있는 공원으로산책로를 따라 걸을 수도 있고 놀이터도 마련되어 있어 힐링을즐기기 좋은 곳이에요.   신산공원에는 넓은 잔디밭과 각종 나무가어우러져 있어 도심 속에서 시민들이여유롭게 휴식을 즐길 수 있는공간이랍니다.   여름의 시작을 알리는 6월,가족 및 연인 그리고 소중한사람들과 함께 신산공원으로행복한 나들이 떠나보는 건 어떠세요?    신산공원제주특별자치도 제주시 신산로 92-12   ",
		"description": "제주 4·3 해원 방사탑과 6·25 참전 기념탑 등 역사적으로 의미있는 기형물들이 위치해 있답니다. 실제로 이 곳에서는 6·25합동 추모식이 열리기도 해요. 신산공원은 남녀노소 누구나 휴식을 즐기며 운동을 할 수... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[제주] 4.3평화공원 #제주4.3사건#제주다크투어... ",
		"postdate": "20200827",
		"link": "https://blog.naver.com/punkyfunny?Redirect=Log&logNo=222067239666",
		"contents": "19.5.25 제주4.3평화공원제주특별자치도 제주시 명림로 430  제주4.3은 대한민국의 역사입니다 평화 인권 통일의 성지 제주4.3 평화공원   망주석 사격흔적... ㅜ ㅜ 베를린장벽  베를린 시 기증    동백꽃 동백이... 왜 슬프... 붉은 동백꽃은 4.3으로 희생된 수많은 영혼을 상징     제주 4.3 희생자 유족회타임캡슐2108년 10월 24일 개봉 88년뒤 오픈~^^;  제주 4.3 60주년 사업 기념비 슬픈일을 기릴때는 기념 or 추념 어떤단어가 맞는걸까?    4.3 해원방사탑 주4.3도민연대가 주최하는 4.3해원방사탑제는 4.3 50주년이었던 지난 1998년 4.3 진상규명과 희생자 명예회복을 위해 제주 전역의 돌을 모아 4.3해원방사탑을 건립한 이후 매년 4월 1일 봉행되고 있다.<헤드라인제주>  몽매  /  김소운높이- 더 높이-높이만 가면 살 줄 알았더랬지산등성이 동굴에 숨으면 살 줄 알았더랬지집에 돼지 밥 주러 가지도 못하게죽는다고 붙잡은 내기엄마원망스럽더랬지지슬이라도 챙겨가라 하던 어머니 마지막일 줄 몰았더랬지산으로숲으로동굴로 숨어도결국은 찾아와 그리 할 줄 몰랐더랬지 몰랐더랬지... ㅜ ㅜ 그 밤은 끝나지 않았다  /  고나경그 밤은 끝나지 않았다오들오들 떨며숨죽여 몸 웅크린 기나긴 밤.언제 뻗쳐올지 모를 억센 손을 피해몸을 더욱더 움츠리며그 밤에아직도 숨죽여 몸을 숨긴다.이젠 해가 뜰 때도 되었건만야속하게도 아직 껌껌한 세상은움츠러들다 못해 작아져 버린 그 몸을 애써 외면했다.얼룩덜룩한 암흑 속에점처럼 박혀 있는 작디 작은 몸은이제 움츠러든 제 몸을 펼 수 있을까.그 밤은 끝나지 않았다.아직,해는 떠오르지 않았다.끝나지 않았다...   그래, 다시 봄!    각명비      귀천 귀천(歸天)4·3 당시 민간인들의 죽음의 이미지와 전래의‘수의(壽衣)’를 모티브로한 조형물이다. 공원의 주 축선의 중앙에 설치된 상징조형물로서 다섯개의 열주로 이루어져 있다. 이 작품은 어른 남녀, 청소년 남녀, 어린 아기 등 총 5개의 수의를 단순화·도상화하였다. 이는 4·3 당시 희생된 사람들을 상징한다. 실제 어른·아이 구분 없이 희생됐기 때문이다. 사실적이고 설명적인 표현을 벗어나 상징적으로 도식화된 조형미와 죽음의 이미지를 전통수의의 상징성으로 표현한 작품으로, 표현의 간결미와 지역성의 문화특질이 잘 스며든 작품이다.  위령탑주위 배경은 제주 특유의 역동성과 경건함을 가진 제주도의 분화구 형태로 설정되었으며, 그 주변에 네 방위 수호기둥인 현대화된 방사탑을 설치했다. 중앙 연못의 물은 살육의 역사를 정화하는‘정화수’이며, 그 중심부에 있는 2인상은 가해자·피해자의 이분화된 대립을 극복하고 화해와 상생으로 나아가기 위한 인간의 어울림을 표현하고 있다. 2인상을 둘러싸는 금속원형의 고리는 인간과 평화의지의 영원함과 완전함을 기원하고 있다. 각명비공원의 핵심공간인 위령탑을 중심으로 한 중앙부의 환상(環狀)통로를 끼고 각명비가 들어서 있다. 각명비는 4·3 당시 희생당한 사람들의 성명·성별·당시 연령·사망 일시와 장소 등을 간결하게 기록한 것이며, 당시의 마을별 단위로 각명되어 있다. 하지만 이는 단순한 추모를 위한 비석이 아니라, 4·3의 광풍이 휩쓸고 간 자리에 남겨진 죽음의 사실에 대한 기록의 의미를 담고 있는 기념물이다. 위령광장 위패봉안실        잊지 않겠습니다. 기억하겠습니다 노력하겠습니다. 여기는 한라산 거친오름 기슭4.3으로 의생된 영령들이 좌정하신 곳인류의 염원인 평화와 상생의 기운을한데 모아 진혼의 불을 지폈으니그 불꽃은 언 가슴을 녹이고닫힌 마음을 활짝 열리라자애로운 숨결은 훈풍으로 흐르고용서와 화해의 꽃은 영원하리니여기는 평화의 정토세계 평화가 이로부터 발원하리라 행방불명 희생자 표석안내도     ㅠㅠ  마음이  않좋다...   추가결정 희생자   후유장애 수형인   ",
		"description": "4.3 해원방사탑 주4.3도민연대가 주최하는 4.3해원방사탑제는 4.3 50주년이었던 지난 1998년 4.3 진상규명과 희생자 명예회복을 위해 제주 전역의 돌을 모아 4.3해원방사탑을 건립한 이후 매년 4월 1일 봉행되고... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "해원과 상생의상징 제주 4.3평화공원",
		"postdate": "20180301",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=221219203598",
		"contents": "",
		"description": "#4.3해원방사탑 입니다. 이 땅에 다시는 이데올로기적인 국가 폭력에 의해 억울한 희생자가 생기는... 4.3사건에 연루 안된 사람이 거의 없다고 보시면 되요~ 위패의 수는 14,117위 행방불명자 표석수는 3,895개... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "&lt;제주도 4.3 평화공원&gt;",
		"postdate": "20220211",
		"link": "https://blog.naver.com/likethis0825?Redirect=Log&logNo=222644519009",
		"contents": "오늘은 제주도 4.3 평화공원을 소개해 볼까합니다!  제주도 4.3 사건이란?1947년 3월 1일을 기점으로 하여 1948년 4월 3일에 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건을 말합니다.이전까지 알려지지 않다가2003년 10월 31일 '진상조사위원회'의 의견에 따라 노무현 대통령이 남로당 제주도당 무장대와 토벌대의 무력충돌과 진압과정에서 국가권력에 의한 대규모 희생이 이루어졌음을 인정하고, 유족과 제주도민에게 공식 사과문을 발표하였습니다.그리고제주 4·3사건에 대한 공동체적 보상의 일환으로 \"4·3평화공원조성사업\"이 진행되었습니다. 동굴을 따라 들어가면서 약간의 공포심과 긴장감을 가지게 되어제주도 4.3 사건을 마주할 준비를 하게 됩니다.  언젠가 이 비에제주 4.3의 이름을 새기고일으켜 세우리라백비는 말그대로 어떤 까닭이 있어글을 새기지 못한 비석을 의미합니다.역사의 굴레 안에서 온전한 이름을 갖지 못한 체사람들에게 잊혀질뻔 했던 제주 4.3 사건을기억하고자하는 의지가 느껴집니다. 상설전시실에서는제주4·3사건진상보고서를 토대로 4·3의 발발, 전개, 결과, 진상규명운동까지의 전 과정을 확인할 수 있습니다. 상설전시실을 나오면 '해원의 폭낭'을 볼 수 있는데,폭낭은 팽나무의 제주말로동네 주민들이 그늘 아래 모여 이야기를 나누던소통의 공간이라고 합니다. 위령탑의 주위 배경은 제주 특유의 역동성과 경건함을 가진 제주도의 분화구 형태로 설정되었으며, 그 주변에 네 방위 수호기둥인 현대화된 방사탑을 설치했습니다. 중앙 연못의 물은 살육의 역사를 정화하는‘정화수’이며, 그 중심부에 있는 2인상은 가해자·피해자의 이분화된 대립을 극복하고 화해와 상생으로 나아가기 위한 인간의 어울림을 표현하고 있습니다.2인상을 둘러싸는 금속원형의 고리는 인간과 평화의지의 영원함과 완전함을 기원하고 있습니다.(출처:4.3평화공원 홈페이지) 각명비는 4·3 당시 희생당한 사람들의 성명·성별·당시 연령·사망 일시와 장소 등을 간결하게 기록한 것이며, 당시의 마을별 단위로 각명되어 있다. 하지만 이는 단순한 추모를 위한 비석이 아니라, 4·3의 광풍이 휩쓸고 간 자리에 남겨진 죽음의 사실에 대한 기록의 의미를 담고 있는 기념물입니다.(출처:4.3평화공원 홈페이지)이밖에도 행방불명인 표석, 귀천, 비설 등제주 4.3 사건을 상징하는 조형물들이곳곳에 설치되어 있습니다. 저 역시 제주도에 많이 다녀왔지만한 번도 제주 4.3사건과 관련된 장소를 가본적이 없습니다.이번 기회에 제주도 4.3 평화 공원을 조사하면서이전까지 제주도를 피서지로만 생각했던제 자신이 많이 부끄러웠습니다.앞으로 제주도를 방문하게 된다면 제주 4.3 사건을 기억하고 희생자분들을 위로하는 등의 활동을 할 것입니다!:)  긴 포스팅 봐주셔서 감사합니다!!#제주도 #제주도여행 #역사  #대한민국역사박물관 #기자단   ",
		"description": "4.3 사건을 기억하고자하는 의지가 느껴집니다. 상설전시실에서는 제주4·3사건진상보고서를 토대로 4·3의 발발, 전개, 결과, 진상규명운동까지의 전 과정을 확인할 수 있습니다. 상설전시실을 나오면 '해원의... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주 올레길 18코스에서 만나는 제주 4.3 잃어버린 마을 곤을동",
		"postdate": "20200912",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222087480850",
		"contents": "제주 올레길 18코스는 산지천에서 함덕 서우봉까지의 해안절경을 감상할 수 있는 경로인데, 그 코스 중에 만나게 되는 곳, 제주도 전형적인 밭담이 둘려져 있는 평화로운 마을이 상상되는 곳이지만, 지금은 폐허가 된 터만 남은 곳, 제주 4.3 잃어버린 마을 곤을동을 제주시청 SNS 기자단 영상팀 팸투어로 찾아보게 되었다,  곤을이라는 지명은 항상 물이 고여있는 땅, 고이다에서 붙여진 이름이라고 하는데, 이름만큼 물이 풍부하여 생활하기에 더할 나위 없이 좋은 마을이었다고 한다, 그토록 평화롭고 아름다운 마을에 1949년 1월 5일 마을로 들이닥친 군인들로부터 학살이 자행되기 시작했고, 다음 날인 1월 6일에도 학살이 계속되어서 67가호 평화로운 마을이 한꺼번에 사라져버려 다시 재건되지 못한 잃어버린 마을이 된 것이다. 해안 정비에 요란한 굉음을 내고 있는 곤을동 마을 입구를 찾게 된다, 마을 입구에서 제주 4.3 진상규명 및 희생자 명예회복 실무 위원회에서 세운 표지석을 볼 수 있어, 내용을 옮겨본다,항상 물이 고여있는 땅이라는 데서 그 이름이 붙여진 이곳 제주시 화북동 곤을마을은 화북천 시화북천 시류를 중심으로 밧곤은, 가운데곤을, 안고을 로 나뉘어진다. 곤을마을은 고려 충열왕 26년(서기1300년)에 별도현에 속한 기록이 있듯이 설촌된지 7백년이 넘는 매우 유서깊은 마을이다. 주민들은 농사를 주로 했으며, 바다를 끼고 있어, 어업도 겸하면서, 43호가 소박하고 평화롭게 살았다, 그러나 4.3가선의 와중인 1949년 1월 4일 아침 9시경 군 작전으로 선량한 양민들이 희;생되고 온 마을이 전소되는 불행을 겪었다, 이 어찌 슬프고 억울한 일이 아니겠는가, 그 당시 모든 가구가 전소되었고, 24명이 희생되었다, 초가집 굴뚝 연기와 멜 후리는 소리는 간데없고 억울한 망자의 원혼만 구천을 떠도는구나 별도봉을 휘감아 도는 바닷바람 소리가 죽은 자에게는 안식을 산 자에게는 평화의 소중함을 일깨워 주고 있다, 4.3 사건으로 이 고장을 지키다 가신 님들의 명복을 두 손 모아 빌면서 다시는 이 땅에 4.3 사건과 같은 비극이 재발하지 않기를 간절히 소망하며 이 표석을 세운다. 2003년 4월 3일 제주 4.3 사건 진상규명 및 희생자 명예회복 실무위원회 위원장제주도지사 한가로운 해안 산책로를 걸어가다 보면 바다로 향하는 하천 입구에 다다르게 된다, 그곳에서 만나게 되는 표지석, 천을 건너면 닿을 수 있게 되는.. 4.3 유적지 곤을동이다. 세 차례의 태풍과 폭우로, 수량이 다소 불어나서 이날은 하천을 건넛마을로 갈 수 없었다, 그렇지만 배수가 빠른 제주도 특성상 이제 하천 건너 마을을 건널 수 있을 것이다. 우회해서 만나게 되는 건너편, 올레길은 태풍이 지난지 얼마 되지 않은데, 빠르게 정비가 되어 있어서 걷기에 편했다, 제주 올레길 18코스 우회길, 하천 범람이 종종 있는지,~ 이렇게 별도의 안내도로 설명이 되어 있다, 이제 마을이 시작되는 곳, 오래전 이곳에... 어느 가족이 살고 있었겠지, 조감도 옆에 방사탑, 그리고  4.3 해원 상생 거욱대가 자리하고 있어 내용을 확인해본다,1949년 1월 4일 오후 3,4시경 불시에 들이닥친 군인 토벌대에 의해 가옥이 전소되고 주민들이 희생당했다, 집과 사람은 오간데 없고 그 돌담만 남아, 이 억울하고 원통한 사실을 기억하게 하는 곤을동 초토화 마을 유적터에 55년이 지난 오늘에야, 온 도민들의 마음을 모아 해원상생의 굿판을 벌여 이를 위무하고, 이곳에 옛 조상들이 그랬듯이 다시는 이러한 일이 발생하지 않기를 기원하며 이 거욱대를 세운다.2004. 4.5(사) 한국민족예술인 총연합 제주도지회 원혼들과 함께하는 방사탑, 그리고 거욱대 곤을동 마을이 시작되는 곳인데, 이곳은 방사탑이 아니라 해원의 의미가 있다는 해설사분의 해설을 통해 들을 수 있었다, 해원탑(解寃塔) 원혼의 한을 풀어주기 위한 탑이라는... 본디 바닷가에 있던 방사탑을 없애버리고 거기에 돌을 재활용한 방사탑이 조감도 옆에 세워진 문제에 대한 부분도 말씀을 해주시면서... 여전히 해결되지 않은 4.3의 아픔을 생각하게 했다, 그런 아픔 속에서 우리는 절경 찾아서 정비가 잘 된 마을 주변 산책로를 걸어나간다, 곤을동은 해안마을, 전형적인 반농반어의 마을이었다고 한다,  해안 마을이지만 자급자족으로 농업이 주를 이루던 시대에 조, 보리, 콩, 고구마 등 제주도에서 생산되는 모든 밭작물을 재배했으며, 해안마을이라는 특성 또한 바다도 중요한 삶의 터전이었다고 한다. 아름다운 경치 속에서 어업과 농업으로 풍요로웠을 마을을 연상해본다, 이제는 집터만 남은.. 폐허가 된 곤을동 마을이지만, 해 질 무렵 저녁나절이 되면 이렇게 좋은 풍경 앞에서 평온하게 휴식을 취하셨겠지..~ 해안선 아랫길은 계속 이어지지 않고 있었고, 우리가 향하는 방향은 안드렁물이라는 용천수가 나오는 곳으로 안곤을 주민들이 식수로 사용했던 곳이라고 한다, 물 귀한 제주도에서 물이 풍부하여 사람들이 생활하기에 풍족한 마을이었다고 한다. 아마도 그렇게 곤을동 마을 사람들이  물을 길으러 오갔을 길, 제주 올레길 18코스에서 만날 수 있는 해안 산책로다. 이곳 해안절벽의 절경,~아마도 용암이 흐르면서 만든 비경이 아닐까 싶다, 바위가 물 흐르듯, 바다 아래로 이어지듯 비경을 만들어냈다, 이토록 아름다운 곳에서 그렇게 참혹한 일이 있었으리라고는 상상이 되는 않는 곳이다. 집터인가.. 참호터인가.. 역시 흔적만이 남은 곳, 일제의 잔재와 4.3 의 아픔까지, 상처 많은 제주도에서 흔하게 볼 수 있는 풍경이다. 태풍이 지난지 얼마 되지 않았는데도, 제초작업을 부지런히 해놓으신 덕에 안드렁물까지 가는길, 해안 산책로가 편하다. 안드렁물에 안내판과 함께 주의표지판이 하나 더 있다, 암벽에 철재 시설물을 설치하신 분은 빠른 시일 내에 철거하여 주시기 바라며 당해 장소에서의 암벽등반은 안전사고 위험이 있어 금지합니다,란 내용이다, 씁쓸한 내용... 제발.. 해안 절경이 지금 상태로 남겨지길 바랄 뿐이다..  안드렁물은 3단으로 나뉘어져 먹는물, 허드렛물, 빨랫물 등으로 이용되었다고 하며, 아무리 가물어도 물이 마르지 않았다고 한다, 그렇지만 현재는 식수로 사용되지 않고 있으니 주의하시길 바란다. 제주 올레길 18코스, 아름다운 해안 풍경 속에서 평화로웠을 제주도 작은 마을이 잔혹한 학살로 인해 사라져서, 집터만 남은 제주 4.3 잃어버린 마을 곤을동이었다.  곤을동4.3유적지제주특별자치도 제주시 화북일동 4429  ",
		"description": "어느 가족이 살고 있었겠지, 조감도 옆에 방사탑, 그리고 4.3 해원 상생 거욱대가 자리하고 있어 내용을 확인해본다, 1949년 1월 4일 오후 3,4시경 불시에 들이닥친 군인 토벌대에 의해 가옥이 전소되고 주민들이... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[20200401] 4‧3 희생자‧유족 추가신고 상설화",
		"postdate": "20200403",
		"link": "https://blog.naver.com/song-jeju?Redirect=Log&logNo=221887755785",
		"contents": "도민주도 성장! 제주다운 제주! 제21대 국회의원선거 제주시갑선거구송재호 선거사무소보도자료보도일자배포 즉시문 의• 064-749-7792• 010-9612-5268(공보팀장 고영진)첨 부얼굴 사진주 소제주시 도령로95 타워프로빌 204호 “4‧3 희생자‧유족 추가신고 상설화”-4‧3특별법 개정 전에도 가능토록 추진…1일 해원방사탑제 참석  제21대 국회의원선거 제주시갑선거구 더불어민주당 송재호 후보가 제주4‧3 희생자 추가신고 상설화 추진을 약속했다. 송재호 후보는 1일 제주4‧3특별법을 개정해 4‧3 희생자와 유족의 추가신고를 상설화하겠다고 밝혔다. 송재호 후보는 “지난달 발간된 ‘제주4‧3사건 추가 진상보고서’에 따르면 미신고 희생자 1200여명이 추가로 확인됐다”며 “이 같은 미신고 희생자와 개인사정 등으로 신고를 하지 못한 유족들의 아픔을 치유하기 위해 희생자 추가신고 상설화를 정부에 제안해 4‧3특별법 개정 전에도 추가신고가 가능하도록 하겠다”고 강조했다. 아울러 제주4‧3특별법 시행령 개정안의 조속히 처리 지원을 밝혔다. 앞서 제주도는 지난 9일 제주4·3 희생자 및 유족 추가 신고를 위한 제주4·3특별법 시행령 개정을 정부에 건의했다. 송재호 후보는 “고령화되고 있는 유족의 가슴에 맺힌 상처를 보듬고 명예를 회복하기 위해서는 4‧3특별법 개정안에 대한 부처 검토 및 국무회의 의결 등의 절차를 최대한 줄이는 것이 중요하다”며 “대통령이나 국무총리의 긴급처리 지시가 내려질 수 있도록 추진해 부처 간 협의 및 법제처 검토 등의 절차를 줄이겠다”고 전했다. 한편, 송재호 후보는 이날 제주시 신산공원에서 열린 4‧3해원방사탑제에 참석해 제주4‧3 문제의 완전한 해결을 기원했다. 송재호 후보는 “4‧3 희생자들의 원혼을 달래고 4‧3 문제의 완전한 해결을 염원하며 제주 전역의 돌멩이 하나하나를 쌓아올려 세운 해원방사탑의 의미를 가슴 속 깊이 새기겠다”며 “제주4‧3이 완전한 해결의 길로 나아가는 데 전력을 다하겠다”고 말했다.(끝) ",
		"description": "한편, 송재호 후보는 이날 제주시 신산공원에서 열린 4‧3해원방사탑제에 참석해 제주4‧3 문제의 완전한 해결을 기원했다. 송재호 후보는 “4‧3 희생자들의 원혼을 달래고 4‧3 문제의 완전한 해결을... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4. 3 행사 안내와 살갈퀴꽃",
		"postdate": "20060402",
		"link": "https://blog.daum.net/jib17/6780406",
		"contents": "",
		"description": "3 문화예술제 “봄바람 꽃물결로 부활하는 생명들” ♣ 제주 4. 3 58주년 기념 전야제 “생명꽃 피어 평화를 노래하다” 일시 : 2006년 4월2일(일) 19:00∼21:00 ※ 18:30 해원방사탑 평화의 촛불 봉헌 장소... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "절물자연휴양림, 4.3평화공원,사려니숲길, 산굼부리... ",
		"postdate": "20151019",
		"link": "https://blog.naver.com/springborn?Redirect=Log&logNo=220512940418",
		"contents": "",
		"description": "4. 3 해원 방사탑 변병생 모녀상 봉개동 지역에 대대적인 토벌작전이 벌어지던 1949녀 1월 6이 변병생(당시 25세)과 그의 두 살배기 딸은 거친오름 북동족 지역에서 토벌대에 좇겨 피신도중 토벌대가 쏜 총에... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "&lt;제주도/이색적인 길&gt; 4*3 평화의 길 - 재주시내권 걷기",
		"postdate": "20130224",
		"link": "https://blog.naver.com/83soul?Redirect=Log&logNo=30160552365",
		"contents": "",
		"description": "▲ 신산공원 초입 '해원방사탑'에서 요이땅~ 중인 최상돈선생님. 평화의 길 걷기 - 도보여행에서는 해설사 선생님의 유익한 설명과 함께 4·3평화재단 스텝들이 앞에서 끌어주고~ 뒤에서 밀며~ 나아가기에... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제14회 4. 3 문학기행(1)",
		"postdate": "20070425",
		"link": "https://blog.daum.net/jib17/10075015",
		"contents": "",
		"description": "출발지점인 신산공원 해원방사탑 앞에 모인 회원들을 포함한 70여명의 참가자 중에는 어린이로부터 80에 가까운 아저씨들까지 다양했다. 2대의 관광버스에 나눠 탄 일행은 먼저 참배를 위해 4·3... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "(펌)제59주기 4.3행사",
		"postdate": "20070413",
		"link": "https://blog.naver.com/leeomma?Redirect=Log&logNo=130016706490",
		"contents": "",
		"description": "신산공원 4·3해원방사탑 앞에서 열리는 제주4·3도민연대의 해원 방사탑제(4월 1일), 제주4·3희생자유족회의 평화공원 위령제(4월 2일)와 행방불명인 진혼제(4월 2일), 관음사가 주최하는 4·3 천도제(4월 3일)... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주여행/혼자 다니기 좋은 제주시내 &lt; 신산공원 과삼성혈... ",
		"postdate": "20210531",
		"link": "https://blog.naver.com/smileky7470?Redirect=Log&logNo=222377255320",
		"contents": "신산공원제주특별자치도 제주시 일도이동 830제주삼성혈제주특별자치도 제주시 삼성로 22 신록이 푸르른 오월 입니다.함께 하면 정말 좋지만혼자라도 괞찮아요~~오전 올레길 18코스를 걷고, 오후는 제주 시내에 있는 신산공원과 삼성혈을 다녀 보았어요.걷는것에 익숙한 여행자라 그날도 걷고 또 걸어 별도봉이 있는 화북동서신산근린공원까지도 걸었어요. 신산근린공원네이버지식백과신산공원은 올림픽 성화의 국내도착을 기념하는 기념물이 세워져 있는 88 서울 올림픽 상징 공원이며, 현재는 시민들의 쉼터로 활용하고 있다. 가족들의 야유회 장소로도 유명하며 낮 햇살이 눈이 부셔 많이 찾기도 하지만 어둑어둑해질 무렵엔 호젓한 산책로를 따라 데이트를 즐기는 연인들과 여독을 푸는 관광객들이 찾는 곳이예요. 신산근린공원 안내도흐린 날씨 탓에 운동하시는 제주시민들만 많으셨고 나처럼 타지에서  오신분들은  많지 않 습니다다. 유명한 관광명소는 아니어도88올림픽 성화가 제일 먼저 도착한 상징적인 장소라 와보고 싶었고,  삼성혈 가는길에 들려본 곳입니다. 4.3해원 방사탑 제주도에는 방문해서  가는 곳 마다 방사탑을 많이 볼 수 있는데, 방사탑이란 마을 어느 한 방위에 어떤 불길한 징조가 비친다거나 아니면 어느 한 지형이 비교적 虛(허)하다면 그러한 허한 방위를 막아야 마을이 평안하게 된다는 속신에서 쌓아 올린 탑 입니다. 신산근린공원 4.3해원 방사탑 또한1998년 4ㆍ3사건 50주년을 맞아 4ㆍ3 희생자의 넋을 위로하고 제주땅에 ‘4ㆍ3사건’과 같은 비극의 역사가 되풀이되지 않기를 기원하며 ‘도민 한 사람 한 돌 쌓기’ 운동을 전개해 축조한 ‘4ㆍ3 해원방사탑’은 직경 4m, 높이 7m의 대형탑이다. 탑 하단에 4ㆍ3 피해신고실에 등록된 피해자 명단과 4ㆍ3 50주년 행사관련 자료를 담은 단지를 묻었다. 4ㆍ3 역사를 되새기는 살아있는 현장으로 각종 4ㆍ3 행사가 이곳에서 펼쳐진다고 합니다.(출처:제주시) 한적한 공원을 산책하면서도 혼자가 아닌 자연이  길 동무해주고스치는 바람결이 속삭여주고 간간히 들려온 새소리가 발걸음을 가볍게 해주는듯 합니다.  6.25참전기념탑 88올림픽 성화 상징물도 잘 보존되어 있네요.공원을 보고  그곳서 멀지 않은 '삼성혈'로 걸어 같어요. 삼성혈 가는길 비에 젖은 돌이 검므스름 정갈하게 돌담길을  이루고 있고, 마주치는 사람도 지나가는 차도 별로 없는 그런 길 입니다. 삼성혈삼성혈삼성혈www.samsunghyeol.or.kr 삼성혈은 한반도에서 가장 오랜 유적으로 국가지정문화재 사적 제134호 입니다.지금으로부터 약 4,300여년전 제주도의 개벽시조(開闢始祖)이신 삼을나 삼신인 [三神人 : 고을나(髙乙那). 양을나(良乙那)①. 부을나(夫乙那)]이 이곳에서 동시에 태어나 수렵생활을 하다가 우마(牛馬)와 오곡의 종자를 가지고 온 벽랑국(碧浪國) 삼공주를 맞이하면서부터 농경생활이 비롯되었으며 탐라왕국(耽羅王國)으로 발전하였다고 전한다.특히, 이 세개의 지혈은 주위가 수백년된 고목으로 둘러싸여 있으며 모든 나뭇가지들이 혈을 향하여 경배(敬拜)하듯이 신비한 자태를 취하고 있다. 또한 아무리 비가 많이 오거나 눈이 내려도 일년내내 고이거나 쌓이는 일이 없는 성혈로서 이곳을 찾는 관람객들에게 경탄을 금치 못하게 하고 있다.조선(朝鮮) 중종(中宗) 21년(1526) 목사(牧使) 이수동(李壽童)이 처음 표단(標壇)과 홍문(紅門)을 세우고 담장을 쌓아 춘·추봉제(春·秋奉祭)를 하기 시작한 이래 역대 목사에 의하여 성역화 사업이 이루어졌고 현재에도 매년 춘ㆍ추대제(春·秋大祭)및 건시대제(乾始大祭)를 지내고 있다. 삼성혈 소개 입장료2500원(성인 기준) 삼성혈 안내도  삼성혈 입구 관람로 방향으로 관람하면되요. 오래된 나무들이 많이 햇빛을 가려주고 있어한여름어ㅣ 방문한다면 더 좋을 듯 한 곳 입니다. 삼성혈 수목현황삼성혈 성내에는 수고가3m이상 수목이 701 본 43종이 있고, 그 중 주요 4수종은 수령50ㅇㅇ년 이상 추정되는 나무는 곰솔을 비롯 구실 잦 밤 나무, 녹나무, 팽나무 로 현존하는 455본수로 전체  65% 차지하며, 그외 철쭉, 춘란, 풍란, 자생란, 맥문동등이 자생하고 있다고 하네요. 곰솔 군락지로 수령이 500년이상 된것으로 추정되는 수종중 하나라해요.  구실잦밤나무   영상관에서는 삼성혈 탄생  설화 애니메이션이 상영중이여서 잠시 피곤한 발도 휴식을 취할겸 감상했어요.   삼성혈 가는 길수고도 높고 수령도 오랜된 수목이 많아서 그런지 낮인데도 그늘이 드리워져 있고, 작년가을 떨어진 낙엽이 아직도 그대로 나무의 이불이 되어 영양분도 주고 수분도 보존해주는 역할을 하고 있는듯 합니다.  삼정전은삼성 시조 위패가 봉안된 사당으로제향은 일년에 두번 음력4월10일,10월 10일 후손들의 봉향하고 있다. 전사청 제사에 관한 모든 일을 맡아보는 곳이라 해요 왕벚나무 초봄 이곳은 벚꽃이 만개할때 많은 분들이 찾고 계시는데 정말 한 아름 안아 줄수 없을 만큼의 왕 벚나무도 있네요. 삼성혈이곳은 탐라를 창시한 삼성시조가 용출하신 곳이다. 삼성혈 관람대 삼성혈 을 조금더 가까이에 가서 볼수 잇는 데크 길입니다.  삼성혈 모습 삼신인이 도읍(주거지)을 정하려고 활을 쏜 봉우리도 이곳은 아니지만 사진이 있었다. 비자나무수고가 어마어마한 비자나무도 보았어요. 삼성혈 입구삼성혈을 혼자서 관람하면서 고즈넉한 도심속의 초록 바다에 온몸을 촉촉히 젖셨다가 나온 기분이 들었어요.점심도 한참 지난 시간까지  해결하지는 못했지만  그래도 배고픈 줄도 모르고 열심히 다녔어요~~숙소가는 길 동문시간 들려 맛있는 떢,순,튀 사서 먹었어요.혼자 여행 자의 가장큰 애로점은  끼니 해결이지만 그래도 행복한 혼자 여행 잘 마무리했어요. ",
		"description": "4.3해원 방사탑 제주도에는 방문해서 가는 곳 마다 방사탑을 많이 볼 수 있는데, 방사탑이란 마을 어느 한 방위에 어떤 불길한 징조가 비친다거나 아니면 어느 한 지형이 비교적 虛(허)하다면 그러한 허한... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주도 추가탐방",
		"postdate": "20201127",
		"link": "https://blog.daum.net/woncompark/10681173",
		"contents": "",
		"description": "신산공원 4.3해원방사탑, 6.25참전기념비, 최익현 적거유허지, 사라봉공원 모충사 순국지사... 조천만세동산 3.1독립운동기념탑, 애국선열추모탑, 창열사, 독립유공자비, 제주항일기념관, 만세로, 만세운동 14... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주 4․3 희생자 추념식…상생의 첫걸음 되기를",
		"postdate": "20140405",
		"link": "https://blog.naver.com/mintyang123?Redirect=Log&logNo=60212361128",
		"contents": "",
		"description": "[사진출처:YTN 방송화면 캡처] 4.3 희생자 추념식이 정홍원 국무총리, 우근민 제주도지사 등 각계... 하루 전 4·3해원방사탑 앞에서 제주4·3희생자유족회 회장과 전직 경찰관 단체 회장이 손을 맞잡았다고... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[제주도공원]신산공원~봄에 다시 올께~",
		"postdate": "20120212",
		"link": "https://blog.naver.com/kokage1120?Redirect=Log&logNo=40151828478",
		"contents": "",
		"description": "무작정 걸었던 곳이라 사전 지식이 아무것도 없네요~ ▽ 신산갤러리 앞쪽에 있던 4.3해원방사탑 4.3 해원방사탑 설명(내용출처: 방사탑 설명표지판) 예로부터 제주에는 마을에 부정한 일이 생기면 방사탑을... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "8월17일 간추린 제주소식",
		"postdate": "20110817",
		"link": "https://blog.naver.com/yswi1968?Redirect=Log&logNo=135406667",
		"contents": "",
		"description": "▷제주지역 시민사회단체 인사들로 구성된 도민추도위원회는 오는 신산공원 4·3해원방사탑에서 우근민... 최창주 도민추모위원회 집전위원장은 &quot;김 대통령은 누구보다 제주도를 사랑해 4·3특별법 제정을 통해... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주도 깊은 상처를 찾아가는 역사여행, 제주 4.3평화공원",
		"postdate": "20200419",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=221917422301",
		"contents": "제주도 깊은 상처를 찾아가는 역사여행,  꼭 한 번은 찾아보시길 바라는, 아니 필수 코스라고 보셔도 될 제주 4.3평화공원을 4월에 찾아봤다,-----제주 4·3이란1947년 3월 1일을 기점으로 하여 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 발생한 무력충돌과 진압과정에서 주민들이 희생당한 사건으로 미군정기에 발생하여 대한민국 정부 수립 이후에 이르기까지 7년여에 걸쳐 지속된, 한국현대사에서 한국전쟁 다음으로 인명 피해가 극심했던 비극적인 사건이었다.  <제주4·3사건 진상조사보고서>  실내 전시관인 4.3평화기념관, 그리고 어린이체험관은  코로나19 확산 방지 및 방문객 안전을 위해 현재는 임시 휴관 중임을 참고하시길 바란다,  올해로 72주년을 맞이한  제주 4·3희생자 추념식은 지난 4월 3일 10시 제주 4․3평화공원 추념 광장에서 봉행되었다,  이번 제72주년 제주 4·3희생자 추념식은 코로나19 확산에 따른 사회적 거리 두기 동참을 위해 4·3유족 및 4·3관련 단체 대표 등 역대 최소 규모인 150여명만이 참석한 가운데 봉행되었다,  추념식 행사가 진행되었던 광장, 그리고 위령 재단이다. 그 뒤로는  희생자 14,532명 중 14,401명의 위패가 모셔져 있는 공간(생존희생자 131명)으로 위패봉안실이 자리 잡고 있다,  실내 기념관과 체험관 관람은 앞서 말씀대로 불가하기에, 위령탑과 함께 행불인 표석을 돌아보기로 했다,  제주 4.3 위령탑으로 내려가는 길, 우측 편으로는  제주 4·3평화기념관이 보인다,  제주 4·3평화공원 내에 위치한 기념관은 지하 1층, 지상 4층의 규모로 4·3의 역사를 보면서 평화와 인권의 가치를 배울 수 있는 교육의 장으로 운영되고 있었으나, 현재는 코로나19 여파로 휴관 중임을 참고하자.  제주 43 위령탑은  제주도의 분화구 형태로 만들어졌으며, 주변을 네 방위 수호 기둥인 방사탑을 설치했다,  중앙 연못으로 흐르는 물은 살육의 역사를 정화하는‘정화수’를 상징한다고 한다.  귀천(歸天)은 아무런 이유 없이 억울하게 돌아가신 영혼을 위무하고 그들의 넋을 기리기 위해 제작되었다, 세대별 의미를 담은 다섯 벌의 수의로 표현, 제대로 된 장례조차 치르지 못한 영혼들이 이제라도 평안히 저승길로 가시라는 의미의 해원(解寃)을 모티브로 삼은 작품이다.  제주 43당시, 무차별하게 희생되버린,  성인 남녀, 어린이 남녀, 그리고 아직 세상에 태어나지도 못하고 죽은 태아를 저승길을 갈 때 입혀드릴 수의다. 다섯 개의 조형물 중 중앙에는 해원의 시를 새겨 넣어 그 영혼을 위무하고 조형적으로는 전통적 제사 봉행 시 쓰이던 병풍의 기능을 연상케 했다고 한다.  그 옆으로 각명비앞에 놓여진 술잔, 이날 누군가가 바로 떠 올린 듯, 맑고 깨끗했다,  공원의 중앙 공간인 위령탑을 중심으로 한 중앙부의 환상(環狀)통로를 끼고 각명비가 들어서 있는데,  각명비는 4·3 당시 희생당한 사람들의 성명·성별·당시 연령·사망 일시와 장소 등을 간결하게 기록한 것이며, 당시의 마을별 단위로 각명되어 있다. 하지만 이는 단순한 추모를 위한 비석이 아니라, 4·3의 광풍이 휩쓸고 간 자리에 남겨진 죽음의 사실에 대한 기록의 의미를 담고 있는 기념물이다,  귀천에서 흘러내리는 정화수 소리를 뒤로하고, 행불인 표석이 있는 곳으로 향했다,  이곳에 놓인 수많은 비석은 일반적인 묘비가 아니다, 아직도 그 시신을 찾지 못한 제주 43 행방불명인의 표석인 것이다.  행방불명인들은 대부분 4·3사건의 와중에서 체포되어, 육지부 각 지역의 형무소에 수감된 후 돌아오지 못한 희생자들이다. 이들은 6·25한국전쟁이 발발하자 곧이어 총살되어 암매장되었다. 그 결과 유족과 후손들은 부모와 자식의 사진 한 장 없이 제사를 지내기도 하고 헛묘를 세우기도 하였다.2020년 4월 현재 제주지역 2,063기, 경인지역 556기, 영남지역 445기, 호남지역 398기, 대전지역 270기, 예비검속 221기 등 총 3,953기가 설치되어 있다(지역구분은 전국 각 지역의 수용소 및 형무소 소재 구분)  총 3,953기... 제주43행불인의 숫자다,  제주 43의 시작은.. 다음과 같았다,1947년 3월 1일, 요란한 총성이 울렸다1947년 3월 1일, 제28주년 3·1절 기념 제주도대회가 열렸고, 제주읍에서는 북국민학교의 3·1절 행사가 오후 2시에 끝나자 군중들은 가두시위에 나섰다. 시위대가 관덕정을 거쳐 서문통으로 빠져나간 뒤 관덕정 부근에 있던 기마경찰의 말발굽에 어린아이가 치여 다쳤다. 이때 기마경찰이 다친 아이를 그대로 두고 지나가자 흥분한 군중들이 돌을 던지며 항의했고 관덕정 부근에 포진하고 있던 무장경찰은 군중을 향해 총을 쏘았다. 경찰의 발포로 주민 6명이 희생되었고, 이 사건이 기폭제가 되어 그때까지 큰 소요가 없었던 제주사회가 들끓기 시작했다. 제주4·3의 도화선이라 불리는 ‘3·1사건’은 이렇게 시작되었다.  무작위 살상....해안에서 5KM 이상 들어간 중산간지대를 통행하는 자는 폭도대로 간주해 총살하겠다는 포고문이 발표됐다. 이때부터 군경토벌대는 중산간마을에 불을 지르고 주민들을 집단으로 살생하기 시작했다.  1948년 11월 17일, 계엄령11월 17일 제주도에 계엄령이 선포되었고, 중산간마을을 초토화시킨 대대적인 강경 진압작전이 전개되었다. 중산간 지대뿐만 아니라 소개령에 의해 해안마을로 내려간 주민들까지 무장대에 협조했다는 이유로 죽임을 당했다. 폭도라 지목당하는 것만으로도 무고한 사람들이 희생되었다. 그러나 학살은 군경토벌대만 저지른 것은 아니었다. 무장대들은 해안마을을 습격하여 경찰가족과 우익인사를 살해했다. 그 와중에 무고한 주민들도 상당수 희생되었다. 복수와 증오심. 복수는 복수를 낳았고 증오는 격한 충돌로 이어져 민간인들의 희생은 극에 달했다.  1949년 3월 “산에서 내려와 귀순하면 과거 행적을 묻지 않고 살려주겠다”는 방침의 선무공작이 전개되어 한라산에 피신해 있던 1만 명에 이르는 사람들이 하산했다. 그러나 선무공작 방침이 제대로 지켜지지 않았고, 1,600여 명이 총살당하거나 전국 각지의 형무소로 보내졌다. 1949년 5월 10일에야 재선거가 치러졌고, 그해 6월 무장대는 사실상 궤멸되었다. 1950년 한국전쟁이 발발하자 예비검속자와 전국의 형무소 재소자들이 또다시 희생되었다.  기나긴 수난의 세월을 보낸 뒤, 1954년 9월 21일 한라산 금족(禁足)지역이 전면 개방되었다. 1947년 3·1절 발포사건과 1948년 4·3무장봉기로 촉발되었던 제주4·3사건은 무장대와 토벌대 간의 무력 충돌과 토벌대의 진압 과정에서 2만 5,000~3만 명의 주민들이 희생된 가운데 7년 7개월 만에 막을 내리게 되었다.  세계적인 냉전 상황과 한반도 분단체제의 고착화 과정에서 발발·전개된 제주 4·3사건은 국가 공권력에 의한 집단 희생으로 귀결되었고, 이후 반세기를 넘어 진상 규명 운동의 과정을 거쳐 명예 회복을 통한 화해와 상생의 해결 과정을 밟고 있다.  과연 진상 규명의 갈 길을 가는 것인지... 아직도 생각이 다른 이에게 좌빨, 빨갱이라며 의견과 생각을 묵살하는 이들이 산재한 현실 아닌가..  서촌꽃밭에서 이제랑 편히 쉬쉽서  찬란하게 아름다운 봄날, 제주도 4월은 이렇게 상처가 깊은 달이다,  한라영기 뻗어 내려 안온하게 감싸주는 이곳은 43광풍에 이슬처럼 떨어져도 제대로 감장 못한 영혼들이 영면하신 곳, 정뜨르에서 바다에서, 어느 산과 골짜기에서 비명에 유명을 달리하여 허공중에 흩어진 넋 헤아리기 힘들고 맺힌 사연 필설로 형용키 어려워라, 일월은 천만년을 영원하고 풍운은 흩어졌다 모이는데 가뭇없이 희생당한 부모형제 잊지 못해 속으로만 삭히던 눈물 거두고 이 땅에서 생명의 소중함 일깨우는 터전이 되길 기원하며 이제 해원의 빗돌 세우나니 영령들이시여! 상생의 향불로 타올라 평화와 번영의 촛농으로 흘러내리소서2009. 10.27제주43 희생자 유족회 제주위원회  제주도 깊은 상처를 찾아가는 역사여행, 필수코스로서 꼭 한 번은 방문하셔야 될 제주 4.3평화공원이었다.본 포스팅에서 제주43관련 역사적사실은 제주43평화재단의 글을 옮겨왔음을 밝히며, 제주43에 관련된 보다 자세한 정보는 아래, 제주43평화재단 홈페이지에서 확인하실 수 있으니, 참고하시길...https://jeju43peace.or.kr/ 1번 2번 3번 4번 정지 진혼을 넘어 평화로! 제주4·3의 진실을 만나다 가슴 아픈 역사를 마음 속 깊은 곳에 새기겠습니다. 어둠에서 빛으로! 제주4·3의 진실을 만나다 평화와 인권의 소중한 가치를 되새기겠습니다. 온 국민이 공감하는 대한민국의 역사로! 제주4·3의 진실을 만나다 처참한 역사를 해원하고 화합하며 교훈을 잊지않겠습니다. 평화·인권·통일의 상징 제주4·3의 진실을 만나다 세계평화가 이로부터 발원됩니다. 공지사항, 보도자료, 행사안내 게시판 공지사항 [채용]제주4･3평화재단 직원(계약직) 최종합격자 발표 2020-04-...jeju43peace.or.kr  제주4.3평화공원제주특별자치도 제주시 명림로 430   ",
		"description": "제주 4.3 위령탑으로 내려가는 길, 우측 편으로는 제주 4·3평화기념관이 보인다, 제주 4·3평화공원... 제주 43 위령탑은 제주도의 분화구 형태로 만들어졌으며, 주변을 네 방위 수호 기둥인 방사탑을 설치했다... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4.3 방사탑제 봉행.. 4.3진상규명 제자리걸음",
		"postdate": "20120402",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70135134686",
		"contents": "",
		"description": "4.3진상규명 제자리걸음 김태홍 기자 | *******@*****.*** 제64주기 4.3 추모행사가 제주시 신산공원 4.3해원방사탑에서 '4.3 해원 방사탑제'가 봉행됐다. 제주4.3진상규명과 명예회복을 위한 도민연대(공동대표... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "삼촌덜! 정방폭포 해원상생굿 햄수다 오십서덜!",
		"postdate": "20150407",
		"link": "https://blog.daum.net/jepaf/148",
		"contents": "",
		"description": "제주 4·3 평화재단 해원상생굿 프로그램 시간 내용 장소 참 가팀 10:00 - 10:30 초혼 퍼포먼스 정방폭포... 굿청, 방사탑, 열두바람까마귀, 삶과 죽음의 흑백만장, 영혼영갯기 등 참가팀 소개 (사)... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주올레 18코스, 잃어버린 마을 곤을동!!",
		"postdate": "20120306",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120154397245",
		"contents": "",
		"description": "오랜만에 제주올레 18코스에 위치한 제주 4.3사건 때 잃어버린 마을, 곤을동을 다시 찾았다. 잃어버린... 동쪽과 서쪽에서 바라본 곤을동 방사탑(거욱대)이다. 먼저 가신 님들이 해원상생을 기원하며 제주 검은색... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[제주도 역사기행] 옛 제주의 해상교통의 관문인 제주시 화북동!!!",
		"postdate": "20100914",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120115051487",
		"contents": "",
		"description": "제주시 화북동은 옛 제주의 관문인 동시에 제주근현대사의 최대 비극인 4,3의 아픈 역사를 고스란히... 세워진 방사탑이다. 먼저 가신 님들의 명복을 두 손 모아 빌며 해원상생 하기를 바란다. 여기가... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "다시 찾은 곤을동",
		"postdate": "20080830",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100054321026",
		"contents": "",
		"description": "1949년 1월 5일 오후 3~4시쯤 군인 1개 소대가 곤을동을 포위하고 마을로 들어섰다. 마을로 들어선... 돌담 2004년 4월 4.3해원상생국과 함께 세워진 방사탑. 곤을동 주민들의 삶의 터전이었던 바다. 별도봉 기슭은... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[제주 4·3] 핏빛 바다, ‘곤을동’에 가신 적이 있나요",
		"postdate": "20210403",
		"link": "https://blog.naver.com/newroad2015?Redirect=Log&logNo=222296970332",
		"contents": "",
		"description": "이날 별도봉 산책로와 이어진 안곤을 입구에 들어서자 2004년 제주민예총이 해원상생굿을 하며 세웠던 방사탑과 옛 마을 모습을 그린 조감도가 보였다. 안곤을은 4·3 당시 토벌대의 초토화로 사라진... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[제주도 여행 추천] 제주도 봄 벚꽃 여행 추천지 신산공원",
		"postdate": "20160424",
		"link": "https://blog.naver.com/queen04077?Redirect=Log&logNo=220691870310",
		"contents": "",
		"description": "제주 4‧3 해원 방사탑, 화장실, 관리 사무소, 배드민턴장, 게이트볼장, 족구장, 무궁화 동산, 야외 헬스장, 어린이 놀이 시설, 6‧25참전 기념탑, 월계화 등이 있다. 1998년 4월 18일 완공된 제주 4‧3 해원... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "탐라의 우물에서 미래를 긷다",
		"postdate": "20171109",
		"link": "https://blog.naver.com/gak4410?Redirect=Log&logNo=221136050406",
		"contents": "",
		"description": "4․3의 길 당신이 왜 제주인이냐면 4․3 때문입니다 곤을동 → 북촌마을 → 낙선동 4․3성 → 목시물굴... 행로 4․3해원방사탑․신산공원 → 제주대학교 가로수 거리 → 4․3평화공원 셋. 신화의 길 칠머리당... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주도 마을탐방 제주 4.3의 흔적 잃어버린 마을 곤을동",
		"postdate": "20180327",
		"link": "https://blog.naver.com/jta8866?Redirect=Log&logNo=221238549733",
		"contents": "",
		"description": "거욱대(방사탑)와 거욱대 표지석이 보입니다. 2004년 4월 이곳에서는 해원상생(解怨相生)굿을... 이제 다가올 제주 4.3 70주년을 상기하고 그 유적지를 찾아보며 아파했던 제주의 상처를 위로하고 돌아보는 시간을... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "‘ 4·3 청소년 이야기마당’ 발간",
		"postdate": "20150705",
		"link": "https://blog.naver.com/carpediem619?Redirect=Log&logNo=220410897716",
		"contents": "",
		"description": "http://www.jejupress.co.kr/news/articleView.html?idxno=52758 제주4·3진상규명과 명예회복을 위한 도민연대(공동대표 양동윤, 윤춘광)가 지난 4월 1일 제주시 신산공원 4·3해원 방사탑에서 개최한 ‘제12회 4·3... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "순례",
		"postdate": "20071116",
		"link": "https://blog.naver.com/4wol?Redirect=Log&logNo=60044324727",
		"contents": "",
		"description": "날짜는 11월 18일 아침 8시 신산공원해원방사탑입니다. 정확한 일정은 탐미협회원인 양천우화가 ***-****-****로 문의. 그러고 보니 그 전날-17일에는 이북영화상영회가 있기도 하네요. 이틀 동안... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4.3 문화예술축전과 탱자꽃",
		"postdate": "20070401",
		"link": "https://blog.daum.net/jib17/9903445",
		"contents": "",
		"description": "바람 속에, 파도 속에 잠긴 이름이여” 기행일시 : 2007년 4월 14일 (토) 09:30 집결장소 : 제주시 신산공원 4.3 해원방사탑 앞 문의 : 사무국장 ***-***-**** 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 5... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "&quot;영령이시어 제주4·3 완전해결에 힘을 주소서&quot;",
		"postdate": "20140402",
		"link": "https://blog.naver.com/prime7040?Redirect=Log&logNo=140209784126",
		"contents": "",
		"description": "신산공원 4·3해원방사탑에서는 '해원방사탑제'가 봉행됐다. 김용현 기자 &quot;우리는 아직도 못 다한 진실규명과 완전한 4·3해결의 길을 끝까지 가려합니다. 이 길만이 후손된 자가 가장 먼저 지켜야할... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주시 화북동",
		"postdate": "20080925",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120056483329",
		"contents": "",
		"description": "3. 별도봉. 4. 별도연대. 5. 해신사. 6. 화북진성. 7. 삼사석터. 8. 기와집. 9. 환해장성) (화북 비석거리)... 모습...방사탑 모습도 보이고 제주의 슬픈 역사인 4.3사건으로 희생된 고인들의 해원상생 하기를 기원해... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주를 걷다 7 제주4ᆞ3평화공원 JEJU PEACE PARK... ",
		"postdate": "20170920",
		"link": "https://blog.naver.com/khlim1973?Redirect=Log&logNo=221100790149",
		"contents": "",
		"description": "행방불명자 3,891으로 집계되고 있습니다. 물론 그 와중에 입산자들이 무장봉기를 하여 우익진영과... 제주 4ᆞ3평화 교육센터 ♡♡제주 문화회관 ■●문화회관 옆 신산(근린)공원 4ᆞ3해원 방사탑(오른쪽)... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4.3평화의 길 두번째 코스 개장",
		"postdate": "20130221",
		"link": "https://blog.naver.com/cc19845?Redirect=Log&logNo=120182179318",
		"contents": "",
		"description": "이 코스는 4·3 사건 50주년을 기념해 세워진 제주시 신산공원 해원방사탑에서 시작해 삼성혈, 오현중학원터, 도립병원터, 서북청년단 본부터, 인민위원회 사무실 터, 9연대 헌병대터, 동자복을 지나... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "곤을동",
		"postdate": "20100430",
		"link": "https://blog.daum.net/kwanam/17467294",
		"contents": "",
		"description": "4.3 , 거욱대 , 곤을 , 깨어진 비문 , 방사탑 , 상생 , 해원 , 화북 곤을동을 걷습니다. 머리잘린 솟대와 누군가 부수어 버린 비문을 보면서 화해와 상생이라는 말이 그 의미를 떠나 현실속에서 존재할 수... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주 4.3의 흔적, 잃어버린 마을 곤을동",
		"postdate": "20180426",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221261945668",
		"contents": "",
		"description": "제주 4.3 당시 강경진압작전은 주로 무장대와 활동이 맞닿아 있던 중산간 마을을 중심으로... 곤을동 마을터 초입에 세워진 거욱대(방사탑)와 거욱대 표지석이 보입니다. 2004년 4월 이곳에서는 해원상생... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "(제주) 4.3평화공원과 4.3기념관",
		"postdate": "20201123",
		"link": "https://blog.naver.com/sry2000?Redirect=Log&logNo=222152458000",
		"contents": "제주 4·3평화공원은 제주 4·3의 아픈 역사를 기억하고, 화해와 상생을 열고자 하는 취지로 2008년 3월 제주시 봉개동에 개관한 부지 395,380㎡의 평화·인권기념공원이다.  1980년대 말 4·3진상규명 운동에 매진하던 민간사회단체 등이 중심이 되어 사건의 진상 규명과 위령 사업을 요구하였으며, 이에 1995년 8월 위령공원 조성계획이 발표되었다. 1997년 12월 김대중 대통령후보자의 4·3특별법 제정을 통한 진상규명을 비롯하여 위령사업과 보상을 공약 제시하였으며,4·3범도민추진위원회의에서는 4·3위령사업 공청회를 실시하였고1999년 김대중 대통령 제주 방문 시 4·3공원조성관련 특별교부금 지원약속하고 2000년에는 특별법이 공포되고2003년 4월 3일 평화공원 기공식을 갖게 되었으며2008년 3월 28일 평화기념관이 개관하게 되었다.4·3은 1947년 3월 1일을 기점으로 1948년 4월 발생한 소요 사태 및 1954년 9월 21일까지 제주도에서 발생한 무력 충돌과 그 진압 과정에서 많은 주민들이 희생된 사건이다. 위령광장과 위패봉안실위령제단정방형의 위령광장과 반원형 부채꼴의 대형 제단으로 이루어진 ‘위령제단’은 4·3사건 희생자를 추모하기 위해 조성되었다. 이곳에서는 매년 4월 3일 위령제가 정기적으로 열리고 있다. 돌무더기 형태의 제단에는 4·3영령을 상징하는 꺼지지 않는 불꽃이 있다.  희생자 14,532명 중 14,401명의 위패가 모셔져 있다. (생존희생자 131명)희생자들의 신위는 그 당시의 지역별·마을별로 배치되어 있어, 유족과 방문객들이 찾기 쉽게 되어 있다.  2006년부터 2018년까지 추진한 유해발굴사업을 통해 발굴된 유해를 봉안하는 장소다발굴 기간 동안 유해 405구가 발굴·수습되었으며, 유해 405구에 대해서는 유전자 감식이 이루어져 133구의 유해는 신원이 확인되었다.현재 봉안관에는 380기가 안치되어 있다.(2020년 4월 기준) 각명비각명비는 4·3 당시 희생당한 사람들의 성명과 성별 그리고 당시 연령과 사망 일시와 장소 등을 간결하게 기록한 것이며, 당시의 마을별 단위로 각명되어 있다.   제주4·3사건 희생자 중 시신을 찾지 못하여 묘가 없는 행방불명인을 대상으로 특별히 개인 표석을 설치해 넋을 추모하는 공간이다.행방불명인들은 대부분 4·3사건의 와중에서 체포되어, 각 지역의 형무소에 수감된 후 돌아오지 못한 희생자들이다. 이들은 6·25한국전쟁이 발발하자 곧이어 총살되어 암매장되었다.  그 결과 유족과 후손들은 사진 한 장 없이 제사를 지내기도 하고 헛묘를 세우기도 하였다. 1949년 1월 6일 봉개동 지역에 2연대의 토벌작전이 펼쳐지면서 군인들에게 쫓겨 두 살 난 젖먹이 딸을 등에 업은 채 피신 도중 총에 맞아 희생된 당시 봉개동 주민 변병생 모녀를 모티브로 만들어진 기념조각이다.  비설 - 희생자 병병생(호적명 : 변병옥) 모녀의 기념 조각등신대의 청동조각상으로하얀 눈밭을 표현한 백대리석의 원형판 위에서 아이를 끌어 안고 죽어가는 모습을 형상화했다. 입구에서 조각상까지 는 달팽이형의 제주석으로 조성된되었으며진입로 벽에는 제주 전래의 자장가인 ‘웡이자랑’이 오석 위에 음각되어 있다.  위령탑주위 배경은 제주도의 분화구 형태로 설정되었으며, 그 주변에 네 방위 수호기둥인 현대화된 방사탑을 설치했다. 중앙 연못의 물은 살육의 역사를 정화하는‘정화수’이며, 그 중심부에 있는 2인상은 가해자·피해자의 이분화된 대립을 극복하고 화해와 상생으로 나아가기 위한 인간의 어울림을 표현하고 있다. 2인상을 둘러싸는 금속원형의 고리는 인간과 평화의지의 영원함과 완전함을 기원하고 있다. 베를린 장벽베를린 장벽은 제2차 세계대전 이후 독일이 연합국의 분할 통치 및 정치적 충돌이 발생해 동독과 서독으로 갈라지면서 건설된 장벽으로, 독일 통일이 추진되면서 1989년에 철거됐다. 독일 베를린 시는 2007년 제주4·3평화공원 조성을 기념해 장벽 일부를 기증했다.  동백꽃은 제주4·3의 영혼들이 붉은 동백꽃처럼 차가운 땅으로 소리 없이 스러져갔다는 의미를 가지고 있다. 2~3월이면 툭 하고 지상으로 떨어지는 새빨간 꽃송이는마치 4·3 당시 희생당한 희생자들을 떠올리게 한다.   제주 4·3평화기념관지하1층·지상4층의 규모로 4·3의 역사를 담은 그릇의 형태를 차용하였으며, 4·3의 역사적 진실을 기록한 상설전시실과 특별전시실, 기획전시실, 개가자료실, 영상관 등으로 구성돼 있다. 4.3백비입구에 있는 백비백비란 어떤 까닭이 있어 글을 새기지 못한 비석을 말한다.  신탁통지 반대 촉구 전단정부의 제주4·3사건 진상보고서를 토대로 전시 연출된 상설전시실은4·3의 발발, 전개, 결과, 진상규명운동까지 전 과정이 차례로 펼쳐져 있어 역사교육의 장으로도 활용되고 있다.  해원의 폭낭 ",
		"description": "현재 봉안관에는 380기가 안치되어 있다.(2020년 4월 기준) 각명비 각명비는 4·3 당시 희생당한... 위령탑 주위 배경은 제주도의 분화구 형태로 설정되었으며, 그 주변에 네 방위 수호기둥인 현대화된 방사탑... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[제주도여행 추천/테마] 제주의 아픔  &lt;제주 4.3의 현장을... ",
		"postdate": "20170307",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=220951944352",
		"contents": "",
		"description": "4.3 평화공원은 지난 60여 년 간 해원 되지 못한 4.3 희생자들의 넋을 달래기 위해 만들어졌다. 또한 그... 저 멀리 바다를 향해 있는 방사탑, 4.3의 액운을 씻음과 동시에 앞으로 이 같은 사건이 더 이상 일어나지... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "영상포토 뉴스- 4월2일 화요일",
		"postdate": "20190402",
		"link": "https://blog.naver.com/sh5306kr?Redirect=Log&logNo=221503272085",
		"contents": "",
		"description": "제주 4·3해원방사탑제 봉행 &lt;left&gt;▲... (제주=연합뉴스) 전지혜 기자 = 1일 제주시 신산공원 4·3해원방사탑 앞에서 제주4·3 문제의 완전한 해결을 기원하는 해원방사탑제가 봉행되고 있다. 해원방사탑은 4·3... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "우근민 &quot;4.3해결, 민간단체와 파트너십 구축&quot;",
		"postdate": "20100508",
		"link": "https://blog.naver.com/rjanfdntdma1?Redirect=Log&logNo=105189720",
		"contents": "",
		"description": "있다&quot;면서 &quot;4.3 민간단체와 유족들의 의견을 모아 마련된 공감대를 바탕으로 다양한 방안을 마련해 나가겠다&quot;고 언급했다. '4.3해원방사탑제'는 4.3기념사업의 성공을 기원하고 4.3의 역사적 교훈을 밝은... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "도령마루",
		"postdate": "20200528",
		"link": "https://blog.daum.net/jewel1962/15857999",
		"contents": "",
		"description": "도령모루서 해원상생굿 열려, 전지혜기자, 문화뉴스 (송고시간 2019-04-06 12:43) www.yna.co.kr https://www.nocutnews.co.kr/news/5141560 학살 기억 묻히고 이름마저 빼앗긴 '제주 도령마루' 4.3 당시 60여 명의 무고한... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "‘전국청소년 제주4.3 평화캠프’ 참가자 모집‘",
		"postdate": "20140722",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220068197529",
		"contents": "",
		"description": "‘전국청소년 제주4.3 평화캠프’ 참가자 모집‘ 어둠의 역사를 빛의 역사로’주제의 다양한... 과거의 4·3을 만나 볼 예정이다. 이어 30일에는 해원 방사탑을 시작으로 잃어버린 마을 곤흘동, 북촌... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "영상칼럼 'Netizen Photo News' '2011. 8. 18. (목)'",
		"postdate": "20131223",
		"link": "https://blog.daum.net/doyota91/16170758",
		"contents": "",
		"description": "이번에 밀반입된 북한 그림은 '만수대 창작사 조선화 창작단' 소속 화가들의 작품으로 한점 당 3... com/ 故 김대중 전 대통령 제주 추도식 ★*… 17일 오전 제주시 신산공원 4·3해원방사탑에서 '김대중... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "고수목마 배경이었던 일도2동",
		"postdate": "20150629",
		"link": "https://blog.daum.net/polaris63/17191306",
		"contents": "",
		"description": "이 공원에는 88 서울 올림픽을 상징하는 조형물과 4·3해원방사탑 등이 있다. 또한, 야자나무와 벚나무 등 다양한 나무들이 식재돼 있어 도심 속의 휴식 공간으로 각광 받고 있다. 호젓한 그린공원은 2009년... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "문예회관",
		"postdate": "20110220",
		"link": "https://blog.daum.net/banya49/7662262",
		"contents": "",
		"description": "위해 4.3 방사탑을 세운다.이 탑이 이고장 제주도에 다시는 죽엄의 광풍이 불지않게 하는 방사의탑 으로 억 울하게 돌아가신 조상에 한을 풀어주는 &quot;해원의탑&quot;으로 더불어 살며 평화의 미래를 가꾸는... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "‘숨으라’에 담긴 국가폭력과 혐오",
		"postdate": "20181115",
		"link": "https://blog.naver.com/lsb8666?Redirect=Log&logNo=221399345211",
		"contents": "",
		"description": "신산공원은 제주 4·3 50주년인 1998년에 세워진 ‘4·3 해원방사탑’이 있는 곳이다. 억울함을 푼다는 의미의 해원과, 4·3사건과 같은 사악한 기운이 미치지 않게 해달라는 뜻의 방사탑이 의미심장하게 다가왔다.... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[제주 4.3]잠들지 않는 남도… 한라산이여",
		"postdate": "20041007",
		"link": "https://blog.naver.com/wildhrse?Redirect=Log&logNo=120006479721",
		"contents": "",
		"description": "제주4·3 봉기에 연결되는 사건은 1947년 3월에 발생했다. 1947년 3월1일 제주읍에는 제주도 개벽 이래... 「제주도민 해원 상생굿」(4월1~2일 한라체육관), 「4·3 해원 방사탑 쌓기」(4월1~10일 신산공원), 「4... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "동백꽃이 다 지기 전에_곤을동 옛 터",
		"postdate": "20210105",
		"link": "https://blog.naver.com/shs557?Redirect=Log&logNo=222196844672",
		"contents": "안녕하세요.이 작업은 제주 4.3 유적지들을 찾아가는 작업입니다.제주4ㆍ3사건 진상규명 및 희생자 명예회복에 관한 특별법에 따르면,제주 4.3사건에 대한 정의는 다음과 같습니다. \"제주4ㆍ3사건\"이란1947년 3월 1일을 기점으로 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 그 진압과정에서 주민들이 희생당한 사건을 말한다.현대 사회의 가장 큰 비극이자,제주도에서 있었던 가장 아픈 역사이자,지금도 많은 제주도민에게 트라우마를 주고 있는 그런 사건입니다.이번 작업은 제주 4.3사건의 흔적들을 살펴보고,덧붙여 제가 있는 시간에서의 4.3유적지들에 대한 아카이빙 작업까지 함께 진행하려 합니다.사진과 함게 덧붙여 4.3 아카이브에 작성된 글을 통해 그 당시의 시대상과 그 유적지에 얽힌 이야기까지 함께 공유하고자 합니다. 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주www.43archives.or.kr  이 곳은 곤을동 옛 터 입니다.곤을동은 4.3사건으로 사라진 마을 중 가장 대표적인 마을입니다.현재는 그 터만이 고스란히 남아 있는 곳입니다. 곤을동4.3유적지제주특별자치도 제주시 화북일동 4429 찾아가실 때에는 아래 주차장으로 주소를 찍으시고, 주차 후 걸어가시면 편하게 다녀오실 수 있습니다.오래된 컨테이너 사이를 가로지르면 잘 되어있는 길이 나옵니다. 주차장제주특별자치도 제주시 별도봉길 12  곤을동은 별도의 설명과 표지판이 잘 되어있어서,이 곳이 어떤 마을이고 어떤 곳이였는지 한 눈에 살펴보기 편하게 되어있습니다. 유적지 맞은 편에서도 하천을 건너 갈 수 있으니 참고하셔서 다녀오시길 바랍니다. 거욱대는 방사탑(防邪塔)이라고도 한다. 제주시에서 세워둔 설명판에는 방사탑(防邪塔)은 마을의 어느 한 방위에 불길한 징조가 보이거나 지형이 터져서 허할 때 그것을 막기 위해 세웠던 돌탑을 이른다.병사의 세치 혀에 날벼락 맞은 곤흘동 4.3의 전 기간을 통틀어 ‘광풍’이라고 불릴 정도의 민간인 대학살이 집중적으로 벌어진 것은 1948년 10월 17일 제9연대장 송요찬 소령이 “해안선으로부터 5km이상 중산간지대를 통행하는 자는 모두 폭도배로 간주한다”는 포고문이 발표되면서 부터다. 이 포고령은 곧 소개령으로 이어져 중산간마을 주민들은 해촌으로 강제 이주 당했다. 11월 17일에는 제주도 전역에 계엄령이 선포되면서 이른바 “태워 없애고, 굶겨 없애고, 죽여 없애는” ‘삼진작전(三盡作戰)’이 전개된다. 소위 ‘초토화작전’이 본격화된 것이다. 이 기간 중산간마을의 가옥은 95%가 전소되었는데, 약 3만 여 채가 불에 태워졌다. 생활터전을 상실한 주민 2만 여 명은 결국 살기 위해 한라산으로 대대적인 도피를 시작한다. 이듬해인 1949년 3월 제주도지구 전투사령부가 설치되면서 진압과 선무를 병행한 작전으로 토벌작전이 바뀌고, 신임 유재홍 사령관이 “한라산에 피신한 주민들은 귀순하면 모두 용서하겠다”는 사면방침이 발표될 때까지 근 4개월에 걸친 기간 동안 섬의 곳곳에서 자행된 민간인 학살의 만행은 말로 다 할 수없는 참상이었다. 그 4개월간은 4.3특별법에서 규정한 4.3의 공식전개기간인 1947.31.~1954. 9월 21일 한라산금족령이 개방되면서 7년 7개월의 기간 동안 가장 집중적으로 제주섬 주민들에게 지울 수없는 트라우마를 남긴 기간이기도 했다. 곤흘동 마을의 불에 태워지고 주민들이 무차별 학살을 당한 시기도 이 기간이었다.  곤흘동이 불에 타 폐동이 된 것은 1949년 1월 5일과 6일 양일간이었다. 1949년 1월 5일(음 1948.12.6) 오후 3∼4시쯤 군인 1개 소대 40여 명의 군인들이 곤흘동을 포위하고 마을로 들어섰다. 마을로 들어선 군인들은 곤흘동 집들을 수색하고 돌아다녔다. 영문도 모른 채 눈만 껌벅이는 마을 사람들을 전부 모이게 하고는 나이가 젊은 사람들 10여 명 골라내어 곤흘동 바닷가로 데리고 가서 죽였다. 마을 주민들은 화북국민학교에 가두었다. 이어 곤흘동도 불태웠다. 1월 5일에 불탄 곤흘동의 집들은 안곤흘 22채, 샛곤흘 17채였다. 학살은 1월 6일에도 이어졌다. 화북국민학교에 가뒀던 주민들 중에 젊은이들 12명을 모아 화북동 동쪽 바닷가인 연디 밑 속칭 ‘모살불’에서 학살했다. 이들은 주민들의 학살에 그치지 않고 곤흘동의 남아 있는 집들도 1월 6일에 불태웠다. 이날 밧곤흘의 28세대의 가옥도 모두 불태워져 곤흘동의 자취는 사라져버렸다. 67호의 적지 않던 마을이 한꺼번에 사라진 것이다. 곤흘동에서 살아남은 주민들은 주변마을로 옮겨졌다.  제주4.3 당시 곤흘마을에서 희생된 주민들은 대략 30여 명이다. 이들은 영문도 모른 채 제주4.3 당시 곤흘마을에서 희생된 주민들은 대략 30여 명이다. 이들은 영문도 모른 채 이끌려 나가 무차별 총살당한 것이다. 세상에 이유 없는 사건은 없는 법이다. 그렇다면 곤흘동을 폐동시킬 정도로 이곳을 꼭 토벌해야 했던 이유는 무엇이었을까? 아무리 찾아보아도 곤흘동 사건에 대한 명시적 근거가 나오지 않는다. 심지어 사건 발생 날짜마저 증언자마다 다르고 도의회 4.3신고서나 연구소의 증언채록들도 제각각이다. 4.3 당시 학살과 방화가 이루어진 사건들에서 정확히 “왜 그랬어?”에 대한 명시적 근거는 존재하지 않는다. 의도적으로 이를 은폐했기 때문이다. 그러나 그 증거가 문서로 발견되어야만 사건의 진상이 드러나는 것은 아니다. 여러 정황과 당시 체험자들의 증언들을 종합해보면 이 당시의 토벌의 배경이 드러난다.  이 두 증언을 종합해 보면, 이 사건이 일어나기 한 달 전쯤인 1949년 1월 4일 화북리 남측의 속칭 ‘횃선거리(현재의 남문 버스정류소 앞)’에 무장대측에서 도로상에 차량 이동을 방해하기 위한 장애석축을 쌓아 놓자, 이를 치우기 위해 제2연대본부(서청부대) 정보처 소속 군인들이 전원 하차하여 철거 중에 무장대가 매복 습격하여 병사들 중 단 1명만 남겨 놓고 궤멸을 당했는데, 이 때 살아남은 병사가 당시 무장대들이 곤흘동으로 숨어들었다고 증언한 것이다. 앞의 증언들 중 사건이 무장대의 정보처군인습격사건이 발생한 날짜를 정확히 알 수 있게 이를 뒷받침하는 증거는 이 날 현장에서 즉사한 것으로 보이는 정성희 경감의 기록 때문인데, 현재 그의 충혼묘비와 공훈록에는 “정성희 경감은 제주읍(濟州邑) 화북리(禾北里)에 출현한 공비들을 토벌하기 위해 출동하여 교전 중 1949년 1월 4일 장렬히 전사하였다.”라고 되어 있는 것으로 확인된다. 그러니까 곤흘동 마을의 토벌대에 의한 무자비한 학살과 가옥을 전소한 사건은 1월 4일의 무장대 습격에 대한 보복으로 그 다음날부터 양일간 감행된 것이다. 1월 4일 살아남은 바로 생존병사의 한 마디가 그렇지 않아도 화북과는 동 떨어진 마을의 입지 때문에 평소에도 의심을 품고 있던 군인들에게 이 마을에 대한 대대적인 보복전을 벌이게 한 것이다. 병사의 확인되지 않은 말 한마디가 오랫동안 오순도순 멜 후리면서 몇 백 년 동안 살아오던 장기지속의 마을의 운명에 종지부를 찍게 한 것이다.  잃어버린 마을 곤흘동4.3 당시 전소된 가옥만 3만여 채에 이르는데, 4.3이 종결된 이후에도 복구되지 못한 속칭 ‘잃어버린 마을’만도 100개소에 이른다. 하지만, 이들 대부분은 중산간마을들이다. 해촌마을이 이처럼 완전히 전소된 경우는 매우 드문 경우라 하겠다. 왜냐하면 불태워진 중산간마을 주민들이 소개되어 피란생활을 했던 곳이 일주도로를 빙 돌아 소재했던 해촌들이었기 때문이다. 예외적으로 전소된 북촌리의 경우도 사건이 종료된 후 다시 주민들이 집터를 고르고 서까레를 다시 세우면서 하나 둘 가옥들을 복원해 다시 마을이 이루어졌지만, 이곳 주민들은 밧곤흘 동측의 화북리에 옮겨 살아 곤흘동은 다시는 복구되지 못했다.  이때 폐허로 변한 곤흘동은 이후에도 집과 집을 구분 지었던 울담(울타리 돌담)만 남은 풍경으로 현재에 이르고 있다. 현재 그나마 울담만 남은 곳은 예전의 안곤흘 마을로 샛곤흘의 경우는 밭터로 변해 마을의 흔적조차 남아 있지 않다. 현재의 안곤흘마을터는 당시 불타버린 집터의 울타리가 대부분 그대로 보존되어 있으며, 집으로 들어가는 올래 등이 그대로 남아있다. 아궁이로 사용했던 흔적도 남아있으며, 연자방아간의 방앗돌과 집터가 비교적 뚜렷이 남아있다. 안곤흘을 둘러 돌던 마을의 좁은 길은 하천 확장으로 일부가 무너져 있으며, 가옥들이 들어섰던 곳은 하나로 합쳐져 밭이 되어버린 경우도 있다. 안곤흘은 현재 농사를 짓는 밭들은 없다. 2005년 제주시에서 별도봉 산책로를 마을 안까지 연결하는 공사를 하면서 마을 원형이 일부 파괴됐고 2013년 안곤흘의 바닷가인 드렁곶에 해안침식을 막는다면서 도리어 해안산책로를 내어 다시 원형이 일부 훼손되어 오늘에 이르고 있다. 예전의 자연스런 폐허의 맛은 많이 사라지고 말았다. 폐허에도 원형이 있다.  지금은 폐허가 된 샛곤흘터엔 2003년 4월에 제주도에서 ‘잃어버린 마을 표석’을 세워 이정표 구실을 하고 있다. 안곤흘 터에도 별도봉산책로와 연이어진 입구의 집터에 옛 마을 가옥들의 모습을 담은 조감도와 2004년 (사)제주민예총에서 해원상생굿을 하며 세웠던 방사탑을 옮겨와 다시 조성해놓고 있다. 제주시 중심과 인접해 있고, 해안마을이면서 초토화를 겪고 결국은 잃어버린 마을들을 상징하는 대표적인 마을터가 되었다. http://www.43archives.or.kr/viewHistoricSiteD.do?historicSiteSeq=34 4.3 유적지 지도 카카오맵당신을 좋은 곳으로 안내 할 지도kko.to  ",
		"description": "이 작업은 제주 4.3 유적지들을 찾아가는 작업입니다. 제주4ㆍ3사건 진상규명 및 희생자 명예회복에... (사)제주민예총에서 해원상생굿을 하며 세웠던 방사탑을 옮겨와 다시 조성해놓고 있다. 제주시 중심과... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주공항근처 가볼만한곳 여기를 빼놓으면 섭하지!",
		"postdate": "20191225",
		"link": "https://blog.naver.com/jrcoop?Redirect=Log&logNo=221747823966",
		"contents": " 제주공항근처 가볼만한곳여기를 빼놓으면 섭하지!    맑음, 깨끗함, 청정 등 다양한 수식어가 따르는 제주도는 볼 것도 많고 오염되지 않은 자연이 주는 다양한 식재료로 만드는 먹거리도 많죠. 이번에 제주렌트카협동조합에서는 제주공항근처 가볼만한곳 8곳을 준비해왔는데요. 어떤 곳이 여러분들을 기다리고 있는지 쿱카와 함께 떠나볼까요~♪   1. 한담해변푸르른 바다와 산책로 그리고 바다 뷰를 보며 차 한 잔의 여유를 즐길 수 있는 곳이 있답니다. 바로 한담해변이란 곳인데요. 바다를 보며 산책로도 걸을 수 있고 걷다 추울 때는 근처에 있는 이색 카페서 따뜻한 음료도 한잔 드셔보세요~ 한담해변제주특별자치도 제주시 애월읍 애월리    2. 용연구름다리공항과 가까운 곳에 위치한 관광지로 용연다리가 있답니다. 때문에 관광객들이 첫 번째 코스로도 많이 찾는 곳인데요. 살짝 식 흔들리는 스릴과 함께 눈앞에 펼쳐지는 바다가 환상의 궁합을 자랑한답니다. 용연구름다리에서 에메랄드빛 바다를 배경으로 사진도 남기고 색다른 추억을 만들어보세요! 용연구름다리제주특별자치도 제주시 용담2동    3. 신산공원올림픽 성화의 국내 도착을 기념여 만든 신산공원은 도심 속에서 자연을 느낄 수 있는 곳 중 한 곳이랍니다. 예쁜 꽃과 나무들 사이를 걸으며 가벼운 산책도 할 수 있고 4.3 해원 방사탑, 6.25 참전 기념탑 등 역사적으로 의미 있는 조형물도 볼 수 있는 곳이에요. 신산공원제주특별자치도 제주시 일도이동 830    4. 김만덕 기념관자신의 전 재산을 기부해 제주도민을 살려낸 김만덕. 제주도민이라면 모두가 알고 있는 김만덕을 기념하기 위한 기념관이 제주공항 근처에 위치하고 있답니다. 추운 겨울 김만덕의 나눔과 봉사의 정신을 배워 오는 건 어떨까요?  김만덕기념관제주특별자치도 제주시 산지로 7 김만덕 기념관    5. 산지천육지와 다리를 이어주는 옛 제주의 교통의 중심지 역할을 했던 곳으로 제주의 역사가 흐르는 곳인데요. 현재는 문화가 있는 공간으로 다양한 전시와 축제를 만나 볼 수 있답니다. 맑은 물이 후 느는 산지천 산책코스를 걸어보고 근처 동문시장도 함께 구경 다녀오세요~ 산지천제주특별자치도 제주시 이도1동    6. 닐모리동동금강산도 식후경! 열심히 놀기 위해서는 배도 든든히 채워야겠죠?! 공항에서 가장 가까운 용담해안 도로에 위치한 닐모리동동은 제주스러운 분위기가 가득한 인테리어에 바다 뷰와 분위기가 좋아 데이트 코스로도 사랑받는 곳이랍니다. 닐모리동동제주특별자치도 제주시 서해안로 452 오다펜션 1층    7. 이호 테우해변이호 테우해변에는 많은 사람들에게 포토 명소로 알려진 말등대가 있어요. 겨울바다의 상쾌함도 느끼고 해돋이와 노을을 만날 수 있는 말등대 앞에서 인생 사진 한 장 남겨보세요~ 이호테우말등대제주특별자치도 제주시 이호일동 375-43    8. 동문시장 야시장전통시장인 동문시장은 제주 도민들의 정과 다양한 먹거리를 만날 수 있는 곳으로 매년 많은 관광객들이 찾아가는 곳이랍니다. 분주하게 돌아가는 아침뿐만 아니라 야간에는 야시장을 운영하고 있어 다양한 먹거리도 만날 수 있으니까 출출한 저녁 야시장에서 간식도 먹고 시장에서 제주 특산물도 만나보세요~ 동문재래시장제주특별자치도 제주시 관덕로14길 20    클릭! 렌트카실시간 예약 페이지로 이동~!  이유있는 렌트료 특가 제주도렌트카협동조합",
		"description": "예쁜 꽃과 나무들 사이를 걸으며 가벼운 산책도 할 수 있고 4.3 해원 방사탑, 6.25 참전 기념탑 등 역사적으로 의미 있는 조형물도 볼 수 있는 곳이에요. 4. 김만덕 기념관 자신의 전 재산을 기부해 제주도민을... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[뉴스]장애인 등 관광약자 위한 4.3유적지 20곳 선정",
		"postdate": "20180914",
		"link": "https://blog.naver.com/dctc62443?Redirect=Log&logNo=221358817773",
		"contents": "",
		"description": "[뉴스]장애인 등 관광약자 위한 4.3유적지 20곳 선정 홍석준 기자 승인 2018.09.12 16:13 제주도·4.3 70주년... 정방폭포, 4·3해원방사탑, 너븐숭이 4·3공원, 성산읍 4·3위령공원, 백조일손지지, 주정공장 옛터... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[제주도여행/올레길18코스] 올레길 18코스 Prologue 제주도... ",
		"postdate": "20110512",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=20128218078",
		"contents": "",
		"description": "그 아련한 마을터 바닷가에 세워져 있는 방사탑 옆에 깨져있는 표지석이 보인다. * 4.3 해원 상생 거욱대 1949년 1월4일 오후 3~4시경 불시에 들이닥친 군인토벌대에 의해 마을이 전소되고 주민들이... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[제주도 여행] 잃어버린 제주도 4.3마을, 곤을동!!",
		"postdate": "20130620",
		"link": "https://blog.daum.net/scpark1214/495",
		"contents": "",
		"description": "[제주도 여행] 잃어버린 제주도 4.3마을, 곤을동!! 댓글 0 여행 이야기 2013. 6. 20. 4.3마을 , 곤을동... 바닷가쪽으로 방사탑(거욱대)가 보인다. 해원상생을 기원하면, 삼가 고인들에게 머리 숙인다. 역사속으로... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "김대중 대통령 서거 2주기 추모행사...16일 &lt;김대중연보... ",
		"postdate": "20110816",
		"link": "https://blog.naver.com/handle01?Redirect=Log&logNo=50118442250",
		"contents": "",
		"description": "신산공원 4·3해원방사탑 민주당 제주도당 8월 17일 11:00 제주 &lt;추모강연&gt; ․ 주제 : 다시 행동하는 양심, 제주4.3과 DJ ․ 연사 : 한광옥 전 대통령비서실장 제주 파라다이스 회관 종교계 8월 16일 19:00 기독교... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4.3 관련 행사를 살펴보카?",
		"postdate": "20160323",
		"link": "https://blog.naver.com/imaul?Redirect=Log&logNo=220663306967",
		"contents": "",
		"description": "30(화) 9:00~ 18:00 제주4․3 68주년 추념시화전 4․3평화공원 문주 제주4․3평화재단 4. 1(금) 10:00 4․3해원방사탑제 신산공원내 방사탑 제주4․3도민연대 4. 1(금) 13:00 제12회 4․3청소년이야기 마당 4... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4.3해결노력",
		"postdate": "20041112",
		"link": "https://blog.naver.com/smallnews?Redirect=Log&logNo=7483660",
		"contents": "",
		"description": "그러나 경상남도 조사반에 곁다리로 끼어 마지못해 실시된 단 몇 시간의 국회 조사는 부실할 수밖에 없었고, 공교롭게도 조사반장 최천 의원은 4·3 당시 제주경찰감찰청장으로 재직한 토벌대 주역인데다... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4.3 제63주년 예술제",
		"postdate": "20110404",
		"link": "https://blog.daum.net/jib17/13744271",
		"contents": "",
		"description": "해원을 염원하는 추모의 정이 오롯이 영령님들께 닿아 영면에 이르기를 간절히 기원하며 지난 일들을... 전시공간 ♧ 4.3 문학기행 4월 9일(토) 오전 9시~오후 5시 신산공원 방사탑 집결 출발 제주시... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주, 천혜의 아름다움 간직하고 있는 ‘복 받은 자들의 터’(5)",
		"postdate": "20101125",
		"link": "https://blog.naver.com/oneplusone21?Redirect=Log&logNo=100117032678",
		"contents": "",
		"description": "4.3 당시 민간인들의 죽음의 이미지와 전래의 수의를 모티브로 한 조형물이다. 위령탑 위쪽에 설치된 것으로 저승길을 평안히 가시라는 의미의 해원을 모티브로 삼은 작품이다. 다섯 개의 조형물 중... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4월 제주행사 리얼후기-2019 제71주년 제주4.3희생자추념식... ",
		"postdate": "20190408",
		"link": "https://blog.naver.com/tkfkd1972?Redirect=Log&logNo=221508153413",
		"contents": "4월 제주행사 리얼후기-2019 제71주년 제주4.3희생자추념식 1부 본행사   2019년 4월 3일 화창한 날에 다녀온제주4.3 희생자추념식 참석후기입니다.   이른시각임에도,추념식이 진행되는 제주4.3평화공원 주변주차장은 이미 만차였어요.   인파를 따라추념식장으로 이동하는 모습인데요.하얀국화는 추념식이 끝나고 헌화할때식장에 다 준비되어있으니 참고하세요.   해원 방사탑 모습입니다.   입구를 지나가면,   삼다수를 무료로 나눠주는 분들도 계셨고,   제주특별자치도개발공사에서는 삼다수를...   사랑의열매 나눔봉사단과 제주광역정신건강복지센터에서는추모리본과 동백꽃배지 그리고 팜플렛을나눠주셨어요.     옆으로는 4.3평화기념관이 위치해있었는데요.제주4.3에 대한 내용을 자세히 알수 있도록구성되어져 있었어요.(추후 후기로 남겨드릴께요)   저 멀리 추념식장 보이고...   연못다리를 건너서 위령탑으로 이동하였는데요.   위령탑  중앙연못이 있는 이유는살육의 역사를 정화하는 정화수의 역할이라고 하니 참고하세요.     위령탑 주변으로세워져있던 검은비석에서(희생자분들의 고향과 이름어 적힌)추모를 하시는 분들의 모습도 볼수 있었어요.     위령탑에서 추념식장으로 이동중에귀천 조형물이 세워져있었는데요.   4.3당시 민간인들의 죽음의 이미지와 전래의 수의를 모티브로한 조형물이라고 하니 참고하세요.   조금은 가파른 언덕계단길을 지나서,   잠시 뒤돌아본 풍경입니다.   멀리 한라산이 선명하게 보이는추념식장 모습입니다.   추념식장 주변에는 추모리본과 동백꽃배지, 안내팜플렛을 나눠주는행사진행 부스가곳곳에 위치해 있었고,   추념식장 양옆으로4.3희생자유족회 지부 부스들과,   예비검속희생자유족회 부스들 그리고,   4.3희생자행불인유족회 지부 부스들이 설치되있었어요.   이낙연 국무총리님의 입장과 함께   제71주년 제주4.3희생자추념식이 시작되었어요.     개식과 함께'벽을 넘어서' 퍼포먼스가 진행되었는데요.4월 2일 제주4.3희생자추념식전야제때 보았던 연극복장이여서 더 몰입해서 보았던거 같아요.     하나둘 벽을 헤치고,커다란 벽을 넘었을때...   어르신분들이 나오셔서   진흙이 잔뜩 묻은 얼굴과 몸을닦아주시던...ㅠㅠ   그리고,   함께 벽을 넘어서 나가는감동적인 퍼포먼스를 보여주셨어요.   도올 김용옥님의 제주평화선언이 진행되었어요.           그리고,   유아인님과 세대별 6분의 71년의 다짐이 이어졌어요.        이어서,이낙연 국무총리 및 내빈분들의 헌화 및 분향이 진행되었어요.             이어진애국가 제창에는소프라노 강혜명님과 어린이 합창단이 4절까지 불러주셨어요.     순국선열과 호국영령 그리고 4.3영령에 대한 묵년을 가진후   이낙연 국무총리님의 추념사가 진행되었어요.         유족사연으로제주4.3 유족분의 손녀분이 나와서4.3에 대한 아픔과 치유에 대한 가정사를이야기해주시는데,많은 분들이 공감해주시고, 함께 슬퍼해주셨답니다.ㅠㅠ          음악공연으로귀향의 여주인공?과 어린이의 고향의 봄과     안치환님과 4.3평화합창단 그리고 4371합창단?이 함께하는잠들지 않은 남도 제창이 공연되었어요.       4.3 희생자 추념식이 끝나고...   일반인분들의 헌화와 분향이 시작되었고,안치환님의 식후공연이 함께 진행되었어요.             헌화와 분향소 뒤편에 위치한위패봉안실로 이동하였어요.   헌화와 분향이         안치환님의사람이 꽃보다 아름다워~노래를 들으며,   제주4.3행방불명희생자 표석지로 이동하였어요.     이곳은 제주4.3사건 희생자 중 시신을 찾지못하여묘가 없는 행방불명인을 대상으로 특별한 개인표석을 설치해 넋을 추모하는 공간이라고 합니다.           이낙연 국무총리님도 찾아주셨어요.도올 김용옥님도 찾아주셨어요.       그리고, 제주4.3평화기념관으로 이동하였어요.    기념관으로 이동하면서 바라본 추념식장 모습입니다.         지금까지 #파아란바다란 의 #제71주년제주43희생자추념식 #제주43 #제주43희생자추념식 #제주43평화공원#제주축제 #제주공연 #제주행사 #제주소식 #리얼후기 였습니다. ",
		"description": "해원 방사탑 모습입니다. 입구를 지나가면, 삼다수를 무료로 나눠주는 분들도 계셨고... 4.3 희생자 추념식이 끝나고... 일반인분들의 헌화와 분향이 시작되었고, 안치환님의 식후공연이 함께 진행되었어요.... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "화북천의 기억을 따라",
		"postdate": "20070111",
		"link": "https://blog.naver.com/4wol?Redirect=Log&logNo=60033075225",
		"contents": "",
		"description": "제주민예총에서 찾아가는 위령제 '해원상생굿'을 치루고 난 후 저 방사탑과 거욱대를 세웠는데 누군지 몰라도 오며가며 돌팔매질 등 노리개가 되고 있다고도 합니다. 거욱대인 가마귀모형도 스러지고... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "&lt;순이 삼촌&gt;은 여전히 눈을 감지 못하고 있다",
		"postdate": "20190911",
		"link": "https://qq9447.tistory.com/543",
		"contents": "",
		"description": "문학비, 방사탑, 산책로 등을 갖췄다. ▲ &lt;순이 삼촌&gt;과 작가 현기영 전시관에는 강요배·박재동 화백의... 관련 기관과 단체에서 주관하는 올해 4.3 행사가 모두 33건이나 되고, 증언 본풀이나 ‘해원상생굿’이... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "‘4․3평화의 길’ 성안 길 걷기 행사",
		"postdate": "20130218",
		"link": "https://blog.daum.net/min-sok/16167280",
		"contents": "",
		"description": "18(월) 723-4350 ‘43평화의 길’ 성안 길 걷기 행사 제주시 4․3관련 주요유적지 연결, 당시 경험과... 길 걷기 행사는 43 50주년을 상징하는 신산공원 해원방사탑에서 시작해 수많은 주민들이 수감되었다가... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주4.3위령성지 너븐숭이",
		"postdate": "20180302",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=221220324925",
		"contents": "",
		"description": "도로옆에는 화해와 상생을 상징하는 해원방사탑이있습니다. 제주 4.3의 비운을 상생과 평화의... 단일사건으로는 4·3 최대의 인명피해가 나게됩니다. 옴팡밭 전경입니다. 마치 사람의 시체가 무를 뽑아다... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "늑인",
		"postdate": "20180412",
		"link": "https://blog.naver.com/gak4410?Redirect=Log&logNo=221251134731",
		"contents": "4·3수형생존자 7인의 일곱 가지 이야기늑인글 문소연, 엮음 4·3도민연대 / 242쪽 / 15,000원 / 2018. 4. 3. / 도서출판각 Ltd.    ● 책 소개  제주4·3사건 발발 70주년을 맞이했다. 그동안 4·3진상을 파악하기 위해 여러 조사가 이루어져 왔다. 그중 4·3수형인은 2007년 ‘4·3특별법’이 개정되어서야 비로소 희생자로 신고할 수 있게 되었다. 수형생존자를 대상으로 한 희생자 신고는 여러 이유 때문에 원활하지 않았다. 전국에 희생자가 흩어져 있기도 했고, 감옥에 갔다 왔다는 자격지심 때문이기도 했다.   2007년부터 2014년까지 희생자로 신고한 4·3수형인 수는 302명, 그 가운데 245명이 희생자로 결정되었다. 이 중 4·3지원과에서 파악한 생존자는 33명이다. 이들은 모두 고령이며, 가슴에 한을 품을 채 살아가고 있다. 4·3수형생존자들이 살아있을 때 실태조사와 진상규명작업이 이루어져야 하지만, 아직도 4·3수형인 문제는 미해결 상태다.     《늑인》은 일곱 사람이 약 80여 년간 겪은 삶을 담고 있다. ‘늑인’은 도장을 새긴다는 의미의 각인과 같은 말로, 4·3수형생존자들이 4·3사건 당시 겪은 일이 깊이 상처로 남아 현재까지 남아있음을 나타내는 단어라 할 수 있다. 4·3수형생존자 일곱 명의 공통점은 1948년 4·3사건 당시 제주에 살았다는 것, 그로 인해 수형생활을 했다는 것이다. 이들은 말을 기르고, 농사를 짓고, 직장이나 학교를 다니고, 살림을 하던 사람이었다. 책은 그들이 소박하고 평범하게 살던 시절부터 재판 과정, 수형생활, 수형생활이 끝난 뒤 이야기까지를 총 7개 이야기로 나눠서 풀어간다. 특히 ‘그것이 재판이었다고?’에서는 당시 4·3수형인들이 받았다는 재판이 절차를 제대로 갖추지도 않은 졸속 재판이었는지를 보여준다. 인터뷰 형식으로 구성되어 독자가 4·3수형생존자에게 당시 상활을 직접 전해 듣는 것 같은 효과를 준다.  책 에필로그에서 다음과 같이 말한다. “진상규명을 위해 우리가 기댈 수 있는 ‘살아있는 역사’ 4·3수형생존자 분들의 나이도 90을 바라보거나 넘겼습니다. ‘더 늦기 전에’ 그들의 가슴에 늑인된 부당한 굴레가 말끔히 벗겨지기를 간절히 바랍니다.” 4·3사건 70주기에 들어선 지금, 그들의 이야기를 듣고 기록하며, 진실을 알려야할 때다.     ● 목차〈프롤로그〉일곱 가지 이야기 속으로 들어가며 | 9 〈이야기 하나〉1948년, 그해 가을○ 읍사무소에 근무하다가 | 13○ 남편을 찾으러 나섰다가 | 20○ 산속으로 숨어 다니다가 | 27○ 교복을 입은 채 | 29○ 민보단 일을 하다가 | 30○ 귀순했는데… | 32○ 그들은 잡혀갔습니다 | 35 〈이야기 둘〉그것이 재판이었다고○ 꿇어앉아 있었을 뿐 | 45○ 시간도 얼마 안 걸려 | 46○ 군인이 선 채로 장부 걷으면서 | 48○ 이름만 부르고 끝이야 | 50○ 항변 한마디 못하고 | 52○ 줄지어서 관덕정 갔다 왔는데 | 54○ 죄목도 형량도 몰라 | 55○ 이상한 재판 | 56- 일반재판- 군법회의 〈이야기 셋〉제주바다를 건너며 | 71 〈이야기 넷〉4·3 이전의 삶○ 김영주 이야기, 목장에서 살고 싶었는데 | 77○ 송○○ 이야기, 집안일밖에 모르고 살았지 | 81○ 김상년 이야기, 천신만고 끝에 시작한 교육자 길이… | 85○ 박춘옥 이야기, 별 걱정 없이 살았주 | 97○ 김두황 이야기, 가난해도 희망이 있었는데 | 98○ 부원휴 이야기, 공부밖에 모르던 학생 | 106○ 김경인 이야기, 세상물정 모르던 순진한 소녀 | 109 〈이야기 다섯〉4·3의 수형에 옭혀○ 김상년, 목포형무소를 거쳐 마포형무소로 가다 | 113○ 부원휴, 인천형무소로 가다 | 116○ 박춘옥, 전주형무소로 가다 | 120○ 송○○, 전주형무소에 있다가 안동형무소로 이송되다 | 122○ 김두황, 목포형무소로 가다 | 126○ 김경인, 전주형무소에 있다가 서대문형무소로 이송되다 | 132○ 김영주, 대구·부산형무소를 거쳐 마산형무소로 가다 | 134○ 4·3과 수형인 | 141- 일반재판과 수형- 군법회의와 수형인명부- 1948년 군법회의 수형인명부- 1949년 군법회의 수형인명부- 이 형무소에서 저 형무소로- 이렇게 죽고 저렇게 사라지고 〈이야기 여섯〉살아 돌아왔건만○ 고문 후유증으로 시달리고 | 151○ 기막히게 엇갈린 삶 속에서 | 154○ 남모르는 멍에를 안고 | 164○ 또 잡혀가고, 감시받고 | 169○ 비뚤어져버린 얼굴 | 175○ 평생을 따라다닌 굴레 | 178○ 고향에는 아무 것도 없고 | 189○ 6·25와 예비검속 그리고 연좌제의 그물 | 193 〈이야기 일곱〉늑인○ 또 당하라면 차라리 자살해버리지 | 203○ 4·3 얘기만 하면 머리가 핑 돌아 | 204○ 명예회복이 돼야 말을 하지 | 206○ 어디 잊혀질 일입디까? | 208○ 그때 생각만 하면 아주 지긋지긋해 | 210○ 소름 돋고 끔찍해서 말하기도 싫어 | 211○ 제주도, 이제는 들어가도 되겠지요? | 213 〈에필로그〉이야기 뒤풀이 | 217  ● 저자 소개문소연 1984년 《월간관광제주》 기자 및 1987년 편집장, 2003년 《월간소프트제주》 편집장을 지냈다. 1986년부터 방송구성작가로 일해 왔는데, 주로 제주의 역사와 문화를 소재로 한 다큐멘터리 시나리오를 구성․집필했다. 4·3 관련 방송 다큐멘터리는 KBS제주의 《돌아오지 않는 사람들》, 《4·3평화공원》, 《4·3인권보고서, 55년만의 진실》, KCTV제주의 《묻혀진 원혼, 60년만의 해후》 등이 있고, 독립 다큐멘터리인 《무명천 할머니》가 있으며, 4·3 관련 도서로는 ‘도서출판 각’의 《4·3으로 떠난 땅, 4·3으로 되밟다》가 있다. 4·3도민연대 4·3도민연대의 정식명칭은 ‘제주4·3진상규명과 명예회복을 위한 도민연대’다. 4·3문제 해결에 있어 위령사업과 연구·문화·학술사업의 한계를 극복하고, ‘도민과 함께 4·3특별법제정을 운동을 전개해 나갈 것’을 다짐하며 1999년 3월 8일 결성되었다. 4·3특별법제정을 위해 거리투쟁과 상경투쟁을 펼쳤으며, ‘제주4·3연대회의’의 결성을 제안하고 주도하였다. 2000년 1월 역사적인 ‘제주4·3특별법’이 제정되고, 그해 5월부터 ‘전국4·3형무소 순례사업’을 전개하여 《4·3수형인명부》에 등재된 2,530명 중 2,146명이 전국 형무소에 수감되었던 사실을 확인하였다. 해마다 완전한 4·3해결을 위한 4·3해원방사탑제, 4·3청소년이야기마당, 4·3역사순례, 4·3수형인 실태조사 및 결과 보고회, 4·3현안해결을 위한 토론회 등을 개최하고 있으며, 《4·3신문자료집》 등 4·3 관련 출판물을 발간하고 있다. 특히 아직도 미해결 4·3과제로 남아있는 ‘4·3수형인 문제’ 해결을 위해 온힘을 다하고 있다.  ● 책 속으로  ● 한 줄 추천평  ● 출판사 리뷰 ",
		"description": "4. 3. / 도서출판각 Ltd. ● 책 소개 제주4·3사건 발발 70주년을 맞이했다. 그동안 4·3진상을 파악하기... 해마다 완전한 4·3해결을 위한 4·3해원방사탑제, 4·3청소년이야기마당, 4·3역사순례, 4·3수형인... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4.3문화예술축제",
		"postdate": "20070330",
		"link": "https://blog.naver.com/kqudghks?Redirect=Log&logNo=20035541561",
		"contents": "",
		"description": "제주 4․3 59주년 제14회 4․3문화예술 축전 상생의 바람결을 타고 초대의 글 북상하는 바람결에... 잠김 이름이여” 기행일시 : 2007년 4월 14일 (토)09:30 집결장소 : 제주시 신산공원 4․3해원방사탑앞",
		"source": "4·3해원방사탑"
	},
	{
		"title": "김대중 전 대통령 서거 2주기 추모 열기 '고조'",
		"postdate": "20110818",
		"link": "https://blog.naver.com/nuri2037?Redirect=Log&logNo=135470096",
		"contents": "",
		"description": "故 김대중 전 대통령 제주 추도식 (제주=연합뉴스) 김호천 기자 = 17일 오전 제주시 신산공원 4·3해원방사탑에서 '김대중 대통령 서거 2주기 제주도민 추도식'이 열린 가운데 제주도민추모위원회 관계자들이... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주 4.3 평화교육센터/4.3 평화공원 / 4.3 기념관/ 어린이... ",
		"postdate": "20181018",
		"link": "https://blog.naver.com/heysuky?Redirect=Log&logNo=221379845291",
		"contents": "아침을 푸짐하게 먹고. 달려간. 곳은바로 이 곳입니다.평화 교육센터는 오픈한지. 1년이 안되어엄청. 깨끗했어요.  제주 4.3 기념관제주 4.3 평화교육센터  결론 부터 말씀 드리면 완전 강추!어른 / 어린이 모두대한민국 국민이라면꼭. 가 봐야 하는곳!대한민국 국민이라면 꼭. 기억해야 하는 사건을알 수 있는 곳! 입니다더불어 입장료 /체험료/주차료 이 모든게 꽁! 짜!   제주 4.3 사건은 1947년 3월 1일을 기점으로 하여 1948년 4월 3일에 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건을 말합니다.김대중 / 노무현/ 문재인 정권에서 제주 4.3 사건의 진상 규명과 함께 희생된 3만명의 제주 도민과 유가족에게 사죄 드리고자 많은 노력을 하고 계시죠~! 뉴스에서만. 보던  제주 4.3 사건의 진실을알고자 방문 하게 되었습니다  제주4.3평화교육센터제주특별자치도 제주시 명림로 430      운영시간: 9~18시휴관일: 매월 첫째, 셋째 월요일관람요금: 무료어린이 체험: 10시부터 매시. 정각!정원: 20여명 (다 차지 않아도 진행)관람안내: 064-723-4344미리 알고. 간건 아니였지만 4.3 어린이 체험이 진행되고 있었어요 10시에 시작이라  30여분의 시간이 있어공원을 둘러 보기로 했답니다. Tip 하나.중등 이상부터 성인은“제주 4.3 기념관”관람 추천 드려요!!        공원이. 어마 어마 하게. 넓어요  <각명비>      희생된 3만명의 각각의 출생지, 성함, 나이 등이 적혀 있어요  2살도 있고 5살도 있고 ㅜ ㅜ “귀천” 이라는 조형물은  수의를 모티브로 한 것인데 작은 수의를 보는 순간 눈물이. 핑 돌더라구요   <위령 제단>     위령 제단에서는. 마포구에서. 무슨 의원들이 왔더라구요  <위령탑>   저 동그란 고리는 인간과 평화 의지의영원한과 완전함을 기원하고 있다네요        체험을 시작할 시간이 왔어요 두터운 자켓은 무료 물품보관함에 넣어 두었어요      어린이 체험관 답게동생들을 위한 수유실도 있었어요  이제 제주 4.3 어린이. 체험이 무엇인지 파헤쳐 볼까요? 제주 4.3 어린이 체험관4.3 어린이 체험관은 4.3 사건을 중심으로평화/인권/ 민주주의에 대한 어린이 교육을 통해 올바른 가치관을 성립시키기 위해 설립된 체험관 이에요  <특별 프로그램>전체// 4.3해원방사탑 만들기6-7세// 4.3 칼라 테라피8-9세// 흔들리는 까마귀10-11세// 무한 모녀상@ 교육 진행이 제한!! <상시체험 프로그램>1관 / 4.3으로의 초대2관/ 대나오름의 기억3관/평화의 의미4관/ 화해와 상생5관/ 친구들을 기억해요라는 테마로. 총 1시간 정도 소요되요 오전 10시부터. 매시 정각에. 진행!!  Tip 둘.한 팀만 있어도 진행!! 걱정말고 꼭 관람하세요.저희는 정은선 선생님께서 도와 주셨어요!    1관 > 4.3 으로의 초대      “별이 된 아이들아” 라는 제목의 샌드애니메니션 영상물을 보며4.3 사건의. 전말을 이해 하게 됩니다  2관> 대나오름의 기억           당시 겪었던 8살 소년 “임두홍”의 그림 일기를 통해 아이들을 쉽게. 이해. 시킵니다.정은선 선생님도 보민이의눈 높이에 맞추어 설명해 주시니저도 뽀도 조금은 이해가 쉽지 않았나 싶어요  3관> 평화의 의미    태우: 돛 없는 배를 타고 식량을 구함  아이들이 바라는 소박한 소원들  들키지 않기 위해 제주 도민들이. 숨었던 동굴 체험  움막 체험  상징물 퍼즐 맞추기        구슬볼로 평화 의미 써보기      액운은 쫓는 방사탑 쌓기    4관> 화해와 상생       별이된 친구들에게. 편지 쓰기 체험도 있어요 저희는 패스~        풍등을 날려 추모 해 주었어요    보민이가 쓴 추모 내용이에요 추모 라는 의미를 어려워 했지만기다려 주니  너희들이 제주도에 오면 꼭 껴안아 줄께!전 감동 먹었다지요 ㅋㅋㅋㅋ      정은선 선생님의 설명을 들으며저도. 보민이도 4.3 사건에 대해많이 알게 되었어요 눈높이에 맞게. 설명해 주시니정말 감사했답니다 어느덧 1시간이. 후딱. 지나갔어요 정말. 짧게 느껴졌는데...모두 정은선 선생님 덕분인것 같아요~^^      체험이 모두 끝나면 저렇게. 제주도 평화의 상징인 동백꽃 뱃지를 기념으로 주신답니다 4개 받고. 기뻐서 저래요 ㅋㅋㅋㅌ   제주도는 여러번 왔던터라보민이 나이도 있고 해서 안 가본 곳, 새롭게 뜨는 곳, 그리고 교육적인 곳 위주로. 뽀 아빠가 스케줄을. 짰어요  제주 4.3 평황 교육 센터는10점 만점에 100점이네요^^초등 자녀가 있으신 분들은꼭. 관람하세요!아픈 역사 이지만 이제는 평화와 화해, 양보와 배려를 통해이런. 가슴 아픈 일이 절대 일어 나지 않아야 함을 배웠던 최고의 장소랍니다!!   ",
		"description": "3해원방사탑 만들기 6-7세// 4.3 칼라 테라피 8-9세// 흔들리는 까마귀 10-11세// 무한 모녀상 @ 교육 진행이 제한!! &lt;상시체험 프로그램&gt; 1관 / 4.3으로의 초대 2관/ 대나오름의 기억 3관/평화의 의미 4관/ 화해와 상생... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4·3평화의 길 두번째 코스 23일 개장",
		"postdate": "20130218",
		"link": "https://blog.naver.com/kmb3400?Redirect=Log&logNo=10160404371",
		"contents": "",
		"description": "길 걷기 행사는 4·3 50주년을 상징하는 신산공원 해원방사탑에서 시작, 수많은 주민들이 수감됐다가 육지형무소로 떠나거나 형무소로 끌려갔던 주정공장까지 이어진다. 생존의 스토리를 중심으로 4... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "민족광대 故 정공철 영결식",
		"postdate": "20130616",
		"link": "https://blog.daum.net/jib17/13744939",
		"contents": "",
		"description": "13.(목) ~ 6.16(일) 영결식 2012.6.16(일)8시/ 신산공원 4.3해원방사탑 앞 민족광대 정공철 문화예술인 장례위원회 故 정공철(鄭公鐵) 약력 1960년 제주도 모슬포 출생 1979년 제주대학교 사범대학 국어교육과 입학 1989년... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "별도봉산책로에서 별도연대까지",
		"postdate": "20120228",
		"link": "https://blog.daum.net/airport99/1074",
		"contents": "",
		"description": "가신님들의 명복을 비는 해원상생의 방사탑(거욱대) 곤을동마를 해변에는 새하얀 쇠백로가 잃어버린... 곤을동에는 제주 4·3의 비극으로 생긴 많은 ‘잃어버린 마을’ 중에서도 집 터와 담장 등이 비교적... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "'제주4.3평화공원' 태그의 글 목록",
		"postdate": "20090604",
		"link": "https://k2man.net/tag/%EC%A0%9C%EC%A3%BC4.3%ED%8F%89%ED%99%94%EA%B3%B5%EC%9B%90",
		"contents": "",
		"description": "‘봉기·항쟁·폭동·사태·사건’등으로 다양하게 불려온 ‘제주4.3’은 아직까지도 올바른... 제주시 신산공원에 4.3해원방사탑이 쌓아지고 화해와 상생을 의미하는 조형물이 되었다. 그 방사탑은... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "영상칼럼 'Netizen Photo News' '2013. 4. 2. (화)'",
		"postdate": "20140107",
		"link": "https://blog.daum.net/doyota91/16171253",
		"contents": "",
		"description": "4. 2. (화)' '추천 시', '사진, 그림 이야기 듣기'. '作成者 : 최임춘(崔 林春)... 5%를 얻어 새누리당 허준영 후보(24.3%), 진보정의당 김지선 후보(5.1%), 통합진보당 정태흥 후보(0.5%)를 큰 차이를 따돌린... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "하루일정의 2박3일 JEJU",
		"postdate": "20170429",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=220994649855",
		"contents": "",
		"description": "4.3 50주년을 맞아 부정을 막고 원혼을 위무하며 통일의 그날을 앞당기기 위해 4.3해원 방사탑을 세운다. 신산근린공원 Shin-san Park 제주시 일도이동 913번지 245.550m2 88올림픽 성화기념 조형물 6.25참전 기념탑... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주4ㆍ3사건 64주년 문화예술행사 다채",
		"postdate": "20120327",
		"link": "https://blog.naver.com/2012_victory?Redirect=Log&logNo=90139647428",
		"contents": "",
		"description": "내달 1일에는 4ㆍ3해원방사탑제(신산공원), 원혼천도대제(평화공원), 4ㆍ3 어린이 이야기 한마당(평화기념관)이, 2일에는 제주시 도련1동 희생자 위령제와 64주년 4ㆍ3위령제 전야제(문예회관 대극장)가... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[경향 여적]4·3 국가기념일",
		"postdate": "20140319",
		"link": "https://blog.daum.net/happpyk09/18300942",
		"contents": "",
		"description": "제정되면서 해원의 길이 열렸다. 노무현 대통령은 2003년 10월 제주도를 방문해 “과거 국가권력의... 66년 만에 국가 기념 일로 복원된 4·3, ‘애기돌무덤’ 곁 방사탑에 새겨진 희원을 옮긴다. ‘평화와... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "화북1동 역사문화 집중탐구",
		"postdate": "20130316",
		"link": "https://blog.daum.net/airport99/1410",
		"contents": "",
		"description": "3. 10(일) 벳도를 아시나요? 벳도를 찾아 떠나는 화북1동 역사문화 탐방길, ‘벳도’는 (벳 = 배 + 도... 화북주공아파트 남쪽 소공원 4.3당시 희생경찰관 순직 추념비 화북1동 警察殉職碑는 화북주공아파트 남쪽... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "오름트레킹171008(따라비오름)",
		"postdate": "20171008",
		"link": "https://blog.daum.net/kss1114/3710",
		"contents": "",
		"description": "사위는 너무나도 고요해서 4·3 영혼들의 한맺힌 절규는 허공을 찢는다. 억새와 풍차, 그것은 소리 없는 아우성이자 푸른 해원을 향해 영원히 흔들었던 노스탤지어의 손수건, 시인 유치환의 깃발이다. 오름... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "12/3일 영상미디어 앞",
		"postdate": "20061204",
		"link": "https://blog.naver.com/ahdtlf5273?Redirect=Log&logNo=20070222897",
		"contents": "",
		"description": "영상미디어앞 4.3 해원방사탑 개자리 풀[크로버]잎들이 겨울속에도 프르름으로 봄날에 피어나는 꽃들도 여기저기 피어 마치 봄날인듯하다 크로버잎들 위에 맺힌 이슬방울 들이 더더욱 싱그러움을 주고 있다.... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "(뉴데일리)[경기지사] 남경필 47% vs 김진표 36%.정몽준 43.8... ",
		"postdate": "20140407",
		"link": "https://blog.naver.com/yeokyung3?Redirect=Log&logNo=20208392045",
		"contents": "",
		"description": "또 김우남 의원과 맞대결에서도 52.3%대 32.9%로, 신구범 후보와는 58.7%대 24.1%로 우세를 보였다. 김 의원과의 가상대결에서만 격차가 19.4%P로, 20% 포인트 미만으로 줄었다. 제주지사 후보 여론조사의 경우... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "&lt;제주역사기행&gt;리뷰-제주역사를 배우면서 아름다운 풍경 뒤의... ",
		"postdate": "20131207",
		"link": "https://blog.naver.com/nana8897?Redirect=Log&logNo=120203201886",
		"contents": "",
		"description": "&lt;현대사의 비극 제주 4.3현장을 찾아&gt;: 4.3 해원 방사탑에서 백조일손지묘까지 *제주 4.3사건의 개요 -해방이후 제주도 건국준비위원회 구성. 도민의 존경을 받던 항일운동가들로 구성되어서 사실상의 제주... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "제주공항 입구..해태동산 사라진다",
		"postdate": "20190403",
		"link": "https://blog.naver.com/woorioedo?Redirect=Log&logNo=221504178329",
		"contents": "제주공항을 내려서 제주시내로 들어오는 첫관문이 해태동산이다. 아주오래전부터  이곳을 해태동산으로 불리웠던것 같다.사실 역사나 문화적인 의미에서의 해태와 이동산의 연관성은 없는것 같다. 관련자료나 전언에 의하면70년대초 당시 유명한 해태제과에서 홍보를 위해서 해태상을 기증하면서  이곳을 사람들이 부르게 좋게 해태동산으로 불렀던것 같다.그러나 4.3의 아픈 역사적 흔적이 이곳에 있었는지는 몰랐다.뒤늦게 나마 역사적 흔적을 찾아서 복원을 하고 기린다는 의미에서 다행이라고 생각한다. 이와 비슷한 사례가 이곳뿐이 아니고 제주도내 곳곳에 산재해 있을 것이다.이번이 이런 문제를 바로잡은 계기가 되기를 바란다.----------------------------------------------------------제주시, 4.3해원상생굿 즈음 '도령마루' 지명 복원'해태상' 2기 모두 철거키로...학살터 유적지화 본격화제주4.3 당시 양민학살이 자행된 아픈 역사를 지니고 있는 제주시 신제주 입구교차로인 7호광장의 동산(속칭 '해태동산')이 원래 이름인 '도령마루(도령모루)'로 다시 지정된다.고희범 제주시장은 1일 오전 봉행된 제71주년 제주4.3해원방사탑제에서 '도령마루' 지명 복원 추진계획을 밝혔다.고 시장은 \"4·3의 아픈 역사를 기억하고 제주 4·3이 평화와 인권의 상징으로 자리매김 될 수 있도록 옛 이름을 되찾기로 했다\"며 \"현재 해태동산으로 불리는 동산은 4.3당시 학살터였던 만큼, 이곳에 세워져 있는 '해태상(像)'을 조속히 이전하고 이곳의 이름을 '도령마루'로 되돌리겠다\"고 말했다현재 제주시 종합민원실을 비롯한 관련 부서에서 지명 변경에 따른 실무적 검토 및 해태에서 건립한 '해태상' 2기를 철거 준비를 진행 중인 것으로 알려졌다. ▲ 도령마루에 설치된 4.3희생터 표지. ⓒ헤드라인제주 ▲ 지난해 제주4.3 70주년에 즈음해 도령마루에 설치된 4.3희생터 표지. ⓒ헤드라인제주 도령마루 동산은 제주4.3 당시 무고한 양민들이 학살을 당한 역사 유적지이다.이곳에서 오는 6일 오전 10시 제71주년 제주4.3 해원상생굿이 열릴 예정인 가운데, 강덕환 시인은 이곳을 '4.3역사의 조난지'라고 설명했다.강 시인은 \"도령마루가 제주시내 인근에 위치하고 있으면서도 4.3당시 많은 사람들이 희생됐다는 사실을 기억하는 사람은 그다지 많지 않다\"며 \"그 까닭인지 4.3유적지 순례코스에서도 제외될 뿐만 아니라, 4.3희생의 날짜나 경위, 장소, 규모 등 더 많은 연구와 조사가 이뤄져야 할 4.3역사의 조난지로 남아 있다\"고 말했다.현기영 선생의 '순이삼촌'에 수록된 소설 '도령마루의 까마귀'에서는 도령마루의 4.3학살을 다루고 있는데, '순이삼촌'에 가려 전면적으로 드러나지는 않았다.도령마루에서의 4.3희생자는 현재까지 60여명인 것으로 조사됐다.강 시인은 \"그러나 정밀한 조사가 더 필요하고 이 숫자보다는 더 많을 것이라는 전제가 따른다\"며 \"그 이유는 신고자에 따라 장소를 ‘도령마루’로 하기도 하지만 '해태동산', '비행장 옆' '소나무밭', '서비행장' 등 다양하게 나타나기 때문\"이라고 말했다.그는 \"4.3당시 도남지역에는 오등이나 죽성, 고다시 등 지금의 아라동 일대의 주민들이 마을이 소개되어 살고 있었는데, 그러던 중 경찰이 주민들을 트럭에 싣고 가 도령마루에서 총살한 것으로 전해진다\"며 \"또한 소개령과 계엄령이 내려지기도 전에도 연동마을에 들어온 군인들은 주민들 10여 명을 연행해 간 후 도령마루에서 소나무에 결박하고 총살했고, 노형지역 토벌과정에서도 주민들을 도령마루로 끌고 와 여러 날에 걸쳐 학살한 것으로 보인다\"고 말했다.그는 \"현기영의 소설 '도령마루의 까마귀' 마지막 대목을 보면, 도령마루에 성담 쌓는 울력에 동원되어 갔다가 남편의 시신을 찾아내고 여편네 둘이서 담가에 시체를 담아 성담 밖으로 내던지는 모습을 표현하고 있다\"며 \"소설 속의 이 장면은 실제 증언 속에서도 드러는데, 성담 쌓으러 나갔다가 돌무더기 속에서 시신을 발견하기도 하고 몇 년 후에 수습하는 경우도 있는 것을 보면 완전한 수습은 이뤄지지 않은 것으로 보인다\"고 덧붙였다. ▲ 도령마루에 세워진 해태상(像). ⓒ헤드라인제주 ▲ 제주시 신제주 입구 교차로 '도령마루'에 설치된 해태제과의 '해태상(像). ⓒ헤드라인제주 그런데, 이 4.3의 아픈 역사를 갖고 있는 이 지역의 '도령마루' 역사적 지명은 사라지고, 대신 '해태동산'으로 불리고 있다.1970년대 초 해태제과에서 도령마루 입구에 회사광고를 위해 '해태상'을 세우면서 사람들이 해태동산으로 부르기 시작해 구전돼 온 것으로 추정된다.강덕환 시인은 \"도령마루에서의 4.3당시 희생을 살펴보면서 역사의 방치를 생각한다\"며 \"정확한 학살 장소나 날짜, 시신 수습 여부 등이 해태동산이라는 해괴망측한 이름에 파묻혀 망각의 늪에서 허우적거리고 있다\"고 말했다.그는 \"지명만 빼앗긴 것이 아니라, 여기서도 4.3의 정명을 찾아야 할 이유가 있는 것\"이라고 강조했다.강 시인은 \"현재 이 일대는 '제주공항 주변지역 개발구상 및 기본계획'이 수립되고 있고 도령마루 일대는 '서부공원'이 구상되는 것으로 알고 있다\"며 \"이 계획 속에 4.3유적지라는 역사적 장소로서의 '도령마루'가 포함되어 복원, 정비되어 되살아나길 기대한다\"고 말했다.이러한 가운데, 제주시도 도령모루 지명 복원 및 4.3희생터 유적지화 사업이 본격화할 예정이다.현재 이 지역 도로명 주소에서는 2009년 '도령로' 이름이 붙여져 있고, 해태동산 일대의 광장은 '7호광장'으로 돼 있다.그러나 일반 시민들에게는 여전히 '해태동산'으로 불리고 있는 만큼, 이번에 '도령마루'로 변경하기 위해 이곳에 세워진 2기의 해태상을 모두 철거하기로 했다.제주시 관계자는 \"해태제과측과 협의를 거쳐 해태상을 철거해도 좋다는 승낙을 받았다\"며 \"조만간 구체적 이전계획을 세워 실행할 계획\"이라고 말했다.한편, 사단법인 제주4.3기념사업회와 제주민예총은 오는 6일 오전 10시부터 오후 3시까지 도령마루 동산에서 '도령모루 해원상생굿'을 연다. '해원상생굿'은 이러한 상처의 치유를 통해 어처구니없는 죽임을 당한 원혼들의 넋을 풀어내는 의례이다. 당시 죽임의 공간이었던 '땅'의 슬픈 역사도 아울러 치유하는 의미로 매해 주요 유적지에서 현장 위령제를 겸해 진행되고 있다. http://www.headlinejeju.co.kr/?mod=news&act=articleView&idxno=359000 '해태동산' 이름에 가려진 4.3역사 조난지, '도령마루'는?제주4.3 당시 양민학살이 자행된 아픈 역사를 지니고 있는 제주시 신제주 입구교차로인 7호광장의 동산(속칭 '해태동산')이 원래 이름인 '도령모(마)루'로 ...www.headlinejeju.co.kr 첨부파일제주시 7호광장, 해태동산이 아닌 도령마루로 부르자.hwp파일 다운로드  ",
		"description": "고희범 제주시장은 1일 오전 봉행된 제71주년 제주4.3해원방사탑제에서 '도령마루' 지명 복원... 이곳에서 오는 6일 오전 10시 제71주년 제주4.3 해원상생굿이 열릴 예정인 가운데, 강덕환 시인은 이곳을 '4.... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "클로버의 우리 이름 토끼풀",
		"postdate": "20070416",
		"link": "https://blog.daum.net/jib17/10010034",
		"contents": "",
		"description": "엊그제 4. 3 문학기행 가기 전 시간이 좀 남길래 신산공원 해원 방사탑이나 찍어 둘 요량으로 다가갔는데 그 주변에 클로버가 넓게 퍼져 있어 이제 막 꽃이 하나둘 피기 시작하였다. 어렸을 적 꽃 목걸이를... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "다시 4·3은 돌아왔는데…",
		"postdate": "20080402",
		"link": "https://blog.daum.net/jewel1962/14325945",
		"contents": "",
		"description": "그동안 추진돼 오던 4·3평화공원도 문을 열고 해원(解怨) 방사탑도 건립됐다. 그러나 이명박 정부가 출범하면서 다시 암운이 드리워지고 있다. 그동안 4·3 진상 규명과 유가족 피해보상 등을 위해 설립된... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4▪3평화기행에 함께해주세요",
		"postdate": "20130403",
		"link": "http://www.jejuhumanrights.org/214",
		"contents": "",
		"description": "신산공원 4.3 해원 방사탑 앞 모임 상생과 해원의 마음을 모아 방사탑 두루기 09:30-10:00 이동 10:00-11:30 선흘리 동백동산 대섭이굴 - 선흘곶자왈 ‘ 동백동산 ’ - 지슬 촬영지 탐방 ( 노루텅... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "빌레못동굴",
		"postdate": "20071109",
		"link": "https://blog.naver.com/yesamo1?Redirect=Log&logNo=100043887737",
		"contents": "",
		"description": "[오승국의 4·3 유적지를 찾아서](26)어음리 빌레못굴 학살터 무도한 토벌에 스러져간 죄없는 영혼들... 자리엔 해원방사탑이 쓸쓸히 서 있다. &lt;4·3연구소 이사 *******@*******.***&gt; [현장에서 만난 사람/유일한... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "2014년 3월 19일 수요일, 오늘의 주요 신문사설&amp;칼럼",
		"postdate": "20140319",
		"link": "https://blog.daum.net/hamchoromhi/15713567",
		"contents": "",
		"description": "규모보다 4.7배나 더 많다고 한다. 정부는 특정 지역의 이해관계가 아니라 전체의 득과 실을 비교해... 영종도에는 이 회사 외에도 4~5개 국내외 기업이 카지노 영업을 준비 중이라고 한다. 자칫 영종도... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[제주도 마을탐방] 제주 4.3의 흔적 잃어버린 마을 곤을동",
		"postdate": "20180327",
		"link": "https://blog.daum.net/woogilane/7046263",
		"contents": "",
		"description": "곤을동 , 별도봉공원 , 잃어버린마을 , 제주 4.3 70주년 , 제주4.3유적지 , 제주도 사라진마을 , 제주도마을... 거욱대(방사탑)와 거욱대 표지석이 보입니다. 2004년 4월 이곳에서는 해원상생(解怨相生)굿을... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "끝나지 않은 4.3",
		"postdate": "20050711",
		"link": "https://blog.naver.com/777kyb?Redirect=Log&logNo=14909268",
		"contents": "",
		"description": "'4 3'의 후유증은 제주 지역 공동체의 파괴와 굴절로 이어졌다. 지역 사회를 이끌어 나가던 지도층과 지식층 대다수가 희생되었고, 살아남아도 용공 혐의에 짓눌려 정신적인 주체성을 확보할 수 없었다.... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "시의 씨앗 혹은 시작 메모",
		"postdate": "20220211",
		"link": "https://brunch.co.kr/@yeardo/690",
		"contents": "",
		"description": "신산공원 해원 방사탑 앞에 두 대의 버스가 시동을 걸고 있다 오라리 방화사건 현장으로 가는 4.3 역사 순례 버스와 제2공항이 들어선다는 성산읍으로 가는 버스가 있다 과거로 가는 버스와 미래로 가는 버스가... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "생명의 숲으로 가는 길을 찾아서",
		"postdate": "20220208",
		"link": "https://brunch.co.kr/@yeardo/689",
		"contents": "",
		"description": "생숲길 3 하나님께서 가장 잘 하신 일은 일곱째 날에 안식을 하신 일이다 일곱째 날에 반성을 하신... 생숲길 4 동지섣달 지나고 입춘이 코앞이다 아픈 삶을 지나고 죽음이 코앞이다 죽음 앞에서 비로소 길이... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "관광약자 위한 제주 4.3유적지와 지도 제작",
		"postdate": "20180919",
		"link": "https://blog.naver.com/tour_kor?Redirect=Log&logNo=221361854385",
		"contents": "",
		"description": "4·3해원방사탑 19. 현의합장묘 10. 너븐숭이 4·3공원 20. 잃어버린 마을 무등이왓 * 제작된 배포처(무료배포) 1. 제주관광약자접근성안내센터(제주시 일도2동) 2. 제주공항 3. 4.3평화공원 등 4. (예정) 전국... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "21년 4월 방문예정 제주도 벚꽃명소들",
		"postdate": "20210322",
		"link": "https://blog.naver.com/jskim794?Redirect=Log&logNo=222284048611",
		"contents": "",
		"description": "이외에도 88서울 올림픽 상징 조형물, 제주 4.3 해원 방사탑, 6.25 참전 기념탑 등 의미 있는 역사적 기념물이 자리하고 있다. 근방에 위치한 삼성혈 역시 사적지의 기와 위로 늘어진 벚꽃의 이색적인 풍경이... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "4.3평화마당극제",
		"postdate": "20080418",
		"link": "https://blog.naver.com/etazan?Redirect=Log&logNo=80050876253",
		"contents": "",
		"description": "4·3 60주년, 일련의 ‘생명의 호흡과 평화의 몸짓’이 25~27일 문예회관 놀이마당과 소극장에서... 첫날인 25일 오후 6시 여는 굿인 삼석울림, 생명살림굿 등이 신산공원 해원방사탑에서, 마지막 27일 오후 8시... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "[제주여행]4.3평화공원(4.3평화재단/4.3사건/4.3평화기념관)",
		"postdate": "20110930",
		"link": "https://blog.naver.com/chj3182?Redirect=Log&logNo=90124565696",
		"contents": "",
		"description": "주차장에서 4.3평화기념관 가는길에 해원방사탑과 추도시설물등이 있네요. 시설현황입니다. 제주 4.3 사건 광복이후 남한만의 단독정부 수립에 반대한 남로당 제주도당의 무장봉기와 미군정의 강압이... ",
		"source": "4·3해원방사탑"
	},
	{
		"title": "2016년도(후반기) 전적지답사 -, 제주도탐방(濟州島探訪)! (Ⅲ)",
		"postdate": "20161030",
		"link": "https://blog.daum.net/yyg51/1187",
		"contents": "",
		"description": "바다를 지키는 망대 ( 望臺 ) 도 있는데요 , 만든 시기가 제주 4.3 사건 당시라고 합니다 . 주로 우리나라... 액을 막아준다는 방사탑 ( 防邪塔 ) 도 있는데요 , 마을에 불길한 징조가 비치거나 풍수에 따라 기운이... ",
		"source": "4·3해원방사탑"
	}
]