[
	{
		"title": "우습게 봤다가 몸에 깊은 생채기를 남긴 제주오름, 가새기오름... ",
		"postdate": "20211119",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222572620382",
		"contents": "우습게 봤다가 몸에 깊은 생채기를 남긴 제주오름, 가새기오름, 개새끼오름오래전부터 올라야지 생각을 하고 있던 제주오름이 있다. 그것도 아주 가까운 제주 시내 오라동 연미 마을에 있는 비고가 낮고 아주 작은 오름이다. 얼핏봐선 오름이라고 생각되지 않고, 큰 언덕 정도로 보이는 오름이다. 바로 가새기오름 또는 개새끼오름이라 불리는 오름이다. 며칠 전, 연동에 볼 일이 있어 갔다오다 가새기오름이 눈에 들어와 무작정 올랐다. 비고도 낮고 면적도 작은 오름이라 평상복을 입은 채로 올랐다가 가시덤불에 굵히면서 몸에 깊은 상처가 생겼다. 한마디로 아주 우습게 생각을 하고 올랐다가 생채기를 입어 통증이 심하다. 그나마 상처를 입은 곳이 얼굴이 아니고 다리라서 다행이다. 가새기오름은 오라동 연미 마을 북서쪽에 나지막한 등성이를 이루고 있는 오름으로, 남∼북으로 이어진 등성이에는 주로 소나무가 자라고, 분화구 없는 원추형의 모습을 지니고 있다. 이 오름의 남쪽에 잘 알려진 민오름이 있는데 풍수지리설에 의하면, 민오름을 개(犬)라 하였고, 가새기오름은 강아지(개새끼) 형국이라 하였던 것이 명칭이 되었다고 한다.  제주오름 가새기오름을 찾아가는 길은 여러 갈래의 길이 있다. 접근이 용이한 연미 마을 쪽에서 정상으로 향하며 바라본 풍경이다. 들머리에는 산담을 들른 제주의 묘가 자리 잡고 있다.  가새기오름 들머리는 개인주택 울타리가 둘러져 있고, 잡초제거 작업을 해서 그런지 길이 무난하다. 앞에서도 말했듯이 비고가 낮고 면적이 그리 넓지 않은 오름이라 그런지 오름을 찾는 이가 거의 없다.  가새기오름 등성이로 접근하지 농경지로 조성한 밭이 눈에 들어오는데, 농사를 짓지 않아 잡초가 무성한 상태다. 이 오름은 탐방로가 별도로 정비되어 있는 오름이 아니기 때문에 정상까지 접근을 하기가 만만치 않다. 불과 20m의 비고를 지닌 가새기오름은, 오름이라고 부르기가 무색할 정도다. 하지만 소나무와 자연림이 울창하게 우거져 있어, 정상으로 이어지는 길을 찾기가 쉽지 않다. 농경지 한쪽으로 사람이 출입한 흔적이 보여 일단 그쪽으로 들어서니, 소나무를 중심으로 다양한 잡목들이 숲을 이루고 있는 모습이고, 나무 아래에는 가시덤불이 무성하여 정상으로 진입하기가 만만치 않다.  겨울임에도 푸르름을 간직한 자연림이 눈에 들어온다. 도심 속에 자리 잡은 오름이지만, 환경이 살아있음을 알 수 있다. 키가 큰 나무에는 어김없이 넝쿨이나 덩굴이 공생하고 있다. 그런데, 정상으로 진입을 하려는데, 가시덤불과 웃자란 자연림으로 인하여 진입하기 쉽지 않고, 온 몸에 가시가 달라 붙어 온 몸에 생채기가 생긴다.  가시덤불과 잡목을 헤치며 정상에 도착하니, 조망권은 기대할 수 없고, 한치앞을 볼 수 없을 정도로 가시덤불이 차지하고 있다. 가새기오름은 제주시 오라 3동 2845번지에 위치한 오름으로, 가새기오름, 개새끼오름, 가사끼오름, 가사오름, 가삭봉, 가사봉 등 여러 별칭이 있다. 개새끼오름이라는 명칭은, 이 오름 바로 남쪽에 있는 민오름의 형상이 어미 개를 닮고, 이 오름은 어미 개에 딸린 새끼개를 닮은 데서 유래했다. 그래서인지 이 오름 일대는 명당으로 알려졌 있다. 표고 115m, 비고 20m 분화구가 없는 원뿔형 화산체이다. 오름 전체가 해송이 빽빽하게 들어찬 울창한 숲으로 덮여 있다.  소나무와 자연림 울창하게 자라고 가시덤불이 무성한 정상을 지나 앞으로 진행을 하니, 반대편으로 이어지는 길 흔적이 보인다. 즉, 동에서 서쪽으로 넘어가는 것이다.  사람이 출입한 흔적을 따라 하산을 하니, 반대편 즉 서쪽 등성이로 길이 이어진다. 바로 앞에 아파트 단지와 차들이 지나가는 소리가 들린다.   오름 전체가 해송이 빽빽하게 들어찬 울창한 숲으로 덮여 있고, 높이가 낮고 규모가 작아 눈에 잘 띄지 않아서 외면당하지만, 옛 문헌을 보면 무시할 수 없는 산림지대이다.  서쪽 등성이를 따라 하산하다 보니, 등성이 일부에는 억새가 자라는 모습도 눈에 들어오고 오름임을 알 수 있다.  서쪽 등성이를 따라 하산을 완료했다. 처음 오른 반대편으로 하산하게 된 것이다.  가새기오름 일대의 임야에서 농작물을 경작하는 것은, 산지관리법으로 금지된 행위라는 안내판에 세워져 있다. 아마도 제주 시내 중심부에 위치한 오름이다 보니, 등성이를 개간하여 텃밭으로 이용하니 임야가 훼손되어, 이런 푯말을 세워 놓은 것이 아닌가 생각된다.  그래서인지 오름 등성이를 개간하다가 더 이상 진행을 하지 않은 농경지가 눈에 들어온다.  하산을 완료하고 주차한 반대편으로 돌아오며 바라본 제주시 오라동 가새기오름 전경이다. 무성하게 자라는 소나무가 재선충병으로 많이 잘려 나간 모습이다.  주차한 곳에 돌아와서 바지를 올려 다리를 살펴보니, 가시에 굵히면서 깊게 상처난 모습이다. 등산복을 입고 단단히 준비를 해서 올라야 하는데, 대책없이 무작정 올랐다가 온 몸에 상처가 난 상태다. 그래도 이 정도라서 다행이다. 빨리 집에 가서 소독하고 연고를 발라야겠다.  집으로 발길을 돌리며 바라본 제주시 오라 3동 가새기오름 전경이다. 여기서 바라보는 가새기오름은 오름처럼 보이지 않다. 그러나 엄연한 독립화산체로 제주오름 중에 하나이다. 몸에 상처는 낫지만, 그동안 올라보자 올라보자 하면서 오르지 못했던 가새기오름을 올라 숙제를 끝내 기분이라서 기분은 좋다.  가새기오름제주특별자치도 제주시 오라3동 2848  ",
		"description": "제주오름 가새기오름을 찾아가는 길은 여러 갈래의 길이 있다. 접근이 용이한 연미 마을 쪽에서 정상으로 향하며 바라본 풍경이다. 들머리에는 산담을 들른 제주의 묘가 자리 잡고 있다. 가새기오름 들머리는... ",
		"source": "가새기오름"
	},
	{
		"title": "부동산경매,제주시 오라동 가새기오름 인근위치 주택경매",
		"postdate": "20210812",
		"link": "https://blog.naver.com/sdr06017?Redirect=Log&logNo=222467153619",
		"contents": "",
		"description": "부동산경매,제주시 오라동 가새기오름 인근위치 주택경매 제주 제주시 오라3동 2798-1 ,2864-1 A동... 21 *2864-1 담장소재 * 제주특별자치도 제주시 오라삼동 소재 `가새기오름` 북동측 인근에... ",
		"source": "가새기오름"
	},
	{
		"title": "가새기오름 원추형 화산체 풍경",
		"postdate": "20220104",
		"link": "https://blog.naver.com/or7lwnsgh?Redirect=Log&logNo=222609431069",
		"contents": "개요오라동 연미마을 북서쪽(제주 MBC 사옥 동쪽)에 가로누운 자그마한 화구없는 원추형 화산체로서, 남북으로 긴 등성이에 해송이 우거져 숲을 이루고 있다. 풍수설에 의하면 이 오름 남쪽에 있는 민오름이 개의 형국이고, 그 밑에 있는 이 오름은 어미개에 딸린 새끼개(강아지)의 형국이라는 데서 개새끼오름이라 부르고 있으며, 어미개와 개새끼(강아지)가 어울린 모습에 개의 젖가슴을 상징하는 지세라하여 북서쪽 오름자락은 예로부터 길지로서 명당으로 꼽혀 온 곳이라 한다. (표고(m): 115 비고(m): 20 둘레(m): 490 면적(m): 17198 저경(m): 167) * 동일명칭 : 가삭봉, 가사끼오름, 개새끼오름, 加沙峰이용안내문의및안내제주관광정보센터 064-740-6000#가새기오름풍경 ",
		"description": "(표고(m): 115 비고(m): 20 둘레(m): 490 면적(m): 17198 저경(m): 167) * 동일명칭 : 가삭봉, 가사끼오름, 개새끼오름, 加沙峰 이용안내 문의및안내 제주관광정보센터 ***-***-**** #가새기오름풍경",
		"source": "가새기오름"
	},
	{
		"title": "제주시 오라삼동 가새기오름 인근 예쁜카페는 카페조아",
		"postdate": "20201020",
		"link": "https://blog.naver.com/gem427?Redirect=Log&logNo=222120548206",
		"contents": "요즘 푹빠진 여행 테마는제주도 오름 산책이다.제주도에서 흔히들 많이 가는 곳오름들은 얼추 가본 것 같고....이번에 알게 된 곳은 가새기오름!!!친구와 산책겸 슬슬 걷다가 내려와 따스한 커피 한잔을 하러 찾은 곳. 카운터 뒤의 다양한 컵이 먼저 눈에 들어왔다.그럼 주문을 해볼까나????사실 커피 한잔 하러 왔기에주문이라 할 것도 없지만....ㅎㅎㅎㅎ 그때 눈에 띈 허니브래드.살짝 고민되는 순간.조금 있으면 저녁 먹을 시간이기도 한데....고소한 커피향에 빵 냄새가 가득한 이곳.그러다가 발견 한 것은.... 다양한 빵들....빵 냄새가 어찌나 좋은지....여기 있는 빵들의 유혹이 있었지만,결국 아까 카운터에서 본  허니브래드를 주문.ㅋㅋㅋㅋ  모던하거 심플한 인테리어가난 예쁘게 보인다.한쪽에 있는 피아노와 기타.마음이 편안해지는 시간.자연속에 보낸 시간에 더해져...이 순간이 참 소중하게 느껴졌다. 아메리카와 허니브래드이 두 조합이 정말 끝내주는구나!!!!아메리카노의 쓴 맛에 허니브래드의 달콤함~딱 단짠과 같은 조합 아니겠어???이제는 날씨가 추워져서 아이스아메리카노를 마시기점점 힘들어지는구나~~~ ㅎㅎㅎㅎ따스한 아메리카노가 속을 따스하게 만들어준다.그 목 넘김이 참 좋다. 부드러운 크림이 행복하게 해주는허니브래드.친구와 함께 보낸 오늘 하루...그리고 편안함을 선사한 카페조아. 카페조아제주특별자치도 제주시 연오로 39 제주도 제주시 연오로 39, 2층오라삼동 가새기오름 인근 예쁜카페 카페조아 ",
		"description": "제주도에서 흔히들 많이 가는 곳 오름들은 얼추 가본 것 같고.... 이번에 알게 된 곳은 가새기오름!!! 친구와 산책겸 슬슬 걷다가 내려와 따스한 커피 한잔을 하러 찾은 곳. 카운터 뒤의 다양한 컵이 먼저 눈에... ",
		"source": "가새기오름"
	},
	{
		"title": "( 제주도 / 가새기오름 ) 사진찍기 좋은 가새기오름 산책길",
		"postdate": "20211204",
		"link": "https://blog.naver.com/yhkm0226?Redirect=Log&logNo=222586551221",
		"contents": "날씨가 너무 좋아서기분도 너무 좋았던.....  제주도 여행 2일차 [2021.11.03]갱이랑 치즈케익을 먹고 산책도 할겸 검색해서 근처 가새기오름을 가기로 했다!!   갱이랑 오름으로 가는 길을몰라서 한참을 돌다가 찾은....주변은 고급 주택 단지들로 주차가 어렵다..우리는 멀리 주차를 하고 걸어서 갔다..   대충 막 찍어도 풍경이 잘 나오는 구나~~~ㅎㅎ   제주 여행 2일차 뭔들 안 좋을 수가 있나~~~   갈대랑 제주 돌이랑 우리랑 함께~~    갱이가 막 찍어주는 사진...ㅎㅎ   우리는 가시기오름이 오름을 오르는 곳인줄 알았다...ㅎㅎㅎ  가시기오름은 오르는 오름이 아닌 전원주택단지 안 쪽에 있는산책길이 전부이니 확인하고 가심이 좋을 듯합니다!!!!!  주택단지는 보안이 철저해서 주차장게이트가 있습니다..주차가 다소 힘들기 때문에 저희는 주차를 멀리하고 걸어갔습니다..  참고하시면 좋을 것 같아요 ㅎㅎ이쁘긴 했지만..너무 짧은 길이고..제주도에는 좋은 오름이 많이 있고왔다갔다.. 이동 거리가 있기때문에재방문의사는 없습니다...   가새기오름제주특별자치도 제주시 오라3동 2848   ㅡ끄읏ㅡ ",
		"description": "제주도 여행 2일차 [2021.11.03] 갱이랑 치즈케익을 먹고 산책도 할겸 검색해서 근처 가새기오름을 가기로 했다!! 갱이랑 오름으로 가는 길을 몰라서 한참을 돌다가 찾은.... 주변은 고급 주택 단지들로 주차가... ",
		"source": "가새기오름"
	},
	{
		"title": "오라동 - 개새끼오름(가삭봉, 가사끼오름,가새기오름)",
		"postdate": "20141213",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220208142683",
		"contents": "",
		"description": "제주시 오라동 - 개새끼오름(가삭봉, 가사끼오름,가새기오름) 풍수설에 의하면 이 오름 남쪽에 있는 민오름이 개의 형국이고 그 밑에 있는 이오름은 어미개에 딸린 새끼개(강아지)의 형국이라는 데서... ",
		"source": "가새기오름"
	},
	{
		"title": "제주 :: 가새기오름을 찾아서 제주도 걷기",
		"postdate": "20160613",
		"link": "https://blog.naver.com/r_o_t?Redirect=Log&logNo=220731637205",
		"contents": "",
		"description": "이 오름이 오름이라니... 가새기 오름 구경은 이쯤에서 끝! 다시 돌아가는걸로~ 돌아갈려고 하는데 제주관광센터가 있어서 살짝 구경하고 갔다. 그리고 지도도 하나 챙겨서 게스트하우스로! 걸어가고 싶었지만... ",
		"source": "가새기오름"
	},
	{
		"title": "가새기오름",
		"postdate": "20200427",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221928519333",
		"contents": " 가새기오름제주특별자치도 제주시 오라3동 2848  제주특별자치도청 제2청사 인근에 위치한가새기오름은연오로에서 연미길로 진입 후아이고운힐타운과 이웃해 있어서지인집에 놀러가거나산책길을 나서면 쉽게 만날 수 있는 오름이다.    사유지인듯 보이는 가새기오름은오름으로 직접 입산은 불가능해 보이지만타운을 따라 잘 닦여진 돌담길을 따라 산책을 하면조상을 모시는 묘자리가 보이는울창한 숲으로 이루어져있다.    오름 중간중간에는타운에 거주중인 주민의 소유인 듯 보이는농작물이 자라나 수확하는 모습도 보여도시와 정겨움이 함께 공존해 있는 곳이다. ",
		"description": "사유지인듯 보이는 가새기오름은 오름으로 직접 입산은 불가능해 보이지만 타운을 따라 잘 닦여진 돌담길을 따라 산책을 하면 조상을 모시는 묘자리가 보이는 울창한 숲으로 이루어져있다. 오름 중간중간에는... ",
		"source": "가새기오름"
	},
	{
		"title": "오라동 개새끼오름 (가새기오름, 가색봉) 20150618",
		"postdate": "20150619",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220394710036",
		"contents": "",
		"description": "이름도 친근한 개새끼오름. 가새기, 가사, 가색, 가삭, 가사끼 다양하게 불리운다. 등반로는 당연히 없다고 알고있으나 이런 길이 있어 반가워서 얼른 들어갔다. 하지만 이걸 길이라고 해도 될런지... 쓰레기는... ",
		"source": "가새기오름"
	},
	{
		"title": "알오름(별도봉) 가새기오름 방일봉, 밝은오름",
		"postdate": "20180114",
		"link": "https://blog.daum.net/bdjm2141/7205101",
		"contents": "",
		"description": "사라봉 알오름?에서 원 당봉 민오름 남짓은오름 제주항 다음지도에 표시된 알오름 가새기오름 찿아서 올라갈수가 없고 이곳으로 가새기정상 가새기에서 제주mbc 방송국 송신탑 한국랜트카 방일봉... ",
		"source": "가새기오름"
	},
	{
		"title": "제주도오름 제주시 개새끼오름(가새기,가삭봉)",
		"postdate": "20140620",
		"link": "https://blog.naver.com/boromkogi?Redirect=Log&logNo=220036021539",
		"contents": "",
		"description": "제주도오름 제주시 개새끼오름(가새기,가삭봉) 한번 들으면 절대로 잊어버리지 않을 이름이다.ㅎㅎ... 개새끼오름 혹은 가새기오름,가삭봉으로 불리워지고 있으며 아주 낮은 비고이기에 누구나 찾아갈 수 있지만... ",
		"source": "가새기오름"
	},
	{
		"title": "제주시오름 가새기오름",
		"postdate": "20140210",
		"link": "https://blog.naver.com/veng42?Redirect=Log&logNo=30184895105",
		"contents": "",
		"description": "가새기오름이라고도하고 여러 가지로 불리우는데 그냥 보통 부르는 걸루다가.ㅎㅎ 제주시오름에서 이런데도 있다는걸 새삼 느끼게 해주었던 순간이었답니다. 일단 다녀왔던 사람들의 글을 보고 겨우 입구를... ",
		"source": "가새기오름"
	},
	{
		"title": "가새기 오름 주변을 힐링공원으로 조성하여 어린이... ",
		"postdate": "20180530",
		"link": "https://blog.naver.com/oradong0613?Redirect=Log&logNo=221287853166",
		"contents": "",
		"description": "통해 “가새기오름주변을 자연친화적 공원으로 조성하여 친환경 아동 및 어린이 전용놀이터 공간을... 며 가새기오름주변을 활용하는 방안을 적극 검토할 예정이다”라고 밝혔다. 특히 백성철 후보는 “어린이... ",
		"source": "가새기오름"
	},
	{
		"title": "제주도관광지가새기오름",
		"postdate": "20130801",
		"link": "https://blog.naver.com/jejudomgrami?Redirect=Log&logNo=60196999739",
		"contents": "",
		"description": "가새기오름 가새기오름은 오라동 연미마을 북서쪽(제주 MBC 사옥 동쪽)에 가로누운 자그마한 화구없는 원추형 화산체로서, 남북으로 긴 등성이에 해송이 우거져 숲을 이루고 있어요. 풍수설에 의하면 이 오름... ",
		"source": "가새기오름"
	},
	{
		"title": "가새기오름 (115m / 20m ) / 북부 / 제주시 오라동",
		"postdate": "20110525",
		"link": "https://blog.daum.net/azbang/12269444",
		"contents": "",
		"description": "* 가새기 오름, 가삿기오름, 가삭봉, 가사봉(加沙峰), 가사악(可沙岳) 제주시 오라동 2845번지 일대 표고 : 115m / 비고 : 20m / 둘레 : 490m / 면적 : 17,198㎡ / 저경 : 167m 오라동 연미 마을 북서쪽(제주 MBC 사옥... ",
		"source": "가새기오름"
	},
	{
		"title": "가새기오름",
		"postdate": "20130116",
		"link": "https://blog.naver.com/ksh3878?Redirect=Log&logNo=50159875350",
		"contents": "",
		"description": "(표고(m): 115 비고(m): 20 둘레(m): 490 면적(m²): 17198 저경(m): 167) 교통 ○ 렌터카/자가용 출발 (개새끼오름(가삭봉, 가사끼오름, 가새기오름))경로 공항 약5분(4.6 ㎞) 공항입구삼거리 - 신제주입구... ",
		"source": "가새기오름"
	},
	{
		"title": "다가미김밥 가새기오름 동문시장 회센터 2일차 &amp; 3일차",
		"postdate": "20160524",
		"link": "https://blog.naver.com/r_o_t?Redirect=Log&logNo=220718083916",
		"contents": "",
		"description": "다음 목표는 가새기오름- 가새기오름은 유명한 오름이 아닌데 걸어서 갈만해서 갔는데 문제는 도착해서... 가새기오름은 올라가는 길도 애매하고 지역 주민이 경작하고 있다. 오름에 경작해도 되는건가? 오름이... ",
		"source": "가새기오름"
	},
	{
		"title": "생각나는 제주 신라스테이 맛집",
		"postdate": "20220308",
		"link": "https://blog.naver.com/heebee01?Redirect=Log&logNo=222667191765",
		"contents": "지난 주에 친구와 번아웃을 극복할 겸 호캉스를 만끽했다가 다음날 미리 알아봐둔 제주 신라스테이 맛집에 다녀왔어요.수제 양념으로 만든 양념갈비를 정식으로 옹골차게 먹어서 저희 모두 마음에 쏙 들었답니다. 1. 철수네숯불갈비 철수네숯불갈비제주특별자치도 제주시 연북로 170 1층 주소 : 제주 제주시 연북로 170 1층전화 : 064-901-1480영업시간 : 11시-22시. 일요일(17시-22시)메뉴 : 점심특선 양념갈비정식- 1인 9,000원 11시-14시  이날 저희가 방문한 철수네 숯불갈비는 신라스테이에서 차로 3분걸려 도착했는데요.현대식 느낌의 돌담으로 지어진 단독 건물이라서 멀리서도 쉽게 눈에 띄었는데요.  내부로 입장한 뒤 자리로 안내받기 이전에 손소독과 열 체크부터 재빨리 마쳤는데요. 여러모로 방역을 꼼꼼하게 신경 쓰고 있어 마음이 놓였어요.  카운터에는 제주 신라스테이 맛집에 다녀간 손님들의 흔적이 빼곡했어요.진즉 유명한 곳인 줄은 알았지만 이정도일 줄은 몰랏어요. 홀은 가로로 긴 형태로 한쪽면은 통창이었는데요.높은 천장과 통유리창 덕분에 답답한 느낌 없이 훨씬 더 넓어 보였습니다. 한켠에는 베이비체어가 구비되어 있었는데요.노키즈존 식당이 아니라서 유아의자도 부족함 없이 말끔하게 준비되어있었어요. 셀프 코너는 기본 밑반찬이 가득 채워져 있었어요.파채를 좋아하는 저는 몇 번이나 리필해서먹을 수 있어 이득이있었답니다. 곧 착석을 마치고 제주 신라스테이 맛집을 둘러보았는데요.메뉴판은 큰 현수막으로 되어 있었고 마침 런치 시간대가 맞아서 점심특선으로 골라봤어요.  정식은 갈비와 함께 된장찌개와 기본찬이 차려지는 구성이었어요.장아찌류부터 쌈채소까지 부족함이 없었죠. 깻잎지는 안쪽까지 소스가 흥건히 배어있었어요.크기도 상당해서 밥에 싸 먹을 때는 밥알이 보이지 않을 정도였답니다. 또 제주 신라스테이 맛집 샐러드에는 진한 흑임자드레싱이 곁들어져있었어요.채소의 달큰함이 배어나와 수분감 충족도 할수 있었어요. 멸치볶음에는 견과류가 뿌려져 등장했어요.아삭하게 씹히는 아몬드향이 바닷내음과 함께 퍼져 어린아이도 호불호 없이 즐길 수 있겠어요. 가장 기억에 남았던 찬은 역시 철판 계란후라이였어요.반숙으로 나와서 부드러운 노른자가 입속에서 촉촉하게 터져서 예술이었네요. 파절이는 밑에 양념을 낭낭하게 깔아 놓여졌는데요.파는 숨이 일찍 죽지 않아 아삭아삭한 맛이 제대로 살아 있어 그 풍미가 휼륭했어요. 쌈무도 넉넉한 수량으로 채워져나왔어요.채수가 적당하게 들어가 있어서 표면이 쉽게 메마르지 않아서 씹을 때마다 새콤한 즙이 풍성했어요. 제주 신라스테이 맛집이라서 쌈채소도 싱싱함이 남달랐어요. 시들거리지 않고 팟팟한데 아삭한 상태를 자랑해 자꾸만 손이 가더라고요. 된장찌개도 늦지 않게 나왔는데요. 생각한 것보다 큰 뚝배기에 나오는데 칼칼함이 덧대어져 있어 느글거린 입안을 말끔히 정돈해주었답니다. 게다가 찌개의 꾸미 또한 꽉꽉 채워져 있더라고요.찌개의 가장 기본 재료인 팽이버섯, 애호박, 두부 등 가지각색으로 푸짐하더랍니다. 뒤이어 양념갈비를 생고기 상태로 확인해봤어요.가게에서 직접 담은 생간장 양념으로 재워놔서 깔끔한 색을 띠고 있더라고요. 지체하지 않고 바로 갈비를 올려주었는데요. 전기 열판이 아니라 구멍이 뚫린 판이라서 조금 덜 기름지게 구워볼 수 있었답니다. 숯의 열기가 상당해서 앞뒤에 육즙이 송글송글하게 맺히면서 금방 익더라고요. 다만 양념된 고기라 타지 않게 유의해줘야했어요. 적당히 먹음직스러운 색감을 띠었을 때 먹기 좋게 잘라주었어요.어찌나 육질이 부드럽던지 손질도 거뜬했어요. 이내 잘 익은 제주 신라스테이 맛집 갈비를 입안에 골인해주었어요.윤기가 한껏 돌때부터 알아봤지만 무엇보다 잡내가 나지 않아 중독성이 강했어요. 특히 쌈장에 푹 찍은 구운 마늘과 먹는 조합도 기가 막혔어요. 알싸한 풍미가 감돌아서 단독으로 먹는 것과는 확연한 차이가 나더라고요. 개운하게 담가졌던 김치도 덧대 흡입해보았는데요.탁하고 쏘는 맛이 혀끝을 자극하니 달큰한 양념의 풍미를 한껏 올려주었어요. 하지만 아무리 고기를 많이 먹어도 밥은 빼먹을 수 없겠더라고요. 밥 한술 떠서 음미하니 포만감도 훨씬 높아지고 갈비도 쉽게 물리지 않았어요. 끝으로 상추를 활용하여 원하는 온갖 반찬을 욱여넣어서 마지막까지 다채롭게 즐겼던 제주 신라스테이 맛집인데요.정식으로 고기를 부담스럽지 않게 먹을 수 있던 곳이라 이번 여행에서 가장 감명 깊었던 식사였어요.   2. 제주분식 주소 : 제주 제주시 귀아랑길 23 1층 제주분식전화 : 0507-1409-2120영업시간 : 10:00 - 16:00메뉴 : 빨간돔베라면 8,500원제주시에서 독특한 신개념 분식으로 인기 있는 제주분식이에요. 주요 메뉴 식재료가 제주산인데 특히 돔베 고기랑 전복이 들어간 김밥은 속 재료의 신선도가 좋아서 비린내 없는 고소한 밥을 만끽할 수 있더군요. 비주얼 또한 우리가 흔히 보던 동글동글한 김밥이 아닌 정사각형 모양이라 더 특색 있었어요.3. 노조미 주소 : 제주 제주시 국기로2길 2-3전화 : 0507-1429-0730영업시간 : 10:30 - 20:30 월요일, 화요일 정기휴무 메뉴 : 텐붓가케우동 12,000원깔끔한 우동으로 소문난 노조미는 일식 우동, 소바를 즐길 수 있던 곳이었는데요. 가장 많이 팔리는 텐붓가케우동은 오징어, 깻잎, 단호방 등 4종류의 바삭한 튀김과 탱글탱글한 면발이 돋보이는 메뉴였어요. 4. 짬뽕에취한날 주소 : 제주 제주시 귀아랑2길 4전화 : 070-8227-2335영업시간 : 10:30 - 16:30 정기휴무 매주 일요일 메뉴 : 짬뽕 7,500원가새기오름에 갔다가 만난 도민들이 적극 추천해서 짬뽕에취한날에도 들렸어요. 시그니처 메뉴 갈비 짬뽕은 면발이 안 보일 정도로 위에 살이 그득한 갈비가 푸짐하게 올려서 나오는데요.육류의 고소한 맛과 칼칼한 국물의 조합이 너무나도 환상적이었죠. 5. 송쿠쉐주소 : 제주 제주시 신대로13길 43-8전화 : 0507-1400-0230영업시간 : 11:00 - 22:00 브레이크타임 15:00 - 17:30 메뉴 : 쉐프런치 스테이크 25,000원마지막날 공항에 돌아가기 직전에 인스타를 보고 미리 예약해둔 송쿠쉐에서 만찬을 즐겼어요. 스테이크는 부드러운 등심, 치마살, 살치살, 로스트비프가 들어가서 입안에서 살살 녹는 것 같았는데요.파스타4종이라는 메뉴는 오일, 중화 크림, 토마토 등 다양한 스파게티의 종류를 같이 즐겨볼 수 있어 옹골찼어요. * 위 포스팅은 업체로부터 제공받아 작성된 리뷰입니다. ",
		"description": "짬뽕에취한날 주소 : 제주 제주시 귀아랑2길 4 전화 : 070-8227-2335 영업시간 : 10:30 - 16:30 정기휴무 매주 일요일 메뉴 : 짬뽕 7,500원 가새기오름에 갔다가 만난 도민들이 적극 추천해서 짬뽕에취한날에도... ",
		"source": "가새기오름"
	},
	{
		"title": "[제주의 오름] 개새끼오름 (가삿기오름, 가삭봉, 가사봉)",
		"postdate": "20100611",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60109002213",
		"contents": "",
		"description": "개새끼오름 제주특별자치도 &gt; 제주시 &gt; 오라동 2845번지 기간 2010.6.9 ~ 2010.6.9 (1일) 컨셉 친구와 떠나는 여행 경로 제주시 → 오라동 → 건우건설 → 개새끼오름 개새끼오름 가삿기오름, 가삭봉, 가새기오름... ",
		"source": "가새기오름"
	},
	{
		"title": "제주 오름 전체 368개 정보입니다.(오름 주소, 비고, 표고, 면적)",
		"postdate": "20220119",
		"link": "https://ddolcat.tistory.com/1920",
		"contents": "",
		"description": "2m 면적 : 116,176㎡ 가새기오름 (원추형) 소재지 : 제주특별자치도 제주시 오라동 산2838 비고 : 20m 표고 : 115.0m 면적 : 17,198㎡ 가세오름 (말굽형(서향)) 소재지 : 제주특별자치도 서귀포시... ",
		"source": "가새기오름"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "오름에 대해 공부하기 시작했다. 좋아하면 파고드는 성격이라. 오름에 관한 자료나 저서가 생각보다 적다. 지금까지 알려진 오름수가 368개라고 하는데 이것도 정확한 수치가 아니라고 한다. 출처 http... ",
		"source": "가새기오름"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "제주도 오름 주소 조천읍 1. ★ 산굼부리 (제주시 조천읍 교래리 166-1 외 5필지, ☏***-***-****)... 돔배오름 (제주시 조천읍 교래리 산62-63) 3. 부소오름 (제주시 조천읍 교래리 산2) 4. 바늘오름 (제주시... ",
		"source": "가새기오름"
	},
	{
		"title": "제주열흘살기)여섯째날 기록",
		"postdate": "20220219",
		"link": "https://blog.naver.com/jgjgchon?Redirect=Log&logNo=222652288064",
		"contents": "제주에서 여섯번째 아침이 밝았다어제 밤부터 비가 내리긴 했는데오늘 아침에도 아스팔트가 촉촉하게비가 내리고 있었다   비오는 용담2동의 아침 장마비 처럼 비가 쎄게 내리는건 아닌데잔잔하게 내리고 있다그래서 그런가우산을 쓰는 사람 반 안쓰는 사람 반이다 비가 오니깐 괜히 살짝 쳐지는 기분? 오늘의 아침어제 저녁 동문야시장에서 사온 전복김밥 남은거랑 집앞 파리바게트에서 사온 아이스아메리카노로오늘 아침을 간단히했다 전복 김밥 맛있는데 먹다보면 목이 메인다나만 그런가여튼 맛있게 냠냠 비와도 나가야지 비가 오니깐 외출이 귀찮아 지는게 사실비도 오니 헤어스타일도 걱정되고뚜벅이니깐 어딜 가야 좋을지도 고민되고아무리 쉬러 현지인 모드로 지내야지 하는 마음으로제주도에 왔다지만그래도 계속 집에만 있기는 싫으니깐머리를 묶고 나갈 준비를 해보았다 ! 비오는날은 괜히 괜시리 살짝 울쩍  오늘도 집앞 바로앞인 용문사거리에서 버스를 탔다에어비앤비는 처음 이용해보는데이곳 좋은것 같다버스정류장도 바로 가깝고 노선도도 꽤 많아서뚜벅이들에게는 참 좋은 환경이다게다가 돌아갈때 공항도 가까워서 좋다비와서 그런가 음악도 괜히 센티멘탈 해진다 제주버스랑 친해지는중  신제주로터리 버스정류장 지나갈때 처음에는 어색했던 제주 버스인데계속 타고 다니니깐 이젠 익숙해져서에어팟끼고 음악감상도 가능해졌다나는 사실 길치에다가 낯선곳을 어색해해서긴장하고 쫑긋하고 가는 편인데이제 쫌 익숙해졌나보다음악 들을 여유도 생겼으니 말이다 ! 비맞으면서 난 그래도 낭만적인것같은데...나름 버스로 30분도 안걸린것같은데제주아트리움 에서 내렸다비는 계속 잔잔하게 내리고 있었는데우산을 살까 말까 고민했었는데그냥 안샀다비맞고 뛰어보았다한국에서 여행하는 외국인들 보거나외국에 가끔 나갈때 외국인들보면비가 많이 내리지 않는한은 다들 비를 맞으며 걸어가는 모습을 인상깊게 봐서한번쯤 나도 저렇게 해보고 싶다라는 생각을항상 가지고 있었는데 제주도와서 한번 해봤다뭐랄까 생각보다 그렇게 찝찝하지 않고나름 기분좋았다. 자유로운 기분 노형슈퍼마켙노형수퍼마켙제주특별자치도 제주시 노형로 89 버스정류장에서 200m도보로 걸으면노형수퍼마켙 도착역시 비오는 날이라 그런지다들 실내로 몰린 느낌이였다(사람이 쫌 많았다라는 이야기) 네이버로 사전 예약을 하고 갔다티켓+음료 까지해서 18,000원이였다옆에서 바로 도와주는 직원분도 계셔서별 문제 없이 들어 갈 수 있었다 올라가볼까나   원래 사람이 많이 오는 곳 이기도 하고오늘은 비가 와서 사람들이 유독 많았다코로나 때문도 있어서앞에서 입장을 제한해서 들여보내주고 있었다들어가면 이렇게 소품?이 전시되어 있고비디오를 하나 관람하고 들어간다생각보다 소품 볼거리가 많을줄 알았는데생각보다 많이없었고 인파가 몰리기 때문에 여유롭게 볼 시간도 없었다  안으로 들어가면 이런 느낌이다신비로운 느낌이 든다인스타에서  보는 그대로 나온다  인파가 많은곳은 힘듬...기빨림 묘하고 신비한 느낌이 난다사람이 많았기 때문에 삼각대를 켜두고 여유롭게사진찍을 공간은 아닌것 같아서간단하게 \"나 여기 왔다\"라는 정도의 인증사진만남겨보았다      뭐지 갑뿐 대나무는 나가자 그냥 나는 개인적으로 그닥 가성비 실망이라영상아트 한타임 다 보고 나왔다머문시간은 30분도 안걸린듯 하다 굳이 제주도 까지 와서 볼 필요는 없다고 생각한다서울에서도 볼 수 있고제주도만의 특색이 느껴지는 전시회도 아니여서아쉬웠다.그냥 공항근처에서 가깝고돌아가기전에 아쉽다면 들리기 좋은?인스타감성 사진을 원한다면 추천이다그래서 그런지 사진 찍는 사람들 정말 많음!입장료가 조금만 저렴했어도 좋지 않을까 생각한다  재입장은 불가이며 나오면 노형잡화점이 있다나는 그냥 PASS 아이스크림 JMT 나는 음료까지 가능한 패키지였기 때문에소프트아이스크림을 했다오 진짜 맛있었다 x100노형 슈퍼마켙에서 제일 만족했던 부분인파에 지쳤고 기대보다 실망해서 그런지미련없이 바로 나왔고 비도 오고 그래서바로 집근처로 다시 가기로 했다  용문사거리 사랑해 집순이성향이 제주도에서도 들어나는 것일까용문사거리에만 내렸을 뿐인데도마음이 평온해지기 시작했다나는 혼자 돌아다니는건 참 좋아한다이곳저곳 돌아다니고 근데 정말 밀폐되어서 시끄럽고 사람이 많은 장소는 힘들다  동네가 좋아요 우리동네가 최고야 국수먹고가게국수먹고가게제주특별자치도 제주시 흥운길 54 때마침 배가 고파서 국수먹고가게에 들렸다로컬맛집인가 모르겠다 그냥 들어가보자  그래도 제주도 왔으니깐 고기국수 하나 시켰다8,000원정겨운 식당이였다  제주도오면 그래도 고기국수는 꼭먹는다  무난한맛밑반찬도 많이 나오고 사장님도 친절하셨다 양도 많아서 절반 정도는 남겼다내가 이래서 혼자여행할때밖에서 밥사먹는게 쫌 아깝다그렇게 고기국수 식사를 끝내고다시 동네산책을 하기로 했다  선녀정  선녀정제주특별자치도 제주시 흥운길 19 좌측 파란지붕 돌담집 동네에 있었던 소품샵몇번 봤었는데 볼때마다 문이 닫혀있었는데오늘은 열려 있어서 들어가보았다  빈티지하면서도 아기자기한게감성 플레이스였다  따듯하니 예뻤던 공간이였다산 물건은 없지만 구경만으로도 즐거웠던 용담2동 좋아 만족중 10분만 걸어도 매일 바다 보는거 가능하고생각보다 편리성 좋은 곳이라 좋다  탑마트동네슈퍼인데 할인률도 좋고 물건도 많고 좋다탑마트에서 간단한것 구매를 한 후에 다시 집으로와서 잠깐 멍좀 때리다가비가 그치고 맑아져서 다시 외출하기로 했다  연동주민센터 연동주민센터제주특별자치도 제주시 신대로 101 그래서 도착한 연동주민센터집에서 가까운 오름을 검색해보니\"가새기오름\"이라는 곳이 나와서 가는중이다 현지인 처럼 여행하다가 가는게 목표라 그런지이런 관공서같은거? 보면 좋음 재밌고 오늘도 구석구석 제주를 느껴보자구 오늘도 걷는다 이곳저곳 발길 닿는대로가새기오름을 향해서 아파트마을도 예쁜 제주도  응? 오름이 이렇게 아파트 안에 있다고?제주도는 아파트도 높은 층으로 된것이 없고건물들도 마찬가지다그래서 그런가 하늘과 땅이 가까운 느낌이 든다그래서 제주에 도착하면참 안정적인 느낌이 받는다아 각설하고 가새기오름을 도착했는데유명한 오름이 아니여서 그런지입구쪽에 풀들이 너무 자라 있었고길도 나있지가 않고 동네뒷뜰같은 느낌이였다날도 흐리고 비도 오고 살짝 무서워서가새기오름은 포기하고 다시 돌아가기로 했다한번 사람들이 많이 안오는 안유명한 오름 가보려고 용을 써봤는데역시 다 유명한데 가는데는 이유가 있나보다 괜히 부동산도 기웃기웃  다시 버스정류장으로 돌아가는 길에부동산에서 한번 찍어봤다여행오면 이런거 볼 시간이 어딨겠어재밌군 ' 급변하는 제주도 날씨 제주도 날씨 진짜 변덕스럽다갑자기 또 빗방울이 떨어지기 시작한다 연동 산책 즐거웠다 가새기오름 보려고 왔는데본의 아니게 오늘은 연동 산책 잘하고 갑니다!이쁜 마을이였다 조용하고  시선과 각도에 따라 달라지는 느낌들 다시 집근처로 돌아와서 해변가 산책했다오늘은 쫌 위에서 멀리서 바다를 바라보았다눈앞에서 가까이 볼때랑은 다른 느낌이였다바다의 파도가 더 잘보였고 와닿았다같은 곳도 보는 각도에 따라 다르게 느껴지는데사람도 그렇겠지?몇곡 음악들으면서 사색좀 했다이런저런 생각들  머리카락이 말해주는 제주 바람의 위력  오늘은 정말 날씨가 따라 주지 않는다차의 유무를 떠나서 날이 맑지가 않은걸? 바다산책 마치고 집으로 돌아왔다  이런날도 있는거지 집에와서 맥주마시면서 넷플을 즐겼다쉬러 여유롭게 있고 싶어서 왔는데나도 모르게 무언가를 자꾸 해야하고해야 할 것만 같은 강박을 느끼나보다좋았던 날이 있으면 나쁜날도 있고이랬으면 저렇기도 하고제주도에 있는 만큼만은 맘편하게 잡생각 버리고 내생각만 하다가가고싶다 !오늘은 이런날이야 내일은 또 어떤 날씨를 선사할 제주일까기대반 걱정반으로오늘 여섯째날기록 마무리한다 :)  ",
		"description": "가까운 오름을 검색해보니 &quot;가새기오름&quot;이라는 곳이 나와서 가는중이다 현지인 처럼 여행하다가 가는게 목표라 그런지 이런 관공서같은거? 보면 좋음 재밌고 오늘도 구석구석 제주를 느껴보자구 오늘도 걷는다... ",
		"source": "가새기오름"
	},
	{
		"title": "제주도 오름 왜이렇게 많냐....ㅡㅡ",
		"postdate": "20210506",
		"link": "https://blog.naver.com/saedumi?Redirect=Log&logNo=222339674039",
		"contents": "오름 정리하다가 손목나갈뻔....코로나로 폐쇄된곳들도 많고 산책로가 없는곳도 많음...일단 새별오름 금오름 궷물오름 다랑쉬오름은 가보는걸로....#새별오름 제주시 애월읍 금오름 제주시 한림읍 저지오름 제주시 한경면문도지오름 제주시 한림읍 당오름 제주시 궷물오름 제주시애월읍 정물오름 제주시 한림읍윗세오름 제주시 서호동 거문오름 제주시 조천읍 아부오름 제주시 구좌읍다랑쉬오름 제주시 구좌읍 용눈이 오름 제주시 구좌읍 안돌오름 제주시 구좌읍동거문오름 제주시 구좌읍 새미오름 제주시 구좌읍 소머리오름 제주시 우도면 금악오름 한림읍느지리오름 한림읍  알밤오름 조천읍 둔지오름 구좌읍 손지오름 구좌읍비치미오름 구좌읍 돗오름 구좌읍 이달오름 애월읍 과오름 애월읍세미양오름 아라일동 광이오름 연동 어도오름 애월읍 바농오름 조천읍안세미오름 봉개동 세미오름 조천읍 낭끼오름 성산읍 천아오름 애월읍용와이오름 안덕면 높은오름 구좌읍 절물오름 봉개동 한대오름 애월읍모지오름 표선면 거친오름 봉개동 붉은오름 애월읍 윗세족은오름 애월읍성불오름 구좌읍 노로오름 애월읍 족은오름 안덕면 섯알오름 대정읍 소산오름 아라1동누운오름 한림읍 베릿내오름 중문동 안친오름 구좌읍 가새기오름 오라3동거린오름 안덕면 우진제비오름 조천읍 정월오름 한림읍 붉은오름 성산읍밧돌오름 구좌읍 윗세오름 애월읍 극락오름 애월읍 하논오름 서귀포시 호근동까끄래기오름 조천읍 큰지그리오름 조천읍 복돌아진오름 애월읍 가마오름 한경면삿갓오름 구좌읍 널개오름 한경면 새끼오름 표선면 물오름 서귀포시 남원읍병곳오름 표선면 산세미오름 애월읍 꾀꼬리오름 조천읍 뒤굽은이오름 구좌읍우진제비오름 조천읍 가시오름 서귀포시 대정읍 방애오름 조천읍 열안지오름 오라2동검은오름 연동 족은지그리오름 조천읍 궁대오름 성산읍 마복이오름 안덕면골머리오름 노형동 윗밤오름 조천읍 노루손이 오름 붉은오름 제주시 도련1동천아오름 한림읍 괴오름 애월읍 가세오름 표선면 구그네오름 조천읍바굼지오름 애월읍 돌리미오름 구좌읍 돔배오름 조천읍 모구리오름 성산읍도청오름 표선면 오드싱오름 오등동 권제오름 아라1동 넙게오름 안덕면부대오름 조천읍 눈오름 해안동 은다리오름 구좌읍 갯거리오름 한림읍보름이오름 대정읍 성널오름 서귀포시 남원읍 가메오름 애월읍선소오름 한림읍 고이오름 남원읍 거친오름 구좌읍 상여오름 연동감낭오름 안덕면 큰대나오름 봉개동 마중오름 한경면 남조순오름 연동 좌보미알오름 표선면밝은오름 해안동 인정오름 서귀포시 토평동 검은덕이 애월읍 세미오름 조천읍새신오름 한경면 굽은오름 한경면 궤펜이오름 조천읍묘산봉오름 구좌읍 밝은오름 한림읍 가문이오름 표선면 선족이오름 구좌읍족은사슴이오름 표선면 동알오름 대정읍 신산오름 안덕면 개월이오름 봉개동검은오름 연동 부소오름 조천읍 바농오름 조천읍 열안지오름 봉개동돌오름 한림읍 우건에오름 성산읍 갑선이오름 표선면 문석이오름 구좌읍 안천이오름 애월읍구두리오름 표선면 본지오름 성산읍 들레오름 월평동 쳇망오름 표선면제석오름 표선면 염통오름 표선면 동물오름 애월읍 입성오름 남원읍삼형제오름 애월읍 어후오름 조천읍 머체오름 남원읍 족은방애오름 조천읍큰노루손이오름 봉개동 오구시오름 오등동 밝은오름 안덕면 번널오름 표선면봉아오름 봉개동 더더오름 서귀포시 상예동 방주오름 한림읍 삼형제큰오름 서귀포시 색달동발이오름 애월읍 밧세미오름 봉개동 걸쇠오름 연동 개오리오름 용강동들위오름 오등동 종제기오름 구좌읍 지그리오름 조천읍 것구리오름 조천읍생길이오름 남원읍 사근이오름 구좌읍 돔박이오름 안덕면 성진이오름 봉개동 대천이오름 조천읍폭낭오름 애월읍 방애오름 동홍동 송아오름 한경면 걸리오름 성산읍 도래오름 애월읍구분오름 한경면 민모루오름 서귀포시 중문동 나시리오름 서귀포시 성산읍 흙붉은오름 아라1동주체오름 구좌읍 윗세누운오름 애월읍 어대오름 구좌읍 거린족은오름 서귀포시 남원읍 더데오름 서귀포시 상예동늉서리오름 조천읍 왕오름 서귀포시 중문동 모구리오름 서귀포시 성산읍 빈네오름 애월읍능화오름 오라2동 넙거리오름 조천읍 감은이오름 구좌읍 망체오름 애월읍도리미오름 구좌읍 보리오름 남원읍 정물알오름 한림읍 장구목오름 애월읍 불칸디오름 월평동모구리알오름 성산읍 가문이오름 구좌읍 이돈이오름 서귀포시 안덕면 알방애오름 서귀포시 동홍동 웃방애오름 서귀포시 동홍동살핀오름 애월읍 이스렁오름 애월읍 민대가리오름 애월읍 머체오름 서귀포시 남원읍하늬복이오름 서귀포시 안덕면 빈네오름 애월읍 족은칡오름 봉개동 밭생이오름 봉개동 시오름 서귀포시 호근동매오름 서귀포시 표선면 망오름 서귀포시 표선면 안오름 애월읍 물찻오름 조천읍통오름 서귀포시 성산읍 볼레오름 서귀포시 하원동 하늬오름 서귀포시 안덕면 장자오름 서귀포시 표선면군산오름 서귀포시안덕면 제지기오름 서귀포시 보목동 사라오름 서귀포시 남원읍 따라비오름 서귀포시표선백약이오름 서귀포시 표선면 붉은오름 서귀포시 표선면 베릿네오름왕이메 서귀포시 안덕면 원물오름 안덕면남송이오름 안덕면 바굼지오름 안덕면 각시바위오름 서귀포시 호근동 이승이오름 남원읍제주 동쪽탑 20사라봉거친오름절물오름산굼부리안돌 밧돌오름아부오름담오름 다랑쉬오름지미봉소머리오름성산일출봉식산봉대수산봉거미오름백약이오름영주산큰사슴이오름따라비오름물영아리오름이승이오름 ",
		"description": "안친오름 구좌읍 가새기오름 오라3동 거린오름 안덕면 우진제비오름 조천읍 정월오름 한림읍 붉은오름 성산읍 밧돌오름 구좌읍 윗세오름 애월읍 극락오름 애월읍 하논오름 서귀포시 호근동 까끄래기오름... ",
		"source": "가새기오름"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "구분 명칭1 명칭2 명칭3 명칭4 1 가문이오름 감은이오름 거문오름 2 가새기오름 가삭봉 가사끼오름 개새끼오름 3 거린오름 북오름 거인악 4 거린오름 큰거린오름 족은거린오름 5 걸서악 서걸세 걸세오름... ",
		"source": "가새기오름"
	},
	{
		"title": "제주공항근처맛집 - 반미가 맛있는 메콩스카이",
		"postdate": "20220203",
		"link": "https://blog.naver.com/hayo193?Redirect=Log&logNo=222637245776",
		"contents": "메콩스카이에 방문을 했다제주공항 근처 맛집인 반미가 맛있는 메콩카이인데 사람들이 여기 반미가 맛있다고 하길래 너무 궁금해서 방문을 했다  지난번 건대에서 먹었던 쌀국수 집의 반미가 너무 맛있어서 그런 맛일까? 하면서 한 것 기대를 하고 같기 때문에 기대치가 높은 상태에서 음식을 먹었다  메콩스카이주소제주 제주시 연오로 35 (오라3동) 1층, 메콩스카이시간월~일 10:30~21:30 매주 수요일 휴무번호064-711-5403 메콩스카이 주차장은 건물 뒤편에 위치를 하고 있어서편하게 주차를 할 수 있었다주차공간이 생각보다 넓어서 좋았다 처음에는 생수인 줄 알았는데 우엉이나 둥굴레 히비스커스를 메일 우려서 음식과 함께 제공이 된다고 한다 음식과도 너무 궁합이 잘 어울려져서 좋았다밀가루가 들어가지 않는 100% 쌀가루를 사용하고 조미파우더나 액상스프를 사용하지 않는 천연 재료로 직접 매장에서 우려낸 육수로 사용하신다고 한다  메뉴판    불고기 반미 소고기 쌀국수 월남쌈 으로 주문을 했고 소고기 쌀국수는면 추가를 해서 먹었다 가게 전반적인 분위기는 이색적인 분위기를 내려고 인테리어에 신경을 많이 쓰신듯 하셨고 특히나 전등 위에서 부터 내려오는 전등들이 베트남이 생각나는  전등이라 가게의 분위기와 잘 어울리는 듯 했다 무와 월남쌈소스쌀국수에 넣어 먹을 수 있는 매콤한 소스그리고 좀 더 매운맛을 원한다면 고추? 를 넣어 먹을 수 있다간혹 매콤한 쌀국수는 천 원을 더 받는 것도 있던데 여기는 소스가 기본으로 증정이 되어서 취향에 따라서 소스를 넣어먹을 수 있어서 좋았다 당일 구운 빵만 판매를 하고 있고 톳이나 다시마를 넣은 쌀 바게트 빵 있는데 반미빵이랑 같은 빵인듯 하다반미에 있는 빵은 되게 바삭바삭하고 식감이 매우 좋았다 생각보다 쌀국수 육수가 정말 맛있었다쌀국수가 엄청 큰 그릇에 나왔고추가로 시킨 면은 따로 그릇에 담아서 나왔다월남쌈도 월남쌈에다가 야채까지 ♥ 내 최애 월남쌈 ㅋㅋ나는 베트남음식중에서 월남쌈을 정말 좋아하는데고기나 야채들이 싱싱하게 많이 들어 있어서 좋고 특히나 오이 파프리카 등의 아삭아삭한 식감이라 좋았다고기도 넉넉히 주셔서맛도리 월남쌈 인정 반미에 찍어 먹는 소스 같았는데여기에 월남쌈을 찍어 먹어도 생각보다 달달하면서 괜찮았다 월남쌈은 소스에 찍어 먹으면 된다월남쌈 최공 ㅋㅋ월남쌈 넘 맛있는 듯 숨도 안쉬고 후르르륵 먹어버린 듯 하다 제일 궁금했던 반미 빵의 고기가 가득가득 들어가 있고 신선한 야채들이 가득 들어 있었는데 특히나 빵이 가장 맛있었다 빵이 살짝 딱딱한 바게트빵일 줄 알았는데 바스락리는 식감의 부드러운 빵이였고 그래서 그런지 역시 베트남 하면은 반미!!지라는 생각이 들었다 선미의 단면데 양상추 고기 양파 이렇게 들어가 있었다처음 주문할 때부터 몇 등분으로 드릴까요? 라고 물어 보시는데 최대 4등분까지 할 수 있다고 하셔서반미랄 4등분으로 해달라고 했다!4등분이 먹기에도 가장 적합하고 편한 듯  콩 스카이 메인이라고 할 수 있는 쌀국수생각보다 쌀국수 양이 많이 나왔고 엄청 큰 그릇에 나왔는데 육수가 일반적인 육수맛이 아니라 정말 고기맛이 가득 가득 담긴 깊은 맛을 느낄 수 있는 육수였다오오.. 쌀국수가 젤 맛있어!먹을때마다 다 맛있었는데 그 중에서도 쌀국수가 가장 내 취향이였다 냉면 그릇 같은 엄청 큰 그릇에 담긴 쌀국수는국자랑 앞접시를 주셔서 각자 먹을만큼 없이 덜어서 먹었다쌀국수에 넣어 먹을 수 있는 소스가 있기 때문에 취향에 따라서 소스를 추가 할 수 있는데나는 매콤한 소스를 넣는 걸 좋아하기 때문에 매콤한 소스를 가득 넣어서 먹었다  키마 1 고추씨처럼 생긴 이게 많이 매운 양념인듯..!내 스퇄 ㅋㅋㅋ매콤한걸 좋아해서월남쌈 소스에도 살짝 넣어서 먹었다 매콤하게 해서 먹으니까 해장하는 느낌도 나고 든든한듯고기도 쌀국수랑 너무 잘 어울려지고 면도 먹기 좋은만큼 부드러운 식당이었다 쌀국수가 메인이라고 볼만큼 맛있었고 만약 제주도에서 쌀국수가 생각난다면 제주 공항 근처 맛집인 메콩스카이를 방문하는 것을 추천한다 메콩스카이제주특별자치도 제주시 연오로 35 1층 #제주공항근처맛집 #제주쌀국수반미맛집 #제주한배가족맛집 #제주맛집 #제주쌀국수 #제주반미 #제주맛집 #제주재방문맛집 #제주이색맛집 #제주가볼만한곳 #제주가새기오름맛집 #제주오름  ",
		"description": "방문하는 것을 추천한다 #제주공항근처맛집 #제주쌀국수반미맛집 #제주한배가족맛집 #제주맛집 #제주쌀국수 #제주반미 #제주맛집 #제주재방문맛집 #제주이색맛집 #제주가볼만한곳 #제주가새기오름맛집 #제주오름",
		"source": "가새기오름"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "총 368개 오름 제주 오름 구역별 정리 (193 개 오름 ) 제주 시내 (28 개 ) 검은오름 , 어승생 , 밝은오름 , 도두봉 , 방일봉 ( 방일이동산 ), 별도봉 , 상여오름 , 원당봉 , 가새기오름 개오리오름 , 거친오름... ",
		"source": "가새기오름"
	},
	{
		"title": "완벽했던 제주공항 근처 밥집",
		"postdate": "20210628",
		"link": "https://blog.naver.com/rollra1004?Redirect=Log&logNo=222413119123",
		"contents": "얼마 전 제주도로 여행을 갔다가제주공항 근처 밥집에서 식사를 했어요.유명 인사 분들도 많이 다녀갈 정도로 굉장히 유명한곳이었는데 생각보다 가격대도 적당하고맛도 훌륭했답니다. 우리가 찾은 곳은 가새기오름에서차로 3분 거리에 위치해 있었는데요.근처에 왔을 때 커다란 입간판부터 보여바로 발견할 수 있었어요. 주차장도 넓게 구비되어 있다 보니차를 대는 것도 편했답니다.건물은 상당히 규모가 큰 편인데다가 도라지라고적혀 있는 간판이 바로 보여서 찾기 쉬운 편이었어요. 건물 외벽에 붙여져 있는 간판도 엄청 멋스럽더라고요.확실히 오랜 세월 동안 한자리에서 운영한 만큼그 전통과 포스가 전해지는 디자인이었어요. 안으로 들어갔을 때 먼저 눈에 들어온 것은각종 사진이었는데요.옛날에 처음 오픈했을 때부터 점점 확장되어 온제주공항 근처 밥집의 모습을 눈으로 확인할 수 있었어요. 그리고 한쪽 벽면에는 각종 상패가 걸려 있기도 했는데요.제주대학에서 선정하는 고품격 향토음식 관광 전문점이라고적혀 있었는데 이걸 보고 나니 그 맛이 더욱더 기대됐어요. 매장 내부는 굉장히 깔끔하고고급스럽게 꾸며져 있었어요.무엇보다 마음에 든 것은 테이블 사이에 놓인파티션이었는데 방역 걱정 없이 식사할 수 있겠더라고요. 주방 쪽을 살펴봤는데 여기도 엄청관리가 잘 되어 있었어요.직원분들도 위생 복장을 다 착용하셨고 오픈 형식으로 되어 있어 더 깨끗하다는 인상을 받을 수 있었죠. 우리는 자리를 잡고 제주공항 근처 밥집의 메인 요리들을 주문해 보았는데요.얼마 지나지 않아서 각종 반찬과 함께 음식들이줄줄이 나오기 시작했어요. 어느 것부터 먹어볼까 하다가 가장 먼저손이 간 것은 다름 아닌 잡채였어요.탱글탱글한 당면과 특유의 고소한 맛을양껏 누릴 수 있었답니다. 이 생선 조림은 이곳에서 처음으로 맛보는것이었는데 양념의 감칠맛부터가 좋더라고요.자칫 비리지 않을까 싶었지만 전혀 냄새가 나지 않고 풍미가 진하게 느껴져 자주 손이 갔어요. 새빨간 양념에 무쳐진 무말랭이는오독거리는 식감이 재밌었답니다.거기다 살짝 달달한 맛이 느껴지는 소스를겸비해 중독성 갑이었어요. 심지어 제주공항 근처 밥집에서는간장게장까지 내어주시더라고요.비싼 찬 중 하나라고 생각했는데 그 맛 역시 수준급이라 박수가 절로 나왔답니다. 입안 가득 살을 쭉 밀어 넣으면 짭조롬하면서도달달한 맛이 양껏 느껴져 만족도가 높았어요.게다가 고추가 들어가 있다 보니 살짝 매운 기운이살아 있어 질리지 않고 맛볼 수 있었죠. 기본으로 나오는 국은 미역이 많이 들어가 있었는데요.덕분에 부드러운 식감과 고소하면서도담백한 맛을 잔뜩 음미했답니다. 이어서 맛본 건 메인 요리 중 하나인 갈치구이였는데요.보통 통으로 큼지막하게 판매하는 곳이 많은데여기서는 부담 없는 가격과 양으로맛을 볼 수 있어 좋았어요. 심지어 맛까지 훌륭해서 너무나 흡족스러웠어요.겉은 바삭하고 속은 촉촉하게 구워져 있었는데간이 적당하다 보니 맨입에 집어먹어도부담스럽지 않더라고요. 이따금씩 먹어준 순두부찌개는 식사의 밸런스를맞추어주는 역할을 했답니다.진하고 매콤한 국물 맛과 부드럽고 말캉한 식재료의조합이 빼어나 밥을 먹을 때 너무 잘 어울렸거든요. 순두부 자체가 담백하고 고소해서자주 손이 가는 음식 중 하나였어요.제주공항 근처 밥집의 찌개가 자극적이지는 않은편이라서 무난하게 즐기기에 더없이 훌륭했죠. 다음으로 먹어본 건 바로 진한 양념이돋보이는 갈치조림이었어요.뜨거운 냄비에 나와서 오래오래 따끈한 상태로 맛볼 수 있었는데 소스가 생선 속까지자박하게 밴 게 일품이었답니다. 특히 큼지막한 무에도 소스가 제대로스며들어 있더라고요.갈치조림과 함께 조림무의 특유의 들큰한 맛은 잊지 못할 듯했어요. 큼지막한 갈치는 곧장 살을 분리해서맛보기로 했는데요.두툼한 두께감을 갖추고 있는 덕분에 조금만 발라도 진한 맛을 누릴 수 있다는 게 너무 황홀했어요. 양념이 워낙 진득한 편이라 밥이랑 먹었을 때조합이 최고였답니다.간이 어느 정도 되어 있다 보니 담백 고소한 맛의밥알과 어우러짐이 상당했거든요. 이어서 여름철 별미인 물회도 주문해서 맛보기로 했어요.제주공항 근처 밥집은 메인 외에 부수적인 요리들도신선한 해산물을 사용해서 비주얼도 맛도 끝내줬죠. 물회에는 소면을 넣어서 후루룩 마시듯 맛봤는데요.아삭거리는 채소의 식감과 오독오독한 전복, 그리고쫄깃 탱탱한 면발까지 모든 합이 흡족스러웠어요.거기다 시원하고 새콤한 국물을 마셔주면이것만으로도 충족감을 느낄 수 있었죠. 마지막으로는 회국수까지 주문해서 맛보기로 했답니다.쫄깃한 면 위에 한치회가 수북하게 올라가 있는데엄청 정갈한 느낌이었어요. 여기다 소스를 부은 다음에 비벼주면바로 회국수 완성이었답니다.새콤달콤한 양념장이라 맵지 않은 편이어서더 만족스러웠네요. 면발이 워낙 쫄깃하다 보니 한치회랑 안성맞춤이었어요.더불어 맛이 너무 깔끔하고 수준급이라 주문하길잘했다는 생각이 들었답니다.  다음에도 근처에 놀러오게 되면 또 다시 방문하고 싶은 제주공항 근처 밥집이었네요. 도라지식당제주특별자치도 제주시 연삼로 128 제주 도라지식당주소 : 제주시 연삼로 128전화번호 : 064-722-3142영업시간 : 09:30~21:00휴무 : 매주 화요일 휴무 ",
		"description": "우리가 찾은 곳은 가새기오름에서 차로 3분 거리에 위치해 있었는데요. 근처에 왔을 때 커다란 입간판부터 보여 바로 발견할 수 있었어요. 주차장도 넓게 구비되어 있다 보니 차를 대는 것도 편했답니다. 건물은... ",
		"source": "가새기오름"
	},
	{
		"title": "고급스러웠던 제주공항 갈치구이",
		"postdate": "20210622",
		"link": "https://blog.naver.com/ehehdnssl?Redirect=Log&logNo=222406585353",
		"contents": "얼마 전에는 친구랑 여행을 갔다가제주공항 갈치구이를 먹고 왔어요.유명 인사들이 많이 찾아가는 곳이라고 해서일부러 다녀왔는데 확실히 그 이유를알 수 있는 퀄리티였어요.백종원 선생님도 가족들이랑 자주 온다고 했는데저도 단골이 될 것 같았어요. 우리가 찾은 곳은 도라지식당이라는 곳이었는데요.가새기오름에서 차로 4분 거리에 위치하고 있었어요.큰 길가에 입간판이 높게 세워져 있어바로 발견할 수 있었죠. 주차장도 따로 마련되어 있어서 편하게 이용했어요.여기에는 도라지식당의 메시지가 적혀 있었는데이걸 쭉 보니까 그 맛이 더욱 기대됐답니다. 주차장이 상당히 넓은 편이라차를 대는 것도 여유 있었어요.도라지식당은 1층에 위치해 있었는데파킹 한 뒤 찾아가기 편리했답니다. 간판도 엄청 멋스럽게 구성되어있어서 인상적이었어요.자세히 살펴보니 1978년부터 한자리에서 쭉 운영해그 맛과 역사를 지키고 있는 곳이더라고요. 안으로 들어갔을 때 가장 먼저 눈에 들어온 것은각종 감사패와 사진들이었어요.이것 역시 이곳의 역사와 유명세를증명하는 거였는데요.문재인 대통령님을 비롯해서 이낙연, 안철수 등과장관급 이상들도 많이 찾는 곳이라고 하더라고요. 그래서인지 곳곳에 위촉장과 감사장이 즐비했답니다.이곳을 구성하는 모든 요소들이 제주공항 갈치구이를비롯한 음식들의 맛을 대변하는 것 같았어요. 매장 내부 역시 고급스러우면서도정갈한 느낌이었어요.공간이 파티션으로 분리되어 있는 것도 굉장히 인상적이었는데 요즘 같은 시기에 더욱더각광받을 수 있는 부분이었죠. 자리를 잡고 앉은 우리는 주문을바로 해주었는데요.얼마 후 밑반찬들과 함께제주공항 갈치구이가 세팅되었어요.굉장히 깔끔하고 정갈한 느낌이어서첫인상부터 호감도가 올라갔죠. 심지어 순두부찌개도 같이 나와함께 먹을 수 있었어요.수저로 국물부터 떠먹어 보았는데 얼큰하면서도매콤한 맛이 입안을 싹 감싸 입맛이 돌더라고요. 거기다 순두부도 엄청 많이 들어가 있어서고소한 맛이 진했어요.입안 가득히 넣었을 때 으깨지는 식감과 매콤한양념이 잘 어우러져서 중독성 있었죠. 그다음으로 먹어본 것은 새빨간 색감의무말랭이였는데요.진득하면서도 매콤 달달한 양념이 맛을더해 굉장히 맛깔스러웠답니다.오독오독 씹히는 식감과 맛이 한데어우러져셔 만족도가 높았어요. 멸치볶음은 굉장히 짭조롬하면서도식감이 좋았어요.딱딱한 느낌이 있었지만 씹을수록 고소한 맛이 올라오는 타입이라 저도 모르게자꾸만 손이 가더라고요. 게다가 제주공항 갈치구이를 주문하면게장까지 나오는 게 독특했어요.고추를 송송 썰어 넣어서 살짝 매운맛이 가미되었는데 그래서 더욱더감칠맛이 샘솟았답니다. 기본으로 나오는 국은 미역국이었는데비린맛도 전혀 없고 시원해서 좋았어요.후루룩 마시듯 먹어주면 시원하고 개운한 맛이 입안을 감싸고돌았죠. 이어서 탱글탱글한 식감의 잡채도 맛봤는데요.당근과 양파, 시금치 등 야채가 골고루 섞여있어서 식감도 맛도 두 배가 되었답니다.심지어 양도 푸짐해 원 없이 집어먹어도모자람이 없었어요. 드디어 제주공항 갈치구이를 맛볼 차례였는데이곳에서는 특이하게 채소구이와 같이 나오더라고요.보통 통으로 판매하는 다른 곳과 달리 이곳은 한 토막씩 시킬 수 있었는데 가격대도합리적이고 더욱 마음에 들었어요. 한 토막이었지만 살은 워낙 두툼해서먹을 게 많더라고요.노릇노릇하게 익은 껍질 속 살고기는 부드러우면서도 촉촉해 조금만으로도 제맛을 음미할 수 있었죠. 잇따라 갈치조림도 함께 맛볼 수 있었는데요.조리가 다 되어서 나온 터라 곧바로시식이 가능한 게 좋았답니다. 여기에도 갈치가 한 토막 들어가 있었는데1인용 냄비를 꽉 채울 정도로 크기가 컸어요.거기다 맛 좋은 무까지 함께 들어 있어밸런스가 딱이었죠. 양념도 너무 맵지 않고 적당히 달큼한 맛이나서 먹기 좋았어요.그릇에 담긴 채로 살을 발라준 다음에 소스를 발라먹으면 특유의 풍미에 매료될 수밖에 없었죠. 우리는 추가적으로 전복 물회를주문해 먹어 보았는데요.제주공항 갈치구이와 같은 메뉴가 유명했지만여름철 별미로 판매를 하고 있었거든요. 소면까지 같이 주셔서 국물에 넣어함께 먹어 보았어요. 이렇게 하면 보다 풍성한 양과 맛을누릴 수 있었답니다. 채소도 풍부하게 들어가 있다 보니 식감이버라이어티해서 좋더라고요.거기다 새콤한 국물이 가미되다 보니연거푸 손이 가는 느낌이었어요. 오독오독 씹히는 식감의 전복 회와 채소, 그리고소면의 조화는 싱그럽기 그지없었답니다.양도 풍성하다 보니까 여럿이서 나누어먹기에 좋은 메뉴였어요. 마지막으로 먹어본 것은 회 국수였는데요.다른 데서는 본 적 없는 비주얼로 나와서눈길을 사로잡았어요.위에는 한치회와 콩고물이 올라갔는데신선함과 풍미를 모두 잡은 느낌이었죠. 거기다 양념장을 부어 주셨는데 진득한 느낌이육안으로도 느껴졌답니다.더불어 매콤 달달한 향도 솔솔 풍겨와얼른 먹어보고 싶어졌어요. 양념이 모자라지 않게 비벼준 다음 바로 맛봤는데요.쫄깃한 면발과 회가 아주 잘 어우러져서완벽한 합을 만들어내더라고요.제주공항 갈치구이 외에 여러 메뉴를 주문해먹어보기 좋은 곳이었어요.다음번에 또 근처에 가게 된다면 어김없이들르고 싶은 맛이었답니다.  도라지식당제주특별자치도 제주시 연삼로 128 제주 도라지식당주소 : 제주시 연삼로 128전화번호 : 064-722-3142영업시간 : 09:30~21:00휴무 : 매주 화요일 휴무 ",
		"description": "가새기오름에서 차로 4분 거리에 위치하고 있었어요. 큰 길가에 입간판이 높게 세워져 있어 바로 발견할 수 있었죠. 주차장도 따로 마련되어 있어서 편하게 이용했어요. 여기에는 도라지식당의 메시지가 적혀... ",
		"source": "가새기오름"
	},
	{
		"title": "여운남던 제주 고기국수 &lt;보롬왓국수&gt;",
		"postdate": "20211202",
		"link": "https://blog.naver.com/hshyun0602?Redirect=Log&logNo=222583866871",
		"contents": "여운남던 제주 고기국수 <보롬왓국수>#제주고기국수 #보롬왓국수제주 보롬왓국수글/사진 브로디  지난 제주 여행 때 입소문 난 제주 고기국수를먹어보고 왔는데, 돼지뼈로 우려낸 육수의깔끔한 맛이 일품이라 감탄했던 곳이다. 우리가 찾았던 보롬왓국수는 가새기오름에서차로 5분이면 도착하는 거리였다.다른 건물들 사이에서도 로컬틱하고세련된 외관이 돋보여서 한눈에 알아볼 수 있었다. 안으로 들어가니 우드 앤 화이트로깔끔하게 꾸며놓은 홀이 반겨줬다.층고도 높고 공간도 꽤 널찍해서모임 장소로도 탁월해 보였다. 유독 눈에 띄었던 벽면에는사람들의 흔적이 빼곡하게 적혀져 있었다.하나같이 제주 고기국수가 맛있다고칭찬하는 내용이라 한껏 설렜다. 한쪽에는 아기 의자가 별도로마련돼 있어 다른 테이블을 보니 편하게사용 중이었다.상태가 굉장히 깔끔하고 잘 정돈되어 있어첫인상부터 호감이었다. 이후 메뉴가 다양하게 적혀있던차림표로 눈길을 돌렸다.우리는 고기, 비빔, 성게 국수를 선택하고돔베 고기까지 추가로 시켜봤다. 잠시 기다리니 주문했던 요리가하나둘씩 정갈하게 플레이팅 되었다.풍성한 담음새에 윤택한 자태까지보기만 해도 입안에 군침이 고였다. 먼저 양념장에는 얇게 썬 고추를풍성하게 담아주셨는데, 짭짤한 감칠맛에맵싸함이 더해져 완벽한 조화를 이루었다. 그리고 한쪽 접시에는아삭한 열무 피클이 산더미처럼 올려져 나왔다.새콤한 채수를 가득 머금고 있어제주 고기국수에 곁들이기 딱 좋았다. 신선했던 고추는 쌈장 소스를 푹~ 찍어서입에 넣어줬는데 아삭거리는 사운드와아릿한 맛이 잠자던 미각을 단번에 깨워줬다. 새빨갛게 양념 된 김치는한눈에 봐도 잘 익은 것 같았다.새콤한 맛부터 고춧가루의 매콤함까지순차적으로 밀려와 예술 그 자체였다. 중간중간에 반찬이 떨어지면셀프바로 발걸음을 옮겨주었다.먹음직스러운 반찬들을 무제한으로이용할 수 있어 몇 번이나 리필했는지 모른다.  고기국수 / 8,000원본격적으로 뽀얀 색감을 자랑하던제주 고기국수에 손을 댔다.도톰하게 썰린 수육이 고명으로 올라가푸짐한 모양새를 뽐내고 있었다. 특히 면발은 어찌나 탱글탱글하던지첫 입에 탄성이 절로 나왔다.고기를 곁들이니 육즙과 쫀쫀한 식감이입안에 즐거움을 선사해 주었다.  비빔국수 / 8,000원비빔국수도 윤기가 반질반질한고기가 토핑 되어있었다.이외에도 신선한 오이, 무가 올라가 있어풍부한 식감을 기대할 수 있었다. 게다가 고소한 육수를 별도로 내어주셔서취향껏 부어 먹을 수 있었다.오랜 시간 푹~ 우려냈는지 국물 맛이진한 데다 풍미가 넘사벽으로 느껴졌다. 새빨갛게 골고루 비빈 면발 위로가니쉬들을 올려 맛을 보았다.하나같이 쫄깃한 식감이 잘 살아있어입안 가득 다채로움의 향연이었다. 이번에는 아무것도 더하지 않고오직 면 만을 후루룩 들이켰다.달큰함이 적당해 호불호가 없었고중독적인 맛에 반해버렸다.  성게국수 / 13,000원다음으로 성게가 올라간 국수를 공략해 봤다.가까이 코를 대보니 바다 내음이 느껴지는 것 같아입맛이 자극됐다. 미역과 면을 함께 돌돌 말아 흡입해 봤는데비린내 없이 특유의 향미만이 입안에진하게 남아 그동안 먹어본 제주 고기국수 중에단연 최고였다. 또한 성게가 어찌나 야들야들하더니수저에 올려먹으니 행복감이 극대화됐다.몽글몽글한 식감에 시원한 맛이 터져 나와올라가는 입꼬리를 숨길 수 없었다.  돔베고기 / 중 25,000원 대 30,000원돔베고기는 나무 트레이에 차곡차곡 썰려 나왔다.꽤 시간이 흘렀음에도 촉촉함과따뜻함을 그대로 품고 있어 마음에 들었다. 자세히 살펴보니 지방과 살코기가황금비율을 자랑했다.살결이 유연해 혀 위에서 눈처럼 살살녹았다 해도 과언이 아닌 그런 맛이었다. 그냥 먹는 것도 맛있었지만열무 피클을 얹어 맛보는 것도 진리였다.육즙의 담백함과 시큼함이잘 어우러져 매력적인 맛을 선사했다.  찐만두 / 5,000원추가로 주문했던 만두는 제주 고기국수를먹은 뒤 먹어보았다.주문과 동시에 쪄내서 그런지표면에 윤기가 반질반질 흘렀다. 또한 피가 얇고 속이 꽉 차있어서먹기 전부터 모두의 시선을 한 몸에 받았다.당면, 고기, 야채가 풍성하게 들어가씹는 재미도 쏠쏠했다:) 간장에 만두를 콕~ 찍어서 먹어보니육즙이 팡팡 터져 나왔다.느끼하지 않고 짭짤해서 자꾸만손이 가는 것을 멈출 수 없었다.   위생적인 부분도 매우 흡족스러웠고,사장님도 친절하셔서 기분이 좋았던 곳!무엇보다 메인인 제주 고기국수가일품이었던 곳이라 완전 강추한다. 보롬왓국수제주특별자치도 제주시 삼무로3길 32 전화번호: 064-744-0108운영시간: 10:10 ~ 21:10  ",
		"description": "우리가 찾았던 보롬왓국수는 가새기오름에서 차로 5분이면 도착하는 거리였다. 다른 건물들 사이에서도 로컬틱하고 세련된 외관이 돋보여서 한눈에 알아볼 수 있었다. 안으로 들어가니 우드 앤 화이트로... ",
		"source": "가새기오름"
	},
	{
		"title": "[동네 한바퀴] 제주시 오라2동 연미마을",
		"postdate": "20211124",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=222577438315",
		"contents": "[동네 한바퀴] 제주시 오라2동 연미마을 김성홍은 오라리에 무슨 작전이 있을 것이란 통지를 접하고 동아일보 특파원과 함께 종군신청을 했고, 응원경찰대에서 가장 용감하다고 알려진 간부 후보생들은 트럭 두 대에  나눠 타고 김성홍과 동아일보 기자를 동승하여 오라리 현장으로 출동한다. 작전에 종군한 김성홍은 경찰관들이 행동하는 것 하나하나가 참으로 이상했다. 마을 군데군데에서는 연기가 피어오르기만 할 뿐, 응전하는 기미가 전혀 없었는데도 계속해서 기관총을 난사하는 것이 이해가 되지 않는다. 마을 안에는 사람 그림자 하나 발견할 수가 없었고, 다만 서비행장에서 날아온 헬기가 진격하는 경찰 위로 천천히 30분가량 선회비행만 하다가 돌아갔다. 작전에 종군하고 나서 구멍 술집에서 마주 앉아 술잔을 기울이던 박운휴와 김성홍... 오라리에서 발생한 정도의 사건은 간간이 있어왔고, 그랬기에 미군 헬기까지 동원되고 경찰 출동에 종군기자까지 대동하여 취재하게 한 점, 너무 거창하게 작전이 수행되었다는 게 아무래도 이해가 되지 않는다. 이미 그 마을에 방화한 쪽은 경찰쪽이라는 소문이 경찰 내부에도 파다하다. 연극할 때처럼 오라리 마을에 가설무대를 꾸며 놓고 미군 촬영반이 영화를 찍다니... 김성홍이 술잔을 내려놓으며 탁자를 힘주어 내리친다. \"양코배기들, 두고 봐. 사실은 언젠가 드러나게 되어 있어. 촛불 한 점을 껐다고 온 세상의 밝은 빛이 없어지는 건 아니지\" 한림화의 장편소설 <한라산의 노을> 중에서 [불타는 오라리 연미마을]미군 정찰기가 공중에서 촬영한 모습. 기록영화 <제주의 메이데이> 중에서[L-4 연락기]연극할 때처럼 오라리 마을에 가설무대를 꾸며 놓고 미군 촬영반이 반공선전 영화를 찍는다며 30분간 상공을 선회했던 연락기[연미마을회관]30~40년전에는 가는 곳마다 '접도구역' 및 '개발제한구역'이라는 콘크리트 팻말만 보였던 오라동이었다. 이제는 상전벽해... 아파트와 연립주택이 즐비하게 들어서 있어 세월의 무상함을 느낀다. 내가 오라동에 애착을 느끼는 이유는 오라초등학교를 다니면서 느꼈던 추억을 고스란히 간직하고 있을 뿐만 아니라 내가 현재 거주하고 있는 연동도 1979년 이전까지는 오라동에 속해있었기 때문이다. 그러한 이유로 오라동 기행에 대한 설명은 장황할 것 같은 기분이 든다. 1970년대 초 중학교 재학시절 제주시 중앙로에서 버스를 기다릴 때 (남자)버스 차장은 우리가 타고가는 버스의 행선지를 이렇게 외쳤었다. \"오라! 연미! 연동! 정실! 교도소!\"주위에서 다른 버스를 기다리던 사람들은 '아니~ 무슨~ 죄인도 아닌 사람들이 교도소 가는 버스를 타고 가냐?' 면서 의아해 했다. [조설대(朝雪臺)]오라2동 연미마을회관에서 남쪽으로 200여 m 지점에 위치해 있는 '조설대(朝雪臺)'는 1904년 대한제국을 일본의 보호국으로 한다는 굴욕적인 내용의 한일의정서가 강제로 체결하게 되자, 1905년 3월 옛 북제주군청 앞에 있던 문연서숙에서 제주의 젊은 유림 12인이 의거를 결의하며 '집의계(集義契)'를 결성하고 1905년 을사늑약이 맺어지자 그 치욕을 단죄하고자 12월 5일 오라동 연미마을 망곡단(조설대가 있는 곳)에 모여 '조선의 수치를 설욕하겠다'며 그 결의를 다진 역사의 현장이다. 조설대에서 바라본 민오름민오름은 연미마을과 정실마을 사이에 위치한 표고 251m인 말발굽형 화구를 품은 오름이다. 지금은 숲이 울창하지만 4.3당시에는 나무가 거의 없는 민둥오름이었다. 민오름은 제주4.3 당시 유일한 동영상인 '제주도 메이데이'에 선명하게 등장한다.민오름 중턱에는 4.3 당시 마을주민들이 피신생활을 하다가 희생된 동굴터가 있다. 어우눌 제주4.3 당시 초토화작전에 따라 불타 없어진 마을로 '해산이'와 함께 오라리 연미마을에 속했던 자연마을이다. 연미마을의 윗지경 서쪽에는 어우눌, 동쪽에는 해산이 마을이 나란히 있었으나 1949년 1월 초순, 죽성에 주둔했던 제2연대 3대대 군인들에 의해 한 날 한 시에 방화 소각되었다. 150여 년의 설촌 역사를 지닌 '어우눌'에는 한때 문음서당(文陰書堂)이 있어 유학자들에 의해 교육이 행해지기도 했다. 해산이 마을 옛터 연미마을회관에서 동남쪽 방향, 민오름 북쪽 기슭에위치해 있으며 마을 지형이 마치 개가 새끼를 낳은 것처럼 보인다고 해서 '해산이'라 불렀다고 한다. 1949년 1월 죽성마을에 주둔했던 제2연대 3대대에 의해 전소되어 사라진 마을이다. 곳곳에 깨어진 그릇조각이 널려있고, 집이 있었던 자리에는 대나무가 숲을 이뤄 집터였음을 말해준다. 오라리 연미마을 방화사건 당시 불에 탄 옛집터 몰방애터 가새기오름 제기몰동산 진입로 오라리 연미마을 방화사건 당시 우익단체 및 토벌대들이 이 제기몰동산으로 진입했다.담쟁이 너마저 단풍이[담쟁이 단풍]단풍이 아름답다는 것은 전적으로 이를 바라보는 사람의 입장에서일 뿐이다. 단풍구경에 오른 수많은 사람의 눈길을 끄는데는 성공했지만, 어느 누구의 마음도 붙잡아두지 못하였기에 가을 단풍은 나무의 서러움이다. 자기를 바라보는 사람들의 시선에 가슴 설레이지만, 모두가 떠난 쓸쓸한 가을 산야를 홀로 물들인 단풍은 외로움이다. 혹여 사랑하는 이를 만나 가슴에 안겨가지만, 가을이 지나면 책갈피에 갇힌 외로운 신세로 전락하기 때문이다. 잎에 아름다운 물이 든다는 것은 찬 기운에 염록소가 파괴되는 것이기에 단풍은 나무의 아픔이다. 혼신의 힘을 짜내어 미소 한 모금 머금고 임종을 고하는 사람처럼, 단풍은 낙엽으로 떨어질 잎사귀의 마지막 미소다. 그래서 사람에게 아름다운 것이 정작 나무에게는 아픔이요 죽음의 그림자인 것이다.(인터넷에서 발췌) ",
		"description": "조설대에서 바라본 민오름 민오름은 연미마을과 정실마을 사이에 위치한 표고 251m인 말발굽형 화구를... 오라리 연미마을 방화사건 당시 불에 탄 옛집터 몰방애터 가새기오름 제기몰동산 진입로 오라리... ",
		"source": "가새기오름"
	},
	{
		"title": "연동 개새끼오름",
		"postdate": "20130222",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60184479222",
		"contents": "",
		"description": "이오름은 가삿기오름, 가새기오름,가삭봉,가사봉,가사악등 여러이름으로 불리운다. 진입후 1분이면 정상이다. 정상에는 재선충병에 감염되어 잘려진 소나무가 보이고 조망은 제로이다. 정상부에서 하늘을... ",
		"source": "가새기오름"
	},
	{
		"title": "제주공항 근처 맛집 추천 제주도민 인정 향토음식",
		"postdate": "20210904",
		"link": "https://blog.naver.com/simi_?Redirect=Log&logNo=222494785172",
		"contents": "#삼달파머스 #농업회사법인오라 #비바리즈#제주향토음식전문 #양용진원장 #콜라보 #제주도감 * 도감 : 제주도에서 큰 잔치나 혼례 등이 있을때 돼지를 잡는것에서부터 요리하고 나누어주는것까지의일을 도맡아하던 주관이 되는 사람을 가르켜 '도감' 이라고 했다.다양한 제주 식재료와 장인정신으로 제주 향토음식을 전통 방식으로 요리하는 '제주도감' 이야기.제주도감은 제주도를 대표하는 '삼달파머시/농업회사법인오라/제주향토음식전문가 양용진원장/비바리즈'가 만나 제주도의 가치를높이는 음식을 선보이고 있는 곳인데, 제주도민 맛집 찐인정된 곳이니 제주공항 근처의 맛집을 방문하고자 한다면바로 이 곳을 리스트에 올려보면 좋겠다.  특별하고 정성스러운 제주 향토음식,@ 제주도감제주도감제주특별자치도 제주시 연북로 257 제주도감 제주공항에서 약 3-4키로쯤 떨어진 곳에 위치하고 있는제주공항 근처 맛집 추천으로 딱인 제.주.도.감.근처에 한라수목원과 남조순오름/상여오름/민오름가새기오름/오드싱오름 등 제주 청취를 느낄 수 있는 많은 오름이있는 곳이니 체크, 공항에서 아주 가까워 여행의 첫날이나마지막날 일정에 반영해 두면 좋을 것 같다.우리는 첫 날 공항 근처로 호텔을 정했고, 둘째날 서귀포 쪽으로이동했는데 첫 날 저녁 먹고 호텔까지산책할겸 걸어가니 1.8키로 정도 떨어진 위치라정말 딱딱!!!제주 여행은 다 좋은데 한가지 우려되는 일 있죠잉~!??뚜벅이 여행 아닌 이상 늘 여행 내내 차로 이동하고 운동할 여유없이 관광지 도느라, 또 맛있는 음식 너모 많아서그 음식들 다 먹느라 그간 운동했던게 원점이 될 수도있을수 있는 또르르....이렇게 아침이나 저녁에는 숙소 근처 맛집을 일정에 두고조금이나마 걸어다니니 여행이 좀 더 알차졌다고 할까?????어제 올린 운동 일정도 1시간 일정에 끼워넣었을뿐인데여행의 질이 한층 업!앞으로 무조건 여행때는 놀고, 먹고 + 운동 까지 염두에 두고정하는걸로~~ :) 제주도도 역시 9시면 클로징.9시에 문을 닫지만 라스트오더 시간이 8시반이라서 다행히마감시간에 맞춰 도착했다.호텔로 들어가기 전 따뜻한 음식을 먹을 수 있어서참 좋았던, 고마웠던 제주도민 맛집제.주.도.감.제주도감은 인테리어도 참 예쁘고 청결했고, 직원분들도 친절하셨다. 100프로 제주 메밀로 정직하게 만드는제주공항 근처 맛집 추천 장소, 제주도감~ 탕탕탕 천장에 메달아놓은안내문에서 이곳의 자신감 또는 의지를 느낄 수 있었고 예쁜 인테리어에 취해 여기 저기 사진 찍고 있으니예쁜 잔과 함께 메밀차를 내어 주셨다. 이게 바로 그 백프로제주 메밀~~!!!! :)평소 먹던 티백메밀차랑은 확실히 다른맛!엄청 순하고 인위적이지 않은 구수함이 있는 메밀차였다. 테이블 위에 올려져 있던 간단 메뉴판을 짧게스캔해보고 본격적으루다가 정식 메뉴판 보며 뭐 먹을지연구! :) 헤헤  제주 식재료로 채우는 음식, '제주도감'■ 메밀 : 방앗간 직접 제분 및 주문 즉시 제면■ 고기 : 프리미엄 제주 돼지로 옛 도감 방식 삶기■ 기타 식재료 : 제주 제철 채소 및 식재료@ jeju_dogam제주 전통의 도감 방식을 이어가고 싶다는 제주도민 맛집제주도감. 제주공항 근처 맛집 추천 장소 제주도감의 메뉴는알차고 간단했다.백프로 제주 메밀로 주문하면 바로 제면하는 면 메뉴메밀간장기름국수, 이번 제주 여행에서 처음 들어본 돼지뼈와메밀을 풀어 걸쭉하게 끓인 접짝뼈국, 살코기듬뿍돼지설렁탕, 제주돼지의 다양한 부위를 옛 도감 방식으로 삶아낸도감 메뉴, 모든 것을 한상 차려 내어주는 도감한상메뉴.그러니까 종합해보면 제주 메밀과 제주 돼지를 이용한전통 방식이 반영된 제주 향토음식들~ 제주 레몬이 그렇게 맛있다네요!??제주레몬주도를 비롯 제주 막걸리와 다양한 마실거리와곁들임과 간단한 세트메뉴도 있으니제주도민 맛집 메뉴 여기까지 체크해보고 음식실물 확인해보는 타임~~우리는 제주도 왔으니까 메뉴 인원수 맞게 메뉴 두 개 보다는다양하게 먹어보고 싶어 시그니처메뉴들을 한 상에 맛 볼 수 있다는도감한상을 주문했다. 메뉴 _ 도감한상 :메밀간장기름국수 + 작은도감 +접짝뼈국  꺄!!!! 이 밑반찬 정갈함 무엇?????그저 제주공항 근처 맛집 추천 식당이라고 말하기에 그 표현이부족할 정도로 정갈함이 덕지덕지이던곳이었다.김치 하나도 평범하지 않은, 메인 메뉴와 함께 먹으면좋은 장류와 노각, 석박지 등에서 그야말로 '정성'이 묻어나던제주도감 음식들~이렇게 정성으로 차려낸 음식이 맛없으면 뭐다!?반칙!!! 제주도민이 찐인정한 제주도민 맛집작은도감, 밑반찬, 메밀간장기름국수, 접짝뼈국이모두 준비된 모습~첫 날 여행일정의 마무리였는데 마치'제주도에 오신것을 환영합니다'라고 말해주는것 같던우리의 첫 날 저녁 식탁.이곳의 음식은 설명이 필요 없을것 같았다.내어진 그 모습에서 그 마음과 맛을 알 것 같던 느낌적인 느낌! 보리김치 비쥬얼 미쳤.............단, 이곳의 김치류(보리김치, 석박지)는 푹익은 맛을상상하지 말 것! 이제 막 무쳐낸듯 슴슴하면서 자극적이지 않고익지 않은 아삭함이 있으며 그렇기에 깔끔한맛의 김치다.음식들과 먹으면 융화되기 보다는 깨끗하게 클렌징해주는느낌! 나는 이 맛이 참 좋았다.영상 하나 보고 가시죠!?  도감한상에 차려진 작은도감 고기 부위~갈비, 목살, 뒷덜미살, 오겹살, 항정살, 뽈살. 무려 6부위나 올려진제주 돼지 부위. 옛 도감의 전통방식으로 삶아낸이 고기는 보리김치랑 갈치속젓과 함께 먹는게 제일 맛있다고추천해주셨고, 기름기가 적은 갈비와 뽈살 먼저먹는게 좋다고 말씀해주셨다.이정도 비쥬얼이면 제주 여행 첫 날이나 마지막 날점심 또는 저녁으로 먹는거 심하게 다가오지 않나?????ㅋ제주공항 근처 맛집 추천 장소로 매우 적합한 곳이라고생각한다! :) 설명해주신대로 뽈살 먼저 먹고 갈비 먹었는데.........소금 콕 한 뽈살 한 점에 고기 좀 먹어봤다 좋은 고기좀 안다하는초딩입맛인것 같은데 은근 까다로운 남편이긍정의 고개 끄덕임을 보였다. 말 없이 얼른 먹어보라는남편의 제스쳐~나도 바로 먹어보니 고기 부드러움이 극강!이것이 제주 옛 도감의 전통 방식을 삶아낸 조리 과정에서만들어진 부드러움이구나~~~ 싶은게 정말자극없고 깨끗하고 부드러운 고기맛을 느껴볼 수 있었다.보통 뜯는 맛이 제격인 갈비는 좀 질길 수 있는부위인데 갈비 마저도 부드러움.... 고기 부위 대부분이 부드러웠고평소 구워만 먹어본 항정살은 삶아내니아삭아삭하다고 해야하나? 서걱서걱 식감이 있는 고기였는데이 역시 잡내가 없어서 엄청 고소했다.왜때문에 제주도민 맛집이라고 하는지 알겠던! 맛있는거 천국인 제주도에서 제주도민 맛집이라면말다했지~~ 제주도에서 처음 접해본 접짝뼈국! 뭔지 모르겠지만접짝이라고 하니 접착제가 생각나면서 뭔가딱 달라붙을것만 같은 느낌??     접짝뼈국 처음 접해본만큼 그 식감도 맛도 처음먹어본맛이었는데 이건 영상으로 봐야한다.묵직함이 느껴지는 국~ 그 안에 부드러운 제주돼지고기가 들어간 접짝뼈국!!제주 돼지 중에서도 뼈를 우린 육수에 메밀을 풀어내걸쭉하게 끓은 국이다. 그 안에 푹 고아진 고기가 들어가 있는데 이 고기가 또엄청 부드러워서 남편이 제주도감에서 1등으로 꼽은 음식!!!!나는 한 입 먹으니 할머니가 생각났다.씹는거 싫어하시고 차려드시는거 귀찮아하시는 혼자계시는 할머니께 보내드리면 엄청 건강에 좋을 것 같던 국~~~국의 걸쭉함 그리고 그 맛을 이해하기 쉽게 설명하자면딱 이거.설렁탕 + 토란국. 설렁탕에 토란을 갈아 넣어묵직한 점도가 생겨 먹는 국이라고 생각하면 될 듯. 참 구수하고자극없는, 어디서도 먹어보지 못한 맛이었다.접짝뼈가 궁금해서 찾아보니까 정의가 불분명하지만통설로 돼지머리부터 갈비뼈 사이의 넓은 범위의 뼈 부위를접짝뼈라고... 등뼈를 사용하기도 하고,마구리뼈, 잡뼈 등 다양하게 사용이 된다고 한다. 제주공항 근처 맛집 추천 마지막 메뉴!제주 향토 음식점에서 만날 수 있는 조금은 나쁜맛(?)을기대해 볼법한 그런 메뉴?????메밀간장기름국수.(* 결과는 나쁜맛 아님, 이게 또 특별한 맛) 유부는 물기나 기름기 없이 잘 짜내어 고소함만 있다.유부의 고소함과 채소기름으로 향긋한 맛이 잘 어우러지는메밀국수. 백프로 제주 메밀을 방앗간에서 제분하고주문즉시 제면한다고 하더니 그 과정이 정성이라 그런가뚝뚝 끊어지는 메밀면이 아니라 씹는 식감이있었고, 오이의 아삭함, 특제 간장의 조화로움 이 맛은 직접먹어봐야 알 듯!이거 한 입 먹고 접짝뼈국 호로록하면 내 몸이건강해지는 느낌~~~솔직히 자극있는 음식이 1도 없어서 탄산음료가 생각날 수있는 음식들인데 이때 입안을 클렌징해주는석박지와 보리김치를 먹어주니 정말 조화가 굳굳~!시장에서, 또 다른곳에서 제주의 여러 자극적인 맛을잔뜩 느꼈다면 무조건 그 처음과 끝은 여기 제주도민 맛집제주도감에서 향토음식을 먹어 건강함느껴보는것 추천!! +.+/제주공항 근처 맛집 추천 @ 제주도감 ",
		"description": "근처에 한라수목원과 남조순오름/상여오름/민오름 가새기오름/오드싱오름 등 제주 청취를 느낄 수 있는 많은 오름이 있는 곳이니 체크, 공항에서 아주 가까워 여행의 첫날이나 마지막날 일정에 반영해 두면 좋을... ",
		"source": "가새기오름"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "가새기오름"
	},
	{
		"title": "푸근했던 제주 드림타워 맛집 리스트",
		"postdate": "20210907",
		"link": "https://blog.naver.com/apexism?Redirect=Log&logNo=222498459580",
		"contents": "지난 여행때 가족들과 식사를 하기 위해 서치를 통해 찾아둔 제주 드림타워 맛집에 방문했다.엄선한 식재료로 만든 통갈치조림과 손맛 가득한 밑반찬까지 모든 것이 만족스러웠던 곳이다. 1. 어가메뉴 : A세트 119,000원, 3~4인세트 갈치조림+고등어구이+전복뚝배기2개 95,000원주소 : 제주 제주시 1100로 3213-8번호 : 064-749-0081영업시간 : 매일 09:00 - 21:00 어가제주특별자치도 제주시 1100로 3213-8  이날 우리가 찾아간 어가는 가새기오름에서 차로 9분이면 도착했다.단독 건물에 걸린 커다란 간판 덕분에 초행길이었음에도 쉽게 찾을 수 있었다. 또 자체 주차장을 보유하고 있어 피크시간에도 자차를 이용해 방문하기 괜찮은 곳이다. 파킹을 마친 뒤 입장하니 쾌적한 홀이 반겨줬다.예상했던 것 보다 좌석수도 많았고, 위생상태가 우수해 마음이 놓였다. 한켠에는 유아용 의자도 놓여 있었다 가족단위로 방문하신 손님들을 위한 사장님의 배려가 돋보였던 부분이었다 서둘러 자리에 착석한 뒤 제주 드림타워 맛집의 메뉴판을 살펴봤다.우리는 고민 끝에 대표메뉴인 어가스페셜로 선택해 주문하기로 했다. 잠시 후 밑반찬부터 차례로 서브되기 시작했다.그중 멸치볶음은 물엿을 베이스로 조리해 기분 좋은 단맛이 전해졌다. 또 빨간 양념에 버무린 오이무침도 별미였다.아삭한 식감과 더불어 흘러나오는 새콤한 채수가 입맛까지 돋우어 줬다. 이어서 두툼한 도토리묵으로 시선을 돌렸다.양념이 소복하게 올려져 나와 짭조름했고, 허기를 달래어 줬다. 다음은 구수한 향과 함께 등장한 돔베고기를 살펴봤다.육즙이 그대로 고여 있어 육질이 무척 부드러웠고, 양배추 샐러드와도 찰떡이었다. 그리고 콩나물무침도 있었는데, 당근과 깨 등이 함께 어우러져 짭조름한 맛이 인상적이었다. 특히 제주 드림타워 맛집에서는 간장게장까지 만날 수 있었다.몸집은 작은 편이었지만 수율이 우수해 아쉽지 않은 양이었다. 상추쌈도 나왔는데, 같이 곁들일 장이 맛깔스러워서 싸먹는 재미도 좋았다. 또 오메기떡은 후식으로 즐기니 제격이었다.달달한 팥앙금이 가득 차있어 하나 먹고나니 당충전까지 되었다. 그리고 시원하게 맛을 낸 성게미역국도 일품이었다.바다의 향긋함을 그대로 품고 있어 제주 드림타워 맛집의 메인디쉬와도 찰떡이었다. 얼마 지나지 않아 갈치조림이 세팅되었다.버너 두개를 이어 붙어야 올려질 만큼 길다랗고 큰 냄비의 크기부터 압도적이었다. 자세히 살펴보니 크고 실한 갈치뿐만 아니라 다양한 해산물까지 가득 담겨 있어 후한 인심이 돋보였다. 또 끓기 시작했을 때 추가로 활문어를 넣어주셨다.어찌나 꿈틀꿈틀 움직이던지 익기 전부터 우수한 품질까지 느껴졌다. 뒤이어 제주 드림타워 맛집의 활전복도 투하해줬다.살아 있는 상태로 나오기 때문에 직접 선도를 확인할 수 있어 더욱 믿음직스러웠다. 이어서 손질은 직원분이 직접해주셨다.키조개 껍질 위로 커팅을 마친 해산물을 수북히 담아 준비해주신 덕분에 수월하게 맛볼 수 있었다. 가장 먼저 두툼한 조개부터 집어 음미해봤다.어찌나 쫄깃하고 향긋하던지 씹는 내내 탄성이 절로 터져 나왔다. 또 문어는 굵기에 비해 무척 부드러운 식감이었다.씹을 때마다 느껴지는 꼬수운 풍미에 홀린 듯 집어 먹은 기억이 난다. 특히 다리부위는 엄청난 별미였다. 두툼한 다리를 하나 집어 먹으면 쫄깃쫄깃한 식감에 스르르 눈이 절로 감길 정도로 맛이 좋았다. 본격적으로 두툼한 갈치도 공략해봤다.어찌나 커다랗던지 한조각만 덜어냈음에도 제주 드림타워 맛집의 접시가 가득 채워졌다. 젓가락을 이용해 제대로 발라 음미하니 매우 부드러웠다.고슬고슬한 쌀밥에 올려 맛봤더니 다른 반찬이 필요 없을 만큼 환상적인 맛을 자아냈다. 마무리는 서비스로 나온 라면사리로 든든하게 장식해주기로 했다. 남아 있던 양념에 보글보글 졸여가며 맛보니 더할나위 없이 든든했다.이처럼 맛과 서비스, 푸짐한 양까지 무엇 하나 빠짐없이 마음에 들었던 제주 드림타워 맛집이었다.   2. 협재수우동메뉴 : 자작냉우동 11,000원, 핑거돈가스정식 15,000원주소 : 제주 제주시 한림읍 협재1길 11번호 : 064-796-5830영업시간 : 10:30 - 17:00 매주 화요일 휴무 협재수우동 협재점제주특별자치도 제주시 한림읍 협재1길 11 일식 면요리로 유명한 협재수우동에 방문했다.탱글한 면발과 특제비법으로 맛을 낸 육수의 조화가 돋보였다.맛도 좋았지만 눈 앞으로 펼쳐진 멋진 뷰에 힐링까지 동시에 만끽했던 곳이다. 3. 제주 성산 금박돈메뉴 : 김치찌개 6,000원, 라면사리 1,000원주소 : 제주 서귀포시 성산읍 일출로 261번호 : 064-784-8808영업시간 : 12:30 - 22:00 금박돈제주특별자치도 서귀포시 성산읍 일출로 261 다음날 점심에는 흑돼지 전문점인 금박돈에 방문했다.두툼한 흑돈 근고기를 원 없이 맛볼 수 있었던 곳으로, 육질이 무척 부드러웠다.친절한 그릴링 서비스와 더불어 밑반찬까지 다양하게 나와 입이 즐거웠다. 4. 섬소나이메뉴 : 트러플피자 16,000원, 백짬 12,000원주소 : 제주 제주시 우도면 우도해안길 814번호 : 064-784-2918영업시간 : 매일 09:30 - 17:00 섬소나이제주특별자치도 제주시 우도면 우도해안길 814 이어서 친구가 알려준 섬소나이에도 방문했다.해산물로 만든 다양한 퓨전 양식을 전문으로 하는 중식당으로 분위기까지 취향저격이었다.특히 대표메뉴인 우짬은 엄청난 크기의 딱새우가 통째로 들어 있어 놀라웠다 5. 요술식탁메뉴 : 연어장 17,000원, 닭가슴살수비드 15,000원주소 : 제주 제주시 관덕로6길 10번호 : 0507-1382-0776영업시간 : 11:30 - 20:30 요술식탁제주특별자치도 제주시 관덕로6길 10 왼쪽집 저녁에는 요술식탁에 방문해 제주의 특산물을 수비드로 맛봤다.제주한우, 흑돼지, 연어장, 딱갈비 등 이색적인 메뉴가 참 많았다.보는 것 만큼이나 수준 높은 맛을 자랑했고 먹는 내내 재료의 우수한 선도까지 돋보였다.▣ 본포스팅은 업체로부터 고료를 지원받아 작성하였습니다. ",
		"description": "어가 메뉴 : A세트 119,000원, 3~4인세트 갈치조림+고등어구이+전복뚝배기2개 95,000원 주소 : 제주 제주시 1100로 3213-8 번호 : 064-749-0081 영업시간 : 매일 09:00 - 21:00 이날 우리가 찾아간 어가는 가새기오름에서 차로... ",
		"source": "가새기오름"
	},
	{
		"title": "예술이던 제주 드림타워 맛집",
		"postdate": "20210625",
		"link": "https://blog.naver.com/dlrkfka626?Redirect=Log&logNo=222409666089",
		"contents": "제주도를 방문했던 지난 주말에는 흑돼지를 먹기 위해 제주 드림타워 맛집에 갔는데요. \r퀄리티 좋은 돈육과 함께 해산물도 더해 먹을 수 있는데다 테이블 세팅까지 완벽하던 곳이었어요. \r 1. 바다를본돼지 공항점바다를 본 돼지 2호점제주특별자치도 제주시 정존15길 42 주소 :제주 제주시 정존15길 42\r전화 : 064-747-9242\r영업시간 : 매일 12:00-23:00\r메뉴 : 바다 본 흑돼지 2인 (500g- 50,000원) 이날 방문한 바다를본돼지는 수목원테마파크에서 차를 타고 3분가량 달려 도착할 수 있었는데요. \r멋스런 외관이 멀리서부터 길잡이 역할을 해주는 곳이라 수월하게 찾아갈 수 있었어요.  오후 12시부터 저녁 11시까지 영업하니 점심부터 저녁까지 먹을 수 있더라고요. \r주차장도 널찍하게 마련되어 있는데 바로 앞은 협소하지만 맞은편 좌측 공업사에 전용 주차장이 더 있었어요.  내부로 들어서니 피크타임이 아님에도 불구하고 손님이 제법 있었어요.\r실내에는 동그란 테이블이 듬성히 놓여 있는데 4명이 앉기 좋았고 사이 거리가 충분해서 불편하지 않았어요.  직원분들도 친절하신데다 아기자기한 모습이 가족들과 다 함께식사를 하러 가기도 괜찮았어요.  한켠에 놓인 숙성고에서는 붉은 조명을 받으며 숙성중인 흑돼지도 만나볼 수 있었는데요.\r워터에이징과 저온 숙성방식 두 가지를 추구하는 제주 드림타워 맛집이라 고퀄리티의 돈육을 즐길 수 있었어요.  셀프코너도 마련되어 있어서 부족한 반찬을 마음 편히 자유롭게 추가해서 먹을 수 있었어요.  한켠에는 휴대폰을 충전할 수 있는 잭도 마련되어져 있었는데요. \r여러가지 편의적인 부분을 잘 갖춘 고깃집이라편하게 식사 할 수 있었어요.  세트는 두가지로 오후 3시까지 이용 가능한 런치와 흑돼지로 나뉘어 있었어요. \r저흰 2인 세트와 해산물까지 더했고 주문 후 바로 밑반찬부터 차근히 준비되어 옹골찬 세팅이 완성 되었어요.  반찬들은 흑돼지와 잘 어울릴법한 것들로 준비되어 더해 먹기에 부족함 없게 느껴졌어요. \r더구나 궁합을 생각했는지 그냥 먹기 보다는고기랑 같이 먹을 때 빛을 발하는 찬들이었어요.  김치겉절이는 방금무쳐낸 듯 아삭한 식감이 예술이었는데, 제주 드림타워 맛집은 간도 적절해서 자극적이지 않았어요.  멜조림도 작은 뚝배기 가득 내어 주시는데 구수한 냄새가 코끝을 제대로 자극했어요.  김이 펄펄 나는 세우구이는 철판에 담겨 나와 온기를 오래도록 유지 할 수 있었는데요. \r갖가지 토핑에는 마늘과 버섯, 조개까지 함께 조합되어 나오니 푸짐함도 이루 말할 수 없어요.  전복구이 역시 조개며 버섯, 마늘 등 함께 조리되어 나오니 보기만해도 구미가 당겨왔어요.  이번엔 각종야채와 새우살, 관자살을 컬라보한 키조개야채볶음을 맛보았는데요. \r재료들이 하나같이 궁합이 좋았던지라 먹는 내내 입안 가득히 느껴지는 싱그러움을 맛볼 수 있었어요.  빛깔 좋던 제주 드림타워 맛집의 흑돼지는 오겹살과 목살로 구성되어 제공되었어요. \r고퀄리티의 재료임을 뽐내듯이 육질이며 육색이 선명하고 핏물이 흐르지 않을 정도로 신선했어요.  숯불로 가열된 불판은 같이 주시는 비계 조각으로 코팅을 하니 더욱 깔끔하게 구울 수 있었어요.  오겹살까지 얹고서는 사이드에 반찬으로 제공되는 묵은지와 고사리를 함께 구워보았는데요. \r갖가지 재료가 고루 어우러져 그릴링 되어가니 고소한 냄새가 사방으로 퍼졌어요.  시간이 흐를수록 고기의 겉면은 브라운컬러가 짙어지는데 이 쯤 뒤집으면 타지 않게 익힐 수 있어요.  겉이 완벽히 익고나면 속까지 바싹 익히기 위해 한 입 사이즈로 잘라 줘야 하는데요. \r돈육이 연해서 부드럽게 잘리는데 속 단면에는 육즙이 촉촉히 고여 있었어요.  고기가 완성되어가는 동안에는 제주 드림타워 맛집의 사이드 메뉴로 심심한 입을 달래주었어요.\r갖가지 해산물을 질리도록 맛볼 수 있는 수준이라 감칠맛을 가득히 느낄 수 있었어요.  특히나 조갯살은 해감이 잘 이루어져 있어서 탱글한 텍스쳐가 끊임없이 느껴지더라고요. \r조개류 특유의 비린내도 일절 없는데다 진한 향미가 느껴지며 간도 적절히 베어 있어서 완벽했어요.  전복은 사이즈부터 우월했는데 향미가 굉장히 진하게 풍겨오는데다 쫄깃거리는 식감도 일품이었어요.  새우구이는 씹을수록 고소한 맛을 뽐내는데 달곰함이 강해서 자꾸만 손이갔어요. \r달콤하기도 하면서 짭짤하기도 하니 조화로운 향미를 내뿜는데 살도 가득히 차 있어서 아쉽지 않았어요.  관자는 오동통하기도 하고 야채까지 같이 곁들여서 먹으니 풍성한 맛이 입안을 가득히 채워주었어요. \r질기지 않고 부드러우면서 아삭한 채소의 식감마저 적절히 어우러졌어요.  잘 익은 흑돼지는 가장자리로 옮겨주고 제주 드림타워 맛집에서 메인 소스 역할을 하는 멜조림을 올렸어요. \r거기다 마늘과 고추를 넣어 자작하게 끓이면 맵싸한 향이 첨가되어 감칠맛이 배가 되었어요.  곧이어 흑돼지를 두점이나 집고는 푹 찍어 먹어 보았는데 돈육의 풍부한 육향과 조림의 구수함이 적절히 어울렸어요.  상추에다 다양하게 얹어서 쌈을 만들기도 하는데, 찬이 다채로워서 먹는 재미가 있었어요.  된장찌개의 얼큰함도 맛보지 않을 수 없어 주문했는데 양은 물론이고 속재료까지 알차더라고요. \r칼칼하면서 시원한 국물도 일품이었던지라 제주 드림타워 맛집에서의 마무리를 제대로 할 수 있었답니다.    2. 카페901 주소 : 제주 제주시 1100로 2977-10 제주 901 Bldg 2층\r전화번호 : 010-9469-9022\r영업시간 : 수요일~금요일 09시~16시 / 토요일~일요일 09시~18시\r메뉴 : 아몬드소이라떼 (5,500원) \r                   \r식사 후 찾아갔던 카페 901은 비건 음식을 판매하는 곳으로도 유명한 장소였어요. \r배가 불렀던 우리는 커피와 아몬드소이라떼를 마셨는데 원두의 풍미도 훌륭하고 소이라떼의 깊은 고소함도 만족스럽더랍니다. 3. 연안식당 제주연동점주소 : 제주 제주시 신대로 169 1층 \r전화번호 : 064-747-7915\r영업시간 : 11:00 - 22:00 \r메뉴 : 해물뚝배기 (12,000원)\r 다음날 아침겸 점심을 먹으러 갔던 연안식당은 한라수목원에서 차로 7분 거리에 위치하고 있었어요. \r신선한 해물만 취급해서 각종 해산물로 조리한 음식들을 판매하고 있는데 꼬막비빔밥이 참 신선해서 맛있던 곳이었답니다.   4. 메콩스카이주소 : 제주 제주시 연오로 35 1층\r전화번호 : 064-711-5403\r영업시간 : 10:30 - 21:30 라스터 오더 20:50\r메뉴 : 보양소꼬리 쌀국수 (17,000원)\r 마지막날 아침에는 가새기오름 앞에 베트남 음식을 먹을 수 있는 곳이 있어서 찾아 갔었어요. \r요즘 대세인 반미가 주 메뉴인데 재료를 둠뿍 넣어주는곳이라서 하나만 먹어도 든든한 한끼가 될 수 있더랍니다.   5. 제주오름제과주소 : 제주 제주시 귀아랑길 19\r전화번호 : 0507-1386--3534\r영업시간 : 10:00 - 16:00 토,일 휴무 \r메뉴 : 제주딱새우빵 (5,500원)\r 공항으로 가며 출출해진 배를 달래려 제주 오름제과를 찾아 주전부리를 구입 했는데요. \r모양과 맛도 독특한 빵은 워낙 인기가 좋았는데 딱새우빵은 이색적인만큼 매력적인 맛을 선사해 기억에 남는 곳이랍니다. * 본 게시물은 업체로부터 소정의 원고료를 받고 작성된 후기입니다. ",
		"description": "가새기오름 앞에 베트남 음식을 먹을 수 있는 곳이 있어서 찾아 갔었어요. 요즘 대세인 반미가 주 메뉴인데 재료를 둠뿍 넣어주는곳이라서 하나만 먹어도 든든한 한끼가 될 수 있더랍니다. 5. 제주오름제과... ",
		"source": "가새기오름"
	},
	{
		"title": "제주야생화, 광대나물",
		"postdate": "20211118",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222571592486",
		"contents": "2021년 11월 16일가새기오름에서 만난 11월의 제주야생화 광대나물이른 봄에 꽃이 피는 광대나물이 벌써 꽃을 피우고 발길을 붙잡는다.풀밭이나 습한 길가에서 흔히 자라는 꿀풀과의 두해살이풀인 광대나물은, 4~5월에 붉은 자줏빛 꽃이 피고, 열매는 분과로 7~8월에 익는다.꽃 생김새가 마치 요청처럼 보이는 광대나물은 민간에서 전초를 약재로 사용하고 어린순은 나물로 먹는다. 한국, 일본, 중국 등지에 분포한다.   ",
		"description": "2021년 11월 16일 가새기오름에서 만난 11월의 제주야생화 광대나물 이른 봄에 꽃이 피는 광대나물이 벌써 꽃을 피우고 발길을 붙잡는다. 풀밭이나 습한 길가에서 흔히 자라는 꿀풀과의 두해살이풀인... ",
		"source": "가새기오름"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "제주 오름 볼거리 추천 원당봉 둘레길 산책과 문강사를 구경... 제주에는 참 많은 오름이 있네요 요즘 많이 인기가 있는 천년의 비자림숲 비자림이나 가을의 갈대가 멋드러지게 피어있는 산굼부리등 참으로... ",
		"source": "가새기오름"
	},
	{
		"title": "독창적인 제주공항 근처 맛집",
		"postdate": "20200109",
		"link": "https://blog.naver.com/doros84?Redirect=Log&logNo=221764377346",
		"contents": "저번 주말에 가족들과 3박 4일로 제주도 여행을 갔었는데요. 마지막 날에 점심을 먹을 식당을 검색해봤는데 돌아가는 길에 제주공항 근처 맛집이 있기에 방문하고 왔답니다. 흑돼지를 맛봤는데 쫀득하고 품질이 월등했던 곳이라 대만족하고 왔었어요.   가족들과 저는 마지막 날 가새기오름 쪽에 있다가 식당을 찾아갔답니다. 그 방면에서 자차를 몰고 3분 정도 가니 도착했었어요. 주차를 하러 왔더니 건물 뒤편에 전용주차장이 크게 마련돼 있어 수월하게 차를 대고 나올 수 있었어요.   차를 대고 앞쪽으로 오니 건물 외관을 볼 수 있었는데 정말 화려하면서 큼지막한 제주공항 근처 맛집이었어요. 모르고 지나치는 분들은 미술관이라고 생각할 수도 있게끔 현대적이고 세련됐더라고요.   지체 않고 내부로 들어왔더니 벽 쪽에 제주 돼지고기 판매 인증점 지정서가 붙어있었어요. 저희 같은 관광객은 특별히 제주도에서 나는 돼지고기를 먹고 싶어서 온 거라 이런 확실한 인증서가 있으니 안심이 되었어요.   둘러보니 단체로 앉을 수 있는 테이블 석도 마련돼 있었는데 천막 밑에 있는 조명이 아늑한 분위기를 연출해 주었고 테이블도 널찍하게 떨어져 있어 식사하기 편할 거 같았어요.   가게 한편에는 셀프 바도 준비돼 있었는데 샐러드와 김치, 쌈무 등 고기와 곁들여 먹기 좋은 반찬으로 준비돼 있었어요. 또 김치통 밑에 얼음이 깔려있어 신선함을 계속 유지해 주고 있었네요.     저희는 테이블에 자리를 잡고 제주공항 근처 맛집의 메뉴판부터 살펴봤어요. 아무래도 다양한 구성으로 나오는 게 좋을 거 같아 제주흑돼지 모듬 세트를 시켜주었어요. 그리고 뒷장을 넘겨보니 3월 31일까지 진행하는 이벤트도 있었어요. 사전 예약을 하면 와인 1병을 무료로 제공해 주시거나 1인분을 더 주신다고 하시니 참여하면 좋을 거 같았어요.   메뉴를 시킨지 얼마 지나지 않았는데 밑반찬이 하나둘 나왔어요. 제일 먼저 먹었던 건 샐러드였답니다. 아삭하고 시원한 느낌이 나는 게 제주공항 근처 맛집의 흑돼지와 잘 어우러질 것 같았죠~   또한 김치도 딱 적절하게 익어서 나왔답니다. 너무 팍 익지도, 너무 덜 익지도 않아서 맛있게 먹을 수 있었어요. 아삭한 질감도 으뜸이었답니다.   다음으로 먹었던 건 계란찜이었는데 푸딩처럼 몽글한 식감으로 나왔어요. 부드러우면서 소금 간이 되어있어 그냥 먹어도 꿀맛이었답니다.   곧이어 메인메뉴인 제주공항 근처 맛집의 흑돼지 모듬세트도 세팅이 되었는데 검은색 네모난 접시에 항정살, 생갈비, 목살, 오겹살, 가브리살이 나뉘어 나왔어요. 가운데에는 버섯까지 들어가 푸짐함 구성이었답니다.   이윽고 흑돼지 부위를 하나씩 불판 위에 올려 주었고 얼마 지나지 않아 노릇노릇하게 익기 시작했어요. 숯불로 구워서 그런지 화력이 세서 오랜 시간이 걸리지 않았답니다. 익으면서 그릴 자국이 남는데 이게 더 먹음직스러워 보이더라고요.   어느 정도 겉이 노릇해지면 먹기 좋은 크기로 잘라주었어요. 한입 크기로 자르니 쌈을 싸먹기에도 편하더라고요. 불판에 익혀도 육즙이 날아가지 않아서 촉촉함을 그대로 유지하고 있었어요.   오겹살까지 커팅을 완료해주고 난 뒤 뒤집어 주면서 익혀주는 걸 반복했어요. 아무래도 돼지고기도 보니까 붉은기가 없어질 때까지 구워주었답니다.   어느새 흑돼지가 알맞게 익어서 집게로 한 점 집어 봤어요. 촉촉한 육즙을 머금으면서도 부드러운 육질이 살아있었어요. 처음에는 아무 소스도 찍지 않고 먹어봣는데 쫀득쫀득하며서도 담백하더라고요.   다음으로는 상큼한 쌈무와 알싸한 고추냉이를 얹어 먹었어요. 이렇게 곁들여 먹으니 약간의 기름기도 싹 잡아주고 깔끔했어요.   이번에는 앞 접시에 상추를 올려 양파절임과 무절임, 마늘까지 얹어 먹었답니다. 이렇게 먹으니 달짝지근하면서도 아삭해서 꿀맛이더라고요.   중간에 한 번씩 버섯을 먹어주면 진한 맛을 느낄 수 있었어요. 쫀득한 식감이 마음에 들어서 자주 먹었던 음식이었죠.   곧이어 사이드로 시켰던 된장찌개가 나왔는데  깊고 진한 맛이 제 입맛에 딱 맞았고 고기와의 조화도 일품이었어요. 파가 잔뜩 들어있어서 그런지 시원하고 개운한 맛도 나더라고요!   게다가 딱새우까지 들어가 있어서 건더기까지 풍부하게 느껴졌어요. 제주공항 근처 맛집은 사이드 조차 평범한 재료를 사용하지 않아 알차게 먹어볼 수 있었네요.   국물은 얼큰하면서도 구수하니 절로 밥 생각이 났어요. 바로 주문하여 말아 먹으니 순식간에 한 공기를 비워냈답니다.   쉴 틈 없던 식사에 배가 불렀는데 뭔가 아쉬워서 생각해보니 후식으로 냉면을 안 먹었더라고요. 그래서 제주공항 근처 맛집에서 바로 한 그릇씩 시켜서 입가심으로 들이켜 주었어요.   가위로 한 번 잘라주고 잘 섞어서 쫄깃한 면발을 먹어봤어요. 시원한 육수가 스며들어서 그런지 면만 먹어도 속이 개운해지는 기분이 들었답니다. 거기에 채소 고명까지 더하면 더욱 깔끔한 마무리를 해주었죠.   아무리 배불러도 고기는 남기고 갈 수 없는 법인지라 냉면과 같이 먹어주었어요. 이렇게 먹으니 고기의 기름기를 잡아주어 속에 부담 없이 즐길 수 있었네요.  오랜만에 단백질을 섭취해서 에너지 충전을 가득 얻고 간 제주공항 근처 맛집이었어요. 인테리어도 고급스럽고 흑돼지의 다양한 부위를 저렴하게 맛볼 수 있어 행복했답니다. 다음에 소중한 지인들을 데리고 한번 대접하러 와야겠어요. ZZZ제주흑돼지제주특별자치도 제주시 신대로 104  주소 : 제주시 신대로 104전화 : 064-747-7222   ",
		"description": "가족들과 저는 마지막 날 가새기오름 쪽에 있다가 식당을 찾아갔답니다. 그 방면에서 자차를 몰고 3분 정도 가니 도착했었어요. 주차를 하러 왔더니 건물 뒤편에 전용주차장이 크게 마련돼 있어 수월하게 차를... ",
		"source": "가새기오름"
	},
	{
		"title": "베두리오름(삼무공원)",
		"postdate": "20130116",
		"link": "https://blog.naver.com/ksh3878?Redirect=Log&logNo=50159870086",
		"contents": "",
		"description": "해송이 주종을 이루고 주변에는 협죽도 등 관상수가 식재되어있다 주변안내 반경1Km | 반경3Km | 반경6Km 주)제주크루즈 가새기오름 (가삭봉, 가사끼오름, 개새끼오름, 加沙峰) 석부작박물관 더호텔제주... ",
		"source": "가새기오름"
	},
	{
		"title": "&lt;계약완료&gt;*신축대물*도청인근 아이빌리지 복층:2억3천5백만원",
		"postdate": "20140326",
		"link": "https://blog.naver.com/yoonny1242?Redirect=Log&logNo=110187861404",
		"contents": "",
		"description": "스페인명품 수입기와 테자보자(Tejas Borja)를 제주 최초로 빌라에 사용해 지중해식 별장형으로 시공했으며 가새기오름이 바로 옆에 있어 도심 속에서 초록을 누릴 수 있겠어요~~^^ 거실과 안방에 천정형... ",
		"source": "가새기오름"
	},
	{
		"title": "의미있던 제주 맛집 리스트",
		"postdate": "20201212",
		"link": "https://blog.naver.com/newgogi?Redirect=Log&logNo=222171742852",
		"contents": "얼마전 친구들이랑 현지에서 명성이 자자한 제주 맛집에 다녀왔어요.고급스러운 사시미와 다양한 종류의 초밥을 가성비 좋게 즐겨서 흐뭇했던 곳이랍니다.1. 스시권주소 : 제주 제주시 노형로 401 번호 : 064-745-0079영업시간 : 11:30 ~ 22:00 스시권제주특별자치도 제주시 노형로 401 우리가 찾아갔던 스시권은 노형동 주민센터에서 걸어서 8분 정도 걸렸답니다.2층으로 된 단독건물에 외벽이 벽동타입이라 멀리서도 눈에 들어오더라고요.물론 탑에 붙은 초밥모형의 간판도 인상적이었죠. 바로 옆쪽엔 전용 주차장이 넓게 주비되어 있었답니다.이른시간에 방문했던 터라 더 여유롭게 차를 댈 수 있었는데 평소에도 공간이 넓어 복잡하지 않을 것 같았어요.아, 영업시간은 매일 오전 11시 30분 부터 밤 10시까지니 참고하세요! 들어와보니 쉐프님의 양력이 커다랗게 붙어있었는데요.어느정고 경력이 대단할 것은 예상했지만 도지사에거 표창장까지 수여받았다고 하니 놀라웠답니다. 전체적으로 창문이 통유리 타입으로 이루어져 홀이 탁 트인 느낌이었는데요그리고 제주 맛집은 입식테이블과 룸 타입 두군데가 있었는데, 깔끔하게 정돈되어 있어 어느곳에 앉아도 좋아보였죠  자리를 잡은 후 가져다주신 차림표를 살펴봤어요.저렴한 것을 골라도 괜찮았지만 풀로 다 먹고 싶은 마음에 사시미오마카세로 주문을 넣어봤어요 주문을 마친 후 얼마지나지 않아 기본 반찬들이 나왔는데요.김이 올라오고 있던 장국은 구수한 된장을 잘 풀어 속을 개운하게 풀어주기까지 하더라고요 다음에는 싱그러운 샐러드를 맛봤답니다.양배추도 당일마다 손질한 듯 숨이 죽지 않고~ 드레싱도 새콤함이 뛰어나 입맛을 살려주는 용도로 적합했죠. 이어서 날치알까지 포함된 제주 맛집의 알밥에 손이갔답니다.밥도 고슬고슬 거리게 지어져 있고, 1인당 먹기 적당한 양으로 나와 남기지 않았어요.양념장을 딱히 넣지 않아도 재료의 맛이 각각 뛰어나 간도 알맞았답니다. 같이 먹으면 좋은 우동도 세팅되었는데요.시원한 국물속에 담긴 면발을 건져낸 후 먹어봤는데 어찌나 찰기가 넘치던지.. 입에 딱 맞았죠 그리고 사시미오마카세에 포함된 요리들도 테이블 위로 나왔답니다.커다란 테이블이 빈틈없이 빼곡하게 채워졌고 비주얼도 뛰어나 시선을 돌릴 수가 없겠더라고요  노릇노릇하게 구워져 나온 통갈치구이 부터 먹어봤는데요.제주 맛집에서 주신 서비스라는 것이 믿어지지 않을 정도로 싱싱하고 살이 풀로 차있더라고요 옆에 있던 전복과 닭꼬치구이의 상태도 마찬가지였답니다.버터와 달달한 양념에 조리가 되었는데 잡내가 나지 않아 식전 에피타이저로 흡족스러웠어요 특히 전복구이는 구수한 버터가 잘 발라져 있더라고요알맹이도 엄청 실해서 쫀득쫀득한 식감이 입안을 장악해 흐뭇한 미소가 나왔답니다. 이번에는 금가루가 뿌려진 고급진 참치회를 즐겨봤어요.해동이 잘 되어 질기지 않고 부드럽게 살살 녹았죠. 전문점이라는 타이틀이 붙은 이유를 알 수 있었답니다.  돌 위에 차곡차곡 올려진 지느러미 부분도 일품이었답니다.질기지 않고 특유의 꼬들꼬들함이 고스란히 느껴져 별미였거든요. 이번에는 칼집이 새겨진 제주 맛집의 연어를 간장에 찍어서 먹어봤답니다.느끼한 부분 손질이 잘 되어 있어 담백함밖에 느껴지지 않았고 간장이 감초역할을 더해줘 인상깊더라고요. 이어서 또다른 부위의 참치에 시선이 향했답니다.여기에도 금가루가 많이 뿌려져 있어서 대접받는 기분을 느끼며 맛을 음미할 수 있었죠 뒤이어 싱싱한 횟감이 얹어진 초밥이 서브되었어요.먼저 손이갔던 연어초밥은 양파랑 무순까지 완벽하게 나와 나무랄 데가 없더라고요 가장 기대를 했던 전복초밥에 눈길이 향했답니다.살짝 얇게 슬라이스가 되어 아쉬웠지만 밥이랑 같이 먹으니 딱 적당한 두께감이더라고요 쫀득쫀득한 광어뱃살도 단 맛이 뛰어나 좋았어요.밥을 다 뒤덮을 정도로 기다랗게 나와 특유의 단 맛에 집중할 수 있었던 기억이 나요 요 한우가 올려진 육회초밥은 매력이 넘쳐났는데요.고소하게 양념이 된 고기에선 잡내가 나지 않아 제주 맛집에서 추가로 더 시켜먹고 싶을 정도였거든요 마지막 하이라이트는 해산물 모둠이었답니다! 전복과, 새우, 멍게가 제각각 윤기를 머금고 손질이 되어 나오고 은은한 바다향이 올라오고 있어미각을 일깨워주는 기분이었죠 전복은 꼬독꼬독하게 씹히며 시원한 향이 남달랐어요. 먹을때마다 남은 양을 살펴보니 아쉬움의 한숨이 나오더라고요  이어서 젓가락이 향했던 참소라도 맛이 뛰어났답니다.쫀쫀함도 나무랄데가 없었고 남다른 단 맛이 기분좋게 흩어져나왔거든요 데쳐진 상태로 나온 새우는 껍질을 잘 손질한 후 맛봤어요.속살이 엄청 뽀얀 상태라 어느정도의 신선도인지 알 수 있었고 고소함이 압도적이었죠. 그리고 마지막은 바삭하게 튀겨진 튀김으로 장식해줬답니다.두가지 종류가 나왔는데 새우튀김은 배가 부름에도 계속 들어갈 정도로 입에서 살살 녹았어요.  이번에 다녀왔던 제주 맛집은 메인이랑 사이드 모두 퍼펙트했는데요퀄리티가 좋았던 만큼 다음번에도 방문해볼 생각이랍니다.2. 제주 몽상드애월 주소 : 제주 제주시 애월읍 애월북서길 56-1 번호 : 064-799-0090영업시간 : 매일 10:00 ~ 19:00카푸치노 6,500원, 바닐라라떼 7,000원, 쇼콜라 8,000원 몽상드애월제주특별자치도 제주시 애월읍 애월북서길 56-1 애월카페거리 초입에서 도보로 5분이면 갈 수 있는 곳이다.해변가에 위치해 있어 경치가 뛰어나 연인들에게도 핫플레이스로 손꼽히는 장소.주문해서 먹은 라떼도 달달하니 맛있었지만 가격이 비싸다는 단점이 있다그럼에도 불구하고 뷰 맛집으로 손꼽히는 곳이라 한번쯤 가볼만한 가치가 있음3. 제주 네거리식당 주소 : 제주 서귀포시 서문로29번길 20 번호 : 064-762-5513영업시간 : 평일 07:30 ~ 22:00갈치국 15,000원, 성게미역국 15,000원, 한치물회 12,000원 네거리식당제주특별자치도 서귀포시 서문로29번길 20 메로전문 농림축산식품푸에서 안심식당으로 인정받은 이곳은 수요미식회도 출연한적이 있다.흔히 먹을 수 있는 미역국이지만 성게를 많이 넣어 특별하게 재탄생 시킨 음식점.향토음식 전문점이라 반찬들의 퀄리티까지 뛰어나 든든하게 아침식사를 하러오기 좋은곳이다. 4. 제주 향토음식유리네 주소 : 제주 제주시 연북로 146 번호 : 064-748-0890영업시간 : 매일 09:00 ~ 21:00 메뉴 : 갈치조림(小) 36,000원, 모듬회 65,000원가새기오름에서 차량 8분거리 향토음식유리네제주특별자치도 제주시 연북로 146 공항에서 차로 10분정도 거리에 위치한 유리네는 싱싱한 갈치조림이 시그니처메뉴!해장을 하러 방문을 했는데 냄비 가득 갈치가 들어가있고 얼큰하게 나와 중독성이 강했다.생물만 사용해 음식을 조리하는 것 같아는데 살들이 촉촉하고 실해서 일품이었다. 5. 제주 풍원주소 : 제주 제주시 우도면 우도해안길 340 번호 : 064-784-1894영업시간 : 매일 09:00 ~ 17:00주차가능  풍원제주특별자치도 제주시 우도면 우도해안길 340 우도 해안길에 위치한 풍원은 한라산 볶음밥으로 유명한 곳인데요음식을 만들때 식재료를 아낌없이 사용하지만 재활용을 하지 않는 곳이었어요우리는 전복죽이랑 한치주물럭을 맛본 후 볶음밥으로 마무리를 했는데 너~무 맛있어서 또 가려고요.   ",
		"description": "제주 향토음식유리네 주소 : 제주 제주시 연북로 146 번호 : 064-748-0890 영업시간 : 매일 09:00 ~ 21:00 메뉴 : 갈치조림(小) 36,000원, 모듬회 65,000원 가새기오름에서 차량 8분거리 공항에서 차로 10분정도 거리에... ",
		"source": "가새기오름"
	},
	{
		"title": "제주도 단독주택 경매,제주시 오라3동 주택",
		"postdate": "20210906",
		"link": "https://blog.naver.com/captain605?Redirect=Log&logNo=222496907382",
		"contents": "제주시 오라3동 단독주택< 경매사건번호  제주3계  2020 타경 7394 > 경매기본개요제주시 오라3동 소재로가새기오름북동측 인근에 위치하고 있는2018년 신축된 단독주택 경매입니다.토지는 2필지 605평 면적이며건물은 A동, B동 2개동이 지어졌습니다.모두 2층구조 주택이며A동은 1층 59.48평, 2층 34.83평 면적,B동은 1층 38.05평, 2층 40.66평 면적입니다.감정가 41억 3천 3백만원 시작가로 진행된 경매에서2차유찰후감정가 49%  20억 2천 5백만원 시작가로2021년 10월 18일 3차진행 예정입니다.\" 해당 게시글로 피해를 보시는 이해관계인이 계시면 죄송합니다.010-6325-5447 번으로 연락주시면 삭제하도록 하겠습니다.\"  물건전경감정평가는 2020년 9월 28일 기준입니다.토지감정가  26억 2천만원,건물감정가  14억 2천 7백만원,제시외,수목등 8천 6백만원등감정가  41억 3천 3백만원으로 평가되었습니다. 위치도 지적개황도 건물개황도 물건현황  ",
		"description": "제주시 오라3동 단독주택 &lt; 경매사건번호 제주3계 2020 타경 7394 &gt; 경매기본개요 제주시 오라3동 소재로 가새기오름북동측 인근에 위치하고 있는 2018년 신축된 단독주택 경매입니다. 토지는 2필지... ",
		"source": "가새기오름"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "153번지122가새기오름 (가삭봉, 가사끼오름, 개새끼오름, 加沙峰)제주특별자치도 제주시 오라1동 2845123단산(바굼지오름,簞山,破軍山)제주특별자치도 서귀포시 안덕면 사계리 3121번지 일대124산방산... ",
		"source": "가새기오름"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "123 가새기오름 (가삭봉, 가사끼오름, 개새끼오름, 加沙峰) 제주특별자치도 제주시 오라1동 2845 124 식산봉 (바오름, 바위오름, 바우오름, 食山峰) 제주특별자치도 서귀포시 성산읍 오조리 313 125... ",
		"source": "가새기오름"
	},
	{
		"title": "신선했던 제주시내 밥집 바다풍경횟집",
		"postdate": "20210120",
		"link": "https://blog.naver.com/dmsthf9075?Redirect=Log&logNo=222213530679",
		"contents": "올해 초에 가족들과 연초 휴일을 맞아 여행을 갔는데거기서 인생 제주시내 밥집을 찾았어요. 하나같이어찌나 맛있고 푸짐하던지 먹는 내내 흡족했거든요. 1. 제주 바다풍경간장게장정식 1인분 15,000원 / 추가메뉴 비빔밥 2,000원 바다풍경횟집제주특별자치도 제주시 서해안로 654 주소 : 제주 제주시 서해안로 654전화번호 : 064-711-7992영업시간 : 평일 11:00 - 23:00 연중무휴포장 가능 제주 공항에서 내려서 차로 출발하니 10분도 채 걸리지않았어요. 항구 바로 옆에 큼지막한 4층 건물이 바로 눈에 띄었고, 항구 옆이라 경관도 정말 멋졌어요. 지층에 주차장이 있어서 바로 차를 대고 들어갈 수 있었는데요. 많은 사람들이 찾아보니 공간도 많이 확보되어 있어서 안전했네요. 밖에만 보더라도 오션뷰가 보일 수 있게끔 통유리로 전면을 틔어놓은 것이 아주 인상적이었어요. 게다가 은은한 조명이 비추어서 너무 밥집이라기보다는은은한 분위기가 연출되는 점도 좋았고요. 한쪽에 보니 제주시내 밥집이 티브이 프로그램에도 나왔던 곳이더라고요. 그래서인지 그때 봤던걸생각하면서 가게의 외관에 눈이 갔어요. 안으로 들어가 보니까 젤을 비롯해서 다양한 손소독제가 비치되어 있었어요. 이렇게 위생에 힘쓰는 곳이다 보니 이런 시국에도 마음 놓고 식사를 할 수 있어서 좋았네요. 1층에는 의자가 있는 테이블로 구성이 되어 있었고요. 주로 간단한 식사를 하는 공간이었는데깔끔하면서도 거리 두기도 되어 있어서 한층더 믿음이 갔네요. 저희도 자리를 잡고 풀썩 앉아서 준비해 주신 메뉴판을 살펴보았는데요. 성게미역국, 갈치 정식, 전복 해물뚝배기 등 정말 제가 다 좋아하는 것들이라서 글자만 봐도 침이 꼴딱 넘어가더라고요. 저희는 그중에서 1인분에 15,000 원하는 간장게장정식을 주문했고요. 얼마 되지 않아메인 음식과 함께 상이 쫙 차려졌는데 김치,나물 같은 기본 반찬과 뜨끈한 미역국, 비벼 먹을 수 있게 준비한 신선한 야채와딱새우까지 넣은 장을 가져오시더라고요. 밑반찬들이 워낙 맛깔나서 어디서부터 젓가락을 댈지 몰랐는데요. 그냥 일반 김치만 먹어봐도 아삭아삭한 식감에 시원한 맛이 잘 찾아왔구나 하고 안심이 되더라고요. 이어서 깍두기도 한번 먹어봐야죠. 빨갛고진한 양념이 가득 묻혀서 한 입 깨물어먹어봤던 시원스러운 무의 즙과 함께매콤하게 밀려오는 게 입안이 깔끔해졌어요. 시금치도 깨소금을 솔솔 뿌리고 참기름을 넣어 고소하게 무쳐내었는데, 나물의 달짝지근한 맛에 고소한 향기가 더해지니식욕이 확 자극되더라고요. 미역줄기 무침도 오돌오돌하게 씹히는 식감이 정말 일품이었는데요. 젓가락으로집어서 한 입 먹어보니 고소한 감칠맛과 미역의 특이한 식감에 입안으로 척척잘도 들어갔어요. 옆에는 노릇하게 구워 고소한 향이 올라오는고등어구이가 있었는데, 평소라면 무난한반찬이지만 워낙 바삭하게 잘 구워내서 식탁에서 인기 만점인 반찬이었어요. 한 입 먹자마자 행복한 미소가 절로 지어지더라고요. 제주시내 밥집에 와서 고등어구이의 비주얼에 정말 감동했잖아요. 게다가 친절하게 서빙하시는 직원분들의 서비스에도 감동했고요. 함께 주는 미역국도 신선한 재료가 보들보들하게 씹혀서 진한 국물이 쭉쭉 들어갔어요. 정말 함께 먹을 때마다 신의 한 수라는 느낌이 들었어요. 정말 어느 하나 안 먹을 수 없는 푸짐한 상차림이었는데요. 간장게장에도 다양한 양파나 채소 같은 고명이 올라가 있어서 맛도 풍부해지고 한결 더 푸짐하게보이더라고요. 드디어 제주시내 밥집의 메인 메뉴를 맛보기 위해서 하나씩 세팅을 해주었는데요.비빔밥 위에 올려진 고명이 각양각색으로 되어 있어서 시각적으로만 봐도 이미 완전히만족했어요. 멋진 게장의 자태인데요. 젓가락으로 조금만찍어봐도 푹 들어갈 정도로 살이 통통하게차올라 있고 살이 쫀득쫀득해서 제대로 된게장이라는 생각이 들었어요. 야무지게 비닐장갑을 끼고 게딱지를 꾹 눌러보았는데요. 생각했던 것보다 은근히 살이 더 나오더라고요. 아마도 제주 바다에서직접 먹기에 재료가 더 좋은 게 아닐까 생각이 들더라고요. 준비해둔 비빔밥 그릇에다 게장을 쭉 짜서 집어먹어봤는데요. 추가로 주문한 비빔밥에 다양한 상추, 양파, 당근, 김 같은 야채들이 어우러져서 수분을 촉촉하게 잡아주는 느낌이라 뻑뻑하지도 않았어요. 다 비벼서 한 입 먹어본 제주시내 밥집의비빔밥은 정말 촉촉하면서도 아삭한 야채가 함께 씹히는 게 제주도를 한입에 다 먹는다고 해도 과언이 아닐 정도였고요. 그만큼 풍부한 재료로 인해 나오는 맛들이 알짜였어요. 노릇노릇 한 게장을 숟가락 위에 척 올려서 녹진녹진하게 된 비빔밥을 한 입 먹으면 꽃게의향긋한 향이 확 퍼지면서 쫀쫀하게 비빔밥이씹히는데 그 향과 맛이 입속에서 휘몰아쳤어요. 이어서 딱새우도 호시탐탐 노리다가 덥석 집어서맛을 보기로 했는데요. 사이즈는 조금 적어도안에 살이 정말 알차다고 해서 겉을 살짝 벗겨먹어보았어요. 그런 다음 껍질을 뱅글뱅글 돌려서 제주시내 밥집에서만 맛볼 수 메뉴인 딱새우장을 먹어보았는데 벌써 윤기가 자르르도는 것이 보기만 해도 신선한 새우초밥을 연상시키더라고요. 거기에 뜨끈뜨끈한 미역국을 앞접시에 떠서먹어주면 쫀쫀한 미역과 함께 입이 촉촉해져서정말 폭풍 먹방을 할 수 있었어요.해산물과 함께 아삭한 야채를 함께 조합해서먹으니 끝 맛이 깔끔해서 무한으로 들어가더라고요. 게다가 메뉴의 중간중간마다 멋진 마무리를 위해 혼이라는 술을 토닉 워터에 타서 칵테일처럼 마셔주었어요. 은은한 잔향이 남는 것이 향긋하게 마지막을 맺어주더라고요. 너무 만족했던 제주시내 밥집에또 한 번 찾아올까 싶었어요.   2. 제주 지금이순간카페와플 15,000원 지금이순간카페제주특별자치도 제주시 애월읍 애월로 15-1 주소 : 제주 제주시 애월읍 애월로 15-1전화번호 : 010-4761-1801영업시간 : 매일 09:30 - 20:00제주도에서 점심식사로 간단하게 먹기에 좋은 카페인데 한담공원 부근에 위치해 있었고요. 달콤한 와플에 아메리카노의 콜라보가 정말 기가 막혀서 매일 아침마다 방문했어요. 3. 제주 모이세해장국모이세해장국 9,000원 / 내장탕 10,000원 모이세해장국 본점제주특별자치도 제주시 연북로 221 주소 : 제주 제주시 연북로 221전화번호 : 064-746-5128영업시간 : 매일 06:00 - 18:00가새기오름쪽에 위치한 시원한 해장국집인데요. 특히 9천 원 하는 제주 모이세해장국이 정말 일품인 곳이에요. 숙취 해결에도 그저 그만이고 야들야들한 내장탕도 일품인데다가 관광지나 숙소 주변과도 가까워서 동선 잡기도 좋았어요. 4. 제주 모리아짬뽕해물짬뽕 8,000원 / 해물짜장 8,000원 모리아짬뽕제주특별자치도 제주시 조천읍 함덕로 32 1층 돌집 주소 : 제주 제주시 조천읍 함덕로 32 1층 돌집전화번호 : 064-783-2722영업시간 : 매일 08:00 - 23:00제주 함덕 서어 봉해 안에서 콘도 방면으로 오면 1분도 채 안 걸리는 곳인데요. 사장님의 손맛이 정말 좋다고 해서 방문했던 해물 가득한 향미의 짬뽕이 하루의 시원스러운 마무리로는 제격이더라고요. 5. 제주 로맨틱새우레드빅뱅 쉬림프 28,000원 로맨틱새우제주특별자치도 제주시 애월읍 곽지1길 12-12 로맨틱새우 주소 : 제주시 애월읍 곽지1길 12-12전화번호 : 064-799-1588영업시간 : 매일 10:00-21:00새우 좋아하는 분들에게는 애월 곽지해수욕장에서 찾아가 봐야 할 곳으로 입소문 난 곳인데요. 걸어서 2분 정도 소요하니 바로 가게가 보였는데 튼실한 새우가 배고픔을 참고 간만큼 즐거움을 주더라고요. 가격은 28,000원이라 좀 부담스러워도 그만큼 이해가 되었어요. ",
		"description": "제주 모이세해장국 모이세해장국 9,000원 / 내장탕 10,000원 주소 : 제주 제주시 연북로 221 전화번호 : 064-746-5128 영업시간 : 매일 06:00 - 18:00 가새기오름쪽에 위치한 시원한 해장국집인데요. 특히 9천 원 하는 제주... ",
		"source": "가새기오름"
	},
	{
		"title": "객실은 만족! 조식은 불만족! 제주도 호텔 이용후기",
		"postdate": "20200107",
		"link": "https://blog.naver.com/mshly76?Redirect=Log&logNo=221761541161",
		"contents": "5성급만 호텔이냐? 4성급도 충분하다. 다만 조식이 조금 아쉬울 뿐이다. 이번 제주도 여행을 하는동안 이용했던 호텔이야기를 굵고 짧게 정리해보았습니다. 시설좋은 피트니스센터에서 운동도 하고 수영장에 사우나도 있으면 좋겠고 조식도 먹고 싶은거 한가득 나왔으면 좋겠어요. 그럼 5성급 호텔로 가면 되고요. 여긴 제주도.. 아침 일찍 일어나서 렌트카타고 신나게 놀다가 저녁먹고 들어와서 잠만 자는 곳. 그렇다면 호화찬란한 시설이 필요할까요? 있으면 좋은거고 없으면 말죠 뭐.. 숙박비용이나 시설같은 이것저것 다 따져보면 4성급 호텔이 가장 적합하더군요.   혼자 또는 둘이서 온거라면 게스트하우스가 더 낭만도 있고 저렴하기도 하고 재미도 있겠죠. 저희는 4인 가족입니다. 게스트하우스 비용보다 4성급 호텔의 숙박비가 더 저렴합니다. 화장실이나 욕실, 어메니티 등등... 암만 비교하고 또 비교해봐도 저희 가족에게는 호텔이 가성비가 좋습니다. 불편한건 프론트 직원에게 말 하면 해결해 주고요. #제주도호텔 모든곳이 똑같진 않겠지만 적어도 제가 이용했던 이곳은 5성급 호텔만큼의 직원 서비스도 좋았습니다.    2년전에 이용했던 곳은 제주공항에서 가까운 탑동광장 근처의 호텔이었는데요. '리젠트 마린 더 블루' 이곳은 모든게 완벽했던곳으로 기억하고 있어요. 물론 가격대비란 단어를 앞에 넣고 써야 맞는겁니다. 이번 여행에서는 라마다 제주시티 호텔을 이용했는데요. 대체적으로 만족했지만 조식 이용에서는 불만족입니다. 조식빼고 만족했던 #라마다제주시티호텔 보여드릴게요. 이용에 참고 하시기 바랍니다. 라마다제주시티홀제주특별자치도 제주시 중앙로 304  지도 검색으로는 '호텔'이 아닌 '홀'이라고 표시가 되는데요. '라마다' 이름이 들어간 호텔만 해도 지역별로 여러곳이 있어서 다른 곳인지 착각할수도 있는데요. 제주지방검찰청과 법원의 위치를 보고 여기가 맞구나~~ 했던거죠.     입구로 들어오면 정면에 프론트가 보이는게 맞고요. 깔끔해요. 우측에는 체크인/아웃할때나 누군가를 기다릴때 이용할 공간이 있어요. 아침 저녁으로 단체관광온 중국인들이 엄청 많습니다. 아침/저녁으로 이곳 로비는 중국으로 여행온 기분이 들어요.    벽에 색깔 입힌 돌멩이들이 잔뜩 붙어 있는데요. 이건 볼줄 아는 사람들이나 보는거지 예술감각이라고는 스머프 반바지만큼도 없는 저는 그냥 페인트 칠한 돌멩이에요. 어린 아이들이 만질수도 있으니 주의를 해야합니다. 툭 치면 떨어질것 같아요.   로비에서 편의점 방향으로 좌측에 엘리베이터 입구가 있어요. 밖으로 나가지 않고도 편의점을 이용할수 있어서 좋았습니다. 한가지 아쉬운 점은 호텔 1층에도 흡연실은 없었어요. 편의점을 지나 좌측 골목에 흡연실이 있습니다. 흡연실 위치는 잠시후에 보여드릴게요.   엘리베이터 이용은 카드키를 태그해야만 이용할수 있어요. 1층이나 주차장으로 내려가는건 그냥 내려가도 객실로 올라가는 버튼은 눌리지 않아요. 대부분의 호텔에서 적용하고 있는 시스템이라 새롭지는 않구요. 저희는 9층으로 룸 배정을 받았어요. 10층을 통해 옥상으로 올라가면 하늘정원과 코인세탁기가 있어요. 이용할 일이 없는곳이라 올라가진 않았구요. 여름 시즌에는 수영장도 운영하는것 같았어요. 저희가 이용한 날짜는 11월말입니다. 이러니 옥상으로 올라갈 일이 없었어요.    후기 남기고 무료숙박권 받자! 이벤트가 진행중이네요. 저도 후기를 쓰긴 하지만 응모는 하지 않을것입니다. 조식이 별로라고 쓸꺼라서요.ㅋㅋ 조식은 불만족이란 내용은 쏙 빼고 무료숙박권 응모해볼까요?ㅋㅋㅋ 무료숙박권 보다는 솔직한 후기를 전해드리는게 맞다고 봅니다.    926호. 3일동안 저희 가족이 이용하게될 제주도호텔입니다. 4인가족이 편안하게 잠을 잘수 있는 더블 침대 2개. 끝입니다. 더 필요한건 없어요. 티비가 있으면 좋겠고 냉장고도 있으면 좋겠죠. 호텔인데 당연히 있습니다. 3박 4일간의 여행에서 피로를 풀어줄 편안한 침대면 충분하다는 이야기입니다.   이때가 오후 5시도 안된 시간인데 아침부터 내린 비와 흐린 날씨로 시야가 맑진 않네요. 저기 멀리 보이는 산은 한라산이 아닙니다.ㅋ 제주도에서 흔히 볼수 있는 오름이겠죠. 지도로 확인해 보면 #가새기오름 아니면 #민오름 일것 같군요.     커피포트와 머그컵 4개. 그리고 드립백커피와 차 종류가 준비되어 있는데요. 언젠가 뉴스에서 호텔 관리하는 고발 프로그램을 보고 나서는 호텔의 컵이랑 커피포트는 이용하지 않습니다. 괜히 찝찝해요.ㅠㅠ 그렇다고 이곳이 그렇게 엉망으로 관리한다는건 아니고요. 본적이 없으니 확신도 없죠. 이럴땐 이용하지 않으면 됩니다. 와이파이는 비밀번호 입력없이 룸넘버로 바로 연결됩니다.    욕실에 필요한 물품은 모두 제공이 되는데요. 올해 아니면 작년부터 일회용품 제공이 중단되었다고 합니다. 도내에 있는 호텔은 모두 똑같이 일회용 면도기와 칫솔, 치약은 제공되지 않습니다. 샤워용품이나 타올등은 제공이 됩니다.     4인실이라 모두 4개입니다. 컵도 4개, 생수도 4개. 11월 말이면 좀 쌀쌀한 날씨인데요. 낮에는 좀 더울수 있고 춥더라도 물은 마셔야하잖아요. 밖에서 사지 말고 제공된 생수를 가지고 나가도 됩니다. 이거 먹으면 체크아웃할때 돈내는거 아냐? 아닙니다.ㅋㅋ 한병이 비면 한병을 채워 주시고요. 4병이 비면 4병을 모두 채워 주십니다. 수입맥주 4개는 편의점에서 사온겁니다. 도착했는데 맥주가 없다고 프론트에 전화하지 마시라고요.    도착한 첫날은 밤에도 비가 왔는데요. 엘리베이터를 내려서 바로 편의점으로 진입하면 비 안맞고 이동할수도 있는데요. 뭐라도 하나 사지 않고 그냥 지나가기엔 좀 미안하더라고요. 그래서 호텔 정문으로 나와서 이용을 했습니다. 편의점이 끝나는 좌측으로 긴 골목이 있는데 안쪽이 흡연구역이에요.     호텔에서 10분정도 걸어가면 시청인데요. 그 앞족으로 먹자골목이 형성되어 있어요. 아이들이랑 딱히 먹을만한건 발견하지 못했고요. 사람들이 많이 붐비는 분식집이 있길래 들어와 봤어요. 떡볶이 2인분과 모듬튀김. 떡볶이는 맛있게 잘 먹었고요. 튀김은 뭐... 제가 튀겨도 이 정도는 튀기겠어요. 사실 튀김이란게 만드는게 어려워서 못하는게 아니라 앞뒤로 준비과정과 뒷처리가 힘들어서 사먹는거잖아요. 그래도 여기선 튀김은 먹는거 아닙니다.ㅎ 1차로 주문한거 다 먹고 떡볶이 2인분만 추가했어요. 사진에 보이는 한 접시가 1인분입니다. 양도 많고 맛도 좋아요.   조식은 애 어른 할것없이 그냥 1.1만입니다. 4인 가족이니 4.4만 결재하고 입장. 전날 프론트에 물어보고 예약하려고 했더니 그런거 없이 그냥 이용 당일 현장 결재랍니다. 예약할인이 없다는건데요.    제가 먹으려고 담아 온 접시입니다. 이걸로 끝입니다.ㅋㅋ 사람마다 선호하는 음식이 다를순 있지만 부족해도 너무 부족하네요. 1.1만이라는 이용요금을 생각하면 한숨만 나와요.    우리 애들이 먹으려고 담아온 1.1만짜리 조식입니다.     와이프가 담아온 1.1만짜리 비빔밥이고요. 달걀후라이는 셀프입니다. 그나마 와이프는 비빔밥이 맛있다고 합니다. 당연히 맛있어야지... 1.1만짜리 비빔밥인데...ㅋㅋ  다 먹고 나와서 아이들에게 물어봤어요. 맛있었어? 아니요. 다음엔 각자 1.1만어치 편의점에서 사먹을까? 편의점 가서 4.4만이면 어마어마하겠네요. 조식을 제외한 나머지는 모두 만족했기에 재방문 의사는 있습니다. 다만 조식만 이용을 안하면 되는겁니다. 4.4만어치 편의점 음식을 곧 보여드려야겠네요.    첫날은 흐려서 잘 안보이던 전망입니다. 좌 아침 / 우 저녁 입니다. 바닷가 전망은 아니지만 9층에서 바라보는 뷰는 나름 괜찮아요. 왔다갔다 이동의 편리함을 위해 선택한 시내호텔이라 전망은 감안했었습니다. 그래도 나름 괜찮다니까요.ㅎ   수익금의 일부를 어려운 이웃을 위해 기부하는 착한 호텔이라고 합니다. 저렴한 숙소를 찾으려면 4인가족 3박 비용으로 10만대도 충분히 있고요. 이용날짜와 시기에 따라 금액은 달라질수 있어요. 4인가족의 3박 숙박비용으로 25만이면 착한호텔이라고 생각합니다. 숙소찾아주는 앱같은걸 이용하면 적립금이나 쿠폰같은거 이용할수도 있겠고요. 호텔은 1년에 한번 이용할까말까하는데 앱 설치는 좀 오버인것 같군요. 그때그때 저렴한 제주도호텔 찾아서 여행오면 되니까요.  ",
		"description": "지도로 확인해 보면 #가새기오름 아니면 #민오름 일것 같군요. 커피포트와 머그컵 4개. 그리고 드립백커피와 차 종류가 준비되어 있는데요. 언젠가 뉴스에서 호텔 관리하는 고발 프로그램을 보고 나서는 호텔의... ",
		"source": "가새기오름"
	},
	{
		"title": "꿈썸멘토와 나무 심어 볼까?",
		"postdate": "20170327",
		"link": "https://blog.naver.com/pola8848?Redirect=Log&logNo=220968657002",
		"contents": "",
		"description": "장소:가새기오름 주변 (MBC동쪽) 묘목:편백.굴거리.이팝나무(150그루 식재) 100여명 참여 천연비누만들기 체험도 이루어졌다 #청소년 #굴거리나무 #편백나무 #재능기부센터 #식목일 행사 #가새기오름... ",
		"source": "가새기오름"
	},
	{
		"title": "첫 출정식에 임하는 자세 “백성철 후보 본격 행보 돌입”",
		"postdate": "20180530",
		"link": "https://blog.naver.com/oradong0613?Redirect=Log&logNo=221287855700",
		"contents": "",
		"description": "3 테마로드 조성 ▲ 민오름을 자연 치유공원으로 조성 ▲공공산후 조리원 유치 ▲어린이 전용 자연놀이터 조성 ▲ 가새기 오름주변 친환경 힐링 공원 조성 ▲ 맞벌이 부부를 위한 돌봄 서비스 확충 ▲ 오라동... ",
		"source": "가새기오름"
	},
	{
		"title": "아침 산책 - 쿠키랑 즐긴 서리 내린 제주의 아침 조깅",
		"postdate": "20170202",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220925270775",
		"contents": "",
		"description": "가세기 오름에 본 아침해 가새기 오름과 제주바다, 쿠키는 또 제 갈 길을 간다. 10 여분 만에 동네 어귀를 빠져나와 오라 올레에 접어든 쿠키, 08:21 나랑 달리기 시작한다. 오늘은 몸이 상당히 가볍다. 뛰어... ",
		"source": "가새기오름"
	},
	{
		"title": "제주도 관광지 정리(1)-제주시권역 관광지 및 여행지 정리",
		"postdate": "20140618",
		"link": "https://blog.naver.com/lig275?Redirect=Log&logNo=220034335752",
		"contents": "",
		"description": "&lt;제주시&gt; 구분 개수 관광지/여행지 산 2 한라산, 금봉곡 석굴암 오름 66 가새기오름, 99골(골머리), 눈오름, 들레오름 등 66개의 오름 해수욕장 2 삼양 검은모래해변, 이호 테우해수욕장 동굴 2 산지등대, 추자도... ",
		"source": "가새기오름"
	},
	{
		"title": "제주시 오라삼동 분위기좋은카페 카페조아",
		"postdate": "20201109",
		"link": "https://blog.naver.com/noriground?Redirect=Log&logNo=222139139926",
		"contents": "카페조아제주특별자치도 제주시 연오로 39 제주시 연오로 39오라삼동 분위기좋은카페 카페조아  안녕하세요! 잇님들....날씨가 많이 쌀쌀해졌죠?모두들 코로나 뿐 만이라 감기도조심하셔야 해요~~~해외여행이 힘든 요즘비록 해외여행을 나갈 수 있다 하여도제주여행은 그만큼 매력있는 것 같아요!저 역시도 해외여행을 못가는 시점에국내여행을 가게 되면서우리나라도 참 이쁜곳이 많다고 생각했었는데요. 제주여행도 그런 것 같아요!특히 안가본곳도 가게되구요.이번 제주여행에서 가새기오름을 찾아가보니,개방된 오름은 아니더라구요!!!어찌되었든 오를 수 있는 곳을 찾아서정상을 오른 후 내려오니 어느덧 어둠이 내려앉고 있었어요~~~날씨도 싸늘하여 카페를 찾았는데요.그렇게 발견 한 곳이 바로 카페조아였습니다. 따스한 아메리카노 한잔 하려고 들어왔는데,헐~~~ 달콤하고 맛있어 보이는 조각케익!!!곧 저녁을 먹을꺼니깐...다음을 기약하기로 합니다.ㅎㅎㅎㅎ 메뉴를 보니깐 다른 음료도 생각나게 했는데요.특히 수제대추차가~~~~ ㅎ뚝심있게 아메리카노를 선택!!!친구는 무슨 요거트 음료를 선택합니다. 한쪽에는 피아노와 기타가 보이구요!요거 피아노가 아니라 풍금인가???그리고 미술 시간에 본 이젤도 보입니다.아기자기한 소품들까지~~나는 _____________ 조아!카페내가 선택한 밑줄은 '너' 저희 정말 저녁먹으러 갈 시간이 아니었으면,아마도 빵도 주문했을꺼에요~빵 냄새가 어찌나 유혹하던지 말이에요~ㅎㅎㅎㅎ 그리고 저희가 주문한 음료가 나왔습니다.따스한 아메리카노는 커피의 쓴 맛과 고소함이 공존하는데요.몸을 녹여줘서 지금 이순간만큼은가장 행복한 음료가 아닐까하는 생각을 했어요~친구가 선택한 건 무슨 요거트인데...ㅎㅎㅎㅎ이와중에도 저걸 고르는걸 보니깐,넌 천상 여자인것 같어!!!!쨌든 우리의 제주여행 하루가 지나갑니다. ",
		"description": "이번 제주여행에서 가새기오름을 찾아가보니, 개방된 오름은 아니더라구요!!! 어찌되었든 오를 수 있는 곳을 찾아서 정상을 오른 후 내려오니 어느덧 어둠이 내려앉고 있었어요~~~ 날씨도 싸늘하여 카페를... ",
		"source": "가새기오름"
	},
	{
		"title": "쿠키의 체중 조절",
		"postdate": "20161228",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220897002947",
		"contents": "",
		"description": "가새기 오름과 제주의 북쪽하늘, 동쪽하늘, BATDOG Cookie, 14:11 남녁의 제주해, 10 여분 만에 동네를 빠져나와, 저 멀리 한라산이 보인다. 14:16 찻길 풀섶을 즐기는 쿠키, 아침에 걸었던 코스를 택하여... ",
		"source": "가새기오름"
	},
	{
		"title": "제주 갤러리호텔 레오 꿈과 낭만으로 가득한 여행 계획",
		"postdate": "20160802",
		"link": "https://blog.naver.com/jejukaka?Redirect=Log&logNo=220777464248",
		"contents": "",
		"description": "근처 다빈치뮤지엄과 베두리오름, 가새기오름, 넥슨컴퓨터박물관, 페인터즈 히어로 제주 등이 있으니 낭만과 꿈이 있는 제주도 여행 계획하시는 분들은 참고 하시길 추천 드릴게요~ 제주놀멍쉬멍 http://www.... ",
		"source": "가새기오름"
	},
	{
		"title": "제주 식목일 행사",
		"postdate": "20170310",
		"link": "https://blog.naver.com/pola8848?Redirect=Log&logNo=220954996511",
		"contents": "",
		"description": "장소:가새기오름앞 (MBC방송국 동쪽) 제주시 연오로 39-1 대상:제주도민.청소년 선착순50명 1365봉사... 굴거리(150그루 식재) 준비물:삽 문의:***-****-**** #재능기부 #제주도 #식목일 행사 #가새기오름... ",
		"source": "가새기오름"
	},
	{
		"title": "시골 농부의 비밀정원 가꾸기",
		"postdate": "20160515",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220710140065",
		"contents": "",
		"description": "아침에 가새기 오름과 동네 한바퀴 산책을 했지만 시간이 남는다. 50 여분이 지나서 동쪽의 집 너머로 활짝 웃는 제주의 아침해 07:42 어제 새벽에 돌담 건너의 한라봉 밭에 농약이 뿌려졌다. 나도 bikeshop 주인집... ",
		"source": "가새기오름"
	},
	{
		"title": "[백성철 예비후보] 오라동민 여러분과 함께 하겠습니다.... ",
		"postdate": "20180411",
		"link": "https://blog.naver.com/oradong0613?Redirect=Log&logNo=221250496212",
		"contents": "",
		"description": "유치 ▶가새기오름 주변 친환경개발을 통한 힐링공원 조성 ☞ 기적의 놀이터(창의성교육, 어린이 전용... 민오름을 주민과 함께 살아 숨 쉬는 자연치유 공원으로 조성 ▶ 산책코스 정비, 주차장 확보, 운동기구... ",
		"source": "가새기오름"
	},
	{
		"title": "제주로컬매거진 1301(일삼공일) vol.43",
		"postdate": "20201113",
		"link": "https://blog.naver.com/bookotaku?Redirect=Log&logNo=222143275350",
		"contents": "  안녕하세요!북덕북덕 책방지기 보리차입니다!오늘은 제주로컬매거진 1301(일삼공일) vol.43를소개해드릴게요!!시작해볼까요? 제주도 책방벌써 43편이네요!!이번 편은 오라동을 들여다 볼수 있는 스페셜코너와 민오름 소개가 실려있습니다.    제주마을기행 : 오라동을 걷다제주도 책방제주특별자치도 제주시에 있는 오라동오라동에는 한라산 국립공원 안에 드는 능화오름을 비롯하여열안지오름, 민오름, 가새기오름까지 오름이 넷 있다. 제주도 책방오라동주민센터에는 제주종합경기장이 있다.예전에는 공설운동장이라고들 불러서 그 동네이름도 공설동이다.제주의 모든 체육 관련 행사뿐만 아니라 축제, 콘서트 등 다양한 행사가 이뤄지는 곳이다. 제주도 책방유림 등이 국가적인 의식이나 왕조의 경조시에 모여 그 연고가 있는 방향을 향해 절을 하던 단이다.2019년에 제주특별자치도 향토유산으로 지정되었다. 민오름제주도 책방정상에 오르면 딱딱딱 하는 둔탁한 소리가 울린다.주변을 살피면 딱따구리가 열심히 나무를 두드리고 있다.평평한 편에 드는 정상도 잘려나가는 소나무 덕에 그 이름대로 되어가고 있다. 제주도 책방살짜기 웃는,천친난만한,그런 오름민오름이다. 제주보리게스트하우스제주특별자치도 제주시 구좌읍 송당6길 38-1 제1동 제주보리게스트하우스제주특별자치도 제주시 구좌읍 송당6길 38-1 제1동  #제주도독립서점#독립서점#제주도서점#제주서점#제주독립서점#김유체#망나니의난#독립서점북덕북덕#제주보리게스트하우스#보리게스트하우스#제주도게스트하우스#제주도여행#제주도#구좌읍게스트하우스#제주도가볼만한곳#제주사려니숲길#조용한게스트하우스#제주도핫플레이스#제주도비자림#제주도#혼자여행#제주도사진찍기좋은곳#제주도만장굴#제주도여자혼자여행#제주혼자여행게스트하우스#제주도산굼부리#파티없는게하#제주보리게스트하우스#제주도오름#용눈이오름#제주도카페#제주도맛집 ",
		"description": "제주마을기행 : 오라동을 걷다 제주도 책방 제주특별자치도 제주시에 있는 오라동 오라동에는 한라산 국립공원 안에 드는 능화오름을 비롯하여 열안지오름, 민오름, 가새기오름까지 오름이 넷 있다. 제주도... ",
		"source": "가새기오름"
	},
	{
		"title": "나무심기",
		"postdate": "20180324",
		"link": "https://blog.naver.com/pola8848?Redirect=Log&logNo=221235965774",
		"contents": "",
		"description": "&quot;식목일 나무심기 행사 안내&quot; 일시:2018년 4월 7일 토요일 pm13:00~ 장소:가새기오름 주변 (MBC방송국 동쪽) 후원:제주특별자치도 산림휴양과 주최:사)재능기부센터 꿈썸멘토 선착순:100명 준비물:삽... ",
		"source": "가새기오름"
	},
	{
		"title": "풀뽑기 - 잡풀이 무성한 비밀정원의 풀뽑기 (2018. 9. 4)",
		"postdate": "20180910",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=221356191266",
		"contents": "",
		"description": "이 풀을 패대기쳐놓고 있다가 어제 모두 가새기 오름에 버렸다. 비밀정원이 빨리 겨울을 맞아야 적당히 시들 넘들은 시들고, 산 넘은 살고, 그리고 풀뽑기를 다시 해서 정리를 해야 할텐데,,,,, 내년은 모두... ",
		"source": "가새기오름"
	},
	{
		"title": "제주시 가볼 만한 곳, 제주시에서 할 수 있는 것을 모아보자",
		"postdate": "20160506",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220702370747",
		"contents": "",
		"description": "▒ 제주시 오름(총 55개) - 가새기오름, 개오리오름, 거친오름, 걸시오름, 검은오름, 골머리, 광이오름(괭이오름), 권제오름(제오름, 건제오름), 금봉곡, 남짓은오름(남좆은오름,남조순오름), 노리손이(노루생이... ",
		"source": "가새기오름"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "밝은오름. 방일봉. 가새기오름. 1112도로. 김만덕제주. 관음사. 민오름. 방선문. 별도포구. 보물섬하이킹. 삼으악트레킹코스. 숫모르편백나무숲길. 스쿠버스쿨. 카트체험장. 아라리오뮤지엄. 연대포구.... ",
		"source": "가새기오름"
	},
	{
		"title": "[오라동] 5월 1일 신축현장",
		"postdate": "20150510",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220355489689",
		"contents": "",
		"description": "방 화장실 바닥 공사 중, 전기 배선공사는 거의 끝난 듯, 지하 주차장의 콘크리트 타설 작업과 이 빠진 가새기오름 북쪽 가새기오름의 재선충에 감염된 소나무 벌목작업 [빌라] [신축현장] [가새기오름] [오라동]",
		"source": "가새기오름"
	},
	{
		"title": "산책 - 쿠키랑 함께 걷는다. (2017. 4. 3~4)",
		"postdate": "20170404",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220974620779",
		"contents": "",
		"description": "오늘 아침은 동네 뒷산인 가새기오름 옆을 지나는데 유채꽃이 만개했다. 밖에만 나오면 신나는 쿠키, 중천에 뜬 아침해 오늘도 제주의 날씨는 화창하다. 동네에서도 혼자 잘해요,,,, 산책, 쿠키,",
		"source": "가새기오름"
	},
	{
		"title": "[Open API] 공공데이터 Open API 테스트 : 관광지정보... ",
		"postdate": "20181124",
		"link": "https://jackerlab.com/python-public-data-portal-open-api-test/",
		"contents": "",
		"description": "(감은이오름)&quot;,&quot;tmSeq&quot;:525},{&quot;tmName&quot;:&quot;가새기오름&quot;,&quot;tmSeq&quot;:492},{&quot;tmName&quot;:&quot;가세오름&quot;,&quot;tmSeq&quot;:382},{&quot;tmName&quot;:&quot;가시오름 (가스름, 加時岳)&quot;,&quot;tmSeq&quot;:406},{&quot;tmName&quot;:&quot;각시바우오름&quot;,&quot;tmSeq&quot;:348}... ",
		"source": "가새기오름"
	},
	{
		"title": "73회 식목일 나무심기",
		"postdate": "20180408",
		"link": "https://blog.naver.com/pola8848?Redirect=Log&logNo=221247692569",
		"contents": "",
		"description": "#1365자원봉사#황칠나무#제주청소년 식목일 나무심기#재능기부센터 꿈썸멘토#제주시진로교육지원센터#가새기오름#식목일#나무심기#꿈팡",
		"source": "가새기오름"
	},
	{
		"title": "제주도 귀빈파크관광호텔",
		"postdate": "20130717",
		"link": "https://blog.naver.com/pmk8440?Redirect=Log&logNo=80194088516",
		"contents": "",
		"description": "한라수목 가새기오름(가삭봉, 가사끼오름, 개쌔끼오름?) 남조순온 베두리오름(삼무공원) 상여오름 다 잘아시는 신비의 도로 이태우해변 제주러브랜드 제주크루 *주변 맛집 소개 제주시 노형동에 위치한... ",
		"source": "가새기오름"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "가새기. 여문. 미악산. 돔박이. 모구리. 원당봉. 방일봉. 새신. 상여. 소병악. 족은바리메. 생기악. 섯알.... 개오리오름. 사라봉. 오현단. 가새기오름. 관덕정. 골머리. 제주목 관아. 제주힐CC. 두맹이골목.... ",
		"source": "가새기오름"
	},
	{
		"title": "진눈깨비 내리는 제주날씨 - 오랜만에 아침 나들이를 즐긴 쿠키",
		"postdate": "20161223",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220892947151",
		"contents": "",
		"description": "오랜만에 온갖 동네 냄새를 맡는 쿠키, 가새기오름의 동쪽 하늘은 마냥 찌푸린 날씨이다. 산뜻한 북쪽하늘, ㅋ, 오늘 제주날씨는 흐리다가, 진눈깨비가 흩날리다, 다시 햇살이 비치곤 하는 여우 시집가는... ",
		"source": "가새기오름"
	},
	{
		"title": "제주올레 - 쿠키랑 동네 한바퀴",
		"postdate": "20170125",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220919846276",
		"contents": "",
		"description": "가새기(개새끼)오름에서 본 제주바다 동쪽하늘에도 구름이 많다. 동네 어귀에서, 아침 여명이 구름 아래로 비친다. 흐린 남쪽하늘 한라산에 걸린 흰구름과 푸른 제주하늘 오늘도 우리는 걷는다. 사라봉과... ",
		"source": "가새기오름"
	},
	{
		"title": "[신규호텔] 여름휴가 2017에 오픈한 제주호텔",
		"postdate": "20170605",
		"link": "https://brunch.co.kr/@hotelscombined/51",
		"contents": "",
		"description": "호텔난타 제주 제주특별자치도 제주시 선돌목동길 56-26 주변관광지 5.6km 보덕사 6.4km 가새기 오름 6.6km 제주종합경기장 새로 생긴 제주도호텔 5곳을 만나보았는데요. 이웃님들은 어떤호텔이... ",
		"source": "가새기오름"
	},
	{
		"title": "맑은 제주날씨 - 3월 17일 화창한 봄날의 제주도날씨",
		"postdate": "20160317",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220657265156",
		"contents": "",
		"description": "가새기 오름에 올라 보니, 동쪽 하늘에 해가 벌써 솟았다. 오랜만에 보는 제주도 한라산 백록담... 가새기오름을 한바퀴 도니, 제주의 아침해가 눈부시도록 밝다. 날씨는 맑고 좋지만 푸른... ",
		"source": "가새기오름"
	},
	{
		"title": "여름 제주날씨 - 5월 15일 오순절 제주도날씨",
		"postdate": "20160515",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220710123779",
		"contents": "",
		"description": "가새기 오름에서 본 제주의 아침해 06:14 가새기 오름을 한바퀴 돈다. 동쪽 한라산 기슭에 떠오르는 아침해 오랜만에 보는 한라산과 맑은 제주 남녘 하늘 어제는 석탄절, 오늘은 오순절 그래서... ",
		"source": "가새기오름"
	},
	{
		"title": "화창한 제주날씨 - 햇살이 멋진 12월 30일 제주도날씨",
		"postdate": "20161230",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220898419692",
		"contents": "",
		"description": "동쪽 하늘에서 제주의 아침해가 솟아 오름다. 조금씩 개는 북쪽 하늘 서쪽하늘, 남쪽 하늘도 구름이 조금씩 걷힌다. 쿠키의 자율급식과 체중조절을 위하여 아침 산책을 나간다. 가새기 오름... ",
		"source": "가새기오름"
	},
	{
		"title": "제주날씨 - 11월 16일 비오는 제주도 날씨",
		"postdate": "20151116",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220540794717",
		"contents": "",
		"description": "아침에 treadmil 조깅 대신 단지 내의 가세기 오름으로 향한다. 구름이 덮혀 있는 한라산 백록담. 아침 햇살이 잿빛 구름 뒤에서 자신의 존재감을 과시하고 있다. 제주의 아침해 가새기오름 모퉁이를... ",
		"source": "가새기오름"
	},
	{
		"title": "다시 더워진 제주날씨 - 2015. 8. 28 제주도날씨 - 조깅",
		"postdate": "20150828",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220464761422",
		"contents": "",
		"description": "ㅋ, 이제는 오라동 빌라가 지어지는 가새기 오름 쪽으로 눈이 간다. 아침에 옷을 차려 입고 뛴다. 아침 구름에 가려 힘 못쓰는 제주의 아침해 3.4km, 28분 소요.ㅋ, 찍어 보니 얼마 안뛰었네,그래서 땀도... ",
		"source": "가새기오름"
	},
	{
		"title": "맑은 제주날씨 - 서리가 내린 1월 4일 제주도날씨",
		"postdate": "20170105",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220903635657",
		"contents": "",
		"description": "울 동네 가새기오름에서 본 제주 북쪽 하늘은 마냥 맑가. 쿠키는 오늘 서울행 비행기 화물칸에 타기 위해 몸 비우기 작전이 시작된다. 제주 날씨는 맑지만 미세먼지가 여기저기 있다.... ",
		"source": "가새기오름"
	},
	{
		"title": "화창한 제주날씨 - 12월 1일 아침 공기가 쌀쌀한 제주도날씨",
		"postdate": "20151201",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220555276008",
		"contents": "",
		"description": "건물 사이로 떠오르는 아침해 커피를 한 잔하고, 가새기오름으로 향한다. 소나무가 베어진 자리에 시행사가 조경을 했다. 구름 한 점 없이 푸른 제주의 동쪽하늘과 떠오르는 제주의 아침해 제주도... ",
		"source": "가새기오름"
	},
	{
		"title": "화창한 제주날씨 - 5월 31일 또 여름 제주도날씨",
		"postdate": "20160531",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220723993495",
		"contents": "",
		"description": "오늘 제주날씨는 또 여름이다. 서울의 미세먼지 농도 보다 좀 덜한 제주날씨 이제야 5월말 작업이 끝났다. 비밀정원에도 햇살이 든다. 비밀정원의 노란장미, 또 활기찬 6월을 맞이하세요.... ",
		"source": "가새기오름"
	},
	{
		"title": "흐린 제주날씨 - 비 그치고 흐린 5월 27일 제주도날씨",
		"postdate": "20160527",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220720974707",
		"contents": "",
		"description": "어제 저녁에 예고도 없던 비가 내린 제주날씨는 오늘 아침부터 잔뜩 흐리다. 중국의 스모그까지 합쳐 오늘 미세먼지가 최악이라는데, 정치나부랭이들은 거저 딴 짓거리나 하고 있으니,, 에궁... ",
		"source": "가새기오름"
	},
	{
		"title": "초여름 제주날씨 - 오늘도 여름 5월 26일 제주도날씨",
		"postdate": "20160526",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220719599268",
		"contents": "",
		"description": "오늘 제주날씨는 무척 더운 하루가될 듯 하다. 어제 차귀도에서 볼락 낚시의 감흥이 채 가시기도 전에, 제주 생활 6년 만에 처음 가 본 차귀도. 아침부터 제주해가 뜨겁게 달아 오른다. 구름이... ",
		"source": "가새기오름"
	},
	{
		"title": "화창한 제주날씨 - 5월 25일 다시 여름 제주도날씨",
		"postdate": "20160525",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220718697060",
		"contents": "",
		"description": "오늘 제주날씨는 비 왔던 어제와 달리 화창한 여름 날씨이다. 구름 한 점 없이, 차귀도 볼락 낚시하러 갑니다. 제주의 현란한 아침 햇살이 깃든 비밀정원, 비밀정원의 노란 장미에 꽃대가 두... ",
		"source": "가새기오름"
	},
	{
		"title": "비 오는 제주날씨 - 5월 24일 시원한 비가 내리는 제주도날씨",
		"postdate": "20160524",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220717743901",
		"contents": "",
		"description": "오늘 제주날씨는 비가 내린다. 아침 제주하늘에 비구름이 가득하더니, 출근 할 때 쯤에 비가 흩날리더니, 주룩주룩 내린다. 더위를 식히는 비가 내리는 제주날씨, 비소리가 요란한... ",
		"source": "가새기오름"
	},
	{
		"title": "무더운 제주날씨 - 구름 한 점 없는 5월 23일 제주도 날씨",
		"postdate": "20160523",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220717187693",
		"contents": "",
		"description": "어제 제주도에는 비가 조금 흩뿌리고 잔뜩 흐리더니 오늘 제주날씨는 구름 한 점 없이 화창하고 무더운 여름 날씨이다. 뒤뜰 비밀정원에 석류나무 꽃이 피었네요. 붉은 장미는 꽃 한 송이만... ",
		"source": "가새기오름"
	},
	{
		"title": "초여름 제주날씨 - 5월 20일 햇살이 센 제주도날씨",
		"postdate": "20160521",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220715236213",
		"contents": "",
		"description": "오늘 제주날씨는 여전히 더운 초여름 날씨이다. 아침부터 햇살이 따갑다. 뒤뜰의 살림살이를 정리하고, 집 떠나기 전에 뒤뜰의 비밀정원에 물을 뿌려주고, 새로 이사온 로주마리에게도, 어제... ",
		"source": "가새기오름"
	},
	{
		"title": "더운 제주날씨 - 햇살이 따가운 5월 19일 제주도날씨 - 긴급... ",
		"postdate": "20160519",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220713639635",
		"contents": "",
		"description": "아침에 깨어 뒹굴거리다 뒤뜰로 나간다. 07:13 구름이 조금씩 걷히지만 반팔을 입고 있기에는 조금 서늘하다. 오늘도 더우려나,, 뒤뜰, 어제 저녁에 오이 한 그루가 영 시들시들해 물을 주었다.... ",
		"source": "가새기오름"
	},
	{
		"title": "초여름 제주날씨 - 무더운 5월 18일 제주도날씨",
		"postdate": "20160518",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220712819749",
		"contents": "",
		"description": "5.18 1980년 서울대학교 기숙사에 공수부대가 낙하산을 타고 내려온 날이다. 07:22 오늘 제주날씨는 무덥다. 이 날의 평가를 어떻게 해야하나?? 1789년 프랑스 혁명, 1861년 남북전쟁, 이러한 큰 사건들의... ",
		"source": "가새기오름"
	},
	{
		"title": "초여름 제주날씨 - 화창한 5월 17일 제주도날씨",
		"postdate": "20160517",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220711815982",
		"contents": "",
		"description": "아침부터 제주날씨는 좀 덥다. 동쪽의 아침해, 구름 한 점 안보이는 한라산 날씨 서쪽 하늘도 화창하다. 오늘 제주바다에는 자외선 지수가 엄청 높을 듯, 아침 동네 한 바퀴 산책을 했는데도... ",
		"source": "가새기오름"
	},
	{
		"title": "제주날씨 - 점점 맑아지는 5월 16일 제주도날씨",
		"postdate": "20160516",
		"link": "https://blog.naver.com/baring?Redirect=Log&logNo=220710839434",
		"contents": "",
		"description": "일요일 저녁부터 내리기 시작한 비가 새벽에 그쳤다. 08:00 잿빛 구름이 가득한 제주하늘 바람도 차다. 출근 할 떄 쯤에 보니 햇살이 조금 비치기 시작한다. 09:15 잿빛 구름도 점점 걷히고, 09:15... ",
		"source": "가새기오름"
	},
	{
		"title": "제주도 여행 제주 봉개 민오름 첫 오름",
		"postdate": "20190223",
		"link": "https://blog.naver.com/aspire2k?Redirect=Log&logNo=221472658005",
		"contents": " 제주도 여행 제주 봉개 민오름 첫 오름 이야기초록별 여행자가 제주도에서 한 달에 7박 8일을 좌충우돌 제주도 살이를 하며 제주도 여행지 추천 등 제주를 바로 알리기 위해 노력한지도 거의 1년이 다 되어 갑니다.년세로 얻은 집의 재계약을 3월에 해야 하는데...^^아무튼 이번에도 2019년 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 제주의 가급적 인공적이지 않은 자연과 풍습 문화와 역사 그리고 동식물을  찾아 소개하고 있습니다.   이번에는 트레킹의 메카라고 자부하는 봉개동의 민오름을 일생 처음으로 올랐기에 소개하려 합니다.^^   22일 잔뜩 흐린 날씨에 제주도 야생화 검색을 했는데 21일 모슬포에 저녘 약속이 있어서 가던 중에 중간 지점 정도의 장소에서 야생화 찾기를 하며 다리가 있거나 바위가 아닌 습지가 있는 숲으로 이루어진 계곡을 여기저기 찾아다니다가 우연히 사려니숲길과 봉개동 민오름에서 복수초, 세복수초를 비롯해 변산바람꽃을 발견하면서 이 시기에 피는 야생화 중 노루귀를 검색해 봉개동 민오름에 노루귀가 있다는 정보를 보고 점심을 먹고는 냅다 달려간 것이랍니다.ㅎㅎㅎ   그렇게 도착한 봉개동 민오름 입구인데요.제주도 여행 제주 봉개 민오름 첫 오름을 위해 도착한 절물자연휴양림 맞은편 공터[주차장]에 차를 주차하고 들어서는 길인데 주변이 온통 흐려 안개가 자욱한 모습 보이죠?   화산송이가 깔려있는 길을 따라가는데 주변에서 이따금씩 노란색이 눈에 뜨여 바라보면 세복수초가 자리하고 있을 만큼 흔하더군요.입구에서 조금 걸었는데 삼거리...흠... 안내 표지판이 없어 대략 난감 중에 언뜻 보니 오른쪽 길의 나뭇가지에 빨간색의 리본이 달려있네요.^^   헐...몇 걸음 떼지도 않았는데 주변이 온통 복수초입니다.군데군데 노란색이 점처럼 있는데... 잘 보이지 않는다구요???   에잇!좀 더 가까이서 찍은 사진입니다.이제는 보이나요?ㅎㅎㅎ   채 피지 않은 복수초, 제주의 세복수초가 제주도 여행 제주 봉개 민오름의 입구에 그냥 지천입니다.ㅎㅎㅎ하지만 이날의 목표는 오로지 노루귀이니 패쑤...   조금 더 올라가는데 처음부터 보이던 꿩의바람꽃 어린잎이 정말 지천에 널려있는데요.세상에나 조릿대가 가득한 정상부까지 이어져 있습니다.   그리고 이름을 알 수 없는 식물이 꽃을 피우려고 준비 중인 모습을 보여줍니다.와우~~~!!!   오르막...그것도 계단...음... ㅠ.ㅠ;저질체력의 초록별 여행자는 잠시 멈추고 생각을 해 봅니다.난생 처음으로 제주도의 오름이란 곳을 단지 야생화를 만나겠다는 일념으로 도착해 여기저기를 찾아다니는데 높이가 어떤지 올라가는 길은 또 어떤지도 모르면서 무작정 가기에는 체력이 너무 저질이라는 점!!!하지만, 초록별 여행자가 누군가요?ㅎㅎㅎ한때 야생화에 미쳐서 전국을 헤매고 다니던 사람인데... ㅎㅎㅎ그래서 에라이 가자... \"아무리 저질체력이라도 오늘 중으로야 다녀오겠지?\" 하는 무모한 결정으로 무조건 노루귀만 생각하고 올랐습니다.^^   그.런.데...넓고 많은 잎으로 그늘을 만들어 키 작은 모든 식물의 성장을 막는다는 조릿대만 가득하고 그 아래 꿩의 바람꽃의 새순들만 가득하고 다른 식물이라고는 위에서 소개한 이름 모를 식물만 보입니다.ㅠ.ㅠ그래도 굳세게 오르고 또 오르는데 그다지 힘이 들지는 않더군요.그래서 제2봉에 도착했는데 보다시피 날씨가 흐려서 조망 여건은 제로입니다.방향으로 봐서는 저 멀리 초록별 여행자의 조천 별장이 있을텐데...ㅎㅎㅎ   맞은편도 마찬가지...안내 표지판에는 뭐라 뭐라 잔뜩 소개를 해 두었는데 하나도 보이지 않습니다.   뭐가 보이나요?ㅎㅎㅎ알고 보니 봉개동 민오름은 뭣민오름, 무네오름, 송낙오름으로도 불리는데 이름도 여럿이네요.표고 651m, 비고 136m제주특별자치도 제주시 봉개동 명도암 마을 남쪽에 위치한 측화산인 봉개 민오름은 고도가 651m이며 비고는 136m인데 북동쪽으로 터진 말굽형 분화구를 지닌 화산체로 본래 나무가 없고 수풀만 우거진 민둥산이어서 붙여진 이름이 '민오름'인데 일제로부터 해방 이후 조림을 통해 숲을 이루었다고 합니다.   제주의 탐라지에는 '독악[禿岳]'으로 해동지도에는 '제주삼현'으로 제주삼읍전도와 제주군읍지의 제주지도에는 문악[文岳]으로 표기해 전해왔는데 민둥산이어서 민오름이라는 말은 어딘가 앞뒤가 맞지 않는듯하네요.그리고 제주도 여행 제주 봉개 민오름의 모양이 마치 무당들이 쓰는 고깔과 같다는 데서 '무녜오름'이라고도 불렀다고 하는데 산이나 오름이 대부분 삼각형 아닌가요?이 역시 억지스러운데요...^^;   저 건너편에 보이는 것이 바로 민오름의 주봉인데요.계룡산 인근에 사는 초록별 여행자의 눈에는 그저 작은 구릉 정도로 보입니다.^^봉개동 민오름은 제주특별자치도 제주시 봉개동 산64번지와 회천동의 경계선에 걸쳐있는 오름으로 북동쪽을 향해 분화구가 열려있는 말굽형의 오름으로 무녜오름 또는 새롭게 등장하는 의미는 알 수 없는 송낙오름으로도 불렸다고 합니다.ㅠ.ㅠ그런데 제주도 내에는 봉개동, 오라동, 선흘리, 송당리, 수망리 다섯 개의 민오름이 있다는 사실... 아시나요?다섯 오름 모두 한자로는 민악[民岳]이라고 표시한다는데 제주에서는 왜 이렇게 혼란을 주는 이름을 그대로 사용할까요?하긴 곳곳에 붙어있는 안내 표지판만 봐도 제주도가 문화와 역사에 대해 생각하는 바가 무성의함을 그대로 드러내고 있는데 그러한 의식들이 결국은 지금처럼 제주를 난개발에 의한 시멘트 덩어리로 만들어 버린 것이겠죠?참 슬픈 제주의 현실입니다.   뭐 제대로 보이는 것은 아무것도 없는 민오름의 제2봉에서 바라본 모습입니다.민둥산이라는 이유로 붙여졌다는 민악[民岳]이라고 한자로 적힌 민오름에 왜 백성 민[民]자가 사용되었는지는 몰라도 예전에 나무 없는 풀밭 오름인 데서 붙여진 이름이라 하며 ‘민’은 꾸밈새가 없거나 닳아 없어졌음을 나타내는 접두사[민대가리 등]인 동시에 ‘무이다’의 준말인 ‘미다’인데 ‘미다’는 털이 빠져 살이 드러남을 뜻한다니 어느 쪽이든 결국 민대가리 산임을 뜻하고 있으며 한자로 敏岳[민악] 또는 民岳[민악]이라 한 것은 오직 ‘민’이라는 음을 취한 것에 오름을 岳[악]으로 표기한 것이니 너무 어수룩한 것 같습니다.ㅎㅎㅎ왜 굳이 민둥산이라고 하면 될 것을 맞지도 않는 한자를 채용했을까요?이는 일제가 우리의 많은 지명을 억지 춘향으로 지들이 알아볼 수 있게 한자로 꿰어 맞추면서 나타난 현상 같은데 제주도에서는 왜 바꾸지 않는 것일까요?   나무가 없는 민둥산이어서 붙은 이름을 어원으로 하는 오름으로는 민대가리동산과 민머루오름이 더 있다고 합니다.아무튼 이 민오름의 남서쪽에는 절물오름이 자리하고 있지만 지금은 보이지 않더군요.   드디어 도착한 봉개동 민오름의 정상입니다.이곳 정상까지 산책로가 조성되어 있다고 하는데 산책로로 보기에는 좀 빡세고 등반로가 맞는 것 같습니다.입구의 산책로 주변에는 새우란 자생지가 있다고 하는데 거리가 얼마나 되는지에 대한 정보가 없어 21일 처음 방문했을 때 얼마나 멀리 걸었는지 알 수 없는 미로를 걷는 듯했답니다.ㅎㅎㅎ   단지...제주도에서 노루귀를 만나 보겠다는 의지 하나로 땀도 조금 흘리면서 도착한 민오름 정상인데 비가 쏟아집니다.ㅠ.ㅠ   하지만 분명한 목적이 있는지라 노루귀를 찾느라 눈은 쉬지 않고 좌우로 움직였지만 찾지도 못했고, 비까지 내려 주시니 너무 황당합니다.ㅠ.ㅠ   서둘러 내려가는데 그래도 올라온 길이 아닌 새로운 길을 향해 발길을 옮겼는데 혹시 초록별 여행자가 길을 잘 몰라서 노루귀를 놓쳤을 수도 있겠다는 생각 때문이었답니다.   하지만 이길 주변도 역시 노루귀가 보일 정도의 환경은 아니었답니다.ㅠ.ㅠ끝없이 이어진 계단[이 길은 처음부터 끝까지 계단이었음]의 끝은 초록별 여행자의 예상대로 21일 변산바람꽃을 만난 그곳으로 연결되더군요.그리고 새우난 탐방로도 있는 곳이죠.    제법 많은 양이 쏟아지는 빗속이지만 21일보다 더 많이 핀 복수초와 변산바람꽃이 있었는데 블로그에 올리고 보니 물방울들이 보이지 않네요.ㅎㅎㅎ결국 1킬로미터 가까운 거리를 비를 맞으며 걸었는데 거리가 얼마인지 몰라 머리가 푹 젖도록 걸었답니다.ㅠ.ㅠ차라리 지나가는 차를 얻어 타고 갈 것을 공연히 걷다가 카메라와 렌즈를 제외하고 다 젖었답니다.비록 목적을 한 노루귀는 만나지 못했지만 정말 오랜만에 조금 빡세게 걸었네요.이번 제주도 여행 중 제주 봉개 민오름 첫 오름은 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 찾고자 하는 것에 대한 열정적 표현이니 계속해서 노루귀를 찾아야 하겠습니다.제주 여행 중 제주도에서 만나는 야생화 노루귀...상상만 해도 감동일 듯합니다.^^그건 그렇고 제주도에 오름의 숫자는 얼마나 될까요?제대로 알고 갑시다.ㅎㅎㅎ[제주시, 동지역 ]가새기오름 개오리오름 개월오름 셋개오리 족은개오리 거친오름 봉개동 검은오름 연동 고냉이술(고냉이오름) 광이오름 권제오름 남짓은오름 노리손이 연동 노루생이 봉개동 큰노리손이 봉개동 족은노리손이 눈오름 노형동 능화오름 도두봉 돌오름 아라동 들레오름 들위오름 물장오리 명도오름 민오름 오라동 봉개동 밝은오름 밧세미오름 해안동 방일봉 별도봉 베두리오름 봉아오름 불칸디오름 사라봉 사라알오름 삼각봉 상여오름 서삼봉 성진이오름(개오름) 세미오름 아라동 쌀손장오리 어승생악 열안지오름 오라동 봉개동 오구시오름 오드싱오름 왕관릉(왕관바위) 원당봉 절물오름 큰절물오름 작은절물오름 족은드레(족은드레왓) 칡오름 큰칡오름 족은칡오름 큰드레왓(큰드레) 태역장오리(태역장올) 흙붉은오름[한경면]가마오름 가메창 굽은오름(구분오름) 당산봉(당오름) 마오름 새신오름(신서악) 송아오름 수월봉 이계오름 저지오름 판포오름(널개오름)[한림읍]금오름 느지리오름(망오름) 누운오름 문도지오름 밝은오름 금악리 상명리 방주오름 비양봉 세미소오름 정물오름 정물알오름 천아오름 상대리[애월읍]가메오름 거문덕이(검은데기) 검은들먹오름 고내봉(망오름) 과오름 큰오름 샛오름 말젯오름 괴오름(괴미오름) 궷물오름 극락오름 노로오름 눈오름 봉성리 소길리 장전리 바리메오름(큰바리메) 봉성리 장전리 소길리 다래오름 봉성리 북동쪽 다래오름 만세동산 민대가리동산(촛대봉) 복돌아진오름 빈내오름 사제비동산(새잽이오름/사제비오름) 산세미오름(삼산이오름) 살핀오름 삼형제오름 삼형제큰오름 삼형제셋오름 삼형제셋오름남쪽1 삼형제셋오름남쪽2 삼형제말젯오름 새별오름 수산봉 안오름 안천이오름 어도오름(도노미) 어스렁오름 이달봉 이달이촛대봉 이스렁오름 장구목 족은노꼬메오름 족은노로오름 족은바리메오름 천아오름 광령리 큰노꼬메오름 파군봉(바굼지오름) 폭낭오름 한대오름[조천읍]거문오름 까끄레기오름 꾀고리오름 구그네오름 넙거리 교래리 늪서리 당오름 와산리 대천이오름 돔베오름 말찻오름 물찻오름 민오름 선흘리 바농오름 부대악 부소악 방애오름 교래리 산굼부리 서우봉 섯궤펜이 세미오름 대흘리 알밤오름 어후오름 우진제비오름 웃바메기오름 족은방애오름 족은지그리오름 큰지그리오름[구좌읍] 가메옥 감은이오름 거미오름 거슨세미오름 거친오름 덕천리 괭이모루 높은오름 다랑쉬오름 당오름 송당리 대물동산 둔지봉 뒤굽은이오름 묘산봉 문석이오름 민오름 밧돌오름 비치미오름 송당리 북오름 덕천리 서수모루 성불오름 손지오름 식은이오름 아부오름 안돌오름 안친오름 알선족이오름 어대오름 웃선족이오름 용눈이오름 윤드리오름 이끈다랑쉬오름 입산봉 족은돌어미오름 종재기악 주체오름 지미봉 체오름 체알오름 칡오름 송당리 큰돌어미오름[우도면]쇠머리오름 쇠머리알오름[서귀포시 동지역]각시바우오름 갯거리오름 거린사슴오름 검은오름 동홍동 고근산 구산봉 궁산 녹하지오름 더데오름 망밭 모라이악 미악산 민머루오름 방애오름 동흥동 법정악 베릿네오름 볼레오름 삼매봉 설오름 신효동 시오름 알방애오름 영실기암(오백나한/오백장군) 영천악 우보악(우보오름) 웃방애오름 월라산 월산봉 인정오름 제지기오름 칡오름 상효동 하논 하논보롬이[대정읍]가시오름 녹남봉 돈두미오름 모슬봉 바굼지오름(단산) 보롬이오름 셋알오름 동알오름 섯알오름 송악산[안덕면] 감낭오름 개오름 동광리 거린오름 괴수치 군산 금산 남송이오름 넙게오름 논오름 당오름 동광리 대병악 도너리오름(돌오름) 돔박이 돌오름 상천리 마보기오름 바굼지오름 밝은오름 동광리 북오름 동광리 산방산 소병악 어오름 영아리 왕이메 용머리해안 원수악(원물오름) 월라봉(도래오름) 이돈이오름 족은대비악 하늬보기[남원읍] 걸서악 동걸세오름 서걸세오름 넋이오름(넉시악) 넙거리 한남리 논고악 도래오름 동수악 마은이오름 머체오름 물영아리 물오름 민오름 수망리 보리악 사라오름 사려니오름 사려니남서쪽 생기악 성널오름 여절악 예촌망(망오름) 운지오름(운지악) 웅악(숫오름) 이승악(이승이오름) 입석오름 자매봉 작은거린오름 큰거린오름[표선면] 가문이오름 가세오름 가세알오름 갑선이오름 개오름 성읍리 구두리오름 달산봉 대록산(큰사슴이) 따라비오름 도청오름 마은이옆오름 매오름 모지오름 백약이오름 번널오름 병곳오름 붉은오름 설오름 가시리 새끼오름 소록산(족은사슴이) 소소름(쇠오름) 여문영아리 염통오름 영주산(영모루) 월랑지오름 제석오름 좌보미오름 좌보미알오름 쳇망오름 토산봉[성산읍] 궁대악 걸리오름 낭끼오름 나시리오름 남산봉(망오름) 대수산봉 대왕산(왕뫼) 독자봉 두산봉(말미오름) 뒤굽은이오름(후곡악) 모구리오름 모구리알오름 본지오름 성산일출봉 소수산봉 소왕산(족은왕뫼) 유건이오름(유건에오름) 통오름하지만 제주도의 지도에 나오는 곳은 몇 곳이 안 된답니다.ㅠ.ㅠ제발!!!제주도 공무원 님들아 신경 좀 제대로 씁시다.누구나가 어디든 쉽게 찾을 수 있도록...이상 초록별 여행자의 제주도 여행 제주 봉개 민오름 첫 오름에 대한 이야기였습니다.^^ 민오름제주특별자치도 제주시 봉개동 민오름출발지 무료주차장제주특별자치도 제주시 봉개동  산 63 민오름 변산바람꽃 서식지제주특별자치도 제주시 명림로 655      #야생화 #제주야생화 #제주여행 #제주봄꽃 #야생화탐사 #사려니숲길 #봉개민오름 #복수초 #세복수초 #노루귀 #변산바람꽃 #꿩의바람꽃 #제주도여행 #초록별여행자 #좌충우돌제주도살이 ",
		"description": "ㅎㅎㅎ [제주시, 동지역 ] 가새기오름 개오리오름 개월오름 셋개오리 족은개오리 거친오름 봉개동 검은오름 연동 고냉이술(고냉이오름) 광이오름 권제오름 남짓은오름 노리손이 연동 노루생이 봉개동... ",
		"source": "가새기오름"
	},
	{
		"title": "감탄나오던 제주 아라동 맛집",
		"postdate": "20211124",
		"link": "https://blog.naver.com/hellopinksis?Redirect=Log&logNo=222577462689",
		"contents": "저번주 주말에는 가족들과 시간을 내서제주도에 갔다가 미리 찾아둔 제주 아라동 맛집에서 흑돼지를 먹고 왔는데요.고퀄리티 품질에 다채로운 기본찬까지모든게 만족스러웠던 곳이에요. 1. 돈고팡주소 : 제주 제주시 서해안로 248 1층번호 : 064-711-9892운영시간 : 12:00 - 23:00대표메뉴 : 흑돼지 근고기 600g 57,000원 돈고팡제주특별자치도 제주시 서해안로 248 1층  이번에 찾아갔던 돈고팡본점은 이호테우해수욕장에서차로 5분이면 도착했는데요.무지개빛 테라스가 설치되어 있어 눈에 확들어오더라고요. 주차는 가게 뒤편을 이용해서 편하게 마쳤고요.내부로 들어가보면 넓고 탁트인 공간이 마련되어 있어 눈이 즐거웠어요. 자리에 앉은 저희는 바로 메뉴판부터 쭉훑어봤는데요.뭘 먹을까 하다가 제주산 흑돼지 근고기와 함께라면을 주문해봤어요. 우연히 테라스석이 비어서 저희는 그곳에자리를 잡았는데요.제주 아라동 맛집에서 무척 시원한 곳에서 즐겼고,영업이 12시부터 23시까지라 시간에 따라달라지는 노을도 명품이었어요. 자리에 앉아 음식을 주문했는데, 군침이 절로도는 기본찬들이 차려졌는데요.깻잎지에 배추김치, 쌈무 등등 흑돼지와잘 어울리는 것들로 빼곡해 기분이 좋았어요. 먼저 먹어본건 파채였는데요.식감이 아삭아삭하고 매콤한 소스가 찰떡이라금새 싹 비워냈답니다. 시원하고 매콤했던 배추김치도 제 입맛에딱이었는데요.모자를때는 언제든 또 리필을 해주셔서남다른 넉넉함을 체감했어요. 쌈채소도 굉장히 싱싱한 걸 사용하고 있었는데요.아삭아삭한 식감이 강했고, 풍미도 무척 진해맘에 쏙 들었네요. 난생 처음 멜젓이라는 것도 맛볼 수 있었는데요.연탄 불위에 올려 끓여주셔서 굉장히매력적이더라고요. 숟가락으로 떠 먹어본 계란찜은 굉장히부드럽고 담백한 향이 가득했는데요.첫뚝배기는 공짜라는데 서비스로 나왔다는게믿기지 않았어요. 곧이어 제주 아라동 맛집 흑돼지가 등장했는데요.선분홍빛이 선명해 최상급의 고기만사용하고 있다는게 느껴졌어요. 600g 기준 57,000원으로 남다른 가성비를자랑하고 있었는데요.불판 위에 올라가자마자 지글지글거리는소리를 내며 먹음직스럽게 익어갔어요. 여기에 주류까지 추가로 주문해 다채롭게제주 아라동 맛집을 즐기고 왔는데요.술과도 궁합이 좋았던 음식으로 매우매력적이었어요. 겉이 먹음직스럽게 익으면 먹기좋게커팅을 해주셨는데요.먼저 목살부터 잘라주시는데, 굉장히 부드럽게잘려나가 놀랐어요. 하나 집어서 먹어본 목살은 탄성이 절로쏟아졌는데요.육즙은 물론 육질까지도 남달라 깜짝놀랐어요. 매콤하고 알싸했던 파채에 더해 먹어보면느끼함도 싹 잡아줬거든요.개인적으로 제주 아라동 맛집에서 맛있게 즐기는궁합 중 하나였어요. 이 외에도 깻잎지라던가 쌈무와도 잘어우러졌는데요.반찬에도 사장님의 손맛이 가득 느껴져너무 좋았어요. 목살을 먹고 있다보면 오겹살도 구워주시기시작했는데요.오겹살은 살코기와 비계가 딱 먹음직스런비율을 띄고 있어 맘에 쏙 들더라고요. 일정한 크기로 잘라주시는 것도 직접해주셨는데요.그렇게 목살을 먹고도 또 한번 군침이 돌았어요. 그렇게 익은 오겹살도 바로 입속으로 쏘옥~하고들어갔는데요.육즙이 굉장히 풍성했고, 야들거리던육질까지 모자란게 없더라고요. 각종 반찬에도 곁들여 먹어봤는데요.확실히 목살과는 또 다른 재미가 있었어요. 소금에다가 콕 찍어 먹는 것도 짭조름함 뒤로고기 자체의 풍미가 더 강하게 느껴져깜작 놀랐어요. 저는 개인적으로 베스트 궁합은 멜젓에콕 찍어먹는거더라고요.시너지가 훌륭했던 궁합으로 구수한풍미가 입안 가득 퍼져 놀랐어요. 마무리는 라면으로 해줬는데요.얼큰하고 깔끔한 뒷맛이 일품인 음식으로입안을 깔끔히 정리해주더라고요. 한번 먹다보니 손을 멈출 수 없었던 라면까지모든게 완벽했는데요.이번에 갔던 제주 아라동 맛집은 메인인 고기는 물론라면까지 맘에 쏙 들어 계속 기억에 남을 것 같아요.   2. 삼성혈해물탕 주소 : 제주 제주시 선덕로5길 20번호 : 064-745-3000운영시간 : 매일 10:00-22:30대표메뉴 : 해물탕 소 60,000원 삼성혈해물탕제주특별자치도 제주시 선덕로5길 20 제주도 가새기오름 근처에 위치한 삼성혈해물탕에서는 시그니처인 해물탕을 먹었는데요. 국물도 시원하고 해산물들이 다채롭게 들어가 풍성했어요.  3. 구좌상회주소 : 제주 제주시 조천읍 선교로 198-5 구좌상회번호 : 010-6600-6648운영시간 : 매일 10:30-18:30대표메뉴 : 당근케이크 7,000원 구좌상회제주특별자치도 제주시 조천읍 선교로 198-5 구좌상회  식사 후에는 구좌상회에 방문해서 고소하고 꾸덕한 당근케이크를 맛볼 수 있었답니다.  4. 한림칼국수 제주본점주소 : 제주 제주시 한림읍 한림해안로 141번호 : 070-8900-3339운영시간 : 매일 07:00-16:00대표메뉴 : 보말칼국수 8,000원 한림칼국수 제주본점제주특별자치도 제주시 한림읍 한림해안로 141 한림파출소에서 차타고 10분 거리에 있는 한림칼국수에서는 보말 잔뜩 들어간 칼국수를 먹었어요. 국물도 진하니 중독성이 있더라고요.  5. 몽상드애월 주소 : 제주 제주시 애월읍 애월북서길 56-1번호 : 064-799-0090운영시간 : 매일 10:30 - 19:30 대표메뉴 : 아메리카노 몽상드애월제주특별자치도 제주시 애월읍 애월북서길 56-1 SNS에서 유명한 곳으로 포토존도 많고, 가격은 비싸지만 커피 풍미도 진해 후회없는 곳이었답니다.   ",
		"description": "삼성혈해물탕 주소 : 제주 제주시 선덕로5길 20 번호 : 064-745-3000 운영시간 : 매일 10:00-22:30 대표메뉴 : 해물탕 소 60,000원 제주도 가새기오름 근처에 위치한 삼성혈해물탕에서는 시그니처인 해물탕을... ",
		"source": "가새기오름"
	},
	{
		"title": "[2020타경7394] 제주시 주택 경매 (제주시 오라삼동 주택경매)",
		"postdate": "20210822",
		"link": "https://blog.naver.com/auctioning1?Redirect=Log&logNo=222480059212",
		"contents": "[제주특별자치도 제주시 주택경매 물건]제주시 오라삼동 주택 경매물건을 소개합니다.감정평가액 4,133,669,660원최저입찰가 2,893,569,000원사건번호 2020타경7394제주특별자치도 제주시 오라삼동 2798-1 에 있는 주택제주지방법원 2020타경7394입니다.감정가격은 4,133,669,660원입니다만 1회 유찰되어 최저입찰가는 2,893,569,000원입니다.2021.09.06(월) 에 입찰이 있을 예정입니다. 경매대상은 토지 및 건물일괄매각입니다. 상담시 사건번호(2020 타경 7394)를 말씀해 주세요  소 재 지 제주특별자치도 제주시 오라삼동 2798-1입찰기일  2021.09.06(월) 진행법원제주지방법원사건번호 2020타경7394 물건번호1감정평가액4,133,669,660원 최저입찰가(70%) 2,893,569,000원 부동산유형주택입찰보증금289,356,900원 입찰방법기일입찰경매대상토지 및 건물일괄매각 건물면적576.46㎡(174.38평)토지면적2,000.00㎡(605.00평) [2020타경7394] 제주시 주택 경매 (제주시 오라삼동 주택경매) 2021년 08월 22일 작성되었습니다. ♬ 새 정보 보기 ♬ 궁금하신 사항은 전화주시기 바라며, 사건번호 2020타경7394 를 꼭 말씀해주세요.제주특별자치도 제주시 오라삼동 2798-1 주택경매를 확실하게 권리분석해 드립니다.  상담 전화번호 010-2371-3237 감정평가현황 목록구조/용도/대지권면적/비고토지오라삼동 2798-1 대1573㎡ (475.83평)대427㎡ (129.17평)건물연미2길 36 1층 주택 196.63㎡ (59.48평)2층 주택 115.15㎡ (34.83평)1층 주택 125.77㎡ (38.05평)2층 주택 134.41㎡ (40.66평)제시외건물 연미2길 36 보일러실 4.5 ㎡(1.36평) 제주특별자치도 제주시 오라삼동 소재 \"가새기오름\" 북동측 인근에 위치합니다. 자연녹지지역, 버스정류장, 차량접근이 가능, 평슬래브지붕, 슬래브지붕, 가스보일러,  중복등기\"부동산등기법은 1필의 토지 또는 1동의 건물에 관하여 1용지만을 사용토록 규정(일부동산 일용지주의)함으로써 1개의 부동산에 관하여 2개 이상의 등기용지를 개설하는 것을 금지하고 있다. 따라서 등기된 부동산에 관하여 이중으로 소유권보존등기의 신청이 있을 때에는 그 신청은 부동산등기법 제 55조 제2호의 “사건이 등기할 것이 아닐 때”에 해당하는 것으로서 각하하여야 하는 것이다.\"오늘의 명언입니다 : 지난 일을 골똘히 생각하지 말라. 그러나 지난 일을 잊어서도 안된다. - 토마스 H. 래덜제주도 제주시 오라삼동 2798-1에 있는 주택경매 물건사건번호 2020타경7394제주지방법원에서 경매 진행 감정가격 4,133,669,660원 , 최저입찰가 2,893,569,000원 임차인 현황 (배당요구종기일 : 2020/11/30) 점유자점유부분전입일자보증금/차임대항력비고조사된 임차내역이 없습니다. 상담 전화번호 010-2371-3237 인근지역 낙찰통계 통계기간낙찰물건수낙찰가율유찰횟수3개월92건54%2.4회6개월121건59%2.3회12개월154건61%2.2회 제주특별자치도 제주시 오라삼동 2798-1법원 물건자료 요약 소멸되지 않는등기부권리해당사항없음설정된 것으로보는 지상권해당사항없음법원자료특이사항[매각물건명세서 비고란]1. 일괄매각 2. 목록3.의 제시외 건물(제주시 연미2길 36 에이동 경량철골구조 판넬지붕 단층 보일러실 4.5㎡) 포함 평가 3. 목록3.(제주시 연미2길 36 에이동 2층 단독주택) 옥상에 태양광 패널 3개, 목록4.(제주시 연미2길 36 비동 2층 단독주택) 옥상에 태양광 패널 1개가 각 설치되어 있고, 이는 포함 평가함 4. 조경수, 담장 포함 평가함[부동산 현황조사서 비고란]- 본 건 에이동 옥상에 태양광 패널이 3개 설치되어 있고, 비동 옥상에는 1개 설치되어 있음.(별지 사진 참조) - 본 건 앞마당에 조경수 및 조경석이 있고, 뒷마당에는 작은 나무들이 식재되어 있음.(별지 사진 참조) 여의주경매 김성훈대표분석의견이 부동산의 입찰법원은 제주지방법원입니다.입찰일은 2021.09.06입니다. 입찰시작 시각은 이며 입찰마감 시각은 11:30 입니다. 이 법원에는 스탠다드차타드은행이 입점하고 있습니다. 입찰보증금 입,출금시 이용해 보시기 바랍니다. 제주특별자치도 제주시 오라삼동 소재 \"가새기오름\" 북동측 인근에 위치합니다.※ 물건 키워드 : 자연녹지지역, 버스정류장, 차량접근이 가능, 평슬래브지붕, 슬래브지붕, 가스보일러, 제시외 물건이 포함되어 있습니다‘제시외 물건’은 해당 공부상에는 존재하지 않지만, 현장에 존재가 확인되는 여러 형태의 건물, 기계기구 등을 말합니다. 이들 대부분은 무허가, 무신고이거나 사용승인을 받지 않은 것입니다. ‘제시외 물건’이 경매대상에 포함되어 있다면 낙찰자의 소유권 취득에는 아무런 문제가 없습니다.물건번호가 여러 개 있습니다. 이 물건번호는 1번 입니다.한 경매사건번호에 여러 개 부동산이 있는 경우 이를 분리하여 물건번호를 별도로 붙여 진행하는 경우가 있는데, 이를 분할매각이라고 합니다. 이 경우 사진, 감정평가 요약 내용이 뒤섞여 있게 되므로 혼동을 일으키기 쉽습니다. 각별한 주의가 필요합니다.이 경매물건의 최선순위 설정일자(말소기준권리) : 2018.9.21.근저당권 오늘의 사자성어 : 支離滅裂(지리멸렬) 갈갈이 흩어지고 찢기어 갈피를 잡을 수 없음  궁금하신 사항은 전화주시기 바라며,사건번호 2020 타경 7394 (1) 를 꼭 말씀해주세요.제주도 제주시 오라삼동 2798-1 주택경매를 확실하게 권리분석해 드립니다.  [위치/주위환경] 본건은 제주특별자치도 제주시 오라삼동 소재 \"가새기오름\" 북동측 인근에 위치하는토지이고 부근은 중소규모 점포, 단독주택, 공동주택 등으로 형성되어 있음 [교통상황] 본건까지 차량접근이 가능하고 인근에 버스정류장이 소재하는 등 제반교통사정은양호함 [이용상태] 일련번호(1,2) : 2필지 일단의 주거용 건부지로 이용중이고 인접도로와 대체로 등고 평탄한 유사사다리형의 토지임 [도로상태] 일련번호(1,2) : 2필지 일단으로 이용중이고 북동측으로 폭 4m 내외의 콘크리트포장 도로에 접함 [토지이용계획] 일련번호(1) : 자연녹지지역, 가축분뇨의 관리 및 이용에 관한 법률상 가축사육제한 구역(일부제한구역, 전부제한구역), 수도법상 공장설립제한지역, 제주 특별자치도 설치 및 국제자유도시 조성을 위한 특별법상 지하수자원 특별관리구역, 항공법상 장애물제한표면구역임.일련번호(2) : 자연녹지지역, 가축분뇨의 관리 및 이용에 관한 법률상 가축사육제한 .. [제시외 물건] 해당사항 없음 [공부와의 차이] 해당사항 없음 [참고사항] \"건물감정평가요항표\" 참조 [건물구조] 일련번호(3,4) : 철근콘큰리트구조 평슬래브지붕 2층 구조로서, 외벽 : 대리석 마감 등, 내벽 : 벽지 마감 등, 바닥 : 대리석, 강마루 마감 등, 창호 : 샷시창 등임 [이용상태] 일련번호(3,4) : 주택으로 이용중임  ",
		"description": "36평) 제주특별자치도 제주시 오라삼동 소재 &quot;가새기오름&quot; 북동측 인근에 위치합니다.... 제주특별자치도 제주시 오라삼동 소재 &quot;가새기오름&quot; 북동측 인근에 위치합니다. ※ 물건 키워드... ",
		"source": "가새기오름"
	},
	{
		"title": "나이스한 제주시 아침식사 맛집",
		"postdate": "20211110",
		"link": "https://blog.naver.com/donguli2?Redirect=Log&logNo=222563122098",
		"contents": "며칠 전에 제주에 살고 있는 친구가 단골집으로 소개한식사하러 제주시 아침식사 맛집에 함께 다녀왔어요.깊이 있게 담백한 미스칠 정식 구성에 반찬까지 완벽해서 공유해볼까 해요. 1. 제주시 미스칠 (미스칠 정식 맛집)주소 : 제주 제주시 일주서로 7831영업시간 : 매일 08:00 - 20:00 / 수요일 휴무전화번호 : 064-748-8007미스칠 정식 35,000원미스칠제주특별자치도 제주시 일주서로 7831 이번에 찾아간 식당은 메종글래드 제주에서 차로 5분 정도 거리에 위치해있어요.큰 간판이 달린 회색 건물이 깔끔해 눈에 띄었고주차는 가게 바로 앞에 할 수 있었어요. 내부로 들어오니 심플한 인테리어가 돋보여분위기도 편안했고 테이블이 깔끔하니자릿수까지 여유있어서 걱정없었어요. 제주시 아침식사 맛집은자리간 서로 간격이 좀 있어서프라이빗하게 먹을 수 있고 오픈 주방이라는 장점도 있어요.단체로 갈 경우에는 예약석을 잡는 것이 좋겠죠. 벽면에 깔끔한 집기들이 갖추어져있고여러곳에 소개된 내용 그대로위생적이라서 전체적인 관리에 대한자부심을 가질만 하더라고요.그것부터 마음에 들어 믿음이 생겨기분 좋게 자리로 이동했어요. 메뉴가 다양한데 일곱까지 전복요리 메인을 세트로 판매하는 미스칠 정식으로든든하게 식사를 하자고 마음먹었어요.전복돌솥밥, 갈치조림, 전복무침, 돔베고기 등다양하게 주문할 수 있어서 좋았어요. 주문을 마치고 나니 정갈하게 고등어구이를 중심으로 밑반찬까지다채롭게 차려지니 놀라움을 금치 못했답니다. 이외에도 열무김치도 나오고 다양하게 나왔는데새콤시원한 맛이 메인요리와도 상당히 잘 어울렸어요. 시원하면서도 매콤한 맛이 입맛을 확 돋우는 무채는 아삭하고 부드러웠어요. 제주시 아침식사 맛집의 상차림에 나온 계란말이 또한고소함이 가득한 맛이라 내음만 맡아도군침 가득 돌았어요.비주얼도 통통해서 무난하게 밥이랑 먹어도찰떡궁합이라 좋았답니다. 돔베고기와 같이 곁들이는 찬 역시도어느정도 매콤하고 술술 넘어가는게한번 더 이 식당 퀄리티 있는 손맛을 느꼈고서비스까지 장난아니더라고요. 두툼한 배추김치는 감칠맛 나는 양념까지 완벽했는데어찌나 매콤시원하던지 한젓가락씩 쓱쓱 집어먹으니너무나 마음에 들었어요. 손질된 전복이 잔뜩 올라간 전복돌솥밥은입안가득 차는 고소함에 팡 하고 터지는 식감까지뭐 하나 부족한 게 없었답니다.제주시 아침식사 맛집의고급스러운 맛이 돋보이는 밥이었어요. 얼큰하면서도 시원한 맛이 입안 가득 퍼지던전복해물뚝배기는 재료가 완벽하게 잘 어우러졌어요. 뚝배기 안에 같이 나온 꽃게까지 부드러우니국물이 푹 배어 구수하면서도 청량한 느낌이 났죠. 전복밥 안에는 게우도 들어있어서여러가지 반찬을 골라 곁들이는 재미로심심할 틈이 없었어요. 돔베고기도 워낙에 야들야들하게 삶아져어떤것과 먹어도 조합이 아주 좋았어요. 고등어구이도 입맛에 딱 들어맞아입안에서 고소하게 씹혔어요. 미리 주문을 하기로 했던 미스칠 정식인데제주시 아침식사 맛집에 대해 기대 했던 것그 이상으로 나와주니 고등어 크기부터 마음에 쏙 들었어요.구이의 불퍙 가득한 냄새까지 가득 퍼져 기대됐어요. 궁금함을 못참고 게우젖을 올려김에 싸서 먹으니 엄청 부드러우면서도 고소한게입에 착 감겨 정성 가득한 손맛이 느껴졌답니다.제주시 아침식사 맛집은 여러모로만족스러웠던 곳이라 재방문 예정이에요!!  2. 제주시 혹시주소 : 제주 제주시 성신로2길 19-5 1층영업시간 : 매일 12:00 - 00:00전화번호 : 0507-1375-0603런치코스 38,000원/갈비살스테이크 30,000원안심식당으로 지정된 양식 코스요리 전문점에 갔어요.인테리어도 고급스럽고 깔끔해내부까지 깨끗하니 가족 외식을 하기에도 안심일것 같아요. 3. 제주 보스코화덕피자주소 : 제주 제주시 수목원길 27 보스코화덕피자영업시간 : 매일 11:00 - 19:30 전화번호 : 0507-1448-0906바질토마토피자 13,000원/치즈몬지락피자 13,000원공항 근처에 있는 화덕피자 전문점으로토핑의 풍미부터 고소하니 다채롭게 올라가먹는 재미가 있었던 곳이랍니다. 4. 제주시 테라스탱고주소 : 제주 제주시 신대로 104 1층영업시간 : 매일 10:00 - 21:00전화번호 : 0507-1376-7223비엔나커피 5,000원/플랫화이트 4,500원디저트 전문점으로 오래된 맛집이에요.커피까지 양이 푸짐하게 나오니원두 특유의 감칠맛이 있고 밑반찬 가득한 식사를 한 후 간 곳이라입가심 하기에 딱이었죠.인테리어도 예뻐서 사진 걱정 없이 안심하고 가도 되는 곳이고색다른 추억을 남겨 특별한 빵과 디저트를 먹는게 가능했어요. 5. 제주시 수복강녕주소 : 제주 제주시 선덕로3길 40영업시간 : 매일 11:00 - 14:00전화번호 : 064-744-3564돼지떡갈비 정식 12,000원/한우떡갈비정식 25,000원가새기 오름 있는 쪽에 위치한 곳으로뷰도 예쁘고 규모도 커서 여유있게 식사를 하며 반찬 하나하나 잘 어우러졌어요.간단하게 먹으러 갔다가 배부르게 먹었네요.본 포스팅은 소정의 지원을 받아 작성되었습니다. ",
		"description": "제주시 수복강녕 주소 : 제주 제주시 선덕로3길 40 영업시간 : 매일 11:00 - 14:00 전화번호 : 064-744-3564 돼지떡갈비 정식 12,000원/한우떡갈비정식 25,000원 가새기 오름 있는 쪽에 위치한 곳으로 뷰도 예쁘고 규모도... ",
		"source": "가새기오름"
	},
	{
		"title": "제주시 주택 경매, 오라삼동 2798-1 주택 경매",
		"postdate": "20210915",
		"link": "https://blog.naver.com/lsw4320?Redirect=Log&logNo=222506045754",
		"contents": "[제주특별자치도 제주시 주택경매 물건]제주시 오라삼동 주택 경매물건을 소개합니다.감정평가액 4,133,669,660원최저입찰가 2,025,498,000원사건번호 2020타경7394  ◐ 위치 : 제주특별자치도 제주시 오라삼동 2798-1  ◐ 유형 : 주택  ◐ 사건번호 : 2020 타경 7394  ◐ 집행법원 : 제주지방법원감정가는 4,133,669,660원입니다. 최저입찰가는 2,025,498,000원 (49%)입니다.입찰일은 2021.10.18(월) 10:00로 예정되어 있습니다. 입찰보증금은 202,549,800원 입니다.  상담시 사건번호(2020 타경 7394)를 말씀해 주세요  물건 소재지 제주특별자치도 제주시 오라삼동 2798-1 주택경매일자 2021.10.18(월) 10:00물건상태유찰 (2회)사건번호 2020 타경 7394 물건번호1감정가4,133,669,660원 최저입찰가(49%) 2,025,498,000원 입찰법원제주지방법원개시결정일2020.08.21입찰보증금202,549,800원 경매대상토지 및 건물일괄매각 건물면적576.46㎡(174.38평)토지면적2,000.00㎡(605.00평) 제주시 주택 경매, 오라삼동 2798-1 주택 경매 2021년 09월 15일 작성되었습니다. ♬ 새 정보 보기 ♬ 궁금하신 사항은 전화주시기 바라며, 사건번호 2020타경7394 를 꼭 말씀해주세요.제주특별자치도 제주시 오라삼동 2798-1 주택경매를 확실하게 권리분석해 드립니다.  감정평가현황 목록구조/용도/대지권면적/비고토지오라삼동 2798-1 대1573㎡ (475.83평)대427㎡ (129.17평)건물연미2길 36 1층 주택 196.63㎡ (59.48평)2층 주택 115.15㎡ (34.83평)1층 주택 125.77㎡ (38.05평)2층 주택 134.41㎡ (40.66평)제시외건물 연미2길 36 보일러실 4.5 ㎡(1.36평) 제주특별자치도 제주시 오라삼동 소재 \"가새기오름\" 북동측 인근에 위치합니다. 자연녹지지역, 버스정류장, 차량접근이 가능, 평슬래브지붕, 슬래브지붕, 가스보일러,  오늘의 사자성어 : 車載斗量(거재두량) 차에 싣고 말에 실을 만큼 많음 채권자대위권\"채권자가 자신의 권리를 보전하기 위하여 채무자의 권리를 행사할 수 있는 것을 말하며(민 404), 이는 실체법상의 권리로서 일종의 법정재산관리권이라고 보고 있다. 채권자대위권을 행사하는 데 있어서는 원칙적으로 채무자의 무자력을 그 요건으로 하며, 원칙적으로 채권이 이행기에 있어야 하는데, 단지 법원의 허가가 있거나 보존행위에 대해서는 채권의 기한이 도래하기 전이라도 대위권을 행사할 수 있다. 채권자는 채무자의 권리를 자기의 이름으로 행사하나, 그 효과는 직접 채무자에게 귀속하고 총채권자를 위하여 공동담보가 되어 대위채권자라고 하여 우선변제권이 주어지지는 않는다.\"▦ 주택 경매 ▦ 2020 타경 7394 ▦ 급매 ▦ 주택 매매  임차인 현황 (배당요구종기일 : 2020/11/30) 점유자점유부분전입일자보증금/차임대항력비고조사된 임차내역이 없습니다. 사건번호(2020 타경 7394)를 말씀해 주세요  인근지역 낙찰통계 통계기간낙찰물건수낙찰가율유찰횟수3개월91건55%2.4회6개월114건60%2.2회12개월153건61%2.2회 제주특별자치도 제주시 오라삼동 2798-1법원 물건자료 요약 소멸되지 않는 등기부권리해당사항없음설정된 것으로 보는 지상권해당사항없음법원자료 특이사항[매각물건명세서 비고란]1. 일괄매각 2. 목록3.의 제시외 건물(제주시 연미2길 36 에이동 경량철골구조 판넬지붕 단층 보일러실 4.5㎡) 포함 평가 3. 목록3.(제주시 연미2길 36 에이동 2층 단독주택) 옥상에 태양광 패널 3개, 목록4.(제주시 연미2길 36 비동 2층 단독주택) 옥상에 태양광 패널 1개가 각 설치되어 있고, 이는 포함 평가함 4. 조경수, 담장 포함 평가함[부동산 현황조사서 비고란]- 본 건 에이동 옥상에 태양광 패널이 3개 설치되어 있고, 비동 옥상에는 1개 설치되어 있음.(별지 사진 참조) - 본 건 앞마당에 조경수 및 조경석이 있고, 뒷마당에는 작은 나무들이 식재되어 있음.(별지 사진 참조)  오늘의 명언입니다 : 모든 날 중 가장 완전히 잃어버린 날은 웃지 않는 날이다. - 샹포르 궁금하신 사항은 전화주시기 바라며,사건번호 2020 타경 7394 (1) 를 꼭 말씀해주세요.제주도 제주시 오라삼동 2798-1 주택경매를 확실하게 권리분석해 드립니다.  이 물건은 제주특별자치도 제주시 오라삼동 2798-1에 위치한 물건입니다. 사건번호는 2020 타경 7394입니다. 감정가는 4,133,669,660원 입니다만, 최저입찰가는 2,025,498,000원입니다. 입찰보증금은 최저입찰가의 10%인 202,549,800원을 준비하시면 됩니다. 언제든지 법원동행에서 명도(집비우기)까지 쉽고 빠르게 도와드립니다. 입찰일은 2021.10.18(월) 10:00이며, 제주지방법원에서 진행이 됩니다. [제주 제주시 주택경매] 제주시 오라삼동 2798-1 경매 # 2020타경7394 경매는 매매와 달리 진행부터 마무리까지 시간과 절차가 필요합니다. 미리 상담을 받으시고 차분하게 진행 준비를 하시는 방법을 권유드립니다.  ",
		"description": "36평) 제주특별자치도 제주시 오라삼동 소재 &quot;가새기오름&quot; 북동측 인근에 위치합니다. 자연녹지지역, 버스정류장, 차량접근이 가능, 평슬래브지붕, 슬래브지붕, 가스보일러, 오늘의 사자성어... ",
		"source": "가새기오름"
	},
	{
		"title": "실속있는 제주 연동 흑돼지",
		"postdate": "20210726",
		"link": "https://blog.naver.com/tomatomms?Redirect=Log&logNo=222445924439",
		"contents": "저번주에 친구들과 시간을 맞춰서 제주 연동 흑돼지집에 다녀왔어요.지인이 너무 만족스럽다며 추천해주길래 선택하게 된 곳인데저희도 기대 이상의 맛을 느끼고 와서 후기를 남겨보려고 해요. 1. 제주 연동 더한근주소 : 제주시 다랑곶6길 48 번호 : 064) 744-0892 운영시간 : 매일 12:00 - 23:00 대표메뉴 : 흑돼지 2인분 900g 54,000원더한근제주특별자치도 제주시 다랑곶6길 48 1층 더한근 이번에 찾아간 더한근은 제주공항에서 차 타고12분 거리에 있을 만큼 꽤나 가까웠어요.근처에는 한라수목원, 가새기오름 등의 관광지가 많았답니다. 관광객이 많이 방문하는 식당은 무엇보다도주차장이 중요한데 잘 갖춰져 있더라고요.자리가 넉넉해서 기다리지 않고 쉽게 입장할 수 있었어요.한편 영업시간은 낮 12시부터 오후 11시까지로꽤 늦은 시간까지 운영하고 있었어요. 안으로 입장해보니 높은 천고에 넓은 홀이우리를 반겨주었는데요.좌석간격이 우리끼리 식사를 할수 있게끔적당히 떨어져 있어서 일행 모두 흡족하는 눈치였어요. 미리 예약한 창가석으로 안내를 받았고메뉴판을 살펴봤어요.모두 식재료가 국내산만 취급한다고 적혀져 있어서신뢰도가 상승했답니다.저희는 첫방문인지라 인기메뉴라고 하는제주 연동 흑돼지를 시켜봤답니다. 주문을 마치면 기본상이 뚝딱 차려지는데식기류 모두 청결하게 소독이 되어 있어서이런 부분에 까다로운 친구 기준에도 합격을 받았어요. 허기가 져서 제주 연동 흑돼지를 먹기 전에계란찜부터 손을 대봤는데 퍽퍽하지 않고막상 먹어보니 부드럽고 고소해서 두번이나 리필을 받았답니다. 파채 위에는 양념장도 솔솔 뿌려져 있 매콤하고 새콤하게 먹을 수 있었고파채 본연의 향긋함도 살아있어서 싹 비워버렸어요. 다음은 명이나물에 관심을 돌려보았는데요.싱싱한 명이나물에 짭쪼름한 간장소스까지 잘 어우러져이런 향에 민감한 친구도 잘 먹더라고요. 쌈장과 마늘은 고기를 싸먹는데알싸한 맛까지 더해줘서 별미였어요.그렇게 제주 연동 흑돼지가 서브되기 전에반찬들로 입맛을 올리고 있었는데요. 입맛을 돋우고 있는데 제주 연동 흑돼지가목살과 오겹살 구성으로 함께 등장했어요.크기까지 넉넉하게 함께 나와 인심을 인정하는 순간이였답니다. 곧장 불판위에 고기들을 척척 올려서 굽기 시작했는데지글거리는 맛깔스러운 소리가 귓가에 울려와군침을 꿀꺽 삼키게 되었어요. 고기 표면이 노릇하고 먹기좋게 구워지기 시작하는데통으로 굽다가 커팅도 어느정도 해주셨어요.워낙 두툼한 두께다 보니까 가위질 한방에눈이 휘둥그레해지더라고요. 이어서 한번더 화르륵거리는 화려한 구경을 할 수 있었는데요.이렇게 직원분이 손수 연탄불에 구워주시기 때문에기다리는 시간이 지루하지 않았어요. 고기가 너무 덜익지 않게 또는 너무 타지 않게구워주시기 때문에 노릇하게 구워진오겹살과 목살을 즐길 수 있었답니다. 그렇게 한입크기로 잘라진 불판위의 모습을 보니어찌나 먹음직스럽던지 빨리 젓가락질을 하고 싶었어요. 마지막까지 직원분이 케어를 해주시면서 흑돼지를맛있게 즐길수 있는 비법도 알려주셨고요.그래서 편안하게 즐길 수 있었답니다. 먼저 기름장에 간단히 오겹살을 찍어먹어봤는데고소한 육즙이 팡하고 터져나왔고 고소한기름장이랑 정말 잘 어울렸어요. 다음으로 멜젓에 푹 담가서 입으로 직행해봤는데요.최상급 고기답게 씹는 순간 고소한 육즙에매콤짭짤한 멜젓의 맛까지 팡 터져나와지금도 기억에 생생하게 남았답니다. 잘 구워진 목살 또한 멜젓에 푹 담가서 먹어봤는데역시나 야들야들하고 부드러운 식감에 깜짝 놀랐어요. 이번에는 파채를 싹싹 곁들여서 같이 먹어보았는데생긋한 채즙에 고소한 육즙까지 순차적으로 밀려와제주 연동 흑돼지 맛집의 베스트조합이였어요. 배는 불렀지만 냉밀면은 포기할 수 없어서 추가주문을 해봤어요.큼지막한 그릇 안에 밀면부터 오이,야채,양념장까지 넘칠듯이 담겨져 나왔답니다. 그렇게 젓가락으로 잘 휘저어서 한젓갈 떠먹어보니시원한 맛이 일품이였고 새콤한 육수의 맛까지느껴져 쉽사리 잊혀지지 않았어요. 나중에는 하나더 추가해서 비벼먹을 정도였어요.속을 푸짐하게 채워주는 묘미까지 환상적이라제주 연동 흑돼지 맛집에서마지막까지 수저를 내려놓을 수 없었답니다.  2. 제주 연동 숯불덮밥 화리주소 : 제주 제주시 애월읍 유수암평화5길 30번호 : 064-799-7990운영시간 : 매일 11:30 - 20:00대표메뉴 : 제주돈삼겹부타동 13,000원숯불덮밥 화리제주특별자치도 제주시 애월읍 유수암평화5길 30 제주애월쪽에 위치한 덮밥 맛집이에요.소길종합운동장에서 네비찍고 5분거리에 위치하고있어서 찾아가기 어렵지 않았어요.신선한 재료들을 매장에서 직접 조리해서판매하는 곳이였는데 시그니처인 제주돈삼겹부타동은적당히 짭쪼름하고 감칠맛이 훌륭했어요.내부도 깔끔한 인테리어로 장식되어 있어서만족스러웠어요. 3. 제주 요술식탁주소 : 제주 제주시 관덕로6길 10 왼쪽집번호 : 064-803-0776운영시간 : 11:30 - 20:30대표메뉴 : 제주한우수비드 19,000원요술식탁제주특별자치도 제주시 관덕로6길 10 왼쪽집 현지에서도 유명한 한우수비드집이에요.한우수비드부터 흑돼지수비드,연어장,딱갈비수비드등수제로 만드는 곳이였고 가성비도 좋게 제공되어서맛도 훌륭했어요.세월의 흔적이 느껴지지 않는 깔끔한 인테리어에위생까지 철저해서 더 괜찮았어요. 4. 제주 연동 서울분식주소 : 제주 제주시 동문로4길 11번호 : 064-726-9266운영시간 : 매일 11:30 - 21:00대표메뉴 : 떡볶이 4,000원서울분식제주특별자치도 제주시 동문로4길 11 셰프가 직접 운영하는 떡볶이가 맛있다는 분식집도추천해서 가보았어요.개인적으로는 달달하고 적당히 매콤한 떡볶이가취향저격이고 맘에 들어 지금까지도기억에 또렷이 남아요.오전11시반부터 9시까지 운영하는 곳이였고점심과 저녁할거없이 북적거리는 집이였어요.꼭 시켜야 하는 메뉴는 떡볶이니꼭 가서 주문하고 드셔보세요 5. 제주 연동 태하횟집 주소 : 제주 제주시 동한두기길 31-2번호 : 064-751-5530운영시간 : 매일 11:30 - 23:00대표메뉴 : 모듬회 90,000원태하횟집제주특별자치도 제주시 동한두기길 31-2 유명 프로그램에도 방영되었던 횟집이에요.제주공항에서 5분만에 도착할수있었고 광어,돔,붉바리등 다양한 활어회들을가성비 좋게 먹을수 있었어요.특히 사계절마다 맛볼수 있는 제철회를 주문하면회를 두툼하게 썰어서 한가득 들어가 있었고돈이 아깝지 않을정도였어요.참고로 주말피크타임에는 웨이팅이 필수이니여유롭게 식사하고 싶다면 피크시간은 빼고방문하시는것을 추천드려요해당 포스팅은 소정의 원고료를 받아 작성되었습니다. ",
		"description": "근처에는 한라수목원, 가새기오름 등의 관광지가 많았답니다. 관광객이 많이 방문하는 식당은 무엇보다도 주차장이 중요한데 잘 갖춰져 있더라고요. 자리가 넉넉해서 기다리지 않고 쉽게 입장할 수... ",
		"source": "가새기오름"
	},
	{
		"title": "아침부터 저녁까지 제주 여행 코스  (제주 깡촌흑돼지, 제주... ",
		"postdate": "20210827",
		"link": "https://blog.naver.com/tiffany612?Redirect=Log&logNo=222485557024",
		"contents": "아침부터 저녁까지 제주 여행 코스 깡촌흑돼지, 장수물식당, 하이엔드  안녕하세요^^ 요니에요~*얼마 전에는 친구랑 제주 여행을 갔다가 마음에 드는 코스를 발견했어요.우리는 바다가 보이는 카페 그리고 맛집 투어로고기국수 전문점, 깡촌흑돼지를 다녀왔는데요.특유의 분위기는 물론, 토속적인 맛과 분위기를 동시에 즐길 수 있어서 너무 만족했어요. 제주 여행 첫 번째로 소개할 곳은 바로 하이엔드 제주라는 곳이었는데요.곽지해수욕장에서 차로 이동시 8분이면 도착할 수 있었어요.바닷가 근처에 위치해 있다 보니까 멋진 뷰까지 갖추고 있는 곳이었죠.  하이엔드제주제주특별자치도 제주시 애월읍 애월북서길 56 하이엔드 제주 주소 : 제주 제주시 애월읍 애월북서길 56영업시간 : 매일 09:00 - 21:00 (LAST ORDER 20:20)전화번호 : 0507-1443-4433 마치 프랑스 바닷가에 와 있는 듯한 착각을 불러 일으키는 하이엔드 제주이었답니다. 뷰는 물론 건물 자체도 멋드러지고, 주변까지 잘 가꾸어져 있어서 여러모로 마음에 드는 곳이었어요. 산책코스도 잘 마련되어 있는 데다가 야외 테이블을 이용할 수도 있어서 제주 여행을 만끽하기에 더 없이 좋은 하이엔드 제주이었죠.푸른 하늘과 바다, 그리고 초록빛 자연까지 모든 것이 아름다운 하이엔드 제주이었답니다.하늘색 파라솔 아래에서 커피 한 잔을 마시면 피로가 다 날아가는 것 같았어요. 하이엔드 제주에서 커피를 마시고 제주여행 2번째 코스로 떠났어요~다음으로 방문한 곳은 가새기오름에서 차로 4분 이동 거리에 있는 제주 장수물식당이었는데요.깍두기부터 맛깔스러웠는데, 백종원이 반했다는 그 맛이 맞더라구요.  장수물식당제주특별자치도 제주시 연문2길 18 장수물식당주소 : 제주 제주시 연문2길 18영업시간 : 매일 09:00 - 19:30 둘째,넷째 주 화요일 휴무전화번호 : 064-749-0367 제주 장수물식당에서 국수를 주문하면 돔베고기가 같이 나오는데 양도 적당해 마음에 쏙 들었어요.살코기는 부들부들하고 비계는 촉촉해서 담백하게 즐기기 좋았죠. 이어서 나온 고기국수 역시 뽀얀 국물부터 마음을 사로잡았답니다.제주 장수물식당에서 양념장을 올려주셔서 같이 곁들여 먹을 수 있었는데 감칠맛이 상당히 빼어나더라구요.제주 장수물식당은 매주 둘째, 넷째주 화요일 휴무이기 때문에 방문시 잘 계획을 잘 짜셔야 할것 같아요!두번째 여행코스인 제주 장수물식당에서도 성공적으로 식사를 마쳤습니다! 마지막 제주 여행 코스는 바로 흑돼지를 전문으로 하는 곳이었는데요.함덕해수욕장에서 도보로 걸어서 1분 거리에 위치해 있기 때문에 이동시 접근성도 좋은 편이었어요.  깡촌흑돼지일도점제주특별자치도 제주시 고마로 126 제주 깡촌흑돼지주소:제주시 조천읍 함덕14길 2영업시간 :12시~23시전화번호 :064-784-0787 투박하면서도 러프한 느낌의 인테리어로 꾸며져 있는 제주 깡촌흑돼지이었는데요.실내 포차 같기도 하면서 빈티지한 멋이 살아 있어서 너무나도 취향 저격이었답니다. 이미 아는 사람들 사이에서는 유명한 제주 깡촌흑돼지이라고 했는데요.아니나 다를까 들어가자마자 많은 셀러브리티 분들의 사진이 걸려 있더라구요. 많은 분들이 여기서 맛있는 식사를 하고 가셨다는 걸 사진에 나온 표정에서 바로 읽을 수 있었어요. 영화 속에서 자주 보던 배우 곽도원씨의 사진도 발견해서 너무 놀라웠어요. 뿐만 아니라 킹덤에 나왔던 류승룡씨 사진도 볼 수 잇었답니다. 귀여운 페이스에 연기를 너무 잘하시는 박진주 배우님도 제주 여행을 왔다가 제주 깡촌흑돼지를 방문하신 듯 했어요. 또 개인적으로 좋아하는 래퍼 비와이의 사진도 있었답니다.배우나 가수 등 직업에 상관없이 모두 맛있는 식사를 하고 가신 듯 하더라구요. 사진이 워낙 많이 붙여져 있어서 구경하는 데에 시간을 다 보낼 정도였어요.게다가 싸인도 많았는데 이 곳의 인기를 실감할 수 있었쬬. 곳곳에 제주 깡촌흑돼지라고 적혀 있는 걸 발견할 수도 있었는데요.딱 고기만을 전문으로 하는 곳이라는 걸 느끼는 순간, 그 맛에 대한 기대치가 확 올라갔답니다. 바로 근고기부터 주문해 봤는데 얼마 안 가서 테이블 위에 세팅이 바로 되었어요.제주 깡촌흑돼지의 목살과 오겹살로 구성이 되어 있었는데 두툼한 두께부터 시선 강탈이었죠. 신기했던 건 오겹살을 미리 잘라서 세팅해주시는 거였땁니다.워낙 두께감이 두껍다 보니까 이렇게 나열을 했을 때에도 비주얼이 기가 막혔는데, 고추까지 올려주시니 더 매력적이더라구요. 연탄불을 사용하는 제주 깡촌흑돼지였는데 화력이 강한 편이라 금새 노릇노릇하게 익어가는 걸 볼 수 있었어요.게다가 물에 씻은 묵은지를 착착 세팅해주셨는데 제주 여행 코스에서 느낀 신박한 포인트였답니다. 점점 시간이 갈수록 고소하게 익어가는 고기를 볼 수 있었어요.육즙이 워낙 빵빵한 편이라 윤기가 자르르 감돌았는데 보는 것만으로도 기대감이 올라갔죠. 잘 익은 제주 깡촌흑돼지의 고기와 김치는 먹기 좋게 잘라서 바로 맛봤는데요.탱글거리는 육질의 식감과 아삭하고 잘 익은 배추와 곁들여 먹어보니천생연분이라고 해도 과언이 아니었어요. 이번에는 파절임에 싸서 먹어 보았는데 새콤한 게 느끼한 기름 맛을 잡아주어서 일품이더라구요.씹을수록 육즙이 팡팡 터지는 덕분에 먹을수록 매력을 느꼈답니다. 이번에는 소금을 찍어서 먹어 보았는데 이건 담백하고 고소한 육즙의 맛을 영위하기에 충분했어요.연탄에 구워서 불향까지 가득 머금고 있었는데 이게 시그니쳐 맛이라는 걸 느낄 수 있었죠. 우리는 김치찌개도 추가해서 같이 먹어 보기로 했는데요.제주 여행 중에 든든함과 함께 얼큰함을 느끼기에 좋은 제주 깡촌흑돼지의 메뉴였답니다. 고기가 듬뿍 들어가 있는 찌개였기 때문에 건더기를 건져 먹는 묘미도 뛰어났거든요.밥에다가 국물을 끼얹은 다음 김치와 같이 삭삭 비벼서 먹어주면 밥 한 공기는 금세 뚝딱 비울 수 있었어요. 이어서 빨간마약 흑돼지를 시켜 봤는데 이건 조리가 다 되어서 나왔답니다.불에다가 오래 구우면 불 판 위에서 타기 쉬운 양념이었는데, 적당히 익혀서 나오니 부드럽게 즐기기 좋았어요. 적당히 구운 다음 뚝배기에 담아서 먹으니까 확실히 타지 않고 오래오래 촉촉한 맛을 음미하기에 좋았죠.빨간 마약 이라는 이름답게 매콤한 맛이 주를 이루었는데, 스트레스가 풀리는 맛이었답니다. 잘 구워진 깡촌흑돼지의 근고기 역시 뚝배기에다가 담아두고 먹어 보았는데요.오버쿡 되지 않으면서 동시에 육즙이 도망가지 않게 해주는 최적의 방법이더라구요. 이렇게 해두고 술을 마시니까 오랫동안 행복한 식사를 즐길 수 있었어요.일부러라도 찾아오길 잘 했다는 생각이 드는 코스였죠. 부드럽고 탱글거리는 돼지고기와 소주를 먹으면서 제주 여행을 마무리 했는데요.이 코스는 맛있는 먹거리와 즐길거리로접근성도 좋아서 다음에도 또 찾고 싶을 정도로 만족스러웠답니다.다른 사람들에게도 제주 여행 강추하고 싶은 깡촌흑돼지였어요 : )       ",
		"description": "하이엔드 제주에서 커피를 마시고 제주여행 2번째 코스로 떠났어요~ 다음으로 방문한 곳은 가새기오름에서 차로 4분 이동 거리에 있는 제주 장수물식당이었는데요. 깍두기부터 맛깔스러웠는데, 백종원이... ",
		"source": "가새기오름"
	},
	{
		"title": "민오름 눈오름외",
		"postdate": "20090825",
		"link": "https://blog.daum.net/yangyiyeol/8863212",
		"contents": "",
		"description": "눈오름 분화구 눈오름에서 보는 제주시 전경 어승생악과 골머리 개새끼오름 가삭봉 거서끼오름 가새기오름.. 제주시 오라동 2845번지 오라동 연미마을 북서쪽에 가로누운 자그만한 화구없는 원추형 화산채로... ",
		"source": "가새기오름"
	}
]