[
	{
		"title": "한적하게 걸어보는 힐링타임: 제주환상자전거길&amp;감수굴 밭담길",
		"postdate": "20210619",
		"link": "https://blog.naver.com/madeby_ran?Redirect=Log&logNo=222403065569",
		"contents": "ㅎㅎ벌써 두 달이 다 되어가는 제주여행늦었지만 마지막 사진을 정리해 보고 있다.오늘의 주제는 전혀 의도치 않았지만최고의 힐링이 되었던세화해수욕장 인근#제주환상자전거길 과 #감수굴밭담길이다.(*´▽｀*）   늦은 아점을 먹고 산책길을 나섰다.틈새 자랑 아점먹은 JMT 생선구이집https://blog.naver.com/madeby_ran/222374631298 [제주여행: 구좌 세화] 2년 만에 재방문 찐 생선구이 맛집 '재연식당'숙소가 세화 해수욕장으로 정해지고 음 그리고 나는 찾을 게 없었따. 왜냐?! 세화 해수욕장에 간다면 당연 ...blog.naver.com 그리고 2년 전에 방문했던 세화해수욕장https://blog.naver.com/madeby_ran/221456950841 [제주여행] 2일차. '세화해수욕장' & 생선구이 전문 맛집 '재연식당'체크인도 하기 전 게스트하우스에 짐을 맡기고 우리는 서둘러 해변가로 향했다. (๑>ᴗ<๑) 드디어 ...blog.naver.com  #무계획 #제주도민체험 #힐링 #나혼자가 이번 여행의 테마였던 만큼여행 3일차는 그냥 쭉- 쉴 계획이었다.세화해수욕장 숙소에 머물고 있으니그냥 인근 카페나 갔다가바다 보고 멍 때리는 게주 목적이었던 하루 ㅎㅎㅎ 아니 근데 이날 날씨가 너무 환상적이었다.푸른 하늘에 옅게 흐트러진 구름 여전히 맑고 환상적으로 아름다운 #제주바다세화해수욕장 바다는 처음 마주했을 때의 그 감동 그대로여전히 예뻤다.맑은 에메랄드 빛깔의 세화 바다는정말 멍하니 보고 있어도 행복해지는 기분  친근한 동해바다는 진한 파랑의 깊은 느낌그리운 남해바다는 넓고 까마득한 느낌이라면제주바다는 환상 속에서 편안해지는 느낌이랄까 ㅎㅎㅎㅎ  그래서 그냥 혼자 멍-하니 앉아부드럽게 몰아치는 파도를 구경했다.너무 그립고 행복한 바다멍타임이런 멍타임이 혼자 여행의 진미가 아닐까 싶다. 해수욕장 바다를 보며 한참 앉아있다그냥 바다 따라 길을 걷기로 했다.해수욕장 바로 옆에 있던 세화 해녀 잠수촌을 지나 세화항구도 지나고 그냥 쭈욱 걸었다. 바다도 예쁘고 하늘도 예쁘고사람도 아무도 없어서 더욱 좋았던 이 시간 다가오는 여름을 맞이하며 들꽃이 예쁘게 피었었고 마주하는 길은 정말 미치도록 예뻤다.이날따라 차도 한 대도 안 다니고그냥 이 공간을 모두 혼자 전세 낸 기분✿˘◡˘✿ 걷기 시작한 초입에는제주 감성 물씬한 용왕당과 돌탑들과 현무암 들판이 펼쳐졌다. ㅎㅎㅎㅎㅎㅎㅎㅎ너무 그리운 이 풍경그냥 보고만 있어도 제주스럽고행복이고 힐링이고 좋았다. 차도 한 대도 안 다녔지만애초에 도로가 너무 잘 되어있었다. 바다 바로 옆으로 이어진 해안 도로는바닷길 둘레길을 걷기 위한 사람들을 위한최적의 코스 아니나 다를까 길목에 안내도 되어있더라 ㅎㅎㅎ 여기 엄청 신기했는데...돌들이 둥글게 쌓여 작은 못이 생겨있었고가운데는 크고 작은 돌들이 어질러져 있었다.한편의 예술작품 같았다. 중간중간 길목에는 이름도 있었다.만든지 오래되어 보이는 간판이지만네이밍은 제주감성 물씬 걷다 보니 해녀분들의 모습도 볼 수 있었다.정말 찐 제주해녀 누가 자연 좋은 곳 아니랄까 봐새들은 모여있었고 파란 하늘 맑은 바다 위떼 지어 날아가는 장관을 보여주기도 했다. 물론 나는 가까이 있는 꽃도 좋아했다.ㅎㅎ 길을 걷는 내내제주 돌담은 동행해 주었고♥ 아주 가끔 차 대신걷는 사람들을 만나 동질감을 느끼기도 했다.그나저나 내가 반대로 걷고 있는 건지다들 반대편으로 가셨음;; 조금 더 걸어서야이 길의 이름을 마주했다.그치. 왜인지 너무 길이 잘 되어있더라 ㅋㅋㅋ자전거 탄 사람은 만나지 못했지만자전거길로 잘 닦아놓은#제주환상자전거길 이었다.김녕해수욕장까지 12.4km라는데그만큼 걸을 생각은 없었음 걷다 보면 전혀 뜬금없는 곳에휴식처가 있었고드라이브 중이던 사람들은 오손도손모여힐링을 즐기고 있었다.그러고 보니 얘가 첫 돌하르방 사진이네 ㅋㅋㅋ 말해 뭐해걷는 내내 제주바다는 행복이었다. 도보로는 약 30분 코스였는데사람도 아무도 없었고날씨는 너무 좋았고나는 너무 행복했고아무도 없는 바닷가에 혼자 내려가그냥 앉아있었다.  딱딱한 현무암 바위들 틈에 앉고 누워하늘을 봤다 바다를 봤다오롯이 나만의 공간을 즐겼다.정말 보이는 시야 내에는사람이 아----무도 없었다.나 혼자만의 제주 바다조용하게 혼자 여행을 하고 싶으신 분들극단적인 완전 거리두기를 하고 싶으신 분들여기 추천합니다. 바다를 따라 쭉 걷다가그냥 골목이 예뻐서육지? 내부로 들어왔다. 역시 예쁜 곳은 다 이름이 있군 ㅋㅋ 조용하고 한적한그러면서도 정말 제주스러운 제주도 돌담이 가득한 작은 마을이었다. 제주 환상 자전거길세화해수욕장제주특별자치도 제주시 구좌읍도착지이쯤제주특별자치도 제주시 구좌읍 평대리515-71 지도로 보니 정말 짧은 구간ㅋㅋㅋㅋ3km가 되지 않는 이 구간을나는 1시간 넘게 걸었다.걷다 앉았다 누웠다 멍 때렸다걷다 사진 찍다의 반복누가 뭐래도 나에겐 최고의 시간이었고편안했던 힐링 장소였다. 출처 자전거 행복나눔 사이트 - 제주환상자전거길뭣도 모르고 걸었고다녀와서야 찾아본 제주환상자전거길다들 걸어 다니는 사람만 만나서자전거길은 모르겠지만 환상인 건 인정한다. 출처 자전거 행복나눔 사이트 - 제주환상자전거길나는 한 코스도 채 걷지 않았지만실제 코스는 이렇게 되어있다고 한다.제주 한 바퀴 제주 바다를 따라코스가 이루어져 있다.길도 잘 되어있어 자전거뿐만 아니라뚜벅이에게도 완전 좋을 것 같다.운동 좋아하시는 분들은 한 바퀴나 같은 체력 거지 뚜벅이는 알아서 적당히다녀온 1인으로 많이 추천한다.정말 세상에 나 밖에 없이온연히 제주 바다를 마주할 수 있다.한 걸음 걸을 때마다 달라지는 풍경과그 풍경이 모두 아름다움놀라움의 연속이었다.제주환상자전거길은 국토종주자전거길에 포함되어있으며자세한 건 자전거 행복나눔 사이트 참고하시길https://www.bike.go.kr/bbs/road.do?key=2006176979144&bbsCtgrySn=8&bbsCtgrySubSn=56 제주환상자전거길제주환상자전거길www.bike.go.kr 감수굴 밭담길그리고 그냥 걷다가 그냥 들어갔는예쁜 동네 #감수굴 #밭담길  감수굴제주특별자치도 제주시 구좌읍 평대리 감수굴 밭담길로 지도 검색하면 안 나오고감수굴로만 검색이 된다.위치상 이 근방이 모두 감수굴 밭담길인듯정보를 알고자 검색해봤더니 음 블로그나 뉴스 내용이 대부분 출처 비짓제주 사이트 감수굴 밭담길 https://www.visitjeju.net/kr/#그나마 제주 공식 관광정보 포털에서는이 정도로 설명해 주고 있다.자세한 설명은 공식사이트보다 블로그와 뉴스로 보는게 더 나을 듯여튼 뭐 요약하면제주도의 특별한 밭담들을 보존하기 위해몇 특색을 살린 밭담길이 지정되었고감수굴 밭담길이 그중 하나라는 것아무것도 모르고 방문해본 1인의 감상평은딱 생각하는 제주스러움의 동네였다.작은 마을 곳곳에는 제주 돌담들이 펼쳐져 있었고작고 조용한 마을은 고즈넉하게 산책하기에 딱 좋았다.  이미 다녀온 나는 또 가고 싶어아쉬움이 가득하지마안혹시 제주 세화해수욕장 인근에 머물고엄청난 조용함 편안함 고즈넉함 힐링 제주스러움을느끼고 싶으신 분들은 이런 코스도 추천한다.그냥 날씨 따라 걷다 보니 발견한 코스지만 행복했고다음에도 또 방문하고 싶은 곳이다. ",
		"description": "동네 #감수굴 #밭담길 감수굴 밭담길로 지도 검색하면 안 나오고 감수굴로만 검색이 된다. 위치상 이... 특별한 밭담들을 보존하기 위해 몇 특색을 살린 밭담길이 지정되었고 감수굴 밭담길이 그중 하나라는... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "평대리에서 (ft.감수굴 밭담길)",
		"postdate": "20210925",
		"link": "https://blog.naver.com/maitty66?Redirect=Log&logNo=222515969520",
		"contents": " 제주의 밭담길 따라 걸어보는 마을 투어가 몇 있는데, 아주 쬐끔 더위가 누그러진 8월 어느날에 평대리 밭담길을 걸었다. 평대 중동회관 주차장에 차를 세워 걷기 시작하는데, 평대의 명물 당근밭들이 이제 막 싹을 틔우기 시작이다. 하지만 지난 태풍 '찬투' 때문에 물에 잠긴 밭들이 많았다고 안타까운 소식을 들은 바 있어서 부디 큰 탈 없이 잘 복구되어 당근 농사가 잘 됐으면 하는 바램이다. 밭담길들이 보통은 3km정도  라서 비교적 짧지만, 마을 구경을 하며 사진도 담고 괜찮은 카페 하나쯤은 들려주며 걷다보면 족히 2시간은 보낼 수 있지 않을까, 우리는 카페 대신에 씨유~ 에서 아이스크림을 먹었지만 말이다. ㅎㅎ  아침 저녁으로 공기가 제법 차고 쌀쌀~~~, 이젠 한여름의 사진들도 정겹게 느껴지는 감미로운 착각, 그냥 좋다 ;D 평대리 감수굴 밭담길평대리 중동에 위치한 감수굴은 물맛이 좋아 감수라 하였으며, 인근 주민들까지도 관혼상제에 정화수로 쓰일 만큼 귀하게 사용되었었고, 중동이라는 명칭이 정해지기 전, 감수굴 동네라 불렸던 지역문화를 살려서 마을길 이름을 ‘감수굴 밭담길’로 정하였다. (@출처: 제주밭담 홈페이지)                      @ 2021. 8. 26. 평대리에서 ",
		"description": "제주의 밭담길 따라 걸어보는 마을 투어가 몇 있는데, 아주 쬐끔 더위가 누그러진 8월 어느날에 평대리... D 평대리 감수굴 밭담길 평대리 중동에 위치한 감수굴은 물맛이 좋아 감수라 하였으며, 인근... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "새벽 6시에 나서서 제주 아름다운 마을 평대리 감수굴 밭담길을... ",
		"postdate": "20210929",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222519464452",
		"contents": "제주시에서 5시 정도에 일어나 평대 앞바다로 갔습니다.(매년 1월 1일 해맞이를 한번도 가지 않았던 제가 갔습니다. ^^) 새벽 6시,평대 앞바다에 나서다!여기는 평대 앞바다, 새벽 6시 정도, 달이 보이네요. ^^ 헐, 평대 앞바다 금새 밝아졌어요. ^^  새벽 평대 앞바다, 도댓불도댓불왕석으로 성을 만든,배들만 개 엔멀리나간 밤배가어서 돌아오기를아들이 눈에 밟혀할머니는 장작을 이고오랫도록 불을 지폈다아슬하게 보이던불빛은아득한 사랑이었네 아름다운 마을 평대리감수굴 밭담길을 걸으며...아름다운 마을 평대리 감수굴 밭담길 시작 ^^  감수굴 수덕비감수굴 수덕비?- 물맛이 좋아 '감수'라 하였다.- 평대리 외 인근 세화, 한동 주민까지도 관혼상례시 정한수로 귀하게 사용- 1940년 지금의 원통형으로 보전되고 있다. 감수굴 밭담길 안내감수굴 밭담길?- 평대리 중동에 위치한 감수굴 주변의 밭담길- 옛부터 감수굴 동네라고 불렸다.  걸을 때 눈동자와 화살표를 잘 보시면 돼요! (왼쪽이 진짜 밭담이네요. ^^) 평대 중동회관  감수굴 밭담길을 걸으며... 날은 밝았는데 아직도 달이 (추석 바로 다음날이라 거의 보름달 입니다. ^^)  바로 오른쪽 머틀이네 가족 캐릭터를 발견했답니다. ㅎㅎ (따라가면 푸른 밭이 보여요!)  왼쪽, 이렇게 하얗고 순결한 꽃은 처음봐요!  왼쪽 머틀이네 가족 캐릭터를 도로 맞은편에서 발견했어요! ㅎㅎ  머틀이네 가족이 없었다면 엄청 헤맸을 겁니다. ㅠ  왼쪽에 저 멀리 새벽부터 일하시는 분들이 계세요!  저 질서 정연한 밭, 아직 새싹은 보이지 않네요. ㅠ  처음에 구름때문에 일출을 볼 수 없을 줄 알았는데... 밭담사이로 이글거리는 태양이... 저 멀리 태양이 보이는데 정말 희망이 샘솟았습니다.(1월 1일은 아니었지만요. ㅎㅎ) 감수굴 밭담길을뒤로하며... 감수굴 밭담길을 돌며 집으로 가는 길에 저 멀리 태양이 저를 지켜보는 것 같았어요!    저 밝은 태양을 보며 감수굴 밭담길을 떠납니다!꼭 1월 1일에 해돋이를 볼 필요는 없을 것 같아요.뭔가 새로운 다짐을 하고 희망을 보고 싶다면...감수굴 밭담길에서 떠오르는 태양을 맞이해 보세요!   ",
		"description": "- 평대리 중동에 위치한 감수굴 주변의 밭담길 - 옛부터 감수굴 동네라고 불렸다. 걸을 때 눈동자와 화살표를 잘 보시면 돼요! (왼쪽이 진짜 밭담이네요. ^^) 평대 중동회관 감수굴 밭담길을 걸으며... 날은... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "7월 제주 뚜벅이여행 - 평대리 감수굴 밭담길, 세화해변",
		"postdate": "20210819",
		"link": "https://blog.naver.com/99hwon?Redirect=Log&logNo=222476271352",
		"contents": "안녕하세요, ong's입니다😃드디어 제주 뚜벅이여행 1일차의 끝이 보이기 시작하는데요!오늘 소개할 곳은 1일차 오후 4~7시까지의 기록입니당월정리에서 두번째 숙소로 가기 전 들렸던 평대리와 두번째 숙소가 있는 세화해변 쪽을 소개해보려고 합니다 : )그전에 저의 1일차 오전~오후 3시까지의 일정들이 궁금하시다면 아래 링크를 참고해주세요ㅎㅎ 7월 제주도 뚜벅이 여행 - 혼자 가도 인생샷 건질 수 있는 방법! (조천읍, 함덕해수욕장, 서우봉)안녕하세요 ong's입니다~! 오늘은 제가 지난 달 7월에 다녀온 제주도 여행에 대해 풀어보려고 하는데...blog.naver.com 7월 제주도 뚜벅이여행 - 월정리에서 여유롭게 독서 즐기기😌(책다방, 로와카페)안녕하세요, ong's입니다😉 오늘은 지난 조천읍 제주도 여행에 이어 월정리로 넘어갑니다~~ 지난 여...blog.naver.com  감수굴 밭담길 - 30분 산책코스카페에서 여유롭게 독서를 즐긴 후 버스를 타고 간 곳은 평대리였어요!원래는 바로 두번째 숙소로 갈까 했지만 숙소 주변이 다 숙소, 주택가여서 구경할 곳이 없더라구요ㅋㅋㅋ 그래서 가는 길 평대리가 있길래 뭐가 있는지 찾아보니 30분 산책코스로 감수굴 밭담길을 찾아서 가보게 되었습니다~ 버스 정류장에 내리면 바로 보이지는 않고 지도보면서 조금 들어가니 현무암 캐릭터가 있는 표지판이 보였어요!이 캐릭터 이름이 \"머들이\"였어요 산책코스는 위의 사진과 같이 되어있는데 길치여서 길 잃어버리면 어떡해요?하시는 분들이 있겠지만감수굴 밭담길은 그냥 단순한 산책 코스가 아니더라구요! 일단 시작점은 마을회관?처럼 보이는 곳 앞에 이렇게 포토존과 함께 있구요! 화살표 방향대로 길을 따라가면 된답니다 ~ 조금씩 걸어가다보면 머들이가 길을 안내해주고 있어요😊돌 캐릭터가 어디있나 찾아보면서 마을 구경을 하니 힐링도 되고 잡생각없이 표지판 찾는데만 집중할 수 있었어요ㅎㅎ 여기에도 귀여운 주황머들이! 집들이 다 돌담으로 되어있고 밭도 많아서 밭담길이라는 이름이 붙었나봐용 잠시 머들이 찾기 타임~!갑자기 자동차 도로가 나와서 1차 당황...했지만 저기 멀리 보이는 머들이를 보고 반가웠어요ㅋㅋㅋㅋ  이거는 노란 우체통이 귀여워서 찍었네요ㅋㅋㅋ 머들이 어디있게요?힌트는 얼굴이 파란색! 파란 머들이 보고 쭉 걸어오니 바다가 나와서 이게 끝인가?했는데 다시 보이는 돼지머들이ㅋㅋㅋ 아침에 먹었던 까망 프라푸치노가 생각나는 평대리해변!이쪽은 사람이 없었는데 왼쪽으로 쭉 걸어가다보면 평대리해수욕장이 있었어요사람이 많더라구요,,,ㅎㅎㅎ  저기 보이는 모래사장이 바로 평대리 해수욕장입니다! 이때부터 짐을 다 매고 다녔던 저의 체력 고갈,,,, 원래 걸어다니는거 진짜 좋아해서한번 걸으면 1시간은 거뜬히 걷는데 오전에 서우봉도 올라갔다오고 무거운 가방을 계속 매고 다니니 지칠만도 했죠...ㅠㅠ산책 후 저의 다음 장소는 소품샵투어였는데 저의 지나친 욕심이었다는걸 첫 소품샵 가면서 깨달았죠....심지어 문도 닫혀있어서 헛수고였어요ㅠㅠ 이때 탈진할 지경이어서 2,3번째 소품샵을 포기하고 택시타고 숙소로 돌아갔습니다... 감수굴제주특별자치도 제주시 구좌읍 평대리 두번째 숙소 : 바람에 스치운다 게스트하우스숙소에 와서 짐을 푸니까 세상 몸이 가벼워졌는데 머리가 계속 지끈거리고 어지럽더라구요이날 낮에도 엄청 덥고 햇빛도 뜨거워서 더위를 먹은건가 싶어서 그냥 저녁은 스킵할까했는데점심도 아침에 먹은 내장탕 소화안돼서 한라봉에이드로 대충 떼우니 밥 안먹어서 두통이 있는걸 수 있겠다 싶어숙소 주인 분한테 추천받는 식당으로 출발했어요! 숙소는 \"바람에 스치운다\" 라는 게스트하우스였어요 저는 1인실로 1박 예약했는데 5만원대였습니다(에어비앤비로 예약했어요)여기는 1인실이 하나였는데 이름은 바람방이에요! 오션뷰 숙소에서 자보는게 로망이었는데 오션뷰 숙소로 유명해서 바로 예약했죠ㅎㅎ게스트하우스는 처음이라 낯을 많이 가리는 저는 무섭기도 했지만 코로나여서 다들 방에만 있기도 하고밤에 교류하는 시간도 없어졌다고 하더라구요ㅎㅎ 저에게는 다행이었던... 바람에 스치운다제주특별자치도 제주시 구좌읍 문주란로 121-1 2층  저녁 : 수니테이블 - 흑돼지삼겹살볶음밥 + 청귤에이드구좌읍음 수,목요일에 휴뮤인 식당, 카페가 많다는 숙소 사장님의 꿀정보를 알아냈어요!사장님이 추천해주신 식당은 3곳이었는데 수니테이블, 하도핑크, 살찐고등어였어요이날은 수요일이었는데 살찐고등어는 휴무였고 하도핑크는 양식집이어서 별로 안끌리더라구요ㅋㅋ후기를 보니 가정식 느낌이었던 수니테이블로 결정하고 7시까지 주문 마감이길래 후다닥 갔습니다!숙소에서는 15분정도 걸어가야했는데요 숙소에 짐만 놔뒀을 뿐인데 정말 잘 걸어지더라구요ㅋㅋㅋ걸어가는 풍경이 너무 예뻐서 힘든줄 몰랐던걸지도... 수니테이블에 6시쯤 도착했는데 손님은 한 그룹이었어요저는 창가 자리에 앉았고 메뉴는 흑돼지삼겹살 볶음밥을 주문했어요!비빔밥도 있었고 3,4가지 메뉴가 있었는데 뭔가 흑돼지 먹고싶어서 주문했습니다ㅎㅎ음료도 청귤은 안먹어봐서 제주도 오면 청귤 많이 먹으니까 청귤에이드로 주문해봤어요! 요리는 금방 나와서 찰칵!비주얼이 아주 좋죵 동치미가 정말 신의 한수였습니다ㅋㅋㅋ받자마자 동치미 국물부터 들이켰다는,,,,청귤에이드는 호불호가 꽤 갈릴 것 같은데 처음에는 시원하고 상큼한 맛이 나서 오 괜찮은데?!?!!했는데점점 뒷맛에서 어디서 많이 느껴본 맛인거에요 그래서 뭐지?하면서 고민한 끝에 정답은 물.파.스.ㅋㅋㅋㅋㅋㅋ그나마 시원해서 들이킬 수 있었지만 엄청 화하면서 물파스를 꿀떡꿀떡 마시는 느낌이어서 인상을 좀 찌푸리게되는...?ㅎㅎ암튼 더위를 먹어서 맛은 잘 안느껴졌지만 배를 채우니 두통이 사라지더라구용 다들 아무리 배 안고파도 세끼는 꼬박꼬박 챙겨먹으세요,,,, 수니테이블제주특별자치도 제주시 구좌읍 문주란로 33-1  숙소에 돌아와서 바로 씻고 잠옷으로 갈아입으니 그렇게 천국일 수가,,,마침 일몰시간이어서 숙소에서 찍은거에요!  제 로망 중 하나였던 일몰 타임랩스 찍기🌤 바다 위에 떠있는 어선 불빛 덕분에 반짝반짝 예뻤어용 본건 많아가지고 실루엣샷 찍었는데 삼각대가 짧아서 이게 최선,,,,ㅋㅋㅋㅋ제 몸 자체도 잘 안보이지만 밝기 조절하니까 몸 실루엣이 좀 보이더라구요ㅎㅎ긴 삼각대 있으신 분들은 창 밖 풍경도 더 잘 찍으실 수 있을 것 같아요ㅎㅎ하루 묵기에는 다소 아쉬웠던 두번째 숙소,,, 첫 숙소가 날벌레 때문에 고생해서 더 만족스러웠을 수도 있는데게스트하우스 치고 시설도 깔끔하고 1인실은 혼자 지내기 딱 좋은 사이즈여서 좋았어요!가장 좋았던건 일몰, 일출을 다 볼 수 있는 오션뷰라는 점?! 이번엔 첫 혼자 여행이고 뚜벅이다보니까숙소를 하루씩 옮겨다니게 되었지만 다음에 정말 휴식만 하러 오고 싶다할 때는 3~5일 정도 묵어도 정말 좋을 것 같아요 : )  3개의 글을 거쳐 저의 첫 혼자 뚜벅이여행 1일차가 마무리되었네용첫날 제가 여행을 통해서 얻은 교훈은1> 뚜벅이는 코스 짤 때 욕심부리지 않기2> 짐은 짐 픽업 서비스 미리미리 예약해놓기! (저런 서비스가 있다는걸 까먹고있다가 다행히 당일예약이 되는 곳이 있어서 나머지 남은 날은 픽업 서비스 예약했어요ㅎㅎ 제가 이용한 업체는 가방을 부탁해 입니당)3> 배 안고파도 간식이라도 간단하게 먹기!(특히 더운 여름에는 기력이 금방 없어지기 때문에 짜잘하게 빵이라도 먹는게 좋아요ㅠㅠ)>> 저의 우여곡절로 얻은 이 교훈들...다른 분들은 저같은 실수를 하지 않도록 꼭 참고해주세요!     멀리 여행까지 왔는데, 심지어 혼자 있는데 아프면 서럽잖아요ㅠㅠ     여행 마지막날까지 열심히 구경다니려면 건강은 본인이 잘 챙기기! ",
		"description": "길치여서 길 잃어버리면 어떡해요?하시는 분들이 있겠지만 감수굴 밭담길은 그냥 단순한 산책 코스가... 집들이 다 돌담으로 되어있고 밭도 많아서 밭담길이라는 이름이 붙었나봐용 잠시 머들이 찾기 타임... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "평대리 감수굴 밭담길 지나 평대리사무소까지",
		"postdate": "20201019",
		"link": "https://blog.naver.com/lovevim33?Redirect=Log&logNo=222119478440",
		"contents": "2019-12-28  2-3 여자혼자 뚜벅이 제주여행ㅣ제주 맛집 명진전복 전복돌솥밥 대기tip2019-12-28쉬림프박스에서 아점을 먹고평대리 해안로를 따라 걸어서 명진전복으로~명진전복은 너...lovevim33.blog.me 명진전복에서 3시반쯤 나와서어디갈까 하다가 버스타고 함덕해수욕장 가기로무계획ㅋㅋㅋ버스타러 다시 걸어갑니다... 다시 바다를 보며 해안로를 뚜벅뚜벅 제주 평대리 바다 불턱 꽃 파도와 바람에 깎이고 구멍난 신기한 지형과 돌 왔던길과 다른 풍경 보려고 마을로 진입 해 지기전에 함덕에 도착해야하는데 조급한 마음 뭐. 돌담길 위 치즈냥이 아름다운 마을 평대리'감수굴 밭담길'이동할 계획이라 이정표 따라 둘러보진 못했다 검색해보니 현재 제주에는 7개의 밭담길이 있다고 한다구좌읍 월정리 ‘진빌레 밭담길’구좌읍 평대리 ‘감수굴 밭담길’애월읍 수산리 ‘물메 밭담길’성산읍 신풍리 ‘어멍아방 밭담길’성산읍 난산리 ‘난미 밭담길’한림읍 동명리 ‘수류촌 밭담길’한립읍 귀덕1리 ‘영등할망 밭담길’언젠간 다 가보리라...! 천년의 숲 비자림, 당근마을평대리 사무소 25분 정도 걸어서 버스정류장 도착!버스타고 함덕으로 슝슝=3 ",
		"description": "‘진빌레 밭담길’ 구좌읍 평대리 ‘감수굴 밭담길’ 애월읍 수산리 ‘물메 밭담길’ 성산읍 신풍리 ‘어멍아방 밭담길’ 성산읍 난산리 ‘난미 밭담길’ 한림읍 동명리 ‘수류촌 밭담길’ 한립읍 귀덕1리... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "새벽 6시에 나서서 제주 아름다운 마을 평대리 감수굴 밭담길을... ",
		"postdate": "20210930",
		"link": "https://blog.naver.com/mind0map?Redirect=Log&logNo=222522266453",
		"contents": " 새벽 6시에 나서서 제주 아름다운 마을 평대리 감수굴 밭담길을 걸으며 바라보는 뜨는 태양 [제주특별자치도 공식 블로그 우리도, 스크랩] https://blog.naver.com/happyjejudo/222519464452 새벽 6시에 나서서 제주 아름다운 마을 평대리 감수굴 밭담길을 걸으며 바라보는 뜨는 태양제주시에서 5시 정도에 일어나 평대 앞바다로 갔습니다. (매년 1월 1일 해맞이를 한번도 가지 않았던 제가 ...blog.naver.com #새벽6시 #제주아름다운마을 #평대리 #감수굴밭담길 #뜨는태양 #우리도 ",
		"description": "감수굴 밭담길을 걸으며 바라보는 뜨는 태양 [제주특별자치도 공식 블로그 우리도, 스크랩] https://blog.naver.com/happyjejudo/222519464452 #새벽6시 #제주아름다운마을 #평대리 #감수굴밭담길... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "네번째 밭담길.  감수굴 밭담길을 걷다. / 제주도여행",
		"postdate": "20190328",
		"link": "https://blog.naver.com/lsw1312?Redirect=Log&logNo=221499985563",
		"contents": "네번째. 감수굴 밭담길을 걷다밭담길 개요'제주밭담은 1,000년이 넘는 장구한 세월동안 제주선인들의 노력으로 한 땀 한 땀 쌓아올려진 농업유산이다. 바람을 걸러내고 토양유실을 막아내며 마소의 농경지 침입을 막아 농작물을 보호한다. 농지의 경계표지 기능도 지니고 있다. 이처럼 제주밭담은 농업인들의 삶과 지혜 그리고 제주농업의 역사가 고스란히 담겨있는 농업유산이다. 제주도 전역에 분포하는 제주밭담은 지역별 토양환경에 따라 다양한 형태를 이루며, 그 길이는 약 2만2천km에 이른다. '(제주밭담 홈페이지에 자세하게 소개되어 있답니다.)제주 밭담길은 제주에 6군데에 위치하고 있네요.6군데 중 이제 세군데 다녀왔답니다.애월읍 수산리 '물메 밭담길'구좌읍 월정리 '진빌레 밭담길'구좌읍 평대리 '감수굴 밭담길'성산읍 신풍리 '어망아방 밭담길'성산읍 난산리 '난산 밭담길'한림읍 동명리 '수류촌 밭담길'-----------------------------어느덧 제주도 밭담길 6군데 중 네번째 밭담길 포스팅에 들어왔네요.여섯군데 전부 돌아보기를 목표로 하니 이렇게 실행에 옮기게 된답니다*^^*제주도에 살고있다는 잇점이죠^^오늘 포스팅할 곳은 제주동부 평대리에 위치한 감수굴 밭담길이랍니다.사진이 많으니 쉬엄쉬엄 보시도록 하세요~*^^*못가실 분들을 위해 좀 많이 올려봅니다.                                                                                       감수굴 밭담길은 중간 중간 제주도 해안을 볼 수 있어서 심심치 않고 시원하게 걸을 수 있어서 좋답니다.돌담 동네를 걷다보면 어느센가 제주해안이 나오고, 또 돌담동네를 걷다보면 제주해안이 보이니 곳이네요*^^*현재 네군데 제주 밭담길을 걸어보지만, 제주도 밭담길이 매력이 있음은 분명하답니다.제주 올레길은 두말할 것 없이 아름다운 풍경과 마주할 수 있는 반면에,제주도 밭담길은 제주도의 한적하고 제주도만의 특색있는  마을길과 의미가 깊은 길을 걸을 수 있다는게가장 큰 매력이죠.제주도 밭담길은 잘 모르고 계신분들이 정말 많답니다.조금이라도 알리고 예쁜 밭담길을 걸어보시라 소문내고 있는 중이네요*^^* 공감과 친추는 제게 힘이됩니다^^",
		"description": "감수굴 밭담길을 걷다 밭담길 개요 '제주밭담은 1,000년이 넘는 장구한 세월동안 제주선인들의 노력으로 한 땀 한 땀 쌓아올려진 농업유산이다. 바람을 걸러내고 토양유실을 막아내며 마소의 농경지 침입을 막아... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "영등할망 밭담길 1.",
		"postdate": "20220223",
		"link": "https://blog.naver.com/violon0317?Redirect=Log&logNo=222655522565",
		"contents": "2022.1.315년전 제주 한달살기를 하며 가장 제주스럽다고 생각되었던 점이 오름과 밭담이었다.평소 여행을 좋아하던 우리 부부는 휴가때마다 대한민국 여기저기를 다니며 바다,계곡,강,동굴,절,산,들,논,밭 등 자연을 이루는 모든것은 보았을지언정 소화산체 오름과 밭의 경계를 이루는 현무암의 검은색 담은 정말 이국적이었다.한달살기 마지막 날 숙소 근처 평대리 감수굴 밭담길을 우연히 발견하고 동네 산책하듯 걸으며 제주의 마지막 추억을 마무리했던 기억이 난다. 그때만해도 조금 어수선한 분위기에 일부는 공사중이었다.제주 이사 후 지금까지도 시간만 되면 우리는 제주의 자연을 만끽하기 위해 밖으로 나간다.같은 곳을 여러번 가도 매번 다녀오면 뿌듯하다.아마 그러면서 가장 많이 본게 밭담이 아닌가 싶다.갑자기 감수굴 밭담길 다녀온게 생각나 검색해보니 현재 제주도에 8개의 밭담길 코스가 있는거다. 제주밭담 기반구축 사업단제주밭담, 제주밭담상품, 제주밭담코스,밭담길, 밭담사업단 등www.jejubatdam.com 그래!! 이거다!!! 좀 따뜻해지기전에 여기 8군데 클리어를 목표로 하자는 버킷리스트.당장 집에서 가장 가까운 귀덕리부터 시작이다.마침 날씨가 끝내준다. ^^ 첫번째,원점회귀라는 점이 가장 매력적이다.두번째,총 거리가 적당해 무리없어 좋다.제주밭담 사이트에 들어가면 각 코스마다 지도와 함께 총 거리,이동시간, 네비게이션 시작점이 명시되어있어 찾아가기 편하다.4km 영등할망 밭담길 / 네비게이션; 귀덕1리사무소우선, 한라산이 보이는 마을 풍경이 마음을 사로잡는다.그리고 잘 둘러보면 분명 밭담 표식 (머들이네 가족)이 반갑게 맞이해줄 것이다. 밭담 캐릭터 제주소년 '머들이' 짜잔~^^ 보물찾기하듯 머들이네 식구들만 따라가면 된다.앞으로 계속 보게 될 각 마을 밭담길의 안내. 꽤 자세히 특징을 잡아 설명해놓았다.큰 도로를 건너야할 때는 보기 쉬우라고 큰 표식도 세워져있다. 제주의 자연만큼이나 그 자연을 일구어 살아가는 사람들도 대단하다.화산섬의 토질과 강한 바람으로 분명 순탄치 않은 삶의 방식으로 지금까지 이어져왔을것이다.아름답기만 한 제주보다 그 속살을 볼 수 있는 밭담길의 여정이 벌써부터 두근거린다.어! 머들이 아빠 등장! 군데군데 보기 쉽게 머들이 가족이 안내를 잘 해준다. 많이 봤던 풍경도 시간을 충분히 들여 천천히 보니 새롭다.  유산이라는 생각도 든다. 마을길로 잠시 들어가 조금 뒤 엄청 넓은 밭이 쫘~~~~~악.걷기 편한 농로 중간으로 북쪽은 바다까지 보인다.계속 따라오는 귀덕향사의 맛난 냄새가 오감을 자극하지만, 이미 집에서 밥을 먹고 나와서 오늘은 패스.ㅠㅠ여기 비건 햄버거 핵맛. 시즌2 떡볶이 대파만두 송키피자 먹으러 가야는데, 라며 카메라는 어느덧 동영상을 찍고 있었다.  브로콜리양배추이거 뭐게요? 남편이 겉은 감자처럼 생겼다며 기억 시켜줬어요. 비트 랍니다.(두 글자라 콜라비랑 헷갈리지 않을듯 ㅎㅎ) 머들이네 가족의 일원인 돼지 등장! 구경하다 잊을만하면 나타나는 표식.햇볕은 따뜻한데 꽤 추웠다. 사방으로 확 틔여있으니 차가운 바람이. 하지만 기도를 타고 내려오는 깨끗한 공기는 일품.무엇보다 한라산이 한눈에 들어오는 풍경에 밭담이 살짝 밀리는 느낌? ^^;;;설명에서처럼 귀덕리는 밭담 유형 중 잣담이 많다고 하더니 우리가 흔히 보는 높은 외담과 달리 작고 큰 돌멩이들이 불규칙적으로 펼쳐진듯 쌓인 담들이 많았다. 덩굴과 공생하며 돌인지 식물이 알 수 없는 혼연일체의 굴곡들도 신기하고, 밭 가운데 산담들도, 그 옆에 같이 자라는 서쪽 밭작물 브로콜리, 양배추, 비트, 콜라비까지 싱그러워보였다.그러나 무엇보다 이 넓은 곳에서 일하시는 분들의 노고가 스쳐지나갔다. 지나가다 꼭 브로콜리 같은데 잎이 엄청 크고 마치 배추처럼 덩어리져있어 뭔가 했더니.콜리플라워.꽃양배추라는데 브로콜리과가 아닌가? 먹어보기 힘든 슈퍼푸드.난 무지 좋아함! ㅋㅋ 머들이 엄마 등장!! 그리고 장엄한 한라산과 오름들도 시원하게 보인다.만약 그렇게만 있었다면 아기자기함을 덜 느꼈을수도 있겠다. 아담하게 나즈막히 모여있는 동네가 화룡점정이다. 농로끝에 좁은 도로를 사이에 두고 돌담을 두른 작은 집이 나타난다. 머들이가 보기 좋게 방향을 가르킨다. 우리 잘 가고 있는거 맞네!^^ 누군가의 일터.가장자리에 순풍순풍 자라고 있는 봄동이 너무 행복해보였다. 담이라는 개념을 조금 다르게 생각하면 꼭 수직으로 전부 가려야하는건 아니다.밭담 같은 경우는 더 그럴것이 작물들이 커가는 요건에 맞게 용도를 달리 해야하는것이 더 맞겠다.지금까지 멀리서만 보던 밭담의 형태를 가까이에서 아주 다양하게 보는 계기가 되었고, 이것이 시작이 되겠다.앞으로 걷게 될 밭담길이 너무나 기대되는걸~ 후훗~ 지식 이전에 즉흥적으로 사진에 남긴 밭담길의 느낌은,모든것에 거리를 두고 있다는 거다.작은 틈은 의미가 있어보이고, 틈이 없어 보일것 같은 무의미한 방치 느낌의 밭에도 저마다 살아갈 수 있을만큼의 공간이 있다는 거다.특히 제주에 와서는 다양성을 많이 경험한다.자연환경부터 사람들까지.이분법적인 호불호가 아니라 그런 색다른 사고방식이나 삶의 방식이 일상생활속에 자연스럽게 스며들어있다는 것.멀리서 보게 하는 능력, 인내하는 능력을 가지게 한다.  오호!! 머들이 식구 모두 나왔는데 귤을 좋아하는 머들이 동생은 이제야 봤네.ㅋㅋ 몰랐다면 느끼지 못했을 제주다운 풍경. 내가 찍어놓고 넘 맘에 든다고 했던 사진이다.ㅋㅋ 밭담 길을 걷다보면 돌에 붙은 이 덩굴?나무? 를 꽤 많이 보게된다.마치 나무가 쓰러져 뿌리가 보이는 형태랄까? (숲길에서 많이 보는)뭔지 모르겠다. 가까이에서 찍었는데 잎은 꼭 사스레피 같기도하고? s.o.s  걷는내내 하늘은 ART ",
		"description": "아마 그러면서 가장 많이 본게 밭담이 아닌가 싶다. 갑자기 감수굴 밭담길 다녀온게 생각나 검색해보니 현재 제주도에 8개의 밭담길 코스가 있는거다. 그래!! 이거다!!! 좀 따뜻해지기전에 여기 8군데 클리어를... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주의 해안선을 닮은, 밭담길 나들이",
		"postdate": "20190920",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221654310565",
		"contents": "   제주 여행에서 낮은 집들 사이로 지나는 돌담길을 본 적이 있을 거예요  돌담은 강한 제주 바람에서 농토가 유실되는 것과 가축들의 농경지 침입을 막기 위해 조성된 밭담이랍니다    돌담을 만들 때 사용하는 돌은 단순히 큰 돌뿐만 아니라 크기가 작거나 모양이 밋밋한, 모난, 둥글넓적한 돌 등 다양한 돌들이 필요해요     어느 것 하나 같은 것이 없는 제주의 밭담!      그중 마을 별 각양각색의 매력을 가진 밭담을 소개해드릴게요~  감수굴 밭담길    평대리 중동회관 주위로 마을을 한 바퀴 돌 수 있게 조성된 감수굴 밭담길.      감수굴 밭담길에서의 ‘감수’는 물맛이 좋아 붙여진 이름으로 인근 주민들까지도 관혼상제 정화수로 쓰일 만큼 귀하게 사용된 물이에요       이곳 평대리 마을에서는 아직 옛 모습이 그대로 남아있어 고즈넉한 마을 정취를 즐기며여유롭게 산책하기 좋은 밭담길이랍니다  [위치] 감수굴제주특별자치도 제주시 구좌읍 평대리 568-1   진빌레 밭담길   제주의 밭담 중 가장 특성을 잘 간직하고 있는 진빌레 밭담길     진빌레 밭담길은김녕 해수욕장과 아담한 해변을 자랑하는 월정리 해수욕장 사이에위치한 곳이에요     이곳의 가장 큰 특징은 진빌레 제주 밭담 테마공원과 전망대가 조성되어 있다는 점이에요     테마파크 안에는 쉼터 공간인정자 ‘진빌레정’이 마련되어 있어 밭담길 전경을 감상할 수 있답니다      거기에 진빌레 밭담길을 더 잘 즐기는 방법 하나 더!   이번 9월 28일부터 29일까지 제주 밭담 테마공원에서 제5회 제주 밭담 축제가 열린답니다!    밭담 축제에서는 동고량 밭담길 걷기, 밭담 쌓기 체험은 물론 농작물 수확체험까지 다양한 체험 행사가 진행될 예정이에요!    제주의 바다를 바라보며 밭담길도 거닐고 제주 밭담 축제도 즐겨보세요!  [위치] 제주밭담테마공원제주특별자치도 제주시 구좌읍 월정리 1400-14   가파도 밭담길    매년 5월 청보리 축제로 유명한 가파도.    가파도가 가진 매력을 청보리밭에서만 느끼셨다면 주변 바다 전경과 더불어 밭 주위의 낮게 자리한 돌담을 한 번 바라보는 건 어떨까요     가파도는 운진항에서 약 20분 거리에 위치한 작은 섬이에요    이곳은 봄에는 청보리,가을에는 코스모스가 만발해 많은 방문객의 발걸음을 이끌었는데요     올해는 아쉽게도 태풍 링링의 영향으로 9월부터 시작될 예정이었던 코스모스 축제가 10월로 연기되었답니다.태풍 이후로 다시 코스모스를 심었기 때문에 10월 중순 이후에 방문하신다면 활짝 핀 코스모스 물결을 감상하실 수 있을 거예요!     제주의 다른 마을에서 볼 수 있는 돌담보다 낮아 그 아기자기한 멋을 느낄 수 있는 가파도 돌담길    더불어 산방산과 마라도 사이에 위치하여 가파도 어느 곳을 가더라도 제주의 아름다운 장관을 만끽할 수 있답니다      날씨가 좋을 때는 산방산 뒤에 자리한 한라산의 모습까지 보이니 한적한 가파도에서 제주도를 바라보는 것도 좋겠죠.  [위치] 가파도제주특별자치도 서귀포시 대정읍 가파리    ▶내게 맞춘 제주의 다양한 여행 코스를 찾는다면?!◀     ",
		"description": "감수굴 밭담길에서의 ‘감수’는 물맛이 좋아 붙여진 이름으로 인근 주민들까지도 관혼상제 정화수로... 밭담 축제에서는 동고량 밭담길 걷기, 밭담 쌓기 체험은 물론 농작물 수확체험까지 다양한 체험 행사가... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "평대리 '감수굴 밭담길'",
		"postdate": "20180831",
		"link": "https://blog.naver.com/jeju-batdam?Redirect=Log&logNo=221349588052",
		"contents": "",
		"description": "좋아 감수라 하였으며, 인근 주민들까지도 관혼상제에 정화수로 쓰일 만큼 귀하게 사용되었었고, 중동이라는 명칭이 정해지기 전, 감수굴 동네라 불렸던 지역문화를 살려서 마을길 이름을 '감수굴 밭담길'로... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "아름다운 벵듸마을 평대리 밭담길을 걷다! 제주마을흑백풍경",
		"postdate": "20200508",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221951807589",
		"contents": "흑(黑)과 백(白) 만으로 풍경을 담아내는 사진, 선과 면으로 제주의 아름다움을 쉽게 이해할 수 있게 해주는 것이 흑백사진의 매력이 아닐까? 제주의 모습을 흑백사진으로 담아보려 한다. 사진을 보며 그 속에 숨겨진 제주의 색(色)을 마음껏 상상하며 찾아볼 수 있기를…제주 세계자연유산 서포터즈 9기 김두혁제주세계자연유산 서포터즈 김두혁이 전하는제주 흑백사진에세이  평평하고 널따란 지대를 뜻하는 제주어, 평대따스한 5월의 제주봄바람을 맞으며중동마을회관에서 시작되는 감수굴밭담길을 걸어본다   아기자기한 마을 안길로 이끄는 감수굴밭담길전형적인 제주마을의 분위기를 간직하고 있는 마을길   밭담은 물론이고 울담과 올렛담 등제주의 다양한 돌담들을 만날 수 있는 시간이다  중동마을안길을 중심으로 2km 정도 이어져 있는 길마냥 걷기만 한다면 30분 정도면 충분하다  하지만 주변 풍경에 때때로 멈춰지는 발걸음 때문에나도 모르게 느릿느릿 걷게 되는 길짧은 거리지만 다양한 모습을 지니고 있는 길바로 평대마을의 감수굴 밭담길이 그곳이다   길을 걷다 잠깐 만나게 되는 평대의 바다 풍경은밭담길이 아님에도 불구하고멍하게 아름다운 제주바다를 바라보게 만든다  한쪽에는 밭의 경계를 나타내는 밭담이한쪽에는 가옥의 울타리인 울담이밭담과 울담이 어우러진 풍경을 또 만날 수 있을까  쌓여진 돌 하나하나마다 담겨있을제주사람들의 오랜 경험과 정성을 바라보면눈물겹도록 아름다운 평대마을 밭담길이가까이 다가온다   ",
		"description": "있는 길 바로 평대마을의 감수굴 밭담길이 그곳이다 길을 걷다 잠깐 만나게 되는 평대의 바다 풍경은 밭담길이 아님에도 불구하고 멍하게 아름다운 제주바다를 바라보게 만든다 한쪽에는 밭의 경계를 나타내는... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "물메 밭담길",
		"postdate": "20210507",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222341345596",
		"contents": "밭담에 머무는 바람의 이야기가 있는 곳물메 밭담길 코로나 19의 영향으로 제주를 찾는 관광객들이 올레길, 오름 등 야외에서 즐길 수 있는 여정을 많이 선택한다고 하네요. 하지만 제주에는 올레, 오름 외에도 또 하나의 힐링 길이 있으니 바로 밭담길이지요. 밭담이 내어주는 틈에 머무는 바람의 이야기를 들으며 오롯이 나에게 집중할 수 있는 밭담길! 오늘은 물 좋고 산 좋은 물메(수산) 마을의 밭담길을 한 번 둘러볼까요?  　　흑룡만리, 제주밭담  제주밭담은 농지의 경계 표시 기능은 물론 바람을 걸러내고 토양의 유실을 막아내는 역할을 해요. 또 말이나 소들의 농경지 침입을 막아 농작물을 보호하기도 하죠. 제주밭담은 이런 다양한 효과와 가치를 인정받아 세계중요농업유산으로 등재되기도 했답니다. 다양한 형태와 약 2만2천km에 이르는 거리는 만리장성보다 3-4배나 길어 흑룡만리라고 불리기도 해요.애월읍 수산리의 ‘물메 밭담길’을 비롯해서 구좌읍 월정리 '진빌레 밭담길', 구좌읍 평대리 '감수굴 밭담길', 성산읍 신풍리 '어망아방 밭담길', 성산읍 난산리 '난미 밭담길', 한림읍 동명리 '수류촌 밭담길' 등이 조성되어 있어 어느 곳을 걷더라도 힐링의 시간을 선물해 줍니다. 　 물메 밭담길, 시와 함께 걷다 물메 밭담길은 2016년 지역행복생활권 선도 사업으로 추진하는 FAO세계중요농업유산 제주밭담을 활용한 농촌마을 6차 산업화 사업으로 제주밭담과 농촌의 문화, 환경을 체험하고 지역홍보와 활성화를 위해서 조성되었어요.   마을 탐방로로 밭담길을 따라 걷다보면 물메 마을의 아름다운 비경들이 시와 함께 나타난답니다. 400여 년 전 수산리가 생길 때 뜰 안에 심었다고 전해지는 마을의 수호목 곰솔이 천연기념물 제441호로 지정되어 굽어보고 있고, 햇살에 잔잔하게 반짝이는 수산저수지와 그 저수지를 품은 수산봉을 둘러볼 수도 있어요. 마을 안 길로 들어서면 나란히 나란히 줄지어선 초당옥수수가 가득한 밭 풍경이 펼쳐지고, 감귤밭에는 하얀 감귤꽃 향이 노랗게 빛납니다. 밭담에 핀 꽃들 사이에 소박하게 들어앉은 키 작은 시골집의 평화로운 풍경은 절로 시 한 편 읊게 만들기에 충분해 보이죠?   수산리는 제주도에서 가장 많은 시비가 조성된 마을이기도 해요. 한국시인협회와 협약을 체결해 100인의 시비를 마을 곳곳에 세워 길을 걷다 아는 시 한 편씩 만나면 반갑기도 하고 감상하는 재미도 쏠쏠하답니다.  물메 밭담길은 제주밭담을 형상화한 캐릭터 ‘머들이네 가족’의 친절한 안내로 쉽게 따라갈 수 있어요. ‘머들’은 제주어로 ‘돌무더기’라는 뜻이에요. 엄마, 아빠, 동생에 돼지까지 다섯 캐릭터들이 잊을 만하면 돌 틈 사이로 튀어 나와 반갑게 길을 알려주지요.  제주 유일 수몰의 역사, 수산저수지 사실 수산저수지의 반짝임 속에는 제주 지역에서 유일하게 수몰된 아픈 역사가 묻어 있어요. 물메 오름(수산봉) 아랫동네를 하동 또는 오름가름이라 부르는데 이 오름가름이 물속으로 사라진 마을 이름이라고 해요. 식량 생산을 위한 농업용 저수지로 조성되면서 오름가름 및 벵디가름에 거주하는 70여 세대가 철거되고 다른 지역으로 이주해야 했다고 하네요.  물메 밭담길을 걸으면서 바람이 들려주는 감귤꽃 향 같은 마을 이야기에 귀 기울여 보는 것도 좋을 것 같아요. 노란 귤이 익어가는 계절의 밭담길, 하얀 눈이 덮인 풍경, 은빛 억새의 계절의 물메 밭담길을 기대하는 마음이 커지는 시간이었네요. 바람 소리와 새 소리의 고즈넉한 마을 분위기 자체로도 편안한 마음을 가질 수 있겠지만 조금 더 관리와 운영에 마을 주민들의 관심이 지속적으로 이루어진다면 힐링 길로의 가치가 더해지지 않을까 하는 생각이 들었답니다. 제주의 천 년 기억을 간직한 밭담의 이야기, 함께 들어보실래요?     ",
		"description": "‘물메 밭담길’을 비롯해서 구좌읍 월정리 '진빌레 밭담길', 구좌읍 평대리 '감수굴 밭담길', 성산읍... 물메 밭담길은 제주밭담을 형상화한 캐릭터 ‘머들이네 가족’의 친절한 안내로 쉽게 따라갈 수 있어요.... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 밭담길 이야기",
		"postdate": "20201228",
		"link": "https://blog.naver.com/henuri21?Redirect=Log&logNo=222188393060",
		"contents": "살아 숨 쉬는 밭담밭담은 '선'입니다. 수많은 선들이 겹친 듯 이어진 듯 모여 이룬 구불구불한 공간입니다.좀 더 자세히 들여다보면 밭담은 '점'입니다. 크고 작은 수많은 돌들이 모여 이룬 점선입니다.밭담은 멀리서 봐도 가까이서 봐도 참 신기합니다. 분명히 사람이 쌓아 이룬 인공 구조물인데 자연을 조금도 거스르지 않고, 오히려 원래 처음부터 있었던 자연물처럼 보입니다. 멀리 떨어져서 볼수록 더 자연스럽게 느껴집니다.크기가 일정하지 않은 돌들이 점점이 쌓였는데 일정한 규칙이 느껴집니다. 아마도 돌과 돌이 엇갈리면서 만나 이룬 돌 틈 때문인 듯합니다.그 구멍들이 잘 짜인 그물처럼 바람을 착착 걸러내고 있으니 어찌 신기하지 않을 수 있을까요?밭담은 언제나 눈물겹습니다. 지극히 자연을 닮았지만 그 어떤 밭담도 사람의 손길로 이루어지지 않은 것이 없습니다.일일이 돌을 고르거나 다듬어 날라다 땀방울 솟는 손으로 하나하나 정성껏 쌓은 것이니, 그 노고를 떠 올리면 어찌 눈물겹지 않겠습니까돌은 무생물이지만 밭담은 천 년 세월을 제주 사람들과 함께 살아온 생물입니다무심코 보면 그저 돌로 보일 테지만, 그것에 담긴 제주 농업의 역사와 제주 선인들의 지혜 어린 땀방울을 떠올려 보면 밭담의 숨소리를 느낄 수 있습니다.......밭담과 울담이 함께 하는 길감수굴 밭담 길에서는 한쪽에는 밭담이. 또 다른 한쪽에는 울담이 있는 길을 만날 수 있습니다.양쪽 다 돌로 쌓은 돌담이고, 바람과 연관이 있습니다. 거칠고 잦은 바람으로부터 농작물과 가옥을 보호하기 위해 쌓은 것이지요. 제주의 돌담은 웬만해서는 무너지지 않습니다.밭담이든 울담이든 얼기설기 쌓아져 있어 돌과 돌 틈으로 구멍들이 숭숭합니다.그런데 어떻게 바람을 막고, 또 무너지지 않을 수 있는 것일까요?돌담은 바람이 통하는 구멍을 내기 위해 일부러 얼기설기 쌓았습니다.아무리 강한 바람이라도 그 구멍으로 걸러지면서 기세가 꺾이고 마는 것이지요. 그렇게 얼기설기 쌓았지만, 일일이 돌과 돌의 모난 부분이 맞물리도록 쌓았기 때문에 무너지지 않습니다.하루아침에 이루어진 일은 아니지요. 제주의 돌이 지닌 특성을 이해하고 수없이 경험하면서 쌓은 결과물입니다.이렇듯 돌담을 쌓는 일은 오랜 경험으로 축적된, 숙련된 기술이 요구되는 작업입니다. 돌들이 서로 이가 맞도록 엇갈리게 쌓는 기술이 그렇고, 올려놓을 돌을 이리저리 돌려가며 살핀 후 이가 맞다 싶으면 세차게 내려놓는 감각이 그렇습니다.'제주의 돌은 8모인데 이웃한 돌과 맞는 면을 찾아 돌담을 싸햬으려면 돌을 여덟 번 돌려야 한다.'라는 이야기도 있습니다.감각과 기술뿐만 아니라 인내와 정성도 필요한 것이지요.밭담이든 울담이든 제주의 돌담들은 그저 바라보기만 해도 아름답지만, 쌓여진 돌 하나하나마다 담겨있는 제주 사람들의 오랜 경험과 정성을 의식하고 바라보면 눈물겹게 아름답습니다.눈물겹게 아름다운 밭담과 돌담을 양쪽으로 끼고 걷노라면 울담 아래 피어난 갖가지 꽃들이 발길을 붙잡습니다.울담뿐만 아닙니다. 원형을 간직한 올레들이 적지 않은데 올렛담 아래에도 화초들이 심어져 있어 돌담과 어우러진 그림 같은 모습에 눈길을 빼앗길 수밖에 없습니다........- 이상 제주 밭담길 이야기에서 옮겨옴.내가 살고 있는 한림에는 유난히 밭이 많고, 그래서 밭담길을 원 없이 걸으며 밭담들을 살핀다.관심 없이 그냥 지나칠 수도 있지만 난 그 검은 돌들의 엉성한 쌓임이 왜 그토록 아름답게 보이는지 모르겠다.그 돌들을 바라보며 시간 가는 줄 모르고 오늘도 걷고 내일도 걷는다.  ",
		"description": "밭담과 울담이 함께 하는 길 감수굴 밭담 길에서는 한쪽에는 밭담이. 또 다른 한쪽에는 울담이 있는... - 이상 제주 밭담길 이야기에서 옮겨옴. 내가 살고 있는 한림에는 유난히 밭이 많고, 그래서 밭담길을 원... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "감수굴",
		"postdate": "20181218",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221421201736",
		"contents": "  감수굴 밭담길제주특별자치도 제주시 구좌읍 평대리 789       감수굴 수덕비숙종28년제주목사 이형상이 사찰을 폐쇄할무렵이곳 절터왓 부근에서 유생이모래땅에서 샘을 처음 발견하였다물맛이 좋아 감수라 하고인근 주변마을에서도 귀하게 사용하였다.   1940년 지금의 원통형으로 보전 이 고장 문화를 이룬 감수물 조상의 혼이 담긴 유산으로 영구히 보전하고자 수덕비를 세움     물맛이 좋아 감수리라 불리고 중동이라는 명칭이 정해지기 전 감수굴 동네라 불렀던 지역의 문화를 살려 감수굴 밭담길로 칭하였다. 감수굴 밭담길 소요시간 약 30분               아름다운 벵듸마을 평대 감수굴 밭담길 FAO세계중요농업유산 제주발달을 활용한 농촌마을 6차산업화사업으로 제주발달과 농촌의 문화 환경을 체험하고 지역 홍보와 활성화를 위해 조성된 아름다운 평대리 마을길           제주올레길20코스와해맞이해안로를 따라 평대리 제주 앞바다의애메랄드빛 푸른 바다를 감상할 수 있는멋찐 조망까지 덤으로 GET. ",
		"description": "좋아 감수리라 불리고 중동이라는 명칭이 정해지기 전 감수굴 동네라 불렀던 지역의 문화를 살려 감수굴 밭담길로 칭하였다. 감수굴 밭담길 소요시간 약 30분 아름다운 벵듸마을 평대 감수굴 밭담길... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "월정리 진빌레 밭담길_걸어서 만나는 제주다운 아름다움",
		"postdate": "20181219",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221422162250",
		"contents": "    월정리 밭담길 따라 자박자박 걸으며 제주다운 아름다움에 빠져 보세요 월정리 하면 무엇이 가장 먼저 떠오르나요! SNS에 올라오는 월정리 해안 따라 즐비한 예쁜 카페들의 수많은 인증샷들은 그곳에 가보지 않아도 마치 가본 듯한 느낌이 들 정도입니다. 제주분들이나 오래전부터 자주 제주를 여행한 분들은 예전의 모습을 떠올리며 너무도 많이 변해버린 월정리의 변화에 많이 안타까워하기도 하고요. 그런데 세계자연유산 마을 월정리에 진빌레 밭담길과 같은 정말 제주다운 아름다움을 간직한 곳이 있다는 걸 모르는 분들이 의외로 많더라고요. 그냥 제주에서 흔히 볼 수 있는 평범한 풍경이려니 하고 지나쳤기 때문일 테죠. 저도 사실 이번에 처음 가보게 되었는데 밭담길의 매력에 폭 빠져버렸습니다.       구좌읍 월정리 진빌레 밭담길제주 전역의 밭담길은 2013년 국가 중요농업유산으로 2014년에는 FAO 세계중요농업유산으로 등재되었는데요. 제주 밭담의 특성을 가장 잘 보여주고 밀집도가 높은 제주시 구좌읍 일대를 핵심 권역으로 지정했습니다. 월정리 바다가 있는 이 지역 주민은 일찍이 농경지가 부족해 바다를 밭과 같이 여겨 '바당밭'이라 불렀고 어업 활동과 밭담을 쌓고 농사를 지어 '반농반어'의 생활과 문화가 뚜렷하게 남아 있는 곳이기도 합니다.     월정리를 비롯한 구좌읍 일대는 다양한 형태의 밭담길이 있는데요. 진빌레는 암반이 길게 이어졌다는 제주 토박이말입니다. 진빌레 밭담 길은 제주 밭담 테마공원에서 출발해 진빌레정을 경유, 다시 테마공원으로 원점 회귀하는 약 2.5km의 코스입니다. 종일 비가 내리다가 잠시 소강상태를 보여주어 저희는 진빌레정에서부터 출발해 동부하수처리장이 있는 곳까지 걸어봤습니다.    세계적인 가치로 인정받은 제주의 밭담      저마다 크기와 모양이 다른 현무암들로 낮게 쌓아 올린 밭담은 보기에는 허술해 보이지만, 강한 제주의 바람에도 쉽게 무너지지 않는 생활의 지혜가 담겼습니다. 다양한 돌의 형태와 그에 따른 돌이 받는 마찰력 구멍 숭숭 뚫린 밭담이 바람을 갈라 부드럽게 만들기 때문에 강한 바람에도 잘 견딘다고 해요 어쩌면 농부의 정성은 밭농사에 앞서 돌담을 하나하나 쌓아 올리는 것에서부터 시작한 게 아닌가 싶습니다. 정성스럽게 쌓아 올린 밭담은 밭의 경계를 나누고 가축이나 바람으로부터 농작물을 보호하는 역할을 합니다. 구불구불 제주 곳곳에 이어지는 밭담은 지구 둘레 반 바퀴 정도의 규모로 세계적인 가치로 인정받은 제주 선인들의 지혜의 산물입니다.       제주 올레길을 걷다 보면 한겨울에도 초록의 싱그러움을 만날 수 있는데요. 늦가을 밭담 안에 당근과 양파가 초록 초록한 모습으로 자라고 있었고 억새와 노란 들꽃이 어우러져 하늘거리는 제주만의 멋스러운 풍경이 펼쳐집니다.   제주 산담(무덤을 보호하는 돌담)     밭담길을 걷다 보면 여기저기 밭 안에 무덤들이 들어앉아 있는 독특한 모습을 발견할 수 있습니다. 이는 삶과 죽음이 따로 있지 않다는 제주 사람들의 장묘문화를 엿볼 수 있으며 무덤을 두른 돌담을 산담이라고 합니다. 소나 말 등 가축들로부터 무덤을 보호하고 밭에 불을 놓을 때 옮겨붙는 걸 막기 위해서 쌓았다고 합니다. 무덤을 지키고 영혼을 모시기 위해 세운 석상인 동자석도 볼 수 있습니다. 제주 사람들은 살아서는 밭담으로 죽어서는 산담으로 돌의 보호를 받는 듯합니다.    '머드레'라고 부르는 돌무더기    제주는 화산 활동으로 흘러내린 용암이 섬 전체를 덮고 있는 곳입니다. 산과 들 바다까지 돌밭이라 밭농사란 참으로 어려운 일이었을 테지요. 이러한 열악한 환경에서 농사를 짓기 위해서는 서로 일손을 나누는 공동체 문화가 아니었다면 농사를 지을 수 없을 정도였답니다. '머드레'라고 하는 돌무더기도 남을 돕는 공동체 문화와 연관이 있는데요. 돌을 깨어 밭담을 쌓고 남은 돌은 한곳에 모아놓고 돌이 필요한 사람은 이곳의 돌을 가져다 밭담을 쌓을 수 있게 했습니다.    하늘은 금방이라도 울음보가 터져 빗물로 떨어질 것 같은데 구불구불 이어지는 밭담길 따라 걷다 보니 어찌나 마음이 편안하고 좋던지요. 높게 쌓은 집담과 달리 낮은 밭담은 재배작물도 볼 수 있고 시야가 탁 트여서 마냥 여유롭게 걷고 싶어졌습니다.   세계자연유산 마을 월정리   월정리는 세계자연유산 마을이기도 합니다. 이 마을 지하에는 유네스코 세계자연유산으로 등재된 당처물 동굴, 용천동굴을 이룬 거문오름 용암동굴 계가 자리하고 있기 때문이지요. 용천동굴은 2005년 전신주 교체 작업을 하던 중 발견한 동굴로 길이 3.4km로 이어진 동굴 하류에는 바다로 이어지는 호수가 있다고 합니다. 동굴전문가들로부터 세계에서 가장 아름다운 동굴이라는 찬사를 받는 이 동굴은 아쉽게도 현재 일반인에게는 공개되지 않고 있습니다. 동굴 훼손을 막기 위해서 학술조사, 모니터링 등 최소한의 출입만 허가하고 있습니다.    제주 밭담은 진빌레밭담 외에도 세계농업유산에 등재된 후 밭담을 보전하고 효율적으로 활용하기 위해 조성된 구좌읍 '감수굴 밭담길', 한림읍 '수류촌 밭담길', 애월읍 '물메 밭담길', 서귀포시 성산읍의 '어멍아방 밭담길', '난미 밭담길' 등이 있습니다. 밭담길이 조성된 마을은 농촌체험을 하는 마을도 있고 제주의 전형적인 농촌마을을 품고 있는 곳도 있어 기회가 된다면 조성된 밭담길을 전부 걸어보고 싶습니다. 제주다운 아름다움과 제주 선인들의 삶의 지혜를 느껴보고 싶다면 농부의 땀이 고스란히 배어있는 제주 밭담길 사브작 사브작 걸어보세요.   ▶여행정보 -진빌레 밭담길 코스: 제주 밭담테마공원-진빌레 전망대(진빌레정)-제주밭담테마공원(약2.5km/예상소요시간 40분)-제주밭담테마공원: 제주시 구좌읍 월정리 1400-14    ",
		"description": "제주 밭담은 진빌레밭담 외에도 세계농업유산에 등재된 후 밭담을 보전하고 효율적으로 활용하기 위해 조성된 구좌읍 '감수굴 밭담길', 한림읍 '수류촌 밭담길', 애월읍 '물메 밭담길', 서귀포시 성산읍의... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[농촌체험여행 웰촌] 우리의 자랑스럽고 가치 있는... ",
		"postdate": "20220216",
		"link": "https://blog.naver.com/krcpolicy?Redirect=Log&logNo=222649032147",
		"contents": "우리의 자랑스럽고 가치 있는국가중요농업유산 1탄  그거 아세요?! 우리나라에 국가중요농업유산이 있다는 사실!지역의 환경이나 사회, 풍습 등에 적응하면서 오랫동안 형성시켜온 유형 또는 무형의 농업(어업)자원 중에서 보전할 가치가 있는 것을 말한답니다. 더불어 세계중요농업유산까지 있다는데요😃 듣기만 해도 너무 자랑스럽지 않나요? 어떤 모습일지 너무 궁금한데요. :-)농초롱과 함께 국가중요농업유산으로 농촌체험을 떠나볼까요?!  농촌체험여행 웰촌완도 청산도 구들장논☘️ 이미지 출처 : 한국관광공사청산도 구들장논은 돌이 많은 척박한 자연환경을 극복한 곳으로, 옛날부터 주민들은 돌을 사용해 주택을 만들고, 돌담 등을 만들기 시작했다고 합니다. 지금은 멋스러운 돌담길로 재탄생되었죠!이 청산도에는 조선 후기부터 사람이 살기 시작했다고 하는데요. 부흥리 함양박씨, 양지리 안동권씨, 지리 김해김씨, 청계리 충주지씨 등 완도는 물론, 강진, 해남, 장흥 등에서 많이 넘어와 정착하기 시작했다고 합니다. 현재 400년 이상의 역사가 있을 거라 추측하고 있다고 하네요! 이 지역은 이순신 장군의 부하인 함양 박씨가 거주한 곳이라고 알려져 있기도 하답니다. 과거에서부터 구들장논이 서서히 조성되기 시작했고, 1610년 제주 양씨가 구들장논을 본격적으로 만들었다고 해요💛  구들장논전라남도 완도군 청산면 양중리 691  농촌체험여행 웰촌 제주도 밭담🍊 이미지 출처 : 제주밭담 홈페이지 시커먼 발담들을 모두 이으면 2만2천km 정도가 될 거라 하는데요. 이 기다린 길을 여러 코스로 만들어 제주를 한층 더 만끽할 수 있도록 조성했다고 합니다. 1,000년이 넘는 시간 동안 제주선인들의 땀이 모여 만들어진 농업유산인데요. 바람을 걸러내고, 토양유실을 막아내며, 농작물까지 보호해 더 의미가 깊답니다. 자연이 무척 아름다운 제주도인지라 더 큰 기대가 되는데요. 제주의 활력 있는 자연을 벗 삼아 함께 거닐고, 다양한 체험을 하면 좋은 추억을 만들 수 있을 것 같네요💛 밭담길거리간단 소개구좌읍 월정리 - 진빌레 밭담길(제주밭담테마공원)2.5km / 도보 약 40분유네스코 세계자연유산인 당처물동굴, 용천동굴을 볼 수 있으며, 어업활동과 함께 밭을 일구며 산 흔적이 고스란히 느껴지는 길이랍니다.구좌읍 평대리 - 감수굴 밭담길(평대리 중동회관)1.5km / 도보 약 30분제주밭담과 농촌 문화, 환경을 체험할 수 있는 곳으로, 물맛이 좋기로 유명합니다.성산읍 신풍리 - 어망아방 밭담길(성산청소년수련원)3.2km / 도보 약 50분제주문화의 민속이 살아 숨 쉬는 마을로, 제주도에서 가장 인기 있는 길이라고 합니다. 초가집, 혼례장 등 체험시설도 잘 마련되어 있다고 해요! 제주어도 배우고, 전통혼례도 경험할 수 있다고 하네요 :-)성산읍 난산리 - 난미 밭담길(난산리사무소)2.8km / 도보 약 45분해발 50여 고지에 자리한 마을로, 아름다운 자연을 실컷 볼 수 있는 장소입니다. 지형이 난초 모양이며, 황금빛 감귤과 제주의 농촌을 생생하게 즐길 수 있습니다.애월읍 수산리 - 물메 밭담길(수산리사무소)3.3km / 도보 약 52분천연기념물로 보호받고 있는 수호목 곰솔이를 볼 수 있으며, 봉수대, 기우재단 등 유물을 볼 수 있습니다. 물과 산의 경치를 함께 만나볼 수 있습니다.애월읍 어음1리 - 공세미 밭담길(어음1리사무소)3.7km / 도보 약 55분감귤, 양배추, 수박, 브로콜리, 비트 등이 많이 재배되는 곳으로, 고지대에 위치해 있습니다. 400년 넘은 수용거리 팽나무가 명소라고 하네요! 제주밭담길을 걷고, 농업문화유산을 둘러보세요!한림읍 동명리 - 수류촌 밭담길(동명리 진근동)3.3km / 도보 약 52분깨끗한 식수를 자랑하는 이 길은 싱싱한 해산물과 귤밭도 넘쳐납니다. 식도락 여행을 해도 좋을 것 같네요 :-) 한림읍 귀덕1리 - 영등할망 밭담길(귀덕1리사무소)4km / 도보 약 60분잣담이 많아 '잣질동네'라고 불리는 이 길은 제주해녀의 전통문화를 느낄 수 있습니다. 해녀에 대해 관심이 많다면 추천합니다.  농촌체험여행 웰촌구례 산수유 농업🏵️ 경작지가 부족한 산간지역 마을에 계곡, 마을 어귀에 조성한 농업유산으로, 수령 100년 이상의 산수유 1천여 그루가 서식하는 곳입니다. 노랗게 물들은 산수유, 붉게 물들은 산수유가 우리를 반겨주죠! 앞에만 서도 인생샷을 건질 수 있는 아름다운 자연을 몸소 느낄 수 있답니다.산수유가 많은 이 마을은 산수유 열매를 수확하고, 씨를 제거하는 일을 주로 하고 있다고 하네요 :-)산수유에 꽃이 피는 봄이 오면 구계 산수유 축제가 진행되었었는데요! 작년에는 코로나19 확산 방지르 위하여 축제는 진행하지 않았다고 해요~ 아름다운 산수유 꽃을 마 음껏 볼 수 있는 날이 오길 바라봅니다. 구례산수유마을전라남도 구례군 산동면 위안리  벌써 끝? 아니죠~ 15개의 국가중요농업유산 중에 3개만 소개했다는 사실!다음 지역은 어디일지 무척 기대되는데요. 궁금증을 가지고, 조금만 기다려주세요! 자연이 아름다운 국가중요농업유산을 또 소개하러올게요!  :-)여행 계획을 세울 때도 참고하면 좋겠죠?농촌체험 웰촌! 다음 이 시간에 또 만나요~💛   ",
		"description": "구좌읍 평대리 - 감수굴 밭담길 (평대리 중동회관) 1.5km / 도보 약 30분 제주밭담과 농촌 문화, 환경을 체험할 수 있는 곳으로, 물맛이 좋기로 유명합니다. 성산읍 신풍리 - 어망아방 밭담길 (성산청소년수련원) 3.... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주의 향토색과 정취를 느낄 수 있는 길, 제주 수류촌 밭담길!",
		"postdate": "20181222",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221424302318",
		"contents": " 제주의 정취를 느끼며 아름다운 제주를 만끽할 수 있는, 수류촌 밭담길  오늘은 제주밭담길을 활용한 농촌마을로 제주 밭담과 농촌의 문화, 환경을 체험할 수 있는 제주 수류촌 밭담길을 소개해드리려고 해요.마을 주변으로 펼쳐진 밭들과 밭담으로 이루어진 곳이자 제주의 정취를 듬뿍 담고 있는 동명리 마을로 함께 떠나볼까요?     밭담은 농가를 짓는 밭을 둘러쌓은 돌담을 말해요. 이 밭담은 제주에서 볼 수 있는 독특한 풍경이랍니다. 현무암으로 낮게 쌓아 올린 밭담은 밭의 경계를 나눔과 동시에 바람과 가축으로부터 농작물을 보호하는 역할을 해요. 그래서 밭담은 제주 조상들의 삶과 지혜를 엿볼 수 있는 상징물로 꼽히기도 한답니다.      밭담길은 캐릭터를 만들어서 요소마다 안내 표식을 겸하고 있어요. 총 다섯 식구의 캐릭터가 있으며 머들이네 가족이라는 이름을 가졌답니다.여기서 머들은 '머체'와 같은 돌무더기를 뜻하는 제주 방언으로 현무암으로 쌓은 밭담에서 작명되었어요. 수류촌 밭담길을 걸으면서 머들이네 가족 표식을 찾는 것도 하나의 또 다른 재미랍니다.    밭담길은 현재 수류촌 밭담길을 포함하여 애월읍 수산리의 물메, 구좌읍 월정리의 진빌레, 구좌읍 평대리의 감수굴, 성산읍 신풍리의 어멍아방, 성산읍 난산리의 난미 밭담길 등 총 6개가 구성된 상태에요.       동명리 지역의 특징은 한림읍 지역의 상수원이 위치하고 있을 만큼 깨끗한 식수를 품고 있는 마을로 예전에 '수류촌'이라 불릴 만큼 샘이 풍부할 뿐만 아니라 한림항 인근에 위치하여 풍부한 해산물과 귤밭이 드넓게 펼쳐져 있어서 산과 바다를 동시에 볼 수 있는 마을이랍니다.   물이 깨끗하고 고즈넉한 제주의 전통적인 삶과 지혜를 느낄 수 있는 곳, 농촌마을 동명리 '수류촌 밭담길'로 오셔서 제주다움을 느껴보는 시간 가져보세요! 수류촌 밭담길제주특별자치도 제주시 한림읍 동명리2099-1   ",
		"description": "제주밭담길을 활용한 농촌마을로 제주 밭담과 농촌의 문화, 환경을 체험할 수 있는 제주 수류촌... 수류촌 밭담길을 포함하여 애월읍 수산리의 물메, 구좌읍 월정리의 진빌레, 구좌읍 평대리의 감수굴, 성산읍... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "가을비 내린 제주의 밭담길 그 안에서 제주의 가을을 만끽합니다.",
		"postdate": "20181116",
		"link": "https://blog.daum.net/woogilane/7046290",
		"contents": "",
		"description": "진빌레밭담길이 밭담이 가지고 있는 매력을 가장 많이 품고 있습니다. 〃 가을비가 촉촉히 내리는... 구좌읍 월정리의 『진빌레밭담길』, 구좌읍 평대리의 『감수굴 밭담길』, 성산읍 신풍리의... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[제주 밭담길 코스 안내]",
		"postdate": "20200708",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=222024544939",
		"contents": "제주 밭담길..제주인의 삶과 지혜, 정신이 깃든 제주인의 상징..FAO 세계중요농업유산 제주밭담 http://jejubatdam.com/m 제주밭담 기반구축 사업단제주밭담, 제주밭담상품, 제주밭담코스,밭담길, 밭담사업단 등jejubatdam.com 제주밭담은 1,000년이 넘는 장구한 세월동안 제주선인들의 노력으로 한 땀 한 땀 쌓아올려진 농업유산이다. 바람을 걸러내고 토양유실을 막아내며 마소의 농경지 침입을 막아 농작물을 보호한다. 농지의 경계표지 기능도 지니고 있다. 이처럼 제주밭담은 농업인들의 삶과 지혜 그리고 제주농업의 역사가 고스란히 담겨있는 농업유산이다. 제주도 전역에 분포하는 제주밭담은 지역별 토양환경에 따라 다양한 형태를 이루며, 그 길이는 약 2만2천km에 이른다. 그 자리에 섬이 하나 있다. 지금으로부터 200만 년 전쯤, 그 섬은 얕은 바다 속에 잠들어 있었다. 그러던 어느 날, 바닷속 지하로부터 뜨거운 마그마가 약한 지층을 뚫고 올라오면서 바닷물과 만나 강력한 폭발을 일으켰다. 섬 탄생의 서막, 화산활동의 시작이다. 그리고 오랜 시간이 흐른다. 거듭된 화산활동으로 생겨난 수많은 화산체와 넓은 용암대지를 만들어간다. 16만 년 전에는 그 화산체 꼭대기에서 용암이 분출하여 용암돔이 생겨났다. 2만5천 년 전 용암돔에서 또 한 번의 화산활동이 일어나면서 분화구가 생겨나고, 섬 한가운데 자리하면서 섬 전체를 품고 있는 오늘의 한라산 모양이 빚어졌다. 이 섬은 이렇게 바다에서 태어났지만 늘 섬이었던 것은 아니다. 빙하기와 간빙기를 거치며 해수면의 오르내림에 따라 바다에 둘러싸이기도 하고 대륙과 이어지기도 했다. 제주가 온전히 섬이 된 것은 1만8천 년 전쯤의 마지막 빙하기 이후, 해수면이 현재와 거의 비슷해지면서부터다. 그 뒤로도 화산활동은 간간이 이어졌다. 5천 년 전에는 섬의 동쪽과 서쪽 해안지대에서 다시 수성화산활동이 일어났다. 이 섬은 이렇듯 200만 년 전쯤에 태어나 5천 년 전쯤에 제 모습을 갖춘 셈이다. 돌의 나라, 바람 타는 섬이 바다 한 가운데 오롯이 솟은 것이다. 농업의 시작 그리고 돌과 바람이 섬에서 식량을 생산하기 위한 농업활동은 탐라국 시대인 A.D.1~1105년으로 추정하고 있다. 선사유적에서 출토된 유물로 미루어 탐라시대 초기부터 해안에서의 어로활동과 함께 농업활동이 시작되었음을 보여주고 있다. 또한 이 섬의 초기 농업활동은 탐라시대 이동에 의한 주거정착과 함께 경지개간을 위한 화전경영단계를 거쳐 정주지 주변에서 윤경화전(輪耕火田)을 확대하는 형태의 화전경영이 있었던 것으로 보인다. 초기 농업을 위한 농경지는 일찍부터 취락이 입지한 주변부에서 확보되었으며, 이는 해안지역의 비교적 비옥한 토양인 비화산회토 지역이었다. 하지만 인구가 점차 증가하면서 정주지역의 범위가 중산간지대로 확대되기 시작하며, 이는 부득이 농사짓기 어려운 화산회토 토양의 개간을 불러올 수밖에 없게 된다. 하지만 이 섬은 화산활동 시 흘러내린 용암이 섬 전체를 덮고 있어 산과 들은 물론 바다까지도 돌밭이라고 해도 과언이 아니다. 게다가 개간을 해도 토양층이 얇은데다 자갈들이 수없이 섞여 있다. 조금만 흙을 걷어내면 기반암이 노출되어 버린다. 때문에 돌은 농사짓는 데 커다란 걸림돌이었다. 이런 땅을 일구기 시작한 것이다. 그뿐만이 아니다. 이 섬은 대양과 접해 있는, 한반도의 최남단 섬이다. 대양에 접해 있다는 것은 바람이 강하게 불어올 수 있는 위치라는 의미이기도 하다. 이 섬으로 불어오는 바람은 한반도의 동해나 서해와 같은 내해에서 부는 바람과는 그 강도와 빈도에서 그 규모가 다르다. 초속 10m 이상의 폭풍일수는 약 117일로 많은 편이다. 일반적으로 바람이 농작물에 미치는 영향은 초속 6m 정도면 작물생육에 괜찮고, 7-8m 이상은 겨울철 낙엽현상이나 여름철 증산과다, 탄소동화작용에 저해요인이 된다. 그러므로 타 지역에 비해 생물생육에 적합한 풍속일수는 상당히 적은 편이며, 이러한 현상은 겨울철에 더욱 심하게 나타난다. 그리고 8-9월에 집중되는 수차례의 태풍으로 농업재해가 빈번히 발생한다. 때문에 이 섬에서는 다른 어떤 지역보다 강한 바람에 대비한 생활이 부득이했다.  <출처 : http://jejubatdam.com/about>1. 진빌레 밭담길(구좌읍 월정리), 세계자연유산마을 월정리2014년 FAO세계중요농업유산(GIAHS)으로 등재된 것은 제주 전역의 밭담이지만, 제주시 구좌읍 일대를 핵심권역으로 지정하였습니다. 그 이유는 구좌읍 권역이 제주밭담의 특성을 가장 잘 보여주고 있으며 밀집도가 높기 때문입니다. 구좌읍 월정지역은 세계지질공원 외에 유네스코 세계자연유산으로 등재된 당처물동굴, 용천동굴을 이룬 거문오름 용암동굴계 지역이기도 합니다. 또한, 농경지가 부족한 탓에 지역주민들은 일찍이 바다를 밭과 같이 여겨서 ‘바당밭’이라 불렀고, 어업활동과 함께 돌과 바위를 깨서 밭을 일구며 밭담을 쌓고 농사를 지었던 ‘반농반어’의 생활과 문화가 뚜렷이 남아 있는 곳이기도 합니다. 이러한 지역의 삶을 제주의 자연과 벗 삼아 함께 걷고, 느끼며, 체험할 수 있도록 ‘진빌레 밭담길’을 조성하였습니다. 2. 감수굴 밭담길(구좌읍 평대리), 아름다운 벵듸마을(평대)2016년 지역행복생활권 선도사업(연계협력사업)으로 추진하는 FAO세계중요농업유산 제주밭담을 활용한 농촌마을 6차산업화사업으로 제주밭담과 농촌의 문화, 환경을 체험하고, 지역 홍보와 활성화를 위하여 조성된 평대리 밭담길입니다. 평대리 중동에 위치한 감수굴은 물맛이 좋아 감수라 하였으며, 인근 주민들까지도 관혼상제에 정화수로 쓰일 만큼 귀하게 사용되었었고, 중동이라는 명칭이 정해지기 전, 감수굴 동네라 불렸던 지역문화를 살려서 마을길 이름을 ‘감수굴 밭담길’로 정하였습니다. 3. 어멍아방 밭담길(성산읍 신풍리), 제주전통이 살아 숨쉬는 신풍리2016년 지역행복생활권 선도사업(연계협력사업)으로 추진하는 FAO세계중요농업유산 제주밭담을 활용한 농촌마을 6차산업화사업으로 제주밭담과 농촌의 문화, 환경을 체험하고, 지역 홍보와 활성화를 위하여 조성된 신풍리 밭담길입니다. 새롭고 풍요로운 마을을 지향한다는 뜻의 신풍리는 제주문화와 민속이 살아 숨쉬는 성산읍의 유서 깊은 마을입니다. 현재, 제주도에서 가장 잘 운영되고 있는 농촌체험마을로서 초가집, 혼례장 등 체험시설도잘 갖추어져 있습니다. 어벙아방은 어머니, 아버지의 제주어입니다. 제주도의 전통문화와 생활풍속이 오늘날까지 잘 살아있는 어멍아방잔치마을에서는 제주어도 배우고 전통혼례도 체험할 수 있습니다. 또한, 농업에 대한 의존도가 크지만 마을 부근에 아담한 포구가 있어서 농촌과 어촌체험이 동시에 가능합니다. 마치 미로처럼 골목골목 이어진 제주의 정겹고 따뜻한 신풍리 ‘어멍아방 밭담길’로 안내합니다.  4. 난미 밭담길(성산읍 난산리), 아담한 난초동산 문화 옛터 난산리2016년 지역행복생활권 선도사업(연계협력사업)으로 추진하는 FAO세계중요농업유산 제주밭담을 활용한 농촌마을 6차산업화사업으로 제주밭담과 농촌의 문화, 환경을 체험하고, 지역 활성화를 위하여 조성된 성산읍 난산리 밭담길입니다. 서귀포시 성산읍 난산리는 해발 50여 고지에 자리한 마을입니다. 천년의 장구한 역사와 함께 유림촌이 형성되었던 지역이기도 하며, 선량한 심성과 아름다운 자연 환경을 간직한 고즈넉한 농촌마을입니다. 난산리는 지형이 난초 모양이어서 ‘난야리’로 불리다가 후에 ‘난미’, ‘난뫼’로 불렸고, 이를 한자로 표기해 현재 난산리가 되었습니다. 이승익 시인의 ‘성산십경’ 중 제4경에 ‘난산귤림’을 꼽았듯이 유구한 역사 속 그윽한 문화와 함께 돌담 위로 늘어진 황금빛 감귤을 만나고, 서민의 삶을 느낄 수 있는 제주의 전형적인 농촌마을이 품고 있는 ‘난미 밭담 길’을 지금부터 안내합니다.  5. 물메 밭담길(애월읍 수산리), 농촌체험 치유마을 애월읍 수산리2016년 지역행복생활권 선도사업(연계협력사업)으로 추진하는 FAO세계중요농업유산 제주밭담을 활용한 농촌마을 6차산업화사업으로 제주밭담과 농촌의 문화, 환경을 체험하고, 지역 홍보와 활성화를 위하여 조성된 수산리 물메 밭담길입니다. 제주시 애월읍에 속하는 수산리의 명칭은 정상에 못이 있는 ‘물메오름(水山峯)’ 주변에 형성된 마을이라는 데서 유래되었습니다. 400여년 전 수산리가 생길 때 뜰 안에심었다고 전해지는 마을의 수호목 곰솔이 천연기념물 제441 호로 지정 되어 보호되고 있으며 수산봉 정상의 봉수대, 기우재단, 사장터 등 유물 유적이 많은 유서 깊은 마을입니다. 아름다운 물과 산을 배경으로 고즈넉한 농촌 풍경을 함께 걸으며, 몸과 마음을 치유할 수 있는 소박하고 평화로운 ‘물메 밭담길’로 안내합니다. 6. 수류촌 밭담길(한림읍 동명리), 물이 깨끗한 마을 동명리2016년 지역행복생활권 선도사업(연계협력사업)으로 추진하는 FAO세계중요농업유산 제주밭담을 활용한 농촌마을 6차산업화사업으로 제주밭담과 농촌의 문화, 환경을 체험하고, 지역 홍보와 활성화를 위하여 조성된 한림읍 동명리 ‘수류촌(水流村) 밭담길입니다. 동명리 수류촌(水流村)의 유래와 명월성지가 있는 한림읍의 유서 깊은 마을입니다. 과거 명월리에 속해 있다가 1861년(철종 2년)에 분리되어 동명리가 되었습니다. 동명리가 분리되기 이전에 명월리는 웃명월, 동명월, 서명월 등으로 나뉘어 있었고, 웃명월은 상명리, 서명월은 명월리, 동명월은 지금의 동명리로 바뀌었습니다. 이 지역의 특징은 한림읍 지역의 상수원이 위치하고 있을 만큼 깨끗한 식수를 품고 있는 마을로서 예전에 ‘수류촌(水流村)’이라 불릴 만큼 샘이 충부할 뿐 아니라 함림항 인근에 위치하여 풍부한 해산물과 귤 밭이 넓게 펼쳐져 있어 산과 바다를 동시에 볼 수 있는 마을입니다. 물이 깨끗하고 고즈넉한 제주의 전통적인 농촌마을 동명리 ‘수류촌 밭담길’로 안내합니다.  <출처 : http://jejubatdam.com/trail06> <출처 : http://jejubatdam.com/trail06>세계 중요 농업 유산(世界重要農業遺産, Globally Important Agricultural Heritage Systems, 약칭 GIAHS )국제 식량 농업 기구(食糧農業機構, Food and Agriculture Organization of the United Nations, 약칭 FAO)가 2002년부터 생물의 다양성을 보존하고 농업을 계승하기 위하여 선정한, 전 세계의 농업 활동과 시스템, 경관 등의 농업 유산.전남 담양의 ‘대나무밭 농업’이 대나무 품목에서는 처음으로 세계중요농업유산에 지정됐다.담양군은 30일 “유엔식량농업기구(FAO)가 담양 대나무밭 농업 형태를 세계중요농업유산에 등재했다고 알려왔다”고 밝혔다. 세계중요농업유산은 세계 각국의 독창적인 농업활동과 경관, 생물다양성, 토지이용 형태 등을 체계적으로 보존하고 계승하기 위해 2002년부터 공인하는 가치체계다.현재 21개국 57곳이 농업유산에 올라있다. 담양군은 FAO 측이 대나무밭의 자연친화적인 토지이용, 전통 농업기술, 아름다운 경관 등을 높이 평가했다고 설명했다. 담양에선 354개 자연마을에 조성된 대나무밭에서 죽재·죽순·버섯·차나무 등을 채취해 전통적인 생계 수단으로 삼아왔다. 특히 대나무밭 주변에 형성된 수자원은 논농사에 활용돼 왔으며 대나무는 산소 배출량이 많아 환경보전 수종으로도 인정받고 있다.국내에서도 담양대나무밭 농업은 2014년 제4호 국가중요농업유산으로 지정됐다. 전국적으로 15곳이 국가중요농업유산을 지정돼 있다. 현재까지 국내에는 모두 5개 세계중요농업유산이 지정돼 있으며 전남도는 2014년 ‘완도 청산도 구들장 논(제1호 국가중요농업유산)’이 지정된 이후 이번이 2번째다. 세계중요농업유산으로 지정된 지역은 매년 2억원의 보조금을 지원받아 유산자원의 조사·복원, 환경정비 등 지속적인 보전관리를 위한 구체적인 계획을 수립해 추진한다. <출처 : 경향신문 2020년 http://news.khan.co.kr/kh_news/khan_art_view.html?artid=202006301421021&code=620114>국가중요농업유산지역의 환경에 적응하면서 오랜 동안 형성되고 발달해온 농업기술, 생물다양성, 농업문화, 공동체활동, 경관 등을 포함한 유·무형 자원 <출처 : 농촌진흥청 https://www.nongsaro.go.kr/portal/ps/psz/psza/contentMain.ps?menuId=PS65226> <출처 : file:///C:/Users/win10-ssd/AppData/Local/Microsoft/Windows/INetCache/IE/FBURW33B/32.국가중요농업유산.pdf>국내에는 모두 5개 세계중요농업유산(담양 대나무밭 추가)..(2018년 현재, 세계에서 52곳이 등재되었습니다.) <출처 : http://www.fao.or.kr/html/library/statistical_data.php><출처 : http://www.fao.org/3/i9187en/I9187EN.pdf> ",
		"description": "제주밭담과 농촌의 문화, 환경을 체험하고, 지역 홍보와 활성화를 위하여 조성된 평대리 밭담길입니다. 평대리 중동에 위치한 감수굴은 물맛이 좋아 감수라 하였으며, 인근 주민들까지도 관혼상제에... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "전망좋은 곳, 제주밭담 진빌레 밭담길에 다녀왔어요~",
		"postdate": "20190227",
		"link": "https://blog.naver.com/minjae0413?Redirect=Log&logNo=221475996825",
		"contents": "From, 블로그씨탁 트인 전망이 좋아서 오래 머물고 싶었던 그 장소! 추천해주세요~ #제주밭담 #진빌레밭담길    등산, 여행을 좋아라하는 민재맘이 제일 좋아라하는 곳이 바로 제주도입니다.민재맘 뿐 아니라 많은 분들께서도제주도를 좋아하시겠지만등산을 핑게로, 힐링을 핑게로(ㅋㅋㅋ)1년에 2~3번정도는 제주도를 다녀오곤 하는데요~민재맘이 얼마전에 다녀왔던 제주도에서탁 트인 전망으로 완전 반해버린곳세계자연유산마을 월정리 진빌레 밭담길을 소개해드리려고 합니다.천년의 역사를 품은 밭담은 제주의 상징으로 거센 바람을 막기도, 말과 같은 가축으로부터 집과 농작물을 지켜내기도, 소유지를 구분하는 경계와 도로로 사용되기도 하면서 제주인과 역사를 함께한만큼제주도의 역사라고 해도 맞지 않을까 싶어요.   걷기 좋아하는 민재맘에게특히 제주도는 선물 같은 곳이에요~오늘 민재맘이 받은 선물은제주밭담 진빌레밭담길입니다.이어폰을 귀에 꽂고향 좋은 따뜻한 커피 텀블러 가득 채워주면준비 끝~~~      제주지역에 조성된 밭담길은 총 6군데입니다.구좌권역에 월정리 ‘진빌레 밭담길’, 평대리 ‘감수굴 밭담길’, 애월읍 수산리 ‘물메 밭담길’과 한림읍 동명리 ‘수류촌 밭담길’ 등 제주시지역에 4개소가, 서귀포시지역에는 성산권역에 신풍리 ‘어멍아방 밭담길’, 난산리 ‘난미 밭담길’ 2개소가 있어요.오늘 민재맘이 소개해드릴 밭담 진빌레밭담기은약 2.5km로 소요시간은 40분정도에요.            숭숭 구멍이 있는 돌과어른 주먹이 들어갈정도로 커다란 틈이 있는데도바람과 비에 오랜 시간을 버텨내었다는것이우리들의 인생 같다는 생각이 듭니다.                                                떠나요 둘이서 모든 것 훌훌 버리고 제주도 푸른밤 그 별 아래 이제는 더이상 얽메이긴 우리 싫어요 신문에 TV에 월급봉투에아파트 담벼락 보다는 바달 볼 수 있는 창문이 좋아요 낑깡 밭 일구고 감귤도 우리 둘이 가꿔봐요 정말로 그대가 외롭다고 느껴진다면 떠나요 제주도 푸른밤 하늘 아래로 떠나요 둘이서 힘들게 별로없어요 제주도 푸른밤 그 별 아래 그동안 우리는 오랫동안 지쳤잖아요 술집에 카페에 많은 사람에도시의 침묵보다는 바다의 속삭임이 좋아요 신혼부부 밀려와 똑같은 사진찍기 구경하며 정말로 그대가 재미없다 느껴진다면떠나요 제주도 푸르매가 살고 있는 곳[성시경]제주도의 푸른 밤 ",
		"description": "제주밭담 진빌레밭담길입니다. 이어폰을 귀에 꽂고 향 좋은 따뜻한 커피 텀블러 가득 채워주면 준비 끝... 조성된 밭담길은 총 6군데입니다. 구좌권역에 월정리 ‘진빌레 밭담길’, 평대리 ‘감수굴 밭담길’... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "동명리 수류촌 밭담길/제주의 향토색과 정취를 느낄 수 있는 길",
		"postdate": "20181122",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221403627387",
		"contents": " 밭담이라 함은 농사를 짓는 밭을 둘러쌓은 돌담을 말하는데 제주에서나 볼 수 있는 독특한 풍경이다. 현무암으로 낮게 쌓아 올린 밭담은 밭의 경계를 나누는 동시에 바람과 가축으로부터 농작물을 보호하는 역할을 하기 때문에 제주 조상들의 삶과 지혜를 엿볼 수 있는 상징물로 꼽히기도 한다.이러한 제주 곳곳의 밭담을 이어붙인 총 길이는 지구 둘레의 반 바퀴인 약 2만 2000㎞ 규모로 추정을 하고 있으며, 전체 돌담의 60%를 차지하는 수치인데 만리장성의 3배에 이르고 있다. 이 밭담의 이어진 모습은 마치 구불구불 이어지는 검은 용을 닮았다고 하여 근래에 들어서는 '흑룡만리(黑龍萬里)'로 표현되기도 한다.  제주 농촌문화유산인 밭담은 이 같은 역사·문화적 가치를 인정받아 2013년에는 국가 중요농업유산, 2014년에는 FAO 세계중요농업유산 등재되는 영광이 주어지기도 했다.현재 밭담길은 수류촌 밭담길을 비롯하여 애월읍 수산리의 물메, 구좌읍 월정리의 진빌레, 구좌읍 평대리의 감수굴, 성산읍 신풍리의 어멍아방, 성산읍 난산리의 난미 밭담길 등 모두 6개가 구성된 상태이다.한편,  '2018 FAO(유엔식량농업기구) 세계중요농업유산 제주 밭담길 걷기' 행사를 이달(11월) 들어 두 차례(03일. 10일) 했는데, 참여자들은 직접 걸으면서 보고 느끼는 기회를 가질 수 있었다. 동명리에 구성이 된 수류촌 밭담길을 둘러볼 경우 딱히 초입을 정할 필요는 없다.대중교통 등 접근성이 편한 곳을 선택하면 된다.어차피 제주의 정취가 묻어나는 농지와 마을을 어우러 지나게 되는 만큼 한 바퀴 돌아보는 과정이기 때문이다.  이 밭담길은 캐릭터를 만들어 요소마다에 안내 표식을 겸하고 있는데 다섯 식구를 등장시키고 있다.머들은 \"머체\"처럼 돌무더기를 뜻하는 방언으로 현무암으로 쌓은 밭담에서 착안을 한 것으로 짐작이 된다.안내판 외에 진행 중에 표식으로 활용을 하고 있다.   여섯 밭담길을 다 만나게 됨은 너무나 당연하겠지만 우선은 동명리의 수류천 밭담길을 먼저 선택하였다.이른 시간 산책과 가벼운 운동을 겸하여 둘러봤었고 리턴 매치 때는 우영밭을 지키는 순실이를 동행하였다.성이 李氏라 다행이긴 하지만 하필 비선 실세와 동명인지는 알 수가 없다.   우학당과 한림 초등학교 발상지.행정구역 상 동명리 2177번지 일대이며 과거 지방 교학 기관이 설립된 터전이라고 한다.실제 한림 초등학교는 이곳에서 조금 떨어져 있기는 한데 현재는 농지와 절(寺) 등이 이 주변에 있다.    동명리(東明里)는 바다와 그렇게 멀리 떨어진 곳은 아니나 일주 도로를 기준으로 중산간 쪽에 치우친 마을이다. 해안에서 직선거리 1.2㎞이고 해발은 40m의 평탄한 구릉지대로 한림읍 지역의 상수원이 위치하고 있을 만큼 깨끗한 식수를 품고 있다. 이런 연유로 과거부터 수류천(水流川)이라 부를 만큼 샘이 풍부할 뿐 아니라 산과 바다를 동시에 볼 수 있고 청정해역과 푸른 숲이 있는 곳이다. 계절이 말해주듯 한림읍 중에서도 이 일대를 비롯한 농지 밀집 지역에서는 양배추 재배 광경을 많이 볼 수가 있다.돌담이 쌓아진 밭 경계를 사이로 난 좁은 길은 경운기 외에 소형 트럭이 다닐 정도의 폭이다.수류천 밭담길 코스의 일부는 시멘트로 포장이 된 곳도 있고 자연 그대로의 길도 겹치고 있다.   순실이는 낯선 곳이라 처음에 당황하는 모습이었으나 이내 참여의 자세로 응했다.그도 그럴 것이 하루 한 번의 식사와 간식을 대령하는 담당이 특별 동반 외출의 기회를 줬으니 따라야 할 게 아니겠는가.1세는 진도견이었는데 2세 이후에 시집살이를 잘못하는 수난(!)을 겪어서 지금 혈통은 남아 있지만 용맹과 충성심은 다소 떨어진 견이며 이제 2살 난 처녀이다. 밭담길의 일부는 한수풀 역사 순례길과 연계되고 있다.옹포항을 출발하여 웃드리 권역까지 이어지는 역사 순례길 역시 의미를 부여하고 걸어볼 만한 코스이다.어차피 만나야 하고 걷게 될 길이지만 아직은 정해진 코스를 따른 적은 없는데 관심이 가는 구간이다.  동명리는 고려 원종 때 김통정 장군이 명월포에 상륙하여 명월진성 구축하였고, 동명리는 당초 명월리에 속해 있었는데 이후 독립하여 지금의 동명리가 되었다.  독립하기 이전 명월리는 웃명월, 동명월, 서명월 등으로 나뉘어 있었는데, 그 후 웃명월은 지금의 상명리, 서명월은 명월리, 동명월은 지금처럼 동명리로 바뀌었다. 또한 이 마을은 명월리 동쪽에 위치한다 해서 붙여진 지명이며, 명월성안 마을은 명월성터 안쪽에 있다는 뜻에서 이름 붙여지게 되었다고 한다. 자연마을로는 동명, 명월성안, 섯동네, 빌렛가름 마을 등이 있는데, 섯동네 마을은 동명의 서쪽 마을이라는 의미에서 명명되었으며, 빌렛가름 마을은 빌레(너럭바위)가 있다 해서 빌렛가름 마을이라 부르게 되었다.    한수풀 역사 순례길 표식.밭담을 따라 길게 이어지는 구간 중 포장이 안 된 자연의 길을 따라 걸었다.동쪽에서 떠오른 태양은 이제 서쪽 동명 마을로 비치면서 본격적인 하루의 시작을 알렸다.    풍작으로 보이는 양배추 밭을 지나 명월진성에 도착을 하였다.명월성지는 비양도 인근에 출몰하는 왜구를 방어하기 위해 목성으로 축조한 진성으로, 고려 시대 때 원나라(몽고)의 침입을 대비하기 위해서 항파두리성과 함께 지은 석성(石城)이며, 지난 1976년 제주도 기념물 제29호로 지정되었다.  제주시 숨은 비경 31곳에 명월대와 함께 이곳도 포함이 되었으며 한수풀 역사 순례길도 이곳을 지나게 짜여 있다.명월진성은 북서와 남동 방향으로 장축(長軸)을 갖는 타원형의 성으로, 개축 시기의 이 성에는 3개의 옹성이 있었으나 남문지와 서문지의 옹성은 유실되었으며,  동문지(東門址)의 옹성만이 일부 남아 있고 더러는 복원을 한 상태이다.   아쉽게도 성은 도로를 사이로 나눠져 있다.그 옛날 길이 없을 때는 이어져 있었을 테고 복원을 겸하여 다시 정비가 되었을 것으로 짐작이 된다.한때는 태풍이나 집중호우로 인하여 일부 성벽이 붕괴되기도 했는데 이후) 복구를 하는 등, 그간 수차례의 복원 및 정비를 거쳐 지금에 이르고 있으며 500년의 역사를 자랑하는 성(城)이다.    명월성을 지난 후 신도로와 명월 마을로 이어지는 교차로를 건너게 된다.마을 방향이 아닌 좌측 농지를 따르게 되는데 지금은 이 일대에도 몇몇 건물들이 들어서 있어 변화가 이뤄진 상태이다.비로소 이곳을 경유하면서 수류촌 밭담길의 구성과 연장을 이해하게 되었지만 역시나 변화와 발전은 다소 바란스를 흐트러지게 했다.  직진을 할 경우 명월대가 나오는데 역시 이곳도 제주시 숨은 비경 31곳에 포함이 된 명소이다.팽나무와 석교(石橋)를 만날 수 있으며 그 맞은편으로는 명월 분교 자리인데 가수 백난아 기념 표석이 있다.오래된 거목들인 폭낭(팽나무)은 작은 천(川) 주변과 마을 도로변을 따라 볼 수 있는데 특별한 볼거리가 된다.명월대 ←   순실이는 점차 태연하게 앞서다가 뒤따르기를 반복하였다.그러면서도 무엇이 그렇게도 궁금한지 잠시 동안 선 채로 주변을 관찰하기도 했다.환경이 그러하듯 주변을 지나는 동안 개 짖는 소리가 여기저기서 들렸는데 애써 묵묵하게 따르는 순실이가 착하기도 했다.   짧은 거리이지만 대도로변 옆을 따라 이동을 하게 되었다.하기야 예전에는 이곳도 농지와 숲으로 된 자연 지대였으니, 코스를 구성하는 과정에 있어서 연계를 한 상황이 충분히 짐작이 되었다.해발이 말해주듯 해안가를 내려보는 입장이 되었는데 비양도가 뚜렷하게 보였다.    다시 마을길과 농지를 따라 진행을 하니 초입 시에 경유했던 마을 갈림길이 나왔다.비로소 코스의 전반적인 구성을 알 수 있었고 수류촌 밭담길이라고 한 명칭도 이해가 되었다.어디든 변화와 발전의 정도에 따르겠지만 아직은 동명리를 중심으로 하는 농지의 대부분은 제주의 정취를 느끼기에 너무 충분했다.   명월성지제주특별자치도 제주시 한림읍 명월리 2236 본 문 내용 중 마을의 역사와 유래 등과 관련하여서는 일부 문헌과 자료를 참고하였습니다. ",
		"description": "밭담이라 함은 농사를 짓는 밭을 둘러쌓은 돌담을 말하는데 제주에서나 볼 수 있는 독특한 풍경이다.... 평대리의 감수굴, 성산읍 신풍리의 어멍아방, 성산읍 난산리의 난미 밭담길 등 모두 6개가 구성된... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 마을 속 들여다보는 밭담길",
		"postdate": "20180711",
		"link": "https://blog.naver.com/jeju-batdam?Redirect=Log&logNo=221316748505",
		"contents": "",
		"description": "찾는다면 ‘감수굴 밭담길’이 있습니다. 제주 마을 본래 그대로의 한적한 풍경을 간직하고 있습니다. 제주시 구좌읍 평대리에 위치한 ‘감수굴(甘水窟)’은 물맛이 좋아 ‘감수’라고 불렸습니다. ‘굴’은... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "종합 ] 제주도 밭담길을 걷다. 1편",
		"postdate": "20191211",
		"link": "https://blog.naver.com/lsw1312?Redirect=Log&logNo=221733958269",
		"contents": "제주 밭담길을 아시나요!?제주에 살면서 '밭담길'이란곳이 있다는걸 알게되어 밭담길 탐방에 길을 나선답니다.제주도 곳곳에 위치한  6군데 밭담길을 탐방하며 제주도에 대해 조금 더 깊숙히알게된 계기가 되었답니다. 밭담길 개요'제주밭담은 1,000년이 넘는 장구한 세월동안 제주선인들의 노력으로 한 땀 한 땀 쌓아올려진 농업유산이다. 바람을 걸러내고 토양유실을 막아내며 마소의 농경지 침입을 막아 농작물을 보호한다. 농지의 경계표지 기능도 지니고 있다. 이처럼 제주밭담은 농업인들의 삶과 지혜 그리고 제주농업의 역사가 고스란히 담겨있는 농업유산이다. 제주도 전역에 분포하는 제주밭담은 지역별 토양환경에 따라 다양한 형태를 이루며, 그 길이는 약 2만2천km에 이른다. '(제주밭담 홈페이지에 자세하게 소개되어 있답니다.)제주 밭담길은 제가 공부하기로 제주에 6군데에 위치하고 있네요.애월읍 수산리 '물메 밭담길'구좌읍 월정리 '진빌레 밭담길'구좌읍 평대리 '감수굴 밭담길'성산읍 신풍리 '어망아방 밭담길'성산읍 난산리 '난산 밭담길'한림읍 동명리 '수류촌 밭담길'이중 제가 있는 곳과 가까운 애월읍 수산리에 '물메 밭담길'을 먼저 다녀왔답니다.제주 돌담의 매력에 흠뻑 빠져들게 되네요.^^( 2018년 12월 27일 물메밭담길 )                         ( 2019년 2월 6일 수류촌 밭담길 )                                  명월성지.  '명월성지'는 왜구 침입을 방어할 목적으로 지어진 축조된 역사유적이네요.수류촌밭담길은 총 3.3km로 대략 50분정도 소요된다는데명월성지까지 1.5.키로 정도 걷은듯 싶네요.( 2019년 3월 7일 감수굴 밭담길 )                                 감수굴 밭담길은 중간 중간 제주도 해안을 볼 수 있어서 심심치 않고 시원하게 걸을 수 있어서 좋답니다.돌담 동네를 걷다보면 어느센가 제주해안이 나오고, 또 돌담동네를 걷다보면 제주해안이 보이니 곳이네요*^^*제주 밭담길을 걸어보지만, 제주도 밭담길이 매력이 있음은 분명하답니다.제주 올레길은 두말할 것 없이 아름다운 풍경과 마주할 수 있는 반면에,제주도 밭담길은 제주도의 한적하고 제주도만의 특색있는 마을길과 의미가 깊은 길을 걸을 수 있다는게가장 큰 매력이죠.제주도 밭담길은 잘 모르고 계신분들이 정말 많답니다.조금이라도 알리고 예쁜 밭담길을 걸어보시라 소문내고 있는 중이네요*^^* ",
		"description": "밭담길 개요 '제주밭담은 1,000년이 넘는 장구한 세월동안 제주선인들의 노력으로 한 땀 한 땀... 애월읍 수산리 '물메 밭담길' 구좌읍 월정리 '진빌레 밭담길' 구좌읍 평대리 '감수굴 밭담길' 성산읍 신풍리... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "FAO세계중요농업유산 제주 밭담길 트레킹",
		"postdate": "20181005",
		"link": "https://blog.naver.com/nuriteo_jeju?Redirect=Log&logNo=221371420448",
		"contents": "",
		"description": "검은색 현무암 밭담이 끊임없이 이어지면 구불구불 흘러가는 모습이 마치 흑룡을 닮았다 해서 ‘흑룡만리(黑龍萬里)’로 불리기도 합니다. 밭담길 코스로는 진빌레, 감수굴, 어멍아방, 난미, 수산리, 동명리... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "가을비 내린 제주의 밭담길에서 느끼는 또다른 제주의 감성",
		"postdate": "20181128",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221408213733",
		"contents": "",
		"description": "진빌레밭담길이 밭담이 가지고 있는 매력을 가장 많이 품고 있습니다. 가을비가 촉촉히 내리는 날 더욱... 구좌읍 월정리의 『진빌레밭담길』, 구좌읍 평대리의 『감수굴 밭담길』, 성산읍 신풍리의 『어멍아방... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주도 밭담길을 걷다. 밭담길!?",
		"postdate": "20181227",
		"link": "https://blog.naver.com/lsw1312?Redirect=Log&logNo=221428689742",
		"contents": "제주 밭담길을 아시나요!?제주에 살면서 '밭담길'이란곳이 있다는걸 알게되어 검색 후 바로 출동합니다. 오늘같이 추운날~ ^^밭담길 개요'제주밭담은 1,000년이 넘는 장구한 세월동안 제주선인들의 노력으로 한 땀 한 땀 쌓아올려진 농업유산이다. 바람을 걸러내고 토양유실을 막아내며 마소의 농경지 침입을 막아 농작물을 보호한다. 농지의 경계표지 기능도 지니고 있다. 이처럼 제주밭담은 농업인들의 삶과 지혜 그리고 제주농업의 역사가 고스란히 담겨있는 농업유산이다. 제주도 전역에 분포하는 제주밭담은 지역별 토양환경에 따라 다양한 형태를 이루며, 그 길이는 약 2만2천km에 이른다. '(제주밭담 홈페이지에 자세하게 소개되어 있답니다.)제주 밭담길은 제가 공부하기로 제주에 6군데에 위치하고 있네요.애월읍 수산리 '물메 밭담길'구좌읍 월정리 '진빌레 밭담길'구좌읍 평대리 '감수굴 밭담길'성산읍 신풍리 '어망아방 밭담길'성산읍 난산리 '난산 밭담길'한림읍 동명리 '수류촌 밭담길'이중 제가 있는 곳과 가까운 애월읍 수산리에 '물메 밭담길'을 다녀왔답니다.제주 돌담의 매력에 흠뻑 빠져들게 되네요.^^   자세한 안내표시가 되어 있어서 힘들지않게 걸을 수 있네요..    낮은 돌담들. 돌담으로만 이루어진 길과 마을이 너무 예쁜 곳이네요..    .    ㅎㅎㅎ이 캐릭터는 '머들이네가족' 중에 머들이랍니다.머들이네가족 소개는 아래에 있어요~^^.    지나가는 길목이 모두 #돌담으로 이루어져있어서다양한 돌담들을 볼 수 있고 길과 밭의 높이가 서로 다른풍경도 볼 수 있답니다..       ..이렇게  안내가 잘 되어있네요~    .    머들이네가족이 인사합니다.머들이란 제주어로 '돌무더기'란 뜻으로머들이네가족은 엄마 아빠 동생 돼지 그리고 머들이 이렇게구성되어지네요^^.    .    .    .    음...  경운기와 트럭을 개조한걸까요!?^^.    물메밭담길은 중간중간 이런 시인의 작품들을감상하며 걸을 수 있답니다.머들이 아빠도 보이네요*^^*.    얼마나 오랜 시간이 지난걸까요!?.    .       .        . .    정말 신기한 풍경이랍니다.돌담으로 이루어진 밭과 경계를 이루는 길.길과 밭의 높이가 이렇게 다를수 있다는게 참 신기하네요..    .    .    .    .    .    .    .엄청난 생명력입니다.    .    .    .        걷다보니 #물메초등학교가 나오네요.물메밭담길은 3.3키로정도도보로 대략 52분정도 소요된다고 합니다.한바퀴를 돌고 싶었지만 날도 않좋고 춥고해서물메초등학교까지만 찍고 돌아가네요. 제주 #밭담길.제주의 멋을 느끼고 싶다면  추천드립니다!^^이젠 밭담길 탐방입니다. ㅎㅎㅎ  ",
		"description": "오늘같이 추운날~ ^^ 밭담길 개요 '제주밭담은 1,000년이 넘는 장구한 세월동안 제주선인들의 노력으로 한... 애월읍 수산리 '물메 밭담길' 구좌읍 월정리 '진빌레 밭담길' 구좌읍 평대리 '감수굴 밭담길' 성산읍... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "세번째밭담길) 세계 자연유산마을 월정리 진빌레 밭담길을... ",
		"postdate": "20190325",
		"link": "https://blog.naver.com/lsw1312?Redirect=Log&logNo=221497220003",
		"contents": " 세번째. 진빌레 밭담길을 걷다.밭담길 개요'제주밭담은 1,000년이 넘는 장구한 세월동안 제주선인들의 노력으로 한 땀 한 땀 쌓아올려진 농업유산이다. 바람을 걸러내고 토양유실을 막아내며 마소의 농경지 침입을 막아 농작물을 보호한다. 농지의 경계표지 기능도 지니고 있다. 이처럼 제주밭담은 농업인들의 삶과 지혜 그리고 제주농업의 역사가 고스란히 담겨있는 농업유산이다. 제주도 전역에 분포하는 제주밭담은 지역별 토양환경에 따라 다양한 형태를 이루며, 그 길이는 약 2만2천km에 이른다. '(제주밭담 홈페이지에 자세하게 소개되어 있답니다.)제주 밭담길은 제주에 6군데에 위치하고 있네요.6군데 중 이제 세군데 다녀왔답니다.애월읍 수산리 '물메 밭담길'구좌읍 월정리 '진빌레 밭담길'구좌읍 평대리 '감수굴 밭담길'성산읍 신풍리 '어망아방 밭담길'성산읍 난산리 '난산 밭담길'한림읍 동명리 '수류촌 밭담길'-----------------------------물레 밭담길. 수류촌 밭담길에 이어 세번째 '진빌레밭담길'에 다녀왔네요.다녀온 세곳 중에 개인적으로 '진빌레 밭담길'이 마음에 든답니다.진빌레 밭담길은 제주도 월정리 해안 풍경을 바라보며 계속 걸을 수 있어서푸른바다와 돌담들 사이를 기분좋게 걸을 수 있는 아주 멋진 곳이네요*^^*   진빌레 밭담길은 진빌레테마공원에서 부터 시작합니다.세곳 밭담길을 다녀왔지만 이곳 진빌레밭담길에제주밭담 테마공원 정보센터도 있네요~   진빌레 밭담길의 매력은 제주도 해변을 감상하며흔히 볼 수 없는 낮은 돌담사이를 걸을 수 있네요..사진으로 소개해드립니다~                  제주 밭담길의 마스코드 '머들이네가족'이 반겨준답니다^^머들이 엄마 아빠 머들이 동생 돼야지~^^                                                                                                      이렇게 진빌레 밭담길을 한바퀴 돌고나면 하수처리장!? 이 보인답니다.저 초록지붕이에요~^^풍차도 보이는 곳이라 제주도의 멋스러운 모습을 한번에 볼 수 있는 멋진 곳이죠~제주도 6군데 밭담길.오늘은 세번째 '세계자연유산마을'로 지정된 월정리 진빌레 밭담길이였습니다.^^ 공감과 친추, 고맙습니다^^",
		"description": "애월읍 수산리 '물메 밭담길' 구좌읍 월정리 '진빌레 밭담길' 구좌읍 평대리 '감수굴 밭담길' 성산읍... 세곳 밭담길을 다녀왔지만 이곳 진빌레밭담길에 제주밭담 테마공원 정보센터도 있네요~ 진빌레 밭담길의... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "세계중요농업유산 제주 밭담이라고 아시나요?",
		"postdate": "20190918",
		"link": "https://blog.naver.com/mifaffgov?Redirect=Log&logNo=221651555943",
		"contents": "    제주도에서만 볼 수 있는 아름다운 밭담 제주도의 풍경 하면 떠오르는 파란 하늘과 푸른 바다,그리고 거센 바람을 등지고 선 현무암 돌담들일거 같아요. 제주도 전역에 펼쳐진 너른 들판에는 현무암으로 둘러쌓인 밭들이 있어요. 이 밭담들은 그냥 제주도의 특색을 넘어서 세계중요농업유산으로 지정되었다고 하는데요. 아름다운 제주 밭담 길을 따라 가보며 제주밭담에 대해 알려드려요.    세계중요농업유산은 22개국에서 57개 지역의 농업유산이 등재되어 있어요. 중국,15개, 일본 11개, 우리나라 4개인데요. 제주밭담 과 청산도 구들장논, 하동 전통차 농업, 금산 전통 인삼 농업 등이바로 그 주인공들이에요. 그중 제주도는 제주밭담 농업업시스템은 제주도의 지리적, 기후적 특성을 살려낸 방식이라는 점에서 특별해요. 제주도 토양의 77%는 화산회토로경작지의 60%를 차지하고 있는데요. 자갈이나 돌이 많아 제주도에서 농사를 짓기 위해서는 우선 돌을 골라내야 했죠. 골라낸 돌을 이용해 소유지 주변의 밭경계에 담을 쌓아 강한 바닷바람을 막아주었고보온작용은 물론 토양의 유실도 막는 등 여러 측면에서 큰 역할을 해온 밭담 농업시스템이 정착된 것이죠.   제주 월정리 밭담테마공원 이러한 밭담은 제주도 어딜 가나볼 수 있긴 한데요. 핫플레이스가 많은 제주도 월정리에는 해안가에 밭담테마공원이 조성되어 있어요. 밭담테마공원이 있는 월정리 인근은 특히 당근이 유명해 여기저기 당근 그림이 그려져있기도 해요.    밭담테마공원을 찾아간 날은 파란 하늘과 파란 바다를 볼 수 있었던 날이에요.그만큼 바람도 좀 있었는데 밭담테마공원에서 돌로 만든 다양한 밭담 구조물을 보니 신기하더라구요.      제주 밭담은 보카주라고 하는 아일랜드, 잉글랜드, 프랑스 등지의 방식과 유사한점도 있지만 제주도는 오랜 기간 동안가족단위 공동체에 의하 장기간, 돌로만 쌓아왔던 점등의 차별점이 있다고 해요. 천년이 넘는 시간동안 제주도에 특화된 농업 시스템으로 발전시켜온 것이죠. 제주 전역의 밭담은 2만2천km에 달한다고 하니 굉장한 것 같아요.제주밭담테마공원에는 밭담의 유형이 재현되어 있어요.     세계자연유산마을 월정리 진빌레 밭담길을 따라 걸으며 다양한 밭담의 종류를 알아볼수 있어요.    진빌레 밭담길은 반탐테마공원에서부터 약 2.5km에 달하는 구간으로 40분 정도 고즈넉한 밭담길을 따라 여행할 수 있는데요. 제주도엔 이런 밭담길이 여러개 있어요.    올레길과 지질트레일 코스등도 있는 제주도에서 즐기는 나만의 도보여행코스는 구좌읍 월정리 길을 포함해 총 6개나 되요.     구좌읍 월정리 진빌레 밭담길 2.5km 40분구좌읍 평대리 감수굴 밭담길 1.5km 30분성산읍 신풍리 어멍아방 밭담길 3.2km 50분성산읍 난산리 난미 밭담길 2.8km 45분애월읍 수산리 물메 밭담길 3.3km 52분한림읍 동명리 수류촌 밭담길 3.3km 52분이렇게 여섯 개 밭담길을 따라 걷다보면 주변으로 농촌테마체험을 할 수 있는 곳들도 많다고 해요. 아침미소목장 송아지 우유주기 나 제주샘 영농조합법인 오메기떡 만들기 등도 만날 수 있구요.    다양한 제주 밭담길을 따라 농촌테마여행을 계획해보시는 것도 좋을 것 같죠? 저는 농촌테마공원에서 만났던 다양한 밭담을 알려드려 보려구요. 일반적으로 밭을 두른 것도 밭담이지만 외적의침을 막기 위해 환해장성을 쌓았다는 기록도 있어요. 제주도 하도에 가면 마을 앞에 꽤 크고 긴 성벽같은 돌담이 있는데 그게 환해장성이 아닐가 해요. 사진 속 공간은 바로 ‘통시’라는 건데요. 돼지 보이시죠? 바로 우리가 제주도에 가면 꼭 먹는 흑돼지가 자라던 곳이에요. 전통가옥의 화장실을 통시라고 하는데 ‘돗통’, ‘돗통시’ 라고도 했다고 해요. 바닥에 짚을 깔아두고 돼지 분뇨와 함께 섞어 삭힌 뒤 농사용 거름으로 사용했던 농업시스템의 흔적이지요. 그 왜에도 산소주변에 두른 산담,서낭당의 역할을 했던 방사탑, 해녀들이 물질을 하기 위해 옷을 갈아입거나 중간에 쉬었다는 불턱,제주도만의 특색이 있는 특별한 구조물들을 밭담테마공원에서 볼 수 있었어요.    제주밭담공원에는 귀여운 돌맹이캐릭터들도 가득해요. ‘머들이네 가족’ 은 돌무더기 가족 이라는 의미에요. ‘머들’이 ‘돌무더기’를 뜻하거든요. 엄마, 아빠, 세남매가 한 가족으로 파란색 돌맹이가 머들이 주인공인거 같아요. 한쪽엔 돌을 이용해 밭담을 세워보기도 하는 체험공간도 있구요. 2018년까지 매년 가을 제주밭담축제가 열려 버스킹 공연과 농어업유산 체험 하는 시간도 가지곤 했는데 올해도 계획되어 있다면 가을 여행으로 너무 좋을 것 같아요.    제주도 여행을 하다보면 바닷가에서도 흔히 볼 수 있는 밭담에 이렇게 많은 이야기가 담겨있을 줄은 몰랐는데 이번 기회에 남들은 모르는 나만의 여행 팁을 알게된 것 같아요. 흔히 보았던 돌담들이 제주 밭담이라는, 소중한 세계중요농업유산이라는 점과 지금까지도 제주도의 많은 카페와 식당 등에서도 제주도의 특색을 살리는 인테리어로도 톡톡한 역할을 하고 있어서 오래된 유산이 아니라 지금도 우리 곁에 살아 숨쉬고 있는 유산이라는 점도 매력있구요.    푸른 바다와 하늘을 보며 드라이브하다가월정리, 혹은 제주도 어디에서도 아름다운 밭담길을 본다면 잠시 멈추어 제주 밭담길 한번 걸어보세요! 제주밭담테마공원제주특별자치도 제주시 구좌읍 월정리 1400-14  ▼ 홈페이지 ▼ 제주밭담 기반구축 사업단제주밭담, 제주밭담상품, 제주밭담코스,밭담길, 밭담사업단 등www.jejubatdam.com               ",
		"description": "아름다운 제주 밭담 길을 따라 가보며 제주밭담에 대해 알려드려요. 세계중요농업유산은 22개국에서... 구좌읍 월정리 진빌레 밭담길 2.5km 40분 구좌읍 평대리 감수굴 밭담길 1.5km 30분 성산읍 신풍리 어멍아방... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "(GIAHS) 제주 밭담길 한번 걸어보시는 건 어떨는지요...",
		"postdate": "20190406",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=221506688570",
		"contents": "",
		"description": "올레길, 둘레길, 성지순례의 길 그리고 제주도만의 길 제주 밭담길 제주도의 밭담길은 총 6곳이... 감수굴 밭담길') 물맛이 좋아 감수라 하였으며, 관혼상제에 정화수로 쓰일 만큼 귀했으며, 감수굴 동네라... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 카페 오길 :: 구좌 사진 찍기 좋은 감성 카페!",
		"postdate": "20180711",
		"link": "https://blog.naver.com/ycdy80?Redirect=Log&logNo=221316868964",
		"contents": "",
		"description": "평대리 감수굴 밭담길 아! 제주 카페 오길 옆쪽으로 아름다운 마을 평대리 감수굴 밭담길이 있으니 여유 되시면 이 길을 천천히 걸어보셔도 좋을 것 같네요^^ 제주 갬성 충만하게 말이죠~ ㅎㅎㅎ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[가을 제주여행] 눈을 뗄 수 없게 만드는 제주의 가을 여행거리... ",
		"postdate": "20180911",
		"link": "https://blog.naver.com/the_trip?Redirect=Log&logNo=221356747586",
		"contents": "[가을 제주여행] 눈을 뗄 수 없게 만드는 제주의 가을 여행거리 8가지  안녕하세요. 여플(여행+) 장주영 에디터입니다. 우리 한글은 참 매력적인 표현이 많습니다.파랑을 가지고 시퍼런, 푸른, 새파란, 하늘빛, 쪽빛, 푸르딩딩 등으로 다양하게 의미를 전달할 수 있고요. ‘이가 시릴 만큼’처럼 피부로까지 느낄 수도 있죠.요즘 하늘빛이 그렇습니다. 여러분도 한 번 올려다본 적이 있으세요?어떤 수식어를 가져다 써야 이 ‘푸르름’을 표현할 수 있을지 고민하게 만드는 빛깔입니다. 제주 송악산최근 이 푸름의 최고 중 최고를 보게 됐어요.제주에서 보내 온 한 장의 사진이었는데요.역시 제주의 푸름은 따라갈 수가 없겠다는 생각이 들더군요.가을에 접어든 제주가 푸름만 있냐, 물론 아닙니다. 제주는 가을에 그 어느 계절보다도 더 다채로운 색깔을 뽐내는데요.눈을 뗄 수 없게 만드는 제주의 가을에 놓치지 말아야할 보고, 즐길거리 8가지를 소개합니다.  밭담 사이사이로 비추는 제주의 햇살평대리 일출, 감수굴 밭담길제주 평대리 밭담길‘내일은 내일의 태양이 뜬다’. 영화 속 주인공 대사처럼 우리는 떠오르는 해를 보며 어제는 잊고, 새로운 오늘을 살아갑니다. 제주 동쪽의 평대리는 일출을 만나기 좋은 포인트죠. 어둠을 밀어내고 솟아오르는 붉은 빛이 평대리 앞바다를 물들이며, 마침내 세상에 빛의 생기를 뿌립니다. 따스한 아침햇살이 비추는 이때가 산책하기 좋은 시간입니다. 감수굴 밭담길로 향하면 밭담길로 이어지는 산책 코스를 걸으며 상쾌한 공기를 폐부 깊숙이 들이마실 수 있습니다. 밭담의 돌들이 얼기설기 물려있고, 틈새가 있어 태풍에도 무너지지 않죠. 척박한 환경 속에서 의지하며 살아온 제주민을 닮아서란 생각도 듭니다. 밭담은 투박하지만 정겨운데요. 가을 아침에 평대리 밭담 사이사이로 제주 햇살과 풍광을 만끽해보시길 바랍니다. 제주민의 삶이 내 안으로 들어올겁니다.▶▶▶ 위치 = 감수굴 밭담길 : 제주시 구좌읍 평대리 중동마을회관(시작점)  현세와 천국을 넘나드는 곳효명사 ‘천국의 문’제주 서귀포 남원 효명사 천국의 문우거진 숲, 얼기설기 엮인 나뭇잎 사이로 한 줄기 빛이 내립니다. 그 아래로 초록의 이끼들이 드러나죠. 숲의 정령이 노니는 파란 카펫이 한라산 중턱, 작은 사찰 효명사 주위 곳곳에 깔려있습니다. 큰 도로를 벗어나 우거진 숲 속에 자리한 효명사 산신각을 지나 법당 옆길 계단을 내려가면 푸른 이끼가 덮인 아치형 문을 만날 수 있습니다. 돌계단부터 문 주위까지 온통 푸른빛으로 가득한 문을 넘어서면 이곳이 현실일까, 천국일까 묘한 분위기가 밀려옵니다. 그래서 사람들은 이 문을 ‘천국의 문 또는 이끼문’이라 부릅니다. 아직은 사람의 발길이 많이 닿지 않은 자연 그대로의 장소입니다. 뿐만 아니라 효명사 마당 작은 연못과 산책로 주변 계곡이 아기자기해 숨은 한라산의 자연을 만날 수 있습니다. 현실인 듯 천국인 듯, 나인 듯 내가 아닌 듯한 묘하고 신비로운 경험을 즐길 수 있는 곳입니다. ▶▶▶ 위치 = 효명사 : 서귀포시 남원읍 516로 815-41   조금 일찍 만나는 감귤의 향기귤향과즐 체험귤향과즐 체험입맛이 슬슬 돌아오는 이때 간사한 사람의 혀는 찬바람 부는 겨울 국민 간식인 새콤달콤 감귤이 생각납니다. 허나 아직은 때가 아닙니다. 그 아쉬움을 달래기에 좋은 방법이 있죠. 귤향과즐 체험으로 조금 일찍 귤향을 손과 맛으로 직접 느껴볼 수 있습니다. ‘과즐’은 제주식 한과라 할 수 있는데요. 예전의 과즐은 보릿가루 반죽을 기름에 튀기고, 달달한 조청을 발라 좁쌀튀밥 옷을 입혀 만들었습니다. 최근에는 튀김 반죽에 감귤과즙을 넣어 그 맛이 한층 업그레이드 됐죠. 과즐은 달지 않아 질리지 않는 건강한 맛으로 관광객 입맛을 사로잡는데요. 제2의 제주특산물로 부상 중입니다. 귤향과즐을 제조․판매하는 신효생활개선회와 하효살롱에서는 ‘귤향과즐 만들기 체험’을 진행합니다. 아이들이 무척 즐거워하는 제주 귤향과즐 만들기로 건강한 간식을 직접 만들어 보시길. ▶▶▶ 위치 = 신효베스트마을(신효생활개선회) : 서귀포시 신효동 890-2 / 하효살롱 : 서귀포시 하효동 967-1 귤빛으로 방귤당  가을을 머금은 찰나의 풍광을 보라문도지오름제주 한림 문도지 오름높디높은 하늘과 울창한 숲으로 태양이 내려오는 가을이야 말로 저무는 노을을 감상하기에 알맞은 계절이죠. 가을 노을빛은 심도가 더해져 여름보다 진합니다. 가을이 머무는 제주를 사방이 뻥 뚫린 곳에서 온 몸으로 느끼며, 일몰을 보고 싶다면 제주시 저지리 문도지오름으로 향해보세요. 올레 14-1코스가 지나가는 이 오름은 정상까지 15분이면 충분합니다. 고도가 낮은 오름이지만 정상에 올라 주위를 둘러보면 시야가 시원하게 뚫려 돌오름, 당오름, 마중오름 등이 한눈에 보이고 발아래로는 저지곶자왈이 펼쳐집니다. 일몰시간에는 여유롭게 풀 뜯는 말들 사이로 하늘은 발그스름 물들기 시작하고요. 오름 아래 곶자왈이 붉은 해를 감싸 안는듯 노을은 더욱 눈이 부십니다. 360도 다채로운 풍광을 보여주는 문도지오름에 올라 인생샷을 남겨보는 것도 추천합니다. ▶▶▶ 위치 =  문도지 오름 : 제주시 한림읍 금악리  별 하나의 추억, 별 하나의 제주 서귀포 천문과학문화관, 별빛누리공원서귀포 천문과학문화관높푸른 가을 하늘이 저물어 간다고 아쉬워하지 않아도 됩니다. 어둠 속에서 별이 빛을 내고 있으니까 말이죠. 서귀포천문과학문화관과 제주별빛누리공원에서 가을 밤하늘을 수놓은 별을 관측할 수 있습니다. 전시실과 천체투영실에서 별자리와 천문지식을 익히고요. 관측실에서 천체망원경으로 별을 두 눈에 담으며 우주에 한 발 가까워집니다. 계절에 따라 관측 가능한 별이 달라지는데요. 별빛누리공원에서는 여름, 가을 별자리를 관측이 예정돼 있습니다. 9월 제주를 찾는다면 천문대에서 나만의 별 하나를 점 찍어두시길. 가을마다 언제나 그 자리에서 빛날 멋진 친구를 얻을 수 있을 겁니다. ▶▶▶ 위치 =  서귀포 천문과학문화관 : 서귀포시 1100로 506-1(14:00~22:00, 월 휴관) / 별빛누리공원 : 제주시 오등동 10-34(15:00~23:00, 월 휴관)  소박하고 소담스런 소금꽃이 피었습니다오라메밀꽃밭제주 오라 메밀꽃밭9월 제주에는 때 이른 첫 눈이 내려앉습니다. 가을 햇볕을 듬뿍 받고 흐드러지게 핀 새하얀 메밀꽃이 제주시 오라동 들판을 가득 채워서죠. 넓은 언덕 들판에 핀 소박하고 소담스런 꽃들이 제주의 파도가 만들어낸 하얀 물거품처럼 가을바람에 물결칩니다. 그래서 바닷가 어부들은 파도가 일었을 때 부서지는 포말을 ‘메밀꽃이 일다’고 하고요. 작가 이효석은 ‘메밀꽃 필 무렵’에서 달빛 아래 빛나는 희고 작은 메밀꽃을 ‘소금 뿌렸다’고 했죠. 제주는 전국 최대 메밀 산지인데요. 척박한 제주 땅에서도 잘 자라고 제주토속음식인 빙떡이나 꿩메밀 칼국수에도 메밀가루가 사용됩니다. 특히 오라동 메밀밭은 30만평 규모로 전국에서 가장 넓어 장관입니다. 메밀꽃밭에 파묻혀 연인과 함께 메밀꽃보다 더 아름다운 사랑의 미소가 담긴 사진 한 컷 남겨보는 건 어떨까요.▶▶▶ 위치 =  오라메밀꽃밭 : 제주시 오라2동  그의 삶이 빛났던 제주살이를 기억하며이중섭의 예술혼서귀포 이중섭 문화거리불과 11개월. 격변의 시대 속에서 화가 이중섭이 가족들과 단란한 시간을 보냈던 서귀포 생활은 이토록 짧게 막을 내렸습니다. 단칸방에서 맨밥으로 허기를 달랬어도, 그는 행복한 기억만 가득했다고 회상했습니다. 이 시기 이중섭의 그림은 섬, 게, 물고기, 아이들을 소재로 따듯하고 즐거운 분위기가 담겨있습니다. 서귀포는 그의 예술혼을 기리기 위해 이중섭 문화거리를 조성하고, 그의 거주지 복원과 이중섭 미술관을 건립했습니다. 이중섭 미술관에서는 ‘소, 사랑하는 모든 것’ 특별기획전이 10월 7일까지 열립니다. 9월 제주여행은 이중섭 관련 전시를 통해 그가 제주에서 꽃피운 예술적 삶을 생각해 보시길.▶▶▶ 위치 =  이중섭 문화거리 : 서귀포시 서귀동 이중섭 문화거리  진하고 고소한 가을바다의 풍미제주 고등어제주 고등어우리네 식탁과 친근한 고등어는 생각보다 까다로운 생선입니다. 낚아 올리자마자 죽는 특성으로 고등어회는 산지에서만 즐길 수 있기 때문이죠. 살 오른 제주 가을 고등어는 싱싱한 회가 제격입니다. 비린 맛없이 고소한 기름이 입안에 퍼지듯 육질이 부드러운 치즈케익처럼 녹아듭니다. 제주의 또 다른 별미는 고등어해장국이죠. 원래 고등어를 주재료로 하는 죽이나 국은 추자도 음식이라고 합니다. 고등어해장국은 10여년 전 추자도 출신 주인장이 성미식당에서 처음 선보여 지금까지 인기를 끌고 있는 특별 메뉴입니다. 제주 고등어와 삼치를 뼈째 갈아 넣고 콩나물, 우거지 등과 함께 끓인 얼큰한 맛입니다. 이 가을 미식가의 입맛을 사로잡는 제주 고등어회와 유일하게 제주에서만 가능한 고등어해장국 한 그릇으로, 원조 오메가 3를 충전해 보세요.▶▶▶ 위치 =  성미식당 : 제주시 서광로18길 18 ※ 자료 및 사진 = 제주관광공사장주영 여행+ 에디터  ",
		"description": "밭담 사이사이로 비추는 제주의 햇살 평대리 일출, 감수굴 밭담길 제주 평대리 밭담길 ‘내일은 내일의 태양이 뜬다’. 영화 속 주인공 대사처럼 우리는 떠오르는 해를 보며 어제는 잊고, 새로운 오늘을... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주관광공사 추천 9월 제주 관광 10선 - 선라이즈 &amp; 선셋... ",
		"postdate": "20180822",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221343735296",
		"contents": "",
		"description": "밭담 사이사이로 비추는 제주의 햇살 평대리 일출, 감수굴 밭담길 제주 동쪽의 평대리는 일출을 만나기 좋은 포인트. 어둠을 밀어내고 솟아오르는 붉은 빛이 평대리 앞바다를 물들이며, 마침내 세상에 빛의... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "감수굴 평대리마을",
		"postdate": "20211106",
		"link": "https://blog.naver.com/icandomodu?Redirect=Log&logNo=222560081571",
		"contents": "구좌읍 평대리마을에도 용천수가 있다 #감수굴물물맛이 좋아서 감수라고 구좌읍 평대리 2004 감수굴물 밭담길에서 만나는 제주의 모습평대해변은 아담하고 바다색이 이쁜곳이다 평대해변제주특별자치도 제주시 구좌읍 평대리 1994-20  ",
		"description": "구좌읍 평대리마을에도 용천수가 있다 #감수굴물 물맛이 좋아서 감수라고 구좌읍 평대리 2004 감수굴물 밭담길에서 만나는 제주의 모습 평대해변은 아담하고 바다색이 이쁜곳이다",
		"source": "감수굴 밭담길"
	},
	{
		"title": "비자림과 당근 마을로 유명한 평대리 감수굴밭담길",
		"postdate": "20210924",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222515016043",
		"contents": "비자림과 당근 마을로 유명한 평대리 감수굴밭담길드넓은 지대를 뜻하는 ‘벵디‘는  제주어다. 벵디마을은 제주시 구좌읍 평대 마을의 옛 이름이다. 평대리는 돝오름 기슭의 비자림을 시작으로, 해안에 이르기까지 드넓은 평야를 가진 마을이다. 평대리의 중동마을회관에서 시작되는 감수굴밭담길은, 전형적인 제주 농촌마을의 아기자기한 분위기를 간직하고 있는 마을 안길로 안내한다. 감수굴밭담길은 밭담은 물론이고 경계담, 울담, 올렛담 등 다양한 제주의 돌담들을 만날 수 있다. 감수굴밭담길은 중동 마을 안길을 중심으로 약 2㎞ 정도 이어지는 길이다. 감수굴밭담길은 거리는 짧지만, 평대리 마을 사람들의 살아가는 모습과 화산토를 푸르게 만든 당근밭 풍경을 감상하며 걷다 보면, 금세 1시간이 지나간다. 그러니 처음부터 시간을 넉넉히 잡고 느린 걸음으로, 이것저것 구경하며 걷기를 권한다.  감수굴밭담길 출발점이자 종착점인 평대리 중동마을회관이다. 밭담길 이름으로 붙은 ‘감수굴’은 중동마을의 옛 이름이자, 수백 년 동안 주민들의 생명수 역할을 했던 용천수의 이름이다. 중동은 장전동, 수리동, 선입동, 감수동 등 4개의 동네로 이루어져 있는데, ‘감수굴’은 감수동에 있는 용천수에서 시작된 이름이다. 감수굴밭담길은 밭과 밭 사이의 길도 지나고, 민가들 사이로 난 골목길도 지나며, 바닷가를 끼고도는 해안 도로도 지나고, 마을 안의 옛 번화가였던 삼거리도 지나게 된다.  평대리 중동마을회관 감수굴밭담길 출발점에는 밭담길 마스코트와 포토존이 세워져 있어 기념사진을 찍고 출발한다.   감수굴밭담길은 지난번 걸었던 월정리 진빌레밭담길, 수산리 물메밭담길과는 약간 다른 분위기다. 감수굴밭담길은 출발하자마자 주민들이 모여사는 집들이 있는 곳으로 길이 이어진다. 그러다 보니 사생활을 침범하지 않도록 조심하는 것은 물론, 마을 사람들을 만나면 먼저 반갑게 인사를 건네는 것도, 이곳 밭담길는 작은 예의이자 배려라 생각된다.   전형적인 농촌 냄새가 물씬 풍기는 제주시 구좌읍 평대리 감수굴밭담길 풍경이다. 제주 여느 농촌마을과 별반 다르지 않은 풍경이라서 좋다.  감수굴밭담길 안내자는 ‘머들’이다. 머들 마스코트를 따라 걸으면 길을 잃을 염려는 없다.  억새와 털수염풀로 보이는 식물이 온통 뒤덮고 있는 밭풍경 너머로 그림 같은 풍경이 펼쳐진다.   감수굴밭담길은 마을 안길을 벗어나자 당근의 고장답게 푸르름이 아름다운 당근밭이 드넓게 펼쳐진다. 평대리는 경작지의 60% 이상이 당근을 재배하는 당근 마을이다. 당근은 구좌읍의 특산물로 유명세를 타고 있는 뿌리채소다. 전국 당근의 70%가 평대리를 비롯한 구좌지역에서 생산된 것이니 명성이 자자할만하다. 당근은 모래 섞인 화산회토의 경작지에서 주로 재배하기 때문에 깨끗하고 식감이 부드러울 뿐 아니라 당도가 5~6브릭스나 되어 무척 달고 향기롭다. 그래서 ‘향당근’이라고 부르고 있는데, 향은 물론 맛, 색깔 등 품질 면에서 전국 당근 가운데 1등을 자랑한다. 매장에서 상품으로 만날 수 있는 향당근은, 생산에서 수송까지 까다로운 과정을 거친다. 산지에서부터 엄격하게 선별해서 규격품만을 거두어다가 천연암반 지하수로 세척하고 오존처리까지 한다. 그리고 저온냉장차량으로 수송하기 때문에 상품으로 나온 ‘구좌 향당근’은 규격이 일정하고 깨끗하며 신선할 수밖에 없다. 그런데, 며칠 전 제14호 태풍 찬투 영향으로 농경지가 침수되어 걱정이 이만저만이 아니라고 한다.   인적이 드문 제주시 구좌읍 평대리 농촌 마을 풍경이다. 제주 검은색 현무암을 경계로 나눠진 밭들과 마을 안길이 잘 어울리는 풍경이다.  눈에 익은 풍경들이라 참 여유롭게 다가오는 감수굴밭담길 모습이다. 흰꽃나도사프란이 골목길 어귀에 청초하게 피어 있고, 집으로 이어지는 골목길은 천연잔디가 곱게 자라 살고 싶은 생각이 든다.   제주 밭담의 진수를 보여주는 감수굴밭담길이다. 감수굴밭담길에서는 한쪽에는 밭담이, 또 다른 한쪽에는 가옥의 울타리인 울담이 있는 길을 만날 수 있다. 양쪽 다 돌로 쌓은 돌담이고, 바람과 연관이 있다. 거칠고 잦은 바람으로부터 농작물과 가옥을 보호하기 위해 쌓은 것이다. 제주의 돌담은 웬만해서는 무너지지 않는다. 밭담이든 울담이든 얼기설기 쌓아져 있어 돌과 돌 틈으로 구멍이 숭숭하다. 그런데 어떻게 바람을 막고, 또 무너지지 않을 수 있는 것일까요? 돌담은 바람이 통하는 구멍을 내기 위해 일부러 얼기설기 쌓았다. 아무리 강한 바람이라도 그 구멍으로 걸러지면서 기세가 꺾이고 마는 것이다. 그렇게 얼기설기 쌓았지만, 일일이 돌과 돌의 모난 부분이 맞물리도록 쌓았기 때문에 무너지지 않는다.   ‘비타민 A의 황제’라고 불리는 당근은 베타카로틴, 루테인, 리코펜 등 다양한 영양소를 품고 있어, 눈 건강에 특히 좋고 항산화 작용으로 면역력 향상, 노화 방지, 암과 고혈압 그리고 동맥경화를 예방하는 역할을 한다고 한다. 당근은 주황색이 선명하고 진할수록 영양소가 풍부하고, 표면이 매끈한 것이 단맛이 강하며, 모양은 단단하면서 휘지 않은 것을 고르는 게 좋다는데, 바로 평대리의 당근이 그렇다. 제주 당근은 여름에 파종하기 때문에 가을에는 아스라한 초록빛 잎으로 밭담과 어우러진 당근밭을, 겨울에는 주황빛 뿌리를 수확하는 역동적인 당근밭을 볼 수 있다.  정겨운 제주시 구좌읍 평대리 농촌 마을 풍경이다. 예로부터 제주는 돌, 바람, 여자가 많다고 했지만, 돌이 이렇게 많은 섬은 전 세계 어디에도 없을 것이다.  감수굴밭담길은 신작로를 지나 진동산길에서 다시 갈라진다. 이 길은 제주올레길과 겹치는 구간이기도 하다. 진동산길에서 바라보는 제주시 구좌읍 평대리 감수굴밭담길 풍경이다. 밭담길 안내자 ‘머들’이 길을 안내하며 의젓하게 서 있다. 제주 검은색 현무암으로 쌓은 울담이 높지도 낮지도 않다. 마. 소가 딱 건너가지 못할 정도로 돌을 쌓은 모습을 볼 수 있다. 이 경계담은 마.소의 침입을 방지하기 위해 돌을 쌓은 것임을 단박에 알 수 있다.   감수굴밭담길에서 온몸에서 격한 감정이 올라오는 초가 한 채를 만났다. 올레 입구에는 초가와 함께 긴 세월을 견뎠을 팽나무가 거목이 된 몸으로 지난 세월을 전하고, 울담에는 제주에서 ‘구럼비낭’이라 부르는 까마귀쪽나무가 아름드리 자라고 있다. 정겨워 보이는 마당, 우영팟과 쇠막에 돗통시까지 알뜰하게 갖추고 있지만, 사람이 온기가 떠난 지 족히 몇 십 년은 되어 보인다. 이 초가는 이 마을에서 유일하게 예전의 모습 그대로 남은 초가라고 한다. 1980년대까지 할아버지 한 분이 살고 있었는데 80대의 나이로 세상을 뜬 뒤로 빈집이 된 채로 30년 세월을 보내며 점점 낡아가며 오늘에 이르고 있다고 한다. 이 마을에 마지막으로 남은 제주전통초가라는데 앞으로 어떻게 될까? 궁금도 하고 걱정도 되어 안타깝다.   오랜 세월 동안 가족들이 오손도손 살았을 제주전통초가를 뒤로하고, 다시 감수굴밭담길로 들어선다.  제주 밭담 마스코트 ‘머들’과 잘 어울리는 제주시 구좌읍 평대리 감수굴밭담길 풍경이다.   평대리는 당근의 고장이 확실하다. 마을 어느 들녘을 가든지 당근밭이다. 아스라한 초록잎으로 뒤덮인 들판은 풍성한 가을을 예고하고 있다.  흑. 백의 조화라 할까? 화산이 폭발하면서 날아온 새카만 제주 현무암과 하얀 모래로 이뤄진 밭담과 울담 풍경이 제주다운 모습을 보여준다.  마을 골목으로 들어서니 눈에 꽂히는 집이 보인다. 너른 평수에 천연잔디가 자라고 한가운데는 슬레이트 지붕을 덮은 두 채의 집이 눈에 들어온다. 감수굴밭담길은 마을 골목길을 이리저리 돌면서 이어진다. 평대리 주민들의 살아가는 일상의 모습을 단박에 알 수 있다.   마을 골목길을 걷다 보면, 흔들의자와 앉아서 쉴 수 있는 동산처럼 생긴 모래언덕이 눈에 들어온다. 동산은 그리 높지 않은데, 올라서는 순간 눈에 들어오는 풍광이 감탄을 자아내게 한다. 평대 마을은 물론이고 한라산에서 바다까지 거대한 뷰를 보여준다. 이곳에는 평대 마을이 선사하는 수평의 세계를 마음껏 만끽하라는 듯, 모래언덕 위에는 풍광을 사방으로 감상할 수 있도록 조망대와 벤치 등을 설치해 놓았다. 감수굴밭담길에서 가장 오래 발길을 머물 수밖에 없는 이곳, 그 절정은 시원한 바람이 선사한다. 땀을 식혀주는 시원한 바람은 수평으로 분다는 것을 새삼 깨닫게 된다.   모래언덕에서 시원스럽게 조망되는 수평의 세계를 한참 동안 감상하며 휴식을 취하고, 다시 감수굴밭담길로 들어서니, 한번 살아보고 싶은 집이 눈에 들어온다.   마을 골목길 안에 있는 밭에도 아스라한 연초록잎 당근이 무럭무럭 자라고 있다. 평대 다운 풍경이 바로 이런 풍경을 두고 하는 말이다. 뭉게구름이 한 점 두둥실 떠있는 파란 하늘과 잘 어울린 그림 같은 집을 구경하며 걷다 보면, 짭조름한 바다 내음이 코끝을 자극하는 짙푸른 바다에 이른다.    감수굴밭담길에서 만나는 해안 도로다. 유난히 맑고 푸른빛으로 펼쳐지는 제주바다가 아름다운 풍광을 선사한다. 선명한 검은빛 용암으로 푸른 바다와 어우러진 해안선 풍광이 굉장히 매혹적으로 다가온다.   배들인개와 갯동산이 위치한 평대 바다는 유난히 푸른빛을 띤다. 근심. 걱정이 한순간에 사라지고 머릿속이 텅 빈 느낌을 받는다. 말 그대로 무념무상(無念無想)이다.   배들인개와 갯동산은 평대리 주민들의 삶과 죽음의 장소이다. 제주 농촌의 대개 그렇듯이 반농반어를 주업으로 살아가는 평대리 주민들은 이곳에서 전복, 소라, 문어 등 돈이 될만한 바릇잡이로 생계를 이어가고 있다.  평대 포구 앞에는 앙증맞은 도댓불이 있다. 아마도 최근에 복원한 도댓불인 것 같다. 감수굴밭담길은 잠시 짙푸른 바다에 들렸다가, 다시 거무튀튀한 제주 검은색 현무암으로 경계를 나눈 밭담길로 이어진다. 밭담이 이렇게 쌓아진 것은 하루아침에 이루어진 것이 아니다. 제주의 돌이 지닌 특성을 이해하고 수없이 경험하면서 쌓은 결과물이다. 이렇듯 돌담을 쌓는 일은 오랜 경험으로 축적된, 숙련된 기술이 요구되는 고단한 작업의 연속이다. 돌들이 서로 이가 맞도록 엇갈리게 쌓는 기술이 그렇고, 올려놓을 돌을 이리저리 돌려가며 살핀 후 이가 맞게 내려놓는 감각이 그렇다. 감수굴밭담길에서 맞이하는 농촌의 슬픈 현실이다. 사람들이 떠난 집터는 대문은 그대로인데, 마당은 잡초만 무성하여 안타까운 모습도 보인다.  이리저리 휘어지며 이어지는 감수굴밭담길은 마을 골목을 두른 살피며 걷게 되는 길이다.  아름다운 밭담과 울담을 감상하며 걷노 라면, 울담 너머로 아기자기하게 예쁜 정원을 가진 집이 눈에 발길을 붙잡는다. 평대는 땅이 평평해서인지 집터도 여유 있게 넓게 잡는 편이어서, 옛날부터 정원을 가꾸는 집이 많았다고 한다. 울담 안팎으로 이어지는 풍경이 마을 사람들의 넉넉하고, 여유로운 심성을 느끼게 해주는 길이 바로 감수굴밭담길이다. 감수굴밭담길은 다시 천연잔디가 자라는 모래언덕으로 이뤄진 해안 도로로 이어진다. 정자에는 늦여름을 피해 찾은 사람들이 간식을 먹으며 즐거운 시간을 보내고 있다.   감수굴밭담길 평대해수욕장에 도착했다. 평대해수욕장은 규모는 작지만, 한적하고 예쁜 해변으로 알려져 있다. 특히 평대해수욕장은 사람들이 많지 않아 온전히 쉴 수 있어 좋은 해변이다.  해안 도로를 끼고 걷다가 다시 마을 안길로 접어드는 길목에 들어서면, 돌을 건물 벽의 주재료로 쓴 제법 큰 창고 건물 하나가 눈에 들어온다. 바로 멜잡이가 한창이던 시절에 멜그물이며 용구들을 보관하던 ‘멜막’이다. 제주도에서 모래해변이 있는 마을들은 대부분 멜잡이가 성행하던 시절이 있었다고 하는데, 백사장이 넓고 곱게 펼쳐진 해변을 지닌 평대 마을도 그렇다.  ‘멜’은 멸치를 일컫는 제주어다. 평대 마을의 멜잡이는 1950년대 초까지도 성시를 이루었는데, 멜떼가 밀려오는 햇수가 차츰 줄어들면서 시들해졌다고 한다. 온 마을이 뜰썩이던 멜잡이는 어느덧 사라져버리고, ‘멜막’ 한 채만 홀로 남아 지난 시절을 전해주고 있다. 감수굴밭담길은 해안을 벗어나 다시 마을 안길로 접어든다.  마을 안길로 접어드니 감수굴밭담길 이름을 짓게 만든 감수굴에 도착한다. 감수굴물은 ‘물맛 좋은 용천수가 구렁에서 솟아 이룬 물통’이다. 이 물통의 이름을 따서 동네 이름도 ‘감수동’이 됐다. 오랜 세월 마을의 소중한 생명수를 담당했던 감수굴 물통 울타리에는, 2007년 마을 사람들이 설치한 수덕비가 있다. 수덕비에는 이렇게 적혀 있다. 숙종 28년(1703) 제주목사 이형상이 사찰을 폐쇄할 무렵, 이곳 절터왓 부근에서 유생(儒生) 강(姜)씨가 모래땅에서 샘을 처음 발견하였다. 물맛이 좋아 감수(甘水)라 하였으며, 평대리 주민 외에도 인근 세화, 한동 주민까지도 관혼상례시나 정한수로 귀하게 사용하였다. 1940년 지금의 원통형으로 보전되고 있다. 이 고장 문화를 이룬 감수굴 조상의 혼이 담긴 유산으로 영구히 보전하고자 수덕비를 세우다. 물맛이 차갑고 달기로 명성이 자자했던 감수굴물은 마을에 상수도가 보급되고도, 얼마 동안은 여름이면 주민들이 물회나 냉국을 만들 때 이 물을 길어다 썼다고 한다.   감수굴밭담길 마을 중심에는 동네 사랑방 역할을 했던 팽나무가 있다. 제주에서 ‘폭낭’이라 부르는 팽나무는 마을마다 한두 그루씩은 꼭 있는 나무다. 마을 사람들이 가장 많이 다니는 길목에 자리해 있다. 마을 사람들이 그늘 아래 모여 이야기를 나누며 정보를 교환하거나 쉬어가는 마을 나무다. 감수굴밭담길 동네 삼거리에도 쉼팡이 있는 폭낭을 만날 수 있다.  감수굴밭담길 마을 안길로 접어드니, 한적하고 평화로운 마을 분위기가 시선을 압도한다. 참 조용하고 아늑한 마을임을 알 수 있다. 감수굴밭담길의 매력은 여러 가지가 있지만, 단연 아스라한 연초록잎 당근이 자라는 밭담 풍경이다. 감수굴밭담길은 지금 이 시기에 걸어야 제격이다.  제주시 구좌읍 평대리 감수굴밭담길 여러 풍경을 감상하며 걷다 보니, 종착지인 평대리 중동마을회관에 도착한다. 감수굴밭담길은 거리는 짧지만, 아기자기한 마을 풍경과 밭담 풍경을 감상할 수 있는 길로, 삶의 쉼표가 필요한 분들에게 꼭 한번 걸어보라고 권하고 싶은 길이다.  평대리중동회관제주특별자치도 제주시 구좌읍 평대7길 34  ",
		"description": "있는데, ‘감수굴’은 감수동에 있는 용천수에서 시작된 이름이다. 감수굴밭담길은 밭과 밭 사이의... 나눈 밭담길로 이어진다. 밭담이 이렇게 쌓아진 것은 하루아침에 이루어진 것이 아니다. 제주의 돌이 지닌... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "여행 뚜벅이가 알려주는 제주도 추천 장소 3 (감수굴밭담길... ",
		"postdate": "20210904",
		"link": "https://blog.naver.com/99hwon?Redirect=Log&logNo=222494283900",
		"contents": "안녕하세요, ong's입니다😁저의 지난 제주도 여행 포스팅 잘 보셨나요? 안보셨다구요?그럼 아래 링크를 참고하세요~!ㅎㅎㅎ 7월 제주도 뚜벅이 여행 - 혼자 가도 인생샷 건질 수 있는 방법! (조천읍, 함덕해수욕장, 서우봉)안녕하세요 ong's입니다~! 오늘은 제가 지난 달 7월에 다녀온 제주도 여행에 대해 풀어보려고 하는데...blog.naver.com 7월 제주도 뚜벅이여행 - 월정리에서 여유롭게 독서 즐기기😌(책다방, 로와카페)안녕하세요, ong's입니다😉 오늘은 지난 조천읍 제주도 여행에 이어 월정리로 넘어갑니다~~ 지난 여...blog.naver.com 4박 5일이라 쓰고 3박 4일이라고 읽는 저의 제주도 첫 혼자 여행은 그렇게 많은 곳을 간건 아니지만제가 느끼기에 여자 혼자서도 가기 좋은 곳 3곳을 뽑아봤습니다~지극히 저의 주관인 점 참고 부탁드려요😉 감수굴 밭담길- 위치 : 제주특별자치도 제주시 구좌읍 평대7길 34- 관광시간 : 약 30분- 장소 특징 : 주택가, 밭으로 이루어진 돌담 산책길첫번째로 소개할 곳은 감수굴 밭담길 입니다!관광지로 알려져 있지는 않지만 산책 좋아하고제주도 마을 느낌을 있는그대로 느끼고 싶다면 추천하고 싶은 곳입니다. 장점1> 개성있는 집들을 구경하는 재미가 있다.2> 중간에 종달리해변과 이어져 바다도 볼 수 있다.3> 조용하고 사람이 없어 사진 찍기 좋다.4> 혼자 간다면 여유롭게 생각의 시간에 잠길 수 있다.단점1> 짐이 많으면 30분도 길게 느껴진다.2> 관광지를 좋아하는 사람은 지루할 수 있다.3> 주변에 카페나 식당이 별로 없다.최대한 객관적인 입장에서 장단점을 적어보았는데요걷는걸 좋아하고 조용한 곳을 선호하는 분들에게는 추천하고 싶은 장소입니다.네이버에 검색해도 지도에 등록되어있지 않은 곳이라 찾기 어려울 것 같아 위치도 같이 올려놓을게요~! 평대리중동회관제주특별자치도 제주시 구좌읍 평대7길 34  지도에 있는 위치에 가면 저 포토존을 볼 수 있는데요여기가 시작지점이고 화살표를 따라 밭담길 캐릭터인 머들이를 따라가면 된답니다. 더 자세한 후기는 아래 링크를 참고해주세요 : ) 7월 제주 뚜벅이여행 - 평대리 감수굴 밭담길, 세화해변안녕하세요, ong's입니다😃 드디어 제주 뚜벅이여행 1일차의 끝이 보이기 시작하는데요! 오늘 소개...blog.naver.com  스누피가든- 위치 : 제주특별자치도 제주시 구좌읍 금백조로 930- 관광시간 : 약 2시간- 장소 특징 : 스누피를 주제로 전시회, 야외공원으로 꾸며놈두번째로 추천할 곳은 스누피가든입니다!이 곳도 전시회와 야외공원으로 구성되어있기 때문에 돌아다니면서 구경하는걸 싫어하시는 분은 추천하지 않아요,,,하지만 캐릭터를 좋아하고 특히 스누피를 좋아하는 분이라면 꼭꼭 가야하는 곳이기도 하죠ㅎㅎ 장점1> 스누피와 관련된 다양한 체험공간이 있어 재미있다.2> 야외공원이 테마별로 꾸며져 있어 눈이 즐겁다.3> 포토존이 굉장히 많다.단점1> 많이 걸어다녀야 한다.2> 캐릭터를 별로 안좋아하면 유치하다고 생각할 수 있다.3> 입장료가 비싼 편이다.(성인 기준 18,000원)사실 스누피가든은 정말 잘되어 있고 크기 때문에 입장료가 비싸다고 할 수는 없어요,,,요즘 전시회 보면 그림 몇장 없는데도 12,000원은 기본이니 빨리 돌아다녀야 2시간 걸리는 이곳이 18,000원이면 가성비 갑이죠!!전시회는 용산아이파크몰에서 많이 열리는 짱구페스티벌, 스폰지밥 같은 테마 전시회랑 비슷한 느낌이라고 생각하면 됩니다스누피가 테마이기 때문에 어린 아이들이 있는 가족단위는 아이들이 힘들어할 수 있긴 해요,,,그래도 야외공원에 30분 간격으로 셔틀버스가 있어 버스를 타고 바깥풍경을 볼 수 있답니다중간중간 정류장도 있어서 내려서 구경할 수도 있죠~ 스누피가든 입구제주특별자치도 제주시 구좌읍 송당리 더 자세한 후기는 아래 링크를 참고해주세요~! 7월 제주 뚜벅이 여행 - 스누피가든, 어사촌도야지안녕하세요, ong's입니다😁 요즘 비가 너무 자주 와서 기분이 꿀꿀하고 괜히 우울해지더라구요,,ㅎ...blog.naver.com  종달리 전망대마지막으로 소개할 곳은 종달리 전망대입니다!눈이 침침하다면 이곳으로, 마음이 꽉 막히고 답답하다면 이곳으로~~~종달리수국길에서부터 쭈욱 해안도로로 연결되어있기 때문에 뚜벅이들도 걸어서 갈 수 있는데요햇빛 쨍쨍한 여름에는 걷기보다 택시나 렌트카를 빌리는 것을 추천합니다,,,ㅎㅎ이때 제가 피부화상을 입었더랬죠....언제든 멈춰서 구경할 수 있는 스쿠터나 자전거를 타고가는걸 추천! - 위치 : 제주특별자치도 제주시 구좌읍 해맞이해안로 2196- 관광시간 : 10~20분- 장소 특징 : 푸른 바다와 시원한 바람을 만끽할 수 있음이곳도 마찬가지로 걷는걸 좋아하시는 분들은 종달리 수국길에서부터 걸어오는 것도 좋을 것 같아요전망대까지 20분정도 걸리기 때문에 그렇게 멀지는 않아요~ 장점1> 바다를 질리도록 볼 수 있다.2> 바람이 많이 불어서 땀이 날 일이 없다.3> 사진 찍어줄 사람이 있다면 인생샷 건질 수 있다.단점1> 정말 바다만 구경할 수 있다.(왼쪽엔 바다 오른쪽엔 도로 뿐임)2> 혼자 간다면 엄청 튼튼하고 큰 삼각대를가져가지 않는 이상 바다 배경으로 사진 찍기 어렵다.구름까지 예술인 하늘에 종달리 전망대에서 바다를 바라보고 있으면 자연스럽게 눈 정화가 된답니다.바람도 많이 불어서 햇빛이 세도 덥지 않으니 물멍하기 딱 좋죠ㅎㅎ전망대 주변으로 해안산책로가 예쁘게 잘되어있어서 봄, 가을에 혼자, 연인, 가족들과 여유롭게 산책하기 좋을 것 같아요~ 종달리전망대제주특별자치도 제주시 구좌읍 해맞이해안로 2196종달리해안도로제주특별자치도 제주시 구좌읍 종달리 630-1 자세한 후기가 궁금하다면 아래 링크 클릭~! 7월 제주 뚜벅이여행 - 오만과자점, 종달리, 보말칼국수, 북카페안녕하세요 ong's입니다😁 제주 뚜벅이여행 2일차를 시작합니다~! 제가 여행 온 기간동안 새벽예배 ...blog.naver.com   지금까지 제가 혼자 가봤던 제주도 중 가장 추천하고 싶은 3곳에 대해 소개해드렸는데요걷는 걸 좋아하는 제 기준으로 선택하다보니 다소 오래 걷는 장소들로 추천을 드리게 되었네요ㅎㅎ3곳 모두 제주도 동부지역에 위치해 있고 관광지 개념보다는 휴양 느낌의 장소들이랍니다~(스누피가든은 사람이 많을 수도 있지만 워낙 넓어서 정신없고 그러진 않을 것 같아요)저의 주관이 많이 들어간 장소들이지만 재방문의사 200%있는 곳들이니관심있는 분들은 꼭 방문해보시길 추천합니다~!~!  ",
		"description": "부탁드려요 감수굴 밭담길 - 위치 : 제주특별자치도 제주시 구좌읍 평대7길 34 - 관광시간 : 약 30분... 지도에 있는 위치에 가면 저 포토존을 볼 수 있는데요 여기가 시작지점이고 화살표를 따라 밭담길 캐릭터인... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "○ 만나보고싶은 제주 - 제주밭담길 이야기",
		"postdate": "20210818",
		"link": "https://blog.naver.com/lgb860087?Redirect=Log&logNo=222474598717",
		"contents": "제주 매니아 산좋아만나 보고싶은 제주, 걷고싶은 제주 제주 알아보기열여섯번째로 제주 올레길을 걸으면서 만났던 제주 농촌의 모습이 가득한 제주 밭담길에 대해서 알아본다. 제주밭담길 이야기출처 : 제주밭담 홈페이지제주 밭담길은 구좌읍, 성산읍, 애월읍, 한림읍 등에 정겹게 펼처져 있는 밭담길로 8개의 코스로 조성되어 있다. 코스별 거리는 1.5km에서 3.7km의 거리로 한시간 내외로 걸을 수 있는 거리라 남녀노소 누구나 걸으면서 제주 농촌의 멋을 느낄 수 있는 이쁜 길이다. 제주 밭담길은  바람을 걸러내고 토양유실을 막아내며 마소의 농경지 침입을 막아 농작물을 보호한다. 농지의 경계표지 기능도 지니고 있다. 이처럼 제주밭담은 농업인들의 삶과 지혜 그리고 제주농업의 역사가 고스란히 담겨있는 농업유산이다. 제주도 전역에 분포하는 제주밭담은 지역별 토양환경에 따라 다양한 형태를 이루며, 그 길이는 약 2만2천km에 이른다. 제주 농촌의 문화, 환경을 체험하고, 지역홍보와 활성화를 위하여 2019년에 조성된 밭담길이다. 제주 진빌레 밭담길에서 만난 밭담의 정겨운 풍경제주밭담길 캐릭터 '머들이네 가족'제주 밭담길의 돌멩이 모습을 아빠, 엄마, 머들이, 동생, 그리고 키우는 돼지까지 5가지로 형상화한 캐릭터 이다 ① 진빌레 밭담길구좌읍 월정지역은 세계지질공원 외에 유네스코 세계자연유산으로 등재된 당처물동굴, 용천동굴을 이룬 거문오름 용암동굴계 지역이기도 하다. 또한, 농경지가 부족한 탓에 지역주민들은 일찍이 바다를 밭과 같이 여겨서 ‘바당밭’이라 불렀고, 어업활동과 함께 돌과 바위를 깨서 밭을 일구며 밭담을 쌓고 농사를 지었던 ‘반농반어’의 생활과 문화가 뚜렷이 남아 있는 곳이기도 하다.  제주밭담테마공원제주특별자치도 제주시 구좌읍 월정리 1400-14  ② 감수굴 밭담길평대리 중동에 위치한 감수굴은 물맛이 좋아 감수라 하였으며, 인근 주민들까지도 관혼상제에 정화수로 쓰일 만큼 귀하게 사용되었었고, 중동이라는 명칭이 정해지기 전, 감수굴 동네라 불렸던 지역문화를 살려서 마을길 이름을 ‘감수굴 밭담길’로 정하였다. 평대리중동회관제주특별자치도 제주시 구좌읍 평대7길 34 ③ 어멍아방 밭담길새롭고 풍요로운 마을을 지향한다는 뜻의 신풍리는 제주문화와 민속이 살아 숨쉬는 성산읍의 유서 깊은 마을이다. 현재, 제주도에서 가장 잘 운영되고 있는 농촌체험마을로서 초가집, 혼례장 등 체험시설도잘 갖추어져 있다. 성산청소년수련원제주특별자치도 서귀포시 성산읍 신풍하동로 37 ④ 난미 밭담길서귀포시 성산읍 난산리는 해발 50여 고지에 자리한 마을이다. 천년의 장구한 역사와 함께 유림촌이 형성되었던 지역이기도 하며, 선량한 심성과 아름다운 자연 환경을 간직한 고즈넉한 농촌마을이다. 난산리는 지형이 난초 모양이어서 ‘난야리’로 불리다가 후에 ‘난미’, ‘난뫼’로 불렸고, 이를 한자로 표기해 현재 난산리가 되었다.  난산리사무소제주특별자치도 서귀포시 성산읍 난산로 39 ⑤ 물메 밭담길서귀포시 성산읍 난산리는 해발 50여 고지에 자리한 마을이다. 천년의 장구한 역사와 함께 유림촌이 형성되었던 지역이기도 하며, 선량한 심성과 아름다운 자연 환경을 간직한 고즈넉한 농촌마을이다. 난산리는 지형이 난초 모양이어서 ‘난야리’로 불리다가 후에 ‘난미’, ‘난뫼’로 불렸고, 이를 한자로 표기해 현재 난산리가 되었다.  수산1리사무소제주특별자치도 서귀포시 성산읍 수산서남로 17 ⑥ 공세미 밭담길1948년 4⦁3사건으로 인하여 전 가구가 인근 해변마을로 소개(蔬開)되었다가 1949년에 재건하여 현재에 이르고 있다.감귤, 양배추, 수박, 브로콜리, 비트 등이 많이 재배되며, 고지대에 위치한 특성상 타 지역보다 작물을 늦게 수확하고 있다. 마을 명소로는 공세미 물과 수령이 400년 넘은 수용거리 팽나무가 있다. 어음1리복지회관제주특별자치도 제주시 애월읍 어림비로 184 ⑦ 수류촌 밭담길한림읍 지역의 상수원이 위치하고 있을 만큼 깨끗한 식수를 품고 있는 마을로서 예전에 ‘수류촌(水流村)’이라 불릴 만큼 샘이 충분할 뿐 아니라 한림항 인근에 위치하여 풍부한 해산물과 귤 밭이 넓게 펼쳐져 있어 산과 바다를 동시에 볼 수 있는 마을이다. 진근동제주특별자치도 제주시 한림읍 동명리 ⑧ 영등할망 밭담길귀덕1리의 옛 이름은 '돌여' 또는 '돌덕＇이다. 이 마을 북쪽 바다에 썰물 때만 드러나는 돌섬인 여 두 개, 곧 '큰여'와 '작은여'가 있어 붙은 이름이다. 1300년(고려 충렬왕 26년) 제주도에 14현을 설치할 때 이 지역에서 학자와 무인들이 많이 배출되었다하여 귀덕현이 되었다. 제주의 멋과 맛을 느낄 수 있는 제주 밭담길과 주변의 관광지 여행을 통해 많은 분들이 행복을 느끼는 길이 되기를 바래본다 !!! 귀덕1리사무소제주특별자치도 제주시 한림읍 귀덕로 97-2 / 산좋아 / ",
		"description": "일구며 밭담을 쌓고 농사를 지었던 ‘반농반어’의 생활과 문화가 뚜렷이 남아 있는 곳이기도 하다. ② 감수굴 밭담길 평대리 중동에 위치한 감수굴은 물맛이 좋아 감수라 하였으며, 인근 주민들까지도... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "너희들이 제주 돌담 맛을 알아?",
		"postdate": "20210720",
		"link": "https://blog.naver.com/chil2772?Redirect=Log&logNo=222438011556",
		"contents": "돌, 바람, 여자가 많다고 제주도를 삼다도라고 하는데, 요즘 돌, 바람, 연예인이라고 우스갯소리가 들려오기도 한다.오늘은 제주 삼다중 하나인 돌로 된 담, 돌담에 대하여 포스팅을 해 본다.관심을 갖고 주변을 보니 정말 돌이 많긴 많다.이번에 텃밭을 만드는데도 왠 돌이 그리도 많이 나오는지...지난번에 밭담을 배경으로 사진이 너무 멋있어서 포스팅을 했었다.무심코 쓴 '밭담'이 고유명사가 맞나 검색을 하다가 제주 문화의 무지함을 바로 느꼈다.제주에 살고 있다면, 이곳을 거쳐간다면, 이곳에 관심이 있다면 알아야 할 것 같다.아직도 배울 게 뭐 이리 많은지...  제주지역의 돌담은 어떠한 장소에 사용되는가에 따라 다양한 의미와 기능을 가지고 있다.밭과 밭의 경계를 짓는 밭담밭 한가운데 무덤 주위를 둘러싸고 있는 산담전통 초가의 외벽에 쌓은 축담큰길에서 집으로 출입하기 위한 골목을 따라 쌓은 올렛담가축을 방목하기 위해 성처럼 길게 쌓은 잣담 등 돌담의 종류도 많고 기능도 다양하다.  제주밭담테마공원위치 : 제주시 구좌읍 월정리 1400-14 제주밭담테마공원 정보센터와 입간판 & 종합안내판과 화장실 어젠 하늘에서 천둥이 난리 블루스를 치더니 오늘 아침은 파란 하늘에 햇볕이 내리쬔다. 땅은 다 말랐겠지?호기심을 풀기 위해 떠나 본다.구좌읍 월정리 해안에서 서쪽으로 2km 지점에 있는 제주밭담 테마공원으로 향했다.올레 20코스에 있어 올레꾼들이 지나치는 곳인데, 이곳을 미리 알고 있지 않으면 그냥 지나치기 십상이다.뜨거운 여름에 일부러 찾기보다는 이 여름이 지나고 가을이 오면 갈색 추억과 함께 이 길을 걸어보시길 추천드린다.또, 제주를 사랑하신다면 삼다 중 하나인 돌에 대한 상식은 알아두면 좋을 듯하다.앞으로 제주로댕은 제주의 새로운 문화를 하나씩 배워서 알려드릴 계획이다.좀 알고 나면 주변에 안 보이던 돌들이 눈에 자꾸 슝슝? 정낭 정낭은 제주도의 전통 가옥에서 대문 역할을 한다.위 사진처럼 가로로 모두 걸쳐진 것은 '좀 멀리 갔어요'2개 걸쳐진 것은 '저녁때쯤 와요'1개만 걸쳐진 것은 '금방 돌아와요'한 개도 걸쳐있지 않은 것은 '사람 있어요'를 의미한다.요즘은 민속촌이나 볼 수 있는 모습이지만 재미로 아는 것도 괜찮츄?  진빌레 밭담길 이곳 밭담체험테마공원이 바로 진빌레 밭담길과 같이하고 있다. 이 더위에 밭담길을 걸어보자. 아무 생각나지 않고, 덥고 땀이 많이 난다면 오래 살 징조이다.원래 밭담길은 농부들이 다니는 길을 관광지로 닦아 놓은 산책길로 체험하고 있는 것이다.   잣담길 잔돌을 쌓아 만든 담으로 성벽과 같이 쌓아 두른 돌담을 잣담이라 한다.  맹지인 경우에 그 위에 드나드는 길로 쓰였는데 제주사람들의 이웃에 대한 배려의 마음을 엿볼 수 있다. 외담 한 줄로 쌓아 구멍이 숭숭 뚫린 일반적인 밭담이 외담이다.  바람이 많이 부는 제주에서 이런 돌담이 무너지지 않을까 하는 노파심은 현무암이라는 특성과 쌓은 방식 그리고 자연의 법칙을 고려해서 담이 쉬이 무너지지 않는다고 한다.  제주밭담 체험공간 불턱 해녀들이 옷을 갈아입고 바다로 들어갈 준비를 하는 곳을 불턱이라 한다. 탈의공간을 넘어서 해녀들을 결속시키는 정신적 공간이란다.  방사탑  산담 산담은 무덤 주위를 둘러쌓은 돌담으로 무덤이 망자의 집이라면 산담은 망자의 집 울타리인 셈이다.   산소가 마소의 침입이나 들불에 훼손되는 것을 막기 위해 사방을 두른 돌담이기도 하다.   일반적으로 사각형의 겹담으로 쌓으며 둥근 외담으로 쌓기도 한다. 사자(死者)의 공간을 구획하는 경계선으로 높이는 30~120cm까지 다양하다.육지의 무덤과 비교해 볼 때 육지보다 더 대접받는 느낌을 받는다.  나의 육신도 여기서?  http://www.jejusori.net/news/articleView.html?idxno=331442 “척박한 땅 일궈낸 해녀정신” 국민배우 고향 제주서 혼 바치다 - 제주의소리검은 현무암 돌덩이를 철썩 때리는 파도를 따라 저 멀리 바다로 시선을 옮기다 보면 보이는 테왁, 그 아래서 숨을 참아가며 열심히 물질하는 주인공 진옥(고두심 분). 극중 나이 일흔 둘의 제주해녀다. 파도가 몇...www.jejusori.net  통시 통시는 제주 전통가옥의 화장실인 '똥돼지 간'으로 돗통시라고 한다. 측간 아래쪽의 분뇨 저장 공간에 돼지우리를 둔 뒷간이다.   환해장성 제주도의 해안선을 따라 쌓아 놓은 성벽으로 외적의 침입을 막기 위해 쌓아놓은 돌담이 환해장성이다.  작지왓 : 자갈이 많은 밭  머들 머들은 돌무더기를 일컫는 제주도 말이다.  아마도 밭을 가꾸다 보면 나온 돌을 모으다 보니 탑처럼 머들이 생겼다 보다.  주변 경관 바로 길 건너 바닷가 전경밭담테마공원 바로 건너편 해안의 전경을 눈 말고 가슴으로 ~  해상풍력발전기의 날개 돌아가는 소리가 윙윙~  몇 점 흩어진 구름이 있는 하늘과 애메럴드 빛 이 감도는 바다가 만들어 낸 환상적인 자연의 조화 이렇게 멋진 곳에~ 여긴 어디? 젊은이들의 양지 인감?  멀리 투명 카약에 빠진 젊은이들의 모습이 옥황상제의 자제분 같아 부럽 부럽  제주의 독특하고 아름다운 풍광 중 하나인 밭담은 밭의 경계를 표시하고 바람을 막아주는 기능과 함께 소나 말이 경작지를 침범하는 것을 막는 역할도 한다.밭담은 검은 현무암 돌담이 구불구불 이어진 모양이 흑룡을 닮았다고 '흑룡만리'라고도 부른다.   길이가 만리장성보다 더 긴 길이라고 한다.  제주밭담은 2014년 세계중요농업유산으로 등재되었고 제주밭담축제도 별도로 열리고 있는데 지금은 코로나 시국이라서 ...  현재 제주의 밭담길은 소개하면...    세계 자연유산마을 구좌읍 월정리의 진빌레 밭담길아름다운 벵듸마을 구좌읍 평대리의 감수굴 밭담길제주전통이 살아 숨 쉬는 성산읍 신풍리의 어멍아방 밭담길아담한 난초동산 문화 옛터 성산읍 난산리의 난미 밭담길농촌체험 치유마을 애월읍 수산리의 물메 밭담길하늘 아래 펼쳐진 아름다운 밭담마을 애월읍 어음 1리 공세미 밭담길물이 깨끗한 마을 한림읍 동명리 수류촌 밭담길  영등할망신화 마을 한림읍 귀덕 1리 영등할망 밭담길제주밭담길 트레킹과 함께 즐거운 테마체험을 경험할 수 있는 밭 담길 농촌테마체험 프로그램 등이 구성되어 있다.제주밭담테마공원 제주시 구좌읍 월정리 1400-14  064-750-8832여러 지역별로 분산되어 있으니 가까운 곳에서 천천히 걸으면서 체험하시길 권해본다.돌담에 관한 정보를 알고 제주여행을 하면 보는 눈이 하나 더 생겨 묘미가 추가될 듯하다. 돌 공부를 하고 집으로 돌아오는 길이다. 돌밖에 안 보인다.   진짜 돌이 많긴 많다.  https://youtu.be/kBtFXlBFqGI   제주로댕의 생각 한 조각한 사람을 사랑하려면 '그 사람에게 나는 어떤 존재인가'를 먼저 생각하고어떤 곳이나 공간을 사랑하려면 '그곳의 역사나 문화를 나는 어떤 시각으로 바라보고 있느냐'가 아닐까?그럼,  테스 형~  나는?    제주밭담테마공원제주특별자치도 제주시 구좌읍 월정리 1400-14월정리해수욕장제주특별자치도 제주시 구좌읍 월정리 33-3김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리  ",
		"description": "진빌레 밭담길 이곳 밭담체험테마공원이 바로 진빌레 밭담길과 같이하고 있다. 이 더위에 밭담길을... 세계 자연유산마을 구좌읍 월정리의 진빌레 밭담길 아름다운 벵듸마을 구좌읍 평대리의 감수굴 밭담길... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "오늘도 알차게....",
		"postdate": "20210420",
		"link": "https://blog.naver.com/okmsok?Redirect=Log&logNo=222316784587",
		"contents": "걷기를 생활화해야겠다고 다짐 다짐하며 출근전 이른 아침 비자림을 찾았다. 아뿔사 넘 일찍 도착했다. 한시간여를 기다려야 입장시간(평일: 09:00~17:00)이라니 작심삼일도 못가게 하는군요. 나오면서 렌트한 차량들이 들어가던데 에고 우리는 가까이 살아서 가뿐하게 왔는데 어쩌나싶어지네요.토,일요일 및 공휴일 입장시간: 08:00~17:00참고로, 코로나19로 인하여 입장인원 50% 제한 합니다.  멘토님께서 만드신 생선요리 오늘은 세화오일장이 열리는 날 문소장님은 떡·순·오를 사와 간만에 순대 먹어보네요. 떡볶이와 오뎅은 사무실에서 해 먹었음.  요즘 구옥 찾는 분들이 종종 찾아오셔서 물건 찾으러 고고씽~~~  첫번째 방문한 집 안주인 어머님께서 조경의 달인이신듯 집 곳곳 예쁘게 가꾸셨네요. 허락받고 사진 올립니다.   두번째 방문한 댁도 예뻐서 Only사진 한컷 찰칵~ 문명의 이기를 살짝 적용해봅니다.   감수굴 수덕비 감수굴 수덕비숙종 28년(1703년) 제주목사(이형상)이 사찰을 폐쇄할 무렵 이곳 절터왓부근에서 유생 姜氏가 모래땅에서 샘을 처음 발견하였다. 물맛이 좋아 감수라 하였으며 평대리 주민 외에도 인근 세화 한동 주민까지도 관혼 상례시나 정한수로 귀하게 사용하였다.1940년 지금의 원통형으로 보전되고 있다. 이고 장 문화를 이룬 감수굴 조상의 혼이 담긴 유산으로 영구히 보전하고자 수덕비를 세우다.-평대리민 아름다운 벵듸마을(평대) 감수굴 밭담길2016년 지역행복생활권 선도사업(연계협력사업)으로 추진하는 FAO세계중요농업유산 제주밭담을 활용한 농촌마을 6차산업화사업으로 제주밭담과 농촌의 문화, 환경을 체험하고 , 지역 홍보와 활성화를 취하여 조성된 아름다운 평대리 마을길입니다.감수굴(甘水窟) 밭담길평대리 중동에 위치한 감수굴은 물맛이 좋아 감수라 하였으며, 인근 주민들까지도 관혼상제에 정화수로 쓰일 만큼 귀하게 사용되었으며, 중동이라는 명칭이 정해지기 전, 감수굴 동네라 불렸던 지역의 문화를 살려서 마을길 이름을 감수굴 밭담길로 정하였습니다.   부시리, 어마무시하게 크지요. 부시리는 전갱이과 방어속에 속하는 바닷물고기몸길이가 100~200cm 까지 자라고 최대 길이는 250cm이다. 그러나 일반적으로 시중에서 취급하는 부시리는 이렇게까지 크지는 않다. 몸은 방추형이며 멸치, 고등어, 오징어, 게, 새우 등을 잡아먹는다. 거의 전 세계의 온대, 아열대 바다에 분포하며 여름이 제철이다. 맛이 좋아 주로 회, 구이, 조림, 탕 등으로 요리해 먹는다. 다만 2m 이상 되는 개체는 우리나라에선 보기 드물고 보통은 외국에서 볼 수 있다.힘이 엄청나게 세서 낚는 데 무진장 힘이 들뿐더러 낚시줄이 끊어지는 일이 흔해서 쉽사리 낚기 어려운 생선이다. 그래서 낚시인들이 손맛이라면 제일로 치는 물고기로 바다의 폭군이라 부를 정도이다.갯바위에서도 낚을 수 있지만 선상에서 잡는 사람들이 더 많다. 상업적 어업에서는 살려서 가져오는 쪽이 더 돈이 되므로 주로 주낙으로 잡는다.방어는 겨울이 제철인 반면, 부시리는 여름이 제철이다. 그리고 방어는 여름에 맛이 떨어져 개도 안 먹는다고 표현할 정도지만, 부시리는 사철 맛의 변화가 적어서 겨울에도 맛있다고 한다. 방어와 부시리를 구분하는 방법이 몇 가지 있다. 두 어종 모두 입 꼬리에 파인 부분이 있긴 하지만, 방어가 직각으로 날카로운 모양인 데 비해 부시리는 모서리가 약간 둥그렇다. 다만, 일본산 양식 방어는 입꼬리가 살짝 둥글게 생겼다. 그리고 매우 결정적인 차이점은 등 쪽에 있다. 부시리는 사진처럼 눈 ~ 꼬리 직전까지 가로 방향으로 노란색을 띄는 부분이 있지만 방어는 없다. 이게 가장 다른 점이다. 그 외에도 입 크기가 다르다. 방어는 입이 크기가 적당한데 부시리는 매우 작다. 출처:나무위키  벵어돔. 참돔. 쥐치뱅어돔은 멘토님께서 쏘시고참돔과 쥐치는 김선장님이 잡음.멘토님의 Q&AQ. 가장 맛있는 생선은?A. 우리 사무실에 먹는 회라고 말씀하셨는데.... 오늘은 사무실에서 회 뜨지 않고 식당으로 위 생선을 가져가 회 뜨고 지리 요리로 맛나게 짭짭~~~~요리해 주신 야식포차  사장님& 회 뜬 최감독님 수고 많으셨습니다.덕분에 맛나게 잘 먹었어요.감사합니다.      야식포차 모든 가구는 인테리어 디자이너이신 안주인께서 만들고 배치하셨다고 합니다.미모도 출중하신 디자이너님, 짱!          회랑 골뱅이소면, 지리탕만으로도 충분한데 족발도 배달시키셨네요.  지리탕(맑은 매운탕)매운탕 끓여 주신다고 하셔서 흔히 접하던 얼큰한 빨간 매운탕이라 생각했었는데 멀~건 탕이 나오네요.뭐지? 생각했던 기대 이상으로진한 맛에 생선살도 두툼하니 참 맛나더이다.참고로, 위 음식은 야식포차 메뉴에서는 찾아볼 수 없습니다.특별대우  야식포차 메뉴야식포차제주특별자치도 제주시 세평항로 46  김선장님이 잡은 참돔과 쥐치뱅어돔은 다른 선장님이 잡은 것거금 쓰신 우리 멘토님 왈\"10,000% 자연산\" 이라고 쓰라고 하셨음. 야식포차에서선장낚시로 바뀜  다음날에도아래 요리 해주셨답니다.  매운탕, 닭볶음탕 무한 감사드립니다.받는 것 이상으로 드릴 수 있는 날을 고대하면서...축복하고축복합니다.복 많이 받으실겁니다.   늦게 퇴근하면서 손님들이 많은 Bar를 지나게 됩니다.아침, 저녁 시간 각각 한컷씩 찍었습니다.  P.S.매일 먹는 것은 아님.선장님 출항 가능한 날 배 타고 나가는데 공치는 날도 있고 사실, 이날이 두번째 회 떠 먹은날입니다.선장님의 주직업은 해녀복 만드시는 분으로 '생활의 달인' 등 TV 프로그램에도 어머님과 함께 출연하셨다고 하네요.어머님은 체형 보면 치수 재보지 않고도 딱 사이즈 알고 척척 만드신다고 합니다.  ",
		"description": "제주밭담과 농촌의 문화, 환경을 체험하고 , 지역 홍보와 활성화를 취하여 조성된 아름다운 평대리 마을길입니다. 감수굴(甘水窟) 밭담길 평대리 중동에 위치한 감수굴은 물맛이 좋아 감수라 하였으며, 인근... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 세달살기 (82일) : 물항식당, 평대리, 행원리, 밭담공원... ",
		"postdate": "20210601",
		"link": "https://blog.naver.com/djajdhqk?Redirect=Log&logNo=222378131581",
		"contents": "",
		"description": "(조용한 마을에 돌담길 걷는 거겠지...뭐) #감수굴 #감수굴 밭담길 반여동산이란 표지와 정자외엔 암것도... #행원리포구 다음은 제주밭담공원을 갔다. 천년동안 내려오는 제주의 다양한 돌담을 재연해놨다.... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 세계중요농업유산 제주밭담길 탐방 - 동쪽편",
		"postdate": "20201224",
		"link": "https://blog.naver.com/yadoran5?Redirect=Log&logNo=222183003817",
		"contents": "꾸밈없이 소박한 농촌의모습을 만끽할 수 있는 제주밭담길을 소개합니다 : )코로나19로 인해서 인적이 많은제주여행은 불안불안하시죠~한적한 제주도 마을 여행은 어떠신가요?제주도만의 문화와 역사를 제대로만끽해볼 수 있는 제주밭담길! 제주밭담은 예로부터 토지를 구획하는기능을 넘어 농작물과 토양을 보호하려는선조들의 지혜와 의지가 고스란히담겨져 있는 문화적 산물로서2013년 국가중요농업유산으로 지정되었으며2014년 세계중요농업유산으로도 등재되었답니다. 제주 밭담의 다양한 가치를 품고 있는 마을에 조성된 밭담 길 중에서도 제주도 동쪽 마을들을 살펴보실까요? 진빌레 밭담길구좌읍 월정리제주도 동쪽에서 가장 아름답기로소문난 해수욕장이 있죠! 네 바로 구좌읍 월정리입니다.월정리해변도 멋있지만밭과 밭 사이에 돌담길인 진빌레밭담길도멋스럽답니다. 진빌레 밭담길은 밭담체험테마공원을시작으로 전망대를 지나 한 바퀴를 도는 코스인데요. 약 2.5km 거리로 도보로 이동 시약 40분정도 소요된답니다~네비게이션 검색 시 제주밭담테마공원을검색하고 가시면 된답니다.  진빌레 밭담길은 어업활동과 함께 돌과 바위를 깨서밭을 일구며 밭담을 쌓고 농사를 지었던반농반어의 생활과 문화가 뚜렷하게 남아있는곳이에요. 감수굴 밭담길구좌읍 평대리이곳은 감수굴 밭담길인데요.마을 내에서 토지의 경계를 나누는 용도로세워진 밭담을 많이 볼 수 있는데요.앞전에 소개해드렸던 진빌레밭담길은농작물의 피해를 줄이기 위한 용도로세워진 밭담길이었답니다. 작은 마을을 한바퀴 돌아볼 수 있도록코스를 만든 감수굴 밭담길에서는천천히 걸어야만 만날 수 있는 올레길도만나보실 수 있어요. 작은 골목과 골목으로 이어져 있어서약 30분이면 충분히 돌아볼 수 있는 코스랍니다 :) 난미 밭담길성산읍 난산리제주시 성산읍 소재인 이곳 난산리는해발 50미터에 위치하고 있는 아주 조용한 마을인데요.이곳 마을은 난미 밭담길이 조성되어 있어서처음 방문하신다면 밭담길의 안내와 같이여행을 하신다면 이 마을의 숨겨진아름다운 모습을 발견하실 수 있으실거에요. 천년의 장구한 역사와 함께 유림촌이형성되었던 지역이기도 하며, 선량한 심성과 아름다운 자연 환경을 간직한 고즈넉한 농촌마을이기도 한 난미 밭담길! ‘성산십경’ 중 제4경에 ‘난산귤림’을꼽았듯이 유구한 역사 속 그윽한문화와 함께 돌담 위로 늘어진 황금빛 감귤을 만나고, 서민의 삶을 느낄 수 있는 제주의 전형적인 농촌마을이 품고 있는 ‘난미밭담길’을 만나보세요 : ) 어멍아방 밭담길성산읍 신풍리제주문화와 민속이 살아 숨쉬는성산읍의 유서 깊은 마을인성산읍 신풍리! 현재, 제주도에서 가장 잘 운영되고 있는농촌체험마을로서 초가집, 혼례장 등체험시설도잘 갖추어져 있는 마을로어멍아방 밭담길도 조성되어 있어서지루할틈이 없는 마을이기도 한데요. 또한, 농업에 대한 의존도가 크지만마을 부근에 아담한 포구가 있어서농촌과 어촌체험이 동시에 가능하답니다.제주의 척박한 자연환경에서 맞서극복하고자 했던 선인들의 지혜가 담긴 제주밭담길!아름다운 제주 마을 속에서제주인의 지혜와 삶의 문화를 만나보세요 : )http://www.jejubatdam.com/index.php  ",
		"description": "감수굴 밭담길 구좌읍 평대리 이곳은 감수굴 밭담길인데요. 마을 내에서 토지의 경계를 나누는 용도로 세워진 밭담을 많이 볼 수 있는데요. 앞전에 소개해드렸던 진빌레밭담길은 농작물의 피해를 줄이기 위한... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "흑룡의 은덕, 제주 밭담 이야기",
		"postdate": "20200619",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222005703651",
		"contents": " 흑룡의 은덕, 제주 밭담 이야기 짙은 초록의 뜨거운 여름을 더욱더 초록 초록하게 만들어주는 제주의 검은 돌로 쌓여진 밭담! 옥빛의 바다만큼이나 제주스러움을 느낄 수 있는 제주의 밭담 이야기를 해보려 해요!   해안가에서 산간에 이르기까지 질서가 없는 듯하면서도 질서정연하게 물길과 밭길을 비켜가며 밭담이 들어서 있는 제주!  제주의 밭담은  바람 많은 섬에서 농사를 짓기 위해 생겨난 제주의 농경문화입니다.    땅의 경작 과정에서 나오는 돌들을 농경지에서 먼 곳으로 옮기기보단 밭 주변에 쌓아 노동력을 줄이고 바람도 막아주는 방풍 역할을 했다고 해요.    토지의 경계를 나누거나 방목했던 말과 소로부터 농작물을 지켜내는 역할도 했다고 하는데요.    경계가 나뉘어져 있지만, 밭과 밭 사잇길을 트거나  사람이 넘어갈 수 있도록 넓게 쌓아 서로의 밭일을 도와주었다고 합니다.   <사진-제주 밭 담 안내 책자> 제주에는 걸을 수 있는 7개의 밭담 길이 조성되어 있는데요.  1. 동명리 수류촌밭담길 2. 귀덕리 영등할망밭담길 3. 수산리 물메밭담길 4. 신풍리 어멍아방 밭 담길 5. 난산리 난미 밭 담길 6. 평대리 감수굴 밭 담길 7. 월정리 진빌레 밭 담길   코스마다 약 40분~ 50분 정도 소요되는 밭담길은  제주해녀의 전통문화에 대한 이야기부터 제주의 농촌체험마을이 운영되는 마을까지,  가는 곳마다 다른 제주를 만나실 수 있을 거에요.    밭담 길에 도착하면 머들이네 가족이 길을 안내해 줍니다.  **‘머들’은 제주어로 ‘돌 무더기’라는 뜻이에요.    아이들과 함께 밭담을 걸으며 들려주기 좋은 밭담에 얽힌 흑룡 이야기도 한번 읽어보시면 좋을 것　같아요!앞발만 두 개 있던 북방을 수호하던 흑룡이 땅에 내려앉을 때마다 꼬리를 끌어 마음에 들지 않는 것은 모두 짓밟아버리곤 했는데, 이로 인해 한 해 농사를 망친 인간세의 원성으로 옥황상제가 흑룡에게 땅을 밟지 말고 북방의 바다만 지키도록 명한다. 바다 밑 어둠에 묻혀 지내던 흑룡은 반성은커녕 고기잡이배가 나타날 때마다 비바람을 일으켜 훼방을 놓아 이번에도 원성이 하늘을 찔렀고, 화가 난 옥황상제는 인간세를 수호하는 황룡을 불러 흑룡을 벌하게 한다. 흑룡보다 권능이 우월했던 황룡의 기세에 눌려 흑룡은 바다에서 나와 피할 곳을 찾다가 바다 위로 솟은 한라산에 숨게 되는데, 그날 밤 제주섬의 농부들은 한라산에서 신비로운 빛을 보고 그곳으로 향하여, 그곳에서 지쳐 쓰러져 있는 흑룡을 보게 된다. 농부들은 연일 정성껏 음식을 마련하고 흑룡이 기운을 되찾기를 빌었고 그 무렵 황룡에게 위치가 발각된 흑룡은 북방 하늘의 별자리로 올라가게 되었다. 그 후 제주 섬에는 흑룡이 지났던 해안가에서 한라산 자락에 이르기까지 흡사 흑룡 모습을 한 밭 담들 이 농경지를 에워싸기 시작했고 그해 농사가 풍년이었다. 이후 끊임없이 길게 이어진 검은 현무암 밭담은 길이를 알 수 없는 흑룡만리라 불리게 되었다.<은혜 갚은 흑룡 이야기 요약 _출처: 제주 밭담 이야기>   아이러니하게도,  구멍이 송송 뚫린 현무암과 얼기설기 올려진 돌담이제주의 거센　바람을 막아내기에 가장 중요한 요소라고 하는데요.   제주 돌담처럼, 작은 틈을 내어주는 하루를 보내는 것도 좋을 것 같습니다.   제주에서, 쉼 있는 하루 보내시길!      ",
		"description": "&lt;사진-제주 밭 담 안내 책자&gt; 제주에는 걸을 수 있는 7개의 밭담 길이 조성되어 있는데요. 1. 동명리... 난산리 난미 밭 담길 6. 평대리 감수굴 밭 담길 7. 월정리 진빌레 밭 담길 코스마다 약 40분~ 50분 정도 소요되는... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[제주여행] 평화롭고 고즈넉한 평대리 마을의 아담한 밭담길",
		"postdate": "20190617",
		"link": "https://blog.naver.com/tt620?Redirect=Log&logNo=221563879502",
		"contents": "제주 평대리 마을  제주는 섬 전체가 여행하기 좋은 명소들로 즐비하지만 동쪽바닷가에 위치한 평대리 마을은 화강암으로 조성된 밭담길과 형형색색의 지붕, 돌담길등이 여행에 지친 사람들의 마음을 평화롭게 만들고 잠시 시간이 멈춘듯한 느낌을 주는 고즈넉한 마을이다.   평대리마을 평화로운 벌판  한라산을 우러러 보는 평화로운 벌판이란 뜻의 평대(坪岱)리는 ‘평평한 들판(둔덕)’이라는 의미로 ‘벵디(벵듸)’라 했다. 벵디는 ‘돌과 잡풀이 있는 넓은 들판, 혹은 널따란 벌판’을 뜻하는 제주어다. 이 마을은 좌청룡 둔지봉과 우백호 월랑봉이 지키는 마을로 알려져 있다.제주 산물의 특징 중 하나는 제주어로 ‘곱가른다(구분하다란 뜻)’라고 하듯 마을마다 여자용과 남자용 산물로 나누어 썼다는 것이다. 이렇게 물을 구분하여 쓴 물을 제주 섬에서는 ’곱가른물‘이라 했다. 이처럼 남녀를 구분하여 사용한 건, 물은 그 성질에 맞게 써야만 효능이 있는 것처럼 인식하고 반드시 음양을 가리고 배치하여 사용해야만 물이 끊이지 않고 조화를 이루면서 영구히 사용할 수 있다고 믿었기 때문이다.평대리도 예외는 아니기에 대수굴물이 여자전용의 물이라면, 남자전용의 물은 대수굴물 아래 바닷가 쪽에 있었으나 아쉽게도 지금은 사라져 버렸다. 이 산물은 사용 영역을 구분하기 위해 상단과 하단으로 나누어 경계석을 쌓고 상단은 식수로 하단은 빨래터로 이용했다. 지금은 목욕할 수 있도록 하나의 목욕통으로 만들어져 있다. 출처 : 제주의소리 평대마을의 지붕과 돌담길 담쟁이 덩굴 감수굴수덕비 감수굴 입구에 있는 수덕비에는 숙종28년(1703년) 이형상 제주목사가 사찰을 폐쇄할 무렵, 이곳 절터왓 부군에서 유생 강씨가 모래땅에서 샘을 처음 발견하였다고 쓰여 있다. 1940년 지금의 원통형으로 우물로 만들었으며, 감수굴은 조상의 혼이 담긴 마을의 문화유산으로 전승하기 위하여 2007년에 평대리민들이 수덕비를 세워 스레트 지붕을 씌우고 보전해 오고 있다. 우물을 보호하는 돌담은 예전 그대로 두고 나무지붕으로 교체해 시멘트 통에 돌을 붙여 재 단장하였다. 출처 : 제주의소리 평대리주민들은 벵듸 또는 벵디라고 부르며 벵듸는 ‘돌과 잡풀이 우거진 넓은 들판’을 뜻하는 제주도 방언이라 한다. 넙덕빌레  넙덕은 넓은 이라는 의미이고 빌레는 돌이나 암반이 널리 퍼져있는 것을 말하는 제주어로 밀물 때는 빌레의 풍경이 바다물에 감춰진다.  도댓불  민간인들이 만들어 포구에 세웠던 등대로 제주도 여러지역에 현존하고 있는데 도대불은 '도댓불' 또는 '등명대'라고 불린다.도댓불은 등대 역할을 하는데 밤에 조업을 나간 어선들이 항구로 돌아올 수 있도록 하기 위해서 건립되었으며 도대불은 돌무더기를 쌓아 만든것과 쇠를 이용하여 철탑처럼 생긴 구조물도 있으나 쇠를 이용한 도대불은 해풍으로 인해 부식되어 온전하게 남아 있는 것이 많지 않다. 철탑형 도대불은 북제주군 애월읍.하귀리, 구좌읍 하도리 포구에 현존한다.   장독코는 제주 올레길 트래킹 해변코스에 있은지명으로 코지는 '곳'의 제주방언이다. 밭담역할  밭담은 토지의 경계를 나타내주는 역활도 하짐만 말,염소,소등 동물들의 무단침입을 방지하며 특히 제주바다의 거센바람을 막아주어 농작물피해는 물론 주택의 아늑함을 북돋아 주기도 한다.  밭담길의 중요성을 인식하고 보존하기 위해 2013년도 국가중요농업유산 지정과 2014년 FAO(세계식량농업기구)에서 세계중요농업유산(GIAHS)으로 지정되었다고 한다.  제주여행길 / 평대리의 밭담길과 가옥들  평대리의 밭담길과 가옥, 들꽃들 평대리의 밭담길과 가옥들  회국수 성게국수  해변가의 특성상 회를 이용한 음식점들이 많았다. 물회,회국수,성게국수,회덮밥,문어숙회등등, 특히 해녀분들이 잡아올린 싱싱한 해산물로 조리를 하여 단순하면서도 제주의 맛을 느낄수 있다. 왼쪽이 성게국수로 성게알을 고명으로 올리며 면발도 일반국수보다 굵은 중면정도이며 육수도 먹을만 하다. 오른쪽은 회국수로 각종 회와 야채를 얻어 초장에 비비면 칼칼한 맛이 난다. 평대리마을회관제주특별자치도 제주시 일주동로 3007 #제주여행 #평대리마을 ",
		"description": "밭담역할 밭담은 토지의 경계를 나타내주는 역활도 하짐만 말,염소,소등 동물들의 무단침입을 방지하며 특히 제주바다의 거센바람을 막아주어 농작물피해는 물론 주택의 아늑함을 북돋아 주기도 한다. 밭담길... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "이직텀에는 역시 여행이쥬, 제주도 3박 4일 뚜벅이 여행기(3)",
		"postdate": "20211005",
		"link": "https://blog.naver.com/yyy_writingnphoto?Redirect=Log&logNo=222527839095",
		"contents": " 플레이스 캠프-스타벅스 성산-고성장터국밥-비자림(ㅠㅠ)-비자블라썸-평대리 감수굴 밭담길-당근과 깻잎-세화해변-그릉그릉 파스타가게-플레이스 캠프 이 날의 코오스↑아침에 미적미적 일어나서 플레이스 캠프 마당 잔디밭으로 향했다.  귀여운 우무 푸딩 존맛탱.비싼데 맛있긴 했다...탱글보단 부드러운 식감.  플레이스 캠프가 벤앤제리스와 콜라보를 했는지,소셜에 올리면 컵 하나 준다길래 하나 겟!!!! GET!! Previous imageNext image 스타벅스 제주성산DT점제주특별자치도 서귀포시 성산읍 일출로 80 걸어서 멀지 않은 스타벅스로 향했다.제주도 전용 음료를 하나 먹어보고 싶어서 제주청귤레모네이드(7,000) 주문했다.맛은 무난무난 쌍콤달콤.  페이보릿제주특별자치도 서귀포시 성산읍 동류암로 20 플레이스 캠프 내에 위치한 편집샵? 같은 가게.프라이탁이 있어 살펴보았는데 종류가 엄청 많지는 않았다.아기자기한 소품이나 아이템 좋아하면 좋아할 듯!  고성장터국밥제주특별자치도 서귀포시 성산읍 고성동서로45번길 19 장터국밥 지인에게 맛집으로 추천받은 곳.몸국(7,000원)을 주문했고 제주에서 난 모자반이 들어가 있다.반찬들이 다 깔끔해서 마음에 들었다.첫 시도해본 몸국! 잘먹었습니다. 이제 비자림에 가기위한 버스 여행을 시작했다.사실 비자림은 차가 없으면 가기 힘든데,이런 날 좋은 날에 꼭 가고 시펑서 한번 환승해서 비자림으로 들어갔다. 근데 코로나 때문에 입장객 제한으로 입장 마감되었고요..?(ㅋㅋㅋㅋㅋㅋㅋ)허망한 마음을 감추지도 않고 터벅터벅 버정으로 돌아감. 어디라도 가야겠다 싶어서 주변에 카페로 걸어갔다.  비자블라썸제주특별자치도 제주시 구좌읍 비자림로 2244 근데 유채꽃 풍경을 감상할 수 있는 조녜 카페가 있었다..덕분에 벚꽃이랑 유채꽃 구경 실컷 했던 여행이었다. 원래 커피(아메리카노 5,000원)만 먹으려고 했는데,억울해서 구좌 감자스프&바게트(9,000원)도 주문함ㅋㅋㅋ근데 스프가 너무너무너무 맛있었다.창가쪽 바라보면서 다음 일정 계획도 짜고글도 쓰고 시간을 보냈다. 돌아가는 길 무엇을 할까 하다가,평대리에 내렸다. (260번 버스)평대리에 걸을만한 코스가 있다고 해서였다. 우리 당근 마을이에요 하고말하고 있는 당근밭. 🥕🥕  마을에 들어서면 마을회관 같은 곳에서감수굴 밭담길을 시작할 수 있다.귀여운 돌맹이 표지판과 함께 걷기 시작!  평대해변제주특별자치도 제주시 구좌읍 평대리 1994-20 멍멍이도 구경하고바다쪽으로 나가면 보이는평대해변도 구경하고,1시간 이상 좀 더 걸었던 것 같다.(사실 생각없이 걸어서 기억은 안남)  당근과깻잎제주특별자치도 제주시 구좌읍 평대7길 24-3 걷기를 마치고 마을로 다시 돌아와서인상깊었던 카페로 들어갔다.당근과깻잎이라니 참 직설적이기도 하다.  이 날은 참 날은 좋았는데 운수 좋은 날이었다.당근주스를 주문했는데,사장님?직원분이 어 잠시만요하고 남은 주스를 따라보더니잔의 1/3만 남아 있어서 판매가 어렵다는 말..또르륵 그래도 맛 정도는 보시라며남은 잔을 건네주셨다. 친절에 감사합니다.그리고 파워 인싸 강아지랑 직원분과두런두런 이야기했다.  세화해수욕장제주특별자치도 제주시 구좌읍 세화 해변까지 버스타고 이동해서다시 바다구경~~ㅋㅋ이제 보니까바다 구경 원없이 했다.(버스 5정류장이라 오는거 타면 될 듯)  그릉그릉 파스타가게제주특별자치도 제주시 구좌읍 구좌로 31 저녁으로는 듣기만 해도 귀여운그릉그릉 파스타 가게!! 사실 국내여행가서양식 먹는 것을 좋아하는 편은 아닌데,여긴 식자재를 로컬로 많이 쓰시는 것 같아서 좋았다.제주산 흑돼지 스튜 크림 파스타(14,500) & 흑돼지 토마토 리조토(14,500원)존맛탱 존맛탱 그릉그릉 마지막 디저트도 잘 먹었당. 플레이스캠프 앞 세탁소에서 마무리!(ㅋㅋㅋ) ",
		"description": "길 무엇을 할까 하다가, 평대리에 내렸다. (260번 버스) 평대리에 걸을만한 코스가 있다고 해서였다. 우리 당근 마을이에요 하고 말하고 있는 당근밭. 마을에 들어서면 마을회관 같은 곳에서 감수굴 밭담길을... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주여행 가볼만한 곳. 월정리 밭담 테마공원",
		"postdate": "20210308",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222268002506",
		"contents": "밭담 테마공원은 근년에 구좌읍 월정리에  조성되었는데, 세계 주요 농업유산으로 등재가 된 이후 이를 바탕으로 관람과 체험을 할 수 있도록 한 것이다. 제주의 3다(多) 중 돌과 관련한 문화와 역사는 물론이고 체험을 할 수 있어서 여정에 포함을 해도 될 법하다. 제주 곳곳의 밭담을 이어붙인 총 길이는 지구 둘레의 반 바퀴인 약 2만 2000㎞ 규모로 추정을 하고 있으며, 전체 돌담의 60%를 차지하는 수치인데 만리장성의 3배에 이르고 있다. 이 밭담의 이어진 모습은 마치 구불구불 이어지는 검은 용을 닮았다고 하여 근래에 들어서는 '흑룡만리(黑龍萬里)'로 표현되기도 한다.  제주 농촌문화유산인 밭담은 이 같은 역사·문화적 가치를 인정받아 2013년에는 국가 중요농업유산, 2014년에는 FAO 세계중요농업유산 등재되는 영광이 주어지기도 했다.  제주 밭담 테마공원은 월정리 해변과 어등포 해안을 거치면서 이어지는 곳에 자리하고 있기 때문에 여정에 추가를 한다면 동선을 따라 고즈넉한 풍경과 정취를 느낄 수가 있다.  지난겨울 폭설이 내리고 강풍이 불던 때에 이곳을 지나다가 잠시 들렀었는데, 당시 날씨가 좋을 때 다시 들러서 천천히 살펴보겠다고 마음먹었었다. 그러나 공교롭게도 이날 역시 바람이 심하게 불고 잔뜩 흐린 날씨였기에 하절기를 전후한 시기 즈음에 리턴 매치를 계획하였다. Before... Before...밭담이라 함은 농사를 짓는 밭을 둘러쌓은 돌담을 말하는데 제주에서나 볼 수 있는 독특한 풍경이다. 현무암으로 낮게 쌓아 올린 밭담은 밭의 경계를 나누는 동시에 바람과 가축으로부터 농작물을 보호하는 역할을 하기 때문에 제주 조상들의 삶과 지혜를 엿볼 수 있는 상징물로 꼽히기도 한다. 현재 제주의 밭담길은 동명리 수류촌 밭담길을 비롯하여 애월읍 수산리의 물메, 구좌읍 월정리의 진빌레, 구좌읍 평대리의 감수굴, 성산읍 신풍리의 어멍아방, 성산읍 난산리의 난미 밭담길 등이 구성된 상태이다.이곳은 월정리 진빌레 밭담길 코스를 포함하고 있는데, 도보여행자의 입장이라면 흑룡만리밭담길로 부르는 구간을  따라  노려볼 만도 한 코스이다. 이 테마공원에서는 제주 밭담의 가치와 의미 등을 널리 알리는 방편으로 지난 2015년부터 제주 밭담 축제가 열리고 있는데 여행 기간에 맞을 경우 참고할 필요가 있다. 평소에도 밭담쌓기 체험 공간을 이용할 수가 있는데 주위에 전시가 되어 있는 돌들을 이용하여 직접 경험을 할 수 있도록 구성을 해 놓았다.  해안 도로변에 위치한 만큼 낮게 쌓아 올린 외부 돌담 너머로는 바다와 갯바위 풍경도 열리는데 어쩌다 파란 하늘에 하얀 구름이 드리우는 날은 다홍치마를 걸칠 수 있을 것이다.  밭담 테마공원과 밭담길의 캐릭터는 머들이네 가족 다섯 식구를 등장시키고 있다. 머들은 \"머체\"처럼 돌무더기를 뜻하는 방언으로 현무암으로 쌓은 밭담에서 착안을 한 것으로 짐작이 된다. 밭담길의 경우 안내판 외에 요소마다 안내 표식을 겸하고 있는데 걷기 체험 진행 중 표식으로 활용을 하고 있다.  아.....날씨가.얼마나 바람이 세고 차가웠는지 풍력발전기도 멈춰 선 상태였다. 한쪽으로는 제주의 전래 풍경을 접할 수 있는 구성들이 있다.방사탑은 전역에 걸쳐 볼 수가 있는데 역시나 돌담을 이용한 만큼 이곳 공원에도 만들어 놨다. 방사탑이라 함은 마을 한 방위에 불길한 징조가 비친다거나 어느 쪽 지형이 풍수지리상에 비어 있으면 이를 막아주어 마을을 평안하게 해준다는 믿음에서 세운 돌탑이다. 즉, 마을의 액운을 막아주고 무사안녕을 기원하는 하나의 상징물인 것이다. 돌탑 꼭대기에는 뾰쪽한 돌을 올려놓는데 이 역시 상징물이며 까마귀라고 한다. 제주의 장묘 문화를 엿볼 수 있는 산 다음으로 가묘의 테두리를 둘러서 쌓았으며, 둥근 모양과 사각형으로 정교하게 만든 것이 있어 구분을 할 수가 있다. 산담 역시 생전에 명성이 있었거나 재력 등을 고려하는 경우에 따라 구성에서 다소 차이가 난다. 무엇보다 재래식 화장실인 통시를 보는 것은 특별하게 느껴질 것이다. 초가집 마당 한쪽에 있는 것이 보통인데 부엌에서 떨어진 곳에 만들었으며, 돼지우리를 겸하기 때문에 '돗통'이나 '돗통시'라고도 불렀다. 돗은 돼지를 일컫는 방언이다.통시에는 보리짚을 깔아 돼지 분뇨와 함께 섞이게 하고 이를 삭힌 후 농사용 거름으로 사용을 했는데 이를 '돗거름'이라 한다.  도시 등 육지에서는 생소한 모습인데 화장실 변기인 셈이다. 입구를 제외하고는 돌로 쌓아 가림막 역할을 했으며 양쪽에 발을 디딜 수 있도록 하였고 쪼그려 앉아 볼 일을 보면 돼지가 아래에서 받아먹는 제주만의  진풍경을 상상할 수가 있다.   제주 해안가에서 만나게 되는 불턱은 해녀들과 관련이 있다.물질을 하기 전이나 마친 후에 이용하는 탈의실의 일종으로 추울 때는 물을 피워 몸을 녹히기도 한 장소이며, 그러는 동안에 마을의 정보나 경조사와 관련한 내용 또는 미담들을 주고받기도 했다.   잣담은 돌을 쌓을 때 양쪽에 큰 돌을 두르고 그 안에는 작은 돌들을 넣어 넓게 쌓은 밭담으로 잣길이라고도 불렀다. '작지왓'이라 해서 돌이 많은 나오는 밭에 주로 쌓았으며, 이른바 맹지에 속하는 토지로 드나드는 길로도 쓰였는데, 제주민들의 배려를 엿볼 수 있는 흔적이다.살암시민 살아진다.어려움이 있더라도 이를 극복하고 살라는 의미를 부여한 제주 방언이다.  건너편 해안은 갯바위와 빌레가 이어지고 망망대해가 펼쳐지면서 또 하나의 풍경을 선물해 준다. 해상풍력발전 조성 기술 이전 기념으로 표석이 있고, 해상에는 풍력발전기들이 있다. 구태여 밋밋하다고 느껴지는 곳은 아니지만 오늘날에 있어 이들도 포토존에 한몫을 하게 되었다. 날씨가 성질을 부렸지만 얌전할 때 이곳 정자에 앉으면 전망과 휴식을 함께 취할 수가 있다. 해풍에 밀려오는 쫍지롱한 바다 향을 맡으면서 해안 정취에 취해보는 것도 포함을 하면 좋다.  스마트폰을 들고 셔터를 누르는 과정이 힘들 정도로 바람이 강했다. 북동풍이 불어대는 해안 일대는 다음을 기약할 수밖에 없었는데, 해안도로를 따라 이동을 하면서 쉽게 만날 수가 있기 때문에 여행객의 입장에서도 놓치지 않을 수가 있다.  하절기를 전후한 시기에는 카약 체험을 하는 현장이기도 한데, 복잡할 정도로 변화와 발전이 이뤄진 월정리 해안과는 대조적인 장소이다. 그러면서도 인근이라 동선을 연계할 수가 있기 때문에 참고하면 좋다.   제주밭담테마공원제주특별자치도 제주시 구좌읍 월정리 1400-14 #제주여행코스#제주동부권여행추천#월정리코스 ",
		"description": "수류촌 밭담길을 비롯하여 애월읍 수산리의 물메, 구좌읍 월정리의 진빌레, 구좌읍 평대리의 감수굴... 밭담 테마공원과 밭담길의 캐릭터는 머들이네 가족 다섯 식구를 등장시키고 있다. 머들은 &quot;머체&quot;처럼... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[제주도] 제주 동부 여행 2일차   - 비자림, 이스틀리, 광치기해변",
		"postdate": "20210623",
		"link": "https://blog.naver.com/byeon-?Redirect=Log&logNo=222407877295",
		"contents": " 제주 여행 2일차  비자림->명진전복->밭담길->이스틀리->광치기해변->가시아방   오늘도 풀뷰와 함께 시작되는 하루-☆ 오늘 면접 준비하느라 새벽에 일어났다. 평상시에는 알람 들어도 잘 안 일어나는데 여행 와서 그런가 수시로 깨서 알람 없이 일어났다 비자림오늘 첫 일정은 비자림. 원래 안돌오름 비밀의 정원 가려고 했었는데 여기 와서 가기 힘들다는 것을 알아버렸다. 사실 가는 것까지야 가는데 나올 때 택시 못 잡을까 봐,,, + 어느 택시 기사님이 거기까지 가는 길이 비포장길이어서 갔다 오면 세차해야 되고 가기 힘들다고.. 근데 또 다른 기사님은 포장도로로 가는 방법도 있다고 했고 가서도 나오는 택시 잘 잡힐 거라고 했는데 다른 블로그들에는 그렇게 안 써져 있어서 잘 모르겠다. 다음번에 제주 올 때 다시 도전해 보는 걸로 해충기피제가 있을 정도면 벌레가 얼마나 많다는 거죠...😭 벌레 기피제 따로 사 왔는데도 열심히 뿌렸다.  드디어 비자림 입성 두둥. 제발 벌레 많이 없게 해주세요🙏 하지만 난 보았지 공중에 날아다니던 수많은 벌레와 나무에서 줄 타고 내려오던 벌레를,,,^^ 그래도 공기 하난 최고였다. 예쁘기도 예뻤고 메이플스토리 안에 들어온 기분~~ 지브리 생각도 났다 완전 제주느낌 나던 돌ㅋㅋㅋ 보자마자 제주도다!라는 말이 먼저 나왔다 너무 오래 걸어서 의자에 앉아서 잠시 쉬는데 이상하게 사람들이 우리 쪽으로 사진을 찍었다. 뭐지 하다가 그냥 앉아있었는데 너무 많은 인파가 사진을 찍어서 뒤돌아 봤더니 저 나무가 있었다. 엄청 오래된 비자나무여서 다들 찍었나 보다🤣 명진전복비자림 구경을 다 하고 오늘 점심은 명진전복!! 사람이 많아서 대기해야 된다고 했다. 메뉴를 먼저 주문하고 바다 좀 보고 있었는데 준비됐다는 전화받고 호다닥 다시 밥 먹으러 왔다.  밥 다 먹고는 밥 먹으러 오는 길에 본 돌담길 가는 중🎶 가는 길이 해안 도로여서 계단에 앉아서 바다 좀 보면서 쉬었다 갔다 밭담길도착했는데 알고 보니 감수굴 밭담 길이었다...!(나중에 안 사실은 제주도 여기저기가 다 밭담 길이라는 것) 길 가다 놀이터 있어서 잠시 그네에 앉아 있었는데 갑자기 큰 멍멍이 등장!!!! 혼자서 돌아다니는데 목줄도 있고 관리도 잘 된 걸 보아 그냥 집 멍멍이가 동네를 자유롭게 돌아다니는 거 같았다 사람 좋아해서 만지고 사진 찍은 뒤 안녕하고 헤어졌는데 두 번이나 더 만났다ㅋㅋㅋㄱㄱ 눈 마주치니까 총총 총 온다 너무 귀여ㅡ여ㅠㅜ 친구들은 무서워서 정자에 올라가있었다 ㅋㅋㅋ 멍멍이 사교성 대박,,, 와서 무릎 위에 손 얹고 얼굴만 핥고 난리났었다ㅋㅋ 멍멍이에게 먹혀버린 나 멍멍이랑 안녕하고 이스틀리가는데 이번에는 진짜 말을 봤다. 어제 성산일출봉에서 본 (아마?)가짜 말로 억울했는데 드디어 보게 된 진짜 말...! 이스틀리이스틀리 카페 완전크고 수국 대박 많고 이뻤다. 음료는 뭐였더라..  크으 사진에 보이는 건 극히 일부인데도 너무 예쁘다. 면접 준비하느라 사진도 제대로 못 찍었지만 보기만 해도 힐링 되는걸!! 이스틀리에서 광치기로 넘어가는 중 본 전봇대. 멀리서 봤을 때 나무인 줄 알고 뭔 나무가 저래라고 했었는데 전봇대에 덩쿨이 타고 자란 거였다 광치기 해변 광치기 도착! 이었는데 뭔가 이상했다 이게... 유명 관광지라고? 할 정도로 사람도 없고 해변도 별로였는데 알고 보니 이상한데 온 거였다^^ 결국 길 건너 다시 광치기 해변 도착했다++!!라고 좋아했는데 알고 보니 여기보다 더 가야 했던😂😂🤣 그래도 해변가로 달리는 말도 보고ㅡ 성산일출봉도 보고 행복했다 광치기 해변 보고 면접 보러 혼자 숙소로 가는데 한 번에 가는 버스가 40분 뒤에 와서 갈아타서 가기로 했다. 버스 하나 타고 다음 정류장에서 기다리는데 원래 722-2 타야 하는데 친구한테 갑자기 전화 와서 받다가 갑자기 눈앞에 722가 적힌 버스가 지나가는 걸 봤다. 너무 당황해서 허겁지겁 탔는데 알고 보니 722-1,,,, ㅎ 자리에 앉은 뒤 깨달았는데 다행히 몇 분 뒤 출발하는 버스여서 결국 내렸다 대망의 면접. 면접 준비를 하루도 안 한 거라 정말 아무 생각 없이 봐서 아무 말이나 뱉어버렸다,, 면접도 호텔에서 봤던 건데 마땅한 장소가 없어서 침대에서 노트북 올리고 봤다ㅋㅋㅋ 오늘 저녁은 가시아방! 수요미식회에 나온 곳이라던데 맛은 그냥저냥 무난했다. 때깔이 좋네. 고기국수랑 비빔국수 중 하나만 택하라면 난 비빔국수-☆ 숙소에 돌아와서는 슬의생 시즌 2 첫방 보고 마무리 :D   ",
		"description": "보니 감수굴 밭담 길이었다...!(나중에 안 사실은 제주도 여기저기가 다 밭담 길이라는 것) 길 가다 놀이터 있어서 잠시 그네에 앉아 있었는데 갑자기 큰 멍멍이 등장!!!! 혼자서 돌아다니는데 목줄도 있고 관리도... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "선라이즈 &amp; 선셋’ 제주의 가을은 눈 뗄 곳이 없다",
		"postdate": "20180822",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221343888143",
		"contents": "",
		"description": "감수굴 밭담길로 향할 차례다. 밭담길로 이어지는 산책 코스를 걸으며 상쾌한 공기를 폐부 깊숙이 들이마셔 보자. 밭담의 돌들이 얼기설기 물려있고, 틈새가 있어 태풍에도 무너지지 않는다. 척박한 환경... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 여행은 렌터카 필수라는...",
		"postdate": "20180919",
		"link": "https://blog.naver.com/lka0125?Redirect=Log&logNo=221361857817",
		"contents": "",
		"description": "마음같아서는 바닷물에 뛰어들고 싶지만 날이 쌀쌀해진 관계로 발만 담그는걸로....ㅎㅎ 감수굴 에서 밭담길로 이어지는 산책코스를 걸으며 상쾌한 공기를 마셔 보면 얼기설기 돌들이 틈새가 있는채... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "수산봉(물메오름)부터 항몽유적지까지 제주 올레길 16코스 2부",
		"postdate": "20210928",
		"link": "https://blog.naver.com/andrews0921?Redirect=Log&logNo=222519287214",
		"contents": "제주 올레길 16코스 2부 수산봉 - 광령1리사무소까지 약 9km의 남은 거리를 걷다. 제주 올레길 16코스의 총길이는 15.8km 이나 우린 체력적인면과 시간적인 면을 고려해 매주 올레길 반을 걷는다글, 사진 ⓒ빛의피카소  제주도 올레길 완전정복 올레길16코스 1부올레길을 걸으면 좋은점? 제주 다운 제주를 볼 수 있어서 좋다 그래서 제주도에 살고 있지만 제주 올레길을...blog.naver.com 제주 올레길 16코스 지난이야기고내포구에서 시작해 소박한 제주 애월 바다를 지나 구엄리염전의 아름다운 쪽빛 바다를 보고 나면 토속적인 제주 다운 풍경을 볼 수 있는 숲길로 접어들게 되고, 중간 돌고래를 볼 수 있는 전망대를 지나기까지 한다.16코스부터 빛의피카소의 가족들은 올레길내에 있는 쓰레기들을 줍기로 하여 '클린올레'에 동참하기로 하고 올레길 쓰레기를 주우며 수산봉 입구까지로 마무리를 하는데 수산봉부터는 어떤 풍경을 보여줄런지 16코스 2부를 시작해 보도록 한다올레길 16코스 제 2부 수산봉 오르막부터 시작하다 수산봉그네수산봉수산봉은 애월 가볼만한 곳으로 애월읍 수산리에 위치해 있으며 물메오름 or 수산봉이라고 불리는 소화산체이다 이곳 수산봉(물메오름)은 인스타 핫플로 유명해진 곳인데 우리가 오르는 반대쪽인 수산저수지 방향으로 수산봉 중간쯤에 그네가 하나 있다 수산봉 그네를 타는 모습을 뒤에서 보면 풍광이 예뻐 인스타 핫플로 유명세를 타고 있는 곳이다 (수산봉 그네에 대한 포스팅은 차후 다시 할 예정)또, 물메오름이라고 부르는 이유는 오름 정상에 동그란 형태의 분화구를 지니고 있는데 그 정상에 물이 고인 작은 연못이 있어 '물메오름'이라고도 부른다고 하지만 지금은 물이 말라 없는게 현실  언제나 시작은 웃음과 함께 시작을 하는 장관님 하지만 중후반 쯤 갈수록 \"아휴~ 지친다\" 소리가 나오기 시작하는데 우리에게는 저말이 유행어가 되었다 ㅋㅋㅋㅋ약간 가파른 계단과 숲길을 10분정도 오르면 살짝트인 곳이 나오면서 올레길 방향표시가 보인다 수산봉 정산에 오를 쯤 보니 팔각정에 공원도 있었는데 알고보니 이곳 수산봉의 등산코스가 총 세곳으로 두곳은 걸어가야 하는 곳이고 한 곳은 차량으로 올라갈 수 있는 길이 있었다 동네 마을 주민들이 산책겸 운동을 하러 오는 곳인거 같았다 가볍게 수산봉을 넘고 뒤돌아보니 수산봉그네에서 인생샷을 남기기 위해 온 관광객들의 차들이 꽤 많았다 역시 인스타의 파워란 대단하다고 느낌!!  올레길 안에 또 다른 코스가 포함 되어 있었다. 물메 밭담길이라는 길인데 물메 밭담길은 제주밭담의 하나로 흑룡만리라고도 불리우는데 그 이유는 제주 밭담은 농작물을 보호하기 위해 세워진건데 이 효과와 가치를 인정받아 세계중요농업유산으로 등재가 되었고 약 2만 2천km에 이르는 거리가 만리장성보다 3~4배 길다고 해서 흑룡만리라고 한다 어마어마한 가치가 숨어 있었는데 나도 이때서야 처음 알았다이런 물메 밭담길은 3.3km로 약 1시간 정도의 순환코스라고 한다 오늘은 케인의 동료이자 대한민국 넘버원 손흥민 국대 유니폼... 축구광 인증!!! 제주도에 있는 제주밭담을 말해보자면 '물메 밭담길' 구좌읍 월정리 '진달레 밭담길' 그리고 구좌읍 평대리 '감수굴 밭담길'과 성산읍 신풍리 '어망아방 밭담길' 또, 성산읍 난산리 '난미 밭담길'이 있으며, 한림읍 동명리 '수류촌 밭담길'등이 있다고 한다 올레길 다 걸으면 제주밭담길을 걸어 봐야겠다~ 수산리를 지나 장전리방향으로 가는 제주 올레길 16코스 중간중간엔 돌에 새겨진 시들을 많이 볼 수 있어서 심심치 않게 걸을 수 있어서 좋았다 해안가를 따라 걸어오다 보니 어느새 중산간쪽으로 서서히 올라가고 있었다 시선이 낮지만 저 멀리 애월의 바다가 보이 시작하니 숲길의 청량함과 조합이 잘 어울려 시원함이 느껴져 좋다 올레길을 걸어본 사람들은 알겠지만 저 파란색 말모양 간세가 스탬프를 찍는 곳인데 저곳을 발견하지 못하고 지나가면 낭패를 볼 수 있다 그래서 저 말모양이 보이길래 \"어! 간세?.... 가 아니네...\" 속았다... 짝퉁이였다올레길 16코스의 오아시스 : 무인카페 '팜' 이날은 날씨가 유독 더워서 가져간 물을 거의 다 먹어 편의점이나 동네 슈퍼를 찾고 있었는데 이렇게 감사한 카페가 있을 줄이야 망설이지 않고 들어가 본다 이곳은 무인카페로 올레길 16코스에 속해 있는 카페다. 말 그대로 가게에는 아무도 없고 양심것 결제하고 영수증은 함에 넣어주면 된다 cctv 카메라가 여러대 설치 되어 있긴 하지만 그래서가 아니라 양심에 맡겨야 되지 않을까? 카페의 음료는 인건비가 빠져서인지 가격은 정말 착해서 넘 좋았다 우리는 아이스 아메리카노로 3잔을 먹었다 너무 목이 말라 좀비가 될 지경이었기에... 무인카페 팜에 내부 테이블은 4개 정도가 있었는데 사람이 많이 오는 곳이 아니기 때문에 한적하게 이용 할 수 있을거라고 본다 카페에서는 다양한 체험 프로그램도 운영하고 있었는데 제주에서 꼭 해봐야 할 감귤따기 체험을 하고 있더라 감귤따기 체험은 꼭 해보는 걸 권장함  10년을 넘게 쓴 k2모자가 점점 헤져서 보기 싫다고 장관님이 새로 사준 모자도 인증샷 한번 남겨주고~ (아이더 협찬 아님 장돈장산임) 지금은 오렌지색 감귤이 보이지 않지만 10월 중순 정도면 이 감귤 체험밭은 온통 오렌지밭이 되어 있을것이다 제주 올레길 16코스에 있는 무인카페 '팜' 정말 가뭄에 단비와 같은 곳이었는데 비양심적인 행동 하지말고 깨끗하게 잘 이용해서 올레꾼들이 오래토록 이용할 수 있길 바래본다 목을 축였으니 다시 걷기를 시작한다  쓰레기 줍는 사진은 몇장 찍지 않았지만 정말 쓰레기 많더라 이날 방탄소년이 직격탄을 던졌는데 \"관광객들 제주도 안왔으면 좋겠다\"라더라... 어른들 반성하는 시간!!! 그도 그럴것이 동네길을 걸어가면 쓰레기가 전혀 없는데 큰 길이나 관광객들이 많이 다니는 곳에가면 쓰레기가 넘쳐나니 관광객이건 도민이건 누구건 간에 양심도 같이 버리는 쓰레기 인간이 되진 맙시다 차분한 마음으로 다시 큰 길과 숲 길을 번갈아 가면서 걸어가는데 적절하게 시원함을 줘서 많이 덥지 않고 휴식을 가질 수 있는 코스가 올레길 16코스가 아닐까 싶더라 숲길을 빠져 나오면 몇 일전 베트남 쌀국수 포스팅을 할때 산책하기 좋다던 항파두리(항몽유적지)에 진입하게 되는데 가장 먼저 보여지는건 토성이다 말그대로 흙으로 쌓아 올린 성인데 토성엔 사람들이 많이 오는 곳이다 그런곳이여서 그럴까? 역시나 들어서자 마자 쓰레기 또 발견...   클린봉투가 다양한 쓰레기들로 가득 차있다 저 봉투들고 십키로씩 걸으면 정말 힘들다... 저 봉투 안들고 다니게 해주세요~ 여러분~  제주의 역사를 걷다 항파두리성 토성은 제주의 삼별초 지휘부가 들어섰던 곳으로 항몽의 최고 주요 거점이었는데 이 토성은 제주도내 현존하는 유일한 토성이다 토성위에는 지정된 곳 외엔 올라가면 안된다   이 나무 데크를 따라 걸어 올라가면 항몽유적지가 나오는데 이 길과 주변 풍경 그리고 하늘의 삼박자가 너무 예뻐서 사진에 담아 봤다 제일 밑에 장관님 중간쯤 방탄소년 방탄소년은 쓰레기 많이 버린다고 씩씩거리면서 올라가고 있는 중이다 그래도 이 풍경의 갬성을 느끼지 못한게 아쉬울 듯해 이사진을 보여주고 싶었다 포스팅을 올리면 보겠지~ 애비 따라 올레길 걷느라 힘들텐데 투정 한번 없이 잘 따라다녀줘서 고맙기도 하다... 거기에 쓰레기줍기 까지 같이 참여해주고 내 새끼지만 착하다 아주 많이~ 지금의 시간이 좋은 추억으로 영원히 남아주길 바라는 애비의 마음도 같이 새겨졌으면 좋겠다~ ㅋㅋ 올레길 방향표시 리본은 풍경과 함께 인증을 해줘야 한다 수시로~ 조합이 참 잘 맞는 디자인~ 항파두리 항몽유적지의 흔적몽골이 침입하자 조국을 지키고자 궐기한 삼별초가 최후까지 항전한 유서 깊은 곳이다 1977년 정부에서 7월 21일에 성곽일부의 보수와 순의비 건립을 착공하여 1978. 6월에 준공하였다고 한다 삼별초는 고려군의 정예 별동부대로서 고려 원종때 고려조정이 몽골군과 강화를 맺자 열이 제대로 받아 끝까지 반대하며 반몽항쟁을 계속했고, 전라도 진도로 근거지를 옮겼는데 그곳에서 대패를 하고 제주도로 건너와 돌로 쌓지 못하고 흙으로 성을 쌓고 몽골군과 끝까지 저항했던 호국충정의 혼을 일깨울 수 있는 역사유적지라고 할 수 있다 이곳은 항상 끊임없이 관람객들이 찾아 온다 계절마다 예쁜 꽃들을 주변에 심어 놓기 때문에 제주도 애월 가볼만한곳이기도 하지만 포토존이기도 해서다 그보다 이곳 항파두리 항몽유적지가 어떤곳인지는 먼저 알았으면 좋겠다~ 나중에 아이들이 여기가 어떤 곳이라고 하면 대답은 해줄 수 있어야 하지 않겠는가?    항몽유적지에서 조금만 내려오면 올레꾼들이 잠시 쉴수 있는 정자가 나오는데 그곳에 중간스탬프를 찍을 수 있는 올레길 간세가 위치해 있다 우리도 올레길 패스포드에 중간 도장을 똭!!! 인증 완료 쉼 따윈 없다 바로 출발~    이곳부턴 애월의 광령리라는 마을 윗길을 걷게 되는데 숲길이 예사롭지 않다 나무들이 우거져 터널을 이루고 있는데 너무 예쁘더라 그리고 부촌들이 살고 있는듯한 광령리 타운하스 촌에는 정말 예쁜 집들이 많았더라는... 제주도에 살고 있으면서도 이런 부촌이 있는지는 이날 처음 알았다 정말 집들이 으리으리 하면서 전부 외쿡 집같더라~ 크아~ 놀멍쉬멍 걷다보니 3시간 조금 넘게 걸려 광령1리사무소 앞에 도착을 했다 우리는 올레길을 걷거나면 고생한 서로의 몸뚱아리들에게 항상 보상을 해주는데 이날은 저녁으로 회를 먹기로 해서 기분이 완전 업된 상태!!클린올레를 처음으로 동참해서 조금 귀찮긴 했지만 가득채워 버리고 나니 뿌듯하면서도 허무감이 빠지지 않더라는...총평을 해보자면 해안길과 숲길을 어우르는 조합의 코스였는데 막 화려하진 않았지만 숨은 제주를 보여주는 곳이었고, 역사를 함께 배우며 걸을 수 있어서 더 좋았던 설렘 가득했던 제주 올레길 16코스였던거 같다16코스 총 소요시간 : 약 7시간(카페에서 근 1시간 버텼음)난이도 : 중 (상만 아니면 올레길은 어렵지 않음)주변 관광지 : 고내포구, 돌고래 전망대, 전분공장, 고스트타운, 구엄염전, 수산봉그네, 항몽유적지등16코스내 화장실 : 약 5곳(무인카페 팜 화장실 포함)  제주올레 16코스 공식안내소제주특별자치도 제주시 애월읍 고내리 1103-1광령1리사무소제주특별자치도 제주시 애월읍 광성로 298-1 광령1리사무소 출발 : 제주시 애월읍 고내리 1103-1도착 : 제주시 애월읍 광성로 298-1 광령1리사무소    세상의 대한 두려움은 내려놓고 언제나 당신의 빛이 되어 줄테니 빛을 따라 걸어 나가주길 바랍니다(사랑하는 우리 가족에게)  ",
		"description": "제주도에 있는 제주밭담을 말해보자면 '물메 밭담길' 구좌읍 월정리 '진달레 밭담길' 그리고 구좌읍 평대리 '감수굴 밭담길'과 성산읍 신풍리 '어망아방 밭담길' 또, 성산읍 난산리 '난미 밭담길'이 있으며... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[제주여행: 구좌 평대리] 바닷가 앞의 감각적인 맛집 카페... ",
		"postdate": "20210803",
		"link": "https://blog.naver.com/madeby_ran?Redirect=Log&logNo=222455107682",
		"contents": "제주여행의 마지막 방문 장소였던제주 동쪽 구좌 평대리에 있는 카페'르토아 베이스먼트'  세화해수욕장에서부터 바닷가의제주 환상 자전거길을 따라 걸어가다 만난바닷가 카페였다.제주 환상 자전거길과감수굴 밭담길은 이전 포스팅 참조https://blog.naver.com/madeby_ran/222403065569 [제주여행: 구좌 세화] 한적하게 걸어보는 힐링타임: 제주환상자전거길&감수굴 밭담길ㅎㅎ 벌써 두 달이 다 되어가는 제주여행 늦었지만 마지막 사진을 정리해 보고 있다. 오늘의 주제는 전혀 ...blog.naver.com 날 좋았던 날한적하게 제주 바다를 걸어가다 보면 이런 제주 돌담 풍경과 현무암 가득한 바닷가를 충분히 감상할 수 있었다. 파란 하늘을 마주하며한 시간 가량을 걷다 보니잠시 쉬고 싶고, 앉아서 느긋하게 풍경을 감상하고 싶을 때 좌측에 나타난 반가운 카페이다.정말 바닷가 바로 앞에 있고, 밖에서 봐도 통유리 창이니풍경 감상에도 충분하겠다 싶어기쁜 맘으로 들어간 카페르토아 베이스먼트영업시간 매일 10:00 ~19:00 르토아 베이스먼트제주특별자치도 제주시 구좌읍 해맞이해안로 1226 위치는 요기제주 구좌읍 평대리 바닷가 앞에 위치한다.뒤로는 바로 감수굴이 있어이전 포스팅에서 걸었던 길은 카페 뒷길이었던 셈이다. 카페 앞 도로 건너편에는작은 공터가 있어 차들이 주차되어 있었고 공터에서 바닷가까지는 내려가는 작은 길이 나있어몇 손님들은 바닷가에 발을 담그며 물장난을 치고도 있었다. 그리고 바로 길을 건너면 나오는 카페르토아 베이스먼트따로 횡단보도는 없지만,차가 거의 다니지 않고 있어서조심히 건너면 될 것 같았다. 르토아 베이스먼트 : 외관카페 외관은 그리 넓거나세련되어 보이진 않았다.적당히 작고 적당히 감성있는그런 바닷가의 테이크아웃 전용 카페 느낌? 특이하게 뻗은 긴 입구를 건너가면좌측이 바로 카운터, 우측은 카페 룸이었다.그래 이게 끝이겠지? 했는데 두 건물 사이로는 아래로 내려가는 계단이 있었고내려오면 또다시 카페의 새로운 공간이 나타난다. 카페의 뒷통수?ㅋㅋㅋㅋㅋ좌측 건물은 1층은 야외 좌석, 2층은 카운터우측 건물은 1,2층 모두 내부 좌석이었는데1층은 넓고, 정원뷰2층은 좁고 바다뷰 좌석이었다. 카페 뒤쪽으로는 너른 정원이 있었고포토존은 듯 곳곳에서 사람들이 사진을 찍고 있었다. 나도 하얀 벽면을 배경 삼아 한 컷ㅎㅎㅎㅎㅎ날 좋은 날에는 바다 구경 정원 구경 하며야외에서 커피 한잔하기에도 좋아 보였다. 카페 입구 건너편은 그저 작은 공터였던 듯카페 뒤쪽 정원 옆으로는 더 넓게주차장이 마련되어 있었다.덕분에 손님들 중에는 아이와 함께 오는가족들과 현지 주민들이 많아 보였다.*바다뷰, 정원뷰, 야외 테라스, 주차편리의이점을 모두 가진 카페였다. 심지어 카페 뒤쪽으로 난 길은제주 감성 한가득제주 돌담길, 감수굴 밭담길이었다.한적한 제주 동네의 진가를 알고 싶다면요기 카페 추천! 자 다시 카페로 돌아와서요.*주차하러 들어오는 입구도 넓고 깔끔하게 잘 되어있다. 좌측 카페 카운터는 유행했던 창고형 카페 인테리어 느낌?녹슨 철제가 그대로 노출되어 있는 것이내부도 인스타감성(미완성, 철제, 벽돌 등)이려나 싶었다.*실제로는 전혀 아님ㅋㅋㅋㅋ 1층은 비우고 2층에만 건물이 있으니아지트 느낌도 나는 건물이었다. 르토아 베이스먼트 : 내부두근 반 세근 반독특한 외관 감성의 카페 르토아 베이스먼트외부 탐방을 마쳤으니 안으로 들어가 봤다. 바다를 마주한 긴 입구를 지나 우측으로 들어오면카운터가 있는 직원들 공간 쨘 무려 카운터에서 바라보는 뷰이다.여기서 근무하면 그냥 고개만 들면힐링이겠는 느낌(*‿*✿) 카운터 맞은편에는 작은 베이커리 테이블과대기석?이 있었다.나도 주문하려니 앞 손님이 있어잠시 기다렸는데대기석 뷰부터 완전 심쿵(୨୧ ❛ᴗ❛)✧뷰는 정말 환상적인 카페였다. 그 안쪽으로는 카페 뒤 정원이 보이고양옆으로 화장실이 있었다.요기서 음료를 주문하고,음료를 마시고, 나오기 전 다시 카페 탐방을 즐겼다.*메뉴와 음료 사진은 아래쪽에  주문한 메뉴를 들고 자리 잡은 곳은카운터 맞은편의 건물2층 작은 공간외부에서 봤던 창고형 카페 느낌과는 전혀 다른하얗고 포근한 내부가 나왔다. 2층 공간은 그리 넓지 않은작은 룸이었는데전체적으로 ㄷ자 형태로우드&화이트 톤의 테이블이 있었고 가운데는 파릇파릇 식물과 물이 정면으로는 나무와 바다 뷰가 펼쳐졌다.그냥 앉아서 멍하니 바다 멍 때리기 좋은 카페완전 통유리 오션뷰 카페였다.  다시 1층으로 내려오면카운터 아래쪽 공간에는 이런 야외 테이블이 있었고*약간 캠핑장 느낌의 좌석이었다. 우측에는 넓은 실내가 있었다.아. 여기가 찐이구나 싶은 곳(　´∀｀) / 1층 건물 전체는 전-체 통유리에정원 뷰 공간이었다. 내부 좌석은 여러 테마로 되어있었는데한쪽은 유행하는 창고형 카페 인테리어처럼시멘트가 드러난거친 느낌 철제 기둥도 바닥 시멘트도 모두 그대로였다. 반대편은 역시 시멘트 그대로지만조금 더 모던하고 시크한 느낌이었다. 개인적으로 나는 이 자리에 반했는데  구석에 있고, 조명이 예쁘고 뷰가 진짜 최상이었다.그냥 자연 속에 나 혼자 갇혀있는 것만 같은그런 자리한적한 시간에 혼자 조용히 책을 읽고 있으면어디선가 폭포소리가 들릴 것도 같았다.₍՞◌′ᵕ‵ू◌₎♡여긴 분명 바닷가 앞인데산속 감성이 낭낭했다. 반대편에는 햇살이 잘 드는정원뷰 자리가 있었다.내부는 넓고 쾌적했으며손님들은 앉고, 눕고 다들 편안히현재의 힐링을 즐기고 있었다. 이쪽은 손님 많아 못 찍고 있다나중에서야 슬쩍 찍어본 자리모든 자리가 시멘트 딱딱한 느낌이 아니라2층 화이트&우드톤의 포근한 느낌이절묘하게 섞여들어거친 인테리어 속에서도 포근한 자리들이 있었다.역시 제일 인기 많았음 ㅎ 카페 가운데 긴 테이블 쪽에는손님들이 마실 수 있는 셀프 물과 책, 조명 등의 인테리어 소품들이 있었다.누가 인테리어했는지 정말 감각적임   아 맞어그리고 카페 내부에는곳곳에 식물 화분들이 진짜 많았는데...왜 사진이 없지 ㅇ_ㅇ여튼 삭막하지 않은 초록초록 포인트의내부였다. 뒤쪽 정원들은 모 말할 것도 없규 르토아 베이스먼트 : 메뉴다시 카운터 공간으로 돌아와서.메뉴 고민을 한참 했었다.이미 밥도 먹고 커피도 마시고 왔기에 뭘 마시지.결론은걸어서 당이 떨어졌으니초코라떼🧡🧡초코덕후의 초코사랑은 변하지 않았다고 한다. 출처 : 네이버지도검색-르토아베이스먼트-메뉴 https://map.naver.com/v5/search/%EB%A5%B4%ED%86%A0%EC%95%84%EB%B2%A0%EC%9D%B4%EC%8A%A4%EB%A8%BC%ED%8A%B8/place/다른 곳은 열심히 찍어놓고메뉴판 사진은 없기에 네이버 검색 -르토아 베이스먼트에서가져왔는데 화질 머선일 음료만 시키면 서운할 것 같아대기석 앞쪽 베이커리 메뉴에서도 한참을 고민했다. 출처 : 네이버지도검색-르토아베이스먼트-메뉴 https://map.naver.com/v5/search/%EB%A5%B4%ED%86%A0%EC%95%84%EB%B2%A0%EC%9D%B4%EC%8A%A4%EB%A8%BC%ED%8A%B8/place/베이커리 메뉴는 요렇게 있다함뒤쪽에 큰 오븐?이 보여서모두 직접 굽는 듯했다.  이쪽에 진열되어 있던 것은에이스스콘(좌)과 앙버터프레젤(우)요 두 아이도 좋았으나 나의 픽은 바스크치즈케이크바스크치즈케이크는 따로카운터 아래쪽에 냉장보관 중이었다. 르토아 베이스먼트 : 초코라떼와 바스크치즈케이크 헐 모야모야 이거 비주얼 무슨 일아이스초코라떼 너무 반할 비주얼이었다.최고다. 너무 예뻤다아아아!!!!! 행복한 맘으로 메뉴를 들고자리 잡은 곳은 2층의 화이트우드한 작은 룸 앞쪽 통유리로 비춰진바다와 정원을 보며여유롭게 음식을 즐기고 싶었다. 우선 아이스 초코라떼특이할 것 없는 음료메뉴이지만비주얼은 특별했다.듬뿍 쌓인 코코아 가루 아래로예술처럼 흐르는 초코는 정말 최고보기 좋은 떡이 맛도 좋다고 하지 않는가(●´□`)♡진짜 맛있었다.제주 여행 중 먹었던 음료 중제일 맛있었음 그리고 바스크 치즈 케이크사실 큰 기대가 없었다.초코라떼에 반해 요 녀석은 단독 사진도 안 찍었는데한 입 먹고 나의 실수를 깨닫고다시 찍었다.정말 할 말 많은 요 녀석인생 치즈케이크였다.  조각케이크류로는초코케이크>오래오케이크>치즈케이크순으로 좋아하는데그 와중 치즈 케이크는 꾸덕한 찐 치즈만 취급하는 나였다.허나 이 녀석은 이제껏 먹어본 모든 치즈 케이크를 부정하듯정말 치즈 향 가득 치즈 포슬포슬인데바스크한 부분 최고찐-하고, 파삭하고, 포슬하고, 깊고여튼 먹어본 치즈케이크 중 최고최상의 바스크치즈케이크였다.이날 밥 먹고, 커피도 마시고 와서배부른 상태였는데도 맛있어서케이크는 꾸역꾸역 계속 먹음ㅎㅎㅎㅎㅎㅎ 그렇게 한참을 앉아서초코라떼와 바스크치즈케이크를 즐기고분위기를 즐기고바다멍 식물멍 정원멍을 때리다가 느즈막히 다시 카페에서 나왔다.숙소까지 다시 걸어가야지..ㅎㅎㅎㅎ 큰 기대 없이 방문했는데정말 행복하게 좋았던공간에서의 시간이었다.한가하게 조용히뷰 좋고 인테리어 좋고맛 좋은 제주 카페 찾으신다면추천합니다.  ",
		"description": "제주 환상 자전거길과 감수굴 밭담길은 이전 포스팅 참조 https://blog.naver.com/madeby_ran/222403065569 &amp; 날... 뒤로는 바로 감수굴이 있어 이전 포스팅에서 걸었던 길은 카페 뒷길이었던 셈이다. 카페 앞 도로... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[동네 한바퀴] 애월읍 수산리",
		"postdate": "20210114",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=222207511193",
		"contents": "[동네 한바퀴] 애월읍 수산리 성산읍 수산리가 아닌애월읍 수산리 수산봉수산저수지, 곰솔, 대원정사 서부장(徐副將)동산.......... 물메 둑길에서/ 詩人 송두영 있는 듯 없는 듯 둑길을 넘던 바람수몰된 밭과 집터에 손에 잡히는 옛 추억까치발 치켜세우는 내 고향, 어린 동심시퍼렇게 어둠을 헤쳐 달려온 별빛아롱진 얼굴들 저수지 수면에 채우면세월을 헤집어 세운 수몰마을 수산리 하동.......... 520여가구에 1,300여명의 주민이 거주하고 있는 수산리는 큰동(본동), 동동, 서동, 당동, 예원동 등으로 이루어져 있으며 애월읍 최대 저수지인 수산저수지와 함께 천연기념물 441호로 지정된 수산 곰솔은 수산저수지의 운치를 더해준다. 1촌 1명품 브랜드육성사업 품목으로 수산리는 '초당옥수수' 일명 사탕옥수수가 유명하다. [수산 곰솔] 허리 굽혀 물을 마시는 수령 400년 된 곰솔(천연기념물 제441호). 수산리 마을을 지키는 수호목. 눈이 내려 덮이면 형상이 백곰과 같다고 하여 곰솔이라 불렀다고 한다. 장마철에 저수지 수위가 올라가면 늘어진 가지가 물에 닿아서 수산봉에 사는 큰 곰이 물을 마시러 내려온 모습을 닮았다고 한다. 400여 년 전 수산리 어느 뜰 안에 심었으나 집이 없어진 뒤에 진주강씨 선조가 관리하였다고 전하고 있는데 곰솔나무 뒷편에 진주강씨 묘소들이 즐비하다. [수산 저수지]물메오름(수산봉) 아래 방대한 수량을 자랑하는 수산저수지는 쓰라린 수산리 역사의 한 자락이 잠겨있는 곳이다. 잃어버린 마을 [원뱅듸]4.3으로 인하여 잃어버린 마을이 된 것이 아니라 반강제적인 몰수로 인하여 수몰된 잃어버린 마을이다. 원래 이곳에는 70세대 정도가 옹기종기 모여 정겹게 살아가는 마을이 있었다. 1957년 3월 식량증산을 목적으로 한 농업용 저수지를 만들기로 결정하고 속칭 답다니 내(川)를 막고 저수지 공사를 시작하여 1960년 12월에 준공하였다. [원뱅디]에 거주하던 마을 사람들을 비롯하여 수산리 주민들이 격렬한 반대에도 당시 자유당정부는 공권력이 동원 할 수 있는 모든 야비한 수단을 가지고 해당 주민들을 겁박하여 반강제로 몰수했다. 그 지역 주민들은 하귀리 번대동, 구엄리 모감동으로 뿔뿌리 흩어져 살고 있다. 애꿎은 [뱅디왓] 주민들의 삶의 터전을 파괴시킨 수몰의 아픈 역사를 간직하고 있는 저수지다. [대원정사]성산읍 수산리에도 대원정사가 있으며, 애월읍 수산리에도 대원정사 있는데 같은 마을이름에 같은 사찰명이 있다는 것... 묘한 인연인 듯하다. 수산봉을 마주하면 동남쪽 방향 중턱에 나무들 사이로 소박한 절이 하나 보인다. 대한불교 법화종에 소속된 이 절은 대원정사로 1933년 4월 16일 최청산 스님이 창건했으며, 당시 절 이름은 원천사였으나 1942년 김금륜 스님이 증축하고 수산사라 개명하였다. 4.3당시 사찰은 수산리 지역 주민들과 함께 5.10총선거를 반대하여 극락사로 피신함에 따라 토벌대에 의해 철거당하고 주지였던 고정선 스님은 경찰지서로 끌녀간 후 모진 고문 끝에 총살당하는 등 질곡의 역사를 간직하고 있으며, 1953년 극락사로 옮겨갔던 불상과 불화, 불구 등을 찾아와 현재의 수산봉 위치로 이전하였고, 1980년에 대원정사로 개명하였다. [수산리 포제단]애월읍 수산리 수산봉 남동쪽이며 수산 곰솔 북서쪽 경사진 곳에 포제단이 마련되어 있다. 멀구슬나무  [물메밭담길]수산리의 물메 밭담길 도처에는 시인 100인의 시비들을 세워 오가는 이들에게 문자의 향기를 선물한다. 수산리는 제주도에서 가장 많은 시비(詩碑)가 조성된 마을이다. 2016년 창의 아이디어 사업으로 한국시인협회와 MOU를 체결해 100인의 시비를 마을 곳곳에 세웠다. 드넓은 농경지가 검은 돌담으로 나뉘어 마치 한폭의 모자이크 작품을 보는 듯... 모두 이어 붙이면 길이가 무려 2만 2천 km에 달해 흑룡만리라 불리는 제주도 밭담. 약 6천3백여 km로 알려진 중국 만리장성의 3배가 훌쩍 넘는 길. 그 가치를 인정받아 2014년 FAO 세계중요농업유산으로 등재되었다. 애월읍 수산리 '물메 밭담길'구좌읍 월정리 '진빌레 밭담길'구좌읍 평대리 '감수굴 밭담길'성산읍 신풍리 '어망아방 밭담길'성산읍 난산리 '난산 밭담길'한림읍 동명리 '수류촌 밭담길' 수운교 수산지부 [큰섬지]큰섬지는 수질이 맑고 수량이 풍부하여 1970년대 이전까지 이 지역 주민들은 물론 장전리, 소길리 주민들까지 큰섬지 물을 음용수로 사용하였다고 한다. [물메초등학교]1968년 8월 설립인가2011년 제주형 자율학교(i-좋은학교) 지정 운영2016년 4월 유네스코학교 가입 수령 400년 팽나무 보호수와 이천서씨(利川徐氏) 입도조(入島祖) 서희례(徐希禮) 집터(수산리 868번지) [서부장(徐副將)동산]과 이천서씨(利川徐氏)입도선묘(入島先墓)애월읍 수산서6길 117 수산리 서부장 동산에 묻힌 이천서씨(利川徐氏) 입도조(入島祖) 서희례(徐希禮) 1571년 출생해 일찍이 소년의 몸으로 무과에 급제한 서희례는 임진왜란과 정유재란을 거치며 벼슬이 가선대부, 정2품인 훈련원 부수계(副壽階:낙향 이후 마을에서는 훈련원 부장으로 불린 것으로 추정)에 이르렀다. 1613년에 홀로 수산리에 낙향하여 서당을 열어 학동들을 훈학했다. 서당 터 또는 서당우영으로 부르기도 하는 서희례가 살았던 집터에서는 기왓장이 출토되었다고 기록되어 있으며 이로 보아 수산리에는 오래전부터 서당교육이 이어져 온 것으로 보인다.  제주고씨를 부인으로 맞아들여 훈학을 하며 살았던 서희례의 집터 울타리에는 수령 400여 년으로 보이는 팽나무가 지금도 보존되고 있다. 그가 묻힌 묘 부근을 서부장(徐副將)동산이라고 부르고 있다. 수산리 외곽지역에 있는 서부장 동산에는 입도조 서희례와 그의 후손들의 묘들이 즐비한데 1740년을 전후하여 제주시 연동으로 이주하여 살아오고 있다. 서희례가 입도할 당시의 시대 상황은 임진왜란 이후 보위에 어렵게 오른 광해임금과 대북파가 영창대군의 옥사에 이어 인목대비에 대한 폐모론 등을 주도하던 혼란한 때였다. 제주에 서씨 성을 가진 인물로 1512년 제주판관으로 내려와 김녕사굴의 큰 뱀을 물리친 전설적인 인물인 서린(徐憐)이 있다. 서부장(徐副將)동산에서 바라본 한라산  ",
		"description": "제주도 밭담. 약 6천3백여 km로 알려진 중국 만리장성의 3배가 훌쩍 넘는 길. 그 가치를 인정받아 2014년 FAO 세계중요농업유산으로 등재되었다. 애월읍 수산리 '물메 밭담길' 구좌읍 월정리 '진빌레 밭담길... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "진빌레밭담길, 어멍아방밭담길 그리고 공부하는 제주밭담테마공원",
		"postdate": "20210131",
		"link": "https://blog.naver.com/goldmonji2?Redirect=Log&logNo=222226905228",
		"contents": "1월 제주 여자혼자여행 2일차 일정1. 제주 메이더호텔 출발2. 김녕 월정 지질 트레일 걷기3. 진빌레 밭담길4. 제주밭담테마공원5. 월정리 해변6. 달비치 카페(뷰깡패)7. 김녕미로공원8. 안돌오름* 핸드폰 고장으로 서비스 센타 방문 *9. 아부오름10. 풍림다방(수요미식회, 브레붸 커피)11. 용눈이 오름(일몰명소)12. 숙박 플레이스 캠프 제주(성산위치) 오늘 보여 드릴곳은 1월 제주여행 2일차 3번과 4번에 있는제주밭담테마공원과 진빌레밭담길인데세째날에도 어멍아방밭담길을 지나가면서 구경해함께 올려보려고 합니다. 오늘은 살짝 공부 모드 돌입해 볼께요. 전 여행가서 이정표 읽고 기원읽고 뜻해석하는거 좋아합니다. 이왕가는거 내용을 좀 알고 가면 더 잘 보이니까요. 읽고나서 뒤돌아서면 잊어버리긴 하지만제가 그곳에서 무엇인가를 들여다보고 읽었다는 기억은 남거든요.여행을 잘 기억하려는 저만의 방식이기도 합니다 ^^지난번 말씀드렸다시피 밭담길테마는 이번 겨울여행에서 핵심!하지만 많은 블로거들이 유명 관광지를 쫓아다니기 때문에정보는 다른곳에 비하면 상당히 빈약한 편입니다. 그래서 제가 공부모드 돌입하면서 풍경도 함께 보여 드릴께요. 제주에서는 밭담이라는 곳을 빼면 설명이 안되는 지역특색이 있거든요~ 제주밭담은 1,000년이 넘는 장구한 세월동안 제주선인들의 노력으로 한 땀 한 땀 쌓아올려진 농업유산이다.바람을 걸러내고 토양유실을 막아내며 마소의 농경지 침입을 막아 농작물을 보호한다. 농지의 경계표지 기능도 지니고 있다. 이처럼 제주밭담은 농업인들의 삶과 지혜 그리고 제주농업의 역사가 고스란히 담겨있는 농업유산이다.제주도 전역에 분포하는 제주밭담은 지역별 토양환경에 따라 다양한 형태를 이루며, 그 길이는 약 2만2천km에 이른다.밭담길에 대해 인용되는 모든 글은 제주밭담홈페이지(www.jejubatdam.com) 출처 이 도로 바로 오른쪽에 위치진빌레밭담길이 네비에 나오지 않는곳이 많을꺼예요. 그러면 제주밭담테마공원을 검색하시면 됩니다. 위치는 위쪽 지도에 보시다시피 김녕해수욕장에서 월정리해변으로 해안도로를 끼고 쭉 올라가다보면 만나게 됩니다. 무조건 지나가는 길이고 저역시 이곳이 익숙하더군요. 예전에 지나가면서 풍력발전만 보고 사진찍고 무심코 스쳤던 기억이 납니다. 역시 여행은 아는만큼 보이는거 같아요.  제주밭담테마공원 이정표 너무 멋지지 않나요?이쪽으로 아무데나 주차하시면 됩니다. 제가 갔을때는 차가 딱 1대 있더군요. 이번여행에서는 어딜가든 저 혼자여서 별로 새삼스럽지 않았어요.   테마공원 큰길옆이 바로 해안이예요. 해안쪽 주차장에는 전기차 충전소도 있더군요. 거기에서 차가 2대 충전시키고 떠나더군요. 2019년 봄에 왔을때보다 제주 곳곳에 충전소가 증가했음을 직접 볼 수 있었어요.김녕에서 실컷 봤던 예쁜 바다를 이곳에서도 잠시 또 봤어요. 혹시 다른 바다 갈 시간이 없었다면 이곳에서 밭담길과 함께 해결가능 ^^저 멀리 보이는 빨간건물과 풍력발전.너무 이국스럽지 않나요? 다시 길건너 와서 본격적으로 테마공원 둘러봅니다. 정보센터가 있어서 밭담에 대한 정보와 지도 좀 얻을까 했는데제가 갔을때는 문이 닫혀 있었어요 ㅠㅠ진짜 정보없이 이때는 무작정 두발로만 걸어다녔네요.  종합안내판은 있습니다. 살짝 읽어보고 있는데 바람이 너무 거세어서 몸이 휘청휘청.바닷가쪽에 있는 곳이라 바람대비 하고 가셔야 하는 곳입니다. 테마공원 안내 전체면적 : 7,600㎡조성시기 : 2015년 5월제주밭담 테마공원에서는 매년 제주밭담 축제가 열리고 있습니다.2018년 중요농업유산 보전·관리사업을 진행하여 각종 편의시설 확충하였고, 밭담을 비롯하여 제주의 돌과 관련한 대표적 향토문화를 재현하여 볼거리를 제공합니다. 공원내 제주밭담 정보센터는 방문객에게 제주밭담과 관련된 다양한 자료와 각종 정보를 제공합니다.주요시설제주밭담 테마공원 정보센터돌쌓기 체험이 가능한 돌체험장공원외부 밭담설치 및 밭담의 모형과 산책길편의시설 등밭담의 형성과정제주섬의 밭담은 개인 또는 가족단위라는 소규모 공동체에 의해 쌓아져왔다. 경작과정에서 나오는 돌들을 경작지에서 먼 곳으로 옮기기보다는 그 주위에 쌓는 편이 훨씬 쉽고 노동력도 덜 들어간다. 그런 만큼 제주 전역에 걸쳐 형성된 밭담은 시간적으로 볼 때 매우 오랜 역사를 간직하고 있음을 알 수 있다. 밭담의 형성과정에 일대 혁신을 가져온 것은 1234년 제주판관 김구의 지시에 의해 재산권 다툼을 방지하기 위한 경계용 밭담을 쌓기 시작하면서라 할 수 있다. 이는 제주 전역에 밭담이 고루 확산되게 되는 배경이 되었을 것이다.바람을 막아내기 위해 경작지를 에둘러 쌓기 시작했던 밭담이 경계용으로 그 기능을 하나 더 추가하게 된 셈이다. 다시 말해, 밭담의 조성은 고려시대 중엽에 이르러 사회적으로 정착되었지만 그 연원은 더 많은 시간을 거슬러 올라가야 할 것이다. 이후 마소의 방목이 마을별로 이루어지면서 밭담은 가축이 밭으로 침입하는 것을 막아내는 역할도 맡아 하게 된다. 마소가 밭에 들어가 농작물을 짓밟고 돌아다니며 뜯어먹어 버리면 한해 농사가 수포로 돌아가 버린다. 이로 인한 밭주인과 마소 주인 간의 다툼도 비일비재했다. 하여 밭담은 마소로부터 한해 농사를 지켜내는 중요한 역할도 했던 것이다.19세기에 들어와 목장 내에 경작이 허가되면서 중산간 고지대에도 부분적으로 농경지로 사용하기 시작하였으며, 중산간 고지대에도 밭담이 형성되기 시작한다. 때문에 목장이 사라진 곳을 중심으로 잣성은 밭담과 같은 밭의 경계기능을 띠기 시작한다. 그리고 제주섬 전역에 걸쳐 밭담이 쌓아질 수 있던 배경은 토지 소유형태에서도 엿볼 수 있다. 1900년대 중반 우리나라 전체 평균 가구원 수는 5.4명 수준이다. 제주는 이보다 적은 4.2명 수준이다. 그런데 1924년 기준 1호당 경지면적은 전라남도가 평균 1만2천㎡인 데 비해 제주도는 2만2천㎡로 많았다. 이는 섬사람들이 부자이거나 욕심이 많아서가 아니었다.제주섬의 경작지 대부분이 비옥도가 떨어지기 때문이 박토나마 많이 확보하고 있어야 연명이 가능했기 때문이다. 그렇다고 소유지 모두를 경작한 것도 아니다. 한 번 경작하고 나면 휴경을 하여 땅의 힘을 북돋아야 했다. 이처럼 경작지가 늘려나갈 수밖에 없는 농업환경은 밭담이 늘어나는 환경이기도 했다. 이 길을 따라가다 보면 밭담에 대한 각 유형별 설명과 실제모습을 볼 수 있음제주밭담 유형 / 기능밭담은 제주사람들의 지혜가 반영되어 있다고 말합니다.밭담은 토지를 구획하는 기능을 넘어, 농작물과 토양을 보호하려는 선조들의 지혜와 의지가 고스란히 담겨있는 문화적 산물이기 때문입니다. 그 지혜는 밭담의 구조와 다양한 유형에서도 고스란히 드러납니다.주로 가족단위로 진행된 밭담 쌓기에는 특별한 장인을 필요로하지 않습니다. 장인의 손을 거치지 않더라도 돌과 돌이 잘맞물리도록 쌓아 올리기만 하면 되니까요.그렇다고 아무나 밭담을 제대로 쌓을 수 있는 것은 아닙니다. 능숙하게 쌓기 위해서는 보고 배우는 오랜경험의 시간을 필요로 합니다. 밑돌을 놓는 방법이며 돌들이 서로 이가 맞도록 엇갈리게 쌓는 기술이 그렇습니다. 올려놓을 돌을 이리저리 돌려가며 살핀 후 이가 맞다 싶으면 세차게 내려놓는 감각 또한 그렇습니다. 이는 오로지 경험으로 축적된 숙련, 비법이라 해야겠습니다. 게다가 사용하는 돌도 큰 돌뿐만 아니라 작은 돌, 밋밋한 돌, 모난 돌, 둥글넓적한 돌들이 모두 필요합니다. 각각의 돌들이 제 기능을 지니기 때문입니다. 큰 돌만을 사용했을 경우, 담 자체가 무게는 있지만 돌과 돌을 이어주는 이음새의 역할을 하는 돌이 없게 됩니다. 또한 바람이 와 닿는 면적이 넓어져 오래 버텨내기에 불리한 조건이 만들어집니다. 이에 비해 보잘 것 없는 작은 돌을 큰 돌과 더불어 사용했을 경우, 이들이 서로 이음새 역할을 해 견고한 담으로 새롭게 탄생할 수 있습니다. 또 돌과 돌만으로 짜이기 때문에 바람에 의해 어느 한쪽이 무너져도 돌담전체가 무너지는 피해를 받지 않게 됩니다. 설령 무너진다고 해도 그 부분만을 쉽게 보수할 수 있기 때문에 관리측면에서도 편리한 것이 제주밭담의 구조적 특성입니다. 이 귀여운 모형이 밭담의 캐릭터들이예요. 음총 귀엽죠잉~~~~ 키가 엄청큰 이 밭담은 불턱이라고 불립니다. 해녀들이 옷을 갈아입고 바다로 들어갈 준비를 하는 곳이죠. 방사탑마을 한 방위에 불길한 징조가 비친다거나 어느 쪽 지형이 풍수지리상 비어 있으면 이를 막아주어 마음을 평안하게 해준다는 믿은에서 세운 돌탑.탑 꼭대기에는 뽀족한 상징물을 올려놓는데 까마귀라 한답니다.  안에 똥돼지 발견 하셨나요? ^^통시제주 전통가옥의 화장실로 돼지우리를 겸하기 때문에 '돗통' 또는 '돗통시'라고 부른답니다.   밭담의 유형제주의 농업환경은 지역에 따라 다양한 모습을 띠고 있습니다. 화산활동으로 형성된 토양과 기후요소의 지역 간 차이가 낳은 결과입니다. 제주의 토양은 북서쪽 해안가 지대를 중심으로 하는 비화산회토와 북동쪽과 중산간 지대를 중심으로 하는 화산회토로 구분할 수 있습니다. 그리고 한라산과 쿠로시오 해류로 대표되는 기후인자의 영향으로 동서남북의 기후 차이도 크게 나타납니다. 따라서 제주의 농업환경을 하나의 지역단위로 이해하는 데는 무리가 따를 수 있지요. 밭담의 유형도 지역에 따라 차이가 생길 수밖에 없는 까닭이기도 합니다.제주밭담은 자리한 장소의 특성에 맞추어 적절히 쌓기 때문에 모양새는 천차만별입니다. 그 가운데 대표적인 모양으로 ‘외담’, ‘접담’, ‘잣담’, ‘잡굽담’을 들곤 합니다. 외담은 한 줄로 쌓은 밭담으로 일반적인 형태이며 가장 많은 비중을 차지합니다. 접담은 두 줄로 쌓은 밭담입니다. 잣담은 ‘잣벡담’이라고도 하며, 크고 작은 돌멩이로 성담마냥 넓게 쌓은 밭담입니다. 지속적 으로 드러나는 자갈들을 치워내는 과정에서 생겨난 유형으로 볼 수 있지요. 이 잣담은 도로에 인접한 밭에서 맹지인 토지로 드나드는 이들이 걸어 다닐 수 있기도 하여 제주 선인들의 인정을 느낄 수 있습니다. ‘잡굽담’은 다른 밭담과 달리 아랫부분에 작은 돌을, 윗부분에 큰 돌을 올려놓아 쌓는 독특한 밭담입니다. 개간한 농지에서 연접한 땅과의 높낮이 때문에 생기는 토양유실을 방지하려는 지혜가 담겨있다 합니다.하지만 제주밭담은 밭이 위치한 지대의 특성을 다양하게 반영하기 때문에 이러한 유형에 모두 가둘 수 없습니다. ‘설덕’이나 ‘빌레’ 지대에 조성한 밭담은 그 환경을 적절히 이용하여 둘러지곤 합니다. 일부 중산간지대의 밭담은 매우 낮아 경계용 구실만을 하기도 합니다. 이렇듯 제주밭담은 제주의 자연환경에 맞서 농업을 일구어온 천변만화의 세월을 담아내고 있습니다.테마공원의 전체적인 모습을 동영상으로 보셨나요?이날 바람이 얼마나 거세게 불었는지 영상속 소리를 통해 확인하실 수 있을꺼예요.역시 제주를 대표하는 3가지는 돌, 여자, 바람 ^^이제 바로 옆에 있는 진빌레 밭담길로 들어가봅니다.  이 길을 걸으면서 좀 아쉬웠던건 입구쪽에는 이정표가 있는데도로가를 걸으면서는 아무런 표시가 없더군요. 아무래도 유명 관광지가 아니다 보니 세심한 길안내는 안되어 있는 듯 보였습니다. 실은 밭담길이라는 것이 특별한 지역이 아니라 제주전역이긴 하죠. 우리가 아는 흔한 제주의 돌담길 골목.차타고 지나가면 흔히 볼 수 있는 그곳이 모두 밭담길이라고 보면 되요.   이곳이 더 아름다운 이유는 바다를 배경하고 있기 때문은 아닐까본격적으로 진빌레밭담길 조용히 둘러볼께요.세계자연유산마을 월정리 ‘진빌레 밭담길 2014년 FAO세계중요농업유산(GIAHS)으로 등재된 것은 제주 전역의 밭담이지만, 제주시 구좌읍 일대를 핵심권역으로 지정하였습니다. 그 이유는 구좌읍 권역이 제주밭담의 특성을 가장 잘 보여주고 있으며 밀집도가 높기 때문입니다.구좌읍 월정지역은 세계지질공원 외에 유네스코 세계자연유산으로 등재된 당처물동굴, 용천동굴을 이룬 거문오름 용암동굴계 지역이기도 합니다. 또한, 농경지가 부족한 탓에 지역주민들은 일찍이 바다를 밭과 같이 여겨서 ‘바당밭’이라 불렀고, 어업활동과 함께 돌과 바위를 깨서 밭을 일구며 밭담을 쌓고 농사를 지었던 ‘반농반어’의 생활과 문화가 뚜렷이 남아 있는 곳이기도 합니다. 이러한 지역의 삶을 제주의 자연과 벗 삼아 함께 걷고, 느끼며, 체험할 수 있도록 ‘진빌레 밭담길’을 조성하였습니다.거리 2.5km도보이동 약 40분 확실히 이곳이 좀 다르긴 하네요. 다른곳 지나가면서 보던 밭담길보다 훨씬 규모도 크고 운치도 있어요. 밭담길 가운데 무덤이 있는 경우가 있는데제주 사람들은 삶과 죽음이 공존한다고 생각했기에일반 밭담은 외담으로 무덤은 접담으로 두겹 쌓았다고 합니다. 이어서 보여드릴 곳은 3일차 성산쪽으로 여행갔을때 만난 곳입니다. 성산읍 신풍리에 있어서 식사를 하고 다른 장소 이동시에 만났죠.제주전통이 살아 숨쉬는 신풍리 ‘어멍아방 밭담길’ 2016년 지역행복생활권 선도사업(연계협력사업)으로 추진하는 FAO세계중요농업유산 제주밭담을 활용한 농촌마을 6차산업화사업으로 제주밭담과 농촌의 문화, 환경을 체험하고, 지역 홍보와 활성화를 위하여 조성된 신풍리 밭담길입니다.새롭고 풍요로운 마을을 지향한다는 뜻의 신풍리는 제주문화와 민속이 살아 숨쉬는 성산읍의 유서 깊은 마을입니다. 현재, 제주도에서 가장 잘 운영되고 있는 농촌체험마을로서 초가집, 혼례장 등 체험시설도잘 갖추어져 있습니다.어벙아방은 어머니, 아버지의 제주어입니다. 제주도의 전통문화와 생활풍속이 오늘날까지 잘 살아있는 어멍아방잔치마을에서는 제주어도 배우고 전통혼례도 체험할 수 있습니다.또한, 농업에 대한 의존도가 크지만 마을 부근에 아담한 포구가 있어서 농촌과 어촌체험이 동시에 가능합니다.마치 미로처럼 골목골목 이어진 제주의 정겹고 따뜻한 신풍리 ‘어멍아방 밭담길’로 안내합니다. 거리3.2km도보이동약 50분네비게이션 검색성산청소년수련원 이 인근 주차했는데 조용한 골목에서 개들이 어찌나 짖어대던지 민망민망길이 너무 아기자기 이쁘지 않나요?실은 저는 여길 처음에 넣었다가 갈 곳이 너무 많아서진빌레로 끝내려고 이번 일정에서 삭제했던 곳이었거든요. 그런데 현지에서 추천받은 로컬맛집으로 예정치 않게 가다가진짜 우연히 이정표를 발견한거예요. 가려고 했던 곳이니 이미 이름을 알고 있어서 눈에 들어오더군요. 가던길 빽해서(제주는 워낙 차가 없어 비상깜박이 켜고 슬슬 후진 ^^)잠시 골목안에 주차하고 어슬렁어슬렁~이런게 바로 혼자여행의 장점이죠. 누구눈치 안보고 일정배려 안해도 가고 싶으면 그냥 멈추는 ^^ 돌담도 없이 그냥 막 열려있는 오렌지들. 예뻐예뻐~ 문화인은 함부러 따먹지 않아용~어멍아방은 진짜 아기자기한 느낌이 강한 곳이예요.  놀라웠던건 밥먹기 전 원래 일정 아줄레주 카페를 가기전에어멍아방 밭담길을 구경했는데카페를 나와 신풍신천바다목장으로 이동하면서 또다른 이곳을 지나갔어요.차로 이동해서 위치를 잘 몰랐던거였지만결국 전 위 지도의 한바퀴를 차로 돌았나 보더군요. 이런 신기한 일이~~~이곳에 꼭 올 나의 운명이었나 봅니다.  차로 이동하는데 갑자기 이 돌담위 오렌지빛에 확 꽂히는 거예요. 그런데 여긴 멈출만한 공간이 없더군요. 운전하면서 천천히 한손으로 동영상을 담아봅니다. 너무 예쁜데 사진으로는 표현이 안될것 같았거든요.   서울에서는 절대 한손으로 이런 위험천만한 짓 안하는데제주에서는 별걸 다해보네요. 나중에 큰길나가 신호걸려 뒤쪽을 보니트럭 한대가 따라왔더군요. 굉장히 서행하면서 어리버리 다녔는데 괜시리 미안해짐.서울 사람들이었음 빵빵거리고 난리가 났을텐데....저 관광객이라 잠시 한눈 팔았던거예요. 죄송해요~저는 이번 여행에 밭담길은 두곳밖에 못봤지만 너무 아쉬웠어요. 볼거리가 많다는 개념이 아니라슬로우시티를 체험하는 느낌이랄까....느리게 살기, 느리게 여행하기를 실천하는 느낌이었어요. 제 걸음이 엄청 빨라서 느리게 걷는게 진짜 불가능한 사람인데이 밭담길은 느리게 무의식적으로 걷게 되는 매력이 있더군요.제주의 따신 햇살과 거친 바람을 오롯이 느끼면서자연의 소리와 골목의 적막함이 햇살처럼 내려오는 느낌.도시의 소음과 사람들의 대화소리에 익숙하신 분들은이 적막함이 싫으실 수 있을꺼예요.혼자여행에 익숙하신 분들께는 진정 추천하는 장소입니다. 바다와 산 혹은 오름과는 또다른 색깔을 느끼게 해주는 밭담길.다음 제주여행은 좀더 따뜻할때 와서 모든 길을 느리게 걸어보려구요.제주밭담 홈페이지에서 소개하는 곳은 위 두곳을 포함하여 8곳입니다. 구좌읍 월정리 세계자연유산마을 월정리 ‘진빌레 밭담길’구좌읍 평대리 아름다운 벵듸마을(평대) ‘감수굴 밭담길’성산읍 신풍리 제주전통이 살아 숨쉬는 신풍리 ‘어멍아방 밭담길’성산읍 난산리 아담한 난초동산 문화 옛터 난산리 ‘난미 밭담길’애월읍 수산리 농촌체험 치유마을 애월읍 수산리 ‘물메 밭담길’애월읍 어음1리 하늘 아래 펼쳐진 아름다운 밭담마을 ‘공세미 밭담길’한림읍 동명리 물이 깨끗한 마을 동명리 ‘수류촌 밭담길’한림읍 귀덕1리 영등할망신화 마을 귀덕1리 ‘영등할망 밭담길’구좌, 성산, 애월, 한림 골고루 분포하고 있네요. 이번 여행은 애월과 한림쪽을 아예 못가봤으니다음번에는 그쪽으로 일정을 잡아야 할것 같네요~각 장소에 대한 지도와 정보가 필요하신 분은 아래를 클릭해서 보세요. www.jejubatdam.com 제주밭담 기반구축 사업단제주밭담, 제주밭담상품, 제주밭담코스,밭담길, 밭담사업단 등www.jejubatdam.com 그럼 1월 제주여행기는 앞으로도 쭈욱~ 갑니다. 이 속도로 언제 끝날지 모르겠지만 언젠가 끝이 있겠죠? ^^제주눈이 끝내주게 멋진데 그건 네째날이니 좀더 기다려 주세요~~ 제주밭담테마공원제주특별자치도 제주시 구좌읍 월정리 1400-14어멍아방잔치마을제주특별자치도 서귀포시 성산읍 신풍하동로 39 ",
		"description": "진빌레 밭담길 4. 제주밭담테마공원 5. 월정리 해변 6. 달비치 카페(뷰깡패) 7. 김녕미로공원 8. 안돌오름 * 핸드폰 고장으로 서비스 센타 방문 * 9. 아부오름 10. 풍림다방(수요미식회, 브레붸 커피) 11. 용눈이 오름... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[제주올레 20코스 김녕-하도올레] 김녕서포구... ",
		"postdate": "20201216",
		"link": "https://blog.naver.com/kkumbc?Redirect=Log&logNo=222175415632",
		"contents": " 2020년 11월 5일과 6일 제주올레20코스를 다녀왔습니다.20코스는 김녕서포구에서 세화 제주해녀박물관까지 총 길이는 17.6km, 소요시간은 5~6시간, 난이도는 중입니다. 제주 해녀들의 바당 길을 바람과 함께 걷는 길입니다. 중간에 김녕해수욕장 (세기알, 성세기해변) 월정, 평대, 세화해수욕장까지모두 4개의 해수욕장을 지납니다.해안 곳곳에 식당과 카페, 편의점이 있어 접근이 쉽고 숙소도 쉽게 찾을 수 있습니다.해변에 왔으니 바닷물에 발을 담가보는 것은 선택이 아닌 필수! 이제 제주를 느끼러  가 보실까요.[올레 20코스 김녕-하도 올레] 김녕서포구- 세화 해녀박물관 김녕서포구 20코스 출발지1. 김녕마을 지오하우스19코스에 이어 20코스를 바로 출발한다. 출발지 부근 화장실에 가서 볼일을 보고 짐을 챙긴다. 점심을 먹고 양치질을 못했다. 20코스의 시작은 김녕서포구다. 해녀마을 쉼터 바로 앞이다. 해산물을 가득 먹고 싶지만 동북운동장에서 밥을 먹은 지 겨우 한 시간이 지났다. 20코스는 고래고래 게스트하우스에서 시작한다. 올레 족은 안내소다. 족은은 제주말로 작은이라는 뜻이다. 올레 가이드에는 김녕 국가풍력실증시험단지 즘에 있는 걸로 나오지만 20코스 시작점에 바로 앞이다. 주인은 외출중이다. 제주를 상징하는 귤나무 가지가 귤을 매단 채 대문에 걸려 있다. 육지 같으면 그 자리에 귤 대신 감나무 가지가 걸려있을 법하다.   고래고래게스트하우스올레길은 이제 마을 골목으로 들어간다. 골목길 안에는 지오하우스와 벽화 공예길이 눈에 띈다. 지오하우스는 세계지질공원으로 등재된 제주도 내 지질공원 부근 전통 가옥에 마련한 숙소다. 성산 오조에 한곳, 김녕과 월정에 5곳, 산방산 용머리 해안에 5곳 등 모두 11곳이 운영 중이다. 성산 오조는 성산일출봉이, 김녕과 월정은 만장굴이, 산방산 용머리해안은 두 곳이 모두 세계지질공원이다. 지오하우스에는 지질 공원에 대한 해설과 주변의 관광정보를 인테리어로 표현했다. 필요하면 지질공원 안내 해설도 받을 수 있다. 마을 벽화는 해녀를 주제로 삼았다. 해녀들은 저승으로 돈을 벌러 간다. 자칫 잘못하면 사고가 난다. 거센 바다에서 물질은 목숨을 걸고 하는 일이다.  수코리아 지오하우스   저승 돈 벌러 감쩌보온병에 커피가 떨어져 김녕 읍내로 들어간다. 김녕초등학교 위 쪽이 편의점과 농협 하나로 마트다. 학교 후문 쪽 골목 멀리서 피아노 소리가 들린다. 멋진 연주는 아니고 이제 막 피아노를 배우는 아이들이 손가락 운지법을 연습하는 소리다. 가까이 가보니 주택을 개조한 가겟집 마루에서 피아노 레슨이 한창이다. 슈퍼나 구멍가게를 한 건물이다. 시골에서 피아노 레슨 하는 모습을 보니 정겹다. 동심은 도시든 시골이든 다르지 않다. 아이들이 건반을 누르는 소리를 들으며 천천히 걸어간다. 하나로 마트 주변은 번화가다. 정육점과 미용실 편의점, 카페 등이 모여 있다. 우체국, 새마을금고, 성당과 제주 동부보건소도 주변에 있다. 편의점에서 커피를 받아 보온병에 옮겨 담는다. 읍내 풍경을 보고 커피를 마시기에는 바다 풍경이 아깝다.    2. 남방돌고래 제돌이 20코스 김녕마을 골목길지난 2013년 7월 김녕 앞바다에는 제돌이가 방사됐다. 2009년 5월 제주 서귀포 성산읍 앞바다에서 그물에 걸려 제주 퍼시픽 랜드와 서울대공원에서 생활해 온 지 4년만이다. 고 박원순 시장은 당시 제돌이가 불법 포획된 사실을 알고 법원 판결이 나기 전에 방류를 결정했다. 박원순 시장은 한줌 흙이 됐지만 제돌이는 잘 지내고 있다. 최근 한 환경단체가 제돌이가 김녕 앞바다에서 친구들과 무리지어 유영하는 모습을 촬영해 공개했다. 제돌이의 등지느러미에는 숫자 표식 1이 선명하다. 사람이건 동물이건 갇혀 살수 없다. 동물원이나 수족관에 있는 동물에게도 자유가 필요하다. 일부는 스트레스를 받아 이상행동을 보인다. 밀폐되고 좁은 공간일 수록 폐해가 크다. 아무리 공간이 넓어도 자연에서의 활동과 비교가 안된다.   조간대올레 20코스는 바당길이 주를 이룬다. 담장 골목과 바람을 따라 마을을 빠져나온다. 해안가는 지오트레일 조간대다. 조간대는 밀물 때는 물이 들고 썰물 때는 물이 빠지는 곳이다. 물이 빠지면 생존을 위한 가혹한 투쟁이 벌어진다. 특히 바위에 붙어사는 해양생물에게 썰물은 치명적이다. KBS 자연다큐 ‘와일드 맵’은 조간대에 남아 있는 조수웅덩이의 상태를 관찰해 방송했했었다. 그중에 한곳이 제주 성산 광치기 해변이었다. 하루에 두 번 밀물과 썰물이 오고가는 조간대는 바닷물이 빠지면 새로운 세계가 펼쳐진다. 물에 사는 생물들은 다양한 방법으로 생명을 이어간다. 조수웅덩이는 그들에게 작은 바다, 소우주였다.   도대불해안가에 밭담이 아담하다. 채 한 평도 안 되는 밭에 담을 두르고 마늘을 심었다. 작은 밭에 마늘을 심은 정성이 가득하다. 버려진 땅에 밭을 일구고 작물을 심었다. 땅도 아닌 모래밭이다. 마늘이 싹을 틔우고 올라온 게 신기하다. 바닷가 언덕 위에는 도대불이 놓였다. 도대불은 민간 등대 역할을 하던 근대유산이다. 북촌에서 봤던 등명대와 비슷한 역할을 했다. 저녁에 고기잡이를 나가는 어부들이 불을 켜고 아침에 들어오는 어부가 불을 껐다. 원료는 생선 기름이나 송진이 박힌 옹이 ‘관솔’을 사용하다 석유로 바꿨다. 바닷가 포구마다 하나씩 있었고 원뿔과 원통, 사다리꼴로 모양이 저마다 달랐다. 이곳의 도대불은 원래 상자모양이었는데 1960년대 태풍으로 허물어져 원뿔 모양으로 다시 지었다. 원뿔 위에는 불을 놓는 대가 있고 집 모양으로 보호대를 만들었다. 1972년 마을에 전기가 들어올 때까지 사용하던 문화유산이다. 등대가 없던 시절 도대불은 마을 사람들에게 이정표 역할을 했다. 캄캄한 어둠 속에서 어민들이 삶을 지탱해주는 생존의 등불이었다.  제주시 구좌읍   김녕해수욕장3. 김녕해수욕장마을 끝에서 김녕해수욕장이 시작된다. 김녕해수욕장은 해변이 크게 두 개, 마을과 가까운 쪽은 세기알 해변이다. 빨간 등대와 풍력발전기, 파란 바닷물이 어우러져 그림엽서와 같은 풍경을 연출한다. 세기알의 알은 아래라는 뜻이다. 성세기 아래 해변이다. 방파제 너머 요트가 바람을 따라 해변으로 흘러온다. 닻이 바람을 받아 팽팽하게 부풀었다. 관광객 한명이 방파제 잎구에 캠핑 의자를 놓고 느긋하게 제주 풍경을 즐긴다. 높이가 낮은 로우체어에 앉아 몸을 한껏 뒤로 젖혔다. 손에는 따뜻한 커피 잔이 들려 있다. 모습이 한껏 여유로워 보인다. 나도 그냥 지나칠 수 없다. 마음이 동한다.   김녕해수욕장 요트배낭을 해변 가까이 내려두고 등산화 끈을 푼다. 양말을 벗고 바닷물에 바을 담글 생각이다. 아침 8시부터 6시간 째 걸어왔다. 이제는 좀 쉬어도 된다. 모래가 맨발에 닿아 사각거린다. 바닷물 가까이 걸어가자 단단하던 모래가 푹푹 꺼진다. 소인 왕국에 온 걸리버처럼 움푹 들어간 발자국이 모래사장에 찍힌다. 바닷물이 발에 닿았다. 찬 기운에 머리카락이 쭈삣거린다. 온몸에 신경도 곧추선다. 냉탕을 걷는 느낌이다. 엄청 시원하다. 바닷물로 냉찜질을 하고 나면 오후에 걸어갈 20코스도 문제가 없어 보인다. 월정까지는 충분히 걸어 갈 수 있겠다. 피로가 싹 풀린다.   세기알해변잔뜩 열이 오른 발이 바닷물에 천천히 식는다. 모래가 고와 촉감이 좋다. 발가락 사이에 모래가 들어가 마사지를 한다. 파도가 밀려와 종아리를 찰싹 때린다. 일정한 간격으로 들려오는 파도 소리에 마음이 편안해진다. 물속에는 파래가 지천이다. 물이 맑아 파래가 바로 비친다. 물고기가 보이면 힘들이지 않고 바로 잡을 수 있을 것 같다. 김녕은 썰물 때는 넓은 백사장이 펼쳐진다. 수심도 얕고 파도가 높지 않아 어린 아이들이 놀기에도 좋다. 앞서 19코스 후반을 같이 걸어온 아주머니도 해변에 발을 담그고 있다. 정면의 풍력발전기가 조용히 반시계 방향으로 돈다. 물에 들어가는 것 까지는 좋았는데, 발을 씻는 게 문제다. 바다를 보고 생각 없이 냅다 뛰어들었다. 주위를 둘러보니 해변 바위틈으로 물이 흐른다. 김녕 해녀촌 수족관에 연결된 파란 호수에서 물이 콸콸 나온다. 바위틈에 올라가 모래를 씻어낸다. 바닷물이지만 이정도로 모래를 씻어내 다행이다. 손수건으로 젖은 발을 닦는다. 바로 앞 쪼끌락 카페에는 사람들이 많이 앉아있다. 김녕라떼가 유명한 곳이다. 카페에서 세기알해변과 성세기해변이 내려다 보인다. 김녕해수욕장을 모두 바라볼 수 있어 전망이 좋다. 방금 내가 놀던 장면도 훤히 보였다. 사람들은 이곳에 앉아서 나를 보며 무슨 생각을 했을까.   쪼끌락카페 이제 출발할 시간이다. 카페에 들어가 차를 한잔 마시고 싶지만, 물에서 시간을 많이 보냈다. 맘이 급하다. 길가에 리본을 따라 마을 안쪽으로 들어간다. 김녕 어울림 센터 앞으로 리본이 이어진다. 퍽럭이는 모양이 올레 리본이라고 생각했는데, 자세히 보니 색깔이 다르다. 검은색 노란색, 빨간색, 파란색 줄무늬에 올레 걷기 축제 글자가 쓰여 있다. 지금이 축제 기간이라 붙여 놓은 리본인가. 혹시나 하는 마음에 리본을 따라 센터 안까지 들어간다. 길이 막혔다. 길을 잘못 들었다. 올레 코스와 상관없는 올레 걷기 축제 행사장이다. 그런 줄도 모르고 건물 안까지 들어왔다. 왔던 길을 돌아가 세기알 해변에서 바닷가로 방향을 잡는다. 다행이 멀리 오지 않았다.   성세기해변혼자 가면 이런 일이 반복된다. 누구에게 물어볼 수도 없고 혼자 판단하고 움직이다 보니 실수가 잦다. 그래도 바닷물에 발을 담그고 나니 걷기가 한결 편하다. 맨발로 물속으로 걸어 발바닥에 피로가 풀리고 종아리 근육도 짱짱해졌다. 물론 오랫동안 걸어 몸은 전체적으로 힘들다. 올레길을 종주할 때 첫날과 이튿날이 가장 힘들다고 한다. 하루에 20km 정도를 걸어본 일이 없으니 발과 몸이 적응하는 시간이 필요하다. 방금 바닷가의 물놀이는 몸을 리프레시 하는 시간이었다. 정면에 올레 깃발을 찾았다. 김녕 바닷물색은 정말 푸르다. 제주에서만 볼 수 있는 맑은 푸른색이다. 누구는 비치, 에메랄드 색이라고 부르는 옥빛이다. 심지어 바닷가에 메어둔 밧줄도 푸른색이다. 바닷물이 배여 들었나 싶을 정도로 파란색을 띈다.    성세기해변 간세해변의 모양이 반원의 호안 모양이다. 바다와 하늘이 만나는 호안 끝에 풍력발전기가 세워져 있다. 그림 같은 풍경을 자랑하는 성세기 해변이다. 가족들이 바닷가 바위에 올라가 사진을 찍고 논다. 앞서 세기알 해변도 좋지만 이곳의 풍경이 더 좋다. 성세기 해변은 과거에 왜적을 막던 성이 있던 곳이다. 해변 옆에 대성횟집이 문을 열고 손님을 기다린다. 19코스를 걸으면서 식사와 중간보급 장소로 생각했던 곳이다. 김녕에서 코스 중간 해변에 붙어 있는 휴게소는 이곳뿐이었다. 김녕은 편의점이 도심 도로 주위에 있다. 20코스를 벗어나지 않고 이용할 수 있는 휴게실로는 이만한 곳이 없다. 다만 11월 관광 비수기에 장사를 하는지 알 수 없었다. 전화번호를 찾아 걸어봤지만 없는 번호로 나와 문을 닫았다고 생각했다. 문을 연 줄 알았다면 중간에 코스를 멀리 벗어나 하나로 마트와 편의점을 들르지 않아도 됐다. 아쉬움을 뒤로 하고 풍력발전기 방향을 향해 걷는다.   성세기해변 야영장성세기 해변 동쪽 끝은 야영장이다. 잔디가 깔려 평평하고 중간에 취사장과 화장실도 있어 야영하는 사람이 많다. 요즘은 대부분 큰 텐트 대신 1인용 텐트를 사용한다. 최대 2명까지 누울 수 있고 무게도 가벼워 전문적으로 캠핑을 하는 사람들이 주로 사용한다. 캠핑족이 텐트 밖으로 나와 일광욕을 즐긴다. 텐트 앞에는 바다를 바라보고 캠핑의자와 식탁이 설치됐다. 풍경을 즐기기 이만한 방향이 없다. 식탁 위 버너에는 물이 끓고 있다. 부러운 마음에 야영장 근처 벤치에 앉는다. 캠핑족들의 감정을 나도 느껴보고 싶다. 보온병을 꺼내 컵에 커피를 따른다. 놀멍 쉬멍 갈멍 올멍 말멍 중에 지금은 쉴멍이다. 바다를 보며 남들처럼 나도 커피 한잔의 여유를 즐긴다. 가다가 해가 지면 중간에 코스를 멈추면 되니 급할 게 없다. 적당히 쉴 곳이 생기면 자리를 깔고 앉는다. 이게 진정한 올레 여행이다.    성세기 태역길4. 바당길과 지질트레일바당길이 잔디길로 이어진다. 성세기 태역길이다. 태역은 제주말로 잔디를 말한다. 해수욕장 끝에 작은 모래사장이 올망졸망 모여 있다. 가족 몇몇이 어린이들과 물놀이를 즐긴다. 세기알과 성세기 해변이 공식적인 김녕해수욕장이라면 이곳은 몇 가족만 조용한 휴가를 즐기는 프라이빗 해변이다. 해변 입구까지 차가 들어온다. 아는 사람만 찾아 올 수 있는 곳이다.   성세기 태역길또 불턱이 나왔다. 해녀들이 물에 들어가고 나올 때 옷을 갈아입고 불을 쬐던 곳이다. 본격적으로 바당길이 시작된다. 20코스는 해녀들이 바다로 나가던 길을 따라간다. 차가 다니는 길이 아니라 바닥이 울퉁불퉁하다. 자갈처럼 굵은 바위가 곳곳에 있다. 트레킹화나 등산화는 필수다. 운동화를 신고 왔다가는 발을 다치거나 물집이 잡히기 십상이다. 등산화를 신어도 돌부리에 발이 걸리면 발가락을 다친다. 길이 바다로 계속 내려간다. 길을 만들어서 가는 느낌이다. 도무지 길이라고 할 수 없는 바위를 따라 코스가 났다. 올레에서 일부터 만든 것 같지는 않다. 해녀들이 물질을 하던 길을 복원한 것 같다. 처음으로 수면까지 내려왔다. 물 위로 나와 햇볕을 즐기던 돌게와 소라게들이 인기척에 놀라 물속으로 도망을 친다. 올레 코스가 맞나 의심이 들지만 앞쪽 바닷길을 따라 깃발이 이어진다. 리본을 믿고 바다를 건넌다. 역방향에서 남자아이 둘과 엄마가 걸어온다. 초등학교 고학년 정도로 보인다. 가족들이 올레 여행 중이다.  제주 올레 20코스 우천 만조시  우회하세요올레는 비교적 길이 평탄하고 고도도 높지 않아 가족들이 함께 걷기에 좋은 길이다. 올레길을 가장 많이 찾는 사람들은 5~60대 아주머니들이다. 높은 산은 힘들지만 올레의 오름과 제주 풍경은 아주머니들을 매료시킨다. 무릎에도 큰 무리가 안가니 한번 걸으면 올레에 빠져든다. 아이들은 짐 없이 맨손으로 걷고 엄마가 등짐을 지고 간다. 가족에게 필요한 물이나 식량을 엄마가 챙겼다. 엄마의 어깨가 무겁다. 방금 걸어온 바닷길은 만조시에는 잠기는 구간이다. 길 끝에 우천 또는 만조시 돌아가라며 우회로 지도를 붙여 놓았다. 우회로는 차가 다니는 2차로 도로를 따라가 바닷길보다 거리가 훨씬 짧다.   두럭산5. 풍력발전기와 자전거 제주에는 산이 5개가 있다. 제주 한가운데 한라산과 성산마을에 있는 성산, 성읍마을에 있는 영주산, 화순마을에 있는 산방산 그리고 김녕 앞바다에 잠겨있는 두럭산이 제주의 5대산이다. 두럭산은 평소 물에 잠겨 보이지 않는다. 썰물 때도 잠깐만 모습을 드러낸다. 1년에 딱 한번 음력 3월 보름날 물 위로 완전히 떠오른다. 한라산에 운이 트여 장군이 태어날 때 그 장군이 탈 용마가 나올 산이라는 전설이 깃들어 있다. 설문대 할망이 한라산과 성산에 두발을 딛고 앉아 이 두럭산을 빨래판 삼아 빨래를 했다는 이야기도 전해진다. 바당길 중간에 두럭산 안내문이 붙어있다.  올레길이 김녕국가풍력실증연구단지로 나왔다. 풍력발전 설비의 실증과 사업화 등에 필요한 시운전과 성능을 분석하는 곳이다. 하늘 위로 솟은 발전기 날개가 바람 소리를 내며 돌아간다. 해가 기울어지면서 바람이 더 세졌다. 배낭에서 바람막이를 꺼내 지퍼를 턱 밑까지 끌어 올린다. 서촌제 식당 앞에 이정표가 월정리까지 4.2km라고 알려 준다. 돼지고기를 파는 집이라 이정표 끝에 귀여운 돼지머리가 붙었다. 돼지 저금통에서 보던 그 돼지다. 4.2km 거리는 3-40분이면 도착하겠다. 이 거리가 올레길인지 찻길인지는 알 수 없다. 실증연구단지 옆은 한국에너지기술연구원이다. 연구원은 글로벌 연구센터를 제주에 두고 있다. 풍력과 해양융복합, 전력시스템을 연구한다. 사전에 방문신청을 하면 오전 10시에서 12시, 오후 2시에서 4시까지 견학도 가능하다. 견학시간은 30분에서 50분, 공휴일은 휴무다.  서촌제 돼지 이정표다시 올레길이 바다로 나간다. 바다로 더 안가도 되는데 또 길을 돌려놓았다. 가까운 길을 멀리 돌아가게 하려고 일부러 만든 같아 너무하다는 생각이 든다. 바닷가에 매달린 리본이 바람에 나부낀다. 평소에는 땅을 보고 있지만 지금은 수평선과 평행선을 그린다. 리본이 거기 있으니 갈 수 밖에 없다. 바다를 돌다보니 환해 장성 밖으로 나왔다. 외적을 막기 위해 쌓아 두었는데, 다시 들어갈 수 있나 괜한 걱정을 한다. 연구원 쉼팡 앞에서 다시 도로로 올라왔다. 중간에 무너진 구간에 있다. 쉼팡은 쉬는 곳 휴게실의 제주말이다. 쉼팡 안에서 이름표를 단 사람들이 한 무더기 쏟아져 나온다. 단체 견학을 온 사람들이다. 쉼팡 앞에 대형 관광버스가 시동을 켜고 사람들을 기다린다.    풍력발전기 아래 직선 도로 아래로 자전거 부대가 힘차게 달려온다. 단체로 연두색 형광 바람막이를 입어 시선을 확 사로잡는다. 무리가 10명이 넘는다. 선두로 나선 사람들에게 인사를 건네자 반갑게 손을 흔든다. 대부분 MTB를 타고 왔다. 로드바이크 한 대가 대열 맨 뒤로 쳐져있다. 무리에서 떨어졌지만 거리가 멀리 벌어지진 않았다. 어차피 중간 쉼터와 종점에서 만나니, 자기 페이스로 달리면 된다. 자전거나 올레길이나 모두 자기 페이스를 유지하는 게 중요하다. 물론 인생도 마찬가지다. 조금만 무리하면 다음 과정에 차질이 생긴다. 자전거를 타는 사람들이 엄청 부럽다. 지난 9월에 자전거를 타다 손을 다쳐 지금은 자전거를 못 탄다. 떨어지면서 땅을 짚은 손목이 지금도 아린다. 지리산에 올라갈 때도 손이 아파 스틱을 사용하지 못 했다. 내리막길에 수많은 돌계단을 내려오며 허리와 무릎만으로 그 무게를 감당해야 했다.  자전거가 지나간 해변은 평화롭다. 파란 하늘에 흰 양떼구름이 가득 깔렸다. 하늘 위로 우뚝 선 풍력발전기 블레이드가 천천히 돌아간다. 바다에는 용암 언덕이 불뚝 솟아있다. 용암이 흘어내리면서 만든 투물러스다. 곳곳에 김녕 월정 지질트레일 안내판이 이해를 돕는다. 그냥 지나칠 풍경도 안내판 덕에 한번 도 보게 된다. 제주는 알면 알수록 궁금한 곳이다. 몰랐던 것, 새로 배우게 되는 것이 많다.   월정어촌계식당6.제주 우럭풍력 발전기 아래는 월정 어촌계 식당이다. 2층 건물에 비해 주차장이 엄청 크다. 관광버스 수십 대가 한꺼번에 들어올 수도 있겠다. 우럭 튀김 정식, 해산물, 모둠 물회, 국수 등을 판다. 스스로를 우럭 맛집이라고 소개해 놨다. 여기서 말하는 우럭은 우리가 흔히 아는 우럭이 아니다. 육지에서 부르는 우럭은 조피볼락으로 주로 양식을 한다. 제주에서 말하는 우럭은 쏨뱅이과로 육지 우럭과 종류가 다르다. 색도 육지는 검거나 회색, 제주는 붉은 색이다. 제주 맛집 중에 우럭튀김을 파는 곳이 많다. 육지의 우럭을 생각하고 들어가지 않았는데 몰라서 벌어진 일이다. 쏨뱅이 튀김이나 조림은 제주에서만 먹을 수 있다. 음식이 나오면 주인이 뼈를 발라준다. 생선을 잘 먹지 못하는 육지를 사람들에 대한 서비스다. 생선을 좋아하지 않거나 잘 발라 먹지 못해도 걱정하지 않아도 된다. 돈만 내면 뭐든 맛있게 먹을 수 있다.   월정투명카약 앞 팔각정 주차장7. 월정리 식당 앞으로도 자전거 종주 무리가 역방향으로 지나간다. 오늘따라 자전거를 타는 사람을 많이 본다. 지금 시간은 오후 4시, 함덕해수욕장까지는 10km, 용두암은 30km만 가면 된다. 대부분 제주시를 출발해 환상자전거도로를 도니, 이제 한 시간 반만 더 가면 종주가 완성된다. 나도 이제 숙소를 잡을 시간이다. 월정투명 카약 앞 팔각정에서 멈춰 핸드폰을 꺼낸다. 월정리에는 많은 숙소와 카페, 식당이 성업 중이다. 젊은 사람들이 가장 좋아하는 제주도의 핫 플레이스다. 도미토리를 쓰는 게스트하우스도 많다. 어제 저녁에 끝낸 18코스보다는 상황이 좋다. 해가 지고 만세동산에 도착해 숙소를 잡으면서 무리수가 생겼다. 피곤하고 지친 상태에서 숙소가 전혀 없는 곳에 덩그러니 떨어졌다. 두 번의 실수는 없다. 오늘은 해질 시간을 계산해 미리 숙소를 잡고 편안하게 이동할 작정이다. 가격이 싼 숙소 몇 곳이 눈에 들어온다. 2만원에 4인실이 가장 싸다. 2만 5천원 도미토리는 파티게스트하우스다. 요즘 젊은 친구들이 가장 많이 찾는 숙소다. 참가비를 내면 서로 모르는 사람들이 술을 마시고 클럽처럼 신나게 놀 수 있다. 문제는 코로나! 지난 8월 제주에서는 남원읍의 한 게스트하우스에서 코로나 확진 환자가 나왔다. 밤새 옥상 루프 탑에서 와인파티가 열렸다고 한다. 예약 확인문자가 들어왔다. 바람을 맞으면 숙소를 검색하느라 오래 앉아있었더니 춥다. 해가 구름에 가려 체감기온이 더 차다. 어서 움직여야 겠다. 주차장에 차를 타고 온 사람들도 바닷바람을 피해 서둘러 차에 오른다. 여자의 긴 생머리가 바람에 날려 산발이 된다.    당처물동굴 뒷길월정하수종말처리장을 출발한 코스가 바다를 벗어난다. 이정표 파란 화살표가 오른쪽 당처물동굴 뒷길을 가리킨다. 풍력발전기 아래로 이어진 흙길이다. 2,3km 만 더가면 월정리 해수욕장이다. 30분 정도면 숙소에 도착할 수 있겠다. 지금 시간은 4시 반 오늘은 5시까지만 걸으면 된다. 따뜻한 물에 씻고 저녁은 제대로 먹어야 겠다. 어제 밤 게스트하우스에서 먹은 김밥은 최악이었다. 밭담에 올레 20코스 5km지점 표지판이 보인다. 전체 구간은 17.6km, 아직 갈 길이 멀지만 월정리에서 멈출 거라 아무 상관이 없다. 다시 만난 갈림길에서 간세가 고개를 오른쪽으로 돌리고 있다.   모래에 파뭍힌 쪽파밭길 주변은 온통 밭이다. 해안가 쪽파 밭은 모래에 반쯤 파묻혀 있다. 모래 바람이 심하게 불었나 보다. 지난여름 집중호우와 태풍 등으로 유실된 모래가 흘러들어왔을 수도 있다. 건너편 당근 밭은 싱그러운 녹색이 가득하다. 밭 크기가 상상 이상이다. 논으로 치면 두세 마지기가 넘는다. 밭 주위로 담을 둘렀는데 유독 한 곳은 담 중간이 끊겨있다. 중간에 통로를 낸 건가 처음 보는 풍경에 궁금한 게 많아진다.  싱싱한 당근밭   월정 구좌상회펜션 건물이 나타났다. 드디어 월정리 마을이다. 길도 흙길에서 아스팔트 도로로 바뀌었다. 마을 안길을 따라 들어가면 오늘 묵을 숙소다. 해변으로 가는 길은 예쁜 상점과 식당들이 즐비하다. 처음 만난 가게 이름은 바다를 바라보면, 면을 파는 분식점이다. 식당에서 바다가 바로 보이지 않지만 상호만으로 제주 바다가 느끼진다. 월정리는 지난 1월에 가족들과 같이 왔었다. 성산에서 일출을 보고 아침을 먹으로 왔다가 적당한 식당을 못 찾고 편의점에서 아침을 때웠다. 시골집을 개조한 케이크 가게는 구좌상회다. 나이테가 세로로 난 통나무 판자에 하얀 분필로 상호를 적었다. 카페 안은 나무 의자와 식탁으로 장식돼 있다. 야외테라스와 통유리 오두막은 인기 있는 장소다. 시골 케이크집의 1번 메뉴는 당근 케이크다. 구좌에서 많이 나는 당근을 사용했다. 월정리의 제주시 구좌읍에 속한다.   월정 유키효잡화점월정 완다우먼 제주소품숍월정리건너편은 만월당 스파게티집이다. 유키효 잡화점은 녹색으로 칠한 건물이 특이하다. 수제 모자를 판다. 모자 장인 부모님과 제주살이를 하면서 가게를 냈다. 골목에 벌집처럼 생긴 2층 지붕이 다닥다닥 붙어있다. 펜션건물이라 생각했는데 완다우먼, 제주 소품 숍이다. 태국음식 전문점 팟타이만도 보인다. 예쁜 집들이 많아서 걸음이 느려진다. 골목 전체가 감성 충만이다. 한 찻집은 정원 테이블에 흰 천으로 캐노피를 만들었다. 상호가 ‘나는 파라다이스 길리다’ 조금 특이하다. 책다방은 뭘 파는 곳일까. 책을 팔까 차를 팔까, 책과 잡화, 음료를 판다. 월요일은 휴무다. 해물짬봉집과 식당가를 지나며 오늘 저녁에 무엇을 먹을까 행복한 고민에 빠진다. 해변에는 전에 없던 농협 하나로 마트가 생겼다.   월정해수욕장 오후 5시, 드디어 월정리 해변에 도착했다. 아침 8시부터 시작해 9시간 동안 열심히 걸었다. 해변 왼쪽에 서핑보드 두 개가 모래바닥에 놓여있다. 보드 테두리가 에메랄드빛 바다를 닮았다. 제주 해변 곳곳에 서핑 스쿨이 있다. 해변 산책로에 매달린 올레 리본이 바람에 날려 춤을 춘다. 아직 해가 안 져서 주위가 밝다. 어제보다 상황이 좋다. 월정리 카페거리는 지금도 성업 중이다. 내부에 하나둘 불을 밝혔다. cu편의점은 언제 봐도 반갑다. 월정에 올 때마다 이곳에 들러 술을 사거나 커피를 샀다. 입구에 주차장이 넓어서 이용이 편리하다. 처음 이곳에 왔을 때 미닫이문은 충격이었다. 보통 가게 문은 열고 닫는 여닫이문인데 문에 손잡이가 없어 순간 당황했다. 바람이 많은 제주의 특성상 여닫이문은 사고 위험이 크다. 집안문도 대부분 미닫이다. 더욱이 바닷가 가게는 바람을 더 많이 받는다.  월정해수욕장 월정해수욕장 올레 8. 월정리 숙소 찾기숙소를 찾아 골목으로 들어간다. 올레 코스 옆 골목이다. 월정리는 올레 코스가 지나가 숙소와 거리가 멀지 않다. 식당과 숙소가 한거번에 있으니 올레꾼들에게는 좋은 휴식처를 제공한다. 월정 쉼표 펜션을 지나 골목 안으로 들어간다. 골목에 식당들을 유심히 살핀다. 가마솥 만두전골은 장인이 요리를 하는 집이란다. 입구 아궁이에서 장작불이 이글이글 타오른다. 부뚜막 위에 올려놓은 무쇠 솥 위로 하얀 김이 모락모락 피어난다. 빨간 장작불을 보니 음식이 맛있을 수 밖에 없겠다. 월정리 복지회관으로 주민들이 들락거린다. 어르신 몇 명은 의자를 갖다 놓고 지나가는 사람들을 구경한다. 마을에 외지인이 많이 들어오면서 볼거리가 늘었다.   스시마씸 월정골목 중간에 스시마씸 월정 횟집이 있다. 마심은 있습니다의 제주말이다. 모둠회와 고등어회, 초밥과 회덮밥 등을 판다. 가게 상호가 ‘스시 있어요’ 다. 밖에 가격표를 붙여 놓았다. 초밥은 만 5천 원, 회덮밥은 만 원이다. 낮에 세기알에서 만난 올레꾼이 김녕에서 회덮밥을 맛있게 먹었다고 자랑을 늘어놓았다. 회는 크고 양도 많더라며 제주에 오면 해산물을 꼭 먹어야 한다고 신신당부를 했다. 어제 형편없는 저녁을 먹을 터라 회덮밥에 맘이 동한다. 나중에 여기로 내려오자 다짐을 한다. 길 옆에 서핑스쿨이 있다. 바다까지 거리가 먼데 빈집을 찾아 골목 위쪽에 자리를 잡았다. 조금 전에 올레길 옆 바닷가에도 서핑 스쿨이 있었다.   월정 서핑스쿨 숙소로 예약한 달이 머무는 루프탑 3층 건물이 보인다. 1층은 식당, 입구가 어디인지 잘 모르겠다. 사람 목소리를 듣고 2층으로 올라가니 스태프로 보이는 젊은 여자가 내려온다. 방을 예약했다고 하니 1층 식당으로 데리고 내려온다. 식당이 로비 라운지다. 예약자 명단을 보더니 내 이름이 없다고 한다. 분명 숙소 어플로 예약을 하고 돈까지 치렀다. 예약이 됐다는 확인 문자까지 받았다. 남자 사장이 장바구니를 들고 봉고차에서 내린다. 종업원과 내 상황을 공유한다. 방이 이미 꽉 차 예약을 받으면 안 되는데 어플 창을 닫지 않아 오버 부팅이 됐다고 한다. 돈은 환불할 테니 다른 숙소를 알아보란다. 자기는 잘못이 없으니 손님이 알아서 하란다. 성의가 하나도 없다. 업체의 잘못으로 일이 이렇게 됐는데 미안해하는 마음이 전혀 없다. 어플에 독방이 하나 남아 있던데 그걸 싼 가격에 달라고 했다. 남자는 3만 5천 원짜리 방을 3만원 까지 깎아 줄 수는 있지만 화장실이 공용이라 불편하다고 투를 단다. 쓰지 말고 다른 집으로 가라는 얘기다. 보통 호텔에서 오버 부킹이 되면 손님에게 양해를 구하고 다른 숙소를 알아봐 주거나 업그레이드된 방을 내준다. 하지만 이곳은 전혀 그럴 생각이 없다. 나하고 실랑이는 하는 사이에도 손님들이 속속 숙소에 도착한다. 오토바이를 빌려 타고 온 아이들과 렌터카를 타고 온 커플까지 사장과 스태프가 손님을 응대하느라 정신이 없다. 나하고는 이미 계산이 끝났다며 본 채 만 채 한다. 상황이 황당하기 짝이 없다. 정말 어처구니가 없다. 사장이 차에서 들고 내린 장바구니는 오늘 파티에 쓸 음식들이다. 이곳도 파티 게스트하우스다. 가격에 집중하느라 설명을 제대로 보지 못했다.   월정 루프탑 게스트하우스 건물 입구 의자에 앉아 다른 숙소를 예약한다. 아까 검색하다 포기한 집으로 가기로 했다. 여기는 2만 원, 저기는 2만 5천원이다. 그래봐야 5천원 차이고 다른 대안이 없으니 어쩔 수 없다. 설마 여기도 쫓겨나진 않겠지, 숙소가 멀지 않다. 마을 복지회관 입구까지 내려와 내려와 동쪽으로 올라가면 된다. 숙소에 도착하니 여기도 정신이 없다. 파티 준비를 할 시간이다. 예약을 했는데 확인이 안 된다. 조금 전에 예약해 종이 장부에 이름이 없다. 오랜시간을 밖에서 기다린다. 이러다 여기도 쫓겨나나 걱정이 든다. 주인이 예약이 확인됐다며 들어와서 체온을 재고 전화번호를 적으란다. 코로나 예방을 위한 방역 수칙이다. 2층 방을 받았다. 방 비밀번호를 일러준다. 저녁에 파티가 있으니 양해해 달라는 당부도 있지 않는다. 게스트 하우스 파티는 석식으로 부른다. 1차는 7시 30분부터 9시 30분까지, 2차는 10시부터 12시까지다. 돼지 수육 또는 제육, 치킨 스테이크 또는 닭볶음탕, 떡볶이, 홍합탕, 소주, 맥주, 식사 모두 2시간동안 무한으로 제공된다. 한사람에 2만원, 1차와 2차를 모두 신청하면 3만 5천원이다. 보통 5시 반까지 신청을 받는다. 내게도 물어 봤으면 고민이라도 했을 텐데, 보자마자 미안하다니 약간은 서운하다. 어차피 난 저녁에 회덮밥을 먹기로 마음먹어서 오라고 불러도 가지 않았다. 이곳의 투숙객은 대부분 20대다. 아버지나 삼촌뻘 되는 사람이 방을 잡았으니 사장 입장에서는 이상하다 보였을 수도 있겠다. 게다가 차도 없이 배낭하나를 달랑 매고 왔다. 평상이 이곳을 즐겨 찾는 여행객의 모습이 아니다.  숙소에 들어가자 입구에 신발이 두 개 있다. 2층 침대가 두 개 아래층은 이미 두 명이 차지했다. 둘 다 침대에 누워 커튼을 치고 핸드폰에 열중한다. 도미토리는 커튼을 치면 주인이 있다는 신호다. 입구와 창가 베란다 가운데 어느 쪽을 쓸까 고민하다 창가를 고른다. 아침에 볕이 잘 들고 입구를 들락거리는 소리에 방해를 덜 받는다. 침대 1층에 누워있던 청년과 눈이 마주친다. 내가 위쪽 침대를 쓰는 게 싫은 눈치다. 침대가 없는데 나는 2층 침대로 올라간다 하고 가방을 내려놓는다. 그때 바닥 오른쪽에 다락방으로 올라가는 나무 계단이 보인다. 절반이 이층으로 된 복층 구조다. 다락방에는 침대 3개가 놓여있다. 산티아고 순례길 숙소에서 보던 척처럼 침대가 한 방향으로 나란히 놓여있다. 다락방 제일 안쪽 침대에 짐을 푼다. 2층 침대는 불편했는데 다행이다. 가방을 풀고 전기 콘센트를 찾는다. 침대 머리맡에 2개, 벽 쪽에 2개다. 핸드폰을 충전하고 옷을 갈아입는다. 숙소를 잡았으니 샤워부터 해야겠다. 하루 종일 정말 열심히 걸었다. 월정에 도착해 잠깐 숙소 문제가 꼬였지만 그래도 이만하면 됐다. 찬바람을 맞아서 따뜻한 목욕이 절실하다.    월정 스시마씸9. 스시마씸 회덮밥샤워를 마치고 짐을 정리하니 6시, 배가 슬슬 고파온다. 밖은 이미 어두워졌다. 가게들이 야외 전광판을 환하게 밝혔다. 스시마씸에 들어가 혼자 회덮밥을 먹을 수 있는지 묻는다. 혼자 온 손님은 안 받을까 걱정이 돼서 미리 선수를 치는 거다. 종원원이 식사가 가능하다며 건물 안쪽으로 안내한다. 입구는 주방, 홀은 건물 안쪽이다. 오늘 12명 단체 예약이 있는데, 양해를 해달라는 당부도 있지 않는다. 단체가 흥이 오르지 전에 얼른 먹고 나갈 거라 상관없다. 홀은 가운데 테이블 3개와 입구 쪽에 1개, 뒤쪽은 벽을 보고 먹는 의자가 4개 놓여 있다. 내가 첫 손님이라 입구 쪽 테이블에 앉아 홀쪽을 보고 않는다. 가게 안에 80년대 음악이 흐른다. 최진희의 천상재회다. 맥주 한 병을 시킨다.  “천상에서 그대를 다시 만나면 세상에서 못 다했던 그 사랑을 영원히 함께 할래요,”  옥수수와 뿔고동, 샐러드가 기본 안주로 나온다. 술을 안 시켜도 원래 나오는 거란다. 음악을 들으며 술잔을 비운다. 혼자 술을 마시니 쓸쓸한 기분이 든다. 사진을 찍어보니 더 불쌍해 보인다. 셀프 카메라에 비친 얼굴이 벌써 불그스레하다. 뜨거운 물에 샤워를 하고 나와 홍조가 있는데다 술이 들어가니 더 붉게 보인다. 술병이 반쯤 비어질 때까지 밥이 안 나온다. 음식 준비가 안 된 건지, 단체 회식을 준비하느라 시간이 부족한 건지 궁금해질 때쯤 종업원이 접시 한가득 음식을 들고 들어온다. 접시에는 소바와 튀김 회덮밥이 올려져있다. 회덮밥을 시키면 소바와 튀김이 같이 나오는 거란다. 튀김에서 따뜻한 김이 난다. 음식이 엄청 잘나온다고 한마디 한다. 어디서 왔냐며 대화가 오간다. 올레길을 걷는 중이라고 하니 자기는 옆에 게스트 하우스에서 스태프로 있다가 독립해 나오면서 이곳에서 알바중이란다. 다른 집보다 대우가 좋고 음식도 깔끔해 생활에 만족하고 있단다. 방금 전에 루프탑 게스트 하우스에서 오버 부킹으로 쫓겨났다고 하니 자기가 일했던 곳이 거기란다. 여자 3명에 남자 2명 스태프가 함께 일했다고 한다. 파티 게스트 하우스는 음식 준비를 하려면 사람이 많이 필요하다. 지금은 비수기라 방금 전에 본 남자 사장과 여자 한명이 일하는 것 같다. 어쨌든 이곳 음식은 맘에 든다.   월정 스시마씸튀김이 식기 전에 빨리 먹어야겠다. 새우튀김을 집어 들어 한입 깨문다. 튀김옷은 바삭거리고 새우는 속살이 탱탱하다. 이걸 준비하느라 시간이 오래 걸렸나 보다 생각하니 기분이 좋다. 고구마튀김은 아삭거리는 소리까지 맛있다. 기대하지도 않았는데 입이 호강한다. 이번에는 소바 차례다. 와사비를 소바 국물에 푼다. 소바 사리가 동그랗게 잘 말려있다. 회덮밥을 먹기 전에 배가 부르겠다. 맥주로 시원하게 목을 축인다.   월정 스시마씸 한 무리의 사람들이 식당으로 들어온다. 오늘 예약을 한 단체 일행들이다. 전라도 사투리에 연령이 다양해 연수를 온 직장 동료로 보인다. 8명이 먼저 도착하고 마지막 일행은 오는 중이다. 12명이 3팀으로 나눠 각자 가고 싶은 곳을 돌고 왔다. 샤려니 숲에 간 사람들이 복귀 중이다. 각자 오늘 다녀온 곳에 대해 얘기를 늘어놓는다. 한 팀은 비자림과 용눈이 오름을, 한 팀은 산굼부리를 다녀왔다. 용눈이 오름을 다녀온 팀은 사람 구경을, 산굼부리를 다녀온 팀은 갈대를 보고 왔다. 코로나로 해외여행이 중단되자 제주에 관광객이 부쩍 늘었다. 산굼부리는 새별 오름과 함께 제주를 대표하는 갈대 성지다. 음식은 미리 예약을 하면서 주문했고 밑반찬이 들어오자 술을 시킨다. 16년산에 4년산, 21년산까지 각자 원하는 술이 다르다. 무슨 얘긴가 했더니 16도 소주는 16년산, 4도 맥주는 4년산, 소주와 맥주를 섞으면 21년이란다. 양주나 숙성연도를 따지는데 요즘에도 양주를 마시는 직장일 수도 있겠다고 넌지시 생각한다.   월정 스시마씸이제 회덮밥 차례다. 가운데 회를 중심으로 양배추와 상추, 김, 무채가 그릇 주변을 채웠다. 회는 한라산처럼 그릇 위에 불쑥 솟았다. 채소와 회를 한껏 비비고 나니 양이 엄청 많아 보인다. 회는 신선하고 두껍게 썰어 식감이 좋다. 이렇게 맛있는 음식을 이틀 만에 먹는다. 어제는 빙떡에 편의점김밥을, 오늘도 편의점 김밥이 전부였다. 제주에 와서 처음 먹는 제주식 식사다. 기분 좋게 식사를 마치고 식당을 나온다. 주방 앞 수족관에 고등어가 살아서 유영을 한다. 한두 마리도 아니고 10마리 이상이다. 배 아래가 점이 없고 깨긋한 진짜 고등어다. 고등어 회는 작은 게 3만5천원, 중은 5만원이다. 주방에 정말 맛있게 잘 먹었다고 인사를 하며 다음을 기약한다.   월정 스시마씸 10. 월정리의 밤월정해변으로 나왔다. 조명이 조금 약하지만 부산 해운대나 광안리 못지 않다. 해변에는 물이 많이 빠져 백사장이 넓다. 내일은 월정을 출발해 21코스 종점 종달까지 26km를 걸어야 한다. 오늘도 26km 정도를 걸었다. 저녁에는 중문에서 대학교 과 동기 둘을 만난다. 졸업 후 20년 만이다. 한 친구는 리조트 상무가 됐고 다른 친구는 여행사 팀장을 하다 단체여행이 없어 휴직중이다. 리조트는 엄청 바쁘다고 한다. 코로나 때문에 해외 여행이 불가능해지자 제주로 여행을 오는 사람이 부쩍 늘었다. 코로나가 친구들의 운명을 바꿨다. 가을이라 연수나 출장으로 제주를 찾는 사람이 많다. 대학교 방송국 동기도 제주시로 연수를 왔다.   월정 스시마씸바닷가 모래사장에 누군가 누나 바보라고 써 놨다. 사랑고백일까 아니면 장난일까 모래에 낙서를 보면서 얼굴에 미소가 지어진다. 편의점에서 커피를 받아 바닷가 의자에 앉는다. 배가 부르고 적당히 취한 상태로 바다를 보니 전혀 외롭지 않다. 숙소에 들어가니 방에 아무도 없다. 다락방 입구에 한명이 더 들어왔다. 사람은 없고 짐만 있다. 시간이 7시 반이다. 모두 파티를 하러 갔나보다. 혼자 방에 누워 내일 중문에서 묵을 숙소를 예약한다. 레지던스 호텔이 싸게 나왔다. 사진을 정리하고 여행 일정과 생각들을 수첩에 남긴다. 내일 걸어갈 코스도 제주올레 가이드북으로 미리 확인한다.   월정해수욕장시간이 얼마나 됐을까. 옆방에 문을 닫는 소리가 크게 들린다. 옆방에서 애기하는 소리도 잘 들린다. 샤워하는 물소리가 벽을 타고 울린다. 숙소에 방음이 안 된다. 술에 취해 들어와 방에서 말하는 목소리도 크다. 복층 구조에 가구가 없으니 소리가 더 울린다. 옆방은 사람이 들고 나는데 우리 방은 10시 반이 되도 아무도 안 들어온다. 2차까지 계속 달리는 모양이다. 불을 완전히 끌 수 없어 적당히 안대를 하고 잠을 청한다. 옆방이 떠드는 소리에 자꾸 침대에서 뒤척인다. 겨우 잠이 들었다 싶었는데 현관문이 열리는 소리에 잠이 깬다. 12시, 1시, 2시 이제 모두 다 들어왔다. 술에 취해 계단을 올라오는 소리가 불안하다. 침대에 사람이 쓰러지는 소리가 난다. 눈을 감도 있지만 잠을 제대로 자는 게 아니다. 더이상 여러 명이 쓰는 도미토리는 안되겠다. 돈을 좀 더 주더라도 혼자 쓰는 숙소를 잡아야겠다. 올레 여행에서 숙소 선택은 식당만큼이나 중요하다. 자신의 성격이나 취향, 몸 상태에 따라 적절하게 숙소를 잘 골라야 한다. 아이들이야 밤새 새로운 사람과 술을 마시고 노는 게 좋지만 올레길을 걸어온 순례자는 푹 쉴 수 있는 정적인 숙소가 필요하다.   월정해수욕장 일출과 강아지11. 월정리 일출11월 6일 아침 6시 40분, 아직 밖이 어둡다. 새벽달이 민박집 위에 걸렸다, 달도 머물다 간다는 월정이라 그런지 달이 늦게 진다. 일출을 보러 밖에 나왔다. 어제 신흥에서 일출을 제대로 못 봐 오늘 아침은 벼르고 일찍 일어났다. 숙소 입구에 있던 강아지가 나를 보고 따라온다. 흰색 진돗개인데, 사람을 보고 짖지도 않고 앞서 가며 길을 안내한다. 꼬리를 살랑살랑 흔들며 빨리 따라오라고 꼬리를 친다. 자주 다니는 동네 길이라 냄새를 맡고 소변으로 군데군데 마킹을 한다. 집에 두고 온 강아지 승순이 생각이 난다. 아침저녁으로 산책을 시켰는데, 집에서 잘 지내고 있는지 궁금하다. 강아지에게 이름이 뭐냐고 물어도 별 대답 없이 갈 길을 간다. 빨리 바다가 보고 싶나 보다. 승순이를 닮은 제순이로 이름을 붙였다가 이곳이 월정리라 월정이로 부르기로 했다. 오늘 아침기온은 16도, 진주는 7도다. 기온이 10도 차이가 난다. 어제보다 기온이 10도 가까이 올라갔다. 하루사이에 한 계절이 지나간다. 육지와 제주의 기온차는 10도 제주는 완전 다른 세상이다. 아침이 하나도 춥지 않다.   월정해수욕장 일출과 강아지해변에는 아직 해가 안 떴다. 동쪽 하늘만 붉게 물들었다. 해수욕장에 물이 엄청 많이 빠졌다. 바다 중간에 현무암 암반이 드러났다. 물속에 주로 잠겨 있어 파란색 파래가 잔뜩 끼었다. 월정이가 멀리 바다까지 달려 나간다. 월정이를 따라 바다를 뛴다. 여명이 밝아오면서 바다가 분홍빛으로 물든다. 물이 빠진 백사장과 하늘도 모두 분홍빛이다. 하늘과 바다가 구분 되지 않는다. 미지의 세계에 빠진 것 같다. 강아지가 물속에 비친 자신의 모습을 본다. 물고기를 찾는 것처럼 바닷물을 해쳐나간다. 해수욕장 왼편 월정리 방파제 앞도 백사장이 드러났다. 6시 50분이 되도 해가 안 뜬다. 예보 상으로는 해가 뜰 시간이다. 하지만 해가 안 보인다. 수평선이 행원 쪽에 가려있다. 바닷가에 게 구멍이 보인다. 혹시 안에 게가 있나 모래를 파본다. 게는 보이지 않고 구멍만 막아버렸다. 검고 동그란 물체가 얕은 해변에 있다. 혹시 성게인가 하고 손으로 뒤집어 본다. 성게 가시가 아니다. 해초가 동그랗게 뭉쳤다.   월정해수욕장해안가 의자에 앉아 일출을 기다린다. 전에는 움직이는 1인 의자가 많았는데 지금의 대부분 고정돼 있다. 일부는 모래비 카페에서 제공한 사진 촬영용 소품이라는 안내문을 의자 밑에 붙여 놓았다. 하나씩 움직이는 1인 의자 대신 2인 의자가 늘었다. 7시쯤 되자 성산 쪽에 구름이 빨개진다. 수평선 부근에 구름이 끼었다. 해가 잘 보이는 방파제 쪽으로 이동한다. 여자 두 명이 일출을 보러 나왔다. 방파제에 이미 1명이 일출을 기다리고 있다. 모두 4명이 방파제 끝에 섰다. 구름 끝이 황금빛으로 물들다 점점 붉은색으로 변한다. 동그란 해가 서서히 모습을 드러낸다. 7시 5분 드디어 해가 뜬다. 해를 가리던 구름 위로 용암처럼 불은 기운이 흐른다. 동그란 해가 엄청 빨리 올라온다. 구름 위에서 오메가 모양을 그린다. 기다린 보람이 있다. 장엄한 일출에 말을 잊는다. 월정리 일출을 보고야 말았다. 어등포 쪽에 수평선이 가려 조금 아쉽지만 그래도 어제 아침 신흥리보다는 풍광이 좋다.   월정해수욕장 일출바닷물이 해변으로 밀려온다. 빨간 일출과 밀물이 들어오는 파도 소리가 맘을 편안하게 한다. asmr이 따로 없다. 고깃배가 항구로 들어온다. 다른 때 같으면 배를 찍겠다고 카메라를 돌리겠지만 지금은 태양에 집중한다. 일출 말고 다른 것은 아무 의미가 없다. 해가 완전히 떠올랐다. 카메라 렌즈가 초점을 잃고 왔다 갔다 한다. 해가 밝아지자 화면에 해가 두 개로 보인다. 렌즈가 두 개에 각각 해가 반사된다. 이제는 일출을 그만 찍어도 되겠다. 드디어 제주의 세쨋날 아침이 밝았다.   제주 월정해수욕장 일출 12. 월정리 아침 풍경숙소로 돌아가는 길옆에 감자 꽃이 피었다. 하얀색 꽃잎에 노란수술을 달고 있다. 11월 피는 감자 꽃이다. 육지는 보통 감자 꽃이 5월 중순에 핀다. 육지는 감자를 봄에 한번 키우지만 제주는 두 번 키운다. 겨울에 먹는 감자 대부분이 제주에서 나온다. 육지에서는 하우스에서나 감자를 키운다. 겨울 감자는 여름감자보다 3배 이상 높은 가격에 판매된다. 다른 작물보다 손이 덜 가 수고가 적다. 심을 때와 캘 때 딱 두 번만 크게 움직이면 된다. 심기만 하면 잘 자라 효자 작목 가운데 하나다. 건너편 당근 밭에는 달팽이가 돌담 사이로 마실을 나왔다. 이제는 몰랐는데 골목 중간에 펜션이 있다. 일출을 보러 나온 여자 두명이 달다락 펜션으로 들어간다. 펜션으로 들어가는 길이 꼬불꼬불 올레길이다. 큰 길에서 입구가 보이지 않고 집까지 굽어 돌아가는 길이다. 월정 항아리 식당 앞에서는 예쁜 다육을 가져다 놓았다. 다육도 다육이지만 다육을 심은 화분이 더 특이하다. 일부는 고무신 속에, 일부는 소라껍데기에 둥지를 틀었다. 숙소에 들어가 샤워를 하고 조식 시간을 기다린다. 늦게 들어온 젊은 친구들은 아직 취침 모드다. 8시 반까지 시간이 한참 남아 동네를 한 바퀴 더 돈다.   감자꽃민달팽이숙소 동쪽에 예쁜 건물이 많다. 독채 펜션과 와인하우스다. 펜션은 이름이 ‘단지 하루, 너의 하루’ 상호가 이뻐 핸드폰에 적어 놓았다. 월정리가 좋아서 제주살이를 시작한 주인이 제주에 사는 하루하루가 행복하길 바라는 마음으로 지은 독채 하우스다. 단지 하루를 살더라도 충분히 행복해야 할 나의 하루다. 갤러리와 같은 건물을 쓴다. 와인하우스 ‘그라빠’는 붉은 벽돌로 만든 아치형 기둥이 인상적이다. 저녁에 장사를 하고 브런치는 사전 예약을 받는다. 주변에 렌트 하우스가 많다. 일반적인 숙소 말고 집과 같은 숙소들이다. 제주에 오래 산다면 이런 곳에서 지내는 것도 나쁘지 않겠다. 단지 가격이 문제일 뿐이다.  월정 항아리 13. 20코스 제주해녀박물관으로 출발8시 반 식당 앞에 인부들이 배관 공사를 하러 왔다. 안에 직원이 있냐고 물으니 주방에 젊은 친구가 있다고 한다. 식당 문을 열고 들어가 조식을 달라고 한다. 처음에는 일하러 온 인부라고 생각하다 내 얘기를 듣고 그제야 가스 불에 죽을 올린다. 뷔페식으로 죽을 떠먹는 게 아니라 반찬은 셀프, 죽은 주는 대로 받아먹는다. 자리 앉아 음식을 기다리니 투숙객이 하나 둘 모여든다. 다들 술에 절어 잠이 덜 깬 모습이다. 아직 씻지도 않았다. 조식이 기대보다 빈약하다. 실망이다. 3천 원짜리 조식을 기대하는 게 무리였다. 이정도 음식이면 차라리 편의점에서 밥을 먹고 일찍 출발했어도 됐다. 그래도 숙박비에 포함돼 있으니 선방은 한 셈이다.   월정 선시티 게스트하우스 조식가방을 지고 숙소를 나온다. 밤늦게 들어온 친구들은 아직 한밤중이다. 위층에 있던 친구는 팔에 문신을 했다. 무서운 청춘들이다. 편의점에 들어가 커피를 산다. 모닝커피는 당연하고 보온병에 커피를 넣어가야 한다. 9시 드디어 길을 나선다. 구름사이로 동쪽 하늘에 서광이 비친다. 행원방향에 빛이 내려온다. 밤새 모래사장에 글자가 더 늘었다. 물이 들어오면 사라질 모래에 사랑을 기록한다. 청춘들의 불장난의 한밤의 꿈이 아니길 바란다. 우리도 그런 때가 있었다. 월정리 해변 너머로 작은 섬이 하나 보인다. 그동안 보지 못했던 섬이다. 섬 이름이 궁금하다.   월정해수욕장 모닝커피월정리 끝부분 월정에비뉴 앞은 폐목을 주워 멋진 액자 프레임을 만들었다. 잔가지와 굵은 기둥이 뒤섞여 푸른 바다와 어울리는 모습이 이국적이다. 월정에비뉴 카페 앞에는 의자를 엄청 많이 가져다 두었다. 서로 마주 보지 않고 모두 해변을 보고 있다. 요즘은 바닷가 카페 의자는 마주 보지 않고 바다를 보고 있다. 바다 말고 외곽에 만든 카페도 마찬가지다. 풍경을 제대로 감상하려며 극장의자처럼 눕는 리클라이너 의자를 배치한 곳도 있다. 월정 끝은 행원으로 이어진다. 카페가 끝나는 지점이 행원의 시작이다.   월정에비뉴 14. 행원리 어등포 9시 20분 아무 생각 없이 걸어왔는데, 벌써 중간 스탬프 간세가 나온다. 김명에서 출발했다면 3시간 정도가 걸렸다. 광해가 제주로 이배되면서 처음 도착한 곳 어등포다. 광해는 1623년 인조반정으로 폐위되고 처음 강화도 교통에 유배됐다. 1637년 6월 16일 이곳 어등포로 들어와 일박을 한다. 호송 책임자 이원로가 왕에게 제주라는 사실을 알리자 깜짝 놀랐다. 마중 나온 목사가 임금이 덕을 쌓지 않으면 주중적국이란 사기의 글을 아느냐 물으니 눈물이 비 오듯 흘렸다고 한다. 주중적국은 ‘배 안에 있는 사람이 모두 적이다’는 뜻으로 믿고 따르면 사람들이 등을 돌리고 배신하는 상황을 말한다. 광해는 성실하고 과단성 있게 정사를 펼쳤지만 당쟁의 와중에 희생된 임금으로 평가받고 있다고 어등포 설명을 적어놓았다.  어등포 20코스 중간스탬프아침부터 자전거 종주 팀을 마주친다. 3명이 무리를 지어 음악을 크게 틀고 지나간다. 시원하게 달려가는 모습이 부러워 나도 시원하게 걸어가기로 한다. 바닷가 풍력발전기 사이로 길이 났다. 불턱을 지나고 바닷가 담장 안에는 배가 집처럼 들어앉았다. 선실을 떼어와 창고처럼 사용한다. 구름사이로 한줄기 빛이 내려온다. 서광이다. 저 빛 때문에 무슨 좋은 일이라도 일어날 것 같다. 도로를 따라 해변을 걷다 보니 또 리본이 안 보인다. 바다에서 올라와 섬 커피숍을 끼고 도로를 건너야 했는데 동쪽으로 걸어왔다. 서광에 정신이 팔려 골목 사이에 있던 리본을 놓쳤다. 골목에 들어올 때마다 실수가 반복된다.  어등포 서광행원동길을 따라 마을 안으로 들어온다. 큰 강아지 한 마리가 무표정한 얼굴로 나를 쳐다본다. 제주 올레를 하다 보면 길을 제대로 가면 강아지들이 사람에게 별 반응이 없다. 길을 잘못 들기라도 하면 강아지들이 물어뜯을 것처럼 컹컹거린다. 낯선 사람의 등장에 익숙하다보니 지나가는 사람들이 강아지의 구경거리가 된다. 오늘은 딱 내가 그 모양이다. 골목 안에 식당은 안골목, 점심메뉴로 백반을 판다. 기둥에 매달에 놓은 녹색의 생선 발이 정겹다. 어릴 때 집에 하나씩 있던 주방용품이다. 누구는 거기에 누룽지를 누구는 생선을 누구는 설거지거리를 말렸다. 9시쯤 김녕에서 출발하면 점심 먹기에 딱 좋은 시간이다. 중간에 월정리가 버티고 있는 게 문제다. 유명한 식당과 맛집, 카페들이 올레꾼을 그냥 지나가게 놔두지 않는다.   행원동길 안골목식당 15. 올레꾼이 와서 좋아요골목을 빠져나오면 전형적인 밭담길이 시작된다. 제주 구좌 농공단지로 올라가는 길이다. 바닥은 돌이 박혀 울퉁불퉁하다. 올레꾼들에게는 익숙한 길이지만 정작 제주 사람들은 안다니는 길이다. 이렇게 험한 길을 누가 다니겠는가. 밭에 가는 사람들이 가끔 이용할 뿐 동네 사람들이 마실을 다닐만한 길도 아니다. 길 한쪽은 당근 밭이다. 중간에 작은 당근을 솎아냈다. 처음에는 누가 서리를 했나 생각했는데, 작은 녀석만 뽑혀있다. 잘 자란 애들은 뿌리가 제법 굵다. 올겨울 우리 식탁에 큼지막한 제주 당근이 올라올 날이 멀지 않았다.   구좌농공단지 가는길차가 다니는 2차로 도로를 건너 산으로 올라간다. 구좌 농공단지가 왼쪽 뒤편으로 물러난다. 검은 비닐로 멀칭을 한 쪽파 밭에 감자가 올라왔다. 여름에 감자를 캐고 밭에 나둔 작은 감자가 싹을 틔워 비닐 사이로 고개를 내밀었다. 얼핏 모면 이곳이 쪽파 밭인지 감자밭인지 모를 지경이다. 쪽파 잎이 말라 노랗게 타들어 간다. 관수 시설이 없어 물을 댈 수가 없다. 밭길 한쪽에 할아버지 한분이 지팡이를 손에 쥐고 의자에 앉아 있다.  어르신 뭐하십니까? 여기 올레길에 사람들이 많이 지나갑니까.네 많이 지나가요. 한 11시가 되면 사람이 많아요. 아침에 출발하니까 두 세 시간쯤 걸려서 여기에 오는군요. 사람들이 다니니까 좋으세요?좋지요. 마을에 사람이 다니니까 좋고. 다니는 사람들이 올레길이 좋다네.길에서 쉬고 있는 동네 어르신과 대화 중에서다른 당근 밭에는 스프링클러로 물이 들어간다. 착착착착착착착 스프링이 풀려 가는 방향으로 물이 떨어지는 소리가 돌아간다. 농부들이 가장 좋아하는 소리는 논에 물 들어가는 소리, 당근이 제일 좋아하는 소리는 스프링클러 돌아가는 소리다. 바람이 강하게 불자 물이 갑자기 내쪽으로 튀어 오른다. 깜짝 놀라 뒤로 성큼 물러난다. 물이 공급되는 밭은 이파리 색이 확연하게 진하다. 검은 현무암의 밭담 사이를 푸른색으로 채운다. 행원은 곳곳에 풍력발전기가 세워져 있다. 바다부터 밭과 언덕까지 시선을 조금만 돌리면 발전기 날개가 보인다.   행원 풍력발전기 16.가좌연대밭길이 끝나고 다시 미지의 숲으로 들어간다. 원시림처럼 우거진 제주 곶자왈이다. 바다와 들판, 오름, 곶자왈까지 다양하게 걸을 수 있는 것이 제주 올레길의 매력이다. 이렇게 깊은 숲을 올레 사람들은 어떻게 알았을까 신기하다. 서명숙 이사장은 올레길을 개척하는데 지역 주민들의 도움을 많이 받았다고 한다. 주민들이 다니던 옛길을 복원한 구간도 많다. 일부는 동물들이 다니는 길을 손으로 다듬어 올레길을 냈다. 모두 직접 발품을 한 결과다. 숲속에 새들이 사람이 왔다며 반갑게 지져댄다. 바다 쪽에서는 양식장 모터 돌아가는 소리가 들린다. 근처 해맞이 해안로를 따라 육장 양식장이 몰려있다. 마을을 벗어나면 겨우 한사람만 지나다니는 곶자왈이다.  가좌연대계속 산길을 가는가 싶더니 하늘이 열리고 돌로 쌓은 구조물이 나타난다. 연기를 피워 신호를 알리던 가좌연대다. 연대에 올라서니 가운데는 불을 피우던 연대가 있고 벽을 빙 둘러 사람들이 지나다니는 통로가 있다. 연대는 높은 언덕에 세운데다 단을 높여 사방이 잘 탁 트였다. 멀리 성산과 종말, 지미봉이 보인다. 오늘 걷기의 종착지 21코스 종달리에 가까이 왔다. 조선시대에 사용된 군사 통신 시설은 봉수와 연대가 있다. 제주도내 봉수대는 25곳, 연대는 38개 있었다. 대체로 봉수대는 오름 정상에 세웠고 연대는 해안 구릉지에 세웠다. 돌로 쌓은 연대의 높이와 너비는 각각 10척. 1척은 30cm니 10척은 3m도 정도다. 적선의 동태와 해안 변경을 감시하는 역할을 했다. 연대마다 별장 6명과 연군 12명이 배치돼 높은 곳에 올라가 망을 봤다. 비가 오거나 구름이 끼어 불이나 연기를 피울 수 없으면 연군이 직접 달려가 인근 연대와 봉수에 상황을 전했다. 마라톤의 전령이 따로 없다. 가좌연대는 조선시대 하도에 있는 별방진 소속이었다.    갓이 길옆에 자란다. 부근에 갓을 키우는 밭에서 씨가 날아온 듯하다. 제주 갓은 열무와 비슷하다. 지난 10월 서귀포 해장국집에서 내준 갓김치를 열무인줄 알고 먹었다. 여수 갓은 톡 쏘는 강한 맛이 특징이지만 제주는 쏘는 맛이 없었다. 주인이 제주 열무라고 더 먹으라고 얘기를 해줘서 열무라고 알게 됐다. 계속 걸으니 땀이 난다. 이마에 두건을 두른다. 모자를 쓰기에는 하늘이 흐리다. 선블럭을 많이 바르지 않아도 되겠다. 해가 떠서 맑은 날보다 오히려 걷기 좋은 날이다. 노란색 두건을 쓰니 인디언처럼 보인다. 현재 시간은 10시, 월정리를 출발해 한 시간이 지났다. 오후에는 비 예보가 있다. 비가 오면 운치는 있겠지만 걷기에는 불편하다. 비가 안 오기 간절히 바란다. 종달을 찍고 서귀포로 가려면 갈 길이 멀다.  숲에서 밤꽃냄새가 난다. 무슨 냄새가 나긴 하는데 지금은 밤꽃이 필 시기가 아니다. 밤꽃보다는 향이 약하다. 유채인가? 제주에서 밤이 난다는 얘기도 들어보지 못했다. 눈앞에 하얀 꽃밭이 펼쳐졌다. 냉이 밭이다. 군데군데 버려진 밭에 냉이가 한가득 피었다. 제주에서는 냉이를 낸시라고 부른다. 북천 부근의 4.3 학살지 가운데 하나도 낸시빌레다. 19코스 중간에 있다. 당근 밭에 돌담 대신 그물망이 쳐있다. 망이 촘촘하다. 야생동물 때문일까. 아니면 사람들 때문일까. 제주에서는 야생동물을 만나지 못했다. 하다못해 멧돼지나 노루, 고라니도 만나지 못했다. 궁금한 게 참 많다. 제주 올레는 호기심 천국이다. 건너편 밭은 반짝이는 줄을 매 놨다. 새을 막기 위한 조치다. 그물망은 쉽게 이해가 안 간다. 길을 걷다 다른 밭에서 해답을 얻었다. 돌담 안쪽에 그물망을 한 겹 더 쳤다. 바람이다. 제주 바람을 막기 위해 촘촘한 망을 달았다.  한동해안 해맞이도로 산담 17. 한동리양식장 옆으로 난 길을 지나가면서 바다냄새를 맡는다. 산길을 거의 빠져나와 이제 바다로 나간다. 광어는 잘 자라고 있겠지. 이 부근에 육상양식장이 5곳이나 있다. 한동해안도로 옆 갓길에는 산담이 남아있다. 길을 내면서 무덤을 철거하지 않았다. 육지 같으면 산담이 없어 쉽게 허물어졌겠지만 제주는 담이 견고하게 무덤을 지킨다. 지나가가는 차량이 갓길에 산담과 부딪히지 않게 주황색 탄력봉도 설치했다. 돌아가신 분과 지나가는 차량을 위한 배려가 각별하다. 육지는 무덤보다 길이 우선이다. 2차선 아스팔트 도로 갓길에 남아있는 무덤을 본적이 없다. 후손을 못 찾은 무연고 무덤인가 오늘은 궁금한 게 참 많은 날이다. 행원리와 평대리의 중간 한동리다. 이정표에 즐거운 여행 되세요라고 적혀있다. 그 덕에 즐거운 여행이 되고 있다 .길가에 반사경에 내가 지나간다. 동네 사람을 못 만나 지나가는 나를 보고 손을 흔든다. 안녕~   돈사돈 월정점회국수 돌솥비빔밥을 파는 오누이 식당을 끼고 골목 안으로 들어왔다. 해안을 둘러가지 않는 일종의 지름길이다. 골목 안쪽에는 돈사돈 식당이 있다. 진주에서도 유명한 돼지고집이다. 고기가 두껍고 주인이 직접 구워 손님이 상에서 잘라준다. 서비스도 좋고 맛도 조아 체인이 여러 개 있다. 진주의 가겟집 사장도 제주 돈사돈에서 일하면서 기술을 배워 체인을 냈다고 한다. 이곳은 돈사돈 월정체인이다. 돈사돈은 늘봄, 흑돈가와 함께 제주 돼지고기 업계의 1세대에 속한다. 올레꾼에게는 친절하게도 화장실과 물 한잔을 내준다. 장사가 잘되는 집은 다 이유가 있다.    한동리 올레길올레길이 로봇스퀘어로 이어진다. 평소 제주를 차로 오가면서 봤던 건물이다. 마을로 들어가는 3거리다. 자전거를 탄 사람이 역방향으로 지나간다. 앞쪽에는 형광색 옷을 입은 사람이 해안을 달린다. 나는 걷는다. 생각해보니 걷는 놈, 뛰는 놈, 타는 놈이 한 자리에 모였다. 영화 ‘뛰는 놈, 타는 놈, 나는 놈’, 놈놈놈 패러디다. 마을 입구에는 할머니들이 녹색 조끼를 입고 모여 있다. 코로나 시국이라 2m 정도 거리를 띄워 앉았다. 대부분 유모차처럼 생긴 보행기를 타고 있다. 어림잡아 10여명이 넘는다. 마을 반상회라도 하나보다. 사람들이 많아 주춤하자 뒤쪽으로 난 길이 올레길이라며 자기들을 지나가라고 한다. 마을에 들어오는 낯선 사람 대부분이 올레꾼이니 자동으로 길을 안내한다. 더욱이 나는 배낭을 메고 있다. 영락없는 올레꾼이다. 어머니들이 모여 계신 이유가 궁금해 오늘 왜 이렇게 많이 나오셨는지 물었다. 날마다 마을 청소를 위해 이 시간에 모인단다. 제주는 마을 청소를 위해 매일 아침 주민들이 모인다. 다른 날에도 오전에 마을을 통과하다 보면 형광색 조끼를 입은 주민들을 쉽게 볼 수 있다. 다같이 마을을 돌며 쓰레기를 줍는다. 도시는 청소하는 사람이 따로 있지만 시골은 주민들이 직접 나서야 한다. 청소도 하고 사람들의 안부를 묻는다. 매일 열리는 반상회가 따로 없다. 올레길이 처음 열리고 나서 가장 큰 민원은 쓰레기 였다. 제주 풍경은 아름다운데, 바닷가 외진 곳이나 시골마을에 방치된 쓰레기가 많았다. 올레 사무국이 행정에 도움을 요청했고, 주민들이 직접 마을 청소에 나섰다. 순서가 어느 것이 빠른지 알 수 없지만 지금도 매일 주민들이 마을을 청소하는 건 분명한 사실이다.  게으른 소나기마을을 돌아 다시 바다로 나왔다. 바다로 바로 갈수 있는 코스를 마을을 가로 질러 길을 냈다. 이제는 계룡동 마을 회관으로 가는 마을 한 가운데로 들어왔다. 차가 다니는 아스팔트 포장길이 직선으로 길게 이어진다. 집들은 제주 전통가옥의 모습이다. 마당에 동백꽃이 불은 꽃을 피웠다. 돌담길 밑에 나무로 만든 ‘게으른 소나기’ 게스트하우스 안내 간판이 세워져 있다. 소나기는 제주말로 사나이, 소나기가 게으른 게 아니다. 제주 돌담집을 개조해 만든 게스트 하우스다. 감성 숙소로 2-30대 여자들에게 인기가 많다고 한다. 승용차가 도로를 지나간다. 집 입구에 주차된 차량도 많다. 전봇대에 ‘천천히 사람 차 조심 올레‘라는 경고문이 적혀있다. 올레길을 좋아하는 한 집주인이 자기 집 앞 전봇대에 직접 페인트로 글씨를 적었다. 벽에는 제주 올레 20길에서 시작해 13.5km 지점으로 세화까지 4.1km 남았다고 안내문을 붙여놓았다. 얼마나 왔는지 궁금했는데, 친절한 마음에 미소가 지어진다. 집으로 들어가는 입구에는 국화꽃이 만발하다. 자연을 사랑하고 다른 사름을 배려하는 마음씨가 참 곱게 느껴진다.  계룡길 올레 이정표계룡동 마을 회관을 지나면 길이 빌라 건물 쪽으로 돌아 외곽으로 빠진다. 건물 옹벽에 올레 20코스 입간판이 서있다. 농사용 창고 앞에 트랙터와 농기구가 세워져 있다. 야릇한 냄새가 나는데 냄새가 고약하지 않은 것이 소똥 냄새 같다. 주변에 축사는 보이지 않는다. 아니나 다를까 마구간이 밭 옆에 있다. 돌담으로 둘러싼 마구간에서 말 두 마리가 건초를 뜯고 있다. 바로 옆은 고구마 밭이다. 마구간 바닥에 깔린 건초 더미가 고구마 밭으로 넘어가 있다. 말이 만들어낸 천연 퇴비를 자연스럽게 이용한다. 밭쪽에 담장 높이가 낮다. 자연 순환농법이다. 거름이 좋아서 고구마가 엄청 잘 들겠다.    18. 평대해수욕장 오소록길오소록길 입간판 위에 올레길 화살표가 붙었다. 마을사람들이 부르는 고유의 이름인가보다. 골목이 좁다. 대나무 밭 옆길은 폐가가 여럿이다. 도로가 넓어지자 목장처럼 흰색 나무로 울타리를 친 건물이 나온다. 멀리서 보면 영락없는 목장이다. 일반 가정집은 아니고 집 현관에 여가의 기술이라는 간판이 붙어있다. 독채 민박집이다. 길이 바다로 나왔다. 평대해수욕장이다.   여가의 기술 독채 민박예상하지 못한 사이 바다까지 나와 버렸다. 여기가 어디인지 당황한다. 바닷가에 벵듸고운길 이라고 써진 동네 지도를 살핀다. 바닷가 주변에 평대 성게국수와 당근 점빵, 부흥상회, 그 시절 그 바다 카페가 있다. 해수욕장에 돌로 만든 테이블에 가방을 내려놓는다. 의자에 식탁까지 만들어뒀다. 4인용이다. 올레꾼들이 쉬어가라고 놔둔 것 마냥 올레코스 바로 옆에 있다. 제주도의 서비스가 좋아 자주 오고 싶다. 평대 해수욕장은 작고 아담하다. 아이가 있는 두 가족이 한가롭게 바다를 거닌다. 강아지와 산책을 나온 사람도 있다. 관광객이 거의 없고 조용해 한없이 평화롭다. 현재 시간 10시 40분, 9시에 월정을 출발해 오래 걸어왔다. 의자에 앉아 보온병에 커피를 꺼낸다. 초코바와 커피 한잔을 다 마시고 바다를 보며 충분히 쉰다. 오늘 점심은 세화에서 먹으면 되겠다. 뒤쪽 그 시절 그 바다 카페앞 주차장에는 차가 계속 들락거린다. 넓은 통유리창 사이로 해수욕장이 펼쳐져 반응이 좋은 곳이다.  평대해수욕장평대해수욕장그시 절 그 바다   19.벵듸고운길평대는 당근이 유명한가 보다. 어촌계회관 건물 벽에 당근을 엄청 크게 그려놓았다. 당근 밭은 끝이 안 보인다. 마을 전체가 당근을 키운다. 길이 수리앗길로 바뀌었다. 돌담 옆에 주차를 금지하는 팻말이 붙었다. 올레길이 지나는 화살표가 있는데, 차가 화살표를 가려 지나치는 경우가 빈번히 발생하고 있단다. 나도 하마터면 방향 표시를 놓칠 뻔 했다. 올레길은 오른쪽 골목으로 들어간다. 불림모살길이다. 깔끔하게 정리된 집 앞에 핑크뮬리 정원이 있다. 큰 밭 전체를 정원으로 만들어 공원에 온 듯한 착각이 든다. 개인이 자기 땅에 만든 정원이다. 개인 사유지라며 외부인 출입금지 푯말에다 cctv까지 달아 놓았다. 들어가서 사진을 찍고 싶을 만큼 관리를 잘했다.  핑크뮬리길가에 진동산길 푯말이 누워있다. 진동산길은 언덕 위로 올라간다. 푯말 옆에는 현무암과 주황색 귤이 그려진 그림이 붙었다. 세계 전통농업유산 제주 밭담 길 마크다. 제주에는 모두 9곳에 밭담길이 있다. 평대리 일대는 감수굴 밭담길이다. 감수굴은 물맛이 좋아 감수라고 불렀다. 언덕 끝에 벵듸길 간세가 서있다. 평대마을은 벵듸 도는 벵디라고 불렀다. 돌과 잡풀이 우거진 넓은 들판을 말하는 제주어다. 벵듸고운길은 평대리 일대 사람들이 다니던 옛길이다. 서동회관에서 출발해 오소록길, 염나나코지길, 반여동산, 대수굴, 쉰모살길, 수리앗길, 불림모살길, 진동산길, 갯마리길을 지나 평대항으로 이어진다. 그 길의 일부를 올레길 20코스가 지나간다.  뱅듸길뱅듸고운길   20. 세화민속오일장과 세화해변어느새 세화에 도착했다. 2020년 1월에 오고 10개월만이다. 지난겨울에는 가족들과 같이 왔다. 1월에는 전날 눈이 와서 찬바람이 세차게 불어 오랫동안 밖에 나와 있을 수 없었다. 얼굴도 춤고 특히 사진을 찍는 손이 시렸다. 오늘은 가을이라 날씨가 좋다. 구좌 청년회의소 건물 3층에 안녕 세화씨 카페도 잘 있다. 횟집 수족관에는 방어와 돔, 복어가 들었다. 붉은 색 몸통에 머리에 혹이 난 물고기는 혹돔이다. 날이 추워지면서 방어 크기가 제법 커졌다. 세화 오일장은 문을 닫았다. 5일과 10일 문을 여니 어제가 장날이다. 장이 서지 않는 날은 불이 꺼진 채 내부가 텅 비었다. 왁자지껄하던 장날 풍경이 아쉽다. 1월에는 이곳에서 장을 봤었다. 그때 산 대추 말린 차는 어디 있는지 기억이 가물가물하다. 시장 내부는 좌판 위에 덮개를 씌워 을씨년스럽다. 귀신이라도 금방 튀어나올 기세다. 식당도 장날에만 문을 연다. 세화오일장은 해녀들의 항일운동의 구심점이었다. 매 장날마다 해녀들과 주민들은 항일 시위를 벌였다. 오일장 입구에는 해녀 항일운동을 상징하는 동상이 우뚝 서있다.   세화오일장세화오일장은 1912년 하도리 별방진 내에 자생해 열린 것이 시초가 돼 100년 이상의 전통을 이어왔다. 1930년대는 최대 항일운동이자 최초의 여성주도 항일운동이었던 제주 해녀항일운동이 시작된 곳이기도 하다. 아주머니 2명이 해녀동상 앞에서 야채를 다듬는다. 근처에 회나 회덮밥을 먹을 수 있는 식당을 물어보니, 별방촌을 추천한다. 바닷가에 있는 1층 식당이다. 마을 주민의 친절한 안내에 오늘은 거기에서 점심을 해결하기로 한다.    세화해변봉고차에서 사람들이 우르르 내려 오일장 옆 골목식당으로 들어간다. 은성식당은 돼지국밥, 두꺼비식당은 보리비빔밥과 청국장을 판다. 모두 육지에서도 먹을 수 있는 음식이다. 바닷가 라라라 카페는 당근으로 만든 메뉴를 현수막에 적어 입구에 큼지막하게 붙여놓았다. 당근 마카롱, 당근 케이크, 100% 제주당근 주스다. 하지만 나는 당근보다 커피를 보충할 시간이다. 세화는 여전히 관광객이 많다. 사람들이 코로나로 외국에 못나가자 제주로 몰려온다. 세화는 제주에서도 예쁜 바다 사진이 잘 나오는 곳으로 유명하다. 커피를 한잔 놓고 편의점 앞에 앉았다. 아무것도 하지 않고 가만히 앉아만 있어도 좋은 곳이다. 배낭을 멘 젊은 여자가 오른편에서 걸어온다. 역방향으로 이동하는 올레꾼이다. 편의점에서 밴드를 사서 나온다. 운동화를 신고 걷다 발에 물집이 잡힌 모양이다. 반창고를 붙이며 괴로워하는 모습을 보니 내 눈가가 찌푸려진다. 당장이라도 운동화를 등산화로 바꾸라고 충고해주고 싶다. 대중교통을 이용해 제주 시내로 나가서 등산화나 트레킹화를 사고 운동화는 택배로 집에 보내면 된다. 세화에서 제주까지 직행버스로 한시간이면 갈 수 있다. 아픈 발을 끌고 계속 힘들게 가느니 잠시 쉬더라도 제대로 정비해서 가는 게 장기적으로 유리하다.   세화공작소세화 해변은 평대보다 더 아담하다. 중간에 현무암이 돌출돼 해변이 끊긴다. 돌이 많아 수영은 위험하다. 세화해변 둑에는 오늘도 나무 의자에 꽃을 올려놓았다. 하나도 바뀌지 않았다. 연인들은 의자를 마주보고 앉아 세상에서 가장 사랑스러운 표정을 짓는다. 서로의 인생사진을 이곳에서 건진다. 해변에 붙은 세화공작소도 예쁜 사진을 찍는 곳으로 유명하다. 자전거와 의자, 화분까지 예쁜 소품이 카페를 장식한다. 공작소 벽에는 넓은 거울이 붙었다. 거울에 비친 자신과 세화 해변을 보며 사진을 찍는 곳이다. 거울 위에는 안녕 예쁜 세화 바다 글씨가 적혀 있다. 카페 옆으로 주차장이 크게 만들었다. 방문객이 늘면서 정원으로 쓰던 공간을 주차장으로 바꿨다.   세화해수욕장세화의 옛 이름은 가는 곶, 곶은 수풀을 말하는 제주어다. 곶자왈의 곶이 바로 수풀이다. 600년 전에 고 씨가 들어와 살면서 마을이 형성됐다. 올레길은 여기서 북쪽 해녀박물관으로 올라간다. 불과 300m만 가면 20코스가 끝난다. 나는 별방촌에서 점심을 먹고 가야겠다. 11시 45분이다. 별방촌 가는 길에 만난 카페 한라산에도 사람이 많다. 빈티지 분위기가 나는 카페다. 커피 잔에 끼우는 컵 홀더에 여기, 제주, 여행 중, 사실, 제주 등의 글자가 적혀있다. 다른 말이 필요 없이 커피 잔 사진만 찍어도 제주 여행을 증명하는 곳이다.    21. 별방촌 옥돔구이 별방촌 식당별방촌은 갈색 벽돌의 1층 건물이다. 입구 수족관에 물고기들이 가득하다. 건물과 수족관이 낡아보며 오랫동안 장사를 해온 집 같다. 계산대에 젊은 남자 총각이 뻘쭘하게 손님을 맞는다. 손님맞이가 익숙하지 않나 보다. 식당 안에는 두 가족이 식사 중이다. 적당히 거리를 띠워 주방 앞에 앉는다. 주방에서 생선 튀기는 소리가 가게 안에 가득하다. 건너편에 손님들이 옥돔구이를 맛있게 먹는다. 메뉴판에 옥돔구이는 만원, 착한 가격이다. 어제 저녁에 회덮밥을 먹었으니 오늘 점심은 구이다. 주방에서 풍겨오는 맛있는 냄새와 소리에 침이 꼴딱 넘어간다. 이곳은 정수기 냉온수 대신 보리차를 끓여 나온다. 성의가 있는 집이다. 반찬은 정갈하다. 노릇하게 구워진 옥돔이 상위에 올라왔다. 옥돔 특유의 곰곰한 냄새가 난다. 옥돔은 반 건조 상태로 구워 살이 탱탱하고 쫄깃하다. 먹어도 먹어도 자꾸 손이 간다. 새우깡이 아니라 옥돔에 자꾸 젓가락이 간다. 다른 반찬이 필요 없다. 옥돔은 제주 특산품이다. 육지에 나가기 전에 많이 먹자. 뼈가 바싹하게 잘 구워져 머리까지 먹을 수 있다. 옆 테이블에서 옥돔 구이를 추가로 시킨다. 다른 식당에서 3만 원 정도하는 옥돔을 만 원에 팔다니 다시는 만날 수 없는 가격이다. 이곳의 음식은 대체적으로 싸다. 전복회가 7만 원으로 가장 비싸고 전복뚝배기는 만 원, 회덮밥과 매운탕은 8천 원에 불과하다. 한치 물회도 만 원이다. 식당이 전체적으로 만족스럽다. 총각만 잘하면 되겠다. 손님들이 하나둘 들어오는데 손님 응대가 엉성하다. 키는 멀대 같이 큰데 데면데면하다. 별방촌은 세화에서 가성비 갑인 식당으로 꼽힌다. 지역 주민들이 자주 가는 현지인 식당으로 믿고 가도 되는 집이다. 별방촌 우럭구이   22. 세화해수욕장다시 세화해변으로 나간다. 해변 입구에 사진을 찍는 포토 존을 만들어 놓았다. 엽서 모양의 직사각형 프레임이다. 찍어주는 사람이 없어 셀카봉을 꺼낸다. 밥도 먹었겠다 20코스 종점도 바로 앞이라서 서두를 이유가 없다. 현재시간은 12시 30분, 1시까지는 여유가 있다. 해안을 따라 세화해변으로 내려간다. 지금이 아니면 또 언제 이곳에 발을 담가보겠나. 푸른 물색이 나를 유혹한다. 피자집 뒤로 해변으로 내려가는 길이 나있다. 세화공작소 앞에서 신발을 벗는다. 물이 시원하다. 차가운 정도는 아니어서 견딜 만하다. 물속에 파래가 많아 발에 거린다. 바닷물이 물속에서 찰랑거린다. 어제에 이어 오늘도 바닷물 마사지를 한다. 올레길의 가장 큰 즐거움은 해수욕장에서 즐기는 물놀이다. 11월이지만 물이 그렇게 차지 않아 종아리까지 담글 수 있겠다. 불과 일주일 전 우도에서는 해변에서 수영을 하는 친구들을 봤다. 그들이 술을 마셨는지 아니면 나사가 약간 풀렸는지 확인할 수 없지만 분명한 것은 물 온도가 그렇게 차지 않다는 거다. 어제 해가 떠있던 김녕 바다보다는 물이 차다. 태양이 뜨고 안 뜨고에 따라 물 온도가 확연하게 달라진다. 특히 모래사장은 태양에 더 쉽게 반응한다. 아침저녁에는 바닷물보다 모래바닥이 더 차갑다. 세화해수욕장 해변에서 뜰채로 고기를 잡던 가족들이 환호성을 지른다. 틀 채에 뭔가 들어왔나 보다. 아이들이 즐거운 탄성을 계속 지른다. 뭘 잡았는지 궁금해 가까이 가본다. 물속을 빠르게 걷다보니 발바닥에 딱딱한 물체가 걸린다. 모양이 동그래서 상처가 날 정도는 아니다. 크기가 고동만한하다. 손을 넣어 물에서 꺼내보니 하얀색의 홍조 단괴다. 하얀 모래사장으로 유명한 우도에서 봤던 그 홍조단괴다. 우도 서빈해수욕장은 당초 산호 해수욕장으로 알려졌지만 나중에 산호가 아닌 홍조단괴 조각으로 이뤄진 것으로 확인됐다. 세화 해변에도 홍조단괴가 깔려있다.해변의 모래도 약간 굵은 모래다. 바닥에 사각거리는 모래 느낌이 좋다. 입자가 굵어 육지의 마사토를 밟는 기분이다. 물속에 발이 훤히 비친다. 파래 속에 발을 넣으니 자연에 파묻힌 듯하다. 김처럼 잎이 넓고 쭈글쭈글한 갈파래다. 뜰채 안에는 작은 물고기가 들었다. 아이들이 수조 안에 물고기를 신기한 듯 쳐다본다. 제주 연안에 사는 자리돔 같다. 제주 사람들도 테우를 타고 근해에 나가 뜰채와 비슷한 방법으로 자리돔을 잡았다.   세화해수욕장 홍조단괴발을 바닷물에 적당히 씻고 해안으로 올라왔다. 용천수 부근에 마을 주민이 모여 있다. 아주머니가 마대자루에서 뭔가를 꺼내 돌바닥에 놓고 망치로 때린다. 뭘 하는지 궁금해 가까이 다가가자 소라를 해체하는 중이란다. 오늘 아침에 물에서 건진 소라를 해녀들이 다듬고 있다. 다. 큰 소라는 구이용으로 내고 작은 것은 소라죽에 넣는다, 삶아서 속을 뺄 수도 있지만 날것의 껍질을 깨서 씻어서 사용한면 된다.   세화해수욕장 23. 20코스 종점 제주해녀박물관이제 해녀 박물관에 가서 마지막 스탬프를 찍을 시간이다. 박물관 앞 쪽에 한림 칼국수 세화점이 있다. 한림항 입구는 본점, 공항과 일도동, 세화 등에 분점을 냈다. 보말칼국수가 대표 메뉴다. 한림항은 맛집으로 소문나 아침부터 손님이 많다. 8시쯤 가면 편하게 먹을 수 있지만 9시가 가까워지면 사람들이 몰려와 줄을 서야 한다. 협재 중심에도 칼국수 집이 있는데, 동네 사람들이 협재보다는 한림으로 가라고 귀띔해주었다. 해녀박물관 앞 괜찮아 게스트하우스에는 아직 족은 안내소 안내판이 붙어있다. 20코스는 종점은 해녀박물관 앞에서 큰 도로 방향으로 자리를 옮겼다. 도로 옆에 번듯하게 올레 공식 안내소 건물을 지었다. 올레 안내소는 12시부터 1시까지 쉬는 시간이다. 식사 시간에는 문을 닫는다. 올레 공식 안내소 옆에 깨끗하게 지은 화장실이 나란히 붙어있다. 바닷물에 식힌 발바닥이 다시 뜨거워진다. 몸에 서서히 열기가 올라온다. 이제 21코스만 남았다   올레 20코스 스탬프 20코스 김녕-하도올레는 완전히 놀멍 쉬멍이다. 김녕과 세화에서는 해수욕장에 발을 담갔고, 월정에서는 하룻밤을 자고 일출을 봤다. 평대에서는 쉼터에 앉아 차를 마셨다. 김녕서포구에서 해녀박물관까지 17.6km를 7시간이나 걸렸다. 1박 2일의 일정이었고 둘째 날 점심을 식당에서 먹느라 충분히 쉬면서 천천히 걸었다. 20코스는 해녀들이 바다로 나가던 길을 따라가는 여정이라 해안선을 따라서 이동한다. 해수욕장도 많고 카페 촌과 식당도 많다. 큰 마을을 3개나 지나다 보니, 볼 것도 할 것도 참 많다. 올레 코스 중에 제대로 놀다온 코스 중에 하나다. 물론 화순에서 송악산을 넘어 모슬포로 이어지는 10코스도 놀멍 쉬멍 먹멍 보멍 가멍하느라 시간이 오래 걸렸다.  다음에는 카페에 들어가는 여유도 부리고 싶다. 바다를 바라보는 카페도 좋고 월정이나 세화에 즐비한 빈티지 카페도 좋다. SNS에는 제주에 아름다운 카페나 맛집을 소개하는 사람이 많다. 20코스는 특히 SNS에 자랑할 곳들이 많다. 숙소는 게스트 하우스 말고 독채 민박이나 혼자 잘 수 있는 조용한 곳을 고르겠다. 이틀동안 자보니 모르는 사람과 함께 쓰는 게스트 하우스는 나랑 안 맞는다. 더욱이 저녁에 파티를 하는 곳은 더욱 그렇다. 최근에는 코로나가 더 확산되면서 사람이 무서운 시대가 됐다. 김녕은 성당에서 코로나가 집단 발발해 마을 분위기가 흉흉하다. 코로나가 확산되자 제주시 학교들은 12월 21일부터 일제히 원격수업에 들어갔다. 내가 여행할 당시에는 제주가 안전지대였는데, 지금은 전국 어디나 안전지대가 없다.   제주 올레 20코스 종점, 21코스 시작점20코스는 걷는 길이 힘들지도 어렵지도 않다. 중간에 지나온 제주 밭담은 세계중요농업유산이다. 우리나라의 국가중요농업유산은 모두 15개, 그중에 청산도 구들장논과 제주 밭담, 금산인산농업, 하동 전통차농업은 세계중요농업유산에 지정됐다. 제주 밭담의 지정 면적은 제주 전역 542ha, 길이는 2만 2천 108km에 달한다. 월정하수종말처리장에는 제주 밭담테마공원이 조성돼있다. 제주 밭담의 가치에 비해 주제공원 내용은 빈약한 수준이다. 언제 다시 20코스를 찾아 해수욕장에 발을 담글 수 있을까. 코로나가 창궐하는 한 기약이 없다. 빨리 코로나가 정리되고 일상으로 돌아가고픈 마음이 간절하다. 최근에는 제주 산간에 큰 눈이 왔다는 소식을 접했다. 눈이 쌓인 삼나무 숲을 걷고 싶다. 겨울이 깊어질수록 제주가 그립다. 추위가 강해질수록 따뜻 제주에 가고파진다. ",
		"description": "도대불 해안가에 밭담이 아담하다. 채 한 평도 안 되는 밭에 담을 두르고 마늘을 심었다. 작은 밭에 마늘을 심은 정성이 가득하다. 버려진 땅에 밭을 일구고 작물을 심었다. 땅도 아닌 모래밭이다. 마늘이 싹을... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "평대리 길 이야기-3",
		"postdate": "20200610",
		"link": "https://blog.naver.com/nr10210928?Redirect=Log&logNo=221996147613",
		"contents": " 오늘 소개할 곳은평대리 밭담길~ 입니다~^^감수굴 밭담길이라 부르기도 하는~  평대 중동회관을 중심으로 만들어진 평대리 감수굴 밭담길~짧은 코스로 산책하기 좋은 길입니다~   중동회관~아직은 닫혀 있지만 조만간 열지 않을까요....기대해봅니다~ㅎㅎ  밭담길을 가자보면 귀여운 돌맹이가 길 안내를 하고 있죠...ㅎㅎ  불림모살길~올레코스랑 겹치는 부분이랑~ 올레길 마크인 색갈천도 매달려 있네요~   밭과 집과 돌담이 림불모살길을 나서면 ~  돼지를 닮은 돌맹이 이정표가 있어요~ㅎㅎ그전에는 작은 오솔길이었는데, 비닐하우스를 지으면서 돌담을 가지런히 쌓아서...  이곳에서 올레코스와 밭담길이 나뉘는 곳이지요...올레길 표시가 있고~입구에 돌맹이 표시판이 있는데...사진은 없네요...ㅠ.ㅠ밭을안에 있는 밭담길 혹은 돌담길을 계속가다보면~이정표들을 만나게 됩니다~  하늘은 흐린데, 기온은 올라가고 장마가 오려는지 습해서 걷기가 힘들긴 했어요~이왕 시작한 길이니 ....ㅎㅎ  밭담길을 가다보면 이렇게 바다도 만날 수 있어요~바다를 보니 시원한 마음이 들었어요. 바람도 습했지만 조금 시원했죠....ㅎㅎ물이 많이 빠져 있는 걸 볼 수 있네요~^^  갯동산 위에 돌맹이 이정표가 길을 가리킵니다~^^여기서 반대편 마을 안길로 가야하네요~ㅎㅎㅎ  좁은 길을 가다보면 멀리서 ~ 보이는 이정표사실 멀지 않고 가깝답니다...ㅋㅋㅋ    작은 골목으로 들어 갑니다.처음엔 저도 햇갈렸는데, 막다른 골목이라고 생각했던 길에 적은 오솔길이 있는 줄미쳐몰랐었거든요...ㅎㅎ  그  길을 지나면 이렇게 또 바다가 나타납니다.중동 물양장~잔디밭도 있고, 정자도 있어여름에는 어르신들의 피서지예요~   물양장 반대편에 길로 다시 마을 안길로 가야 합니다~  그러다보면 ~  왜 감수굴인지 알게 되는 표시판이 나타나지요....ㅎㅎ  감수굴~  우물이지요~물맛이 좋아 감수굴~지금은 막아 놓았읍니다~정비라는 이름으로 ......그런데 정비가 아니라 그냥 막은 것처럼 보이죠.너무 깊어 위험하기도 합니다.꽤 깊어요....  그리고 마지막 돌맹이 이정표입니다.이 건물이 유명한 '5길 카페'일걸요...ㅋㅋㅋ더워서 조금 천천히 걸었는데, 20분 정도 걸렸어요~길이는 1.5km 정도입니다.이제는 조금 늦은 시간에 걸어야겠어요.해가 없는데도  낮시간이라 덥네요~평대에 있는 밭담길을 걸어봤습니다.다음에는 다른 걸 찾아 봐야겠어요....너무 길만 봤네요~더 천천히 걸어야 할 듯요...ㅋㅋㅋㅋ   ",
		"description": "평대리 감수굴 밭담길~ 짧은 코스로 산책하기 좋은 길입니다~ 중동회관~ 아직은 닫혀 있지만 조만간 열지 않을까요....기대해봅니다~ㅎㅎ 밭담길을 가자보면 귀여운 돌맹이가 길 안내를 하고 있죠...ㅎㅎ... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[씽씽가족 걸으멍 제주] 제주 바람 길을 따라 해녀의... ",
		"postdate": "20210323",
		"link": "https://blog.naver.com/caoon?Redirect=Log&logNo=222284926083",
		"contents": " 안녕하세요~~씽씽가족입니다~~지난번오리 엄마와 곰 아빠가 걸었던제주올레길 19코스를 소개해드렸는데요~~오늘은오리 엄마와 곰 아빠의 걸으멍 제주제주올레길 20코스를 소개해드릴게요~  우선,제주올레길 20코스는 바람의 길, 제주해녀의 강인한 기상이바람과 함께라고 할 만큼 제주 바람길을 대표하는 지역이라는 것만알아두고 출발하겠습니다!그럼~~씽씽가족과 함께제주올레길 20코스 출발~~   곰 아빠와 오리 엄마는청개구리 아들과 토끼 딸의 등교/등원을 시켜주고올레길 19코스의 종점인김녕서포구로 꼬마씽씽이를 타고 불이나게 달려갔습니다.   아마도 날씨가 흐린 탓이 아닐까 싶기는 한데 제주올레길 19코스의 종점이자제주올레길 20코스의 시작점인김녕서포구의 간세 구역 분위기가 썰렁한 것 같네요~~  이것도 매력이라면 O.K.곰 아빠는꼬마씽씽이를 김녕서포구 간세 앞작은 주차장에 주차를 하였습니다.  @네이버지도 로드뷰 - 곰 아빠 사진이 없네요ㅠㅠ씽씽가족만이 아니라 20코스를 걷기 위해 많은 분들이이용하고 있는 주차장이니안심하시고 주차하셔도 됩니다~~  제주올레길 20코스 탐방을시작하기 전에제주올레 여권(PASSPORT)에 시작 스템프를 찍어야 겠죠~~  (알아두면 좋은 정보) - 제주올레길 20코스 제주올레길 20코스는 <김녕-하도 올레>로 불리며, 2012년 5월 26일 개장하였다고 합니다.김녕서포구를 시작으로 동쪽으로 17.6km를 걸어 제주해녀박물관에 도착하는 코스랍니다. 중급 난이도 구간으로 비교적 평탄하며, 제주 바당과 해안가를 산책하듯 걸을 수 있답니다. 그리고 여기저기 마을과 포장된 도로를 지나간다고 하네요~~ 소요예상 시간은 5~6시간 정도 예상됩니다. 오늘 오리 엄마와 곰 아빠가 걸어갈제주올레길 20코스주요 경유지를 살펴볼게요~~  김녕서포구(시작점)|김녕해수욕장|월정해수욕장|행원포구 광해군 기착비|좌가연대|세화오일장|제주해녀박물관(종점)총 17.6km를 걸을 예정이랍니다. 행정구역으로는 구좌읍 내 김녕리, 월정리, 행원리, 한동리, 평대리, 세화리를 걷게 된답니다.   오리 엄마와 곰 아빠가김녕서포구에서 출발 시각은오전 9시입니다.김녕서포구 간세의 머리가 가리키는 마을 안으로 들어가봅니다.   흐리고 바람이 부는 날씨탓인지마을은 조용했습니다.생각해보면, 오리 엄마와 곰 아빠의걸으멍 제주는언제나 조용했던 것 같네요~~^^그래도김녕에 온 손님을 반겨주는 마을 주민들의 따스함은마을 곳곳에 있답니다. 마을을 따라 해안으로 나오면조간대 지역을 볼 수 있고, 긴 돌담 사이로 헤엄치고 있는 물고기도 볼 수 있답니다.   조간대는 밀물일 때에는 바닷물에 잠기고, 썰물일 때에는 드러나는 해안선 사이의 부분이라고 하네요~해수면이 낮았을 때 점성이 낮은 용암이 흐르면서 평탄한 용암지대를 형성했는데생태계에도 많은 영향을 준다고 합니다. 제주도 해안 전역에 걸쳐 조간대를 볼 수 있으니 참고하면 좋을 것 같아요~~  저쪽에 옛등대인 토대불이 보이네요~~오리 엄마와 곰 아빠는걸음이 바빠 토대불 근처에 가보지는 않았지만,제주도 해안 전역에서 유사한 옛등대를 볼 수 있으니 토대불도 기억해두면 좋을 것 같아요~  김녕해수욕장으로 가는 길은시원한 바다와 아기자기한 구조물이 조화를 이루어 해안가 산책의 즐거움을 더했습니다.   그러나, 사진 속 풍경과는 달리강한 바닷 바람에 조금 힘들기는 했어요^^;;바닷가를 걷다\"원담\"이라는 안내판을보게되었는데요.. 원담은 해안에 돌을 쌓아 밀물에 들어온 물고기가 썰물 때 나가지 못하게 하는 제주 전통 어업방식이라고 해요~~원담에 대한 것도 상식으로 알고제주 바닷가를 걸으면이곳저곳에서 볼 수 있답니다~~이제 김녕 성세기 해변에 도착하였네요~근데.. 왜 갑짜기 성세기?   성세기는 외세 침략을 막기 위한 작은 성(새끼 성)이 있었다고해서 붙여진 이름이라고 하네요~~일반적으로 김녕해수욕장이라고 불리고 있지만,제주에서는 김녕 성세기 해변이라고 많이 부른답니다.   김녕해수욕장도 제주에서 꽤 유명한 해수욕장이에요~~하지만, 궂은 날씨탓에오리 엄마와 곰 아빠의 걷는 길에는몇 분의 관광객만 계셨답니다. 김녕해수욕장 끝자락에는김녕해수욕장 야영장이 있었는데요..   강한 바닷 바람이 부는 곳이었어요~그럼에도.. 저쪽 보이시죠~~뭐..텐트 안에서 바라보는 바다뷰가 이렇다면 강한 바닷바람 따위는이겨내야 하는 걸까요^^;; 김녕해수욕장에서 이어지는 곳은성세기 태역길 이랍니다.   태역은 잔디(또는 풀)의 제주방언으로잔디가 많은 지역이라제주올레길을 조성하면서 이름을 새롭게 붙였다고 하네요~~  김녕해수욕장의 모레언덕에서성세기 태역길로 오면 잔디가엄청 많아지기는 한 것 같습니다.성세기 태역길을 걷는 도중검정 바위 위에 하얀 모래가 있는 곳을 볼 수 있는데, 이곳을 \"모래언덕(사구)\"라고 합니다.   검은 용암지대 위에 바닷바람에 의해 모래가 이동해서만들어지 지역이라고 하네요~  이 지역의 모래언덕은 1872년 제작된 고지도에도 표기될 만큼광범위하게 조성되어 있다고 하는데요..모래언덕 안내판을 보고나니 주변의 검은 바위 위에 있는 하얀 모래가신기하기만 합니다. ^^김녕바당으로부터 불어오는 강한 바람을 맞으며제주 돌길을 걸어봅니다   돌담으로 둘러싸인 아늑한 곳에서는 보리가 자라고 있었어요.  출렁이는 녹색의 파도를 바라보며마음을 녹여봅니다.음...바닷가를 걷고 있노라면안타까운 마음이 들게 하는데요..   바로파도에 떠밀려온 쓰레기 때문이랍니다. 지금까지 오리 엄마와 곰 아빠가걸어온 해안에서도 종종 볼 수 있었지만,김녕리와 월정리 사이의 해안에서유난히 많은 쓰레기가 있었답니다. 오리 엄마와 곰 아빠는부끄럽지만, 클린올레를 생각하게 되었죠.씽씽가족이 제주올레에서 찾을 수 있는 또하나의 기쁨이 될 수 있지 않을까요?  그래서 다음 제주올레길부터는클린올레에 참여하기로 결심했답니다~~  에공~~너무 지체했네요~~다시 제주올레길 여행을 떠나봅니다.오리 엄마는 해안로를 걸으며돌탑이 마음에 들었나 봅니다 ^^  올레꾼들이 지나다니며 하나씩 쌓아갔을 돌탑에 씽씽가족의 소원도 하나 얻혀놓았답니다~~조금더 걷다보면이제 월정리로 접어듭니다. 월정리에서 먼저 반겨주는 것은제주밭담테마공원이랍니다.  밭담테마공원은 세계자연유산마을 월정리진빌레 밭담길의 입구라고 보시면 될 것 같네요~진빌레 밭담길의 캐릭터는\"머들(돌무더기)이네 가족\" 입니다.  @제주밭담홈페이지귀엽죠~~ ^^  제주에 밭담길은 8개가 지정되어 있는데요~제주밭담 홈페이지에서 찾아가보는 것도 의미가 있을 것 같네요~~제주올레길을 따라 월정리 밭길을 걷다보면봄을 맞이할 채비를 한 밭이 있었어요~~  흐드러지게 핀 유채꽃도 봄이 제주에 왔음을 알려주었죠~월정리 봄길을 따라 걸어가면 월정리 카페골목이 나와요~~저마다 독특한 주제를 가지고나만의 카페를 지향하는 이색 거리랍니다.   카페골목을 빠져나오면월정리해수욕장이 나옵니다. 월정리해수욕장에서는 이름 봄에도 서핑과 패들을 즐기시는 분들이 꽤 계시더라고요~곰 아빠의 마음도 설레이네요~  월정리해수욕장에서부터 바닷길에는 PHTO ZONE가 많은데요..   그냥 지나치시지 마시고, 제주바당 포토존을 즐기는 것도올레길의 또다른 묘미인것 같아요~~🥕 무료랍니다.   월정리에서 행원리로 넘어오면행원포구 광해군 기착점이 나옵니다. 제주올레길 20코스의 중간 스템프를 찍어야 하는 곳이기도 하죠~인조반정(1623년) 이후,광해군은 강화도, 태안을 거쳐 1937년 제주도로 유배를 보내졌는군요~그런데광해군 유배와 관련해서제주도에 도착한 기착점 이외에는 유적지가 없다고 합니다.    행원포구에도 해녀의 집이 있었는데요..우연히 해녀들이 물질을 마치고,짐을 정리하며 쉬시는 모습을 볼 수 있었답니다.  이제 다시 행원리 마을 안쪽으로 들어갑니다. 행원리도 조용한 마을이었어요~제주올레길 20코스는행원리 마을과 밭을 지나한동리 숲길로 안내합니다.   숲속 안으로 들어가니그 안에 좌가연대가 있었습니다.   좌가연대는 조선시대 군사/통신 시설이라고 하는데요쉽게 관측소라고 보시면 될 것 같네요제주특별자치도기념물 제23-15호로 지정되어 있다고 합니다.   한동리의  돌담길을 돌아서니 깜짝놀랄 만큼 샛노란~~유채꽃밭이 기다리고 있었어요~~  잠시 쉬었다 가도 되겠죠^^찰~~  칵~~  한동리 마을 안쪽에는제주올레길을 지원하는 식당도 있었어요~  물과 화장실을 무료로 제공한다는 안내를 해두셨더라고요~  오리 엄마와 곰 아빠에게는 충분한 물이 있어 PASS 했지만,걷다가 필요하시면 들러제주도민의 인심도 확인하면 좋겠다 싶네요~잠시 한동리 바당을 접한 후,다시 마을 안으로 들어갑니다.   역시나 조용한 한동리 마을길을 따라 걸어가면평대리로 이어지는 길이 나옵니다. 평대리 길목을 지키는 말이 있었네요~~^^평대리 골목길과 뒷길을 걸어나오면 평대리해수욕장이 나옵니다. 작지만 날씨가 맑은날에는 바닷가에 앉아 바다멍하는데 부족함이 없을 것 같아요~다만, 오늘은 아니에요~~ㅋㅋ    쌀쌀한 바닷 바람에 얼른 평대리 마을 안으로 들어갑니다. 여기에도 머들이네 가족이 등장합니다. 월정리 진빌레 밭담길 앞에서 만났던 머들이네 가족은이번에는 평대리 감수굴 밭담길을 소개하고 있었네요~평대리 마을에서 내륙으로 더 들어가면벵듸길이 나옵니다. 평대리 마을을 예전에는 \"벵듸\" 또는 \"벵디\"라고 불렀는데'돌과 잡풀이 우거진 넓은 들판'이라는제주방언이라고 해요~   벵듸길은 작은 언덕을 돌며 구성되어 있는데,돌과 잡풀이 많은 것은 틀림없었답니다. 벵듸길 언덕을 돌아나오면세화리로 향한 길목에벵듸고운길 안내석이 있더라고요~벵듸고운길은평대리 마을 구석구석을 살펴볼 수 있는 길이랍니다. 세화리에 도착하면먼저보이는 것이 세화민속오일시장입니다. 오리 엄마와 곰 아빠가세화민속오일시장에 도착한 날은장이 서지 않는 날이었어요 ㅠㅠ  아침부터 점심을 거르며여기까지 걸어왔더니이제는 허기가 지기 시작하네요~~  오리 엄마는근처 분식점을 폭풍검색했는데요  바로 여기야~~곰 아빠는 오리 엄마가 찾은 분식점으로 방향을 다잡고 걸어갑니다. 세화리 마을 안쪽으로 언덕을 오르고,세화초등학교를 돌아마을 안 밭길을 지나가니큰길 사거리 건너에 그 곳이 있네요~  바로~~오멍가멍휴게분식(마트) 랍니다. 이곳에 대표 맛은 자연산뿔소라김밥인인데요...오리 엄마와 곰 아빠도🥕 자연산뿔소라김밥을 주문했답니다. 다음에 기회가 있다면간단히 포스팅해드릴게요~~간단히 허기를 해결한 후에는세화리 마을 안을 걸어 제주해녀의 숨비소리가 메아리치는 제주해녀박물관 앞으로 왔답니다.   곰 아빠는종점 간세가 제주해녀박물관에 입구 근처에 있을 것으로 생각했는데요..제주해녀박물관 앞에서조금 떨어진 곳에 공식안내소와 더불어 종점 간세가 있었답니다. 오리 엄마와 곰 아빠가 제주올레길 20코스 종점에 도착한 시각은 오후 2시였습니다. 제주올레길 20코스를 정리해보면김녕서포구 - 김녕해수욕장 - 월정해수욕장- 행원포구 광해군 기착비 - 좌가연대 - 세화오일장 - 제주해녀박물관 로 이어지는 길이었습니다. 특별히 걷는데 어려움이 없는 평단한 길이었지만,제주 바람길과 제주 돌담길을오르락 내리락 거리는 걷는 즐거움이 가득하였답니다. 그리고, 오리 엄마와 곰 아빠만의 추억 하나가 더 쌓였습니다~~  제주올레길 20코스 완주 스탬프는제주를 대표하는 바람길인구좌읍 해안로를 상징하는바람바람 이었답니다~~ 이날 오리 엄마와 곰 아빠는제주올레길 20코스김녕서포구에서 제주해녀박물관까지총 거리 17.6km를 걸었고,오전 9시 출발, 오후 2시 도착이니총 5시간 걸렸답니다.이제는앞으로 24개의 제주올레길만곰 아빠와 오리 엄마를 기다리고 있네요..또 어떤 즐거움을 줄까요~~^^  오리 엄마와 곰 아빠만의걸으멍 제주제주올레길 20코스 이야기재미있으셨죠~~  앞으로도씽씽가족 제주살이 이야기많은 기대부탁드립니다.  지금까지제주도 특파원 떠버기 였습니다  ※ 씽씽가족은 2021년 3월 11일제주올레길 20코스를 완주하였습니다. ※ 제주올레길에 관한 이야기는 각 곳의 안내문과 제주올레 가이드를 참조하였습니다. .......<제주올레 20코스 보너스>제주 들과 밭, 그리고 길에 봄이 찾아왔습니다~~   ",
		"description": "@제주밭담홈페이지 귀엽죠~~ ^^ 제주에 밭담길은 8개가 지정되어 있는데요~ 제주밭담 홈페이지에서... 월정리 진빌레 밭담길 앞에서 만났던 머들이네 가족은 이번에는 평대리 감수굴 밭담길을 소개하고 있었네요... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주의 향토 문화유산, 그 길을 묻다… 3. 제주밭담(하)",
		"postdate": "20191213",
		"link": "https://blog.naver.com/tnsdks3874?Redirect=Log&logNo=221735718565",
		"contents": "      제주밭담을 어떻게 올곧게 후손에 물려줄 것인가. 주제발표와 이어진 토론에서 제주밭담에 놓여진 과제가 얼마나 많은지 확인할 수 있는 자리였다. ‘제주밭담 보전관리와 가치제고 방안’을 주제로 지난달 28일 제주시 오라CC 회의장에서 열린 세미나에서다. 제주특별자치도와 제주연구원이 함께 주관한 행사다. 공공정책연구소 '나눔'의 홍선영 박사는 '제주밭담의 가치제고 방안'을, 제주대 산업응용경제학과 고성보 교수가 '지속가능한 제주밭담 보전관리를 위한 농촌 공익형 직불제 도입 방안'을 주제로 각각 발표했다. 발제 후에는 농어업유산위원회 위원장 강승진 박사를 좌장으로 강문규 전 한라산생태문화화연구소 소장, 전광희 전 한국농어촌공사 서귀포지부장, 이정섭 한살림제주사업단 팀장, 안경아 제주연구원 책임연구원, 한인수 제주도 친환경농업정책과장의 지정토론과 객석 토론이 이어졌다.    홍선영 박사는 제주 밭담길 7곳을 소개했다. 지난 9~10월에 제주 밭담 핵심 권역 마을을 포함한 7개 마을을 대상으로 현지 조사와 석공을 인터뷰한 결과다. 밭담의 유형과 조성 형태, 석공 양성, 활용 방안 등에 대한 내용이다. 7개 밭담길은 제주시 구좌읍 월정리와 평대리, 성산읍 신풍리와 난산리, 애월읍 수산리, 한림읍 동명리와 귀덕리에 만들었다. 이 점은 아쉽다. 밭담이 제주섬 전역을 휘감고 있지만 밭담길은 매우 지엽적이다. 일부 포함되긴 했지만 과수원 밭담길 등은 배제돼 있다. 감귤꽃이 흐드러지게 피는 밭담길은 어떻게 할 것인가. 고산, 대정, 안덕, 남원, 표선, 조천, 제주시와 서귀포시 동지역에도 밭담길은 소외돼 있다. 홍 박사의 발표와 제주연구원이 펴낸 제주밭담길을 간추린다.▶제주 밭담길제주시 구좌읍 권역을 제주 밭담 핵심권역이다. 제주밭담의 특성을 가장 잘 보여주고 있으며 밀집도가 높기 때문이다. 월정과 평대에 밭담길이 조성됐다. • ‘진빌레 밭담길’. 밭담테마공원이 월정 해안가에 있다. 밭담테마공원~진빌레 전망대~밭담테마공원을 순회하는 2.5㎞를 ‘진빌레 밭담길’로 명명했다. 약 40분 소요. 진빌레 전망대에서 내려다보는 전경, 바다와 인접하여 파랑과 검정 등 색감의 대비가 경관의 특색을 만들어 낸다. 어업활동과 함께 돌과 바위를 깨서 밭을 일구며 밭담을 쌓고 농사를 지었던 반농반어의 생활과 문화가 잘 남아 있다. • ‘감수굴 밭담길’. 구좌읍 평대리에 있다. 평대 중동에 위치한 감수굴은 물맛이 좋아 감수라 했다. 중동이라는 명칭이 정해지기 전, 감수굴 동네라 불렸던 지역문화를 살려 ‘감수굴 밭담길’이다. 상대적으로 낮고 외담 위주의 밭담 안에 모래가 많은 토지가 특징적. 1.5㎞. 30분 소요. • ‘어멍아방 밭담길’. 성산읍 신풍리 어멍아방 잔치마을 위치를 기점으로 마을을 관통하는 길(가름질)과 천미천 주변을 연결했다. 밭담길은 미로처럼 골목골목 이어진다. 약 3.2㎞. 50분 소요. • ‘난미 밭담길’. 성산읍 난산리 밭담길. 중산간 마을이 유지해 온 밭담 경관에 현재의 변화가 공존하는 곳. 난초모양 지형에서 유래한 마을 이름(난야리→난미→난뫼→난산리)처럼 아기자기한 밭담길. 마을 복지회관이 거점. 2.8㎞. 45분 소요. • ‘물메 밭담길’. 애월읍 수산리 위치. 마을에 큰 저수지가 있다. 밭담길 구간은 마을 안길, 제방길, 저수지 둘레길로 연결돼 있다. 아름다운 물과 산을 배경으로 고즈넉한 농촌 풍경을 함께 걸으며, 몸과 마음을 치유할 수 있는 밭담길. 3.3㎞. 약 50분 소요. • ‘영등할망 밭담길’. 바람의 신 ‘영등할망’ 신화마을인 한림읍 귀덕1리에 위치. 잣담이 많아 ‘잣질동네’롤 불릴 만큼 농어업문화의 다양한 가치를 품고 있는 마을. 약 4㎞. 60분 소요. • ‘수류촌 밭담길’. 명월성지가 있는 한림읍 동명리에 위치. 한림읍 상수원이 위치하고 있을만큼 깨끗한 식수를 품고 있는 마을로, 예전에 수류촌이라 불렸다. 약 3.3㎞. 약 50분 소요. 홍 박사는 자원조사를 통해 밭달길의 특색화가 필요하다고 주문했다. 자원을 활용한 문화예술, 탐방 프로그램 발굴이 필요하다는 의견. 홍 박사는 제주 밭담길 조사를 바탕으로 ‘담다는 사람들, 돌챙이’ 석공들의 이야기를 채록하고 그 자료를 생애사적 관점으로 정리·발간하는 사업을 제안했다. 돌 일하는 사람의 생애사를 통해 보는 제주 농업 변화상, 밭담 축제 유형과 기술 등 전문지식, 돌담 작품, 기타 생활사 등을 주제로 채록하는 내용이다. 도내 거주 외국인 대상 제주밭담 마을 탐방, 제주밭담 활용 마을 문화활력 프로젝트 ‘어우렁 더우렁’도 제주밭담 가치제고 방안으로 제안했다.    ▶농촌공익형 직불제 도입 제주밭담의 경관보전직불제 도입방안으로는 제주돌담 보전기금 조성 재원을 활용하는 방안이 논의됐다. 고성보 교수는 10여년 전 연구결과를 중심으로 직불제 도입방안을 제시했다. 고 교수는 당시 제주 돌담의 총 연장길이를 3만6355㎞로, 이 중 밭담의 길이를 2만2108㎞로 추정한 바 있다. 그는 이를 기준으로 제주 밭담의 경관보전직불제 대상이 되는 밭담 길이를 6924km로 주장했었다. 소요 예산은 최소 86억원에서 최대 172억원. 다만 조사연구 시점 이후 변화가 많아 소요 예산은 변수가 많다. 그는 영국의 사례를 비교했다. 고 교수는 “지자체 차원에서 먼저 돌담 경관보전직불제를 시행하면서 중앙정부에 50%의 자금을 요구하는 매칭펀드 방식을 도입한 후 여건이 성숙되면 영국처럼 경관 공작물인 경우도 경관보전직불제 대상으로 포함시키는 방안도 강구할 필요가 있다”고 주장했다. 이어진 토론에서 안경아 박사는 “밭담의 가치는 경관뿐만이 아니라, 유산적, 역사적, 문화적 가치가 있는 자산이기 때문에 공익형 직불제 중 가산형으로 지역에서 만들어 국비와 매칭해야 한다. 또 제주밭담길이 조성된 7개 마을에 마을관리협동조합 등 밭담 관리 주체를 형성해 그 관리 주체에게 관리 비용을 지출하는 것도 좋은 방법”이라고 제안했다. 토론에서는 구술 채록작업을 병행하면서 도지사 인증 등 석공을 장인으로 우대하는 후속대책이 시급하다는 의견이 많았다. 한인수 과장은 주민 주도 관리여건이 안돼 있다고 반성하면서 제주밭담과 관련한 정책 추진 상황과 정책 과제에 대해 설명했다. 제주 밭담 관리 방안으로는 △민, 관, 전문가가 참여하는 제주밭담관리 사업단 운영 △길이, 폭, 유형, 생태 등 제주 밭담 물리적 특성 실태 조사 △마을별 제주밭담 효율적 경관 관리를 위한 협약 체결, 시범사업 및 인센티브 △미래 세대 교육을 위한 체계적 사업 추진을 약속했다. < 글_강시영  >  ",
		"description": "평대 중동에 위치한 감수굴은 물맛이 좋아 감수라 했다. 중동이라는 명칭이 정해지기 전, 감수굴 동네라 불렸던 지역문화를 살려 ‘감수굴 밭담길’이다. 상대적으로 낮고 외담 위주의 밭담 안에 모래가 많은... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주도 1박2일 - 2",
		"postdate": "20180925",
		"link": "https://blog.naver.com/shinny96?Redirect=Log&logNo=221365408511",
		"contents": "첫째날1.카페델문도 - 모닝커피 와 빵 2.함덕해수욕장 산책3.월정리 코코넛잼 과 월정리 해변4.평대리 벵디-문어덥밥과 전복 톳덥밥 먹음5.요요문문 - 당근쥬스6.평대리감수굴밭담길 올레길 산책7.카페5길 - 커피와 한라봉에이드8.가시리마을 조랑말박물관9.유채꽃프라자 - 풍력발전소 와 의자10. 8PM게스트하우스 - 파티 #평대리 감수굴 밭담길평대리 라는 말은 평평한 땅이란 뜻이고 감수굴 은 물이 좋단 뜻...밭담길이란 돌담길이라는 뜻이다.아름다운 작은 어촌마을에 돌담을 따라 걷는 길인데... 정말 조용하고 아름다운 마을~촉촉히 내리는 비를 맞으며 걷는 기분이 참 좋았다. 아름다운 돌담....  폭풍우에도 무너지지 아노는 돌담. 감수굴~ 제주도 다른 마을의 관혼상제때 여기서 물을 길어서 사용했다고 한다. 조용한 평대리해수욕장 열심히 바다에서 놀구 맨발로 걸어가는 중~ 길가다 발견한 예쁜 포토존. #평대리카페추천#카페5길 평대리중동회관 바로 앞에 있는 카페.입구는 정말 평범하고 좀 답답해보이는데~안에 들어가는 순간 어머나!!! 하고  놀라게 된다.진짜 특이하고 독특한 카페~♥ 입구에 꾸며진 독특한 인테리어~ 메뉴판도 독특하다. 비가 안오면 요기 앉아서 커피 마셔도 참 좋을듯~ 여기가 우리가 앉은 자리 넘 분위기가 있게 사진 찍힌 공방 원장님과 부원장님. 내 맘에 쏙 들게 나온 사진 진짜 맛있었던 한라봉에이드 #가시리마을#조랑말박물관 비오는 와중에도 사진 하나 찍겠다고 찻길에서~ ㅋㅋ잔짜 대단한 우리 공방 식구들~ #가시리마을풍력발전소#유채꽃플라자#의자 포토샷#효리 아이유 제주도 의자 날씨가 맑았다면 정말 예뻤을 포토존.풍력발전소와 멀리 보이는 오름 그리고 가을엔 억쇄가 봄엔 유채꽃이 있는 곳!효리네 민박에서 아이유와 효리가 왔던 곳으로도 유명하다~ #8PM게스트하우스#게스트하우스 파티#제주도 게스트하우스예전에 20대때 배낭여행을 할때 백팩커스 나 유스호스텔에 자주 갔었는데... 그때는 자발적으로 여행온 세계 각국의 친구들과 식당에서 각자 밥 해먹으며 인사도 하고 여행정보도 나누고 자유롭게 이야기했는데... 그때의 기억이 너무 좋아서~이번에 제주도 여행을 가서 럭셔리 공방언니들에게 나의 버킷리스트라고!!꼭 게스트하우스 파티 참석해보구 싶다고 해서 파티로 제일 유명한 8PM 게스트 하우스에서 숙박을 했다.분명 6인실 게스트하우스에 6인을 다 예약했는데!!! 여긴 독채를 빼고 다 함께 2층방에서 숙박하는 구조이다. 무슨 말이냐면 뻥뚫린 방 1층에 2층침대 3개(즉 여기가 6인실) 가 붙어 있고 ... 문은 없다. 그리고 계단이 두개가 있는데 계단을 올라가면 문없이 2인실이 2개가 있다. 언니들 게스트 하우스는 처음인데... 문도 없이 개방된 침대에... 다들 놀라고! 나도 놀라고!!!! 밤에 잘 주무실까 걱정했는데 다행히 다들 잘 주무셔서... 그나마 덜 미안..그리고 저녁 8시~11시까지 하는 파티.흑돼지 바베큐와 맥주 무제한 이라는 이야기에 맛난 고기 먹으며 이야기하고 놀다 와야지 했는데~ 왠열!!! 일행끼리 앉으면 안된단다~언니들도 나도 멘붕!거기에 게스트 숙박하는 젊은이들은 왠 40.50대 아줌마들의 대거 등장에 얼마나 놀랬을꼬!그래도 첨에는 어색 황당 했지만 오랫만에 듣는 '누님' 이야기 맘이 마구 열리더군 ㅋㅎㅎㅎ ♥진짜 다시는 못 해볼 색다른 경험 ~ 우리 숙소 방 모습 파티준비중인 모습 ",
		"description": "8PM게스트하우스 - 파티 #평대리 감수굴 밭담길 평대리 라는 말은 평평한 땅이란 뜻이고 감수굴 은 물이 좋단 뜻...밭담길이란 돌담길이라는 뜻이다. 아름다운 작은 어촌마을에 돌담을 따라 걷는 길인데... 정말... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 올레20코스 김녕에서 하도 제주해녀박물관",
		"postdate": "20180719",
		"link": "https://blog.daum.net/byounghwanjin/13383235",
		"contents": "",
		"description": "김녕마을 '고장난 길(제주어로 '꽃이 피어있는 길)'을 기획한 남현경 작가가 운영하는 곳이다. 대학에서... 아름다운 마을 평대리 감수굴 밭담길 평대리의 자연마을로 '감수마을', ' 밭벗어난 동네마을' 등이... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "눈호강하고,  오래 된  밭담과 정다운       친구가 되어 걸었다.",
		"postdate": "20210508",
		"link": "https://blog.naver.com/yss551004?Redirect=Log&logNo=222342334649",
		"contents": "",
		"description": "누구라도 걷고 싶은 길, 포용의 길 이 길은 정다운 외할머니를 만나러 가는 길 같다. 뒷산은 하도리... 진빌레, 동고량, 어멍아방, 물메, 감수굴... 수없는 제주의 밭담길을 걸어 보고 싶다. 총 길이 22,000km 밭담.... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "올가을 제주에서 노을 감상해볼까? 9월 놓치지 말아야 할 여행지",
		"postdate": "20180906",
		"link": "https://blog.naver.com/kusshand_official?Redirect=Log&logNo=221353841064",
		"contents": "",
		"description": "높은 하늘과 시야를 가로막는 높은 빌딩 없이 끝없이 펼쳐진 길. 걷기만 해도 저절로 힐링 되는... 있는 감수굴 밭담길 산책 코스를 추천합니다. 평대리 밭담 사이사이로 보이는 제주 햇살과 풍광을 만끽할... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "걸어갈수 있어 더 편리해 졌어요~감수굴밭담길, 소개 와 함께&quot;",
		"postdate": "20170916",
		"link": "https://blog.naver.com/bardo73?Redirect=Log&logNo=221097989127",
		"contents": "안녕하세요..제가 살고 있는 평대해수욕장앞에  오픈한지 한달 가까이된편의점을 소개하려 해요.편리함을 위해 입실 하실때 안내해 드리고 있지만,죄송하게도한번씩 잊고 말씀 못드릴때가 있네요..ㅠㅠ(체크인하실때 주로 인사드리고, 그뒤론 마주치는 기회가 없어서요..)블로그에 포스팅 하게 되면보실 것 같아 이렇게 ~ㅎㅎ(오시는 날, 당일 문자를 드리며, 혹시나 블로그 못보신 분이 계실까봐 URL 주소도 함께 안내해 드리고 있어요.) 제주나봄에서 가장 가까운 편의점은  평대초등학교 옆에 있는 쎄븐7   그런데 얼마전씨유(cu) 가 오픈을 했어요...바다도 볼수 있고 한번씩 산책하며 아이스크림도 사먹을 수 있어 얼마나 좋은지~^^그리고 또 좋은 건,갑자기 시원한 맥주가 생각날때 예요~ 아파트 살때도 마트 가까운 \"동\"을  선호했었는데가까이있는 편리함에감사한 마음입니다.ㅋ 바다 바로 앞이라전망도 좋아요.. 이날은 오픈한 날이라 차량이 많으네요.. 아들과 함께  아이스크림\" 먹으러 가는길 ^^ 집을 나서게 되면왼쪽으로 걸어 내려가세요.오시면 좋으리\" 민박을 지나쳐야 해요.오른쪽 아닌 \"직진\" 오른쪽길로 가면  요즘 핫한 카페인 #카페오길 이 있답니다.(이쁜 여자분들이 좋아하는 카페/ 밖에서 볼때랑 안에서 볼때랑 완전 틀려요)^^  조금만 내려오시면감수굴 수덕비가 있어요.  아름다운 마을평대리감수굴 밭담길\"을 살짝걸어 내려가시면  바닷가 앞에 편의점이 보이실 꺼예요.  사진엔 없지만 바다를 바라보며 간단하게 드실 수 있게지금은 테이블과 의자도 있답니다.바람이 불어주는 요즘바다를 보면서 알뜰하게 기분 낼수 있어 좋으네요..ㅎㅎ애들에게도 즐거운 일이됐어요.그때 그때 하나씩 고르는 재미..^^필요한게 많다면 세화에 있는 \"하나로 마트\"로(차타고 2분)그때 그때 필요한 것만 사려면(걸어서 2분)CU로 가시면 될것 같아요..평대초등학교 앞.쎄븐7 은(걸어서 5분) 정도 소요된답니다..필요에 따라서 선택해 가시면 될것 같아요...ㅎㅎ오픈시간새벽 6시 부터~ 밤 12시 까지(오픈초에 문의했을때라 변동 됐을 수도 있어요.) 봄동 \" 작은방늦은 시간제주는 태풍 \"틸만\"의 간접 영향을 받아서바람소리가 거세답니다.무사히 잘 지나가길 바라며또 ,제주도에 피해가 없길 바라며이만 마무리 할께요^^함께 해주셔서 감사드리며~ 편안한 밤 되세요..♥  ",
		"description": "(이쁜 여자분들이 좋아하는 카페/ 밖에서 볼때랑 안에서 볼때랑 완전 틀려요)^^ 조금만 내려오시면 감수굴 수덕비가 있어요. 아름다운 마을 평대리 감수굴 밭담길&quot;을 살짝 걸어 내려가시면 바닷가 앞에 편의점이... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주밭담 아름다운 길이 약 2만 2000km...해안도로 올레길... ",
		"postdate": "20210623",
		"link": "https://blog.naver.com/jejudoolle?Redirect=Log&logNo=222407364392",
		"contents": "아름다운 벵듸마을 '감수굴 밭담길'에 가치를 입히다[세계농업유산 제주밭담] (1) 평대리 고홍기 이장이 전하는 성과와 과제\"밭담 보전.가치 주민 공감대가 먼저...마을협의체 가동돼야\"제주밭담은 1000년이 넘는 장구한 세월동안 제주 선인들의 노력으로 한 땀 한 땀 쌓아올려진 농업유산이다. 그 가치를 인정받아 2013년 국가중요농업유산에 이어 2014년 세계식량농업기구(FAO) 세계농업유산으로 등재됐다. 제주지역의 밭담은 지역별 토양환경에 따라 다양한 형태를 이루며, 그 길이는 약 2만 2000km에 이른다. 그 장대함에 흔히 흑룡만리(黑龍萬里)라고 한다. 제주에서는 세계농업유산 등재 이후 소중한 문화유산인 제주밭담의 가치를 보전.관리하면서 적절히 활용하기 위해 마을공동체와 연계한 '밭담길' 조성사업을 추진하고 있다. 현재까지 조성된 밭담길은 △구좌읍 월정리 '진빌레 밭담길' △구좌읍 평대리 '감수굴 밭담길' △애월읍 수산리 '물메 밭담길' △한림읍 동명리 '수류촌 밭담길' △한림읍 귀덕1리 '영등할망 밭담길' △성산읍 신풍리 '어멍아방 밭담길' △성산읍 난산리' 난미 밭담길' △애월읍 어음1리 '공세미 밭담길' 등 8개소에 이른다.이 중 평대리 '감수굴 밭담길'은 마을공동체의 과거와 현재, 미래를 엿볼 수 있는 더 없는 좋은 곳으로 꼽힌다. 제주만의 아기자기한 풍경을 다양하게 감상할 수 있고, 농촌의 문화, 환경을 체험할 수 있다.원문이어보기 : http://www.headlinejeju.co.kr/news/articleView.html?idxno=454134 아름다운 벵듸마을 '감수굴 밭담길'에 가치를 입히다 - 헤드라인제주제주밭담은 1000년이 넘는 장구한 세월동안 제주 선인들의 노력으로 한 땀 한 땀 쌓아올려진 농업유산이다. 그 가치를 인정받아 2013년 국가중요농업유산에 이어 2014년 세계식량농업기구(FAO) 세계농업유산으로 ...www.headlinejeju.co.kr  ",
		"description": "아름다운 벵듸마을 '감수굴 밭담길'에 가치를 입히다 [세계농업유산 제주밭담] (1) 평대리 고홍기... 현재까지 조성된 밭담길은 △구좌읍 월정리 '진빌레 밭담길' △구좌읍 평대리 '감수굴 밭담길... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "20210309 제주여행 20 세화해변",
		"postdate": "20210328",
		"link": "https://blog.daum.net/cjc58/12870840",
		"contents": "",
		"description": "감수굴 밭담길 - 밭담은 토지의 경계를 나타내는 역할을 하기도 하지만, 말, 염소, 소등 짐승의... 쌓은 밭담이 도시에서 사각형에만 익숙한 삶을 살아온 나에게 평온을 준다. 걷다가, 걷다가... 길 가에 놓여진... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "세계중요농업유산 제주밭담길걷기투어",
		"postdate": "20181115",
		"link": "https://blog.naver.com/mavioso?Redirect=Log&logNo=221399326910",
		"contents": "",
		"description": "위해 밭담을 체험, 홍보할 수 있는 밭담 길을 조성했는데요 현재 밭담길은 물메 밭담길(애월읍 수산리)... 수류촌 밭담길(한림읍 동명리), 감수굴 밭담길(구좌읍 평대리), 진빌레 밭담길(구좌읍 월정리), 어멍아방... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[제4회 제주밭담축제] 아진아빠와 아진엄마의 제주도 생활",
		"postdate": "20180909",
		"link": "https://blog.naver.com/odyssey613?Redirect=Log&logNo=221355440008",
		"contents": "",
		"description": "진빌레 밭담길을 조성하였습니다. 진달레 닽담길 코스 '감수굴 밭담길'(구좌읍 평대리) 평대리 중동에 위치한 감수굴은 물맛이 좋아 감수라 하였으며, 인근 주민들까지도 관혼상제에 정화수로 쓰일 만큼... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "해남 제주도 배편 타고 제주도 평대리로 일출 보러 고고씽~♪",
		"postdate": "20180928",
		"link": "https://blog.naver.com/ybr22?Redirect=Log&logNo=221357045619",
		"contents": "",
		"description": "아침햇살이 비추는 이때가 산책하기 좋은 타이밍으로 감수굴 밭담길 산책 코스를 걸으며 상쾌한 공기를 폐부 깊숙히 들이마셔 보세요~~ 평대리 앞바다 일출 보러 가는 교통편 해남 제주도 배편 퀸스타2호로... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주도 카페 #143/ 평대리 바다가 보이는 기념품샵 대수길다방",
		"postdate": "20180319",
		"link": "https://blog.naver.com/gagamal010?Redirect=Log&logNo=221230656392",
		"contents": "",
		"description": "평대리의 아름다운 &quot;감수굴 밭담길&quot;이 있더라구요. 하지만 이미 하늘에서는 어둠이 내려 오고 있었고 저와 마눌님은 서귀포에 있는 숙소로 향하는 길에 나서야 했습니다. 아쉽지만 다음 기회에...^^",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주도 가을명소탐방, 론리플래닛에 소개된 평대리 앞바다 마을",
		"postdate": "20190925",
		"link": "https://blog.naver.com/tourjejudo064?Redirect=Log&logNo=221659075583",
		"contents": "제주도 가을명소탐방, 론리플래닛에 소개된 평대리 앞바다 마을   낮에는 기온이 올라서 덥지만 아침 저 녁으로 선선한 요즘 제주도는 가을 정 취를 물씬 풍기고 있는데요, 참으로 제주도 가을명소탐방하기에 아주 좋은 시 기입니다 지금 가을 아니면 놓치기 쉬 운 기가막힌 풍경들을 저 허팀장이 하 나씩 안내해 드릴께요! 도움이 많이 되 기를 바라는 마음에서 예쁜 코스들을 한 번 체크해 보았습니다 ㅎㅎ     맑은 공기와 우거진 숲들의 싱그러운 향기와 더불어 지치고 찌든 피로를 깨 끗하게 씻어주는 천연 삼림욕이 있는데 요, 바로 사려니 숲길입니다~ 요즘 가 을날씨에 산책하기 좋은 숲길로 사려니 숲길을 빼놓을 수가 없지요ㅎㅎ 제주시 비자림로에서 서귀포시 사려니 오름까 지 연결되는 제주도 가을명소탐방 자연 림 숲길이구요~   유네스코가 지정한 제주 생물권 보존 지역이기도 한데요, 여기 사려니 숲길 에는 수국과 조릿대, 편백나무, 삼나무, 졸참나무와 비자림이 멋지게 어울려져 있어서 얼마전에 개봉한 영화 '쥬라기 월드' 에서 배경으로 하는 마치 지구상 에서 태초부터 있었던 맑고 푸른숲이 생각납니다~ 정말 올 가을 제주도 가을명소탐방코스로 손꼽힐만한 곳이라고 할 수 있네요!^^    그 다음 코스는 바로 제주 평대리 앞바 다에 있는 그림같은 장소를 소개하고 싶네요~ 정말 영화 같은 곳, 영화의 한 장면처럼 여행할 수 있는 탁트인 풍경 이 아주 아름다운 곳이에요.. 영화 '계춘 할망'을 촬영한 장소이기도 하지요! 전 세계적인 여행가이드북 '론리플래닛' 에 서도 선정된 멋진 제주도 가을명소탐방 장소 제주 평대리 앞바다와 해수욕장!   제주 평대리 인근의 평대리 돌집민박 '빈 하루'는 이곳을 찾는 제주도 가을명소탐방 여행자들을 항 상 반겨주고 있습니다 그리고 역시 마 치 영화의 한 장면 같은 그림같은 카페 바당봉봉은 이곳을 여행하면 꼭 들려서 따끈한 라떼한잔 시키고 머리를 식힐 휴식같은 공간입니다 제주도에서 한달 간 살면서 이곳 카페의 단골이 된 어떤 시인은 '바당봉봉' 이라는 카페이름이랑 똑같은 제목의 시집을 내기도 했습니다 :D   제주도 가을명소탐방코스로 평대리 앞 바다를 만끽한 후에는 '감수굴 밭담길' 을 거닐어 보기를 강력하게 추천합니다 ~ 제주도의 소박한 마을과 분위기를 고 스란히 맛볼 수 있는 아주 정겨운 곳이 기 때문입니다 ㅎㅎ 제주도 곳곳을 많 이 여행다닌 저 허팀장은 이렇게 소박 하면서도 정겹고 그림같은 경치를 담고 있는 곳곳을 안내하고 소개하는 기쁨으 로 오늘도 기쁘게 포스팅한답니다~ㅎㅎ   우리땅 우리섬 제주도에는 흔히 바람과 여자 그리고 돌이 많은 삼다의 섬이라 고도합니다 그리고 밭과 밭사이의 밭길 의 경계를 표시하기 위한 도구가 바로 밭담이라는 설이 있네요 그리고 많은 돌을 활용해서 거친 바람으로부터 농작 의 피해도 최소화 하고요.. '세계중요농 업유산'으로도 선정된 제주 밭담.. 여기 감수굴 밭담길에서도 충분히 즐감할 수 있습니다~ 이렇게 제주도 가을명소탐방 여행은 날마다 힐 링과 휴식 그리고 전 세계적인 유산들 이 살아 숨쉬고 있습니다     #제주도가을명소탐방 ",
		"description": "'세계중요농 업유산'으로도 선정된 제주 밭담.. 여기 감수굴 밭담길에서도 충분히 즐감할 수 있습니다~ 이렇게 제주도 가을명소탐방 여행은 날마다 힐 링과 휴식 그리고 전 세계적인 유산들 이 살아 숨쉬고... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "가을에 더 매력적인 '9월의 제주 관광 명소 10선'",
		"postdate": "20180824",
		"link": "https://blog.naver.com/pns_2017?Redirect=Log&logNo=221345328044",
		"contents": "",
		"description": "이어 감수굴 밭탐길로 이어지는 산책 코스를 걸으며 상쾌한 공기를 페부 깊숙이 들이마셔 보는 건 어떨까요? 가을 아침, 평대리 밭담길에서 제주의 햇살과 풍광을 만끽할 수 있을 것입니다. 파란 카펫으로... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "평대리카페탐방, 영화 같은 멋진 풍경",
		"postdate": "20191203",
		"link": "https://blog.naver.com/jejudicalove?Redirect=Log&logNo=221725691498",
		"contents": " 평대리카페탐방, 영화 같은 멋진 풍경   제주도 구좌읍에 있는 소박하고 정겨운 마을 평대리! 탁트인 배경에 환상적으로 맑고 푸르른 제주의 바닷가를 감상할 수 있는 이곳! 한적하고 평온한 분위기와 또 아름다운 우거진 숲속 비자림이 인근에 있는 이곳에는 마치 영화속에서나 나올 법한 멋진 카페들과 음식점들도 무척 많습니다! :D 오늘 저와 같이 평대리카페탐방을 떠나보아요~ㅎㅎ       옛날부터 평대리 동네는 바로 '평평하고 완만한 언덕'이라는 뜻을 가진 지역어가 있을 정도로 평평하고 온화한 지역으로서 목축이 발달했고 새벽이면 목동들이 안개를 피우면서 많은 소와 말들을 몰고 비자림 인근이나 돋오름 근처로 가는 모습이 장관이었다고 합니다 ㅎㅎ 최근에는 평대리가 있는 월정리가 카페들이 많이 들어서면서 많은 사람들이 평대리카페탐방을 하면서 여러가지 변화들이 생기도 있습니다 :D       아 여기 멋진 카페가 있습니다! '대수길카페'인데요 제주시 구좌읍 해맞이해안로 1202번지에 위치하고 있습니다 근처에 세화해변과 월정리해변이 위치해서 그림같은 풍경을 감상하면서 따끈한 에스프레소의 풍미를 즐길 수도 있겠네요 ㅎㅎ 특히 여기 대수길 카페는 제주도 캔들의 원조라고 합니다 평대리 바다전망이 한 눈에 들어오는 이곳^^     구좌읍 평대리에 오면 여기 '평대랑 그네랑'도 빼놓으면 서운합니다 ㅎㅎ 비짓제주에도 소개되어 있네요~ 주소는 '제주특별자치도 제주시 구좌읍 대수길 22'이구요~ 딱 좋은 명당 구좌읍 평대리 해변가에 자리잡은 해변카페 이곳!100평 남짓한 테라스에 비치체어와 나무그네들에서 한적하게 휴식을 취하면서 힐링한번 해보세요~~ 만족하실꺼에요 ㅎㅎ 최고의 평대리카페탐방 코스입니다!   평대리카페탐방과 더불어 평대리 중동에는 '감수굴 밭담길'의 멋스럽고도 고즈넉한 옛날 마을 그대로의 정겨운 풍경들을 구경할 수 있는거 알고 계신가요? 여기 풍경을 감상하면서 산책한번 해보시기를 강추한답니다!ㅎㅎ 밭담의 투박하면서도 독특한 제주의 돌들이 멋스럽고 얽혀 있으면서 펼쳐져 있습니다! 평대리카페탐방과 구좌읍 풍경을 같이 감상하는 재미가 있습니다^.^     오홋! '그 시절 그 바다'라는 예쁜 카페도 생각났네요~ 고전적이면서도 클래식한 느낌이 나는 내부 인테리어와 의자와 테이블들이 편안한 분위기를 알싸하게 풍기는 맛이 있는 카페가 있네요! 여기 평대리카페탐방에 오면 따스한 햇살을 쬐면서 편안하게 부드러운 홍차나 카푸치노를 홀짝이면서 힐링을 하면 더이상 부러울 것이 없습니다     제주도의 토박이 집의 모습과 외곽을 그대로 살려놓은 모습의 '그 시절 그 바다'계단을 뚜벅뚜벅 올라가서 한눈에 들어오는 바다 풍경을 즐기고나니 여기 평대리카페탐방을 오기를 아주 잘했다는 감탄이 다 나온답니다 ㅋㅋ푸르른 마당과 멋스러운 작은 창문이 보기에 좋습니다 여기 제주도 여행을 떠난자만 느낄 수 있는 여행이 주는 행복입니다 마치 여기의 소박한 평대리카페탐방 풍경이 예쁜 그림엽서의 한 장면 같은 생각도 듭니다~     #평대리카페탐방 ",
		"description": "중동에는 '감수굴 밭담길'의 멋스럽고도 고즈넉한 옛날 마을 그대로의 정겨운 풍경들을 구경할 수 있는거 알고 계신가요? 여기 풍경을 감상하면서 산책한번 해보시기를 강추한답니다!ㅎㅎ 밭담의 투박하면서도... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 동부 여행 평대리해수욕장 추천 &amp; 구좌읍 카페",
		"postdate": "20180823",
		"link": "https://blog.naver.com/allylove88?Redirect=Log&logNo=221344360676",
		"contents": "",
		"description": "여기 해안도로 길 걷기 참 좋더라구요. #제주동부여행 해변을 따라 평대리부터 성산리 방향으로 제주... 정류장까지 올라가는 길이 지루하지 않는 감수굴 밭담길 따라 제주 돌담길이 이어집니다. 가을이 오고... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[제주마을탐방] 한적한 바닷가와 천년의 숲을 품고 있는 마을... ",
		"postdate": "20190122",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221448415418",
		"contents": "아름다운 해안을 가지고 있는 구좌읍의 마을 중 그 중심에 자리잡고 있는 평대리는 한적한 바닷가와 아름다운 숲으로 유명한 비자림을 품고 있는 마을입니다. “평평한 둔덕”이라는 지역어로 뱅디라고 불리는 지명에서 알 수 있듯이 비교적 평탄한 지대로 이루어져 있어 예로부터 목축이 성행하여 새벽이면 테우리(목동)들이 먼지 안개를 피우며 수백마리의 마소떼를 몰고 비자림 기슭이나 돋오름 인근 마장으로 말을 몰고 가는 모습이 평대리가 아니면 볼 수 없는 장관이었다고 합니다. 지금은 아쉽게도 그 모습은 볼 수가 없고 농업에 집중하며 축산업과 수산업을 병행하고 있습니다. 인근 월정리가 카페마을로 자리를 잡아가고 세화리 역시 오일장과 해녀박물관을 중심으로 아름다운 세화바다 인근에 개성 있는 다양한 맛집과 카페가 들어서면서 이 곳 평대리도 조금씩 변화가 일기 시작하는데 조용한 평대리마을과 동화된 작지만 독특한 맛집과 카페들이 하나 둘 자리를 잡아가고 있습니다.       평대리는 풍수지리적인 해석에 의하면 타지에서 이곳으로 와 자리를 잡으면 번성한다고 하고 오히려 이 곳 출신이 다른마을로 떠나면 길조 보다는 흉조가 많다고 하여 선조의 땅을 지키며 살아야 한다고 하며 경계의 말이 전해진다고 합니다. 이는 마을의 인심이 후하며 풍속이 아름다움을 간직하고 있기 때문입니다.     FAO세계중요농업유산 제주밭담길로 조성된 평대리의 감수굴밭담길 2014년 4월 제주밭담이 FAO세계중요농업유산으로 등재되자 제주밭담을 보존하고 효율적으로 활용하기 위한 노력의 일환으로 총 7개의 제주밭담길을 테마별로 조성하였는데 이 곳 평대리에는 감수굴밭담길이라는 이름으로 제주밭담길이 조성되어 있습니다. 감수굴이란 평대리 중동에 위치한 우물인데 물맛이 좋아 감수라고 하였고 인근 주민들까지도 관혼상제에 정화수로 쓰일 만큼 귀하게 여겼으며, 중동이라는 명칭이 전해지기 전 감수굴동네로 불렸던 지역의 문화를 살려 마을길 이름을 감수굴길로 정했답니다. 감수굴밭담길은 평대리마을을 중심으로 약 1.4km의 거리로 조성되어 있고 30분 정도의 짧은 시간이 소요되기에 부담없이 즐길 수 있는 길이기도 합니다.               평대리가 품고 있는 또 하나의 보물 천년의 숲 비자림 굳이 소개를 하지 않아도 좋을 만큼 이미 널리 알려진 천년의 숲 비자림은 평대리에 자리잡은 천연기념물 제374호로 지정되어 보호받고 있는 숲입니다. 최고령나무는 900살에 육박하고 2000년 ‘새천년 나무’로 지정된 비자나무는 수령이 800살을 넘고 굵기가 네아름에 높이가 14m에 이르러 비자림에서 가장 웅장하여 터줏대감 구실을 하고 있어 ‘천년숲’으로 불리고 있습니다.       마치 주단이 펼쳐진 듯 화산송이로 길을 낸 비자림은 날이 좋은 날에도 좋은 곳이기는 하나 비오는 날이면 더욱 진한 나무향이 매력적인 곳이라 비오는 날 찾아가면 좋을 곳으로 당연 손꼽히고 있는 장소이기도 합니다. 면적이 448,000여㎡로 천천히 둘러 보면 약 2시간 정도 소요가 됩니다. 화려한 월정리의 번잡함에 비해 조용하며 한적한 마을이기도 한 평대리는 은근 숨은 카페와 맛집들이 곳곳에 숨어 있어 찾아 보는 재미가 있고 조용한 마을에 동화되어 이질적인 모습이 없는 소박한 민박집들이 소소한 즐거움을 줍니다. 은근히 둘러보는 재미가 쏠쏠한 소박한 제주의 마을 평대리는 잔잔한 매력이 넘치는 마을입니다.          ",
		"description": "평대리에는 감수굴밭담길이라는 이름으로 제주밭담길이 조성되어 있습니다. 감수굴이란 평대리 중동에 위치한 우물인데 물맛이 좋아 감수라고 하였고 인근 주민들까지도 관혼상제에 정화수로 쓰일 만큼... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 올레 20코스(김녕~하도)",
		"postdate": "20180511",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221273141656",
		"contents": "",
		"description": "▷ 올 레 길 : 제주올레 20코스( 김녕 ~ 하도 ) ▷ 일 정 : 2018년 4월 12일(목요일) ▷ 동 행 : 옆 지기... 9]- 제주 밭담 테마공원(11:31~34) –[2.0/ 6.9]- 월정포구(배롱개 중식, 12:03~31) –[0.4/ 7.3]- 월정 해수욕장(한모살... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주에 오길 참 잘했다-",
		"postdate": "20171108",
		"link": "https://blog.naver.com/ps0043?Redirect=Log&logNo=221135765222",
		"contents": "",
		"description": "보면 굴 같지 않아? 돌솥이니까 밥 덜고 숭늉도 만들어 뒀다 고등어도 나와~~~ 처음 먹어본 명진전복인데... 평대리였다 감수굴 밭담길이래 말이 예쁘다 그냥 지나칠 수 없어 흔적 남기기 갸아악 세화해변 이곳은... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 29,30일",
		"postdate": "20171002",
		"link": "https://blog.naver.com/violon0317?Redirect=Log&logNo=221109653303",
		"contents": "2017.9.29내가 사진 찍는걸 좋아한다는걸 알았을때가 20때 초반이었으니까,벌써 20년 다되어가는 나름의 역사가 있다.한때 필름카메라에 빠지기도 했었고,브랜드별 똑딱이를 사다 모으니 재미도 있었고,디지털도 너무 많이 쓰면 수명을 다하기도 한다는 경험도 한적있었고,여행가서 찍었던 사진을 몽땅 날려버린적도 있었다.사진을 공부해보고 싶어 사진책에 빠져있을때,유명한 사진전에서 심취해있을때도 있었다.그렇게 시간은 흘러 결혼하고 첫 생일에 받은 선물 DSLR.지금껏 일편단심으로 내 곁을 지켜준 소니가 담아내어준오늘의 일출은 ...그 어떤 유명작가들 부럽지 않은 멋진 순간이었다.황홀한 자연앞에 기계의 반란따위는 필요없는 순간새벽5시반경 눈이 떠져 2층 창문으로 보는 수평선의 붉은 기운이 예사롭지 않았다.하늘에서 특히나 빛나던 별 하나까지 제주도에서의 소원이 이렇게 이루어지나 싶었다.      오전 6시26분 멀리 점 하나가 보여 남편을 급히 깨우고우리는 해가 둥글게 떠오르는 과정을 숨죽이며 바라본다.셔터를 계속 누른다.다 올라왔다.현재 시각 오전 6시28분.  2분의 황홀경에 시간의 소중함을 깨닫게 된다.답답하던 바다 날씨에 떠나기전만이라도 일출을 보고 싶었던 염원도 이루고.제주나그네에서 보는 마지막 일출은 아니길 바란다.오늘은짐정리,가계부 정리,간단한 청소 등으로 하루를 보낼것같다.냉장고도 비운다고 어제부터는 밖에서 식사를 한다.행원리에서 꽤나 가까운 평대리 음식점은 거의 평정한듯하고..ㅎㅎ;; 내일 떠난다는 생각에 배도 안고픈것 같다. ㅠㅠ3년전 평대리에 맛집 몇개 없을때,소문난 떡볶이 맛집이 있었다.평대스낵이라고.지금도 사람들이 많이 찾는곳인데,솔직히 비싸도 넘 비싼거지..떡볶이 먹고싶어 검색하던 중에 남편이 괜찮은 집 발견!!'지붕위 제주바다' 구좌읍의 당근밭을 보며 먹을 수 있는 실내 2층 테라스에서 바다와 마을을 조망하며 먹을 수 있는 실외 꽤나 시크하신 남자분께서 주문 받으시고 요리 하신다.여기저기 구경하고 바람이 많이 불어 야외보다는 실내다 싶어 한창 자라고 있는 당근을 마주하는 자리에 잡아 기다린다쫄탱떡볶이 미니전복버터구이&주먹밥 한라봉에이드이렇게 합쳐도 평대스낵 떡볶이와 튀김보다 싸다.우린 또 침묵과 흡입싹 긁었다.깔끔하고 적당한 매운맛,식감은 물론이오,밥과의 조합도 굳!튀김은 이미 세화오일장의 맛나분식에서 단연 최고의 맛을 보았기에 아쉬움 하나도 없다.굵은 우동사리는 쫄깃쫄깃 옆에 있는 큼지막한 어묵은 탱글탱글~~ 아우 맛나~~~~~~~~! 참으로 반가운 신승훈씨 LP 판.추억 돋는다. 어디를 둘러봐도 하늘을 가리는 일은 없다.생각만 바꾸면 가능하지 않을 일도,못할 일도,행복하지 않을 일도 없는 곳..내가 어디에 있는 건 그리 중요하지 않다.어디를 가든 내가 있는 그 곳.내가 존재하는 그 곳.그곳이 나의 즐거운 집이라는 생각은 변함없다.안정적인 삶의 기준이 무엇인지 다시 생각하게 해준 1달이 지나고 있다. 편의점 CU 와 협업한 참깨말리기 ㅋㅋ 편의점 cu 가 있는 마을 골목길 입구에 '감수굴 밭담길' 이라는 표시판을 1달 오며가며 계속 보았다.이번에 지질 트레일을 하며 밭담길의 매력에 푹 빠졌더랬다.밭담의 목적과 자부심이 제주의 큰 재사이란 생각이 들었다. 아무것도 안하기엔 심심하고,짧은 마을코스 밭담길 워킹을 해볼까바~ 아름다운 벵듸마을(평대) 감수굴 밭담길;2016년 지역행복생활권 선도사업(연계협력사업)으로 추진하는 FAO세계중요농업유산 제주밭담을 활용한 농촌마을 6차산업화사업으로 제주밭담과 농촌의 문화,환경을 체험하고,지역 홍보와 활성화를 위하여 조성된 아름다운 평대리 마을길 입니다감수굴 밭담길;평대리 중동에 위치한 감수굴은 물맛이 좋아 감수라 하였으며,인근 주민들까지도 관혼상제에 정화수로 쓰인 만큼 귀하게 사용되었으며,중동이라는 명칭이 정해지기 전,감수굴 동네라 불렀던 지역의 문화를 살려서 마을길 이름을 감수굴 밭담길로 정하였습니다.(총 30분 소요)제주밭담캐릭터;머들이네 가족 머들이 제주어로 돌무더기 라는 뜻이라함  현지분들은 일하셔야 하는데 우리만 놀러나와 죄송했지만신명나는 마을길 산책이었다.마을 안쪽에도 팬션과 카페들이 드문드문 있었고,당근밭 하우스도 어마하게 크게 있었다.수호목 같은 정체불명의 멋진 나무도 2,3집 둘러싸여 있었고,여기저기 멍멍이들은 집을 지키고 있고,할머니들이 허리는 구부정하지만,뭔가를 하시고 계신 모습이 진정 인간으로서 살아있는 삶을 산다 싶었다.밭같지 않은곳에 씨를 뿌려 식물들이 자라고 있었고,다 무너져가는 폐가 같은곳에도 사람들이 살고 있었다.걸어다니는 길가에 쓰레기 대신 튼실한 호박들이 뒹굴어 다니고 있고,저마다의 환경에서 열심히였다.단지,이런 마을들이 더이상 없어지지 않았으면 좋겠다.어르신들의 삶의 터전이 현대문명의 발전에 흡수되지 않고 보존되길 바랐다 불턱에 이은 대수굴.이런 현명한 생각은 어찌 했던지.그 차갑다는 물에 나도 목욕할날이 올까?ㅎㅎ 오늘은 날씨가 완성에 가깝네,평대해수욕장의 고요함이 말해준다.제주나그네 27편의점은 지금 리모델링중~ 너무나 예쁘게~ 테라스에 잠깐 누워있었다.^^구름이 갑자기 많아진다.설마 노을 못보는건 아니겠지..?? 했는데 역시나 노을은 어제가 마지막이었다.그렇게 멋진 노을을 맥주와 함께 했으니 더 바랄것은 없다.제주나그네 주인님은 오늘도 바쁘시다.마지막 인사를 하러 편의점에 들어가 아이스크림이랑 커피를 먹으며 간단히 얘기를 나눈다.비록 한달 나그네로 왔지만,언젠가 어디선가 만날 인연과의 헤어짐인것처럼그동안 너무 편하게 잘있었다고 말하는데 갑자기 눈물 왈칵 날뻔해서 식겁했다.사실.^^;;;;;  저녁은 부담스럽지 않은 카레로숙소에 있다가 다시 평대로 나와 톰톰카레 2번째 방문.콩카레와 야채카레역시나 하나도 남김없이 빈그릇을 만들었다. 은근 까다로운 남편까지 인정한 맛집!! ㅎㅎ 먹고 나오니 밤이다.하늘의 초승달이 웃는다.그래..행복했다. 밤엔 늘상 숙소에서 하루 마무리하느라 나간적이 없었는데..밤의 평대리도 멋졌다.2017.9.30오전 8시 20분 완도행 한일카페리새벽5시30분 기상.씻고 마지막 점검 후 6시 제주나그네와 빠이~그리고 받은 공짜 선물!마치.. 다시 곧 보자는 듯이 멋진 풍경 남겼다.여행은 항상 옳다.어떤 의미의 여행이든 각자 돌아갔을때 더 성숙한,진정성에 한발짝 다가간 삶이면 말이다.세상에는 가능한일이 가능하지 않은일보다 월등히 많다는걸 깨닫는다.그리고,알을 깨고 나온자만이 새가 될 수 있다.그것이 혼자가 아닌 같이라면 더 할나위 없을테고,만들어진 길이 아니라 새로운 길이라면 더더욱 가슴이 뛸테다.간절해질 수 밖에 없다는 꿈을 다시 꾸게 될 것 같다. 어디서나 보이는 한라산과도 안녕..우리를 따듯하게 맞이해주셨던 민구형님과 윤선언니에게도 안녕..그리고 다시 밟게 되는 날을 위해 건강하자며 바라본다.이 놈의 울컥하는건 어김없었다.ㅎㅎ;;씹어먹는 멀미약을 먹고 나는 군포 올라와서도 하루종일 헤롱헤롱이었다..아.또 다시 시작이다.잊지말자. ",
		"description": "제주밭담과 농촌의 문화,환경을 체험하고,지역 홍보와 활성화를 위하여 조성된 아름다운 평대리 마을길 입니다 감수굴 밭담길; 평대리 중동에 위치한 감수굴은 물맛이 좋아 감수라 하였으며,인근 주민들까지도... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[제주도 자유여행] 2일차 :: 세화, 비자림, 평대리 - 인연이란... ",
		"postdate": "20190921",
		"link": "https://blog.naver.com/leedh428?Redirect=Log&logNo=221655210254",
		"contents": "제주도 자유여행 2일차:: 세화, 비자림, 평대리 - 인연이란 대단해  안녕하세요 심심풀이입니다제주 1일차 포스팅제주도에 갑작스럽게 오게된 태풍으로 인해 가족여행이 자유여행으로!즉흥여행이란 해본적이 없는데 첫 즉흥여행이 되어버린 나의 25살의 제주도 여행...그럼 제주도 자유여행 2일차 시작해볼게요!!   첫째날 당황스럽게 계획이 다 틀어졌지만별밤투어를 갔다온 사람들 중라면을 먹었던 JY과 SN누나와 함께 이야기를 하고숙소에 올라와 토요일 날 올라가는 2박3일로 계획 수정!   수면은 역대급 ...  제주도 세화 산책 일출은 항상 있으나 구름이 좌우한다.  사실 12시 넘어에 잠들었다가2시에 일어나고 잠이 안왔다여행할 때 계획만을 중요시하다가 계획이 없어서 그런가...일출을 보기 위해서 나왔다   5시 30분의 제주   서서히 해가 뜨고 있다   세화에서 일출을 보게된 이유가원래는 성산일출봉에서 보려고 했는데구름있어서 게스트하우스 사장님이 가지말라고 하셔서세화 마을 산책하면서 등대로 갔다짐벌을 챙기고 내가제주도의 일출을 잡겠다라는 마음.   그냥 가는 곳 걷는 곳곳곳마다 절경   점점 해가 뜬다여기가 세화의 포토존이다.   너무나 예쁘지 아니한가   짐벌을 설치하고날라갈뻔해서 잡으면서 있었다   6시 37분경서서히!!!! 해가 뜬다   해가 떴다구름이 꼈다그래... 그래도 좋더라 제주ㅠ  세화 민속오일시장 오일장의 시작은 매일 새벽 5시부터[제주 동쪽] 세화 민속오일시장 :: 이른 아침 부터 개장하는 장터[제주 동쪽] 세화 민속오일시장:: 이른 아침 부터 개장하는 장터안녕하세요 심심풀이입니다제가 제주도에...blog.naver.com   바로 세화마을에 있는 민속 오일장에 다녀왔다   분식냄새...떡볶이 냄새 이기지 못했다.   착석지나치면 예의가 아니지시장 들어가자마자 바로 앞 떡볶이 집이다    핫바와 떡볶이엘레강스한컵에 어묵국물끝.가격은 5천원.5천원의 행복   제주 세화에서의 나들이를 더 즐겼다현무암과 바다만 봐도 행복한 것 있지...   색감이 최고였던 제주도 세화   길거리 곳곳에는현무암이 가득   돌담길돌담벽이 한가득!!돌로 담을 쌓을 생각을 한 것 자체가...제주도 짱   구름이 있어 운치있는 제주   집 또한 예쁘다바닷가 주변이라 습함은 있지만그런 향기 조차 좋았다   신 건축물제주와 잘 어울렸다   내가 좋아하는 파란색   그냥 셔터를 누르면 작품이구만!   걷는 것 한걸음 한걸음이행복했던 제주 🚶   세화의 카페카페 한라산..?포토 스팟이였다   숙소로 돌아가는길제 이제 체크아웃만 남았당!   풍경1   풍경2   풍경3   도착한 벼리게스트하우스고소한 죽냄새가 가득했다   아침 조식은 소라죽이였다소반에 담긴 죽과 함께 반찬들이 너무 좋았다   되게 좋은 경치에서 아침식사를광활한 대지에 초가을 날씨.Jy와 Sn누나와 아침식사를 같이 하다가즉흥적으로 루트를 짜기 시작했다!!생각치도 못했던 곳 들을 가보게 되었다점심에 다시 만나기로 했기에체크아웃 하고 비자림으로 출발!!   비자림 가는 택시 제주는 버스도 많이 발전해지만 버스를 놓치거나시간이 맞지 않으면 택시가 좋다   비자림 도착!  천년의 숲 비자림 힐링 피톤치드 숲속 산책 [제주 동쪽] 비자림 :: 천년의 숲 산림욕 추천[제주 동쪽] 비자림:: 천년의 숲 추천안녕하세요 심심풀이입니다요즘에는 자연이 너무 좋아요..아재라...m.blog.naver.com   천년의 숲 비자림이용료는 성인 3천원!    벼락 맞은 비자나무비자향 가득한 산림욕을 시작했다   천년의 숲 비자림 산림욕 시작!!   뱀주의뱀은 한번도 못봤다.   화산송이   숲 속을 걸어요 🚶   거목들이 엄청 많았다   산림욕은 상록수라1년 내내 가능하다푸르른 비자림   비자림에 대해설명이 곳곳이있다   신기한 나무들도 많고나는 워낙 식물을 좋아해서 산림욕 강추다!   나무와 날 맑은 푸른하늘   힐링의 비자림 끝! 다시 세화쪽으로 짐을 가지러왔다   숙소가 제주 해녀박물관쪽에 있었다해녀박물관은 따로 안들어갔다   그런데 건물도 이쁘고한번 들어가봤어도 좋았을텐데!JY과 SN누나를 만나야 하는데 조금 어긋나서 나는 평대리란곳으로 가게 되었다.  평대리 버스타고 가다가 급작스레 내려 뜻밖에 이쁜마을 이득   평대초등학교!!제주의 초등학교들은 천연잔디가 가득하다이런 초등학교 다녔으면동화 속의 주인공 같았을거다버스에서 급작스럽게 내렸지만너무이쁜 마을이였다!!!일단 내가 본 세화는 사람이 어느정도 있었고 월정리는 너무 나와 정서가 맞지 않았었다그런데 뜻밖에 내린 이 곳은 너무!!!조용하고 내가 느끼기엔 제주를 보는 느낌이랄까 :)    인터넷에 쳐보니 사람들이 많이 거쳤지만잠깐이지만 너무 맘에 드는 동네였다       아름다운평대리 마을   평대리에서 감수굴 수덕비?이 곳을 봤는데 우물이 크다!!   드르륵들어갈 수는 없었다!       아름다운평대리 마을 2   감수굴밭담길!아름다운 마을 평대리 :)    마을 구경이 끝나고20분 정도 걸렸던 것 같다      가다가 이쁜카페도 봤고!!우리가 갈 카페가 있기 때문에 :)다음으로 스킵   일행을 기다리는 1시간 동안혼자서 되게 잘 놀고있었다    곳곳에 신기한 것이 많았다!!서울이나 도심에선 볼 수 없었으니까   바다가 거세서 물이 위로 튀었다머리가 점점 해수에 뻣뻣해졌지만평소에 느끼지 못했던, 처음 느꼈던 느낌이라그런 느낌 또한 좋았다.   바닷물이 이렇게 튀었다 (바닥참고)   해안도로에서시속 50km 서행서행운전하면서 주변을 보면 좋은 제주   평대리 앞바다~    파도가 강력했어요   고운모래에 현무암까지저는 이곳을 조용한 장소로 정말 추천드리고 싶네요!   해안 도로쪽 더 걷다보니예쁜 길들이 자주나왔어요     잔디도 같이 있던 바다 🏝   벵듸고운길이라고 써있었어요!   기다리는 동안 20분 간은 혼자사진타임이였는데요 '-'   바람이 너무 세서 머리가많이 올라간 사진이 많았는데...   어느 정도 한장 건졌쥬~~📷 ⭐   마지막에 평대리에마지막 맑은 바다를 보고  세화 일출 - 비자림 - 평대리 제주 자유여행 2일차 ( 오전 )JY과 SN누나 일행을 만나제주 자유여행 2일차는 너무길어서!2편으로 포스팅 할게요! ",
		"description": "평대리에서 감수굴 수덕비? 이 곳을 봤는데 우물이 크다!! 드르륵 들어갈 수는 없었다! 아름다운 평대리 마을 2 감수굴 밭담길! 아름다운 마을 평대리 :) 마을 구경이 끝나고 20분 정도 걸렸던 것 같다 가다가... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주도 관광지도 #8",
		"postdate": "20200330",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221880542459",
		"contents": " 쇠소깍제트제주를 특별한 놀이동산처럼 즐기고 싶다면 쇠소깍을 찾아볼만 하다. 이곳은 근래에 유명해진 관광지 중 하나.민물과 바닷물이 만나는 신비한 공간을 힘들지 않게 즐길 수 있다. 5분 거리에 있는 부두로 향하면 쇠소깍의 명물 제트보트가 나온다. 쇠소깍 제트보트는 유명 놀이동산에서 줄서서 타던 후름라이드의 스릴을 바다에서 단숨에 만끽할 수 있다. 쇠소깍 제트보트는 바다 위에서 180도에서 360도까지 회전한다. 바다가 만들어낸 물보라를 온몸으로 맞으며 특별한 제주의 추억을 쌓을 수 있다. 제트보트에서 감상하는 쇠소깍 해안절경은 덤이다.   쇠소깍제주특별자치도 서귀포시 남원읍 하례로 378  #쇠소깍제트  스페이스닷원스페이스닷원은 카카오 본사 사옥으로, 제주 바다가 내려다보이는 한라산 기슭에 있다. 스페이스닷원은 제주의 땅 형상을 표현한 건축물로 독특한 건축미를 인정받았다. 제35회 한국건축가협회상 본상과 2012 한국건축문화대상 준공건축물 부문 민간부문 대상을 받았다. 최근에는 제주의 건축 기행 코스로도 많이 소개되고 있다.  스페이스닷원 외부는 촬영이 가능하지만 내부는 촬영이 금지되어 있다. 건물 내부에는 갤러리도 운영하고 있으며 카페도 이용할 수 있다. 이곳에서는 회사 사옥 및 갤러리닷원, 카카오 오름 등을 견학할 수 있는 가이드 투어 프로그램을 운영하고 있다. 투어 프로그램은 진로탐색 프로그램, 카카오 소개 프로그램, 제주 공간 및 건축 프로그램으로 구성되어 있으며 원하는 프로그램 하나를 선택할 수 있다. 가이드 투어는 카카오 본사 홈페이지에서 예약할 수 있으며 입장료는 무료이다. 프로그램 소요 시간은 약 60분가량이다. 외부 공간은 별도의 신청 없이 둘러볼 수 있다. 스페이스닷원 내에는 VR 체험을 할 수 있으며 건물 내부 곳곳에는 카카오 프렌즈 캐릭터들로 꾸며져 있다. 건물 외벽 전체가 투명한 유리로 되어있어 풍경을 감상하기에도 좋다.  <투어 프로그램>대상: 중학생 이상 단체소요시간: 60분 (가이드투어 20분 -> 자유시간 및 사진촬영 20분 -> 선택 프로그램 20분)프로그램 시간: 9시 30분, 10시 30분, 13시 00분, 14시 00분, 15시 00분, 16시 00분, 17시 00분  카카오본사제주특별자치도 제주시 첨단로 242  #스페이스닷원  시크릿가든 촬영지'알드르 잔디광장'에는 '시크릿 가든'에서 현빈과 하지원이 아름다운 키스신을 찍었던 벤치가 있어 내외 많은 관광객이 찾는 명소이다. 1만여 평의 잔디정원인 알드르 잔디광장은 아름다운 분수 연못과 함께 여유로운 휴양을 보낼 수 있는 곳이다.   서귀포시 중문관광로 198 #시크릿가든촬영지  알프스 승마장 포니승마레슨, 다양한 코스별 승마가 가능하고, 어린이를 위한 제주 유일 포니마차 운영하고 있다. 최장의 외승코스 보유, 승마동호인이 선호하는 승마장, 최대 마필을 보유한 승마장이다. 승마 외의 말인형만들기체험, 말도자기 꾸미기체험 등 여러가지 말관련 체험이 가능하다.   알프스승마장 포니제주특별자치도 서귀포시 표선면 서성일로 73  #알프스승마장포니  온평리 포구전통 등대인 ‘도대’가 남아있는 온평리 마을의 포구제주올레 2코스는 성산의 광치기 해변을 시작으로 다양하고 색다른 매력적인 길들을 따라 걷는 코스이다. 그런 매력적인 코스의 종점이 바로 온평포구이다. 코스의 종점이자 3코스의 시작점이기도 한 온평포구는 과거에는 주민들의 터전으로 자리했지만, 현재는 서쪽에 규모가 조금 더 큰 항을 만들어 현재는 올레길을 찾아오는 올레꾼의 조그만 쉼터의 역할을 하고 있다.  온평포구에는 현무암으로 쌓아 올려, 뱃길을 나간 어부들이 생선 기름들을 이용하여 불을 밝혔다가 안전하게 돌아와 그 불을 끄고는 했던 전통 등대인 ‘도대’가 아직도 보존되고 있다. 현재 제주에는 7개밖에 남지 않은 도대는 어려운 시절 마을 사람들과 함께하고, 마지막 불이 꺼진 후 지금까지 한 번도 불을 밝히지 않았다고 한다. 포구를 향해 내려오다 보면 제주도의 천연기념물이자 제주의 신화가 있는 혼인지도 있으니 들러 구경하고 종점인 온평포구에 찾아와 쉬다 가도 좋다.    온평리포구제주특별자치도 서귀포시 성산읍 온평리  #온평리포구  왈종미술관이왈종 화백이 살던 집을 헐고 큰 작업실이 갖고 싶다는 생각에 도자기를 빚어 건물모형을 만들었다.스위스의 건축가 다비드 머큘러와 한만원 건축설계사가 공동 작업한 미술관은 조선백자 모양으로 만들어 신기함을 더한다. 미술관에는 수장실과 도예실, 전시실이 있으며 도자기, 조각, 회화 작품이 전시되어 있다.    왈종 미술관제주특별자치도 서귀포시 칠십리로214번길 30  #왈종미술관  왕이메오름탐라국 삼신왕이 사흘 동안 기도를 드린 전설속의 오름왕이메오름은 서귀포시 안덕면 광평로에 위치하고 있다. 오름을 찾아가는 길도 쉽고 오르기에 그리 힘이 들지도 않으면서 제주의 숲길과 오름의 진수를 모두 만끽할 수 있는 오름이다. 평화로에서 아덴힐·타미우스·나인브릿지CC 방향으로 진입 후 아덴힐 클럽을 지나면 오른쪽에 세워진 오름 표지판을 쉽게 찾을 수 있는데, 이곳이 오름 초입이다. 이 오름은 먼 옛날 탐라국 삼신왕이 이 곳에 와서 사흘 동안 기도를 드렸다고 해서 '왕이메'라고 불리고 있다.  오름을 전체적으로 볼 때 여러개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있으며, 오름 정상에는 산굼부리와 흡사한 깔데기형의 커다란 원형 분화구와 화구주위에 작은 굼부리들로 이루어진 복합 화산체이다. 때문에 동쪽의 산굼부리와 자주 비견되기도 한다.  오름 입구에서는 정상으로 가는 길과 둘레길로 돌아갈 수 있는 길이 있는데, 둘레길을 통해 오름을 다 보는 것은 약 1시간에서 1시간 30분정도가 걸린다. 입구 초반의 삼나무 숲길 등 인공으로 조성된 길이 아닌 자연 그대로의 길과굼부리 내부까지 들어가 오름의 속살을 느끼면서 걸을 수 있는 것이 이곳의 매력이다. 이 오름은 개인 사유지로 도민과 관광객을 위해 부분적으로 개방한 곳이니, 승인된 등산로로만 다녀야한다.  왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  #왕이메오름  우도박물관제주특별자치도 지역의 학습체험 및 이론교육의 장을 마련하고, 해외로 나가야 볼 수 있는 수억 년 전의 화석이나 광물 등을 제주에서 볼 수 있도록 하기 위해 2003년 9월 1일 개관하였다. 전시관은 지상 2층으로 이루어져 있으며, 1층은 운석, 화석, 광물 등 5개실로 구성되어 있다. 특히 고생대, 중생대, 신생대 등으로 구분해 전시되고 있는 300여 점의 화석은 화석 전문 박물관에서나 볼 수 있을 정도로 귀중한 자료적 가치를 지니고 있다.  우도박물관제주특별자치도 제주시 우도면 우도로 163  #우도박물관  우도 스쿠터 여행스쿠터는 10,000원, 자전거는 5,000원, ATV는 20,000원에 대여할 수 있다.  올레스쿠터제주특별자치도 제주시 우도면 우도로 5  #우도스쿠터  이덕구 산전1948년 11월 20일 제주읍 봉개리가 초토화되자 주민들은 인근 야산의 궤나 동굴 등지에 피신하게 된다. 낮에는 들에서 밤에는 불타버린 집을 의지해서 움막을 짓고 살았다. 그러나 1949년 2월 4일 동부8리 대토벌을 계기로 많은 주민들이 희생당하고 봉개리에 군부대가 주둔하면서 주민들은 당장 목숨을 부지하기 위해 더욱 깊은 산중으로 들어갈 수 밖에 없었다. 주민들은 은신하기 좋은 곳을 찾아 헤매다 거친오름 뒤편과 대나오름 서남쪽의 '머흘뿔', '못밧', '새머흘' 등지의 숲속에 임시 움막을 짓고 생활했다. 하지만 토벌이 강화될수록 피난주민들은 더욱 산 깊숙이 들어갔는데, '시안모루', '북받친밧', '밤남도왓'으로 불리는 이곳까지 와서 은신생활을 했었다.이 곳은 난리를 피해 숨어들어온 주민들이 집단 거주하기도 했지만 대부분의 피난 주민들이 귀순한 1949년 봄 이후에는 무장대사령부인 이덕구부대가 잠시 주둔하기도 했었다고 한다. 그래서 이곳 일대를 '이덕구산전(山田)'이라 부르기도 한다.<출처: 제주4.3연구소, 『4.3유적 Ⅰ』>  조천읍 516로 1865 #이덕구산전  절부암1981년 8월 26일 제주특별자치도 기념물 제 9호로 지정된 절부암은 고기잡이를 나갔다. 조난당한 남편을 기다리다 그의 뒤를 따르는 것이 도리라 여겨 스스로 목숨을 끊은 여인의 슬픈 이야기가 전해져 내려오고 있다. 그 후 바위에 절부암이라 새기고 그들의 넋을 위로하기 위해 제전을 마련해 용수리 주민들이 매년 3월 5일 제사를 지내도록 하였다. 당산봉 기슭으로 가다 보면 이들 부부의 합묘를 찾아볼 수 있다.  절부암은 제주올레 13코스 한경해안도로 용수포구 언덕동산에 자리한 곳으로, 앞에는 잔잔한 호수처럼 생긴 바다 입구가 보인다. 사철나무, 후박나무, 동백나무, 포나무 등의 난대식물이 울창하게 군락을 이루고 있는 모습이 보는 이들에게 제주의 자연에 가까워진 듯한 느낌을 준다. 난대식물 이외에도 환경부 지정 멸종위기 야생생물 2급인 귀한 박달목서가 자생하고 있다. 해가 지는 시간에 방문하면 풍력발전단지와 차귀도의 일몰을 동시에 볼 수 있고,신창리에서 시작해 용수리를 거쳐 차귀도를 바라보며 고산리로 가는 해안도로를 타는 드라이브코스는 제주의 절경을 제대로 느낄 수 있는 코스이다. 인근에는 명소인 성김대건신부제주표착기념관과 차귀도, 그리고 용수항이 위치해 있다.   절부암제주특별자치도 제주시 한경면 용수리  #절부암  제주라프 짚라인푸릇한 녹차밭을 새처럼 날아서 건너가는 기분이 어떨까? 제주라프 짚라인은 이런 궁금증을 단번에 해결해준다. 짚라인은 튼튼하고 안전하게 설치한 와이어를 이용해 숲이나 나무 위를 날듯이 빠르게 이동하는 스릴 만점의 액티비티다. 거문오름 인근에 있는 제주라프는 제주에서 유일한 짚라인 체험 시설로 외국인 관광객도 많이 찾는다. 짚라인은 특별한 기술이 필요하지 않아 남녀노소 누구나 즐길 수 있다. 단 안전사고 위험 때문에 기준 몸무게를 맞춰야 하며 샌들이나 하이힐, 치마 차림은 이용이 제한된다. 카메라나 휴대폰, 모자도 아래로 떨어뜨릴 수 있어 미리 사물함에 넣어두어야 한다. 걸쇠가 달린 짚라인 복장과 헬멧을 갖춰 입으면 기본적인 탑승 준비는 끝난다.  제주라프 짚라인은 모두 4개 코스로 구성되어 있으며 총 길이를 합치면 약 700m에 달한다. 각 코스마다 거리와 난이도가 달라 매번 새롭다. 첫 번째 코스는 난이도 중급의 삼나무 숲 사이를 이동한다. 탑승장 계단이 지상에서 멀어질 때마다 가슴이 두근거린다. 짚라인은 앉은 자세 그대로 와이어를 타고 이동하기 때문에 사실 처음 발을 뗄 때가 가장 힘들다. 오히려 짚라인을 타고 가는 동안 무서움마저 재미가 된다. 키 큰 나무들을 스치며 지나가는 기분이 놀랍도록 상쾌하다. 두 번째 코스는 거리는 비슷하지만 녹차밭을 횡단해가는 또 다른 즐거움이 있다. 세 번째 코스는 거리는 짧지만 연못 위를 날아가는 아찔함이 최고다. 눈 깜짝할 새에 건너 아쉬울 정도다. 200m가 훌쩍 넘는 네 번째 코스는 가장 길고 짜릿한 경험을 선사하는 하이라이트 구간이다.   조천읍 선교로 117 #제주라프짚라인  제주빅볼랜드빅볼체험은 큰 공(ZORB)에 사람이 들어가 언덕과 비탈길을 구르면 경사면을 내려오는 유쾌한 익스트림 스포츠이다. 조브(ZORB)안에는 사람들이 들어갈 수 있는 공간과 물이 들어있어 워터 슬라이드보다 짜릿한 스릴을 즐길 수 있다. 조브(ZORB)는 1996년 뉴질랜드에서 개발되었으며, 성인 구분없이 키 140cm이상이면 이용할 수 있다.빅볼랜드의 빅볼체험코스는 약 300m로 아시아최초 세계 최장 거리이다. 특별한 강습이 필요하지 않아 누구나 즐길 수 있다. 빅볼랜드 코스는 최대 3-4인이 물이 들어간 공안에 들어가 약 300m를 굴러내려가는 빅볼(BIG BALL)코스와, 물 없이 최대 2인이 동승해 170m를 굴러내려가는 조브(ZORB)코스가 있다. 난이도는 빅볼보다, 조브코스가 높은 편이며, 빅볼은 물이 들어가는 워터타입이라는 차이점이 있다.    제주빅볼랜드제주특별자치도 제주시 애월읍 산록서로 15  #제주빅볼랜드  제주성지축성연대는 정확히 알 수 없으나 조선 초기에 처음 쌓은 것은 아니고, 탐라국 당시 쌓았던 것을 고려 때 왜구 방어용으로 보수하여 사용했던 것으로 추정되며 현재는 일부인 남수각부분이 150여미터 정도 복원되어 있다. 제주도의 중심지역을 지켰던 이곳이 보존상태가 좋지못한 것은, 일제강점기인 1925년부터 1928년 사이에 건입동 포구 앞바다를 매립할 때 성곽의 돌을 매립골재로 사용하면서 크게 훼손되었기 때문이라고 한다. 헛놓인 돌 하나 없이 듬직한 성곽 주위에는 귤과 유자나무가 많이 심어져 있어 가을철 귤이 익을 무렵 성주위는 가을색으로 절정을 이뤘다고 전해진다. 허물어져 가는 옛 성터가 세월의 무상함을 느끼게 하지만, 튼튼한 성을 쌓으며 왜침의 '바람'을 잠재우려 했던 선인들의 지혜를 느낄 수 있다.   제주향노당제주성지입구제주특별자치도 제주시 이도1동  #제주성지  제주스쿠터여행제주스쿠터여행은 2007년에 개점한 전통있는 스쿠터 대여점입니다. 제주 시외버스 터미널 옆에 위치해 있어 공항,부두,제주도내 어디서든 쉽게 방문 할 수 있으며,주변 주차시설이 잘 되어있습니다. 기본 헬멧, 제주여행지도, 우의, 그물망, 짐끈, 핸드폰 거치대, 겨울철 손잡이워머 무료제공영업시간 08:30-19:00이며,동절기는 09:00-18:00 입니다.성수기는 7월1일 -8월31일 까지이며, 그 외는 비수기입니다.  대여 가능 모델 : 미오, 줌머50, 벤리, 비글, 뉴카빙2, 아로마, 비본, 디오125, PCX 등클래식 스쿠터, 자전거 하이킹 대여 24시간 이하 대여시는 전화예약만 가능합니다 (할인가는 36시간 이상인 경우 적용 됩니다.) 2인승 탑승시 1일 5,000 원이 추가됩니다.  만19세 이상 운전면허를 소지해야 대여가 가능합니다. 만19세 미만인 경우 부모님 동의가 있어야 합니다.면허증이 있는 여성 초보자가 면허증 없는 남성을 뒤에 태우고 대여하는 경우는 대여가 불가합니다.24시간 이하 대여시는 전화예약만 가능합니다. (할인가는 36시간 이상인 경우 적용 됩니다.)외국인은 국제운전면허증(International driver's license)가 있어야 대여가 가능합니다.예약 취소시는 환불규정에 의해 환불이 가능합니다.(여행준비-예약/환불 절차 홈페이지에서 별도참조)대여가격은 할인가격으로서 현금결제 기준입니다.스쿠터보험 내용책임보험, 일반자차보험, 완전자차보험.자손보험 미적용완전자차 보험을 가입하더라도 자기 신체 상해 보험은 가입이 불가하기 때문에 꼭!! 안전운전해야 합니다.  제주도스쿠터여행사제주특별자치도 제주시 용두암길 50-1  #제주스쿠터여행  제주승마공원애월의 숲 제주승마공원, 말과 함께 세상을 달린다. 산악승마, 해변승마, 산림욕승마, 승마캠프 등 최장거리 100km의 승마 트레킹 코스를 갖춰 원하는 코스를 다양하게 선택할 수 있다. 말과 함께 펼치는 기승쇼, 부부 승마 아카데미, 어린이 승마캠프, 기업체 승마 워크숍 등 최적의 승마 레저 스포츠를 즐길 수 있다. 국제승마연맹 전문가 초청 강연, 초보에서 고급과정까지 최고의 강사진 프로그램을 운영하고 있다.  승마 스포츠 레저의 새로운 프리미엄 제주승마공원은 제주 천혜의 초지와 한라산의 정기를 이어 받은 한라마를 활용해서 외승, 트래킹, 국제 지구력 승마대회를 치뤄온 국내 최대 규모의 회원제 전문 승마장이다.  국내유일의 야외 야간 승마코스를 갖추고 있으며, 정성어린 전문 교관들이 승마를 즐기고, 배우는 모든 분들을 귀족처럼 모시고 있다. \"세상을 함께 달려주는 또하나의 가족, 제주의 보물인 한라마와 함께 행복하게 달려보자\" 제주승마공원제주특별자치도 제주시 애월읍 녹고메길 152-1  #제주승마공원  제주올레길 12코스제주의 서쪽 해안을 따라 걸으며 아름다운 일몰을 감상해보자제주올레 12코스는 제주자연생태문화체험골 입구에서부터 용수포구 절부암 앞까지 이어진 17.1km 길로약 5~6시간이 소요되며, 들과 바다, 오름을 따라 이어진다. 제주자연생태문화체험골에서 서귀포시와 제주시의 경계를 지나는 12코스를 따라 걷다 보면 녹나무가 우거진 녹남봉을 거쳐 폐교에서 도예관으로 변신한 산경도예가 나타난다. 각종 생활 도자기와 작품들을 전시, 판매하며 지역주민들을 위한 교육과 체험학습도 할 수 있는 곳으로마음을 차분히 가다듬어 볼 수 있는 시간이 될 것이다. 이곳에서부터 바다를 향해 가다 보면 신도포구를 시작으로 신도 앞바다가 펼쳐진다. 올레 7코스의 ‘일강정 바당올레’를 만든 강정 바위들이 이 신도 앞바다로 옮겨와 걷기 좋은 멋진 길로 재탄생되었다. 또한 용암이 만든 가축들의 먹이통 모양을 한 도구리에는 파도에 쓸려 온 물고기와 문어가 살기도 한다.   이러한 신도리 해안도로를 따라가다 보면 지질학적 가치를 세계적으로 인정받은 화산쇄설암층이 있는 곳, 바로 수월봉이 기다리고 있다. 수월봉 정상에는 고산기상대가 있으며, 이곳 전망대에 오르면 바다가 넓게 펼쳐져 있어 마치 바다 위에 떠 있는 듯한 느낌을 받는다. 창문으로 보이는 작은 섬들이 창문에 그림으로 그러져 있어 지도를 보듯 섬들의 이름도 알 수 있다. 월봉을 지나 엉알해안을 따라 걷는 구간은 올레 12코스뿐만 아니라 지질트레일의 일부이기도 할 만큼 해안 절벽을 따라 쌓여 있는 화산 퇴적물이 장엄하게 펼쳐진다. 뿐만 아니라 차귀도가 보이는 푸른 바다도 눈앞에 펼쳐져 있어 끊임없는 감탄을 자아내기도 한다. 엉알길을 따라 자구내포구로 가는 길에는 하얀 깃발처럼 걸려있는 오징어가 줄지어 있다. 바닷바람으로 말린 오징어는 길가에서 판매하기도 하니 맛보면서 걷는 소소한 즐거움을 느낄 수 있을 것이다.   수월봉을 지나 엉알해안을 따라 걷는 구간은 올레 12코스뿐만 아니라 지질트레일의 일부이기도 할 만큼 해안 절벽을 따라 쌓여 있는 화산 퇴적물이 장엄하게 펼쳐진다. 뿐만 아니라 차귀도가 보이는 푸른 바다도 눈앞에 펼쳐져 있어 끊임없는 감탄을 자아내기도 한다. 엉알길을 따라 자구내포구로 가는 길에는 하얀 깃발처럼 걸려있는 오징어가 줄지어 있다. 바닷바람으로 말린 오징어는 길가에서 판매하기도 하니 맛보면서 걷는 소소한 즐거움을 느낄 수 있을 것이다. 자구내포구에서 당산봉과 겨울철새들의 낙원인 생이기정길을 지나면 올레 12코스의 끝자락인 용수포구에 도착하게 된다. 용수포구는 우리나라 최초의 천주교 신부인 김대건 신부가 중국에서 귀국하던 길에 표류하다 도착한 곳으로 이국적인 건축 스타일의 기념 성당이 용수 포구 앞 언덕 위에 지어졌다. 올레 12코스는 초반에 평탄한 길이 이어지지만 신도 해안부터는 넓은 바윗길을 지나고 오름도 지나가게 되어 난이도는 ‘중’이다. 제주의 서쪽 해안을 따라 걸으며 아름다운 일몰을 감상할 수 있는 12코스는 다채로움을 찾고자 하는 여행객들에게 좋은 여행코스가 될 것이다.  제주올레길12코스제주특별자치도 서귀포시 대정읍 도원중로 48-30  #제주올레길 12코스  제주올레길 13코스제주올레 13코스는 용수포구 절부암 앞에서 시작하여 저지예술정보화마을까지 이어진 14.8km의 길로 약 4~5시간 소요되며, 바다에서 시작하지만 한라산 방향으로 뻗어가며 제주 서부 중산간 깊숙한 곳까지 닿는다. 우리나라 최초의 가톨릭 신부인 김대건 신부의 기념 성당이 있는 용수포구를 지나 걷다 보면 50명의 특전사 대원들의 도움으로 탄생한 특전사 숲길이 나타난다. 총 3km의 사라진 숲길을 이틀에 걸쳐 복원하고 정비한 것이다. 길을 걸으며 특전사들이 만든 자그마한 쉼터를 발견하는 소소한 재미도 있다. 무엇보다 우거진 나무숲 사이로 간간이 비치는 햇빛이 신비로운 분위기를 자아낸다.   특전사 숲길을 지나면 바로 고사리가 무성하게 우거진 고사리 숲길이 자리 잡고 있다. 길 양편으로 가득한 고사리들을 따라가다 보면 중간에 조수리 청년회에서 올레꾼들을 위하여 조성한 공중전화 박스만 한 크기의 소박한 쉼터를 만날 수 있다. 물과 가스레인지가 준비되어 있어 여느 카페보다 뜨겁고 편안한 커피 한 잔을 마시며 쉴 수 있다. 쉼터 곳곳에 적힌 감사의 쪽지들을 보다 보면 훈훈한 마음으로 다음 목적지를 향해 발걸음을 떼게 된다.   고사리 숲을 지나면 제주도에서 처음으로 대장간이 시작된 낙천리 아홉굿 마을을 만나게 된다. 의자마을이라고도 불리는 이곳에는 주민들이 힘을 합쳐 만든 1000개의 의자들로 꾸며놓은 공원이 현대 설치미술의 작품처럼 위엄을 뽐낸다. 도시생활에 지친 사람들에게 의자를 내주어 농촌의 편안함과 넉넉함을 안겨주고자 하는 마음에서 시작한 이 프로젝트는 공원 외에도 마을 곳곳에 풍경과 어우러지는 의자들이 놓여있어 들판과 돌담, 바람을 느끼며 쉬어갈 수 있게 하였다.   제주올레길13코스제주특별자치도 제주시 한경면 조수리  #제주올레길13코스  제주올레길 15-B코스기존의 올레15코스가 15-A코스로 변경되고, 15-B코스가 새로 개장하였다. 올레 15-B코스는 한림항도선대합실에서 고내포구까지 이어진 13.5km의 올레길로 약 5시간 소요되며, 항에서 시작해 해수욕장을 거쳐 포구로 끝나는 코스다. 한림항도선대합실에서 바라보는 비양도를 뒤로하고 해안도로를 따라 걷다 보면 운용곶 무인등대, 제주 해수풀해녀학교, 금성리 바다가 보인다. 스노클링을 하기 위해 잔잔한 금성리 바다를 찾는 여행객들도 있으니, 색다른 경험을 하고 싶다면 좋을 듯 하다.  곽지해수욕장에서 한림해안산책로를 경유해 고내포구까지 이어진 제주올레 15-B코스는 아름다운 매력에 빠져 카메라 셔터를 누르기 바쁘다. 해안을 따라 아름답게 조성 된 산책로는 휠체어와 유모차로도 이동할 수 있어 누구나 쉽게 걸을 수 있는 점이 큰 장점이다. 15-B코스는 전체적으로 계단으로 올라가는 길이 아닌, 비교적 평평한 길이기 때문에 난이도는 ‘하’이다. 몸과 마음이 즐겁고 제대로 힐링 할 수 있는 제주올레 15-B코스에서 멋진 추억을 쌓아보는건 어떨까?  #제주올레길15-B코스  제주올레길 18-1코스제주항에서 약 1시간 반 걸리는 추자도 안에서 걷는 코스가 바로 18-1코스이다. 약 18.2km의 거리로 약 8시간 정도가 걸리고 산과 절벽이 있는 코스이기 때문에 1박을 하지 않고는 모두 꼼꼼히 둘러보기 어려운 코스이다. 추자도는 사람이 살고 있는 네 개의 섬과 겹겹이 겹쳐져 있는 서른여덟 개의 섬을 모두 포함해 추자도라고 부른다. 시작점은 총 두 곳이다. 여객선이 도착하는 상추자항과 신양항이 둘 다 시작점이 된다. 어차피 추자도를 한 바퀴 도는 코스이기 때문에 다른 점은 없으니 배가 도착하는 지점을 시작점으로 생각하면 된다.   추자도는 크게 상추자도 하추자도로 나뉜다. 상추자항이 위치한 위쪽이 상추자도, 신안항이 위치한 곳을 하추자도라고 한다. 하추자도에는 과거에 최영 장군님이 제주를 향하던 중 풍랑을 만나 잠시 머물렀는데, 이 당시 추자도의 주민에게 낚시법을 알려주었던 곳이 바로 하추자도에 있는 ‘모진이 몽돌해안’이다. 모진이 몽돌해안의 해안길을 따라 걷다 보면 바다를 바라보고 있는 커다란 바위 아래 팔짱을 끼고 위풍당당하게 서있는 ‘엄바위 장승’이 서있다.  엄바위 장승을 만나고 상추자도로 넘어가려면 추자도의 유일한 다리인 ‘추자교’를 건너야 한다. 추자교를 건너고 부터가 바로 ‘상추자도’이다. 상추자도에는 앞서 말했던 최영 장군님에 대한 고마움으로 주민들이 세운 최영 장군 사당이 있는 봉글레산이 있다. 봉글레산을 넘어 다시 해안길을 따라 걸으면 추자 10경 중 하나인 추자 등대가 바닷길을 밝혀주고 있다. 추자도의 패스포트 스탬프 확인 장소는 각각의 출발점인 상추자항과 신양항 CU 편의점, 중간지점의 묵리 슈퍼로 총 세 군데이다.  제주올레길18-1코스제주특별자치도 제주시 추자면 묵리  #제주올레길18-1코스  제주워터월드'제주워터월드'는 온 가족이 함께하는 물놀이 시설과 지친 심신의 피로를 풀어주는 찜질방, 그리고 건장한 삶을 살게 도와주는 헬스장과 실내골프연습장을 갖춘 고품격 레저 종합공간이다. 야외로 나와 있는 전통 불한증 황등석 가마는 스트레스와 피부트러블, 관절염 등에 효험이 있다고 알려졌다. 워터월드의 중앙에는 파도풀과 바데탕이 있으며 그 주위를 200m 되는 유수풀이 감싸 안고 있다.  유수풀 곳곳에 야자수와 바위 등 다양한 조형물이 설치되어 정글탐험을 하는 듯한 기분이 든다. 특히 천기토방과 몸에 좋은 음이온을 마실 수 있는 산림욕방, 깨끗한 산소를 느낄 수 있는 산소방 등 7개의 찜질방이 있고, 황토방·소금방·아이스방·천기토방은 가장 제주도다운 분위기를 연출하고 있다.   제주워터월드제주특별자치도 서귀포시 월드컵로 33  #제주워터월드  제주제트제주제트는 kbs '보물찾기', mbc '우리결혼했어요', sbs '잘먹고 잘사는 법' 등 각종 미디어 매체를 통해 알려졌다.제주 중문의 빼어난 절경을 무대로 아름다운 경관과 스릴있는 모험의 세계로 안내할 익사이팅한 해상 레져 체험장이다.  해상 레포츠의 신개념! 스릴과 모험의 세계!뉴질랜드에서 직수입한 국내 최초의 검증된 제트보트는 최상의 안전을 보장하며 최상의 기술로 스릴의 극치와 즐거움을 선사한다. 제트보트 : 15~17분 소요, 최대 19명 승선  제주제트제주점제주특별자치도 서귀포시 대포로 172-5  #제주제트  제주카트클럽제주도 최초로 카트를 시작한 곳으로 알려져 있는 ‘제주카트클럽’은 자연경관이 빼어난 한림에 위치해 있어 애월, 협재 등 주변 관광지와 접근성이 좋다. 정해진 코스 안에서 주행하기 때문에 면허가 없어도 체험이 가능하다. 차체가 낮아 안전하기 때문에 안전교육을 받는다면 남녀노소 누구나 스피드를 즐길 수 있다.   1인승, 2인승 카트가 구비되어 있어 성인 2명까지 동승이 가능하며 다른 곳과는 다르게 의자를 조절할 수 있어 키가 125cm 이상(8세 이상)이라면 운전이 가능하기 때문에 어린이들도 혼자 탈 수 있다.15분의 체험 시간 동안 약 20바퀴 정도 돌 수 있고 빠른 속도로 넓은 규모의 서킷을 달리며 스트레스를 풀 수 있다. 더운 여름이나 햇빛이 강한 날에는 차체에 햇빛가리개가 장착되어 있어 그늘 아래에서 시원하게 카트를 즐길 수 있다.  제주카트클럽제주특별자치도 제주시 한림읍 중산간서로 3853  #제주카트클럽  좌보미오름다섯 개의 큰 봉우리가 서로 연결되어 하나의 기형적 형태의 커다란 산체를 형성하고 있으며, 그 아래쪽 자락에는 표선면 공동묘지(표선면 납골묘)가 조성되어 있다. 오름 동쪽 정상에서 보면 사면 아래쪽으로 3개의 아주 작고 아담한 원형분화구의 흔적을 갖고 있는 둔덕들이 줄지어 있고 그 아래쪽의 남녘과 북쪽 일대는 완만한 기복의 구릉지대로 이어진다.  서쪽 기슭에는 백약이오름과의 사이에 암설류군(岩屑流群)의 언덕들이 산재해 있는데 그 근원지 추정은 불가능하다. 일부 사면을 제외하고는 완만한 기복을 이루면서 풀밭으로 덮여 있고 북사면과 주봉 서쪽사면에는 해송이 조림되어 청미래덩굴 등과 어우러져 있다. 오름 북쪽 기슭에는 초승달처럼 생긴 월랑지라는 오름이 표선면 관내에서 제일 북동쪽에 위치하여 있다. 영주산, 개오름, 백약이오름, 아부오름, 높은오름, 다랑쉬오름, 동거문오름, 손자봉, 용눈이오름, 월랑지 궁대악, 후곡악 여러 개가 복합되어 있어 남서쪽에 깊고 넓게 말굽형으로 벌어지고, 오름 복판에는 크고 작은 4개의 원형분화구가 패어있으며, 전체적으로는 남쪽으로 침식된 말굽형 화산체를 이루고 있다. 가장 큰 북쪽 굼부리 안에는 귀엽게 생긴 알오름이 있다.  좌보미알오름제주특별자치도 서귀포시 표선면 성읍리  #좌보미오름  지포뮤지엄지포 뮤지엄은 제주의 명소인 섭지코지 내에 위치하였다. 성산일출봉을 가까이서 볼 수 있고, 넓은 잔디밭과 바다 풍경에 관광객들의 발길이 끊이지 않는 곳이다. 섭지코지의 풍경을 감상하다 보면 유명 건축가 안도타다오의 작품인 글라스하우스를 볼 수 있다. 그곳 1층에 지포 뮤지엄이 자리 잡았다.  지포 뮤지엄은 지포와 아트와 결합하여 유니크하고 미니멀한 디자인은 불을 켜는 용도를 넘어 작품으로 볼 수 있게끔 했다. 작품을 감상하는 박물관 형태로 지포 라이터와 다양한 소품을 판매하기도 하고, 지포 초콜릿 만들기, 지포 에코백 만들기 등의 다채로운 체험을 하며 즐거운 시간을 보낼 수 있다. 또한 카페를 운영하여 잠시 쉬었다 갈 수도 있다. 지포 뮤지엄의 아름다운 주변 경관이 연인과 친구와 함께 하기 좋은 데이트 코스로 이색적인 체험과 감상을 하고 싶다면 들러보는 것을 추천한다.  서귀포시 성산읍 섭지코지로 107 #지포뮤지엄  차귀도 글라스요트제주 서부해역의 수려한 자연경관 속에서 여러개의 부속섬으로 나뉘어진 신비의 섬 차귀도와 당산봉 해안절벽을 중점으로 요트를 타고 해상관광 및 해상동굴탐방과 가마오지들의 서식지 탐방 뿐만아니라 풍부한 어족자원으로 야생돌고래들이 운항코스에 자주출몰하여 돌고래탐방까지 체험이 가능  글라스요트제주특별자치도 제주시 한경면 한경해안로 156 2층  #차귀도글라스요트  차귀도 유람선고산리에 위치한 차귀도 절경을 유람선을 타고 여유롭게 느낄 수 있다. 유람선을 타고 푸르고 시원한 바닷바람을 느끼다보면 차귀도의 멋있고 특색있는 바위를 만날 수 있다. 때 묻지 않은 자연속의 차귀도 둘레길을 걸으면서 보다 더 가까이에서 있는 그대로의 차귀도를 느껴보자.   차귀도유람선제주특별자치도 제주시 한경면 노을해안로 1163  #차귀도유람선  케이제주씨워킹케이제주씨워킹은 국내 최대 규모의 씨워킹을 즐길 수 있는 곳이다. 대한민국 최남단에서 해수풀장, 선상 낚시 등 다양한 해양 레저들을 즐길 수 있다. 씨워킹의 큰 특징은 바로우주인의 복장을 연상시키는 독특한 헬멧이다. 헬멧으로 공기가 주입되기 때문에 물속에서도 얼마든지 활동을 할 수 있다. 무게가 상당하지만 막상 물속에 들어가면 상당히 가볍게 느껴지며 깨끗한 시야로 수중 생태계를 관람할 수 있다.   케이제주씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120  #케이제주씨워킹  타보카 월정리 투명 카약맑고 깨끗하기로 유명한 월정리해변.에메랄드 빛깔을 자랑하는 월정리 해변의 아름다운 바다뷰와 함께 속이 훤히 보이는 투명카약 '타보카'바다 한가운데 서서 천천히 돌아가는 풍력발전기가 조화를 이루고 있는 환상적인 월정리뷰를 감상할 수 있다.체험시간 : 20분체험하는 분들께는 베트남모자를 무상으로 대여하고있다.주의사항투명카약 체험시 구명조끼를 반드시 착용한다. 음주시 절대탑승 불가 안전상의 이유(침수,전복)로 임산부 및 12개월 미만은 탑승불가 12개월부터 만15세(중학생)까지는 보호자 동반시에만 탑승 가능 카약체험시 자리를 바꾸거나 일어서지 않는다.   월정투명카약제주특별자치도 제주시 구좌읍 월정리 1400-33  #월정투명카약  프랑스 샤르망프랑스 등에서 20년동안 구매한 프랑스 엔틱 5000여점을 전시해 놓은 곳이다. 창고를 개조하여19세기 전후 프랑스의 미술품, 예술품, 골동품 등 다양한 프랑스 문화를 체험할 수 있다. 누구나 무료로 입장할 수 있다.   한림읍 명상로 37 #프랑스샤르망  피규어 뮤지엄 제주서귀포시 안덕면에 자리한 피규어뮤지엄은 국내외 유명한 캐릭터의 피규어를 한자리에서 볼수 있는 국내 최대 규모의 피규어 박물관이다. 피규어 뮤지엄 제주에서는 마블사의 대표 히어로인 어벤저스 시리즈부터 디즈니사의 겨울왕국, 미니언즈와 핑크팬더, 베어브릭까지 다양한 피규어가 전시되어 있으며 손가락 크기부터 실물사이즈를 능가하는 대형 피규어까지 두루두루 갖추고 있어 남녀노소가 즐길거리가 다양하다.  실내는 자유롭게 촬영이 가능하지만, 포토존 외의 전시물은 만질 수 없으니 주의한다. 여유롭게 구경하면 1-2시간 정도 소요된다. 전시장 끝에는 키덜트와 피규어 마니아들의 취향을 저격할 기프트샵이 있어 기념품 구매를 할 수 있다. 관람시간은 오후 6시까지로 오후 5에는 입장이 마감된다.  피규어뮤지엄 제주제주특별자치도 서귀포시 안덕면 한창로 243  #피큐어뮤지엄제주  한국야구 명예전당서귀포 청소년수련관 1층에 위치하고 있는 한국 야구 명예의 전당은 100년이 넘은 역사의 국민 스포츠 야구를 서귀포에 다양한 야구 관련 시설을 설치함으로 야구의 메카로 자리매김하겠다는 서귀포시 의지에 감동해, 전 LG 프로야구 이광환 감독이 자신이 운영하고 있던 ‘야구의 집’ 물품을 대량으로 기증하면서 야구 박물관으로써의 모습을 갖추게 되었다. 박물관의 전시실에는 야구의 역사와 관련된 사진은 물론 글러브, 유니폼, 주요 경기에 나간 선수들 사진과 사인 볼 등 야구의 열렬히 팬이라면 누구나 혹할만한 다양한 물품이 전시되어 있다.  우리가 흔히 아는 박찬호 선수나 선동렬 선수, 이종범 선수 같은 친숙한 선수들의 다양한 소장품도 많이 전시되어 있으니, 야구를 잘 모르는 사람이라도 흥미를 가질 만하다. 소장품 외에도 야구공이나 글러브를 만드는 과정과 전시실 옆에 있는 자료실에 들어가 보면 추억의 비디오테이프들이 진열되어 있다. 이는 모두 주요 경기 장면이 녹화된 비디오테이프이니 추억여행 겸 한번 틀어 보는 것도 좋다. 야구를 좋아하는 팬이라면 야구 박물관에 들러 야구에 대한 지식을 쌓는 것은 물론, 내가 좋아하는 팀과 선수의 소장품과 역사를 알아보고 돌아간다면 더욱더 야구에 대한 관심과 애정이 솟구칠 것이다.  한국야구명예전당제주특별자치도 서귀포시 중산간서로 97-1 서귀포청소년수련관  #한국야구명예전당  한울랜드삼다도 제주의 바람과 돌 콘셉트에 맞춘 '광물&화석·연' 두 가지 테마의 박물관이 있는 곳, 국내 최대 규모의 광물, 화석박물관에는 화석과 광물 등이 전시되어 있다. 또한 제주의 대표적 상징인 바람을 이용한 전통문화인 연을 테마로 한 연박물관은 아이들이 둘러보기에 좋다. 이밖에도 체험장, 안락한 휴식을 제공하는 펜션 및 단체식당 등 각종 편의시설을 운영하고 있다.   한울랜드제주특별자치도 제주시 구좌읍 동백로 458  #한울랜드  해거름전망대해거름은 ‘해’와 ‘거르다’가 합쳐진 말로써 어떤 일을 새로 시작하기보다는 마무리를 지어야 하는 때를 가리킨다.해거름 전망대는 시간에 관계없이 아름다운 경치를 자랑하지만 이름처럼 해가 져가는 때의 전망이 특히 아름답다.낮은 언덕 위에 걸터앉은 듯한 건물에 오르면 눈앞에 펼쳐진 바다를 한눈에 담을 수 있는 전망대를 만날 수 있다. 전망대 앞에는 공원처럼 농구장, 족구장, 아이들이 뛰어 놀기 좋은 놀이터도 있어 친구, 연인, 가족 등 누구와 이곳을 찾든 상관없이 즐거운 시간을 보낼 수 있다. 카페가 운영되고 있어 시원하게 내려다보이는 바다를 보며 여유를 즐길 수 있다.    해거름전망대제주특별자치도 제주시 한경면 판포리  #해거름전망대  화조원  화조원은 바라보기만 하던 다양한 새들과, 다양한 소형 동물들을 직접 체험할 수 있는 공간이다. 체험 프로그램에는 제주 유일의 매사냥 체험과 물새 먹이주기, 잉어 먹이주기, 토끼 먹이주기 등 먹이주기 체험을 할 수 있다. 화조원 내에 올빼미 카페가 있어 음료를 마시며 올빼미를 가까이서 체험하고 기념품을 구매할 수 있다.  화조원제주특별자치도 제주시 애월읍 애원로 804  #화조원  9.81파크동력을 사용하지 않고 지면 경사를 활용한 중력 가속도를 이용해 레이싱을 즐기는 무동력 레이싱 공간. 중산간 언덕에 위치해 사방이 탁 트여있어,  레이싱을 즐기는 동안 비양도는 물론 새별오름, 한라산을 볼 수 있다.최대 40km의 속력을 낼 수 있는 1인승 코스, 커플이나 아이와 부모가 함께 타며 달리는 동안 경치를 즐길 수 있는 2인승 코스, 최대 속도 60km로 레이싱의 짜릿함을 원하는 전문가를 위한 마스터 코스 등 3가지 타입의 코스로 나뉘어져 있다. 1인승 코스의 경우 만 14세 이상으로 신장 150~190센티면 탑승 가능하며, 2인승 코스의 경우 만 3세 이상, 신장 100센티 이상이면 보호자와 함께 탑승이 가능하다.  현재 가오픈 기간이며 식당, 카페 등 먹거리와 스크린 골프, VR 레이싱 등을 즐길 수 있는 부대시설은 6월경에 오픈될 예정이다. 1인승 1회권은 18,000원, 2인승 1회권은 24,000원이다. 연속 2, 3회권 등도 구입가능하며 제주도민은 25% 할인된다.   9.81 파크제주특별자치도 제주시 애월읍 천덕로 880-24  #9.81파크  SM디지털 아트 뮤지엄SM 디지털아트 뮤지움은 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.개관 후 첫 전시로, 2019년 11월 3일(일) ~ 2020년 11월 2일(월)까지 1년간 『알리사, 리턴 투 원더랜드 : Alisa, return to wonderland』 전시가 열린다.  알리사, 리턴 투 원더랜드는  ‘피지털 아트(Phygital Art)’전이다. 피지털은 물질세계인 몸(Physical)과 디지털(Digital)의 합성어로 사람의 활동에 반응하며 상호작용하는 대화형 미디어와 콘텐츠를 의미한다. 500평 규모의 공간, 4200만 화소의 컬러 프로젝션, 다수의 사용자가  동시에 참여하여 플레이할 수 있는 대화형 대형 스크린이 설치된 12개의 테마관으로 구성됐다. <이상한 나라의 앨리스>의 스토리텔링을 따라 교육적 효과와 재미를 세심하게 고려해 설계된 본 전시는 관람자들에게 즐거운 초현실적 경험을 제공한다.전시 가격 은 성인 15,000원 / 청소년, 국가유공자 12,000원 /어린이 11,000원 이다.  SM 디지털아트 뮤지움제주특별자치도 제주시 애월읍 애월해안로 516-7  SM디지털아트뮤지움  가메오름높이는 낮지만 정상에서는 아름다운 경치를 선보이는 가메 오름에 올라보자가마 같다는 뜻으로 지어진 가메 오름은 가마 오름이라고 부르기도 하며, 가메는 가마(솥)의 제주 방언이라고 한다.가메 오름은 한림읍 금악리에 있는 누운오름과도 맞닿아있으며 오름을 오르는 데는 1분도 채 걸리지 않는다고 한다.  정상에는 낮고 작은 분화구가 있어 다른 오름의 분화구와는 달리 앙증맞고 귀여운 느낌을 물씬 풍긴다.하지만 하늘로 뒤덮여있는 정상에서 이웃한 누운오름과 새별 오름, 이달 오름 등을 볼 수 있으며 한림의 비양도와 바다 또한 볼 수 있어 장관을 이룬다.  가메오름제주특별자치도 제주시 애월읍 봉성리 산125  #가메오름  간세공방간세공방은 제주올레 기념품인 간세인형을 직접 만들며 체험하는 공방이다. 간세인형은 헌 천이나 자투리 천을 활용해 만드는 수제품이다. 버려질 천을 재활용하고, 제주 여성에게 일자리를 제공하고, 판매 수익금으로 제주올레 길을 유지 보수하는 진정한 에코 브랜드제품이다. 한 땀 한 땀 바느질하는 동안 잡념을 잊고 몰두의 세계를 경험할 수 있다.  간세공방제주특별자치도 서귀포시 중정로 22  #간세공방  감귤상웨빵 체험감귤 꽃이 가장 먼저 피어나는 마을 하례리. 이곳은 한라산 백록담에서부터 바다로 이어지는 효돈천이 흐르고 있어 주변 밭에서 자란 감귤들이 기온 차로 인해 유독 새콤달콤하다. 그런 하례리의 새콤달콤한 감귤은 그냥 먹어도 맛있지만, 하례리 주민들은 더욱 많은 사람들과 하례리의 감귤 맛을 나누기 위해 특별한 방법을 생각해냈다. 바로 제주 토속음식과 재료를 접목해 만든 제주 감귤 상웨빵이다. 제주도 전통 빵인 상웨빵은 오래전부터 떡의 대용으로 제사상에 올라갈 만큼 제주도민들과 가까이 있었으며, 밀가루에 막걸리를 넣어 발효시켜 만드는 육지의 술빵과 많이 닮았다. 감귤상웨빵은 이 상웨빵에 감귤 껍질을 넣고 반죽해 향긋한 감귤 향을 더하고, 감귤이 들어간 달콤한 소를 넣어 개성 강한 맛을 자랑한다.  감귤상웨빵 만들기는 ‘하례 감귤 점방 협동조합’에서 체험이 가능하다. 비용은 1인 1만 원으로 5인 이상이면 감귤 상웨빵을 만들어 볼 수 있으니 개인이 체험을 원할 경우 하례 1리 복지회관으로 문의해보자. 예약은 전화로만 가능하며, 장소는 하례 1리 마을사무소에서 진행된다. 하례리 마을에 대한 간단한 소개를 마치고 나면, 테이블 위로 잘 발효된 빵 반죽과 감귤소가 놓여진다. 알맞은 크기로 반죽을 떼어 동글동글 빵을 만들다 보면 시간은 훌쩍 지나간다. 감귤상웨빵 체험을 위해 필요한 시간은 넉넉잡아 1시간. 체험 가능 시간은 오전 10시부터 오후 4시까지이니 체험 예약 전 시간 확인은 잊지 말자.  서귀포시 남원읍 하례중앙로 95 #감귤상웨빵체험  감수굴 밭담길평대리 중동에 위치한 감수굴 밭담길은 고즈넉한 마을의 옛 정취 그대로의 풍경을 즐기며 산책하기 좋다.밭담의 돌들이 얼기설기 물려있고, 틈새가 있어 태풍에도 무너지지 않는다. 평대리 밭담 사이사이로 제주 햇살과 풍광을 만끽해보자.    감수굴제주특별자치도 제주시 구좌읍 평대리 568-1  #감수굴밭담길  갑자기 히어로즈벽화길  제주도 마을 곳곳의 민원을 해결해주는 취지의 프로그램인 갑자기 히어로즈에서 진행한 마을 꾸미기 프로젝트의 일화로 제주시 애월읍 금성리 마을 해안도로에 조성된 벽화 거리이다. 해안도로를 따라 제주의 분위기를 느낄 수 있는 바다 그림과 알록달록하게 색칠된 돌하르방 해안도로의 풍경이 일품이니 곳이다. 해안도로에 그려진 그림 중에는 출연자들의 캐리커처와 바다 생물들을 합성한 재미있는 그림도 감상할 수 있다. 또한, 해안도로 바로 앞 건물은 갑자기 히어로즈라는 문구와 함께 바다 그림으로 꾸며져 있으며 이곳을 꾸민 프로그램 출연자들의 사인도 함께 그려져 있다. 건물을 돌아 옆면을 보면 몽환적인 돌고래의 그림도 볼 수 있다.   제주시 애월읍 금성1길 29-3 #갑자기히어로즈벽화길  강병대교회건립 당시의 원형이 절반 이상 남아있는 생생한 역사의 흔적서귀포시 대정읍에 있는 '강병대교회'는 등록문화재 제38호로 지정된 교회 건물이다. 훈련 장병들의 정신력 강화와 정신적 위안을 위하여 1952년에 건립된 이 교회는 민간 건축 기술자가 아닌 공병대에 의해 건립되었는데,건물의 벽체는 제주 현무암으로 되어있다. 전체 규모의 절반 정도가 준공 당시의 모습을 그대로 유지하고 있어서 역사적 가치가 높은 국방 기념물이다.  강병대교회에서는 어려운 지역민들에게 희망을 주는 봉사와 전도 활동을 겸하기도 했다. 수많은 장병들이 고된 훈련 중에 이곳에 들러 마음의 안정을 찾거나 격전지로 떠나기 전에 승리를 기원하고 고향에 두고 온 부모와 가족의 안녕을 빌기도 했었으며 우리나라에서 가장 오래된 군인교회이다.   강병대교회제주특별자치도 서귀포시 대정읍 상모대서로 43-3  #강병대교회  갤러리2 중선농원한라산 끝자락 영평길에 있는 갤러리로, 감귤밭을 그대로 살려 만든 문화공간이다.여전히 건물 주변으로는 귤 나무들이 자라고 있고, 마을 곳곳에도 귤 농장이 있어 제주의 정취가 물씬 풍기는 곳이다. 감귤을 보관하던 큰 창고는 갤러리2, 작은 창고는 카페, 농기구를 보관하던 곳간은 도서관 ‘청신재’로 탈바꿈했다. 갤러리2는 문화 기회가 부족한 제주에 좋은 작품을 선보이겠다는 뜻으로 만들어졌다. 따라서 이곳에서는 제주에서 쉽게 접할 수 없던 중견 작가들의 개인전이 주로 이루어진다. 또, 평론가, 큐레이터 등과 함께 제주 작가를 선정해 작품을 소개하는 전시가 열리기도 한다.  청신재는 인문학과 예술에 관한 서적을 모아둔 작은 도서관이다. 큰 창이 나있어 공간이 아늑하게 햇빛이 비치고, 귤밭 풍경이 한눈에 들어온다. 또, 카페 '커피템플'은 2016년 한국 내셔널 바리스타 챔피언십 챔피언 수상자가 직접 운영하는 곳으로, 깊이 있는 커피를 맛볼 수 있다.   갤러리2 중선농원제주특별자치도 제주시 영평길 269  #갤러리2중선농원  거믄여해안경승지거문여해안과 서귀포파라다이스호텔 주변은 서귀포시 관광의 매력을 가장 잘 나타내어 주는 곳이다.정방폭포가 가까이 있고 소정방폭포와도 연결되어 있으며, 파라다이스호텔과 접해 있는 천혜의 해안경승지이다. 각종 나무와 새소리, 갯내음이 어우러진 이 일대는 연인들의 산책코스로 잘 알려져 있을 뿐만 아니라 이곳에서 보는 서귀포해안절경은 세계적인 수준이다. 특히 거믄여는 화산폭발에 의한 용암이 해안까지 흘러 내려와 식은 화산암으로 독특한 형태를 띠고 있다. 주변의 기암절벽과 폭포 등의 해안절경이 뛰어나 내국인 관광객들에게 각광받고 있으며, 거믄여해안에서 갯바위낚시를 즐길 수 있다.   거믄여해안경승지제주특별자치도 서귀포시 토평동  #거믄여해안경승지  걸매예술마을벽화와 액자에서 보는 서귀포의 새로운 모습걸매 생태공원 동쪽 절벽 위에 위치한 걸매 예술마을은 2007년 서귀포 공공미술 프로젝트를 통해 형성되었다.주변 자연과 어우러진 그림이 곳곳에 그려져 있으며 ‘풍경이 있는 오솔길’로 불리기도 한다.  걸매 생태공원 동쪽 절벽 위에 위치한 걸매 예술마을은 2007년 서귀포 공공미술 프로젝트를 통해 형성되었다.주변 자연과 어우러진 그림이 곳곳에 그려져 있으며 ‘풍경이 있는 오솔길’로 불리기도 한다.  골목 담장이나 간판에는 벽화가 그려져 있고 담벼락에 걸린 액자에는 이중섭 화백의 ‘물고기와 노는 세 아이’등 여러 작품들이 구성되어있다. 그리고 그 안에는 제주의 올레길과 올레꾼들의 모습, 서귀포의 옛 모습이 담겨 있다.골목길이 끝나는 지점에는 별빛 전망대가 있으며 걸매 생태공원과 삼매봉, 그리고 한라산을 조망할 수 있다.  서귀포시 서홍로 4-42 #걸매예술마을  게우지코지월라봉이 감싸 안은 신효마을 아래에는 쇠소깍을 품은 하효마을이 있다. 하효마을을 구석구석 걷고 싶다면, 올레 6코스를 따라 걸어보자. 올레 6코스는 쇠소깍을 시작으로 서귀포의 생태와 문화를 접할 수 있어, 탐방객들의 발걸음이 끊이지 않는다. 하지만 이 길을 걷다 보면, 누구나 그 발걸음을 멈추는 곳이 있다. 바로 툭 튀어나온 암석 지형이 전복의 내장(제주어로 ‘게읏’)을 닮아 이름 붙여졌다는 게우지코지다. 이곳에 서서 탁 트인 바다 풍경과 더불어 해사한 바닷바람, 경쾌한 파도소리를 온몸으로 마주해보자.  게우지코지 옆에는 뾰족하게 솟은 두 암석, 생이돌이 있다. 제주어로 새를 뜻하는 ‘생이’와 ‘돌’을 합쳐 불리는 생이돌. 바다 철새들이 찾아와 쉬어가는 곳으로, 바위에 덮인 하얀 자국으로 왔다간 흔적을 엿볼 수 있다. 그 옆으로도 얽히고 설킨 기암과 그 앞으로 펼쳐진 제주 바다를 보며 지쳤던 마음을 비워보는 것은 어떨까.  서귀포시 하효동 #게우지코지  고마워토토 아뜰리에고마워 토토 아뜰리에는 제주 최초, 제주 유일의 셀프 쿠킹 체험을 할 수 있는 카페 겸 음식 체험 공간이다.이곳에는 성인을 위한 쿠킹 랩과 아이를 위한 쿠킹 랩이 따로 운영되고 있어 아이들, 성인 모두가 즐겁게 쿠킹 체험을 할 수 있는 곳이다. 또한, 이곳 자체적으로 텃밭을 가꾸고 있어 이곳의 식재료를 이용해 음식을 만들어볼 수 있다.   고마워 토토에서는 치킨, 라자냐, 쿠키, 베이킹 등 다양한 음식 체험 활동을 할 수 있다. 체험 시간은 약 1시간 정도이다. 쿠킹 체험을 할 수 있는 공간과 함께 카페도 운영하고 있어 여유롭게 티타임을 즐기기에도 좋다. 건물의 벽면이 모두 통유리로 되어있어 밖의 전경을 바라보며 여유로운 시간을 가질 수 있다. 카페 야외에는 아이들이 뛰어놀 수 있는 공간이 마련되어 있어 가족과 함께 가기 좋은 곳이다.   토토아뜰리에제주특별자치도 제주시 애월읍 고성북길 112  #토토아뜰리에  고사리숲제주 관광대학교 창업보육센터에 있는 ‘고사리숲’은 제주 자연에서 추출한 식물성 재료로 영, 유아들이 안전하게 사용할 수 있는 화장품을 만든다. 또한, 더욱 많은 사람에게 상품을 알리기 위해 아이들과 함께 즐길 수 있는 체험 또한 진행한다. 고사리숲에서는 립밤 만들기, 비누 만들기 체험이 가능하다. 100% 순 식물성 원료를 사용하여 아이들의 여린 피부에도 부담이 가지 않는다. 체험 방법이 간단하기에 아이들과 함께 체험하기에도 부담이 없는 편. 유자껍질을 압출하여 유자 향이 나는 기름을 만들고, 자초를 말려서 제공하는 등 원재료를 가공하여 재료를 준비한다. 이후 원재료를 데우며 순서대로 섞으면 완성되는 간단한 체험. 천연 재료로 만들었기에 피부에 자극이 없어 아이들과 체험하기 좋다. 완성된 제품은 가져가서 사용할 수 있다. 비누 만들기 체험, 립밤 만들기 모두 10,000원으로 체험할 수 있다.    고사리숲제주특별자치도 제주시 한림읍 상명리 261  #고사리숲  고살리숲길고살리는 계곡에 샘을 이룬 터와 주변을 말하며 연중 물이 고이고 흐르는 곳으로서 하례 2리 마을의 상징이기도 하다. 제주도 남단에 위치한 남원읍 하례 2리는 지난 2013년 환경부 지정 자연생태우수 마을로 추가 지정된 곳이다. 자연환경과 생태가 잘 보존이 된 곳임을 입증하였고, 이를 인정받은 것이다. 한라산 남쪽의 첫 마을인 하례 2리에는 고살리라 부르는 샘이 있으며 이곳을 출발로 생태 하천 옆을 지나는 자연 탐방로가 만들어져 있다. 바로, 제주 곶자왈 숲을 온전히 보여주는 고살리 숲길이다. 촉촉한 제주의 속살을 온몸으로 느낄 수 있는 곳이지만 일반 사람들에게 많이 알려지지 않아 조용하고 여유로운 산책을 즐길 수 있는 숲길이다. 난대림의 상록수가 주를 이루고, 다양한 식물이 함께 자라고 있는 이곳은 사람의 손길이 닿지 않아 자연 그대로의 모습을 그대로 간직하고 있다. 그만큼 길이 평탄치 않고 고르지 않으니 조심히 걸어야 한다는 점 참고하자.  또한 마을 주민들의 삶과 자연이 살아가는 이야기를 들을 수 있는 하례리 생태관광 프로그램으로 고살리 숲길 트레킹을 무료로 진행하고 있다. 오전 10시, 오후 2시 두 타임으로 진행되는 고살리 숲길 트레킹의 홈페이지 사전 신청은 필수. 편도 2.1km의 이 숲길은 쉬지 않고 꼬닥꼬닥 걷다 보면 왕복 두 시간 정도가 소요된다. 또한 고살리숲길에서 빼놓을 수 없는 사진 포인트로 사시사철 물이 고여 있는 속괴를 놓치지 말고 담아가자.   고살리숲길제주특별자치도 서귀포시 남원읍 하례리 산54-2  #고살리숲길  고흐의 정원'고흐의 정원'은 디지털 기술을 이용, 현대적 접근법을 사용해 작품을 재 해석하여 살아 숨 쉬는 반 고흐 작품을 경험할 수 있다. 이 전시는 반 고흐의 작품이 주인공이 아닌 '인간 빈센트 반 고흐'가 주인공인 전시로, 그의 작품을 눈으로만 볼 수 있었던 기존의 전시와는 달리 반 고흐의 작품을 보고 듣고 만질 수 있는 관객 참여형 체험 전시이다. 반 고흐의 작품속으로 들어가 하나의 작품이 되어보자.    고흐의정원제주특별자치도 서귀포시 성산읍 삼달신풍로 126-5  #고흐의정원  기독교 순례길 1코스[순종의 길]  기독교 순례길 1코스인 순종의 길은 일제강점기에 독립운동을 하다가 순교한 이도종 목사와 조봉호 선생의 흔적이 담긴 길이다. 애월의 금성교회에서 이도종 목사와 조봉호 선생의 생가 일대, 한림 해안길, 한림교회 일대를 지나 협재교회에 이르는 길로 총 14.2km이다. 순종의 길 시작점인 금성교회는 제주 출신 첫 목사인 이도종 목사와 독립운동을 하다 옥사한 조봉호 선생이 청년 시절에 다녔던 교회이며 이곳을 지나고 남당물을 거쳐 길을 따라 안으로 들어가면 옛 금성교회를 볼 수 있다.  양석봉, 조봉호, 이덕련 집을 기도처로 삼다가 1942년 초가로 금성교회 첫 번째 예배당을 지었으며 현재의 건물은 1970년대에 세워진 것이다. 첫 기도처 가옥은 양석봉의 집이 있던 자리로 1907년 3월부터 1909년 9월 셋째 주까지 이곳을 기도처로 삼았다. 이곳에서 기도하던 8명으로 금성교회가 시작됐다는 점에서도 의미가 있다. 코스의 중반에서는 이도종 목사와 조봉호 선생의 생가를 만날 수 있다.  비극적인 역사 속에서 순교한 그들의 어린 시절 흔적을 엿볼 수 있다. 이곳들을 지나 한림교회를 거쳐 협재교회에 도착하면 1코스 순종의 길 코스가 마무리된다. 코스는 협재교회에 도착하면서 마무리되지만, 주변의 협재 해변과 코스 내의 한림 해안길에서 바닷바람을 느끼며 아름다운 제주를 느낄 수 있다.  애월읍 금성하안길 3 #기독교순례길1코스  기독교 순례길 2코스[순교의 길]기독교 순례길 2코스 순교의 길은 1코스의 종점인 협재교회에서 출발하여 한경면 용수리와 조수리를 거쳐 대정읍까지 이어지는 총 23km 길이다. 1코스에서 해안로를 걸으며 바다를 느낄 수 있었다면, 2코스에서는 중산간의 푸른 모습과 농촌의 모습을 만날 수 있다. 또한 4.3 당시 대정지역 주민들을 살린 조남수 목사의 이야기와 한국전쟁 당시 세워진 강병대교회와 지역사회를 위해 헌신한 농어촌 교회의 이야기도 만날 수 있다.   협재교회를 나서면 협재와 금능 해변을 만나며 상쾌하게 순교의 길이 시작된다. 푸른 들판과 농지를 지나 조수리에 있는 조수교회에 다다른다. 이곳을 지나다 보면 유채가 파종이 된 밭이 있어 꽃이 피는 철에는 노란 풍경을 눈에 담을 수 있다. 저청교회로 향하는 길에 저지오름이 있는데 경사가 높지 않고 전망이 좋다.   순례길 코스는 오름의 일부만을 거치므로 시간을 내어 오름에 올라보는 것도 좋다. 오름을 내려와 저지마을을 지나면 저청교회를 만나는데 이곳에는 도보 여행자들이 쉴 수 있는 정자와 화장실 등 편의시설이 잘 갖추어져 있다. 조금 더 가면 저청교회와 달리 한적한 곳에 위치한 청수성결교회가 있으며, 평화박물관을 거쳐 곶자왈에 다다른다.  숲을 빠져나오면 이도종 목사 순교터에 도착하며 2코스가 마무리된다. 이도종 목사 순교터는 2코스의 종점이기도 하지만 4코스의 시작점이기도 하므로, 4코스를 이어 걷기에도 좋을 것이다.  한림읍 협재8길 8 #기독교순례길2코스  기독교 순례길 3코스[사명의 길]기독교 순례길 3코스 사명의 길은 이도종 목사가 예배를 인도한 조수교회를 시작점으로 기독교인과 도민들에게 귀감이 된 조남수 목사의 공덕비까지 이어지는 총 21.4km의 길이다. 원거리로 구성되어 있어서 순례자의 사명감을 가지고 걷는 길이다. 조수교회는 2코스 중간에도 포함되어 있다.   조수교회를 나서서 도로를 따라 걷다 보면 고사리가 무성한 고사리 숲길 입구가 나온다. 이곳에는 4.3의 아픈 역사를 기록한 표석이 세워져 있어 슬픈 역사를 느껴볼 수 있다. 다시 길을 나서면 특전사숲길과 용수저수지를 지나고 순례자의 교회에 다다른다. 순례자의 교회 인근에는 드럼통처럼 생긴 무료로 운영하는 제주 게스트하우스가 있다. 사명의 길을 탐방할 때 미리 예약하고 자연과 함께 편히 쉴 수 있다.  순례자의 교회를 나와 당산봉의 일부를 지난다. 시간이 허락된다면 당산봉에 올라 석양을 보는 것도 좋다. 용수 포구 주변에는 김대건 신부 표착 기념관이자 성당이 있다. 기독교 성지 순례와는 무관하지만 용수 포구로 가는 길에 만나게 된다. 마을 중심의 용수교회를 지나면 아름다운 용수포구가 나온다.   이곳에서는 어선들을 볼 수 있으며 제주특별자치도 기념물 제9호 절부암이 있다. 용수리 해안을 따라 이동하면 조남수 목사 공덕비와 모슬포 교회에 도착하여 코스가 마무리된다.  한경면 조수3길 7 #기독교순례길3코스  기독교 순례길 4코스[화해의 길]기독교 순례길 4코스인 화해의 길은 1코스의 도착점인 이도종 목사 순교터에서 출발한다. 대정교회, 추사 유배지 입구, 모슬봉, 강병대교회, 모슬포교회를 지나 조남수 목사 공덕비에 이르는 11.3km의 코스이다. 조남수 목사 공덕비는 3코스 사명의 길의 도착점이기도 하다. 4코스의 주요 포인트인 모슬포는 조선시대 수군 방호소가 설치되던 군사적으로 중요한 곳이었으며 대정의 외항 겸 어항으로 발달해왔다.   특히 모슬봉과 송악산에서 남해를 바라보면 바닷물에 비치는 어선과 섬이 참 아름답기로 유명하다.  화해의 길에 위치한 여러 교회들은 고즈넉한 분위기를 내뿜어 심신의 안정을 취하기에도 좋아서 화해의 길을 걸으며 여유로움을 느낄 수 있다.  첫 번째로 만나는 교회는 대정교회로 작지만 많은 의미가 담긴 곳이다. 제주도 1호 목사인 이도종 목사의 유해와 순교 기념비가 봉안되어 있는 제주 기독교 순교 성지로 그의 헌신과 희생을 느낄 수 있다.   두 번째로 만나는 교회는 강병대 교회로 이곳 건물은 등록문화제 재 38호로 지정되어 있다. 한국전쟁 당시 고된 훈련 또는 전쟁터로 떠나기 전에 수많은 병사들의 기도가 이루어졌던 역사적인 장소이다. 하얀 건물이 인상적인 모슬포 교회 인근에는 조남수 목사 공덕비가 위치해 있다.  서귀포시 대정읍 추사로36번길 11 #기독교순례길4코스  김녕 청굴물김녕 청굴물은 벽화마을에서 김녕해수욕장 방향으로 도보로 10분 정도 이동하여 마을 골목 사이로 들어가면 나온다. 김녕 지질 트레일 코스에 속하는 곳이어서 도보로 이동하며 사진을 찍을 수 있는 곳이다. 용천수의 수온은 15도 안팎으로 일정하게 유지된다. 만조 때는 물에 잠겼다가 간조 때 다시 나타나기 때문에 간조와 만조 중간쯤에 방문해야 마르지 않은 용천수를 즐길 수 있다.    청굴물제주특별자치도 제주시 구좌읍 김녕리 1296  #김녕청굴물  김녕사굴제주도 북동쪽 26km 지점 만장굴 부근에 자리잡고 있다.이 동굴의 내부형태가 뱀처럼 생겼다 해서 '사굴'이라고도 불리는데 입구는 뱀의 머리부분처럼 크게 벌어져 있는 반면, 안쪽으로 깊숙히 들어갈수록 뱀의 형체처럼 점점 가늘게 형성되어 있어 신비스러움을 자아내게 한다. 동굴 끝부분에 발달된 대규모의 용암폭포, 다량의 용암이 흘러내린 동굴바닥의 형상 등이 특이하다. 김녕사굴은 만장굴과 함께 천연기념물 제98호로 지정되어 보호되고 있다.  김녕사굴제주특별자치도 제주시 구좌읍 김녕리  #김녕사굴  나바론 절벽나바론 절벽은 돈대산, 추석산 등과 더불어 추자를 대표하는 큰산에서 독산의 해안으로 이어지는 급경사면 기암을 말한다. 나바론 절벽을 통과하는 길을 두고서 추자도사람들은 하늘길이라고도 한다. 아찔한 절벽을 옆으로 하여 걷는 과정에서 경사가 이어지는 절벽과 해수면과의 차이가 심하기 때문에 이와 같이 부르는듯 하다.  나바론절벽제주특별자치도 제주시 추자면 영흥리  #나바론절벽  남내소한라산 남사면을 대표하는 하천이자, 그 길이가 발원지인 한라산 정상에서부터 쇠소깍까지 무려 13km에 이르는 효돈천. 거대하고 신비한 기암절벽이 이어져 트레킹 명소로도 큰 사랑을 받고 있는 곳이다. 그 중에서도 효돈동에 이르러 모습을 나타내는 남내소는 규모와 깊이로 탄성을 자아낸다. 효돈천에서 가장 크고 넓은 소(沼)로 알려져 있는 남내소에는 이루지 못한 슬픈 사랑의 전설이 깃들어있다. 하효동의 부잣집 외동딸과 머슴의 아들은 어려서부터 정을 쌓다가 사랑에 빠졌지만 신분의 벽에 부딪혔고, 결국 남자는 남내소에 몸을 던졌다. 그 소식을 전해들은 여자는 그를 찾기 위해, 비를 내려달라 100일 간 기도를 올렸다. 거짓말처럼 큰 비가 내리며 남자가 떠올랐고, 여자는 죽은 남자를 꼭 부둥켜안은 채 남내소에 몸을 던졌다. 그 후 마을에서는 이 두 사람을 기리기 위해 할망당을 지어, 제를 지냈다고 한다.    남내소제주특별자치도 서귀포시 남원읍 하례리  #남내소  남수각 하늘길 벽화거리소박한 골목길에 펼쳐진 야외미술관 남수각 하늘길 벽화거리. 제주 원도심에 자리 잡은 남수각 벽화거리는 제주공항과 가까운 거리에 있어 여행의 마무리를 장식하기에 좋은 장소이다. 남수각 하늘길 벽화거리는 제주의 가장 큰 상설시장인 동문재래시장 바로 위에 있는 작은 마을 거리로 동문시장을 검색해 찾아가면 쉽게 찾을 수 있다.  남수각 하늘길 벽화거리는 주변으로 제주성지와 오현단, 오래된 여관을 개조해 만든 산지천 갤러리 등이 있어 커플 스냅을 찍고 산책하기에도 좋은 코스이다. 총 220m의 거리에 꾸며진 남수각 하늘길 벽화거리에는 제주의 옛 추억을 담아놓은 벽화부터 지금 제주의 모습까지 다양한 벽화들이 동네를 가득 채우고 있다. 제주의 다양한 풍경을 담아 놓은 벽화들과 그림 옆에는 벽화의 제목과 그림을 그린 작가, 작품 내용도 소개되어 있으니 함께 확인해보자. 벽화거리를 모두 돌아보는 데 걸리는 시간은 보통 30분 정도로 주차는 동문공영주차장에 하면 된다. 담장마다 각기 다른 컨셉으로 언뜻 보면 착시 미술관에 온 듯한 느낌이 들기도 한다.  제주시 중앙로 13길 32 #남수각하늘길벽화거리  #제주도관광지도#제주도관광#제주도여행#제주[출처] 제주시 ",
		"description": "쇠소깍제트 제주를 특별한 놀이동산처럼 즐기고 싶다면 쇠소깍을 찾아볼만 하다. 이곳은 근래에 유명해진 관광지 중 하나. 민물과 바닷물이 만나는 신비한 공간을 힘들지 않게 즐길 수 있다. 5분 거리에 있는... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "가을 제주도 가볼만한 곳 어디인지 볼까요?",
		"postdate": "20180904",
		"link": "https://blog.naver.com/lky5998?Redirect=Log&logNo=221352226800",
		"contents": "",
		"description": "평대리의 일출을 본 뒤에는 감수굴 밭담길로 향해 투박하지만 정겨운 밭담길로 이어지는 산책 코스는 상쾌하고 맑은 공기와 힐링을 느낄 수 있는 장소입니다. 효명사 천국의 문 큰 도로를 벗어나 우거진 숲... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 평대리마을 여행 당근마을 올레 퐁낭 뱅디 불턱 이야기 여행",
		"postdate": "20200215",
		"link": "https://blog.naver.com/9269790?Redirect=Log&logNo=221809474686",
		"contents": "  코로나19여파로 제주 항공권은 1만원, 렌터카는 하루 택시 기본요금 3,300원에 이용할 수 있는 분위기입니다.그정도로 코로나19로 제주를 방문하는 사람들이 내국인, 외국인 불문하고 크게 줄었다고 해 제주는 직접적 간접적으로 큰 피해을 입어 걱정이 아니겠어요.근데 그거 아시나요? 사람들은 중국인도 렌터카를 이용하는 것으로 오해하고 있는데 중국인 관광객은 제주에서 렌터카를 빌려 운전할 수 없다는 사실!   저는 주위사람들의 우려와 걱정 속에서 제주를 다녀왔는데 오히려 사람들도 많지 않아 북적거리지 않는 청정 제주를 느끼고 왔어요.미리 계획된 거라 2박3일 짧은 일정으로 다녀왔는데 갈때마다 새롭고 볼거리가 가득하더라고요.더구나 같이 다녔던 친구들의 케미로 더 큰 즐거움을 주었습니다.   2일째 일정은 평대리를 너무 사랑하고 많은 것을 알고 있는 제주 토박이 가디언 부석희삼춘과 함께 했는데요.숨겨진 보물같은 마을이야기를 들으며 구석구석을 사부작사부작 걸었습니다.당근마을로 유명한 구좌읍 마을에서 오래전부터 전해져 오는 이야기가 있는 이곳을 체험하고 싶으시면 매주 수요일, 토요일 10시에서 12시 30분까지 진행하며 참가비는 15,000원으로 네이버에서 예약을 할 수 있습니다. 평대초등학교제주특별자치도 제주시 구좌읍 일주동로 2979  [네이버 예약] [제주인싸이드] 평대리 마을여행[운영일] 매주 수/토요일 10:00~12:30 [집결지] 평대초등학교(제주시 구좌읍 일주동로 2979) [가디언] 평대리 부석희 삼춘 [참가비] 1인당 20,000원 [인   원] 회당 20명 정원 [내용] 당근과 비자림의 마을로 유명한 제주 동부, 구좌읍 평대리-정겨운 마을 모습과 오래 전부터 전해져오는 이야기를 지켜가길 바라는 부석희 삼춘의 안내로 평대리의 올레, 우영팟, 밭담길, 해안길을 깊숙이 들여다봅니다.booking.naver.com   제주 평대리 마을 여행은 넓고 평평한 곳이라는 뜻에서 뱅듸에서 이름을 땄는데요. 걷다보면 집도, 밭도 돌담으로 빙 둘러있는 것을 볼 수 있어요.   집으로 들어가는 입구 양편으로 좁고 길게 돌담으로 쌓아서 골목을 만든 길이 있는데 이 길을 올레라고 부르네요. '올레'는 처음에는 올래라고 했는데 길에서 대문까지 들어오는 좁은 골목을 말하는데 지금 찾은 곳은 쌍올레가 있는 집이네요.쌍올레는 쉽게 볼 수 없는데 두집은 엄청 친하게 지금까지 지내고 있다고 합니다.올레는 바람이 많은 제주에서 집을 보호하기 위한 방법이었겠죠.   또 흔히 볼 수 있었던건 마을 어귀마다 나무 하나씩 서있엇는데 이 나무가 팽나무입니다.제주말로는 퐁낭이라고 하죠.이 곳에서 동네 사람들의 이야기가 꽃피었을테고 지친 고단한 몸을 잠시쉬는 쉼팡.   마을이 생기면 풍낭에서 시작된다는 말이 있을 정도로 마을의 개촌 시기부터 지금까지 광경을 고스란히 담고 있는 나무.모든 사람이 잊어버릴 만큼 오랜 시간이 된 모질고 아픈  제주 4.3사건  이 나무는 생생히 기억하고 있겠지요.    구좌읍 마을 이곳은 전국에서 유통되는 당근의 60%가 생산할 정도로 당근 주산지인데요. 한라산이 폭발할때 여기까지 화산재가 남아 척박한 땅인데도 불구하고 물빠짐이 좋아 당근이 잘 자란다고 합니다.   올레를 걷다 보면 검붉은 흙에 곱게 자란 푸릇푸릇한 잎이 가지런히 심어져 있는데 이게 당근밭이예요.짙은 회색의 돌들이 밭의 테두리를 둘러싸고 있는 당근 밭담이 옹기종기 모여 있어요.당근은 추운 겨울을 지내고 12월말부터 수확하는데 재배기간은 150~180일 재배가 가능하대요.   부석희삼촌 당근밭에서 당근캐기 체험도 했어요.삼촌은 당근만 키우기 힘들어 상품가치가 없으니 맘껏 캐라고 하네요.그냥 한번 먹을 만큼 캐어 물에 씻어 먹었는데 이름처럼 너무 달아서 설탕 당근이라고 불러야겠어요~색도 진하고  수분과 향이 좋아서 당근의 새로운 맛을 발견하게 되었네요 . 이럴줄 알았으면 배낭이라도 준비해서 많이 캐올껄 하는 아쉬움이 남더라고요.   손바닥만한 선인장에서 자줏빛 열매가 주렁주렁 매달려 있는데 이게 백년초 열매입니다.이 열매가 20년을 넘게 산다고 하는데 영하 20도에서도 얼어죽지 않을 만큼 생명령이 강하다고 하네요.   삼춘이 열매를 하나 따서 겉에 있는 수많은 가시를 다 벗기더니 맛보고 싶은 사람나오라고 해서 제가 냉큼 나갔어요.백가지 병을 고칠 수 있다는 열매를 먹을 수 있는 기회~반으로 잘랐더니 씨도 있더라고요. 그 맛은 상큼하고 신맛이 날거라고 예상했는데 생각보다 찐득하니 밍밍!   이곳은 구좌읍 최초의 교회 그리스도의교회 예배당입니다.교회가 작아서 건물 3를 지어 연결시킨 특이한 건물이네요.   지금은 신도가 없는 기도 의자 4석과 피아노가 있는 아담하고 오래된  작은 예배당입니다.파란 하늘과 구름 아래 교회 십자가 풍경이 예쁘네요.   정겨운 올레길을 천천히 걷는 것도 참 기분 좋은 일입니다.걷는 동안 한적한 여유로움을 느낄 수 있어요.이곳을 예약할 때만 해도 빡세게 걷기만 하는게 아닐까 살짝 걱정했는데 그건 우려였습니다.   유명한 관광지로만 다녔는데 이렇게 호젓이 걷다보니 처음 온 낯선 이곳이 아닌 아주 편안하고 푸근하네요.   제주 평대리 마을 여행에는 전설처럼 내려오는 혹하르방과 좀좀하르방이 이야기가 있습니다.여기는 혹하르방이 살았던 집인데 지금은 아무도 살지 않고 관리도 안되는 공가네요.아이들이 가장 무서워했다는 혹하르방은 마음에 들지 않으면 '혹'하고 소리쳐서 얻은 별명!   부모님들도 아이들이 말을 안들으면 혹하르방에게 보낸다고 하는게 가장 무서운 이야기였다고 할 정도!'혹'이라고 하면 다들 욕을 하는 것으로 알았다는데 나중에 알고보니 슬픈 사연이 있었네요.   혹하르방에게는 아들이 하나 있었는데 그 아들이 군대를 간 지 20일만에 사망통지서를 받고 충격에 언어기능이 상실되어 '혹'이라는 말밖에 할 수 없었다고 하네요.   그리고 마을 삼거리에 돌아가실때까지 용돈을 주었던 좀좀하라방!이 분은 항상 동전을 여러개를 주머니에 넣고 다니시다가 동네 아이들을 보면 동전을 하나씩 나눠 주었다고 해요.   부석희삼춘도 어린시절 좀좀하라방에게 용돈을 받았다고 하면서 어린시절을 회상하시더라고요.두분이 살아계셨을때는 술취한 사람도 없고 싸우는 사람도 없는 평온하고 조용한 마을이었대요.   혹하르방 집의 구조를 보면 집옆으로 밭담이 있었는데 제주도에서는 부유하다는 걸 의미합니다.   지나다가 집 앞마당에 아기자기한  소품이 있는 재미난 집에서 기념사진을 찍기도 했어요.포토존 같은 곳~   이마을은 2층 이상의 집은 짓지 않도록 권하고 있어 다른 마을처럼 화려하지 않지만 자연의 조건을 최대한 살리고 그대로 보존하는 모습이 더 아름다웠습니다.   이곳에서 가장 높은 언덕에서 바라보는 마을의 풍경과 앞바다가 눈을 시원하게 해주는데요.깨끗한 수평선을 바라보고 있으니 마음의 여유를 가져다 주네요.    대부분 단층높이의 형형색색 지붕과 낮은 돌담집 풍경이 한눈에 내려다 보이지만 저멀리 고층 건물을 올리는 공사현장은 눈살을 찌푸리게 합니다.그런데 이 마을과 어울리지 않는 고층 건물을 짓는 사람들은 외지인이 아닌 마을 주민이라는말에 좀 씁쓸해지더라고요.   언덕에 올라오니 파란 하늘과 더 가까이 맞닿아 있는 느낌~파란 수평선이 있는 환상적인 전망을 가지고 있는 지붕위 제주바다에서 한적한 여유를 즐길 수 있네요.   마을길을 돌고 포구와 해안도로쪽으로 걷다보니 해녀 문화를 볼 수 있는 벽화가 있어요.제주 해녀문화는 유네스코 인류무형문화유산에 등재될 정도로 관심이 높아지고 있어요.    어멍불턱 어멍 애기 울엄서절지튼 바다보다 더 기막힌 설은 애기 혼자 오라 큰 낭불에 손담그고 배분 애기는 잠이 드는데 어멍 얼굴을 잘도 탑서라   이곳을 지나면서 이시를 읖어주는데 제주도 방언이 들어가니 무슨말인지 잘은 모르지만 해녀의 고된 삶을 이야기하는게 아닐까 생각했어요. 아이는 젖을 먹고 배가 불러 자는데 왜 어머니 얼굴이 타들어갔을까? 그 의미를 아느냐고 물어보시는데 우리 일행은 아무도 대답을 못했네요.해녀들 사이에서 젖가슴을 드러내고 젖을 먹이는 모습이 부끄러워서 얼굴이 달아오르는 표현을 이렇게 했더라고요.   불턱은 고된 물질을 하고 나와 해녀들이 옷을 갈아입거나 몸을 녹이기 위한 공간이라고 하는데요.바깥에서 보이지 않는 공간에 돌담으로 원형을 쌓아 거기에 불을 피워 잠시동안 휴식을 취했던 공간입니다.   이곳은 생사를 오가는 물속에서 서로의 안전을 지켜주고 서로를 챙기는 공동문화체의 상징이라고 합니다.지금은 현대화시설로 불턱의 쓰임이 줄었지만 그래도 가끔 사용한다고 하네요.       바닷가에만 피는 해녀꽃이 이쁘기도 하지만 쓸쓸해 보이네요. 차가운 바닷바람을 맞으며 애처롭게 피어 있는..   이곳은 조선 숙종 때 모래땅에서 샘물을 발견한 감수굴이예요.물맛이 좋아 감수라고 칭했는데 옛날 사또가 오면 이 물을 먹었다고 하고 또 결혼할 때나 소원을 빌때도 정한수로 쓰일정도로 귀하고 신성시했다고 합니다.   감수굴 동네라 불리어 이름을 살려 감수굴 밭담길로 정한 안내글도 보이네요.    예전 길이름을 찾아 지도를 만든 시간이 무려 3년이 걸리셨다고 하네요.그리고 집집마다 어르신들을 찾아 다니면서 재미있거나 숨겨진 마을 이야기를 듣고 정리한 부석희 삼촌보니 이마을에 대한 애정이 어느정도인지 알것 같아요.   분위기를 그대로 느낄 수 있는 카페와 게스트하우스, 숙소, 주택이 제주스러움을 가득 담고 있는 건물도 보이네요.   많이 알려지 곳은 아니어서 좋았고 마을에 얽힌 소소한 이야기는 덥입니다.아쉽게 시간이 금방 가서 못다 들은 옛이야기를 들으러 다시 찾아야겠어요.따뜻한 제주 시골향기를 느꼈던 의미있는 평대리 마을 여행길이 아쉽게 끝났네요.   좀좀하르방과 혹하르방이 매일같이 머물던 곳입니다.이곳에 있으니 좀좀하르방이 주머니에서 동전을 꺼내 내 손에 꼭 쥐어줄 것만 같네요.   제주 전복돌솥 맛집 평대전복 평대리 마을 주민 추천 맛집평대리 마을은 조용하고 북적이지 않은 시골마을입니다.곳곳이 개발바람이 불어 화려한 건물과 관광객들로 ...blog.naver.com  ",
		"description": "물맛이 좋아 감수라고 칭했는데 옛날 사또가 오면 이 물을 먹었다고 하고 또 결혼할 때나 소원을 빌때도 정한수로 쓰일정도로 귀하고 신성시했다고 합니다. 감수굴 동네라 불리어 이름을 살려 감수굴 밭담길로... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "평대 '벵듸고운길'~",
		"postdate": "20181015",
		"link": "https://blog.daum.net/koni62/752",
		"contents": "",
		"description": "벵듸마을 감수굴 밭담길' 제주밭담과 농촌의 문화, 환경을 체험하고 지역 홍보와 활성화를 위하여 조성된 아름다운 평대리 마을길이다. 평대리 중동에 위치한 감수굴은 물맛이 좋아 '감수'라 하였고 관혼상제에... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "애견동반여행/애견동반산책로/제주도밭담길 [감수굴밭담길]",
		"postdate": "20191031",
		"link": "https://blog.naver.com/jnloveys?Redirect=Log&logNo=221693796552",
		"contents": "지난 #진빌레밭담길 을 걸은 후, 근처에 다른 밭담길을 또 걸어봤어요.한적한 산책로를 찾다보니 또 다른 밭담길도 좋을 것 같았답니다.^^#제주도애견동반여행 #제주도애견 #제주도애견산책로 #제주도애견동반동쪽여행 #제주도반려견평대해수욕장 근처로 조성된 #밭담길 이예요.[감수굴밭담길]주차주소 : 제주특별자치도 제주시 구좌읍 평대7길 34 평대중동회관       #감수굴밭담길 은 진빌레밭담길과 분위기가 완전히 달라요.마을 안길로 이루어진 밭담길이라 느낌이 달라 좋으면서도 단점? 아닌 단점은 시골집을 지키는 우리 댕댕이들이 많다보니 걸어가면서 서로 짖고 난리난리ㅋㅋㅋ                 조용한(?) 마을길을 걷다가 보면 평대해변과 만나는 해안도로가 나온답니다.여기 풍경이 또 끝내주죠~~^^정자에서 쉴 수 있고, 바로 옆에 CU편의점이 있어서 시원한 음료를 마실 수 있어요.파란바다와 파란하늘과 푸른 잔디밭이 어우러진 멋진 풍경과 함께 더운 햇살을 피해 잠시 휴식!             그리고 남은 밭담길을 걸으면 금새 코스가 끝난답니다.      두 밭담길의 느낌과 볼 수 있는 풍경이 너무 달라서 두 군데 다 가는 것도 좋을 것 같아요.만약 아주 조용하고 편안한 산책을 원하신다면 #진빌레밭담길 로,제주스런 마을길을 걸어보고, 바닷가에서 쉬는 코스를 원하신다면 #감수굴밭담길 로!날씨 좋을 때 자꾸자꾸 걸으러 가보렵니다^^#제주코기네 #제주도애견가능숙소   ",
		"description": "^^ #제주도애견동반여행 #제주도애견 #제주도애견산책로 #제주도애견동반동쪽여행 #제주도반려견 평대해수욕장 근처로 조성된 #밭담길 이예요. [감수굴밭담길] 주차주소 : 제주특별자치도 제주시 구좌읍 평대7길... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "일출부터 일몰까지 놓치면 안될 9월 제주 관광은?",
		"postdate": "20180820",
		"link": "https://blog.naver.com/jeju-pm6?Redirect=Log&logNo=221342200524",
		"contents": "",
		"description": "10선은 △밭담 사이사이로 비추는 제주의 햇살-평대리 일출, 감수굴 밭담길 △현세와 천국을 넘나드는 곳-효명사 ‘천국의 문’ △가을 뙤약볕 피하고, 득템도 하고-제주관광공사 중문면세점, 시내면세점... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 스무 번째 날, 동네 목욕탕과 밥집, 가다 만 당오름",
		"postdate": "20180419",
		"link": "https://blog.daum.net/lifeis_ajourney/1166",
		"contents": "",
		"description": "삼거리 중 왼쪽은 오르막길, 오른쪽은 내리막길, 뒷길은 지금까지 왔던 길. 쉬운 오른쪽 길을 택하니... 한평남로를 지나 평대리 감수굴 밭담길을 지나 해안도로로. 넙덕빌레 해안가에서 강호를 가방에서... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 밭담이 반겨주는 평대리 마을과 맛있는 평대 성게국수",
		"postdate": "20200906",
		"link": "https://blog.naver.com/flygirl81?Redirect=Log&logNo=222082064740",
		"contents": "아이와 제주도 한달살기 4일차 아침. 하지만 한달살기 숙소가 아닌 평대리 민박에서 1박을 한 아침이었어요. 아직 솔이가 뒤척이며 자고 있을 때, 전 산책을 나와 1시간 가량 평대리 마을을 구석구석 걸었답니다. 오기 전 부터 아이와 제주 밭담에 관한 그림책인 흑룡만리를 읽어서 제주 밭담에 아주 관심이 많았었는데요. 구좌읍에는 밭담이 많이 남아 있기 때문에 마을 산책할 때 아주 즐거웠습니다.  7시 조금 지난 시간인데 길에 많은 동네 주민분들이 분주히 마당과 집 근처서 일하시더라구요.   아침햇살이라 원하는 색감은 아니지만 예쁜 제주 밭담보며 연신 찰칵거렸습니다. 동네분들 지나가면서 뭐여 하셨을거예요. ^^ 알고보니 제가 묵은 평대리1996이 있는 곳은 감수굴 밭담길이었어요.  솔이랑 밭담길 걷고 싶었는데 저만 먼저 걸어보네요.  그냥 제주도 돌담집에 집담... 그리고 안뜰에 잔디.. 우거진 나무일뿐인데 왜이렇게 이쁜거냐... 그런데 제주도 집들은 마당에 대다수 잔디가 깔려있어서 더 예쁘게 느껴지는 것 같아요. (사진보다 실물이 더 이쁘다는건 안비밀)  평대리1996 민박에서 나오면 바로 요런 길인데..밭과 창고를 둘러싼 밭담 바로 앞으로 평대해변이 펼쳐집니다. 제가 간 8월 말에는 오전과 한 밤은 밀물 오후는 썰물시간이라서 물놀이 시간에는 좀 흉한 바다 모습이었지만 아침의 평대 해변의 모습은 평화롭고 아름다웠습니다.  파랑파랑 초록초록!!! 이렇게 서로 어울리는 색감은 스위스에서나 볼 수 있을 줄 알았는데요... 평대 해변 바로 앞은 예쁜 카페도 있고, 평대 성게국수 집도 있고...... 솔이한테 보여주고 싶었던 용천수도 있었어요. 용천수는 제주도가 화산지형이라 비가 내려도 바로 땅속으로 스며들어 냇가에 비가 왔을 때만 물이 차는 건천들이라 평소에는 물을 길을 수가 없었던 제주도 사람들에게 식수를 제공하는 곳이었지요. 땅 밑으로 스며든 물들을 흘러흘러 바닷가에 다다라서 솟아올랐는데 이를 용천수라 불렀습니다.   대수굴이라는 이 평대리 용천수에 관한 설명에도 적혀있듯 윗물은 식수로 아랫물을 빨래터로 쓰였다고하는데요. 현재로서는 아무도 이용하지 않는거 같아요. 물도 깨끗해보이지 않네요. 평대 성게 국수 바로 근처인데... 솔이랑 아점을 평대 성게국수에서 먹어놓고 용천수 본다는걸 깜박했어요. ㅠㅠ   평대리 용천수를 지나서 옆에 보이는 골목으로 걸어가보았는데요. 마을에 떡볶이, 튀김 맛집이라는 평대 스낵이 너무 아기자기하게 있었고.. 텍시아 햄버거 집도 나타났어요. 평대리에는 마을 분위기를 해치지 않게 아기자기하게 리모델링한 평대리 맛집이 많은 것 같아요. 단점은 모두 18시나 19시까지 밖에 하지 않기 때문에 저녁을 먹기는 좀 어렵다는 사실.... 텍시아 햄버거 집 옆에는 어쩜 이리 이쁜 집이 있지 싶은 집도 있었구요. 이제 흔하디 흔한 밭담인데 안에 귀여운 풀들은 뭐지하고 잘 보니... '앗! 당근이구나' 싶었어요. 생각해보니 곳곳에서 구좌 최고 당근 주스 이런 글도 적힌 카페도 본 것 같아요. 구좌 쪽은 밭 농사 위주라서 당근을 많이 심고 그로 인해서 당근이 유명해진게 아닌가 싶어요. 제가 지금 묵고 있는 남원은 전부 귤농사랍니다.   8시가 다 되어가니 점점 더워지더라구요. 다시 발길을 놀려 평대리 1996으로 걸어가는데 여기는 미국 초원의 집인가 집들도 보였구요.  사방의 밭담으로 길이 된 아늑한 제주 마을길을 설레이며 걸어가는데... 오랜만에 보는 올레길 표식이 보였습니다. 11년 전에 제주 올레길 7코스를 정말 즐겁게 걸었던 기억이 있어서 솔이랑도 올레길 어서 걸어보고 싶어요. 솔이를 깨워서 준비하고 10시에 오픈하는 평대 성게국수집을 11시 경에 먹으러 갔어요~  평대성게국수제주특별자치도 제주시 구좌읍 해맞이해안로 1172 전 날 너무 유명한 명진 전복을 먹으러 갔었는데  (사실 맛이 없을거라고 생각하고 갔었지만 그럼에도 불구하고) 정말 실망이 가득했었는데요. 평대 성게국수는 너무 먹고 싶었기 때문에 기대하고 입장하였습니다.   네이버에서 지도 검색에 후기로 나오는 사진 몇장만 보고 왔기 때문에 1인 1메뉴라는 것과 어떤 메뉴가 있는지 정도만 알고 왔었는데요.엄마가 들어오시자마자 tv에 나왔던 곳이라면서 아신다면서 엄청 좋아하시더라구요. 엄마 뿐 아니라 딸들도 해녀라고 하시면서... 보니까 따님으로 보이는 분과 여기 사장님으로 보이는 해녀분의 사진이 있는데요. 여기 서빙해주시는 분은 여동생이시고 사진속의 분은 언니라고 합니다. 정말 이쁘게 생기셨어요. 잡지 화보시진인줄.....  귀여운 해녀 잠수복 미니어처도 있네요.   평대 성게국수의 모든 해산물은 해녀가 잡은 100% 평대리산이라고 합니다. 평대 성게국수의 메뉴예요. 1인 1메뉴 식당.  저희는 성게국수랑 소라 비빔국수 그리고 돌문어 부침개를 시켰어요.  먼저 돌문어 부침개가 나왔습니다. 사이즈는 미니미해서 잘 못먹는 여자 둘과 미취학 아동 하나가 먹기에는 딱 좋은 사이즈! ㅎㅎㅎㅎ남으면 싸가야지라는 말은 넣어둬 넣어둬.  돌문어 부침개를 먹어보자 안에 톳이 들었더라구요. 덕에 씹히는 식감이 좋았어요. 다만 아쉬웠던건 정말 미니미 문어들이 쫄깃하게 들어가있긴했는데 좀 단단한게 마른 문어를 쓴게 아닌가 싶었습니다.  그래서 8천원으로 저렴한 것이었을까요? 아! 맛은 정말 바삭바삭한게 일품이었어요. 저 정말 맛나게 흡입했거든요. ^^   소라 비빔국수 비주얼!! 날이 더워서인지 산뜻한 소라 비빔국수의 새콤달콤한게 먹고 싶었는데.. 역시 굿 초이스~! 소라가 생각보다 많이 들어서 좋았어요~!  그리고 맛이 궁금했던 소라 성게국수! 멸치국수에 익숙한 저에게 처음 먹어보는 육수의 맛이었는데요. 맛이 달짝지근한게 맛있더라구요. 전 성게로 육수낸건가 했더니 엄마가 해산물로 육수를 낸거(뭐라고 하셨는데 기억안남)고, 성게는 고명처럼 올린거라고 하더라구요. 난생처음 먹어보는 육수에 엄마가 어이 없어하셨어요. (그럼 평소에 좀 해주시지.)여하튼 아주 맛나게 먹고 어제 물놀이하느라고 찍지 못했던 평대해변 사진을 찍기로합니다. (덕에 솔이에게 용천수를 못보여줬어)  어제와는 다르게 바람이 많이 불었어요. 어젠 파도를 볼수가 없었는데 오늘은 파도가 보이네요.  이날 물놀이를 했다면 물에서 나오면 추웠을 것 같은데요. 어제는 정말 동남아에서 물놀이하고나서 전혀 춥지 않은 그런 느낌...  만조는 한 밤중이여서 슬슬 물이 빠져나는 중이라 해변에는 게들이 가득!! ㅎㅎ  솔이가 앞을 잘 안보기도했지만 마스크를 계속 쓰고 있어서 영 사진이 안나와서 의도적으로 뒷모습 사진만 찍었어요.  셀카봉 가져와놓고 아직까진 이 때 1번 밖에 안써봤네요. ^^ 아이와 제주도 한달살기 4일차 평대 해변에서 가족사진 찰칵!  자! 이제 슬슬 다음 일정으로 가봅시다! 제주도에 여러차례왔지만 한 번도 못가본 만장굴로 고고고!!! 원래 해녀박물관 일정이었지만 월요일 휴관이여서 급 변경된 만장굴..제가 깜박했는데 여름에 만장굴은 그냥 가면 안됩니다. 준비를 하고 가야하는데 ㅠㅠ 자세한건 아이와 제주도 한달살기 다음 편에!!  ",
		"description": "제주 밭담보며 연신 찰칵거렸습니다. 동네분들 지나가면서 뭐여 하셨을거예요. ^^ 알고보니 제가 묵은 평대리1996이 있는 곳은 감수굴 밭담길이었어요. 솔이랑 밭담길 걷고 싶었는데 저만 먼저 걸어보네요. 그냥... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "(브런치) 천 년여 세월 동안 제주를 지켜온 제주 밭담",
		"postdate": "20191211",
		"link": "https://blog.naver.com/littlelaura?Redirect=Log&logNo=221733784234",
		"contents": "https://brunch.co.kr/@jejuarchive/2 천 년여 세월 동안 제주를 지켜온 제주 밭담제주의 돌은 보물이다. 제주의 천 년여 세월 동안 바람과 가축으로부터 제주 사람들을 보호하고 제주의 땅을 지켜왔다. 집 외벽에 쌓은 담 축담, 골목길에 쌓은 담 올래 담, 무덤을 둘러싼 담 산담, 바다와 육지 경계에 외적의 침입을 막기 위해 쌓은 담 환해장성, 해녀들이 물질할 때 불을 피워 몸을 말리는 공간을 동그랗게 에워싼 담 불턱, 밀물에 들어온 고기를brunch.co.kr 천 년여 세월 동안 제주를 지켜온 제주 밭담 제주의 돌은 보물이다. 제주의 천 년여 세월 동안 바람과 가축으로부터 제주 사람들을 보호하고 제주의 땅을 지켜왔다. 집 외벽에 쌓은 담 축담, 골목길에 쌓은 담 올래 담, 무덤을 둘러싼 담 산담, 바다와 육지 경계에 외적의 침입을 막기 위해 쌓은 담 환해장성, 해녀들이 물질할 때 불을 피워 몸을 말리는 공간을 동그랗게 에워싼 담 불턱, 밀물에 들어온 고기를 잡기 위한 담 원담, 밭과 밭의 경계를 짓는 담 제주 밭담 등 ‘제주 사람들은 돌에서 태어나 돌로 돌아간다’라는 옛말처럼 돌은 제주인의 생과 죽음에 이르기까지 모든 순간순간을 함께 했다. 농사를 짓고 있는 땅에서 지금도 쉽게 볼 수 있는 제주 밭담, 제주 밭담은 농민들의 고충을 덜어주기 위해 고려 시대 고종(1234년) 때 김구 판관(1211-1278)에 의해 탄생되었다고 기록에 전한다. 제주 밭담은 밭과 밭의 경계를 표시하여 제주인의 삶의 터전을 지켜 주었고 강한 바람으로부터 흙과 씨앗이 날리는 것을 방지하고 방목된 마소의 침입으로부터 귀한 농작물을 보호했다. 제주 사람들의 땀과 노력으로 하나하나 쌓아올린 자연의 경계선 제주 밭담은 2013년 1월 국가중요농업유산으로 지정되고 2014년 4월 유엔식량농업기구 세계농업유산으로 등재되어 농업유산으로서 소중한 가치를 인정받고 있다.  제주 밭담은 제주 사람들의 지혜가 집약된 삶의 상징이다. 일반적으로 장인의 손을 빌리지 않고 밭주인들이 직접 쌓아올려 투박하고 거친 게 매력인 제주 밭담은 얼기설기 쌓여 있어 강한 바람에 금방 쓰러질 것 같다. 하지만 곡선을 타며 현무암과 현무암이 꽉 맞물려 서로가 서로의 이음새가 되어 주고 돌 사이사이 바람이 통하는 길과 현무암 자체의 강한 마찰력 때문에 큰 바람에도 쉽게 무너지지 않는다. 밭과 밭 사이의 경계를 이루며 제주 전역으로 길게 뻗은 제주 밭담은 총 길이가 약 22,000km로 중국의 만리장성보다 세 배 더 길다. 그 모습이 마치 밭과 밭 사이 마치 구불구불 뻗어나가는 검은 용 같다고 해서 예부터 ‘흑룡만리’라고 불렸다.제주는 화산섬으로 흙이 주로 화산회토로 이루어졌다. 화산회토는 가벼워 표토가 쉽게 유실될 위험성이 높다. 또한 화산 폭발 때 생긴 돌들이 흙 속을 채우고 있어 빌레가 많다. 농사짓기가 참 어려운 땅이다. 하지만 살아가기 위해  제주 사람들은 강한 바람을 이겨내야 했고 돌이 섞인 척박한 땅을 일구어야 했다.  그래서 농사를 짓기 위해 아버지와 아들은 밭에서 돌을 골라내고 본능적으로 밭담을 쌓았다. 강한 태풍에 담이 무너지기라도 하면 이를 먼저 본 동네 삼촌이 다시 담을 쌓았다. 함께 살아내야 했기 때문이다. 화산회토는 서쪽과 동쪽이 또 달랐다. 서쪽은 밭에 돌이 적고 비옥했지만 바람이 강해 밭담이 조금 낮고 단단했다. 동쪽은 밭에 돌이 많아 사람 키만큼 높은 밭담도 있다. 흔들리면서도 서로 꽉 맞물려 있는 제주 밭담을 보면 흡사 서로가 서로에게 강한 연민을 가지고 손을 잡아 주고 있는 제주 사람들의 모습을 그대로 보여준다. 서로가 서로에게 힘이 되어주지 않으면 섬에서의 삶은 외롭고 각박하다. 제주 사람들의 공동체 정신을 빼닮은 밭담, 제주 밭담은 제주인의 삶을 지켜준 소중한 유산이다.                            2019.10.13.(일)  제주시 구좌읍 월정리 진빌레 밭담길에서    2019.10.12.(토) 제주시 구좌읍 평대리 감수굴 밭담길에서    2019.10.10.(목) 서귀포시 성산읍 신풍리 어멍아방 밭담길에서    2019.10.10.(목) 서귀포시 성산읍 난산리 난미 밭담길에서    2019.10.09.(수) 제주시 애월읍 수산리 물메 밭담길에서    2019.10.09.(수) 제주시 한림읍 동명리 수류촌 밭담길에서   2019.10.05.(토) 제주시 한림읍 귀덕1리 영등할망 밭담길에서     ",
		"description": "제주 사람들의 공동체 정신을 빼닮은 밭담, 제주 밭담은 제주인의 삶을 지켜준 소중한 유산이다. 2019.10.13.(일) 제주시 구좌읍 월정리 진빌레 밭담길에서 2019.10.12.(토) 제주시 구좌읍 평대리 감수굴 밭담길에... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[제주살이 28일차] 마지막이 아닐 거라고 생각해..왜냐면 아직... ",
		"postdate": "20180725",
		"link": "https://blog.naver.com/vv_very?Redirect=Log&logNo=221326571378",
		"contents": "",
		"description": "빨간줄 별표 돼지꼬리 땡땡 다시 찾은 평대리 감수굴 밭담길 진짜 이 때 기분이 너무 좋았던 게 저번에... 조아써ㅜ 길 잘못 찾아도 갠차나! 씽씽이만 있다면 문제없어! #카페5길 저번 카페투어 리스트에는 안... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주도 가볼만한 곳, 물놀이하기에도 괜찮은 &lt;평대리해변&gt;",
		"postdate": "20190719",
		"link": "https://blog.naver.com/jejupay?Redirect=Log&logNo=221589791305",
		"contents": "  제주도 가볼만한 곳 추천물놀이하기에도 괜찮은 해변  사실 여름이 다가오면서, 항상 가던 해수욕장도 너무 좋지만 여러분들께 보다 다양한 제주의 해변을 소개해드리면 얼마나 좋을까 하는 마음에 다양한 해수욕장들을 틈만나면 달려가서 소개해드리고 있어요~ 저도 주로 제주에서 많이 가는 유명한 해수욕장 몇몇곳만 다니다가 이렇게 다양한 해변들을 보니 특색있고 각각 다른 모습에 신기하기도 하고 되게 재미있게 다가오더라구요~ 앞으로 더욱 많은 해변을 소개해드릴 수 있으면 좋겠다 라는 생각도 들었지요! 정작 가서 사진만 찍고 물놀이는 즐기지 못해서 조금 아쉬운 마음도 함께 하긴 합니다!!날씨가 좋아지고 나면 꼭 올 여름에 물놀이를 갈 수 있기를 바라면서!! 이번에는 어떤 해변이나 해수욕장을 방문할까~ 물놀이하기 좋은 장소는 또 어디가 있을까 하고 생각하고 있어요~ 여러분들도 물놀이하기 좋았던 곳이 있으시다면 주저 없이 추천해주세요!! 제주페이지기가 모르는 곳까지 소개해주신다면 꼭 한번 가볼 수 있도록 노력해보겠습니다헤헤 오늘 소개해드릴 곳도 제주 동쪽에 위치한 해수욕장이에요! 생각보다 많은 분들이 방문하시는, 물 색이 정말 예쁜 제주 물놀이 하기 괜찮은 곳! #평대리해변 을 소개해드리도록 하겠습니다:)   월정리와 세화 중간에 있는 평대리, 사실 평대리는 월정리가 유명해지면서부터 정말 많은 이들이 찾기 시작한 핫플레이스라고 할 수 있어요~ 평대리 역시 맛집도 많고 카페도 많아서 여행객이 방문하기에도 너무 좋은 곳이랍니다! 주로 동쪽 해안도로 코스로 구경한다면 제주의 핫한곳을 정말 많이 만날 수 있다는 사실! 그래서 주변인들이 제주에서 놀만한 곳을 물어봐도 주로 제주 동쪽 해안도로코스만 타고 가면 된다고 전달하곤 한답니다! 그만큼 괜찮은 곳이니 여행을 위해서 방문해보셔도 나쁘지 않을 것 같아요~차는 주로 도로변에 세우거나 근처에 세우시더라구요, 따로 주차장이 있거나 한것 같지는 않았어요! 주차할만한 자리가 보여도 전부 차들이 있어서 저희는 조금 멀리 세우고 방문할 수 있었습니다! 이 날 날씨가 좋아서 다행히 해변을 구경하고 산책하는데에는 무리가 없었어요! 차들이 그리 빨리 달리는 경우는 거의 없긴했지만, 만약을 위해서 길을 건너실때엔 조심해주시는 것이 좋을 것 같아요!   잔디밭을 지나서 맑은 백사장이 보이는 평대리해변, 저희가 방문했을 때만해도 안전요원이 있다거나 하지 않았기 때문에 물놀이를 하신다거나 할 때 주의가 필요하니 참고해주시는 것이 좋을 것 같습니다~ 여름철이 되면 물놀이 사고가 꽤 많은 편인데 첫째도 둘째도 안전하게! 주의하면서 물놀이를 즐기는 것이 좋을 것 같지요? 이미 저희가 방문했을 때에도 저희 외에도 생각보다 많은 분들이 평대리해변을 방문하셨어요~ 이때가 6월 말이었는데, 아마 지금쯤 가면 더 많은 분들이 방문하셨겠지요? 물론 날 좋은 날에만 볼 수 있는 풍경이지만요~   바다를 방문하기 전에! 주의사항을 먼저 참고해주신다면 좋을 것 같아요~ 저도 이렇게 포스팅을 하고 여러분들께 이곳저곳을 소개해드리다보니 어느새 자연스럽게 주의사항을 먼저 살펴보게 되는! 생각보다 이런 주의사항을 꼭 읽어보면 도움이 정말 많이 되더라구요~ 아무래도 요즘 제주에서 해파리가 많이 출현하고 피해가 있다보니 이렇게 주의사항 표지판을 볼 수 있어요~! 미리 참고해주시는 것이 좋을 것 같습니다:)기본적으로 바다에 해파리나 독특한 색감의 무언가가 있다! 싶으면 일단 주의해주셔야해요~ 실제로 해파리에 쏘인 경험이 있는 본인으로써는 정말 해파리 무서움,, 생각보다 아픈것도 오래간다는 사실..! 특히나 어린이 친구들은 호기심에 바로 손이 먼저 가기 때문에 더욱 주의해주시는 것이 좋아요~ 대처 방법도 함께 명시되어 있으니 부모님들은 물놀이 하기전에 미리 확인해주시는 것이 좋을 것 같지요?   해수욕장 이용객 준수사항도 함께 확인해주시는게 좋을 것 같아요! 대부분이 다른 해수욕장에서도 동일하게 만날 수 있는 주의 사항들이고, 어찌보면 거의 당연한 것들이라서 어렵지 않게 숙지하실 수 있을 것 같아요! 기본적으로 지정된 장소가 아닌 곳에서의 취사행위나 야영행위는 금지되어 있어요, 취사행위가 안되는 곳이기 때문에 되도록이면 정해진 장소로 가셔서 이용해주시는 것이 좋을 것 같습니다.거기에 보통 해수욕장에서 밤에불꽃놀이를 즐기시는 분들이 많은데 이 역시 엄격하게 금지되어 있습니다~ 위반시 과태료가 부과되기도 하는 부분이니, 절대 안하시는것이 좋을 것 같지요? 실제 저희가 방문했을 때에도 따로 취사를 한다거나 하는 분들은 없었고 간단한 음식을 싸와서 드시는 분들은 볼 수 있었어요! 불꽃놀이 하시는 분들도 낮이라서 그런지 없었는데 확실히 겁보인 제주페이지기는 불꽃놀이를 하라고해도 못할 것 같습니닷,,   각자 필요한 돗자리나 파라솔 등을 가지고 와서 피서를 즐기고 계셨던! 저는 항상 피서를 간다거나 할 때 준비 없이 무턱대고 방문하는 경우가 많았는데 다음에 갈때는 다른 분들처럼 오래 머무를 수 있게 다양한 종류의 필요품들을 지참하고 가야겠어요! 이것저것 철저하게 준비하고 오신분들을 보니까 괜히 부럽기도,, 헤헤 평대해수욕장 자체가 백사장이 넓은 편은 아니었고, 돌들도 많은 곳이라서 많은 분들이 주로 모래사장 공간에서 많이 머무르시더라구요~  생각보다 물도 많이 빠져 있었고, 파도도 잠잠한 편이라서 관람하는데에 어렵지 않았던 평대리해변!     어린이 친구가 모래 놀이를 하던것도 볼 수 있었어요~ 그 안에 자신만의 유아풀을 만들고 신나게 놀고 있었던! 이렇게 아이들을 데려와서 꼭 바닷속에 물을 담구지 않더라도 모래놀이만 하면서 시간을 보내시는 분들도 많으시더라구요~ 저희가 사진을 직은 곳 자체가 평대 서동에 해당되는 곳으로, 전체적으로 물이 얕고 모래가 고와 아이들을 데리고 오기에도 좋은 편이었다고해요~ 거기에 화장실도 같이 있으니 더욱 편하게 방문하셔서 물놀이를 하기에 좋을 것 같지요? 아이가 파놓은 모래가 되게 고와서 사진도 찍고 구경하고 있었어요 헤헤어린시절에는 이렇게 모래 놀이도 많이 했던 것 같은데!! 이번여름에는 모래 찜질도 같이 체험해 볼 수 있으면 좋겠다 라는 생각이! 날씨가 좋은 날, 잔잔한 바다를 원하신다면 평대리 해변에 방문하시면 좋을 것 같다는 생각이 들어요! 다만 개인적으로 생각하는 단점이 있었다면, 해조류들이 정말 많았다는거? 물에 밀려온 해조류들이 모래사장에 가득해서 지금은 완전히 말라있더라구요~ 그점만 미리 참고해주시면 좋을 것 같습니다!   역시나 물이 너무 맑았던 제주 평대리해변~ 진짜 제주 동쪽 바다는 안맑은 곳이 없는 것 같아요! 물속이 훤히 들여다보여서 풍덩 담구고 싶다는 기분도 들었던 것 같습니다~ 돌이 조금 많은 곳들도 있고, 모래만 있는 곳들도 있는데 저는 돌가에 가서 사진을 찍은지라 돌이 많은 것 처럼 나왔어요! 모두 다르다는 점 미리 참고해주시면 좋을 것 같습니다:) 평대리 해변은 사실 직접 가서 물놀이를 한다거나, 모래사장을 거닐어 본적도 없어서 제대로모르고 있었는데 진짜 예쁘고 맑은 물 색깔을 가지고 있어서 가만히 보고만 있어도 너무 좋았어요! 자꾸만 사진 셔터를 열심히 누를 뿐,, 헤헤   평대리해변에서는 계절 음식점도 만나볼 수 있었어요! 제가 방문했을 때에는 아직 본격적으로 사람들이 방문하기 전이었는데 아마 날씨가 개고 이맘때 쯤 방문한다면 계절음식점에서 맛있는 식사도 가능하시지 않을까 하는 생각이 듭니다! 여름철에만 느낄 수 있는 재미가 아닌가 싶은 계절음식점, 에어컨도 없고 금액도 다른 곳보다 비싼편인게 사실인데 꼭 한번은 먹어줘야 할 것 같은!! 마치 축제에서 열리는 식당들과 같은 느낌이랄까요? 먹는 재미가 있어서 그런 것 같아요! 기회가 된다면 계절음식점도 함께 방문해보면 좋을 것 같습니다 헤헤   바다색도 너무 에뻤고, 피크닉을 오기에도 좋은 것 같은 제주 평대리 해변! 덕분에 벤치에 앉아서 쉬기도하고, 산책도 하면서 즐거운 시간을 보낼 수 있었어요~ 이 날 날씨가 많이 덥지 않았는데 날씨가 더 더워지면 그냥 주저없이 물속으로 풍덩! 하고 싶기도! 잔디 밭이 넓어서 돗자리를 펴놓고 바다구경해도 참 좋겠다는 생각이 들어요!아 그리고 정말 대박인게 이 곳은 아니고, 중동 쪽에서 봤는데 돌고래를 볼 수 있었어요! 가까이서 돌고래를 만지고 그런건 전혀 아니고, 돌고래가 헤엄쳐서 가는 것을 볼 수 있었는데 너무 놀라고 감격스럽기도 해서 진짜 감탄하면서 돌고래가 지나간 그 자리만 한참동안 쳐다봤지요. 실제로 본건 처음이라서 정말 헉소리밖에 안나오는,, 운이 좋으면 이렇게 멋진 모습도 볼 수 있으니까 여러분께도 그 행운이 따르시길 바랄게요! 평대 해변에서 운좋은 시간을 보내서 기분도 절로 좋아짐~><     평대리 해변에서도 물론 용천수가 빠지지 않습니다! 평대리해변에서도 용천수를 만날 수 있었는데, 저희가 갔을 대에는 이끼도 좀 끼고 쓰레기도 있는 상태였어요, 개장하면 조금 더 깨끗해지지 않을까 하는 생각이. 감수굴 물은 숙종28년에 제주 목사 이형상이 '물 맛이 달다'라고 해서 붙여진 이름이라고해요! 평대리에는 생각보다 다양한 볼거리가 있는 것 같아요~ 구좌읍 평대리하면 당근으로도 정말 유명하고, 다양한 불턱이라던가 밭담길 등도 있어 여행오신분들에게는 정말 제격인 여행지가 아닐까 하는 생각이 듭니다!용천수 역시 많은 이들이 사용하는 우물이나 빨래터 같은 역할을 해주었던 곳인데, 지금 이렇게 조금 더러운 모습을 보니 마음이 아프더라구요, 다음에 방문했을 때에는 깔끔하고 예쁜 모습을 만나볼 수 있었으면 좋겠습니다! 제주에 흐르는 용천수만 구경하러 다녀도 시간이 꽤 요소될 것 같은! 그만큼 다양하고 재미있는 볼거리들이 많았어요~ 보통 카페나 맛집 탐방으로만 생각했었는데, 시간이 된다면 평대리 자체를 탐방해 보는 것도 정말 의미있는 시간이 될 수 있을 것 같죠?   이곳은 방파제? 포구 같은 곳이었는데, 이 곳에서는 수영이 금지되어 있으니 참고해주시는 것이 좋을 것 같아요! 안전사고의 위험도 있고, 아무래도 지정된 장소가 아니기 때문에 문제가 생길 수 있어 수영은 하지 않는게 좋습니다! 대신 저희가 방문했을 때에도 수영하시는 분들은 없었고 산책도하고 주변을 구경하고, 사진도 찍으시는 분들은 많이 볼 수 있었어요~저는 이런곳만봐도 엄청 무서워서 어찌할바를 몰랐는데, 수영을 하시는 분들이 있다니 정말 대단하다는 생각이! 천천히 걸으면서 바다구경도 하고, 뭔가 이렇게 포구 끝에 서서 바다 구경하고 있다보니까 뭔가 영화속 주인공이 된 것 같은 기분도 들고! 혼자서 갔던 것도 아니었는데 왜이렇게 감상에 젖어있었는지,, 지금 생각하면 조금 민망쓰; 그냥 예쁜 평대리해변 보다보니 절로 그런마음이 들 수 밖에 없었다고 생각해야겠습니다!     개인적으로 평대리 해변에 가서 정말 좋다고 느꼈던 공간, 이렇게 공원형식으로 되어 있어서 더 안전하고 편안하게 주변을 구경하고 쉬어갈 수 있었어요! 평소에도 바닥에 앉는것에 거부감 없이 털썩털썩 잘 앉아서 놀긴 하는데, 원피스나 치마를 입었을때에는 바닥에 막 앉기가 불편한게 사실이더라구요~ 다른 분들의 눈을 위해서도!! 제 편안함과 안전함을 위해서도!! 이렇게 벤치로 되어 있는 곳에 앉는게 너무 좋았어요~ 잔디밭이 잘 되어 있어서 사진찍기에도 좋았던!나중에 대리님한테 들은 말인데, 이 넓은 곳이 야영장으로 사용되고 있어서 휴가철이나 주말이 되면 많은 분들이 텐트를 가지고 와서 야영을 즐기시는 분들이 많다고 해주셨어요! 사진속에 보이는 정자 위에도 텐트를 치고 머무시는 분들이 많다고하는~ 요즘 캠핑이 다시 유행하고 있는 것 같은데, 나는 언제쯤 캠핑하러 가보나~ 캠핑하기 좋은 곳들만 콕콕 찍어서 보고 있을 뿐입니다요~잔디밭이 있고 앞쪽으로 바다가 있으니까 바다를 보면서 캠핑하기에도 좋을 것 같아요! 전문 야영장이 아니기 때문에 취사장이나 샤워공간 같은게 따로 없으니 참고부탁드립니다! 제게 소소한 꿈이 있다면 언젠가 이렇게 예쁜 곳에서 하룻밤 자면서 좋은 시간을 보내고싶다,, 캠핑클럽 보면서 그런 욕구가 더 커지는 중!! 캠핑클럽이 나를 사로 잡았..!   바다색도 너무 좋고 머물렀다 가기에도 너무 좋았던 제주 평대리해변, 여러분들도 물놀이 할 만한 곳을 찾는다면 이 곳에 방문해보는 것도 나쁘지 안해을 것 같다는 생각이 들어요~ 물론! 평대리 주변도 함께 둘러보시면 좋겠지요~ 여름에는 역시 빠질 수 없는 제주 물놀이! 비가 오는데 제발 비가 빨리 그치고 맑은 날이 계속되기를 바라면서! 조만간 평대리 해변에서 만나자구요~    평대리해변평대리해변제주특별자치도 제주시 구좌읍 평대리 515-24          ",
		"description": "감수굴 물은 숙종28년에 제주 목사 이형상이 '물 맛이 달다'라고 해서 붙여진 이름이라고해요!... 불턱이라던가 밭담길 등도 있어 여행오신분들에게는 정말 제격인 여행지가 아닐까 하는 생각이 듭니다! 용천수... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "평대리 밭담길에서",
		"postdate": "20211104",
		"link": "https://blog.naver.com/icandomodu?Redirect=Log&logNo=222558627193",
		"contents": "구좌읍 평대리 밭담길평대리 마을은 당근으로 유명한 지역이니만큼밭작물 대부분은 당근이 심어져 있다 당근잎들이 초록초록 현무암 밭담과 잘 어울린다 구좌읍 평대리  평대리중동회관제주특별자치도 제주시 구좌읍 평대7길 34 #평대밭담길 #감수굴밭담길 대부분은 #당근밭이다 ",
		"description": "구좌읍 평대리 밭담길 평대리 마을은 당근으로 유명한 지역이니만큼 밭작물 대부분은 당근이 심어져 있다 당근잎들이 초록초록 현무암 밭담과 잘 어울린다 구좌읍 평대리 #평대밭담길 #감수굴밭담길 대부분은... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 동쪽 평대 맛집, 이색 흑돼지 바게트 &lt;평대중동회관&gt;",
		"postdate": "20190320",
		"link": "https://blog.naver.com/jejupay?Redirect=Log&logNo=221492888543",
		"contents": "  제주 동쪽 평대 맛집이색 흑돼지 바게트  날씨가 꽤나 좋았던 지난 주말, 여기저기 여행도 다니고 즐겁게 보내다보니 시간은 왜이렇게 빨리가는지..!진짜 원망스러울 정도로 빨리 간 시간에 어이없을 정도였,, 여튼 제주페이지기도 너무 즐겁게 놀다왔는데 제주페이지기 못지 않게 다른 팀 대리님도 너무 즐겁게 놀고 오셨더라구요! 저한테 주말 전부터 나들이 갈거라고 엄청 자랑을 하셨는데 결국은 다녀오셨,,그것도 하루에 무려 여섯군데를 정복할 만큼 즐겁고 빡세게 다녀오셨다고 키키 날씨가 좋았어서 더 좋았다고 엄청 좋아하시던!그러다 대리님이 소개해주신 곳이 있는데, 알고보니 다른 직원들도 거기 괜찮다며 알고 있는 곳이더라구요!다른팀 대리님은 포스팅 담당쪽이 아니어서 그냥 먹으러 갔던건데 생각보다 분위기도 좋고해서 사진을 찍다보니 어느새 포스팅이 가능할만큼 많이 찍고 오셨다며,, 여기 괜찮으니 꼭 포스팅해주면 안되겠냐며 자세하게 세세하게 붙잡아 놓고 설명해주시던!그래서 날아간 제 점심시간은 조금 서글프지만, 얼마나 맛있길래 이렇게까지 말씀을 하실까 싶어 여러분께도 함께 소개해드리는 곳!평대에 위치한 파스타와 흑돼지 간장덮밥, 이색 흑돼지 바게트를 맛볼 수 있는 #평대중동회관 을 알려드리겠습니다!   제주 평대에 위치한 평대중동회관! 평대 중동회관은 오래 전부터 마을 사업이나 식당 등으로 사용되던 곳인데, 최근 새단장을 마쳤다고 하더라구요!실제 고향이 평대인 다른 직원분께서 말씀해주셨는데, 중동회관은 말그대로 중동리 마을 회관입니다! 제주페이지기는 사실 중동회관이라고 하길래 나라 중동을 말하는 중,, 죄송합니다,, 앞으로는 잊어버리지 않고 꼭 기억해야겠어요!! 기억에 남을 것 같은 평대 중동회관!평대중동회관 앞쪽에는 차를 세울수 있는 공간이 있어요~ 그렇다고 많이 넓은건 아니니 그 점 미리 참고해주시는게 좋을 것 같아요! 사람들이 많을때는 조금 멀리 세우고 걸어와야할 것 같은! 실제 대리님이 방문했을때는 앞에 차세울 수 있는 자리가 한자리 남아서 겨우 세우셨다고하더라구요!새단장을 하고 나서 다시 핫해지고 있는 곳이라 그런지 찾는 분들이 생각보다 많은~ 제주페이지기도 더 유명해지기전에 빨리가서 먹어야겠다는 생각이! 웨이팅때문에 못먹으면 너무 속상할 것 같아,, 힝,,   뷰티풀평대! 포토존 공간도 있어서 사진도 찍구요~ 돌담길이 쭉 이어지는게 딱 보기에도, 제주의 한적한 시골마을 같지요?헤안도로를 바로 타고는 건물들이 많은데 살짝만 안으로 들어와도 이렇게 제주 시골마을의 정취를 느낄 수 있어 좋은 제주 핫플레이스 평대:)때문에 월정리에 이어서 평대도 제주에서 꼭 한번 방문해봐야 하는 곳이라고하니! 평대중동회관도 들릴 겸 해서 같이 가보면 좋을 것 같아요!또, 평대에서 관광사업으로 진행하고 있는 평대 밭담길 같은 경우도 평대 중동회관을 시작과 끝으로 지정하여 진행이 되고 있다고하니!식사도 하시고 소화시킬겸 산책도 하시기에 너무 좋을 것 같지요? 제주페이지기는 어렸을때부터 너무 익숙한 곳이라 밭담길에 대해서 별 생각이 없었는데 계속 빌라나 아파트에서만 살고, 밭담길을 볼 기회가 줄어들다보니 이렇게나마 만나면 너무 좋은!날씨 좋은 날 밭담길을 따라 산책하면 은근히 기분 좋으니까 여러분도 한번 쯤 체험해보시는 것을 추천해드리겠습니다 헤헤    평대 중동회관의 영업시간 알려드릴게요! 점심시간 시작이라고 할 수 있는 11시부터 저녁까지 해결 가능한 20시까지 영업!브레이크 타임도 15시부터 16시 한시간 뿐이어서 하루중 대부분의 시간을 맛볼 수 있어 좋은 것 같음:) 식사하기에도 좋고 흑돼지바게트로 브런치나 간식으로 먹기에도 좋은 것 같은 느낌! 물론 양이 적지 않아 식사라고 하는 것도 맞을 것 같은..!메인메뉴는 기본적으로 흑돼지 火 파스타나, 흑돼지 간장덮밥, 흑돼지 바게트가 있어요! 밥종류, 면종류, 빵종류 각각 있어서 너무 좋음 헤헤거기다 평대중동회관 SNS를 팔로우해주신다거나 후기를 업로드 해주시면 음료도 증정한다고하니! 이벤트에 한번 참여해보셔도 좋을 것 같아요~이런거 좋아하는 우리 대리님 참여 안하실 수 없지요~ 여러분도 즐거운 이벤트 참여해서 조금 더 저렴하고 맛있게 드셔보세요!이제 평대 중동회관의 맛있는 메뉴들과 분위기를 살펴봐야겠지요~?   평대 중동회관의 메뉴들을 다시한번 소개해드릴게요! 마찬가지로 위에서 소개해드렸던 메인메뉴 흑돼지 火 파스타는 매콤한 양념에 제주산 흑돼로 만들었다는데, 제주페이지기는 매운걸 잘 못먹어서 아마 매콤한 파스타는 힘들지 않을까 싶어요 힝,,그래도 다른 곳에서 쉽게 볼 수 없는 매콤한 파스타라고하니 조금 더 독특하고 먹고 싶음..! 헤헤 거기다 흑돼지 간장덮밥은 무난하게 먹을 수 있을 것 같지요? 단짠단짠 조합 좋아하신다면 흑돼지 간장덮밥 추천!거기다 흑돼지 왕 바게트도 있는데, 평대중동회관만의 비법 마요네즈소스와 흑돼지가 만나 엄청 맛있는 바게트샌드위치가 완성된다고! 제주페이지기는 아시다시피 빵도 좋아하고 고기도 좋아하는데 두개가 만났으면 얼마나 맛있을지 가늠이 되지않는다,, 빨리 먹고 싶네유 진짜!이미 남편한테는 카톡으로 여기 꼭 가야한다며 메모까지 전부 해놓은상태 키듀키듀     평대중동창고를 개조하여 새롭게 탄생한 제주 평대중동회관, 분위기도 같이 살펴보아야겠지요? 생각보다 예쁜 분위기여서 더 좋았음!요즘은 새로운 건물을 굳이 짓는 것 보다는 기존의 건물을 개조하고 새롭게 탄생시켜서 영업을 하는거라 빈티지한 분위기도 뿜뿜해서 더 좋음!그래서 제주페이지기도 이런 분위기 식당가면 꼭 사진을 직는데 대리님도 생각보다 분위기가 괜찮았다고 사진을 많이 찍고 오셨더라구요~일단 1층 공간은 이렇게 테이블들이 있음! 8명 까지는 무난하고 편하게 식사하실 수 있도록 되어 있습니다~그 외에 일반 테이블도 있고, 혼자왔을때 먹기 좋은 바 테이블도 있어서 인원수 상관없이 편하게 드실 수 있을 것 같아 걱정하지 않으셔도 좋아요~혹시라도 인원수가 더 많다면 미리 예약해주시는게 좋겠지요? 전날 예약도 가능하고, 당일에도 예약가능한 경우가 있다고하니 인원수가 많으면 예약추천! 괜히 갔다가 자리 없으면 다 따로 앉거나 돌아가야하는 불상사가 생기지 않기 때문에!   그리고 복층구조로 이루어져있는 제주 평대중동회관, 때문에 계단으로 올라가면 또 편하게 앉으실 수 있다는 사실! 귀여운 좌식 공간들이 나온다구요~물론 위층에 앉으실 때에는 신발을 벗고 가셔야한다는 점 참고해주세요! 필요한 사람들을 위해서 무릎담요도 준비되어 있다고하니,치마를 입으셨더라도 편하게 앉으실 수 있을 것 같습니다~ 거기에 제주페이지기가 너무 매력을 느꼈던 것은 그냥 방석에 앉는 것이 아닌편하고 푹신하게 기대 앉을 수 있는 빈백이 준비되어 있다는 점! 빈백있는 곳 너무 좋아~ 제주페이지기 저번에도 빈백에 한번 앉았다가 일어날 생각 못했쟈나,, 다른 곳보다 편하면서 감성을 느낄 수 있는 곳이니 여러분도 방문해보시면 좋겠지요~?그래도 대리님도 고민하다 2층으로 올라가셔 드셨다고! 생각보다 2층 분위기가 아늑하고 좋아서 아지트 같은 느낌도!제주페이지기는 갠적으로 이렇게 높은 천장의 복층보다는 다락방 같은 느낌을 주는 낮은 천장의 복층이 좋음~ 뭔가 훨씬 더 포근하게 느껴짐!   2층에서도 역시나 밭담길에 관한 사진이나 액자를 만나볼 수 있었어요! 평대중동회관은 밭담길의 시작과 끝이라서 더 의미가 큰 것 같지요?위에 액자에 보시는 모습이 밭담길인데, 밭을 둘러싼 돌담들을 따라 쭉 걷다보면 기분좋은 시간을 보낼 수 있을 것만 같은!약 30분 정도 소요된다고해요, 또 가다보면 감수굴 이라는 곳을 만나볼 수 있는데 감수굴의 물맛이 좋아 감수라는 이름이 붙여졌다고!인근주민들 까지도 관혼상제시 정화수로 쓰일만큼 귀하게 사용되었을 뿐더러, 중동의 원래 명칭이 감수굴 동네더라구요!이 곳에서 몰랐던 지식을 많이 알아가서 좋음^ㅠ^ 제주에 사는 제주페이지기도 제주에 대한 지식이 많이 부족함을 느낄때가 많은데이렇게 심층적으로 지식을 쌓고 느낄 수 있으니, 더 오래도록 기억에 남지 않을까 하는 생각이 들어요!   위에서 내려다보는 평대중동회관의 모습! 오픈 키친식이라서 요리하는 모습을 볼 수 있는데 딱 보기에도 깔끔한것이 보이지요?다른 분들이 식사하고 계셔서 사진은 빨리 딱 한컷만 찍으셨다고! 위에서 한눈에 내려다보이는 평대중동회관 분위기도 깔끔하니 참 좋은 듯:)평대중동회관에서는 꽃차나 바당바당주스, 에이드 종류도 판매하고 있으니까 음료 드시면서 편하게 쉬어가셔도 좋을 것 같다는 생각이!창으로 들어오는 햇살하며 분위기도 나쁘지 않아 전체적으로 좋은 시간을 보낼 수 있었다고!거기다 일단 평대니까 동쪽 여행할 때 들르기에 좋으셨다고 하더라구요~ 대리님도 빨리 드시고 싶어서 계속 음식이 언제나오나 아래를 쳐다보게 됐다고,, 아니 그렇게까지 배고프셨,,? 키키키키     1층 한쪽에 이렇게 귀여운 돼지 아이템들이 있어가지고 제주페이지기가 환장쓰,, 사진으로 봐도 나 저 목베개? 쿠션? 가져야겠다! 했는데단호하게 판매하지 않는다고 말해줌,, 아니 너무 속쨩해 힝,, 이런건 그냥 인터넷이나 길가다 사는 것 보다 특정한 장소에서 사가지고기억에 오래 남는게 좋은데!! 아쉽지만 그냥 그러려니하고 넘어가기루 헤헤 그냥 귀엽고 다양한 돼지 소품들을 천천히 구경해보셔도 나쁘지 않을 것 같습니다! 되게 귀엽고 센스있게 꾸며져 있음 키듀키듀 사장님이 젊은 분들이시라고 했는데 그래서 그런가 분위기를 잘 만들어내시는 듯!여튼 이제 내부이야기, 밭담길 이야기까지 다 했으니 가장 중요한 음식을 만나야하지 않겠습니까!! 제주 평대중동회관의 맛있는 음식들을 소개해드릴게요^0^   먼저 생각보다 반응이 되게 좋았던 흑돼지 火 파스타! 솔직히 흑돼지가 들어간다? 아무리 이것저것 다 들어간다지만 흑돼지가? 하는 마음이 없었다면 거짓말 흡,, 어울릴지도 잘 모르겠고 무엇보다 매콤한 파스타라니까 첨엔 내가 이 파스타를 먹어볼 일 없겠구나 싶었던게 사실인데알고보니 매워서 火가 들어간 것이 아닌, 불맛이 제대로 나서 火를 사용하신 것 같다고 하더라구요! 실제로 살짝 매콤한 맛은 있어도아이들이 먹기에 매콤하다고 느낄 뿐, 매운 것을 잘 못드시는 분들도 무난하게 먹을 수 있는 맛이라고! 거기에 흑돼지가 들어간 만큼 불향이 제대로 느껴지니까 파스타 강추하고 싶다고,, 아니 이렇게 말씀하시면 저도 파스타를 먹어야 할 것 같은 느낌적인 느낌!소스가 낭낭하게 나와서 그런가 흑돼지 바게트 주문하셨다면 소스 얹거나 찍어서 먹어도 맛있다는 꿀팁아닌 꿀팁을 전수 받았습니다 헤헤   요건 반응이 정말 좋았던 흑돼지간장덮밥! 흑돼지 간장 덮밥은 단짠단짠의 진수를 만나볼 수 있는 메뉴라고 하는데, 일단 흑돼지 듬뿍 올라가있음,,이건 정말로 칭찬해 (짝짝짝) 흑돼지 덮밥이라고 했는데 야채만 듬뿍 올라가있고 흑돼지 몇조각 없는 그런 메뉴는 시져잉!다행히 평대중동회관에서는 그런 걱정 안하셔도 좋을 것 같습니다! 거기다 너무 매력적이었던게, 갈릭후레이크가 듬뿍 올라가있다는 사실!원래는 살짝 곁들이는 정도로만 들어가곤하는데, 평대중동회관에서는 갈릭후레이크가 듬뿍 들어가 있었다고 하더라구요!이게 너무 매력적이라고~ 바삭하면서도 고소한 마늘 향이랑 고기가 어우러져서 자칫, 노른자때문에 느끼할 수 있는 덮밥을 훅! 잡아줬다고!부담없이 한그릇 금방 뚝딱할 수 있는 비주얼이라고 하니, 무리없이 깔끔하게 먹어보자구요!제주페이지기가 여러분께 설명해드리기 편하도록 어떤게 더 맛있었는지 여쭤봤는데 두개가 전혀 다른 매력을 가지고 있는 최고의 메뉴였다고,,우문현답이라는 말은 이럴때 쓰는 것 같습니다 헤헤   그리고 제주페이지기가 가장 기대했던! 대망의 흑돼지 바게트! 바게트 안에 흑돼지와 다양한 채소들이 들어가있는 샌드위치식 바게트에요!사실 바게트는 잘못 먹으면 되게 딱딱하면서도 질겨서 불편함이 많은데, 평대중동회관의 바게트는 그렇지 않음!진짜 샌드위치 처럼 먹을 수 있어서 부담 없음! 사실 저렇게 나오긴하는데 한입에 다 넣기는 힘들어서 바게트 빵이 상대적으로 부드럽지 않아한번 손으로 눌러 먹으면 더 편하고 맛잇게 드실 수 있다고 하더라구요! 진짜 한끼 식사로도 제격이라서 추천한다고..!물론 제주페이지기는 흑돼지 바게트를 간식으로 먹겠지만요 키듀키듀 야채도 듬뿍듬뿍 들어가 있어서 샐러드 빵을 먹는 느낌이기도 했다고!여튼 다른 메뉴들도 물론 빨리 먹어보고 싶지만 그 비법 마요네즈 소스의 맛을 빨리 보고싶은,, 조금만 기다리세오 사장님!! 곧 갑니다!!   위에 말씀드렸듯 평대중동회관에서는 음료들도 판매하고 있는데 음료도 의외로 엄청 맛있음!거기다 평대에서 나는 당근을 이용한 바당바당 주스도 인기만점에 망고주스도 오케이! 에이드종류는 말 안해도 다 아시겠쥬? (찡긋)음료는 물론이고 일단 너무너무 맛있는 식사를 할 수 있는 제주 평대중동회관! 제주 동쪽여행하신다면 꼭 한번 들러보자구요~제주페이지기가 평대중동회관 다시 들러서 꼭 후기 남겨드리도록 하겠습니다 헤헤아마 제주페이지기는 이번달이 가기전에 평대중동회관에서 맛있는 식사를 할 수 있지 않을까 싶습니다><     평대중동회관평대중동회관제주특별자치도 제주시 구좌읍 평대7길 34 평대중동회관   운영시간▶ 11:00 - 20:00 브레이크타임▶ 15:00  - 16:00 휴무일▶ 수요일 연락처▶ 010-5797-0558       ",
		"description": "밭담길인데, 밭을 둘러싼 돌담들을 따라 쭉 걷다보면 기분좋은 시간을 보낼 수 있을 것만 같은! 약 30분 정도 소요된다고해요, 또 가다보면 감수굴 이라는 곳을 만나볼 수 있는데 감수굴의 물맛이 좋아 감수라는... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "평대리맛집 평대앓이",
		"postdate": "20180503",
		"link": "https://blog.naver.com/iseeyou11?Redirect=Log&logNo=221267545006",
		"contents": "",
		"description": "#도댓불 #아름다운마을평대리 #감수굴밭담길 이곳을 걸었다. 평대리 매력적인 동네 당근밭도 보고 신기했다 :) 그리고 직원분 완전 친절 ❤️❤️❤️ 김녕성세기해변과는 9km 정도 거리 바당파스타도 그렇고... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "낭만적인 평대리해변/낭만적인 이색돔숙소[제주이글루]",
		"postdate": "20191016",
		"link": "https://blog.naver.com/jmjung21?Redirect=Log&logNo=221679559612",
		"contents": "",
		"description": "#평대리해변 #평대리 #구좌읍 #감수굴밭담길 #제주밭담문화 #jeju #제주특별자치도 요즘,제주 핫플 이색돔숙소 [제주이글루] 왜 인기인가? 지금,영상으로 만나보세요 https://youtu.be/fXNigKr9dhs#제주여행... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 평대리에 오다",
		"postdate": "20210312",
		"link": "https://blog.naver.com/okmsok?Redirect=Log&logNo=222272823820",
		"contents": "친구가 제주도 한달살이 하러 내려왔다가 제주생활에 매료되어연세 얻었다 한다.방 하나 비어있으니 내려오라고 해서 그러겠다했더니동작 빠른 그녀, 바로 비행기표를 예매했다. 비행장육지 올라올 때 주차 이용하는 체육관 평대리의 삶이 시작되었다.친구가 새벽6시에 일어나 구운 고구마&커피 다음주부터는 출근하니이곳저곳 가볼만한 곳을 차량을 이용하거나 올레길이나 해변가를 거닐었다.   하늘도 예쁘고, 바다도 예쁘고, 너도 그래-참 좋은 글귀다         인도 란음식& 수제 귤잼 ABC해독쥬스 한라봉 5만냥(시가15만원)    모히토  ",
		"description": "친구가 제주도 한달살이 하러 내려왔다가 제주생활에 매료되어 연세 얻었다 한다. 방 하나 비어있으니 내려오라고 해서 그러겠다했더니 동작 빠른 그녀, 바로 비행기표를 예매했다. 비행장 육지 올라올 때... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "천 년여 세월 동안 제주를 지켜온 제주 밭담",
		"postdate": "20191212",
		"link": "https://brunch.co.kr/@jejuarchive/2",
		"contents": "",
		"description": "제주 사람들의 공동체 정신을 빼닮은 밭담, 제주 밭담은 제주인의 삶을 지켜준 소중한 유산이다. 2019.10.13.(일) 제주시 구좌읍 월정리 진빌레 밭담길에서 2019.10.12.(토) 제주시 구좌읍 평대리 감수굴 밭담길에서... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "곳 &quot;김녕해수욕장야영장&amp;김녕해수욕장&amp;진빌레밭담길... ",
		"postdate": "20210919",
		"link": "https://blog.naver.com/jkd520?Redirect=Log&logNo=222510883983",
		"contents": "제주도 한달살기 숙소 씨사이드 이든 추천 제주도 한달살기하면서 가볼만한 곳 \"김녕해수욕장야영장&김녕해수욕장&진빌레밭담길&평화통일불사리탑\" 김녕해수욕장야영장제주특별자치도 제주시 구좌읍 행원리 오랜만에 김녕해수욕장쪽을 지나가는데 와 야영장 주차장에 차들이 꽉 들어찼다. 언제부터 여기 야영장에 이렇게 많은 사람들이 찾았나?? 바닷가를 따라 텐트들이 빈틈없이 세워져 있다. 코로나때문에 여행객들이 숙박시설보다 야영을 하는 건가? 아님 제주도민들 사이에도 육지와 같이 캠핑붐이 불었나? 캠핑을 좋아한다면 바로앞에 멋진 에메랄드빛 바다가 있는 김녕해수욕장 야영장도 꽤 좋은 곳이라 생각된다.  언제부터 돈을 받았지? 재작년에 왔을때는 이런게 없었는데... 다른 해수욕장에 보면 마을청년회 같은 단체에서 관리상 이유로 돈을 받기도 하는데 그런게 아닐까 싶다. 김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리 와 시간이 거꾸러 흘러가나 철지난 해수욕장 주차장에 왠 차들이 이렇게 많나? 멋진 바이크 여행객 오히려 한여름보다 사람들이 더 많은 것 같은 느낌이다. 뭔일이지? 조금 추울텐데 수영을 즐기는 사람들도 꽤 많다.  제주밭담테마공원제주특별자치도 제주시 구좌읍 월정리 1400-14 진빌레 밭담길은 제주시 구좌읍 월정리에 조성된 밭담길이다. 진빌레의 '진'은 '길다'를 '빌레'는 '넓적하게 펼쳐진 암반'을 뜻하는 제주어다. 진빌레 밭담길은 제주밭담과 제주 농촌 문화를 직접 체험할 수 있고, 지역 홍보를 위해 조성되었다. 밭담길은 약 2.5km로 소요시간은 약 40분 가량 걸리는 코스이다.  현재까지 조성된 밭담길은 △'진빌레 밭담길'(구좌읍 월정리) △'감수굴 밭담길'(구좌읍 평대리) △'물메 밭담길'(애월읍 수산리) △'수류촌 밭담길'(한림읍 동명리) △'영등할망 밭담길'(한림읍 귀덕1) △'어멍아방 밭담길'(성산읍 신풍리) △'난미 밭담길'성산읍 난산리 △ '공세미 밭담길'(애월읍 어음1리)까지 제주시에 6개, 서귀포에 2개소 등 총 8개 코스가 있다. 월정리투명카약 주차장에 주차를 하고 제주밭담캐릭터 '머들'의 안내에 따라 걸으면 된다. 입구에 아담하게 테마공원이 조성되어 있으나 따가운 햇볕을 피할 만한 곳이 없어 패스. 입구에 들어서자 오른편에 거무스름한 용암덩어리로 이루어진 빌레에 철새들이 보인다. 이와 철새사진 찍느라 한참을 헤메다 진이 빠져 진빌레 밭담길은 다음을 기약하기로 했다. 평화통일불사리탑제주특별자치도 제주시 조천읍 일주동로 884 평화통일 불사리탑은 반구형으로 건립한 불교사원으로 1988년 음력 10월 10일 10시에 기공식을 가진 이후 10년 불사를 거쳐 1998년 8월 15일 완공되었다. 평화통일이라는 이름이 의미하듯이 남과 북으로 양분되어 있는 안타까운 우리의 현실을 부처님의 위신력과 불자들의 절실한 기도를 통하여 통일과 평화로 이어지게 하고자 하는 깊은 염원을 담고 있는 바 탑을 민족의 성산 백두의 천지에 정방향으로 맞추어 건축하였다. 특이한 구조의 원형사리탑 건물과 수십점의 사리탑과 불상들을 구경할 수 있는 곳. 학창시절 경주수학여행때 봤던 다보탑이 생각나게 한다. [씨사이드 이든 소개]■ 주소 : 제주시 구좌읍 하도리 2969■ 구조 : 방2/화장실2/거실/부엌/세탁실■ 면적 : A타입 : 22평, B타입 : 23평, D타입 : 29평, 타입별 사진은 블로그참조■ 기본 임대인원 : 2~4명(여분침구있음, 추가요금없음)■ 시설 : 생활가전, 조리도구 및 기본식기류, 인터넷, TV, 와이파이 등 완비■ 임대료 : 보증금 30, 임대료 A타입 210/ D타입 240■ 공과금(전기/가스/수도) : 퇴실후 보증금에서 공제■ 블로그 : https://blog.naver.com/jkd520■ 문의 010-7283-0411✔︎ 위치가 좋아 생활이 편리해요.  씨사이드 이든은 행정구역상으론 하도리이나 세화리 읍소재지에 인접해 있어 차로 10분안에 농협하나로마트, 세화오일장, 읍내식당에 갈수 있고, 통닭, 족발, 중화요리등 배달이 가능해서 생활이 편리해요.✔︎ 학교가 가까워요.도보 20여분 거리에 하도초등학교가 있고, 차량 5분거리에 세화중학교가 있습니다. 그리고 1.5km거리에 해녀박물관버스정류소가 있어서 뚜벅이여행에도 편리해요.✔︎ 주변에 관광지가 많아요.  차량 30분 거리내에 해녀박물관, 월정리해수욕장, 성산일출봉, 섭지코지, 아쿠아플라넷, 비자림, 만장굴, 교래자연휴양림, 에코랜드, 산굼부리, 선녀와나무꾼 등이 있고, 유명한 오름으로 거문오름, 용눈이오름, 다랑쉬오름, 높은오름, 따라비오름 등이 있습니다. 그리고 월정리에서 하도리까지 해맞이해안로를 따라 핫한 카페, 음식점, 이색가게 등을 만날 수 있습니다. ✔︎ 해수욕장이 가까워요.  여름엔 1km에 있는 세화해수욕장이나 차로 20분 거리의 월정리해수욕장 등을 이용할 수 있어요.✔︎ 도서관이 가까워요.  제주에 와서 해야할 리스트에 원없이 책읽기도 넣어보세요!  차로 10분거리에 동녘도서관이 있어요.✔︎ 힐링하기 좋아요.  단지 바로앞에 하도바다가 있어 산책길에 바다내음을 맡을 수 있고, 단지 둘레의 돌담밭에는 유채밭, 무밭이 있어 개화기에는 주변이 온통 꽃내음으로 가득해서 저절로 힐링이 돼요.✔︎ 운동이나 산책하기 좋아요.  대단지이기 때문에 단지내 산보하기도 좋고, 단지 바로 앞에 자전거 전용도로가 있어 운동하기 좋아요. ✔︎ 층간소음 걱정이 없어요.  3층 독채를 통째로 쓰기 때문에 아파트처럼 층간소음에 시달리지 않아서 좋아요.✔︎ 드라이브하기 좋아요.  월정리해변부터 해맞이해안로는 연인끼리 드라이브코스로 유명해요.✔︎ 아이들이 좋아해요.  단지안에는 항상 한달살기하는 집 아이들이 있어 넓은 잔디밭이나 단지내를 같이 뛰어 다니며 놀 수 있고, 특히 단지앞바다에서의 조개줍기나 게잡이는 아이들이 가장 좋아하는 놀이입니다.✔︎ 친환경건축자재를 사용했어요.  친환경목구조로 되어있어 여름엔 시원하고 겨울엔 따듯하고, 특히 라돈등 유해물질이 없어 건강하게 생활할 수 있어요.✔︎ 계약이 확실해요.  계약전에 집주인의 신분증, 등기부등본, 통장사본을 확인하고, 집주인과 직접 계약하기 때문에 계약후 문제가 생길 염려가 없어요.✔︎ 기본 생활용품이 준비돼있어 몸만 오시면 돼요.  세탁기, 청소기, 밥솥, 전자레인지 등 기본 생활가전과 그릇, 수저, 후라이팬, 냄비, 도마등 기본 주방기구가 완비되어 있어 몸만 오시면 됩니다.✔︎ 대단지라 무섭지 않아요.  나홀로 전원주택이 아니라서 무섭지 않아서 좋아요.✔︎ 단지관리인이 있어 언제든지 도움을 구할 수 있어요.  단지관리인이 있어 불편사항이 있을 경우 즉각 조치가 가능해서 좋아요.✔︎ 가격이 합리적이예요.  저희 씨사이드 이든 주민임대조합이 직접 임대를 진행하기 때문에 대행업체를 이용하는 다른 숙소에 비해 많이 저렴해요.✔︎ 원하는 기간에 한달살기를 하시려면 두세달전에 미리 예약하세요.   https://blog.naver.com/jkd520 씨사이드 이든 : 네이버 블로그제주도 최고의 한달살기숙소 바닷가 에덴동산 \"씨사이드 이든\"blog.naver.com  ",
		"description": "진빌레 밭담길은 제주밭담과 제주 농촌 문화를 직접 체험할 수 있고, 지역 홍보를 위해 조성되었다.... 현재까지 조성된 밭담길은 △'진빌레 밭담길'(구좌읍 월정리) △'감수굴 밭담길'(구좌읍 평대리) △'물메... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[밭담길-1] 구좌읍 평대리 감수굴 밭담길",
		"postdate": "20200312",
		"link": "https://blog.naver.com/babynut813?Redirect=Log&logNo=221850056589",
		"contents": "#제주밭담길 에 대해 아시나요?올레길은 길이도 길고, 등산처럼 오르는 산도 있고 하고, 시간도 오래 걸려서 쉽게 도전하지는 못하고 올레길  만큼은 아니더라도 30~40분 걷는 코스로 이루어진 곳이에요현재는 6곳 지역에 있습니다http://www.jejubatdam.com/index.php 제주밭담 기반구축 사업단제주밭담, 제주밭담상품, 제주밭담코스,밭담길, 밭담사업단 등www.jejubatdam.com #밭담길이름에서도 느껴지시죠 밭담 사이를 걷는 길인데요밭담이란 #제주농업유산 으로 담을 쌓은 밭인데 제주 지역마다 밭담의 형태가 다르다고 해요바람과 토양유실을 막아주고, 말과 소로부터 농작물을 보호하고 농지 경계표지 기능도 합니다제가 제주에 올때마다 안타깝게 생각했던 부분이 외지에서 온 사람들이 차린 상업적인 공간이 늘면서 제주스러운 시골마을 분위기가 없어지는 것이었는데오늘 밭담길을 다녀오고 나니 그런 생각이 조금은 나아졌어요밭담길 사이사이에 제주의 시골마을이 그대로 남아 있었어요오늘은  6개의 밭담길 중에 구좌읍 평대리 감수굴밭담길을 다녀왔어요제주살이 (45일) 하는 동안 6개 밭담길 도장깨기가 목표에요   감수굴 밭담길 주차 팁티맵에서 감수굴 밭담길을 치면 평대리 중동회관으로 안내를 해줘요카페이기도 하면서 밭담 브랜드 상품을 판매하는 밭담-shop 이기도 합니다 이곳이 시작점인 줄 알았는데 이곳은 중간지점이라고 하네요 근데 골목길이라 차가 많은 경우는 주차가 힘들 수 있을 것 같아요밭담길을 돌다보니 바닷가가 나왔는데 그곳에 주차공터가 좀 크더라구요성수기에는 그쪽 주차장을 이용하시는 것이 좋을 듯 해요 평대리중동회관제주특별자치도 제주시 구좌읍 평대7길 34 평대해변제주특별자치도 제주시 구좌읍 평대리 1994-20   밭담길 캐릭터 표지가 있는 곳을 따라가면 됩니다   슬렁슬렁 걷다가 갈림길이 나와 어디로 가야할지 모른다면제주밭담 캐릭터 #머들이네가족만 찾으면 OK!!   올레길과 밭담길이 만나는 지역이 있어서올레길 걸으시는 분들과 만날 수 있어요     제주 밭담 캐릭터 머들이네 가족 - 돼지  머들이네 가족 - 아빠   과수농장 하우스도 지나가구요 길 전체가 시골시골 하고 제주제주 해요딱 제가 원하던 분위기에요 생각보다  이런곳이 많이 남아있어서 다행입니다     제가 좋아하는 돌벽집   걷다보니 평대 해안공원 쪽 바다가 나왔어요감수굴 밭담길이 바닷길을 끼고 있는 밭담길이라고 해요정말 맑은 물 제주!! 제주를 더욱 많이 아끼고 사랑해줘야겠어요     이렇게 평대리 해안공원 쪽 바닷가에 주차공터가 있어요이곳 말고도 건너편에도 널찍한 주차공터가 있습니다  인근 해녀작업장도 있구요       바다색 진심 무엇  바다구경을 끝내고 다시 밭담길로 들어가요길건너에 밭담캐릭터-머들 표지판이 있습니다  골목안으로 걷다보니 이곳 명칭의 근원#감수굴 이 나옵니다감수굴은 우물의 이름인데 예로부터 이 물맛이 좋아 '감수'라고 이름지었으며인근 마을에서도 관혼상제의 정한수로 쓰기위해 물을 길러 오길도 했다고 해요    3월10일 제주항에 입도할때만 해도 풍랑주의보가 있었고 어제도 강풍주의보가 있었는데 오늘은 바람도 적고 날씨도 포근해서 봄 날씨를 즐겼습니다 따뜻한게 추운, 추운데 따뜻한 참으로 이상한 제주도 날씨   제주살이 동안 밭담길 6곳 도장깨기는 계속 됩니다.... ",
		"description": "다시 밭담길로 들어가요 길건너에 밭담캐릭터-머들 표지판이 있습니다 골목안으로 걷다보니 이곳 명칭의 근원 #감수굴 이 나옵니다 감수굴은 우물의 이름인데 예로부터 이 물맛이 좋아 '감수'라고... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[제주 밭담길]밭담길에서 만난 작은 제주 ‘감수굴 밭담길’",
		"postdate": "20181101",
		"link": "https://blog.naver.com/kcr1745?Redirect=Log&logNo=221389290548",
		"contents": "",
		"description": "있는 밭담을 감상할 수 있는 ‘감수굴 밭담길’을 소개한다. 지난주에 소개한 ‘진빌레 밭담길’은 농작물의 피해를 줄이기 위한 용도로 세워진 밭담길을 많이 볼 수 있었다면, 지금부터 소개하는 ‘감수굴... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주도 평대리 일출 감수굴 밭담길 사이사이로 비추는 햇살",
		"postdate": "20180906",
		"link": "https://blog.naver.com/silverdust5201?Redirect=Log&logNo=221353610652",
		"contents": "",
		"description": "감수굴 밭담길로 향한 차례예요. 밭담길로 이어지는 산책코스를 걸으며 상쾌한 공기를 폐부 깊숙이 들이마셔 보세요. 제주도 평대리 일출과 함께 밭담의 돌들이 얼기설기 몰려있고, 틈새가 있어 태풍에도... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 봄의 밭담길",
		"postdate": "20200316",
		"link": "https://blog.daum.net/jejuyou/3027",
		"contents": "",
		"description": "국제연합 식량농업기구(FAO)는 2014년 세계중요농업유산으로 제주밭담 농업시스템을 등재했다.... 애월읍 수산리 ' 물메 밭담길 ' 구좌읍 월정리 ' 진빌레 밭담길 ' 구좌읍 평대리 ' 감수굴 밭담길 ' 성산읍 신풍리... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[밭담길-6] 성산읍 신풍리 어멍아방밭담길",
		"postdate": "20200615",
		"link": "https://blog.naver.com/babynut813?Redirect=Log&logNo=222001683297",
		"contents": "드디어 밭담길 마지막 이야기에요.6개의 밭담길을 완주하는 날이거든요.(누차 얘기했지만아무도 밭담길 완주를 강요하지 않았음)마지막으로 온 밭담길은신풍리 어멍아방밭담길이랍니다.전통문화와 생활풍속이 오늘날까지 살아있는어멍아방잔치마을네비게이션에는성산청소년수련원을 찍고 갔어요.    수련원입구에 성읍민속마을 민박처럼 전통가옥양식을 체험할 수 있는숙박하는 집이 있더라구요.  성산청소년수련원에서 가는길이 살짝 애매한아쉽게도제일 안내가 부족한 밭담길이었어요.  헤메고 헤매다 겨우 찾은 밭담길 코스본격적으로 시작해 볼게요.  1930년대 이전에 축조된 것으로 추정되는 사장터 못   5월 말예쁜 수련이 한두개씩 꽃을 피웠는데지금쯤이면 사장터 못에 탐스런 수련이 가득 피어서볼만하겠어요.    사장터 못 앞에서 부터는머들이네 표지판이 곳곳에 있어서밭담길 안내가 잘 되어있더라구요.   어멍아방밭담길이 있는 신풍리도참으로 조용한 동네더라구요.  제주스런 돌담 골목길  감귤밭과 귤창고 옆도 지나가구요.   밭담길 6군데 모두 뽀개는 동안올레길과 합쳐지는 구간에서는올레객을 종종 만났었는데밭담객은 한번도 만난적이 없어요.밭담길도 걸을만한 예쁜 길인데아직 덜 알려진것 같아서 많이 아쉬워요.  보호수 아래 벤치에 앉아더위를 식히기도 하구요.  웬 뚝방길이 나오길래 이 뚝방 너머에는 뭐가 있나 궁금했는데  이렇게 작은 개천이 흐르고 있더라구요.  뚝방길 지나서 머들이네 가족이 안내하는대로 계속 걸어가니  신풍보건진료소가 나왔어요.이제 밭담길 대장정의 끝이 보이네요.  성산청소년수련원수련원 운동장에 주차를 하고이곳에서부터 밭담길을 시작하려고 했는데  수련원 안쪽에 있는   던데 못에서 길을 잃어서 밖으로 나가서 한참을 헤메다가밭담길 코스를 찾았어요.  던데 못에서 밭담길로 빠지는 코스발견하신 분은 댓글 좀 주세요 ㅎㅎ   이렇게 해서 저의 제주살이동안아무도 시키지 않았지만시작했기에 끝을 본밭담길 6개 뽀개기는 모두 끝이 났답니다.밭담길 6개 중에 제일 예뻤던 길이 어디냐고 물으신다면구좌읍 월정리 진빌레 밭담길(봄, 가을에 추천해요. 한여름엔 더워 죽..)그 다음은 애월읍 수산리 물메 밭담길김낭군님의 원픽은밭담길이 흙길이라 좋았다던구좌읍 평대리 감수굴 밭담길이정도에요.밭담길을 모두 돌아 볼 시간이 없으시다면진빌레 밭담길이 시작되는 곳김녕해변 근처에 있는제주도 돌담, 밭담 문화에 대해알아볼 수 있는 곳밭담테마공원을 추천드려요. [밭담길-1] 구좌읍 평대리 감수굴 밭담길#제주밭담길 에 대해 아시나요?올레길은 길이도 길고, 등산처럼 오르는 산도 있고 하고, 시간도 오래 걸...babynut813.blog.me  [밭담길-2] 애월읍 수산리 물메 밭담길구좌읍 평대리 감수굴 밭담길 포스팅오늘은 밭담길 두번째 포스팅입니다 애월읍 수산리 #물메밭담길 을 ...babynut813.blog.me [밭담길-3] 구좌읍 월정리 진빌레 밭담길https://m.blog.naver.com/babynut813/221850056589https://m.blog.naver.com/babynut813/221854739355진...babynut813.blog.me [밭담길-4] 한림읍 동명리 수류촌 밭담길 명월성지가 다했다다녀 온 지는 몇 주 되었는데 이제야 올리는 수류촌 밭담길이야기네비게이션으로는 콩창고(음식점)을 찍고 ...babynut813.blog.me [밭담길-5] 성산읍 난산리 난미밭담길3개월 제주살이도 곧 끝나가고 있어요제주살이 끝나기 전에밭담길 6곳 도장깨기를 마쳐야 해서(그 누구도 ...babynut813.blog.me #제주도가볼만한곳#제주도밭담길#제주도돌담길#밭담길#밭담테마공원#제주도여행#제주도예쁜길#제주스런여행지#제주스런곳#제주도다운여행지 ",
		"description": "평대리 감수굴 밭담길 이정도에요. 밭담길을 모두 돌아 볼 시간이 없으시다면 진빌레 밭담길이 시작되는 곳 김녕해변 근처에 있는 제주도 돌담, 밭담 문화에 대해 알아볼 수 있는 곳 밭담테마공원을 추천드려요.... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "[밭담길-2] 애월읍 수산리 물메 밭담길",
		"postdate": "20200315",
		"link": "https://blog.naver.com/babynut813?Redirect=Log&logNo=221854739355",
		"contents": "구좌읍 평대리 감수굴 밭담길 포스팅 [밭담길-1] 구좌읍 평대리 감수굴 밭담길#제주밭담길 에 대해 아시나요?올레길은 길이도 길고, 등산처럼 오르는 산도 있고 하고, 시간도 오래 걸...m.blog.naver.com 오늘은 밭담길 두번째 포스팅입니다 애월읍 수산리 #물메밭담길 을 다녀왔어요네비게이션에 #수산리저수지 를 찍고 갔구요수산리 저수지 안쪽과 더 안쪽 당동정류장 앞쪽으로 크게 공터가 있어서 주차는 어렵지 않아요  수산저수지제주특별자치도 제주시 애월읍 수산리  수산리저수지 앞에 마을의 수호목 441년된 곰솔나무가 있어요 (문화재로 지정됨)그 모습이 꽤나 멋있습니다김낭군님은 살면서 이렇게 멋진 소나무 처음본다고 말할 정도였어요     자!! 밭담길을 향해 떠나봅시다~  어디로 가야할지 모를때는 주변에 밭담길 표지판 머들이네 가족을 찾으시면 된다는거!!   당동 정류장이 있어서대중교통으로도 쉽게 오실 수 있을 것 같아요  밭담길 길이 3.3km / 예상소요시간 52분  밭담길을 시작한지 얼마 되지 않아 #큼섬지 라는곳이 나왔어요가뭄에서 샘이 마르지 않았던 곳물메밭담길이 있는 이곳 수산리는 정말 처음부터 끝까지 물로 시작해서 물로 끝나는 곳이었어요   수산리 마을은 아주 조용한 마을이에요 이곳 역시도 올레길이 만나는 곳입니다  밭에서 일하시는 주민분들 모습도 볼 수 있었어요  이 마을은 또 특이한 점이 있어요밭담길 내내 이렇게 시를 감상할 수 있답니다수산리 밭담길은 한마디로 정리하자면 물과 시(詩)가 있는 곳  귤나무 밭인데 귤이 달린 계절에 왔다면 좡좡(주황주황) 예쁜 모습을 봤을 것 같아요  수산리 밭담길은 밭 면적이 꽤 크더라구요이제 곧 농작물 심을 준비를 마친 밭들   강풍주의보가 발효된 날이지만따뜻한 햇볕과 노란 유채꽃이 봄을 느끼게 해줍니다   알록달록 물메초등학교   여기도 시 詩  물메 밭담길은 도로를 끼고 걷는 길이 좀 있어요첫째도 차조심!! 둘째도 차조심!!  여기도 시 詩     여기도 시 詩  여기도 시 詩  제주도 모양 조형물    오늘은 미세먼지도 나쁨이고 날씨가 아주 맑은 날은 아니라 가시거리가 좋지는 않았어요날이 아주 맑은 날이었다면 하귀앞바다도 잘 보이고 수산리 저수지 뒤로 오름능선들도 볼 수 있을 것 같아요     물메 밭담길의 하이라이트 '수산리저수지길'  좌 저수지 우 하귀바다를 끼고 걷는 흙길이에요       바람이 센 제주지역의 특징을 담은 전통 가옥을 유지하고 있는 집도 보여요  밭담길 걷는 어느 가족을 만났는데어린아이가 걸어가는 모습이 그림이 되더라구요    물메밭담길을 한바퀴 돌아 다시 출발지점으로 돌아왔어요   살다가 보면~  제주도 곳곳에서 볼 수 있는 따귀나무 (따귀나무 이름은 제가 붙인거에요 ㅎㅎ )  수산리 마을 만의 매력을 지니고 있는 물메밭담길 포스팅이었어요밭담길 도장깨기는 계속 됩니다 ",
		"description": "구좌읍 평대리 감수굴 밭담길 포스팅 오늘은 밭담길 두번째 포스팅입니다 애월읍 수산리 #물메밭담길 을 다녀왔어요 네비게이션에 #수산리저수지 를 찍고 갔구요 수산리 저수지 안쪽과 더 안쪽 당동정류장... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "밭닮 제주의 해안선을  먼저 알아봅시다",
		"postdate": "20191011",
		"link": "https://blog.naver.com/negative405?Redirect=Log&logNo=221674963186",
		"contents": "",
		"description": "있게 감수굴 밭담길. 주위로 마을을 주민들까지도 밭담길에서의 만큼 좋아 붙여진 인근 관혼상제 이름으로 물이에요 물맛이 쓰일 정화수로 사용된 귀하게 ‘감수’는 감수굴 모습이 옛 평대리 즐기며여유롭게... ",
		"source": "감수굴 밭담길"
	},
	{
		"title": "제주 르토아베이스먼트 , CAFERI 인생 구좌까페!",
		"postdate": "20200515",
		"link": "https://blog.naver.com/kangmintare?Redirect=Log&logNo=221964086776",
		"contents": "인생 구좌까페였던,제주 르토아베이스먼트 / CAFERI작년에 구좌에서 제주1달살기를 하면서너무 좋았던 구좌까페가 두 곳 있는데요,제주 르토아베이스먼트그리고 CAFERI (카페리) 입니다.한적하기도 하고 사람도 많이 없어서제가 즐겨 찾던 두 카페~  해안도로 앞에 위치해 있는제주 르토아베이스먼트.탁 트여있는 뷰를 감상할 수 있고,지하에도 뷰가 예쁜 공간이 마련되어 있어그야말로 제가 인생 구좌까페라고손꼽는 곳 중에 하나에요.그리고 빵이 진짜...너무 맛있어요!! ㅎㅎㅎ   제주 르토아베이스먼트는빵이 맛있기로 꽤 유명한 곳이에요. 이것저것 먹어봤는데 딸기 크로와상이정말 전 제일 맛있었고,그 다음이 앙버터였어요! 커피는 코코넛커피가 달달하니 맛있더라구요.  이 구좌까페에서 뷰가 제일루멋있다고 생각하는 곳이에요! ㅋㅋㅋ커피 만드는 공간이라 직원분들 자리인데,일하실 때 살짝 사진에 담아봤어요.이 사진 찍으면서아 진짜 이런 뷰 보면서 일하는 분들은너무 행복하겠다~ 이런 생각이 들더라고요.유난히 이날따라 더 예쁘고맑았던 평대의 하늘 :)  제주 르토아 베이스먼트 메뉴  메뉴는 이렇게-!거의 커피 종류인데요,저는 위에서도 말씀드린 것처럼코코넛 커피가 제일 맛있었구용크럼블모카, 아몬드모카도사알짝 많이 달긴 한데..괜찮았어요!너무 단 커피 안좋아하는 분들은그냥 아메리카노나 라떼가 좋을 것 같네요. ㅎㅎ  크크 바로 옆에 있는 세러데이 아일랜드에대기 예약을 걸어놓고,한시간 정도 텀이 남아서 제가 즐겨오는구좌까페인 이곳을 왔는데식사 하기도 전에 1인1빵 ㅋㅋㅋ근데 진짜 빵 너무 맛있어요 ㅠ빵을 별로 안좋아하는 저임에도 불구하고!!!여기 오면 꼭 빵을 같이 먹을정도로 맛났던 ㅎㅎ   다시 가도 앙버터에딸기 크로와상으로 주문해서먹고싶네요 ㅠㅠ 딸기 크로와상이늦게 가면 품절일 때도 많더라구요.크로와상류가 보통 인기가 제일 많은 듯했어요_!  갬성갬성한 공간.근데 제 생각에 단점이라고 한다면창가쪽에 기대어 앉는 소파자리 빼고는다 등받이가 없다는게치명적인 단점 이었던.. ㅠ자주 와서 노트북을 하고싶지만등받이 없는 의자때문에 허리가 아파서그냥 풍경만 구경하다 올 때가 대부분이었네용 ㅠㅠ    저는 혼자서도 책 읽거나,노트북 잠깐 하러제주 르토아베이스먼트에 많이 들렀답니다!제가 지냈던 제주1달살기 숙소에서걸어서 약 10분 정도 밖에 안되서..진짜 너무 행복했어요. 헷ㅎㅎ평대에 예쁜 카페가 어찌나 많던지구좌까페 하나하나 도장찍는 재미로살았던 기억이 나네요~~  이렇게 창가 쪽 자리가 항상 인기랍니당.친구랑 놀러올 때는저 자리에 일부러 많이 앉아서사진도 남기고 그랬는데,혼자 올 때는 사람이 꽉 차 있는 경우가 많아서다른 쪽에 앉았는데어디에 앉아도 뷰가 다 예쁘고 좋아요.   이날도 나의 최애 !딸기 크로와상을 시키고 ㅎㅎㅎ  제가 앉은 자리는 왼쪽 창가쪽인데요,여기도 초록초록 뷰가 너무 예뻐서숲 속 카페에 놀러온 느낌?진짜 마음도 편해지고 흘러나오는 음악도 너무 좋고.마냥 행복했어요 !   평대리에 오면 감수굴 밭담길도보실 수 있어요 히히더 유명해지지 않았음 좋겠는 평대리. 르토아 베이스먼트제주특별자치도 제주시 구좌읍 평대리 2005  제주 르토아베이스먼트는연중무휴라서 더 좋았어요 ! 매일 10:00 - 19:00 이구요,7시에 닫는다니 그냥 딱 평균적인제주도 카페의 영업시간인 듯 하네요 ㅎㅎ  두 번째는 제가 지내던 숙소에서3분 컷인..정말 가까워서더 좋았던 카페리 (CAFERI)무려 애견동반도 되는 곳!근데 저희 강아지 데려갔다가안에 냥이들이 많아서 얘가 흥분하고난리도 아니라다시 집에 데려다놨었던 기억이..^^   CAFERI는 정말 감성감성하고예쁜 공간이에요!여기서 스몰웨딩 느낌나게사진 찍어도 진~~짜 예뻐요!  진짜 여기서 결혼식 해도 너무 예쁘고 좋겠다생각했는데 역시나,스몰웨딩 할 수 있게 대여도 가능하다고하더라구요. 근데 그냥 놀러와서 사진찍기에도충분하고 너무 예쁜 공간이에요사진찍기 좋은 부케, 화관 등등소품도 많아서 더 좋았어요!   음료도 이렇게 감성감성하고예쁜 식기에 담겨져서 나옵니닷.제가 제주1달살기를 하는 동안친한 지인들이 정말 많이 놀러왔는데한 번은 임신한 제 친구부부가 놀러왔었거든용!  그래서 친구 만삭사진도 찍어주고,오랜만에 얘기도 많이 나눴어요!친구 딸내미도 데려왔는데 시어머니랑 같이 놀러와서 숙소에 있어서 따로 만나진 못해서 넘 아쉬웠네요ㅠㅠ 고3때 갑자기 급속도로 엄청 친해진 친구인데관심사가 너~무 똑같아서급속도로 친해질 수 있었네요 ㅎㅎ이 친구가 벌써 두 아이의 엄마라니아직도 너무 신기한..!! 저희는 좋아하는 옷스타일도 비슷해서제 옷 빌려입고 사진 찍었는데사진 다 너무 이쁘게 나와서 뿌듯하더라구용   그렇게 친구 만삭사진 찍을때너무 예뻐서 찜해두고다른 친구랑 한 번 또 온 CAFERIㅎㅎㅎ가볼 곳이 참 많지만이렇게 한 번 꽂히면 또 오게되네요~!!   이 친구는 ㅋㅋㅋ냥이를 너무좋아해서 카페리에 있는 귀여운고양이들한테서 눈을 못 떼더라구요 ㅎㅎ   테이블도 갬성돋고 너무 예쁘죠?소품 하나하나 다 이뻐요..   밤에도 정말 예쁜 구좌까페 CAFERI간단하게 스몰웨딩 겸 친구랑 사진찍으러 와도 정말 예쁜 공간이에요,한번쯤 꼭 가보셨으면 좋겠네요!단, 여기는 노키즈존이랍니다..!! CAFERI제주특별자치도 제주시 구좌읍 평대2길 39  오픈은 11:30~ 이고 마감은 그때그때 쫌 다른데보통 6시쯤에 닫더라구요.휴무는 인스타로 공지할 때가 많더라구요그래서 인스타로 체크하고 가시는 게 좋을듯하네요요즘 피크닉 세트도 대여한다고 하는데,그건 못해봐서 한번 하러 가고싶어요 :)인스타 @cafe_ri_jeju_sido   ",
		"description": "평대리에 오면 감수굴 밭담길도 보실 수 있어요 히히 더 유명해지지 않았음 좋겠는 평대리. 제주 르토아베이스먼트는 연중무휴라서 더 좋았어요 ! 매일 10:00 - 19:00 이구요, 7시에 닫는다니 그냥 딱 평균적인... ",
		"source": "감수굴 밭담길"
	}
]