[
	{
		"title": "제주도 관광지도 #8",
		"postdate": "20200330",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221880542459",
		"contents": " 쇠소깍제트제주를 특별한 놀이동산처럼 즐기고 싶다면 쇠소깍을 찾아볼만 하다. 이곳은 근래에 유명해진 관광지 중 하나.민물과 바닷물이 만나는 신비한 공간을 힘들지 않게 즐길 수 있다. 5분 거리에 있는 부두로 향하면 쇠소깍의 명물 제트보트가 나온다. 쇠소깍 제트보트는 유명 놀이동산에서 줄서서 타던 후름라이드의 스릴을 바다에서 단숨에 만끽할 수 있다. 쇠소깍 제트보트는 바다 위에서 180도에서 360도까지 회전한다. 바다가 만들어낸 물보라를 온몸으로 맞으며 특별한 제주의 추억을 쌓을 수 있다. 제트보트에서 감상하는 쇠소깍 해안절경은 덤이다.   쇠소깍제주특별자치도 서귀포시 남원읍 하례로 378  #쇠소깍제트  스페이스닷원스페이스닷원은 카카오 본사 사옥으로, 제주 바다가 내려다보이는 한라산 기슭에 있다. 스페이스닷원은 제주의 땅 형상을 표현한 건축물로 독특한 건축미를 인정받았다. 제35회 한국건축가협회상 본상과 2012 한국건축문화대상 준공건축물 부문 민간부문 대상을 받았다. 최근에는 제주의 건축 기행 코스로도 많이 소개되고 있다.  스페이스닷원 외부는 촬영이 가능하지만 내부는 촬영이 금지되어 있다. 건물 내부에는 갤러리도 운영하고 있으며 카페도 이용할 수 있다. 이곳에서는 회사 사옥 및 갤러리닷원, 카카오 오름 등을 견학할 수 있는 가이드 투어 프로그램을 운영하고 있다. 투어 프로그램은 진로탐색 프로그램, 카카오 소개 프로그램, 제주 공간 및 건축 프로그램으로 구성되어 있으며 원하는 프로그램 하나를 선택할 수 있다. 가이드 투어는 카카오 본사 홈페이지에서 예약할 수 있으며 입장료는 무료이다. 프로그램 소요 시간은 약 60분가량이다. 외부 공간은 별도의 신청 없이 둘러볼 수 있다. 스페이스닷원 내에는 VR 체험을 할 수 있으며 건물 내부 곳곳에는 카카오 프렌즈 캐릭터들로 꾸며져 있다. 건물 외벽 전체가 투명한 유리로 되어있어 풍경을 감상하기에도 좋다.  <투어 프로그램>대상: 중학생 이상 단체소요시간: 60분 (가이드투어 20분 -> 자유시간 및 사진촬영 20분 -> 선택 프로그램 20분)프로그램 시간: 9시 30분, 10시 30분, 13시 00분, 14시 00분, 15시 00분, 16시 00분, 17시 00분  카카오본사제주특별자치도 제주시 첨단로 242  #스페이스닷원  시크릿가든 촬영지'알드르 잔디광장'에는 '시크릿 가든'에서 현빈과 하지원이 아름다운 키스신을 찍었던 벤치가 있어 내외 많은 관광객이 찾는 명소이다. 1만여 평의 잔디정원인 알드르 잔디광장은 아름다운 분수 연못과 함께 여유로운 휴양을 보낼 수 있는 곳이다.   서귀포시 중문관광로 198 #시크릿가든촬영지  알프스 승마장 포니승마레슨, 다양한 코스별 승마가 가능하고, 어린이를 위한 제주 유일 포니마차 운영하고 있다. 최장의 외승코스 보유, 승마동호인이 선호하는 승마장, 최대 마필을 보유한 승마장이다. 승마 외의 말인형만들기체험, 말도자기 꾸미기체험 등 여러가지 말관련 체험이 가능하다.   알프스승마장 포니제주특별자치도 서귀포시 표선면 서성일로 73  #알프스승마장포니  온평리 포구전통 등대인 ‘도대’가 남아있는 온평리 마을의 포구제주올레 2코스는 성산의 광치기 해변을 시작으로 다양하고 색다른 매력적인 길들을 따라 걷는 코스이다. 그런 매력적인 코스의 종점이 바로 온평포구이다. 코스의 종점이자 3코스의 시작점이기도 한 온평포구는 과거에는 주민들의 터전으로 자리했지만, 현재는 서쪽에 규모가 조금 더 큰 항을 만들어 현재는 올레길을 찾아오는 올레꾼의 조그만 쉼터의 역할을 하고 있다.  온평포구에는 현무암으로 쌓아 올려, 뱃길을 나간 어부들이 생선 기름들을 이용하여 불을 밝혔다가 안전하게 돌아와 그 불을 끄고는 했던 전통 등대인 ‘도대’가 아직도 보존되고 있다. 현재 제주에는 7개밖에 남지 않은 도대는 어려운 시절 마을 사람들과 함께하고, 마지막 불이 꺼진 후 지금까지 한 번도 불을 밝히지 않았다고 한다. 포구를 향해 내려오다 보면 제주도의 천연기념물이자 제주의 신화가 있는 혼인지도 있으니 들러 구경하고 종점인 온평포구에 찾아와 쉬다 가도 좋다.    온평리포구제주특별자치도 서귀포시 성산읍 온평리  #온평리포구  왈종미술관이왈종 화백이 살던 집을 헐고 큰 작업실이 갖고 싶다는 생각에 도자기를 빚어 건물모형을 만들었다.스위스의 건축가 다비드 머큘러와 한만원 건축설계사가 공동 작업한 미술관은 조선백자 모양으로 만들어 신기함을 더한다. 미술관에는 수장실과 도예실, 전시실이 있으며 도자기, 조각, 회화 작품이 전시되어 있다.    왈종 미술관제주특별자치도 서귀포시 칠십리로214번길 30  #왈종미술관  왕이메오름탐라국 삼신왕이 사흘 동안 기도를 드린 전설속의 오름왕이메오름은 서귀포시 안덕면 광평로에 위치하고 있다. 오름을 찾아가는 길도 쉽고 오르기에 그리 힘이 들지도 않으면서 제주의 숲길과 오름의 진수를 모두 만끽할 수 있는 오름이다. 평화로에서 아덴힐·타미우스·나인브릿지CC 방향으로 진입 후 아덴힐 클럽을 지나면 오른쪽에 세워진 오름 표지판을 쉽게 찾을 수 있는데, 이곳이 오름 초입이다. 이 오름은 먼 옛날 탐라국 삼신왕이 이 곳에 와서 사흘 동안 기도를 드렸다고 해서 '왕이메'라고 불리고 있다.  오름을 전체적으로 볼 때 여러개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있으며, 오름 정상에는 산굼부리와 흡사한 깔데기형의 커다란 원형 분화구와 화구주위에 작은 굼부리들로 이루어진 복합 화산체이다. 때문에 동쪽의 산굼부리와 자주 비견되기도 한다.  오름 입구에서는 정상으로 가는 길과 둘레길로 돌아갈 수 있는 길이 있는데, 둘레길을 통해 오름을 다 보는 것은 약 1시간에서 1시간 30분정도가 걸린다. 입구 초반의 삼나무 숲길 등 인공으로 조성된 길이 아닌 자연 그대로의 길과굼부리 내부까지 들어가 오름의 속살을 느끼면서 걸을 수 있는 것이 이곳의 매력이다. 이 오름은 개인 사유지로 도민과 관광객을 위해 부분적으로 개방한 곳이니, 승인된 등산로로만 다녀야한다.  왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  #왕이메오름  우도박물관제주특별자치도 지역의 학습체험 및 이론교육의 장을 마련하고, 해외로 나가야 볼 수 있는 수억 년 전의 화석이나 광물 등을 제주에서 볼 수 있도록 하기 위해 2003년 9월 1일 개관하였다. 전시관은 지상 2층으로 이루어져 있으며, 1층은 운석, 화석, 광물 등 5개실로 구성되어 있다. 특히 고생대, 중생대, 신생대 등으로 구분해 전시되고 있는 300여 점의 화석은 화석 전문 박물관에서나 볼 수 있을 정도로 귀중한 자료적 가치를 지니고 있다.  우도박물관제주특별자치도 제주시 우도면 우도로 163  #우도박물관  우도 스쿠터 여행스쿠터는 10,000원, 자전거는 5,000원, ATV는 20,000원에 대여할 수 있다.  올레스쿠터제주특별자치도 제주시 우도면 우도로 5  #우도스쿠터  이덕구 산전1948년 11월 20일 제주읍 봉개리가 초토화되자 주민들은 인근 야산의 궤나 동굴 등지에 피신하게 된다. 낮에는 들에서 밤에는 불타버린 집을 의지해서 움막을 짓고 살았다. 그러나 1949년 2월 4일 동부8리 대토벌을 계기로 많은 주민들이 희생당하고 봉개리에 군부대가 주둔하면서 주민들은 당장 목숨을 부지하기 위해 더욱 깊은 산중으로 들어갈 수 밖에 없었다. 주민들은 은신하기 좋은 곳을 찾아 헤매다 거친오름 뒤편과 대나오름 서남쪽의 '머흘뿔', '못밧', '새머흘' 등지의 숲속에 임시 움막을 짓고 생활했다. 하지만 토벌이 강화될수록 피난주민들은 더욱 산 깊숙이 들어갔는데, '시안모루', '북받친밧', '밤남도왓'으로 불리는 이곳까지 와서 은신생활을 했었다.이 곳은 난리를 피해 숨어들어온 주민들이 집단 거주하기도 했지만 대부분의 피난 주민들이 귀순한 1949년 봄 이후에는 무장대사령부인 이덕구부대가 잠시 주둔하기도 했었다고 한다. 그래서 이곳 일대를 '이덕구산전(山田)'이라 부르기도 한다.<출처: 제주4.3연구소, 『4.3유적 Ⅰ』>  조천읍 516로 1865 #이덕구산전  절부암1981년 8월 26일 제주특별자치도 기념물 제 9호로 지정된 절부암은 고기잡이를 나갔다. 조난당한 남편을 기다리다 그의 뒤를 따르는 것이 도리라 여겨 스스로 목숨을 끊은 여인의 슬픈 이야기가 전해져 내려오고 있다. 그 후 바위에 절부암이라 새기고 그들의 넋을 위로하기 위해 제전을 마련해 용수리 주민들이 매년 3월 5일 제사를 지내도록 하였다. 당산봉 기슭으로 가다 보면 이들 부부의 합묘를 찾아볼 수 있다.  절부암은 제주올레 13코스 한경해안도로 용수포구 언덕동산에 자리한 곳으로, 앞에는 잔잔한 호수처럼 생긴 바다 입구가 보인다. 사철나무, 후박나무, 동백나무, 포나무 등의 난대식물이 울창하게 군락을 이루고 있는 모습이 보는 이들에게 제주의 자연에 가까워진 듯한 느낌을 준다. 난대식물 이외에도 환경부 지정 멸종위기 야생생물 2급인 귀한 박달목서가 자생하고 있다. 해가 지는 시간에 방문하면 풍력발전단지와 차귀도의 일몰을 동시에 볼 수 있고,신창리에서 시작해 용수리를 거쳐 차귀도를 바라보며 고산리로 가는 해안도로를 타는 드라이브코스는 제주의 절경을 제대로 느낄 수 있는 코스이다. 인근에는 명소인 성김대건신부제주표착기념관과 차귀도, 그리고 용수항이 위치해 있다.   절부암제주특별자치도 제주시 한경면 용수리  #절부암  제주라프 짚라인푸릇한 녹차밭을 새처럼 날아서 건너가는 기분이 어떨까? 제주라프 짚라인은 이런 궁금증을 단번에 해결해준다. 짚라인은 튼튼하고 안전하게 설치한 와이어를 이용해 숲이나 나무 위를 날듯이 빠르게 이동하는 스릴 만점의 액티비티다. 거문오름 인근에 있는 제주라프는 제주에서 유일한 짚라인 체험 시설로 외국인 관광객도 많이 찾는다. 짚라인은 특별한 기술이 필요하지 않아 남녀노소 누구나 즐길 수 있다. 단 안전사고 위험 때문에 기준 몸무게를 맞춰야 하며 샌들이나 하이힐, 치마 차림은 이용이 제한된다. 카메라나 휴대폰, 모자도 아래로 떨어뜨릴 수 있어 미리 사물함에 넣어두어야 한다. 걸쇠가 달린 짚라인 복장과 헬멧을 갖춰 입으면 기본적인 탑승 준비는 끝난다.  제주라프 짚라인은 모두 4개 코스로 구성되어 있으며 총 길이를 합치면 약 700m에 달한다. 각 코스마다 거리와 난이도가 달라 매번 새롭다. 첫 번째 코스는 난이도 중급의 삼나무 숲 사이를 이동한다. 탑승장 계단이 지상에서 멀어질 때마다 가슴이 두근거린다. 짚라인은 앉은 자세 그대로 와이어를 타고 이동하기 때문에 사실 처음 발을 뗄 때가 가장 힘들다. 오히려 짚라인을 타고 가는 동안 무서움마저 재미가 된다. 키 큰 나무들을 스치며 지나가는 기분이 놀랍도록 상쾌하다. 두 번째 코스는 거리는 비슷하지만 녹차밭을 횡단해가는 또 다른 즐거움이 있다. 세 번째 코스는 거리는 짧지만 연못 위를 날아가는 아찔함이 최고다. 눈 깜짝할 새에 건너 아쉬울 정도다. 200m가 훌쩍 넘는 네 번째 코스는 가장 길고 짜릿한 경험을 선사하는 하이라이트 구간이다.   조천읍 선교로 117 #제주라프짚라인  제주빅볼랜드빅볼체험은 큰 공(ZORB)에 사람이 들어가 언덕과 비탈길을 구르면 경사면을 내려오는 유쾌한 익스트림 스포츠이다. 조브(ZORB)안에는 사람들이 들어갈 수 있는 공간과 물이 들어있어 워터 슬라이드보다 짜릿한 스릴을 즐길 수 있다. 조브(ZORB)는 1996년 뉴질랜드에서 개발되었으며, 성인 구분없이 키 140cm이상이면 이용할 수 있다.빅볼랜드의 빅볼체험코스는 약 300m로 아시아최초 세계 최장 거리이다. 특별한 강습이 필요하지 않아 누구나 즐길 수 있다. 빅볼랜드 코스는 최대 3-4인이 물이 들어간 공안에 들어가 약 300m를 굴러내려가는 빅볼(BIG BALL)코스와, 물 없이 최대 2인이 동승해 170m를 굴러내려가는 조브(ZORB)코스가 있다. 난이도는 빅볼보다, 조브코스가 높은 편이며, 빅볼은 물이 들어가는 워터타입이라는 차이점이 있다.    제주빅볼랜드제주특별자치도 제주시 애월읍 산록서로 15  #제주빅볼랜드  제주성지축성연대는 정확히 알 수 없으나 조선 초기에 처음 쌓은 것은 아니고, 탐라국 당시 쌓았던 것을 고려 때 왜구 방어용으로 보수하여 사용했던 것으로 추정되며 현재는 일부인 남수각부분이 150여미터 정도 복원되어 있다. 제주도의 중심지역을 지켰던 이곳이 보존상태가 좋지못한 것은, 일제강점기인 1925년부터 1928년 사이에 건입동 포구 앞바다를 매립할 때 성곽의 돌을 매립골재로 사용하면서 크게 훼손되었기 때문이라고 한다. 헛놓인 돌 하나 없이 듬직한 성곽 주위에는 귤과 유자나무가 많이 심어져 있어 가을철 귤이 익을 무렵 성주위는 가을색으로 절정을 이뤘다고 전해진다. 허물어져 가는 옛 성터가 세월의 무상함을 느끼게 하지만, 튼튼한 성을 쌓으며 왜침의 '바람'을 잠재우려 했던 선인들의 지혜를 느낄 수 있다.   제주향노당제주성지입구제주특별자치도 제주시 이도1동  #제주성지  제주스쿠터여행제주스쿠터여행은 2007년에 개점한 전통있는 스쿠터 대여점입니다. 제주 시외버스 터미널 옆에 위치해 있어 공항,부두,제주도내 어디서든 쉽게 방문 할 수 있으며,주변 주차시설이 잘 되어있습니다. 기본 헬멧, 제주여행지도, 우의, 그물망, 짐끈, 핸드폰 거치대, 겨울철 손잡이워머 무료제공영업시간 08:30-19:00이며,동절기는 09:00-18:00 입니다.성수기는 7월1일 -8월31일 까지이며, 그 외는 비수기입니다.  대여 가능 모델 : 미오, 줌머50, 벤리, 비글, 뉴카빙2, 아로마, 비본, 디오125, PCX 등클래식 스쿠터, 자전거 하이킹 대여 24시간 이하 대여시는 전화예약만 가능합니다 (할인가는 36시간 이상인 경우 적용 됩니다.) 2인승 탑승시 1일 5,000 원이 추가됩니다.  만19세 이상 운전면허를 소지해야 대여가 가능합니다. 만19세 미만인 경우 부모님 동의가 있어야 합니다.면허증이 있는 여성 초보자가 면허증 없는 남성을 뒤에 태우고 대여하는 경우는 대여가 불가합니다.24시간 이하 대여시는 전화예약만 가능합니다. (할인가는 36시간 이상인 경우 적용 됩니다.)외국인은 국제운전면허증(International driver's license)가 있어야 대여가 가능합니다.예약 취소시는 환불규정에 의해 환불이 가능합니다.(여행준비-예약/환불 절차 홈페이지에서 별도참조)대여가격은 할인가격으로서 현금결제 기준입니다.스쿠터보험 내용책임보험, 일반자차보험, 완전자차보험.자손보험 미적용완전자차 보험을 가입하더라도 자기 신체 상해 보험은 가입이 불가하기 때문에 꼭!! 안전운전해야 합니다.  제주도스쿠터여행사제주특별자치도 제주시 용두암길 50-1  #제주스쿠터여행  제주승마공원애월의 숲 제주승마공원, 말과 함께 세상을 달린다. 산악승마, 해변승마, 산림욕승마, 승마캠프 등 최장거리 100km의 승마 트레킹 코스를 갖춰 원하는 코스를 다양하게 선택할 수 있다. 말과 함께 펼치는 기승쇼, 부부 승마 아카데미, 어린이 승마캠프, 기업체 승마 워크숍 등 최적의 승마 레저 스포츠를 즐길 수 있다. 국제승마연맹 전문가 초청 강연, 초보에서 고급과정까지 최고의 강사진 프로그램을 운영하고 있다.  승마 스포츠 레저의 새로운 프리미엄 제주승마공원은 제주 천혜의 초지와 한라산의 정기를 이어 받은 한라마를 활용해서 외승, 트래킹, 국제 지구력 승마대회를 치뤄온 국내 최대 규모의 회원제 전문 승마장이다.  국내유일의 야외 야간 승마코스를 갖추고 있으며, 정성어린 전문 교관들이 승마를 즐기고, 배우는 모든 분들을 귀족처럼 모시고 있다. \"세상을 함께 달려주는 또하나의 가족, 제주의 보물인 한라마와 함께 행복하게 달려보자\" 제주승마공원제주특별자치도 제주시 애월읍 녹고메길 152-1  #제주승마공원  제주올레길 12코스제주의 서쪽 해안을 따라 걸으며 아름다운 일몰을 감상해보자제주올레 12코스는 제주자연생태문화체험골 입구에서부터 용수포구 절부암 앞까지 이어진 17.1km 길로약 5~6시간이 소요되며, 들과 바다, 오름을 따라 이어진다. 제주자연생태문화체험골에서 서귀포시와 제주시의 경계를 지나는 12코스를 따라 걷다 보면 녹나무가 우거진 녹남봉을 거쳐 폐교에서 도예관으로 변신한 산경도예가 나타난다. 각종 생활 도자기와 작품들을 전시, 판매하며 지역주민들을 위한 교육과 체험학습도 할 수 있는 곳으로마음을 차분히 가다듬어 볼 수 있는 시간이 될 것이다. 이곳에서부터 바다를 향해 가다 보면 신도포구를 시작으로 신도 앞바다가 펼쳐진다. 올레 7코스의 ‘일강정 바당올레’를 만든 강정 바위들이 이 신도 앞바다로 옮겨와 걷기 좋은 멋진 길로 재탄생되었다. 또한 용암이 만든 가축들의 먹이통 모양을 한 도구리에는 파도에 쓸려 온 물고기와 문어가 살기도 한다.   이러한 신도리 해안도로를 따라가다 보면 지질학적 가치를 세계적으로 인정받은 화산쇄설암층이 있는 곳, 바로 수월봉이 기다리고 있다. 수월봉 정상에는 고산기상대가 있으며, 이곳 전망대에 오르면 바다가 넓게 펼쳐져 있어 마치 바다 위에 떠 있는 듯한 느낌을 받는다. 창문으로 보이는 작은 섬들이 창문에 그림으로 그러져 있어 지도를 보듯 섬들의 이름도 알 수 있다. 월봉을 지나 엉알해안을 따라 걷는 구간은 올레 12코스뿐만 아니라 지질트레일의 일부이기도 할 만큼 해안 절벽을 따라 쌓여 있는 화산 퇴적물이 장엄하게 펼쳐진다. 뿐만 아니라 차귀도가 보이는 푸른 바다도 눈앞에 펼쳐져 있어 끊임없는 감탄을 자아내기도 한다. 엉알길을 따라 자구내포구로 가는 길에는 하얀 깃발처럼 걸려있는 오징어가 줄지어 있다. 바닷바람으로 말린 오징어는 길가에서 판매하기도 하니 맛보면서 걷는 소소한 즐거움을 느낄 수 있을 것이다.   수월봉을 지나 엉알해안을 따라 걷는 구간은 올레 12코스뿐만 아니라 지질트레일의 일부이기도 할 만큼 해안 절벽을 따라 쌓여 있는 화산 퇴적물이 장엄하게 펼쳐진다. 뿐만 아니라 차귀도가 보이는 푸른 바다도 눈앞에 펼쳐져 있어 끊임없는 감탄을 자아내기도 한다. 엉알길을 따라 자구내포구로 가는 길에는 하얀 깃발처럼 걸려있는 오징어가 줄지어 있다. 바닷바람으로 말린 오징어는 길가에서 판매하기도 하니 맛보면서 걷는 소소한 즐거움을 느낄 수 있을 것이다. 자구내포구에서 당산봉과 겨울철새들의 낙원인 생이기정길을 지나면 올레 12코스의 끝자락인 용수포구에 도착하게 된다. 용수포구는 우리나라 최초의 천주교 신부인 김대건 신부가 중국에서 귀국하던 길에 표류하다 도착한 곳으로 이국적인 건축 스타일의 기념 성당이 용수 포구 앞 언덕 위에 지어졌다. 올레 12코스는 초반에 평탄한 길이 이어지지만 신도 해안부터는 넓은 바윗길을 지나고 오름도 지나가게 되어 난이도는 ‘중’이다. 제주의 서쪽 해안을 따라 걸으며 아름다운 일몰을 감상할 수 있는 12코스는 다채로움을 찾고자 하는 여행객들에게 좋은 여행코스가 될 것이다.  제주올레길12코스제주특별자치도 서귀포시 대정읍 도원중로 48-30  #제주올레길 12코스  제주올레길 13코스제주올레 13코스는 용수포구 절부암 앞에서 시작하여 저지예술정보화마을까지 이어진 14.8km의 길로 약 4~5시간 소요되며, 바다에서 시작하지만 한라산 방향으로 뻗어가며 제주 서부 중산간 깊숙한 곳까지 닿는다. 우리나라 최초의 가톨릭 신부인 김대건 신부의 기념 성당이 있는 용수포구를 지나 걷다 보면 50명의 특전사 대원들의 도움으로 탄생한 특전사 숲길이 나타난다. 총 3km의 사라진 숲길을 이틀에 걸쳐 복원하고 정비한 것이다. 길을 걸으며 특전사들이 만든 자그마한 쉼터를 발견하는 소소한 재미도 있다. 무엇보다 우거진 나무숲 사이로 간간이 비치는 햇빛이 신비로운 분위기를 자아낸다.   특전사 숲길을 지나면 바로 고사리가 무성하게 우거진 고사리 숲길이 자리 잡고 있다. 길 양편으로 가득한 고사리들을 따라가다 보면 중간에 조수리 청년회에서 올레꾼들을 위하여 조성한 공중전화 박스만 한 크기의 소박한 쉼터를 만날 수 있다. 물과 가스레인지가 준비되어 있어 여느 카페보다 뜨겁고 편안한 커피 한 잔을 마시며 쉴 수 있다. 쉼터 곳곳에 적힌 감사의 쪽지들을 보다 보면 훈훈한 마음으로 다음 목적지를 향해 발걸음을 떼게 된다.   고사리 숲을 지나면 제주도에서 처음으로 대장간이 시작된 낙천리 아홉굿 마을을 만나게 된다. 의자마을이라고도 불리는 이곳에는 주민들이 힘을 합쳐 만든 1000개의 의자들로 꾸며놓은 공원이 현대 설치미술의 작품처럼 위엄을 뽐낸다. 도시생활에 지친 사람들에게 의자를 내주어 농촌의 편안함과 넉넉함을 안겨주고자 하는 마음에서 시작한 이 프로젝트는 공원 외에도 마을 곳곳에 풍경과 어우러지는 의자들이 놓여있어 들판과 돌담, 바람을 느끼며 쉬어갈 수 있게 하였다.   제주올레길13코스제주특별자치도 제주시 한경면 조수리  #제주올레길13코스  제주올레길 15-B코스기존의 올레15코스가 15-A코스로 변경되고, 15-B코스가 새로 개장하였다. 올레 15-B코스는 한림항도선대합실에서 고내포구까지 이어진 13.5km의 올레길로 약 5시간 소요되며, 항에서 시작해 해수욕장을 거쳐 포구로 끝나는 코스다. 한림항도선대합실에서 바라보는 비양도를 뒤로하고 해안도로를 따라 걷다 보면 운용곶 무인등대, 제주 해수풀해녀학교, 금성리 바다가 보인다. 스노클링을 하기 위해 잔잔한 금성리 바다를 찾는 여행객들도 있으니, 색다른 경험을 하고 싶다면 좋을 듯 하다.  곽지해수욕장에서 한림해안산책로를 경유해 고내포구까지 이어진 제주올레 15-B코스는 아름다운 매력에 빠져 카메라 셔터를 누르기 바쁘다. 해안을 따라 아름답게 조성 된 산책로는 휠체어와 유모차로도 이동할 수 있어 누구나 쉽게 걸을 수 있는 점이 큰 장점이다. 15-B코스는 전체적으로 계단으로 올라가는 길이 아닌, 비교적 평평한 길이기 때문에 난이도는 ‘하’이다. 몸과 마음이 즐겁고 제대로 힐링 할 수 있는 제주올레 15-B코스에서 멋진 추억을 쌓아보는건 어떨까?  #제주올레길15-B코스  제주올레길 18-1코스제주항에서 약 1시간 반 걸리는 추자도 안에서 걷는 코스가 바로 18-1코스이다. 약 18.2km의 거리로 약 8시간 정도가 걸리고 산과 절벽이 있는 코스이기 때문에 1박을 하지 않고는 모두 꼼꼼히 둘러보기 어려운 코스이다. 추자도는 사람이 살고 있는 네 개의 섬과 겹겹이 겹쳐져 있는 서른여덟 개의 섬을 모두 포함해 추자도라고 부른다. 시작점은 총 두 곳이다. 여객선이 도착하는 상추자항과 신양항이 둘 다 시작점이 된다. 어차피 추자도를 한 바퀴 도는 코스이기 때문에 다른 점은 없으니 배가 도착하는 지점을 시작점으로 생각하면 된다.   추자도는 크게 상추자도 하추자도로 나뉜다. 상추자항이 위치한 위쪽이 상추자도, 신안항이 위치한 곳을 하추자도라고 한다. 하추자도에는 과거에 최영 장군님이 제주를 향하던 중 풍랑을 만나 잠시 머물렀는데, 이 당시 추자도의 주민에게 낚시법을 알려주었던 곳이 바로 하추자도에 있는 ‘모진이 몽돌해안’이다. 모진이 몽돌해안의 해안길을 따라 걷다 보면 바다를 바라보고 있는 커다란 바위 아래 팔짱을 끼고 위풍당당하게 서있는 ‘엄바위 장승’이 서있다.  엄바위 장승을 만나고 상추자도로 넘어가려면 추자도의 유일한 다리인 ‘추자교’를 건너야 한다. 추자교를 건너고 부터가 바로 ‘상추자도’이다. 상추자도에는 앞서 말했던 최영 장군님에 대한 고마움으로 주민들이 세운 최영 장군 사당이 있는 봉글레산이 있다. 봉글레산을 넘어 다시 해안길을 따라 걸으면 추자 10경 중 하나인 추자 등대가 바닷길을 밝혀주고 있다. 추자도의 패스포트 스탬프 확인 장소는 각각의 출발점인 상추자항과 신양항 CU 편의점, 중간지점의 묵리 슈퍼로 총 세 군데이다.  제주올레길18-1코스제주특별자치도 제주시 추자면 묵리  #제주올레길18-1코스  제주워터월드'제주워터월드'는 온 가족이 함께하는 물놀이 시설과 지친 심신의 피로를 풀어주는 찜질방, 그리고 건장한 삶을 살게 도와주는 헬스장과 실내골프연습장을 갖춘 고품격 레저 종합공간이다. 야외로 나와 있는 전통 불한증 황등석 가마는 스트레스와 피부트러블, 관절염 등에 효험이 있다고 알려졌다. 워터월드의 중앙에는 파도풀과 바데탕이 있으며 그 주위를 200m 되는 유수풀이 감싸 안고 있다.  유수풀 곳곳에 야자수와 바위 등 다양한 조형물이 설치되어 정글탐험을 하는 듯한 기분이 든다. 특히 천기토방과 몸에 좋은 음이온을 마실 수 있는 산림욕방, 깨끗한 산소를 느낄 수 있는 산소방 등 7개의 찜질방이 있고, 황토방·소금방·아이스방·천기토방은 가장 제주도다운 분위기를 연출하고 있다.   제주워터월드제주특별자치도 서귀포시 월드컵로 33  #제주워터월드  제주제트제주제트는 kbs '보물찾기', mbc '우리결혼했어요', sbs '잘먹고 잘사는 법' 등 각종 미디어 매체를 통해 알려졌다.제주 중문의 빼어난 절경을 무대로 아름다운 경관과 스릴있는 모험의 세계로 안내할 익사이팅한 해상 레져 체험장이다.  해상 레포츠의 신개념! 스릴과 모험의 세계!뉴질랜드에서 직수입한 국내 최초의 검증된 제트보트는 최상의 안전을 보장하며 최상의 기술로 스릴의 극치와 즐거움을 선사한다. 제트보트 : 15~17분 소요, 최대 19명 승선  제주제트제주점제주특별자치도 서귀포시 대포로 172-5  #제주제트  제주카트클럽제주도 최초로 카트를 시작한 곳으로 알려져 있는 ‘제주카트클럽’은 자연경관이 빼어난 한림에 위치해 있어 애월, 협재 등 주변 관광지와 접근성이 좋다. 정해진 코스 안에서 주행하기 때문에 면허가 없어도 체험이 가능하다. 차체가 낮아 안전하기 때문에 안전교육을 받는다면 남녀노소 누구나 스피드를 즐길 수 있다.   1인승, 2인승 카트가 구비되어 있어 성인 2명까지 동승이 가능하며 다른 곳과는 다르게 의자를 조절할 수 있어 키가 125cm 이상(8세 이상)이라면 운전이 가능하기 때문에 어린이들도 혼자 탈 수 있다.15분의 체험 시간 동안 약 20바퀴 정도 돌 수 있고 빠른 속도로 넓은 규모의 서킷을 달리며 스트레스를 풀 수 있다. 더운 여름이나 햇빛이 강한 날에는 차체에 햇빛가리개가 장착되어 있어 그늘 아래에서 시원하게 카트를 즐길 수 있다.  제주카트클럽제주특별자치도 제주시 한림읍 중산간서로 3853  #제주카트클럽  좌보미오름다섯 개의 큰 봉우리가 서로 연결되어 하나의 기형적 형태의 커다란 산체를 형성하고 있으며, 그 아래쪽 자락에는 표선면 공동묘지(표선면 납골묘)가 조성되어 있다. 오름 동쪽 정상에서 보면 사면 아래쪽으로 3개의 아주 작고 아담한 원형분화구의 흔적을 갖고 있는 둔덕들이 줄지어 있고 그 아래쪽의 남녘과 북쪽 일대는 완만한 기복의 구릉지대로 이어진다.  서쪽 기슭에는 백약이오름과의 사이에 암설류군(岩屑流群)의 언덕들이 산재해 있는데 그 근원지 추정은 불가능하다. 일부 사면을 제외하고는 완만한 기복을 이루면서 풀밭으로 덮여 있고 북사면과 주봉 서쪽사면에는 해송이 조림되어 청미래덩굴 등과 어우러져 있다. 오름 북쪽 기슭에는 초승달처럼 생긴 월랑지라는 오름이 표선면 관내에서 제일 북동쪽에 위치하여 있다. 영주산, 개오름, 백약이오름, 아부오름, 높은오름, 다랑쉬오름, 동거문오름, 손자봉, 용눈이오름, 월랑지 궁대악, 후곡악 여러 개가 복합되어 있어 남서쪽에 깊고 넓게 말굽형으로 벌어지고, 오름 복판에는 크고 작은 4개의 원형분화구가 패어있으며, 전체적으로는 남쪽으로 침식된 말굽형 화산체를 이루고 있다. 가장 큰 북쪽 굼부리 안에는 귀엽게 생긴 알오름이 있다.  좌보미알오름제주특별자치도 서귀포시 표선면 성읍리  #좌보미오름  지포뮤지엄지포 뮤지엄은 제주의 명소인 섭지코지 내에 위치하였다. 성산일출봉을 가까이서 볼 수 있고, 넓은 잔디밭과 바다 풍경에 관광객들의 발길이 끊이지 않는 곳이다. 섭지코지의 풍경을 감상하다 보면 유명 건축가 안도타다오의 작품인 글라스하우스를 볼 수 있다. 그곳 1층에 지포 뮤지엄이 자리 잡았다.  지포 뮤지엄은 지포와 아트와 결합하여 유니크하고 미니멀한 디자인은 불을 켜는 용도를 넘어 작품으로 볼 수 있게끔 했다. 작품을 감상하는 박물관 형태로 지포 라이터와 다양한 소품을 판매하기도 하고, 지포 초콜릿 만들기, 지포 에코백 만들기 등의 다채로운 체험을 하며 즐거운 시간을 보낼 수 있다. 또한 카페를 운영하여 잠시 쉬었다 갈 수도 있다. 지포 뮤지엄의 아름다운 주변 경관이 연인과 친구와 함께 하기 좋은 데이트 코스로 이색적인 체험과 감상을 하고 싶다면 들러보는 것을 추천한다.  서귀포시 성산읍 섭지코지로 107 #지포뮤지엄  차귀도 글라스요트제주 서부해역의 수려한 자연경관 속에서 여러개의 부속섬으로 나뉘어진 신비의 섬 차귀도와 당산봉 해안절벽을 중점으로 요트를 타고 해상관광 및 해상동굴탐방과 가마오지들의 서식지 탐방 뿐만아니라 풍부한 어족자원으로 야생돌고래들이 운항코스에 자주출몰하여 돌고래탐방까지 체험이 가능  글라스요트제주특별자치도 제주시 한경면 한경해안로 156 2층  #차귀도글라스요트  차귀도 유람선고산리에 위치한 차귀도 절경을 유람선을 타고 여유롭게 느낄 수 있다. 유람선을 타고 푸르고 시원한 바닷바람을 느끼다보면 차귀도의 멋있고 특색있는 바위를 만날 수 있다. 때 묻지 않은 자연속의 차귀도 둘레길을 걸으면서 보다 더 가까이에서 있는 그대로의 차귀도를 느껴보자.   차귀도유람선제주특별자치도 제주시 한경면 노을해안로 1163  #차귀도유람선  케이제주씨워킹케이제주씨워킹은 국내 최대 규모의 씨워킹을 즐길 수 있는 곳이다. 대한민국 최남단에서 해수풀장, 선상 낚시 등 다양한 해양 레저들을 즐길 수 있다. 씨워킹의 큰 특징은 바로우주인의 복장을 연상시키는 독특한 헬멧이다. 헬멧으로 공기가 주입되기 때문에 물속에서도 얼마든지 활동을 할 수 있다. 무게가 상당하지만 막상 물속에 들어가면 상당히 가볍게 느껴지며 깨끗한 시야로 수중 생태계를 관람할 수 있다.   케이제주씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120  #케이제주씨워킹  타보카 월정리 투명 카약맑고 깨끗하기로 유명한 월정리해변.에메랄드 빛깔을 자랑하는 월정리 해변의 아름다운 바다뷰와 함께 속이 훤히 보이는 투명카약 '타보카'바다 한가운데 서서 천천히 돌아가는 풍력발전기가 조화를 이루고 있는 환상적인 월정리뷰를 감상할 수 있다.체험시간 : 20분체험하는 분들께는 베트남모자를 무상으로 대여하고있다.주의사항투명카약 체험시 구명조끼를 반드시 착용한다. 음주시 절대탑승 불가 안전상의 이유(침수,전복)로 임산부 및 12개월 미만은 탑승불가 12개월부터 만15세(중학생)까지는 보호자 동반시에만 탑승 가능 카약체험시 자리를 바꾸거나 일어서지 않는다.   월정투명카약제주특별자치도 제주시 구좌읍 월정리 1400-33  #월정투명카약  프랑스 샤르망프랑스 등에서 20년동안 구매한 프랑스 엔틱 5000여점을 전시해 놓은 곳이다. 창고를 개조하여19세기 전후 프랑스의 미술품, 예술품, 골동품 등 다양한 프랑스 문화를 체험할 수 있다. 누구나 무료로 입장할 수 있다.   한림읍 명상로 37 #프랑스샤르망  피규어 뮤지엄 제주서귀포시 안덕면에 자리한 피규어뮤지엄은 국내외 유명한 캐릭터의 피규어를 한자리에서 볼수 있는 국내 최대 규모의 피규어 박물관이다. 피규어 뮤지엄 제주에서는 마블사의 대표 히어로인 어벤저스 시리즈부터 디즈니사의 겨울왕국, 미니언즈와 핑크팬더, 베어브릭까지 다양한 피규어가 전시되어 있으며 손가락 크기부터 실물사이즈를 능가하는 대형 피규어까지 두루두루 갖추고 있어 남녀노소가 즐길거리가 다양하다.  실내는 자유롭게 촬영이 가능하지만, 포토존 외의 전시물은 만질 수 없으니 주의한다. 여유롭게 구경하면 1-2시간 정도 소요된다. 전시장 끝에는 키덜트와 피규어 마니아들의 취향을 저격할 기프트샵이 있어 기념품 구매를 할 수 있다. 관람시간은 오후 6시까지로 오후 5에는 입장이 마감된다.  피규어뮤지엄 제주제주특별자치도 서귀포시 안덕면 한창로 243  #피큐어뮤지엄제주  한국야구 명예전당서귀포 청소년수련관 1층에 위치하고 있는 한국 야구 명예의 전당은 100년이 넘은 역사의 국민 스포츠 야구를 서귀포에 다양한 야구 관련 시설을 설치함으로 야구의 메카로 자리매김하겠다는 서귀포시 의지에 감동해, 전 LG 프로야구 이광환 감독이 자신이 운영하고 있던 ‘야구의 집’ 물품을 대량으로 기증하면서 야구 박물관으로써의 모습을 갖추게 되었다. 박물관의 전시실에는 야구의 역사와 관련된 사진은 물론 글러브, 유니폼, 주요 경기에 나간 선수들 사진과 사인 볼 등 야구의 열렬히 팬이라면 누구나 혹할만한 다양한 물품이 전시되어 있다.  우리가 흔히 아는 박찬호 선수나 선동렬 선수, 이종범 선수 같은 친숙한 선수들의 다양한 소장품도 많이 전시되어 있으니, 야구를 잘 모르는 사람이라도 흥미를 가질 만하다. 소장품 외에도 야구공이나 글러브를 만드는 과정과 전시실 옆에 있는 자료실에 들어가 보면 추억의 비디오테이프들이 진열되어 있다. 이는 모두 주요 경기 장면이 녹화된 비디오테이프이니 추억여행 겸 한번 틀어 보는 것도 좋다. 야구를 좋아하는 팬이라면 야구 박물관에 들러 야구에 대한 지식을 쌓는 것은 물론, 내가 좋아하는 팀과 선수의 소장품과 역사를 알아보고 돌아간다면 더욱더 야구에 대한 관심과 애정이 솟구칠 것이다.  한국야구명예전당제주특별자치도 서귀포시 중산간서로 97-1 서귀포청소년수련관  #한국야구명예전당  한울랜드삼다도 제주의 바람과 돌 콘셉트에 맞춘 '광물&화석·연' 두 가지 테마의 박물관이 있는 곳, 국내 최대 규모의 광물, 화석박물관에는 화석과 광물 등이 전시되어 있다. 또한 제주의 대표적 상징인 바람을 이용한 전통문화인 연을 테마로 한 연박물관은 아이들이 둘러보기에 좋다. 이밖에도 체험장, 안락한 휴식을 제공하는 펜션 및 단체식당 등 각종 편의시설을 운영하고 있다.   한울랜드제주특별자치도 제주시 구좌읍 동백로 458  #한울랜드  해거름전망대해거름은 ‘해’와 ‘거르다’가 합쳐진 말로써 어떤 일을 새로 시작하기보다는 마무리를 지어야 하는 때를 가리킨다.해거름 전망대는 시간에 관계없이 아름다운 경치를 자랑하지만 이름처럼 해가 져가는 때의 전망이 특히 아름답다.낮은 언덕 위에 걸터앉은 듯한 건물에 오르면 눈앞에 펼쳐진 바다를 한눈에 담을 수 있는 전망대를 만날 수 있다. 전망대 앞에는 공원처럼 농구장, 족구장, 아이들이 뛰어 놀기 좋은 놀이터도 있어 친구, 연인, 가족 등 누구와 이곳을 찾든 상관없이 즐거운 시간을 보낼 수 있다. 카페가 운영되고 있어 시원하게 내려다보이는 바다를 보며 여유를 즐길 수 있다.    해거름전망대제주특별자치도 제주시 한경면 판포리  #해거름전망대  화조원  화조원은 바라보기만 하던 다양한 새들과, 다양한 소형 동물들을 직접 체험할 수 있는 공간이다. 체험 프로그램에는 제주 유일의 매사냥 체험과 물새 먹이주기, 잉어 먹이주기, 토끼 먹이주기 등 먹이주기 체험을 할 수 있다. 화조원 내에 올빼미 카페가 있어 음료를 마시며 올빼미를 가까이서 체험하고 기념품을 구매할 수 있다.  화조원제주특별자치도 제주시 애월읍 애원로 804  #화조원  9.81파크동력을 사용하지 않고 지면 경사를 활용한 중력 가속도를 이용해 레이싱을 즐기는 무동력 레이싱 공간. 중산간 언덕에 위치해 사방이 탁 트여있어,  레이싱을 즐기는 동안 비양도는 물론 새별오름, 한라산을 볼 수 있다.최대 40km의 속력을 낼 수 있는 1인승 코스, 커플이나 아이와 부모가 함께 타며 달리는 동안 경치를 즐길 수 있는 2인승 코스, 최대 속도 60km로 레이싱의 짜릿함을 원하는 전문가를 위한 마스터 코스 등 3가지 타입의 코스로 나뉘어져 있다. 1인승 코스의 경우 만 14세 이상으로 신장 150~190센티면 탑승 가능하며, 2인승 코스의 경우 만 3세 이상, 신장 100센티 이상이면 보호자와 함께 탑승이 가능하다.  현재 가오픈 기간이며 식당, 카페 등 먹거리와 스크린 골프, VR 레이싱 등을 즐길 수 있는 부대시설은 6월경에 오픈될 예정이다. 1인승 1회권은 18,000원, 2인승 1회권은 24,000원이다. 연속 2, 3회권 등도 구입가능하며 제주도민은 25% 할인된다.   9.81 파크제주특별자치도 제주시 애월읍 천덕로 880-24  #9.81파크  SM디지털 아트 뮤지엄SM 디지털아트 뮤지움은 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.개관 후 첫 전시로, 2019년 11월 3일(일) ~ 2020년 11월 2일(월)까지 1년간 『알리사, 리턴 투 원더랜드 : Alisa, return to wonderland』 전시가 열린다.  알리사, 리턴 투 원더랜드는  ‘피지털 아트(Phygital Art)’전이다. 피지털은 물질세계인 몸(Physical)과 디지털(Digital)의 합성어로 사람의 활동에 반응하며 상호작용하는 대화형 미디어와 콘텐츠를 의미한다. 500평 규모의 공간, 4200만 화소의 컬러 프로젝션, 다수의 사용자가  동시에 참여하여 플레이할 수 있는 대화형 대형 스크린이 설치된 12개의 테마관으로 구성됐다. <이상한 나라의 앨리스>의 스토리텔링을 따라 교육적 효과와 재미를 세심하게 고려해 설계된 본 전시는 관람자들에게 즐거운 초현실적 경험을 제공한다.전시 가격 은 성인 15,000원 / 청소년, 국가유공자 12,000원 /어린이 11,000원 이다.  SM 디지털아트 뮤지움제주특별자치도 제주시 애월읍 애월해안로 516-7  SM디지털아트뮤지움  가메오름높이는 낮지만 정상에서는 아름다운 경치를 선보이는 가메 오름에 올라보자가마 같다는 뜻으로 지어진 가메 오름은 가마 오름이라고 부르기도 하며, 가메는 가마(솥)의 제주 방언이라고 한다.가메 오름은 한림읍 금악리에 있는 누운오름과도 맞닿아있으며 오름을 오르는 데는 1분도 채 걸리지 않는다고 한다.  정상에는 낮고 작은 분화구가 있어 다른 오름의 분화구와는 달리 앙증맞고 귀여운 느낌을 물씬 풍긴다.하지만 하늘로 뒤덮여있는 정상에서 이웃한 누운오름과 새별 오름, 이달 오름 등을 볼 수 있으며 한림의 비양도와 바다 또한 볼 수 있어 장관을 이룬다.  가메오름제주특별자치도 제주시 애월읍 봉성리 산125  #가메오름  간세공방간세공방은 제주올레 기념품인 간세인형을 직접 만들며 체험하는 공방이다. 간세인형은 헌 천이나 자투리 천을 활용해 만드는 수제품이다. 버려질 천을 재활용하고, 제주 여성에게 일자리를 제공하고, 판매 수익금으로 제주올레 길을 유지 보수하는 진정한 에코 브랜드제품이다. 한 땀 한 땀 바느질하는 동안 잡념을 잊고 몰두의 세계를 경험할 수 있다.  간세공방제주특별자치도 서귀포시 중정로 22  #간세공방  감귤상웨빵 체험감귤 꽃이 가장 먼저 피어나는 마을 하례리. 이곳은 한라산 백록담에서부터 바다로 이어지는 효돈천이 흐르고 있어 주변 밭에서 자란 감귤들이 기온 차로 인해 유독 새콤달콤하다. 그런 하례리의 새콤달콤한 감귤은 그냥 먹어도 맛있지만, 하례리 주민들은 더욱 많은 사람들과 하례리의 감귤 맛을 나누기 위해 특별한 방법을 생각해냈다. 바로 제주 토속음식과 재료를 접목해 만든 제주 감귤 상웨빵이다. 제주도 전통 빵인 상웨빵은 오래전부터 떡의 대용으로 제사상에 올라갈 만큼 제주도민들과 가까이 있었으며, 밀가루에 막걸리를 넣어 발효시켜 만드는 육지의 술빵과 많이 닮았다. 감귤상웨빵은 이 상웨빵에 감귤 껍질을 넣고 반죽해 향긋한 감귤 향을 더하고, 감귤이 들어간 달콤한 소를 넣어 개성 강한 맛을 자랑한다.  감귤상웨빵 만들기는 ‘하례 감귤 점방 협동조합’에서 체험이 가능하다. 비용은 1인 1만 원으로 5인 이상이면 감귤 상웨빵을 만들어 볼 수 있으니 개인이 체험을 원할 경우 하례 1리 복지회관으로 문의해보자. 예약은 전화로만 가능하며, 장소는 하례 1리 마을사무소에서 진행된다. 하례리 마을에 대한 간단한 소개를 마치고 나면, 테이블 위로 잘 발효된 빵 반죽과 감귤소가 놓여진다. 알맞은 크기로 반죽을 떼어 동글동글 빵을 만들다 보면 시간은 훌쩍 지나간다. 감귤상웨빵 체험을 위해 필요한 시간은 넉넉잡아 1시간. 체험 가능 시간은 오전 10시부터 오후 4시까지이니 체험 예약 전 시간 확인은 잊지 말자.  서귀포시 남원읍 하례중앙로 95 #감귤상웨빵체험  감수굴 밭담길평대리 중동에 위치한 감수굴 밭담길은 고즈넉한 마을의 옛 정취 그대로의 풍경을 즐기며 산책하기 좋다.밭담의 돌들이 얼기설기 물려있고, 틈새가 있어 태풍에도 무너지지 않는다. 평대리 밭담 사이사이로 제주 햇살과 풍광을 만끽해보자.    감수굴제주특별자치도 제주시 구좌읍 평대리 568-1  #감수굴밭담길  갑자기 히어로즈벽화길  제주도 마을 곳곳의 민원을 해결해주는 취지의 프로그램인 갑자기 히어로즈에서 진행한 마을 꾸미기 프로젝트의 일화로 제주시 애월읍 금성리 마을 해안도로에 조성된 벽화 거리이다. 해안도로를 따라 제주의 분위기를 느낄 수 있는 바다 그림과 알록달록하게 색칠된 돌하르방 해안도로의 풍경이 일품이니 곳이다. 해안도로에 그려진 그림 중에는 출연자들의 캐리커처와 바다 생물들을 합성한 재미있는 그림도 감상할 수 있다. 또한, 해안도로 바로 앞 건물은 갑자기 히어로즈라는 문구와 함께 바다 그림으로 꾸며져 있으며 이곳을 꾸민 프로그램 출연자들의 사인도 함께 그려져 있다. 건물을 돌아 옆면을 보면 몽환적인 돌고래의 그림도 볼 수 있다.   제주시 애월읍 금성1길 29-3 #갑자기히어로즈벽화길  강병대교회건립 당시의 원형이 절반 이상 남아있는 생생한 역사의 흔적서귀포시 대정읍에 있는 '강병대교회'는 등록문화재 제38호로 지정된 교회 건물이다. 훈련 장병들의 정신력 강화와 정신적 위안을 위하여 1952년에 건립된 이 교회는 민간 건축 기술자가 아닌 공병대에 의해 건립되었는데,건물의 벽체는 제주 현무암으로 되어있다. 전체 규모의 절반 정도가 준공 당시의 모습을 그대로 유지하고 있어서 역사적 가치가 높은 국방 기념물이다.  강병대교회에서는 어려운 지역민들에게 희망을 주는 봉사와 전도 활동을 겸하기도 했다. 수많은 장병들이 고된 훈련 중에 이곳에 들러 마음의 안정을 찾거나 격전지로 떠나기 전에 승리를 기원하고 고향에 두고 온 부모와 가족의 안녕을 빌기도 했었으며 우리나라에서 가장 오래된 군인교회이다.   강병대교회제주특별자치도 서귀포시 대정읍 상모대서로 43-3  #강병대교회  갤러리2 중선농원한라산 끝자락 영평길에 있는 갤러리로, 감귤밭을 그대로 살려 만든 문화공간이다.여전히 건물 주변으로는 귤 나무들이 자라고 있고, 마을 곳곳에도 귤 농장이 있어 제주의 정취가 물씬 풍기는 곳이다. 감귤을 보관하던 큰 창고는 갤러리2, 작은 창고는 카페, 농기구를 보관하던 곳간은 도서관 ‘청신재’로 탈바꿈했다. 갤러리2는 문화 기회가 부족한 제주에 좋은 작품을 선보이겠다는 뜻으로 만들어졌다. 따라서 이곳에서는 제주에서 쉽게 접할 수 없던 중견 작가들의 개인전이 주로 이루어진다. 또, 평론가, 큐레이터 등과 함께 제주 작가를 선정해 작품을 소개하는 전시가 열리기도 한다.  청신재는 인문학과 예술에 관한 서적을 모아둔 작은 도서관이다. 큰 창이 나있어 공간이 아늑하게 햇빛이 비치고, 귤밭 풍경이 한눈에 들어온다. 또, 카페 '커피템플'은 2016년 한국 내셔널 바리스타 챔피언십 챔피언 수상자가 직접 운영하는 곳으로, 깊이 있는 커피를 맛볼 수 있다.   갤러리2 중선농원제주특별자치도 제주시 영평길 269  #갤러리2중선농원  거믄여해안경승지거문여해안과 서귀포파라다이스호텔 주변은 서귀포시 관광의 매력을 가장 잘 나타내어 주는 곳이다.정방폭포가 가까이 있고 소정방폭포와도 연결되어 있으며, 파라다이스호텔과 접해 있는 천혜의 해안경승지이다. 각종 나무와 새소리, 갯내음이 어우러진 이 일대는 연인들의 산책코스로 잘 알려져 있을 뿐만 아니라 이곳에서 보는 서귀포해안절경은 세계적인 수준이다. 특히 거믄여는 화산폭발에 의한 용암이 해안까지 흘러 내려와 식은 화산암으로 독특한 형태를 띠고 있다. 주변의 기암절벽과 폭포 등의 해안절경이 뛰어나 내국인 관광객들에게 각광받고 있으며, 거믄여해안에서 갯바위낚시를 즐길 수 있다.   거믄여해안경승지제주특별자치도 서귀포시 토평동  #거믄여해안경승지  걸매예술마을벽화와 액자에서 보는 서귀포의 새로운 모습걸매 생태공원 동쪽 절벽 위에 위치한 걸매 예술마을은 2007년 서귀포 공공미술 프로젝트를 통해 형성되었다.주변 자연과 어우러진 그림이 곳곳에 그려져 있으며 ‘풍경이 있는 오솔길’로 불리기도 한다.  걸매 생태공원 동쪽 절벽 위에 위치한 걸매 예술마을은 2007년 서귀포 공공미술 프로젝트를 통해 형성되었다.주변 자연과 어우러진 그림이 곳곳에 그려져 있으며 ‘풍경이 있는 오솔길’로 불리기도 한다.  골목 담장이나 간판에는 벽화가 그려져 있고 담벼락에 걸린 액자에는 이중섭 화백의 ‘물고기와 노는 세 아이’등 여러 작품들이 구성되어있다. 그리고 그 안에는 제주의 올레길과 올레꾼들의 모습, 서귀포의 옛 모습이 담겨 있다.골목길이 끝나는 지점에는 별빛 전망대가 있으며 걸매 생태공원과 삼매봉, 그리고 한라산을 조망할 수 있다.  서귀포시 서홍로 4-42 #걸매예술마을  게우지코지월라봉이 감싸 안은 신효마을 아래에는 쇠소깍을 품은 하효마을이 있다. 하효마을을 구석구석 걷고 싶다면, 올레 6코스를 따라 걸어보자. 올레 6코스는 쇠소깍을 시작으로 서귀포의 생태와 문화를 접할 수 있어, 탐방객들의 발걸음이 끊이지 않는다. 하지만 이 길을 걷다 보면, 누구나 그 발걸음을 멈추는 곳이 있다. 바로 툭 튀어나온 암석 지형이 전복의 내장(제주어로 ‘게읏’)을 닮아 이름 붙여졌다는 게우지코지다. 이곳에 서서 탁 트인 바다 풍경과 더불어 해사한 바닷바람, 경쾌한 파도소리를 온몸으로 마주해보자.  게우지코지 옆에는 뾰족하게 솟은 두 암석, 생이돌이 있다. 제주어로 새를 뜻하는 ‘생이’와 ‘돌’을 합쳐 불리는 생이돌. 바다 철새들이 찾아와 쉬어가는 곳으로, 바위에 덮인 하얀 자국으로 왔다간 흔적을 엿볼 수 있다. 그 옆으로도 얽히고 설킨 기암과 그 앞으로 펼쳐진 제주 바다를 보며 지쳤던 마음을 비워보는 것은 어떨까.  서귀포시 하효동 #게우지코지  고마워토토 아뜰리에고마워 토토 아뜰리에는 제주 최초, 제주 유일의 셀프 쿠킹 체험을 할 수 있는 카페 겸 음식 체험 공간이다.이곳에는 성인을 위한 쿠킹 랩과 아이를 위한 쿠킹 랩이 따로 운영되고 있어 아이들, 성인 모두가 즐겁게 쿠킹 체험을 할 수 있는 곳이다. 또한, 이곳 자체적으로 텃밭을 가꾸고 있어 이곳의 식재료를 이용해 음식을 만들어볼 수 있다.   고마워 토토에서는 치킨, 라자냐, 쿠키, 베이킹 등 다양한 음식 체험 활동을 할 수 있다. 체험 시간은 약 1시간 정도이다. 쿠킹 체험을 할 수 있는 공간과 함께 카페도 운영하고 있어 여유롭게 티타임을 즐기기에도 좋다. 건물의 벽면이 모두 통유리로 되어있어 밖의 전경을 바라보며 여유로운 시간을 가질 수 있다. 카페 야외에는 아이들이 뛰어놀 수 있는 공간이 마련되어 있어 가족과 함께 가기 좋은 곳이다.   토토아뜰리에제주특별자치도 제주시 애월읍 고성북길 112  #토토아뜰리에  고사리숲제주 관광대학교 창업보육센터에 있는 ‘고사리숲’은 제주 자연에서 추출한 식물성 재료로 영, 유아들이 안전하게 사용할 수 있는 화장품을 만든다. 또한, 더욱 많은 사람에게 상품을 알리기 위해 아이들과 함께 즐길 수 있는 체험 또한 진행한다. 고사리숲에서는 립밤 만들기, 비누 만들기 체험이 가능하다. 100% 순 식물성 원료를 사용하여 아이들의 여린 피부에도 부담이 가지 않는다. 체험 방법이 간단하기에 아이들과 함께 체험하기에도 부담이 없는 편. 유자껍질을 압출하여 유자 향이 나는 기름을 만들고, 자초를 말려서 제공하는 등 원재료를 가공하여 재료를 준비한다. 이후 원재료를 데우며 순서대로 섞으면 완성되는 간단한 체험. 천연 재료로 만들었기에 피부에 자극이 없어 아이들과 체험하기 좋다. 완성된 제품은 가져가서 사용할 수 있다. 비누 만들기 체험, 립밤 만들기 모두 10,000원으로 체험할 수 있다.    고사리숲제주특별자치도 제주시 한림읍 상명리 261  #고사리숲  고살리숲길고살리는 계곡에 샘을 이룬 터와 주변을 말하며 연중 물이 고이고 흐르는 곳으로서 하례 2리 마을의 상징이기도 하다. 제주도 남단에 위치한 남원읍 하례 2리는 지난 2013년 환경부 지정 자연생태우수 마을로 추가 지정된 곳이다. 자연환경과 생태가 잘 보존이 된 곳임을 입증하였고, 이를 인정받은 것이다. 한라산 남쪽의 첫 마을인 하례 2리에는 고살리라 부르는 샘이 있으며 이곳을 출발로 생태 하천 옆을 지나는 자연 탐방로가 만들어져 있다. 바로, 제주 곶자왈 숲을 온전히 보여주는 고살리 숲길이다. 촉촉한 제주의 속살을 온몸으로 느낄 수 있는 곳이지만 일반 사람들에게 많이 알려지지 않아 조용하고 여유로운 산책을 즐길 수 있는 숲길이다. 난대림의 상록수가 주를 이루고, 다양한 식물이 함께 자라고 있는 이곳은 사람의 손길이 닿지 않아 자연 그대로의 모습을 그대로 간직하고 있다. 그만큼 길이 평탄치 않고 고르지 않으니 조심히 걸어야 한다는 점 참고하자.  또한 마을 주민들의 삶과 자연이 살아가는 이야기를 들을 수 있는 하례리 생태관광 프로그램으로 고살리 숲길 트레킹을 무료로 진행하고 있다. 오전 10시, 오후 2시 두 타임으로 진행되는 고살리 숲길 트레킹의 홈페이지 사전 신청은 필수. 편도 2.1km의 이 숲길은 쉬지 않고 꼬닥꼬닥 걷다 보면 왕복 두 시간 정도가 소요된다. 또한 고살리숲길에서 빼놓을 수 없는 사진 포인트로 사시사철 물이 고여 있는 속괴를 놓치지 말고 담아가자.   고살리숲길제주특별자치도 서귀포시 남원읍 하례리 산54-2  #고살리숲길  고흐의 정원'고흐의 정원'은 디지털 기술을 이용, 현대적 접근법을 사용해 작품을 재 해석하여 살아 숨 쉬는 반 고흐 작품을 경험할 수 있다. 이 전시는 반 고흐의 작품이 주인공이 아닌 '인간 빈센트 반 고흐'가 주인공인 전시로, 그의 작품을 눈으로만 볼 수 있었던 기존의 전시와는 달리 반 고흐의 작품을 보고 듣고 만질 수 있는 관객 참여형 체험 전시이다. 반 고흐의 작품속으로 들어가 하나의 작품이 되어보자.    고흐의정원제주특별자치도 서귀포시 성산읍 삼달신풍로 126-5  #고흐의정원  기독교 순례길 1코스[순종의 길]  기독교 순례길 1코스인 순종의 길은 일제강점기에 독립운동을 하다가 순교한 이도종 목사와 조봉호 선생의 흔적이 담긴 길이다. 애월의 금성교회에서 이도종 목사와 조봉호 선생의 생가 일대, 한림 해안길, 한림교회 일대를 지나 협재교회에 이르는 길로 총 14.2km이다. 순종의 길 시작점인 금성교회는 제주 출신 첫 목사인 이도종 목사와 독립운동을 하다 옥사한 조봉호 선생이 청년 시절에 다녔던 교회이며 이곳을 지나고 남당물을 거쳐 길을 따라 안으로 들어가면 옛 금성교회를 볼 수 있다.  양석봉, 조봉호, 이덕련 집을 기도처로 삼다가 1942년 초가로 금성교회 첫 번째 예배당을 지었으며 현재의 건물은 1970년대에 세워진 것이다. 첫 기도처 가옥은 양석봉의 집이 있던 자리로 1907년 3월부터 1909년 9월 셋째 주까지 이곳을 기도처로 삼았다. 이곳에서 기도하던 8명으로 금성교회가 시작됐다는 점에서도 의미가 있다. 코스의 중반에서는 이도종 목사와 조봉호 선생의 생가를 만날 수 있다.  비극적인 역사 속에서 순교한 그들의 어린 시절 흔적을 엿볼 수 있다. 이곳들을 지나 한림교회를 거쳐 협재교회에 도착하면 1코스 순종의 길 코스가 마무리된다. 코스는 협재교회에 도착하면서 마무리되지만, 주변의 협재 해변과 코스 내의 한림 해안길에서 바닷바람을 느끼며 아름다운 제주를 느낄 수 있다.  애월읍 금성하안길 3 #기독교순례길1코스  기독교 순례길 2코스[순교의 길]기독교 순례길 2코스 순교의 길은 1코스의 종점인 협재교회에서 출발하여 한경면 용수리와 조수리를 거쳐 대정읍까지 이어지는 총 23km 길이다. 1코스에서 해안로를 걸으며 바다를 느낄 수 있었다면, 2코스에서는 중산간의 푸른 모습과 농촌의 모습을 만날 수 있다. 또한 4.3 당시 대정지역 주민들을 살린 조남수 목사의 이야기와 한국전쟁 당시 세워진 강병대교회와 지역사회를 위해 헌신한 농어촌 교회의 이야기도 만날 수 있다.   협재교회를 나서면 협재와 금능 해변을 만나며 상쾌하게 순교의 길이 시작된다. 푸른 들판과 농지를 지나 조수리에 있는 조수교회에 다다른다. 이곳을 지나다 보면 유채가 파종이 된 밭이 있어 꽃이 피는 철에는 노란 풍경을 눈에 담을 수 있다. 저청교회로 향하는 길에 저지오름이 있는데 경사가 높지 않고 전망이 좋다.   순례길 코스는 오름의 일부만을 거치므로 시간을 내어 오름에 올라보는 것도 좋다. 오름을 내려와 저지마을을 지나면 저청교회를 만나는데 이곳에는 도보 여행자들이 쉴 수 있는 정자와 화장실 등 편의시설이 잘 갖추어져 있다. 조금 더 가면 저청교회와 달리 한적한 곳에 위치한 청수성결교회가 있으며, 평화박물관을 거쳐 곶자왈에 다다른다.  숲을 빠져나오면 이도종 목사 순교터에 도착하며 2코스가 마무리된다. 이도종 목사 순교터는 2코스의 종점이기도 하지만 4코스의 시작점이기도 하므로, 4코스를 이어 걷기에도 좋을 것이다.  한림읍 협재8길 8 #기독교순례길2코스  기독교 순례길 3코스[사명의 길]기독교 순례길 3코스 사명의 길은 이도종 목사가 예배를 인도한 조수교회를 시작점으로 기독교인과 도민들에게 귀감이 된 조남수 목사의 공덕비까지 이어지는 총 21.4km의 길이다. 원거리로 구성되어 있어서 순례자의 사명감을 가지고 걷는 길이다. 조수교회는 2코스 중간에도 포함되어 있다.   조수교회를 나서서 도로를 따라 걷다 보면 고사리가 무성한 고사리 숲길 입구가 나온다. 이곳에는 4.3의 아픈 역사를 기록한 표석이 세워져 있어 슬픈 역사를 느껴볼 수 있다. 다시 길을 나서면 특전사숲길과 용수저수지를 지나고 순례자의 교회에 다다른다. 순례자의 교회 인근에는 드럼통처럼 생긴 무료로 운영하는 제주 게스트하우스가 있다. 사명의 길을 탐방할 때 미리 예약하고 자연과 함께 편히 쉴 수 있다.  순례자의 교회를 나와 당산봉의 일부를 지난다. 시간이 허락된다면 당산봉에 올라 석양을 보는 것도 좋다. 용수 포구 주변에는 김대건 신부 표착 기념관이자 성당이 있다. 기독교 성지 순례와는 무관하지만 용수 포구로 가는 길에 만나게 된다. 마을 중심의 용수교회를 지나면 아름다운 용수포구가 나온다.   이곳에서는 어선들을 볼 수 있으며 제주특별자치도 기념물 제9호 절부암이 있다. 용수리 해안을 따라 이동하면 조남수 목사 공덕비와 모슬포 교회에 도착하여 코스가 마무리된다.  한경면 조수3길 7 #기독교순례길3코스  기독교 순례길 4코스[화해의 길]기독교 순례길 4코스인 화해의 길은 1코스의 도착점인 이도종 목사 순교터에서 출발한다. 대정교회, 추사 유배지 입구, 모슬봉, 강병대교회, 모슬포교회를 지나 조남수 목사 공덕비에 이르는 11.3km의 코스이다. 조남수 목사 공덕비는 3코스 사명의 길의 도착점이기도 하다. 4코스의 주요 포인트인 모슬포는 조선시대 수군 방호소가 설치되던 군사적으로 중요한 곳이었으며 대정의 외항 겸 어항으로 발달해왔다.   특히 모슬봉과 송악산에서 남해를 바라보면 바닷물에 비치는 어선과 섬이 참 아름답기로 유명하다.  화해의 길에 위치한 여러 교회들은 고즈넉한 분위기를 내뿜어 심신의 안정을 취하기에도 좋아서 화해의 길을 걸으며 여유로움을 느낄 수 있다.  첫 번째로 만나는 교회는 대정교회로 작지만 많은 의미가 담긴 곳이다. 제주도 1호 목사인 이도종 목사의 유해와 순교 기념비가 봉안되어 있는 제주 기독교 순교 성지로 그의 헌신과 희생을 느낄 수 있다.   두 번째로 만나는 교회는 강병대 교회로 이곳 건물은 등록문화제 재 38호로 지정되어 있다. 한국전쟁 당시 고된 훈련 또는 전쟁터로 떠나기 전에 수많은 병사들의 기도가 이루어졌던 역사적인 장소이다. 하얀 건물이 인상적인 모슬포 교회 인근에는 조남수 목사 공덕비가 위치해 있다.  서귀포시 대정읍 추사로36번길 11 #기독교순례길4코스  김녕 청굴물김녕 청굴물은 벽화마을에서 김녕해수욕장 방향으로 도보로 10분 정도 이동하여 마을 골목 사이로 들어가면 나온다. 김녕 지질 트레일 코스에 속하는 곳이어서 도보로 이동하며 사진을 찍을 수 있는 곳이다. 용천수의 수온은 15도 안팎으로 일정하게 유지된다. 만조 때는 물에 잠겼다가 간조 때 다시 나타나기 때문에 간조와 만조 중간쯤에 방문해야 마르지 않은 용천수를 즐길 수 있다.    청굴물제주특별자치도 제주시 구좌읍 김녕리 1296  #김녕청굴물  김녕사굴제주도 북동쪽 26km 지점 만장굴 부근에 자리잡고 있다.이 동굴의 내부형태가 뱀처럼 생겼다 해서 '사굴'이라고도 불리는데 입구는 뱀의 머리부분처럼 크게 벌어져 있는 반면, 안쪽으로 깊숙히 들어갈수록 뱀의 형체처럼 점점 가늘게 형성되어 있어 신비스러움을 자아내게 한다. 동굴 끝부분에 발달된 대규모의 용암폭포, 다량의 용암이 흘러내린 동굴바닥의 형상 등이 특이하다. 김녕사굴은 만장굴과 함께 천연기념물 제98호로 지정되어 보호되고 있다.  김녕사굴제주특별자치도 제주시 구좌읍 김녕리  #김녕사굴  나바론 절벽나바론 절벽은 돈대산, 추석산 등과 더불어 추자를 대표하는 큰산에서 독산의 해안으로 이어지는 급경사면 기암을 말한다. 나바론 절벽을 통과하는 길을 두고서 추자도사람들은 하늘길이라고도 한다. 아찔한 절벽을 옆으로 하여 걷는 과정에서 경사가 이어지는 절벽과 해수면과의 차이가 심하기 때문에 이와 같이 부르는듯 하다.  나바론절벽제주특별자치도 제주시 추자면 영흥리  #나바론절벽  남내소한라산 남사면을 대표하는 하천이자, 그 길이가 발원지인 한라산 정상에서부터 쇠소깍까지 무려 13km에 이르는 효돈천. 거대하고 신비한 기암절벽이 이어져 트레킹 명소로도 큰 사랑을 받고 있는 곳이다. 그 중에서도 효돈동에 이르러 모습을 나타내는 남내소는 규모와 깊이로 탄성을 자아낸다. 효돈천에서 가장 크고 넓은 소(沼)로 알려져 있는 남내소에는 이루지 못한 슬픈 사랑의 전설이 깃들어있다. 하효동의 부잣집 외동딸과 머슴의 아들은 어려서부터 정을 쌓다가 사랑에 빠졌지만 신분의 벽에 부딪혔고, 결국 남자는 남내소에 몸을 던졌다. 그 소식을 전해들은 여자는 그를 찾기 위해, 비를 내려달라 100일 간 기도를 올렸다. 거짓말처럼 큰 비가 내리며 남자가 떠올랐고, 여자는 죽은 남자를 꼭 부둥켜안은 채 남내소에 몸을 던졌다. 그 후 마을에서는 이 두 사람을 기리기 위해 할망당을 지어, 제를 지냈다고 한다.    남내소제주특별자치도 서귀포시 남원읍 하례리  #남내소  남수각 하늘길 벽화거리소박한 골목길에 펼쳐진 야외미술관 남수각 하늘길 벽화거리. 제주 원도심에 자리 잡은 남수각 벽화거리는 제주공항과 가까운 거리에 있어 여행의 마무리를 장식하기에 좋은 장소이다. 남수각 하늘길 벽화거리는 제주의 가장 큰 상설시장인 동문재래시장 바로 위에 있는 작은 마을 거리로 동문시장을 검색해 찾아가면 쉽게 찾을 수 있다.  남수각 하늘길 벽화거리는 주변으로 제주성지와 오현단, 오래된 여관을 개조해 만든 산지천 갤러리 등이 있어 커플 스냅을 찍고 산책하기에도 좋은 코스이다. 총 220m의 거리에 꾸며진 남수각 하늘길 벽화거리에는 제주의 옛 추억을 담아놓은 벽화부터 지금 제주의 모습까지 다양한 벽화들이 동네를 가득 채우고 있다. 제주의 다양한 풍경을 담아 놓은 벽화들과 그림 옆에는 벽화의 제목과 그림을 그린 작가, 작품 내용도 소개되어 있으니 함께 확인해보자. 벽화거리를 모두 돌아보는 데 걸리는 시간은 보통 30분 정도로 주차는 동문공영주차장에 하면 된다. 담장마다 각기 다른 컨셉으로 언뜻 보면 착시 미술관에 온 듯한 느낌이 들기도 한다.  제주시 중앙로 13길 32 #남수각하늘길벽화거리  #제주도관광지도#제주도관광#제주도여행#제주[출처] 제주시 ",
		"description": "쇠소깍제트 제주를 특별한 놀이동산처럼 즐기고 싶다면 쇠소깍을 찾아볼만 하다. 이곳은 근래에 유명해진 관광지 중 하나. 민물과 바닷물이 만나는 신비한 공간을 힘들지 않게 즐길 수 있다. 5분 거리에 있는... ",
		"source": "갑자기 히어로즈 벽화길"
	},
	{
		"title": "제주 애월 가볼만한곳 베스트 3곳",
		"postdate": "20200221",
		"link": "https://blog.naver.com/amyus?Redirect=Log&logNo=221818336070",
		"contents": "  안녕하세요 나의로그입니다~요즘 가까운 제주로여.행 계획 세우시는 분들 많으실 텐데오늘은 제주 애월 가볼만한곳베스트 3 추천해드리려고 해요참고하셔서 일정 짜는 데 도움 되셨으면 좋겠네요  1. 곽지해수욕장 출처 : visitjeju 첫 번째 제주 애월 가볼만한곳곽지 해수욕장은 길이 350m, 너비 70m의 백사장과평균수심 1.5m, 경사도 5~8도의좋은 조건을 갖춘 해수욕장이에요.이러한 조건 때문에 청소년 수련장이 설치되고단체 피서객이 많이 찾는 곳이랍니다.   출처 : visitjeju 시원한 용천수를 뿜어내는 노천탕뿐만 아니라근처에 갑자기 히어로즈 벽화길,연예인 수지도 방문한 보통청춘기록실 청춘사진관 등가장 자연스러운 모습을 담아낼 수 있는촬영도 가능하기 때문에가셔서 인생 사진 한 장 남겨보셨으면 좋겠네요 2. 공룡랜드 출처 : visitjeju 두 번째 제주 애월 가볼만한곳공룡랜드는 공항에서 30여 분 거리에 위치한복합 체험형 가족공원이라아이와 가기 좋은 곳이랍니다  출처 : visitjeju 총 3만 5천여평 부지에해양박물관, 어린이 체험학스관, 3D입체 영화관,미니 보트장, 허브동산, 잔디광장 등다양한 시설과 공간을 갖추고 있으며,곳곳에 100여 종 30여 마리 공룡이 전시되어 있어요실내외 시설을 두루 갖추고 있어4계절 방문하기 좋은 관광지에요 3. 새별오름  세 번째 새별오름은 서부 중간산 오름지대 중에서으뜸가는 서부의 대표 장소에요저녁 하늘에 샛별과 같이 외롭게서있다 하여 붙여진  이름이라 하네요풍경이 아름답고 성이시돌목장, 왕따나무가 근처에 있어관광객이 많이 찾는 곳 중 하나랍니다   매년 정월대보름을 전후하여 들불축제가 열리는데목축문화를 계승한 축제로전체가 불타오르는  모습이 장관이랍니다또 가을에는 억새가 만발하는데사시사철 찾는 사람이 많아인근에 주차장도 잘 정비되어 있어요    근처에는 오름을 한눈에 볼 수 있고핑크뮬리를 감상할 수 있는 전망 좋은 베이커리 카페가 있으니여기도 같이 들러보시면 좋을 것 같아요(썸네일 사진도 여기서 찍은 거예요^_^!) 알동네집전화 : 064-772-3337주소 : 제주시 한경면 연명로 545 (저지리 3174)  그리고 새빌에서 차로 15분이 안 걸리는가까운 거리에는 제주 애월 가볼만한곳 구경하고식사하러 가기 좋은 알동네집이라는 곳이 있어요전용 주차장이 넓게 있기 때문에주차할 자리는 걱정할 필요가 없답니다    채소를 직접 재배한 걸 사용하고아궁이에 가마솥으로 된장, 김치찌개에 들어가는육수를 끓이는 모습을 볼 수 있는데요즘 말하는 레트로라는 말이 딱 들어맞는 곳이라부모님 또는 친구와 오기에 제격이에요   내부도 테이블 사이 간격이 넓고환기 시스템이 잘 되어 있어서갑갑하지 않고 쾌적하니 좋더라고요   영업시간은 11시 ~21시인데중간에 재료 준비 시간 15시 ~ 16시까지 있고휴무는 매주 목요일이니 참고해주세요   자투리고기흑돼지연탄구이전문점으로메뉴는 크게 두 가지 종류가 있어요그중에서도 가격이 아주 저렴한짜투리고기가 유명하답니다   레트로스러운 가게답게요즘은 잘 보기 힘든 연탄을 넣어주시고위에는 멜젓을 올려 한번 끓어줘요   상차림은 이렇게 나오는데일반 고깃집에 비해 다양하게 잘 나오는 편이에요   파절이는 얇게 채를 썰어주셔서새콤달콤한 소스가 잘 묻혀있어맵지 않아 샐러드만큼 많이 먹을 수 있더라구요   그리고 나온 짜투리고기인데저렴함에도 불구하고 신선하니고기 질이 좋은 걸 눈으로 볼 수 있어요    적당히 불판에 열이 올랐으면서비스로 주신 껍데기도 같이한가득 올려서 구워준답니다열이 세기 때문에 금방 구워 맛볼 수가 있어 좋아요   앞뒤로 노릇노릇하게 익으면 먹기 좋은 크기로 잘라주는데기름은 아래로 떨어지니 겉면은 바삭하고안에는 촉촉하게 육즙이 가둬지는데이건 정말 맛이 없을 수가 없는 비주얼이에요   잘 익은 고기 한 점을 집어먼저 멜젓에 찍어 맛보면제주 애월 가볼만한곳 보고 먹기에 적격이랍니다전혀 질기지 않고 불향이 입혀진 고기에멜젓의 감칠맛이 어우러져세상에서 제일 맛있어요   이건 직접 담근 된장이랑 생멸치를 넣어 만드신 이 집만의 비법소스인데전혀 짜지 않고 구수하니여기다 푹 담가먹으면 더 부드럽게 즐길 수 있답니다      마지막으로 돌솥밥이랑 된장찌개까지시켜주면 완벽한 식사를 할 수가 있어요밥은 퍼두고 미리 물 부어놓고숭늉 만들어 먹는 거 필수인 거 아시죠 ?!   마지막으로 제 최애 집까지 소개해드렸는데 참고하셔서가까운 지인 및 가족, 친구들과즐거운 시간 보내셨으면 좋겠습니다!#제주애월가볼만한곳   ",
		"description": "출처 : visitjeju 시원한 용천수를 뿜어내는 노천탕뿐만 아니라 근처에 갑자기 히어로즈 벽화길, 연예인 수지도 방문한 보통청춘기록실 청춘사진관 등 가장 자연스러운 모습을 담아낼 수 있는 촬영도 가능하기... ",
		"source": "갑자기 히어로즈 벽화길"
	}
]