[
	{
		"title": "북오름 동광오름과 거린오름",
		"postdate": "20201222",
		"link": "https://blog.naver.com/chcbible?Redirect=Log&logNo=222181663380",
		"contents": "동광의 낮은 오름 두 오름이 붙어있습니다.두 오름을 북 오름으로 불리고 있으며조금 높은 오름이 동광 오름, 옆에 조금 낮은 오름이 거린 오름입니다.  북오름제주특별자치도 서귀포시 안덕면 동광리 산93 동광 오름은 산책로가 잘 정돈되어있고, 나무가 많아 산책하기 좋은 오름이지만나무가 많은 오름 들은 조망하기가 좋지 않습니다. 정상에 오르기 너무 편해서 연세 드신 분들도 쉽게 오를 수 있고한눈에 신화역사공원에 보입니다.  정상에 수선화가 봄을 기다리고 있습니다. 봄에 오면 수선화꽃를 보기 위해 한번더 와야겠습니다.그러나 정상을 지나 내려가려면 조심해야 합니다.급경사로 되어 있고, 생각보다 깊은 골짜기를 만나게 됩니다.마치 두 얼굴을 가진 오름이 동광 오름이 아닌가. 생각해봅니다.  거린 오름은 사유지라 철조망을 기어서 넘어가야 합니다.입구에 세 갈림길이 있고좌측 길로 오르면 가장 편하게 오를 수 있습니다. 이곳은 말을 방목하는 곳이라 곳곳에 말들을 볼 수 있습니다.말들을 키우는 곳이라 정상을 오르면 세 개의 의자를 볼 수 있습니다. 또한 나무가 많지 않아 원물 오름, 병악 오름, 무악 오름 등 조망하기에 너무 좋습니다. 개인적으로 동광 오름보다 거린 오름이 참 편안했습니다.  ",
		"description": "두 오름을 북 오름으로 불리고 있으며 조금 높은 오름이 동광 오름, 옆에 조금 낮은 오름이 거린 오름입니다. 동광 오름은 산책로가 잘 정돈되어있고, 나무가 많아 산책하기 좋은 오름이지만 나무가 많은 오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "겨울 제주오름/넙게오름(광해악) 북오름 거린오름/서쪽... ",
		"postdate": "20210106",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=222198728099",
		"contents": "해마다 이맘때 찾는 오름군이야서쪽 제주오름 트레킹숲길 산책로는 굿뷰는 고만고만넙게오름(광해악)신화역사도시산방산뷰가 좋아전망 좋은 오름 거린오름사실 여기가 목적이야일주일정도 일찍 찾았어정상 수선화군락이넘넘 예쁜 북오름제주4.3유적지큰넙궤/도너리굴까지트레킹으로 이어 걸었어 제주오름 넙게오름가볍게 정상인증 송신탑? 볼거리 한가지고려시대 넙게물 설명은 니가하렴~  우와~~오름에서 내려가니바람눈발제주에서는 보기 드문일요즘 제주 눈세상일주일 내내 펑펑 눈예보제주는 또 설국 제주곶자왈서광곶자왈 이어간다 거린오름또 설명은 니가 하려무나착하다 ㅎ 가는길 무덤이 요래오래갑자기 일행이 한 귀신얘기에다들 화들짝 갑자기 빨라진 발걸음ㅎ  능선 조망감탄 전망  거린오름 정상에 오니눈발 그침열린하늘 산방산  단산오늘 첫오름 넙게오름까지  전망 느낌♡   오름트레킹 기본담넘기는 당연해한두번인가 ㅎ 겨울 제주오름 서쪽오름 북오름조금 이른감일주일뒤엔 활짝필듯정상 수선화군락지금이 시작이야 요거보러 왔지~~~♡동쪽 높은오름도 지금쯤 수선화 꽃길일거야 참..너 예뿌다♡지금 제주오름 추천 북오름북오름명물 수선화 꽃밭마주하면 참 예뿌다 할거야 ㅎ겨울 제주오름 트레킹다음은 제주 4.3유적지큰넙궤와 도너리굴가슴아픈 제주역사의 현장도함께 할게또 내가 너무 사랑하지~♡데려가면 누구나 감탄하는누운.가마오름(가메오름)도함께 할거야 오름 플렉스 : 네이버 카페제주의 숨겨진 비경을 찾아서... 한라산, 오름, 숲길, 계곡 등을 트레킹해요~ 제주오름카페, 트레킹카페!cafe.naver.com ",
		"description": "오름 거린오름 사실 여기가 목적이야 일주일정도 일찍 찾았어 정상 수선화군락이 넘넘 예쁜 북오름 제주4.3유적지 큰넙궤/도너리굴까지 트레킹으로 이어 걸었어 제주오름 넙게오름 가볍게 정상인증 송신탑?... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "농원의 홍가시나무 보러 간 김에 동광 북오름과 거린오름 잠깐... ",
		"postdate": "20210430",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222328261086",
		"contents": "2021. 4. 27.요즘 홍가시나무의 새잎이 새빨갛게 눈길을 끌어 주행하다가도 금방 눈에 들어와 눈길 빼앗기곤 한다. 상창의 그 유명한 농원의 홍가시도 요즘 어찌나 이쁘던지 일요일 아침에 지나칠 때마다 햇빛에 반짝거리는 것이 꽃보다 더 이뻐 신호등이 멈추길 바라기까지 한다.평화로 타고 모슬포 가는 길에 동광 지나 서광 들어서기 전에 보이는 홍가시나무.오늘은 기어이 다녀 와야 직성이 풀리겠다. 에이~ 오늘도 날이 흐려 아쉽구나.반짝이는 홍가시 잎과 파란 하늘과 대비되는 빨강은 오늘은 불가. 저 초록과 파랑과 빨강 삼원색이 어울려져야 하는데.... 넓지는 안해도 날만 좋으면 기분 업 할 수 있는 홍가시나무 농원. 새잎은 연두라고만 알고 있었는데 붉은 것이 많다는 것을 제주의 나무들을 가까이 접하고서야 알게 되었다. 회양목 맞지? 무늬회양목이네.이 정도 키웠으니 값이 꽤 할텐데.지금 안 팔리나 보구나. 언제 하늘 밝은 날 다시 오기로 하고 오늘은 가까운 두 오름에나 들르자.----------나무농원에서 시멘트 길 쭈욱 가면(서광동로) 거린오름 주차장, 더 가면 북오름 주차장 비슷한 곳이 나온다.먼저, 북오름 둘레길 돌기로 한다.동광 북오름은 정상부에 수선화가 군락으로 피어 봄이면 한 번은 찾는 오름이다.둘레길은 매번 시간에 쫓겨 제대로 돌아본 적 없어 오늘은 둘레길만 돌아볼 생각이다.  점박이천남성.줄기와 잎줄기에 희끗희끗 무늬 있어 점박이라 했나보다.마침 오빠네가 온다는 전화 받았는데 또 다른 전화가 와서 행선지를 바꿔야 해서 서둘러야 하게 생겼다. 북오름 둘레길은 오름 양쪽으로 아랫자락 따라 나 있는데 오늘은 거린오름 쪽 둘레길만 걸어야겠다. 작은 오름이라 둘레길도 짧아 금방 끝나고 반대쪽 둘레길도 있을 텐데 그쪽은 다음에. 오빠네가 올 동안 거린오름 잠깐 오르기로 하고 북오름과 연결되는 사잇길로 들어섰다. 거린오름 중턱쯤 될까.이 길을 잠깐 가다가 정상으로 올라가는 길이 있어 일단 오르기로 한다.정상에서 바로 내려가면 홍가시나무밭 가까이 갈 수 있으니까 거기서 오빠네 만나면 될 것이다.  솜방망이가 자주 보인다. 분홍 꽃 핀 금창초(내장금창초)도 보았다.위 쪽은 흰꽃이네? 정상부에 오르니 흐린 하늘이지만 풍경은 볼 만하다. 정상부에 선씀바귀가 많이 보인다. 이 벌노랑이는 왜 빨갛게 물들이고 있다니? 꼬질꼬질한 모양새가 마지못해 사는 듯....  거린오름에 서면 한 눈에 군뫼(군산)에서부터 월라봉, 산방산, 논오름, 단산, 모슬봉, 가시오름,멀리 당산봉.그리고 남송이오름까지 들어온다.오늘 한라산 쪽은 형체 구분이 안되니 패쓰.---------내 기억에 정상부에서 주차장으로 내려가는 길이 작은 소나무 좀 있고 대부분 잔디밭처럼 밋밋하였는데 오늘 보니 제법 우거져 있다.그 길이 한 눈에 안 보여 우거진 나무 사잇길로 해서 내려오긴 했는데 방향을 잘못 잡아 결국 평화로 쪽 동광로로 나오게 된 것.북오름 주차장에 와 있는 오빠에게 부탁하여 데리러 오라 해놓곤 좌회전을 우회전이라 일러줘서 한바탕 오빠 오락가락하게 만든 후 제자리로 오게 됐다.왜 난 좌.우를 자꾸 헷갈리는 거지??그래도 길눈 좋다고 자랑할 겨?^^ ",
		"description": "---------- 나무농원에서 시멘트 길 쭈욱 가면(서광동로) 거린오름 주차장, 더 가면 북오름 주차장 비슷한 곳이 나온다. 먼저, 북오름 둘레길 돌기로 한다. 동광 북오름은 정상부에 수선화가 군락으로 피어 봄이면 한... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름, 거린오름(2021.4.29)",
		"postdate": "20210429",
		"link": "https://blog.naver.com/happyyongsan?Redirect=Log&logNo=222327790354",
		"contents": "네비에 서광동로 103을 찍고 가다보면 강남숯불구이 음식점이 나오는데, 이 곳을  더 지나 시멘트 농로길로 몇백미터 직진 하면 오른쪽에 거문오름 입구와 주차장이 나오고  2~300m 더 가면 북오름으로 올라가는 입구와  차3대 정도 주차할 수 있는 공터가 나온다.하지만 입구 안내표지는 없다.탐방 후  알게 된 사실은 이 곳에서 3~400m 더 직진하면 안내표지가 있는 북오름 입구가 나오지만 대신 주차 공간이 없었다. 오른쪽에는 거린오름이 보이고, 사이에는  보리밭이 있어 나름 전망이 좋아 보였다. 삼거리가 나왔는데 이정표가 없어 순간 당황스러웠다.정상 방향인 것같아 왼쪽으로 결정.앞의 여인은 뭘 그리 집중하고 있을까?  얼마 안가서 또 삼거리가 나왔다.이번에는 오른쪽이 오르막이어서  그쪽으로 직행. 산방산이 저 멀리 보인다.  오르막  길이 무난하다.  어디가 정상인지  확실치가 않았는데, 나무의자가 있는 걸 보니 아마 이곳이 정상인가 보다.정상에서 바라 본 산방산. 거린오름 쪽으로 내려가기로 했다. 또 갈림길이 나온다.이번에는 왼쪽 길로~ 거린오름으로 곧바로 가고 싶은데 출입금지! 란다.분명 거린오름 입구에 주차장도  있고 안내판도 있었는데?이곳은 왜?그렇지만살짝 실례하기로 했다.   들어가자마자 갈림길이 나온다.무조건 오르막 길로.  살짝 실례한 입장에서 다른 팀에서도 다녀간  흔적을 보니 반가웠다. 어느정도 올라가니 평평한 초지가 나온다. 여기는 오름 정상이 확실한 것 같다. 정상에서 바라 본  한라산.오른 쪽은 대병악, 왼쪽은 무악  분화구 모양이 말굽형이다.분화구쪽으로 내려가보기로 하였다.   분화구 바닥이 평평하였다. 북오름에서 내려올 때 둘레길을 선택했는데, 나와보니 또다른 입구가 나온다.북오름이란 이름은 오름모양이 북처럼 생겨서 유래되었단다.  북오름 둘레길을 따라 주차한 곳으로 가기로 하였다. ",
		"description": "탐방 후 알게 된 사실은 이 곳에서 3~400m 더 직진하면 안내표지가 있는 북오름 입구가 나오지만 대신 주차 공간이 없었다. 오른쪽에는 거린오름이 보이고, 사이에는 보리밭이 있어 나름 전망이 좋아 보였다.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "족은대비악, 북오름, 거린오름",
		"postdate": "20220129",
		"link": "https://blog.naver.com/s690180?Redirect=Log&logNo=222634569187",
		"contents": "",
		"description": "족은대비악, 북오름, 거린오름 탑방 오늘의 최고! 북오름 황금잔옥잔대(수선화)가 한창!족은대비악 오르는 길에 많이 보였던 가시나무.북오름 오르는 길멀리 산방산북오름 정상. 2개의 분화구체가 있다.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "원물오름, 북오름, 거린오름",
		"postdate": "20201026",
		"link": "https://blog.naver.com/001572?Redirect=Log&logNo=222127130347",
		"contents": "주차장 안덕면 동광리 382 말 응가 조심... 묘지 나오면 왼쪽으로 방향 팻말이 부서졌어요. 길을 잘 찾아 올라가세요.. 정상에 오르니 있네요. 원물 그리고 주차장  원물오름 하산 길ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ북오름 비추 북오름 입구 주소 동광리 산106 북오름 등산로 팻말 아래 도로 이 수풀을 헤치고 가면 각종 가시풀들이 바지에 온통 달라붙어 떼어내기 힘들어요.. 북오름 정상에서 본 삼방산 오르다보면 나타나는 의자.. 내려와서 정면 한장... 거린오름 주차장 서광리 2474 #원물오름 #북오름 #거린오름 #동광마을 ",
		"description": "각종 가시풀들이 바지에 온통 달라붙어 떼어내기 힘들어요.. 북오름 정상에서 본 삼방산 오르다보면 나타나는 의자.. 내려와서 정면 한장... 거린오름 주차장 서광리 2474 #원물오름 #북오름 #거린오름 #동광마을",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름 &amp; 북오름",
		"postdate": "20200404",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=221890580267",
		"contents": "산방산 가기전에 워밍업합니다.    소나무 사이로 들어갑니다.  제주도 묘지는 뭔가 정겨운 느낌이 듭니다.       거린오름 정상 북오름 입구 북오름 정상   내려오니 입구가 따로 있네요.  ",
		"description": "산방산 가기전에 워밍업합니다. 소나무 사이로 들어갑니다. 제주도 묘지는 뭔가 정겨운 느낌이 듭니다. 거린오름 정상 북오름 입구 북오름 정상 내려오니 입구가 따로 있네요.",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름2 거린오름3",
		"postdate": "20210307",
		"link": "https://blog.naver.com/jalsalza6225?Redirect=Log&logNo=222267743542",
		"contents": "오름 첫번째여행 2021년 3월 4일~8일에 북오름, 거린오름.2021년 3월 6일.혼자.동광리.3월6일. 4~6일 2박3일 산악회 제주산행을 마치고, 원 진규 영식 석주는 서울로, 혼자 서광동로266(동광리) 나의 집으로.지난2월에 선기와 1년년세로 쉐어하우스를 마련했다.올해는 해파랑 남파랑 서해랑 코리아둘레길을 걸으려 했지. 그런데 선기와 제주 쉐어하우스를 마련하는 바람에.. 전에 계획하고 있던 섬여행과 제주오름 중에서.. 올해는 오름을 오르기로 한다. 코리아둘레길은 다음으로. 승마프로그램도 찾아 같이 해 볼 예정이다.오후에 제주 집에서 창밖으로 바로 보이는 가장 가까운 오름!! 북오름!! 붙어서 거린오름도 있고.3.5km1시간반.북오름을 먼저 오르고, 둘레길을 연결해서 거린오름을 올랐다. 출발지점으로 돌아와 북오름 위 둘레를 걸어 out.'거린' 갈리다 가리다 거리다 갈라진 두 오름이라는 뜻이라네. 거린오름과 북오름이..*그리고 김종철의 '오름나그네'에서는 \"두 오름이 하나의 굼부리를 가진 하나의 오름\"이라 한다. 길가의 꽃, 북오름. 오늘은 흐림. 북오름엔 수선화가 있다.※2021년 6월 8일에..진동과 저녁을 먹고 해질녁 북오름에 가보았다.3월과 6월. 숲은 이 만큼 변한다. 해질녁 북오름 위에서. 낡은 나무의자가 있었네. 북오름에서 내려와 거린오름으로 가는 사잇길에서 동네 뒷산을 혼자 걷고 있는 할아버지를 만나네. 거린오름은 사유지.철조망 아래로..  오름은 목장이다. 뒤돌아보면 넙게오름, 단산, 산방산거린오름엔 의자 세개가 있다. 축축한 풀밭은 분화구 흔적일지도.. 다음카페 오름나들이 유채 싱그럽다.** 나중에.. 차로 다니다 보니, 서광동로에 거린오름 안내판이 있었다. ",
		"description": "오름 첫번째여행 2021년 3월 4일~8일에 북오름, 거린오름. 2021년 3월 6일. 혼자. 동광리. 3월6일. 4~6일 2박3일 산악회 제주산행을 마치고, 원 진규 영식 석주는 서울로, 혼자 서광동로266(동광리) 나의 집으로.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "낮다고 얕봤다가 큰코다칠뻔한 북오름과 거린오름",
		"postdate": "20201216",
		"link": "https://blog.daum.net/shinbcl/386",
		"contents": "",
		"description": "높은 오름을 오르기는 했으나, 내려갈 일이 걱정되어 시름에 싸인 표정들이다. 오늘부로 원물오름, 감낭오름, 북오름, 거린오름과 아는 사이가 되었다. 반가웠다. 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주의 오름] 거린오름과 북오름",
		"postdate": "20100128",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60100553123",
		"contents": "",
		"description": "거린오름,북오름 제주특별자치도 &gt; 서귀포시 &gt; 안덕면 &gt; 동광리 기간 2009.11.21 ~ 2009.11.21 (1일) 컨셉... 거림오름 거린오름 (북오름) 안덕면 동광마을 남서쪽 서광리 도로연변에 두개의 봉우리를 품고 남북으로... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "넙게오름/거린오름/북오름/큰넓궤",
		"postdate": "20180214",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=221209005004",
		"contents": "",
		"description": "넙게오름 주변 오름은 북오름,거린오름,밝은오름이 있다. 양씨 조상묘 우리 조상님이 모셔진곳 시제를 지낼때 여기서 한다. 넓게물 넙게물인지 넓게물인지 하나로 통일하지... 넙게물 넙게오름의 들머리는... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "111213 거린오름 &amp; 북오름",
		"postdate": "20111216",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90131347717",
		"contents": "",
		"description": "거린오름 &amp; 북오름 유진맘의 102번째, 103번째 오름이다. 초입은 평화로변에서 거린오름 지나 우회전하면 거린오름의 남서쪽으로 초입이 있다. 오름초입 입간판쪽에 주차하고, 목장 목책따라 오르면 된다.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름, 거린오름",
		"postdate": "20210305",
		"link": "https://blog.daum.net/taeocho/741",
		"contents": "",
		"description": "북오름 탐방로 입구 화살표방향으로 가면 북오름, 아랫길로 가면 거린오름으로 간다. 북오름 정상에는 수선화가 많아 무척 향기로웠다. 멀리 모슬봉과 가시오름이 보인다. 넙게오름 산방산 양 옆으로... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름,북오름(1)",
		"postdate": "20070314",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140035630738",
		"contents": "",
		"description": "3월 14일 거린오름...북오름... 동광 육거리에서 바라본 모습이다... 동광 육거리에서 서광방면으로 1.1km 내려오다보면 우측으로 철문이 보이고...철문 옆으로 사람 한명이 지나갈만한 공간이 만들어져있다... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "남송악, 거린오름과 북오름(동광),,,,,, 덤으로 개장전인... ",
		"postdate": "20120829",
		"link": "https://blog.naver.com/a6706?Redirect=Log&logNo=30145860906",
		"contents": "",
		"description": "2012.08.26(일) 서호새마을금고오름동호회 정기산행일 안덕면에 위치한 남송악(남소로기오름), 거린오름, 북오름 탐방.. 먼저 남송악으로,, 오설록 바로 옆.. 신화역사공원 조성공사가 한창인 곳.. 간단히 입구에... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름 거린오름 낭송이오름",
		"postdate": "20210220",
		"link": "https://blog.naver.com/s690180?Redirect=Log&logNo=222250197173",
		"contents": "",
		"description": "북오름,거린오름,낭송이오름 탐방하기 한라산을 넘어 대정방향으로 낮은오름 3개 탐방하기. 이 세 오름은 소나무 오름이라고 해도 될만큼 온통 소나무가 가득한 오름이다. 그리고 북오름과 거린오름은... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 서남부권 오름 /북오름 &amp; 거린오름",
		"postdate": "20180720",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=221323040428",
		"contents": "사람 이름도 길에서 태어났다고 길순이, 무병장수하라고 개똥이 등으로 짓듯이 오름 이름들도 다 나름 이유가 있다. 세상에 이유 없는 것은 없다는.....사람도 동명이인이 있듯 산도 동명이산이 있다. 오늘 소개하는 오름이 둘 다 이런 경우이다.'북오름'은 이름에서 알 수 있듯 방향을 가리키는 '북(北)'의 의미를 넣어 어떤 기준점에서 북쪽에 있는 오름이라는 뜻이다. '거린오름'에서 '거린'은 '거리다'의 관형형인데, '거리다'는 '갈라지다'의 옛말인 '가리다'의 제주 방언이다. 따라서 '거린오름'이란 산위가 '두 갈래로 갈라진 오름'이란 뜻으로 그 중 북쪽 봉우리를 '북오름', 남쪽 봉우리를 '거린오름'이라 하였다.'거린오름'의 경우 이곳 외에 서귀포시 대포동의 거린사슴오름, 서귀포시 남원읍의 거린악, 거린족은오름 들이 모두 비슷한 경우에 해당한다고 보면 될 것이다.네이버에서 '북오름'을 치면 구좌읍 덕천리의 북오름이 나오는데, 이 오름의 경우 오름의 형세가 '북(鼓)'과 같다는 데서 유래하였으니 이곳 안덕면 동광리의 북오름과는 동음이의 이름인 셈이다.   ▲북오름 초입 제주 곶자왈 도립공원을 갔다가 돌아오는 길에 안덕면 동광리, 서광리에 있는 북오름, 거린오름, 남송이오름을 돌아보려고 먼저 남송이오름 입구를 찾았다. 큰길에서 왼쪽으로 제법 나보란 듯 두둥실 떠 있는데 입구가 어딘지..ㅜㅜ. 유턴을 하여 겨우 주차하고 오름을 향해 차밭 사잇길을 걸어가는데... 헉! 오름 진입구가 철조망으로 막혀 있다. 이건 내가 넘을 수 있는 수준의 철조망이 아니다. 주변을 돌아봐도 다른 입구가 보이지 않는다. 포기는 빠를수록 경제적이다.... 여기서 가까운 거리에 있는 '북오름'으로 가 보자.....이곳 역시 오름은 눈앞에 양팔을 벌려 반기고 있으나 옷고름을 열 길이 없다....ㅜㅜ 이거 약 올리는 것 맞지?.....천천히 차를 돌려나오면서 매의 눈으로 오름쪽을 더듬다가 문득 오름 표지판을 발견, 차를 세워 등산로만 확인하고 다음 번에 다시 찾아갔다. 제주에 368개의 오름이 있다지만 사람들이 주로 찾는 오름을 제외하고는 찾기 쉬운 오름들이 많지 않다.입구를 못 찾는다거나 입구를 찾아도 길이 수풀에 덮여 나아가기가 어려운 곳이 부지기수다. 길 비슷한 길, 길 아닌 길, 길처럼 보이는 길, 잘못된 길...ㅜㅜㅜ 내 경우에도 길을 찾다가 포기하고 되돌아온 적이 여러 번, 지자체 관계자분들..... 제발 오름 근처나 입구, 오름길 따라 동선 표시하는 야자매트, 리본, 화살표 쫌......부탁드려요.... ▲북오름 등산로 초입두 번째로 찾아간 북오름, 지난 번에 침을 발라 두고 갔기에 입구는 쉽게 찾을 수 있었으나......입구에서 오름 정상을 향하는 길이 헷갈린다. 오름 안내 표지판이 있는 곳에서 왼쪽으로 쭈욱 길이 나 있는데 그쪽으로 가면 안,된,다. 왼쪽으로 10~20m쯤 가다가 오른쪽 경사길로 꺾어야 하는데 문제는 이 길이 쉬 눈에 띄지 않는다는 거. 마치 둘레길과도 같은 왼쪽 길은 수풀에 가려 좁아지다가 열렸다가.... 밀당 하듯 걷다 보면 제철 맞은 농염한 산딸기와 구슬 같은 빨간 오미자 열매가 유혹하는 사이로 장딸기 등의 덩쿨 가시가 사정없이 옷을 쥐어뜯고 거미줄이 얼굴을 휘감는데 올라가야 하는 오름길이 이상하게 아래로 내려가고 길은 차츰 수풀에 덮여 종적이 묘연하다. 아.....이 때쯤이면 뭔가 잘못 됐단 걸 눈치 챌 수밖에 없다...ㅜㅜ. 가던 길을 되돌아나와 표지판 있는 입구에서 길을 다시 살펴보니 입구에서 약 20m쯤에 위쪽으로 오르는 야자매트가 수풀 사이로 살짝 보인다.......! 이 길이구나! ▲북오름 정상에서 ▲북오름 정상에서 야자매트길을 따라 오르면 정상 표지 하나 없는 북오름 정상 능선에는 산 너머 구름마을에서 자아올린 듯 흰구름 한 떨기가 몽글몽글 피어오르고 서쪽으로는 산방산이 새악씨처럼 다소곳이 무릎을 모으고 앉은 자리로 단산, 모슬봉이 차례로 모여든다. ▲북오름 하산길▲까치수염▲북오름 하산길오름길과 반대편으로 나 있는 하산길을 따라 내려가면 어디로 이어질까, 기껏해야 오름 둘레 반 바퀴쯤 돌겠지 하며 오름을 내려왔는데,하, 주차한 곳과는 정반대 지점이다.지도를 보면서 주차한 곳으로 걸어가는 중 북오름의 남쪽으로 이어져 있는 또 하나의 오름을 만나는데, 지도를 보니 299.4m의 '거린오름'이란다. 북오름에 오면 거린오름까지 같이 올라야 하는 게 정석이다. 거린오름의 북쪽에 있어서 북오름, 북오름에서 갈라져서 거린오름이니 거의 한 세트로 봐도 무방할 것이다.   거린오름으로 향하는 길을 찾으려 했으나 거린오름의 입구는 찾을 수 없고 커다란 철대문으로 완강하게 닫혀 있는 길을 만날 수 있었다. 느낌으로나 지도로 보나 분명 거린오름 길이렷다.....! 잠긴 철문 옆 돌울타리를 넘어 길을 따라가니 소나무와 잡목이 우거진 길을 지나 우거진 편백숲길이 북오름과 거린오름 사이에 있고 건너편으로 내가 지나온 북오름길이 보인다. 길을 따라 조금 더 오르니 소들이 노니는 목장이다. 마소들의 배변이 무더기 무더기 널려 있어서 잘 살펴서 발을 디뎌야 한다. 거린오름이 목장이라 문을 잠궈놓은 것인가 보았다. 거린오름 정상부 한라산 정상이 보이는 거린오름 정상부 한라산 정상에서는 뽀오얀 구름꽃이 소올솔 피어나고 거린오름 정상에서 셀카 한 컷!  사유지로서 목장 구역인 거린오름은 북오름과 붙어있지만 분위기가 완전히 다르다. 북오름 정상부의 다소 갑갑한 기분을 툭 털어내주듯 사방이 탁 트인 거린오름 정상부는 봄날의 미세먼지를 한방에 물리치고 한라산뿐 아니라 군산, 단산, 산방산, 모슬봉 그리고 형제섬까지 보여주며 활짝 웃는다.연두에서 청록까지 초록의 스펙트럼을 보여주는 듯한 들판과 오름, 한라산이 푸른 하늘과 경쾌한 하모니를 이루며 오후의 풍경이 시냇물처럼 졸졸 흐른다. 봄볕이 땀을 송글송글 맺히게 하지만 모락모락 아지랑이처럼 피어오르는 나른한 행복감...... ",
		"description": "▲북오름 초입 제주 곶자왈 도립공원을 갔다가 돌아오는 길에 안덕면 동광리, 서광리에 있는 북오름, 거린오름, 남송이오름을 돌아보려고 먼저 남송이오름 입구를 찾았다. 큰길에서 왼쪽으로 제법 나보란 듯... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "정상에서 바라보는 눈 쌓인 한라산 설경이 압권인 제주 거린오름",
		"postdate": "20220126",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222631735189",
		"contents": "정상에서 바라보는 눈 쌓인 한라산 설경이 압권인 제주 거린오름제주어의 갈리다의 옛말인 가리다인 이름을 가진 오름이 있다. 바로 서귀포시 안덕면 동광리 산 94번지에 자리 잡은 거린오름이다. 거린오름은 아악, 요악, 걸인악, 거린악 등으로 불리는 오름으로, 산체가 두 갈래로 갈라진 오름이라는 뜻이다. 남쪽 봉우리는 거린오름으로 고운 풀밭을 이루면서 해송이 듬성듬성 자라고, 북쪽 봉우리는 북오름으로 해송이 이루면서도 두 오름 사이에는 남서쪽으로 깊게 팬 골짜기로 이어져 있어, 남쪽 봉우리를 거린오름, 북쪽 봉우리를 북오름이라고 부른다.  찾아가는 길은, 제주시에서 평화로를 타고 대정 쪽으로 넘어가다 동광 6거리 지나자마자 도로 우측에 민틋한 민둥산이 보이는데, 이 오름이 거린오름이다. 도로 가장 자리 한쪽에 주차하고 오르면 된다.  거린오름은 목장으로 이용되고 있어, 목장 철문을 지나 거린오름으로 이어지는 탐방로를 따라가야 한다.  철문을 지나 목장 안으로 들어서자, 한가로이 풀을 뜯던 소들이 인기척이 나자 가만히 응시한다. 따뜻한 남쪽이라 그런지 벌써 방목하고 있는 것이다.   거린오름 정상으로 이어지는 탐방로는, 최근에 야자수 매트와 이정표를 설치하여 탐방객들에게 편의를 제공하고 있다. 이 오름은 고운 풀밭으로 이루어진 아름다운 오름이다. 폭신폭신한 천연잔디를 밟으며 오르니 촉감이 매우 좋다.  목장 안에 있는 오름이라서 정상으로 이어지는 탐방로를 따라 오르다 보면, 지뢰(소똥)를 많이 볼 수 있다. 조심해서 오르면 된다. 이정표가 설치된 거린오름이다. 몇 년 전까지만 하더라도 사람 키보다 낮았던 해송이 지금은 사람 키 보다 웃자란 모습을 볼 수 있다. 그래서 조망권이 가려 조금은 아쉽다.  목장 안에 자리 잡은 묘는 마. 소들로부터 묘를 보호하기 위해, 궁여지책으로 쇠 파이프로 펜스를 친 모습이다. 후손들이 정성을 볼 수 있다.  천연잔디를 밟으며 느린 걸음으로 정상으로 오르다 뒤돌아서서 바라본 풍경이다. 시원스럽게 뚫린 평화로가 눈에 들어오고, 저 멀리 군산오름, 월라봉, 산방산, 형제섬, 송악산이 가시권 안에 들어온다.  천연잔디가 곱디고운 거린오름 탐방로다. 거린오름은 따로 탐방로가 따라 필요 없을 정도로 천연잔디가 고운 오름이다. 사방팔방 막힘없이 탁 트인 민둥산이라 어느 곳으로 올라도 정상으로 오르는데, 전혀 문제가 없는 오름이다.  시원스럽게 뚫린 평화로 너머로 조망되는 아름답고 웅장한 한라산 설경이 장관이다. 망원렌즈로 잡아당기니, 눈 쌓인 한라산 정상 부악 모습과 영실 병풍바위, 오백장군 등 눈이 시리도록 아름다운 한라산 설경이 눈에 담긴다.  이묘된 너머로는 원물오름이 눈에 들어오는데, 봄기운이 느껴지는 풍경이다. 따뜻한 봄이 빨리 왔으면 좋겠다.  이정표가 가리키는 방향을 따라 정상으로 이어지는 길에는 야자수 매트가 깔려 있다. 몇 년 전까지만 하더라도 키 작았던 소나무가 이제는 사람 키 보다 웃자라 조망권이 가리는 상황이다.  따스한 겨울 햇살을 받으며 쉬엄쉬엄 오르니, 이내 표고 298.2m 거린오름 정상에 도착한다. 정상에는 천연잔디가 곱게 깔려 있어, 누구나 쉽게 오를 수 있는 오름이다. 이 오름은 제주도내 산재한 수많은 오름 중에서도 천연잔디가 가장 고운 오름이 아닐까 생각한다. 천연잔디를 밟는 촉감이 아주 좋다.  거린오름은 사실 정상이라고 특징지을 수 있는 것이 없다. 능선 중에서 가장 높은 지점이 정상이라 봐도 무방하다. 정상에는 정상 안내판과 간의 의자 3개가 오름 오르미들을 위해 준비해 두었다. 간의 의자에 앉아 아름답고 웅장한 한라산 설경을 바라보며 간식을 먹는다.  간식을 먹으며 바라본 한라산 설경은 단연 압권이다. 한라산이 영산임을 눈으로 직접 확인하는 순간이다. 이렇게 아름다운 풍광을 바라볼 수 있는 것이 바로 거린오름의 멋이다. 서귀포시 안덕면 동광리 산 94번지에 자리 잡은 거린오름은, 표고 298.2m, 비고 68m 북동쪽으로 벌어진 말굽형 분화구를 가진 오름으로, 걸인악, 거린악, 거인악, 아악, 요악 등으로 불리는 오름이다.   거린오름과 바로 이웃하고 있는 원물오름과 감낭오름을 담고 서서히 하산한다.  반대편으로 이어지는 탐방로를 따라 하산하며 바라보는 군산오름, 월라봉, 산방산, 송악산, 형제섬 풍광은 단연 일품이다. 제주도 남서부권을 대표하는 풍광이라 할 수 있다.  하산하며 바라본 거린오름 등성마루는 정말 일품이다. 살짝 말려 올라가며 이어지는 능선 곡선미는, 다른 오름에서는 볼 수 없는 매력이다. 제주도 오름 중에는 용눈이오름, 아부오름, 동검은이오름, 다랑쉬오름, 좌보미오름, 백약이오름 등 능선이 아름다운 오름이 여럿 있지만, 거린오름의 능선 곡선미도 뒤지지 않을 만큼 아름답다.  서쪽 탐방로를 따라 하산하며 바라본 형제섬, 산방산, 송악산, 단산오름, 넙게오름, 모슬봉이다. 제주도 남서부 지역에 자리 잡은 오름이 거의 조망되는 풍경이다.  거린오름을 하산하고 이제 등성이가 맞닿아 마치 하나의 오름처럼 보이는 북오름으로 향한다. 거린오름과 북오름은 얼핏 보면, 하나의 오름처럼 보이지만, 각각의 독립화산체이다.  거린오름제주특별자치도 서귀포시 안덕면 동광리 산94  ",
		"description": "거린오름을 하산하고 이제 등성이가 맞닿아 마치 하나의 오름처럼 보이는 북오름으로 향한다. 거린오름과 북오름은 얼핏 보면, 하나의 오름처럼 보이지만, 각각의 독립화산체이다.",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주오름 190] 북오름(동광) - 정상의 수선화 꽃밭에 홀딱... ",
		"postdate": "20220303",
		"link": "https://blog.daum.net/rhodeus/15082508",
		"contents": "",
		"description": "(2022-01-26) 동광리 북오름 위치도 달려가면서 본 북오름 동광리 마을과 북오름 동광리 마을 게시판 북오름 전망 북오름 가는 길 가는 길의 애기동백나무 북오름 전경 북오름, 거린오름 트레킹 노선도... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "정겨운 친구들이랑  봄향기 맡으며 ,,,,,,,,&quot;  거린오름 ☞북오름... ",
		"postdate": "20170324",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=220961859983",
		"contents": "",
		"description": "정겨운 친구들이 반갑게 맞아주는,, ♧거린오름☞북오름☞원물오름♧ ♥ ♥ ♥ 무얼 생각하고 있을까,,,?? 수선화 넘어 산방산이, 고사리 꺽고 갈까..?? 가는곳마다,,, 거린오름,, 용담은 피고 지고,,, 다람쥐가... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름, 북오름 - 20100221",
		"postdate": "20100221",
		"link": "https://blog.daum.net/hshell/15943856",
		"contents": "",
		"description": "거린오름, 북오름 - 20100221 댓글 1 세상사는 야그/오 름 야 그 2010. 2. 21. 거린오름, 북오름 2010년 2월 21일 2010년 2월 두번째 정기산행일인데 집안에 일이 있어 오 후 2시로 늦춰 출발합니다. 오늘 산행은... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "원물오름&amp;감낭오름&amp;거린오름&amp;북오름&amp;남송이오름(안덕면)",
		"postdate": "20111015",
		"link": "https://blog.daum.net/stone1058/8126757",
		"contents": "",
		"description": "원물오름&amp;감낭오름&amp;거린오름&amp;북오름&amp;남송이오름(안덕면) 댓글 0 출조&amp;산행&amp;여가/산행(道内) 2011. 10. 15. ○ 원물오름은 안덕면 충혼묘지가 기슭에 있고, 서쪽으로 난 말급형분화구를 가진 오름이다. - 해발 458.5m... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "서광리 거린오름과 북오름.",
		"postdate": "20081009",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50036016053",
		"contents": "",
		"description": "서광리에 위치한 거린오름과 북오름. 동광 마을 서쪽에 위치한 언덕같은 오름 . 거린오름과 북오름이 나란히 붙어 있으나, 오름의 식생은 많은 차이가 있다. 거린오름은 뒷동산과 같이 포근하고 시원하게... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름,북오름,문도지악,넙게오름",
		"postdate": "20110705",
		"link": "https://blog.naver.com/kyunghee5483?Redirect=Log&logNo=140133382240",
		"contents": "",
		"description": "일요일 산악회에서 오랜만에 오름을 올랐네요~ 반가운님들과 즐거운한때를 떠올리며~~~ 거린오름,북오름,문도지악,넙게오름입니다~ 1) 문도지악오름 위치상으로 한림읍 금악리 남쪽의 산간 변두리에... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린 오름(북오름) - 두 갈래진 산체 ... 분화구 길쭉",
		"postdate": "20190502",
		"link": "https://blog.naver.com/ildng4548?Redirect=Log&logNo=221528295117",
		"contents": "#거린오름#오름나그네#김종철#필사#김미경#한림북카페책한모금#무료대출#사진김미경세 번째 필사를 한다. 2019.5.1. 수. 바람 살살 부는 날. 미세먼지 조금.13시에 오르기 시작하여 북오름만 만나고 왔다.제주 서귀포시 안덕면 동광리 산 94거린이란 갈리다. 가리다의 제주어이다. 산위가 두 갈래로 갈라진 오름이란 뜻이다.네비라는 친구를 부르니 북오름입구를 가르쳐 준다. 주차장이 따로 없어 외길 바짝 주차하다. 외길 따라가다 보면 이정표를 놓칠 수 있으니 들어가는 길 왼쪽을 살피면서 이동해야 한다. 제주의 영혼 오름을 거닐다. 오름 나그네 中에서 북쪽에서 보면 나무 없이 누르스름한 남사면과는 딴판으로 소나무가 울창한 원추형이다. 마치 하나는 잔디밭, 하나는 솔숲에 싸인 두 오름이 맞닿아 있는 듯이 보인다. 여기서 거린 오름이란 이름이 생겼다.   동광리와 서광리를 통틀어 옛날에는 조단이(자단리自丹里)라고 불렀으며 이 이름은 그 뒤 광쳉이(廣淸里광청리)로 고쳐지고 이것이 지금의 동광 .서광리 두 마을로 분리되었다. 예로부터 대정현 大靜縣 에서 제주목에 이르는 중산간 통로의 요지였으며 현재 평화로사의 동광 육거리는 제주, 모슬포, 한림 등 각 방면으로 뻗는 도로망의 중심을 이루고 있다.   동광리 꽃썸에서 바라본 거린오름(북오름)  동광마을 남서쪽 변두리, 서광리로 가는 도로 연변에 밋밋한 잔디밭 사면을 길게 가로누인 것이 거린오름이다. 표고 314미터에 비고 약 80미터, 동록과 서록에 길이 나 있고 동록으로는 '거린오름30헥타르 야생조수 실태 조사구'라는 표지판이 서 있는 곳에서 바로 잔디밭 사면으로 올라서게 된다.  북쪽에서 보면 나무 없이 누르스름한 남사면과는 딴판으로 소나무가 울창한 원추형이어서 마치 하나는 잔디밭, 하나는 솔숲에 싸인 두 오름이 맞닿아 있는 듯이 보인다. 이것은 실은 한 몸 뚱이인 말굽형 등성이가  동쪽에 잘록한 안부를 이루고 서쪽으로는 길쭉하게 벌어진 굼부리를 사이에 두고 있기 때문에 따로따로 보이는 것이다. 따라서 서쪽의 굼부리를 거슬러 올라가면 안부에 이르고 그 동쪽으로는 입구에 야생 조수 표지판이 서 있는 둥글 널찍한 풀밭으로 나오게 된다. 고갯마루를 이룬 이 잘록한 안부와 길쭉한 굼부리로 하여 한 오름이 두 갈래에 갈라져 있는 셈이다.  여기서 거린오름이란 이름이 생겼다. '거리다'는 '갈리다'의 옛말인 '가리다'의 제주어다. 동시에 거린길(갈림길)이란 옛말이 있듯이 '거리다' 자체가 '갈리다'의 옛말이기도 하다. '거린오름'이란 산위가 두 갈래로 갈라진 오름이라는 뜻이다. 한자로는 흔히 문헌상에도 요악 了岳이라고 표기되어 있으나 이는 원래 아악丫岳으로 표기한것이 잘못 쓰이고 있는 것이다. 요자와 아자는 전혀 다른 글자로 요는 '마칠요'이고 아는 '둘 갈래 질 아' 또는 '가닥 날아'이다. 아악은 '거린오름의 뜻을 딴 한자 이름이며 이 밖에 걸인악 傑人岳. 거린악 巨麟岳. 거인악巨人岳이란 표기도 볼 수 있으나 이들은 음만 우리말 이름에 가까울뿐 뜻은 전혀 다르다.  이같이 거린오름이란 본디 남북의 두 봉우리를 함께 일컬음인데 마을 사람들은 편의상 남쪽의 잔디밭 봉우리만을 부분적으로 지칭하는 한편, 북쪽의 솔밭 봉우리는 따로 북오름이라고 부르고 있다. 북 모양을 닮았다는 것이며 북쪽 봉우리라는 뜻도 된다. 전체적으로는 산머리인 북오름이 거린오름의 주봉이 되며 화구가 서향으로 벌어진 산체를 이룬다.   완만한 기복의 부드러운 잔디밭 등성이는 하단부에 아담한 공동묘지가 자리잡고 있는 반면 , 굼부리 쪽 사면은 토사 채취로 크게 도려내졋고 북오름도 북서쪽 사면에 붉은 속살이 드러나 있어 몰골스런 모습들이다.  거린오름 길 건너 동쪽 구릉지대에는 볽은오름(밝은)오름이 있다. 양돈협업단지 안내판이 서 있는 길 따라 들어가거나, 동광마을 남동쪽 길로 접어들면 소나무들이 서 있는 나지막한 볽은오름에 이른다. 두 자그마한 봉우리가 이어져 북동쪽으로 우묵지고 그 동쪽으로는 평화로가 창천리 쪽으로 뻗어 있다.   표고 290미터, 한자로는 묘비에 명악 또는 명근악으로 표기되어 있다. 우리말 이름의 뜻, 또는 소리를 딴 표기이다. 예전에는 나무없는 민둥산이고 시원하게 트인 밝은 양달이었던 데서 볽은오름(밝은오름)이라고 불려 온다고 한다. '볽다'는'밝다'의 옛말이 제주어로 남아있는 일례다. '볽다'는 또'붉다'의 옛말이기도 하다. 이쪽으로 풀이하여 흙빛이 붉은데서 '붉은오름'이라 한다는 견해도 있다.  북오름 입구에서 10미터정도에서의 갈림길 오른쪽길은 정상가는길, 왼쪽길은 거린오름으로 가는길북오름의 주를 이루는 참식나무   북오름 정상에서 바라본 남쪽으로 넙게오름,산방산 서쪽으로 남송이오름 , 곶자왈을 앗아가 버린 영어마을  어디서 나는 향기일까... 온통 보리수꽃향기로 정상을 물들이고 있다.   북오름 내려오는 길에서 본 거린오름,  봄까치꽃북오름 하단부에서 발견 동자석 같은데 ...??? 북오름하단부에서 다시 회귀하다 오른쪽길을 따라가다.(둘레길을 걷는 느낌)    향기에 이끈 곳, 상산나무 꽃 향기에 취해 잠시 멈춰선다. 닥나무  굼부리안에 있는 무덤원점회귀하기 전 오른쪽으로 (굼부리쪽) 길이 나 있는 것을 발견하고 아쉽게도 시간 관계상 돌아 올수 밖에 없었다. 다음을 기약하며 ~오름나그네 2 中안덕면 거린오름(북오름)편김종철글  P91~94 사진 김미경 구슬붕이/양지꽃20210322 솜나물 20210322제비꽃 20210322 흰대극 20210322 산(무덤)정상에서할미꽂 20210322 ",
		"description": "동광리 꽃썸에서 바라본 거린오름(북오름) 동광마을 남서쪽 변두리, 서광리로 가는 도로 연변에 밋밋한... 전체적으로는 산머리인 북오름이 거린오름의 주봉이 되며 화구가 서향으로 벌어진 산체를 이룬다.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름,북오름(2)",
		"postdate": "20070314",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140035630913",
		"contents": "",
		"description": "원래는 말굽형 화구로 하나의 오름인데 언제부터인가 두개로 나뉘어 북오름과 거린오름으로 불려진다고한다... 북오름을 향해 거린오름에서 반시계방향으로 돌며 기슭으로 내려가니 사진상의 공간이 보이고... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름.넙게오름",
		"postdate": "20210426",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222323597926",
		"contents": " 북오름 내려와옆에 거린오름 오르기주차장은 잘 되어 있지만사유지라  입구에 잠겨진 철문이 있었다.옆 돌길을 넘어...오로지 오름탐방만~ 북오름동광육거리 지나신화월드 방향으로 가다보면왼쪽에 나즈막한 오름팻말은 없었지만....오름 오르는 길은 있...m.blog.naver.com 북오름과는 확연하게 다른 느낌의 오름성읍쪽 영주산 입구와 비슷한 느낌이 들었다. 예전에 올랐던 남송이 오름도 보이고 남송이오름오설록으로 가는길항공우주박물관 맞은편나즈막한 오름이 보인다.남송이오름둘레길을 걸으면서향기로운 꽃...m.blog.naver.com 흰머리 흩날리며 할미꽃 구슬붕이(?)  작지만 빛깔이 예뻐 눈에 띈 야생화자세하게 보지 않으면 그냥 지나칠 수 있는...  언덕넘어... 흰구름까지 올라가기 바다는 희미하지만산방산은 뚜렷하다.요근방 오름을 오르면 어디서든보이는 산방산^^ 오르는길 그렇게 말똥이 많더니~방목하는 말들저쪽으로 지나가야 하는디... 말은 무서워~겨우 네 다섯마리에둘레로 돌아서 갔다. 오름정상에서 본 한라산뭉실뭉실 구름에 가려졌다. 푸른 초원위에한가롭게 풀을 뜯고 있는 순~한 말들남편 앞장 세워 요번엔 내려가는길로말은 무서워도 사진은 남겨야지^^ 내려가는길고사리가 날 꺽어가요~손짓하네 시간조금 남아 근방에 있는 넙게오름에 오르기♧오름입구 넙게물이라는 조그만 연못 멀리서 본거와는 달리오르는 길은 길지 않았다.10여분... 여기도 정상인가요(!?)더이상 오를곳 없이 내려가는길로 이어지는송전탑과 운동기구 세가지기대했었던 넙게오름이였는데.... 모두 다른 색깔을 가지고 있는오름들북오름.거린오름 넙게오름오름을 오르는 재미^^ #북오름 #거린오름#넙게오름#오름#서귀포오름#오름#동광리오름#할미꽃씨앗 ",
		"description": "모두 다른 색깔을 가지고 있는 오름들 북오름.거린오름 넙게오름 오름을 오르는 재미^^ #북오름 #거린오름#넙게오름#오름#서귀포오름#오름#동광리오름#할미꽃씨앗",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "소병악, 대병악, 거린오름, 북오름, 넙게오름",
		"postdate": "20091116",
		"link": "https://blog.daum.net/bandal-1/7309854",
		"contents": "",
		"description": "북오름에 설치된 로프 북오름 정상 북오름 정상에서 북오름에서 본 거린오름 북오름 둘레길이 밑으로 한바퀴 조성되어 있다. 거린오름에 있는 산소, 산소의 넓비가 굉장이 크다 지금까지 본 것 중 산의 크기가... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름,거린오름,밝은오름",
		"postdate": "20171225",
		"link": "https://blog.naver.com/client2002?Redirect=Log&logNo=221170613943",
		"contents": "",
		"description": "낙엽안에서 무얼 찾니?아이들의 호기심이란...^^ 북오름을 내려와 거린오름으로 가는 길 북오름과 거린오름은 나란히 붙어있다. 거린오름 중간쯤에서 본 전망 뾰족한게 골른오름이고 오른쪽에 풀숲같은데 다음에... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름.북오름",
		"postdate": "20150916",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220480963405",
		"contents": "",
		"description": "(표고(m): 298.2 비고(m): 68 둘레(m): 2204 면적(m): 247021 저경(m): 624) (펌) 거린오름,북오름 같이 붙어있는 나즈막한 오름들 각각독립된화산체 말굽형분화구 동광육거리에서 그리멀지않다 실제 가보면 거린오름인경우... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주오름] 거린오름 이어간다 북오름",
		"postdate": "20180213",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221207978775",
		"contents": "",
		"description": "싶어지는 #거린오름 형제처럼 나란히 #제주오름 #북오름 동명이름 송당 북오름 숲길많은 느낌도 동일 별점은 송당에 두개더 북오름에는 있다 !! 겨울꽃 수선화군락 제법 많아 신기신기 추운겨울날 꽃한송이에 또... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주오름 191] 거린오름(동광) - 오름 사면의 잔디밭, 정상의... ",
		"postdate": "20220304",
		"link": "https://blog.daum.net/rhodeus/15082509",
		"contents": "",
		"description": "(2022-01-26) 거린오름, 북오름 위치도 트레킹 노선도 / 북오름을 연계하느라 거린오름의 정코스로 가지 않았다. 거린오름 정코스 루트 (추천 코스) 분화구에서 직접 치고 올라가는 길 정코스 이정표 매트도... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "아빠 일기 301 - 제주영어교육도시 토요산책모임(거린오름)",
		"postdate": "20220226",
		"link": "https://blog.naver.com/jjinvest?Redirect=Log&logNo=222658276398",
		"contents": "[22.02.26]제주영어교육도시 아빠 일기 301네이버 매일매일 챌린지 #블챌, #오늘일기, #블로그일기, #제주영어교육도시, #제주국제학교, #kis제주, #nlcs, #sja, #bha, #브램섬홀아시아, #브랭섬홀, #NLCS, #KIS제주, #KIS, #세인트존스베리, #ECPADRES #제주국제학교단독주택, #제주영어교육도시단독주택, #제주국제학교야구[제주영어교육도시 토요산책모임(거린오름)]올겨울 강추위와 코로나로한동안 못했던토요산책모임을 갔다왔다.나 포함 6명 참석영도 가까이 있으나가보지 않았던(왜 안갔을까 싶다)거린오름을 갔다.거린오름길 입구는아래 지도 우측 도로목장 들어가는 입구이다.(표지판이 있다)  거리오름 정상 표지판그리 높지 않은 오름이라쉽게 올라갔고금방 정상에 도착했다.(한 10~15분 정도 걸린듯)목장과 인접한 오름이라길을 오를 때 소똥 조심을 해야한다.늦겨울이라 그렇지 따뜻한날엔소똥 피해서 올라가기 힘들듯.. 7시 출발했는데정상에 가니 해는 이미 떠있다.더 일찍 출발한다면정상에서 일출을 볼수 있을듯..정상에서 경치를 감상하고너무 이른 듯해옆에 있는 북오름도 오를까 싶어하산하였으나북오름 길이 아닌출발점으로 돌아와북오름은 다음을 기약..간만에 아침 산책을 하니상쾌한 기분이었다.오름등산 후서광로타리 빽스커피 한잔과남자들끼리의 수다도 좋았다.다음 오름은 어디로 갈까? ",
		"description": "토요산책모임(거린오름)] 올겨울 강추위와 코로나로 한동안 못했던 토요산책모임을 갔다왔다. 나... 정상에서 경치를 감상하고 너무 이른 듯해 옆에 있는 북오름도 오를까 싶어 하산하였으나 북오름 길이... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름 - 북오름, 거린오름 - 20080518",
		"postdate": "20080518",
		"link": "https://blog.daum.net/hshell/14675739",
		"contents": "",
		"description": "오름 - 북오름, 거린오름 - 20080518 댓글 2 세상사는 야그/오 름 야 그 2008. 5. 18. 거린오름, 북오름 2008년 5월 18일 거린오름 안덕면 동광리 산94번지 북동쪽으로 말굽형 굼부리를 갖는 오름이다. 표고 298m... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "정상부 수선화 꽃밭이 아름답게 펼쳐지는 제주 북오름",
		"postdate": "20220129",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222634505417",
		"contents": "정상부 수선화 꽃밭이 아름답게 펼쳐지는 제주 북오름서귀포시 안덕면 동광리에 자리 잡은 북오름! 사람들이 찾지 않는 오름이다. 심지어 오름 오르미들조차 잘 찾지 않는 오름 중에 하나이다. 북악, 고악이라고도 부르는 북오름은 오름의 모양새가 북(鼓)과 닮았다고 해서 북오름, 한자로는 고악(鼓岳)으로 표기하고 있다. 거린오름과 북오름, 이 두 오름은 하나의 오름이었는데, 언제부터인가 인근 지역주민들이 편의상 굼부리를 중심으로 남쪽은 거린오름, 북쪽은 북오름으로 나누어 불렀다고 전해지고 있다. 어찌 됐든 북오름은 비고 84m에 남쪽으로 벌어진 말굽형 분화구를 가진 오름이고, 반면 맞닿아 있는 거린오름은 비고 68m에 원추형 오름이라는 것이다. 오름 전 사면에는 소나무를 비롯해 여러 종류의 자연림이 울창하게 자라고 있다. 북오름은 들머리가 찾기가 쉽지 않은 오름이다. 거린오름과 북오름이 갈라지는 지점에 이르면, 철조망이 눈에 들어온다. 이곳이 북오름 들머리이다. 그래서 이 오름은 추천하고 싶지 않은 오름이다.  북오름 탐방로에는 자연림이 울창하게 자라고, 낙엽이 수북이 쌓여 정상으로 오르기 위해서는, 먼저 찾은 분들의 오른 흔적을 잘 확인하여야 길을 잃지 않을 것이다. 탐방로를 따라 정상으로 이동하다 보면, 오름 등성이 중간쯤 소나무와 자연림이 무성하게 자라는 사이에 묘를 볼 수 있다. 나무가 자라기 전에는 민둥오름이라서 이 깊은 숲에 묘 터를 잡은 것이 아닌가 생각된다.   탐방객들을 위해 간의 의자가 놓여 있는데, 사람들이 찾지 않다 보니, 주변이 완전히 가시덤불과 잡목림으로 뒤덮인 모습이다. 더구나 관리가 안 되다 보니, 여름에는 길을 잃기 십상이다. 오름 관리 단체와 동광리 마을에서는 하루빨리 정비 작업을 해 주실 것을 부탁드린다.  북오름 정상으로 이어지는 호젓한 오솔길은, 아름드리 소나무와 상록수림이 울창하게 자라 걷는 맛은 있는 오름이다.  북오름 정상에 이르니, 다른 오름에서는 찾아볼 수 없는 진기한 풍경이 펼쳐진다. 바로 제주 수선화가 군락을 이뤄 피어 있다. 어떻게 정상에만 제주 수선화가 군락을 이뤄 필 수가 있는지 사뭇 궁금해진다. 누가 인위적으로 심어 놓은 것인지 아니면 자연적으로 자생한 것인지 궁금해지는 순간이다. 하여튼, 정상에 제주 수선화가 군락을 이뤄 핀 풍경은, 다른 오름에서는 느낄 수 없는 특이하고 이색적인 풍경이라 볼만하다. 확실한 것은 내가 2009년 4월 5일에 이 오름을 처음 올랐을 때는 제주 수선화가 없었다는 것이다. 그런 것으로 보아 아마도 마을에서나 아니면 오름 관리 단체에서 심은 것이 아닐까라는 생각을 해보게 된다. 자연적으로 자생하기에는 무리가 있어 보인다.    제주 수선화(금잔옥대)가 피어 있는 정상 풍경은, 소나무 사이로 조망되는 산방산과 어울려 조망권이 좋다. 서귀포시 안덕면 동광리 산 93번지에 자리 잡은 북오름(북악, 고악)은, 표고 314.3m, 비고 84m 말굽형(남쪽) 분화구를 가진 낮은 오름에 속한다. 오름의 모양새가 북을 닮았다 하여 북오름, 혹은 맞닿아 있는 거린오름의 북쪽에 위치한다 하여 북오름으로 불린다. 얼핏 봐서는 거린오름과 북오름 등성이가 맞닿아 있어, 하나의 오름으로 생각할 수 있다.   제주 수선화가 자라는 정상에서 조금 더 진행하니, 제주 남서부에 자리 잡은 산방산을 비롯해 송악산, 단산, 모슬봉, 넙게오름 등이 한눈에 들어온다. 여기서 바라보는 제주 남서부 조망권이 볼만하다.  정상에서 되돌아갈까 잠시 고민하다, 지난 2009년 4월 5일에 되돌아간 기억이 있어, 이번에는 몸에 생채기가 생겨도 반대 방향으로 하산하기로 한다. 북오름 탐방로는 거린오름 탐방로와는 아주 다른 모습이라 걱정은 되지만, 일단 소나무와 잡목림이 울창하게 자라는 반대편으로 이동한다. 그런데, 경사가 제법 되어 조심해서 하산해야 한다. 조심하지 않으면 발목을 접질려 부상 우려가 있다.  솔잎이 깔린 경사진 탐방로를 따라 하산하다, 저 멀리 한경면에 자리 잡은 수월봉과 당오름 그리고 바로 앞에 제주신화역사공원, 제주항공우주박물관 풍경을 담았다.  여러 종류의 자연림이 울창하게 자라는 탐방로는 풋풋한 흙냄새와 진한 숲 향기가 진동하여 걷는 맛이 쏠쏠하다.  하산하다 보니, 묘 관리가 안 되어 거의 패총이 되어버린 산담 한구석에 망주석(望柱石)으로 보이는 특이한 석물이 눈에 들어온다. 제주에서는 흔히 볼 수 없는 석물이다. 모양이 마치 남근석 같은 망주석인데, 자손 번성을 의미하면서 세운 것 같다. 그런데, 묘 관리가 안 되는 것으로 보아 자손의 대가 끊어진 것이 아닐까?라는 생각을 해보며, 인생무상이고 사람의 힘으로 안 되는 것이 있구나?라는 생각이 든다. 망주석(望柱石)은 망두석으로도 불리는데, 영혼이 나와 쉬는 곳이라고 한다. 또는 밖에 나갔던 영혼이 망주석을 보고 찾아보는 표식이라고도 한다. 무덤 앞에 놓은 혼유석(魂遊石)의 좌우에 벌려 세우는 한 쌍의 8각 돌기둥을 지칭한다. 무덤의 시설 형식에 따라 묘주(墓主)의 사회 신분을 나타내는데, 무덤을 지키는 수호 신앙과 기념적인 기능을 가진 석물이다. 그 외 저승과 이승의 경계를 지키며 무덤의 이정표 역할을 한다는 주장과 풍수의 지기(地氣)를 흩어지지 않게 하면서 음양의 조화를 이루게 한다는 설 등이 있다. 원래는 신분에 따른 규제가 있었으나, 일제 강점기 이후에는 단순한 장식물로 자리 잡았다.  하산을 완료하니 시멘트로 포장된 농로와 만난다. 이 농로는 한적하니 농부들이 다니는 전형적인 제주의 농로이다. 북오름 하산 완료하고 바라본 탐방로 들머리다. 북오름은 탐방로가 개설되어 있지만, 찾는 사람들이 많지 않다 보니, 들머리 찾기가 쉽지 않은 오름이다. 남쪽으로 벌어진 말굽형 분화구를 따라 다시 거린오름 방향으로 이동할까 생각하다 농로를 따라 주차한 곳까지 걷기로 했다.  시멘트로 포장된 농로를 따라 주차한 곳으로 이동하며 바라본, 남쪽으로 벌어진 북오름 말굽형 분화구 전경이다. 여기서 보는 두 오름은 마치 하나의 오름처럼 보인다. 굼부리를 사이에 두고 두 오름 산체가 사이좋게 맞닿아 있다. 제주의 여느 오름에서도 찾아볼 수 없는 이색적인 형태이다. 자세히 보면 말굽형 분화구는, 어는 오름의 분화구인지 분간이 안 간다. 두 오름 전 사면에는 소나무가 빽빽이 자라는 모습이다.  시멘트로 포장된 농로를 따라 주차한 곳으로 이동하다 보니, 거린오름 안내판과 탐방로가 눈에 들어온다. 거린오름 이쪽 들머리는 주차공간도 15대 정도 넉넉히 주차할 수 있을 정도로 공간이 넓고 편하다.  주차한 곳으로 조금 더 이동하자 이곳에도 거린오름 안내판과 탐방로가 설치되어 있다. 그리고 보니, 거린오름 탐방로는 사방팔방 잘 되어 있는 오름이다.  거린오름 남서쪽 등성이는 공동묘지가 들어서 있다. 거린오름 서쪽 아랫자락 길을 따라 이동하며 바라본 거린오름은 펑퍼짐한 모습이다. 오늘은 그동안 가보지 않은 탐방로를 따라 북오름을 답사하게 되어 유익한 오름 산행이 되었다. ※ 북오름 찾아가는 길 안덕면 평화로(1135도로) 변 서광 2교차로까지는 여러 갈래의 길이 있다. 여기서 제주신화역사공원 쪽으로 1.3㎞를 가면 탐방로 입구에 도착하며,  정상까지는 약 10여 분 정도 소요된다. 거린오름 쪽에서도 진입할 수 있으나, 북오름 들머리를 잘 찾아야 하는 제약이 따른다.  북오름제주특별자치도 서귀포시 안덕면 동광리 산93  ",
		"description": "거린오름과 북오름, 이 두 오름은 하나의 오름이었는데, 언제부터인가 인근 지역주민들이 편의상 굼부리를 중심으로 남쪽은 거린오름, 북쪽은 북오름으로 나누어 불렀다고 전해지고 있다. 어찌 됐든 북오름은... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름.북오름",
		"postdate": "20160601",
		"link": "https://blog.daum.net/okok2345ok/917",
		"contents": "",
		"description": "거린오름.북오름 댓글 0 오름 이야기 2016. 6. 1. 거린오름.북오름 거린오름.북오름은 동광에 위치해 있는 비고가 낮은 자그마한 오름이다. 산94번지가 거린오름,산 93번지가 북오름이라 얼핏 하나의 오름으로... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "덕천리 북오름 : 큰길 가에 있어 지나다 잠깐 들려도 좋을 오름",
		"postdate": "20200407",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221894582650",
		"contents": "2020. 3. 20. 금. 오늘도 맑음알밤오름 정상에서 바로 앞에 내려다 보이는 북오름.앞뒤 입구를 몇 번 지나가면서도 오를 시간이 없어 지나쳤던 지라 당연히 오늘 여정에 넣었다.  입구가 중산간동로 큰길가에 있어 갓길에 주차하고 바로 입장.  소나무와 삼나무가 혼재한 오름허리길을 비스듬히 감아 오른다.  몇 분 걷지 않아 말굽형 분화구의 중간쯤 되는 능선에 올라선다.이정표에 오른쪽은 정상, 왼쪽은 출구. 라고 적혀 있다.  넓은 능선길에 산자고가 많이도 피어 있다.  여기가 북오름 정상. 높이 304m,  비고 86m.북향의 말굽형 화산체.안덕면 동광리에도 이 정도 규모의 북오름이 있다.두 곳 다 오름 모양이 북을 닮았대나?정상에서 계속 이어지는 능선은 출입금지다.왜지? 금지해서가 아니라 기웃거려보니 가시낭이랑 풀이 억세서 나도 갈 마음이 없어 되돌아섰다.   북오름 정상에서 알밤오름을 본다.아까는 알밤오름 정상에서 북오름을 봤는데...ㅎ  정상 갔다고 바로 내려갈 수는 없지.출구라고 적인 이정표를 지나 능선길을 계속 가 본다.   삼나무야 사이 지나가는 능선길이 걷기 좋다.  가파른 돌계단.이 계단 내려가면 다시 올라오기 싫을텐데...여기서 되돌아갈까. 내려서서 시멘트길 빙 돌아 주차한 곳으로 갈까.일단 내려가자.   끝까지 돌계단이 단정하게 놓인 북오름 한 쪽 능선길.이제 차 있는 입구로 갈까.이 길은 전에 덕천리 '팔자좋아길'을 걸어봐서 잘 안다.그땐 흙길이었는데 이 앞까지 시멘트길로 바뀌었다.조금 가다 생각하니 어차피 한 쪽 능선 다 내려왔으니 저쪽 능선길을 아래에서 올라서면 어떨까.되돌아선다.    시멘트길 끝나고 예전의 흙길을 걸어 굼부리 안쪽으로 굽어진 길을 간다.  오름 분화구를 지나와 다른 쪽 능선 부근을 유심히 봐도 올라치는 길이 안 보인다.내려오는 길이 없었으니 올라가는 길도 당연히 없겠지.  오름 능선이 끝나는 지점에 오른쪽으로 향한 넓은 길 발견.  백량금 피어 있는 넓은 길을 따라 룰루루~이젠 덤불 우거진 능선 따위 안 찾을란다.넓은 길만 가야쥐~  목초지도 있고 말들도 있고... 농로구나.지도를 보니 오름을 빙 돌아 길이 따라가고 있다.오름을 돌던 길이 오름과 떨어져 나간다.오름 아래로 묵은 길이 보이는데 저 길로 갈까가던 길 가볼까.  가던 길 계속 가니 북오름동굴이 오른쪽에 보인다.거문오름 용암동굴계의 하나이네.200m 된다는데 낙반이 심하여 폐쇄 중.   이제 시멘트길로 나와 북오름을 오른쪽으에 두고 중산간동로를 향해 나간다.시멘트길 걷기 싫어 다시 오름 아래길 찾아갈까 하다가 그냥 전진하기로 한다.  중산간동로에 나와 찍은 북오름 뒷모습.반대편에 말굽형 분화구가 있다.차가 쌩쌩 달리는 아스팔트길 걸어가는데 걷기 싫어 혼났다.에잉~ 경로를 잘못 잡아서스리...  중산간동로 큰길에서 시작하여 정상~능선타고~분화구 안길~오름아랫자락~ 큰길 -----------------총 1시간 10분 걸렸다.혼자 쉬지 않고 걸으니 시간이 많이 걸리지는 않았다.북오름은 중산간동로 입구에서 출발하여 능선 올라 정상 갔다가 다시 되돌아와 출구라고 표시된 능선의 끝 돌계단 내려서서 오름 아래로 난 시멘트길 걸어 입구로 오는 것이 좋을 것 같다.시멘트 길 걷기 싫으면 오름 능선만 왔다갔다 두 번 하다가? 다시 숲길로 해서 입구로 나오던지...ㅎ ",
		"description": "아까는 알밤오름 정상에서 북오름을 봤는데...ㅎ 정상 갔다고 바로 내려갈 수는 없지. 출구라고 적인 이정표를 지나 능선길을 계속 가 본다. 삼나무야 사이 지나가는 능선길이 걷기 좋다. 가파른 돌계단. 이 계단... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름 사랑 - 거린오름을 지나 북오름 정화 활동.. ^^",
		"postdate": "20091202",
		"link": "https://blog.daum.net/jejuollelove/267",
		"contents": "",
		"description": "북오름 남쪽엔 거린오름이 보인다.. 애뗘보이시는 붉은혜성님과 토끼님.. 조신하게 오름 설명을 들으시는데.. 북오름 정상에서.. 이 꽃 이름이.. 자연과 꽃을 사랑하시는 푸르미님이 고라줬었는데..... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[1년 전 오늘] 거린오름 &amp; 북오름",
		"postdate": "20210404",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=222298029845",
		"contents": "2020.4.4.1년 전 오늘거린오름 & 북오름산방산 가기전에 워밍업합니다.동틀무렵 블로그 ",
		"description": "2020.4.4. 1년 전 오늘 거린오름 &amp; 북오름 산방산 가기전에 워밍업합니다. 동틀무렵 블로그",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "어버이날/오랫만의외출/거린오름/제주오름",
		"postdate": "20200508",
		"link": "https://blog.naver.com/furana33?Redirect=Log&logNo=221952086896",
		"contents": "  어버이날을 맞아 오늘은 아침일찍 준비하고 아버님을 뵈러갔다아버님이 계신곳은 거린오름..오늘은 오름에 말들을 풀어놔서 말구경도 할수있었다전에 왔을땐 소떼 구경했는데^^;;바람은 불지만 날이 화창해서 경치구경도 하고기분좋은 나무냄새도 실컷 맡고왔다     아버지가 계신곳은 시야가 뻥 뚫려서 풍광이 너무나도 예쁘다  어버이날이니까 사온 카네이션도 묘비앞에 심어주고  오름갈때 입으려고 사둔 바람막이도 오늘 처음 입어보고 ^^남편이 사진도 찍어주고 맘에 드는  사진은 몇장 없었지만 그래도 특별한 오늘을 이렇게 또 사진속에 담아본다거린오름은 거의 산소를 찾아오는 성묘객들이 주이다사람도 거의 없고 남편과 나는 간만에 오름에 올라 맘껏 자연을 즐길수있었다#제주오름 #거린오름 #어버이날 #말구경거린오름 알아보기안덕면 동광마을 남서쪽 서광리 도로연변에 두개의 봉우리를 품고 남북으로 가로누운 오름이다. 거리다는 갈리다의 옛말인 가리다의 제주방언으로,즉, 거린오름이란 산위가 두갈래로 갈라진 오름이란 뜻으로남원읍 한남리 북서쪽에 위치한 오름도 같은 뜻으로 붙여진 오름이다.서광초등학교 동광분교장 입구에서 모슬포방향으로 150m 지점의 도로 우측길로 들어서면 오름정상부까지 오를 수 있다.남쪽봉우리는 거린오름으로 풀밭을 이루면서 해송이 듬성듬성 서있고,북쪽봉우리는 북오름으로 해송림을 이루면서 두 오름 사이에는 남서쪽으로 깊게 패인 골짜기로 이어져 있다. ",
		"description": "남쪽봉우리는 거린오름으로 풀밭을 이루면서 해송이 듬성듬성 서있고, 북쪽봉우리는 북오름으로 해송림을 이루면서 두 오름 사이에는 남서쪽으로 깊게 패인 골짜기로 이어져 있다.",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "잔디가 아름다웠던 거린오름, 북오름",
		"postdate": "20091216",
		"link": "https://blog.naver.com/myrhea?Redirect=Log&logNo=95618361",
		"contents": "",
		"description": "동네사람들은 말굽의 남쪽가지는 '거린오름'이라하고, 북쪽 가지는 '북오름'이라 하여 근원은 하나의 오름인데 두개의 오름이 되어버렸다 거린오름의 남서사면에는 마을의 공동묘지로, 나머지는 목장으로... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "수선화가 예뻤던 동광육거리 근처 오름탐방(북오름, 거린오름... ",
		"postdate": "20190213",
		"link": "https://blog.naver.com/eunpa7881?Redirect=Log&logNo=221464736622",
		"contents": "",
		"description": "동광지역 작은오름들 북오름, 거린오름, 밝은오름 탐방 간만에 오름만 가면 탐험을 즐기는 친굴 만나서 코드맞는 사람끼리 오름을 탐사했다. 사이즈로 지면 북오름이 젤 높고 그다음 거린오름 그다음 밝은... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주오름_ 북오름 훔쳐보기",
		"postdate": "20141019",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=220148483435",
		"contents": "",
		"description": "북오름 탐방을 마치고 거린오름으로 향한다. 적당한 크기의 버려진 나무가지를 주워서 정글도(刀)로 활용한다. 흐릿한 글씨의 이정표를 따라 가시덩쿨을 헤치며 흐릿한 길을 잇는다. 누군가는 알고 있을 하지만... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "능선이 맞닿아 있는 북오름과 거린오름",
		"postdate": "20130415",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60190078853",
		"contents": "",
		"description": "북오름과 거린오름은 한 굼부리를 사이에 두고 능선이 서로 연결되어 있는 특이한 오름이다. 언제부터인가 마을사람들이 편의상 굼부리를 중심으로 남쪽은 거린오름, 북쪽은 북오름이라 불러오고 있으며... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름과 거린오름.",
		"postdate": "20170315",
		"link": "https://blog.naver.com/s2n2001?Redirect=Log&logNo=220958405421",
		"contents": "",
		"description": "가는잎 할미꽃이 보고싶어서, 네비에 거린오름을 입력하고 길을 나선다. 안내한 곳에 주차하고, 오름 둘레를 한바퀴쯤 도니, 떡하니 북오름이란 팻말이 눈앞에 들어온다. 이왕 왔으니 함 올라보기로 한다. 제법... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "할미꽃 사이를 잽싼 도룡농이,,,,,,,&quot; 거린오름 &quot; ^-^",
		"postdate": "20200311",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=221847242405",
		"contents": "도란 도란 할미꽃 사이를,잽싸게 도망가는 도룡농이,♥ 거린오름 ♥< 오랜만에 만난 도룡농이 가슴을 철렁하게 했어요...ㅋㅋ>   할미꽃 사이를 이리 저리 빠르게  도망가는 도룡농이,,,,ㅎㅎㅎ< 쫓아가며 담느라 등에선 진땀이 흐르고,>   잽싸게 도망가다포즈 취해주는 요 도룡농도,< 무서워 얼른담느라 선명치가 않네요>   거린오름엔,산방산, 형제섬이 내려다보이는 시원한 풀밭에서 휴식 취하는말들도,   온통 털로 무장한할머니 할미꽃이,   젖을 빨고 있는귀여운 망아지가,   지나가거나 말거나,< 배가 많이 고픈가 부다..ㅎㅎ>   사이좋은 잉꼬 요 친구도,   어디로 몰려가는걸까,,,,??< 넘 시원하군요....ㅎㅎㅎ>   산방산이랑 형제섬이,아련하게 가슴속으로 스며드네요...^-^   물방울이 대롱 대롱반겨주는요 수선화도,   저 오름에도 가고 싶다,,,,ㅎㅎㅎ   비가 많이 왔었네요....ㅎㅎㅎ   거린오름 가는길엔,   물방울이 방울 방울 요 친구가,   하얀털엔,빗방울이 방울 방울,   부디 극락왕생 하시옵소서,,,^_^< 임문숙 일가 헛묘엔 못들렸어요..^^>   코로나 걱정없는저 뭉게구름친구가넘 부럽다...^ㅋ^   목장엔우리안에 황소들이,     목장용 트랙터,,,,,???   희미한 한라산엔   북오름 등산로 따라가는길엔,   무섭게 고함지르며 몰려가는 뭉게구름이,   솔잎쌓인 요 나무의자에 쉬어갈까,,,??   폭삭 폭삭 이 길이 넘 좋다,,,,ㅎㅎㅎ   수선화 밭 넘어산방산이,   베트남 뭉게구름이,제주에 여행 왔나봐요....ㅎㅎㅎ   낙엽쌓인 길엔아련한 그리움이,< 조상님이 걸어갔을 이길이,,~~>   말라버린 나뭇가지에 매달려있는안쓰런 하늘래기들도,   혼자 가시는 건강맨이계시네요...ㅎㅎㅎ   저 멀리 모슬봉이 보이고,   가던발길 멈추고,무얼 담고 계실까,,,,??   아이고 !물방울에 반짝이는요 자금우를,,,ㅋㅋㅋ   오늘따라온갖 형태의 뭉게구름이 발길을 멈추게 하네요...^-^   쌍둥이 요 친구도,   코로나 걱정!모두 날려버리는 힐링의 순간이었어요...^ㅋ^   무너지면 어쩌나 ,,,,???< 불안에 떨고 있는 저 소나무들이 안타깝기만,,,~~>     뭉게구름 흘러가는길 따라 가는길엔   오름의 모양새가 거리어져(갈이다의 제주어) 있어,♧ 거린오름 ♧< 제주특별자치도 서귀포시 안덕면 >     가슴속까지 시원해져 오는군요...ㅎㅎㅎ< 저 구름 가방에 담고 가야지,,!!ㅋㅋ>   정확한 길을 가르켜주시는고마운 힐링녀 !< 맨발로 운동을 하고 계시더군요..ㅎㅎ>   따 먹기엔좀 그러네요...ㅋㅋㅋ< 색갈이 왜 저랬을까,,,?? >   파란 그물망이 있는걸 보면,노루가 다니나,,,??   이건 무얼까,,,??   넘 반가운허리굽은  할미꽃들이,   잡풀속에 떨어진 흩날리는  박주가리도,   영가님들의 산소엔, 뭐라도 사고 올껄,,!!< 빈손으로 온게 넘 죄송했어요..^^>   산소마다반갑게 맞아주는요 친구들이,   다행하게도달려오지는 않고 멈추어주더군요....ㅎㅎㅎ   그래도조심해서 가야겠다,,,ㅋㅋㅋ   젖을 먹는 귀여운 망아지랑보디가드하는말들이,   터벅 터벅 어디로 가는걸까,,,,??< 달려들지 않는게 신통하기만,,,^ㅎ^>   참으로 정겨운 풍경이네요..^♥^< 엄마 따라다니는 아가처럼,,,ㅋㅋ>   거린오름에서 바라본전경이 넘 시원하고 좋네요...^ㅎ^   ♥ ♥ ♥   저 빨간지붕의 건물엔누가 살고 있을까,,,??< 지붕색갈이 외국을...ㅋㅋ>   뭉게구름 타고온 산야를 날아다니고 싶다...ㅋㅋㅋ   저 오름 군락을,,,,ㅎㅎㅎ   소나무 사이길 따라 가는길엔,   나비모양의 요 친구는,,,,??   개구리 알이 있을것도 같은데,,,~~   요  버섯사촌,,,???   황토,,,,,??   잘 버티고 있는안쓰러운 요 친구가 < 마음을 아리게 하더군요..^^>     내년에 꼭 찾아올깨,,,,^♥^< 올때까지 기다려줘야해 !! >   나이드신 울 할미꽃님들 !부디 사이좋게 지내셔요...^♡^   가슴을 철렁하게 만든요 도룡농이,   얼마나 잽싸게 도망가는지,< 달리기 시합을 했답니다....^ㅋ^>   그래도포즈 취해주고 가는고마운 친구 ! !   지나는길엔옷에 달라붙을까봐,,,,~~   네가 먼저, 내가 먼저,,,,ㅋㅋㅋ   거린오름.할미꽃.도룡농.박주가리.산방산.형제섬이보이는.시원한전경.제주특별자치도.서귀포시.안덕면. ",
		"description": "도란 도란 할미꽃 사이를, 잽싸게 도망가는 도룡농이, ♥ 거린오름 ♥ &lt; 오랜만에 만난 도룡농이 가슴을... 희미한 한라산엔 북오름 등산로 따라 가는길엔, 무섭게 고함지르며 몰려가는 뭉게구름이, 솔잎쌓인 요... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름 ~ 거린오름 ..",
		"postdate": "20120403",
		"link": "https://blog.daum.net/lj5912/951",
		"contents": "",
		"description": "북오름 ~ 거린오름 .. 댓글 8 오름기행 2012. 4. 3. 일요일,, 안덕면 동광리에 있는 북오름과 거린오름을 다녀왔습니다... 오른쪽에 있는 오름이 북오름,, 그 아래쪽에 있는 오름이 거린오름이지요 .. 안덕면... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주 오름] 북오름(동광)ⅱ 과 밝은오름",
		"postdate": "20101017",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60116792295",
		"contents": "",
		"description": "밝은오름 초입에서 바라본 거린오름과 북오름 오르며... 고생길의 시작에서... 산방산 방면 잡목과 가시덤불을 헤치며... 듬성듬성 소나무도 보이고, 정상부에 도착... ^^V 말굽형 굼부리 왔던길로 나오는 건데.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름라이딩 100(감낭오름-원수악-북오름-거린오름-넙게오름... ",
		"postdate": "20161115",
		"link": "https://blog.daum.net/lmk8406/528",
		"contents": "",
		"description": "오름라이딩 100(감낭오름-원수악-북오름-거린오름-넙게오름-논오름)-10 댓글 0 오름에서.../오름라이딩 100 2016. 11. 15. 감낭오름 정상에서 올려다본 원물오름... 감낭오름 북동쪽으로 조망되는 한라산과 오름군락... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름",
		"postdate": "20210307",
		"link": "https://blog.naver.com/violon0317?Redirect=Log&logNo=222267140999",
		"contents": "2021.2.7오늘은 어디갈까? 할때는 인터넷을 이용한다.주로 지역을 정하고 전체검색,블로그이웃님들의 추천등을 모아모아.몇 년 이렇게 다녀보니 많이 힘들지 않은 오름들,알려지지 않은 오름들은 가는 방법이 애매하다.특히 주차장 문제,사유지 문제가 있었다.한동안 겪지 못했던 난관에 봉착했던 거린오름.굳이 가겠다는 아내때문에 머리 두개의 뇌가 필요했다.ㅎㅎ카카오네비에 거린오름이라고 검색하면서귀포시 안덕면 동광리 산94 라고 나오고 그렇게 찾아가니 좁은 2차로에 갑자기 멈춰야했다.안내판 하나와 시멘트 갓길이 차 2,3정도면 끝인 주차공간이 나온다.무엇보다 잠겨진 철문과 내 키 만한 뾰족한 난간들이 둘러쳐있어 들어가는건 불가능했다. 며칠전 화순곶자왈 가는길에 미리 탐색을 했으니 망정이다.2번째 길을 찾아.우선 네비에 '강남참숯구이' (주소; 서귀포시 안덕면 서광동로 103) 을 검색한다.실패했던 곳에서 차로 5분정도.교차로에서 강남참숯구이로 우회전해서 농로를 따라 곧바로 쭉 들어간다.식당근처에 거린오름 표지판이 보인다.주차공간이 넓게 나오고 혹시나 했던 입구에.......철문과 누가봐도 아무나 못들어오게 돌 위로 여러장치를 해놓았다. 3번째 표지판도 있다.역시 철문과 함께 옆부분은 철근으로 마무리.사유지라 아무나 못드나들게 하려는건지? 방목하는 말들이 나가는것을 막으려는건지?무튼~ 거린오름을 바로 가는 우리가 찾은 방법은 이정도?북오름이 두개로 나누어져 하나가 거린오름이 된것이라는데 북오름과 함께 둘레길처럼 걷는 방법도 있긴했다.거긴 엄두도 안난다. 2021.2.10오늘은 그 중 2번째 입구로 선택하여 거린오름 입성!!남편은굳이 이렇게까지 가야하냐고 하지만,호기심 많은 나는 응~ 이렇게라도 가야겠어.뷰가 그렇게 좋다잖아~ ^^;;넓은 주차장은 아주 맘에 든다. 어째 남의 집 몰래 들어가는 분위기로 .이와중에 다행히 내 짧은 다리가 넘어갈 수 있는 정도의 난간이라.풉. 삼나무 가장자리에 두고 철문 들어서자마자 똥밭이다!냄새 1도 없는.넓은 흙길이 계속 높아지는 경사로 죽 길이 나있다.그 길이라함은 알아서 찾아가는것.ㅋㅋ조금 더 올라가니 소나무가 얼마나 많던지 @@ (솔방울 득템하나요?) 나무 난간이 보이는곳까지 올라간다.산담이 모여있다.난간을 두고 3번째 발견했던 입구는 산담쪽으로 걷는 코스가 나오는게 아닌가 싶다.꾸준히 오르막이라 적당히 숨이 차다.올라갈때마다 뒤를 돌아보면 하나 둘씩 우리가 아는 명소들이 나온다. 형제섬,산방산,단산,넙게오름,모슬봉까지 예상해본다.군산오름과 월라봉.내가 좋아하는 두 곳이 시야에 들어온다.어른 소나무 집단과 애기소나무들이 자그마하게 올라오고 있었다.저벅저벅 어디가 길인지 모르겠다는 아내를 앞에서 이끌어주는 남편은여기 몇 번 와본 것처럼 잘 걸어간다. 숨이 살짝 차올라 잠시 앉아 커피 마시며 풍경 감상.다 올라왔다 생각했는데 아무리 봐도 의자 3개가 보이지 않는다.둘레길이 또 있길레 코너를 돌자마자 한라산과 내가 애정하는 원물오름 딱!여기서 조금만 더 올라가면 나름의 정상인 곳. 이렇게!!! 그리고,어디가 어디인지 검색중인~2월에 꼭 가려고 리스트업해 둔 대병악이 송곳처럼 뾰족히.서광리에서 보는 한라산은 또 다른 느낌.집에서 드립 내려 따뜻하게 한 잔~ 어디갈때마다 커피 없으면.재미없다.ㅎㅎ 잠시 누워 온몸으로 햇볕 좀.얼굴은 기미때문에 가려보는걸로~ㅎㅎ 솔방울이 이렇게 딱 붙어 있는 건 처음 본듯.올곧기가 하늘을 찌른다.올 봄 처음 보는 큰까치꽃.군데군데 잡초같지만 쑥향을 한껏 품고 있는 여린 쑥.모두 있어야 할 곳에 코로나19에도 버티며 살아내고 있었다. 오호!! 사진 찍기 좀 좋은 곳 같다. 멋진여보가 더 멋져보이는 풍경 굿! 조금만 날씨가 더 화창하고 맑다면 어느방향이든 좋은 뷰를 감상할 수 있다는 점,힘든 오름이 아니라는 점,주차장까지 있다는 점은 박수!!그래서 사유지 보호가 더 필수일수 있겠다라는 아쉬움도.. 입출구에 대하는 자세.ㅋㅋㅋㅋ 우리는 다음 코스로~ ",
		"description": "북오름이 두개로 나누어져 하나가 거린오름이 된것이라는데 북오름과 함께 둘레길처럼 걷는 방법도 있긴했다. 거긴 엄두도 안난다. 2021.2.10 오늘은 그 중 2번째 입구로 선택하여 거린오름 입성!! 남편은굳이... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "새별, 원물, 감낭, 거린오름",
		"postdate": "20211002",
		"link": "https://blog.naver.com/bluefeel70?Redirect=Log&logNo=222524337285",
		"contents": "9. 27 (월)모임 게시판에 올라온 새별오름 근처 까페의 핑크뮬리 뷰에 혹해 담날 바로 달려감.ㅋ 안붐빌때 보려고 일찌감치 출발해서 8시쯤 도착. 길 건너편 북돌아진오름 뷰. 실루엣 넘 멋짐. 점점 가까워질수록 웅장한 분위기에 압도당하는 느낌. 오름 왼편의 급경사길로 올라가서 오른쪽 완만한 길로 내려가기로. 서너번 멈췄다 가지 않을수 없는 엄청난 깔딱길. 20분 정도만 고생하면 부드러운 능선길 도착. 아직 만개한 상태는 아니지만 그래도 장관인 억새 뷰. 돌아본 뒤편 뷰. 정상에서 본 주차장쪽 뷰. 앞쪽의 한라산쪽 뷰. 바다쪽 뷰. 내려가는 길 풍광. 하산 후 올려다 본 새별오름. 억새와 새털구름이 이뻐서 찰칵. 정상에서 본 핑크뮬리 뷰.이날의 메인 타겟이었기에 내려가서 성심껏 담아봄. 새별오름을, 파란 하늘을, 목장 뷰를, 카페를 배경으로.개방되어 있어서 아무때나 누구라도 감상 가능함.지금이 가장 풍성한 시기인가 봄. 때맞쳐 잘 온듯.^^ 새별오름에서 나와 한정거장 더 가서 원물오름 하차. 입구는 안내판이 잘 되어있는데 그담부턴 길이 안보임. 카카오맵에 나온 대로 방향 잡아 대강 올라가 봄. 여기가 아마도 정상인듯. 따로 표식 같은건 없음. 정상에서 본 한라산 뷰. 원랜 여기만 가볼 계획이었는데, 감낭오름도 보고가란 대장님의 권유에 또 길을 나섬. 지도와 눈앞의 너른 벌판을 번갈아 쳐다보며 또 막막해지기 시작. 맵이 엉터리로 알려준 덕분에 진흙탕길만 두번 걷고, 결국 대장님이 보내준 루트로 정상 근처? 도착. 감낭오름 정상 뷰. 하산하는 길에 나처럼 혼오름중인 여자분과 마주침. 다시 버스 타고 3 정거장 더 가서 동광리에 하차. 입구의 출입금지 안내판을 무시하고 들어갔다 주인분과 마주쳤는데, 저지하지 않으셔서 그냥 통과. 거린오름과 북오름이 한눈에. 자연인이 된 셈 치고 수풀을 헤집고 철망에 몸을 구겨넣어 가까스로 거린오름 진입.ㅋ 벤취는 뜨거워서 도저히 못앉고, 내 한몸 겨우 가릴만한 그늘을 찾아내 점심 먹으며 정상 뷰 감상. 이젠 뭐 혼자서 말이나 소와 마주쳐도 마냥 덤덤. 한바퀴 돌고 나와 돌오름도 시도해보려 했으나 여긴 도저히 견적이 안나와 깨끗이 포기. ㅡ.ㅡ산악회 리본이 보이면 뭐함. 낫 들고 가기전엔 해결이 안되는 길인걸.되돌아 나오는데 목장 소유인듯한 개 한마리가 맹렬한 기세로 짖으며 날 쫓아옴.ㅜㅜ도망쳐봤자 바로 따라잡힐게 뻔하고, 스틱도 없지만 있어서 위협해봤자 소용없을거란 판단이 듦.둘중 어떤 짓을 하든 물릴게 뻔해서, 걍 위급 상황일때 늘 하던대로 기도나 함.제발 쟤가 물지만 않게 해달라고 간절히 빌고 또 빌며 천천히 느리게 걸었음.천만다행으로 훈련이 잘되어있던 개였는지, 어느 정도 지나가자 짖는 걸 멈추고 안따라옴. 휴~~그러나 만약 며칠 굶주린 들개떼와 만난다면 이 전략?이 통할리 없을게 분명함.늘 이런 상황을 각오는 하고 있었지만 막상 닥쳐보니 진짜 심각한 일임을 깨달음.길 잃고 헤매는거야 정안되면 119라도 부르면 되지만 위험 상황에선 어쩔건데?앞으로 인적 드문 곳의 혼오름은 자제해야겠음.ㅡ.ㅡ ",
		"description": "거린오름과 북오름이 한눈에. 자연인이 된 셈 치고 수풀을 헤집고 철망에 몸을 구겨넣어 가까스로 거린오름 진입.ㅋ 벤취는 뜨거워서 도저히 못앉고, 내 한몸 겨우 가릴만한 그늘을 찾아내 점심 먹으며 정상 뷰... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름(거린악)",
		"postdate": "20091214",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70075802172",
		"contents": "",
		"description": "3322618&amp;query=6rGw66aw7Jik66aE&amp;menu=location&amp;stab=POI%3B1&amp;queryRank=1&amp;mapMode=1&amp;enc=b64 북오름 정상에서 본 거린오름의 모습 거린오름 표지판이 있는 남서쪽 기슭에 마을공동묘지가 조성되어 있고 마을 공동묘지... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "쉽고도 멋졌던 거린오름",
		"postdate": "20181004",
		"link": "https://blog.naver.com/y9488?Redirect=Log&logNo=221370932061",
		"contents": "",
		"description": "거린...갈라지다라는 뜻을 지닌 오름 봉우리 두개중 북쪽을 보는 오름이 북오름,하나 갈라진 오름이 거린오름입니다 둘이 세트이나 발이 불편한 관계로 거린오름만 다녀왔어요 난이도-하 소요시간-30~40분 차를... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름,남송이 오름,곶자왈 도립공원",
		"postdate": "20180325",
		"link": "https://blog.naver.com/jejuajm?Redirect=Log&logNo=221237103423",
		"contents": "",
		"description": "남촉봉우리는 거린오름,북쪽봉우리는 북오름으로 불린다. 올라가는 길에 키작은 해송이 드문드문 보인다. 여기저기 소나 말의 배변이 널려있다. 정상까지 짧은 시간에 도착할수있다. 정상에선 서쪽의 오름들이... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "능선이 고운 거린오름에서",
		"postdate": "20100130",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100098889984",
		"contents": "",
		"description": "거린오름과 북오름과 지척에 자리 잡고 있는 원물오름의 능선과 조근대비악을 담아 보았다. 여기서 보니 원물오름에서 감남오름으로 이어진 능선이 분명하게 보인다. 거린 오름을 내려 오며 보니 아직 일행들과... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주오름_ 거린오름 정상에 올라 서서...",
		"postdate": "20141108",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=220155188896",
		"contents": "",
		"description": "우여곡절 끝에 북오름을 지나 거린오름 정상에 오른다. @ 제주오름_ 북오름을 빠져나와 거린오름 가는 길. 거린오름 정상에 올라 서니 뜬금없는 생각이 든다. 제주올레를 모두 탐했으니 이젠 제주오름을... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름(거린악)",
		"postdate": "20090527",
		"link": "https://blog.daum.net/goodsh/6993238",
		"contents": "",
		"description": "그 까닭은 두 봉우리 사이를 말굽형 굼부리가 길게 이어지면서 두 개의 오름(북오름,거린오름)으로구분시키고 있기 때문입니다. 중간중간에 마소들의 흔적인 패인 곳을 만날 수 있는데요. 동사면과 북오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "족은대비악 무악 소병악 대병악 밝은 거린 북 원수악 강남오름",
		"postdate": "20170417",
		"link": "https://blog.daum.net/bdjm2141/7205030",
		"contents": "",
		"description": "1135번도로에서 밝은오름 밝은오름 밝은오름에서 원수악오름 밝은오름에서 거린오름 북오름 초지따라 묘지에서 밝은오름 대병악 산방산 넙게오름 거린오름정상 거린에서 원수악오름 무악오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주오름]서귀포시 안덕면 동광리-거린오름",
		"postdate": "20150310",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220295083395",
		"contents": "",
		"description": "남쪽 봉우리는 거린오름으로 풀밭을 이루면서 해송이 듬성듬성 서 있고 북쪽봉우리는 북오름으로 해송림을 이루면서 두 오름사이에는 남서쪽으로 깊게 패인 골짜기로 이어루져 있다. 오름은... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름",
		"postdate": "20110514",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10109046518",
		"contents": "",
		"description": "북오름에서 바라본 거린오름의 모습이다. 멀리 산방산이 보인다. 거린오름에서 바라본 북오름의 모습이다. 북오름 너머로 원물오름이 보이고 있다. 거린오름에서 바라본 넙게오름의 모습이다. 밝은오름 쪽... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "번개라이딩 05(감낭오름→원물오름→북오름→거린오름... ",
		"postdate": "20140412",
		"link": "https://blog.daum.net/lmk8406/10",
		"contents": "",
		"description": "번개라이딩 05(감낭오름→원물오름→북오름→거린오름→ 서광동리곶자왈→ 조근대비악) 댓글 0 번개라이딩/번개라이딩2014 2014. 4. 12. 봄비내릴 듯한 날... 늘 평화로를 지나며 보아온 원물오름등(감낭오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름",
		"postdate": "20210424",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222321813441",
		"contents": "동광육거리 지나신화월드 방향으로 가다보면왼쪽에 나즈막한 오름 팻말은 없었지만....오름 오르는 길은 있었다.갈림길에서 왼쪽방향~오른쪽방향은 둘레길로 내려오는방향어디든 만나게 됨^^ 나즈막하지만...오르막 독성을 가진 천남성이 많았다. 정확하게 오르고 있나~지도로 확인도 해보고 간간히 고사리가 손을 내밀기에꺽다보니 한줌이네북오름에도 고사리 꺽는이들의 흔적이많았다. 오름정상 인가요!?뭔가... 아쉬움이 있는... 북오름 정상 정상의 훤한 풍경 대신산딸기꽃 남기고    민들레꽃 남기고... 내려가는 길~ 초록이 우거진 둘레길로 이어진다. 보기만 해도 상쾌한 기분! 북오름 내려와서바로 옆 거린오름으로 향하던 길 보리밭 사이를 두고 거린오름이 보인다. 가는길도 이쁘다. 그림같은 보리밭 풍경~그리고 북오름 청보리 제주의 4월은 청보리 계절  이뻐서 한참을 구경했다.오늘 올랐던 북오름은 생각 안나고...내려와서 보았던 청보리밭만 생각나넼... #북오름#서귀포오름#오름#동광리오름#청보리밭#고사리#산딸기꽃#천남성 ",
		"description": "북오름 내려와서 바로 옆 거린오름으로 향하던 길 보리밭 사이를 두고 거린오름이 보인다. 가는길도 이쁘다. 그림같은 보리밭 풍경~ 그리고 북오름 청보리 제주의 4월은 청보리 계절 이뻐서 한참을 구경했다.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "번개라이딩 221 동영상(감낭오름-원수악-북오름-거린오름... ",
		"postdate": "20161116",
		"link": "https://blog.daum.net/lmk8406/529",
		"contents": "",
		"description": "번개라이딩 221 동영상(감낭오름-원수악-북오름-거린오름-넙게오름-논오름) 댓글 2 동영상/번개동영상2016 2016. 11. 16. 720P HD선명한 화질로 감상하세요... 공유하기 글 요소 저작자표시 비영리... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "번개라이딩 221(감낭오름-원수악-북오름-거린오름-넙게오름... ",
		"postdate": "20161115",
		"link": "https://blog.daum.net/lmk8406/527",
		"contents": "",
		"description": "번개라이딩 221(감낭오름-원수악-북오름-거린오름-넙게오름-논오름) 댓글 0 번개라이딩/번개라이딩2016 2016. 11. 15. 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 0 비밀글 글쓰기",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주에 스미기ᆞ27ㅡ안덕면 동광리 북오름",
		"postdate": "20210502",
		"link": "https://blog.naver.com/simwoojae60?Redirect=Log&logNo=222333607261",
		"contents": "",
		"description": "안덕면 동광리의 북오름. 거린오름 북쪽에 있는 오름, 혹은 모양이 북(鼓)과 같이 생긴 오름이란 뜻을 담고 있다 한다. 아마 전자, 거린오름과 이어져 북쪽에 있기 때문인 듯하다. 정상에서 대정 모슬봉... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름-제주의 잔디와 한라산의 멋진 모습을 볼 수 있는 곳",
		"postdate": "20080113",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100046223635",
		"contents": "",
		"description": "거린오름 능선. 소나무 사이 사이로 잔디가 곱다.^^ 바로 곁에 북오름이 있는데 과거에는 하나의 오름으로 보았으나 이제는 두 개의 오름으로 나누어 보고 있다고 한다. 정상 부근에 출입을 제한하는 끈이 있어... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름, 북오름, 남송이오름...",
		"postdate": "20141216",
		"link": "https://blog.daum.net/kyh5343/234",
		"contents": "",
		"description": "일요일 산행~ 핸드폰.... 2박3일 내손을 떠났다~ 고립된 기분, 안절부절 하기를 잠깐... 폰에서 해방된 자유로움이 이렇게 좋을줄이야~ 물론 일요산행도 폰도 카메라도 준비하지않았다. 한번쯤 내폰에서... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름, 북오름,남송이오름",
		"postdate": "20180411",
		"link": "https://blog.naver.com/gksthfkek?Redirect=Log&logNo=221249911292",
		"contents": "",
		"description": "",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "동광 북오름ㅡ정비가 잘 이뤄진다면 참 좋은 탐방로",
		"postdate": "20140109",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40204209526",
		"contents": "",
		"description": "물론 거린오름 또한 북오름을 거치면서 방문하는 이들을 맞이하는 게 예사이기에 너무 우쭐댈 필요는 없다. 너 잘났고 나 잘났다는 표현은 이들에게 어울리지 않기에 서로 의지를 하며 지내야 하리라.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "능선에 오르면 금잔옥대 수선화가 반겨주는 동광마을 북오름",
		"postdate": "20190321",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221493389820",
		"contents": "2019. 3. 15. 금.  여전히 흐린 시야동광마을에서 한 시간 쯤 일이 지체 될 성 싶어전부터 눈독 들인 북오름에 오르기로 했다. 몇 년 전.  바로 옆 거린오름 오르면서 시간이 부족해 북오름에 못 건너오고지나칠 때마다 언제 가야지 가야지 했던 북오름.    네비에 북오름 치니 친절히 입구까지 모셔다준다. 오름 모양이 북모양이어서,혹은 거린오름 북쪽에 있어서북오름이라 한다고.    안내판에서 몇 미터 들어가면 오른편으로 오르막길이 갈라지는데 이 오름의 주능선 시작인 셈. 이 뚜렷한 직진길은 뭐지?얼마쯤 가다가 시간여유 없을 것 같아 되돌아왔는데 담에 가봐야지.    완만한 경사 몇 분 오르니 평평한 능선에 올라선다. 그런데... 오름 능선에 수선화가 군락을 이룬 것은처음 보는 풍경인데???   울집 것은 벌써 다 졌는데여긴 고지대라고 이제 피어있네!!   하얀 벤치도 두 개. 수선화가 너무 무성해서 앉아 볼 엄두가 안 난다. 일부러 심은 게 번식해서 늘어났겠지. 구근류는 생명력도 강해서 어디 던져놔도 잘 자라는 거라....누구 발상인지 좋은 생각!오름에 수선화라...   건너편 거린오름이 나무 사이로 빼꼼.    일직선으로 쭈욱 능선 따라 가 본다. 정상이랄 것도 없어 살짝 봉긋한 곳이정상인가 보다. 생각하고 이제 내리막길.    자주괴불주머니가 몇 개체 보이고   고사리가 벌써!!!!!고사리만 보면 손이 근질근질 ㅋㅋ   뭐 볼만한 거 없나 살펴보니개구리발톱이 사방팔방에 피었다. 유난히 작아 눈에 잘 안 띄어 그렇지한 번 눈에 보이니 곳곳에 지천이다.    아주 단순한 오름. 능선이 길게 직선으로 한 줄기. 이쪽에서 저쪽으로 넘어갔다다시 되돌아오면 끝.    특별히 전망도 없고식생도 평범하고돌보는 단체가 없는지 매트 위에 풀들이 뚫고 나온지 오래되어 보인다. 여름엔 풀이 무성해 다니기엔 좀...   반대편 끝에 내려서니 보이는 밭. 맞은편 거린오름과 거의 붙어 있어 이쪽에서 건너가는 길이 있을터라나는 길 입구만 확인하고 갔던 길 되돌아왔다.    이 풀들 이대로 두면 여름엔 억세서 못 지날 것이다. 오설록 재단에서 친환경매트 깔아주는 사업으로 이곳도 매트 깔기는 했는데 관리가 안 되어 있으나마나. 그만큼 오름이들의 발걸음이 뜸하다는 것.    동광 동네와서 옛 동광분교에서 북오름을 바라본다. 비고 84m의 작은 오름이지만동네에서 바라보니 큰동산처럼 보인다. ——————-동광동네에 있는 거린오름. 북오름. 밝은오름. 밝은오름은 몇 년 전 어슬렁거린 곳인데그게 밝은오름인 줄은 몰랐다. 다음에 이 동네에서 시간나면 밝은오름행 해야지.   ",
		"description": "——————- 동광동네에 있는 거린오름. 북오름. 밝은오름. 밝은오름은 몇 년 전 어슬렁거린 곳인데 그게 밝은오름인 줄은 몰랐다. 다음에 이 동네에서 시간나면 밝은오름행 해야지.",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "동광 거린오름/가볼 만한 오름. 숨어있어서 더 아름다운... ",
		"postdate": "20140111",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40204320850",
		"contents": "",
		"description": "북오름과 거린오름이 이웃하며 지내듯이 이들도 마주한 채 서로를 의지하는 모습이다. 철수네 가족과 미미네 가족인데 구태여 비교를 한다면 미미네 가족이 좀 더 화려해 보인다. 또한 미미네 가족의 자손들이... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "버스로 가는 오름 목록",
		"postdate": "20211210",
		"link": "https://blog.daum.net/taeocho/624",
		"contents": "",
		"description": "오름 . 구좌읍 251, 52 민오름 ( 송당 ) . 구좌읍 362, 102 밧돌오름 . . 구좌읍 352, 103 북오름... 서귀포시 395, 140 각시바위 안덕면 거린오름 . . 안덕면 298, 68 괴수치오름 . 안덕면 559, 59 고수치... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "안덕 북오름",
		"postdate": "20091221",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70076305759",
		"contents": "",
		"description": "332006&amp;query=67aB7Jik66aE&amp;menu=location&amp;stab=POI%3B1&amp;queryRank=1&amp;mapMode=1&amp;enc=b64 거린오름에서 본 북오름 북오름은 시멘트 도로변 농산물 창고 맞은편에서 바로 오를 수 있고, 거린오름을 통하여 오를 수... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "산책로가 잘 조성된 - 북오름",
		"postdate": "20100129",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100098814460",
		"contents": "",
		"description": "북오름 주변을 가끔 지나차며 답사를 해야한다고 생각했던 오름 오랜만에 안덕 쪽 오름나들이를 와서 거린오름과 북오름을 다시 오르니 마음이 탁 트입니다. 거린 오름 주위를 다시 둘러 보고 서귀포에서 오실... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름(고악, 북악)",
		"postdate": "20090417",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120067013411",
		"contents": "",
		"description": "북오름(고악, 북악) 북오름은 거린오름(거린악, 걸인악)과 등성이가 맞닿은 오름으로 얼핏 보아서는 한 개의 오름으로 생각할 수 있습니다. 이 북오름은 서귀포시 안덕면 동광리 산 93번지에 위치해 있으며... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름",
		"postdate": "20071213",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130025551225",
		"contents": "",
		"description": "평화로 변에서 본 왼편의 민둥한 거린오름, 오른편의 해송이 밀식된 북오름 거린악에서 북오름,그너머 거므스름한 도너리가 보이고 북오름과 뒤편의 원물오름,감낭 오름",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린 오름",
		"postdate": "20071213",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130025552455",
		"contents": "",
		"description": "거린 오름(了岳, Y岳, 傑人岳, 巨麟岳, 巨人岳) 20071213 창훈, 창호, 오름산이 북오름을 내려오니 흐릿하던 날씨가 구름사이로 희미한 햇살까지도 보여준다. 참 변덕이 ..... 북 오름과 바로 이웃한 오름으로... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "눈 덮인 거린오름 탐방기",
		"postdate": "20120108",
		"link": "https://blog.daum.net/kyh005/629",
		"contents": "",
		"description": "거린오름은 북오름과 이웃해 있는 오름으로 안덕면 동광리 산94번지 일대에 걸쳐 있다. 표고 298.2m, 비고 68m, 둘레 2,204m, 면적 247,021㎡, 저경 624m 의 규모를 자랑한다. 여느 오름도 다 그렇지만 거린오름에서는... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름 수선화, 동네 언덕같은 저지오름 옆 이계오름과 마오름",
		"postdate": "20200120",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221778147003",
		"contents": "2020. 1. 15. 수. 찬바람에 장갑 생각오늘은 써니의 서쪽 도로연수.  핑계 삼아 나는 오름에 갈 꿍꿍이. 수선화 필 즈음이면 생각나는 오름.    동광 북오름으로. 네비 찍어도 데려다주지만 본래 가던 길로해서 오름안내판 있는 곳에 주차하고능선을 잠깐 오르니 정상 부분에 금잔옥대 수선화가 무리져 피어있다.    수선화 만개하기에는 조금 이른 때라 반도 피지 않았다. 북오름 정상에성 전망이 좋지는 않아정상에서 서쪽으로 더 가면 산방산 단산 쪽으로 시야가 트여보이고 다른 쪽으론 바로 앞에 거린오름이 보인다. 수선화만 보고 되돌아 왔다. 서쪽 어디 갈까...바다? 산?오늘 바람도 차고 하늘도 흐리니중산간 어디쯤... 저지로~지도 보다가 저지오름 옆 이계오름이 눈에 띄었다.  처음 보는 오름이다. 네비에 이계오름 치고 가보자고 했다.    저지오름 지나 조금 가니 왼편에 이계오름 안내판이 보였는데 주차공간 어디 있나 전진해봤으나 철조망이 빙 둘러 있어 다시 돌아와 안내판 옆에 주차. 아주 작은 동산이다. 핸폰지도에는 이계오름이 두 개 보인다. 이 오름 왼편에 경작지를 사이에 두고 봉긋한 동산이 하나 보이던데 예전에는 말굽형의 하나의 오름이었던 것이 중간에 개간되어 분리된듯싶다.    안내판에는 이계악이라고도 하고 비고 43m. 명칭에 대한 설명은 없다. 닭 계는 왜 들어갔지?   철조망이 없는 넓은 길로 들어가니 이런 시설물이. 오름 전체를 말 방목지로 이용하는 듯. 이곳을 입구로 하여 옆으로 위로 가시 피하며 말똥 피하며 올라갔다.    말굽형 분화구에 귤밭이 들어섰고 야채밭도 넓게 펼쳐있다.    산담을 철조망으로 둘러쳤다. 말들이 유택 훼손하지 못하게 방지 한 것.     잠깐 오르니 정상. 멀리 산방산 단산이 보인다.    바로 앞에 저지오름이 떡하니 버티고 있으니이계오름이 기죽어 있지. 저지오름에 오른 사람들이 야호~    저 뒤에 망오름 느지리오름 밝은오름이겠지.  서쪽 오름들은 규모가 작은 게 많아 오르긴 쉽지만 걷는 맛은 적다.    내려올 땐 저지오름 보면서 내려오다가 철조망에 막힐 것 같아 다시 들어갔던 곳으로 나왔다. 이 옆의 이계오름도 가볼까 하다가 가시를 피할 도구가 없고 써니가 긴 코트를 입어 안 되겠다. 오름길이 따로 없어 지금 겨울이니까 그렇디풀 무성한 계절엔 오르기 쉽지 않을 것 같다. 또 어디 갈까... 지도 보니 가까운 곳에 마오름이 보인다. 이 오름도 처음 보네?네비 치려다 가까우니 핸폰 지도 보고 가자고 했다.  용금로에서 좁은길로 들어서 잠깐 가니 마오름 바로 옆. 작은 창고도 보이고 길같은 것도 있고....여기서 올라가도 될까?그냥 지나쳐 가보자. 이 길이 어디까지 가나. 저지오름 주차장 가는길이 보여 일단 그리로 가서 지도 점검하기로. 저지오름과 마오름 사이 올레길 13코스로 해서  잘 단장된 묘지 문 앞에 주차하고 마오름 찾기로 했다.    공동묘지 사이로 걸어들어간다. 가까이 바다가 보인다. 판포 바다인가. 저 앞 오름이 널개오름인가보다.    공동묘지 담 넘어 분화구처럼 움푹한 곳에 내려서니 잘 꾸민 제주양씨 선산이 저지오름 배경으로 아담하게 들어서있다.    제주양씨 묘지 안에 커다란 후박나무 두 그루. 다시 담 넘어 마오름 쪽으로 다가가는 중.    새(띠)가 넓게 펼쳐진 풍경이 멀리 바다와 잘 어울린다. 바람이 세차서 바람에 일렁이는 것이 제법 운치 있다.       경작지에 자라난 사그라진 풀과 비행운이 보기 좋아 들어가 사진 찍고 나니....   옷에 풀씨 가득.    내 위치가 점점 마오름에 다가가는데이런 풍경이. 마오름 주변 땅을 샀다가 세금 때문에 이거라도 심어놓은 듯.    드디어 마오름 정상. 저 소나무 바로 아래까지는 가시덩굴이 막고 있어 포기.    아까 마오름 옆 지나면서 그리 올랐으면 2분도  안 되어 오를 걸 빙 돌아 없는 길 만들어 20분만에 도착. 그렇게 헤매고 온 덕분에 주변 풍경도 제대로 봤지 뭐. ㅎ   왼쪽의 소나무가 마오름 정상. 오름 정상부와 주변이 묘지와 귤밭과 경작지로 개간되어 저 소나무 있는 부분만 남아 있을 뿐이다. 사진 가운데 금악오름이 뚜렷이 보인다.    야자수밭에서 바로 아래 길쪽으로 내려오는데억새와 방치된 귤밭이 오름 사면 한쪽을 점하고 있다.    아까 정상부의 소나무를 사면의 귤밭에서 올려다봤다.     길에서 올려다 본 마오름. 비고 27m라 하니 몇 걸음이면오를 수 있는 아주 조그마한 오름이다.    이젠 시멘트 길 따라 저지오름 쪽으로 걸어가는데 브로콜리가 노랗게 꽃피운 것도 보고   엄청 큰 키위나무도 보고..울집의 거봉 포도나무 대신 저 키위를 키울까. 포도는 병들어 먹을 게 없다. 키위 한 그루면 몇 박스 딴다던데...   저지오름 주차장 입구 지나는데 닥모르오름?저지오름을 닥모르오름이라 한다는 걸 이제 알았다 ㅋ   올레길 13코스와 불교 제주순례길 순교길2코스가 겹치는 길을 따라 주차한 곳으로 간다.    어느 님 무덤가에 패랭이꽃 한 송이 피어났다.———————-출발할 땐 생각지도 않은 오름들을세 곳이나 올랐다. 아주아주 조그마한 오름들. 아무리 작고 평범해 보이는 오름도 오르는 과정이 재미있거나올라섰을 때 뜻밖의 풍경을 볼 수 있어나름의 재미가 있다. 그래서... 아직 가 보지 않은 오름은 나의 짝사랑의 대상! ",
		"description": "북오름 정상에성 전망이 좋지는 않아 정상에서 서쪽으로 더 가면 산방산 단산 쪽으로 시야가 트여보이고 다른 쪽으론 바로 앞에 거린오름이 보인다. 수선화만 보고 되돌아 왔다. 서쪽 어디 갈까... 바다? 산? 오늘... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름과 4.3사건.(서영아리 오름)",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057471368",
		"contents": "",
		"description": "안덕면에 있는 오름들(31개) 감낭오름(동광리) 거린오름(북오름, 동광리) 괴수치(고수치, 광평리) 군산(군뫼, 창천리) 금산(사계리) 남송이오름(남소로기, 서광리) 넙게오름(광쳉이오름, 서광리) 논오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름(동광)",
		"postdate": "20110509",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10108701358",
		"contents": "",
		"description": "거린오름에서 북오름으로 들어가는 초입에 있는 안내판이다. 북오름에서 바라본 거린오름의 모습이다. 멀리 산방산이 보이고 있다. 북오름에서 바라본 넙게오름이다. 멀리 산방산, 단산, 모슬봉이 보인다.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린, 북오름 (314.3m/ 84 m) / 서남부 / 안덕면 동광리",
		"postdate": "20110523",
		"link": "https://blog.daum.net/azbang/12262400",
		"contents": "",
		"description": "거린, 북오름 (314.3m/ 84 m) / 서남부 / 안덕면 동광리 댓글 0 濟州道/濟州 의 오름.. 2011. 5. 23. 거린 , 북오름(了岳, Y岳, 傑人岳) 서귀포시 안덕면 동광리 산93번지 표고: 314.3m / 비고: 84 m / 둘레: 1444 m / 면적: 121783... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "넙게오름(광챙이오름, 광해악)",
		"postdate": "20091204",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120096299323",
		"contents": "",
		"description": "남송이오름, 도너리오름, 원수악, 거린오름, 북오름 등 올망졸망한 오름들이 줄줄이 눈에 들어오는 풍경입니다. 시원스럽게 펼쳐지는 제주시 서부지역 풍경입니다. 계단을 따라 밑으로 조금 더 내려가며... 목책... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주오름 192] 밝은오름(동광) - 민둥산이라 밝은오름이라... ",
		"postdate": "20220306",
		"link": "https://blog.daum.net/rhodeus/15082511",
		"contents": "",
		"description": "(2022-02-08) 밝은오름(동광) 위치도 가면서 본 풍경 / 아름다운 한라산 전망 가면서 본 풍경 / 밝은오름 전경 밝은오름 트레킹 노선도 한라산과 밝은오름 북오름(우), 거린오름(좌) 밝은오름 가는 길 바람이... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름 길라잡이 양성과정 교육자료.",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057374647",
		"contents": "",
		"description": "안덕면에 있는 오름들(31개) 감낭오름(동광리) 거린오름(북오름, 동광리) 괴수치(고수치, 광평리) 군산(군뫼, 창천리) 금산(사계리) 남송이오름(남소로기, 서광리) 넙게오름(광쳉이오름, 서광리) 논오름(화순리)... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "동광리의 4.3 유적지 '큰넓궤' 와 거린오름, 그리고 단산 일주... ",
		"postdate": "20170209",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=220930791975",
		"contents": "",
		"description": "동광리에 북오름과 거린오름이 있는데 몇 년 전, 거의 일 년동안 이 부근을 다니면서도 쳐다만 보고 지나다녔다. 현위치라 쓰인 거린오름 안내판을 보니 길가 주차장 못 미쳐 입구가 있다는 것인데 입구 문은... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "누구나 오르기 쉬운, 전망이 넘 좋은,,,,,&quot;문도지오름&quot;",
		"postdate": "20201214",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222172665481",
		"contents": "누구나 쉽게 오를수 있는 한라산+ 곶자왈+ 오름군락+바다를 한눈에 볼수있는전망이 넘 시원한♥ 문도지오름 ♥< 표고 260.3m,비고 55m,둘레 1.335m,면적 106,436m(제곱미터),저경 447m 의 앞동산처럼 아담한  오름이예요...^-^> 문도지 오름 가는길엔분화구가 ...ㅎㅎㅎ< 분화구안엔,농작물을 경작하고....~~> 문도지 오름 정상이,< 정상엔,송수신탑이 보이네요..^-^> 정상 오르느라면모슬봉이 보이고 , 저아래 저지오름에도 가야 할텐데,,,~~ 산방산을 뒤로한채혼자 걸어오는 힐링맨도 , 내려가는길엔곶자왈넘어정물오름,당오름,도너리오름뒤에시무룩한 한라산이, 금방 내려온 문도지 오름이다시가고 싶은 충동에... ^ㅎ^ 풍차는 쌩쌩 돌아가는데,목장엔 풀을 뜯는 말이참으로 한가로워 보이네요...ㅎㅎㅎ< 코로나 걱정 없는 저 친구가 넘,부럽다..ㅋㅋ> 가는길엔소리내며 돌아가는 풍차들이, 길가에목장도  있더군요....ㅎㅎㅎ 지나가거나 말거나입안 가득 물고 있는저 당당한 말이,< 역쉬, 살아있는 생명체는먹는게 최우선...ㅋㅋ> 강한 햇살이곶자왈 사이로 눈을 부시게 하고, 곶자왈 도로를 혼자서걸어가는 탐방객도,< 시멘트가 아닌 ,걷기에 편한 길이었어요..^ㅎ^> 서로가 토라진요 친구는,,,,??ㅎㅎㅎ 제주올레14-1코스 올레리본이, 정겨움이 묻어나는 길을가노라면, 따 먹고 싶은 잘 익은 밀감이 주렁 주렁,< 주인의 정성이 있기에 따 먹진 못했어요....^ㅎ^> 양배추 밭넘어공존 공생하는 친구들이 온몸을 휘어감은  저 친구들도, 무엇을 수확해낸 밭일까,,,?? 조상님 혼이 서려있는 밭담안엔브로콜리(?)들이, 어머나 !비닐하우수 아래엔맨드라마 꽃도 , 다녀가라 손짖하는 저지오름이, 올레표시 따라 가는길엔 헤어지기 싫은요 정겨운 친구들도, 우와 !요 친구들은 무얼하려고이렇게 모여들었을까,,,??ㅎㅎㅎ 밭담구멍사이론바람이 들락 날락하고,< 저 밭담들을 볼때면 조상님 생각에,,,~~나만의 생각일까,,,,?? > 문도지 오름 가는길엔요란한 저 친구가 어서 오라 하는군요...ㅎㅎㅎ 나무에 매달린빨간열매도, 정상 오르는길엔모슬봉이랑 저지오름이랑곶자왈이 내려다 보이는시원한 전경이, 송수신탑이 있는 오름 정상엔,시원한 전경을 담아내는미리온 탐방객도, 오래전에 다녀온산방산을 뒤로하고 가는길엔, 요기에서 쉬어갈까,,,,?? 한라산이랑 오름군락,곶자왈이,<  넘, 시원하군요...^ㅋ^ > 저아래 건물에도들려보고 싶다....ㅎㅎㅎ 야자 메트길따라내려 가는길엔, 북오름과 거린오름도바로 눈앞에....^-^ 뒤돌아본 길엔어느새 그리움으로 닥아오는문도지 오름이, 요 바위에도 쉬어가고 싶건만, 북오름과 거린오름을 병풍삼아저 건물은 무슨 건물일까,,,,?? 드 넓은 목장엔 2~3마리의  말들만이,< 중생들은 주택난에 시달리는데,,,~~> 저기 입구가 보이네요...^ㅎ^ 입구엔제주올레14-1코스 \"문도지오름 \" 간세다리가, 올레표시가 잘 돼있어 좋았어요...ㅎㅎㅎ 쌩쌩 풍차 돌아가는 소리에,제주임을 실감케 하고, 지나는길 목장엔가까이 가거나 말거나 아랑곳하지 않는먹기에 정신이 없는말들이, 곶자왈 사이길엔비포장 도로인데도정성어린 작은 자갈길이 돼있어걷기에 평안했어요....^-^ 강풍 폭우에도 떨어지지않은하늘래기들도반겨주고, 롱다리 소나무 사이길엔, 곶자왈을 일깨워주는저 친구들이, 강한 햇살이 나무 사이를 비집고 얼굴을 들이밀더군요...ㅋㅋㅋ 다양한  나무들이  공생하고 있는곶자왈 사이길엔.....^-^ 자세한 \" 안내도 \" 가, 쉬어가는 쉼터도 있었어요...^ㅎ^< 승용차로 오면 이곳에 세워놓고 오르면 좋겠네요..^-^> 저를 보자긴장하는 말들이 궁금하군요...ㅋㅋ< 왜, 똑같은 표정으로 긴장을 하는지,말을 할수만 있다면,,,,,~~> 그늘을 만들어 주는저 친구들이넘, 고마웠답니다....^ㅎ^ 낙엽이 되기전에 왔음,더 좋았을것을,,,~~ 온몸을 감싸고 있는요 친구는전생에 고운 인연이었나부다...ㅋㅋ 앙증맞은 요 친구들도, 거리두기 하고 가시는군요....ㅎㅎㅎ< 고마운 분들 !! ♥ > 저 햇님은아무곳에나 틈만 생기면 기웃거리고,,,ㅋㅋㅋ 나무에 기어올라가는저 하늘래기들이,< 시원한 전경이 보고싶은가 부다...ㅋㅋ> 금방 떨어질것 같은요 친구들도, \" 저지곶자왈 연구시험림 \" 조상님들이 오갔을이길엔그리움이 가득 몰려오네요..^_^< 말을 몰고  걸어갔을 조상님들이 눈앞에 아른거리고,> 까치도 바위에서쉬어가고 있네요...ㅎㅎㅎ 목장(?) 건물이 많네....^-^ 저 팽나무 쉼터에서 쉬어가고 싶다....^ㅋ^ 가는길엔태양광시설단지도  있었어요..ㅎㅎㅎ 밀감밭엔, 자꾸만 하나 따 먹고 싶은 밀감들이,< 지나다 보면 따먹은 흔적이 보이곤 한답니다.섭섭해하는 주인얼굴이 그려지더군요..ㅋㅋ> 양배추 밭엔, 시간있음저 사이길로 가보고 싶은데,,,,~~ 다음엔저 앞 동산에도 가보고 싶다......ㅎㅎㅎ 풍차랑 태양광시설이랑,< 이곳이 아님, 볼수없는 풍경에,넘, 좋다,,,,ㅋㅋ> 나무가지에도 올레리본이,< 길을 잃지 말라는 주민들이 배려에, 깊히 감사드립니다...^♥^> 자연이 만들어낸밭담보호하는 저 친구들 !! 조상님을 생각케하는 밭담넘어엔브로콜리가, 비닐하우스가 많은 동네였어요....^ㅎ^ 새라면,금방 저,저지오름엘  다녀올텐데,,,ㅋㅋㅋ 다양한 모습으로 변한요 친구도, 올레표시 따라 가는길엔정성껏 심어논 농작물이푸르름을 가득 선물하고 있네요..^ㅎ^ 어쩌나 !이렇게 많은 친구들이,,,,~~< 고운 친구들을 괴롭히고 있더군요...^-^ 시간이 모자라한바퀴 둘러 보지도 못하고, 양배추 밭엔,금방 눈이 쌓일텐데,,,,~~ 무엇을 심으려고정성껏 정리해 놓았을까,,,?? 저지오름이, 버스시간땜에 어서 가라 하네요....^ㅋ^ 아이고 !처음보는 요 귀여운 친구들도,,,??ㅎㅎㅎ 비닐하우스옆에요 먹음직스런 밀감들도, 국내여행.제주여행.문도지오름.제주올레14-1코스.한라산.곶자왈.오름군락.바다.전망이넘좋은.누구나 오르기쉬운평안한오름. ",
		"description": "한라산이랑 오름군락,곶자왈이, &lt; 넘, 시원하군요...^ㅋ^ &gt; 저아래 건물에도 들려보고 싶다....ㅎㅎㅎ 야자 메트길따라 내려 가는길엔, 북오름과 거린오름도 바로 눈앞에....^-^ 뒤돌아본 길엔 어느새 그리움으로... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "안덕 동광 거린오름 20161120",
		"postdate": "20161120",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220866466686",
		"contents": "",
		"description": "거린오름을 북오름이라고도 부르는데 방금 다녀온 북오름과 갈라져 보인다고 이름을 거린오름으로 지었을까? 북오름에서 내려와 북서쪽에서 바라본 거린오름. 태풍 차바에 용케 살아남은 야자수들 거린오름에... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 북오름, 단산 - 오름시리즈1",
		"postdate": "20150927",
		"link": "https://blog.naver.com/hawaiinolive?Redirect=Log&logNo=220493305660",
		"contents": "",
		"description": "북오름 (높이 84m, 소모시간 왕복 20분) 북오름은 鼓岳과 北岳으로 불리기도 하는데, 고악鼓岳은 오름의 모양새가 북을 닮았다하여 붙여진 이름이고, 北岳은 거린오름의 북쪽에 위치한다하여 북오름이라... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름 탐방기- 싸락눈을 맞으며",
		"postdate": "20120104",
		"link": "https://blog.daum.net/kyh005/622",
		"contents": "",
		"description": "이곳 북오름에서 거린오름까지 빙 한바퀴 둘레길이 조성되어 있는 모양이다. - 이 종려나무는 성장이 멎어버린듯, 줄기가 없이 바로 땅 위에서 잎을 펼치고 있다. - 오름 초입까지 내려오니 여기가 정상적인... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "여진머리오름(대병악 상창리)",
		"postdate": "20200326",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221874890911",
		"contents": "2020. 3. 25. 수.‘무악’에서 내려 ‘신화역사로’에 나와 동쪽으로  300m 쯤 가면 오른쪽으로 이런 입구가 보인다. 입구에 앉아 커피 한 잔 한다.  진입로 따라 걷는다. ‘여진머리오름(대병악)’이 나타난다.    오름 들머리에 누군가 병을 매달아 표식을 해놓았다. 뒤돌아 ‘무악’을 담고 오름 오른다.   제주의 많은 오름에는 ‘묘’들이 있다. ‘여진머리오름(대병악)’도 예외가 아니다. 산담 옆으로 길이 나있다. 세 번째 ‘묘’ 앞에 이른다.      상산나무들이 새순을 내놓고 있다. 상산나무 향기가 사방에 퍼진다.     노루귀 만난다.    오름 오르다 ‘남산제비꽃’과 ‘산자고’도 만난다.        진달래(?)도 꽃을 피우려 하고, ‘장딸기’도 꽃을 피우고 있다.     정상에 이른다. 긴 의자를 놓아 쉼터를 제공하고 있다.    정상에서 한라산, 고근산, 이름 모를 오름들, 그리고 월드컵경기장도 조망된다.  정상에서 군산, 월라봉, 형제섬, 송악산, 산방산, 단산  정상에서 단산, 모슬봉, 가시오름, 넙게오름, 거린오름, 북오름, 남송이오름  오름 내린다.    우회전하여 계단으로 내리는 길도 있으나 나는 직진하여 흙길 걷는다.    한라산, 용와이오름, 마복이오름, 작은병악  ‘개구리발톱’ 만난다.   ‘야자매트길’에 나온다.      ‘작은병악’과 이어지는 탐방로는 ‘야자매트’가 깔려있다. ‘작은병악’은 다음 기회에 오르기로 하고 좌회전하여 둘레길 흙길로 들어선다.    둘레길 따라 걷는다. ‘무악’이 보이는 지점에 이른다.       사람들의 왕래가 적은 모양이다. 길이 자연미(?)가 넘친다. 오름 오르기 전, 들어온 진입로 만난다.        진입로 걸어 ‘신화역사로’로 나간다.    ‘신화역사로’에서 작은병악  ‘신화역사로’에서 여진머리오름(대병악)   ",
		"description": "정상에서 군산, 월라봉, 형제섬, 송악산, 산방산, 단산 정상에서 단산, 모슬봉, 가시오름, 넙게오름, 거린오름, 북오름, 남송이오름 오름 내린다. 우회전하여 계단으로 내리는 길도 있으나 나는 직진하여 흙길... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "대비오름 (족은대비악, 조근대비오름)",
		"postdate": "20210303",
		"link": "https://blog.daum.net/taeocho/737",
		"contents": "",
		"description": "누운오름과 가메오름 금오름 도너리오름, 당오름, 정물오름, 금오름 당오름과 정물오름 거린오름과 북오름 희미하게 보이는 형제섬과 산방산 원물오름 도너리오름 당오름 공유하기 글 요소 저작자표시... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "감낭오름(동광리)",
		"postdate": "20200411",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221902975438",
		"contents": "2020. 4. 8. 수.‘평화로’와 ‘동광로’만나는 지점에 있는 ‘동광리 마을표지석’에서 서쪽으로 들어간다. 우회전하여 100m쯤 올라가 철조망 통과하여 오름으로 들어선다.     오름에 들어서자 ‘종지나물(미국제비꽃)’이 여기저기 피어있다.    ‘금창초’도 이곳저곳에 피어있다.   오름 오른다. 정상에 거의 이를 무렵, 세 개의 바윗돌과 한 그루의 소나무가 인사를 한다.      주위에 할미꽃들이 군락 정도는 아니지만 많이 있다. 이렇게 할미꽃들이 모여 있는 모습 정말 오랜만이다.     정상에서 주위를 둘러본다.정상에서 무악, 작은병악, 대병악  정상에서 왕이메오름, 족은대비악, 용와이오름, 마복이오름  정상에서 군산, 월라봉, 산방산, 단산  정상에서 산방산, 단산, 넙게오름, 거린오름, 북오름, 모슬봉, 가시오름  정상에서 원물오름  탐방로가 따로 없다. 그냥 이곳저곳 둘러본다.       ‘종지나물(미국제비꽃)’ 흰색 꽃과 ‘남산제비꽃’도 만난다.   오름 내린다. 앞에 ‘당오름’이 보인다.    ‘목장길’ 따라 ‘원물오름’ 쪽으로 걷는다.    정식 탐방로는 없지만 고사리꾼들이 낸 길과 마소가 다닌 길들이 이곳저곳으로 나있다. 조금 넓게 난 길이 있어 그 길 따라 다시 오름 오른다.       다시 ‘목장길’에 내려온다.  목장에서 뒤돌아 본 ‘감낭오름’  목장에서 무악, 작은병악, 대병악  목장에서 군산, 월라봉, 산방산   ",
		"description": "정상에서 무악, 작은병악, 대병악 정상에서 왕이메오름, 족은대비악, 용와이오름, 마복이오름 정상에서 군산, 월라봉, 산방산, 단산 정상에서 산방산, 단산, 넙게오름, 거린오름, 북오름, 모슬봉, 가시오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름과북오름을가다",
		"postdate": "20070316",
		"link": "https://blog.naver.com/sollake?Redirect=Log&logNo=130015656889",
		"contents": "",
		"description": "2 미터 비고 68미터의 잔디밭으로 듬선듬성 소나무밭이다 오름의 정상부는 훼손된 곳을 복구작업하여 이름모를 나무를 심어 놓았다 예전엔 거린오름과 한몸이었을 북오름 안덕면 동광리 산 93번지 남쪽으로... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "마중오름,문도지오름(2)",
		"postdate": "20070320",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140035856374",
		"contents": "",
		"description": "우측에 남소로기 뒤로...낮게 드리워진 오름은...북오름(거린오름)이 아닐까 추측해본다... 남쪽과 서쪽은 역광때문에 포기... 올라갔던 곳에서 조금 남쪽으로 내려와 오름 전경을 담아봤다... 높지 않은... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름탐방...",
		"postdate": "20070926",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140042866119",
		"contents": "",
		"description": "모구리오름, 북오름, 거린오름, 장자오름, 모지오름, 새끼오름, 자배봉, 생길이, 마중오름,마보기 견월악, 문도지오름, 저지오름, 우보오름, (큰,족은)왕메, 은월봉, 식산봉, 대수산봉, 우진제비, 어후오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름(안덕) - 2008년11월15일",
		"postdate": "20081117",
		"link": "https://blog.naver.com/raeseong70?Redirect=Log&logNo=60057671950",
		"contents": "",
		"description": "거린오름과 북오름.. 서퍼님의 포스팅을 길잡이 삼아서 가본다.. 제주시에서 서귀포방면으로 평화로를 타고 가다가 동광으로 빠진다.. 동광육거리를 지나고 1킬로미터쯤 가다보면 사진처럼 길 오른쪽으로 철문이... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "소똥의 천국 '거린오름'",
		"postdate": "20170311",
		"link": "https://blog.daum.net/koni62/523",
		"contents": "",
		"description": "남쪽은 거린오름, 북쪽은 북오름이라 나눠 부른다. 북오름은 북쪽에 있다고 해서 또는 모양이 북을 닮았다고 해서 붙여진 이름이다. 한달음에 올라갈 것 같은 나지막한 오름으로 정상까지는 10 분 정도... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "안덕 동광 북오름 20161120",
		"postdate": "20161120",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220866449651",
		"contents": "",
		"description": "왼쪽 뒤는 다음코스 거린오름이다. 북오름이 16m 더 높다. 남동쪽에서 바라본 모습. 북오름 3시 방향에 입구가 있다. 관리단체가 제주은행이었나? 거린오름 북쪽에 있다고 북오름이라는 설과 북을 닮아... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "겨울 [제주오름] 추천 무조건 추천해 원물오름",
		"postdate": "20180210",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221205467078",
		"contents": "",
		"description": "하얀 눈세상에서 오랫만에 열린 파란하늘이 반가워서 너무 신났어 서귀포 멋진 서쪽 풍경이야 보이니..산방산 ,단산, 모슬봉 넙게오름 거린오름 북오름 지난번 하얗게 눈쌓일때 트레킹으로 걸었던 오름들이야... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "원물오름(동광리)",
		"postdate": "20200411",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221903014786",
		"contents": "‘감낭오름’에서 내려와, 목장에서 ‘원물오름’ 오른다.  오름 허리에서 뒤돌아 올라온 길 내려다본다. 용와이오름, 마복이오름, 무악, 작은병악, 대병악 등도 보인다.  북쪽 봉우리에 이른다.   북쪽 봉우리에서 이달이오름, 새별오름, 바리메오름, 북돌아진오름, 괴오름, 폭낭오름, 돔박이오름, 괴수치오름  북쪽 봉우리에서 괴오름, 폭낭오름, 돔박이오름, 괴수치오름, 왕이메오름, 감낭오름, 족은대비악, 용와이오름, 마복이오름  북쪽 봉우리에서 마복이오름, 무악, 작은병악, 대병악  오름 산등성이에서 말들이 풀을 뜯고 있다.  굼부리와 남쪽 봉우리 산불감시초소  뒤돌아 바라본 모습   굼부리로 내리며 ‘굼부리’에서 말들이 풀 뜯는 모습도 바라본다.   오름 허리에서 금악오름, 정물오름, 당오름  내려온 길 올려다보고, 오름 내린다. 할미꽃 만난다.    굼부리에 이른다.   남쪽 봉우리 오른다.     남쪽 봉우리에서 산방산, 단산, 넙게오름, 거린오름, 북오름, 모슬봉, 가시오름  남쪽 봉우리에서 도너리오름, 금악오름, 정물오름, 당오름  남쪽 봉우리에서 굼부리로 내려간다.   굼부리 아래쪽과 위쪽   다시 남쪽 봉우리 오른다.   남쪽 봉우리에서 무악, 작은병악, 대병악  남쪽 봉우리에서 군산, 월라봉, 산방산, 단산  남쪽 봉우리에 ‘산불감시초소’가 있다.  굼부리와 북쪽 봉우리  ‘동광마을 전경 안내판’과 동광마을 전경. 확인해보니 ‘삼밧구석마을’과 ‘큰넙궤입구’는 못 담았다.   산등성이 따라 북쪽 봉우리 쪽으로 걷는다.     오름 동쪽 허리에서 족은대비악, 용와이오름, 마복이오름, 무악, 작은병악  오름 한 바퀴 휘돌아, 오름 오른 곳으로 오름 내린다. 용와이오름, 마복이오름, 무악, 작은병악, 대병악 등이 보인다.  목장길 따라 걷는다. ‘원물오름’ 들머리에 이른다.        원물  진입로에서 ‘원물오름’   ",
		"description": "남쪽 봉우리에서 산방산, 단산, 넙게오름, 거린오름, 북오름, 모슬봉, 가시오름 남쪽 봉우리에서 도너리오름, 금악오름, 정물오름, 당오름 남쪽 봉우리에서 굼부리로 내려간다. 굼부리 아래쪽과 위쪽 다시 남쪽... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름과 제주역사.",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057392349",
		"contents": "",
		"description": "동광) 북오름(거린오름 북오름(동광) 산방산(사계) 소병악(상창) 신산오름(창천) 어오름(상천) 영아리(서영아리, 상천) 왕이메(광평) 용머리(사계) 원수악(동광) 월라봉(도래오름, 감산) 이돈이오름(광평)... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주도] 무념무상 여행 : 이달봉, 새별오름 (2016년 11월)",
		"postdate": "20161219",
		"link": "https://blog.naver.com/hj77cho?Redirect=Log&logNo=220889953186",
		"contents": "",
		"description": "ㅠㅠ &quot;새별오름&quot;에서 바라본 &quot;이달봉&quot;과 &quot;이달촛대봉&quot; &quot;감낭오름&quot; / &quot;원수악&quot;, &quot;북오름&quot; / &quot;거린오름&quot; / &quot;넙게오름&quot;, &quot;당오름&quot; / &quot;도너리오름&quot; / &quot;정물오름&quot; 억새 너머의 애월 바다 서부 오름들이 한눈에 내려다... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주의 오름] 조근대비악",
		"postdate": "20091216",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60097353939",
		"contents": "",
		"description": "ㅋㅋ 사계리 방면 고(괴)수치와 돔박이오름 영아리오름 왕이메오름 대병악(여진머리), 소병악(골른), 무악 넙게오를과 북오름, 거린오름 원수악과 강남오름 금오름 이돈이 오름 당오름을 당겨서 담아본다.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "2011-04-17(북오름과 거린오름)",
		"postdate": "20110417",
		"link": "https://blog.naver.com/jhjhkang?Redirect=Log&logNo=80128452723",
		"contents": "",
		"description": "",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "밧돌오름 , 북오름 , 비치미오름 , 선족이오름 ( 알선족이 ) 성불오름 , 손지오름 , 아끈다랑쉬... 중문 (1 개 ) 베릿네오름 9. 안덕면 (16 개 ) 군산 ( 군산오름 , 코메오름 ), 거린오름 ( 북오름 ), 당오름 ( 안덕면 )... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "구분 명칭1 명칭2 명칭3 명칭4 1 가문이오름 감은이오름 거문오름 2 가새기오름 가삭봉 가사끼오름 개새끼오름 3 거린오름 북오름 거인악 4 거린오름 큰거린오름 족은거린오름 5 걸서악 서걸세 걸세오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주오름 분포현황",
		"postdate": "20070731",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130020687203",
		"contents": "",
		"description": "거린오름 6. 북오름 7. 밝은오름 8. 무악 9. 넙게오름 10. 남송이오름 11. 이돈이오름 12. 왕이메 13. 괴수치 14. 돔박이 15. 족은대비악 16.돌오름 17.영아리 18. 하늬보기 19. 마보기 20. 어오름 21.대병악... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주의 오름] 넙게오름 (광쳉이오름, 廣蟹岳)",
		"postdate": "20100130",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60100717594",
		"contents": "",
		"description": "좌측 당오름과 앞 거린오름과 북오름 뒤 원수악(원물오름) 한라산 방면... 대병악(여진머리오름) 조근대비악과 왕이메도 조망된다. 원수악옆 강남오름도 ㅋㅋ 넙게오름을 내리며... 오늘 대병악 소병악 거린... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름",
		"postdate": "20121202",
		"link": "https://blog.naver.com/jejumanager?Redirect=Log&logNo=140174089217",
		"contents": "",
		"description": "두 봉우리는 하나의 오름이었는데 언제부터인가 마을 사람들이 편의상 굼부리를 중심으로 남쪽은 거린,북쪽은 북오름이라 나눠 명명되고 있는 것이다. 비고가 낮을 뿐 아니라 등성이도 완만하여 유치원생 같은... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "111213 감낭오름 &amp; 원수악",
		"postdate": "20111215",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90131267729",
		"contents": "",
		"description": "도너리오름 북오름, 거린오름 뒤로 넙게오름, 그 왼쪽 뒤로 산방산 원수악 정상(북쪽능선)에서 남쪽능선으로 남쪽능선에서 바라보는 한라산쪽 남쪽능선에서 바라보는 산방산쪽 평화로변에서 매주 오고가며... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "노꼬메오름 - 20100124",
		"postdate": "20100124",
		"link": "https://blog.daum.net/hshell/15943852",
		"contents": "",
		"description": "공유하기 글 요소 저작자표시 ' 세상사는 야그 &gt; 오 름 야 그 ' 카테고리의 다른 글 거린오름, 북오름 - 20100221 (1) 2010.02.21 남송악에서 도너리오름 - 20100207 (4) 2010.02.07 노꼬메오름 - 20100124 (3)... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "'13. 1. 15. - 동광 거린, 북, 서광 남소래기 오름.",
		"postdate": "20130115",
		"link": "https://blog.daum.net/azbang/12262399",
		"contents": "",
		"description": "10:30 거린오름과 북오름의 경계 안부. 철조망을 건너서 .. 남쪽의 거린오름의 부드러운 '태역밭'과는 완전히 다른 북오름. 잡목과 가시덤불 투성이다. 10:35 북오름의 능선. 억새밭도 듬성 듬성 .. 10:40 내리막... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주의 오름] 마보기오름 (마복이, 마오름)",
		"postdate": "20101203",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60119386064",
		"contents": "",
		"description": "한라산 부악과 어오름 파/노/라/마 로 담아본 풍경 좌로 부터 절울이/ 산방산/ 단산/ 소병악/ 대병악/ 모슬봉/ 가시악/ 넙개 / 거린/ 북오름/ 무악 / 남송이/ 원수악/ 감낭/ 도너리/ 당오름/ 정물오름/ 조근대비악... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "이달봉(이달이촛대봉),새별오름 #1",
		"postdate": "20091128",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60096067576",
		"contents": "",
		"description": "오른쪽부터 정물,도너리,당오름, 북오름, 거린오름, 산방산도 보인다. 이달이촛대봉 새별오름으로 향하다 실루엣을 담는다. ㅋㅋ 새별오름 소 방목중 지그재그 돌아서 새별오름으로 향한다. 새별오름에서... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "다시 찾은 영아리오름",
		"postdate": "20100317",
		"link": "https://blog.daum.net/hshell/15943862",
		"contents": "",
		"description": "03.21 다시 찾은 영아리오름 (0) 2010.03.17 솔오름 - 애들과 함께하는 오름탐사(1) (3) 2010.03.13 원수악, 감낭오름 - 20100221 (3) 2010.02.21 거린오름, 북오름 - 20100221 (1) 2010.02.21 댓글 0 비밀글 글쓰기",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름(덕천리)",
		"postdate": "20200315",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221854388934",
		"contents": "2020. 3. 14. 토.아내와 함께 느지막이 집을 나서 승용차로 이동한다. ‘애조로’와 ‘중산간동로’ 따라 차를 달려 ‘북오름’ 앞에 이른다. 공터에 주차하고 ‘북오름’ 오른다. ‘정상 오르는 길’과 ‘출구’ 갈림길에 이른다.           정상으로 향한다. 정상 쉼터에 이르러 아내와 커피 한 잔 한다.        올라온 길과 다른 길 ‘출구’로 오름 내린다. 돌계단에 이른다. 거의 다 내려왔다는 신호이다.                 오름 다 내려 ‘팔자 좋아 길’에 이른다.      내친김에 ‘팔자 좋아 길’ 걷는다. ‘팔자 좋아 길’은 카테고리 ‘동네둘레길’에 올린다. ",
		"description": "공터에 주차하고 ‘북오름’ 오른다. ‘정상 오르는 길’과 ‘출구’ 갈림길에 이른다. 정상으로 향한다. 정상 쉼터에 이르러 아내와 커피 한 잔 한다. 올라온 길과 다른 길 ‘출구’로 오름 내린다. 돌계단에... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "원수악, 감낭오름 - 20100221",
		"postdate": "20100221",
		"link": "https://blog.daum.net/hshell/15943857",
		"contents": "",
		"description": "21 거린오름, 북오름 - 20100221 (1) 2010.02.21 남송악에서 도너리오름 - 20100207 (4) 2010.02.07 노꼬메오름 - 20100124 (3) 2010.01.24 댓글 3 오름떠돌이 2010.02.21 21:29 신고 에효&lt;img src=&quot;https://t1.daumcdn.net/cafe_image/pie2... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 오름 전체 368개 정보입니다.(오름 주소, 비고, 표고, 면적)",
		"postdate": "20220119",
		"link": "https://ddolcat.tistory.com/1920",
		"contents": "",
		"description": "9m 면적 : 286,247㎡ 거린오름 (원추형) 소재지 : 제주특별자치도 서귀포시 안덕면 동광리 산94 비고 : 68m 표고 : 298.2m 면적 : 247,021㎡ 거문오름 (복합형) 소재지 : 제주특별자치도 제주시 조천읍... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "동광 마을 거린오름",
		"postdate": "20100209",
		"link": "https://blog.daum.net/anan2000/11802994",
		"contents": "",
		"description": "남쪽에서 바라본 북오름 한경면 고산리의 수월봉과 당산봉도 손에 잡힐 듯 가까운데 남서쪽 거린오름에서 북오름 사이의 굼부리는 급하게 경사가 져서 방목 중인 소들이 떨어지지 말라고 철책을 둘러놓았다.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 여행 오름 투어 안덕면 [당오름]&amp;[성이시돌 목장]... ",
		"postdate": "20220112",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222619427593",
		"contents": "\"당오름\"서귀포시 안덕면안덕면 동광리 1494-31 당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1 제주에는 당오름을 검색하면 여러곳의 당오름이검색이 되는데구좌읍 송당리,조천읍 와산리,안덕면 동광리.한경면 고산리 등  당(堂)오름이 있는데이곳 당오름은 해발 473m,비고 118m로이곳은 낮지만 북동쪽 사면에는 삼나무 등을볼 수 있을뿐 대부분 풀밭으로 이루어져 있어서능선과 정상부에 오르면 사면을 두루 조망할 수있고 인지도에 비해서 오르기 좋은 오름입니다.특히 일몰명소 이기도한 이곳 당오름은?당오름 검색:동광리 1494-31동광리와 금악리가 연결되는 1116번 도로를달리다보면 \"당오름 서문 주차장\"에 도착을하게됩니다.  이곳 안덕면 당오름을 검색하면 안내는 E지점으로 안내를 하더라구요!오래 전 중간지점에서 포기하고 되돌아 갔던경험이 있어서 이번에는 A지점(당오름 서문) 주차장으로 검색 후 오름을 산책했습니다. 접근성도 좋고 가볍게 오를 수 있으며 탐방시간 또한 약 1시간 정도 소요되기 때문에대부분 이곳을 찾는 분들은 인접해 있는 정물오름과 연계해서 많이 찾고 있는 곳입니다. 서문 주차장에서 본 당오름입니다.당(堂)은 제를 지내는 곳이 있어서 주민들이찾아와 축원을 빌던 곳이라 당오름이라부르게 되었다고 하는데 지금은 당의 흔적을찾을 수 없다고 합니다.철문이 닫혔다구요!걱정하지마세요! 우측 돌담사이로 미로길이있습니다. 주차장에서 오름까지는 포장도로를 조금이동하게 되는데 탁트인 공간이지만 소똥 냄새로걷는 내내 공기가 석 좋은편은 아니였습니다.직선도로가 끝나는 지점이 보이시죠!저곳에서 좌측으로 이동하시면 됩니다. 직선도로인 포장된 길을 오르다 묘지 옆좌측으로 방향을 잡고 오르는데 딱히 정해진길이 없고 수 많은 산길이지만 오름 능선으로보이는 길을 주시하면서 이동하면 됩니다. 산방산,단산,송악산.돌오름 등이 조망되기 시작하네요.제주와서 오름을 찾는 이유이기도 합니다.물론 숲으로 우거진 정상은 주변을 전혀볼 수 없는 오름들도 많지만 이렇게 탁트인오름에 오르면 사방을 파노라마 처럼 살필 수있다는게 제주가 품고있는 큰 선물입니다. 입산 통제를 하고 있다는 돌오름입니다.이곳에서 보면 동쪽으로 트인 원형 굼부리가너무 이쁜 곳이라 가보고 싶은 곳입니다.검색을 해봐도 최근에 탐방한 후기를 찾을 수없습니다. 본격적으로 오름 능선에 접어들면 천연 잔디길로 수 많은 오름을 다녀봤지만 이렇게곱게 깔린 잔디길은 처음이네요.경사진 오름이긴 하지만 전혀 힘들지 않습니다. 정상부 능선이 보이시죠?손때 묻지 않은 부드러운 길이 잘 보존되기를바래봅니다. 서쪽 능선에 도착을 해서 뒤돌아 보면돌오름,저지오름,비양도 등 제주 서쪽 바다가한눈에 들어옵니다.바로 앞에는 블랙스톤CC가 있구요. 서북쪽으로 보이는 정물오름 뒤쪽으로 금악오름까지 막힘없이 조망이 되는데 당일에도 바람은많이 불지않았지만 금오름에는 패러글라이딩을즐기는 분들이 많았구요. 오름 서쪽 능선을 오르면 처음 보게되는오름 분화구는 남향으로 침식된 형태를 볼수 있죠!분화구를 원형으로 탐방을 할 수있고부드럽게 이어지고 있어서 한라산을 중심으로펼쳐지는 풍경은 한폭의 파노라마입니다. 북쪽 정상부에 도착을 합니다.서쪽 능선으로 접근해서 시계방향으로 분화구능선을 한바퀴 돌아갈 생각입니다. 북쪽 정상에서 본 화순방향인데~남쪽으로 트인 분화구의 모습이 선명합니다.북오름,거린오름,밝은오름등 수많은오름군들이 펼쳐집니다.오름 정상에는 쉬어갈 수 있는 길쭉한 의자도하나 없습니다.아니 없어도 되는 천혜의 자연입니다.그냥 풀밭에 앉으면 그곳이 의자요 쉼입니다. 북쪽에 가장 인접해 있는 정물오름입니다.대부분 탐방객들이 이 두 오름을 연계해서오른다고 하네요.전 별도로 찾았습니다.한림항과 비양도가 조망되는 서쪽바다는일몰명소로 손색이 없겠죠!  제주 오름 투어 제주 서쪽 한림읍 금악리 [정물오름]제주 오름 투어 제주 서쪽 한림읍 금악리 \"정물오름\" 정물오름은? 제주 제주시 한림읍 금악리에 ...m.blog.naver.com 21년 4월 6일 봄에 찾은 정물오름 후기입니다. 정물오름 우측으로 고개를 돌리면 이달오름과 새별오름도 선명하게 조망이 되고 있구요.이달오름은 이달촛대봉과 이달봉 두 오름을이달오름이라고 합니다. 운좋게 한라산을 선명하게 내어주네요.가끔 오름을 오를때면 한라산도 조망이 어려운오름이 가끔 있거던요.이곳 오름은 능선이 너무나 부드럽고 고운오름입니다.정상부나 능선을 한바퀴 탐방하는데탁트인 풍광이 제일 큰 매력이 아닌가생각합니다. 바리메오름,노꼬메오름,북돋아진오름이동쪽 방향으로 역시 조망이 시원하게펼쳐지구요.이렇게 시야가 확보되는 날에오름을 오를때는 제주를 품언 듯 최고의선물입니다. 동쪽 능선으로 이동하면서 본 분화구인데그 뒤쪽으로 봉긋 솟은 산방산도 보이죠?뚜렷한 분화구에는 아픈 역사도 간직하고있는데 태평양전쟁시 일본군 진지와 동굴등이남아 있다고 하네요. 남쪽으로 트인 굼부리형 분화구는?분화구 허리 부분에도 일본군이 파놓은 5개의굴이 있다고 하는데 직접볼 수는 없었습니다.오름 동쪽 자락의 암설류 언덕은 떡을 찌는시루를 엎어 놓은 것 같다고 하여시루오봉이라고 부르는 5개의 봉우리가모여 있다고 하는데 현장을 살피지는못했습니다.  분화구를 한바퀴 돌아 동남쪽 풍경이조망되는 능선에는 바람도 들지 않은따뜻한 곳이네요.\"좋은 생각을 가지면어긋날 일이 없고,부드러운 혀를 가지면다툴 일이 없으며,온유한 귀(耳)를 가지면화날 일이 없고,겸손한 마음을 가지면불편할 일이 없다.인생을 유연하게물처럼 부드럽게 살자\"오늘도 교훈을 얻고 갑니다.  주변 금오름,정물오름,새별오름,당오름 등을오르면 사방을 두루 조망이 가능하다는 장점이있는 서쪽 오름들 입니다.출발한 서문 주차장에 도착을 했습니다.  보통 철책이나 나무로 만던 곳을 많이 볼 수있는데 이곳은 화산석으로 만들었습니다. 전체거리 약 2km소요시간 약 50분  성이시돌 목장제주시 한림읍 산록남로 53 성이시돌목장제주특별자치도 제주시 한림읍 산록남로 53새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8 1954년 4월 콜룸반외방선교회 소속으로제주도에 온 아일랜드 출신의 패트릭 제임스맥그린치(P.J.Mcglinchey)신부가 한라산중산간 지대의 드넓은 황무지를 목초지로개간하여 1961년 11월 성 이시돌의 이름을따서 중앙실습목장을 건립한 것이 시초라고하네요. 성이시돌목장 : 네이버블로그리뷰 3,760m.place.naver.com 주소:제주시 한림읍 산록남로 53 성이시돌목장은 청정제주에서 유기농우유와무항생제 소고기를 생산하며,경주마 육성 및위탁사육 사업을 하고 있기도 합니다. 지금은 또 아름다운 목장의 모습을 갖추고있어 제주에서 가장 많은 사람들에게사랑받는 목장코스가 아닐까요!입장료가 없어서 언제던지 찾을 수 있고보시는 입구 건물에는 다양한 유제품을만날 수 있기도 합니다. 동절기에  잔디밭 중간중간에는 간이 막사로추위를 피할 수 있도록 배려를 했습니다. 테쉬폰테쉬폰이라고 합니다.약 2천년 전에 이라크 바그다드에 가까운테쉬폰이라고 불리는 곳에서 처음 시작된건축 양식이라고 합니다.그래서 성이시돌 목장의 테쉬폰도 1960년대에보급되기 시작했다고 하네요. 테쉬폰은 곡선 형태의 텐트 모양과 같이합판을 막아 지붕과 벽체의 틀을 만들어고정한 후 틀에 억새,시멘트 등을 덧발라만든 건축물을 말합니다. 사실 성이시돌 목장은 테쉬폰과 말,소를볼 수 있는데 그 중에 테쉬폰이 가장 인기가있는 곳이 아닐까요!  실내까지 개방이 되어 있어서 누구나인생샷을 남길 수 있는 곳으로 인기가꾸준한 곳입니다. 다행인것이 그렇게 많은 사람들로 북적이던곳이 잠깐사이에 조용해 졌습니다.  먹이 활동 후 휴식을 취하고 있는 한가로운 말들테쉬폰을 주변으로 말과 소들을 방목하는목초지는 별도로 조성되어 있는데이곳 주변에는 말들을 볼 수가 있는 곳입니다. 잔디밭에는 입구에서 주문한 음식들을먹을 수 있도록 막사를 배치를 했네요.이곳 뿐만 아니라 연계가능한 곳들도 많은데요금오름,새별오름,나홀로 나무 등도있어서 코스여행으로도 좋을것 같네요. 이 터널은 성이시돌목장 반대편에 있는성당입구입니다.현재는 차량출입로가 아니여서 입구를 통제를했구요.보행만 출입이 가능한 곳입니다. 성이시돌 목장 주차장 도착 약 100m 전좌측에 있는 숲터널입니다. 새별오름 나홀로 나무제주시 한림읍 금악리 산30-8 나무 한그루를 두고 말도 많습니다.나홀로나무,왕따나무,소지섭나무 등등수많은 수식어가 따라 다니는데 그런대 왜새별오름 나홀로 나무가 인기가 많을까요? 새별오름과 이달오름을 배경으로 넓은 초지에외로이 서있는 나무 한그루가 바로 나홀로 나무입니다.소지섭이 나오서 광고를 찍고난 후유명세를 타기 시작하면서 꾸준하게 발길이이어지고 있습니다.  10년 전 소지섭이 카메라 CF를 찍은곳이라고 하네요.당시 보다는 나무가 많이 컷겠죠!소지섭이 사진을 매우 잘 찍어서 유명했다고하는데 그뒤로 CF까지 찍게 되었나 봅니다. 그 당시 제주에서 사진 작업을 하던 김영갑작가의 촬영 장소를 찾아다니며 사진을 찍다가 광고까지 찍었다고 하네요.그 배경이 바로 새별오름 나홀로나무 입니다. 초원에서 바라본 한라산도 방문당일에는눈덮힌 북벽사면이 선명하게 조망되고 있구요.이곳은 알고 찾지 않으면 지나치기 쉬운 곳이죠별도 안내판이나 주차장이 마련되어 있는 곳이아니라 혹 주차를 하더라도 교통에 방해가 되지않도록 주의를 해서 주차를 하셔야 합니다. 당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1정물오름제주특별자치도 제주시 한림읍 금악리 산52-1성이시돌목장제주특별자치도 제주시 한림읍 산록남로 53새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8 #제주여행 #제주여행지추천#제주가볼만한곳 #오름투어 #서쪽오름#일몰명소 #당오름 #정물오름#성이시돌목장 #테쉬폰 #말과소목장#나홀로나무 #왕따나무 #소지섭나무 ",
		"description": "북오름,거린오름,밝은오름등 수많은 오름군들이 펼쳐집니다. 오름 정상에는 쉬어갈 수 있는 길쭉한 의자도 하나 없습니다.아니 없어도 되는 천혜의 자연 입니다. 그냥 풀밭에 앉으면 그곳이 의자요 쉼입니다.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "원물 오름 (안덕면)",
		"postdate": "20220102",
		"link": "https://blog.naver.com/jkimw?Redirect=Log&logNo=222611194994",
		"contents": "작년 12월 23일(2021년) 오전에 거린사슴 오름과 마보기 오름을 올라갔다 온 후 당오름을 오르기 위해 이동 중에 시간을 보니 오후 1시, 점심시간.평소 주로 혼자 생활하다 보니 여행이나 이동 중에 혼밥 하기가 불편할 때는 굶기를 밥 먹듯 하니 그러려니 하고 넘어가려는데 길가에 눈에 익은 편의점이 보였다.2020년 10월 22일 제주에 집을 구하기 위해 서울에서 차를 몰고 제주에 왔을 때 깜깜한 새벽에 제주항에 내린 후  차를 몰고 서귀포로 가면서 도로변 편의점 옆에 있던 분식집이 새벽 6시에 영업을 하고 있어서 라면을 맛있게 먹었던 적이 있었다.이후 제주 생활을 하면서 라면과 오뎅, 떡볶이 등을 저렴하게 파는 분식집은 여기 말고는 찾아보기가 어려워서 가끔 생각이 났다. 한번 가볼까 생각이 들어도 깜깜한 새벽이어서 위치를 정확히 몰랐고 라면 한 그릇 먹자고 서귀포에서 여기까지 와서 찾아다니기도 그렇고 해서 잊고 있었다.그때 라면을 맛있게 먹었던 편의점 옆 분식집을 오늘 발견한 것이다. 어두운 새벽 라면을 맛있게 먹었던 CU 편의점 오른쪽에 붙어있는 작은 분식집의 모습.간판을 보니 원물 휴게소라는 곳이다.반가운 마음에 들어가서 그때처럼 라면 하나 주문했는데 신라면과 삼양라면 중에서 고르라고 해서 순간 당황했다.분식집에서 손님에게 라면 선택권까지 주는 곳은 처음이었다.가만 생각해 보니 그때도 물어봤던 것 같았다.라면을 먹으면서 창밖을 보니 오름이 보였다.지도를 보니 원물 오름이다.  라면을 먹고 나온 후 다시오고 싶었던 분식집을 찾은 기념으로 옆에 있는 원물 오름을 올라가 보기로 했다. 오름 아래에 장난감 같은 건물들이 보여서 지도를 보니 토이파크라고 나온다.어린이들 대상으로 장난감들을 보여 주고 가지고 놀게 하는 장소인 듯. 참고로 원물 오름 서쪽에 있는 당오름에서 본 원물 오름의 모습.분화구가 오른쪽으로 무너진 말굽형 오름을 옆에서 보는 것이어서 분화구는 보이지 않는다.원물 오름 왼쪽에 보이는 오름은 대병악 오름. 위 사진은 남송이 오름에서 본 원물 오름의 모습.분화구가 남송이 오름 쪽으로 무너진 말굽형 오름이어서 주변 오름에서 찍은 사진 중 유일하게 분화구가 들여다보이는 사진. 지도를 보니 원물 오름 올라가는 길이 편의점 근처에 있는 안덕 충혼묘지 뒤에 있는 것으로 나온다.충혼묘지 옆에 원물 오름 유래와 설화를 알려주는 안내판이 있다.물이 귀한 제주도에서 여기 오름 아래에서 샘물이 솟아난다고 한다. 여기서 제주까지 거리와 대정까지의 거리가 같은 중간지역이고 교통의 요지여서 원이란 국영 여관이 있었다고 한다. 여관이 있고 샘물까지 나오니 원물이라고 불렀고 오름도 원물 오름으로 불리게 되었다고 한다. 이 근처에 국영숙박업소인 이왕원이 있었다고 한다.그래서 원이라는 명칭이 생긴 듯. 원물 오름 올라가는 길.안덕 충혼묘지 옆으로 올라가는 길이 있다.충혼묘지 주차장이 넓어서 차 세우기는 좋다.충혼묘지 바로 아래 분식점이 있는 CU 편의점이 있다.  출출하면 여기서 저렴하게 라면이나 오뎅 등을 팔고 있으니 끼니를 때우면 된다.그런데 별로 높은 오름도 아닌데 정상으로 바로 올라가지 않고 비스듬히 돌아서 올라간다.오름 정상에서 보니 정상에서 충혼묘지까지 대부분 초지이고 약간이 잡목림이 섞여 있는 정도여서 충분히 직선으로 내려올 수 있을 것 같았다. 오름 올라갔다가 내려올 때 충혼묘지 쪽으로 바로 직선으로 내려오다가 그 약간의 잡목림 지대가 온통 큰 가시 덤불로 뒤덮여 있는데도 불구하고 무리하게 뚫고 지나가려다가 가시에 찔리는 고통을 당하고서야 결국 다시 정상 쪽으로 돌아가서 원래의 길로 돌아 내려왔다 ㅜㅜ결국 제주는 육지와 달리 숲이 아주 울창하고 큰 가시 덤불이 상상이상으로 많아서 길이 아닌 곳으로는 절대 다니지 말아야 하고 다닐 생각도 아예 하지 말아야 한다는 것을 다시 한번 몸으로 체감했다...  충혼묘지 옆 오름 올라가는 입구의 모습.원물 오름 정상까지 약 500m라고 한다.출발하면서 시간을 보니 오후 1시 30분. 물이 솟아나는 곳임을 증명이라도 하듯이 연못이 있다. 연못에 쓰레기 버리지 말라는 안내판도 있고.하지 말라고 하면 꼭 하는 사람들이 있다.... 원물 오름도 목장으로 이용되고 있는지 말이 통과할 수 없는 출입구가 설치되어 있다.  거친 돌길이 나오고 말들을 가두는 곳도 있고. 오른쪽에는 작은 웅덩이가 보인다.이 물웅덩이가 원물이라는 명칭이 있게 한 샘물인 듯하다. 왼쪽 산기슭에 무덤도 있고. 오른쪽에도 무덤이 있고. 거친 산길을 올라간다.목장 말들이 주로 다니는 길이어서 그런지 길이 많이 거칠다. 좌측 산기슭에도 말들이 헤집고 다닌 흔적이 역력하다.아무래도 원물 오름에는 말들이 많이 있는 목장이 있는 것 같다.오름에서 말들과 마주칠까 봐 조금 긴장이 된다. 동쪽으로 멀리 한라산도 보이고. 남동쪽에는 왼쪽부터 소나무에 살짝 가린 무악, 소병악, 대병악 오름이 펼쳐진다. 앞에 보이는 숲으로 덮힌 야트막한 언덕은 지도를 보니 감낭 오름인 것 같고 사진 오른쪽 멀리 작고 누렇게 풀만 가득한 오름은 족은대비악인 듯하다.참고로 위에 언급된 원물 오름 동쪽에 있는 오름들을 지도로 보면 아래와 같다. 위 지도를 보면 맨 왼쪽 원물 오름 바로 옆에 감낭오름이 있고 동쪽 방향 위 쪽에서 족은대비악, 무악, 소병악, 대병악 오름이 있다.가장 오른쪽 먼 곳에는 마보기 오름이 있다. 조금씩 고도가 높아지면서 남쪽을 보니 왼쪽부터 군산, 월라봉, 산방산이 보인다.월라봉과 산방산 사이에 바다도 보이고. 지금 오르고 있는 원물 오름과 앞에 보이는 감낭 오름 사이에 공동묘지가 보인다.감낭 오름 너머 족은대비악 오름이 보이고. 자세히 보니 공동묘지의 무덤 사이로 말들이 풀을 뜯고 있다.말들이 풀을 뜯으면서 묘소를 훼손할 수 있으니 무덤 주변에 돌담뿐만 아니라 시멘트로 높게 담을 쌓고 철조망까지 치는가보다. 원물 오름 동쪽으로 광활한 황무지가 펼쳐져 있고 사진 오른쪽에 말 한 마리가 보인다. 확대해 보니 망아지 한 마리가 풀밭에 앉아서 쉬고 있는 듯. 멀리 북쪽으로는 새별 오름, 왼쪽에 이달봉이 보이고 사진 오른쪽에는 복돌아진 오름과 괴오름이 보인다.  새별 오름을 확대해 보았다.오름 전체에 누런 풀들이 가득하다. 북동쪽으로 새별 오름처럼 초지로 이루어진 족은대비악 오름이 보이고. 오전에 올랐던 마보기 오름도 보이고. 남서쪽으로 무악, 소병악, 대병악 조망도 좋고. 말굽형 분화구를 선명하게 보여주는 소병악과 대병악이 사이좋게 서로를 바라보고 있다. 서족으로는 당오름이 보이고. 정상에 있는 분화구를 잘 보여주는 당오름의 전경.참고로 원물 오름 서쪽에 있는 오름들을 보면 아래와 같다. 위 지도 맨 오른쪽에 원물 오름이 있고 지도 위쪽에서부터 정물 오름, 당오름, 도너리 오름, 남송이 오름이 있다.  멀리 산방산과 바다가 보이고.정상에 올라와서 보니 원물 오름은 사진 오른쪽 남서방향으로 트인 말굽형 오름이다. 여기에도 무덤이 있고.말들을 많이 방목하는 곳이다 보니 무덤 훼손을 방지하기 위해 무덤 주위 돌담 위로 철조망을 둘러쳤다.저 정도 높이의 돌담은 말들이 마음만 먹으면 얼마든지 넘어올 수 있으니 유족 입장에서는 고육지책으로 철조망을 두른 듯하다. 오름 정상의 남서쪽으로는 숲이 시야를 가린다. 시야가 트여있는 오름 남쪽 능선으로 건너간다. 서쪽으로 사진 왼쪽 도너리 오름이 보이고 오른쪽에는 당오름이 보인다.당오름 너머 살짝 정물 오름이 보이고 아주 멀리 금오름이 보인다. 왼쪽부터 멀리 금오름, 정물 오름, 당오름의 모습.지금 서있는 원물 오름까지 4개의 오름이 일렬로 늘어서 있는 셈이다.아래 지도 참조. 4개의 오름이 서북쪽 금오름에서 남동쪽 원물 오름까지 직선거리 약 4km에 걸쳐서 일렬로 늘어서 있다. 금오름을 확대해 보았다.금오름 분화구 정상 통신탑과 오른쪽에 반대쪽 분화구 능선이 보이고.두 능선 사이에 금오름 정상 호수가 있다. 당오름 정상 분화구와 바로 뒤에 정물 오름이 보이고. 서쪽 도너리 오름의 모습.오른쪽 조금 낮은 정상부에 둥근 분화구가 있는데 여기서는 보이지 않는다.당오름이나 정물 오름에서는 보일 듯.그리고 도너리 오름 뒤에 문도지 오름이 있는데 도너리 오름에 가려서 안 보인다.아래에 보이는 건물들은 돼지를 사육하는 농협 양돈농장이라고 한다. 사진 오른쪽은 도너리 오름, 왼쪽은 남송이 오름이다. 남서쪽 남송이 오름을 확대해 보았다.주변에 다른 오름이 없어서 전망은 괜찮을 듯하다.저기서 이쪽 원물 오름, 당오름, 정물 오름 등을 조망하는 것도 괜찮을 것 같다. 남쪽으로는 멀리 산방산이 보이고 산방산 앞으로는 높이가 낮은 거린 오름, 밝은 오름 등이 보인다. 원물 오름 분화구 안에 있는 나무들 사이로 지나간다. 원물 오름의 말굽형 분화구 가장 낮은 곳에서 바라본 말굽형 분화구 위쪽의 모습.분화구가 커서 사진 한 장에 담기는 어려운 것 같다.오른쪽 능선 위에 산불감시 초소가 보이고. 원물 오름 말굽형 분화구가 무너진 방향으로 남송이 오름이 보인다.남송이 오름에서 보면 원물 오름의 분화구가 잘 보일 듯. 원물 오름 정상에서 보니 사진 왼쪽 남송이 오름 보다 오른쪽 도너리 오름에서 이곳 원물 오름이 더 잘 보일 것 같다. 원물 오름 정상에서 본 산방산과 제주 남쪽 바다.바로 앞 쪽에 높이가 낮은 밝은 오름과 거린 오름이 보이고. 남쪽에 본 원물 오름의 말굽형 분화구의 모습.사진 왼쪽 남서 방향으로 분화구가 완전히 무너진 형태를 볼 수 있다. 분화구가 무너져서 푹 꺼진 곳 뒤로 멀리 서북쪽으로 금오름이 보인다.  원물 오름 정상을 둘러봤으니 이제 내려가야 하는데 정상 바로 아래 왼쪽에 충혼묘지 주차장이 보인다. 오른쪽에는 토이파크, CU 편의점과 올라오기 전 라면을 먹은 분식점도 보이고.충혼묘지로 직선으로 내려가기 위해 좀 더 왼쪽으로 이동했다. 산불 감시초소까지 왔다. 분화구 건너편에 나란히 무덤이 4기가 자리 잡고 있다.아무래도 분화구 안이 바람도 덜 불고 아늑하니 제주분들이 묘소 자리로 선호하는 듯하다. 가만 보니 망아지 한 마리가 무덤 앞에서 서있다.확대했더니 사진이 흐릿하다.... 이럴 때마다 핸드폰을 바꾸고 싶은 생각이 든다.삼성이 내년 초에 광학의 명가 일본 올림푸스와 제휴해서 갤럭시 신모델의 카메라의 성능을 크게 높인다고 하니 이 모델이 나오면 바꿔볼까 생각 중이다. 산불 감시 초소와 한라산을 같이. 충혼묘지가 바로 아래에 보이는 곳까지 왔다.마침 전망 안내판도 있다. 안내판을 보니 가장 왼쪽부터 군산, 월라봉, 형제섬, 산방산, 동광육거리, 단산, 북오름, 삼밧구석마을, 큰넓궤입구. 특이하게 생긴 큰 바위도 있고.바위 위에 마치 사람이 누워있는 듯한 형태의 돌들이 붙어 있다. 여기는 마치 말들이 한 무더기 푸짐하게 싸놓은 듯한 바위도 있고.멀리 한라산도 보이고. 날씨가 맑아서 한라산 정상을 최대한 확대해 봤다.백록담 화구 왼쪽에 장구목 오름, 아래 왼쪽에 병풍바위, 아래 오른쪽에 오백나한 바위가 흐릿하지만 잘 보인다. 하늘에 매 한 마리가 그 자리에 정지한 체로 공중에 떠 있다.아마도 오름을 타고 올라오는 상승 기류를 타고 있는 듯하다.  원물 오름의 제주 매 특이하게 짙은 갈색과 흰색이 섞여 있는 말 두 마리가 정상에서 풀을 뜯고 있다.왼쪽은 새끼인 것 같고 오른쪽은 어미인 것 같다.이들의 색깔이 이런 형태를 보이는 것은 이들이 백마와 갈색 말의 혼혈이어서 그런 것 아닐까? 이 말은 경사가 심한 곳에서도 아주 여유 있게 풀을 뜯고 있다.아마 반대 방향으로는 절대 풀을 뜯어 먹지 못할 것이다. 여기서 잡목 지대를 뚫고 내려가기  시작했다. 수풀을 헤치고 내려가는데 갑자기 발목에 격심한 통증이 느껴진다.큰 가시에 찔린 것이다.발목 근처를 보니 위 사진처럼 커다란 가시 덤불들이 지천으로 널려있다.급히 수풀을 벗어나 다시 정상 쪽으로 돌아와서 발목을 보니 큰 가시가 좀 깊이 박혀있다.가시를 뽑고 잠시 마사지를 한 후 수풀을 뚫고 내려가는 것은 포기하고 왔던 길로 돌아갔다. 주로 크고 거친 발굽을 가진 말들이 다니는 길이어서 상태가 엉망이다.이래서 초지를 뚫고 직선으로 내려가려고 했는데...가시에 찔린 발목이 아파서 상태가 안 좋은 길을 내려가는데 조금 고생했다. 아무튼 목장 입구이기도 한 오름 입구까지 내려왔다. 오른쪽에 말들이 물을 마시는 곳인지 목욕을 하는 곳인지 알 수 없을 정도의 흙탕물이 가득한 곳도 있고. 위 사진을 보니 잠시 후 당오름에서 처음 봤다고 생각했던 이상한 열매(클로신스)를 여기서 먼저 본 것 같다.사진을 찍었지만 가시에 찔린 발목이 아파서 아무 생각이 없었나 보다. 오름 입구. 오름 입구를 나온 후 원물 오름을 올려다봤다.밑에서 다시 봐도 초지가 대부분이고 약간의 잡목들이 듬성듬성 있어서 쉽게 뚫고 내려올 수 있을 것처럼 보인다는.... 나라를 위해 희생하신 분들이 묻힌 곳이라고 하니 잠시 둘러봤다.안내판을 보니 군 복무 또는 공직을 수행하다가 순직하신 118명이 여기에 잠들어 있다고 한다. 충혼탑을 보면서 잠시 가신 분들을 위해 묵념을 한 후 주차장으로 이동했다.시간을 보니 오후 2시 34분, 원물 오름 올라갔다 내려오는데 약 한 시간이 걸린 셈이다.아직은 오름 하나 정도는 더 오를 수 있는 시간이어서 원래 가려고 했던 당오름으로 이동했다.원물 오름은 깜깜한 새벽에 제주도 도착해서 처음 먹었던 뜨끈한 라면, 그리고 가시 덤불에 아프게 찔린 잊지 못할 추억을 선사한 곳으로 기억될 듯...2021년 12월 23일 ",
		"description": "남쪽으로는 멀리 산방산이 보이고 산방산 앞으로는 높이가 낮은 거린 오름, 밝은 오름 등이 보인다.... 안내판을 보니 가장 왼쪽부터 군산, 월라봉, 형제섬, 산방산, 동광육거리, 단산, 북오름, 삼밧구석마을... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "솔오름 - 애들과 함께하는 오름탐사(1)",
		"postdate": "20100313",
		"link": "https://blog.daum.net/hshell/15943861",
		"contents": "",
		"description": "21 거린오름, 북오름 - 20100221 (1) 2010.02.21 남송악에서 도너리오름 - 20100207 (4) 2010.02.07 댓글 3 물매화 2010.03.14 16:22 신고 큰따님은 훌쩍 커버린 것이 숙녀가 다 되었네요. 오름님이 더 지쳐... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "자배봉 자배오름 76",
		"postdate": "20210623",
		"link": "https://blog.naver.com/jalsalza6225?Redirect=Log&logNo=222407936789",
		"contents": "예촌망 보고 승마수업 가다 자배봉을 찻길에서 보고 가보자..분화구 안을 한바퀴  둘러보는 행운은 지금까지 오름 중 처음이지?자배봉 자배오름오름 다섯번째여행 2021년6월21일~28일에..2021년 6월 22일.남원읍 위미리.깔때기형 굼부리. 둘레1.2km, 깊이 81.3m.표고 211m, 비고 111m.그리고 봉수대가 있었다 한다. 잘생겼다. 동쪽 자배봉 서쪽 저지오름. 분화구 안에도 둘레길이 있다!!1 저지오름 만큼 탐방로가 잘 만들어져 있다. 직진.. 먼저 분화구 안으로, 둘레길은 나중에..분화구 안에는 화산암이 많고, 돌담이 잘 만들어져 있다. 쓰임새는 잘 모르겠고.2 분화구 바닥을 보고. 더 진행할 수 없어 돌아나오고.. 시계방향으로 길이 있어서 계속 걸어보니 여기에 다시 닿았다. 결국 아까 전에는 여름풀이 막아놓은 어렴풋한 길을 찾지 못했던 것 뿐.3 분화구둘레는 시계반대. 폐타이어매트가 멋지게 깔렸고..저지오름처럼.. 북오름(거린오름)처럼.. 산책하는 동네주민을 만나네.자배봉분화구 아래에서도 한바퀴 둘러볼 수 있는 신기방기 자배봉. 오름 분화구둘레길에도 화산암으로 만든 탑이 많다. 분화구 안에서 처럼..4 오름 기슭에도 길이 있어 둘레길이 하나 더 있나? 하고 걸어봤더니.. 지귀도가 보이는 하룻밤 자기 좋은 자리.5 궁금해서 확인해봤더니 자배봉 유아숲체험원~~~석균형전화가 왔다. 내일은 계곡으로..6월23일에는 석균형과 무수천. 광령리에서 어리목입구까지 걸었다. 1117도로에서 1139도로까지. 6.5km, 4시간 ",
		"description": "북오름(거린오름)처럼.. 산책하는 동네주민을 만나네. 자배봉 분화구 아래에서도 한바퀴 둘러볼 수 있는 신기방기 자배봉. 오름 분화구둘레길에도 화산암으로 만든 탑이 많다. 분화구 안에서 처럼.. 4 오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "넙게 오름",
		"postdate": "20071213",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130025553378",
		"contents": "",
		"description": "(오름등성이가 몇 해안가 많이 내려 앉지 았을까....) 개 민들레가 영토 확장을 위해 천군 만마를 전장으로 보내기 위해.... 테마파크 너머로 조금전에 올랐던 거린오름과 북오름이보인다.",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "대한민국! 제주도에만 있는 오름들",
		"postdate": "20200415",
		"link": "https://blog.naver.com/0167347923?Redirect=Log&logNo=221910021872",
		"contents": "대한민국 오로지 제주에만 있는 오름!이름도 이쁜 오름~ 오르는 곳,,ㅋ예전에는 오름을 기생화산이라고 했다는데 그렇게 많이 알고 계시고요~하지만, 이제는 오름 각각을 화산체로 봐야해서 기생화산이라고 안하고 소화산체 로 부른다고 하네요.학계에서도 인정받고 있는 느낌이라 더 잘해줘야겠다는  생각이 드네요.아래는 오름들 이름, 위치 정리한 것들입니다.누구였는지는 몰겠는데 퍼왔어요,,^^;;제주시도두봉, 밝은오름, 눈오름, 어승생악, 족은 드레, 골머리오름, 걸시오름, 방일봉, 노리손이오름, 검은오름, 상여오름, 광이오름, 남짓은오름, 베두리오름,  장구목, 삼각봉,  큰드레, 농화오름, 열안지오름, 민오름, 개새끼오름, 왕관릉, 들리오름,  오드싱오름, 오구시오름, 서삼봉, 흙붉은오름, 세미오름, 소산봉, 권제오름, 들레오름, 돌오름,  불칸디오름, 쌀손장오리, 물장오리, 태역장오리, 성진이오름, 개오리오름(큰, 셋, 족은), 대나(큰, 족은), 민오름, 거친오름, 진물굼부리, 노리손이(큰, 족은), 열안지오름, 안세미오름, 밧세미오름, 칡오름(큰, 족은), 고냉이술, 봉아오름, 원당봉, 논오름, 별도봉(알), 사라봉조천읍서우봉, 당오름, 구그네, 세미오름, 꾀꼬리오름, 우진제비오름, 알밤오름, 웃밤오름, 거문오름, 골체오름, 민오름, 대천이오름, 부대악, 소대악, 방애오름(큰, 족은), 산굼부리, 까끄래기오름, 지그리오름(큰, 족은), 바농오름, 늡서리오름, 돔배오름, 말찻오름, 물찻오름, 궤펜이오름(큰, 셋, 섯), 넙거리오름, 어후오름구좌읍묘산봉, 입산봉, 어대오름, 주체오름, 북오름, 종제기오름, 식은이오름, 둔지봉, 돝오름, 뒤구븐이오름, 안틴오름, 당오름, 괭이머루, 대물동산, 높은오름, 문석이오름, 아부오름, 서수모루, 안돌오름, 밧돌오름, 체오름, 거친오름, 가메옥, 거슨세미오름, 선족이오름(웃, 알), 민오름, 찱오름, 비치미오름, 돌리미(큰, 족은), 성불오름, 감은이오름, 지미봉, 은월봉, 용눈이오름, 손지오름, 거미오름, 다랑쉬오름, 아끈다랑쉬오름성산읍두산봉(알), 식산봉, 일출봉, 붉은오름, 수산봉(대, 소), 왕산(대, 소) , 낭까오름, 돌미, 궁대악, 후곡악, 통오름, 독자봉, 모구리(알), 유건에오름,  나시리오름, 본지오름, 남산봉, 걸리오름우도면쇠머리오름(알)표선면개오름, 백약이오름, 좌보미오름(알), 월랑지, 영주산, 모지오름, 장자오름, 새끼오름, 아슴선이오름, 달산봉, 제석오름, 미오름, 도청오름, 가친오름, 붉은오름, 가문이오름, 쳇망오름, 구두리오름, 여문영아리, 대록산, 소록산, 다라비오름, 번널오름, 병곳오름, 설오름, 갑선이오름, 소소름,  가세오름, 토산봉, 북망산남원읍물오름, 마은이오름, 물영아리, 민오름, 응악, 여절악, 넉시악, 운지악, 동수악, 거린오름(큰, 족은), 머체오름, 넙거리오름, 사려니오름, 사려니남서쪽, 고이악, 사라오름, 성널오름, 논고악, 보리악, 흑악, 생기악, 이승악, 입석오름, 수악, 걸서악(동,서), 예촌망, 자배봉서귀포시더데오름, 모라리악, 우보악, 삼형제남서쪽(1,2), 왕오름, 장오름, 다래오름, 민머루오름, 녹하지악, 베릿네오름, 오백나한, 볼레오름, 법정악, 구산봉, 갯거리오름, 거린사슴오름, 어점이악, 궁산, 월산봉, 고군산, 망밭, 가시바위, 하논, 보롬이, 삼매봉, 시오름, 방애오름, 웃방애오름, 알방애오름, 미악산, 영천악, 칡오름, 인정오름, 월라산, 설오름, 제지기오름안덕면감낭오름, 원수악, 당오름, 도너리오름, 거린오름, 북오름, 밝은오름, 무악, 넙게오름, 남송이오름, 이돈이오름, 왕이메, 괴수치오름, 돔박이오름, 족은대비악, 돌오름, 영아리, 하늬보기, 마보기, 어우름, 병악(대,소), 신산, 군산, 월라봉, 논오름, 썩은다리, 용머리, 산방산, 단산, 금산대정읍녹남봉, 보롬이, 돈두미, 가시오름, 모슬봉, 송악산, 알오름(동, 섯)한경면판포오름, 저지오름, 가메창, 송아오름, 마오름, 마중오름, 이계오름, 가마오름, 새신오름, 굽은오름, 당산봉, 수월봉한림읍천아오름, 비양봉, 정월오름, 밝은오름, 느지리오름, 밝은오름, 방주오름, 갯거리오름, 선소오름, 금오름, 세미소, 누운오름, 밝은오름, 정물오름(알), 문도지오름애월읍파군봉, 안오름, 극락오름, 산세미오름, 노로오름(큰, 족은), 천아오름, 붉은오름, 살핀오름, 쉼터동산, 사재비오름, 쳇망오름, 이스렁오름, 어스렁오름, 만세동산, 민대가리동산, 웃세오름(윗세, 웃세, 족은), 삼형제오름(큰, 셋, 족은), 노꼬메(큰, 족은), 알오름, 검은덕이오름, 검은들먹오름, 다래오름, 한대오름, 안천이오름, 바리메(큰, 족은), 빈내오름, 폭낭오름, 괴오름, 북돌아진오름, 새별오름, 이달봉, 이달이촛대봉, 가메오름, 눈오름, 어도오름, 과(큰, 셋, 말짓), 물메, 고내봉 ",
		"description": "도너리오름, 거린오름, 북오름, 밝은오름, 무악, 넙게오름, 남송이오름, 이돈이오름, 왕이메, 괴수치오름, 돔박이오름, 족은대비악, 돌오름, 영아리, 하늬보기, 마보기, 어우름, 병악(대,소), 신산, 군산, 월라봉... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "남원읍 거린오름(큰,족은) 한남리 걸서악(걸쇠오름) 하례리 고이악(고이오름) 한남리 넉시악(넋이오름)... 유건에오름 난산리 통오름 난산리 후곡악(뒤굽은이) 수산리 안덕면 감낭오름 동광리 거린오름(북오름)... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "다시 찾은 군산(軍山)",
		"postdate": "20070523",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140038117733",
		"contents": "",
		"description": "우보오름 뒤로는 거린사슴이... 그 좌측으로 녹하지악과 모라이악... 멀리 삼형제 오름과 함께... 왕이메 앞으로는 병악오름이... 그 좌측으로 원수악과 당오름 정물오름... 도너리오름, 거린오름(북오름)도... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름(안덕) - 2008년11월15일",
		"postdate": "20081117",
		"link": "https://blog.naver.com/raeseong70?Redirect=Log&logNo=60057673939",
		"contents": "",
		"description": "거린오름 정상부에서 시계반대방향으로 내려오면 북오름 입구에 다다들 수 있다... 원래는 하나의 굼부리를 가진 말굽형 오름이 아닌가 싶다.. 정면의 나무사이로 들어가면.. 삼나무 방풍림을 만난다.. 사진... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "대병악 (안덕면)",
		"postdate": "20220120",
		"link": "https://blog.naver.com/jkimw?Redirect=Log&logNo=222626639263",
		"contents": "2022년 1월 8일 오전에 안덕면에 있는 대병악을 올라갔다.그 전날(1월 7일) 금오름 올라갔을 때 금오름, 세미소 오름, 정물 오름, 당오름, 원물 오름까지 이어진 오름의 행렬이 원물 오름 뒤로 대병악까지 이어진 것을 눈으로 확인하고는 다음날 바로 가게 된 것이다. 금오름에서 본 오름의 행렬.바로 앞에 정물 오름, 정물 오름 바로 뒤에 당오름, 그 뒤에 원물 오름이 보이고 당오름과 원물 오름 사이로 빼꼼히 대병악이 금오름을 보고 있다. 대병악은 안덕면 병악로를 따라 무민 랜드 제주와 보로로 앤 타요 테마파크 제주 사이에 있는 시멘트 길을 따라 들어가면 대병악과 소병악 탐방로 입구에 도착한다.이날 한곳에 모여 있는 대병악, 소병악, 무악을 모두 올라가 볼 생각이었다. 병악로에서 대병악, 소병악 탐방로로 들어가는 시멘트 길 입구 모습.위 로드뷰에는 안 보이지만 실제로 가보면 시멘트 길 입구에 아래와 같은 탐방안내도가 있어서 금방 찾을 수 있다. 탐방로 진입로 입구에 있는 대병악, 소병악 오름 탐방 안내도. 왼쪽이 대병악, 오른쪽이 소병악. 진입로를 따라 조금 들어가면 대병악 아래쪽 앞에 시멘트 기둥이 서있는 탐방로 입구에 도착한다.다른 차 진행에 방해가 되지 않게 탐방로 주변 노견에 차를 주차하면 된다. 탐방로 입구에서 본 대병악. 소병악. 특이하게도 탐방로 입구에 시멘트로 된 기둥들을 세워 놓았다.출발하면서 시간을 보니 오전 11시 10분. 시멘트 기둥들.좀 이해가 안 된다....입구에 좌우로 하나씩 세우는 정도라면 이해가 되는데 불필요하게 저렇게 많은 커다란 기둥들을 오름 풍경을 망치고 분위기 삭막하게 왜 세워 놓았을까?덜 유명한 오름에는 나무 안내판 하나 세우는 것도 인색한 제주 행정 당국이 저 정도면 돈도 많이 들었을 텐데 무슨 이유로 저렇게 쓸데없는 짓을 했을까?혹시 다리 공사하면서 교각이 많이 남아서 버릴 곳이 마땅치 않아 여기다 같다 놓은 걸까?  아무튼 삭막한 시멘트 기둥 사이로 걸어간다. 사람만 지나갈 수 있는 목장용 입구도 있고.그런데 하나가 아니라 두 개다... 왜?시멘트 기둥도 그렇고 저것도 그렇고...여기는 아무래도 잉여 건축물 폐기 장소인 것 같다...  삭막하게 철조망까지 쳐져 있는 탐방로를 걷는다.탐방로 주변은 목장 사유지이고 말들이 탐방로로 못 들어오게 하기 위해서인 듯.길이 대병악과 소병악 사이로 이어진다. 탐방로 위로 송전탑이 대병악과 소병악 사이로 지나간다.송전탑 위치와 방향을 보니 화순 금모래 해수욕장 옆에 있는 화력발전소에서 제주시로 전기를 보내는 송전탑인 듯. 탐방로에 야자 매트를 깔아놓았다. 목장 전용 출입구가 또 나온다.여기서부터는 또 다른 목장 사유지인 듯. 오른쪽으로 소병악을 보니 분화구가 서쪽 대병악 방향으로 무너진 말굽형 오름이다. 사진 속 이정표가 마음에 안 든다.정확하게 대병악 정상, 또는 소병악 정상이라고 탐방객들이 쉽게 방향을 알 수 있게 해줘야지 그냥 모두 탐방로라고 하면 처음 오는 탐방객들이 어떻게 방향을 알 수 있을까?지난 1월 6일 올라갔던 남송이 오름도 방향 표시 안내판이 모두 탐방로라고만 되어 있어서 정상으로 가야 하는데 오름 둘레길로 한참을 돌아간 적도 있었다.생각해 보니 길 안내가 제대로 안 돼 있어서 고생했던 오름 들 대병악, 남송이 오름, 원물 오름이 모두 제주 안덕면에 있는 오름들이다.누군지 모르지만 안덕면의 담당자가 방문객 입장에서 일을 좀 더 성실하고 세심하게 했으면 좋겠다.... 조금 전 사진을 찍었던 탐방안내판을 다시 보니 왼쪽이 대병악 가는 길이어서 왼쪽 길로 갔다.탐방로가 아직은 평지이다.정오 무렵의 밝은 햇빛이 숲사이 탐방로를 따뜻하게 비추고 있다. 겨울이되 겨울같지 않은 제주도만의 장점이 느껴진다.  곧 가파른 나무 계단 길이 나오고. 정상이 가까워지는지 계단이 없어지고 경사가 완만해진다. 동쪽으로 소병악이 내려다보이고.지도에서 높이를 보니 대병악은 490m, 소병악은 473m.큰 차이는 아닌데도 소병악이 많이 낮아 보인다. 소병악 정상 뒤로 왼쪽 절반이 초지로 덮여 있는 마보기 오름이 있고 마보기 오름 왼쪽 뒤로 영아리 오름, 마보기 오름 뒤로 멀리 돌오름이 보이고. 마보기 오름을 확대해 보았다. 참고로 마보기 오름에서 바라본 산방산(왼쪽), 소병악과 대병악(오른쪽). 마보기 오름 뒤 오른쪽에 어오름, 멀리 돌오름의 모습. 갈림길이 나오고 이정표를 보니 여기도 그냥 모든 방향이 탐방로라고만 표기되어 있다.정말 성의가 없어보인다...탐방안내도를 다시 확인해 보니 왼쪽은 입구 쪽으로 바로 내려가는 지름길, 정면은 정상으로 가는 길.왼쪽으로 내려가는 길은 출발 지점에서 보니 목장에서 입구를 막아버린 상태였다.이를 모르고 왼쪽으로 내려가면 낭패를 당할 수 있는데... 정상 가까이 다가가자 남쪽으로 산방산이 보인다. 대병악 정상에 도착.시간을 보니 11시 30분, 11시 10분에 출발했으니 정상까지 20분 밖에 안 걸렸다. 사진 왼쪽에서 오른쪽으로 군산, 월라봉, 산방산. 사진 왼쪽 작은 섬은 형제섬, 멀리 송악산이 보이고 오른쪽은 산방산. 산방산 오른쪽으로 단산, 모슬봉. 남동쪽을 보니 처음 보는 낮은 오름이 보인다.지도를 확인해 보니 서귀포시 색달동에 있는 우보악(우보 오름)이고 금오름에서 시작되어 세미소, 정물, 당오름, 원물, 대병악으로 이어지는 바로 그 직선 상에 있다.오호! 그럼 재미있게도 금오름 북동쪽에 있는 갯거리 오름에서 시작되는 오름의 행렬이 대병악을 지나 우보악까지 7개의 오름이 일렬로 이어지면서 오름 산맥을 이루고 있는 것이다.   남서쪽으로 밝은 오름, 거린 오름, 북오름, 남송이 오름(왼쪽부터)을 보면서 대병악 정상에서 서쪽으로 내려간다. 거린 오름과 북오름, 남송이 오름을 확대해 보았다. 거린 오름, 북오름. 남송이 오름. 대병악에 올라온 가장 큰 목적은 북서쪽으로 원물 오름, 당오름, 정물 오름, 금오름이 줄 서있는 광경을 보기 위해서인데 숲에 가려서 보이지 않는다.대병악 정상에서 북서쪽으로 더 가야 보일 것 같은데 입구에서 봤던 탐방안내도를 찍은 사진을 보니 정상으로 서쪽으로 내려가는 길은 없고 왔던 길로 돌아가는 길밖에 없다. 대병악 정상 오르는 길은 남동쪽인 출발 지점에서 2가지 루트를 통해 오르는 길밖에 없다.금오름 방향으로 조망하려면 정상 북서쪽으로 가야 하는  상황.고민하다가 탐방로 안내도에는 길이 없는 것으로 나오지만 실제로 길은 나있어서 계속 북서쪽으로 가보기로 결정.  정상에서는 왼쪽 남송이 오름과 오른쪽 멀리 저지 오름까지만 보이고 금오름이 있는 저지 오름 오른쪽으로는 숲에 가려서 안 보인다. 저지 오름을 확대해 보았다.저지 오름은 차귀도, 당산봉, 수월봉에서 동북방향으로 금오름, 누운 오름, 이달봉, 새별 오름, 큰바리메 오름, 족은바리메 오름, 큰노꼬메 오름, 작은노꼬메 오름, 어승생으로 일렬로 이어지는 오름의 행렬(오름 산맥)의 하나이다.  다행히 분화구 능선을 따라 북서쪽 방향으로 희미하지만 계속 길이 이어진다.   드디어 나뭇가지 사이로 원물 오름이 보이고(오른쪽).왼쪽은 도너리 오름. 왼쪽부터 원물 오름,  당오름이 보인다.정물 오름은 당오름에 완전히 가렸다.그리고 원물 오름과 당오름 사이로 정상에 통신탑이 있는 금오름이 빼꼼히 머리를 내밀고 있다.잎이 무성한 여름에는 가려서 보이지 않을 듯.제주도 오름을 오르기에 적당한 계절은 나무에 잎이 없을 시기인 겨울에서 초봄까지 임을 새삼 느낀다. 참고로 원물 오름에서 바라본 대병악(오른쪽)과 소병악(왼쪽)서로 사이좋게 마주보고 있는 친자매들 같다. 최대한 확대해보았으나 핸드폰 카메라의 한계로 선명하게 나오지는 않는다. 금오름에서 본 대병악.왼쪽 정물, 당오름과 오른쪽 원물 오름 사이로 보이는 머리를 내밀고 있는 대병악. 왔던 길을 다시 돌아갈 수는 없으니 희미한 산길의 흔적을 더듬어 계속 전진.이때까지는 대부분의 오름이 둘레길이 있어서 오름을 내려가면 다시 입구로 돌아가는 길이 있을 것으로 예상했으나 착각이었다....  금오름까지 봤으니 이쯤에서 왔던 길을 따라 다시 돌아가야 했다.북서쪽으로 계속 내려갔으나 대병악은 둘레길이 없어서 결국 오름 반대쪽 차 길까지 내려간 후 힘들게 3km 이상을 차 길을 따라 빙 돌아서 차를 세워둔 오름 입구로 돌아와야 했다. 대병악 탐방로를 정리하면 위 지도와 같다.우선 1번과 2번 탐방로를 통해서 정상에 오를 수 있다.내가 선택한 코스는 1번 탐방로, 조금 돌아가는 1번을 선택한 이유는 출발할 때 2번 코스는 목장에서 입구를 막아버린 상태여서 갈 수가 없었다.즉 탐방객이 1번으로 올라왔다가 지름길로 보이는 2번으로 모르고 내려가면 낭패를 당할 수 있다는 것이다.(실제로 2번 코스로 가보지는 않았기 때문에 목장을 통과할 수 있는지는 정확히 모르지만 내가 입구에서 본 바로는 출입구를 막아놓은 상태였다)내 경우는 정상에서 금오름을 보기 위해 산길을 따라 북서쪽으로 내려갔다가 출발 지점으로 돌아갈 수 있는 둘레길이 없어서 결국 차 길을 따라 크게 돌아가야 했다.(위 지도 빨간색 선)카카오 택시를 불러서 돌아갈 수도 있었지만 이것도 여행의 하나라고 생각, 길 주변 풍경을 구경하면서 출발 지점까지 걸어갔다.결국 대병악에서 너무 많은 시간을 뺏기고 날씨까지 나빠지면서 소병악, 무악 오름 탐방은 다음으로 미뤄야 했다.대병악은 오로지 1번 탐방로를 통해 올라갔다가 출발 지점으로 다시 돌아가거나 대병악 탐방 후 반대편 소병악까지 돌아본 후 다시 출발 지점으로 돌아가야 한다는 것이다.다른 길은 없다는 것...아쉬운 점은 안덕면 담당자가 이런 상황을 오름 안내판에 설명을 해주고 중간에 있는 탐방로 이정표에도 어디로 가는 길인지를 다른 오름처럼 표기를 해주었더라면 나처럼 크게 고생하는 사람이 없을 것이라는 점.특히 정상에서 북서쪽 방향으로 나있는 산길에 이 길로 가면 출발 지점으로 돌아갈 수 없다는 이정표라도 세워놓았으면....  잎이 특이한 나무가 있다. 무슨 나무일까?검색해 보니 비자나무인 듯. 여기도 어김없이 돌담을 두른 무덤이 있고.무덤이 있다는 것은 사람이 지나다닐 수 있는 길이 있다는 뜻이기도 하다. 특이하게 휘어진 나무 가지들이 길을 막고 있다.마치 몸을 낮게 숙이고 절을 해야 지나갈 수 있다는 듯이. 오름을 거의 다 내려온 것 같다.길 오른쪽으로 출발 지점으로 돌아갈 수 있는  산길이 있는지 계속 살펴보면서 걸었다. 소병악이 훤히 보이는 곳까지 왔지만 출발 지점으로 돌아갈 수 있는 길은 보이지 않는다. 주변이 초지라면 어떻게든 가보겠는데 출발 지점 방향으로 울창한 숲과 잡목, 가시덤불들이 가득해서 뚫고 지나갈 엄두가 나지 않는다.지난번 원물 오름에서 앞에 빤히 보이는 길을 향해 20~30m의 잡목 지대를 통과하려다가 큰 가시덤불에 찔려서 고통받은 적도 있다 보니 더욱이 엄두가 안 난다. 결국 출발 지점으로 숲을 통과하는 것은 것을 포기하고 출발 지점 반대 방향인 북쪽으로 산길을 따라 계속 걸었다.  무덤 돌담 뒤로 무악이 보이고.이왕 이렇게 된 거 그냥 계속 걸어서 무악이나 올라가 볼까?  한참을 걸었더니 드디어 찻길이 나온다.지도를 보니 신화역사로라는 길이다.길 건너에 무악 오름도 보이고.대병악에서 길을 잘못 들어 한참 헤매고 났더니 무악 오름 올라가고 싶은 생각이 안 든다. 일단 차 길을 따라 차를 세워둔 대병악 출발 지점으로 걸었다. 지도를 보니 여기 농장을 통과해서 출발 지점으로 가는 길이 있는 것으로 나와서 농장으로 가까이 가보니 역시 마당에 큰 개가 있고 농장 주변에 철조망을 쳐 놓아서 농장주가 농장을 통과하는 길 자체를 없애버린 것 같다.땅 주인이 통행을 막고 소유권 주장을 하는 것이니 어쩔 수 없는 상황... 지름길로 숲을 관통하는 것은 포기하고 그냥 차 길을 따라 마음 편하게 걷기로 했다.노견이 없어서 지나가는 차들이 조금 신경이 쓰이지만 다행히 차량이 많지 않고 오랜만에 올레길을 걷는 느낌도 나고. 북쪽으로 작년 12월 10일 올랐던 마보기 오름도 보고. 길가에 더 고팡이라는 특이하게 컨테이너로 만든 레스토랑도 보고. 버스 정류장을 보니 이곳이 상천리라는 동네인 듯. 소병악을 오른쪽에 끼고 돌아간다.바로 뒤에 대병악도 보이고. 무민 랜드 제주.사일로를 개조해 만든 듯한 모양새이다. 상천리를 상징하는 흰 사슴 조형물. 상천리 마을의 유래. 상천리 사무소 버스정류장. 버스 정류장에 상천리 마을을 소개하는 안내판이 있다.대병악, 소병악, 무악이 있는 마을. 상천리 마을 소개 글. 여기도 흰 사슴 조형물이 있고. 조형물 옆을 보니 1,800만 원의 예산을 지원받아 건립했다고 하고. 병악 오름에 대한 설명. 소병악 아래에 말들을 사육하는 목장이 있고.대병악, 소병악 주변에 사람만 통과할 수 있는 목장 출입구들이 설치되어 있는 이유이기도 한 듯. 잘 생긴 말 한 마리가 나를 보더니 갑자기 뛰기 시작해서 조금 놀랐다. 차를 세워둔 오름 출발 지점에 도착했다.시간을 보니 12시 50분, 11시 10분에 출발해서 11시 30분에 대병악 정상에 도착했으니 정상까지 올라가는데 20분, 출발 지점에서 정상까지 왕복하는데 40분이면 충분하다는 것.그런데 대병악 올라갔다가 차길로 빙 돌아서 돌아서 오는데 1시간 40분이 걸렸으니 1시간이 더 소요된 것이다.대병악은 성의 없는 탐방로 이정표와 둘레길이 있을 것이라는 착각 때문에 많이 헤맸던 오름으로 기억된다.오름을 올라갈 때는 입구에서 꼼꼼히 탐방로 지도와 실제 지도를 비교하면서 미리 루트를 확실히 확인한 후 시작해야 된다는 것을 체감한 곳이기도 하다.2022년  01월 08일 ",
		"description": "남서쪽으로 밝은 오름, 거린 오름, 북오름, 남송이 오름(왼쪽부터)을 보면서 대병악 정상에서 서쪽으로 내려간다. 거린 오름과 북오름, 남송이 오름을 확대해 보았다. 거린 오름, 북오름. 남송이 오름. 대병악에... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "새별오름 21",
		"postdate": "20210427",
		"link": "https://blog.naver.com/jalsalza6225?Redirect=Log&logNo=222325369101",
		"contents": "집 나서며.. 북오름 거린오름, 멀리 산방산. 산방산은 언제나 가까이 보인다.오름 세번째여행 2021년 4월 25일~29일에..2021년 4월 27일. 9시반~16시반. 7시간.18km를 걸어 오름 6개를 올랐다.새별 이달봉 이달이촛대봉 누운오름 밝은오름 당오름.다 걷고, 고깃집에서 혼자 고기 구워먹기.새별오름.2021년 4월 27일. 혼자. 어제 새별로 못 오고, 얼떨결에 노꼬메로 갔었다. 제주버스는 항상 물어보고, 확인하기로..오늘은 새별 당첨. 화전마을 정류장에서 새별오름 주차장까지 15분정도 걸으면 된다.표고 519m, 비고 119m, 앞에서 보기와는 다르게 분화구 둘.분화구 둘을 다 구경하고 뒤로 내려오니..2km, 1시간20분 소요. 다음은 이달오름으로.. 말굽형분화구 둘새별오름 이달봉 이달이촛대봉오름에까지 covid-19 out 앞모습은 밋밋. 새별오름의 뒷모습은 멋지다.  새별오름에는 뭣도 없다. 깨끗..새별오름에서 전망.. 동물오름 복돌아진오름당오름 멀리 도너리오름 정물오름멀리 리조트 너머로.. 왕이메 괴수치 돔박이오름새별오름 봉우리 사이 안부에서.. 이달봉형제 그 사이에 누운오름 금오름 오른쪽 비양도 이달봉을 오르다 뒤돌아보면.. 새별오름이※2021년 11월 평화로에서..새별오름 이달봉. ",
		"description": "북오름 거린오름, 멀리 산방산. 산방산은 언제나 가까이 보인다. 오름 세번째여행 2021년 4월 25일~29일에.. 2021년 4월 27일. 9시반~16시반. 7시간. 18km를 걸어 오름 6개를 올랐다. 새별 이달봉 이달이촛대봉... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름탐방",
		"postdate": "20111230",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140148429147",
		"contents": "",
		"description": "(큰,족은)거린악, 거린오름, 거믄덕이, 거믄오름, 거슨새미, 거친오름(2), (큰,족은)걸세, 걸시오름... 본지오름, 볼레오름, 부대, 부소, 북돌아진, 북망산, 북오름(2), 불칸디, 붉은오름(3), 비양봉, 비치미... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "남송악에서 도너리오름 - 20100207",
		"postdate": "20100207",
		"link": "https://blog.daum.net/hshell/15943854",
		"contents": "",
		"description": "공유하기 글 요소 저작자표시 ' 세상사는 야그 &gt; 오 름 야 그 ' 카테고리의 다른 글 원수악, 감낭오름 - 20100221 (3) 2010.02.21 거린오름, 북오름 - 20100221 (1) 2010.02.21 남송악에서 도너리오름 - 20100207... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "(망오름, 狐村峰, 禮村望)제주특별자치도 서귀포시 남원읍 일주동로 95-11번지105거린사슴(折岳,鹿岳)제주특별자치도 서귀포시 1100로 (대포동) 106궁대악제주특별자치도 서귀포시 성산읍 일주동로... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "원물오름-제주의 바람을 느끼다.",
		"postdate": "20080113",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100046223236",
		"contents": "",
		"description": "그리고 바로 눈 아래로 거린오름과 북오름이 펼쳐진다. 얼마없어 정상이다. 바람이 너무 세차 굼부리 한바퀴를 도는 것은 다음 기회로 미뤘다. 굼부리 북쪽으로 펼쳐진 오름의 군락을 감상하지 못한 아쉬움은... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "아름다운 소나무와 잔디를 간직한 거린오름",
		"postdate": "20090522",
		"link": "https://blog.daum.net/ykm824/15711646",
		"contents": "",
		"description": "이 오름은 본래 남북의 두 봉우리를 형성하며 마을사람들은 남쪽의 초지대에 있는 봉우리를 거린 오름이라고 부르고, 북쪽 소나무숲을 형성하는 봉우리를 북오름이라고 불렀습니다. 이 오름의 이름이 원래는... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "주체오름(흙붉은오름, 朱土岳) (제주시 구좌읍 덕천리 864) 55. 북오름(鼓岳) (제주시 구좌읍... 거린오름(큰거린오름, 좌측거린오름) (서귀포시 남원읍 한남리 산2-1) 111. 거린오름(족은거린오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "서남부권 오름 / 안덕면 동광리에 위치한 당오름, 원물오름... ",
		"postdate": "20210105",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=222197595607",
		"contents": "2020.10.27. 제주오름을 좋아하는 나는 이번 여행의 막바지에 서부권 오름을 탐방하고자 안덕면 동광리에 위치한 오름군 중 미탐방한 몇 개의 오름으로 향했다.성이시돌목장 구역 내 테쉬폰과 가까운 정물오름은 예전에 가 본 터라 그 근처의 당오름부터 찾기로 했는데 당오름을 찾고자 당도한 곳에서 먼저 만난 것은 정물오름의 뒷모습이었다.당오름 입구 옆 삼다사료 옆에서 너른 평원을 사이에 두고 정물오름이 단아한 자태로 앉아 있었다. ▲정물오름 당오름을 찾아가는 길은 산록남로에서 삼다사료 쪽으로 우회전해야 하는데 자칫 지나치기 쉽다. 네비에서 안내하는 입구에 아무 표지가 없는지라 한번 지나치고 다시 유턴을 해서 겨우 찾아간 그곳에도 오름 입구 표시 안내판 표지판 커녕 화살표 하나 없다.삼다사료 옆에 목장 입구가 있을 뿐인데 당오름 가는 길인지 목장길인지 불분명하여 삼다사료 옆으로 가보니 너른 평원이 펼쳐지고 얌전히 앉은 오름이 있길래 근처 보이는 사람에게 물어보니 정물오름이란다. 길은 없는 정물오름의 뒷모습이다. 다시 목장 입구로 돌아나와목장에서 나오는 아주머니에게 당오름을 물어보니 손가락으로 목장 위 오름을 가리키고 그쪽으로 가면 된단다. 막연한 안내지만 어쨌든 당오름이 맞긴 하니 그쪽으로 가다 보면 찾을 수 있겠지. ▲목장 및 당오름 입구큰문은 닫힌 터라 마소 통제문으로 들어가서 빽빽한 삼나무숲을 오른쪽에 두고 걷다 보니 곧이어 깜짝 놀랄 광경이 망막을 메운다. 엄청나게 많은 소떼들이 전체 조례라도 하는 듯 열중 쉬엇으로 집합해 있다.  저 소떼숲을 통과해야 하는데 길은 소똥밭이고 빽빽한 소떼무리를 뚫고 갈 자신이 없어서 옆으로 비켜나 길 아닌 길로 둘러갈 궁리를 하니 거기도 역시 군데군데 소똥과 돌들이 수북한 풀밭이다. 소똥 사이로 조심조심 가다보니 웬걸, 이번엔 높은 철조망을 만난다.   가시밭길이란 게 이런 건가... 스스로 좋아 찾아가서 걷는 가시밭길....ㅋ다행히 철조망 일부가 주저앉아 있는 곳을 찾아 겨우 철조망을 넘어 목장도 지나고 산록남로 안길로 접어들어 오른쪽으로 당오름 진입 포인트를 찾는데 아무리 봐도 표시도 없고 사람이 지나간 흔적이라곤 보이지 않는다ㅠㅠ조금 더 가다보니 공동묘지가 나타나는데 묘지 안에서 오름으로 이어지는 길이 있지 않을까 그 흔적을 찾아보려 했는데 길은 보이지 않으나 다행히 많이 가파르지 않고 어느 방향인지 한라산 정상 뚜껑이 오롯이 자태를 보여주는데 풀밭언덕에는 야생화 축제를 하는 듯 보랏빛 꽃향유, 해국, 노랑손톱꽃 등 앉은뱅이 꽃들이 지상의 별처럼 내려앉은 모습이 그 자체로 황홀감을 느끼기에 충분했다.     들꽃들을 벗삼아 허위허위 당오름을 향해 언덕을 기어오르다 보니 문득 당오름 자락으로 건너왔음이 느껴지고 산 아래 마을과 멀리 사방에서 봉긋봉긋한 오름들이 달려오니 당오름의 정상부에 도달했나 보다. 어설프게나마 사람 발자국의 흔적이 나타나고 원형으로 패인 당오름의 굼부리가 보이니 진정 어렵사리 당오름의 중심에 선 것이다. ▲당오름에서 내려다본 풍경 ▲당오름 굼부리 ▲당오름 굼부리'당오름'이라는 이름은 '당(堂)'이 있는 오름이라는 데서 유래한 것으로 보이며 '당'은 곧 당집, 신당(神堂)을 가리키는데 당집의 흔적은 찾을 수 없고 분화구 안에는 무덤과 묘비와 함께 군데군데 보랏빛 꽃향유가 모여 속살거린다.  ▲당오름 정상에서 바라본 정물오름 굼부리를 가운데 두고 한 바퀴를 걸으며 고생해서 올라온 만큼 정상의 기분을 만끽한다. 양팔을 벌려 바람을 껴안으며 바람의 냄새를 맡는다. 오름에서 맞는 바람은 그 감촉과 냄새가 다르다. 제주바다를 휩쓸어온 바다내음과 한라산 골짜기를 휘돌아 내려온 산냄새가 묘하게 어울린 비릿하고 싱그러운 향기가 내 볼을 쓸어내린다. 원물오름 & 감낭오름▲원물오름 & 감낭오름 가는 길이정표와 입구 표시 하나 없던 당오름에 비해 원물오름은 무척 찾기 쉽다. 당오름과 가깝기도 하거니와(차가 없다면 걸어가면 더 좋을 듯) 산록남로(1115번 도로)에서 평화로로 우회전하여 동광로로 접어들어 안덕충혼묘지에 주차하면 친절하고 자세하게 안내문이 있다. 한창로(1116번 도로)로 간다면 동광육거리에서 좌회전하면 된다.원물오름과 감낭오름은 서로 기슭을 맞대고 있어 원물오름에서 감낭오름으로 바로 넘어가서 두 개의 오름을 세트로 탐방한 후 하산하면 된다. ▲원물오름 표지판과 이왕원 안내판 ▲안덕 충혼묘지 옆 원물대형버스도 여러 대 댈 수 있는 넓은 주차장이 있는 안덕충혼묘지에서 안쪽으로 연못이 있는데 이 물이 바로 '원물'로 조선말기에 이 자리에 있었던 국영여관인 이왕원(梨往院)에서 사용했던 우물이라 '원물'이라 했단다. 그래서 이 오름 이름이 원물오름, 한자로는 원수악(院水岳)이라 한다.지금은 이왕원의 자취는 찾기 어려우나 데크가 놓인 연못과 쉼터가 있고 우마용으로 보이는 물이 고인 웅덩이 몇 개가 있으니 예부터 이 부근은 습지가 형성되어 있었고 이곳 샘물은 인근 주민의 식수로도 쓰인 중요한 것이었음을 알 수 있다.  여느 오름과 비슷하게 원물오름으로 들어가려면 우마 출입 제어용 ㄷ자 나무문을 통과해야 한다. ▲우마용 웅덩이  당오름에는 제법 큰 소목장이 있더니 이곳에는 아담한 말목장이 몇 군데에 있다. 멀뚱멀뚱한 눈으로 행인을 바라보는 말들을 지나쳐 정상을 찾아가는데 해발은 400m가 넘지만 표고는 100m가 채 되지 않으니 쉽게 오를 수 있다. 당오름을 오를 때엔 길을 잘못 들어서 없는 길을 헤쳐서 갔지만 그에 비해 이 오름은 사람이 밟았던 가느다란 흔적이 있으니 이것이 길이렷다! 게다가 산방산이 떠억!하니 길을 열어 준다.누군가 먼저 밟고 다음 사람이 따라가면 길이 된다.제주오름도 오름 나름이어서 야자매트로 길을 관리하는 오름이 있는가 하면 길을 찾기 어려운 오름도 있는데 얼마나 많은 사람이 다니냐에 따라 다르다. 원래 있었던 길도 오랫동안 사람이 걷지 않으면 수풀이 우거져 길이 막힌다. 제주오름 중에는 이런 곳도 많은데 이 오름도 사람이 많이 찾지 않는 오름 중 하나인 것 같다. ▲원물오름 정상 ▲원물오름 정상산불감시초소 하나 덩그러니 있을 뿐 인적 없이 쓸쓸한 오름 정상에서 제주 서남단을 바라보며 사진놀이를 하고 있는데 어디선가 사람이 나타났다!!! ▲원물오름 정상 ▲원물오름 정상쓸쓸하고 무미건조한 화면에 모델이 나타나니 챤스를 잡아 살짝살짝 도둑사진을 찍다가 오름 정상부를 뒤덮은 꽃향유를 즐긴다. ▲원물오름 정상에 핀 꽃향유 ▲원물오름 정상에 핀 꽃향유10월의 서제주 오름은 어디나 야생화 천국인가, 당오름에서 만났던 보랏빛 꽃향유가 원물오름 정상부에도 보라꽃 양탄자를 깔아 놓은 듯 펼쳐져 있다. 행여 꽃양탄자를 밟을까 조심조심 바닥을 살피며 마주보이는 감낭오름으로 발을 옮긴다. ▲감낭오름 오름길감나무가 많아서 감낭오름이라는데 감나무는 커녕 소나무와 잡목만 무성할 뿐 관리되지 않고 방치된 그대로다. 드물게 나같은 오름꾼이 다녀간 흔적이 풀밭자락에 짓밟힌 외줄기 그림을 남길 뿐. ▲감낭오름 정상 ▲감낭오름 정상 풍경더 이상 길이 이어지지 않는 지점에 정상 표시 없이 밭담으로 둘러 있는 무덤이 정상을 점령하고 있을 뿐이지만 대신 제주 서남단 해안 풍경이 시원스레 펼쳐진다. 그 중에 주인공은 단연 산방산이지만 가까이 동광육거리 아래에 북오름과 거린오름도 있다는. 제주 서남부권 오름 /북오름 & 거린오름사람 이름도 길에서 태어났다고 길순이, 무병장수하라고 개똥이 등으로 짓듯이 오름 이름들도 다 나름 이유...m.blog.naver.com  ",
		"description": "없이 밭담으로 둘러 있는 무덤이 정상을 점령하고 있을 뿐이지만 대신 제주 서남단 해안 풍경이 시원스레 펼쳐진다. 그 중에 주인공은 단연 산방산이지만 가까이 동광육거리 아래에 북오름과 거린오름도 있다는. &amp;",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "경관심의 대상 오름군락에 속하는 오름",
		"postdate": "20200530",
		"link": "https://blog.naver.com/step0819?Redirect=Log&logNo=221983933353",
		"contents": "",
		"description": "(동광), 거린오름, 북오름(동광), 남송이오름, 문도지오름, 도너리오름, 원수악, 감낭오름, 당오름, 정물오름, 정물알오름, 밝은오름(금악), 세미소오름, 금오름, 누운오름, 가메오름, 이달이촛대봉, 이달봉... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "2011 내가 오른 오름",
		"postdate": "20121204",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90158193239",
		"contents": "",
		"description": "111213 거린오름 111213 북오름 111214 법정악 111219 파군봉 111219 판포오름 111219 정월오름 111219 연동검은오름 111224 어승생악 111225 성산일출봉 111227 따라비오름 111227 우진제비... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[상명리]밝은오름(1)",
		"postdate": "20070425",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140037131191",
		"contents": "",
		"description": "1번 - 서광서리, 대정방면...멀지않은곳에 북오름과 거린오름이 위치해있다... 2번 - 구억리방면...남송악과 함께 오설록 녹차박물관으로 향해있다... 3번 - 금악방면...당오름, 도너리오름, 정물오름, 금오름등을... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주의 오름] 대병악(여진머리오름, 큰오름)",
		"postdate": "20100127",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60100466589",
		"contents": "",
		"description": "친구녀석 소 물먹이는 못 대병악(여진머리오름, 큰오름) 소병악(족은오름,골른오름)... 다음 목적지 거린오름과 북오름으로 향한다. 09년 11월 21일 대병악(여진머리오름, 큰오름)에서",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름트레킹140309(소병악,대병악,무악)",
		"postdate": "20140309",
		"link": "https://blog.daum.net/kss1114/2548",
		"contents": "",
		"description": "동측의 한라산 능선따라 거린사슴, 녹하지악, 모라이악이 보이고 .... 동남측의 한라산 능선따라... 서남측의 오름군(모슬봉, 가시오름, 논오름, 넙게오름, 거린오름(북오름), 남송악 ....) 서남측의 오름군... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "남송이오름",
		"postdate": "20110425",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10107715203",
		"contents": "",
		"description": "거린오름에서 바라본 모습이다. 정상에 있던 경방초소 위에 새로이 전망대를 설치해 놓았다. 정상에서... 넙게오름 오른쪽으로 산방산, 단산이 보인다. 왼쪽부터 원물오름, 무악, 대소병악, 북오름이 차례로... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "원수악(원물오름),감낭오름",
		"postdate": "20090115",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140061286478",
		"contents": "",
		"description": "북오름, 거린오름, 산방산, 송악산, 단산.. 군산, 다래오름.. 믜오름, 골른오름, 여진머리오름.. 모든게 2년전 그대로다. 묵묵히 흘러가는 시간을 멀찍이 돌아 다시 제자리로 돌아온 느낌. 원수악 정상을 쓸고가는... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "원물오름 95, 감낭오름 96",
		"postdate": "20211003",
		"link": "https://blog.naver.com/jalsalza6225?Redirect=Log&logNo=222525573791",
		"contents": "10월2일에는 사계해안, 알뜨르비행장으로 외승. 말 친구는 레오와 천연수. 10월3일 오후에는 레오와 외승 후 마무리 승마.오름 아홉번째여행 (2021.09.30~10.03)에..2021년 10월 3일 오전.원물오름 院水岳관원숙식장소였던 '원'이 있었다한다. 옆에 샘물이 있었고..98m 459m 안덕면 동광리.서쪽으로 벌어진 말굽형화구.고운풀밭으로 완만한 경사를 이뤘다. 소풍장소로 딱이다.감낭오름감나무=감낭, 북동쪽으로 벌어진 말굽형화구.440m 45m 안덕면 동광리.산소도 제법있고, 자연목장으로 쓰이는 듯하다. 말 20여마리를 봤고..원물과 감낭은 딱 붙어 오름 하나로 보일 정도다.북오름과 거린오름은 하나의 오름이라 했지!! 집에서 출발 30분이면.. 1 편의점에서 커피한잔 옥수수식빵하나, 안덕충혼묘지를 출발점으로 2 둘 사이 안부에 올라 3 원물오름은 시계반대로 한바퀴 4 감낭 서쪽봉우리는 쉽게 올랐으나, 동쪽봉우리는 말 다닌 길따라 살금살금 살펴 올랐고, 5 평화로로 내려왔다. 제자리로. 원물은 북봉이 정상, 감낭은 동봉이 정상. 1 오늘은 동광리 말똥이 많다. 사람이 다닌 길이라기 보다 전체적인 길 상황은 말이 풀 뜯으러 다니는 길이다. 2 원물에 오르며 돌아보면.. 감낭오름. 원물에서 남송이, 도너리. 산불감시초소. 3 원물오름은 완만하게 풀밭분화구가 벌어졌다. 감낭오름 봉우리 사이에는 산소 관리하고, 말을 기르는 작업차량 길도 있고 감낭오름 동쪽봉우리는 풀 뜯는 말따라 올랐다. 딱히 길이 없다.  4 감낭오름 정상과 원물오름 용와이오름에도 이런 용암바위가 있었지 ",
		"description": "북오름과 거린오름은 하나의 오름이라 했지!! 집에서 출발 30분이면.. 1 편의점에서 커피한잔 옥수수식빵하나, 안덕충혼묘지를 출발점으로 2 둘 사이 안부에 올라 3 원물오름은 시계반대로 한바퀴 4 감낭... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주전체오름보기",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090803",
		"contents": "",
		"description": "말굽형 오름밖에 돌이 있는 모양 초지와수림 북오름 北岳 덕천리 305m 86m 말굽형 둥근 북 모양 초지 식은이오름 上大近岳 덕천리 286m 45m 말굽형 지맥이 식은 오름 초지와 수림 돌오름 狙岳 송당리 284m... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "가시오름과 돈두미, 그리고 거린악",
		"postdate": "20021217",
		"link": "https://blog.daum.net/jib17/217501",
		"contents": "",
		"description": "면적은 작지만 북오름이 314m로 16m 더 높다. 거린악은 또 하나 있다. 오름 식구들이 여러 차례의 등정 끝에 성공한 남원읍 한남리 깊숙이 앉아 있는 산 높고 물 맑은, 작년 초여름 복분자의 추억이 깃들여 있는... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "나의 오름記",
		"postdate": "20210519",
		"link": "https://blog.daum.net/azbang/12257641",
		"contents": "",
		"description": "- 동광 거린 , 북오름. 서광 남소래기 / 트멍 오름 동호회 5명. '13. 1. 6 - 서우봉 , 원당 오름 / 산남금고 초록 산악회 35여명. '12. 12. 18. - 감낭 , 원물 , 도너리 / 트멍 오름 동호회 4명. ' 12. 12. 4.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주 오름] 원수악 (원물오름) &amp; 강남오름",
		"postdate": "20101011",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60116426608",
		"contents": "",
		"description": "원수악정상 바위와 산방산 이웃한 도너리오름 좌로부터 금오름, 정물오름, 당오름 산방산, 단산, 넙게, 거린, 북오름,모슬봉 남송이오름 당오름과 들녘 도너리오름 삼각점 한라산과 다음 목적지 감낭오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "낮으면서도 힘들었던 밝은오름 탐방기",
		"postdate": "20120202",
		"link": "https://blog.daum.net/kyh005/664",
		"contents": "",
		"description": "거린오름과 북오름이 바로 붉은오름과 이웃해 있었던 것이다. 이제사 이곳 오름 위치가 뚜렷하게 각인되어 왔다. - 오름 비탈로는 무우밭이 있고 수확을 앞둔 무우들이 추위에 떨고 있다. - 덤불길을 헤치고... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름 - 남송악 - 20080518042",
		"postdate": "20080518",
		"link": "https://blog.daum.net/hshell/14675773",
		"contents": "",
		"description": "18 오름 - 북오름, 거린오름 - 20080518 (2) 2008.05.18 오름 - 가시오름 - 20080511 (6) 2008.05.11 오름 - 새별오름. 이달오름 - 20080427038 (9) 2008.04.27 댓글 7 JBB 2008.05.19 06:27 신고 소나무 군락지 땅속 뒤지면 뭐... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 원물오름(원수악) 미소탐방~♡(고사리와 함께 한라산... ",
		"postdate": "20210418",
		"link": "https://blog.naver.com/yeana08?Redirect=Log&logNo=222314766893",
		"contents": "원물오름 별칭: 원수악(院水岳. 元水岳)위치: 안덕면 동광리 산 41번지표고: 458.5m  비고:98m  둘레:3,369m 면적:584,056㎡ 형태:말굽형 조선시대 오름 입구 주변에는 출장가는 관원들을 위한 국영 숙식장소인 '원(院)'이 있었고, 가까이에 있던 샘물을 원물이라 하던 것에서 연유하여 원물오름이라 부르게 되었다고 한다.  비록 야트막한 오름이지만 오름 정상에 서면 남쪽으로 멀리 한라산과 서귀포 최고의 전망대 군산오름등이 시야에 들어오고 산방산과 송악산, 단산, 형제섬, 가파도, 마라도, 당오름, 정물오름, 금악오름 등 제주의 절반이 한눈에 들어오는 시원한 풍경이 파노라마처럼 펼쳐진다. 구름모자 쓴 한라산원물오름 정상에서 남쪽으로 잠시 내려오면 당오름과 정물오름 앞으로 시원하게 펼쳐지는 초록 벌판과 수림이 어우러지는 그림같은 풍광을 즐길 수있다.   원물오름의 백미라고 해도 과언은 아닐 듯 하다. 당오름 뒤로 정물오름과 금오름원물오름은 고사리오름이라해도 될 듯 하다. 오름 전체가 고사리로 뒤덮혀 있어 오름오르는 시간은 고사리 채취에 만족하는 시간으로 결정된다.  렘블러에 표기된 경로가 지그재그로 되어있는 부분은 고사리와 사랑을 나누웠던 흔적이다. 고사리 천국안덕충혼묘지입구제주특별자치도 서귀포시 안덕면 동광리 안덕충혼묘지 앞에 넓직한 주차장.. 작은 연못에 정자를 지나자 마자.. 지그재그 말 헬갈리기 출입문을 통과하게 되면.. 원물오름의 주인공 원물을 지나게 된다. 입구에 위치한 말 목장을 지나자 마자.. 갈림길이 나오게 되는데 원물오름까지 오른쪽, 왼쪽 어떤 방향으로 올라가도 된다. 우리는 앱에 표시된 왼쪽으로 오르기로 한다. 금창초선명한 오름길 좌우로 많은 흔적들이 보이는데.. 사이드 길들은 모두 고사리를 끊기위한 흔적들이다. 등심붓꽃참고로 산담 둘레에 고사리들 천지...  산방산이 흐릿할 정도로 미세먼지 만땅데이다. 와우.. 저 미세먼지 어쩔..말이 다니던 흔적과 고사리 채취 흔적들이 오름길보다 더 선명하기도 하다.  고사리밭 원물오름길은 다시 고사리 탐구생활  모드로 바뀌게 되며, 허리를 구부리니 낯선 야생화들과도 눈 맞춤하게 된다. 솜방망이대극할머니가 되어버린 할미꽃.동서남북으로 산재된 길..  보이는 모든 부분들이 고사리 밭이고 윗쪽 어느방향으로 올라가도 정물오름 굼부리 둘레길에 오를 수 있다.  서너끼 찬으로 먹을 정도는 끊은 듯 하다.😋😋😋 넓직한 산담 위로 바위가 보이고.. 구슬붕이제주 특산 바늘엉겅퀴굼부리 둘레길 알림과 동시에 전망대로 변해버린다. 이제부터 조망타임..  한라산 오른쪽으로 줄 지어선 개오름, 소병악, 대병악 방향으로.. 구름모자 푹 눌러 쓴 한라산안덕충혼묘지 주차장군산과 산방산 방향으로.. 군대막사 같은 서귀포최고의 전망대 군산오름아름다운 주상절리 박수기정을 품은 월라봉산방산흐리흐리 형제섬토이파크에서 아이들을 위해 고생 중인 부모님들..산방산과 도너리오름(우) 방향으로.. 북오름, 거린오름도너리오름 오른쪽으로 금오름, 정물오름, 당오름 방향을 둘러보고.. 둘레길을 걷게 된다.바람이 얼마나 세차게 불던지 제대로 걸을 수도 없을 정도다. 감시원이 왔다갔다 하는 산불감시소 앞쪽으로.. 오묘한 모양의 화산 활성탄이 만든 듯한 바위를 볼 수있다. 움크린 새?애기공룡 뒷모습?그리고 그 앞쪽으로 한라산을 바라보고 있는 숫사자.. 당겨 본 한라산 남벽원물오름 정상으로 굼부리 둘레길로 터벅터벅.. 거센 바람은 멈추질 않는다.  미세먼지나 좀 델꼬가지.. 산담이 보이면서 정상은 코 앞으로.. 채석장?아무 표시없는 정상에 도착하게 된다. 북서쪽으로 당오름이 보이고 그 앞으로 무수한 산담으로 둘러싸인 공동묘지가 눈길을 끈다. 당오름 뒤로 정물오름과 금오름당오름 앞쪽 공동묘지남동쪽으로 4기의 넓은 산담 뒤로 멀리 군산 방향도 담아본다. 당겨 본 산불감시소와 뒤로 오묘한바위걸어 온 굼부리 능선 뒤로 산방산산불감시소 방향으로 바로 내려가도 되지만 굼부리를 돌아보기로 한다. 작은 숲은 지나자 마자.. 아름다운 그림 한장이 눈앞으로 떨어진다.  수림으로 둘러싸인 초록 벌판과 당오름의 앙상블이 한폭의 산수화를 그려내고 있다. 사진과 직접 볼때의 느낌은 천지차이지만 정말 아름다운 그림이다. 오늘 걸음의 최고의 그림을 눈과 핸폰에 담고 굼부리를 관통해 내려가기로 한다. 둘레길 중간으로 하산하고 있는 탐방객.날라갈 듯한 바람을 맞으며 올라왔던 전망바위쪽으로.. 미련을 못버리고 고개를 둘레둘레.. 목장을 지나.. 원물을 지나면서 조망도 즐기고 고사리도 끊고 날라갈 듯한 바람도 맞은 원물오름 탐방은 마무리된다.~♡ 물결치는 보리 뒤로 수산봉 머리위로 내려앉는 일몰 풍광.",
		"description": "북오름, 거린오름 도너리오름 오른쪽으로 금오름, 정물오름, 당오름 방향을 둘러보고.. 둘레길을 걷게 된다. 바람이 얼마나 세차게 불던지 제대로 걸을 수도 없을 정도다. 감시원이 왔다갔다 하는 산불감시소... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "내가 오른 106개의 제주 오름 (제주 추천 오름)",
		"postdate": "20131216",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90186593255",
		"contents": "",
		"description": "111213 거린오름 99. 111213 북오름 100. 111214 법정악 101. 111219 파군봉 102. 111219 판포오름 103. 111219 정월오름 104. 111219 연동검은오름 111225 성산일출봉 (4) 105. 111227 따라비오름 106. 111227... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "넙게오름 (광해악).넙개오름/산책과 운동이 어울리는 안전한... ",
		"postdate": "20140106",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40204009144",
		"contents": "",
		"description": "넙게의 동쪽에 위치한 이웃들인 거린오름과 북오름의 모습은 한결 선명하게 보인다. 남풍은 이들을 거쳐서 오는 동안 보다 더 정화되었는지 시원하고 청명하게 느껴진다. 길지 않은 거리이지만 급하게 오르면서... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주도오름탐방/서중천과함께하는 남원읍의 큰거린오름",
		"postdate": "20210406",
		"link": "https://blog.naver.com/chflrhf54?Redirect=Log&logNo=222299928857",
		"contents": "오름소개소재지 :서귀포시 남원읍 한남리 산 2-1번지표 고 : 532.7m 비 고 : 153m     형 태 : 북서쪽으로 벌어진 말굽형오름봉우리가 두개로 나뉘어져있다  그중 30m정도 낮은 오름을 족은거린오름이라하고높은오름을  큰거린오름 이라부르는데전체적으로 오름명을 표현한다면 두갈래로 갈라지다는 뜻의 제주어 거리다의 관형형 + 오름한자어로 대역하여  아악(Y岳) 모양새가 거인이 서 있는것과 같다고하여 거인악(巨人岳)걸인악(傑人岳)이라 하는데 후자보다는 전자에 가깝다고 느낀다.실제로 서중천을 따라 오름으로 오르다보면 큰거린오름 과 족은거린오름사이에자연스럽게 Y자형의 모습을 만나게된다비슷한예로  안덕면에 거린오름과 북오름을 들수있다.두오름은 각각 두개의 봉우리를 가지고있으며 나무가 울창하지않으면 X자형의 모습을 관찰할수있다맞대어진 등성이 북서 남동쪽의 분화구는 영락없이 X자형의 오름 모양새다. 한남리 머체왓길과 소롱콧길이 생기면서 큰거린오름 과 족은거린오름 근처로 지나게되어있다 셀수없을 정도로 찾는 오름중 하나다 그만큼 매력이 많은오름이기에...아마 처음찾았을때도 지금처럼 4월이었을거다 오래전의 모습만 생각하고 겁도없이 혼자서오름목장옆에 주차후에 넙거리 머체오름 족은거린 큰거린오름 으로해서 길을 헤매이다서중천을 따라 내려서면서 위의 사진옆 서중천 다리쪽으로 내려와서주차한 오름목장까지 한없이 걸었던  추억이있는  오름.  전날까지 비가내려 포기했던 탐방 하지만 아침에 비가 그쳐서 위의모습이 보고싶고혼자서 탐방할때 서중천을 내려서면서 폭포를 만났던 기억에 오름으로 바로가지않고이끼가 보고싶었다 이끼폭포는 아니었고 조금만 더올라갔으면 폭포를 만났을것인데아쉽게도 큰거린오름 과 족은거린오름 을 하산할때 사진으로 멀리서 확인만했다.  멀리서 최대한 당겨서 찍었지만 제대로 찍히지않아 아쉬웠던 폭포  건천이던곳이 비온후에 수량이 풍부해서 육지의 여느 계곡과도 같은 모습이 인상깊다.  큰거린오름 의 모습 그리고 등성이의 명물 거북바위형상  비가 그친후의 숲은 싱싱한 모습과 상쾌함을 더해준다  북서쪽으로 벌어진 분화구그리고 지난번 탐방시 걸어놓은 탐모라질 리본  정상에서 하산하며 만난 동백 제주4.3 다음날인 4월4일이라 더욱 와닿는다그렇게 큰거린오름 의 탐방은 마치고~~  큰거린오름과 족은거린오름을 함께했던 동선의 모습이다끝으로 이끼의모습이 아름다운 동영상을 올리며~~   ",
		"description": "실제로 서중천을 따라 오름으로 오르다보면 큰거린오름 과 족은거린오름사이에 자연스럽게 Y자형의 모습을 만나게된다 비슷한예로 안덕면에 거린오름과 북오름을 들수있다. 두오름은 각각 두개의 봉우리를... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "안덕면 동광리 원물오름 정상에서 바라 본 제주도 오름 군락",
		"postdate": "20150713",
		"link": "https://blog.naver.com/jeju0077?Redirect=Log&logNo=220418751124",
		"contents": "",
		"description": "안덕면 동광리 원물오름 정상에서 바라 본 거린오름,북오름,넓게오름,산방산,단산,소악산 등 안덕면 동광리는 주변에 오름이 참 많다. 동광리 자체만 하더라도 오름이 많은데 주변에는 더 많은 오름이 있다. 마을... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "밝은오름. 넙게오름",
		"postdate": "20150918",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220484449123",
		"contents": "",
		"description": "근처에 거린오름 북오름 원수악이있어 가볍게 탐방하면 될듯 빼뜨리면아쉬울 .. 주위가 농경지인데 오름형태로 지금까지 남아 있는게 의아한생각도든다 암튼 밝은오름 (벌근오름, 明岳) 거린오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "넙게오름",
		"postdate": "20110514",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10109047969",
		"contents": "",
		"description": "오른쪽에는 거린오름과 북오름이 겹쳐 보이고 있다. 거린오름 쪽 모습이다. 거린오름 뒤로 북오름, 그 뒤로 멀리 보이는 오름은 원물오름이다. 가는 길 : 서귀포시축협식당 맞은편 콘크리트 도로로 170m를 가면... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름트레킹140629(남송악,단산)",
		"postdate": "20140629",
		"link": "https://blog.daum.net/kss1114/2633",
		"contents": "",
		"description": "동측의 무악, 소병악, 대병악, 거린오름(북오름)이 보이고 있다. 동남측의 군메오름(군산), 월라봉(다래오름)이 박무속에 흐릿하고 .... 남측의 신화역사공원 조성지 너머 넙게오름과 산방산이 보이고 있다.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주도 산방산, 송악산 근처 가볼만한곳 - 제주꽃썸 천일홍... ",
		"postdate": "20171003",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=221110369722",
		"contents": "",
		"description": "북오름, 거린오름, 사계해안, 단산오름, 밝은오름 제주도 산방산, 송악산 근처 가볼만한곳 규모는 작지만 천일홍이 만발한 꽃썸 &quot;꽃과썸타다&quot; 천일홍 한번 봐주고 빛내림 한번 봐주고~ 좌우로 도리도리 ㅋㅋ... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "방제오름, 放猪岳) 제주특별자치도 제주시 한림읍 명월로 136 거린사슴(折岳,鹿岳) 제주특별자치도 서귀포시 1100로 (대포동) 137 백약이오름 제주특별자치도 서귀포시 표선면 금백조로 138 거친오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "밝은오름(동광)",
		"postdate": "20110514",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10109048777",
		"contents": "",
		"description": "밝은오름에서 바라본 거린오름(왼쪽)과 북오름(오른쪽)의 모습이다. 가는 길 : 동광육거리에서 대정 쪽으로 600m 정도 가면 동광문화마을이 나오는데 좌회전하여 500m 정도 가면(사거리에서 직진, 굴다리를... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주도 대표오름 37선",
		"postdate": "20150126",
		"link": "https://blog.naver.com/sungafamily?Redirect=Log&logNo=220253041806",
		"contents": "",
		"description": "2,240m 오름 정상 수월정 정자에서 차귀도 앞바다 관망, 해안산책로, (6) 거린오름, 북오름, 了岳 제주시 안덕면 동광리 산94번지 비고 68m, 둘레 2,204m 이 오름에서 보는 한라산의 형상은 명품 (7)... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름 - 수악 - 20080622",
		"postdate": "20080622",
		"link": "https://blog.daum.net/hshell/14912180",
		"contents": "",
		"description": "18 오름 - 북오름, 거린오름 - 20080518 (2) 2008.05.18 댓글 2 귀여운 아줌쒸 2008.06.23 14:32 신고 비온뒤라 산속의 모든 식물들이 푸르고 싱싱하네요. 싱그러운 풀내음이 여기까지 납니다.ㅎㅎ 저후배분은... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름 - 가시오름 - 20080511",
		"postdate": "20080511",
		"link": "https://blog.daum.net/hshell/14625437",
		"contents": "",
		"description": "공유하기 글 요소 저작자표시 비영리 변경금지 ' 세상사는 야그 &gt; 오 름 야 그 ' 카테고리의 다른 글 오름 - 남송악 - 20080518042 (7) 2008.05.18 오름 - 북오름, 거린오름 - 20080518 (2) 2008.05.18 오름 - 가시오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름 - 용눈이오름 - 20080531",
		"postdate": "20080531",
		"link": "https://blog.daum.net/hshell/14766410",
		"contents": "",
		"description": "18 오름 - 북오름, 거린오름 - 20080518 (2) 2008.05.18 오름 - 가시오름 - 20080511 (6) 2008.05.11 댓글 5 귀여운 아줌쒸 2008.06.01 23:41 신고 오름떠돌이님 근데 아무리봐도 제눈엔 용이 안보여요. 죄쏭 ㅎㅎ 답글 수정... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주도] 여섯째날 - 화순 곶자왈 &amp; 논오름 &amp; 서광동리... ",
		"postdate": "20150521",
		"link": "https://blog.naver.com/hj77cho?Redirect=Log&logNo=220366645433",
		"contents": "",
		"description": "'논오름 펜션' 뒤편 왼쪽부터&quot;광해악 (넙개오름)&quot;, &quot;남송이 오름&quot;, 아주 살짝 보이는 &quot;금오름&quot;사다리꼴 모양의 &quot;도너리 오름&quot;그 옆으로 낮은 언덕같은 &quot;거린오름&quot;과 &quot;북오름&quot;, 입체적으로 보이는 &quot;원수악&quot;이리도... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름 - 새별오름. 이달오름 - 20080427038",
		"postdate": "20080427",
		"link": "https://blog.daum.net/hshell/14522506",
		"contents": "",
		"description": "아~ 솔술의 유혹~ 공유하기 글 요소 저작자표시 비영리 변경금지 ' 세상사는 야그 &gt; 오 름 야 그 ' 카테고리의 다른 글 오름 - 북오름, 거린오름 - 20080518 (2) 2008.05.18 오름 - 가시오름 - 20080511 (6) 2008.05.11 오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "무악(상천리)",
		"postdate": "20200326",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221874835467",
		"contents": "2020. 3. 25. 수.‘돔박이오름’에서 내려 ‘산록남로’ 교차하여 농로 따라 걸으며 ‘족은대비악’에게 여러 차례 눈길을 준다.  휘돌아가니 ‘무악’도 보인다.  길가에 앉아 ‘족은대비악’ 바라보며 커피 한 잔 한다.  ‘상천1길’ 끝점 ‘신화역사로685번길’에 나온다. 남서쪽으로 작은병악, 여진머리오름(대병악), 무악 모습 보인다.   ‘신화역사로685번길’ 따라 남서쪽으로 걷는다. 저 앞쪽 커브 돌아 좌회전하면 ‘무악’ 진입 농로이다.  농로 400m 쯤 걸으면 오른쪽으로 ‘무악’ 들머리가 나온다. 아무런 표식 없다.   오름 오른다. ‘산불감시초소’에 이른다.     틈새로 족은대비악, 왕이메오름 바라본다.  ‘산불감시초소’에서 동쪽으로 길이 나있다. ‘양지꽃’이 만개하여 자태를 뽐내고 있다.     ‘남산제비꽃’도 만난다.    정상에 이른다.         정상에서 거린오름, 북오름, 남송이오름, 원물오름  정상에서 원물오름, 당오름, 정물오름  정상에서 족은대비악, 북돌아진오름, 왕이메오름  정상에서 한라산, 용와이오름, 마복이오름  정상에서 작은병악, 여진머리오름(대병악)  여진머리오름(대병악) 바라보며 오름 내린다. ‘금창초’도 한창이다.    오름 여기저기에서 제비꽃도 만난다.      ‘등대풀’도 만난다.     길 흔적이 조그마한 계곡으로 이어진다. 내려가 출구를 찾아보았으나 안 보여 다시 올라온다.       희미한 다른 흔적 따라 뚫고 나가니 목장 초지이다. 초지 가장자리 따라 나오며 무악 모습 찰칵하고 ‘신화역사로’에 나온다.     ",
		"description": "정상에서 거린오름, 북오름, 남송이오름, 원물오름 정상에서 원물오름, 당오름, 정물오름 정상에서 족은대비악, 북돌아진오름, 왕이메오름 정상에서 한라산, 용와이오름, 마복이오름 정상에서 작은병악... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "용눈이오름 종달리 민오름 송당리 밧돌오름(밖돌오름) 송당리 입산봉(삿갓오름) 동김녕리 북오름... 지 거린오름(큰,) 한남리 족은거린오름 한남리 성널오름 신례리 고이악(고이오름) 한남리 웅악(숫오름, 쇠기)... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 오름 정리(의미별) (0806,다음)",
		"postdate": "20080808",
		"link": "http://wjyang.egloos.com/6114390",
		"contents": "",
		"description": "오름 북오름 -구좌읍 덕천리 상덕천 북쪽에 위치한 오름 -안덕면 동광리 거린오름과 이웃한 오름 (북쪽봉오리) 붉은오름 (흙(송이)이 붉은오름) -애월읍 광령리 어승생 남서쪽에 위치한 오름 -웃세오름중 큰오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름의 표고별 분포 현황",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12265670",
		"contents": "",
		"description": "감낭오름,원수악,당오름,도너리오름,거린오름,북오름,밝은오름,남송이오름,왕이메,과수치,돔박이,무악,병악,소병악,하늬보기,마보기,족은대비악 표선면 17 모지오름,새끼오름,백약이오름,좌보미... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "족은대비악(광평리)",
		"postdate": "20200321",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221865835125",
		"contents": "2020. 3. 20. 금.‘광평로’ 끝점에서 커피 한 잔 한 후, ‘산록남로’ 교차하여 ‘산록남로 628-’ 걸어 목장 앞에 이른다. ‘족은대비악’ 오르려면 목장으로 들어가야 한다. 허락을 구하려고 불러보아도 인기척이 없다. 그냥 되돌아나오는데 차량이 나온다. 허락을 구하니 친절하게 허락해주신다. 고맙다는 인사 건네고 오름으로 향한다.   목장 건너 오름으로 들어가 주변을 둘러본다.    오름에서 뒤돌아 왼편으로 괴수치오름, 왕이메오름  오름 시계방향으로 작은병악, 여진머리오름(대병악), 군산, 무악, 산방산, 단산  시계방향으로 오름허리 걷는다.   오름허리에서 목장과 작은병악, 여진머리오름(대병악)  오름허리에서 작은병악, 여진머리오름(대병악), 무악, 산방산  오름허리 돌아가면서 새로운 오름이 나타난다.오름허리에서 산방산, 단산, 모슬봉, 가시오름, 넙게오름, 거린오름, 북오름, 원물오름   오름허리에서 원물오름, 도너리오름, 당오름, 정물오름  오름허리에서 도너리오름, 당오름, 정물오름, 금악오름  오름 올라간다.   앞에 돔박이오름, 새별오름, 괴수치오름, 북돌아진오름, 왕이메오름이 나타난다.  ‘족은대비악’은 두 개의 ‘굼부리’를 갖고 있다. ‘굼부리 둘레길’에서 서쪽 ‘굼부리’를 바라다본다. ‘굼부리’안에 ‘묘’가 있다.    ‘굼부리 둘레길’ 걸어 동쪽 ‘굼부리’로 향한다.    동쪽 ‘굼부리’에 이른다. 여기도 ‘묘’가 있다.  ‘굼부리 둘레길’에서 ‘산자고’도 만난다.      ‘굼부리 둘레길’ 걸어가며 ‘굼부리’에 자주 눈길을 준다.    이제 정상 쪽으로 올라간다.   동쪽 ‘굼부리’ 한 번 더 보고 오름 오른다. 정상 삼각점에 이른다.     정상에 있던 묘는 이장해 갔다.  정상에서 서쪽 ‘굼부리’ 너머 돔박이오름, 새별오름, 괴수치오름, 북돌아진오름, 왕이메오름  원물오름, 도너리오름, 당오름, 정물오름, 금악오름 등을 바라보며 서쪽으로 오름 내린다. 2017년 왔을 때는 없었던 길이다. 그 때는 오르는 곳으로 내렸다.           오름 거의 다 내려 망이 쳐있다. 벌어진 틈으로 통과하여 올려다본다.  오름 다 내려 입구에서 오름 올려다본다.   오름 입구다. 이쪽으로 오르는 것도 괜찮겠다.  시멘트 농로에 나온다. 250m쯤 북쪽으로 걸어가면 ‘산록남로’ ‘만불사’ 진입로 입구 맞은편으로 나온다.   ‘산록남로’에서 ‘족은대비악’    ",
		"description": "오름허리에서 산방산, 단산, 모슬봉, 가시오름, 넙게오름, 거린오름, 북오름, 원물오름 오름허리에서 원물오름, 도너리오름, 당오름, 정물오름 오름허리에서 도너리오름, 당오름, 정물오름, 금악오름 오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(서귀포 서부)",
		"postdate": "20150308",
		"link": "https://blog.daum.net/cheonym/16507196",
		"contents": "",
		"description": "6m 110m 2,945m 306,369㎡ 790m 복합형 거린오름 동광리 산 94번지 298.2m 68m 2,204m 247,021㎡ 624m 원추형 북오름 동광리 산 93번지 314.3m 84m 1,444m 121,783㎡ 571m 말굽형(남향) 밝은오름(볼근오름)... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주신화월드 메리어트 한식 제주선 제주도 여행의 쉼표",
		"postdate": "20210417",
		"link": "https://blog.naver.com/grant2?Redirect=Log&logNo=222312785560",
		"contents": " 작년 이맘때쯤, #제주도여행 하면서 #서귀포 와 #애월 을 돌아봤다. 한 달 가까운 긴 여행에 가장 현실적으로 다가온 건 숙소였다. 그러나, 걱정과는 달리 발걸음에 쉼표를 내려놓을 수 있게 해주었던 곳이 있었다. 안락하게 맞이해주었던 3박 4일 동안 머물렀던 #제주신화월드 메리어트를 추억해본다. 홍콩과 말레이시아의 자본이 투입되면서 외국인 전용 카지노를 비롯해 4개의 호텔과 신화테마파크, 신화워터파크를 오픈시키며 많은 화제를 불러일으켰던 곳이다. 필자도 관련된 일을 하고 있어서 관심을 가졌었고, 작년에 서귀포를 여행하면서 3박 4일 동안 편안하고 안락한 쉼이 돼주었었다.호텔 앞에는  VIP 의전용 #롤스로이스 와 픽업용 #벤츠 스프린터 여러 대가 나란히 줄지어서 제주신화월드의 위엄을 말해주고 있었다.  제주공항에서는 1135번 도로를 달려 동광리를 지나면 도착한다. 주변에는 오설록 #티뮤지엄 과 북오름(314.2m), 거린오름(299.4m), 밝은오름(289.5m) 등이 있어서 제주도 여행 중에 느리게 걷기를 희망한다면 가볼 만한 곳이다. 필자는 조금 이른 시간에 얼리버드 체크인을 했다. 프런트에서는 코로나의 심각성을 잘 인지하고 방역에 철저한 관리를 하고 있었고 또한, 워낙 넓은 규모이니만큼 직원은 이용하는 방법에 대해서 하나하나 꼼꼼히 친절하게 설명해 주었다.코로나가 기승을 부리던 작년 이맘때도 전국적으로 방역은 엄격하게 이루어지고 있었다. 제주신화월드는 4개의 호텔 중에 메리어트관만 오픈해서 운영하고 있었고, 그때만 해도 제주도도 코로나의 영향에서 안심할 수 없었던 상황이었다. 그로 인해 필자가 다녔던 곳곳마다 여행하는 사람은 예년과 다르게 많이 줄었음을 알 수 있었다.   *룸 컨디션(디럭스 킹, 한라산뷰)「 미니바 1회 무료(캔맥주 2. 음료수 2, 생수 2, 프링글스), 전기 주전자, 드라이기, 무료 와이파이, 책상&의자, 전자 체중계, 다리미 및 다리미판, 무료 커피&티백, 탄(Thann) 욕실 어메니티(태국의 명품 바디 케어 및 스파 브랜드), 칫솔&치약, 미니 가글 」제주 메리어트 디럭스 킹 룸의 조명은 다른 호텔과 다르게 버튼 하나로 아늑하게 분위기를 연출할 수 있는 시스템이 매력적이었다. 가족여행이나 혼여로 투숙하는 거라면 크게 의미 없겠지만, 연인에게는 주홍빛 로맨스가 피어날 것만 같다. 침대가 킹답게 굉장히 넓고, 부드러워서 포근한 느낌에 이불에서 나오고 싶지 않았다.     3박 4일 동안 이틀을 머물렀던 디럭스 킹 룸의 특이한 조명은 일하라는 텔레파시를 보내는 것 같았다.   메리어트 리조트는 두 가지의 뷰 타입이 있다. 호텔 건물과 정원이 어우러지는 뷰를 볼 수 있는 룸과 사진처럼 한라산뷰를 볼 수 있는 룸 타입으로 나뉜다. 혹시, 탁 트인 조망을 선호한다면 체크인할 때 한라산뷰 타입의 룸을 신청해야 한다. 철쭉과 나무가 어우러지는 색감이 마음에 평온을 가져다주며, 제주도 여행을 더욱 즐겁게 해주었었다. 너무 좋고 두근거려서 사랑하는 사람에게 다가가지 못하고 고백을 못 하는 것처럼, 한라산뷰를 보며 마음이 너무나 평온하고 행복해서 다가가고 싶었지만, 나갈 수가 없었다. 감히, 그 시간을 방해하고 싶지 않았기 때문이다.  오롯이 나만의 쉼으로 한라산뷰를 만끽하면서 침대에 누웠다. 정말이지, 침대가 너무나 안락해서 그 느낌에 미끄러지는 느낌이었고, 그래서인지 부드러운 감촉은 자장가가 되어 나도 모르게 스르륵 잠이 들었다. 단잠이었지만 숙면을 했다. 눈을 떠보니 해는 조금씩 넘어가고 있었고, 오후 일정은 제주신화월드 내에서 보내고 후배와 저녁 식사를 할 계획이었기 때문에 한결 가벼워진 컨디션에 수영을 하기로 한다. 메리어트관 1층에 있는 모실수영장으로 향했다.     야외 #수영장 에 물은 있었지만, 운영은 하고 있지 않아서 실내에서 잠깐 수영을 했다. 실내 수영장의 수온은 섭씨 30도였고, 조금 전에 룸에서 본 기울어가던 햇빛은 다른 곳으로 가지 않고 넓은 유리창으로 들어와 자연 채광을 해주었다. 마치 나에게로 다가와 한 떨기 행복을 주는 것처럼... 얼굴은 본 적 없지만, 그 친구 좀 괜찮다는 생각을 했던 제주도 여행의 작은 추억이다.  저녁 식사 약속 시간에 맞춰 조금 일찍 수영을 끝내고, 아니 수영이라기보다는 몸을 풀어주는 시간이었다. 태국의 명품 스파 브랜드 탄 어메니티로 샤워를 하고, 약속 시간보다 조금 일찍 메리어트관 G층에 있는 한식당 '제주선'으로 내려갔다. 초대한 자리니까 후배와의 식사라도 일찍 도착해서 맞이해주는 게 매너 아닌가...   제주신화월드 미식(味食) 레스토랑 '제주선'... 조금 있다가 후배에게서 전화가 걸려온다. 아뿔싸! 이게 웬일인가...  주문해놓고 기다리고 있는데, 후배는 오는 도중에 아들에게서 다급한 전화를 받고 부득이하게 다시 집으로 돌아가야 한다고 했다. 연신 미안하다면서... 이유인즉슨, 중학생 아들이 갑자기 배가 아파서 참고 참다가 너무 아파 전화를 했다는 것이다. 후배는 다급하게 병원 응급실로 데리고 가서 진료를 받았고, 다행히 큰 문제는 아니어서 천만다행이었던 제주도 여행의 추억이다.     결국은, 음식이 세팅되기 시작해서 취소시킬 수도 없고 배도 고파서 진수성찬을 혼자 먹어야 했다. 애석하게도 레스토랑 제주선의 솜씨가 워낙 좋아서 필자의 배는 남산이 되었다는 전설이 만들어졌다. 밥은 안 먹고, 한 잔의 술과 차려진 요리만 먹고 먹고 또 먹으며 요즘의 먹방 유튜버 쯔양을 방불케 했었지! 다행히, 그날 밤 이후로 나의 배는 놀라지 않았나 보다.   그날 오랜만에 만나는 후배와 즐거운 식사 시간을 보내기 위해 준비했던 제주도 성산읍 오조리 마을에서 쌀로 빚는 특별한 #허벅술, #한라산, #우곡주, #녹고의눈물 이다. 지금도 #제주도 술 허벅술은 잘 익어가는 소리가 난다. 그중에 녹고의눈물은 슬픈 설화가 있고, 스토리는 이렇다. 제주 남서쪽에는 수월봉 또는 녹고물오름이라고 하는 오름이 있다. 이곳에는 슬픈 설화가 있다. 수월과 녹고라는 의좋은 남매가 있었는데, 어머니의 병을 고치기 위해 약초를 찾아 나섰다가 구하지 못하고 험한 벼랑에서 떨어져 죽게 됐다. 녹고는 누이의 죽음에 슬피 울었고, 그 눈물이 떨어진 자리는 '녹고물'이라는 샘이 됐다. 또한 수월이 벼랑 아래로 떨어진 봉우리를 '수월봉'이라고 한다.    그렇게 진수성찬의 시간을 혼자 즐기고, 만삭의 어머니배와 같은 모습에 도저히 그대로 룸에 들어갈 수는 없었다. 제주신화월드 이곳저곳을 거닐고, 프리미엄 뷔페 레스토랑인 '스카이 온 파이브 다이닝'으로 올라갔다. #메리어트 의 아름다운 야경을 담고 싶어서 식사는 아니었지만 직원에게 양해를 구하고 예쁜 시선을 담을 수 있었다. 그래도 배는 꺼지지 않았다고 한다.문득, 야속하다는 생각이 들었던 밤이었다. 그래서 보고 싶지 않았지, 코로나(사진 下)...   룸에 들어가서도 특이한 조명에 이끌려 늦은 시간까지 컴퓨터를 켜고 일을 했다. 여전히 배는 남산을 좋아하고 있었으니 말이다. 그렇게 한참을 지새다가 잠이 들었고, 다음 날 조금은 여유롭게 눈을 떴다. 평소와는 다르게 포근한 침대 이불 속에서 한참을 뒹굴다가 상쾌한 아침을 맞으려 커튼을 제친다. 창밖 너머로 보이는 싱그러운 자연과 #한라산 은 제주도 여행의 행복을 만끽하라고 했다. 1년 전을 추억하는 행복이 있어서 행복하다.심흥섭 Grant*제주신화월드 메리어트 리조트: 제주특별자치도 서귀포시 안덕면 녹차분재로 217 / 1670-8800*제주선(한식당): 메리어트관 G층 / 064-908-1260 제주신화월드 공식 사이트제주신화월드 호텔&리조트 패키지 및 부대시설 안내, 신화테마파크&신화워터파크 예약 바로가기naver.me  메리어트관 제주신화월드 호텔앤리조트제주특별자치도 서귀포시 안덕면 신화역사로304번길 38 메리어트관 제주신화월드 호텔 앤 리조트 위의 글은 제주신화월드로부터 숙식을 제공 받아 작성했습니다.  서귀포 가볼만한곳 봄 내음이 물씬 내려앉은 제주신화월드 신화가든 서귀포를 여행하면서 제주 신화월드 메리어트관에 머물렀다. 호텔 직원에게 추천받아서 가벼운 복장으로...blog.naver.com 제주신화월드 메리어트 그 옆, 유채꽃이 만발한 신화가든 ",
		"description": "주변에는 오설록 #티뮤지엄 과 북오름(314.2m), 거린오름(299.4m), 밝은오름(289.5m) 등이 있어서 제주도 여행 중에 느리게 걷기를 희망한다면 가볼 만한 곳이다. 필자는 조금 이른 시간에 얼리버드 체크인을 했다.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "2 69 말굽형(동남향) 갯거리오름(갯그르) 대포동산1-8번지 708.4 38 원추형 거린사슴 대포동산2... 5 55 말굽형(북서향) 주체오름(흙붉은오름) 덕천리864,868번지 220.6 35 말굽형(남서향) 북오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주오름안내",
		"postdate": "20100912",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=110093764179",
		"contents": "",
		"description": "2 129 2610 423459 827 말굽형(남서향) 북돌아진오름 : 제주시 애월읍 봉성리 산 41번지 643 118 2177 338981 735 말굽형(북서향) 북오름 : 제주시 구좌읍 덕천리 산69번지 소재 304.6 86 1851 168850 628... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "행복한 제주 아줌마 기은의 13개월 제주 여행",
		"postdate": "20121016",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90154499467",
		"contents": "",
		"description": "남송악, 거린오름, 북오름 111214 서귀포자연휴양림, 법정악 111217 제주마방목지, 눈썰매, 유진이작은음악회 111219 파군봉, 판포오름, 정월오름, 연동검은오름 111220 삼다수숲길 111221... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "조근대비악에서 바라본 풍경",
		"postdate": "20100204",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100099284631",
		"contents": "",
		"description": "2010년 1월 9일 북오름-거린오름을 오른 후에 블로그 이웃님들과 만날 시간에 여유가 있어 영아리로 가는 길에 잠시 조근대비악에 올랐답니다. 지금 까지 기회가 될 때마다 올랐던 조근대비악 남들은 낮은... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "남송악(南松岳)오름 답사",
		"postdate": "20120627",
		"link": "https://blog.daum.net/airport99/1213",
		"contents": "",
		"description": "도너리를 비롯하여 원물오름, 믜오름, 골른오름, 그리고 북오름과 거린오름, 군산과 다래오름, 널개오름, 오름의 서쪽으로는 드넓은 녹차밭이 형성되어 있어 또다른 볼거리를 제공하는 멋진 오름이다. 산방산... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "안덕 동광마을 4.3길 - 큰넓게 가는 길",
		"postdate": "20180624",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221305846046",
		"contents": "",
		"description": "복지회관에서 마을과 거린오름, 북오름을 내려다 보고나서 커피 한 잔 한다. '큰넓게 가는 길' 부터 걷기로 하고 출발한다. 리본과 화살표가 길을 안내하고 있다. 과거 정미소인 '몰방에'를 둘러보고 배움의... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오 름 현 황(368개 오름)---지역별(읍면단위)",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090806",
		"contents": "",
		"description": "거린오름. 북오름. 밝은오름. 무악. 넙게오름. 남송이오름. 이돈이오름. 왕이메. 괴수치. 돔박이. 족은대비악. 돌오름. 영아리. 하늬보기. 마보기. 어오름. 대병악. 소병악. 신산오름. 군산. 월라봉. 논오름.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "대병악과 소병악(골른오름) : 중산간에 우뚝 선 쌍둥이 오름",
		"postdate": "20210505",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222338793744",
		"contents": "2021. 4. 30. 금. 바람없이 따뜻한 날.요 며칠 정신 없이 불던 바람도 조용하고 햇볕도 따뜻하여 집에 있기 아까운 날. 오늘 일정 여유 있어 형제들에게 급 오름행 제안.가까운 병악으로 갑시다~ 중산간도로에서 접어들어 카멜리아 힐 지나 상천리 가는 길에서 찍은 골른오름.(제주어로 쌍둥이, 형제의 뜻)오른쪽이 동생오름.일란성인가. 똑같아 보이는데? 3년 전 두 오름 올랐을 때와는 입구가 바뀌었다.전에는 마을에 가까운 소병악 옆 목장길로 시작해서 소병악~ 대병악 올랐다가 두 병악 아래 벌판으로 돌아왔는데 오늘 가보니 안내판이 없어지고 옆 작은 주차장도 꽃밭으로 가꾸었다.아마 목장이 사유지라 출입제한 했나보다. 병악로 따라 카멜리라힐 쪽에서 올라가면 오른쪽에 보이는 오름 안내판.더 안쪽으로 차량 통행 가능하나 부근에 주차 공간 있어 세우고 걸어갔다. 이 시멘트 기둥은?설치미술은 아니겠고 ㅋㅋ이왕 버리는 거 여기에 그럴싸하게 세운 걸까... 온갖 추측 난무 ^^저 원기둥에 벽화 그리거나 덩굴 올려도 멋지겠는데... 마을에서 가꾼 흔적.길 양쪽으로 편백과 수국을 심어놓으셨다.몇 년 지나면 수국길 되겠네. 두 오름 사이의 임도를 걸어가는데 여러 꽃이 계속 발길 잡는다.오늘은 해찰 안해야지...등심붓꽃도 안 찍고, 국수나무, 흰대극, 등대풀도 이름만 불러주고 패쓰. 소병악이 옆에서 보니 북서쪽으로 터진 말굽형이다.  선씀바귀  털개구리미나리 쇠서나물 털장대.장대나물과 비슷한데 줄기잎 가장자리가 불규칙한 톱니라 구별 된다.푸른언니 꽃 찍는 거 기다리는 척하며 나도 얼른 찍을 거 다 찍었다^^뭐라 할 사람 없지만 매번 꽃 앞에서 미적거려 미안하기도 하다. 대병악 오르는 계단길.  우거진 나무 사이로 제법 가파른 계단이 이어진다. 벌레집(충영)이 잎에 무수히 돋아나서 열매처럼 붉으스름하게 보이는 이 나무는? 거대한 나무가 온통 벌레집으로 치장?했다.벌레들도 나무가 견딜만큼만 신세지겠지.어쩜 공생할지도 모르지. 정상부에 올라 한라산 바라보니 머얼리에 흐릿하게 보인다. 참나무가 독특한 색으로 피어 있다.참나무꽃 보러 일부러 가야하는데..이러다 놓치겠네. 동광쪽으로 돌리니 거린과 북오름, 남송이, 저지오름이 뚜렷하고 나머지는 흐릿하다. 정상에서 간식타임.난 항상 입만 가져가는 사람이라 은근 기대되는 순간 ㅎ제주쑥떡에 기른 닭알, 사과, 토마토 등(정상에서 다시 원점으로 내려가는 길이 있었는데 우린 생각지도 못했다. 안내판에 그려진 코스)정상에서 능선 따라 내려간다.대병악은 북쪽으로 터진 말굽형이라 우린 왼쪽 능선 타는 셈. 윤노리도 꽃 피웠다. 가파른 내리막길.급경사에 뿌리내리고 굳건하게 위를 향해 서있는 오래된 나무 사이로 좁은 길이지만 뚜렷한 송이길이 잘 인도해준다. 오래 된 비자나무랑 보면서 건강한 자연숲에 찬탄하며 주변 둘러보고 있다. 신록은 또 얼마나 아름다운지.... 까치박달 또 만나네.이름 아니까 반갑구먼.능선 다 내려오니 임도.임도 따라 오른쪽으로 간다. 당연히  소병악으로 통하겠거니...하고. 요건? 으름덩굴 순 같은데... 빨긋빨긋 이건 뭐? 집에 와서 들여다보니 빨간 진드기같은 벌레들이 어린 으름덩굴 순에서 놀고 있는 거였다! 넓은 임도 따라 가는데 방향이 어째 이상하다.전에 갔던 길은 생각 안나고 남쪽 억새벌판을 가로지른 것밖에 기억에 없다. 앞에 무악이 보인다.소병악에서 멀어졌넹. 그 통에도 화살나무 꽃 찍고. 오른쪽으로 숲 헤쳐 들어가면 소병악으로 올라서겠지만 그냥 임도 끝까지 가보기로 한다. 신화역사로에 나와 오른쪽으로 좀 가니 무슨 농장이 나오고...부근에서 우왕좌왕하다가 어떤 부부가 들어갔다 안 나오는 것 보고 우리도 그 농장으로 들어섰다. 온갖 쓰레기 버려진 농장 울타리 넘으니 한 줄기 인적 있어 휴우~ 둘은 엉뚱한 방향으로 한참 정글놀이한 후 되돌아오고.농장에서 소병악 가는 길이 전에 가봤던 길이다.새 건물이 들어서고 주변이 변화하니 미처 내 기억이 따라잡지 못한다. 넷이 만나 길 따라 소병악 쪽으로 향하니 알 만한 곳이더라.^^전에 소병악 내려와 대병악으로 향했던 안부. 소병악 오르는 길에 본 골무꽃 대병악과 소병악 사이로 산방산이~ 소병악 역시 급한 경사길이지만 작은 산체라 금방 오른다. 경방초소에 지킴이 분이 물수세미를 양동이에 넣어두셨다. 물 정화되라고 일부러 넣어두었다고. 정상이니까 사진 찍어야지^^바로 앞 대병악이 뽀족하게 보인다. 한라산은 대병악에서 본 것보다 훨씬 가깝게 다가온다.  소병악 정상에서 찍은 동영상.한라산에서 조근대비악 부근까지. 정상에서 대병악 쪽으로 내려가는 길이 또 있어 그리 내려가다 중턱에서 간식 또 먹고... 소병악에서 대병악 둘레길로 건너와 다시 대병악 올라서서아까 우리가 정상에서 내려가지 않은 길. 안내판의 길로 하산할까 했는데...그 입구를 이미 지나쳤다.그냥 나가기로.  목장이 넓기도 하다.여기도 목장 부지인가 보다.고사리 있나 살펴보니 거의 안 보인다.올해 고사리 흉년 맞구먼. 다 내려와 입구에서 찍은 골른오름.이렇게 보니 왼쪽이 형님 맞네.----------중문과 안덕 근처에서 보면 어디서나 우뚝하게 보이는 두 오름.저게 무슨 오름일까 볼 때마다 궁금하다는 언니.궁금하면 가 보면 되지.멀지도 않은데...오늘 잠깐 헤매기는 했어도 두 오름을 웬만큼 파악했다.우리가 대병악 임도로 내려섰을 때 임도 중간에 오른쪽으로 샛길 있다고 언니가 말했는데 그 길이 소병악으로 통하는 길일 것이다.오름이 작으니까 굳이 길 아니어도 대충 올라서면 된다고 생각하고 있어 입구만 들어서면 길에 크게 신경 안 쓰는 편이라 헤매긴 했지만 덕분에 새로운 길도 알았으니 됐다.나 따라 다니면 가끔 고생길이라는 거 이젠 오빠 언니들도 알고 있겄제^^ ",
		"description": "동광쪽으로 돌리니 거린과 북오름, 남송이, 저지오름이 뚜렷하고 나머지는 흐릿하다. 정상에서 간식타임. 난 항상 입만 가져가는 사람이라 은근 기대되는 순간 ㅎ 제주쑥떡에 기른 닭알, 사과, 토마토 등... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "북오름",
		"postdate": "20171018",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221119865854",
		"contents": "",
		"description": "남쪽봉우리는 거린오름으로 풀밭을 이루면서 해송이 듬성듬성 서있고, 북쪽봉우리는 북오름으로 해송림을 이루면서 두 오름 사이에는 남서쪽으로 깊게 패인 골짜기로 이어져 있다. ※ 오름명의 유래 : '거리다... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "심신단련을 위하여 등산을 할 만한 오름들.",
		"postdate": "20130603",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=50172738625",
		"contents": "",
		"description": "안덕면 지역 오름(17개) 단산,용머리,산방산(사계) 원수악,거린,무악,북오름(동광) 넙게,남송이오름(서광) 이돈이,족은대 비오름(광령) 영아리,돌오름(상천) 대병악,소병악(상창) 군산(창천) 월라봉(감산) 2)... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "안덕 동광 밝은오름 20161127",
		"postdate": "20161127",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220872041608",
		"contents": "",
		"description": "어제 비가 와서 그런지 미세먼지는 '좋음'이다. 산방산, 단산도 잘보이고 요 앞에 광쳉이는 더 잘보인다. 마지막으로 지척에 있는 거린오름과 북오름. 그러고 보니 밝은 오름 전체 모습을 못찍었네~",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주 마을의 유래를 찾아서④] 안덕면",
		"postdate": "20140516",
		"link": "https://blog.daum.net/johagnes/1894206",
		"contents": "",
		"description": "서광리는 '넙게오름(광해악)' 동쪽과 서쪽에 있는 중산간 마을이고, 동광리는 '거린오름(북오름)' 북동쪽에 있는 중산간 마을이다. 삼별초가 제주도로 들어와 항파두리에 외토성, 내석성을 쌓고 궁궐과 관아를... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "남소로기(남송악)-정상에서 녹차, 매실차. 그리고 복분자 한잔",
		"postdate": "20080113",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100046224121",
		"contents": "",
		"description": "조금 전에 올랐던 거린오름과 북오름 한라산, 원물오름 망원경으로 주위의 오름들을 살펴보는 몸심냥,^^ 정상 표지석에 '지적'이라는 글자가 새겨 있다. 정물오름. 도너리오름. 당오름. 산방산과 녹차밭 오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "안덕면 서광리 남송악(남송이) 오름에 오르다.",
		"postdate": "20150528",
		"link": "https://blog.naver.com/jeju0077?Redirect=Log&logNo=220373027693",
		"contents": "",
		"description": "북쪽으로는 한라산, 북오름, 거린오름, 원물오름, 병악오름, 도너리오름, 정물오름, 금악오름 들이 군락을 이루고 있어 한 폭의 병풍을 보는 듯 한 경관을 자랑한다. 서쪽으로는 서광리와 저지리 사이에 있는... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "167 거린오름 (북오름, 了岳, Y岳, 傑人岳, 巨麟岳, 巨人岳) 제주특별자치도 서귀포시 안덕면 동광리 산 94번지 168 예촌망 (망오름, 狐村峰, 禮村望) 제주특별자치도 서귀포시 남원읍 하례리 95-11번지 169... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "동광 밝은오름",
		"postdate": "20130401",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60188912831",
		"contents": "",
		"description": "북사면을 내려서 굼부리로 이동하며 본 넙게오름 모습 대 병 악 동쪽의 거린오름과 북오름 굼부리의 모습을 담아 봅니다. 나즈막한 오름이지만 의외로 능선과 굼부리의 모습은 뚜렷하다. 내려오며 본 동광리... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "가는잎 할미꽃 만나다",
		"postdate": "20200315",
		"link": "https://blog.naver.com/ildng4548?Redirect=Log&logNo=221854607097",
		"contents": "하늘하늘한 봄날 나섰다.거린오름(북오름)  2020.03.14.토 어느 할아버지의 무덤, 죄송하다는 인삿말부터 건네고 , 오름중턱에 찾아오는 이 드물어 오히려 반갑게 맞이하실 듯,혼자 생각해봅니다. 당신이 원하지도 않았는데당신은 이미 그곳에 자리잡았네양지바르고 산방산이 곱게 미소짓던 그날당신또한 그자리에서 누구를 위해 자리잡았네미안해요감사해요당신 덕분에 우리는 함박웃음꽃을 피울 수 있네요.                        ",
		"description": "거린오름(북오름) 2020.03.14.토 어느 할아버지의 무덤, 죄송하다는 인삿말부터 건네고 , 오름중턱에 찾아오는 이 드물어 오히려 반갑게 맞이하실 듯, 혼자 생각해봅니다. 당신이 원하지도 않았는데 당신은 이미... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "이색적이고 흠뻑 취했던 감성카페 무로이",
		"postdate": "20211006",
		"link": "https://blog.naver.com/jangis9318?Redirect=Log&logNo=222529072265",
		"contents": "서귀포시 안덕에 위치한 감성카페 무로이  지인의 추천을 받아 가보게 되었던 무로이 카페정말 건물만 보면 어두컴컴하니 시꺼면 벽과 기둥으로 이루어져있어서 갤러리같은 느낌이 들었다.  처음 도착했을때 입구부터가 남다르고 아 여기가 사진찍는 핫스팟이구나 싶을정도로 사람들이 사진을 찍었고 아 여기서 사진만 찍고 가는 사람들도 꽤 있겠구나 싶었다. 내부로 들어오면 베이커리들이 있는데 제가 늦게 가서 그런지 거의 다 팔리고 없었어요 ㅠ그래서 음료만 시키고 어??어디서 마시지 했는데 안쪽으로 복도가 이루어져 있고 안쪽으로 들어가면 앉아서 마실수 있는 공간이 나옵니다. 내부에도 마실 수 있고 바깥 마당에도 테이블이 있어서 바람쐬면서 마실 수 있습니다. 제주도에 이쁜 카페가 많지만, 여기는 갤러리 같은 느낌도 나면서 한번 가는 걸 추천드립니다.바로 주변에 거린오름과 북오름도 있어서 오름오르고 내려와서 카페와서 쉬어도 좋고요. 무로이제주특별자치도 서귀포시 안덕면 동광본동로 21 카페 무로이 #제주도감성카페 #무로이 #카페무로이 #사진찍기좋은곳 ",
		"description": "여기는 갤러리 같은 느낌도 나면서 한번 가는 걸 추천드립니다. 바로 주변에 거린오름과 북오름도 있어서 오름오르고 내려와서 카페와서 쉬어도 좋고요. #제주도감성카페 #무로이 #카페무로이 #사진찍기좋은곳",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름의 거부할 수 없는 가을 손짓",
		"postdate": "20090728",
		"link": "https://blog.daum.net/kjcjkj/15714534",
		"contents": "",
		"description": "오름의 거부할 수 없는 가을 손짓 댓글 0 등반정보/제주도개념도 2009. 7. 28. 9월 오름의 거부할 수 없는 손짓 -가을의 푸른 하늘과 오름의 풍경은 한 폭의 그림- 무더웠던 여름이 슬슬 물러가고 있습니다.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "남송이오름 탐방기-눈발 날리는 날 그윽한 녹차향을 그리며",
		"postdate": "20111229",
		"link": "https://blog.daum.net/kyh005/612",
		"contents": "",
		"description": "- 오전에 다녀왔던 북오름과 거린오름이 눈앞에 있다. - 저 멀리 군산오름이 뾰족히 솟아있고, 발아래에는 호수같은 연못이 보인다. - 산방산이 더욱 가깝게 보이고... - 정상에서 동쪽으로 난 탐방로이다. 아마... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "문도지오름 탐방기",
		"postdate": "20111231",
		"link": "https://blog.daum.net/kyh005/614",
		"contents": "",
		"description": "- 북오름과 거린오름도 가까이 당겨보았다. - 금오름 역시 코앞까지 바짝 당겨보고... - 다시 눈을 돌려 곶자왈, 당오름, 백록담 순으로 시야를 정리해보았다. - 멀리 새별오름도 망원으로 당겨 보았더니 그 모습... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주도 임야 서귀포시 안덕면 동광리 797 지형도",
		"postdate": "20200904",
		"link": "https://blog.naver.com/kang23277?Redirect=Log&logNo=222079804035",
		"contents": "제주도 임야 서귀포시 안덕면 동광리 797 지형도 도두봉 -> 산방산 -> 송악산 한란산 -> 소병악오름 -> 대병악 오름 ->  수월봉빨간 체크 된 부분이 제주도 안덕면 동광리 797 임야남동향 방향인 임야 뒤로는 한라산 남향으로 산방산 .송악산저멀리 북으로 이으면 제주시 도두봉 오름서쪽으로 남송이오름을 지나  수월봉 당산봉 쪽 동으로는 대병악 오름.소병악 오름 좌로는 거린오름 ,북오름서로는 대병악오름,소병악오름 ,개오름 그 뒤로 한라산북으로는 감남오름.원불오름뒤로 큰산 이 받쳐주고 앞으로 작은산산과 산사이의 나쁜 풍 큰 국유지인 삼나무 숲 임야가 막아줘야...... ",
		"description": "소병악 오름 좌로는 거린오름 ,북오름 서로는 대병악오름,소병악오름 ,개오름 그 뒤로 한라산 북으로는 감남오름.원불오름 뒤로 큰산 이 받쳐주고 앞으로 작은산 산과 산사이의 나쁜 풍 큰 국유지인 삼나무 숲... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 안덕 동광마을 4․3길 2코스(완)",
		"postdate": "20210518",
		"link": "https://blog.daum.net/jib17/13746590",
		"contents": "",
		"description": "같은 동광리에 거린오름이 있어 둘을 하나로 보았다가 나중에 북쪽의 것을 북오름으로 따로 부르는 것과 같다고나 할까 . 아무튼 연구 과제가 아닐 수 없다 . 돌아오는 길 , 오늘 따라 미세먼지가 유난히 짙다... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "원물, 감낭, 거린, 북, 소병악",
		"postdate": "20100309",
		"link": "https://blog.daum.net/bandal-1/7309868",
		"contents": "",
		"description": "우리 일행은 다음 산행지로 거린오름과 북오름으로 정하여 가보니 제비꽃, 할미꽃, 솜방망이등이 봄꽃들이 피어 있었다. 거린오름에서 간식을 하고, 시간이 조금 남아 소병악에 노루귀꽃이 피어 있다고 하여... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주 오름 현황2] / 제주도 여행은 오름을 빼고 생각할 수... ",
		"postdate": "20200304",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=221836509847",
		"contents": "",
		"description": "9 286,247 말굽형(서향) 222 거린오름 서귀포시 안덕면 동광리 산94번지일대 68 298.2 247,021... 9 83,414 원추형 296 북오름 서귀포시 안덕면 동광리 산93번지 84 314.3 121,783 말굽형(남향) 297... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주의오름들",
		"postdate": "20160520",
		"link": "https://blog.naver.com/ch6499k?Redirect=Log&logNo=220714344500",
		"contents": "",
		"description": "중개탑 북오름은거린오름뒤편에있으며 재선충때문에 소나무 몇그루만 남아있었다 저지에있는 이계오름이나 오라동에있는 가삭봉처럼 재선충때문에 나무가없는오름이될것같네요 포크레인 흔적만이 남아있다... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "서귀포시 오름 현황 정보",
		"postdate": "20200627",
		"link": "https://blog.naver.com/ch3357?Redirect=Log&logNo=222013654854",
		"contents": "제주도 서귀포시 오름 현황 정보입니다. 오름명소재지공용주차장화장실표고(M)송악산(절울이)제주특별자치도 서귀포시 대정읍 상모리 산 2YY104섯알오름제주특별자치도 서귀포시 대정읍 상모리 1618YY40.7가시오름 제주특별자치도 서귀포시 대정읍 동일리 1209NN106.5녹남봉제주특별자치도 서귀포시 대정읍 신도리 1304NN100.4물영아리제주특별자치도 서귀포시 남원읍 수망리 산 189YY508머체오름제주특별자치도 서귀포시 남원읍 한남리 산 2-1NN425.8이승이제주특별자치도 서귀포시 남원읍 위미리 산 2-1YY539사려니오름제주특별자치도 서귀포시 남원읍 한남리 산 201523민오름제주특별자치도 서귀포시 남원읍 수망리 158446.8운지오름제주특별자치도 서귀포시 남원읍 남원2리 760-2NN113.5자배봉제주특별자치도 서귀포시 남원읍 위미리 산 143YY211.3생길이제주특별자치도 서귀포시 남원읍 위미리 산 34큰걸세제주특별자치도 서귀포시 남원읍 하례리 산 124NY158족은걸세제주특별자치도 서귀포시 남원읍 하례리 산 124150수악제주특별자치도 서귀포시 남원읍 하례리 산 10474.3한남리머체왓숲길제주특별자치도 서귀포시 남원읍 한남리 1622-3YY일출봉제주특별자치도 서귀포시 성산읍 성산리 1179멀미오름제주특별자치도 서귀포시 성산읍 시흥리 산 1-5멀미알오름제주특별자치도 서귀포시 성산읍 시흥리 산 1-5식산봉(바우오름)제주특별자치도 서귀포시 성산읍 오조리 31360.2큰물메(대왕수봉)제주특별자치도 서귀포시 성산읍 고성리 2039궁대악제주특별자치도 서귀포시 성산읍 수산리 4711YY238.8뒤구부니제주특별자치도 서귀포시 성산읍 수산리 4504모구리오름제주특별자치도 서귀포시 성산읍 난산리 2960-1232유건에오름제주특별자치도 서귀포시 성산읍 난산리 2302190.2통오름제주특별자치도 서귀포시 성산읍 난산리 1976143.1독자봉제주특별자치도 서귀포시 성산읍 신산리 1785YY159.3남산봉제주특별자치도 서귀포시 성산읍 신풍리 1675-21YN178.8낭끼오름제주특별자치도 서귀포시 성산읍 수산리 3954185.1모구리알오름제주특별자치도 서귀포시 성산읍 난산리 2960-1202.6대왕산제주특별자치도 서귀포시 성산읍 수산리 1431157.6군산제주특별자치도 서귀포시 안덕면 창천리 564334.5단산(바굼지오름)제주특별자치도 서귀포시 안덕면 사계리 2158월라봉(다래오름)제주특별자치도 서귀포시 안덕면 감산리 1148200.7대병악(여진머리)제주특별자치도 서귀포시 안덕면 상창리 산 2-1491.9북오름제주특별자치도 서귀포시 안덕면 동광리 산 93314.3남송악(남소로기)제주특별자치도 서귀포시 안덕면 서광리 산 33광해악(넙게오름)제주특별자치도 서귀포시 안덕면 서광리 943246.5논오름제주특별자치도 서귀포시 안덕면 화순리 12NN186금산제주특별자치도 서귀포시 안덕면 사계리 3153-2NN63.5용머리제주특별자치도 서귀포시 안덕면 사계리 112-1YY48.5왕이메제주특별자치도 서귀포시 안덕면 광평리 산 79612.4따라비오름제주특별자치도 서귀포시 표선면 가시리 산 62YN342대록산(큰사슴이)제주특별자치도 서귀포시 표선면 가시리 산 68474.5달산봉제주특별자치도 서귀포시 표선면 하천리 1043136.5제석오름제주특별자치도 서귀포시 표선면 하천리 429-187.5매봉제주특별자치도 서귀포시 표선면 표선리 2457영주산제주특별자치도 서귀포시 표선면 성읍리 산 18326.4좌보미제주특별자치도 서귀포시 표선면 성읍리 산 6342백약이오름제주특별자치도 서귀포시 표선면 성읍리 산 1356.9갑선이제주특별자치도 서귀포시 표선면 가시리 산 2-7NN188.2가세오름제주특별자치도 서귀포시 표선면 토산리 산 2200.5토산봉제주특별자치도 서귀포시 표선면 토산리 산 13175.4붉은오름제주특별자치도 서귀포시 표선면 가시리 산 158569개오름제주특별자치도 서귀포시 표선면 성읍리 2974344.7갑마장길제주특별자치도 서귀포시 표선면 가시리 산 68제지오름(절오름)제주특별자치도 서귀포시 보목동 275-1NN94.8월라산(도라미)제주특별자치도 서귀포시 신효동 산 1117.8칡오름제주특별자치도 서귀포시 상효동 산 193271영천오름제주특별자치도 서귀포시 상효동 산 123277미악산(솔오름)제주특별자치도 서귀포시 동홍동 산 7YY567.5삼매봉제주특별자치도 서귀포시 서홍동 809-1YY153.6하논-보로미제주특별자치도 서귀포시 호근동 149NN143.4시오름제주특별자치도 서귀포시 서홍동 산 1757.8고근산제주특별자치도 서귀포시 서호동 1286-1NY396.2거린사슴제주특별자치도 서귀포시 대포동 산 2-1742.9베릿내오름제주특별자치도 서귀포시 중문동 3712NN101.2법정악제주특별자치도 서귀포시 하원동 산 1760.1 https://www.google.com/maps/d/edit?mid=1oIzh7D2tZfeyAru9FmesNgUTDkavr56X&usp=sharing 서위포시 오름 현황 - Google 내 지도서위포시 오름 현황www.google.com  ",
		"description": "9 북오름 제주특별자치도 서귀포시 안덕면 동광리 산 93 314.3 남송악(남소로기) 제주특별자치도... 2 거린사슴 제주특별자치도 서귀포시 대포동 산 2-1 742.9 베릿내오름 제주특별자치도 서귀포시... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주도혼자여행 셋째날 / 오설록 / 이니스프리하우스 / 동광리... ",
		"postdate": "20151202",
		"link": "https://blog.naver.com/konggirang?Redirect=Log&logNo=220556525464",
		"contents": "",
		"description": "제주도 동광리 메밀밭이 어딘지 아시는분은 꼭좀 알려주세요.....ㅠㅠ 거린오름? 북오름? 등오름? 요쪽어딘가인듯 싶은데.....그 어디에도 메밀밭은 없었어요... 그저 황무지와 시든 콩밭으로 보이는 밭뿐..... 진심... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주에 스미기ᆞ 62ㅡ 광평리 자청비 설화",
		"postdate": "20210720",
		"link": "https://blog.naver.com/simwoojae60?Redirect=Log&logNo=222438267429",
		"contents": "",
		"description": "산허리는 온통 메밀밭이어서 피기 시작한 꽃이 소금을 뿌린 듯이 흐붓한 달빛에 숨이 막힐 지경이다.&quot; ㅡ 이효석, &lt;메밀 꽃 필 무렵&gt; 중에서 거린오름 돌아 동광리 북오름, 삼밭구석 사라진 마을 탐라 메밀 꽃밭에... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "중산간 마을의 생태연못",
		"postdate": "20201110",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222140450494",
		"contents": "",
		"description": "3) 북(鼓, 북〈고〉)오름 : 북오름은 상덕천 북서쪽 약 600m의 송당∼선흘간 도로(16번도로) 연변 우측(북동)에 동서 방향으로 가로누워 있는 표고 304.6m, 비고 86m인 오름으로 오름자락까지 길이 나있어 접근이... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주도 오름 현황",
		"postdate": "20160602",
		"link": "https://blog.naver.com/insung1198?Redirect=Log&logNo=220726064069",
		"contents": "",
		"description": "암봉 거린오름 - 오름이 갈라진 형태 운주오름 - 구름이 걸린 형태 왕메 - 왕(王)자 모양 넙거리 - 오름이... 활오름 - 활모양 장구목 - 장구모양 방애오름 - 방애모양 지그리오름 - 서로 엇갈린 모양 북오름 -북에... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름의 다양한 이름들",
		"postdate": "20130711",
		"link": "https://blog.daum.net/wjdentjq/3454441",
		"contents": "",
		"description": "밝돌오름, 안돌오름, 절오름, 칡오름(서귀포), 더대오름, 구산망, 활오름, 법정이오름, 모라이, 거린사... 다래오름, 북오름, 당산봉, 문도지오름, 난봉, 묘산오름, 정물오름, 둔지봉, 입산봉, 가세오름 등 3. 원형... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "서귀포시 지역의 가볼 만한 캠핑장",
		"postdate": "20130726",
		"link": "https://blog.naver.com/jejuhsk?Redirect=Log&logNo=90177874318",
		"contents": "",
		"description": "주변에 당오름·거린오름·북오름·원물오름이 펼쳐져 있고 카트 체험장과 승마장 등도 있다. 사전 예약 필수. · 위치 : 서귀포시 안덕면 동광리 976 · 문의 064-794-2298 # 캠핑과 카라반을 동시에... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "가을하늘 이쁜데 나도 꽃과 썸타볼까?      '꽃섬'",
		"postdate": "20170918",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=221099222331",
		"contents": "",
		"description": "북오름,거린오름 그리고 삐쭉 얼굴내민 산방산과 꽃밭을 다시 담아 하늘을 본다. 한들한들 핀 코스모스는 참 가냘픈몸을 바람에 맡기고 더 깊은 가을을 부르는거 같았다. 한번 더 둘러보며 이제 서둘러 바람따라... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주의 오름들 (오름리스트)",
		"postdate": "20140123",
		"link": "https://blog.naver.com/sanha574?Redirect=Log&logNo=150183719607",
		"contents": "",
		"description": "산2-1번지7431032258286247876말굽형15거린오름서귀포시 남원읍 한남리 산2... 11번지14242107583414391원추형164북오름제주시 구좌읍 덕천리 산69번지... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "동광리 (5)",
		"postdate": "20200417",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221912686649",
		"contents": "2020. 4. 14(화)‘동광리 복지회관’ 주차장에 주차하고, 마을 모습을 훑어본다.    길 건너 이층 건물은 ‘동광리 경로당’이다.  ‘동광로’ 따라 조금 내려가면 ‘동광마을 안내도’와 ‘동광리 마을 표석’ 만난다.    ‘서광초등학교 동광분교장’이 있었던 ‘배움의 옛터’에도 들린다. 운동장은 ‘드론비행장’으로 활용하고 있다.     ‘동광로’ 따라 내려간다.  좌회전하여 ‘동광로100번길’ 걷는다. 마을 쉼터와 ‘동광 해바른 작은도서관’도 만난다.    ‘동광로100번길’ 끝점인 ‘동광로50번길’과 만나는 삼거리에 이르러 되돌아간다.   ‘동광로100번길 25-’ 따라 걷는다.   (‘동광로100번길 25-’에서 ‘동광로92번길’로 나와) ‘동광로106번길’ 따라 걷는다. ‘영산홍’과 ‘진달래’가 함께 만개했다.    ‘동광로100번길’ 교차하여 ‘동광로106번길’ 시작점에 이른다.    (‘동광로’ 따라 내려가 좌회전하여) ‘동광로92번길’ 따라 걷는다. ‘동광로92번길’ 끝점에 이른다.    (‘동광로50번길’ 교차하여) ‘평화로812-’ 따라 걷는다. 굴다리 지나 ‘밝은오름’ 앞에 이른다.    보리밭 너머 저 아래 산방산, 단산, 넙게오름 등을 바라보고 나서 되돌아간다.  ‘동광로50번길’ 따라 내려간다.  우회전하여 ‘동광로’ 따라 올라간다.  좌회전하여 ‘동광로 85-’ 따라 걷는다. ‘북오름’ 들머리에 이른다.     ‘북오름’은 일전에 올랐다. 오름 둘레로 길 흔적이 있어 따라 걷는다. 길이 막힌다. (밭 하나 건너 ‘서광동로’로 나간다.)    ‘서광동로’ 따라 내려간다. 도중에 뒤돌아 ‘북오름’ 바라본다.    ‘거린오름’ 들머리에 이른다. (‘거린오름’ 한 바퀴 돌아 나온 것은 카테고리 ‘오름’에 따로 올린다.)   ‘서광동로’ 따라 걷는다.     ‘서광2교차로’에 이르러 걸어온 길 뒤돌아본다.  ‘평화로’ 바로 옆 농로 따라 올라간다. ‘신화레져 버기카’로 이어진다. (‘신화레져 버기카’는 문을 닫은 것 같다.)      ‘동광로’ 따라 내려가 ‘동광로’ 시작점 ‘평화로’에 이른다.   ‘평화로’ 따라 내려가 ‘서광2교차로’에 이르러 뒤돌아 찰칵한다.   ‘서광동로’ 따라 걷는다.  좌회전하여 농로 따라 걷는다. ‘서광동로34번길’과 만나는 삼거리에 이른다.    좌회전하여 ‘서광동로34번길’ 따라 걷는다. ‘한창로 501-’과 만나는 삼거리에 이른다.   ‘서광동로34번길’ 따라 걸어 ‘(주)한송산업’ 앞에 이른다.     ‘(주)한송산업’ 앞에서 되돌아와, ‘한창로 501-’과 만나는 삼거리에 앉아 커피 한잔 한다.   ",
		"description": "도중에 뒤돌아 ‘북오름’ 바라본다. ‘거린오름’ 들머리에 이른다. (‘거린오름’ 한 바퀴 돌아 나온 것은 카테고리 ‘오름’에 따로 올린다.) ‘서광동로’ 따라 걷는다. ‘서광2교차로’에 이르러... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "서귀포시서부 가볼만한 곳, 서귀포시서부에서 할 수 있는 것들!... ",
		"postdate": "20160521",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220715245145",
		"contents": "",
		"description": "▒ 오름(35개) 가시오름(가스름), 감낭오름, 거린오름(북오름), 군산, 금산, 남송이오름(남소로기)... (벌근오름), 북오름, 섯알오름, 소병악[족은오름], 신산오름, 어오름(어우름), 영아리오름, 왕이메, 용머리... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주원룸매매/서귀포원룸/동광리원룸/제주국제영어교육도시",
		"postdate": "20180702",
		"link": "https://blog.naver.com/yis5002?Redirect=Log&logNo=221311169913",
		"contents": "",
		"description": "곳 북오름, 거린오름, 밝은오름 블랙 스톤 CC 등 차로 10분이내 5개의 유명골프장 오설록뮤지엄, 헬로키티아일랜드 카멜리아힐, 유리의성 등 주변의 유명 관광지 제주도의 여유로운 생활을 즐기면서... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름",
		"postdate": "20100913",
		"link": "https://biencan.tistory.com/707",
		"contents": "",
		"description": "남원 거린오름, 안덕 거린오름, 거미오름, 거슨세미, 봉개동 거친오름, 구좌읍 거친오름, 걸리오름... 본지오름, 볼레오름, 봉아오름, 부대악, 부소악, 북돌아진오름, 북망산, 북오름, 불칸디오름, 애월 붉은오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "넙게오름 탐방기",
		"postdate": "20121125",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60176508257",
		"contents": "",
		"description": "초입은 마을쪽에 표지판이 있는곳과 소인국옆 시멘트도로를 따라가면 숩게 오를 수 있다. 정상까지 시멘트 도로가 나 있는데 중계탑 때문인듯 하다. 소인국 테마파크 북오름과 거린오름 남송악",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "일대169거린오름 ([큰(좌측)거린오름] 傑人岳)제주특별자치도 서귀포시 남원읍 한남리 산 2-1번지170노꼬메족은오름 (小鹿古山)제주특별자치도 제주시 애월읍 유수암리 산138번지171대천이오름 (大川岳)... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름 목록",
		"postdate": "20160916",
		"link": "https://blog.naver.com/youngo0114?Redirect=Log&logNo=220813517204",
		"contents": "",
		"description": "743 거린오름 남원읍 한남리 153 거린오름 안덕면 동광리 298 거문덕이오름 애월읍 소길리 402... 부소오름 조천읍 교래리 469 북돌아진오름 애월읍 봉성리 643 북망산 표선면 토산리 142 북오름 구좌읍... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "도너리오름(돌오름), 영화 '지슬' 의 배경",
		"postdate": "20130413",
		"link": "https://blog.naver.com/charnypark?Redirect=Log&logNo=120187921740",
		"contents": "",
		"description": "동광마트(신사역사로, 구억리 방향) 옆 길로 들어선다 이 길 왼쪽에는 북오름과 거린오름이 아주 가까이 있다 ㄴ도로를 따라 15분 정도 걸어 가니 오른쪽에 삼밭구석 비가 눈에 들어 온다 4.3사건으로 마을... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름이 아름다운 제주 동광리 농촌체험마을",
		"postdate": "20160706",
		"link": "https://blog.daum.net/gnnaqs/2741",
		"contents": "",
		"description": "&lt;!--[if !supportEmptyParas]--&gt; &lt;!--[endif]--&gt; &lt;!--[if !supportEmptyParas]--&gt; &lt;!--[endif]--&gt; 본 기자가 방문한 시기가 장마철이라 동광리의 오름을 오르지는 못했지만 북오름과 거린 오름 , 곶자왈이... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주도서귀포시서부여행1) 오름2",
		"postdate": "20160521",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220715280891",
		"contents": "",
		"description": "373) 거린오름 동쪽방향으로 길 건너에 위치한 오름으로, 동광육거리에서 창천쪽으로 800m 지점의 도로... 큰 오름형태를 갖추고 있다. 22. 북오름(了岳, Y岳, 傑人岳) (안덕 곶자왈 지대에 위치한 북오름)... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름이 아름다운 제주 동광리 농촌체험마을",
		"postdate": "20160707",
		"link": "https://blog.naver.com/mifaffgov?Redirect=Log&logNo=220755742369",
		"contents": "",
		"description": "본 기자가 방문한 시기가 장마철이라 동광리의 오름을 오르지는 못했지만 북오름과 거린 오름, 곶자왈이 있고 마라도를 바라볼 수 있는 아름다운 풍광이 있습니다. 올여름 제주에서 단체 모임이나 MT 및... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주토지매매 - 안덕면서광리 (신화역사공원인근.... ",
		"postdate": "20190419",
		"link": "https://blog.naver.com/jonssgun?Redirect=Log&logNo=221517364599",
		"contents": "안녕하세요 이웃님들#세딸아빠전소장 입니다  오늘 소개를 해 드릴 #제주토지매매 는#신화역사공원 #제주영어교육도시 인근에 위치하여#동광육거리 인근에 위치한 #전원주택지을토지 입니다현재 #건축허가받은토지 로써 실수요로 접근을 하셔도 좋지만#제주도토지투자 로 생각을 하시고 중장기투자용으로 보시면 좋을 듯 하네요아무래도 주변의 #제주도주택가격 이나 인근에 거래되는 토지가격을 감안을 한다면지속적으로 상승할 가능성이 농후해보이네요   지도를 보시면 #제주신화월드 에서 굉장히 가까운 곳에 위치해 있습니다지도상 왼쪽으로는 신화역사공원의 R지구의 신화빌라스가 있으며,오른쪽으로는 북오름. 거린오름이 위치하여공기좋으면서 가까운곳에 인프라까지 갖추어진 #제주도토지매매 입니다     #제주도땅값 확인 해볼게요 용도지역계획관리지역토지크기2139㎡(647평)지      목전(1943㎡-588평)임(148㎡-45평)도(48㎡-14평)매매가10억원 3520만원(당 160만원) 평당가격은 160만원일부 건축허가를 받아두었으며, 농지전용비까지 납부가 되어서가격이 좋아보이네요도로는 개인사도라서 가지고 있으면 좋겠죠^^서두에 제가 중장기투자용으로 좋다고 추천을 드린 이유는토지크기가 647평!토지크기가 있어서 평당 가격이 10~20만원이 올라도시세차익을 볼 수 있습니다그리고 주변 토지.주택가격을 감안을 한다면 #제주부동산투자 로 좋아보이네요        #신화빌라스 가 현재거리에서 보이네요#제주도전원주택 을 짓는다면 산책로로 오름을 다녀도 좋을듯 하네요      현재 도로상황은 사진처럼 콘크리트도로로 되어져있습니다콘크리트도로변에는 원룸이 3채 지어져 있네요서두에 언급을 한 것처럼현재 토지는 30평주택 3채가 건축허가 받아져 있으며,약 절반정도 농지전용비가 완납되어져 있습니다아직 토지가 남아있기에 건축이 더 가능하겠죠농지전용이 절반정도 되어있어서 나머지 부분이  농지이지만 주말영농체험으로 주소이전없이 취득이 가능합니다       #안덕면서광리토지 현재 모습입니다잡풀을 제거할려고 농약을 뿌렸다고 하지만다시 자라는...놀라운 생명력 ㅋ농지 절반부분은 한라봉묘목을 심었지만..현재는.......평당가격이 160만원정도에 농지전용비 완납하고,건축허가 받은 #제주도땅 으로 추후 신화역사공원 완전개장#동광복합환승센터 와 인근 주택.토지 가격들을 보았을 때#제주도부동산투자 로 좋아보이네요     최근 3년간 실거래신고 된 금액을 확인을 해보면평당 120~200만원에 거래가 되었네요전용비 완납하고, 건축허가 받은 토지가 평당 160만원이면 좋아보이네요중장기적으로 지속적으로 상승이 될 지역으로 판단이 되어지네요  인근 신화역사공원 개발지구내에 있는 신화빌라스매매가격이 47평의 경우 13~15억정도선인근 공동연립주택 마마뜰 33평(전용25평)의 경우 매매가격이 4억 초반대입니다참고를 하시면 좋을 듯 하구요#제주부동산투자 로 가장 땅값이 많이 오른 지역은#제주영어교육도시 가 있는 대정읍이라고 생각하시지만실질적으로 #안덕면토지가격 이 가장 많이 상승을 하였습니다(뉴스검색)2020년에 착공이 들어가는 #동광환승센터2019년 말정도에 완전개장 예정인 신화역사공원아마 2020년이 될듯 하네요그리고 신화역사공원내에 신교통수단개발과거기에 시행사인 람정은 사업을 7000억대를 더 투자를 하여 개발을 할려고 합니다물론 자본검증단계에 머물러 있지만....2조원이상 자본이 투자되었는데 7000억대를 더 투자를 하여서3조원이상 투자를 하는 이유가 무엇일까요?#제주도땅투자 로 좋아보이는 #안덕면서광리토지 입니다  ",
		"description": "오른쪽으로는 북오름. 거린오름이 위치하여 공기좋으면서 가까운곳에 인프라까지 갖추어진 #제주도토지매매 입니다 #제주도땅값 확인 해볼게요 용도지역 계획관리지역 토지크기 2139㎡(647평) 지 목 전(1943... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "5 55 1,732 117,905 455 말굽형(북서향) 주체오름(흙붉은오름) 덕천리 864, 868번지 220.6 35 1,649 61,751 447 말굽형(남서향) 북오름 덕천리 산69번지 304.6 86 1,851 168,850 628 말굽형(북향)... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "즐거운 비명이 절로 터져 나오는 신나는 오프로드 자동차... ",
		"postdate": "20110128",
		"link": "https://blog.daum.net/tourcodi/8127315",
		"contents": "",
		"description": "이런 두가지 고민을 동시에 해결하면서 비포장도로 즉 오프로드를 신나게 달리면서 제주도의 자연을 만끽할수 있는 산악자동차를 탈수 있는 곳이 바로 안덕곶자왈 지대 거린오름, 북오름, 밝은오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "시선, 촬영 준비",
		"postdate": "20170812",
		"link": "https://blog.naver.com/littlelaura?Redirect=Log&logNo=221072720938",
		"contents": "",
		"description": "서귀포시 안덕면 동광리 거린오름(북오름)에 올라",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "안덕면 동광리 동광육거리 상가건물 신축공사현장 2층 바닥... ",
		"postdate": "20180911",
		"link": "https://blog.naver.com/jeju0077?Redirect=Log&logNo=221356557335",
		"contents": "",
		"description": "2층 바닥과 보 시공이 완료된 뒤의 모습이다. 이제 철근을 배근하게 된다. 2층 바닥과 보를 시공항 후 모습 저 멀리 보이는 오름은 거린오름과 북오름이다. 열에 짤린 오름은 남송악(남송이) 오름이다.",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "지극히 개인적인 제주도 여행기 (8)",
		"postdate": "20180408",
		"link": "https://blog.naver.com/hamasaki05?Redirect=Log&logNo=221247635239",
		"contents": "",
		"description": "북오름 동광 (난이도 하, 가치 하, 20분) 거린오름 옆에 있어서 바로 갈 수 있을 거 같지만 철조망이 쳐있고 길이 없어서 곤란합니다. 내비찍고 가면 표지판이 있는 곳으로 안내하니 거기서 올라가시면 됩니다.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름의 분포 및 형태",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12257795",
		"contents": "",
		"description": "2 69 1,776 186,940 501 말굽형(동남향) 갯거리오름(갯그르) 대포동 산1-8번지 708.4 38 949 64,003 353 원추형 거린사슴 대포동 산2-1번지 742.9 103 2,258 286,247 876 말굽형(서향) 어점이악 도순동... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "북오름. 원수악. 산방산탄산온천. 올레9코스. 동광육거리꽃섬. 대정향교. 왕이메오름. 마린파크. 하멜기념비. 서광리 곶자왈생태탐방로. 무악. 다빈치뮤지엄. 거린오름. 대병악. 아라고나이트 온천. 월나봉.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주여행, 한달살기 정보",
		"postdate": "20180329",
		"link": "https://blog.naver.com/dnmkho?Redirect=Log&logNo=221239814236",
		"contents": "#제주여행 #제주가볼만한곳 #제주즐기기 #제주맛집 #애월맛집 #서귀포맛집드디어 제주도에서 5개월(애월/하귀/중엄-4개월, 조천/함덕-9일, 표선/토산-7일, 서귀포-2주) 살고 3월 29일 육지로 갑니다.혹 나중 제주여행하실 분들에게 도움이 될지 몰라 제가 5개월동안 제주도에서 살고 간 흔적을 남깁니다. 강추 맛집(주관적)/한라산걷기 좋은 길/ 한라산등산 코스/ 가보면 좋을 오름들/ 강추 사우나맛집서귀포 맛집(일부 조천, 함덕, 표선 포함)-강추맛집(맛있으니 여러번 반복해서 가고 싶은 집---순서없음)1. 오가네 전복설렁탕 064-738-92952. 소반(백반한식) 064-732-25283. 대우정, 전복돌솥밥 064 733 01374. 도가촌-흑돼지 064 763 20095. 팔팔아나고장어구이 064 762 29926. 미향해장국 중문064 739 88687. 고집돌우럭 중문 064 738 15408. 창훈이네 백반 (064)762-95959. 기억나는집(해물탕) 064-733-850010. 쌍둥이횟집 064 762 047811. 천년식당 시래기국 064 733 311312. 상록식당 흑돼지 064 762 497413. 상춘재 (조천, 꼬막비빔밥) 010 5638 155714. 으뜨미(송당) 백반 064 784 482015. 향촌마을(표선/가시리) 백반 064 787 7979-한번쯤은 가봐도 좋은 집1. 류달-짬뽕 064 767 04242. 덤장 중문 064 738 25503. 조림명가 064-732-25284. 김영희 동태찜&코다리정식 064 733 48885. 안거리밖거리 064 763 25526. 네거리식당 갈치백반 (064)762-55137. 둠비정원 두부 (064)739-77878. 강정가마골 (흑돼지) 064 738 14669. 만사성(짬뽕) 064-762-363610. 조개까는날-해물탕 064-762-363611. 아서원짬뽕 064-762-363612. 보물섬 횟집 064-733-558813. 버드나무집, 칼국수(함덕) 064 782 999214. 문어아저씨, 문어짬뽕(함덕) 064 784 949415. 기쁨이네촌칼국수(함덕) 064 782 866716. 가마솥 명가국밥(봉개) 064 723 599917. 소낭식당(함덕) 064 783 570018. 옥돔마을 남원 064 7641225외도/애월 맛집 -강추맛집(맛있으니 여러번 반복해서 가고 싶은 집---순서없음)1) UFO  크랩잭 064 747 1229 2) 바다속 고등어찜쌈밥 064 745 6466 3) 하귀청마루 064  711 9323 4) 대호해물가든 064-742-24265) 외도 큰물살아있는 해물탕 064  712  8253 6) 외도 배불뚝이(해물찜)  064  711  46247) 이운 비바리짬뽕(짬뽕과 탕수육) 064 743  7090 8) 한림보말칼국수 \"웅담\"  064  796  9692 9) 문동일세프, 녹차고을 (녹차칼국수와 떡갈비)   064  712  1780 10) 하귀2리 그리로(griro) (정식)  064  711  1257 11) 마농바당 런치뷰페-064  745 117612) 노형 조가네 갑오징어 064  746  3338 13) 유수암리 참솔식당(산채비빔밥) 064  799  663814) 노형(광평동로 67)  일품순두부  064  711  254715) 외도 순두부엔짬뽕 064  745  4499 16) 하귀 어멍이뽑는막국수(막국수와 숯불닭갈비) 064  744 2777-가성비맛집(맛도 떨어지지 않고 싸서 여러번 반복해서 가고 싶은 집)1) 구이사이(가성비)  064  799  92422) 삼영식당(제주몸국--호불호 심함) 064  713  53443) 외도 풀향기 보말칼국수(보말칼국수와 콩나물두루치기) 064  743  17794) 외도 콩나물국밥(가성비) 064  711  37555) 중엄 집밥처럼---반찬괜찮은 백반(가성비) 064  799  15676) 외도  행복김밥 064  745  07297) 외도 바다양푼이동태탕 064 712  9166-한번쯤은 가봐도 좋은 집1) 애월 \"찜\"  064 799 74962) 애월 백번가든 064 799 69003) 애월항식당(매운탕) 064  799   3337 4) 하귀 울산감포생아구찜  064  74 6  19195) 중엄 잇칸시타--일본식정식 이자카야 064  713  54506) 구엄리 전설의마녀 해물떡볶기 064  746  90807) 노형 하르방밀면 보말칼국수 064  712  50008) 해물요리애월 이랑 010  8211  66569) 바니롤 김밥(하귀1리) 064  712  001110) 하귀가시어멍  충무김밥 064  711  031611) 모슬포 방어맛집포구식당 064  794  063212) 모슬포 보말칼국수 메옹이식당 0507  1435  9991한라산 걷기 좋은 길1. 한라산둘레길 6코스-천아숲길, 돌오름길,동백길,수악길,목장길,사려니숲길2. 서흥동 추억의 숲길3. 마흐니숲길4. 머체왓숲길5. 법정사 하원수로길한라산 등산코스1. 성판악코스(백록담)2. 관음사코스(백록담)3. 영실코스4. 어리목코스5. 돈내코코스오른 오름들(★★★★★ 강추)107. 성천봉(베릿내오름) ★★★★★106. 붉은오름★★★★★105. 마흐니오름104. 대록산(큰사슴이오름)★★★★★103. 소록산102. 높은오름★★★★★101. 아부오름★★★★★100. 설오름99. 갑선이오름98. 자배봉★★★★★97. 운지악96. 백리악95. 걸서악94. 칡오름(서귀포)93. 영천악92. 솔(쌀)오름★★★★★91. 월라봉90. 삼매봉★★★★★89. 제지기오름★★★★★88. 번널오름87. 병곳오름86. 토산봉(표선)★★★★★85. 소소름84. 여절악83. 염통오름82. 알오름(북망산)81. 가세오름★★★★★80. 매봉(표선)79. 달산봉(표선)78. 문석이오름77. 동거문이오름★★★★★76. 백약이오름★★★★★75. 궁대악오름★★★★★74. 섭지코지 붉은오름★★★★★73. 사라오름★★★★★72. 영주산★★★★★71. 밧돌오름70. 안돌오름★★★★★69. 서우봉(함덕)★★★★★68. 거슨새미오름67. 민오름(송당)66. 윗밤오름65. 알밤오름64. 우진제비오름★★★★★63. 세미오름62. 것구리오름(꾀꼬리)61. 칡오름(봉개)60. 어승악오름 ★★★★★59. 소산오름58. 심의악오름 ★★★★★57. 천아오름(한림)56. 극락오름55. 원물오름 ★★★★★54. 도너리오름(자연복원출입금지)53. 당오름 (정물오름 옆)★★★★★52. 남송이오름51. 물영아리오름 ★★★★★50. 북오름49. 열안지오름48. 검은오름(오라)47. 돝오름★★★★★46.다랑쉬오름 ★★★★★45. 용눈이오름 ★★★★★44. 손지오름43. 민오름(오라) ★★★★★42. 과오름41. 물오름(수악)40. 이승악오름 ★★★★★39. 궤물오름38. 족은노꼬메오름 ★★★★★37. 거린사슴오름36. 영아리오름 ★★★★★35. 송악34. 노루생이오름33. 천아오름32. 따라비오름 ★★★★★31. 산세미오름30. 고근산 ★★★★★29. 단산 ★★★★★28. 시오름27. 괴오름26. 가마오름25. 북돌아진오름24. 파군봉23. 이달봉22. 족은바리메오름21. 수산봉20. 돌오름19. 사라봉 ★★★★★18. 도두봉 ★★★★★17. 고내봉 ★★★★★16. 어도오름15. 바리메오름 ★★★★★14. 노루오름13. 당산봉 ★★★★★12. 수월봉 ★★★★★11. 군산오름 ★★★★★10. 느지리오름(망오름)9. 정물오름 ★★★★★8. 금오름 ★★★★★7. 거문오름(세계문화유산) ★★★★★6. 우도봉5. 지미오름4. 성산봉 ★★★★★3. 윗세오름 ★★★★★2. 큰노꼬메오름 ★★★★★1. 새별오름 ★★★★★강추 사우나/해수탕1) 외도 해미안(해수탕/사우나 064 711 9204)2) 봉개사우나(조천 봉개동)3) 동홍사우나(서귀포 동홍동)   ",
		"description": "당오름 (정물오름 옆)★★★★★ 52. 남송이오름 51. 물영아리오름 ★★★★★ 50. 북오름... 거린사슴오름 36. 영아리오름 ★★★★★ 35. 송악 34. 노루생이오름 33. 천아오름 32.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[정보 | 서귀포 오름 가이드] “제주도 서귀포 지역 오름에 대한... ",
		"postdate": "20131229",
		"link": "https://blog.naver.com/jwparkbgy?Redirect=Log&logNo=70181919388",
		"contents": "",
		"description": "오름, 대왕산), 안덕면 11개(군산단산(바굼지오름), 월라봉(다래오름), 대병악(여진머리), 북오름... 시오름)과 중문동(거린사슴, 베릿내오름, 법정악) 각 3개, 효돈동(제지오름, 월라산)과 영천동(칡오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주쿠폰][제주체험관광]신화레져버기카-ATV",
		"postdate": "20110427",
		"link": "https://blog.naver.com/jejudata?Redirect=Log&logNo=126999452",
		"contents": "",
		"description": "남단에 는 산방산이 한눈에 보이고 서북쪽으로는 거린오름과 북오름이 위치해 있으며 동족으로는 한라산을 볼 수 있는 최고의 전먕!!! 그곳을 시원하게 달리는 신화레져버기카!~~ 주변에 유리의성 소인국... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "움츠림..",
		"postdate": "20120521",
		"link": "https://blog.daum.net/jejuollelove/1824",
		"contents": "",
		"description": "날개같은 옷은 어디에 갔는지.. 거린오름과 북오름으로 가는 사이.. 091129 공유하기 글 요소 저작자표시 사업자 정보 표시 | | | 사업자 등록번호 : -- | TEL : -- | 사이버몰의 이용약관 바로가기",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "2012년 5월21일 Twitter 이야기",
		"postdate": "20120521",
		"link": "https://blog.daum.net/jejuollelove/1825",
		"contents": "",
		"description": "거린오름과 북오름으로 가는 사이.. 091129 http://t.co/3r58HY6j 공유하기 글 요소 사업자 정보 표시 | | | 사업자 등록번호 : -- | TEL : -- | 사이버몰의 이용약관 바로가기",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "안덕면 동광리 동광육거리 상가건물 신축공사현장 레미콘 타설... ",
		"postdate": "20180913",
		"link": "https://blog.daum.net/rjeju/15530886",
		"contents": "",
		"description": "그리고 왼쪽 멀리로는 산방산이 보이고 오른쪽으로는 거린오름과 북오름이 보인다. 안덕면 동광리 동광육거리 상가건물 신축공사현장 레미콘 타설 모습 이제 레미콘 타설이 거의 끝나가고 있다. 마지막으로... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "2013년 10월 20일 오후 8시 28분에 저장한 글입니다.",
		"postdate": "20131020",
		"link": "https://blog.naver.com/jamsoo60?Redirect=Log&logNo=10178374004",
		"contents": "",
		"description": "절오름 (범섬 월드컵경기장,정방폭포,천지연,섭섬,외돌개,문섬) ☆모라이악 ⇒녹하지악 ⇒ 거린사슴... 건영녕목장,미나리연못) ☆둔지오름 ⇒어대오름 ⇒주체오름 ⇒북오름 ⇒뒤꾸분이 ⇒안친오름⇒ 당오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[제주특별자치도 서귀포시]안덕면 [安德面, Andeok-myeon]",
		"postdate": "20170302",
		"link": "https://blog.naver.com/hmi0419?Redirect=Log&logNo=220948624481",
		"contents": "",
		"description": "3m거린오름(북오름, 巨麟岳) : 동광리 산94번지 일대, 표고 298.2m군산(굴메, 군네, 군메, 굴뫼오름, 軍山) 창천리 산3-1번지 일대, 표고 334.5m논오름(論岳) : 상창리 산80번지 일대, 표고 186m남송이오름... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 한달살기, 비양도가 보이는 한림이 최적지",
		"postdate": "20180723",
		"link": "https://blog.naver.com/villacompany7?Redirect=Log&logNo=221324518282",
		"contents": "",
		"description": "남송이오름, 거린오름, 도너리오름, 느르지오름, 북오름, 누운오름, 정물오름, 제주돌마을공원 등이 있다. ▲ 제주시 구좌읍 김녕성세기해변 ⓒ뉴스타운 또한 주변에 라온GC, 블랙스톤CC, 캐슬렉스GC, 에버리스GC... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주도 서귀포시 안덕면 동광리 ICUN 기념숲을 소개합니다.",
		"postdate": "20150615",
		"link": "https://blog.naver.com/jeju0077?Redirect=Log&logNo=220391005536",
		"contents": "",
		"description": "전망대에서 바라본 원물오름의 모습 전망대에서 바라 본 정자목 쉼터 전망대에서 남서쪽을 바라 보면은 북오름과 거린오름이 보인다. 그 앞에 덤프트럭과 포크레인이 보이는데 이곳이 바로 내가 농사를 짓고... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주도 서귀포 지역 오름에 대한 정보가 궁금하세요?",
		"postdate": "20140720",
		"link": "https://blog.naver.com/kp4075?Redirect=Log&logNo=220065750309",
		"contents": "",
		"description": "(바굼지오름), 월라봉(다래오름), 대병악(여진머리), 북오름, 남송악(남소로기), 광해악... 시오름)과 중문동(거린사슴, 베릿내오름, 법정악) 각 3개, 효돈동(제지오름, 월라산)과... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "봉글레산 한라산 단풍 트레킹 : 어리목 - 윗세오름 - 영실 해변 : 월정리. 협재. 함덕서우봉. 김녕성세기.... 거린. 소수산봉. 갑선이. 부대악. 가마. 뒤굽은이. 개. 밝은. 알밤. 빈네. 고근산. 수악. 본지. 이스렁.... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주도 서귀포시 안덕면 서광리 싼 토지 매매",
		"postdate": "20150710",
		"link": "https://blog.daum.net/rjeju/15530447",
		"contents": "",
		"description": "뒤에는 안덕면 동광리에 있는 거린오름과 북오름이 보이네요. 노루망도 촘촘히 잘 쳐 있네요. 전기는 바로 본 토지의 앞까지 들어와 있는 것이 보이죠? 도로도 농로 치고는 넓은 편에 속합니다. 안덕면... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "서광초등하교 동문체육대회에서",
		"postdate": "20150517",
		"link": "https://blog.naver.com/jeju0077?Redirect=Log&logNo=220362286437",
		"contents": "",
		"description": "동문들은 모두 4개의 팀(북오름팀, 거린오름팀, 남송악팀, 넙개오름팀)으로 나누어서 몸은 늙었지만 마음은 옛날 동심으로 돌아가 웃고 떠들며 재미있는 하루를 보냈다. 장윷놀이 전경 점심식사와 더불어 친구... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "[190731~0803] 제주도 3박 4일 여름휴가",
		"postdate": "20190804",
		"link": "https://blog.daum.net/woosh109/441",
		"contents": "",
		"description": "거문오름 용암동굴계 내에 있는 용암동굴은 총 10곳으로 만장굴(7400m), 김녕굴(700m), 벵뒤굴(4500m), 선흘수직동굴(100m), 웃산전굴(2500m), 북오름굴(200m), 대림굴(200m), 당처물동굴, 용천동굴, 월정남지미동굴(가칭)... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "거린오름(아악,요악,걸인악, 거린악) ...서귀포시 안덕면",
		"postdate": "20090416",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120066965996",
		"contents": "",
		"description": "원물(원수악)오름 보기 : http://blog.naver.com/scpark1214/120063593670 감낭오름 보기 : http://blog.naver.com/scpark1214/120063651362 거린오름과 북오름 답사를 마치고 주차한 곳으로 이동하며 다시 시원스럽게 뚫린 평화로... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "남송이(남소로기, 남송악)",
		"postdate": "20090418",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120067061301",
		"contents": "",
		"description": "거린오름과 북오름을 답사하고 차량을 이용하여 남송이(남소로기, 남소악)오름으로 이동합니다. ........................................................................... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "오름나그네 세트 독후감 썼어요",
		"postdate": "20220114",
		"link": "https://blog.naver.com/sea5451?Redirect=Log&logNo=222621460316",
		"contents": "http://appu.kr/?i=12317698 오름나그네 세트 - YES24물결치는 제주의 지문 ‘오름’에 대한 모든 것을 담다제주섬 어디를 가나 오름이 없는 곳이 없다. 물결처럼 너울거리는 오름들의 능선으로 빚어진 제주에서 오름은 곧 제주의 영혼이다. 김종철의 『오름나그네』는 오름을 다룰 때 반드시 거치게 되는 관문이자 궁극으로 자...appu.kr 물결치는 제주의 지문 ‘오름’에 대한 모든 것을 담다제주섬 어디를 가나 오름이 없는 곳이 없다. 물결처럼 너울거리는 오름들의 능선으로 빚어진 제주에서 오름은 곧 제주의 영혼이다. 김종철의 『오름나그네』는 오름을 다룰 때 반드시 거치게 되는 관문이자 궁극으로 자리한 책이다. 또한 역사·인문·자연·민속·생태까지, 제주도의 모든 것이 총망라되어 있다. 유홍준은 이 책을 두고 “제주의 신이 그에게 내린 숙명적 과제”라 표현하며, “김종철의 『오름나그네』가 없었다면 나는 오름의 가치를 몰랐을 것이다. (…) 그가 아니면 해낼 수 있는 사람이 없다.”라고 쓴 바 있다.1995년에 나온 책을 햇수로 25년이 지난 지금 다시 세상에 내어놓는 까닭은 이 책 자체가 오름의 발견이고 우리가 아는 오름의 모든 것이기 때문이다. 『오름나그네』가 처음 쓰여진 1990년대 전반까지만 해도 오름은 뭍사람들에게는 낯설고, 제주에서조차 본디의 모습이 잊혀가던 존재였다. 저자 김종철은 지도에도 올라 있지 않고 진입로도 없는 330여 개 오름을 다니며 집필한 최초의 오름 답사기 『오름나그네』를 통해 오늘날 우리가 알고 있는 오름의 모습을 완성했다. 지금도 무수한 사람들이 그의 발자취를 따라 오름을 찾고, 배우고, 새로이 발견하고 있다.[1권]재출간에 부쳐 / 김순이책머리에구좌읍거미오름(동검은이) | 거슨세미오름(샘오름) | 거친오름 | 괴살메 | 높은오름 | 다랑쉬 | 당오름 | 돝오름 | 둔지오름 | 뒤굽은이 | 민오름 | 북오름 | 비치미 | 삿갓오름[笠山峰] | 선족이오름 | 성불오름 | 손지오름 | 아진오름 | 안돌오름 | 밭돌오름 | 앞오름(아부오름) | 어대오름 | 용눈이오름 | 식은이오름 | 윤드리오름[隱月峰] | 주체오름 | 지미봉 | 체오름 | 칡오름남원읍거린오름 | 머체오름·넙거리·사려니 | 이승이오름[狸升岳] | 걸세오름 | 예촌망 | 고이오름(고리오름) | 넉시오름 | 논고오름[論古岳] | 동수악 | 물오름(수망리 소재) | 물영아리 | 물오름(하례리 소재) | 민오름 | 보리오름 | 사라오름[紗羅岳] | 생길이오름 | 성널오름[城板岳] | 숫오름[雄岳] | 여쩌리오름 | 운지오름 | 자배오름대정읍가시오름 | 녹남오름 | 돈두미오름 | 모슬개오름[摹瑟峰] | 보름이오름 | 절울이[松岳山]서귀포시각시바우오름 | 거린사슴 | 고근산 | 구산봉 | 활오름 | 녹하지오름 | 더데오름 | ?라미[月羅山] | ?래오름 | 모라이 | 방애오름 | 법정이[法井岳] | 베릿내오름[星川峰] | 볼래오름[佛來山] | 삼매봉 | 시오름(숫오름) | ?오름[米岳] | 영천오름 | 오백장군오름[千佛峰] | 우보오름 | 인정오름 | 절오름(제지기오름) | 칡오름김종철을 말한다내 인생의 물줄기를 완전히 바꿔 주신 은인, 김종철 선생님 / 현임종부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화[2권]재출간에 부쳐 / 김순이책머리에성산읍궁대오름 | 남산봉 | 낭끼오름(남케오름) | 돌미 | 독자봉 | 통오름 | 뒤굽은이 | 말미오름[斗山峰] | 모구리오름[母狗岳] | 바우오름[食山峰] | 본지오름 | 나시리오름 | 유건에오름 | 성산(일출봉) | 왕뫼 | 족은왕뫼 | 큰물뫼 | 족은물뫼안덕면거린오름(북오름) | 괴수치오름 | 돔박이오름 | 군메오름(군산) | ?른오름[竝岳] | 남송이오름 | 넙게오름[廣蟹岳] | 논오름 | 당오름 | 도너리오름(돌오름) | 돌오름 | ?래오름[月羅峰] | 믜오름(개오름) | 바굼지오름[簞山] | 산방산 | 신산오름 | 영아리오름 | 어오름 | 마복이 | 하늬복이 | 왕이메 | 원물오름[院水岳] | 이돈이오름[二敦岳] | 족은대비오름[朝近大?岳]애월읍검은덕오름 | 고내오름 | 과오름 | 괴오름 | 폭낭오름 | 극락오름[極樂岳] | 노로오름[獐岳] | 노꼬메 | 누운오름 | ?래오름 | 물메오름[水山峰] | 바굼지오름[破軍峰] | 바리메 | 붉은오름 | 빈네오름 | 사제비오름(새잽이오름) | 산세미오름[山心峰] | 새별오름 | 세오름(삼형제오름) | 안오름 | 알오름 | 어도오름 | 웃세오름 | 이달오름 | 이스렁오름 | ?낭오름(천아오름) | 쳇망오름 | 한대오름우도면쇠머리오름김종철을 말한다오름나그네를 그리워하며 / 김종민부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화[3권]재출간에 부쳐 / 김순이책머리에제주시개오리오름[犬月岳] | 거친오름 | 걸시오름(걸세오름) | 검은오름 | 골머리오름 | 권재오름 | 들레오름 | 방일봉 | 남짓은오름[南朝峰] | 광이오름 | 염통뫼 | 노리손이오름(연동 소재) | 노리손이오름(봉개동 소재) | 누운오름 | ?은오름 | 도들오름[道頭峰] | 물장오리 | 테역장오리 | 쌀손장오리 | 불칸디오름 | 민오름(오라동 소재) | 가사오름(가사끼오름) | 민오름(봉개동 소재) | 베두리오름 | 봉개오름 | 베리오름[別刀峰] | 사라오름[紗羅峰] | 세미오름(삼의양오름) | 성진이오름 | 소산오름 | 명도오름(안세미오름) | 열안지오름(봉개동 소재) | 어승생 | 열안지오름(오라동 소재) | 능화오름 | 오드싱오름[梧登峰] | 왕관릉·용진굴·개미목 | 원당오름 | 장구목·삼각봉 | 절물오름 | 칡오름(칠오름) | 큰드레오름 | 족은드레오름 | 흙붉은오름 | 돌오름조천읍까끄레기(?끄레기) | 검은오름(물찻) | 검은오름(서검은이) | 궤펭이오름(궤펜이) | 넙거리오름 | 구그네오름(기시네오름) | 꾀꼬리오름 | 늡서리오름 | 당오름 | 대천이오름 | 돔베오름 | 민오름 | 방애오름 | 바농오름 | 부대오름 | 부소오름 | 산굼부리 | 세미오름 | 서모(서우봉) | 어후오름 | 우진제비 | 웃밤오름·알밤오름 | 지그리오름표선면개오름 | 구두리오름 | 검은이오름 | 쳇망오름 | 달산봉 | 따라비 | 매오름 | 모지오름 | 장자오름 | 새끼오름 | 백약이오름 | 번널오름 | 벵곳오름 | 붉은오름 | 설오름 | 갑선이오름 | 쇠오름(소소름) | 영아리(여문영아리) | 영주산 | 좌보미 | 큰사슴이·족은사슴이 | 토산봉 | 알오름 | 가세오름 | 염통오름한경면가마오름 | 새신오름 | 굽은오름 | 널개오름[板浦岳] | 노꼬물오름[水月峰] | 당오름[堂山峰] | 마중오름(마종이) | 저지오름[楮旨岳] | 이계오름 | 송아오름 | 마오름한림읍가재[飛揚峰] | 갯거리오름 | 금오름[今岳] | 누운오름 | 느지리오름(망오름) | 문도지오름 | ?은오름 | 세미소오름 | 정물오름[井水岳] | 정월오름 | ?낭오름(천아오름)김종철을 말한다제주의 오름을 호명하여 불러내다 / 오희삼부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화제주의 자연을 사랑하는 모든이들이꼭 읽어야 할 책이네요?재출간되어 진심으로 반갑고 고맙습니다.제주의 거의 모든것이? 오름에 스며있네요.있는그대로.제주의 자연이 지켜지길더욱 간절히 바라게 되었습니다.가보지 못한 수없이 많은 오름들의 이름을지도에서 짚어가며단 하나의 오름도 부셔지지 않고 헐어지고 깍여지지 않고미래의 세대들에게도 전해지길?그저 기도하는마음으로 읽게되는 책이네요. 오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요 ",
		"description": "남원읍 거린오름 | 머체오름·넙거리·사려니 | 이승이오름[狸升岳] | 걸세오름 | 예촌망 | 고이오름... 나시리오름 | 유건에오름 | 성산(일출봉) | 왕뫼 | 족은왕뫼 | 큰물뫼 | 족은물뫼 안덕면 거린오름(북오름)... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "동광리 세 오름 짧은 탐방",
		"postdate": "20210130",
		"link": "https://blog.naver.com/yoyo9601?Redirect=Log&logNo=222225874126",
		"contents": "서식하는 동네에서 비교적 가깝기도 하고 짧은 코스인지라 번번히 지나치다가 늦은 오후 드라이브 삼아 잠깐!!!동광 북오름과 이웃한 거린오름!고작 3키로도 안되는 코스이지만 걷기 편하고 조망 좋은 거린오름과 이맘때 수선화 피어있는 북오름은 다시 찾고 싶은 오름이더군요.둘레길과 주변 넙게나 밝은오름을 연계해도 될 터이지만 산책삼아 두 곳 오름만 순식간에!!하지만 전혀 아쉬움 남지 않았네요!! 그냥 가긴 뭐해서? 드라이브삼아 넙게오름까지!정상은 중계탑이 설치되어 있어 실망스러웠지만 넙게물이 있는 곳에서의 일몰은 인상적이였네요! 짧지만 매력적인 세 오름을 후딱!!! ",
		"description": "동광 북오름과 이웃한 거린오름! 고작 3키로도 안되는 코스이지만 걷기 편하고 조망 좋은 거린오름과 이맘때 수선화 피어있는 북오름은 다시 찾고 싶은 오름이더군요. 둘레길과 주변 넙게나 밝은오름을 연계해도... ",
		"source": "거린오름 (북오름)"
	},
	{
		"title": "제주도 여행 제주 봉개 민오름 첫 오름",
		"postdate": "20190223",
		"link": "https://blog.naver.com/aspire2k?Redirect=Log&logNo=221472658005",
		"contents": " 제주도 여행 제주 봉개 민오름 첫 오름 이야기초록별 여행자가 제주도에서 한 달에 7박 8일을 좌충우돌 제주도 살이를 하며 제주도 여행지 추천 등 제주를 바로 알리기 위해 노력한지도 거의 1년이 다 되어 갑니다.년세로 얻은 집의 재계약을 3월에 해야 하는데...^^아무튼 이번에도 2019년 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 제주의 가급적 인공적이지 않은 자연과 풍습 문화와 역사 그리고 동식물을  찾아 소개하고 있습니다.   이번에는 트레킹의 메카라고 자부하는 봉개동의 민오름을 일생 처음으로 올랐기에 소개하려 합니다.^^   22일 잔뜩 흐린 날씨에 제주도 야생화 검색을 했는데 21일 모슬포에 저녘 약속이 있어서 가던 중에 중간 지점 정도의 장소에서 야생화 찾기를 하며 다리가 있거나 바위가 아닌 습지가 있는 숲으로 이루어진 계곡을 여기저기 찾아다니다가 우연히 사려니숲길과 봉개동 민오름에서 복수초, 세복수초를 비롯해 변산바람꽃을 발견하면서 이 시기에 피는 야생화 중 노루귀를 검색해 봉개동 민오름에 노루귀가 있다는 정보를 보고 점심을 먹고는 냅다 달려간 것이랍니다.ㅎㅎㅎ   그렇게 도착한 봉개동 민오름 입구인데요.제주도 여행 제주 봉개 민오름 첫 오름을 위해 도착한 절물자연휴양림 맞은편 공터[주차장]에 차를 주차하고 들어서는 길인데 주변이 온통 흐려 안개가 자욱한 모습 보이죠?   화산송이가 깔려있는 길을 따라가는데 주변에서 이따금씩 노란색이 눈에 뜨여 바라보면 세복수초가 자리하고 있을 만큼 흔하더군요.입구에서 조금 걸었는데 삼거리...흠... 안내 표지판이 없어 대략 난감 중에 언뜻 보니 오른쪽 길의 나뭇가지에 빨간색의 리본이 달려있네요.^^   헐...몇 걸음 떼지도 않았는데 주변이 온통 복수초입니다.군데군데 노란색이 점처럼 있는데... 잘 보이지 않는다구요???   에잇!좀 더 가까이서 찍은 사진입니다.이제는 보이나요?ㅎㅎㅎ   채 피지 않은 복수초, 제주의 세복수초가 제주도 여행 제주 봉개 민오름의 입구에 그냥 지천입니다.ㅎㅎㅎ하지만 이날의 목표는 오로지 노루귀이니 패쑤...   조금 더 올라가는데 처음부터 보이던 꿩의바람꽃 어린잎이 정말 지천에 널려있는데요.세상에나 조릿대가 가득한 정상부까지 이어져 있습니다.   그리고 이름을 알 수 없는 식물이 꽃을 피우려고 준비 중인 모습을 보여줍니다.와우~~~!!!   오르막...그것도 계단...음... ㅠ.ㅠ;저질체력의 초록별 여행자는 잠시 멈추고 생각을 해 봅니다.난생 처음으로 제주도의 오름이란 곳을 단지 야생화를 만나겠다는 일념으로 도착해 여기저기를 찾아다니는데 높이가 어떤지 올라가는 길은 또 어떤지도 모르면서 무작정 가기에는 체력이 너무 저질이라는 점!!!하지만, 초록별 여행자가 누군가요?ㅎㅎㅎ한때 야생화에 미쳐서 전국을 헤매고 다니던 사람인데... ㅎㅎㅎ그래서 에라이 가자... \"아무리 저질체력이라도 오늘 중으로야 다녀오겠지?\" 하는 무모한 결정으로 무조건 노루귀만 생각하고 올랐습니다.^^   그.런.데...넓고 많은 잎으로 그늘을 만들어 키 작은 모든 식물의 성장을 막는다는 조릿대만 가득하고 그 아래 꿩의 바람꽃의 새순들만 가득하고 다른 식물이라고는 위에서 소개한 이름 모를 식물만 보입니다.ㅠ.ㅠ그래도 굳세게 오르고 또 오르는데 그다지 힘이 들지는 않더군요.그래서 제2봉에 도착했는데 보다시피 날씨가 흐려서 조망 여건은 제로입니다.방향으로 봐서는 저 멀리 초록별 여행자의 조천 별장이 있을텐데...ㅎㅎㅎ   맞은편도 마찬가지...안내 표지판에는 뭐라 뭐라 잔뜩 소개를 해 두었는데 하나도 보이지 않습니다.   뭐가 보이나요?ㅎㅎㅎ알고 보니 봉개동 민오름은 뭣민오름, 무네오름, 송낙오름으로도 불리는데 이름도 여럿이네요.표고 651m, 비고 136m제주특별자치도 제주시 봉개동 명도암 마을 남쪽에 위치한 측화산인 봉개 민오름은 고도가 651m이며 비고는 136m인데 북동쪽으로 터진 말굽형 분화구를 지닌 화산체로 본래 나무가 없고 수풀만 우거진 민둥산이어서 붙여진 이름이 '민오름'인데 일제로부터 해방 이후 조림을 통해 숲을 이루었다고 합니다.   제주의 탐라지에는 '독악[禿岳]'으로 해동지도에는 '제주삼현'으로 제주삼읍전도와 제주군읍지의 제주지도에는 문악[文岳]으로 표기해 전해왔는데 민둥산이어서 민오름이라는 말은 어딘가 앞뒤가 맞지 않는듯하네요.그리고 제주도 여행 제주 봉개 민오름의 모양이 마치 무당들이 쓰는 고깔과 같다는 데서 '무녜오름'이라고도 불렀다고 하는데 산이나 오름이 대부분 삼각형 아닌가요?이 역시 억지스러운데요...^^;   저 건너편에 보이는 것이 바로 민오름의 주봉인데요.계룡산 인근에 사는 초록별 여행자의 눈에는 그저 작은 구릉 정도로 보입니다.^^봉개동 민오름은 제주특별자치도 제주시 봉개동 산64번지와 회천동의 경계선에 걸쳐있는 오름으로 북동쪽을 향해 분화구가 열려있는 말굽형의 오름으로 무녜오름 또는 새롭게 등장하는 의미는 알 수 없는 송낙오름으로도 불렸다고 합니다.ㅠ.ㅠ그런데 제주도 내에는 봉개동, 오라동, 선흘리, 송당리, 수망리 다섯 개의 민오름이 있다는 사실... 아시나요?다섯 오름 모두 한자로는 민악[民岳]이라고 표시한다는데 제주에서는 왜 이렇게 혼란을 주는 이름을 그대로 사용할까요?하긴 곳곳에 붙어있는 안내 표지판만 봐도 제주도가 문화와 역사에 대해 생각하는 바가 무성의함을 그대로 드러내고 있는데 그러한 의식들이 결국은 지금처럼 제주를 난개발에 의한 시멘트 덩어리로 만들어 버린 것이겠죠?참 슬픈 제주의 현실입니다.   뭐 제대로 보이는 것은 아무것도 없는 민오름의 제2봉에서 바라본 모습입니다.민둥산이라는 이유로 붙여졌다는 민악[民岳]이라고 한자로 적힌 민오름에 왜 백성 민[民]자가 사용되었는지는 몰라도 예전에 나무 없는 풀밭 오름인 데서 붙여진 이름이라 하며 ‘민’은 꾸밈새가 없거나 닳아 없어졌음을 나타내는 접두사[민대가리 등]인 동시에 ‘무이다’의 준말인 ‘미다’인데 ‘미다’는 털이 빠져 살이 드러남을 뜻한다니 어느 쪽이든 결국 민대가리 산임을 뜻하고 있으며 한자로 敏岳[민악] 또는 民岳[민악]이라 한 것은 오직 ‘민’이라는 음을 취한 것에 오름을 岳[악]으로 표기한 것이니 너무 어수룩한 것 같습니다.ㅎㅎㅎ왜 굳이 민둥산이라고 하면 될 것을 맞지도 않는 한자를 채용했을까요?이는 일제가 우리의 많은 지명을 억지 춘향으로 지들이 알아볼 수 있게 한자로 꿰어 맞추면서 나타난 현상 같은데 제주도에서는 왜 바꾸지 않는 것일까요?   나무가 없는 민둥산이어서 붙은 이름을 어원으로 하는 오름으로는 민대가리동산과 민머루오름이 더 있다고 합니다.아무튼 이 민오름의 남서쪽에는 절물오름이 자리하고 있지만 지금은 보이지 않더군요.   드디어 도착한 봉개동 민오름의 정상입니다.이곳 정상까지 산책로가 조성되어 있다고 하는데 산책로로 보기에는 좀 빡세고 등반로가 맞는 것 같습니다.입구의 산책로 주변에는 새우란 자생지가 있다고 하는데 거리가 얼마나 되는지에 대한 정보가 없어 21일 처음 방문했을 때 얼마나 멀리 걸었는지 알 수 없는 미로를 걷는 듯했답니다.ㅎㅎㅎ   단지...제주도에서 노루귀를 만나 보겠다는 의지 하나로 땀도 조금 흘리면서 도착한 민오름 정상인데 비가 쏟아집니다.ㅠ.ㅠ   하지만 분명한 목적이 있는지라 노루귀를 찾느라 눈은 쉬지 않고 좌우로 움직였지만 찾지도 못했고, 비까지 내려 주시니 너무 황당합니다.ㅠ.ㅠ   서둘러 내려가는데 그래도 올라온 길이 아닌 새로운 길을 향해 발길을 옮겼는데 혹시 초록별 여행자가 길을 잘 몰라서 노루귀를 놓쳤을 수도 있겠다는 생각 때문이었답니다.   하지만 이길 주변도 역시 노루귀가 보일 정도의 환경은 아니었답니다.ㅠ.ㅠ끝없이 이어진 계단[이 길은 처음부터 끝까지 계단이었음]의 끝은 초록별 여행자의 예상대로 21일 변산바람꽃을 만난 그곳으로 연결되더군요.그리고 새우난 탐방로도 있는 곳이죠.    제법 많은 양이 쏟아지는 빗속이지만 21일보다 더 많이 핀 복수초와 변산바람꽃이 있었는데 블로그에 올리고 보니 물방울들이 보이지 않네요.ㅎㅎㅎ결국 1킬로미터 가까운 거리를 비를 맞으며 걸었는데 거리가 얼마인지 몰라 머리가 푹 젖도록 걸었답니다.ㅠ.ㅠ차라리 지나가는 차를 얻어 타고 갈 것을 공연히 걷다가 카메라와 렌즈를 제외하고 다 젖었답니다.비록 목적을 한 노루귀는 만나지 못했지만 정말 오랜만에 조금 빡세게 걸었네요.이번 제주도 여행 중 제주 봉개 민오름 첫 오름은 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 찾고자 하는 것에 대한 열정적 표현이니 계속해서 노루귀를 찾아야 하겠습니다.제주 여행 중 제주도에서 만나는 야생화 노루귀...상상만 해도 감동일 듯합니다.^^그건 그렇고 제주도에 오름의 숫자는 얼마나 될까요?제대로 알고 갑시다.ㅎㅎㅎ[제주시, 동지역 ]가새기오름 개오리오름 개월오름 셋개오리 족은개오리 거친오름 봉개동 검은오름 연동 고냉이술(고냉이오름) 광이오름 권제오름 남짓은오름 노리손이 연동 노루생이 봉개동 큰노리손이 봉개동 족은노리손이 눈오름 노형동 능화오름 도두봉 돌오름 아라동 들레오름 들위오름 물장오리 명도오름 민오름 오라동 봉개동 밝은오름 밧세미오름 해안동 방일봉 별도봉 베두리오름 봉아오름 불칸디오름 사라봉 사라알오름 삼각봉 상여오름 서삼봉 성진이오름(개오름) 세미오름 아라동 쌀손장오리 어승생악 열안지오름 오라동 봉개동 오구시오름 오드싱오름 왕관릉(왕관바위) 원당봉 절물오름 큰절물오름 작은절물오름 족은드레(족은드레왓) 칡오름 큰칡오름 족은칡오름 큰드레왓(큰드레) 태역장오리(태역장올) 흙붉은오름[한경면]가마오름 가메창 굽은오름(구분오름) 당산봉(당오름) 마오름 새신오름(신서악) 송아오름 수월봉 이계오름 저지오름 판포오름(널개오름)[한림읍]금오름 느지리오름(망오름) 누운오름 문도지오름 밝은오름 금악리 상명리 방주오름 비양봉 세미소오름 정물오름 정물알오름 천아오름 상대리[애월읍]가메오름 거문덕이(검은데기) 검은들먹오름 고내봉(망오름) 과오름 큰오름 샛오름 말젯오름 괴오름(괴미오름) 궷물오름 극락오름 노로오름 눈오름 봉성리 소길리 장전리 바리메오름(큰바리메) 봉성리 장전리 소길리 다래오름 봉성리 북동쪽 다래오름 만세동산 민대가리동산(촛대봉) 복돌아진오름 빈내오름 사제비동산(새잽이오름/사제비오름) 산세미오름(삼산이오름) 살핀오름 삼형제오름 삼형제큰오름 삼형제셋오름 삼형제셋오름남쪽1 삼형제셋오름남쪽2 삼형제말젯오름 새별오름 수산봉 안오름 안천이오름 어도오름(도노미) 어스렁오름 이달봉 이달이촛대봉 이스렁오름 장구목 족은노꼬메오름 족은노로오름 족은바리메오름 천아오름 광령리 큰노꼬메오름 파군봉(바굼지오름) 폭낭오름 한대오름[조천읍]거문오름 까끄레기오름 꾀고리오름 구그네오름 넙거리 교래리 늪서리 당오름 와산리 대천이오름 돔베오름 말찻오름 물찻오름 민오름 선흘리 바농오름 부대악 부소악 방애오름 교래리 산굼부리 서우봉 섯궤펜이 세미오름 대흘리 알밤오름 어후오름 우진제비오름 웃바메기오름 족은방애오름 족은지그리오름 큰지그리오름[구좌읍] 가메옥 감은이오름 거미오름 거슨세미오름 거친오름 덕천리 괭이모루 높은오름 다랑쉬오름 당오름 송당리 대물동산 둔지봉 뒤굽은이오름 묘산봉 문석이오름 민오름 밧돌오름 비치미오름 송당리 북오름 덕천리 서수모루 성불오름 손지오름 식은이오름 아부오름 안돌오름 안친오름 알선족이오름 어대오름 웃선족이오름 용눈이오름 윤드리오름 이끈다랑쉬오름 입산봉 족은돌어미오름 종재기악 주체오름 지미봉 체오름 체알오름 칡오름 송당리 큰돌어미오름[우도면]쇠머리오름 쇠머리알오름[서귀포시 동지역]각시바우오름 갯거리오름 거린사슴오름 검은오름 동홍동 고근산 구산봉 궁산 녹하지오름 더데오름 망밭 모라이악 미악산 민머루오름 방애오름 동흥동 법정악 베릿네오름 볼레오름 삼매봉 설오름 신효동 시오름 알방애오름 영실기암(오백나한/오백장군) 영천악 우보악(우보오름) 웃방애오름 월라산 월산봉 인정오름 제지기오름 칡오름 상효동 하논 하논보롬이[대정읍]가시오름 녹남봉 돈두미오름 모슬봉 바굼지오름(단산) 보롬이오름 셋알오름 동알오름 섯알오름 송악산[안덕면] 감낭오름 개오름 동광리 거린오름 괴수치 군산 금산 남송이오름 넙게오름 논오름 당오름 동광리 대병악 도너리오름(돌오름) 돔박이 돌오름 상천리 마보기오름 바굼지오름 밝은오름 동광리 북오름 동광리 산방산 소병악 어오름 영아리 왕이메 용머리해안 원수악(원물오름) 월라봉(도래오름) 이돈이오름 족은대비악 하늬보기[남원읍] 걸서악 동걸세오름 서걸세오름 넋이오름(넉시악) 넙거리 한남리 논고악 도래오름 동수악 마은이오름 머체오름 물영아리 물오름 민오름 수망리 보리악 사라오름 사려니오름 사려니남서쪽 생기악 성널오름 여절악 예촌망(망오름) 운지오름(운지악) 웅악(숫오름) 이승악(이승이오름) 입석오름 자매봉 작은거린오름 큰거린오름[표선면] 가문이오름 가세오름 가세알오름 갑선이오름 개오름 성읍리 구두리오름 달산봉 대록산(큰사슴이) 따라비오름 도청오름 마은이옆오름 매오름 모지오름 백약이오름 번널오름 병곳오름 붉은오름 설오름 가시리 새끼오름 소록산(족은사슴이) 소소름(쇠오름) 여문영아리 염통오름 영주산(영모루) 월랑지오름 제석오름 좌보미오름 좌보미알오름 쳇망오름 토산봉[성산읍] 궁대악 걸리오름 낭끼오름 나시리오름 남산봉(망오름) 대수산봉 대왕산(왕뫼) 독자봉 두산봉(말미오름) 뒤굽은이오름(후곡악) 모구리오름 모구리알오름 본지오름 성산일출봉 소수산봉 소왕산(족은왕뫼) 유건이오름(유건에오름) 통오름하지만 제주도의 지도에 나오는 곳은 몇 곳이 안 된답니다.ㅠ.ㅠ제발!!!제주도 공무원 님들아 신경 좀 제대로 씁시다.누구나가 어디든 쉽게 찾을 수 있도록...이상 초록별 여행자의 제주도 여행 제주 봉개 민오름 첫 오름에 대한 이야기였습니다.^^ 민오름제주특별자치도 제주시 봉개동 민오름출발지 무료주차장제주특별자치도 제주시 봉개동  산 63 민오름 변산바람꽃 서식지제주특별자치도 제주시 명림로 655      #야생화 #제주야생화 #제주여행 #제주봄꽃 #야생화탐사 #사려니숲길 #봉개민오름 #복수초 #세복수초 #노루귀 #변산바람꽃 #꿩의바람꽃 #제주도여행 #초록별여행자 #좌충우돌제주도살이 ",
		"description": "뒤굽은이오름 묘산봉 문석이오름 민오름 밧돌오름 비치미오름 송당리 북오름 덕천리 서수모루... 동광리 거린오름 괴수치 군산 금산 남송이오름 넙게오름 논오름 당오름 동광리 대병악 도너리오름(돌오름)... ",
		"source": "거린오름 (북오름)"
	}
]