[
	{
		"title": "[불혹의 다이어터] 120번째 기록 (feat.세계 자연유산 거문오름)",
		"postdate": "20210809",
		"link": "https://blog.naver.com/fungirlzang?Redirect=Log&logNo=222463286304",
		"contents": "지난번 숙소에서 오름투어 하며 갔던 ‘거문오름’유네스코에 등재된 오름이라 제주에 있는 오름 중 유일하게 예약이 필요한 곳인 줄 모르고 그냥 갔다가  발길을 돌려야만 했던 곳이다. 그날 이후 다시 예약해 드디어 오늘 방문했다. 참고로 예약한 시간에 해설 하시는분의 안내에 따라 탐방이 가능한 곳이다. (개별탐방 불가) 출입증을 발급 받아야만 탐방이 가능하기 때문에 예약한날 정해진 시간에만 오를 수 있다. 정상 코스와 분화구 코스 약 2시간 30분 정도 설명을 들으면서 함께 걸어야 한다. 함께 탐방하는 코스가 끝나면 오름 능선을 따라 태극길 코스는 원하는 사람에 한에 별도로 돌아볼 수 있다. 그렇게 전체 코스를 탐방하려면 약 3시간 30분 정도가 소요된다. 난 별도로 능선코스를 조금 더 돌아보고 내려갔다. 어제 비가 내려서 그런지 오름투어 내내 바람이 시원하게 불어서 더운지 모르고 걸었다. 오름투어를 끝내고 돌오는길 아들내미 승마체험 하고 싶다하여 근처 승마체험장에 들렸다. 이번에 방문한 곳은 말을 타고 오름 올라가는 코스도 있고 오름 둘레길 돌아보는 코스 및 간단하게 승마장만 돌아 보는 코스등 다양하게 있었다.지난번 체험 승마 이후 아들내미가 재미를 붙여 1일 1승마 하고 싶다고 조르는 턱에 오늘은 좀 긴 코스를 타보기로 했다. 아들과 그렇게 함께 승마 체험을 하는데 내가 탔던 말이 뭔가 계속 불편했는지 고개를 흔들고 머리를 내 발쪽으로 돌려 불편함을 표시해 너무 무서웠다. 강아지도 만지지 못하는데 이렇게 큰 동물 등 위에 앉아서 공포에 질려 저 앞에 가는 기수분에게 짧은 코스로 가면 안되겠냐고 부들부들 떨며 용기내 얘기 했다. 그런데 앞에 있던 아들내미 “아저씨 원래 가려던 길로 가세요” 이러는 것이 아닌가;;;; 평소 같으면 엄마 샤우팅 나왔을텐데 말 심기를 자극하지 않기 위해 조용히 애쓰며 부들부들 떨며 쫓아갔다.중간에 좀 달리겠다며 말이 뛰는데 예전 승마를 배워 보고 싶었던 마음이 미련없이 사라졌다. 얼마나 긴장했는지 승마 체험 끝나고 팔에 쥐가 났다. 제주에 있는 동안 두번 다시 승마 체험은 못할 것 같다^^;; 아무리 열심히 걸어도 줄지 않는 체중에 오늘은 간단히 샐러드를 저녁으로 준비해 봤다. 한라산뷰 테라스에서 먹는 샐러드에 행복함 과다 섭취해 본다^^어제보다 건강한 오늘 보내세요.그럼 이만 안녕~~#거문오름 #오름투어 #승마체험 #제주한달살기 #건강한삶 ",
		"description": "오름투어를 끝내고 돌오는길 아들내미 승마체험 하고 싶다하여 근처 승마체험장에 들렸다. 이번에... 어제보다 건강한 오늘 보내세요. 그럼 이만 안녕~~ #거문오름 #오름투어 #승마체험 #제주한달살기 #건강한삶",
		"source": "거문오름승마체험장"
	},
	{
		"title": "용암이 빚은 동굴들의 시작점, 거문오름",
		"postdate": "20140225",
		"link": "https://blog.naver.com/dmc201?Redirect=Log&logNo=20205824388",
		"contents": "",
		"description": "따라비 승마장, 말똥과자 만들기와 도자기 조랑말 꾸미기 등을 할 수 있는 체험장 등이 자리한 이유다. 제주에서 생산되는 다양한 먹거리를 맛볼 수 있는 마음카페와 오름으로 둘러싸인 목장의 모습을 볼 수... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "[걷고 싶은 숲길] 제주 거문오름",
		"postdate": "20111117",
		"link": "https://blog.daum.net/sooncheonfriends/833",
		"contents": "",
		"description": "[걷고 싶은 숲길] 제주 거문오름 한번 들어가면 나올 수 없다던 ‘자연 그대로’ 곳곳에 동굴…제주... 상설 야외 기마예술공연장, 승마클럽, 승마체험장, 실내외 마장, 명마 방목장, 제주도 미니어처공원... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "아이와 제주승마체험 제주동쪽승마체험 송당승마장",
		"postdate": "20211010",
		"link": "https://blog.naver.com/sil_va87?Redirect=Log&logNo=222532745569",
		"contents": " 4살에 승마를 처음 해본 아이는, 5세가 되어 처음한 승마체헌에서 한번 더더더더 타겠다고 조르는 거에요. 그 전까지는 그런 적이 없는데 말이죠.그래서 이번에는 조금 더 긴 코스로 승마체험을 탈 수 있는 곳으로 예약했어요. 제주도에 승마장이 정말 많지만 4~6세 승마체험을 하지 않는 곳도 많아요. 안전상의 이유이겠지만, 그래도 갔는데 못 타면 너무 속상하잖아요.사전에 제주 승마장에 체험 탑승가능연령대 확인 후 예약하거나 방문하시길 바라요. 🏇  송당승마장제주 제주시 구좌읍 번영로 2015매일 09:00 - 17:00 (입장마감 16:30)Tel) 064-782-1199📍 네이버 예약 가능 🚘 주차 최고 편함 👍🏻✔ 주변 10분이내 코스 추천 : 산굼부리(억새), 스누피가든, 거문오름, 아부오름, 백약이오름, 대록산(억새), 비자림, 카페글렌코(핑크뮬리) 송당승마장제주특별자치도 제주시 구좌읍 번영로 2015 스누피가든, 아부오름, 백약이오름, 대록산(억새), 비자림, 카페글렌코(핑크뮬리) 가는 길목 사거리에 있는 송당승마장이에요.같이 코스로 묶어서 가는 걸 추천해요.   송당승마장은 애마부인 촬영장이라고도 합니다. 입간판에 써 있어요.    저는 파란색으로 동선이 표시 되어있는 목장코스로 18,000원에 네이버 예약을 했어요.  조끼와 카우보이모자를 쓰고 승마체험하러 갑니다. 송당승마장에서 찍어주는 사진도 구입할 수 있는 것 같은데, 저희는 아이 혼자서만 승마체험을 해서 별도로 사진을 찍지 않았어요. 제가 아이와 다녔던 7~8곳의 제주승마체험장 중에서 승마체험 말들이 제일 많이 있던 송당승마장이었어요. 아이가 어려아빠의 도움을 받아말에 올라 타 봅니다.역대급으로 힘들었던 동검이오름을 올라갔다 온 이후라 아이의 얼굴이 빨갛게 달아올라 있어요.     목장코스는 지도에 표시된 파란색 길을 크게 한바퀴 돌고 와요.아이가 목장을 한 바퀴 돌고오니, 직원분이 말을 타고 나오셔서 아이가 탄 말을 이끌어 나갑니다.  4살때도, 5살때도말을 빠르게 끌어주면무서워하지 않고 잘 타더라구요.정말 잘 타요 👍🏻저만 아이 떨어질까 무서워서노심초사 😭   빠르게 2바퀴를 돌아 오는데아이는 야호~ 신난다~난리가 났어요 😆  코스와 빠르기 정도는 직원분과 얘기하셔서 레벨을 맞추시면 되요. 저희 아이는 빠르게도 잘 타는 편이라 미리 얘기해서 빠르게 돌아주셨어요. 송당승마장 말들은 그간 교육으로 승마체험이 끝나면 알아서 이 자리로 걸어 옵니다.저희도 오늘 승마체험한 말에게 당근을 사서 줬어요. 단상 밑에서 당근을 주니까 팔이 닿질 않아 단상으로 올라갔는데, 저 위로 올라가서 먹이를 주는건 위험하다고 해요.  올라가면 안되요 😭 당근은 밑에서 위로 향하게 해서 줘야 해요. 말아, 오늘 재밌었어고마워 💜✔ 산굼부리(억새), 스누피가든, 거문오름, 아부오름, 백약이오름, 대록산(억새), 비자림, 카페글렌코(핑크뮬리)와 코스로 가기 좋아요.✔ 어린이 승마체험 하기 좋아요. 🐎#제주승마체험 #제주승마장 #아이와제주여행 #제주동쪽여행코스 ",
		"description": "말아, 오늘 재밌었어 고마워  ✔ 산굼부리(억새), 스누피가든, 거문오름, 아부오름, 백약이오름, 대록산(억새), 비자림, 카페글렌코(핑크뮬리)와 코스로 가기 좋아요. ✔ 어린이 승마체험 하기 좋아요.... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "2021.7/23.가시리 풍력발전소, 조랑말체험공원",
		"postdate": "20210818",
		"link": "https://blog.daum.net/hhl6103/1472",
		"contents": "",
		"description": "여문영아리오름, 거문오름, 구두리오름, 가친오름, 쳇망오름 등 13개나 된다. 해마다 봄, 가을이면... &lt;가시리 조랑말박물관 관람 시간, 관람료, 안내도&gt; &lt;가시리 조랑말체험관 - 마굿간, 승마 대기실, 체험장... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "겨울 제주도 3박4일 여행코스 지도로 보기",
		"postdate": "20161213",
		"link": "https://blog.naver.com/jejubnf?Redirect=Log&logNo=220884382554",
		"contents": "",
		"description": "교통체험장은 추가 비용 없이 무료로 체험 할 수 있습니다. ▼ 용머리해안 80만 년 지구의 시간을... 유네스코 세계자연유산 거문오름 용암동굴계가 지나는 동굴로, 총 길이 7.4km로 단일 길이의... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "[제주올래?!] 제주도 이색 레포츠",
		"postdate": "20150717",
		"link": "https://blog.naver.com/jdcdutyfree1?Redirect=Log&logNo=220422715703",
		"contents": "",
		"description": "바로 벌루닝 체험장이다. 우리는 흔히 열기구라고 하는데 제주도의 열기구 체험장은 딱 한군데 있다.... 짜릿하게 거문오름 즐기기 ‘ 짚라인 제주’ 육지의 여타 짚라인과 감히 비교를 사양한다!!! 한라산과... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "만장굴",
		"postdate": "20120317",
		"link": "https://blog.naver.com/asianism?Redirect=Log&logNo=140154518874",
		"contents": "",
		"description": "거문오름용암동굴계에 속하며 유네스코 세계자연문화유산에 등재되었죠. 거문오름, 벵뒤굴, 만장굴... 바다카약체험장이 있어요. 이 날은 너무 날씨가 안좋았어요. 혹시 승마나 폴로경기에 관심 많으신 분은... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도 가을에 가볼만한 곳 세계자연유산 성산일출봉 (요금... ",
		"postdate": "20190912",
		"link": "https://blog.naver.com/33fanta?Redirect=Log&logNo=221646830716",
		"contents": "  안녕하세요, 엄마고래 달리아입니다 ^^추석 명절 연휴가 시작되는 날이었지요. 저희 가족은 남편이 제주에 오기로 한 날이었죠. 이번 연휴에는 배편으로 도착했습니다. 아이들과 애들아빠를 데리러 아침 일찍, 새벽6시에 제주항에 갔었어요. 그리고 집으로 돌아오는 길에 가족끼리 제주 여행을 하고싶었어요. 갑작스럽게 꺼낸 말이었지만 늘 마음 속에 맴돌던 말이었죠.  “여보, 우리 차 타고 제주도 한 바퀴 돌아보자!”라고 하니 우리남편은 언제나 그렇듯 “그래”합니다. 그렇게 오늘 여행이 시작되었어요. 제주도에서 산다는 것, 제주1년살기를 한다는 것은 이런 묘미가 있네요. 집으로 가는 제주 동쪽해안도로를 따라 더 동쪽으로 차를 몰고 갔습니다.   세계 자연유산 성산일출봉   그렇게 도착한 곳이 바로 성산일출봉입니다. 저도 남편도 근처에 와보긴 했어도 오른 적이 없었고, 아들은 이름을 들어본 곳이라 냉큼 “성산일충봉 올라가 볼래!”하며 좋아합니다. 사실 어제부터 목이 부어서 컨디션이 좋지 않았어요. 하지만 지난 번에 읽은 책에서 세계자연유산 성산일출봉에 대한 글을 읽어서인지 꼭 가고싶었다며 올라가겠다고 하네요. 제주도는 2007년 화산섬과 용암동굴이라는 이름으로 세계자연유산으로 등재되었어요. 등재된 지역은 한라산 천연보호구역, 거문오름 용암동굴계, 그리고 이곳 성산일출봉입니다. 성산일출봉으로 향하는 길은 꽤 혼잡합니다. 오늘은 아침 일찍 갔기 때문에 한적했지만 예전에 갔을 때도 차가 많고 도로가 좁고 고불고불해서 운전하기 어려웠었어요. 도로 위에 일방통행 표시를 잘 보고 운전해야 합니다. 그렇게 성산일출봉 주차장까지 올라가면 주차장도 넓고 주변으로 맛집도 많고 스타벅스, 파리바게트, 던킨도너츠 등 간단하게 이용할 수 있는 매장도 많이 있습니다.       성산일출봉은 유료구간과 무료구간이 있어요. 매표소부터 승마체험장과 그 왼쪽 방향으로 우뭇개전망대 가는 길은 무료입니다. 성산일출봉을 오르는 구간은 유료이지요. 성산일출봉에 오르는 길과 화장실, 쓰레기통 등이 깨끗하게 관리되어 있고, 정상에는 해설사분도 상주하고 계시더라고요. 요금이 있는 대신 이렇게 잘 관리된 곳이 좋지요.      성산일출봉 관람 요금어른: 5천원청소년, 군인: 2천5백원어린이: 2천원제주도민, 6세 이하, 65세 이상인 분국가유공자 등은 무료입니다.    성산일출봉 관람시간매표시간은 오전 7시부터 저녁7시까지이고관람시간은 저녁 8시까지입니다. 매월 첫번째 월요일은 휴무입니다.    200여 미터 올라가는 길이기 때문에 건강을 조심하셔야 하는 분이나 전날 과음하신 분은 오르지 마시라는 안내가 있어요. 오르는 길이 어렵다기 보다는 추락위험이 있는 곳이 많아서 그런 것 같아요. 세계자연유산으로 등재된 곳이기 때문에 더욱 주의할 점이 몇 가지 있습니다. 먼저 당연히 금연입니다. 그리고 음식물을 섭취할 수 없습니다. 음료수를 파는 곳이 한 군데 있어요. 음료나 물은 괜찮지만 음식은 안된다는 것이겠죠. 또 반려동물도 같이 오를 수 없습니다.      검표소를 중심으로 좌측은 무료, 우측은 유료 구간입니다. 검표소 바로 옆에 말 타는 곳이 있습니다. 5천원이라고 합니다.    하지만 저희 가족은 성산일출봉에 오르고 싶었기 때문에 유료 구간으로 갑니다. 저와 아이들은 제주도민이기 때문에 무료로 입장합니다. 지난 주에 서울에 다녀오며 신분증과 등본을 가방에 넣어두었다가 가방 정리를 안했었는데, 그 덕에 도민 인증을 할 수 있었어요. 제주에서 1년살기하는 재미가 쏠쏠한 날입니다. 제주도민이나 국가유공자 등 무료입장이 가능하신 분은 신분증이나 관련서류가 꼭 필요합니다~^^    오늘 아침 성산일출봉에는 날이 흐리고 바람이 아주 많이 불었어요.    세계자연유산 표지석 앞에서 기념사진을 찍었습니다. 성산일출봉에 오르면서 찍은 사진을 올려봅니다.        등산길과 하산길이 나누어져 있어요. 꼭 지키셔야 하더라고요. 내려오는 길로 올라가면 검표소에서 지켜보던 직원이 스피커에 대고 내려가시라고! 큰 소리로 안내하십니다. 성산일출봉 정상에서도 난간을 넘어가거나(그런 분이 계셨어요!) 위함한 행동을 하시면 상주하고 계신 해설사분이 주의를 주십니다. 질서와 안전을 위한 것이니 주의를 듣기 전에 안내에 따르는 것이 좋겠죠^^   우리 따님은 전용 케이블카가 있어서 어디에 가든 땅을 밟지 않고 이동할 수 있습니다. 오르막이 많은 곳이면 더욱 유용한 케이블카! 아빠품 케이블카입니다.    가끔은 걷기도 합니다. ^^   흐린 날 제주도 좋아요. 성산일출봉에서 성산리쪽을 바라본 모습인 것 같아요.    저어기 평평한 섬이 우도라고 합니다. 우도로 들어가는 배도 보이던데 사진에는 안 보이네요. 우도에 가는 것도 우리가족의 제주살기 기간 내에 해보고싶은 버킷리스트 중에 하나예요.      성산일출봉에서 바다를 바라보니 감탄이 저절로 나옵니다. 사진 필터를 여러 가지로 바꾸어가며 사진을 찍어보아도 눈 앞에 보이는 느낌을 담을 수가 없었어요. 한참을 바라보고 또 바라보았습니다.     정상에는 이런 식으로 계단이 있고요, 앉아서 바다를 감상할 수 있는데요. 사진으로 보기에도 계단이 가파르지요? 꽤 위험해서 아이들에게 계단을 조심하도록 주의시켜야 했어요. 경사가 심해 혹시라도 넘어지면 큰일이겠더라고요.      이렇게 저렇게 찍어보아도 아름다운 모습을 담을 수가 없어요. 사실 예전 제주도 여행 때성산일출봉 근처에 왔으면서도 사람이 많고 길도 복잡해서 그냥 안보고 말래! 하며 지나갔었거든요. 이렇게 성산일출봉에 올라 바다를 바라보니 이제 일부러 일찍 나서서 사람이 없는 시간에 오르고싶어졌어요. 성산일출봉 매표시간이 7시니까 다음에도 일찍 나서서 이곳에서 아침을 맞는 것도 좋을 것 같았어요.    성산일출봉 정상에서 와이파이도 잘 잡히더군요. ㅎㅎㅎ Good~!!^^   멋진 바다를 뒤로하고 내려갑니다.    하산길도 멋져 자꾸만 걸음을 멈추게 됩니다. 목이 부어 아프다하긴 했지만 씩씩하게 등산, 하산하는 아들.         제주도는 돌, 여자, 바람이 많다고 하잖아요. 제주도 바람은 정말 대단합니다. 사방에서 불어오는 바람. 이쯤 내려왔을 때 바람이 무척 심해서 제대로 서 있기도 힘들었어요. 바람이 풀밭을 흐트러트리는 모습이 김영갑갤러리에서 본 사진과 비슷해서 저도 사진을 찍어보지만 역시 어림도 없어요. 제주도 바람의 어마무시함도 역시 사진에 담기지가 않아요. 제주도 바람까지 사랑하게 되면 제주도를 못 떠난다고 하던데요 ㅎㅎㅎ 사랑하지는 않지만 늘 감탄합니다. 그리고 바람이 구름을 몰고가는 모습은 정말 멋져요. 그 모습은 사랑합니다.     하산길을 따라 가면 검표소 좌측 무료 탐방구간입니다. 좌측 구간도 멋집니다.        다음에는 기회를 만들어 우도에 가보려고요. 우도야 기다려~^^   좌측구간까지 둘러보고 돌아가는 길. 이때가 오전 10시였는데도 사람이 꽤 많죠. 저희가 주차장에서 나올 때는 차도 꽤 많아졌어요. 세계자연유산으로 등재되기 전에도 유명한 관광지였지만 지금은 더 많은 사람들이 이곳을 찾는 것 같아요.    주차장에서 매표소로 나오는 길에 수유실도 있으니 참고하세요^^ ",
		"description": "등재된 지역은 한라산 천연보호구역, 거문오름 용암동굴계, 그리고 이곳 성산일출봉입니다.... 매표소부터 승마체험장과 그 왼쪽 방향으로 우뭇개전망대 가는 길은 무료입니다. 성산일출봉을 오르는 구간은... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도 승마 체험 마을, 서귀포 표선 가시리 조랑말체험공원",
		"postdate": "20180710",
		"link": "https://blog.naver.com/lolrabbit?Redirect=Log&logNo=221316112575",
		"contents": "",
		"description": "승마체험장을 따라 한바퀴 휘~ 돌기! 교관님의 지시를 잘 따라서~ 코스를 따라 간답니다. 갑자기... 병곳오름, 거문오름 등 13개의 오름을 품고 있답니다. 봄, 가을에 사람들이 즐겨찾는 녹산로는 제주를 대표하는... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "6살 하운이와 할아버지,할머님 제주 나들이",
		"postdate": "20130611",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=50173251894",
		"contents": "",
		"description": "1.공항(저녁 18:20분 도착)-숙소(한화리조트) 2.숙소-노루체험장-4.3공원-신비의 도로-절물휴양림(한바퀴 산책)-명도암정식(순두부정식)-어린이 교통공원-이마트-캐릭월드-숙소 3.숙소-자연유산 체험관(거문오름... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "민오름. 항일기념관. 거문오름승마체험장. 갓전시관. 벨리타. 돔베오름. 샘이오름. 알밤오름. 웃밤오름.... 송당승마장. 알진오름. 동거문이오름. 당오름. 북오름. 성불오름. 거미오름. 체오름. 밧돌오름. 토끼섬.... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "(이전)제주도에서 한달살기집 &quot;레이지마마&quot;",
		"postdate": "20130717",
		"link": "https://blog.naver.com/agi1224?Redirect=Log&logNo=40193210796",
		"contents": "",
		"description": "제주바다체험장, 해녀박물관, 교래자연휴양림, 절물휴양림, 노루생태공원, 비자림, 사려니숲길, 세계자연유산센터(4D공연 포함), 가시리조랑말체험공원, 거문오름, 아부오름, 산굼부리... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "[제주탐라단식원] 樂 즐겁고 행복한 다이어트",
		"postdate": "20110702",
		"link": "https://blog.naver.com/pang8092?Redirect=Log&logNo=130112322253",
		"contents": "",
		"description": "돌문화공원 - 거문오름 - 쇠소깍 - 도깨비공원 - 비자림휴양림 - 주상절리 - 건강과 성박물관... 민속체험장 운영성읍1리 마을회(787-1306)10.11~12제주억새꽃축제새별오름억새꽃 트래킹, 억새꽃 가요제도... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주 단체 숙소 동이네 산책길",
		"postdate": "20171207",
		"link": "https://blog.naver.com/mirasong111?Redirect=Log&logNo=221157913395",
		"contents": "",
		"description": "다녀오는 길에 찍어본 거문오름 승마체험장이예요 예쁘고 귀여운 당나귀(?) 그리고, 말을 가까이서 구경 할 수 있었답니다. 넘나 귀여워... 동이네의 산책코스 잘 다녀왔습니다 '-' 한적한 여유로움을 즐기는 분들... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "올라가서야 부대.소오름과 친해졌다.",
		"postdate": "20200101",
		"link": "https://blog.daum.net/shinbcl/328",
		"contents": "",
		"description": "거문오름 4거리에서 유턴해서 고개마루 올라가면 승마체험장이 있고, 그 곳이 부대오름 출발지이다. 입구에 안내판이 서 있다. 부대오름은 길다. 번영로쪽으로 터진 말발굽형 오름이다. 분화구가 아늑할 것... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주오름/세미오름/꾀꼬리오름/골체오름/민오름(선흘)/부대오름... ",
		"postdate": "20190111",
		"link": "https://blog.naver.com/saffa5378?Redirect=Log&logNo=221439924747",
		"contents": " #제주오름#제주독채민박 #나른한당근 #고즈넉   오늘오전에 육지에서 지인분들이안부전화를 하셨네요날이 너무 포근하고 좋아서전화한다며..공감이 안되더군요우리는 연삼일째 흐리며 간간히 비까지 오는데..자전거를 타고 오름 탐방을 가려고 3호(트레일바이크)를 꺼내보니헐~~~  가변싯포 리턴이 안됩니다.가을부터 싯포 작동이 신통치가 않더니..오늘 꺼내서 작동시키니 한번 내려간 안장시트는아예 꿈적을 않고 올라올 생각을 안터군요ㅜㅜ하는수없이 정비샾에 맡기고사발이로 오름탐방을 나섭니다. 48.세미오름소재지:제주시 조천읍 대흘리 표고 421m / 비고126m남서쪽으로 완만하게 벌어진 말굽형 화구의 형태이며 오름능성은 남에서 북으로 곧게 뻗어 있고 서쪽은 평평합니다. 세미오름 북동쪽 기슭에 샘이 있어 '세미오름'이라 부른다 하는데 직접 보지는 못했습니다.봉개에서 표선,남원으로 가는도로인번영로(97번 도로)로 달리다보면 우측에 이정표따라 빠지면   터널이 나오는데 이곳을 빠져나오자마자들머리입구주차장이 나와 쉽게찾아올 수 있습니다.길건너편에는 에코랜드CC가 위치하고 있어요.난이도⭐⭐   세미오름       세미오름입구 탐방로는 야자매트를 새로 깔았는지아주 잘 정돈되어 있습니다.   👇우측으로 빠지면 샘(새미)이 있을라나빠져볼까 하다 요즘길빨이 잘 안받는지라그냥 패스하고지정된 탐방로로 오릅니다       👇상수리나무군락  세미오름정상뷰 세미오름 정상인가봅니다정상 삼각점     정상에는 이렇게 산불감시초소가 있네요   왔던길로 내려가지 않고여유롭게 북쪽길로 내려가서 둘레길을 돌아주차장 원점회귀합니다.  세미오름 하산둘레길     49.꾀꼬리오름(것구리오름)차를 타고 2키로 남짓 이동하여 도착한곳은꾀꼬리오름입니다. 소재지: 조천읍 대흘리 산33번지 표고428m / 비고58m 산이 꺼꾸로(것구로) 누워있는 모습에서 붙혀진 이름으로 기록되어 있는 나즈막한 오름입니다.난이도⭐⭐   꾀꼬리오름   들머리는 안내석이 보이는곳에서50~100m정도만 올라가면 보입니다.농로를 따라가면 원물이 있습니다.4.3사건때 와산.대흘지역주민들은식수로 사용되어졌다하는데타원형으로 생긴 지붕형태가 용천수를보호하고 있으며 그앞에 비목나무가 있는데 옛부터 오가는 사람들의 휴식처이기도 했다 하네요   육지의 우물과는 사뭇 다른 느낌입니다.     들어서자마자 피톤치드가 온몸을 감쌉니다.인위적인 탐방시설은 없으며이곳을 찾는 탐방객들의 발자국으로오솔길이 나 있습니다.사실 풀이 무성한 철에 초행의 오름길을찾기란 쉽지 않죠들머리조차 찾기도 힘들어포기하고 가는  경우도 더러 있답니다.저는 그래서 요즘같이 잡풀이 없어탐방객들의 발자국으로 난 오솔길을 따라  갈수 있기에 겨울에 집중적으로 더 다녀볼까합니다.오르는 주변에 지천에 고사리가 천지네요.제눈에는 잘 안보이지만 더덕도 많이 있다던데그냥 지나쳤네요ㅜㅜ      꾀꼬리오름내 고사리군락    것구리오름을 아끼시는분들이탐방길 표식을 잘 해뒀습니다.     정상부근에 있는 고목인데이름을 잘 모르겠습니다.   정상에는 송전탑이 자기가 주인인냥서 있습니다.    꾀꼬리오름에서 본 민오름(선흘) 하행길은 올라왔던 옆길로 내려갑니다.   아마도 몇년전 볼라벤때넘어진 삼나무가 길막을..      50.골체오름소재지:조천읍 선흘리 1912번지 해발395m/높이는 30m 남서쪽말굽형 분화구를 가진오름입니다.꾀꼬리오름에서 내려와 다시 번영로를타고 표선방향으로 1~2키로 가다보면 좌측에 거문오름세계자연유산센터가 있는 \"선흘사거리\"에서 오른쪽 산굼부리로 가는 교래리방면으로 접어들면오른쪽에 나즈막한 오름이보입니다.솔직히 오름이라 하기엔 너무 낮습니다.오름의 모양이 골체(삼태기의제주어)와 닮아서지어진 이름이며  작고 낮지만 망을볼수있어망오름으로 부른다고도 하네요.오름사면에 최근 벚나무를 대대적으로조성을 해서 이제는 봄이면 제법 벚꽃의 향연을 볼수있는곳입니다.내년봄에 다시 들러봐야겠군요.벚나무와 농구골대가 참이색적인 골체오름입니다.난이도⭐   골체오름   골체오름 들머리 마치 과수원길을 걷는는듯한..     낮은 동산 하나 넘고 출발 5분만에 정상도착입니다.      골체오름 정상 작지만  말굽형 굼부리가 보이니오름으로 인정합니다!!    골체오름에서 본 부대오름  골체오름에서 본 거문오름   골체오름에서 본 민오름(선흘)  골체오름에서 본 산굼부리와 까끄래기오름  선흘-교래구간 초지드넓은 평야에 말들의 평화로운 풀뜯는 모습    51.민오름(선흘)소재지 :조천읍 선흘리 산141표고 : 518m / 비고 : 118m 정상인 동쪽봉우리에서 서쪽의 작은 봉우리까지 작은 반원모양을 하고 있으며 중간에 자그만한 원형굼부리가 잡풀에 덮힌채 우묵하게 패어 있습니다.그옆에 북서향으로 벌어진 작은 말굽형 굼부리가  또 하나 있습니다.두개의 작은 원형굼부리와 말굽형골짜기의 침식으로 화구가 이루어졌으며 정상에서 보면 3개의 화구를 갖는 세쌍둥이 화산체입니다. 제주에는 송당.선흘.오라동.봉개동.남원에 소재한민오름만 5개가 있습니다.그중 선흘지역에 있는 민오름입니다.난이도 ⭐⭐⭐⭐⭐  선흘 민오름 큰길에서 가는길도 있지만저는 네비를 키고 갔더니 농장안으로 진입하여비포장도로를 한참 덜커덕거리고 갔더니개인사유지인 농장길의 막다른 길이였습니다.다시 나오는길에 농장주께서 무단진입하는걸보고는 기분이 나쁘셨는지 트럭으로 길을 막아버렸어요ㅜㅜ농장주 저택에는 사나운개들이계속 짖어대서 내리지도 못하고많이 당황했습니다.5분을 기다리니 화가 풀려셨는지슬그머니 나오십니다.제가 먼저 급사과를 드리고네비를 보고 왔더니 길을잘못들었는데 개때문에 내리지도못하고..정말 죄송합니다몇번이나 거듭 죄송의 말씀을 드리니길을 내어주시길래다시 \"정말 죄송합니다\" 하니살짝미소 지으며 손을 흔들어주시네요정말 죄송했습니다.  다시 전열을 가다듬고민오름가는길,민오름관련글을 검색하니온통 송당민오름글만 연신 나옵니다.간신히 선흘민오름 오르는길 검색하니골체오름과 연계하는 루트로가신분들의 글을 참고로 골체오름 들머리에 주차를 하고 민오름을 정면으로 보고 갑니다.(뒤늦게 안사실이지만 도깨비공원 쪽에서 오는 임도 입구에 주차를 하고 오시면 좀더 수월케 오실수도 있답니다)아래보이는 저수조같은 시설물이 포인트입니다.  민오름 가는길 이길로 5분쯤 가다보면 세갈래길이 나옵니다.정면-들판9시방향-양봉장?11시방향-묘지여기서 11시방향난 길로 들어가셔서  묘지대각선 끝쪽으로 가시면 들머리가 나옵니다.     들머리에는 특별한건 없고 산불조심 현수막이 걸려 있습니다.   어둠침침한 삼나무숲으로 들어서면   급경사이고 미끄러워서 잡고오를수 있는 밧줄이 있긴하지만워낙 미끄러운지라 비온 다음날은 가지 않는것이 좋을거 같습니다.   중간쯤 올랐나?까마귀들이 머리위에서 까악~~까악~~울어대고꿩들은 푸드둑 거리며 도망을 가더니이내 저위에 비탈길에선 노루가 저를보고 후다닥 달아납니다.놀란가슴 쓸어내기도 전에사나운 개들의 짖음도 들립니다.등골이 오싹해지더군요.들개소리?멧돼지소리?노루울음소리?심장이 쪼그라 들었습니다.들개들은 사람들도 공격한다던데거기서 다시 내려 가야하나?심히 걱정이 되어 아래를 쳐다보니이미 반이상 올라온 상태고..잠시 우두커니 서서 들어보니 소리가제법 멀어지는듯 했습니다.큰숨쉬고 다시 오릅니다.   인적조차 없는곳이고인공으로 조성된길도 아니기에오르는 내내 불안한마음 가시질 않더라고요..    민오름에서 본 부대오름  민오름 정상부 둘레길 민오름정상입니다.교래방면으로 가다보면선흘교차로에서떡하니 자리잡고 있어 꼭 한번  올라보고싶었는데...미션 클리어~~~  민오름정상  민오름에서 본 방애오름  민오름에서본 거문오름 👇저아래 제차와 골체오름그뒤로 부대오름이 보이군요.   오르면서 찍지못한민오름내 삼나무숲고사리가 많습니다.   선흘 민오름은인적이 드물며 인공적 시설물이 없어 순수 오름 그자체의 느낌이 나서 충분히 매력있는오름이지만 혼자가기엔 너무나 위험해보여추천드리고 싶지 않습니다.  벚꽃나무&초지&부대오름&모하비 52.부대오름53.부소오름소재지:조천읍 교래리1.﻿부대악(부대오름)표고:468 / 비고:110동남방향의 말굽형2.부소악(부소오름,새몰메,사모악,신두악)표고: 469.2m / 비고: 129m남서방향의 말굽형난이도⭐⭐⭐   부대악  부소악  두오름을 같이 소개하는 이유는  부대악으로 올라서 부소악으로 하산하면서  탐방방향을 잡아 함께 탐방 하기 좋기 때문입니다.참고로 번영로 길 건너편에는  거문오름(제주세계자연유산센터)이 있습니다.부대악과 부소악은 서로 마주하고 있어있어 부대악의 파생화산체로만생각했습니다만탐방결과부대악은 비고가 109m ,부소악은 비고가129m로우리가 흔히 생각하기 쉬운 크고..적은,높고..낮은,큰(大)작은(小)의 개념이 아니였습니다.부소악이 비고면에서 부대악보다더 높으며 산 모양세도 전혀 다릅니다. 부대악에서 의 \"부대\"란 이름의 유래는 정확히 알수없답니다.사실 부소오름은 새몰메로 불리며 옛날 이곳에선 야생마를 길들이던 오름이였다하네요지금은 말보다 소들의 방목지로이용되고 있다던데제가 간날은 방목한 말들이 놀라서제가 가는 임도앞에서 떼를지어 뛰어가는 모습은 정말 환상적이였습니다.   ☝️/👇제 차를 피해 숲으로 숨어든 방목마들🐎🐎    오히려 부대오름옆에 말들이 있었고 현재는 승마체험장이 있기도 하지요  부대오름 들머리 안내석 이곳 부대오름입구에서도 옆 농장에개들이 사납게 짖습니다.민오름에서 졸였던 가슴이 다 진정도안됐는데..  부대오름입구가 승마체험농장으로 진입하다보니농장손님으로 생각할수도 있으니체험손님이 많아 주차장이 꽉 찼을때는눈치껏 주차해주세요^^   초입부 야자매트가 많이 훼손되어 있습니다.   비가 오지 않았지만 길이 상당히 미끄러워 보입니다.조심하시고요.,       번영로 큰길에 있어 접근이 쉬워탐방객들이 많을줄알았는데 의외로 인적이 드문거 같습니다.   탐방로가 많이 훼손된 부대오름 탐방로   잠깐의 급경사를 오르면이내 완만한 경사길이 나옵니다.   그런데 걷다보면유난히 쓰러진 나무들이 많아보입니다.  길막1    오래전 깔아놓은 야자매트로인해 정상부탐방길은 편안합니다..아..아닙니다.길막(길막는나무)이 너무 많습니다.수년간 가을날 태풍에 쓰러진채로 방치되어있는거 같습니다.    길막2  부대오름내 조릿대  길막3  길막4  길막5.6.7 마치 유격훈련이라도 하듯..뛰어넘고엎드리고심지어 손을 짚고 기어가기까지왜 이리 관리를 안했을까~~~??  사유지이다보니충분히 이해됩니다.  길막8  길막9  길막10  뿌리채 뽑혀버린 삼나무    여기가 부대오름정상인듯 합니다.전망놀이 힘들고요..그래도 사계 인증샷 찍어주고~~      길막11 길막11을 끝으로 부대오름 정상에서 부소오름으로 하산합니다.   하산을 마치니 부소오름에서 부대오름으로오르는 안내판이 보이네요.   즐거운 목장길따라 부소오름으로 갑니다     무우수확철이라 말들도무우파뤼중~~     👇이놈은 좀 빼딱하니 머리까지 쑤욱 내밀고반항하는듯 보입니다.   👇목장길을 빠져나와 바라본 부대악   👇부소악가는길번영로 진입후 다시 우회전임도길이지만 차로 들어가기엔 꽤 괜찮게포장이 되어있습니다.   👇부소오름입구총3개의 코스가 있습니다3개의 코스중 저는 완만히 정상을가는 1코스로 올랐다가 하산시 화구내로 내려오는 2코스로왔답니다.     야자매트로 길이 푹신푹신양탄자길입니다.중간 중간 조망도 좋고 아주 맘에 듭니다.담에 자전거를  타고 3코스 타 다녀봐야겠습니다.     오름내 노루로 추정되는 짐승뼈         부소오름정상둘레길  부소오름에서 본 부대오름  2코스 화구쪽으로 하산       부소오름 정상갈림길   부소오름 정상 삼각점           전망좋고..탐방길도 좋아 하산시 아주 기분좋게 내려올수 있었습니다.   삼나무길이 너무 멋있어서 찍었는데..어떤가요~~??   오늘은 차로 오름탐방을다니다보니  6개의 오름을 다녀왔지만자전거로 갔을때보다탐방흥미가 반감됩니다.3호가 수리가 되는대로 이곳을다시 와보도록 하겠습니다.제주의 자연은늘 신비롭고아름답습니다.봄이면 또다른모습을 기대하며 먼저 지나가신 탐방객들의발자국 오솔길효과를톡톡히 보는중입니다.풀이 나기 시작하면 오름  길 찾기너무 힘들어요부지런히 다녀야겠습니다귀가하니 촉촉히 겨울비가 옵니다.5시간의 탐방여행의 피로를 잊게 해줄 아주 멋진밤입니다.  나른한당근제주특별자치도 제주시 구좌읍 한동리 2063  나른한당근 이용안내- 예약 방법- . 문자나 전화로 상담후 입금 완료 후 예약완료. 010 3558 1544 . 입금 하시면 예약 확인 문...m.blog.naver.com #제주독채민박#제주숙소#제주팬션#제주오름탐방 #제주동쪽여행#제주도숙소추천#세미오름#꾀꼬리오름#제주트레일 #골체오름#민오름#부대악#부소악#제주오르기쉬운오름#제주낮은오름#성산일출봉#오름추천#우도여행#제주감성숙소#나른한당근 고즈넉  ",
		"description": "오름입니다. 꾀꼬리오름에서 내려와 다시 번영로를타고 표선방향으로 1~2키로 가다보면 좌측에 거문오... 현재는 승마체험장이 있기도 하지요 부대오름 들머리 안내석 이곳 부대오름입구에서도 옆 농장에... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "[제주도] 국내 힐링 섬 제주도 관광지",
		"postdate": "20181024",
		"link": "https://blog.naver.com/honey4142?Redirect=Log&logNo=221383962731",
		"contents": "",
		"description": "전설, 체험장, 공룡 화석 등 복합 문화적인 성격을 갖춘 종합관광지로 손색이 없다. ◈ 주상절리... ◈ 캐릭월드 ◈ 캐릭월드 유네스코 자연유산에 등재된 거문 오름과 함께 만여 평의 자연과 어우러진 공간에... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "[제17회 동아제약 대학생 국토대장정] 제주 성산일출봉, 함께... ",
		"postdate": "20140702",
		"link": "https://blog.naver.com/kuktouniv?Redirect=Log&logNo=220047449954",
		"contents": "",
		"description": "▲성산일출봉 승마체험장에서 바라본 성산일출봉의 모습 너무나 유명하기도 하고 국토대장정을 나서기... 한라산 천연보호구역과 성산일출봉 응회구 그리고 내일 방문할 만장굴을 포함한 거문오름동굴계가... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도 가볼만한 곳 추천",
		"postdate": "20200508",
		"link": "https://blog.daum.net/cjsdlf1225/913",
		"contents": "",
		"description": "섭지코지 가는길에 승마체험장(신풍 신천 바다목장) 주변으로 오로지 제주만을 찍은 사진가 김영갑... 거문오름에서 용암이 분출해 만장굴로 이어지는 용암 은 약 30만~10만년 전 생긴 지하동굴인데 김녕굴 및... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주 표선 관광지, 승마체험 &lt;조랑말체험공원&gt;",
		"postdate": "20191102",
		"link": "https://blog.naver.com/jejupay?Redirect=Log&logNo=221694942611",
		"contents": "  제주 표선 관광지제주 승마체험장  얼마 전, 정석비행장이 생각나 오랜만에 그 곳에 방문해보기로 했어요! 그래서 멀고 먼 표선까지 열심히 운전을 하고 갔는데,, 하,, 현재 수리중어서 근처에도 가볼 수 없었다는 서러움,, 결국은 어떡하나 동동거리다 근처에 #조랑말체험공원 이 있다는 정보를 입수! 이 곳이라도 가보자~ 하고 갔는데 알고보니 제가 자주 방문하던 곳이었던;; 어떻게 여러번 오면서도 이름도 잘 몰랐는지 내 자신이 대단하면서도 한심하다 키키 여튼 도착해서 나름대로 즐거운 시간을 보낼 수 있었던 곳이었어요!!사실 조랑말체험공원이 위치한 이 곳은 녹산로인데, 녹산로는 많은 분들이 아시다시피 봄에 벚꽃과 유채꽃을 동시에 볼 수 있는 곳으로 유명하지요~ 유채꽃 축제가 열리기도하는 곳이라 정말 봄에는 발 디딜 틈 없이 사람들이 잔뜩있는! 대단하다는 생각밖에 들지 않을 정도입니다요!! 가을은 비교적 한가하지만 그래도 꽤 많은 분들이 계셨던 조랑말 체험공원! 조랑말 박물관 부터 승마체험과 먹이주기 체험 등 다양한 볼거리와 즐길 거리가 있는 이 곳에 다녀왔던 후기를 알려드리도록 하겠습니다!   주차장에 차를 세우면 이렇게 말 모양의 조형물들을 만날 수 있는데 너무 귀여운 것 같아요>< 헤헤 주차장이 생각보다 여러곳에 있으니 미리 참고해주세요! 저희는 아래쪽 주차장에 차를 세우고 방문했어요~ 주차장 공간은 엄청 넉넉하니 걱정하지 않아도 좋을 것 같습니다! 아무래도 행사가 열리는 경우가 많아서 그런것이 아닐까 하는 생각도! 최대한 가까이에 차를 세우자 했는데 어쩌다보니 먼곳에 차를 세우고 걸어서 이곳저곳 관람하게 됐어요! 봄도 아니고, 따로 행사가 있는 것도 아니고, 늦은 오후다보니 사람들이 많지 않겠구나 했는데 생각보다 주차된 차들이 많아서 놀라웠던!     가시리마을과 조랑말 박물관의 이용안내에요! 생각보다 정말 넓은 조랑말체험공원! 카페와 승마장, 승마준비실과 조랑말박물관이있고 갤러리와 체험장 등 다양한 곳들이 있으니 참고해주세요! 다만 저희가 방문했을 때에는 비수기여서 그런가 운영하지 않는 곳들이 꽤 있더라구요~ 미리 참고해주시는 것이 좋을 것 같습니다! 이곳은 가시리인데, 가시리는 전통적으로 야초지가 풍부해서 목축업이 활발하였다고해요~ 가시리는 한라산 자락의 많은 오름들을 끼고 있어 따라비오름이나 큰 사슴이오름, 붉은 오름, 거문오름 등 다양한 오름들이 있다는 사실!!그리고 가시리 조랑말박물관은 가시리 마을 사람들이 후손들을 위해 뜻을 모다 건립한 우리나라 최초의 마을 박물관이라고하는데, 이 날 휴관일이 아니었음에도 불구하고 입장권을 구매하는 카페가 문을 닫았.. 그래서 어떡하나 했는데 아무대서도 관람료를 받지 않더라구요;; 전부 다 그냥 입장하시던,, 그래서 저희도 일단 박물관까지 갔는데 아무래도 그래서 그런가 박물관 불이 대부분 꺼져있었어요~ 그럼에도 문은 활짝 열려있는;   이 곳이 바로 마음 카페 입니다! 조랑말 박물관 입구와도 가까이에 위치해 있어요~ 근데 이 곳도 불이 다 꺼지고 문이 닫혀있더라구요~ 휴관일은 아니었는데 흠,, 방문할 때마다 다른 듯 하니 한번 살펴보시는 것이 좋을 것 같습니다! 마음 카페에서는 조랑말 박물관의 입장권 구매 뿐만 아니라 커피나 음료를 맛볼 수도 있다고해요! 이번 기회에는 방문해 볼 수 없었으니, 다음 기회에 방문해서 입장권도 제대로 구매하고 즐거운 시간 보낼 수 있었으면 좋겠다는 생각이! 정말 휴관일이나 영업시간이 아닐까봐 여러번 확인하고 또 확인했던..!   조랑말 박물관 옆에는 예쁜 벽화들이 기다리고 있어요! 알록달록 너무 귀여움>< 조랑말 박물관은 이렇게 해서 안쪽으로 들어가신 뒤, 계단을 올라가야 있으니 참고해주세요! 둥그런 형태의 건물이라서 그런지 입구도 출구도 독특했던! 이 날 구름도 많은 날씨여서 그런가 생각보다 사진이 어둡게 나온 것 같아 아쉬운~ 제주의 다양함을 표현한 벽화가 정말 멋있었거든요! 거기에 이 곳에 사는 강아지 친구가 이곳저곳 뛰어다니며 신나게 노는 모습을 보니 더 흐뭇했던:) 벽화를 잠시 감상하고 조랑말 박물관 안으로 들어가 봅니다!   불이 다 꺼져 있어서 빛을 최대한 해도 어두워보이는,, 이렇게 하늘에 매달려 있는 말 모양이 너무 귀여움>< 약간 말 같기도하고,, 유니콘 같기도하고,, 애매한 비주얼을 가지고 있는 키듀키듀 그래도 귀여우니까 너무 보기 좋당~ 위에 매달려 있었는데 개인적으로 이 전시품이 너무 마음에 들었어요! 귀여운거 최고야,, 헤헤 이 뿐만 아니라 다양한 제주의 모습을 담고 있는 작품들도 볼 수 있고, 다양한 말에 관련된 물건들과 지식을 얻을 수 있는 곳이라서 꼭 한번 방문해보시기에 좋은 곳인 것 같아요! 작품들도 있고ㅡ, 텍스트나 그림, 실물 전시품들도 있어서 이것저것 다양하고 재미있게 볼 수 있었지요~   정말 생각치도 못했던 정보를 얻을 수 있어서 저도 모르게 엄청 집중이 되더라구요~ 평소같으면 불꺼진 박물관에 혼자 훅훅 지나갈텐데, 저 뿐만 아니라 많은 분들이 이렇게하고 관람을 하고 계셨던,, 혹시나 카페가 문을 닫았을 때에는 박물관 관람이 불가한건지, 간단한 주의사항 같은게 있었으면 너무 좋을 것 같다는 생각이 들어요! 말의 움직임에 대해서 내가 살면서 이렇게 자세하게 볼 수 있을줄이야,, 저희 집도 촌이라면 촌이어서 집에서 몇미터 떨어지지 않은 곳에 말을 방목해 놓은 모습을 볼 수 있거든요~ 그 말들이 하루종일 뭐하는지도 알 수 있음 키키말의 방목장에서의 하루가 너무 웃김 키키키 그냥 하루종일 졸고 있음,, 목초지에서 풀뜯은다음 엎드려서 졸고 선 채로 졸고 서서 쉬고 완전한 수면,, 이게 너무 웃긴 것 같아요 키키 말이 어떤 자세냐에 따라서 졸고 있는지 자고 있는지 쉬고 있는지 알 수 있습니다 키키 서서 눈감고 있으면 조는거!! 눈뜨고 있으면 쉬는거!! 뭐지 이런 센스는; 또, 다리의 움직임에 따라서 말의 감정을 알 수도 있으니 같이 살펴보시면 너무 좋을 것 같지요??     거기에 이어서 말의 뼈에 대해서도 볼 수 있었어요! 저희가 살면서 말의 뼈를 볼 일이 얼마나 되는지,, 이렇게 말의 뼈가 있고 안그래도 조명은 꺼져 어두우니까 조금 무섭다는 생각도! 근데 정말 자세하게 있어서 신기하더라구요~ 말의 머리 뿐만 아니라 다양한 부분에 대한 정보를 얻을 수 있었어요! 거기에 유리에는 말에 관련된 속담들이 함께 있는! 공간이 그렇게 넓은 편은 아니었고, 전시관 자체도 많지는 않은데 충분히 알찬 정보들이 기다리고 있어요! 천천히 둘러보시는 것을 추천해드리도록 하겠습니다! 아이들이 생각보다 되게 흥미있어해서 곁에서 지켜보는 저도 너무 즐거웠던!   그리고 창밖으로 만나는 조랑말박물관의 모습. 체험 공간도 있었는데 아무래도 어두워서 제대로 이용하기에는 쉽지 않을 것 같았어요! 근데 창으로 만나는 모습이 너무 예뻐서 자연스럽게 걸음을 멈추고 바라보게 되던. 위로 올라가면 옥상 정원을 함께 만날 수 있다고해요! 다음에 방문했을 때에는 불이 켜진 상태로와서 보다 다양한 것들을 보고 갈 수 있었으면 좋겠다는 생각을 해봅니다! 저는 옥상정원도 궁금해서 올라가보기로 했어요! 가시리가 워낙 예쁜 마을이라 충분히 아름다운 전경을 만나볼 수 있겠구나 하는 기대감이 있었거든요! 나가는 길은 들어왔던 입구로 다시 돌아서 나가실 수도 있고, 끝에 쪽에 나가는 문이 하나 더 있었습니다!   멀리 보이는 마굿간과 더 멀리 보이는 제주의 풍차. 정말 너무 아름다워서 감탄이 절로나오는! 초록초록함을 만날 수 있다는게 너무 좋은 것 같아요~ 거의 맨날 보는 다른 건물의 창문, 도로, 상점가가 아닌 이렇게 고요하고 평화로운 모습을 볼 수 있어서 정말 제주 느낌 제대로 받을 수 있는 것 같다는 생각이 듭니다:) 또, 위에 올라오니까 말들이 더 잘보이는 것 같기도! 그냥 바람도 솔솔불고 전체적으로 너무 여유로웠던 시간 이었던 것 같아요~ 하루종일 여기 머물면서 그냥 잠이나 한숨 푹~~ 잤으면 좋겠다 싶다가도 빨리 말구경하러가야지 하는 생각에 또 서둘러야지 하다가!! 혼자라서 그런가 그냥 아무런 신경쓰지않고 내가 마음가는대로 있는 이 여유로움 자체가 너무 좋았어요:)   다음은 승마 매표소로 방문했어요~ 승마를 따로 탑승할 예정은 아니었고, 잠시 구경이 가능해서 볼 수 있었어요! 승마를 원하시는 분들은 여기세어 결제 후 준비를 하고 안전수칙을 설명들으시면 될 것 같습니다! 생각보다 승마체험을 많이 하시더라구요~ 저는 겁이 많아서, 또 말이 너무 힘들어 할 것이 눈에 보여서 따로 타본적은 없는데 너무 예쁜 이 곳을 말과 함께 둘러본다는게 정말 좋은 시간이 될 수 있을 것 같다는 생각이:) 어린이 친구들도 체험하기에 좋아할 것 같다는 생각이 들더라구요! 물론 체험할 수 있는 기준이 별도로 있으니 미리 참고해주시는 것이 좋을 것 같습니다!     안으로 들어가면 다양한 분들의 승마 체험 사진을 볼 수 있어요~ 사진을 촬영하고 판매도 하시는 것 같더라구요~ 승마 체험은 짧게는 5분부터 더 긴 코스들이 있는데 아마 5분정도는 올라타서 사진 찍는 용도로 간단한 코스라고 생각하시면 될 것 같아요! 그래도 재미있을 것 같은걸,, 승마를 탈 때 중요한것이 바로 안전장비! 다치지 않는 것이 가장 중요하겠지요? 저는 은근히 승마복 입은 사람들이 되게 멋있게 보이더라구요~ 특히나 튼튼한데 모양도 예쁜 모자가 정말 인상적인 것 같아요:) 개인적으로 제가 좋아하는 스타일 입니다 키키 그래서 사진을 안찍을 수가 없었지여!!날씨가 좋은 날 승마하면 더 좋은 시간이 될 수 있을 것 같아요! 물론 말 친구들이 힘들지 않기를! 승마를 좋아하시는 문들도 조랑말 체험공원에 방문하신다면 충분히 좋은 시간이 되실 수 있지 않을까 싶습니다! 제가 갔을 때에는 어린이 친구들이 승마를 하고 있었는데 모자도 쓰고 옷도 입고 타고 있으니 너무 귀엽더라구요~ 어린이 친구 입에도 미소가 가득! 보는 사람도 만족스러웠던 조랑말체험공원이에요!   조랑말체험공원에서는 먹이주기 체험도 할 수 있으니 참고하세요! 한봉지에는 3,000원이고 두봉지는 5,000원 이었어요! 당근이 담겨져 있었는데 당근을 말들에게 주시면 됩니다~ 저는 따로 체험을 하지 않았는데 체험하시는 분들을 지켜보니 바로 손을 말 입에 가져다 대는 것이 아니고, 위험할 수 있으므로 기다란 꼬치 같은것에 끼워서 밥을 주더라구요! 한눈에 봐도 말 이빨이 되게 단단할 것 같더라니,, 아이들이랑 같이 체험하기에 너무 좋을 것 같지요? 저는 이상하게 이런건 용기가 없어서 담에 다른 이와 함께와서 둘이 꼭 손 잡고 해봐야겠습니다 키키키 여러분들도 먹이 주기 체험을 원하신다면 매표소에서 구매하시면 됩니다!   매표소 앞쪽으로는 이렇게 쉬어갈 수 있는 공간이 있는데 마굿간이 바로 앞에 있어요! 말들이 다 자신들의 자리에 있는데, 색들도 얼굴도 다들 다양했던:) 일행이 승마 체험을 하는동안 이렇게 쉬었다 가셔도 좋을 것 같아요! 또, 이 곳 뿐만 아니라 조랑말체험공원 곳곳에 쉬어갈 수 있는 의자나 벤치 같은 것들이 있어서 방문하신분들이 산책하면서 쉬어가시는 모습도 볼 수 있었어요! 생각보다 꽤 넓은 곳이라서 천천히 둘러보면서 쉬어갈 수 있는 시간이 된다면 좋을 것 같지요? 헤헤 그 덕분에 승마체험을 하지 않아도 꽤 오랜시간동안 여기서 머무르며 시간을 보낼 수 있었어요~   승마를 하고 계신분도 구경할 수 있었어요! 트랙을 돌고 있는데 승마에 익숙한 분이신지, 전문 기수 이신지 엄청 빨리 달리기도하고 그 상태에서 활도 쏘시던!! 하나의 공연을 보는 듯한 기분도 들더라구요~ 너무 신기해서 한참동안 넋놓고 구경했어요! 웃긴건 저 뿐만 아니라 많은 분들이 승마하는 것을 보면서 감탄 하시기도하고 사진도 찍으시더라구요~ 보통 승마체험을 하면 천천히 트랙을 도는 모습만 볼 수 있었는데 이렇게 빠른 속도로 다니면서 활도 쏘니까 진짜 재미있고 신기한! 여러 바퀴를 그렇게 도셨는데 말도 너무 멋있고, 모든게 딱 맞았던 시간이었던 것 같아요~ 여러분도 방문하셨을때 이렇게 즐겁고 이색적인 볼거리가 있으시기를 바랄게요!><     먹이 주기 체험을 하는 공간은, 마굿간 옆에 있는 말들의 공간이에요! 말들이 사람들 오면 먹이 주는줄 알고 막 앞으로 다가오기도 하고 눈을 맞추기도하는. 그렇다고해서 너무 가까이 다가간다거나 함부로 만지면 닻틸 수 있으니 조심해주시는 것이 좋을 것 같지요? 저는 먹이 주기 체험을 하지 않았는데 생각보다 많은 분들이 먹이 주기 체험을 하고 계시더라구요! 덕분에 당근을 신나게 먹지 않았을까 싶습니다~ 아이들이랑 같이 먹이주기 체험해보시기에도 나쁘지 않을 것 같아요!이런저런 볼거리도 많고, 체험도 할 수 있어서 아이들과 함께 오기에도 괜찮은 곳이었던 조랑말체험공원! 유채꽃과 벚꽃이 피는 봄철에 오면 더욱 예쁘고 즐거운 시간을 보내실 수 있을 것 같아요! 봄마다 녹산로는 드라이브로라도 꼭 들르곤 하는데 다음에는 조랑말 체험공원과 가시리 곳곳을 함께 둘러보면 좋겠다는 생각이 듭니다:) 제주도 아이들과 가기 좋은 곳을 찾으신다면 조랑말 체험공원도 추천해드리겠습니다!     조랑말체험공원조랑말체험공원제주특별자치도 서귀포시 표선면 녹산로 381-15   운영시간▶ 09:00 - 18:00 연락처▶ 064-787-0960 ",
		"description": "제주 표선 관광지 제주 승마체험장 얼마 전, 정석비행장이 생각나 오랜만에 그 곳에 방문해보기로... 오름, 거문오름 등 다양한 오름들이 있다는 사실!! 그리고 가시리 조랑말박물관은 가시리 마을 사람들이... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "제주카악 승마 : 쇠와꽃 승마장. 알프스승마장포니. 어승생승마장. 거문오름승마체험장. 노을승마장.... 어승생승마장. 성진이오름. 장생의 숲길. 절물오름. 삼의봉. 월대천. 노루생태관팔원. 절물자연휴양림.... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도 97번 국도 숨은 재미",
		"postdate": "20100521",
		"link": "https://blog.naver.com/hyjn0125?Redirect=Log&logNo=150086670066",
		"contents": "",
		"description": "이곳에서는 거문오름 쪽으로 좌회전을 해야 한다. 거문오름은 세계자연문화유산으로 선정된 제주도의... 5㎞쯤 달리면 대천동 사거리가 나오고 이후에는 승마장과 ATV체험장 등이 즐비하다. 조랑말 승마장들이... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "세계인과 특별한 경험, 환경대축제..",
		"postdate": "20120813",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70144435407",
		"contents": "",
		"description": "특히, 거문오름축제 개막식을 시작으로 웃뜨르축제(9월16일 19시)와 각종 이벤트 축제가 한라수목원... 음식 체험장, 제주해녀복 즉석 사진 체험, 천연 염색 체험, 창작연 날리기 대회, 제주갈옷체험... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도여행 1",
		"postdate": "20120204",
		"link": "https://blog.naver.com/jsp290?Redirect=Log&logNo=110130603826",
		"contents": "",
		"description": "여행은 한라산 등반, 10번 올레길, 거문오름 등 2,3개의 오름과 주요 명소를 가급적 다 둘러보기로 했다.... 초입에는 승마 체험장이 있어 목가적인 분위기를 물씬 풍기며 절벽을 따라 오르면서 뒤돌아본 우도의... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주여행 3 / 에코랜드, 조랑말타운, 성읍민속마을... ",
		"postdate": "20131128",
		"link": "https://blog.daum.net/gane/924",
		"contents": "",
		"description": "등 체험장 있음 △ 성읍민속마을에서 중식후 제주허브동산으로 이동하였습니다. △ 매표소... 자연유산 거문오름은 수십번 용암이 폭발하여 그 오름의 안쪽이 완전히 비어져 있고 속의 깊이가 111m, 둘레 4.... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "짜릿했던 7월 제주도 가볼만한곳",
		"postdate": "20200718",
		"link": "https://blog.naver.com/wooyou7?Redirect=Log&logNo=222034407116",
		"contents": "본격적인 휴가철이라서 그런지 제주를 찾는 지인들이 많은 요즘이에요. 며칠전 친한 친구가 놀러온다고 하길래 승마, 카트, ATV등 야외 프로그램들이 잘 되어 있는 7월 제주도 가볼만한곳 체험장에 데려갔답니다.    이번에 방문했던 성읍랜드는 표선면에 위치하고 있어서 표선해수욕장이나 성읍민속마을에 들렀다가 코스에 넣어보기 좋아요. 민속마을 교차로에서부터 입간판으로 안내가 되고 있어서 쉽게 찾을 수 있었어요.  우선 다양한 체험을 해볼 수 있는 곳이니만큼 부지 자체가 무척 넓은데 미리 예약한 티켓을 확인하기 위해서 본관 매표사무실을 찾았어요. 외관이 핑크톤으로 꾸며져 있어서 러블리한 무드까지 한껏 느껴지더라고요. 특히 본관 옆에는 카페도 함께 운영중이라서 체험을 하다가 혹은 대기하면서 커피나 에이드 등을 즐기기 좋은데 핑크빛 테마에 맞춰서 내부 역시 분홍색으로 잔뜩 꾸며져 있었어요. 카페 이름도 분홍분홍해라서 컨셉에 충실했다는 것을 알 수 있었죠. 먼저 사전예약을 하면 할인혜택이 많아서 예약을 했는데 티켓확인도 바로 되고 직원분들의 안내에 따라서 움직이면 되서 편했어요. 카트같은 경우는 캐릭터 코스튬을 입고 체험할 수 있었는데 옷부터 모자까지 다양하게 준비되어 있었어요. 이런 옷을 입어본다는 것 자체가 이색적이었는데 진짜 유명하다는 애니메이션 캐릭터들의 코스튬들이 가득 모여있더라고요. 어떤 옷을 입으면 좋을까 한참을 고민하다가 하나를 골라내었답니다. 모든 코스튬 의상은 사장님께서 직접 공수해오시며 데일리로 세탁을 하기 때문에 아주 깨끗한 상태로 유지되고 있었어요. 골랐던 옷을 입어보곤 거울 앞에 섰는데 한층 귀여워진 모습에 웃음이 절로 났고 이런 특별함 하나하나 때문에 제주도 가볼만한곳 명소로 추천하고 싶더라고요. 이어서 카트체험장으로 향했는데 1인카트, 2인카트로 나뉘어져 있다보니 어린아이들과 함께 동행해서 체험하기에도 괜찮을 것 같더라고요.  친구와 각각 1인카트를 체험하기로 했는데 카트에 딱 앉았을 때의 승차감부터 남달랐어요. 일반 자동차와는 달리 차체가 낮다보니까 속력이 더욱이 실감날 것 같았어요. 직원분께서 카트 조작법을 간단하게 설명해 주신 다음 본격적인 카트체험이 시작되는데 생각했던 것 보다 훨씬 더 빠르고 짜릿했어요.  코스를 몇바퀴 돌고 나니까 조작법과 속력에 익숙해 졌는데 맑은 여름날의 쾌청한 공기를 온몸 가득 만끽하고나니 스트레스가 싹 풀렸네요. 카트체험을 마친 뒤 ATV를 기다리면서 당근주기체험을 해보기로 했어요. 앞서 방문했던 본관에서 동물의 먹이를 3,000원에 판매하고 있었어요.  그리고 핑크마굿간에는 각양각색의 말들이 많았는데 당근을 내밀면 오물오물 받아먹는게 재미있었어요. 어린 아이들 교육적인 면에서도 의미있을 것 같았는데 가족단위로 방문하기 좋은 7월 제주도 가볼만한곳 알아보고 계신다면 참고하셔도 좋겠네요. 동물들 먹이를 주며 기다리다보니 ATV체험 시간이 되어서 체험장으로 이동했어요.  또 ATV를 체험할 때에는 밀리터리 의상이나 길리슈트 등을 대여해서 입어볼 수 있어서 진짜 군인이 된 것 같은 기분이었답니다. ATV는 고등학생 이상부터 체험을 할 수 있었고 카트보다 훨씬 더 주의를 요했어요. 기본체험코스는 10분에서 15분정도 성읍랜드 내에 있는 ATV 로드를 따라 돌아볼 수 있는데 주변 풍경들도 예쁘게 꾸며져 있어서 아직까지 아른아른 생각이 나요. 탑승 전 직원분께서 안전교육 및 작동법을 설명해주시는데 설명이 어렵지 않고 무척 친절하게 세세히 알려주셔서 배우는게 즐거울 정도였어요. 본격적으로 ATV를 직접 끌고 움직여보았는데 카트하고는 또 다른 스릴감이 느껴졌어요. 굽이진 비포장도로를 따라서 덜컹거리며 이동하는데 푸른 제주의 자연이 그대로 한 눈에 들어오더라고요. 제주도 가볼만한곳 답게 처음 체험을 하시는 분들도 충분히 잘 따라올 수 있게끔 직원분들의 인솔하에 진행이 되는데요. 거문오름이 보이는 포인트에서는 잠시 내려서 사진을 찍을 수 있는 시간도 충분히 주시다보니 추억을 남기기에도 좋았답니다 처음에는 너무 어렵지 않을까 싶었는데 4륜바이크라서 균형을 잡는것도 어렵지 않고 비탈길을 이동하는 것 자체가 짜릿했어요. 여성분들에게는 군복을 입어볼 수 있다는 것 자체로도 특별한 체험이 되지 않을까 싶었네요. 게다가 승마체험도 가능하다길래 대표적인 세 코스를 모두 즐겼는데요. 승마체험은 전용 안전모와 부츠, 조끼 등을 입고 체험을 해야 했어요. 어린아이부터 성인까지 사이즈별로 구비되어 있기 때문에 꼭 맞는 승마복을 입어볼 수 있었구요. 혹시 모를 낙사 사고에 대비해 안전모도 승마전용 고급 안전모만 구비해두셨다고 하더라고요. 어떤 것 하나 허투루 하지 않고 체계적인 시스템을 갖춘 곳이라는게 인상깊었어요. 사실 승마부츠 같은 경우는 다른 사람들도 함께 이용하는 것이다보니 습하거나 냄새가 나진 않을까 걱정했는데 착용감이 나쁘지 않았어요. 부츠 속도 뽀송뽀송했고 정기적으로 세탁과 소독까지 진행하신다고 하더라고요. 게다가 승마는 4살 이상부터 체험을 할 수 있었는데 마찬가지로 안전이 가장 최우선 되어야 하다보니 승마장으로 나가기 전 모형 말으로 기본 안전교육까지 꼼꼼하게 해주세요.  안전교육까지 꼼꼼히 마친 뒤에 말의 안장에 올랐는데 살아있는 말에 탑승한다는게 신기하기도 하고 꽤나 짜릿했어요. 전문가에게 훈련이 된 말들이라서 그런지 무척 온순한 편이었고 사람을 잘 따랐어요. 앞서 받았던 교육을 토대로 승마체험을 했는데 처음에 말이 움직일 땐 떨어지지 않을까 걱정했었는데 몇 분 가다보니 금새 적응이 되더라고요. 승마체험을 할 수 있는 제주도 가볼만한곳이 많긴 하지만 대부분 말을 타본다는 것에 의의가 있을 정도로 직원분들이 이끌어주는게 다반사인데 이 곳에서는 동행을 해주시만 혼자 체험해볼 수 있다보니 체험을 마친 후의 성취감이 남달랐어요. 예전에 방송에서 승마체험을 하는 것을 보고 엄청 궁금했는데 알고보니 성읍랜드가 촬영지라고 하더라고요. TV 속에서나 보던 그 길을 직접 말과 함께 걸어볼 수 있다는게 뜻깊었어요. 승마체험은 코스마다 체험시간과 가격이 달랐고 4살 미만의 유아는 보호자와 동승한 상태로 승마체험을 해볼 수 있다고 해요. 한바퀴 돌아본 다음 다시 시작했던 지점으로 돌아올 때 쯤엔 살짝 아쉬움이 남을 정도로 재밌었던 승마체험이었어요.  제주에서 재밌다는 체험거리는 모두 모아두었다고 해도 무방할 정도로 알짜배기 프로그램들을 즐길 수 있는 성읍랜드였어요. 녹음이 우거진 7월 제주도 가볼만한곳의 맑은 하늘과 자연을 만끽하며 지루하지 않은 시간을 보낼 수 있다는게 특별했네요. ",
		"description": "하길래 승마, 카트, ATV등 야외 프로그램들이 잘 되어 있는 7월 제주도 가볼만한곳 체험장에... 거문오름이 보이는 포인트에서는 잠시 내려서 사진을 찍을 수 있는 시간도 충분히 주시다보니 추억을 남기기에도... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도",
		"postdate": "20130523",
		"link": "https://blog.naver.com/zest_on?Redirect=Log&logNo=30168485819",
		"contents": "",
		"description": "약 40~50분의 다양한 관람코스와 제주도에서 즐기는 조랑말체험장, 주상절리 등의 볼거리도 가득하다.... 즐기는 승마는 제주도 여행에서 잊을 수 없는 추억거리가 될 것이다. [문화유산] 거문오름 지구의 역사 그... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "2월 차박 최적지",
		"postdate": "20210209",
		"link": "https://blog.naver.com/jungjs6206?Redirect=Log&logNo=222237604638",
		"contents": "(영덕)- 영덕블루로드, 벌영리메타세콰이어길,대게거리- (축제) 영덕대게축제- (먹거리) 대게- (차박) 고래볼해수욕장주차장(화장실,개수대,식당)- (차박) 옥계계곡(화장실, 개수대, 메타세콰이어숲)- (차박) 해파랑공원(화장실,어시장,대게골목)- (차박) 삼사해상공원주차장(화장실,식당,스카이워크)- (차박) 대진항해수욕장주차장(화장실,개수대)- (차박) 장사해수욕장(화장실,솔밭,식당) (울진)- 등기산스카이워크, 금강송숲길- (축제) 울진붉은대게축제- (먹거리) 대게찜- (차박) 죽변항무료주차장(식당,수산물시장주차장)- (차박) 기성망향해수욕장(화장실)- (차박) 후포항한마음광장주차장(화장실,어시장,벽화마을,스카이워크)- (차박) 왕돌초광장주차장(화장실)- (차박) 봉평해수욕장(화장실)- (차박) 구산해수욕장솔밭야영장(화장실,개수대,식당)(홍성)- (축제) 남당항새조개축제- (먹거리) 새조개샤브샤브- (차박) 속동전망대공영주차장(휴게소,승마체험장,화장실)- (차박) 홍성홍예공원(화장실,호수산책)- (차박) 남당항무료주차장(화장실,개수대,남당리방파제주차장)- (차박) 홍성어사리노을공원(화장실,개수대,어사리항주차장)(부산)- 보수동책방골목- 부산태종대- 아르미공원, 평화공원, 회동수원지, 대저생태공원, 감천문화마을, 이기대, 광안대교- (먹골목) 온천장곰장어골목, 광안리불고기거리, 청사포횟집촌, 부평동족발거리, 민락동횟집거리, 서면향토거리음식특화골목- (먹거리) 밀면, 돼지국밥, 어묵, 팥빙수, 기장곰장어, 멸치회,동래파전, 자갈치양곱창, 짚불구이곰장어- (시장) 부평깡통시장, 자갈치시장, 국제시장- (걷는길) 대변항바닷길, 절영해안산책로, 해파랑길(1코스)- (차박) 오랑대공원주차장(차1일8천원, 화장실, 아울렛)- (차박) 대저생태공원주차장(화장실,개수대)- (차박) 횡령산전망대주차장(봉수대,부산시내야경)- (차박) 일광해수욕장주차장(화장실)- (차박) 감만시민공원(화장실,온수)- (차박) 가덕도대항입구(대항전망대오르기 우측)- (차박) 기장공수마을(화장실,기장문중방파제,동백방파제)- (차박) 칠암항주차장(화장실,붕장어마을건어물시장)- (차박)  송정해수욕장(화장실, 해수찜질방)(거제)- 거제바람의언덕- 몽돌해변횟집거리- 거제도해금강- 외도- (먹거리) 멍게비빔밥 - (차박) 구조라해수욕장야영지(화장실,개수대,구조라수변공원,구조라방파제)- (차박) 거제보야지주차장(화장실, 우제봉전망대)- (차박) 거제여차방파제(화장실)- (차박) 양지암조각공원(화장실, 개수대)- (차박) 거제와현해수욕장주차장(화장실)- (차박) 거제 도장포방파제(화장실)- (차박) 거제 쪽박항(화장실)- (차박) 거제어촌민속전시관주차장(화장실)- (차박) 거제지세포방파제주차장(화장실)- (차박) 거제농소몽돌해수욕장주차장(화장실,유람선선착장)  (제주)- 위미리동백나무군락- 사려니숲길, 고살리숲길, 거문오름, 새별오름, 정물오름, 물영아리오름- 카멜리아힐, 쇠소깍, 성산일출봉, 섭지코지, 돌문화공원, 김영갑갤러리, 조랑말체험공원, 돈내코계곡- 비양도, 차귀도, 우도- 이중섭문화거리- (걷는길) 가파도올레길, 아라동비밀의숲,  한담해안산책로,  신풍리밭담길, 북촌리4.3길, 천아숲길- (시장) 매일올래시장- (축제) 휴애리매화축제, 한림공원매화축제, 한림공원수선화축제, 노매리매화축제, 마르노블랑동백꽃축제- (먹거리) 흑돼지, 고기국수, 갈치, 방어, 자리돔, 갱이죽, 옥돔구이, 바지락칼국수- (차박) 비양도연평리야영지(화장실,개수대)- (차박) 우도 지석묘주차장(화장실, 개수대)- (차박) 표선해수욕장캠핑장(무료,화장실,개수대)- (차박) 제주화순금모래해수욕장(화장실,마트,온천)- (차박) 협재해수욕장(무료,화장실,개수대,한림공원)- (차박) 금능해수욕장옆무료캠핑장(무료,화장실)- (차박) 이호테우해변(무료,화장실,개수대)- (차박) 곽지해수욕장(화장실, 식당)- (차박) 궷물오름주차장(화장실,개수대) ",
		"description": "(휴게소,승마체험장,화장실) - (차박) 홍성홍예공원(화장실,호수산책) - (차박) 남당항무료주차장(화장실... 고살리숲길, 거문오름, 새별오름, 정물오름, 물영아리오름 - 카멜리아힐, 쇠소깍, 성산일출봉, 섭지코지... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "국내 여행지 추천 지도",
		"postdate": "20201209",
		"link": "https://blog.naver.com/gisphn?Redirect=Log&logNo=222168033082",
		"contents": "https://gisphn.cafe24.com/index_krtw.php 국내여행버스gisphn.cafe24.com ========================================= KOREA TRAVEL Google MAP\\#한국관광100선==============한국 관광 100선========================= 한국관광100선 목록총 106 건 이 가을 혼자 떠나고 싶다면, 안면도 충남 태안군 #15_16한국관광100선 #17_18한국관광100선 #19_20한국관광100선 #가볼만한축제 #가을제철음식 #가을축제/행사 #간월도 #공공누리 #꽃지해안 #백사장항 #안면도 #안면도맛집 #충남 #충청권 #충청권 #태안가볼만한곳 #태안안면도 #태안축제 #한국관광100선 #할미바위 #할아비바위 #혼자여행 #혼행 더보기 창덕궁 달빛기행 2020 서울 종로구 02-3210-3503 #15_16한국관광100선 #17_18한국관광100선 #19_20한국관광100선 #가볼만한축제...korean.visitkorea.or.kr ============== 국내여행 추천=======================서울특별시서울# 경복궁, N서울타워, 명동, 북촌한옥마을, 창덕궁, 롯데월드, 남산, 청계천, 남대문시장, 덕수궁인천광역시인천# 청라호수공원, 소무의도, 씨사이드파크, 월미산, 인천개항박물관, 영종대교, 문학산, 용궁사, 연안부두, 정서진, 영종 씨사이드파크 레일바이크, 팔미도 등대, 마시란해변, 월미도, 송도 센트럴파크, 무의도, 인천대교, 차이나타운, 송월동 동화마을, 자유공원, 월미테마파크, 인천대공원, 실미도, 을왕리 해수욕장, 소래습지 생태공원, G타워, 트라이볼, 신포국제시장, 수도국산 달동네 박물관, 인천상륙작전 기념관, 월미공원, 계양산, 용유도강화# 전등사, 강화 평화전망대, 마니산, 고려산, 보문사, 옥토끼 우주센터, 광성보, 참성단, 동막해수욕장, 강화루지, 교동대교, 강화 역사 박물관, 주문도, 대룡시장옹진# 대연평도, 대청도, 선재도, 신도, 시도, 승봉도, 자월도, 장봉도, 굴업도, 대이작도, 소청도, 두무진, 콩돌해안, 모도 배미꾸미 조각공원경기도파주# 임진각, 도라전망대, 헤이리 예술마을, DMZ 제 3 땅굴, 프로방스, 오두산 통일전망대, 감악산, 벽초지 수목원, 지혜의 숲, 임진각 평화누리 공원, 마장호수연천# 재인폭포, 허브빌리지, 전곡 선사박물관, 연천 호로고루, 한탄강 관광지, 고대산, 연천 전곡리 유적, 고랑포구, 동막계곡, 태풍전망대동두천# 소요산, 자재암, 왕방산, 칠봉산, 경기 북부 어린이 박물관, 왕방계곡, 자유 수호 평화 박물관, 마차산, 해룡산, 사패지 경계석포천# 포천 허브 아일랜드, 포천 아트밸리, 베어스타운 스키장, 광릉수목원, 운악산, 산정호수, 비둘기낭폭포, 평강랜드, 평강식물원, 한탄강 하늘다리, 명성산, 백운계곡, 한탄강 지질공원, 한탄강 지질공원 센터, 산사원, 멍우리협곡, 화적연가평# 아침고요수목원, 쁘띠프랑스, 자라섬, 청평호, 가평 레일바이크, 에델바이스 스위스 테마파크, 운악산, 축령산, 명지산, 연인산, 호명호수, 용추계곡, 유명산 자연휴양림양주# 감악산, 나리공원, 송추계곡, 불국산, 장흥계곡, 우이령길, 사패산, 천보산, 장흥자생수목원, 일영유원지, 송암 스페이스 센터, 양주 시립 장욱진 미술관, 회암사지, 청암 민속박물관고양# 일산호수공원, 북한산성, 원마운트, 한화 아쿠아플라넷 일산, 행주산성, 백운대, 서오릉, 원효봉, 경의로누리길, 서삼릉, 배다골 테마파크, 고양 어린이 박물관, 흥국사, 인수봉, 중남미문화원, 일산 문화공원, 노래하는 분수대, 장항습지, 고양 생태공원, 쥬라리움 일산점, 현대모터스튜디오 고양김포# 문수산, 장릉, 문수산성, 덕포진 교육 박물관, 김포 국제 조각공원, 김포 함상공원, 걸포중앙공원, 태산 패밀리 파크, 김포 한강 야생조류 생태공원, 애기봉전망대, 한강신도시 호수공원, 문수산 산림욕장, 보름산 미술관, 애기봉, 덕포진 전시관부천# 아인스월드, 웅진 플레이도시, 상동호수공원, 부천 자연 생태공원, 부천식물원, 원미산, 한국 만화박물관, 부천 백만송이 장미원, 부천 중앙공원, 도당공원광명# 광명동굴, 도덕산공원, 구름산, 가학산, 충현박물관, 안터생태공원, 서독산, 광명 전통시장, 도덕산, 안양천의정부# 수락산, 사패산, 천보산, 직동근린공원, 망월사, 안골계곡, 회룡사, 수락산 기차바위, 석림사, 북한산 국립공원(도봉산지구)남양주# 수락산, 축령산, 불암산, 수종사, 천마산, 운길산, 축령산 자연휴양림, 광릉, 물의정원, 봉선사, 홍릉&유릉, 예봉산, 다산생태공원, 스타힐리조트, 산들소리수목원, 몽골문화촌, 사릉, 비금계곡, 피아노폭포, 구 능내역, 정약용유적지, 실학박물관, 남양주 한강공원(삼패지구), 묘적사, 프라움 악기 박물관, 천마산 스키장, 황금산, 내원암, 수진사, 양수철교, 예빈산(직녀봉), 다산 정약용 생가과천# 서울대공원, 서울랜드, 관악산, 렛츠런파크 서울, 국립 현대미술관 과천관, 국립 과천과학관, 연주대, 서울동물원, 청계산, 서울랜드 눈썰매장시흥# 시흥 갯골 생태공원, 시화호, 시흥 연꽃테마파크, 관곡지, 오이도 선사유적공원, 옥구공원, 소래산, 용도수목원, 배곧생명공원, 시흥 오이도박물관, 배곧 한울공원, 미생의 다리, 오이도포구 해양관광단지, 오이도 기념공원, 시흥 소래산 마애상, 오이도 선착장, 소산서원안양# 안양예술공원, 삼성산, 수리산, 관악산, 삼막사, 김중업 건축박물관, 병목안 시민공원, 평촌중앙공원, 서울대 관악수목원, 수암봉의왕# 청계산, 백운호수, 왕송호수, 철도박물관, 의왕 레일바이크, 바라산 자연휴양림, 백운산, 모락산, 레솔레파크, 청계사구리# 아차산, 동구릉, 고구려대장간마을, 구리 한강공원, 구리타워, 건원릉, 장자호수공원, 구리시 곤충 생태관, 구리 전통시장, 구리 암사대교, 고구려정하남# 검단산, 아쿠아필드 하남, 미사리 조정경기장, 팔당호, 주렁주렁 하남점, 이성산성, 하남 유니온타워, 하남 나무고아원, 하남 위례길, 하남 역사박물관양평# 두물머리, 세미원, 용문사, 용문산, 유명산, 양평레일바이크, 중원계곡, 국립 산음 자연휴양림, 양평들꽃수목원, 중미산 자연휴양림광주# 남한산성 북문, 화담숲, 남한산, 수어장대, 팔당 물안개공원, 팔당호, 경안천 습지 생태공원, 남한산성행궁, 경기도자박물관, 불곡산, 팔당 전망대, 곤지암, 중대 물빛공원, 남한산성둘레길, 율봄식물원, 천진암계곡, 영은미술관, 장경사, 남한산성 서문, 퇴촌식물원, 남한산성 남문, 만해기념관, 국청사, 닻미술관성남# 청계산, 율동공원, 중앙공원, 신구대학교 식물원, 성남아트센터, 판교박물관, 탄천, 은행식물원, 인릉산, 분당 메모리얼파크, 화랑공원, 희망대공원, 판교공원, 판교 환경 생태학습원, 수내동 가옥, 현대 어린이 책 미술관수원# 수원화성, 화성행궁, 삼성 이노베이션 뮤지엄, 팔달문, 해우재, 광교호수공원, 수원화성박물관, 광교산, 화서문, 화홍문, 방화수류정, 장안문, 만석공원, 광교저수지, 효원공원 월화원, 백운산, 동장대, 서호공원, 수원 시립 아이파크 미술관, 수원박물관, 플라잉수원, 지동시장군포# 초막골 생태공원, 수리산, 수리산 산림욕장, 반월호수공원, 반월저수지, 누리천문대, 반월호수둘레길, 수리산도립공원 탐방안내소안산# 시화방조제, 안산 갈대 습지공원, 구봉도, 경기도미술관, 구봉도 낙조전망대, 유리섬박물관, 대부 바다향기 테마파크, 누에섬 등대전망대, 시화나래휴게소, 바다향기수목원, 달전망대, 노적봉 폭포공원, 별빛마을 포토랜드, 화랑유원지, 안산식물원, 성호공원, 방아머리 해수욕장, 쌍계사, 대부광산퇴적암층, 유니스의 정원, 안산호수공원, 종이미술관, 시화호 조력문화관, 안산썰매장, 안산 다문화거리, 단원조각공원화성# 제부도, 궁평항 선착장, 용주사, 국화도, 화성 고정리 공룡알 화석산지, 우리꽃식물원, 전곡항, 비봉습지공원, 동탄호수공원, 송산 그린시티 전망대, 제부도 바닷길, 제부도 아트파크, 제부도 워터워크, 남양성모성지, 동탄 센트럴파크, 제부도등대오산# 물향기수목원, 독산성 세마대지, 오산 맑음터공원, 보적사, 고인돌공원, 오산 에코리움, 궐리사평택# 소풍정원, 바람새마을, 서해대교, 진위천유원지, 부락산, 평택 국제 중앙시장, 평택호관광지, 웃다리문화촌, 평택시 자연테마식물원, 덕동산 근린공원, 만기사, 배다리 생태공원, 농성, 수도사용인# 에버랜드, 한국민속촌, 케리비안베이, 티익스프레스, 용인 대장금파크, 양지 파인리조트 스키장, 호암미술관, 와우정사, 한택식물원, 용인자연휴양림, 용인 농촌테마파크, 경기도 어린이박물관, 백운산, 형제봉, 삼성화재교통박물관, 로스트밸리, 경기도박물관, 동백호수공원, 석성산, 백남준 아트센터, 기흥레스피아 호수공원, 법륜사, 코코몽 에코파크, 구갈 레스피아, 판다월드, 가실벚꽃길, 수지생태공원, 로만바스이천# 설봉공원, 이천도예촌, 별빛정원 우주, 덕평공룡수목원, 설봉산성, 돼지박물관, 설봉산, 원적산, 도드람산, 이천시립월전미술관, 이천온천공원여주# 신륵사, 영릉, 강천섬유원지, 황학산수목원, 여주박물관, 금은모래강변공원, 명성황후생가, 고달사, 이포보, 목아박물관안성# 안성팜랜드, 석남사, 서운산, 죽주산성, 칠장사, 청룡사, 고삼저수지, 안성 남사당 전수관, 천주교 미리내성지, 고성산, 운수암강원도고성# 화진포, 통일전망대, DMZ박물관, 미시령옛길, 왕곡마을, 화암사, 송지호 해수욕장, 청간정, 건봉사, 아야진항, 아야진해수욕장속초# 설악산, 신흥사, 설악산 케이블카, 소초해수욕장, 울산바위, 권금성, 비룡폭포, 설악워터피아, 영금정, 외옹치 바다향기로양구# 두타연, 을지전망대, 국토 정중앙 천문대, 한반도섬, 양구 통일관, DMZ 펀치볼 둘레길, 제4땅굴, 박수근미술관, 광치 자연휴양림, 양구 선사박물관철원# 고석정, 명성산, 철원 평화전망대, 직탕폭포, 삼부연폭포, 노동당사, 승일교, 생창리 평화생태공원, 제2땅굴,, 매월대폭포화천# 조경철천문대, 광덕계곡, 광덕산, 숲으로다리, 딴산유원지, 산천어축제, 서오지리 연꽃단지, 용화산, 붕어섬, 겨레리 사랑나무인제# 설악산, 백담사, 원대리 자작나무 숲, 방태산, 방태산 자연휴양림, 대암산, 미시령, 대승폭포, 곰배령, 아침가리골, 오세암, 수렴동계곡, 십이선녀탕계곡, 마등령, 봉정암, 진동계곡, 백담계곡양양# 낙산사, 설악산, 낙산해수욕장, 서피비치, 하조대, 오색약수터, 휴휴암, 주전골, 미천골 자연휴양림, 남대천, 의상대, 하조대해수욕장, 죽도해변, 하조대전망대춘천# 남이섬, 강촌레일파크 김유정레일바이크, 제이드가든, 엘리시안 강촌 스키장, 청평사, 애니메이션 박물관, 소양강 스카이워크, 삼악산, 소양호, 의암호, 오봉산, 소양강처녀상, 공지천유원지, 김유정문학촌, 의암호 스카이워크홍천# 소노벨비발디파크, 오션월드, 비발디파크 스키월드, 알파카월드, 은행나무숲, 팔봉산, 공작산 수타사, 가리산 자연휴양림, 수타사계곡, 공작산, 삼봉자연휴양림, 홍천 무궁화수목원, 휘바핀란드평창# 오대산, 알펜시아리조트 스키장&알파인코스터, 월정사, 대관령 양떼목장, 허브나라농원, 대관령옛길, 상원사, 오션 700, 월정사 전나무숲길, 백룡동굴, 선자령강릉# 경포대, 오죽헌, 경포호, 경포해수욕장, 선교장, 안목해변, 정동진해수욕장, 강문해변, 모래시계공원, 정동심곡바다부채길, 소돌아들바위, 강릉 솔향수목원, 참소리 축음기 에디슨 과학박물관횡성# 청태산 자연휴양림, 치악산, 웰리힐리파크, 횡성 호수길 제 5구간, 횡성호, 숲체원, 병지방리계곡, 자작나무숲 미술관, 횡성자연휴양림, 풍수원성당, 횡성루지원주# 치악산, 뮤지엄 산, 소금산 출렁다리, 구룡사, 간현관광지, 한지테마파크, 원주레일파크, 치악산 자연휴양림, 강원감영, 원주중앙시장, 오크밸리, 고판화박물관영월# 별마로천문대, 한반도지형, 고씨동굴, 청령포, 장릉, 동강 래프팅, 선돌, 젊은달와이파크, 김삿갓계곡, 법흥사, 펫 힐링 달빛동물원태백# 태백산, 검룡소, 황지연못, 천제단, 구문소, 용연동굴, 철암 탄광역사촌, 태백석탄박물관, 태백 고생대 자연사박물관, 365세이프타운, 바람의언덕정선# 하이원스키장, 삼탄아트마인, 정선레일바이크, 화암동굴, 가리왕산, 병방치 스카이워크, 아우라지, 민둥산, 아라리촌, 화암약수동해# 묵호항, 촛대바위, 천곡 황금박쥐 동굴, 묵호등대, 망상해수욕장, 추암해수욕장, 논골담길, 삼화사, 무릉계곡, 어달해수욕장삼척# 해신당공원, 환선굴, 삼척해양레일바이크 용화정거장, 죽서루, 바다열차, 장호항, 대금굴, 용굴 촛대바위길, 무건리 이끼폭포, 미인폭포, 맹방해수욕장, 갈남항충청북도단양# 소백산, 고수동굴, 구인사, 도담삼봉, 단양 다누리 아쿠아리움, 사인암, 단양강 잔도길, 수양개빛터널, 온달산성, 온달동굴제천# 월악산, 청풍문화재단지, 청풍호관광모노레일, 의림지, 금수산, 청풍호반케이블카 물태리역, 송계계곡, 청풍랜드, 덕주사, 정방사, 능강계곡, 덕동계곡충주# 충주호, 충주세계무술공원 라이트월드, 탄금대, 중앙탑사적공원, 충주 고구려비, 미륵대원지, 충주 탑평리 7층석탑, 충주박물관, 활옥동굴, 수주팔봉음성# 수레의산 자연휴양림, 백야자연휴양림, 음성 큰바위얼굴 조각공원, 봉학골 산림욕장, 한독의약박물관, 천주교 감곡매괴 성모순례지 성당, 망이산성, 미타사증평# 좌구산 휴양랜드 좌구산 자연휴양림, 좌구산, 좌구산 천문대, 좌구산 명상구름다리, 증평민속체험박물관, 증평 어린이 자전거공원, 보강천 미루나무 숲, 별천지공원진천# 농다리, 진천 종 박물관, 보탑사, 초평저수지, 두타산(한반도지형전망공원 일원), 김유진 탄생지와 태실, 만뢰산 자연생태공원, 백곡저수지, 하늘다리, 생거진천자연휴양림, 만뢰산성괴산# 화양구곡, 쌍곡계곡, 도명산, 갈론계곡, 수옥폭포, 조령산 자연휴양림, 낙영산, 칠보산, 문광저수지, 성불산 자연휴양림, 산막이옛길청주# 청남대, 상당산성, 미동산수목원, 정북동토성, 옥화자연휴양림, 문암생태공원, 문의문화재단지, 청석굴, 오송호수공원, 것대산봉수지, 오창호수공원, 국립 청주 박물관, 수암골, 청주 고인쇄박물관, 우암산, 국립 현대미술관 청주, 청주동물원, 상당산성자연휴양림, 용두사지철당간, 무심천, 흥덕사지, 육거리시장, 성안길보은# 법주사, 속리산, 말티재, 정이품송, 솔향공원, 법주사 팔상전, 삼년산성, 말티재 자연휴양림, 구병산, 세조길, 원정리 느티나무옥천# 장령산 자연휴양림, 용암사, 부소담악, 장계관광지, 금강유원지, 둔주봉, 정지용시인 생가, 수생식물학습원, 화인 산림욕장, 추소정영동# 양산팔경 금강둘레길, 월류봉, 민주지산, 옥계폭포, 반야사, 송호국민관광지, 민주지산 자연휴양림, 영국사, 물한계곡, 영동 와인터널, 노근리 평화공원, 영동 국악 체험촌대전광역시대전# 국립중앙과학관, 장태산 자연휴양림, 오월드, 한밭수목원, 뿌리공원, 계족산 황톳길, 대동하늘공원, 보문산, 식장산, 금강 로하스 대청공원, 대전시립미술관, 만인산 자연휴양림세종특별자치시세종# 국립 세종수목원, 베어트리파크, 세종호수공원, 뒤옹박고을, 세종중앙공원, 잭슨나인스 세종점, 고복저수지, 금강수목원, 금강 자연휴양림, 세종리 은행나무 역사공원, 덕성서원, 밀마루 전망대, 운주산성, 비암사, 방축천 음악분수, 바람재쉼터충청남도천안# 독립기념관, 각원사, 태조산, 아름다운 정원 화수목, 흑성산, 광덕산, 태조산공원, 아라리오갤러리 천안, 광덕사, 천호지아산# 외암 민속마을, 영인산 자연휴양림, 지중해마을, 세계 꽃 식물원, 피나클랜드, 곡교천 은행나무길, 삽교호, 공세리성당, 온양 민속박물관, 신정호, 강당골계곡당진# 왜목마을, 삽교호 관광지, 삽교호 함상공원, 대난지도, 삼선산수목원, 아미미술관, 장고항, 삽교호 놀이동산, 삽교호 바다공원, 당진 면천읍성, 도비도항, 아미산태안# 안면도, 꽃지해수욕장, 만리포해수욕장, 태안해안국립공원, 천리포수목원, 신두리 해안사구, 안면도 자연휴양림, 안면암, 할미할아비바위, 몽산포해수욕장서산# 해미읍성, 개심사, 천수만, 간월암, 서산 용현리 마애여래삼존상, 간월도, 웅도, 부석사, 용현 자연휴양림, 유기방가옥, 벌천포 해수욕장, 삼길포항예산# 수덕사, 예당호 출렁다리, 스플라스 리솜 워터파크, 봉수산 자연휴양림, 덕숭산, 예당관광지, 예당저수지, 추사 김정희 선생 고택, 임존성, 충의사홍성# 홍주읍성, 용봉산, 속동전망대, 용봉산 자연휴양림, 남당항, 속동갯벌마을, 궁리항, 조류탐사과학관, 오서산, 조양문, 어사리 노을공원, 홍주 의사총, 그림같은 수목원, 에덴힐스 힐링파크, 죽도, 이응노의 집청양# 칠갑산, 천장호 출렁다리, 고운식물원, 칠갑산 얼음분수축제, 칠갑산 장승공원, 칠갑산 자연휴양림, 장곡사, 지천구곡, 칠갑산천문대, 백제문화체험박물관공주# 계룡산, 마곡사, 무령왕릉, 공산성, 국립 공주박물관, 동학사, 송산리고분군, 갑사, 금강 신관공원, 메타세콰이어 길계룡# 사계고택, 괴목정, 초코홀릭체험장, 무궁화학습원, 계룡시 종합 문화체육공원, 농업회사법인 자연체험학습장, 빨간날체험장터, 계룡시 충령탑, 무궁화동산, 엄사근린공원, 경충사, 금암근린공원부여# 백제문화단지, 국립 부여박물관, 부소산성, 궁남지, 정림사지 5층 석탑, 낙화암, 정림사지, 고란사, 구드래조각공원, 성흥산성보령# 대천해수욕장, 무창포해수욕장, 원산도, 성주산 자연휴양림, 개화예술공원, 대천항, 상화원, 충청수영성, 오서산 자연휴양림, 대천 짚라인&스카이바이크서천# 국립생태원, 신성리갈대밭, 장항 스카이워크, 춘장대해수욕장, 장항송림산림욕장, 국립 희리산 해송 자연휴양림, 조류생태전시관, 기벌포 해전전망대, 마량리 동백나무 숲, 문헌서원, 씨큐리움논산# 선샤인랜드, 탑정호 수변 생태공원, 백제군사박물관, 수락계곡, 돈암서원, 관촉사 석조 미륵보살입상, 선샤인스튜디오, 강경 옥녀봉공원, 미내다리, 덕바위마을, 논산시민공원, 챌린지팜, 한일은행 강경지점, 논산훈련소 체험문화공원금산# 서대산, 하늘물빛정원, 적벽강, 12폭포, 남이자연휴양림, 대둔산 자연휴양림, 진악산, 낙조대, 금산 칠백의총, 기러기공원, 조팝꽃피는마을, 드림하우스, 서대산대구광역시대구# 83타워, 앞산, 팔공산케이블카, 서문시장, 동화사, 두류공원, 국립 대구박물관, 김광석 다시그리기 길, 이월드, 달성공원, 대구미술관달성# 비슬산, 마비정 벽화마을, 송해공원, 도동서원, 옥연지, 에코테마파크 대구숲, 비슬산 자연휴양림, 네이처파크, 강정보, 유가사경상북도울릉# 울릉도, 독도, 죽도, 성인봉, 봉래폭포, 저동항, 행남해안산책로, 태하등대, 독도박물관, 내수전 일출전망대, 천부해중전망대, 예림원, 관음도, 나리분지, 현포항, 독도 일출 전망대 케이블카, 독도 일출 전망대, 태하 향목 관광모노레일, 통구미 몽돌해변울진# 성류굴, 금강소나무숲길, 망양정, 월송정, 불영계곡, 등기산 스카이워크, 왕피천계곡, 불영사, 덕구계곡, 죽변항, 덕구온천리조트 스파월드, 드라마 폭풍속으로 세트장, 국립 해양과학관, 울진 아쿠아리움, 구산해수욕장, 후포항봉화# 국립 백두대간 수목원, 청량산, 분천 산타마을, 닭실마을, 청옥산 자연휴양림, 백천계곡, 청암정, 만산고택, 청량사, 오전약수탕영주# 부석사, 소수서원, 소백산, 부석사 무량수전, 선비촌, 희방폭포, 희방사, 무섬마을 외나무다리, 풍기 인삼시장, 소백산 풍기온천 리조트, 국립 산림치유원, 죽계구곡문경# 문경새재도립공원, 문경새재 제3관문 조령관, 고모산성, 문경 에코랄라&석탄박물관, 문경새재 제1관문 주흘관, 용추계곡, 옛길박물관, 문경새재 오픈 세트장, 문경 오미자 테마터널, 문경 단산 관광모노레일, 짚라인문경(불정자연휴양림), 문경 철로자전거, 쌍용계곡, 문경새재 제2관문 조곡관예천# 회룡포, 삼강주막, 회룡포전망대, 금당실마을, 초간정, 용문사, 선몽대, 학가산 자연휴양림, 강 문화 전시관, 석송령, 예천 곤충연구소 생태체험관, 예천 천문우주센터, 예천 곤충 생태원, 활기찬 예천 활 체험센터, 학가산, 소백산 하늘자락공원안동# 하회마을, 도산서원, 봉정사, 병산서원, 월영교, 부용대, 하회 세계 탈 박물관, 만휴정원림, 안동 군자마을, 임청각영양# 반딧불이천문대, 영양 반딧불이 생태공원, 선바위관광지, 수하계곡, 검마산 자연휴양림, 서석지, 일월산, 두들마을, 주실마을, 장계향 문화체험 교육원, 흥림산 자연휴양림영덕# 블루로드, 영덕 해맞이공원, 삼사해상공원, 고래불해수욕장, 강구항, 창포말등대, 축산항, 죽도산 전망대(축산등대), 칠보산 자연휴양림, 해파랑공원, 벌영리 메타세콰이어 숲청송# 주왕산, 주산지, 절골계곡, 얼음골, 백석탄, 송소고택, 군립 청송 야송미술관, 달기약수탕, 신성리 공룡발자국, 킴스 마운틴 커피 클래스의성# 조문국박물관, 빙계계곡, 산운생태공원, 금성산고분군, 조문국사적지, 고운사, 사촌전통마을, 금봉자연휴양림, 달빛공원, 산운마을, 의성 제오리의 공룡 발자국 화석, 의성마늘테마파크, 산수유마을구미# 금오산, 금오랜드, 구미 에코랜드, 낙동강체육공원, 별빛공원, 쥬쥬동산, 동락공원, 베리마토 딸기농장, 농부의 정원, 채미정, 옥성 자연휴양림, 구미 과학관, 대혜폭포상주# 경천대, 상주 자전거 박물관, 속리산, 장각폭포, 경천섬공원, 성주봉 자연휴양림, 국립 낙동강 생물자원관, 학전망대, 상주곶감공원, 갑장산김천# 금오산, 직지사, 황악산, 직지문화공원, 수도산 자연휴양림, 사명대사공원, 청암사, 인현왕후길, 국립 김천 치유의 숲, 수도암, 연화지, 용추폭포, 애니멀필드, 김천 녹색미래과학관, 강변공원, 김천 시립 박물관, 청정 부항 레인보우 짚와이어성주# 가야산국립공원 백운분소, 가야산 야생화 식물원, 무흘구곡 선바위, 한개마을, 성밖숲, 독용산성, 포천계곡, 성주호, 세종대왕 왕자 태실, 성주 추억박물관, 회연서원칠곡# 가산수피아, 호국평화기념관, 송정 자연휴양림, 가산산성, 송림사, 진남문, 칠곡 양떼목장, 꿀벌나라테마공원, 칠곡보 사계절 썰매장, 칠곡 도개온천, 호국의 다리, 칠곡보 생태공원, 동명지 수변 생태공원군위# 팔공산, 아미타여래삼존석굴, 삼국유사테마파크, 엄마아빠 어렸을 적에, 장곡 자연휴양림, 아미산, 동산계곡. 화산산성, 석산 약바람 산촌 생태마을, 리틀포레스트 촬영지, 사라온 이야기마을, 일연공원, 자연 닮은 치유농장, 화산산성 전망대, 한밤마을 돌담길, 팔공산 하늘정원, 위천 수변 테마파크영천# 보현산 천문과학관, 은해사, 운주산 승마 자연휴양림, 치산계곡, 임고서원, 최무선과학관, 공산폭포, 시안미술관, 임고 강변공원, 화랑설화마을, 보현산천문대, 홀스파크, 별별미술마을, 돌할매공원, 보현산댐 짚와이어포항# 보경사, 내연산, 구룡포 일본인 가옥 거리, 내연산 12폭포, 호미곶, 영일대해수욕장, 호미반도 해안둘레길 2코스, 국립 등대박물관, 오어사, 경상북도수목원, 월포해수욕장, 연오랑세오녀 테마공원, 장길리 복합 낚시공원, 상생폭포, 포항시립미술관, 해오름전망대, 포스코 역사관, 이가리 닻 전망대, 포항크루즈, 구룡포 근대 역사관, 호미곶 해맞이 광장경주# 불국사, 동궁과 월지, 석굴암, 첨성대, 국립 경주박물관, 경주 양동마을, 보문관광단지, 경주월드, 천마총, 대릉원, 경주읍성, 독락당, 경주엑스포 솔거미술관, 화랑의언덕, 분황사 모전석탑, 감은사지 3층석탑, 나정 고운모래해변, 경주 남산 칠불암 마애석불, 서출지, 우양미술관, 황룡사지, 교촌마을, 골굴사, 계림, 반월성, 석가탑, 분황사, 경주 월정교, 황리단길, 문무대왕릉, 동궁원, 경주타워, 옥산서원, 양남 주상절리, 경주 버드파크, 석빙고, 캘리포니아비치, 태종무열왕릉, 운곡서원, 경주월드 스노우파크, 경주읍성경산# 갓바위, 반곡지, 삼성현 역사문화공원, 불굴사, 선본사, 경산워터파크 펀펀비치, 경산시립박물관, 시월온천. 경산공룡박물관, 경산 상대온천, 포니 힐링 승마농원, 경산 상대온천 관광호텔, 남매공원, 백자산 온천 골프 프라자, 삼성산, 대구대학교 비호동산청도# 운문사, 운문산, 청도 프로방스, 운문산 자연휴양림, 청도읍성, 청도 레일바이크, 사리암, 와인터널, 용암온천, 혼신지, 청도박물관, 군불로, 청도 신화랑 풍류마을고령# 대가야박물관, 대가야 역사테마관광지, 지산동고분군, 우륵박물관, 대가야수목원, 다산 딸기조합농원, 대가야 생활촌, 샹큼딸기네농장, 신촌유원지, 다산문화공원, 개실마을, 징검다리연구소, 미천공원, 미니멀동물원부산광역시부산# 해운대해수욕장, 광안리해수욕장, 태종대, 자갈치시장, 광안대교, 부산타워, 용두산공원, 범어사, 감천문화마을, SEA LIFE 부산 아쿠아리움, 동백섬, 국제시장, 오륙도, BIFF광장, 오륙도 스카이워크, 송도해수욕장, 영도대교, 센텀시티, 청사포 다릿돌 전망대, 이기대, 부산시립미술관, 부산항, 부평깡통시장 야시장, 송도 해상케이블카, 부산시민공원, 금정산성 북문, 부산근대역사관, 송도 구름산책로, 국립 해양박물관, 다대포 해수욕장, 허심정 온천탕, 트릭아이뮤지엄 부산, 초량 이바구길, 부산박물관, 동래읍성지, 부전시장, 흰여울문화마을, 석불사, 다대포 꿈의 낙조분수, 보수동 책방골목, 송정 해수욕장, 동백공원, 대저생태공원, 을숙도, 복천박물관, 낙동강 하구 에코센터, 달맞이동산, 삼락생태공원, 어린이대공원, APEC 나루공원, 서면시장, 영도 하늘전망대, 온천천, 아미산 전망대, 168계단, 문탠로드, 금강공원, 민락수변공원, 암남공원, 고당봉, 어린왕자상, 부산 해양 자연사박물관, 몰운대, 이바구 공작소, 더베이 101, BEXCO, 해운대 블루라인 파크, 황령산 봉수대기장# 해동용궁사, 기장시장, 아홉산숲, 죽성 드림 세트장, 임랑해수욕장, 워터하우스, 해물포장마차촌, 국립 부산 과학관, 일광해수욕장, 용소 웰빙공원, 신평소공원, 토암공원, 부산 치유의 숲, 대변항, 장안사울산광역시울산# 대왕암공원, 울산대공원, 태화강, 장생포고래박물관, 태화강 국가정원, 태화강십리대숲, 일산해수욕장, 선암호수공원, 울산박물관, 울산대교 전망대, 슬도등대, 장생포 고래마을, 주전몽돌해변, 태화강 동굴피아, 울기등대, 은하수길, 슬도, 함월산, 정자항, 함월루, 태화강전망대, 울산문화예술회관, 강동화암주상절리, 편백산림욕장울주# 신불산, 울주 대곡리 반구대 암각화, 언양 자수정 동굴나라, 간월산, 가지산, 영축산, 간월재, 석남사, 천황산, 진하해수욕장, 신불산폭포 자연휴양림, 대운산, 파래소폭포, 외고산 옹기마을, 작천정계곡, 울주 천전리 각석, 내원암, 문수산, 서생포왜성, 울산 대곡 박물관, 홍류폭포, 배내봉, 울산 암각화 박물관, 복순도가, 영남 알프스 복합 웰컴센터, 언양읍성, 나사리 해수욕장, 회야댐 생태습지, 명선교경상남도양산# 통도사, 금정산, 천성산, 통도 환타지아, 배내골, 내원사, 홍룡사, 홍룡폭포, 내원사계곡, 대운산 자연휴양림, 황산문화체육공원, 양산타워, 순매원, 에덴벨리 루지, 오봉산, 아쿠아 환타지아, 법기수원지, 임경대, 원효봉, 미타암, 양산 워터파크, 양산 디자인 공원, 춘추공원, 양산 시립박물관밀양# 표충사, 얼음골, 영남루, 호박소계곡, 영남알프스 얼음골 케이블카, 만어사, 위양지, 구만산, 트윈터널, 석골사, 밀양댐, 참샘허브나라, 밀양 연꽃단지, 층층폭포, 의열기념관, 금시당, 초동연가길, 한천박물관, 밀양 아리랑 우주천문대, 밀양 아리랑 대공원 어린이놀이터, 밀양시립박물관, 구만산창녕# 우포늪, 화왕산, 화왕산성, 관룡사, 우포늪 생태관, 화왕산 자연휴양림, 산토끼노래동산, 창녕 영산 만년교, 부곡 스파디움 따오기호텔, 창녕 교동 고분군, 한성호텔 유황온천, 창녕박물관, 우포늪 생태체험장합천# 해인사, 팔만대장경, 가야산, 황매산, 합천 영상 테마파크, 해인사 소리길, 홍류동계곡, 대장경테마파크, 오도산, 합천호, 남산제일봉, 엘로우리버비치, 청와대세트장, 정양레포츠공원, 오도산 자연휴양림, 정양늪 생태공원, 천불천탑, 합천 국보 테마파크, 합천 정원 테마파크, 합천 백리벚꽃길, 합천박물관, 황매산성순결바위거창# 백두산 천지온천, 금원산 생태수목원, 창포원, 금원산 자연휴양림, 고견사, 남덕유산, 우두산, 우두산 출렁다리, 월성계곡, 수승대, 덕유산, 그릇쟁이, 수승대 눈썰매장, 거창사건 추모공원, 기백산함양# 지리산, 상림공원, 천왕봉, 칠선계곡, 용추계곡, 오도재휴게소, 백무동계곡, 한신계곡, 농월정유원지, 지안재, 동호정, 지리산 조망공원, 남계서원, 벽송사, 일두고택, 서암정사, 지리산 자연휴양림, 농월정, 지리산 제1문, 개평 한옥문화체험 휴양마을, 함양 우명리 정씨고가, 황석산성산청# 황매산, 동의보감촌, 남사예담촌, 대원사계곡, 대원사, 웅석봉, 경호강, 법계사, 백운동계곡, 정취암, 생초국제조각공원, 산청 전 구형왕릉, 덕천서원, 중산리계곡, 내원사, 거림계곡, 산청 한방 자연휴양림, 황매산 영화 주제공원, 산청 한방 테마파크, 예와담 한방족욕, 별아띠 천문대, 성철대종사생가의령# 한우산, 충익사, 의령 의병 박물관, 의령 구름다리, 이병철생가, 의령 벽계관광지, 청아생태농장, 전통 농경 문화 테마파크, 정암루, 설화원, 탑바위, 설뫼 충효 테마파크, 자굴산, 천하장사골센터함안# 함안 연꽃테마파크, 입곡군립공원, 함안 말이산 고분군, 무진정, 함안박물관, 악양루, 함안 고려동 유적지, 함주공원, 강주 해바라기 마을, 함안 악양 생태공원, 악양둑방길, 마애사, 봉성저수지, 함안 강나루 생태공원진주# 진주성, 진양호, 국립 진주 박물관, 촉석루, 경상남도 수목원, 선학산 전망대, 진양호동물원, 망진산 봉수대, 청고사 영산회괘불탱, 석류공원, LH 토지주택 박물관, 진주시 음악분수대, 진주교, 진양호공원, 월아산, 진양호 호반 전망대, 진주 레일바이크 놀이공원, 꿈키움동산 어린이 농촌 테마 체험관, 남가람공원창원# 람사르문화관, 용지문화공원, 불모산, 마창대교, 창원의집, 장미공원, 삼동공원, 창원과학체험관, 경남도립미술관, 성주사 대웅전, 주남저수지,마금산 온천단지, 마금산 원탕 보양온천, 북면 수변 생태공원, 사화공원, 반송시장 칼국수촌, 용지공원, 본포 수변 생태공원, 창원수목원, 창원 가로수길, 단감테마공원마산# 해양 드라마 세트장, 돝섬 해상유원지, 창동예술촌, 콰이강의 다리, 창원 시립 마산 박물관, 로봇랜드, 팔룡산 돌탑입구공원, 봉암수원지, 가포 해안변공원, 광암해수욕장, 가고파 꼬부랑길 벽화마을, 마산야구장, 비치로드진해# 진해루, 여좌천, 경화역, 창원 해양공원, 장복산공원, 제황산공원, 진해 내수면 환경생태공원, 소쿠리섬, 진해드림파크, 천자봉, 창원 솔라타워, 진해 보타닉 뮤지엄, 여좌천 로망스다리, 편백 치유의 숲, 창원 짚트랙하동# 쌍계사, 십리벚꽃길, 화개장터, 최참판댁, 삼성궁, 구재봉 자연휴양림, 불일폭포, 하동 알프스 레포츠 짚와이어, 의신계곡, 평사리공원, 하동 송림공원, 하동군 지리산 생태과학관, 칠불사, 스타웨이 하동, 금오산, 드라마 최참판댁 촬영지, 동정호, 지리산, 하동레일바이크, 양탕국사천# 삼천포대교, 사천 바다 케이블카, 남일대해수욕장, 와룡산, 다솔사, 실안낙조, 백천사, 와인갤러리, 비토해양낚시공원, 비토섬, 용두공원, 노산공원, 선진리성, 새섬봉, KAI 항공우주박물관, 별주부전테마파크, 삼천포항, 부잔교 갯벌 탐방로, 실안해안도로, 대방진굴항고성# 고성공룡박물관, 상족암, 당항포관광지, 고성 공룡 세계 엑스포, 문수암, 장산숲, 남산공원, 옥천사, 송학동고분군, 고성박물관, 해지개다리, 연꽃공원, 그레이스정원, 백악기 공룡 테마파크, 연화산, 만화방초남해# 한려해상국립공원, 다랭이마을, 보리암, 금산, 상주은모래비치, 독일마을, 원예예술촌, 섬이정원, 남해 편백 자연휴양림, 상상양떼목장&편백숲, 설리해수욕장, 남해 양떼목장 양모리학교, 남해 나비 생태공원, 송정 솔바람 해변, 사촌해수욕장, 이순신 순국공원, 물건리 방조어부림, 두모마을 유채, 충렬사, 남해 보물섬 전망대&스카이워크, 창선도 왕후박나무, 전도갯벌체험장, 남해 토피아랜드, 용문사, 남해 유배문학관, 바람흔적미술관, 해오름예술촌통영# 미륵산, 스카이라인루지 통영, 소매물도, 사량도, 욕지도, 비진도, 남망산 조각공원, 장사도, 통영 중앙 전통시장, 연화도, 소매물도 등대섬, 이순신공원, 달아공원, 서피랑, 미래사, 연화도 출렁다리, 통영해저터널, 통영대교, 통영 세병관, 통영 삼도수군 통제영, 달아전망대, 통영 케이블카, 제승당, 연화사, 욕지도 출렁다리, 전혁림 미술관, 박경리 기념관, 한려해상 생태탐방원, 충렬사, 용화사, 윤이상기념관, 동피랑 벽화마을, 한산도, 통영 RCE 세자트라숲거제# 외도 보타니아, 바람의 언덕, 거제도 포로수용소 유적공원, 신선대, 거가대교, 학동 흑진주 몽돌 해수욕장, 거제 맹종 죽 테마파크, 매미성, 홍포전망대, 신선대전망대, 우제봉 전망대, 거제 씨월드, 병대도 전망대, 오션베이, 거제 관광모노레일, 거제 자연휴양림, 양지암 조각공원, 옥포대첩기념공원, 독봉산 웰빙공원, 구조라성, 구조라 유람선, 거제 식물원 정글돔, 계룡산, 거제 어촌 민속전시관김해# 김해 롯데 워터파크, 국립 김해박물관, 수로왕릉, 김해 가야테마파크, 김해 낙동강 레일파크, 화포천 습지 생태공원, 김해 대성동 고분군, 김해 천문대, 노무현 대통령 생가, 봉황동유적, 연지공원, 분성산, 장유대청계곡, 은하사, 수로왕비릉, 대성동 고분 박물관, 클레이아크 김해 미술관, 수릉원, 가야랜드, 부경동물원, 김해 분청 도자박물관전라북도무주# 덕유산, 무주 구천동 계곡, 적상산, 향적봉, 라제통문, 칠연계곡, 덕유산 자연휴양림, 안국사, 반디랜드 곤충박물관, 태권도원, 무주 곤충박물관, 적상전망대, 백련사, 덕유산 리조트 눈썰매장, 무주 반디랜드완주# 대둔산, 고산 자연휴양림, 대아수목원, 위봉폭포, 삼례문화예술촌, 대원사, 위봉산성, 안덕 건강 힐링체험마을, 화암사 우화루, 위봉사, 대한민국 술테마 박물관, 공기마을 편백나무 숲, 수왕사, 모악산, 송광사, 전북도립미술관, 비비정, 완주 힐조타운, 물고기마을, 아쿠아틱파크 아마존, 경천저수지익산# 익산 미륵사지, 익산보석박물관, 왕궁리유적, 성당포구마을, 국립 익산박물관, 나바위성당, 웅포관광지, 원광대학교 자연식물원, 배산체육공원, 왕궁리 유적 전시관, 익산 교도소 세트장, 고스락, 익산 미륵사지 석탑, 액션하우스, 중앙체육공원, 미륵산, 달빛소리수목원, 익산 공룡테마공원군산# 선유도, 군산 근대 역사 박물관, 은파호수공원, 경암동 철길마을, 월명공원, 신흥동 일본식가옥, 진포 해양테마공원, 금강 철새조망대, 선유도 해수욕장, 군산 근대 건축관, 물빛다리, 대장봉, 망주봉, 선유 스카이 썬라인, 동국사, 금강하구둑, 비응항, 테디베어뮤지엄 군산, 영화 8월의 크리스마스 촬영지, 새만금 방조제, 어청도, 신시도장수# 장안산, 방화동 가족휴가촌, 방화동 자연휴양림, 의암 주논개 생가지, 와룡 자연휴양림, 장수 누리파크, 의암사, 장수 말 역사 체험관, 의암 주논개 생가지 논개생가, 뜬봉샘 생태공원, 의암공원, 장수 조랑말 놀이동산, 토옥동계곡진안# 마이산, 마이산 탑사, 운장산, 용담호, 구봉산, 운장산 자연휴양림, 백운동계곡, 운일암 반일암, 꽃잔디동산, 부귀 메타세쿼이아 길, 진안 홍삼스파, 진안 가위박물관, 진안고원 치유숲, 섬바위(천년송), 산약초타운전주# 한옥마을, 남부시장, 경기전, 전동성당, 덕진공원, 풍남문, 전주향교, 자만벽화마을, 국립 전주박물관, 오목대, 어진박물관, 전주 한지박물관, 전주동물원, 한국도로공사 전주수목원, 전주 한옥 레일바이크, 남부시장 청년몰, 전주 전통술 박물관, 완산공원, 전주 풍패지관, 전주 자연생태박물관, 국립 무형유산원, 전주 역사박물관, 전주난장, 전주 드림랜드, 청연루, 아중호수, 전주 한벽문화관, 오송제, 첫마중길, 객사길, 전주 초코파이 체험장김제# 금산사, 벽골제, 망해사, 모악산, 오투아일랜드, 딸기코빨강코 딸기농장, 조정래 아리랑 문학관, 성산공원, 아이뜰, 문화체육공원, 주근깨 딸기 체험장, 벽골제 민속유물 전시관부안# 내소사, 변산해수욕장, 직소폭포, 채석강, 내변산, 변산마실길, 줄포만 갯벌생태공원, 변산 자연휴양림, 부안 개암사 대웅전, 부안 수성당, 관음봉, 모항 갯벌 체험장, 부안 누에타운, 새만금 홍보관, 매창공원, 변산 아쿠아월드, 변산해수찜, 모항갯벌해수욕장, 곰소염전, 부안 영상 테마파크, 고사포 해수욕장, 격포항, 격포해수욕장, 국립 변산 자연휴양림정읍# 내장산, 옥정호 구절초 테마공원, 정읍사공원, 내장사, 무성서원, 칠보 물테마 유원지, 피향정, 내장산 조각공원, 정읍 시립 박물관, 전설의 쌍화차 거리, 송참봉 조선동네, 내장산 관광 테마파크, 내장산 국립공원 케이블카, 국립 전북 기상과학관, 동학농민혁명 기념관, 산외 한우마을, 허수아비농장, 정읍 어린이 교통공원임실# 임실 치즈 테마파크, 옥정호, 사선대 관광지, 국사봉전망대, 오스하우스, 임실 치즈마을, 양요정, 전라북도 119 안전체험관, 오수의 견 공원, 필봉문화촌, 사선대 조각공원, 운서정, 사선대 해피랜드고창# 선운사, 고창읍성, 고인돌공원, 문수사, 하전갯벌체험장, 무장읍성, 줄포만 갯벌 생태공원, 구시포 해수욕장, 선운사 도솔암, 서해안 바람공원, 상하농원, 보리나라 학원농장, 고창 고인돌 박물관, 석정온천 휴스파, 선운산, 고창 문수사 단풍나무 숲, 학원관광농원 고창 청보리밭, 구시포항, 꽃객 프로젝트순창# 내장산, 강천산, 병풍폭포, 구장군폭포, 향가유원지, 요강바위, 회문산 자연휴양림, 향가터널, 전라북도 산림 박물관, 강천사 5층석탑, 체계산 출렁다리, 순창 전통 고추장 민속마을, 발효소스토굴, 순창 고추장 민속마을, 추월산, 장군목 유원지남원# 광한루원, 뱀사골계곡, 실상사, 춘향테마파크, 정령치휴게소, 구룡계곡, 구룡폭포, 지리산 천년송, 달궁계곡, 삼도봉, 남원 시립 김병종 미술관, 혼불문학관, 아담원, 구 서도역 영상 촬영장소, 남원 항공 우주 천문대, 남원랜드, 지리산 허브밸리 허브 사이언스 파크, 지리산 달오름마을광주광역시광주# 무등산, 국립 광주박물관, 국립 아시아 문화전당, 서석대, 광주호 호수 생태원, 펭귄마을, 1913 송정역시장, 증심사, 사직공원, 원효사, 푸른길, 광주 역사 민속 박물관, 중외공원, 광주시립미술관, 월봉서원, 풍암 호수공원, 무등산 지산 유원지, 대인시장, 우일선 선교사 사택, 국립 광주과학관, 송산유원지, 쌍암공원, 전일빌딩 245, 운천저수지, 광주공원, 우치공원 동물원, 상무시민공원, 무각사, 우치공원, 동명동 카페골목, 영산강 6경(승촌보) 승촌보 문화관, 황룡친수공원, 매월호수공원전라남도장성# 백양사, 축령산, 장성호 수변길, 남창계곡, 필암서원, 홍길동 테마파크, 방장산 자연휴양림, 국립 장성 치유의 숲, 금곡 영화마을, 장성댐, 쌍계루, 장성호관광지, 황룡강 생태공원, 장미공원, 축령산 삼나무 편백숲담양# 죽녹원, 소쇄원, 관방제림, 메타세콰이어 가로수길, 메타프로방스, 명옥헌원림, 삼지내마을, 가마골 생태공원, 한국 대나무 박물관, 담양 용마루길, 식영정, 담양온천, 담양 추억의 골목, 담양 리조트, 담양 국수거리, 달빛무월마을, 담양 커피농장, 담양호곡성# 장미공원, 동악산, 태안사, 섬진강 레일바이크, 도림사계곡, 도림사, 압록유원지, 섬진강 출렁다리, 섬진강 기차마을, 침실습지, 곡성 집라인, 심청 한옥마을, 섬진강 도깨비마을, 대황강 출렁다리, 곡성 어린이 직업체험관 드림하이센터구례# 노고단, 화엄사, 사성암, 지리산국립공원 연곡지구, 천은사, 연곡사, 구례 산수유마을, 임걸령, 섬진강 어류 생태관, 곡성 섬진강 천문대, 산수유사랑공원, 섬진강 벚꽃길, 구례 자연 드림파크, 섬진강 대나무숲길, 연기암, 지리산 온천랜드, 번덕뜰, 구례 운조루 고택, 구례 산수유 자연휴양림, 천개의 향나무 숲, 구례 예술인 마을영광# 불갑산, 영광 칠산타워, 가마미해수욕장, 백수해안관광도로, 백제 불교 최초 도래지, 불갑 저수지 수변공원, 백바위 해수욕장, 숲쟁이공원, 불갑사, 불갑테마공원, 영광 물무산 행복숲, 영무 파라드 글로리비치 해수찜, 미르목장, 송이도, 법성포, 365계단, 계마항신안# 홍도, 증도 태평염전, 짱뚱어다리, 천사섬 분재공원, 신안 튤립축제, 무한의다리, 분계해변, 남강, 자은도, 가거도, 비금도, 소금박물관, 우전해수욕장, 소금밭전망대, 대광해수욕장, 만재도함평# 함평자연생태공원, 꽃무릇공원, 용천사, 돌머리해수욕장, 주포 한옥마을, 함평 엑스포공원, 함평 양서 파충류 생태공원, 억새밸리존, 사슴이랑배랑농원, 일강 김철 선생 기념관, 함평 자연 생태공원 에코파크 동물원무안# 회산백련지, 무안황토갯벌랜드, 톱머리해수욕장, 도리포유원지, 홀통해수욕장, 못난이미술관, 조금나루해수욕장, 송계 어촌체험마을, 도리포, 밀리터리 테마파크, 무안 낙지골목, 식영정, 토이즈피아나주# 나주 영상 테마파크, 국립 나주박물관, 나주 금성관, 빛가람전망대, 덕룡산 불회사, 영산포 홍어거리, 한국 천연염색 박물관, 드들강 솔밭 유원지, 나주 남평 은행나무길, 국립 나주 숲체원, 중흥골드스파&리조트 워터락, 사매기 째깐한 박물관, 느러지 전망 관람대, 나주호순천# 순천만습지, 순천만국가정원, 선암사, 낙안읍성 민속마을, 송광사, 순천 드라마 촬영장, 와온해변, 죽도봉공원, 용산전망대, 네덜란드정원, 순천 전통 야생차 체험관, 동천, 조례호수공원, 장대공원, 조계산, 순천웃장, 어우림, 순천왜성광양# 백운산, 광양 와인동굴, 느랭이골, 구봉산 전망대, 배알도 해변공원, 망덕포구, 백운산 자연휴양림, 매화 정보화마을, 광양항 해양공원, 섬진강 매화마을, 옥룡사지, 이순신대교 먹거리타운목포# 유달산, 갓바위, 목포 춤추는 바다분수, 목포 근대역사관 1관, 목포 자연사 박물관, 유달산 조각공원, 목포 근대역사관 2관, 국립 해양문화재 연구소, 목포 어린이 바다과학관, 이훈동 정원, 목포진 역사공원, 노적봉 예술공원, 삼학도공원, 국립 해양유물전시관, 유달산 낙조대, 연희네슈퍼, 목포 스카이워크, 서산동 시화골목길, 목포 해상 케이블카 북항승강장, 목포 해상 케이블카 유달산 승강장, 평화광장, 씨월드 고속훼리영암# 월출산, 왕인박사유적지, 월출산 기찬랜드, 도갑사, 전라남도 농업박물관, 진주 강씨재각, 구렁마을, 상대포 역사공원, 영암 곤충 박물관, 독천 낙지 음식명소거리, 영암 도기박물관장흥# 천관산, 정남진 전망대, 보림사, 유치 자연휴양림, 천관산 자연휴양림, 정남진 편백숲 우드랜드, 소등섬, 정남진 천문과학관, 하늘빛수목정원, 수문해수욕장, 스파리조트 안단테, 귀족 호도 박물관, 선학동 유채마을보성# 대한다원 보성녹차밭, 제암산 자연휴양림, 율포 솔밭 해수욕장, 한국 차 박물관, 대원사, 득량역 추억의 거리, 태백산맥문학관, 벌교홍교, 한국 차 문화공원, 율포 해수 녹차센터, 비봉공룡공원, 월곡 영화골 벽화마을, 초암정원, 대원사 티벳박물관, 보성차밭전망대여수# 오동도, 돌산공원, 향일암, 여수 해상 케이블카, 한화 아쿠아플라넷 여수, 여수 해양 레일바이크, 돌산대교, 종포해양공원, 천사벽화마을, 유월드 루지 테마파크, 거문도등대, 하멜등대, 이순신광장, 방죽포해수욕장, 오동도등대, 여수 세계 박람회 빅오쇼, 자산공원, 흥국사, 백야대교, 웅천 친수공원, 여수 세계 박람회 스카이타워, 여수 하멜전시관, 소호 동동다리, 모사금 해수욕장, 장도, 테디베어 뮤지엄, 여수 선소유적, 거북선공원, 여수엑스포공원, 거문도, 디오션리조트, 여수 예술랜드고흥# 팔영산, 연홍도, 쑥섬, 고흥 우주발사 전망대, 남열 해돋이 해수욕장, 팔영산 자연휴양림, 고흥 분청문화박물관, 소록대교, 능가사, 중산 일몰전망대, 소록도 중앙공원, 나로우주센터 우주과학관, 녹동항, 치유의 숲, 생태농원 소향, 소록도, 대전해수욕장, 익금해수욕장완도# 완도타워, 장도 청해진 유적지, 완도수목원, 명사십리 해수욕장, 세연정, 보길도 윤선도 유적, 서편제 촬영지, 낙서재, 다도해 일출공원, 망끝전망대, 장보고동상, 완도 자연휴양림, 완도 예송리 상록수림, 완도 모노레일, 생일도, 완도 우성 어시장, 청산도, 명사십리 산책로, 보길도, 완도, 약산도, 여서도강진# 강진만 생태공원, 백련사, 가우도, 다산초당, 석문공원, 고려청자박물관, 유치 자연휴양림, 주작산 자연휴양림, 영랑생가, 남미륵사, 백운동 별서정원, 사의재, 분홍나루&고바우 전망대, 무위사, 사의재 저잣거리, 림스가든, 한국 민화 뮤지엄, 가우도 짚트랙, 세계모란공원해남# 대흥사, 미황사, 땅끝전망대, 도솔암, 해남 전라우수영, 해남 공룡 박물관, 땅끝모노레일, 목포 구등대, 우항리 공룡 화석지, 땅끝 해양 자연사 박물관, 땅끝 송호해변, 두륜봉, 땅끝마을, 달마산, 두륜산 케이블카, 포레스트수목원, 오소재쉼터진도# 울돌목, 세방낙조전망대, 운림산방, 진도대교, 하조도등대, 진도타워, 국립 진도 자연휴양림, 송가인마을, 진도개테마파크, 진도항, 진도 신비의 바닷길, 관매도, 진도 남도진성, 첨찰산, 도리산전망대화순# 운주사, 세량제, 규봉암, 만연사, 한천 자연 휴양림, 화순 고인돌 유적지, 쌍봉사, 화순 연둔리 숲정이, 화순 남산공원, 물염정, 철쭉공원, 만연산 치유의 숲, 무등산 양떼목장, 화순적벽, 금호 화순 리조트, 백아산, 무등산 편백 자연휴양림, 테마파크 소풍, 소아르갤러리, 화순 고인돌 유적, 도곡 스파랜드제주도제주# 만장굴, 우도, 제주 러브랜드, 함덕 해수욕장, 용두암, 비자림, 한림공원, 산굼부리, 동문재래시장, 에코랜드, 삼성혈, 헬로키티 아일랜드, 거문오름, 제주도 민속 자연사 박물관, 한라수목원, 생각하는 정원, 용눈이오름, 협재해수욕장, 제주 유리의 성, 제주 돌문화 공원, 사려니숲길, 제주 해녀박물관, 절물 자연휴양림, 메이즈랜드, 비양도, 제주 민속 5일시장, 월정리해수욕장, 새별오름, 곽지해수욕장, 이호테우해변, 제주목 관아, 국립 제주박물관, 관덕정, 넥슨 컴퓨터 박물관, 제주 김녕 미로공원, 새별오름, 사라봉공원, 용연구름다리, 제주 현대 미술관, 관음사, 성판악휴게소, 금능해수욕장, 다랑쉬오름, 제주특별자치도립미술관, 관음사 탐방로, 함덕 서우봉해변, 수월봉, 제주 세계자연유산센터, 어승생악, 도두봉, 환상숲 곶자왈공원, 수목원테마파크, 신창풍차해안, 김녕해수욕장, 한라생태숲서귀포# 오설록 녹차밭, 제주 항공 우주 박물관, 상효원, 사라오름, 물영아리오름, 유채꽃프라자, 1100고지 휴게소, 따라비오름, 영실휴게소, 일출랜드, 신화테마파크, 세계 자동차&피아노 박물관, 소인국 테마파크, 본태박물관, 성산일출봉, 휴애리 자연생활공원, 산방산, 아쿠아플라넷 제주, 용머리해안, 섭지코지, 카멜리아 힐, 오설록 티 뮤지엄, 천지연폭포, 한라산, 정방폭포, 천제연폭포, 제주 민속촌, 여미지식물원, 서귀포 매일올레시장, 쇠소깍, 외돌개, 송악산, 약천사, 마라도, 중문 색달해수욕장, 중문관광단지, 새연교, 박물관은 살아있다, 이중섭미술관, 이중섭거리, 제주 허브동산, 주상절리대, 퍼시픽랜드 마린스테이지, 광치기해변, 알뜨르 비행장, 감귤박물관, 엉또폭포, 김영갑갤러리 두모악, 노리매, 안덕계곡, 남원 큰엉해안, 원앙폭포, 곶자왈, 1100고지습지, 서귀포 자연휴양림, 돈내코계곡, 머체왓숲길, 조랑말 체험공원, 붉은오름 자연휴양림, 황우지해안 열두굴, 제주올레 7코스, 서귀포 치유의 숲, 미천굴, 군산오름, 포레스트 판타지아 미디어 테마파크, 소정방폭포 ",
		"description": "https://gisphn.cafe24.com/index_krtw.php ========================================= KOREA TRAVEL Google MAP\\ #한국관광100선 ==============한국 관광 100선========================= ============== 국내여행 추천======================= 서울특별시 서울# 경복궁... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도여행. 제주 가볼만한 곳. 갈만한 곳. 여행명소. 인기... ",
		"postdate": "20190205",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221458891084",
		"contents": "제주도여행. 제주 가볼만한 곳. 갈만한 곳. 여행명소. 인기 베스트 추천1.  지질트레일  :  산방산 용머리해안. 수월봉. 성산오조. 김녕 월정2.  한라산        :  영실코스 5.8km  어리목코스 6.8km  성판악코스 9.6km  관음사코스 8.7km  돈내코코스 7km  3.  성산일출봉4.  올레길 5.  절물자연휴양림6.  우도7.  쇠소깍8.. 섭지코지9.  서귀포 매일올레시장10. 비자림 & 사려니숲길11. 제주돌문화공원12. 에코랜드 테마파크13. 백약이오름인기 명소우도. 성산일출봉. 카멜리아힐. 협재해수욕장. 월정리해변. 사려니숲길. 함덕해수욕장. 섭지코지. 산굼부리.4,3평화공원. 오설록티뮤지엄. 한라산국립공원. 새별오름. 에코랜드 테마파크. 용눈이오름. 세화해변.비자림. 광치기해변. 우도산호해변. 이호테우해수욕장. 천지연폭포. 김녕해수욕장. 아쿠아플라넷. 송악산. 쇠소깍. 마라도. 애월해안도로. 금능해수욕장. 한라산영실코스. 곽지해수욕장. 용두암. 정방푹포. 절물자연휴양림.다랑쉬오름. 용머리해안. 산방산. 한림공원. 쇠머리오름. 더럭분교. 이호테우말등대. 외돌개. 김녕미로공원.천제연폭포. 신창 차귀해안도로. 가파도. 방주교회. 중문색달해수욕장. 휴애리자연생활공원. 검멀레해변. 관덕정. 노리매공원. 만장굴. 새연교. 위미리 동백. 중문대포해안. 메이즈랜드. 비양도. 애월한담해안산책로.하고수동해변. 돌문화공원. 표선해수욕장. 황우지해안. 따라비해안. 백악이오름. 보롬왓. 중문관광단지. 너븐숭이4.3기념관. 백록담. 삼양해수욕장. 선녀와나무꾼. 윗세오름. 용두암. 이중섭거리. 우도비양도. 두모악. 마방목지. 쇠소깍해변. 함덕백사장. 녹산로유채꽃길. 아침미소목장. 아끈다랑쉬. 차귀도. 여미지식물원.플레이케이팝. 제주러브랜드. 소인국테마파크. 월령선인장군락지. 유리의성. 거문오름. 안덕계곡. 제주레일바이크.제주민속촌. 조천스위스마을. 한라산어리목코스. 렛츠런팜제주. 섯알오름. 세계자동차박물관. 오라동 청보리.해양동물박물관. 한담해변. 군산오름. 선운정사. 우도등대. 지미봉. 하도해변. 헬로키티아일랜드. 박물관은 살아있다.용연. 곶자왈공원. 감귤박물관. 김경숙해바라기농장. 남원큰엉해변. 코코몽 에코파크. 본태박물관. 서귀포박물관. 성읍민속마을. 수월봉. 아부오름. 이니스프리제주하우스. 모슬포항. 성널오름. 제주오름7코스. 도립미술관. 평대리해변. 아날로그감귤밭. 알뜨르비행장. 어승생. 허브동산. 퍼시픽랜드. 약천사. 이중섭거주지. 해녀박물관.대평포구. 붉은오름자연휴양림. 서우봉. 신양섭지해수욕장. 엉또폭포. 원앙폭포. 위미리 동백나무. 일출랜드.탑동. 항파두리항몽유적지. 김녕월정 지질트레일. 닭머르해안길. 박수기정. 산방굴사. 생각하는 정원. 관음사.월정리 카악체험장. 물영아리오름. 제주항공우주박물관. 지니어스 로사이. 테디베어뮤지엄. 1100고지습지.당산봉. 다희연. 범섬. 이중섭미술관. 공룡랜드. 제주대학 가는 길. 제주올레 8코스. 현대미술관. 터진목. 퍼시픽랜드 마린스테이지. 갯깡주상절리. 사라오름. 성산항. 알작지해변. 종달리수국길. 넥슨컴퓨터박물관. 도두봉. 민속자연사박물관. 사계해안도로. 산방산 용머리해안. 서귀포치유의숲.정물오름. 제주레포츠랜드.올레 10코스. 올레 15-A코스. 월드컵경기장. 커피박물관 바움. 한라수목원. 1100고지. 귤밭76번지. 금악오름. 녹차미로공원. 동백동산. 법환포구. 서귀포칠십리공원. 서귀포항. 수월봉. 우도잠수함. 점보빌리지.올레 18코스. 표선 세화해안도로. 한림해안도로. 형제섬. 건강과성박물관. 공천포. 돈내코. 렛츠런파크. 믿거나말거나박물관. 산방산탄산온천. 삼성혈. 새섬. 서귀포해안. 소천지. 한라생태숲. 구엄리돌염전.눈짓물. 더마파크. 마라도성당. 물찻오름. 서귀포자연휴양림. 광치기해변. 제주명품 42비경 / 감귤밭에서 보는 한라산. 거문오름 분화구. 칠십리공원에서 보는 천지연폭포. 섭지코지 촛대바위 일출.           일출봉과 우도. 지삿개 주상절리와 중문해변. 협재해변 노을음식 / 자리돔물회. 갈치국. 성게국. 한치물회. 옥돔구이. 빙떡. 고기국수. 감귤. 고사리. 자리돔. 옥돔. 갈치. 돼지고기. 말고기 체험 / 한라산 등반. 올레길 숲길걷기. 농촌체험. 해양레저. 해안드러이브 자전거스쿠터 체험. 섬여행. 승마도로 /  5.16도로. 애월 하귀해안도로. 사계해안도로. 세화녹산장선 도로. 비자림로. 월정리 해안도로. 1100도로건축 /  현대미술관. 월드컵경기장. 스페이스닷원. 포도호텔. 해심헌. 성읍민속마을. 제주목관아   제주 걷기 좋은길수월봉 트레일 :  녹고의 눈물 ~ 갱도진지 ~ 화산재 지층과 화산탄 ~ 수월봉 정상 ~ 엉알과 화산재지층 ~ 검은모래해변 ~ 해녀의집 4.6km 2시간작가의 산책길 :  이중섭미술관 ~ 커뮤니티센터 ~ 기당미술관 ~ 칠십리시공원~ 자구리해안 ~ 소남머리 ~ 서복전시관 ~                            소정방 ~ 소암기념관 ~ 이중섭공원 4.9km 3시간30분 쫄븐갑마장길  :  조랑말 체험공원 ~ 가시천(곶자왈) ~ 따라비오름 ~ 잣성길 ~ 큰사슴이오름 ~ 꽃머체 ~ 조랑말 체험공원 10km 4시간올레 10코스   :  화순금모래 해변 ~ 영산암 ~ 사계포구 ~ 사계 화석발견지 ~ 송악산 ~ 섯알오름 추모비 ~ 하모 해수욕장 ~                           모슬포항 17.5km 5시간한라산 동백길 : 무오법정사 입구 ~ 무오법정사 ~ 표고 재배장 ~ 돈내코 탐방로 13.5km 4시간30분일별코스2박3일  :  공항 - 명랑스낵 -  한라산소주공항 - 금능해수욕장                 김녕요트두어 - 곰막 - 구좌해안도로 - 산호상점                  제주올레 17코스 - 토끼와 거북이 - 새콤달콤 - 공항3박4일  :  공항 - 해품 - 애월 한담 카약                 메이즈랜드 - 비자림부엉이 - 풍림다방 - 1300k 에코브릿지                 제주패러글라이딩스쿨 - 삼양해수욕장 - 더츠ㅡ커피돌핀점 - 삼화포구                  방림원 - 쿠싱 센드위치 - 더홀스카페 - 공항4박5일  :  공항 - 한림매일시장 - 수풀                 바이나흐튼 크리스마스 박물관 - 신옛촌 - 산방산 - 산방산탄산온천                 동백동산 - 한면가 - 카페세바 - 서우봉                  1100고지습지 - 휴게소 - 은혜전복 - 카페하물                 항파두리항몽유적지 - 73st - 아닐로그감귤밭 - 공항4박5일  :  공항 - 아라리오뮤지엄탑동시네마 - 미친부엌                 세화해변 - 카페공작소 - 어쩌다 여기가 요일가게                  여미지식물원 - 옐로우카페 - 중문면세점 - 중문수제맥주                 이중섭거리 - 서귀포칠십리공원 - 새연교 - 새섬                 탑동 - 중앙지하상가 - 공항 4박5일  :  공항 - 월척수산 - 관덕정 - 쌀다방                 탑동 - 아라리오뮤지엄동문모텔1 - 에브리바디빈티지 - 사라봉                  서쪽가계 - 명월국민학교 - 명월팽나무군락 - 느지리오름                 평대리해변 - 제주창고 - 공항4박5일  :  공항 - 덤장 - 어린이교통공원 - 노루생태관찰원                  제주공룡랜드 - 보말고을 - 고마워토토 아뜰리에 - 파파월드                  제주항공우주박물관 - 신화테마파크 - 소인국테마파크 - 오설록티뮤지엄                 탐라신화공원 - 상춘재 - 조랑말체험공원 - 녹산로유채꽃길                 아침미소목장 - 공항4박5일  :  공항 - 제주향교 - 제주성지 - 오현단                 칠머리길 - 삼성혈 - 산지등대 - 고집돌우럭                 연북정 - 평화통일 불사리탑 - 제주돌문화공원 - 손맛촌                 성읍민속마을 - 표선오일시장 - 당케포구 - 제주민속촌                 대정향교 - 남문지못 - 제주추사관 - 공항     ",
		"description": "거문오름. 안덕계곡. 제주레일바이크. 제주민속촌. 조천스위스마을. 한라산어리목코스. 렛츠런팜제주.... 월정리 카악체험장. 물영아리오름. 제주항공우주박물관. 지니어스 로사이. 테디베어뮤지엄.... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "경남 경북 부산 제주도 여행. 가볼만한 곳. 여행명소. 추천",
		"postdate": "20190307",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221482712099",
		"contents": "경남 경북 부산 제주도 여행. 가볼만한 곳. 여행명소 8 9 10경.  갈만한 곳. 추천   경북여행. 청도 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 유호연화. 낙대폭포. 공암풍벽. 유천여하. 자계제월. 용각모우. 오산조일. 운문효종레일바이크.  철가방극장. 용암온천. 프로방스. 운문사. 와인터널. 유호연지. 청도읍성. 남산계곡. 석빙고. 소싸움경북여행. 경주 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 불국사 - 신라역사박물관 - 붐황사 - 첨성대 - 대릉원 - 동궁과월지 - 국립경주박물관 - 김유신묘 - 보문관광단지① 신라 밀레니엄 파크 → ② 경주월드(1.93km) → ③ 엑스포공원 (922m) → ④ 드림센터(3.31km) →⑤ 신라 문화체험장(8.66km) → ⑥ 카트벨리(13.23km)① 포석정지 → ② 첨성대(4.06km) → ③ 월성(경주석빙고)(0.76km) → ④ 불국사(13.11km) → ⑤ 석굴암(7.39km) → ⑥ 신라역사과학관(11.45km)① 경주 분황사 모전석탑 → ② 경주 황복사지 삼층석탑(3.36km) → ③ 경주 천군동 동ㆍ서 삼층석탑(9.29km)) → ④ 다보탑(9.6km) → ⑤ 석가탑(0km)) → ⑥ 장항리 서 오층석탑(9.4km)) → ⑦ 감은사지 동ㆍ서 삼층석탑(14.63km)①경주 무열왕릉 → ② 경주 김유신묘(3.47km) → ③ 국립경주박물관(4.98km) → ④ 능지탑(1.48km) → ⑤ 경주 선덕여왕릉(2.83km) → ⑥ 경주 사천왕사지(0.41km) ⑦ 통일전(4.54km) → ⑧ 경주 신문왕릉(2.83km) → ⑨ 경주 감은사지(33.53km) → ⑩ 대왕암(1.53km)① 선방골배리석불입상 → ② 삼릉(0.61km) → ③ 삼릉마애보살관음입상(1.52km) → ④ 석조여래조상(검색불가X) → ⑤ 석조여래좌상(보물666호)(0.78km) → ⑥ 상선암마애여래대불(1km) → ⑦ 바둑바위(0.93km) → ⑧상사바위(1.68km) → ⑨용장사지삼층석탑(1.94km) → ⑩용장사지마애여래좌상(1.44km) → ⑪ 삼륜대좌불(1.12km) → ⑫ 용장골(1.97km)반나절  : ① 양동마을 → ② 경주 옥산서원(11.21km) → ③ 독락당(1.05km) → ④ 경주 정혜사지 십삼층석탑(0.35km)1일코스 : ① 경주월드 → ② 엑스포공원 (922m) → ③ 드림센터(3.31km) → ④ 신라 문화체험장(8.66km) → ⑤ 카트벨리(13.23km)2일코스 : ① 경주 오릉 → ② 경주 원성왕릉(14.42km) → ③ 대릉원(13.98km) → ④ 경주 신문왕릉(4km) → ⑤ 경주 대릉원 일원(舊 노동·노서리고분군)(4.6km) → ⑥ 봉황대(0.03km) → ⑦ 황남대총(98호분),천마총(155호분)(0.97km) → ⑧ 경주 선덕여왕릉(5.21km) → ⑨ 경주 탈해왕릉(5.87km) → ⑩ 경주 무열왕릉(7.53km) → ⑪ 경주 일성왕릉(6.47km) → ⑫ 경주 금척리 고분군(11.18km) → ⑬ 경주 문무대왕릉(대왕암)(46.12km)경북여행. 경산 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 팔공산 갓바위. 삼성현역사문화공원. 자인계정숲. 남산 반곡지. 영남대민속촌. 불굴사. 상대온천.  용암웰빙스파. 시립박물관. 대구한의대 한학촌경북여행. 고령 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 대가야박물관. 대가야왕릉전시관. 우륵박물관. 대가야역사테마관광지. 개실마을. 대가야왕릉전시관. 지산동대가야고분군. 미니멀동물원. 고령대장간경북여행. 영천 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 보현산댐짚와이어. 치산캠핑장. 보현산천문대. 천문과하가관임고서원. 운주산 승마자연휴양림돌할매. 만불사. 임고강변공원. 영천댐. 은혜사. 거조암. 시안미술관. 별별미술마을경북여행. 대구 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 팔공산. 비슬산. 강정 고령보. 신천. 수성못. 달성토성. 경상감영과 옛골목. 국채보상운동 기념공원. 동성로. 서문시장. 83타워. 대구스타디움근데골목. 삼성상회옛터. 약령시. 도동서원. 앞산전망대. 갓바위. 낙동강 자전거길. 대구미술관. 팔공산 케이블카. 동화사.김광석 방천시장. 힐크레스트. 영도다음. forest 스파벨리. 마비정 벽화마을. 녹동서원. 강정고령보. 사격장. 동성로. 모노레일. 방짜유기박물관. 대구수목원. 시민안전테마파크. 국립대구과학관. 들안길 먹거리타운. 달성습지. 사문진나루터. 화원동산불로동고분군 ~ 경부고속도로 굴다리∼봉무공원∼단산지∼만보산책로∼봉무동 마을길∼강동새마을 회관까지 2시간 30분 경북여행. 포항 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 호미곶 - 임곡간 해안절경. 내연산 12폭포. 운제산 오어사. 영일대 포스코 야경. 포항운하. 연오랑세오녀 테마공원. 경북수목원. 철길숲 불의정원. 죽장 하옥계곡. 장기읍성 유배문화체험촌. 구룡포 일본인가옥거리 경북여행. 성주 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 성산동 고분군. 독용산성. 무흘구곡. 성밖숲. 만물상. 세종대왕자 태실. 한걔마을. 성주댐. 포천계곡. 성주생명문화축제 가야산국립공원 만물상. 포천계곡. 가야산야생화식물원. 심원사. 자비선사. 아소재한옥체험. 아트랜드. 성주생활문화센터. 아리월드. 가야산역사신화공원. 추억박물관.  경북여행. 칠곡 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 가산산성. 관호산성 둘레길. 한티가는길. 호국평화기념관. 충혼탑. 왜관철교. 다부동전적기념관. 송정자연휴양림. 팔공테마리조트. 도개온천. 가산산성야영장. 가산바위. 남포루. 한티재경북여행. 군위 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 팔공산 하늘정원. 군위댐. 인각사. 아미산. 화본역. 한밤마을. 군조왜가리서식지. 학소대. 동산계곡. 장곡자연휴양림.제2석굴암. 일연공원  경북여행. 김천 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 직지사. 직지문화공원. 세계도자기박물관. 백수문학관. 방초정. 모성정. 성산여씨 하회택. 부항댐. 지례향교. 황악산. 수도계곡. 청암사. 수도암. 옹추폭포. 조룡리 은행나무. 옥류정경북여행. 구미 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 금오산 도립공원. 체미정. 금오산성. 해운사. 대해폭포. 도선굴. 해평 도리사. 낙산리 고분군. 일선리 문화마을. 에코랜드. 박정희대통령 생가. 수다사. 시립민속관 경북여행. 의성 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천&bsp;왜가리전통생태마을. 사촌가로숲. 사촌마을. 금봉자연휴양림. 빙계계곡. 산운생태공원. 산운마을. 탑산약수온천. 조문국박물관. 고운사. 금성산 고분군. 낙단보. 토속어류산업화센터. 산수유꽃피는마을. 토속어류산업화센터 경북여행. 상주 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 문장대. 경천대. 성주봉자연휴양림. 상주예술촌. 효자정재수기념관. 상주박물관. 상주국제승마장. 자전거박물관. 백도대간 생태교육장. 합창 ART ROAD. 낙동강 생태. 성주봉 생태숲. 곶감공원낙동강역사이야기촌 → 회상나루, 비봉산 → 국립낙동강생물자원관 → 상주자전거박물관 → 경천대 → 상주국제승마장 → 성주봉자연휴양림(1박) → 성주봉한방건강센터 → 힐링센터 → 동학교당 → 남장사 → 효자정재수기념관 → 문장대 경북여행. 문경 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 경천호. 봉암사백운대. 새재계곡. 선유동계곡. 쌍룡계곡. 용추계곡. 운달계곡. 진남교반봉암사. 사격장. 조령산. 대야산. 주흘산. 석문구곡. 천문대. 근암서원. 문경새재자연생태공원. 운달계곡. 가은오픈세트장. 도자기박물관. 석탄박물관. 김륭사. 대승사. 고모산성. 청운각 옛길박물관-문경새재-도자기박물관-오미나라-문경온천-석탄박물관-아자개장터-가은역-잉카마야박물관경북여행. 예천 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 회룡포. 삼강주막. 금당실 전통마을과 송림. 초간정 및 원림. 용문사. 곤충생태원. 석송령. 선몽대경북여행. 안동 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 태사묘 - 임청각(신세동 7층 전탑, 탑동종택) - 안동댐 권역 - 오천군자마을 - 한국국학진흥원 - 경상북도산림과학박물관 - 도산서원 -  하회세계탈박물관 - 하회마을 - 병산서원 - 옥연정사 - 부용대 - 겸암정사경북여행. 영주 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 부석사. 선비촌. 소백산. 소수서원.. 희방사. 죽령옛길. 풍기온천리조트. 산림치유원.  무섬마을. 희방폭포. 죽계구곡. 소백산자락길. 삼판서고택. 소수박물관. 인삼박물관. 콩세계과학관경북여행. 봉화 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 석천계곡 - 목재문화체험장 - 다덕약수 - 사마정 - 의병전적지 - 고선계곡 - 청옥산휴양림 - 백천계곡 - 반야계곡 - 태백청량산. 향교. 도산서원. 은혜온천. 각화사. 만산고택. 유기공장. 축서사. 충제유적경북여행. 영양 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 일월산 일출. 선바위와 남이포. 수하계곡과 반딧불이. 곡강의 척금대. 감천측백수림. 맹동산과 삼의계곡. 본신계곡. 상계폭포 반딧불생태공원. 풍력발전단지. 국제밤하늘보호공원. 일월산자생화공원. 경북여행. 울진 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 불영사계곡 - 민물고기 생태체험관 - 망양정 - 엑스포공원 - 죽변항 - 덕구온천 - 성류굴 - 촛대바위 - 월송정덕구온천. 구수곡자연휴양림. 죽변드라마세트장. 죽변항. 과학체험관. 해양레포츠센터. 망양해수욕장. 백암온천. 경북여행. 영덕 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 해맞이공원. 삼사해상공원. 도천숲. 팔각산. 사월복사꽃. 죽도산. 괴시리전통마을. 고래볼해수욕장. 나옹왕사 사적비옥계계곡 - 삼사해상공원 - 강구항 - 해맞이오토캠핑장 - 해맞이공원 - 대게원조마을 - 괴시리전통마을 - 고래볼해수욕장 - 장육사 - 신돌석장군유적지 경북여행. 울릉도 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 을릉읍    :   독도. 풍혈. 향나무. 정명학곡 쉼터. 내수전 몽돌해변. 내수전 일출전망대.사동 흑비들기 서식지.                  금강원. 사동. 성인봉. 독도전망대 케이블카. 독도박물관. 약수공원. 도동항.                  서구내미 사구너머 행남. 죽도. 봉래폭포. 저동향. 촛대바위. 내수전. 내수전약수터서면       :   태하향목관광모노레일. 통구미해변. 태하낚시터. 대풍감. 학포. 남양. 남서리고분군.                   사자바위. 투구봉. 거북바위. 태하등대. 성하신당. 태하리 광서명 각석문. 태하 황토굴.                   미륵산. 만물상. 태하리 솔송 섬잣 너도밤나무 군락. 곰바위. 남서일몰전망대. 통구터미널.                  통구미향나무자생지. 비파산북면       :   예림원. 관음도 보행연도교. 현포항. 너와집. 투막집. 현포마을. 현포고분군. 석포. 천부.                  섬목. 죽암. 알봉. 추산. 석포일출일몰전망대. 관음도. 삼선암. 코끼리바위. 송곳봉. 나리분지내수전일출전망대 → 봉래폭포 → 약수공원 → 도동, 저동항야경 - 도동 → 육로관광 - 나리분지 → 성인봉등반 → 도동 서면 → 태화등대 - 남서일몰전망대 - 죽도관광    경남여행. 울산 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 태화강대공원 십리대숲. 대왕암공원. 가지산사계. 신불산 억새평원. 간절곶 일출. 반구대암각화 천전리각석.강동 주전 몽돌해변. 울산대공원. 울산대교. 장생포 고래문화마을. 외고산 옹기마을. 대운산 내원암계곡경남여행. 기장 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 달음산. 죽도. 일광해수욕장. 장안사계곡. 홍연폭포. 소학대. 시랑대. 임랑해수욕장. 해동 용궁사. 죽성성당. 오랑대경남여행. 김해 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 봉하마을. 클레이아크김해미술관. 수로왕비릉. 국립김해박물관. 구지봉. 연지공원. 화포습지생태공원. 대청계곡. 신어산 철쭉. 대성동고분박물관. 분산(천문대) 전경가야테마파크. 낙동강 레일파크. 와인동굴. 롯데워터파크. 렛츠런파크경남여행. 양산 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 통도사. 영축산. 천성산. 내원사계곡. 홍룡폭포. 배내골. 천태산. 오봉산 임경대. 대운산자연휴양림. 법기수원지경남여행. 밀양 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 영남루 야경. 시례 호박소. 표충사 사계. 월연정 풍경. 위양못 이팝나무. 만어산 운해. 종남산 진달래. 재약산 억새. 백송터널. 밀양향교. 예림서원. 얼음골 케이블카. 시립박물관경남여행. 사천 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 창선 삼천포대교. 실안낙조. 남일대 코끼리바위. 선진리성 벚꽃. 와룡산 철쭉. 봉명산 다솔사. 사천읍성 명월. 비토섬 갯벌 와인갤러리. 항공우주박물관. 백천사. 노천공원. 대방진굴항. 바다케이블카. 비토국민여가캠핑장 경남여행. 진주 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천 진주성 촉석루. 남강의암. 음악분수. 뒤벼리. 새벼리. 망진산 봉수대. 비봉산의 봄. 월아산 해돋이. 진양호 노을  경남 과학교육원 전시관. 경상남도 수목원경남여행. 창원 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천부림창작공예촌. 저도 과이강의 다리. 해양드라마세트장. 여좌천로망스다리. 굿데이뮤지엄. 창동에술촌. 시립문신미술관. 가고파 꼬부랑길. 오동동 통술골목. 돝섬해상유원지. 창원솔라타워. 진해해양공원. 용지호수공원경륜공단. 국제사격장. 마금산온천. 주남저수지. 람사르문화관. 진해들림로드. 드림파크. 상상길어류생태학습관. 메타세콰이어 가로수길경남여행. 거제 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천외도 내도 비경. 해금강. 학동 흑진주 몽돌해변. 여차-홍포 해안비경. 계룡산. 노자산. 가라산. 바람의언덕 신선대. 동백섬 지심도. 공곶이. 포로수용소유적공원. 거제조선해양문화관. 맹종죽테마파크. 거가대교. 산방산비원.청마생가기념관. 거제씨월드. 옥포대첩기념공원. 능포양지암조각공원경남여행. 고성 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천1월 해맞이공원. 문수암. 고성유람선. 2.3월 엄홍길전시관. 4월 상족암군립공원. 공룡박물관. 공룡놀이공원. 5월 만화방초. 6월 동화어촌체험마을. 7.8월 당항포 요트 N스쿨. 9월 소을비포성지. 학동마을 옛담장. 육영재.  10.11월 송학동고분군. 남산공원. 탈박물관. 삼산면해안도로경남여행. 통영 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천연화도 용머리. 사량도 옥녀봉. 소매몰도 등대섬. 욕지도. 비진도. 장사도. 한산도. 연대도남망산조각공원. 달아공원 석양. 해저터널. 운하야경. 미륵산 케이블카. 루지. 어드벤처타워. 옻칠미술관. 청마문학관. 이순신공원. 음악분수광장경남여행. 남해 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천금산과 보리암. 남해대교와 충렬사. 상주은모래비치. 창선교 지족해협 죽방림. 관음표 이충무공 유적.가천 암수바위 남면해안. 가천다랭이마을. 김만중선생 유허. 송정솔바람해변. 망운산 화방사. 창선- 삼천포대교.물건리 방조어부림 물미해안. 호구산 용문사. 독일마을. 미국마을. 원예예술촌. 해오름예술촌. 스포츠파크.  국제탈공연예술촌. 노도. 조도. 호도  경남여행. 하동 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천화개장터 십리벚꽃. 금오산 일출과 다도해. 쌍계사의 가을. 평사리 최참판댁. 평사리공원. 형제봉 철쭉. 펑학동 삼성궁. 지리산 불일폭포. 하동송림. 하동공원. 동천 야생차밭. 평사리공원 야영장. 다목적캠핑장금오산 짚와이어. 레일바크경남여행. 함안 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천함안박물관. 말이산고분군. 입곡군립공원. 연꽃테마공원. 법수면 늪지. 무진정. 악양둑방. 승마공원 강주해바라기축제.  여항산경남여행. 거창 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천거창박물관. 수승대. 가조온천. 월성계곡. 용암정. 사과테마파크. 금원산자연휴양림 생태수목원. 거창전통시장거열산군립공원. 스포츠파크. 월성청소년수련원. 월성우주창의과학관. 국민여가캠핑장 미리내숲. 수승대 야영장황산전통한옥마을. 거창사건추모공원. 동호숲. 건계정계곡. 우두산. 기백산. 금원산   부산여행. 부산 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천해운대. 동백섬 누리마루 달맞이고개 해운대시장 미포철길 유람선  더베이101 영화의거리 요트계류장. 영화의전당 벡스코청사포. 송정해수욕장. 해동용궁사광안리. 민락수변공원 이기대공원 오륙도스카이워크 황령산봉수대 금련산청소년수련원 유엔평화공원 부산박물관 태종대. 국립해양박물관 봉래산 흰여울마을 절영해안산책로 광복동 용두산공원 부산타워 자갈치 영도다리 부평야시장 감천문화마을  송도 케이블카. 암남공원 해안산책로. 다대포 몰운대 음악분수 아미산전망대 을숙도 에코센터. 삼락생태공원금정산 범어사 금강공원 케이블카 동래읍성 복천동고분 충렬사 스포원파크 금정체육공원 회동수원지 법기수원지부산어린이대공원 동물원  제주도여행. 제주 가볼만한 곳. 갈만한 곳. 여행명소. 베스트 추천1.  지질트레일  :  산방산 용머리해안. 수월봉. 성산오조. 김녕 월정2.  한라산        :  영실코스 5.8km  어리목코스 6.8km  성판악코스 9.6km  관음사코스 8.7km  돈내코코스 7km  3.  성산일출봉4.  올레길 5.  절물자연휴양림6.  우도7.  쇠소깍8.. 섭지코지9.  서귀포 매일올레시장10. 비자림 & 사려니숲길11. 제주돌문화공원12. 에코랜드 테마파크13. 백약이오름사려니숲길. 우도. 성산일출봉. 비자림. 천지연폭포. 섭지코지. 만장굴. 협재해수욕장. 새별오름. 카멜리아힐. 거문오름. 함덕해수욕장. 월정리해변. 한라산국립공원. 중문대포해안 주상절리. 쇠소깍. 용눈이오름. 에코랜드 테마파크. 김녕해수욕장. 산굼부리. 천제연폭포. 오설록티뮤지엄. 애월한담해안산책로. 황우지해안. 정방폭포. 이호테우해수욕장. 아쿠아플라넷. 용머리해안. 절물자연휴양림. 메이즈랜드. 동문시장. 곽지해수욕장. 아침미소목장. 한라산영실코스. 세화해변. 마라도. 한림공원. 제주김만복. 백약이오름. 조천스위스마을. 김녕미로공원. 산방산탄산온천. 이호테우말등대. 올래국수. 봄날카페.산방굴사. 용두암. 광치기해변. 서귀포매일올레시장. 금능해수욕장. 중문관광단지. 보롬왓. 애월해안도로.제주레일바이크. 박물관은 살아있다. 명진전복. 위미리 동백나무군락. 송악산. 휴애리 자연생활공원.중문면세점. 외돌개. 김경숙해바라기농장. 소인국테마파크. 동백수목원. 월드컵경기장. 이중섭거리.곶자왈공원. 서귀포치유의숲. 중문색달해수욕장. 선녀와 나무군. 러브랜드. 산방산. 민속촌. 백록담.동백동산. 성읍민속마을. 안덕계곡. 돌문화공원. 월정리카악체험장. 생각하는 정원. 패러글라이딩제주명품 42비경 / 감귤밭에서 보는 한라산. 거문오름 분화구. 칠십리공원에서 보는 천지연폭포. 섭지코지 촛대바위 일출.           일출봉과 우도. 지삿개 주상절리와 중문해변. 협재해변 노을음식 / 자리돔물회. 갈치국. 성게국. 한치물회. 옥돔구이. 빙떡. 고기국수. 감귤. 고사리. 자리돔. 옥돔. 갈치. 돼지고기. 말고기 체험 / 한라산 등반. 올레길 숲길걷기. 농촌체험. 해양레저. 해안드러이브 자전거스쿠터 체험. 섬여행. 승마도로 /  5.16도로. 애월 하귀해안도로. 사계해안도로. 세화녹산장선 도로. 비자림로. 월정리 해안도로. 1100도로건축 /  현대미술관. 월드컵경기장. 스페이스닷원. 포도호텔. 해심헌. 성읍민속마을. 제주목관아 ",
		"description": "31km) →⑤ 신라 문화체험장(8.66km) → ⑥ 카트벨리(13.23km) ① 포석정지 → ② 첨성대(4.06km) → ③ 월성... 운주산 승마자연휴양림 돌할매. 만불사. 임고강변공원. 영천댐. 은혜사. 거조암. 시안미술관.... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "10월 제주도 가볼만한곳 그림 같은 제주 자연을 누려보세요",
		"postdate": "20161025",
		"link": "https://blog.naver.com/coaoso49?Redirect=Log&logNo=220844874457",
		"contents": "",
		"description": "이곳은 세계자연유산으로 등재된 거문오름을 품고있는 곳으로 승마체험장 중에서도 가장 시설이 좋고 안전하며 아름다운 자연을 느끼실 수 있어요. 거문오름승마장 그림 같은 자연속에서 승마체험을 만끽해... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "[올레팡] 제주 명품 42",
		"postdate": "20191206",
		"link": "https://blog.naver.com/ollepang?Redirect=Log&logNo=221728852974",
		"contents": "  올 겨울 들어 서울은! 가장 추운 아침을 맞이했는데요차디찬 이 한파 속에서도 모두 무사하시길 바라며여행에 혜택을 더하는 올레팡이 드리는 소식지가잠깐 뜸했잖아요 ㅜㅠ잠시의 부재를 잊을만한 제주명품 42 정보를 드리도록 할게요모두 이전 게시물에  7대 명품으로 소개된 내용들이니 게시글 검색창에 '명품' 검색하셔서자세한 설명 살펴보시는 것도 좋겠죠 :)   1 성산일출봉, 우도   거대한 원형 경기장이 떠오르는 사방이 트인 수평선 경관2007 세계자연유산 등재를 이끌어 낸 주인공, 성산일출봉입니다   '섬 속의 섬' 우도 또한 큰 인기를 끄는 제주 명소인데요남북으로 길게 뻗은 모양~물 위에 소가 누워있다(우도 牛島)단순하지만 명확한 의미를 담고 있는 섬맑은 날에는 한라산을 타고 내려온 오름들까지 보인다고 하네요2 한라산   역시 겨울에는 눈덮인 한라산이 최고죠~한라산은 보통 11월부터 첫눈이 내리는데요 \"하늘의 은하수를 끌어당긴다\"라는 이름 그대로 하얗게 빛이 나는군요3 거문오름 분화구    거문오름은 대한민국 유일한 세계자연유산 오름으로 유명한 곳이에요~오름이 형성될 당시 분화구에서 흘러나온 용암류가 해안선 까지 내려오면서 김녕굴, 만장굴 등 20여 개의 동굴을 만들었다고 합니다4 서귀포 칠십리공원 - 천지연폭포   천지연폭포는 기암절벽이 하늘 높이 치솟아마치 신선이 사는 곳에 들어온 것 같은 황홀경을 느끼게 하는데요~천연기념물 제27호이자 제주도 명소답게 웅장한 폭포로 자연의 위대함을 느끼게 해주는 곳이랍니다5 섭지코지 촛대바위 일출   에메랄드 빛 바다 위 넘실대는 파도 너머로성산일출봉까지 잡을 수 있는 곳, 섭지코지입니다~우도 선착장에서 15분 이동하면 만날 수 있는 곳으로 드라마 \"올인\" 촬영지로 유명세를 탔는데요절벽 아래 촛대바위의 일출은 그야말로  장관입니다 6 지삿개 주상절리와중문색달해수욕장 절경   자연의 위대함과 절묘함이 동시에 느껴지는,예리한 조각칼로 조각한 듯병품처럼 겹겹이 쌓여 있는 주상절리(柱狀節理)지질학적 이름으로 과거 중문동의 옛이름을 써 지삿개바위라고 불렀다고 하네요7 협재해수욕장 - 저녁노을   한 눈에 보이는 비양도와 코발트 빛의 아름다운 바다가 장관을 이뤄 이국적인 분위기를 자아내는 아름다운 해변~한림읍 협재리에 위치한 협재해수욕장입니다   1 자리돔물회   양파, 오이, 부추, 깻잎 + 된장과 고추장 간으로 만든 얇게 썬 자리돔 회입니다제주에서 여름철에 즐기는냉국 대용으로 많이 해먹는 시원한 음식으로고소하고 개운한 맛이 일품이죠~2 갈치국   생선국이지만 비리지 않고 시원한 맛의 갈치국!얼갈이배추, 호박, 풋고추 + 토막 낸 싱싱한 갈치와 소금간을 한 국으로 많은 재료가 들어간 건 아니지만깊은 맛의 국물이 속까지 전해져 잊혀지지 않는 맛이랍니다3 성게국   제주 성게미역국~ 남다른 감칠맛으로입맛을 사로잡는데요미역과 성게를 함께 끓인 국으로 경조사에 손님에게 접대하는 일이 보편적이라고 하네요4 한치(오징어)물회   쫀득쫀득하며 고소한 맛의 물회! 여름철 자리돔물회와 함께 큰 인기를 끄는 음식입니다채 썬 한치오징어에 + 오이,부추,깻잎,양파,풋고추 + 된장 간을 한 물회!5 옥돔구이   배를 갈라 꾸덕하게 말린 옥돔을 소금간으로 충분히 구워낸 요리로비리지 않으며 담백하고 깊은 맛으로 입맛을 사로잡는 옥돔구이~6 빙떡   삶은 무채로 만든 소를 메밀 전병으로말아 만든 빙떡!담백한 전과 시원하고 삼삼한 무채가 어우러져 독특하면서도 깔끔한 맛이 난답니다~7 고기국수   고기국수는 마을의 큰 행사가 있던 날 즐겨먹던 음식인데요삶은 돼지고기 육수로 맛을 내걸쭉하고 구수한 맛의 일품요리랍니다   1 감귤   귤이 풍부한 비타민 C덕에 피부미용, 피로회복에 좋은 점은 모두 알고 계시죠 또 피부와 점막 보호가 뛰어나 감기 예방 효과가 있고알칼리성 식품으로 다이어트에 좋으며, 칼슘의 흡수를 도와주죠~제주산 감귤로 만들어진 감귤초콜릿, 감귤차, 감귤칩(과자) 등은제주여행을 마치고 꼭 선물용으로 가져가는 유명 특산품이구요 ^^2 고사리   찌개, 무침, 육개장 요리 재료로 탁월하며 제주 돼지고기와 특히 궁합이 잘 맞는고사리~고사리는 4-5월 장맛비 내릴 때 봄비 맞으며 자란 것이 부드럽고 맛있는데요6월이 되면 고사리 줄기가 단단해져서 식감, 맛 모두 떨어지거든요3 자리돔   몸 길이가 18cm 안팍까지 자라는 자리돔은 한 자리에 머문다 하여 '자리'라고 이름이 붙여졌는데요칼슘이 풍부해서 회, 구이 요리로 인기가 높으며 5-8월이 제철이라 가장 맛있답니다4 옥돔   예로부터 설, 추석 등 특별한 날에만 구경할 정도로 다른 지역에는 없는 제수품이라 귀한 대접을 받은 옥돔!지방이 적고 단백질, 미네랄이 풍부하여 고급 요리로 사용되어조선시대부터 왕실 진상품으로 올려진 귀한 생선이라고 하네요~5 갈치   은갈치로도 불리는 제주산 갈치는 살이 연하고 부드러워 다이어트 활용, 어린이 발육촉진에 좋은 요리 재료로 쓰이는데요조림, 호박국, 구이, 튀김 등 요리 재료로 쓰이며특히 9-10월이 제철이라고 합니다~6 말고기   다른 육고기와 달리 불포화지방으로 맛이 훨씬 부드러운 말고기는 주로 돼지고기로 단백질 공급을 했던 제주도민들이 1년에 한번 간신히 먹을정도였던 역시나 귀한 음식이었는데요풍병, 관절염 특효약으로 쓰이며 면역력 증진 효과가 있어 감기예방에도 탁월한 것으로 알려져 있답니다 7 돼지고기   비계 맛이 적당하고 살코기가 촘촘, 육질이 쫄깃하여거의 모든 부위를 이용하여 요리에 사용되는 제주 돼지~말끔한 기름이 강한 단맛과 고소한 뒷맛을 가진 것이 다른 돼지고기와는 다른 별미를 주는 재료랍니다   1 한라산 오름 · 등반   세상에서 가장 아름다운 하늘, 바다를 감상할 수 있고, 무엇보다 컵라면이 가장 맛있는 음식이구나 깨닫는 장소, 한라산!정상에 서면 서로 다른 368개의 오름들이 각기 다른 느낌의 황홀함을 선사합니다2 올레길 숲길 · 걷기   올레는 에메랄드빛 바다, 오름, 흑룡만리 돌담, 평화로운 작은 마을 등 걸어야만 만나고 느낄 수 있는 풍경들이 많습니다~외국의 유명 순례길 탐방하듯 국내에서 유일하게 경건하게 오를 수 있는 곳지친 몸과 마음을 정화 시켜주는 치유의 공간, 제주에서충분한 힐링이 되시길 바랍니다 3 청정농촌체험   이미 소개해드린바 있는 감귤체험~제주에서 기후가 가장 온화한 곳으로쇠소깍과 해안절경이 아름다워 관광객이 많이 찾는, 하효마을!제주에서의 감귤체험은 곳곳에 많이 있지만감귤과수원, 체험장 등 다양한 액티비티를 운영하는 하효마을이 제법 유명한 여행지랍니다~4 해양레저체험   다양한 해양생물을 만날 수 있는 아쿠아플라넷~다이내믹 수중공연, 뮤지컬 등 가족 교육형 체험 박물관으로 유명하고또다른 해양레저는 평소 할 수 없는 체험이 더 오랜 특별함을 선사하잖아요잠수함을 통해 수중세계를,요트를 타며 바다 위 호텔힐링을,유람선에서 아름대운 해안 절경을 느끼는 것 또한 낭만적이겠죠!5 해안도로 드라이브자전거 · 스쿠터체험   제주야말로 자동차, 자전거, 스쿠터 무엇이든 해안도로를 따라 한 바퀴 도는 것만으로도충분한 여행이 될 수 있는 곳이잖아요 ^^10월 축제 편에서 안내했었던 사이클축제 기억하시나요건강도 지키고 참가자의 거리 합산을 통해 모아지는 기부활동까지의미있는 체험은 계속 이어질듯 합니다 :)6 섬 속의 섬    지금 보고 있는 섬은코끼리가 물을 마시는 듯한 모습을 형상화한 비양도 코끼리 바위이죠 이 외에도 '제주도의 작은 다도 해'로 불리는 [추자도]청보리 물결이 출렁이는 매력적인  [가파도]국토 최남단의  [마라도]각 섬들만의 고유한 아름다움을 간직하고 있습니다7 승마체험   드넓은 초원과 오름을 향해 질주하는 야외체험이 최근 동호인들에게 인기 종목으로 손꼽히는데요~승마장 울타리나 주변을 돌아보는 코스로 나뉘는 승마 체험을 통해재미와 스릴 동시에 다 잡을 수 있어 좋거든요    1100도로   한라산의 남쪽과 북쪽을 가르는 경계역할을 하는 1100도로!한국의 국도 중 가장 높은 도로로도로 주변 미술관, 관광 명소 등 다양한 볼거리가 많은 곳입니다비자림로   사시사철 푸른 삼나무는 비에 젖어도, 안개가 끼어도 언제나 낭만과 운치가 가득한데요~가을의 정취가 뛰어나 중간에 차를 세우고 저만치 섶섬, 문섬, 범섬의 풍경을 구경할 수도 있답니다사계 해안도로   해안과 섬, 산 등 자연의 모든 집합체가 조화를 이루는 곳으로세계적으로 희귀한 사람 발자국 화석이 발견되어 전 세계적 관심을 받았습니다송악산의 멋진 풍경과 사계해수욕장, 형제섬 등 바닷가 산책로를 따라 가파도, 마라도 점점이 바다 위 섬을 보며 느긋하게 도보힐링 또한 가능하지요~5 · 16 도로   한라산 오른쪽을 남북으로 가로질러 제주시와 서귀포시를 연결하는 국도 11호선도로가에 위치한 나무들이 가지를 뻗어 하늘을 덮어아름다운 경치를 자랑합니다애월 ~ 하귀 해안도로   애월읍 하귀초등학교 부근에서 애월항까지 연결하는 9km 구간으로 제주도 서북쪽 바닷가를 따라 연결된 도로로자전거 바이크 등 다양한 액티비티 또한 가능합니다세화녹산장선 도로   '한국의 아름다운 길'로 선정된 바 있는 유채꽃밭의 명소!<유채꽃 노란 도화지에 그려진 도로> 라고도 불리죠줄여서 '녹산로'로 더욱 알려져 있는데요세화녹산장선 도로변을 따라 유채와 벛꽃,그리고 주변 오름까지 더해져 입이 다물어지지 않을 정도랍니다   1 제주현대미술관   자연과 예술, 사람과 문화가 서로 만나 소통할 수 있는 동시대 미술관, 제주 현대미술관입니다방문객에게 악수를 청하는 듯한 조각상을 지나 미술관에 들어서면 상설/일반전시관이 보이고산책로가 예쁘기로 소문나 데이트 코스로도 좋답니다2 제주월드컵경기장   건축적 아름다움과 제주의 풍광을 모티브로 한 뛰어난 건축미를 보여주어 체육시설 건축이 가지는 단조로움과 스케일의 단점을 보완한 제주월드컵경기장~제주의 문화, 제주인의 생활방식을 그대로 경기장 안으로 끌어들여 설계되었답니다3 다음커뮤니케이션 본사   답답한 서울을 벗어나 제주의 쾌적한 환경에서 창조적인 일을 하자는 취지로 건축된 스페이스닷.원.외부는 노출콘크리트지만 제주의 송이를 연상케 하는 마감처리로 제주적인 요소를 반영한 것이 돋보이네요 ^^4 제주현대미술관   알알이 맺힌 포도송이 같다고 하여 붙여진 '포도호텔'은 게스트하우스 26채가 수평으로 연결된 낮은 건축으로 故 이타미 준(유동룡)의 대표작이죠외형디자인과 내부에서 바라보는 외부의 오름과 바다풍경이 내부공간의 깊이를 더해줍니다5 제주현대미술관   제주의 현무암의 특성과 디자인적 강점을 잘 보여주는 주택으로 높은 평을 받는 해심헌어린이들의 정서적 활동을 최대한 반영한 공간 구성과 실험적인 재료사용이 돋보이는군요6 성읍민속마을   제주도의 전통가옥이 가장 잘 보존된 곳으로 정의현(1423-1914)의 도읍지였던 성읍민속마을의 모습인데요유형·무형의 문화재를 간직하고 있어 가옥구조는 학술적 자료로 높은가치를 지닌답니다7 제주목관아   탐라부터 조선을 거쳐 제주의 중심이었던 제주목관아제주 전통관청 건축의 특징을 잘 보여주어 제주의 역사를 이해하는데 중요한 건축 사료인데요사방이 탁 트여 지붕 처마를 받치기 위해 장식해 새부리 모양으로 뻗어나온 재료를 기둥 위에 2개씩 짜 놓아당시 건축가의 섬세한 시선을 엿볼 수 있답니다2019년 12월 6일제주도 여행친구, 올레팡 ",
		"description": "3 거문오름 분화구 거문오름은 대한민국 유일한 세계자연유산 오름으로 유명한 곳이에요~ 오름이... 제주에서의 감귤체험은 곳곳에 많이 있지만 감귤과수원, 체험장 등 다양한 액티비티를 운영하는 하효마을이... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도가족여행 제주도2박3일여행",
		"postdate": "20130205",
		"link": "https://blog.naver.com/land201kr?Redirect=Log&logNo=150158462253",
		"contents": "",
		"description": "제주바다체험장 제주도가족여행 1일째 : 제주승마공원 - 족은노꼬메오름 - 아름다운돌공원... 캐릭월드 - 거문오름 - 산굼부리 - 셰프라인월드 아름다운 섬 제주도에서 여행은 잘 하셨나요?ㅎㅎㅎㅎㅎㅎㅎㅎㅎ... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도 관광지도 #8",
		"postdate": "20200330",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221880542459",
		"contents": " 쇠소깍제트제주를 특별한 놀이동산처럼 즐기고 싶다면 쇠소깍을 찾아볼만 하다. 이곳은 근래에 유명해진 관광지 중 하나.민물과 바닷물이 만나는 신비한 공간을 힘들지 않게 즐길 수 있다. 5분 거리에 있는 부두로 향하면 쇠소깍의 명물 제트보트가 나온다. 쇠소깍 제트보트는 유명 놀이동산에서 줄서서 타던 후름라이드의 스릴을 바다에서 단숨에 만끽할 수 있다. 쇠소깍 제트보트는 바다 위에서 180도에서 360도까지 회전한다. 바다가 만들어낸 물보라를 온몸으로 맞으며 특별한 제주의 추억을 쌓을 수 있다. 제트보트에서 감상하는 쇠소깍 해안절경은 덤이다.   쇠소깍제주특별자치도 서귀포시 남원읍 하례로 378  #쇠소깍제트  스페이스닷원스페이스닷원은 카카오 본사 사옥으로, 제주 바다가 내려다보이는 한라산 기슭에 있다. 스페이스닷원은 제주의 땅 형상을 표현한 건축물로 독특한 건축미를 인정받았다. 제35회 한국건축가협회상 본상과 2012 한국건축문화대상 준공건축물 부문 민간부문 대상을 받았다. 최근에는 제주의 건축 기행 코스로도 많이 소개되고 있다.  스페이스닷원 외부는 촬영이 가능하지만 내부는 촬영이 금지되어 있다. 건물 내부에는 갤러리도 운영하고 있으며 카페도 이용할 수 있다. 이곳에서는 회사 사옥 및 갤러리닷원, 카카오 오름 등을 견학할 수 있는 가이드 투어 프로그램을 운영하고 있다. 투어 프로그램은 진로탐색 프로그램, 카카오 소개 프로그램, 제주 공간 및 건축 프로그램으로 구성되어 있으며 원하는 프로그램 하나를 선택할 수 있다. 가이드 투어는 카카오 본사 홈페이지에서 예약할 수 있으며 입장료는 무료이다. 프로그램 소요 시간은 약 60분가량이다. 외부 공간은 별도의 신청 없이 둘러볼 수 있다. 스페이스닷원 내에는 VR 체험을 할 수 있으며 건물 내부 곳곳에는 카카오 프렌즈 캐릭터들로 꾸며져 있다. 건물 외벽 전체가 투명한 유리로 되어있어 풍경을 감상하기에도 좋다.  <투어 프로그램>대상: 중학생 이상 단체소요시간: 60분 (가이드투어 20분 -> 자유시간 및 사진촬영 20분 -> 선택 프로그램 20분)프로그램 시간: 9시 30분, 10시 30분, 13시 00분, 14시 00분, 15시 00분, 16시 00분, 17시 00분  카카오본사제주특별자치도 제주시 첨단로 242  #스페이스닷원  시크릿가든 촬영지'알드르 잔디광장'에는 '시크릿 가든'에서 현빈과 하지원이 아름다운 키스신을 찍었던 벤치가 있어 내외 많은 관광객이 찾는 명소이다. 1만여 평의 잔디정원인 알드르 잔디광장은 아름다운 분수 연못과 함께 여유로운 휴양을 보낼 수 있는 곳이다.   서귀포시 중문관광로 198 #시크릿가든촬영지  알프스 승마장 포니승마레슨, 다양한 코스별 승마가 가능하고, 어린이를 위한 제주 유일 포니마차 운영하고 있다. 최장의 외승코스 보유, 승마동호인이 선호하는 승마장, 최대 마필을 보유한 승마장이다. 승마 외의 말인형만들기체험, 말도자기 꾸미기체험 등 여러가지 말관련 체험이 가능하다.   알프스승마장 포니제주특별자치도 서귀포시 표선면 서성일로 73  #알프스승마장포니  온평리 포구전통 등대인 ‘도대’가 남아있는 온평리 마을의 포구제주올레 2코스는 성산의 광치기 해변을 시작으로 다양하고 색다른 매력적인 길들을 따라 걷는 코스이다. 그런 매력적인 코스의 종점이 바로 온평포구이다. 코스의 종점이자 3코스의 시작점이기도 한 온평포구는 과거에는 주민들의 터전으로 자리했지만, 현재는 서쪽에 규모가 조금 더 큰 항을 만들어 현재는 올레길을 찾아오는 올레꾼의 조그만 쉼터의 역할을 하고 있다.  온평포구에는 현무암으로 쌓아 올려, 뱃길을 나간 어부들이 생선 기름들을 이용하여 불을 밝혔다가 안전하게 돌아와 그 불을 끄고는 했던 전통 등대인 ‘도대’가 아직도 보존되고 있다. 현재 제주에는 7개밖에 남지 않은 도대는 어려운 시절 마을 사람들과 함께하고, 마지막 불이 꺼진 후 지금까지 한 번도 불을 밝히지 않았다고 한다. 포구를 향해 내려오다 보면 제주도의 천연기념물이자 제주의 신화가 있는 혼인지도 있으니 들러 구경하고 종점인 온평포구에 찾아와 쉬다 가도 좋다.    온평리포구제주특별자치도 서귀포시 성산읍 온평리  #온평리포구  왈종미술관이왈종 화백이 살던 집을 헐고 큰 작업실이 갖고 싶다는 생각에 도자기를 빚어 건물모형을 만들었다.스위스의 건축가 다비드 머큘러와 한만원 건축설계사가 공동 작업한 미술관은 조선백자 모양으로 만들어 신기함을 더한다. 미술관에는 수장실과 도예실, 전시실이 있으며 도자기, 조각, 회화 작품이 전시되어 있다.    왈종 미술관제주특별자치도 서귀포시 칠십리로214번길 30  #왈종미술관  왕이메오름탐라국 삼신왕이 사흘 동안 기도를 드린 전설속의 오름왕이메오름은 서귀포시 안덕면 광평로에 위치하고 있다. 오름을 찾아가는 길도 쉽고 오르기에 그리 힘이 들지도 않으면서 제주의 숲길과 오름의 진수를 모두 만끽할 수 있는 오름이다. 평화로에서 아덴힐·타미우스·나인브릿지CC 방향으로 진입 후 아덴힐 클럽을 지나면 오른쪽에 세워진 오름 표지판을 쉽게 찾을 수 있는데, 이곳이 오름 초입이다. 이 오름은 먼 옛날 탐라국 삼신왕이 이 곳에 와서 사흘 동안 기도를 드렸다고 해서 '왕이메'라고 불리고 있다.  오름을 전체적으로 볼 때 여러개의 크고 작은 봉우리가 어깨를 맞대어 하나의 커다란 산체를 이루고 있으며, 오름 정상에는 산굼부리와 흡사한 깔데기형의 커다란 원형 분화구와 화구주위에 작은 굼부리들로 이루어진 복합 화산체이다. 때문에 동쪽의 산굼부리와 자주 비견되기도 한다.  오름 입구에서는 정상으로 가는 길과 둘레길로 돌아갈 수 있는 길이 있는데, 둘레길을 통해 오름을 다 보는 것은 약 1시간에서 1시간 30분정도가 걸린다. 입구 초반의 삼나무 숲길 등 인공으로 조성된 길이 아닌 자연 그대로의 길과굼부리 내부까지 들어가 오름의 속살을 느끼면서 걸을 수 있는 것이 이곳의 매력이다. 이 오름은 개인 사유지로 도민과 관광객을 위해 부분적으로 개방한 곳이니, 승인된 등산로로만 다녀야한다.  왕이메오름제주특별자치도 서귀포시 안덕면 광평리 산79  #왕이메오름  우도박물관제주특별자치도 지역의 학습체험 및 이론교육의 장을 마련하고, 해외로 나가야 볼 수 있는 수억 년 전의 화석이나 광물 등을 제주에서 볼 수 있도록 하기 위해 2003년 9월 1일 개관하였다. 전시관은 지상 2층으로 이루어져 있으며, 1층은 운석, 화석, 광물 등 5개실로 구성되어 있다. 특히 고생대, 중생대, 신생대 등으로 구분해 전시되고 있는 300여 점의 화석은 화석 전문 박물관에서나 볼 수 있을 정도로 귀중한 자료적 가치를 지니고 있다.  우도박물관제주특별자치도 제주시 우도면 우도로 163  #우도박물관  우도 스쿠터 여행스쿠터는 10,000원, 자전거는 5,000원, ATV는 20,000원에 대여할 수 있다.  올레스쿠터제주특별자치도 제주시 우도면 우도로 5  #우도스쿠터  이덕구 산전1948년 11월 20일 제주읍 봉개리가 초토화되자 주민들은 인근 야산의 궤나 동굴 등지에 피신하게 된다. 낮에는 들에서 밤에는 불타버린 집을 의지해서 움막을 짓고 살았다. 그러나 1949년 2월 4일 동부8리 대토벌을 계기로 많은 주민들이 희생당하고 봉개리에 군부대가 주둔하면서 주민들은 당장 목숨을 부지하기 위해 더욱 깊은 산중으로 들어갈 수 밖에 없었다. 주민들은 은신하기 좋은 곳을 찾아 헤매다 거친오름 뒤편과 대나오름 서남쪽의 '머흘뿔', '못밧', '새머흘' 등지의 숲속에 임시 움막을 짓고 생활했다. 하지만 토벌이 강화될수록 피난주민들은 더욱 산 깊숙이 들어갔는데, '시안모루', '북받친밧', '밤남도왓'으로 불리는 이곳까지 와서 은신생활을 했었다.이 곳은 난리를 피해 숨어들어온 주민들이 집단 거주하기도 했지만 대부분의 피난 주민들이 귀순한 1949년 봄 이후에는 무장대사령부인 이덕구부대가 잠시 주둔하기도 했었다고 한다. 그래서 이곳 일대를 '이덕구산전(山田)'이라 부르기도 한다.<출처: 제주4.3연구소, 『4.3유적 Ⅰ』>  조천읍 516로 1865 #이덕구산전  절부암1981년 8월 26일 제주특별자치도 기념물 제 9호로 지정된 절부암은 고기잡이를 나갔다. 조난당한 남편을 기다리다 그의 뒤를 따르는 것이 도리라 여겨 스스로 목숨을 끊은 여인의 슬픈 이야기가 전해져 내려오고 있다. 그 후 바위에 절부암이라 새기고 그들의 넋을 위로하기 위해 제전을 마련해 용수리 주민들이 매년 3월 5일 제사를 지내도록 하였다. 당산봉 기슭으로 가다 보면 이들 부부의 합묘를 찾아볼 수 있다.  절부암은 제주올레 13코스 한경해안도로 용수포구 언덕동산에 자리한 곳으로, 앞에는 잔잔한 호수처럼 생긴 바다 입구가 보인다. 사철나무, 후박나무, 동백나무, 포나무 등의 난대식물이 울창하게 군락을 이루고 있는 모습이 보는 이들에게 제주의 자연에 가까워진 듯한 느낌을 준다. 난대식물 이외에도 환경부 지정 멸종위기 야생생물 2급인 귀한 박달목서가 자생하고 있다. 해가 지는 시간에 방문하면 풍력발전단지와 차귀도의 일몰을 동시에 볼 수 있고,신창리에서 시작해 용수리를 거쳐 차귀도를 바라보며 고산리로 가는 해안도로를 타는 드라이브코스는 제주의 절경을 제대로 느낄 수 있는 코스이다. 인근에는 명소인 성김대건신부제주표착기념관과 차귀도, 그리고 용수항이 위치해 있다.   절부암제주특별자치도 제주시 한경면 용수리  #절부암  제주라프 짚라인푸릇한 녹차밭을 새처럼 날아서 건너가는 기분이 어떨까? 제주라프 짚라인은 이런 궁금증을 단번에 해결해준다. 짚라인은 튼튼하고 안전하게 설치한 와이어를 이용해 숲이나 나무 위를 날듯이 빠르게 이동하는 스릴 만점의 액티비티다. 거문오름 인근에 있는 제주라프는 제주에서 유일한 짚라인 체험 시설로 외국인 관광객도 많이 찾는다. 짚라인은 특별한 기술이 필요하지 않아 남녀노소 누구나 즐길 수 있다. 단 안전사고 위험 때문에 기준 몸무게를 맞춰야 하며 샌들이나 하이힐, 치마 차림은 이용이 제한된다. 카메라나 휴대폰, 모자도 아래로 떨어뜨릴 수 있어 미리 사물함에 넣어두어야 한다. 걸쇠가 달린 짚라인 복장과 헬멧을 갖춰 입으면 기본적인 탑승 준비는 끝난다.  제주라프 짚라인은 모두 4개 코스로 구성되어 있으며 총 길이를 합치면 약 700m에 달한다. 각 코스마다 거리와 난이도가 달라 매번 새롭다. 첫 번째 코스는 난이도 중급의 삼나무 숲 사이를 이동한다. 탑승장 계단이 지상에서 멀어질 때마다 가슴이 두근거린다. 짚라인은 앉은 자세 그대로 와이어를 타고 이동하기 때문에 사실 처음 발을 뗄 때가 가장 힘들다. 오히려 짚라인을 타고 가는 동안 무서움마저 재미가 된다. 키 큰 나무들을 스치며 지나가는 기분이 놀랍도록 상쾌하다. 두 번째 코스는 거리는 비슷하지만 녹차밭을 횡단해가는 또 다른 즐거움이 있다. 세 번째 코스는 거리는 짧지만 연못 위를 날아가는 아찔함이 최고다. 눈 깜짝할 새에 건너 아쉬울 정도다. 200m가 훌쩍 넘는 네 번째 코스는 가장 길고 짜릿한 경험을 선사하는 하이라이트 구간이다.   조천읍 선교로 117 #제주라프짚라인  제주빅볼랜드빅볼체험은 큰 공(ZORB)에 사람이 들어가 언덕과 비탈길을 구르면 경사면을 내려오는 유쾌한 익스트림 스포츠이다. 조브(ZORB)안에는 사람들이 들어갈 수 있는 공간과 물이 들어있어 워터 슬라이드보다 짜릿한 스릴을 즐길 수 있다. 조브(ZORB)는 1996년 뉴질랜드에서 개발되었으며, 성인 구분없이 키 140cm이상이면 이용할 수 있다.빅볼랜드의 빅볼체험코스는 약 300m로 아시아최초 세계 최장 거리이다. 특별한 강습이 필요하지 않아 누구나 즐길 수 있다. 빅볼랜드 코스는 최대 3-4인이 물이 들어간 공안에 들어가 약 300m를 굴러내려가는 빅볼(BIG BALL)코스와, 물 없이 최대 2인이 동승해 170m를 굴러내려가는 조브(ZORB)코스가 있다. 난이도는 빅볼보다, 조브코스가 높은 편이며, 빅볼은 물이 들어가는 워터타입이라는 차이점이 있다.    제주빅볼랜드제주특별자치도 제주시 애월읍 산록서로 15  #제주빅볼랜드  제주성지축성연대는 정확히 알 수 없으나 조선 초기에 처음 쌓은 것은 아니고, 탐라국 당시 쌓았던 것을 고려 때 왜구 방어용으로 보수하여 사용했던 것으로 추정되며 현재는 일부인 남수각부분이 150여미터 정도 복원되어 있다. 제주도의 중심지역을 지켰던 이곳이 보존상태가 좋지못한 것은, 일제강점기인 1925년부터 1928년 사이에 건입동 포구 앞바다를 매립할 때 성곽의 돌을 매립골재로 사용하면서 크게 훼손되었기 때문이라고 한다. 헛놓인 돌 하나 없이 듬직한 성곽 주위에는 귤과 유자나무가 많이 심어져 있어 가을철 귤이 익을 무렵 성주위는 가을색으로 절정을 이뤘다고 전해진다. 허물어져 가는 옛 성터가 세월의 무상함을 느끼게 하지만, 튼튼한 성을 쌓으며 왜침의 '바람'을 잠재우려 했던 선인들의 지혜를 느낄 수 있다.   제주향노당제주성지입구제주특별자치도 제주시 이도1동  #제주성지  제주스쿠터여행제주스쿠터여행은 2007년에 개점한 전통있는 스쿠터 대여점입니다. 제주 시외버스 터미널 옆에 위치해 있어 공항,부두,제주도내 어디서든 쉽게 방문 할 수 있으며,주변 주차시설이 잘 되어있습니다. 기본 헬멧, 제주여행지도, 우의, 그물망, 짐끈, 핸드폰 거치대, 겨울철 손잡이워머 무료제공영업시간 08:30-19:00이며,동절기는 09:00-18:00 입니다.성수기는 7월1일 -8월31일 까지이며, 그 외는 비수기입니다.  대여 가능 모델 : 미오, 줌머50, 벤리, 비글, 뉴카빙2, 아로마, 비본, 디오125, PCX 등클래식 스쿠터, 자전거 하이킹 대여 24시간 이하 대여시는 전화예약만 가능합니다 (할인가는 36시간 이상인 경우 적용 됩니다.) 2인승 탑승시 1일 5,000 원이 추가됩니다.  만19세 이상 운전면허를 소지해야 대여가 가능합니다. 만19세 미만인 경우 부모님 동의가 있어야 합니다.면허증이 있는 여성 초보자가 면허증 없는 남성을 뒤에 태우고 대여하는 경우는 대여가 불가합니다.24시간 이하 대여시는 전화예약만 가능합니다. (할인가는 36시간 이상인 경우 적용 됩니다.)외국인은 국제운전면허증(International driver's license)가 있어야 대여가 가능합니다.예약 취소시는 환불규정에 의해 환불이 가능합니다.(여행준비-예약/환불 절차 홈페이지에서 별도참조)대여가격은 할인가격으로서 현금결제 기준입니다.스쿠터보험 내용책임보험, 일반자차보험, 완전자차보험.자손보험 미적용완전자차 보험을 가입하더라도 자기 신체 상해 보험은 가입이 불가하기 때문에 꼭!! 안전운전해야 합니다.  제주도스쿠터여행사제주특별자치도 제주시 용두암길 50-1  #제주스쿠터여행  제주승마공원애월의 숲 제주승마공원, 말과 함께 세상을 달린다. 산악승마, 해변승마, 산림욕승마, 승마캠프 등 최장거리 100km의 승마 트레킹 코스를 갖춰 원하는 코스를 다양하게 선택할 수 있다. 말과 함께 펼치는 기승쇼, 부부 승마 아카데미, 어린이 승마캠프, 기업체 승마 워크숍 등 최적의 승마 레저 스포츠를 즐길 수 있다. 국제승마연맹 전문가 초청 강연, 초보에서 고급과정까지 최고의 강사진 프로그램을 운영하고 있다.  승마 스포츠 레저의 새로운 프리미엄 제주승마공원은 제주 천혜의 초지와 한라산의 정기를 이어 받은 한라마를 활용해서 외승, 트래킹, 국제 지구력 승마대회를 치뤄온 국내 최대 규모의 회원제 전문 승마장이다.  국내유일의 야외 야간 승마코스를 갖추고 있으며, 정성어린 전문 교관들이 승마를 즐기고, 배우는 모든 분들을 귀족처럼 모시고 있다. \"세상을 함께 달려주는 또하나의 가족, 제주의 보물인 한라마와 함께 행복하게 달려보자\" 제주승마공원제주특별자치도 제주시 애월읍 녹고메길 152-1  #제주승마공원  제주올레길 12코스제주의 서쪽 해안을 따라 걸으며 아름다운 일몰을 감상해보자제주올레 12코스는 제주자연생태문화체험골 입구에서부터 용수포구 절부암 앞까지 이어진 17.1km 길로약 5~6시간이 소요되며, 들과 바다, 오름을 따라 이어진다. 제주자연생태문화체험골에서 서귀포시와 제주시의 경계를 지나는 12코스를 따라 걷다 보면 녹나무가 우거진 녹남봉을 거쳐 폐교에서 도예관으로 변신한 산경도예가 나타난다. 각종 생활 도자기와 작품들을 전시, 판매하며 지역주민들을 위한 교육과 체험학습도 할 수 있는 곳으로마음을 차분히 가다듬어 볼 수 있는 시간이 될 것이다. 이곳에서부터 바다를 향해 가다 보면 신도포구를 시작으로 신도 앞바다가 펼쳐진다. 올레 7코스의 ‘일강정 바당올레’를 만든 강정 바위들이 이 신도 앞바다로 옮겨와 걷기 좋은 멋진 길로 재탄생되었다. 또한 용암이 만든 가축들의 먹이통 모양을 한 도구리에는 파도에 쓸려 온 물고기와 문어가 살기도 한다.   이러한 신도리 해안도로를 따라가다 보면 지질학적 가치를 세계적으로 인정받은 화산쇄설암층이 있는 곳, 바로 수월봉이 기다리고 있다. 수월봉 정상에는 고산기상대가 있으며, 이곳 전망대에 오르면 바다가 넓게 펼쳐져 있어 마치 바다 위에 떠 있는 듯한 느낌을 받는다. 창문으로 보이는 작은 섬들이 창문에 그림으로 그러져 있어 지도를 보듯 섬들의 이름도 알 수 있다. 월봉을 지나 엉알해안을 따라 걷는 구간은 올레 12코스뿐만 아니라 지질트레일의 일부이기도 할 만큼 해안 절벽을 따라 쌓여 있는 화산 퇴적물이 장엄하게 펼쳐진다. 뿐만 아니라 차귀도가 보이는 푸른 바다도 눈앞에 펼쳐져 있어 끊임없는 감탄을 자아내기도 한다. 엉알길을 따라 자구내포구로 가는 길에는 하얀 깃발처럼 걸려있는 오징어가 줄지어 있다. 바닷바람으로 말린 오징어는 길가에서 판매하기도 하니 맛보면서 걷는 소소한 즐거움을 느낄 수 있을 것이다.   수월봉을 지나 엉알해안을 따라 걷는 구간은 올레 12코스뿐만 아니라 지질트레일의 일부이기도 할 만큼 해안 절벽을 따라 쌓여 있는 화산 퇴적물이 장엄하게 펼쳐진다. 뿐만 아니라 차귀도가 보이는 푸른 바다도 눈앞에 펼쳐져 있어 끊임없는 감탄을 자아내기도 한다. 엉알길을 따라 자구내포구로 가는 길에는 하얀 깃발처럼 걸려있는 오징어가 줄지어 있다. 바닷바람으로 말린 오징어는 길가에서 판매하기도 하니 맛보면서 걷는 소소한 즐거움을 느낄 수 있을 것이다. 자구내포구에서 당산봉과 겨울철새들의 낙원인 생이기정길을 지나면 올레 12코스의 끝자락인 용수포구에 도착하게 된다. 용수포구는 우리나라 최초의 천주교 신부인 김대건 신부가 중국에서 귀국하던 길에 표류하다 도착한 곳으로 이국적인 건축 스타일의 기념 성당이 용수 포구 앞 언덕 위에 지어졌다. 올레 12코스는 초반에 평탄한 길이 이어지지만 신도 해안부터는 넓은 바윗길을 지나고 오름도 지나가게 되어 난이도는 ‘중’이다. 제주의 서쪽 해안을 따라 걸으며 아름다운 일몰을 감상할 수 있는 12코스는 다채로움을 찾고자 하는 여행객들에게 좋은 여행코스가 될 것이다.  제주올레길12코스제주특별자치도 서귀포시 대정읍 도원중로 48-30  #제주올레길 12코스  제주올레길 13코스제주올레 13코스는 용수포구 절부암 앞에서 시작하여 저지예술정보화마을까지 이어진 14.8km의 길로 약 4~5시간 소요되며, 바다에서 시작하지만 한라산 방향으로 뻗어가며 제주 서부 중산간 깊숙한 곳까지 닿는다. 우리나라 최초의 가톨릭 신부인 김대건 신부의 기념 성당이 있는 용수포구를 지나 걷다 보면 50명의 특전사 대원들의 도움으로 탄생한 특전사 숲길이 나타난다. 총 3km의 사라진 숲길을 이틀에 걸쳐 복원하고 정비한 것이다. 길을 걸으며 특전사들이 만든 자그마한 쉼터를 발견하는 소소한 재미도 있다. 무엇보다 우거진 나무숲 사이로 간간이 비치는 햇빛이 신비로운 분위기를 자아낸다.   특전사 숲길을 지나면 바로 고사리가 무성하게 우거진 고사리 숲길이 자리 잡고 있다. 길 양편으로 가득한 고사리들을 따라가다 보면 중간에 조수리 청년회에서 올레꾼들을 위하여 조성한 공중전화 박스만 한 크기의 소박한 쉼터를 만날 수 있다. 물과 가스레인지가 준비되어 있어 여느 카페보다 뜨겁고 편안한 커피 한 잔을 마시며 쉴 수 있다. 쉼터 곳곳에 적힌 감사의 쪽지들을 보다 보면 훈훈한 마음으로 다음 목적지를 향해 발걸음을 떼게 된다.   고사리 숲을 지나면 제주도에서 처음으로 대장간이 시작된 낙천리 아홉굿 마을을 만나게 된다. 의자마을이라고도 불리는 이곳에는 주민들이 힘을 합쳐 만든 1000개의 의자들로 꾸며놓은 공원이 현대 설치미술의 작품처럼 위엄을 뽐낸다. 도시생활에 지친 사람들에게 의자를 내주어 농촌의 편안함과 넉넉함을 안겨주고자 하는 마음에서 시작한 이 프로젝트는 공원 외에도 마을 곳곳에 풍경과 어우러지는 의자들이 놓여있어 들판과 돌담, 바람을 느끼며 쉬어갈 수 있게 하였다.   제주올레길13코스제주특별자치도 제주시 한경면 조수리  #제주올레길13코스  제주올레길 15-B코스기존의 올레15코스가 15-A코스로 변경되고, 15-B코스가 새로 개장하였다. 올레 15-B코스는 한림항도선대합실에서 고내포구까지 이어진 13.5km의 올레길로 약 5시간 소요되며, 항에서 시작해 해수욕장을 거쳐 포구로 끝나는 코스다. 한림항도선대합실에서 바라보는 비양도를 뒤로하고 해안도로를 따라 걷다 보면 운용곶 무인등대, 제주 해수풀해녀학교, 금성리 바다가 보인다. 스노클링을 하기 위해 잔잔한 금성리 바다를 찾는 여행객들도 있으니, 색다른 경험을 하고 싶다면 좋을 듯 하다.  곽지해수욕장에서 한림해안산책로를 경유해 고내포구까지 이어진 제주올레 15-B코스는 아름다운 매력에 빠져 카메라 셔터를 누르기 바쁘다. 해안을 따라 아름답게 조성 된 산책로는 휠체어와 유모차로도 이동할 수 있어 누구나 쉽게 걸을 수 있는 점이 큰 장점이다. 15-B코스는 전체적으로 계단으로 올라가는 길이 아닌, 비교적 평평한 길이기 때문에 난이도는 ‘하’이다. 몸과 마음이 즐겁고 제대로 힐링 할 수 있는 제주올레 15-B코스에서 멋진 추억을 쌓아보는건 어떨까?  #제주올레길15-B코스  제주올레길 18-1코스제주항에서 약 1시간 반 걸리는 추자도 안에서 걷는 코스가 바로 18-1코스이다. 약 18.2km의 거리로 약 8시간 정도가 걸리고 산과 절벽이 있는 코스이기 때문에 1박을 하지 않고는 모두 꼼꼼히 둘러보기 어려운 코스이다. 추자도는 사람이 살고 있는 네 개의 섬과 겹겹이 겹쳐져 있는 서른여덟 개의 섬을 모두 포함해 추자도라고 부른다. 시작점은 총 두 곳이다. 여객선이 도착하는 상추자항과 신양항이 둘 다 시작점이 된다. 어차피 추자도를 한 바퀴 도는 코스이기 때문에 다른 점은 없으니 배가 도착하는 지점을 시작점으로 생각하면 된다.   추자도는 크게 상추자도 하추자도로 나뉜다. 상추자항이 위치한 위쪽이 상추자도, 신안항이 위치한 곳을 하추자도라고 한다. 하추자도에는 과거에 최영 장군님이 제주를 향하던 중 풍랑을 만나 잠시 머물렀는데, 이 당시 추자도의 주민에게 낚시법을 알려주었던 곳이 바로 하추자도에 있는 ‘모진이 몽돌해안’이다. 모진이 몽돌해안의 해안길을 따라 걷다 보면 바다를 바라보고 있는 커다란 바위 아래 팔짱을 끼고 위풍당당하게 서있는 ‘엄바위 장승’이 서있다.  엄바위 장승을 만나고 상추자도로 넘어가려면 추자도의 유일한 다리인 ‘추자교’를 건너야 한다. 추자교를 건너고 부터가 바로 ‘상추자도’이다. 상추자도에는 앞서 말했던 최영 장군님에 대한 고마움으로 주민들이 세운 최영 장군 사당이 있는 봉글레산이 있다. 봉글레산을 넘어 다시 해안길을 따라 걸으면 추자 10경 중 하나인 추자 등대가 바닷길을 밝혀주고 있다. 추자도의 패스포트 스탬프 확인 장소는 각각의 출발점인 상추자항과 신양항 CU 편의점, 중간지점의 묵리 슈퍼로 총 세 군데이다.  제주올레길18-1코스제주특별자치도 제주시 추자면 묵리  #제주올레길18-1코스  제주워터월드'제주워터월드'는 온 가족이 함께하는 물놀이 시설과 지친 심신의 피로를 풀어주는 찜질방, 그리고 건장한 삶을 살게 도와주는 헬스장과 실내골프연습장을 갖춘 고품격 레저 종합공간이다. 야외로 나와 있는 전통 불한증 황등석 가마는 스트레스와 피부트러블, 관절염 등에 효험이 있다고 알려졌다. 워터월드의 중앙에는 파도풀과 바데탕이 있으며 그 주위를 200m 되는 유수풀이 감싸 안고 있다.  유수풀 곳곳에 야자수와 바위 등 다양한 조형물이 설치되어 정글탐험을 하는 듯한 기분이 든다. 특히 천기토방과 몸에 좋은 음이온을 마실 수 있는 산림욕방, 깨끗한 산소를 느낄 수 있는 산소방 등 7개의 찜질방이 있고, 황토방·소금방·아이스방·천기토방은 가장 제주도다운 분위기를 연출하고 있다.   제주워터월드제주특별자치도 서귀포시 월드컵로 33  #제주워터월드  제주제트제주제트는 kbs '보물찾기', mbc '우리결혼했어요', sbs '잘먹고 잘사는 법' 등 각종 미디어 매체를 통해 알려졌다.제주 중문의 빼어난 절경을 무대로 아름다운 경관과 스릴있는 모험의 세계로 안내할 익사이팅한 해상 레져 체험장이다.  해상 레포츠의 신개념! 스릴과 모험의 세계!뉴질랜드에서 직수입한 국내 최초의 검증된 제트보트는 최상의 안전을 보장하며 최상의 기술로 스릴의 극치와 즐거움을 선사한다. 제트보트 : 15~17분 소요, 최대 19명 승선  제주제트제주점제주특별자치도 서귀포시 대포로 172-5  #제주제트  제주카트클럽제주도 최초로 카트를 시작한 곳으로 알려져 있는 ‘제주카트클럽’은 자연경관이 빼어난 한림에 위치해 있어 애월, 협재 등 주변 관광지와 접근성이 좋다. 정해진 코스 안에서 주행하기 때문에 면허가 없어도 체험이 가능하다. 차체가 낮아 안전하기 때문에 안전교육을 받는다면 남녀노소 누구나 스피드를 즐길 수 있다.   1인승, 2인승 카트가 구비되어 있어 성인 2명까지 동승이 가능하며 다른 곳과는 다르게 의자를 조절할 수 있어 키가 125cm 이상(8세 이상)이라면 운전이 가능하기 때문에 어린이들도 혼자 탈 수 있다.15분의 체험 시간 동안 약 20바퀴 정도 돌 수 있고 빠른 속도로 넓은 규모의 서킷을 달리며 스트레스를 풀 수 있다. 더운 여름이나 햇빛이 강한 날에는 차체에 햇빛가리개가 장착되어 있어 그늘 아래에서 시원하게 카트를 즐길 수 있다.  제주카트클럽제주특별자치도 제주시 한림읍 중산간서로 3853  #제주카트클럽  좌보미오름다섯 개의 큰 봉우리가 서로 연결되어 하나의 기형적 형태의 커다란 산체를 형성하고 있으며, 그 아래쪽 자락에는 표선면 공동묘지(표선면 납골묘)가 조성되어 있다. 오름 동쪽 정상에서 보면 사면 아래쪽으로 3개의 아주 작고 아담한 원형분화구의 흔적을 갖고 있는 둔덕들이 줄지어 있고 그 아래쪽의 남녘과 북쪽 일대는 완만한 기복의 구릉지대로 이어진다.  서쪽 기슭에는 백약이오름과의 사이에 암설류군(岩屑流群)의 언덕들이 산재해 있는데 그 근원지 추정은 불가능하다. 일부 사면을 제외하고는 완만한 기복을 이루면서 풀밭으로 덮여 있고 북사면과 주봉 서쪽사면에는 해송이 조림되어 청미래덩굴 등과 어우러져 있다. 오름 북쪽 기슭에는 초승달처럼 생긴 월랑지라는 오름이 표선면 관내에서 제일 북동쪽에 위치하여 있다. 영주산, 개오름, 백약이오름, 아부오름, 높은오름, 다랑쉬오름, 동거문오름, 손자봉, 용눈이오름, 월랑지 궁대악, 후곡악 여러 개가 복합되어 있어 남서쪽에 깊고 넓게 말굽형으로 벌어지고, 오름 복판에는 크고 작은 4개의 원형분화구가 패어있으며, 전체적으로는 남쪽으로 침식된 말굽형 화산체를 이루고 있다. 가장 큰 북쪽 굼부리 안에는 귀엽게 생긴 알오름이 있다.  좌보미알오름제주특별자치도 서귀포시 표선면 성읍리  #좌보미오름  지포뮤지엄지포 뮤지엄은 제주의 명소인 섭지코지 내에 위치하였다. 성산일출봉을 가까이서 볼 수 있고, 넓은 잔디밭과 바다 풍경에 관광객들의 발길이 끊이지 않는 곳이다. 섭지코지의 풍경을 감상하다 보면 유명 건축가 안도타다오의 작품인 글라스하우스를 볼 수 있다. 그곳 1층에 지포 뮤지엄이 자리 잡았다.  지포 뮤지엄은 지포와 아트와 결합하여 유니크하고 미니멀한 디자인은 불을 켜는 용도를 넘어 작품으로 볼 수 있게끔 했다. 작품을 감상하는 박물관 형태로 지포 라이터와 다양한 소품을 판매하기도 하고, 지포 초콜릿 만들기, 지포 에코백 만들기 등의 다채로운 체험을 하며 즐거운 시간을 보낼 수 있다. 또한 카페를 운영하여 잠시 쉬었다 갈 수도 있다. 지포 뮤지엄의 아름다운 주변 경관이 연인과 친구와 함께 하기 좋은 데이트 코스로 이색적인 체험과 감상을 하고 싶다면 들러보는 것을 추천한다.  서귀포시 성산읍 섭지코지로 107 #지포뮤지엄  차귀도 글라스요트제주 서부해역의 수려한 자연경관 속에서 여러개의 부속섬으로 나뉘어진 신비의 섬 차귀도와 당산봉 해안절벽을 중점으로 요트를 타고 해상관광 및 해상동굴탐방과 가마오지들의 서식지 탐방 뿐만아니라 풍부한 어족자원으로 야생돌고래들이 운항코스에 자주출몰하여 돌고래탐방까지 체험이 가능  글라스요트제주특별자치도 제주시 한경면 한경해안로 156 2층  #차귀도글라스요트  차귀도 유람선고산리에 위치한 차귀도 절경을 유람선을 타고 여유롭게 느낄 수 있다. 유람선을 타고 푸르고 시원한 바닷바람을 느끼다보면 차귀도의 멋있고 특색있는 바위를 만날 수 있다. 때 묻지 않은 자연속의 차귀도 둘레길을 걸으면서 보다 더 가까이에서 있는 그대로의 차귀도를 느껴보자.   차귀도유람선제주특별자치도 제주시 한경면 노을해안로 1163  #차귀도유람선  케이제주씨워킹케이제주씨워킹은 국내 최대 규모의 씨워킹을 즐길 수 있는 곳이다. 대한민국 최남단에서 해수풀장, 선상 낚시 등 다양한 해양 레저들을 즐길 수 있다. 씨워킹의 큰 특징은 바로우주인의 복장을 연상시키는 독특한 헬멧이다. 헬멧으로 공기가 주입되기 때문에 물속에서도 얼마든지 활동을 할 수 있다. 무게가 상당하지만 막상 물속에 들어가면 상당히 가볍게 느껴지며 깨끗한 시야로 수중 생태계를 관람할 수 있다.   케이제주씨워킹제주특별자치도 서귀포시 대정읍 최남단해안로 120  #케이제주씨워킹  타보카 월정리 투명 카약맑고 깨끗하기로 유명한 월정리해변.에메랄드 빛깔을 자랑하는 월정리 해변의 아름다운 바다뷰와 함께 속이 훤히 보이는 투명카약 '타보카'바다 한가운데 서서 천천히 돌아가는 풍력발전기가 조화를 이루고 있는 환상적인 월정리뷰를 감상할 수 있다.체험시간 : 20분체험하는 분들께는 베트남모자를 무상으로 대여하고있다.주의사항투명카약 체험시 구명조끼를 반드시 착용한다. 음주시 절대탑승 불가 안전상의 이유(침수,전복)로 임산부 및 12개월 미만은 탑승불가 12개월부터 만15세(중학생)까지는 보호자 동반시에만 탑승 가능 카약체험시 자리를 바꾸거나 일어서지 않는다.   월정투명카약제주특별자치도 제주시 구좌읍 월정리 1400-33  #월정투명카약  프랑스 샤르망프랑스 등에서 20년동안 구매한 프랑스 엔틱 5000여점을 전시해 놓은 곳이다. 창고를 개조하여19세기 전후 프랑스의 미술품, 예술품, 골동품 등 다양한 프랑스 문화를 체험할 수 있다. 누구나 무료로 입장할 수 있다.   한림읍 명상로 37 #프랑스샤르망  피규어 뮤지엄 제주서귀포시 안덕면에 자리한 피규어뮤지엄은 국내외 유명한 캐릭터의 피규어를 한자리에서 볼수 있는 국내 최대 규모의 피규어 박물관이다. 피규어 뮤지엄 제주에서는 마블사의 대표 히어로인 어벤저스 시리즈부터 디즈니사의 겨울왕국, 미니언즈와 핑크팬더, 베어브릭까지 다양한 피규어가 전시되어 있으며 손가락 크기부터 실물사이즈를 능가하는 대형 피규어까지 두루두루 갖추고 있어 남녀노소가 즐길거리가 다양하다.  실내는 자유롭게 촬영이 가능하지만, 포토존 외의 전시물은 만질 수 없으니 주의한다. 여유롭게 구경하면 1-2시간 정도 소요된다. 전시장 끝에는 키덜트와 피규어 마니아들의 취향을 저격할 기프트샵이 있어 기념품 구매를 할 수 있다. 관람시간은 오후 6시까지로 오후 5에는 입장이 마감된다.  피규어뮤지엄 제주제주특별자치도 서귀포시 안덕면 한창로 243  #피큐어뮤지엄제주  한국야구 명예전당서귀포 청소년수련관 1층에 위치하고 있는 한국 야구 명예의 전당은 100년이 넘은 역사의 국민 스포츠 야구를 서귀포에 다양한 야구 관련 시설을 설치함으로 야구의 메카로 자리매김하겠다는 서귀포시 의지에 감동해, 전 LG 프로야구 이광환 감독이 자신이 운영하고 있던 ‘야구의 집’ 물품을 대량으로 기증하면서 야구 박물관으로써의 모습을 갖추게 되었다. 박물관의 전시실에는 야구의 역사와 관련된 사진은 물론 글러브, 유니폼, 주요 경기에 나간 선수들 사진과 사인 볼 등 야구의 열렬히 팬이라면 누구나 혹할만한 다양한 물품이 전시되어 있다.  우리가 흔히 아는 박찬호 선수나 선동렬 선수, 이종범 선수 같은 친숙한 선수들의 다양한 소장품도 많이 전시되어 있으니, 야구를 잘 모르는 사람이라도 흥미를 가질 만하다. 소장품 외에도 야구공이나 글러브를 만드는 과정과 전시실 옆에 있는 자료실에 들어가 보면 추억의 비디오테이프들이 진열되어 있다. 이는 모두 주요 경기 장면이 녹화된 비디오테이프이니 추억여행 겸 한번 틀어 보는 것도 좋다. 야구를 좋아하는 팬이라면 야구 박물관에 들러 야구에 대한 지식을 쌓는 것은 물론, 내가 좋아하는 팀과 선수의 소장품과 역사를 알아보고 돌아간다면 더욱더 야구에 대한 관심과 애정이 솟구칠 것이다.  한국야구명예전당제주특별자치도 서귀포시 중산간서로 97-1 서귀포청소년수련관  #한국야구명예전당  한울랜드삼다도 제주의 바람과 돌 콘셉트에 맞춘 '광물&화석·연' 두 가지 테마의 박물관이 있는 곳, 국내 최대 규모의 광물, 화석박물관에는 화석과 광물 등이 전시되어 있다. 또한 제주의 대표적 상징인 바람을 이용한 전통문화인 연을 테마로 한 연박물관은 아이들이 둘러보기에 좋다. 이밖에도 체험장, 안락한 휴식을 제공하는 펜션 및 단체식당 등 각종 편의시설을 운영하고 있다.   한울랜드제주특별자치도 제주시 구좌읍 동백로 458  #한울랜드  해거름전망대해거름은 ‘해’와 ‘거르다’가 합쳐진 말로써 어떤 일을 새로 시작하기보다는 마무리를 지어야 하는 때를 가리킨다.해거름 전망대는 시간에 관계없이 아름다운 경치를 자랑하지만 이름처럼 해가 져가는 때의 전망이 특히 아름답다.낮은 언덕 위에 걸터앉은 듯한 건물에 오르면 눈앞에 펼쳐진 바다를 한눈에 담을 수 있는 전망대를 만날 수 있다. 전망대 앞에는 공원처럼 농구장, 족구장, 아이들이 뛰어 놀기 좋은 놀이터도 있어 친구, 연인, 가족 등 누구와 이곳을 찾든 상관없이 즐거운 시간을 보낼 수 있다. 카페가 운영되고 있어 시원하게 내려다보이는 바다를 보며 여유를 즐길 수 있다.    해거름전망대제주특별자치도 제주시 한경면 판포리  #해거름전망대  화조원  화조원은 바라보기만 하던 다양한 새들과, 다양한 소형 동물들을 직접 체험할 수 있는 공간이다. 체험 프로그램에는 제주 유일의 매사냥 체험과 물새 먹이주기, 잉어 먹이주기, 토끼 먹이주기 등 먹이주기 체험을 할 수 있다. 화조원 내에 올빼미 카페가 있어 음료를 마시며 올빼미를 가까이서 체험하고 기념품을 구매할 수 있다.  화조원제주특별자치도 제주시 애월읍 애원로 804  #화조원  9.81파크동력을 사용하지 않고 지면 경사를 활용한 중력 가속도를 이용해 레이싱을 즐기는 무동력 레이싱 공간. 중산간 언덕에 위치해 사방이 탁 트여있어,  레이싱을 즐기는 동안 비양도는 물론 새별오름, 한라산을 볼 수 있다.최대 40km의 속력을 낼 수 있는 1인승 코스, 커플이나 아이와 부모가 함께 타며 달리는 동안 경치를 즐길 수 있는 2인승 코스, 최대 속도 60km로 레이싱의 짜릿함을 원하는 전문가를 위한 마스터 코스 등 3가지 타입의 코스로 나뉘어져 있다. 1인승 코스의 경우 만 14세 이상으로 신장 150~190센티면 탑승 가능하며, 2인승 코스의 경우 만 3세 이상, 신장 100센티 이상이면 보호자와 함께 탑승이 가능하다.  현재 가오픈 기간이며 식당, 카페 등 먹거리와 스크린 골프, VR 레이싱 등을 즐길 수 있는 부대시설은 6월경에 오픈될 예정이다. 1인승 1회권은 18,000원, 2인승 1회권은 24,000원이다. 연속 2, 3회권 등도 구입가능하며 제주도민은 25% 할인된다.   9.81 파크제주특별자치도 제주시 애월읍 천덕로 880-24  #9.81파크  SM디지털 아트 뮤지엄SM 디지털아트 뮤지움은 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.개관 후 첫 전시로, 2019년 11월 3일(일) ~ 2020년 11월 2일(월)까지 1년간 『알리사, 리턴 투 원더랜드 : Alisa, return to wonderland』 전시가 열린다.  알리사, 리턴 투 원더랜드는  ‘피지털 아트(Phygital Art)’전이다. 피지털은 물질세계인 몸(Physical)과 디지털(Digital)의 합성어로 사람의 활동에 반응하며 상호작용하는 대화형 미디어와 콘텐츠를 의미한다. 500평 규모의 공간, 4200만 화소의 컬러 프로젝션, 다수의 사용자가  동시에 참여하여 플레이할 수 있는 대화형 대형 스크린이 설치된 12개의 테마관으로 구성됐다. <이상한 나라의 앨리스>의 스토리텔링을 따라 교육적 효과와 재미를 세심하게 고려해 설계된 본 전시는 관람자들에게 즐거운 초현실적 경험을 제공한다.전시 가격 은 성인 15,000원 / 청소년, 국가유공자 12,000원 /어린이 11,000원 이다.  SM 디지털아트 뮤지움제주특별자치도 제주시 애월읍 애월해안로 516-7  SM디지털아트뮤지움  가메오름높이는 낮지만 정상에서는 아름다운 경치를 선보이는 가메 오름에 올라보자가마 같다는 뜻으로 지어진 가메 오름은 가마 오름이라고 부르기도 하며, 가메는 가마(솥)의 제주 방언이라고 한다.가메 오름은 한림읍 금악리에 있는 누운오름과도 맞닿아있으며 오름을 오르는 데는 1분도 채 걸리지 않는다고 한다.  정상에는 낮고 작은 분화구가 있어 다른 오름의 분화구와는 달리 앙증맞고 귀여운 느낌을 물씬 풍긴다.하지만 하늘로 뒤덮여있는 정상에서 이웃한 누운오름과 새별 오름, 이달 오름 등을 볼 수 있으며 한림의 비양도와 바다 또한 볼 수 있어 장관을 이룬다.  가메오름제주특별자치도 제주시 애월읍 봉성리 산125  #가메오름  간세공방간세공방은 제주올레 기념품인 간세인형을 직접 만들며 체험하는 공방이다. 간세인형은 헌 천이나 자투리 천을 활용해 만드는 수제품이다. 버려질 천을 재활용하고, 제주 여성에게 일자리를 제공하고, 판매 수익금으로 제주올레 길을 유지 보수하는 진정한 에코 브랜드제품이다. 한 땀 한 땀 바느질하는 동안 잡념을 잊고 몰두의 세계를 경험할 수 있다.  간세공방제주특별자치도 서귀포시 중정로 22  #간세공방  감귤상웨빵 체험감귤 꽃이 가장 먼저 피어나는 마을 하례리. 이곳은 한라산 백록담에서부터 바다로 이어지는 효돈천이 흐르고 있어 주변 밭에서 자란 감귤들이 기온 차로 인해 유독 새콤달콤하다. 그런 하례리의 새콤달콤한 감귤은 그냥 먹어도 맛있지만, 하례리 주민들은 더욱 많은 사람들과 하례리의 감귤 맛을 나누기 위해 특별한 방법을 생각해냈다. 바로 제주 토속음식과 재료를 접목해 만든 제주 감귤 상웨빵이다. 제주도 전통 빵인 상웨빵은 오래전부터 떡의 대용으로 제사상에 올라갈 만큼 제주도민들과 가까이 있었으며, 밀가루에 막걸리를 넣어 발효시켜 만드는 육지의 술빵과 많이 닮았다. 감귤상웨빵은 이 상웨빵에 감귤 껍질을 넣고 반죽해 향긋한 감귤 향을 더하고, 감귤이 들어간 달콤한 소를 넣어 개성 강한 맛을 자랑한다.  감귤상웨빵 만들기는 ‘하례 감귤 점방 협동조합’에서 체험이 가능하다. 비용은 1인 1만 원으로 5인 이상이면 감귤 상웨빵을 만들어 볼 수 있으니 개인이 체험을 원할 경우 하례 1리 복지회관으로 문의해보자. 예약은 전화로만 가능하며, 장소는 하례 1리 마을사무소에서 진행된다. 하례리 마을에 대한 간단한 소개를 마치고 나면, 테이블 위로 잘 발효된 빵 반죽과 감귤소가 놓여진다. 알맞은 크기로 반죽을 떼어 동글동글 빵을 만들다 보면 시간은 훌쩍 지나간다. 감귤상웨빵 체험을 위해 필요한 시간은 넉넉잡아 1시간. 체험 가능 시간은 오전 10시부터 오후 4시까지이니 체험 예약 전 시간 확인은 잊지 말자.  서귀포시 남원읍 하례중앙로 95 #감귤상웨빵체험  감수굴 밭담길평대리 중동에 위치한 감수굴 밭담길은 고즈넉한 마을의 옛 정취 그대로의 풍경을 즐기며 산책하기 좋다.밭담의 돌들이 얼기설기 물려있고, 틈새가 있어 태풍에도 무너지지 않는다. 평대리 밭담 사이사이로 제주 햇살과 풍광을 만끽해보자.    감수굴제주특별자치도 제주시 구좌읍 평대리 568-1  #감수굴밭담길  갑자기 히어로즈벽화길  제주도 마을 곳곳의 민원을 해결해주는 취지의 프로그램인 갑자기 히어로즈에서 진행한 마을 꾸미기 프로젝트의 일화로 제주시 애월읍 금성리 마을 해안도로에 조성된 벽화 거리이다. 해안도로를 따라 제주의 분위기를 느낄 수 있는 바다 그림과 알록달록하게 색칠된 돌하르방 해안도로의 풍경이 일품이니 곳이다. 해안도로에 그려진 그림 중에는 출연자들의 캐리커처와 바다 생물들을 합성한 재미있는 그림도 감상할 수 있다. 또한, 해안도로 바로 앞 건물은 갑자기 히어로즈라는 문구와 함께 바다 그림으로 꾸며져 있으며 이곳을 꾸민 프로그램 출연자들의 사인도 함께 그려져 있다. 건물을 돌아 옆면을 보면 몽환적인 돌고래의 그림도 볼 수 있다.   제주시 애월읍 금성1길 29-3 #갑자기히어로즈벽화길  강병대교회건립 당시의 원형이 절반 이상 남아있는 생생한 역사의 흔적서귀포시 대정읍에 있는 '강병대교회'는 등록문화재 제38호로 지정된 교회 건물이다. 훈련 장병들의 정신력 강화와 정신적 위안을 위하여 1952년에 건립된 이 교회는 민간 건축 기술자가 아닌 공병대에 의해 건립되었는데,건물의 벽체는 제주 현무암으로 되어있다. 전체 규모의 절반 정도가 준공 당시의 모습을 그대로 유지하고 있어서 역사적 가치가 높은 국방 기념물이다.  강병대교회에서는 어려운 지역민들에게 희망을 주는 봉사와 전도 활동을 겸하기도 했다. 수많은 장병들이 고된 훈련 중에 이곳에 들러 마음의 안정을 찾거나 격전지로 떠나기 전에 승리를 기원하고 고향에 두고 온 부모와 가족의 안녕을 빌기도 했었으며 우리나라에서 가장 오래된 군인교회이다.   강병대교회제주특별자치도 서귀포시 대정읍 상모대서로 43-3  #강병대교회  갤러리2 중선농원한라산 끝자락 영평길에 있는 갤러리로, 감귤밭을 그대로 살려 만든 문화공간이다.여전히 건물 주변으로는 귤 나무들이 자라고 있고, 마을 곳곳에도 귤 농장이 있어 제주의 정취가 물씬 풍기는 곳이다. 감귤을 보관하던 큰 창고는 갤러리2, 작은 창고는 카페, 농기구를 보관하던 곳간은 도서관 ‘청신재’로 탈바꿈했다. 갤러리2는 문화 기회가 부족한 제주에 좋은 작품을 선보이겠다는 뜻으로 만들어졌다. 따라서 이곳에서는 제주에서 쉽게 접할 수 없던 중견 작가들의 개인전이 주로 이루어진다. 또, 평론가, 큐레이터 등과 함께 제주 작가를 선정해 작품을 소개하는 전시가 열리기도 한다.  청신재는 인문학과 예술에 관한 서적을 모아둔 작은 도서관이다. 큰 창이 나있어 공간이 아늑하게 햇빛이 비치고, 귤밭 풍경이 한눈에 들어온다. 또, 카페 '커피템플'은 2016년 한국 내셔널 바리스타 챔피언십 챔피언 수상자가 직접 운영하는 곳으로, 깊이 있는 커피를 맛볼 수 있다.   갤러리2 중선농원제주특별자치도 제주시 영평길 269  #갤러리2중선농원  거믄여해안경승지거문여해안과 서귀포파라다이스호텔 주변은 서귀포시 관광의 매력을 가장 잘 나타내어 주는 곳이다.정방폭포가 가까이 있고 소정방폭포와도 연결되어 있으며, 파라다이스호텔과 접해 있는 천혜의 해안경승지이다. 각종 나무와 새소리, 갯내음이 어우러진 이 일대는 연인들의 산책코스로 잘 알려져 있을 뿐만 아니라 이곳에서 보는 서귀포해안절경은 세계적인 수준이다. 특히 거믄여는 화산폭발에 의한 용암이 해안까지 흘러 내려와 식은 화산암으로 독특한 형태를 띠고 있다. 주변의 기암절벽과 폭포 등의 해안절경이 뛰어나 내국인 관광객들에게 각광받고 있으며, 거믄여해안에서 갯바위낚시를 즐길 수 있다.   거믄여해안경승지제주특별자치도 서귀포시 토평동  #거믄여해안경승지  걸매예술마을벽화와 액자에서 보는 서귀포의 새로운 모습걸매 생태공원 동쪽 절벽 위에 위치한 걸매 예술마을은 2007년 서귀포 공공미술 프로젝트를 통해 형성되었다.주변 자연과 어우러진 그림이 곳곳에 그려져 있으며 ‘풍경이 있는 오솔길’로 불리기도 한다.  걸매 생태공원 동쪽 절벽 위에 위치한 걸매 예술마을은 2007년 서귀포 공공미술 프로젝트를 통해 형성되었다.주변 자연과 어우러진 그림이 곳곳에 그려져 있으며 ‘풍경이 있는 오솔길’로 불리기도 한다.  골목 담장이나 간판에는 벽화가 그려져 있고 담벼락에 걸린 액자에는 이중섭 화백의 ‘물고기와 노는 세 아이’등 여러 작품들이 구성되어있다. 그리고 그 안에는 제주의 올레길과 올레꾼들의 모습, 서귀포의 옛 모습이 담겨 있다.골목길이 끝나는 지점에는 별빛 전망대가 있으며 걸매 생태공원과 삼매봉, 그리고 한라산을 조망할 수 있다.  서귀포시 서홍로 4-42 #걸매예술마을  게우지코지월라봉이 감싸 안은 신효마을 아래에는 쇠소깍을 품은 하효마을이 있다. 하효마을을 구석구석 걷고 싶다면, 올레 6코스를 따라 걸어보자. 올레 6코스는 쇠소깍을 시작으로 서귀포의 생태와 문화를 접할 수 있어, 탐방객들의 발걸음이 끊이지 않는다. 하지만 이 길을 걷다 보면, 누구나 그 발걸음을 멈추는 곳이 있다. 바로 툭 튀어나온 암석 지형이 전복의 내장(제주어로 ‘게읏’)을 닮아 이름 붙여졌다는 게우지코지다. 이곳에 서서 탁 트인 바다 풍경과 더불어 해사한 바닷바람, 경쾌한 파도소리를 온몸으로 마주해보자.  게우지코지 옆에는 뾰족하게 솟은 두 암석, 생이돌이 있다. 제주어로 새를 뜻하는 ‘생이’와 ‘돌’을 합쳐 불리는 생이돌. 바다 철새들이 찾아와 쉬어가는 곳으로, 바위에 덮인 하얀 자국으로 왔다간 흔적을 엿볼 수 있다. 그 옆으로도 얽히고 설킨 기암과 그 앞으로 펼쳐진 제주 바다를 보며 지쳤던 마음을 비워보는 것은 어떨까.  서귀포시 하효동 #게우지코지  고마워토토 아뜰리에고마워 토토 아뜰리에는 제주 최초, 제주 유일의 셀프 쿠킹 체험을 할 수 있는 카페 겸 음식 체험 공간이다.이곳에는 성인을 위한 쿠킹 랩과 아이를 위한 쿠킹 랩이 따로 운영되고 있어 아이들, 성인 모두가 즐겁게 쿠킹 체험을 할 수 있는 곳이다. 또한, 이곳 자체적으로 텃밭을 가꾸고 있어 이곳의 식재료를 이용해 음식을 만들어볼 수 있다.   고마워 토토에서는 치킨, 라자냐, 쿠키, 베이킹 등 다양한 음식 체험 활동을 할 수 있다. 체험 시간은 약 1시간 정도이다. 쿠킹 체험을 할 수 있는 공간과 함께 카페도 운영하고 있어 여유롭게 티타임을 즐기기에도 좋다. 건물의 벽면이 모두 통유리로 되어있어 밖의 전경을 바라보며 여유로운 시간을 가질 수 있다. 카페 야외에는 아이들이 뛰어놀 수 있는 공간이 마련되어 있어 가족과 함께 가기 좋은 곳이다.   토토아뜰리에제주특별자치도 제주시 애월읍 고성북길 112  #토토아뜰리에  고사리숲제주 관광대학교 창업보육센터에 있는 ‘고사리숲’은 제주 자연에서 추출한 식물성 재료로 영, 유아들이 안전하게 사용할 수 있는 화장품을 만든다. 또한, 더욱 많은 사람에게 상품을 알리기 위해 아이들과 함께 즐길 수 있는 체험 또한 진행한다. 고사리숲에서는 립밤 만들기, 비누 만들기 체험이 가능하다. 100% 순 식물성 원료를 사용하여 아이들의 여린 피부에도 부담이 가지 않는다. 체험 방법이 간단하기에 아이들과 함께 체험하기에도 부담이 없는 편. 유자껍질을 압출하여 유자 향이 나는 기름을 만들고, 자초를 말려서 제공하는 등 원재료를 가공하여 재료를 준비한다. 이후 원재료를 데우며 순서대로 섞으면 완성되는 간단한 체험. 천연 재료로 만들었기에 피부에 자극이 없어 아이들과 체험하기 좋다. 완성된 제품은 가져가서 사용할 수 있다. 비누 만들기 체험, 립밤 만들기 모두 10,000원으로 체험할 수 있다.    고사리숲제주특별자치도 제주시 한림읍 상명리 261  #고사리숲  고살리숲길고살리는 계곡에 샘을 이룬 터와 주변을 말하며 연중 물이 고이고 흐르는 곳으로서 하례 2리 마을의 상징이기도 하다. 제주도 남단에 위치한 남원읍 하례 2리는 지난 2013년 환경부 지정 자연생태우수 마을로 추가 지정된 곳이다. 자연환경과 생태가 잘 보존이 된 곳임을 입증하였고, 이를 인정받은 것이다. 한라산 남쪽의 첫 마을인 하례 2리에는 고살리라 부르는 샘이 있으며 이곳을 출발로 생태 하천 옆을 지나는 자연 탐방로가 만들어져 있다. 바로, 제주 곶자왈 숲을 온전히 보여주는 고살리 숲길이다. 촉촉한 제주의 속살을 온몸으로 느낄 수 있는 곳이지만 일반 사람들에게 많이 알려지지 않아 조용하고 여유로운 산책을 즐길 수 있는 숲길이다. 난대림의 상록수가 주를 이루고, 다양한 식물이 함께 자라고 있는 이곳은 사람의 손길이 닿지 않아 자연 그대로의 모습을 그대로 간직하고 있다. 그만큼 길이 평탄치 않고 고르지 않으니 조심히 걸어야 한다는 점 참고하자.  또한 마을 주민들의 삶과 자연이 살아가는 이야기를 들을 수 있는 하례리 생태관광 프로그램으로 고살리 숲길 트레킹을 무료로 진행하고 있다. 오전 10시, 오후 2시 두 타임으로 진행되는 고살리 숲길 트레킹의 홈페이지 사전 신청은 필수. 편도 2.1km의 이 숲길은 쉬지 않고 꼬닥꼬닥 걷다 보면 왕복 두 시간 정도가 소요된다. 또한 고살리숲길에서 빼놓을 수 없는 사진 포인트로 사시사철 물이 고여 있는 속괴를 놓치지 말고 담아가자.   고살리숲길제주특별자치도 서귀포시 남원읍 하례리 산54-2  #고살리숲길  고흐의 정원'고흐의 정원'은 디지털 기술을 이용, 현대적 접근법을 사용해 작품을 재 해석하여 살아 숨 쉬는 반 고흐 작품을 경험할 수 있다. 이 전시는 반 고흐의 작품이 주인공이 아닌 '인간 빈센트 반 고흐'가 주인공인 전시로, 그의 작품을 눈으로만 볼 수 있었던 기존의 전시와는 달리 반 고흐의 작품을 보고 듣고 만질 수 있는 관객 참여형 체험 전시이다. 반 고흐의 작품속으로 들어가 하나의 작품이 되어보자.    고흐의정원제주특별자치도 서귀포시 성산읍 삼달신풍로 126-5  #고흐의정원  기독교 순례길 1코스[순종의 길]  기독교 순례길 1코스인 순종의 길은 일제강점기에 독립운동을 하다가 순교한 이도종 목사와 조봉호 선생의 흔적이 담긴 길이다. 애월의 금성교회에서 이도종 목사와 조봉호 선생의 생가 일대, 한림 해안길, 한림교회 일대를 지나 협재교회에 이르는 길로 총 14.2km이다. 순종의 길 시작점인 금성교회는 제주 출신 첫 목사인 이도종 목사와 독립운동을 하다 옥사한 조봉호 선생이 청년 시절에 다녔던 교회이며 이곳을 지나고 남당물을 거쳐 길을 따라 안으로 들어가면 옛 금성교회를 볼 수 있다.  양석봉, 조봉호, 이덕련 집을 기도처로 삼다가 1942년 초가로 금성교회 첫 번째 예배당을 지었으며 현재의 건물은 1970년대에 세워진 것이다. 첫 기도처 가옥은 양석봉의 집이 있던 자리로 1907년 3월부터 1909년 9월 셋째 주까지 이곳을 기도처로 삼았다. 이곳에서 기도하던 8명으로 금성교회가 시작됐다는 점에서도 의미가 있다. 코스의 중반에서는 이도종 목사와 조봉호 선생의 생가를 만날 수 있다.  비극적인 역사 속에서 순교한 그들의 어린 시절 흔적을 엿볼 수 있다. 이곳들을 지나 한림교회를 거쳐 협재교회에 도착하면 1코스 순종의 길 코스가 마무리된다. 코스는 협재교회에 도착하면서 마무리되지만, 주변의 협재 해변과 코스 내의 한림 해안길에서 바닷바람을 느끼며 아름다운 제주를 느낄 수 있다.  애월읍 금성하안길 3 #기독교순례길1코스  기독교 순례길 2코스[순교의 길]기독교 순례길 2코스 순교의 길은 1코스의 종점인 협재교회에서 출발하여 한경면 용수리와 조수리를 거쳐 대정읍까지 이어지는 총 23km 길이다. 1코스에서 해안로를 걸으며 바다를 느낄 수 있었다면, 2코스에서는 중산간의 푸른 모습과 농촌의 모습을 만날 수 있다. 또한 4.3 당시 대정지역 주민들을 살린 조남수 목사의 이야기와 한국전쟁 당시 세워진 강병대교회와 지역사회를 위해 헌신한 농어촌 교회의 이야기도 만날 수 있다.   협재교회를 나서면 협재와 금능 해변을 만나며 상쾌하게 순교의 길이 시작된다. 푸른 들판과 농지를 지나 조수리에 있는 조수교회에 다다른다. 이곳을 지나다 보면 유채가 파종이 된 밭이 있어 꽃이 피는 철에는 노란 풍경을 눈에 담을 수 있다. 저청교회로 향하는 길에 저지오름이 있는데 경사가 높지 않고 전망이 좋다.   순례길 코스는 오름의 일부만을 거치므로 시간을 내어 오름에 올라보는 것도 좋다. 오름을 내려와 저지마을을 지나면 저청교회를 만나는데 이곳에는 도보 여행자들이 쉴 수 있는 정자와 화장실 등 편의시설이 잘 갖추어져 있다. 조금 더 가면 저청교회와 달리 한적한 곳에 위치한 청수성결교회가 있으며, 평화박물관을 거쳐 곶자왈에 다다른다.  숲을 빠져나오면 이도종 목사 순교터에 도착하며 2코스가 마무리된다. 이도종 목사 순교터는 2코스의 종점이기도 하지만 4코스의 시작점이기도 하므로, 4코스를 이어 걷기에도 좋을 것이다.  한림읍 협재8길 8 #기독교순례길2코스  기독교 순례길 3코스[사명의 길]기독교 순례길 3코스 사명의 길은 이도종 목사가 예배를 인도한 조수교회를 시작점으로 기독교인과 도민들에게 귀감이 된 조남수 목사의 공덕비까지 이어지는 총 21.4km의 길이다. 원거리로 구성되어 있어서 순례자의 사명감을 가지고 걷는 길이다. 조수교회는 2코스 중간에도 포함되어 있다.   조수교회를 나서서 도로를 따라 걷다 보면 고사리가 무성한 고사리 숲길 입구가 나온다. 이곳에는 4.3의 아픈 역사를 기록한 표석이 세워져 있어 슬픈 역사를 느껴볼 수 있다. 다시 길을 나서면 특전사숲길과 용수저수지를 지나고 순례자의 교회에 다다른다. 순례자의 교회 인근에는 드럼통처럼 생긴 무료로 운영하는 제주 게스트하우스가 있다. 사명의 길을 탐방할 때 미리 예약하고 자연과 함께 편히 쉴 수 있다.  순례자의 교회를 나와 당산봉의 일부를 지난다. 시간이 허락된다면 당산봉에 올라 석양을 보는 것도 좋다. 용수 포구 주변에는 김대건 신부 표착 기념관이자 성당이 있다. 기독교 성지 순례와는 무관하지만 용수 포구로 가는 길에 만나게 된다. 마을 중심의 용수교회를 지나면 아름다운 용수포구가 나온다.   이곳에서는 어선들을 볼 수 있으며 제주특별자치도 기념물 제9호 절부암이 있다. 용수리 해안을 따라 이동하면 조남수 목사 공덕비와 모슬포 교회에 도착하여 코스가 마무리된다.  한경면 조수3길 7 #기독교순례길3코스  기독교 순례길 4코스[화해의 길]기독교 순례길 4코스인 화해의 길은 1코스의 도착점인 이도종 목사 순교터에서 출발한다. 대정교회, 추사 유배지 입구, 모슬봉, 강병대교회, 모슬포교회를 지나 조남수 목사 공덕비에 이르는 11.3km의 코스이다. 조남수 목사 공덕비는 3코스 사명의 길의 도착점이기도 하다. 4코스의 주요 포인트인 모슬포는 조선시대 수군 방호소가 설치되던 군사적으로 중요한 곳이었으며 대정의 외항 겸 어항으로 발달해왔다.   특히 모슬봉과 송악산에서 남해를 바라보면 바닷물에 비치는 어선과 섬이 참 아름답기로 유명하다.  화해의 길에 위치한 여러 교회들은 고즈넉한 분위기를 내뿜어 심신의 안정을 취하기에도 좋아서 화해의 길을 걸으며 여유로움을 느낄 수 있다.  첫 번째로 만나는 교회는 대정교회로 작지만 많은 의미가 담긴 곳이다. 제주도 1호 목사인 이도종 목사의 유해와 순교 기념비가 봉안되어 있는 제주 기독교 순교 성지로 그의 헌신과 희생을 느낄 수 있다.   두 번째로 만나는 교회는 강병대 교회로 이곳 건물은 등록문화제 재 38호로 지정되어 있다. 한국전쟁 당시 고된 훈련 또는 전쟁터로 떠나기 전에 수많은 병사들의 기도가 이루어졌던 역사적인 장소이다. 하얀 건물이 인상적인 모슬포 교회 인근에는 조남수 목사 공덕비가 위치해 있다.  서귀포시 대정읍 추사로36번길 11 #기독교순례길4코스  김녕 청굴물김녕 청굴물은 벽화마을에서 김녕해수욕장 방향으로 도보로 10분 정도 이동하여 마을 골목 사이로 들어가면 나온다. 김녕 지질 트레일 코스에 속하는 곳이어서 도보로 이동하며 사진을 찍을 수 있는 곳이다. 용천수의 수온은 15도 안팎으로 일정하게 유지된다. 만조 때는 물에 잠겼다가 간조 때 다시 나타나기 때문에 간조와 만조 중간쯤에 방문해야 마르지 않은 용천수를 즐길 수 있다.    청굴물제주특별자치도 제주시 구좌읍 김녕리 1296  #김녕청굴물  김녕사굴제주도 북동쪽 26km 지점 만장굴 부근에 자리잡고 있다.이 동굴의 내부형태가 뱀처럼 생겼다 해서 '사굴'이라고도 불리는데 입구는 뱀의 머리부분처럼 크게 벌어져 있는 반면, 안쪽으로 깊숙히 들어갈수록 뱀의 형체처럼 점점 가늘게 형성되어 있어 신비스러움을 자아내게 한다. 동굴 끝부분에 발달된 대규모의 용암폭포, 다량의 용암이 흘러내린 동굴바닥의 형상 등이 특이하다. 김녕사굴은 만장굴과 함께 천연기념물 제98호로 지정되어 보호되고 있다.  김녕사굴제주특별자치도 제주시 구좌읍 김녕리  #김녕사굴  나바론 절벽나바론 절벽은 돈대산, 추석산 등과 더불어 추자를 대표하는 큰산에서 독산의 해안으로 이어지는 급경사면 기암을 말한다. 나바론 절벽을 통과하는 길을 두고서 추자도사람들은 하늘길이라고도 한다. 아찔한 절벽을 옆으로 하여 걷는 과정에서 경사가 이어지는 절벽과 해수면과의 차이가 심하기 때문에 이와 같이 부르는듯 하다.  나바론절벽제주특별자치도 제주시 추자면 영흥리  #나바론절벽  남내소한라산 남사면을 대표하는 하천이자, 그 길이가 발원지인 한라산 정상에서부터 쇠소깍까지 무려 13km에 이르는 효돈천. 거대하고 신비한 기암절벽이 이어져 트레킹 명소로도 큰 사랑을 받고 있는 곳이다. 그 중에서도 효돈동에 이르러 모습을 나타내는 남내소는 규모와 깊이로 탄성을 자아낸다. 효돈천에서 가장 크고 넓은 소(沼)로 알려져 있는 남내소에는 이루지 못한 슬픈 사랑의 전설이 깃들어있다. 하효동의 부잣집 외동딸과 머슴의 아들은 어려서부터 정을 쌓다가 사랑에 빠졌지만 신분의 벽에 부딪혔고, 결국 남자는 남내소에 몸을 던졌다. 그 소식을 전해들은 여자는 그를 찾기 위해, 비를 내려달라 100일 간 기도를 올렸다. 거짓말처럼 큰 비가 내리며 남자가 떠올랐고, 여자는 죽은 남자를 꼭 부둥켜안은 채 남내소에 몸을 던졌다. 그 후 마을에서는 이 두 사람을 기리기 위해 할망당을 지어, 제를 지냈다고 한다.    남내소제주특별자치도 서귀포시 남원읍 하례리  #남내소  남수각 하늘길 벽화거리소박한 골목길에 펼쳐진 야외미술관 남수각 하늘길 벽화거리. 제주 원도심에 자리 잡은 남수각 벽화거리는 제주공항과 가까운 거리에 있어 여행의 마무리를 장식하기에 좋은 장소이다. 남수각 하늘길 벽화거리는 제주의 가장 큰 상설시장인 동문재래시장 바로 위에 있는 작은 마을 거리로 동문시장을 검색해 찾아가면 쉽게 찾을 수 있다.  남수각 하늘길 벽화거리는 주변으로 제주성지와 오현단, 오래된 여관을 개조해 만든 산지천 갤러리 등이 있어 커플 스냅을 찍고 산책하기에도 좋은 코스이다. 총 220m의 거리에 꾸며진 남수각 하늘길 벽화거리에는 제주의 옛 추억을 담아놓은 벽화부터 지금 제주의 모습까지 다양한 벽화들이 동네를 가득 채우고 있다. 제주의 다양한 풍경을 담아 놓은 벽화들과 그림 옆에는 벽화의 제목과 그림을 그린 작가, 작품 내용도 소개되어 있으니 함께 확인해보자. 벽화거리를 모두 돌아보는 데 걸리는 시간은 보통 30분 정도로 주차는 동문공영주차장에 하면 된다. 담장마다 각기 다른 컨셉으로 언뜻 보면 착시 미술관에 온 듯한 느낌이 들기도 한다.  제주시 중앙로 13길 32 #남수각하늘길벽화거리  #제주도관광지도#제주도관광#제주도여행#제주[출처] 제주시 ",
		"description": "서귀포시 중문관광로 198 #시크릿가든촬영지 알프스 승마장 포니 승마레슨, 다양한 코스별 승마가... 거문오름 인근에 있는 제주라프는 제주에서 유일한 짚라인 체험 시설로 외국인 관광객도 많이 찾는다.... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "관광지추천(신작출시!)",
		"postdate": "20201207",
		"link": "https://blog.naver.com/yckim0521?Redirect=Log&logNo=222165252602",
		"contents": "전국에 계신 국민 여러분, 안녕하세요?꿀팁이당대표입니다!오늘은 전국 관광지 추천 정보로 여러분들을 뵙게 되었습니다!해당 게시물은 그동안 없던 신작인 관계로 블로그 관리가 많이 늦어지게 되었습니다!국민 여러분들의 넓으신 양해 부탁드립니다!이번 관광지 추천은 각 관광지의 만족도를 중심으로 추천해드리는 정보이며, 명소 뿐만 아니라 전국의 숨은 여행 명소도 많이 나온다는 것에서도 의미를 찾으실 수 있습니다!잘 참고 하셔서 즐거운 여행 되시기 바라며, 여행을 가실 때는 모두의 안전을 위해 반드시 방역수칙을 준수해 주시기 바라며, 관광지 운영 여부를 반드시 확인하시고 가시기 바라겠습니다!지금 여행을 가시지 않으시더라도 앞으로 여행에 있어 도움이 되는 자료이니 많이 읽어주시고, 좋아요와 댓글도 잊지 않아주시면 감사드리겠습니다!지금 시작하겠습니다!여행에 대한 질문은 언제나 환영합니다!서울특별시서울: 경복궁, N서울타워, 명동, 북촌한옥마을, 창덕궁, 롯데월드, 남산, 청계천, 남대문시장, 덕수궁인천광역시인천: 청라호수공원, 소무의도, 씨사이드파크, 월미산, 인천개항박물관, 영종대교, 문학산, 용궁사, 연안부두, 정서진, 영종 씨사이드파크 레일바이크, 팔미도 등대, 마시란해변, 월미도, 송도 센트럴파크, 무의도, 인천대교, 차이나타운, 송월동 동화마을, 자유공원, 월미테마파크, 인천대공원, 실미도, 을왕리 해수욕장, 소래습지 생태공원, G타워, 트라이볼, 신포국제시장, 수도국산 달동네 박물관, 인천상륙작전 기념관, 월미공원, 계양산, 용유도강화: 전등사, 강화 평화전망대, 마니산, 고려산, 보문사, 옥토끼 우주센터, 광성보, 참성단, 동막해수욕장, 강화루지, 교동대교, 강화 역사 박물관, 주문도, 대룡시장옹진: 대연평도, 대청도, 선재도, 신도, 시도, 승봉도, 자월도, 장봉도, 굴업도, 대이작도, 소청도, 두무진, 콩돌해안, 모도 배미꾸미 조각공원경기도파주: 임진각, 도라전망대, 헤이리 예술마을, DMZ 제 3 땅굴, 프로방스, 오두산 통일전망대, 감악산, 벽초지 수목원, 지혜의 숲, 임진각 평화누리 공원, 마장호수연천: 재인폭포, 허브빌리지, 전곡 선사박물관, 연천 호로고루, 한탄강 관광지, 고대산, 연천 전곡리 유적, 고랑포구, 동막계곡, 태풍전망대동두천: 소요산, 자재암, 왕방산, 칠봉산, 경기 북부 어린이 박물관, 왕방계곡, 자유 수호 평화 박물관, 마차산, 해룡산, 사패지 경계석포천: 포천 허브 아일랜드, 포천 아트밸리, 베어스타운 스키장, 광릉수목원, 운악산, 산정호수, 비둘기낭폭포, 평강랜드, 평강식물원, 한탄강 하늘다리, 명성산, 백운계곡, 한탄강 지질공원, 한탄강 지질공원 센터, 산사원, 멍우리협곡, 화적연가평: 아침고요수목원, 쁘띠프랑스, 자라섬, 청평호, 가평 레일바이크, 에델바이스 스위스 테마파크, 운악산, 축령산, 명지산, 연인산, 호명호수, 용추계곡, 유명산 자연휴양림양주: 감악산, 나리공원, 송추계곡, 불국산, 장흥계곡, 우이령길, 사패산, 천보산, 장흥자생수목원, 일영유원지, 송암 스페이스 센터, 양주 시립 장욱진 미술관, 회암사지, 청암 민속박물관고양: 일산호수공원, 북한산성, 원마운트, 한화 아쿠아플라넷 일산, 행주산성, 백운대, 서오릉, 원효봉, 경의로누리길, 서삼릉, 배다골 테마파크, 고양 어린이 박물관, 흥국사, 인수봉, 중남미문화원, 일산 문화공원, 노래하는 분수대, 장항습지, 고양 생태공원, 쥬라리움 일산점, 현대모터스튜디오 고양김포: 문수산, 장릉, 문수산성, 덕포진 교육 박물관, 김포 국제 조각공원, 김포 함상공원, 걸포중앙공원, 태산 패밀리 파크, 김포 한강 야생조류 생태공원, 애기봉전망대, 한강신도시 호수공원, 문수산 산림욕장, 보름산 미술관, 애기봉, 덕포진 전시관부천: 아인스월드, 웅진 플레이도시, 상동호수공원, 부천 자연 생태공원, 부천식물원, 원미산, 한국 만화박물관, 부천 백만송이 장미원, 부천 중앙공원, 도당공원광명: 광명동굴, 도덕산공원, 구름산, 가학산, 충현박물관, 안터생태공원, 서독산, 광명 전통시장, 도덕산, 안양천의정부: 수락산, 사패산, 천보산, 직동근린공원, 망월사, 안골계곡, 회룡사, 수락산 기차바위, 석림사, 북한산 국립공원(도봉산지구)남양주: 수락산, 축령산, 불암산, 수종사, 천마산, 운길산, 축령산 자연휴양림, 광릉, 물의정원, 봉선사, 홍릉&유릉, 예봉산, 다산생태공원, 스타힐리조트, 산들소리수목원, 몽골문화촌, 사릉, 비금계곡, 피아노폭포, 구 능내역, 정약용유적지, 실학박물관, 남양주 한강공원(삼패지구), 묘적사, 프라움 악기 박물관, 천마산 스키장, 황금산, 내원암, 수진사, 양수철교, 예빈산(직녀봉), 다산 정약용 생가과천: 서울대공원, 서울랜드, 관악산, 렛츠런파크 서울, 국립 현대미술관 과천관, 국립 과천과학관, 연주대, 서울동물원, 청계산, 서울랜드 눈썰매장시흥: 시흥 갯골 생태공원, 시화호, 시흥 연꽃테마파크, 관곡지, 오이도 선사유적공원, 옥구공원, 소래산, 용도수목원, 배곧생명공원, 시흥 오이도박물관, 배곧 한울공원, 미생의 다리, 오이도포구 해양관광단지, 오이도 기념공원, 시흥 소래산 마애상, 오이도 선착장, 소산서원안양: 안양예술공원, 삼성산, 수리산, 관악산, 삼막사, 김중업 건축박물관, 병목안 시민공원, 평촌중앙공원, 서울대 관악수목원, 수암봉의왕: 청계산, 백운호수, 왕송호수, 철도박물관, 의왕 레일바이크, 바라산 자연휴양림, 백운산, 모락산, 레솔레파크, 청계사구리: 아차산, 동구릉, 고구려대장간마을, 구리 한강공원, 구리타워, 건원릉, 장자호수공원, 구리시 곤충 생태관, 구리 전통시장, 구리 암사대교, 고구려정하남: 검단산, 아쿠아필드 하남, 미사리 조정경기장, 팔당호, 주렁주렁 하남점, 이성산성, 하남 유니온타워, 하남 나무고아원, 하남 위례길, 하남 역사박물관양평: 두물머리, 세미원, 용문사, 용문산, 유명산, 양평레일바이크, 중원계곡, 국립 산음 자연휴양림, 양평들꽃수목원, 중미산 자연휴양림광주: 남한산성 북문, 화담숲, 남한산, 수어장대, 팔당 물안개공원, 팔당호, 경안천 습지 생태공원, 남한산성행궁, 경기도자박물관, 불곡산, 팔당 전망대, 곤지암, 중대 물빛공원, 남한산성둘레길, 율봄식물원, 천진암계곡, 영은미술관, 장경사, 남한산성 서문, 퇴촌식물원, 남한산성 남문, 만해기념관, 국청사, 닻미술관성남: 청계산, 율동공원, 중앙공원, 신구대학교 식물원, 성남아트센터, 판교박물관, 탄천, 은행식물원, 인릉산, 분당 메모리얼파크, 화랑공원, 희망대공원, 판교공원, 판교 환경 생태학습원, 수내동 가옥, 현대 어린이 책 미술관수원: 수원화성, 화성행궁, 삼성 이노베이션 뮤지엄, 팔달문, 해우재, 광교호수공원, 수원화성박물관, 광교산, 화서문, 화홍문, 방화수류정, 장안문, 만석공원, 광교저수지, 효원공원 월화원, 백운산, 동장대, 서호공원, 수원 시립 아이파크 미술관, 수원박물관, 플라잉수원, 지동시장군포: 초막골 생태공원, 수리산, 수리산 산림욕장, 반월호수공원, 반월저수지, 누리천문대, 반월호수둘레길, 수리산도립공원 탐방안내소안산: 시화방조제, 안산 갈대 습지공원, 구봉도, 경기도미술관, 구봉도 낙조전망대, 유리섬박물관, 대부 바다향기 테마파크, 누에섬 등대전망대, 시화나래휴게소, 바다향기수목원, 달전망대, 노적봉 폭포공원, 별빛마을 포토랜드, 화랑유원지, 안산식물원, 성호공원, 방아머리 해수욕장, 쌍계사, 대부광산퇴적암층, 유니스의 정원, 안산호수공원, 종이미술관, 시화호 조력문화관, 안산썰매장, 안산 다문화거리, 단원조각공원화성: 제부도, 궁평항 선착장, 용주사, 국화도, 화성 고정리 공룡알 화석산지, 우리꽃식물원, 전곡항, 비봉습지공원, 동탄호수공원, 송산 그린시티 전망대, 제부도 바닷길, 제부도 아트파크, 제부도 워터워크, 남양성모성지, 동탄 센트럴파크, 제부도등대오산: 물향기수목원, 독산성 세마대지, 오산 맑음터공원, 보적사, 고인돌공원, 오산 에코리움, 궐리사평택: 소풍정원, 바람새마을, 서해대교, 진위천유원지, 부락산, 평택 국제 중앙시장, 평택호관광지, 웃다리문화촌, 평택시 자연테마식물원, 덕동산 근린공원, 만기사, 배다리 생태공원, 농성, 수도사용인: 에버랜드, 한국민속촌, 케리비안베이, 티익스프레스, 용인 대장금파크, 양지 파인리조트 스키장, 호암미술관, 와우정사, 한택식물원, 용인자연휴양림, 용인 농촌테마파크, 경기도 어린이박물관, 백운산, 형제봉, 삼성화재교통박물관, 로스트밸리, 경기도박물관, 동백호수공원, 석성산, 백남준 아트센터, 기흥레스피아 호수공원, 법륜사, 코코몽 에코파크, 구갈 레스피아, 판다월드, 가실벚꽃길, 수지생태공원, 로만바스이천: 설봉공원, 이천도예촌, 별빛정원 우주, 덕평공룡수목원, 설봉산성, 돼지박물관, 설봉산, 원적산, 도드람산, 이천시립월전미술관, 이천온천공원여주: 신륵사, 영릉, 강천섬유원지, 황학산수목원, 여주박물관, 금은모래강변공원, 명성황후생가, 고달사, 이포보, 목아박물관안성: 안성팜랜드, 석남사, 서운산, 죽주산성, 칠장사, 청룡사, 고삼저수지, 안성 남사당 전수관, 천주교 미리내성지, 고성산, 운수암강원도고성: 화진포, 통일전망대, DMZ박물관, 미시령옛길, 왕곡마을, 화암사, 송지호 해수욕장, 청간정, 건봉사, 아야진항, 아야진해수욕장속초: 설악산, 신흥사, 설악산 케이블카, 소초해수욕장, 울산바위, 권금성, 비룡폭포, 설악워터피아, 영금정, 외옹치 바다향기로양구: 두타연, 을지전망대, 국토 정중앙 천문대, 한반도섬, 양구 통일관, DMZ 펀치볼 둘레길, 제4땅굴, 박수근미술관, 광치 자연휴양림, 양구 선사박물관철원: 고석정, 명성산, 철원 평화전망대, 직탕폭포, 삼부연폭포, 노동당사, 승일교, 생창리 평화생태공원, 제2땅굴,매월대폭포화천: 조경철천문대, 광덕계곡, 광덕산, 숲으로다리, 딴산유원지, 산천어축제, 서오지리 연꽃단지, 용화산, 붕어섬, 겨레리 사랑나무인제: 설악산, 백담사, 원대리 자작나무 숲, 방태산, 방태산 자연휴양림, 대암산, 미시령, 대승폭포, 곰배령, 아침가리골, 오세암, 수렴동계곡, 십이선녀탕계곡, 마등령, 봉정암, 진동계곡, 백담계곡양양: 낙산사, 설악산, 낙산해수욕장, 서피비치, 하조대, 오색약수터, 휴휴암, 주전골, 미천골 자연휴양림, 남대천, 의상대, 하조대해수욕장, 죽도해변, 하조대전망대춘천: 남이섬, 강촌레일파크 김유정레일바이크, 제이드가든, 엘리시안 강촌 스키장, 청평사, 애니메이션 박물관, 소양강 스카이워크, 삼악산, 소양호, 의암호, 오봉산, 소양강처녀상, 공지천유원지, 김유정문학촌, 의암호 스카이워크홍천: 소노벨비발디파크, 오션월드, 비발디파크 스키월드, 알파카월드, 은행나무숲, 팔봉산, 공작산 수타사, 가리산 자연휴양림, 수타사계곡, 공작산, 삼봉자연휴양림, 홍천 무궁화수목원, 휘바핀란드평창: 오대산, 알펜시아리조트 스키장&알파인코스터, 월정사, 대관령 양떼목장, 허브나라농원, 대관령옛길, 상원사, 오션 700, 월정사 전나무숲길, 백룡동굴, 선자령강릉: 경포대, 오죽헌, 경포호, 경포해수욕장, 선교장, 안목해변, 정동진해수욕장, 강문해변, 모래시계공원, 정동심곡바다부채길, 소돌아들바위, 강릉 솔향수목원, 참소리 축음기 에디슨 과학박물관횡성: 청태산 자연휴양림, 치악산, 웰리힐리파크, 횡성 호수길 제 5구간, 횡성호, 숲체원, 병지방리계곡, 자작나무숲 미술관, 횡성자연휴양림, 풍수원성당, 횡성루지원주: 치악산, 뮤지엄 산, 소금산 출렁다리, 구룡사, 간현관광지, 한지테마파크, 원주레일파크, 치악산 자연휴양림, 강원감영, 원주중앙시장, 오크밸리, 고판화박물관영월: 별마로천문대, 한반도지형, 고씨동굴, 청령포, 장릉, 동강 래프팅, 선돌, 젊은달와이파크, 김삿갓계곡, 법흥사, 펫 힐링 달빛동물원태백: 태백산, 검룡소, 황지연못, 천제단, 구문소, 용연동굴, 철암 탄광역사촌, 태백석탄박물관, 태백 고생대 자연사박물관, 365세이프타운, 바람의언덕정선: 하이원스키장, 삼탄아트마인, 정선레일바이크, 화암동굴, 가리왕산, 병방치 스카이워크, 아우라지, 민둥산, 아라리촌, 화암약수동해: 묵호항, 촛대바위, 천곡 황금박쥐 동굴, 묵호등대, 망상해수욕장, 추암해수욕장, 논골담길, 삼화사, 무릉계곡, 어달해수욕장삼척: 해신당공원, 환선굴, 삼척해양레일바이크 용화정거장, 죽서루, 바다열차, 장호항, 대금굴, 용굴 촛대바위길, 무건리 이끼폭포, 미인폭포, 맹방해수욕장, 갈남항충청북도단양: 소백산, 고수동굴, 구인사, 도담삼봉, 단양 다누리 아쿠아리움, 사인암, 단양강 잔도길, 수양개빛터널, 온달산성, 온달동굴제천: 월악산, 청풍문화재단지, 청풍호관광모노레일, 의림지, 금수산, 청풍호반케이블카 물태리역, 송계계곡, 청풍랜드, 덕주사, 정방사, 능강계곡, 덕동계곡충주: 충주호, 충주세계무술공원 라이트월드, 탄금대, 중앙탑사적공원, 충주 고구려비, 미륵대원지, 충주 탑평리 7층석탑, 충주박물관, 활옥동굴, 수주팔봉음성: 수레의산 자연휴양림, 백야자연휴양림, 음성 큰바위얼굴 조각공원, 봉학골 산림욕장, 한독의약박물관, 천주교 감곡매괴 성모순례지 성당, 망이산성, 미타사증평: 좌구산 휴양랜드 좌구산 자연휴양림, 좌구산, 좌구산 천문대, 좌구산 명상구름다리, 증평민속체험박물관, 증평 어린이 자전거공원, 보강천 미루나무 숲, 별천지공원진천: 농다리, 진천 종 박물관, 보탑사, 초평저수지, 두타산(한반도지형전망공원 일원), 김유진 탄생지와 태실, 만뢰산 자연생태공원, 백곡저수지, 하늘다리, 생거진천자연휴양림, 만뢰산성괴산: 화양구곡, 쌍곡계곡, 도명산, 갈론계곡, 수옥폭포, 조령산 자연휴양림, 낙영산, 칠보산, 문광저수지, 성불산 자연휴양림, 산막이옛길청주: 청남대, 상당산성, 미동산수목원, 정북동토성, 옥화자연휴양림, 문암생태공원, 문의문화재단지, 청석굴, 오송호수공원, 것대산봉수지, 오창호수공원, 국립 청주 박물관, 수암골, 청주 고인쇄박물관, 우암산, 국립 현대미술관 청주, 청주동물원, 상당산성자연휴양림, 용두사지철당간, 무심천, 흥덕사지, 육거리시장, 성안길보은: 법주사, 속리산, 말티재, 정이품송, 솔향공원, 법주사 팔상전, 삼년산성, 말티재 자연휴양림, 구병산, 세조길, 원정리 느티나무옥천: 장령산 자연휴양림, 용암사, 부소담악, 장계관광지, 금강유원지, 둔주봉, 정지용시인 생가, 수생식물학습원, 화인 산림욕장, 추소정영동: 양산팔경 금강둘레길, 월류봉, 민주지산, 옥계폭포, 반야사, 송호국민관광지, 민주지산 자연휴양림, 영국사, 물한계곡, 영동 와인터널, 노근리 평화공원, 영동 국악 체험촌대전광역시대전: 국립중앙과학관, 장태산 자연휴양림, 오월드, 한밭수목원, 뿌리공원, 계족산 황톳길, 대동하늘공원, 보문산, 식장산, 금강 로하스 대청공원, 대전시립미술관, 만인산 자연휴양림세종특별자치시세종: 국립 세종수목원, 베어트리파크, 세종호수공원, 뒤옹박고을, 세종중앙공원, 잭슨나인스 세종점, 고복저수지, 금강수목원, 금강 자연휴양림, 세종리 은행나무 역사공원, 덕성서원, 밀마루 전망대, 운주산성, 비암사, 방축천 음악분수, 바람재쉼터충청남도천안: 독립기념관, 각원사, 태조산, 아름다운 정원 화수목, 흑성산, 광덕산, 태조산공원, 아라리오갤러리 천안, 광덕사, 천호지아산: 외암 민속마을, 영인산 자연휴양림, 지중해마을, 세계 꽃 식물원, 피나클랜드, 곡교천 은행나무길, 삽교호, 공세리성당, 온양 민속박물관, 신정호, 강당골계곡당진: 왜목마을, 삽교호 관광지, 삽교호 함상공원, 대난지도, 삼선산수목원, 아미미술관, 장고항, 삽교호 놀이동산, 삽교호 바다공원, 당진 면천읍성, 삼길포항태안: 안면도, 꽃지해수욕장, 만리포해수욕장, 태안해안국립공원, 천리포수목원, 신두리 해안사구, 안면도 자연휴양림, 안면암, 할미할아비바위, 몽산포해수욕장서산: 해미읍성, 개심사, 천수만, 간월암, 서산 용현리 마애여래삼존상, 간월도, 웅도, 부석사, 용현 자연휴양림, 유기방가옥, 벌천포 해수욕장예산: 수덕사, 예당호 출렁다리, 스플라스 리솜 워터파크, 봉수산 자연휴양림, 덕숭산, 예당관광지, 예당저수지, 추사 김정희 선생 고택, 임존성, 충의사홍성: 홍주읍성, 용봉산, 속동전망대, 용봉산 자연휴양림, 남당항, 속동갯벌마을, 궁리항, 조류탐사과학관, 오서산, 조양문, 어사리 노을공원, 홍주 의사총, 그림같은 수목원, 에덴힐스 힐링파크, 죽도, 이응노의 집청양: 칠갑산, 천장호 출렁다리, 고운식물원, 칠갑산 얼음분수축제, 칠갑산 장승공원, 칠갑산 자연휴양림, 장곡사, 지천구곡, 칠갑산천문대, 백제문화체험박물관공주: 계룡산, 마곡사, 무령왕릉, 공산성, 국립 공주박물관, 동학사, 송산리고분군, 갑사, 금강 신관공원, 메타세콰이어 길계룡: 사계고택, 괴목정, 초코홀릭체험장, 무궁화학습원, 계룡시 종합 문화체육공원, 농업회사법인 자연체험학습장, 빨간날체험장터, 계룡시 충령탑, 무궁화동산, 엄사근린공원, 경충사, 금암근린공원부여: 백제문화단지, 국립 부여박물관, 부소산성, 궁남지, 정림사지 5층 석탑, 낙화암, 정림사지, 고란사, 구드래조각공원, 성흥산성보령: 대천해수욕장, 무창포해수욕장, 원산도, 성주산 자연휴양림, 개화예술공원, 대천항, 상화원, 충청수영성, 오서산 자연휴양림, 대천 짚라인&스카이바이크서천: 국립생태원, 신성리갈대밭, 장항 스카이워크, 춘장대해수욕장, 장항송림산림욕장, 국립 희리산 해송 자연휴양림, 조류생태전시관, 기벌포 해전전망대, 마량리 동백나무 숲, 문헌서원, 씨큐리움논산: 선샤인랜드, 탑정호 수변 생태공원, 백제군사박물관, 수락계곡, 돈암서원, 관촉사 석조 미륵보살입상, 선샤인스튜디오, 강경 옥녀봉공원, 미내다리, 덕바위마을, 논산시민공원, 챌린지팜, 한일은행 강경지점, 논산훈련소 체험문화공원금산: 서대산, 하늘물빛정원, 적벽강, 12폭포, 남이자연휴양림, 대둔산 자연휴양림, 진악산, 낙조대, 금산 칠백의총, 기러기공원, 조팝꽃피는마을, 드림하우스, 서대산대구광역시대구: 83타워, 앞산, 팔공산케이블카, 서문시장, 동화사, 두류공원, 국립 대구박물관, 김광석 다시그리기 길, 이월드, 달성공원, 대구미술관달성: 비슬산, 마비정 벽화마을, 송해공원, 도동서원, 옥연지, 에코테마파크 대구숲, 비슬산 자연휴양림, 네이처파크, 강정보, 유가사경상북도울릉: 울릉도, 독도, 죽도, 성인봉, 봉래폭포, 저동항, 행남해안산책로, 태하등대, 독도박물관, 내수전 일출전망대, 천부해중전망대, 예림원, 관음도, 나리분지, 현포항, 독도 일출 전망대 케이블카, 독도 일출 전망대, 태하 향목 관광모노레일, 통구미 몽돌해변울진: 성류굴, 금강소나무숲길, 망양정, 월송정, 불영계곡, 등기산 스카이워크, 왕피천계곡, 불영사, 덕구계곡, 죽변항, 덕구온천리조트 스파월드, 드라마 폭풍속으로 세트장, 국립 해양과학관, 울진 아쿠아리움, 구산해수욕장, 후포항봉화: 국립 백두대간 수목원, 청량산, 분천 산타마을, 닭실마을, 청옥산 자연휴양림, 백천계곡, 청암정, 만산고택, 청량사, 오전약수탕영주: 부석사, 소수서원, 소백산, 부석사 무량수전, 선비촌, 희방폭포, 희방사, 무섬마을 외나무다리, 풍기 인삼시장, 소백산 풍기온천 리조트, 국립 산림치유원, 죽계구곡문경: 문경새재도립공원, 문경새재 제3관문 조령관, 고모산성, 문경 에코랄라&석탄박물관, 문경새재 제1관문 주흘관, 용추계곡, 옛길박물관, 문경새재 오픈 세트장, 문경 오미자 테마터널, 문경 단산 관광모노레일, 짚라인문경(불정자연휴양림), 문경 철로자전거, 쌍용계곡, 문경새재 제2관문 조곡관예천: 회룡포, 삼강주막, 회룡포전망대, 금당실마을, 초간정, 용문사, 선몽대, 학가산 자연휴양림, 강 문화 전시관, 석송령, 예천 곤충연구소 생태체험관, 예천 천문우주센터, 예천 곤충 생태원, 활기찬 예천 활 체험센터, 학가산, 소백산 하늘자락공원안동: 하회마을, 도산서원, 봉정사, 병산서원, 월영교, 부용대, 하회 세계 탈 박물관, 만휴정원림, 안동 군자마을, 임청각영양: 반딧불이천문대, 영양 반딧불이 생태공원, 선바위관광지, 수하계곡, 검마산 자연휴양림, 서석지, 일월산, 두들마을, 주실마을, 장계향 문화체험 교육원, 흥림산 자연휴양림영덕: 블루로드, 영덕 해맞이공원, 삼사해상공원, 고래불해수욕장, 강구항, 창포말등대, 축산항, 죽도산 전망대(축산등대), 칠보산 자연휴양림, 해파랑공원, 벌영리 메타세콰이어 숲청송: 주왕산, 주산지, 절골계곡, 얼음골, 백석탄, 송소고택, 군립 청송 야송미술관, 달기약수탕, 신성리 공룡발자국, 킴스 마운틴 커피 클래스의성: 조문국박물관, 빙계계곡, 산운생태공원, 금성산고분군, 조문국사적지, 고운사, 사촌전통마을, 금봉자연휴양림, 달빛공원, 산운마을, 의성 제오리의 공룡 발자국 화석, 의성마늘테마파크, 산수유마을구미: 금오산, 금오랜드, 구미 에코랜드, 낙동강체육공원, 별빛공원, 쥬쥬동산, 동락공원, 베리마토 딸기농장, 농부의 정원, 채미정, 옥성 자연휴양림, 구미 과학관, 대혜폭포상주: 경천대, 상주 자전거 박물관, 속리산, 장각폭포, 경천섬공원, 성주봉 자연휴양림, 국립 낙동강 생물자원관, 학전망대, 상주곶감공원, 갑장산김천: 금오산, 직지사, 황악산, 직지문화공원, 수도산 자연휴양림, 사명대사공원, 청암사, 인현왕후길, 국립 김천 치유의 숲, 수도암, 연화지, 용추폭포, 애니멀필드, 김천 녹색미래과학관, 강변공원, 김천 시립 박물관, 청정 부항 레인보우 짚와이어성주: 가야산국립공원 백운분소, 가야산 야생화 식물원, 무흘구곡 선바위, 한개마을, 성밖숲, 독용산성, 포천계곡, 성주호, 세종대왕 왕자 태실, 성주 추억박물관, 회연서원칠곡: 가산수피아, 호국평화기념관, 송정 자연휴양림, 가산산성, 송림사, 진남문, 칠곡 양떼목장, 꿀벌나라테마공원, 칠곡보 사계절 썰매장, 칠곡 도개온천, 호국의 다리, 칠곡보 생태공원, 동명지 수변 생태공원군위: 팔공산, 아미타여래삼존석굴, 삼국유사테마파크, 엄마아빠 어렸을 적에, 장곡 자연휴양림, 아미산, 동산계곡. 화산산성, 석산 약바람 산촌 생태마을, 리틀포레스트 촬영지, 사라온 이야기마을, 일연공원, 자연 닮은 치유농장, 화산산성 전망대, 한밤마을 돌담길, 팔공산 하늘정원, 위천 수변 테마파크영천: 보현산 천문과학관, 은해사, 운주산 승마 자연휴양림, 치산계곡, 임고서원, 최무선과학관, 공산폭포, 시안미술관, 임고 강변공원, 화랑설화마을, 보현산천문대, 홀스파크, 별별미술마을, 돌할매공원, 보현산댐 짚와이어포항: 보경사, 내연산, 구룡포 일본인 가옥 거리, 내연산 12폭포, 호미곶, 영일대해수욕장, 호미반도 해안둘레길 2코스, 국립 등대박물관, 오어사, 경상북도수목원, 월포해수욕장, 연오랑세오녀 테마공원, 장길리 복합 낚시공원, 상생폭포, 포항시립미술관, 해오름전망대, 포스코 역사관, 이가리 닻 전망대, 포항크루즈, 구룡포 근대 역사관, 호미곶 해맞이 광장경주: 불국사, 동궁과 월지, 석굴암, 첨성대, 국립 경주박물관, 경주 양동마을, 보문관광단지, 경주월드, 천마총, 대릉원, 경주읍성, 독락당, 경주엑스포 솔거미술관, 화랑의언덕, 분황사 모전석탑, 감은사지 3층석탑, 나정 고운모래해변, 경주 남산 칠불암 마애석불, 서출지, 우양미술관, 황룡사지, 교촌마을, 골굴사, 계림, 반월성, 석가탑, 분황사, 경주 월정교, 황리단길, 문무대왕릉, 동궁원, 경주타워, 옥산서원, 양남 주상절리, 경주 버드파크, 석빙고, 캘리포니아비치, 태종무열왕릉, 운곡서원, 경주월드 스노우파크, 경주읍성경산: 갓바위, 반곡지, 삼성현 역사문화공원, 불굴사, 선본사, 경산워터파크 펀펀비치, 경산시립박물관, 시월온천. 경산공룡박물관, 경산 상대온천, 포니 힐링 승마농원, 경산 상대온천 관광호텔, 남매공원, 백자산 온천 골프 프라자, 삼성산, 대구대학교 비호동산청도: 운문사, 운문산, 청도 프로방스, 운문산 자연휴양림, 청도읍성, 청도 레일바이크, 사리암, 와인터널, 용암온천, 혼신지, 청도박물관, 군불로, 청도 신화랑 풍류마을고령: 대가야박물관, 대가야 역사테마관광지, 지산동고분군, 우륵박물관, 대가야수목원, 다산 딸기조합농원, 대가야 생활촌, 샹큼딸기네농장, 신촌유원지, 다산문화공원, 개실마을, 징검다리연구소, 미천공원, 미니멀동물원부산광역시부산: 해운대해수욕장, 광안리해수욕장, 태종대, 자갈치시장, 광안대교, 부산타워, 용두산공원, 범어사, 감천문화마을, SEA LIFE 부산 아쿠아리움, 동백섬, 국제시장, 오륙도, BIFF광장, 오륙도 스카이워크, 송도해수욕장, 영도대교, 센텀시티, 청사포 다릿돌 전망대, 이기대, 부산시립미술관, 부산항, 부평깡통시장 야시장, 송도 해상케이블카, 부산시민공원, 금정산성 북문, 부산근대역사관, 송도 구름산책로, 국립 해양박물관, 다대포 해수욕장, 허심정 온천탕, 트릭아이뮤지엄 부산, 초량 이바구길, 부산박물관, 동래읍성지, 부전시장, 흰여울문화마을, 석불사, 다대포 꿈의 낙조분수, 보수동 책방골목, 송정 해수욕장, 동백공원, 대저생태공원, 을숙도, 복천박물관, 낙동강 하구 에코센터, 달맞이동산, 삼락생태공원, 어린이대공원, APEC 나루공원, 서면시장, 영도 하늘전망대, 온천천, 아미산 전망대, 168계단, 문탠로드, 금강공원, 민락수변공원, 암남공원, 고당봉, 어린왕자상, 부산 해양 자연사박물관, 몰운대, 이바구 공작소, 더베이 101, BEXCO, 해운대 블루라인 파크, 황령산 봉수대기장: 해동용궁사, 기장시장, 아홉산숲, 죽성 드림 세트장, 임랑해수욕장, 워터하우스, 해물포장마차촌, 국립 부산 과학관, 일광해수욕장, 용소 웰빙공원, 신평소공원, 토암공원, 부산 치유의 숲, 대변항, 장안사울산광역시울산: 대왕암공원, 울산대공원, 태화강, 장생포고래박물관, 태화강 국가정원, 태화강십리대숲, 일산해수욕장, 선암호수공원, 울산박물관, 울산대교 전망대, 슬도등대, 장생포 고래마을, 주전몽돌해변, 태화강 동굴피아, 울기등대, 은하수길, 슬도, 함월산, 정자항, 함월루, 태화강전망대, 울산문화예술회관, 강동화암주상절리, 편백산림욕장울주: 신불산, 울주 대곡리 반구대 암각화, 언양 자수정 동굴나라, 간월산, 가지산, 영축산, 간월재, 석남사, 천황산, 진하해수욕장, 신불산폭포 자연휴양림, 대운산, 파래소폭포, 외고산 옹기마을, 작천정계곡, 울주 천전리 각석, 내원암, 문수산, 서생포왜성, 울산 대곡 박물관, 홍류폭포, 배내봉, 울산 암각화 박물관, 복순도가, 영남 알프스 복합 웰컴센터, 언양읍성, 나사리 해수욕장, 회야댐 생태습지, 명선교경상남도양산: 통도사, 금정산, 천성산, 통도 환타지아, 배내골, 내원사, 홍룡사, 홍룡폭포, 내원사계곡, 대운산 자연휴양림, 황산문화체육공원, 양산타워, 순매원, 에덴벨리 루지, 오봉산, 아쿠아 환타지아, 법기수원지, 임경대, 원효봉, 미타암, 양산 워터파크, 양산 디자인 공원, 춘추공원, 양산 시립박물관밀양: 표충사, 얼음골, 영남루, 호박소계곡, 영남알프스 얼음골 케이블카, 만어사, 위양지, 구만산, 트윈터널, 석골사, 밀양댐, 참샘허브나라, 밀양 연꽃단지, 층층폭포, 의열기념관, 금시당, 초동연가길, 한천박물관, 밀양 아리랑 우주천문대, 밀양 아리랑 대공원 어린이놀이터, 밀양시립박물관, 구만산창녕: 우포늪, 화왕산, 화왕산성, 관룡사, 우포늪 생태관, 화왕산 자연휴양림, 산토끼노래동산, 창녕 영산 만년교, 부곡 스파디움 따오기호텔, 창녕 교동 고분군, 한성호텔 유황온천, 창녕박물관, 우포늪 생태체험장합천: 해인사, 팔만대장경, 가야산, 황매산, 합천 영상 테마파크, 해인사 소리길, 홍류동계곡, 대장경테마파크, 오도산, 합천호, 남산제일봉, 엘로우리버비치, 청와대세트장, 정양레포츠공원, 오도산 자연휴양림, 정양늪 생태공원, 천불천탑, 합천 국보 테마파크, 합천 정원 테마파크, 합천 백리벚꽃길, 합천박물관, 황매산성순결바위거창: 백두산 천지온천, 금원산 생태수목원, 창포원, 금원산 자연휴양림, 고견사, 남덕유산, 우두산, 우두산 출렁다리, 월성계곡, 수승대, 덕유산, 그릇쟁이, 수승대 눈썰매장, 거창사건 추모공원, 기백산함양: 지리산, 상림공원, 천왕봉, 칠선계곡, 용추계곡, 오도재휴게소, 백무동계곡, 한신계곡, 농월정유원지, 지안재, 동호정, 지리산 조망공원, 남계서원, 벽송사, 일두고택, 서암정사, 지리산 자연휴양림, 농월정, 지리산 제1문, 개평 한옥문화체험 휴양마을, 함양 우명리 정씨고가, 황석산성산청: 황매산, 동의보감촌, 남사예담촌, 대원사계곡, 대원사, 웅석봉, 경호강, 법계사, 백운동계곡, 정취암, 생초국제조각공원, 산청 전 구형왕릉, 덕천서원, 중산리계곡, 내원사, 거림계곡, 산청 한방 자연휴양림, 황매산 영화 주제공원, 산청 한방 테마파크, 예와담 한방족욕, 별아띠 천문대, 성철대종사생가의령: 한우산, 충익사, 의령 의병 박물관, 의령 구름다리, 이병철생가, 의령 벽계관광지, 청아생태농장, 전통 농경 문화 테마파크, 정암루, 설화원, 탑바위, 설뫼 충효 테마파크, 자굴산, 천하장사골센터함안: 함안 연꽃테마파크, 입곡군립공원, 함안 말이산 고분군, 무진정, 함안박물관, 악양루, 함안 고려동 유적지, 함주공원, 강주 해바라기 마을, 함안 악양 생태공원, 악양둑방길, 마애사, 봉성저수지, 함안 강나루 생태공원진주: 진주성, 진양호, 국립 진주 박물관, 촉석루, 경상남도 수목원, 선학산 전망대, 진양호동물원, 망진산 봉수대, 청고사 영산회괘불탱, 석류공원, LH 토지주택 박물관, 진주시 음악분수대, 진주교, 진양호공원, 월아산, 진양호 호반 전망대, 진주 레일바이크 놀이공원, 꿈키움동산 어린이 농촌 테마 체험관, 남가람공원창원: 람사르문화관, 용지문화공원, 불모산, 마창대교, 창원의집, 장미공원, 삼동공원, 창원과학체험관, 경남도립미술관, 성주사 대웅전, 주남저수지,마금산 온천단지, 마금산 원탕 보양온천, 북면 수변 생태공원, 사화공원, 반송시장 칼국수촌, 용지공원, 본포 수변 생태공원, 창원수목원, 창원 가로수길, 단감테마공원마산: 해양 드라마 세트장, 돝섬 해상유원지, 창동예술촌, 콰이강의 다리, 창원 시립 마산 박물관, 로봇랜드, 팔룡산 돌탑입구공원, 봉암수원지, 가포 해안변공원, 광암해수욕장, 가고파 꼬부랑길 벽화마을, 마산야구장, 비치로드진해: 진해루, 여좌천, 경화역, 창원 해양공원, 장복산공원, 제황산공원, 진해 내수면 환경생태공원, 소쿠리섬, 진해드림파크, 천자봉, 창원 솔라타워, 진해 보타닉 뮤지엄, 여좌천 로망스다리, 편백 치유의 숲, 창원 짚트랙하동: 쌍계사, 십리벚꽃길, 화개장터, 최참판댁, 삼성궁, 구재봉 자연휴양림, 불일폭포, 하동 알프스 레포츠 짚와이어, 의신계곡, 평사리공원, 하동 송림공원, 하동군 지리산 생태과학관, 칠불사, 스타웨이 하동, 금오산, 드라마 최참판댁 촬영지, 동정호, 지리산, 하동레일바이크, 양탕국사천: 삼천포대교, 사천 바다 케이블카, 남일대해수욕장, 와룡산, 다솔사, 실안낙조, 백천사, 와인갤러리, 비토해양낚시공원, 비토섬, 용두공원, 노산공원, 선진리성, 새섬봉, KAI 항공우주박물관, 별주부전테마파크, 삼천포항, 부잔교 갯벌 탐방로, 실안해안도로, 대방진굴항고성: 고성공룡박물관, 상족암, 당항포관광지, 고성 공룡 세계 엑스포, 문수암, 장산숲, 남산공원, 옥천사, 송학동고분군, 고성박물관, 해지개다리, 연꽃공원, 그레이스정원, 백악기 공룡 테마파크, 연화산, 만화방초남해: 한려해상국립공원, 다랭이마을, 보리암, 금산, 상주은모래비치, 독일마을, 원예예술촌, 섬이정원, 남해 편백 자연휴양림, 상상양떼목장&편백숲, 설리해수욕장, 남해 양떼목장 양모리학교, 남해 나비 생태공원, 송정 솔바람 해변, 사촌해수욕장, 이순신 순국공원, 물건리 방조어부림, 두모마을 유채, 충렬사, 남해 보물섬 전망대&스카이워크, 창선도 왕후박나무, 전도갯벌체험장, 남해 토피아랜드, 용문사, 남해 유배문학관, 바람흔적미술관, 해오름예술촌통영: 미륵산, 스카이라인루지 통영, 소매물도, 사량도, 욕지도, 비진도, 남망산 조각공원, 장사도, 통영 중앙 전통시장, 연화도, 소매물도 등대섬, 이순신공원, 달아공원, 서피랑, 미래사, 연화도 출렁다리, 통영해저터널, 통영대교, 통영 세병관, 통영 삼도수군 통제영, 달아전망대, 통영 케이블카, 제승당, 연화사, 욕지도 출렁다리, 전혁림 미술관, 박경리 기념관, 한려해상 생태탐방원, 충렬사, 용화사, 윤이상기념관, 동피랑 벽화마을, 한산도, 통영 RCE 세자트라숲거제: 외도 보타니아, 바람의 언덕, 거제도 포로수용소 유적공원, 신선대, 거가대교, 학동 흑진주 몽돌 해수욕장, 거제 맹종 죽 테마파크, 매미성, 홍포전망대, 신선대전망대, 우제봉 전망대, 거제 씨월드, 병대도 전망대, 오션베이, 거제 관광모노레일, 거제 자연휴양림, 양지암 조각공원, 옥포대첩기념공원, 독봉산 웰빙공원, 구조라성, 구조라 유람선, 거제 식물원 정글돔, 계룡산, 거제 어촌 민속전시관김해: 김해 롯데 워터파크, 국립 김해박물관, 수로왕릉, 김해 가야테마파크, 김해 낙동강 레일파크, 화포천 습지 생태공원, 김해 대성동 고분군, 김해 천문대, 노무현 대통령 생가, 봉황동유적, 연지공원, 분성산, 장유대청계곡, 은하사, 수로왕비릉, 대성동 고분 박물관, 클레이아크 김해 미술관, 수릉원, 가야랜드, 부경동물원, 김해 분청 도자박물관전라북도무주: 덕유산, 무주 구천동 계곡, 적상산, 향적봉, 라제통문, 칠연계곡, 덕유산 자연휴양림, 안국사, 반디랜드 곤충박물관, 태권도원, 무주 곤충박물관, 적상전망대, 백련사, 덕유산 리조트 눈썰매장, 무주 반디랜드완주: 대둔산, 고산 자연휴양림, 대아수목원, 위봉폭포, 삼례문화예술촌, 대원사, 위봉산성, 안덕 건강 힐링체험마을, 화암사 우화루, 위봉사, 대한민국 술테마 박물관, 공기마을 편백나무 숲, 수왕사, 모악산, 송광사, 전북도립미술관, 비비정, 완주 힐조타운, 물고기마을, 아쿠아틱파크 아마존, 경천저수지익산: 익산 미륵사지, 익산보석박물관, 왕궁리유적, 성당포구마을, 국립 익산박물관, 나바위성당, 웅포관광지, 원광대학교 자연식물원, 배산체육공원, 왕궁리 유적 전시관, 익산 교도소 세트장, 고스락, 익산 미륵사지 석탑, 액션하우스, 중앙체육공원, 미륵산, 달빛소리수목원, 익산 공룡테마공원군산: 선유도, 군산 근대 역사 박물관, 은파호수공원, 경암동 철길마을, 월명공원, 신흥동 일본식가옥, 진포 해양테마공원, 금강 철새조망대, 선유도 해수욕장, 군산 근대 건축관, 물빛다리, 대장봉, 망주봉, 선유 스카이 썬라인, 동국사, 금강하구둑, 비응항, 테디베어뮤지엄 군산, 영화 8월의 크리스마스 촬영지, 새만금 방조제, 어청도, 신시도장수: 장안산, 방화동 가족휴가촌, 방화동 자연휴양림, 의암 주논개 생가지, 와룡 자연휴양림, 장수 누리파크, 의암사, 장수 말 역사 체험관, 의암 주논개 생가지 논개생가, 뜬봉샘 생태공원, 의암공원, 장수 조랑말 놀이동산, 토옥동계곡진안: 마이산, 마이산 탑사, 운장산, 용담호, 구봉산, 운장산 자연휴양림, 백운동계곡, 운일암 반일암, 꽃잔디동산, 부귀 메타세쿼이아 길, 진안 홍삼스파, 진안 가위박물관, 진안고원 치유숲, 섬바위(천년송), 산약초타운전주: 한옥마을, 남부시장, 경기전, 전동성당, 덕진공원, 풍남문, 전주향교, 자만벽화마을, 국립 전주박물관, 오목대, 어진박물관, 전주 한지박물관, 전주동물원, 한국도로공사 전주수목원, 전주 한옥 레일바이크, 남부시장 청년몰, 전주 전통술 박물관, 완산공원, 전주 풍패지관, 전주 자연생태박물관, 국립 무형유산원, 전주 역사박물관, 전주난장, 전주 드림랜드, 청연루, 아중호수, 전주 한벽문화관, 오송제, 첫마중길, 객사길, 전주 초코파이 체험장김제: 금산사, 벽골제, 망해사, 모악산, 오투아일랜드, 딸기코빨강코 딸기농장, 조정래 아리랑 문학관, 성산공원, 아이뜰, 문화체육공원, 주근깨 딸기 체험장, 벽골제 민속유물 전시관부안: 내소사, 변산해수욕장, 직소폭포, 채석강, 내변산, 변산마실길, 줄포만 갯벌생태공원, 변산 자연휴양림, 부안 개암사 대웅전, 부안 수성당, 관음봉, 모항 갯벌 체험장, 부안 누에타운, 새만금 홍보관, 매창공원, 변산 아쿠아월드, 변산해수찜, 모항갯벌해수욕장, 곰소염전, 부안 영상 테마파크, 고사포 해수욕장, 격포항, 격포해수욕장, 국립 변산 자연휴양림정읍: 내장산, 옥정호 구절초 테마공원, 정읍사공원, 내장사, 무성서원, 칠보 물테마 유원지, 피향정, 내장산 조각공원, 정읍 시립 박물관, 전설의 쌍화차 거리, 송참봉 조선동네, 내장산 관광 테마파크, 내장산 국립공원 케이블카, 국립 전북 기상과학관, 동학농민혁명 기념관, 산외 한우마을, 허수아비농장, 정읍 어린이 교통공원임실: 임실 치즈 테마파크, 옥정호, 사선대 관광지, 국사봉전망대, 오스하우스, 임실 치즈마을, 양요정, 전라북도 119 안전체험관, 오수의 견 공원, 필봉문화촌, 사선대 조각공원, 운서정, 사선대 해피랜드고창: 선운사, 고창읍성, 고인돌공원, 문수사, 하전갯벌체험장, 무장읍성, 줄포만 갯벌 생태공원, 구시포 해수욕장, 선운사 도솔암, 서해안 바람공원, 상하농원, 보리나라 학원농장, 고창 고인돌 박물관, 석정온천 휴스파, 선운산, 고창 문수사 단풍나무 숲, 학원관광농원 고창 청보리밭, 구시포항, 꽃객 프로젝트순창: 내장산, 강천산, 병풍폭포, 구장군폭포, 향가유원지, 요강바위, 회문산 자연휴양림, 향가터널, 전라북도 산림 박물관, 강천사 5층석탑, 체계산 출렁다리, 순창 전통 고추장 민속마을, 발효소스토굴, 순창 고추장 민속마을, 추월산, 장군목 유원지남원: 광한루원, 뱀사골계곡, 실상사, 춘향테마파크, 정령치휴게소, 구룡계곡, 구룡폭포, 지리산 천년송, 달궁계곡, 삼도봉, 남원 시립 김병종 미술관, 혼불문학관, 아담원, 구 서도역 영상 촬영장소, 남원 항공 우주 천문대, 남원랜드, 지리산 허브밸리 허브 사이언스 파크, 지리산 달오름마을광주광역시광주: 무등산, 국립 광주박물관, 국립 아시아 문화전당, 서석대, 광주호 호수 생태원, 펭귄마을, 1913 송정역시장, 증심사, 사직공원, 원효사, 푸른길, 광주 역사 민속 박물관, 중외공원, 광주시립미술관, 월봉서원, 풍암 호수공원, 무등산 지산 유원지, 대인시장, 우일선 선교사 사택, 국립 광주과학관, 송산유원지, 쌍암공원, 전일빌딩 245, 운천저수지, 광주공원, 우치공원 동물원, 상무시민공원, 무각사, 우치공원, 동명동 카페골목, 영산강 6경(승촌보) 승촌보 문화관, 황룡친수공원, 매월호수공원전라남도장성: 백양사, 축령산, 장성호 수변길, 남창계곡, 필암서원, 홍길동 테마파크, 방장산 자연휴양림, 국립 장성 치유의 숲, 금곡 영화마을, 장성댐, 쌍계루, 장성호관광지, 황룡강 생태공원, 장미공원, 축령산 삼나무 편백숲담양: 죽녹원, 소쇄원, 관방제림, 메타세콰이어 가로수길, 메타프로방스, 명옥헌원림, 삼지내마을, 가마골 생태공원, 한국 대나무 박물관, 담양 용마루길, 식영정, 담양온천, 담양 추억의 골목, 담양 리조트, 담양 국수거리, 달빛무월마을, 담양 커피농장, 담양호곡성: 장미공원, 동악산, 태안사, 섬진강 레일바이크, 도림사계곡, 도림사, 압록유원지, 섬진강 출렁다리, 섬진강 기차마을, 침실습지, 곡성 집라인, 심청 한옥마을, 섬진강 도깨비마을, 대황강 출렁다리, 곡성 어린이 직업체험관 드림하이센터구례: 노고단, 화엄사, 사성암, 지리산국립공원 연곡지구, 천은사, 연곡사, 구례 산수유마을, 임걸령, 섬진강 어류 생태관, 곡성 섬진강 천문대, 산수유사랑공원, 섬진강 벚꽃길, 구례 자연 드림파크, 섬진강 대나무숲길, 연기암, 지리산 온천랜드, 번덕뜰, 구례 운조루 고택, 구례 산수유 자연휴양림, 천개의 향나무 숲, 구례 예술인 마을영광: 불갑산, 영광 칠산타워, 가마미해수욕장, 백수해안관광도로, 백제 불교 최초 도래지, 불갑 저수지 수변공원, 백바위 해수욕장, 숲쟁이공원, 불갑사, 불갑테마공원, 영광 물무산 행복숲, 영무 파라드 글로리비치 해수찜, 미르목장, 송이도, 법성포, 365계단, 계마항신안: 홍도, 증도 태평염전, 짱뚱어다리, 천사섬 분재공원, 신안 튤립축제, 무한의다리, 분계해변, 남강, 자은도, 가거도, 비금도, 소금박물관, 우전해수욕장, 소금밭전망대, 대광해수욕장, 만재도함평: 함평자연생태공원, 꽃무릇공원, 용천사, 돌머리해수욕장, 주포 한옥마을, 함평 엑스포공원, 함평 양서 파충류 생태공원, 억새밸리존, 사슴이랑배랑농원, 일강 김철 선생 기념관, 함평 자연 생태공원 에코파크 동물원무안: 회산백련지, 무안황토갯벌랜드, 톱머리해수욕장, 도리포유원지, 홀통해수욕장, 못난이미술관, 조금나루해수욕장, 송계 어촌체험마을, 도리포, 밀리터리 테마파크, 무안 낙지골목, 식영정, 토이즈피아나주: 나주 영상 테마파크, 국립 나주박물관, 나주 금성관, 빛가람전망대, 덕룡산 불회사, 영산포 홍어거리, 한국 천연염색 박물관, 드들강 솔밭 유원지, 나주 남평 은행나무길, 국립 나주 숲체원, 중흥골드스파&리조트 워터락, 사매기 째깐한 박물관, 느러지 전망 관람대, 나주호순천: 순천만습지, 순천만국가정원, 선암사, 낙안읍성 민속마을, 송광사, 순천 드라마 촬영장, 와온해변, 죽도봉공원, 용산전망대, 네덜란드정원, 순천 전통 야생차 체험관, 동천, 조례호수공원, 장대공원, 조계산, 순천웃장, 어우림, 순천왜성광양: 백운산, 광양 와인동굴, 느랭이골, 구봉산 전망대, 배알도 해변공원, 망덕포구, 백운산 자연휴양림, 매화 정보화마을, 광양항 해양공원, 섬진강 매화마을, 옥룡사지, 이순신대교 먹거리타운목포: 유달산, 갓바위, 목포 춤추는 바다분수, 목포 근대역사관 1관, 목포 자연사 박물관, 유달산 조각공원, 목포 근대역사관 2관, 국립 해양문화재 연구소, 목포 어린이 바다과학관, 이훈동 정원, 목포진 역사공원, 노적봉 예술공원, 삼학도공원, 국립 해양유물전시관, 유달산 낙조대, 연희네슈퍼, 목포 스카이워크, 서산동 시화골목길, 목포 해상 케이블카 북항승강장, 목포 해상 케이블카 유달산 승강장, 평화광장, 씨월드 고속훼리영암: 월출산, 왕인박사유적지, 월출산 기찬랜드, 도갑사, 전라남도 농업박물관, 진주 강씨재각, 구렁마을, 상대포 역사공원, 영암 곤충 박물관, 독천 낙지 음식명소거리, 영암 도기박물관장흥: 천관산, 정남진 전망대, 보림사, 유치 자연휴양림, 천관산 자연휴양림, 정남진 편백숲 우드랜드, 소등섬, 정남진 천문과학관, 하늘빛수목정원, 수문해수욕장, 스파리조트 안단테, 귀족 호도 박물관, 선학동 유채마을보성: 대한다원 보성녹차밭, 제암산 자연휴양림, 율포 솔밭 해수욕장, 한국 차 박물관, 대원사, 득량역 추억의 거리, 태백산맥문학관, 벌교홍교, 한국 차 문화공원, 율포 해수 녹차센터, 비봉공룡공원, 월곡 영화골 벽화마을, 초암정원, 대원사 티벳박물관, 보성차밭전망대여수: 오동도, 돌산공원, 향일암, 여수 해상 케이블카, 한화 아쿠아플라넷 여수, 여수 해양 레일바이크, 돌산대교, 종포해양공원, 천사벽화마을, 유월드 루지 테마파크, 거문도등대, 하멜등대, 이순신광장, 방죽포해수욕장, 오동도등대, 여수 세계 박람회 빅오쇼, 자산공원, 흥국사, 백야대교, 웅천 친수공원, 여수 세계 박람회 스카이타워, 여수 하멜전시관, 소호 동동다리, 모사금 해수욕장, 장도, 테디베어 뮤지엄, 여수 선소유적, 거북선공원, 여수엑스포공원, 거문도, 디오션리조트, 여수 예술랜드고흥: 팔영산, 연홍도, 쑥섬, 고흥 우주발사 전망대, 남열 해돋이 해수욕장, 팔영산 자연휴양림, 고흥 분청문화박물관, 소록대교, 능가사, 중산 일몰전망대, 소록도 중앙공원, 나로우주센터 우주과학관, 녹동항, 치유의 숲, 생태농원 소향, 소록도, 대전해수욕장, 익금해수욕장완도: 완도타워, 장도 청해진 유적지, 완도수목원, 명사십리 해수욕장, 세연정, 보길도 윤선도 유적, 서편제 촬영지, 낙서재, 다도해 일출공원, 망끝전망대, 장보고동상, 완도 자연휴양림, 완도 예송리 상록수림, 완도 모노레일, 생일도, 완도 우성 어시장, 청산도, 명사십리 산책로, 보길도, 완도, 약산도, 여서도강진: 강진만 생태공원, 백련사, 가우도, 다산초당, 석문공원, 고려청자박물관, 유치 자연휴양림, 주작산 자연휴양림, 영랑생가, 남미륵사, 백운동 별서정원, 사의재, 분홍나루&고바우 전망대, 무위사, 사의재 저잣거리, 림스가든, 한국 민화 뮤지엄, 가우도 짚트랙, 세계모란공원해남: 대흥사, 미황사, 땅끝전망대, 도솔암, 해남 전라우수영, 해남 공룡 박물관, 땅끝모노레일, 목포 구등대, 우항리 공룡 화석지, 땅끝 해양 자연사 박물관, 땅끝 송호해변, 두륜봉, 땅끝마을, 달마산, 두륜산 케이블카, 포레스트수목원, 오소재쉼터진도: 울돌목, 세방낙조전망대, 운림산방, 진도대교, 하조도등대, 진도타워, 국립 진도 자연휴양림, 송가인마을, 진도개테마파크, 진도항, 진도 신비의 바닷길, 관매도, 진도 남도진성, 첨찰산, 도리산전망대화순: 운주사, 세량제, 규봉암, 만연사, 한천 자연 휴양림, 화순 고인돌 유적지, 쌍봉사, 화순 연둔리 숲정이, 화순 남산공원, 물염정, 철쭉공원, 만연산 치유의 숲, 무등산 양떼목장, 화순적벽, 금호 화순 리조트, 백아산, 무등산 편백 자연휴양림, 테마파크 소풍, 소아르갤러리, 화순 고인돌 유적, 도곡 스파랜드제주도제주: 만장굴, 우도, 제주 러브랜드, 함덕 해수욕장, 용두암, 비자림, 한림공원, 산굼부리, 동문재래시장, 에코랜드, 삼성혈, 헬로키티 아일랜드, 거문오름, 제주도 민속 자연사 박물관, 한라수목원, 생각하는 정원, 용눈이오름, 협재해수욕장, 제주 유리의 성, 제주 돌문화 공원, 사려니숲길, 제주 해녀박물관, 절물 자연휴양림, 메이즈랜드, 비양도, 제주 민속 5일시장, 월정리해수욕장, 새별오름, 곽지해수욕장, 이호테우해변, 제주목 관아, 국립 제주박물관, 관덕정, 넥슨 컴퓨터 박물관, 제주 김녕 미로공원, 새별오름, 사라봉공원, 용연구름다리, 제주 현대 미술관, 관음사, 성판악휴게소, 금능해수욕장, 다랑쉬오름, 제주특별자치도립미술관, 관음사 탐방로, 함덕 서우봉해변, 수월봉, 제주 세계자연유산센터, 어승생악, 도두봉, 환상숲 곶자왈공원, 수목원테마파크, 신창풍차해안, 김녕해수욕장, 한라생태숲서귀포: 오설록 녹차밭, 제주 항공 우주 박물관, 상효원, 사라오름, 물영아리오름, 유채꽃프라자, 1100고지 휴게소, 따라비오름, 영실휴게소, 일출랜드, 신화테마파크, 세계 자동차&피아노 박물관, 소인국 테마파크, 본태박물관, 성산일출봉, 휴애리 자연생활공원, 산방산, 아쿠아플라넷 제주, 용머리해안, 섭지코지, 카멜리아 힐, 오설록 티 뮤지엄, 천지연폭포, 한라산, 정방폭포, 천제연폭포, 제주 민속촌, 여미지식물원, 서귀포 매일올레시장, 쇠소깍, 외돌개, 송악산, 약천사, 마라도, 중문 색달해수욕장, 중문관광단지, 새연교, 박물관은 살아있다, 이중섭미술관, 이중섭거리, 제주 허브동산, 주상절리대, 퍼시픽랜드 마린스테이지, 광치기해변, 알뜨르 비행장, 감귤박물관, 엉또폭포, 김영갑갤러리 두모악, 노리매, 안덕계곡, 남원 큰엉해안, 원앙폭포, 곶자왈, 1100고지습지, 서귀포 자연휴양림, 돈내코계곡, 머체왓숲길, 조랑말 체험공원, 붉은오름 자연휴양림, 황우지해안 열두굴, 제주올레 7코스, 서귀포 치유의 숲, 미천굴, 군산오름, 포레스트 판타지아 미디어 테마파크, 소정방폭포 ",
		"description": "전국에 계신 국민 여러분, 안녕하세요? 꿀팁이당대표입니다! 오늘은 전국 관광지 추천 정보로 여러분들을 뵙게 되었습니다! 해당 게시물은 그동안 없던 신작인 관계로 블로그 관리가 많이 늦어지게 되었습니다!... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도 우도",
		"postdate": "20150413",
		"link": "https://blog.naver.com/jjjine?Redirect=Log&logNo=220329841670",
		"contents": "",
		"description": "내가 사랑하는 우도 둘째날 일정이였던 우도를 거문오름 예약때문에 시간이 어정쩡해져서 마지막날... ㅋㅋㅋㅋㅋ (아님 말고 ㅎㅎㅎㅎ) 지나가다가 내 발목을 잡은 죠 아이~ 승마체험장에 있는 망아지였는데 지... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "돌쟁이 아들과 제주도여행기~ 3박4일 스케쥴",
		"postdate": "20110426",
		"link": "https://blog.naver.com/yhy9416?Redirect=Log&logNo=70107676223",
		"contents": "",
		"description": "(신혼)-표선민속촌박물관-신풍목장(승마체험)-트릭아트뮤지엄(어린이)-섭지코지-성산일출봉 ㅇ 마지막날-동코스 제주바다체험장(어린이)-만장굴-미로공원-비자림-아트랜드-*거문오름... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "여행정리",
		"postdate": "20191224",
		"link": "https://blog.naver.com/danniel999?Redirect=Log&logNo=221747985079",
		"contents": "여행정리- 대구:   7 km, 0시간 21분    * 팔공산자연공원    * 대구스타디움    * 동촌유원지    * 이월드    * 대구수목원    * 대한수목원    * 대구앞산공원    * 월광수변공원    * 고산골공룡공원    * 김광석다시그리기길    * 수성유원지    * 아이니테마파크    * 땅땅랜드치킨체험테마파크    * 국립대구박물관    * 대구미술관    * 대구어린이회관    * 대구얼라이브아쿠아리움    * 대구시민안전테마파크    * 대구천주교성모당    * 대구예술발전소    * 대구청소년꼼지락발전소    * 수창청춘맨숀    * 서문시장    * 월배시장    * 앞산별자리이야기터널    * 앞산케이블카    * 팔공산케이블카    * 반야월연꽃단지    * 하중도유채꽃단지    * 달성공원    * 망우공원    * 초록어린이공원    * 이곡장미공원    * 계산성당    * 수태골    * 83타워    * 남산제빵소    * 온천엘리바덴    * 달그림    * 대구방짜유기박물관    * 봉리단길    * 안경거리    * 중앙로통신골목    * 두류공원야외음악당    * 운암지수변공원    * 호림강나루공원    * 동호유적공원- 경산:  13 km, 0시간 25분    * 갓바위지구    * 삼성현역사문화공원    * 워터파크펀펀비치    * 반곡지    * 삽사리테마파크    * 갓바위수목원    * 경산자인의계정숲    * 하양유원지@ 30분 이내 (시내)- 달성:  26 km, 0시간 38분    * 비슬산자연휴양림    * 화원자연휴양림    * 화원유원지    * 스파벨리    * 옥연지생태공원    * 옥연지송해공원    * 국립대구과학관    * 사문진나루터    * 마비정벽화마을    * 강정보디아크문화관    * 달성노을공원    * 에코테마파크대구숲    * 네이처파크    * 힐링파크포니목장    * 녹동서원    * 용연사벚꽃길    * 달창지길    * 유곡공원    * 애니멀밸리포레스트12    * 동제미술전시관    * 세천늪- 청도:  34 km, 0시간 39분    * 국립운문산자연휴양림    * 청도프로방스포토랜드    * 청도레일바이크    * 신화랑풍류마을    * 용암온천    * 운문사솔바람길    * 장연생태공원    * 한국코미디타운    * 청도읍성    * 운문댐망향정    * 봉식이놀이터- 칠곡:  37 km, 0시간 41분    * 송정자연휴양림    * 국립칠곡숲체원    * 팔공산금화자연휴양림    * 가산수피아    * 꿀벌나라테마공원    * 행화촌자연테마파크    * 세아수목원휴양림    * 칠곡황학산휴양림    * 칠곡보생태공원    * 가산산성    * 가실성당    * 칠곡양떼목장    * 도개온천    * 동명지수변공원    * 덕산수목원    * 천주교한티순교성지- 영천:  49 km, 0시간 47분    * 운주산승마자연휴양림    * 보현산별빛테마마을    * 홀스파크    * 임고강변공원    * 신원휴양림    * 시안미술관    * 별별미술마을    * 보현산천문대    * 최무선과학관    * 은해사    * 보현산댐공원    * 영천댐공원- 성주:  50 km, 0시간 48분    * 별고을테마파크    * 가야산야생화식물원    * 성밖숲    * 독용산성자연휴양림    * 성주역사테마공원    * 은점썰매장- 밀양:  53 km, 0시간 49분    * 가지산도립공원    * 운문산군립공원    * 트윈터널    * 밀양한천테마파크    * 밀양댐생태공원    * 영남알프스얼음골케이블카    * 금시당유원지    * 우리아이마음숲놀이터    * 영남루    * 표충사- 구미:  54 km, 0시간 50분    * 금오산도립공원    * 옥성자연휴양림    * 금오랜드    * 천생산성산림욕장    * 동락공원    * 구미에코랜드    * 쥬쥬동산- 고령:  55 km, 0시간 53분    * 신촌유원지    * 미숭산자연휴양림    * 대가야역사테마관광지    * 대가야수목원    * 다산문화공원    * 고령예마을    * 미니멀동월원- 군위:  63 km, 0시간 54분    * 팔공산도립공원    * 팔공산하늘정원    * 장곡자연휴양림    * 위천수변테마파크    * 화산산성    * 동산계곡    * 사라온이야기마을    * 삼국유사테마파크- 창녕:  64 km, 0시간 56분    * 화왕산군립공원    * 화왕산자연휴양림    * 산토끼노래동산    * 부곡온천    * 창녕우포승마장    * 우포늪생태관    * 우포잠자리나라@ 1시간 이내 (휴게소 0회, 당일)- 합천:  73 km, 1시간 02분    * 가야산국립공원    * 대장경테마파크    * 합천영상테마파크    * 합천정원테마파크    * 황매산군립공원    * 오도산자연휴양림    * 정양늪생태공원    * 정양레포츠공원    * 합천댐물문화관    * 옐로우리버비치    * 합천국보테마파크- 경주:  77 km, 1시간 03분    * 경주국립공원    * 경주보문관광단지    * 경주동궁원    * 경주문화엑스포공원    * 토함산자연휴양림    * 나아해변    * 관성솔밭해변    * 경주양동마을    * 경주역사유적지구    * 대릉원    * 첨성대    * 불국사    * 포석정    * 국립경주박물관    * 블루원원터파크    * 경주월드어뮤지먼트    * 신라밀레니엄파크    * 백악기월드    * 선덕여왕공원    * 경주허브랜드    * 태종무열왕릉    * 황성공원    * 전촌솔밭해변    * 경주힐링테마파크    * 교촌마을    * 미로지엄    * 키덜트뮤지엄    * 경주테디베어뮤지엄    * 대중음악박물관    * 경주아쿠아월드    * 경주화랑마을    * 히어로키즈파크    * 토이빌리지    * 주렁주렁- 의성:  84 km, 1시간 12분    * 빙계군립공원    * 금봉자연휴양림    * 의성마늘테마파크    * 구름위의산책농원    * 산운생태공원    * 조문국박물관- 김천:  85 km, 1시간 13분    * 국립김천치유의숲    * 직지문화공원    * 수도산자연휴양림    * 김천세계도자기박물관    * 녹색미래과학관- 거창:  90 km, 1시간 14분    * 수승대관광지    * 거열산성군립공원    * 월성군립공원    * 금원산자연휴양림    * 거창의동마을은행나무길    * 거창창포원    * 사과테마파크    * 천적생태과학관    * 거창목재문화체험장- 포항:  91 km, 1시간 15분    * 영일대해변    * 호미곶해맞이광장    * 내연산군립공원    * 포항송도해변    * 경상북도수목원    * 장길리복합낚시공원    * 비학산자연휴양림    * 연오랑과세오녀테마공원    * 구룡포해변    * 죽도시장    * 운제산산림욕장    * 기청산식물원    * 포항해상공원캐릭터테마파크    * 과메기문화관- 창원:  92 km, 1시간 16분    * 진해보타닉뮤지엄    * 로봇랜드    * 진해내수면환경생태공원    * 창동예술촌    * 창원가로수길    * 경화역벚꽃길    * 진해해양공원    * 잭슨나인스    * 장복산조각공원    * 서원곡유원지    * 솔라타워    * 소사마을    * 제황산모노레일    * 여좌천로망스다리    * 진해보타닉뮤지엄- 양산:  93 km, 1시간 17분    * 양산에덴밸리리조트스키장    * 대운산자연휴양림    * 원동자연휴양림    * 통도환타지아    * 배내허브랜드- 울주:  97 km, 1시간 18분    * 국립신불산폭포자연휴양림    * 신불산군립공원    * 울산하늘공원    * 울산대곡리반구대암각화    * 간월자연휴양림    * 자수정동굴나라    * 파래소폭포    * 범서온천지지워터피아- 김해:  98 km, 1시간 19분    * 김해롯데워터파크    * 김해가야테마파크    * 주주힐즈테마파크    * 가야랜드    * 클레이아크미술관    * 낙동강레일파크와인동굴@ 100km 이내 (휴게소 0회, 당일) - 상주: 102 km, 1시간 20분    * 속리산국립공원    * 상주성주봉자연휴양림    * 경천대관광지    * 함창명주테마파크    * 상주국제승마장    * 중덕지자연생태공원    * 자전거박물관- 부산: 106 km, 1시간 22분    * 태종대    * 해운대    * 다대포    * 광안리해변    * 송정해변    * 송도해변    * 감지해변    * 오륙도    * 암남공원    * 부산화명수목원    * 국립달음산자연휴양림    * BIFF광장    * 정거마을문화거리    * 온천천카페거리    * 전포카페거리    * 감천문화마을    * 해운대수목원    * 청학수변공원    * 삼락수변공원    * 민락생태공원    * 맥도생태공원    * 을숙도생태공원    * 이기대도시자연공원    * 신선대유원지    * 금강식물원    * 암남공원    * 75광장    * 부산현대미술관    * 송도해상케이블카    * 외양포- 안동: 107 km, 1시간 23분    * 안동하회마을    * 안동호반자연휴양림    * 안동계명산자연휴양림    * 안동민속촌    * 무릉유원지    * 온뜨레피움    * 유교랜드    * 하회세계탈박물관    * 한국문화테마파크    * 안동금계국테마단지    * 낙강물길공원    * 맥설자생식물원    * 안동문화의거리    * 백운정유원지    * 한자마을    * 국립산림과학박물관- 함안: 110 km, 1시간 24분    * 입곡군립공원    * 악양생태공원    * 고려동유적지- 기장: 113 km, 1시간 25분    * 임랑해변    * 국립달음산자연휴양림    * 용소웰빙공원    * 오랑대공원    * 신평소공원    * 아난티코브    * 죽성성당    * 해동용궁사- 울산: 114 km, 1시간 26분    * 주전몽돌해변    * 국립신불산폭포자연휴양림    * 울산대공원    * 태화강국가정원    * 울산하늘공원    * 대왕암공원    * 장생포고래박물관    * 자수정동굴나라    * 간절곶    * 간월자연휴양림    * 신불산군립공원    * 대왕별아이누리    * 신명정자해변    * 울산테마식물수목원    * 송정박상진호수공원    * 처용암    * 범서온천지지워터피아    * 울산대곡리반구대암각화    * 공룡발자국공원    * 태화강동굴피아    * 일산해변    * 울산과학관    * 소리체험관- 함양: 115 km, 1시간 27분    * 지리산국립공원    * 기백산군립공원    * 국립지리산자연휴양림    * 대봉산자연휴양림    * 산삼자연휴양림    * 상림공원    * 농월정국민관광지    * 용추자연휴양림- 의령: 116 km, 1시간 28분    * 의령벽계관광지    * 자굴산치유수목원    * 농경문화테마파크- 문경: 117 km, 1시간 29분    * 문경새재도립공원    * 대야산사연휴양림    * 문경에코랄라    * 문경진안리성지    * 소야솔밭    * 불정자연휴양림    * 문경카트월드    * 진남역레일바이크- 영동: 119 km, 1시간 30분    * 민주지산자연휴양림    * 과일나라테마공원    * 노근리평화공원    * 와인코리아    * 옥계폭포@ 1시간 30분 이내 (휴게소 0회, 당일)- 진주: 123 km, 1시간 39분    * 경상남도수목원    * 진양호공원    * 진주시어린이교통공원    * 노을공원    * 초전공원- 예천: 125 km, 1시간 40분    * 삼강주막    * 학가산자연휴양림    * 신라식물원    * 회룡포    * 예천곤충생태원    * 예천천문우주센터- 청송: 128 km, 1시간 41분    * 주왕산국립공원    * 청송자연휴양림    * 달기약수터    * 주산지- 산청: 129 km, 1시간 42분    * 웅석봉군립공원    * 산청동의보감촌    * 중산자연휴양림    * 생초국제조각공원- 영주: 135 km, 1시간 43분    * 소백산국립공원    * 국립산림치유원    * 소수서원    * 부석사    * 한국선비문화수련원    * 장수조이월드    * 무섬마을    * 영주댐    * 콩세계과학관    * 여우생태관찰원- 영덕: 136 km, 1시간 44분    * 국립칠보산자연휴양림    * 영덕해맞이공원    * 오천솔밭유원지    * 삼사해상공원    * 고래불해변    * 해맞이공원    * 강구항    * 죽도산전망대- 옥천: 140 km, 1시간 45분    * 장령산자연휴양림    * 장계관광지    * 수생식물학습원    * 화인산림욕장    * 별빛수목원    * 금강유원지    * 마로니에숲캠핑장- 보은: 141 km, 1시간 46분    * 국립속리산말티재자연휴양림    * 충북알프스자연휴양림    * 펀파크    * 속리산숲체험휴양마을    * 솔향공원- 무주: 143 km, 1시간 47분    * 덕유산국립공원    * 무주덕유산리조트    * 국립덕유산자연휴양림    * 무주반디랜드    * 머루와인동굴    * 무주향로산자연휴양림    * 태권도원- 장수: 152 km, 1시간 48분    * 장안산군립공원    * 방화동자연휴양림    * 와룡자연휴양림    * 장안도깨비동굴- 남원: 153 km, 1시간 49분    * 춘향테마파크    * 아담원    * 남원자연휴양림    * 흥부골자연휴양림    * 지리산허브밸리    * 전북남원관광단지- 봉화: 155 km, 1시간 56분    * 청량산도립공원    * 국립백두대간수목원    * 다덕약수관광지- 영양: 156 km, 1시간 59분    * 국립검마산자연휴양림    * 흥림산자연휴양림    * 선바위관광지- 사천: 158 km, 2시간 00분    * 월등도    * 남일대    * 봉명산군립공원    * 삼천포대교공원    * 별주부전테마파크    * 사천선진리성    * 솔섬오토캠핑장@ 2시간 이내 (휴게소 1회, 당일)- 대전: 159 km, 2시간 01분    * 국립대전현충원    * 장태산자연휴양림    * 한밭수목원    * 상소동산림욕장    * 대전오월드    * 금강로하스대청공원    * 장동산림욕장    * 오동선대청호벚꽃길    * 엑스포과학공원    * 국립대전숲체원    * 대동벽화마을    * 대동하늘공원    * 성북동산림욕장    * 라도무스아트센터    * 사정공원- 거제: 160 km, 2시간 07분    * 한려해상국립공원    * 농소몽돌해변    * 망치몽돌해변    * 학동흑진주해변    * 구조라해변    * 거제씨월드    * 거제맹종죽테마공원    * 함목몽돌해변    * 두모몽돌해변    * 여차몽돌해변    * 거제자연휴양림    * 거제포로수용소유적공원    * 거제옥포대첩기념공원    * 거제알로에테마파크    * 거제자연예술랜드    * 양지암조각공원    * 거제식물월    * 산방산비원    * 바람의언덕    * 십자동굴    * 매미성- 통영: 165 km, 2시간 08분    * 한려해상국립공원    * 한산도    * 스카이라인루지    * 통영달아공원    * 이순신공원    * 나폴리농원    * 클럽이에스통영리조트    * 통영수산과학관- 단양: 171 km, 2시간 09분    * 월악산국립공원    * 국립황정산자연휴양림    * 도담삼봉관광지    * 고수동굴    * 소선암자연휴양림    * 소백산자연휴양림    * 수양개빛터널    * 만천하스카이워크    * 다누리아쿠아리움    * 온달관광지- 세종: 176 km, 2시간 10분    * 세종호수공원    * 금강수목원    * 베어트리파크    * 뽀로로파크    * 국립세종수목원    * 세종합강캠핑장- 청주: 183 km, 2시간 13분    * 국립상당산성자연휴양림    * 옥화자연휴양림    * 청주랜드    * 미동산수목원    * 상수허브랜드    * 성안길    * 청주시목련공원    * 미래지농촌테마공원    * 문암생태공원    * 솔밭공원    * 상당산성    * 두루봉동굴    * 대청댐전망대    * 대덕숲유원지    * 청주키즈캠핑장- 하동: 187 km, 2시간 14분    * 고소성군립공원    * 삼성궁    * 하동십리벚꽃길    * 구재봉자연휴양림    * 덕원자연휴양림    * 옥종워터파크    * 최참판댁- 충주: 189 km, 2시간 15분    * 문성자연휴양림    * 봉황자연휴양림    * 충주라바랜드    * 삼탄유원지    * 계명산자연휴양림    * 코타놀이동산    * 목계솔밭    * 우림정원    * 앙성온천광장    * 중앙탑사적공원    * 탄금대    * 라이트월드- 제천: 196 km, 2시간 16분    * 월악산국립공원    * 박달재자연휴양림    * 포레스트리솜    * 클럽이에스제천리조트    * 청풍호반벚꽃길    * 국립제천치유의숲    * 청풍호관광모노레일- 남해: 197 km, 2시간 21분    * 한려해상국립공원    * 국립남해편백자연휴양림    * 호구산군립공원    * 미국마을    * 천하몽돌해변    * 독일마을    * 원예예술촌    * 초전몽돌해변    * 항도몽돌해변    * 가천해변    * 모상개해변    * 구미동해변    * 남해충렬사    * 창선대교타운- 논산: 199 km, 2시간 25분    * 대둔산도립공원    * 논산선샤인랜드    * 챌린지팜    * 강경근대역사문화거리    * 은빛자연휴양림    * 양촌자연휴양림@ 2시간 30분 이내 / 200km 이내 (휴게소 1회, 1박)- 울진: 202 km, 2시간 31분    * 국립통고산자연휴양림    * 구수곡자연휴양림    * 울진엑스포공원    * 백암온천관광특구    * 기성망양해변    * 망양정해변    * 성류굴    * 덕구온천    * 이현세벽화거리    * 금강송에코리움    * 하트해변    * 월송정- 전주: 209 km, 2시간 32분    * 전동성당    * 경기전    * 삼천2동막걸리골목    * 한국도로공사전주수목원    * 전주덕진공원    * 전주동물원    * 전주풍패지관    * 전주한옥마을    * 전주천벚꽃길    * 전주드림랜드    * 한국소리문화의전당- 광주: 219 km, 2시간 35분    * 무등산국립공원    * 국립518민주묘지    * 광주패밀리랜드    * 지산유원지    * 고싸움놀이테마파크    * 광주예술의거리    * 광주호호수생태원    * 빛고을농촌테마공원    * 효천물빛노닐터    * 동곡식물원    * 구산수목원- 부여: 220 km, 2시간 37분    * 만수산자연휴양림    * 서동요테마파크    * 백제문화단지    * 구드래조각공원    * 성흥산성산림욕장    * 가림성    * 낙화암    * 국립부여박물관    * 능산리고분군    * 서동공원    * 부소산성    * 왕흥사지    * 백제왕릉원    * 아쿠아가든- 태백: 221 km, 2시간 38분    * 태백산국립공원    * 대이리군립공원    * 태백고원자연휴양림    * 태백시용연동굴    * 365세이프타운    * 태백상장동벽화마을    * 당골광장- 익산: 222 km, 2시간 39분    * 익산미륵사지    * 달빛소리수목원    * 늘푸른수목원    * 왕궁보석테마관광지    * 금마서동공원    * 여산숲정이순교성지    * 웅포관광지곰개나루- 순천: 228 km, 2시간 40분    * 순천만국가정원    * 조계산도립공원    * 낙안읍성민속마을    * 와온해변    * 화포해변    * 순천자연휴양림    * 국립낙안민속자연휴양림    * 남제골벽화마을    * 순천만습지    * 순천테마관광랜드    * 순천조례호수공원    * 일일레저타운- 천안: 230 km, 2시간 41분    * 독립기념관    * 아쿠아피아    * 오션파크    * 태학산자연휴양림    * 아름다운정원화수목- 원주: 236 km, 2시간 42분    * 오크밸리리조트스노우파크    * 국립백운산자연휴양림    * 치악산자연휴양림    * 원주한지테마파크    * 원주레일파크    * 치악산황둔수련원자연휴양림    * 소금산출렁다리    * 간현관광지    * 원주드림랜드    * 뮤지엄산    * 칠봉유원지    * 원주허브팜    * 동화마을수목원    * 반계리은행나무    * 원주참숲가마캠핑장도도캠프- 이천: 239 km, 2시간 43분    * 지산포레스트리조트    * 돼지보러오면돼지돼지박물관    * 플레이즈파크    * 이천테르메덴    * 설봉공원    * 몽키동산    * 서희테마파크    * 이천농원테마공원    * 민주화운동기념공원    * 국립이천호국원    * 덕평공룡수목원- 아산: 240 km, 2시간 44분    * 아산스파비스    * 피나클랜드    * 은행나무길    * 세계꽃식물원    * 신정호관광단지    * 현충사    * 파라다이스스파도고    * 영인산자연휴양림    * 영인산수목원    * 공세리성당- 여수: 243 km, 2시간 45분    * 다도해해상국립공원    * 만성리검은해변    * 와온해변    * 유월드루지테마파크    * 한화아쿠아플라넷여수    * 봉황산자연휴양림    * 여수낭만포차거리    * 무슬목해변    * 방죽포해변    * 여수워터파크    * 에코힐즈    * 웅천친수공원    * 이순신공원    * 돌산공원    * 서틀러다육식물원    * 미평봉화산산림욕장- 고창: 249 km, 2시간 46분    * 선운산도립공원    * 구시포해변    * 고창고인돌공원    * 학원농장    * 상하농원    * 상하목장    * 선운사    * 고창읍성    * 꽃객프로젝트- 평창: 250 km, 2시간 50분    * 평창스노우파크    * 국립두타산자연휴양림    * 알펜시아리조트    * 용평리조트    * 대관령양떼목장    * 대관령삼양목장    * 대관령눈꽃마을    * 봉평전통시장    * 평창바위공원    * 평창생태식물원    * 평창자연휴양림    * 평창보타닉가든    * 블루캐니언- 군산: 253 km, 2시간 51분    * 은파관광지    * 군산근대문화유산거리    * 새만금종합수산시장    * 군산금강랜드    * 금강호관광지    * 해망굴- 나주: 257 km, 2시간 52분    * 나주영상테마파크    * 나주호산림욕장    * 초은수목원    * 드들강솔밭유원지    * 중흥골드스파워터락- 홍성: 259 km, 2시간 53분    * 에덴힐스힐링파크    * 그림이있는정원    * 용봉산자연휴양림@ 3시간 이내 (휴게소 1회, 1박)- 동해: 263 km, 3시간 04분    * 망상해변    * 감추해변    * 어달해변    * 무릉계곡관광지    * 고불개해변    * 노봉해변    * 대진해변    * 한섬해변    * 하평해변    * 묵호항수변공원    * 천곡천연동굴- 용인: 266 km, 3시간 05분    * 에버랜드    * 캐리비안베이    * 용인자연휴양림    * 보정동카페거리    * 코코몽에코파크    * 용인농촌테마파크    * 다누리골테마파크    * 삼성교통박물관    * 수지외식타운    * 동천자연식물원    * 용인단풍숲캠핑장    * 용인대장금테마파크    * 한국민속촌    * 싱글벙글캠핑장    * 양지파인리조트    * 용인평온의숲    * 한택식물원- 보성: 274 km, 3시간 06분    * 율포해변    * 보성녹차밭    * 제암산자연휴양림    * 보성비봉공룡공원    * 한국차소리문화공원    * 득량역추억의거리- 성남: 275 km, 3시간 07분    * 신구대학교식물원    * 율동공원    * 모란민속장    * 남한산성- 무안: 276 km, 3시간 08분    * 톱머리해변    * 조금나루    * 밀리터리테마파크- 수원: 281 km, 3시간 09분    * 수원월드컵경기장    * 화산행궁    * 당수동시민농장    * 광교호수공원    * 나혜석거리    * 행리단길    * 솔대공원    * 만석공원    * 효행공원    * 수원통닭거리    * 광교어린이천문대    * 장안농원- 정선: 283 km, 3시간 13분    * 동강전망자연휴양림    * 하이원워터월드스키장    * 국립가리왕산자연휴양림    * 도사곡자연휴양림    * 백두대간생태수목원    * 타임캡슐공원    * 로미지안가든    * 정선얼음골    * 화암동굴    * 정선스카이워크전망대    * 정선비룡굴- 서산: 287 km, 3시간 14분    * 국립용현자연휴양림    * 벌천포    * 해미읍성- 신안: 290 km, 3시간 15분    * 대도해해상국립공원    * 신안증도갯벌도립공원    * 흑산도    * 홍도    * 명사십리해변    * 하트해변- 태안: 295 km, 3시간 17분    * 태안해안국립공원    * 안면도    * 운여해변    * 몽산포    * 학암포    * 드르니항    * 달산포    * 만리포    * 구름포    * 청포대    * 꾸지나무골    * 바람아래해변    * 안면도수목원    * 청산수목원    * 안면도자연휴양림    * 백사장수산물어시장    * 안면도쥬라기공원    * 팜카밀레허브농원- 서울: 299 km, 3시간 30분    * 코엑스    * 롯데월드    * 서울월드컵경기장    * 잠실종합운동장    * 고척스카이돔    * 경리단길    * 서울식물원    * 경복궁    * 창경궁    * 창덕궁    * 63스퀘어    * 신사동가로수길    * 방배동카페골목    * 천호동로데오거리    * 망리단길    * 녹두거리    * 서울대학교    * 서울숲    * 하늘공원    * 북악팔각정    * 잠실한강공원    * 망원한강공원    * 난지한강공원    * 국립서울현충원    * 국립419민주묘지    * 명동성당    * 예술의전당    * 홍대패션거리    * 용산가족공원    * 푸른수목원    * 난지캠핑장    * 송리단길    * 걷고싶은문화의거리    * 남산식물원    * 아차산생태공원    * 고덕수변생태공원    * 한강드론공원    * 한강공원광나루지구    * 한강공원잠원지구    * 뚝섬한강공원    * 이촌한강공원    * 반포한강시민공원    * 청와대앞길    * 삼청동거리    * 경춘선숲길    * 목동로데오거리    * 문정로데오거리    * 여의도공원    * 월드컵공원    * 남산공원    * 삼청공원    * 와룡공원    * 덕수궁    * 경희궁    * 가나아트센터    * 국립중앙박물관    * 국회의사당    * 노량진수산물도매시장    * 명동거리    * 인사동거리    * 삼청동거리    * 익선동한옥거리    * 압구정로데오거리    * 청담동명품거리    * 황학동주방거리    * 방이동먹자골목    * 서울광장    * 청계광장    * 백범광장    * 광장시장    * 세종문화회관    * 대한민국역사박물관    * 국립현대미술관    * 삼청기차박물관    * 남산케이블카    * 남산벚꽃길    * 남산돈가스거리@ 3시간 30분 이내 / 300km 이내 (휴게소 2회, 1박)- 목포: 302 km, 3시간 31분    * 장미의거리    * 서산동시화골목    * 노을공원    * 목포해상케이블카    * 목포문화의거리- 강릉: 303 km, 3시간 37분    * 오대산국립공원    * 경포도립공원    * 오죽헌    * 정동진해변    * 안목해변    * 사천진해변    * 주문진해변    * 국립대관령자연휴양림    * 사근진해변    * 금진해변    * 등명해변    * 영진해변    * 옥계해변    * 강릉솔향수목원    * 강릉임해자연휴양림    * 강릉올림픽파크    * 하슬라아트월드    * 강문해변    * 소돌해변    * 염전해변    * 안인해변    * 오대산부연동휴양림    * 경포가시연습지    * 경포아쿠아리움    * 경포대- 가평: 305 km, 3시간 39분    * 연인산도립공원    * 명지산군립공원    * 아침고요수목원    * 국립유명산자연휴양림    * 청평자연휴양림    * 칼봉산자연휴양림    * 강씨봉자연휴양림    * 스위스에델바이스마을    * 가평수목원    * 남이섬    * 자라섬    * 대성리국민관광유원지    * 청평유원지    * 쁘띠프랑스    * 가평사계절썰매장    * 가평레일파크    * 꿈의동산    * 아침고요가족동물원    * 아토믹워터파크    * 캠프통아일랜드    * 명지계곡유원지- 인천: 308 km, 3시간 40분    * 인천국제공항    * 월미테마파크    * 마시안해변    * 장경리해변    * 드림파크얏행화단지    * 인천대공원    * 마이랜드    * 부평문화의거리    * 구월동로데오거리    * 월미공원    * 원더박스    * 용유해변    * 선녀바위해변    * 경인아라뱃길두리생태공원    * 몬스터리움    * 인천로봇랜드- 강진: 310 km, 3시간 41분    * 월출산국립공원    * 강진만생태공원    * 다산초당    * 덕룡산동굴    * 주작산휴양림- 춘천: 312 km, 3시간 42분    * 국립용화산자연휴양림    * 잡다리골자연휴양림    * 강촌레일파크    * 강원도립화목원    * 공지천유원지    * 춘천숲자연휴양림    * 강촌테마랜드    * 육림랜드    * 제이드가든수목원    * 구곡폭포관광지- 양주: 314 km, 3시간 43분    * 두리랜드    * 국립아세안자연휴양림    * 일영허브랜드    * 장흥자연휴양림    * 장흥자생수목원    * 나리공원    * 양주유수풀파크    * 그랜드유원지    * 남경수목원- 해남: 319 km, 3시간 45분    * 두륜산도립공원    * 가학산자연휴양림    * 땅끝마을    * 오시아노해변- 포천: 322 km, 3시간 46분    * 국립운악산자연휴양림    * 허브아일랜드    * 평강랜드    * 백운계곡관광지    * 국망봉자연휴양림    * 백로주유원지    * 수목원프로방스    * 우금낚시공원    * 나남수목원    * 깊이울유원지- 김포: 328 km, 3시간 50분    * 통진레코파크    * 태산패밀리파크    * 김포조각공원    * 문수산산림욕장    * 김포문수산성- 고양: 329 km, 3시간 51분    * 북한산국립공원    * 원마운트    * 덤핑거리    * 배다골테마파크    * 라페스타    * 북한산워터파크    * 통일워터파크    * 퍼스트가든    * 덕이동로데오거리- 양양: 334 km, 3시간 58분    * 설악산국립공원    * 하조대해변    * 죽도해변    * 낙산해변    * 국립미천골자연휴양림    * 송이밸리자연휴양림    * 쏠비치양양    * 멍비치    * 동산해변    * 동호해변    * 정암해변    * 설악해변    * 오산해변    * 갯마을해변    * 남대천연어생태공원    * 하조대전망대    * 낙산사@ 4시간 이내 (휴게소 2회, 1박)- 제주: -, -    * 제주곶자왈도립공원    * 마라해양도립공원    * 우도해양도립공원    * 중문색달해변    * 월정리해변    * 세화해변    * 표선해변    * 협재해변    * 곽지해변    * 김녕해변    * 함덕해변    * 삼양해변    * 비자림    * 쇠소깍관광지    * 한라산국립공원    * 서귀포해양도립공원    * 이호테우해변    * 제주절물자연휴양림    * 광치기해변    * 한담해변    * 만장굴    * 서귀포자연휴양림    * 제주허브동산    * 제주월드컵경기장    * 제주불빛정원    * 제주공룡랜드    * 제주센트럴파크    * 제주코코몽에코파크    * 9.81파크    * 윈드1947카트테마파크    * 신화테마파크    * 선녀와나무꾼테마공원    * 물의도시베니스랜드    * 유리의성    * 오늘은카트레이싱    * 논짓물해변    * 하도해변    * 신창풍차해변    * 하고수동해변    * 화순금모래해변    * 평대리해변    * 바굼지오름    * 어도오름    * 천아오름    * 살오름    * 사라오름    * 저지오름    * 정물오름    * 궷물오름    * 금악오름    * 큰노꼬메오름    * 제지기오름    * 이승이오름    * 따라비오름    * 물찻오름    * 붉은오름    * 거문오름    * 백약이오름    * 아부오름    * 안돌오름    * 당오름    * 알밤오름    * 용눈이오름    * 다랑쉬오름    * 아끈다랑쉬오름    * 생각하는정원    * 휴애리자연생활공원    * 카멜리아힐    * 성산일출해양도립공원    * 성읍민속마을    * 오설록티뮤지엄    * 미천굴일출랜드    * 제주민속촌    * 제주숲속의뽀로로테마파크    * 제주레포츠랜드    * 제주돌문화공원    * 에코랜드테마파크    * 서프라이즈테마파크    * 다이나믹메이즈    * 용머리해안    * 검멀레해변    * 소금막해변    * 사계해변    * 몽돌해변    * 엉알해변    * 종달리해변    * 사랭이오름    * 새별오름    * 도돌오름    * 높은오름    * 느지리오름    * 문도지오름    * 돛오름    * 제주동백수목원    * 상효원수목원    * 제주레일바이크    * 섭지코지    * 노리매공원    * 세계자동차피아노박물관    * 제주중문관광단지    * 제주항공우주박물관    * 제주조각공원    * 중문미로파크    * 포레스트사파리    * 고스트타운    * 미로공원    * 홍가시나무길    * 샤이니숲길    * 보롬왓수국길    * 이중섭거리    * 우도산호해변    * 돌칸이해변    * 황우치해변    * 제주커피수목원    * 환상숲곶자왈공원    * 한림공원    * 셰프라인월드    * 삼성혈    * 산굼부리    * 사려니숲길    * 성이시돌목장    * 제주서커스월드    * 서귀포치유의숲    * 헬로키티아일랜드    * 동백포레스트    * 신천목장    * 동백동산 ",
		"description": "운주산승마자연휴양림 * 보현산별빛테마마을 * 홀스파크 * 임고강변공원 * 신원휴양림 * 시안미술관... 거창목재문화체험장 - 포항: 91 km, 1시간 15분 * 영일대해변 * 호미곶해맞이광장 * 내연산군립공원... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "전국맛집, 가볼만한 곳 리스트 2",
		"postdate": "20210806",
		"link": "https://blog.naver.com/plum0222?Redirect=Log&logNo=222459485374",
		"contents": "인터넷에서 퍼온 글<아름다운 건축물>원주: 뮤지엄 산용인: 백남준 아트센터서울: 삼성미술관 리움, 국립현대미술관, 환기미술관, 한성백제박물관, 아모레퍼시픽 본사 사옥, 롯데월드타워, DDP, 이화여대 캠퍼스 콤플렉스, 안중근 의사 기념관, 플랫폼 엘, 서울식물원, 서울대학교 중앙도서관 관정관, 아라리오 뮤지엄 인 스페이스, 가회동 성당, 현대카드 디자인 라이브러리, 청운문학도서관, 서울 한방 진흥센터, 창덕궁 후원, 경복궁, 종묘, 덕수궁 석조전, 문화역 서울 284, 서울시립미술관, 대한성공회 서울 주교좌 성당연천: 전곡선사박물관파주: 미메시스 아트 뮤지엄 대전: 이응노미술관김해: 클레이아크 김해 미술관 서귀포: 유민미술관, 포도호텔, 방주교회 인제: 여초서예관울산: 울산박물관진천: 종 박물관 광주: 국립 아시아 문화전당강릉: 씨마크호텔, 선교장 울릉: 힐링스테이 코스모스홍천: 유 리트리트달성: 디아크문화관부산: 영화의전당, 누리마루 APEC 하우스 서천: 국립생태원 에코리움인천: 인천국제공항 제 2 여객 터미널, 트라이볼부여: 롯데 부여 리조트 백상원수원: 화성안동: 병산서원담양: 소쇄원순천: 선암사전주: 전동성당대구: 대구 근대문화골목<서울 여행 명소>서울: 양화진 외국인 선교사 묘원, 호림박물관 신사분관, 갤러리 학고재, 송은아트큐브, 김종영 미술관, 경희대학교 한의학 역사 박물관, 경복궁, 창덕궁, 전쟁기념관, 봉은사, 명동성당, 조계사, 예술의전당 한가람미술관, 롯데월드타워, 삼성미술관 리움, 창경궁, 몽촌역사관, 삼청동 골목길, 서대문형무소 역사관, 서울역사박물관, 국립현대미술관 서울관 갤러리아트존, 국립현대미술관 서울관, 서울 한양도성, 경희대학교 중앙박물관, 서울중앙성원, 아라리오뮤지엄 인 스페이스, 롯데월드 민속박물관, 고려대학교 본관 및 구 중앙도서관, 국립 서울 현충원, 길상사, 서대문 자연사박물관, 한국가구박물관, 국립중앙박물관 어린이박물관, 명동관광정보센터, 대한상공회 서울 주교좌성당, 서울도서관, 청계천박물관, 진관사, 화계사, 연세대학교 스팀슨관&언더우드관&아펜젤러관, 가회민화박물관, 국립국악원박물관, 국립중앙도서관, 갤러리 현대, 금호미술관, 헌인릉, 뮤지엄김치간, 한상수 자수박물관, 가나아트센터, 아라리오갤러리 서울, 종이나라박물관, 국제갤러리, 북촌동양문화박물관, 서울약령시 한의약박물관, 겸재정선미술관, 토탈미술관, 남산서울타워, 서초관광정보센터, 덕수궁, 종묘, 광화문광장 야경, 광화문광장, 흥인지문, 숭례문, 63스퀘어, 문화역서울 284, 청와대 관람, 국립 고궁 박물관, 선정릉, 운현궁, 서울시립미술관, 서울광장, 대한민국 역사박물관, 경희궁, 한국은행 화폐 박물관, 세빛섬, 보신각, 국회의사당 관람, 국립현대미술관 덕수궁관, 도산공원, 정릉, 안중근의사 기념관, 아름다운 차 박물관, 국립 어린이 민속박물관, 환구단, 한성백제박물관, 서울 올림픽 기념관, 약현성당, 의학박물관, 배재학당역사박물관, 쇳대박물관, 성곡미술관, 정동제일교회, 창의문, 사직단, 태릉, 강릉, 손기정 기념관, 일민미술관, 정동길, 대각사, 아트선재센터, 경교장, 의릉, 만해한용운 심우장, 춘원당 한의약박물관, 경희대학교 자연사박물관, 홍릉, 반포대교 야경, 암사동 선사주거지, 서울대학교 미술관 MoA, 북악스카이웨이 팔각정, 떡박물관, 사육신공원, 광희문, 아르코 미술관, 윤봉길 의사 기념관, 초전섬유퀼트박물관, KCDF 갤러리, 익선동 한옥거리, 금선사, 스마트 서울 전시관, 은평한옥마을, 서울로 7017 여행자 터미널, 남산케이블카, 전태일기념관, 용산공원갤러리, 서울기록원, 셋이서문학관, 서울 도시건축 전시관, 성신여대 복식박물관 및 자연사박물관, 서울 하수도 과학관, 서울 도시재생 이야기관, 서울 역사박물관 온라인 교육 서비스, 용산공예관, 홍대 레트로, 홍대 걷고싶은 거리, 정동전망대, 안녕인사동, 대림시장 감자국거리, 정동 1928 아트센터, 형제대장간, 서울관광패스, 서소문성지 역사박물관, 아모레퍼시픽 미술관, 황학정, 용산방앗간, 성우이용원, 개미슈퍼, 쉼박물관, AT센터, 절두산순교성지, 돈의문역사관, 서울메트로 미술관, 백범광장공원, 연세대 캠퍼스, 봉원사, ECC, 홍익문고, 미도사진관, 춘추사, 연희사진관, 해창양복점, 글벗서점, 호미화방, 유일한의원, 서울음악사, 송월동 일원, 대오서점, 오보코 갤러리, 흑석동 효사길, 디지털 미디어 시티(DMC), 김포공항 관광정보센터, 인천국제공항 서울관광정보센터, 고궁을 찾다, 피규어뮤지엄 W, 서울 의료관광 헬프데스크, 덕수궁 돌담길, 혜화문, 서울시립과학관, 소덕문 터, 돈의문 터, 숙정문, 돈의문 박물관마을, 서울중앙우체국, 아라아트센터, 위안부 기억의 터, 성균관대학교, 스튜디오 콘크리트, 경찰박물관, 백인제가옥, 서울로 7017, SEMA 벙커, 다시세운, 서울상회, 돌 레코드, 삼보원, 대구 참기름집, 이음피움 봉제역사관, 삼청로 안내소, 신촌역사 관광 안내소, DDP 관광 안내소, 시민청 관광 안내소, 광화문 관광 안내소, 홍대입구 관광 안내소, 삼일교 관광 안내소, 남대문시장 관광 안내소, 이태원 지하 관광 안내소, 이태원 지상 관광 안내소, 동대문 관광 안내소, 용산역 관광정보센터, 서울역 관광정보센터, 송파 관광정보센터, 영등포 관광정보센터, 마포 관광정보센터, 북촌마을 관광 안내소, 초대길, 근현대사 기념관, 한영양복점, 박인당, 문화이용원, 공근혜갤러리, 공평도시유적전시관, 별마당 도서관, 동대문역사관 상설 전시실 재개관, 통인가게, 통문관, 납청놋전, 갤러리 3안, 인천공항 제 2 여객터미널 관광정보센터, SJ 쿤스트할레, 종로양복점, 국선옻칠, 구하산방, 동대문 디자인 플라자(DDP), 코엑스, 도봉산, 청계천, 남산공원, 한강, 북한산 국립공원, 여의도공원, 올림픽공원, 여의도 한강공원, 어린이대공원, 서울숲, 하늘공원 야경, 하늘공원, 서울대공원, 낙산공원 야경, 낙산공원, 홍익문화공원, 한양도성, 석촌호수 야경, 석촌호수공원, 인왕산, 선유도 공원, 관악산, 북서울꿈의숲, 보라매공원, 양재 시민의 숲, 홍릉숲, 여의도 샛강 생태공원, 토성산성어울길, 몽촌토성, 낙성대공원, 망원 한강공원, 월드컵공원, 청운공원, 불암산, 길동생태공원, 서서울호수공원, 북악산 야경, 도산공원, 마포대교 바람의 길&서울색공원, 탑골공원, 마로니애공원, 현대원서공원, 뚝섬유원지, 광진숲나루, 서초문화예술공원, 서순라길, 살곶이길, 가을단풍길-남산남측순환로, 화랑대 철도공원, 마포구 메타세쿼이아 숲길, 중랑캠핑숲, 한강예술공원, 난지천공원, 개화산, 노들섬, 서소문역사공원, 삼천사계곡, 진관사계곡, 우이동계곡, 반포 한강공원, 잠실 한강공원, 화랑로 낙엽거리, 매봉산 야경, 백사실계곡, 푸른수목원, 배봉산근린공원, 솔밭근린공원, 송파나루공원, 여의도공원, 강서한강공원, 녹사평역 지하 예술정원, 어린이대공원 반려견 놀이터, 소월길, 서울 둘레길, 남산서울타워 야경, 백범광장공원, 사직공원, 노을공원, 봉산, 아차산, 서래섬, 서울식물원, 망우산 사색의 길, 문화비축기지, 서울함공원<인천 여행 명소> 인천: 영종 BMW 드라이빙 센터, 원더박스(파라다이스시티), 인천 어린이 과학관, 인천 나비공원, 국립생물자원관, 송월동 동화마을, 인천대공원, 월미전통정원, 월미유람선, 송도 센트럴파크, 씨메르, 선녀바위, 거잠포, 송도 센트럴파크 수상체험, 솔찬공원, 정서진, 라이딩&캠핑(아라뱃길, 아라마루, 아라폭포, 캠핑장), 계양산, 계양산둘레길, 계양꽃마루, 소래습지생태공원, 드림파크 야생화단지, 원적산공원 은행나무숲, 월미테마파크, 영종씨사이드파크, 인천여관X루비살롱, 브라운핸즈 개항로, 일광전구 라이트하우스, 코스모40, 카페발로, 을왕리 해수욕장, G타워 홍보관, 트라이볼, 인천도시역사관, 트리플 스트리트, 월미바다열차, 월미공원, 월미전망대, 한국 이민사 박물관, 월미문화거리, 패루, 한중문화관, 인천 아트 플랫폼, 근대 건축 전시관, 인천개항박물관, 대불호텔, 제물포구락부, 삼국지 벽화거리, 짜장면박물관강화: 옥토끼 우주센터, 강화 사자발 약쑥 체험장, 석모도 미네랄 온천, 교동도, 대룡시장, 민머루해변, 보문사, 동검도, 전등사, 석모도 칠면초 군락지, 강화루지(씨사이드리조트), 강화짚라인(강화레포츠파크), 조양방직, 소창체험관, 강화자연사박물관옹진: 신도, 시도, 모도, 굴업도, 이작도, 소이작도 갯티길(4코스), 덕적도 갈대 군락지<경기 그랜드투어>남양주: 다산유적지, 슬로시티 조안, 팔당유원지, 남양주 시립 박물관, 아라크노피아 생태수목원, 남양주 유기농 테마파크, 다산생태공원여주: 강천섬, 신륵사, 목아박물관, 해바라기 체험마을, 황학산 수목원, 세종대왕릉, 황포돛배 고양: 아쿠아플라넷, 행주산성, 원마운트, 일산호수공원 화성: 제암리 3.1 운동 유적지, 융릉과 건릉, 용주사, 제부도, 매향리 평화마을, 화성방조제, 제부도 워터워크, 궁평리 마을, 송산 그린시티 전망대, 공룡알 화석지, 궁평항 시흥: 월곶포구, 갯골생태공원, 오이도 선사유적공원, 오이도 함상전망대포천: 평강랜드, 포천 아트밸리, 산정호수, 교동가마소, 비둘기낭폭포, 한탄강 멍우리협곡, 화적연, 허브아일랜드, 어메이징파크, 명성산, 산정호수 둘레길가평: 아침고요수목원, 쁘띠프랑스, 에델바이스 스위스 테마파크, 청평호반, 가평딸기팜랜드, 축령산 자연휴양림, 자라섬, 짚와이어, 이화원 연천: 재인폭포, 연천 전곡리 유적, 태풍전망대, 통현리 고인돌공원, 당포성, 한탄강 댐 물 문화관, 연천 로하스파크, 한탄강 관광지, 나룻배마을, 임진강 평화 습지원, 새둥지마을안산: 시화 나래 조력 문화관 달 전망대, 대부 바다향기 테마파크, 그랑꼬또 와이너리, 안산식물원, 성포예술공원, 별망성지, 안산 해피홀스 클럽, 경기도 미술관, 대부해솔길, 대부도 에코 뮤지엄 센터 용인: 한국민속촌, 와우정사, 한택식물원, 농도원목장, 내동마을, 법륜사, 벗이미술관 안성: 미리내마을, 3.1 운동 기념관, 안성 선비마을, 남사당공연장, 정무공 오정방 고택, 태평무 전수관, 안성객사, 안성팜랜드, 안성맞춤박물관, 운수암, 안성시 사계절 썰매장 파주: 율곡수목원, 화석정, 임진각 평화누리공원, 지혜의 숲, 벽초지문화수목원, 리비교, 기산미술관, 미메시스 아트 뮤지엄, 마장호수 흔들다리, 명필름 아트센터양평: 지평주조, 여운형 생가, 기흥성뮤지엄, 내추럴가든 529, 문호리 리버마켓, 황순원문학촌 소나기마을, 두물머리, 구하우스, 지평 의병 지평리 전투 기념관, 쉬자파크, 두메향기, 양수리 전통시장, 세미원 연꽃박물관, 들꽃수목원, 용문 천년시장, 이재효 갤러리동두천: 양키시장, 동광극장, 소요산 국민관광지, 캠프 보산 그라피티 아트 거리, 상패 수변공원양주: 송암 스페이스 센터, 국립 아세안 자연휴양림, 양주 시립 장욱진 미술관평택: 삼봉기념관, 웃다리 문화촌, 바람새마을, 진위천 유원지, 이대원 장군 묘 및 신도비, 수도사, 평택 국제 중앙시장, 진위 고을길, 진위향교, 평택호 관광단지김포: 덕포진, 문수산성, 독립운동기념관, 대명포구, 고촌면민 독립만세 유적탑, 오라니 장터 만세운동 유적비광명: 광명동굴, 기형도문학관, 충현박물관, 광명 업사이클 아트센터광주: 천진암 성지, 화담숲, 남한산성, 남한산성 전통음식마을, 곤지암 도자공원, 백담도요, 율봄식물원, 만해기념관, 팔당전망대, 광주 조선백자 도요지, 경안천 습지 생태공원수원: 광교호수공원, 화성행궁, 수원 통닭거리, 수원화성, 광교 카페거리, 수원 광교 박물관, 왕의 골목이천: 설봉공원, 성호호수 연꽃단지, 자채방아마을, 이천세라피아, 안흥지, 이천 산수유 마을, 돼지박물관, 이천 농업 테마공원부천: 한국만화박물관, 부천 로보파크, 아인스월드, 웅진플레이도시오산: 독산성<강원 비대면 여행 명소>춘천: 구곡폭포, 국립 춘천 숲체원, 물레길, 옛 김유정역, 하중도 생태공원, 해피초원목장원주: 영원산성, 동화마을 수목원, 관음사, 간현관광지(소금산 출렁다리), 남한강 폐사지 여행길, 치악산 둘레길강릉: 경포호수 일원, 솔향수목원, 헌화로, 주문진일원(주문진 등대), 정동 심곡 바다부채길, 안목해변(강릉 커피거리)동해: 묵호등대&논골담길, 망상해변, 무릉계곡, 어달해변, 추암해변, 베틀바위 산성길태백: 매봉산 바람의 언덕, 백두대간 산양목장, 구문소 전기 고생대 지층 및 하식지형, 검룡소, 황지연못, 365 세이프타운속초: 숲 박물관, 설악산 자생식물원, 영랑호 습지 생태공원, 대포항 전망대, 쌍천 제방 코스모스 산책로, 설악 피골 산책길삼척: 이사부길, 장호항, 초곡용굴 촛대바위길, 죽서루, 삼척해변, 미인폭포홍천: 수타사 농촌 테마공원, 무궁화 테마파크, 척야산 문화수목원, 배바위 트레킹 길, 가리산 레포츠파크, 숲속 동키마을횡성: 태기산, 청태산 자연휴양림, 풍수원성당, 미술관 자작나무 숲, 횡성호수길 5구간, 국립 횡성 숲체원영월: 판운리 섶다리, 삼옥리 붉은 메밀밭, 요선암, 단종유배길, 김삿갓계곡, 젊은달 와이파크 평창: 계방산 오토캠핑장, 국립 두타산 자연휴양림, 발왕산 스카이워크, 방아다리 약수길, 청옥산 육백마지기, 평창 바위공원정선: 민둥산, 백복령 카르스트 지대, 강원 고생대 지질공원 화암권역, 로미지안 가든, 아리힐스, 정암사 자장율사 순례길철원: 고석정, 노동당사, 백마고지 위령비, 삼부연폭포, 직탕폭포, 철원 한탄강 은하수교화천: 거례리 수목공원, 동구래마을, 서오지리 연꽃단지, 용화산, 평화의 댐, 하트섬양구: 양구수목원, 한반도섬, DMZ 펀치볼 둘레길, 파로호 꽃섬, 두타연, DMZ 자생 식물원 인제: 백담사, 자작나무숲, 곰배령, 소양강 둘레길, 비밀의 정원, 대암산 용늪, 남대천 생태 관찰로고성: 명파해변, 화진포해변, 가진해변, 송지호 둘레길, 북설악 신선대 걷기길, 화진포 응봉 숲길양양: 갈천약수, 주전골, 죽도정, 휴휴암, 몽돌소리길       <강원관광 20선> 춘천: 남이섬원주: 간현관광지강릉: 정동 심곡 바다부채길 동해: 무릉계곡태백: 태백산속초: 설악산삼척: 대이리 동굴지대홍천: 수타사횡성: 횡성호수길영월: 선암마을(한반도지형)정선: 정선 5일장 평창: 대관령 목장 일원, 월정사철원: 고석정화천: 세계 평화의 종 공원양구: 두타연 인제: 자작나무숲고성: 통일전망대양양: 죽도, 낙산사 <대전 주요관광지> 대전: 오월드, 뿌리공원, 엑스포 과학공원, 한밭수목원, 계족산황톳길, 대청호반, 장태산휴양림, 대전둘레산길, 동춘당, 대전 문화예술단지, 으능정이 문화의 거리, 유성온천 <대전 가볼만한 곳>대전: 계족산성, 미륵원, 동춘당, 남간정사, 단재 신채호 선생 생가터와 동상, 옛 대전형무소 망루와 우물, 수운교 성지 천단, 이사동 민속마을, 옛 충남도청과 근현대사 전시관, 대전역과 가락국수, 국립 대전 현충원, 뿌리공원과 족보박물관, 이응노 미술관, 카리용, 성심당, 화폐박물관, 지질박물관, 유성 5일장, 대전 예술의 전당, 천연기념물센터, 계족산 황톳길, 유성온천과 족욕체험장, 대전천&유등천&갑천&자전거길, 오월드, 장태산 자연휴양림, 대청호 오백리길, 보문산 보운대&대동하늘공원, 한밭수목원, 대전 둘레산길, 금강 로하스 에코파크, 카이스트, 엑스포 과학공원&세계 엑스포 기념품 박물관, 한국 표준과학연구원&해시계, 한국 전자통신 연구원, 국립 중앙과학관&천체투영기, 한국 한의학 연구원, 대전시민천문대&굴절망원경, 한국천문연구원, 한국기계연구원, 한국항공우주연구원&나로호<충남 30경>천안: 독립기념관, 유관순 열사 사적지공주: 계룡산, 한옥마을 보령: 대천 해수욕장, 무창포 신비의 바닷길 아산: 현충사, 온양온천 서산: 해미읍성, 서산 용현리 마애여래삼존상 논산: 선샤인랜드, 탑정호 계룡: 천마산, 계룡대 통일탑당진: 난지섬 관광지, 왜목마을 금산: 하늘물빛정원, 적벽강 부여: 낙화암, 정림사지 5층 석탑 서천: 국립생태원, 마량리 동백나무 숲 청양: 천장호 출렁다리, 칠갑산 도립공원홍성: 용봉산, 홍주성과 여하정예산: 덕산온천, 수덕사태안: 만리포, 꽃지해수욕장<충남 30미> 천안: 호두과자, 병천 순대국밥 공주: 공주 밤, 공주 칼국수보령: 꽃게탕, 꽃게찜, 조개구이 아산: 염치한우, 인주장어서산: 어리굴젓, 게국지 논산: 딸기, 강경젓갈계룡: 엿, 물엿당진: 우렁쌈밥, 간재미 회 무침금산: 금산 인삼튀김, 인삼어죽부여: 연잎밥, 버섯전골서천: 모시송편, 한산 소곡주청양: 고추, 구기자홍성: 홍성한우, 대하구이예산: 소갈비, 수덕사 산채정식태안: 게장, 대하구이<세종 여행 명소> 세종: 세종호수공원, 방축천, 국립 세종도서관, 세종 합강 캠핑장, 베어트리파크, 뒤옹박고을, 조천변 벚꽃길, 부용리 벚꽃길, 고복저수지 벚꽃길, 우주 측지 관측센터, 고복자연공원, 밀마루전망대, 정부청사 옥상정원, 비암사, 조세박물관, 대통령기록관, 영평사, 국립 세종수목원, 세종중앙공원 <충북 추천 명소> 청주: 한국 잠사박물관, 용화사, 청남대, 청주 락 클라이밍센터, 청남대 대통령길, 어린이체험관, 무심천 벚꽃길, 의암 손병희 유허지, 삼일공원, 국립현대미술관 청주관, 충북 콘텐츠 코리아랩, 동부창고, 수암골, 우민아트센터, 옛 청주역사 전시관, 솔다향, 카페코지, 앨리스의 별별책방, 달꽃책방카페, 꿈꾸는 책방, 상당산성 옛길, 연꽃방죽, 오창호수공원, 두꺼비 생태공원, 고인쇄박물관, 상당산성, 미동산 수목원, 상수허브랜드, 국립 청주박물관, 문의문화재단지, 명암저수지, 대청호충주: 충주 커피박물관, 석종사, 호암저수지, 조정체험 아카데미, 남벌수상레저, 짚라인 충주, 비내섬과 비내길, 충주호 벚꽃길, 모자연약국 카페, 책이 있는 글터, 온다책방, 내포긴들체험마을, 활옥동굴, 팔봉폭포, 수룡폭포, 악어봉, 연수자연마당, 남산제천: 한국 전통문화 체험학교, 청풍랜드, 청풍호 카누&카약장, 산악체험장, 송계계곡, 청풍호 괴곡성벽길, 슬로시티 체험장, 청풍호반 벚꽃길, 청풍 문화재단지, 용담폭포, 월광폭포, 옥순봉, 옥순대교, 의림지 산책로, 별새꽃돌과학관, 청정식물원, 한방엑스포공원, 의림지 역사박물관, 용두산, 청풍호반 케이블카보은: 전통공예체험학교, 법주사, 서원계곡, 오리숲길과 세조길, 잘산대마을 농촌체험장, 보청천 벚꽃길, 카페삼차, 독수리봉, 솔향공원, 속리산 벚꽃길, 속리산 자생식물원, 삼년산성 영동: 영동 국악체험촌, 반야사, 영국사, 물한계곡, 양산팔경 금강둘레길, 호탄강 벚꽃길, 옥계폭포, 월류봉 둘레길, 노근리 평화공원옥천: 부소담악, 대청호 향수바람길, 의성교육농장, 37번 국도 벚꽃길, 둔주봉, 용암사, 정지용 생가증평: 증평 민속체험박물관, 에듀팜 루지, 삼기저수지와 등잔길, 연천천변 왕벚나무 가로수길, 이와카페, 블랙스톤 벨포레, 보강천 미루나무 숲괴산: 괴산 한지체험박물관, 문광저수지, 쌍곡구곡, 화양구곡, 산막이옛길, 청안벚꽃길, 호국보훈공원, 일완 홍범식 고택, 만세운동유적비, 숲속 작은 책방, 수옥폭포, 용추폭포단양: 단양 다누리 아쿠아리움, 미륵대흥사, 구인사, 보발재, 카페산 패러글라이딩, 만천하스카이워크, 다리안계곡, 느림보 강물길, 남한강 벚꽃길, 카페산, 새한서점, 도담삼봉, 장회나루, 구담봉, 장미터널, 온달국민관광지음성: 미타사, 비채길, 한독의약박물관, 응천 십리벚꽃길, 궤짝카페, 감곡 매괴 성모 순례지 성당, 코리아 크래프트 브류어리, 큰산 자생식물원, 백야수목원, 수정산, 반기문 평화기념공원, 철박물관진천: 길상사, 연곡계곡, 농다리와 초롱길, 마차박물관 체험마을, 농다리 벚꽃, 초평저수지와 하늘다리길, 만뢰산 자연생태공원, 역사테마공원<대구 추천 명소> 대구: 근대골목, 삼성상회 옛터, 약령시, 이월드, 83타워, 앞산전망대, 갓바위, 대구미술관, 팔공산 케이블카, 동화사, 김광석 다시 그리기 길, 방천시장, 수성못, 벨벳 갤러리 영도다움, 대구스타디움, 서문시장, 대구사격장, 동성로, 도시철도 3호선, 대구 방짜유기 박물관, 대구수목원, 대구시민안전테마파크, 국립 대구박물관, 들안길 먹거리타운, 동성로 스파크달성: 도동서원, 낙동강 자전거길, 비슬산 참꽃군락지, 에코테마파크 대구숲, 스파밸리, 마비정 벽화마을, 인흥마을, 녹동서원(달성 한일우호관), 디아크, 국립 대구과학관<경북 봄 비대면 여행지> 포항: 곤륜산 경주: 보문호 둘레길김천: 연화지안동: 온뜨레피움구미: 금오산 벚꽃길영주: 서천변 꽃길영천: 가래실 문화마을상주: 경천섬 문경: 에코랄라경산: 반곡지군위: 혜원의 집 의성: 조문국 박물관&조문국 사적지청송: 청보리정원영양: 서석지영덕: 블루로드청도: 각북 벚꽃길고령: 개실마을성주: 가야산 정견모주길칠곡: 매원마을 벚꽃길예천: 그루작봉화: 축서사울진: 성류굴울릉: 수토역사전시관<경북 야경 명소>김천: 사명대사공원, 부항댐 출렁다리 상주: 경천섬영천: 우로지 자연생태공원, 영천 한의마을, 보현산 천문대 구미: 갈뫼루, 구미정, 금오산 형곡전망대의성: 낙단보, 조문국 사적지, 안계평야군위: 화산마을칠곡: 동명지 수변생태공원, 한티재 드라이브 코스고령: 대가야 역사테마관광지, 지산동 대가야고분군성주: 성밖숲, 성주 역사 테마파크청도: 청도 프로방스 포토랜드, 와인터널, 청도읍성경산: 남매공원, 반룡사, 갓바위 청송: 소헌공원, 청송읍 현비암 일원경주: 동궁과 월지, 첨성대, 월정교포항: 영일대 해수욕장, 포항운하크루즈, 연오랑세오녀 테마공원울진: 왕피천 은어다리, 후포 등기산공원안동: 월영교, 낙동강 음악분수문경: 문경새재 반짝거리길, 고모산성 진남교반, 오미자테마터널영양: 영양 국제 밤하늘 보호공원(반딧불이천문대) 봉화: 축서사, 봉화산타마을(분천역)예천: 예천교 및 한천음악분수, 용궁역영주: 삼판서고택, 부용대공원울릉: 저동항과 촛대바위, 천부 일몰전망대와 천부항영덕: 무릉도원교, 축산항, 강구항(강구대교, 해파랑공원)<부산 여행 명소>부산: 부산도서관, 턴 투워드 부산, 유엔기념공원, 아미동 비석문화마을, 우암동 소막마을, 송도 용궁 구름다리, 해운대 해수욕장, 부산 영화체험 박물관, 트릭아이 뮤지엄 부산, 광안리 해수욕장, 감천문화마을, 40계단, 흰여울문화마을, 다대포 해수욕장, 태종대, 용두산공원, 청사포, 미포, 오륙도 스카이워크, 송도 구름 산책로, 청사포 다릿돌 전망대, 황령산 전망대, 영도대교, 보수동 책방골목, 부산 근대역사관, 삼락생태공원, 범어사, 장림포구, 민락수변공원, 렛츠런파크, 금정산, 구 백제병원, 문화공감 수정, 초량 1941, 가덕도, 연대봉, 임시수도 기념관, 동아대학교 석당박물관, 깡깡이 예술마을, 동래읍성, 복천박물관, 복천동 고분군, 뮤지엄다, APEC 나루공원, F1963, 중앙공원, 민주공원, 백양산, 부산박물관, 부산 시립미술관, 영화의 전당, 벡스코, 상해거리, 석불사, 성지곡수원지, 어린이대공원, 스포원파크, 승학산 억새평원, 신선대, 아미동 비석문화마을, 국립 일제 강제동원 역사관, 장산, 봉래산, 호천마을, 회동수원지, 송상현광장, 영화의 거리, 삼광사, 선암사, 운수사, B4291, 금강공원, 금강식물원, 사직야구장, 구포 어린이 교통공원, 누리바라기 전망대, 대신공원, 박차정 의사 생가, 백산기념관, 동래향교, 국립 부산국악원, 부산 기상관측소, 솔로몬 로 파크, 부산 시청자 미디어센터, 부산 어촌민속관, 부산 커피박물관, 부산 해양 자연사 박물관, 사상 생활사 박물관, 수영 사적공원, 요산문학관, 우장춘 박사 유적지, 이중섭 문화거리, 조선 통신사 역사관, 최민식 갤러리, 충렬사, 한성 1918, 화명수목원, 소막마을기장: 달음산 자연휴양림, 부산 치유의 숲, 기장 도예 관광 힐링촌 테마숲, 해동용궁사, 죽성성당, 국립 부산과학관, 아홉산숲, 일광해수욕장, 임랑해수욕장, 장안사, 이터널저니, 오랑대공원, 기장향교, 국립 수산과학관, 대룡마을<울산 여행 명소>울산: 무룡산, 강동&주전 몽돌해변, 일산해수욕장, 슬도, 울산대공원, 선암호수공원, 대왕암공원, 태화강 국가정원, 학성공원, 쇠평 어린이공원, 서덕출공원, 황방공원, 화동못 수변공원, 울산체육공원, 태화강 동굴피아, 송정 박상진 호수공원, 공룡 발자국 공원, 개운포성지, 관문성, 남목마성, 달천철장, 대안동 신흥사 구 대웅전, 동축사 3층 석탑, 박상진 의사 생가, 백양사 석조부도, 수운 최제우 유허지, 어물동 마애여래좌상, 우가산 유포봉수대, 울산 경상좌도 병영성, 울산 동헌 및 내아, 울산향교, 주전봉수대, 태화루, 고복수 음악관, 생활문화센터, 큐빅광장, 소리체험관, 약사동 제방유적 전시관, 울산 안전체험관, 5D 입체영상관, 울산함, 울산대교 전망대, 고래문화마을, 울산박물관, 울산과학관, 외솔기념관, 고래생태체험관, 장생포 고래박물관, 함월루, 세대 공감 창의 놀이터, 대왕별 아이누리, 백양사, 신흥사, 월봉사, 동축사, 해남사, 관음사, 옥천암, 도솔암, 고래바다여행선, 다전 야외 물놀이장, 당사 해양 낚시공원, 동천 야외 물놀이장, 동천체육관, 문수 국제 양궁장, 문수 실내 수영장, 문수 야구장, 문수 축구 경기장, 시립 문수 궁도장, 울산 인공암벽 센터, 종합운동장, 태화강 수상레저 계류장, 해파랑길, 울산 어울길, 중구 둘레길, 솔마루길, 대왕암 솔바람길, 염포산 하늘길, 강동사랑길울주: 가지산, 간월산, 신불산, 영축산, 천황산, 재약산, 고헌산, 대운산, 문수산, 배내골, 선바위, 석남사계곡, 간절곶, 작괘천계곡, 진하해수욕장, 파래소폭포, 홍류폭포, 대운산 내원암계곡, 간월사지, 관문성, 박제상유적, 서생포왜성, 석계서원, 석남사 3층 석탑, 언양 지석묘, 언양향교, 운흥사지, 울주 검단리 유적, 대곡리 반구대 암각화, 망해사지 승탑, 석남사 승탑, 언양읍성, 천전리 각석, 청송사지 3층 석탑, 태화강생태관, 영남알프스 복합웰컴센터, 오영수문학관, 보삼영화마을 기념관, 울산 옹기박물관, 울산 암각화 박물관, 울산 대곡 박물관, 울주 민속박물관, 번개맨 체험관, 문수사, 석남사, 내원암, 간절곶 송정 낚시체험장, 골드그린 골프 클럽, 국제 클라이밍 센터, 더 골프 클럽, 보라 컨트리클럽, 삼동 배내 청소년 수련원, 울산 컨트리클럽, 전시컨벤션센터(울산역 일원), 해파랑길, 하늘억새길, 영남알프스 둘레길<경남 대표관광지>마산: 로봇랜드진주: 진주성통영: 동피랑 벽화마을사천: 바다케이블카김해: 가야테마파크밀양: 영남루거제: 포로수용소 유적공원양산: 통도사의령: 충익사함안: 입곡군립공원창녕: 부곡온천 관광특구고성: 당항포관광지남해: 독일마을하동: 알프스 짚와이어산청: 동의보감촌함양: 남계서원거창: 수승대합천: 영상테마파크<경남 대표음식>마산: 아구찜진주: 육회비빔밥통영: 충무김밥사천: 물회김해: 불암 장어구이밀양: 돼지국밥거제: 대구탕양산: 산채비빔밥의령: 소바함안: 한우국밥창녕: 수구레국밥고성: 갯장어회남해: 죽방렴 멸치회하동: 재첩국산청: 어탕국수함양: 흑돼지구이거창: 고추장불고기합천: 황토한우구이<전북 관광 명소>전주: 덕진공원군산: 군산 근대문화도시남원: 광한루원 김제: 벽골제익산: 왕궁 보석 테마 관광지정읍: 내장산 국립공원완주: 삼례문화예술촌진안: 마이산무주: 반디랜드장수: 승마체험장임실: 치즈테마파크순창: 강천산 군립공원고창: 고창읍성부안: 변산해수욕장<광주 여행 명소>광주: 국립 아시아 문화전당, 충장로, 궁동 예술의 거리, 국립 광주 박물관, 시립미술관, 광주 역사 민속 박물관, 비움박물관, 소촌 아트 팩토리, 운림동 미술관 거리, 평촌 도예공방, 미디어 아트 플랫폼, 우치공원, 무등산 국립공원, 가사문화권, 광주호 호수생태원, 광주 전통 문화관, 증심사, 무각사, 광주향교, 월봉서원, 5.18 민주화 운동 기록관, 5.18 민주 평화 기념관, 5.18 민주광장, 국립 5.18 민주묘지, 5.18 기념공원, 5.18 자유공원, 4.19 민주혁명 기념관, 4.19 민주혁명 역사관, 광주 학생 독립운동 기념관, 청춘발산마을, 서창 향토 문화마을, 양림동 역사문화마을, 무등산 보리밥 거리, 송정리 향토 떡갈비 거리, 오리탕 거리, 광주공원 포장마차 거리, 양동시장, 남광주시장, 말바우시장, 동명동 카페 거리, 양림동 카페 거리, 무등산 카페 거리, 컨벤션센터 카페 거리, 광주 비엔날레, 광주 디자인 비엔날레, 추억의 충장 축제, 세계 김치축제, 프린지 페스티벌, 세계 청년축제, 미디어 아트 페스티벌, 아트피크닉, 굿모닝양림, ACC 월드 뮤직 페스티벌, 사운드 파크 페스티벌, 고싸움 놀이 축제, 서창 들녘 억새 축제, 광주 김치타운, 세계 김치 연구소, 남도 향토 음식 박물관, 국립 광주 과학관, 김대중 컨벤션 센터, 광주 기아 챔피언스 필드, 광주 월드컵 경기장, 대인예술시장, 1913 송정역 시장, 무등산 잣고개 야경, 뷰폴리 야경, 조선대 사범대 야경, 사직공원 전망타워 야경, 우치공원 벚꽃, 황룡친수공원 유채꽃, 조선대학교 장미, 맥문동 숲길, 무등산 풍암정 단풍, 첨단 백합나무 길<전남 비대면 관광지> 목포: 고하도 해안데크, 외달도, 유달산 노적봉&둘레길 여수: 백리섬섬길, 금오도 비렁길, 하화도 꽃섬길순천: 봉화산 둘레길, 죽도봉공원, 남도 삼백리길, 와온해변나주: 국립 나주 숲체원광양: 망덕포구, 배알도 수변공원, 백운산 자연휴양림, 치유의 숲담양: 금성산성, 명옥헌원림곡성: 도림사보성: 대원사, 활성산성 편백숲 보부상길화순: 만연산 오감길, 운주사 장흥: 천관산 동백생태숲, 하늘빛 수목원강진: 백운동 원림, 강진만 생태공원해남: 달마고도, 포레스트 수목원, 고천암 자연 생태공원영암: 기찬묏길 무안: 탄도, 노을길 해안 일주도로함평: 함평 자연 생태공원영광: 법성진성(숲쟁이공원), 백수 해안도로 장성: 축령산(숲체원)완도: 보길 우암 송시열 글씐바위, 생일 섬길 멍 때리기 좋은 곳, 신지 명사갯길진도: 진도 미르길, 관매도, 접도 웰빙길 신안: 도초 수국공원, 퍼플섬, 기점소악도 고흥: 애도, 천만송이 들국화농장, 연홍도구례: 천은사 상생의 길 및 소나무 숲길, 섬진강 대숲길 및 힐링 생태 탐방로, 화엄사 치유의 숲길, 1000개의 향나무 숲<제주 여행 명소>제주: 거문오름, 렛츠런파크, 만장굴, 비자림, 사려니숲길, 산굼부리, 새별오름, 아침미소목장, 애월 한담 해안 산책로, 에코랜드 테마파크, 월정리해변, 절물 자연휴양림, 한라산 국립공원(성판악), 한림공원, 함덕해수욕장, 협재해수욕장서귀포: 섭지코지, 성산일출봉, 쇠소깍, 오설록 티 뮤지엄, 용머리해안, 우도, 정방폭포, 제주 아쿠아 플라넷, 중문 대포 해안 주상절리대, 천제연폭포, 천지연폭포, 카멜리아 힐, 황우지해안, 휴애리 <제주 계절별 관광지> 봄: 녹산로 유채&벚꽃, 신례리 왕벚나무 자생지, 산방산, 유슈암리 벚꽃길, 전농로 벚꽃길여름: 돈내코 계곡, 용천수, 화순 금모래 해수욕장, 중문 색달 해수욕장, 표선 해수욕장, 신양섭지 해수욕장, 김녕 해수욕장, 삼양 해수욕장, 함덕 해수욕장, 이호테우 해수욕장, 곽지 해수욕장, 협재/금능 해수욕장, 스노클링가을: 따라비오름, 금백조로, 아끈다랑쉬오름, 닭머르, 용눈이오름, 오라동 메밀꽃밭겨울: 관음사 코스, 성판악 코스, 돈내코 코스, 영실 코스, 어리목 코스, 휴애리 동백, 신흥리 동백마을, 카멜리아 힐, 감귤박물관 ",
		"description": "약쑥 체험장, 석모도 미네랄 온천, 교동도, 대룡시장, 민머루해변, 보문사, 동검도, 전등사, 석모도 칠면초 군락지, 강화루지(씨사이드리조트), 강화짚라인(강화레포츠파크), 조양방직, 소창체험관... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도여행코스 제주도세계지질공원 제주도 지질명소",
		"postdate": "20151031",
		"link": "https://blog.naver.com/yjs1456?Redirect=Log&logNo=220524673310",
		"contents": "",
		"description": "만장굴 : 거문오름에서 분출한 용암이 흐르면서 만든 10여개의 동굴 중 하나로 웅장한 규모를 자랑하는... 제주도여행코스 아이들과 가볼만한곳 휴애리 감귤체험장 아이부터 어른까지 누구나 체험가능한... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "세계자연유산센타 까망고띠 큰행사 댕겨왔어요~~~",
		"postdate": "20161112",
		"link": "https://blog.naver.com/udo2467?Redirect=Log&logNo=220860032353",
		"contents": "",
		"description": "2007년 거문오름이 유네스코 세계자연유산으로 등재되면서 많은 탐방객들의 사랑을 받고 있습니다.... 인기체험장~~~~ 배가 고파서 햄버거 만들기 체험해봅니다~~~ 쌤님이 가르쳐주는데로 만들면 맛있는... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "1월에 가볼만한 곳. 가족여행. 포구여행. 제주겨울. 설국여행.... ",
		"postdate": "20161227",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220895764022",
		"contents": "",
		"description": "거문오름·별도봉·도두봉·원당봉·서우봉 오름에서, 영주산·대록산·솔오름·성천봉·제지기오름... 운주산승마자연휴양림에서 말타기에 도전한다. 오감공예체험장에서 도자기를 만들고 겨울 캠핑도... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "겨울 제주도여행 2박3일 제주도여행코스",
		"postdate": "20170109",
		"link": "https://blog.naver.com/bigbrother61?Redirect=Log&logNo=220906533436",
		"contents": "",
		"description": "사슴 먹이주기, 어린이 교통체험장은 추가 비용 없이 무료로 체험 할 수 있어서 아이들에게도... 세계자연유산 거문오름 용암동굴계가 지나는 동굴로, 총 길이 7.4km로 단일 길이의 동굴로 세계적인... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "10월 제주도 가볼만한곳 '가을여행' 제주도in",
		"postdate": "20181022",
		"link": "https://blog.naver.com/jumh119?Redirect=Log&logNo=221382393874",
		"contents": "",
		"description": "더마파크승마체험장 더마파크공연장 얼라이브카트 초콜릿박물관 러브랜드 허브동산 제주민속촌... 비자림 거문오름 해녀박물관 제주돌문화공원 감귤박물관 등등 다양한 공영관광지들이 있으니... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "빠져나올 수 없다, 이 어둡고 검은 매혹",
		"postdate": "20081106",
		"link": "https://blog.naver.com/yoo21?Redirect=Log&logNo=60057131570",
		"contents": "",
		"description": "거문오름의 곶자왈 지대. 사람 손길 닿지 않은 제주 숲만의 매력… 세계자연유산 거문오름 산책길... 상설 야외 기마예술공연장, 승마클럽, 승마체험장, 실내외 마장, 명마 방목장, 제주도 미니어처공원... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "[제주여행/제주관광지/캐릭월드]제주여행시 캐릭월든... ",
		"postdate": "20110716",
		"link": "https://blog.naver.com/junjuly1?Redirect=Log&logNo=40134012844",
		"contents": "",
		"description": "캐릭월드는 좋았지^^ 제주여행지 캐릭월드는 유넷코 자연유산에 등재된 거문오름과 함께 만여평의... 이곳은 실습체험장 및 교육장으로 쓰인다. 아이들의 창의력개발을 위한 다양한 학습체험관으로서 단순한... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "신비의 섬 제주도 탐험",
		"postdate": "20180501",
		"link": "https://blog.daum.net/rheung/18341651",
		"contents": "",
		"description": "성산일출봉, 거문오름용암동굴계 등 3개이다. 한라산은 남한에서 가장 높은 산으로서 화산활동에... 동물체험장, 1만 송이의 예쁜 유리 꽃으로 만든 만송이정원, 소나무 숲에서 삼림욕을 즐기며 휴식을 취할... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주여행",
		"postdate": "20101212",
		"link": "https://blog.naver.com/ahrghk15?Redirect=Log&logNo=120119973590",
		"contents": "",
		"description": "ㅇ 마지막날-동코스 만장굴-미로공원-비자림-아트랜드-*거문오름-선녀와 나무꾼(어르신)-산굼부리... 제주바다체험장 * 테디베어뮤지엄또는 테지움 * 트릭아트뮤지엄 * 퍼시픽랜드 * 표선민속촌박물관... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도 관광지도[최종]",
		"postdate": "20200406",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221893044001",
		"contents": " 농개농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B 코스는 온평 숲길을 시작으로 신산 환해장성과 신산포구를 지나 농개로 이어져 있다. 농개의 높은 야자수 나무 몇 그루와 쉬어 갈 수 있는 벤치와 평상은 더운 여름 올레길을 걷다 휴식이 필요한 올레꾼과 마을 주민들에게 여름철 쉼터로 딱이다.   산에서 내려오는 시원한 용천수가 모이는 지점에 바닷물이 들어오는 구간을 차곡차곡 돌로 쌓아 물놀이 공간을 만들었다. 물이 얕은 편이라 중간중간 돌들이 이어놓은 다리를 지나다닐 수도 있다. 평균적으로 몸을 담글 수 있을 정도로 물이 깊지 않으며, 이끼가 낀 돌이 미끄러울 수 있으니 물놀이용 신발을 챙기는 것을 추천한다.   농개는 고기를 잡으려 투망하던 목이라는 뜻의 제주어인데, 예전부터 농개는 농어가 많이 들어오는 어장이었다고 한다. 그 명색에 걸맞게 현재도 농개 주변으로 낚시를 즐기는 낚시꾼을 심심찮게 볼 수 있어 아이들은 물놀이를 즐기고 어른들은 낚시를 하기에 좋다.   농개제주특별자치도 서귀포시 성산읍 신산리  #농개  눈물의 십자가1801년 신유박해 때 순교한 황사영 알렉시오의 백서 사건으로 그의 아내이던 정난주 마리아는 제주관노로 유배를 가게 됬다. 제주로 가는 도중에 제주로 데리고 가더라도 아들인 경한마저도 관노의 신세를 면치 못할 것으로 예상하여 그 만은 평민으로 살아가도록 하기 위해 제주도 향해 가던 중 추자도 갯바위에 내려놓고 떠났다고 한다. 이런 역사적 사건을 배경으로 제주에서 처음으로 천주교가 뿌리를 내린 곳이 추자도 이기에 그 상징적 의미로 조형물을 설치해 놓았다.   제주시 추자도 #눈물의십자가  다랑쉬마을해발 170m의 중산간지역에 위치한 다랑쉬마을은 대략 100여 년 전에 설촌되었다 한다. 다랑쉬라는 이름의 유래에 대해서는 여러가지 설이 있으나 '마을의 북사면을 차지하고 앉아 하늬바람을 막아주는 다랑쉬오름(月郞峰, 높이: 382m)의 분화구가 마치 달처럼 둥글게 보인다'하여 다랑쉬라 붙여졌다는 설이 가장 정겹다.주민들은 산디(밭벼), 피, 메밀, 조 등을 일구거나 우마를 키우며 살았다. 소개되어 폐촌될 무렵 이곳에는 10여 가호 40여 명의 주민이 살았다. 다행히 4․3사건으로 인한 인명 피해는 없었다. 지금도 팽나무를 중심으로 못 터가 여러 군데 남아 있고, 집터 주변에는 대나무들이 무더기져 자라 당시 인가가 어디에 있었는지를 짐작하게 해준다.한편 이 마을은 1992년 4월 팽나무에서 동남쪽으로 약 300m 지점에 위치한 다랑쉬굴에서 11구의 시신이 발굴되면서 도민들에게 4․3의 아픔을 다시 한 번 새겨주었다. 당시 시신 중에는 아이 1명과 여성 3명도 포함되어 있었다. 증언에 의하면 이들은 4․3의 참화를 피해 숨어다니던 부근 해안마을인 세화리와 종달리 출신들로 1948년 11월 18일 희생되었다 한다. 지금도 그들이 사용했던 솥, 항아리, 사발 등 생활도구들은 굴 속에 그대로 남아있다.    구좌읍 다랑쉬로 406-25 #다랑쉬마을  대유ATV수렵사격랜드110여만 평의 드넓은 대지에서, 훈련받은 사냥개와 함께 꿩을 사냥하는 일반 수렵과 ATV를 타고 초원을 질주하여 꿩 사냥을 만끽하는 ATV 수렵을 경험할 수 있는 대유ATV수렵사격랜드. 권총(pistol), 클레이(clay), 라이플 사격(rifle), ATV(4륜 오토바이) 체험장을 운영하고 있어, 일상을 벗어나 초원에서 자유를 만끽하기에 충분하다.  사격과 수렵이 실탄을 장전하여 즐길 수 있는 스포츠이기에 일반인들에게는 다소 낯설게 느껴질 수 있지만, 남녀노소 누구나 간단한 작동 방법만 익히면 쉽게 즐길 수 있으며, 어느 레저 스포츠와는 다른 스릴과 쾌감을 느낄 수 있다.수렵은 야생 숲과 초원 안에서 사냥을 하기 때문에 꿩을 포획한다는 성취감을 얻을 수 있고, 건강까지 챙길 수 있는 웰빙(well-being) 스포츠로서 손색이 없다.   대유ATV수렵사격랜드제주특별자치도 서귀포시 상예로 381  #대유ATV수렵사격랜드  더 플래닛더 플래닛은 제주의 숲을 주제로 한 <버디프렌즈 캐릭터 전시관>과 지구의 자연을 주제로 한 <생물다양성 전시관>이 상설 운영되며 지하 1층 아카데미에서는 생태, 과학, 예술관련 교육 프로그램이 연중 운영된다.제주의 수목이 식재된 <플래닛 가든>과 제주의 맛과 향을 느낄 수 있는 <카페 보롬>까지 다양한 부대 시설을 갖추고 있어 이전에 느껴보지 못했던 자연의 아름다움과 소중함을 느낄 수 있다.     더 플래닛제주특별자치도 서귀포시 천제연로 70  #더플래닛  더마카트라온 더마파크에서 운영하는 프로그램 중 하나인 더마카트. 1인승 카트 이용 시 150cm 이상만 가능하다.   더마카트제주특별자치도 제주시 한림읍 월림7길 155  #더마카트  덕천리 팔자 좋아 길웃못연못을 시작으로 숲터널, 사근이오름을 거쳐 상덕천삼거리, 북오름굴 고사리밭, 주체오름까지 돌아보고 다시 삼덕천삼거리로 돌아오는 8자 모양의 ‘팔자 좋아 길’.덕이 있는 못이 있는 덕천리의 마을 길 구석구석을 걸으면 저절로 기분이 맑아지고, 잡념이 사라진다. 특히, 팔자 좋아 길의 한 지점인 숲터널은 가을에 가면 구실잣밤나무가 우거져 신비로운 느낌까지 자아낸다. 터널을 지나 걷다 보면 억새밭, 연못, 오름과도 마주할 수 있다.    구좌읍 중산간동로 #덕천리팔자좋아길  도두동 무지개 해안도로파란 제주 하늘과 그 아래로 끝없이 펼쳐진 수평선을 마주할 수 있는 용담이호해안도로. 제주공항과 가까운 곳에 있어 여행 전후로 가볍게 드라이브를 즐길 수 있는 곳이다. 용담해안도로는 용담레포츠공원부터 도두봉 근처까지 이어지는데, 도두동 무지개 해안도로는 바로 이 용담이호해안도로를 타고 달리다 보면 만날 수 있으며, 해안도로를 배경으로 빨주노초파남보 무지개색으로 칠해진 방호벽을 볼 수 있다.  도두동 무지개 해안도로는 자동차와 버스로 모두 방문이 가능하며, 버스정류장은 도두봉 아래에 있는 도두봉 동쪽 정류장에 하차하면 바로 볼 수 있다. 총 거리는 약 15분에서 20분 사이의 거리로 바다를 보며 산책하고 사진을 찍기에 제격이다. 또한 근처에는 도두봉과 해안도로 아래에 밀물과 썰물의 차를 이용해 고기를 잡았던 제주 전통 도두동 요메기원 원담도 둘러볼 수 있으니 참고하자.   도두동무지개해안도로제주특별자치도 제주시 도두일동  1734  #도두동무지개해안도로  돔베낭길푸른 바다를 향해 걷는 아름다운 해안산책, 돔베낭길돔베낭길은 올레 7코스인 외돌개와 월평마을까지의 코스 중 시작점인 외돌개에서 2.6km정도 되는 산책로이다.길게 걸어야 하는 올레코스는 부담스럽지만 아름다운 절경을 보며 짧게나마 올레코스를 걷고 싶다면 아름다운 해안풍경을 보며 걷는 돔베낭길이 제격이다. 버스를 이용할 경우, 서귀포여고에서 내려 돔베낭길 주차장을 향해 걸어오면 금방 만날 수 있다.  돔배낭길은 남원큰엉 산책로와 함께 제주에서 가장 아름다운 바다 산책로로 꼽히는 길로 제주올레 이사장인 서명숙 씨가 ‘세상에서 가장 아름다운 산책로’라고 표현했을 정도로 아름다운 길이다. 돔베낭길은 원래 돔베낭골로 돔베낭이 많은 굴이라는 데서 붙인 것이다. 돔베낭은 동백나무를 이르는 제주어이고, 굴은 골짜기를 뜻하는 골[谷]이 변한 소리이다.  서귀포시 태평로92번길 49 #돔베낭길  동백마을제주특별자치도 서귀포시 남원읍에 중산간 마을로 300년의 역사를 가진 설촌터이자, 도 지정기념물로 지정된 동백나무군락지가 있다. 마을 곳곳에 토종 동백나무와 수령이 300-400년 된 동백나무를 볼 수 있으며, 마을 공동사업으로 운영하는 동백방앗간에서 생산한 100% 동백기름을 판매하고 있다. 동백이야기를 담은 동백 공예체험, 마을에서 직접 생산한 식용 동백기름을 이용한 동백음식체험, 생동백기름을 이용한 천연비누체험도 가능하다.  마을 주민 대부분이 감귤류 농사에 종사하여, 10월부터 이듬해 3월까지는 각종 감귤류를 산지에서 구입가능하며, 동백꽃과 더불어 제주중산간 마을의 정취를 만끽할 수 있다.  제주동백마을제주특별자치도 서귀포시 남원읍 한신로531번길 22-1 동백마을방문자센터  #동백마을  동백포레스트남원읍 신례리의 ‘동백포레스트’는 동글동글한 애기동백나무가 심어져 있는 동백 군락지이다.화려하게 피어난 동백꽃과 군락지를 둘러싼 돌담 그리고 나무 주변에 의자가 배치되어 있어 사진찍기에 좋다.동백나무 주위로 조성된 산책로를 따라 올라가면 동백군락지의 전경을 내려다 볼 수 있다. 이곳의 애기동백꽃은 12월 말부터 1월 사이 만개해 절정에 이르니 참고하자.    동백포레스트제주특별자치도 서귀포시 남원읍 생기악로 53-38  #동백포레스트  동복환해장성'돌담 밑에 예쁘게 활짝 핀 꽃들 사이로 동복 환해 장성을 감상해보자'제주특별자치도 기념물 제49-6호로 지정된 동복 환해 장성은 배를 타고 들어오는 외적의 침입을 막기 위해해안선을 따라 쌓은 성인데 1207년 삼별초군이 제주로 가는 것을 방어하기 위해서 쌓은 것이 그 시초라고 한다.  이후 왜구 침입이 고조되고, 영국 군함 등이 나타남으로써 이를 대비해 더욱 정비되었다고 한다. 동복 환해장성은 약 150m 규모로 현재는 일부 성벽만이 남아있고 성벽은 활 모양의 굽은 형태를 가지고 있다. 환해장성 돌담 밑에 예쁘게 활짝 핀 갯무꽃과 유채꽃이 동복 환해 장성의 풍경을 한 폭의 그림처럼 만들어준다고 하니, 맑고 화창한 날에 동복 환해 장성을 들러보면 좋을 듯하다.  동복환해장성제주특별자치도 제주시 구좌읍 동복리  #동복환해장성  디스커버 제주“지금껏 알지 못했던 제주를 발견하다” 제주의 숨겨진 재미를 찾아가는 여행 플랫폼디스커버제주는 제주의 자연 그리고 제주 사람들과 함께 만들어가는 진정한 로컬트립을 지향하며 많은 프로그램이 준비되어 있다. 디스커버제주의 다양한 프로그램은 홈페이지에서 예약이 가능하다.  1. 제주 야생돌고래탐사제주 바다를 가장 잘 아는 선장님과 함께 배를 타고 야생돌고래를 찾는 모험을 떠나보자.  2. 볼레낭개 호핑투어해외 휴양지에서만 즐기던 호핑투어를 제주도에서! 배를 타고 섶섬으로 이동 후 우리들만의 프라이빗한 공간에서 스노클링을 즐겨보자.  3. 형제섬 호핑투어아무나 들어갈 수 없었던 비밀의 해변을 간직한 무인도 형제섬에서 해녀와 함께 환상적인 호핑투어를 즐겨보자.  4. 월령포구의 하루에메랄드 빛 바다를 간직한 월령포구에서 체험 다이빙, 브런치, 꿀 같은 휴식과 무제한 스노클링을 즐겨보자.  5. 위미 밤바다 한치 배낚시제주도 여름밤을 즐기는 특별한 방법! 여름 한치 철에만 한시적으로 오픈하는 한치 배낚시 프로그램이다.  6. 위미 Sunset Boat Fishing그림 같은 일몰을 배경으로 유유자적 즐기는 체험 배낚시 프로그램. 제철 생선을 낚아 배 위에서 회로 먹고 라면도 끓여 먹을 수 있다.  7. 네모바지선네모 모양의 바지선 위에서 안전하게 체험낚시를 즐겨보자.   8. 별밤사진관제주의 빛나는 별과 아름다운 빛을 담아 인생샷을 남겨보자. 라이트페인팅으로 더 특별한 사진이 완성된다.  9. 제주 오프로드야생의 모습을 간직한 곶자왈과 환상적인 선새미못의 풍광을 배경으로 짜릿한 오프로드를 즐겨보자.  10. 나뭇잎 보물지도아이들과 숲에서 놀 수 있는 가장 재밌는 방법. 숲 해설사와 함께 나뭇잎 보물을 찾는 모험을 떠나요. 디스커버제주제주특별자치도 서귀포시 천제연로 337  #디스커버제주  라신동라신동은 서기 1212년 고려희종 7년 귀덕리가 제주에서는 처음으로 석전촌에서 귀덕현으로 개칭되면서 새롭게 탄생한 마을이라 하여 라신동이라 부르게 되었다. 제주시 서쪽 24Km지점에 위치하여 있으며, 행정구역상 귀덕 2리에 속한다. 라신동에는 담수가 좋아 음료수로 사용하는 물과 빨래를 하는 물로 구분하여 사용하였으며, 굼들애기물은 음료수 및 목욕물로 사용하였다.  여름철이나 백중날 물을 맞으면 잔병이 없어진다 하여 주변마을에서 물 맞으러 오는 사람들로 인산인해를 이루었다. 중앙에 있는 진작지물은 빨랫터와 음료수로 사용을 하였다. 라신동의 풍채 앞에는 해운사란 절간이 있는데, 불공을 드릴때는 풍채앞에서 불공을 드린다. 본래 풍채앞이란 뜻은 부처앞이란 말이다. 부처앞을 발음이 되는대로 부르다보니 풍채앞으로 바뀌어 지금은 풍채앞이라 부른다.   라신동제주특별자치도 제주시 한림읍 귀덕리  #라신동  라이트 아트 페스타제주라프 라이트 아트 플레쉬(Light Art Flash)는 빛이 만들어낸 예술 작품을 선보인다. 어둠이 깔리면 한라산 기슭 아래 펼쳐진 너른 대지는 그 자체가 빛의 갤러리가 되어 관람객을 이끈다. 이곳에 초대된 아티스트들은 자유자재로 빛을 다루며 기발한 상상력을 환상적인 작품으로 승화시켜낸다. 어둠과 빛 사이에 놓인 작품들은 관람객에게 저마다 다른 영감과 감동을 불러일으킨다. 세계적인 아티스트들이 펼치는 빛의 향연에 제주의 밤은 더욱 설렌다.  라이트 아트 플레쉬를 감상하는 법은 따로 없다. 마음이 이끄는 대로 걷다 보면 어느새 예술의 세계에 들어와 있는 자신을 발견하게 된다. 빛의 갤러리로 들어서면 곧바로 천연 동굴이 이어진다. 동굴은 우주를 탐험하다 불시착한 낯선 행성처럼 느껴진다. 어슴푸레한 불빛사이로 손톱만한 크기의 양치류와 묘한 느낌을 주는 캐릭터 작품이 눈에 띈다. 포토그래퍼이자 아트 컬렉터인 장 피고치(Jean Pigozzi)의 창작품인 리모랜드(Limoland)다. 제주도에 불시착한 미스터 리모와 미스 리모가 아름다운 섬에 반해 동굴에 서식하며 독특한 그들만의 문화를 녹여냈다는 스토리텔링이 그럴듯하다. 동굴 밖에 이중 나선형 구조의 DNA를 형상화한 제이슨 크루그만(Jason Krugman)작품도 눈길을 끈다.  브루스 먼로(Bruce Munro)의 오름은 가장 먼 곳에 있지만 걷는 수고를 들여서라도 꼭 만나봐야 한다. 섬 곳곳에 흩어져 있는 오름을 표현한 빛의 퍼포먼스에 감탄사가 절로 나온다. 마지막 감상 포인트인 오두막은 조각가인 톰 프루인(Tom Fruin)의 작품이다. 검은 연못과 대비되는 화려한 색채의 오두막이 몽환적인 분위기를 만든다.   하절기: 매일 09:00 - 24:00 / 동절기: 매일 09:00 - 23:00  라이트아트페스타제주특별자치도 제주시 조천읍 선교로 115-1  #라이트아트페스타  레더한남원읍에 위치한 가죽 공예 공방으로, 세상에 하나뿐인 나만의 가죽 소품을 만들 수 있다. 원데이 클래스를 운영하고 있어, 여행 중 특별한 경험을 위해 방문하는 경우도 많다. 특히 이곳은 부드럽고 건강에 무해한 베지터블 가죽을 이용하고 있어, 완성된 소품을 기념품으로 선물하기에도 좋다.  교육시간은 제품마다 다르지만, 보통 원데이 클래스에서는 비교적 짧은 시간 안에 만들 수 있는 카드지갑이나 열쇠고리를 만든다. 실내에서 교육이 진행되기 때문에 날씨와 계절에 관계없이 체험할 수 있고, 이미 재단된 가죽을 이용하기 때문에 초보자도 쉽게 만들 수 있다.   레더한가죽공방제주특별자치도 서귀포시 남원읍 태위로 773-19  #레더한가죽공방  로로요가누구나 한 번쯤은 찰랑거리는 맑은 물결 사이로 흔들림 없이 요가 동작을 선보이는 패들보드 요가를 본 적이 있을 것이다. 패들보드를 활용한 요가는 국내에서는 아직 대중화되지 않았지만, 해외에서는 인기가 높은 수상 레포츠 중 하나이다. 특히나 더운 여름 시원한 물 위에서 즐기는 패들보드 요가는 남녀노소 누구에게나 사랑받을 수밖에 없는 요가이다.  균형 감각과 집중력을 향상시키기에 좋은 요가이기도 한다. 또한 패들보드에서 하는 요가는 발로 떨어지면 위험하기 때문에 보드에서 떨어질 때는 몸으로 떨어지는 것을 권장하고 있으니 기억해두자. 패들보드 요가는 땅에서 하는 요가만큼 많은 사람이 한 번에 요가 수업을 받기는 힘들다. 그렇기에 레슨은 매일 진행되고 있지만, 사전 예약은 필수이다. 2명 이상 전화로 예약을 하면 강사 스케쥴에 맞춰서 수업 시간이 정해진다고 하니, 공식 SNS나 전화로 문의해보자. 로로요가에서는 패들보드 요가 수업 시 함덕해변을 배경으로 사진을 남겨준다. 색다른 요가 체험과 함께 인생 사진도 남겨가자.   조천읍 조함해안로 519-10 #로로요가  마복이오름남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한 분위기를 자아내는 오름이다. 북쪽 봉우리 위에 무덤 하나가 누워 있고(지금은 이장한 상태) 가운데 굼부리 부근에 근래에 무덤이 하나 생겼고, 남쪽 봉우리에는 지적 측량의 표지인 기준점이 박혀 있다. 마파람에서와 같이 `마`는 남쪽을 일컫는 말이다. 마파람이 많이 불어오는 오름이라 일컬음을 어렵잖게 알 수 있다. 남서쪽 벌판 너머에 보일락말락한 마을이 모록밭이란 옛이름이 아직 건재한 상천리다. 상천이라 창고천 위쪽이라는 데서의 한자 이름이고, 모록밭이란 모록(무릇 비슷한 풀이라 함)이 떼판으로 자라는 곳이라는 지명이다.  마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  #마복이오름  태반의 땅 제주서귀포시 토평로에 위치한 삶과 맛을 철학 하는 농부, ‘맛있는 철학자’는 EM 방식으로 키운 건강한 제주 감귤을 자랑하는 곳이다. EM 방식으로 키운 감귤을 활용하여 직접 감귤 가공품을 만들어 볼 수 있는 체험을 즐길 수 있는 곳으로, 다른 첨가물 없이 자연 그대로의 재료로 만드는 청귤청, 감귤 칩, 한라봉 주스 등을 구매 혹은 체험할 수 있다. 농약을 치지 않고 키운 청귤은 껍질째 씹어 먹어도 불쾌한 맛이 느껴지지 않는다. 껍질은 연하며, 상큼한 신맛이 입안에 가득 찬다.   청귤청 체험은 그냥 먹어도 맛있는 청귤로 청귤청을 담아 가져갈 수 있는 체험. 청귤청을 만드는 방법은 간단하다. 정제하지 않은 갈색 설탕과 번갈아 깨끗이 소독된 병에 차곡차곡 가득 채우면 끝. 간단한 과정으로 만든 청귤청이지만, 생수 혹은 탄산수에 타서 마시면 청량한 단맛이 가득 찬다. 와플을 만들어 감귤 잼을 발라 먹는 와플 체험과 한라봉을 그대로 짜내어 만드는 한라봉 주스 체험 등 아이들이 좋아할 체험들 역시 가득하다.   사전 예약 후 체험 진행이 가능하니, 미리 연락 후 방문하여야 한다.  태반의땅제주제주특별자치도 서귀포시 토평로50번길 29  #태반의땅제주  망장포용암이 흐르던 길이 그대로 기암괴석으로 남아있는 이곳은 고즈넉하고 소박한 분위기를 풍기는 포구이다. 망장포라는 이름의 유래는 다양하다. 바닷가에 그물을 많이 친다 하여 붙여진 이름이라는 이야기도 있고, 예전에 왜구의 침입이 잦았을 때 왜구의 동태를 살펴 봉화를 올리는 방어시설이 있었다 하여 망장포라 불렀다는 설도 있다. 이렇듯 여러 사연을 가지고 있는 마을 하례리의 망장포는 제주 올레길 5코스에 속해 있으면서 제주 숨은 명소로 올레길 여행자 사이에서만 잘 알려진 곳이다. 또한 제주도에 남아있는 포구 중 온전한 포구의 모습을 간직한 포구이며, 옛 포구와 현대식 포구의 모습이 오묘하게 공존해 있어 낚시꾼들의 비밀 장소이기도 하다.    망장포제주특별자치도 서귀포시 남원읍 하례리  #망장포  명월 팽나무 군락팽나무는 느릅나무과에 속하는 나무로 우리나라, 일본, 중국에 분포한다. 우리나라의 남부 지방에서는 폭나무, 포구나무 등으로 불린다. 나무가 매우 크게 자라며 옛날부터 풍수지리설에 따라 마을의 기운이 약한 곳을 보태주는 비보림이나 바람을 막아주는 방풍림을 만드는데 많이 심어졌다.  명월 팽나무군락은 북제주군 한림읍 중동마을을 흐르는 시내 양쪽에 위치하며, 팽나무와 푸조나무 100여 그루가 자라고 있다. 팽나무군락의 나이는 50년 이상으로 생각되며, 길이 13m, 둘레 5m 안팎의 큰 나무도 10여 그루가 있다. 이 군락에는 산유자나무, 보리밥나무 등이 사이사이 섞여 있어 웅장한 경치를 이룬다.  명월리는 예로부터 선비 마을로 알려져 있어 인근의 유생들이 이곳에서 풍류를 즐겨 냇가의 수목들이 잘 보호되었던 것으로 보인다. 현재도 계곡의 나무 그늘에서 시를 읊으며 놀았다는 명월대가 있으며, 명월대 옆에는 반달모양의 돌다리가 있어 맑은 시냇물과 함께 운치를 돋구어 주고 있다. 명월 팽나무군락은 팽나무가 집단으로 무리를 이루고 있어 고대 식물상을 추리하는 자료가 되고, 생물학적 가치가 높아 기념물로 지정하여 보호하고 있다.  한림읍 명월로 71 #명월팽나무군락  목장카페 드르쿰다탁 트인 경치를 품은 목장카페 드르쿰다는 동물 먹이주기와 승마, 카트, 이색 자전거 체험까지 즐길 거리가 많은 곳이다. 번영로 대로변에 위치해 찾기 쉽고 편안한 카페와 체험장이 한 공간에 있어 이용하기 편하다. 카페 전망창 너머로는 푸른 들판이 펼쳐진다.  울타리가 쳐진 작은 목장에는 양과 염소들이 있다. 길게 목을 빼고 먹이를 기다리는 염소의 모습에 웃음이 저절로 나온다. 당근을 하나 빼 들기만 해도 멀리서부터 염소가 득달같이 달려 나온다. 여기저기 먹이를 채근하는 동물들 덕에 손과 발이 바빠지지만 사람들 얼굴엔 웃음꽃이 절로 핀다. 목장 주위를 어슬렁거리며 돌아다니는 강아지도 귀여움을 독차지한다.   너른 들판에서 승마 체험도 가능하다. 사육사와 함께 목장 인근을 한 바퀴 돌아오는데 초보자도 쉽게 체험할 수 있다. 처음엔 굳은 표정이 되어 나서지만 돌아올 땐 양 볼을 발갛게 물들인 채 함박웃음을 지으며 들어온다. 말 안장을 통해 느껴지는 말의 움직임과 다그닥 거리며 달릴 때의 희열감은 누구나 ‘한 번 더’를 외치게 한다.  이색 자전거도 재미난 체험거리다. 돌고래, 오리, 강아지 등 특이하게 생긴 자전거를 골라 타고 이리저리 페달을 밟아보자. 시원한 바람이 불어와 코를 간질인다. 속도감이 아쉽다면 바로 옆에 있는 카트장을 방문하면 된다. 목장 곳곳에 포토존이 많아 사진을 찍으면서 시간을 보내기도 좋다. 푸른 초원 가운데서 피아노를 치거나 근사한 마차에 앉아 화보 같은 사진을 남길 수 있다. 카페 안에 실제 말과 같은 크기로 만든 포토존이 있어 카우보이처럼 멋지게 포즈를 취해보자.  목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454  #목장카페드르쿰다  문도지 오름문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.  오름의 들머리에서 정상까지는 불과 10분도 걸리지 않는다. 붉은 흙과 초지로 뒤덮인 능선에서 유유히 풀을 뜯는 말들은 인기척에도 반응이 없다. 사람과 이곳의 환경에 익숙한 탓이다. 문도지란 이름은 죽은 돼지의 형상에서 비롯되었다 한다. 그래서인지 산등성이는 완만하고 매끈하다. 오름은 동쪽으로 열린 말굽형의 모습이며 산정은 네 방향으로 다채로운 경관을 품고 있다. 뒤편으로 한라산이 오롯이 조망되며 금악이오름을 시점으로 신창 풍차와 당산봉, 좌측으로 산방산까지 이어지는 제주의 서남부 권역이 드넓게 펼쳐진다.  문도지오름의 매력은 저지곶자왈 너머로 아스라이 저물어가는 하루 해의 감성 포인트에 있다. 가을철 제주의 서쪽 하늘은 오후 5시가 넘어가면 이미 붉은 기운을 띄기 시작한다. 차귀도 너머로 곤두박질치는 태양과 빨갛게 타오르는 하늘을 만날 수 있는 시간은 불과 1시간 남짓. 문도지오름의 판타지는 그 시간에 집중된다.   일반에게는 생소한 편이지만 사진작가들 사이에서 이곳은 손꼽히는 일몰 출사지로 알려져 있다. 웨딩스냅 촬영도 심심치 않게 이뤄진다. 문도지오름에서는 말들이 농작물을 훼손하는 일이 없도록 주변 밭과 목장의 출입문을 닫아둬야 한다. 낯선 여행자들에게 기꺼이 탐방길을 내어준 배려하는 마음에 대한 최소한의 예의다.  문도지오름제주특별자치도 제주시 한림읍 금악리  #문도지오름  문화공간 양말을 걸 때 사용하는 제주도 사투리 '양', 예술로 사회에 말을 건다는 의미가 담겨있다. 문화공간 양은 관장님의 외갓집을 조금씩 다듬어 만들어졌다. 안거리, 밖거리, 우영밭, 통시 등 제주 전통 가옥의 형태를 그대로 유지하고 전시실, 강의실 등 다양한 문화를 접할 수 있는 공간으로 변모했다. 안거리에는 고지도, 오래된 가구와 물품들을 간직하고 있어, 이곳과 거로마을의 옛 모습을 살펴볼 수 있다.   문화공간 양은 약 한달 간격으로 새로운 전시를 선보인다. 다소 실험적이거나 화두를 던지는 작품들, 또는 거로마을 나아가 제주의 모습에 주목하고 재해석하는 전시들이 주로 소개된다. 그리고 강의실에서는 문화, 예술과 관련된 다양한 모임이 열리고, 자체적으로 거로마을을 기록하고 마을의 이야기를 풀어내는 프로젝트를 진행한다.  문화공간 양제주특별자치도 제주시 거로남6길 13  #문화공간 양  미요캔들제주 시내에 있는 미요캔들은 이론교육과 함께 체험이 가능한 곳이다. 이곳의 원데이클래스는 소이캔들, 디퓨저, 향수, 티라이트, 젤캔들홀더 등 약 8가지가 마련되어 있다. 한 가지만 수강할 수도 있고, 여러 가지도 함께 체험할 수 있으니 참고하자. 미요캔들의 원데이클래스는 예약제로 진행되며, 최소 2인 이상이 신청해야 클래스가 가능하다. 수업 시간이 따로 정해져 있지 않아 수강생과 함께 시간을 조율할 수 있다는 것이 미요캔들의 장점이다. 클래스별로 2인 수강 시 할인되는 금액이 있으니 꼼꼼하게 확인해보자. 체험시간은 짧게는 보통 1시간 30분에서 2시간 정도이며, 길게는 2시간에서 2시간 30분 정도 소요된다.   미요캔들에서는 키즈클래스도 함께 운영하고 있어 부모와 아이가 함께 캔들을 만들며 체험을 하기에 알맞다. 이외에도 향초에 대해 전문적으로 배우고 싶다면, 이곳에서는 자격증반 클래스를 진행하고 있으니 함께 확인해보자.   미요캔들제주특별자치도 제주시 구남로4길 8-1  #미요캔들  바구스 서핑스쿨제주공항에서 5분거리에 위치한 바구스서핑스쿨은 공항과 가까워 여행동선짜기에 아주 좋다. 매일 오전10시, 오후2시에 강습을 진행하고 있으며, 해변에서 아주 가까운곳에 서핑샵이 있다. 무료주차장, 남녀샤워장이 완비되어있고 샤워용품,타월,슬리퍼 제공 등 서핑에 필요한 모든것들이 준비되어있다.  *비가와도 서핑하나요 ? 비오는것과 서핑은 크게 관계가 없으며, 태풍부는 날만 아니면 모든 강습은 정상적으로 진행합니다.*수영을 못해도 서핑할수 있나요 ? 서핑초보 강습은 허리정도 오는 수심에서 안전하게 진행하기 때문에 빠질일이 없습니다. 수영을 못해도 서핑을 충분히 배울수 있습니다.*겨울에도 서핑하나요 ? 서핑을 여름스포츠로 많이 알고 계시지만 서핑은 사계절 가능한  스포츠입니다. 겨울에는 서핑슈트를 입고 바다에 입수합니다.  푸른 제주바다를 보는것에서 벗어나 이제는 제주 바다를 몸으로 즐겨보는 서핑! 바구스서핑스쿨에서 도전해보자.  바구스서핑스쿨 이호제주특별자치도 제주시 테우해안로 143  #바구스서핑스쿨  바당미술관전업작가의 많은 작품이 상설 전시되어 있으며, 향기로운 원두커피를 즐기며 감상할 수 있는 바당갤러리  모슬포 무릉리에위치한 바당 미술관이다. 해안도로에 위치하고 있으며,올레코스에서 벗어나있어 올레꾼들에게는 잘 알려져 있지않지만, 해안도로에 위치해 있어 아주 매력적이다. 서울에서 회사를 다니다 정리하고 내려와 화가인 부인과 함께 내려와 정착한지 5년째 되는 남편이 이곳의 관장이다. 한마디로 아내를 위한 ,아내만의 미술관인 셈이다. 하지만 미술관의 하얀 벽면을 채운 작품들에서 화가의  관록을 느낄 수 있다.   바당미술관제주특별자치도 서귀포시 대정읍 노을해안로 96  #바당미술관  배령연대1996년 조사 당시 배령연대의 평면은 일반적인 방형(方形)의 평면을 한 연대들과는 다르게 원형의 평면을 하고 있다. 처음 보면 방형의 연대가 허물어진 것이라고 느낄 수 있는데, 방형으로 배치된 지대석(地臺石)이 보이지 않고, 연대를 축조한 돌이 크기가 대체로 작은 것으로 보아 평면이 원형에 가까운 것으로 생각된다.  축조 방법은 잡석 쌓기이며, 그 크기는 하부 직경 4.9m, 상부 직경 1.6m, 높이 1.9m로 연대의 높이가 낮다. 연대 위는 불을 피웠던 것으로 보이는 흙으로 된 화덕자리가 있으며 그 둘레는 5m 정도 된다. 배령연대 동쪽으로는 협재리와 멀리 수원리, 북동쪽으로는 비양도, 그리고 서쪽으로는 두모리가 있다. 제주도 기념물 제23-19호로 지정되었다 배령연대제주특별자치도 제주시 한림읍 금능리  #배령연대  백년초 농장 박물관㈜제국백년초는 제주도 고유 서식 · 원산지 백년초군락지이며, 300년 이상 된 백년초와 다양한 희귀 선인장을 보유한 곳이다. 백년초는 제주 사람들의 삶에서 소중한 천연 자원으로, 삶에서 건강과 아름다움의 귀한 천연자원인 백년초를 자원화 하기 위해 제주도에 남아있는 종을 채집하고 증식시켰다.   백년초농장박물관제주특별자치도 서귀포시 호근동 310-1  #백년초농장박물관  병악현 무암지대80만년 지구의 시간을 품은  지질트레일 B코스 중 하나인 산방산을 한바퀴 에둘러 용머리해안 일대가 파노라마로 펼쳐지는 산방산연대를 오르는 코스 중 소금막과 겨욱대 사이에 위치하고있는 주상절리 사이로 아담한 해변을 품고 있는 \"병악현무암지대\"  병악현무암지대는 3만5000년 전 병악오름에서 분출한 용암이 9km를 흘러내리다 바닷가에서 멈춘 곳으로 주상절리가 발달되어있다. 주상절리에 둘러싸인 아담한 모래해변은 사람의 발길이 닿지 않은 '비밀의 해변'으로 영화속의 한 장면을 연출하고 있다. 꽃과 신록이 싱그러운 조붓한 지질트레일은 이내 사근다리오름을 오른다.   서귀포시 안덕면 사계리 #병악현무암지대  봉쥬르 봉봉제주도 서쪽 바다에서 가장 유명한 바다인 협재에는 바다 마그넷 원데이클래스를 체험할 수 있는 봉쥬르봉봉이 있다. 이곳은 돌담집 사이에 자리 잡은 빨간집으로도 유명한데, 원데이클래스도 진행하고, 소품도 팔고 있기에 작업실 겸 선물 가게로 통한다. 마그넷, 엽서, 손거울 등 작은 소품들을 함께 판매한다.  봉쥬르봉봉의 원데이클래스는 매주 금요일과 토요일에만 체험 가능하며, 상시 열리는 것이 아니니, 전화 예약 후 찾아가도록 하자. 봉쥬르봉봉 공식 블로그와 SNS를 통해 일정과 오픈 유무가 공지되고 있다. 원데이클래스의 경우, 예약 하고 방문하지 않는 사람들이 많아 이곳에서는 예약과 동시에 예약금을 받고 있으니 참고하자.   봉쥬르봉봉제주특별자치도 제주시 한림읍 한림로 408-2  #봉쥬르봉봉  비자림농원비자림농원은 자연농법으로 키워낸 건강한 감귤을 자랑한다. 키위 철에는 비자림 인근의 밭에서 레드 키위를 수확하는 체험을 해볼 수 있고, 겨울이 다가오면 감귤 체험을 진행할 수 있다. 체험비는 1인당 5,000원. 마음껏 따서 먹어볼 수 있다. 비자림농원의 감귤은 제주도의 청정 자연에서 건강하게 키워낸 감귤이다. 물로 깨끗이 씻은 후 껍질째 먹어도 안전하다.     비자림농원제주특별자치도 제주시 조천읍 선흘동1길 31-71  #비자림농원  뽀로로&타요 테마파크 제주아이들에게 인기만점인 캐릭터 뽀로로와 타요를 만날 수 있는 테마파크다양한 어트랙션이 실내와 실외에 골고루 있어 비가 와도 문제없이 즐길 수 있다.   야외에는 커다란 미로와 캐릭터공원, 바이킹, 관람차 등의 놀이기구가 있고, 실내에는 미니바이킹, 회전목마 등 유원지에서 볼 수 있는 것들 외에도, 워터슬라이드, 디지털드로잉, 4d라이더 등 다양한 놀이기구들이 준비되어있다.그 밖에도 쿠키만들기, 에코백만들기, 비즈만들기 등의 체험프로그램도 준비되어 있어서, 어린 아이부터 초등학교 저학년정도까지의 어린이들까지 즐길 수 있다.     뽀로로&타요테마파크 제주제주특별자치도 서귀포시 안덕면 병악로 269  #뽀로로&타요테마파크 제주  사진놀이터사진놀이터는 실내 전시·야외정원으로 구성되어 있으며, Lighting (라이팅), Color (컬러), Beauty (뷰티), Retro (레트로), K-Retro Garden (코리아 레트로 가든) 5개 테마의 컨셉으로 다양한 오브제 아트가 연출된 스튜디오형 전시공간이다.  사진놀이터의 전시공간은 조명으로 연출된 공간과 색채로 입혀진 공간, 아름다움을 모티브로 한 공간과 RETRO 감성을 표현한 공간, 그리고 한국의 레트로 감성을 새롭게 표현한 야외 공간 등으로 구성되어 있으며, 5개의 테마공간 안에서 이루어지는 시/공간적인 여행을 통하여 “사진이라는 기억공간 속에서 여행이라는 추억을 되돌아보다” 라는 컨셉으로 제작되었으며, 관람객들의 니즈에 맞게 남녀노소, 전 연령층이 함께 체험하며, 촬영하실 수 있는 고객참여형 전시공간이다.  또한, 사진놀이터는 건물 업사이클링을 통하여 기존의 건물을 새로운 공간으로 재해석한 전시공간으로, 과거와 현재와의 공존, 시/공간적인 여행 등 전시컨셉의 의미와 부합되도록 뉴트로적인 감성을 가미하여 업사이클링된 전시공간이다.  사진놀이터제주특별자치도 제주시 애월읍 평화로 2835 사진놀이터  #사진놀이터  산방산랜드산방산과 용머리 해안관광지구에 설치된 산방산랜드는 수학여행온 학생과 청소년들에게 인기있는 명소이다.우리나라에서 가장 높이 올라가는 바이킹으로 재미있고 짜릿하다고 한결같이 많은 사람들이 말한다.2012년에는 가수 페퍼톤스가 산방산 바이킹을 타고 만든 '바이킹' 이라는 곡이 앨범에 수록되면서 더욱 많이 알려지게 되었다. 바이킹시설과 더불어 회전목마와 야구연습장, 4D입체영상관 등이 있고 인근에 네덜란드 체험관이 있어 많은 관광객들이 찾는 명소이다.   산방산 랜드제주특별자치도 서귀포시 안덕면 사계남로216번길 24-32  #산방산랜드  산지천갤러리산지천 갤러리는 예전 여관 건물 두 동을 연결하여 리모델링을 통해 새롭게 활용하기 위해 조성된 공간으로 제주 사진가 또는 제주 출신의 사진사적 성취를 이룬 작고・작가의 작품을 전시하는 사진 전문 갤러리이다.   갤러리의 1층은 강연이나 워크숍을 할 수 있는 카페와 안내데스크가 자리해 있으며 2층부터 4층까지는 전시공간이 준비되어 있다. 산지천 갤러리 맞은 편에는 아라리오 뮤지엄이 있어 산지천 인근에 자리잡힌 문화 중심지가 형성되었다.   산지천갤러리제주특별자치도 제주시 중앙로3길 36  #산지천갤러리  삼다수 숲길삼다수 숲길은 지역 주민들이 오가던 임도를 정비해 만든 비교적 최근에 조성된 탐방로이다. 원래 이 지역은 말 방목터이자 사냥터였는데 1970년대 심은 삼나무들이 30m 남짓한 거목으로 성장해 빼곡하게 숲을 메웠다. 삼다수를 생산하는 제주특별자치도 개발공사와 교래리 주민들은 숲 사이에 길을 닦아 ‘삼다수숲길’이란 이름을 붙여 2010년 개장했다. 태고의 경관미를 숨겨놓은 삼다수숲길은 2010년 우리나라의 아름다운 숲으로 선정되기도 했다.  총 연장 8.2km 트레킹 코스는 크게 삼나무 밀집 지역과 조릿대 지역으로 나뉜다. 하늘을 향해 죽죽 뻗어난 삼나무 군락은 피톤치드 저장소이다. 탐방을 시작하자마자 상쾌한 기운이 몸 구석구석 스민다. 촘촘하게 얽힌 나뭇가지들이 만든 그늘도 시원하다. 바닥은 습기가 많아 미끄럽기 때문에 걸을 때 조심해야 한다. 다행히 탐방길에 야자수 매트가 깔려 있어 걷는 데 크게 불편하지 않다.  숲은 모습을 바꿔가며 탐방의 재미를 북돋는다. 삼나무숲이 사라질 때쯤 모습을 드러내는 것은 제주조릿대 군락이다. 키 낮은 조릿대가 탐방로 주변을 덮은 사이로 난대활엽수림이 몸통과 가지를 제멋대로 뻗어내었다. 삼나무숲이 일사불란한 정취를 가지고 있다면 조릿대 지역은 방임된 자유를 누리는 느낌이다. 제주조릿대는 해발 400m 이상에 분포하며 생명력이 탁월하고 번식력이 강한 식물로 알려져 있다. 조릿대를 화장품과 기능성 음료의 원료로 개발하기 위한 연구도 한창이다. 조릿대 군락 옆으로는 건천이 이어진다. 물길은 흔적이 되고 곳곳의 바위 구덩이에 하늘을 담아 놓았다.  조천읍 교래리 614 #삼다수숲길  서귀포 다이브센터공기가 공급되는 헬멧을 착용하고 바다속에 들어가는 씨워킹과 공기통을 갖고 물속에 들어가는 스쿠버다이빙을 체험할수 있다.  예약제로 운영되어 사전예약이 필수다.  씨워킹은 수영을 못해도 물의 대한 공포심이 많은 분들도 쉽게 바다속을 체험 할수 있는 레저체험으로 헬멧 안으로는 물이 전혀 들어오지 않으며 깨끗하고 시원한 공기가 공급되어 지상에서처럼 편하게 호흡하면서 눈앞에 펼쳐지는 아름다운 수중세계를 감상할수 있다.  (안전하게 체험시작부터 종료까지 안전강사가 동행한다.) 타 수중레저와 다르게 안경을 착용하거나 화장을 한 채로 즐길 수 있다는 장점이 있고 남녀노소 누구나 이용할 수 있다. 제주도 푸른바다 속 고요한 무중력 세계 자연과 하나가 되는 체험다이빙은 다양하고 수 많은 물고기에게 먹이를 나눠주는 재미와 술래잡기 하는 재미가 있다. 약 2시간 정도의 시간이 소요되며  간단한 장비설명 및 안전교육을 받은 후 체험장으로 이동한다. 최대 1:2 전문강사님과 함께 수중세계를 체험한다. 또한, 서귀포 다이브센터는 공인된 PADI 트레이닝기관에 공식 등록되어있고, 전문책임보험 가입된 업체로서 안전성과 다양한 경험 풍부한 경력을 갖춘 전문 프로 강사 팀으로 이루어져있다. 오픈워터 다이버코스, 어드밴스드 오픈워터 교육 과정에 참여할 수 있다.   서귀포 다이브센터제주특별자치도 서귀포시 남원읍 하례망장포로 65-13  #서귀포다이브센터  제주농업생태원서귀포 중산간에 자리한 서귀포농업기술센터 제주농업생태원은 감귤에 관한 모든 궁금증을 풀어주는 곳이다.넓은 부지에 제주감귤홍보관과 감귤품종전시실, 감귤숲길, 감귤따기 체험장 등을 갖추고 있다.  주홍빛 감귤을 본뜬 감귤홍보관은 1, 2층으로 나뉘어져 있다. 1층은 감귤의 종류와 특징을 간단한 퀴즈 형태로 알아보고 감귤을 이용한 음식 조리법을 찾을 수 있다. 본격적인 감귤 탐험은 2층부터 시작된다. 조선 시대 때 임금께 바치는 공물로 농민들에게 고통을 안겼지만 1970년대에는 소득이 높은 작물로 ‘대학나무’로 불리며 효자 노릇을 한 감귤의 숨은 역사를 배울 수 있다.   감귤홍보관이 예습 공간이라면 야외 온실에 조성된 감귤품종전시실은 복습하는 공간이다. 온실 안에 전 세계의 다양한 감귤 나무가 자라고 있으며 신기한 품종이 많아 흥미롭게 관람할 수 있다. 특히 우리에게 낯선 품종인 만백유는 열매 크기가 아기 얼굴만큼 커 처음 보는 누구나 놀라워한다.   감귤 따기 체험은 현장실습 격이다. 제주농업생태원은 매년 감귤따기 체험을 실시한다. 마음껏 시식한 후 수확한 감귤을 1kg까지 가져갈 수 있다. 녹차미로에서 한바탕 헤매고 생태늪까지 관람하면 더욱 풍성한 여행이 된다.  제주농업생태원제주특별자치도 서귀포시 남원읍 중산간동로 7415 서귀포 해양 경찰서  #제주농업생태원  서프라이즈테마파크동부 지역에 자리한 서프라이즈테마파크는 독특하고 이색적인 정크아트(Junk Art)를 전시한 공간이다. 정크아트는 버려진 폐자원을 활용한 새로운 개념의 예술 분야로 서프라이즈테마파크는 세계 최대의 정크아트 갤러리를 자부한다. 특히 자동차 부품 등 버려진 폐자원을 활용한 작품이 많다. 재활용을 소재로 하지만 작품 수준은 상상을 뛰어 넘는다. 작품 하나마다 작은 부분까지 정교하고 섬세하기가 이를 데 없다. 트랜스포머를 비롯한 다양한 로봇과 영화나 만화 속 캐릭터, 쥬라기공원을 연상시키는 공룡까지 테마도 다양하다.  야간에는 정크아트 작품들이 더욱 도드라져 보인다. 작품마다 색색의 조명을 입혀 낮보다 더 입체적이고 생동감이 넘친다. 일렬로 도열해 있는 트랜스포머와 히어로들이 금세라도 움직일 것 같고, 거대한 돌하르방이 육중한 몸을 일으켜 세우며 은빛 우주선이 날아오를 것 같아 괜스레 마음이 설렌다. 자동차 26대분의 폐차 부속품이 들어간 높이 12m의 초대형 돌하르방은 제작 기간만 3년이 걸린 대작이다. 밤이면 몸에서 불빛을 뿜어내며 신비함을 더한다.  서프라이즈테마파크의 매력 가운데 하나는 전시된 작품을 직접 만져보고 자세히 관찰할 수 있다는 것이다. 정크아트 작품은 가까이 들여다봐야 그 진가가 제대로 보이는데 덕분에 관람이 더욱 풍성해진다. 못으로 하나하나 표현한 공룡의 이빨과 너트를 용접해 만든 사자의 근육 등 자세히 볼수록 놀라움과 감탄의 연속이다. 꼼꼼히 관람하다 보면 시간이 어떻게 흘러가는 지도 모른다. 영상체험관도 빼놓지 말고 둘러봐야 한다. 미디어 아트와 크리스탈 조명 체험, 아이언맨 체험 등 재미난 거리들이 많다. 관람을 마치고 나오는 길은 빛의 퍼레이드가 배웅한다. 처음부터 마지막까지 흥미진진한 곳이다.     서프라이즈 테마파크제주특별자치도 제주시 조천읍 남조로 2243  #서프라이즈테마파크  성산 유채꽃 재배단지성산일출봉, 광치기해변 주변에 있는 제주도의 유채꽃 명소로, 12월부터 2월까지 만개한 유채꽃을 볼 수 있다.밭 멀리로 바다와 성산일출봉이 보여 풍경이 아름답다. 유채꽃밭은 사유지라서 각 밭마다 1000원의 입장료를 받는다.  유채꽃만 있는 밭, 여러 장식들로 꾸며져 있는 밭 등 여러 밭이 있으니 자기 취향에 맞는 밭을 찾아서 입장료를 내고 들어가 사진을 찍으면 된다.   유채꽃재배단지제주특별자치도 서귀포시 성산읍 고성리 270  #성산유채꽃재배단지  소남머리지리학상으로 소머리 모양으로 생겼다는 설과 소나무가 많은 동산이라는 설로 인해 소낭머리, 소남머리로 불리고 있으며 바다, 숲, 개울 3가지를 한 곳에서 느낄 수 있는 곳이다.   소남머리제주특별자치도 서귀포시 서귀동 94-1  #소남머리  소라의 성소라의성은 서귀포시 동홍동에 있는 아름다운 건축물로 단순하면서도 곡선의 아름다움이 돋보인다. 소정방폭포 인근의 해안 절벽에 지어져 있어 절경을 감상할 수 있는 곳이다. 건축물 이름에서 유추할 수 있듯이 소라의 모양을 본떠 만들었고, 1969년에 지어졌다.  소라의성 설계자는 미상이나 학계 등의 다수 의견에 따르면 김중업의 작품으로 추정되고 있다. 현재 서귀포시에서 북카페로 운영하고 있으며 내부에서는 사진 및 그림 기획 전시를 열기도 한다.  카페 한 쪽 벽면이 통유리로 되어있어 제주 해변을 감상하며 커피를 즐길 수 있다.   소라의성은 4면이 각기 다른 분위기와 모습을 하고 있는 독특한 형태를 가지고 있다. 건축물 1층은 개방적인 구조로 만들어져 있고 2층에는 아늑한 느낌이 들도록 폐쇄적인 구조로 되어있다. 수평과 수직의 교차가 조화로 강한 입면의 장식적인 요소로 처리한 것이 이 건물의 특징이다. 소라의성은 제주 올레길 6코스에 속해있으며 주변 관광지로는 정방폭포, 왈종미술관, 자구리공원 등이 있다.    소라의성제주특별자치도 서귀포시 보목로70번길 6  #소라의성  송악카트 체험장송악카트체험장은 제주의 남쪽 해안을 따라서 펼쳐진 올레 10코스 인근에 위치하고 있다.카트 체험 시 안전장비가 잘 갖춰져 있어 안심하고 체험할 수 있다. 카트 체험뿐만 아니라 '왕발통' 또한 유명하다. 왕발통은 전기모터로 구동되는 세그웨이인데, 이를 처음 접해보는 사람들도 친절한 안내와 시범을 보면서, 쉽게 익혀 바다의 경치가 가득한 코스에서 속도감을 즐길 수 있다.   송악카트체험장제주특별자치도 서귀포시 대정읍 송악관광로 404  #송악카트체험장  수악[물오름]수악교 남쪽 약 1.3Km 지점의 5.16도로변 동남쪽에 위치한 원추형 화산체로, 이 오름 북쪽 도로건너편에는 천연기념물로 지정 보호되고 있는 신례리 왕벚나무 자생지가 있다. 해송과 삼나무가 조림되어 울창한 숲을 이루고 있으며, 정상부에는 산불감시용 초소와 자연보호간판이 서 있다. 이 오름은 5.16도로 개설공사시 이곳의 송이를 다량 채취하여 기층재로 사용되어 훼손되었으나, 현재는 삼나무 등을 식재하여 조림지로 복구되어 있다.  지역 일대는 한라산 기슭 깊숙한 곳으로 가운데 선돌이 한 개 있다. 이 돌을 지역주민들은 장군이라고 부르며,이 돌을 중심으로 하여 그 안 지경 일대가 안쪽에 군대가 진을 친 형태라 하여 '안진모루', 그리고 장군 바깥 지경을 밖에 진을 친 형태라 하여 '밧진모루', 연병장에 해당하는 지역이 '벵디왓', 이들 군사들이 먹을 군량미를 쌓아놓은 듯하다 하여 '오름'이라 했는데, 한자표기화에 의해 '물오름/수악(水岳)'이라 표기하고 불리고 있다.   수악제주특별자치도 서귀포시 남원읍 하례리  #수악 #물오름  수월봉 전기자전거수월봉 입구에 있다. 이곳은 마을 소유의 ‘전기 자전거 고산1리 마을 공식 허가 사업장’으로 ‘제주도 지질공원 파트너’ 업체이기도 하다. 수월봉을 오르며 주변을 함께 돌아볼 수 있는 전기 자전거의 최고 속도는 25km로 자전거와 마찬가지로 1인용과 2인용으로 나누어진다. 기본 코스는 40분이며, 기본 코스 시간을 이용하면 수월봉 전망대와 차귀도 포구를 오고 갈 수 있다. 친구, 커플, 가족 등 구분 없이 누구나 신나게 이용할 수 있는 전기 자전거는 차로 이동이 불가능한 고산 마을 곳곳을 누빌 수 있다. 기본 코스 이외에도 조금 더 오래 전기 자전거를 이용하고 싶다면, 검은모래해변코스와 절부암코스 등 1시간 30분 정도 소요되는 코스도 선택 가능하다.  간혹 차가 지나다니기도 하니 어린아이들은 부모와 함께 전기 자전거를 이용하는 것을 추천한다. 전기 자전거를 이용하면 5분이 채 되기도 전에 수월봉 정상에 다다른다. 수월봉 정상의 시원한 바람과 아름다운 풍경을 만끽한 뒤, 전기 자전거 대여소 아래쪽의 엉알 해안 산책로를 돌아보자. 이곳은 카드 결제는 불가하다. 그러니 미리 현금을 준비하거나 미처 현금을 마련하지 못했다면, 계좌이체도 가능하니 참고하자.  수월봉전기자전거제주특별자치도 제주시 한경면 고산리 3674-9  #수월봉전기자전거  스위트몽키스위트 몽키에서는 국내에서 쉽게 접할 수 없는 바나나농장 체험을 하며 즐거운 추억을 만들 수 있다. 친환경 농법으로 키운 맛있고 건강한 무농약 바나나를 직접 눈으로 확인할 수 있고, 가족들과 함께 경험할 수 있는 소중한 시간을 제공한다.   스위트몽키제주특별자치도 제주시 한경면 산양6길 6-9  #스위트몽키  신천리 벽화마을제주의 동쪽 마을 신천리는 ‘바람코지’라는 이름으로 불렸을 정도로 바람이 거센 해안마을이다. 몇 년 전, 한 영화의 촬영지로 선정되면서 마을이 색다르게 변화하기 시작했다. 촬영팀이 영화에 필요한 벽화를 그린 것을 시작으로, 젊은 예술가와 지역 화가들이 힘을 보태 작은 어촌마을에 그림을 더 채워놓았다. 해녀, 말, 동백꽃, 그리고 만화 캐릭터와 아이디어가 번뜩이는 그림들로 채워져 골목을 들어설 때마다 어떤 벽화로 채워져 있을지 궁금증을 자아낸다. 근처에 있는 마을 신당인 본향당과 천미연대도 함께 둘러보기 좋다.    서귀포시 성산읍 신천리 #신천리벽화마을  신화워터파크제주 최대 워터파크로 6종의 짜릿한 워터 슬라이드를 비롯, 웨이브 풀, 키즈풀, 래피드 풀, 제주 어드벤처 등 13종의 풀까지 다양한 어트랙션을 갖추고 있습니다.아시아에 최초로 도입된 슬라이드 '슈퍼 크리퍼코일'과 '자이언트 더블리프'와 함께 신화워터파크에서만 즐길 수 있는 짜릿한 즐거움을 만끽하세요!  정상 요금성인 l 소인 - 39,000원* 신화워터파크의 연간운영계획은 당사 사정에 의해 변경될 수 있으므로, 이용 전 운영 안내 페이지를 통해 확인하고 이용해주시기 바랍니다.  ※ 정기 휴장 기간 (2020년 5월 중 재개장 예정)  신화워터파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 38  #신화워터파크  아이리스촬영지드라마 아이리스 시즌1의 마지막 장면에서 이병헌(김현준 역)이 차에서 기다리던 하얀 등대로 해비치 호텔 앞 올레4코스 시작 장소에 위치해있다.   서귀포시 표선면 #아이리스촬영지 #하얀등대  용담1동 벽화거리제주시 용담 1동에 조성된 벽화거리로 다양한 벽화 작품을 감상할 수 있다. 옛날의 제주 생활상을 그린 벽화를 비롯해 알록달록한 꽃 벽화와 캐릭터가 그려진 벽화 등이 있다. 용담 1동 벽화거리는 지정된 공식 명칭은 없으며 용담 1동 벽화골목, 용담 1동 벽화거리 등으로 불리고 있다. 제주국제공항과 가깝기 때문에 공항 근처 볼거리를 찾는다면 한 번쯤 방문하기 좋은 곳이다.    아기자기한 분위기로 멋진 사진을 남기기에도 좋은 곳이며 벽화 거리를 따라 제주 현지 골목 정취를 느낄 수 있다. 주변 관광지로는 용두암, 용연구름다리, 제주향교 등이 있으며 벽화거리 주변에 다양한 식당들이 있다. 벽화거리는 실제 주민들이 거주하는 곳에 그려져 있어 방문 시에는 방문 매너를 지키는 것이 좋다.   제주시 서문로5길 1 #용담1동벽화거리  이상한 나라의 앨리스제주 이상한 나라의 앨리스는 5가지 즐거운 테마가 준비되어 있다.  테마1. 다면체 형상반사로 광장처럼 느껴지며 쉽게 탈출치 못하는 입체적 거울미로 테마2. 여행의 피로에 이완되기 쉬운 정신적 피로감을 한순간에 해소 하는 서스펜스와 스릴 넘치는 고대 이집트             피라미드 내부 체험 테마3. 원근 음영 빛의 굴절 반사의 시각적 착시를 느낄 수 있는 매직 착시 포토존 촬영 체험 테마4. 연인들의 언약과 사랑의 밀약을 퍼포먼스로 표현하며 럭셔리한 실내 공간에 영구히 보관할 수 있는 사랑의             자물쇠 보석관 체험 테마5. 토네이도 폭풍 속을 온몸으로 전율을 느낄 수 있는 이상한 나라의 앨리스 엔딩 테마 환상의 블랙홀 체험  온 가족이 동화 속 세계로 빠져보자.  이상한나라의 앨리스제주특별자치도 서귀포시 안덕면 중산간서로 1881  #이상한나라의앨리스  제주불빛정원제주불빛정원은 일몰부터 자정까지 밤의 정취를 만끽하는 제주시의 대표적인 야간 명소다. 화려한 불빛과 음악, 분위기 있는 포토존이 어우러져 늦은 밤까지 시간을 보내기 좋다. 또한 제주 시내와 가깝고 도로에 인접해 찾아가기도 편하다.  불빛정원은 밤이 깊어갈수록 더욱 빛난다. 너무 일찍 도착했다면 어두워질 때까지 애월인생사진관에서 시간을 보내면 좋다. 마치 낮처럼 환한 밝은 조명 아래서 이름 그대로 인생 사진을 찍을 수 있다. 전문 스튜디오 못지않은 시설을 갖춘 데다 다양한 콘셉트로 꾸며져 우정 사진이나 커플 사진 모두 오케이다. 단 사람이 많을 때는 서로 배려하며 차례를 지키도록 하자. 전문적인 사진 촬영도 가능하며 직원에게 요청하면 된다. 카페와 VR 체험 같은 놀이 시설도 있어 잠시 시간을 보내다보면 금세 해가 저문다.  사진 찍기 좋은 곳이 많아 정원 전체가 포토존이나 다름없다. 은은하게 빛나는 노란 꽃송이 사이에 파묻히거나 별빛 고래와 사랑의 백조 앞에서 연인을 위한 사랑 고백을 해보는 건 어떨까. 로맨틱한 순간을 한 장 사진으로 남겨보자. 별빛 터널은 밤하늘에 별이 내려앉은 것처럼 빛난다. 터널을 지나가는 잠깐의 시간마저 환상적인 기분에 빠져든다. 공룡을 형상화 한 쥬라기공원은 아이들에게 인기 만점이다. 아장아장 걷는 아이들마저 공룡 사이를 돌아다니며 즐거워한다. 인생사진관에 입장권을 제시하면 불빛정원에서 찍은 사진을 1장씩 무료로 인화해준다. 추억까지 알뜰하게 챙길 수 있어 제주 여행의 마지막 밤을 장식하기에 부족함이 없다.  제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  #제주불빛정원  제주 신화전설 탐방로제주신화전설탐방로 ‘신나락 만나락’은 ‘신과 사람이 만나 함께 즐거워 한다’는 뜻으로 총 길이 3.2㎞의 곶자왈 숲길과 돌담길로 이뤄진 탐방로이다. 조형물과 자연이 조화롭게 이뤄진 신나락 만나락 탐방로는 화상송이로 이루어져있어 제주 자연을 느끼며 제주 신화에 한발짝 다가갈 수 있다.  제주 신화·전설 이야기를 담은 14개의 쉼터로 조성됐으며, 쉼터마다 탐라(耽羅)국을 세운 고(高)·양(梁)·부(夫) 삼을나(三乙那)의 탄생과 위업을 설명하는 삼성신화, 삼별초를 이끌고 여몽 연합군에 항전했던 김통정 장군 설화, 해산물의 씨앗을 뿌려준다는 바람의 신영등할망을 상징한 조형물을 설치됐으며, 진시황이 제주의 혈을 끊으려고 보낸 고종달을 죽인 한라산의 호국산신 이야기, 날개 돋친 장수 오찰방 이야기, 동해 용왕의 작은 딸과 결혼한 소로소천국과 백주또의 아들 궤네깃도 이야기, 하늘의 천지왕과 지상의 총명부인이 낳은 대별왕과 소별왕 형제가 활을 쏘아 두 개의 해와 달 중 하나씩 떨어뜨린 이야기 등을 담은 다양한 조형물이 있다.   서귀포시 안덕면 녹차분재로 218 #제주신화전설탐방로  제주 오렌지제주의 대표적인 관광기념품 중 하나인 감귤초콜릿을 개발하고 생산한 회사로, 초콜릿이 만들어지는 전 과정을 직접 눈으로 확인하고, 생산되는 초콜릿을 시식하거나 구매할 수 있다. 초콜릿을 만드는 생산설비, 생산과정, 포장과정 등을 견학할 수 있는 탐방코스를 만들어 운영하고 있고, 초콜릿을 만드는 체험도 간단히 해볼 수 있다. 직판장에서는 감귤초콜릿을 비롯한 여러가지 초콜릿류, 크런치류, 비타C, 러브초코 등을 만나볼 수 있다.    제주오렌지제주특별자치도 서귀포시 남원읍 서성로 684-5  #제주오렌지  제주올레길 10-1코스제주 올레 10-1코스는 한국의 유인도 중 최고점이 가장 낮은 섬인 가파도의 상동포구부터 하동포구까지 이어지는 코스로 약 4.3km이고 난이도는 하이다. 시작점을 찾아가려면 제주시외버스터미널에서 151번을 타고 모슬포 남항 여객선 터미널(운진항) 정류소에 하차하여 가파도/마라도 대합실에서 여객선을 이용하여 이동하는 방법이 있다.   상동포구를 지나 장태코 정자와 냇골챙이를 지나면, 전교생이 30명 이하인 작은 규모의 가파초등학교를 지나게 된다. 그리고 개엄주리코지, 큰옹짓물, 가파 마을제단, 부근덕을 지나면 종점인 하동포구에 도착하게 된다. 올레 10-1코스는 도심과 떨어진 작은 섬 가파도의 풍경을 만끽하며 여유를 즐길 수 있고 섬 안에는 자전거를 대여해주는 곳이 있어 자전거를 타고 가파도의 경치를 둘러볼 수 있다. 코스가 길지 않아 여유를 가지고 천천히 둘러보는 것도 좋다.  제주올레길10-1코스제주특별자치도 서귀포시 대정읍 가파리  #제주올레길10-1코스  제주올레길 7-1코스제주 올레 7-1코스는 서귀포에 위치한 제주 월드컵 경기장을 시작으로 제주 올레 여행자센터까지 걷는 15km 길이의 올레길이다. 여느 오름에 비해 비교적 높은 고근산을 오르기 때문에 난이도는 ‘중’이며 약 4~5시간 정도가 소요된다. 패스포트 스탬프는 시작점인 제주월드컵경기장 광장 앞과 중간지점인 서호동 제남아동복지센터, 종점 제주올레 여행자센터에서 확인할 수 있다.  시작점에서 대신중학교를 지나 걷다 보면, 기암절벽과 울창한 천연 난대림 사이에 감춰진 비밀의 폭포 ‘엉또폭포’를 만나게 된다. 큰 웅덩이라는 뜻의 엉또폭포는 높이가 무려 50m에 달하지만 한바탕 비가 쏟아질 때만 그 위용스러운 자태를 드러내 보인다. 엉또폭포를 지나면 주변에 다른 오름이 없어 외로운 산이라는 의미의 고근산이 자리 잡고 있다. 서귀포시 신시가지를 감싸고 있는 오름으로, 시야가 탁 트여있어 마라도에서부터 지귀도까지 제주바다와 서귀포의 풍광이 한눈에 들어온다. 특히 밤바다와 함께 서귀포 칠십리 야경을 볼 수 있는 최적의 곳이다.  오름에서 내려와서 좀 더 걷다 보면 제주도 유일의 논인 하논분화구를 볼 수 있다. 화구의 둘레가 둥근 꼴의 작은 언덕으로 둘러싸여 있는 동양 최대의 마르형 분화구로, 수만 년 동안의 생물 기록이 고스란히 담겨있는 곳이다. 하논분화구를 지나 천지연 폭포와 한라산을 한눈에 볼 수 있는 걸매생태공원을 지나 이 코스의 종착지인 제주올래여행자센터에 도착하게 된다.   제주올레길7-1코스제주특별자치 서귀포시 호근로 110  #제주올레길7-1코스  제주판타지월드제주 판타지 월드는 다양한 오감 체험을 할 수 있는 공간으로 꾸며져 있다.파파월드, 앵무새관, 동물농장, 나비 박물관 등이 마련되어 있다. 파파월드는 영유아의 오감발달에 도움을 주는 놀이공간으로 AR 입체영상체험관과 직접 로봇을 조종해 볼 수 있는 로봇 존, 초대형 볼풀 파파 슬라이드, 에어포켓, 파파스타디움, 파파블록, 파파마켓 등 어린이들의 흥미를 자극할 다양한 놀이 시설이 있다. 앵무새관은 앵무새를 직접 보고 먹이를 주는 체험관, 학습관, 비디오관, 분양관이 있다. 동물농장은 눈으로만 보던 기존의 동물원과 달리 먹이를 주며 만질 수 있는 미니돼지, 공작새, 토끼, 거위 등이 있다. 나비 박물관은 전 세계 각지에 서식하고 있는 나비와 곤충들의 표본이 있고 나비 생태관에서는 살아있는 나비들을 관찰할 수 있다.  야간에는 제주판타지월드 내부 부지에 등불 및 라이트쇼로 꾸며진 라이트 페스티벌을 관람할 수 있다.아름다운 빛으로 채워진 라이트 페스티벌은 풍성한 음악과 함께 영화 아바타 숲을 재현, 생동감 있는 입체형 동물들, 다양한 먹을거리가 있다.   판타지월드제주특별자치도 제주시 애월읍 평화로 2157  #판타지월드  캐릭파크캐릭파크는 거문오름 인근에 위치한 부지 1만여평, 실내 1천여평의 캐릭터 전시장으로 세계의 유명한 캐릭터를 관람하고, 첨단장비가 탑재된 기구를 통해 과학적 원리를 깨우치는 놀이를 체험할 수 있다. 전시장은 제1전시관, 제2전시관, 제3전시관으로 나뉘어 있으며, 탑승로봇, 각종 스크린 게임, 캐릭터 애미메이션, 대형스크린 사격장, 공룡과 공룡알 부화 등 101개의 테마로 이루어져 있다.    그 밖에 영유아, 어린이를 위한 300평 규모의 실내 대형 에어바운스관, 야외튜브썰매장, 곶자왈 2,5km구간의 숲속바이크 등의 부대시설을 갖추고 있어 어린이를 동반한 여행객들이 방문하기 좋다.   캐릭파크제주특별자치도 제주시 조천읍 선교로 266  #캐릭파크  토이파크토이 파크는 한 가정이 10년 이상 직접 하나하나 모으고 만들어온 장난감과 인형들을 전시한 공간이다.각 아이템별로 이야기를 부여하고 작은 소품까지 세심하게 신경 써서 보는 즐거움을 선사한다. 프랑스 루브르 국립 박물관에 전시되었던 플레이 모빌을 전시하고 있으며 트랜스포머 전 종을 보유하고 있다. 그뿐만 아니라 레고, 건담, 구체 관절 인형, 실바니안, 원피스 피겨, 디즈니 인형, 파포 등 국내외 진귀한 장난감이 다양하게 전시되어 있다.  4D 영상 체험, 정글짐(키즈카페), 볼 풀장, 실내 체험실, 실외 놀이 체험실도 이용할 수 있다. 토이 파크는 장난감 마니아층은 물론 일반인들도 즐길 수 있으며, 아이들에게는 놀이와 꿈을 어른들에게는 어린 시절 추억을 돌아볼 수 있게 하는 곳이다.   토이파크제주특별자치도 서귀포시 안덕면 동광로 267-7  #토이파크  포레스트 사파리기린, 사슴, 사자, 얼룩말 등 동물원에서 볼 수 있는 동물들을 실물과 유사하게 움직이도록 재연한 포레스트 사파리. 실제 동물이 아니기에 가까이 다가가서 직접 만져볼 수 있고, 조형물이지만 가까이 다가가면 울음소리와 함께 세세한 움직임을 선보여 호기심을 자극한다. 동물 페인팅체험, 공룡타기체험 등 아이들의 흥미를 자극하는 5가지 체험 프로그램이 마련되어 있다. 실내에서는 카우보이 캠핑체험장과 젖소목장을 체험할 수 있으며, 실제 카우보이 복장을 입고 사진을 찍을 수 있어 추억을 남기기에 좋다. 또한 아이들이 신나게 놀고 난 후 허기진 배를 채울 수 있는 푸드코트가 마련되어 있다.  간단한 식사와 차를 즐길 수 있어 아이와 함께 즐거운 시간을 보내기에 적합하다.   포레스트 사파리제주특별자치도 제주시 조천읍 선교로 474-1  #포레스트사파리  #제주도관광지도#제주관광#제주여행#제주  [출처] 제주시 ",
		"description": "다랑쉬오름(月郞峰, 높이: 382m)의 분화구가 마치 달처럼 둥글게 보인다'하여 다랑쉬라 붙여졌다는 설이... 권총(pistol), 클레이(clay), 라이플 사격(rifle), ATV(4륜 오토바이) 체험장을 운영하고 있어, 일상을 벗어나... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "[하워드힐재활요양병원] [한국의 美] 쉬멍 먹으멍 보멍 갑서!",
		"postdate": "20160223",
		"link": "https://blog.daum.net/phsuk720/7223565",
		"contents": "",
		"description": "com 한라승마장 064-794-5999 카트레이싱 중문카트체험장 064-738-8585 세리월드 064-739-8254, www.seriworld.co.kr... 만장굴 세계 최장의 용암동굴로, 거문오름 분화구에서 흘러넘친 용암이 바다 쪽으로... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도의 초원을 무엇을 타고 신나게 달려볼까?",
		"postdate": "20100511",
		"link": "https://blog.daum.net/yongok22/8066727",
		"contents": "",
		"description": "거문오름 용암동굴계. 성산일출봉 등 세계자연유산과 삼성혈. 제조목관아. 약천사. 항몽유적지.... com 064-787-5220 체험장은 쇼핑몰을 지나가게 되어있었다 카트클럽 온몸으로 느끼는 스릴만점의... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "창덕궁과 종묘 ~ 한국관광공사 추천 '유네스코 지정 세계유산... ",
		"postdate": "20140228",
		"link": "https://blog.naver.com/yoon2454?Redirect=Log&logNo=20206012051",
		"contents": "",
		"description": "또 유네스코는 제주도의 아름다운 자연 중에서도 한라산 천연 보호 구역·거문오름 용암 동굴계·성산... 따라비 승마장, 말똥과자 만들기와 도자기 조랑말 꾸미기 등을 할 수 있는 체험장 등이 자리한 이유다.... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "[활동소식] 지구를 경영하는 리더들의 제주도 지구시민캠프 1... ",
		"postdate": "20170706",
		"link": "https://blog.naver.com/benjaminschool?Redirect=Log&logNo=221045408936",
		"contents": "",
		"description": "세계자연유산센터와 거문오름에 대한 사전 조사자료를 발표하는 시간이었습니다. 학생들은 팀원과... 그 후, 무병장수테마파크의 승마체험장에서 봉사활동을 했습니다. 청소구역을 찾아 깨끗하게 정리하고... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "■초등학생체험학습 - 전국 현장체험학습 장소가 한눈에... ",
		"postdate": "20140201",
		"link": "https://blog.naver.com/dy_k990700?Redirect=Log&logNo=203347186",
		"contents": "",
		"description": "출처 : 윤태균 책임연구원 작성(대한민국 구석구석 - 어디로갈까 및 관련홈페이지 또는 전화문의) 현장체험학습,수학여행,각종모임 45인승버스대절(28인승우등버스대절) 합리적인... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도 가볼만한곳 추천 관광지『제주도in』",
		"postdate": "20190422",
		"link": "https://blog.daum.net/kyo6/1965",
		"contents": "",
		"description": "거문오름 . 노루생태공원 . 절물자연휴양림 . 제주목관아 . 삼양동선사유적 . 항몽유적지... 더마파크 승마체험장 . 유리의성마법의숲 . 소인국테마파크&amp;앨리스전 . 초콜릿랜드 . 제주미니랜드... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "한국인이 꼭 가봐야 할 곳 100선",
		"postdate": "20191120",
		"link": "https://blog.daum.net/jhg33310/8469773",
		"contents": "",
		"description": "한국인이 꼭 가봐야 할 곳 100선 - 서울경기 글.사진: 한국관광공사 홈페이지에서 옮겨 편집... 廉正義염정의 한국관광공사 홈페이지에서 옮겨 편집 저작권 침해에 해당된다면 즉시 삭제하겠습니다 01. 서울... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "2011년 7월 제주도 여행",
		"postdate": "20110523",
		"link": "https://blog.naver.com/zzeunf?Redirect=Log&logNo=140130294885",
		"contents": "",
		"description": "산굼부리, 거문오름, 선녀와 나무꾼 - 저녁 : 제주 KAL 뷔페 3) 26일 (화) - 오전 : 우도... 제주바다 체험장 : 9,000원, *** - *** - ****, 제주시 구좌읍 동복리 608-3 - 행글라이더 : 6,700원, 064... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "[여행]이 열차의 종착역은 ‘제주’입니다?!",
		"postdate": "20090324",
		"link": "https://blog.naver.com/h3s2s1?Redirect=Log&logNo=80065539183",
		"contents": "",
		"description": "jpg')&quot;&gt; 제주도는 한라산, 성산일출봉, 거문오름용암동굴계 등이 유네스코 세계자연유산으로 등재될... 특히 동물농장이 있어 아이들의 자연학습 체험장으로 인기가 좋다. 토끼와 다람쥐, 아기 흑돼지에게... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도 자유여행 3박4일 필수코스 미리보기♬",
		"postdate": "20180315",
		"link": "https://blog.naver.com/bigbrother61?Redirect=Log&logNo=221229458536",
		"contents": "",
		"description": "캐릭파크는 거문오름 인근에 위치한 부지 1만여평, 실내 1천여평의 캐릭터 전시장으로 세계의 유명한... 600년 목축문화의 역사를 녹여만든 말 박물관과, 카페, 아트숍, 너른 승마체험장 등을 운영하고 있다. 그... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "2014년 8월21일 Facebook 이야기",
		"postdate": "20140821",
		"link": "https://blog.daum.net/gosilandno1/13431482",
		"contents": "",
		"description": "주민현 03:25 | facebook 제주도여행하기 좋은 날씨네요~^^ blog.naver.com 안녕하세요... 에누리지기 입니다. 이번주 제주도 날씨 일요일까지 아~주 좋네요! 지금 비가 오는 지역들이 많습니다만... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "[인간주의 여행] 신이 감춘 보물들 빽빽한 ‘천의 얼굴’",
		"postdate": "20081107",
		"link": "https://blog.naver.com/hochi999?Redirect=Log&logNo=56809348",
		"contents": "",
		"description": "제주 거문오름 한번 들어가면 나올 수 없다던 ‘자연 그대로’ 곳곳에 동굴…제주 근현대사 상흔... 상설 야외 기마예술공연장, 승마클럽, 승마체험장, 실내외 마장, 명마 방목장, 제주도 미니어처공원... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도 제주시 조천읍 교래리",
		"postdate": "20090610",
		"link": "https://blog.naver.com/whdydgns111?Redirect=Log&logNo=50049950275",
		"contents": "",
		"description": "(표고839m 비고114m 둘레2,494m 면적364,856㎡ 저경696m) 물찻오름 : 조천읍 교래리 산137-1번지 일대 물찻오름(물잣오름·믈찻오름/水城岳·勿左叱岳·水城峰·검은오름·거문오름/拒文岳) 조천읍교래리와 남원읍... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도 2박3일 여행코스(종합) = 25코스를 일별로 정리",
		"postdate": "20150616",
		"link": "https://blog.naver.com/lyu1388?Redirect=Log&logNo=220390589467",
		"contents": "",
		"description": "(3-1) 금오름 널리 알려지지 않은 이곳 금오름은 금악오름, 거문오름이라고도 부른다. 이 금오름에... 놀이터, 체험장, 전망대 등을 두루 갖추고 있다. 비자림에서 가까운 거리. *비자림 = 제주시 명림로 584. (주차... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도 여행",
		"postdate": "20130722",
		"link": "https://blog.naver.com/gotslaqlcsla?Redirect=Log&logNo=140193608736",
		"contents": "",
		"description": "캐릭월드--승마체험--민속마을/허브동산--중식--미천굴-- 일출봉 경유--선녀와 나무꾼/바다 체험장--공항... 별방진 경유] ⇒ 숙소 ※ 거문오름: 탐방 2일전까지 전화나 인터넷 사전 예약제입니다. 3.세쨋 날 일정... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "13년 제주도 여행 테마는 힐링! 나도 힐링이다!",
		"postdate": "20130708",
		"link": "https://blog.naver.com/siwaji?Redirect=Log&logNo=50175025206",
		"contents": "",
		"description": "채림은 제주도의 건강한 맛, 블랙푸드를 만나기 위해 거문오름으로 향했다. 전세계적으로도 블랙푸드는 웰빙의 대표 음식으로 각광받고 있는데, 천혜의 자연 제주도 거문오름이 길러낸 블랙푸드는 과연 어떤... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "내 몸이 좋아지는 지역별 농가 맛집(옮긴 글입니다.)",
		"postdate": "20131104",
		"link": "https://blog.daum.net/windlove55/544",
		"contents": "",
		"description": "운악승마관광농원 토리샘 &quot; 자연의 샘에서 누리는 편안한 맛 &quot; 경기도 여주에 위치한 농가맛집... 향토음식 체험장이다 . 도영미 대표는 4 대가 모여 사는 청송 심씨 집안의 며느리가 된 뒤 집안의... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "한국 관광 100선 1(자연이 숨쉬는 여행지:아름다운 풍경을... ",
		"postdate": "20130209",
		"link": "https://blog.daum.net/ilyhjhaf/16115744",
		"contents": "",
		"description": "한국 관광 100선 1(자연이 숨쉬는 여행지:아름다운 풍경을 감상할 수 있는 여행지 55곳) 댓글 2 집 밖으로/주변·일상 2013. 2. 9. 한국관광공사에서 한국인이 꼭 가봐야할 한국 관광지 100군데를 선정 발표했는데... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "&lt;추석연휴 가볼만한 곳&gt; 수도권",
		"postdate": "20140906",
		"link": "https://blog.naver.com/wonogi?Redirect=Log&logNo=220114993644",
		"contents": "",
		"description": "체험장에서는 민요를 부르며 떡메치기를 체험하고 인절미를 만들어 직접 맛볼 수 있다. 체험과 놀이를 통해 제주의 옛 문화를 만나보는 어린이 전통문화체험과 탁본 및 고인쇄 체험 행사도 진행된다. 거문오름... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "거문오름 ㅡ 성읍민속촌 Skip~",
		"postdate": "20160920",
		"link": "https://blog.naver.com/prettybirdon?Redirect=Log&logNo=220816733183",
		"contents": "",
		"description": "#길치의 일기~ 《거문오름 - 성읍민속촌 Skip》 2015. 11. 3(화) 사전 예고도 없이, 그야말로 뜬금없이~ 시골... 근처 승마체험장에도 들러 잠시 여가를 즐긴 후 친구 일행의 단체관광 스케줄 때문에 수박 겉핥기식의... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "[제주도승마/승마체험] 제주도 최고의 승마장 , 제주오름승마랜... ",
		"postdate": "20151224",
		"link": "https://blog.naver.com/kingsuni?Redirect=Log&logNo=220577251542",
		"contents": "",
		"description": "제주오름승마랜드 홈페이지 바로가기▼▼▼▼▼ 제주에는 아주 많은 승마체험장이 있지요. 하지만... 아~~피톤치드를 느끼며 말과 함께 숲속을 거닐고 싶네요.주변에는 세계유산인 거문오름이 바로 옆에... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주시연합대리운전",
		"postdate": "20200726",
		"link": "https://blog.naver.com/tkafyd1007?Redirect=Log&logNo=222041960687",
		"contents": "7982대리운전제주특별자치도 제주시 애월읍 구엄리 667-10 7982대리운전 명함 제주도여행 시 필요한 대리운전 추천 합니다 렌트카 당연히 가능합니다 탁송전문 업체 이며제주 전지역 24시간 운행가능 합니다 전화 주시면 친절하게 안내드리겠습니다 감사합니다^^* 7982대리운전 064-797-7982#국내여행  제주대리운전 제주여행  서귀포대리운전 서귀포여행  🚘 제주도 여행 참고용 🚘⊙제주도 한라산 중심으로 동서 73km 남북 41km.⊙타원형 일주도로 길이는 181km, 해안선은 258km.☆중요☆여행 오실때 목적지에 따른 동서 남북 코스 동부권 서부권 남부권 시내권 으로 나눠서 관광(시간절약)☆서부권 (투어)마라도여객선 화순곶자왈 산방산 송악산 용머리해안 마라도잠수함 올레길10코스 산방산유람선 탄산온천 가파도여객선 세계 자동차박물관 헬로키티 카멜리아힐 유리의성 신화월드 소인국테마파크 건강과성 박물관 한림공원 협제해수욕장 금능해수욕장 저지오름 수월봉 차귀도 신창해안도로 항공우주박물관 생각하는정원 그리스신화박물관 오설록 노리매 초콜릿박물관 스커스월드 코끼리랜드 쇼킹공연장 더마파크 금능석물원 월령리선인장마을 테지움 프시케월드 공룡랜드.☆중문권(투어)중문카트체험장 제주실탄사격장 박물관은 살아있다 주상절리 대유랜드 (꿩샤브실탄사격) 초원승마장 제주녹차미로공원 서귀포휴양림 한라산둘레길 여미지식물원 색달해변 제주 테디베어뮤지엄 쉬리언덕 올인전망대 롯데신라 풍차정원 믿거나말거나박물관 천제연폭포 아프리카박물관 요트투어 군산(오름) 제주 워터월드 제트보트 약천사 퍼시픽랜드 (돌고래원숭이물개쇼)☆서귀포권(투어)감귤박물관 엉또폭포 가뫼물생태공원 상효원 쇠소깍 서귀포잠수함 서건도(모세의기적) 서귀포유람선 월드컵경기장 라이트리움 세리월드 해양레져타운 소정방폭포 대정방폭포 천지연폭포 새연교 조가비박물관 올레길7코스 외돌개 이중섭거리 올레재래시장.☆동부권(투어)동부레져 성읍랜드(승마카트ATV) 펀테마파크 다희연 (녹차밭 동굴카페 짚라인) 캐릭월드 메이즈랜드 (미로공원) 미니미니랜드 포니밸리 (몽골리안 마상쇼 &스커스) 트릭아트뮤지엄 월드제트 만장굴 성세기해변 동백동산 월정해안 아쿠아플라넷 우도잠수함 섭지코지 워터스커스 선녀와나무꾼 에코랜드(곶자왈숲속기차) 세계 술박물관 제주민속촌 일출랜드 베니스랜드 해녀박물관 성산일출봉 성읍민속마을 허브동산 (황금 아로마족욕)거문오름 절물휴양림 비자림 용눈이오름 레일바이크 산굼부리 사려니숲길 새왓길 삼다수숲길 교래리휴양림 돌문화공원.☆제주시권(투어)삼성혈 자연사박물관 러브랜드 한라수목원 신비의도로 용두암 용연 수목원테마파크 오일장 동문재래시장 넥슨게임랜드 산천단 도두봉 사라봉 제주국립박물관 검은모래해변 삼양해수욕장.혼저옵서예~^^♡제주여행정보 제주도여행정보 제주시여행정보서귀포여행정보서귀포시여행정보서귀여행정보제주대리운전  제주도대리운전 제주시대리운전 서귀포대리운전 서귀포시대리운전 서귀대리운전 064*797*79827982대리운전 제주도대리운전 제주도여행  서귀포시대리운전 서귀포시여행 제주시대리운전 제주시여행 #서귀대리운전 #국내여행  #7982제주대리운전  #제주대리운전 #서귀포대리운전 #제주시대리운전 #제주도대리운전 #서귀포시대리운전 #서귀대리운전 #제주도대리비 #제주도대리비용 #제주도대리비 #제주대리비용 #서귀포대리비 #서귀포대리비용#제주도여행 #제주여행 #제주시여행 #서귀포여행 #서귀포시여행 #대리보험#대리비용 #대리운전  [제주대리운전-7982대리운전 - 7982대리운전 ] 제주대리운전7982 064-797-7982제주.서귀포.24시간.콜센터운영.렌트카환영.탁송전문tkafyd1007.modoo.at 7982대리운전제주특별자치도 제주시 애월읍 구엄리 667-10 ",
		"description": "중문카트체험장 제주실탄사격장 박물관은 살아있다 주상절리 대유랜드 (꿩샤브실탄사격) 초원승마장... 아로마족욕)거문오름 절물휴양림 비자림 용눈이오름 레일바이크 산굼부리 사려니숲길 새왓길... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "여름에 더 많이 찾는 물고기랜드만 다녀와도 재미있을듯해요.",
		"postdate": "20201229",
		"link": "https://blog.naver.com/lylogic2735?Redirect=Log&logNo=222189020304",
		"contents": "",
		"description": "만장굴은 거문오름에서 솟아오른 용암동굴이다. 천연기념물 제98호인 이 오름은 옛날 중산간 마을... 우리가 만지는 이유는 위쪽으로 스머프 체험장이 있기 때문이기도 하지만 이곳에서 만난 말도 있었어요.... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "취미와 예술, 5강 취미로 여행하기 / 6강 취미로서의 운동",
		"postdate": "20200909",
		"link": "https://blog.naver.com/kimslki12?Redirect=Log&logNo=222084895860",
		"contents": "",
		"description": "6) 제주시 거문오름과 서귀포시 생물권보전지역(섬) ① 세계자연유산인 거문오름과 용암동굴 일대... ③ 2011년 이후부터 단계적으로 친환경농업체험장, 습지공원, 해양관광체험장, 복합낚시 공원, 생태... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주도 필수추천 코스 소개 ~",
		"postdate": "20151014",
		"link": "https://blog.naver.com/ilang0618?Redirect=Log&logNo=220508633142",
		"contents": "",
		"description": "클럽 / 승마와 같은 다양한 체험을 즐길수 있는 곳으로 거문 오름과 성산일출봉 사이에 위치해 있어... 하는 승마 체험은 많은 관광객들에게 인기 있는 체험 상품이다 . 제주를 대표하는 레저 체험장인 성읍... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "[제주도배낚시체험] 제주도 여행 그리고 낚시 제주도배낚시체험... ",
		"postdate": "20110625",
		"link": "https://blog.naver.com/jjoo3790?Redirect=Log&logNo=30111739262",
		"contents": "",
		"description": "오름의 경우 거문오름 강력추천입니다.세계자연문화 유산에등재되어, 하루에200명정도만 3타임에 걸쳐... 제주바다체험장은 낚시체험, 조개잡이, 소라전복따기, 문어잡기, 손으로 고기잡기가 가능하며 잡은... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "제주가볼만한곳좀ㅜㅜ",
		"postdate": "20140503",
		"link": "https://blog.naver.com/pjk8280?Redirect=Log&logNo=120212564575",
		"contents": "",
		"description": "제주바다체험장 * 테디베어뮤지엄 또는 테지움 * 트릭아트뮤지엄 * 퍼시픽랜드 * 표선민속촌박물관... 소개 * 거문오름 : 천연기념물 제444호, 세계자연유산, 세계지질공원 - 단 거문오름은 사전예약(☏064-784... ",
		"source": "거문오름승마체험장"
	},
	{
		"title": "처음으로 가는 제주여행 목동아기사진 더 많은 정보 보기",
		"postdate": "20110413",
		"link": "https://blog.naver.com/tkaeh1004?Redirect=Log&logNo=110106768557",
		"contents": "",
		"description": "커플 필수 코스]-저지오름[대한민국에서 가장 아름다운 숲길로 선정.산림욕]-신창리 해안도로[풍차]... 제주바다체험장은 낚시체험, 조개잡이, 소라전복따기, 문어잡기, 손으로 고기잡기가 가능하며 잡은... ",
		"source": "거문오름승마체험장"
	}
]