[
	{
		"title": "걸서악오름(동걸세)",
		"postdate": "20210514",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222350564675",
		"contents": "산딸기 익는 계절걸서악오름 오르는 입구에서 따먹은 딸기한주먹이다.한입에 넣고 오물오물 진한 과즙이 터진다.오름 오르기전 비타민 충전! 걸서악오름은 동걸세와 서걸세 두오름으로 나눠져 있는데우리가 먼저 간곳은 동걸세~오름입구가 달라이어져 갈 수는 없다. 서귀포시 생태관광지원센터 건물뒤쪽으로 올라가면 된다. 효돈은 역시 감귤나무~감귤이 맛있는 이유맑은 햇살을 맘껏 받아서(?) 감귤이 노랗게 익기 시작하는가을쯤 와도 좋은 오름인것 같다. 동걸세오름에는 소리쟁이가 많았다.오름마다  볼 수 있는 야생화가 다 다른것 같다. 가까이에서 보면 더 이쁜 #소리쟁이 고사리가 없을듯 한데도내눈에는 보이는 고사리~아~ 고사리가 눈에 보이기 시작하면땅만 보고 가야 한다는...ㅋㅋ 전망대로 발길을~ 막~ 관리되지 않은 오름이볼거리가 많다.진짜 ~ 자연스러움 밟히지 않는 노란야생화들도볼수 있고~^^ 생각보다 낮은 오름그냥 오르면 10분 고사리꺽고 소리쟁이 구경하고...오르면 30분^^ 전망대에서 바라보면~감귤밭~ 뭔가... 아쉬움이 많이 남아서뒤로 난 길을 찾아 가보니 짠! 한라산뷰는 뒤에 숨겨 놓았네이쪽은 개인 감귤밭이 있어철조망은 없어도 들어가기는 꺼려지는...여하튼  한라산뷰는 언제봐도 Good! 다시 오던길로 내려간다.고사리 꺽는다고... 땅만 보고 가다가 못 본 풍경을내려올때는 보인다.욕심(?)을 내려 놓으니 보이는구만~ㅋ ",
		"description": "산딸기 익는 계절 걸서악오름 오르는 입구에서 따먹은 딸기 한주먹이다. 한입에 넣고 오물오물 진한 과즙이 터진다. 오름 오르기전 비타민 충전! 걸서악오름은 동걸세와 서걸세 두오름으로 나눠져 있는데... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주도 오름 추천 숨어있는 아름다움 걸서악오름",
		"postdate": "20171223",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221169544798",
		"contents": "",
		"description": "제주도 오름 추천 숨어있는 아름다움 걸서악오름 제주 걸서악, 현재에는 북동쪽의 큰 봉우리의 비탈... 추천, 걸서악오름을 소개해 드릴게요. 걸서악의 입구에서부터 주차장이 있어서 차량을 주차하고 편안하게... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주 서귀포 작은 오름' 걸서악오름'",
		"postdate": "20201001",
		"link": "https://blog.naver.com/ant58819?Redirect=Log&logNo=222104289546",
		"contents": " 안녕하세요  ji입니다 !!서귀포 작은오름 걸서악 오름을 다녀왔습니다바로옆에 걸세악 체험농장도 있는 곳 입니다!  걸서악오름 제주 서귀포시 작은 오름걸서악오름은 제주도 서귀포시 하례리에 위치한 오름입니다!겨울철에는 옆에 바로 있는 걸세악 체험농장에서 귤체험을 할 수 있습니다!   오름 올라거기전에 쉴수있는 정자가 있습니다! 걸세오름은 진짜 조금만 걸어도 금방 도착합니다 10분정도만 걸으면 바로 도착입니다!! 올라가는 길입니다초록초록한 길입니다  전망대 10분만 올라가면 되용저도 걷기 싫어하는데 딱 10분걷고이쁜 경치를  볼수있습니다! 앞에는 억세가 있었는데 시간이 조금 지나면 더욱 많이 핀다고 합니다 뒤에 살짝 보이는 뷰인데괜찮지 않나요?! 올라가는길에 항장 찰칵했습니다 날씨가 열일했네요!!  올라가면 잠깐 운동 할수 있는곳도 있었습니다!! 경치 어떤가요?! 너무 힐링이 됩니다 ㅋㅋ 꺄악 망원경도 있습니다 얄루 후 바다도 잘보이는 곳입니다     이쁜 경치를 볼수있는 걸서악오름한번 가보시는것도 괜찮을거 같아요   이만 걸서악오름 리뷰를 마치도록 하겠습니다! ",
		"description": "서귀포 작은오름 걸서악 오름을 다녀왔습니다 바로옆에 걸세악 체험농장도 있는 곳 입니다! 걸서악오름 제주 서귀포시 작은 오름 걸서악오름은 제주도 서귀포시 하례리에 위치한 오름입니다! 겨울철에는 옆에... ",
		"source": "걸서악오름"
	},
	{
		"title": "[제주오름] 남원읍 하례리 - 걸서악오름",
		"postdate": "20140527",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220011920190",
		"contents": "",
		"description": "남원읍 하례리 - 걸서악오름 걸세오름이란 산모양이 마치 문을 걸어 잠그는 걸세(걸쇠)모양으로 생겼다하여 &quot;걸세오름&quot;이라 한다. 어원상으로 두 계속사이에 있는 오름이란 뜻으로 풀이하는 견해도 있다. &quot;걸&quot;은... ",
		"source": "걸서악오름"
	},
	{
		"title": "걸서악오름, 서귀포에서 제일 쉬운 오름",
		"postdate": "20220106",
		"link": "https://blog.naver.com/jeeni1024?Redirect=Log&logNo=222614362334",
		"contents": "정말 약간의 수고로움으로...시원한 서귀포 앞바다를 한 눈에 담을 수 있는 서귀포에서 제일 쉬운 오름중에 하나.... 걸서악제주특별자치도 서귀포시 남원읍 하례리 산127-2 하나,오름 일대가 살쾡이와 닮았다 하여 붙여진 이름이라는 이야기가 있고,둘,산의 모양새가 문을 걸어 잠그는 걸쇠 모양과 닮았다고 해서 \"걸쇠 오름\"이라는 이야기가 있고,셋,오름의 서쪽 기슭에서는 효돈천이 흐르고 있으며, 동쪽 기슭에서는 하례 천이 흐르고 있어 두 개울 사이에 있는 오름이라는 뜻도 있다고 한다.정상까지 오르는 시간이 약 10분.주변에 감귤밭이 많다.아마도 감귤 꽃이 필 즈음에 방문한다면...감귤 꽃 향기에 깜짝 놀랄 듯 하다..감귤 꽃 향기가 어마무시 하니까...주차장은 따로 없어 갓길에 차를 주차해야 한다.     걸서악 오름의 정상에는 정자가 있고마을 주민들이 이용할 법한 운동기구들이 있고  여느 오름들의 정상에 있는 정자와는 모양이 조금 다르다 이 칸 저 칸 옮겨가며..잠시 웃었다...나이는 어찌 못하나보다..딱 맞았다...ㅎㅎ 한 눈에 쫙..... 망원경 성능이 참 좋았다.멀리 지귀도에서 낚시하는 사람들의 모습이선명하게 보였다. 내려갈때는 농로길 방향으로 내려갔다.주변에 감귤밭이 군데 군데 많다. 어느 카페의 담벼락... 내게도 하루하루 전쟁같은 날들이 있었다.성과를 내기 위해 나는 나를 재촉했고,내 주변 사람들을 힘들게 했다.가치 있는 삶을 살라고...왜 그렇게 무계획한 삶을 사느냐고..(정작, 그때 나는 무엇을 계획했을까...)왜 주체적인 삶을 살지 못하냐고..패자가 아닌 승자의 삶을 살라고...주제 넘게조언하고... 안타까워하고...평가하고...가끔은 비웃고...우습게도..나의 싸구려 비평과 조언을 들어야만했던그 때의 그들은아주 잘여전히..나보다 더 행복하게 잘 살고 있다.주중엔 회사를 위해 죽을 힘을 다해 열정적으로 살았고,주말엔 자격증을 따기 위해 새벽같이 동네 도서관에 가서 번호표 받아들고 중고등학생들 틈새에서엉덩이 붙이고 공부를 했다.그리고도 시간을 쪼개어 원만한 사회 생활을 위해골프연습장에서 연습도 게을리 하지 않았다.뭔가 뒤쳐지는 느낌이 들면서점으로, 도서관으로 달려가서 최신 유행하는 각종 베스트셀러들을 뒤적이면서..다는 못읽어도 줄거리라도 대충 읽어두고...(그래야 어디가서 아는체를 하니까....)그러한 노력으로..적지않은 연봉을 받았고,유능하다고 평가 받았고...돈을 쓸 줄도 몰랐고, 쓸 시간도 없었고..나와 내 남편...우리는...그렇게 치열하게 삶을 살아냈고...대부분의 급여를 저금 했다.대출 같은건 받아 본 적도 없고, 오로지 저금을 해서 21평아파트에서 25평으로다시 33평으로...그렇게 이사를 했다.그러면서 열심히 살고 있다고 자부하는 나 자신을 칭찬하고...시간이 흘러.....그러던 내가..지금 제주에 와 있다.무언가를 해 내고야 말것이라는강박에 쌓여있는 누군가에게 꼭 말 해주고 싶다.서두르지말라고...인생은 속도가 아니라 방향이라고.... ",
		"description": "걸서악 오름의 정상에는 정자가 있고 마을 주민들이 이용할 법한 운동기구들이 있고 여느 오름들의 정상에 있는 정자와는 모양이 조금 다르다 이 칸 저 칸 옮겨가며.. 잠시 웃었다... 나이는 어찌 못하나보다.. 딱... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주 남원 걸서악오름 20분만에 정복하기~!",
		"postdate": "20150110",
		"link": "https://blog.naver.com/areummoon?Redirect=Log&logNo=220235604742",
		"contents": "",
		"description": "지금 바로 이시간에 여기 앉아잇습니다~ 제주 걸서악 오름 남원읍에 잇는 걸서악오름은 올라가는데 20분도 안걸리는거 같아요ㅎ 그래서 왓습니다ㅎㅎ 걸서악이라고 치면 네비 안나올수도 잇음 남원읍 하례리... ",
		"source": "걸서악오름"
	},
	{
		"title": "11/25목.맑고 덥다/걸서악오름과 원앙폭포 다녀오다",
		"postdate": "20211125",
		"link": "https://blog.naver.com/kcs0416?Redirect=Log&logNo=222578760783",
		"contents": "담팔수  황근단풍  검양옻나무   청미래덩굴   밤나무낙엽 고사리단풍   서귀포 귤밭  단풍끝자락    귤밭   한라산 백록담 설경   사데풀  둥근잎 씀바귀  걸서악/걸세오름.포제단황벽나무.비목.예덕.조록.새덕이.까마귀쪽.합다리.청미래등rblr.co 원앙폭포                원앙폭포종가시나무rblr.co  ",
		"description": "담팔수 황근단풍 검양옻나무 청미래덩굴 밤나무낙엽 고사리단풍 서귀포 귤밭 단풍끝자락 귤밭 한라산 백록담 설경 사데풀 둥근잎 씀바귀 원앙폭포",
		"source": "걸서악오름"
	},
	{
		"title": "영천악오름과 걸서악오름 다녀완요 ^^",
		"postdate": "20170129",
		"link": "https://blog.naver.com/eunkong70?Redirect=Log&logNo=220922419084",
		"contents": "",
		"description": "오름인 걸서악 오름~ 계단으로 이루어진 쪽으로 올라갔는데 총 273개의 계단을 오르면 정상이... 이웃님들 모두~ 풍성한 명절연휴 되세요 ^^ #영천악오름 #걸서악오름 #서귀포가볼만한곳 #서귀포앞바다 #한라산... ",
		"source": "걸서악오름"
	},
	{
		"title": "Trifffler 트리플러의 생태관광 - 제주 하례리 3(걸서악오름)",
		"postdate": "20190911",
		"link": "https://blog.naver.com/i_chopin19?Redirect=Log&logNo=221646112011",
		"contents": "안녕하세요 Trifffler 트리플러 팀입니다!오후에는 하례에 위치한 걸서악오름을 갔어요걸세오름이라고도 불리며 높은 오름은 아닙니다.      정상이 뻥 뚫려있어서 제주의 풍경을 한눈에 내려다보기 좋다해서 오르려했으나, 길이 관리가 하나도 안되있고 입구부터 엉망인 모습에 중도하산하였습니다.그러고 둘렛길을 걸었습니다.   둘렛길을 걷다가 금방 어두워졌네요. 조금 더 평소에 관리를 했으면 하는 아쉬움이 들었습니다. 저 뿐만 아니라, 다녀온 다른 분들의 의견도 길이 엉망이여서 아쉽고 힘들었다는 의견을 많이 들었습니다.     다음날 원래 고살리숲길을 걸을 예정이였으나, 비가 많이 오는 바람에 일정이 취소가되었고, 대신 감귤박물관을 다녀왔습니다. 감귤박물관에서 족욕체험도 추가로 하였는데, 감귤껍질과 감귤에서 추출한 오일을 사용한다고 합니다. 발이 정말 다시태어난 애기마냥 보들보들거려서 놀랐습니다..이렇게 저희의 생태관광은 마무리가되었고, 자세한 후기와 탐방결과는 영상을 통해 안내드릴 예정입니다.열심히 영상 제작중에 있으니 추후에 공개될 영상을 많이많이 기대해주세요!블로그 포스팅은 빙산의 일각일 뿐이랍니다 😊인스타그램 @trifffler 팔로우하셔서 저희의 소식 놓치지 말아주세요! ",
		"description": "오후에는 하례에 위치한 걸서악오름을 갔어요 걸세오름이라고도 불리며 높은 오름은 아닙니다. 정상이 뻥 뚫려있어서 제주의 풍경을 한눈에 내려다보기 좋다해서 오르려했으나, 길이 관리가 하나도 안되있고... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주 하례리 볼거리［효돈천, 망장포, 걸서악오름, 쇠소깍... ",
		"postdate": "20171123",
		"link": "https://blog.naver.com/ecori0144?Redirect=Log&logNo=221146953007",
		"contents": "",
		"description": "제주 하례리 볼거리 ［효돈천, 망장포, 걸서악오름, 쇠소깍, 고살리숲길, 물오름］ 한라산 남쪽에... 걸서악 오름 산 모양이 걸쇠 모양이라서 걸쇠오름이라는 설도 있는 걸서악 오름은 오름 정상에서 보는... ",
		"source": "걸서악오름"
	},
	{
		"title": "걸서악오름",
		"postdate": "20180915",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221359335229",
		"contents": "",
		"description": "걸서악(걸세)오름 제주특별자치도 서귀포시 남원읍 하례리 산124번지 일대 표고 158m 비고46m 둘레 970m 면적58199m 오름옆으로 길이 내어져 있어 여긴 어딘고~ 하는 맘으로 들렀더니만 아 글쎼! 효돈천으로... ",
		"source": "걸서악오름"
	},
	{
		"title": "선물 같은 자연을 만나는 하례리마을",
		"postdate": "20211226",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222603583127",
		"contents": "제주 숨은 마을 찾기 10편하례리 마을오늘은 제주 숨은 마을 찾기 10편으로하례리마을을 소개해드릴게요! 따뜻한 제주에서도남쪽에 위치해 있어 더욱더 따뜻한 지역이 바로 하례리인데요.온화한 기후로 감귤이 잘 자라감귤의 고장이라고 불리는하례리에는보석처럼 값진 가치를 지닌자연명소가 참 많아오늘은 그곳들을 소개하려고 합니다.반짝반짝 빛나는 하례리 마을의 자연을 만나러 함께 가보실까요?   하례리마을서귀포시 남원읍 가장 서쪽에 위치한 하례리마을은한라산 자락을 타고 내려온효돈천을 품은 중산간 마을로온화한 기후를 가져 감귤꽃이 가장 빨리 피는 마을이에요.아름다운 제주의 자연명소들을 만날 수 있는 생태관광지역으로가장 제주다운 자연의 모습이 담긴 마을입니다. 고살리숲길 하례리마을의 고살리숲길은고살리샘이 흐르는 길을 지나는 자연 탐방로로전체 구간은 2.1km이며왕복으로 약 2~3시간 정도가 소요되는 숲길이에요. 연중 물이 고이고 흐르는 곳으로촉촉한 제주 곶자왈 숲의 모습을 온전히 만날 수 있는 장소에요.  난대림 상록수가 주를 이루어다양한 식물이 자라나고 있으며많이 알려지지 않은 장소이기에여유롭게 숲길을 걸으며사람의 손길이 닿지 않은자연 그대로 모습을 만날 수 있어요. 고살리숲길제주특별자치도 서귀포시 남원읍 하례리 산54-2 망장포제주도에서는 현재 총 36개소의전통 포구가 남아있는데요.망장포는 그중 가장 온전한 원형이 남아 있는 포구 중 하나로과거 선조들이 사용했던 포구의 모습을 그대로 간직한 곳이에요.  제주 올레길 5코스에 속해 있는제주의 숨겨진 자연명소로고즈넉하고 소박한  포구의 분위기를즐길 수 있답니다. 망장포제주특별자치도 서귀포시 남원읍 하례리 걸서악오름걸서악오름은표고 158m, 비고 46m로정상까지는 약 15분 정도가 소요되는낮은 오름이에요.산책로가 조성되어 있어누구나 오르기 쉬우며정상에는 잠시 쉬어가기 좋은 정자와 운동기구가 있어가볍게 운동을 하기에도 좋아요. 두 개의 봉우리를 가져마을에서 남서쪽 봉우리를 서걸세,북동쪽 봉우리를 동걸세라고 부르며정상에 올라 하례리마을을 한눈에 내려다볼 수 있어요. 멸종 위기 식물인 '개가시나무' 복원지로학술적 보존가치를 인정받아유네스코 생물권보호 지역으로 지정된 걸서악오름은하례리마을의 소중한 자연이에요. 걸서악제주특별자치도 서귀포시 남원읍 하례리 산127-2 쇠소깍 효돈천의 담수와 해수가 만나 생긴 깊은 웅덩이 쇠소깍은 물길 양옆으로는 기암괴석이 병풍처럼 서 있고그 위로는 숲이 우거져있어 신비한 분위기의 계곡의 풍경을 만날 수 있는 곳이에요. 올레길 5코스와 6코스에 속해있어매년 많은 올레꾼들이 찾는 장소로푸르른 민물과 기암절벽, 숲의 삼박자가고루 조화를 이뤄 절경을 자아내는 쇠소깍은2011년 국가지정문화재 명승지 제78호로 지정되었답니다. 쇠소깍제주특별자치도 서귀포시 쇠소깍로 104 수악오름수악오름은 표고 474.4m, 비고 149m로정상까지 약 20분 정도가 소요돼요.과거에는 정상에 물이 고여있어물오름이라고 불리기도 했는데시간이 흐르면서 물이 메워져지금은 아쉽게도 그 모습을 볼 수가 없어요. 삼나무로 우거진 수악오름의 숲길 끝에는 전망대가 있는데요.  정상 전망대에 올라한라산자락부터 서귀포 앞바다까지파노마라처럼 펼쳐지는 드넓은 풍경을조망할 수 있답니다. 물오름제주특별자치도 서귀포시 남원읍 한남리 산2-3  오늘은 하례리 마을에 대해서 둘러보았는데요.무엇보다도 값진 하례리의 자연명소의 풍경이 제대로 전달되었나요?그럼 다음에도 다양하고 유익한 내용으로제주의 숨은 마을을 소개해 드리도록 하겠습니다!  지금은 코로나19로 인해 사회적 거리두기 방침을 지키며눈과 마음으로 하례리 마을의 매력을 엿보아야 하지만,어려운 시기가 지나 모두가 제주 자연을 보고 들으며힐링의 시간을 가질 수 있으면 좋겠습니다. :) 하례리 마을을 방문할 때도사회적 거리두기와 마스크 착용 필수! ",
		"description": "걸서악오름 걸서악오름은 표고 158m, 비고 46m로 정상까지는 약 15분 정도가 소요되는 낮은 오름이에요. 산책로가 조성되어 있어 누구나 오르기 쉬우며 정상에는 잠시 쉬어가기 좋은 정자와 운동기구가 있어... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주 서귀포 찐 언택트여행지 7",
		"postdate": "20210904",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222492608007",
		"contents": "안녕하세요 제주도민기자단 박남수입니다. 요즘같은 시기엔 역시 밀폐된공간이나 북적이는 인파를 피해 언택트여행이 좋은 여행이라고 할 수 있을것같아요.이런 시기에 저는 제주자연의 소중함을 더욱 더 느끼고 있어요숲길에서 명상을 즐기면 자연이 우리에게 제공하는 소중한 가치를 느끼게 되는 요즘인적이 드문 오름이나 숲길을 통해 풀내음을 맡고 새소리를 들으며 힐링할 수 있는 여행지코로나19로 지친 마음과 몸을 힐링할 수 있는 언택트관광지숲속 생명들은 공정하게 공존하는 제주 서귀포 찐 언택트여행지 7곳을 소개해볼게요. 1. 월라봉월라봉은 제주에 두곳이 있어요. 안덕 감산리에 위치한 월라봉이 있고 감귤박물관 둘레길이라 할 수 있는 생이소리길에서 만날 수 있는 월라봉이있어요 월라봉에 올라보면 가슴이 탁 트이는 시원함을 느끼실 수 있을꺼에요. 3개의 봉우리로 이루어진 월라봉은 다양한 경로로 오를 수 있지만, 월라봉 중턱에 위치한 감귤박물관에 차를 주차후에 산책로를 따라 걸으면 비교적 쉽게 서포제동산과 전망대에 다다를 수 있는데요 감귤박물관 산책로를 통해 10분 남짓 걸으면 효돈마을뿐만 아니라남쪽 끝 제지기오름, 앞바다의 섶섬까지 한눈에 볼 수 있는 월라봉 정상바위를 만날 수 있으실꺼에요.전망대나 나무데크 등의 시설이 없는 자연 그대로의 바위이기 때문에 운동화나 등산화를 신고 안전에 유의해서 오르시는걸 추천해드리고 싶네요.  2. 감귤박물관감귤박물관은 제주 특산물인 감귤을 테마로 감귤의 역사와 품종, 재배방법, 세계감귤 모습 등 다양한 패널과 영상으로 구성하여 전시되어 있는 국내 최초 개관한 1종 공립전문박물관인데요 주요시설로는 감귤박물관(2,315㎡), 세계감귤재배유리온실(2,471㎡), 감귤체험학습장(2,736㎡), 아열대식물원(1,650㎡), 기획전시실(97㎡) 등이 있으며 사계절 감귤을 만날 수 있는 박물관이에요.무엇보다도 둘레길이 너무 예쁘고 조용하게 걷기 좋아 이렇게 서귀포관광지 언택트 숨은명소로 선정해보았어요.  3. 걸서악(걸세오름)남원에 위치한 걸서악 오름은 오름 일대가 살쾡이와 닮았다 하여 붙여진 이름이라고하는데요. 걸서악 오름 예전엔 이곳에 살쾡이들도 많이 살았다고 전해지고있어요이외에도 산의 모양새가 문을 걸어 잠그는 걸쇠 모양과 닮았다고 해 걸쇠 오름이라는 이야기도 있어요 걸서악 위치는 서귀포시 남원읍 하례리 산 124번지 일대이며,걸서악 오름의 서쪽 기슭에서는 효돈천이 흐르고 있는데요.동쪽 기슭에서는 하례 천이 흐르고 있어 두 개울 사이에 있는 오름이라는 뜻도 가지고 있어요.서귀포관광지 중 언택트 여행이 가능한 걸서악오름은 정상까지 오르는 시간이 10분 남짓으로 길지 않아 아이와 함께 오르기에도 손색없어요.    4. 신흥리 향나무겨울에 동백으로 예쁜 신흥리는 지금 향나무로 힐링할 수 있는 포인트에요. 그냥 걷는것만으로 힐링이고 감동이었어요.찾아가는길 : 제주도 서귀포시 남원읍 수망리 59 5. 영천악 (영천오름)영천악을 오르는 길과 정상은 우거진 나무들로 인해서 탁 트인 풍경을 볼 수는 없는데요하지만 올라가는 길을 따라 울창한 백량금 나무와 작은 관목인 자금우로 힐링할 수 있어요일 년 내내 잎이 떨어지지 않는 상록수가 서식하고 있기 때문에 어느 계절에 방문하더라고 푸르른 숲을 만날 수 있는곳이에요.정상에 이르면 가슴이 뻥 뚫리는 탁 트인 오름은 아니지만 울창한 숲을 오르면서 삼림욕을 할 수 있는 언택트여행지이기도 해요   6. 이승이오름 (이승악)이승이오름은 살쾡이를 닮아서 이승이란 이름을 갖게 되었다고해요.이승이오름은 동쪽으로 움푹 파인 말발굽 형태를 가지고 있는데요.주차장에 차를 세우고 이승이오름 갈림길에 들어서면 이승이오름 순환코스, 수악길, 신례공동목장으로 갈라지는 길의 이정표로 방향을 정하면 되세요. 7. 태흥리 옥돔마을태흥2리어촌계에서 열리는 옥돔경매와 그 앞에 두곳의 식당에서 옥돔을 즐길 수 있는 태흥리.옥돔경매는 낮1시에 열리며 안으로 들어가는것은 경매에 참가하는 분들로 한정되어 있으니 안으로 들어가시면 안되고 밖에서 구경하는 재미가 있는데요그냥 밖에서 감상하는것만으로도 현지에서의 생생함을 그대로 느낄 수 있었고 영롱한 옥돔의 자태에 점심식사 이후임에도 입맛이 살아나는 신기한 경험을 할 수 있었네요. 맛과 멋이 함께 공존하는 태흥리에서의 옥돔요리로 힐링을 마지막으로제주 서귀포 찐 언택트여행지 7곳 소개를 마칠게요.  오늘 제가 소개해드린 제주 남부권의 언택트 관광지 7곳제주의 자연에서 오롯이 제주를 느낄 수 있는 곳, 천천히 걸으면서 바람의 향기, 숲의 향기를 느껴볼 수 있는 7곳의 명소에서 사람들과의 마주침없이 조용히 혼자서 즐기는 제주의 가을을 맞이해보세요.   ",
		"description": "걸서악(걸세오름) 남원에 위치한 걸서악 오름은 오름 일대가 살쾡이와 닮았다 하여 붙여진 이름이라고하는데요. 걸서악 오름 예전엔 이곳에 살쾡이들도 많이 살았다고 전해지고있어요 이외에도 산의 모양새가... ",
		"source": "걸서악오름"
	},
	{
		"title": "서귀포 하례리 걸서악(서걸세) 오름",
		"postdate": "20210615",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222398928662",
		"contents": "걸서악오름동걸세와 서걸세 입구에서 오름정상까지 180m 만 올라가면 되는...나즈막한 오름 효례천으로 올라가는길곧바로 정상으로 올라가는 길두가지 끝까징 계단으로 되어 있다는~ ㅋ그중 중간까지는 나무그늘~ 거의 다 올라오면그늘 없음~ 하례리 앞 바당도 보이고하우스를 많이 하는구나~ 전망대  서걸세에서 본 동걸세이어지지 않아 각자 찾아가야 한다.^^ 걸서악오름(동걸세)산딸기 익는 계절 걸서악오름 오르는 입구에서 따먹은 딸기 한주먹이다. 한입에 넣고 오물오물 진한 과즙이...m.blog.naver.com 멀리 ~ 바다위 섶섬과 제지기오름이 함께 보인다. 제지기오름보목리 제지기오름 아름다운 올레6코스 오름입구부터 정상에 오르는 길은 숲길이라 시원하게 오를 수 있다....m.blog.naver.com 망원경으로바다구경 한번 하고~ 2층으로 된 특이한 구조의 전망대태양을 피할 수 있어 좋은 것 같다. 요렇게 1층 전망대에 서면액자 속 바다에서 불어오는시원한 바닷바람을 느낄 수 있다는~^^ 당신의 뱃살은 표준입니까!?차마 지나가 보지는 못함~ㅋ오름을 열심히 오르는 이유 오르는길 반대편으로 내려가는 길수풀이 무성하니사람들의 흔적이 적다. #노린재나무꽃 중간쯤 효례천탐방로로 가본다. 이렇게 좁은 나무사이 오솔길을고개숙여 들어가본다. 작년 가을부터 떨어진 낙엽들이켜켜이 쌓여 있다.오름과는 또 다른 시원한 계곡에서 불어오는 바람때문인지 서늘한 느낌~그리고 아무도 없어서인지등골이 서늘한 느낌~ ㅋ  계단을 따라 내려 가본다. #효례천 계곡물이 옥빛이다~ 짙은 그늘속오로지 나무에만 의지해 숲의 생명력을 불어넣는#콩란네가 있어 숲이 더 아름다워*^^* ",
		"description": "걸서악오름 동걸세와 서걸세 입구에서 오름정상까지 180m 만 올라가면 되는... 나즈막한 오름 효례천으로 올라가는길 곧바로 정상으로 올라가는 길 두가지 끝까징 계단으로 되어 있다는~ ㅋ 그중 중간까지는... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주관광공사 추천, 유네스코가 주목하는 생물권 보존지역... ",
		"postdate": "20180928",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221366836341",
		"contents": "",
		"description": "체험, 걸서악오름, 바릇잡이 등 하례리 마을의 매력에 함께 빠져볼까요? 하례리 마을 주민들과 함께... 10분 남짓 올라 만나는 하례리와 섶섬, 범섬 풍경 걸서악오름 조금만 걸어도 서귀포시를 한눈에 볼... ",
		"source": "걸서악오름"
	},
	{
		"title": "걸서악 오름(걸세오름)에 다녀왔습니다.",
		"postdate": "20141016",
		"link": "https://blog.naver.com/tkfkd72?Redirect=Log&logNo=220152884606",
		"contents": "",
		"description": "걸세오름은 걸서악오름으로도 불리우며, 산모양이 마치 문을 걸어 잠그는 걸세(걸쇠)모양으로... 걸서악오름 안내판입니다. 중간에 숲길로 살짝 돌아가는 산책로도 있어요. 나무가 촘촘히 있는것이 아니여서... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주의 소중한 생태환경을 만나는 #하례리마을",
		"postdate": "20211216",
		"link": "https://blog.naver.com/jmjung21?Redirect=Log&logNo=222596906902",
		"contents": "",
		"description": "#제주 #제주도 #하례리마을 #하례리 #수악오름 #쇠소깍 #고살리숲길 #걸서악오름 #망장포 #제주도마을 #제주마을 #제주마을추천 #제주가볼만한곳 #제주겨울 #제주겨울여행 #제주특별자치도 #jeju",
		"source": "걸서악오름"
	},
	{
		"title": "제주 3일차",
		"postdate": "20220129",
		"link": "https://blog.naver.com/betty0803?Redirect=Log&logNo=222634567491",
		"contents": "쇠소깍~팡송~달달미깡 감귤밭~걸서악오름~정방폭포~중문 클리프~올레시장 ",
		"description": "쇠소깍~팡송~달달미깡 감귤밭~걸서악오름~정방폭포~중문 클리프~올레시장",
		"source": "걸서악오름"
	},
	{
		"title": "[제주도] 생물권보전지역 - 범섬 문섬 섶섬 효돈천",
		"postdate": "20141213",
		"link": "https://blog.naver.com/ksh1979?Redirect=Log&logNo=220208551341",
		"contents": "",
		"description": "* 여행코스 : 서귀포항 - 새섬 - 유람선 (범섬, 문섬, 섶섬) - 서귀포항 - 걸서악오름 - 효돈천 - 표선 해비치야영장 (야영) * 거리 및 소요시간 : 새섬 산책 (1시간), 유람선 (1시간), 걸서악오름 및 효돈천 트래킹... ",
		"source": "걸서악오름"
	},
	{
		"title": "서귀포관광지 언택트 숨은명소 베스트5",
		"postdate": "20210820",
		"link": "https://blog.naver.com/ppband78?Redirect=Log&logNo=222477985195",
		"contents": "서귀포관광지 언택트 숨은명소 베스트5안녕하세요 NB남수에요. 최근에는 사람들없는곳으로는 조용한 혼자여행이 뜨는것 같은데요. 요즘 주변에 보면 아직 여름휴가를 못가신분들이 많더라고요. 그래서 이번 여름휴가는 8월말에서 9월초에 더욱 많이 떠날것이라면 통계도 있더라고요. 휴가 때까지 집에서 시간을 보내고 싶지는  않지만 코로나19 확산 우려 때문에 선뜻 집 밖으로 떠날 계획을 세우는 어려우신 분들이 많은 시기 아무래도 사람들이 모이는곳이 부담스러운 분들을 위해 제주여행인플루언서 BN남수가 서귀포 언택트 관광지 베스트5를 뽑아보았는데요! 언택트 관광지란 코로나19를 피해 상대적으로 여유롭고 안전하게 여행할 수 있는 관광지인데요 그런곳 위주로 선정해보았어요! 자 그럼 저와 함께 서귀포 속에 숨어있는 언택트 관광지들을 알아볼까요?! 출발!! NB남수가 뽑아본 서귀포관광지 언택트 숨은명소 베스트5 중 위에 2곳은 생이소리길 월라봉 아래 두곳은 머체왓숲길 01. 걸서악 오름 (걸세오름)걸서악오름 위치 : 제주특별자치도 서귀포시 남원읍 하례로 393 걸서악제주특별자치도 서귀포시 남원읍 하례리 산127-2 걸서악에 올랐던날은 정말 저 혼자 올랐어요. 걸서악 오름은 오름 일대가 살쾡이와 닮았다 하여 붙여진 이름이라고하는데요. 걸서악 오름 예전엔 이곳에 살쾡이들도 많이 살았다고 전해지는데, 이외에도 산의 모양새가 문을 걸어 잠그는 걸쇠 모양과 닮았다고 해 걸쇠 오름이라는 이야기도 있어요 걸서악 위치는 서귀포시 남원읍 하례리 산 124번지 일대이며, 걸서악 오름의 서쪽 기슭에서는 효돈천이 흐르고 있으며, 동쪽 기슭에서는 하례 천이 흐르고 있어 두 개울 사이에 있는 오름이라는 뜻도 가지고 있죠! 서귀포관광지 중 언택트 여행이 가능한 걸서악오름은 정상까지 오르는 시간이 10분 남짓으로 길지 않아 아이와 함께 오르기에도 손색없어요. 오름의 높이는 124m로 왕복 20분 정도 소요되니 쉬멍 걸으멍 걷기 좋고 뷰 좋고 정말 매력적이더라고요. 이 오름은 한때 주변 과수원들의 바람막이 역할을 했으며, 인근에는 하례리의 자랑인 감귤밭이 조성되어 있어 감귤 꽃이 필 때쯤엔 바람에 불어오는 향긋함을 느낄 수 있어요. 저는 걸서악 오름을 두번올랐는데요 하나는 농로길을 이용한 오름 정상이었고 두번째는 정상 탐방로는 통한 정상이었는데 농로길은 사유지기도한데 청귤이 예쁘게 있어 청귤로 힐링하며 걸을수 있었네요. 서귀포관광지 언택트 숨은명소 베스트5 중 첫번째 걸서악 정상서귀포관광지 언택트 숨은명소 베스트5 중 첫번째 걸서악 정상에서 바라보는 뷰가 정말 아름다웠는데요 걸서악 오름은 멸종위기 식물인 ‘개가시나무’ 복원지로 유네스코가 지정한 생물권 보호지역으로 학술적 보존가치가 높은 곳이라는 사실. 걸서악 오름의 정상에는 잠시 앉아 쉬어갈 수 있는 정자와 마을 주민들이 실제로 이용하는 운동기구들이 있으며, 걸서악 입구에는 주차장은 없지만, 따로 차를 세울 수 있는 공간이 있어 편의성 좋고 뷰 좋고 모든것이 완벽했던 첫번째 서귀포관광지 중 첫번째로 소개한 곳이에요.  서귀포관광지 언택트 숨은명소 걸서악 농로길의 청귤02. 생이소리길 월라봉월라봉 위치: 서귀포시 신효동 1192-5 월라봉근린공원제주특별자치도 서귀포시 신효동 1192-5 두번째로 소개해드릴 서귀포관광지 언택트 숨은명소늘 바로 감귤박물관 둘레길이라 할 수 있는 #생이소리길 인데요 월라봉에 올라보면 가슴이 탁 트이는 시원함을 느끼실 수 있을꺼에요. 3개의 봉우리로 이루어진 월라봉은 다양한 경로로 오를 수 있지만, 월라봉 중턱에 위치한 감귤박물관에 차를 주차후에 산책로를 따라 걸으면 비교적 쉽게 서포제동산과 전망대에 다다를 수 있는데요 감귤박물관 산책로를 통해 10분 남짓 걸으면 효돈마을뿐만 아니라 남쪽 끝 제지기오름, 앞바다의 섶섬까지 한눈에 볼 수 있는 월라봉 정상바위를 만날 수 있으실꺼에요. 전망대나 나무데크 등의 시설이 없는 자연 그대로의 바위이기 때문에 운동화나 등산화를 신고 안전에 유의해서 오르시는걸 추천해드리고 싶네요. 걀귤박물관 월라봉 산책로 지도이곳이 바로 월라봉이에요! 월라봉이 위치한 신효동이 다른 마을보다 따뜻할 수 있는 이유는 바로 월라봉이 있기 때문이라고 하는데요 상효동과 신효동의 경계에 위치한 월라봉은 차가운 서북풍을 막아주는 역할을 하기도 하고 이렇게 아름다운 뷰를 선물해주기도 하고 또 인적이 드물어 월라봉 역시 저 혼자 올랐던 오름이기도해요. 멋진 뷰에 인생사진도 찍을 수 있는 서귀포언택트 관광지로 추천할만하죠? 월라봉 정상에서 기념 사진 한장!월라봉에서 바라본 뷰 03. 감귤박물관위치: 제주특별자치도 서귀포시 효돈순환로 441 서귀포감귤박물관제주특별자치도 서귀포시 효돈순환로 441 감귤박물관은 제주 특산물인 감귤을 테마로 감귤의 역사와 품종, 재배방법, 세계감귤 모습 등 다양한 패널과 영상으로 구성하여 전시되어 있는 국내 최초 개관한 1종 공립전문박물관인데요 주요시설로는 감귤박물관(2,315㎡), 세계감귤재배유리온실(2,471㎡), 감귤체험학습장(2,736㎡), 아열대식물원(1,650㎡), 기획전시실(97㎡) 등이 있고 무엇보다도 둘레길이 너무 예쁘고 조용하게 걷기 좋아 이렇게 서귀포관광지 언택트 숨은명소로 선정해보았어요. 서귀포관광지 언택트 숨은명소 감귤박물관 안내 지도감귤박물관 내부에는 조선시대부터 이어지는 감귤의 역사, 다양한 감귤의 종류부터, 감귤의 생태 등 다양한 각도와 관점에서 감 귤과 친해질 수 있는데요  아이들이 좋아하는 감귤밭에서 사진찍기, 감귤 냄새 맡기, 감귤따기체험(겨울 시즌 한정) 등을 할 수 있는 서귀포관광지인데요  가족단위 여행객이나 혼자여행코스로도 괜찮은 곳이라는 생각이 들었어요. 04. 위미항위치: 제주특별자치도 서귀포시 남원읍 위미중앙로 196번길 6-13 위미항제주특별자치도 서귀포시 남원읍 위미중앙로196번길 6-13 위미항은 국가어항으로 풍부한 수산자원을 보유한 연근해 어업의 근본이라 할 수 있는 항구에요 겨울철 계절풍의 영향이 없는 지형적 여건을 갖추고 있어, 따뜻한 편에 속하며 제주도에서 벚꽃이 가장 먼저 피는 지역으로 유명한 곳이에요. 제주올레 5코스를 걷다 보면 만날 수 있으며 바다 멀리로는 편편하게 다듬어 놓은 듯한 지귀도도 만날 수 있으며 지귀도에서는 참돔이 많이 잡혀 섬 근처에서 조업하는 어선들을 많이 볼 수 있더라고요 그리고 그냥 위미항에서 낚시한느 분들도 많이 보였던곳이에요.  위미항 활어회센터도 있었고 낚시하는 분들도 많아 그냥 혼자여행하는분들 한번쯤 가보면 좋을곳이 아닐까 싶네요. 05. 머체왓숲길이제 마지막이네요 제가 서귀포관광지 언택트 숨은명소 베스트5곳 중 5번째로 소개해드리는곳은 바로 머체왓숲길이에요 이런 초록초록한 길은 아마도 생소하길것같은데요 머체왓의 머체는 돌이 쌓이고 잡목이 우거진곳이란 의미고 왓은 제주어로 밭을 의미해도 그러니까 돌이 쌓이고 잡목이 우거진 밭을 바로 머체왓숲길로 불렀던곳이죠. 머체왓숲은 산 중턱 목장과 제주에서 세 번째로 긴 서중천 계곡을 따라 두 개의 탐방코스로 나뉘는데요. 주차장 입구에 설치된 안내판에서 소롱콧길(6.3km, 2시간 20분)과 머체왓숲길(6.7km, 2시간 30분) 코스를 확인할 수 있으실꺼에요. 머체왓숲길은 그냥 걷는것만으로 힐링되는 곳이었어서 너무 좋았던 시간이었어요. 언택트 관광지 중 서귀포에서는 머체왓숲길 꼭 가보세요. 머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터 머체왓숲길 안내도이렇게 5곳을 소개해드렸는데요 모두 서귀포의 숨은 명소인데요 이번에 제주 서귀포관광지 중 비대면(언택트)  관광지에서 안전하고 여유롭게  보내고 싶은 분들에게 이 5곳을 자신있게 추천드릴게요 그동안 실내에만 있어서 답답했던 마음을  서귀포의 숨은 관광지 5곳에 풀어보시길 바래요! 그리고 마지막으로 하나 더 베스트5라서 5곳만 소개해드리고 싶었지만 제가 자주 가는 휴애리도 언택트 관광지라곤 할 수 없지만 4계절 꽃축제가 열리는 제주도 서귀포 명소이니 한번 들러보시길 바래요! 유럽수국축제중인 휴애리 자연생활공원  ",
		"description": "걸서악 오름 (걸세오름) 걸서악오름 위치 : 제주특별자치도 서귀포시 남원읍 하례로 393 걸서악에 올랐던날은 정말 저 혼자 올랐어요. 걸서악 오름은 오름 일대가 살쾡이와 닮았다 하여 붙여진... ",
		"source": "걸서악오름"
	},
	{
		"title": "2020년 제주도 새해 해맞이 행사!",
		"postdate": "20191231",
		"link": "https://blog.naver.com/yong8750?Redirect=Log&logNo=221755111520",
		"contents": "제주에 살면서 새해 해맞이를 해본적이 없다!기해년 새로운 2020년 새로운 마음과 활력을 위해 가족과 함께 제주도의 수많은 마을과 오름에서 찬란한 해맞이를 해보면 어떨까? 물론 날씨가 문제지만 말이다!  2020년 1월 1일 제주 해뜨는 시간 오전 7시 38분 2020년 1월 1일 제주도 날씨 및 기온    성산일출봉 일출제우리나라 해맞이 장소인 서귀포시 성산일출봉에서 1일 기해년 무사안녕을 기원하는 일출기원제가 열린다. 성산마을로 진입하는 터진목과 인근 신양리 쪽 광치기 해변, 섭지코지 등도 해맞이 명당이다.성산일출제는 매년 열리는 오래된 행사이다.성산일출봉 주변의 호텔이 동이날 정도로 유명한 해맞이 장소이므로 빠른 예약이 필요하다.        새해맞이 한라산 등반 및  정상에서 일출보기무엇보다도 제주도는 한라산! 눈덮인 정상에서 맞이하는 새해 첫 일출도 의미가 있다. 제주도는 1일 0시부터 정상 등반이 가능한 성판악과 관음사 탐방로에서 야간산행을 한시적으로 허용한다. 다만 당일 대설 경보나 주의보가 발령되면 입산을 통제한다.     새해 한라산에서 맞는 일출은 매우 특별할 것이다. 다만 준비할 것이 많으니 사전에 준비를 철저히 해보자!  그외 제주 오름에서의 일출 행사제주시 조천읍과 구좌읍, 서귀포시 표선면 등 동부지역 오름(작은 화산체)도 일출 명소로 각광받는다. 다랑쉬오름, 용눈이오름, 지미봉, 따라비오름, 두산봉 등에는 일출 탐방객이 몰린다. 제주시 도두봉은 제주공항 옆에 있어 주민은 물론이고 관광객이 많이 찾는다. 서귀포시 송악산, 사계해안도로 등도 유명하다.     구좌읍 하도리는 새해 첫날 오전 6시부터 동동포구에서 새해맞이 해돋이 행사를 개최한다. 별도봉 일원에서도 새해 소망 기원 일출제를 연다. 일출도 감상하고 소원지(紙)를 작성하는 행사들로 꾸민다. 서귀포시 남원읍 걸서악오름, 표선면 성읍마을 영주산 일대, 대륜동 고근산에서도 오전 5시부터, 서귀포시 표선면 제주민속촌은 당캐포구에서 오전 6시 반부터 해맞이 행사를 진행한다. 따뜻한 떡국과 어묵을 제공한다.    새해복많이 받으세요!https://open.kakao.com/o/suhifxKb 오혜숙생활단식청정제주오혜숙생활단식제주지사입니다! 궁금한점을 문의하세요!open.kakao.com https://band.us/n/a0ab26NaE4Qf0 '오혜숙생활단식 청정제주지사' 밴드에 초대합니다.내 몸이 스스로 내 안을 청소하고 치유해내는 생활단식의 기적! 가볍고 건강해서 기쁜 몸과 마음을 만나는 길, 간헐적 단식 - <오혜숙 생활단식 청정제주지사>의 안내로 만나보세요!band.us * 생활단식 상담 : 오혜숙생활단식 청정제주지사 010-4450-8750 ",
		"description": "서귀포시 남원읍 걸서악오름, 표선면 성읍마을 영주산 일대, 대륜동 고근산에서도 오전 5시부터, 서귀포시 표선면 제주민속촌은 당캐포구에서 오전 6시 반부터 해맞이 행사를 진행한다. 따뜻한 떡국과... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "남원읍 (11 개 ) 사라오름 , 걸서악 ( 동걸세 , 걸세오름 , 걸시오름 ), 걸서악 ( 서걸세 , 걸세오름 ), 걸서악오름 , 머체오름 ( 마체오름 ), 물영아리오름 , 사려니오름 , 생기악 ( 생기오름 , 생길이오름 )... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주감귤체험농장, 상큼한귤향기로 가득한 섬!",
		"postdate": "20181108",
		"link": "https://blog.naver.com/kandws12?Redirect=Log&logNo=221394248622",
		"contents": "",
		"description": "걸서악오름 밑에 위치한 하례감귤체험농장은, 오름에서 내려다보는 풍경이 너무나 아름답구요! 체험 후 걸서악오름에서 바라보는 제주하늘도 너무나 아름답답니다. 체험농장에 방문하시고 체험 후... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주일출축제",
		"postdate": "20181219",
		"link": "https://blog.naver.com/jongs21?Redirect=Log&logNo=221422800562",
		"contents": "성산일출축제2018.12.30(일)~2019.1.1(화)(064-783-0959)  일출희망퍼레이드(13:00)성산팝스타(14:30)먹거리와 체험하기소망트리만들기등경불 밝히기 밴드공연(17:00)달집액태움새해카운트다운&불꽃쇼(00:00)일출나이트(디제잉쇼)해맞이불빛정원포춘카페(신년운세)일출포토존영화상영(02:00)일출봉 등반권  배포(03:30~04:30)해맞이(05:30)2019명 떡국나눔행사(08:00)지역특산물홍보관명사와함께 일출바닷길걷기(06:00~08:00)동부보건소와 함께하는 새해맞이 건강걷기(08:00)선착순 400명               제야의 종소리제주시청제주시장과 함께 시청광장 한얼의집&떡국나눔        해돋이(07:26)가파도거문오름고근산광이오름군산그랑블루 요트투어대정동 일과리도두봉마라도말미오름법환포구알오름원당봉월정리해안송악산성산일출봉(064-760-4281) 1500명 선착순자구리지미봉한라산(00:01오픈 성판악코스, 관음사코스)함덕 해돋이 촬영하기 좋은곳광치기해변 다랑쉬오름 대수산봉백약이오름사계리해안 산44송난포구용눈이오름 지미봉 조용하게 해돋이 감상하기 좋은곳김녕성세기해변대수동해안동검은이오름송악산수월보영주산월정리해변일과리 서림연대(돌탑)일과리 1291 일출행사&떡국나눔하는곳거문오름 고근산 산책로입구남원 의귀리 민오름남원 태흥2리 옥돔역 태흥물놀이장남원 하례1리 걸서악오름대정 상모2리 송악산대포항 그랑블루요트투어동홍동 솔오름예래동 군산위미2리 자배봉오름일과리 대수동마을중문 색달해수욕장중문 성천봉제주시청광장 한얼의집(이도2동 부녀회)낭끼오름한라수목원별도봉 잔디광장원당봉 문강사마당서우봉 망오름정상성읍 영주산조천 만세동산추자도 돈대산하도 동동포구하효 게우지코지북촌 해동포구표선 당케포구 표선 대록산주차장오름과 포구가 있는 마을 청년회에서 준비한 해맞이행사 제주날씨      ",
		"description": "하례1리 걸서악오름 대정 상모2리 송악산 대포항 그랑블루요트투어 동홍동 솔오름 예래동 군산 위미2리 자배봉오름 일과리 대수동마을 중문 색달해수욕장 중문 성천봉 제주시청광장 한얼의집(이도2동... ",
		"source": "걸서악오름"
	},
	{
		"title": "[서귀포시 소식] 2019년 황금돼지해 제주도 서귀포시 각 지역... ",
		"postdate": "20181229",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=221430043907",
		"contents": "",
		"description": "05:00~09:00 걸서악오름(남원읍) 해맞이 행사 남원읍 하레1리 마을회 제주성읍마을 영주산 해맞이 행사 1월 1일 05:00 영주산일재(표선면) 해맞이 행사 성읍1리 청년회 고근산 해맞이 행사 1월 1일 05:00 고근산... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주가볼만한 곳 감귤체험농장!!",
		"postdate": "20181019",
		"link": "https://blog.naver.com/kandws12?Redirect=Log&logNo=221380777181",
		"contents": "",
		"description": "위치한 걸서악오름은 정말 제주도에서 최고의 경치를 자랑한답니다. 하례감귤체험농장의 자랑 걸서악오름이 있는데요 농장과 가까운곳에 위치해 있으며 걸서악오름까지는 약 10분정도면 가볍게 이동가능해요... ",
		"source": "걸서악오름"
	},
	{
		"title": "서귀포 체험코스, 서귀포 하례리 여행",
		"postdate": "20200121",
		"link": "https://blog.naver.com/jejudicalove?Redirect=Log&logNo=221779928696",
		"contents": "서귀포 체험코스, 서귀포 하례리 여행  대망의 2020년 새로운 한 해!북쪽보다 기후가 온화한 우리 땅제주도로 이 겨울에도 많은 분들이오늘도 여행을 옵니다~ㅎㅎ천혜자연 JEJU에는 여러가지 볼거리와즐길거리들이 풍성합니다서귀포 체험코스를 맛본 여행자들은그 여행과 체험으로 얻어지는 즐거움을가득안고 다시 행복하게 일상으로돌아갑니다 그리고 다시 제주도에올 날을 소망합니다 :D       우리땅 제주도에는 유네스코가인정하고 잇는 천혜자연 생물 보전지역이 있습니다서귀포시 남원읍 하례리 일대입니다이곳에 오면 서귀포 체험코스를직접 경험할 수 있는 자연 환경이우리를 기다리고 있습니다소중한 우리 자연의 유산을 지니고 있는서귀포 하례리! 이곳은 특히지역 주민들이 직접 운영해서 마을의이야기를 들려주고 체험할 수 있는프로그램도 준비되고 있습니다       하례리를 탐방하면서 맛볼 수 있는제주의 풍경과 즐거움은 독특합니다돌담 위에 열려있는 푸른 하늘이우리를 반겨줍니다 :) 제주도를 정겹게 돌아볼 수 있는제주도 토박이 마을 탐방을 떠나보아요~다양한 주제가 있는 하례리 마을의 체험서귀포 체험코스가 있습니다바릇잡이, 걸서악오름, 감귤상웨빵 체험고살리숲길코스 탐방, 내창트리킹 등이우리를 기다리고 있습니다 :D       청아한 숲길과 머리를 맑게 하는물줄기가 떨어지는 소리가 조화롭게펼쳐지는 이곳 고살리숲길!고살리는 계곡인근에 샘을 이룬장소와 주변을 포함합니다 1년 내내 물이 충만히 고이고 흘러서순환하는 곳으로 하례2리 마을의상징입니다 제주도 남쪽에 위치한남원읍 하례2리는 생태계와 자연풍경이 잘 어우러진 곳으로서귀포 체험코스로 즐길 수 있는자연탐방로가 잘 구성되어 있습니다       정겨운 제주도 토박이 마을 하례리에서는제주 전통 빵을 직접 내손으로 만져가며만들수 있는 서귀포 체험코스가있습니다 바로 '감귤상웨빵 만들기' 입니다하례리는 감귤꽃이 제일 먼저 피어나는마을입니다 한라산 백록담으로부터바다로 연결되는 효돈천이 흐로고주변의 밭에서 자라는 감귤들이 특히그 기온차로 말미암아 새콤달콤 맛있습니다!^^       제주도 감귤 상웨빵은 사실 맛있고도독특한 빵입니다 토속재료와 음식을접목해서 만들어낸 제주 감귤 상웨빵잘 반죽된 밀가루에다가 막걸리를 넣어반죽하고 발효해서 빚어낸 육지의술빵과도 그 느낌이 무척 비슷합니다감귤상웨빵에는 감귤껍질을 상웨빵에넣어서 반죽하게 되어 더욱 향긋한감귤향이 특징입니다~       서귀포 체험코스로 하례리에서 경험할수있는 액티비티! 바로 내창트레킹입니다하례리 효돈천을 따라서 암벽을 타고커다란 바위 틈새들을 누비면서천혜 자연 있는 그대로 형성된 용암하천의 계곡을 구비구비 따라서체험할 수 있는 트레킹코스입니다효돈천의 총 길이는 약 13km나 되는데요, 한라산 남사면을 대표하는산남 최대의 하천입니다     #서귀포체험코스 ",
		"description": "바릇잡이, 걸서악오름, 감귤상웨빵 체험 고살리숲길코스 탐방, 내창트리킹 등이 우리를 기다리고 있습니다 :D 청아한 숲길과 머리를 맑게 하는 물줄기가 떨어지는 소리가 조화롭게 펼쳐지는 이곳 고살리숲길!... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주 하례리 생태관광마을을 가다",
		"postdate": "20190408",
		"link": "https://blog.naver.com/topsuma?Redirect=Log&logNo=221508342868",
		"contents": "#제도주도에는 생태관광마을이 삼각형모양으로 선흘리 하례리 저지리 세곳이 있는데 이번 생태관광으로 선흘리와  하례리를 찿았다.     하례리생태마을관광을 찾기전에 하례리사무국장님과 함께 쇠소깍에 있는 맛집에서 점심식사를 한다.이집은 해물이 듬뿍 담아 나왔서 좋았다맛도 맛집답게 담백하고 시원했다.               점심을 먹고 주변을 돌아 보았는데 주변이 너무 아름다웠다.특히 바다가 맞닿아 있는 쇠소깍이 너무아름다웠다.쇠소깍은 쇠는 쇠금 소는 웅덩이 깍은 끝이라는 뜻으로하천끝에 있는 아주유용한 웅덩이라는 뜻이란다.옛날 제주도에는 물이 귀해서 웅덩이물을 귀하게 다루었다고 한다     쇠소깍을 돌아 하례리생태관광마을 협의체사무실에서 사무국장님의 하례리의 역사와 하례리생태관광마을이 되기까지의 과정을 설명을 듣는다.   하례리생태마을 해설사와 함께 하례천의 유래와 전설을설명을 듣는다.하례천은 내천이라고도 하는데 한라산 용암이 흘르내리면서 만들어진 협곡인데 그래서인지 용암의흔적들이 여기저기에서 찾을수 있었다.     자세히보면 한폭의 산수화를 그려놓은듯 하다산수화바위     누군가가 조각을 해 놓은듯 작품같은 바위같다. 한라산에서 하례천끝 쇠소깍까지의 거리는 약 13키로 란다.   내천는 하례천의 또다른 이름이데 이곳 남내소는 큰웅덩인데 물의 깊이는 어마어마하다고 한다. 얕은곳은 6미터 깊은곳은 아파트 4층 높이라고 하니 짐작갈것 같다한번 빠지면 나오기가 힘들다고 한다그래서인지 이곳은 전설과 이야기가 전해져 오는데  로미오와줄리엣 처럼 이루어질수없는 사랑이야기가 전해오고 이곳에 돌을 던지면 용이 노해서 태풍을 일으킨다는 전설도 있다.남내소는 하늘을 담아 놓은듯 푸르다.         걸서악오름은 하례리근처에 있는 오름으로 정부를 지원을 받아 가꾸어놓은 작은 오름이다길이는 200미터인데 비교적 완만한 오름이다.       선흘곶 동벽동산을 가기전 선흘곶 주민들이 운영하는칼국수체험장에서 도토리칼국수를 직접 빚어만 들어 먹어봤다. 의외로 맛도 좋았다                   도틀굴 10명정도 들어 갈수 있는 토굴인데 이 굴은 아픈 역사를 담고 있는 동굴로 4.3때 많은 희생자를 낸 곳이기도 한단다.   세계에서 유일하게 있는 풀 고사리삼이다. 이 풀은 기후조건이 맞아야 하는데 제주도에서 그 조건이 맞아난다고 한다.         육지에 식물들은 대부분 뿌리가 땅속으로 내리는데 제주식물들은 뿌리를 넓게 차지하는 이유는 용암이 흘르나오면서 생긴 땅이라서 밑은 전부 암반이라서 그렇다고 힌다.   노루터 노루를 잡는 널이라고 상각하면된다     뿌리를 깊게 내릴수 없어 종종 나무들이 쓰러지기도 하는데 쓰러져도 잘 죽지않고 다른 공생하는 식물들과 잘자란다고 한다. 그래서 쓰러진 곳에 하늘 구멍을 낸다고 한다.       동백동산에는 여러동식물이 서식하고 있는데 동백꽃이 유난히 더욱 붉다. 제주의 한은 동백꽃에서 찾을수 있는듯하다.   먼물깍은 먼곳 물이 있는 마을끝부분이라는 뜻이란다먼물깍끝으로 선흘곳1리 행태관에서 사무국장님의선 흘리역사와 생태관광 유래를 설명하고 계신다사무국장님이 생태관광선견지견학을  안내 해주신 분인데열정적인으로 우리를 안내 해주셨다이글을 통해서 감사의 말씀을 전한다.덕분으로 생태관광을 일부분이나만 알게된계기가 된듯 하다.         생태관광은 자연을 생각하는 친환경적인 관광인것이고작은 실천과 작은 행복을 주는 소확행이 아닌가 싶다먹고 논는 여행이 아니라 작은 생각하는 필환경시대에맞는 화두로 생태관광을 전하고 싶다.           재약산 고산습지생태관광 자연풍경펜션글램핑에 오신것을 환영합니다.prev Next WELCOME 워크샵 및 단체야유회는 표충사관광지 최고의 명소 '자연풍경 펜션/글램핑'으로 통합니다. 최고급형 글램핑 시설과 아름다운 자연이 힐링을 선물합니다. 본관 : 우체국( 611384-02-012360) 박복선 / 별관 및 글램핑 : 농협(352-0933-9849-73) 장승수 자연풍경펜션글램핑.kr #하례리생태관광마을 #선흘곶 동백동#쇠소깍#먹물각#남내소#이중섭거리#함덕해수욕장 ",
		"description": "걸서악오름은 하례리근처에 있는 오름으로 정부를 지원을 받아 가꾸어놓은 작은 오름이다 길이는 200미터인데 비교적 완만한 오름이다. 선흘곶 동벽동산을 가기전 선흘곶 주민들이 운영하는 칼국수체험장에서... ",
		"source": "걸서악오름"
	},
	{
		"title": "이색적인 제주 감귤체험 온가족이 즐겁게 즐겼어요",
		"postdate": "20171222",
		"link": "https://blog.naver.com/juneeun00?Redirect=Log&logNo=221167432376",
		"contents": "",
		"description": "사진을 찍으시면 그림같이 잘 나오니 사진도 많이 찍어보시구요 , 체험후에 걸서악오름에서 산책하시기에 좋으니 꼭 들러보세요 ~ 아이들에게는 또다른 생태체험을 경험하게 해줄수있으실거예요 ~ 1월중순까지... ",
		"source": "걸서악오름"
	},
	{
		"title": "아이랑 함께 12월 제주도 가볼만한 곳",
		"postdate": "20171230",
		"link": "https://blog.naver.com/zzangsju?Redirect=Log&logNo=221174554706",
		"contents": "",
		"description": "가격도 비싸지 않고 재미졌어요. 더욱 추억 가득한 여행을 만들어 주었답니다. 농장체험후에 걸서악오름에서 산책하기에도 좋았답니다. 가족들과 재미가득 추억 가득한 여행하고 왔답니다.",
		"source": "걸서악오름"
	},
	{
		"title": "제주도 트레킹 코스 하천용암길 멋지다",
		"postdate": "20151220",
		"link": "https://blog.naver.com/junjuly4?Redirect=Log&logNo=220573926225",
		"contents": "",
		"description": "걸서악 오름 입구에 도착했다. 하지만 이번은 오름여행이 아닌 걸서악하천 트레킹으로 온 것. 제주도... 걸서악오름 입구에서 우리는 산으로 오르는게 아니고... 하천으로 내려간다. 효돈천의 명품 비경을... ",
		"source": "걸서악오름"
	},
	{
		"title": "※기해년 첫 해돋이 제주의 명소에서!",
		"postdate": "20181230",
		"link": "https://blog.naver.com/jejuolleroad?Redirect=Log&logNo=221430252523",
		"contents": "  다사다난했던 2018년 무술년(戊戌年)의 끝자락이다.묵은해를 보내면서 이맘때면 너 나 할 것 없이 ‘새해를 어떻게 맞이할까’를 머릿속에 그려보곤 한다.가족, 연인 등 소중한 사람과 함께하는 2019년 기해년(己亥年)을 더욱 특별하게 만드는 것은 ‘어디서’ 맞이하느냐다.제주섬에는 새해를 남다르게 맞을 수 있는 명소가 즐비하다. 특히 해안도로는 물론 중산간지역의 오름 정상에서 바라보는 해돋이는 새해의 출발을 알리는 ‘특별한 무대’가 될 것이다.장엄한 일출을 구경할 수 있는 제주의 해돋이 명소와 행사를 소개한다.　▲해돋이 대명사 성산일출봉성산일출봉은 제주를 넘어 우리나라 해돋이의 대표적인 명소다. 영주십경(瀛州十景) 중 제1경이 ‘성산일출’인 만큼 새해 첫 날이면 관광객들이 몰리곤 한다.성산일출봉 정상에서 수평선 위로 붉은 기운을 뿜어내며 올라오는 해를 발견한 순간 ‘와!’하는 탄성이 곳곳에서 터진다.구름 없는 수평선에서 떠오르는 일출을 보게 된다면 엄청난 행운인 셈이다.내년 새해 첫 날 일출 시각은 오전 7시36분으로 예보됐다.이곳에선 무사안녕을 기원하는 일출기원제도 열린다. 성산마을로 진입하는 터진목과 인근 신양리 쪽으로 광치기 해변, 섭지코지 등도 명당이다.　▲한라산 정상 해돋이 압권우리나라 최고봉 한라산 1950m 정상에서 맞는 해돋이도 장관이다. 한라산 아래 자리 잡은 360여 개 오름과 구름 위로 솟아오르는 새해 첫 해는 환상적인 분위기를 만들어 낸다.제주도는 다음달 1일 0시부터 야간산행을 특별 허용한다. 이용 코스는 정상 등반이 가능한 성판악과 관음사 탐방로만 가능하다. 당일 대설경보, 대설주의보 시에는 입산이 통제 또는 부분통제될 예정이다.　▲특별한 오름, 특별한 일출제주시 조천읍과 구좌읍, 서귀포시 표선면 등 제주 동부권 오름도 일출 명소로 각광받고 있다.저 멀리 보이는 오름에서 어둠을 뚫고 고개를 내미는 새해 첫 해는 새벽 추위를 이겨내고 기다린 보람을 선사한다.다랑쉬오름과 용눈이오름, 지미봉, 따라비오름, 두산봉 등에서 맞는 일출은 한라산, 성산일출봉에서 바라보는 느낌과 차별화된다.또 성읍리 영주산을 비롯해 동쪽 지역 크고 작은 오름들에서 마주하는 해돋이는 탐방객들에게 저마다의 감동을 선사한다.　▲제주바다 넘어 뜨는 해제주 해안도로를 달리다가 차를 세우고 내리면 바로 일출을 만날 수 있는 곳도 있다.서귀포시 안덕면 사계리 앞 형제섬 사이에서도 멋진 해돋이를 볼 수 있다. 또 서귀포시 보목동, 법환동 바다에서도 기억에 남을 일출도 일품이다. ▲새해 첫 날 행사 다채기해년(己亥年) 맞는 도내 곳곳에서 해맞이 행사가 열린다.제주시 구좌읍 하도리는 새해 첫 날 오전 6시부터 동동포구에서 새해맞이 해돋이 행사를 개최한다.화북동에 있는 별도봉 일원에서도 새해소망기원 일출제 행사를 연다. 일출도 감상하고 소원지를 작성하는 다채로운 행사로 꾸며진다.추자도 돈대산에서도 해맞이 행사가 오전 7시부터 개최될 예정이며, 삼양동 원당봉에서도 새해 무사안녕 기원제와 함께 따뜻한 국수 제공 행사도 진행된다.서귀포시 남원읍 하례1리 걸서악오름, 표선면 성읍마을 영주산 일대, 대륜동 고근산에서도 오전 5시부터 해맞이 행사가 열린다.이 밖에도 대정읍 송악산, 남원읍 옥돔역, 위미2리 지배봉, 동홍동 솔오름 일원에서는 오전 6시부터 새해 첫 시작을 알리는 일출 행사가 마련된다.제주민속촌은 당캐포구에서 오전 6시30분부터 해맞이 행사를 진행한다. 따뜻한 떡국과 어묵도 제공되고 공연도 펼쳐진다.서귀포잠수함은 오전 6시45분부터 운항구역인 문섬 일원에서 신년 일출 행사를 열고 새해 달력을 선물한다.     ",
		"description": "서귀포시 남원읍 하례1리 걸서악오름, 표선면 성읍마을 영주산 일대, 대륜동 고근산에서도 오전 5시부터 해맞이 행사가 열린다. 이 밖에도 대정읍 송악산, 남원읍 옥돔역, 위미2리 지배봉, 동홍동 솔오름... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주도 하례리 먹거리 [감귤점빵, 마을카페]",
		"postdate": "20171129",
		"link": "https://blog.naver.com/ecori0144?Redirect=Log&logNo=221151530152",
		"contents": "",
		"description": "하례리는 효돈천과 쇠소깍, 고살리숲길, 물오름, 걸서악오름 등 많은 볼거리가 있는 제주의 아름다운 마을 중 하나랍니다! 볼거리가 많은 곳엔 먹거리도 많다는 옛말처럼, 하례리에도 다양한 먹거리를 만나보실... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주 하례감귤체험농장에서 힐링하고 가세요!",
		"postdate": "20181013",
		"link": "https://blog.naver.com/kandws12?Redirect=Log&logNo=221376972981",
		"contents": "",
		"description": "또한, 체험 뿐 아니라 농장바로옆에 걸서악오름등반,효돈천트레킹등 다양한 체험을 동시에 즐기실수 있어요!! 아름다우 제주의 경치를 바라보면서 상큼한 제주의 감귤따기 체험을 한다면, 정말 오랫동안 기억에... ",
		"source": "걸서악오름"
	},
	{
		"title": "1월의 특별한체험! 타이벡감귤 수확체험",
		"postdate": "20190104",
		"link": "https://blog.naver.com/kandws12?Redirect=Log&logNo=221433929269",
		"contents": "1월의 특별한체험! 타이벡감귤 수확체험😍   2019년 1월의 첫 주말이 다가오고 있어요^^*.  겨울의 제주도는 봄,여름,가을과는 또 다른 멋진풍경이 있죠. 겨울의 바다! 겨울에만 만날 수 있는 감귤수확체험을 경험하러 놀러오세요MBC전국시대,생방송오늘저녁에도 소개된 하례감귤체험농장이랍니다!!^^*😍  요즘 독감과 감기가 한창 유행이라고 하죠. 감기조심하시길 바래요. 감기예방에 좋은 타이벡감귤을 소개르합니다!!안녕하세요, 제주감귤체험농장, 서귀포 하례감귤체험농장입니다.    제주하면 떠오르는 먹거리!, 겨울하면 생각나는 과일, 어떤 과일이 생각나시나요? 겨울을 대표하는 제주 감귤인데요. 제주도 귤밭에서 직접 수확하여 맛보는 즐거움. 제주귤따기체험농장, 하례 감귤체험농장의 제주도 귤밭에서 특별한 추억을 만들어주세요.   2019년 1월도 하례감귤농장의 귤따기체험은 계속됩니다!! 걸서악오름 밑 하례감귤체험농장에서 멋진 귤따기체험을 해보시길 추천드려요!!맑은 제주하늘 밑에 넓고 예쁜 감귤밭에 황금색 귤들이 주렁주렁 매달려있어요!! 너무 예쁘지 않나요? 오직 제주에서만 볼수 있는 풍경이예요!가족 단위 그리고 연인이나 친구들이 함께 체험하기 좋은 제주도 귤밭의 감귤체험 , 탁트인 아름다운 제주의 풍경속에서, 제주만의 즐거움을 경험하실 수 있는데요.제주도 귤밭을 찾는 많은 분들이 직접 수확하는 즐거움을 만끽하고 계신답니다.   특히, 제주도 귤밭에서는 체험을 하는동안 맛있는 제주감귤을 무제한 시식이벤트도 진행하고 있어서, 입이 심심할 틈없이 제주 감귤을 마음껏 맛보실 수 있어요.특히,저희 하례감귤체험농장은 명품타이벡감귤만을 생산한다는 사실!! 타이벡감귤이라고 많이들 들어보셨을거예요. 한마디로 정의한다면, 일반 노지감귤보다 훨씬 당도가 높다 더 맛있는 감귤이예요!    타이벡감귤이란? 감귤농장의 이랑과 고랑에 타이벡이라는 특수천을 사용해 강수시 땅으로 스며드는 물을 차단하고 하얀 특수천이 햇빛을 반사해 줌으로써, 귤나무 아래 부분까지 골고루 익게 일조량을 조절하는 매우 친환경적이고 과학적인 농법입니다.따라서 일반 밭에서 생산되는 감귤에 비해 훨씬 당도가 높고 비타민C의 함량도 높게 되서 더 맛있는거죠.일반적으로 현재 제주도는 여러곳에서 운영되는 체험농장은 대다수가 일반 노지귤이라고 되요. 타이벡감귤은 일반 노지감귤에 비해 생산과 관리가 그만큼 어렵기 때문에 타이벡감귤은 일반 노지감귤에 비해 훨씬 비싼 가격에 유통되고 있는데 타이벡감귤을 무제한으로 시식 가능하다니! 많이들 방문하셔서 드시고가세요!    저희 하례감귤체험농장에서는 귤을 수확하고 시식하는 체험뿐 아니라, 추억을 남길만한 포토샷도 준비했어요!! 친구,연인 그리고 가족들이 방문한다면 귤따기체험을 쌓고 달콤한귤나무 밑에서 추억한장,더하시길 바랄께요!제주도여행중 경험도 중요하지만 사진을 남기는 것도 너무 좋겠죠? 많은 포토샷을 남기시길 바랄께요, 어디든 찍어도 너무 예쁜 배경이 된답니다.^^    유네스코에서 지정한,생태보전지역으로 청청 제주를 그대로 경험하실 수 있는 제주도감귤농장,제주를 방문하신다면 꼭! 한번 체험해보시길 추천드려요!아이들부터 어른까지 다른곳에서는 체험할 수 없는 특별한 경험을 선물해 드립니다.하례감귤체험농장은 가족들과 시간에 구애받지 않고 편하게 귤따기 체험을 할 수 있고, 무제한시식이 가능하니겨울의 제주도여행을 하실땐 잠시 들러서 맛있는 귤따기 체험 해보시고 가시길 추천합니다.   체험료 1인 5.000원무제한시식 ,1kg제공 특히, 유아들은 체험은 무료 입니다.    직접 타이벡 감귤을 수확하여 맛보는 즐거움을 제주감귤농장체험을 통해서 경험하실 수 있어요.특히나,제주도를 찾는 많은 분들이 이색체험.오감만족을 시킬 곳을 많이들 찾으시는데요.지금 귤따기체험이 달콤한 추억을 선물할꺼예요!제주에서만 느낄 수 있는 이색체험 지금 제주감귤농장체험에 도전하세요.!! 체험 문의는 대표전화 또는 인터넷(톡톡상담,카톡,블로그)을 통해서 상담하실 수 있습니다.  #제주감귤체험#제주감귤농장#제주감귤체험농장#귤따기체험#타이벡감귤#서귀포감귤체험#서귀포가볼만한곳#서귀포이색체험#1월제주가볼만한곳#1월아이들과가볼만한곳 ",
		"description": "걸서악오름 밑 하례감귤체험농장에서 멋진 귤따기체험을 해보시길 추천드려요!! 맑은 제주하늘 밑에 넓고 예쁜 감귤밭에 황금색 귤들이 주렁주렁 매달려있어요!! 너무 예쁘지 않나요? 오직 제주에서만 볼수... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주도 팜파스 숨은 명소를 찾아서 걸서악 오름",
		"postdate": "20211120",
		"link": "https://blog.naver.com/mingyu4812?Redirect=Log&logNo=222573628553",
		"contents": "",
		"description": "간곳은 걸서악오름인데 걸서악 또는 걸세악 오름 으로 불린다해요 산모양이 마치 문을 잠구는데 쓰는 결쇠모양으로 생겼다 하여 걸세오름이라고 하는데 근데 그렇게 생긴지는 잘모르겠어요 밭뷰가 특징이지만... ",
		"source": "걸서악오름"
	},
	{
		"title": "걸서악 - 효돈천 계곡 탐방 겸하면 좋을 작은 오름",
		"postdate": "20180228",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221218279754",
		"contents": "",
		"description": "2018. 2. 24. 토. 날이 화창하니 막 걷고 싶넹 하효에서 유샘과 헤어져 내 차로 걸어가는 동안 햇볕이 따뜻한 게 완전 봄날이다. 이대로 집에 가고 싶지 않아 가까운 곳 어디갈까. 시간이 3시 넘었으니 작은 오름.... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주도 타이벡감귤 수확도하고 맛도보는 즐거움!",
		"postdate": "20181105",
		"link": "https://blog.naver.com/kandws12?Redirect=Log&logNo=221391994711",
		"contents": "",
		"description": "드디어 걸서악오름 밑 하례감귤체험농장에서 멋진 귤따기체험을 해보시길 추천드려요!! 맑은 제주하늘 밑에 넓고 예쁜 감귤밭에 황금색 귤들이 주렁주렁 매달려있어요!! 너무 예쁘지 않나요? 오직 제주에서만... ",
		"source": "걸서악오름"
	},
	{
		"title": "감성이 충만한 제주도 감귤체험",
		"postdate": "20211218",
		"link": "https://blog.naver.com/mysalangiran?Redirect=Log&logNo=222598411627",
		"contents": "지난 주말 절친들과 우정여행 중 색다른 제주도 감귤체험을 하고왔어요. 겨울철에만 진행하는 프로그램으로 상큼한 감귤향에 취해볼 수 있었는데요. 감성 가득한 포토존까지 무제한으로 이용했던 이 날 하루를 공유해볼게요.  달달미깡감귤밭제주특별자치도 서귀포시 남원읍 하례리 964-2 달달미깡감귤밭  저희가 찾아간 달달미깡감귤밭은 걸서악오름 입구 쪽이었어요. 쇠소깍에서 출발하니 자차로 5분정도 소요되었고 귀여운 세움간판 방향을 따라 진입해보았는데요.  도착하니 전용주차장은 없었으나 농장 앞 쪽으로 넓은 도로가 마련되어 갓길에 세워두기에도 안심이었네요. 마치 테마파크처럼 알차게 꾸며진 시설을 보니 설레이기 시작했어요.  특히 이 곳은 100퍼센트 타이벡감귤만 취급하는 곳이라 일반 감귤보다 당도가 2브릭스 이상 높았답니다. 귤밭 내에는 하얀색 특수천이 깔려있는 것을 쉽게 확인할 수 있었는데요.  입구에서부터 삼삼오오 모여 사진찍기 좋은 포토스팟을 발견했어요. 무지개빛 의자에 쪼로록 앉아 친구들과 추억을 남겨보기도 했죠.  그러던 중 농장의 마스코트인 강아지 한 마리가 달려오더군요. 사람들의 애정을 듬뿍 받아서인지 친화력이 좋았고 온순하여 같이 놀아주기도 했어요. 제주도 감귤체험 뿐 아니라 휴식을 취할 수 있는 공간도 널려있어 캠핑감성 물씬 느껴지는 의자에 앉아 오랜만의 슬로우라이프를 즐겨보았죠.  우선 요금을 확인하니 무제한 시식에 포토존 이용, 2.5kg 상당의 귤을 가져가는 체험권은 1만원이었고요. 감귤밭 내의 시설을 모두 이용하고 귤 시식도 자유인 입장권은 4천원이었어요.  두가지 체험 모두 시간제한이 없다보니 원없이 귤을 따서 먹을 수 있다는게 장점이었죠. 짐을 들고가시기 번거로우신 분들은 체험권 만으로도 충분히 만족하실 것 같았답니다. 결제를 마친 이후엔 본격적인 제주도 감귤체험 진행되었어요. 스텝분들께서 수확에 필요한 장비들을 모두 챙겨주셨고 설명도 꼼꼼하게 도와주시더라고요.  장갑과 전정가위, 양동이까지 집어드니 제법 농부의 포스가 느껴졌답니다. 체험 중에 예쁜 사진도 남길 수 있게끔 감귤모자도 무료로 대여가 되니 꼭 챙겨기시는 것을 추천해요.  그렇게 귤밭에 입성하자마자 각양각색 포토존이 시선이 집중되더군요. 약 30분간은 귤따기도 잊은 채 사진찍기 삼매경에 빠졌는데요. 감귤밭 사이에 놓여져 있는 텐트에도 감성이 묻어났고요.  소품 하나하나 직원분들께서 직접 배치하고 공간을 만드셨다고 하니 애정이 묻어났어요. 흔하지 않고 유니크한 포토존이 가득해 지루할 틈이 없었죠.  가장 마음에 들었던 곳은 푸근한 곰인형과 사진을 찍을 수 있는 스팟이었답니다. 탐스럽게 매달린 귤나무 아래 따뜻한 추억이 생기는 느낌이었거든요.  게다가 크리스마스 시즌을 대비해 알록달록한 가랜드와 토퍼, 장식품들로 꾸며져 있었죠. 마치 나무에 매달린 감귤이 트리 위의 오너먼트를 연상시키더라고요.  포토존 주변의 귤은 수확을 하지 않는 것이 매너라고 설명 해 주셨기 때문에 더욱 풍성한 모습이었답니다. 달 모양의 구조물 앞에서는 세일러문이 된 것 처럼 포즈를 잡아보기도 했고요.  연말감성이 물씬 느껴지는 곳에서 제주도 감귤체험하니 더욱 새롭더라고요. 수확의 즐거움을 느끼는 것에서 나아가 색다른 추억을 쌓을 수 있다는게 매력적이었어요.  곰곰히 생각해보니 이러한 시설을 모두 이용하고 감귤까지 가져가는 체험비용이 엄청 저렴하게 느껴졌답니다. 그만큼 만족감이 높았던터라 여기저기 소문내고 싶었네요.  한바탕 사진촬영을 마치고 본격적으로 감귤따기에 도입했어요. 아기주먹만큼 튼실했던 감귤들은 제주의 따스한 햇살을 받고 밝은 주황빛으로 잘 익었더군요. 감귤을 따는 것도 여타한 방법이 있는 것이 아니라 간단했답니다. 가지끝에 매달린 귤을 잡고 살포시 잘라주기만하면 됐는데요.  다만 판매용처럼 꼭지를 예쁘게 다듬는 것이 숙련자하고의 차이였죠. 모양새가 살짝 투박하게 짤린 감귤은 바로 입으로 직행하면 되니 문제될 것도 없었어요.  어느새 반쯤 채운 양동이를 보고는 하나를 맛봐야겠다는 생각이 들더군요. 제주에서도 가장 따뜻한 지역이라 귤이 훨씬 달콤하고 맛있었는데요.  내 손으로 직접 수확을 했다는 것 자체만으로도 의미있는 제주도 감귤체험이었답니다.   그 신선도와 맛은 두말하면 잔소리라서 가족들에게 보낼 몇 박스도 함께 구입하기로 했답니다. 직접 시식을 한 것들이라 믿고 구입할 수 있었어요.  박스는 직접 들고가도 되고 농가직송으로 보낼 수도 있더군요. 결제 후 주소만 기입하면 송장번호가 나오기 때문에 절차도 간단했어요.  이 날 일주일가량 먹을 귤을 하루만에 모두 섭취한 느낌이었답니다. 배가 빵빵하게 차올랐을 때 쯤 수확한 감귤의 무게를 측정했는데요. 스텝분께서 비닐봉투에 하나하나 정성스럽게 담아주셔서 더욱 감사했네요.  체험 중 섭취한 감귤껍질은 따로 챙겨주신 비닐봉투에 담아 한꺼번에 버리는 방식이었어요. 우수수 쏟아지는 껍데기를 보니 진짜 많이 먹었다며 웃음이 터졌죠.   이색적인 제주도 감귤체험 중 생그러운 자연의 내음에 흠뻑 취할 수 있었답니다. 오랫동안 간직할 소중한 추억을 쌓은 것 같아 흡족스러웠네요.    ",
		"description": "저희가 찾아간 달달미깡감귤밭은 걸서악오름 입구 쪽이었어요. 쇠소깍에서 출발하니 자차로 5분정도 소요되었고 귀여운 세움간판 방향을 따라 진입해보았는데요. 도착하니 전용주차장은 없었으나 농장 앞... ",
		"source": "걸서악오름"
	},
	{
		"title": "운치있는 제주도 서귀포 가볼만한곳 모음",
		"postdate": "20210120",
		"link": "https://blog.naver.com/12gojeju?Redirect=Log&logNo=222213731447",
		"contents": "가족들과 야외활동 할만한 제주도 서귀포 가볼만한곳 알아보다가 약 6만평정도의 넓은 부지를 자랑하는 토종흑염소목장에 다녀왔어요. 각종 체험은 물론 편백나무 숲에서 힐링했던 시간이 너무 진귀해 포스팅으로나마 여운을 남겨보려고 해요.  1. 제주토종흑염소목장 주소 : 제주도 서귀포시 남원읍 한남리 산 14전화번호 : 064-805-5099영업시간 : 09:00~17:00 (마지막 입장:16시)휴무일 : 연중무휴 입장료 : 성인 8,000원/제주도민 5,000원/소인3,000원 (네이버 예약시 할인)토종흑염소목장제주특별자치도 서귀포시 남원읍 한남리 산14 이 날에 방문한 제주토종흑염소목장은 고이오름 옆에 위치해 있었고 시내 쪽하고는 차로 20분정도 걸리는 곳이었어요. 출입구 건너편에는 넓찍한 전용주차공간이 자리잡고 있었는데요. 대형버스를 대절해서 이동해도 불편함이 없을만큼 공간이 여유로웠어요.  우선 입장권 구매를 위해 매표소로 향했고 성인 기준 8천원이더라고요. 현장발권시에도 제주도민 및 어린이는 할인이 들어갔어요. 제주도 서귀포 가볼만한곳 흑염소 체험은 크게 매시마다 진행하는 달리기와 먹이체험, 우유주기 세가지였고 4천여마리의 염소들을 보유하고 있었어요. 축사 안도 특별한 관리 때문인지 흑염소 특유의 냄새가 거의 나지 않았답니다.  특히 전용 목장에서 사랑을 듬뿍 받으며 커가는 흑염소도 품종별로 각기 다른 생김새를 띄더라고요.  정해진 식사시간과 운동시간에 맞춰 건강하게 관리를 하고 계시기 때문에 먹이체험도 타임별로 나뉘어져 있었는데요.  마침 밥먹을 때라고 하셔서 흑염소들에게 직접 먹이를 주는 체험을 진행해볼 수 있었고 별도로 구매를 해야했어요.  정해진 금액이 있는 것이 아니라 관광객들이 양심껏 통에 돈을 지불하고 먹이를 받는 시스템이었죠. 먹이를 들고오자마자 축사 안에서 고개를 빼꼼 내미는 그 모습이 너무 귀엽더라고요. 흑염소라고 할지라도 뿔의 모양과 색깔에 따라서 천차만별로 달랐는데요. 사장님께서 애정을 담고 키우시는 녀석들이라 그런지 공격적이지 않았고 오물거리며 식사를 즐기는 그 모습에 절로 미소가 띄어졌답니다. 계속해서 흑염소들의 운동시간이 되어 달리기장으로 향했어요. 약 100여마리가 길 따라 달리는 모습은 그야말로 장관이었죠. 줄지어 달리기는 제주도 서귀포 가볼만한곳 트레이드마크라고도 할 수 있는 관광행사였는데요. 눈이 쌓여 제법 쌀쌀한 날씨였는데도 열심히 운동하는 모습에 제 자신도 반성하게 되었답니다.  염소들이 달리는 모습도 구경했으니 저희도 가볍게 운동을 할겸 편백숲 힐링코스로 향했어요. 왕복 30분정도 걸리는 코스였으며 A, B 루트에 따라 소요시간이 10분정도 차이났어요.  제주 최대 편백나무 군락지로 꼽히는 곳 답게 울창한 나무들이 우거져 있었는데요. 눈이 쌓여서 그런지 더욱 더 낭만적이더라고요. 둘레길 코스로 향하는 길에는 나무를 자유로이 넘나드는 작은 고양이도 구경할 수 있었고요.  숲에 도착하자마자 자연 그대로의 피톤치드내음이 온 몸에 퍼지는게 정신까지 맑아지는 듯한 기분이었어요. 온 가족이 만족할만한 제주도 서귀포 가볼만한곳이 아닐까 싶었죠. 나무 가지에는 노란 나비가 매달려 있기도 했는데요. 관광객들의 즐거움을 위해 사장님이 준비한 소품이었고 얼마 남지 않은 따스한 봄날을 기대하게 만들었답니다.  소복히 쌓인 눈밭에서 한적한 시간을 보내고 있던 토끼가족도 시선을 강탈했어요. 나무결이 그대로 살아있어 주변의 고즈넉한 풍경과 잘 어울렀네요. 열심히 걸으며 정상에 오르다보면 제주 4면을 한 눈에 감상할 수 있는 작은 전망대가 마련되어 있었네요.  한라산과 푸른 바다가 어우러지는 그 풍경은 한 폭의 작품 같았답니다. 약 7만그루가 심어져 있는 편백숲의 정기를 받으며 산책을 하니 몸에 맑은 기운이 감돌더라고요.  바람의 언덕에서는 작은 동산을 마음껏 뛰놀고 있는 흑염소 모형을 배경으로 사진을 찍을 수도 있었죠. 너무 과하게 꾸며놓은 것 보다는 자연 그대로의 운치를 느끼며 사색을 즐기기 좋은 제주도 서귀포 가볼만한곳이더라고요.  나오는 길에 소원을 들어준다는 나무 밑에서는 오랫동안 머물며 올 해의 작은 소망을 읊조려보기도 했답니다.  가족들과 담소를 나누며 걷다보니 약 40분정도 소요되었는데요. 그 간 마주보며 하지 못했던 얘기들을 자연 속에서 터놓을수 있어 뜻깊은 시간이었어요.  한 편에는 편백나무 기념품들을 판매하고 있는 공간도 있어 구경해 보았답니다.  목장에서 직접 만들었다는 편백수는 천연 향균제인 피톤치드가 함유되어 있고 면역력 증강에 도움을 준다고 하더라고요. 스프레이형이라 이곳저곳 활용도가 높을 것 같아서 하나 구매했죠. 더불어 편백나무로 만든 수제도마도 너무 멋들어져 구매욕구가 샘솟더라고요. 흑염소 구경은 물론 피톤치드 내음을 맡으며 머무는 것 만으로도 힐링이 되었어요. 사시사철 가기 다른 매력을 지니고 있는 제주도 서귀포 가볼만한곳에 녹음이 우거질 여름날, 다시 방문해보기로 했답니다.    2. 양금석가옥 주소 : 제주 서귀포시 남원읍 신례로298번길 3-6전화번호 : 064-760-2655양금석가옥제주특별자치도 서귀포시 남원읍 신례로298번길 3-6 쇠소깍과 차로 10분거리에 위치한 이 곳은 도내 민속문화재로 지정된 전통가옥인데요. 양씨 종가의 전통 초가양식을 구경할 수 있었고 자연과 어우러진 고즈넉한 제주의 운치에 감탄하게 되었답니다. 가옥 양식을 살펴보면서 옛 선인들의 지혜를 느껴볼 수 있었죠.   3. 봉봉감귤체험농장 주소 : 제주 서귀포시 남원읍 중산간동로7141번길 16전화번호 : 010-2066-8866영업시간 : 매일 09:00 - 17:00 (입장마감 16시)봉봉감귤체험농장제주특별자치도 서귀포시 남원읍 중산간동로7141번길 16 걸서악오름에서 5분거리의 감귤농장으로 지금이 적기인 감귤체험을 진행할 수 있었어요. 3대째 감귤농사를 짓고있는 제주 토박이 가족농장이었고 황금향이나 천혜향, 한라봉 등 다양한 밀감류들은 저렴한 가격에 구매까지 가능하더라고요. 아기자기한 포토스팟도 많았던 곳이라 시간가는 줄 몰랐답니다.   4. 물영아리오름 주소 : 제주 서귀포시 남원읍 수망리 산188물영아리오름제주특별자치도 서귀포시 남원읍 수망리 해발 508m에 달하는 물영아리오름은 신령스러운 산이라는 뜻을 지니고 있는데요. 분화구에 물이 고인 습지를 품고 있어 정상부근에 다다랐을 때 보여지는 풍경이 이색적이며 초원길과 중앙탐방로, 능선탐방로에 따라 각기 다른 절경을 구경할 수 있어요. 눈이 오는 날에는 깨끗하고 거대한 겨울왕국에 감탄하게 되는 곳이죠.   5. 태웃개 주소 : 제주 서귀포시 남원읍 태위로398번길 57태웃개제주특별자치도 서귀포시 남원읍 태위로398번길 57 제주 올레 5코스와 이어지는 곳으로 도민들에게 사랑받는 명소로 꼽히는 곳인데요. 산에서 내려오는 용천수가 이어지는 바다이며 푸르른 바다를 가까이에서 볼 수 있어 잔잔한 운치가 느껴진답니다. 여유롭게 산책을 하며 생각을 정리할만한 곳으로 추천하고 싶어요.   ",
		"description": "봉봉감귤체험농장 주소 : 제주 서귀포시 남원읍 중산간동로7141번길 16 전화번호 : ***-****-**** 영업시간 : 매일 09:00 - 17:00 (입장마감 16시) 걸서악오름에서 5분거리의 감귤농장으로 지금이 적기인 감귤체험을... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주 감귤체험 울트라 슈퍼 그레잇이얌",
		"postdate": "20171221",
		"link": "https://blog.naver.com/hniz3226?Redirect=Log&logNo=221167584074",
		"contents": "",
		"description": "근처에 걸서악오름도 가까우니까 체험 후에 걸서악오름까지 가볍게 산책시간 가져 보는 것도 좋아요~ 이 모든 게 제주에서만 해볼 수 있는 것들이니까, 제주 가면 이건 꼭 해봐야 하지 않겠어요?ㅋㅋㅋ... ",
		"source": "걸서악오름"
	},
	{
		"title": "신나게 잼나게 제주도 귤따기 하고 왔지요",
		"postdate": "20171123",
		"link": "https://blog.naver.com/jungup5050?Redirect=Log&logNo=221146286028",
		"contents": "",
		"description": "체험후 걸서악오름 산책하기도 좋았지요 많은 놀이 많은 체험 하고 왔지용 아주 청정지역에서 이렇게 맛난 귤 먹고올수 있고 딸수도 있으니 너무 신나고 좋았지용 여기 가보시면 알게 될꺼에요 ! 참 좋지요 좋앙... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주 감귤체험 할수 있는 농장",
		"postdate": "20171126",
		"link": "https://blog.naver.com/0720nkh?Redirect=Log&logNo=221148759071",
		"contents": "",
		"description": "후에 걸서악오름도 있는데 거기에 산책도 할 수 있구요 드셔보시고서 너무 행복하는 가족들이 많은 곳이죠 가족들과의 새로운 경험과 함께 즐거운 시간을 보내고 싶으면 한번 알아보시는 것도 나쁘지 않을... ",
		"source": "걸서악오름"
	},
	{
		"title": "제주감귤체험 아이들과 하례감귤체험농장에서",
		"postdate": "20171207",
		"link": "https://blog.naver.com/haruharu28?Redirect=Log&logNo=221157856894",
		"contents": "",
		"description": "농장을 체험하고 나서는~ 걸서악오름이 주변에 있어서 체험을 즐기고는 산책까지 같이 해주면 아주 상쾌하면서도 알찬시간 되실거에요! 제주에서 하루는 이렇게 알찬 시간 가족들하고 보내보는것도 좋겠죠? ^^",
		"source": "걸서악오름"
	}
]