[
	{
		"title": "걸서악(걸세오름): 서걸세 동걸세 2개의 봉우리를 가진 오름",
		"postdate": "20211201",
		"link": "https://blog.naver.com/nojngsk?Redirect=Log&logNo=222583979409",
		"contents": "탐방일자(2021.10.13./2021.10.17.)  나는서걸세(해발 156m)로 올라,동걸세(해발 159.8m)를 거쳐, 생태관광지원센터를 날머리로 서걸세 입구까지 원점회귀하는 식으로걸서악(걸세오름)을 탐방했다.  서걸세와 동걸세를 별도로 탐방할 수도 있지만,동걸세와 서걸세를 함께 탐방하는 것이 좋을 것 같다.단, 동시에 탐방할 경우 서걸세에서 동걸세로 넘어갈 때 사유지로 보이는 귤밭 사이로 난 길을 가야한다.그리고 그 길 끝에서 동걸세 전망대로 넘어가는 길을 찾는데 세심하게 주의할 필요가 있다.두  봉우리를 모두 탐방하는데1시간이면 충분할 것이다.  서걸세 들머리는효돈천탐방로 가다가오름관리 단체 지정 안내 표지가 있는 오른편으로개가시나무 복원지를 지나는 완만한 길과걸서악 안내도에서 바로 급경사 나무계단 올라가는 길이 있는데,걸리는 시간은 차이가 거의 없다.  서걸세 들머리에서특이하지만  멋진 억새풀을 구경할 수 있다.그리고 구실잣밤나무 숲속으로 난 가파른 계단을 오르면,서걸세 전망대에 도착한다.전망대 옆에 나무 그네도 설치되어 있고...  서걸세 전망대에서바라보는 남서방향 조망이 절경이다.제지기오름과 섶섬이 보이고,물결 치는 파도에 금시라도 잠길 듯한 지귀도도 보이고...  걸서악의 일출을 포함하여,서귀포의 남쪽 바다 보여주는절경을 놓치지 않기 위해셔터를 눌러 이런 저런 풍경을 찍어 보기도...  동걸세를 바라보면서이정표에 적혀 있는대로 농로를 가다가서걸세와 동걸세 사이로 통과하는 길을 건너,귤밭 사이로 난 길을 주저없이 올라간다.그러면 귤밭 맨 꼭대기에 도착하게 되고,귤밭 뒤로 구름에 살짝 가려진 한라산 봉우리가 보인다.뿐만 아니라 귤나무 사이로서걸세 전망대와 섶섬이 보인다.  귤밭 울타리 사이로 난 길을 찾아동걸세 전망대로 넘어 간다.동걸세 전망대 뒤쪽으로방금 건너 온 귤밭으로 가는 길이 보인다.  동걸세 전망대에서 바라보는 제주 풍경도 절경이고,내려오는 길 왼편으로 보이는 한라산도 좋다.마을 숲(아마 마을에서 관리하는 숲)을 지나면서잠시 이 지역의 포제단을 들러 보기도...(그런데 포제단으로 가는 길은 풀를 베지 않아서 잡풀이 발목에 걸리기도...)  그리고 내려오는 길 끝에 있는생태관광지원센터 건물을 오른편으로 돌아,걸서악 탐방로 50m라는 표지를 만나서걸세 전망대를 바라 보면서,걸서악 탐방을 마무리 한다.   ※참고사항▶걸서악(걸세오름) 유래: 동걸세(북동쪽 봉우리)와 서걸세(남서쪽 봉우리)가 이어져 있는 모양이 마치 문을 걸어 잠그는 걸쇠 모양(즉 빗장으로 쓰이는 ㄱ자 모양의 쇠)으로 생겼다 하여 걸쇠오름이라 하였으며,  소리가 변하여 걸세오름 또는 걸시오름이라 부르고 한자 차용표기로 걸서악(傑西嶽) 또은 걸시악(傑時嶽)이라고 함. 그리고  어원상으로 '걸'은 개울 또는 도랑의 옛말이며 '세'는 새(사이)의 제주어로 걸세를 두 개울사이로 해석하여 두 계곡사이에 있는 오름이라고 풀이하기도 함(실제 오름 서쪽에 효돈천이 흐르고, 동쪽에 쇄내기라는하례천의 지류가 있음.▶포제(酺祭): 마을 공동체의 안녕과 생업의 풍요를 기원하기 위하여 벌이는 유교식 마을제의로 동제(洞祭), 이사제(里社祭) 등으로 불림.▶한 번은 손자를 베이비 백팩 캐리어(baby backpack carrier)에 태워 함께 탐방함. ",
		"description": "탐방일자(2021.10.13./2021.10.17.) 나는 서걸세(해발 156m)로 올라, 동걸세(해발 159.8m)를 거쳐, 생태관광지원센터를 날머리로 서걸세 입구까지 원점회귀하는 식으로 걸서악(걸세오름)을 탐방했다. 서걸세와 동걸세를... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "걸서악(걸세오름=동걸세,서걸세)... ",
		"postdate": "20220127",
		"link": "https://blog.naver.com/happyyongsan?Redirect=Log&logNo=222632828324",
		"contents": "오늘은 아내와 함께 서귀포시 남원읍 하례리에 있는 걸서악을 탐방하기로 하였다.내비가 이곳 생태관광지원센터로 안내해 주었다.차에서 내려 오름 입구를 찾아 오르려 하니 지원센터 직원이 마을 행사를 위해 탐방로를 막았다며 다른 입구를 알려준다. 사실은 여기보다 그곳이 주 출입구란다. 걸서악은 오름 모양이 문을 걸어  잠그는 걸세(걸쇠)와 같다 해서 붙여진 이름이란다.들머리는 안내도와 같이 세 곳이다.우리가 처음 간 지원센터가 있는 곳은 안내도 상 윗쪽 들머리였고지금 있는 곳은 오른쪽 들머리이다. 입구 남쪽에는 <카페 미깡>이 있으며,관광객이 꽤  있었다. 그 도로 주변에 주차하였다.  그리고 이정표따라 오르기 시작했다. 오르는 길목에서 팜파스를 배경으로 찰칵!   서걸세오름의 전망대에 도착했는데오름의 규모나 지금까지 다녀온 다른 오름의 전망대에 비해 웅장하고 호사스럽다. 전망대에 올라보니 남쪽으로는 섶섬과 제지기오름이 보이고, 동쪽으로는 자배봉과 위미항이 보인다. 초행길이라 어떤이의 블로그를 참고했는데,서걸세오름을 동걸세로 잘못 알고 기록하여 서쪽으로 가면 서걸세오름이 있나 잠시 헤맸다. 잠시 헤맨 후 이곳은 서걸세오름이다는 사실을 깨닫았으며,전망대 뒤편이 봉우리인 것 같아 일부러 찾아가 서걸세오름 정상 인증샷을 찍었다. 동쪽으로 펼쳐진 귤밭이 동걸세오름이다.동걸세를 찾아 헤맬 때 아내가 저곳이 동걸세인 듯하다고 했는데오름 전체가 설마 귤밭일까 생각되어 쉽게 동의하지 못했었다. 그래서 귤수확을 하고 있는 남의 귤밭 사잇길을 걸어 동걸세를 향해 걸었다.  귤밭으로 변한 동걸세오름 정상에서 보이는 한라산이 구름으로 가려져 있다. 귤밭사이로 이런 찻길도 있다. 귤밭 울타리를 넘어 오름 동쪽면으로 넘어와 보니 이런 계단이 설치되어 있다. 이곳은 동걸세오름 전망대이다.이제보니 아까 지원센터 옆 들머리로 들어서면 이곳 동걸세 전망대로 올라올 수  있는데, 이와같이 마을 행사를 위하여 공연물들이 미리 설치되어 있었던 것이다.  동걸세오름 전망대를 구경하고 다시 서걸세로 가기 위해 귤밭 울타리를 넘었다. 동걸세에서 보는 서걸세오름의 모습이다. 귤수확에 여념이 없으신 농부와 마주쳐 수고하신다는 인사를 남기고,우리는 서걸세로 향했다.   다녀와보니 아주 쉬운 길이었겄만맨처음에는 왜 그렇게도 혼란스러웠을까?출발 전 아내가 미리 공부해놓으라고 했을 때, 만만히 보고 크로스 체크없이 달랑 한 블로그만 참고했던 것과 귤밭이 오름 정상일리가 없다는 나의 선입견이 원인이었다.이것이 오늘의 교훈이다. ",
		"description": "오늘은 아내와 함께 서귀포시 남원읍 하례리에 있는 걸서악을 탐방하기로 하였다. 내비가 이곳... 초행길이라 어떤이의 블로그를 참고했는데, 서걸세오름을 동걸세로 잘못 알고 기록하여 서쪽으로 가면... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "옆으로 오른 걸서악(걸세오름) ..동걸세, 서걸세",
		"postdate": "20210126",
		"link": "https://blog.naver.com/shaeju?Redirect=Log&logNo=222220319784",
		"contents": "음~~하례리에 오름이 있을 거라고는 꿈에도 생각지 못했는데그것도 들어본 듯한 걸세오름..걸서악하례리는 하천트레킹과 고살리숲길, 그리고 영등할망축제등 여러번 가봤지만이럴 줄 몰랐군요 ㅎㅎ하례리 카페 놀소랑에 갔다가 같이 온 친구랑 한번 올라보기로 합니다.몇년전 서귀포시청 서포터즈할때 하례천 계곡 트레킹을 했었는데요 그때만 해도 이런 건물은 없었답니다.음..제주도는 돈이 많은거 같아요 ㅎㅎㅎ바로 이 생태관광지원센터 옆으로 오릅니다. 아마도 전에는 이길이 아니었을지도 몰라요생태관광지원센터 건물이 들어서면서 길을 닦은게 아닐까 하는 생각이 드네요 걸서악문을 걸어 잠그는 걸세(걸쇠)모양으로 생겼다 하여 걸세오름이라 한다네요두개의 원추형 화산체라네요...그러면 두개가 터졌다는 거지요 처음 시멘트길만 오르면 평이합니다.전망대 가는 길이 정상가는 길이고 먼저 포제단으로 가봅니다. 포제단...마을의 한해 무사안녕을 비는 제사를 드리는 곳제주도 마을 곳곳에 있는데요 사라진게 더 많죠 ㅠㅠ  설명안내판 옆에 큰 바위가 있어 올라가봤더니 위는 가운데가 패여 있어 물이 고였더라구요 다시 전망대가는 길로 돌아서서 나오니서귀포 남원 앞바다와 황칠나무들이 보입니다.황칠나무 사이를 걸어 온거에요돈 많이 벌겠어요..황칠나무 주인 ㅋㅋ 눈이 펑펑 내린 내리기 전의 한라산 백량금..역시나 서귀포시를 중심으로 동쪽 오름에는 자금우와 백량금이 참 많아요에잇!! 폰이 꾸져가지고.. 갤럭시 s21으로 바꾸어야 할까봅니다 ㅎㅎㅎ 전망대길을 지나면 길같지 않은 곳을 올라야 합니다. 세상에...여긴 남의 귤밭그래도 조망이 좋아서 한컷 해봅니다. 여기가 바로 동걸세인거죠 남의 귤밭을 통과화여 서쪽으로 갑니다.사실 이때만해도 오름이 두개인줄 몰랐죠 ㅋㅋ 걸...이 하천이고 세가 사이를 뜻하면지금 지나 가는 곳이 사이란 뜻인데 그냥 걸쇠가 맞는거 같아요 ㅎㅎ 맞은편에도 오름이 하나 보입니다. 여기가 서걸세 정상인거네요전망대 한번 기가막히게 설치했습니다. 우린 이길로 내려갈겁니다.위에 운동기구도 설치되어 있어요한낮인데도 운동하러 오시더라구요 아마도 이길은 효례천(하례리 사람들은 하례천이라 불러요 ㅋㅋ)으로 내려가는 길 같네요 또 다른 길...여기도 효례천으로 내려가는 길 같은데 많이 돌까봐 겁나서 못 내려갔어요 잠시 산책하러 간거니까요 효례천 내려가는길 들여다보고 다시 돌아옵니다. 나무가 정말 멋지네요...구실잣밤나무 같았어요 전망대의 지붕입니다. ㅋㅋ2층으로 오르면 전망대에서 1층의 지붕이 이렇게 보여요비가 오면 비를 피하고 태양이 뜨거우면 이 아래에서 놀라는거 같아요 ㅋㅋ 앞 오른쪽은로 섶섬, 제지기오름이 보이고 왼쪽으로 바다에 야트막한 지귀도도 보이네요 연세드신 분들은 계단내려갈때 힘들거 같네요..살짝 경사가 ㅎㅎ 걸서악 안내도를 이런식으로 찍은걸 보면 높이 차이를 아시겠지요? 저만큼 계단을 올라서 설치되어 있으니까요 ㅎ 음...이 길은 효례천 계곡트레킹할때(안전모에 하네스까지 하고) 갔던 길이네요양 옆에 귤밭은 처음 보네요..라디오에서 노랫소리가 들리는 걸 보니 하례리 주민들은 일을 굉장히 즐겁게 하시는 것 같아요 ㅎㅎㅎㅎ  ",
		"description": "음~~ 하례리에 오름이 있을 거라고는 꿈에도 생각지 못했는데 그것도 들어본 듯한 걸세오름..걸서악... 맞은편에도 오름이 하나 보입니다. 여기가 서걸세 정상인거네요 전망대 한번 기가막히게 설치했습니다.... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "큰걸세 &amp; 족은걸세 (걸쇠오름, 걸시오름, 동걸세, 서걸세, 걸서악)",
		"postdate": "20110605",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60131525986",
		"contents": "",
		"description": "큰걸세오름 / 걸세오름, 걸시오름, 걸쇠오름, 동걸세, 동걸서악(東桀瑞岳) 걸세오름은 2개의 원추형 화산체로서 능선으로 서로 이어져 있다. 마을에서는 남서쪽 봉우리를 서걸세, 북동쪽 봉우리를 동걸세라... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "걸서악 - 서걸세, 족은걸세악",
		"postdate": "20210704",
		"link": "https://blog.naver.com/jiiohh?Redirect=Log&logNo=222419731644",
		"contents": "걸서악은 북동쪽의 큰 봉우리[표고 160m]와 남서쪽의 작은 봉우리[표고 156m]가 이어져 있다. 서쪽과 남쪽으로 돈내[효돈천]가 지나가고, 서북쪽에는 칠오롬과 영천 오롬이 있다. 남쪽에는 하례 1리가 자리하고, 북서쪽에는 하례 2리가 자리하며, 동북쪽에는 신례 1리가 자리하고 있다. 걸서악의 총면적은 약 277,449㎡이며, 둘레 2,093m, 높이 732.4m이다.걸서악의 큰 봉우리와 작은 봉우리가 이어져 있는 모양이 걸쉐[걸쇠: 대문이나 방의 여닫이문을 잠그기 위하여 빗장으로 쓰는 ‘ㄱ’ 자 모양의 쇠]와 같다는 데서 걸쉐 오롬이라 하였으며, 소리가 바뀌어 걸세 오롬 또는 걸시 오롬 등으로도 부르고 있다. 한자 차용 표기로는 걸서악(傑西嶽·傑瑞嶽·傑西嶽), 걸시악(傑時嶽·傑豕嶽) 등으로 표기했다. 소재지 - 서귀포시 남원읍 하례리 산 138걸서악의 오름은 두개의 원추형 화산체 마을에서는 남서쪽을 서걸세북동쪽 봉우리를 동걸세라 부른다오늘 내가 간곳은 서걸세,걸서악의 족은걸세악이다. 정상으로 바로 오르는 전망대길로 해서효례천으로 내려오면 될것 같다왕복 20분이면 충분할듯.처음부터 계단길 계단 오르는길에 만난 달팽이조심히 가라~ 끝까지 계단길인 서걸세그래도 길이는 짧아서 오를만하다 정상 전망대에서 바라본 ~멀리 예촌망 제지기오름 섶섬이 보인다다음엔 뉴스에 나온 예촌망 가봐야지 전망대  사진 찍을라 했는데 없네 2층 구조로 되어 있어서해가 있을때는 1층에서 쉬기 좋겠다 1960년대에는 비석을 만들기 위한채석장으로 이용된 오름이라 한다.동걸세까지 찾아갈라 했는데시간이 없어 다음에 가는걸로~~ ",
		"description": "소재지 - 서귀포시 남원읍 하례리 산 138 걸서악의 오름은 두개의 원추형 화산체 마을에서는 남서쪽을 서걸세 북동쪽 봉우리를 동걸세라 부른다 오늘 내가 간곳은 서걸세, 걸서악의 족은걸세악이다. 정상으로... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "[제주의 오름][제주의 명소] 101.걸서악(동걸세,서걸세), 원앙폭포",
		"postdate": "20211126",
		"link": "https://blog.naver.com/cysyes2?Redirect=Log&logNo=222578909845",
		"contents": "#제주의오름#제주의명소#제주의숲길#제주살이#걸서악#동걸세#서걸세#효돈천#하례천#원앙폭포#돈내코유원지2021.11.25 걸서악(동걸세,서걸세)걸서악은 두개의 봉우리로 된 화산체이며북동쪽의 큰 봉우리[표고 160m]동걸세남서쪽의 작은 봉우리[표고 156m]서걸세라고 부른다.  서귀포시 남원읍 하례리 산 124 실제 이동경로(GPS)생태관광지원센터출발~동걸세전망대~걸서악정상~서걸세~효래천탐방로~서걸세~동걸세~포제단~생태관광지원센터 출발점 생태관광지원센터는 네비에 나오지않았다. 네비에는 \"남원읍 하례리984-4\"찍고 가면된다. 걸서악 오름 들머리 세군데중 한곳이다. 생태관광지원센터 오른쪽이다. 동걸세 전망대까지 데크로 연결되어불과 10분이면 도착할 수 있다.   전방 계단너머.. 동걸세 전망대그리고 뒷편 수풀속을 헤집고 10m만들어가면 걸서악 정상이다. 정상에는 한라산 백록담 남벽이바라보이는 밀감밭이다.(사유지)   밀감밭 사이로 내려가며 전방에보이는 오름이 서걸세 서걸세 전망대가 보인다. 한라산을 오른쪽으로 끼고농로를 따라가면 수월하게 서걸세전망대에 다다른다. 서걸세에서 본 동걸세   서걸세 정상 전망대뒤로 하례리 마을풍경이 조망되고.. 서귀포 바다와 범섬, 섶섬을 볼 수있다.  서걸세 전망대 뒤로..  효래천 탐방로 입구 가볍게 효래천 탐방로를 돌며 숲의 향기를 느껴본다.  효래천 탐방로 출구  서걸세 전망대 다시 밀감밭 사이로 동걸세로 간다.  포제단 가는길 포제단: 사람과 사물에게 재해를 주는 신에게 액을 막고 복을 줄것을 빌던 제단.  데크길을 따라 가볍게 하산쉬엄쉬엄 서걸세까지 갔다오는데한시간이 채 걸리지 않았다.  돌아오는길에 들른..원앙폭포원시림 같은 울창한 숲이 우거진 깊은 골짜기는 신비의 세계로 들어선 듯하다. 수직으로 된 계단을 따라 계곡에 들어서자요란한 소리와 함께 두 줄기 폭포와 에메랄드빛 깊은 소를 볼 수 있다.  태고의 신비를 품은 대자연의 경이로움에감탄을 금할 수 없다. 입구에서 340m 데크길을 가면원앙폭포에 도착한다.    폭포를 보기위해 약 200개의 계단을오르 내리는 수고를 해야한다. ㅋ      폭포수 사이의 바위에는사자의 얼굴이 보이는듯 하다.    감사합니다♡♡♡ ",
		"description": "#제주의오름#제주의명소#제주의숲길#제주살이#걸서악#동걸세#서걸세#효돈천#하례천#원앙폭포#돈내코유원지 2021.11.25 걸서악(동걸세,서걸세) 걸서악은 두개의 봉우리로 된 화산체이며 북동쪽의 큰 봉우리[표고... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "착한 제주 오름 걸서악/제주 인생샷 효돈천 계곡",
		"postdate": "20210816",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=222472009107",
		"contents": "가끔은 관광객 놀이쉽고 전망 좋은 오름이야제주 오름 추천 걸서악문을 걸어 놓은 모양이래서걸서악계곡사이(세)에 있는 오름이래서걸(도랑,개울)세(사이) 오름오름이라기 보다는 동산이야정상 180미터 🤣 동산 같다고 얕보지마쉽게 오르지만 전망은 최고야제주 비경 효돈천 비경은 보너스양쪽 개울 하례천 지류로서쪽은 서걸세오름동쪽은 동걸세 오름 금새 오르고 나면전망은 굿👍👍👍 지귀도 제지기오름 섶섬    오랫만에 찾으니없던 것들도 생겨남시설이 더 좋아진듯아이들과 함께해도 좋은 제주 오름이야 착한 제주 오름 걸서악서걸세 오름 전망담고둘레길로 효돈천 비경을보러 갈거야  초록 숲터널 요즘 제주 장마인듯연일 비로평소에는 건천인 이곳도적당히 발담그기 좋은 수량이었어  아담한 걸세 오름 속숨겨진 제주 속살계곡 비경 이런게 진짜 제주 속살제주 인생샷이지 🤭 산책처럼 올랐던 걸서악꼭꼭 숨어라제주 인생샷 명소이런곳이 있는 줄상상하기 힘들거야오래전엔 데크도 없던 밧줄길탐방하기 쉽게 계단도 놓였어 프라이빗한 개인 화장실사사로운 공간이라기엔너무 트였나 ㅋㅋ 😅화산섬 제주 용암길 다채로운 바위들과 협곡 구경에 눈이 즐거워오르기 쉽고 제주 비경과 함께인생샷도 가능한 참 착한오름하례리 제주 오름 걸서악을 추천해  걸서악제주특별자치도 서귀포시 남원읍 하례리 산127-2 ",
		"description": "오름 걸서악 서걸세 오름 전망담고 둘레길로 효돈천 비경을 보러 갈거야 초록 숲터널 요즘 제주 장마인듯 연일 비로 평소에는 건천인 이곳도 적당히 발담그기 좋은 수량이었어 아담한 걸세 오름 속 숨겨진 제주... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "걸서오름(큰걸세.족은걸세,걸서악,걸세오름) 나 또한... ",
		"postdate": "20140218",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40206784116",
		"contents": "",
		"description": "걸서오름(걸서악)으로 표기를 하는 것은 걸쇠의 제주 방언이라서 그대로 표현을 했으며 한자 표기... 맞은편 서걸세(족은걸세악)가 보인다. 두 오름 사이의 형세가 걸세를 닮았다지만 특별히 그림이 그려지지는... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "걸서악(걸세오름) 답사",
		"postdate": "20140519",
		"link": "https://blog.daum.net/airport99/1707",
		"contents": "",
		"description": "걸서악(걸세오름) 답사 걸서악 탐방로 입구 이정표 오름 안내문에는 '걸세오름'이란 산 모양이 마치... 오름은 2개의 원추형 화산체로서 구성되어 있으며, 마을에서는 남서쪽 봉우리를 서걸세, 북동쪽 봉우리를... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "비석돌 캐던 오름, 걸세오름(동걸세, 서걸세)",
		"postdate": "20191013",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=221676358758",
		"contents": "화산섬 제주도는 현무암이 넓게 분포돼 있다. 현무암은 지표에서 용암이 빠르게 굳어진 암석으로 검은색이나 회색을 띄며, 표면에는 크고 작은 구멍이 있어 매우 거칠다. 제주사람들은 온통 돌 뿐인 척박한 땅을 일궈 집을 짓고 밭을 일궜는데 거기서 나온 돌(대부분 현무암이다.)은 집의 벽을 세우고 밭의 담을 세울 뿐만 아니라 망자의 무덤에 말과 소의 침입과 방애불로부터의 피해를 막기 위해 산담을 쌓는데 요긴하게 쓰였다.    @걸세오름 전망대에서 본 제지기오름과 섶섬 그러면 망자의 무덤 옆에 세워진 비석은 무엇으로 만들었을까? 현무암은 크고 작은 기공으로 이뤄져 있어 비석에 비문을 새기기엔 어려움이 있었을 것이다. 온통 검고 거친 표면의 현무암으로 이뤄진 제주도에서 말이다.    그 답을 오름에서 찾을 수 있다. 「제주는 현무암 지대가 넓게 분포돼 있어서 비석을 만드는 돌이 부족하였다. 그래서 강도가 약하지만 구멍이 없는 조면암을 비석의 재료로 삼은 것이 오름날 무덤에 세워진 흰 빛나는 비석들이다. 제주의 비석 산지는 옛 대정현(현, 안덕면 화순리)의 산방산과 영락리 돈대악, 그리고 정의현 (현 서귀포시 남원읍 하례리)의 걸세오름이 있다. - 제주신보 2017.02.15 」   걸세오름(동걸세, 서걸세)은큰 봉우리와 작은 봉우리가 이어져 있는 모양이 걸쉐[걸쇠 : 대문이나 방의 여닫이문을 잠그기 위하여 빗장으로 쓰는 `ㄱ`자 모양의 쇠]와 같다는 데서 걸쉐오름이라 하였으며, 소리가 바뀌어 걸세오름 또는 걸시오름 등으로도 부르고 있다. 한자 차용 표기로는 걸서악(傑西嶽), 걸시악(傑時嶽) 등으로 표기했다.  걸서악제주특별자치도 서귀포시 남원읍 하례리 산127-2       연일 비 소식에 태풍까지 격주로 몰려온다는 소식에 날씨만큼 우울한 아침이다. 295번 버스 첫차를 타고 신례리버스정류장에서 내려 신례초등학교 정문 앞을 지나 전날 올랐던 칡오름(상효) 쪽으로 무거운 발걸음을 옮긴다. (신례초등학교(중산간동로) → 하례입구사거리 → 좌회전) 칡오름(상효) 그리고 제주오름의 이름한라산이 보이는 풍경, 칡오름제주오름의 이름제주오름은 산, 악, 봉 등으로 다양하게 불린다. 산...blog.naver.com    @ 걸세오름, 서걸세에서 본 동걸세 걸세오름의 특징은 온통 현무암으로 뒤덮이 제주도에서 흔히 볼 수 없는 조면암으로 이뤄진 지형이라는 것이다. 오름 서쪽 기슭으로 흐르는 효돈천과 효돈천이 바다와 만나 절경을 이루는 쇠소깍을 비롯해 이 일대의 밭담들을 유심히 보면 기공이 없이 매끈한 표면의 돌로 이뤄져 있음을 알 수 있다.    @ 걸세오름 전망대              @ 이걸로 보면 지귀도(사진 우측 중간지점) 등대가 잘 보인다.    @ 걸세오름에서 본 예촌망  ",
		"description": "바뀌어 걸세오름 또는 걸시오름 등으로도 부르고 있다. 한자 차용 표기로는 걸서악(傑西嶽), 걸시악... (신례초등학교(중산간동로) → 하례입구사거리 → 좌회전) @ 걸세오름, 서걸세에서 본 동걸세 걸세오름의... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "제주특별자치도 서귀포시 하례리 (동,서)두 걸세오름 걸서악",
		"postdate": "20190110",
		"link": "https://blog.naver.com/ljmee09?Redirect=Log&logNo=221439087143",
		"contents": "#걸서악 #동걸세 #서걸세 #걸세오름 #오름 #낮은산 #산 #전망좋은 #서귀포 #하례리 #남원 #제주도 #오름투어 #쉽고이쁜 #전망대 #망원경걸세오름(걸서악) 은 동걸세와 서걸세 두개의 오름이 가까이 위치해있다.난이도는 쉬운편이며,  남원 하례리  오름에서 바라보는 뷰가 뛰어난 곳. 동걸세오름 왕복20분  (포제단이 있다)서걸세오름 왕복15~20분 (가파르지만 계단으로된 멋진곳)천천히.... 탐방 기준이다.출발당시 두 곳의 걸세오름이 있는지 모르고 무작정 왔던터라... 먼저 눈에 보이는 동걸세오름 앞에 주차를 하고 탐방시작했다.   생태카페 '내창'이 있는  건물 옆으로 올라간다.이 곳의 영업상태는 모르겠다.   걸서악  동걸서악  걸세오름   걸세오름 은  산 모양이 마치 문을 걸어 잠그는 걸세(걸쇠) 모양으로 생겼다 하여 걸세오름 이라 한다.걸 은 개울또는 도랑의 옛말.   가파르지만,,,  짧아보여 전혀 문제  없었던 입구!   겨울방학 맞이한 큰 딸과의 데이트.   길이 잘 만들어져 있었으나...넝쿨과 관리부족?!   그래도 1월10일의 오늘.봄같은 날씨.  그 하나만으로 충분했다.   전망대의 방향과 포제단의 방향이 나뉜다.둘레길이 아니라 전망대로 향해 갔다가  내려오면서 포제단 까지!!   길을 잘 만들어 놨는데,,,  걸어가기가 멈칫 멈칫 해지는 도깨비 바늘과 넝쿨들...   도깨비바늘 귀침초 도깨비바늘 이라 불리우는 귀침초는 해독작용이 뛰어난 식물로 나온다.의미- 흥분    발 빝에 수많은 도깨비바늘  한걸음 떼기가 쉽지 않은 첫째였다.약간 따끔거리는 느낌이 싫었는지 무서워 했다.그래도 다독이며  함께 고고씽.   개망초 화해 개망초 꽃-화해꽃검색 모야모 어플을 이용해 매번 지식인들께 여쭤본다.   동걸세 걸서악 걸세오름 이 곳에서 바라보는  주위자체 풍경은 단아한 느낌.   동걸세  걸서악 걸세오름   전망대가 보인다!!   동걸세 동걸서악 동걸세오름 전망대 걸서악 전망대 도착.     한라산 방향인데... 좀 아쉽네?!잠시 길이 없는 나무방향을 헤쳐 나아갔다..위험!!   반대편의 귤? 밭이 보이고.. 칡오름과 영천악 방향 구름에  가려진 한라산!       힘내어 앞장서는 큰딸.뒤를 따라가며 찰칵 찰칵.무조건 앞으로만 가더니..  왔던길이 아닌 포제단쪽으로 막 걸어가는거다!!  ㅋㅋㅋ 나 닮아? 길치?   하례리 걸서악 포제단   걸서악 걸세오름 포제단   포제는 340년전 효종때부터 시작되었는데 1년동안 마을의 안녕과 리민의 행복 ,풍년,우마의 무사고 등을 천지신에게 기원하는 마을제로써 년중 최우선 행사이다.   포제단 주위를 지키고 있던 큰돌들..  내 눈에는 세개가 각 방향으로 앉아있었고,  포제단 들어오는 입구에 또 하나.  총 네개.  동 서 남 북 의 방향이다.     그리고 도깨비바늘 과 사투를 벌이며,  열심히 내려왔다.자~   동걸세를 다 탐방했으니,  서걸세를 가봐야지?!동걸세오름 입구에서 쭉 밑으로 내려가면 된다.걸세오름  서걸세 하례감귤체험농장과 바로 함께 있다.      걸서악 서걸서악 걸세오름 넓진 않지만 주차공간 있고,  둘레길로 탐방 할 수 있다.   쭉~정상까지 계단으로 되어있어  가파르지만 즐겁게 올라 갈 수 있다. 아이들도  즐거워 할 곳아이들오름 코스 추천    엄마의 장난끼 발동!가위.바위.보연신 이겨내는 엄마  나 !!   잘 올라오다 갑자기 꿩세마리가 날아가는 바람에내가 더 놀랐다.  그 와중에도 찰칵!  꿩!    아~  덥다ㅎㅎ바로보이는 전망대 서 걸서악 정상이 힘든것 보다 빨리 올라가고 싶게 만든다.   관리도 잘되어있고 남원 하례리의 전망을 책임지고 있나보다.     지쳤다.운동부족 .  \"힘내~  그리고 맛있는 점심 먹자\"   서 걸서악 걸세오름 정상 전망대 전망대!   웅장한 지붕이 갖춰진 전망대!!   서걸서악 오름 전망대 걸세오름   걸서악 서걸서악  모두의 건강을위한 운동기구까지~^^   하하핫...  30대에 끼여 포기하려다..  존심이 상해 버렸다.   그래서 나무를 부숴버리고 통과.근데..  큰딸도 나랑 같이30대 ㅡㅡㅋ      정오의 시간이란걸 햇님 딱!!   새섬 문섬  좀 떨어진 곳에 범섬까지,제주도 남쪽바다의 위상이였다!!   망원경이 너무 깨끗하게 잘보였다.섬의 낚시꾼들도  바다위의 배도 ~   한라산 방향이다,,   다리가 길~어진 그림자를 보며 그림자사진!       올라온 방향 맞은편 둘레길로 내려간다.미끄럽지 않게 야자수매트가 깔려있다.   방금 그 곳.걸서악 오름 전망대     ",
		"description": "서걸서악 오름 전망대 걸세오름 걸서악 서걸서악 모두의 건강을위한 운동기구까지~^^ 하하핫... 30대에 끼여 포기하려다.. 존심이 상해 버렸다. 그래서 나무를 부숴버리고 통과. 근데.. 큰딸도 나랑 같이30대... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "하례리 마을 한눈에 볼 수 있는 걸세악(걸세오름)",
		"postdate": "20200721",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222037005526",
		"contents": " 제주는 지금 장마가 계속 되고 있는데요.갑자기 날씨가 개어 부리나케 가보았습니다.서귀포에도 이런곳이? 하면서 발견하게 된 곳인데요.아껴두었던 풍경이라 그런지 뭔가 더 소중하게 느껴진 곳이었어요.저는 서귀포 시내쪽에서 출발했고네비게이션은 더 앞쪽으로 가보라는 안내가 나왔는데요.중간에 표지판이 보여 좌회전을 하였어요.서귀포에 살면서도 처음 들어가보는 골목이라 설레이는 마음이 들었고야자수와 숲이 우거지고 한쪽에는 흐르는 천이 있는 동네라드라이브 하기에도 좋았답니다.이 표지판을 발견하고 골목으로 들어가면 1차선의 길이 나 있어요.  다음 표지판인 \"걸서악\"을 설명하는 표지판도 지나서 쭉 가면 길이 없는 곳에 넓은 공터가 나오는데요.그곳이 주차장이라고 하네요. 주차를 하고 나면 효레천을 감상할 수 있는 내려가는 계단이 나오는데계단이 조금 가파르고 비에 젖은 낙엽이 많아 미끄러워안전에 유의하셔야 합니다. 효레천 입구에 계단으로된 또다른 걸서악 입구가 나오는데요.날씨가 눈이 부시고 너무 더워저는 다시 표지판이 있던 곳으로 걸어가180m 의 길로 산책하기로 하였습니다. 걸서악은 2개의 원추형 화산체로 구성되어있고마을에서는 남서쪽 봉우리를 서걸세, 북동쪽 봉우리를 동걸세 라고 부릅니다.오름 정상 전망대에서 보는 절경은 아름다우며왕복 20분 정도의 수월한 오름입니다.'걸세오름'이란 산 모양이 마치 문을 걸어 잠그는 걸쇠모양으로 생겼다하여'걸세오름'이라 하고 오름 일대가 마치 살쾡이와 닮았다 하여연유한 이름입니다. 입구에서 바로 만나는 이정표를 보고 주차장 옆의 하천이 효레천이라는 것을 알게 되었어요.   원피스에 낮은 단화를 신고 올랐는데요 전혀 불편하지 않았고벌레퇴치제를 뿌리고 오르기 시작했습니다. 나무 계단으로 되어 있어서 앞과 뒤의 풍경을 보며 올라갔는데초록초록 숲이 우거져 있어서 너무 좋았습니다.   개망초와 고사리과 식물들의 그림자도 보고 다양한 식물들을 만날 수 있었습니다.  힘들어질 때즈음 고개를 들었더니 전망대가 보였어요.  넓은 마을 풍경을 감상하고 하늘과 가까이 있는 곳에서 건강을 지킬 수 있는운동기구들이 있었습니다. 넓은 평상도 보이네요. 숲에서 연주회를 하거나 가족과 함께 도시락을 싸서 산책하기에좋을 것 같다는 생각이 들었습니다. 앗! 그리고 조금은 충격적인 나의 모습과 마주할 수 있는 곳이 있었습니다. 하하운동을 열심히 해야겠다는 다짐을 다시 하게 되는군요! 혼자 앉아도 둘이 앉아도 좋을 그네도 있어서 앉아보았고요. 아주 튼튼하고 안전해보이는 전망대에 올랐습니다.  멀리까지 보이는 바다와 마을 풍경을 보니 마음이 풍요로워지네요~ 만원경으로 여기저기 보다가 귀여운 창고를 발견하고 휴대폰으로 찰칵~ 찍어보기도 하였습니다.    친구들과 함께 왔으면 숲에 둘러쌓인 나무계단에 모델삼아 찰칵 했을텐데혼자만 이 싱그러움을 보기에 너무 아까웠습니다. 꼭 친구와 가족과 함께 가볍게 산책하는 것을 추천드려요.  전망대에 내려와 이정표에 따라 둘러보니 다른 길도 보였는데요.물 한병 없이 올라왔더니 땀을 많이 흘려 빠른 길로 내려왔습니다. 다음에는 친구들과 함께 와서 여러 탐방로를 가봐야겠습니다.  한적한 동네, 한적한 오름에서가벼운 산책으로 기분전환 하시며작은 풍경에서도 행복한 시간 보내시길 바랍니다. ^-^   ",
		"description": "걸서악은 2개의 원추형 화산체로 구성되어있고 마을에서는 남서쪽 봉우리를 서걸세, 북동쪽 봉우리를 동걸세 라고 부릅니다. 오름 정상 전망대에서 보는 절경은 아름다우며 왕복 20분 정도의 수월한 오름입니다.... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "[제주오름 123, 124] 동걸세, 서걸세 - 30분이면 거뜬히 걸을... ",
		"postdate": "20210218",
		"link": "https://blog.daum.net/rhodeus/15082304",
		"contents": "",
		"description": "걸서악 , 걸세오름 , 남원 하례리 , 동걸세 , 서걸세 , 제주여행 , 제주오름 , 참족제비고사리 , 한라산 전망 남원읍 하례리에 있는 걸세오름 동걸세, 서걸세 2개의 봉우리를 가졌다. 30분이면 거뜬히 걸을... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "제주도오름 : 오르기 쉽고 전망이 좋은 걸서악(서) 걸세오름... ",
		"postdate": "20190201",
		"link": "https://blog.naver.com/7segyun?Redirect=Log&logNo=221456351163",
		"contents": "안녕하세요 바이르입니다.오늘 소개해드릴 오름은 지난번 걸서악(동)오름과 함께 붙어있는 걸서악(서)입니다.동쪽의 오름은 꽤나 사람들이 오르지 않고오르는 길이나 조망이 형편없는데 이번에소개해드릴 (서)오름은 동쪽과 비교하면오르는 길도 무척 좋고 조망도 좋습니다. 걸서악제주특별자치도 서귀포시 남원읍 하례리 산127-2      내비게이션을 이용하면 걸서악의 동쪽만나오는데 그냥 검색창에 하례로 377을검색하고 오시는 게 훨씬 마음 편합니다.검색하셔서 그냥 쭉 들어오시면 공터 같은공간이 있어 그곳에 주차를 하시면 됩니다.걸서악(서)는 오르기도 엄청 쉽고 조망도좋은 오름이지만 사람들이 자주 찾는오름은 아니기에 주차하기 넉넉해요.   도착해서 가장 먼저 보이는 건 설치한지얼마 되지 않은듯한 깨끗한 안내도.서귀포시 남원읍 하례리 산 13832개의 원추형 화산체로 구성되어 있으며마을에서는 남서쪽 봉우리를 서걸세,북동ㄹ쪽 봉우리를 동걸세라 부립니다.오름 정상 전망대에서 보는 절경은가히 이루어 말할 수 없을 정도로 비경이며왕복 20분 정도의 수월한 오름 길입니다.1960년대에는 비석을 만들기 위한채석장으로 이용되었지만 현재는 그흔적만 남아있는 걸서악입니다.   입구에서부터 정상까지는 180m로지금까지 방문했던 오름 들 중 가장 낮은정상을 가지고 있는 것 같았습니다.또한 정상에는 470m로 구성된 산책로가준비돼 있어서 정상에 오른 뒤 산책을 해도크게 힘들 것 같진 않아 보였어요.   걸서악의 입구에요. 다른 오름들에 비해관리가 잘 되어있고 처음부터 정상까지전부 낮은 계단으로 형성된 오름이기에누구나 쉽게 정상까지 오르실 수 있습니다.길도 깨끗한 걸 보니 정비를 한지 얼마되지 않은 것처럼 보였고 계단의 경사도낮아서 오름이 쉬워 보이는데 맨 아래에서정상이 보일 정도로 낮은 오름입니다.    입구로 들어와 바로 좌측에는 이렇게쉴 수 있는 공간도 마련돼있습니다.사람들이 별로 방문하지 않는 오름이라여름철에는 이곳으로 피크닉을 와도꽤 좋을 것 같아요! 물론 여기보다는정상에 올라가서 피크닉을 즐기면 더기억에 남을 것 같네요:)   계단을 따라서 그냥 쭉쭉 올라가시면 돼요!계단이 생각보다 높지 않아서 무릎도아프지 않고 쉽게 올라가실 수 있습니다.   계단을 오르는 중간에 좌측에 수도가 있어틀어 봤는데 지금은 물은 나오지 않아요.아마 무더운 여름철에는 오름을 오르는사람들을 위해 틀어주지 않을까요??하지만 물을 틀어줘도 먹을 수 있는식수인지는 아무도 모르기에 그냥 물을가지고 오름에 오르시길 바랍니다:)    조금 오래된 나무계단을 지나 좌측의계단으로 쭉쭉 올라가세요! 우측으로계단 길이 하나 더 있는데 왜인지 모르게지금은 우측 계단이 막혀 있습니다.좌측 계단이 정비한지 얼마 안 된 것처럼새것으로 보이고 더 쉽게 올라갈 수 있고우측은 막혀있기에 올라가지 마세요:)대략 계단을 5분 정도만 올라가시면바로 정상에 도착하실 수 있어요!   정상에 올라오시면 바로 옆에는이렇게 운동기구들이 있습니다!입구에서 정상까지 빠르면 5분 정도로올라올 수 있는 오름이기에 이렇게 정상을체력공원처럼 만들어 둔 것 같아요.   정상에는 제주도의 오름에서 흔하게 보이는전망대도 있는데 다른 오름들과는 조금다르게 새로운 형태의 전망대에요!!다른 곳들은 엄청 허접? 하게 만들어서그냥 육각형 모형인데 여기는 전망대가꽤 넓어서 여럿이서 올라와도 붐비지않고 전망을 보실 수 있습니다.   한쪽에는 이렇게 그네 의자도 있어요!음.. 아마 이 근처 마을에 사는 학생들과연인들이 사랑을 이야기하는 장소로꽤 이용될 것 같은 분위기 -_-;;저는 관광객이 가장 많은 토요일에올랐는데 여기 오르고 내리면서 사람을한 명도 보지 못했어요.. ㅋㅋㅋㅋㅋ진짜 사람 없고 오르기 쉽고 전망이좋은 오름으로 여기 강추!!   뒤쪽에는 작은 평상? 무대? 도 있습니다.여기다 돗자리나 원터치 텐트를 치고놀면 진짜 재밌을 것 같아요!!   뒤쪽에는 화장실도 있습니다.오름을 오르다 보면 화장실이 없는 곳도꽤 많은데 여기는 정비를 한지 얼마 되지않을 듯 화장실도 거의 새 거예요!외부에 풀들이 많이 자라서 화장실을조금 뒤덮고 있긴 하지만 내부는 그냥사용감이 거의 없이 깨끗합니다:)   한쪽은 당신의 뱃살은 표준입니까?라는배를 확인하는 기구? 도 있었습니다.예 저는 이 운동기구는 믿지 않아요.30대 나왔습니다.ㅋㅋㅋㅋㅋㅋㅋㅋ하지만 이거 제가 하는 방법이 맞는지틀린 건지 모르겠지만 20대는 그냥가슴도 들어가지 않아요;;ㅋㅋㅋㅋㅋ저도 엄청 마른 편인데 이 정도인데대한민국 평균을 너무 작게 생각하신듯..    전망대에 올라와 보니 멀리까지 보이는망원경이 2대나 설치돼 있었습니다.다른 곳들은 거의 1대이고 오래돼서녹슬고 잘 보이지 않는 망원경이 대부분준비돼있는데 여기는 정말 깨끗해요!저 ~~~ 멀리 바다를 건너 보이는 섬에서사람들이 낚시를 즐기는 모습도 보이고도로변에서 공사하는 모습, 사람들이 길을걷는 모습까지 전부 볼 수 있었어요.    걸서악 동쪽과는 비교되게 서쪽은 무척조망권이 좋았습니다. 오름을 오르기 전사람들이 서쪽이 훨~~씬 좋다고 이야기를하는 모습을 많이 봤는데 왜 그런지 그냥딱 보면 알 수 있어요...!높은 나무가 전망을 가리지도 않았고그냥 뻥 뚫려있어서 조망도 좋은데 오르는길도 쉬워서 이쪽을 방문하시는 것 같아요!관광객이 없고 조망이 좋으면서 오르기가쉽고 길이 짧은 오름을 찾으신다면 그냥다른 오름들은 찾아볼 필요도 없이 여기걸서악(서) 인 것 같습니다.그럼 이쯤에서 걸서악 서쪽의 포스팅을끝내도록 할게요! 다음에 다른 오름에서다시 만나요~ 안녕. by바이르 ",
		"description": "오늘 소개해드릴 오름은 지난번 걸서악(동) 오름과 함께 붙어있는 걸서악(서)입니다. 동쪽의 오름은... 봉우리를 서걸세, 북동ㄹ쪽 봉우리를 동걸세라 부립니다. 오름 정상 전망대에서 보는 절경은 가히 이루어... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "걸서악(동걸세.서걸세)",
		"postdate": "20140121",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60207754057",
		"contents": "",
		"description": "정상에서 본 동걸세(정자가 있는 곳이 서걸세) 동걸세로 이동하는 길입니다. 동걸세는 오름전체가 감귤밭을 이루고 있습니다. 칡오름과 영천오름 동걸세 정상도 과수원 동걸세에서 본 서걸세 걸서악을 내리며...",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "[오름투어]걸서악",
		"postdate": "20120405",
		"link": "https://blog.naver.com/leaders2000?Redirect=Log&logNo=100155228830",
		"contents": "",
		"description": "걸세오름,걸시오름,걸쇠오름,동걸세,서걸세 차량 이용시 네비에 &quot;걸서악&quot;만 검색이 됩니다.. 한라산과는 어느 정도 거리가 있고 마을 안에 있는 오름이어서 동네 뒷산 느낌이 나는 오름입니다.. 시작점부터 위로... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "[제주오름추천] 효돈천 비경 걸서악",
		"postdate": "20180222",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221213800445",
		"contents": "",
		"description": "오랫만에 찾았다 제주오름 걸서악 #걸세오름 (동걸세,서걸세) 이름뜻 자물쇠모양 그사이 정비가 잘됐다 이런오름 아이들환영 식은죽먹기 제주오름 제지기오름 과 섶섬 역시 전망은 좋다 볼때마다 궁금증 가... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "123걸서악 [동걸세] (걸세오름, 걸시오름, 걸쇠오름, 桀瑞岳)제주특별자치도 서귀포시 남원읍 영실로 124왕이메제주특별자치도 서귀포시 안덕면 광평로 125가시오름 (가스름, 加時岳)제주특별자치도... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "걸서악",
		"postdate": "20171021",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221122042140",
		"contents": "",
		"description": "걸서악(서걸세,걸세오름) 감귤밭이 오름을 감싸고 있는 곳 &lt;x /&gt;:void(0)&quot; target=&quot;_blank&quot;&gt;이동DEL 남원읍... 桀瑞岳(걸서악)은 걸세오름의 음을 딴 표기라고 한다. 어원상으로는 두계곡 사이에 있는 오름이란 뜻으로... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "서걸서악(족은걸세오름)탐방기-전망대가 아름다운 오름",
		"postdate": "20120330",
		"link": "https://blog.daum.net/kyh005/762",
		"contents": "",
		"description": "걸세오름, 걸시오름, 걸쇠오름, 서걸세, 서걸서악(東桀瑞岳) 모두 같은 오름의 또 다른 표기방법이다.... 한자명인 桀瑞岳(걸서악)은 걸세오름의 음을 딴 표기에 불과하며, 옛지도에 '소영천봉'이라는 표기도 볼... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "남원읍 (11 개 ) 사라오름 , 걸서악 ( 동걸세 , 걸세오름 , 걸시오름 ), 걸서악 ( 서걸세 , 걸세오름 ), 걸서악오름 , 머체오름 ( 마체오름 ), 물영아리오름 , 사려니오름 , 생기악 ( 생기오름 , 생길이오름 )... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "구분 명칭1 명칭2 명칭3 명칭4 1 가문이오름 감은이오름 거문오름 2 가새기오름 가삭봉 가사끼오름 개새끼오름 3 거린오름 북오름 거인악 4 거린오름 큰거린오름 족은거린오름 5 걸서악 서걸세 걸세오름... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "제주콜밴 타 GO-남원읍 하례리 걸시오름 걸세오름",
		"postdate": "20190722",
		"link": "https://blog.naver.com/hl4hld?Redirect=Log&logNo=221592657253",
		"contents": "",
		"description": "나에게 걸서악 오름 표기는 낸 안중에는 기억 조차 하기 싫은 오름이다 그 어린 시절 1970년대 10세... 불리기를 걸세오름 걸시오름 걸쇠오름 서걸세라 부른다 원래 1970년대 걸시오름은 소나무가 많은 오름이고... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "[제주오름] 남원읍 하례리 - 걸서악오름",
		"postdate": "20140527",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220011920190",
		"contents": "",
		"description": "마을에서는 남서쪽 봉우리를 서걸세 북동쪽 봉우리를 동걸세라고 부란다. 이 오름은 일부 숲을 제외하고는 기슭에서 중턱까지 온통 감귤밭이 조성되어있다. 걸서악 입구이다. 주차장이 있어 주차를하고 편히... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "4 95 1,216 54,036 531 원추형 방일봉 노형동 2093-1번지 일대 120 20 534 22,101 188 원추형 걸시오름(걸세오름) 연동 2448-281번지 일대 732.4 82 2,093 277,449 711 말굽형(북향) 노리손이(노리오름) 연동 산137번지... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "인정오름 걸세오름 생길이오름",
		"postdate": "20161106",
		"link": "https://blog.daum.net/bc7199/1639",
		"contents": "",
		"description": "걸서악 , 동걸세 , 생기악 , 생길이오름 , 서걸세 , 인정오름 , 족은걸세 , 큰걸세 인정오름 걸세오름 생길이오름 인정오름 들머리 정상에는 무덤과 수풀로 우거진.. 서걸세 정상 ..걸서악 제지기오름 섶섬... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(서귀포 동부)",
		"postdate": "20150308",
		"link": "https://blog.daum.net/cheonym/16507195",
		"contents": "",
		"description": "3m 149m 2,224m 273,067㎡ 778m 원추형 걸서악(동걸세,걸세오름) 하례리 산 124번지 158m 48m 970m 58,199㎡ 382m 원추형 걸서악(서걸세) 하례리 산 124번지 150m 50m 1,009m 69,970㎡ 341m 원추형... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "걸세(東)오름 (158m/ 48m) / 남부 / 남원읍 하례리",
		"postdate": "20110525",
		"link": "https://blog.daum.net/azbang/12262482",
		"contents": "",
		"description": "마을에서는 남서쪽 봉우리를 서걸세, 북동쪽 봉우리를 동걸세라 부른다. 동걸세는 나지막하나... 한자명인 桀瑞岳(걸서악)은 걸세오름의 음을 딴 표기에 불과하며, 옛지도에 '소영천봉'이라는 표기도 볼 수... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "125 걸서악 [동걸세] (걸세오름, 걸시오름, 걸쇠오름, 桀瑞岳) 제주특별자치도 서귀포시 남원읍 영실로 126 동알오름 제주특별자치도 서귀포시 대정읍 상모로 127 고근산(고공산) 제주특별자치도 서귀포시... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "걸서악",
		"postdate": "20110108",
		"link": "https://blog.naver.com/kdn1279?Redirect=Log&logNo=119788561",
		"contents": "",
		"description": "걸서악(걸쇠오름) ■ 소재지 : 서귀포시 남원읍 하례리 산124번지 일대 ■ 주요현황 : 표고 : 158m, 비고... 동걸세는 나지막하나 서걸세 사면은 효례천을 끼고 있어 급사면을 이루고 있고, 옆에 딸린 작은 알오름... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "동걸서악(큰걸세악)오름탐방기-전망대가 아름다운 오름",
		"postdate": "20120320",
		"link": "https://blog.daum.net/kyh005/746",
		"contents": "",
		"description": "오름은 2개의 원추형 화산체로서 구성되어 있으며, 마을에서는 남서쪽 봉우리를 서걸세, 북동쪽... 桀瑞岳(걸서악)은 걸세오름의 음을 딴 표기라고 한다. 어원상으로는 두계곡 사이에 있는 오름이란 뜻으로... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "4 95 원추형 방일봉 노형동2093-1번지 120 20 원추형 걸시오름(걸세오름) 연동2448-281번지 732.4 82... 8 137 말굽형(북향) 거문오름(서검은이) 선흘리산102-1번지 456.6 112 복합형 골체오름(망오름)... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)... 4472번지6다랑쉬오름(월랑봉)제주특별자치도 제주시 구좌읍 세화리 산6번지... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "178 걸서악 [서걸세] (걸세오름, 걸시오름, 걸쇠오름, 桀瑞岳) 제주특별자치도 서귀포시 남원읍 하례리 산 124번지 179 궁산 (활오름, 弓山) 제주특별자치도 서귀포시 강정동 3712번지 180 궷물오름... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "제주도 오름정보",
		"postdate": "20130822",
		"link": "https://blog.naver.com/sealove53?Redirect=Log&logNo=40195653190",
		"contents": "",
		"description": "[제주도]제주도 오름 번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)제주특별자치도 서귀포시 성산읍 성산리 114번지3수월봉제주특별자치도 제주시... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "걸서악오름",
		"postdate": "20180915",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221359335229",
		"contents": "",
		"description": "걸서악(걸세)오름 제주특별자치도 서귀포시 남원읍 하례리 산124번지 일대 표고 158m 비고46m 둘레 970m... 마을에서는 남서쪽 봉우리를 서걸세, 북동쪽 마을 동걸세라고 부른다. 동걸세는 나지막하나 서걸세... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "'16. 8. 16. - 걸세, 칡오름",
		"postdate": "20160816",
		"link": "https://blog.daum.net/azbang/12271043",
		"contents": "",
		"description": "일행 : 4 명 / 카페 '트멍보멍' * 걸세 오름, 걸시오름, 걸쇠오름, 桀瑞岳(걸서악) 남원읍 하례리 산124번지 일대 [서걸세] 표고 : 150m / 비고 : 50m [동걸세] 표고 : 158m / 비고 : 48m 오름은 2개의 원추형... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "효돈천 '예기소'",
		"postdate": "20200221",
		"link": "https://blog.daum.net/koni62/865",
		"contents": "",
		"description": "위치한 걸서악(걸세오름)은 산 모양이 마치 문을 걸어 잠그는 걸세(걸쇠)모양으로 생겼다하여 붙여진 이름이다. 표고 156m, 2개의 원추형 화산체로 구성되어 있고 마을에서는 남서쪽 봉우리를 서걸세, 북동쪽... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "남원읍 오름 소개",
		"postdate": "20191223",
		"link": "https://blog.naver.com/bongsegi?Redirect=Log&logNo=221746489634",
		"contents": "때 묻지 않은 아름다운 해안절경과 문화와 낭만으로 채색된 남원읍사무소 홈페이지에 오신 것을 진심으로 환영합니다.우리 남원읍은 봄철 체험 최대의 관광축제인 고사리축제 가 매년 열리고, 귤림추색(귤이 익어가는 가을풍경)이 특히 빼어난 감귤의 명산지 로 따뜻한 기후, 정감이 새록새록 솟아나는 훈훈한 인심으로 제주도에서 가장 살기 좋은 고장입니다.「변화의 새물결, 도약하는 남원읍」만들기에 앞장서서 끊임없이 노력하며 정진하는 남원읍이 되도록 최선을 다하겠습니다.우리읍홈페이지에 자주 방문하셔서 많은 관심과 사랑을 베풀어 주시기 바라며 방문하는 모든 분들의 꿈과 희망이 이루어지기를 소망합니다.     물영아리소재지 : 제주특별자치도 서귀포시 남원읍 수망리 산189번지주요현황 : 표고 : 508m 비고 : 128m 둘레 : 4,339m 면적 : 717,013㎡ 저경 : 421m오름의 특징 : 돌아가며 기복을 이루는 구릉지대 복판에 큰 덩치의 산덩어리가 높다랗게 형성돼 있으며, 산정부에는 함지박 형태의 산정화구호(둘레 300 여m, 깊이 40 여m, 바깥둘레 1,000 여m)가 있다. 오름 전체가 상록낙엽수(예덕나무, 참식나무, 때죽나무 등)로 울창한 숲을 이루고 있고, 숲그늘 밑에는 큰천남성, 섬새우란, 금새우란, 사철란 등이 자생하고 있으며, 야생동물인 노루, 오소리와 독사, 꽃뱀도 서식하고 있다.화구호 주변에는 곰취소군락, 둘레에는 찔레나무가 울타리를 이루며, 그 안에는 다양한 습지식물 (물고추나물, 보풀, 뚝새풀, 세모고랭이 등)이 분포되어 있어 자연생태계 보전상 매우 중요한 곳이다.오름명 유래 : 물영아리는 '水靈岳(수영악)' 또는 '수령악'이라고 부르며, 오름 정상에 분화구가 있어 늘 물이 잔잔하게 고여 있다는데서 연유한 이름이라하며, 이 오름 동쪽에 자리잡은 오름은 분화구에 물이 고이지 않음으로 여물었다는 뜻에서 '여문영아리'라고 부른다고 한다.(\"오름나그네\", 김종철)가시는 길 : 남조로변 남원읍 충혼묘지 길 건너 동북쪽에 위치한 오름으로서 충혼묘지 앞 목장 안으로 들어가 오름사면상에 식재된 삼나무 숲속으로 산정부까지 올라갈 수 있다. 물오름(괴팽이, 수악)소재지 : 제주특별자치도 서귀포시 남원읍 수망리 산2-4번지주요현황 : 표고:838.6m, 비고:114m, 둘레:2,494m, 면적:364,856㎥, 저경:696m오름의 특징 : 북사면은 비교적 완만하고, 서사면은 둥그스름한 형태를 띠면서 남동쪽으로 벌어진 말굽형 화구의 가파른 비탈을 이루고 있다. 비행기 항로유도를 위해 설치된 항공무선표지소로 인해 민간인의 통행이 금지되어 왔으나 지금은 전면 개방되었으며 제주 시가지와 성산 일출봉, 서귀포 앞 바다 등 제주도의 3면을 한꺼번에 관망할 수 있다. 물오름(괴팽이)은 상록수, 낙엽수 등 자연림의 울창한 숲으로 덮여 있다.오름명 유래 : 도내에 산재해 있는 오름 중 물오름의 명칭을 갖고 있는 오름들은 산정화구호 등 물이 있는 경우인데, 이 오름은 물오름이란 명칭을 갖고 있는데도 산정에 화구호는 물론 기슭에도 물웅덩이조차 없는 것으로 보아 이 오름명의 유래는 찾을 수 가 없으며, 이 오름과 같이 물오름이라는 이름을 갖는 오름이 남원읍 하례리 동쪽 5.16도로변에도(수악) 있다. (\"오름나그네\", 김종철)가시는 길 : 한라산 국립공원 성판악 휴게소 동쪽 5.16도로변에 위치한 오름으로 정상 부까지 도로가 개설되어 있으며 행정구역상 제주시 조천읍과 서귀포시 남원읍의 경계에 걸쳐져 있고 한라산국립공원 안에 들어간다. 민오름(민악산,민악)소재지 : 제주특별자치도 서귀포시 남원읍 수망리 158번지주요현황 표고 : 446.8m, 비고:97m, 둘레:2,632m, 면적:371,170㎥, 저경:757m오름의 특징 : 남동에서 북서로 뻗어 내린 등성마루가 동쪽으로 벌어지면서 말굽형 화구를 이루고 있다.굼부리를 낀 동사면은 아래쪽 구릉지대로 이어지고, 반대쪽 서사면은 상록수의 울창한 계곡으로 이어져 있으며, 북사면은 완만하게 흘러서 숲을 이루고 있다. 이 북쪽기슭에는 중잣성의 자취가 남아 있어 계곡 쪽으로 이어져 있다.※잣 성 : 옛날 목마장과 목마장을 구획하는 경계에 쌓았던 담장을 말하는 것으로, 방목하는 말들이 함부로 이웃목장이나 험한 산간 밀림지대로 넘나들지 못하도록 하는 한편 마을 가까운 곳이나 경작지에 침범을 막기도 했다고 한다.오름명 유래 : 예전에 나무 없는 풀밭 오름인 데서 붙여진 이름이라 하며 '민'은 꾸밈새가 없거나 닳아 없어졌음을 나타내는 접두사(민대가리 등)인 동시에 동사 '미다'의 관형사이기도 하다.'미다'는 '무이다'의 준말로서 털이 빠져 살이 드러남을 뜻하므로 어느 쪽이든 결국 민대가리 산임을 뜻하고, 한자이름 敏岳(민악) 또는 民岳(민악)은 '민'이라는 음을 취하고 오름을 岳(악)으로 표기한 것이라 한다.(\"오름나그네\", 김종철)가시는 길 : 수망리 북서쪽 4km에 위치하며 남조로에서는 도로변의 남원읍 충혼묘지 서쪽으로 깊숙이 들어서면 된다. 거린오름소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지주요현황 : [큰(좌측)거린오름]표고 : 532.7m 비고 : 153m 둘레 : 2,516m 면적 : 369,143㎡ 저경 : 834m[족은(우측)거린오름]표고 : 493.2m 비고 : 123m 둘레 : 2,253m 면적 : 315,285㎡ 저경 : 718m오름의 특징북쪽의 정상봉을 주봉으로 하여 동서남북 네 봉우리로 이루어 2개의 말굽형 화구가 한쪽은 북서향, 다른 한쪽은 정반대인 남동향으로 반달모양을 이루면서 등을 맞대어 있는 형태로 산 위가 안부에 의해 동, 서 양쪽으로 갈라져 있다. 두 오름은 화구방향을 달리하는 별개의 오름이며 오름 전사면은 상록수와 낙엽수의 혼재림으로 울창한 숲을 이루고, 기슭자락으로는 서중천이 흐르며 주변지역은 자연상태의 울창한 숲으로 이어져 있다.오름명 유래흔히 거인이 서 있는 것처럼 생겼다 하여 한자 이름 그대로 巨人岳(거인악)으로 알려져 있으나 이것은 본디의 이름 거린오름이 잘못 전해진 것이다. 한자로는 원래는 Y岳(아악)이다. '거린'은 '거리다'의 관형사형, '거리다'는 두 갈래로 갈라진다는 뜻의 제주방언이자 우리 옛말이다. '거린길'이라는 옛말은 지금의 '갈림길'이다. 한자의 Y(아)도 '두 갈래길 아, 가닥날 아'라는 새김을 가졌다. 거린오름이란 산 위가 갈라져 있는 데서 붙여진 이름인 것이다. (\"오름나그네\", 김종철)가시는 길제주시에서 남조로(1118번도로)를 따라 가다 수망리 사거리에서 16번도로를 따라 오른쪽 남원읍 한남리방향으로 3.2km 정도 가면 오른쪽(북쪽)으로 '감귤복합가공공장' 표지판이 있는 길이 나오는데 그 길을 따라 가다 약4.1km정도 들어가서 한남리 쓰레기매립장 입구 못미쳐 동쪽으로 난 목장길이 나온다. 그 목장길을 따라 약3km 정도 들어가면 승용차 2대 정도 세울 수 있는 공간이 있는데 그 곳에서 작은 숲길을 따라 가서 계곡을 지나면 오름 남록 삼나무숲을 거쳐 오름의 정상부에 도달할 수 있다.(오름 전체가 울창한 숲으로 덮여 있고, 4개의 봉우리로 이루어진 오름이어서 방향을 찾아가기가 꽤나 어려운 오름이므로 주의해야 함) 동수악소재지: 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지 일대주요현황 표고 : 700m 비고 : 100m 둘레 : 1,866m 면적 : 256,640㎡ 저경 : 612m오름의 특징오름 정상부에 둘레가 약 220m 쯤 되는 산정화구호가 있고, 그 주위에는 상록수와 낙엽수의 혼효림이 둘러싸고 있다. 화구호는 수심이 얕으나 물이 마르는 적이 없다고 하나 근래에는 완전히 바닥이 드러나 약간의 물기만 남아 있다.동수악은 제1횡단도로의 숲터널쪽을 제외하고는 계곡으로 둘러져 있으며, 특히 제2논고교를 거치는 서∼남쪽 계곡은 동수악 사면(斜面)이 급경사로 내리지르는 깊은 계곡으로 상록수림의 울창한 절승을 이룬다.오름명 유래동수악이나 물 없는 물오름(水岳)에 대하여는 그 본디이름이나 어원이 밝혀져 있지 않아 애매모호한 채 혼동만 빚고 있는 실정이다.(\"오름나그네\", 김종철 발췌)가시는 길제1횡단도로(11번 국도) 성판악휴게소에서 서귀포 방향으로 약3.2km 정도 내려가면 도로변에 승용차를 주차할 수 있는 정도의 공간이 있는 커브길이 나오는데, 그곳에서 내려 도로의 왼쪽(동쪽)으로 들어서면 숲 속에 빈터가 나오며, 그 곳에서 왼쪽으로 난 오솔길을 따라 약15분 정도 들어가면 산정상부에 도달할 수 있다. 성널오름소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지 일대주요현황 표고 : 1,215.2m 비고 : 165m 둘레 : 3,383m 면적 : 645,717㎡ 저경 : 945m오름의 특징웅장하고 의연한 산체로 크고 가파르며, 한라산 주봉(백록담 : 부악) 동쪽 산사면에서 가장 규모가 큰 오름이다. 사방에 크고 작은 골짜기들이 패어 있으며, 남동쪽과 북동쪽 사면도 급경사로 벌어지면서 계곡을 이루고 있으며. 전사면이 울창한 숲으로 덮여있다.계곡의 하나인 성널계곡은 크고 깊어 천연림 속의 절경을 이루고, 또한 계곡에 흐르는 물은 성널폭포를 이루어 오래 전부터 약수터(물맞이터)로 유명하며, 물이 맑아 80년대 와서 이곳 상류지역의 물을 남원읍 중산간 일대의 상수원으로 공급하고 있다.오름명 유래옛 문헌에도 石壁如城板(석벽여성판)이라 했듯이 산 중턱에 암벽이 널 모양으로 둘려 있는 것이 마치 성벽처럼 보이는 데서 성널오름이라 하고 한자로도 城板岳(성판악)이다.(\"오름나그네\", 김종철)가시는 길한라산국립공원내에 위치하며, 한라산을 가로 지르는 제1횡단도로 중간지점인 성판악휴게소 너머의 한라산 등반로에 위치한 오름으로 성판악 매표소에서 50m 지점에서 좌측으로 난 소로를 따라 오를수 있다. 성판악 매표소에서 약 3km, 등산로를 따라 1시간 30분 가량 오르면 성널오름 북서쪽에 이르고 여기서 등산로를 버리고 서록으로 돌면 사라오름과의 사이에 초원(족은속밭)이 나온다. 이곳에서 올라 붙는 서사면이 비교적 완만하고 꼭대기에 이르는 가장 가까운 길이다. 머체오름(마체오름,마체악)소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지주요현황 표고 : 425.8m, 비고:51m, 둘레:1,321m, 면적:125,020㎥, 저경:465m오름의 특징머체오름은 거린오름, 머체오름, 넙거리로 이어져 있는 북동-남서 방향의 산등성이 상에 위치한 원추형 화산체이다. 완만한 사면을 가진 원추형으로, 남북으로 다소 긴 등성마루에 분화구는 찾아 볼 수 없다. 이 오름 남서쪽 기슭에서 시작되는 내(川)는 『한남리』, 『의귀리』, 『남원리』 세 마을을 가로질러 바다로 내리며(서중천<남원천>의 상부 지류) 『한남리』지경에서는 이 내(川)를 <한남천>이라한다.오름명 유래머체'란 돌이 많거나 무더기 지어 있는 곳을 가리키는 제주방언이다. 한남마을 가까이에 옛날 머체골(馬體洞)이란 작은 마을도 있었다 한다. 오름과 마을이 같은 이름인 데는 필시 어떤 연관성이 있을 성 싶다. (\"오름나그네\", 김종철)가시는 길거린오름 남쪽에 위치한 오름으로 남원읍 한남리 쓰레기매립장 입구에서 동쪽으로 난 목장길로 들어가면 오름 기슭에 도달할 수 있다. 넙거리(넉거리오름)소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지 일대주요현황 표고 : 436.6m, 비고:102m, 둘레:1,874m, 면적:269,587㎥, 저경:599m오름의 특징거린오름, 머체오름과 산등성이로 이어져 있으며 북서쪽으로는 사려니오름과 이웃해 있다.남사면은 가파르고, 북쪽은 완만한 구릉지대를 이루고 있다. 산 위가 펑퍼진 가운데 남쪽 봉우리를 산머리로 하는 등성마루가 ㄷ자형으로 다소 우묵하게 벌어져있고 원형 굼부리를 가지고 있다.전 사면으로 해송과 삼나무가 조림되어 검게 보일 정도로 빽빽한 숲을 이루고 있다.이 오름과 같이 \"넙거리\"라 부르는 오름이 조천읍 교래리 5.16도로변에도 있다.오름명 유래'넙거리'는 산위가 넓적스름하다(넓다) 하여 붙여진 이름으로 한자로는 廣街岳(광가악)이라고 표기되어 있다. (\"오름나그네\", 김종철)가시는 길남원읍 한남리 쓰레기매립장 입구 동측에 위치해 있다. 사려니(소랭이오름)소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지주요현황 표고 : 523m, 비고:98m, 둘레:2,154m, 면적:260,107㎥, 저경:648m오름의 특징사려니는 주변의 오름(넙거리, 머체오름, 사려니) 중에서 표고가 가장 높다. 가파른 사면을 가졌고, 동쪽 봉우리가 정상봉 이며 등성마루가 북서∼북으로 활처럼 휘어져 있고, 북동쪽으로 넓고 깊게 패인 반달모양의 말굽형 화구를 지닌 화산체이다. 전 사면에는 삼나무 조림지가 울창한 숲을 이루고 있다.오름명 유래사려니'의 어원은 알 수 없으며 옛 지도의 명칭은 四連岳(사련악)으로 표기돼 있다.(\"오름나그네\", 김종철)가시는 길남원읍 한남리 쓰레기매립장 뒤편에 위치한 오름으로, 매립장 옆길로 따라 들어가면 오름자락까지 갈 수 있다. 사라오름소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산2-1번지 일대주요현황 표고 : 1,324.7m 비고 : 150m 둘레 : 2,481m 면적 : 440,686㎡ 저경 : 877m오름의 특징제주도내 오름 중 제일 높은 표고에 위치한 산정화구호를 갖고 있으며, 화구호는 접시모양으로 그리 깊지는 않으나 둘레가 약 250m, 화구륜(火口輪)이 약 1.2km가 된다. 이 산정화구호 주변은 풍수지리설에 의하면 손꼽히는 명당으로 알려져 있다.남제주군 남원읍과 북제주군 조천읍의 군계(郡界)에 걸쳐져 있다.오름명 유래사라오름이라는 이름은 제주시에 있는 것(보통 사라봉이라고 부름)과 동명이며 한자로는 紗羅岳, 沙羅岳 또는 舍羅岳이란 표기도 볼 수 있지만 본디의 '사라'가 무슨 말인지는 알 수가 없다.(\"오름나그네\", 김종철)가시는 길성판악 등산로의 사라대피소를 조금 지나 길 왼쪽의 오솔길로 접어들면 오름의 북서사면으로 오를 수 있다. 논고오름소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산2-1번지주요현황 표고 : 843m 비고 : 143m 둘레 : 2,789m 면적 : 567,616㎡ 저경 : 884m오름의 특징남원읍 신례리와 한남리의 경계에 걸쳐져 있는 오름으로 북쪽과 남쪽 그리고 동쪽에 세봉우리로 이루어지고, 그 안부에 원형의 분화구(깊이 약53미터)가 둥그렇게 패어 있는 산정화구를 갖고 있다. 화구 안사면은 숲으로 둘러싸여 있고 화구바닥은 풀밭으로 이루어져 있으며 습지식물들이 식생하고 있다.오름명 유래논고오름은 보통 줄여서 논고름이라고 하지만 논고오름이란 이름의 '논고'는 그 어원을 알리가 없다. 논고악이란 한자는 뒤에 붙여진 것이겠지만 이 한자표기가 주는 인상에서 본다면, 이 오름에 올라 이 정원 나무 그늘에 앉아서 선비들이 옛글, 옛 일(古)이나 선현을 논하였음직도 할만큼 古雅한 정취가 감돌기도 한다. (\"오름나그네\", 김종철)가시는 길제1횡단도로(5.16도로)의 숲터널이 끝나는 지점(성판악휴게소에서 서귀포 방향으로 약 3.7km 지점) 해발630m 표지석 조금 가기 전에서 오름에 이르는 길이 나 있지만 논고오름은 한라산국립공원 구역내인데다 정규 등산로가 아니므로 입산이 금지되어 있다. 보리악(보리오름)소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산2-1번지주요현황 표고 : 739.6m, 비고:130m, 둘레:2,803m, 면적:442,410㎥, 저경:1,058m오름의 특징울창한 숲 사이에 솟아있는 원추형 화산체이다. 오름 서∼남서록을 끼고 있는 깊은 계곡은 쇠기내의 상류인 수악계곡으로서 울창한 상록수림으로 덮여있고 군데군데 단층과 용암류와 안벽(岸壁)이 기관(奇觀)을 이루고 있으며, 오름 주변의 숲 속에는 양치식물인 관중이 군락을 이루고 석송과(石松科) 상록 다년초인 뱀톱이 곳곳에 자라고 있다.※관중(면마과) : 초봄에 황갈색 털로 덮인 줄기가 마치 주먹을 쥔 것처럼 솟아오르고 여름에는 여러 개의 긴 잎이 돌려 나는 '관중'은 다년초로 산림지대 숲 아래에서 자란다. 뿌리줄기는 굵고 여러 개의 잎이 모여 난다. 포자낭은 위 쪽 날개에 달리며 2줄로 붙는다.오름명 유래보리'는 어원이 미상이며 한자로는 保狸岳(보리악)으로 표기돼 있다. 학자들의 언어학적 해석에 의하면 '보리오름'은 신성한 산이라는 뜻으로 풀이하는 견해가 있는데 神聖(신성)을 뜻하는 옛말 '볼'이 '보리'로 됐다는 것이다. (\"오름나그네\", 김종철)가시는 길논고 오름에서 계곡 건너로 작은 숲 길이 나 있으며 논고교 남쪽 약 1㎞지점에 길이 나 있다. 생기악(생길이오름)소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산34번지주요현황 표고 : 260m, 비고:65m, 둘레:1,912m, 면적:167,924㎥, 저경:603m오름의 특징평지에 가까운 등성마루가 세 가닥으로 뻗어내려 남서쪽으로 벌어진 말굽형 화구를 이루고 있고, 동사면 기슭 자락은 상록수가 우거진 종남천 계곡으로 이어져 있다. 이 오름에는 일제시대때 만들어진 동굴이 있으며, 오름 능선에는 제주시 삼양동 북제주화력발전소에서 발전되는 전기를 남원읍 신례리 변전소까지 공급하는 철탑이 세워져 있다. 오름사면에는 곰솔, 상수리나무 등이 있으며 정상부는 풀밭을 이루고 있다.오름명 유래생길이 오름이란 이름에 대하여는 그 유래가 전해지지 않고 어원도 알 수가 없으며 한자로는 生吉岳(생길악), 成吉岳(성길악), 生氣岳(생기악), 生紀峰(생기봉) 등으로 표기되어 있다. (\"오름나그네\", 김종철)가시는 길남원읍 신례리 공동묘지 동남쪽에 위치한 오름으로 신례1리 만지동 산거리에서 동쪽으로 가는 길이 있고 상 위미 생기농자 입구로 올라가면 오름 가까이까지 가는 길이 나 있다. 이승악소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산2-1번지주요현황 표고 : 539m, 비고:114m, 둘레:2,437m, 면적:332,070㎥, 저경:700m오름의 특징북서쪽 정상봉을 중심으로 ㅅ자형 등성마루가 북동과 남동쪽으로 뻗어 있으면서 북동쪽 등성이에도 작은 봉우리가 있으며 전 사면이 가파르며 동 사면에는 동향으로 깊게 패어 있는 말굽형 화구를 이룬다. 오름 양쪽으로 작은 계곡을 끼고 있고. 동쪽의 화구 언저리에서 발원하는 계곡은 남동으로 흘러 위미1리 전포교를 거쳐 바다로 들어가는 종남천의 상류이며, 서록을 끼고 남류하는 계곡은 수악교를 거치는 수악계곡과 합류하여 쇠기내(하례천)를 이룬다.오름명 유래어승이오름은 '이슥이오름'이라고도 하며 줄여서 '이승이' 또는 '이슥이'라고 부른다. '이승이'나 '이슥이'는 어원은 분명치 않으나, 산 모양이 삵(살쾡이)처럼 생겼다, 또한 살쾡이가 서식한다는 데서 붙여진 이름이라고 전해진다. ' 삵'은 제주말로는 '슥' 또는 '식' 이라고 하며, 한자이름 狸升岳(이승악) 狸生岳(이생악)의 狸(이)도 삵을 뜻하는 글자이다 (\"오름나그네\", 김종철)가시는 길남원읍 신례리 공동목장 안에 위치한 오름으로 신례리 만지동에서 공동묘지를 거쳐 목장 안까지 도로가 개설되어 있어 쉽게 접근할 수 있으며 또한 5.16도로 변 수악교, 논고교 부근 숲길로도 들어갈 수 있다. 수악(물오름)소재지 : 제주특별자치도 서귀포시 남원읍 하례리 산10번지주요현황 표고 : 474.3m, 비고:149m, 둘레:2,224m, 면적:273,067㎥, 저경:778m오름의 특징원추형 화산체로 이 오름 북쪽 도로 건너편에는 천연기념물로 지정 보호되고 있는 신례리 '왕벚나무' 자생지가 있다. 산정에도 사면에도 분화구다운 것은 없고 북록의 고갯길 너머에 조그만 알오름이 있으며 해송과 삼나무가 조림되어 울창한 숲을 이루고 있다. 오름의 북쪽에 있는 난대림의 울창한 수악계곡은 선돌계곡과 함께 팔색조의 도래지로 알려져 있다.오름명 유래이 지역 일대는 한라산 기슭 깊숙한 곳으로 가운데 선돌이 한 기가 있다. 이 돌을 지역주민들은 <장군>이라고 부르며, 이 돌을 중심으로 하여 그 안 지경 일대가 안쪽에 군대가 진을 친 형태라 하여『안진모루』그리고 <장군> 바깥 지경을 밖에 진을 친 형태라 하여 『밧진모루』, 연병장에 해당하는 지역이 『벵디왓』 이들 군사들이 먹을 군량미를 쌍아 놓은 듯하다 하여 『쏠오름』이라 했다. 한자 표기화에 의해 『물오름/수악(水岳)』이라 표기하고 불리고 있다. 물이 없는 물오름이 확실하며 석주명(石宙明)은 <제주도 수필집>에서 물오름이란 호칭은 몽골식 이름으로 보고 있다. (\"오름나그네\", 김종철)가시는 길수악교 남쪽 약 1.3㎞지점의 5.16도로 변 동남쪽에 위치해 있다. 걸서악(걸쇠오름)소재지 : 제주특별자치도 서귀포시 남원읍 하례리 산124번지 일대주요현황 표고 : 158m, 비고:48m, 둘레:970m, 면적:58,199㎥, 저경:382m오름의 특징오름은 2개의 원추형 화산체로서 구성되어 있다. 서쪽사면(斜面)에서 남서쪽 사면은 급경사를 이루면서 효돈천 깊은 계곡으로 떨어지고 그 외는 기슭이다. 마을에서는 남서쪽 봉우리를 서걸세, 북동쪽 봉우리를 동걸세라 부른다. 동걸세는 나지막하나 서걸세 사면은 효례천을 끼고 있어 급사면을 이루고 있고, 옆에 딸린 작은 알오름은 오름새끼라고 부르고 있다. 이 오름은 일부 숲을 제외하고는 기슭에서 중턱까지 온통 감귤밭이 조성되어 있다.오름명 유래주민들 사이의 얘기는 '걸세오름'이란 산 모양이 마치 문을 걸어 잠그는데 걸세(걸쇠)모양으로 생겼다 하여 '걸세오름'이라 한다고 풀이되고 있다 어원상으로 두 계곡사이에 있는 오름이란 뜻으로 풀이하는 견해도 있다. '걸'은 개울 또는 도랑의 옛말이며, '세'는 새(사이)를 뜻하는 제주말로서, '걸세'를 두 개울사이로 해석하는 것이다. 즉 오름 서쪽 기슭에는 효돈천이 흐르고 동쪽기슭에도 쇠내기(하례천)의 지류가 흐르고 있어 양쪽 개울 사이에 낀 오름이라는 풀이이다.가시는 길남원읍 하례1리 뒷편에 위치한 오름으로 오름 서쪽기슭으로 효돈천을 끼고 있다. 일주도로 효례교 옆 하례리 입구에서 효돈천을 따라 올라가면 동걸세 기슭까지 갈 수 있다. 예촌망(망오름)소재지 : 제주특별자치도 서귀포시 남원읍 하례리 95-11번지 일대주요현황 표고 : 67.5m, 비고:63m, 둘레:2,630m, 면적:312,719㎥, 저경:828m오름의 특징산정부는 넓고 평평한 구릉지대이며 동서 두 봉우리로 이루어진 원추형의 돔화산체이다. 용암원정구인 해안절벽은 서귀포시 앞바다의 범섬, 문섬, 숲섬과 제지기오름으로 이어지는 조면암질의 용암돔과 같은 시대의 분출물로 추정된다. 마을에서는 동쪽 봉우리를 '큰망', 서쪽 봉우리를 '족은망'이라 부르고 있으며, '족은망'과 '큰망' 사이의 해안에는 海岸斷崖(해안단애)를 이루며 낚시장소로 유명하다.※ 해안단애(海岸斷崖) : 해안에 깎아지른 듯한 낭떠러지오름명 유래하례리 일대를 말하던 禮村(예촌)을 옛날에는 狐村(호촌) 또는 弧兒縣(호아현)이라 했고, 오름 이름도 狐村峰(호촌봉)이라 했다. 여기에 봉수대가 있어서 狐村烽(호촌봉)또는 狐村望(호촌망)이라 하던 것이 뒤에 禮村望(예촌망)이라고 부르게 되었으며, 지금은 오름 자체를 가리키는 호칭이 되었다. 禮村望(예촌망:호촌봉수)은 북동쪽으로 資輩(자배)봉수, 서쪽으로 三梅陽(삼매양-삼매봉)봉수와 교신했었다고 한다. 일명 망오름이다 (\"오름나그네\", 김종철)가시는 길남원읍 하례리 바닷가에 위치해 있으며, 효례교 동쪽으로 효례천 하류를 끼고 농로를 따라가면 산정부까지 이어져 있고, 바닷가에서는 해안절벽을 볼 수 있다. 넉시악(넋이오름)소재지 : 제주특별자치도 서귀포시 남원읍 의귀리 531번지 일대주요현황 표고 : 146.2m, 비고:56m, 둘레:1,416m, 면적:128,854㎥, 저경:498m오름의 특징남서∼북동으로 다소 평평한 등성마루를 이루고, 남동사면으로 골이 패어 내렸으며 반대쪽 북서사면에 넓고 얕은 굼부리가 벌어졌으나 숲에 덮여서 화구라고 할만큼 드러나 보이지는 않는다. 오름 기슭에는 마을사람들이 본향당으로 모시는 넉시오름널당(널당)이 있어 신목(神木)인 팽나무 노목을 돌담으로 두른 제터에서 해마다 제를 지낸다. 마을의 수호신을 모시는 당이다. 오름 전사면 중턱까지 돌아가며 감귤원이 조성되었고, 그 위쪽으로는 해송, 사스레피나무, 동백나무, 참식나무, 생달나무, 아왜나무, 소귀나무 등이 어우러져 숲을 이루고 그 밑으로 자금우, 백량금이 군락을 이루고 있다.오름명 유래넋이 나간 소가 누워 있는 형국이라고 전해지고 있다. 큰 비가 내린 뒤 섯내가 흘러오는 북서쪽 동산을 지나던 송아지가 냇물에 휩쓸려 떠내려가는 것을 보고 그 쪽으로 돌아누운 와우형(臥牛形)인 어미 소가 그만 넋을 잃고 말았다는 것이다. 한자로는 넋 백, 또는 넋잃을 魄(백)자와 얼룩소 犁(리)자를 써서 魄犁岳(백리악)으로 표기돼 있다. 이 밖에 백사악(魄獅岳), 백씨악(魄氏岳), 혼사악(魂師岳), 백악(魄岳), 혼악(魂岳) 등의 표기도 볼 수있다. (\"오름나그네\", 김종철)가시는 길남원읍 의귀리 중앙동 네거리 남쪽 약 250m 지점, 섯내(西川) 건너에 위치하고 있다.※섯내 - 서쪽의 한남리를 흐르는 서중천에서 갈라져 나와 넉시오름 북록을 가로질러 동쪽의 의귀천으로 들어가는 내 여절악(여쩌리, 예절이오름)소재지 : 제주특별자치도 서귀포시 남원읍 신흥리 산18번지 일대주요현황 표고 : 209.8m, 비고:50m, 둘레:1,445m, 면적:110,552㎥, 저경:462m오름의 특징등성마루는 동서로 완만하고 낮게 이어지며, 남쪽으로 크게 벌어진 말굽형 굼부리를 이루고 있다.오름명 유래이 오름의 봉우리는 '건지뿌리'라고 하는데, 이는 성인 여성의 틀어 올려 얹은 머리를 하고 절을 하는 형국이라 하여 붙여진 이름이라고 하며, '여쩌리'의 어원은 미상이다. 한자표기인'如節'(여절)은 한자의 음을 빌어서 표기한 것이다 (\"오름나그네\", 김종철)가시는 길남원읍 신흥리 신흥공동목장 앞에 위치한 오름으로서, 수망리 사거리에서 동쪽으로 군도(郡道)를 따라 신흥리 방향으로 3km 정도 들어간 곳의 사거리에서 다이너스티골프장 가는 길을 따라 4km 쯤 들어가다 보면 도로 좌측으로 이 오름에 이르게 된다. 운지악(운지오름)소재지 : 제주특별자치도 서귀포시 남원읍 남원2리 760-2번지주요현황 표고 : 113.5m, 비고:24m, 둘레:729m, 면적:37,596㎥, 저경:280m오름의 특징산세가 동산과 같이 워낙 낮은데다 일부 숲과 귤밭으로 덮여 있어서 찾기가 힘든 오름이다.펑퍼짐한 산 위의 숲 속에는 해마다 마을의 안녕과 번영을 기원하는 포제터가 있다. 버스길 쪽으로 굼부리가 벌어져 숲으로 메워졌고 길가로 바위들이 드러나 있는데 이를 범아구리(범아가리)라 하였는데 도로를 확장하면서 그 바위는 많이 깨뜨려졌다. 오름 각 사면에는 과수원이 조성되어 있고, 꽤 수령이 되어 보이는 동백나무들이 있으며 오름 숲 그늘 밑에는 환경부 특정야생 동식물로 지정된 백량금이 군락을 이루고 있다.오름명 유래오름의 지형지세가 '구름과 같다'고 하여 운지(雲地)오름이라 부르던 것이 운주(運株)오름, 운주름으로 바뀌었다고 하며, 한자로는 雲旨岳(운지악)이라 표기되어 있다. (\"오름나그네\", 김종철)가시는 길남원읍 남원2리 서의동 입구의 도로변에 위치해 있어 찾기 힘들다 자배봉(자배오름, 망오름)소재지 : 제주특별자치도 서귀포시 남원읍 위미리 산143번지 일대주요현황 표고 : 211.3m, 비고:111m, 둘레:2,829m, 면적:440,293㎥, 저경:816m오름의 특징오름 북쪽정상에는 가시덤불속에 팽나무(폭낭) 한그루가 서 있고, 그 안에는 넓고 깊은 깔때기형 굼부리가 그 위용을 자랑한다. 남록에 高座首 破穴터(고좌수 파혈터)가 있었는데 지금은 자취도 없고 귤밭의 일부가 되었다. 여기에 전해지는 이야기가 있다. 위미 윗동네의 고좌수가 죽었다. 地官(지관)의 지시대로 아내는 남 몰래 관을 뒤집어 하관하고 장례를 치렀다. 그 뒤로 아들 두 형제는 괴력의 장사로 장성했다. 장수가 나올 집안으로 발복한 것이었다. 몇 해 뒤 아들이 아버지 무덤의 비밀을 알 게 되어 파헤쳐 보았더니 관은 보이지 않고 속에서 큰 황새 한 마리가 후두둑 날아 올랐다. 이후 집안은 패하기 시작하여 흔적도 없게 되었다고 한다.오름명 유래한자로는 紫浦(자포), 資盃(자배), 自盃(자배), 子盃(자배), 資輩(자배), 雌輩(자배) (岳,山,峰) 등 가지가지로 표기되고 있으나 紫蒲(자포)를 제외하고는 어느 것이나 한 가지 발음임을 보면 우리 말 '자배'의 취음일 것 같으며 '배→자배'의 변화일 가능성이 많다. 조배라면 배낭(밤낭, 재밤낭 - 구실잣밤나무 또는 모밀잣밤나무)의 열매를 말하고 조배낭이 이 오름에 유난히 많은 것으로 보아 이에 연유한 이름으로 보인다. (\"오름나그네\", 김종철)가시는 길남원읍 위미리 대성동 중산간도로(국도 16호선)변에 접해 있는 오름으로 오름 동쪽자락으로 난 길을 따라가면 북쪽 기슭에 표고버섯 재배지로부터 정상의 분화구까지 오를 수 있다 ",
		"description": "421m 오름의 특징 : 돌아가며 기복을 이루는 구릉지대 복판에 큰 덩치의 산덩어리가 높다랗게 형성돼 있으며, 산정부에는 함지박 형태의 산정화구호(둘레 300 여m, 깊이 40 여m, 바깥둘레 1,000 여m)가 있다. 오름... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "걸시오름(걸세오름) 연동 2448-281번지 일대 732.4 82 2,093 277,449 711 말굽형(북향)... 8 137 2,345 376,587 792 말굽형(북향) 거문오름(서검은이) 선흘리 산102-1번지일대 456.6 112 4,551 809,860... ",
		"source": "걸서악(서걸세,걸세오름)"
	},
	{
		"title": "오름의 분포 및 형태",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12257795",
		"contents": "",
		"description": "4 95 1,216 54,036 531 원추형 방일봉 노형동 2093-1번지 일대 120 20 534 22,101 188 원추형 걸시오름(걸세오름) 연동 2448-281번지 일대 732.4 82 2,093 277,449 711 말굽형(북향) 노리손이(노리오름)... ",
		"source": "걸서악(서걸세,걸세오름)"
	}
]