[
	{
		"title": "고근산 (고공산)",
		"postdate": "20201025",
		"link": "https://blog.daum.net/taeocho/641",
		"contents": "",
		"description": "고근산은 서귀포시 서호동에 있으며 높이는 해발 396미터 비고 171미터이다. 근처에 산이 없어 외롭다는 뜻으로 고근산이란 이름이 붙었다고.. 641, 642, 643, 644, 691, 692번 버스를 타고 고근산 정류소에서 내려... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산오름1.43km(제주도.고공산)",
		"postdate": "20190304",
		"link": "https://blog.daum.net/chulinbone/7583",
		"contents": "",
		"description": "고공산 , 고근산 , 고근산오름 , 분화구 , 산책 , 여행 , 제주도 20110906 고근산오름.정상.한라산이보이는풍경.제주도민 - 제주도여행 - http://blog.daum.net/chulinbone/1246 20110906 고근산오름에서 보는... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "설문대할망의 전설을 가진 '고근산'",
		"postdate": "20220212",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222644036882",
		"contents": "제주 서귀포에는서귀포 앞바다를 감상할 수 있는오름들이 많이 있죠.그 중에서도 접근성이 좋아 서귀포 시민들의 사랑을 듬뿍 받고 있는 고근산을 소개해 드릴게요. 고근산은 고공산이라고도 불리는데평지 한가운데에 우뚝 솟은 오름이라고 해서붙여진 이름이라는 설과 근처에 산이 없어 외롭다는 데서유래됐다는 설이 있어요.  서귀포 신시가지 일대를 감싸고 있어접근성이 좋고 오름을 오르는데17분 정도 소요되는 가벼운 오름이라 주민들이 평소 운동을 하기 위해 많이 방문한답니다.  제주 올레길 7-1코스의 일부인 고근산은서귀포 월드컵 경기장에서 순방향으로 걸어도 되고,제주올레 7코스 출발점이자 7-1도착점인 외돌개에서 역방향으로 걸어도 만날 수 있어요.   오름 중턱에는삼나무, 편백나무, 상수리나무 등이조림되어 있어 나무들이 토해내는상쾌한 공기를 마시며 오르다 보면 금세 정상부에 도착할 수 있답니다.   고근산은 탁 트인 곳에 있기 때문에 정상에 올라서면 가까이는범섬, 지귀도, 멀리는 마라도까지 제주 남쪽 바다와 서귀포시의 풍광을한눈에 들여다볼 수 있어요.특히 밤바다와 함께 어우러진서귀포 칠십리 야경을 보기에 탁월하답니다. 고근산 정상에는 깊지 않은원형의 분화구가 있는데,전설 속의 거신 설문대할망이 심심할 때면이곳 분화구에 엉덩이를 얹고,앞바다 범섬에 다리를 걸치고 누워서물장구를 쳤다는 재미난 전설도 가지고 있답니다. 재미난 전설을 생각하며서귀포 앞바다를 감상할 수 있는고근산에서 가벼운 산책 어떠신가요?  고근산 위치 고근산제주특별자치도 서귀포시 서호동 1287 지금은 코로나19로 인해 사회적 거리두기 방침을 지키며눈과 마음으로 고근산의 매력을 엿보아야 하지만,어려운 시기가 지나 모두가 제주 자연을 보고 들으며힐링의 시간을 가질 수 있으면 좋겠습니다. :) 고근산을 방문할 때도사회적 거리두기와 마스크 착용은 필수!  ",
		"description": "고근산은 고공산이라고도 불리는데 평지 한가운데에 우뚝 솟은 오름이라고 해서 붙여진 이름이라는 설과 근처에 산이 없어 외롭다는 데서 유래됐다는 설이 있어요. 서귀포 신시가지 일대를 감싸고 있어... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 서귀포 고근산 정망 최고",
		"postdate": "20210930",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222520684480",
		"contents": "고근산에 다녀왔어요... 제주도 서귀포시에 있는거라서 시민들이 매우 좋아하는 곳이지요.. 그래서 서귀포 고근산 전망 최고라는 제목을 붙였습니다. 제주 남부 오름의 맹주라고 할 수 있어요특히나 정상에서 내려다보이는 뷰가 너무 좋고, 시민들을 위해 만들어 놓은거라서 관리도 잘 되어 있고, 운동시설도 있더라고요... 고근산은 입구 아래부터 정상 위에까지 겨우 530m입니다. 시간상으로는 대략 10-20분 사이면 올라갈 수 있는곳입니다.  저도 물도 준비 안하고 그냥 카메라 하나에 청바지 입고 올라갔어요... 고근산 정보 및 이름유래 고근산은 고공산 호근산으로도 불리우며 해발높이를 말하는 표고가 396.2m이고 실제로 올라가는 비고는 171m인데 출발지가 이미 더 높은곳에서 출발을 했기에 실제로는 더 낮다고 할 수 있습니다.차로 올라갈 수 있는 입구까지 이미 올라와 버렸기 때문이지요위도 33.26691 경도 126.5129분석구오름이며, 후기오름으로 젊은 오름에 속합니다 조선시대 1목 2현으로 운영될때 오른쪽에 있었던 정의현과 왼쪽에 있었던 대정현을 가르는 경계로 사용되었고요.  신증동국여지승람과 남사록 탐라지에는 고근산(孤根山)으로 기록되어 있고, 한라장촉과 제주삼현도에는 고근산(古近山)으로 되어 있습니다.  고공산도 古公山, 高空山, 高控山 등으로 되어 있기도 합니다. 또 호근산(好根山)으로 기록되어 있기도 합니다.소리나는대로 변해서 고공산(古公山, 古空山, 高拱山) 등으로 표기 되기도 했지요. 일찍부터 고근산으로 불렀고, 민간에서의 음성형도 고근산 고공산으로 남아 있습니다. 고근의 뜻은 분명하지 않으며, 민간에서는 고공산이라고 부르는 경우가 많습니다.호랑이 관련 이야기의 이름 어원설은 민간의 어원설이고,  근처에 있는 강생이굴은 강생이가 제주어이며 강아지라는 뜻이고, 궤는 굴이기에 강생이궤는 강아지굴이라는 뜻입니다 입구부터 잘 되어 있고, 시원하게 길이 뚫여 있습니다  시내권이라서 지나는 사람들이 자주 있지만 그렇다고 해서 번잡한것은 아니네요 길은 어렵지 않으나 제주올레에서 길을 만들어서 고근산만 다녀오시려는분들께 헷갈리게 만들어져 있습니다.저는 현위치에서 출발해서 정상부근까지 가서 원형분화구를 돌고 그 옆의 길로 내려오기로 했습니다.  중턱 이상으로는 묘를 쓰지 못하는 금장지로 여겨졌고, 원형의 분화구를 야트막하게 가지고 있으며, 삼나무 편백나무 해송 상수리나무 밤나무 등이 서식하고 있습니다.  자 이제 출발~~~~~~ 조금 걸어갔더니 정상으로 올라가는길과 화장실이 나옵니다.화장실을 들렀다가 가는것이 좋을것 같습니다.  화장실은 길 아래쪽에 감추어져 있어요.... 정상 올라가는 계단 바로 아래 있어서 찾기는 쉽습니다. 그러나 갈에서 보이지는 않아요 드디어 계단을 올라갑니다.  오름 남동쪽에는 국상을 당했을 때 올라와 곡을 하던 머흔저리라는 곡배단인 망곡단이 있었다고 합니다. 이 고근산의 서록에는 오란도라는 암벽이 있는데, 용흥쪽에서는 오란도라고 부르고 서호쪽에서는 엉또라고 부르는 폭포가 있어요... 비가 올때만 볼수 있는 폭포지요..  올라가는길에 있던 운동기구입니다.  저 운동기구의 끝쪽에는 제가 이따가 내려올 그 길이 있습니다.  아직도 더운데 운동을 하고 계신분이 있으시네요 시내권의 오름임에도 불구하고 숲은 잘 꾸며지고 울울창창합니다.걸을맛도 나고 기분도 좋은 고근산입니다.  이 고근산을 서귀포 사람들에게 뒷산인만큼 이 기슭에서 어린 꿈을 키우던 이들에게는 어느 먼 곳에 가 있어도 언제 돌아와 안겨도 그리운 '고향' 바로 그것으로 영원한 오름입니다.  이곳에서 정상능선으로 분화구인 굼부리를 한바퀴 돌아서 제자리로 돌아올수 있습니다. 굳이 정상으로 간다면 구 서귀포 정망대쪽으로 돌아서 이 자리로 돌아오겠지만, 저는 전망대쪽으로 가봅니다.  어쩌면 서귀포는 육지에서 생각했던것보다 훨씬 더 가난했을지도 모릅니다. 극단적으로 처절한 가난만이 가난은 아니다. 그러나 활처럼 휜 여느 오름의 꼭지점처럼, 가장 처절한 한 순간을 자신의 하한점으로 지나고 있지 않은 가난은 없다. 오름오르다 이성복 178p가난했을 무렵이 끝날때가 보이지 않아서 이곳을 두고 멀리 일본으로 떠난 수많은 사람들이 서귀포로 감귤나무를 보내고, 다시 돌아올날들을 꿈꿨겠지요...  서귀포는 아직도 부자도 아니고, 제주도 인구 70만중에 겨우 19만을 데리고 살고 있을뿐입니다. 그 시내에는 고층빌딩도 없고, 랜드마크도 없습니다.그저 무심하게 바라볼수 있는 바다만 커다랗게 앉아 있을뿐이지요 이곳 바로 고근산에서 바라보는 섬들과 서귀포시내입니다.  오른쪽의 나무에 가려서 범섬을 보이지 않으나 다른 쪽으로 돌면 다른곳들을 볼 수 있지요 서귀포 구 전망대는 아무도 없었습니다.그리고 혼자서 많은 사진들을 찍을수 있었는데, 당연히 현재의 정상보다는 좀 더 정감있게 서귀포를 볼 수 있었습니다.    산티아고 길 후반부에 접어들면서 서귀포의 풍경과 기억이 기억의 지층을 쫗고 하나둘 올라오기 시작한 것이다 친구네집 올레의 현무암 돌담, 그 검은 돌담 귀퉁이에 핀 새하얀 수선화 서귀포초등학교에서 외돌개 솔숲까지 걸어서 가던 소풍 길, 고향 자구리 바당의 푸르른 빛깔, 까마득한 소남머리 절벽에서 꽃잎처럼 떨어지던 소년들의 다이빙 하던 모습서귀포를 아시나요 서명숙 14p 제주 서귀포 고근산에서 내려다본 문섬과 섶섬입니다.아름다운 저 섬들도 사실은 오름인데, 오름으로 정의할때 사람이 살지 않은곳은 빼기도 한지라서 제주의 오름 368개에는 들어가지 않았지요 고근산은 노을도 근사하고, 야경 또한 일품이라 야간 산행도 좋다.오름오름 박선정 360p사실 저는 여행사를 운영중이라서 제주도 트레킹 여행을 하고 있습니다.손님들을 모시고 제주올레길을 완주하게 한다거나, 한라산둘레길을 완주하게 돕는다거나 각종 오름을 오르고 있지요...  그리고 저녁에는 음주가무에 약하신분들을 모시고 이곳 고근산을 올라오거나 야경이 예쁜곳을 가고 있어요 주말에는 한라산도 가고 있지요... 고근산은 한라산부터 저 아래 섬들까지 다 잘 보이는 위치에 있고, 이 근처에서는 단독으로 거대하게 서 있는 거인같은 느낌이랍니다.  제주올레7-1코스의 중간스템프가 이곳에 있어서. 정상을 와야만 찍을수 있습니다.원래는 산밑에 있었는데, 밑에서 찍기만 하고 지나는 사람들이 있다고 생각해서인지 위에까지 올려 두었네요...제주올레는 가끔 이상한 행동을 합니다.  ㅎㅎㅎㅎ 이곳이 정상인데 전망대겸 산불감시초소겸 휴식처 겸 등등 다목적으로 사용하고 있습니다.아까 서귀포 구 전망대의 분위기가 훨씬 좋기는 합니다.  굼부리입니다.  분화구를 말하지요...오름이라는것은 제주도에서 산을 말합니다. 하지만 육지의 산과 달리 제주도의 모든 산은 다 오름이며, 화산의 폭발로 생긴것입니다.  이 분화구에서 화산이 분출하여서 분석이라고 불리우는 화산쇄설물이 떨어져서 주변의 산을 만든거지요...설문대할망이이 굼부리에 엉덩이를 깔고 한라산 백록담을 베개로 삼고, 발은 범섬에 올리고서 물장구도 치고 놀았다고 합니다.  이건 설화인거 아시지요? 제주도 유명한 설화입니다.  다시 내려오는길에 또 만나는 운동기구들입니다. 바로 정상 아래에 있는거라서 이 운동을 하기 위해서 고근산을 올라왔으면 이미 운동을 많이 한거지요.... 제주 서쪽을 바라보는 전망대가 또 있습니다. 서귀포는 우리나라에서 노인성이라고 불리우는 장수성을 유일하게 볼 수 있는곳이며, 이 노인성을 보면 장수 하게 된다는 이야기가 있어요... 이 별을 보기 위해서 육지에서 유명한 사람들이 찾아와서 보기도 했어요..조선시대에요... 토정비결의 이지함도 다녀갔다고 합니다 주고받는 벗과의 세상사는 얘기에 넘어가든 해도 귀 기울이다 삼나무가지에 걸려 시간을 늘려주고 있다뚜벅이의 오름탐방 박지형 마음속에 담아가는 서귀포시의 여러가지 명소가 나와 있네요서귀포는 신혼의 상징이며 우리나라 관광지의 최정예요원입니다.누구라도 그리워하고 누구라도 제주공항에 도착하면 서귀포로 바로 달려오고 싶어 하지요 한동안 제주 서쪽의 산방산쪽을 바라보며 쉬어봅니다사실 힘들지 않아서 쉴것도 별로 없는 오름입니다.고근산이 처음부터 고근산으로 불리워서 오름이라는 이름은 없지만 그래도 오름은 맞습니다.  내려오는 길도 한적하고 좋으며 계단이 잘 되어 있는 편이지만, 계단마다의 높이가 약간 높은듯해요... 그리고 짝다리로 내려오게 됩니다.  이런 길이라면 지그재그로 계단을 일정하고 편안하게 만들수 있었지 않을까? 생각해봅니다.  처음 올라가면서 저 운동기구 건너편으로 올라갔는데 이제 내려옵니다.  삼나무 편백나무 소나무 등 다양한 나무들이 많아서 내려올때는 그냥 숲속을 걷는 느낌입니다 물론 고근산 올라갈때도 그렇고요 이제 계단을 다 내려왔습니다. 오름오름의 박선정은 계단이 낡아서 거의 땅으로 파묻힌것처럼 책에 되어 있던데 옛날 이야기입니다. 지금은 계단 깨끗하게 잘 되어 있어요 다시 제가 세워놓은 차가 있는곳으로 왔네요... 저 차가 있는곳이 제가 올라간곳이고 저는 바로 근처의 길로 내려왔어요... 원래는 저곳에 차를 세우지 말라고 되어 있어요...하지만 제가 간날은 거의 사람들이 없어서 제차만 서 있었어요...다음부터는 안그럴께요.... 하산길에 공기로 옷을 깨끗하게 할수 있도록 설치되어 있는 컴프레셔입 에어건이 있어요...뭐 뿌릴것은 없어서 저는 그냥 패스했어요 고근산 다시 올라가는 곳까지 돌아왔어요....겨우 한시간도 채 걸리지 않은 곳이지만 서귀포에서 가장 전망이 좋은곳입니다.어쩌면 남부 오름의 맹주라고 불러도 손색이 없을것 같습니다.제주 서귀포의 고근산이 금장지로 정해진것은 서호동과 호근동 마을로 맥을 이어주는 후산으로서의 중요성을 안고 있기 때문이라고 합니다.저는 제주도에서 한라산둘레길  제주올레길 등을 안내하는 알파캠프를 운영하고 있는 장두입니다.제주도 한달살기 하면서 트레킹으로 제주도를 구경하는것이지요..호텔과 버스 가이드 식당 그리고 세탁 등 모든것을 갖추고 몸만 오면 제주도 트레킹 맘껏 즐길수 있는곳이며, 혼자와서 좋은 그런곳입니다. 아래 전화로 전화해주세요 고근산등산로입구제주특별자치도 서귀포시 서호동고근산등산로입구제주특별자치도 서귀포시 서호동 참고자료 뚜벅이의 오름탐방 박지형오름오름 박선정서귀포를 아시나요 서명숙오름 오르다 이성복오름나그네1 김종철제주도 마을 이름의 종합적 연구2 오창명제주오름 트레킹 가이드 이승태제조 오롬 이름의 종합적 연구 오창명 ",
		"description": "일찍부터 고근산으로 불렀고, 민간에서의 음성형도 고근산 고공산으로 남아 있습니다. 고근의 뜻은 분명하지 않으며, 민간에서는 고공산이라고 부르는 경우가 많습니다. 호랑이 관련 이야기의 이름 어원설은... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주도 여행 제주 서귀포 가볼만한곳 고근산 오름추천 한라산을... ",
		"postdate": "20211204",
		"link": "https://blog.naver.com/crom234?Redirect=Log&logNo=222586527184",
		"contents": "#제주도여행 #제주도가볼만한곳#서귀포여행 #서귀포가볼만한곳 #제주도오름추천 #제주오름추천 #한라산 #범섬 #오름추천 일출을 보기에도 좋은 서귀포 가볼만한곳 고근산이다. 일로 찾은 제주도 여행이지만, 특별한 서귀포 가볼만한곳을 찾았다. 여행객들에게는 생소한 곳이고 주로 동네 주민분들의 운동코스로만 사용되는 곳이었는데 한라산과 바다를 볼 수 있는 뷰 포인트가 아주 멋진 고근산이다. 서귀포 일정이 있을 때 자주 사용하는 숙소에서도 멀지 않은 곳에 있는데, 찾아본 이유도 숙소에서 멀지 않은 곳을 찾아보다가 발견한 곳이다. 도심에서 만나는 제주도 오름이 이렇게 멋져도 되는 것일까? 등산로도 잘 정비되어 있는 제주도 여행 서귀포 가볼만한곳이다. 입구에서 차량으로 진입 시 왼쪽도로로 넓게 주차장도 갖추고 있다.  제주 오름추천 고근산은 올레길 7-1코스에 속해 있기도 하다. A코스로 올라가 오른쪽으로 한바퀴 오름을 돌고B코스로 내려오는것도 좋겠다는 생각이 든다. 반대로 B코스로 올라 왼쪽으로 한 바퀴 돌고A코스로 하산을 하여도 좋을듯 하다.  고근산오름 탐방시 유의사항 안내 고근산이라는 이름으로 검색이 되지만, 제주 오름추천 중 하나로 손색이 없는 고근산 오름이다. 새마을지도자 대륜동 협의회에서 책임 관리를 하고 있다.  고근산의 유래 고근의 뜻이 확실하지 않으나 고공산 고근산의 변음으로 보이고 古公山, 古空山은 그 변음을 한자표기에 반영한 것으로 보인다. 주요 식생은 오름 중턱에 삼나무, 편백나무, 해송, 상수리나무, 밤나무 등이 조림되어 있고 정상 부근에는 자연석과 어울어져 사스레피나무, 예덕나무, 산철쭉 등이 식생하고 있다. 고근산 오름의 굼부리는 전설상의 설문대 할망이심심할 때면 한라산 정상부를 베개 삼고, 고근산 굼부리에는 궁둥이를 앉아 앞바다 점섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 전해진다고 한다.고근산의 정상부가 한라산과 범섬이 보이는 바다의 중간쯤 위치로정상에 오르면 한라산과 바다를 깨끗하게 볼 수 있다.  제주도 오름추천하는 고근산 초입은 시멘트 길로 되어 있고,  정상으로 향하는 곳에서부터는 나무 계단을 이루고 있다. 길이 아주 잘 정비되어 있고, 중간 중간 가로등도 잘 배치되어 있다. 야간에도 오를 수 있을듯 한 느낌이다.   초입에는 단풍나무들이 수종을 이루고 있는데,아직 크지 않아 화려한 모습은 아니었다.   낙엽이 떨어진 나무계단을 걷는 기분이 아주 상쾌하였다. 특히 아침 식사를 한 후 운동삼아 걷는 길이었기에 더 상쾌한 기분이었다.   여행객들 보다는 동네 주민분들이 운동을 나온 모습들을 쉽게 볼 수 있었다.  A코스로 진입을 하였고, 오르다보니 갈림길이 나온다. 정상부터 갈 생각에 직진을 하였는데,여기서 구 서귀포 전망대방향으로 가는것이 좋다. 그러면 오른쪽으로 한바퀴 돌아 B코스로 하산할 수 있다.   정상 전 전망대. 신서귀포 시가지와 멀리 산방산까지 바라볼수 있다. 이곳에서는 조용히 백패킹도 가능할것 같다는생각도 해본다.  정상에 오르니 높은 전망대가 있어 올라보았다. 분화구의 모습이다. 그 앞으로는 문섬과 섶섬까지 보인다. 일출 촬영을 하기 위하여 문섬이 가까운 돔베낭골에서 고생을 한 기억이 있는데그곳보다 이곳이 훨씬 좋을듯 하다.  반대편으로는 한라산이 정면에 보인다. 구름이 많아 한라산이 가려져 있지만, 멀지 않게 전기줄같은 방해물 없이 깨끗한 한라산을 바라볼 수 있어 너무 좋았다. 한라산 위쪽으로만 눈이 덮혀 있는 모습에 올 겨울에는 꼭 눈덮힌 한라산을 올라봐야지 라는 다짐을 해본다.   마우스를 클릭하여 360도 회전할 수 있다.  눈 앞에 펼치지는 한라산 풍경. 제주 오름추천 고근산오름은 서귀포 방문시에는 꼭 빼놓지 않고 몇 번이고 다녀갈 생각이다.    올레길 7-1코스 스탬프를 찍을 수 있는 포인트다. 올레길 여행자들은 이미 이런 풍경을 보고 다녔을 것이라 생각하니 정식으로 올레길 종주도 해보고 싶다는 생각도 문득 들었다.  숲길.하나의 작은 오름에서 경험하는 변화가 매우 다양하다. 피톤치드 가득한 삼나무 숲길과 편백나무 숲길을 경험하고 구서귀포 전망대. 변변한 데크도 없는 전망대이지만, 오히려 그 편이 내겐 더 좋게 보였다. 이렇게 한 바퀴 돌아보며원점 회귀로 하산을 하였는데, 그동안 상당히 많은 오름을 경험한 중손에 꼽을 수 있을만큼 경치가 좋은 곳이었다. 다녀왔지만, 다시 또 가고 싶은 여운이 남는 곳으로 많은 여행자들에게 자신있게 제주도 오름추천할 수 있는멋진 고근산이다.  등산로 A코스 초입에 잘 관리되는 작은 화장실이 있다.   이곳 오름은 반려동물과 함께 산책을 할 수 있는 곳이다. 다만, 목줄 미착용 및 배설물 방치 시 과태료를 부과받을 수 있다.  고근산등산로입구제주특별자치도 서귀포시 서호동고근산제주특별자치도 서귀포시 서호동 1287고근산정상(산불감시초소) 스탬프찍는곳제주특별자치도 서귀포시 서호동 쉽게 오를 수 있는 제주 오름추천 고근산오름은 허풍을 조금 섞어 제주의 반을 볼 수 있는 여행지라 평할 수 있겠다. 그만큼 감동이 큰 작지만 큰 여행지다. 내 마음속 新 서귀포 가볼만한곳 1위. ",
		"description": "고근산의 유래 고근의 뜻이 확실하지 않으나 고공산 고근산의 변음으로 보이고 古公山, 古空山은 그 변음을 한자표기에 반영한 것으로 보인다. 주요 식생은 오름 중턱에 삼나무, 편백나무, 해송, 상수리나무... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "운동하기 좋은 우리 동네 고근산, 봄꽃 나들이",
		"postdate": "20210429",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222324505522",
		"contents": "서귀포시 신시가지 중산간도로 위에 있는 고근산에는 몇 달 전에 별도의 주차장이 아주 커다랗게 생겼습니다.그냥 육안으로 봐서 50대는 족히 주차할 만한 공간입니다.오른쪽 사람이 걷고 있는 언덕길 끝자락이 고근산 들머리인데요 100미터 정도만 더 오르면 된답니다. 원래는 왼쪽에 세대 정도 주차할 공간이 있었는데 사진에는 잘 안 보이지만땅 주인이 오죽(까만대나무)을 심어 차단했어요그러니까 이 도로가에 차를 세우는데 들머리쪽이 매우 복잡했죠주차장이 생긴 뒤에도 종종 세워져 있었는데 이젠 완벽하게 주차가 없습니다. 아마도 땅 주인이 이곳을 조경수 농장으로 하려고 했나 봐요.보아하니 모두 동백나무인데요...설마 애기동백나무를 심어서 나중에 관광객을 유치하기 위한 것은 아니겠지요??그러면 또 고근산의 교통이 마비될 듯하여 심히 우려되지만 저 나무가 자라려면 시간이 걸리겠죠 ㅎㅎ 고근산 들머리 입니다.고근산은 서귀포시 서호동 1286-1번지 일대로 원형 분화구를 가지고 있습니다.남동사면 중턱의 머흔저리 라고 하는 곳에 국상을 당했을 때 곡배하던 곡배단이 있고, 꿩 사냥하던 강생이(개)가 떨어져 죽은 강생이궤라는 수직동굴도 있대요.고근산의 유래는 범섬이 보이는 마을 호근리에서 유래한 호근산(虎近山, 好近山, 好根山), 근처에 산이 없어 외롭다는 데서 유래한 고근산(孤根山), 고공산(古公山), 고근산(古近山), 고근산(固根山)이라고 표기하기도 했으나 가장 일반적으로 통용되는 고근산(孤根山)으로 정착되었답니다. 산행을 마치고 내려오면 흙먼지 털이기에서 먼지를 털 수 있도록 네 대가 설치되어 있습니다. 이제 올라가 볼까요?안쪽에 화장실이 있어 차가 드나들기 위해 포장이 되어 있습니다. 오른쪽 아래로 내려가면 화장실이 있어요. 오름에 화장실이 있는 곳은 아주 드물답니다. 거의 없죠^^왼쪽으로 400미터만 올라가면 정상이라네요..10~15분 천천히 올라가면 된답니다. 올라가는 중에 첫 번째 갈림길이 나왔어요오름길은 모두 세 개가 있는데요, 저는 맨 오른쪽으로 올라가려 합니다.모두 계단으로 이루어져 있고요, 가운데 길도 모두 계단길이랍니다.맨 좌측의 길만 친환경 매트가 깔려 있고 일부만 계단길이랍니다. 내려올 때는 그 길로 내려오려고 합니다. 고근산 중턱에 운동시설이 설치된 곳도 있는데 운동시설의 끝자락에 가면 두번째길과 세 번째 길의 갈림길이 나옵니다. 첫 번째 길에서 좋아하는 지점입니다.가을이면 단풍이 곱게 물들어 정말 예쁘거든요 거기에다가 털머위 군락에 꽃이 노랗게 피어나 아름다운 풍경을 만들어내죠. 특히 아침에요. 벌써 정상 가까이 왔어요120미터만 가면 정상 전망대가 있죠. 오른쪽은 굼부리 둘레길로 가는거에요.물론 왼쪽도 그렇지만요 첫 번째 전망대..정상은 아니랍니다.서귀포시 신시가지와 중문이 보여요오른쪽 멀리 산방산과 그 앞 군산도 보이고요, 송악산은 잘 안 보이네요 정상 가는 길에 있는 운동시설이래서 고근산은 동네주민들이 운동하러 다니기 딱 좋다니까요 한라산과 오른쪽으로 정상 전망대가 있습니다.전망대의 1층은 산불감시초소예요, 산불방지 기간에 전망대에 올라가면 뛰거나 쿵쿵거리며 다니면 안 된답니다.왜냐하면 산불감시초소 안에 사람이 있거든요.. 울려서 머리가 아프다고 하시더라고요 ㅠㅠ 전망대에 올라 남쪽으로는 서귀포 바다가 있어요왼쪽부터 볼록한 것을 보면 제지기오름과 옆에 납작한 지귀도, 섶섬, 삼매봉과 그 앞에 문섬이 있네요사진의 맨 아래는 고근산의 굼부리입니다. 북쪽으로는 바로 한라산이 보여요서귀포에서 바라보는 한라산중 가장 넓게 깨끗하게 보이는 곳 같아요 설문대할망이 누워 있는 모습인데요왼쪽부터 머리카락이 늘어져 있고 이마, 눈, 코, 턱, 목에서 쭈욱 내려오다 가슴과 가지런히 모은 손이 있답니다.그럴듯해 보이시나요? #가시엉겅퀴 도 이제 막 피어나기 시작하네요 봄에 고근산에 피는 특별한 꽃입니다.멀꿀인데요 저는 이 곳에서만 이 꽃을 보았습니다. 열매는 항상 비바람에 모두 떨어져 제대로 본 적은 없지만요 소나무 수꽃원래 노랗게 피어나는데 건드리면 노랗게 날아가는 게 바로 송홧가루입니다.이제는 송홧가루도 다 날아가고 하나둘씩 떨어지기 시작하더라고요 소나무 암꽃새로 난 솔순끝에 핀답니다. 흔히 #망개나무 로 불리는 청미래덩굴 꽃도 피었네요 왼쪽에 #사스레피나무 가 있어요. 작년만 해도 으름덩굴이 이 나무에 걸쳐져 있어 예쁜 꽃을 많이 보았는데올해는 아예 찾아볼 수가 없었어요 대신 굼부리 둘레길을 조금 더 걸으니 비목나무에 꽃이 피어 있더라고요으름덩굴 암꽃입니다. 저 가운데 여섯 갈래 술이 나중에 바나나보다 작게 자라서 익는데요비바람에 남아 있은 적이 없어요 ㅠㅠ #으름덩굴 수꽃한 덩굴에 핍니다. 비목나무 꽃활짝 피기도 전에 말라가는 것 같았어요 #산철쭉 도 피기 시작합니다.곧 온통 붉어질 듯해요 구전망대 입니다. 이 자리에서는 범섬은 안보여요 안개 낀 날의 소나무 풍경이 멋진 길입니다. 장딸기 꽃은 이제 모두 떨어지는데 나무숲에 있어 조금 늦은 듯합니다. 굼부리 둘레를 모두 돌고 와서 이제 맨 왼쪽 길이라는 친환경 매트가 깔린 길로 내려갑니다.바로 이정목이 설치된 왼쪽으로 내려가면 된답니다.원래 오른쪽 풀밭에는 각시붓꽃이 많이 피었었는데요 올해는 거의 찾아보기가 힘들더라고요시기도 살짝 늦은 감도 있지만 5년 전에 비하면 개체 수가 거의 없어진 수준이었어요 그래도 하산길에 나무 아래 피어 있는 #각시붓꽃을 발견해서 기분이 풀렸어요 양지꽃 이런 풀을 왜 찍었냐고 물으신다면..이제 7월이면 좀비비추가 피거든요.. 지난해보다 더 많이 번식한 듯합니다. #미나리아재비  금창초도 흔하게 많이 보이는 꽃(풀)입니다. 고근산의 연두, 연두 바로 이곳이 올레길인 가운데길(모두 계단)과 세번째 맨 왼쪽 길인 친환경 매트 길이 갈리는 곳입니다. 왼쪽으로 가면 고근산 중턱에 설치한 운동시설이 있는 곳입니다. 각시붓꽃이 많이 사라져 서운했지만 대신 #금난초 개체 수가 많이 늘어났습니다. 막 피기 시작해서 한동안 길 옆에서 볼 수 있을 듯합니다. #은난초 도 피려고 합니다.금난초에 피해 훨씬 개체 수가 적어 겨우 하나 발견했습니다. 은난초 꽃봉오리 #단풍나무 와 #참나무 의 초록이 어우러졌네요제가 사진 찍기 좋아하는 포인트입니다. 단풍이 들면 그렇게 예쁠 수가 없거든요5월이 되면 땅에 피어나는 꽃도 있지만 나무에 피는 꽃들이 생기기 시작합니다.#고근산 에는 #산딸나무, #때죽나무, #덜꿩나무 의 꽃들이 하얗게 피어납니다.세상이 온통 예뻐지는 계절이지요..고근산으로 #봄나들이 어떠세요??~~  #고근산 #우리동네고근산 #운동하기좋은고근산 #서귀포시오름 # 고근산봄꽃 #멀꿀 #으름덩굴 #각시붓꽃 #금난초 #은난초 #서귀포시 #오름에피는꽃  ",
		"description": "고근산의 유래는 범섬이 보이는 마을 호근리에서 유래한 호근산(虎近山, 好近山, 好根山), 근처에 산이 없어 외롭다는 데서 유래한 고근산(孤根山), 고공산(古公山), 고근산(古近山), 고근산(固根山)이라고... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서호동 고근산 (고공산 / 올레7-1코스)",
		"postdate": "20140207",
		"link": "https://blog.naver.com/lmkok?Redirect=Log&logNo=120207122294",
		"contents": "",
		"description": "삼고, 고근산 굼부리에는 궁둥이를 얹어 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 전해오고 있다. * 孤根山(고근산)이란 근처에 산이 없어 외로운 산이라는 뜻이다. (표고 : 396.2m 비고 : 171m... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "[제주의 오름] 고근산",
		"postdate": "20110415",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60127931622",
		"contents": "",
		"description": "▼월산봉에서 바라본 고근산 고근산 / 고공산, 好近山(호근산), 孤根山(호근산) 서귀포시 신시가지를 감싸고 있는 오름으로 산정부에 얕은 원형 분화구를 갖고 있다. 남동사면 중턱의 '머흔저리'라고 하는 곳은... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서귀포 신시가지를 감싸고 있는 '고근산'",
		"postdate": "20060711",
		"link": "https://blog.naver.com/jsbogota?Redirect=Log&logNo=50006290823",
		"contents": "",
		"description": "`고공산`은 `고근산`의 변음으로 보이고, 古公山, 古空山은 그 변음을 한자 표기에 반영한 것입니다. 민간에서도 `고공산`이라 하는 사람이 많습니다. 호근산은 호근에 있는 산이라는 데서 붙인 것이라고... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "대한민국 제주 고근산",
		"postdate": "20200704",
		"link": "https://blog.naver.com/89kyk?Redirect=Log&logNo=222014451633",
		"contents": " 고근산(孤根山)은 서귀포시 신시가지를 감싸고 있는 기생화산으로 정상에 깊지 않은 원형분화구를 갖고 있는 오름(측화산)이다. 높이가 396m로 지표에서 171m, 둘레 4,324m로 되어 있는 산이다.위치고근산(孤根山)은 고공산으로 불리는 해발 396m 고지로 평지 한가운데가 우뚝 솟은 오름이라고 해 부르게 되었다는 설과 근처에 산이 없어 외롭다는 데서 유래됐다는 설이 있지만 정상에서 바라보면 한라산과 범섬 사이에서 서귀포칠십리가 보여지는 산이다.제주특별자치도 서귀포시 서호동에 위치한 측화산으로 고근산은 서귀포시 신시가지를 감싸고 있는 기생화산으로 정상에 깊지 않은 원형분화구를 갖고 있는 오름이다. 그리 높은 곳에 자리잡고 있지는 않지만 툭 트인 곳에 위치하고 있기 때문에 산봉우리에 서면 멀리는 마라도에서 부터 지귀도까지 제주바다와 서귀포시의 풍광을 한눈에 들여다 볼 수 있다.범섬과 식생고근산 남동사면 중턱의 \"머흔저리\"라고 하는 곳은 예전에 국상을 당했을때 곡배하던 곡배단(哭排壇)이 있고, 남서사면 숲비탈에는 꿩사냥하던 강생이(강아지)가 떨어져 죽었다고 전해지는 강생이궤(수직동굴)이 있다. 오름 중턱에 삼나무, 편백나무, 해송, 상수리나무, 밤나무 등이 조림되어 있고, 정상 부근에는 자연석과 어우러져 사스레피나무, 예덕나무, 산철쭉이 군락을 이루고 있으나 예전에는 드물게 해송이 있는 풀밭오름이었다고 한다.전해오는 이야기서귀포시 서호리 서북쪽에 있는 고근산은 높이가 396m로 둘레는 약 700m쯤 되는 산으로 산 정상에 큰 구멍이 있는데, 땅속으로 곧장 뚫려 있어 그 깊이를 측량할 수가 없다고 전해진다. 예전에 서귀포에 문질(文秩)이라는 사람이 살았는데 하루는 재물을 잃어버려 문질은 한 사람을 의심하여 다그쳤다. 그 사람이 말하기를, “북쪽에 있는 구멍에 놓아두었다”고 했다. 문질이 그 사람의 말을 믿고 함께 구멍이 있는 곳에 이르러 밧줄로 그 사람을 묶어서 아래로 보내다가 그만 그 사람과 함께 그 깊은 구멍 속으로 추락하고 말았다. 그 사실을 알게 된 문질의 아들이 동아줄 백여 길(장, 丈)을 구하여 구멍으로 드리우자 문질이 붙잡고 위로 올라왔다. 문질이 말하기를 구멍의 바닥에 나뭇잎이 두텁게 쌓여 있어 다치지 않았다고 했다. 옛날에는 정의(旌義)·대정(大靜) 두 현이 이 산으로 경계를 삼았다고 한다.고근산 앞의 범섬은 고려 말 ‘목호(牧胡)의 난’ 때 최영 장군의 마지막 승전지로 고려 공민왕 23년(1374) 최영 장군이 이끄는 토벌군은 명월포(한림 옹포리)를 통해 상륙한 후 금악, 새별오름 전투에서 목호들을 격퇴했다. 새별오름 전투에서 패한 난적, 목호는 오음벌판(지금의 강정마을)에 배수진을 쳤다. 이 싸움에서도 대패하면서 결국 서귀포 법환마을 앞 범섬에서 최후를 맞이했다고 전해진다.문헌을 찾아보면 『신증동국여지승람』(대정), 『남사록』에 '고근산(孤根山)'이라 기재했다. 『탐라지』(대정)에 '고근산(孤根山)'이라 표기했는데, 이 산의 서북쪽 기슭에 있는 '강생이굴'에 얽힌 일화가 수록되어 있다. 『해동지도』(제주삼현) 등에 '고근산(古近山)'이라 했다. 『제주삼읍전도』에 '고공산(古公山)', 『제주군읍지』의 「제주지도」에 '고공산(古空山)', 『조선지지자료』에 '고공산(高拱山)', 『조선지형도』에 '고근산(孤根山)'으로 표기했다. 전설상의 거신(巨神) 설문대할망이 심심할 때면 한라산 정상부를 베개 삼고, 고근산 굼부리(분화구)에는 궁둥이를 얹어 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 있다.https://ko.wikipedia.org/wiki/%EA%B3%A0%EA%B7%BC%EC%82%B0 ",
		"description": "위치 고근산(孤根山)은 고공산으로 불리는 해발 396m 고지로 평지 한가운데가 우뚝 솟은 오름이라고 해... 그 사람이 말하기를, “북쪽에 있는 구멍에 놓아두었다”고 했다. 문질이 그 사람의 말을 믿고 함께... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 서귀포시 고근산",
		"postdate": "20180119",
		"link": "https://blog.naver.com/ljmee09?Redirect=Log&logNo=221189014670",
		"contents": "",
		"description": "#고근산 #고공산 #오름 #서귀포 #제주 #올레7길 오늘은 오전 날씨가 약간 흐려, 서귀포 앞 바다가 잘보이지 않았어..ㅠㅠ 올레7길 코스에 속해있는 고근산^^ 고근산(고공산) 산이라 하기엔 오름같고.. 오름이라... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "2011-09-18(고근산)",
		"postdate": "20110918",
		"link": "https://blog.naver.com/jhjhkang?Redirect=Log&logNo=80140351871",
		"contents": "",
		"description": "0 오름명 : 고근산, 고공산, 호근산 0 위 치 : 서귀포시 서호동 1286-1번지 일대 0 표 고 : 369.2m 0 비 고 : 171m 0 둘 레 : 4,324m 0 면 적 : 1,204,428㎡ 0 형 태 : 원형(화구호) 0 가는길 : - 제주시- 노형오거리 - 1100도로... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산",
		"postdate": "20180307",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221223673312",
		"contents": "",
		"description": "Gogeunsan Mountain 고근산 (고공산) 제주특별자치도 서귀포시 고근산로202번길 48 서귀포시 서호동 1286-1번지... '고근'의 뜻은 화가실하지 않으나 '고공산' '고근산'의 변음으로 보이고 그 변음을 한자표기에 반영한... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산오름(고공산) 파노라마-제주도여행",
		"postdate": "20140402",
		"link": "https://blog.daum.net/chulinbone/3327",
		"contents": "",
		"description": "고공산 , 고근산오름 , 제주도여행 , 파노라마 20140402 20110906 고근산오름.정상.한라산이보이는풍경.제주도민 - 제주도여행 - http://blog.daum.net/chulinbone/1246 20110906 고근산오름에서... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서귀포 근처 가볍게 등산하기 좋은 고근산 ⛰️",
		"postdate": "20220220",
		"link": "https://blog.naver.com/kohyou10?Redirect=Log&logNo=222652714591",
		"contents": "안녕하세요, 오늘은 제가 종종 아침에 등산하러 갔다오는 곳을 소개해드릴게요.소요시간은 30분 정도로 초급자들에게도 아주 좋은 산이에요.근데 뷰가 너무 좋아서 꼭 가보면 좋은 곳이에요 ㅎㅎ위치위치는 서귀포 시내와 근접해 있어서 가볍게 등산 후 서귀포 시내로 돌아와 밥을 드시는 것두 좋겠네용 ㅎㅎ 고근산제주특별자치도 서귀포시 서호동 1287 주차주차는 고근산등산로 입구 찍고  가셔도 되고 고근산 입구로 들어오는 길목 좀 더 아래에도 해도 돼요 전 주로 아래쪽에 대고 좀이라도 더 걸어요 ㅎㅎ  고근산등산로입구제주특별자치도 서귀포시 서호동   주차장에서 입구로 가는 뷰주차장에 차를 대고 입구로 가는 뷰에요ㅎㅎ이쁜 나무들이 줄지어 서 있어서 기분도 업업  나무 사이로 서귀포 시내와 바다도언뜻언뜻 볼 수 있어요  룰루랄라 주변 관경을 보면서 올라가면곧 고근산 진입로가 나와요 ㅎㅎ고근산 유래고근산의 유래는 근처에 산이 없어 외롭다는 데서 유래한 고근산(孤根山), 고공산(古公山)이 고근산으로 됐다고 추축한다고 해요 ㅎㅎ 고근산 입구로 쭉 들어가고 있어요 ㅎㅎ서귀포 2월 날씨는 좀 쌀쌀하기 해도등산하면 금방 더워지니깐 가벼운 패딩 정도를추천드려용 ㅎㅎ 서울에서는 볼 수 없는 이쁜 식물들이 보여서사진도 찍고..이럴 때마다 나이가 든거 같지만어쩔 수 없는것..ㅎ  소나무가 쭉 펼쳐져 있는 길을 지나면 곧 계단이 시작됩니다 ㅎㅎ 계단을 쭉 올라가면 정산이 나오는데낮에만 가봐서 모르겠는데 밤에는 불이 켜지는 듯한 가로등도 있어요 ㅎㅎㅎ사람들이 많이 오는 산인가봐용 ㅎㅎ   전날밤 눈이 살짝 내려서 더욱더 운치가 있었어요 새벽 등산이라 그런지 이런 나무 사이에서구미호가 있을 것만같은 느낌이..  계단을 오른지 10분도 안되서 곧 정상에도착했어요 ㅎㅎ 서귀포 시내 공기도 상쾌하고 서귀포 시내를 내려다 보면서속이 뻥! 뚫리더라구용 이런 맛에 등산을 하게 되는거 같아용    사진을 찍느라 시간 좀 지체했다고고새 옆에서 칭얼거리는 강아쥐...ㅎㅎ 그래..가자  여기가 올레길 7-1번 코스랑 이어져 있는 곳인가봐요올레길로 가다보면 또 전망대가 하나 더 나와요  영상을 꼭 봐주세요.. 진짜 한라산 풍경이펼쳐지는데...감탄밖에 안나오더라구요  좋은건 한번 더! 처음 봤을때 그 감정이란...이 맛에 제주도를 오게 되는거 같아요산맥으로 이어진 산만 보다가 이렇게 큰 하나의 산이있는걸 보면 정말 여행왔구나 싶어요  인증샷을 열심히 찍어줘야죵 ㅎㅎ남는건 사진뿐...🌟  등산 끝나고 간단히 먹을만한 맛집도소개해드릴게요ㅎㅎ고씨네 천지국수 고씨네천지국수제주특별자치도 서귀포시 중앙로79번길 4 고씨네천지국수 여기는 오픈시간이 아침 10시인데웨이팅이 있으니깐 조금 더 빨리 가서 기다리시길 추천합니다 ㅎㅎ  멸고국수(멸치고기국수)   8,000원흑돼지만두8p   5,000원전 혼자 먹기 레벨 상급자로서 혼자 먹고 왔는데만두는 뭐 만두맛이고 멸고국수가 너무 맛있고고기도 실하더라구요추운날 따뜻한 국수 먹구 가세요 ㅎㅎ구럼 담에 더 좋은 컨텐츠로 봬요유용하셨으면 하트 한번만 눌러주세용<3  #고근산 #서귀포등산 #고씨네천지국수 ",
		"description": "고공산(古公山)이 고근산으로 됐다고 추축한다고 해요 ㅎㅎ 고근산 입구로 쭉 들어가고 있어요 ㅎㅎ 서귀포 2월 날씨는 좀 쌀쌀하기 해도 등산하면 금방 더워지니깐 가벼운 패딩 정도를 추천드려용 ㅎㅎ... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "[향토문화]외로운 산..서호동 고근산(설문대할망전설)",
		"postdate": "20201009",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222110831781",
		"contents": "",
		"description": "산책로 입구에는 '주위에 산이 없어 '외로운 산'이라는 뜻에서 고근산이라고 불렸다'고 설명이 되어 있지만 마을사람들에게 물어보면 일부는 '호근산' '고공산'이라고 부르기도 한다. 어원에 대해 고찰해... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산에서 별밤 산상 콘서트",
		"postdate": "20211204",
		"link": "https://blog.naver.com/kubell?Redirect=Log&logNo=222586965644",
		"contents": "오늘 새벽 서귀포 앞바다 여명/오늘 아침 한라산 백록담 철쭉꽃 한창인 고근산 산정에서 본 한라산과 정상 분화구   어제 서귀포 문화예술인 인터뷰 건으로 시청에 들렀다가 고근산에서 노을 맞이 행사가 열린다는 소식을 들었다.아침에 눈 떠보니 쾌청한 하늘에 가벼이 뜬 구름 몇 점. 앞 바다 푸르고 복도에서 보이는 한라산 꼭대기 백록담은 눈에 싸여 새하얗다.노을맞이에 더없이 안성맞춤인 날씨였다.오전 내내 딴전 부리다가 늦은 아점을 먹고 고근산으로 향했다.집에서도 보이는 가까운 거리라 초행이지만 부담없이 나설 수 있었다.서귀포 신시가지 주민들 뒷동산 정도일 해발 396m로 봉긋 솟은 오름으로 정상에 원형의 분화구가 있는 기생화산이다.고근산(孤根山)은 주변에 산이 없어 외로운 산이라서 그런 이름이 붙었다 하나 그보다는 고공산(古公山)이 그럴싸하다.제주 읍지에 실린 대로 평지에 오똑 솟았으니 고공산이 맞겠고 실제 산정에 패러글라이딩 자리도 마련돼 있다.소나무 삼나무 편백나무에 활엽수 단풍 져 환한 길에 주말이라 운동객들과 행사 참석자들 끊임없이 오갔다. 높이에 비해 경사 가파르나 안전 계단이 산정까지 이어져 쉽게 오를 수 있었다. 그럼에도 정상에 오르니 사방 펼쳐진 전망은 놀랍도록 훌륭했다.시야 가까이 다가서는 한라산이야 당연하고 칠십리 해안이 한눈에 들며 낯익은 범섬 섶섬 문섬이 저 아래 떨구어져 있다.해무가 안 끼면 마라도까지 보인다는데 강정 포구 지나 멀리 산방산 송악산 어름은 식별이 되었다.문화체육관광부 산하 서귀포 시민축제단이 주최하는 첫 번째 행사라는데 구성 기획 진행 두루 짜임새 있고 매끄러웠다.특히 보온통에 담아온 따끈한 댕유자차 생강차가 속 훈훈하게 해줬고 세심하게 핫팩까지 준비해 밤의 냉기 덜어줬다.고군산 푸른 밤 행사를 주관한 서귀포 문화도시 젊은 센터장의 짤막한 인사말을 시작으로 산상 축제 분위기 달궈졌다. 아무리 따뜻한 서귀포라 해도 12월 그것도 사방 거칠거 없이 마파람 몰아치는 오름 꼭대기며 저녁답이라 점점 추워졌다.밤까지 이어지는 행사라 추위에 대비 중무장하다시피 옷은 껴입고 왔지만 장갑을 끼고도 손끈 시려웠다.김찬수 식물학박사 인솔로 철쭉꽃 핀 둘레길 걸으며 제주 자생식물에 대한 심도 있는 해설을 들었다.억새 키대로 자란 분화구 한 바퀴 도는 동안에도 크리스마스트리로 인기 있는 구상나무와 왕벚나무에 관한 얘기 이어졌다. 석양 내리며 틴들 효과 신비로운 빛내림에 경탄들 하면서 재치있는 사회자가 내주는 오름에 대한 퀴즈도 풀어봤다.오름 문화 알아보기 골든벨 퀴즈시간에 백약이오름을 맞춰서 취침양말을 상품으로 받기도 했다.이윽고 시가지 불빛 영롱히 깨어나자 바다는 가뭇없이 어둠에 묻혀버렸다.수평선에 뜬 어선 불빛으로 겨우 하늘과 바다 경계를 짐작할 뿐이었다.개밥바라기별 하나 청남빛 하늘에서 빛나기 시작한 그때 아름다운 화음이 퍼지기 시작했다.투명한 대기 사이로 맑게 번지는 바이올린 선율을 탄 캐논 변주곡, 벨라트리오의 연주에 모두들 함빡 취해들었다..음악은 만국 공통어라 했던가, 세계뿐 아니라 남녀노소 구별없이 하나로 아우른다.이어서 경쾌한 콘테나 프로젝트 팀의 '고근산 푸른 밤' 버스킹이 분위기를 띄워줬다.별 총총 떠오르자 별자리 해설사 문숙희님이 해박한 별세계를 열어갔는데 특히 남극노인성에 관한 설명이 인상적이었다.눈과 귀 고루 만족스레 정화시킨 귀한 시간, 일곱시에 맞춰 전 일정 마무리되자 하산을 했다.동행한 옆집 현주씨와 멋진 행사였다며 수다 떨다가 중앙 로터리에 내렸더니 화려한 크리스마스트리가 반겨줬다.       ",
		"description": "고근산(孤根山)은 주변에 산이 없어 외로운 산이라서 그런 이름이 붙었다 하나 그보다는 고공산(古公山)이 그럴싸하다. 제주 읍지에 실린 대로 평지에 오똑 솟았으니 고공산이 맞겠고 실제 산정에 패러글라이딩... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산",
		"postdate": "20080625",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130032703294",
		"contents": "",
		"description": "고근산(고공산, 好近山, 弧根山) 20080625 창훈, 창호, 오름산이 고근산은 서귀포시 서호동 강창학 구장 뒤편의 오름으로 산정상에는 야트막한 원형굼부리를 가지고 있다. 고근산 가기전 다른 분들이 올린 엉또... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서귀포 고근산 / ★★★★",
		"postdate": "20191013",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=221676718539",
		"contents": "오늘 말씀드릴 곳은 제주 서귀포 서호동에 위치한 고근산입니다. 고근산은 서호마을과 서귀포 신시가지 일대를 감싸고 있는 오름인데요. 오르는 길이 험하지않고 접근성이 좋아서 호근동, 서호동 분들이 마을의 얼굴처럼 아끼고 자주 찾으시는 곳이기도 합니다.    고근산은 월드컵경기장에서 한라산 방향을 향할때 차로 8분정도 거리에 있을 정도로 서귀포 신시가지에서 접근성이 좋은 오름입니다. 그리고 이건 개인적인 생각이지만 신시가지에서 한라산을 바라볼 때 마치 캥거루 주머니의 아기처럼 한라산 앞의  미니미를 보는 것 같아 더 사랑스럽기도 합니다.     유명 오름들처럼 주차장이 넓게 조성되어있지는 않지만, 진입로 도로변에 큰 어려움 없이 차를 댈 수 있을 정도이기 때문에 큰 걱정은 덜으셔도 되겠습니다. 다만 오고가는 차량 통행에 방해가 되지 않을 정도로만 신경을 써주세요.       고근산의 표고는 396.2미터에 달하지만, 비고는 171미터로 어린 아이들도 쉽게 도전할 수 있는 곳입니다. 계단이 어느정도 나오긴 하지만 크게 어려움은 없습니다. 4,5살 정도만 되어도 충분히 오를 수 있을만큼 길이 잘 되어있으니 어린아이와 여행을 하시는 분들은 참고하시구요, 체력에 자신 없으신 분들도 걱정하실 필요가 없습니다.         오르는동안 제법 그늘들이 있어서 더위를 피할 수 있고, 계단이나 매트가 잘 설치되어 있어 오르내리는 길은 편안합니다.     참고로 아이들은 10살, 5살입니다. 편도로 20분 정도면 충분히 오를 수 있는 오름입니다.  다만 중간에 구 서귀포전망대로 가는 갈림길이 있습니다.      어느길로 가도 정상으로 가실 수 있습니다. 둘레를 돌아서 오르느냐 직선으로 오르느냐 차이입니다. 구 서귀포전망대는 오를 때 가셔도 좋고 내려갈 때 가셔도 좋습니다. 하지만 둘레길도 걸을 겸 한번은 꼭 들려보세요. 저희는 내려가면서 둘러보았지만, 오르면서 둘러보는 것도 참 좋겠다는 생각을 했습니다.   법환, 서호, 호근, 새서귀포 마을을 관할하는 행정기관은 대륜동인데, 2010년에 대륜명소 12경이 지정되었습니다. 최근에 지정된 것이긴 하나 제법 좋은 곳들이 많아서 하나씩 찾아서 돌아다니는 여행도 즐거울 것입니다. 대륜명소 12경에는 “외돌개 산책로, 돔베낭골, 속골, 대륜동 해안가, 범섬, 최영장군의 범섬 승리, 연동연대, 고근산, 윗세오름, 하논, 각시바위, 제주월드컵경기장”이 있습니다.     서귀포항 방면으로 문섬이 보입니다. 미세먼지로 시계가 좋지 않아 아쉬웠습니다. 고근산에 오르기 전날 시계가 역대급으로 좋았는데, 하루만에 시계가 많이 나빠져서 아쉬웠습니다. 수평선이 뚜렷하게 보일 정도로 시계가 확보되는 날이라면 정말 멋진 그림을 볼 수 있을 것입니다. 지귀도와 섶섬도 희미하게 보였는데 사진에 안나온 것인지 찾을 수가 없습니다. 날씨는 매우 좋았습니다. 다만 미세먼지로 시계가 안좋았을 뿐인데 안타까웠습니다. 시계가 좋은 날 다시 오르고 싶네요.       정상에 오르기 직전에 운동시설들이 설치되어 있는데요, 서호동, 호근동 일대를 포함한 지역 주민분들이 산책 겸 운동을 위해 이곳 고근산을 찾으시는데, 이때 이용하는 운동기구들입니다.       고근산에는 한라산과 고근산, 그리고 범섬에 얽힌 전설이 있습니다. 바로 설문대할망 이야기인데요. 설문대 할망이 심심할 때 한라산 정상부를 베개삼고, 고근산 굼부리에는 궁둥이를 얹어, 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설입니다. 한라산 정상까지 10km, 범섬까지 5km 이니 설문대할망의 키는 최소 15km 이상이라는 것인가 봅니다. 어마어마한 스케일이네요.       고근산은 정상에 깊지않은 원형분화구를 갖고있는 측화산이며, 정상에는 산불감시초소 겸  전망대가 설치되어 있습니다.       이곳 고근산 정상에서 보는 한라산의 색깔은 그 언제보다 초록초록하고 상큼했습니다.  한라산은 보는 방향에 따라 그 모습이 천양지색인데, 고근산에서 바라보는 색감은 그 어느각도보다 초록빛 생동감이 넘쳤어요. 사진으로 잘 표현을 못하기도 하고, 가로지르는 송전탑들이 조금 아쉽긴 하지만, 실제로 보면 매우 초록초록 상큼한 한라산을 만나실 수 있습니다. 미세먼지 없는 촉촉한 날이라면 참으로 좋았겠습니다.        고근산 이름의 유래는 여러 설이 있는데, 범섬이 가까이 보이는 마을이라 호근리(동)라 부르기 시작했다는 견해쪽에서는 호근산이라 하고, 근처에 산이 없어 외로워 고근산이라 부르는 견해도 있다고 합니다. 그 이외에 고공산 등의 표기도 있었다고 하네요.     바다쪽으로 눈을 돌려보면 아름다운 문섬과 범섬의 모습도  보실 수 있습니다.      문섬    범섬과 월드컵경기장 시계가 좋은 날은 저멀리 서편의 마라도부터 동편의 섶섬과 지귀도까지 보인다는데, 미세먼지가 너무나 아쉬웠습니다. 섶섬과 지귀도는 아주 희미하게 눈으로는 보였지만 사진에는 잘 안나오더군요. 마라도는 뭐 말할것도 없구요.       구시가지 전망대에서 둘레길을 지나 산 정상까지 이어지는 길이 포근하고 아름답습니다.     방문전에 비가 많이 와서 전날은 정말 구름한점 없었는데 바로 다음날부터는 여지없이 시계가 뿌옇게 변하기 시작했어요. 산을 바라보는데에는 그래도 한라산 정상까지 어느정도 보일정도로 문제가 없었지만, 바다의 경우 수평선도 안보일 정도로 뿌연 풍경이 좀 아쉬웠습니다. 자체발생시키는 먼지라면 서울과 제주는 비교가 안되겠지만, 중국의 영향으로 제주도라고 더이상 미세먼지 청정지역은 아니지요.              예전에 정의현과 대정현의 경계가 되기도 했던 고근산, 지금은 마을의 뒷산으로 이 동네에서 나고 자란 분들은 모두 어릴적 기억속 한구석에 자리잡고 있을 뿌리와 같은 고향의 산. 하지만 너무나 멋진 뷰를 가지고 있어서 동네 분들에게만 양보하기는 아까운 산! 아이와 함께 오르기에도 큰 어려움이 없고 가벼운 마음으로 오를 수 있는 곳입니다.  고근산제주특별자치도 서귀포시 서호동 1287  개인적으로는 판단하기엔 봄이나 여름이 좋아보이고, 비갠 다음날이라던가 하는 청명한 날에 간다면 정말 근사한 뷰를 만날 수 있을 것 같습니다.    위 김밥사진은 제주 최고의 독채펜션 중 하나인 Stay 비갠오후 사장님이 숙박 마지막날 챙겨주신 김밥인데요, 덕분에 고근산에 올라 든든하게 잘 먹었습니다. 고근산을 오르기에 최적의 위치에 있기도 하지만, 서귀포 방면 여행하시는데 있어 거점으로 삼으시기에 너무도 훌륭한 'Stay 비갠오후' 펜션이 궁금하시면 아래 링크된 포스팅을 참고하세요. 제주 독채펜션 - Stay 비갠오후 / ★★★★★개인적으로 제주에서 시내 뒷골목 여인숙부터 최고급 호텔까지 수없이 많은 숙소를 겪어봤지만 숙소관련 포...blog.naver.com ",
		"description": "외로워 고근산이라 부르는 견해도 있다고 합니다. 그 이외에 고공산 등의 표기도 있었다고 하네요. 바다쪽으로 눈을 돌려보면 아름다운 문섬과 범섬의 모습도 보실 수 있습니다. 문섬 범섬과 월드컵경기장... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 오름 이야기 - 서귀포 신시가지의 전망 좋은 오름 고근산",
		"postdate": "20211013",
		"link": "https://blog.naver.com/nisa9163?Redirect=Log&logNo=222535960711",
		"contents": "2021년 9월 18일 #고근산 에 올랐다.서귀포 신시가지 시민들의 사랑받는 산책 코스로 알려져 있다.제법 경사가 있지만, 산책로 정비가 잘 되어 있어서 쉽게 오를 수 있는 오름이다.  고근산등산로입구제주특별자치도 서귀포시 서호동 #고근산(孤根山 )은 #고공산 이라고도 한다는데, 평지 가운데 우뚝 솟은 오름이라고 해서 그랬다는 설과 근처에 산이 없어서 외롭다는 뜻의 외로울 고(孤)를 넣은 이름이 되었다는 설이 있다고 한다. 또 범섬이 가까워서 이곳은 호랑이 호(虎), 가까울 근(近)을 써서 #호근리(虎近里)라고 했는데, 이 오름도 '#호근산'이라고 부르는 사람들도 있었다고 한다.고근산에는 제주의 거대한 여신 #설문대할망 과 관련된 전설이 있다고 한다. 할망이 심심할 때면 한라산 정상부를 베개로 삼고 고근산 굼부리에 궁둥이를 얹고 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이다.무엇보다 좋은 점이 주차장이 넓게 마련되어 있다는 것이다.    차를 세워두고 오름 입구를 향해 돌담 길을 걷는다.마침 하루 전에 예초 작업을 했는지 풀냄새가 싱그럽고, 산책로는 깔끔하게 정비되어 있었다.   올레길 7코스가 오름 옆을 지나가고 있었다.  오름에서 내려온 올레길이 앞으로 계속 가고 있다. 삼나무 숲을 느긋하게 걸으면서 시작한다. 상사화 한 송이가 풀숲에서 외로운 미소를 보내고 있었다.  왼쪽으로 고근산 정상을 향해서 올라가는 길이 시작된다. 나무 계단을 따라 올라가는데 껍질을 약재로 쓴다는 예덕나무가 멋스럽게 가지를 벌리고 있다.  경사가 있는 나무 계단을 따라 잠시 거친 숨을 내쉬어야 한다.  아주 잠시 나무 계단에 힘을 쏟고 나면 올레길 표시가 귀엽게 반긴다.  그리고 잠시 푹신한 야자매트 위를 편하게 걷는다. 그리고 또 조금 후에는 경사가 있는 나무 계단이다. 사진 찍고, 거친 호흡 다스리고 그렇게 해찰을 부리며 올라가는 사이에 여러 팀이 가벼운 발걸음으로 앞질러 올라간다. 이미 고근산의 산세에 맞춰진 심폐기능을 가지신 분들이었다. 계단을 오르다가 잠시 다리쉼을 할 수 있는 곳도 있다. 하늘이 빼꼼하게 드러내면 곧 능선에 도착하리라는 희망을 갖는다. 저 멀리 #산방산 과 #군산오름 이 한몸처럼 보인다. 좀더 가까이 대평리와 중문 일대 해변이다. 아주 가까이는 강정해변의 긴 방파제가 보인다.  정상 바로 아래에는 역시 주민들을 위한 체력 단련시설이 준비되어 있다. \"쉿 조용히!\" 그 아래 평상에서 명상 중인 한 분이 계셨다. 전망대와 통신사의 시설들이 보였다.  당산봉에서 보았던 #다목적산불감시전망대 가 이곳에도 있었다. 그리고 올레길 7-1코스 중간지점 스탬프 찍는 곳이 있었다.\"우리는 걷는다.\" 그곳에서 바라본 한라산, 설문대할망은 지금은 깊은 잠에 빠지신 것 같다. 오름을 올라서 발걸음이 유난히 경쾌해지고 콧노래가 흥얼거려질 때가 있다.바로 분화구 둘레길을 걸을 때이다. 왜? 모르겠다. 정말 그랬다. 언제나 분화구 둘레길 걷기가 가장 경쾌하고 기분이 흥겨워진다. 이곳은 어린 삼나무들이 늘씬하게 올라서고 있다. 이런 길을 경쾌하게 걷지 않을 수 없다. 잠시 의자에 앉아 다정한 이야기를 나눈다면? 세상만사에 뒤엉킨 문제라도 저기 나란히 앉아서 이야기하면 다 풀리지 않을까?   저 가까이 있는 오름은 솔오름(미악산)이 아닐까?  잠시 후 시야가 확 열리는 곳에 도착한다.그곳에는 서귀포 구시가지와 그 앞의 지귀도, 문섬, 섶섬이 다정하게 앉아 있다. 오른쪽으로 더 가까이에 범섬이다.범섬을 보고 있다가 새로운 사실을 알았다. 범섬은 그냥 호랑이가 아니라, 아기호랑이와 다정하게 이야기를 나누는 모자(母子) 호랑이였다. 섶섬을 당겨보았다. 배 한척이 지나가고 있다. 분화구 남사면에도 전망대가 있는데, 이곳에는 망원경도 준비되어 있다.몇 년 전만 해도 전국의 관광지에 있는 망원경들은 500원 동전을 넣어야 보이도록 되어 있었다. 지금은 그런 곳이 거의 없다. 우리나라 좋은 나라!  다시 분화구 둘레길을 계속 걷는다. 분화구의 모습을 가까이서 확인한다. 설문대할망의 엉덩이 자국이 보인다. 소나무를 집으로 삼은 1년생 풀들이 예쁘다.그것들을 다 품어주고 있는 소나무는 철저하게 이기적인 나보다 훨씬 낫다. 이정표가 보인다. 아까 그곳이 구시가지 전망대였다. 다시 정상의 전망대로 가는 길이다. 정상의 다목적 전망대 2층에서 분화구를 오롯이 내려다 보았다.여기서 보니 설문대할망의 엉덩이는 참 아담했던 것 같다. 뒤로 돌아보니 설문대할망의 베갯밑만 살짝 보인다. 오름의 가장 높은 곳에서 문섬과 섶섬을 다시 당겨보았다. 내려올 때는 올라올 때와는 다른 길을 따라 내려왔다.이쪽 길도 나무 계단이 있어서 경사가 있기는 마찬가지이다. 그러나 계단길이 곡선으로 완만하게 만들어져서 쉬엄쉬엄 오를 수 있었다.어린 아이들을 달래며 올라가는 젊은 가족들도 있었고, 다정하게 이야기를 나누며 올라가는 자매도 있었다.  그런데 문득 그런 생각이 들었다. 자매들이 함께 여행을 온 경우는 많은데, 형제들이 다정하게 여행하는 모습은 자주 볼 수 없을까? 나만 그렇게 생각하는가? 중턱에 운동기구와 함께 맨발로 걸을 수 있는 곳도 마련되어 있었다. 그리고 다시 만난 상사화, 이번에는 좀 소담한 송이여서 외롭지 않아보였다. 서귀포 신시가지에 머무는 기회가 있다면, 날씨 좋은 날 오후에 고근산에 올라보기를 권한다.서귀포를 오롯이 전망할 수 있고, 덤으로 한라산 설문대할망을 만나볼 수도 있을 것이다. ",
		"description": "#고근산(孤根山 )은 #고공산 이라고도 한다는데, 평지 가운데 우뚝 솟은 오름이라고 해서 그랬다는 설과 근처에 산이 없어서 외롭다는 뜻의 외로울 고(孤)를 넣은 이름이 되었다는 설이 있다고 한다. 또 범섬이... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서귀포 고근산",
		"postdate": "20210809",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222462513547",
		"contents": " 제주 올레길 7-1코스내에주요 코스는 하논분화구와 고근산,그리고 엉또폭포를 들 수 있는데그 중 고근산은서귀포 신시가지 북쪽에 있는 오름으로비고 171m의 결코 낮지않은 오름이다.근처에 오름이 없어외로운 산이라는 의미에서 유래했다는 고근산은서귀포 시민들의 쉼터로운동과 산책을 겸해 많이 찾는 오름이다.#고근산#제주올레길7-1코스  고근산의 입구에는넓은 주차장이 마련이 되어있으며,오름의 초입에 화장실도마련이 되어있다.#서귀포오름#서귀포가봐야할오름  고근산을 오르는 길은일부를 제외하고는 데크목 계단으로 이뤄졌는데비고가 좀 있는만큼계단의 수도 적지않아 가벼운 산책길로는조금 부담이 느껴질만하다.더군다나전날내린 비에 땅이 젖어있어습한기운까지 더해져오름을 오르는 내내 흘러내리는땀방울을 연신 수건으로 닦으며 오르느라평상시보다 더한 힘듦을 느낀다.#고근산주차장#고근산난이도  고근산을 오르고나면분화구 둘레길로 이어지는데이길은 그대로 정상으로 이어진다.#고근산정상  고근산은 남쪽 전망대와북쪽 정상 전망대,그리고 동쪽의 구전망대로 나뉜다.고근산의 남쪽 전망대에서는서귀포 서쪽의 산방산과멀리 마라도가 보인다고 하는데이날의 시계는 마라도의 전망은 보여주지 않았다.#고근산전망대  이날 고근산의 최고의 뷰는이곳 정상에서 바라보는한라산 전망이 아닐까 싶었는데한라산을 남쪽에서 바라보는최고의 전망대가 아닐까 하는 생각이 들었다.한눈에 들어오는 한라산뷰는걸리적 거리는 것이 하나없이그야말로 온전한한라산 그대로의 모습을고스란히 보여주고 있었다.#한라산전망대 고근산의 북쪽코스가 공사안내문을 붙여두고출입이 통제가 되고 있었다.원래 이곳이제주 올레길 7-1코스내에 속하는 곳인데출입이 통제가 됨으로 인해정상 분화구 둘레를 한바쿠 돌고난 뒤다시 올라온길을 따라 내려가서고근산을 내려가가던길을 그대로 이어가고 있었다.어떤 연유로 공사를 진행하는지는 모르겠으나빠른시일내에 완공이되어코스를 제대로 즐기는 시간이 되었으면 한다.#고근산공사 서귀포시 서호마을과 신시가지 일대를 감싸고 있는 오름으로 산정부에 얕은 원형 분화구를 갖고 있다.남동사면 중턱의” 머흔저리”라고 하는 곳에 예전에 국상(國喪)을 당했을 때 곡배하던 곡배단(哭拜壇)이 있다.남서 사면 숲비탈에 꿩사냥 하던 개 (강생이=강아지)가 떨어져 죽었다고 전해지는 강생이 궤라는 수직동굴이 있다.고근산의 유래는 범섬(虎島)이 가까이 보이는 마을이라 하여 虎近里(호근리)라 부르기 시작했다는 견해 쪽에서는 虎近山, 마을이름을 원래부터 好近.好根으로 보는 쪽에서는 好近山.好根山, 근처에 산이 없어 외롭다는 데서 孤根山, 이밖에 古公山, 古近山, 固根山등 예로부터 가지가지로 표기돼 왔으나, 가장 일반적으로 통용돼는 孤根山으로 정착된 듯합니다.“고근” 의 뜻은 확실하지 않으나 “고공산” “고근산” 의 변음으로 보이고 古公山, 古空山은 그변음을 한자표기 에 반영한 것으로 보인다.주요식생은 오름 중턱에 삼나무, 편백나무,해송,상수리나무,밤나무 등이 조림되어 있고, 정상부근에는 자연석과 어울어져 사스레피나무,예덕나무,산철쭉 등이 식생하고 있다.고근산 오름의 굼부리는 전설상의 巨神 설문대할망이 심심할 때면 한라산 정상부를 베개 삼고, 고근산 굼부리에는 궁둥이를 얹어 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 전해오고 있다.https://cafe.naver.com/tammora 제주도 오름과 숲길. 여행. 오름카페... : 네이버 카페제주도 오름과 숲길. 명소 탐방. 해안둘레길. 산행과 도보여행 등을 함께하세요~cafe.naver.com  ",
		"description": "“고근” 의 뜻은 확실하지 않으나 “고공산” “고근산” 의 변음으로 보이고 古公山, 古空山은 그변음을 한자표기 에 반영한 것으로 보인다. 주요식생은 오름 중턱에 삼나무, 편백나무,해송,상수리나무... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "120513 고근산 오름",
		"postdate": "20120513",
		"link": "https://blog.naver.com/wjdrka21?Redirect=Log&logNo=157605238",
		"contents": "",
		"description": "`고공산`은 `고근산`의 변음으로 보이고, 古公山, 古空山은 그 변음을 한자 표기에 반영한 것입니다. 민간에서도 `고공산`이라 하는 사람이 많습니다. 고근산은 호근에 있는 산이라는 데서 붙인 것이라고 하나... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 서귀포 고근산 산책하기 좋은 오름",
		"postdate": "20210430",
		"link": "https://blog.naver.com/candycoco33?Redirect=Log&logNo=222328475452",
		"contents": "서귀포 가벼운 오름 고근산 산철쭉 활짝 봄 풍경서귀포 시내 근처 가벼운 오름 동홍동-솔오름,서호동-고근산 한라산을 가까이에서 볼 수 있는 서귀포 시민들의 산책코스 고근산 주소로 찾아가면 오르는 길에 주차장이 있어요거기에 주차하고 조금 더 올라가요 고근산은 짧은 산책 코스로 A코스,B코스가 있고 올레길도 함께 있어요A코스로 가서 그대로 내려와도 되고 B코스로 내려와도 됩니다천천히 걸어도 왕복40여분 코스면 충분해요 고근산 유래서귀포시 서호동에 있는 원형 분화구고공산 이라고 부르기도 하고,삼나무,편백나무,해송 등이 있으며 봄엔 산철쭉을 볼수 있어요설문대할망이 한라산을 베개삼고,고근산 분화구 굼부리에는 궁둥이를 놓고 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 있는 재미있는 산 들어서는 순간 초록초록 상쾌한 나무들이 반겨줍니다여름의 싱그러움이 벌써 다가오는것 같아요 표지판을 보며 나무계단을 천천히 올라 봅니다  초록 나뭇잎들이 바람에 하늘하늘 춤출때 마다 바람소리,잎들이 부딪히는 소리오래간만에 느껴 보았던 숲속의 소리 숲내음과 함께 기분 좋은 산책길 짧은 코스 이지만 계단지옥이 은근 있는 곳 이에요도민들이 각자의 운동을 즐기며 애용하는 고근산  드문드문 고사리도 보이고,꽃도 많이 있어서 걸으며서 볼거리도 많아요 10분쯤 쭉~ 오르면 고근산정상 표지판이 보여요바로 정상으로 가도 되고,예전 서귀포 전망대 방향으로 가도 되요어차피 원형 분화구라서 걷다보면 만나게 되더라구요~ 요게 분화구 모습 가을엔 억새가 가득 하다고 해요 가까이에서 보니 이런 모습인데요 살짝 움푹 파인 모습이 보여요 천천히 걸어나가니 핑크핑크 산철쭉 너무 예뻤어요 꽃보니 왠지 더 달달한 산책길고근산은 볼거리도 많고,풍경도 좋아서 사계절 내내 와도 좋은 오름 같아요 앞쪽으로는 서귀포 바다와 신시가지의 모습이 한 눈에 보여서 탁트인 뷰가 환상이쥬 산철쭉이 양쪽으로 반겨주는 예쁜 산책길 따라서 조금 더 걸어봅니다  산철쭉은 4월~5월이 절정인데 짧게 피고 떨어져서 아쉬운 꽃산철쭉 꽃말은 사랑의 기쁨,사랑의 즐거움 입니다핑크 빛 예쁜 꽃만 보아도 사랑스러운데 꽃말이 딱 어울리네요 전망대에선 문섬,섶섬,지귀도 까지 보이는 환상 뷰 자세히 보면 다 보이네요~ 한 눈에 담아지다니 넘좋아~ 산철쭉이 보이다가 편백나무 숲도 나오고,삼나무도 보이고마음이 편해지는 기분좋은 숲향기에 저절로 힐링 되더라구요 조금더 걸으니 고근산 정상 전망대도 보였어요한쪽엔 제주올레길7-1코스도 있고요 그리고 고근산에 오는 또다른 이유가 있어요  한라산이 진짜 가깝게 손을 뻗으면 닿을것 같아서요거 보러 와요 ㅋ ㅋ ㅋ ㅋ 한라산 정면이 눈 앞에 정말 가까이 보여요너무 감동적인 뷰 짧은 산책 코스인데 올레길도 걷고,한라산도 볼수 있는 너무 좋은 고근산  정상 부근에는 쉬어가는 의자도 있고,전망대도 있어서 천천히 풍경 감상하기 좋아요잠시 쉬면서 하나하나 자세히 보면 한라산 능선도 보이고 재미있어요 숨 고르며 잠시 앉아서 예쁜 풍경 눈에 담아보기한라산 멍떼리기!계단을 올라가 보면 한라산의 모습이 그림같이 펼쳐지고 고근산 분화구의 모습도 보이네요 또 다른 쪽에서는 서귀포 바다뷰까지 볼수 있는재미있는 코스 고근산 서서히 내려 가려고 보니 운동 기구도 많이 있고또 다른 전망대가 있었어요 이쪽은 안덕,산방쪽 서귀포 모습 마라도, 가파도, 형제섬, 송악산,용머리 해안, 산방산월랑봉, 박수기정, 군산오름 등 여러 곳이 한눈에 보여요운동기구도 잠시 하며 즐거웠던 고근산 오름 산책올라왔던곳 반대편 나무계단으로 천천히 내려옵니다 내려가는 기분 넘 좋은! 언제나 마치고 내려 갈땐 날라가쥬~숲 내음과 산철쭉 덕분에 기분좋은 산책가벼운 오름 고근산 산책하니 상쾌해지는 기분 이었답니다걷기 좋은 요즘 고근산 산책 너무 좋아요  고근산제주특별자치도 서귀포시 서호동 1287 #고근산 #서귀포가볼만한곳 #서귀포산책 #서호동산책 #서귀포풍경좋은오름 #제주올레길7-1코스 ",
		"description": "충분해요 고근산 유래 서귀포시 서호동에 있는 원형 분화구 고공산 이라고 부르기도 하고,삼나무,편백나무,해송 등이 있으며 봄엔 산철쭉을 볼수 있어요 설문대할망이 한라산을 베개삼고,고근산 분화구... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 서귀포 오름 : 고근산 오름 추천 오르기 쉽고 한라산 볼 수... ",
		"postdate": "20220111",
		"link": "https://blog.naver.com/andrews0921?Redirect=Log&logNo=222618713166",
		"contents": " 제주 도민도 처음 가보고 반해버린 전망좋은서귀포 오름, 서귀포가 한눈에 내려다 보이고 한라산이 바탕화면이 되며,고근산에서 바라본 한라산 모습이 일품인 오름도심속에서 찾은 숨은 오름과 같은 곳 고근산 오름 포스팅 시작.  제주 서귀포 오름고근산 오름 추천 오르기 쉽고 한라산 볼수 있어전망 좋은곳  글,사진ⓒ빛의피카소방문기록2021년 12월 말총거리 1.6km소요시간 약 50분 고근산 유래 및 위치, 찾아가는 방법고근산 유래 ✔소재지 : 서귀포시 서호동1286-1서귀포시 서호동1287✔표고 : 396.2m✔비고 : 171m✔둘레 : 4,324m✔면적 : 1,204,428㎡✔지경 : 1,140m서귀포시 서호마을과 신시가지 일대를 감싸고 있는 오름으로 산정상부에 얕은 원형 분화구를 갖고 있다. 남동사면 중턱의 \"머혼저리\"라고 하는 곳에 예전에 국상을 당했을때 고배하던 고배단이 있다. 남서사면 숲비탈에 꿩사냥 하던 개가 떨어져 죽었다고 전해지는 강생이(강아지)궤라는 수직동굴이 있다.고근산의 유래는 범섬이 가까이 보이는 마을이라 하여 호근리라 부르기 시작했다는 견해 쪽에서는 '호근산(虎近山)' 마을이름을 원래부터 '호근(好近),호근(好根)'으로 보는 쪽에서는 '호근산(好近山),호근산(好根山)', 근처에 산이 없어 외롭다는 데서 '고근산(孤根山)', 이밖에 '고공산(高拱山)'등 예로부터 가지가지로 표기돼 왔으나, 가장 일반적으로 통용돼는 '고근산(孤根山)'으로 정착된 듯 하다.고근산 오름의 굼부리는 전설상의 설문대항망이 심심할 때면 한라산 정상부를 베개 삼고, 고근산 굼부리에는 궁둥이를 얹어 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 전해오고 있다.  고근산제주특별자치도 서귀포시 서호동 1287  고근산 찾아가는 방법보통 오름은 지번을 내비에 검색을 하면 산정상(산지)지번으로 되어 있어 주차장을 찾기어려울수 있지만, 고근산 오름은 지번을 검색해서 찾아가면 오름 입구까지 친절하게 안내해줘서 찾아가는데 전혀 어렵지 않다.(믿어 보시길) 고근산 오름 주차장오름입구 주변에 주차장이 두곳 있다고 한다.내가 찾아간 날은 어떤 이유였는지 주차장이 막혀 있어 해서는 안될 갓길 주차를하고야 말았다. 깊은 반성중 (주차장 있으니 주차장에 세우세요) 아주 많은 사람들이 찾는 제주도 유명 오름은아니라서 차들이 많지 않지만, 고근산 주차장에주차를 한후 오름을 시작해봄.(갓길 주차하시면 아니되요~) 전망좋은 서귀포오름 고근산을 오르다.주차 후 쉽게 볼 수 있는 서귀포 바다위에 배처럼 둥둥 떠있는 듯 한 범섬 풍경벌써 풍경이 좋아 무지 설렘. 고근산 등산로 입구일기예보에 이날은 제주도 날씨가 폭설이 예보되어 있었던 날이라 아침에 나와 어승생악을 올라보고 서귀포로 넘어와 고근산을 올랐는데,날씨가 무엇? 제주도가 이렇게 땅덩어리가 큼.헛솔 그만하고 올라가 봄. 고근산 오름 초입부분은 포장도로로 잘 닦여져 있어 걷는데 전혀 무리가 없는 길이다. 100m가량 걸어들어 오다보면 정상가는 길의 이정표가 보이고 화장실이 초입에 있어 난감한상황이 오면 식은땀 흐르지 않을 시설 좋은제주도 고근산 오름이다.(시설 좋은지 사실 잘 모름 화장실 안가봄) 나무계단으로 정비가 잘되어 있는 고근산 오름길은 아무리 정비가 잘 되어 있어도 힘든건 매한가지(나름 산 잘탄다고 생각함 혼자만의 착각)  제주도 남원, 위미쪽은 동백꽃이 만개를 하면서관광객들을 손짓하고 있는데 고근산에 피어난동백꽃은 늦잠자는걸 좋아 하는듯(나와 같다는 소린 하고 싶지 않음) 블랙스완도 울고 갈 올블랙 패션으로 고개 푹숙이고 올라오는 모습이 지리산 반달곰이 쫒아오는줄!(블랙베어로 정정) 제주 관광객들에겐 생소한 오름이지만, 이 운동기구들을 보니 동네 주민분들의 운동코스로 제격인 동네형 같은 친근한 오름인듯 했다.(나도 친근한 이미지임) 장관님과 다니다보면 꽃의 대한 질문하는게 잼있다. 음악에 쥬크박스가 있다면 꽃엔 장관박스가 있다. 무엇이든 물어보세요!!이 꽃이름은 '털머위'라고 한다. 주로 가을에피고, 따뜻한 남쪽지방에서만 볼 수 있다함.(출처 : 장관님) 블랙베어와 같이 도란도란 꿀을 찾아 올라오다보면 아니, 오름길을 올라오다 보면  '고근산 정상' 과 '구 서귀포 전망대'로 나뉘는 갈림길이 나오지만, 당황하지 말자어디로 가든 어차피 지금 서있는곳으로 나오게된다. 개인적으론 고근산 정상쪽을 선택하라고말하고 싶다.(인생은 좌회전 이니까) 오름 오르기 20분도 안되서 도착한 고근산 정상정상은 전망데크가 있어 앞가림 없이 시원한신 서귀포시내를 내려다 볼 수 있고, 멀리산방산까지 보인다. 하지만, 뭔가 조금 아쉬운듯한 풍경이었다. (풍경 좋다고 소개하는거 아님?)포스팅을 쓰면서 사진을 계속 보니 정상데크에서 백패킹하면 최고일 것 같다는 생각이 듬. 그래서 당황하지 않고, 시선을 돌려보니 올레길 7-1코스 길이 보여 정상 뒤쪽 나무사이를 빠져나왔더니 아니 이런 전망대?가 아닌 산불감시초소겸 관광객들에겐 전당대로 활용되는 곳이 있지 않은가?(사람은 시야가 넓어야 함 카멜레온처럼) 고근산 또 다른 전망대(산불감시초소)위에 올라보면 고근산의 분화가가 이렇게 잘 보인다.그 앞으로는 문섬과 섶섬이 또렷이 보이는걸보니 제주도 일출명소로도 손색이 없는 위치로보여 기회가 된다면 일출 찍으러 와봐야겠다.(게을러서 일몰은 가능하다고 봄) 그리고, 내가 이곳을 찾았던 진짜 이유가 한라산 볼수 있는 전망 좋은곳 이라는 이유였다.직접 와서 보니 오름중에 가장 예쁜 한라산 풍경볼 수 있는 오름이 맞는듯 하다.(368개 오름중 약 20개정도 가봄 믿지 마세요)  시원한 고근산 한라산 풍경 사진을 좌우로 돌려보세요~ 눈앞에 펼쳐진 한라산 풍경을 보면서 제주서귀포 오름 추천 하면 고근산 오름 백번말해주고 싶다. 여기로 가라고제주올레길을 걷다 보면 만나게 되는 서귀포오름중 가장 멋진 풍광을 가지고 있어서 올레길7-1코스를 아직 안걸었는데 다시 걷게 되는 그날이 벌써 부터 기대되는 풍경이기도 하다. 고근산 정상에서 구 서귀포 전망대쪽으로 오름의 주변을 산책하듯 한바퀴 돌수가 있는데삼나무 숲길과 편백나무 숲길을 걸으며 피톤치드 가득 마시고 비염 사라져라 외쳐본다.(비염 있는 분들 피톤치드 강추 이건 진짜!!) 구 서귀포 전망대 풍경변변한 데크하나 없고, 한쪽 렌즈가 깨진 망원경달랑 있어 여기가 전망대야?라고 실망 할 수있겠지만, 서귀포 바다가 내려다 보이는 이곳은소소하니 정감가는 전망대로 잠시 가뿐 숨을돌리고 가기 충분한 곳이었다.  주책맞게 나올때 안나올때 가리지 못하고봄의 시작을 알리는 진달래가 한겨울 시작을알리는 잘못된 판단을 하고야 말았다.봄이였으면 진달래라고 바로 맞췄을텐데,겨울이라 장관님께 이꽃은 뭐야? 라고 물었다가한소리 들었다.(꽃은 당췌 봐도 봐도 모르겠어...) 이렇게 고근산 정상에서 구 서귀포 전망대코스를 돌아 하산을 하고 산오르고 나면 무조건먹어야 한다는 컵라면 국룰과 함께 마무리를했다. 빛의피카소의 포스팅 한마디아직 올라야 할 오름이 수도 없이 많아 제주도 오름중 여기가 최고!라고 단정 지을 순없지만, 오르기 쉽고, 고근산에서 본 한라산모습이 손에 꼽을 수 있을 정도의 경치를 볼 수 있는 고근산, 제주 서귀포 오름 추천 중 자신있게 강추 할 수 있는 곳이다.     ▼ 카카오톡 채널 친구하기 ▼ 빛의피카소제주의 속삭임에 귀 기울이며, 작품속 제주 자연으로 들어가다.pf.kakao.com 제주도 오름(올레길)은 \"오르락\"과 함께 open.kakao.com/o/g85FtB1c ⛰제주오름동호회 오르락[Oreum樂] ⛰#제주#오름동호회#도민#이주민#오름#등산#산책#올레길#다이어트#둘레길#숲길#모임#친목#취미#캠핑#걷기#건강#운동#사진#여행#수다 ❤⛰open.kakao.com ",
		"description": "데서 '고근산(孤根山)', 이밖에 '고공산(高拱山)'등 예로부터 가지가지로 표기돼 왔으나, 가장 일반적으로 통용돼는 '고근산(孤根山)'으로 정착된 듯 하다. 고근산 오름의 굼부리는 전설상의 설문대항망이... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "[서귀포시 서호동] 고근산(孤根山)",
		"postdate": "20210212",
		"link": "https://blog.naver.com/eugo94?Redirect=Log&logNo=222240954875",
		"contents": "▲서귀포시 신시가지 인근에 있는 고근산에 가는 길입니다. 고근산은 서귀포시 신시가지를 감싸고 있는 기생화산으로 정상에 깊지 않은 원형분화구가 있는 오름으로, 이 날은 카페 린다 반격의 서막 옆길로 들어섰습니다.  ▲미세먼지로 날이 시계가 좋지 않습니다.  ▲등산로입니다. 올레길 7-1을 걷다가 보면 대략  중간 지점에서 고근산을 만날 수 있습니다. 고근산은 신시가지에서 가깝고 올레길 7코스 출발점이자 7-1의 도착점인 외돌개에서 걸어가기에도 괜찮습니다.  ▲입구에는 고근산 종합안내도가 있어서 가는 길을 확인할 수 있습니다. 고근산은 고공산이라고도 불리는데 평치 한가운에 우뚝 선 오름이라고 해서 붙여진 이름이라는 설과 근처에 산이 없어 외롭다는 데에서 유래했다는 설이 있습니다.  설문대할망이 심심할 때면 한라산 정상부를 베개 삼고 고근산 굼부리에 궁둥이를 얹고 범섬에 다리를 걸치고 물장구를 쳤다는 전설이 있습니다.  ▲ 남동사면 중턱의 “머흔저리”에는  예전에 국상을 당했을 때 곡배하던 곡배단(哭排壇)이 있고, 남서사면 숲 비탈에는 꿩 사냥하던 강생이(=강아지)가 떨어져 죽었다고 전해지는 강생이궤(수직동굴)이 있습니다.  ▲오름 중턱에 삼나무, 편백나무, 해송, 상수리나무, 밤나무 등이 조림되어 있고, 정상 부근에는 자연석과 어우러져 사스레피나무, 예덕나무, 산철쭉이 군락을 이루고 있으나 예전에는 드물게 해송이 있는 풀밭오름이었다고 합니다. ▲계속해서 걸어갑니다.  ▲올라가는 길에는 인근 지역 명소들에 관한 안내도 있습니다.  ▲망원경을 이용해서 멀리 볼 수도 있습니다. 고근산 정상은 표고 396미터로 높지는 않지만 탁 트인 곳에 자리하고 있어서 산봉우리에 서면 날씨가 맑은 날에는 마라도부터 섶섬 옆쪽에 보이는 지귀도까지 모두 볼  수 있는 곳입니다. 밤에 올라가면 서귀포 칠십리 야경을 보기에도 좋습니다만 이 날은 미세먼지로 시계가 열악했습니다.  ▲그래도 신시가지 일부를 볼 수 있습니다.  ▲반대 방향으로 한라산이 보입니다. 아침과 저녁으로 산책이나 운동하는 분들도 많은 고근산입니다. 고근산제주특별자치도 서귀포시 서호동 1287 ■주소: 제주 서귀포시 서호동 1287■문의: 064-740-6000(제주관광정보센터) ",
		"description": "고근산은 고공산이라고도 불리는데 평치 한가운에 우뚝 선 오름이라고 해서 붙여진 이름이라는 설과 근처에 산이 없어 외롭다는 데에서 유래했다는 설이 있습니다. 설문대할망이 심심할 때면 한라산 정상부를... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산오름 파노라마",
		"postdate": "20190304",
		"link": "https://blog.daum.net/chulinbone/7584",
		"contents": "",
		"description": "Panorama , 고공산 , 고근산 , 고근산오름 , 여행 , 오름 , 제주도 , 제주도여행 , 파노라마 20190304 고근산오름1.43km(제주도.고공산) - http://blog.daum.net/chulinbone/7583 20190304 고근산오름... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "뒷동산, 화산 출신 오름인 서귀포 고근산 (제주올레길7-1코스)",
		"postdate": "20210819",
		"link": "https://blog.naver.com/py1978?Redirect=Log&logNo=222475402293",
		"contents": "",
		"description": "고공산(古公山), 고근산(古近山), 고근산(固根山) 등 여러 별칭이 있었다. &lt;지금은 고근산(孤根山)임&gt; 산에는 삼나무, 편백나무, 해송, 상수리나무, 밤나무 등이 숲을 이루고 있으며, 정상 부근에는 예덕나무... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "첫산행지-고근산&amp;각시바위,글고 군산",
		"postdate": "20031211",
		"link": "https://blog.naver.com/dado73?Redirect=Log&logNo=80000431330",
		"contents": "",
		"description": "*** 고근산(고공산, 孤根山 , 비고 171) 남동사면 중턱의 ‘머흔저리’라고 하는 곳은 예전에 국상(國喪)을 당했을 때 곡배하던 곡배단(哭拜壇)이 있고, 남서사면 숲 비탈에 꿩 사냥하던 개(강생이=강아지)가 떨어져... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산 탐방기~!!",
		"postdate": "20170605",
		"link": "https://blog.naver.com/peacevil?Redirect=Log&logNo=221019368334",
		"contents": "",
		"description": "있는 고근산 오름은 고공산이라고도 불리는데요~~ 해발 396미터의 기생화산으로 정상에서의 전망이 좋아 지역주민들이 많이 찾으신답니다~^^ 산책로 입구에서 정상까지 왕복 소요시간 약 40분정도 걸리는 가벼운... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주도의 아침풍경(고근산)",
		"postdate": "20160614",
		"link": "https://blog.naver.com/ro5218?Redirect=Log&logNo=220735902050",
		"contents": "",
		"description": "민간에서는 ‘고근산’ 또는 ‘고공산’으로 불리고 있다. 고근산의 총면적은 1,204,428㎡, 둘레는 4,324m, 높이는 396.2m이다. 오름 남사면에는 ‘강생이궤’라는 수직 동굴이 있다. 주요 식생은 오름 중턱에... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "[제주 오름]고근산",
		"postdate": "20150307",
		"link": "https://blog.naver.com/sungafamily?Redirect=Log&logNo=220293207941",
		"contents": "",
		"description": "고근산 (고공산, 好近山, 孤根山) /시작점 : 서귀포시 서호동 1286-1 /비고 : 171m 둘레 : 4,324m /정상까지 20여분, 가파른 계단길 공영주차장에 차를 세우고 10여분 올라갔는데.. 두둥! 오름 시작점에도 세네대의... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산",
		"postdate": "20151015",
		"link": "https://blog.daum.net/clw2222/6359043",
		"contents": "",
		"description": "`고공산`은 `고근산`의 변음으로 보이고, 古公山, 古空山은 그 변음을 한자 표기에 반영한 것입니다. 민간에서도 `고공산`이라 하는 사람이 많습니다. 고근산은 호근에 있는 산이라는 데서 붙인 것이라고... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산 오름 탐방",
		"postdate": "20111107",
		"link": "https://blog.daum.net/airport99/970",
		"contents": "",
		"description": "'고공산'은 '고근산'의 변음으로 보이고, 古公山, 古空山은 그 변음을 한자 표기에 반영한 것이다. 민간에서도 '고공산'이라 하는 사람이 많다. 호근산은 호근에 있는 산이라는 데서 붙인 것이라고 하나... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산 (396.2m / 171m) / 남부 / 서귀포",
		"postdate": "20110523",
		"link": "https://blog.daum.net/azbang/12262487",
		"contents": "",
		"description": "고근산 , 고공산, 好近山(호근산), 孤根山(호근산) 서귀포시 서호동 1286-1번지 일대 표고 : 396.2m / 비고 : 171m / 둘레 : 4,324m / 면적 : 1,204,428㎡ / 저경 : 1,140m 서귀포시 신시가지를 감싸고 있는 오름으로... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주도관광지고근산",
		"postdate": "20130705",
		"link": "https://blog.naver.com/jejudomgrami?Redirect=Log&logNo=60194987085",
		"contents": "",
		"description": "고공산은 고근산의 변음으로 보이고, 古公山, 古空山은 그 변음을 한자 표기에 반영한 것이에요. 민간에서도 고공산이라 하는 사람이 많아요. 고근산은 호근에 있는 산이라는 데서 붙인 것이라고 하나 후대의... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산오름 2.57km. [▶] 딱따구리.숲으로들어가는길",
		"postdate": "20180330",
		"link": "https://blog.daum.net/chulinbone/6986",
		"contents": "",
		"description": "net/chulinbone/3326 20140402 고근산오름(고공산) 파노라마-제주도여행 - http://blog.daum.net/chulinbone/3327 20140405 고근산오름2.66km(정상.분화구.올레길하산)트랭글GPS - http://blog.daum.net/chulinbone/3359 20140405... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주해안도로(자전거)종주하면서 구산봉 고근산 궁산 각시바위... ",
		"postdate": "20171202",
		"link": "https://blog.daum.net/bdjm2141/7205097",
		"contents": "",
		"description": "2m 비고: 69m 둘레: 1,776m 면적: 186,940㎡ 저경: 501m 고근산, 고공산, 好近山(호근산), 孤根山(호근산) 서귀포시 서호동 1286-1번지 일대 원형 표고: 396.2m 비고: 171m 둘레: 4,324m 면적: 1,204,428㎡ 저경: 1,140m... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서귀포신시가지 북쪽에 솟은 상큼한 오름, 고근산 (고근산... ",
		"postdate": "20210814",
		"link": "https://blog.daum.net/snowlove78/13760200",
		"contents": "",
		"description": "불렀 고, 그 뒷산을 호근산이라 했다는 설, (그것이 고근산으로 바뀌었다고 함), 마을 이름은... 고공산(古公山), 고근산(古近山), 고근산(固根山) 등 여러 별칭이 있었다. &lt;지금은 고근산(孤根山)임&gt; 산에는... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서호동_반전 매력이 있는 오름_서귀포신시가지 고근산",
		"postdate": "20180204",
		"link": "https://blog.naver.com/jiansarang?Redirect=Log&logNo=221200705986",
		"contents": "",
		"description": "^^/ 고근산(孤根山) 제주올레 7-1코스 중간 지점에 위치한 고근산(孤根山)은 서귀포 신시가지를 감싸고 있는 오름으로 정상에 깊지 않은 분화구를 가지고 있다. 고공산이라고도 불리는데 평지 한가운데가 우뚝... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산오름1.72km(정상-분화구.고사리)-트랭글GPS.제주도여행",
		"postdate": "20140402",
		"link": "https://blog.daum.net/chulinbone/3326",
		"contents": "",
		"description": "net/chulinbone/3326 &lt;현재게시물&gt; 20140402 고근산오름(고공산) 파노라마-제주도여행 - http://blog.daum.net/chulinbone/3327 고근산오름을 생각보다 자주 오게 되네요. 오늘은 날씨도 좋습니다. 파란 하늘에... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산오름2.66km(정상.분화구.올레길하산)트랭글GPS.... ",
		"postdate": "20140405",
		"link": "https://blog.daum.net/chulinbone/3359",
		"contents": "",
		"description": "고공산 , 고근산오름 , 분화구 , 올레길 , 정상 , 제주도여행 , 트랭글GPS 20140405 20110906 고근산오름.정상.한라산이보이는풍경.제주도민 - 제주도여행 - http://blog.daum.net/chulinbone/1246 20110906... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "봉림사-호근 마을회관-고근산-엉또폭포-제주월드컵경기장)",
		"postdate": "20170207",
		"link": "https://blog.daum.net/sungonkim/18001752",
		"contents": "",
		"description": "코스별 시각 ◎ 제주여행자 올레센터(07:40) ◎ 법장사(07:50) ◎ 걸메생태공원(08:00) ◎ 봉림사(08:25) ◎ 용담교차로(08:40) ◎ 호근 마을회관(09:00) ◎ 서귀 호근CU지점(09:30) ◎ 고근산/고공산/389m(10:15) ◎ 엉또폭포... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산오름에 올라 한라산을 보세요",
		"postdate": "20210505",
		"link": "https://blog.naver.com/hyejongkim?Redirect=Log&logNo=222339164708",
		"contents": "어제 저녁 내린 비로 아침 공기가 시원하다. 아침 일찍 고근산오름에 오르니 기분도 상쾌하다. 지지굴 지지굴 새들도 반갑다고 맞아준다. 제법 사람들이 오르내리고 있다. 아침 운동하는 인근 주민들일까? 우리 뒤에 오던 사람이 한걸음에 앞서 올라가더니 우린 다 오르지도 않았는데 내려온다. 오르막은 나무계단으로 쭉 이어져 있어 가뿐 숨을 몰아쉰다. 삼나무 숲길도 지나서 오르다 보면 전망대에 다다른다. 한라산이 코앞에 와있다. 펄쩍 뛰면 오를것만 같은데.... 문섬과 섶섬도 보인다.'고근산은 서귀포시 신시가지를 감싸고 있는 기생화산으 로 정상에 깊지 않은 원형분화구를 갖고 있는 오름이다. 높이가 396m로 지표에서 171m, 둘레 4,324m로 되어 있는 산이다.' 위키백과 에서....'제주올레 7-1코스 중간 지점에 위치한 고근산은 서귀포 신시가지를 감싸고 있는 오름으로 정상에 깊지 않은 분화 구가 있다.고공산이라고도 불리는데 평지 한가운데가 우뚝 솟은 오름에서 유래됐다는 설과 근처에 산이 없어 외롭다는 데서 유래됐다는 설도 있다.이 오름은 전설상의 거신 설문대할망이 심심할 때면 한라선 정상부를 베개 삼고 고근산 굼부리에는 궁둥이를 얹고 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 있다.' 네이비에서....  오름으로 오르는 나무계단 길.... 고근산오름은 올레 7-1코스입니다 오름에 오르면이시야가 탁트인 전망대에 다다르게 됩니다 전망대에서 훤히 보이는 시내풍경 고근산오름의 정상 정상에서 보이는 한라산입니다 고근산오름의 정상은 7-1올레길의 중간지점입니다 고근산오름의 분화구입니다 ",
		"description": "'제주올레 7-1코스 중간 지점에 위치한 고근산은 서귀포 신시가지를 감싸고 있는 오름으로 정상에 깊지 않은 분화 구가 있다. 고공산이라고도 불리는데 평지 한가운데가 우뚝 솟은 오름에서 유래됐다는 설과... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주도 고근산오름 파노라마",
		"postdate": "20180330",
		"link": "https://blog.daum.net/chulinbone/7093",
		"contents": "",
		"description": "Panorama , 고공산 , 고근산 , 고근산오름 , 제주도 , 파노라마 20180330 20180330 고근산오름 2.57km. [▶]딱따구리.숲으로들어가는길 - http://blog.daum.net/chulinbone/6986 &lt;현재게시물&gt; 20180330... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "윤대리의 일상 건강 생활 - 서귀포시 고근산(393.7m) 오름... ",
		"postdate": "20200325",
		"link": "https://blog.naver.com/mind0map?Redirect=Log&logNo=221872523626",
		"contents": "윤대리의 일상 건강 생활 - 서귀포시 고근산(393.7m) 오름, 제주월드컵경기장, 범섬, 새섬, 문섬 잘 보임 ^^20.3.25소요시간 : 50분 정도(정상까지 갔다 오는 시간)_______고근산?보통 오름이라고 불리는데 왜 여긴 산이라고 했을까?고근산한번 이름을 유추해 보았다.고 : 높을고근 : 가까울 근(높고 가까운 산?)_______사진에 보이는 고근산 유래를 잠깐 읽어 봤는데,고근의 뜻은 확실하지 않으나 \"고공산\" \"고근산\"의 변음으로 보인다고 하네요...설문대 할망이 이곳 고근산에 궁둥이를 걸쳤다고 하네요. ㅎㅎ 제주 서귀포시 범섬 - 가까이 제주시 오름에서는 섬이 보여도 멀리 있어서 잘 안보이는데...이렇게 범섬을 가까이 볼 수 있어 너무 좋았어요. ^^ 제주 서귀포시 범섬 - 멀리서 제주 서귀포시 고근산 안내도 제주 서귀포시 고근산 유래 제주 서귀포시 범섬 - 고근산 중턱에서 제주 서귀포시 고근산 입구 가는길 제주 서귀포시 고근산 단풍 (가을에 오면 좋겠네요 ^^) 서귀포시는 제주시보다는 엄청 따뜻했어요. 긴팔 소매를 걷어야 했어요. ^^ 제주 서귀포시 고근산 중턱 제주 서귀포시 고근산 - 잘 정리된 모습 제주 서귀포시 고근산 정상에서 본 서귀포시 모습 제주 서귀포시 고근산 정상에서 본 한라산 - 멀리서 제주시에서 본 한라산과서귀포시에서 본 한라산 모양은 달라요.제주시에서는 미세먼지 때문인지 잘 안보이는데여기는 정말 잘 보이네요. ^^ 제주 서귀포시 고근산 정상에서 본 한라산 - 가까이서 제주 서귀포시 고근산에서 본 새섬, 문섬, 범섬 제주 서귀포시 고근산 정상에서 본 문섬 - 확대 제주 서귀포시 고근산 정상에서 내려가는 길 내려갈 때 조심하세요. 다리가 후들후들...계단이 낮아 나이 드신 분들도 오르기 쉽게 되어 있네요. ^^ 제주 서귀포시 고근산에 핀 개나리(봄을 증거하는 사진) #윤대리의일상건강생활#서귀포시#고근산#400m내외오름#제주월드컵경기장#범섬#새섬#문섬#설문대할망궁둥이#개나리 ",
		"description": "고 : 높을고 근 : 가까울 근 (높고 가까운 산?) _______ 사진에 보이는 고근산 유래를 잠깐 읽어 봤는데, 고근의 뜻은 확실하지 않으나 &quot;고공산&quot; &quot;고근산&quot;의 변음으로 보인다고 하네요... 설문대 할망이 이곳 고근산에... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 고근산 미소탐방~♡(한라산과 서귀포 전망대..2021.04.10.)",
		"postdate": "20210410",
		"link": "https://blog.naver.com/yeana08?Redirect=Log&logNo=222305391153",
		"contents": "제주 고근산 (표고:396.2m/비고:171m/둘레:4,324m/면적:1,204.42m/지경:1,140m)제주올레 7-1코스 중간 지점에 위치한 고근산(孤根山)은 서귀포 신시가지를 감싸고 있는 오름으로 정상에 깊지 않은 분화구를 가지고 있다. 고공산이라고도 불리는데 평지 한가운데가 우뚝 솟은 오름이라고 해서 붙여진 이름이라는 설과 근처에 산이 없어 외롭다는 데서 유래됐다는 설이 있다. 이 오름의 전설로는 거신 설문대할망이 심심할 때면 한라산 정상부를 베개 삼고 고근산 굼부리에는 궁둥이를 얹고 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다고 한다. 고근산 정상에 있는 두곳의 전망대에서는 서귀포일대가 한 눈에 들어오며.. 산방산 방향 서귀포시 일대당겨 본 산방산한라산 돈내코 코스(우)와 어리목 코스(좌) 능선 그리고 정상 남벽 또한 시원하게 조망할 수 있는 전망산이다. 당겨 본 한라산 남벽많은 오름과는 달리 산으로 불리우는 산(대록산,영주산 etc.)들이 오름과는 약간 느낌이 다른 작은 산하나 오르는 기분이 난다. 주로 완장 찬 명품 오름들이 몰려있는 동부권과 서부권 오름을 위주로 올랐던 걸음에, 오늘은 남부권에 있는 고근산으로 눈길을 돌려본다. 산행 경로고근산 탐방로 입구아래 서귀포시에서 설치한 넓은 공영주차장이 있다.(무료) 대륜서호공영노외1주차장에어건까지 설치된 탐방로 입구.. 안내도를 살펴보고 500여m의 고근산 탐방을 시작한다. 들머리에서 150여m 진행하면 왼쪽으로 고근산으로 향하는 계단길이 있으며, 오른쪽 아래에 유일한 화장실이 설치되어 있다. 화장실고근산 정상에 있는 전망대까지 이어지는 나무계단을 오르게 되고, 바로 갈림길이 나오게 된다. 두 방향 모두 정상 전망대에서 합류하게 되지만 왼쪽 방향은 완만한 오름뒤에 급경사 계단을 올라야 되고, 오른쪽 방향은 꾸준한 경사의 계단을 오르게 된다.  처음이니 걍 오른쪽으로.. 제주도 및 남부 지방에 많이 서식하는 금창초들과 많은 눈맞춤을 하게 되는 계단길.. 운동시설을 지나.. 운동시설 끝 부분이 하산길과 연결되어 있다.노송과 단풍이 우거진 나무계단을 오르게 된다. 장딸기와 금창초오르내리는 계단주변은 털머위들로 뒤덮혔다. 금창초정상 전망대 도착 직전에 갈림길이 나오며, 왼쪽은 바로 정상 전망대고 오른쪽 \"구 서귀포전망대\"방향은 굼부리 둘레길을 한바퀴 걷게 되는 코스다. 갈림길 코 앞에 있는 전망대. 어마무시한 탐방객들로 왁자지껄 하다. 전망대서귀포 앞바다강창학 종합경기장강정포구군산 뒤로 산방산한라산 능선(우)과 산방산(좌) 방향와글벅적(와글와글 시끌벅적)한 전망대에서 고근산 굼부리 방향으로 몇 걸음... 왼쪽은 하산길산불감시초소 겸 전망대가 눈에 들어온다. 전망 좋고 넓직하니 허락된다면 백패킹러들이 좋와할만한 전망대다. 다목적 산불감시 초소굼부리 방향 문섬섶섬한라산 방향.. 한라산 남벽서귀포시 산방산 방향.. 다목적 산불감시초소에서 내려가 굼부리에 들어가 보기로 한다. 스탬프 앞에 계속 줄지어지는 ?탐방객들.. 봄, 가을 굼부리 속은 야생화 천국인데.. 다른 오름과는 달리 각시붓꽃과 아야 아야 찔레나무 천지다. 각시붓꽃찔레나무건너편 둘레길은 철쭉들이 활짝... 각시붓꽃구 서귀포전망대로 나온다. 문섬과 삼매봉을 당겨보고.. 산불감시소 방향 철쭉으로 장식된 둘레길 반쪽을 걸어간다. 갤21이라 죄송하지만 스탬프함에 있는 탐방객을 딜리트 하고.. 어설픈 택 인증..  다목적 산불감시소 방향으로 돌아가.. 오른쪽 하산길로 내려간다. 으미..초반은 급경사 나무계단길.. 그리고 그 뒤 편안한 계단길이 이어진다. 갈림길이 나오지만 왼쪽 계단으로.. 운동시설이 나와도 바로 나무계단길로.. 양쪽 모두 내려가도 관계는 없지만 왼쪽으로 내려서면.. 처음 갈림길이 나오고.. 바로 화장실이 있는 나무계단 초입에 내려서게 된다. 아무리 천천히 걷고 사진을 찍고 전망대에서 놀아도 1시간 20분.. 조용했던 오르내림길 빼고 서귀포시와 한라산 조망을 즐긴 왁자지껄 고근산의 미소탐방은 마무리 된다. 가볍게 걷고 조망 즐기기에 부족함이 없는 이었다.오늘 일정은 마무리는 어제  고사리에 이어 쑥...이다.  말리는 고사리와 쑥 중간 수확..😋😋😋",
		"description": "42m/지경:1,140m) 제주올레 7-1코스 중간 지점에 위치한 고근산(孤根山)은 서귀포 신시가지를 감싸고 있는 오름으로 정상에 깊지 않은 분화구를 가지고 있다. 고공산이라고도 불리는데 평지 한가운데가 우뚝 솟은... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산 -배근휘",
		"postdate": "20190510",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221534418441",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡고근산 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 서귀포시 신시가지를 감싸고 있는 \"고근산(孤根山)\"을 탐방해볼까 한다. 고근산은 기생화산으로 높이 396.2m(기타, 지표 171m, 둘레 4,324m, 면적 1,204.428㎡, 지경 : 1,140m) 정상 부근에 원형분화구가 있는 오름(측화산)이다. 한편, 옛 제주도읍 '정의현(旌義縣)'과 '대정현(大靜縣)'을 나누는 경계 지점이 바로 '고근산'으로 삼았다고 한다. 또한, '고근산'에 관한 제주의 신화에 의하면, '설문대할망'이 한라산 정상부를 베개 삼아 고근산 굼부리(분화구)에 궁둥이를 얹어 앞바다에 있는 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 이야기가 전해 내려오고 있다. 이러한 '설문대할망' 신화는 '제주혁신도시, 설문대공원'에서 아래와 같이 살펴볼 수 있다.  설문대공원    [참고] '설문대공원'에 관한 이야기는 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주혁신도시. '설문대공원' 편\"에서 살펴보자. 또한, '범섬'에 관한 이야기는 \"천연기념물 제421호 문섬·범섬 천연보호구역 편\"에서 살펴보자. 이외 '설문대할망'에 관한 이야기는 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"명승 제84호 영실기암과 오백나한(오백장군), 명승 제91호 한라산 선작지왓 편\"과 \"제주돌문화공원 편\", \"천연기념물 제420호 성산 일출봉\", \"제주특별자치도 유형문화재 제3호 연북정 편\"  등에서 살펴볼 수 있다. (이외 '설문대할망' 관련 링크 및 이야기는 생략한다.)    '고근산'을 탐방하기에 앞서, 짧게나마 '고근산'의 유래를 살펴보자. (-안내 문구 참고함) 서귀포시 서호마을과 신시가지 일대를 감싸고 있는 오름으로 산정부에 얕은 원형 분화구를 갖고 있다. 남동사면 중턱의 '마흔저리'라고 하는 곳에 예전에 국상을 당했을 때 곡배하던 곡배단이 있다. 남서사면 숲 비탈에 꿩 사냥하던 개(강생이 또는 강아지)가 떨어져 죽었다고 전해지는 강생이궤라는 수직동굴이 있다. 고근산의 유래는 범섬이 가까이 보이는 마을이라 하여 '호근리(虎近里)'라 부르기 시작했다는 견해 쪽에서는 '호근산(虎近山)' 마을 이름을 원래부터 호근(好近), 호근(好根)으로 보는 쪽에서는 호근산(好近山), '호근산(好根山)', 근처에 산이 없어 외롭다는 데서 '고근산(孤根山)' 이밖에 '고공산(古公山)', '고근산(古近山) '고근산(固根山), '고공산(高拱山)' 등 예로부터 가지가지로 표기돼 왔으나, 가장 일반적으로 통용돼는 '고근산(孤根山)'으로 정착된 듯하다. '고근'의 뜻은 확실하지 않으나 '고공산', '고근산'의 변음으로 보이고 '고공산(古公山)', '고공산(古空山)'은 그 변음을 한자표기에 반영한 것으로 보인다. 주요식생은 오름 중턱에 삼나무, 편백나무, 해송, 상수리나무, 밤나무 등이 조림되어 있고, 정상 부근에는 자연석과 어우러져 사스레피나무, 예덕나무, 산철쭉 등이 식생하고 있다. 고근산 오름의 굼부리는 전살상 전설상의 거신(巨神) 설문대할망이 심심할 때면 한라산 정상부를 베개 삼고, 고근산 굼부리(분화구)에는 궁둥이를 얹어 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 있다. '고근산'의 유래를 살펴보았다면... '고근산'의 위치와 가는 방법을 알아보자. 고근산제주특별자치도 서귀포시 서호동 1287      '고근산' 소재지는 '제주특별자치도 서귀포시 서호동 1287'이다. 이곳으로 가는 버스는 다음과 같다. 고근산 정류장 [지선] 641, 644, 691 '고근산 정류장'에서 내려, 서귀포 방향으로 올라가다 보면, 횡단보도가 나오는데 바로 '설문대공원' 입구이다. '설문대공원' 입구 반대편에 '고근산로'라는 표지판을 찾을 수 있다.  설문대공원 입구    고근산로, 바름모름길 (고근산 등산로 입구)  위와 같이, '고근산로' 표지판을 볼 수 있다. '고근산'은 아래로 '설문대공원'과 여러 공원 쉼터가 있는 '바름모루길' 산책길로 연결된다. 또한, 올레 7-1코스와도 연결되는 구간이다.  이미지 출처 : 제주올레  올레 7-1 고근산 코스는 서귀포시 신시가지를 감싸고 있는 오름의 분화구를 지나는 코스이다. 고근산 정상은 시야가 탁 트여있어, 서귀포시의 풍광이 한눈에 들어온다. 또한, 먼바다를 바라보면 '자귀도'부터 '마라도'까지 제주 남쪽 바다를 볼 수 있다.  올레 7-1. 고근산 방향 코스 진입로  이처럼, '고근산로'에 도착했다면... '바름모루길'을 따라, '고근산' 입구까지 단숨에 지나가자.        위와 같이 '바름모루길'을 따라 쉬엄쉬엄 올라가다 보면, 어느덧 '고근산' 입구에 도달할 수 있다.  고근산 입구     흙먼지털이기 사용 중, 주의 사항은 '밸브를 잠그면 고장의 원인이 되니, 밸브를 잠그지 말자!'  '고근산' 입구에는 아래와 같이 '흙먼지 털이기'가 설치되어 있다. (가동시간 06:00 ~ 20:00) 그럼... 본격적으로... '설문대할망'이 물장구 놀이를 하기 위해, 엉덩이를 '고근산 분화구'에 넣었다는 신화에 따라, '고근산 정상'을 향해 힘차게 올라가 보자.    '고근산'은 2011년 10월. 오름의 환경자산 가치 보전을 위해 '1단체 1오름 가꾸기 운동'을 하고 있다. 이로 말미암아, '새마을 지도자 대륜동 협의회'에서 지정되어 '고근산'을 책임관리하고 있다. 이처럼, '고근산'을 오랫동안 보존하기 위해, 등산객 및 여행객에게 야영·취사행위를 금지하고 있다. 또한, 산책로를 벗어날 경우, 진드기에 물릴 수 있으니, 산책로 이외 숲은 들어가지 말자.  고근산 안내도 고근산 탐방 코스는 다음과 같다. A코스(노란색) : 400m, 17분 / B코스(파랑색) : 350m, 17분 / 둘레길(주황색) : 320m / 올레길 7-1코스(녹색)로 되어 있다. (대략 10분이면 정상까지 올라가는 코스이다. 단, 등산로가 계단으로 되어 잇다.) 그럼... A코스를 따라, 분화구 정상까지 올라간 다음, 정상에서  B코스로 내려오자.       '고근산' 입구에서 진달래 꽃길을 따라 130m 정도 걸어가면... '고근산 정상'으로  가는 계단이 나온다.        정상으로 가는 계단 입구에 '해충기피제 분사기'가 있다. 필요한 등산객 및 여행객은 한 번씩 뿌리고 분화구까지 천천히 올라가자.    어느 정도 올라가다 보면... 아래와 같이, '시민 생활체육시설'이 나온다.     이곳을 지나가면, '올레 7-1' 코스로 진입할 수 있다. 앞서 언급했듯이, '올레 7-1' 코스는 하산할 때 탐방하기로 하고... 시간을 단축하기 위해, 아래와 같이 계속해서 올라가자.    분화구까지 50m 떨어진 곳에 '고근산 정상'으로 가는 방향과 '구 서귀포 전망대'로 가는 안내판이 세워져 있다.    '고근산 정상'에서 분화구를 한 바퀴 돌아, 내려갈 것이므로, 이때 '구 서귀포 전망대'를 지나갈 예정이니, 곧장 '고근산 분화구'로 올라가자.    '고근산' 정상 20m 지점에... 아래와 같은 전망대가 나온다.    이곳 전망대에서 서귀포시 '대륜동 명소 12경'을 한눈에 볼 수 있다. '대륜동 명소 12경'을 짧게나마 살펴보면 다음과 같다. (관련 주소 : 법환동, 서호동, 호근동) '대륜해안경승지', '윗세오름', '하논', '외돌개(명승 제79호)', '제주월드컵경기장', '범섬(천연기념물 제421호)', '각시바위', '속골', '최영장군의 범섬승리', '고근산', '돔베낭골', '연동연대(제주도 기념물 제23-10호)' 등. 아름다운 서귀포시를 한눈에 볼 수 있다. [참고] 이러한 '대륜동 명소 12경'을 \"서귀포 유채꽃 국제걷기대회 편\"에서 간략하게나마 정리를 해놓았다. 다만, 문제가 필자의 블로그가 아닌 타 카페에 기재했다는 점이다. 다만, 본문을 '전체 공개'로 설정해 검색하면 누구나 읽을 수 있게 해 놓았다. 하지만, 엎친 데 덮친 격으로 이 카페가 이후에 비공개로 설정되어 검색을 해도 필자의 글을 찾을 수 없게 해 놓았다. 이로 말미암아, 카페 가입자만 읽을 수 있게 로그인을 해야만 하는 상항에 도달했다. 추후에 타 카페에 올린 필자의 본문을 블로그에 올릴 예정이다. (\"서귀포 유채꽃 국제걷기대회 편\"에 들어가도 로그인을 해야 하므로 일반인은 본문을 읽을 수 없다.) 아래는 전망대에서 바라본 서귀포시 경관이다. 이곳에서 바다를 바라보면, 저 멀리 '가파도'와 '대마도'가 보인다.     송악산, 산방산(왼쪽), 윗세오름(오른쪽)     '대륜동 명소 12경'을 바라볼 수 있는 전망대에서 조금만 올라가면... 아래와 같이, '다목적 산불감시 초소(또는 정상 전망대)'가 나온다.     잠시, '산불감시 초소'에 올라가... 아름다운 제주도 전경을 바라보자.   대한민국 국립공원, 천연기념물 제182호 한라산 천연보호구역, 유네스코 세계 자연유산  서귀포에서 바라보는 한라산은 '설문대할망'의 얼굴을 볼 수 있다. 동쪽은 설문대할망의 머리카락이 넓게 펼쳐져 있으며, 이마, 눈, 코, 입, 턱 부위는 한라산 남벽의 형태이다. 서쪽으로 설문대할망의 목과 가슴, 몸체 등이 드넓게 펼쳐져 있다.           잠시... '고근산' 정상에서 바라본 제주도 전경을 구경해보자. [참고] 아래부터는 360VR로 촬영했다. PC인 경우 마우스를 돌려볼 수 있으며, 스마트폰인 경우 손가락으로 사진을 돌려보자.  (작동이 잘 안 될 경우, 수정하겠다.)      아래는 '설문대할망'이 엉덩이에 눌려 웅덩이가 생긴 '고근산'의 분화구이다.    고근산 분화구  고근산 분화구에 내려오는 신화는 앞서 언급한 '설문대할망' 이야기가 있다. 이외 고근산 분화구에 또 다른 전설이 내려오고 있다. 내려오는 전설의 이야기는 다음과 같다. 고근산 정상에 큰 구멍이 있는데, 땅속으로 곧장 뚫려 있어, 깊이를 알 수 없다고 한다. 예전 서귀포에 문질(文秩)이라는 사람이 살고 있었다. 어느 날 재물을 잃어버린 문질은 한 사람을 의심해 다그쳤다. 문질이 계속해서 사내를 다그침하자, 그는 \"북쪽에 있는 구멍에 놓아두었다\"라고 문질에게 말해주었다. 문질은 그와 함께 산 정상에 올라가, 나무에 밧줄을 묶어 땅속으로 내려갔다. 그러다 밧줄이 다다르자 그만 두 사람은 추락하고 말았다. 하지만 바닥에 나뭇잎이 두텁게 쌓여 있어 다치지는 않았다. 이 사실을 문질의 아들이 알게 되었다. 아들은 동아줄 백여 장(1장 = 3.03m)을 구하고 구멍으로 드러가, 아버지와 사내를 찾아 구해냈다.라는 이야기가 있다.  다시 본론으로 돌아가서... 제주도에는 360여 개의 오름이 있다. 그중, 분화구를 한 바퀴 돌 수 있는 오름은 100개가 안 되며, 분화구까지 내려갈 수 있는 오름은 손가락에 꼽을 정도이다. 이곳 '고근산' 분화구는 길이 나있어, 분화구를 지나갈 수 있는 오름에 속한다. 그럼, 아래와 같이 분화구 중심부로 가보자.       360VR  보기와 달리, 전설처럼 '고근산' 분화구가 깊은 편이었다. '고근산' 분화구 중간지점까지 내려간 다음, '구 서귀포 전망대'쪽으로 지나갈 수 있다.  고근산 분화구 중간지점  아래는 '고근산' 분화구 중간지점에서 360도로 촬영한 사진이다.  360VR(고근산 분화구 중간지점)  '고근산' 분화구를 살펴보았다면, 다시 '산불감시 초소'로 돌아가... 분화구 주변을 한 번 돌아보자.     '고근산' 정상에 '올레 7-1코스'로 가는 탐방로와 '구 서귀포시 전망대'로 가는 안내판이 있다.    올레 7-1코스(고근산 - 엉또 폭포 방향)  이곳에서 '올레 7-1코스'로 내려가, '엉또 폭포'로 향한다. (이 지점에서 '엉또 폭포'까지 거리는 대략 2.5km이다.) [참고] '엉또 폭포' 이야기는 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"사시사철 상록의 풍치가 있는 '엉또 폭포 편\"에서 살펴볼 수 있다. 이외 제주도에 위치해 있는 폭포는 \"아름다운 제주. 제주도 폭포 이야기 [목차] 편\"에서 살펴보자. 두 갈래 길에서 우리는 분화구를 한 바퀴 돌아, '구 서귀포 전망대'로 향하자.        위와 같이, 삼나무, 편백나무, 해송, 상수리나무, 밤나무, 사스레피나무, 예덕나무, 산철쭉 숲길을 지나가면.... 아래와 같이 '구 서귀포시 전망대'가 나온다.    이곳 전망대에서 '지귀도', '섶섬', '삼매봉', '문섬' 등을 볼 수 있다.  섶섬(왼쪽), 문섬(오른쪽)     섶섬(왼쪽), 문섬(중앙), 범섬(오른쪽)  [참고] '섶섬' 관련 이야기는 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"천연기념물 제18호 제주 삼도 파초일엽 자생지가 있는 '섶섬' 그리고 섶섬의 전설 편\"에서 살펴볼 수 있으며, 나머지 '문섬', '범섬'은 본문 작성 예정이다. (본문이 완료되면 링크 걸어두겠다)   문섬(왼쪽), 범섬(오른쪽)   범섬과 제주 월드컵 경기장  '구 서귀포시 전망'에서 서귀포 시내를 살펴보았다면... 계속해서, 분화구를 돌다보면... 앞서 '고근산' 정상으로 향하는 탐방로가(또는 표지판이) 나온다.     위 지점에서, 다시 정상으로 향해 분화구 방향으로 한 바퀴 돌 수 있다. 반면, '고근산'을 모두 살펴보았다면... 아래와 같이, 하산하자.    어느 정도 내려가다 보면, 처음 지나친 '시민 생활체육시설'이 나온다. 이 체육시설을 가로질러, '올레 7-1코스'와 합류하자.      올레7-1(고근산 코스)  올레7-1 산책로를 따라 '엉또 폭포' 방향으로 내려가자.     위와 같이, '고근산' B코스(또는 올레 7-1코스)로 내려가면... 아래와 같이, '고근산' B코스 등산로 입구가 나온다.    엉또 폭포방향(왼쪽), 고근산 B코스 등산로 입구(중앙), 고근산 A코스 등산로 입구방향(오른쪽)  '고근산' B코스 등산로 입구에서 '엉또 폭포'까지 거리는 대략 2km이다. 단, '엉또 폭포'는 건천(乾川)으로 말미암아, 폭포의 물줄기를 관람하기 쉽지 않은 폭포이다. 이로 말미암아, 폭우나 태풍이 지나간 후에나 폭포의 물줄기를 볼 수 있다'라는 점 참고하고 길을 떠나자. 이후, 필자는 고근산 A코스 입구를 지나...    '설문대할망' 다리가 걸쳐져 있는 '설문대공원', '감귤길공원', '바람모루공원', '삼다체육공원', '숨골공원'을 차례로 아래와 같이 탐방했다. [참고] '제주혁시도', '설문대공원' 이야기는 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"설문대공원 편\"에서 살펴보자.    설문대공원(왼쪽), 바름모루길(중앙), 감귤공원(오른쪽)   제주들꽃정원(왼쪽), 흙돌바람테마정원(중앙)  제주혁신도시   삼다체육공원(왼쪽), 숨골공원(오른쪽)  이것으로 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"고근산 편\"을 모두 마칠까 한다. 부족한 내용이나 잘못된 정보 및 오타는 추후에 수정하여, 내용 보강 및 오타 등을 정정할 예정이다. 끝으로... 방문해 주신 독자분께...  오늘도 행복한 하루 보내시길 기원한다. 사시사철 상록의 풍치가 있는 '엉또 폭포' -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 사시사철 상록의 풍치가 있는 '엉또 폭포' 편 이번 『배근휘와 함...blog.naver.com 명승 제84호 영실기암과 오백나한(오백장군), 명승  제91호 한라산 선작지왓 (한라산 영실탐방로, 윗세오름, 돈내코탐방로) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 명승 제84호 영실기암과 오백나한(오백장군), 명승 제91호 한라산...blog.naver.com 천연기념물 제18호 제주 삼도 파초일엽 자생지가 있는 '섶섬' 그리고 섶섬의 전설 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡천연기념물 제18호 제주 삼도 파초일엽 자생지가 있는 '섶섬&...blog.naver.com 배근휘가 만드는 행복한 세상 [목록] -배근휘배근휘가 만드는 행복한 세상블로그용목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com ",
		"description": "'고근'의 뜻은 확실하지 않으나 '고공산', '고근산'의 변음으로 보이고 '고공산(古公山)', '고공산(古空山)'은 그 변음을 한자표기에 반영한 것으로 보인다. 주요식생은 오름 중턱에 삼나무, 편백나무, 해송... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "아이폰으로 잡은 제주도 고근산",
		"postdate": "20200119",
		"link": "https://blog.daum.net/honbul-/1478",
		"contents": "",
		"description": "43㎡ 지경: 1,140m 고근산(孤根山) 제주올레 7-1코스 중간 지점에 위치한 고근산은 서귀포 신시가지를 감싸고 있는 오름으로 정상에 깊지 않은 분화구가 있다. 고공산이라고도 불리는데 평지 한가운데가 우뚝... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "&lt;제주의 오름&gt;제주 고근산-군산(굴메오름)-월라봉... ",
		"postdate": "20190324",
		"link": "https://blog.naver.com/toyou10123?Redirect=Log&logNo=221495873826",
		"contents": "고근산(孤根山,고공산)제주올레 7-1코스 중간 지점에 위치한 고근산(孤根山)은 서귀포 신시가지를 감싸고 있는 오름으로 정상에 깊지 않은 분화구를 가지고 있다. 고공산이라고도 불리는데 평지 한가운데가 우뚝 솟은 오름이라고 해서 붙여진 이름이라는 설과 근처에 산이 없어 외롭다는 데서 유래됐다는 설이 있다. 이 오름은 전설상의 거신 설문대할망이 심심할 때면 한라선 정상부를 베개 삼고 고근산 굼부리에는 궁둥이를 얹고 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 있다.   오름 중턱에는 삼나무, 편백나무, 상수리나무 등이 조림되어 있는데 나무들이 토해내는 상쾌한 공기를 마시며 오르다 보면 분화구에 도착한다. 이 곳에서 범섬 앞바다가 한눈에 펼쳐지고 서귀포시의 모습이 잘 드러난다. 신시가지에서 가깝고 제주올레를 걷다 보면 만나는 오름으로서귀포 월드컵경기장에서 순방향으로 걸어도 되고 제주올레 7코스 출발점이자 7-1코스 도착점인 외돌개에서 역방향으로 걸어도 된다. 제주올레 7-1코스 순방향으로 걷다가 오름에서 범섬을 바라보는 조망을 하고 외돌개로 내려와서 제주올레 7코스를 순방향으로 걸으며 고근산을 올려다볼 수도 있다.-제주도-군산(군산오름,코메오름)군산은 대정의 난드르(대평리의 넓은 들)를 병풍처럼 에워싸고 있는 오름이다. 화산쇄설성 퇴적층으로 이루어진 기생화산채로는 제주도에서 최대규모다. 정상에는 용 머리의 쌍봉 모양처럼 솟아오른 두개의 뿔바위가 있으며, 동남 사면에는 애기업게돌 등 퇴적층의 차별침식에 의해 형성된 기암괴석이 발달해 있다. 길이 포장되어 있어 쉽게 오를수 있으며, 걸어올라갈 시 30분 정도 소요된다. 정상에서는 한라산부터, 중문관광단지, 마라도, 산방산까지 서귀포 일대를 전망할 수 있다. 특히 동쪽 해안에서 떠오르는 일출의 풍경이 장관인 것으로 알려져 있다. 탐방객과 동네주민의 방문이 점차 늘어남에 따라 탐방로 근처엔 운동기구 등의 시설물이 설치되어 있다. 한편 군산 오름엔 다음과 같은 전설이 전해내려온다. 안덕면 창천리 지경은 옛날에는 겨우 10여호가 살고 있을 정도였다. 그 중에 강씨 선생이란 사람이 있었는데 그는 학식이 있고 인품까지 훌륭하여 많은 이들이 글을 배우러 모여들었다. 하루는 제자들을 둘러앉히고 글을 읽도록 시켰는데 문밖에서도 글 읽는 소리가 나, 이를 이상히 여겨 문을 열었으나 아무도 없었다. 그렇게 지내길 삼년쯤 되던 어느 날, 선생이 잠자리에 들었을 때였다. 선생은 어렴풋이 그를 부르는 소리를 듣게 되었고 자신은 용왕의 아들이며, 3년간 선생님의 허락을 받지도 않고 문 밖에서 글을 배웠는데 이제 하직할 시간이 다 되어 작별인사를 고하러 왔다 했다. 그동안 입은 은혜를 조금이라도 갚고 싶으니 뭐라도 어려운 일이 있으면 아뢰어달라고 하였다. “나야 뭐 젊은이들에게 글을 가르치는 것만이 유일한 즐거움이고, 딱히 불편하다거나 필요한 게 없어요. 헌데 저 냇물이 요란하여 글 읽는데 조금 시끄러운 것 밖에는..” 이라며 중얼거렸다. 용왕의 아들은 그것을 마음에 두고 해결해주겠다며 자신이 돌아간 후 며칠간 큰 비가 내리고 바람이 몰아 닥칠테니 방문을 꼭 걸어 잠그고 이레 되는 날에는 문을 열도록 신신당부하였다.  아니나 다를까 그가 떠나고 얼마 없어서 뇌성병력이 치고 폭우가 내리치기 시작하길 며칠이 흘러 밖에 나와 보니 전에 없었던 산이 딱 버티어 서 있었다. 어떤 이들은 중국 곤륜산이 이곳으로 옮겨왔다고 하기도 하고, 어떤 이는 중국에 있는 서산이 옮겨온 것이라고 하였다. 그래서 처음에는 서산이라 부르다가 그 모양이 군막과 같다고 하여 군산이라 부르게 되었다. 또한 그 산은 어느날 갑자기 생겨났다고 하여 군뫼, 또는 굼뫼오름이라고 불려지기도 했다.-제주도-월라봉월라봉은 북쪽은 감산리, 서쪽은 화순리, 남동쪽은 대평리 이렇게 행정구역상 3개리의 경계에 걸쳐있는 오름이다. 월라봉(月羅峰)이라는 이름은 오름의 생김새가 달이 떠오르는 모습과 비슷해서라는 설, 열매 종류인 다래(도래)를 뜻한다고 하는 설 등이 있다. 그래서 월라봉, 다래오름, 도래오름 여러 이름으로 불린다. 이곳은 높이가 201m이인데, 바다 쪽은 80m로 깎아지른 듯한 벼랑으로 되어 있다. 월라봉 탐방길은 1,750m 정도로 1시간 30분 정도 소요된다. 해송과 잡목이 어우러져 있고 화구 안에는 과수원이 조성돼 있다. 정상부에는 일제 강점기 때 일본군이 파 놓은 진지동굴이 있다. 제주올레 9코스를 걷다가 만날 수 있으며 구간 초입에는 말이 다녔다는 ‘몰질(말길)’이 있다. 예전에 원나라의 지배하에 있었을 때 바치는 말을 몰고 와서 ‘당캐(지금의 대평 포구)’에서 배에 실어 보냈다고 전한다. 또, 빼어난 경관을 자랑하는 박수기정과 안덕계곡도 있어 함께 둘러보기 좋다. -제주도-▶▶ 고근산 정상                고근산, 군산 등산지도         고근산제주특별자치도 서귀포시 서호동 1287  고근산에서 바라본 산하                 ▶▶ 군산(굴메오름) 정상          군산에서 바라본 제주의 산하                    ▶▶ 월라봉 정상                        ",
		"description": "고근산(孤根山,고공산) 제주올레 7-1코스 중간 지점에 위치한 고근산(孤根山)은 서귀포 신시가지를 감싸고 있는 오름으로 정상에 깊지 않은 분화구를 가지고 있다. 고공산이라고도 불리는데 평지 한가운데가... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "&quot; 고근산(孤根山)정상에서 여신의 모습을 한 한라산을 보다. &quot;",
		"postdate": "20120330",
		"link": "https://blog.naver.com/samboing3?Redirect=Log&logNo=90139852759",
		"contents": "",
		"description": "&quot;제주상읍전도&quot;에 '고공산(古公山),&quot;제주군읍지&quot;의 &quot;제주지도&quot;에 '고공산(古空山)', &quot;조선지자료&quot;에 '고공산(高拱山)',&quot;조선지형도&quot;에 '고근산(孤根山)'으로 표기했다. 전설상의 거신(巨神)인 설문대할망이 심심할... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주여행 &quot;올레길7-1-2코스 고근산&quot; 탐방",
		"postdate": "20180519",
		"link": "https://blog.naver.com/wjdqhrtla1?Redirect=Log&logNo=221279431849",
		"contents": "",
		"description": "않으나 &quot;고공산&quot; 고근산&quot; 의 변음으로 보이네요 주요 생식은 오름 중턱에 삼나무, 편백나무, 해송, 상수리 나무, 밤나무 등이 조림되어 있고, 정상 부근에는 자연석과 어울려저 사스레피나무, 예덕나무, 산철쭉... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주도 여행 이야기?",
		"postdate": "20220307",
		"link": "https://blog.naver.com/wks5183?Redirect=Log&logNo=222666123449",
		"contents": "",
		"description": "23 고근산(고공산) - 서귀포 서호동 24 산방산(굴산) - 서귀포 안덕면 25 알밤(알바매기, 알밤오름) - 제주 조천읍 26 다랑쉬오름 - 제주 구좌읍 27 성불오름(성불암)- 제주 구좌읍 28 백약이오름 - 서귀포 표선면 29... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "앞바다의 장관을 조망할 수 있는 숨은보석,고근산 &quot; - 범창B.I.D",
		"postdate": "20201014",
		"link": "https://blog.naver.com/bid0701?Redirect=Log&logNo=222115183287",
		"contents": "안녕하세요. 토지개발 전문회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연www.범창.com 이웃님들 *^^*요즘 천고마비의 계절이 다가와서 가을하늘이 너무나도 맑고 청아한 나날을 보내고 있는데요 ~ 아침 저녁으로 산책과 운동을 즐기는 사람들이 많아지면서 제주도의 새로운 운동 휴양명소로 자리잡고있는 산으로그리 높은 곳에 자리잡고 있지는 않지만 탁 트인 곳에 있기 때문에,  산봉우리에 서면 멀리는 마라도에서부터 지귀도까지 제주바다와 서귀포시의 풍광을 한눈에 들여다 볼 수 있습니다. 특히, 밤바다와 함께 어우러진 서귀포 칠십리 야경을 볼 수 있어서 더 매력적으로 다가오는 산입니다. 오늘은 다양한 매력이 있는 아름다운  제주 \"고근산\"에 대하여 소개해드리겠습니다^^ 고근산(孤根山)고근산(표고 396m, 비고 171m, 둘레 4,324m)은 서귀포시 신시가지를 감싸고 있는 기생화산으로 정상에 깊지 않은 원형분화구를 갖고 있는 오름이다. 그리 높은 곳에 자리잡고 있지는 않지만 탁 트인 곳에 있기 때문에 산봉우리에 서면 멀리는 마라도에서부터 지귀도까지 제주바다와 서귀포시의 풍광을 한눈에 들여다 볼 수 있다. 특히, 밤바다와 함께 어우러진 서귀포 칠십리 야경을 보려면 고근산이 적지이다.남동사면 중턱의 \"머흔저리\"라고 하는 곳은 예전에 국상을 당했을때 곡배하던 곡배단(哭排壇)이 있고, 남서사면 숲비탈에는 꿩사냥하던 강생이(강아지)가 떨어져 죽었다고 전해지는 강생이궤(수직동굴)이 있다. 오름 중턱에 삼나무, 편백나무, 해송, 상수리나무, 밤나무 등이 조림되어 있고, 정상 부근에는 자연석과 어우러져 사스레피나무, 예덕나무, 산철쭉이 군락을 이루고 있으나 예전에는 드물게 해송이 있는 풀밭오름이었다고 한다. 이 곳 고근산에는 전설상의 거신 설문대할망이 심심할 때면 한라산 정상부를 베개 삼고, 고근산 굼부리(분화구)에는 궁둥이를 얹어 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 흥미로운 전설이 전해오고 있다. 아침 저녁으로 산책과 운동을 즐기는 사람들이 많아지면서제주도의 새로운 운동 휴양명소로 떠오르고 있다.  제주 서귀포시 서호동에 위치하고있는 고근산은가볍게 산책하기 좋은곳으로 동네 주민들도 운동 삼아서 많이 찾아가는 산입니다.주차는 고근산 밑에 주차할 공간이 따로 마련되어 있으니 안전하게 주차를 하신후 올라가시면되세요. 고근산은 해발 373.7m로 다른 오름에 비해서 크게 높지 않고,차량으로 중턱까지 갈 수 있어서 남녀노소를 불문하고 산책하듯이 쉽게 올라갈 수 있는 산입니다. 제주올레 7-1코스 중간 지점에 위치한 고근산(孤根山)은 서귀포 신시가지를 감싸고 있는 오름으로 정상에 깊지 않은 분화구를 가지고 있으며,고공산이라고도 불리는데 평지 한가운데가 우뚝 솟은 오름이라고 해서 붙여진 이름이라는 설과 근처에 산이 없어 외롭다는 데서 유래됐다는 설이 있다고합니다. 서귀포시 서호동에 있는 고근산(표고 396m, 비고 171m, 둘레 4,324m)은 서귀포시 신시가지를 감싸고 있는 기생화산으로 정상에 깊지 않은 원형분화구를 갖고 있는 오름으로,산정부에 얕은 원형 분화구를 갖고있습니다. 그리 높은 곳에 자리잡고 있지는 않지만 탁 트인 곳에 있기 때문에, 산봉우리에 서면 멀리는 마라도에서부터 차귀도까지 제주바다와 서귀포시의 풍광을 한눈에 들여다 볼 수 있어서 더더욱 유명한 제주도로 자리잡고 있었어요! 제주도에는 오름이 368개가 있는데요 !!!그중에 가장 유명한 오름이 성산일출봉이고, 고근산은 제주도에서 '산'이 붙은 몇개 안되는 오름입니다.대부분 오름이라고하는데,유독 한라산,송악산,산방산,고근산 등은 산이라고 부른다고하더라구요.큰의미가 산이고 작은 의미가 오름이라고 생각하시면될거예요.  이야 ~~~ 높은 하늘을 향해 쭉쭉 뻗어있는 수많은 길쭉한 나무들을 보고있으니스트레칭 하는것처럼 온몸이 시원해지는 느낌을 받았어요. 상쾌한 공기를 마시며 초록초록 수풀로 우거진 숲깊을 걷다보니기분탓인지 별모양처럼 신기하게 생긴 나무를 벤 흔적까지  하나의 예술작품처럼 보이더라구요 ! 피톤치드 가득한 울창하고 푸른 나무로 우거진 숲길을 걸으니청량한 산새소리와함께 시원한 바람이 불어와 바쁜 일상에서 느끼지 못했던편안함과 상캐함을 느껴서 힐링되는 순간이였어요*^^* 피톤치드 가득한 제주도의 면산중 하나인 고근산은올라가는 길 내내 나무계단으로 되어있어서 어르신들도 가볍게 트레이킹 하기 좋은장소였어요. 오름 중턱에 삼나무, 편백나무, 해송, 상수리나무, 밤나무 등이 조림되어 있고, 정상 부근에는 자연석과 어우러져 사스레피나무, 예덕나무, 산철쭉이 군락을 이루고 있으나 예전에는 드물게 해송이 있는 풀밭오름이었다고 합니다.  ㈜범창B.I.D, '제주 포레스트' 타운하우스 대박행진의 주인공 김동표 대표 - 매일신문\"힐링의 집을 짓는 사람이 되고 싶습니다.\"㈜범창B.I.D 김동표 대표는 건축 설계를 해온 엔지니어이다. 그는 사업을 하면서 분양과 시공, 시행 등 다양한…news.imaeil.com 깨끗하고 맑은 투명한 물이 '똑 똑 똑' 흐르는 제주도의 중심!범창 제주포레스트도 정말 멋진 경관을 자랑하죠,한라산의 기운을 받아 정말 쾌적하고 맑은 공기와시원한 바람까지 선사합니다.'제주의 세렝게티'라고 불리울만큼 자연경관을 자랑하는데요,쾌적하고 청량한 공기와 함께 투명한물,그리고 멋진 자연경관까지 보시게 된다면 절로 감탄이나올거세요. 제주 프리미엄 타운하우스로서 그 명성에 걸맞게 친환경자재로부터 건축모양 그리고 위치까지!저희 범창B.I.D 제주 타운하우스는 제주속의 천연보석이라고 자신있게 말씀드릴 수 있습니다.   오름 올라가는곳곳에 이렇게 올레 7-1코스표식리본이 나무에 묶여있으니 길 잃어버릴 염려는 없으실거예요. 아름다운 고공산의 풍광을 감상하며 표식리본을 따라 조금만 더 올라가다보니잠시 쉬었다가 갈 수 있는 벤치와 가볍게 운동할 수 있는 운동기구들도 마련되어있었어요. 고근산은 전설상의 거신 설문대할망이 심심할 때면 한라선 정상부를 베개 삼고,고근산 굼부리에는 궁둥이를 얹고 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 있다고해서 매우 흥미로웠어요. 계단을 오르고,오르고,또 올라서 드디어 고근상 정상 표지판이 나왔어요 !!!일반 흙길이거나 돌길이였으면 너무 힘들어서 포기 했을수도있었는데그나마 나무계단이라서 편리하고 쉽게 올라 올 수 있었고,시간도 20분정도 걸려서 어렵지 않았답니다. 피톤치드 가득한 술속길을 걷다보니산새소리와함께 시원한 바람이 불어와 귓가를 즐겁게하고,정신을 맑게 하는 기분이여서 날라갈듯한 느낌이 들어서 너무 행복했어요*^^* 고근산은 신시가지에서 가깝고 제주올레를 걷다 보면 만나는 오름으로서귀포 월드컵경기장에서 순방향으로 걸어도 되고, 제주올레 7코스 출발점이자 7-1코스 도착점인 외돌개에서 역방향으로 걸어도되니 취향껏 선택하셔서 산책하시면 되실거예요. 제주올레 7-1코스 순방향으로 걷다가 오름에서 범섬을 바라보는 조망을 하고외돌개로 내려와서 제주올레 7코스를 순방향으로 걸으며 고근산을 올려다볼 수도 있으니 참고하시길바랍니다^^  피톤치드 가득하고,초록향기 가득한 고근산 정상에서는 제주도의 명산중의 하나인 웅장하고,멋스러운 자태를 뽐내고있는 한라산의고풍스럽고 아름다운 풍광을 즐기기에 충분한 명소였습니다. 파랗고 맑은 하늘 아래의 나무데크에 앉아서 바라보는 풍광은 정말 장관이였어요 !!!높은 곳에 올라와서 내려다보니,고근산 주변에 제주도의 다른 오름도 보이고, 곳곳의 마을들도 눈에 띄게 보여서한동안 제주도의 아름다운 모습을 눈에 담아왔답니다*^^* 전망대 뒤쪽으로는 한바퀴도는데 5분정도 걸리는 고근산둘레길이 이어져있으니시간적 여유가 되시는분들은 고근산의 피톤치드가 뿜어져 나오는 싱그러운 나무들로 가득찬아름다운 경치를 즐기며 산책하시고 오시길 추천드리고싶습니다*^^*  범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.www.범창포레스트.com   고근산제주특별자치도 서귀포시 서호동 1287 제주도 고근산을 산책,트레이킹 하셨으면 출출하실텐데요~저희 범창B.I.D의 필수코스죠! 고근산 근처 맛집을 소개해드리겠습니다. 제주 서귀포시 서호동에 위치하고있는 브런치 맛집 \"더디퍼\"입니다.건물 뒤에 주차장이 따로 마련되어 있으니 주차 하시고 레스토랑 안으로 들어가시면되세요.  스테이크,파스타,브런치,퀘사디아,음료,주류,에이드 등 골고루 판매하고 있어서 여러가지 시켜서 나눠먹는 재미가 있었어요. 평소때 크림파스타와 오링파스타를 무척이나 좋아하는데요 ~더디퍼의 해산물오일파스타는 면빨도 탱글하고,새우도 오동통해서 씹는맛이 있었고,오일파스타에 중요한 오일소스가 매콤담백한게 너무 맛있어서 순식간에 다 먹어버렸고,감바스알아히오는 제가 가장 좋아하는 메뉴인데,여기는 담백하게 만들지 않고매콤하게 만들어져서 고소한 마늘빵을 찍어먹으니 환상적인 맛이였답니다*^^*더디퍼주소 : 제즈 서귀포시 서호남로32번길 28 1층번호 : 0507 - 1328 - 3647 영업시간 : 월 ~ 토 11:00 ~ 23:00 , 일 11:00 ~ 21:00 ( 브레이크타임 : 매일 15:00 ~ 17:00 )연중무휴 오늘 저희 범창B.I.D와 함께한 제주 고근산 어떠셨나요?제주 서귀포시 신기가지를 감싸고 있는 기생화산으로, 정상에 깊지 않은 원형화구를 갖고 있는 오름중 고근산은 그리 높은 곳에 자리잡고 있지는 않지만, 탁 트여있어서 산봉우리에 올라가면, 멀리는 마라도에서부터 지귀도까지 제주 바다와 서귀포시의 풍광을 한 눈에 들여다 볼 수 있습니다. 특히, 밤바다와 함게 어우러진 서귀포 칠십리 야경을 보려면 고근산이 적지라고합니다. 이번 주말 사랑하는 가족들과  피톤치드를 맡으며, 몸과 마음이 맑아지는 제주 고근산으로 가을여행 떠나보시는건 어떠실까요?^^이상으로 김동표대표님과 저희 범창B.I.D와 함께 알아보는제주도 여행코스중 제주고근산에 대한 설명을 마치도록 하겠습니다.저희 범창B.I.D는 토지개발 전문회사로토지용도변경 인 허가 및 종합건설,분양,매매,사후관리를ONE STOP으로 제공해드리고 있습니다.감사합니다. ",
		"description": "제주올레 7-1코스 중간 지점에 위치한 고근산(孤根山)은 서귀포 신시가지를 감싸고 있는 오름으로 정상에 깊지 않은 분화구를 가지고 있으며,고공산이라고도 불리는데 평지 한가운데가 우뚝 솟은 오름이라고... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "[만약에 여행] 2023년 제주에 꼭 가야할 이유가 생겼다는데...",
		"postdate": "20220211",
		"link": "https://blog.naver.com/the_trip?Redirect=Log&logNo=222643711749",
		"contents": "[만약에 여행] 2023년 제주에 꼭 가야할 이유가 생겼다는데...  사진 = 언스플래쉬가끔씩 미치도록 궁금할 때가 있다. PC를 켰을 때 나온 아름다운 화면의 ‘그곳’은 도대체 어디일지 말이다. 끝이 보이지 않는 넓은 대지, 길 따라 쭉 늘어선 사이프러스 나무 행렬 등의 이국적인 모습은 “꼭 한 번 가보고 싶다”는 욕구에 불을 지핀다. 그중에서 컴퓨터 배경화면의 단골손님 격으로 등장하는 곳 하면 이탈리아 토스카나(Toscana)를 빼놓을 수 없다.이탈리아 중부에 위치한 지역으로 우리에게는 피렌체(Firenze) 또는 플로렌스(Florence)로 익숙한 꽃의 도시가 중심을 잡고 있다. 무엇보다 14세기부터 16세기를 휩쓴 르네상스 문화가 바로 이곳 토스카나에서 탄생했다. 그렇다 보니 유네스코 문화유산만 7곳을 보유할 만큼 도시 곳곳에서 이탈리아 문화의 진면목이 드러난다.  14세기 르네상스의 중심 역할을 한 시에나(Siena)도 빼놓을 수 없다. 시에나는 피렌체에서 남쪽 방향 약 70km 지점에 있다. 이탈리아 현지인들이 으뜸으로 꼽는 가장 아름다운 도시에서 좀처럼 빠지지 않을 정도로 매력적이다. 그도 그럴 것이 시에나는 여전히 중세시대를 사는 듯한 모습을 온전히 간직하고 있다. 중세 이탈리아의 가장 찬란했던 순간과 옛 도시 건축 양식을 고스란히 보존하고 있다. 시쳇말로 시계를 400~500년 전으로 돌려놓은 듯 하다.  사진 = 언스플래쉬예술분야에서도 활약이 두드러졌다. 시에나파를 형성해 두치오 디 부오닌세냐, 시모네 마르티니 등을 포함해 다수의 시에나파 화가를 배출하기도 했다. 시에나에서 가장 유명한 구역인 역사지구는 마치 중세시대로 회귀한 듯한 도시 모습을 간직한다. 이곳은 붉은 지붕과 좁고 구불구불한 골목, 그리고 고딕 양식의 건축물이 그대로 보존하고 있어 1995년 유네스코 세계문화유산으로 지정됐다. 역사지구 심장부에서 가장 사랑받는 곳은 이탈리아의 개방형 광장 중 전 이탈리아를 통틀어 가장 훌륭하다는 평을 받는 캄포 광장(Piazza del Campo)이다. 위에서 바라보면 조개껍데기 모양으로, 푸블리코 궁전(Palazzo Pubblico), 만자의 탑(Torre del Mangia), 광장 성당(Cappella della Piazza)과 가이아 분수(Fonte Gaia) 등의 명소를 품고 있다. 이 중 토스카나의 대표적인 고딕양식 건축물인 푸블리코 궁전은 1297년에서 1342년 사이에 건축해 완공한 이래 지금까지 시청사의 지붕 역할을 하고 있다.  사진 = 언스플래쉬캄포 광장에서는 매 해 여름, 시에나 대표 축제인 말 달리기 시합 팔리오(Palio)가 1283년부터 현재까지 이어지고 있다. 이 시기에는 중세 시대 퍼레이드도 함께 열린다. 벽돌과 석재로 축조한 옛 구역과 이를 둘러싼 성벽 밖 현대 건축물이 조화를 이루어 만들어낸 풍경은 시에나에서만 느낄 수 있는 독특하고 특별한 분위기를 연출한다. 영화 ‘007 퀀텀 오브 솔러스(Quantum of Solace)’나 ‘레터스 투 줄리엣(Letters to Juliet)’에서 생생하게 표현된 시에나를 볼 수 있다.  이렇게 아름다운 시에나를 우리는 언제쯤 볼 수 있을까. 옴짝달싹이 어려운 현실이 안타깝다. 간절히 가보고 싶지만 화면으로 보는 것에 만족해야 한다. 묘수는 없는 걸까. 어쩌면 내년에 가능할지도 모르겠다. 우리나라에서도 이국적인 분위기로 최고인 제주도에 시에나를 그대로 옮겨온 듯한 리조트가 들어선다. 이름도 아예 ‘더 시에나 리조트’로 명명했다.  사진 = 언스플래쉬토스카나 호텔이 운영을 맡아 지난 해 5월 착공해 내년 5월을 목표로 건설에 한창이다. 7성급의 회원제 리조트로 들어설 더 시에나는 어떻게 제주에 터를 잡게 됐을까. 시에나와 제주도는 묘하게 닮은 점이 많다. 두 지역 모두 유네스코 세계유산으로 등재됐다. 자연과 기존에 지니고 있는 것을 훼손하지 않고 보존하는 점이 같다. 시에나는 특히 건축 스타일에서 이를 엿볼 수 있다. 수 백 년의 역사가 담긴 역사지구와 성벽을 유지한 채 현대 건축이 그 주변을 따라 들어섰다. 제주도 역시 자연활동으로 생성된 다양한 화산 지형을 잘 보존하며 주민과 호흡하고 있다. 사진 = 언스플래쉬또 두 지역 모두 중앙의 광장에서부터 문화를 형성하고, 그 문화를 기반으로 마을과 도시가 성장했다. 이탈리아를 비롯한 유럽은 플라자(Plaza)라고 불리는 광장이 마을과 도시의 심장부였다. 그 곳에 사람들이 모이고 다양한 사회 경제 정치 문화 활동 등이 이뤄졌다. 시에나 역시 캄포 광장(Piazza del Campo)이, 제주도는 전통 민속마을의 광장이 역사와 문화적으로 중요한 역할을 담당하고 사람들을 한 곳으로 모았다.  더 시에나도 광장을 핵심으로 설계했다. 플라자를 중심으로, 방사형으로 각자 주제를 가진 공간을 구성해 다이닝 시설과 인피니티 풀, 정원 등을 배치했다. 인피니티 풀에서는 멀리 제주 앞바다와 리조트의 아름다운 경관을 관망할 수 있다. 층고도 높였다. 메인 웰컴홀, 각종 다이닝 공간, 클럽라운지와 피트니스 센터 등의 공용 공간을 모두 천장을 높여 넓은 공간감을 연출함과 동시에 화려한 천장 조명이나 분위기 있는 실내 조명으로 빛을, 고급스러운 마감재에 디테일한 요소를 더해 유니크하고 럭셔리한 공간을 조성한다. 6개의 빌리지는 각각 다른 콘셉트 하우스로 꾸며질 예정으로, 명품 브랜드와의 협업 및 초호화 럭셔리 인테리어로 특색있게 연출할 예정이다.  더 시에나 제주 수영장 투시도여기에 한 가지 더 주목할 것은 서귀포 강정동만이 가진 매력이다. 제주 특유의 자연이 그대로 살아있는 곳인 강정은 예부터 맑고 깨끗한 물이 흐르는 것으로 알려졌다. 강정(江汀)이라는 지명 자체가 ‘물이 너무 맑은 곳’이란 뜻을 담았다. 한 때 임금님에게 진상했던 쌀농사가 이뤄지기도 했고, 현재 민속예술 보전지역으로 남아 있을 만큼 때가 덜 묻었다.  강정천 / 사진 = 제주관광공사더 시에나 관계자는 “오직 선택된 분들만을 위한 특권 있는 경험, 독보적인 편안함 등을 제공하는 상위 0.1% 고객을 겨냥한 프레스티지 리조트로 준비 중”이라며 “복잡한 도시 생활을 잠시 벗어버리고 프라이빗한 여행을 찾는 이들에게 최적의 장소로 손색없을 것”이라고 밝혔다.  더 시에나 인근 명소 7서귀포자연휴양림 / 사진 = 서귀포자연휴양림서귀포자연휴양림 = 우리나라 최남단에 있는 자연휴양림으로, 더 시에나 기준 서쪽 방향에 있다. 전체면적 255만m²(77만평)에 달하는 곳에 각종 수종을 산포하고 있으며, 국내 다른 수목원 대비 많은 종류의 이국적인 수종도 보유하고 있다. 휴양림 내 짙은 녹음의 푸른 나무들은 피톤치드를 가득 내뿜어 삼림욕을 듬뿍 즐길 수 있다. 제주도 산과 숲 그대로의 특징을 살려 조성한 이곳은 희귀한 꽃종류와 다양한 야생동물의 서식지이기도 해 산책 중 마주쳐 구경할 수도 있다. 상효원수목원 / 사진 = 상효원수목원상효원수목원 = 2014년 개원했다. 더 시에나 CC와 맞붙어 있는 265만m²(8만 평) 지대에 펼쳐진 곳이다. 약 80분 걸리는 전체코스는 둘러보는 동안 한란, 새우란과 같은 제주 토종 식물이나 희귀한 수종, 그리고 100년 이상의 노거수와 상거목을 관람할 수 있다. 사계절 모두 즐기기 좋고 각종 화종이 가득한 가운데 특히 가을철 핑크뮬리로가 가득한 것으로 유명해 많은 이가 분홍빛 가득한 추억을 남기러 찾는다.  제주 올레길 7-1 코스 / 사진 = 사단법인 제주올레올레길 7-1 코스 = 15.7km 길이로 월드컵경기장에서 서귀포 올레까지의 길이다. 한라산을 위로 바라보고 서귀포 앞바다를 아래로 구경하며 걸을 수 있는 중간 난이도 코스이다. 엉또폭포, 고근산 정상, 제주에서 드문 논농사지인 화논분화구를 지나 천지연 폭포와 한라산을 한눈에 볼 수 있는 걸매생태공원까지 이르면 곧 외돌개 근처에 있는 도착지 제주올레 여행자센터에 다다른다. 약 4~5시간 소요되며, 기암절벽과 천연 난대림 등을 볼 수 있다. 엉또폭포 / 사진 = 제주관광공사엉또폭포 = 서귀포 70경 중 하나이다. 엉또폭포는 바위보다 작은 굴을 뜻하는 ‘엉’의 입구라는 뜻의 이름이다. 천연 난대림 사이에 숨은 높이 50m에 이르는 폭포는 평소 메마른 바위이지만 폭우가 쏟아졌을 때에만 모습을 드러내는데, 물이 쏟아지는 굉음과 함께 대단한 위엄을 자랑하며 주변을 둘러싼 기암절벽과 어우러져 매력적인 모습을 보인다.  고근산 / 사진 = 제주관광공사고근산 = 정상에 분화구를 가진 오름으로, 서귀포 신시가지를 감싸고 있는 모양이며 고공산이라고도 불린다. 고근산(孤根山) 그리 높지 않지 않지만 정상에 오르면 탁 트인 공간이 있어 서귀포시 풍광과 함께 제주바다와 마라도까지 한눈에 관찰할 수 있다. 편백나무, 밤나무, 삼나무, 상수리나무 등이 조림돼 있어 시원한 삼림욕을 즐기며 걷기 좋다. 올레길 7-1 코스의 스탬프 찍는 곳도 있고, 운동 삼아 오르는 이가 많이 찾는 곳이다.  중문 주상절리 / 사진 = 제주관광공사중문관광단지 = 1978년 국제관광단지로 지정해 개발한 중문관광단지는 서귀포시 중문동, 색달동, 대포동에 걸쳐 있다. 각종 고급 숙박시설과 여러 가지 주제의 박물관과 함께 여미지식물원, 중문골프클럽 등 다양한 관광시설을 마련하고 있다. 주상절리대가 동부지역 해안가에 있는데, 현무암질 용암류의 검붉은 육모꼴 돌기둥이 겹겹이 병풍처럼 쌓여 자리를 지키고 있다. 높이 30~40m, 폭 1km로 파도가 강하게 일렁이는 날이면 높이 20m까지 용솟음치는 특별한 장면을 연출한다. 우리나라 최대 규모의 주상절리로, 제주도 지정문화재 기념물 제50호이며 동시에 제주도 천연기념물 제443호이다.  천지연 폭포 / 사진 = 제주관광공사천지연 폭포 = 아열대성·난대성의 각종 상록수와 양치식물 등이 밀생하는 천지연난대림지대 속에 웅장한 자태를 지니고 있다. 폭 12m, 높이 22m에서 세차게 떨어져 수심 20m의 호(湖)를 이루는 천지연과 폭포물은 천연기념물 제379호로 보호하고 있다. 천연기념물 제258호 무태장어의 서식지로서도 유명하다. 야간에는 조명이 주변을 밝혀 낮밤의 매력이 다른 모습을 띄고 있다.  ▶▶▶ 더 시에나 100배 즐기는 TIP 2더 시에나 라운지 청담1. 서울 청담동에 회원 전용라운지인 ‘더 시에나 리조트 라운지 청담’을 올 하반기에 열 예정이다. 더 시에나 리조트의 F&B, 인테리어 콘셉트 등을 먼저 체험하고 리조트에서 제공하는 서비스를 가장 빠르게 누릴 수 있다. 연면적 약 1653㎡ 규모에 지하 2층~지상 4층으로 조성할 예정이며, 더 시에나 리조트 회원은 라운지 내 레스토랑, 카페, 바(bar), 스파, 컨퍼런스룸, 갤러리 등의 시설 이용 등을 눌릴 수 있다. 더 시에나 컨트리클럽 제주2. 제주공항에서 15분 거리에 있는 제주컨트리클럽 퍼블릭을 최근 인수해 더 시에나 컨트리클럽 제주로 변경했다. 우리나라 최초의 프로골퍼이자 이 코스를 설계한 연덕춘 씨는 최대한 제주 원래의 자연지형을 유지하면서 각 홀마다 4계절 각양각색으로 변하는 한라산의 변화무쌍한 모습을 담으려 코스를 디자인했다. 드넓게 한라산을 조망할 수 있는 각 라운딩 코스는 넓은 페어웨이가 울창한 산림과 어우러져 장관을 이룬다. 여름철에는 타 제주 골프장보다 기온이 4~5도 낮은 것이 특징이다. 클럽하우스는 한옥기와의 특징인 추녀곡선의 아름다움과 한라산을 닮은 지붕의 모양은 건축과 자연의 조화를 느낄 수 있다. 총 6359m의 전장을 가진 18홀 골프 코스로 올 상반기 내 운영을 시작한다.장주영 여행+ 기자 매일경제 장주영 기자페이지매일경제장주영 기자페이지 + 내일도 한 걸음 더 가겠습니다. 여행이 좋은 장주영 기자입니다.media.naver.com  감탄이 절로! 한우 오마카세 맛집 TOP 9[BY 네이버 여행플러스] 감탄이 절로!한우 오마카세 맛집 TOP 9 코로나로 외식도 쉽지 않은 요즘, ...post.naver.com 에스프레소가 유네스코 세계유산이 된다고?[BY 네이버 여행플러스] 평일 점심시간만 되면 사람들로 붐비는 곳이 카페다. 점심 후 커피 한잔은 바쁜...post.naver.com  ",
		"description": "고근산 / 사진 = 제주관광공사 고근산 = 정상에 분화구를 가진 오름으로, 서귀포 신시가지를 감싸고 있는 모양이며 고공산이라고도 불린다. 고근산(孤根山) 그리 높지 않지 않지만 정상에 오르면 탁 트인... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "&lt;제주오름&gt; 설문대할망이 걸터앉았던 자리 &quot;고근산&quot;버스타고... ",
		"postdate": "20171108",
		"link": "https://blog.naver.com/nabjb?Redirect=Log&logNo=221135502246",
		"contents": "오름 위치 : 제주특별자치도 서귀포시  서호동 1287   고근산제주특별자치도 서귀포시 서호동 1287   제주공항에서 버스타고 찾아가기       서귀포 신시가지에서 가깝고 제주올레 7-1코스와 연계된 오름으로서귀포 월드컵경기장에서 순방향으로 걸어도 되고제주올레 7코스 출발점이자 7-1코스 도착점인 외돌개에서 역방향으로 걸어도 된다.       명칭 유래 『신증동국여지승람』(대정), 『남사록』에 '고근산(孤根山)'이라 기재했다.『탐라지』(대정)에 '고근산(孤根山)'이라 표기했는데,이 산의 서북쪽 기슭에 있는 '강생이굴'에 얽힌 일화가 수록되어 있다. 『해동지도』(제주삼현) 등에 '고근산(古近山)'이라 했다. 『제주삼읍전도』에 '고공산(古公山)', 『제주군읍지』의 「제주지도」에 '고공산(古空山)', 『조선지지자료』에 '고공산(高拱山)', 『조선지형도』에 '고근산(孤根山)'으로 표기했다. 오름 조망서귀포시 신시가지를 감싸고 있는 오름으로 그리 높은 곳에 자리잡고 있지는 않지만 트인 곳에 있기 때문에 오름 정상에 서면 멀리는 마라도에서부터 지귀도까지 제주바다와 서귀포시의 풍광을 한눈에 들여다 볼 수 있다. 특히, 밤바다와 함께 어우러진 서귀포 칠십리 야경을 보려면 고근산이 적지이다.      오름 지형 높이가 396m로 지표에서 171m, 둘레 4,324m로 되어 있는 오름으로 분화구의 형태는 원형이며 분화구 주변은 완만한 평지를 이루고 있다.고근산 남동사면 중턱의 \"머흔저리\"라고 하는 곳은 예전에 국상을 당했을때 곡배하던 곡배단(哭排壇)이 있고,남서사면 숲비탈에는 꿩사냥하던 강생이(강아지)가 떨어져 죽었다고 전해지는 강생이궤(수직동굴)이 있다.  오름 관련 전설과 이야기1. 설문대할망 이야기설문 대할망이 심심할 때면 한라산 정상부를 베게 삼고, 고근산 굼부리에는 궁둥이를 얹어 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 전해오고 있다.2. 문질 이야기산 정상에 큰 구멍이 있는데, 땅속으로 곧장 뚫려 있어 그 깊이를 측량할 수가 없다고 전해진다. 예전에 서귀포에 문질(文秩)이라는 사람이 살았는데 하루는 재물을 잃어버려 문질은 한 사람을 의심하여 다그쳤다. 그 사람이 말하기를, “북쪽에 있는 구멍에 놓아두었다”고 했다. 문질이 그 사람의 말을 믿고 함께 구멍이 있는 곳에 이르러 밧줄로 그 사람을 묶어서 아래로 보내다가 그만 그 사람과 함께 그 깊은 구멍 속으로 추락하고 말았다.그 사실을 알게 된 문질의 아들이 동아줄 백여 길(장, 丈)을 구하여 구멍으로 드리우자 문질이 붙잡고 위로 올라왔다. 문질이 말하기를 구멍의 바닥에 나뭇잎이 두텁게 쌓여 있어 다치지 않았다고 했다. 3. 최영장군과 '목호의 난' 이야기고근산 앞의 범섬은 고려 말 ‘목호(牧胡)의 난’ 때 최영 장군의 마지막 승전지로 고려 공민왕 23년(1374) 최영 장군이 이끄는 토벌군은 명월포(한림 옹포리)를 통해 상륙한 후 금악, 새별오름 전투에서 목호들을 격퇴했다. 새별오름 전투에서 패한 난적, 목호는 오음벌판(지금의 강정마을)에 배수진을 쳤다. 이 싸움에서도 대패하면서 결국 서귀포 법환마을 앞 범섬에서 최후를 맞이했다고 전해진다.  오름 식생오름 중턱에 삼나무, 편백나무, 해송, 상수리나무, 밤나무 등이 조림되어 있고,정상 부근에는 자연석과 어우러져 사스레피나무, 예덕나무, 산철쭉이 군락을 이루고 있으나예전에는 드물게 해송이 있는 풀밭오름이었다고 한다   <사스레피나무>                                                                                                        <예덕나무>  오름 모습       ",
		"description": "『조선지지자료』에 '고공산(高拱山)', 『조선지형도』에 '고근산(孤根山)'으로 표기했다. 오름 조망... 그 사람이 말하기를, “북쪽에 있는 구멍에 놓아두었다”고 했다. 문질이 그 사람의 말을 믿고 함께... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주여행 8일차 마지막날 &quot;고근산 오름 산행&quot; (2014.6.10)",
		"postdate": "20140614",
		"link": "https://blog.daum.net/mdchun5376/10012391",
		"contents": "",
		"description": "고근산(孤根山)은 고공산으로 불리는 해발 396m 고지로 평지 한가운데가 우뚝 솟은 오름이라고 해 부르게 되었다는 설과 근처에 산이 없어 외롭다는 데서 유래됐다는 설이 있지만 정상에서 바라보면 한라산과... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산오름 풍경",
		"postdate": "20110907",
		"link": "https://blog.daum.net/kyh005/442",
		"contents": "",
		"description": "'고공산'은 '고근산'의 변음으로 보이고, 古公山, 古空山은 그 변음을 한자 표기에 반영한 것이다. 민간에서도 '고공산'이라 하는 사람이 많다. 호근산은 호근에 있는 산이라는 데서 붙인 것이라고 하나 후대의... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서귀포 신시가지를 감싼 (고근산)",
		"postdate": "20180326",
		"link": "https://blog.naver.com/jeju-yeah?Redirect=Log&logNo=221237332361",
		"contents": "",
		"description": "고근산은 고공산이라고도 불리는데 설문대할망이 심심할 때면 한라산 정상을 베개 삼아 고근산에 궁둥이를 얹고 앞바다 범섬에 다리를 걸치고 물장구를 쳤다는 전설이 내려옵니다. 고근산은 분화구를 가지고... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "마음속에 담아가는 제주오름 이야기 고근산",
		"postdate": "20130221",
		"link": "https://blog.daum.net/ckfhd2847/788",
		"contents": "",
		"description": "산책로 입구에는 &quot;주위에 산이 없어 '외로운 산'이라는 뜻에서 고근산이라고 불렸다&quot;고 설명이 되어 있지만, 마을사람들에게 물어보면 일부는 '호근산', '고공산'이라고 부르기도 한다고 하는군요 자 그럼... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 관광지 고근산 알아보기!",
		"postdate": "20160804",
		"link": "https://blog.naver.com/we45krmecc?Redirect=Log&logNo=220779357437",
		"contents": "",
		"description": "서귀포시에 있는 신시가지를 감싸고 있는 오름인 고근산은 산 정부에 얕은 원형 분화구를 가지고 있으며 고근산,호근산,고공산,으로도 불리운다고 합니다. 고근산의 둘러볼 것 남동사면 중턱의 '머흔저리'라고... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "4월 제주도 가볼만한곳, 제주올레 7-1코스 바람처럼 길위를... ",
		"postdate": "20220304",
		"link": "https://withbeatles.tistory.com/3483",
		"contents": "",
		"description": "고근산은 서귀포시 신시가지를 감싸고 있는 오름으로 정상에 깊지 않은 분화구를 가지고 있다. 고공산이라고도 불리는데 평지 한가운데가 우뚝 솟은 오름이라고 해서 붙여진 이름이라고도 한다. 전설상의 거신... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주올레 7-1코스",
		"postdate": "20210801",
		"link": "https://blog.daum.net/seogwipo/15969730",
		"contents": "",
		"description": "올라왔다 .” 고 했다 . 탐라지에 기록되어 있는 이 굴은 산봉우리 서쪽 능선에 지금도 남아 있으며... ↑ 고근산 정상 굼부리 고공산/고근산 중간지점 인증샷 오늘은 안개가 주인이다. 제주시내에는 번개와... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "한라산 말고 영주산에는 천국의 계단이 있다. 2018.01.10",
		"postdate": "20180219",
		"link": "https://blog.naver.com/lipspig?Redirect=Log&logNo=221211511624",
		"contents": "",
		"description": "지금 포스팅을 하기 위해 제주관광 정보를 검색해보니 산방산, 송악산 외에 영주산, 고근산(고공산), 군산, 대록산, 대왕산, 미악산 등의 지명을 찾을 수 있었습니다. 제주시에는 모두 오름인데... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 서귀포 여행 : 고근산 (2018년 새해 일출)",
		"postdate": "20180102",
		"link": "https://blog.naver.com/justice1_0?Redirect=Log&logNo=221175996731",
		"contents": "고근산2018년 1월 1일   2018년 무술년 첫날 새해 일출을 보기 위해제주 올레길 7-1 코스 중간 지점에 위치한서귀포시 서호동 고근산에 다녀왔어요.   제1회 대륜동민화합“고근산 새해 해맞이 행사”   일시: 2018. 1. 1(월) 06:00행사내용: 떡국 나눔 행사 및 새해 일출 보기     정성스럽게 준비해주신 뜨끈 맛있는 떡국과맛깔스러운 김치 그리고 따뜻한 차까지    한 그릇 뚝딱 든든하게 먹고   헉헉 끙끙거리며정상을 향해 올라갑니다.   마음속에 담아 가는 서귀포시대륜 명소 12경   고근산은서귀포 신시가지를 감싸고 있는정상에 깊지 않은 분화구를 가지고 있는오름으로고공산이라고도 불리고 있다고 해요.   표고 396m로제주바다와 서귀포시의 풍광을한눈에 들여다볼 수 있어요.     드디어 정상에 올라 일출을 기다립니다.       점점 붉게 물들이고   오전 7시 44분드디어 해가 빼꼼히 고개를 내밀었어요.             둥글둥글 둥근 해가 떴습니다.    마음을 담아 소원도 빌고      행복한 마음으로발걸음 가볍게 내려갑니다.            이웃님들 모두2018년 무술년 새해 복 많이 받으세요.   주소: 제주도 서귀포시 서호동 1287고근산(고공산) - VISIT JEJU눈앞에 펼쳐지는 범섬 앞바다의 장관www.visitjeju.net 고근산제주특별자치도 서귀포시 서호동 1287  제주 서귀포 여행 : 고근산 (새해 해맞이 떡국 나눔 행사) + 법환포구 (2019년 새해 일출)고근산 + 법환포구2019년 1월 1일두구! 두구!2019년 기해년 새해가 밝았어요.그와 그녀의 소소한 일상 이야...blog.naver.com ",
		"description": "마음속에 담아 가는 서귀포시 대륜 명소 12경 고근산은 서귀포 신시가지를 감싸고 있는 정상에 깊지 않은 분화구를 가지고 있는 오름으로 고공산이라고도 불리고 있다고 해요. 표고 396m로 제주바다와... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 오름 고근산 경치가 아름다운 곳",
		"postdate": "20190718",
		"link": "https://blog.naver.com/stwhw11?Redirect=Log&logNo=221588629860",
		"contents": "  제주 오름 고근산 경치가 아름다운 곳  제주 오름은 여러 곳이 많지만 오늘 소개할 곳은 서귀포시 신시가지를 감싸고 있는 기생화산으로 정상에 깊지 않은 원형분화구를 갖고 있는 고근산 오름입니다. 높은 곳에 자리 잡고 있지는 않지만 툭 트인 곳에 있기 때문에 산봉우리에 서면 멀리는 마라도에서부터 차귀도까지 제주바다와 서귀포시의 풍경을 한눈에 볼 수 있는데요. 정상에서 보이는 모습이 아름다워 그 모습을 보기 위해 방문하는 사람들도 많고 이곳에서는 밤바다와 함께 어우러진 서귀포 칠십리 야경을 볼 수 있다고 합니다.   또한 제주 오름 고근산은 남동사면 중턱의 머흔저리라고 하는 곳은 예전에 국상을 당했을 때 곡배하던 곡배단이 있고 남서사면 숲비탈에는 꿩사냥하던 강아지가 떨어져 죽었다고 전해지는 수직동굴이 있는데요. 오름 중턱에는 삼나무, 편백나무, 해송, 상수리나무, 밤나무 등이 있으며 정상 부근에는 자연석과 어우러져 사스레피나무, 예덕나무, 산철쭉이 군락을 이루고 있으나 예전에는 드물게 해송이 있는 풀밭 오름이었다고 합니다.    제주 오름 고근산에는 전설상의 거신 설문대할망이 심심할 때면 한라산 정상부를 베개 삼고 고근산 분화구에는 궁둥이를 얹어 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설도 전해오고 있으며 아침, 저녁으로 산책과 운동을 즐기는 사람들이 많아지면서 새로운 운동휴양 명소로 떠오르고 있다고 해요.   오름을 이용하기 전에는 화장실이 있어 이용하는 불편함이 없으며 제주 오름 고근산은 제주 올레 7-1코스 중간 지점에 위치한 곳으로 고공산이라고도 불린다고 합니다. 평지 한가운데가 우뚝 솟은 오름이라고 해서 붙여진 이름이라는 설과 근처에 산이 없어 외롭다는 데서 유래됐다는 설이 있다고 합니다.   신시가지에서 가깝고 제주올레를 걷다 보면 만나게 되는 고근산은 서귀포 월드컵 경기장에서 순방향으로 걸어도 되고 제주올레 7코스 출발점이자 7-1코스 도착점인 외돌개에서 역방향으로 걸어도 된다고 해요. 제주올레 7-1코스 순방향으로 걷다가 오름에서 범섬을 바라볼 수 있고 외돌개로 내려와서 제주올레 7코스를 순방향으로 걸으면 고근산을 올려다볼 수 있다고 합니다.   올레길 표시도 잘 되어 있었던 고근산은 전체를 둘러보는 데 오래 시간이 걸리지 않아 가볍게 둘러보기 좋은데요. 코스는 A코스와 B코스로 나뉘며 A코스는 400m, 17분, B코스는 350m, 17분으로 천천히 둘러본다면 20~25   분 정도 소요된답니다.     걷는 길도 잘 되어 있어 아이들도 쉽게 오를 수 있는 제주 오름 고근산 정상에서는 각 보는 시점마다 보이는 아름다운 전경을 볼 수 있는데요. 날씨가 좋으면 차귀도, 서귀포 사내 전경, 월드컵 경기장과 범섬 등을 제외하고도 한라산도 볼 수 있어 날씨가 좋은 날에는 많은 사람들이 이 모습을 보기 위해 찾는다고 해요. 정상에서는 망원경으로 보다 자세히 관람할 수 있는데요. 동네 주민들도 운동하기 위해 찾을 만큼 가벼운 코스이기에 제주 오름을 찾는다면 참고해도 좋을 거 같아요.     고근산 정상에는 2층으로 만들어진 다목적 산불감시 초소가 있으며 제주 목재를 이용하여 만든 초소로 목재의 고부가가치 창출을 도모하고 산불감시 환경을 개선하여 효율적으로 산불을 감시하는 동시에 도민 및 관광객이 쉬어 갈 수 있도록 만들어진 곳이 있어 정상에서 휴식을 취하며 앞에 보이는 전경을 감상해도 좋답니다. 각 시점마다 달리 보이는 풍경은 힐링이 되며 오래 걸리지 않기에 더욱 만족스러웠는데요. 트인 전경에 쌓였던 스트레스도 날릴 수 있을 정도로 아름다워 자주 찾게 될 거 같아요.   제주 오름 고근산은 현지인, 관광객들에게 사랑받는 오름으로 탁 트인 뷰와 한라산을 동시에 감상할 수 있습니다. 오래 걸리지 않기에 사계절 내내 둘러볼 수 있으며 나무들이 울창하게 둘러싸여 있기에 여름에도 시원하게 오를 수 있는데요. 제주 서귀포시에 위치한 곳으로 서귀포시 서호동 1287을 검색하면 쉽게 찾아갈 수 있습니다.또한 주변에는 엉또폭포, 외돌개, 천지연폭포, 정방폭포, 새섬, 새연교 등이 있어 함께 둘러보기도 좋으며 서귀포 가볼만한곳 혹은 제주 오름 등 힐링 여행을 하고 싶은 분들에게 추천해주고 싶네요. 고근산제주특별자치도 서귀포시 서호동 1287 고근산등산로입구제주특별자치도 서귀포시 서호동 고근산등산로입구제주특별자치도 서귀포시 서호동   ",
		"description": "오름을 이용하기 전에는 화장실이 있어 이용하는 불편함이 없으며 제주 오름 고근산은 제주 올레 7-1코스 중간 지점에 위치한 곳으로 고공산이라고도 불린다고 합니다. 평지 한가운데가 우뚝 솟은 오름이라고... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서귀포 오름 고근산 전망이 끝내주네",
		"postdate": "20190722",
		"link": "https://blog.naver.com/bjin3113?Redirect=Log&logNo=221592365105",
		"contents": "  서귀포 오름 고근산 전망이 끝내주네  제주도에는 오름이 많아 주말이나 저녁이 되면 가까운 오름을 검색 후  방문하는 사람들이 많은데요. 오늘 소개할 곳은 제주시가 아닌 서귀포에 위치한 곳으로 아름다운 전경은 물론 가볍게 둘러보기 좋은 서귀포 오름 고근산입니다. 서귀포시 신시가지를 감싸고 있는 기생화산으로 정상에 깊지 않은 원형분화구를 갖고 있는 게 특징이며 소요 시간도 오래 걸리지 않기에 저녁에는 주민들도 운동하기 위해 방문한다고 하네요.   제주 고근산은 높은 곳에 자리 잡고 있지는 않지만 트인 곳에 있기에 산봉우리에 서면 멀리는 마라도에서부터 차귀도를 볼 수 있는데요. 푸른 바다와 어우러진 모습들과 서귀포시의 모습도 볼 수 있어 야간 명소로도 유명하답니다. 정상까지는 오래 걸리지 않지만 정상에는 화장실이 없기에 오르기 전에는 미리 들려야 하니 방문할 분들은 참고하면 좋을 거 같네요.   서귀포 오름 고근산은 남동 사면 중턱의 머혼저리라고 하는 곳은 예전에 국상을 당했을 때 곡배하던 곡배단이 있고 남서 사면 숲 비탈에는 꿩 사냥하던 강아지가 떨어져 죽었다고 전해지는 수직동굴이 있으며 내려오는 전설에 의하면 전설상의 거신 설문대할망이 심심할 때면 한라산 정상부를 베개 삼고 고근산 분화구에는 궁둥이를 얹어 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 있다고 합니다.   제주 고근산은 올레 7-1코스로 트레킹을 하는 사람들도 많이 찾는 곳인데요. 올레길 표시도 잘 되어 있으며 7-1코스 중간 지점에 위치해있어 고공산이라고도 불린다고 해요. 평지 한가운데가 우뚝 솟은 오름이라 해서 붙여진 이름으로 근처에 산이 없어 외롭다는 데서 유래됐다고 해요.또한 제주올레 7코스의 출발점이자 7-1코스 도착점인 외돌개에서 역방향으로 걸어도 되며 서귀포 월드컵 경기장에서 순방향으로 걸어도 된다고 하는데요. 7-1코스 순방향으로 걸을 경우 오름에서 범섬을 볼 수 있고 7코스 순방향으로 걸으면 고근산을 올려다볼 수 있다고 하네요.   서귀포 오름 고근산은 A코스와 B코스로 나뉘며 A코스는 400m, B코스는 350m로 각 17분씩 소요가 되는데요. 오래 걸리지 않기에 가볍게 둘러보기 좋고 정상에서 천천히 둘러본다면 20~25분 정도 소요가 된다고 해요. 오래 걸리지 않기에 운동하기에도 좋고 아침, 저녁으로 산책과 운동하는 사람들이 많아지면서 새로운 운동휴양 명소로도 떠오른다고 합니다.     대륜 명소 12경 중 하나인 고근산은 봉우리에 원형 분화구를 갖고 있는 오름으로 정상에서 멀리 마라도에서부터 차귀도까지 제주바다와 서귀포의 풍광을 한눈에 내려다볼 수 있는 곳인데요. 날씨가 좋은 날에는 차귀도, 서귀포 시내 전경, 월드컵 경기장과 범섬, 한라산 등을 볼 수 있는데요. 보는 시점마다 달리 보이는 풍경은 말로 표현할 수도 없을 정도로 아름다운 곳으로 저녁에는 야경까지 볼 수 있고 낮과 일몰 때의 모습이 아름다워 사진에 담기 위해 방문하는 사람들도 많다고 해요.   정상에서는 2층으로 만들어진 다목적 산불감시 초소가 있는데요. 도민 및 관광객 등 방문객이 쉬어갈 수 있도록 만들어진 곳이며 앉아서 아름다운 전경을 감상하며 시간을 보내는 것도 좋답니다. 정상에서 보이는 모습은 트인 전경에 스트레스도 풀리며 동시에 힐링도 할 수 있어 꾸준한 인기를 얻고 있어요.     걷는 길도 잘 되어 있기에 아이들도 쉽게 오를 수 있으며 무엇보다 자연 그대로를 만끽할 수 있어 편안한 느낌도 주었는데요. 정상에서는 트인 뷰와 아름다운 자연의 모습을 감상할 수 있지만 하산 길에는 사방이 둘러싸인 나무로 여름철에도 시원하게 걸을 수 있는 장점이 있습니다.      서귀포 오름 고근산은 정상으로 오르는 길은 모두 나무 계단으로 아이들도 쉽게 오를 수 있으며 양쪽으로는 삼나무와 편백나무가 가득하기에 맑은 공기를 마시는 듯한 느낌도 주었는데요. 분화구 주변을 따라 한 바퀴 둘러볼 수 있게 산책로가 있으며 휴식을 취할 수 있는 의자들도 있기에 가볍게 둘러보기 좋답니다.제주도에는 여러 오름이 있지만 서귀포 시내를 한눈에 감상할 수 있으며 아름다운 전경이 펼쳐진 힐링도 할 수 있는 서귀포 오름 고근산은 어떨까요?산책은 물론 운동으로도 좋고 함께 즐길 수 있기에 더욱 뜻깊은 시간을 보낼 수 있습니다. 올레 7-1코스 중 일부로 트레킹은 물론 넓은 시야로 스트레스까지 날릴 수도 있으니 가족, 친구, 연인과 서귀포 오름 혹은 가볍게 오를 수 있는 오름 등을 찾는다면 방문해보세요. 고근산제주특별자치도 서귀포시 서호동 1287 고근산등산로입구제주특별자치도 서귀포시 서호동 고근산등산로입구제주특별자치도 서귀포시 서호동   ",
		"description": "제주 고근산은 올레 7-1코스로 트레킹을 하는 사람들도 많이 찾는 곳인데요. 올레길 표시도 잘 되어 있으며 7-1코스 중간 지점에 위치해있어 고공산이라고도 불린다고 해요. 평지 한가운데가 우뚝 솟은 오름이라... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주도 오름 고근산 가볍게 둘러보기 좋은 곳",
		"postdate": "20190827",
		"link": "https://blog.naver.com/st_ent?Redirect=Log&logNo=221630121434",
		"contents": "   제주도 오름 고근산 가볍게 둘러보기 좋은 곳  제주도에는 오름이 많아 평일, 주말에 가까운 오름을 찾아 오르는 사람이 많은데요. 오늘 소개할 곳은 서귀포시에 위치한 곳으로 가볍게 둘러보기 좋은 제주 고근산입니다. 이곳은 많이 높지가 않기에 저녁에는 현지인들도 운동하기 위해 방문한다고 합니다.   제주도 오름 고근산은 서귀포시 신시가지를 감싸고 있는 기생화산으로 정상에 깊지 않은 원형분화구를 갖고 있는 오름으로 높은 곳에 자리 잡고 있지는 않지만 트인 곳에 있기 때문에 산봉우리에 서면 멀리는 마라도, 차귀도 등 제주 바다와 어우러진 풍경을 볼 수 있어 경치를 보기 위해 방문하는 사람들도 많아요.   또한 이곳은 낮뿐만 아니라 야간 명소로도 유명하기에 운동뿐만 아니라 야경을 보기 위해 찾는 사람들도 많은데요. 저녁에는 조명들로 서귀포시의 아름다운 모습을 볼 수 있어 가족, 친구, 연인과 방문하기 좋답니다. 소요 시간은 오래 걸리지 않지만 정상에는 화장실이 없으니 방문할 분들은 참고하면 좋을 거 같네요.   제주도 오름 고근산은 남동사면 중턱의 머흔저리라고 하는 곳은 예전에 국상을 당했을 때 곡배하던 곡배단이 있고 남서사면 숲 비탈에는 꿩 사냥을 하던 강아지가 떨어져 죽었다 전해지는 수직동굴이 있다고 합니다. 오름 중턱에는 삼나무, 편백나무, 해송, 상수리나무, 밤나무 등이 있으며 정상 부근에는 자연석과 어우러져 사스레피나무, 예덕나무, 산철쭉이 군락을 이루고 있으나 예전에는 드물게 해송이 있는 풀밭 오름이었다고 하네요.     제주 고근산은 제주도 오름 중 하나이지만 올레 7-1코스 중간 지점에 위치한 곳인데요. 7코스의 출발점이자 7-1코스 도착점인 외돌개에서 역방향으로 걸어도 되며 서귀포 월드컵 경기장에서 순방향으로 걸어도 된다고 합니다.7-1 순방향으로 걸을 경우 오름에서 범섬을 볼 수 있고 7코스 순방향으로 걸으면 고근산을 올려다볼 수 있는데요. 가는 곳마다 올레길 표시가 잘 되어 있기에 처음 걷는 사람들도 쉽게 오를 수 있는 장점이 있어요.   제주 고근산은 A코스와 B코스로 나뉘며 A코스의 경우 400m, B코스의 경우 350m로 각 17분씩 소요된다고 하는데요. 오래 걸리지 않기에 가볍게 둘러보기 좋으며 걷는 산책로도 잘 되어 있기에 불편함도 없으며 오름 자체가 나무로 둘러싸여 있기에 여름에도 서늘하게 둘러볼 수 있답니다.   제주도 오름 고근산 정상에서는 트인 풍경을 볼 수 있는데요. 각 보는 시점마다 달리 보여 힐링은 물론 날씨가 좋으면 차귀도도 볼 수 있습니다. 정상에서 보이는 서귀포 시내 전경, 월드컵 경기장, 범섬을 제외하고도 한라산도 볼 수 있으며 낮과 밤이 각 다른 분위기를 내기 때문에 더욱 뜻깊은 시간을 보낼 수 있어요.   제주 고근산에는 전설이 있으며 전설상의 거신 설문대할망이 심심할 때면 한라산 정상부를 베개 삼고 고근산 분화구에는 엉덩이를 얹어 앞바다 범섬에 다리를 걸치고 누워 물장구를 쳤다는 얘기도 전해 내려오고 있는데요. 단순히 전경만 감상할 수 있는 게 아닌 이곳 중간에는 가볍게 몸 풀 수 있는 운동기구가 있으며 아침, 저녁으로 산책과 운동을 즐기는 사람들이 많아지면서 새로운 운동휴양 명소로 떠오르고 있다고 합니다.   또한 고근산은 7-1코스 중간 지점에 위치한 곳으로 고공산이라고도 불린다고 하는데요. 평지 한가운데가 우뚝 솟은 오름이라고 해서 붙여졌고 근처에 산이 없어 외롭다는 데서 유래됐다는 얘기도 전해져 내려오고 있습니다.    정상에는 2층으로 만들어진 다목적 산불감시 초소가 있으며 산불을 감시하는 동시에 현지인 및 관광객이 쉬어 갈 수 있도록 만드어진 곳이 있으며 정상에서도 따로 휴식을 취할 수 있는 공간이 있어 트인 전경을 감상하며 휴식을 취할 수 있어 동시에 힐링도 할 수 있습니다.    정상까지는 나무 계단으로 되어 있어 아이들도 쉽게 오를 수 있으며 양쪽으로는 삼나무와 편백나무가 가득해 서늘하게 걸을 수 있는 장점이 있어 낮이나 밤이나 많은 사람들이 찾고 있습니다.제주도는 크게 서귀포시, 제주시로 나뉘지만 가족, 친구, 연인들과 가볍게 둘러볼 수 있는 제주도 오름을 찾는다면 서귀포시에 위치한 제주 고근산은 어떨까요? 남녀노소 즐길 수 있으며 트인 전경은 이국적인 느낌도 나 뜻깊은 시간을 보낼 수 있습니다. 올레길 코스 중 일부이기에 트레킹 하는 사람들도 찾는 곳으로 올레길 표시도 되어 있기에 짧은 코스를 찾는다면 함께 둘러봐도 좋은데요. 낮에는 이국적인 느낌을 냈다면 저녁에는 조명들로 또 다른 볼거리를 제공하니 제주도 밤에 가볼만한곳, 서귀포 가볼만한곳, 서귀포 오름, 제주도 오름 등을 찾는다면 참고해도 좋을 거 같네요. 고근산제주특별자치도 서귀포시 서호동 1287 고근산등산로입구제주특별자치도 서귀포시 서호동 고근산등산로입구제주특별자치도 서귀포시 서호동   ",
		"description": "또한 고근산은 7-1코스 중간 지점에 위치한 곳으로 고공산이라고도 불린다고 하는데요. 평지 한가운데가 우뚝 솟은 오름이라고 해서 붙여졌고 근처에 산이 없어 외롭다는 데서 유래됐다는 얘기도 전해져... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서귀포 가볼만한곳 고근산 가볍게 둘러보기 좋은 곳",
		"postdate": "20190808",
		"link": "https://blog.naver.com/oiono123?Redirect=Log&logNo=221609941993",
		"contents": "  서귀포 가볼만한곳 고근산 가볍게 둘러보기 좋은 곳  제주도는 크게 제주시, 서귀포시로 나뉘는데요. 오늘 소개할 곳은 서귀포 가볼만한곳으로 가볍게 둘러보기 좋은 제주 고근산입니다. 많이 높지가 않아 저녁에는 현지인들도 운동이나 산책을 하기 위해 방문한다고 해요. 이곳은 서귀포시 신시가지를 감싸고 있는 기생화산으로 정산에 깊지 않은 원형분화구를 갖고 있는 고근산 오름으로 높은 곳에 자리 잡고 있지는 않지만 트인 곳에 있기 때문에 산봉우리에 서면 멀리는 마라도에서부터 차귀도까지 제주 바다와 서귀포시 풍경을 한눈에 볼 수 있습니다.   또한 서귀포 가볼만한곳 고근산은 남동사면 중턱의 머흔저리라고 하는 곳은 예전에 국상을 당했을 때 곡배하던 곡배단이 있고 남서사면 숲 비탈에는 꿩 사냥을 하던 강아지가 떨어져 죽었다고 전해지는 수직동굴이 있는데요. 오름 중턱에는 삼나무, 편백나무, 해송, 상수리나무, 밤나무 등이 있으며 정상 부근에는 자연석과 어우러져 사스레피나무, 예덕나무, 산철쭉이 군락을 이루고 있으나 예전에는 드물게 해송이 있는 풀밭 오름이었다고 해요.   정상에서 보이는 모습은 트인 전경에 아름다워 사진작가들도 많이 찾는 제주 고근산은 낮에는 푸른 바다와 어우러진 모습은 이국적인 느낌도 나는데요. 저녁에는 조명들로 서귀포시의 모습을 볼 수 있어 야간명소로도 유명하다고 해요. 정상까지는 오래 걸리지 않지만 정상에는 화장실이 없으니 방문할 분들은 참고하면 좋을 거 같아요.     서귀포 가볼만한곳 고근산에는 전설이 있으며 전설상의 거신 설문대할망이 심심할 때면 한라산 정상부를 베개 삼고 고근산 분화구에는 엉덩이를 얹어 앞바다 범섬에 다리를 걸치고 누워 물장구를 쳤다는 얘기도 전해오고 있는데요. 아침, 저녁으로 산책과 운동을 즐기는 사람들이 많아지면서 새로운 운동휴양 명소로 떠오르고 있으며 높지 않아 가족, 친구, 연인들과 함께 오르기 좋답니다.   또한 이곳은 올레 7-1코스 중간 지점에 위치한 곳으로 고공산이라고도 불린다고 하는데요. 평지 한가운데가 우뚝 솟은 오름이라고 해서 붙여진 이름이라는 설과 근처에 산이 없어 외롭다는 데서 유래됐다는 얘기가 전해져 내려오고 있습니다. 전체적으로 올레길 표시도 잘 되어 있어 올레길을 처음 걷는 사람들도 쉽게 걸을 수 있어요.   제주올레 7코스의 출발점이자 7-1코스 도착점인 외돌개에서 역방향으로 걸어도 되며 서귀포 월드컵 경기장에서 순방향으로 걸어도 되며 7-1코스 순방향으로 걸을 경우 오름에서 범섬을 볼 수 있고 7코스 순방향으로 걸으면 고근산을 올려다볼 수 있다고 하네요.   서귀포 가볼만한곳 고근산은 A코스와 B코스로 나뉘며 A코스는 400m, B코스는 350m로 각 17분씩 소요되는데요. 오래 걸리지 않기에 가볍게 올라가기에도 좋으며 정상에서 풍경도 관람할 수 있어 천천히 둘러본다면 20~25분 정도 소요될 거 같아요. 고근산을 오르고 내릴 때 전체적으로 테크 길이 잘 되어 있기에 걷는 불편함도 없으며 자연을 그대로 느끼며 만끽할 수 있어 힐링도 할 수 있는데요. 양쪽으로 나무가 둘러싸여 있기에 여름에도 서늘하게 둘러볼 수 있는 장점이 있습니다.   제주 고근산 정상에서는 각 보는 시점마다 달리 보여 아름다운 풍경을 감상할 수 있는데요. 날씨가 좋으면 차귀도, 서귀포 시내 전경, 월드컵 경기장과 범섬 등을 제외하고도 한라산도 볼 수 있어 많은 사람들이 전경을 보기 위해 방문하는데요. 낮이나 밤이나 각 다른 모습을 볼 수 있으며 트인 전경은 말로 표현할 수 없을 정도로 아름다워 힐링도 되고 바탕으로 사진을 찍어도 예쁘게 나와 가족, 친구, 연인과 사진 찍기에도 좋아요. 또한 정상에는 보다 자세히 관람할 수 있는 망원경이 있으며 오래 걸리지 않기에 제주도 오름, 서귀포 오름 등을 찾는다면 추천해주고 싶은 곳입니다.     고근상 정상에는 2층으로 만들어진 다목적 산불감시 초소가 있으며 산불을 감시하는 동시에 현지인 및 관광객이 쉬어 갈 수 있도록 만들어진 곳이라고 하는데요. 정상에서 휴식을 취할 수 있는 곳이 따로 구비되어 있기에 휴식을 취하며 전경을 감상할 수 있으며 트인 전경이 보기만 해도 시원해 스트레스도 풀리며 힐링도 할 수 있어요.   서귀포 가볼만한곳 고근산은 정상으로 오르는 길은 모두 나무 계단으로 아이들도 쉽게 오를 수 있으며 양쪽으로는 삼나무와 편백나무가 가득하기에 맑은 공기를 마시며 둘러볼 수 있는데요. 분화구 주변을 따라 한 바퀴 둘러볼 수 있는 산책로가 있으며 하산 길에도 사방이 둘러싸인 나무로 여름철에도 서늘하게 걸을 수 있습니다.제주도에는 여러 오름이 있어 많은 사람들이 오름을 오르기 위해 찾곤 할 텐데요. 가족, 친구, 연인들과 운동할 수 있는 곳이나 가볍게 둘러볼 수 있는 오름 등을 찾는다면 서귀포 시내와 아름다운 자연 경관을 볼 수 있는 제주 고근산에 방문해 둘러보는 건 어떨까요?산책은 물론 운동으로도 좋고 함께 즐길 수 있기에 더욱 뜻깊은 시간을 보낼 수 있습니다. 올레길 코스 중 일부로 트래킹은 물론 넓은 시야로 스트레스는 물론 저녁에는 멋진 야경들로 힐링도 할 수 있으니 제주도 오름, 서귀포시 오름, 제주도 야경, 제주도 밤에 가볼만한 곳 등을 찾는다면 이곳도 참고하여 방문해보세요. 고근산제주특별자치도 서귀포시 서호동 1287 고근산등산로입구제주특별자치도 서귀포시 서호동 고근산등산로입구제주특별자치도 서귀포시 서호동   ",
		"description": "서귀포 가볼만한곳 고근산 가볍게 둘러보기 좋은 곳 제주도는 크게 제주시, 서귀포시로 나뉘는데요.... 또한 이곳은 올레 7-1코스 중간 지점에 위치한 곳으로 고공산이라고도 불린다고 하는데요. 평지 한가운데가... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서귀포와 한라산 조망이 뛰어난 고근산 정상/제주올레 7-1코스",
		"postdate": "20150113",
		"link": "https://blog.naver.com/manhoc2002?Redirect=Log&logNo=220236551963",
		"contents": "",
		"description": "마을 사람들은 대개 고근산, 더러는 호근산, 고공산이라 부르기도 한다. 고근산정상 분화구 이 오름의 굼부리는 전설상의 巨神 설문대할망이 심심할 때면 한라산 정상부를 베개 삼고, 고근산 굼부리에는... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "아름다운 제주도관광지. 고근산꼭대기에서 소리쳐보자!",
		"postdate": "20110110",
		"link": "https://blog.naver.com/skshzn486?Redirect=Log&logNo=100119695245",
		"contents": "",
		"description": "고근산이 고공산으로 불리운다는 이야기도 있고, 호근에 있는 산이라고 호근산이라고도 불린다고도 하니 그만큼 제주도의 오랜 역사와 함께한 명산이 아닌가 싶습니다. 제주도여행에서 추천하는... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산. 한라산과 서귀포 일대를 한 눈에 보다!",
		"postdate": "20140521",
		"link": "https://blog.naver.com/www6985?Redirect=Log&logNo=220006368012",
		"contents": "",
		"description": "볼까요 고근산은 총면적 1,204,428㎡ 둘레는 4,324m, 높이는 396.2m의 오름으로, 고공산으로도 불리는데 근처에 산이나 오름이 없어서 외로운 산이라는 의미에서 유래했다고 합니다~ 설문대할망이 심심할 때면 한라산... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주도 여행 추천 관광지 코스 207곳 제주도 펜션 527곳리스트",
		"postdate": "20141204",
		"link": "https://blog.naver.com/pr1472?Redirect=Log&logNo=220200185502",
		"contents": "",
		"description": "산방산 고근산(고공산) 송악산 바다낚시제주 마린리조트 바지선 선상낚시(토평동유어장) 추자군도 차귀도 서귀포 칠십리 낚시 제주항방파제 마라도 우도 갬주리코지(볼락코지) 박물|미술관다빈치 뮤지엄... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "[제주/서귀포오름]고근산, 정상에서 바라보면 한라산과 범섬... ",
		"postdate": "20160131",
		"link": "https://blog.naver.com/lastflower29?Redirect=Log&logNo=220614300139",
		"contents": "",
		"description": "높이가 396m로 지표에서 171m, 둘레 4,324m로 되어 있는 산이다 고근산(孤根山)은 고공산으로 불리는 해발 396m 고지로 평지 한가운데가 우뚝 솟은 오름이라고 해 부르게 되었다는 설과 근처에 산이 없어 외롭다는... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "11월 제주도 오름 고근산 뷰가 장난 아니야!",
		"postdate": "20181118",
		"link": "https://blog.naver.com/huhu_ha?Redirect=Log&logNo=221400689664",
		"contents": "",
		"description": "고공산이라고도 불리는 고근산 오름은 평지 한가운데가 우뚝 솟은 오름이라고 해서 붙여진 이름이라는 설 하나와 근처에 산이 없어서 외롭다는 데서 유래했다는 설 하나가 전해진다고 해요. : ) 겨우 100m... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주올레 7코스(서귀포~월평)",
		"postdate": "20180529",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221286749569",
		"contents": "",
		"description": "삼매봉에 올라서 고근산과 한라산을 조망해 본다. 스모그로 뿌옇다. 삼매봉(三梅峰)... 북서쪽으로 서귀포 시내와 월드컵 경기장과 그 우측으로 올레 7-1코스에서 휘돌아 지났던 '고근산(고공산)'이... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "고근산 편백나무숲",
		"postdate": "20050912",
		"link": "https://blog.naver.com/sy2688?Redirect=Log&logNo=40017464888",
		"contents": "",
		"description": "산책로 입구에는 “주위에 산이 없어 ‘외로운 산’이라는 뜻에서 고근산이라고 불렸다”고 설명이 되어 있지만 마을사람들에게 물어보면 일부는 ‘호근산’ ‘고공산’이라고 부르기도 한다. 고근산은... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서귀포시 고근산",
		"postdate": "20140410",
		"link": "https://blog.naver.com/healingdrink?Redirect=Log&logNo=120211181420",
		"contents": "",
		"description": "마을 사람들에게 물어보면 대개 고근산, 더러는 호근산, 고공산입니다. 원래가 한자명인지도 모릅니다. 교통 (대중교통문의 064) 710-6241 ) 렌터카/자가용 공항 약48분(47.9km)→평화로(구서부관광도로)... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "♬ [제주올레길] 올레길 7-1코스, 월드컵경기장∼외돌개(1)",
		"postdate": "20150310",
		"link": "https://blog.naver.com/ewanblue?Redirect=Log&logNo=220295637856",
		"contents": "",
		"description": "민간에서는 '고근산' 또는 '고공산'으로 불리고 있다. 오름 남사면에는 '강생이궤'라는 수직동굴이 있다. 주요 식생은 오름 중턱에 삼나무, 편백나무, 해송, 상수리나무 등이 조림되어 있다. 마음 속에 담아가는... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서귀포 혁신도시를 품은 고근산과 각시바위",
		"postdate": "20171104",
		"link": "https://blog.naver.com/ksb748?Redirect=Log&logNo=221132590940",
		"contents": "",
		"description": "26(목) - 위치 : 서귀포시 서호동 1287번지 - 표고 : 396.2m - 비고: 171m 근처에 산(오름)이 없어 외로운 산이라하여 고근산(고근산) 이라하고 평지한가운데 우뚝 솟은 오름이라하여 고공산으로 불리어졌다 하며... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 1",
		"postdate": "20131212",
		"link": "https://blog.naver.com/samo2001?Redirect=Log&logNo=40202536640",
		"contents": "",
		"description": "뜻에서 고근산이라고 하며, 마을사람들은 ‘호근산’ 또는 ‘고공산’이라고 부르기도 합니다. 산... 와보라’고 하였습니다. 4시부터 가서 기다렸으나 결국 타지 못하고 7시 30분 비행기까지 기다려야... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "[다시 걷는 오름 나그네] 49 고근산 _제민일보 20131211",
		"postdate": "20131212",
		"link": "https://blog.naver.com/yhk02?Redirect=Log&logNo=90186334661",
		"contents": "",
		"description": "다른 이름인 고공산(古公山·古空山)은 고근산의 변형이란 해석도 있다. ▲ 고근산 탐방로 A=입구 B... 나온다&quot;고 설명했다. 식생은 남사면과 동사면 중심의 삼나무·해송·상수리 조림지와 분화구 중심의... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "86고근산(고공산)제주특별자치도 서귀포시 고근산로 (서호동) 87소산오름제주특별자치도 제주시 중앙로 (아라일동) 88지미봉제주특별자치도 제주시 구좌읍 종달논길 89녹남봉(녹남오름,樟木岳,農南峰)... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "☆ 고근산(고공산) (서귀포시 서호동 1286-1 일대) 가벼운 발걸음 141. 망밭 (서귀포시 서호동 73 일대) 142. 궁산(활오름, 弓山) (서귀포시 강정동 3712) 143. 더데오름(加加岳) (서귀포시 상예동 4489-1 일대)... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 오름 60선",
		"postdate": "20180108",
		"link": "https://blog.daum.net/choi3289/17327282",
		"contents": "",
		"description": "23 고근산(고공산) 서귀포 서호동 서귀포시 서호동 1286-1번지 일대 396 171 24 산방산(굴산) 서귀포 안덕면 서귀포시 안덕면 사계리 산 16번지 일대 395 345 25 알밤(알바매기, 알밤오름) 제주 조천읍... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주올레 7-1코스(월드컵경기장~서귀포)",
		"postdate": "20180501",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221265838382",
		"contents": "",
		"description": "8]- 고근산(고공산, 11:35) –[2.6/ 9.4]- 제남아동복지센터(중간스탬프, 12:11~13) –[1.2/ 10.6]- 호근동복지회관(12:27) –[2.1/ 12.7]- 하논분화구(12:53) –[1.7/ 14.4]- 걸매생태공원(13:19) –[0.9/ 15.3]- 제주올레여행자센터(13... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "7 고근산 고공산 8 고내봉 고내오름 고니오름 망오름 9 고이악 고리오름 10 과오름 큰오름 샛오름 말젯오름 11 광이오름 괭이오름 12 괴수치 고수치 고소초악 13 구산봉 개오름 구산망 14 권제오름... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "대한민국 구석구석 - 산 리스트",
		"postdate": "20141030",
		"link": "https://blog.naver.com/harhhyks?Redirect=Log&logNo=220166536742",
		"contents": "",
		"description": "설흘산 고근산(고공산) 대부산 소구니산 백운산(정선) 무척산 한우산 운제산 무등산(화순) 용암산... 팔공산자연공원(파계사지구) 마구령/고치령 방태산 상황봉 성인봉 구봉산(진안) 가리왕산 금원산 황석산... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "서귀포시내 (13 개 ) 고근산 ( 고공산 ), 각시바우오름 , 더데오름 ( 가가악 ), 모라이 , 미악산 ( 턥오름 , 쌀오름 , 솔오름 ), 법정악 ( 법정이 ), 보롬이 ( 하논 , 화구구 ), 삼매봉 , 설오름 ( 서리오름 ), 영천악... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "&quot;나도 걷는다(7-1)&quot;..'하논의 길'을..",
		"postdate": "20161228",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220897059334",
		"contents": "",
		"description": "`고공산`은 `고근산`의 변음으로 보이고, 古公山, 古空山은 그 변음을 한자 표기에 반영한 것이다. 민간에서도 `고공산`이라 하는 사람이 많다. 고근산은 호근에 있는 산이라는 데서 붙인 것이라고 하나 후대의... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "[제주도 호텔 추천] 서귀포시 깔끔한 호텔펠리시아... ",
		"postdate": "20200111",
		"link": "https://blog.naver.com/happinesslek?Redirect=Log&logNo=221767490105",
		"contents": "",
		"description": "위치 : 제주시 서귀포시 일주동로 9123 지번: 법환동 17 번지 체크인(입실시간): 오후 4시 체크시간(퇴실시간): 오전 11시 주차장 넓은편 주위에는 엉또폭포/고근산(고공산)/서귀포시청제2청사/ 제주원드컵경기장... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "새친구 붕근이(고근산)",
		"postdate": "20120522",
		"link": "https://blog.naver.com/kopulso21?Redirect=Log&logNo=80160574068",
		"contents": "",
		"description": "근처에 산이 없어 외롭다고 孤根山 호순이범섬(虎島)이 가까이 있다하여 虎近山 또는 고공산.好根山, 거참 이름도 많네",
		"source": "고근산(고공산)"
	},
	{
		"title": "[올레 7-1코스] 엉또폭포 가는길",
		"postdate": "20140318",
		"link": "https://blog.naver.com/osirokhern?Redirect=Log&logNo=90192379147",
		"contents": "",
		"description": "이제 고근산(孤根山)을 향한다. 일명 고공산 근처에 산이 없어 외로운 산이라는 의미에서 유래되었단다. 생각보다 산이 깊어 휴일을 맞아 고근산에 오른 몇몇 주민들이 더없이 반가웠다. 396m, 고근산 정상에... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주올레길 제7-1코스(서귀포월드컵경기장~제주올레 여행자센터)",
		"postdate": "20180815",
		"link": "https://blog.daum.net/cheonym/16507358",
		"contents": "",
		"description": "고근산 , 제주알베르게펜션 , 제주올레 , 제주올레 제7-1코스 , 하논분화구 ◀ 제7-1코스(서귀포 월드컵경기장/서귀포 시외버스터미널~제주올레 여행자센터) ▶ 서귀포터미널-서귀포올레!!! ▲ 고근산... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "[제주도 맛집] 서귀포시에 위치한 전복김밥이 맛있는... ",
		"postdate": "20191211",
		"link": "https://blog.naver.com/happinesslek?Redirect=Log&logNo=221734015776",
		"contents": "",
		"description": "엉또폭포, 고근산(고공산), 미악산(살오름), 서귀포시청제2청사, 서호초등학교, 서귀포시외버스터미널, 세리월드, 올레길 7번코스 바닷가 등등 위치해 있음 도착시간은 오전 11시 30분 쯤 .. 벌써부터 사람들이... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "아듀2021년, 올 한해도 수고 많으셨습니다.",
		"postdate": "20220102",
		"link": "https://blog.naver.com/amore-jeju?Redirect=Log&logNo=222610501031",
		"contents": "아듀2021년  올 한해도 수고 많으셨습니다. 당신덕분에 행복했습니다.   오늘도 안녕하신지요? 저자한미경, 성우민출판이지출판사발매2021.01.25. 꿈키움고찌허게교육원 우리 장학금 주는 건 어때?친구의 권유로 월 1만원씩 모으기로 했다. 둘이 하는 중에 한명이 함께 하고 싶다고 해서 셋이서 하게 되었다. 그렇게 1년을 모으니 36만원이다. 교육원을 만들때, 사회에 환원하겠다는 다짐을 했었다. 그래서 요양원, 주간보호센터 등에 봉사를 다녔었다. 코로나가 터지고 봉사할 수 있는 기회가 적어졌다. 이렇게 장학금을 줄 수 있어 참으로 기쁘다.    솔오름솔오름을 오르는 길은 두코스였으나 일부 사유지가 있는 A코스는 폐쇄되었다. 계단이 제법 많았다. 입구에 쉴 수 있는 테이블과 평상이 놓여있었다. 등산로가 잘 정비되어 있긴 했지만  쓸데없이 길을 많이 만들었다. 정상이 멀지 않은 곳에 마지막으로 쉴 수 있는 공간이 있었다. 올라가는 길에 우리는 뭐가 그리 급한지 사진 한 장 찍지 못하고 오로지 게단을 오르고 올랐다. 가는 길은 이 블로그를 참고하면서 보면 좋을 것 같다.  서귀포와 한라산을 동시에 볼 수 있는 제주 솔오름서귀포에는 굉장히 많은 오름이 있는데요 그중에서도 시내와 가까운 곳을 찾았어요 시내 바로 뒤편에 있는 ...blog.naver.com  얼마전에 온 눈이 아직도 남아 있엇다. 오름이 높은 편이기도 하고 계단이 많아 힘들기도 했지만 참으로 오랫만에 올라보는 오름이었다. 핸드폰을 놓고 가는 바람에 친구가 찍어준 사진 몇장만 남았다. 2021년 마지막 해를 보았다. 솔오름을 보고 우리는 다시 고근산으로 향했다.    고근산[향토문화]외로운 산..서호동 고근산(설문대할망전설) - 제주환경일보서호동 고근산(설문대할망전설) 위치 ; 서호동 1286번지 일대유형 ; 전설유적시대 ; 미상표고 : 396.2m, 비고 : 171m, 둘레 : 4,324m, 면적 : 1,204,428㎡, 저경 : 1,140m 봉우리에 원형분화구를 갖고 있는 오름...www.newsje.com 봉우리에 원형분화구를 갖고 있는 오름이다. 산책로 입구에는 '주위에 산이 없어 외로운 산'이라는 뜻에서 고근산이라고 불렷다고 설명이 되어 있지만호근산, 고공산이라고 부르기도 했다. 정상에 서면 멀리 마라도에서부터 지귀도까지 제주바다와 서귀포의 풍광을 한 눈에 볼 수 있다. 남동사면 중턱의 머흔저리라고 하는 곳은 예전에 국상을 당했을 때 곡배하던 곡배단이 있고남서사면 숨  비탈변에는 꿩사냥하던 개가 떨어져 죽었다고 전해지는 '강생이궤'인 수직동굴이 있다. 이 오름은 전설상의 거신 설문대할망이 한라산 정상부를 배개삼고고근산 굼부리에는 궁둥이를 얹어 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 전해지고 있다. 지금은 서귀포의 대표적인 운동 휴식코스로 자리잡고 있다. 요즘에는 올레코스가 고근산을 경우하고 있는 올레 7-1코스를 걷다보면 고근산이 나온다.  오늘 하루 정말 알차게 보냈다. 장학금을 전달하고,  솔오름, 고근산을 오르고  건강도 챙기고 힐링도 한 하루다. 돌아오는 길 우리집 주차장에 고양이 한마리가 내가 차를 세우자 가만히 쳐다본다. 이 고양이는 우리동네 주민들이 키우는 길냥인데, 부부랑 아기 고양이가 산다. 근데 이 고양이 아무래도 둘째를 임신한 것 같다.   2021년 한해도 정말 수고 많으셨습니다. 행복공작소 저자황찬우, 김영임, 김나연, 한미경출판고찌허게북스발매2021.12.01.  ",
		"description": "산책로 입구에는 '주위에 산이 없어 외로운 산'이라는 뜻에서 고근산이라고 불렷다고 설명이 되어 있지만 호근산, 고공산이라고 부르기도 했다. 정상에 서면 멀리 마라도에서부터 지귀도까지 제주바다와... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "보목포구 일몰 파노라마-제주도여행",
		"postdate": "20140403",
		"link": "https://blog.daum.net/chulinbone/3344",
		"contents": "",
		"description": "03 따라비오름 파노라마-제주도여행 (0) 2014.04.03 고근산오름(고공산) 파노라마-제주도여행 (0) 2014.04.02 군산, 군뫼, 굴메오름 파노라마-제주도여행 (0) 2014.04.02 댓글 0 비밀글 글쓰기",
		"source": "고근산(고공산)"
	},
	{
		"title": "유채꽃밭 파노라마-대평포구인근.제주도여행",
		"postdate": "20140402",
		"link": "https://blog.daum.net/chulinbone/3320",
		"contents": "",
		"description": "03 고근산오름(고공산) 파노라마-제주도여행 (0) 2014.04.02 군산, 군뫼, 굴메오름 파노라마-제주도여행 (0) 2014.04.02 유채꽃밭 파노라마-대평포구인근.제주도여행 (2) 2014.04.02 산록도로 벚꽃길... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "[길 路 떠나다]서귀포시 '고근산 숲길'",
		"postdate": "20120720",
		"link": "https://blog.naver.com/kmb3400?Redirect=Log&logNo=10143432560",
		"contents": "",
		"description": "산책로 입구에는 &quot;주위에 산이 없어 '외로운 산'이라는 뜻에서 고근산이라고 불렸다&quot;고 설명이 되어 있지만 마을사람들에게 물어보면 일부는 '호근산', '고공산'이라고 부르기도 한다. 고근산은 마을에서 보면... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "솔오름전망대(서귀포전망대) 파노라마-제주도여행",
		"postdate": "20140402",
		"link": "https://blog.daum.net/chulinbone/3315",
		"contents": "",
		"description": "Panorama ' 카테고리의 다른 글 고근산오름(고공산) 파노라마-제주도여행 (0) 2014.04.02 군산, 군뫼, 굴메오름 파노라마-제주도여행 (0) 2014.04.02 유채꽃밭 파노라마-대평포구인근.... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서귀읍(西歸邑)",
		"postdate": "20120103",
		"link": "https://blog.naver.com/dlfrudghd?Redirect=Log&logNo=120149111642",
		"contents": "",
		"description": "호근산(好近山) * 고근산(孤根山) * 고공산(高供山) 호근리에 있는 산이란 데서 [호근산]이라 불리우고 또 이 산 근처에 산이 없어서 외롭다는 데서 [고근산]이라 칭하나 한편 부락 근처에 높이 솟아 있다는 데서... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "올레7코스 제주어 교육   제주도 서귀포시 호근동 서호동... ",
		"postdate": "20170130",
		"link": "https://blog.naver.com/amore-jeju?Redirect=Log&logNo=220923060021",
		"contents": "",
		"description": "지도에는 고근산이라 써있지만 민간에서는 고공산 이라고도 합니다 하지만 이 지역에서는 고근산 앞을 오롬앞이라 하고 뒤를 오롬뒤라고 부르니 고근산도 오름의 하나입니다 그리고 고근산 서남쪽 기슭에는... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "지미오름 2.57km.드론촬영 [▶]새소리.MAVIC2PRO",
		"postdate": "20180426",
		"link": "https://blog.daum.net/chulinbone/7156",
		"contents": "",
		"description": "얼음꽃(빙화) (0) 2019.03.07 서포제동산.월라봉바위.감귤박물관산책로1.62km (0) 2019.03.05 고근산오름1.43km(제주도.고공산) (2) 2019.03.04 서포제동산 감귤박물관산책로 한바퀴1.86km (0) 2019.02.28 지미오름 2.57km.... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주보성리독채펜션 우주스테이 제주여행",
		"postdate": "20210930",
		"link": "https://blog.naver.com/toietmoi20?Redirect=Log&logNo=222521318292",
		"contents": "가을가을에는 제주도 여행이네요 정말 따스한 햇살이쏟아지는 확 트인 너른들판 360도로 뻥뚤려서아름다운제주하늘을 맘껏즐길수있는곳그곳은 바로 우주스테이  펜션 제주도 가게되면 늘 묵는 펜션인데요  주소제주 서귀포시 대정읍 추사로 205지도내비게이션거리뷰영업시간입실 15:00퇴실 11:00 우주스테이제주특별자치도 서귀포시 대정읍 추사로 205  제주도 가을 하늘은 진짜  끝내주는듯   그냥 제주도 왔다는거에도 힐링이네요 거기다가  펜션도 아주 만족스러운곳도 예약까지하고 아이들과 신나게 제주도를 왔네요  아이들과 펜션을 머물다가주말엔 아이들을 데리고 고근산에 올라갔다왔는데요정말 고근산을 이렇게 올라와보니  제주여행을 제대로 한 기분이들었네요  제주올레 7-1코스 중간 지점에 위치한  고근산(孤根山)은  서귀포 신시가지를 감싸고 있는 오름으로 정상에  깊지 않은 분화구를 가지고 있다. 고공산이라고도 불리는데 평지 한가운데가  우뚝 솟은 오름이라고 해서  붙여진 이름이라는 설과 근처에 산이 없어 외롭다는 데서 유래됐다는 설이 있다. http://www.visitjeju.net 제주 서귀포시 대정읍 보성리에 위치한 독채펜션  우주스테이 펜션  간섭받기싫으신분, 밤새 노래부르실분, 스트레쓰많으신분,조용히지내고 싶은분,애들과 맘껏 뛰실분.체험스노쿨링 보말잡기 문어잡기 자전거타기 등산등등 정말  신나게 놀수있는  펜션이여서  하루일정이 정말  빡빡 하답니다.  뒷마당엔 \"불멍'을 할 수있는 공간을 만들어 두었고 그네 의자에 앉아 몸을 맡기며 바람을 느끼면 그야말로 행복은 가까이 있는걸 느끼게 되네요  주변 관광지 송악산, 마라도, 가파도, 산방산 ,오설록, 곶자왈, 노리매 가  있으며 주변맛집도 알려주는  우주스테이  가을날씨는 너무나 좋은거 같네요바람은 싱그럽고 하늘은파랗고 지금제주가을은 너무나도 아름다우며 정말  확트인 너른들판에 제대로 힐링하러 오시길 바래요 #제주보성리독채펜션 Instagram의 우주스테이(@oojoo_stay)님 프로필 • 게시물 146개팔로워 200명, 팔로잉 518명, 게시물 146개 - 우주스테이(@oojoo_stay)님의 Instagram 사진 및 동영상 보기www.instagram.com  ",
		"description": "위치한 고근산(孤根山)은 서귀포 신시가지를 감싸고 있는 오름으로 정상에 깊지 않은 분화구를 가지고 있다. 고공산이라고도 불리는데 평지 한가운데가 우뚝 솟은 오름이라고 해서 붙여진 이름이라는 설과... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주특별자치도의 산 (1 C, 37 P)",
		"postdate": "20211217",
		"link": "https://blog.naver.com/cklim55?Redirect=Log&logNo=222597872094",
		"contents": "",
		"description": "고근산(孤根山 396m 고공산) 서귀포시 신시가지를 감싸고 있는 기생화산. 정상에 깊지 않은... 솟은 고·양·부라는 삼신인이 각각 살 곳을 정하기 위하여 화살을 쏟았던 오름이라는 전설이 깃들어 있다. 달리... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "오름(서귀포)",
		"postdate": "20060727",
		"link": "https://blog.naver.com/golddudrb?Redirect=Log&logNo=110006857981",
		"contents": "",
		"description": "고근산(고공산) 서귀포시 신시가지를 감싸고 있는 오름으로 산정부에 얕은 원형 분화구를 갖고 있는... 삼고, 고근산 굼부리에는 궁둥이를 얹어 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "127 고근산(고공산) 제주특별자치도 서귀포시 고근산로 (서호동) 128 거미오름 제주특별자치도 제주시 구좌읍 종달로 129 원당봉 제주특별자치도 제주시 원당로 산1-1번지 130 원수악 제주특별자치도 서귀포시... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주도 대표오름 37선",
		"postdate": "20150126",
		"link": "https://blog.naver.com/sungafamily?Redirect=Log&logNo=220253041806",
		"contents": "",
		"description": "(26) 고근산, 고공산, 好近山 서귀포시 서호동 1286-1번지 일대 비고 : 171m 둘레 : 4,324m 서귀포시 신시가지를 감싸고 있는 오름으로 산정부에 얕은 원형 분화구 (27) 영아리오름, 서영아리, 靈阿利岳... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "-8.17-1코스 중문~씨에스호텔~엉또폭포~고근산 ~제주 4/29",
		"postdate": "20140608",
		"link": "https://blog.daum.net/cch4700/5529",
		"contents": "",
		"description": "중문~씨에스호텔~엉또폭포~고근산 ~제주 4/29 오늘도 흐린 날씨 비가 온다는 예보지만 믿을 수 없는 것이... 자는 공산폭도로 간주하여 무조건 사살하라는 명령으로 수많은 양민들이 학살되는 비극이 벌어진다.... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "[▶] 1100고지습지보호지역 자연학습탐방로 577m걷기",
		"postdate": "20180423",
		"link": "https://blog.daum.net/chulinbone/7145",
		"contents": "",
		"description": "공유하기 글 요소 저작자표시 비영리 변경금지 ' 지구별여행이야기 &gt; 제주도 산.오름.숲길 ' 카테고리의 다른 글 고근산오름1.43km(제주도.고공산) (2) 2019.03.04 서포제동산 감귤박물관산책로... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "올레 7-1 제주 월드컵 경기장 광장 - 서귀포 올레",
		"postdate": "20171117",
		"link": "https://blog.naver.com/siantz?Redirect=Log&logNo=221142477331",
		"contents": "",
		"description": "호근동 올레를 지나 고근산에 올랐다. '주위에 산이 없어 외로운 산'이라는 의미이다. 또 호근산 또는 고공산 이라고도 불린다. 여전히 아내는 오르막을 버거워한다. 아주 천천히 올라가는데도 호흡이 거칠다. 산... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "버린 욕심",
		"postdate": "20151218",
		"link": "https://blog.naver.com/imjinjae?Redirect=Log&logNo=220571697088",
		"contents": "",
		"description": "서귀포 신도시에 있는 고근산은 고공산 또는 호근산으로 불리는 해발 396m의 오름인데 설문대 할망이 분화구에 앉아서 범섬을 밟고 물장구쳤다는 전설이 있다. 오름에 보름모루길(바람의 언덕 산책로)이... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "서포제동산.월라봉바위.감귤박물관산책로.동네강아지1.95km",
		"postdate": "20190308",
		"link": "https://blog.daum.net/chulinbone/7620",
		"contents": "",
		"description": "얼음꽃(빙화) (0) 2019.03.07 서포제동산.월라봉바위.감귤박물관산책로1.62km (0) 2019.03.05 고근산오름1.43km(제주도.고공산) (2) 2019.03.04 댓글 2 비틀님 2019.03.11 00:57 개가...주인을 대할때 그런행동을 한다고... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "주절주절(22)",
		"postdate": "20200709",
		"link": "https://blog.daum.net/yyiilee49/16502752",
		"contents": "",
		"description": "흐린 날씨가 계속된다. 비가 오지 않을 것 같아 스틱을 들고 집을 나선다.요새는 이어폰으로 노래를 듣지 않는다. 얼마전 귀가 먹먹해졌다. 이 생각 저 생각 끝에 올레길에서 이어폰 으로 노래를 많이 들었기... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주의 산",
		"postdate": "20070109",
		"link": "https://blog.daum.net/jejusite/10671218",
		"contents": "",
		"description": "`고공산`은 `고근산`의 변음으로 보이고, 고공산(古公山, 古空山)은 그 변음을 한자 표기에 반영한 것입니다. 민간에서도 `고공산`이라 하는 사람이 많습니다. 호근산은 호근에 있는 산이라는 데서 붙인... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "한국의산2",
		"postdate": "20140129",
		"link": "https://blog.naver.com/dasm59?Redirect=Log&logNo=203455760",
		"contents": "",
		"description": "대금산(거제) [소개][○ 개요] 대금산은 해발 437.5m로 신라때 쇠를 생산했던 곳이라 하여 대금(大金)산이라 유래하였으며 산세가 순하고 비단 폭 같은 풀이 온 산을 뒤덮고 있어 크게 비단을 두른 산이라 하여... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "주절주절(20)",
		"postdate": "20200709",
		"link": "https://blog.daum.net/yyiilee49/16502750",
		"contents": "",
		"description": "공산주의자들은 정권을 잡기 위해서는수단방법을 2019년 6월 1일 오전 05:44 좋아요 좋아요 좋아요 0 명... 규조토도 바꿔보 고 여과포도 바꿔 보았지만 효과는 없었다. UF여과기 노즐을 새로 구입해 설치하고... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주도, 제주 올레 7-1코스(2019. 5.20)",
		"postdate": "20190709",
		"link": "https://blog.naver.com/ktusjye?Redirect=Log&logNo=221581220988",
		"contents": "제주 올레 7-1코스는 서귀포 시외버스터미널에서 출발,고근산에 올랐다가 서귀포 제주올레여행자센터에 이르는14.9킬로미터, 난이도는 '중'이다.   보름 일정으로 제주에 온지 13 일 차,고단한 여정을 마무리한다.숙소는 예약이 내일까지,돌아갈 항공편도 모레 예약되어있다.올레코스를 완주하려던 목적은섬 구간을 감안하지 못했던 탓에 애초 접었다.본섬에 있는 코스는 완주할 예정이었다.혹시 여의치 않으면 혼자라도하루 또는 이틀 더 머물 생각까지 했지만그 결정 역시 쉽지않다.다음 번 옆지기와 함께 올 구실을 만들었다고스스로 자위하면서 마지막 일정을 궁리한다.1, 2코스와 6, 7-1코스가 남았다.더 긴 1, 2코스로 마음은 가는데이동 시간과 걷기 시간을 감안하면숙소 도착시간이 너무 늦을 듯 하다.마지막 밤, 쫑파티를 하기로 한 터이다.아침 일찍 잠이 깬다.식사를 챙겨먹고 숙소를 나선 시간이 6시 23분,하늘이 흐리다.일기예보를 확인하니 비올 확율 30%,우산과 우의를 챙겨넣고 버스정류장으로 발걸음을 옮긴다.   202번 버스를 타고한림환승정류장에 하차, 102번 버스를 기다린다.정류장 박스안에 비치된 의자에 앉는데엉덩이가 따뜻하다 온열시트가 내장되어있다.   8시 5분,서귀포시외버스터미널에서 하차한다.터미널 앞 7-1 시작점 표지석에서오늘 여정을 시작한다.   서귀포시외버스터미널 앞 일주동로를 건너니 문화공원이 시작된다.   서귀포시 도로원표다.각 도시간 도로거리 기준이 되는 지점이다.원래 위치는제주 월드컵경기장 입구 삼거리 중앙에 있었으나교통소통에 지장이 있어 이 곳으로 옮겼다.   공원을 빠져   김정문화로로 올라선다.   두 번째 만나는 사거리에서횡단보도를 건너 우측,신서로를 따라 오르막을 올라간다.   오백 여 미터를 올라가   대신중학교 후문앞에서왼쪽 아파트와 축대사이로 접어든다.   불과 오십 여 미터 갔을까,마술처럼 풍경이 바뀌고 편안해진다.스치는 사람, 질주하는 차량,고압적인 건물과 용도를 알 수 없는 물건들...늘 긴장해야만 하는 일상이짧은 시간이나마 환한 어둠으로 지워진다.   조금 더 올라가니 개활지가 나온다.   철제 펜스가 길게 둘러져있다.강창학공원 부지로 제주특별자치도가 매입한 토지로과수원경작을 금지한다는 안내 표지판이 서있다.강창학은 제주도출신 사업가로축적한 부를 기부와 사회환원을 실천한 인물이다.특히 인근 서귀포시 종합경기장 부지를 기부하여스포츠 육성에 발판을 마련했다.그 뜻을 기려 종합경기장을강창학 종합경기장으로 부르고 있다.   종합경기장을 두른   숲길을 지나간다.   서귀포 앞 바다가시원하게 내려다 보인다.비는 완전히 그친것 같다.   이어지는 숲길이다.       멀리 한라산 중산간은구름에 덮여있다.   황토벽과제주 전통 초가를 인 건물이 보인다.카페로 보이는데강판으로 만든 개량 초가지붕을 사용했다.   중산간서로 횡단보도를 건너   마을 지나 올레는   월산 3교를 지나 산간으로 올라간다.   월산 3교 밑을 흐르는악근천이다.천 변 숲이 울창하다.   방풍과 경계목으로 심은 삼나무가죽어가고 있다.   밑둥이 발가벗겨진 삼나무가다이어트에 목숨을 거는 인간같이 볼품없다.   올레는 계속 산간으로 향한다.     멀리 다리가 하나 보인다.악근천을 건너는 엉또다리다.   엉또다리 아래 나무가 이룬 모습이 산같이 울창하다.   엉또다리 위에서 하류를 조망한다.짙은 숲으로 둘러쌓여특히 여름철 피서지로 찾기에 좋겠다.   상류다.한라산 남쪽에서 발원하여12.14킬로미터를 흘러 바다에 합류한다. ‘버금가는’, ‘다음’을 뜻하는‘아끈’을 악근천으로 표기하였다.한라산 영실에서 발원하여악근천 왼쪽으로 흘러 강정바다에서 섞이는,강정천규모가 크지만그에 버금가는 규모라는 뜻을 가지고 있다한다.수량이 풍부하지는 않지만 항상 맑은 물이 흘러1급수 어종 은어와 천연기념물 원앙새가 서식하고 있다.    올레가 엉또폭포를 찾아간다.   뒤로 산 능선이 보이고오른쪽 옴푹 들어간 곳에 폭포가 있다.   엉또폭포 앞에 엉또농원이 있다.주인장으로 보이는 이의 유쾌한 해석에절로 웃음이 난다.\"'세계 4대 폭포'에 오신 걸 환영합니다.높이는 나이아가라와 맞먹는 50미터 이고물이 안내리는 폭포로는 거의 세계 유일,그리하여 세계 4대 폭포가 되었습니다.\"   악근천 변 산책로를 따라가다   산책로 끝 위로   전망대가 나온다.   데크 바깥에 폭포로 가는 길이 보인다.데크에서는 출입구가 없다.   능선 아래 다른 곳에서 보는 절벽과 다르지 않은 곳,   물이 흐르지 않으니 그럴 밖에...어제, 그제 내린 비 때문이었을까,하부 연못에는 그나마 물이 고여있다.   방금 지나온 악근천변 숲이아주 짙다.   물이 쏟아지는 폭포를 보지 못했지만한편으로는 폭우내리는 궂은 날 움직이는 것 또한불편한 일 아닌가?돌아서 오는 길은 엉또산장을 통과한다.마침 앞을 지나던 주인을 만난다.어제, 그제 비가 내려 쏟아지는 폭포를 촬영해 놓앗는데무인카페에서 구경하고 가시라고...그렇게 관람한 엉또폭포가과연 장관이다.   아마도 엉또폭포가 올레코스가 된 것은마땅한 경관도 있지만주인장의 의지가 아니었을까, 상상해 본다.하지만 들러 구경하기엔손색이 없는 곳이다.엉또농원, 산장 , 무인카페를 나서는 길,뭔가 좋은 일이 생길거라는주인장의 마지막 축원이 발걸음을 가볍게 한다.   엉또다리 건너 걸음을 재촉한다.주차장 앞에 농산물 무인 판매대가 있다.   마을 주민으로 보이는 이들이유니폼을 입고 휴지를 줍고있다.   산간으로 길은 이어지고엉또폭포에서 오른쪽으로 이러지는 벼랑을 본다.   엉또폭포 상부가 언뜻 보인다.     그렇게 길을 따라가던 올레가   엉또폭포가 있는 능선 방향으로 꺽어진다.   짙은 숲길을    백 여 미터 지나능선에 닿더니 오른쪽으로 꺽어진다.접어들기 전혹여 엉또폭폭 상류로 이르는 길이 있을까 두리번 거린다.길은 있을듯 한데지나온 숲이 짙어 망설이다 올레를 따라오른쪽으로 발길을 옮긴다.   해는 짙은 구름에 가렸고, 습기를 머금은 대지,오가는 사람 하나 없는 산길이이른 새벽 산길로 접어든 것과 다르지 않다.    열 시에 가까운 시간,한라산은 여전히 무대 뒤에서 단장 중이다.   능선, 개활지를 지나     포장로, 신월로에 닿아 길이 이어진다.   앞바다에 범섬이 두 개로 갈라졌다.   신월동촌,마을 너머 산봉우리가 보인다.올레가 지나가는 고근산이다.   마을 끝에서산으로 오르는 길이 나타난다.   까만 화산석이 드러나있다.     감귤밭 사이를 지난다.   그렇게 길을 지난 고근산로에 오른다.   다시 빗방울이 듣는다.바람은 자고, 우산을 꺼내 펼친다.어느 집 낮은 대문 너머한층 가까워진 고근산을 건너본다.   바다시야가 트이는 곳에 다다른 올레가   왼쪽 고근산 등산로 입구로 방향을 가르킨다.   촘촘하지만 곧게 자란 삼나무 사이로   목계단을 놓아 산으로 올라간다.   경사가 그리 급하지 않은 오름이 계속 이어진다.       정상부로 오를수록아직 걷히지 않은 안개가 옅게 드리운다.   나무 둥치사이로 하늘이 열린다.   빽빽한 삼나무 군락이정상부까지 기세를 넓혀 놓았다.   정상부 능선에 올라   전망대에 선다.서귀포 너른 들판 너머망망한 바다가 펼쳐진다.왼쪽 길게 나온 방파제가제주해군기지 민군 복합항이다.   오른쪽으로 방향을 트니군산과, 그 너머 봉긋한 산방산이 보인다.   분화구 위 둘레로산책로가 조성되어 있다.   해발 396미터, 정상이다.밑에서 볼 때 일백미터 대 산으로 보았는데자료상 396미터로 확인된다.평지에 우뚝 솟았다 하여 고공산,또는 홀로 외롭게 솟은 산 이라하여 고근산으로불리게 되었다는 유래가 있다.서귀포 앞바다에서 출발하여사브작 사브작 오른 거리가 생각보다 높았슴을 알게된다. 정상에 설치된 전망대다.전망대 아래 산불감시초소가 있고근무자 것으로 보이는 배낭이 보인다.   한라산과 바다, 가릴것 없는 조망이 시원하다.다만 안개에 가린 한라산은시기를 제대로 못맞춘 아쉬움이 남는다.낮게 드리운 짙은 구름이아까보다는 위로 올라왔다.한라산 군 능선이 모습을 드러내고 있다.   분화구 둘레를 한 바퀴 돈다.    울창한 나무 둥치 사이,훤한 개활지가 있다.   샛길이 보여 잠깐 들어가니여늬 들판과 다르지 않은 풍경이 펼쳐진다.분화구다.일부러 그런 것인지,아니면 분화구 특성상 그런 것인지주위 울창한 숲과는 달리 키 큰 나무가 없다.   나뭇가지 사이로서귀포 앞 바다가 조망된다.오른쪽 문섬과그 앞 보이는 봉우리가 삼매봉이다.왼쪽에 섶섬이 보인다.   비가 잦아들었다.우산을 접어 물기를 털어내고배낭에 넣는다.분화구 둘레길이 내려갔다가   다시 올라와   정상, 전망대에 닿는다.정상에서도 분화구로 내려가는 길이 있다.   그 길을 따라 내려가분화구를 사진에 담는다.   늘 그렇듯 머물 수 없는 법,정상을 내려선다.   산간방향으로 내려간다.   길게 꺽이는 모퉁이 돌아   숲길을 지나   7킬로미터 지점을 통과하여고근산을 빠져나온다.   포장도로로 길이 이어져     삼거리를 만나 왼쪽으로 접어든다.   이어지는 밭길,   노지감귤밭이 길게 펼쳐진다.   2차선 도로가 끊어진다.혁신도시와 산록도로간도로 확, 포장 공사 안내표지판이 보인다   넓은 감귤밭과 창고와 주택으로 보이는 건물,노후에 한가한 삶을 꿈꾸는 이들에겐이상적인 그림일듯 싶다.   어느 샛길 너머소철과 종려나무가 어우러졌다.   서호호근로 언덕 아래물마루가 펼쳐진다.   중산간동로와 서호호근로가 만나는 사거리,대각선으로 횡단보도를 건너   이내 왼쪽 숲길로 접어든다.   이 곳도 노지 감귤밭이 지천이다.     잠시 호근로로 빠졌다가   다시 밭 사이로 걷는다.     그렇게 일주동로 용당삼거리에 닿는다.   삼거리 건널목이다.한참을 기다려도 신호가 바뀌지 않는다.지나다니는 이들이 없으니어쩌면 신호가 길 수도 있겠다 싶다.그래도 너무 길다.신호등을 매단 기둥에'버튼을 누르면 신호가 바뀝니다.',익숙하지 않은 신호체계가 사람을 당황하게 만든다.   횡단보도 건너 오른쪽 보도로 걷다가   왼쪽 갈림길로 들어선다.하논분화구 가는 길로 접어들었다.   '동언새미', 안내표지를 본다.해안가 용천수는 많이 봤지만산간 용천수는 흔히 보는 풍경이 아니다.주위를 둘러보지만샘으로 여겨지는 시설이 없다.건물 아래 출입구가 보인다.노지 감귤밭 들어가는 입구다.안으로 들어가 주위를 둘러보아도안내나 시설물을 찾을 수 없다.사유지, 남의 감귤밭을 돌아다니기도 그렇고다시 나와 길을 따라간다.   수풀사이로 물을 댄 논이 보인다.지금은 없어졌지만한 때 16가구 백여명 주민이농사와 축산을 주업으로 살아가던 마을이었다.1948년 무장대의 습격으로 주민 한 명이 사망하자소개령이 내려지고 마을은 소각된다.   당시 무장대와 연루되었다는 혐의로 전소되었던 용주사가황림사로 복원되었다가 봉림사로 명칭이 바뀌었다.   소개된 자리에 지금은 감귤농장이 자리잡고 있다.   하논이다.옛자료에는 대지(大池),큰 못으로 기록되어 있다.당시 넓은 호수가 있었던 곳으로이 후 논농사를 지으면서 큰 논, 하논으로 바뀌었다.제주도에 몇 안되는 쌀 재배지다.   하논은 거대한 분화구였다.수 만년 전 형성된,화구 둘레가 원형 언덕으로 형성된 마르형으로는그 규모가 한반도에서는 가장 컸다.   분화구 형성 후 호수가 만들어질 정도로분화구 바닥의 용천수가 풍부하였다.약 오백 여년 전 논으로 바뀌었다.   화구호수가 형성되고 빙하기를 거치면서호수바닥에 쌓인 퇴적층에는 지구 생태계 변천과정이 남아있어동아시아 미래기후변화 예측에 이용할 수 있을 것으로 추정된다.이에따라 하논분화구 복원사업이 추진중이다.   수량이 풍부하게 흐르는 개울지나     하논을 빠져 하논로로 나온다.   다시 샛길로 빠져   일주동로로 나와 솜반천교차로에서   서귀로게이트볼장 옆 길로     걸매생태공원으로 들어선다.   연외천을 끼고 조성된 공원이다.   샛길로 천으로 내려와상류 물 흐르는 풍경을 담아본다.이 곳은 '천지연난대림지대' 지정, 보호구역이다.천연기념물 무태장어와 원앙이 서식하고 있다.   하류 모습이다.     올레길을 걷던 중,외돌개 인근에서 보던 빨간 꽃술을 단 나무다.화려한 꽃이 병을 닦는 솔처럼 생겨병솔나무라고 부른다.   연외천이 이 곳을 지나두 어 구비 지나 천지연폭포로 떨어져바다로 흘러들어간다.   공원과 연외천을 내려다 본다.   한라산을 덮었던 구름이아직 다 걷히지는 않았다/짙은 구름이 하늘을 가득 체웠다.   서귀포 도심으로 들어선다.   서귀포 올레여행자 안내센터 앞,   7코스 시작점 표지석이다.   ",
		"description": "평지에 우뚝 솟았다 하여 고공산, 또는 홀로 외롭게 솟은 산 이라하여 고근산으로 불리게 되었다는 유래가 있다. 서귀포 앞바다에서 출발하여 사브작 사브작 오른 거리가 생각보다 높았슴을 알게된다. 정상에... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "비오는 날의 1100고지휴게소.하얀사슴동상.거린사슴전망대... ",
		"postdate": "20180425",
		"link": "https://blog.daum.net/chulinbone/7152",
		"contents": "",
		"description": "05 고근산오름1.43km(제주도.고공산) (2) 2019.03.04 서포제동산 감귤박물관산책로 한바퀴1.86km (0) 2019.02.28 지미오름 2.57km.드론촬영 [▶]새소리.MAVIC2PRO (2) 2018.04.26 비오는 날의 1100고지휴게소.... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "2) 제주오름탐방",
		"postdate": "20090814",
		"link": "https://blog.daum.net/ok8624/19",
		"contents": "",
		"description": "표 고(m) : 416.8 비 고(m)137 둘 레(m)2,345 면 적(㎡) 376,587 저 경(m)792 ♠가는 길 조천읍 선흘리 알밤오름... `고공산`은 `고근산`의 변음으로 보이고, 古公山, 古空山은 그 변음을 한자 표기에 반영한 것입니다.... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "산2번지148고근산(고공산)제주특별자치도 서귀포시 서호동 1286-1번지 일대149망밭제주특별자치도 서귀포시 서호동 73번지 일대150알밤(알바매기, 알밤오름)제주특별자치도 제주시 조천읍 선흘리 산 59... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주도의 산",
		"postdate": "20161201",
		"link": "https://blog.naver.com/insung1198?Redirect=Log&logNo=220875117288",
		"contents": "",
		"description": "`고공산`은 `고근산`의 변음으로 보이고, 古公山, 古空山은 그 변음을 한자 표기에 반영한 것입니다. 민간에서도 `고공산`이라 하는 사람이 많습니다. 이 오름의 굼부리는 전설상의 巨神 설문대할망이 심심할... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "그림의 뜻[2012.04] 제주도의 속살, 구럼비 바위 눈물",
		"postdate": "20120427",
		"link": "https://blog.daum.net/donglakjae/16166992",
		"contents": "",
		"description": "고공산(古空山) 또는 고근산(孤根山)이 있는데 여우가 난다는 뜻의 호근산(狐根山)이라고도 하여... 물을 떠다가 삼신할망에게 빌던 신성한 곳이며 탐라왕국 개국 시조인 양(梁), 고(高), 부(夫) 세 성인이 나타난... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "주절주절(45)",
		"postdate": "20210416",
		"link": "https://blog.daum.net/yyiilee49/16502971",
		"contents": "",
		"description": "어느 부서에서 근무했느냐 고 물었더니 연구소에서 근무했다고 했다. 연구소 어느 실에서 근무했냐고... 법치위에 정치고 정치위에 관심법(권럭)이고 권력위에 천심(여론)이라 고 한다. 4/7일에는 서울과... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "제주도의 오름",
		"postdate": "20161201",
		"link": "https://blog.naver.com/insung1198?Redirect=Log&logNo=220875115842",
		"contents": "",
		"description": "고근산(孤根山,고공산,서귀포) 고근산은 서귀포시 신시가지를 감싸고 있는 기생화산으로 깊지 않은 원형분화구를 갖고 있는 오름이다. 그리 높은 곳에 자리잡고 있지는 않지만 툭 트인 곳에 위치하고 있기... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "잃어버린 마을을 찾아서",
		"postdate": "20110709",
		"link": "https://blog.naver.com/nyscan?Redirect=Log&logNo=100132407319",
		"contents": "",
		"description": "그리고 4ㆍ3의 성격 문제, 즉 남로당의 사주에 의해서 발생한 공산 폭동이었다는 기존 해석에 맞서 이승만 정권과 미군정의 폭압 상황을 타개하기 위해 일어난 민중항쟁이었다는 주장이 등장했고, 제3의... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "올레 7-1코스. 자연 속으로 탈옥 올레 7-1",
		"postdate": "20210125",
		"link": "https://brunch.co.kr/@katy7956/79",
		"contents": "",
		"description": "서귀포가 보이는 고공산으로 급하게 먹으면 체하고, 서두르면 일을 그르칠 것 같은 엉또폭포의 만남은... 고근산으로 가는 유일한 길, 엉또 다리를 지키는 돌하르방으로 자리 잡았다. 참아왔던 소피가 끝에... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "[2021-11-04] 제주도 한 달 살기_7일차 - 2 : 고근산",
		"postdate": "20211208",
		"link": "https://blog.daum.net/sungbh98/1282",
		"contents": "",
		"description": "고공산 , 고근산 , 서귀포시 , 설문대할망 , 제주도 , 제주도 한 달 살기 , 제주도 한달살기 [2021-11-04]... 그런데 이상한 것이 고근산도 오름이라고 하는데 굼부리를 못 보았던 것 같다(고(故) 김종철 님의 저서... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "by 양영태 객원기자]바람이 불어오는 곳, 그 곳으로 가자 '고근산'",
		"postdate": "20190508",
		"link": "https://blog.naver.com/kcr1745?Redirect=Log&logNo=221532196302",
		"contents": "  고근산 바람이 불어오는 곳, 그 곳으로 가자   제비가 사라졌다.‘강남 갔던 제비가 오는 날’인 \"삼짇날\"이 지났지만 강남 갔던 제비는 돌아오지 않는다. 해마다 봄이면 전깃줄 위에 떼 지어 않거나 날렵한 모습으로 낮게 비행하며 비 날씨를 예보하던 제비가 안 보이는 것이다. 어릴 때 외갓집 처마 밑 둥지에서 입을 쫙쫙 벌리고 목청을 드러내며 시끄럽게 울어대던 제비 새끼들의 모습은 앞으로 추억으로만 있게 되는 걸까. 제비도 떠났으니 이젠 사람 차례인가? 아니면 제비가 둥지를 짓고 살던 집에서 사람이 떠나가서 제비도 둥지를 버리고 떠나간 것일까!    제비는 돌아오지 않았지만, 한라산 등성이를 쓸고 내려오는 겨울의 하늬바람을 온 몸으로 막아내고, 강남에서 불어오는 따뜻한 마파람을 가슴 가득 품고 있는 오름. 고근산을 올라보자. 서귀포시 서호마을과 신시가지 일대를 감싸고 있는 높이가 396미터인 고근산은 넓고 둥그런 모양의 몸체와 그다지 가파르지 않는 경사를 가지고 있는 오름이다. 산 위에 야트막하게 팬 아담한 원형의 굼부리는 널따란 접시마냥 곱다. 올레코스가 오름의 북쪽 기슭에서 남쪽 기슭으로 이어지고 등산로와 둘레길이 잘 조성되어 있어 서귀포 시민들의 산책과 운동코스로 사랑을 받고 있는 오름이다. 오름의 중턱과 정상부에는 산책을 하다 운동도 할 수 있는 기구들도 놓여 있다.    서귀포시의 서귀포시청 제2청사 북쪽 중산간동로(1136번도로)가 시작되는 곳의 고근산 입구에서 고근산로를 따라 쉽게 진입할 수 있는 오름이다. 오름은 전체적으로 울창한 숲을 이루고 있으며, 오름 중턱에는 삼나무, 편백나무, 해송, 상수리나무, 밤나무 등이 조림되어 있고, 정상부근에는 자연석과 어우러져 사스레피나무, 예덕나무, 산철쭉 등이 자생하고 있다.고근산은 고공산, 孤根山, 好近山 등 예로부터 여러 가지로 표기되어 왔는데, “고근”의 뜻은 확실하지 않다. “고공산”은 “고근산”의 변음으로 보이고, 古公山, 古空山은 그 변음을 한자 표기에 반영한 것이다. 민간에서도 '고공산'이라 하는 사람이 많다. 호근산은 호근에 있는 산이라는 데서 붙인 것이라고 하나 후대의 민간어원설이다. 오름 남서쪽의 입구에 이르면 정상부까지 이어지는 계단을 만나고, 오름의 정상 전망대 위에 오르면 남쪽으로 굼부리 너머 새끼 하나를 데리고 떠 있는 범섬과 문섬, 섶섬을 보듬고 있는 바다를 배경으로 서귀포 시가지와 신시가지가 동시에 눈에 들어온다. 북쪽으로는 한라산 자락의 시오름과 어점이악, 산벌른내를 너머 방애오름과 구름 모자를 쓴 한라산 부악의 웅장한 모습을 볼 수 있다. 그야말로 제주도의 남서쪽 풍광이 한 눈에 들어오는 오름이다. 단, 날씨가 좋아야한다는 것은 두말할 필요도 없겠지마는.   전망대 앞의 얕고 넓은 굼부리를 보노라면 전설상의 거신(巨神) 설문대할망이 심심할 때면 한라산 부악을 베개 삼아, 고근산의 굼부리에는 궁둥이를 얹고, 앞바다의 범섬에는 다리를 걸치고 누워서 물장구를 쳤다는 전설이 이 굼부리의 아름다운 선을 육감적으로 표현해 준다. 둘레가 약 700여 미터나 되는 굼부리를 중심으로 삥 둘러 산책로가 있고 군데군데 전망 포인트도 있어 심심할 겨를이 없는 오름이다.   오름의 서쪽으로 악근천이 흐르는데 비가 많이 올 때에만 폭포가 된다는 엉또폭포가 있어 제주관광의 핫한 포인트로 각광을 받고 있기도 하다. 엉또는 높이가 20여 미터 되는 깎아지른 반원형의 큰 암벽으로, 서호 쪽에서는 엉또라고 부르지만 용흥 쪽에서는 오란도라고 부른다. 오름의 동쪽에는 울창한 상록수 숲 위로 두 개의 뿔을 내놓고 있는 각시바위가 미악산을 배경으로 서있다.    남동사면 중턱의 '머흔저리'라고 하는 곳에 예전에는 국상(國喪)을 당했을 때 곡배하던 곡배단(哭拜壇)이 있었고, 남서사면 숲비탈에는 꿩사냥 하던 강아지(강생이)가 떨어져 죽었다고 전해지는 강생이궤라는 수직동굴이 있다고 하는데 확인하지는 못했다.. 제비는 아직 돌아오지 못했지만, 햇살 가득한 봄날 따뜻한 남쪽나라의 바람이 불어오는 곳, 고근산을 올라보자.   사진, 글 제공 양영태 객원기자    제주의 문화/여행/맛집 소식을 전해드립니다제주도민이 전하는 제주이야기   ",
		"description": "고근산은 고공산, 孤根山, 好近山 등 예로부터 여러 가지로 표기되어 왔는데, “고근”의 뜻은 확실하지 않다. “고공산”은 “고근산”의 변음으로 보이고, 古公山, 古空山은 그 변음을 한자 표기에 반영한... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "중문관광단지 보말칼국수 먹고 고근산 힐링 투어!",
		"postdate": "20210605",
		"link": "https://blog.naver.com/jsh830605?Redirect=Log&logNo=222385863229",
		"contents": "중문관광단지 보말칼국수 맛있게 먹고 왔어요><날이 더워지는터라 이열치열이 더 당기는 듯!^^천제연로에 위치해 있는 도민 인증 맛집이에요~ 코시국이니만큼 테이블 하나 간격을 두고 손님을받고 계시더라구요~ 더욱 믿음이 갔던 부분! 후후! 제주안심코드 매장이라 빠르고 편리하게 바로입장이 가능했어요! 제주 필수 어플 중 하나죠!ㅎㅎ 맛있는 칼국수 먹으러 많이들 오셨더라구요!'-'워낙 이 근처에서는 유명한 곳이라 인정 인정..>< 메뉴는 간결하면서도 알아보기 쉬웠답니다~보말과 관련된 메뉴가 대표적인 곳이라는 사실! 중문관광단지 보말칼국수는 물론 몸국이랑 수육,보말전복죽까지 푸짐하게 주문해서 먹어봤어요 : ) 몸국도 제주 별미 중 하나인데, 너무 좋더라구요!잡내도 없고 딱 정석 몸국 맛이었던 듯..+.+ 보말향이 정말 진했던 메뉴! 보말이랑 전복이듬뿍 들어가 있어서 진짜 보양식 저리 가라..ㅠㅠ 진한 보말향 덕분에 더욱 맛있게 먹었답니다>< 중문관광단지 보말칼국수는 말하기 입아파요!진한 육수에 꼬들꼬들한 면발까지 일품..><자꾸만 젓가락이 가게 만드는 메뉴더라구요~ 이렇게 수육이랑 같이 싸먹어도 꿀맛이에요 :D 실하고 쫀득한 전복 덕분에 더 맛있었는데요~'ㅇ'보말도 많고 전복도 많고 한그릇의 행복이었답니다! 중문관광단지 보말칼국수 면발부터가 호로록호로록 면치기하기 딱이더라구요! 취향저격...♡ 전 메뉴 포장도 가능하니 참고하시면 좋을 듯!^^ 중문 토박이분이 운영하는 식당이라 더 좋았어요!믿고 가는 곳이니만큼 주저없이 추천각..ㅎㅎㅎ 중문관광단지 보말칼국수 찜해놓고 꼭 가보기>< 최근에는 고근산에 올라 힐링하고 왔는데요!'-' 제주 올레 7-1코스 중간 지점에 위치한 곳!ㅎㅎ서귀포 신시가지를 감싸고 있는 오름이랍니다 : ) 제주 오름 풍경은 정말 언제 봐도 아름다운 듯!^^ 고공산이라고 불릴만큼 평지 한가운데가 우뚝솟은 오름이라 더없이 특별한 풍경을 보여준답니다~ 편한 운동화 차림으로 오르니 가뿐하더라구요>< 오름 중턱에는 삼나무, 편백나무도 볼 수 있어피톤치드 가득한 탐방길이었던 것 같아요~ㅎㅎㅎ 범섬은 물론 서귀포시 모습을 볼 수 있는 정상!^^ 힐링할 일이 많지 않은 것 같은데 이렇게 자연속에 있으니 저절로 힐링이 되는 것 같더라구요..+.+ 제주 올레 코스에 속해 있기 때문에 올레길을걸으면서 들러보셔도 좋을만한 오름인 듯 합니다! 중문관광단지 보말칼국수 먹고 가보셔도 좋겠죠?아름다운 오름 고근산도 꼭 방문해보시길 바랄게요!^^ 중문보말칼국수제주특별자치도 서귀포시 천제연로 190  ",
		"description": "최근에는 고근산에 올라 힐링하고 왔는데요!'-' 제주 올레 7-1코스 중간 지점에 위치한 곳!ㅎㅎ 서귀포 신시가지를 감싸고 있는 오름이랍니다 : ) 제주 오름 풍경은 정말 언제 봐도 아름다운 듯!^^ 고공산이라고... ",
		"source": "고근산(고공산)"
	},
	{
		"title": "버린 욕심",
		"postdate": "20161220",
		"link": "https://blog.daum.net/jejuyou/2108",
		"contents": "",
		"description": "서귀포 신도시에 있는 고근산은 고공산 또는 호근산으로 불리는 해발 396m의 오름인데 설문대 할망의 전설이 있다. 오름에 보름모루길(바람의 언덕 산책로)이 조성되어 많은 시민이 애용하고 있는바 다양한... ",
		"source": "고근산(고공산)"
	}
]