[
	{
		"title": "동백꽃이 다 지기 전에_곤을동 옛 터",
		"postdate": "20210105",
		"link": "https://blog.naver.com/shs557?Redirect=Log&logNo=222196844672",
		"contents": "안녕하세요.이 작업은 제주 4.3 유적지들을 찾아가는 작업입니다.제주4ㆍ3사건 진상규명 및 희생자 명예회복에 관한 특별법에 따르면,제주 4.3사건에 대한 정의는 다음과 같습니다. \"제주4ㆍ3사건\"이란1947년 3월 1일을 기점으로 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 그 진압과정에서 주민들이 희생당한 사건을 말한다.현대 사회의 가장 큰 비극이자,제주도에서 있었던 가장 아픈 역사이자,지금도 많은 제주도민에게 트라우마를 주고 있는 그런 사건입니다.이번 작업은 제주 4.3사건의 흔적들을 살펴보고,덧붙여 제가 있는 시간에서의 4.3유적지들에 대한 아카이빙 작업까지 함께 진행하려 합니다.사진과 함게 덧붙여 4.3 아카이브에 작성된 글을 통해 그 당시의 시대상과 그 유적지에 얽힌 이야기까지 함께 공유하고자 합니다. 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주www.43archives.or.kr  이 곳은 곤을동 옛 터 입니다.곤을동은 4.3사건으로 사라진 마을 중 가장 대표적인 마을입니다.현재는 그 터만이 고스란히 남아 있는 곳입니다. 곤을동4.3유적지제주특별자치도 제주시 화북일동 4429 찾아가실 때에는 아래 주차장으로 주소를 찍으시고, 주차 후 걸어가시면 편하게 다녀오실 수 있습니다.오래된 컨테이너 사이를 가로지르면 잘 되어있는 길이 나옵니다. 주차장제주특별자치도 제주시 별도봉길 12  곤을동은 별도의 설명과 표지판이 잘 되어있어서,이 곳이 어떤 마을이고 어떤 곳이였는지 한 눈에 살펴보기 편하게 되어있습니다. 유적지 맞은 편에서도 하천을 건너 갈 수 있으니 참고하셔서 다녀오시길 바랍니다. 거욱대는 방사탑(防邪塔)이라고도 한다. 제주시에서 세워둔 설명판에는 방사탑(防邪塔)은 마을의 어느 한 방위에 불길한 징조가 보이거나 지형이 터져서 허할 때 그것을 막기 위해 세웠던 돌탑을 이른다.병사의 세치 혀에 날벼락 맞은 곤흘동 4.3의 전 기간을 통틀어 ‘광풍’이라고 불릴 정도의 민간인 대학살이 집중적으로 벌어진 것은 1948년 10월 17일 제9연대장 송요찬 소령이 “해안선으로부터 5km이상 중산간지대를 통행하는 자는 모두 폭도배로 간주한다”는 포고문이 발표되면서 부터다. 이 포고령은 곧 소개령으로 이어져 중산간마을 주민들은 해촌으로 강제 이주 당했다. 11월 17일에는 제주도 전역에 계엄령이 선포되면서 이른바 “태워 없애고, 굶겨 없애고, 죽여 없애는” ‘삼진작전(三盡作戰)’이 전개된다. 소위 ‘초토화작전’이 본격화된 것이다. 이 기간 중산간마을의 가옥은 95%가 전소되었는데, 약 3만 여 채가 불에 태워졌다. 생활터전을 상실한 주민 2만 여 명은 결국 살기 위해 한라산으로 대대적인 도피를 시작한다. 이듬해인 1949년 3월 제주도지구 전투사령부가 설치되면서 진압과 선무를 병행한 작전으로 토벌작전이 바뀌고, 신임 유재홍 사령관이 “한라산에 피신한 주민들은 귀순하면 모두 용서하겠다”는 사면방침이 발표될 때까지 근 4개월에 걸친 기간 동안 섬의 곳곳에서 자행된 민간인 학살의 만행은 말로 다 할 수없는 참상이었다. 그 4개월간은 4.3특별법에서 규정한 4.3의 공식전개기간인 1947.31.~1954. 9월 21일 한라산금족령이 개방되면서 7년 7개월의 기간 동안 가장 집중적으로 제주섬 주민들에게 지울 수없는 트라우마를 남긴 기간이기도 했다. 곤흘동 마을의 불에 태워지고 주민들이 무차별 학살을 당한 시기도 이 기간이었다.  곤흘동이 불에 타 폐동이 된 것은 1949년 1월 5일과 6일 양일간이었다. 1949년 1월 5일(음 1948.12.6) 오후 3∼4시쯤 군인 1개 소대 40여 명의 군인들이 곤흘동을 포위하고 마을로 들어섰다. 마을로 들어선 군인들은 곤흘동 집들을 수색하고 돌아다녔다. 영문도 모른 채 눈만 껌벅이는 마을 사람들을 전부 모이게 하고는 나이가 젊은 사람들 10여 명 골라내어 곤흘동 바닷가로 데리고 가서 죽였다. 마을 주민들은 화북국민학교에 가두었다. 이어 곤흘동도 불태웠다. 1월 5일에 불탄 곤흘동의 집들은 안곤흘 22채, 샛곤흘 17채였다. 학살은 1월 6일에도 이어졌다. 화북국민학교에 가뒀던 주민들 중에 젊은이들 12명을 모아 화북동 동쪽 바닷가인 연디 밑 속칭 ‘모살불’에서 학살했다. 이들은 주민들의 학살에 그치지 않고 곤흘동의 남아 있는 집들도 1월 6일에 불태웠다. 이날 밧곤흘의 28세대의 가옥도 모두 불태워져 곤흘동의 자취는 사라져버렸다. 67호의 적지 않던 마을이 한꺼번에 사라진 것이다. 곤흘동에서 살아남은 주민들은 주변마을로 옮겨졌다.  제주4.3 당시 곤흘마을에서 희생된 주민들은 대략 30여 명이다. 이들은 영문도 모른 채 제주4.3 당시 곤흘마을에서 희생된 주민들은 대략 30여 명이다. 이들은 영문도 모른 채 이끌려 나가 무차별 총살당한 것이다. 세상에 이유 없는 사건은 없는 법이다. 그렇다면 곤흘동을 폐동시킬 정도로 이곳을 꼭 토벌해야 했던 이유는 무엇이었을까? 아무리 찾아보아도 곤흘동 사건에 대한 명시적 근거가 나오지 않는다. 심지어 사건 발생 날짜마저 증언자마다 다르고 도의회 4.3신고서나 연구소의 증언채록들도 제각각이다. 4.3 당시 학살과 방화가 이루어진 사건들에서 정확히 “왜 그랬어?”에 대한 명시적 근거는 존재하지 않는다. 의도적으로 이를 은폐했기 때문이다. 그러나 그 증거가 문서로 발견되어야만 사건의 진상이 드러나는 것은 아니다. 여러 정황과 당시 체험자들의 증언들을 종합해보면 이 당시의 토벌의 배경이 드러난다.  이 두 증언을 종합해 보면, 이 사건이 일어나기 한 달 전쯤인 1949년 1월 4일 화북리 남측의 속칭 ‘횃선거리(현재의 남문 버스정류소 앞)’에 무장대측에서 도로상에 차량 이동을 방해하기 위한 장애석축을 쌓아 놓자, 이를 치우기 위해 제2연대본부(서청부대) 정보처 소속 군인들이 전원 하차하여 철거 중에 무장대가 매복 습격하여 병사들 중 단 1명만 남겨 놓고 궤멸을 당했는데, 이 때 살아남은 병사가 당시 무장대들이 곤흘동으로 숨어들었다고 증언한 것이다. 앞의 증언들 중 사건이 무장대의 정보처군인습격사건이 발생한 날짜를 정확히 알 수 있게 이를 뒷받침하는 증거는 이 날 현장에서 즉사한 것으로 보이는 정성희 경감의 기록 때문인데, 현재 그의 충혼묘비와 공훈록에는 “정성희 경감은 제주읍(濟州邑) 화북리(禾北里)에 출현한 공비들을 토벌하기 위해 출동하여 교전 중 1949년 1월 4일 장렬히 전사하였다.”라고 되어 있는 것으로 확인된다. 그러니까 곤흘동 마을의 토벌대에 의한 무자비한 학살과 가옥을 전소한 사건은 1월 4일의 무장대 습격에 대한 보복으로 그 다음날부터 양일간 감행된 것이다. 1월 4일 살아남은 바로 생존병사의 한 마디가 그렇지 않아도 화북과는 동 떨어진 마을의 입지 때문에 평소에도 의심을 품고 있던 군인들에게 이 마을에 대한 대대적인 보복전을 벌이게 한 것이다. 병사의 확인되지 않은 말 한마디가 오랫동안 오순도순 멜 후리면서 몇 백 년 동안 살아오던 장기지속의 마을의 운명에 종지부를 찍게 한 것이다.  잃어버린 마을 곤흘동4.3 당시 전소된 가옥만 3만여 채에 이르는데, 4.3이 종결된 이후에도 복구되지 못한 속칭 ‘잃어버린 마을’만도 100개소에 이른다. 하지만, 이들 대부분은 중산간마을들이다. 해촌마을이 이처럼 완전히 전소된 경우는 매우 드문 경우라 하겠다. 왜냐하면 불태워진 중산간마을 주민들이 소개되어 피란생활을 했던 곳이 일주도로를 빙 돌아 소재했던 해촌들이었기 때문이다. 예외적으로 전소된 북촌리의 경우도 사건이 종료된 후 다시 주민들이 집터를 고르고 서까레를 다시 세우면서 하나 둘 가옥들을 복원해 다시 마을이 이루어졌지만, 이곳 주민들은 밧곤흘 동측의 화북리에 옮겨 살아 곤흘동은 다시는 복구되지 못했다.  이때 폐허로 변한 곤흘동은 이후에도 집과 집을 구분 지었던 울담(울타리 돌담)만 남은 풍경으로 현재에 이르고 있다. 현재 그나마 울담만 남은 곳은 예전의 안곤흘 마을로 샛곤흘의 경우는 밭터로 변해 마을의 흔적조차 남아 있지 않다. 현재의 안곤흘마을터는 당시 불타버린 집터의 울타리가 대부분 그대로 보존되어 있으며, 집으로 들어가는 올래 등이 그대로 남아있다. 아궁이로 사용했던 흔적도 남아있으며, 연자방아간의 방앗돌과 집터가 비교적 뚜렷이 남아있다. 안곤흘을 둘러 돌던 마을의 좁은 길은 하천 확장으로 일부가 무너져 있으며, 가옥들이 들어섰던 곳은 하나로 합쳐져 밭이 되어버린 경우도 있다. 안곤흘은 현재 농사를 짓는 밭들은 없다. 2005년 제주시에서 별도봉 산책로를 마을 안까지 연결하는 공사를 하면서 마을 원형이 일부 파괴됐고 2013년 안곤흘의 바닷가인 드렁곶에 해안침식을 막는다면서 도리어 해안산책로를 내어 다시 원형이 일부 훼손되어 오늘에 이르고 있다. 예전의 자연스런 폐허의 맛은 많이 사라지고 말았다. 폐허에도 원형이 있다.  지금은 폐허가 된 샛곤흘터엔 2003년 4월에 제주도에서 ‘잃어버린 마을 표석’을 세워 이정표 구실을 하고 있다. 안곤흘 터에도 별도봉산책로와 연이어진 입구의 집터에 옛 마을 가옥들의 모습을 담은 조감도와 2004년 (사)제주민예총에서 해원상생굿을 하며 세웠던 방사탑을 옮겨와 다시 조성해놓고 있다. 제주시 중심과 인접해 있고, 해안마을이면서 초토화를 겪고 결국은 잃어버린 마을들을 상징하는 대표적인 마을터가 되었다. http://www.43archives.or.kr/viewHistoricSiteD.do?historicSiteSeq=34 4.3 유적지 지도 카카오맵당신을 좋은 곳으로 안내 할 지도kko.to  ",
		"description": "이 곳은 곤을동 옛 터 입니다. 곤을동은 4.3사건으로 사라진 마을 중 가장 대표적인 마을입니다.... 병사의 세치 혀에 날벼락 맞은 곤흘동 4.3의 전 기간을 통틀어 ‘광풍’이라고 불릴 정도의 민간인 대학살이... ",
		"source": "곤흘동(곤을동) 마을터"
	},
	{
		"title": "잃어버린 마을, 곤을동",
		"postdate": "20200411",
		"link": "https://blog.naver.com/shlp6033?Redirect=Log&logNo=221903165316",
		"contents": "약 일주일 전인 4월 3일은 제주도에 있어서 상당히 의미 깊은그리고 마음 아픈 날이었습니다 제주4·3 사건(濟州四三事件)은 1947년 3월 1일을 기점으로 하여 1948년 4월 3일에 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건을 말한다. - 제주 4.3 사건 [濟州四三事件] (제주4·3특별법 제2조 정의) 4월 3일은 이러한 사건이 벌어졌던 날이며, 수십년이 지난 지금도 제주도민들에게 큰 상처로 남아있습니다.4월 3일 저녁 4.3 당시 큰 피해를 입고 마을 전체가 소실되어 버린 곤을동에 다녀왔습니다저희 학교 근처에 위치하여 작년까진 매년 학교에서 4월 3일에 탐방을 다녀오곤 했는데요올해는 코로나 19 사태로 개강 및 모든 학교 행사가 취소됨에 따라 탐방 역시 취소되고 말았습니다하지만, 개인적으로라도 방문해보고 싶었고 또 여러분들께도 곤을동에 대해 알려 드리고 싶어 이렇게 포스팅까지 작성하게 되었습니다.  곤을동으로 가는 길의 입구입니다마을터의 조감도와 곤을동에 대한 간단한 설명이 적힌표지판이 위치해있습니다  곤을동은 제주특별자치도 제주시 화북1동에 있는 제주 4·3 사건 당시에 초토화되어서 터만 남아있는 ‘잃어버린 마을'입니다. 오현고등학교 안쪽 골목길의 소나무 비석거리 왼쪽 길로 100m정도 아래 별도봉 방면의 해안가에 위치해있습니다.또한, 향토 사전이나 제주4·3평화재단의 공식 아카이브(기록보관소)에서는 ‘곤흘동’으로도 표기하고 있다고 합니다.   곤을동 마을터로 들어가는 입구입니다.간단한 표지판이 방향을 알려주고 있습니다.곤을동은 원래 화북천이 바다를 향해 흐르다 별도봉 동쪽에서 두 갈래로 나뉘는 곳에 위치했던 안곤을, 가운데곤을, 밧곤을 등으로 이루어진 마을이었습니다.  밧곤을과 가운데곤을 주민들은 '덕수물'이라는 용천수를, 안곤을 주민들은 '안드렁물'이란 용천수를식수로 사용하였으며, 작지만 마을 공회당도 있었고 방앗간도 있던 전형적인 자연마을이었습니다제주 해안 마을의 주요 생활 형태인 반농반어로 생계를 꾸리던 이곳 주민들은 1949년 1월 4일불시에 들이닥친 토벌대에 의해 가옥이 전소되고 많은 주민들이 희생당하는 비극을 겪었습니다.-출처 : 곤을동 [坤乙洞] (한국향토문화전자대전)  그렇다면 곤을동 사건은 어떻게 일어나게 된 걸까요?1949년 1월 4일 화북리 남측의 ‘횃선거리(현재의 화북남문 버스정류소 앞)’에 무장대측에서 도로상에 차량 이동을 방해하기 위한 석축을 쌓아 놓자, 이를 치우기 위해 군인들이 전원 하차하여 철거 중이었습니다.    이 때, 무장대가 매복 습격하여 병사들 중 단 1명만 남겨 놓고 궤멸을 당했는데, 살아남은 병사가 당시 무장대들이 곤흘동으로 숨어들었다고 증언하였다고 합니다. 생존병사의 한 마디가 마을의 입지 때문에 평소에도 의심을 품고 있던 군인들에게 이 마을에 대한 대대적인 보복전을 벌이게 하여 오순도순 멜 후리면서 몇 백 년 동안 살아오던 마을의 운명에 종지부를 찍게 한 것이지요출처 :  -제주4.3 아카이브  그 결과, 30명에 달하는 마을주민들이 참혹하게 희생되었고67호나 되었던 마을은 흔적도 없이불타고 말았습니다.  지금은 이렇게 돌담을 비롯해 집터의 흔적들만이 남아있을 뿐이지요초록의 풀들로 뒤덮힌 모습만 봐서는이 곳에 꽤 큰 규모의 마을이 있었다는 걸 상상하기도 쉽지가 않습니다.  저는 이 곳을 이전에도 몇차례 방문했지만방문할 때마다 아무래도 마음이 무거워지고울적해지게 되네요  직접 그 사건을 겪은 것도 아니고원래 제주도민도 아니기에 도민분들만큼 온전히 그 아픔을 느낄 순 없겠지만그래도 매년 4월 3일 단 하루만이라도잊지않고 기억하며, 되새기는 것으로라도 작게나마 추모를 하려 하고 있습니다.  무려 3만명에 달하는 제주도민들이 희생되었다는 사실이 정말 믿기 힘든데요사건 이후 몇 십년 정도밖에 지나지 않았음에도이미 사람들의 기억에서 많이 지워져 가고 있다는 점이 너무나 안타깝습니다.저도 제주도에서 살기 전까진 사건에 대해 제대로 알지 못했고요절대 잊혀져서는 안되는 사건인 만큼많은 분들께서 알아주시고 기억해주시고또 생각해주시면 정말 좋을 것 같습니다이번 포스팅을 쓴 목적도 그런 이유에서고요  주로 제주도를 여행하시는 분들께서는제주의 밝고 아름다운 모습에 이끌려 오신 경우가 많으시겠지만,그런 아름다운 모습 아래덮여 있는 제주도의 깊은 상처에 대해서도한번쯤 시선을 주는 건 어떨까요?#한국관광공사가봄 #제주4.3사건 #제주곤을동 #제주곤을동사건 #잃어버린마을곤을동 #제주4.3추모 ",
		"description": "4월 3일 저녁 4.3 당시 큰 피해를 입고 마을 전체가 소실되어 버린 곤을동에 다녀왔습니다 저희 학교... (기록보관소)에서는 ‘곤흘동’으로도 표기하고 있다고 합니다. 곤을동 마을터로 들어가는 입구입니다.... ",
		"source": "곤흘동(곤을동) 마을터"
	},
	{
		"title": "[제주 4.3 사건] 73주년 제주 4.3을 기억하다.",
		"postdate": "20210402",
		"link": "https://blog.naver.com/jebasi?Redirect=Log&logNo=222296174931",
		"contents": "안녕하세요!제바시 에디터입니다. 오늘은 대한민국 사람이라면반드시 기억해야 할역사적인 사건에 대해서말해보려고 합니다. '제주 4.3 사건'은제주도민분들에게는너무나도 익숙하지만타지역에는 모르는 분들이꽤 많은 걸로 알고 있는데요?! 그래서, 제주도에 오실 때'제주 4.3 사건'과 관련된다크 투어리즘 장소를 소개해드릴까해요. 제주도로 다크투어리즘을계획하고 계시다면좋은 정보가 될 것 같네요!그렇다면 '제주 4.3사건'은어떤 사건일까요? 제주 4.3사건 1948년 4월 3일 남한만의 단독정부 수립에 반대한 남로당 제주도당의 무장봉기와 미 군정의 강압이 계기가 되어 무장대와 토벌대 간의 무력충돌과 토벌대의 진압과정에서 다수의 주민들이 희생당한 사건.네이버 지식백과'제주 4.3사건'은제주가 간직하고 있는 민족의 아픔이자반드시 기억해야하는 역사입니다. 여러분들도 사건과 관련된 장소들을 추모하는 시간도 함께 가져보도록 해요!그럼 이제 시작해볼까요?!따라오시죠..!!   무명천 진아영할머니삶터제주특별자치도 제주시 한림읍 월령1길 22Previous imageNext image 혹시 '진아영 할머니 '이야기에 대해서 알고 계시나요? 1948년 11월 제주도에 계엄령이 선포되면서제주도 사람들은 영문도 모른채 죽임을 당했다.진아영 할머니도 1949년 1월, 제주시 한경면 판포리 고향집 울담 밑에서 토벌을 나온 경찰이 발사한 총탄에 턱을 맞고 쓰러졌고,할머니는 치료 한 번 제대로 못한 채그 아픔을 견디어야 했습니다. 할머니는 이때부터 턱에 하얀 무명천을 두르고 다녔다.그 후 할머니는 이름 대신 ‘무명천 할머니’로 불렸다. 그렇게 진아영 할머니는휴유장애로 음식도 제대로 씹지 못해위장병을 앓았다. 생전에는 보말과 톳, 파래 등을 채취해서생가에서 1시간이나 걸리는오일장에 내다 팔면서 약값을 벌었다. 이후 말년에 성이시돌 요양원에서지내시다가 향년 91세에 세상을 떠나셨습니다.무명천 진아영할머니삶터 보존회 \"할머니 생애\" 中이렇게 휴유증을 안고그 사건으로부터 55년간 고통스러운 삶을살아오신 흔적을 확인할 수 있는‘무명천 진아영할머니 삶터’입니다. 할머니의 삶을 잊지 않기 위해서뜻이 같은 사람들이 모여서할머니의 집을 보존했다고 하니제주로 다크 투어리즘 오는 분들은반드시 방문해야하는곳이라고 생각됩니다.위치와 더 자세한 내용은 여기!!👇🏻👇🏻http://43moomyungchun.kr/ 무명천 진아영할머니 삶터보존회제주43, 진아영 할머니, 무명천 할머니,삶터보존회43moomyungchun.kr 진아영할머니집터제주특별자치도 제주시 한림읍 월령1길 22  제주 4.3 평화재단제주특별자치도 제주시 명림로 430Previous imageNext image 제주 4.3 평화재단은 제주 4.3을 모르셨던 분들이방문하기 좋은 곳이라고 생각됩니다. 이곳은 제주4·3사건진상규명, 희생자 명예회복에 관한 특별법,동법 시행령에 따라 제주4·3의 정신을 계승·발전시켜인류평화의 증진과인권신장을 도모하고자설립된 곳이라고 합니다. 제주 4.3 평화재단은평화공원과 평화기념관,어린이체험관 등각종 전시장과 영상 매체로4.3 사건에 대해서배울 수도 있고 추모할 수 있는공간도 마련되어 있답니다.4.3사건로 인한 상처와 아픔을치유하기 위한 노력과희생자들에 대한 추모 의식을몸소 경험할 수 있는'제주4.3 평화재단'을 소개합니다.위치와 더 자세한 내용은 여기!!👇🏻👇🏻https://jeju43peace.or.kr/ 공지사항, 보도자료, 행사안내 게시판 공지사항 [채용]제주4･3평화재단 직원(4･3트라우마센터) 채용 공고 2021-03-30 2021년 제주4·3 기관 및 단체 주요행사 및 사업일정표 2021-03-29 [공고]4·3영화시나리오 공모전 당선작 발표 2021-03-24 [안내] 제주4·3 추념 자원봉사 2021-03-23 [공고] 제9회 제주4·3평화문학상 당선작 알림 2021-03-23 공지사항 더보기 보도자료 인스타그램, 유튜브, 페이스북 페이스북 유튜브 인스타그램 관람안내 및 이달의 행사 4·3평화기념관 관람시간 오전 09:0...jeju43peace.or.kr 제주43평화공원주차장제주특별자치도 제주시 명림로 430  섯알오름 학살터제주특별자치도 서귀포시 대정읍 상모리 1590-3Previous imageNext image 제주도 4.3사건의 현장인 '섯알오름'입니다. 섯알오름 근처에는 알뜨르 비행장이라는 곳이 있습니다.이곳은 일제강점기에일본이 제주도민 등을 동원하여건설한 군용비행장입니다.격납고가 위치한 섯알오름은 제주 4.3사건의 학살터로 많은 무고한 제주도민들이희생당한 곳이랍니다. 예비검속 섯알오름 학살터는일제의 폭탄창고를 미군이 폭파하면서 구덩이가 생겨났고, 이 구덩이에서 국군에 의해 210명의 민간인 학살이 이루어졌습니다지금의 섯알오름은 아픈 역사와 다르게 너무나 아름답고 평온한 곳이라 더 마음이 미어지는 곳입니다.방문하시면 그 당시의 현장과현장에서 희생당한 양민들을추모하기 위한 추모비도 있으니확인해보시길 바랄게요!위치와 더 자세한 내용은 여기!!👇🏻👇🏻http://43archives.or.kr/viewHistoricSiteD.do?historicSiteSeq=9 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주43archives.or.kr 4.3유적지섯알오름학살터제주특별자치도 서귀포시 대정읍 상모리 1590-3  너븐숭이 4.3 기념관제주 제주시 조천읍 북촌3길 3Previous imageNext image 조천읍 북촌리는제주 4.3 사건의 상징이라고불리우는데요그 이유는 당시 북촌리에서세계사적으로도 유래없는민간인대학살이 자행된 곳이기 때문입니다.특히, 북촌국민학교는북촌대학살의 대명사라고 하는데요4․3 당시 단일사건으로는가장 많은 인명희생을 가져온북촌리학살 사건이 북촌국민학교를 중심으로한 동서쪽 들과 밭에서 자행된 것입니다.이 날 북촌리의 마을에 있었던불가항력의 남녀노소 400명 이상이한 날 한 시에 희생되었다고 합니다.북촌리 주민 학살사건 때희생 당해 임시매장된 어린아이들의 무덤 20여 기가현재까지도 그대로 남아 있는데이곳이 바로 ‘너븐숭이 애기무덤’입니다.참혹하게 학살되었던북촌리 마을 주민들을 위로하고이를 후세에게 널리 알리기 위해기념관이 설립이 되었다고 하네요.제주 4.3 중 가장 큰 인명희생을 가져온북촌리 '너븐숭이 4.3 기념관'에 방문하여희생자들의 넋을 위로해보는건 어떨까요?더 자세한 내용과 위치는 여기!!👇🏻👇🏻http://43archives.or.kr/viewHistoricSiteD.do?historicSiteSeq=39 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주43archives.or.kr 너븐숭이4.3기념관제주특별자치도 제주시 조천읍 북촌3길 3  다랑쉬굴제주특별자치도 제주시 구좌읍 세화리 2605Previous imageNext image 학살을 피해 달아나서굴에서 피난생활을 하다 발각되어집단희생을 당한 사건도 있습니다.  이 날 군경민 합동 토벌대는 다랑쉬오름 일대를 수색하다가 이 굴을 발견했다. 토벌대는 수류탄 등을 굴속에 던지며 나올 것을 종용했으나, 나가도 죽을 것을 우려한 주민들은 이에 응하지 않았다. 이에 토벌대는 굴 입구에 불을 피워 연기를 불어넣었고 굴 입구를 봉쇄했고, 굴 속의 주민들은 연기에 질식되어 하나 둘 죽어갔다.···유해 공개는 당시 충격적인 파장을 몰고오면서 4․3 희생의 무모함과 참혹함을 세상에 알리는 역할을 했고, 큰 사회적 파장을 몰고왔다. 특히 현장 공개 후 채정옥씨 등에 의해 희생자의 신원이 밝혀지면서 그 충격은 더해졌다.··· 여자는 물론 어린아이까지 포함된 무분별한 토벌대의 만행이었다. 더군다나 굴 속 현장에서 발굴된 유물들은 의복류와 생활용품이어서 목숨을 부지하기 위한 피난생활의 단면을 보여주고 있었다.4.3 아카이브 '다랑쉬굴' 中남녀노소 할 것 없이학살한 것도 모자라서불을 지펴 연기로 질식사 시켰다고 하니잔인함의 끝을 보여주는 것 같습니다.11구의 시신은 1992년 5월 경당국의 의해 화장되어바다에 뿌려졌다고 합니다.이 사건이 이렇게 될 동안희생자들의 넋을 제대로 위로하지 못한현실이 안타까울 뿐이네요.현재 다랑쉬굴 내부는 폐쇄가 되어확인할 수는 없지만'제주4.3 평화재단'에서내부를 재현한 공간이 마련되어 있다고 하니한 번 방문해보시는 것을 추천드립니다.위치와 더 많은 내용은 여기!!👇🏻👇🏻http://43archives.or.kr/viewHistoricSiteD.do?historicSiteSeq=2 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주43archives.or.kr 다랑쉬굴제주특별자치도 제주시 구좌읍 세화리 2605  곤을동 잃어버린 마을제주특별자치도 제주시 화북일동 4429Previous imageNext image 제주 4.3 사건으로 자행된여러 학살들 중에서도의문만 남긴 희생도 존재한다고 합니다.바로 곤을동에서 일어난 학살인데요당시 곤흘마을에 거주한30명의 주민들은영문도 모른채 끌려가학살당했습니다. 곤흘동이 불에 타 폐동이 된 것은 1949년 1월 5일과 6일 양일간이었다. 1949년 1월 5일(음 1948.12.6) 오후 3∼4시쯤 군인 1개 소대 40여 명의 군인들이 곤흘동을 포위하고 마을로 들어섰다. 마을로 들어선 군인들은 곤흘동 집들을 수색하고 돌아다녔다. 영문도 모른 채 눈만 껌벅이는 마을 사람들을 전부 모이게 하고는 나이가 젊은 사람들 10여 명 골라내어 곤흘동 바닷가로 데리고 가서 죽였다. 마을 주민들은 화북국민학교에 가두었다. 이어 곤흘동도 불태웠다. 1월 5일에 불탄 곤흘동의 집들은 안곤흘 22채, 샛곤흘 17채였다. 4.3 아카이브 '곤흘동(곤을동) 마을터' 中이유가 있다고 학살이 정당화되는 것은 아니지만곤흘마을 토벌은 그야말로명시적인 근거없이 행해졌다고 합니다.현재도 곤흘마을을 폐동한명시적 근거를 찾고 있지만밝혀진게 없다고 하네요영문도 모른채 희생된마을주민들을 생각하면마음이 너무 아프네요위치와 더 많은 정보는 여기!!👇🏻👇🏻http://43archives.or.kr/viewHistoricSiteD.do?historicSiteSeq=34 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주43archives.or.kr 곤을동4.3유적지제주특별자치도 제주시 화북일동 4429  \"역사를 잊은 민족에게 미래란 없다\"라는 말이 있죠?아픔을 치유하지 않으면더 나은 미래는 없는 듯이이제는 아픔을 정확히 진단하고 치유하여미래에는 이같은 아픈 역사가되풀이 되지 않도록 해야 합니다.제주로 다크투어리즘을 계획하시는 분들은 제주의 가슴 아픈 역사를 기억하는 뜻으로 곧 다가올 추념일을 되새기면서 아픈 역사를 기억해주셨으면 좋겠습니다.내일은 '제주 4.3 사건'이73주년을 맞이하는 날입니다.우리 민족이 겪었던 아픔을다시 한번 되새겨서희생자들의 넋을위로하는 시간을가졌으면 합니다.  인스타그램 소식은 ?👇🏻👇🏻👇🏻여기서 !!(•̀ᴗ•́)و ̑̑https://www.instagram.com/weathertour_jeju/ 비오면 뭐하지?(@weathertour_jeju) • Instagram 사진 및 동영상팔로워 742명, 팔로잉 1,849명, 게시물 82개 - 비오면 뭐하지?(@weathertour_jeju)님의 Instagram 사진 및 동영상 보기www.instagram.com   ",
		"description": "바로 곤을동에서 일어난 학살인데요 당시 곤흘마을에 거주한 30명의 주민들은 영문도 모른채 끌려가 학살당했습니다. 곤흘동이 불에 타 폐동이 된 것은 1949년 1월 5일과 6일 양일간이었다. 1949년 1월 5일... ",
		"source": "곤흘동(곤을동) 마을터"
	},
	{
		"title": "올레18코스",
		"postdate": "20160309",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220650014278",
		"contents": "",
		"description": "해안가 곤흘동 마을터해변가 4.3의 아픈 상처 건흘동 마을 마을전체가 4.3사건때 사라진 마을 이다... 아름다운마을 사람들 이곳에도 아픈상처가 아물지도 못한체,,, 씁쓸함이다 지금은 사라져버린 곤을동마을... ",
		"source": "곤흘동(곤을동) 마을터"
	}
]