[
	{
		"title": "조선시대 임금에게 진상되었던 귤, 광령귤나무",
		"postdate": "20210910",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222500404210",
		"contents": "제주도에서는 가을에 감귤이 노랗게 익는 경치를 '귤림추색'이라고 하는데요.귤림추색은 과거 영주 10경의 하나로 꼽히는 아름다운 제주의 모습 중 하나입니다.오늘 만나볼 광령귤나무는 제주특별자치도의 기념물로 아주 특별한 귤나무예요. 제주특별자치도 기념물 광령귤나무는 옛 기록에 나와 있는 제주산 재래귤 중에서 멸종된 것으로 알려진 동정귤이예요.마을 주민들은 돈진귤, 진귤이라고 부른다고 하네요. 나무의 크기는 6m이고 나이는 250여 년으로 추정된다고 해요.현재 제주의 귤나무들이 대체로 낮은 것과는 반대로 위로 높이 솟은 모양이 위엄과 기풍이 있었어요. 광령귤나무의 과실은 풍부한 향기와 맛이 일품이라 지방특산품으로 임금님께 진상했던 것을 알 수 있는데요.탐라순력도의 <감귤봉진>를 보면 감자, 당유자 다음으로 많은 동정귤 2,804개가 진상되었다고 해요. 북쪽으로 뻗은 가지는 1949년 불에 타서 없어지고 남쪽으로만 가지가 뻗어 있어요.그럼에도 불구하고 해마다 풍성하게 열매를 맺던 광령귤나무는 현재 제주특별자치도 관리로 작년부터 열매를 맺지 않고 있다고 해요.열매는 볼 수 없어 아쉬웠지만 나무의 수명을 늘리기 위한 관리방법이라고 생각되네요. 열매는 온주 밀감보다는 약간 작고, 과일 껍질은 거칠고 향기와 신맛이 강하다고 해요.한때 불에 타 영영 동정귤의 모습을 볼 수 없을 뻔 했지만 살아낸 광령귤나무의 모습이 유난히 푸르고 아름다웠어요. 광령귤나무는 제주산의 재래귤 중 멸종된 것으로 알려져 있던 희귀한 식물로 보존가치를 높이 사 현재는 기념물 제 26호로 지정하여 보존하고 있어요.제주특별자치도 기념물인 광령귤나무의 모습을 오래오래 볼 수 있기를 소망해봅니다.   ",
		"description": "나무의 크기는 6m이고 나이는 250여 년으로 추정된다고 해요. 현재 제주의 귤나무들이 대체로 낮은 것과는 반대로 위로 높이 솟은 모양이 위엄과 기풍이 있었어요. 광령귤나무의 과실은 풍부한 향기와 맛이... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주특별자치도 기념물 제26호 광령귤나무",
		"postdate": "20200704",
		"link": "https://blog.naver.com/il0202?Redirect=Log&logNo=222020864419",
		"contents": "",
		"description": "꽃은 5, 6월에 피며 가지에는 탱자나무와는 달리 가시가 없다. 제주도 광령의 귤나무는 옛 기록에... 광령 귤나무는 과거 기록에 나와있는 제주산의 재래귤 중 멸종된 것으로 알려졌던 희귀한 식물로 학술적인... ",
		"source": "광령귤나무"
	},
	{
		"title": "광령 귤나무",
		"postdate": "20210406",
		"link": "https://blog.naver.com/dssskim?Redirect=Log&logNo=222300786963",
		"contents": "광령 귤나무1원조의 귤나무로 종자씨 종손나무접붙혀 여러종의 귤나무 보급되는수령이이백오십년의역사담고 풍성하네2제주의 열대열매 감귤의 어머니라삼백년 바람안고 재래종 동종귤은다양한고유의 제주귤유일하게 지켜가네 광귤나무학명:citrus aurantium. 영어명:chinotto. 운향과.학명Citrus aurantium var. daidai계식물문속씨식물강쌍떡잎식물목쥐손이풀목원산지인도분포지역한국(제주)서식장소/자생지집 부근에 식재크기높이 약 4m본문집 부근에 심는다. 높이는 4~5m 정도로 잎이 많이 나고 가지에 가시가 있다. 잎은 어긋나고 달걀 모양이며 길이 7∼10cm이다. 잎끝이 뾰족하고 물결 모양의 톱니가 있으며 잎자루에 날개가 있다.5월에 흰색 꽃이 잎겨드랑이에서 총상꽃차례로 1개 또는 몇 개씩 피는데, 꽃잎과 꽃받침잎은 각각 5개이며 20∼24개의 수술과 1개의 암술이 있다. 씨방은 둥글고 녹색이다. 열매는 장과로 둥글면서도 편평하고 지름 6∼8cm이며 10월에 노란빛을 띤 갈색으로 익는다.종자는 쐐기형 달걀 모양으로 향수나 쓴맛에 향기가 나는 건위약 원료로 쓴다. 열매 껍질은 증류해서 짜내 등피유(橙皮油)로 쓴다. 과수로 심는다. 증식은 종자로 하고 접목해서 우수 품종을 번식시킨다. 제주도에 분포한다. 광령 귤나무제주도 북제주군 애월읍 광령리에 있는 귤나무. 제주도 기념물 제26호. 높이 6m. 수령은 약 250년을 넘은 것으로 추정되며 멸종되었던 것으로 알려졌던 제주도의 재래귤인 동정귤이다.유형동식물성격식물, 나무, 귤나무서식지·소재지제주특별자치도 제주시 애월읍 광령8길 24-2 , 제주특별자치도 제주시 애월읍 광령리 1165-1수명250년천연기념물(보호수) 지정번호제주특별자치도 기념물 제26호천연기념물(보호수) 지정일1974년 4월 3일정의제주특별자치도 제주시 애월읍 광령리에 있는 귤나무.내용제주특별자치도 기념물 제26호. 이 귤나무는 제주도의 재래귤의 일종이며 지난날 기록에 나와 있는 이곳 재래귤로서 멸종되었던 것으로 알려진 동정귤이며 희귀한 식물로서 학술적으로 보존할 가치가 높아 문화재로 지정되었다.이 귤나무는 그곳 사람들이 ‘돈진굴’ 또는 ‘진굴’이라 부르고 있다. 열매의 특징이나 나무의 형태적 특징이 조사되어 동정귤로 밝혀졌고 제주도에서 지금까지의 유일한 것으로 확인되고 있다. 나무의 나이는 약 250년을 넘은 것으로 추정되고 있다.당초의 수형은 개장성(開張性)이였으나 4·3사건 당시 북쪽의 가지가 불에 타서 죽었고 지금은 남쪽가지만 남아 있다. 고목이 된 지금도 결실량이 많아 해마다 100㎏이상의 수확을 올리고 있으며 열매의 맛과 향기가 독특하여 지난날 귤공물 중에서도 상위에 있었음을 짐작하게 한다.열매 한 알의 크기는 50∼80g이고 현재 재배되고 있는 온주밀감보다 약간 작은 편이며 과피는 다소 거칠고 산미와 향기가 다소 강한편이다. 나무의 높이는 6m, 수관은 남쪽으로 치우쳐 6m쯤 확장되어 있다. ",
		"description": "광령 귤나무 1 원조의 귤나무로 종자씨 종손나무 접붙혀 여러종의 귤나무 보급되는 수령이... 광령 귤나무 제주도 북제주군 애월읍 광령리에 있는 귤나무. 제주도 기념물 제26호. 높이 6m. 수령은 약 250년을... ",
		"source": "광령귤나무"
	},
	{
		"title": "천연기념물 제주도 제주시 애월읍 250년 광령 귤 나무",
		"postdate": "20161202",
		"link": "https://blog.naver.com/da0464?Redirect=Log&logNo=220876594461",
		"contents": "",
		"description": "3m 소재지 : 제주도 제주시 애월읍 광령리 1165-1 제주시 애월읍 광령리에는 천연기념물로 지정이 된 광령 귤 나무가 있다. 귤 나무가 있는 집 앞에서 보호수인 팽나무를 만나고 마당으로 조심스럽게 들어서니... ",
		"source": "광령귤나무"
	},
	{
		"title": "광령귤나무 (제주기념물)",
		"postdate": "20111208",
		"link": "https://blog.naver.com/dktwlfnf?Redirect=Log&logNo=110125979615",
		"contents": "",
		"description": "광령 귤나무 [光令橘─] 요약 제주특별자치도 제주시 애월읍 광령 1리에 있는 제주특별자치도 유일의 동정귤나무. 지정종목 시도기념물 지정번호 제주기념물 제26호 지정일 1974년 04월 03일 소재지... ",
		"source": "광령귤나무"
	},
	{
		"title": "귤이 들려주는 이야기",
		"postdate": "20220306",
		"link": "https://blog.naver.com/chagov?Redirect=Log&logNo=222662156784",
		"contents": "광령귤나무 Ⓒ 국가문화유산포털노랗고 동그란, 보기만 해도 상큼한 겨울철 별미, 귤! 귤은 한국인이 가장 사랑하는 과일 중 하나입니다. 연간 생산량이 63만 톤으로 국내 과일 중 1위를 차지하고 있다고 해요.겨울 하면 귤, 귤 하면 제주도 아닌가요? 제주도에서는 가을에 감귤이 노랗게 익는 경치를 ‘귤림추색’이라 하여 경치 좋은 영주 10경의 하나로 꼽으며, 제주 ‘광령귤나무’는 제주특별자치도 기념물로 지정되어 있습니다. Ⓒ Getty Images Bank지금은 쉽게 만날 수 있는 귤이지만, 조선왕조실록에 따르면 귤은 왕에게 바치던 진상품이자, 왕실 제사상에 오른 귀한 과일이었습니다. 조선왕조실록에는 감귤과 관련된 내용이 140여 회나 등장하죠.왕실에서는 동짓달과 섣달마다 제주목사(牧使)에게 귤을 진상(進上)하도록 하여 성균관과 사학 유생들의 사기를 높이고 학문을 장려하기 위해 그들에게 나누어줬고, 과거시험의 일종인 ‘황감제(黃柑製)’를 실시하기도 했습니다.또한, 영조는 생강을 혼합한 귤강차, 인삼을 넣은 삼귤차, 계피를 가미한 계귤차 등 향긋한 귤차를 즐겨 마셨다고 해요.조선 시대 제주도에서는 국가 직영 과수원에서 귤 재배를 관리했으며, 수량을 채울 수 없어 민가에서도 귤을 재배하게 해 열매를 맺으면 개수를 세어 진상하는 등 철저하게 감독했습니다.하지만 귤이 워낙 맛있고 귀하다 보니 재력가에게 바치는 뇌물로 쓰이거나 몰래 사적인 용도로 탐내는 관리들이 있었고, 제주도민들에게는 감귤 진상이 노역과 부담으로 작용했습니다.그리고 제주에서 한양까지 운송하는 데 어려움도 많았죠. 거센 풍랑을 만나면 표류하고 목숨을 잃기도 했으며, 운송 중 감귤이 썩으면 심한 문책을 받기도 했습니다.이 때문에 영조 때 제주에서는 감귤나무에 끓는 물을 부어 죽이는 일이 잦았으며, 관리들의 혹독한 수탈이 큰 문제로 대두됐습니다. 백성을 생각하는 마음이 각별했던 영조는 이를 듣고 세손궁에 진상한 감귤 공상도 금했어요. Ⓒ Getty Images Bank그런데 제주도에서 주로 생산하던 귤을 이제는 경기도에서도 만날 수 있다고 합니다. 바로 지구온난화에 따른 기후변화 때문인데요. 덕분에 이제 우리는 맛있는 귤을 더 자주 만날 수 있게 됐지만, 기후변화 때문이라고 생각하면 씁쓸한 일입니다.귤이 들려주는 역사부터 기후변화 이야기까지 재밌게 들으셨나요? 문화재청은 기후변화에 대응해 자연유산 보호와 생태계 회복 역량을 강화하기 위해 노력하고 있습니다.<참고문헌 및 사이트>강원서 사과 풍년, 인천선 귤까지…농업지도가 바뀐다, <매일경제>, 2022.02.06.영조와 감귤, <경향신문>, 2021.11.16. [궁궐이야기] 선원전과 제주 감귤, <공감신문>, 2016.12.27. <제13기 문화재청 대학생 기자단 노혜연 기자 (xoxo_923@naver.com)> ",
		"description": "광령귤나무 Ⓒ 국가문화유산포털 노랗고 동그란, 보기만 해도 상큼한 겨울철 별미, 귤! 귤은 한국인이... 이 때문에 영조 때 제주에서는 감귤나무에 끓는 물을 부어 죽이는 일이 잦았으며, 관리들의 혹독한... ",
		"source": "광령귤나무"
	},
	{
		"title": "기념물 광령 귤나무(제주도기념물 제26호)",
		"postdate": "20160629",
		"link": "https://blog.naver.com/insung1198?Redirect=Log&logNo=220748953377",
		"contents": "",
		"description": "칭 :광령 귤나무지정(등록)일 :1973년 4월 3일소 재 지 :제주시 애월읍 광령리 1165번지 이 나무는 제주... 이 귤나무는 높이가 6m이고, 뿌리 근처에서 세 가지로 나누어졌으며, 둘레는 각각 0.9m, 1.5m, 1.3m이고... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 올레 16코스: 고내~광령 올레",
		"postdate": "20211228",
		"link": "https://blog.naver.com/onlyqueen77?Redirect=Log&logNo=222555067959",
		"contents": "",
		"description": "광령식당의 소개로 하룻밤 묵은 노루물 민박집. 규모도 제법 크고, 시설도 괜찮고 말이 민박집이지 취사가 가능한 펜션에 가깝다. 사장님이 직접 마중까지 나와 주시고 감이 10여개 가량 주렁주렁 달린 귤나무... ",
		"source": "광령귤나무"
	},
	{
		"title": "광령 팽나무의 봄날과 시댁 풍경",
		"postdate": "20100513",
		"link": "https://blog.naver.com/earum88?Redirect=Log&logNo=130085992019",
		"contents": "",
		"description": "이번 주 월요일은 시댁에 제사 차리러 광령에 갔다. 떡 하다가 잠시 짬 났을 때 열심히 팽나무 주변을... 내가 보기에도 탐스럽게 꽃이 피어있는 귤나무보다 꽃봉오리 하나 안보이는 나무들이 많았다. 귤나무에는... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 올레 16코스-고내~광령",
		"postdate": "20110327",
		"link": "https://blog.naver.com/bshhtt?Redirect=Log&logNo=124963376",
		"contents": "",
		"description": "동백나무는 방풍림으로 많이 심었답니다. 항파두리 가는 길에 접어듭니다. 역시 대단한 숲길- 이... 광령리에 다다르면서 처음 본 비닐주머니 씌운 귤나무. 상품성을 높이려는 듯. 그냥 두면 마르거나... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주시 광령 마을안 팔방미인 귤밭",
		"postdate": "20181101",
		"link": "https://blog.naver.com/nemo0066?Redirect=Log&logNo=221389416609",
		"contents": "",
		"description": "ㅎㅎ 우선 취락지구라 건폐율 빵빵해서 돈 모자라서 못짓지 건페율 모자라서 못짓지는 않는 제주도 광령리 마을에 있는 위치좋은 땅입니다. 게다가 귤나무가 있어서 당장 귤 수확이 가능합니다. 제주도에서 한... ",
		"source": "광령귤나무"
	},
	{
		"title": "광령1리사무소에서 간세라운지까지... 17코스 걷기...",
		"postdate": "20201108",
		"link": "https://blog.naver.com/hshollywood?Redirect=Log&logNo=222138389724",
		"contents": "",
		"description": "광령 1리 사무소에서 간세 라운지까지, 22.2km 거리... 9시까지 도착을 하면 그 곳에서 출석(!) 체크와... 한 참 노지귤이 나오는 걸로 알고 있는데, 무질서한듯 정교한 돌담과 귤나무를 보니... 제주에 왔구나를 새삼... ",
		"source": "광령귤나무"
	},
	{
		"title": "산칠성 물칠성 광령마을 집중탐구",
		"postdate": "20130917",
		"link": "https://blog.daum.net/airport99/1573",
		"contents": "",
		"description": "등나무가 대문을 만들고 안으로 기웃겨려본다. 순두물동산 옆 정원이 민속적인 집 올레길이 아름다운 광령 귤나무 찾아가는 길 광령 귤나무(제주도기념물 제26호) 김영호씨 집 뒤에 자라고 있는 이 귤나무는... ",
		"source": "광령귤나무"
	},
	{
		"title": "거꾸로 올레 16코스 (광령 - 고내)",
		"postdate": "20210603",
		"link": "https://blog.naver.com/zigguro?Redirect=Log&logNo=222382017362",
		"contents": "2021. 5. 30 (일)날씨좋은 일요일엔 또 걸어야겠지? 오늘은 일찍 출발해서 일찍 끝내고 푹 쉬어야지.... 하면서 집을 나섭니다.역방향 17코스는 오르막 때문에 힘들었지만 이번에는 해안을 향해 내려가는 거니까 쉬울거라는 생각으로....어제처럼 광령1리사무소에 주차하고 (일요일이라 주차도 편하고) 출발~~~  중산간마을에서 보는 한라산풍경은 언제봐도 인상적이네요. 광령리 산간마을에 있는 미국식 타운하우스 .... 마치 딴세상 마을인 것 같지만.... 예쁘군요. 밭에 심어진 농작물도 보고 숲길도 걸어서  항파두리 항몽유적지 (고려시대 삼별초군이 토성을 쌓고 살았던 곳) 에 도착, 코스모스정자에서 중간스템프를 찍어요.이곳은 관광객을 위한 포토스팟이라고 써 있군요.겨울에 본 모습과 너무나 달라진 초록초록한 세상에서는 마을을 둘러싼 토성도 생기있는 모습으로 보입니다.  시비가 무척 많아서 시를 읽느라 걷는 재미가 더 있었던 수산리 마을을 지납니다. 이 시기 대세농사는 옥수수네요. 지나는 마을마다 옥수수밭에 옥수수가 열려있어요. 수산리에 있는 수많은 시비 중에서 가장 마음에 남는 시 '달같은 사람 하나' ...시에서 노래한 달같은 사람으로 기억된다면 참 행복한 삶이지 않을까요? 수운 최제우가 제창한 유,불,선을 합한 천도교(수운교) 사원안은 불교사원과 많이 닮았어요.  귤나무에 종알종알 열려있는 작은 귤들이 참 예쁘고 신기합니다. 수산리에 있는 수산봉으로 올라가는 길....수산봉을 나즈막한 오름이라고 생각했는데, 가파르고 힘든 곳이에요. 수산봉 중턱에서 바라본 수산저수지와 수산리 마을, 그리고 한라산 배경까지 ...눈으로 보면 더 아름다운 풍경이에요. 저는 왜 이 16코스길을 힘들지 않은 곳이라고 생각했을까요?사람의 기억은 시간이 지나면 많이 왜곡되는 것 같아요.나즈막하다고 생각했던 수산봉은 꽤나 가파른 계단을 올라야 했고광령리, 수산리를 지나는 중산간 마을도 오르락 내리락... 생각보다 힘들어요.산마을에서 내려와 도착한 구엄리....해안의 넓은 암반에서 소금을 생산했다는 흔적이 남아있는 곳이죠.여기까지 오는데만 4시간이 걸렸어요. ( 아직도 저질체력? )  겨울에 세찬 바람이 불어 성난 듯 높은 파도 소리가 무서웠던 애월읍 바다가 오늘은 너무나도 잔잔하고 평화로와요.간간이 차가 쌩쌩달리는 도로를 걸어야 해서 좀 위험하게 느껴지는 길이지만바닷가 풍경은 정말 예뻐요.   삼별초를 끝까지 이끌었던 김통정장군과 고려말 명장 최영장군이 서있는 다락쉼터를 지나좀 더 내려가 종점인 올레센터 간세를 만나게 되는 곳은 고내포구 랍니다.날이 더워진 탓인지 땀뻘뻘 흘리며 힘들었지만 보람있는 날이 되었네요.     https://blog.naver.com/zigguro/222199131560 올레길 16코스 (고내 - 광령)2021년 1월 5일 지인들과 함께 올레길 16코스를 걷기로 약속한 날, 아침부터 바람이 불고 비도 뿌리지만, ...blog.naver.com  ",
		"description": "어제처럼 광령1리사무소에 주차하고 (일요일이라 주차도 편하고) 출발~~~ 중산간마을에서 보는... 귤나무에 종알종알 열려있는 작은 귤들이 참 예쁘고 신기합니다. 수산리에 있는 수산봉으로 올라가는 길.... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주올레 16코스(고내포구~광령)-2",
		"postdate": "20200925",
		"link": "https://blog.naver.com/jms4280?Redirect=Log&logNo=222099424122",
		"contents": "파란하늘에 하얀구름바람부는 제주 멋진나무 그늘 쉼터 수산봉 오름  수산봉 꼭대기에 올라가보니이런 시귀절이 있다 수산봉 꼭대기운동기구들도 있다산책하기 좋은 곳이다 한라산 을 바라보며 매달아 놓은 그네 여기서 그네를 타면얼마나 스릴 있을까멋스런 이 그네는 누가 만들어 놨을까 날씨가 얼마나 좋은지한라산 정상이 다 보인다 요 이쁜 표시판은무엇일까? 농촌체험 치유마을물메 밭담길 가는 표시였다 제주돌담과동백꽃이 이쁜길이다 큰섬지큰섬지라는 아름다운 지명은물이 많이 나오는 큰 샘이 라는 순 우리말 표현이란다 큰섬지는 수질이 맑고 수량이 풍부하여 설촌과 더불어주민들이 음용수로 사용하여 왔으며심한 가뭄에도 샘이 마르지 않아 인근 마을도 식수로 이용했다고 한다 귤나무에 귤이 주렁주렁과수원을 걷다보니주인 아저씨가 귤을 주신다먹을 만큼 집어 가라고 하시는데몇개 집어 드니..아저씨가 배낭에 가득 넣어 주신다넉넉한 인심~~귤이 정말 맛있다 말들도 한가롭다 심심하지 않게 걷는길에 시귀절이~ 이 계단위는제단공원 이 나무 주인은 어떤 사람일까지나면서 입가에 미소가 절로 나온다 제주 항파두리항몽유적지 제일 먼저 눈에 뛴건 국화꽃 작은 집터 창문을 통해서 본 국화꽃 그들은 고려의 백성이었다 저 언덕으로~ 항몽유적지 토성이 토성은 김통정 장군이삼별초의 거점지인 항파두리에흙을 이용하여 쌍은 토성으로여몽 연합군과 대항하였다고 한다 언덕위에서 보니 더 이쁘다 항몽유적지는 몽골군에 대항하여 끝까지 민족의 자존심을 지키며싸우다가 산화한고려 삼별초군의 마지막 격전기다   항몽유적지 휴게소에서 잠시 휴식을 취하고 중간에 있는스탬프도 꽝~ 광령 초등학교 드디어 광령1리16코스 완주 ",
		"description": "파란하늘에 하얀구름 바람부는 제주 멋진나무 그늘 쉼터 수산봉 오름 수산봉 꼭대기에 올라가보니 이런... 한다 귤나무에 귤이 주렁주렁 과수원을 걷다보니 주인 아저씨가 귤을 주신다 먹을 만큼 집어 가라고... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 한 달 살기 스물 하루째날(11월 21일)",
		"postdate": "20211121",
		"link": "https://blog.naver.com/iamrmh?Redirect=Log&logNo=222574284906",
		"contents": "",
		"description": "15코스는 A, B코스가 있다는데 A코스가 3Km 더 멀다고 해도 A코스로 걷기로 하고, 16코스 끝지점인 광령1리... 이젠 귤나무 조차 키우지 않으니 내륙의 밭 모양이 되어 버립니다. 예전에는 울타리 만큼은 나무들이... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도 '올레길 16코스' (고내포구 ~ 구엄포구 ~ 광령1리사무... ",
		"postdate": "20160122",
		"link": "https://blog.naver.com/pdu0601?Redirect=Log&logNo=220603345393",
		"contents": "",
		"description": "수산저수지이며 나무는 소나무 곰솔이라고 합니다. 한창 귤이 익어가고 있는 귤 밭을 지나가니.. 어느... 마치 귤 나무 사이를 지나갑니다. 제주에선 특이하게도 남성보다는 여성분이 훨씬 일을 많이 하는 것... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주를 걷다 12일차 :: 올레길 17코스 (광령 - 제주원도심 올레... ",
		"postdate": "20210719",
		"link": "https://blog.naver.com/gkswlsla1?Redirect=Log&logNo=222436884116",
		"contents": "올레길 12일차오늘 걸을 코스는 올레길 17코스!총 길이 18.1km로 꽤 긴 코스다.소요시간은 6~7시간 역시 길고난이도는 중에 해당된다 (۶•̀ᴗ•́)۶올레길 17코스 휠체어 구간은 4.4km로도두봉 내려오는 길에서 용연다리까지! 광령1리 사무소에서정방향으로 출발! 날씨가 너무 좋다.하늘이 파랑파랑 근심이 사라진다 하여붙혀진 무수천을 걷다 보면아기자기 감성 글귀들이 가득,어차피지난일인걸그러니 툭툭 털어내고다시 일어나 씩씩하게 걸어가자 '◡' 무수천은 물이 없는 간천이라는데최근에 비가 와서인지 물이 꽤 있었다.기암절벽이 꽤 인상 깊은 곳! 올레길 17코스인무수천사거리, 광령교무수천트멍길, 창오교, 외도천교외도월대, 외도포구를 걷다 보면 훨훨 날아가는비행기도 만나고 푸릇푸릇 한 귤 나무도만날 수 있다. 드디어 도착한 내도동 포토존내도 바당길이 나온다.평소 이곳에서 사진을 찍기 위해줄 서있는 사람들을 꽤 볼 수 있는데평일이라 그런지 한적했다. 하늘도 푸르고바다도 푸르고어떻게 찍어도 근사하다. 내도바당길에서 조금만 걸으면이호테우해수욕장 도착! 이호테우해수욕장제주특별자치도 제주시 이호일동 저기 멀리 이호랜드의 마스코트인해리와 어리도 보이고앉아서 쉴 수 있는 흔들 그네,사랑의 쉼터도 볼 수 있다 (ღ'ᴗ'ღ) 이호테우해변의또 다른 마스코트라고 할 수 있는말 등대의 미니어처(?)도 볼 수 있다. 공항 근처 해수욕장이라 그런지날아가는 비행기도 자주 등장! 날아가는 비행기 2222 18.1km 중 9km 왔다.평소라면 9km나 라고 하겠지만오늘은 정말 긴 코스라아직 9km야...? 했다는 (๑°⌓°๑)날아가는 비행기 3333 이호테우해수욕장 길목에는아카시아 숲이 우거져 있고모래사장 뒤에는 소나무 숲이 있으니시간이 넉넉한 분들은 한번 들러보시길!와중에 바다 색깔 너무 예쁘고+ 다른 해수욕장 대비 규모가 큰 편은 아니지만시내에서 가깝고 그만큼 교통이 편리한장점이 많은 해수욕장이다 (๑❛ڡ❛๑)☆♥제주도 야경 맛집이기도 함♥ 이호테우해수욕장에서도두봉으로 나가는 길이자공항 방면으로 가는 길에는제주도 핫플레이스 포토존무지개 해안도로가 나오니꼭 들려서 사진 찍을 것!+ 사진 컨셉은 인스타에 검색해보세유우리나라 사람들 사진엔 늘 진심인 듯♥ 도두동무지개해안도로제주특별자치도 제주시 도두일동  1734  이호테우해수욕장에서쉬지 않고 1시간쯤 걸었을까도두봉산책로와 장안사는 진작에 지났고(도두봉산책로는 다른 날 꼭 다시 가봐야지) 제주 시내와 인접한 곳이라고는믿기지 않을 정도로고즈넉한 바당길이 이어진다. 올레길 17코스의 중간 스탬프가 있는어영소공원 도착 ❀.(*´▽`*)❀.푸른 하늘과 푸릇한 잔디가 조화롭다. 뜨겁게만 느껴졌던 태양을모자를 잠시 벗고 온몸으로 받아냈다.한 2분 정도....? 중간 스탬프에서도장을 꽝 찍고 벌써 13km나 왔구나 하며어영소공원에 있는 조형물들을 구경했다.볼거리가 많아 눈이 즐거운 곳이었는데알고 보니 어영소공원은제주도 차박의 성지로 유명했다. 해가 뉘엿뉘엿 지고 있다.문득 바라본 노을이 예쁘다 생각하고 있을 무렵전방에 날아오는 비행기 발견아마 올레길 걷는 날 중비행기를 가장 많이 본 날이 아닐까  태어나서 나는 비행기를이렇게 가까이서 보기는 처음이었다.우오오오오앙아아아아아 하면서 봄새삼 비행기는 어어어엄청 빠르다. 드디어 도착한 용두암제주도에 숱하게 와봤지만용두암 방문은 처음이라너무너무 기대하면서 왔다.제주도 꼭 가봐야 할 곳인용두암은 공항에서 5분 거리에위치하고 있기 때문에 교통도 편리하고근처에 제주도 핫플레이스 도두봉 키세스존과무지개 해안도로도 있으니제주도 투어 코스에 넣어주면 아주 좋다♥ 용두암 입장료는 무료용두암 주차장도 잘 되어 있고용두암 산책로도 잘 되어 있어서놀러 오면 아주아주 대만족 할 겁니다 후훗특히 이 사진을 찍을 때는보라색 하늘과새 파란색의 바다가마냥 아름답다고 생각했던 것 같다.사진에 온전히 담지 못해 아쉬움༼இɷஇ༽ 해안도로를 걷다 보면이곳이 제주 시내와 인접한 곳이란 걸종종 잊곤 하는데,저기 멀리 보이는 라마다프라자를 보니아 여기 시내 근처 맞구나 하는 생각이 들었다.+ 용두암 바다색은 아주 새파랗다.예전엔 이런 색의 바다를 보면깊이가 가늠되지 않아 무서웠는데제주도 올레길을 걷다 보니무섭다는 생각보단 예쁘다는 생각이 먼저 든다. 이곳은 올레길 17코스의거의 끝 지점이자 제주도 가볼 만한 곳용연다리, 용연구름다리이다.용두암에서 산책로 따라도보로 이동이 가능함 (아주 가까움)+ 저녁에는 용연다리에반짝반짝 조명이 켜지는데 못 봐서 아쉬웠다.다음엔 저녁에 꼭 와봐야지 ᏊꈍꈊꈍᏊ 용연구름다리 위에서 바라본좌측 풍경이 아주 근사하다. 우측을 바라보면바다와 계곡이 만나는 지점 등장이런 자연의 모습은언제 봐도 너무 신비롭다.(자연의 섭리는 1도 모르는 흔한 문과생) 읏짜거의 다 왔다 조금만 더 힘내자오늘 코스 정말 길군, 하며터벅터벅 걷다 보면샐러드뷔페 비스트로더반이 나온다.카펜가? 하고 들여다본 가게 안에는흰둥이가 밖을 바라보고 있다.안뇽 (유리 문에 비친 깨알 나님)6시간 넘게 걸은 터라 꾀죄죄죄죄죄; 드디어 18.1km올레길 17코스 완주 클리어!익숙한 관덕정분식 등장(올레길 18코스 후기 참고)올레길 17코스 종점 스탬프를꾸우우욱 찍어주면오늘도 세 개의 스탬프 완료!제주도 올레길 17코스 tip무수천과 바다가 만나는 길을 지나면공항이 있는 제주시 도심으로 들어선다.아마 올레길 중 비행기를 가장 많이 볼 수 있는 코스일 듯그치만 제주 시내와 인접한 곳이라고는믿기지 않을 정도로 고즈넉한 길들이 이어지니자연을 충분히 느끼며 찬찬히 걸어볼 것!청보리길과 이호테우해수욕장을 지나한가로운 마을을 걸으면 어느새제주의 머리라 불리는 도두봉에 오른다.참 이번 코스는 제주도 핫플레이스제주도 꼭 가봐야 할 곳과 포토존이 넘쳐나니올레길이 아니더라도 한 번쯤은 방문해보자!내도바당길, 이호테우해수욕장, 무지개 해안도로도두봉 산책로, 도두봉 키세스존, 어영소공원 차박 등용두암과 용연다리도 볼거리가 많으니풍부한 자연 관경을 보고 싶다는 분들은 꼭 가보세유제주도 가족여행 코스로 단미 대 추천제주도 올레길 17코스 식사 tip알작지해변부터 도두항까지해안도로를 따라 식당이 즐비해있으니식사 걱정은 없는 올레길 코스이다.유명한 관광지답게 용두암 해안도로에도식당들이 많이 있으니 참고할 것 ༼ ◔ ͜ʖ ◔ ༽ 제주올레길17코스제주특별자치도 제주시 도두일동 2612-1올레길17코스  광령1리사무소 스탬프찍는곳제주특별자치도 제주시 애월읍 광령리어영소공원(닐모리동동 건너편) 스탬프찍는곳제주특별자치도 제주시 용담삼동제주관덕정분식제주특별자치도 제주시 관덕로8길 7-9 관덕정분식  ",
		"description": "올레길 17코스인 무수천사거리, 광령교 무수천트멍길, 창오교, 외도천교 외도월대, 외도포구를 걷다 보면 훨훨 날아가는 비행기도 만나고 푸릇푸릇 한 귤 나무도 만날 수 있다. 드디어 도착한 내도동 포토존... ",
		"source": "광령귤나무"
	},
	{
		"title": "[제주]올레16코스 역방향 트레킹(광령1리 → 교내포구)",
		"postdate": "20150124",
		"link": "https://blog.daum.net/e2star/8386846",
		"contents": "",
		"description": "23.(금) * 누구와 : 친구 학수와 둘이서 쉬엄쉬엄 여유있게 * 교통 : 광령1리 친구(상열)집에 주차... 먼나무 열매 애월앞바다 애월앞바다를 배경으로 항몽유적 토성 귤나무 따서 버린 귤 농로 유채꽃 큰섬지... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도에서 가장 오래된 귤나무를 찾아서",
		"postdate": "20091208",
		"link": "https://blog.naver.com/myrhea?Redirect=Log&logNo=95017232",
		"contents": "",
		"description": "▲ 진귤이라는 재래종 귤(애월읍 상가리) 黃柑製 조선시대의 과거는 3년마다 정기적으로 식년시(소과... ▲ 광령귤나무, 수령 250년, 제주기념물 제26호 사람들에게 '고통을 주는 나무'였던 귤나무가 현재 살아... ",
		"source": "광령귤나무"
	},
	{
		"title": "도련귤나무 [道蓮橘─],귤나무",
		"postdate": "20140328",
		"link": "https://blog.naver.com/dorothy17488?Redirect=Log&logNo=140209498786",
		"contents": "",
		"description": "광령귤나무 6, 하가리 귤나무 7. 상가리 귤나무 특히 변산일엽 군락 북제주군 조천읍 제 19호 명월 팽나무 군락 북제주군 한림읍 제 20호 도련 귤나무 제주시 도련1동 제 21호 영평 조록나무 제주시... ",
		"source": "광령귤나무"
	},
	{
		"title": "아빠들의 맛집추천 :: 얼큰한 해장국 뚝딱! 광령 미풍해장국",
		"postdate": "20210412",
		"link": "https://blog.naver.com/okuoku1004?Redirect=Log&logNo=222307224908",
		"contents": " 제주토박이 애월아빠들의진짜배기 도민맛집 추천!안녕하세요! 제주에서 닭을 올바르게 키우는 아빠들, 애월아빠들입니다. 아빠가이드 시간을 통해, 애월아빠들의 계란을 사용해서 맛있는 요리를 만드는 식당과 카페, 또는 제주도민이 인정하는 맛집들을 소개해드리고 있는데요. 오늘도 역시 많은 고민을 통해 선정한 리얼 제주 맛집 한 곳을 소개해드리려 합니다! 바로 비오는 날 땡기는~ 얼큰한 해장국 한 그릇이 예술인 식당, '미풍해장국 광령점'입니다. 미풍해장국 광령점제주특별자치도 제주시 애월읍 광성로 331  아름다운 정원에눈이 즐거운 미풍해장국!~미풍해장국은 신제주, 연동, 외도, 서귀포 등 제주도 각지에 위치해있어요! 그 중 가장 가까운 곳인 미풍해장국 광령점을 찾아갔습니다. 저희 애월아빠들이 방문한 날은 날씨가 흐릿흐릿, 비가 내렸어요! 식당에 입장하면서 귤나무도 심어져있고, 제주도 느낌을 살려주는 돌담으로 꾸며진 정원에 눈이 갔는데요, 날씨가 좋을 때 방문하면 더 예쁘겠다~ 하며 속으로 생각했답니다! 아무튼 배가 고픈 저희들은 미풍해장국 식당 내부로 발걸음을 재촉했답니다. 회식장소에도 제격!널찍한 실내공간제주안심코드를 찍고 들어간 애월아빠들! 메뉴판을 보니 해장국백반과 내장탕이 있네요! 식당 내부는 널찍해서 많은 손님들을 수용할 수 있었고, 방이 구분되어 있어 여러명이서 회식하러 오기에도 적합한 공간이라는 생각이 들었어요~ 영업시간은 아침 6시부터 오후 5시까지라니, 역시 해장은 새벽에 해야 제맛인걸까요?! ㅎㅎ(또한 둘째/넷째 화요일은 휴무라고 하니, 참고하세요!) 기호에 맞게!다양한 양념 제공밑반찬으로는 고추와 새콤달콤 시원한 물김치가 나왔어요! 또한 입맛에 맞게 식사 할 수 있도록 각종 양념이 나왔습니다!~ 저는 특히 마늘을 넣어 먹으면 정말 맛있던데, 저 같은 분 계신가요~?ㅎㅎ 처음에는 홀짝홀짝 마시며 입맛을 돋구워주었던 물김치가 식사중일 때는 사이다 같은 시원한 느낌을 입안에 선사했답니다! 물김치 최고야... (내장탕에 찍어먹는 양념장은 따로 없었습니다!) 해장국백반 (8,500원)내장탕 (9,500원) 푸짐한 한 그릇!얼큰 매콤한 내장탕과 해장국애월아빠들 계란을 퐁당~저희는 해장국백반과 내장탕을 시켰는데요, 해장국백반에는 선지와 당면이 푸짐하게 들어있었어요! 시원한 콩나물도 잔뜩 들어있고 재료도 신선한 느낌이라 정말 맛있게 먹었습니다~ 내장탕에는 내장이 많이 들어있어 먹어도먹어도 내장들이 계속 나오더라구요!~~내장 뿐 아니라 곱창 등 부속 재료가 많이 들어있었습니다. 내장탕에는 애월아빠들의 계란이 한 개씩 나오는데 저는 완숙을 좋아해서 초반부터 계란을 퐁당! 빠트려 먹었습니다. 사진에서 보이시나요. 영롱한 노른자. 크으~ 그렇게 한 끼 배부르게 먹고 나오니, 정말 바로 드러누워버리고 싶은 포만감이엇어요. 제주도 광령 근처의 로컬 맛집을 찾으신다면, 미풍해장국 추천드립니다!  제주도 해장국 맛집, 미풍해장국내장탕에 들어간 계란이 궁금하다면?! 애월아빠들 : 네이버쇼핑 스마트스토어제주 아빠들의 신선한 택배awpapas.shop  ",
		"description": "그 중 가장 가까운 곳인 미풍해장국 광령점을 찾아갔습니다. 저희 애월아빠들이 방문한 날은 날씨가 흐릿흐릿, 비가 내렸어요! 식당에 입장하면서 귤나무도 심어져있고, 제주도 느낌을 살려주는 돌담으로... ",
		"source": "광령귤나무"
	},
	{
		"title": "[제주]올레 17코스 (광령~제주원도심 올레)",
		"postdate": "20201130",
		"link": "https://blog.naver.com/0515cym?Redirect=Log&logNo=222158273090",
		"contents": "2020.11.29총길이 18.1km(6~7시간)빗방울이 맺힌 동백꽃이 맑게 보입니다.무수천의 바위와 담수,겨울 농작물월대천의 청둥오리,왜가리알작지의 파도와 몽돌의 노래이호테우 해수욕장의 서핑하는 사람들,도두봉,용두암,용연다리관덕정,제주목관아,제주원도심 귤나무 무수천      콜라비  월대천  알작지 이호테우 해수욕장  도두동   도두봉에서 본 풍경  용담 서해안로 무인카페  빅토리아   용두암 용연다리  무근성 관덕정 제주목관아       17코스 종점   ",
		"description": "무수천의 바위와 담수,겨울 농작물 월대천의 청둥오리,왜가리 알작지의 파도와 몽돌의 노래 이호테우 해수욕장의 서핑하는 사람들, 도두봉,용두암,용연다리 관덕정,제주목관아,제주원도심 귤나무 무수천... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주올레길17코스 광령~산지천 비행기 착륙이 잘 보이는 도두봉",
		"postdate": "20151004",
		"link": "https://blog.naver.com/ps8899?Redirect=Log&logNo=220498815783",
		"contents": "",
		"description": "제주도올레길코스 17코스 광령~산지천 도두봉정상에서 바라본 공항 비행기의 이착륙이 참으로... 몇 곳인데 잘 골라 맛 보세요 맛있어요~~ http://blog.naver.com/ps8899/220498819432 제주목관아지 잉어도 있고 귤나무에... ",
		"source": "광령귤나무"
	},
	{
		"title": "천연기념물 제523호 제주 도련동 귤나무류(제주 재래귤 당유자... ",
		"postdate": "20181205",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221412561558",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡천연기념물 제523호 제주 도련동 귤나무류(제주 재래귤 당유자, 산귤, 진귤, 병귤) 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 1974년 4월 3일 '제주도 기념물 제20호'로 지정되었다가 2011년 1월 13일 '천연기념물 제523호'로 승격된 \"제주 도련동 귤나무류\"를 탐방해볼까 한다. 본격적으로 들어가기에 앞서... 먼저... \"천연기념물 제523호 제주 도련동 귤나무류\"가 있는 곳부터 살펴보자. 도련귤나무제주특별자치도 제주시 도련1동  지도 출처 : 네이버 위성지도를 필자가 수정함.  '제주 도련동 귤나무류'의 위치와 이용 안내는 다음과 같다. ∴ 소재지 : 제주시 도련6길21 (제주 도련동 귤나무류) ∴ 관람일시 : 연중무휴. 09:00 ~ 17:00 ∴ 관람료 : 무료 ∴ 대중교통은 다음과 같다.     ∵ [간선] 345 [지선] 421 [순환] 3007번 버스를 타고 '도련서마을 버스 정류장'에서 하차 후, 위 지도의 빨간색 인도를 따라 목적지까지 걸어가자. ∵ [간선] 335, 336, 351, 352 [지선] 411 [순환] 3006번 버스를 타고 '도련1동 버스 정류장'에서 하차 후, 위 지도의 파란색 인도를 따라 목적지까지 걸어가자.   ∵ 자세한 버스 노선은 \"제주특별자치도 버스 노선 편\"을 참고하자.   우여곡절 끝에... 위와 같이,  \"천연기념물 제523호 제주 도련동 귤나무류\"가 있는 진입로에 도착할 수 있다. 위 사진에 따라 조금만 걸어가면 '천연기념물 제523호'가 있는 입구가 나온다. 그럼... 제주 올레(골목) 길을 따라 들어가 보자.     '도련동 귤나무류' 입구에 먼저 반기는 것이 있다. 바로  '정낭'과 '정주목'이다. 옛 제주 초가집 입구에는 '정주석'을 세우고 '정낭'을 걸쳐, 대문 역할을 했다. 이 '정주석'에는 3개의 구멍을 뚫어져 있는데, 이 구멍에 나무로 만든 '정낭'을 걸쳐 소나 말의 출입을 막고, 집주인이 출타 여부를 이웃에게 알리는 역할을 했다. '정주석'에 '정낭'을 걸쳐 놓은 뜻을 살펴보면 다음과 같다. 첫째, '정주석'에 '정낭'이 걸쳐져 있지 않으며, \"집에 사람이 있으니 들어오라는 뜻\"이다. 둘째, '정주석'에 '정낭'이 하나만 걸쳐 있으며, \"잠시 외출 중이며, 금방 돌아온다는 뜻\"을 가지고 있다. 셋째, '정주석'에 '정낭'이 두 개 걸쳐져 있으며, \"외출 중이며, 오늘 중으로 돌아온다는 뜻\"이다. 마지막 넷째, '정주석'에 '정낭'이 모두 걸려 있으며, \"외출 중이니, 며칠 있다가 돌아온다는 뜻\"을 가지고 있다. 위 사진을 보면, '정낭'이 두 개가 걸려 있으니, '지금 아무도 없으니, 함부로 들어오지 마시오'라고 볼 수 있다. 그렇다고 해서, 관람을 하지 못 하는 것은 아니다. 아래 사진처럼, 옆으로 들어가는 길이 있으니, 누구나 마음껏 '천연기념물 제523호'를 관람할 수 있다. (단, 옆집에 큰 개가 있으니 개 짖는 소리에 놀라지 말자)   '정주목'과 '정낭'의 뜻 이외에도 '남선비 이야기'라는 설화가 있다. 이 설화는 앞서 살펴본 \"제주 신화를 한눈에 알 수 있는 탐라신화공원 편\"에서 '정주목'과 '정낭'에 관한 설화 이야기가 있으니, 관심 있는 독자분이 있다면, '탐라신화공원 편'을 참고하자. 제주 신화를 한눈에 알 수 있는 탐라신화공원 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 제주 신화를 한눈에 알 수 있는 탐라신화공원 편 이번 『배근휘와...blog.naver.com  \"천연기념물 제523호 제주 도련동 귤나무류\" 안내도  본격적으로 \"천연기념물 제523호 제주 도련동 귤나무류\"를 탐방하기에 앞서... 짧게나마 '도련동 귤나무류'를 살펴보면, 다음과 같다. 우리나라 귤나무류는 따뜻한 해안 지대에서 재배되고 있으며, 사시사철 푸른 상록수로 잎은 피침형으로 어긋나있다. 이외 귤나무 역사와 효능 등에 관한 이야기는 앞서 \"임금님의 감귤밭 '금물과원' 편\"과 \"감귤박물관 편\"에서 살펴봤으므로 생략한다. 임금님의 감귤밭 '금물과원'(서귀포농업기술센터, 국제감귤박람회) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 임금님의 감귤밭 '금물과원'(서귀포농업기술센터, 국제감귤박람회...blog.naver.com 감귤박물관 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 감귤박물관 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』...blog.naver.com  계속해서... '제주 도련동 귤나무류'는 예전 '제주도 기념물 제20호'로 당시에는 4종류 일곱 그루였다. 그러다 그루가 1997년 태풍에 의해 당유자 나무가 훼손되어 '제주도 기념물'로 해제되어 2011년 1월 13일 여섯 그루(병귤2, 당유자2, 산귤1, 진귤1)가 '천연기념물'로 지정되어, 오늘날까지 관리 및 보호를 하고 있다. 이곳 '도련동 귤나무류'가 '천연기념물'로 지정된 이유는 다음과 같다. 당유자, 병귤, 산귤, 진귤 4종류 여섯 그루가 한곳에 모여 있고, 그 수령은 대략 100~200년으로 추정되며, 높이는 대략 6~7m에 이른다. 이곳 귤 나무는 삼국시대 이전부터 제주에서 재배되어 온 제주 귤의 원형을 짐작할 수 있는 생물학적 가치뿐만 아니라, 역사적 가치를 가지고 있기 때문에 우리나라 전통 과일나무를 자연유산으로써 앞으로도 계속 보존 및 관리하기 위해 '천연기념물'로 지정되어 국가 차원에서 보호하고 있다. 이를 위해, 제주시는 예산 총 5억 5천만 원을 들여 토지매입과 주택 철거(4억 5천 지출), 안전펜스 보수, 돌담정비, 탐방로 정비, 팔각정자 설치(1억 지출) 등. 2015년에 정비를 해, 관람 공간으로 탈바꿈되어 관광자원으로 활용하고 있다. 조금 아쉬운 점이 있다면, 우리가 앞서 살펴본 2010년에 조성한 \"임금님의 감귤밭 '금물과원'(서귀포농업기술센터) 편\"에서도 수령 100~300년 된 감귤류 나무가 있으나 이곳은 아직 문화재로 등록되어 있지 않아 아쉬운 만 남는다. 필자가 등록 신청서를 작성해 신청해볼까? 아무쪼록, 서론이 조금 길었다. 그럼, 본격적으로... \"천연기념물 제523호 제주 도련동 귤나무류\"를 탐방해보자.    도련(道蓮) 귤(橘) 나무는 조선시대 기록인 『제주풍토기』에는 제주도에 14종의 재래귤이 있다고 한다. 그중 이 곳에는 당유자, 병귤, 산귤, 진귤 나무 등 4종류 7그루의 재래 귤나무가 잘 보존되어 있다. (-안내 문구 참조) 입구에는 관람객을 위해, 귤나무의 종류와 위치를 알리는 안내판이 세워져 있다. 다만, 안내판에 아쉬운 점이 있다면... 바로 QR코드의 콘텐츠(contents) 제공이다. 처음 QR코드가 나올 때에는 바코드의 혁명이었다. 필요한 정보를 굳이 검색해 찾는 복잡함을 없애고 스마트폰 화면에 QR코드만 가다돼면 바로 해당 정보로 연결되는 시스템은 처음에는 각광을 받았다. (오늘날 QR코드의 크기를 줄인 'iQR코드'까지 나와, 일반 볼펜에 마킹할 수 있는 크기까지 줄어들었다.) 이후 민간 기업과 정부 및 개인 등에서 QR코드를 활용해 홍보를 시작했다. 하지만 우리나라에서는 시작과 동시에 QR코드의 시스템은 여기서 끝나고 말았다. 왜? 그럴까... 바로, 처음 각광을 받은 시스템이지만, 시간이 흐른 후 막상 들어가 보면 사이트가 폐쇄된 것이 대부분이며, 폐쇄가 안된 사이트라고 할지라도 별 볼 것 없는 정보라는 점에서 오늘날 우리나라에서는 QR코드로 정보를 찾는 소비자(또는 개인, 관광객 등)들은 거의 사용하지 않는 시스템으로 되어버렸다. 말인즉슨, 해봤자 \"알수없는 사이트\"라는 문구가 나올 것이며, 들어가봐야 \"볼 것이 없다\"라는 불신 때문에 우리나라에서는 사용하지 않는 시스템에 절략했다. 이러한 문제점을 해결하기 위해서는 QR코드의 콘텐츠가 중요하다.  아래는 \"천연기념물 제523호 제주 도련동 귤나무류\" 안내판에 있는 QR코드 내용이다. 제주시나 도청에서 따로 정보를 제공해 주지 않고, 문화재청 사이트와 연결되어 있다. 필자가 글을 쓰지 않아도 아래 사진을 보면, 왜? 우리나라에서 소비자(또는 개인, 관광객 등)들이 QR코드를 사용하지 않는지 알 것이다.   필자가 스샷을 찍지 않았지만, 문화재청에서 제공하는 '제주 도련동 귤나무류' 문화재 설명 내용은 다음과 같다. \"삼국시대 이전부터 제주에서 재배되어 온 제주 귤의 원형을 짐작할 수 있어 생물학적 가치뿐만 아니라 역사적 가치가 크다.  4종류 6그루, 높이 6~7m, 수령 100~200년(추정)\" 위와 같은 것이 우리나라 관공서의 QR코드의 현실이다. (그나마 작동이 되는 것만으로도 훌륭하다) 이곳을 조성하는 비용을 앞서 5억 5천이 들었다고 했다. 토지를 구입하는데 4억 5천만 원을 사용하였고, 나머지 1억은 공원와 조성사업에 사용했다. 그중 100만 원만 사용해 QR코드를 제주도청 문화관광부서쪽 링크에 자세한 내용을 넣거나, 제주시청 문화관광부서쪽 링크에 내용을 넣어, QR코드 주소를 입력하면 된다. 그러므로 추가적인 사이트 비용이나 관리 등을 하지 않아도 된다. 100만 원의 비용은 공무원이 자세한 본문을 쓸 수가 없을 경우, 다른 사람에게 비용을 지불해야 하는 본문 작성 비용이다. 하지만 필자 같은 분에게 말하면 재능기부로 무료로 제주 재래귤의 역사와 효능 등이 담긴 완벽한 본문을 작성한 후, 공무원이 검토한 다음 부족한 내용을 보강하고 잘못된 정보가 있을 경우 수정하여 관공서 사이트로 올리면 된다. 아니면 개인 블로그에 올려 QR코드 주소만 수정하면 된다. 이렇게 해야만 소비자(또는 관광객)들이 진정으로 QR코드를 활용할 가치가 있다고 본다. 즉, QR코드도 정보를 비롯한 하나의 콘텐츠 기반으로 잘 작성된 본문이 필요하다. 한 예로, 필자가 활용한 QR코드 방식이다. 앞서 살펴본 \"제주특별자치도 행사장. 귀농·귀촌 부스 편\"에서 활용한 판촉물에 QR코드를 활용했으며, 제주도 관광 안내 팸플릿 \"제주 신화 투어 제1탄 『탐라국의 개국신화. 삼신인을 찾아서』 편\"에서 활용하고 있다. 다시 감귤류로 돌아가서... 제주감귤의 옛 품종은 아래와 같이... 윗부분 '사두강', '당유자', '자각', '청귤', '유자', '감자'  아래부분 '병귤', '편귤', '동정귤', '빈귤', '진귤', '홍귤' 등으로 되어 있다. 감귤박물관 (https://blog.naver.com/skeleton258/221233186241)  앞서 언급했듯이 '도련동 귤나무'의 품종은 '당유자', '산귤', '진귤', '병귤' 네 품종이다. 필자는 12월 초에 이곳을 찾았다. 당연히 열매가 열려있을 줄만 알았는데... 열매가 없어 너무 아쉬웠다. (필자의 생각으로는 아마도 나무를 보호하는 차원에서 열매를 빨리 따는 것 같다.) 감귤류 나무에 달려있는 열매가 없으므로 열매를 보여주기 위해, 앞서 살펴본 '감귤박물관'과 '서귀포농업기술센터'에서 찍은 사진으로 대신한다. (단, 산귤 나무에 산귤 열매 하나가 열려 있어 사진으로 담았다.) 그럼... '천연기념물 제523호'를 한 그루 한그루 살펴보자. 먼저 살펴볼 감귤류 나무는 '병귤 나무'이다. 병귤 나무 병귤 꽃 병귤  병귤은 제주 재래귤로서 열매가 병 모양으로 생겼다 하여 붙은 이름이며, 제주어로 '벤줄'이라고 불리기도 한다. 반면 이원조의 『탐라지』에서는 별귤(別橘)이라 적혀있다. 병귤 나무는 추위와 병해충에 강하며, 키가 작고 밑동에서 가지를 많이 쳐 줄기와 가지의 구분이 분명치 않다. 관목 형태로 자라며 잎은 타원상피침형으로 끝이 뾰족하다. 잎 길이 6~8.5cm, 폭 2.5~3.5cm로서 좁은 엽병의 길이는 1cm이다. 열매는 과실부가 돌출된 형 이어서 다른 재래귤과 쉽게 구별되며, 종경 6.5~8cm, 횡경 5.5~6.5cm이고 돌출부는 높이 1~1.6cm, 폭 2.5~3.5cm이다. 가지는 가늘고 길며, 각이 발달되어 있다. 꽃은 타원형의 5개의 꽃잎으로 이루어져 있으며, 열매의 무게는 105g 정도이다. 과육은 부드럽고 맛이 있으나 신맛이 강하다. 비타민C가 풍부해 조상들은 감기 예방(약용) 및 향이 좋은 차로 이용했다. 성숙기는 1~2월, 당도는 당도 11.2Brix, 산함량 1.73%이다. (-안내 문구 참조) 다음은 '당유자'나무와 '산귤'나무를 살펴보자.  당유자 나무(왼쪽), 산귤 나무(오른쪽) 당유자 나무 당유자 꽃 당유자  당유자는 제주 재래귤로서 제주어로 '댕유지'라고도 불리기도 한다. 또한 '뎅유지', '대유지' 등의 별명도 가지고 있다. 과육은 신맛이 강하고 비타민C가 풍부해 식용, 약용(감기 예방 및 치료제(간장병에 효과)), 제사 음식 등으로 다양한 용도로 쓰였기 때문에 보존이 잘되어 왔다. 재래귤 중에서 과실의 크기가 가장 크며 길이 10~12cm, 너비 9~10cm, 과실 무게 250g에서 큰 경우는 500g에 달하는 것도 있다. 숙기는 12월 말이며, 당도 9.6Brix, 산함량 3.39%을 가진 제주 재래귤이다. (-안내 문구 참조) 산귤 나무 산귤  산귤은 제주 재래귤로서 제주어로 '산물'이라도 불리기도 한다. 가지가 촘촘하고, 가지의 마디가 짧으며 경침이 드물게 드러난다. 잎은 타원상피침형으로 엽익이 없고 길이 4.5~7.5cm, 폭 2~3cm이다. 수세는 왕성하고 가지의 마디가 짧다. 열매는 편구형으로 껍질에 흔히 얕은 돌기가 있고 종경 3~4cm, 횡경 3.5~4.5cm로서 9실 내외이며, 씨앗의 수는 20개 내외이고, 열매의 무게는 25~30g 정도이다. 주로 감기로 인한 기침, 가래 등의 약재로 이용된다. 이러한 약재로 쓰여, 왕실에 조공으로 상납되었던 품목 중 하나이다. (-안내 문구 참조) 진귤 나무 진귤 나무 진귤 꽃 진귤  진귤은 제주 재래귤로서 제주어로 'ᄃᆞᆫ징굴'이라도 불리기도 한다. 상록성 소교목으로 추위에 강하고 궤양의, 흑점병에 강하나 창가병에는 약하다. 과실은 향기와 맛이 독특하며 진상품 중에서도 상위에 차지했다. 꽃은 5~6월에 피고, 열매는 둥글고 편평하며, 과실 하나의 무게는 50~80g 정도로 현재 재배되고 있는 온주밀감보다 약간 적다. 과실의 껍질은 다소 거칠지만, 껍질이 얇아 벗기기가 쉽다. 성숙기는 1월 상순이며, 당도 12.7Brix, 산함량 2.17%이다. 이곳 외에도 제주시 애월읍 광령리 1165-1번지(\"제주도 기념물 제26호 광령귤나무\" 1974년 4월 3일 지정)와 하가리, 장정리에도 오래된 진귤나무가 자라고 있다. (-안내 문구 참조) 병귤(왼쪽), 당유자(오른쪽)  병귤  병귤은 제주 재래귤로서 열매가 병 모양으로 생겼다 하여 붙은 이름이며, 제주어로 '벤줄'이라고 불리기도 한다. 반면 이원조의 『탐라지』에서는 별귤(別橘)이라 적혀있다. 병귤 나무는 추위와 병해충에 강하며, 키가 작고 밑동에서 가지를 많이 쳐 줄기와 가지의 구분이 분명치 않다. 관목 형태로 자라며 잎은 타원상피침형으로 끝이 뾰족하다. 잎 길이 6~8.5cm, 폭 2.5~3.5cm로서 좁은 엽병의 길이는 1cm이다. 열매는 과실부가 돌출된 형 이어서 다른 재래귤과 쉽게 구별되며, 종경 6.5~8cm, 횡경 5.5~6.5cm이고 돌출부는 높이 1~1.6cm, 폭 2.5~3.5cm이다. 가지는 가늘고 길며, 각이 발달되어 있다. 꽃은 타원형의 5개의 꽃잎으로 이루어져 있으며, 열매의 무게는 105g 정도이다. 과육은 부드럽고 맛이 있으나 신맛이 강하다. 비타민C가 풍부해 조상들은 감기 예방(약용) 및 향이 좋은 차로 이용했다. 성숙기는 1~2월, 당도는 당도 11.2Brix, 산함량 1.73%이다. (-안내 문구 참조)  당유자  당유자는 제주 재래귤로서 제주어로 '댕유지'라고도 불리기도 한다. 또한 '뎅유지', '대유지' 등의 별명도 가지고 있다. 과육은 신맛이 강하고 비타민C가 풍부해 식용, 약용(감기 예방 및 치료제(간장병에 효과)), 제사 음식 등으로 다양한 용도로 쓰였기 때문에 보존이 잘되어 왔다. 재래귤 중에서 과실의 크기가 가장 크며 길이 10~12cm, 너비 9~10cm, 과실 무게 250g에서 큰 경우는 500g에 달하는 것도 있다. 숙기는 12월 말이며, 당도 9.6Brix, 산함량 3.39%을 가진 제주 재래귤이다. (-안내 문구 참조) 갑자기 장대비가 쏟아져, 영상이 고르지 못하다.      탐방을 모두 마치고, 감귤밖으로 나가면 된다. 이처럼 '제주 도련동 귤나무류'가 있는 이곳은 탐방객의 쾌적한 관람 공간을 제공함으로서 제주도의 대표적인 과일의 역사와 현장을 알릴 수 있는 또 다른 명소가 될 것으로 본다. 이것으로 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"천연기념물 제523호 제주 도련동 귤나무류(제주 재래귤 당유자, 산귤, 진귤, 병귤) 편\"을 모두 마칠까 한다. 이후, 부족한 내용이나 잘못된 정보 및 오타는 추후에 수정하여 내용 보강 및 오타 정정을 할 예정이다. 끝으로... 방문해 주신 독자분께... 오늘도 행복한 하루 보내시길 바란다. 배근휘의 제주 감귤류 이야기 [목록] -배근휘배근휘와 함께하는 행복한 하루 배근휘의 제주 감귤류 이야기 [목록] 편 『배근휘의 제주 감귤류 이야기』 ...blog.naver.com 배근휘가 알려주는 아름다운 꽃 이야기(꽃 백과사전, 배근휘 모먼트) -배근휘배근휘가 알려주는 아름다운 꽃 이야기꽃 백과사전배근휘 모먼트 『배근휘가 알려주는 아름다운 꽃 이...blog.naver.com 배근휘가 만드는 행복한 세상 [목록] -배근휘배근휘가 만드는 행복한 세상 블로그용 목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com ",
		"description": "&quot;천연기념물 제523호 제주 도련동 귤나무류&quot;를 탐방해보자. 도련(道蓮) 귤(橘) 나무는 조선시대 기록인... 이곳 외에도 제주시 애월읍 광령리 1165-1번지(&quot;제주도 기념물 제26호 광령귤나무&quot; 1974년 4월 3일 지정)... ",
		"source": "광령귤나무"
	},
	{
		"title": "올레길 17코스(광령1리사무소~관덕정분식&amp;간세라운지)... ",
		"postdate": "20201109",
		"link": "https://blog.naver.com/celia_247?Redirect=Log&logNo=222139057322",
		"contents": "벌써 제주살이 7일차라니. 서울에서는 하루하루가 반복 또 반복이라 아무리 #넷플릭스 를 봐도 시간이 안가서 무료했는데, 이것저것 하니깐 시간 참 빨리도 간다. 한달의 1/4이 지나가버렸다.  #제주도 #올레길 #17코스(광령1리 사무소~관덕정분식&간세라운지) 총 거리: 18.1km 총 소요시간: 11:30 ~ 17:30분 /6시간 소요(점심 1시간 포함)대중교통: 게하출발: 1111번 버스(제주시티투어버스) 타고 도두봉~흑돼지식당가 하차 후 282번으로 갈아타고 평화로 광령1리 사무소 하차 관덕정분식&간세라운지 출발:  444번 버스 한방  17코스의 도장 위치는 총 3군데로, #광령1리사무소 #어영소공원(닐모리동동 건너편) #간세라운지 x 관덕정분식 이다.  시작은 어디서 해도 상관없고, 코스 내내 한 15~ 30m 간격으로 리본과 화살표가 표시되어 있어서 지도 없이도 걷기 아주 편하다. 버스에서 멍때리다 두정거장이나 지나서 내려서, 되돌아 걸어 가는데 왼쪽 봉숭아뼈가 너무 아팠다. 사려니숲길 걸을 땐 괜찮았는데 뭐지? 싶어서 등산화를 아무리 고쳐신어도 광령1리사무소가 보이지도 않는데 점점 통증이 심해져서 '아 다시 버스타고 돌아가야하나, 어떻게 하지?'하다 보니 사무소에 도착했다. 근처에 마트가 있으면 슬리퍼라도 사야지 하고 마트에 들어갔는데, 들어가자마자 실내화가 보이는건 운명인가요? 껄껄. 사이즈도 찰떡인 신발을 찾아 신고, 등산화는 가방에 여미고, 가벼운 발걸음으로 출발을 했다.   처음엔 네이버 지도를 켜고 코스를 따라 갔는데, 한 500미터쯤 갔을까, 리본이 보여서 아하~하고 웃음이 났다. '제주시가 일을 참 잘한다' 싶고, '리본을 따라가면 핸드폰 없이도 주변에 집중하며 오롯이 걸을 수 있겠구나.' 싶어서 좋았다. 걷다보면 애매한 갈림길이 나오는데, 보통 눈에 잘 보이는 위치에 화살표와 리본이 있거나 한쪽이 막힌 길이거나, 그것도 아니면 잠시 멈춰서서 고개를 찬찬히 돌리다 보면 리본의 주황하늘색이 바람에 휘날리며 제 위치를 뽐낸다.  Previous imageNext image길잡이 리본과 간세. 17코스 시작을 광령1리사무소에서 하면, 오솔길로 진입하기 전까지 큰 길가에 갈림길도 좀 있어서 헷갈릴 수 있는데, 그 구간만 잘 지나면 오솔길에 들리는건 새소리 뿐이였다. 걸은 시간만 따지면 총 5시간 정도 였는데, 중간에 다리는 좀 아팠지만, 그걸 제외하면 신기하게도 전혀 지루하진 않았다. 이런저런 생각들 하다 주변 풍경 구경하다 싱그럽게 열린 귤나무들 보면서 귀엽다 생각하다 바닥에 한뭉텅이 떨어져 있는 귤보면서 아깝다가도 색이 참 곱다 생각하다 왜 버려졌을까 저기 달려있는 귤들의 미래인가 싶어서 왜 그럴까 아깝기도 하고, 인력이 부족한건가 귤을 딸 때가 아직 아닌건가.. 세상 오지랖 다 부리며 생각하다 또 그 생각이 지나가고 다른 생각이 오고 생각이 생각의 꼬리를 물고, 그러면서 찬찬히 리본을 따라가다 보면 어느새 1/4, 도 1/2 곧 도착 이렇게 된다. 그냥 마음이 가는 풍격을 사진으로 남기고, 생각나는 친구 안부 한번 묻고, 시간이 참 잘간다. 제주도 날씨는 아침엔 흐렸다, 점심엔 맑게 게고, 밤이 되면 바람이 분다. 내가 어디에 있던 하늘이 내 시야의 절반이상이고, 고개를 360도 돌리면 파노라마처럼 하늘로 시야가 가득 찬다. 목 운동하기 참 좋은 섬이다. 시간이 있다면, 찬찬히 걸으며 멍때리기도 하고, 생각도 하고 그저 걷기도 하고 올레길은 사색의 길인가 보다. 내가 오늘 점심은 어디서 뭘 먹을것인가 하는 잔걱정부터 블로그에 뭘 올리지? 아 지금 이 순간을 포스팅하면 참 좋을텐데 하는 즐거운 생각 부터 인생이란, 환경이란, 하는 진지한 고민까지 방해받지 않고 할 수 있는 길이었다.  Previous imageNext image Previous imageNext image17코스 걷다가 보면 만나는 풍경들 17코스 완주하고 모은 도장들! 아니 나는 친구가 도장 예쁘게 찍었다고 자랑했을 때 이해 못했는데, 이게 뭐라도 중간도장이 예쁘게 안찍혀서 진짜 속상하다.  Previous imageNext image 막간에 잠시 #제주플로깅 , #플로깅 서울에서부터 알고는 있었는데 직접해보기는 처음이다. 아주 기분 좋아.  Previous imageNext image   점심은 #순옥이네명가17코스 중간즈음 도두봉이 있고, 그 근처쯤 가면 밥시간이 되는데, #수요미식회에서 극찬 받았다고 해서 순옥이네명가를 가보고 싶었기도 했고, 시간이 애매해서 웨이팅도 1팀 뿐이라 냉큼 줄을 섰다. 사람 많은 맛집에서 혼자 밥먹기가 머쓱했지만, 너무 배가 고픈걸요. 머쓱함은 잠시고, 음식도 빨리 나오고, 밑 반찬이 맛있다!! 내가 좋아하는 톳도 있고, 야무지게 먹었다. 메뉴: 순옥이네물회가격: 15,000원  Previous imageNext image 순옥이네명가 밥은 전복내장밥이 기본! 흰밥을 원하면 미리 말해야한다고 한다.#순옥이네명가 #메뉴판 에서 다음에는 보말성게미역국을 먹고 싶었다.개인적으로 어부의밥상의 물회와 비교하자면 가격은 순옥이네명가가 3천원 더 비싸고, 굳이 비교하자면 해산물의 신선도는 어부의밥상이 조금더 신선했던거 같은데, 두 곳 다 일단 신선하기 했다. 하지만 굳이 다시 가야한다면 순옥이네명가를 갈래..(웨이팅이 별로 없다면..)1. 밑반찬이 더 맛있다.2. 전복내장밥에 김이랑 콩나물이랑 싸먹으면 너무 맛있어.3. 물회랑은 흰밥이 조화가 더 좋아서 나중에 가면 흰밥을 추가 주문할거다. 하지만 웨이팅을 오래 기다린다면 어부의밥상도 주메뉴은 맛이 좋다!! 밑에는 #도두어부의밥상 포스팅:)https://blog.naver.com/celia_247/222137511812 제주 한달살기. Day 5. 제주도 게하 스텝. 도두어부의밥상, 제주도해안도로스타벅스와우 #제주한달살이 5일차. 어제 생의 첫 #필라테스 체험도 하고, 돌아오는 길 어두워지고 날은 추워지고 ...blog.naver.com 광령1리사무소 스탬프찍는곳제주특별자치도 제주시 애월읍 광령리간세라운지 스탬프찍는곳제주특별자치도 제주시 일도일동 순옥이네명가제주특별자치도 제주시 도공로 8 #제주한달살기 #순옥이네명가 #올레길17코스 #제주뚜벅이 #올레패스포트  ",
		"description": "#제주도 #올레길 #17코스(광령1리 사무소~관덕정분식&amp;간세라운지) 총 거리: 18.1km 총 소요시간: 11:30 ~ 17... 이런저런 생각들 하다 주변 풍경 구경하다 싱그럽게 열린 귤나무들 보면서 귀엽다 생각하다 바닥에... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도심 인근 중산간마을 광령1리, 근심걱정 사라지는... ",
		"postdate": "20150301",
		"link": "https://blog.naver.com/manhoc2002?Redirect=Log&logNo=220279198580",
		"contents": "",
		"description": "광령1리버스정류장 노루물펜션 돌담과 귤나무가 있는 전형적인 중산간마을 모습 제주올레 17코스의 공식 시작점인 광령1리마을회관 광령1리 설촌유래 귤밭 광령1교차로. 약 500m 정도를 이런 차도로 걷는다.... ",
		"source": "광령귤나무"
	},
	{
		"title": "우주의 기운을 받아 ‘광령1리 사무소에서 애월항까지’... ",
		"postdate": "20181231",
		"link": "https://blog.naver.com/ahn8220?Redirect=Log&logNo=221431356100",
		"contents": "매해 이맘때만 되면 떠나고 싶은 곳바로 제/주/아일랜드!!!이번에는 한라산의 유혹을 뿌리치겠다고..ㅋ(한라산 넘 힘들어..ㅋ)다짐을 하고 허락한 길2018 연말2019 연초검정고무신이가 땡땡이 치고 간 곳은...  이번에는 하늘만이 허락한다는1월1일 한라산 계획은 없었음!!   이른 아침 뱅기타고, 빠스 한번 갈아타고‘광령리사무소’에 내렸더만 글씨 저놈의 백구가 주인을 알아봄새..ㅋㅋ   전날 아침일찍 일어나야 한다는부담감으로 몇시간 못 잤는데...날도 으시시허고이걸 해~~ 말어~~?안하면 맨날 꿈 속에 나타날 것같아...에이~~퉤.. 한다~해...   버스에서 내리고첨으로 마주친 검정고무신이에게 내린올레길의 첫이정표!!“아그야~ 왼쪽으로 가그라~”    서울은 아직도귤의 계절인 한겨울이지만귤 나무에는 탱그르르한 귤부터 땅바닦에는 상품성 제로인 노지감귤(?)까지지천에 깔린게 지금 제주의 귤이란다!!!!   올레길이라 무시하지마쇼~~!!!언덕빼기에 봄의 시작과가을을 알릴것 같은 수확 앞둔 농작물들그리고바다에는 넘실넘실 출렁거림...세박자가 다 갖춰있으니 말일세 ~   그리고 더 놀라운 것은 올레길을 걷는 순간궁둥이는 허연것이 저건 진정동물원을 탈출한 아프리카산 사슴일쎄 ~~(속으로...)순식간에 언덕까지빠르게 올라가는 꼬락서니를 보아하니 아프리카산 사슴이제주도 자연환경에 적응했거나 아니면제주도산 토종 국내산 꽃사슴쯤~   제주도하면... 감귤, 4.3사건, 돌, 바람,브로콜리, 비트, 한라산...등등등또 무엇이 기억날까요?   바로 강화도, 진도와 함께항몽의 유적지로 유명한 곳이바로 이 제주 아닐까 합니다.그래서 그런지‘항파두리 항몽유적지’라고해서이렇게 유적 발굴의 현장도 볼 수 있답니다.(왜 그렇게도 제주도의 중요한 역사적 사실을지금에 와서야 함께 해야 한단 말인가?)  항몽이야 고려시대의 이야기라그렇다 치더라도이 곳에 사시는 연세 있으신우리 할매들의 아픔은.....아마도 제주의 4.3 사건의기억일지도 모르겠습니다.   밀감을 수확하고 계신우리 할매를 보고 제주의 아픈 역사 역시빨리 해결해야 할 문제아닌가 하는 생각도 들고 말이죠!    우리 할매가 수확한이 귀한 밀감을...달라고 하지도 않았는데~이렇게 넘치도록 주셨으니~우리 할망올레길 걸으면서 할망 생각하메 잘 먹겠슴더~ 흐규흐규   올레길을 거닐다희뽀얀 누리끼리~~ㅋㅋ마늘꽃(?)인듯~ 본디 하찮고 널부러진 마늘꽃이지만검정고무신이가 널 부를 때비로소 꽃이 되었다!!!그리고갈곡리의 배고픈 화가 曰“그림은 색감이다!!!”라는 말을 생각나게끔했던마늘꽃의 색감입니다.   한겨울 제주도가 좋은 것은지천에 이런 샛초록의 풍경을어디서든 접할수 있는게 아닌가 생각합니다.   물론 그 중에는그 지독하다는 말똥 냄새가코끝을 바늘로 쑤시듯 콕콕 찌르고 말이죠!!(그날 이후로 후각세포가 마비되었음요ㅠ)   왈왈~~검정고무신이는 전생에개로 태어났었나 봅니다!왈~~왈~~ㅋㅋ   하늘은 우중충 파도는 출렁출렁..소나기가 오든 높은 파도가 치든꼭 머 하나쯤 올듯한 날씨인데~   그래서 그 심술궂은 날씨를진정시키고자 우리조상들의 무덤을 바닷가 근처에모셨나봅니다!!   조선시대 제주도를 지역방위 최일선에 있었던 연대 중 하나'남두연대'입니다!!!   하늘에는 점점더 먹구름을 익어가고 검정고무신이의 발걸음은더욱 더 빨라지고 있으며...   그래도 그간의 흔적은 남겨야하지 않겠습니까?   그래서 검정고무신이는지금까지 외큑에만 있었던큰바위 얼굴을 남겼다는 전설이~~ㅋㅋ   광령1리 읍사무소에서애월항까지 제주여행 첫날3만보를 걸었으니 단백질은 보충해야하지 않겠습니까?ㅋㅋ사실 혼자 여행다니며 제일 불편한게 기본 2인분 이상 주문해야하는 것들...예를들면 삼겹살, 갈치조림, 찜류..등등등 여행의 진정한 고수는그런거에 개의치 않음~!!!그런 맨탈. 없음혼자 여행도 못다니니까 말이죠!! 오늘도 검정고무신이는제주도 꺼먹 똥돼지 4인분 먹고 내일을준비하고 있답니다.- 검정고무신 ------------------   할망!!! 귤 잘 먹겠습니다^^ ",
		"description": "이른 아침 뱅기타고, 빠스 한번 갈아타고 ‘광령리사무소’에 내렸더만 글씨 저놈의 백구가 주인을... “아그야~ 왼쪽으로 가그라~” 서울은 아직도 귤의 계절인 한겨울이지만 귤 나무에는 탱그르르한 귤부터... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 올레 트레킹 1일차 - 17코스 (1) 광령1리 사무소... ",
		"postdate": "20201209",
		"link": "https://blog.naver.com/angelhot1?Redirect=Log&logNo=222166092068",
		"contents": "",
		"description": "나는 귤 수확철에 제주 올레를 걷고 있는 거였다. 전혀 생각지 못했다. 어머어머...귤이 나무에... 다른 블로그에 제주 지천에 피어있다고..ㅎㅎ 지금 이 계절 제주 풍경의 핵심은 바로 돌담과 귤나무. 헐...비는... ",
		"source": "광령귤나무"
	},
	{
		"title": "귤나무...",
		"postdate": "20190221",
		"link": "https://blog.naver.com/ionic60?Redirect=Log&logNo=221471016957",
		"contents": "",
		"description": "지정된 광령귤나무는 제주시 애월읍 광령 1리에 있는 제주도 유일의 동정귤나무 (250년)이다. 과거... 성행하여 귤 두 그루만 있으면 한 자녀를 대학까지 보낼 학비를 마련할 수 있다 하여 「대학나무」라는... ",
		"source": "광령귤나무"
	},
	{
		"title": "꼬닥꼬닥 올레걷기_제주올레16코스_고내-광령올레(15.8... ",
		"postdate": "20190118",
		"link": "https://blog.naver.com/tssoh?Redirect=Log&logNo=221444884206",
		"contents": "",
		"description": "제주올레 16코스_고내포구(제주시 애월읍 고내리)~광령1리사무소(제주시 애월읍 광령리)_15.8 km... 귤나무도 해거름을 하는지라 가끔 비정상적으로 커다랗게 달리는 해가 있는데 전부 파치로... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도 캠핑장 낭만 가득한 명소 4선![귤빛/돌하르방/벨리타/휴림]",
		"postdate": "20200909",
		"link": "https://blog.naver.com/startour7?Redirect=Log&logNo=222084648254",
		"contents": "  절대 놓쳐서는 안될 제주스타렌터카 ※HOT PICK※제주도 캠핑장 4선  안녕하세요 제주스타 여러분!제주스타지기 ★반짝반짝☆ 별송이에요!ㅎㅎ!비바람과 무더위가 사라지면서 제주도는선선하면서도 놀러가기 딱 좋은날씨를 유지하고 있습니다!:)무더운 여름에는 캠핑을 하기가 힘들지만지금처럼 선선한 가을 날씨에는 낭만적인제주도 캠핑장을 즐기기에 딱인 것 같습니다:)  캠핑 초보자분들부터 숙련자분들까지 모두즐길 수 있는 제주도의 매력적인 캠핑장4곳을 알려드릴려고 하니! 모두 포스팅에 집중해주세요!▼  1. 완벽한 시설로 초보자분들도 쉽게 이용가능한 '돌하르방 캠핑장'사진 출처 : 제주 돌하르방캠핑장 홈페이지(http://jejudolharbang.com/)  돌하르방 캠핑장은 다양한 편의시설로 인해 초보자분들도 쉽게 캠핑을 이용할 수 있습니다. 냉장고부터 시작해서 세탁기, 개수대, 정수기, 화장실과 함께 아이들이 신나게 놀 수 있는 야외수영장도 갖추고 있어서 캠핑을 처음 접하는 분들에게 안성맞춤인 제주도 캠핑장입니다:)캠핑을 지루해하는 아이들을 위해 야외수영장과 함께 마음껏 뛰어 놀수 있는 넓은 초원이 있기 때문에 가족단위 캠핑으로 적합니다.돌하르방 캠핑장의 가장 큰 매력은  숲속의 맑고 깨끗한 공기와 함께 캠핑을 즐길 수 있다는 점인데요. 한경면에 위치한 이곳은 바다의 염분, 습기가 닿지 않기 때문에 다른 숲속 캠핑장보다 더욱 깨끗하고 맑은 공기를 느낄 수 있습니다. @돌하르방 캠핑장 방갈로 사이즈돌하르방 캠핑장은 사이트와 방갈로를 대여해주는 곳으로 텐트만 있다면 누구든지 저렴하게 캠핑을 이용할 수 있습니다. 구역별로 사이트 크기가 천차만별이기 때문에 위에 표를 참고하시길 바랍니다(돌하르방 캠핑장 홈페이지에서 세부 내용 확인 가능)저렴한 이용료와 다양한 부대시설로 초보캠퍼분들에게 추천드리고 싶은 돌하르방캠핑장에서 아이들과 즐거운 시간을 만들어보시는 건 어떠실까요?:)  돌하르방캠핑장-064-773-0102제주 제주시 한경면 낙수로 271-40사이트 비수기(1박,4인기준) - 30,000원사이트 성수기(1박,4인기준) - 40,000원http://jejudolharbang.com/ 돌하르방캠핑장제주특별자치도 제주시 한경면 낙수로 271-40  2. 제주도의 인기 명소들과 가까운 곳에 위치한 '벨리타캠핑장'사진 출처 : 제주 벨리타캠핑장 홈페이지(http://www.jejubeliita.com/)  공항에서 약 30분 거리와 함께 거문오름, 에코랜드 절물휴양림, 동백동산 등 제주도의 인기 명소들과 약 10~20분 이내의 거리에 위치한 벨리타캠핑장은 방방곡곡 돌아다니는 캠퍼들에게 좋은 제주도 캠핑장 중 하나입니다.오토캠핑 전용구역은 사이트 옆에  주차가 가능하다는 편리함과 무인 매점이 있기 때문에 쉬운 캠핑을 즐길 수 있습니다. 제주도를 대표하는 돌담이 이어지는 이곳은 가장 제주스러운 캠핑장이 아닐까 싶습니다:)일반적인 캠핑장은 사이트가 너무 따닥따닥 붙어있어서 캠핑 시 불편함이 생기지만 벨리타캠핑장은 넓게 사이트 구역이 잘나눠져 있기 때문에 옆 텐트의 소음이나 불편함 등이 발생하지 않습니다.제주도의 유명명소를 이곳저곳 들러보고 싶으시거나 조용하면서 프라이빗한 캠핑을 즐기고 싶으시다면 벨리타캠핑장을 선택해보시는 건 어떠실까요?  벨리타캠핑장-070-7011-7274제주 제주시 조천읍 중산간동로 1194잔디사이트(비수기) 25,000원데크사이트(비수기) 30,000원http://www.jejubeliita.com/ 제주벨리타캠핑장제주특별자치도 제주시 조천읍 중산간동로 1194  3. 향긋한 감귤나무와 화산송이, 현무암 바닥으로 자연 가득한 '귤빛캠핑장'사진 출처 : 제주 귤빛캠핑장 홈페이지(http://www.jeju-camping.com/)  인공적으로 만들어진 캠핑장의 느낌을 탈피한 자연 가득한 제주도의 향기, 자연을 느낄 수 있는 '귤빛캠핑장'입구부터 반겨주는 상큼한 내음의 귤나무와 야자수는 캠핑장의 분위기를 더욱 살려줍니다. 또한 바닥은 콘크리트가 아닌 제주도의 화산송이, 현무암 자갈로 이루어져있기 때문에 가장 자연친화적인 캠핑장이라고 이곳을 소개할 수 있습니다:)24시간 이용이 가능한 취사실, 샤워실과 함께 캠핑장안에서 이용이 가능한 와이파이 덕분에 더욱 편안한 캠핑을 즐길 수 있는데요. 얕은 물놀이를 할 수 있는 수영장과 텐트가 없는 경우에는 카라반, 작은텐트, 네츄럴하우스의 시설도 이용이 가능합니다(별도 비용 발생)제주도 여행 특성상 텐트를 가지고 오기 힘들어하시는 캠퍼분들을 위해 저렴하게 텐트 대여가 가능한 귤빛캠핑장에서 자연 가득한 제주도의 캠핑을 즐겨보시는 건 어떠실까요?  귤빛캠핑장-064-782-0110제주 제주시 조천읍 함와로 428사이트대여 30,000원작은텐트대여 70,000원카라반대여 110,000원내츄럴하우스 110,000원데크사이트(비수기) 30,000원http://www.jeju-camping.com/ 귤빛캠핑장제주특별자치도 제주시 조천읍 함와로 428  4. 숲속에서 즐기는 안전한 언택트 캠핑 '휴림캠핑장'사진 출처 : 제주 휴림캠핑장 홈페이지(http://huerim.kr/)  제주시 산림조합이 조성되면서 개장한 휴림캠핑장은 에코힐링파크로 제주도에서 숲속 체험을 경험할 수 있는 유니크한 캠핑 장소입니다. 바닥은 자갈이 아닌 작은 나무조각(톱밥), 잔디 중에서 선택이 가능하며 숲속에서 경험할 수 있는 캠핑 외에도 아이들이 호기심을 가지고 즐길 수 있는 나무숲체험시설, 유아숲체험시설이 있습니다.모든 캠핑 장비는 대여가 가능하고 카라반도 이용이 가능합니다(별도 비용 발생) 숲속에 위치하고 있고 텐트와의 거리가 굉장히 멀리 설치되어 있기 때문에 조용하면서도 자연을 느낄 수 있는 힐링캠핑을 즐기고 싶은 분들에게 안성맞춤인 곳 입니다.아이들과 함께하는 캠핑이라면 다양한 체험장소, 즐길 거리가 많은 휴림 캠핑장에서 자연도 느껴보시고 가족과 즐거운 시간을 보내보시는 건 어떠실까요?  휴림캠핑장-064-799-4833제주 제주시 애월읍 광령남서길 40캠핑 주중 20,000원글램핑 주중 30,000원카라반(소) 주중 45,000원카라반(대) 60,000원http://huerim.kr/ 휴림제주특별자치도 제주시 애월읍 광령남서길 40  최근 캠핑에 관심을 가지시는 분들이정말 많아지고 있는 것 같습니다:-)코로나19시대 이후로 혼자(or우리끼리) 즐길 수 있는차박, 캠핑이 인기를 끄는 것 같은데요!차박을 이용하시는 고객님이시라면제주스타렌터카에서 suv를 이용해보시길 바랍니다:)오늘 소개해드린 제주도의 감성 가득한캠핑장에서 즐거운 여행을 만드시길 바라며!이만 별송이는 포스팅을 마치겠습니다~~!   ",
		"description": "향긋한 감귤나무와 화산송이, 현무암 바닥으로 자연 가득한 '귤빛캠핑장' 사진 출처 : 제주... 바닥은 자갈이 아닌 작은 나무조각(톱밥), 잔디 중에서 선택이 가능하며 숲속에서 경험할 수 있는 캠핑... ",
		"source": "광령귤나무"
	},
	{
		"title": "타이벡귤 광령 타이벡귤 농장을 찾아서",
		"postdate": "20111019",
		"link": "https://blog.naver.com/fridr?Redirect=Log&logNo=140142334808",
		"contents": "",
		"description": "홈페이지 11월1일 판매 개시오픈&quot; 제주제주귤직접 재배 후 발송 광령 타이벡귤 농장을 찾아서 &lt;b&gt;귤&lt;/b... 같은 시기에 나오는 타이벡감귤도 귤나무에 스며드는 수분을 줄여 당도를 높인 것이다. 지표면에... ",
		"source": "광령귤나무"
	},
	{
		"title": "[제주] 2020, 제주 II … 8. 월령리 선인장 군락지",
		"postdate": "20201022",
		"link": "https://blog.naver.com/jvj24601?Redirect=Log&logNo=222122769118",
		"contents": "[제주] 2020, 제주 II … 8. 월령리 선인장 군락지소재지 : 제주특별자치도 제주시 한림읍 월령리 359-42020.09.26.土밥을 먹고 나니.. 뒷 일정이 진공상태임을 깨달았다. 당연하다 16 ~ 18시까지 체험낚시 스케줄을 잡았는데 그게 빠졌으니...  사실 이게 장발장의 여행이었다면, 뒷일정 채우는 것이 일도 아니다. 천연기념물인 수산리 곰솔(LINK)에서부터 시작하여, 아직 잎 펴기 전에 가서 제모습을 보지 못한 금덕 무환자나무 및 팽나무 군락(LINK)을 만나도 좋고, 들른 지 꽤 되는 명월 팽나무 군락(LINK)을 들러도 좋을 것이다. 전에 찾는데 실패한 광령 귤나무를 다시 찾아보는 것도 재미있을 것이다(LINK). 요컨대 장발장의 욕구만으로 채우면.. 남은 시간 메꾸는 데에 아무런 문제가 없다.문제는 이번 여행이 장발장의 것이 아니라 규영이의 것이란 점이다. 그리고 규영이는 나무가 아니라 바다를 원한다. 달리 선택의 여지가 없다. 전에 왔던 곳 또 들르는 수밖에...  그 첫번째가월령리 선인장 군락이다. 2019년 11월에 제주도 혼자 왔을 때도 들렀고, 올 4월에 정규와 왔을 때도 들렀다. 뭐, 긍정적으로 얘기하면.. 그 만큼 좋기 때문이다.오후 3시 50분. 월령리에 도착했다.  선인장이라고 하면 뜨거운 사막을 연상하게 되는데, 사막에 자생하는 것 외에도 종류가 다양하다. 대부분의 선인장은 잎 대신에 가시가 나 있으며, 줄기는 둥근모양, 원통모양 등 보통 식물에서는 보이지 않는 독특한 형태를 이루고 있다. 조직 내에 많은 수분을 오랫동안 보유할 수 있도록 되어 있어 오랜 가뭄도 잘 견딜 수 있다. 선인장 가시는 사막에서 수분의 증발을 막기 위해 퇴화되어 생긴 것으로, 동물로부터 자신을 보호하는 역할도 한다. 천연기념물 제429호 제주 월령리 선인장 군락(仙人掌 群落)은 북제주군 월령리의 해안 바위틈과 마을 안에 있는 울타리 형태의 잡석이 쌓여 있는 곳에 넓게 분포되어 있다. 멕시코가 원산지인 선인장이 쿠로시오 난류를 타고 열대지방으로부터 밀려와 야생하게 된 것으로 보인다. 이곳 주민들은 그 형태가 손바닥과 같다하여 “손바닥선인장”이라 부른다. 예로부터 마을 주민들이 쥐나 뱀의 침입을 막기 위해 마을 돌담에 옮겨 심어 월령리 마을 전체에 퍼져 있다.월령리 선인장 군락은 선인장의 자생상태를 잘 보여 주고 있는 국내 유일의 야생군락으로 분포상 학술적 가치가 있으며, 민간약으로 쓰이거나 해로운 짐승의 침입을 막기 위해 심어 놓는 등 주민들의 유용식물로 민속적 가치가 있다. (문화재청)  '월령(月令)' 이란 마을 이름이 왠지 입이 착 달라붙어서, 그 유래가 어떻게 되는 지 찾아봤더니... 명칭 유래옛 이름은 감은질, 즉 검은 길이란 뜻이다. 1990년대 초반에 한자 표기로 월령(月令)이라 하였다. 지형이 반달형이라서 월령이라 하였다고도 하나, 한자 표기 월(月)을 중시한 해석으로 보인다.(향토문화전자대전)아~ 빌어먹을! 뭔 말인 지 하나도 모르겠다. 도대체 감은질이 왜 월령으로 표기되었으며, 한자 표기 월(月)을 중시하면 왜 월령이 되는 지... 우리가 정작 궁금한 것들은 그런 건데 말이다. 가끔씩은, 국어가 너무 쉽기에 너무 어려워지는.. 희안한 경험을 한다.  아무튼, 바닷가 바위 위로 선인장들이 군락을 이루며 자생하는, 대한민국 다는 어디에서도 볼 수 없는 매우 이국적인 풍경이 펼쳐진다.  이 선인장이 멕시코에서 왔다는 사실이 너무 놀랍다. 생각하기에 따라서는 뭐, 바다에 떠밀려서 태평양 건너 올 수도 있지...라고 쉽게 생각할 수 있지만, 지구의 자전 방향과 또 군락지의 위치(제주의 서쪽)를 감안했을 때.. 이 선인장들은 멕시코의 동부에서 떠내려와서대서양 지나인도양 지나제주에 안착한 것으로 보여진다. (장발장 추론이다. 어디서 어떻게 떠내려왔는 지에 대한 구체적인 자료는 못 찾았다.)  해류의 여행은 이토록 놀랍다.  자생 군락지 뒤로 마을에서 재배하는 면적까지 포함하면... 실제로 월령리 일대는 온통 선인장 천지다.   그런데 잠깐. 재배를 한다고?  그렇다. 이 선인장의 열매가.. 우리가 종종 한약재로도 쓰고, 술 담굴 때도 넣고, 제주 초콜릿의 재료로도 쓰는백년초이다. 제주도에 선인장이 자생한다는 사실은 몰라도, 백년초라는 이름은 들어보셨을 것이다. 잎 끝에 달린 저 열매가 붉게 익으면서.. 백년초 자생 군락지 가운데로 탐방로가 잘 닦여져 있어서, 이 끝에서 저 끝으로 오가며 선인장과 바다의 어우러짐을 잘 관찰할 수 있다. 푸른 바다를 배경 삼아 검은 돌 위로 초록의 선인장이.. 제법 잘 어우러진다.     뭍에서 사는 우리로서는 제주를 굉장히이국적인 장소로 볼 수밖에 없다. 일단은 교통수단 자체가 비행기로, 다른 곳과는 완전히 차별되니까... (물론 배로도 갈 수 있지만, 수도권 살면서 배편은 사실상 없는 거나 다름 없다.) 제주도에 들어와서도, 생소한 화산지형이나 열대 · 아열대 지방 식물들 등.. 이국적으로 느낄만 한 요소들이 지천으로 널려 있다. 그런데, 그 중에서도 단연 이국적 분위기의 원탑으로 꼽을만 한 곳이 이곳월령리 선인장 군락이 아닐까 싶다. 제주도에서 자라는 식물들을 남부지방 다른 지역에서 본 적은 있지만, 선인장만큼은 제주 이외의 지역에서 본 적이 없으니까...    그렇게 거닐면서 한 동안 남국(南國)의 분위기를 만끽하다 돌아섰다.  제주월령리선인장군락제주특별자치도 제주시 한림읍 월령리  ■ Prologue & INDEX ",
		"description": "팽나무 군락(LINK)을 들러도 좋을 것이다. 전에 찾는데 실패한 광령 귤나무를 다시 찾아보는 것도 재미있을 것이다(LINK). 요컨대 장발장의 욕구만으로 채우면.. 남은 시간 메꾸는 데에 아무런 문제가 없다. 문제는... ",
		"source": "광령귤나무"
	},
	{
		"title": "[제주도 올레길16코스] 모든 순간이 행복했던 오늘 하루",
		"postdate": "20220302",
		"link": "https://blog.naver.com/0_and_ri?Redirect=Log&logNo=222662219650",
		"contents": "#제주도올레길 #제주올레길 #제주여행#제주도여행 #제주도올레길16코스   🏝걸어서 제주도 반바퀴🏃‍♀️〰️ 올레길 16코스 (15.8km) 🔙역방향✔22.03.02.수 / 날씨  ⛅‣Start 7:30   ‣Arrive 14:20→ 소요시간 6시간 50분  숲속에서 새소리를 들으며걷기 시작하는 아침☀️ 오늘 걸을 코스는고내에서 광령올레로 가는 1️⃣6️⃣코스! 어제와 똑같이 우리는 역방향으로 -(광령올레에서 고내로!!) 걷기 시작한 지 12분, 그림 같은 풍경이 발걸음을 붙잡았다...!  그리고 또 걷기 시작한 지 5분,또다시 우리의 발걸음을 붙잡아버린 풍경결국 사진을 남기고이제는 부지런히 걷자며카메라와 핸드폰을 넣고 다시 걷기 시작했다.  하지만..또 그림 같은 풍경에 걷기 시작한 지 4분 만에 걸음을 멈춰 섰다'푸른 초원 위에 그림 같은 집 느낌이랄까'  결국 다시 찾아온 포토타임✨이제 다시 마음 잡고오르막을 지나 한 마을로 진입했다 그리고 걷다가어느 사장님께 받은 선물🍊너무 감사합니다 ෆ⃛ (이 선물 덕분에 걸을 때 힘이 더욱 뿜뿜!!) 걷다보면 만나는땅에 박힌 간세와우리의 나침반 같은 존재인 화살표!(걷다가 만나면 괜히 반가움..) 블로그에 같이 찍은 사진 올리자며 대충 근처에 있는 물체에 핸드폰 세우고 찍었는데'오? 너무 잘나왔다' 다시 걷기 시작한 길이렇게 멀쩡한 길을 걷는 도중에 읭?길이 갑자기 없을 것  같은 곳으로 걸으라는우리의 나침반 화살표..'거기 맞니?'라고 묻고 싶었다...  하지만 그 길로 쭈욱 걷다보니너무 멋진 풍경을 선물 받았다 ෆ⃛ 다시 봐도 아름답다 걷다가 뒤돌아서면 우리 눈에 선물이🎁 올레길로 만들어진 길 말고는X출입금지X  그리고 만난확인 지점 스탬프 ෆ⃛반절도 안갔는데 괜히 만나면 행복하다ෆ⃛ (도장 찍을 겸 잠시 쉬다가 걸었다)  걸을 때 마다'우와'라는 감탄사만 내뱉게 된다 그리고 발견한 하트동백나무🌺(꽃이 펴있었다면 빨간 하트였겠지?!)  걷다 보면 귀여운 곳들도 많은데여기는 셀프카페!우리는 쉬는 타임이 아니라지나가면서 구경만 했는데 귤나무도 있었던 것 같다 그러다가 만난 간세그리고 거기에 적혀 있는 남은 거리 7km우리는 역방향이니까 8.1km!!얏호!!생각보다 빨리 걷는 듯한 느낌이 들었다 귀여운 새싹 그림자도 찍어주고다시 걸었더니... 응? 수산봉 정상을 넘어 가야한다고 해서숨 헐떡 거리며 정상에 올랐다 등산스틱에 나의 몸을 맡기며걷다보니 도착한 정상 매화 정원(?)이 있었다눈꽃 같아서 너무 예뻤다  그래서 찍은 매화 클로즈업 사진.. 수산봉을 넘어 내려 갔더니작은 우동가게가 있었다사실 걷다가 중간에 먹을 계획은 없었지만너무 힘들고 찬 바람에 추운 관계로쉴겸 배를 채울 겸  간단하게 점심을 먹었다 우리가 시킨 부산어묵우동, 왕새우튀김우동, 고로케너무 맛있었다!!!진짜로 !!(가게 포스팅은 따로 할게요-) 이렇게 멀리서만 보이던 바다가 밥 먹고 20분 정도 걸으니 눈 앞에 나타났다 걸을 때 마다 보이는 리본은왜 봐도봐도 예쁜걸까..? 자세히 보아야 예쁘다라는 시가 떠오르는 사진,자세히 보지 않으면 몰랐을 - 차도 자전거도 갈 수 없는걸어서만 갈 수 있는 비밀의 길 같은 곳걷는 곳은 숲 같은데 옆으로는 바다가 펼쳐진 신비로운 길들 그러다보니 도착한 오늘의 끝 따로 짐맡기는 시스템이 없는건지신발장에 두고 가라해서 불안하지만 이렇게 짐을 두고 우리의 여유를 찾아서-  어쩜 어제 가오픈한 카페가 숙소 바로 앞에 있어서당장 가서 어제를 마지막으로 먹지 않겠다던디저트와 음료를 먹었다..하핳그냥 무거운 짐 없이편히 앉아서 음료를 마시는 이 시간이 너무 행복했다(걸으며 평범한 일상의 소중함을 느끼는 중..!) 그리고 숙소 체크인 시간이 되서 들어 왔더니햇살 가득한 오늘 우리의 보금자리 걸으며 풍경들을 자세히 볼 수 있어 너무 행복한올레길 2일차,올레꾼 박선영, 김소리의 일기끝까지 읽어주셔서 감사해요ෆ⃛ ෆ⃛ ෆ⃛   놀멍 쉬멍 걸으멍 ",
		"description": "하트동백나무 (꽃이 펴있었다면 빨간 하트였겠지?!) 걷다 보면 귀여운 곳들도 많은데 여기는 셀프카페! 우리는 쉬는 타임이 아니라 지나가면서 구경만 했는데 귤나무도 있었던 것 같다 그러다가 만난 간세... ",
		"source": "광령귤나무"
	},
	{
		"title": "진상이시네요",
		"postdate": "20161127",
		"link": "https://blog.naver.com/chagov?Redirect=Log&logNo=220870727877",
		"contents": "",
		"description": "광령귤나무, 제주도에서는 귤을 가장 많이 진상하였다 ⓒ 문화재청 그 유력한 어원 중 하나가 바로 &quot;진상: 왕이나 고위층에게 진귀한 물건이나 지방의 토산품을 바치는 것&quot;입니다. 국사 교과서나 사극을 보면... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도 한달살기 +9Day - 올레 16코스",
		"postdate": "20210609",
		"link": "https://blog.naver.com/lemy7?Redirect=Log&logNo=222391307707",
		"contents": "21.5.6.제주도 한달살기 +9일차 올레 16코스 걷기16 코스 : 고내 - 광령 올레 올레 16코스의 시작은 고내포구.버스로는 고내리 정류장에서 내리면 되는데난 일단 네비에 고내포구 찍고 출발.주차는 그냥 눈치껏ㅋㅋㅋ그냥 주차된 차들 옆에 슬쩍 세워두면 OK. 올레 홈페이지에 있는 코스안내인데일단 19코스보다 거리가 짧아서방심을 해부렸다아아아아아ㅏ......올레길의 빡센정도는 거리보다 Level 해발이 높을수록 힘들다는걸이날 깨달았다....그냥 그래프 그림으로만 봐서는 중간 지나서 같은높이니까 거기만 지나면 걸을만 하겠지 느낌이였는데..개인적인 느낌으로 첨부터 끝까지 넘나 힘들었음.....ㅋ 우선은 시작은 바다.요기 근처에서 현주님과 두번째만남 :)해수욕장과 다른 바다느낌.뭔가 찐 리얼 시골바다느낌이다ㅋㅋㅋ  자 이제 시작이야.후후. 애월해안로 따라서 그냥 걸으면 됨.  ㅋㅋㅋ아이폰 사진첩에 지도보고..아 여기가 애월쪽이였구나...가운데 빨간색 등대같은거 있는곳이 신엄포구인듯.이런 포구쪽에 낚시하시는 분들이 종종보임.지도보니 여긴 신엄해안낚시터라고 따로 써있넹..그땐 몰랐음ㅋㅋㅋ  그냥 생각없이 걸으면서내키면 그냥 한장 찰칵찰칵.사진찍을때 예전엔 한장한장 열심히 찍었는데제주도에선 풍경이 예뻐서 그런가폰이 좋아져서 그런가...ㅋㅋㅋ걸으면서 그냥 막찍어도 다 잘나오더라ㅋㅋ(내생각.) 드넓은 바다를 다 담을순 없지만그냥 내맘에 들게 나오면 만족.여러장 찍어도 결국 맨처음 찍은게 제일 맘에들때도 있고어차피 눈으로 보는거만큼 사진에 담을수는 없더라. 잠깐 등장하는 숲길.이정도는 뭐.ㅋㅋㅋㅋ  ㅋㅋㅋ그냥 중간중간 여기가 어딘가 하고 찍은 사진들..신엄리가 어딘지 모르겠으나그냥 근방 마을 이름이겠거니......ㅋㅋㅋ오른쪽 사진은 뭔가... 발씻는곳 같아보이는..?그냥 특이해보여서 찍은듯ㅋㅋㅋ  여기는 뭔가 공장인줄 알고 지나가다가다시보니 까페??오훙.. 엄청크고 컨셉 잘잡았다 싶었음ㅋ제주에 전분공장이라니...ㅋㅋㅋㅋ  리본이 없으면 여기가 길이 맞나 싶을법한..그냥 바다보며 걷는 길....  ㅋㅋㅋ땅 울퉁불퉁한거보소...ㅋㅋㅋㅋㅋㅋ  흐흐 전날 팔뚝에 화상입고모자에 긴팔에 아주 꽁공 싸매고 잘다녔네ㅋㅋㅋㅋㅋㅋ얼굴은 안보이지만 나만 알아보면 됐지뭐. 나란존재ㅋㅋㅋㅋ  이런데서 낚시하는 사람들 보면 멋있당!나도 이런데서 낚시해보고싶음!!!혼자말고 따라가서...ㅋㅋㅋㅋ  ㅋㅋㅋㅋ올레길에 이런곳 정말 많았는데..암튼 오른쪽에 멀쩡하게 포장된길 냅두고굳이!?!? 왼쪽에 리본을 묶어두심.흐흐... 포장된 길로 가도 바다는 충분히 볼수 있을꺼 같지만..어쩌겠나.. 가라는데로 가야지.....  정말 OMG다.ㅋㅋㅋㅋ저 방울모양의 동그란 통들은 지나다니다보면쓰레기처럼 많이 보이던뎅..해녀들이 물질할때 쓰는건가...?궁금해서 검색해봤는데 안나오넹ㅋㅋㅋ뭘까...@_@  여긴 너무 특이했던 바윗길.아니 어떻게 이렇게 생겼지..??ㅋㅋㅋ자연의 신비란. 구엄리 돌염전 구간.그냥 슥- 보구 지나갔당.이제 여기부터 내륙으로 들어서는구간... 자 이제 수산봉을 향해....ㅋㅋㅋㅋㅋ지옥길 시작ㅋㅋㅋㅋㅋㅋ  대파같다고 구경하며 지나간 왼쪽사진길.오른쪽사진은 양파꽃...!!! 엄청크다!!!  넓찍한 바위 잠깐 앉아서 쉬엄쉬엄ㅋㅋ  수산봉 오름 산책로 시작.ㅋㅋㅋㅋㅋㅋㅋ미쳤다 증말ㅋㅋ 리본따라 걷기만 해서 정확힌 모르겠지만..아마도 D-F-G-A-E-B 이렇게 온게 아닐까 싶다..그냥 리본따라 화살표따라서만감...ㅋㅋㅋㅋ가끔씩 숨쉬며.....ㅋㅋㅋㅋㅋ오르막길 겁나 힘듬ㅋㅋㅋㅋㅋㅋㅋ   수산봉 내려와서 아마도 저수지 근처 지났나싶다.하늘은 진짜 파란데... 힘듬힘듬.. 그냥 힘듬ㅋㅋㅋㅋ산길 오르면서 동행분과 일단 대화가 많이 사라짐..ㅋㅋ ㅋㅋㅋ구름보소. 하늘이 아주 미쳤음ㅋㅋ  제주의 길냥이.그냥 길 걷다가 우연히 눈이 마주쳤는데..ㅋㅋㅋㅋㅋ애교가 아쥬 그냥 미쳤음ㅋㅋㅋ계속 쫓아와서는 궁디내밀고 골골대며 부비부비....발걸음을 떼기가 힘들었음....   영상은 소리주의ㅋㅋㅋ삼색냥이니까 여아였을꺼고..귀한쪽이 잘려있는거보니 중성화는 했는뎅똥꼬가 깨끗한걸로 봐서 근처 집냥이 같기도했는데..집냥이치곤 너무 자유롭게 걸어다니고 계셨음...집사를 찾아다니는 냥님이신가...암튼 쓰담쓰담 + 궁디팡팡 열심히 해주고일어나려는데 내 다리를 붙잡고 가지말라고...ㅠㅠ흐어어어어얼아ㅓ라오어ㅠㅠㅠㅠㅠ울집가즈아....ㅠㅠㅠㅠㅠㅠㅠㅠ나한테 이런 고양이는 너가 처음이야...ㅠㅠㅠㅠㅠ  일어나서 가니까 도도도도 따라오는 냥님!!!!!흐어엉어엉..... 안돼에....ㅠㅠㅠㅠ  마지막엔 드러누워서 안따라오심.....ㅠ흑흑... 못델꾸와서 미아냉........ㅠㅠㅠㅠ제주도 길냥님과 교감 실컷하고 다시 걷기..흑흑.. 발걸음이 정말 무거웠다아.... 냥님과 헤어져서 좀 걷다가 지나는길에하우스 안에 있는 작물인데 뭔지 모르겠음ㅋ궁금해서 일단 찍어봄ㅋㅋ그냥 밭에있는애들보다 확실히 크더라옥수수같이 생겼는데 옥수순 아닌거같고...?몰까...ㅎㅎㅎ  ㅎㅎㅎ길을걷다 만난 단비같은 무인까페!!이쪽 길이 다 너무 경사가 심해서진짜 걷는게 너무 힘들었다...ㅠㅠㅋㅋㅋ난 평지가 조아아아....ㅠㅠㅠ암튼 동행분과 잠시 쉬어가기로 합의.ㅋㅋㅋㅋ  안에 엄청 깔끔깔끔 + 시원정말 꿀같은 시간이였음ㅋㅋㅋ음료수 한잔 사먹고ㅋㅋㅋ 깔끔한 화장실도 이용해주고!ㅋㅋ창밖 보면서 힐링힐링.  쉬면서 동행분께 내 꼬라지좀 찍어달라 부탁함ㅋㅋㅋㅋ아직 화끈화끈한 내 고무장갑 자랑질..ㅋㅋㅋㅋㅋㅋ 친구한테 내 고무장갑 사진 보냈더니..이런 짤을 보내왔다..ㅋㅋㅋㅋㅋㅋㅋㅋ이런 찰떡같은ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  잠시 꿀같던 휴식을 마치고..까페 근처 좀 둘러보고 다시 출발하기로. :)(가기시르다시르다)  각종 포토스팟들. 예쁘게 잘꾸며놨당.   귤나무같은데 냄새 엄청좋음!!그래서 그런가 벌도 엄청많음!!!!!ㅋㅋㅋㅋ  예쁘지만 포토존마다 들어가서 사진찍기엔체력도 후달리고 몰골도 거지같아서....ㅋㅋㅋㅋ예쁜 풍경만 담아옴. :D 흑흑. 안녕 꿀같던 쉼터여.....정말 적절한 위치에 있던 '팜' self cafe잊지못할꺼야...... 땡볕보다는 이정도 그늘진 숲길이 차라리 좋다.벌레만 없다면....ㅠㅠ계단길도 말고....그냥 걸으면 발편한 자박자박한 이런 산길 좋음.  항파두리 코스모스 정자 올라가는길-쭉 가다보면 갑자기 이런곳이 나온다!용도는 모르겠는 버려진 창고같은곳에하트하나 그려놓고 날씨가 좋으니 이런 예술같은 풍경이 뙇! 참내 진짜 미쳤다 미쳤어ㅋㅋㅋㅋ풍경은 예쁜데ㅋㅋㅋㅋ 저위에 어떻게 올라가냐고ㅋㅋㅋㅋ  꿍시렁꿍시렁 욕하다보면 어느새 다 올라와있음..후후 정자에는 사람들 있어서 그냥 옆에 구경하고 지나감.하. 내가 여길 언제 또 오겠어. 이런마음으로내가 올라온길 내려다보기.  세상에 마상에끝나가도 모자랄판에 이제서야 중간 스탬프가 등장한다. ㄷㄷ중간스탬프가 좀 끝쪽에 있다고는 하지만..뭔가 기분상.. 너무 늦게 등장하심...ㅠ여기가 바로 항파두리 항몽유적지.특별히 뭔가 있어보이진 않았음...ㅎㅎ  스타벅스님의 후원으로 만들어진 올레 스탬프동행님의 스탬프 찍는 모습만봐도 흐믓하다.스탬프 다 찍고 완주하시는 분들 정말 대단하심. 진짜 쌍따봉드림!!!   항파두리 유적지를 지나면서..청보리밭들 지나며고무장갑 자랑하긔.....ㅋㅋㅋㅋㅋ아 맞다ㅋㅋㅋ 겉옷은 아까 무인까페에서 한번 벗은뒤로다시 입지 못했다고 한다....ㅋㅋㅋㅋㅋㅋ  바닷길이 아니여도 참 예쁜 내륙 올레길!내가 죽기전에 이길을 또걷는날이 과연 올까..?ㅋㅋㅋ  하늘이 너무 예쁜날.걷는게 힘들고 풍경도 반복되는거 같지만하늘덕분에 사진찍는 풍경이 다 새록새록하다흐린날은 해가 없어서 걷기엔 편하지만 풍경이 안예쁘면 걷기가 힘듬.사실 그냥 날 좋은날 차타고 시원하게 여행하는게 짱임.후.. 그래도 더 늙어서 걷지도 못하기 전에두다리로 이렇게 걸어봤음에 만족.. (뭐래는거니..ㅋㅋ)  험난한 산길. 맞게가고 있다는 이정표..  바람에 살랑살랑 흔들리는 청보리들이거 실물로 봐야하는건데..ㅠㅠ정말 시원~~한 느낌이다ㅋㅋㅋ 물결치는 모습이 미스테리 써클처럼 뭔가 모양을 남길꺼같은...빨리 걸어가야되는데 바람불면 자꾸 멈춰있고 싶었다.  개구리밥같아서 찍어봄.ㅋㅋㅋ이쁜데 징그러ㅋㅋㅋㅋ 읭??ㅋㅋㅋ 제주의 비버리힐즈.부촌느낌나서 찍어봐따.근데 난 이번에 느낀거지만.. 도시가 좋다..ㅋㅋㅋㅋㅋ타운하우스 좋지만.. 별장으로 갖고싶다.내가 거주하기엔 도시에 아파트가 적합하다는걸 깨달음ㅋㅋㅋ 실례지만 예뻐서 찍은 남의집 대문ㅋㅋㅋ누군가 직접 손으로 쓴 글씨같음.한자라 다 읽진 못했지만..ㅎㅎㅎ멋있어서 슥 찍고 지나감 :D  드디어 드디어 도착지점!여기 까페 괜찮다고 동행분이 추천해주심ㅋ나중에 함 오려고 찍어놨는데 결국 못가봤넹.. 아쉽..  올레 16코스 완주!예~~!!! 16번길의 종점 스탬프이자17번길의 시작 스탬프 지점. 이날 걸음수는 3만보는 못채움...ㅜㅋㅋ근데 5일날 걸은 19코스보다 계단수가 더 높음!!그래서 체감상 더 힘들게 느껴졌다... 흑흑지금와서 사진보고 기억하니 좋아보이지만..뭔가 느낌으로 16번길은 정말 힘들었다란 인식이..ㅋㅋ아. 여기 걸으면서 느낀건데 역주행했으면 좋았을꺼 같은 코스다!!처음에 좀 빡세게 걸으면 뒤에 바다풍경 보면서 좋았을꺼같은..뭐 내 취향일수도 있겠지만ㅋㅋㅋ걷기전에 이런길인줄 알았으면 거꾸로 걸었을텐데..아니 사실 알았으면 아마 안걸었을꺼같다...ㅋㅋㅋㅋ얼마나 힘들지 몰랐기에 걸을수 있었던 올레길.아무튼 16번 코스 이렇게 마무리.동행분과 광령1리사무소 정류장에서 버스타고 고내리 정류장까지 고고~에어컨 빠방하게 틀고 전날 못간 국수만찬을 함께 가기로했다ㅋㅋ출발전에 도착시간 여유있게 말해서 전화예약하고 왔더니다행히 웨이팅 없이 바로 착석!♥ 국수만찬제주특별자치도 제주시 은남3길 1  흐흐. 유명인들도 많이 왔다갔군.난 멸고국수, 동행분은 비고국수 시키심  고기국수를 먹었어야 하나 싶었지만..멸치국수 너무 맛있어 보였고....진짜 맛있었다...ㅠㅠ양도 엄청 푸짐~~~!!!곱빼기는 정말 금지ㅋㅋㅋㅋ여기 나중에 남편이랑 또 왔는데 남편이 곱빼기 시켰다가 다 남김..ㅠㅠㅋㅋㅋ암튼 난 정말 맛있게 먹었고 내가 먹어본 제주도 국수집들중 순위를 매기자면국수만찬>자매국수>가시아방국수>올레국수요렇게임ㅋㅋ 지극히 개인적인 취향.국수먹고~ 동행분 숙소 근처 게하 잡았다고 하셔서 데려다 드리고나도 숙소와서 샤워하고 빨래하고 꿀잠.정말 건강한 하루였다.   ",
		"description": "제주도 한달살기 +9일차 올레 16코스 걷기 16 코스 : 고내 - 광령 올레 올레 16코스의 시작은 고내포구.... 귤나무같은데 냄새 엄청좋음!! 그래서 그런가 벌도 엄청많음!!!!!ㅋㅋㅋㅋ 예쁘지만 포토존마다 들어가서... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주카페 : 공산명월",
		"postdate": "20220224",
		"link": "https://blog.naver.com/eee6023?Redirect=Log&logNo=222656763325",
		"contents": " 미리보기  제주 애월, 공산명월 - 크림라떼와 수제 카라멜이 맛있는 집 #제주도맛집 #제주카페 #애월카페 #제주여행 #제주크림라떼 #제주수제카라멜 #시골카페 #카페후기 #커피맛집 #수제카라멜 #분위기맛집안녕하세요~ 저번에 제주여행을 하며 갔던 카페 중에 가장 만족스러웠던 카페를 포스팅해 보려고 합니다!소개할 카페는 쫀득한 크림이 올라간 크림라떼와, 맛있는 수제 카라멜이 환상적이었던 공산명월 카페입니다. 한적한 곳에 위치한 카페는 창밖의 정겨운 시골 풍경과 뉴트로 하게 꾸며진 내부가 조화로웠는데요! 노래도 취향 저격의 옛 노래들이 흘러나와서 더더욱 좋았습니다. 플레이리스트에 저장도 왕창했습니다~~ ( 노래의 목록이 궁금하신 분들은 아래에서 확인해 주세요!) 레트로한 감성 속에서 커피 한 잔의 여유를 즐기고 싶은 분들에게 추천드립니다🙂* 영업시간 : 10:00-17:00 * 휴무일 : 매주 수요일 * 위치 :  제주 제주시 애월읍 광령평화3길 18* 화장실 : 외부로 나가야 함 공산명월제주특별자치도 제주시 애월읍 광령평화3길 18 http://naver.me/GFpVnZWc 공산명월 : 네이버방문자리뷰 152 · 블로그리뷰 182naver.me  외관카페의 외관은 가정집 같은 비주얼의 외관인데요!알고 보니 주택을 개조해서 만든 카페라고 하네요 ~ 그래서인지 더 아늑한 느낌을 주는 것 같습니다.  카페는 한 적한 시골길을 따라 들어가다 보면  있는데요~ 카페 근처에 주차를 하고 들어가시면 됩니다. 주차 후 카페로 가는 길에 만난 귀여운 녀석입니다. 귀엽게 쿨쿨 자고 있어요 .. 세상 편안하게 자고 있는 녀석과 그 뒤로 보이는 귤 나무까지 ,, 절로 힐링 되는 기분이었습니다. ^_^* 공산명월의 뜻이 궁금해서 검색을 해보았는데요 空山明月 (공산명월)1적적(寂寂)한 산에 비치는 밝은 달2대머리를 놀리는 말3화투장의 하나적적한 산에 비치는 밝은 달이라는 뜻을 가지고 있습니다.아무래도 카페 이름이 대머리를 놀리는 말은 아니겠지여 ,,  입구입니다! 캬라멜과 커피를 판매하고 있습니다. 양갱은 아쉽게도 없더라고여 ,,,  카페 마당입니다. 정말 가정집 마당같지 않나요? 핫한 애월 카페거리의 카페들과는 또 다른 느낌을 주었어요~  화장실 가는 길에 귤? 나무도 있습니다. 역시 제주도 사람들은 앞마당에 귤 한 그루씩은 키운다죠 ,, ? 메뉴판  - Take out 500원 할인   SIGNATURE * 에스프레소 공파냐 5.0- 에스프레소와 공산명월 크림의 만남 * 크림라떼 6.0 - 동물성 100% 크림   에스프레소 4.0아메리카노 4.0카페라떼5.0바닐라라떼5.5진부커피 5.0-진하지만 부드러운 라떼 초코라떼 6.0-고디바의 부드러움 제주말차라떼 6.0-높은등급의 제주 말차 오미자 쥬-스 6.0 - 무농약 국내산 오미자- 탄산수 변경 시 +1.0추가 얼그레이티 4.5- 아이스 변경 시 +0.5추가 공산명월 카라멜 - 솔티드 / 팥 / 제주말차 /밀크티 3.5- 무화과 4.0- 선물박스 + 종이 가방 포장시 1000원 추가  공산명월 찰흑바 4.0-쫀득한 찰떡 흑임자 크럼블 공산명월 원두 100g 7.5                           200g 14.0  수제 카라멜 각각의 카라멜에 대해 설명이 적혀있습니다.  저는 무화과와 솔티드를 구매해 봤는데요.무화과가 잘게 썰려 들어가서 부담스럽지 않고 씹는 재미가 있어서 좋았습니다. 가격도 착하고 포장도 예뻐서 간단하게 선물하기에 좋은 아이템인 것 같습니다.  내부  레트로한 가구와 소품들이 대부분인데요. 전혀 촌스럽지 않고 적절하게 잘 꾸며두신 것 같아요. 이게 바로 뉴트로? ^_<카페는 크게 두 가지 공간으로 나눠져 있었어요! 이게 카운터 기준 오른쪽 모습이고요, 저 병풍이 있는 문으로 들어가면 응답하라 st의 레트로 그 자체의 공간이 나옵니다.  짠! 바로 응답하라 시리즈를 찍어도 될 것 같죠? 세련된 옛 다방의 느낌이 물씬 납니다.  자개장, 비디오테이프, 알람 울리는 시계, 옛 전화기와 주전자 등등 할머니 집에서 봤던 것만 같은 것들이 있었습니다. 이런 걸 좋아하는 저는 구경하는 재미가 쏠쏠했어요!  저 난로까지 완벽 ★어르신들이 바둑을 두고 계실 것만 같네요 ,,  이런 성냥도 어릴 때 할머니 집에서 본 이후로 오랜만에 봤어요~ 소품 하나하나에 디테일이 살아있었습니다.  여기는 안쪽으로 들어오면 있는 대회의실 같은 공간입니다. 왠지 모르게 살짝 부담스러운 느낌도 들었답니다...   이곳은 카운터 기준으로 왼쪽에 위치한 좀 더 현대 감성의 공간입니다.  창가를 바라보며 앉을 수 있는 공간도 있었지만 사람들이 앉아있는 관계로 사진은 찍지 못했습니다. 창가로 보이는 풍경은 아래의 감나무가 보이는 마당 풍경입니다!   맛 후기  저희가 마신 음료와 카라멜입니다. * 크림라떼 6.0 * 카라멜 - 무화과 4.0 / 솔티드 3.5 비주얼도 너무 예쁘지만 쫀득한 크림과 커피의 조화가 정말 좋았는데요.수저로 크림을 떠먹어도 좋고, 커피와 같이 호로록 마시는 것도 좋습니다! 어떻게 먹어도 다 맛있어요 ~~! 쫀득쫀득한 카라멜도 맛있었습니다. 한 박스에 4개가 들어있어요!   공산명월은 부모님과 함께 방문하기에도 정말 좋을 것 같다는 생각을 했습니다. 예스럽게 꾸며진 공간에서 부모님 세대의 음악을 함께 들으며 맛있는 커피를 마시는 것으로도 의미 있는 시간을 보낼 수 있을 것 같아요 ~ 제주 여행 속에서 복작복작 핫플보다 한적하게 느린 감성을 느끼고 싶으신 분들에게 추천합니다!  공산명월 요약정리 - 뉴트로 감성- 조용하고 한적하다.- 커피, 카라멜이 맛있다.  카페에서 흘러나왔던 노래들을 재생목록에 담아 여행 내내 듣고 다녔습니다~노래가 정말 좋으니 여러분도 한 번 들어보세요!   그럼 오늘도 읽어주셔서 감사합니다. ♡ ",
		"description": "세상 편안하게 자고 있는 녀석과 그 뒤로 보이는 귤 나무까지 ,, 절로 힐링 되는 기분이었습니다.... 핫한 애월 카페거리의 카페들과는 또 다른 느낌을 주었어요~ 화장실 가는 길에 귤? 나무도 있습니다. 역시... ",
		"source": "광령귤나무"
	},
	{
		"title": "21/10/27 제주도 혼자걷기(14) 항파두리코스모스",
		"postdate": "20211027",
		"link": "https://blog.naver.com/jwrim?Redirect=Log&logNo=222550400308",
		"contents": "  올레16코스 고내포구 -> 광령1리사무소   게스트하우스 볶음밥 조식혼자 다니는 올레길은진짜 이쁜 스팟에서만 셀카봉을 꺼내죠ㅋㅋ여기저기 꺼내긴 귀찮거든요오늘이 바로 셀카봉 꺼낸 날이에요이뻤다는 거죠ㅎ  눈누난나 걸어갑니다빵 먹을 거라서요ㅎ16코스 시작점에서 40분 남짓 걸어가면도착해요<결이 곱다>크로와상 맛집크로와상 너무 좋아요^^  생각보다 매장은 작아요바깥에 자리 있어요바깥에 앉아서 드세요ㅎ혼자니깐작은걸로 많이 먹자!스콘까지 먹고 싶었지만크로와상으로 충분한듯 싶어서 자제했어요미니크루와상은 다 사 봤어요그날그날 미니의 종류가 달라지는건지는모르겠지만오늘의 미니 종류는사진에 있는게 다에요ㅎ우도땅콩크로와상 1800먹물크로와상 1800기본크로와상2개 1800아아볶음밥 클리어하고ㅋㅋ크로와상까지 클리어함우도땅콩크로와상은 안에 필링도 있고존맛제일 맛있음ㅎ  해안로도 걷고  수산봉 가볍게 오르고가파르지 않아요 저수지 지나고  끊임없는 귤밭귤나무 볼때마다 신기해! 짜릿해!  그러고 나면 오늘의 스팟항파두리 코스모스밭이 나와요웨딩사진 찍는 곳이니말 다했죠 뭐ㅎ  오늘 날씨도 너무 쨍해서사진 잘 나오더라구요ㅎ   오늘 셀카봉 꺼낸 김에 틈틈히 찍어봤어요ㅎㅎㅎ무사히 광령1리사무소에서완주스탬프 찍고버스도 다행히 빨리 도착했고모든것이 완벽하다!하지만 퇴근 시간이라 밀리고ㅋㅋ<토다게스트하우스>내일 제주항에서 추자도행 배를 타야 하니까제주항에서 가까운 곳으로더불어 저녁 먹기 편하게동문시장 쪽에 있는 여기로 결정!동문시장 입구에 있어요위치 진짜 대박ㅎ  이제껏 묵었던 게하 중 가장 규모가 커요깔끔해요스탭분도 친절해요^^공항 근처 찾는다면 추천!토요일에 비행기 타기전에 사갈거 미리 정하고흑돼지오겹제주막걸리오메기떡귤주스  대강 가격 확인하고가격이 비슷하다면조금 더 비싸더라도 질을 생각하는 걸로~ㅎㅎ근데 물건 볼 줄을 모른다는 함정남해수산에서 고등어회를 먹고 싶었지만오늘 휴무일!!만만한 고기국수로<금복국수>바로 옆에 있는 동진국수가 더 인기 있지만나는 동진국수 먹어봤어서금복국수로~이건 개인적인 취향이긴 한데전 금복국수가 더 입에 맞았어요국수 면이 그냥 일반국수 중면에 가까워요배추김치 맛있어요국물 조금 남기고 다 먹었음ㅎ 국수 다 먹었지만뭔가 아쉬워서제주위트에일이랑빙떡, 호떡도빙떡 처음 먹어보는데밀전병 안에 무랑 배추 볶은게 안에 있어요차게 먹는 거라서 따뜻하지 않아요호떡은 반죽이 너무 두꺼워서 남겼어요ㅎ배불러서 남긴게 아니라밀가루가 뭉친 부분이 있어서 남김ㅋ  요렇게 야무지게 먹은오늘 하루도 끝! ",
		"description": "올레16코스 고내포구 -&gt; 광령1리사무소 게스트하우스 볶음밥 조식 혼자 다니는 올레길은 진짜 이쁜... 귤밭 귤나무 볼때마다 신기해! 짜릿해! 그러고 나면 오늘의 스팟 항파두리 코스모스밭이 나와요 웨딩사진... ",
		"source": "광령귤나무"
	},
	{
		"title": "귤나무...",
		"postdate": "20170220",
		"link": "https://blog.naver.com/ionic60?Redirect=Log&logNo=220939645260",
		"contents": "",
		"description": "광령귤나무는 제주특별자치도 제주시 애월읍 광령 1리에 있는 제주특별자치도 유일의 동정귤나무이... 광령리 부락민들은 돈진굴 또는 진굴이라 부르는데, 과실의 특징과 나무의 식물학적 조사결과에 의해... ",
		"source": "광령귤나무"
	},
	{
		"title": "[놀멍 쉬멍 걸으멍] 제주 올레 16코스",
		"postdate": "20211213",
		"link": "https://blog.naver.com/bhhmother?Redirect=Log&logNo=222594083366",
		"contents": "혼자 올레 16코스를 걸었다. 하늘과 바다를 보며 외롭고 고독하게. 물 한 병 챙기지도 못하고 걷다니. 정말 준비성 제로다. 올레길 16코스는 고내포구에서 시작해 광령 1리 사무소에서 끝난다. 총 길이는 15.8Km, 예상 소요시간은 5-6시간, 난이도는 별 2개.   9시 12분에 출발했다. 상쾌한 날이다. 바닷물도 잔잔했고, 바람도 살랑 걸린다. 겨울철 올레길은 바람 때문에 고역이었는데 날씨가 도와준다.   의자에 앉아 바다를 품에 담는다. 저 바다는 영원할까? 바닷물은 변함이 없다. 인간과 다르게.  올레길은 차도보다 자연의 길로 안내한다. 도로 옆에 작은 길이라도 만들어 올레꾼들을 그쪽으로 걷게 만든다. 최대한 아스팔트보다 흙을 밟을 수 있게 배려했다. 바다를 가깝게 볼 수 있게 길이 나 있다. 걸으며 느낄 수 있는 무한한 행복.      총 15.8km 중 3km 왔다. 언제 도착하지? 아직도 가야 할 길. 내게 남은 길은 얼마쯤일까... 찬 바다에 해녀 두 분이 계신다. 바다와 평생을 함께한 그녀들에게 바다는 무엇일까.   걷다가 뒤를 돌아봤더니 와우~~ 그리스의 어느 작은 마을 같다. 이곳은 고내리 포구.   톡톡 튀는 버스 정류장 이름이다. '서치강물', '물곤밭' ㅎㅎ   구엄어촌 마을을 지났다. 아기자기한 포구 풍경. 담벼락 그림은 누구 솜씨일까? 귀엽게 잘 그렸다.   나는 지붕 찍기를 좋아한다. 지붕 색깔이 다 다른 제주. 지붕만 보면 막 흥분된다. 하늘과 맞닿은 색깔이 환상 그 자체.   소박한 돌담과 층이 낮은 제주의 집.  지붕은 하나 갖고 싶다. ㅎㅎ  밭에 쪼그리고 앉아 일하시는 할머님을 만났다. 날씨가 따뜻해서 다행이다.  늘 고마운 리본. 올레길은 스마트폰 없어도 완주가 가능하다. 저 주황&파랑 리본만 잘 따라가면 된다. 어찌나 꼼꼼하게 표시를 해뒀는지 리본을 볼 때마다 감사한 마음이 절로 든다. 파란색 리본은 제주의 바다를, 주황색 리본은 감귤을 상징한다. 두 가닥이 함께 전신주나 나뭇가지에 잘 매달려 있어 찾기 쉽다. 가끔 넋 놓고 걷다 보면 리본을 잃어버린다. 이럴 땐 제자리로 와 올레 리본을 찾고 다시 걸으면 된다.   올레길은 바다와 마을, 산, 오름을 이어 걷게 만들어져 있다. 산은 아무도 없어 무섭다. 이제 7킬로 왔다. 반이나 남았네! 반이나 왔네! 음... 여긴 수산저수지. 수산교를 지난다. 어린아이가 서 있다.  <아낌없이 주는 나무>가 생각나는 풍경이다.  올레길 표시는 리본 외에 화살표, 간세(조랑말 모양)이 있다. 간세의 머리가 향하고 있는 방향이 진행 방향이다. 화살표는 파란색이 정방향, 주황색이 거꾸로 걸어올 때 보는 표시이다. 가급적 정방향으로 걷는 게 길이 헷갈리지 않아 안전하다. 늘 만나면 반가운 표시들.  사랑해 귤 나무와 겨울. 그리고 쉼. 물도 없이 걷다 오아시스를 만났다. '팜' 셀프 카페이다. 주인도 손님도 아무도 없다. 사발면(3천 원)도 팔고, 각종 커피와 차도 판다. 먹고 싶은 걸 꺼내 계산을 하면 된다.    헤르만 헤세 <밤의 사색>을 가져갔다. <데미안>에 나오는 음악을 들으며 읽었다. 북스테후데의 '파사칼리아'를.\"마음이 짓눌릴 때면 피스토리우스에게 전에 들었던 북스테후데의 파사칼리아를 연주해 달라고 청했다.\"(p.148) <데미안>(민음사)  \"내가 좋아하는 것들로 삶을 채우기 위해 조금 더 흘러가도 괜찮아\"예쁜 말을 만났다. 흘.러.가.도. 괜찮다고~ 해주는 말. 좋다.   좋은 날행복하자  다음에 꼭 다시 와야지~~  여러 모양의 길을 만난다.  설레는 길도 있지만 때론 지루한 길도 있다.   삼별초 최후 항전지 '항파두리성 내성지'  11km 걸었다.   지나가는데 할아버지께서 귤을 가져가라고 귤 창고로 안내한다. 두 개를 받고 사진을 찍었다. 고마운 마음에 담에 꼭 귤 주문을 해야겠다. 귤도 꿀맛~~   드디어 완주!!! 발가락 아파 죽는 줄 알았다. 담에는 트래킹화를 신고 걸어야지. 16코스 다음에는 17코스가 이어진다.   16코스 완주 기념으로 짬뽕을 선물했다. 짬뽕 먹고, 편의점에 갔더니 야옹이들이 옹기종기~~ 제주에 사는 냥이 부럽다. ㅎㅎ 제주는 또 내게 16코스를 선물했다. 올레길을 걸을 때마다 나는 삶이 즐겁다.   샛별의 올레코스 기록:  2009년도에 <놀멍 쉬멍 걸으멍: 제주 걷기 여행>을 사고 첫 올레길을 걸었다. 2009.10. 7코스, 10코스, 13코스.2014. 1. 1코스.2015. 2. 2코스, 3코스.2016. 5. 4코스, 5코스.2017.5. 6코스, 7코스.2017. 6. 제주 마라톤2019. 1. 한라산 영실코스.2020.10. 14코스 2020.12. 5코스 2021.12. 16코스, 3-B코스.현재까지 1, 2, 3, 3-B, 4, 5(2번), 6, 7(2번),  10, 13, 14, 16코스 걸음. <제주 걷기 여행>, 서명숙, 북하우스.  *올레길은 제주도의 트레일이다. 올레란 제주 방언으로 좁은 골목이란 뜻이며, 통상 큰길에서 집의 대문까지 이어지는 좁은 길을 말한다.[1] 언론인 서명숙이 스페인 산티아고 순례길에서 영감을 받아 시작했으며, 사단법인 제주올레에서 관리한다. 2007년 9월 8일 제1코스(시흥초등학교에서 광치기 해변, 총 15 km)가 개발된 이래, 2012년 11월까지 총 21개의 코스가 만들어져 제주도 외곽을 한 바퀴 걸을 수 있도록 이어져 있으며 추가적인 알파코스 5개가 존재한다. 각 코스는 15 km 정도이며, 평균 소요시간이 5~6시간, 총 길이는 약 425km이다. 주로 제주의 해안지역을 따라 골목길, 산길, 들길, 해안길, 오름 등을 연결하여 구성되며, 제주 주변의 작은 섬을 도는 코스도 있다.(출처: 위키백과) ",
		"description": "올레길 16코스는 고내포구에서 시작해 광령 1리 사무소에서 끝난다. 총 길이는 15.8Km, 예상 소요시간은... 사랑해 귤 나무와 겨울. 그리고 쉼. 물도 없이 걷다 오아시스를 만났다. '팜' 셀프 카페이다. 주인도... ",
		"source": "광령귤나무"
	},
	{
		"title": "보호수 제주도 제주시 애월읍 광령리 280년 팽나무",
		"postdate": "20161114",
		"link": "https://blog.naver.com/da0464?Redirect=Log&logNo=220861689217",
		"contents": "",
		"description": "천연기념물인 광령리 귤 나무가 있는 집 앞이다. 이 팽나무의 수령은 280년을 넘겼다고 하는데 여태... 목적이었던 광령 귤 나무를 찾아야 하는데 선뜻 마당으로 들어서지도 못하고 집 안에는 아무도 안 계는지... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주문화재 탐방",
		"postdate": "20161231",
		"link": "https://blog.naver.com/onetreebook?Redirect=Log&logNo=220893637797",
		"contents": "",
		"description": "도련동 귤나무류 제주 사계리 용머리해안 제주 강정동 담팔수 제주 흑우 제주흑돼지 명승 제주 서귀포... 형상물 광령 귤나무 동백나무군락 명월성지 화북비석거리 조천비석거리 무환자나무 녹나무 문경공... ",
		"source": "광령귤나무"
	},
	{
		"title": "[제주도 애월] 준비물 필요없는 감귤따기 카페... ",
		"postdate": "20220115",
		"link": "https://blog.naver.com/nanbk?Redirect=Log&logNo=222621984731",
		"contents": "안녕하세요!11월에 다녀온 감귤농장체험 후기를 써보려해요! 맛동산감귤체험농장 - 감귤따기 체험제주도 하면 감귤!!제주도에서 감귤체험하는게꿈(?)이었전 제가 드.디.어 요즘 핫한 귤모자를 쓰고타이벡 감귤을 따보았답니다 ㅎㅎㅎ  맛동산 감귤체험농장제가 간 곳은 제주도 애월에 위치한'맛동산감귤체험농장' 이랍니다.  제주 애월 '맛동산감귤체험농장'* 위치: 제주 제주시 애월읍 광령2길 62-1 * 영업시간: 화~일 오후4시30분까지 입장가능(월요일 휴무/ 비오는날 휴무) * 주차가능O: 가게앞 주차공간 있음 * 감귤따기체험 예약한 인원만 입장가능(만36개월 미만 소아의 경우 부모동반 입장 가능)맛동산 감귤체험농장 네이버예약저는 11월에 가서 타이벡 품종의 귤을 땃고,지금 시즌에는 하우스감귤을 따더라구요! 맛동산감귤체험농장 타이벡감귤타이벡감귤이 뭔지 알아보니6-7월부터 타이벡이라는 흰 천을 바닥에 덮어서빛의 반사, 물의 조절 등의 재배방법으로키워낸 감귤이라고해요!  맛동산감귤체험 가격 /예약방법 / 체험방법*예약방법: 네이버 예약으로 날짜, 인원, 시간 예약*감귤따기 가격: 15,000원/1인 (체험비 결제는 현장결제)* 준비물 : 따로 챙길것 없음! (귤바구니, 귤따는 집게, 목장갑,귤모자, 귤 담이갈 봉지 모두 비치되어있음) *1인당 한바구니 1.5K까지 들고갈수 있으며,농장내에서 귤 마음껏 맛보기 가능감귤따기체험 준비물 맛동산감귤체험농장에는맨 몸으로 그냥 쑉 가면 되요!감귤따기에 필요한 모든 준비물이 비치되어서정말 편하게 다녀올수 있었어요!게다가 넘 귀엽고 핫한감귤모자까지 완벽..! ㅎㅎ  감귤따기 비오는날 영업?감귤따기를 하려는데비가올까봐비가오면 어쩌나 걱정되시나요!!제가 방문한 날이비가 올랑말랑 애매한 날이었어요!전화를 해보니, 비가오는날엔 영업을 하지않는다고해요!그래서 네이버예약으로 예약은하되,결제는 현장결제인 구조였어요!  감귤 따는 방법 / 엄청 맛있는 제주감귤맛동산감귤체험농장 귤따는방법 귤 따는 방법은 사장님께서 친절하게 알려주시니,처음이라고 걱정할필요가 없었어요!주위를 둘러보니초등학생 꼬마친구들도 즐겁게 잘 따고 있더라구요!꼬마 아이들부터 어른까지남녀노소 재밌는 이색 제주체험인것 같아요ㅎㅎ 귤모자 쓰고 귤따기열심열심히 귤을 따면서하나씩 까먹는 재미까지..!귤이 진짜 달고 맛있었답니다>.< 인생감귤!  맛동산감귤체험농장 사진스팟이렇게 사진스팟들이 준비되어 있었어요!사장님의 쎈스!저 의자가 있는 저 귤나무는 진짜 이쁘게 생겼더라구요ㅎㅎ 맛동산감귤체험농장 사진스팟저는 귤이 가득한 귤밭쪽으로인생 귤밭 사진을 건뎠답니다! ㅎㅎㅎ날씨가 화창하지 못한게 살짝 아쉽지만그래도 귀여운 노란색 귤밭사진을 건졌어요ㅎㅎㅎ  맛동산감귤체험농장 귤바구니 이렇게 노란 귀여운 귤을 가득가득 따고,귀여운 노랑 스마일봉지에 담에서 집으로 가져갈수 있었어요!!ㅎㅎ체험 후, 1인당 1.5k까지 가져갈수 있답니다ㅎㅎ  맛동산감귤체험 카페* 카운터가 카페와 붙어있음*감귤체험 후, 청귤차와 귤마들렌 무료제공맛동산감귤체험농장 카페체험을 마무리 하고 카운터 겸 카페로 가니, 직접만든 귤청으로 만든 귤차와 정성스레 구운 귤마들렌을 제공해주신답니다!직접 만드셔서 그런지 더 꿀맛이었답니다ㅎㅎ  여름 감귤/청귤따기 체험으로8월~9월에는청귤따기체험+청귤청만들기체험도 진행된다고하니,여름에 청귤따러 한번 더 와야겠어요ㅎㅎ 맛동산감귤체험농장제주특별자치도 제주시 애월읍 광령2길 62-1  ",
		"description": "제주 애월 '맛동산감귤체험농장' * 위치: 제주 제주시 애월읍 광령2길 62-1 * 영업시간: 화~일... 저 의자가 있는 저 귤나무는 진짜 이쁘게 생겼더라구요ㅎㅎ 맛동산감귤체험농장 사진스팟 저는 귤이 가득한... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 크로플 맛집 '비스마일(bsml)' 애월 테이크아웃 카페",
		"postdate": "20210620",
		"link": "https://blog.naver.com/polaris223?Redirect=Log&logNo=222404049579",
		"contents": "제주 크로플 맛집애월 테이크아웃 카페　bsml.　미팅이 있어 애월 한적한 소길리에 갔던 날.이른 아침부터 분주했고,생각보다 일찍 끝나게 된 미팅 덕분에주변에 들렸다 갈 만한 핫플을 찾아보다가모든 것이 지금 가볼 만한 곳인 것 같아서더 고민 없이 찾아간 제주 크로플 맛집입니다.제가 딜리셔스 매거진을 dlcsmgzn 이라하듯bsml 이라고도 불리는 애월 카페 비스마일!테이크아웃 전문점이라는게 메리트가 되어,오히려 맛집이나 카페 투어하기 전에가벼운 마음으로 들려볼 수 있는 곳이 되니까크로플 좋아하신다면 한 번 살펴봐주세요. 날이 꽤나 습했고, 무더웠던 제주도.미팅했던 장소와 멀지 않은 곳에 있어가벼운 마음으로 찾은 비스마일은 외관부터사진 찍기 좋은 모양새를 하고 있었습니다. 비스마일제주특별자치도 제주시 애월읍 하소로 358 1층 비스마일 주차는 바로 앞에 할 수 없고,근처가 광령초등학교 스쿨존이기 때문에아무데나 세우실 수도 없습니다.비스마일을 우측에 두고 한라산 방면으로조금 올라가면 광령초등학교 맞은 편으로공영 주차장이 하나 있고, 제법 넉넉하니까그 곳에 주차를 하고 내려가시면 된답니다.위 지도에 보이는 장전사거리 지나 'P'이 곳이 공영주차장입니다. 그렇게 이마에 땀 좀 내며 내려오니낮은 돌담 예쁘게 쌓아진 제주 크로플 맛집. 늦게 오면 크로플이 모두 소진 되어,텅 빈 쇼케이스장을 마주하게 될 수 있어서미리 예약을 하고 방문하기도 한다는 bsml. 오전에 방문해서, 널널하겠거니 했는데쇼케이스장에 크로플이 많지도 않고뒤로 손님들이 꾸준히 들어와서 마음이 급.하지만, 일정 시간 동안에는크로플을 계속해서 굽고 계신가 보더라고요.저 마음 급해서 주문부터 먼저 하고사진을 찍는데 크로플 봉지를 한 손에 들고사진 찍기 너무 힘들더라고요.   Previous imageNext image 크로플은 플레인부터 해서 다양하게.마침 제가 갔었던 날이 카야크로플 출시한 날당일이었나, 바로 다음날이었나는 모르겠고~아무튼 카야 크로플이 딱 하나 남아있었는데뒷 손님들이 카야 크로플 드시고 싶단 말에괜히 뒤돌아서 \"저, 카야 크로플 주문하려고하는데 괜찮을까요?\" 질문을 해 버렸더랬죠.더 있다고, 사장님이 이야기 하셔서다시는 남 생각하며 오지랖 섞인 배려 않으리~다짐하면서 머쓱타드 흘리고 주문.시나몬코코아랑 카야 이렇게 주문했습니다.진짜 오지랖 넓은 사람 싫어하는데내가 나이를 먹었나, 오지랖 넓어진 느낌. 크림 치즈도 판매하고 있었습니다. 그리고 옆 냉장고에는 시원한 음료들.제가 다녀온 이후로는 쉐이크도 판매하고지금 계절에 어울리는 음료 메뉴들이조금씩 추가되는 것 같더라고요. 크로플은 그 자리에서 바로 담아주시고,받아든 크로플과 함께 비스마일 탐방.제주 크로플 맛집 키워드를 검색할 정도로정말 크로플을 찐 사랑하시는 분들이얼마나 될지는 모르겠다고 생각했는데여기 있어보면, 크로플 좋아하시는 분들이정말 많다는 것을 알 수 있겠더라고요. 전체적으로 감성 뿜뿜한 분위기의 내부.다만, 테이크아웃 전문점이기 때문에이 내부에서 음식을 먹고 갈 수는 없습니다.외부에 마련된 의자에 앉아서사진도 찍고 제주를 즐기고 하면서그렇게 먹고 갈 수는 있다고 하시더라고요. 이 자리 자체도 포토존이 되겠지만,저기 바깥에 보이는 자리들이뒷 배경 감귤밭으로 해서 인기 많은 포토존! 무덥지만, 집으로 돌아갈 겸밖으로 나와서 대충 한 컷 씩을 담아봅니다.정말 각 잡고 찍으면 사진 잘 나올 비스마일.덥고, 크로플 봉지 한 번 떨어뜨리고 해서얼른 찍고 나오자는 마음이 앞서서 대충~! 확실히 화사하게 사진 잘 나올 만한 곳.감귤 콘테나 색감이 귤나무와 잘 어울려서여러모로 포토존 맛집 맞습니다. 제주 크로플 맛집 비스마일 크로플 두 개.중간에 떨어뜨리면서 설탕가루가 촤르르봉지 아래로 내려가는 소리를 들었지만,그럼에도 불구하고 맛있게 잘 먹었습니다.어마어마해! 특별해! 라고 느낄 맛이기보단그냥 크로플 전문점이니 만큼타 카페에서보다 크로플 맛 가지수가 많고이런저런 기분에 가볼 만한 카페, bsml. 크로플 생각이 나는데, 카페 가긴 싫고.혹은 카페 맛집 투어 잔뜩 널려 있는데여길 어떻게 또 가? 싶은 일정이 있을 때.저 개인적으로는 제주도민들이라면여기서 플레인 크로플 하나 사서집에 가지고 와, 아이스크림 얹어 먹는 것도참 좋은 휴일을 보내는 방법이 될 것 같네요.   ",
		"description": "주차는 바로 앞에 할 수 없고, 근처가 광령초등학교 스쿨존이기 때문에 아무데나 세우실 수도... 감귤 콘테나 색감이 귤나무와 잘 어울려서 여러모로 포토존 맛집 맞습니다. 제주 크로플 맛집 비스마일 크로플... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 애월해안로 걷기",
		"postdate": "20180217",
		"link": "https://blog.naver.com/phjoo5504?Redirect=Log&logNo=221210098616",
		"contents": "",
		"description": "많은 눈이 내려 1월 30일 한라산 입산이 금지되어 제주 해안길을 걷기로 하고 광령1리에서 시작하여... 향림사앞 하얀 눈이 귤나무 가지를 포근하게 덮어주었습니다. 제주 올레길 안내 리본이 가지에 매어져... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 - 애월읍[涯月邑] 그리고 영화 '애월'",
		"postdate": "20200508",
		"link": "https://blog.naver.com/jis0523?Redirect=Log&logNo=221951713661",
		"contents": "",
		"description": "6), 광령(光令) 지석묘 1∼6호(제주기념물 2-16∼21), 하귀 지석묘 1,2호(제주기념물 2-22,2-23), 금덕무환자나무 및 팽나무군락(제주기념물 6), 수산곰솔(제주기념물 8), 남두연대(南頭煙臺:제주기념물 23-7)... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도의 지정문화재 소개(13)",
		"postdate": "20060625",
		"link": "https://blog.naver.com/jbart?Redirect=Log&logNo=150005598564",
		"contents": "",
		"description": "(북제주군) 광령귤나무(光令橘나무) *시도기념물 제27호 (남제주군) 동백나무군락 *시도기념물 제29호 (북제주군) 명월성지(明月城址) *시도기념물 제30호 (제주시) 화북비석거리(禾北碑石거리)... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도 봄 여행",
		"postdate": "20210330",
		"link": "https://blog.naver.com/baenanghouse?Redirect=Log&logNo=222292272378",
		"contents": "제주도 봄 여행2021.03.18 ~26제주도 애월입니다.위로와 격려가 필요한 딸과,귀엽기만한 손녀와, 농장에서 포클레인과 고군분투중인  사위와 만났습니다.바라보기만 해도 배부른 하루를 보내고 있다구요~~~ ^^ 애월 귤 농장 공사2000평 규모의 공사를 시작했어요.쿵쿵쿵~~~포크레인이 땅을 파고 돌을 깨고있어요.바위를 캐낸 웅덩이에 깬 돌을 촘촘히 박아 넣고,그 위에 흙을 덮어요.그리고 귤나무 묘목을 심습니다.설명은 쉽죠.하지만  한 달 동안 열심히 해야 합니다.돌이 부족하면 돌을 사다가 넣어야 하구요.흙이 부족해도 흙을 사다가 부어야 합니다.흙과 돌이 돈이라는 사실을 절감합니다.다행히 우리 농장은 적당한 바위가 나오고 흙도 좋아서 다행히 추가 비용없이 공사 중이예요.포클레인 작업이 끝나면,2000평 규모의 그린하우스를 짓고  새품종 귤묘목을 심을 예정입니다.30년 묵은 노수는 뽑아내고 당도 높고 맛있는 묘목을 심어요.약 3년 이상 가꾸어야 열매가 맺히는 긴 과정의 공사인데요. 희망을 갖고 땀흘리고 있어요.봄이니까요~~~희망적으로요~~~ㅎ 애월 바다 입니다 ~바람의 고향 ~제주바다에 봄빛은 찾아왔지만바닷바람은 변심한 애인처럼쌀쌀맞기만 하네요 ^^  장전.광령 벚꽃길을 걸어요~꽃은 어린나무에서 피는것 보다고목에 피는 것이 훨씬 우아하고 아름다운것 같아요~~~ㅎ화창한 봄날이어서마음이 더더더 화사해집니다 ^^ 텃밭에서 손녀와 ~손녀와 텃밭에서 ~달래캐고  무 뽑고 흙에서 먹을거리를 준비합니다.저녁 식탁에 이야기 거리도 풍성해요.낮에는 벚꽃길을 걸으며 ~도란도란 제법 대화가 통합니다.솜털처럼 가벼운 봄날을손녀들과 보내는 즐거움이 포근하기만 합니다. 미술관 투어 ~오늘은 서귀포에서 놉니다.김창렬 미술관에 왔어요.물방울이 아름다운건 빛이 있기 때문이죠 ~이중섭 미술관에서 만나는 천재화가의 삶과 가족에 대한 표현은 뭉클하면서도 애잔합니다. 봄 꽃 사진 ~꽃사진을 많이 찍으면 늙었다는 증거라던데요.젊은 티 내려고 앞다투어 피는 꽃을 외면하는 것은 봄에 대한 예의가 아니라는 생각이 듭니다.2021년 찬란한 봄을  꽃사진으로 기념하면서 제주도 봄여행을 마칩니다  ^^ ",
		"description": "그리고 귤나무 묘목을 심습니다. 설명은 쉽죠. 하지만 한 달 동안 열심히 해야 합니다. 돌이 부족하면... 장전.광령 벚꽃길을 걸어요~ 꽃은 어린나무에서 피는것 보다 고목에 피는 것이 훨씬 우아하고... ",
		"source": "광령귤나무"
	},
	{
		"title": "귤 칩만들기",
		"postdate": "20220117",
		"link": "https://blog.naver.com/song5761315?Redirect=Log&logNo=222624382765",
		"contents": "제주의 귤나무 광령2리  사람들은 귤을 '귤, 감귤, 밀감' 등 여러 이름으로 부르곤 한다. 하지만, 감귤은 귤과 레몬 등 감귤과의 나무 열매를 모두 합쳐서 부르는 말이고, 밀감은 ‘미캉’이라는 귤의 일본어에서 비롯된 말이다. 따라서 귤은 '귤' 자체로 불리는 것이 가장 적절하다. 우리가 아는 귤은 대부분 온주밀감이지만, 사실 세계적으로 귤은 100종이 넘는다. 귤은 맛이 뛰어날 뿐만 아니라, 건강에도 좋아 세계적으로 사랑받고 있기 때문이다. 실제로 귤은 구연산·능금산 등의 유기산과 당·비타민C 등을 함유한다. 당의 함량은 품종에 따라 차이가 있으나 평균 10％ 정도이고, 비타민C는 평균 40㎎％ 함유되어 있다. 따라서 철분을 많이 함유하고 있는 브로콜리 등과 함께 섭취해도 좋은데 비타민이 철분의 흡수를 돕기 때문이다.  겨울귤 낭만 겨울 낭만하면 무엇이 떠오르는가? 사랑하는 사람과 함께 첫눈 맞기, 눈 내리는 창밖을 바라보며 뜨거운 커피 한 잔 마시기 등 다양한 로망이 떠오를 것이다. 하지만, 그중 제일은 '뜨끈한 전기장판 위에서 귤 까먹기'라 할 수 있다. 손에 휴대폰까지 쥐어져 있다면 더 완벽하다. 특히 요즘처럼 사회적 거리두기가 필요한 시기에 '집콕'하면서 즐기기에는 제일이다.  크기도 작고 까먹기도 쉬워 한 번 먹기 시작하면 손톱 밑이 노랗게 될 때까지 먹게 되는 귤. 하지만, 우리는 귤에 대해 얼마나 알고 있는가? 귤 이름 자체에서부터 귤의 역사, 효능, 그리고 귤껍질 활용법까지 알아본다. 귤의역사 귤의 역사 귤은 역사가 긴 과일이다. 이는 중국, 동남아시아를 원산지로 하는데 우리나라에서는 무려 570년 전부터 재배한 것으로 알려진다. 삼국시 사람들도 우리처럼 귤을 즐길 수 있던 것이다. 하지만, 귤은 특정 시기에 특정 장소에서만 수확할 수 있던 과일이었기 때문에 이전부터 몹시 귀한 과일로 여겨졌다. 특히 조선 시대에는 귀중한 진상품으로 여겨져서 제주로부터 귤이 올라오면, 이를 축하하기 위하여 성균관과 서울의 동·서·남·중의 4개 학교의 유생들에게 특별과거를 보이고 귤을 나누어주었다고 한다. 귤칩 말리기제주 노지귤 한상자  건조기 말리는중 굴피는 농약 걱정이되 버리기로~^^ 통으로 먹음직 한데 건조기에 들어가지가않아서잘라서 만들기로 ",
		"description": "제주의 귤나무 광령2리 사람들은 귤을 '귤, 감귤, 밀감' 등 여러 이름으로 부르곤 한다. 하지만, 감귤은 귤과 레몬 등 감귤과의 나무 열매를 모두 합쳐서 부르는 말이고, 밀감은 ‘미캉’이라는 귤의 일본어에서... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주올레 17코스",
		"postdate": "20210511",
		"link": "https://blog.naver.com/junmo8990?Redirect=Log&logNo=222346174717",
		"contents": "   광령1리 사무소에서 관덕정분식까지의 18.1km의 아름다운 코스 입니다.     무수천을 다리 위에서 내려다 본 모습은 거대한 조각된 바위 위에 물이 고인것 같아 보이네요    복잡한 인간사의 근심을 없애준다는 이름의 무수천, 그 트멍길의 시작 입니다     무수천은 한라산 장구목 서복계곡 부터 외도동 앞바다 까지 25km의 길이 라네요   무수천 트멍길이 어느 영화의 한 장면 같아요       화훼 농원의 담장 체리세이지 위로 우연히 같은 색의 비행기가 날고 있어요      아기자기하게 잘 가꾸어 놓은 작은집이 정겹게 느껴지고...    잘 익어가는 보리밭을 지키는 간세가 사랑스럽습니다      외도동을 따라 흐르는 외도천을 만나게 되는데 물이 맑아서 바닥이 훤히 들여다 보여요    외도 물길 20리 중에 월대가 있는 곳입니다     이 곳이 월대인데, 옛부터 밝은 달이 뜰 때 주위의 나무들과 어우러져 물에 비취는 모습이 장관으로 많은 시인과 묵객들이 즐겨 찾던 곳 이었다네요   수백년 된 팽나무와 해송이 지금도 장관을 이루고 있어서 데이트 코스로 좋을 것 같아요   운치가 있어서 꼭 가 보시라고 추천하고 싶네요         바당길 해안도로를 걷고 걸어서     멀리 이호테우해변이 보이기 시작 합니다         그 유명한 목마 형상의 등대가.....               가까와 지고 있네요~~      두 등대가 가장 잘 보이는 곳으로 가다보니 올레코스가 아닌 해안가 도로 쪽으로 돌아 갑니다. 오히려 더 좋았어요     이호는 배꽃 모양의 파도를 품었다는 뜻~       도두  추억애(사랑애) 거리 입니다   예전의 어린 시절 놀이 형상이 여러가지 있어요      도두동은 다리 하나도 특색이 있네요. 생선을 가시까지 잘 표현 해 놓았어요      다리 위에서 바라보니 한라산이 병풍처럼 감싸고 있네요   섬머리 마을의 도두봉 공원으로 오르는 길~~   중간 오르는 길에서  포구가 아름답게 보여요     정상에 큰 나무 터널이 있어서 사진 찍는 장소로 많이 알려져 있지요        도두봉에서는 제주 공항을 한 눈에...   비행기 이착륙을 보고 있자니... 좋더군요   해안도로에서 바당길을 지키는 여인도 만나고      눈을 즐겹게 하는 꽃들도 만나고,        어영공원에서 비행기 이륙모습을 보고         공항 근처라 이러한 분위기로~~     돌탑도 나그네를 반겨 주지요         예전의 제주 통시도~~ㅋㅋㅋ       그렇게 걷다보면 어느새 용두암 근처로     용두암 인데 방향이 안 맞아..이렇게  ㅠㅠ     조금 더 가시면 출렁다리 하나를 만나죠      분위기가 왠지 시 한 수 읊어야 하나...      어제와 오늘이 함께 있는 곳 같아요     그렇게 걷다보니 관덕정 도착 입니다. 조선시대 관아로 지금의 도청 정도 되지 않을 까요. 이제 관덕정분식까지 골목길을 조금 더 걸어가면 됩니다.  저는 휴식과 식사 시간 합쳐서 6시간이 걸렸네요. 꼭 추천하고 싶은 코스 입니다 #무수천트멍길 #외도 #월대 #이호테우 #도두봉 #용두암 #어영공원 #무수천 #외도천 #해송 #아어찌 #이렇게나 #아름다운 #돌담정원 #두모담하우스 #제주한달살기 #감성숙소 #두모담 #간세와두모담 #간세 #바다뷰 #야자수 #돌담집 #묵객 #장구목 #서복계곡 #귤나무 #텃밭 #제주한림한달살기 #한림한달살기 #노을맛집 #석양예쁜집 #제주감성숙소  ",
		"description": "광령1리 사무소에서 관덕정분식까지의 18.1km의 아름다운 코스 입니다. 무수천을 다리 위에서 내려다 본... 장구목 #서복계곡 #귤나무 #텃밭 #제주한림한달살기 #한림한달살기 #노을맛집 #석양예쁜집 #제주감성숙소",
		"source": "광령귤나무"
	},
	{
		"title": "제주올레 16 ... 2021. 04. 26.",
		"postdate": "20210427",
		"link": "https://blog.daum.net/herasuny/12099691",
		"contents": "",
		"description": "(중간스템프) - 광령1리사무소(종점) ... (15.8km) 고내포구... 구엄리... 소금빌레... 수산봉으로!~~ 수산저수지 ... 귤나무 꽃 ... 은은한 향이 참 좋다!~ 향피두리항몽유적지 ... 나의 든든한 올레지기 &quot;J군&quot; ... ",
		"source": "광령귤나무"
	},
	{
		"title": "보석 같은 섬, 그속에 품은 보물 같은 나무들...(5)제주 광령리... ",
		"postdate": "20101210",
		"link": "https://blog.naver.com/keminiti?Redirect=Log&logNo=40119210701",
		"contents": "",
		"description": "제주도 광령리에 있는 이 귤나무는 옛 기록에 나와 있는 제주산 재래종 귤 중에서 멸종된 것으로... 광령 귤나무는 과거 기록에 나와 있는 제주산의 재래종 귤 중에서 이미 멸종된 것으로만 알려졌던 희귀한... ",
		"source": "광령귤나무"
	},
	{
		"title": "&lt;제주 한달살기 10.21&gt; - 뽀로로앤타요 테마파크 제주, 귤따기... ",
		"postdate": "20211023",
		"link": "https://blog.naver.com/keundal2?Redirect=Log&logNo=222545689505",
		"contents": "<제주 한달살기 10.21> - 뽀로로앤타요 테마파크 제주,귤따기 체험, 미미식당 다녀오기.안녕하세요. 범스파파입니다.제주에서의 24번째 날입니다.수도권은 날씨가 춥다고 하는데 제주도는날씨가 그나마 따뜻합니다.바람만 안 불면 더 좋은 날씨일 것 같은데그래도 야외활동하기 불편하진 않네요.제주도는 섬 전체가 그냥 힐링인 것 같습니다.돌담길 하나, 오름에서 보이는 해안가, 멀리보이는 한라산, 드넓은 초원, 푸르른 하늘 등등광경 하나하나가 아름답습니다.다시 일상으로 돌아가기 전까지 이 시간을가족들과 더 알차게 보내야겠습니다.* 함께 보면 좋은 글 *<제주 한달살기 9.28> - 제주도착.<제주 한달살기 9.29> - 서우봉, 함덕해수욕장, 옥란면옥, 제주항일기념관, 램하우스 다녀오기.<제주 한달살기 9.30> - 만장굴, 김녕해수욕장, 서촌제, 제주해양동물박물관 다녀오기.<제주 한달살기 10.1> - 비자림, 월정리 해수욕장, 도도톳 김밥, 노루생태관찰원, 효섬마을 초가집 다녀오기.<제주 한달살기 10.2> - 제주 돌문화공원, 무거버거, 함덕해수욕장, 삼구수산 다녀오기.<제주 한달살기 10.3> - 혼자만의 시간 즐기는 중.<제주 한달살기 10.4> - 목장카페 드루쿰다, 범식당, 섭지코지, 광치기해변 다녀오기.<제주 한달살기 10.5> - 제주 레일바이크, 표선해수욕장, 만덕이네, 제일 성심당 다녀오기.<제주 한달살기 10.6> - 천지연 폭포, 새로나 분식 다녀오기.<제주 한달살기 10.7> - 우도에서의 하루 더할 나위 없었다.(서빈백사, 제주산방식당, 바이크타기, 소섬전복)<제주 한달살기 10.8) - 우도봉, 우도정원, 바이크 타기, 짱숯불갈비 다녀오기.<제주 한달살기 10.9> - 어머님과의 하루.(제주민속자연사박물관, 절물자연휴양림, 사려니국수, 산굼부리, 방목흑돼지식당)<제주 한달살기 10.10> - 일출을 보다.(광치기해변, 성산일출봉, 에코랜드, 제주맛집칼국수)<제주 한달살기 10.11> - 휴식.(가족들은 아쿠아리움에)<제주 한달살기 10.12> - 서쪽으로 이동.(제주해녀박물관, 하갈비국수)<제주 한달살기 10.13> - 아르떼뮤지엄 제주, 황금손가락, 새빌, 새별오름 다녀오기.<제주 한달살기 10.14> - 로컬 맛집 발견.(금능해수욕장, 협재섬바다, 화조원, 광령치킨)<제주 한달살기 10.15> - 모든 곳이 뷰 맛집.(한담해안산책로, 협재해수욕장, 신스버거)<제주 한달살기 10.16> - 제주 항공우주박물관, 본가 호텔더본 다녀오기.<제주 한달살기 10.17> - 서귀포는 따뜻해.(아프리카박물관, 탐라는 파스타, 쇠소깍)<제주 한달살기 10.18> - 일몰을 보다.(더마파크, 맛있는참세상, 성이시돌목장, 금오름)<제주 한달살기 10.19> - 산과 바다의 조화.(제주 공룡랜드, 노조미, 송악산)<제주 한달살기 10.20> - 운수 좋은 날.(아침미소목장, 오는정김밥, 마로니에 미니골프카페) 1. 뽀로로앤타요 테마파크매일 10:00 - 18:00아이들을 위한 모든 것이 있는 곳.마음먹고 종일권을 끊어 놀아도 괜찮겠다.뽀로로앤타요 테마파크 제주제주특별자치도 서귀포시 안덕면 병악로 269 아침을 먹고 뽀로로앤타요 테마파크로출발했습니다.이 곳은 아이들이 좋아하는 모든 것이다 있습니다.뽀로로와 타요뿐만 아니라 키즈카페, 놀이기구, 볼링, 뽀로로공연,물놀이 등 아이들이 좋아하는 것만 다모아놨습니다.처음에 테마파크로 들어가자마자 딱 아이들이탈만한 놀이기구들이 보입니다.특히 후룸라이드를 좋아했는데 경사가 급한곳에서 떨어지는 게 재미있습니다.놀이기구를 타고 아이들이 좋아하는 볼링도칠 수 있습니다.볼링을 치고 일정 시간마다 진행되는 공연도관람할 수 있습니다.그리고 마지막으로 키즈카페도 2시간 이용할수 있는데 아이들은 시간 가는 줄 모르고 노네요.이곳은 마음만 먹으면 아이들과 하루 종일있을 수 있는 곳인데 아이들 체력을 도저히따라갈 수 없어(다음 스케줄도 있어서) 점심시간이 조금 지나 나왔습니다.그래도 반나절은 이곳에 있었던 것 같네요.아무튼, 뽀로로테마파크는 아이들이 좋아하지않으려야 않을 수 없는 곳입니다.  2. 귤따기 체험서귀포 어딘가에서. 1kg에 4,000원.아이들과 함께 하는 귤따기 체험.날씨도 따뜻하고 공기도 좋아 체험하기 좋다.뽀로로테마파크에서 신나게 놀다가아이들 낮잠 시간에 어제 예약해둔오는정김밥을 먹었습니다.어제는 운 좋게 대기하지 않고 김밥을구하면서 예약해둔 김밥이었습니다.바다를 보며 먹는 오는정김밥과 컵라면은역시 꿀맛이네요.ㅋㅋ  식사를 마치고 서귀포 감귤농장에 갔습니다.서귀포 곳곳에 감귤따기 체험을 할 수 있는곳이 있어 따로 예약은 하지 않았습니다.10월은 아직 귤이 제대로 익지 않아 신맛이있긴 한데 아이들 감귤따기 체험을 시켜주고싶어 감귤농장에 들어갔습니다.귤나무가 많이 있었는데 아직 익지 않은 것들도 많아 사장님이 알려주신 익은 귤나무 위주로 귤을 땄습니다.귤따기는 꼭지부분을 가위로 잘라주기만하면 돼서 아이들도 잘 따라합니다.어떤 귤이 맛있을지 서로 이야기하면서귤을 따는데 아이들이 좋아합니다.딴 귤을 하나 먹어보았는데 역시 많이달지는 않고 약간 시큼한 맛이 납니다.조금 시간이 지나야 귤이 더 달아진다고하니 귤은 조금 있다가 사 먹는 게 좋을 것같습니다.ㅋㅋ아이들이 직접 귤을 수확해 보는 경험을쌓을 수 있어 좋았습니다.사진도 많이 찍고 따뜻한 귤 농장에서 귤따기 체험도 하며 즐거운 시간을 보냈네요.  3. 미미식당일요일 08:00 - 15:00매일 08:00 - 20:00 브레이크타임 15:00-17:00집밥이 그리울 때 가볼만한 곳.갈비탕에 파김치 조합이 좋다.미미식당제주특별자치도 제주시 애월읍 하귀로 30 귤따기 체험을 마치고 숙소 사장님이추천해준 로컬맛집 미미식당에 갔습니다.이곳은 말 그대로 제주도 사람들만 오는곳이었는데 분위기가 그냥 시골 동네정겨운 식당 느낌입니다.갈비탕과 설렁탕을 먹었는데 갈비탕국물 색깔이 기존에 먹던 것과 다릅니다.보통 갈비탕 하면 맑은 국물에 먹는데이곳은 설렁탕과 비슷한 사골 베이스로나옵니다.국물도 진하고 갈비도 실해서 굉장히맛있고 깔끔하게 한 끼를 먹었습니다.제주도에서 맛있는 것을 많이 먹어서그런지 이제는 집밥 같은 음식이 더땡기는 것 같습니다.그리고 반찬 중에 파김치가 나오는데정말 맛있습니다.파가 두툼하고 양념이 자극적이지 않고밥을 국물에 말아서 파김치와 같이 먹으면예술입니다.집밥이 그립다면 미미식당에서 갈비탕 한 그릇에 파김치가 딱입니다.  이렇게 제주에서의 하루가 또 지나갔네요.생각했던 것보다 아이들이 제주도를 잘즐기고 있어 다행입니다.오히려 아이들의 하이텐션을 따라가기벅찬 것 같습니다.아무튼, 남은 제주에서의 시간도즐겁게 보내야겠습니다. ",
		"description": "&lt;제주 한달살기 10.14&gt; - 로컬 맛집 발견.(금능해수욕장, 협재섬바다, 화조원, 광령치킨) &lt;제주 한달살기... 귤나무가 많이 있었는데 아직 익지 않은 것들도 많아 사장님이 알려주신 익은 귤나무 위주로 귤을... ",
		"source": "광령귤나무"
	},
	{
		"title": "【 제주도 부동산 정보 】 문화재 보호구역 현황 - 2015년 기준",
		"postdate": "20200711",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=222024525451",
		"contents": " 관덕정  ( 출처 : 제주특별자치도청 )   문화재 보호구역 현황  문화재명문화재 보호지역제주 관덕정제주시 삼도2동 983-1 일대제주 불탑사 오층석탑제주시 삼양1동 696(불탑사) 일대탐라순력도제주시청(국립제주박물관) 일대안중근의사유묵(天與不受反受其殃耳)제주시 이도2동 417-3 서해APT 2동 301호(김화자) 일대예산 김정희 종가유물 일괄제주특별자치도(26점) 일대최익현 초상제주시 건입동(국립제주박물관) 일대삼 성 혈제주시 이도1동 1313 일대제주목 관아제주시 삼도2동 43-3외 23필지 일대제주항파두리항몽유적지제주시 애월읍 고성리 1126-1 외 일대제주고산리선사유적제주시 한경면 고산리 3628외 일대제주삼양동선사유적제주시 삼양1동 토지구획정리지구 3913 9L일대서귀포 김정희 유배지서귀포시 대정읍 안성리 1661-1번지 일대제주 용담동 유적제주시 용담2동 2696-2번지 일대제주 삼도파초일엽 자생지서귀포시 보목동 산1 일대제주 토끼섬 문주란자생지제주시 구좌읍 하도리 산85 일대제주 무태장어 서식지서귀포시 서귀동 973 하천, 서홍동 2565 하천 공유수면 일대제주 김녕굴 및 만장굴제주시 구좌읍 김녕리 산 7-1 일대제주 신예리 왕벚나무 자생지서귀포시 남원읍 신예리 산 2-1 일대제주 봉개동 왕벚나무 자생지제주시 봉개동 산78-1 일대제주 산천단 곰솔군제주시 아라동 375-1외 5필지 일대성읍리 느티나무 및 팽나무군서귀포시 표선면 성읍리 881-2 일대제주 도순리 녹나무 자생지서귀포시 도순동 210 하천변 일대 문화재명문화재 보호지역제주 천지연 담팔수 자생지서귀포시 서홍동 2565 하천변(천지연 경내) 일대한라산천연보호구역한라산 일대제주의 한란도일원 제주 서귀포층 패류화석 산지서귀포시 서홍동 707-2외22필지 및 공유수면제주 한림 용암동굴지대제주시 한림읍 협재리 2646 일대제주산굼부리분화구제주시 조천읍 교래리 1661-1 일대제주 사수도 바닷새류(흑비둘기,슴새)번식지제주시 추자면 예초리 산 121 일대제주어음리빌레못동굴제주시 애월읍 어음리 70 일대제주의 제주마제주시 노형동 305 일대제주 평대리 비자나무 숲제주시 구좌읍 평대리 산 15 일대제주 납읍리 난대림제주시 애월읍 납읍리1457-1 일대제주 산방산 암벽식물지대서귀포시 안덕면 사계리 산 16 일대제주 안덕계곡 상록수림서귀포시 안덕면 감산리 1946 하천변 일대제주 천제연 난대림서귀포시 중문동 2,785 하천, 색달동 3381-1하천 일대제주 천지연 난대림서귀포시 서귀동 973하천, 서홍동 2565 하천 일대제주 당처물동굴제주시 구좌읍 월정리 1457 일대성산일출봉천연보호구역서귀포시 성산읍 성산리 1번지 등 일대문섬․범섬천연보호구역서귀포시 서귀동 산 4번지 및 법환동 산 1-3번지 등 일대차귀도천연보호구역제주시 한경면 고산리 산 34번지 등 일대마라도천연보호구역서귀포시 대정읍 가파리 산 1번지 등 일대제주 월령리 선인장군락제주시 한림읍 월령리 394 일대제주 상효동 한란자생지서귀포시 상효동 1616번지 일대제주 우도 홍조단괴 해빈제주시 우도면 연평리 2215-5 일대제주 비양도 호니토제주시 한림읍 협재리 산 127 일대제주 수산리 곰솔제주시 애월읍 수산리 2174 일대제주연안 연산호 군락지서귀포시 대포동 대포코지 2499-1 일대제주중문대포해안주상절리대서귀포시 중문동 2663-1 일대제주 선흘리 거문오름제주시 조천읍 선흘리 산 102-1 일대제주 사람발자국과 동물발자국 화석산지서귀포시 대정읍 상모리 626-2/사계리 3530-4번지 해안 일대제주 용천동굴제주시 구좌읍 월정리 1837-2번지 일대제주 수산동굴서귀포시 성산읍 수산리 3998번지 일대제주선흘리벵뒤굴제주시 조천읍 선흘리 365번지 일대제주 수월봉 화산쇄설층제주시 한경면 고산리 산 3616-1 일대제주 물장오리오름제주 봉개동 산78-38번지 일대제주 도련동 귤나무류제주시 도련1동 2244-2 일대제주 사계리 용머리 해안서귀포시 안덕면 사계리 일대제주 강정동 담팔수(濟州 江汀洞 담팔수)서귀포시 강정동 5647 일대제주 흑우제주시 노형동 315-7 일대 문화재명문화재 보호지역제주 서귀포 정방폭포서귀포시 서귀동 962번지 일대제주 서귀포 산방산서귀포시 안덕면 사계리 산16번지 일대제주 서귀포 쇠소깍서귀포시 하효동 995번지 일대제주 서귀포 외돌개서귀포시 서흥동 791번지 일대사라오름서귀포시 남원읍 신례리 산 2-1번지 일대영실기암과 오백나한서귀포시 하원동 산1-4번지, 도순동 산1-1번지 일대한라산백록담서귀포시 토평동 산15-1번지 일대한라산 선작지왓서귀포시 영남동 산1-1번지 일대제주방선문(濟州 訪仙門)제주시 오등동 1907번지, 오라2동 3819-11 일대제주애월말방아 잣동네말방아제주시 애월읍 하가리 일대당거리동네말방아제주시 애월읍 신엄리 일대성읍 조일훈가옥서귀포시 표선면 성읍리 872 일대성읍 고평오가옥서귀포시 표선면 성읍리 859 일대성읍 이영숙가옥서귀포시 표선면 성읍리 799 일대성읍 한봉일가옥서귀포시 표선면 성읍리 928 일대성읍 고상은가옥서귀포시 표선면 성읍리 862 일대성읍민속마을서귀포시 표선면 성읍리 일대제주도내왓당무신도제주대학교박물관 일대갓일 - 총모자(강순자)- 양태(장순자) 제주시 도두동 1972 일대제주시 일도2동 1082-10 일대망건장 (강전향)제주시 삼양동 2091 일대탕건장 (김혜정)제주시 화북동 1665 일대제주칠머리당굿(김윤수)제주시 오라1동 1163-4(야구장 2층) 일대제주민요서귀포시 표선면 성읍리 884 일대남제주강병대교회서귀포시 대정읍 상모리 3846 일대남제주비행기격납고서귀포시 대정읍 상모리 1489 일대제주이승만별장제주시 구좌읍 송당리 산 156 일대구 제주도청사제주시 2도2동 1176-1 일대서귀포 천제연 관개수로서귀포시 중문동 2785-1 일대남제주 구 대정면 사무소서귀포시 대정읍 상모리 3862-1 일대 문화재명문화재 보호지역제주사라봉일제동굴진지제주시 건입동 387-1 일대제주어승생악일제동굴진지제주시 해안동 산220-1 일대제주가마오름일제동굴진지제주시 한경면 청수리 1171 일대)제주서우봉일제동굴진지제주시 조천읍 북촌리 86 일대제주셋알오름 일제동굴진지서귀포시 대정읍 상모리 316 일대제주 일출봉해안 일제동굴진지서귀포시 성산읍 성산리 79번지 일대제주 모슬포 알뜨르비행장 일제 지하벙커서귀포시 대정읍 상모리 1670 일대제주 송악산 해안 일제 동굴진지서귀포시 대정읍 상모리 194-2번지 일대제주 모슬봉 일제군사시설서귀포시 대정읍 상모리 3415 일대제주 이교동 일제군사시설서귀포시 대정읍 상모리 3260 일대제주 셋알오름 일제 고사포진지서귀포시 대정읍 상모리 316 일대제주 송악산 외륜 일제동굴진지서귀포시 대정읍 상모리 산2 일대제주 구 육군 제1훈련소 지휘소서귀포시 대정읍 상모리 3370 일대제주 구 해병 훈련시설서귀포시 대정읍 상모리 3306 일대미카형 증기기관차 304호제주시 연동 270-5(삼무공원) 일대제주 정광사 소조미륵여래입상제주시 해안마을길 188 일대 문화재명문화재 보호지역제 주 향 교 제주시 용담동 298 일대연 북 정제주시 조천읍 조천리 2690 일대대 정 향 교서귀포시 안덕면 사계리 3126 일대정 의 향 교서귀포시 표선면 성읍리 820-1 일대향 사 당제주시 삼도1동 970-2 일대신 촌 향 사제주시 조천읍 신촌리 2156-1 일대추자처사각제주시 추자면 영흥리 285 일대용 방 록제주향교내 일대연 방 록제주향교내 일대급제선생안(재)고양부삼성사재단 일대탐라지도 및 지도병서제주특별자치도청, 민속자연사박물관 일대제주삼읍도총지도민속자연사박물관 일대홍 화 각 기(재)고양부삼성사재단 일대관음사목조관음보살좌상제주시 아라동 387 관음사 일대존자암지세존사리탑서귀포시 하원동 산1-1번지(존자암지 경내) 일대보림사목조관음보살좌상제주시 건입동 388번지(보림사) 일대선덕사 소장 묘법연화경서귀포시 상효동 1156-6 선덕사 일대대자암판 묘법연화경〃화암사판 묘법연화경〃갑인자판 복각묘법연화경〃서산사 소장 목조보살좌상 및 복장일괄서귀포시 대정읍 동일리 3159 서산사 일대선광사 소장 목판분류 등 불경전적 일괄서귀포시 남원읍 남원리 2439 선광사 일대남국선원소장 목판분류 불경전적서귀포시 상효동 산 39 남국선원 일대정방사소장 석조여래좌상및복장유물일괄서귀포시 정방동 236 정방사 일대월계사소장 목조아미타불좌상제주시 한림읍 옹포리 4 월계사 일대삼광사소장 목조보살좌상제주시 월평동 1198 삼광사 일대용문사소장 목조석가여래좌상제주시 구좌읍 하도리 3142 용문사 일대장한철의 표해록제주시 이도1동 1359-1 일대효열록제주시 교육박물관로 25 제주교육박물관 일대대정군 군병도안〃보초등록〃쌍계암묘법연화경서귀포시 상효동 1156-18번지 쌍계암 일대홍화각 현판제주시 이도1동 1313번지 일대귤수소조(橘叟小照)제주시삼성로40번지 민속자연사박물관 일대 문화재명문화재 보호지역해녀노래(강등자, 김영자)제주시 구좌읍 동김녕리 742 일대영감놀이(이중춘)제주시 구좌읍 행원리 826 일대성읍민속마을오메기술(김을정)서귀포시 표선면 성읍리 673 일대송당리마을제제주시 구좌읍 송당리 리사무소 일대납읍리마을제제주시 애월읍 납읍리 리사무소 일대덕수리불미공예(윤문수)서귀포시 안덕면 덕수리 일대정동벌립장(홍달표)제주시 한림리 귀덕리 일대방앗돌굴리는노래(김영남)서귀포시 안덕면 덕수리 2511 일대멸치후리는노래제주시 구좌읍 동김녕리 1677-8 일대고소리술(김을정)서귀포시 표선면 성읍리 673 일대고분양태(송옥수)제주시 삼양2동 2079 일대제주 큰굿(이중춘)제주시 구좌읍 행원리 826 일대제주도 허벅장서귀포시 대정읍 구억리 717 일대제주불교의식(문명구)제주시 애월읍 신엄리 1068 일대제주농요제주시 건입동 1044-6 일대진사대소리(진선희)제주시 애월읍 납읍리 1589 일대귀리겉보리 농사일소리제주시 애월읍 하귀2리사무소 일대성읍리 초가장서귀포시 표선면 성읍리 성읍민속마을보존회 일대제주시 창민요(김주산)제주시 아라1동 371 일대삼달리 어업요서귀포시 성산읍 삼달리 일대오 현 단제주시 이도1동 1421-3 일대지 석 묘도 일 원용담지석묘 1호제주시 용담2동 581(사대부고내) 일대용담지석묘 2호제주시 용담2동 588-6(주택가내) 일대용담지석묘 3호제주시 용담2동 2002(공항구내) 일대용담지석묘 4호제주시 용담2동 2002(공항구내) 일대오라지석묘 1호제주시 오라2동 2191(주택가 내) 일대도련지석묘 1호제주시 도련2동 526-1(MBC송신소 서쪽) 일대도련지석묘 2호제주시 도련2동 529(MBC송신소 서쪽) 일대삼양지석묘 1호제주시 삼양동 2252(초등교 남쪽) 일대외도지석묘 1호제주시 외도1동 20-1 일대외도지석묘 2호제주시 외도1동 20-3 일대외도지석묘 3호제주시 외도1동 23 일대외도지석묘 4호제주시 외도1동 28 일대외도지석묘 5호제주시 외도1동 29 일대광령지석묘 1호제주시 애월읍 광령리 1609-1 일대광령지석묘 2호제주시 애월읍 광령리 1611-1 일대 문화재명문화재 보호지역광령지석묘 3호제주시 애월읍 광령리 1664 일대광령지석묘 4호제주시 애월읍 광령리 1674 일대광령지석묘 5호제주시 애월읍 광령리 1677 일대광령지석묘 6호제주시 애월읍 광령리 1635 일대하귀지석묘 1호제주시 애월읍 하귀리 1312-27 일대하귀지석묘 2호제주시 애월읍 하귀리 1908-2 일대창천지석묘 1호서귀포시 안덕면 창천리 996-1 일대신예리지석묘 1호서귀포시 남원읍 신예리 395-1 일대신예리지석묘 2호서귀포시 남원읍 신예리 39-1 일대상예동지석묘 1호서귀포시 상예동 1514 일대상예동지석묘 2호서귀포시 상예동 1514 일대상예동지석묘 3호서귀포시 상예동 1514 일대상예동지석묘 4호서귀포시 상예동 1527 일대상예동지석묘 5호서귀포시 상예동 1193 일대색달동지석묘 1호서귀포시 색달동 1741-1 일대광령지석묘 7호제주시 애월읍 광령리 1825-1 일대광령지석묘 8호제주시 애월읍 광령리 1824, 1824-1 일대광령지석묘 9호제주시 애월읍 광령리 1821 일대광령지석묘 10호제주시 애월읍 광령리 1665 일대하모리 지석묘서귀포시 대정읍 하모리 1268-1 일대동일리 지석묘 1호서귀포시 대정읍 동일리 1619 일대동일리 지석묘 2호서귀포시 대정읍 동일리 1607 일대동일리 지석묘 3호서귀포시 대정읍 동일리 1619 일대동일리 지석묘 4호서귀포시 대정읍 동일리 1619 일대일과리 지석묘서귀포시 대정읍 일과리 1021 일대화순리 지석묘서귀포시 안덕면 화순리 703-2번지 일대제 주 성 지제주시 이도1동 1437-6외 일대삼 사 석 제주시 화북동 1380 일대금덕무환자나무및팽나무군락제주시 애월읍 유수암리 1920 일대명 월 대제주시 한림읍 명월리 하천변 일대절 부 암제주시 한경면 용수리 포구 일대동 백 동 산제주시 조천읍 선흘리 산 12 일대최영장군 사당제주시 추자면 대서리 155 일대대 정 성 지서귀포시 대정읍 인성,안성,보성리 일대법 화 사 지서귀포시 하원동 1071-1 일대천제연담팔수나무서귀포시 색달동 3381-1 하천변 일대혼 인 지서귀포시 성산읍 온평리 1693 일대선흘리백서향및변산일엽군락제주시 조천읍 선흘리 산 6 일대명월팽나무군락제주시 한림읍 명월리 하천변 일대 문화재명문화재 보호지역영평조록나무제주시 영평동 2061-1 일대해 신 사제주시 화북1동 1619-1 일대연 대도 일 원말등포연대서귀포시 성산읍 온평리 1355-1 일대협자연대서귀포시 성산읍 고성리 57 일대천미연대서귀포시 성산읍 신천리 267 일대소마로연대서귀포시 표선면 표선리 1332-6 일대조천연대제주시 조천읍 조천리 2980-5 일대우지연대제주시 한림읍 귀덕2리 3977 일대남두연대제주시 애월읍 신엄리 2780-1 일대수근연대제주시 용담2동 2290 일대별도연대제주시 화북1동 1537 일대연동연대서귀포시 서호동 73 일대당포연대서귀포시 하예동 1729 일대대포연대서귀포시 대포동 2506 일대왜포연대제주시 조천읍 신흥리 784 일대함덕연대제주시 조천읍 함덕리 3276 일대좌가연대제주시 구좌읍 한동리 1683-1 일대종달연대제주시 구좌읍 종달리 449-1 일대애월연대제주시 애월읍 애월리 1975 일대귀덕연대제주시 한림읍 귀덕리 1118 일대배령연대제주시 한림읍 금능리 1649 일대두모연대제주시 한경면 두모리 2605 일대산방연대서귀포시 안덕면 사계리 산 33-2 일대서림연대서귀포시 대정읍 일과리 1275-1선 공유수면 일대오소포연대서귀포시 성산읍 오조리 392 일대별 방 진제주시 구좌읍 하도리 일대조록나무 뿌리 형상물제주시 조천읍 교래리 산119 일대광령귤나무제주시 애월읍 광령리 1165 일대동백나무군락서귀포시 남원읍 신흥리 1159 일대명월성지제주시 한림읍 명월,동명 일대화북비석거리제주시 화북동 3957 별도천 도로변 일대조천비석거리제주시 조천읍 조천리 리사무소 앞 일대무환자나무제주시 아라동 산 1 일대녹 나 무제주시 삼도동 154 일대 문화재명문화재 보호지역문경공고조기묘제주시 아라동 2464 일대위미동백나무군락서귀포시 남원읍 위미리 903-1 일대용담동선사무덤유적제주시 용담2동 741 일대곽지패총제주시 애월읍 곽지리 2043-1 일대북촌리선사주거지유적제주시 조천읍 북촌리 275 일대존 자 암 지서귀포시 하원동 산 1-1 일대식산봉의황근자생지및상록활엽수림서귀포시 성산읍 오조리 313번지 일대비양도의비양나무자생지제주시 한림읍 협재리 산 89번지 일대환 해 장 성도 일 원곤을동환해장성제주시 화북1동 4373외 4필지선 일대별도환해장성″ 1533-4외 11필지선 일대삼양환해장성″ 삼양3동 2662-1외 8필지선 일대애월환해장성제주시 애월읍 1957-1외 8필지선 일대북촌환해장성조천읍 북촌리 393-3외 1필지선 일대동복환해장성구좌읍 동복리 687-5외 3필지선 일대행원환해장성″ 행원리 산 외 일대한동환해장성″ 한동리 1690 일대온평환해장성제1지점제2지점제3지점제4지점서귀포시 성산읍 온평리 66-2 일대〃 66-2선 일대〃 693-1선 일대〃 1220-2선 일대〃 1303-3선 일대신산환해장성서귀포시 성산읍 신산리 49-5선 일대관음사의왕벚나무자생지제주시 아라동 산 66 일대북촌동굴제주시 조천읍 북촌리 294 일대하원동 탐라왕자묘서귀포시 하원동 21 일대서귀진지서귀포시 서귀동 717-4번지 일대화북진지제주시 화북1동 5761번지 일대용연․용두암제주시 용담1동 2581-4번지 일대제주도요지 도 일 원구억리 노랑굴 서귀포시 대정읍 구억리 721 일대구억리 검은굴서귀포시 대정읍 구억리 1055 일대신평리 도요지서귀포시 대정읍 신평리 59-1 일대신도리 도요지서귀포시 대정읍 신도리 3138 일대제주도 방묘 도일원 문화재명문화재 보호지역김녕리묘산봉방묘제주시 구좌읍 김녕리 2724번지 일대가시리설오름방묘서귀포시 표선면 가시리 2385-1 일대유수암리 산새미오름방묘제주시 애월읍 유수암리 1836 일대거로 능동산 방묘제주시 화북2동 3401번지 일대제주도항일운동사적지도일원무오법정사항일운동발상지서귀포시 도순동 산 1번지 일대수산진성서귀포시 성산읍 수산리 580번지 일대김만덕 묘비제주시 건입동 397-4번지 일대의귀리 김만일 묘역서귀포시 남원읍 의귀리 1773번지 일대삼사석비제주시 이도1동 1313번지 일대한라산신제단제주시 아라동 375-4번지 일대복신미륵제주시 일원동자복제주시 건입동 1275-13 주택가 일대서자복제주시 용담동 385 용화사 일대돌하르방도 일 원돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 이도1동 996-1 박물관 일대돌하르방제주시 이도1동 996-1 박물관 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 아라동 제주대정문 일대돌하르방제주시 아라동 제주대정문 일대돌하르방제주시 아라동 제주대 현관 일대돌하르방제주시 아라동 제주대 현관 일대돌하르방제주시 이도2동 제주시청 현관 일대돌하르방제주시 이도2동 제주시청 현관 일대돌하르방제주시 연동 KBS 현관 일대돌하르방제주시 연동 KBS 현관 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 조천읍 교래리 돌문화공원 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대 문화재명문화재 보호지역돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 대정읍 보성리 1246 일대돌하르방서귀포시 대정읍 보성리 1586-2 일대돌하르방서귀포시 대정읍 보성리 1586-29 일대돌하르방서귀포시 대정읍 보성리 2139 일대돌하르방서귀포시 대정읍 보성리 1629-1 일대돌하르방서귀포시 대정읍 보성리 보성초등학교 입구 일대돌하르방서귀포시 대정읍 보성리 보성초등학교 입구 일대돌하르방서귀포시 대정읍 보성리 1752 일대돌하르방서귀포시 대정읍 보성리 248 일대돌하르방서귀포시 대정읍 안성리 1661-1 일대돌하르방서귀포시 대정읍 안성리 1661-1 일대돌하르방서귀포시 대정읍 인성리 211-1 일대제주도의 초가도 일 원삼양동초가제주시 삼양2동 2100-13 일대문형행가옥제주시 애월읍 하가리 872 일대변효정가옥제주시 애월읍 하가리 977 일대조군현가옥제주시 조천읍 신촌리 2462 일대양금석가옥서귀포시 남원읍 신예리 1313 일대송종선가옥서귀포시 표선면 하천리 720 일대제주도의 와가도 일 원김석윤가옥 제주시 화북동 1933-9 일대조천리 황씨종손가옥제주시 조천읍 조천리 2373 일대조군현가옥제주시 조천읍 신촌리 2462 일대남방아(農具)제주대학교 박물관 일대상여(祭具))제주특별자치도민속자연사박물관 일대방사탑도 일 원몰래물마을방사탑 1호제주시 도두2동 692-1 일대몰래물마을방사탑 2호제주시 도두2동 692-1 일대골왓마을방사탑 1호제주시 이호2동 1519-1 일대골왓마을방사탑 2호제주시 이호2동 1519-1 일대골왓마을방사탑 3호제주시 이호동골왓마을방사탑 4호제주시 이호동 1544 일대골왓마을방사탑 5호제주시 이호동 1414-2 일대용수마을방사탑 1호제주시 한경면 용수리 포구 일대용수마을방사탑 2호제주시 한경면 용수리 포구 일대신흥리방사탑 1호제주시 조천읍 신흥리 521 일대신흥리방사탑 2호제주시 조천읍 신흥리 531-1 일대무릉리방사탑1호서귀포시 대정읍 무릉리 3094 일대 문화재명문화재 보호지역무릉리방사탑 2호서귀포시 대정읍 무릉리 3099-3 일대무릉리방사탑 3호서귀포시 대정읍 무릉리 3126-2 일대무릉리방사탑 4호서귀포시 대정읍 무릉리 3126-1 일대인성리방사탑 1호서귀포시 대정읍 인성리 497 일대인성리방사탑 2호서귀포시 대정읍 인성리 490-1 일대제주도신당도일원송당본향당제주시 구좌읍 송당리 산199-1 일대새미하로산당제주시 회천동 1058 일대와흘본향당제주시 조천읍 와흘리 1274-1 일대수산본향당서귀포시 성산읍 수산리 451 일대월평다리쿳당제주시 월평동 1137 일대제주 해녀의 물옷과 물질도구(15점)제주시 구좌읍 하도리 3204-1 일대하가리문귀인가옥제주시 애월읍 하가로1길 2-5 일대월정사 소장 불상제주시 오라2동 652-2 일대이조여래좌상제주시 오라2동 652-2 일대목조보살입상제주시 오라2동 652-2 일대제주속오군적부제주시 이도2동 1176-1 일대월영사 소장 목조여래좌상제주시 애월읍 상귀리 329 일대보덕사 소장 목조여래좌상제주시 도남동 80-2 일대선덕사 대적광전서귀포시 상효동 1156-6 일대원명선원 석조여래좌상제주시 화북1동 4684 일대선운정사 석조여래좌상제주시 애월읍 봉성리 3608 일대목장신정절목(牧場新定節目)제주시삼성로40 일대안민고절목(安民庫節目)제주시삼성로40 일대  ",
		"description": "왕벚나무 자생지 서귀포시 남원읍 신예리 산 2-1 일대 제주 봉개동 왕벚나무 자생지 제주시 봉개동... 도련동 귤나무류 제주시 도련1동 2244-2 일대 제주 사계리 용머리 해안 서귀포시 안덕면 사계리 일대... ",
		"source": "광령귤나무"
	},
	{
		"title": "C75. 대한민국 전라도 · 경상도 · 제주도 시도 유형 문화재... ",
		"postdate": "20210711",
		"link": "https://blog.naver.com/correctgame?Redirect=Log&logNo=222427818307",
		"contents": "",
		"description": "금구산성 / ○86호 설씨부인, 신경준선생유지(귀래정신말주후손세거지) / ●87호[해, 사545호] 구군산세관본관 / ○88호 적상산사고지유구 / ○89호 팔효사의은행나무 / ○90호 백관수선생고택 / ○91 ",
		"source": "광령귤나무"
	},
	{
		"title": "303편 제주 올레길 16코스",
		"postdate": "20181103",
		"link": "https://blog.naver.com/snh2003?Redirect=Log&logNo=221390062631",
		"contents": "",
		"description": "인정 @ 광령리 다시 등장한 귤 나무에 침샘이 폭발하기 직전, 인심 좋은 아저씨 한 분이 올레꾼이냐 물으시더니 파란 바구니에서 귤 좀 꺼내 가라며 인정을 베푸십니다. 감사합니다 @ 광령리 16코스를 걷는 내내... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도 올레길 17코스 완주 (내도바다길 - 도두봉정상 - 용두암... ",
		"postdate": "20211119",
		"link": "https://blog.naver.com/sun2bin2?Redirect=Log&logNo=222573000461",
		"contents": "서니비니 3박4일 제주도여행올레길을 걸어보자!올레길 17코스 완주18km / 6시간반 소요(내도바다길 - 도두봉정상 - 용두암 - 관덕정 코스)  서니비니 세번째 제주도여행기 :)봄에 한번, 가을에 한번 갔었는데이번에 또 가을에 가보게 되었다.여름/겨울도 가보고 싶은데나중엔 꼭 눈오는 한라산을 가보리!!ㅎㅎ일단 저녁비행기를 타고 갔기때문에첫날은 숙소 도착해서 치킨먹고 바로 잤다.다음날 엄청 걸어야 하기 때문에 체력 비축하기.  시청시장통닭제주특별자치도 제주시 중앙로 254 1층 여기 치킨 짱맛....(따봉)양도 음청 많고우리는 한라통닭 비슷한거 먹고 싶어서 통마늘치킨을 주문했는데마늘이 조금 생마늘 같아서 알싸~~~했다.생마늘 잘 먹는 분들은 엄청 좋아할듯우리는 익은마늘파임에도 불구하고엄청나게 맛있게 먹었다!햇감자도 같이 튀겨주시는데감자도 진짜 JMT숙소에서 가까워서 우연히 먹은곳인데맛있어서 뭔가 맛집발굴한거 같고뿌듯하고 기분좋았뚬!!!그리고 다음날...조식을 두둑히 먹고 올레길 17코스를 걸어보기로 한다.올레꾼 서니를 따라서...ㅋㅋㅋㅋㅋ17코스는 광령1리사무소 ~ 관덕정까지이고중간에 바닷길도 있고도두봉도 올라가서엄청 다채롭다.힘들지 않은 코스에 속한다고 하는데나는 올레길 완주는 처음이라마지막쯤엔 거의 다리를 질질 끌고다녔다.ㅋㅋㅋㅋㅋㅋㅋㅋ....T_T그래도 너무 뿌듯하고 힐링힐링이었던 경험이라죽기전에 제주도 모든 올레길을 걸어보고 싶다는큰 버킷리스크가 생겼다. 아직 귤이 노래지기 전,그래도 귤나무는 너무 예쁜 것. 올레길은 좋은게 사람이 없는 구간이 많아서제주도 웬만한 관광지는 다 가본 사람들에게 강추!색다른 경관도 볼수있고사람이 없어서 특히 이시국에 편하게 다닐 수 있었다.  제주도 올레길은 이 간세라고 하는 조랑말을 따라서 걸으면 된다.파란색과 주황색의 이정표가 있는데파란색은 정방향 / 주황색은 역방향이다.전문올레꾼(서니)왈, 역방향으로 걸으면 또 다른 매력이 있다고 한다 ㅎㅎ'간세'는 제주도 방언 '간세다리'에서 따온 말이다.느릿느릿이라는 뜻이라고 한다. 올레길도 천천히 걸어보라는 뜻인듯 ㅎㅎ  시작점에서 얼마 지나지 않아이렇게 무인 귤판매를 보게됨!역시 제주도는 여기저기 귤이...널려있다 ㅎㅎ천원에 귤 4개가 들어있었는데솔직히 아직 그렇게 맛있진 않았다 T_T그래도 수분보충용으로 야무지게 사먹음 ㅎㅎ  리본을 잘 찾아보며 걷는다.갈림길에서는 특히 잘 찾아야함!!한번 잘못가면 띠용... 하면서 엄청 헤맬수 있다 ㅎㅎ물이랑 이어폰 그리고 휴지 꼭 챙기기중간중간 화장실이 있긴한데 휴지가 없을 수도 있다ㅎㅎ그리고 바닷길에서는 노래를 들으면 천국이기 때문에...그리고 물은... 제주도 올레길 중간에 편의점이나 식당이 계속 나오지 않을수도 있으니간단한 초콜릿같은 간식과 물은 필수!우리도 걷다가 식당을 애타게 찾는 분을 만나기도했다.화장실도 나올때마다 가주기.  제주도의 골목골목을 걸으며예쁜 풍경 만끽하기.이날 날씨도 예술이었다. 드디어 만난 내도 바닷길,여기서는 서니랑 각자 노래를 들으며 걸었는데그것또한 너무 좋았다💙온통 바다, 하늘...아 다시 또 가고싶다.역시 갈때마다 좋은 제주도. 이호테우해수욕장제주특별자치도 제주시 이호일동 여기는 이호테우 해수욕장!이름이 되게 특이해서 찾아봤는데,이호는 동이름(이호동)테우는 전통배를 뜻하는 제주도말이라고 한다.뭔가 영어같았는데너무나 한국어였음... 작은 해변이지만공항에서도 가깝고 좋은듯.  특히 저 조랑말 등대 두마리가 넘나 귀욥...💓 서니 졸라서 아이스크림 얻어먹음열심히 걷다가 먹는 아이스크림이라서 그런지핵 꿀 맛🙊또 열심히 걷고 걷는올레꾼들...  도두봉을 올랐다.낮에는 더워서 윗옷을 벗고 다녔다 ㅎㅎ빨리 걷는것도 아닌데 땀이 송글송글 도두봉 정상에서 보는 바다는 또 다른맛.파랗고 시원하다~재택근무를 1년 여 하니까체력이 저질임을 또 한번 느낌...그래도 재택근무가 좋았지.....(아련)흑  조식을 두둑히 먹었지만걷다보니 배가 고팠다.   바다보며 흑돼지 먹기!제주맥주도 한잔 먹었는데열심히 걷고 먹어서 그런지알딸딸- 해졌다.ㅋㅋㅋㅋ열심히 걷고 먹으니 꿀맛배터지게 라면까지 먹어주고  걷는길에 연돈 볼카츠가 있길래 냅다 사봄ㅋㅋㅋ근데 연돈인데 왜이렇게 사람이 없지...?했는데, 먹어보고 알았다....맛 없 어...😑 동그랑땡을 크게 만들어서튀긴맛이다근데 짜고 느끼함...연돈 돈까스는 안먹어봤지만갑자기 기대감이 하락 8ㅁ8 열심히 걷다보니해가 지기 시작했다.제주도는 해가 지는것도 예쁘고~하늘은 무슨 천국같고 말이야그리고 내 삭신도 천국같고....이때부터 다리와 발바닥이 죽여달라고 아우성ㅋㅋㅋ  마지막쯤에는 택시를 탈까 잠깐 고민하기도 했지만,완주하고 뿌듯하고 싶어서 겨우겨우 완주를 했다!그리고 뿌듯함과 발뒷꿈치 물집을 얻음...다음부터는 꼭 신발선택 잘 해야지! 거의 6시간반을 걸었던 제주도 올레길 17코스.35000보 정도 걸었던것 같다.숙소에 와서 둘다 기절함..ㅋㅋㅋㅋ그래도 뿌듯하고제주 곳곳의 멋진풍경들 보는것만으로도힐링 그 자체였다.그리고 또 다른코스를 걸어보고 싶어짐!앞으로 제주도여행 가면하루정도는 올레길을 완주해보고 싶은 소망이 생김 ㅎㅎ ",
		"description": "ㅋㅋㅋㅋㅋ 17코스는 광령1리사무소 ~ 관덕정까지이고 중간에 바닷길도 있고 도두봉도 올라가서 엄청... 아직 귤이 노래지기 전, 그래도 귤나무는 너무 예쁜 것. 올레길은 좋은게 사람이 없는 구간이 많아서... ",
		"source": "광령귤나무"
	},
	{
		"title": "문화재청에 등재된 우리나라의 천연기념물 나무 모음",
		"postdate": "20130713",
		"link": "https://blog.daum.net/ayam3390/8880313",
		"contents": "",
		"description": "도련귤나무(道蓮橘나무) 시도기념물 제20-1호 (제주) 당유자나무(당유자나무) 시도기념물 제20-2호... 조록나무뿌리 형상물(조록나무뿌리 형상물) 시도기념물 제26호 (제주) 광령귤나무(光令橘나무)... ",
		"source": "광령귤나무"
	},
	{
		"title": "무수천 제주도 계곡, 올레17코스, 드랑드랑 산책길",
		"postdate": "20160526",
		"link": "https://blog.naver.com/mandarin8?Redirect=Log&logNo=220719462737",
		"contents": "",
		"description": "삼나무, 소나무, 먹구슬나무들과 예쁜 꽃무리들이 도란도란 싱그럽게 있습니다. 무수천 삼나무 솔방울... 하시며 귤나무를 망치게 따시면, 무수천옆 귤밭들도 아마도 큰울타리가 생길거구요...^^;;; 제주도 숨은... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 애월 카페. 책과 커피로 소통하는 윈드스톤",
		"postdate": "20201015",
		"link": "https://blog.naver.com/wlsdms125?Redirect=Log&logNo=222116658671",
		"contents": "제주도에 살면서 느끼는 점은제주 곳곳에 개인 카페가 많다는 것이다.내일은 뭐하고 보낼까고민하다가혼자 제주도 버스여행을 하기로 정했다.인스타에 제주카페를 찾다가 검색된'윈드스톤'사진을 보니 책도 읽을 수 있고조용할 것 같아서 여기로 결정!281번 버스를 타고제주버스터미널에 도착. Previous imageNext image 이렇게 제주 버스정류장이 있다. 시간표도 있고번호별로 목적지가 어디인지도 적혀있어쉽게 찾을 수 있을 것 같다. 최근에 제주도 날씨가 좋아서내 기분도 up오늘 혼자 여행하는데날씨가 좋아 더 기분이 up 원래 환승해야하는291번 버스....배차시간이 오후에는 거의 1시간이다.10분만 일찍 도착했으면 탈 수 있었는데   제주버스터미널도 많이 변해서이렇게 배차간격, 버스 시간을 다 알려준다. Previous imageNext image 제주버스터미널 안에는맛있는 오뎅도 팔고식당, 슈퍼도 있어서밥을 먹거나 필요한 것들을 살 수 있다.기다리다가 너무 늦을 것 같아서다른 버스를 찾아서 고고251번 버스를 타고평화로 광령1리입구 정류장에 내렸다.(291번 버스는 광령초등학교 정류장에서 내리면 된다. 읜드스톤은 정류장 바로 맞은편에 있다.) 내리니 이런 뷰와 사진놀이터가 있다.사진놀이터 가실 분들은 이렇게 일정짜도 괜찮을 듯ㅋㅋㅋㅋ사진놀이터-> 윈드스톤 카페 -> 73st 브런치무튼 난 사진놀이터는 갔으니pass Previous imageNext image 정류장에서 윈드스톤으로 걸어가려면이렇게 예쁜 길을 지나가면 된다. 귤나무와 돌담을 보니제주만의 정서가 느껴진다. 천천히 걸어가면 초등학교가 보이고 그 맞은편에광령초등학교 정류장! 그리고'윈드스톤' Previous imageNext image 들어가자마자카페에 비친 햇살쏟아지는 햇살에 기분이 몽글몽글 Previous imageNext image 메뉴를 주문하고이곳저곳 구경했다.'만춘서점'에서 봤던 책들도 있다.그리고 윈드스톤 인스타에 들어갔더니 제주에서 혼자 살고 술은 약해요 저자이원하출판문학동네발매2020.04.10. '제주에서 혼자 살고 술은 약해요'의 작가이원하시인의 북토크가 10월 17일 토요일에 있다고 한다. 신청하고 싶으면 윈드스톤에 dm을 보내면 된다. 구경하고 있는데사장님이 직접 커피를 테이블에 가져다 주셨다.안쪽은 조용히 책 읽을 수 있는 공간이여서자리를 옮겨 조용히 가져온 책을 읽었다. Previous imageNext image 시간이 지나고다시 카페에서 판매하는 제품?들을 구경했다.2번째 사진 미니 램프는 다시 봐도 예쁘다ㅠㅠ사진은 못 담았지만 오름 오름 트레킹 맵_개정판 저자박선정출판미니멈발매2020.09.15. 책이랑 오름들을 그려놓은 엽서가 있었는데그림 분위기가 배우고 싶은 분위기여서좋았다. 둥글둥글 따뜻해지는 느낌책과 커피로 소통하는제주 감성 카페'윈드스톤' ",
		"description": "귤나무와 돌담을 보니 제주만의 정서가 느껴진다. 천천히 걸어가면 초등학교가 보이고 그 맞은편에 광령초등학교 정류장! 그리고 '윈드스톤' Previous image Next image 들어가자마자 카페에 비친 햇살... ",
		"source": "광령귤나무"
	},
	{
		"title": "옛 것",
		"postdate": "20160916",
		"link": "https://blog.naver.com/boat090?Redirect=Log&logNo=220802230422",
		"contents": "",
		"description": "풀과 귤나무가 내 키만큼 무성하게 자라있었다. 작년에 이 나무에서 딴 풋귤로 담은 풋귤청이 아직... ㅋㅋㅋ 제주시 애월읍 광령 카페 윈드스톤 외관부터 여기가 내 취향이오- 너거들은 여기에도 잘... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주의 역사 개요,",
		"postdate": "20090222",
		"link": "https://blog.daum.net/ccs0854/8524486",
		"contents": "",
		"description": "도련 귤나무 제주시 도련1동 제 21호 영평 조록나무 제주시 영평동 제 22호 해신사 제주시 화북1동 제 23호 연대 도일원 제 24호 별방진 북제주군 구좌읍 제 25호 목석원 제주시 아라동 제 26호 광령 귤나무... ",
		"source": "광령귤나무"
	},
	{
		"title": "2011.10 제주 올레 17코스 (1)",
		"postdate": "20111027",
		"link": "https://blog.naver.com/sjhann1?Redirect=Log&logNo=50124713260",
		"contents": "",
		"description": "17코스의 시작점인 광령1리 사무소로... 광령1리 사무소에서 내리면 바로 요런 도로 길을 걸어야되는데.... 7월에 하얀 꽃망울을 예쁘게 틔웠던 귤나무에 이젠 파랗지만 실하게 과실을 주렁주렁...",
		"source": "광령귤나무"
	},
	{
		"title": "7월31일 마지막날",
		"postdate": "20160731",
		"link": "https://blog.naver.com/eune36?Redirect=Log&logNo=220776277176",
		"contents": "",
		"description": "제주시를 돌고 돌아오는길에 광령초교 옆에 새로 생긴 wind stone coffee/ 서쪽작은책방 입니다. 오래된집을... 앞 마당에 귤나무가 15그루 정도 있습니다. 주인분이 판매용이 아닌 가족들이 드시는 용도라서... ",
		"source": "광령귤나무"
	},
	{
		"title": "20130730 제주 올레 17코스",
		"postdate": "20131217",
		"link": "https://blog.naver.com/sansam0919?Redirect=Log&logNo=140202110775",
		"contents": "",
		"description": "스템프 찍기. 광령 1리. 걸어서 숲길을 걷고... 제주도의 왼쪽으로 왔나보다. 귤나무들도 보이기 시작하고 돌담들도 많고... 그 유명한 애월읍도 있다. 누가 산다는... 예쁜 바다도 지나고... . . . 걷고 걷고 걷는 중...",
		"source": "광령귤나무"
	},
	{
		"title": "주택단지 개발용으로 적합한 제주도 애월읍 광령리 토지매매.... ",
		"postdate": "20201204",
		"link": "https://blog.naver.com/byeolbang?Redirect=Log&logNo=222163243025",
		"contents": "코로나가 한창 기승을 부렸지만, 다행히 수능은 별 탈 없이 지나간 것 같아요. 뭐 잠복기가 있으니 좀 더 지켜봐야겠지만, 그래도 당일날은 큰 소동은 없었던 듯 해요. 사실 저는 아들이 둘이지만, 한명은 체육선수로, 또 다른 아들은 요리학교로 진학을 해서 수능시험 본다고 맘 고생을 해 보지 않아서 수능시험 보는 부모의 마음을 잘 헤아리지는 못해요.오늘은 기대하던 옆 사무실에 김밥집이 오픈하는 날이라, 일부러 아침을 먹지 않고 김밥집에서 음식을 사서 현장으로 출발했어요.오래간만에 광령리 매물이 있어서 어음리에 볼 일을 보고 난 후에 광령리로 출발했지요.날씨는 쌀쌀하고 차가웠지만 제주의 하늘은 청명하네요. 원래 공기가 찰수록 하늘은 더욱 더 맑아 보이잖아요.매물은 광령리 마을 안에 있는 과수원인데, 현장으로 갔더니 우연히도 친구집 바로 옆에 있는 과수원이더라고요.매물은 1000평이 넘고 가격도 있고 해서 타운하우스 개발용으로 적합해 보였어요.  매물은 도로보다 낮은 것이 흠이었지만, 위치는 나쁘지 않은 것 같아요.매물을 보고 친구집에서 차 한잔을 마시고 올려고 전화했더니 방금 밖에 나갔다고 하네요. ㅋㅋㅋ   매물번호L064소재지애월읍 광령리용도지역계획관리지목과수원총면적4178㎡ (1264평)건폐율40%용적률80%매매 가격11억5천   광령리로 가는 길에 만난 유수암천매물로 가는 길에 유수암리 마을 중심부에서 만날 수 있는 유수암천이에요.항상 이곳을 지날 때 마다 참 궁금했었는데, 오늘은 시간도 한가하여 이곳에 잠시 들려 보려고 차를 세웠어요.사진에 보이는 커다란 암석 밑에서는 깨끗한 물이 계속 샘솟고 있었고, 옆에는 수질검사를 위한 기기도 보였어요. 마침 목이 마른 터라  안심하고 옆에 놓인 바가지로 물 한사발을 시원하게 들이켰죠. 물만 먹고 지나칠려고 했는데, 유수암천 위로 가파른 계단이 나 있는 동산이 있더라고요. 호기심이 발동하여 그곳으로 향했죠. 절산나무 군락지라고 쓰여 있는 것으로 보아 저 나무들이 절산나무인가 봐요. 나무계단을 세어보니 무려 108계단이예요. 계단을 전부 오르면 108번뇌가 다 사라지겠더라고요. 가파른 계단을 전부 오르니,나무숲이 아니라 아주 넓은 잔디정원이 기다리고 있어서 의외였어요.  광령리 초입 사거리유수암을 막 빠져 나오니 사진에 보이는 사거리가 나왔어요.  좌측으로 가면 항몽유적비, 우측으로 가면  평화로, 직진하면 광령리로 가는 사거리로, 조금만 가면 매물이 있는 광령리 마을이 나와요. 매물로 내려가기 전 도로에서 본 광령리 마을로, 마을보다 도로가 높은 위치에 있어서 광령 마을이 훤히 내려다 보였어요. 광령 마을여기는 광령2리 마을 복지회관으로 ,마을 가장 중심부 사거리에 자리하고 있어요. 매물은 맞은편에 위치해 있고요. 복지회관 옆에 있는 경로당인가 봐요. 뭔가 생긴게 복지회관보단 십자가 안달린 교회나 성당같아요. 창문 모양 때문일까요?? 매물은 복지회관 맞은편에 보이는 CU 옆쪽길로, 도보로 3~4분 정도 들어가면 나와요.매물은 현재 과수원으로 사용되고 있지만 사실상 마을안에 있다고 보셔도 무방할것 같아요. 매물좌측 귤나무과수원이 오늘의 매물로, 과수원 바로 옆에까지 주택들이 들어서 있어요. 사진을 보시면 아시겠지만, 매물은 도로에서 아래쪽으로 좀 내려가 있는 과수원이에요.차후에 건축을 한다면 밑에는 필로티 구조로 주차시설을 만들고, 1층은 도로에 맞춰 건축하면 될것 같네요.주변에 타운하우스들이 있고 매물도 토지가 넓어서 타운하우스로 개발해도 좋을 듯 하고요.사진에 보이는 노란색 2층 주택이 친구집인데, 2층에서도 바다조망이 아주 잘 보야요.  당연하겠지만 이 토지도 2층 이상에서는 바다조망이 잘 보일거예요. 도로 옆으로 난 작은 길을 따라 조금만 내려가면 매물로 들어가는 입구가 보여요.입구에는 차량 진입이 좋도록 시멘트 포장이 되어 있고, 소독약통 같은 노란색의 커다란 물통이 입구에 놓여 있어요. 밑으로 내려왔는데도 막힘없이 광령리 마을이 잘 보이네요. 도로에서 과수원 전체를 찍은 사진으로, 모양은 직사각형 비슷한 모양이며, 현재 귤 수확은 하지 않은 상태에요. 주변 전원주택 매물이 있는 곳을 경계로 왼쪽에는 기존의 광령리 마을이 형성되어 있고, 오른쪽으로는 넓은 부지에 타운하우스단지가 형성돼 있어요.사진에 보이는 집들은 대부분 2층 전원주택들로 형성된 25세대 타운하우스에요.처음 이곳에 타운 하우스를 짓는다고 할 때 분양이 될까라는 의구심이 들었는데, 짓고 나니 분양이 다 되더라고요. 제주도 땅은 정말 알다가도 모르겠어요 ㅎㅎ 조금 더 지나면  '비버리 힐스'라는 고급 전원주택 12채가 들어서 있어요. 처음 이곳을 분양할 당시에는 아주 고급스럽게 지으면서 분양가도 꽤 높았던 것으로 기억이 나네요.당시에는 이런곳에 저렇게 고급스러운 주택을 지어놓으면 분양이 될까 했는데, 제 생각이 짧았나봐요 ㅎㅎ 주변 숙박시설매물을 보고 나오는 길에는 오래전에 지어진  3동의 목조 팬션이 보여요.제주도 부동산이 뜨기 전에 저도  이 목조주택 매도 의뢰를 받아 한창 브리핑을 했었었는데, 어떻게 됐으려나요?? 목조팬션에서 평화로로 나오는 길에 만난 나인스파빌이라는 건물이에요. 수영장, 조식제공, 바베큐장, 스파 등 풀빌라 숙박시설들이 눈에 띄었어요.광령리도 광령4 교차로까지 점차적으로 많은 건물들이 들어서고 있는 추세에요. 나가는 길제가 자주 다니는 교차로에요. 여기서 서귀포로 가려면 굴다리 옆 우측도로를 타면 돼요. 제주시로 가는 것은 반대로 저 굴다리를 건너서 평화로를 타야하죠.저는 제주시에 살고 있으니 저 굴다리를 지나가야겠죠?? 굴다리를 건너면 공룡랜드가 나와요. 이곳은 오래전에 만든 테마파크로, 처음에는 이곳에 많이 놀러오곤 했어요. 당시에는 제주시에 테마파크가 그리 많이 없던때라 장사가 잘 됐거든요.하지만 지금은 너무나 많은 테마파크들이 생겨서 이곳을 찾는 사람들이 많지는 않을 거예요.이번주도 고단한 한 주가 끝났네요. 다들 별 탈 없이 잘 보내셨나요?? 날이 점점 더 추워지는데 따뜻하게 입으시고, 코로나 없는 건강한 주말 보내시길 바라요!  ",
		"description": "오르니,나무숲이 아니라 아주 넓은 잔디정원이 기다리고 있어서 의외였어요. 광령리 초입 사거리... 매물 좌측 귤나무과수원이 오늘의 매물로, 과수원 바로 옆에까지 주택들이 들어서 있어요. 사진을 보시면... ",
		"source": "광령귤나무"
	},
	{
		"title": "내 차 타고 제주  나무여행(3)",
		"postdate": "20200105",
		"link": "https://blog.naver.com/wybshj?Redirect=Log&logNo=221760317608",
		"contents": " 2019.12.28.(토)  섭지코지 목적지: 섭지코지 주차장 주차: 새벽에 무료로 주차할 수 있다. 오래전 드라마 ‘올인’ 참 재미있게 보았다. 요즘도 OST는 차에 저장해 두고 자주 듣고 있다. 언젠가는 섭지코지 해변을 드라이브하며 차 창을 열고 이 곡을 듣고 싶었다. 오늘 이루었다.   글라스하우스 민트 레스토랑 <구글 이미지> 일출 시간에 맞추어 섭지코지 등대에 올랐다. 오늘도 역시 날씨가 도와주질 않는다. 건너편 글라스하우스 민트 레스토랑에서 오늘 저녁 식사하고 싶었는데, 이마저 예약이 마감되었다고 한다.   섭지코지 <구글 이미지> 내일(일요일) 오후부터 전국적으로 많은 비가 예상된다고 한다. 일정 조정이 불가피하다. 서귀포 남부 여행 2일 계획을 최대한 서둘러 하루로 압축하고, 내일 일정은 비 오기 전 오전까지 마무리하는 것으로 수정하였다.      신천 바다목장 목적지: 1)신천목장              2)신천동로 130-29(금림수산) 주차: 도로변 주차난 심하고, 서귀포 방향은 반대 차선이라 좌회전이나 유턴해서 돌아가 주차할 자리를 찾아야 한다. 만약에 이것이 여의치 않으면 신천동로 130-29(금림수산)에 주차할 수 있다.   신천 바다목장, 귤피 말리는 장면 <구글 이미지> 나는 반대 차선이라 아예 좌회전하여 2)신천동로 130-29(금림수산)에 주차하였다. 마당에 대형견 3마리가 노려보고 있고 둔덕 위, 펜스 너머로 잔디밭이 펼쳐져 있었으나 오늘은 작업이 없는 듯 바람만 요란하다.   신천 바다목장 <구글 이미지> 귤껍질 말리는 광경은 보는 것도 장관이지만 향기가 압권이라 한다. 상상하지 못한 이색적인 장면으로 좋은 기억이 될 것인데... 귤피를 해풍으로 말려서 한약재 의약품 화장품 연료로 사용한다고 한다.      위미 동백나무 군락 목적지: 위미 동백나무 군락 (위미중앙로 300번길 15) 주차: 마을 들어가기 전, 대천교 도로변 주차장이 좋다.  150여년 전 이 마을 오 씨 댁에 시집온 17세 새댁(현맹춘 할머니)이 노동으로 돈을 모으고 조금씩 땅을 사 울타리에 동백나무를 심어 오늘날 울창한 마을 숲이 되었다고 한다.  돌담길을 따라 동백나무가 거목으로 서 있다. 이 골목길 숲이 생기게 된 과정을 들어보면 초등학교 5학년 국어 교과서에 수록된 장 지오노의 「나무를 심는 사람」이 생각난다.   울타리 내 5000평 대지에 야자수 동백나무 등이 자라고 있고,  지금은 자손 4가구가 살고 있다고 한다. 다들 떠난 마을에서 하루 100개의 도토리를 3년간 심은 양치기 할아버지 ‘알제아르 부피에’가 황폐해진 마을을 숲 마을로 만들어 재탄생시켰다는 이야기이다.   정식 명칭이 '위미 동백나무 군락'인데 군락이라는 표현이 적절해 보이지는 않는다. 삼나무 도로의 확장 공사로 숲이 훼손되는 현장이 있는 반면에 이렇게 인간의 의지로 나무를 심어 마을을 살리는 경우도 있어 그나마 위안이 된다.  제주동백수목원, 지금 만개하였다. 이 할머니의 자손이 인근에 제주동백수목원(위미리 927)을 조성하여 겨울철에는 동백꽃이 만발하는 계절 명소가 되었다.(입장료 4000원) 평생 볼 동백꽃을 이곳에서 한 번에 다 본 듯하다.  제주동백수목원 마을 곳곳이 귤 밭이고골목에서 귤, 레드향, 한라봉을 팔고 있는데 직거래라 저렴하게 구입할 수 있다.        금물과원 목적지: 제주농업생태원 or              서귀포농업기술센터 주차: 무료 주차장이다.  토, 일 휴무  제주농업생태원 조선시대 왕실에서 사용할 귤을 조달할 목적으로 제주에 37개소의 과원을 설치하였다. 그중에서 가장 먼저 설치되었고, 또 마지막까지 남은 곳이 이곳으로 금물과원이라 하였다.   금물과원 홍보관 당초 위치와는 조금 차이가 있으나 이 일대에 대나무로 방풍수를 둘러 10여 종의 재래종 귤을 생산하였다고 한다. 1910년대 온주밀감이 들어오면서 이 금물과원은 그 역할을 다 하였다.   금물과원 근래 이곳에 금물과원을 복원함으로써 대부분 없어진 14가지 고유 품종을 되살리기 위해 시험용으로 키우고 있다. 지금 우리가 먹는 감귤, 한라봉, 천혜향 등은 모두 일본에서 재배종으로 도입한 것이라 한다.  광령귤나무 <구글 이미지> 최근 수령 250년 재래종 진귤인 광령귤나무가 확인되었다. 높이 6m에 달하고 지금도 매년 100kg 이상의 토종 귤을 생산하고 있다고 한다.   상효동 제주한란 자생지 목적지: 제주한란전시관 주차: 무료 주차장이다. 일요일 휴무  제주 한란은 그 자체가 천연기념물 191호이고, 또 이곳 상효동 제주 한란 자생지는 천연기념물 432호로 보호되고 있는 특별한 곳이다.  제주한란 전시관 제주도에만 있는 제주 한란은 한때 40촉에 불과하여 멸종 위기에 처하자, 이곳을 중심으로 보존 복원함으로써 이제는 5000촉 이상으로 확보되었다고 한다. 지구에서 완전히 사라질 뻔했다.  자생지는 철저하게 통제를 하고 있다. 효돈천이 갈라져 좌측으로 영천이 이어진다. 영천악 자락에 있는 난대아열대산림연구소 맞은편 영천을 따라 제주 한란 자생지가 있다.   온실에서 재배하는 한란, 꽃을 피웠다   어린 한란을 감별하고 명찰을 색깔로 구분하여 관리한다. 제주 한란은 오전 10시경 햇빛을 받으면 은은하고 맑은 향기를 낸다고 한다. 사람의 입김조차도 조심해야 할 정도로 민감하단다.   제주한란은 구실잣밤나무 아래에서 싹을 띄운다. 특히 제주 한란은 구실잣밤나무 아래에서만 자라는 특징이 있다. 이것은 ‘아픈 아이에게 아빠의 옷을 덮어주면 낫게 된다’는 속설로 설명되기도 한다.      면형의 집 목적지: 면형의 집 (서귀포시 지장샘로 19) 주차: 내부로 들어가면 주차장이 있다.    지금은 천주교 피정센터1900년 초, 이곳 홍로성당에서 프랑스인 에밀 타케 신부가 복음을 전파하였다. 타케(한국명:엄택기) 신부는 우리나라 근대 식물학에 큰 획을 그었고, 평생을 이 땅에 살면서 1952년 대구 교구에서 선종하였다.   에밀 타케 신부 <구글 이미지> 제주의 가치를 세상에 알린 선각자 7인 중에 타케 신부가 등장하고, 제주도 식물의 아버지로 한라부추와 섬잔대 등 학명 120종에 그의 이름을 올렸다.  1907년 구상나무를 세계에 알리는 계기를 마련하였고, 1908년 제주 왕벚나무의 표본을 독일로 보내 세계 식물학계에 알렸으며, 일본에서 온주밀감을 받아와 보급함으로써 오늘날 제주 감귤산업의 토대를 만든 인물이다.   에밀 타케 신부 <구글 이미지>  제주도 식물에 대한 내용을 수집하면서 곳곳에 에밀 타케 신부와 면형의 집(당시 홍로성당)이 등장하여 도저히 이곳을 피해 갈 수 없었다. 결과적으로 방문하길 참! 잘 했다는 생각이다.   면형의 집 입구 구상나무와 왕벚나무 이야기는 다음 방문지이니 그때 거론하고, 제주 감귤에 대한 내용을 정리해 본다. 과거 제주도에는 천연기념물 도련동 귤나무 밭이나 금물과원 등에서 재래종 귤나무 14종이 재배되고 있었다. 일제강점기 1911년 에밀 타케 신부는 일본에 있던 포리 신부로부터 미장 온주 14그루를 최초 도입하면서 새로운 전기를 맞게 된다.   면형의 집 미장 온주는 토종 귤에 비하여 신맛이 약하고 단맛이 강할 뿐 아니라, 씨앗이 없어서 먹기에 좋았다. 이로써 제주 재래종은 밀려나고 온주밀감으로 대체되었다.   최초 도입한 미장 온주 14그루 중 108년을 살아온 마지막 미장 온주의 기념비 옆에 그 후계목은 60년을 나란히 살아왔다. 마침 후계목에서 낙과된 귤 하나를 건질 수 있었다. 타케 신부가 처음 들여온 온주밀감 14그루는 과수 농민들에게 나누어 주었고 그것이 씨앗이 되어 오늘의 제주도 감귤산업의 밑거름이 되었던 것이다.    마지막 미장 온주 후계목이 생산한 귤로 아주 달았다.  당시 가져온 미장 온주 14그루는 이제 고사하였고, 마지막 살아남은 1그루가 면형의 집 현관 앞에 있었는데, 이 나무도 올해 고사하였다.   예배실 현관 천정에 고사한 미장 온주 나무를 전시하였다.   면형의 집에는 또 주목할 나무가 있다. 정원에 엄청난 덩치를 가진 240년 된 녹나무이다. 제주도에서만 자생하는 녹나무는 제주도민의 삶과 닮아 있어 도민의 상징목이 되어 보물과 같은 존재가 되었다.   면형의 집  녹나무  이 나무는 키가 16m에 송악 덩굴이 감싸고 있다. 제주도에서 가장 큰 녹나무라 하니 아마도 우리나라에서 가장 큰 녹나무일 것으로 짐작된다. 천연기념물 등재도 추진한다는 전언이다.   면형의 집 녹나무, 우리나라에서 가장 큰 녹나무이다.      천지연 난대림 및 담팔수 목적지: 천지연 주차장 주차: 천지연 주차장은 무료이고, 공원 입장료 2000원지도를 검색하고 담팔수를 가까이에서 보기 위해 천지연폭포 서편 서귀포칠십리시공원파크골프장에 주차하여 내려가려 하였으나 십수 미터 낭떠러지로 접근이 불가하였다.   천지연폭포 좌측으로 내려가는 것은 어렵다.  제주도 천연기념물 49점제주 한란과 상효동 제주 한란 자생지가 한 곳에 2점의 천연기념물이 등재된 경우가 있었다. 그런데 한 지역에 3점의 천연기념물을 보유하고 있는 곳이 제주도에는 있다. 바로 천지연이다.     식물 구계를 수평적으로 나눌 때 한반도 육지인 중남부가 온대, 제주도는 난대(아구계)에 속한다. 난대에 속하는 제주도에서 특히 보호할 가치가 있는 난대림 3곳(천제연,납읍리,천지연)이 천연기념물로 지정되었다. 이 난대림 3곳은 제주도만의 가치이다.  천지연 난대림  이곳 천지연 난대림은 천연기념물 379호로 보호되고 있다. 따뜻하고 습기가 많아 자생식물들이 숲을 이루고 있다. 동백나무, 후박나무, 구실잣밤나무, 송악 특히 솔잎난과 고사리 등 난대식물이 잘 자라고 있다. 일제 말기에 세워진 발전소가 철거되면서 숲이 더 무성해졌다고 한다.   천지연 난대림, 진입로 좌우 측이 난대림으로 4계절 푸른 숲을 이루고 있다.  천지연에는 천연기념물 191호 담팔수가 있다. 상록수라 연중 잎이 한 장씩 단풍이 들어 떨어지는 모습이 특이하다고 한다.   천지연 담팔수가 있는 곳이다. 사진상으로는 식별이 어렵다.  천지연 담팔수는폭포 서편 급경사지에 5그루가 가지를 물가에 드리우고 있으며 키는 9m에 이른다고 한다. 당초 이것을 가까이에서 보려다 절벽이라 포기하고 공원 진입로로 들어와 멀리서 조망하였다.    담팔수를 식재하여 육성하고 있다. 담팔수를 가까이에서 보지 못해 아쉬웠는데, 돌아 나오면서 왼쪽 소공원에 심은 10여 그루의 어린 담팔수를 보는 것으로 대신했다. 천지연 폭포에서 떨어진 물이 계곡을 따라 내려가 바다로 이어진다. 이 계곡과 천지연에는 해양 어류들이 서식하는데, 그중에는 천연기념물 27호 무태장어가 있다고 한다.   무태장어 <구글 이미지>  이로써 천지연에는 우리의 소중한 천연기념물이 3점이나 있는 기록적인 명소가 되었다.      강정동 담팔수 목적지: 말질로 137번길 64  주차: 왼쪽으로 계곡을 따라 철재 펜스가 있고, 그 펜스의 출입문 앞에 주차하면 된다. 천연기념물 544호난대 수종 담팔수를 천지연에 이어 좀 더 가까이서 만날 수 있는 곳이 바로 강정마을 담팔수다.  이번 제주 여행의 하이라이트노거수를 보고 그 나무에서 발산하는 기운이 있다는 말을 들어 본 적은 있으나 믿지를 않았다. 그런데 이곳에서 난생처음으로 나무의 기운을 느꼈다.  강정마을 국가 안보를 위해 자연 유산을 훼손할 수밖에 없었던 대표적인 사례로 남아있다. 한라산 자락에서 시작된 물줄기가 이 강정마을로 흘러 바다에 이르는 강정천은 서귀포 시민들에게는 중요한 급수원이다. 천연기념물 544호 담팔수는 강정천 냇길이소당에 있는데, 국내 자생종 중에서 상당히 우위를 차지하고 있다고 되어 있다.<문화재청> 천이 흐르다 물이 깊게 고여 소沼를 이루어 냇길이소가 되었고, 그 주변에 당집 냇길이소당이 있을 것이다. 그러니 이 담팔수는 서낭당인 냇길이소당의 신목인 것으로 추정해 볼 수 있다.  이곳에서 펜스를 따라 300m 정도 가면 출입문이 나오는데, 그곳 주차하면 된다.  300m 전방 안내 간판이 전부이다.도대체 어디에서 시작해야 할지 막막하다. 지도도 없고, 담팔수 나무도 조금 전 천지연에서 처음 보아 생소하고, 강정천을 다 뒤져야 할 판이다.   이곳이 출입문이다. 잠금장치를 해 두었기에 정상적으로 들어가는 것은 어렵다.  펜스를 따라 끝까지 가 보았으나 막다른 곳이다. 담팔수의 특징인 단풍 달린 나무를 아무리 오르내리며 찾아봐도 눈에 들어오지 않는다. 마침 일정에 쫓기고 있던 터라 이것은 포기해야 할 상황이었다.  하지만궁리 끝에 결행했다.잠긴 펜스를 넘어가면 강정천이 나오고 그곳에서 찾아보자는 것이다. 상수원보호구역이라 출입 자체가 불가능하게 해 놓았는데, 호랑이 굴로 들어가는 심정이었다.  이곳을 통과하여야 한다. 사진으로 봐도 내가 어찌 들어갔는지 신기하다. 절대로 넘지 않았고 걸어서 들어갔다.  내가 이렇게 날씬한 것을 처음 알았다. 적발 시 징역이 어떻고 벌금이 얼마라는 경고판을 본 듯하고  어찌하여(표현하기가 좀 그렇다)  이 철망을 통과하여 작은 개울을 건너자 데크가 나왔다. 데크에서 벗어나니 십수 미터 낭떠러지고 그 아래 내길이소에 옥빛 물이 가득하다. 비경이다.  데크를 따라가면 된다.  데크가 끝나자 오솔길이고 잠시 헤매다가 그곳에서 문화재청 안내 간판을 만났다. 문화재청이 이렇게 고맙게 느껴진 것은 이번이 처음이다.   데크가 끝나고 오솔길을 따라가면 안내판이 나온다.  언덕을 내려가니 3면이 막혀있고 앞은 트여 있다. 마치 말굽같이 생긴 지형에 가운데가 푹~ 파여 있다고 보면 된다. 그 가운데 경사지에 담팔수가 서 있었다.   보기 드문 훌륭한 노거수를 만나 이때까지는 좋았다.  냇길이소당 즉, 서낭당은 없고 담팔수만 있다. 굿판을 벌였는지 상한 과일이 곳곳에 흩어져 있고 천으로 매듭을 한 줄이 담팔수 줄기를 두르고 있다.     그 음습한 가운데 서 있었는데 갑자기 머리끝이 쭈뼛하더니 줄기에 수많은 혹을 가진 담팔수로부터 거대한 힘이 나를 잡아당기는 듯하였다. 순간 멍해졌다.     대명천지에나 홀로 이런 곳에서 어떤 기운이 나를 싸 감는 이상한 느낌으로 불길함이 뒷덜미를 스쳤다. 순간 겁이 덜컥 났다. 빨리 도망쳐야겠다는 생각이 들었다.      우리나라에서 가장 큰 담팔수이다. 더욱이 천연기념물로 지정되었다. 이 담팔수가 무속 신앙의 굿 터가 되어 있는 상황을 보고 수만 가지 생각으로 현장을 벗어났다.  담팔수 나무 자체만 본 다면 너무나 웅대하고 처연한 모습으로 신비감을 자아낸다. 빨리 그 자리를 떠나야겠다는 생각에 워낙 급하게 허겁지겁 나오다가 철망에 걸려서 아끼는 조끼를 찢어 먹었다. 액땜이다.     도순리 녹나무자생지 목적지: 도순동 226-6(도순2교 주변) 주차: 목적지 주소에 도착하여 갓길에 주차하면 비교적 안전하다. 자생지는 걸어서 갈 수 있는 정도에 있다. 이번 여행에서 가장 힘들게 얻은 주차 및 지역 정보이다. 네이버 지도, 문화재청 자료, 책자 주소, GPS 자료 등 모든 것이 달랐다. 중요한 곳이니 보존을 위해 비공개한다면 차라리 쉽게 포기했을 것인데 말이다.  천연기념물 162호두 곳의 자생지에서 10그루의 노거수 녹나무가 있다고 한다. 문화재청 소재지 도순동 210(네이버 지도에서도 동일)은 녹나무 육성지이고, 「우리 숲 큰 나무」  주소 2곳은 GPS 지점이 오류인듯하다. 이곳은 특정지역 한곳이 아니라 상당히 떨어진 2곳에 녹나무 자생지가 있고, 그 가운데 녹나무 육성지를 만들어 녹나무를 심어 두었다.   녹나무 육성지에는 수많은 녹나무가 자라고 있다.   첫 번째 자생지는도순동 1197~1188번지 일대로 이곳은 강정천과 도순천이 만나는 남쪽 계곡이다. 이곳은 전문가가 아니면 탐사가 어려울 정도로 울창하고 경사가 심하다.   강정천에 있는 첫 번째 자생지이다. 이곳을 찾아 헤매다가 결국 포기하고 차를 타는 순간 바로 옆 도로와 귤 밭 경계부에 노거수 녹나무를 운 좋게 만났다.   첫 번째 자생지 도로변에서 찾은 녹나무는  근원 직경이 1.3M에 달했고, 1M 높이에서 줄기가 분지하였다.  두 번째 자생지는도순동 208~강정동 3742번지 일대로 이곳은 도순 3교위로 궁상천을 끼고 있는 계곡이다. 이곳도 일반인이 접근하기에는 쉽지 않은 곳이다.  궁상천을 따라 두 번째 자생지가 있다.  자생지 군락 2곳은 전문가가 아닌 일반인이 탐사하기에는 쉽지 않은 곳이다. 대신 2곳의 중간지역, 즉 궤사름(138m) 아래 주차한 곳 돌담 너머로 녹나무 육성지가 있음으로 이곳에서 녹나무를 관람하는 것이 좋겠다.   녹나무 육성지, 오른쪽 길로 가면 도순 3교가 나오고 두 번째 자생지를 볼 수 있다, 반대편 왼쪽이 도순 2교가 나오는 첫 번째 자생지로 가는 길이다.  이곳 녹나무 자생지는국내 녹나무로 유일한 천연기념물이다. 녹나무는 가을에 열매가 익으면 나무에서 독특한 향기가 감돈다고 한다. 일본 사람들은 이 나무의 향기를 좋아한다고 한다.    녹나무 잎은 첫 번째 잎맥 분지점이 덩어리처럼 크고, 잎 가장자리가 진 노란색을 띤다. 잎자루와 잎눈도 붉다. 가지와 잎을 이불 밑에 넣고 군불을 지펴서 환자를 누여놓으면 낫는다는 이야기가 전해진다. 잎자루를 뜯어서 씹어보니 마치 후추 맛같이 매콤함과 시원함이 있었다.     안덕계곡 상록수림 목적지: 안덕계곡 주차장 주차: 무료 주차장이 넓고, 공중화장실도 있다.  천연기념물 377호4계절 푸른 잎의 나무들이 계곡을 따라 식생을 형성하고 있다. 300여 종이 있는데, 특히 고사리류와 솔잎란이 자생한다고 한다. 솔잎란은 식물이 바다에서 육지로 올라오는 진화 과정에서 초기에 나타나는 중요한 식물이다.      이곳은 계곡을 따라 트레킹을 하면서 주상절리를 보는 즐거움이 있었다. 또 이 계곡은 온화하고 바람을 피할 수 있는 천혜의 자연환경을 가지고 있어 선사시대 동굴 거처를 확인할 수도 있다.   안덕계곡 상록수림, 제주도의 유일한 상록수림이다. 난대림과 상록수림의 차이를 정확히 알지 못하였다.     신계리 왕벚나무 자생지 목적지: 수악교  (서귀포시 남원읍 신례리) 주차: 1131번(516도로) 서귀포에서 제주시 방향으로 가다 성판악 가기 전, 수악교를 지나자마자 왼편 갓길 정류장에 5대 정도 주차할 수 있다. 위험한 도로이니 주의를 요한다.      주차 후, 진행 방향으로 30m 정도 위로 올라가서 도로를 건너 2번째 레일 출입구에 안내 표지판이 있다. 이후 데크를 따라 200m 가면 된다.    주차장에서 두 번째 레일 출입구에 안내판이 있고, 바로 데크로 연결이 된다.  어제 답사를 한 봉개리 왕벚나무 자생지와 이곳 신계리 자생지는 1964년 같은 해 천연기념물로 등재되었다. 또한 제주 왕벚과 일본 왕벚은 다른 품종이라고 언급을 한 바 있다.   이곳은 잘 정비되어 관람하기가 편하다. 울타리 안에 총 4그루가 있는데,  그중 2그루가 노거수 왕벚나무이다.  거슬러 올라가1908년 에밀 타케 신부가 한라산에서 표본을 채취하여 일본에 있던 포리 신부에게 보냈다. 포리 신부는 이 표본을 베를린대학 쾨네 박사에게 보내 1911년 제주 왕벚나무가 세계 식물학계에 알려지게 된다.     이후 국내에서 포리 신부가 표본을 채집한 곳이 한라산 북쪽 관음사 인근 해발 600m라고 알려지게 되었다. 왜 이렇게 알려지게 되었는지는 알 길이 없다. 아무튼 이곳은 어제 방문한 봉개리와 인접한 곳이다.  관음사는 경내에 오래된 왕벚나무가 제주도 기념물로 등재되고, 인근 오등동 왕벚나무가 기준 어미나무로 지정됨으로써 제주 왕벚나무의 본산이라는 이미지를 얻게 되었다.    반면 한라산 남쪽에 있는 이곳 신례리 자생지는 타케 신부가 있었던 홍로성당과 인접해 있고 최근 자생 왕벚나무가 많이 발견됨에도 불구하고 관음사보다 주목을 받지 못하는 상태에 있다. 천주교 입장에서 보면홍로성당 타케 신부의 업적이 관음사 스님들이 그 혜택을 고스란히 누릴 수 있는 상황으로 비칠 수도 있다.     당시 표본을 어디에서 채취한 것인가에 따라 주도권이 한라산 남쪽 면형의 집으로 갈 것인가, 아니면 기존의 통설대로 한라산 북쪽 관음사 쪽으로 갈 것인가에 갈려질 수도 있다.  1908년 에밀 타케 신부가 채취한 표본은 베를린대학에서 지금은 영국 에든버러 왕립식물원에 있다고 한다.  제주 왕벚나무 기준 표본으로 에든버러 왕립식물원에서 소장하고 있다. 표본에 기록된 내용은 다음과 같다. 표본번호4638 Quelpaert hoetien 600m 1908.4.14 ‘퀠퍼트’는 제주도의 옛 라틴어 표기로 하멜 표류기에도 등장한다. 효돈은 지금 면형의 집 인근 지명이다.   서귀포에 사는 지인이 택배로 보내준 귤  그날 타케 신부는 홍로성당 인근 효돈 칡밭에서 올벚 산철쭉 각시붓꽃 등을 채집했다는 기록이 뒷받침한다.교통이 불비한 당시 상황을 고려하면 당일 한라산을 넘어 두 곳에서 채집하기는 어려울 것으로 보인다.  내려오는 길, 한겨울 산철쭉이 꽃을 피운 모습을 보았다.  왕벚나무 기준 표본이 어디에서 채집되었든 간에 우리에게 모두가 소중한 식물 자산으로 보아야 할 것이다.     한라산 숲 터널1131도로(516도로)절물휴양림에서 남원읍 하례리까지 20km/25분 걸린다. 도로 서쪽이 한라산 정상이고 동쪽은 완만한 구릉을 이루며 성산 일출봉에 이른다. 제주시와 서귀포를 잇는 주요 도로이다.     제주도의 수평적 식생은 주로 난대림으로 구성되어 있다. 수직분포로 식물대를 구분하면 거주지는 해안 초지대, 산간은 활엽수림대(상록/낙엽), 고산지대는 침엽 관목림대로 구분해 볼 수 있다. 이 구분은 학자에 따라 다를 수 있다.     숲 터널은 초지 식물과 상록활엽수가 주로 분포하는데, 참나무류와 소나무, 서어나무, 붉가시나무 그리고 구실잣밤나무가 주로 자란다.    일기 예보에 따라 2일간 계획하였던 서귀포 일대의 나무 여행을 하루로 압축하였다. 천연기념물 8점을 보며 숨 막히게 달려온 하루였다.  지도상이 활성화되어 주차 위치와 노거수 위치를 좌표로 확인할 수 있으면 오늘의 수고를 줄일 수 있었을 것이다.  부디 담팔수 귀신이 내 몸에 들어오지 않기를 빌면서 하루를 마무리한다.     ",
		"description": "면형의 집 입구 구상나무와 왕벚나무 이야기는 다음 방문지이니 그때 거론하고, 제주 감귤에 대한 내용을 정리해 본다. 과거 제주도에는 천연기념물 도련동 귤나무 밭이나 금물과원 등에서 재래종 귤나무... ",
		"source": "광령귤나무"
	},
	{
		"title": "2019.11.10(일) 제주올레 16코스",
		"postdate": "20191110",
		"link": "https://blog.daum.net/pt1416/1200",
		"contents": "",
		"description": "고내포구~광령1리 사무소 광령1리에 차 세우고 택시로 고내 포구로 이동. 버스가 있긴 한데 2시간에 1대... 돌염전 수산봉 수산 저수지 길가의 귤나무들 항파두리 항파두리를 지나 걷는 산길 . 공유하기 글 요소",
		"source": "광령귤나무"
	},
	{
		"title": "제주도마을 현황 - 애월읍",
		"postdate": "20200208",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221797079555",
		"contents": "▮ 애월리① 개요◦ 총 380.00ha로 제주서부지역 최대마을인 애월리는 애월읍 소재지로서 주변지역의 행정, 교육, 산업의 중심지임◦ 총 1,076세대, 인구수 2,167명으로 나타남   ② 자원현황  구분 마을자원 환경자원 하물, 장공물, 큰물, 큰원, 배무숭이소금밭 역사문화자원 진성, 환해장성, 애월연대, 도대, 해신당, 애월리사지 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 취나물, 양파, 양배추, 마늘, 감귤 특용작물 관광 자원 - 기타 자원 LNG 인수기지 ③ 특징◦ 해안절경이 뛰어난 한담동 해안가와 사철 많은 물이 솟아나는 하물 등 뛰어난 자연경관을 갖추고 있음◦ 주산물로는 취나물이 유명하며, 양배추, 브로콜리, 마늘, 양파 등도 재배중임▮ 곽지리① 개요◦ 총 415.00ha로 마을 중심을 기준으로 동쪽에 승세미오름과 남쪽에는 과오름, 서북쪽으로는 곽지해변을 낀 바다를 포함하고 있음◦ 총 558세대, 인구수 1,275명으로 나타남   ② 자원현황  구분 마을자원 환경자원 곽지리 원담 역사문화자원 곽금 10경, 곽지패총, 문필봉(마을상징석), 조석봉묘비 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양파, 양배추, 브로콜리, 감귤, 보리, 콩 관광 자원 곽금8경 올레길 기타 자원 곽금초등학교 살리기 과물해변주택 건립(3개동24세대) ③ 특징◦ 마을을 병풍처럼 둘러싼 과오름은 세 개의 봉우리로 형성되어 있으며, 그 모양이 소가 누운 모양이라 하여 와우삼태(臥牛三台)라 불리고 곽지10경(郭支10景)의 하나로 지정됨▮ 금성리① 개요◦ 총 186.00ha로 애월리로부터 서쪽으로 약 2km거리에 위치해 완만한 구릉성 지형을 이루고 있음◦ 총 226세대, 인구수 414명으로 나타남   ② 자원현황  구분 마을자원 환경자원 금성포구 역사문화자원 절새미(절터), 고려시대분묘발견지, 도내망(방어유적, 봉수대) 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 브로콜리, 양배추, 단호박, 양파 관광 자원 곽금8경 올레길 기타 자원 곽금초등학교 살리기 과물해변주택 건립(3개동24세대) ③ 특징◦ 제주의 첫 개신교 목사인 이도종 목사의 출신지역으로 제주 기독교 성지순례길의 시작점임◦ 곽금올레와 곽금8경으로 지역경과에 대한 관심이 높고, 고려 말로 추정되는 인골과 유물이 다수 출토되어 마을역사가 깊고 문화재가 많음▮ 봉성리① 개요◦ 총 3,253.00ha로 중산간에 위치한 마을임◦ 총 519세대, 인구수 1,231명으로 나타남   ② 자원현황  구분 마을자원 환경자원 새별오름, 어도오름, 다래오름, 빈네오름, 눈오름 등 역사문화자원 선운정사 석조여래좌상, 4.3잃어버린마을 자리왓 표석 등 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양배추, 감귤, 브로콜리, 마늘, 쪽파 관광 자원 새별오름 들불축제, 4.3사건시 전소된 잃어버린 마을에 대한 탐방로 기타 자원 어도초등학교 살리기 공동주택 건립(1개동 12세대), 공동목장(61만여평) ③ 특징◦ 어도봉을 서북쪽으로 등져 양지바른 중산간 지역으로 산림이 발달되고 농토가 넓게 형성되어 있음◦ 주로 밭작물(양배추, 브로콜리, 마늘, 쪽파 등)을 재배하는 전형적인 중산간 마을로, 참깨, 맥주보리의 재배도 활발하게 이루어짐▮ 어음1리① 개요◦ 한라산의 북서쪽 끝자리에 위치하고 있는 전형적인 산촌마을로 총 1,321.00ha로 이루어짐◦ 총 126세대, 인구수 248명으로 나타남   ② 자원현황  구분 마을자원 환경자원 금성천, 공샘이 샘물, 초기왓굴, 수용거리 팽나무 역사문화자원 어음리 4.3머흘왓성 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양배추, 브로콜리, 수박 관광 자원 - 기타 자원 - ③ 특징◦ 유형문화재로 어음리 4·3머흘왓성이 일부 남아있음▮ 어음2리① 개요◦ 총 1,024.00ha로 평화로 북쪽으로 약 4km에 위치하여 해발 200고지 상에 위치하며 애월읍에서 제일 높은 고도에 있는 중산간 마을임◦ 총 133세대, 인구수 250명으로 나타남   ② 자원현황  구분 마을자원 환경자원 빌레못 동굴, 돔배물 외 연못 3개소 역사문화자원 방사탑2기, 4.3유적지, 어음2리 할망당, 개법사 공동체자원 합동세배(설날), 체육대회, 경로잔치 농수축산 자원 수박, 콩, 참깨, 브로쿨리, 양배추, 유정란, 우유 관광 자원 빌레못 올레길, 신시국궁장(전통활쏘기체험), 아리랑파티-레 전드오브제주공연장, 홍스랜드(목장체험장) 기타 자원 - ③ 특징◦ 국가지정 문화재 제342호로 지정된 빌레못굴이 위치해 있으며, 세계에서 가장 긴 동굴(11,749m)로 황금곰의 화석이 발견되는 등 우리나라에서 몇 안 되는 구석기시대 유물이 발굴된 곳임▮ 납읍리① 개요◦ 총 3,384.00ha로 한라산 백록담에서 서북쪽으로 30km, 해안으로는 2.5km 위 지점에 위치하고 있음◦ 총 599세대, 인구수 1,474명으로 나타남   ② 자원현황  구분 마을자원 환경자원 금산공원, 사장물(봉천식수대), 사장밭(사궁장), 새못 역사문화자원 납읍4.3성, 마을신당 할망당, 진사대소리, 납읍리포제 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 양배추, 브로쿨리, 콩, 깨 관광 자원 올레 15코스 기타 자원 학교살리기 공동주택 건립(39세대/97년도부터 시작함) ③ 특징◦ 납읍리는 감귤농사를 선도한 곳으로 납읍 출신의 교포가 제주에 처음으로 감귤나무를 들여옴◦ 마을의 안녕과 풍요를 기원하는 납읍리 포제를 지내고 있으며, 1986년 유형문화재 6호로 지정되고 포제단도 천연기념물 제375호로 지정되어 있음▮ 고내리① 개요◦ 해안선으로 남당코지와 시니물의 고분여로 물굽이를 이루고 있는 해촌으로 총 260.00ha임◦ 총 559세대, 인구수 1,103명으로 나타남   ② 자원현황  구분 마을자원 환경자원 고내 8경(경배목적, 고릉유사, 용악아송, 정천유수 등) 역사문화자원 고내지석묘, 고내봉수, 고내리패총, 고내봉굴, 고내 환해장성 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 취나물, 양배추, 양파, 브로콜리, 콜라비 관광 자원 - 기타 자원 - ③ 특징◦ 고고학적으로 2,500년~2,000여 년 전부터 마을이 형성되어, 고내지석묘, 고내봉수, 고내리패총 등 유형문화재가 산재해 있음▮ 상가리① 개요◦ 총 1,417.00ha로 대부분 감귤을 재배하는 전형적인 중산간 부락임◦ 총 369세대, 인구수 804명으로 나타남   ② 자원현황  구분 마을자원 환경자원 팽나무(1,000년), 후박나무(500년) 역사문화자원 상가리 서학당 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 - ③ 특징◦ 조선시대에 서학당이 마을 내 설치되어 많은 유림제자들에게 경전과 시문을 교육하였고, 후에도 많은 훌륭한 인물들을 배출하여 문인의 마을임◦ 친환경 콩을 생산하여 ‘고내촌’에 납품하고 있으며, 참깨는 생활개선회에서 가공하여 볶은 깨, 기름 등으로 재가공하여 농협하나로마트로 납품하고 있음▮ 하가리① 개요◦ 총 382.00ha로 제주공항에서 지방도 1132호선 서쪽으로 15분 거리에 위치함◦ 총 298세대, 인구수 732명으로 나타남   ② 자원현황  구분 마을자원 환경자원 연화못, 오당빌레쉼터, 포제단쉼터, 하가장지능쉼터, 팽나무 역사문화자원 하가연자마, 문형행가옥, 변효정가옥, 문귀인가옥 공동체자원 신례하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 양배추, 수박, 마늘, 콩 관광 자원 더럭 분교 기타 자원 학교 살리기 공동주택 건립(230평/10가구, 25평/10가구) ③ 특징◦ 알록달록한 무지개 외관과 아담함을 갖춘 더럭 분교가 위치해 있어 많은 관광객들이 찾는 명소 중에 하나임 ▮ 신엄리① 개요◦ 총 543.00ha로 동쪽으로는 중엄리가 인접해 있고 북쪽으로는 바다와 맞닿아 있음◦ 총 587세대, 인구수 1,317명으로 나타남   ② 자원현황  구분 마을자원 환경자원 녹꼬물(용천수), 융남못, 불래낭기정 등 역사문화자원 석지와당, 남두연대, 제주불교의식(문명구) 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양배추, 수박, 브로콜리 관광 자원 신엄리 수박축제, 불미여(낚시터) 기타 자원 - ③ 특징◦ 특용작물로 수박 100ha가 재배되어 제주지역 수박생산의 약 60%를 차지하고 있고, 신엄수박하면 육지의 대도시에서도 맛좋고 질 좋은 수박으로 인정받을 정도임◦ 자연자원을 활용하여 개발한 불미여(낚시터)로 각광을 받고 있으며, 그 밖에 녹꼬물, 윤남못, 볼래낭기정, 석지와당 등 환경자원이 풍부함▮ 중엄리① 개요◦ 총 157.00ha로 새가름과 진동산으로 나뉨◦ 총 334세대, 인구수 772명으로 나타남   ② 자원현황  구분 마을자원 환경자원 기암절경, 새물, 소나무숲(해안도로변 1,500여평), 팽나무 역사문화자원 봉향당(마을제단) 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 브로콜리, 양배추, 밤호박, 감귤 관광 자원 - 기타 자원 - ③ 특징◦ 도·농 복합형태의 마을로써 다른 지역에 비해 외부 유입인구가 상대적으로 많은 편임◦ 해안도로변 1,500여 평에 소나무 숲이 형성되어 있어 수려한 해안경관을 가지고 있음▮ 구엄리① 개요◦ 총 191.00ha로 동남쪽으로는 하귀 2리 번대동과 수산리 그리고 수산봉을 거리를 두고 있으며 북쪽으로는 바다와 접하고 있어 상코지와 진도코지 및 서치강굴 물굽이를 이루고 있는 어촌마을임◦ 총 493세대, 인구수 1,165명으로 나타남   ② 자원현황  구분 마을자원 환경자원 소금빌레(돌염전), 구엄원담 역사문화자원 모감빌레당 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 오이, 풋마늘, 단호박, 쪽파 관광 자원 어촌체험마을, 문화체험마을(돌염전), 해산물센터, 기타 자원 - ③ 특징◦ 마을의 무사안녕을 기원하는 본향제(당제)가 매년 2월에 열리며, 전형적인 농어촌환경으로 인해 환경자원인 소금빌레(돌염전)을 활용한 체험프로그램을 운영하고 있음▮ 용흥리① 개요◦ 총 159.00ha로 중앙에 분지로 형성된 자연마을로 애월읍 정중앙에 위치함◦ 총 147세대, 인구수 349명으로 나타남   ② 자원현황  구분 마을자원 환경자원 와개왓, 대선밭, 연못 역사문화자원 방사탑 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 밭농사 관광 자원 - 기타 자원 - ③ 특징◦ 용마루동산의 정기를 상징하는 의미에서 용흥리라 불리며, 전체 작물의 80%이상이 감귤농가이며 나머지는 기타 밭농사임▮ 하귀1리① 개요◦ 제주시를 중심으로 애월읍의 관문으로 총 243.00ha를 차지함◦ 총 2,172세대, 인구수 5,593명으로 나타남   ② 자원현황  구분 마을자원 환경자원 파군봉, 릉내, 로물내, 관전동물, 원담 역사문화자원 영모원, 연자방아, 해안조간대 고인돌 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 부추, 쪽파, 감귤, 양배추, 대파 관광 자원 - 기타 자원 - ③ 특징◦ 주요 작물은 부추이며, 주민의 95%가 참여할 정도로 봄부터 10월말까지 매일 수확함▮ 하귀2리① 개요◦ 애월읍 최대부락으로 총 242.00ha를 차지함◦ 총 1,445세대, 인구수 3,299명으로 나타남   ② 자원현황  구분 마을자원 환경자원 소왕천, 천일사초, 지채 역사문화자원 하귀 지석묘(1~2호), 귀리 겉보리 농사일소리(무형문화재) 공동체자원 신년하례회, 지신밟기, 체육대회, 경로잔치 농수축산 자원 쪽파, 양파, 양배추, 부추, 미나리 관광 자원 - 기타 자원 귀리, 겉보리, 농사소리 전수관 운영(민속행사, 사물놀이팀 등) ③ 특징◦ 옛 귀일촌의 설촌 중심 마을로 제주시와 가깝고 도시기반시설이 잘 되어있어 계속적으로 인구가 유입되고 있음◦ 자연 친화적인 전원형 정주도시로서의 도약을 위하여 전 주민이 노력하고 있으며, 제주인의 역사의식이 숨어있는 마을임▮ 상귀리① 개요◦ 총 318.00ha로 버령천과 파군봉을 옆에 끼고 평풍천을 따라 능선이 남북으로 길게 놓여있는 자연경관이 빼어난 마을임◦ 총 423세대, 인구수 974명으로 나타남   ② 자원현황  구분 마을자원 환경자원 장수물, 구시물 역사문화자원 본향당, 항몽유적지, 월정사 소장 목조여래좌상 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 쪽파 관광 자원 - 기타 자원 - ③ 특징◦ 우리나라 대표적인 대외항쟁의 유적지인 항파두리 항몽유적지가 있으며, 그 외 장수물, 구시물, 본향당 등의 많은 유적들이 있어 제주인의 역사를 담고 있는 마을임▮ 수산리① 개요◦ 한라산 정상에서 서북쪽으로 약 17km지점에 위치하여 총 400.00ha를 차지함◦ 총 520세대, 인구수 1,314명으로 나타남   ② 자원현황  구분 마을자원 환경자원 수산저수지, 수산봉산책로, 물메호반팔경, 곰솔나무 역사문화자원 포제단(2곳), 할망당(1곳) 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 콩, 참외 관광 자원 올레길 16코스 기타 자원 - ③ 특징◦ 자갈이 많은 토양이기 때문에 물 빠짐이 좋고 농산물 품질이 우수하며, 특히 수산리 참외가 당도가 높음◦ 수산봉을 비롯한 풍부한 경관적 가치와 마을 주민들의 역동적인 경관개선 의지가 강함▮ 소길리① 개요◦ 주위에 높은 지대가 형성되어 있는 분지지역으로 총 1,353.00ha을 차지함◦ 총 283세대, 인구수 611명으로 나타남   ② 자원현황  구분 마을자원 환경자원 윤남비못 역사문화자원 당밧할망당, 석관요, 백돌왓 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 보리, 콩 관광 자원 녹색농촌 체험관 기타 자원 마을공동목장 ③ 특징◦ 관광자원인 녹색농촌체험관에서 감 염색, 감식초, 감 비누 사업 등을 운영하고 있음▮ 장전리① 개요◦ 본동과 양전동의 자연마을로 이루어진 중산간 마을로서 16번 국도가 마을의 중앙을 지나고 있으며 총 342.00ha를 차지함◦ 총 824세대, 인구수 824명으로 나타남   ② 자원현황  구분 마을자원 환경자원 건나물 역사문화자원 연자방아, 포제천, 할망당, 시조창 등 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤 보리, 콩 관광 자원 - 기타 자원 오르미네 생태체험학교, 장전공동목장 ③ 특징◦ 오르미네 생태체험학교를 운영하고 있으며, 다양한 환경프로그램을 실시함◦ 그 외 녹고뫼 탐방로가 설치·운영되고 있음▮ 유수암리① 개요◦ 총 1,969.00ha로 평화로가 마을을 가로지르고 있으며 고성리, 소길리, 장전리와 이웃한 한라산 중턱의 중산간 마을임◦ 총 781세대, 인구수 1,793명으로 나타남   ② 자원현황  구분 마을자원 환경자원 큰노꼬메오름, 족은노꼬메오름, 전산무환자나무와 팽나무 군락 등 역사문화자원 포재단, 산미오름방묘, 태산사터 등 공동체자원 토요장터, 체육대회, 신년하례회 농수축산 자원 감귤, 콩, 보리 관광 자원 정월대보름들불축제, 제주마축제 기타 자원 - ③ 특징◦ 마을 주변에 크고 작은 오름들과 마을 한 가운데 위치한 사시사철 흘러나오는 용천수인 유수암 그리고 제주특별자치도 기념물 제6호인 팽나무 군락과 전산무환자나무 군락 등이 있음▮ 고성1리① 개요◦ 행정구역상 제주시 애월읍에 포함되며, 애월읍의 동남쪽에 위치하여 총 1,341.00ha를 차지함◦ 총 563세대, 인구수 1.327명으로 나타남   ② 자원현황  구분 마을자원 환경자원 감수못, 산세미오름, 극락오름 역사문화자원 김통정장군 비, 제주항파두리 항몽유적지 공동체자원 마을기도제, 체육대회, 경로잔치 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 마을공동목장 ③ 특징◦ 마을공동목장을 보유하고 있으며, 역사문화자원으로 제주항파두리 항몽유적지가 위치하여 1978년 주변 500m가 문화재보호구역으로 지정됨▮ 고성2리① 개요◦ 총 1,258.00ha로 중산간 개척마을로 국가중요시책사업으로 조성된 양잠단지가 행정리로 승격되어 오늘날의 고성2리가 형성됨◦ 총 182세대, 인구수 453명으로 나타남   ② 자원현황  구분 마을자원 환경자원 산세미오름 역사문화자원 - 공동체자원 신년하례회, 경로잔치 농수축산 자원 콩, 감자 등 관광 자원 - 기타 자원 - ③ 특징◦ 숲이 아름다운 마을로 쑥 등 야생식물과 과거 양잠단지라는 이점을 살려 약초재배(뽕나무) 등과 같은 특화작물에 관심이 많음▮ 광령1리① 개요◦ 애월읍 동남단에 위치한 전형적인 중산간 마을로 총 3,840.00ha(광령리전체)를 차지함◦ 총 1,228세대, 인구수 2,966명으로 나타남   ② 자원현황  구분 마을자원 환경자원 광령귤나무 역사문화자원 무수천 팔경, 제주여(도자기), 독지굴물 등 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 - ③ 특징◦ 역사적으로 광령리 전체가 한 마을이었다가 일제시대 동안 1구와 2구로 나뉘어지고, 4·3사건 이후(1952년) 1리, 2리, 3리로 행정적으로 구분되었으나 법정상으로는 아직 광령리 하나임▮ 광령2리① 개요◦ 총 3,840.00ha(광령리전체)로 감귤림이 우거진 평화로운 마을로 제주시와의 거리가 매우 짧음◦ 총 531세대, 인구수 1,119명으로 나타남   ② 자원현황  구분 마을자원 환경자원 숨은 물뱅뒤 역사문화자원 거악대물, 이승굴 하르방당, 묘련사터 등 공동체자원 감귤, 보리, 콩 농수축산 자원 - 관광 자원 마을 둘레길 3코스 기타 자원 마을공동목장 ③ 특징◦ 제주시 생활권이라 할 정도로 제주시와의 거리가 짧아 전원주택지로서 부상하는 지역임◦ 애월읍에서 손꼽히는 감귤주산지로서 사제비오름, 윗세오름 등이 모두 광령 2리에 속하는 오름임▮ 광령3리① 개요◦ 칠성동산이 마을 북쪽에 자리하고 있으며, 서낭동산이 마을 동쪽과 서쪽을 감싸고 있고 마을 동쪽으로는 무수천이 흐르고 있음◦ 총 193세대, 인구수 477명으로 나타남   ② 자원현황  구분 마을자원 환경자원 큰자종이물, 셋자종이물, 말젯자종이물 역사문화자원 - 공동체자원 - 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 - ③ 특징◦ 주민의 약 60%가 농가로 중산간의 전형적인 농촌마을로 주요 재배작물로는 감귤이며 그 밖에 보리, 콩을 재매함 ",
		"description": "취나물, 양파, 양배추, 마늘, 감귤 특용작물 관광 자원 - 기타 자원 LNG 인수기지 ③ 특징... 감귤나무를 들여옴 ◦ 마을의 안녕과 풍요를 기원하는 납읍리 포제를 지내고 있으며, 1986년 유형문화재 6호로... ",
		"source": "광령귤나무"
	},
	{
		"title": "천연기념물 나무 리스트{문화재 나무}  #천연기념물나무리스트... ",
		"postdate": "20120710",
		"link": "https://blog.naver.com/shbae3521?Redirect=Log&logNo=20161731936",
		"contents": "",
		"description": "우리나라에서 문화재로 등록된 나무들을 한 곳으로 모은 자료이다. 순번 명칭 주소 1 1 천연기념물 제398호 천안 광덕사 호두나무 충남 천안시 충남 천안시 동남구 광덕면 광덕사길 30 (광덕리) 2... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도 3박 4일 여행 2일째 / 제주 올레 16코스 걷기",
		"postdate": "20180426",
		"link": "https://blog.naver.com/elrizabeth70?Redirect=Log&logNo=221262155697",
		"contents": "",
		"description": "ㅎㅎ 향긋한 꽃내음이 나서 보니 귤 나무에 꽃봉오리가 맺혀있어요 말 목장이 있어서 들여다보니 말 한 마리가 우리를 향해 나옵니다. (14시 19분) 이 길에는 귤 농장이 많아서 귤꽃이 활짝 피는 시기에는 너무... ",
		"source": "광령귤나무"
	},
	{
		"title": "아이와 둘이 다녀온 제주여행 DAY1 : 진에어/감귤체험... ",
		"postdate": "20201020",
		"link": "https://blog.naver.com/womanbaby1?Redirect=Log&logNo=222121519501",
		"contents": " 안녕하세요.콩콩이맘 아기돼지예요.얼마전 제주 다녀온 이야기...여행리뷰 시작합니다.프롤로그에 전체적인 일정 참고해 주세요.  https://blog.naver.com/womanbaby1/222119900775 아이와 둘이 다녀온 제주여행 : 프롤로그 - 비행기 / 숙소 / 일정 (9/23 - 9/26)안녕하세요.콩콩이맘 아기돼지예요.매년 나가던 해외여행을 못가게 되니...어찌나 속상하던지...게다...blog.naver.com  드디어 출발! 두근두근~ 진에어 12시 10분 비행기라서여유롭게 아침 간단히 먹이고 집에서 나왔어요.집에서 차로 3-40분 거리라서 남편이 데려다 줘서 편히 갔네요.몇년전 제주도에 실망? 해서이럴꺼면 해외를 가자면서 제주도는 생각도 안했어요.그런데 상황이 변하다 보니,제주도 가는게 어디냐 싶더군요.여행계획을 세우던중에 갑자기 코로나19 상황이 심해져서취소...안정세를 찾아가는거 같기도 하고추석 이후 많은 인파가 제주에 놀린다고 해서그전에 다녀오려고 급히 떠났답니다.  돈을 조금 더 주더라도 확실히 오전 비행기가 좋네요.오후 일정을 여유롭게 할 수 있어서마음이 조금 편했어요.콩콩이는 비행기 탄다고 너무 신나하더군요...참내... 세부 2번 코타키나발루, 다낭, 괌, 제주까지 다녀왔으면서...  역시 애는 애네요.저는 짧은 비행이라서 따로 볼만한걸 챙기려다가그냥 워크북 두어권 챙겼는데비행기 뜨자마자 언제 도착하냐고 백만번 물어보는 통에....얼른 꺼내서 줬답니다.일부러 공항, 비행기에서는 마스크를 안벗기려고 했어요.그래서 이륙할때만 입에 사탕 하나 넣어주고음식이나 음료도 안먹었습니다.  지칠때쯤에는 아빠한테도 영상하나 남기구요~ㅎ혹시, 아이와둘이 여행을 계획하신다면이런 영상편지 조하요~~  제주도착~! 날씨 왜이럼??나비비행기 탔다고 엄청 좋아했어요.나비모양이라서 아이 기억에 많이 남나봐요.또, 아이아나 색동디자인도 좋아보였는지다음에는 알록달록 비행기 타자고 하더군요.공항에 일찍 도착했음에도 시간이 조금 지체가 되었는데우선 도착해서 파리바게트 방문 했어요.출발층에 있더군요.공항 파리바게트에만 판다는 빵을 혹시 살수있을까 하기도 했고아이가 점심 먹을 시간이 애매해서배고플까바 간식용으로 빵 조금 샀어요.차 타면 준다고 하면서 달래서 얼른 차 받으러 갔습니다.( 화장실에 가방 두고 와서 1-3층을 왕복 했다는 바보짓도 있다죠..ㅠㅠ) 공항 앞에 있는 렌트카셔틀을 타고 렌트카를 찾으러 왔어요.렌트카는 외관과 주유 상태 확인하셔야 해요.사진 찍으면 편하답니다.렌트는 제주속으로 예약했어요.생각보다 차가 오래된 느낌이라서 별로였어요.차는 깨끗했구요.카시트는 미리 설치 요청해서 받았는데조수석 뒤로 요청했는데 운전석 뒤로 되어있어서전화해서 다시 설치했네요.처음 쓰는 카시트라서 혼자하려다 전화했는데다행히 바로 앞 건물이라서 바로 와서 해주셨어요.카시트는 휴대용 가져가시는것 보다는 대여하시는걸 추천드려요.아이가 중간중간 자는 일도 있는데휴대용은 목꺽임이 너무 심해서 비추거든요.지난번 제주 왔을때는 좀더 저렴하게 하려고 렌트카 받아서 5분 거리 다른 곳 이용했는데문제는 인수 반납할때였어요.아이를 카시트없이 짧은 거리를 이동해야 하다보니걱정 되더라고요.특히나 아이와둘이 간 여행이라서 케어해 줄 사람도 없고그냥 바로 렌트카에 설치 되서 좋고,그냥 두면 자동 반납되서 시가도 아끼고 좋더군요. 오렌지가 아니라 귤이야~첫번째 일정은 감귤따기 였어요.미리 예약을 해둔 상태였고..예약해야지만 방문 가능했던곳이에요.가는길에 비가와서 다른날 할까 계속 고민하면서 출발했어요.콩콩이가 괜찮다고 하면 다른날 하려고 말이에요.그런데 비가 오는데도...꼭 가야 한다고 하더라고요.우선 도착했는데,..비는 굵어지고...잠깐 반짝 할때 얼른 귤따기 하러 들어갔답니다.사장님께서 1:1 케어로 잘 설명 해주시더라고요.청귤도 보여주시고..지금 나오는건 극조생귤로 제일 먼저 맛볼수 있는 귤이라고 하시더군요.그래서 새콤한 맛이 강하다구요.그런데 생각보다 새콤달콤맛있어서~ 애가 엄청잘먹었어요.아이와 어른 장갑 끼고가위랑 바구니 들고 출발~!자꾸 귤 보고 오렌지라고...귤을 제대로 먹어보질 않아서 그런가 봐요.이날 엄청 충격먹고..요즘 다양한 과일을 먹이고 있답니다. 콩콩이는 귤 나무 보자마자 신이 났어요.가위로 자르는 방법을 알려주셨는데처음에 가위가 위험해 보여서 제가 했는데알려주니 잘 하더군요,지금도 귤 이야기 하면서 가위로 똑! 땄다고 해요.  중간에 갑자기 비가 굵어 졌어요.그래서 사진도 몇장 못 건졌네요.저는 얼른 바구니 채우기 바쁘구요..ㅎ바닥에 비닐? 같은걸 깔아 놔서 물이 고이더라고요.그래도 해맑은거 보이시죠?엄청 즐거워 했어요.그리고 두 바구니 가득 딴건는여행 내내 실컷먹고 남은건 집에 가져와서도 잘 먹었답니다.1kg (한바구니) 7,000원 인데요.1kg 는 많이 넘는거 같아요~ㅎ그리고 체험 끝나면 쿠키랑 차도 한잔씩 내주셔서가성비 너무 좋았어요.다음에도 가게되면 첫날 일정으로 방문 하기 좋을거 같아요.재방문의사 있답니다^^ 맛동산감귤농장제주시 애월읍 광령2길 62-1010-2696-8030맛동산감귤체험농장제주특별자치도 제주시 애월읍 광령2길 62-1 쇼핑은 편의점에서?숙소 가는길에 간단히 먹일 간식걸랑 음료를 사려고 들렸어요.미리 동선에 있는 편의점 검색해서 갔답니다.혹시나 숙소 갔는데 살곳이 없을까봐서요.아이데리고 혼자 다녀야 하다보니,미리 동선에 최대한 맞춰서 다녔어요.햇반도 몇개 사고 아이 음료랑 과자도 사구요.첫날 사서 여행하면서 내내 잘 먹였네요.저는 라면하나 사서 숙소가서 먹었답니다.가는길에 김밥집도 있어서 샀는대..세상~ 그렇게 맛없는 김밥은 처음^^:;첫날 이렇게 먹고 다음날도 편의점음식으로 저녁을 때울거라곤 생각도 못했다죠.숙소에서 데리고 나와서 어딜찾아 가기도 귀찮고...시켜먹기엔 1인분 배달이..ㅜㅜ많이 시키면 너무 남고..그러다 보니 편의점이 젤 낫더군요.다음번에는 먹는것도 계획을 세울까봐요. 흥이 폭팔한다~ 여행을 많이 다니는 아이인데도항상 여행은 즐거운 법이죠.첫날은 감귤농장 갔다가 숙소에서 수영하려고 했는데고민하다 고른 숙소는 완전 마음에 들었어요.한 90%???다만, 방 안에 있던 정수기 소리가 어찌나 크던지...ㅠㅠ여행 첫날이라 덜 피곤해서인지 거슬렸네요.그 외에 스파 라던지, 조식이라던지작은 밥상까지 놓인게 진짜 배려를 많이 한게 느껴지더군요.  물놀이 해준다고 물 받는데 신났어요~이번에 새로 산 수영복인데 엄청 귀엽더라고요.근데 사이즈가...내년에는 입을수 있을까 모르겠네요.  무엇보다 스파가 크기도 하고바닥부분이 평평해서 아이가 놀기 좋더군요.따뜻한 물로 놀 수 있어서 좋았구요.다음에도 동선 맞으면 다시 가고 싶은 곳이에요.  특히 이렇게 수영장에서 놀면서 밖이 보이니 너무 좋더라고요.날이 좋으면 산방산이랑 바다도 잘 보여요.다음날 아침에 보니, 뷰가 완전 예술~~아이는 스파에서 놀고저는 옆에앉아서 커피마시고 하니너무 편하고 좋더군요~♡  해담은 스파빌이라고 에어비앤비로 예약하고 갔어요.알고보니 네이버예약도 가능한데네이버가 제일 저렴하다고 하시네요.산호 룸에 묶었답니다. 해담은스파빌제주특별자치도 서귀포시 안덕면 사계북로 157-17 해담은스파빌 대만족한 숙소 진짜 몇시간을 놀았는지 모르겠어요.밥도 안먹는다고 해서김밥 싸서 입에 넣어 주면서 먹였네요.공용 풀장도 온수풀이라는데 못가봐서 아쉬웠어요.그런데 아직 어린 아이라서 그냥 방안에서 논걸로도 좋더군요.패들점퍼랑 튜브 챙겨간거는호텔수영장에서 잘 놀았구요.모래놀이는 물에서도 잘 가지고 놀더니김녕해수욕장에서 빛을 발했답니다. 중간중간 따뜻하게 물 보충해줬어요.나온다고 할때가지 놀라고 냅뒀답니다. 그랬더니... 네..기절하셨습니다...ㅎ  일찍 기절한 덕분에 저는 드라마도 보고 좀 쉬다가 잠들었어요.아이가 침대에서 떨어질까봐 걱정했는데너무 피곤해서인지 미동도 없더군요^^;;  제주여행 1일차 코멘트...출발항공기는 역시 오전 비행기가 최고!맛동산감귤농장 (공항과연계) 일정 좋았어요.렌트카는 컨디션이 좀더 좋은걸로 예약해야 겠어요.카시트는 제주에서 대여하시길 추천!비가온다면 스파룸 일정 좋아요~!2일차 여행기에서 만나요~~~  *내돈내산 후기예용* ",
		"description": "자꾸 귤 보고 오렌지라고... 귤을 제대로 먹어보질 않아서 그런가 봐요. 이날 엄청 충격먹고.. 요즘 다양한 과일을 먹이고 있답니다. 콩콩이는 귤 나무 보자마자 신이 났어요. 가위로 자르는 방법을 알려주셨는데... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도 해설",
		"postdate": "20090113",
		"link": "https://blog.daum.net/goodsh/6992189",
		"contents": "",
		"description": "동백나무 군락(기념물 제27호) 광령 귤나무(기념물 제26호) 목석원(기념물 제25호) 별방진(기념물... 조록나무(기념물 제21호) 도련 귤나무(기념물 제20호) 명월 팽나무 군락(기념물 제19호) 선흘리 백서향... ",
		"source": "광령귤나무"
	},
	{
		"title": "자연 환경과 기후 종교",
		"postdate": "20110725",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=50116658164",
		"contents": "",
		"description": "(도련,삼양,용담,광령,옹포,동일,하모,창천,색달동) 모두 갈색토양 지역으로 검은색 토양... 왕벗꽃나무의 원산지임을 발견하여 학계에도 알리고 귤나무 재배에도 관심을 가져 연 구하기도 하였다. 지금... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도에서 8 - 올레 17코스",
		"postdate": "20210503",
		"link": "https://blog.naver.com/actjeongok?Redirect=Log&logNo=222335484969",
		"contents": "",
		"description": "광령리에서 무수천이라 부르던 개울은 외도동에 와서 외도천 또는 월대천이라 부르므로 헷갈렸다. 하류로 갈 수록 수량이 풍부해졌다. 외도천은 몇백년이 넘게 자란 해송과 팽나무가 늘어져 맑은 물과 함께 멋진... ",
		"source": "광령귤나무"
	},
	{
		"title": "20.10.17 제주 올레길 17코스를 걷다.",
		"postdate": "20201103",
		"link": "https://blog.naver.com/xodlr85?Redirect=Log&logNo=222134666160",
		"contents": "다른 올레길 관련 포스팅 20.09.19 제주 올레길 21코스를 걷다.다른 올레길 관련 포스팅어제 월정리에서 참 휴무를 즐기고 오늘은 상쾌하게 올레길을 걸으려고 마음먹...blog.naver.com 목요일 밤에 같이 일하던 누나가 제주 시내로 이사를 하게 되어 집들이를 가게 되었다.금토가 휴무였기 때문에 집들이하고 금요일에 제주 시내에서 애월로 놀러 갔다가 토요일에 저번에 걸었던 16코스 종착지인 광령 1리 사무소에서 17코스를 시작하기로 마음먹었다.올레길 16코스는 아래를 참고하세요~ 20.08.16 제주 올레길 16코스를 걷다.오늘은 8월 16일이므로 16코스를 걸었다. ㅋ다른 올레길 관련 포스팅준비물어제 15코스를 걷고, 오...blog.naver.com  준비물백팩, 반팔, 반바지, 남방, 텀블러, 카메라, 운동화, 모자, 보조배터리, 작은 우산원래 바람막이를 챙기려 했으나, 목요일 집들이부터 외박을 하고 있어서 나름 꾸민다고 남방 입었다... ㅋ이제 쌀쌀해서 외투는 필수다 필수.개인적으로 긴팔 반바지 조합을 좋아해서 아직까지 걸을 때는 반바지를 추구하고 있다.(지극히 개인적인 취향이다.) 오늘의 날씨원래 계획은 금요일에 제주 시내에서 광령 1리로 걸어가려고 했으나, 금요일에 흐리고 비 소식이 있어서 시내 온 김에 힙한 카페 한 번 가보고 애월로 넘어가서 자고 토요일에 올레길을 걸었다.다행히 날씨는 포스팅 사진들을 보면 알겠지만 완. 벽. 그 자체였다. ㅎㅎㅎ 올레길 17코스출처 : 제주올레 홈페이지무수천을 따라 숲길, 무수천과 바다가 만나는 물길을 지나 공항이 있는 제주시 도심으로 들어선다. 제주 시내와 인접한 곳이라고는 믿기지 않을 정도로 고즈넉한 외도의 월대와 내도의 알작지 해안을 만난다. 청보리 길과 이호테우해변과 한가로운 마을을 걸으면 어느새 발길은 제주의 머리라는 도두봉에 오른다. 심심한 해안도로를 걷고 난 후 만나는 용두암과 용연다리도 볼거리다. 무근성과 목관아지를 지나 제주 시내를 통과하는 길은 제주 사람들이 과거에 살아온 모습과 지금 살아가는 모습을 있는 그대로 느낄 수 있다.제주올레 홈페이지18.1km로 제법 긴 거리를 자랑한다.제주공항 근처를 걷는 올레길이라 비행기가 많이 날아다닌다.오는 비행기는 설렘을가는 비행기는 아쉬움을 가진 사람들로 가득할 것 같다.이 글을 쓰는 지금 11월 3일, 제주에 온 지 3개월쯤 됐지만 나는 아직 하루하루가 너무나도 설렌다.--- 제주에서 일 안 하고 있었으면 참여해보고 싶은데 아쉽다.난 따로 부지런하게 걸으렵니다~~~ 12:45 광령 1리 사무소 출발!점심까지 먹고 느긋하게 출발했다!!! 아 이번 코스는 귤 나무가 굉장히 많다.이제 슬슬 귤 철이 되나 보다. 잘 익은 귤을 보면 따먹고 싶긴 하지만... 이거슨 범죄란 것!(요즘 식당가 보면 후식으로 그냥 귤을 쌓아둔다. 눈치 보일 짓은 하지 말자!!!) 13:05 무수천무수천을 따라 걷다 보면 왼쪽을 따라 글귀가 하나씩 적혀져 있다.하나씩 읽으며 걷다 보면 금방 지나쳐 간다. 이것이 지나가야 할 길이다.돌을 밟으며 하천을 건너가야 한다.비가 많이 오는 날에는 하천이 범람하니 우회로를 통해 지나가도록 하자! 오른쪽으로 한라산을 끼면서 걷는다.날씨가 좋아서 쨍쨍하게 잘 보인다.조만간 백록담 정복하러 가본다!  이호테우해수욕장제주특별자치도 제주시 이호일동 14:40 이호테우저번에 왔었던 이호테우 해수욕장!!!여전히 물은 깨끗하지 않다. 월정리 해수욕장 최고빨간색 말과 하얀색 말이 있다. 개인적으로 하얀색이 더 멋있어 보인다. 추억의 거리라 해서 뭔가 대단한 게 있을 줄 알았는데,,,,그냥 굴렁쇠 공기놀이 고무줄놀이 팽이치기 딱지치기 말타기 놀이하는 동상이 있다. ㅎ  도두봉제주특별자치도 제주시 도두일동 산1 15:55 도두봉 정상.제주공항이 한눈에 보인다.인스타에서 제주여행하면 나무 사이에 사람 서서 역광으로 찍는 멋있는 사진이 있는데 그 장소가 도두봉 정상이다.아무 생각 없이 풍경 구경하며 도두봉을 오르고 있었는데 사람들 줄 서있어서 봤더니 딱! 그 장소이다.(농담 아니고 1시간은 기다려야 사진 찍을 수 있을 것 같았다. 다음에 아침 일찍 와서 찍어야징~)  도두동무지개해안도로제주특별자치도 제주시 도두일동  1734 16:10 도두동무지개해안도로이번 올레길 17코스는 사실 무지개해안도로를 지나지 않는다.하지만 무지개해안도로에서 인생 샷 한번 건져보고 싶어서 살짝 우회했다.개인적으로 올레길을 착실히 따라가는 것도 좋지만 주위에 좋아 보이는 곳 있으면 들렀다 가면 더 좋지 않을까 싶다.자유니까! 응 내 카톡 프사. 응 진즉에 인스타에 올렸었음. 16:50 중간스탬프  역시 선셋은 서쪽이다! 사실 마지막 구간은 제주 시내를 지나는 길인데, 딱히 감흥이 없다... 18:30 도착!   후기8월에 연속으로 15,16코스를 걷고 난 이후로 거의 2개월 만에 17코스를 걷게 되었다.그래도 한 번 광령 1리 사무소를 가봤었다고 굉장히 반가웠다.날씨도 좋고 선선해서  휴가철이 아닌데도 불구하고 많은 관광객들이 있었다.올레길을 걷는 사람들도 많아진 것 같다.현재 제주에서 서핑을 하고 있어서 요즘 이호테우가 파도가 좋다는 소문을 익히 들었었다.인스타 돋보기 누르면 툭하면 양양이나 이호테우 영상이 올라오곤 한다.언제 한 번 이호테우가서 서핑 한 번 해야 하는데 사실 이번에 걸을 때 파도만 좋았으면 슬쩍 들어가 볼까 고민도 했었다.아쉽게도 파도가 없어서 그냥 지나쳤다.겨울은 북스웰~ 조만간 이호테우 서핑 트립 가보겠다.그리고 도두봉!!! 진짜 그 유명한 사진이 도두봉에서 찍은 건지 1도 몰랐었다.정상 도착하고 뭔가 나무 사이로 사람들 줄이 쫙 보이길래 뭐길래 싶어서 줄 서있는 쪽에서 밖을 보니 '아 거기가 여기구나' 싶었다.오후 4시쯤이었다. 한 50명은 줄 서있었다.도두봉에 사진 찍으러 갈 사람들은 참고하면 좋겠다.난 다음에 아침 일찍 사람 없을 때 가서 호다닥 찍어야지.해는 동쪽에서 떠서 서쪽으로 진다.서쪽에서의 선셋이 그렇게나 기가 막힌다고 소문으로만 들었었다.이번에 올레길을 걸으면서 해 질 무렵이 되어 풍경을 보니 정말 좋았다.* 서쪽 올레길을 걸을 때는 오후에 출발해서 선셋을 보도록 하자. 이상.  #제주 #제주도 #제주살이 #제주걷기 #제주올레길 #제주올레길17코스 #올레길 #올레길17코스 #17코스 #올레꾼 #백패킹 #광령1리사무소#외도 #이호테우 #이호테우해수욕장 #도두봉 #도두동무지개해안도로 #무지개해안도로 #제주노을 #제주선셋 #노을 #선셋 ",
		"description": "난 따로 부지런하게 걸으렵니다~~~ 12:45 광령 1리 사무소 출발! 점심까지 먹고 느긋하게 출발했다!!! 아 이번 코스는 귤 나무가 굉장히 많다. 이제 슬슬 귤 철이 되나 보다. 잘 익은 귤을 보면 따먹고 싶긴 하지만..... ",
		"source": "광령귤나무"
	},
	{
		"title": "▷나혜장현_JEJU STORY : 제주도 수제 캐러멜 '공산명월'",
		"postdate": "20210309",
		"link": "https://blog.naver.com/anh551?Redirect=Log&logNo=222269046311",
		"contents": " 집 근처 리뷰만 쓰다가 오늘은 애월로 이동해보겠어요!이번에 방문한 카페는 애월에 위치해있는 수제 캐러멜로 유명한 공산명월 카페에요! 공산명월제주특별자치도 제주시 애월읍 광령평화3길 18 '공산명월'위치_ 제주시 애월읍 광령평화3길 18영업시간_ 11:00 - 18:00 / 매주 수요일 휴무주차공간_ 카페 주변 길가 주차 가능날이 흐렸지만 열심히 돌아다녔어요! 귀여운 공산명월 외관이에요 -  오빠랑 같이 먹을 수제 캐러멜과염언니꺼와 빅언니 선물 캐러멜이담긴 쇼핑백! 다 내꺼인척 ㅎㅎ  공산명월 정원에는 노랑 노랑 귀여운 귤 나무들도 있어요! 문을 열고 들어가면 귀여운 카운터와 주방이 있어요 -   공산명월의 명물!수제 캐러멜입니다~무화과, 팥, 제주 말차, 밀크티, 솔리드5가지 종류로 준비되어 있어요 -   캬라멜세트에요 - 세트에는 4개밖에 들어가지 않아서 다섯 개 구매를 원할 경우 낱개로 1개를 담아야 해요 ㅠ_ㅠ 아쉽,,  염쑤 언니는 사진을 참 잘 찍어요^^넘나 알록달록 예쁜 것 -     카페 내부는 두 가지 컨셉으로 준비되어 있었어요!    깔끔하고 베이직했던 공간과레트로 스타일의 공간으로 나눠져 있었는데 극과 극이라 신선하고 좋았어요 -  언니랑 거울 샷 뿅 - 앉아서 음료를 마시고 가고 싶었지만 갈 곳이 남아 서둘러 나왔어요!집에 와서 캐러멜을 시식했는데무화과 맛이 인상적이었어요 - 어떻게 캐러멜에서 무화과 맛이 이렇게 진하게 나는 건지 신기해요!많이 달지 않고 부드러워서 맛있었어요^^공산명월 안녕 - #제주도맛집 #제주도카페 #애월카페 #제주시카페#제주도캬라멜 #제주도캐러멜 #제주수제캬라멜 #제주수제캐러멜 #애월가볼만한곳 #공산명월 #공산명월카페 #공산명월캬라멜 #공산명월캐러멜 ",
		"description": "'공산명월' 위치_ 제주시 애월읍 광령평화3길 18 영업시간_ 11:00 - 18:00 / 매주 수요일 휴무 주차공간_ 카페... 다 내꺼인척 ㅎㅎ 공산명월 정원에는 노랑 노랑 귀여운 귤 나무들도 있어요! 문을 열고 들어가면... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 올레길 여행/알파캠프",
		"postdate": "20210312",
		"link": "https://blog.naver.com/icantraveltheworld?Redirect=Log&logNo=222273426192",
		"contents": "제주도 4박 5일 올레길여행회사다니는 아빠도 같이 가느라 부득이 하게 주말을 낀 ...ㅠ 올 해 내 목표중 하나가 제주도 살기라 이것 저것 서치해보던  와중에 #알파캠프 라는 곳을 발견했다. 숙소, 3끼밥을 다 제공하며, 올레길에 드롭&픽업 해주며 가이드도 있다고...! 가격대도 좀 있고, 나 혼자라면 가는 걸 좀 고민해봤을 것 같은데 마침 엄빠가 조인한다고 해서 진행되었다. 돈문제도 없고, 할일은 여행사 컨택, 비행기 표 예매가 다여서 쏘 이지~~~가족여행은 역시 여행사로...! 예약은 가기 한달 전쯤 했고, 다행히 3인실이 있다길래 우리 가족은 3인실 사용으로 돈을 좀 아낄 수 있었다. (보통은 2인 1실이나, 1인 1실)우리는 첫째 날 부터 트레킹에 참여하려고 했기 때문에 집에서 정말 새벽같이 나섰다. 7시 비행기를 타야 했으니, 6시도 전에 집에서 출발했음. 하필 이날 너무 추워서 김포공항 주차장에서 건물 들어가는 10분 사이에 얼어 죽는거 아닌가 싶을 정도였다. 우리가 도착할때쯤 강풍불고 눈발날리던 제주도,,,, 착륙할 때 진짜 무서웠다 ㅠㅠ  리무진 버스 기다리며 한컷. 공항에서 그냥 택시탔어야 했는데 ㅠㅠㅠㅠㅠ 날씨 안좋다고, 버스가 더 안전할 거 같다며 버스로 간게 실수였다. 알고보니, 첫 날 부터 조인하려면 10시까지 \"현장\" 으로 가야 하는 거였는데, 나는 10시까지 \"숙소\"로 가면 된다고 잘못이해함. 잘못을 깨닫고 난 후에는 벌써 버스에 오른 뒤였다. 꼴랑 4박5일 오는데 첫날을 그대로 날려버릴까봐 개빡침ㅠㅠㅠ 게다가 버스가 중문 호텔단지에 있는 호텔을 하나하나 다 들려서, 숙소에 도착한것도 10시 넘음 ㅠ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ어차피 안 될 일정이었던거.... ㅠㅠㅠ다행히 친절하신 사장님이, 우리끼리 7코스를 돌 수 있도록 배려해주셨다. 좀 더 확실히 안내해주지 않은거에 대한 원망이 들기도 했지만,, 내 잘못이 크니 참기로 함 ㅠ호텔 들러서 예약금 외에 남은 비용 결제하고, 행동식을 수령한 뒤에, 스태프 분이 우리를 7코스 시작지점인 외돌개로 데려다 주셨다.    시작지점에 있던 너무 예쁜 카페 7코스 중간에 있던 무인 귤 판매대. 너무 귀엽다. 이 날 아주 해가 나왔다 들어왔다, 눈이 왔다가 안왔다 난리도 아니었음. 다행히 4박5일의 일정중에서 이날 빼고는 날씨가 전부 좋았다. 7코스는 외돌개 시작부분에서는 정말 정말 예쁘고 좋았는데, 중간부터는 완전 돌길이 나와서 버려진 길 같기도 하고 걷기도 힘들었다. 나는 중간에 숙소로 들어와서 계속 쉬었고, 엄마 아빠는 잠깐 방 구경만 한 뒤에 더 걸으러 나갔다.   숙소는 생각보다 넓고 좋았다. 30일씩 장기로 머무르는 사람들도 있기 때문에 이런 저런 시설이 잘 되있는 편이었다.  요렇게 행거도 있음.  빨래 건조대와 무려 스타일러스가 있음..! 제주도 다녀오자마자 엄마 스타일러스 지름 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ   세탁 세제도 구비되어 있어서, 우리는 매일 저녁 빨래를 돌리고 잤다.    욕조랑 샤워부스 둘 다 있어서 좋음. 근데 수건은 처음에 주는게 다임. 저거 빨아서 써야함 ㅠㅠ 방청소도 알아서 해야함ㅠ우리는 짧은 시간이라 다행이었지만.. 모르는 사람이랑 2인 1실로 30일 살게되면 청소 문제로 싸울거 같은데 ㅋㅋㅋㅋㅋㅋ 근데 오는 분들이 다들 연령대가 있어서 (거진 40대 이상) 혼자 오더라도 2인실 쓰는 사람은 거의 없지 싶다.  무엇보다도 침대가 너무 좋았다. 등이나 다리부분 올라가는 기능때문에 ㅋㅋㅋㅋ 이 리모컨으로 다 조종할 수 있음.특히 다리 올리는거 최고 ㅠㅠ   방에서 바라본 풍경호텔 바로 앞이 도로라서 밤에 차소리가 시끄러웠다. 그게 좀 아쉬운 부분이었음 ㅠ  이틀차 아침 조식! 올레길을 걸어야 해서 그런지 아침 메뉴가 진짜 잘나왔다. 근데 저녁메뉴가.... ㅠㅠㅠㅠ 약간 아침과 저녁메뉴가 뒤바뀐 듯이 나옴. 우리는 첫째날 이후로 매번 나가서 저녁 사먹었다.  이 날의 코스는 14-1 코스!저지예술마을에서 오설록 까지의 코스였다. 9.8km라 길이도 나한테 딱이고 4박 5일 일정 중 나의 최애코스로 등극함 마지막 집합지인 오설록에 도착!  이 날의 행동식. 오설록 카페 야외에 테이블에 잘 되어서 있어서, 여유롭게 즐기며 먹을 수 있었다. 마침 날씨도 짱좋음!   밥 먹고 나서도 시간이 1시간 정도 남아서, 이 날 사진 오조오억장 찍음^^ 숙소로 돌아가는 길에, 버스가 이마트에 들렀다. 이마트에서 뭐 사고싶은 사람만 내리는 거였는데, 우리 가족도 내려서 장보고 숙소까지 걸어왔다.   숙소로 걸어오는 길에 유채꽃밭 발견!!심지어 입장료도 따로 없는 곳이었다. 2월이라 유채꽃 기대 안하고 왔는데 이런 행운이라니 완전 럭키였다.  제주도는 길가에 이런 귤나무가 많아서 진짜 신기하다. 가로수가 귤나무라니저거 누가 따가는거 아닌가 괜히 걱정,,, 이 날은 코스가 짧아서 그런지 일정이 꽤 일찍 끝난 편이었다. 이마트에 들렀다 왔는데도 아직 밝은 오후여서엄빠는 또 추가로 올레길 걸으러 나갔다. 나는 요양... ㅎㅎ 이날 저녁은 근처 고기집에서. 캠프 사람들도 좀 봤던거 같다.  삼일차 조식이 날은 15B 코스로 한림항에서 고내포구 까지 걸었다. 이 날도 날씨 쩔었다.  귀여워 ㅠㅠㅠㅠ  귀여워 22222  빵공장이라는 간판보고 그냥 돌진함. 이 날 코스는 유혹(카페) 이 많아서 힘들었다. 어느 카페를 가야할까 계속 고민 ㅋㅋ  한담해안로를 지나~~ 짱유명한 봄날 카페를 지날 때쯤 내 체력이 파업을 호소... 근처 카페 들어가자고 엄빠를 들들 볶았다.  카페가 하도 많아서 어딜 갈까 고민하다 겨우 찾은 곳은, 예전 몽상드애월이 있던 자리를 지나서 있는 곳이었는데 특이하게 서울 핫플이 몰려있었다. 다운타우너 버거에 노티드 도넛이라니? 노티드 도넛에 사람 풕발,,, 커피만 사러 간거였는데도 겁나 웨이팅해서 겨우 살 수 있었다.  야외테이블이 있어서 눈치 안보고 행동식을 먹을 수 있었다. 성질 급한 엄빠때문에 아까 산 빵도 바로 개시함. 아놔 ㅠㅠ 아껴뒀다 먹으려고 했는데 ㅠ  겨우 겨우 겟한 소듕한 아아메,,,, 먹고서 좀 쉬니 남은 코스도 걸을만했다. 이 카페 이후 코스는 내륙으로 들어가는 거라 예쁜 풍경은 별로 없었다ㅠㅠ  으악 내다리 살려 ㅠㅠㅠ 마지막 지점에 다다르자 마자 신발벗음 ㅠ  버스 올 때까지 시간이 좀 남아서 소품샵에 들렀다. 귤피차랑 마그넷 구입이 날도 숙소로 돌아와서 나는 요양^^ 하고 엄빠는 또 걸으러 나갔다. 이 날 13키로 넘게 걸어서, 나에게는 정말 무리한 일정이었음. 저녁도 진짜 간신히 먹으러 나갔던거 같다 ㅠㅠ  이 날의 저녁.숙소 근처 식당에서 비빔메밀국수.  4일차 조식. 아 이거 저녁메뉴로 달라구요 ㅠㅠㅠㅠ그럼 진짜 두 배는 더 먹었을 텐데 맨날 7시 반에 비몽사몽 하면서 먹으려니 원 ㅠㅠ 이 날은 일요일이라 올레길 가는 일정은 없고, 대신 윗세오름을 가거나 자연휴양림을 선택해서 갈 수 있었다. 내 체력으로는 선택의 여지가 없었다.무조건 휴양림 ㅋㅋㅋㅋ  나 때문에 엄빠도 나랑 같이 휴양림에 갔다.  이 날 휴양림 가길 진짜 잘했다. 컨디션 바닥침.. 장에 대체 무슨 일이 벌어진건지 계속 화장실을 찾아 헤메어야 했다 ㅠㅠ 휴양림은 짧은 코스여서 이 날 유독 숙소에 일찍 들어오게 되었다. 나도 요양만 하기에는 너무 날이 좋고 밝아서, 모처럼 엄빠를 따라서 걷는데 동참하였다.  이 날 6코스를 돌 계획이었는데... 바보같이 외돌개로 와버림ㅠㅠ 외돌개에서 6코스 시작 지점까지 걸어가야 했다.  첨에 엄청 짜증냈는데, 의외로 6코스 시작기점 까지 가는 이 길이 정말 예쁜 길이었다. 내륙에다가 숲 끼고 걷는것도 아니었는데 날씨, 꽃, 가로수 등이 열일 ;;; 짜증낸게 머쓱해짐. 제주 흔한 공원 ...ㅎ 여기는 진짜 딱 시민들만 가는 것 처럼 보이는 공원이었는데 클라스 보소 ㅋ  우리는 6코스를  내륙--> 해안 쪽으로 걸었는데(역방향), 해안가 쪽으로 가니 풍경이 장난 아니었다. 숙소에 박혀있었으면 진짜 후회할 뻔 했다. 사진 오조오억장 찍음 ^^..아 근데 내륙코스가 별루임.걍 시내를 주구장창 걷다가 중간에 이중섭 거리 나오는게 다였음. 6코스를 주욱 걷다가 칼호텔을 지나고 나니, 돌길만 계속 될 거 같은 불길한 예감이 들었다.게다가 왠지 걷는 사람들도 확 줄어든 느낌적인 느낌....좀만 더 걸으면 내 체력도 파업선언 할 거 같아서 이 날의 트레킹은 그쯤에서 종료했다.  거기서 버스타고 올레시장으로 감.   요 분식집에서 모닥치기 사고, 시장 나오다가 마농치킨도 하나 샀다. 마농치킨 들고 버스 탔다가 기사 아저씨한테 완전 혼남 ㅠㅠㅠ ㅋㅋㅋㅋㅋ 아 아빠 왜 버스 앞쪽으로 이동해서 진짜 ㅠㅠ 쪽팔려 죽는줄,,,, 다행히 기사 아저씨가 걍 봐줘서 버스 타고 돌아올 수 있었음.  숙소로 와서 진수성찬 돼지파티~~~~~ 참고로 이 날 저녁메뉴로 전복죽 나옴ㅋㅋㅋㅋ아니 왜 아침에 나와야 할 메뉴가... 안그래도 점심에 감자, 계란 이런거 먹는데 ㅠㅠ 시장에 들렀다 와서 너무 다행인 날이었다. 아, 모닥치기는 생각보다 너무 그저그랬다..... ㅠㅠㅠㅠ 우리 동네 분식집이 더 나음.  5일차, 마지막 날 조식. 역시 조식 굿굿굿 ㅋㅋㅋㅋㅋ 반찬 저거 말고도 더 나오는데 내가 덜받음. 마지막 날은 올레 16코스.고내포구에서 광령1리 사무소까지 걷는 날이었다. 마지막 까지 너무 좋은 날씨여서 감사했다. 이 날은 심지어 더울정도 ㅠㅠ ㅋㅋㅋㅋ 반팔 입고 다녀도 될 정도였다.  중간에 산을 넘어가는 코스가 있었는데 나는 그냥 우회함^^이 날 가이드님이 나보고 담번에 운동 더 많이 하고 오라고 하셨따.... ㅠㅠㅠ  이 날 코스 무려 15.8km.... 내 체력에는 거북이반을 했어야 하는 거였는데, 거북이 집합 장소에 도착하고 나니 시간이 1시간도 더 남아서 어쩔 수 없이 엄빠를 따라 토끼반 마지막 장소까지 가게되었다 ㅠㅠㅠ 하필 이 날 중간에 카페가 하나도 없어서 쉴 곳도 없었음 ㅠㅠㅠ 그나마 풍경이 너무 좋아서 참을만했다.... 그치만 내 체력의 마지막 한 방울까지 쥐어 짜내는 느낌이었다. 마른 빨래를 쥐어 짜내는 그런 느낌이랄까..   집합 장소 근처에 있던 오아시스 같던 카페 ㅠㅠㅠ 올레길 걸으면서 계속 카페 검색만 함 ㅋㅋㅋ   이 카페에서 쉬고 있으니, 캠프 사람들도 다들 여기로 들어옴 ㅋㅋㅋㅋ 머피의 법칙인지, 아아메 하나만 바라보며 땡볕에 걸어왔는데, 딱 이 카페에 와서부터 겁나 추워졌다. 아씌 ㅠㅠㅠㅠㅠㅠㅠ 덜덜 떨면서 카페인 수혈함마지막 집합 장소에서, 캠프 홍보를 위한 인터뷰를 해달라길래 ㅋㅋㅋㅋ 나 혼자 했다...ㅎ 엄빠는 극구 사양함 ㅠㅠ 마스크 쓰고 하는거라 그나마 부담이 덜했다. 버스가 도착했을 때 우리는 아침에 미리 실어둔 캐리어를 꺼내고, 거기서 택시를 타고 바로 식당으로 이동했다. 이날 코스 마지막이 공항이랑 가까운 쪽이라 다행이었음 ㅎㅎ   식당 이름이 이춘복... ? 이런 이름이었던 거 같았는데, 저 고등어 김치찜 대존맛. 3인분 같은 2인분이었다. 밥 먹고 나니 캐리어 들고 어디를 다닐 수도 없어서 그냥 공항으로 바로 갔다. 우리 비행기 시간 8시에서 6시 반으로 바꿨는데도 시간 1시간 남음 ㅎㅎㅎ 시간 안 바꿨으면 어땠을지 진짜ㅋㅋㅋㅋㅋ 아빠가 뭘 바꾸냐고 우겨서 그냥 8시에 갈뻔했는데 그럼 진짜 클날뻔했다.  제주 공항에만 판다는 마음샌드를 사려고 했다니만 솔드아웃 ㅠㅠㅠ역시 오후 5시에는 어림도 없는 거였나 보다 ㅠㅠ  이번 제주 여행은 내가 지금껏 했던 제주도 여행중에 날씨가 진짜 베스트였다.우중충 하거나, 아니면 날 좋아도 더워서 고생하거나 했는데, 진짜 펄펙! 첫 날도 그 정도면 양호했다. 그리고 이번 여행을 통해 우리가족 모두 올레길에 매력에 눈을 떴다. 아마 이제 단순히 관광지가러 제주도 오는 여행은 더 이상  없지 않을까 싶다. 엄마는 이미 친구들과 하반기에 올레길 오기로 약속해 뒀다고 한다 ㅎㅎ 이번 여행에서 제일 아쉬웠던 점은 렌트를 안한 것이다... ㅠ 우리처럼 짧게, 것도 3명이 같이 오는거면 렌트 하는게 좋다고 본다. 일정이 매일 3시쯤 끝나는데, 아무리 일찍 잔다 쳐도 시간이 애매하게 남는다. 렌트 했으면, 가고 싶던 카페라도 한 번 가봤을텐데 하는 아쉬움이 남는다. 풍림다방 가고싶었는데 ㅠㅠㅠㅠㅠㅠ  그리고 이마트 근처에 있는 스벅이랑 맥도날드도 가고싶었는데 ㅋㅋㅋㅋㅋㅋ버스타고 가기 귀찮아서 안감ㅠㅋㅋ 아 그리고 올레길 걸으면서 마주친 댕댕이들이 기억난다. 90퍼센트의 아이들이 백구였다. 그리고 시골이라 그런가 다들 마당에 묶여 있었다ㅠㅠ 개장에 있는 경우도 많고,,, 산책은 잘 하는지 신경 쓰이고 맴이 아픔...ㅠㅠㅠ 아기들아 다들 행복하렴 ㅠㅠㅠㅠ마지막으로 알파캠프에 대해 얘기하자면, 여자 혼자 오기 진짜 좋은 곳 같다. 올레길 걸으면서 느낀건데 여자 혼자 걷기에는 확실히 좀 불안한 구간이 있다. 그래서 그런지, 캠프에 온 사람들도 혼자 온 여자 비율이 높았다. 우리 말고 가족은 한 두 팀 정도 더 있었나... 아저씨 들도 혼자 온 분들이 많았음. 그리고 연령대가 좀 있어서.. 20대는 가족이나 친구랑 같이 와야 할듯 ㅋㅋ 나는 나중에 여기서 30일동안 있으면서 올레길 완주해보고 싶긴 하다. 언젠가... 식단이 좀 좋아졌을 때 ㅋㅋㅋㅋㅋㅋ 저녁이 진짜 진짜 잘 나오게 되면 그 때 해야지그 때는 차도 꼭...  ",
		"description": "제주도는 길가에 이런 귤나무가 많아서 진짜 신기하다. 가로수가 귤나무라니 저거 누가 따가는거... 고내포구에서 광령1리 사무소까지 걷는 날이었다. 마지막 까지 너무 좋은 날씨여서 감사했다. 이 날은 심지어... ",
		"source": "광령귤나무"
	},
	{
		"title": "애월읍 개발 현황",
		"postdate": "20061129",
		"link": "https://blog.naver.com/kdpark1027?Redirect=Log&logNo=60031444903",
		"contents": "",
		"description": "무환자나무/팽나무군락지, 수산곰솔, 광령귤나무(동감귤),광령지석묘, 하귀지석묘, 곽지패총, 납읍리마을제, 연대, 초가, 애월환해장성 * 제주휘트니스 타운 * 제주휘트니스타운은 제주도의 살아있는 자연과... ",
		"source": "광령귤나무"
	},
	{
		"title": "배근휘의 제주 감귤류 이야기 [목록] -배근휘",
		"postdate": "20181211",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221417059133",
		"contents": "배근휘와 함께하는 행복한 하루배근휘의 제주 감귤류 이야기 [목록] 편『배근휘의 제주 감귤류 이야기』 본문 내용은 추후에 작성할 예정이다.제주도의 감귤류의 과거와 현재 그리고 오늘과 내일(미래)의 현황을 이야기를 할까 한다.   [참고] 들어가기 전, 내용이 길어져... '목록' 아래에 기재했다. 배근휘의 제주 감귤류 이야기[목록]부족한 자료는 계속해서 내용 보강합니다.또한, 보강으로 말미암아 목록가 변경될 수 있습니다. 파트 1. 감귤 나무류 성장과 재배 과정 그리고 효능 및 세계 감귤류   ↳ 감귤류(감귤, 한라봉, 천혜향, 신품종 포함) 성장 및 재배 과정 ※ 닭똥과 염소똥을 비료와 함께 사용.            ▷ 배근휘의 달걀공장 [목록]            ▷ 배근휘의 염소 이야기 [목록]   ↳ 태풍 타파로 인한 제주 감귤 상황   ↳ 감귤류 효능 및 세계감귤류            ▷ 서귀포농업기술센터 (감귤홍보관, 감귤품종전시관, 아열대과수전시관)            ▷ 감귤박물관 (국보 319호 동의보감, 국보 제151호 조선왕조실록), (세계감귤전시관) ◇ 『배근휘와 함께 떠나는 대한민국 국보를 찾아서』 [목차] 파트 2. 제주 감귤 역사의 현장을 찾아서   ↳ 임금님의 감귤밭 '금물과원' (제주농업생태원, 서귀포농업기술센터, 국제감귤박람회)            ▷ 감귤박물관 (세계감귤전시관)            ▷ 국립제주박물관 (보물 제652-6호 탐라순력도)            ▷ 하례마을 감귤꽃길 걷기(감귤꽃 향기 속으로, 걷기 행사)(금물과원, 감귤연구소)   ↳ 제주 온주밀감의 시초 (한국 순교복자 성직 수도회, 김기량 펠릭스 베르도 수도원)            ▷ 천연기념물 제156호 제주 신례리 왕벚나무 자생지            ▷ 천연기념물 제159호 제주 봉개동 왕벚나무 자생지                 ▷ 한라생태숲 (옛 숫모르 숲길)            ▷ 제주특별자치도 기념물 제51호 관음사의 왕벚나무 자생지 ※ \"보물 제656-6호 탐라순력도\"에 있는 감귤 장소             ↳ 감귤봉진(柑橘封進) (사적 제380호 제주목 관아)            ↳ 귤림풍악(橘林風樂) 제주성지 주변 (제주도 기념물 제3호 제주성지)            ↳ 고원방고(羔園訪古) 강정동 2052-8번지 일대 과수원   ↳ 취과양주귤만교 모사도 (보물 제322호 제주 관덕정)   ↳ 귤림추색(橘林秋色) 돌담길 걷기 행사(제주감귤박람회) ▷ 하례마을 감귤꽃길 걷기(감귤꽃 향기 속으로, 걷기 행사)(금물과원, 감귤연구소) 파트 3. 제주 재래감귤을 찾아서  ↳ 천연기념물 제523호 제주 도련동 귤나무류 (제주 재래귤 당유자, 산귤, 진귤, 병귤)  ↳ 최고령 하귤나무 (감귤박물관)  ↳ 100~300년된 재래 감귤 나무 (서귀포농업기술센터, 금물과원)      ▷ 제주도 기념물 제26호 광령귤나무 (제주시 애월읍 광령리 1165-1)  ↳ 농촌진흥청. 국립원예특작과학원 감귤연구소(원목동산) 파트 4. 오늘날의 제주 감귤류와 감귤 농원 및 스마트팜 기술 ※ 제주 감귤의 종류와 신품종 개발            ▷ 쉽게 구매할 수 있는 제주 감귤류 (감귤, 한라봉, 황금향, 천혜향, 레드향 등)            ↳ 건강에 좋은 새콤달콤한 제주 한라봉            ▷ 감귤류 신풍종 개발 현황   ▷ 감귤 농원 (노지, 하우스)   ▷ 첨단 기술 (스마트팜, 드론 등) (국제감귤박람회) 파트 5. 감귤(만감)류 품종별 정보  ↳ 감귤(만감류) 품종별 꽃 영상 및 정보         ◇ 배근휘가 알려주는 아름다운 꽃 이야기. 꽃 백과사전 파트 6. 제주 감귤류 농원 소개와 감귤류 판매  ↳ 행복한 하루. 감귤, 황금향, 한라봉 판매         ◇ 행복한 하루. 못난이 감귤 포장(제주 감귤 판매)         ◇ 제주금물과원 선물 상자  ↳ ※ 감귤류 농가는 계속해서 업데이트 예정 ※ 6차 산업, 축제(행사), 포럼, 세미나 등      ↳ 서귀포시 경제포럼      ↳ 6차 산업이란 (육감만족 놀이 한마당)      ↳ 육감만족 놀이 한마당 세미나 (본문 작성 예정)     ↳ 제주포럼 (지역주민과 관광객 모두를 위한 지역 관광 활성화)     ↳ 서귀포 로컬특산품 전시장      ↳ 하례마을 감귤꽃길 걷기(감귤꽃 향기 속으로, 걷기 행사)      ↳ 귤림추색(橘林秋色) 돌담길 걷기 행사(제주감귤박람회)   ↳ 청정 제주에서 우수한 제주감귤을 전 세계에 알리는 '감귤데이'   ↳ 한국정보화농업인 서귀포시연합회 [목록]이외 부족한 자료 외 새로운 글 등을 계속해서 업데이트할 예정이다. 들어가기 전... 부분은 아래와 같다.                                제주 감귤에 관한 옛 문헌을 찾아보면 다음과 같이 찾을 수 있다. 서론이 조금 길다. 굳이 모두 다 읽어볼 필요는 없으므로 바로 아래에 있는 '제주 감귤류 [목록]'으로 넘어가도 된다. 먼저, 『고려사(高麗史)』 권7 문종(文宗, 고려 7대 왕 1046~1083) 재위 6년(1052) 문헌 중, 필자가 확인 한 봐, 아래와 같이 나와 있다. (참고 자료 : 국사편찬위원회. 한국사데이터베이스. 『고려사』) 1052년 3월 27일(음) 임신(壬申), 1052년 4월 28일(양). \"탐라국에서 바치는 귤의 양을 정해주다.\" \"壬申 三司奏, “耽羅國歲貢橘子, 改定一百包子, 永爲定制.” 從之.\"  \"임신 삼사(三司)에서 아뢰기를, “탐라국(耽羅國)에서 해마다 바치는 귤을 100포자(包子)로 개정하고, 이를 항구한 제도로 삼으십시오.”라고 하자, 이를 받아들였다.\" 위와 같은 자료가 탐라국이 타국(고려) 왕실에 진상한 최초의 자료라고 본다. 시간은 흘러, 고려가 망하고 조선이 들어서자 탐라국(이미 고려시대부터 귀속 당함)은 조선의 전라도의 행정구역으로 들어갔다. 이에 따라 『조선왕조실록(朝鮮王朝實錄)』을 살펴보면, 심심찮게 제주 귤(橘) 또는 감귤(柑橘)에 관한 문헌을 찾을 수 있으며, 대략 200여 개 이상이다. 이러한 문헌을 읽어보면, 당시 제주도민이 얼마나 감귤류 나무에 대한 고통과 피박을 받았는지 알 수 있다. 이는 감귤류 나무만이 아닌, 군마(또는 제주마), 해산물(특히 전복), 감귤, 기타 약재 등. 일명 노역의 삶이라 봐야 하며, 제주목사는 군마, 해산물, 감귤, 기타 약재 등을 안전하게 확보하여 왕실에 받치는 게 주된 임무였다.(물론 외로부터 침략을 막아내는 것도 주요 임무이다.) 그중, 『조선왕조실록』에서 가장 먼저 실려있는 문헌을 필자가 찾아본 결과 다음과 같이 나와 있다. (참고 자료 : 국사편찬위원회 『조선왕조실록』) 먼저 1392년 10월 12일 태조 1년 『태조실록』 2권을 보면 다음과 같이 나와있다.  \"부세의 경감과, 검소한 생활을 강조한 공부 상정 도감의 상서문\" (한자 원문 전체, 국문 일부 생략함.)○貢賦詳定都監上書曰: (공부 상정 도감(貢賦詳定都監) 에서 상서(上書)하였다.)恭惟殿下應天順人, 奄有國家。 踐祚之初, 首命臣等考前朝貢案, 歲入多寡、歲支經費, 斟酌損益, 以祛積弊, 以立常法, 實生民之福也。 臣等竊聞, 保國必先愛民, 愛民必先節用。 崇儉素去奢侈, 節用之大者也; 輕賦斂更弊法, 愛民之大者也。 古之善治其國者, 量地之産而定其貢, 量物之入而節其用, 此經常之法也。 凡爲國者必先謹乎此, 況創業之初乎? 前朝太祖起泰封奢暴之後, 以恭儉節用, 垂法於前。 纔數世而光王繼之, 窮奢極侈, 宮室服食, 踰於制度, 其一歲糜費, 足爲太祖十年之用。 所謂作法於涼, 其弊猶貪者也。 及其衰季, 尤極其欲, 屢更其制, 以增歲入。 然而或耗於土木之役, 或竭於佛神之奉, 府庫無餘, 國用不給, 常貢之外, 又加橫斂, 卒至民窮財散, 以至於亡。 今當更化之日, 誠宜改正。 臣等謹稽舊籍, 辨土地之物産, 立貢賦之等第, 量減前額, 定爲常法。 其時物之不可爲常貢者, 則列於常貢之外, 名之曰別貢, 如橘柚之類是已。 雖然上之所取, 謂之賦, 下之所供, 謂之貢。 取之不過其制, 供之不過其度, 聖人作貢之意也。 大抵佞臣厚斂以佐人主之欲, 人主不悟, 以爲有利於國, 不知其終爲害也。 唯幸人主辨之於早耳。 《易》曰: \"節以制度, 不傷財不害民。\" 蓋節用則薄取而有餘, 侈用則厚斂而不足。 伏惟殿下儉約朴素, 終始不渝, 節用愛民, 以爲萬世家法。 今將所定貢額, 具錄成冊, 隨狀投進, 乞許頒布中外, 永爲成法。 \"삼가 생각하옵건대, 전하(殿下)께서 하늘의 뜻에 응하고 사람의 마음에 따라서 문득 국가를 차지하시고 왕위에 오르신 초기에, 맨 먼저 신 등에게 명하여 고려 왕조 공안(貢案)에서 세입(歲入)의 다과(多寡)와 세출(歲出)의 경비(經費)를 상고하여 손익(損益)을 짐작하여 오랫동안 쌓인 폐단을 제거하고 일정한 법을 세우게 하셨으니, 실로 백성의 복인 것입니다.  ….내용이 길어 이하 생략함. 신 등이 삼가 예전 전적(田籍)을 상고하여 토지의 물산(物産)을 분변하여, 공부의 등급을 마련해서 전의 액수를 적당히 감하여 일정한 법으로 정하고, 그 철 따라 나는 물건[時物]으로써 일정한 공부가 될 수 없는 것은 일정한 공부의 외에 열록(列錄)하고, 이를 명칭하여 별공(別貢)이라 했으니, 귤(橘)과 유자(柚子)의 유와 같은 것이 이것입니다. 비록 그러하나 위에서 취(取)하는 것을 ‘부(賦)’라 하고 아래에서 바치는 것을 ‘공(貢)’이라 하여, 이를 취하되 그 제도에 지나치지 아니하고, 이를 바치되 그 법도를 지나치지 않게 하는 것이 성인(聖人)이 공부(貢賦)를 만든 뜻입니다. 대저 아첨하는 신하는 과중하게 징수하여 군주의 욕심을 조장(助長)하는데, 군주가 깨닫지 못하고서 나라에 이익이 있다고 생각하고 그것이 종말에는 해가 되는 줄은 알지 못하니, 다만 군주가 이를 일찍이 분변해야만 될 것입니다. 《역경(易經)》에 이르기를, ‘제도로써 절용(節用)하여 재물을 손상하지 아니하고 백성들을 해롭게 하지 아니한다.’고 하였으니, 대개 용도를 절약하게 한다면 적게 취하여도 남음이 있을 것이고, 용도를 사치하게 한다면 과중하게 징수하여도 넉넉지 못할 것입니다. 엎드려 생각하옵건대, 전하께서는 절약하고 검소하여 시종토록 변하지 않으시고, 용도를 절약하고 백성들을 사랑하여 만세의 가법(家法)을 삼게 하소서. 지금 정한 바의 공부의 액수를 갖춰 기록하여 책을 만들어서 장계(狀啓)와 함께 올리오니, 비옵건대, 중앙과 지방에 반포하여 영구히 성법(成法)으로 삼게 하소서.\" 짧게 요약하면... 공부상정도감을 신설하여 귤(橘), 유자(柚)는 상공(기록대로 매년 상정되는 공물)이 될 수 없으므로 별공(필요한 것을 불시에 특별 차정하여 바치게 하는 것)으로 했다는 기록(또는 상소문)이다. 이 외에도 『태조실록』 9권 태조 5년(1396년 3월 29일)을 보면... ○丙戌/薦新菜于宗廟, 又薦柑子。 凡畋獵所獲, 亦必先薦于廟。  \"새로 나온 채소를 종묘에 천신하고, 또 감자(柑子)와 그리고 사냥해서 잡은 것들도 모두 종묘에 먼저 천신하게 하였다.\"라고 나와있다.  즉, 제주 감귤류는 왕실의 종묘와 신하 및 외국에서 온 사신에게 내리는 음식(진상)으로 사용했으며, 일부 약재용으로도 사용했다. 다음은 세조1년 1455년 12월 25일 『세조실록』 2권을 살펴보면, 감귤 관련 이야기가 나왔다. 제주 도안무사(濟州都安撫使)에게 유시(諭示)하기를,  ○丙寅/諭濟州都按撫使曰: \"柑橘薦宗廟、供賓客, 其用甚切。 獻議者以爲, ‘諸菓之中, 金橘、乳柑、洞庭橘爲上, 柑子、靑橘次之, 柚子、山橘又次之。 近來培養失宜, 又爲風寒所害, 舊種幾絶, 新株未盛, 且性忌風寒, 多於人家向陽藩籬之內, 人跡踐踏之處, 托根盤固, 早實而蕃, 公家則雖占菓園, 務廣栽種, 根柢鬱茂, 蟲蠧易生, 功倍而反不及私家所養。 因此科斂民戶, 乃足充貢, 但於種樹之家, 纔至結實, 勒令看守, 計數懸籤, 稍有欠損, 卽行徵贖, 又使主戶, 輸來官府, 如不及期, 嚴刑不饒, 故民不樂種樹, 甚者或至拔去, 今後有能培養者, 復役完恤, 且別置看守之人, 官自轉輸, 不煩主戶。 又橘柚, 大抵三月結實, 九月始熟, 至冬乃成, 半熟時取子種之, 則乳柑爲柑, 柑爲柚, 柚爲枳, 待明年三四月爛熟, 取子種之, 則半成本色, 半成他種, 自今依法取子。 又金橘, 唯僧法連家有一株, 其家失火枯死, 後復生萌蘖, 結實如舊, 若復枯槁, 恐致絶種, 令三邑依法接換, 勿侵本株, 且於公私處向陽之地, 廣布栽植。 又柑子初摘, 便擇皮厚體堅者藏儲, 則雖至四五月, 色味不變, 宜擇取盛頓堅封重襲, 別進試之。 又種乳柑爲柑者, 體小皮軟烈, 其味品倍常, 封進之際, 因柔軟易致毁爛, 茶房却退, 論劾隨之, 守令畏責, 遂使美味終不入貢, 自今擇取別器盛頓, 間以他物, 不令觸破, 題標別進。’ 議者之言如此, 三邑守令, 便宜布置, 務要上足國用, 下無民弊, 具有未便事件, 更加商度以啓。\"  \"감귤(柑橘)은 종묘(宗廟)에 천신(薦神) 하고, 빈객(賓客)을 대접하므로, 그 쓰임이 매우 절실하다. 헌의(獻議)하는 자가 말하기를, ‘여러 과실 중에서 금귤(金橘)과 유감(乳柑)과 동정귤(洞庭橘)이 상품이고, 감자(柑子)와 청귤(靑橘)이 다음이며, 유자(柚子)와 산귤(山橘)이 그 다음인데, 근래에는 배양(培養)을 잘못하고, 또 바람과 추위의 해를 입어 예전에 심은 것은 거의 없어지고, 새로 심은 것은 무성하지 못하며, 또 성질이 바람과 추위를 타서, 인가(人家)의 양지바른 울타리 안의 사람이 밟고 다니는 곳에는 뿌리를 튼튼하게 박아서 일찍 열매를 맺고 번성하나, 공가(公家) 에서는 비록 과원(菓園)을 가졌다 할지라도, 많이 심어서 뿌리가 빽빽하고 무성하여 벌레가 쉽게 생기므로, 공은 갑절 들어도 도리어 사가(私家)에서 기른 것에 미치지 못하고 이로 인하여 민호(民戶)에 부과하여 공물(貢物)을 채우는데 나무를 심는 집에 겨우 열매가 맺으면 억지로 간수(看守)하게 하고, 낱수를 헤아려서 표지를 달고, 조금이라도 축이 나면 곧 징속(徵贖)하게 하고, 또 주호(主戶)로 하여금 관부(官府)까지 운반해 오게 하며, 만일 기한에 미치지 못하면, 형벌을 엄하게 하여 용서하지 아니하기 때문에, 백성들이 나무를 심기를 즐겨하지 아니하고, 심한 자는 혹 뽑아 버리기까지 하니, 이 뒤로는 잘 재배하여 기르는 자가 있으면, 부역을 면제하여 완휼(完恤)하고 또 따로 간수(看守)하는 사람을 두고, 관에서 스스로 운반하여, 주호(主戶)에게 번거롭게 하지 말 것이며, 또 귤(橘)과 유자(柚子)는 3월에 열매를 맺어 9월에 익기 시작하여 겨울에 따는데, 반쯤 익었을 때에 씨를 받아 심으면, 유감(乳柑)이 감자(柑子)가 되고, 감자가 유자[柚]가 되고, 유자가 탱자[枳]가 되며, 명년 3·4월 무르익을 때를 기다려서 씨를 받아 심으면, 반은 본 나무가 되고, 반은 다른 종자가 되니, 이제부터 법대로 씨를 받게 할 것이며, 또 금귤(金橘)은 오직 중 법련(法連)의 집에 한 그루가 있을 뿐인데, 그 집에 불이 나서 말라죽은 뒤에, 다시 싹이 나서 예전처럼 열매를 맺는데, 만약 다시 마르면 절종(絶種)이 될까 두려우니, 〈제주·대정(大靜)·정의(旌義)〉 세 고을로 하여금 법대로 접을 붙이고, 본 그루는 침해하지 말게 하고, 공·사처(公私處)의 양달쪽 땅에 널리 펴서 심을 것이며, 또 감자(柑子)를 처음 따서 껍질이 두껍고 몸이 단단한 것을 골라 저장하면, 비록 4·5월에 이를지라도 빛깔과 맛이 변하지 아니하니, 마땅히 골라 담아서 단단히 봉하고 거듭 싸서, 별도로 진상(進上)하는 것을 시험하소서. 또 유감(乳柑)을 심어 감자(柑子)가 된 것은, 몸이 작고 껍질이 연하고, 잘 터지며, 그 맛이 보통 것보다 갑절 좋으나, 봉하여 진상할 때에 부드럽고 연함으로 인하여 쉽게 물러 허물어지므로, 다방(茶房)에서 퇴각(退却)하고, 논핵(論劾)이 뒤따라 일어나니, 수령들이 책임을 두려워하여 드디어 맛이 좋은 물건을 공상(貢上)하지 않게 되었으니, 이제부터는 별도로 그릇을 만들어 담고, 사이에 다른 물건을 끼워서 부딪쳐 깨어지지 않게 하고, 표를 싸서 특별히 올리게 하소서.’라고 하였다. 의논하는 자의 말이 이와 같으니, 세 고을 수령은 적당하게 포치(布置)하여, 위로는 국용(國用)을 족하게 하고 아래로는 민폐(民弊)가 없도록 힘쓰며, 또 미편한 사건(事件)이 있거든 다시 잘 생각하여 계달하라.\"하였다.  짧게 요약하면... 당시 제주도에서 재배되던 금귤, 유감, 동정귤, 감자(柑子), 청귤, 유자, 산귤 등이 배양와 추위로 말미암아 감귤 생산에 지장이 있어, 아무리 금물과원(임금님의 감귤밭)이 있다고 하더라도 원활하게 조공을 받치지 못한다는 이야기이다. 이외 나머지 이야기... 『배근휘의 제주 감귤류 이야기』 \"파트 2. 제주 감귤의 역사 현장을 찾아서\"에서 상세히 이야기하고 있으므로, 내용이 중복되므로 이외 이야기는 생략한다. 이것으로 『배근휘와 함께하는 행복한 하루』 \"배근휘의 제주 감귤류 이야기 [목록] 편\"을 모두 마칠까 한다. 이후, 부족한 내용이나 잘못된 정보 및 오타는 추후에 수정하여 내용 보강 및 오타 정정을 할 예정이다. 끝으로... 방문해 주신 독자분께... 오늘도 행복한 하루 보내시길 바란다. 배근휘가 만드는 행복한 세상 [목록] -배근휘배근휘가 만드는 행복한 세상 블로그용 목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com  ",
		"description": "하귤나무 (감귤박물관) ↳ 100~300년된 재래 감귤 나무 (서귀포농업기술센터, 금물과원) ▷ 제주도 기념물 제26호 광령귤나무 (제주시 애월읍 광령리 1165-1) ↳ 농촌진흥청. 국립원예특작과학원 감귤연구소... ",
		"source": "광령귤나무"
	},
	{
		"title": "[제주한달살기 D+33] 올레길16코스, 항파두리 항몽유적지",
		"postdate": "20180614",
		"link": "https://blog.naver.com/93jeongdahye?Redirect=Log&logNo=221299053721",
		"contents": "",
		"description": "16코스 종착지인 광령1리사무소 앞까지 한번에 가는 버스가 있길래 버스 시간표를 확인해두고 나갈... 입었다가 풀독 간지러워 죽는줄~~~ 귤나무도 봤따~~ 사실 하귀 살때는 거기 완전 발전된 시내에 아파트... ",
		"source": "광령귤나무"
	},
	{
		"title": "임금님진상품 동정귤,돈진귤,진귤",
		"postdate": "20141122",
		"link": "https://blog.naver.com/isidoreyuy?Redirect=Log&logNo=220188909715",
		"contents": "",
		"description": "광령 동정 귤나무 제주도 광령의 귤나무는 옛 기록에 나와있는 제주산 재래귤 중에서 멸종된 것으로 알려진 동정귤로, 마을주민들은 ‘돈진귤’또는 ‘진귤’이라 부른다. 나무의 크기는 6m이며, 나이는 250여... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도 서귀포 모슬포항 대방어 산이물 서산사",
		"postdate": "20201121",
		"link": "https://blog.naver.com/mhdc?Redirect=Log&logNo=222148556232",
		"contents": " 고소하고 찰진 올랭이와 물꾸럭 대방어가 제철제주도 서귀포 모슬포항 대방어 산이물 서산사이제 어느덧 가을을 넘어서 겨울로 접어드는데 계룡도령에게는 이때면 생각나는 먹거리가 있습니다.계룡도령의 고향이 바닷가인 부산인지라 육고기보다는 생선을 더 좋아한다는 이야기는 너무 많이 했죠?대한민국에서 요즘 가장 핫한 먹거리는 바로 바다에서 나는 대방어가 아닌가 생각하는데요. 이제 추억이 된, 제주도 서귀포 모슬포항의 올랭이와 물꾸럭의 대방어 회가 문득 생각나서 대방어와 모슬포항의 올랭이와 물꾸럭 그리고 동일리 포구로 가는 길의 산지물과 산지물 공원 그리고 서산사를 소개해 봅니다. 사실 이 시기 제주도를 뜨겁게 달구는 것은 바로 길이 1미터가 넘는 대방어인데요.그 대방어를 가장 맛나게 먹었던 곳, 올랭이와 물꾸럭은 2014년 한식대첩 시즌 2에 엄청나게 큰 대방어를 안고 스튜디오에 모습을 드러낸 대방어 요리 명인 고 김정호 올랭이와 물꾸럭 대표였는데 이때만 해도 제대로 잘 알려지지 않은 시기였는데 정말 대단했었지요.ㅎㅎㅎ 올랭이와 물꾸럭 입구에 이렇게 한식대첩2의 포스터가 붙어 있는데 회도 마찬가지지만 요리는 누가 뭐래도 손끝에서 살아나는 손맛인데요.그 손맛이 제대로 살아있는 제주도 서귀포 모슬포항의 대방어 맛집은 역시 올랭이와 물꾸럭인 것 같습니다.  사실 생선에도 기생충이 많은데 기름진 대방어에는 특히 많아 한여름에 번성하던 것들이 겨울에 접어들면 사라지거나 위축되기 때문에 찬바람이 나고 바닷물이 차지는 겨울에 먹는 것이랍니다.아~~~ 살 속에는 없으니 염려할 필요는 없습니다.^^대방어의 진미를 즐길 수 있는 맛있는 각 부위, 특수부위로 먼저 맛을 담금질해 주고 본격적인 대방어 잔치를 해야 하죠?  대방어도 참치처럼 부위별로 식감이 완전히 다른데요.마치 배를 씹 듯 서걱거리는 식감에서 찰지고 쫄깃한 육고기 같은 식감까지 다양한 맛을 즐기고 나오면 모슬포항을 둘러보는 것이 좋은데 모슬포항 대방어 맛집 올랭이와 물꾸럭은 오후 3시부터 영업을 하니 미리 모슬포항 주변을 찬찬히 둘러보고 대방어 회를 즐기는 것이 더 합리적인 선택이랍니다.^^ 제주도에서 빼놓을 수 없는 것이 원시림에 가까운 숲길과 바다, 그리고 역사인데요.계룡도령이 년세 살이를 하다가 올해 5월 제주에서 완전히 철수한 것은 점점 더 무너지고 망가지는 제주의 모습을 보는 게 가슴 아파서 였답니다.제주에서는 개발이라는 미명하에 무조건적인 자연훼손과 난개발을 이어가는 것은 후손들의 것인 제주를 그야말로 시멘트 덩어리로 만들고 있다는 것을 깨닫지 못하고 있는 것 같아 더 이상의 희망을 가지고 바라보기에는 무리가 있어서 였답니다.ㅠ.ㅠ  모슬포항은 제주 서귀포시 대정읍인데 대정오일시장이 있으니 그 역사가 짐작되시나요? 제주도 내 3대 장으로 알려진 대정오일시장은 1일과 6일 열린다고 하는데 31일까지 있는 달에는 31일 개장하고 다음달 1일은 쉰다고 하며 제주장, 서귀포장 다음으로 큰 장이라고 합니다. 대정오일시장 근처에는 산이물공원과 산이물이 자리하고 있는데 이곳이 바로 '삼다도 소식'이라는 노래를 만든 곳이라니 놀랍지 않은가요? 삼다도 소식작사 유호 작곡 박시춘 노래 황금심삼다도라 제주에는 돌맹이도 많은데발뿌리에 걷어채는 사랑은 없다 드냐달빛이 새어드는 연자방앗간밤새워 들려오는 콧노래가 구성지다.음 ~ 음 ~ 콧노래 구성진다삼다도라 제주에는 아가씨도 많은데 바닷물에 씻은 살결 옥같이 귀엽구나 미역을 따오리까 소라를 딸까. 비바리 하소연이 물결 속에 꺼져가네음~음~ 물결에 꺼져가네 계룡도령도 아직 살면서 이런 사연을 알기는 처음입니다.^^ 산이물공원의 기념물에 는 '삼다도 소식'과 관련한 아래와 같은 안내문이 새겨져 있습니다. 모슬포에서 만들어진 상다도 소식” 노래서귀포시 대정읍 하모리 1046번지(돈지동 마을), 이곳에는 1910년대에 건립된 2층 판자벽 목조건물이 바다를 향해 있었다. 이 건물이 지어진 40여 년 후, 6.25전쟁이 발발하였고 1951.3.21일 \"육군 제1훈련소\" 가 이곳 대정읍(당시에는 면이었음)에 설치되었으며, 그해 늦가을에 이 건물 2층에 “육군 제1훈련소 군예대” 라는 나무 간판이 붙여졌다. 군 예대(AS) 육지부에서 피난 온 유호(일명 호동아), 박시춘, 그리고 당시 가요계의 기라성 같은 스타들인 남인수, 고복수, 황금심, 신카나리아 등의 가수들과 주선태, 황해, 구봉서 등의 인기 배우들로 편성돼 있었는데, 대부분은 서라벌 악단 소속이었다. 이들의 임무는 전선에 투입될 장병들에게 필승의 상무정신을 드높이는 일이었으며, 위문공연은 물론 수많은 군가를 만들어 보급하였다. \"삼다도 소식\" 은 모슬포 바다를 배경으로 하여 지금은 없어져 버린 군예대의 목조 2층 건물에서 유호 작사, 박시춘 작곡, 황금심의 노래로 만들어졌으며, 실제 이들은 이 건물의 1층(2층은 주로 창작활동과 노래연습을 하였음)에서 기거하였다. 군예대 건물에서 불과 1백여 m 떨어진 바다에서 숨비소리를 들으며 만들어진 \"삼다도 소식\" 은 훈련소 장병들을 위하여 수차례의 공연을 하고 난 후 지역주민들과 피난민을 위한 공연을 시작하려고 하자 엄청난 인파(그 당시 대정면의 거의 모든 사람들)가 몰려들어 당초 계획했던 장소가 모자라 인성리 300-3번지로 옮겨 훈련소 창설 1주년 기념행사 (군인위안의 방) 공연을 했을 정도였다. 산이물 공원에는 사구 위에 이렇게 정자도 있어 이용자가 아주 많아 보입니다.특히, 대정오일시장이 열리는 날에는 더욱 많은 사람들이 찾겠죠? 빈자리에는 이렇게 송엽국과 외래식물인 가자니아가 피어있습니다. 그리고 산이물공원 맞은편의 잔잔한 바닷가에는 이렇게 산이물이 자리 잡고 있는데요. 서귀포 모슬포 항 근처에는 송악산 입구 상모리의 산이물(독산이물)과 그리고 또 다른 하모리의 산이물(설산이물, 섯-섣산니물 한라산에서 내려온 물이 서쪽에서 솟는 ‘서쪽 산물’이란 의미)이 자리하고 있는데요.산이물이란 명칭은 파도가 소리쳐 운다는 ‘절울이’에서 송악산의 물이란 의미로 붙여진 이름으로 해석하면 된다고 합니다. 돌을 붙여서 만든 아치형 문을 들어서면 만나게 되는 산이물은 용천수로 한라산에서 지하로 스며 들었던 빗물이 바닷가에서 솟아오르는 민물이라 바닷가에서 생활하는 사람들에게는 아주 소중한 식수요 생활용수라 대부분의 제주 마을이 이런 용천수를 중심으로 이루어져 있으며 용천수의 수량과 숫자에 따라 마을의 크기가 정해져 왔답니다.^^ 목욕은 물론 물을 길어 가거나 빨래와 조리할 식재료 장만까지 모두 한곳에서 이루어지는 용천수는 지금과는 다른 제주도의 생명수를 공급하는 아주 중요한 곳이었답니다. 그러한 산이물의 뒤로는 서산사가 자리하고 있는데 서산사 입구에는 아래와 같은 안내문이 붙어있습니다. 서산사 소장 목조 보살좌상 및 복장 일괄西山寺 所藏 木造菩薩坐像 및 腹藏 一括명칭 : 서산 사소장 목조보살좌상 및 복장 일괄유형/지정일 : 도지정 유형문화재 제20호(2004. 9. 9)위치 : 서귀포시 대정읍 동일리 3159번지규모 : 높이58cm, 두고 11.5 cm, 어깨너비 25cm서귀포시 대정읍 신영로36번길 24-11 서산사 소장 목조보살좌상은 중종 29년(1534) 봄에 조성된 보살상으로 당시 증멸(증명?)법사는 처인(處仁)이다. 이 보살상 머리에는 청동제 보관을 쓰고 있으며 상호는 원만하다.이마 중앙에 백호가 있으며, 코는 크고 콧날은 넓으며 인중은 길고 뚜렷하다. 입은 두툼하며 귀 또한 크고 두툼한 편으로 귓볼은 뭉툭하다. 눈썹과 눈은 먹선으로 그렸고 입술에는 붉은 칠을 하였다.목은 짧으며 3도를 나타내었고, 법의는 통견이다. 수인은 설법인이며 자세는 오른 다리를 왼 다리 위로 걸친 강마좌(降魔坐)이다. 복장에서는 발원문과 사리 3과 오방경 2개 등과 함께 금강수보살주문이 발견되었으며, 1939년에 개금하였다. 이보살상은 조선조 전기의 불상 양식을 잘 반영하고 있는 수작으로서 복장 유물이 남아 있는 등 학술적 · 예술적 가치가 높다. Wooden Seated Buddhist Saint and its Relics in the stomach at SeosansaJeju Special Self-Governing Province Tangible CulturalProperty No. 20(designated on september 9, 2004) Location : Dongil-ri, Daejeon-eup, seogwipo-siThis seated staue, made of wood, is enshrinde at Seosan(temple). Daejong-eup. According to the prayer to Buddha, when the statue was being built, the provincal governor was Nam, Sewoong of Jolla Province and the moksa(county magistrate) was Bong. Sajong of Najoo(a county). From the records, it was ascertained that the statue was constructed in the region of Najoo. Jolla Province. The statue is wearing bronze ritual coronet on its head, the face is amicable, in the middle of the forehead is a white curl(backho'). The nose is rather big, the ridge line of the nose is wide and, the philtrum is long and distinct. The lips are thick and the ears are also big and thick, the earlobes are stumpy. The eyebrow line and the eyes are drawn in Chinese ink, and the mouth is painted in red. As a whole. it possesses the characteristics for the early Chosun Period. The relics in the stomach are six pages of writings including the prater to Buddha, 2 pages of mantra, and parts of substitute articles. Based on the prayer to Buddha, this Buddhist saint image is considered to be created in the spring of 1534. 그런데 이때만 해도 그다지 대단치 않게 생각하고 사진을 다로 담지 않았는데 2004년 9월 9일 제주특별자치도 유형 문화재 제20호로 지정되기도 했지만 역사적인 사실이 발원문에 따르면 1534년 봄에 조성된 것으로 추정되는데 조성 당시 관찰사는 전라도관찰사로 재직하고 있던 남세운(南世雄)이고, 목사는 나주목사 봉사종(奉嗣宗)이었던 것으로 보아 나주 지역에서 조성된 것임을 알 수 있다고 합니다. 복장물로는 발원문을 비롯한 기문류 6장, 진언문 2장과 사리 3과, 오방경 2개, 팔엽대홍련 1개, 백옥제 보탑 1개, 호박 6개, 수정 2개, 약초 봉지 13개 등이 나왔답니다. 제주의 절집은 대체로 육지와는 완전히 다른 석조건물의 모습입니다. 西山寺重建 記念碑이절(寺)은 한라의 줄기가 벋어내려 제주도의 서남단 모슬포 시가지 서쪽에 위치하여 망망대해를 품어 안고 자리한 곳으로 1928년에 독립운동가이신 강창규 (姜昌奎) 스님이 암자를 지어 대한 불교 조계종 서산사로 창건하였다. 년륜이 흐르면서 1967년 안성원(安性源) 스님이 주도하여 교포 안재우(安在祐) 사장, 현오봉(玄梧鳳) 국회의원, 이정근(李鼎根) 사장, 구자춘(具滋春) 지사 등 많은 인사들의 성원으로 법당 38 평을 건립하였다. 1979년 문성빈(文星彬) 주지스님, 문태수 신도회장과 많은 신도들의 성금으로 종각불사를 이룩하였으며, 1993년 윤동제(尹東齊) 주지스님, 정상태 신도회장 여러 신도들의 성금으로 석가모니불, 관세음보살, 지장보살 상 등 3불을 조성하고 요사체(주지실) 27평을 건립하였다. 오랜 동안 모셔 오던 목조보살좌상이 도지정 유형문화재 제20호로 지정되어 법당에 모시고 있다. 2009년 법당이 노후하여 법회 행사 시에 불편이 많아서 신도들의 뜻을 모아 윤동제(尹東齊) 주지스님과 김병두 신도회장이 중심이 되어 대웅전 중건 불사를 추진하여, 도 지원금 일억구천오백만원, 신도 시주성금 팔천팔백만원, 총 불사금액 삼억삼천오백만원을 마련하여 새로운 대웅전을 중건하고 이 불사를 기념하는碑를 세우다.西紀 2010年(佛記2554年)庚寅3月21日西山寺大雄殿重建推進委員會 새롭게 불사를 해서인지 말끔하게 단장된 모습의 대웅전 법당 모습입니다. 감로병을 든 관음보살입니다.제주가 섬이다 보니 해수관음보살의 모습인데 지금도 마찬가지지만 바다에서 생활하던 옛날부터 끝없이 이어지는 자연재해와 해난 사고에서 안정을 기원하던 제주도의 특징이 잘 반영된 것 같습니다.^^ 범종루의 모습도 아주 독특한데요.마치 티베트의 어느 절집 같습니다.^^ 바로 앞...산이물이 자리하고 있고, 왼쪽의 정자가 있는 곳이 바로 산이물공원입니다. 절 마당 가장자리에는 가자니아와 송엽국이 자라고 있어 심심치 않았습니다.^^ 이어진 길은 서북방향으로 동일리 해안도로입니다.각종 조형물이 세워져 있고 새로 만들어진 길 같은데 제주스럽지 못하다는 생각이 들었습니다.특히, 이렇게 아름다운 해안절경을 돌담을 쌓고 시멘트를 퍼부어서는 자동차가 다니기 좋게 만드는 모습은 관광객들이 그저 스쳐 지나가게 만든다는 것을 왜 모르는지 안타깝습니다. 모슬포는 상모 동북쪽에 위치한 ‘들메기(정지논 서북)’와 하모 서쪽에 위치한 ‘논물거리’에 처음으로 마을이 형성되어 싱모리와 하모리를 합쳐 모슬개(모슬포)라 하였답니다. 상모슬리와 하모슬리라 하다가 '슬(瑟)' 자가 줄어져 상모리, 하모리로 개칭되었는데 상하모리 바닷가에는 세 곳에 모래판이 있어서 모래를 뜻하는 ‘모슬, 모살‘에 연유한 이름으로 바닷가 모래 언덕을 아울러 모살개(沙浦)가 모슬포로 굳어진 것이랍니다.  2년의 세월을 제주에서 보내고는 아래의 몇 곳을 다녀보았는지 반성도 해 봅니다.ㅎㅎㅎ 제주 문화재 목록국가지정 문화재가나다 순보물안중근 의사 유묵예산 김정희 종가 유물 일괄제주 관덕정제주 불탑사 오층 석탑제주향교 대성전최익현 초상탐라순력도 사적삼성혈서귀포 김정희 유배지제주 용담동 유적제주 고산리 선사유적제주목 관아제주 삼양동 선사유적제주 항파두리 항몽 유적지 천연기념물마라도 천연보호구역문섬·범섬 천연보호구역성산일출봉 천연보호구역성읍리 느티나무 및 팽나무군제주 강정동 담팔수제주 김녕굴 및 만장굴제주 납읍리 난대림제주 당처물동굴제주 도련동 귤나무류제주 도순리 녹나무 자생지제주 무태장어 서식지제주 물장오리오름제주 봉개동 왕벚나무 자생지제주 비양도 호니토제주 사계리 용머리해안제주 사람발자국과 동물발자국화석 산지제주 사수도바닷새류(흑비둘기, 슴새)번식지제주 산방산 암벽식물지대제주 산천단 곰솔군제주 삼도파초일엽 자생지제주 상효동 한란 자생지제주 서귀포층 패류화석 산지제주 선흘리 거문오름제주 선흘리 벵뒤굴제주 수산동굴제주 수산리 곰솔제주 수월봉 화산쇄설층제주 신례리 왕벚나무 자생지제주 안덕계곡 상록수림제주 용천동굴제주 우도 홍조단괴 해빈제주 월령리 선인장군락제주 중문·대포해안 주상절리대제주 천제연 난대림제주 천지연 난대림제주 천지연 담팔수 자생지제주 토끼섬 문주란자생지제주 평대리 비자나무 숲제주 한림 용암동굴지대제주 흑우제주산굼부리 분화구제주어음리빌레못동굴제주연안 연산호 군락제주의 제주마제주의 한란제주흑돼지차귀도천연보호구역한라산천연보호구역 명승사라오름영실기암과 오백나한제주 서귀포 산방산제주 서귀포 쇠소깍제주 서귀포 외돌개제주 서귀포 정방폭포제주방선문한라산 백록담한라산 선작지왓 중요민속문화재성읍 고상은가옥성읍 고평오가옥성읍 이영숙가옥성읍 조일훈가옥성읍 한봉일가옥성읍민속마을제주도내왓당무신도제주애월말방아 국가무형문화재갓 일(총모자, 양태)망건장제주민요제주칠머리당영등굿탕건장 등록문화재구 제주도청사남제주 강병대 교회남제주 구 대정면 사무소남제주 비행기 격납고미카형 증기기관차 304호서귀포 천제연 관개수로제주 구 육군 제1훈련소 지휘소제주 구 해병 훈련시설제주 모슬봉 일제군사시설제주 모슬포 알뜨르비행장 일제 지하벙커제주 셋알오름 일제고사포진지제주 송악산 외륜 일제동굴진지제주 송악산 해안 일제동굴진지제주 이교동 일제군사시설제주 일출봉해안 일제동굴진지제주 정광사 소조미륵여래입상제주가마오름일제동굴진지제주사라봉일제동굴진지제주서우봉일제동굴진지제주셋알오름일제동굴진지제주어승생악일제동굴진지제주이승만별장 도지정 문화재관음사목조관음보살좌상귤수소조급제선생안남국선원 소장 목판본류 불경 전적대정군 군병도안대정향교보림사 목조관음보살좌상보초등록삼광사 소장 목조보살좌상서산사 소장 목조보살좌상 및 복장일괄선광사 소장 목판본류 등 불경 전적일괄선덕사 소장 묘법연화경신촌향사쌍계암 묘법연화경연방록연북정용문사 소장 목조석가여래좌상용방록월계사 소장 목조아미타불좌상유형문화재장한철의 표해록정방사 소장 석조여래좌상 및 복장유물일괄정의향교제주삼읍도총지도제주향교존자암지 세존사리탑추자처사각탐라지도 및 지도병서향사당홍화각 현판홍화각기효열록 무형문화재고분양태고소리술귀리겉보리농사일 소리납읍리마을제덕수리 불미공예멸치 후리는 노래방앗돌 굴리는 노래삼달리 어업요성읍리 초가장성읍민속마을 오메기술송당리마을제영감놀이정동벌립장제주 큰굿제주농요제주도 옹기장제주불교의식제주시 창민요진사대소리해녀노래 기념물곽지패총관음사의 왕벚나무자생지광령 귤나무금덕 무환자나무 및 팽나무군락김만덕 묘비녹나무대정성지동백나무군락동백동산명월 팽나무군락명월대명월성지무환자나무문경공 고조기묘법화사지별방진북촌동굴북촌리선사주거지유적비양도의 비양나무자생지삼사석삼사석비서귀진지선흘리 백서향 및 변산일엽 군락수산진성식산봉의 황근자생지 및 상록활엽수림연대영평조록나무오현단용담동 선사무덤 유적용연·용두암위미 동백나무군락의귀리 김만일 묘역절부암제주도 방묘제주도 항일운동 사적지제주도요지제주성지조록나무 뿌리 형상물조천비석거리조천진성존자암지지석묘천제연 담팔수나무최영장군 사당하원동 탐라왕자묘한라산신제단해신사혼인지화북비석거리화북진지환해장성 민속문화재남방아[農具]돌하르방방사탑복신미륵상여[祭具]제주 해녀의 물옷과 물질도구제주도 신당제주도의 와가제주도의 초가하가리 문귀인가옥 문화재자료목장신정절목보덕사 소장 목조여래좌상선덕사 대적광전선운정사 석조여래좌상안민고절목원명선원 석조여래좌상월영사 소장 목조여래좌상월정사 소장 불상제주속오군적부 ",
		"description": "도련동 귤나무류 제주 도순리 녹나무 자생지 제주 무태장어 서식지 제주 물장오리오름 제주 봉개동 왕벚나무 자생지 제주 비양도 호니토 제주 사계리 용머리해안 제주 사람발자국과... ",
		"source": "광령귤나무"
	},
	{
		"title": "도자기 달인 김영수 명장의 제주도 화산토 도자기의 유혹",
		"postdate": "20091020",
		"link": "https://blog.naver.com/korea_brand?Redirect=Log&logNo=10072289753",
		"contents": "",
		"description": "제주광령점토, 안덕점토, 감산백토, 송이석, 현무암 등 5가지 원료와 화산암 재와 귤나무 재를 이용한 유약개발에 성공, 마침내 제주흑자를 완성시키게 됩니다. 세계화에 도전하는 화산토 도자기 이미 뉴욕... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 올레길 첫 시작 16코스",
		"postdate": "20190310",
		"link": "https://blog.naver.com/jnhg201?Redirect=Log&logNo=221484978075",
		"contents": "",
		"description": "오랜만에 블로그으으으으 올레길 블로그 시작!집앞에 귤나무,,조낄라님 선물 감사합니다!!! 앞으로 이... 도착 700미터전광령 초등학교 ㅎㅎㅎ 이 앞에서 구몬 무진 하고있었는데 사진을 못찍은게... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주올레 16코스",
		"postdate": "20100329",
		"link": "https://blog.daum.net/johagnes/1890734",
		"contents": "",
		"description": "5km) → 광령1리사무소(17.8km) 구엄포구 도대(등대) 구엄리 해안가, 돌빌레 구엄리 해안가, 보행자를 위한 나무데크 중엄 새물에서 구엄포구로 가는 길 구엄포구 물고기 조각상 공유하기 글 요소",
		"source": "광령귤나무"
	},
	{
		"title": "20101210~13 올레길",
		"postdate": "20101214",
		"link": "https://blog.naver.com/blaster79?Redirect=Log&logNo=80120467850",
		"contents": "",
		"description": "17코스는 광령1리사무소~제주 동문로터리(18.4km)구간으로 9월 25일 가장 최근에 개통되어 아직... 농가 뒷마당 자투리 땅에 심어진 귤나무 겨울억새 종달리마을 까치밥 종달리마을 큰 나무 종달초등학교 정문... ",
		"source": "광령귤나무"
	},
	{
		"title": "올레 걷기 - 16코스(고내포구-광령리) : 진정한 즐거움은 말... ",
		"postdate": "20110328",
		"link": "https://blog.daum.net/servan/6348520",
		"contents": "",
		"description": "광령1리사무소 앞에 마침 택시가 대기중이다.. 입심좋은 기사님..여자 4명을 거느리는 솜씨가 제법이라나.. &quot;6명까지 통솔 가능합니다..ㅎㅎ&quot; 일행분이 특이한 제주시 가로수에 대해 물으니 구실잣밤나무라고... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "광령귤나무. 구엄포구. 금덕 무환자나무 팽나무 군락. 금성포구. 남두연대. 녹고뫼 캠핑장. 백제사. 수산저수지. 유수암리 체험마을. 한담카약. 애월연대. 환해장성. 제주카약올레. 불빛정원 테마파크.... ",
		"source": "광령귤나무"
	},
	{
		"title": "텃밭 영농일기100313",
		"postdate": "20100315",
		"link": "https://blog.daum.net/kss1114/165",
		"contents": "",
		"description": "애월 가기전에 소길 사촌형네 감귤원에 들려 수확이 끝난 귤나무에 한 두깨씩 남아있는 밀감을... 국거리용 나물로 쓰려했는데 꽃대가 올라오고 있다. 늦게 파종한 얼갈이 시금치도 조금 캐고 ... 마당에 배추와... ",
		"source": "광령귤나무"
	},
	{
		"title": "천하에서 가장 작은 대륙, 제주도 겨울 나들이 ~~~ (외도 월대... ",
		"postdate": "20190325",
		"link": "https://blog.daum.net/snowlove78/13759505",
		"contents": "",
		"description": "하여 옛날의 운치는 다소 깎이긴 했으나 월대와 광령천, 하천을 따라 늘 어선 나무들은 거의 그대로이며, 광령천 동쪽은 전원(田園) 풍경을 여실히 간직하고 있어 월 대의 위엄은 아직 녹슬지 않았다. 또한... ",
		"source": "광령귤나무"
	},
	{
		"title": "[제주도토지분양] 제주시 애월읍 광령리 토지분할매매",
		"postdate": "20151023",
		"link": "https://blog.naver.com/nemo0066?Redirect=Log&logNo=220517511466",
		"contents": "",
		"description": "제주시 애월읍 광령리 두필지입니다. 계획관리지역 지목 전,과 3.3㎡당150만원.ㅠㅠ 면적 약 487㎡(147)도로지분포함 매물인데요 앞쪽으로 귤나무가 있는데 조금꺼져 보이지요? 토목공사를 하신다고 하니 올라갈꺼... ",
		"source": "광령귤나무"
	},
	{
		"title": "[제주도 여행] 제주도 애월 해안도로 즐기기 하귀부터 남도리... ",
		"postdate": "20100701",
		"link": "https://blog.naver.com/don9494?Redirect=Log&logNo=80110454217",
		"contents": "",
		"description": "광령(光令) 지석묘 1∼6호(제주기념물 2-16∼21) 8. 하귀 지석묘 1,2호(제주기념물 2-22,2-23) 9. 금덕무환자나무 및 팽나무군락(제주기념물 6) 10. 수산곰솔(제주기념물 8), 남두연대(南頭煙臺:제주기념물 23-7) 11.... ",
		"source": "광령귤나무"
	},
	{
		"title": "[제주도2박3일여행] 제주도 펜션 추천 / 제주공항근처 펜션... ",
		"postdate": "20161215",
		"link": "https://blog.naver.com/tnwjd6861?Redirect=Log&logNo=220887012660",
		"contents": "",
		"description": "이틀동안 우리 가족이 머물 펜션 :: 그곳에가면 :: 제주특별자치도 제주시 애월읍 광령북 1길 43 문의... 마당에는 귤나무 몇그루가 있는데 귤이 정말 싱싱했다. ( 귤따기체험있냐고 물어봤더니 펜션이모가 귤 좀... ",
		"source": "광령귤나무"
	},
	{
		"title": "상록수, 사계절 푸른나무, 늘푸른나무 목록",
		"postdate": "20170204",
		"link": "https://blog.daum.net/y3850/1934470",
		"contents": "",
		"description": "상록수, 사계절 푸른나무, 늘푸른나무 목록 댓글 0 생활의 지혜, 정보/오락 기타... 운향과/광령귤나무/흰색꽃/ 운향과/귤나무/흰색꽃/ Citrus unshiu 운향과/당귤나무/흰색꽃... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주시",
		"postdate": "20190601",
		"link": "https://blog.naver.com/dssskim?Redirect=Log&logNo=221551681801",
		"contents": "제주시제주의 중심지로 항공기 넘나들고물장올 흙붉은과 어승생 오름등이 한천에 산지,병문천 별도천등 열한개완도서 78키로 목포서 두배거리쾌속선 뱃길로도 두시간 거리로서열대성 기후로서도 중요하다 제주도수선화 왕벚나무 휘파람새 정겹다오십만 시민들과 관광객 어울려서협재굴 한림공원등 가는곳이 관광지다#제주시#제주공항#협제굴#한림공원#흙붉은오름[土赤岳:1,391m]·#물장올(932m)·#어승생오름[御乘生岳:1,169m] 등#완도 78㎞, #목포 154㎞, #부산 302㎞#만장굴#용암동굴지대(소천굴·황금굴·협재굴), #국립제주박물관, #금릉석물원, #함덕서우봉해변, #협재해수욕장#비양나무자생지#곽지패총, #광령귤나무, #금덕 무환자나무군락#팽나무군락, #제주이승만별장#제주국제관악제, #제주들불축제, #제주마라톤축제, #한라예술제#꿩메밀칼국수#관음사, #모충사위치제주특별자치도 북부에 있는 시 면적(㎢)977.7행정구분4읍 3면 19행정동(40법정동)행정관청 소재지제주특별자치도 제주시 광양9길 10(이도2동 1176-1) 꽃수선화나무왕벚나무새휘파람새홈페이지http://www.jejusi.go.kr/인구(명)445,727(2014년)본문동쪽과 서쪽 및 북쪽은 바다에 면하고, 남쪽은 한라산 정상을 사이에 두고 서귀포시와 접한다. 육지와의 거리는 완도 78㎞, 목포 154㎞, 부산 302㎞이다. 2006년 7월 1일 북제주군을 통합하면서 19개동, 4개읍, 3개면이 되었다.수리적으로 동경 126˚25'~126˚39', 북위 33˚17'~33˚32'에 위치하며, 북쪽은 제주해협을 사이에 두고 한반도와 마주한다. 예로부터 제주도의 관문이면서 육로·해로·공로의 교통 요충지인 동시에 제주도민의 행정·교육·문화·상업의 중심지이다. 제주도 지역개발과 더불어 인구가 지속적으로 증가하고 있고, 이를 수용하기 위한 도시개발도 활발하다.제주시 남부는 한라산 북사면이 단계적으로 낮아지는 모양이며, 남쪽 한라산의 연봉인 흙붉은오름[土赤岳:1,391m]·물장올(932m)·어승생오름[御乘生岳:1,169m] 등이 있고, 분수령이 동서로 뻗어 있어 하천은 대개 북류하는데, 도심지를 관통하는 한천(漢川)·산지천(山地川)·병문천(倂門川)·별도천(別刀川) 등 11개 하천이 있으나, 그 길이는 9㎞에도 미치지 못한다.시가지는 200m 이하의 북부해안 중앙부에 집중해 있고, 나머지는 경작지 또는 광활한 초원이다. 면적은 서귀포시와 더불어 전국에서 가장 넓은 면적을 차지한다.기후는 온화한 해양성 기후이며, 연평균기온 15.5℃, 1월 평균기온 5.6℃, 8월 평균기온 26.5℃이고, 연평균강수량은 1,457.㎜이다(평년값 기준).행정구역건입동, 구좌읍, 내도동, 노형동, 도두동, 도평동, 봉개동, 삼양동, 아라동, 애월읍, 연동, 영평동, 오등동, 오라동, 외도동, 용담동, 우도면, 이호동, 일도동, 조천읍, 추자면, 한경면, 한림읍, 화북동, 회천동자연구구곡, 김녕사굴, 노로악, 돌오름, 만장굴, 사라봉, 성널오름, 소천굴, 수월봉, 신창성굴, 쌍룡굴, 와흘굴, 적악, 제주 선흘리 거문오름, 제주 선흘리 벵뒤굴, 제주 용천동굴, 제주 한림 용암동굴지대(소천굴·황금굴·협재굴), 한들굴, 해신사, 협재굴관광거미오름, 곽지과물해변, 국립제주박물관, 금릉석물원, 금산공원, 금오름, 김녕미로공원, 김녕해수욕장, 렛츠런파크 제주, 미니월드, 분재예술원, 사라봉공원, 산천단, 산호해수욕장, 삼양검은모래해변, 세화해수욕장, 수산유원지, 아부오름, 알오름, 용눈이오름, 용연, 우도팔경, 월대, 월랑봉, 이시돌목장, 이호테우해변, 제주 김녕굴 및 만장굴, 제주민속관광타운, 제주시, 제주절물자연휴양림, 탐라목석원, 한라수목원, 한림공원, 함덕서우봉해변, 협재해수욕장문화유적곽지패총, 광령 귤나무, 금덕 무환자나무 및 팽나무군락, 급제선생안, 김녕사굴, 김석륜 가옥, 남방아, 납읍리 마을제, 동백동산, 만장굴, 명월 팽나무군락, 명월대, 명월성지, 목석원, 목조보살입상, 무신도, 무환자나무, 문경공 고조기묘, 문시행 가옥, 별방진, 보림사 목조관음보살좌상, 복신미륵, 북촌리 선사주거지유적, 불탑사 오층석탑, 비양도의 비양나무자생지, 삼사석, 삼양동초가, 상여, 선흘리 백서향 및 변산일엽 군락, 소천굴, 송당리 마을제, 신촌향사, 쌍룡굴, 연방록, 연북정, 연자마, 영평 조록나무, 오경호 가옥, 오현단, 용담동 선사무덤유적, 용방록, 용연·용두암, 월정사 소장불상, 이조여래좌상, 절부암, 제주 3읍도총지도, 제주 가마오름 일제 동굴진지, 제주 고산리 유적, 제주 관덕정, 제주 김녕굴 및 만장굴, 제주 납읍리 난대림, 제주 당처물동굴, 제주 도련동 귤나무류, 제주 비양도 호니토, 제주 사라봉 일제 동굴진지, 제주 사수도 바닷새류(흑비둘기, 슴새) 번식지, 제주 산굼부리 분화구, 제주 산천단 곰솔 군, 제주 삼도동 녹나무, 제주 삼성혈, 제주 삼양동 유적, 제주 서우봉 일제 동굴진지, 제주 선흘리 벵뒤굴, 제주 속오군적부, 제주 수산리 곰솔, 제주 애월 말방아, 제주 어승생악 일제 동굴진지, 제주 어음리 빌레못동굴, 제주 우도 홍조단괴 해빈, 제주 월령리 선인장군락, 제주 이승만 별장, 제주 칠머리당영등굿, 제주 평대리 비자나무 숲, 제주 한림 용암동굴지대(소천굴·황금굴·협재굴), 제주 항파두리 항몽 유적, 제주도 내왓당 무신도, 제주목 관아, 제주성지, 제주향교, 조규창가옥, 조천 비석거리, 차귀도천연보호구역, 최영장군사당, 추자처사각, 탐라지도 및 지도병서, 향사당, 홍화각기, 화북 비석거리, 화북진지, 황금굴, 황인관 가옥문화시설김만덕기념관, 나비레전시관, 수컷돌거북이수석박물관, 우도박물관, 제주교육박물관, 제주대학교 박물관, 제주도민속자연사박물관, 제주민속박물관, 제주전쟁역사평화박물관, 제주조각공원신천지미술관, 제주항일기념관관공서북제주군청, 제주개발건설사무소, 제주세관, 제주시청, 제주지방검찰청, 제주지방경찰청, 제주지방병무청, 제주지방우정청, 제주지방조달청, 제주지방중소기업청, 제주지방해양수산청, 제주특별자치도청학교고산중학교, 고산초등학교, 곽금초등학교, 광령초등학교, 광양초등학교, 구엄초등학교, 구좌중앙초등학교, 귀덕초등학교, 귀일중학교, 금악초등학교, 김녕중학교, 김녕초등학교, 남광초등학교, 남녕고등학교, 납읍초등학교, 노형초등학교, 대기고등학교, 대흘초등학교, 도남초등학교, 도리초등학교, 동광초등학교, 동화초등학교, 물메초등학교, 봉개초등학교, 북촌초등학교, 삼성초등학교, 삼양초등학교, 세화고등학교, 세화중학교, 세화초등학교, 수원초등학교, 신광초등학교, 신성여자고등학교, 신엄중학교, 신제주초등학교, 신창중학교, 신창초등학교, 신촌초등학교, 아라중학교, 아라초등학교, 애월고등학교, 애월중학교, 애월초등학교, 어도초등학교, 연평초등학교, 영주고등학교, 영평초등학교, 오라초등학교, 오현고등학교, 오현중학교, 외도초등학교, 우도중학교, 일도초등학교, 장전초등학교, 재릉초등학교, 저청중학교, 저청초등학교, 제주고등학교, 제주과학고등학교, 제주관광대학교, 제주교육대학교, 제주남초등학교, 제주대학교, 제주대학교 사범대학 부설 고등학교, 제주대학교교육대학부설초등학교, 제주대학교사범대학부설중학교, 제주동여자중학교, 제주동중학교, 제주동초등학교, 제주북초등학교, 제주산업정보대학, 제주서중학교, 제주서초등학교, 제주여자고등학교, 제주여자상업고등학교, 제주여자중학교, 제주외국어고등학교, 제주제일고등학교, 제주제일중학교, 제주중앙고등학교, 제주중앙여자고등학교, 제주중앙여자중학교, 제주중앙중학교, 제주중앙초등학교, 제주중학교, 제주한라대학교, 조천중학교, 조천초등학교, 종달초등학교, 추자중학교, 추자초등학교, 평대초등학교, 하귀초등학교, 하도초등학교, 한국뷰티고등학교, 한동초등학교, 한라중학교, 한라초등학교, 한림고등학교, 한림공업고등학교, 한림여자중학교, 한림중학교, 한림초등학교, 한천초등학교, 함덕고등학교, 함덕중학교, 함덕초등학교, 화북초등학교교통1100도로, 5·16도로, 제주국제공항, 제주제1우회도로, 제주제2우회도로, 제주항, 추자대교행사및축제제주국제관악제, 제주들불축제, 제주마라톤축제, 한라예술제특산물꿩메밀칼국수종교관음사, 모충사제주시 지도 ",
		"description": "곽지패총, #광령귤나무, #금덕 무환자나무군락 #팽나무군락, #제주이승만별장 #제주국제관악제... 도련동 귤나무류, 제주 비양도 호니토, 제주 사라봉 일제 동굴진지, 제주 사수도 바닷새류(흑비둘기, 슴새)... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주올레 걷기 (제16코스 이어걷기, 구암리 출발) [부제]... ",
		"postdate": "20210615",
		"link": "https://blog.naver.com/seoulnas?Redirect=Log&logNo=222398739430",
		"contents": "제주올레 걷기 (제16코스 이어걷기,구암리출발) [부제]제주 열흘살기 (210608~0617) 8일차제주올레길 걷기 (제16코스,구암리출발)21.06.15(화)-16코스 :  (고내포구) ~ 구암리 ~ 명량1리사무소 오전  07:25 부터 걷기 시작....오전 10:25  도착 (3시간 소요)1.2021.06.15(화)제주 열흘살기 여덟 번 째날.오늘도 비 예보가 있다. 어제는 운좋게 날씨가 짱짱해 한라산 영실코스 산행을 멋지게 했다. 날씨상태에 따라 여행에서의 일정들이 지장을 받는게 뻔하기에 아침 눈을 뜨자마자 해변으로 나갔다. 검은 구름이 하늘을 덮고 있긴 했지만 동녘하늘에서는 빠꼼히 아침해가 얼굴을 내미는 듯 했다. 이대로 오늘 하루가 유지되면 좋겠다는 생각을 하며 집주인 친구가 차려주는 아침을 맛있게했다.마침 오늘 코로나 2차 예방주사를 맞는 제주 친구가 시내로 출발 한 후 비 예보가 있음을 이유로 친구녀석은 아예 서울로 올라가자며 항공권을 알아 보란다.  어이가 없긴 했지만 일면 이해가 되긴했다. 오랜동안 지병으로 고생하고 있는 와이프 때문에 늘 편치않은 마음인걸 알기 때문이다.그래봐야 하루 정도 먼저가는 효과밖에 없는데 굳이 그럴필요가 있느냐 는 식으로 달래보긴 했지만 바오는데 할게 없지 않느냐는 식이라 먹먹해지기만 했다. 더구나 어제 영실-어리목 구간산행이 무리가 되었는지 연신 허벅지와 종아리 근육이 뭉쳤다며 주물러대는걸 보며 한 참을 멍 때려야 했다.06:31비예보가  있는 가운데 이른아침 해변길 산책에 나섰다 그래도 구름사이로 아침해가 보여 기대가 되긴했다 그러나 서편쪽 하늘은 온통 구름뿐. 바위에 붙어 자라는 어린홍합조개무리 오늘 하루 제발 비가오지않기를 기대하며.. 2.한동안 방 벽에 비스듬히 기대어 TV를 보다가  문득 비온다고 걷지 못할게 뭐 있냐는 생각에 후다닥 일어나 나갈 채비를 했다. 친구는 비 온다는데 무슨 걷길하냐며 안그래도 커다란 목소리의 볼륨을 높혀가며 나무라기 시작한다. 아직 비가 오는게 아니잖니? 비 오기 전에 마치고 오겠다고 오기를 부려대며 숙소를 나섰다.다행히 그제 16번 코스 일부를 걸었기 때문에 출발점 접근도 용이 했고 남은 거리도 11KM 정도 밖에 안되기에 비가 오더라도 큰 무리없이 걸을 수 있을 것 같았다. 곽지 해수욕장 앞 순환도로에서 제주 시내방향으로 가는  202 번 버스를 타고  07:25 분경 구암리 모감동  정류장에 내려 제주올레 16번코스 이어걷기를 시작했다.제주올레 16번 코스 이어걷기.해변에서 내륙쪽으로 꺾어지는 구암마을에서 이어걷기 시작  07:2516번코스 이어가기 시작점인 모감동 버스정류장 순환도로를 건너 우측 오름을 오른다 도로에서 16번코스로 이어지는 입구 수산동오름으로 오르기 시작 오름 등성에 있는 체육시설  제주올레-16번 코스가 지나가는 수산리 마을엔 이런 시비들이 곳곳에 세워져있다  07:45  3.수운봉 오름을 내려오면 제주에서 보기드문 저수지가 자리하고 있다. 수산리 저수지다. 이 저수지를 싸고 마을이 이쁘게 조성되어 있다. 원래 수산리 마을은 물이 맑고 산이 아름답다하여 물 수(수)에 메 산(산)에서 유래되었다고 한다. 수산리 삼거리에 이르니 돌메 밭담길이란 마을 돌담길 이정표가 보였다. 돌메 밭담길은 약 3.3km 구간으로 약 50 여분이 걸린다고 한다.가끔씩 보이는 시비와 꽃들이 있는 돌담길엔 두 눈을 그린 예쁜 케릭터가 보였다. \"머들이\"라 한다는데 \"머들\"은 제주어로 \"돌무더기\"란 뜻이란다. 삼거리를 지나면 수운교를 지나고 ㅅ수운수산지부라 쓰여있는 사찰같은 건물이 보였으나 그냥 지나쳐 걷는데 한 방울 두 방울 비가 오기 시작했다.수산리 삼거리에서 만난 여러가지 이정표들.. 수운교당 정문  다리건너 만난 \"큰섬지\"깊게 파인 계곡 옆에 위치한 물이고인 깊은 우물가뭄에도 물이 마르지 않어 마을의 우물로 사묭되었다 한다 깊은 곳에 물이 고여있다 비가 조금씩 내리는 가운데 우산을 쓰고 마을길을 따라 천천히 걷는다   제주의 상징인 귤나무들이 초록의 열매들을 키우고 있다 08:12점차 세차게 내리는비속을 걸어 9km 지점을 통과 때마침 빗소리 시비를 만나니 실감이 난다 이번 여행에서 처음 대해 본 초당옥수수 판매 현수막   08:2416번 코스 트레일을 그려놓은 카페도 보인다  그리고 예쁘게 치장한 빗속의  꽃길도 예뻤다      이제 수산리를 벗어나 대로를 건너 숲길로 접어든다  4.이제 비는 소리치며 내렸다. 작은 우산으로는 비에 젖어드는 바지 하단을 어찌할 수 없이 걸음을 재촉 해  항몽유적지로 관리되고 있는 토성에 이르렀다.  이 토성은 고려시대 삼별초군이 ㅇ완에서 몽고군에 패해 제주까지 쫓겨와 축성한 토성으로 길이가 6 km 에 달한다고 한다.우선 토성에세 산 쪽으로 나 있는 능선의 정자에 앉아 쉬면서 비가 조금 수그러들기를 기다려 산너머있는 항파두리 항몽유적지를 둘러봤다. 비속에서 마침 유적 발굴지에서 잡초제거 작업중인 사람들이 산재해 있어 유적관리소의 규모가 엄청 큰 것에 놀랐다. 그러나 비가 오는 상황을 빨리 벗어나기 위해  유적들에 대한 세세한 내용을 볼 틈도 없이  걸음을 재촉해야만 했다08:41  비기 본격적으로  오는 가운데 항몽 유적지인 토성입구에 도착한다 작은 움막에 잠시..   데크계단길을 올라 산 능성이로 향한다   08:52산 능성이 정자에서 -비 피하기  산 너머쪽으로  항몽유적지에 이른다 여기서 제주 항파두리 항몽유적지에 대한해 검색된 지식백과 내용을  올려본다 제주 항파두리 항몽 유적 (濟州 缸坡頭里 抗蒙 遺蹟)삼별초가 최후까지 대몽항쟁을 벌인 제주특별자치도 제주시 애월읍 고성리의 유서 깊은 유적지. 사적 제396호이다.사적지정 번호제396호 지정일1997년 4월 18일소재지 제주 제주시 애월읍 고성리 1126-1번지 크기면적 1,135,476㎡1997년 4월 18일 사적 제396호로 지정되었다. 면적은 1,135,476㎡이다. 1270년(원종 11) 2월 고려 조정이 몽골의 침입으로 굴욕적인 강화를 맺고 강화에서 개경으로 환도하자, 이에 맞서 김통정을 총수로 한 삼별초가 고려의 김방경과 몽골의 흔도가 이끄는 여몽연합군에 최후까지 항쟁하다 1273년 전원이 순의한 삼별초의 마지막 보루이다.해발 190∼215m 지점에 있는 항파두리 토성은 1271년 여몽연합군에 대항하던 삼별초군이 완도에 용장성을 쌓고 주둔하며 활동하다가 여몽연합군에게 패배하고, 같은 해 9월에 제주특별자치도로 들어와 군사력을 재정비하는 시기에 축성한 것이다. 본래 토성(높이 5m, 너비3.4m)으로 총길이 6km에 이르는 외성을 쌓고 안에 다시 석성으로 800m의 내성을 쌓은 이중 성곽이었으며, 각종 방어시설뿐 아니라 궁궐과 관아까지 갖춘 요새였다.1274년 삼별초군이 여몽연합군에게 패배하여 성이 함락되었는데, 그후 근대까지 방치되어 있다가 1976년 9월 9일 제주특별자치도 기념물로 지정되었다. 이듬해에 성곽 일부를 보수한 것을 비롯해 현재까지 10억여 원의 예산을 투입하여 토성 1km를 복원하고 순의비·순의문·《항몽유적기록화》(7폭) 등을 시설하여 국난극복의 교육도장으로 활용하고 있다.주요유적에 김통정의 전설이 얽힌 곳으로서, 김통정이 토성 위에서 뛰어내린 발자국이 바위에 파였고 그곳에서 샘이 솟아나게 되었다는 ‘장수물’이 있는데, ‘장수발자국’이라고도 하며 여기서 나오는 물은 사시사철 마르지 않아 약수로 알려지고 있다. 또 삼별초 군사들이 과녘으로 사용했다는 ‘살 맞은 돌’을 비롯해 고려 고분, 돌쩌귀, 구시물, 옹성물, 연못지, 파군봉 등이 있다.항파두리 토성의 위치는 제주특별자치도의 북쪽 귀일리 해안에서 2.6km 내륙으로 들어온 지점이다. 토성의 동쪽에 고성천이라는 건천이, 서쪽에 소앵천이라는 건천이 있다. 남고북저의 지형으로 북쪽은 토성 부근이 급격한 경사를 이루며, 동쪽은 완만하나 서쪽에는 단애를 이루는 하천이 있어 성을 쌓기에 천연적으로 적합한 지형이다.이러한 지형을 이용한 결과, 남동과 북서쪽으로 가장 긴 쪽이 약 1,458m이고 남서와 북동쪽으로는 가장 짧은 쪽이 664m로 평면이 타원형을 이룬다. 북쪽에는 잘 발달된 용천수가 형성되어 있는데 당시 이를 보호하기 위해 보조 외성을 쌓았다.전체적인 토질은 토성을 쌓기에 적합한 토양이라고 할 수 있는, 찰기가 아주 강하고 자갈이 약간 함유된 황갈색 토양으로 이루어졌다. 성의 북쪽에서 토성과 같은 시기의 것으로 보이는 와요가 발견되었다.유적 발굴지  관리원들이 비속에 작업을 하고 있다 유적지 주차장 앞 안내판    유적지 관문과 향대가 보인다  유적지 내부 모습    5.비 오는 가운데 16번 코스 중간 스템프 찍는 곳에 도착했다. 사진촬영장소 란 입간판이 있고 스템프를 보관하는-간세와 정자쉼터가 있었다.  중간 스템프 간세가 각 코스의 중간쯤에 있을 것이라 여겼는데 거의 종점에 다 온 지점에 있다는 생각이 들었다. 그러나 이미 비가 내려 젖어있는 간세에서 스탬프를 꺼내 패스포트  해당 란에 찍는데 물기가 있어 많이 번지기도 했다. 점점더 비는 세차게 내렸다. 다시 항몽 유적인 토성을 지나고 마을길을 꼬불꼬불 돌고 돌아 16번 코스 종점인 광령1 리 마을에 도착했다. 중간 간세를 지나서도  4~5km 가까이를 더 간 듯 싶었다.16번 코스 중간스템프를 담은 간세와 정자  09:12중간 간세에서 자동모드 인증샷  토성이 계속 이어진다    토성지대를 지나 마을길로 접어드는 숲길    중간중간 사유지를 통과해 가기도 한다.사유지를 밟고 간다니 좀 기분이 이상해진다 09:41이제 2.8km  남았단다    마을에 들어서고  10:26약 3시간만에 종점에 도착한다  지도상의 트레일 표시 6.16코스 종점에서 곽지해수욕장으료 검색한 교통정보대로 광령1리 사무소 앞 버스정류장에서 버스를 기다려보는데  버스 정보시스템에 나오는 번호의 방향을 알 수 없어 건너편 정류장에 있는 현지 아저씨께 곽지갈려면 어디서 타야하니 자신이 있는 곳에서 몇번버스를 타고 하귀에가서 202 번을 타란다.다행이다. 시간을 많이 절약했다. 그래도 숙소엔  점심때를 훨씬 넘겨 도착했다. 비 오는 가운데 걸었으니 모두 걱정들을 했나보다. 2차 주사를 맞고온 제주 친구가 냉면을 말아줘 점심을 먹었다. 이 친구에겐 미안한 게 한 두가지가 아니었다. 손님대접을 톡톡히 받은 셈이다.오후시간에도-계속비가 내렸기 방에 갇혀 휴식도하고 텔레비도 보면서 시간을 보냈다. 그나마 비를 무릎쓰고 올레길 걷기에 나섰기 16번 코스를 완주했다는 생각에 8일차 일정도 잘 마무리 했다는 생각을 했다.종점에서 곽지해수욕장으로 가는 교통경로 오늘 걸은 만보기 기록  ",
		"description": "친구는 비 온다는데 무슨 걷길하냐며 안그래도 커다란 목소리의 볼륨을 높혀가며 나무라기 시작한다.... 상징인 귤나무들이 초록의 열매들을 키우고 있다 08:12 점차 세차게 내리는비속을 걸어 9km 지점을 통과... ",
		"source": "광령귤나무"
	},
	{
		"title": "[掌篇連載] 엄쟁이",
		"postdate": "20170827",
		"link": "https://blog.daum.net/johagnes/1895685",
		"contents": "",
		"description": "[ 掌篇 ] 엄쟁이 ⑦ 광령 옹기가마 굴대장 어울돌은 가을볕에 말린 쇠똥과 말똥 , 고시락과 솔섭... 우영밭에는 무 배추 송키들이 아직 푸르렀고, 진귤나무와 산물나무가 노란 열매를 달고 있었다. 통시는 우영밭... ",
		"source": "광령귤나무"
	},
	{
		"title": "[제주특별자치도 제주시]애월읍 [涯月邑, Aewol-eup]",
		"postdate": "20170304",
		"link": "https://blog.naver.com/hmi0419?Redirect=Log&logNo=220949839032",
		"contents": "",
		"description": "금덕무환자나무 및 팽나무군락(제주기념물 6), 수산곰솔(제주기념물 8), 남두연대(南頭煙臺... 18제주시26광령귤나무 애월읍 광령리 1165-1 07. 07. 18제주시41곽지패총 애월읍 곽지리 1945외 5 96. 07.... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주방충망 애월읍 광령리 현관자동방충망 시공",
		"postdate": "20180710",
		"link": "https://blog.naver.com/thstjdrua?Redirect=Log&logNo=221316558905",
		"contents": "",
		"description": "북쪽으로 광령저수지 부근에 위치한 현장입니다. 문틀은 일반 아파트에 많이쓰이는 방화문 입니다~ 문틀을 살펴보니 방충망을 설치하는데에 있어 방해가 되는 요소가 없네요~ 굿입니다~^^ 오!!! 귤나무가 바로... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주카페추천, 제주시  관광대학교 근처 분위기 있는 애월카페... ",
		"postdate": "20190301",
		"link": "https://blog.naver.com/sujan94_?Redirect=Log&logNo=221477799147",
		"contents": "개강이 코 앞으로 다가왔어요.개강하게 되면 버스는 만석으로 출퇴근 어렵고업무도 더더더더 많아지기 때문에...개강 전, 반가를 내고 으네를 만나카페가고 밥도 먹고 스트레스 풀어봅니다.   제주관광대학교 근처에 최근에 카페가 생겼는데이름부터 마음에 들어가지고엄청 가고싶었거든요 ㅎㅎㅎㅎㅎㅎㅎㅎㅎ이번주 3월 2일까지 가오픈기간이라서으네 만난 김에 다녀왔어요 ! 공산명월제주특별자치도 제주시 애월읍 광령평화3길 18  카페 이름은 '공산명월'주소는 제주 제주시 애월읍 광령평화3길 18 이에요.공산명월이란,사람이 없는 빈산에 외로이 비추는 밝은 달이라는 뜻을 가지고 있더라구요.제 블로그 이름도 ꧁ 숱한 낮과 달밤꧂이잖아요.저 '달' 들어가는 모든 말을 좋아하거든요...가게 이름도 참 마음에 들어요(수줍)        애월카페,   공 산 명 월  커피 - 바              도착하자마자 입구 마음에 들어서 사진찍고ㅎㅎㅎ가게 안으로 들어가니아직 가오픈 중이라 손님은 없었구요,사장님? 두분이 반갑게 맞이하여 주셨답니다 !가오픈은 3월 2일까지고재정비 후, 정식오픈하실 예정이신 것 같아요.      가게 안을 딱 들어가면 왼편에 큰 창 밖으로 보이는귤 나무와 파란 하늘은 정말 감동이였습니다 !진짜 예뻤어요 (❁´▽`❁)                          아까 감동이였던 창문 오른편에는산 그림의 액자가 있는데 진짜 멋있어요.사진보면서 느낀건데, 의도적으로 액자 앞에둥근 전등을 설치하신걸까 싶네요.공산명월, 빈 산을 비추는 밝은 달 - ...이니깐요 !     저기 보이는 방문으로 들어가면로스팅하는 공간이 나와요.사무실인가? 싶어서 멀뚱멀뚱 보다가옆에 사장님이신지 정확히는 모르겠지만직원분께서 궁금하면 들어가보셔도 된다고해서냉큼 들어가서 구경했답니다 ㅎㅎㅎㅎ       로스팅 중이셨어요.원두 볶는 소리가 참 좋았는데...막 신기해하니깐\"기계 옆에서 사진 찍어드릴까요?\" 하시길래\"아니요. 그건 괜찮아요 ㅠㅠㅎㅎㅎ\" 하고 나왔답니다.     요리조리 잘도 구경한다 !       저는 '공산명월' 에서 커피를 마시진 않았는데요,로스팅도 하시고 커피 관련된 소품도 많았고커피를 공부하고 아시는 분들이구나 싶었어요.다음에 꼭 와야겠다고 다짐했지요.'공산명월'은 제가 보여준 공간 외에도옆에 더 넓은 공간이 있다고 해요.그 곳은 정식오픈 때,준비해서 보여주실 예정이라고 하십니다 !  기대된당 히히   공산명월 메뉴판 '공산명월' 메뉴는 이렇게 구성이 되어있구요,시그니처메뉴로는 공산명월, 명월크림라떼,코랄레몬에이드가 있어요.공산명월보다는 명월크림라떼가  달다고 하셨던 것 같았고 그래서으네는 명월크림라떼를 주문했어요.저는 코랄레몬에이드 주문하고탄산말고 생수로 부탁드렸어요.탄산 잘 안먹고 못먹어서자주 그렇게 먹긴 해욤...ㅎ사장님께서 밍밍하지 않겠냐고 물어보셨지만전 생수에 청 넣어 먹는게 훨씬 좋더라구요 !     한참 사진찍고 있는데 초코쿠키도 주셨어요 ㅠㅠ진짜 음료 너무 예쁘고 상큼한거에요 ~ 뭐야 ~   너무 마음에 들었어요 ㅋㅋㅋㅋㅋㅋㅋㅋ      칵테일도 아니고 에이드에 저렇게설탕 묻혀서 나온거 처음 봤어요 !레몬청에 히비스커스 넣은 청이라고 하셨던 것 같아요 !그래서 코랄빛이랍니다 (∗❛⌄❛∗) 너무 맛있었어요. 상큼하고요 -   초코쿠키도 정말 맛있게 먹었고으네가 먹은 명월크림라떼도 마셨는데요,약간 견과류우유? 넣은 라떼 느낌이였어요.엄청 고소하고 달달한 라떼더라구요.뭔가 커피를 마시고 '공산명월'에 간거라서커피말고 코랄레몬에이드를 주문한거였는데너무 만족했고 다음에는 커피를 마셔보고 싶긴해요.근데 또 코랄레몬에이드도 먹고 싶을 것 같아ㅋㅋㅋㅋ  내 지갑 바쳐야지 가게도 전체적으로 너무 분위기 있고 멋졌고사진찍는거 좋아하시는 분들이나분위기 있는 공간 찾아다니시는 분들이나커피 좋아하시는 분들이라면모두 추천하는 '공산명월' 이였습니다 ! 김 수현(@sean2ii) • Instagram 사진 및 동영상팔로워 768명, 팔로잉 283명, 게시물 853개 - 김 수현(@sean2ii)님의 Instagram 사진 및 동영상 보기instagram.com  ",
		"description": "카페 이름은 '공산명월' 주소는 제주 제주시 애월읍 광령평화3길 18 이에요. 공산명월이란, 사람이 없는... 가게 안을 딱 들어가면 왼편에 큰 창 밖으로 보이는 귤 나무와 파란 하늘은 정말 감동이였습니다 ! 진짜... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 한라산, 올레16코스 (11년)",
		"postdate": "20121022",
		"link": "https://blog.naver.com/kang3894?Redirect=Log&logNo=130149925433",
		"contents": "",
		"description": "광령1리에 도착해서 맛있는 식사 한끼 사주신 선생님 ~! 정말 감사합니다.ㅎㅎ 광령1리에서 887번 버스를... 올레길에 대해 알려주시고 식사도 사주신 선생님 ^^ 처음 보는 귤나무 ..ㅋㅋㅋㅋ 지나가다 귤도 몰래... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도 광령리의 삶의 흔적, 그리고 선사의 흔적 지석묘와 암각화",
		"postdate": "20130925",
		"link": "https://blog.daum.net/kwanam/17468332",
		"contents": "",
		"description": "제주도 광령리의 삶의 흔적, 그리고 선사의 흔적 지석묘와 암각화 댓글 0 제주이야기/한라산 자락 2013.... 뽕나무도 보이지 않습니다. 바닥에 내쳐진 종을 발견하고서야 아 여기가 맞구나하는 생각이 듭니다.... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도 가을여행의 시작 - 애월 게스트하우스 숙소 찾기",
		"postdate": "20170818",
		"link": "https://blog.naver.com/bada-olleh?Redirect=Log&logNo=221077108746",
		"contents": "",
		"description": "벚나무 가로수가 아름다운 16코스의 종점 광령1리 사무소에 이른다. 아기자기한 해안올레이자 구엄 돌염전,이백년이 넘은 제주 재래귤나무 등 볼거리가 풍부한 코스입니다. 또한 고내포구 근처에는... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 카페 추천 | 애월읍 광령리 공룡랜드, 제주관광대 근처... ",
		"postdate": "20190712",
		"link": "https://blog.naver.com/pinklauren?Redirect=Log&logNo=221583579345",
		"contents": "제주 카페 추천오늘의 제주 카페 투어는 애월읍 광령리에 있는 공룡랜드와 제주관광대학교와 가까운 뉴트로 감성의 제주 신상 카페 '공산명월'이에요.비 오는 날 갑자기 카페 투어에 나선 남편과 저는제주 신상 카페를 검색하다가 카페 이름을 보고 느낌이 확 와서1도 고민 안 하고 애월읍 광령리로 향했는데요,애월읍 광령리 이 위치에 이런 카페가 있나 싶은데오픈한지 5개월도 안 된 제주 신상 카페였어요.새로움과 복고를 합친 신조어 뉴트로라는 단어가 너무 잘 어울렸던 공룡랜드, 제주관광대 근처에 가볼 만한 뉴트로 감성 신상 카페를 찾으신다면자, 지금부터 잘 봐주세요:)  '공산명월 커피-바'[영업시간] 11:00 ~ 19:00[휴무일] 인스타그램 공지 / 7월 휴무 없음[전    화] 064-712-5504[주    소] 제주시 애월읍 광령평화3길 18[인스타그램] @gsmw_roasters ※ 카페 앞 길가에 주차 가능해요. 공산명월제주특별자치도 제주시 애월읍 광령평화3길 18   카페 이름이 특이하죠?空山明月 공산명월의 뜻은 사람이 없는 빈 산에 외로이 비치는 밝은 달 또는산과 달이 그려진 화투짝의 한 가지라고 해요.그래서인지 달을 연상케하는 카페의 로고가 눈에 띄어요.  공산명월 입구 공산명월은 애월읍 광령리 제주관광대학교, 공룡랜드 근처에 있어요.조용한 마을 돌담 위에 살포시 올라가있는 하귤이 보인다면  공산명월이 맞아요.  공산명월 입구 오래된 제주 양옥을 리모델링한 공산명월-새하얀 벽과 대비되는 짙은 빛깔의 나무 출입문커다란 창밖으로 보이는 귤 나무가 있는 정원이 조화로운 곳이었어요.  공산명월 입구 투박한 듯 쌓여있는 돌담이 제주다운 분위기를 잘 담은 것 같아요.   달처럼 노오란 여름귤 하귤-안으로 들어가 볼게요:) 공산명월 커피-바  공산명월 카페 안으로 들어서면 가장 먼저 보이는 주방이 매력적이에요.  공산명월 핸드 드립 커피 내리는 모습을 볼 수 있게 공간이 오픈되어 있어서 완성도 높은 커피를 마실 수 있을 것 같은 공산명월-  공산명월 메뉴판 공산명월의 메뉴판이에요.공산명월은 원두를 직접 로스팅 해 맛있는 커피를 제공하는 로스터리 카페예요.빈 파일럿 커피, 그린마일 커피 제주와 함께 좋은 커피를 만들기 위해 노력하신다고 해요.그래서 핸드 드립으로 마실까 하다가 카페 이름을 고스란히 담은 공산명월과 홍로를 재료로 한 에이드나 티, 크림라떼까지 메뉴 선택에 고민이 많았는데요,이름에 확 꽂혀서 남편이 고른 시그니처 메뉴 진부커피와 제주 말차라떼를 주문했어요.  공산명월 공산명월의 로고가 그려진 스티커와 화투 (번호표)빈 산에 그려진 밝은 달 ●공산명월은 카카오페이로 결제가 가능해요-  공산명월 오소리 베이커리 직접 만드시는 디저트 메뉴들이에요.비가 오는 날이라 기분이 처지는 것 같기도 하고당 충전이 필요해서 브라우니도 하나 주문했어요.파운드케이크와 사브레 맛도 궁금하네요.  공산명월 공산명월은 두 개의 공간으로 나누어져 있는데, 옛날 다방 스타일의 공간이 따로 있어요.  공산명월 제일 눈에 띄던 카지노 테이블처음엔 마작 테이블인가 했는데 카지노 테이블이었네요-  공산명월 과거의 다방은 예술가를 꿈꾸는 젊은이들이 많이 모여 이야기를 나누었다고 하죠.시인 이상이 카페를 차린 일도 유명한데,그러고 보니 왠지 그때의 공간에 와있는 듯한 기분이었어요.밀레니얼 세대들에게는 색다른 문화와 분위기를 느낄 수 있는 독특한 콘셉트였어요.   남편도 이곳 인테리어에 빠져 넋 나간 듯 바라보고 있어요??   공산명월 민화가 그려진 병풍을 비롯해 어릴 적 시골 할머니네 집에서 봤음직한 물건들이 가득했어요.  공산명월 촌스럽게 느껴지던 할머니의 손뜨개 식탁보도 이곳에 있으니 새롭게 느껴져요.  공산명월 세월이 깃든 물건들이 많이 보여 부모님 세대, 어르신들이 오시면 좋아하실 것 같았어요.부모님과 함께 하는 일정이시라면 제주 카페 투어 목록에 넣으시길 추천드려요:)   공산명월 카페에 달이 떴네요.공산명월이라는 이름이 너무 잘 어울리는 조명과 소품들이 공간은 앞선 공간과는 분위기가 비슷한 듯 조금 달라요.왜 뉴트로 감성 카페라고 했는지 느껴지시나요?   과거와 현재를 공존한 듯한 콘셉트로 다른 곳에 와있는 듯한 기분이 들었고뉴트로 감성 제주 신상 카페 느낌이 가득한 공산명월-  공산명월 창밖으로 보이는 애월읍 광령리 소박한 시골 마을의 정서  공산명월 제주 말차라떼 제주 말차라떼와 공산명월의 브라우니에요.제주에서 나고 자란 유기농 제주산 말차를 사용하셨다고 해서 의미 있는 음료였어요.  공산명월 진부라떼 진하지만 부드러운 진부커피는 플랫 화이트 느낌이기는 한데 살짝 더 부드럽고 달달해요.많이는 아닌데 커피와 우유에서 은은하게 느껴지는 기분 좋은 단맛이었어요.  공산명월 브라우니 안은 촉촉하고 겉은 쫀쫀한 진한 맛의 브라우니는 말차라떼, 카페라떼와 정말 잘 어울렸어요.디저트 접시도 할머니의 부엌에서 만났던 기분:)  공산명월  공산명월 애월읍 광령리 인적이 드문 주변 풍경과도 이질감 없이 어울렸던 제주 신상 카페 공산명월   뉴트로 감성 여기 추가요!세일러문 머그컵을 보니 반가웠어요.  공산명월 어떠셨나요?제주 공룡랜드와 제주관광대 근처에 있고,  혼자 가서 커피 마시기에도 좋은뉴트로 감성이 애월읍 광령리 제주 시골 마을과도 오롯이 어울렸던 제주 신상 카페 공산명월- 분위기도 좋았지만 커피와 디저트도 훌륭했어요.애월이나 한림, 서귀포로 넘어가는 길에 있어서 위치적으로도 가깝고 편하기 때문에공산명월을 들렀다 가셔도 어렵지 않게 이동하실 수 있을 것 같아요.공룡랜드, 제주관광대 근처에 가볼 만한 뉴트로 감성의 제주 신상 카페를 찾으신다면공산명월을 제주 카페 투어 목록에 넣으시길 추천드려요:)자, 그럼 우리 제주에서 만나요! 제주도 이곳저곳을 다니며 기록하고 소개하고 있으니궁금하신 곳이나 문의하실 내용이 있으면 댓글 남겨주세요.    공감과 이웃 신청은 큰 힘이 됩니다:) 감사합니다♥  ",
		"description": "제주 카페 추천 오늘의 제주 카페 투어는 애월읍 광령리에 있는 공룡랜드와 제주관광대학교와 가까운... 빛깔의 나무 출입문 커다란 창밖으로 보이는 귤 나무가 있는 정원이 조화로운 곳이었어요. 공산명월 입구... ",
		"source": "광령귤나무"
	},
	{
		"title": "국내항공권예약 알아보셔요?",
		"postdate": "20170816",
		"link": "https://blog.naver.com/kgc5611?Redirect=Log&logNo=221075446361",
		"contents": "",
		"description": "마라도 안에 있어요^^ 광령귤나무도 포토스팟으로 유명한데요 제주도 기념물 제 26호인 이 귤나무는 높이가 6m이고 수령은 약 250년도 된것 같다고하네요 요것을 마을주민들은 돈진귤 또는 진귤이라 부른데요... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주를 가다",
		"postdate": "20110321",
		"link": "https://blog.daum.net/ilhy44/40",
		"contents": "",
		"description": "올레 16코스는 고내포구에서 시작해 광령 1리까지 18km의 긴 거리를 걸어야 한다. 비릿한 바다냄새와 산과... 여기 집 가까이에는 귤나무가 자주 눈에 뜨이고, 밀감을 따지 않고 그대로 방치한 밀감나무도 꽤... ",
		"source": "광령귤나무"
	},
	{
		"title": "올레길 16코스 역방향 걷기",
		"postdate": "20180617",
		"link": "https://blog.naver.com/ddonggozip?Redirect=Log&logNo=221300873376",
		"contents": "5월말에 걷고 난후 뒤 늦은 포스팅이다.시간이 쫒겨 급히 걸었던 기억이 난다.  그렇게 급하게 걸으면서도 스치는 경치에 줄 곧 감탄을 하며 걸었다.   17코스 정방향 걸을때 찾아 왔었던 광령1리사무소, 다시 보니 그래도 낯설지 않다.     광령초등학교, 농구 꿈나무 들이다.   더워지는 날씨에 귤나무들이 짖푸르다. 간만에  맑아진 하늘엔 약간의 구름이 떠다닌다.     저멀리 보이는 섬, 비양도가 아닐까?     숲속의 전원 주택이 눈길을 끈다.   무조건적인 건축 건설은 자제했으면 좋겠다. 자연과 함께 조화롭게 살아가는 인간의 모습이 담길 수 있는 건축이었으면 좋겠다.     메밀꽃인가? 바람에 흔들리는 하얀 꽃들이 예쁘다.   올레길로 사용하게끔 해준 주인에게 감사의 마음을..     한적한 숲, 반가운 산딸기를 따먹으며..   저 멀리 보이는 둔덕은 무엇일까?       항파두리 항몽 유적지,  탄탄한 토성이 듬직하다.     정자 아래 중간 스탬프를 만나서 잠시 쉰다.    아직까지 발굴작업이 진행되고 있는 것 같다.    저 멀리 바다쪽에서 오르는 군사를 바로 이자리에서 바라 보고 있었을 터이다.        여기서부터 수산리, 오른쪽으로 쭉 내려가면 바닷가이다. 성산쪽에도 수산리라는 마을이 있다.    규모가 꽤 큰 애견 펜션이 있다.      이쪽 동네는 옥수수 밭이 많다.   말들이 보인다. 낯선 사람의 출현에 긴장한듯 바라보다가 다시 먹이를 먹는다.     저 멀리 낚은 건물, 뭔가 새롭게 건축이 될 듯 한 분위기.    생각 보다 넓은 수산 저수지, 무슨 고기를 잡는건지 낚시하는 사람이 몇있다.    수산봉 오름 산책로 지도   수산봉 아래 합기도 도장, 수련하기 딱 좋은 위치   독특한 차량, 캠핑카 인가 보다.    한참을 걸어 내려와  해안도로를 만났다.      구엄리 돌 염전, 하늘에서 찍은 사진을 보니 그 특이함을 한눈에 볼 수 있다.           애월 해안도로의 멋진 경치에 기분이 설렌다. 저멀리 웨딩촬영을 하는 신랑 신부가 보인다.                해안가 길이 생각보다 긴 느낌이었다. 너무 급하게 걸어서 그랬는지 지치기도 했고, 다음에 걸을때는 좀더 여유롭게 걸으면 좋을것 같다. 해안 절벽 위로 있는 숲길을 걸을때면 상쾌한 느낌이 가슴 깊이 들어왔다.  ",
		"description": "광령초등학교, 농구 꿈나무 들이다. 더워지는 날씨에 귤나무들이 짖푸르다. 간만에 맑아진 하늘엔 약간의 구름이 떠다닌다. 저멀리 보이는 섬, 비양도가 아닐까? 숲속의 전원 주택이 눈길을 끈다. 무조건적인... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주도, 겨울 땅을 밟다(제주도 여행 3일차)",
		"postdate": "20180131",
		"link": "https://blog.naver.com/soorety?Redirect=Log&logNo=221197856280",
		"contents": "2018년 01월 24일눈이 너무 많이 와버려서 연박을 신청하려 했지만,,이미 다른 사람이 연박신청을 해버려서 우린 낙동강 오리알Rrrrrr 신세..;;그래도 우린 희망을 버리지 않고 우선 우리의 일정 이었던 것을 취소해야 했다.한라산 다음으로 방주교회랑 카멜리아 힐 진짜루 가고 싶었는데눈이 너무 와 길이 통제되었다고 뉴스에도 나오고 문자도 왔다..그래서 우린 예약했던 곳에 전화를 해서 눈때문에 취소를 한다고 전화를 돌리고 있는 찰나,,, 미술관에서 전화가 왔다.미술관 앞에서 눈이 얼어서 사고가 났으니 손님들의 안전을 위해서 오지 말라고 환불해 주겠다고... 우리는 전화를 일일이 다 돌리며 사정을 말하고 잇는데 이렇게 먼저 위험하니 오지 말라고 환불해주겠다 하니 너무 고마웠다.문제는 우리가 예약해 놓은 게스트. 하우스 인데,,,우리보고 본인이 있는 곳에는 눈이 않온다며.. 오후에 눈이 안올수 도 있으니 오란다... 너무 화가나서,, 나도 모르게 목소리 톤이 올라감..;;;;;결국 전부 다는 아니지만.. 밤에 하는 일정 비용만 받았다.. 아직도 그때 생각하면 기분이 나쁘다...........;;;;겨우겨우 취소하고 환불받고... 우리는 펜션 방을 비워 줘야 해서 일단 펜션을 나왔다.펜션을 나와 조금 있는 동백꽃에 사진을 몇 컷 찍어댔다. 눈 오지게 내림ㅋㅋㅋㅋㅋ 기분은 좋은데 넘나 추운 것;; 넘나 추워서 불쌍한 척 연기도 좀 해보고!!! 사진 찍다가 손가락 잘려나가는 줄..... 옴총 춥데이~ 우리가 꽃을 본 마지막 순간!! 다정샷 어제 한라산 등산 때문에 이미 다리는 만.신.창.이..일단 우리는 우리가 머물던 펜션에서 멀리 있지 않은 광령마트에 가서 생수랑 식량을 사기로 했다.마침 그 근처에 게스트하우스도 있어성!!광령마트에서 살꺼 사고우리는 불쌍하게 차 안에서 게스트하우스를 예약했다.다행히 자리가 있어서 바로 망설이지 않고 예약!!!예약을 마치고 허기진 배를 달래기 위해 우린 중국집에서 자장면을 먹으려 했지만근처 아저씨들이 많이 가시는 한식뷔페를 갔다.이름은 두둥!!!'민건이네 식당'!!!! 가게는 그냥 그저 그런 모습이였지만..!! 맛은 그야 말로 훌륭했다.!! 채소 쌈에다 불고기, 갈치구이, 어묵볶음, 깻잎지, 도라지무침, 석박지, 김치 등 아!!! 그리고 칼칼한 콩나물 국 까지!!! 넘나 맛있어서 더먹었다는!!! 민건이네 집 강추 합니다요~!!! 오랜만에 집밥다운 밥을 먹어서 행복해뜸 든든하게 배를 채우고 우리는 게스트 하우스로 향했다.오는길 광령치킨집이 잇어서 나중에 시켜먹을라고 사진 찍어 둠. 광령치킨은 낮에는 ㅂ ㅏ 로 근처에 있는 초등학생을 위한 다양한 분식을 팔고 있엇고 밤에는 호프와 치킨을 팔고 계셨다. 살짝 들러 몇시까지 영업하시냐니까 밤 11시까지 한다고 하셨다 :-)게스트 하우스에 도착하자 마자 바로 사진 찍었다. 그디글라 게스트 하우스 외관!! 얼마나 추우면 고드름이 얼려 있음~ 팔각정에 해먹도 설치 해 있어 여름에는 굉장히 좋을 것 같다. 그리고!! 아이들이 놀수 있도록 놀이터가 설치 되어 있는데 유치원으로 운영하다가 게스트하우스로 바꿨다고 한다. 그래서 넓은 마당과 놀이터가 있는 것이다!!!!이 길을 따라 가보면!!! 귤나무 한그루가 있다!! ㄷ ㅐ 롱 대롱 매달려 잇음!!넓은 주차공간도 있다!! 아주 조아됴앙!!게스트 하우스 안으로 들어가 보면!! 게스트하우스로 가는 문이 있다!! 1층에는 사장님이 직접 만드신 다양한 물건들이 있다!신발장도 있고!! 근데 진짜 유치원 신발장의 모습을 하고 이따!!! 바닥 타일도 아이들이 좋아하는 모양이고 햇살 잘 받는 곳에 의자도 두셨다!계단을 따라 올라가다 보면방으로 가는 통로가 나오는데 교구장 같은 장에 손님들이 사용할 수 있도록 드라이기와 치약, 충전기 등등 공동용품을 비치해 두셨다.빨래 건조대 까지 있어 여름에는 빨래도 가능 하게쮸~?문을 열고 들어가면 제일 먼저 공용주방이 있다. 아무래도 눈이 확 띄는 것은 제주도 지도다!!! 한눈에 볼 수 있어 넘나 조은 것~~~~~ 주방에 토스트기와 커피 각종 차 까지 구비가 되어 있었다.아!! 그리고 요 앞 귤나무에서 딴건지는 모르겠으나, 귤도 있었다!!!!당도가 높아 아주 달달구리구리 하더랬다냉장고는 큰거 작은거 있었는데 작은거는 게.하 에서 지원해 주는 음료나 잼이 있고 큰 냉장고에는 우리가 사온 음식이나 음료를 넣을 수 있게 마련되어 있다. 그리고 냉장고에 방 번호를 구별 할 수 있게 스티커가 센스있게 있어뜸!!찬장에는 각종 머그 컵과 그릇 용기 등이 있었다.야식이나 저녁으로 시켜 먹으라고 친절하게 이 근방의 음식점 메뉴와 전화번호가 부착되어 있었다.빼놓을 수 없는 전체 샷!!!다같이 먹을 수 있는 식탁도 유치원에 있을 법한 모양을 갖추고 있다!!분리수거도 당연히 해야게쮸? ㅏ!! 그리고 중국분들이 많이 오시는지 한국어, 영어, 중국어가 쓰여져 있다.우리가 머물 방은 2번 방!!!비밀번호를 치고 문을 열면 바로 침대가 보인다!! 침대는 베게커버가 따로 있어 우리가 직접 끼워야 한다. 근데 우풍이 좀 쎄서 바닥 보일러를 틀어도 너무 추웠다. 이불은 두툼했지만 우린 물주머니를 들고가서 안고 따뜻하게 잤다.화장실은 깨끗한 편이 였고 바디랑 샴푸는 있었지만 우리는 우리가 들고 간 일회용품을 사용했다. 그리고 화장대가 있었는데 너무 안쪽에 있어 불빛이 없다는 게 함정...그리고 구비되어 있는 수건이 나무 축축해 우리가 들고가 수건을 사용했다.우리는 짐을 풀자 마자 바로 어제 등산해서 뭉친 근육을 풀기 위해 사장님께 근처 사우나를 추천받았다.원래 산방산 탄산온천을 가기로 했으나 그쪽 일정을 모두 취소해서 할수 없이 우리는 그냥 이 근처로 가기로 했다. 탕탕탕!!!!!! 우리가 간 곳은 '부림온천' 이다워낙 타지 사람들이 많이 와서 \"어서오세요\" 글자ㄱ ㅏ  눈이 띔영업시간과 요금이 적혀있다. 1인당 7처넌,,,,,우리 지역은 5처넌인뎅;;ㅠㅠ해수물이고 탄산이 약하게 잇어 물맛이 시고 달고 탄산은 음.... 야깐?무튼 냉탕까지 차지하여 물놀이 실컷하고 찜질도 하고 가뿐하게 나옴ㅋㅋㅋ  어느새 밤이 되어 어두었다.우린 게,하로 다시 돌아와 광령마트에서 햇반과 고추참치 산것을 1차로 비벼 먹고(너무 배고파서 비빈 사진 없음.) 설레이는 마음으로 광령 치킨을 시켜버려따. 후라이드 반 양념반으로 시키니 16처넌. 나는 갠적으로 양념치키니 맛있엇다. 양념은 옛날양념치킨 맛? 다 못먹고 낼 아침에 데워먹을라고 뼈 발라서 냉장고에 넣어 두었다.너무 피곤해서 그런지 아님 일정 취소하고 게스트하우스 찾아서 그런지 개 꿀.잠 잘듯.그래도 언니와 행복한 하루였다.물주머니는 우리를 따뜻하게 해주는 사랑이다♡내일을 위하여 얼른 자야것다   ",
		"description": "그리고 칼칼한 콩나물 국 까지!!! 넘나 맛있어서 더먹었다는!!! 민건이네 집 강추 합니다요~!!! 오랜만에 집밥다운 밥을 먹어서 행복해뜸 든든하게 배를 채우고 우리는 게스트 하우스로 향했다. 오는길 광령치킨집... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주민속촌 가장제주스러운곳으로 가족여행",
		"postdate": "20200126",
		"link": "https://blog.naver.com/candycoco33?Redirect=Log&logNo=221785985846",
		"contents": "제주에서 가장 제주다운 곳시간여행 다녀온듯 한 곳  제주역사와 문화가 살아있는 제주민속촌조선말기 1890년대 제주의 옛 문화와 역사를 그대로 보존하고 있는 곳100여 채에 달하는 옛 제주 사람들이 실제 거주하였던 전통가옥을 그대로 볼수 있는 곳관람시간매일 08:30 - 17:00 연중무휴매일 09:00 - 17:00 관람열차 운영시간(토.일 비운영)   새해를 맞아 제주민속촌에 다녀왔어요서울 토박이가 남산에 프로포즈 받으러 가본게 전부이듯이 제주도민도 안가본 사람이 더 많은곳!^^이번에 가보고 여태 안가본게 너무 아쉬운 다음번에 또 가보고 싶은곳이 되었답니다   해비치 호텔 바로 앞에 있어요!지도 보시면 아시겠지만 엄청 넓어요~어느분은 열차타고 대충보니 별거 없다는데 저는 한시간반쯤 있었는데 제대로 본것같지 않았어요 ㅋ ㅋ*주말엔 열차 운행을 안하니 참고 하세요~   관람료 입니다성인     11000원청소년  8000원어린이  7000원도민   30%할인,대한항공,진에어 탑승권제시 50%할인(변동있으니 홈페이지 참조)요즘은 네이버 예약으로 저렴하게 할인받아 오시더라구요~ 단!한시간 전에 예매하셔야 확인 가능해요~   입구에 들어서자 물허벅 메고 계신 어머니!옛날 제주에 물이 귀해 예쁜 항아리에 보물 처럼 메고 가족들과 귀하게 쓰였죠!   쉬원한 폭포를 보며 관람을 시작합니다보이는 것들 하나 하나 아기자기 너무 잘 꾸며져 있었어요       포토라인 엉덩이 나무의자!사랑해 제주!많은 분들이 찍으시더라구요!      구석구석 볼거리가 많아요~보멍,먹으멍,놀멍 딱 맞는 ㅋ ㅋ보다가 먹다가 놀다가^^   차분차분 걸어가며 잘 정돈된 마을을 걸어봅니다   산촌,중산간촌,어촌,토속신앙촌으로 나뉘어진 마을이 있어요!옛 제주사람이 살았던 공간 그대로인 곳도 있고,특징적인 모습으로 꾸며내어 볼거리들이 가득했답니다   아직까지도 인기있다는 대장금 촬영지였죠저도 장금이가 되어 지진희님을 보며 마음설레이던 처자중하나^^   막살이집소박한 제주 옛집 모습 이였어요   집 화단에 귤나무와,유채꽃,동백이 함께 있어서 더 좋았던 산촌 마을   사계절 내내 다른 모습으로 아름다운 곳 이라고 하던데 동백들이 곳곳에 있어서 너무예뻤어요   남의 부엌은 어떨지 늘 궁금한 주부들실례합니다!   어머! 솥단지 로망!가마솥 화덕에 불피워 밥하고,소박한 한상    선비님 보이시네요!   시 한편 읽으실것 같은 선비님!이불까지 직접 쓰실것같은 ㅋ ㅋ너무리얼   예쁜 소도 있어서 아이들이 할머니네 온듯 좋아하더라구요   목축인의 집에서 물허벅도 메어봅니다   뒷 뜰엔 허수아비가 지키고,야채도 심어있더라구요1월에 유채꽃도 보고 황홀합니다^^   노랑노랑 유채 바람에 흔들리는 모습이 어찌나 청초하던지 코끝스치는 향도 너무 좋았어요          하나하나 대충이 아니라 꼼꼼히 잘 전시되어 있어서 아이들에게 설명하기도 좋고 보기 너무 좋았어요   제주의 유명한 똥돼지가 있는돼지의 공간과 화장실이 함께있는 공간     인형으로 재연해 놓았더라구요일을보면 돼지가 먹기도하고,음식물도 처리하고,돼지의 배설물은 퇴비까지 되는 자연순환적인 발상!선조들의 지혜가 정말 대단합니다!   미로동산 앞으로 왔어요옥돔의 뱃속을 미로처럼 여행해보는 코스   당신의 뱃살!저는 아이고~ ㅋ ㅋ ㅋ     나름 어렵더라구요 ㅋ ㅋ 봄이되어 꽃들이 피면 더 예쁠것 같아요속았수다게!제주어가 드문드문 있어서 재미있었어요 미로찾기 하느랴 수고하셨습니다!      제일 맘에 들었던 집작았지만 작은 텃밧엔 유채,나무엔 귤,장독까지그리고 절구엔 동백꽃물^^   떨어진 동백을 주어 놓으셨을텐데너무 예쁘죠!    상여집도 리얼하게 꾸며놓으셨더라구요    말타며 사진찍는 체험도 있답니다    옛 놀이 체험도 있어서 공기,구슬,고무줄 저도 간만에 고무줄놀이 했어요 ㅋ ㅋ   집에 들어가 뭐하나 보니 나무 쌓기 게임도 있더라구요~   빨래터가 보였어요!장금이가 친구들과 수다하며 빨래하던 곳   광령물통애월읍 광령리의 물통 재현첫째칸 식수,둘째칸 야채 씻는곳,셋째칸 빨래 이렇게 쓰였다고 해요   해녀의집   중반쯤 넘으니 사진찍을 곳도 많고,흙길 밟으며 가는길들이 매력있었어요~         어구전시관    어촌 마을에서 사용하던 도구나,해녀의 복장들도 볼수 있었어요   민속장터엔 주막도 있고 국밥,전도 사먹을수 있어요   수석전시관   한복체험도 있어서 빌려서 입고 다니시는 분들도 있더라구요   제주영문옛 관아의 모습 그대로설날 맞이 축제중 이었어요~     저분 찾아야 될건데!ㅋ ㅋ   민속행사로 바람개비,제기차기,연날리기,빙떡만들기 하고 있었어요!   저는 바람개비대나무로 대를 만들고 종이를 끼워 만들기   스트레스 날려보내고 싶어 연도 만들었어요~   여기 동백이 조금 더 빨간갓 같아요!구수한향기가 어디서 나는가 보니 빙떡만들기 체험이 있었어요!   저희 가족도 도전!   빙그르르 도르르륵 말면 끝! 슴슴하게 맛있어요!    옆으로 보니 민속놀이도 있어서 다들 체험도하고 재미있었어요~    저희아이도 나무 말도 타고 연도 날리며 신이 났답니다^^   어찌나 연들고 뛰던지 땀이땀이~    작은 동물원도 있어서 동물구경도 할수있는곳   토끼,염소,사슴 등등 먹이도 줄수 있어요    드라마세트장도 있어서 드라마 속 모습들을 상상하며 걸었어요^^      작은 연못도 있어서 오리도 만났어요!      감귤단지도 있어서 여러가지 감귤들까지 구경할수있었답니다   사진찍기 예쁘게 만들어 놓으셔서 아이들이 좋아했어요!      작은 산책길도 있구요~꼼꼼히 보면 하루가 걸릴것같은 제주민속촌이였어요~봄에 오면 또 얼마나 예쁠지 기대 됩니다^^   가장 멋스런 제주제주 민속촌에서 만나보세요!제주민속촌제주특별자치도 서귀포시 표선면 표선리 40-1  #제주민속촌 #표선민속마을 #제주가볼곳 #제주가족여행 #명절가볼곳 #민속촌 #제주여행코스 #표선여행 #표선해비치 #제주옛모습 #제주살이 #소풍같은제주살이 ",
		"description": "화단에 귤나무와,유채꽃,동백이 함께 있어서 더 좋았던 산촌 마을 사계절 내내 다른 모습으로 아름다운... 제일 맘에 들었던 집 작았지만 작은 텃밧엔 유채,나무엔 귤,장독까지 그리고 절구엔 동백꽃물^^ 떨어진... ",
		"source": "광령귤나무"
	},
	{
		"title": "오늘의 일상",
		"postdate": "20191109",
		"link": "https://blog.naver.com/love37372?Redirect=Log&logNo=221703041156",
		"contents": "5개월만에 올리는 글, 애월에 핫한 카페 많은데 그 중에서 고성리에 있는 카페 두군데 갔다왔다. 일단 맨 첨으로 간 곳은 이너프! 뚜벅이라 버스로 갔다    여기에 내리면 바로 브리프 카페 있다! 모슬포에서 255타서 노형오거리에 내려서 291번 타고 고성1리종합운동장에 내렸다 291번은 광령까지만 가봤는데 고성리는 처음이었다 여기에 내려서 이너프까지  한 10분?정도 걸어갔다    이너프 가는길에!   고성리,   비행기!   비행기! 이너프 가는길에 도로 사진과 비행기가 많이 지나가길래 찍어봤다!    귤나무, 이너프 가는 길 고성리 운동장 골목으로  좀 가면 이너프 건물이 보였다,   이너프 주차장, 이너프 주차장쪽에 동백꽃이 있길래 찍었다🌺   멀리 바다가 보인다! 그리고 멀리 바다도 보인다!    큐브파운드 앗 그러고보니 이너프 건물 안찍었다, ㅠㅠ 들어오자마자 쓱 훑어보고 주문했다,아이스 바닐라라떼와 큐브파운드6개 1box 주문했다    메뉴, 기다리면서 구경했다 여러가지 굿즈가 팔고있었다 나는 나중에 나갈때 귀여운 파우치 샀다ㅎㅎ      내가 주문한것 몇 분 안돼서 내가 주문한것이 나왔다.   아이스바닐라 라떼    큐브파운드, 나혼자 다 못먹어서 한라봉 하나 먹었다 맛있었다😋    뒤 돌아서 찍은 사진, 이너프 오픈 시간 10시인데  역시 핫한 카페라 그런지 10-15분 되었는데 사람들이 좀 왔다    이너프 굿즈  너무 귀여웠다ㅠㅠ살까 고민하다가  검은 강아지 그려진 파우치 샀다!🥰 ! 8000원!    이너프 굿즈! 여러가지 팔고있는 이너프 굿즈 !    거울~ 화장실 근처쪽에 거울이 있길래 찍어봤다🙃   이너프 밖에도 자리가 있어요! 이너프 안에도 자리가 있지만 밖에도 자리가 있다! 날 좋은날 봄, 가을땐 앉아서 먹어도 괜찮을것같다근데 오늘같은 바람불은 날에 앉아서 먹기엔 많이 추울듯하다,,😂   밖에 곳곳이 포토존 있다!   빨간지붕, 인스타에서 많이 본 건물, 사진만 찍고 안에는 안들어가봤다(사람이 있어서,😅)사람들이 주문한거 들고 가는거보니 여기 안에도 자리가 있는것같다!🧐 다음에 다시 오면 여길 들어가봐야지,!     이너프에서 보이는 바다, 마지막으로 풍경 찍고, 다시 내가 버스에서 내렸던곳으로 돌아갔다 ! 다음은로  간 카페는 브리프 카페! 브리프카페는 고성1리 종합 운동장 정류장 바로 있어서 찾기쉽다!ㅎㅎ  이너프제주특별자치도 제주시 애월읍 고성리 418-1     brief 입간판 브리프는 자리에 앉으면 메뉴판을 갖다준다!    메뉴판, 첫 장만 찍고 다 안찍었다.. 메뉴를 고르고 카운터에 가서 주문했다 내가 주문한것은 제주 말차라떼 아이스와 앙버터 비스켓을 주문했다 !    기다리면서 찍은 창가 사진,   내가 앉은곳 옆쪽은 셀프 사진 찍는곳 있고 그리고 앞쪽은 특이한 포토부스가 있다 사진 찍으면 영수증으로 나온다!    앙버터비스켓과 제주말차라떼 아이스      옆모습   앞모습   사진찍고 구경하다보니 주문한것이 나왔다 같이 찍어보고 따로도 찍어봤다    브리프 뒷쪽,    포토존, 브리프도 밖에 곳곳이 포토존이 있다, 어딜가나 보이는 감귤나무, 모슬포에는 감귤나무 안보이는데,,ㅠㅠ    화장실 갔다가 그냥 한번 찍어봤다      신기해👀 아까 말한 신기한 포토부스, 이거다!  사진어플은 소다인데  흑백으로 나온다, 찍다가 맘에 안들면 다시 찍을수있다 ! 찍고  출력누르면 이렇게 영수증으로 나온다!!    cafe brief 다음 카페가야하기때문에 버스를 타야해서 건물찍고 나왔다! 카페브리프제주특별자치도 제주시 애월읍 고성리 443   그 다음으로 간 카페는  요즘 핫한 신상카페 영국찻집 갔다왔다! 영국찻집은 봉성리라는 마을 안쪽에 있는 카페이다! 291번 타고 봉성하나로마트에 내려서 10-15분 정도 걸렸다영국찻집은 오픈이 한시인데 12시50분에 도착해서 앞에 기다렸다! 근데 내가 일찍 온줄 알았는데 웬걸.. 나까지 합쳐서 거의 10명? 10명좀 넘게? 앞에서 기다리고있었다... 역시,,,, 핫한카페.. 1시안돼서 사장님이 문을 열면서 들어오라고 해서 사람들이 줄줄이 들어갔다!    영국찻집 건물! 기다리면서 찍은 영국찻집 건물! 뭔가 동화속에서 나온 건물같았다!😊 일단 어디 앉을까 둘러보다가 왼쪽 끝 카운터있는쪽 앉았다  기다린사람들 들어와서 다 앉아보니 어느새 만석이었다,,자리를 잡고 그다음 주문했다 앗,, 메뉴를.. 안찍었다,,,ㅠㅠ 여긴 커피없고 찻집이라 차종류와 밀크티 그리고 오이샌드위치와 초코카테라 이렇게 있었다 밀크티는오직 아이스만이고 그리고 두가지 종류가 있었다달콤/단짠 ! 나는 달콤으로 주문했다!   밀크티 나오는거 기다리면서 찍은 창가사진, 내가 앉은자리, 여긴 다 창가보이게 자리를 해놨다,     밀크티, 달콤  밀크티 달콤  6500원청가사진찍으면서 기다리다가 주문한것 나왔다 뭔가 좀 밍밍했지만 먹을만 했다 다음엔 단짠 먹어봐야겠다 !    창가에서 찍은 밀크티! 만석이라 그 다음 들어오는사람들은 대기명단이었다. 나는 다 마시고  다음 사람을 위해  좀 일찍 나왔다 밖으로 나오니깐  기다리는사람이 좀 있었다 여기 가려면 오픈 시간 전부터 기다리는게 좋을것 같다  영국찻집제주특별자치도 제주시 애월읍 봉성리 3138  원래 더 가고싶었는데 핸드폰 배터리가 없어서,,,  보조배터리는 챙겼는데 선을 안가져왔다....🤭  아쉽게 집으로 갔다..  😫😭다음 주말은 어디카페 갈지,,😏 다음일상때,bye#제주카페 #애월카페 #이너프카페 #카페브리프 #제주신상카페 #영국찻집 #제주핫한카페 #주말휴일 #데일리 #일상  ",
		"description": "모슬포에서 255타서 노형오거리에 내려서 291번 타고 고성1리종합운동장에 내렸다 291번은 광령까지만... 귤나무, 이너프 가는 길 고성리 운동장 골목으로 좀 가면 이너프 건물이 보였다, 이너프 주차장, 이너프... ",
		"source": "광령귤나무"
	},
	{
		"title": "[제주도여행] 감귤따기체험 꿀잼;맛동산정우감귤농장",
		"postdate": "20190307",
		"link": "https://blog.naver.com/tjdgk827?Redirect=Log&logNo=221482185861",
		"contents": "https://blog.naver.com/tjdgk827/221481954893 [제주도 여행지] '제주 빛의 벙커' 클림트;제주힙플레이스주소 : 제주특별자치도 서귀포시 성산읍 고성리 2039-22전화번호 : 1522-2653빛의 벙커 클림트 ; 2018.11.1...blog.naver.com  맛동산정우감귤농장제주특별자치도 제주시 애월읍 광령리 3227  주소 : 제주 제주시 애월읍 광령2길 62-1전화번호 : 010-2696-8030매일 13:00 ~ 17:00일요일 휴무   행복했던 제주 여행!요즘 광고하는 커피 한잔 마시며 하루를 시작그리고 ㅎㅎㅎ 이번에 소개해드릴 여행 코스는  맛동산정우 감귤농장  귤 따기 체험을 할 수 있는 곳으로노지 귤뿐만 아니라, 하우스 귤도 있어요~~~~덕분에 저희도 2월말에 갔지만귤 따기 체험을 할 수 있었답니다(다른 곳에 문의했을 때는 체험이 불가능했어요 ㅠㅜ)   야외에서 차를 마실 수 있는이쁜 테이블도 마련되어 있고요ㅎㅎㅎ        노지 귤은 이미 철이 지나서 귤 나무만 있네요ㅎㅎㅎ그리고 그 앞에 포토존이 있네요 그냥 지나갈 수 없겠죠   찰칵찰칵     귤 따기 체험 전에 이용방법에 대한 설명과귤을 마음껏 먹을 수 있는 내부로 들어왔어요체험은 예약한 시간에 맞춰 진행됩니다!시간 맞춰서 오셔야 합니다~~~   맛동산정우감귤농장의 자세한 이용방법이에요사진에 친절히 설명되어 있으니 추가적으로 사장님 피셜 팁만 설명드릴게요체험 전에 장갑과 가위는 인당 하나씩 지급이 되니안전을 위해서라고 꼭 착용하셔야 해요귤을 따서 들고 다닐 바구니를 주시는데이 바구니의 반을 채우면 거의 2KG이 되니어느 정도 감을 갖고 귤 체험을 할 수 있겠죠ㅎㅎㅎ(너무 많이 따도 추가 요금이 있으니, 상황에 맞게)   체험을 할 때 귤을 따서 먹으면 안되지만,사장님이 맨 처음 하우스 귤의 맛이 어떤지 보여주신다며 하나 따주셨어요(대신 귤껍질은 버리지 말고, 자신의 바구니에 고이 담아오기)   본격적인 하우스 귤 따기 체험 시작      마치 귤 농장 주인이라도 된 것 마냥처음 해보는 귤 따기 체험에 굉장히 신나고 재밌더라고요(아이들과 함께 하기에도 안성맞춤인 제주 여행의 필수 코스인 것 같아요)    왕 귤 발견 ㅎㅎㅎ제주 귤 아가씨 ㅎㅎㅎ          이렇게 사진도 찍어가며 귤 따기 체험을 했더니처음 가지고 들어갔던 바구니가 점점 무거워지고 있네요       남편도 처음 해보는 체험에 재밌어하네요          이쁘고 맛있어 보이는 귤을 찾아 하우스 곳곳을 누비고 다니다 보니하우스 중앙 쪽에 있었던 포토존을 발견했어요 ㅎㅎㅎ하우스 입구 따라 쭉 들어오면 있는데저희는 처음부터 너무 구석으로만 다니다 보니체험을 마칠 즈음 발견했네요    '내가 귤 농장 주인이다' 두 번째 사진ㅎㅎㅎ귤을 따서 저렇게 꼭지 부분을 바짝 잘라주기이유는 저렇게 해야 귤끼리 부딪쳐도 상처가 나지 않는다네요      사장님이 키우시는 레몬도 찰칵이건 눈으로만 감상 ㅎㅎㅎ   저희는 딱 저희가 먹을 정도만 땄어요그래서 더도 말고 덜도 말고 기본 제공량인 2KG체험을 끝내고 다시 실내로 돌아가면사장님께서 저울로 무게를 달아주시는데저희는 살짝 미달이어서 테이블에 있던 귤 몇 개 더 담아서 가져왔어요    체험을 마치고 나면 감귤차와 감귤 칩, 쿠키로 티타임 ~~~티타임을 마지막으로 맛동산정우감귤농장의 체험은 끝이에요!!!      귀여운 스마일 봉지에 ᄒᄒᄒ오늘 체험한 귤 2KG을 담아제주도 빠바이 ~~~ ㅠㅠ   커플, 부모님, 아이들 할 것 없이감귤 따기 체험 추천드릴게요제주도에서만 할 수 있는 특색 있는 여행 코스인 것 같아요이곳 말고도 제주도에는 굉장히 많은 체험농장이 있어요그런데 저희 같은 경우엔 잘 모르는 곳보단 ,이렇게 네이버를 통해 정보가 잘 정리된 업체가 체험하기에 맘도 편하고 좋더라고요  https://blog.naver.com/tjdgk827/221483349987 [제주도여행] '더럭분교/더럭초등학교' 학생들 없을때 방문합시다!https://blog.naver.com/tjdgk827/221482185861주소 : 제주특별자치도 제주시 애월읍 하가리 1580-...blog.naver.com     ",
		"description": "https://blog.naver.com/tjdgk827/221481954893 주소 : 제주 제주시 애월읍 광령2길 62-1 전화번호 : ***-****-**** 매일... 지나서 귤 나무만 있네요ㅎㅎㅎ 그리고 그 앞에 포토존이 있네요 그냥 지나갈 수 없겠죠 찰칵찰칵 귤... ",
		"source": "광령귤나무"
	},
	{
		"title": "올래 16코스",
		"postdate": "20120324",
		"link": "https://blog.naver.com/thdrhr121?Redirect=Log&logNo=110134714214",
		"contents": "",
		"description": "광령초등학교 아직은 벗나무에 꽃망을만 몇일있으면 화사한꽃이피겠지요 돌방아도 지친옛추억을... 산소옆에 귤나무 단감나무 들이있어 예전보다 화사해보였다 ~ 올랫길에서만난 쇠무릎 올레 16코스 종점은... ",
		"source": "광령귤나무"
	},
	{
		"title": "올레길 용두암-&gt;모슬포",
		"postdate": "20201021",
		"link": "https://blog.naver.com/john_oh?Redirect=Log&logNo=222122552761",
		"contents": "Day 1올레길 1~10코스를 2017년 9월에 걸을 후, 그동안 관광차 몇차례 왔으나, 다시 올레길 걷기에 나서게 되었다. 오랜동안 미루어왔던 숙제를 하듯이.. 이번에는 17코스 출발 용두암에서 역방향으로 11코스 출발점인 모슬포항까지 걸을려고 한다. 김포에서 진에어를 타고 제주공항에 오후 4시에 내렸다. 코로나로 인해 외국에 가지 못한 탓인지 비행기는 만석(full)이다.이번 트레킹 기간동안 숙박은 5일은 올레길 근처 게스트하우스를 이용하고 걷기가 끝나면 2일은 공항근처 호텔에 묵으면서 렌트카로 이곳저곳 돌아볼 예정이다.네이버 검색으로 찾은 숙소인, 공항에서부터 2.5km 거리에 있는, 미르게스트하우스에  도착했다. 용두암 근처 바닷가, 내일 출발지점을확인하고나서 숙소프론트인 카페에 들어와 체크인. 퀸침대한개, 2층 침대하나가 있는 방인데 퀸침대옆 2층 침대 아래층에 짐을 풀었다. 도미토리 베드마다 전등이 배치되어 있고 정리정돈 배치도 좋고 청결했다. 옥상공간은  사방을 조망할 수 있도록 조성을 해서 제주 앞바다와 한라산이 보이고 여명과 저녁놀도 볼 수가 있다고 했다. 이번에 걸을 거리, 숙소등 일정을 다시 짜보고 시간을 보내다가 저녁을 먹으러나갔다가 숙소로 돌아왔다. 퀸침대에 한분이 조용히눈을 감고 누워서 쉬고 있었다. Day 2오늘부터 올레길 걷기시작<17코스,16 코스: 용두암에서 고내포구까지>두 코스 거리는 33.9km인데, 올레 코스대로 해변길을 걷다가 외도포구에서 도착해서 광령1리사무소까지 내륙으로 들어가는 갈림길에서 올레길을 벗어나 해변길로 그대로 직진해서 걷기로 했다. 거리가 14km정도 짧아져 20km정도를 걸을 예정 <도두봉><이호테우해수욕장>출발하자마자 해변에는 횟집,카페,펜션들이 즐비하다. 용두암, 도두봉, 이호테우해수욕장이 연이어 있어 관광객이 많은 곳이라..제주공항을 왼쪽으로 끼고 걷는 해변길을걸으니 깔끔한 건물들, 젊은 가족들, 커플들이 사진을 찍는등 많이 보였다.도두봉으로 올라가니 제주시 사방이 펼쳐보인다. 공항활주로에 앉고 뜨는 항공기들, 날씨가 쾌청하지 않아 멀리 한라산이 희미하게 보였다. 도두봉아래 포구와 제주 푸른바다에 돌고래가 뛰는 모습도 보였다. 이호테우해수욕장에는 해수욕이 끝난 계절이지만 주차장에 차가 빽빽하고 관광 온 사람들이 많았다. 사진을 찍고싶은 좋은 경치가 펼쳐졌다.외도포구까지 올레코스대로 걷다가 빠져나왔다가 구엄마을에서 다시 올레17코스길로 올라섰다. 계속 바다를오른쪽으로 끼고 걸어갔다. 바다물결은 잠잠하고 지평선이 펼쳐져있다.올레길은 걷다가 낭패할 염려가 없을 것 같다. 안내표시가 워낙 잘 되어 있는데다가 무심코 길을 벗어나도 해안도로 자전거길을 걸으면 올레길과 다시 마주치게 되어 있다.  코스가 끝나는 지점마다 콘테이너하우스로 된 올레길인증센터가 있다. 올레길 스템프 찍는 사람이 많은데 내 경우는 번거롭기도하고 그냥 걸으면 되는거지라는 생각에 이번에도 올레 스탬프 신경을 안쓰니 편하다 (올레스탬프노트는 20,000원, 공항안내데스크에서 구매가능)공식적으로 인정받는 확인서(certificate)는 포기하는 거고 그저 자기인증이다.목적지인 고내포구에 오후 3시경에 도착, 포구바로 앞에 위치한 '바다와 자전거' 게스트하우스, 도미토리 남성전용 6인실,입실하니 나이가 70대 후반인 분이 누워있다가 일어났다. 남양주에 사는데 돼지도축관련 운송관계일을 하는데 처리할 일이 있어 사업차 와서 2~3일 묵는다고 자기소개를 한다. 이분은 폰을 떨림으로 하지않고 가지껏 올려놓아 벨이 자주 울릴때마다 페티김의 가을에 떠난 어쩌고 하는 노래도 자주 들려왔다 ^^ 조금있으니 젊은 청년이 입실했다. 제주공항에서 시작해서 정방향인 동쪽으로 걸어서 11일째라고 했다. 다니던 직장을 퇴직하고 현재 시간여유가 있어 올레길을 돌고 있다고 했다. 내일 일정을 잡으면서 묵을 숙소가 마땅치 않았는데 잘됐나싶어 어제 묵은 곳을 물어보니  자신이 묵었던 숙소를 추천해 주었다.  청결하지 않지만묵는데 지장이 없고 1박에 15,000원..역방향과 정방향으로 걷는 사람이 만나니 피차 숙소 정보를 교환할 수 있었다. 저녁을 먹으러 이리저리 찾다가 제육볶음으로식사했다. 참고로 혼밥이 제주에는 좀 불편할  때가 있다. 식사비가 비싸기도 하지만칼치조림, 흙돼지 두르치기, 생선회등 1인분으로 팔지도 않고.. Day 3<15코스B, 14코스 일부>고내포구숙소에서 한림항까지13km,  한림항에서 월령선인장군락지까지 9km,합계 22km거리<애월카페거리><협재해수욕장>15코스는 내륙으로 들어가는 15A코스, 해안선을 따라 걷는 15B코스가 있는데 B코스를 선택했다. 해안선 올레길은 곽지,협재해수욕장과해변의 풍광을 바라보며 커피를 마실 수 있는 애월 카페거리가 있다.날씨는 곧 비가 내릴듯 잔뜩 흐렸다.게스트하우스에서 제공하는 아침식사 볶음밥과 커피를  마시고 숙소를 나와서 조금 걸으니 앞서 걸어가던 60대 중반정도로 보이는 분이 뒤돌아보면서 인사를 한다. 올레길 15B코스 내내 동행하게 되었다. 자기소개를 들어보니 서울시 은퇴공무원으로 사랑의 교회 안수집사, 사랑의 교회 내부갈등으로 지금은 분리된 서초동 구 사랑의 교회건물에서 예배를 드리는데 교회의 리더쉽에 가슴 아파했다. 지금은 여러교회로 흩어졌으나 같은 교회에 다니던 친한 교우 부부들과 함께 여행을 왔는데,  올레길을 걷고 싶어서, 함께온 분들이 흔쾌히 허락해 줘서 집사람과 일행들과는 오후에 식사때 만나기로 하고 혼자 걷고있다고 했다. 서울시 예산으로 물에 대한 사진 전시회도 한적도 있는데 좋은 사례로 市로부터 인정 받았다고 했다. 서로 사진을 찍어주고 ^^시간가는 줄 모르고 이야기하다가 애월 카페거리도 그냥 지나치고 금성포구를 지나 어느새 15B코스가 끝이나는 한림항에 도착했다.도상에서 간식을 먹을려고 하는데 막 베낭을 풀었는데 굵은 빗방울이 떨어지기 시작해서 다시 집에 넣었다. 거이 13km를 동행했다. 한림항에서 헤어지고나서 얼마되지 않아 비가 본격적으로 내리기 시작했다. 판초를 꺼내서 입고 걸었다. 비가 점점 세져서 비도 피할겸 식당에 들어가서 더운 음식(소고기뚝배기)으로 점심을 했다.  비가 좀 잦아지기를 기다리다가 다시 걷기시작,. 발이 좀 불었는지 발가락에 약간의 통증과 함께 욱신욱신했다. 집에서 출발 전날밤에  발톱을 깍았는데 한발가락이 덜 깍였는지 발톱이튀어나온 부분으로 인해 발톱이 밀려서아프기 시작했다. 그대로 두면 발톱이나중에 빠질것 같아 숙소에 도착하면 튀어난부분을 가지고 있던 작은 가위로 잘라내야했다.장거리를 걸으면 물집에 대비해야한다.지난번 동해안 해파랑길 29일을 걸을때 발바닥,발가락 물집으로 인해  그 고통을 제대로 경험한터라..이번에는 머슬케어텍스를 미리 붙이고 걷는탓에 물집문제는 없다. 발톱도 짧게 깍는 것이 필수적이다. 오래걸으면 발이 밀리고발톱부분이 신발에 다으면 통증이 생기고피멍이 생기기 시작한다. 조심해달라는신호이니 발톱정리를하지 않으면 발톱이빠지게 되어 있다. 빠지면 좋은데 빠지기까지걸으면서 통증이 만만치 않을때도 있었다. 해파랑길을 걸으며오른쪽 엄지 발가락등 발톱이 3개가 빠졌다.걸으면서 빠진 것도 있고 마치고나서빠진 것도 있고 장거리를 몇번하다보니  엄지발가락은 두번이나 빠졌다 한동안 나지 않을듯 하더니 어느듯 새발톱이 나왔다. 비가 내리는 용포포구. 해변경치도 이제 덤덤해졌다. 바다물 색깔이 연녹색인 협재해수욕장에서도 비가 계속 내리고 바람까지 불어서 사진몇장 찍고 통과, 그저 숙소에 빨리 도착하고 싶었다. 용암석이 깔려있는 해변길, 월령포구가 가까울수록 선인장들이 잔뜩 나타나기 시작했다.  3시30분경에 14코스에 들어선지 9km거리에 있는 월령선인장마을자생지옆 숙소가 있는 월령포구에 도착했다. 어제 저녁 소개받은 '바다와 노을'이라는 오래된 게스트하우스에 도착했다. 도미토리 숙박비 15,000원, 여행중 가장 저렴한 숙소.. 그냥 잠자고 샤워가 가능하면 족한줄로 여기고..유명관광지가 아니라서 그런지 월령포구쪽은 숙박시설이 여의치 않는 것 같다. 주위에 게스트하우스가 한곳 더 있는데 39세 이상은 사절이라고 홈페이지에 나와 있어서 연락해 보지 않았다. 아마도 젊은사람들 중심으로 저녁 파티가 있어서겠지.. 저녁식사는 식당 한 곳이 있는데 일찍 문을 닫는다고 하는데 비도 오고 추워지고해서 숙소앞에 있는 편의점에서 구매한 카레밥등으로 해결했다. 오후 내내 비가 계속 내렸다. 내일 일기예보를 보니 새벽3시까지 비가 오고 오전 흐림, 오후 맑음으로 예보되어 있었다. 도미토리에는 모두 3명, 청년들인데 사진기가 큰 걸 보니 한 청년은 사진찍으러 온 것 같기도하고.. 모두들 조용하게 잠자리로.. 빗소리는 들리고..걷느라 젖은 옷과 양말은 물기를 짠후 여기저기걸었다. 세탁기는 있는데 건조가 되지 않는다고해서 포기하고, 양말은 사람들이 없을 때 헤어 드라이기로 말리가고 하고.. Day 4<14코스 나머지, 13코스, 12코스 일부>33km<월령리선인장군락지><저지예술정보화마을><저지오름><용수포구><수월봉> 게스트하우스에서 나와서 아침은 건너뛰고  08:00 조금지나 출발했다. 물도 없이 그냥 비상식으로 가져간 찐밤과 고구마말랭이를 꺼내 먹으면서 걸었다. 이제부터 내륙으로 들어간다. 선인장들이 여기저기 길옆에 늘어서 있고, 숲길, 밭길, 마을 길들을 계속 10km을 걸어갔다. 안내표지가 애매해서 길을 잘못들기도 했는데올레리본이 계속 없으면 다시 원위치하면길을 쉽게 찾을 수 있다.  가이드를 따라 정방향에서 오는 올레이베트팀그룹이 스쳐지는 가기도 했다. 14코스가 끝나는 저지예술정보화마을에 도착했다. 양배추밭들이 여기저기 많이 펼쳐져 있었다. 내륙에는 귤밭과 채소밭이 많았다. 13코스에 들어서면서부터 귤밭들이 보이기 시작하고 물도 없고 갈증이 나서 길가에 손을 뻗으면 닫는 귤을 따 먹으면서 걸었다.시큼달콤,새콤달콤.. 저지오름으로 올라가는 길이 나왔다. 올레길 리본을 따라 계속 오름으로 빙글빙글 돌아 올라가다가 바로 쳐 올라가기도 하고.. 저지오름 정상에 도착했다.정상에는 정자가 세워져 있고 전망대에는 사람들도 몇몇이 보였다. 10여분 머물다가 리본을 따라 다시 내려갔다. 귤밭들도 계속 나타나고 한개씩 귤을 따 먹으면서 계속 걸었다. 귤철이라, 항금향인가, 천일향인가도 비닐하우스 바깥길에 있어 한알 따 먹기도했다. 천혜향,항금향등은 비닐하우스에서 재배하는 것 같았다. 일종의 절도행위이지만 노지굴한개씩 따먹은 것, 농장주가 이해해 주리라 생각하면서 갈증을 해결했다.좌우간 7~8개는 따 먹었다. 수확철이라 밭에 들어가 좀 사고 싶지만 배낭스페이스도 없고해서 5,000원어치도 감당할 수도 없고.. 좌우간 물이 없어서 갈증은 귤로 해결했다. 귤나무마다 귤이 엄청 달려있다. 출하를 시작하는 곳도보였다.내륙길이라 내륙은 내륙대로 걸을만하다. 13코스가 끝나는 용수포구에 있는 세븐일레븐편의점에서 근 오후 3시경에 오늘 처음식사..카레밥으로 요기를 했다. 바람이 강하게 부는 날이다. 풍력발전기가 빠르게 돌아가고..  용수리포구를 지나 해변길로 수월봉까지는 다시 걷고 싶고 추천하고 싶다. 산언덕에 오르니 차귀도가 내려다보이고, 차기도포구도 보였다. 포구에는 섬가는 여객선이 들락날락, 낚시배도 많이 보였다.산언덕 능선길을 걸으며 바람에 흔들리는 갈대들, 파도가 밀려오고 밀려가고..가을정취가 기가막힌다. 수월봉을 향하는 오르막 도로를 오르는데바람이 너무 세게 불어서 사진찍기도 만만치 않았다. 수월봉에서 잠시 있다가 올레길을따라 내려가면 올레길옆에 있는 '오늘밤게스트하우스'에 첵크인1인실로 예약했는데 40,000원, 다른 곳보다는 가격이 높았다. 조식도 제공되지읺고.. 게스트하우스는 주인은 따로 있지만 2명의 여자청년이 관리를 하고 있었는데 그동안 입었던 옷세탁을 부탁하니 친절하게 세탁,탈수,건조 까지 무료로 해 주었다. 게스트에 묵은 사람은  스쿠터여행하는 남자청년 2명, 온두라스에서 코이카로 2년 봉사하다 구기국한 여자청년간호사 1명,게스트하우스 2명의 청년 호스테스와 나를, 포함해서 모두 6명, 매운탕집으로 승용차로 갔는데 일인당 식사비는 13,000원, 자연산생선으로 아주 신선하고 좋았다. 저녁식사후 게스트 하우스 프론트에  모이도록해서 음료를 대접하며대화를 나누고 먼저 일어났다.오늘은 33km 코스대로 걸었다. Day 512코스 수월봉입구에서 무릉외갓집 12.7km,11코스 모슬포항 하모체육공원 17.3km30km곶자왈모슬봉수월봉숙소를 08:00 나와서 신도포구를지나 마을길을 계속 걸어가면 폐교가 나오고곧 입구에 山竹이 심겨져 있는 산언덕길인 녹남봉을 넘어가 마을길, 밭길을 걸어가면화산석으로 울타리가 쳐진 공동묘지들도 나타났다. 밭에는 양배추가 많이 심겨져있었다. 큰 도로옆으로 비교적 큰 식당이 하나 보였다.11시반경인데 내륙에는 식당이 별로 없어서 점심을 하러 식당에 들어섰다.테이블에는 반찬들이 미리 놓여져있었다. 밭에서 일하는 사람들이 식사하러 오는 것 같았다. 오는 길에  밭에서 일하는 아줌마들을 많이 보았다. 백반을 시키니 제육에다가 꽁치도 한마리, 오지무침등, 각종김치,묵에 다가, 나물국좋은 식사를 했다. 7,000원..어느듯 12코스가 끝이나고 11코스로 이어졌다.  11코스길에서는 곶자왈이라는 숲길, 제주도립공원으로 지정되어있다. 길게 뻗어있는 숲길에는 덩쿨들이 이리저리 올라타고 있고제주서쪽에서 불어오는 바다바람을 막아주는 것 같다. 모슬포쪽에서 올라오는 도보객들도 여러팀 이 스쳐지나가는데 혼자 걷는 분이 너무 곶자왈길이 너무 길다고 투덜되었다. 좁은길,넓은 길들이 나타나고 푸른 하늘이 눈 부셨다.베낭에서 간이의자를  꺼내 앉아서 물을 마시고, 등산화를 벗고 십여분 쉬었다. 사진도 몇장찍고, 배경은 좋은데 셀카봉으로 찍은 사진을 보니 주름진 얼굴이라 썩 마음에 들지 않는다.그래도 후일 다시 보면 잘 나온 사진일터..사실 사진찍은 당시 사진을 보면 별로라지우고 싶은데 1년만 지나도 참 잘 나온 사진이라고 느낀적이 많았다. 11코스는 묘지가 많다. 밭가운데 조성된묘도 있고, 묘와 밭이 섞여 있다.모슬포정상을 올라가는 길도 망우리같이묘들이 많다. 잡초가 무성한 묘도 있고 깔끔하게관리가 된 묘도 있고.. 모슬포정상은 군시설이있어 출입금지 이제 모슬포항으로 내려가 11코스 끝나는 종착지근처 숙소를 찾아가야하는데 밧데리가 아웃되었다.충전기와 스마트연결코드가 어디에서떨어뜨렸는지 사라지고 없어서 충전도 불가예약한 숙소인 레몬튜리게스트하우스가 올레11코스 끝나는 지점근처에 위치하고 있는 것을 아침에 예약하면서 위치검색을 했기때문에 네비도움 없이 물어물어서숙소에 도착했다. 참고로 레몬트리게스트하우스는 1호와 2호가 있는데1호는 작은 건물인데 운영하지 않았다.이 숙소는 전문적인 게스트하우스로 특히 올레객들에게 편의를 제공하는 곳으로 10여명도 넘는 사람이 보였다. 특히 다음날  제공하는 조식부페가 아주 좋았다. 숙박비 25,000원 포함게스트하우스 호스테스들도 친절했다. 이제 걷기는 끝이나고 내일은 공항으로버스로 가서 렌트카를 구해서 이곳저곳가볼 생각이라. 애월 카페거리, 제주동문야시장, 산방산근처 홍이네귤농장게스트하우스 도미토리는 끝내고 숙소도 호텔로 예약했다. 올레길 1~17코스를 마쳤으니 18~21코스는 다음기회에. 용두암에서 도두봉쪽으로 왼쪽은 제주공항뒷쪽, 횟집.펜션,카페가 즐비하다 이호테우해변  도두봉아래 포구 다락쉼터지나 올레인증센터 신엄해안 신엄포구 바다와 자전거 게스트하우스 월령선인장마을 귤밭 저지오름길 낙천의자공원 순례자의 교회에서베낭 10kg무게 왼쪽으로 차기도 하멜일행이 좌초해 들어 온  곳 차기도포구  곶자왈 모슬포정상을 나려오며 산방산 모슬포항 애월 커피거리에 있는 카페 PALMPINE 산방산아래 한담해변 올레길 윗쪽은 카페 엄청 큰 카페가 세워져 있다 멀리 모슬포앞바다 모슬포  레몬트리게스트하우스 걸어온 꿰적 ",
		"description": "9km인데, 올레 코스대로 해변길을 걷다가 외도포구에서 도착해서 광령1리사무소까지 내륙으로... 귤나무마다 귤이 엄청 달려있다. 출하를 시작하는 곳도 보였다. 내륙길이라 내륙은 내륙대로 걸을만하다.... ",
		"source": "광령귤나무"
	},
	{
		"title": "제16코스",
		"postdate": "20180305",
		"link": "https://blog.naver.com/donghwabak?Redirect=Log&logNo=221221983237",
		"contents": "",
		"description": "귤나무와 단감나무가 가을색으로 물들려 하고 있었습니다. 대문이 없는 과수원과 돌담을 넘어온 귤과... 숲길과 밭길을 걸어 광령리에 들어서자 비가 그쳤습니다. 항파두성에서 만난 올레꾼과 이야기하며... ",
		"source": "광령귤나무"
	},
	{
		"title": "올레길 16코스 탐방기",
		"postdate": "20120712",
		"link": "https://blog.naver.com/takumee?Redirect=Log&logNo=161771193",
		"contents": "",
		"description": "이건 왠 빼빼로 나무??' 왜 나무껍질이 벗겨있는지 궁금증이 발동. 혹시 아시는 분 있으세요?? ^^; 드디어... 자~ 셀카 한방&lt;333 제주에 자주 등장하는 귤나무도 보이고 아- 폭신폭신한 클로버 위도 걸어봅니다. 왠지... ",
		"source": "광령귤나무"
	},
	{
		"title": "올레길16코스 _ 아름다운 해안도로, 그리고 항몽유적지... ",
		"postdate": "20191018",
		"link": "https://blog.naver.com/jojokong118?Redirect=Log&logNo=221678884483",
		"contents": "  16코스올레길 투어19.10.09  3일만의올레길\"와, 오늘도 걷기 딱 좋은 날씨다. 한라산 봐.\"\"한라산 완전 선명해. 제주도는 가을날씨가 최고네.\"지난 5월에 제주도에 들어온 후로, 올해 9월까지 특별히 날씨가 좋았던 날이 드물었어요.제주도는 원래 날씨가 이런가보다, 생각하고 있었는데 웬걸. 10월이 되니 매일매일 좋은 날씨의 연속이에요!하늘은 구름 한점 없이 파랗고 높은데, 햇빛은 내리쬐이고, 그럼에도 덥지 않은 걷기 딱 좋은 날씨.그래서 10월~11월은 되는대로 부지런히 걸어보자고 생각했어요. 그래서 이번 한글날에도 이때다, 하고 올레길을 걷고 왔답니다.쌀쌀해지는 날씨에 런닝, 등산 겸용으로 사용할 가벼운 집업이 필요했던 저희는 제주시내에 옷을 사러 가기로 했어요.그래서 이번 코스는 제주시에서 가까운 16코스로 선택. 나름 시내에서 가까운 광령1리사무소에서 끝나는 코스!여기는 해안도로가 특히 잘 되어 있기도 하고, 공항에서 해안도로 따라 필수로 내려오는 코스다보니 관광객이 참 많았어요.도착점에서 운 좋게 직행으로 가는 버스를 탔고, 덕분에 예상보다 이른 시간에 올레길을 시작할 수 있었어요.11시에 시작해서, 근처 식당에서 점심을 먹고 도착점에 오니 15시 20분. 식사시간 1시간을 포함해서 4시간 20분 코스에요.  소개합니다,16코스    거리 : 15.8km 시간 : 5~6시간 난이도 : 중#고내포구 - 다락쉼터 - 신엄포구 - 단애산책로 입구 - 남두연대 - 애월돌고래전망대 - 중엄새물 - 구엄리 돌염전 - 구엄어촌체험마을 - 구엄포구 - 구엄마을 - #수산봉 - 수산저수지 - 수산교 - 희망의다리 - 예원동복지회관 - 예원교차로 - 장수물 - #항파두성 - #항파두리항몽유적지 - #항파두리 - 고성숲길 - 숭조당길 - 숭조당 - 청화마을 - 향림사 - 광령초등학교 - 광령1리마을회관   16코스 도전하시기 전,1. 맛집 천국 _ 식당 걱정 정말 안해도 되겠다, 생각하게 만들었던 코스에요. 그 간은 밥을 먹으려면 굳이 찾았어야했는데 16코스는 관광객이 반드시 지나는 해안도로다보니, 눈을 돌리는 족족 맛집이며 편의점이었어요. 다만 마을 안길로 접어드는 순간부터는 식당이 크게눈에 띄는 편은 아니에요. 식사는 코스 초반에 해결하실 수 있을 것 같아요.2. 편리한 바닷길 _ 리본이정표가 거의 없었음에도, 바닷길 따라 쭈욱 올라가기만 하면 되서 특별히 어려움이 없었어요. 게다가 편의점이 가득인지라 특별히 물을 챙길 필요도 없어보였구요. 하지만 바닷길 끝나는 순간부터 꽤 오랫동안 편의점이나 마트는 구경도 못해요. 바닷길이 끝나는 지점에선 반드시 물을 챙기세요. (저는 안챙겨서 후회하며 걷다가, 항몽유적지휴게소에서 물을 살 수 있었어요)3. 더럭초등학교 _ 가시는 길에 무지개빛의 더럭초등학교를 지나가요. 버스를 갈아타셔야 한다면 여기서 갈아타셔야해요.다만, 학교가 정상 운영되고 있는 중인데다 아이들이 다니고 있는 초등학교이므로 초등학교에 들어가진 말아주세요. 4. 안전해요 _ 사람이 없다거나 외진 길이 거의 없어요. 바닷길은 관광객이 참 많기 때문이고, 육지길은 거의 마을길을 지나기 때문이에요.오름이나 수산봉에도 주민들이 운동삼아, 산책삼아 왔다갔다 하기 때문에 인적이 드문 길이 아니에요.5. 화장실 _ 바닷길 쪽으로는 관광객도 많고, 맛집이나 편의점도 참 많아요. 그래서 화장실 걱정도 없어요. 게다가 수산봉과 오름, 항몽유적지 등을 거쳐 지나기 때문에 특별히 화장실 걱정하지 않아도 되는 간격의 거리였어요. 다만 이 곳도 휴지는 따로 챙기셔야해요.  올레길 투어준비물   1. 물티슈2. 올레패스포트3. 카드지갑 + 올레길 투어 옷차림남편 : 모자 + 여름용바람막이 + 반팔티 + 체육복긴바지 + 운동화 + 힙백조조 : 모자 + 여름용집업 + 반팔티 + 체육복긴바지 + 운동화(10월엔 일교차 정말 커요. 아침에 시작할 땐 9도지만, 끝날 땐 24도에요. 입고 벗을 수 있는 집업으로 준비하시는게 좋아요!)  스탬프 찍는 곳미리보기 Previous imageNext image 시작점 : 고내포구 우주물중간점 : 항파두리 코스모스 정자 앞도착점 : 광령1리사무소   793-1번 노선버스시간표     올레길 16코스의 종착점에서 시작점인 고내포구까지 가는 버스는 793-1번이 유일해요.다른 버스를 타고 갈 수도 있지만, 결국 더럭초등학교 앞에서 793-1번으로 갈아타야 갈 수 있어요.다만, 이 버스는 하루에 10회 밖에 운영되지 않는 버스이기 때문에 운행시간을 잘 확인하고 가셔야해요.저는 도착해서 빨리 오는 버스를 타고, 만약 시간이 맞지 않으면 더럭초등학교까지 가서 택시를 탈 생각이었지만-운이 좋아서 793-1번 버스가 10분 후 도착이었고, 바로 버스를 탑승할 수 있었어요.혹시나, 시간 맞춰서 오실 수 있는 분들은 참고하시라고 버스 시간표 올려요!저 시간표에서 광령1리로 되어 있는 라인의 버스를 보시면 된답니다.   쪼끄맣던 793-1번 버스! 참 친절했던 버스기사 아저씨 :)  무지개빛더럭초등학교   달리는 버스 창 너머로 더럭초등학교가 보이기 시작하니, 너무 예뻐서 흔들리는 버스 안에서 열심히 셔터를 눌러댔어요.그랬더니 버스 기사 아저씨께서,\"그러지 말고, 내려서 한장 찍고 와요.\"(헉) \"아니요! 괜찮아요, 아저씨. 저 정말 괜찮아요.\"\"얼른 가서 찍으라니까요~ 그러지말고 기다릴테니 내려서 찍어요~\"\"저 정말 괜찮은데요ㅠㅠ\"원래 그냥 버스에서 지나가며 한 장 담아볼 생각이었는데, 괜찮다는 만류에도 아저씨께서 버스를 멈추시곤 미동도 안하셨어요.워낙에 사람이 없던 버스라 가능했던 것도 있었지만, 제가 내려서 한 컷 담고 오기 전엔 출발하지 않으실 듯 오래 멈춰계셔서,후다다닥 뛰어가서 줌 땡기고 울타리 너머로 한 장 담았어요.   비록 예쁜 구도에 잘 나오진 않았지만, 감사함이 담긴 한 장.  웨딩촬영은항몽유적지   항몽유적지는 관광객들을 위해 인근을 모두 개방해두었어요. 아예 사진을 찍고 가시라고 마련한 장소라고 팻말까지 있답니다.여기서 찍으면 사진이 잘 나오는지, 웨딩촬영을 하는 커플이 정말 많았어요.#제주셀프웨딩촬영 #제주스냅촬영 하는 곳으로 유명한 것 같으니, 혹시 셀프스냅에 관심있으신 분들은 들러보세요.건너편에는 코스모스 밭도 있답니다.  관심있으신 분만,그냥, 사진일기처럼.고내포구 ~ 중엄새물   맛집 정말 한 가득 쌓여있던 고내포구! 가는 길 내내 밥집, 편의점을 보며 걸었다.조금 이른 점심 시간에 도착해서, 덕분에 우리도 어렵지 않게 한 끼를 해결할 수 있었고.     제주도로 관광오면 다들 해안도로 따라 반시계방향으로 차를 몰고 가는데, 그렇기 때문에 항상 이쪽으론 사람이 많다.사실 사진찍기 예쁜 바다가 참 많기도 한 곳이고.       눈에 담는 곳곳이 억새가 가득했고, 그 사이에서 사진을 찍는 사람들도 많이 보였다.우리는 차림새가 올레길 투어차림새였기 때문에 생략. 늘 좋은 풍경을 눈으로 담고, 풍경만 담고 지나치곤 하는데 돌이켜보면 아쉽다. 다음부터는 셀카봉이라도 들고다닐까 싶음.    구엄리 돌염전 ~ 구엄포구   물 색깔이 참 그림같았던 구엄포구. 남편도 핸드폰을 꺼내 여러번 사진을 찍었다.어째 우리에겐 돌염전보다 저 바다 색깔이 더 눈에 들어왔다.    구엄마을   구엄포구를 지나면 길을 지나 구엄마을로 들어섰다. 여기부터 바다 옆 길은 끝!이 길을 따라 올라가면 수산봉이 나온다. 그리고 여기부터 그렇게 편의점이 없을 줄 알았더라면, 물을 사는거였는데 …수산봉    수산봉, 남편이 궁댕이를 밀어줘서 기어 올라왔다. 사실 그리 높지도 않고, 힘들지도 않은 언덕인데 왜인지 힘에 부쳤다.그래도 뒤에서 밀어준 남편 덕분에 금세 오를 수 있었다.   그네가 있어서 가보았는데, 아쉽지만 탈 수 있는 그네는 아니었다.수산저수지  수산저수지 앞은 성씨모임을 하고 있었다. 일종의 뿌리모임? 일까.아무튼 그 앞을 지나가며 저수지를 보는데, 저수지 물이 넘치고 있어서 꼭 오아시스처럼 보이기도 했다.신기해서 남편과 함께 사진을 찍었는데, 왼쪽이 내 사진. 오른쪽이 남편이 찍은 사진.사진을 찍고는 굉장히 뿌듯해하며 나 되게 잘 찍은 것 같다고 나에게 보내줬다.수산교 ~ 예원교차로     노랗게 물든 가을, 부서지던 햇살. 오후 3시로 다가갈수록 햇빛이 강렬해졌다.이 햇볕을 피하기 위해 올레길을 오전 일찍 걷곤 하는데, 지금은 걷기 좋은 가을이라 햇볕마저 따뜻했다. 정말 걷기 좋은 날.   높고 푸른 하늘에 낮게 나는 비행기도 눈에 띄었다. 그 것도 꽤 여러 번.남편과 함께 비행기를 처음 보는 사람처럼 사진을 찍었다. 장수물   그러고보면 이 길은 가는 길마다 바다가 눈에 띄기는 했다. 멀리서나마.항파두성 ~ 항파두리   \"그런데- 이런 토성이 얼마나 의미가 있을까?\"\"낮아도 맨몸으로 창이랑 칼을 들고 이 가파른걸 넘어온다고 생각해봐. 엄청 힘들 것 같지 않아?\"\"그렇네. 위에서 못 넘어오게 방해도 하겠지?\"\"그렇지. 그래서 이런 공성전은 물량공세가 많아.\"\"그럼, 맨 처음으로 들어가는 사람들은 반드시 죽겠네?\"\"...아마도?\"\"...맨 앞 억울한데.\"             항파두리항몽유적지에 도착하니, 그래도 관광지라 그런지 사람이 꽤 많았다.웨딩드레스와 턱시도를 입고 내리는 신혼부부도 보였고, 원피스를 입고 셀프로 촬영을 온 커플도 보였다.여기가 사진찍기 그렇게 좋다더니. 그래도 사진 스팟은 정해져있는지, 거의 한 군데에서만 보였는데 자세히 보진 않아서 어떤 식의 결과물이 나올지는 모르겠다.  조금 더 걸어가보니 끝난 줄 알았던 토성이 계속해서 이어졌다. 도대체 얼마나 긴거지? 할 정도.아까는 좀 더 깔끔한 느낌이었는데, 여기는 풀이 덮고 있어서 뭐지? 했다.그런데 조금 더 지나가보니 열심히 제초작업 중이셨다. 문화재라 풀이 뒤덮이면 한번 씩 제초하며 관리하고 계신 듯.숭조당길 ~ 향림사   올레길 13km 지점. 거의 다 왔다. 쭈욱 마을길이 이어졌는데, 특이사항은 보이지 않았고, 유독 오늘따라 눈에 띄었던 건 노랗게 익은 귤나무였다.얼마 전까지만 해도 새파란 청귤이었는데, 이제는 제법 노랗게 익어서 수확하는 과수원도 여럿 보였다.  올레길을 걷다 보면 동네를 걸을 때가 많은데, 사람을 만나면 주로 제주도 어르신들이다.길을 걷다 어른을 보면 인사를 하고 지나가는데, 귤을 따고 계시던 사장님과 눈이 마주쳐 \"안녕하세요.\" 인사를 했다.그랬더니 \"잠깐 이리로 와 봐! 귤 줄게!\" 하시는 것.나도 모르게 기쁜 목소리로 \"헤- 정말요?\" 했다. (세상 낭창해보였다)   \"상품 아냐. 작아서 못 파는 인.\"\"잘먹겠습니다.\"\"이렇게 많이요?\"\"가면서 먹언.\"동글동글 귤을 6개나 주셨다. 옷으로 삭삭 닦아서 남편과 사이좋게 까먹었는데, 너무 달고 맛있었다.제주도에서 파지귤(팔지 못하는 귤)을 먹어봤었는데, 크기가 작거나 모양이 별로라 그렇지 맛은 엄청 좋다.(게다가 공식적으로 안파는 귤이라 엄청 저렴하다!)심지어 우리가 예전에 봤던 파지 귤들은 진짜 못 팔겠다, 싶던 생김새였는데. 이건 파지처럼 느껴지지도 않는 귤들이었다.아무튼, 어르신의 인심 덕에 새콤달콤한 시간을 가졌다. 미약하게나마 주변에 귤 홍보라도 해드리고 싶은데, 과수원 이름도 없었고.너무 맛있었어요. 다시 한번 감사합니다 :) ",
		"description": "나름 시내에서 가까운 광령1리사무소에서 끝나는 코스! 여기는 해안도로가 특히 잘 되어 있기도 하고... 익은 귤나무였다. 얼마 전까지만 해도 새파란 청귤이었는데, 이제는 제법 노랗게 익어서 수확하는... ",
		"source": "광령귤나무"
	},
	{
		"title": "[제주여행/제주올레] 제주도 올레길 21코스 안내",
		"postdate": "20130516",
		"link": "https://blog.naver.com/ddochi9567?Redirect=Log&logNo=100188016215",
		"contents": "",
		"description": "달린 귤나무 밭 등 제주도의 빼어난 풍광 속으로 우리의 걸음을 이끕니다. 1 Course 제주 올레길... 7km) - 동백나무 군락지(6.5km) - 위미항 조배머틀코지(8km) - 넙빌레 4코스 종점과 5코스 시작을 알리는... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "홍가시나무길. 동광육거리 꽃섬. 쉬리의언덕. 대장금촬영지. 가파초등학교 마라분교장. 광령귤나무. 하얀등대. 참굴비조형물. 햐거름전망대. 제주시 제주시내 : 한라산국립공원. 이호테우해변. 제주4.3평화공원.... ",
		"source": "광령귤나무"
	},
	{
		"title": "이레숲농장이 시작되다",
		"postdate": "20131208",
		"link": "https://blog.naver.com/iresoop?Redirect=Log&logNo=50184578394",
		"contents": "",
		"description": "우리가 직접 만든 문틀 삼나무를 제재해와서 다듬고 색도 칠하고 제주시 광령 집에서 살면서 왔다갔다... 입구와 옆으로 모두 귤나무 였는데 나무도 많이 없애고 주변이 정리 할 것이 많지만 참 좋다 기적이다... ",
		"source": "광령귤나무"
	},
	{
		"title": "맛나고맛난  제주도귤 팔아요",
		"postdate": "20141116",
		"link": "https://blog.naver.com/jihad1812?Redirect=Log&logNo=220183051800",
		"contents": "",
		"description": "소길.광령에서 귤농사를 하셔요. 올해는 귤값이 좋지않아서..작년대비.많이 떨어졌어요. 소비자입장에선 웃고.. 공급자입장에선 울고.. 사연을 아는지 모르는지 이쁜게 자란 귤나무들~ 그런데..이렇게 이쁜... ",
		"source": "광령귤나무"
	},
	{
		"title": "[JTBC]  목조삼존불감 등 한꺼번에…송광사 보물 수장고 열린다... ",
		"postdate": "20170422",
		"link": "https://blog.naver.com/gkstldkf?Redirect=Log&logNo=220989746492",
		"contents": "",
		"description": "비석거리청귤나무무환자나무녹나무문경공 고조기 묘복신미륵서귀포시제주도 삼도 파초일엽... 귀덕연대별방진광령 귤나무항파두리 항몽유적지명월성지조천 비석거리선인장 자생지제주 일원한라산... ",
		"source": "광령귤나무"
	},
	{
		"title": "20100618 재래감귤",
		"postdate": "20130219",
		"link": "https://blog.naver.com/hl4vl?Redirect=Log&logNo=10160422272",
		"contents": "",
		"description": "그러나 이보다도 훨씬 전 제주에서도 감귤나무를 재배했고 지금도 오래된 토종 나무들이 보존된 곳이... 또한 현재 애월 광령에 남아있는 동정귤은 과실이 60g 정도로 향기가 독특하며 ▲ 화순 사두감 세로로... ",
		"source": "광령귤나무"
	},
	{
		"title": "아름다운 한천 숲 따라 걷는 오라올레140119",
		"postdate": "20140119",
		"link": "https://blog.daum.net/kss1114/2364",
		"contents": "",
		"description": "숲과 나무가 무성하여 한라산으로 들어서는 입구로 이용하였고 사람들이 나무하러 갔다 오다가 이곳 하천에서 잠시 쉬어 갔다고 해서 &quot;고지래-또&quot;라고 하였다. 고지래 마을은 한천(漢川) 서쪽에 위치한 마을로 4... ",
		"source": "광령귤나무"
	},
	{
		"title": "나혼자제주도 191005 올레16코스",
		"postdate": "20191005",
		"link": "https://blog.naver.com/ddunaolleh?Redirect=Log&logNo=221668969359",
		"contents": "  10월5일 토요일 떠올캠프 트레킹은올레코스16코스입니다고내포구에서 출발하여 해안길을따라 걷고 구엄리염전을 지나면애월의 마을길과 숲길을 지나는해안길과 마을길 그리고 숲길을지나게되는 애월의 올레코스올레16코스를 트레킹 한 토요일입니다  고내포구에서 출발하는 올레길로오늘 날씨는 조금 흐리고 우중충하였지만비가 내리지않는 주말 토요일로위안삼으며 트레킹을 출발하였습니다    고내포구 16코스 출발지점에서 시작😁  바다길을 따라 출발하는 올레16코스입니다  이제 가을이 느껴지는 제주의 풍경✨   #제주한달살이 #혼자여행 #제주여행 #올레길    쭉 이어진 해안길을 따라 걸으며 애월바다풍경을 즐겨봅니다많은 사람들이 해안드라이브 코스로 찾고있지만오늘 떠올캠프는 걸으며 이 길을 즐겨보았습니다    이어진 길을 따라 보이는 바다풍경이 제주를 만끽하게 해주고 있습니다   걷다보면 만나는 각각의 사연이 있는 조형물   의녀 홍윤애의 사랑이야기가 담겨있는 곳이라고 설명이 되어있었습니다🤓   신엄리를 지나며   구엄리 돌염전까지는 해안길을 따라 걷는올레16코스    오래간만에 비가오지않는 주말이지만심상치않게 흐리고 바람이 쌀쌀했어요😤   가을을 느끼기에 좋은 억새풍경   올레길을 걸을 땐 올레리본을 따라 걷는재미가 있답니다    #제주한달살이 #혼자여행 #제주여행 #올레길    이렇게 펼쳐진 길을 따라 걸으며나를위한 시간을 가져보는 순간을 즐길 수 있는떠올캠프에서 제주살이 시작해보세요   아름다운 길을 걸으며 힐링과 건강의 시간을나에게 선물해보시길 바랍니다😘   구엄리 돌염전에 도착👣   구엄리 돌염전의 바다도 심상치않았습니다   구엄리 돌염전에는 오늘 파도사진을 찍는 관광객들이 많이 보였답니다   구엄리 돌염전의 마스코트같은 조형물🤗   돌염전을 지나며 이제 마을길을 걸어봅니다   오늘은 올레16코스 정방향 진행이므로파랑색 화살표를 따라 길을 걸어봅니다    #제주한달살이 #혼자여행 #제주여행 #올레길    조용한 분위기의 마을길을 걸으며 푸근하고 정겨운 기분을 느껴봅니다   곧 오를 수산봉이 보이네요🤭   수산봉을 오르러 출발   방향 화살표와 올레리본은 올레길 길잡이로길을 잃지않고 코스대로 갈수있게 도와줍니다    그리고 간세조형물도 방향을 알려준답니다머리방향은 정방향엉덩이방향은 역방향이라고 말이에요🤗   숲길을 걸으며 제주의 자연속으로 출발   숲길을 걸을때는 조심해서 걸으셔야 합니다모든 트레킹의 기본은 안전으로부터시작하니까요    #제주한달살이 #혼자여행 #제주여행 #올레길    친절한 올레리본을 따라 코스대로 걸어본다면올레길은 겁나지않아요   #제주한달살이 #혼자여행 #제주여행 #올레길    수산봉을 지나면 제주에서 보기힘든저수지가 나온답니다   저수지에 심어져 있는 강렬한 느낌의야자나무🌴   이제 귤들이 조금씩 노란빛을 나타내기 시작합니다   올레리본을 따라 걷는 올레길트레킹   오늘은 뭔가 잔잔한 느낌의 풍경들이 펼쳐지는올레길 트레킹이였던것 같아요   올레길에서 만나는 지질트레킹 마스코트   #제주한달살이 #혼자여행 #제주여행 #올레길    중간중간의 숲길을 지나며 푸르름으로 휴식을 느껴봅니다    지나가다 본 다른 귤나무는 대부분이노랑빛이여서 신기했습니다몇일 전 까지만해도 푸른빛의 청귤이였는데 말이에요🌝   길가에 피어있는 꽃들   마을길 숲길이 번갈아가며 나오는올레16코스   항몽유적지는 여름철에는 해바라기가가을에는 코스모스가 심어져 있습니다   #제주한달살이 #혼자여행 #제주여행 #올레길    올레16코스의 항몽유적지   잠시 정자에서 쉬어가며 점심도시락도 먹고마지막 힘을 내 올레길 완주를 해봅니다   피어져있는 알록달록 들꽃들로 화사함을느껴봅니다   올레16코스의 중간스탬프 지점이기도 한항몽유적지   #제주한달살이 #혼자여행 #제주여행 #올레길   향림사로 내려가는 숲길   소담한 느낌의 향림사   화려하지않은 느낌의 절이랍니다   #제주한달살이 #혼자여행 #제주여행 #올레길    벌써 15km나 왔고 이제 종착지가멀지않았네요👍   광령1리사무소가 눈에 들어오기 시작합니다   오늘 트레킹 코스를 완주하며 기념으로 한장   이렇게 오늘도 즐거운 트레킹으로 하루를 기분좋게 보낸 떠올캠프입니다제주로 떠나고 싶을 땐떠올캠프 떠올트래킹캠프제주특별자치도 제주시 구좌읍 한동리 1007-2  제주살이•제주트레킹 떠올캠프 | 밴드안녕하세요 \"떠나올레 트레킹\" 떠올캠프입니다. 떠올은 제주를 맘껏느끼시기에 막연하시거나 안전이나 환경이 걱정되시는 분들을 위해 숙소와 트레킹을 제공하는 곳입니다. 제주살이를 하시며 트레킹프로그램으로 더욱 즐거운나만의 제주살이를 떠올캠프에서 시작해보세요#제주한달살기 #제주살이 #제주트레킹 #제주도band.us 떠올트레킹캠프한동리제주살이&트레킹숙소 트레킹.숙식제공.빨래서비스 쉽고 간단하게 제주살이를 도와드려요ddunaollehcamp.com [제주도트레킹 떠올캠프 - 홈]제주도트레킹,제주살이,제주한달살이,제주트레킹 떠올캠프ddunaolleh.modoo.at 언제나 처럼 최고의 만족스러운 제주도트레킹 프로그램을제공하며 물심양면으로 힘을 쓰는 떠올캠프가 되도록 노력하겠습니다😘떠올캠프에서는 월요일부터 토요일까지 늘 회원님들과 트레킹을 떠나고 있습니다.떠올캠프만의 버스에 탑승하여 제주의 곳곳을 트레킹하며 회원님들의 힐링과 건강을 위하여 노력하고 있습니다.막연한 제주살이는 안락한 숙소와 맛있는 식사 그리고 빨래서비스로 지루한 일상은 제주트레킹으로 즐거운 추억으로 남도록 하고 있습니다.언제 다시 생각해도 가슴 깊이 남는 제주의 아름다운 풍경을 즐기러떠올캠프에 찾아주세요.#제주살이 #제주한달살이 #올레길완주 #제주도 #제주여행 #제주살아보기 #제주여행 #트레킹#제주도한달숙소 #올레길 #제주올레길 ",
		"description": "야자나무 이제 귤들이 조금씩 노란빛을 나타내기 시작합니다 올레리본을 따라 걷는 올레길트레킹... 다른 귤나무는 대부분이 노랑빛이여서 신기했습니다 몇일 전 까지만해도 푸른빛의 청귤이였는데 말이에요... ",
		"source": "광령귤나무"
	},
	{
		"title": "[제주도 여행] 올레길 - 16코스 걷기, 구엄 포구 구엄해녀 횟집... ",
		"postdate": "20131217",
		"link": "https://blog.naver.com/kithit1122?Redirect=Log&logNo=140202932176",
		"contents": "",
		"description": "1km) - 광령 1리 사무소(17.8km) 이렇게 이루어져 있는데용~~~!! 어젯 밤에 광령 1리 사무소에서 가까운... 감 귤 나무들이 여기저기 많더라구용^_^ 이렇게 걷는데... 이 날 날씨가 완전 따뜻했어용♥ 서울에는 눈이... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 올레 17길 20161012",
		"postdate": "20161015",
		"link": "https://blog.daum.net/srwoo/3780417",
		"contents": "",
		"description": "가는길마다 귤나무에 귤이 익어가고 수확하는 농가도 있었다. 제주 공항에 내려 공항에서 걸어서 5분정도인 다호 마을 앞에서 87번버스로 약 30분 걸려 광령1리 사무소 앞에서 하차 걷기를 시작했다.... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주의문화",
		"postdate": "20100603",
		"link": "https://blog.naver.com/yangsuhan?Redirect=Log&logNo=130087404782",
		"contents": "",
		"description": "20호도련 귤나무제주시 도련1동 제 21호영평 조록나무제주시 영평동 제 22호해신사제주시 화북1동 제 23호연대 도일원 제 24호별방진 북제주군 구좌읍 제 25호목석원 제주시 아라동 제 26호광령 귤나무북제주... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주시",
		"postdate": "20101223",
		"link": "https://blog.naver.com/braveattack?Redirect=Log&logNo=10099740730",
		"contents": "",
		"description": "삼의악(三義岳：570m)에서 발원하여 시가지를 지나는 산지천(山地川)을 비롯하여 화북천(禾北川)·병문천(屛門川)·한천(漢川)·도근천(都近川)·광령천(光令川) 등 17개의 소하천은 화산활동시 용암이... ",
		"source": "광령귤나무"
	},
	{
		"title": "이 달의 기능한국인, 제주요 김영수 대표",
		"postdate": "20080117",
		"link": "https://blog.naver.com/allimgokr?Redirect=Log&logNo=100046376184",
		"contents": "",
		"description": "재와 귤나무 재를 이용한 유약개발에도 성공했다. 그는 2000년 12월 제주도 도자기의 역사를 이어가고 제주 화산토 도자기를 세계적인 명품으로 발전시키기 위해 제주도 북제주군 애월읍 광령1리에 제주요를... ",
		"source": "광령귤나무"
	},
	{
		"title": "올레길 전코스 저렴한 숙박 /  맛집 모음",
		"postdate": "20100720",
		"link": "https://blog.naver.com/cskkh12?Redirect=Log&logNo=80111726541",
		"contents": "",
		"description": "000원) 공항,터미널 무료픽업서비스, 조식 5천원 저녁 바베큐파티 참석시 만원 ★ 요셉나무... 통나무 펜션 남원 큰엉해안경승지 입구 매주 월, 수, 토요일 저녁에 흑돼지 바비큐 파티 예약... ",
		"source": "광령귤나무"
	},
	{
		"title": "제주 올레길- 17코스",
		"postdate": "20200717",
		"link": "https://blog.naver.com/tlawltladmf?Redirect=Log&logNo=222033627395",
		"contents": " 3월. 어쩌다 어영부영 제주도를 가게 됐었다.아니, 친구가 제주도 출장을 가는데 마침 쉬고있다가 친구따라가면 숙박이 무료라길래 급히 짐을 싸서 따라갔다.어차피 쉬는데 집에서 할것도 없고, 부산을 갔다온지 얼마 안됐지만 일을 시작하면 최소 2년은 장기간 여행을 못가니까 여행을 가야하는데 딱히 나서서 가야지 하는 마음은 없던 차에 생긴 좋은 기회.가긴했지만 사실 제주도에 대해 큰 흥미가 없었고, 앞서 갔던 2번의 제주도는 대학 졸업여행과 출장차 방문한게 다라서 제주도에 대해 아는것도 없고 알고싶은것도 없고 가고싶은곳도 없어서.. 그저 해물라면! 하던게 다여서..가서 하루종일 유명하다는곳을 헐레벌떡 따라다니다가 알게된 올레길.길을 걷다 보며 이쁘다고 사진찍었던 끈매듭이 알고보니 올레길 길안내 매듭이었단 사실을 알게됐고.할것도 없는데 바닷길따라 걷다보면 제주도를 더 자세히 알 수 있지 않을까 싶어서 시작하게 됐다.어디부터 시작할까 하다가 내 올레길이 친구가 일하는곳 근처에서 끝나면 친구랑 바로 만날 수 있겠구나 싶어서 겁없이 고른 17코스... 출처.제주올레시작점은 광령1리사무소. 시작에 앞서 보이는 곳으로 들어가서 밥을 먹었다.  친구랑 밥을 먹고 친구는 일하러 떠나고 혼자 광령1리에서 시작.....하기 전하려면 그래도 흔적이 남아야한다는 생각에 올레패스를 사려했지만 , 어디서 사야하는지 한참을 찾아도 모르겠어서 전화를 해보니 공항과 몇몇 안내소에서만 판다고... 마침 18길에서 판매중이니 일단은 흰종이에 도장을 찍으라는 안내에 따라 종이에 도장을 찍으며 시작..올레길은 간세, 화살표, 리본, 플레이트만 잘 보면 게임오버. 광령1리사무소 출발하자 보이는 리본.처음에는 리본을 못찾아서 엄청 헤맸지만 걷다보면 느낌이 온다.길이 헷갈릴만한 곳, 길이 나뉘는곳, 내가 잘가고있는지 체크할만한 타이밍, 그때마다 이 리본이 저앞에서 기다리고 있다. 어차피 지난일인걸,숨겨진 힐링문구 찾기. 누군가의 귤나무 과수원 걷다가 찍은 인증샷, 바다를 향하는 하천.#창오교 길게 뻗은 하천과 사람하나 없는 정말 시골의 길. 찍는 사진 하나하나가 전부 작품이 된다. 중간에 나온 건넛길걷다 이런길이 나와서 여기서 어쩌라는거지 하고 멘붕이 오던차에 저멀리에 보이는 화살표..이렇게 위험한 길들은 선회하는 길도 있으니 겁먹지 말것, 하지만 걷다보면 알게된다. 위험하든 뭐하든 빨리 끝내고 싶어서 선회하지않는다... 걍 직진이지. #외도천교 #17길외도천교 걷다가 보인 간세!남은거리를 이렇게 알려준다! 15km나 남았다니! 첫번째부터 너무 어려운길을 골랐다ㅠㅠ 조금더 가니 플레이트도 보인다! 한때 일본의 여름 청량함을 부러워했는데 모두 헛된거였다.일본의 여름은 청량하지 않다. 지독히도 습하다. 청량함은 일본의 미디어가 만들어낸 부산물.이런게 청량함이지. 제주도 왔으면 돌하르방은 꼭꼭 찍어줘야지!#외도포구 #17길외도포구 걷다가 보인 내도제주도 올레길을 걷다보며 느낀건, 바다에겐 이렇게 이름간판을 달아주고, 마을에는 이름비석을 세워준다.이 간판과 비석들만 잘 찍어도 멋있는 제주도 사진이 나온다.(보정을 하면 더 멋있겠지!)#17길내도바당길 #내도바당길 유명한 #이호테우해수욕장17길을 걷지않았으면 그냥 이쁘다하며 사진찍고 말 해수욕장.사람들은 모르지 외도포구부터 걸어오는 길들이 얼마나 멋진지!   사진을 찍고나서 다시 17길 출발을 하려니 보인 카페.바닷가에 있는 아담한 카페! 마침 힘들고 핸드폰 배터리도 없어서 들어간다.카페리뷰는 카페포스팅에 하기로 하고카페에서 삼십분정도 쉬다가 깨달았다.. 친구 퇴근시간이 얼마 남지 않았다는걸..!!!이때부터 사진이고 뭐고 없이 급히 뛰기 시작..  공항에 가까워질수록 비행기가 크게 보인다.사실 사진은 없지만 여기까지 오는데도 정말 멋진 풍경들이 많았다.. 사진으로 못담은게 아쉬울뿐 ㅠㅠ 용두암걷다가 또 보인 멋있는곳.멋있지만 유명한 관광지도 아니고 17길에 있는 작은 정자라서인지 사람이 없었다. 그래서 더 좋았다.올레길투어 아니었으면 평생 몰랐을 곳#용두암  동한두기.역시 멋진 바다이름간판.사진한장찍고 다시 죽어라 뛰기 시작 ㅠㅠㅠ 그리고 도착!!!!17길의 끝, 18길의 시작 간세라운지간세라운지 올레센터에서 올레패스를 구매한다. 18길 인근 스타벅스에서 찍은 올레패스 18길의 시작엔 제주 동문재래시장이 있어서 시장을 구경할 수 있다.여유가 있다면 하루에 한코스씩 돌으며 넉넉하게 사진도 찍고 중간중간 카페도 들어가고, 근처 관광도 하고 하면 좋을 것 같다. ",
		"description": "출처.제주올레 시작점은 광령1리사무소. 시작에 앞서 보이는 곳으로 들어가서 밥을 먹었다. 친구랑... 누군가의 귤나무 과수원 걷다가 찍은 인증샷, 바다를 향하는 하천. #창오교 길게 뻗은 하천과 사람하나 없는... ",
		"source": "광령귤나무"
	},
	{
		"title": "수령 250년의 광령 귤나무",
		"postdate": "20090126",
		"link": "https://blog.naver.com/k245000?Redirect=Log&logNo=20060882809",
		"contents": "",
		"description": "광령(光令) 귤(橘)나무 제주특별자치도 기념물 제26호 소재지 : 제주특별자치도 제주시 애월읍 광령리... &lt;백과사전에서&gt; 제주특별자치도 제주시 애월읍 광령 1리에 있는 제주특별자치도 유일의 동정귤나무.... ",
		"source": "광령귤나무"
	},
	{
		"title": "15일 희생자 203명... 제주 광령리 300년 귤나무는 모두 봤다",
		"postdate": "20160403",
		"link": "https://blog.naver.com/artsjun?Redirect=Log&logNo=220672965896",
		"contents": "",
		"description": "그 수령이 무려 300년에 가까운 나무다. 제주도 기념물 제26호 귤나무의 숨은 사연 제주시내 서쪽에서 중심지를 벗어나 농촌으로 들어서는 곳에 광령리라는 마을이 있다. 내가 광령리 귤나무를 처음 찾은 것은... ",
		"source": "광령귤나무"
	},
	{
		"title": "※. 기념물(紀念物) 사진모음  -  1",
		"postdate": "20070115",
		"link": "https://blog.naver.com/lhk1256?Redirect=Log&logNo=40033244554",
		"contents": "",
		"description": "참매 676*600, 126kb 공주 공산성 연지 800*518, 140kb 봉수대 연대 800*506, 127kb 명월리 팽나무군락 800*521, 182kb 광령 귤나무 800*524, 174kb 절부암 800*524, 160kb 오현단 800*512, 153kb... ",
		"source": "광령귤나무"
	},
	{
		"title": "&quot;제주화산토 흑자 제주명품화할 것&quot;",
		"postdate": "20080303",
		"link": "https://blog.naver.com/etazan?Redirect=Log&logNo=80049147358",
		"contents": "",
		"description": "광령과 안덕의 점토와 검은 송이(스코리아)분, 석분을 적정비율로 배합 반죽했고 이에 앞서 개발한 현무암 가루와 귤나무 재를 섞은 유약을 발랐다. “흑색이야말로 새까만 현무암 바위가 섬 전체를 빙 두른... ",
		"source": "광령귤나무"
	}
]