[
	{
		"title": "광이오름 (괭이오름, 肝列岳)",
		"postdate": "20151021",
		"link": "https://blog.naver.com/hmo0306?Redirect=Log&logNo=220514914299",
		"contents": "",
		"description": "광이오름 (괭이오름, 肝列岳) 오름 ; 한라수목원 품속에 있는 광이오름 주소 ; 제주특별자치도 제주시 연동 산62 남짓은오름 뒷편으로 맞대어 이웃해 있는 오름으로 등성마루가 평평하고 남동쪽으로 벌어진... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "광이오름(괭이오름)",
		"postdate": "20100407",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70083762347",
		"contents": "",
		"description": "형태가 광이(괭이) 모양으로 생겼다하여 광이오름이라고 하는 설과 오름의 형태가 남짓은오름에 대해 肝(간)의 모양이라 하여 한자로는 肝列岳(간열악)이라 표기하기도 하는데, 옛지도에는... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "연동 광이오름, 괭이오름, 간열악(肝列岳), 광열악(光列岳)... ",
		"postdate": "20160616",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220737741567",
		"contents": "",
		"description": "괭이를 닮아서 이름이 광이오름인데 잘 모르겠다. 한라생태숲에 비해 한라수목원은 좀더 도시적이다. 오름이 보이길래 찍었더니 광이오름이 아니고 남좃은오름이다. 저기가 광이오름이다. 한라수목원은 계속... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "[제주의 오름] 광이오름(한라 수목원,괭이오름,)",
		"postdate": "20100202",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60100967095",
		"contents": "",
		"description": "※ 오름명의 유래 형태가 광이(괭이) 모양으로 생겼다하여 광이오름이라고 하는 설과 오름의 형태가 남짓은오름에 대해 肝(간)의 모양이라 하여 한자로는 肝列岳(간열악)이라 표기하기도 하는데, 옛지도에는... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "휴식을 겸할 수 있는 한라수목원에 자리 잡은 제주 광이오름",
		"postdate": "20211123",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222576151281",
		"contents": "운동과 휴식을 겸할 수 있는 한라수목원에 자리 잡은 제주 광이오름제주자생식물 유전자원의 수집, 증식, 보존, 관리, 전시 및 자원화를 위한 학술적, 산업적 연구와 도시민에게 휴식공간 제공 및 관광자원으로 활용하기 만든 한라수목원에 자리 잡은 제주오름이 있다. 바로 광이오름이다. 오름의 모양새가 괭이(제주어, 광이)처럼 생겼다 하여 괭이(광이)오름, 간장의 간엽과 비슷하다 하여 한자로 간열악(肝列岳), 옛 지도에는 광렬악(光列․廣列岳)으로도 표기되고 있는 오름이다. 낙엽이 폭신폭신 깔린 산책로를 따라 오르며 어디선가 들려오는 새소리에 귀를 기울이니 오감이 열리는 듯 정신이 맑아진다. 한라수목원 내에 자리 잡은 제주 광이오름은 나의 유년시절 추억이 어린 장소이기도 하다. 지금은 한라수목원이 조성되어 많은 제주도민들과 관광객들이 찾는 제주도 대표적인 수목원이 되었지만, 당시만 해도 이곳은 임야 한가운데 자리 잡은 그저 평범한 제주도 오름 중에 한 곳으로 한겨울을 나기 위한 소의 먹잇감인 목초를 마련하거나 땔감을 마련하는 장소였다.  한라수목원 남동 사면에 자리 잡은 제주 광이오름으로 들어서자 운동나온 제주시민이 먼저 길을 안내한다. 광이오름은 한라수목원 내에 자리 잡고 있어, 관리가 잘 되어 사시사철 많은 제주시민들이 운동 장소로 찾는 곳이다. 제주 광이오름 들머리로 들어서자 싱그러운 풍경이 눈에 들어오면서 풋풋한 흙냄새와 풀내음이 코끝을 자극한다. 어디선가 새소리도 들리고~~~이런 숲길을 걷는 게 건강에 아주 좋다. 정상으로 이어지는 산책로에는 소나무와 각종 자연림이 울창하게 자라 심신의 안정을 유지하고 스트레스를 푸는데 아주 안성마춤이다. 가파른 남사면 등성이를 따라 정상으로 오르다 보니, 상당히 빠른 걸음으로 운동하는 제주시민이 보인다. 정말 엄청나게 빠른 속도로 둘레길을 걷는다. 이렇게 운동을 하면 등에 땀이 흥건히 베일 것이다. 언제 걸어도 좋은 한라수목원에 자리 잡은 제주 광이오름 풍경이다. 풋풋한 흙냄새가 코끝을 자극하고 바람에 실려 날아오는 향긋한 풀내음은 머리를 맑게 한다. 더 좋은 것은 따스한 겨울햇살이 숲사이를 뚫고 들어와 따스한 분위기를 보여준다.  소나무 사이로 이어지는 산책로는 솔향기가 진동하고 소나무 사이를 뚫고 불어오는 솔바람은 이마에 맺힌 땀방울을 씻어준다. 정말이지 운동하는 맛이 기분을 좋게 한다. 남사면 등성이를 따라 조성된 산책로를 땀나게 오르니, 이내 해송이 울창하게 자라는 해발 266.8m 독립화산체인 제주 광이오름 정상에 도착한다. 제주 광이오름 정상에서 바라보는 아름답고 웅장한 한라산 풍광이다. 오늘은 날씨가 매우 좋아 한라산 정상부가 선명하게 눈에 들어온다. 정상에 서면 신령스러운 산 한라산이 손에 잡힐 듯이 지척에 다가오고, 그 아래 올망졸망 솟아 오른 어승생악을 비롯해 큰두레왓, 족은두레앗, 노루생이오름 그리고 거문오름이 눈에 들어온다. 언제나 그렇듯이 제주 광이오름 정상의 정자에는 많은 제주도민들과 관광객들이 찾아 두런두런 얘기꽃을 피우며 깊어가는 겨울을 만끽하고 있다. 제주 광이오름은 해발 266.8m, 비고 77m 말굽형 분화구를 가진 오름으로, 전 사면에 해송과 자연림이 울창하게 자라고, 오름 남서쪽 기슭에는 거슨샘이라는 약수터가 있으며, 정상에는 소박한 모양의 정자가 있다. 기슭을 따라 산책로가 잘 조성되어 있어 맑은 공기를 마시며 산림욕을 즐기기에 아주 좋은 오름이다. 소나무가 울창하게 자라는 정상에서 바라보는 풍경이다. 저 멀리 파란 제주 바다가 눈에 들어오고, 제주도에서 가장 높은 건물인 노형로터리에 자리 잡은 제주 드림타워가 손에 잡힐 듯이 아주 가깝게 다가오는 모습이다. 그 뒤로 보이는 도두봉이 아주 작게 보이는 것을 보니 층수가 얼마나 높은지 짐작이 간다.  정상에서 아름답게 펼쳐지는 한라산 풍광과 탁 트인 제주시가지 풍광을 감상하고 북사면을 따라 하산한다. 잘 정비된 산책로는 운동 장소로 산책 장소로 최고의 조건을 갖추고 있어, 많은 제주도민들과 관광객들이 즐겨 찾는 오름이기도 하다.  제주 광이오름 북사면 등성이에는 우리의 아픈 역사가 눈에 들어온다. 바로 태평양전쟁 말기에 일본군이 파놓은 일제 동굴진지다. 이 동굴은 많은 제주도민들의 희생으로 파놓은 것으로 가슴 우리 역사의 현장이다. 북사면 등성이에 만들어진 시민체력단련시설에는 많은 제주도민들이 나와 열심히 땀 흘리며 운동하는 모습도 보인다.  바로 앞에 이웃하고 있는 남조봉을 바라보며 하산한다. 따스한 겨울햇살이 참 기분을 좋게 한다. 특히 공기가 맑고 신선해 머릿속이 완전히 청소되는 느낌이다. 산책로에는 노란 털머위 꽃이 곱게 피어 눈을 자극하고, 흙냄새가 물씬 풍기는 풋풋한 탐방로는 걷는 맛을 준다. 계절에 따라 그 멋을 마음껏 뽐내는 수많은 꽃과 나무들이 있어서 그런지 언제나 정겨움을 주는 오름이 바로 제주 광이오름이다.  소나무와 자연림 사이에 자라는 단풍나무는 아직도 푸르른 모습을 하고 있다. 이제 곧 빨갛게 물들겠지~~~ 잘 정비된 산책로에는 소나무와 자연림이 자라 사시사철 푸른 숲을 감상할 수 있으며, 산책로는 운동하기에 최적의 조건을 갖추고 있어, 운동과 휴식을 겸할 수 있는 최고의 오름이다. 깊은 호흡을 하며 산책로를 걷다 보니, 소나무와 자연림 사이에 단풍나무가 서서히 색깔을 내며 물들고 있는 풍경도 눈에 들어온다. 오랜만에 한라수목원에 자리 잡은, 제주 광이오름에서 쉬엄쉬엄 산책을 하니, 기분이 매우 상쾌하다. 오늘은 바쁜 일이 없으니 주어진 이 시간을 최대한 즐겨야겠다. 한라수목원은 가족끼리, 연인끼리, 친구끼리 찾아도 아주 좋은 곳이다. 깊어가는 제주의 겨울 정취를 물씬 느끼고 싶다면, 한라수목원에 자리 잡은 제주 광이오름을 올라보면 좋을 듯싶다.  광이오름제주특별자치도 제주시 연동 산62  ",
		"description": "오름의 모양새가 괭이(제주어, 광이)처럼 생겼다 하여 괭이(광이)오름, 간장의 간엽과 비슷하다 하여 한자로 간열악(肝列岳), 옛 지도에는 광렬악(光列․廣列岳)으로도 표기되고 있는 오름이다. 낙엽이 폭신폭신... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원 안 산림욕장, 광이오름!",
		"postdate": "20211215",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222596153434",
		"contents": "　 　나무들은 제 잎을 모두 떨어트리고몸은 움츠러드는 겨울이성큼 다가왔네요. 　　　사철나무가 가득해한 겨울에도 산림욕을 즐길 수 있는제주의 오름이 고마워지는계절인 것 같아요.제주공항과 가까운한라수목원 안 숨은 오름,광이 오름을 소개합니다.　　　 　　　[한라수목원]주소 : 제주시 수목원길 72동절기 :　매일 오전 9시 – 오후 5시 하절기 : 매일 오전9시 – 오후 6시입장료 : 무료 주차요금 : 있음 　　　 다양한 수종과 식물들이여러 가지 테마로 조성되어있는한라수목원도겨울을 맞이했습니다.  　　　울긋불긋한 색으로손을 흔들어주던 나뭇잎들이이제 모두 아래로 떨어져폭신한 낙엽길을 만들어주었어요. 　　　바스락거리는 낙엽소리를 들으며겨울을 한참 걷다보면　　　  　　　하늘높이 뻗은 울창한 대나무 숲도 만나고화산송이 길도 만날 수 있어요. 　　　대나무 잎이 바람에 부딪히는 소리와새소리가 끊임없이 말을 거는 길이라즐거운 산책길을 즐길 수 있습니다.　　　  　　　화산송이 길을 지나면광이 오름 입구에 도착합니다.　  　　광이오름은지형이 광이(괭이의 제주어)를 닮았다 하여붙여진 이름이라고 해요. 　　　비고가 77m로 왕복 10분 만에 오를 수 있는낮은 오름이기도 합니다.　　　 　　　 편도 약 1.5km 의 산책로를 걸으며 산림욕을 할 수 있는 광이오름! 　　　하지만 10분 동안계속 오르막을 오르는 구간이라천천히 오르시길 추천드려요!　　　 　　　소나무와 자연림 사이를 지나며 초록내음을 마음껏 느껴보시길!　　　 　　　10분의 오르막구간을 지나면평평한 정상에 도착하는데요. 　　　잠시 몸을 쉬일 수 있는작은 정자와 의자가 마련되어 있었어요.　　　  　　　하늘이 맑은 날 광이 오름에 오르신다면 정상에서 선명한 한라산자락과제주 시내, 제주 바다를 모두 조망할 수 있다고 합니다. 　　　 탁 트인 아래를 내려다보니 답답한 마음이 조금 해소되는 것 같았어요.  　 　　광이 오름 정상에는 간단한 운동시설이 마련되어있어많은 분들이 이용하고 계시더라고요. 　 　　몸과 마음이 모두 지친 요즘,자연이 주는 치유 속에서건강한 하루 보내시기를 바랍니다.      ",
		"description": "광이오름은 지형이 광이(괭이의 제주어)를 닮았다 하여 붙여진 이름이라고 해요. 비고가 77m로 왕복 10분 만에 오를 수 있는 낮은 오름이기도 합니다. 편도 약 1.5km 의 산책로를 걸으며 산림욕을 할 수 있는... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "아이와 함께 걸을수 있는 한라수목원에 있는&quot; 광이오름&quot; 후기",
		"postdate": "20220124",
		"link": "https://blog.naver.com/kyayjy?Redirect=Log&logNo=222629958204",
		"contents": " 노제입니다 :)오랜만에 오름에 다녀왔어요 ~제주 공항근처, 시내아이와 함께 갈 수 있는 오름을 소개합니다. 광이오름, 괭이오름, 간열악, 광렬악지형이 괭이모양으로 생겼음, 간장의 간엽과 비슷함 광이오름제주특별자치도 제주시 연동 산62  광이오름은 한라수목원 안에 있어서주차공간은 넉넉하고주차비도 비싸지 않아요 ^^;   노제와 1,2호 셋이서 오름투어 ❤   한라수목원아이들과 산책하며 걷기에 너무 좋아요 ^^이날 날씨가 춥지 않아서산책하고, 걷기 운동하시는 분들이 좀 계셨어요 ^^  올라가는 길에  \" 제주 희귀식물 전시실 \" 에 잠시 들려서 식물도 구경했어요. Previous imageNext image   희귀한 식물 이름도 알게되고,이것저것 구경하는 재미가 있었어요 ^^전시실이 아담해서, 돌아보는 시간이 오래 걸리지 않아요.  다시 걷기 시작~ !!!1호의 장난기 발똥~~~( 고릴라 인가여 ??? 😅😅😅 ) 길을 따라 쭉 걷다보면광이오름 표지판이 나와요 ^^  표지판 왼편계단을 따라 올라가요정말 짧고 쉬워요~~ !!   긴 나무들, 피어있는 식물들구경하면서 5분정도 걸었나요??ㅋㅋㅋㅋㅋㅋ   광이오름 정상이예요. 근데 높은 산의 정상이 아닌,  동산같은 느낌이예요 😁 저 멀리 보이는 한라산 뷰 ❤ 제주 시내를 훤히 보이는 뷰 ❤   Previous imageNext image 중간에 있는 평상에 앉아서인증샷과 스티커 사진까지 🤭🤭🤭  한번 더 사진 찍고내려가실께여 ~~ 😋  내려올때는 관목원 길도 같이 걸었어요. 이 풀의 이름을 아시는 분?? 신기한 식물들또 한번 구경하면서 내려오기 ~ 성공~!!  아이들과 함께 걸을 수 있는제주시 한라수목원 안에 있는광이오름 ^^나무와 식물도 구경하고제주 시내를 한 눈에 ~또 멋진 한라산 뷰도 볼 수 있어서너무 좋았습니다    ",
		"description": "광이오름, 괭이오름, 간열악, 광렬악 지형이 괭이모양으로 생겼음, 간장의 간엽과 비슷함 광이오름은 한라수목원 안에 있어서 주차공간은 넉넉하고 주차비도 비싸지 않아요 ^^; 노제와 1,2호 셋이서 오름투어... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주시 수목원안 작은 오름 [광이오름]",
		"postdate": "20201116",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=222146148914",
		"contents": "  소율이 아빱니다.  얼마전 오랫만에 혼자있을 일이있었는데... 집에만 있을수 없어서 한라수목원에 가보기로합니다.한라수목원은... 야시장이 열리는 밤시간대에는 두세번 다녀왔으나.. 수목원을 보러 주간에 간것은 처음이였는데.. 한라수목원 안에는 광이오름이있어서 올라봤습니다!위치 : 제주시 연동 한라수목원 內 광이오름제주특별자치도 제주시 연동  산 62 높이 : 266.8 미터둘레 : 1,970미터총면적 : 23만 6천 제곱등산시간 : 약 20분한라수목원을 산책하다보면 중간에 산림욕장이라는 표지판을 볼 수 있는데 그.. 산림욕장이 광이오름을 오르는 길입니다. 입구앞에는 광이오름 운동량을 안내해주는 안내표지판도 있는데 시간은 20분으로 그렇게 긴 코스는 아니였습니다  하지만!! 오르는 길의 경사가 은근히 높아서 허벅지가 당기는 느낌을 받을 수  있습니다. 하지만 바닥은 제가 좋아하는 멍석길이 대부분이라서 간편하게 운동화만 신고와도 되는 편안한 코스입니다.   조금 힘이들다~ 싶을때쯤이면 정상에 보입니다. 정상에는 정자가 놓여있는데 여기서 쉬는 도민분들과 나무에 등을 맞대고 등치기??운동을 하는 도민분들을 볼 수 있었습니다.다른 오름들에 비해 유명하지 않아서 그런지 관광객으로 보이는 한커플 빼고는 모두 도민분들이 운동을 하러 나오신것 같습니다.한라수목원 입장료 무료!! 거든요(주차비는 있습니다.) 광이오름(괭이오름이라고도 합니다.) 정상에서는 제주시를 내려다 볼 수 있었는데 다른 오름들과는 달리 수목원안에 있는오름이라 그런지 정상에도 나무가 무성히 있었습니다.나무사이로 보이는 제주시... 다른 매력이있네요^^  신제주 여기저기를 멀리서 바라보던중 반가운 모습도 찾아볼 수 있었는데 멀리에 사진명소인 말등대를 볼 수 있었습니다. 갤럭시S10의 10배줌으로 땡겨봅니다. 손이흔들리다 보니 멋진 모습은 담기지는 않았지만.. 오름에서 아는 장소 찾아보는것도 하나의 재미인것 같습니다^^ 그리고 남쪽으로는 한라산 정산을 볼 수 있었습니다. 한라산도 나무사이들로 볼 수 있었는데.. 대부분 전봇대와 전기줄과 함께 보던 한라산 정상을 나무들사이로 감상하니 뭔가 더 멋져보입니다 광이오름을 오르는 길은 2가지입니다. 둘다 한라수목원과 연결되어있고 입구로 향할 수 있어서 내려갈땐는 반대쪽길로 내려가봅니다. 반대쪽 길역시 멍석길로 잘 깔려있어서 발목에 무리없이 편하게 걸을 수 있습니다. 내려가는 길에는 일제 동굴진지를 볼 수 있는데 제주 오름을 걷다보면 이렇게 일제의 잔재를 종종 볼 수 있는것 같습니다. 지난번 장수산책로를 걸을때는 일제 동굴진지를 10개 넘게 본 기억이있습니다. 저기 굴안에 숨어있었나 봅니다. 역시나 오늘도 반일의 의지를 불살라봅니다!!! 내려오는길 역시 편안한 멍석길과 수목들로 가득찬 길을 걸을 수 있습니다. 광이오름을 오르고 내리다 보면 오름이라는 느낌 보다는 뒷동산? 같다는 느낌이 더 많이드는 오름입니다.  광이오름은 한라수목원 안에 있기때문에 오름을 다 내려오면 바로 수목원산책길을 걸을 수 있는데 11월 중순인데요 노랗게 핀 꽃밭을 볼 수 가있었습니다. 이름을 찾아보려고 여기저기 둘러봤는데 이름이 나와있는 표지판은 찾지 못했네요  그리고 다른한족은 진분홍색 애기동백을 볼 수 있었는데 (여기는 나무앞에 표지판이 있었습니다.) 아마도 일반 동백보다 개화시기가 빠른것 같습니다. 돌아다니다 보면 동백나무에 동백꽃이 이렇게 만발한것은 보지 못했거든요!  오늘은 혼자 다녔왔지만 조만간 아내와 소율이와 함께 한라수목원 제대로 탐방해 봐야겠습니다.정말 볼것이 많은 수목원이였지만 오늘은 혼자왔고 오름탐방에 주안점?을 두었기 때문에 수목원 구경은 제대로 하지 못했거든요~안녕히 계세요!   ",
		"description": "거든요(주차비는 있습니다.) 광이오름(괭이오름이라고도 합니다.) 정상에서는 제주시를 내려다 볼 수 있었는데 다른 오름들과는 달리 수목원안에 있는오름이라 그런지 정상에도 나무가 무성히 있었습니다.... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "효정뜨의 걸어서 제주속으로 _ 한라수목원 - 광이오름",
		"postdate": "20200528",
		"link": "https://blog.naver.com/cla_hyojeong?Redirect=Log&logNo=221981514489",
		"contents": "여러분 효 - 하 🖐 효정뜨에요  오늘은 #효정뜨의걸어서제주속으로 2탄 ! #한라수목원 안에있는 #광이오름 이에요 ! 한라수목원은 제가 어렸을 시절부터 견학을 자주 갔던? 심지어 ㅋㅋ 제 기억으론 ,, 고등학교 졸업사진 여기서 찍은거 같은데? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ근데 ! 저는 그냥 한라수목원이 끝인줄 알았는데 그 안에 ! 광이오름이라고 있더라구요 !(왜 광이오름일까 ? 형태가 광이 (괭이) 모양으로 생겼다 하여 광이오름이라 하는 설과, 오름의 형태가 남짓은오름에 대해 肝(간)의 모양이라 하여 한자로는 肝列岳(간열악)이라 표기하기도 하는데,옛 지도에는 광렬악(光列岳,廣列岳)으로 표기되어 있기도 하데요 !)  저는 광이오름시작점이 이 표지판이 있는 중간인줄 알았는데 한라수목원 주차장 ! 부터가 시작이였어요     이사진을 확대해서 봐주세요 😃 저는 이제 열심히 올라가볼께요 😃  여기가 바로 #산림욕장 !!  아 ,, 지금보았다 여기는 1,5km 이고, 10분 소요 !   열심히 걸어보자 !! 어디로 가지 하던중 ! 어떤 아저씨가 지나가시길래 여쭤보았어요 ! 어디로 올라갈수있나요 ~? ㅎㅎ 이 곳은 3군데로 할수있다셨어요 뭐 그냥 한바퀴돌아두되고! 정상으로 올라가도되고 ! 저희는 반정도 돌고 올라가는걸 택했습니다 ! 넘나 힘들어서 ㅋㅋㅋㅋㅋㅋ 근데 여기 정상가는걸 추천이에요 !? 왠줄아세요 ?? 기대하셔도 좋습니다 !!!!   짜란 !!!!!!!! 저 ,,,,,,,무슨 액자에 #한라산 넣어논줄 알았어요 근데 ,,ㅋ 진짜루 너무 멋져서 놀람 ,,  너무너무 멋지지 않나요 _? 진짜 ,,  근데 ,, 반대편으로는 , 밤이 되면 더 이쁠꺼같은  기다리세요 뚜둔 !!   진짜 짱멋져요   너무 멋지지 않나요 _?    대박이죠? (웃음소리는 ,, 모르는 분들이에오 , zzz저아닙니댱)진짜 올라간날 너무너무 좋아서 🥰이영상은 꼬옥 보세요 👇  저는 자연에서 이런 소리 듣는게 너무 좋아요 💛한라산 이렇게 보니 너무 좋더라구요 ? ㅎㅎㅎㅎ저기 볼수있는 한라산과, 제주의 야경을 볼수있는 곳딱 ! 앉고싶은 벤치가 있거든요 ! ㅎㅎ 꼭 거기 앉아서 구경하세용   날이 좋아서,  💓사실 ㅋㅋㅋ 저 올라오자마자 와~~~~이러고 힘들어서 눕 ,, 그걸 찍는 💓뜨님 ,,   근데 ,? 난 안찍을줄 알았어 ㅡ? zz  나도 찍었거덩 ~~~ ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  너무 날이 좋아서 너무 너무 좋쟈냐야 😑💛💓메롱메롱    ㅋㅋㅋㅋㅋㅋㅋㅋㅋ이제 하산 !   넘나 ,,,, 이뻐부리 💛 좋아부리 💚 진짜 하산 !! 해서 ! 아래 #체력달련실 ! ? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  열심히 운동하고 ! 또 ! 한번더 정상으로 갔어여 💓 너무 좋응께 또 갈수밖에 없지요오 😍올라가다 힘드니 , 저의 💓뜨님이 운동하고 가자해서 ! ㅎㅎ (딱 힘들때 쉬게해주니 넘나 좋아요💚)  여기서 운동하고 쫌 놀며 쉬며 하다가 !! 정상으로 올라가서는 !!!! 그 한라산 볼수있는 벤치 그자리가 비어있어서 !! ㅎㅎㅎㅎㅎ거기앉아서 찍었어요 😆  넘나 좋져 힐링된당 ㅎㅎㅎ   이건 ! ! 제주시쪽을 바라보는쪽 벤치에 앉아서 !! ㅎㅎㅎㅎ 넘나 좋아부리용 🥰   ㅎㅎㅎㅎㅎㅎㅎ 이제 증말로 내려가볼께요 ~?   엽사만 찍고있는줄알았던 , 💓뜨님이신데에 💛 여러장 줬지만 ㅎㅎㅎ 한장만 보여줄꼬에욥 여기는 한라수목원이기때문에  여러곳이있는디 ! #수생식물원 ! ㅎㅎ   하늘 무엇 ? ㅎㅎㅎㅎ 내💓뜨님 넘나 뒷태가 아쥬그냥 💛ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ진짜 하늘 이쁘쬬 이쁜건 한번더 !  진짜 ~~~ 저희 여기서 한시간 넘게 운동해쒀욥 💚ㅎㅎㅎ 내려가니 트랙이 있더라구요 ? 그래서 ! ㅎㅎㅎㅎ 거기서 가위바위보 진사람 2바퀴돌기 ! 승자는 누구일까요 ~~~~~??????바로바로 효정뜨입니당 !! (이날은 제가 아쥬아쥬 가위바위보를 넘나 계속이거버렷어옹)   근데 효정뜨가 달려버림,,, 하늘이 너무 이뻐서 보여드리고싶은 맘에 💛뛰길 잘했어오 ! 아주아주 자연광 받은   #광이오름 너무 이쁘지않아요 ? 아주 햇빛빨을 !! ㅋㅋㅋㅋㅋ  신나부리 ㅎㅎㅎㅎㅎ #한라수목원관람시유의사항꼭 주의사항 읽고 지켜주심 좋겠죠오 ~? ☺  아래는 주차장에 ! #GS25 도있고 #엔젤리너스 도 있어요   ㅎㅎㅎㅎ#한라수목원주차요금 참고하시구요!  주차장 유료운영시간은 3월부터 11월 _ 9:00 ~ 18:0012월부터 2월 _ 9:00 ~ 17:00나머지는 , 무료운영이니 ! 참고하시고 가셔요 💚여러분도 힐링하시고싶으시다면 ~~? #한라수목원 & #광이오름 (#괭이오름)   그럼 !! 효정뜨는 20000 뾰옹 ~~💛 ",
		"description": "형태가 광이 (괭이) 모양으로 생겼다 하여 광이오름이라 하는 설과, 오름의 형태가 남짓은오름에 대해 肝(간)의 모양이라 하여 한자로는 肝列岳(간열악)이라 표기하기도 하는데, 옛 지도에는 광렬악(光列岳... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "56번째 제주 오름 이야기ᆢ광이오름",
		"postdate": "20220206",
		"link": "https://blog.naver.com/akgloval18?Redirect=Log&logNo=222640295299",
		"contents": "56번째 제주 오름 이야기ᆢ광이오름 시내 번화가인 한라수목원내에 있는 오름의 모양새가 괭이(제주어로 광이)처럼 생겼다하여 광이오름이라 불린다. 소나무와 자연림 수많은 꽃과 나무들이 있어 상쾌함과 정겨움을 주는 오름이다. 새로운 길은 늘 설렌다...하늘구름바다나무그리고 흙냄새 가슴이 뻥 뚫리는 멋진 풍경을 보니 가슴속에 답답함이 자연스레 없어진듯 하다. 하산후 마시는 라떼향이 참 향기롭다.#제주오름 #광이오름 #괭이오름 #와산스테이인제주 ",
		"description": "하늘 구름 바다 나무 그리고 흙냄새 가슴이 뻥 뚫리는 멋진 풍경을 보니 가슴속에 답답함이 자연스레 없어진듯 하다. 하산후 마시는 라떼향이 참 향기롭다. #제주오름 #광이오름 #괭이오름 #와산스테이인제주",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "광이오름(肝列岳) 답사",
		"postdate": "20130515",
		"link": "https://blog.daum.net/airport99/1473",
		"contents": "",
		"description": "광이(괭이)모양으로 생겼다는 데서 광이오름이라 불리게 되었으며, 간장의 간엽과 비슷하다 하여 한자로 간열악(肝列岳) 이라고도 한다. 등성마루가 평평하고 식물원 반대쪽은 숲으로 덮였으며... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "광이오름(괭이오름),한라수목원",
		"postdate": "20070425",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140037131764",
		"contents": "",
		"description": "4월 25일 광이오름... 한라수목원에 주차하고 광이오름으로 향했다... 정상까지는 산책로가 잘 개설되어져있다... 정상부에는 앉아서 쉴수있는 공간도 있고... 북쪽으로 내려가는 또다른길에는... 운동시설도... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "광이오름(괭이오름)",
		"postdate": "20171020",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221121507428",
		"contents": "",
		"description": "광이오름 (괭이오름, 肝列岳) 한라수목원 품속에 있는 광이오름 남짓은오름 뒷편으로 맞대어 이웃해 있는 오름으로 등성마루가 평평하고 남동쪽으로 벌어진 말굽형 화구를 이루고 있다.오름 남서쪽 기슭에... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "광이오름(괭이오름)",
		"postdate": "20130116",
		"link": "https://blog.naver.com/ksh3878?Redirect=Log&logNo=50159874580",
		"contents": "",
		"description": "광이오름 (괭이오름, 肝列岳) 주 소:제주특별자치도 제주시 1100로(연동) 대 표 자:제주특별자치도홈페이지:http://nature.jeju.go.kr네티즌인기:★★☆☆☆주 간 평 점:34 점 소개 남짓은오름 뒷편으로 맞대어... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "운동 장소이자 산책 장소인 한라수목원에 자리 잡은 광이오름",
		"postdate": "20210612",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222394915692",
		"contents": "제주시민들의 운동 장소이자 산책 장소인 한라수목원에 자리 잡은 광이오름제주 힐링여행지로 제주도민은 물론 관광객들이 즐겨 찾는 곳이, 제주도 오름, 광이오름이다. 광이오름은 한라수목원이 있어, 많이 찾기도 하지만, 제주시민들의 운동 장소이자 산책 코스이다. 산책로가 아기자기 잘 조성되어 있고, 비고도 운동하기에 적당해, 남녀노소 누구나 오를 수 있어, 더 많이 찾는 것 같다. 이 오름은 주중 주말할 것 없이 사시사철 사람들로 넘쳐나는 제주도 오름이다. 한라수목원 산책로를 걷다 잠시 시간을 내어, 한라수목원 남동 사면에 자리 잡은 제주도 오름 광이오름을 오른다. 광이오름 들머리엔 산책로 보수공사를 하는 사람들이 여럿 보인다. 시민들의 안전을 위해 산책로 보수공사를 진행하는 모양인데, 안전사고가 나기 전에 미리 보수공사를 하는 것이다.  광이오름은 산책로도 잘 정비되어 있고, 비고도 낮아 운동하기에 최적의 장소이다. 안내판을 보니 거리도 꽤 되고 운동량도 상당하다.  한라수목원은 여행객들이 즐겨 찾는 제주도 무료관광지이기도 하지만, 힐링 장소로도 한라수목원은 단연 인기가 높다. 그래서 여행객들도 많이 오르는 오름이 바로 광이오름이다.  해송이 자라는 광이오름 남사면 산책로 모습이다. 광이오름은 전 사면에 해송과 자연림이 울창하게 자라는 오름이다. 또한 오름 남서쪽엔 거슨샘이라는 약수터가 있다. 또한 광이오름은 맑고 신선한 공기를 마시며 산책하기 아주 좋은 오름이다.  해송이 자라는 남사면 산책로를 따라 정상으로 오르다 보면, 안내판이 눈에 들어온다. 바로 일제 진지동굴이 있음을 안내하는 안내판이다. 광이오름에는 남사면과 북동 사면에 일제 진지동굴이 있다.  이 일제 진지동굴은 태평양 전쟁 말기에 파놓은 동굴로, 가슴 아픈 우리의 역사가 아닐 수 없다. 이 동굴은 동원된 제주도민들이 모진 고생을 하며 판 동굴로, 동굴을 볼 때마다 가슴이 먹먹해지고 그저 한숨만 나올 뿐이다.  남사면 등성이에 있는 일제 진지동굴을 둘러보고, 다시 광이오름 산책로로 들어선다. 해송과 자연림이 잘 어우러진 산책 코스는 우리 몸에 좋은 피톤치드가 발산돼, 걷는 내내 기분이 좋다. 정상부로 이어지는 산책 코스는 여러 갈래로 만들어져 있으며, 어느 코스로 오르든지 정자가 있는 정상까지 길이 이어진다. 울창하게 자란 해송 숲 사이를 뚫고 따스한 햇살이 산책로를 비추는 풍경이다. 이런 숲 풍경이 기분을 좋게 해서 저절로 힐링이 된다. 광이오름 남동 사면은 만나기 어려운 대흥란이 피는 지대로 늦여름에 이 오름을 오르다 보면, 만날 수 있다.  숲에서 불어오는 청량한 바람과 땅에서 뿜어져 나오는 풋풋한 흙냄새를 맡으며 정상으로 발걸음을 옮긴다. 쉬엄쉬엄 산책로를 따라 걷노라면, 그동안 쌓인 스트레스가 저절로 해소되는 곳이, 바로 한라수목원 내에 자리 잡은 제주도 오름, 광이오름이다. 남사면 등성이를 따라 조성된 둘레길을 제법 땀나게 오르니, 이내 해송이 울창하게 자라는 해발 266.8m 독립화산체인 제주도 오름 광이오름 정상에 도착한다. 정상에는 제주시민들이 운동하는 모습이 눈에 들어온다.  해송 숲이 아름다운 산책로를 따라 오르다 뒤돌아보니, 저 멀리 아름답고 웅장한 한라산이 손에 잡힐 듯이 가깝게 다가오고, 정상에는 운동 나온 제주시민과 정자에 앉아 휴식을 취하는 시민들이 보인다.    한라수목원 내에 자리 잡은, 제주도 오름 광이오름 정상에서 바라보는 제주시가지 풍경이다. 저 멀리 제주 앞바다와 도두봉, 고내봉이 한눈에 들어오는 모습이고, 노형로터리에 자리 잡은, 제주 드림타워가 우뚝 솟은 모습이다.  정상부엔 산책객들이 쉴 수 있는 공간인 정자가 있다. 표고 266.8m, 비고 77m 말굽형(남동쪽) 분화구를 가진 광이오름은, 오름의 모양새가 광이(괭이)처럼 생겼다고 해서 이름이 붙여진 오름이다. 등성마루는 비교적 편평하나 한라수목원 반대편으론 야생 밤나무와 자연림, 가시덤불이 무성하게 자라는 오름이다. 정상에서 휴식을 취하고 북동 사면을 따라 하산하다 보면, 여기에도 태평양전쟁 말기에 파놓은 동굴진지가 있다. 제주도에 산재된 수많은 오름들이 일제 동굴진지로 몸살을 앓고 있다. 오랜 세월이 흐르면서, 무너지고 파괴되고 있어 안타까운 모습이다.  광이오름은 산책로 중간마다 시민체력단련시설이 마련되어 있어 운동하기에도 그만이다. 한라수목원의 조성 목적은, 제주 자생식물의 유전 자원의 보존과 제주시민들의 건강증진의 목적도 있다. 제주도는 어딜 가나 살기 좋은 곳이다. 제주에 살고 있는 분들은, 복받은 사람들이라는 얘기를 자주 듣곤 한다. 광이오름 북동사면 등성이를 따라 하산하자 푸르름이 극에 이른 풍경이 눈앞에 좌르르 펼쳐진다. 숲에서 전해지는 맑은 공기는, 폐부 깊숙이 들어오고, 눈은 저절로 피로가 풀려 안구 정화가 된다. 묵직하게 느껴지던 머리는 정신이 맑아지는 게, 도심에서 맡는 공기와는 사뭇 다르다. 이런 게 바로 힐링이다. 걷는 것 자체가 즐거움이고, 숨을 내쉴 때마다 깊어지는 호흡은 몸의 회복을 도와준다. 오랜만에 한라수목원 내에 위치한 광이오름에서 제대로 힐링을 즐기고 발길을 옮긴다. 한라수목원 내에 위치한 제주도 오름 광이오름은 운동 장소로 산책 장소로 최상의 조건을 갖춘 오름이다. 또한 제주국제공항에서도 가까워, 비행기 시간이 여유가 있는 분들은, 이곳에서 제대로 힐링을 즐기고 돌아가시기 바란다. 광이오름제주특별자치도 제주시 연동 산62  ",
		"description": "표고 266.8m, 비고 77m 말굽형(남동쪽) 분화구를 가진 광이오름은, 오름의 모양새가 광이(괭이)처럼 생겼다고 해서 이름이 붙여진 오름이다. 등성마루는 비교적 편평하나 한라수목원 반대편으론 야생 밤나무와... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "66. 광이오름",
		"postdate": "20211009",
		"link": "https://blog.naver.com/djajdhqk?Redirect=Log&logNo=222532026389",
		"contents": "한라수목원제주특별자치도 제주시 수목원길 72 ▶ 탐방일시 : 2021년 4월 19일▶ 난이도 : 하▶ 추천여부 : 추천▶ 소요시간 : 1시간40분 (한라수목원 탐방포함)▶ Tip : 한라수목원과 같이 탐방해보세요광이오름은 괭이를 닮았다해서 붙혀진 이름이다.제주시 소재 한라수목원 안에 있었다. 한라수목원한라수목원 탐방은 별도로 포스팅... 한라수목원▶ 탐방일시 : 2021년 4월 19일 ▶ 난이도 : 하 ▶ 추천여부 : 추천 ▶ 소요시간 : 1시간 40분 (광이오름 ...m.blog.naver.com 날씨도 좋고 꽃도 만개했다.  우측길로 탐방을 시작했다.멀리 광이오름이 보인다. #광이오름탐방로 주변에 꽃밭이 예뻤다. 연못도 있었고 가운데에 희미하게 길이 보였지만 너무 울창해서 안갔다. 이 연못도 운치가 있었다. 우측 길로 계속 가다보니 산림욕장이 나오고 계속가면광이오름이 나온다. 누군가를 태운 비행기도 보이고... 노형동에 저 까만 건물은 옥에 티날씨도 좋고 거리상으로도 한라산이 지척이었다. 광이오름 정상을 향해 새소리 들으며 걸어갔다.  조금가니 광이오름 정상이다.정상이 낮아서 조망은 없었다. #광이오름정상정상 주변에 꽃들이 만발했다. #제주시오름 #광이오름 #괭이오름 #제주오름추천#오르기쉬운오름 #제주한달살기 #제주살이#제주두달살기 #제주세달살기 #제주네달살기#한라수목원 ",
		"description": "#광이오름정상 정상 주변에 꽃들이 만발했다. #제주시오름 #광이오름 #괭이오름 #제주오름추천 #오르기쉬운오름 #제주한달살기 #제주살이 #제주두달살기 #제주세달살기 #제주네달살기 #한라수목원",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "오름이야기 #32 광이오름 (한라수목원)",
		"postdate": "20201225",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222184930020",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 과 함께 오르는 #제주도 #오름 이야기서른두번째 #광이오름 #괭이오름 입니다. 광이오름제주특별자치도 제주시 연동 산62 제주시 신시가지인 연동에 위치한 광이오름은#한라수목원 내에 위치합니다.광이오름 자체가 한라수목원 이라고 생각하면 되겠습니다.한자로는 #간열악 이라고도 하는데요.보통 제주에서 악 이라고 불리우는 오름들은#일제강점기 #태평양전쟁 당시 일본군이주둔하던 주둔지가 많습니다. 광이오름은 한라수목원 내에 위치하고 있습니다.한라수목원 주차장은 유료입니다. 가장 아래가 주차장 구간가장 위에가 광이오름 구간 설명 한라수목원과 광이오름은#반려견 동반 금지 구역입니다.모르고 왔는데 애들은 차에 두고 가야겠네요. 꽤나 넓습니다.오름 기슭부터 오름 정상까지 모두 한라수목원.연동 시내권이라 주차된 차량은 없지만사람은 매우 많습니다.연동과 아라동 사이에 나란히 위치한 오름이죠.#남조순오름 #광이오름 #상여오름그 중 중앙에 위치한 광이오름 내부에 자리잡은한라수목원 입니다. 당연히 길은 매우 잘 정비되어있습니다.황토길부터 포장도로까지.. 식물을 좋아하신다면 올만할듯싶네요. 대나무숲 저 위에 보이는 오름이 광이오름 오름보다 넓은 수목원구간 산림욕장 입구부터 출발이죠. 뒤쪽엔 운동기구들이 준비되어있습니다.많은 사람들...남조순오름은 오름 기슭에 해병대 부대가위치하고있어서 입산금지 입니다만간혹 이쪽으로 오름 정상을 오르는 분들도계시더군요.당연히 몇십년동안 통제구역이었기에 길도 없고 정비도 안되어있는곳.잘못하면 벌금뭅니다.제주의 많은 오름중 출입금지된 곳들을몰래 올라간 후 당당하게 포스팅하는 분들의심보를 이해하기 어렵습니다.나하나쯤이야 일까요?#산방산 은 산 전체가 천연기념물로 관리되어입산이 금지되어있습니다.#도너리오름 #물찻오름 등은 자연휴식제로 입산이 금지되어있습니다.#송악산 정상부 #백약이오름 정상부 들은부분 입산 금지입니다.남조순오름 #모슬봉 정상부 등은 군부대 관련 시설이라입산금지입니다.그 외에 #한라산 국립공원 내에 묶인 많은 오름들과사유지인 많은 오름들이 막혀있는곳이 많습니다, 이 식물의 이름을 얼마전에 알았네요.제주 조릿대여기도 고지대라서 자라는건지수목원이라 심어놓은건지 모르겠네요. 오름 역시 길이 잘 정비되어있습니다. 야자수 매트가 깔끔하게 깔려있습니다. 숲 너머로 남조순오름이 보입니다. 광이오름에도 십여개의 #일제진지동굴 이뚫려있습니다. 정상부에 있는 #진지동굴 입구 #굼부리 바깥쪽으로 관통된 형태인듯 싶네요. 한라수목원 구역 밖인 남쪽으로 하산하면몇개의 진지동굴이 더 존재한다고 합니다. 남쪽으로는 왼쪽에 한라산 오른쪽에 #어승생악이 우똑 솟아있습니다.바로 앞에 보이는 오름이 연동 #검은오름 서쪽으로는 #고내봉 과 #수산봉이 한눈에 보입니다.가장 왼쪽 먼 오름이 #괴오름 정면 북쪽으로는 #노형동 #연동 시가지오른쪽에 살짝 보이는 오름이 #도두봉일제는 도두봉 #사라봉 #별도봉 #원당봉 사이에미군이 상륙할수 있다고 생각했으며중요 군사시설인 일본제국 육군의서비행장 ( #정뜨르비행장 지금의 #제주국제공항 ) 과동비행장 ( #진뜨르비행장 지금의 신촌진드르 일주동로 )시설 보호를 위해 위 오름들에 진지동굴을 뚫고방어선을 구축 하였습니다.그리고 최후의 요새였던 어승생악 으로 가는 길목 방어를 위해남조순오름 광이오름 상여오름에 각각 열동정도씩 진지동굴을 뚫어놨으며 그 위에 검은오름을 비롯한어승생악을으로 가는 길목마다 요새화 시켜 두었다고 하네요. 하산길에 한가득한 제주조릿대정상에서 둘레길로 가면 몇개의 진지동굴이 더 나온다고 하는데 차에 두고온 아이들이 걱정되서빠른속도로 하산합니다. 주차장 다와서 보이는 #돌하르방  이상 광이오름 이야기 였습니다. ",
		"description": "#대형견 과 함께 오르는 #제주도 #오름 이야기 서른두번째 #광이오름 #괭이오름 입니다. 제주시 신시가지인 연동에 위치한 광이오름은 #한라수목원 내에 위치합니다. 광이오름 자체가 한라수목원 이라고 생각하면... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주 오름 도민들도 좋아하는 가볍게 오르기 좋은 광이오름",
		"postdate": "20210401",
		"link": "https://blog.naver.com/486nanana?Redirect=Log&logNo=222295353382",
		"contents": " 가벼운 마음으로 가볍게 오를 수 있는 광이오름SMILE 스마일남짓은오름 뒷편으로 맞대어 있는 오름으로 등성마루가 펑펑하고 남동쪽으로 벌어진 말굽형 화구를 이루고 있다.오름으로 가는 길목에는 한라수목원이 있기에 자생식물을 한 눈에 볼 수 있도록 되어 있기도 하다.형태가 광이(괭이) 모양으로 생겼다하여 광이오름이라고 하는 설이 있다.옛 지도에는 광렬악으로 표기되어 있기도 하다. 제주시 근처에 볼일이 있어서 갔다가 시간이 남아 한라수목원에 들렸다. 제주에 있으면서 처음 가보는 곳이라 나름에 설레임을 갖고 갔는데 보냈던 시간이 그리 나쁘지 않았다. 만약 근처에 있었다면 산책하러자주 나왔을 것 같다. 그리고 인근에 '광이오름'이 있다는 것도 알고 있었는데 그냥 지나치기 좀 그래서 간 김에 오름에 오르고 왔다.나름 편한 복장은 하고 있었지만 역시 오름 오를 때는 트레이닝 복이 최고다. 수목원으로 가는 길이 있어서 편했다. 일단 오름 보다는 수목원을 한 바퀴 돌아보고 저녁 시간이 다 되어서야 오름으로 향했다.만약 오름이 가볍게 오를 수 있는 곳이 아니었다면 난 가지 않았을 것이다. 왜냐하면 시간 상 조금 있으면 어둠이 몰려올 시간이었으니까약간 흐린 날이기는 했다. 오름은 원래 햇살 좋은 날 찾아가야 제 맛인데 그 점은 무척이나 아쉬웠다.일단 걷기 전에 좋아하는 음악부터 틀었다.    오름이 다른 오름과 조금 달라 보였다. 자연적인 느낌은 있지만 괜시리 동네 뒷 산 같은 느낌도 들고 잘 다듬어진 산책로도일반적인 오름과는 틀려 보였다. 알고보니 오름 중간에는 체력단련을 할 수 있는 운동 기구들도 있고 도민들도 자주 찾는 오름이여서정말 동네 뒷 산 같은 느낌이 맞았다. 그래서 늦은 시간인데도 많은 사람들이 오르고 내리는 모습을 마주할 수 있었다.마스크를 너무 오래도록 끼고 있어서 그런지 조금 답답했지만 그래도 피부로 느껴지는 맑은 공기가 위안을 주었다. 걷다 보니 조금 더워졌다. 입고 있던 외투를 손으로 들고 올라갔다. 근데 이게 여간 귀찮은 일이 아니다. 단순하게 그냥 가벼운 옷 하나손에 올리고 가면 되는데 이 하나가 등산 가방 못지 않은 무게감을 선사한다. 그래도 입기에는 너무 더워서 참고 올랐다.다행히 마룬5의 신나는 음악이 귀찮음을 잠시나마 잊게 해 주어서 다행이었다. 한 10분여를 올라가니 운동을 하고 계신 분들이 종종 보였다. 직감적으로 정상이 그리 멀지 않은 곳에 있구나 하는 생각이 들었다.물론 그 예상은 보기 좋게 맞아 떨어졌다. 역시 오름은 나하고 잘 통하니까.높은 나무들이 있는 게 참 좋다. 언제나 오름을 오를 때면 자연이 주는 공기와 느낌을 온전히 받으려고 노력한다그게 오름을 오르는 이유도 되니까. 오름 정상에서 건물에 모습이 이렇게나 많이 보이는 건 처음이었다.마치 내가 서울에 있는 아차산을 갔을 때와 비슷한 기분이었다. 제주에 모습이 이런 모습도 있구나 하면서 좀 어안이벙벙해서바라보았던 풍경, 나쁘지는 않았지만 어딘가 모르게 조금 묘했다. 정상은 정말정말 가벼운 마음으로 가볍게 오를 수 있었다. 어찌나 가볍게 오를 수 있던지 거짓말 조금 보태어 눈 깜짝할 사이에도착했을 정도이다. 그래도 정상이라고 한라산에 모습도 보이고 나름 오름의 풍경이었다.그래도 땀방울이 송글송글 맺혀 있어서 잠시 앉아 쉬었다. 때 마침 불어오는 바람이 어찌나 시원하던지 단맛의 물보다 더 좋았다.하늘은 찌뿌둥했다. 조금 환해주면 어디가 덧나는지 녀석은 한결같이 흐린 날씨였다.오늘은 이렇게 마무리가 될 것 같아서 더이상 하늘을 올려다보지 않았다. 앉아서 쉴 수 있는 정자가 보였다.나처럼 올라오느라 흘렸던 땀 방울을 식히는 사람들이 조금 거리를 두고 앉아 있었다.숨 한번 크게 들이쉬고 내 뱉기를 몇 번 반복하고 올랐던 길을 다시 내려갔다.짧은 시간이었지만 시원한 기분이 들었다. 나도 으쌰으쌰 운동하고 싶다.날이 흐려서 그랬는지 몸이 너무 나른하고 축쳐지는 기분이라 내려와서는 수목원 길을 따라 주차장으로 가서 그런지 그냥 덤으로 무언가를 얻어 가는 기분이었다.한라수목원도 걸으며 이것저것 보기 참 좋은 곳이었는데 광이오름을 오면 꼭 다시 들려야 할 것 같다.감사한 하루다. 오늘도.   광이오름제주특별자치도 제주시 연동 산62  ",
		"description": "형태가 광이(괭이) 모양으로 생겼다하여 광이오름이라고 하는 설이 있다. 옛 지도에는 광렬악으로 표기되어 있기도 하다. 제주시 근처에 볼일이 있어서 갔다가 시간이 남아 한라수목원에 들렸다. 제주에... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주 한라수목원 광이 오름",
		"postdate": "20211024",
		"link": "https://blog.naver.com/miline99?Redirect=Log&logNo=222546706102",
		"contents": "  산책로에서 출발 힘차게 걸어가고 있다2021년 10월 24일 아들과 약속한 오름 등반을 일요일에 가게 되었습니다.오늘은 운이 좋게 첫째 딸내미도 함께 할 수 있어서 기쁘네요. 토요일은 학원 가느라 바쁘다고 안 나서다가 가깝고 점심 전에 돌아온다는 말에 따라나선 오늘만 이쁜 딸이었습니다.첫째랑 둘째 어릴 때부터 자주 갔던 곳인데, 한라수목원만 기억하고 오름 이름은 알지 못하다 오늘에서야 찾아보게 되었습니다. \"광이 오름\" 괭이 오름이라도 하는데 괭이 모양으로 생겼다고 해서 그렇게 부른다는데 지도를 봐선 잘 모르겠군요. 광이오름제주특별자치도 제주시 연동 산62 우리가 처음 출발한 곳은 여기 1.1km를 걸어서 한라수목원으로 들어갔습니다. 여기 산책로에도 많은 사람이 운동 중이었고 6살 막내는 이때부터 힘들다고 했습니다. 제발 업어 달란 말은 하지 말아 주라.   광이 오름 올라가기 전 열심히 안내도를 읽는 큰아들입니다. 조심해야 할 것이 한 두 개가 아니네요.  뱀은 특별히 더 조심해야겠어요. 너무 오르막이라 사람 없는 곳에 가쁜 숨을 고르기 위해잠시 마스크를 내렸습니다. 코로나보다 숨 막혀 죽겠다고 하는 큰 아드님 말씀입니다.  사람이 지나갈 땐 꼭 마스크 쓰는 걸 잊지 않고 가끔 마스크를 내리기로 했습니다.산책로부터 힘들었지만 오르막길이 가파른 광이 오름을 열심히 올라가고 있는 막내입니다.  운동 부족 엄마랑 첫째는 너무 힘들었답니다. 오르막길이 없는 오름은 없겠죠?늦게 따라오시는 외할머니를 잠시 기다리기로 했습니다.물론 사람이 없는 곳에서 마스크도 숨을 고르기 위해 잠시만 벗었습니다. 정상에서 찍은 사진은 언제나 옳습니다. 여유롭게 게임을 하고 있는 둘째 큰 아드님이십니다.    내려가지 전에 사진 한방 찍어보고 한라수목원주차장에 있는 편의점을 가기 위해 서둘러 내려왔습니다. 내려가는 길 큰아들이 찍은 노린재? 입니다. 곤충을 좋아 하는 아들 둘이 열심히 관찰하고 사진까지 남겨 가네요. 집으로 돌아가기 위해 산책로를 들어가려는데노루가 지나가네요. 사람을 많이 무서워하지 않는 게 한라수목원에 살고 있는 건지 모르겠네요. 자연스럽게 산책로를 가로질러 풀을 뜯으러 가는 여유로운 모습을 찍었습니다.  아이들과 다 함께 할 수 있어  행복한 날이었습니다. 하루 종일 집에만 있었다면 답답해서 나오니깐 좋다고 말씀하신 엄마랑 간단하게 산책과 운동하기 좋은 장소였습니다. 노루를 만나서 행운까지 있는 날이었습니다. 매일 오늘 만 같았으면 좋겠습니다. ",
		"description": "&quot;광이 오름&quot; 괭이 오름이라도 하는데 괭이 모양으로 생겼다고 해서 그렇게 부른다는데 지도를 봐선 잘 모르겠군요. 우리가 처음 출발한 곳은 여기 1.1km를 걸어서 한라수목원으로 들어갔습니다. 여기 산책로에도... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원, 남조순오름, 광이오름  그리고 수목원길 야시장",
		"postdate": "20210109",
		"link": "https://blog.naver.com/sejinhan66?Redirect=Log&logNo=222201894694",
		"contents": "2021. 1. 4~1. 5 추자도 1박 2일 일정으로 오후 배로 나올 예정이었는데 날씨 때문에 변경되어 오전 10시 30분 신양항에서 나오는 것으로 변경되면서 오후 일정에 여유가 생겨 1.3일에 폐쇄되어 못 가본 한라수목원, 광이오름, 수목원 길 야시장을 가보기로 했다.점심 먹고 체크인하고 오후 느지막하게 가게 되어 해 떨어지기 전까지 마음이 바빴다.우선 아무 정보 없이 남조순오름을 오르려고 길을 찾아가 보니 군부대라 가볼 수가 없어서 다시 발걸음을 돌렸다.정보를 미리 찾아보지도 않고 다니니 이렇게 헛걸음을 하기도 한다.이번 여행을 다니면서 내 자신이 얼마나 무계획적인 사람인지 다시 한번 느끼게 됐다.무계획인 사람이 계획을 세우며 살아야 하니 내모습 아닌 모습으로 살아왔는지, 아니면 내 안에 이런 모습도 있었는지는 잘 모르겠다. ㅎㅎ 사람은 다양한 면을 가지고 있다고 하니 이 또한 나의 한 단면인 것 같기도 하고 내가 참 굼뜨다고 느껴졌다. 함께 움직이는 분들 행동들이 어찌나 빠르신지 매번 한 박자 느리게 반응하는 내 모습을 보며 남편에게 잔소리했던 내 자신이 부끄러워졌다.어찌 보면 나도 굉장히 의존하고 싶은 사람인데 의존이 안 되니 잔소리가 늘어나고 상대에게 짜증을 냈던 것 같다. 여행은 나 자신을 치유도 해주지만 내 모습을 직시하게 만들기도 한다. 다른 이들과 함께하며 나의 본모습을 보게 만드니 이번 여행은 많은 것을 느끼게 하는구나.서울 가면 좀 더 너그러운 사람이 되려나? ㅎㅎ내가 모든 것을 맡아서 하기보다는 서로 분담하여 나눠서 하며 덜 힘들어해 봐야겠다. 그럼 짜증도 덜 낼 것 같다. 남조순오름을 찾아 동네 산책길을 따라 걸어 올라가니 부대라고 못 가게 해놨다.아~ 이 좋은 길에 부대가 있어 아쉽지만 다시 돌아 내려오고~어쩐지 이 길에는 사람이 없더라.  ㅋㅋ  남조순오름/ 남좃은 오름  옛날부터 우마가 다닐 수 없을 정도로 나무(남)가 무성하여(짓다) '남짓은오름', 또는 나는 새가 나무를 쪼는 기세라고 하여 '남좃인오름, 남조순오름, 남주순오름'이라 했다는 설이 있다. 고지도에는 도내산, 도내산악, 목밀악, 목탁악으로 표기되어 있다.기생화산으로 말굽 형태의 분화구가 있고 오름 4면 전체가 해송 숲으로 덮여 있으며 중턱 일대에 산책로가 조성되어 있다. 오름 정상은 부대가 있어 등산이 금지되어 있다. 산책로는 한라수목원과 연결되어 있어  주민들이 많이 애용하여 걸으신다. - 네이버 참고 빨간 표시된 길이 주민들 산책로한라수목원에서 걸어갔기 때문에 연결 도로 끝까지는 가보지 않았는데 그 길 전체가 산책로인 것 같다.  길 양쪽으로 소나무들이 쭉쭉 뻗어 있어 피톤치드도 가득하여 몸 깊숙이 숲의 좋은 성분들을 호흡하며 걷기에 최적인 곳이다. ㅎ ㅎ 건강해지는 이 기분을 어찌 말로 설명할 수 있을지~비나 눈이 와서 제주시에서 가기가 마땅한 곳이 없다면 이곳 한라수목원을 강추한다.  한라수목원에는 산림욕장이 있고 광이오름으로 올라가는 길이 연결되어 있다. 산림욕장은 광이오름 주변을 한 바퀴 돌아보는 코스이기도 하다.산림욕장은 숲에 키 큰 나무들이 가득하여 시원하며 걷는 내내 눈까지 환해지는 느낌이 들 정도로 깨끗한 산소에 내 몸이 정화된다.산소 샤워를 하는 느낌! 시간적 여유가 있었다면 그곳을 여러 번 걸어도 좋을 만큼 공기가 좋았다. 광이오름 오르는 길 광이오름 둘레를 도는 길광이오름에 오르니 제주 시내와 바다가 보인다. 광이오름 정상광이오름  남서쪽 기슭에 거슨샘이 있는데 샘솟는 방향이 한라산 쪽으로 거슬러 올라 붙여진 샘 이름이다.오름 형태가 괭이(광이)모양으로 생겼다 하여 광이오름이라는 설과 오름의 형태가 남짓은오름에 대해 간의 모양이라 하여 간열악이라 표기하기도 하며 옛 지도에는 광열악으로 표기되어 있기도 하다. - 네이버 참고광이오름은 높지 않고 아담하며 걷는 산책길이 산소농도가 짙어 몸이 신선한 산소를 공급받아 무척 건강해지는 느낌이다. 해가 금방 질 것 같아서 오래 머물지는 못하고 바로 내려와서 광이오름 주변을 한 바퀴 돌며 산림욕장을 걷고 내려와 수목원  주변을 걸었다. 좀 더 일찍와서 곳곳을 걸으며 이곳에 머무는 시간을 길게 잡을 걸~아쉬움이 크다. 노루를 만나신 분도 계신 데 마음이 바쁘니 오래 있을 수가 없었다.      바람이 살짝 불면 이 대나무들이 몸으로 노래를 부른다. ㅎㅎ어둠이 슬슬 내려앉아 주변이 어두워지기 시작한다.입장료도 무료인 이곳 한라수목원주차료는 있는데 소형, 중. 대형차는 기본 2시간에 1000원이고 초과 30분당 500원이에요.  한라수목원은 온실, 난 전시실도 있는데 내가 간 시간이 너무 늦어 들어가 보지 못했다.제주에 와서 중부지방 수종과는 다른 나무들, 꽃들을 보면서 이름도 궁금했는데 이곳을 와보니 이름표가 있어 나무 이름을 알 수 있어 좋다.호젓하게 걷기도 좋고 제주 식물에 대해 알게 되니 제주가 더 친근하게 다가온다.다음번에 다시 제주를 오게 되면 이곳에 와서 찬찬히 식물들을 돌아보고 눈에 담고 싶다.어둠이 깔려 한라수목원을 나오니 수목원 길 야시장에 불빛이 환하다.이곳을 지날 때 전화가 와서 사진은 찍지 못했다.수목원 길 야시장18:00~ 22:00http://www.sumokwonpark.com/ 수목원테마파크수목원테마파크에 오신 걸 환영합니다. 아이스뮤지엄, 야시장, VR, 식당, LED공원 운영시간, 가격, 위치, 이벤트, 정보제공 등www.sumokwonpark.com 어둠에 깜깜해진 곳에 불빛에 환한 곳이 있으니 발걸음이 저절로 그곳으로 가게 된다. 다양한 푸드 트럭들이 모여 야시장을 이루니 한번 둘러봐도 좋을 듯 하다.저녁 일정이 없었다면 나도 이곳에 들려 음식 맛을 보고 갔을 텐데 약속이 있어 그냥 자리를 떴다.어찌 사진 한 장도 못 찍고 그냥 움직였는지 모르겠다.피톤치드 가득한 한라수목원과  남조순오름 중턱 산책길, 나지막한 광이오름은 제주 시내에서 편하게 가볼 수 있으며 나무들이 많아 건강해지는 느낌을 많이 받을 수 있는 곳이다. 운이 좋으면 노루도 만날 수 있으니 기대를 하며 가보면 어떨까?못 만나면 실망이 클까? ㅎ걷고만 와도 그것으로 행복한 곳이다.거기에 수목원 길 야시장은 덤으로~숙소로 돌아와서도 행복으로 가득 찬 마음이었고오늘 하루도 알차게 보내서 뿌듯했다.일정: 2021. 1. 5거리: 6.3km시간: 1시간 50분  한라수목원제주특별자치도 제주시 연동 1000광이오름제주특별자치도 제주시 연동 산62수목원길 야시장제주특별자치도 제주시 연동 1321남조순오름제주특별자치도 제주시 연동 산18 #한라수목원 #광이오름 #수목원길야시장 #남조순오름 #제주 #제주걷기좋은길 #제주피톤치드 ",
		"description": "오름 형태가 괭이(광이)모양으로 생겼다 하여 광이오름이라는 설과 오름의 형태가 남짓은오름에 대해 간의 모양이라 하여 간열악이라 표기하기도 하며 옛 지도에는 광열악으로 표기되어 있기도 하다. - 네이버... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "광이오름",
		"postdate": "20151012",
		"link": "https://blog.naver.com/kiroro1956?Redirect=Log&logNo=220506224132",
		"contents": "",
		"description": "*제주 방언 / 따뜻할 때 빨리 빨리 ------------------------------------------------------ *광이오름/제주시 연동에 있는 오름, 광이(괭이)모양으로 생겼다는 데서 광이오름이라 불린다. 괭이오름 또는 간열악(肝列岳)... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "괭이오름. 광이오름. 한라수목원 품에 안긴 화산체",
		"postdate": "20170215",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220936101428",
		"contents": "",
		"description": "한편, 괭이오름은 광이오름이라고도 부르며 이는 괭이(광이=제주 방언)처럼 생긴 것과 관련하여 붙은 명칭이다. 고문헌에서는 광렬악(光列. 廣列)으로 표기를 한 지도도 확인이 되며 간장의 간엽을 닮았다 하여... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "도심 속 자연 쉼터 '광이오름'",
		"postdate": "20210920",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222507789408",
		"contents": "도심 속 자연 힐링 쉼터'광이오름'광이오름제주특별자치도 제주시 연동 산62  한라수목원 내 위치한광이오름은 접근성이 좋아제주도민들의 운동 및 산책 장소로많은 사랑을 받는 곳입니다. 지형이 마치 광이(괭이)처럼생겼다는 데서 유래한 명칭으로경사가 비교적 완만하여남녀노소 누구나 오르기 무난한 오름인데요. 해송과 자연림이 잘 어우러진산책 코스를 걷다 보면청량한 바람과 풋풋한 흙냄새가걷는 내내 기분을 좋게 합니다. 정상에 오르면 남쪽으로는 한라산이,북쪽으로는 제주 시내가한눈에 내려다보여또 다른 즐거움을 경험할 수 있어요. 맑은 공기와 함께광이오름에서 도심 속 힐링을즐겨보시는 건 어떨까요?*코로나19 예방을 위해사회적 거리두기 및 마스크 착용은 필수입니다. Previous imageNext image   ",
		"description": "도심 속 자연 힐링 쉼터 '광이오름' 한라수목원 내 위치한 광이오름은 접근성이 좋아 제주도민들의 운동 및 산책 장소로 많은 사랑을 받는 곳입니다. 지형이 마치 광이(괭이)처럼 생겼다는 데서 유래한... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "괭이 오름",
		"postdate": "20130830",
		"link": "https://blog.daum.net/114bs/57",
		"contents": "",
		"description": "간열악(肝列岳), 또는 농기구 괭이(굉이)처럼 둥근 형태에 두 갈래의 쇠스랑 모양을 닮았다고 하여 괭이오름이라고 불리우며 광이 오름은 괭이 오름의 변형으로 보여진다. 실제로 남동쪽으로 벌어진 말굽형의... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원에 자리 잡은 제주도 광이오름",
		"postdate": "20200402",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221887383707",
		"contents": "한라수목원에 자리 잡은 제주도 광이오름남조봉 근린공원 탐방로를 걷고 난 후 한라수목원에 자리 잡은 제주도 오름, 광이오름을 오른다. 한라수목원에 가게 되면 저절로 오르게 되는 오름이 바로 광이오름인데, 언제 올라도 참 좋은 오름이다. 한라수목원 내에 자리 잡은 광이오름은 비고가 낮아 어린들이나 노약자도 쉽게 오를 수 있는 오름이라 사시사철 사람들로 넘쳐나는 오름이기도 하다. 자, 그럼 한라수목원에 자리 잡은 제주도 오름 광이오름으로 가보자. 그동안 동사면 산책로로 많이 오른 터라 오늘은 서사면 산책로를 따라 정상으로 오르기로 한다.   한라수목원 내에 자리 잡은 제주도 오름 광이오름엔 휴일을 맞아 많은 사람들이 찾아 운동을 즐기고 있다. 사실 광이오름은 사시사철 운동 장소로 최적의 조건을 갖춘 오름이기도 하다. 언제 걸어도 좋은 한라수목원 소나무 숲길이다. 땅에서 올라오는 풋풋한 흙냄새도 좋고, 바람에 실려와 코끝을 자극하는 솔향기도 기분을 좋게 한다. 그야말로 저절로 힐링이 된다. 산책로를 따라 정상으로 이동하다 보니 남사면 등성이에 나무 펜스가 둘러진 모습이 눈에 들어온다.  바로 진지동굴이다. 이 동굴은 제주도 오름 광이오름 남사면에 있는 일본군 진지동굴로 광이오름은 다른 오름에 비해 일본군 진지동굴이 여러 군데 파여 있어 훼손 정도가 그 어는 오름보다도 심하다. 참으로 슬프고 안타까운 모습이 아닐 수 없다.   제법 가파른 등성이를 땀나게 오르니 갈림길이 나온다. 정상으로 이어지는 정상길과 둘레를 따라 돌 수 있는 둘레길이다. 먼저 정상으로 발길을 옮긴다. 한라수목원 내에 자리 잡은 광이오름 정상으로 오르며 바라본 한라산 풍경이다. 뿌연 박무로 인해 아름답고 웅장한 한라산 풍경을 볼 수가 없다. 해발 266.8m 제주도 오름 광이오름 정상에 도착했다. 광이오름 정상엔 휴식을 취할 수 있도록 정자가 만들어져 있고 간의 의자도 준비되어 있어 휴식을 취하기 안성맞춤이다.   한라수목원 내에 자리 잡은 제주도 오름 광이오름 정상에서 바라보는 제주시가지 풍경이다. 저 멀리 제주 앞바다와 도두봉, 고내봉이 한눈에 들어오는 모습이고, 노형로터리에 자리 잡은 제주 드림타워가 완공을 목전에 둔 모습이다.     광이오름은 제주 시내 가까운 한라수목원 내에 자리 잡은 제주도 오름으로 제주도민들이 즐겨 찾는 산책 장소이자 운동 장소이다. 표고 266.8m, 비고 77m 말굽형(남동쪽) 분화구를 가진 광이오름은 오름의 모양새가 광이(괭이)처럼 생겼다고 해서 이름이 붙여진 오름이다. 주변에 한라수목원이 자리 잡으면서 이름이 알려진 광이오름은 주중 주말할 것 없이 사시사철 사람들로 넘쳐나는 제주도 오름이다.  정상에서 동사면을 따라 하산하다 보면 정상부 중턱에 태평양 전쟁 말기에 파놓은 또 다른 일본군 진지동굴이 있다. 참으로 슬픈 우리의 역사가 아닐 수 없다. 이 동굴은 동원된 제주도민들이 모진 고생을 하며 판 동굴로 가슴이 먹먹해지고 그저 한숨만 나올 뿐이다. 소나무가 자라는 공터에 마련된 시민체력단련시설엔 운동 나온 주민들이 찾아 운동도 하고 두런두런 얘기도 나누며 운동을 즐기는 모습이다. 이렇게 밖에 나오면 운동도 되고 그동안 쌓인 스트레스도 풀 수 있어 그야말로 일석이조이다. 나이 드신 분이 정말 열심히 운동하고 있다. 인생 100세 시대에 건강은 무엇보다도 중요하다. 건강한 삶이 바로 행복이기 때문이다. 아무리 돈이 많이 있으면 뭐 하나! 뭐니 뭐니 해도 건강이 최고다. 동사면 산책로를 따라 하산하다 보니어디선가 진한 향기가 코끝을 자극한다.바로 우묵사스레피나무이다.  솔향기가 진동하는 동사면 산책로를 따라 하산하니 기분이 아주 굿이다. 집에 앉아서 텔레비전 리모컨이나 돌리는 것보다 신체와 정신에 훨씬 좋다. 몸이 게으르면 건강에 적신호가 켜지게 마련이다. 뭐니뮈니 건강이 중요하니 이렇게 한라수목원에 자리 잡은 광이오름을 오르면 기분도 상쾌하고 건강해지는 느낌이다.   오랜만에 놀멍 쉬멍 산책 삼아 제주도 오름 광이오름을 오르고 이제 봄꽃들이 피어 있는 한라수목원을 둘러보고 집으로 발길을 돌린다. 코로나19로 전 국민이 어려운 시기이다. 그러다 보니 사람들 정신 건강이 심각할 정도로 스트레스가 쌓이고 있다. 하루빨리 코로나19가 종식되기를 바란다.광이오름제주특별자치도 제주시 연동 산62   ",
		"description": "표고 266.8m, 비고 77m 말굽형(남동쪽) 분화구를 가진 광이오름은 오름의 모양새가 광이(괭이)처럼 생겼다고 해서 이름이 붙여진 오름이다. 주변에 한라수목원이 자리 잡으면서 이름이 알려진 광이오름은 주중... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "나무 구경도 하고 삼림욕도 하면서 오른 광이오름",
		"postdate": "20201019",
		"link": "https://blog.daum.net/shinbcl/372",
		"contents": "",
		"description": "광이오름은 오름이 괭이, 제주말로는 광이처럼 생겼다 해서 붙여진 이름이란다. 나무들 구경하면서 힘들다 싶을 때 벌써 꼭대기에 올라오고 말았다. 평지붕을 가진 네모 정자가 편안하게 앉아 있다. 두 남녀가... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주오름&lt;11&gt; 자연이 숨쉬는 한라수목원을 품은 오름! 광이오름",
		"postdate": "20200801",
		"link": "https://blog.daum.net/cheonym/16507411",
		"contents": "",
		"description": "제주 광이오름 , 제주 오름 , 한라수목원 , 한라수목원 광이오름 ◀ 광이오름(괭이오름, 肝列岳) ▶ 자연이 숨쉬는 한라수목원을 품은 산책하기 좋은 오름!!! ▲ 광이오름 정상에서 바라본 구름에 덮힌 한라산... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "[제주도오름]제주수목원 광이오름",
		"postdate": "20090803",
		"link": "https://blog.naver.com/chen9233?Redirect=Log&logNo=100089850424",
		"contents": "",
		"description": "※ 오름명의 유래ㆍ어원 ㆍ 형태가 광이(괭이) 모양으로 생겼다하여 광이오름이라고 하는 설과 ㆍ 오름의 형태가 남짓은오름에 대해 간(肝)의 모양이라 하여 한자로는 간열악(肝列岳)이라 표기하기도 하는데... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "산림욕을 즐길 수 있는 한라수목원에 자리 잡은 제주도 광이 오름",
		"postdate": "20191211",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221733476718",
		"contents": " 산림욕을 즐길 수 있는 한라수목원 내에 자리 잡은 제주도 광이 오름 24절기 중 큰 눈이 내린다는 대설에 한라수목원 내에 자리 잡은 광이 오름을 올라 산림욕을 즐기고 왔다. 낙엽이 폭신폭신 깔린 산책로를 따라 오르며 어디선가 들려오는 새소리에 귀를 기울이니 오감이 열리는 듯 정신이 맑아진다. 한라수목원 내에 자리 잡은 제주도 오름 광이 오름은 나의 유년시절 추억이 어린 장소이기도 하다. 지금은 한라수목원이 조성되어 많은 제주도민들과 관광객들이 찾는 제주도 대표적인 수목원이 되었지만, 당시만 해도 이곳은 임야 한가운데 자리 잡은 그저 평범한 제주도 오름 중에 한 곳으로 한겨울을 나기 위한 소의 먹잇감인 목초를 마련하거나 땔감을 마련하는 장소였다. 자, 그럼 산림욕을 즐길 수 있는 한라수목원 내에 자리 잡은 제주도 광이 오름을 올라보자.   제주도 광이 오름은 한라수목원 산림욕장으로 사시사철 많은 사람들이 즐겨 찾는 곳이다. 잘 정비된 산책로를 따라 오름을 한 바퀴 돌고 나며 운동도 되고 산림욕을 충분히 즐길 수 있다.   잘 정비된 산책로에는 소나무와 자연림이 자라 사시사철 푸른 숲을 감상할 수 있으며 산책로는 운동하기에 최적의 조건을 갖추고 있다.  깊은 호흡을 하며 산책로를 따라 정상으로 오르다 보니 소나무와 자연림 사이에 단풍나무가 서서히 색깔을 내며 물들고 있는 풍경도 눈에 들어온다.       지난 10월 동검은이오름을 오를 때 다친 무릎 관절이 안 좋아 그동안 오름을 오르지 않다 보니 약간 경사진 산책로를 올라도 숨이 가빠진다. 가쁜 숨을 몰아쉬며 쉬엄쉬엄 오르니 광이 오름 동사면에 마련된 시민들이 운동 장소인 시민체력단련시설이 눈에 들어온다.      솔잎이 폭신폭신 깔린 산책로를 따라 오르다 보니 수령이 족히 몇 십 년은 되어 보이는 소나무가 눈에 들어오고 이내 해발 266.8m 제주도 광이 오름 정상에 도착한다.      소나무가 울창하게 자라는 정상에서 바라보는 제주도 풍경이다. 저 멀리 파란 제주 바다가 눈에 들어오고 제주도에서 가장 높은 건물인 노형로터리에 자리 잡은 제주 드림타워가 손에 잡힐 듯이 아주 가깝게 다가오는 모습이다. 그 뒤로 보이는 도두봉이 아주 작게 보이는 것을 보니 층수가 얼마나 높은지 짐작이 간다.     정상에서 시원하게 펼쳐지는 제주도 풍경을 감상하고 서서히 하산을 한다. 하산 길은 여러 갈래가 있는데 솔잎이 깔린 산책로가 좋은 남사면 산책로를 따라 하산한다.       솔향기가 진동하는 광이 오름 정상 하산길에서 바라보는 한라산 쪽 풍경은 구름이 짙게 깔린 모습이고 그 앞에 자리 잡은 어승생악과 노루생이오름 그리고 연동 지경에 위치한 연동 거믄 오름이 눈에 들어오는 풍경이다. 제주도 광이 오름은 괭이 오름 또는 간열악이라고도 하며 고지도에는 광열악이라고 표기되어 있다. 해발 266.8m, 비고 77m 말굽형 분화구를 가진 오름으로 전 사면에 해송과 자연림이 울창하게 자라고 오름 남서쪽 기슭에는 거슨샘이라는 약수터가 있으며 정상에는 소박한 모양의 정자가 있다. 기슭을 따라 산책로가 잘 조성되어 있어 맑은 공기를 마시며 산림욕을 즐기기에 아주 좋은 오름이다.      남사면 산책로를 따라 하산하다 보니 솔향기를 맡으며 산책을 즐기는 분들도 보이고~~~      제주도 광이 오름을 한 바퀴 도니 혈액순환이 활발하게 이뤄져 차가운 얼굴에 따스한 손을 갖다 대니 따뜻한 느낌이 온몸에 펴지며 기분을 좋게 한다. 추워도 집에만 앉아 있지 말고 자주 움직여야 한다. 그래야 밥맛도 좋고 건강을 챙길 수 있다.   잘 정비된 산책로를 따라 하산하니 소나무 아래 햇살이 내여 앉으며 깊어가는 제주의 겨울을 알리고 있다. 깊어가는 제주의 겨울 정취를 물씬 느끼고 싶다면 한라수목원에 자리 잡은 제주도 광이 오름을 올라볼 일이다.광이오름제주특별자치도 제주시 연동 산62   ",
		"description": "제주도 광이 오름은 괭이 오름 또는 간열악이라고도 하며 고지도에는 광열악이라고 표기되어 있다. 해발 266.8m, 비고 77m 말굽형 분화구를 가진 오름으로 전 사면에 해송과 자연림이 울창하게 자라고 오름 남서쪽... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "137광이오름 (괭이오름, 肝列岳)제주특별자치도 제주시 1100로(연동) 138넉시악 (넋이오름, 적이악, 넉시오름, 魄梨岳)제주특별자치도 서귀포시 남원읍 한신로 139미악산 (턥오름, 쌀오름, 米岳山)... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "제주도 오름 주소 조천읍 1. ★ 산굼부리 (제주시 조천읍 교래리 166-1 외 5필지, ☏***-***-****)... 돔배오름 (제주시 조천읍 교래리 산62-63) 3. 부소오름 (제주시 조천읍 교래리 산2) 4. 바늘오름 (제주시... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원 광이오름 &amp; 민오름 (2017.04.19)",
		"postdate": "20170511",
		"link": "https://blog.naver.com/ggandolhome?Redirect=Log&logNo=221003671272",
		"contents": "",
		"description": "광이오름 높이 266.8m, 비고 77m의 광이오름은 지형이 광이(괭이) 처럼 생겼다고 하여 이름 붙었으며, 간장의 간엽과 비슷하다 하여 한자로 간열악(肝列岳)이라고도 한다. 말굽 형태의 분화구는 심한 풍화 침식... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주시 광이오름[한라수목원] 제주도여행정보 괭이오름 가는길... ",
		"postdate": "20120125",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40150302084",
		"contents": "",
		"description": "광이오름은 266.8m의 높이의 기생 화산으로 말굽 형태의 분화구가 있습니다. 관광지로도 잘 알려진 유명한 식물원이 남쪽 인근에 위치해 있어서 한라수목원으로도 더 알려진곳입니다. 물론 주민들의 산책이나... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "[제주의 오름][제주의 숲] 49.광이오름,한라수목원",
		"postdate": "20210403",
		"link": "https://blog.naver.com/cysyes2?Redirect=Log&logNo=222296774772",
		"contents": "#제주의오름#제주의숲#제주에살다#한라수목원#광이오름#남좃은오름#제주의봄꽃#도심의숲#산림치유#연동#희귀식물2021.04.2 제주시 수목원길 72 (연동)한라수목원: 광이오름 (제주시 연동 산62)과 남조봉 기슭에 자리 잡고 있으며, 제주도 자생수종과 아열대식물 등의 식물들이 식재, 전시되어있다.규모는 20만㎡이고, 1,305종의 수목유전자원을 보유하고 있고, 1,100종 10만여 본의 식물을 전시하고 있다. (목본류는 500종, 초본류는 600여 종)특히 제주지역 희귀 및 멸종위기, 특산식물 집중적으로 수집하고 있다.수목원은 교목원, 관목원, 만목원, 죽림원 등 10개의 주제원으로 구성되어 있으며, 자연생태체험학습관을 중심으로 주말을 이용하여 제주도의 오름, 습지, 곶자왈, 생태마을 등 여러 지역을 체험할 수 있는 프로그램을 운영하고 있다. 광이오름: 표고266.8m 비고 77m 형태가 광이(괭이)모습을 하고있다하여 광이오름이라는 설과 (간열악, 광열악)으로도 부른다.남좃은오름과 이웃해 있으며 등성마루가 평평한 말굽형 화구를 이루고 있고,오름 기슭에는 한라수목원이 조성되어 있다. 실제 이동경로(GPS)A~B~C~D   주차장(A) 출발  교목원 방향 벚꽃   교목원     조형물 산림욕장 방향 광이오름입구(B) 광이오름 정상으로...  진한 숲의 향기를 느끼며..  싱그러운 초록빛깔   광이오름 정상 정상쉼터    순환로를 돌아내려 간다.     음수대 (C)   남천 모과나무     대나무 숲으로 들어간다.      벚꽃과 대나무      홍가시나무와 애기동백   ",
		"description": "광이오름: 표고266.8m 비고 77m 형태가 광이(괭이)모습을 하고있다하여 광이오름이라는 설과 (간열악, 광열악) 으로도 부른다. 남좃은오름과 이웃해 있으며 등성마루가 평평한 말굽형 화구를 이루고 있고... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주한라수목원 내 광이오름",
		"postdate": "20210923",
		"link": "https://blog.naver.com/jmc7374?Redirect=Log&logNo=222514348790",
		"contents": "도심 속 자연 쉼터🍃 #광이오름 아세요?⠀ pics credit at 제주시청제주시내 가까이 위치하여 접근성도 좋고,남녀노소 누구나 오르기 무난한 오름이랍니다💚⠀ pics credit at 제주시청바로 한라수목원에 위치한오름이에요. pics credit at 제주시청청량한 바람과 풋풋한 흙냄새 가득-짧고 완만해서 오르기에도 good pics credit at 제주시청잠시나마 일상을 뒤로 한 채도심 속 힐링의 시간을 가져보세요 :)⠀ #제주 #제주시 #제주도오름 #제주오름 #제주시오름 #오름 #오름추천 #한라수목원 #광이오름 #괭이오름 #제주산책하기좋은곳 #제주가볼만한곳 #제주시가볼만한곳 #제주삼림욕 #제주숲길 #제주산책길 #제주시청 #내일을위한잠시멈춤 ",
		"description": "가져보세요 :) ⠀ #제주 #제주시 #제주도오름 #제주오름 #제주시오름 #오름 #오름추천 #한라수목원 #광이오름 #괭이오름 #제주산책하기좋은곳 #제주가볼만한곳 #제주시가볼만한곳 #제주삼림욕... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도민들의 산책장소 한라수목원, 제주도 오름 광이오름",
		"postdate": "20150630",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=220406409753",
		"contents": "",
		"description": "표고 266.8m, 비고 77m 말굽형(남동쪽) 분화구를 가진 광이오름은 오름의 모양새가 광이(괭이)처럼 생겼다고 해서 이름이 붙여진 오름이다. 주변에 한라수목원이 자리잡으면서 이름이 알려진 광이오름은 주중 주말... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원에 자리잡은 제주도오름, 광이오름",
		"postdate": "20130131",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120180039325",
		"contents": "",
		"description": "# 광이오름 정상에서 바라보는 제주시가지 전경 광이오름은 제주시 연동 산 62번지에 위치한 표고 266.8m, 비고 77m 말굽형(남동쪽)분화구를 가진 오름으로 모양새가 광이(괭이)처럼 생겼다고 해서 광이오름이라... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "감사 일기 77일(한라 수목원 광이 오름 다녀오고 만보 걷기)",
		"postdate": "20220106",
		"link": "https://blog.naver.com/woohee1202?Redirect=Log&logNo=222614799048",
		"contents": "어젯밤 늦게부터 눈을 감고 뜰 때뻑뻑하고 불편했는데, 피곤해서 그런가 싶어 자고 나면 괜찮겠지 했는데아침에도 여전히 불편했어요.혹시 다래끼인가 싶어 약국에서약을 사 먹고 오랜만에 으네 언니랑한라 수목원에 다녀왔어요.평지 조금 걷고수목원 괭이 오름에 올랐는데며칠 운동을 안 했더니헉헉거리며 올랐습니다. 내려갈 때는 대나무 산책길로 내려왔어요비 온 뒤라 그런지 숲 냄새가 참 좋았습니다.  ♥ 감사 일기 ♥1. 오랜만에 한라수목원 괭이 오름을 다녀와서 감사합니다.2. 으네 언니의 차로 편하게 다녀올 수 있어 감사합니다.3. 은경 언니 덕분에 좋은 정보를 알 수 있어 감사합니다.4. 어제의 비, 바람 쳤던 날씨와달리 따뜻한 햇빛이 비쳐 감사합니다.5. 편의점에 산 아메리카노를으네 언니가 맛있게 마셔주어 감사합니다.6. 수기의 새로운 집에 집들이를 가게 되어 감사합니다.7. 진로 적성 검사를 해주신다는송송이의 미술 학원 원장님께 감사합니다.8. 약국에서 마이신을 사 먹고 뻑뻑한 눈이 조금 괜찮아져 감사합니다.9. 빨래 개고 거실 청소를 해놓으니기분이 상쾌해서 감사합니다.10. 피곤해서 집안일을 미루고 싶었지만꾹 참고 움직였더니 피곤이 사라지고미뤘둔 일을 해낼 수 있어 감사합니다.   ",
		"description": "평지 조금 걷고 수목원 괭이 오름에 올랐는데 며칠 운동을 안 했더니 헉헉거리며 올랐습니다. 내려갈 때는 대나무 산책길로 내려왔어요 비 온 뒤라 그런지 숲 냄새가 참 좋았습니다. ♥ 감사 일기 ♥ 1. 오랜만에... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주 힐링여행지/제주도 오름/한라수목원 광이오름",
		"postdate": "20130904",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120197522578",
		"contents": "",
		"description": "광이오름은 제주시 연동 산 62번지에 위치한 표고 266.8m, 비고 77m 말굽형(남동쪽)분화구를 가진 오름으로 모양새가 광이(괭이)처럼 생겼다고 해서 광이오름이라 불린다. 등성마루는 비교적 편평하나 한라수목원... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원 광이(괭이)오름 가뿐히 올라가보네요^^",
		"postdate": "20170906",
		"link": "https://blog.naver.com/ceh0856?Redirect=Log&logNo=221091088914",
		"contents": "",
		"description": "오후엔 출근해야 하는터라 집에서 멀지 않은 광이(괭이)오름을 다녀왔어요. 이곳은 한라수목원 입구에서 정상까지 20분가량 소요되다보니 산책하기엔 좋아요. 생각보다 넓지요?ㅋ 도심속 산림숲을 거닐 수 있는... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "[제주의 오름] 상여오름 (염통뫼) &amp; 남조순오름(남짓은오름)",
		"postdate": "20100414",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60105477171",
		"contents": "",
		"description": "상여형국의 지세라 하여 생이오름(생이=상여)이라 하고, 肝列岳(광이오름) 옆에 위치해 있어... 괭이오름(수목원) 자락에 나오는게 아닌가... ▼진지동굴 다시 내려와 좌측방향으로 이동... 다시 갈림길 여기서... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라산이 한눈에 보이는 광이오름에 올랐어요! by JDC면세점",
		"postdate": "20161010",
		"link": "https://blog.naver.com/jdcdutyfree1?Redirect=Log&logNo=220832817674",
		"contents": "",
		"description": "광이오름 명칭의 유래를 살펴보면, 지형이 광이[괭이] 모양으로 생겼다 해서 광이오름으로 불리기 시작했습니다. 광이오름은 오름의 일부가 한라수목원에 포함되어 있기 때문에 관리와 보존이 매우 잘 되어... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "겨울 제주 오름, 한라수목원 광이오름!",
		"postdate": "20171221",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221167991406",
		"contents": "",
		"description": "광이오름은 이름의 유래가 여러 가지인데, 하나는 오름의 모양이 괭이모양으로 생겼다 하여 광이오름이 되었다는 이야기와 붙어있는 남짓은오름에 대해 肝(간)의 형태를 하고 있어 간역악이라고도... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원(광이오름)",
		"postdate": "20110905",
		"link": "https://blog.daum.net/kwanam/17467855",
		"contents": "",
		"description": "광이(괭이의 제주어)모양으로 생겼다는 데서 광이오름이라 불리게 되었다고 합니다. 간장의 간엽과 비슷하다 하여 한자로 간열악(肝列岳)이라고도 합니다. 그런데 고지도에는 광열악(光列岳 이라고 표기되어... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "여행 이야기...(44) 제주 광이오름...",
		"postdate": "20100212",
		"link": "https://blog.daum.net/jejukwon/16510472",
		"contents": "",
		"description": "흡사 “괭이”와 닮은 형태를 하고 있다고, 방언을 사용해 “광이오름”이라고 불리는 분화구형 봉우리, 또다른 이름으로 간열악(肝列岳)이라고도 불리며, 정상 남동쪽으로 오랜 세월 풍화침식 때문인지... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주의오름/괭이오름(광이오름)/한라수목원",
		"postdate": "20180112",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=221183900509",
		"contents": "",
		"description": "ㅠㅠ 날아서 가서 볼수도 없고 위안 삼아서 찾아 나선 곳(한라수목원) 괭이오름(광이오름) 신제주권에 있는 오름으로 시내주민들의 산책이나 운동코스로 사랑받고있는 곳이며 관광객들도 많이 찾는 곳이다.... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주 연동-1100도로 한라수목원~괭이오름",
		"postdate": "20110510",
		"link": "https://blog.daum.net/choogal/13898664",
		"contents": "",
		"description": "괭이오름 은 오름의 모양새가 괭이(제주어 광이)처럼 생겼다 하여 괭이오름이라 한다. 다른 오름과 다리 수목원 내에 위치하고 있어 편의시설이 잘 마련돼 있고, 운동이나 산책 삼아 제주시민들이 즐겨찾는... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "광이 오름",
		"postdate": "20091227",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130076758850",
		"contents": "",
		"description": "광이 오름(괭이 오름, 광렬 오름, 간렬 오름, 肝列岳, 光列岳) 20050416 성열, 창훈,75, 한라산 한라 수목원을 싸안은 오름이다. 20091227 오름산이 광이 오름은 말굽형 굼부리를 가진 오름으로 서쪽편의 오름을... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도오름(제주시)- 광이오름",
		"postdate": "20060728",
		"link": "https://blog.naver.com/whdgus73?Redirect=Log&logNo=100026807356",
		"contents": "",
		"description": "◇ 유 래 : 오름의 모양새가 광이(괭이의 제주어)처럼 생겼다 하여 광이(괭이)오름, 간장의 간엽과 비슷하다 하여 한자어로 간열악(肝列岳), 옛 지도에는 광렬악(光列·廣列岳)으로도 표기되고 있다. 소 개... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "12월의 제주 3편: 원당봉, 민오름, 광이 오름",
		"postdate": "20201216",
		"link": "https://blog.naver.com/deukran?Redirect=Log&logNo=222175890578",
		"contents": "어제부터 제주에 눈이와 1100도로를 달리며 불안해 했었는데 오늘 폭설로 인한 1100도로 운행금지라는 문자를 받았다.부득이 예정된 일정은 다음으로 미루고 제주 시내의 주변 오름으로 방향 전환. 우선 숙소에세 걸어서 원당봉으로. 올 봄에 왔던 곳인데 그때는 오름에 관심두기 전으로 둘레길만 걷고 갔었다. 올라가는 길에 내려다 본  닭 사육장. 제주에 와서 닭 기르고 있는 곳을 처음 본다. 마네킹 남녀가 닭을 돌보고 있다ㅋㅋ 바다도 보인다. 일단 이전에 올랐던 둘레길로 접어든다. 왜냐 원당봉이라 쓰였기 때문이고, 전망대 가는 길이니 이길에서 오름 굼부리를 만날거란 생각. 그런데 걷다가 책에서 읽은 절과 굼부리를 이전에 본 것 같지 않아 길가는  사람에게 몯고 다시 내려와 문강사 쪽으로 길을  바꾸어 걷는다. 잠시후 눈앞에 나타난 문강사. 이 절이 있는 곳이 굼부리 안이고 앞에 연못도 있다. 정말 특이한 굼부리다. 굼부리 둘레를 도는 산책로 시내가 잘 보인다. 저긴 무슨 오름? 전망대에 올라 피크닉을 하는 두 사람. 언테크 시대에 좋아보이는 모습.  햇 동백꽃 원당봉의 시비 오름들과 바다 그리고 길, 길, 길 내려오니 다시 문경사 이 나무 이름은 뭐래나?  민오름. 원당봉에서 차로 20여분 정도 걸리는 시내의 오름. 어린이도서관에  주차하고 입구를 손쉽게 찾는다. 계단이 끝이 없다. 둘레 숲길도 걸으면 좋겠다. 우리는 운동시설을 지나 또 오른다. 거의 다 올라서 본 시내와 바다뷰 다시 오른다 여기가 정상 시내 전경 멀리 한라산과 주변에 눈쌓인 산  한라수목원안의 괭이오름 지난 봄에 한라수목원 트래킹을 했었다. 그러나 수목원 안에 있는 괭이오름은 처음 오른다.역시 수목원이라 길이 잘 정돈되어 있다. 정상에서 정상에서 본 시내와 바다. 민오름에서 보았던 같은 모양의 높은 건물 2개. 제주 시민들은 근처에 한시간 정도 오를 수 있는 오름이 있어 좋겠다는 생각을 한다.  ",
		"description": "거의 다 올라서 본 시내와 바다뷰 다시 오른다 여기가 정상 시내 전경 멀리 한라산과 주변에 눈쌓인 산 한라수목원안의 괭이오름 지난 봄에 한라수목원 트래킹을 했었다. 그러나 수목원 안에 있는 괭이오름은... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원(광이오름)",
		"postdate": "20090124",
		"link": "https://blog.daum.net/kwanam/17465474",
		"contents": "",
		"description": "광이오름 , 괭이오름 , 수목원 , 한라 수목원 1월 24일(토) 통상 설날은 육지에서... 추석은 제주에서 보내는데... 이번엔 아들도 군에서 제대해서 오고해서 딸내미 내려오라 해서 즐거운 명절 보내기 시작합니다.... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원에 제주도오름이? 광이오름 가봤다!",
		"postdate": "20140218",
		"link": "https://blog.naver.com/dmsgk0126?Redirect=Log&logNo=50189250125",
		"contents": "",
		"description": "제주도오름중 지형이 광이(괭이)모양이라고 해서 광이오름이라고 불리게 되었다고 합니다..ㅋㅋ 올라갔다 내려오는데 넉넉잡아 15~20분정도랍니다.. 시민들의 건강탐방로로 유명하답니다!^^ 고고씽~~~~ 자꾸 봐도... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "광이오름 한려수목원 1-1",
		"postdate": "20210604",
		"link": "https://blog.naver.com/hgy7367ab?Redirect=Log&logNo=222383987731",
		"contents": "",
		"description": "8m, 비고 77m 말굽형(남동쪽) 분화구를 가진 광이오름오름의 모양새가 광이(괭이)처럼 생겼다고 해서 이름이 붙여진 오름이다. 한라수목원 검색하여 찾아갔다 &lt;li style=&quot;font-size: 11pt;&quot;&gt;제주자생식물... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주 광이오름에서 제2공항 반대를 외치다!",
		"postdate": "20191217",
		"link": "https://blog.naver.com/hyg9990?Redirect=Log&logNo=221740656675",
		"contents": "제주 광이오름에서 제2공항 반대를 외치다! 저녁 제주지역 회원 간담회가 있어 제주를 찾았다. 도청 앞에는 여러 농성 천막과 현수막이 걸려 있다. 가장 많은 구호가 제주 제2공항 반대 내용이다. 현재 제주공항이 포화상태라거나 제2공항을 만든다고 하지만 실제 군사공항 아니냐는 의심을 담은 구호도 눈에 띈다. 비정규직 정규직화와 직접고용은 전국 어디서나 볼 수 있는 구호다.  시간이 남아 가까운 광이오름에 올랐다. 괭이모양처럼 생겼다는 데서 유래된 이름이다. 제주시내에 가까운 한라수목원을 배경으로 등성마루에 서면 멀리 한라산이 올려다보이고 공항 쪽으로는 바다가 내려다보인다. 요즈음 산에 오르면 여러 가지 피켓 내용으로 인증샷을 찍는다. 오늘은 제주에 온 만큼 제2공항 반대 내용이다.  야트막한 오름이다. 동산이라 할 만하다. 수목원 주차장에서 출발하여 조금만 걸으면 정상에 당도한다. 사람들은 모습을 보면 산책을 하거나 둘레길을 걷는 모습이다. 주변은 수목원을 끼고 산책로가 여기저기 연결되어 있다. 제주도 풍광답게 겨울인데도 나무가 푸르다. 제주도에는 368개의 오름이 있다고 한다. 한라산을 중심으로 수많은 오름들이 제주섬을 아름답게 꾸미고 있다.  (329회 산행, 광이오름(266.7m), 제주 연동, 평등노회)   ",
		"description": "시간이 남아 가까운 광이오름에 올랐다. 괭이모양처럼 생겼다는 데서 유래된 이름이다. 제주시내에 가까운 한라수목원을 배경으로 등성마루에 서면 멀리 한라산이 올려다보이고 공항 쪽으로는 바다가... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주시민들의 웰빙 공간 괭이오름",
		"postdate": "20120504",
		"link": "https://blog.daum.net/kyh005/825",
		"contents": "",
		"description": "제주시민들이 자주 찾는 괭이오름은 광렬오름, 괭이오름, 光列岳, 肝列岳으로도 표기한다. 제주시 연동 산62번지 일대에 표고 266.8m, 비고 77m, 둘레 1,970m, 면적 236,701㎡, 저경 668m의 규모를 자랑한다.... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "상여오름/생이오름/조망권이 좋은 시내권 오름",
		"postdate": "20130112",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40177115520",
		"contents": "",
		"description": "해안선을 함께 하려면 도두봉과 사라봉, 별도봉 등이 있고 내륙쪽으로는 한라수목원의 광이(괭이)오름이나 민오름 그리고 상여오름이 있다. 이곳들은 특별히 산책이나 운동모드를 택하지 않더라도 가깝다는... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "광이오름, 한라수목원",
		"postdate": "20121030",
		"link": "https://blog.naver.com/sungafamily?Redirect=Log&logNo=10150909751",
		"contents": "",
		"description": "바라만 봐도 시원타 ▲멋진 꽃길 /광이오름 다른 이름: 광렬오름, 괭이오름, 光列岳, 肝列岳/오름의 특징 : 등성마루가 평평하고 남동쪽으로 벌어진 말굽형 화구를 이루고 있다. 오름 남서쪽 기슭에 '거슨샘이... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "괭이오름",
		"postdate": "20100426",
		"link": "https://blog.naver.com/jwkim7240?Redirect=Log&logNo=20104675805",
		"contents": "",
		"description": "오름의 모양새가 괭이처럼 생겼다 하여 붙여진 이름 - 괭이 오름 - ◎ 산 행 지 : 광이오름, 肝列岳, 光列岳, 廣列岳. ☞ 위 치 : 제주시 연동 산 62번지. ◎ 오름 전경 ◎ 오름 현황 ☞ 표고 : 266.8m / 비고 : 77m... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "엉또폭포와 고근산, 그리고 광이오름",
		"postdate": "20010814",
		"link": "https://blog.daum.net/jib17/70623",
		"contents": "",
		"description": "엉또폭포와 고근산, 그리고 광이오름 댓글 0 오름 이야기 2001. 8. 14. □ 2001년 8월 12일. 비가... 괭이오름이라고도 하며 옛지도에는 간열악(肝列岳)으로 나와 있는데, 등성마루가 평평하고 남동쪽으로 벌어진... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "8 129 3,202 702,094 1,033 말굽형(북향) 상여오름(염통뫼) 연동 산60번지 일대 245 60 1,496 162,799 488 원추형 광이오름(괭이오름) 연동 산62번지 일대 266.8 77 1,970 236,701 668 말굽형(남동향) 남짓은오름... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "[제주오름] 광이오름과 남조순오름 산책길 그리고 한라수목원...",
		"postdate": "20140517",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220002458759",
		"contents": "",
		"description": "광이오름은 지형이 광이(괭이)모양으로 생겼다는 데서 광이오름이라 불리게 되었다 한다. 간장의 간엽과 비슷하다하여 한자로 간열악(肝列岳)이라고도 한다. 고지도(古地圖)에는 광열악(光列岳)이라고 표기되어... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "상여 오름",
		"postdate": "20080514",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130031316896",
		"contents": "",
		"description": "상여(생이) 오름이라는 명칭은 이 오름의 형세가 생이(상여의 제주어)처럼 생겨 불리는 것이고, 바로 옆의 광이 오름(肝列岳)이 간(肝)이라면 이오름은 肝옆의 염통 형국이라 염통뫼(念通岳은 염통뫼의 한자... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "남조봉산책로/남조순오름 근린공원/제주시 걷기 좋은 길",
		"postdate": "20140421",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40210703286",
		"contents": "",
		"description": "남조봉은 남조순(남짓은)오름을 일컬으며 민오름과 광이(괭이)오름을 사이에 두고 자리한 소화산체이다. 한라수목원의 정도(道)와 비교한다면 동쪽 지역에서 이어지는 산책로이기도 하다. 어쩌다 차량을... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "민오름 괭이오름",
		"postdate": "20160522",
		"link": "https://blog.daum.net/bc7199/1598",
		"contents": "",
		"description": "광이오름 , 괭이오름 , 민오름 , 민오름 오라 , 제주도 , 제주도오름 민오름(오라) 광이오름 광이오름 정상 남짓은오름 민오름 광이오름 정상에서 한라산 사라봉 별도봉 원당봉 정상 풍경 민오름... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도오름/민오름/산책과 운동을 겸할 수 있는 시내권 오름.",
		"postdate": "20150113",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220238484136",
		"contents": "",
		"description": "한라수목원 정상에는 광이(괭이)오름이 있으며 민오름으로 이어지는 중간 정도에는 남짓은(남조순)오름이 있다 허나, 남짓은오름은 정상에서 볼 경우 군 부대가 보이는 때문에 보안상의 이유로 출입이 완전... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "[오름 트레킹] 민오름~한라수목원~광이오름",
		"postdate": "20150523",
		"link": "https://blog.naver.com/sungafamily?Redirect=Log&logNo=220368496747",
		"contents": "",
		"description": "(7) 광이오름 정상 - 트레킹 끝점(민오름주차장) 까지 3Km 다른이름 : 괭이오름 / 오르는거리 : 77m... 하여 肝列岳이라고 하는가 하면 옛 지도에는 이것이 光列岳 또는 廣列岳으로 표기돼 있다. http://preeria.... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "괭이오름",
		"postdate": "20170721",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=221056320325",
		"contents": "",
		"description": "(괭이)처럼생겼다해서 광이오름 괭이오름이라고합니다 비고 77m 말굽형분화구 실제 오름은 오르면서 분화구를 볼수있는데 분화구는 찾을수 없었고 말굽형인데 원추형인가 하는 생각이들더군요 한라수목원에서... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "웰빙족들의 에덴동산 광이오름",
		"postdate": "20060325",
		"link": "https://blog.naver.com/ch12252?Redirect=Log&logNo=40023005226",
		"contents": "",
		"description": "ⓒ 김강임 광이오름은 오름의 모양이 괭이처럼 생겼다 해서 광이오름이라 부르며, 간장의 간엽과 비슷하다 하여 한자어로 간열악(肝列岳)으로 표기하고 있다. 특히 광이오름의 최고 프리미엄은 교목원· 관목원... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "제주 오름 볼거리 추천 원당봉 둘레길 산책과 문강사를 구경... 제주에는 참 많은 오름이 있네요 요즘 많이 인기가 있는 천년의 비자림숲 비자림이나 가을의 갈대가 멋드러지게 피어있는 산굼부리등 참으로... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주시 광이오름 남조순오름 민오름 10.3.27",
		"postdate": "20100330",
		"link": "https://blog.daum.net/kshun/7571957",
		"contents": "",
		"description": "▣오름소개: ♣ 광이오름 제주시 연동에 있는 오름으로 괭이오름 또는 간열악(肝列岳)이라고도 하며 古지도에는 광열악(光列岳)이라고 표기되어 있으며, 높이 266.8m, 둘레 1,970m, 총면적 23만 6701m² 규모의... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "48. 남짓은 오름 (남조순 오름)",
		"postdate": "20130725",
		"link": "https://blog.naver.com/greghuns?Redirect=Log&logNo=100192745733",
		"contents": "",
		"description": "오름 한편에 해군부대가 주둔하고 있어서주변 산책로 외의 오름 등반은 금지되어 있다. 오름 뒤편으로 한라수목원과 산림욕장, 광이(괭이)오름이 있다. 2013년 7월 22일 방문",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주시 가볼만한곳 사진놀이터 도두봉키세스존 이호테우해변 외",
		"postdate": "20210603",
		"link": "https://blog.naver.com/nailstan?Redirect=Log&logNo=222382368533",
		"contents": "제주시 가볼만한곳 사진놀이터 도두봉키세스존 이호테우해변 외사계절 찾기 좋은 제주공항 근처 제주시 가볼만한곳으로 이호테우해변, 도두봉, 한라수목원, 사진놀이터를 소개하고 싶어진다. 공항과 가까운 거리에 자연명소, 오름, 식물원 등 모여 있어서 당일 여행으로 알차게 구경할 수 있다.   1. 사진 찍기 좋은 사진놀이터 제주 제주시 애월읍 평화로 2835매일 09;30 ~ 18;00 ( 입장마감 18;00 )문의 064-749-7258  안과 밖으로 감성 사진 남길 수 있는 포토 존이 많아 제주에 가면 생각나는 곳이다. 해외 휴양지를 찾은 듯한 외부 공간과 다양한 컨셉 사진을 찍을 수 있는 실내 공간으로 이루어져 생각보다 오래 머물 수 있다. 처음 찾은 여행객은 그 규모에 놀라지 싶다. 주차장, 매표소 순서로 지나면 관람로가 나와 순서대로 이동하며 인생 사진 남겼다. 평일 늦은 시간에도 가족, 연인의 걸음이 이어져 그 인기를 짐작할 수 있었다.   삼각대 챙겨 자유롭게 촬영하는 다정한 연인도 있지만 안내 팻말을 보고 그대로 따라 하면 전문가의 손길이 느껴질 정도로 결과물도 만족스럽다. 조명까지 적절하게 비치되어 있어서 따로 보정할 필요성도 느끼지 못했다. 예쁜 공간이 많아 자연스럽게 나오는 미소도 한몫을 했을 것 같다. 핸드폰으로도 만족스러운 사진이 나와 가벼운 마음으로 촬영하며 구경하기 좋은 곳이다. 그래서인지 다른 장소로 이동할 때 발걸음도 활기차다.   2층에 자리한 레트로 테마 세트장으로 이동하는 긴 복도에 명화도 있어서 하나씩 구경하는 재미도 챙겼다. 시간 여행 떠나는 듯한 기분을 느끼게 해 주는 공간도 눈에 들어온다. 의자, 안경, 잡지 등 활용할 수 있는 소품이 많다는 것도 장점이다. 드라마 세트장을 찾은 듯한 기분을 느낄 수 있었다.   교복, 한복, 드레스 등 의상을 대여할 수도 있지만  입은 옷 그대로 사진 찍어도 잘 나온다. 크고 작은 조명과 다양한 컨셉으로 장식한 공간이 많아서 그런 것 같다. 처음 방문하면 그 수에 놀라지 싶다. 발길 닿는 곳마다 \"예쁘다\"라며 감탄한다. 마음에 드는 공간이 많아 예상했던 시간보다 더 오래 머물렀다.  맨션형 실외 스튜디오에서 동남아 휴양지 분위기를 느낄 수 있어서 '해외여행지 가고 싶다'라는 목마름을 잠시 잊었다. 지인에게 사진만 보여주면 다른 나라에 있는 줄로 착각을 한다. 제주시 가볼만한곳으로 소개했지만 실내 공간도 많아 비 내리는 날에 찾아도 좋을 것 같다. 포토 존의 연장선을 보는 듯한 카페도 있어서 나가기 전에 시원한 음료 마시며 처음부터 끝까지 촬영을 멈출 수가 없었다. 사진 잘 나오는 공간이 많아 최소 1시간 이상의 시간 여유를 두고 출발하는 것이 좋다. 삼각대 챙긴 연인은 더 많은 시간을 들여 공들여 촬영한다. 넓고 이색적인 촬영 장소가 많아 지금까지 제주도 찾으면서 가장 많은 사진을 남긴 곳이다.  넓고 긴 풀장을 화사한 포토 존으로 만든 스튜디오는 화룡점정이다. 넓은 곳이라 안내 팻말을 보고 빠짐없이 구경하는 것이 좋다. 발걸음 닿는 곳마다 감탄사가 저절로 나올 정도로 마음에 드는 사진 놀이터다.  사진놀이터제주특별자치도 제주시 애월읍 평화로 2835 사진놀이터 2. 또 찾고싶은 먹거리 돔베마씸 주소; 제주 제주시 우정로 8길 4-2매일 11;30 ~ 22;00 ( 둘째, 넷째 월요일 휴무)문의 064-712-7373지금까지 두 번을 방문했지만 찾을 때마다 만족스러운 식사를 하여 또 가고 싶어지는 곳이다. 돔베고기를 주문하며 식감까지 챙긴 무말랭이와 배추김치가 나온다. 설탕 대신 과일 3종류를 넣어 매일 만든 것이라 맛을 보면 멈출 수가 없다. 곁들이로 나온 음식까지 하나하나 입에 맞아 배부르게 먹었다. 그래서인지 처음부터 넉넉하게 나온다.   지금까지 먹어본 제주산 오겹살 돔베고기 중에서 손꼽는 곳이다. 존득한 껍질의 식감과 고기의 부드러운 맛이 잘 어울린다. 최고급 암퇘지를 사용해서 그런지 고기 특유의 누린내도 느낄 수 없었다. 큼지막하게 나와 작은 크기로 잘라서 먹었다. 함께 나온 얼큰한 시래깃국이 입안을 깔끔하게 만들어 준다.  잡내 없고 구수한 맛이 돋보여 많이 먹어도 느끼하다는 생각은 들지 않는다.  제주시 가볼만한곳을 찾아 맛 여행 떠나고 싶을 정도로 기억에 남는 식사가 되었다. 명품 고기를 사용하는 주인장의 친절한 서비스 덕분에 더 만족스러운 시간을 만들었다.   돔베고기만 생각하고 찾았다면 고급 사골육수를 사용한 고소하고 진한 고사리 육개장의 맛에 한번 더 놀라지 싶다. 지친 몸에 활력을 찾게 하는 음식으로 훌륭하다. 양이 많아 둘이서 나눠 먹었지만 마치 보양식을 먹는 듯하다.  나오면서 '잘 먹었다. 또 찾겠다'라는 소리가 저절로 나온다. 포장도 가능한 곳이다. 근처에 숙박하면 배달도 된다.  제주돔베마씸제주특별자치도 제주시 우정로8길 4-2 3. 이호일동에 자리한 이호테우해변 제주도에서 일몰 명소로 유명한 이호항 말 등대를 한눈에 바라볼 수 있는 해변이다. 철썩이는 파도 타는 여행객도 많이 보여 해외 휴양지 분위기도 느낄 수 있었다. 모래 놀이 즐기는 아이 뒤로 에메랄드빛 바다와 어우러진 수평선이 아름답다.   제주 시내에서 가장 가까운 해변으로 밤에 찾아도 아름다웠다. 그래서 공항 가기 전. 후로 들리기 좋은 곳이다. 초보자도 참여할 수 있는 서핑스쿨도 도보 3분 거리에 위치하여 오고 가는 발걸음이 이어진다.  4. 한라수목원 수목원길 72제주시 가볼만한곳으로 사계절 아름다운 한라수목원도 있다. 식물을 보존하고 연구하는 곳으로 연동 1100도로변 광이 오름 기슭에 위치한다.  무료로 구경할 수 있어서 더 만족스럽다. 죽녹원, 관목원, 야자수길, 수석관, 아열대식물원, 분재원 등 찾아다니며 여유롭게 뛰어다니는 노루도 만났다.   수목원에서 광이(괭이) 모양으로 생겨서 그리 부른다는 오름도 찾을 수 있다. 도보 10분 정도 오르막길을 오르다 보면 해송과 잡목이 어우러진 숲 뒤로 제주 시내가 눈에 들어온다. 맞은편으로 한라산도 위치하여 여유롭게 쉬며 힐링하는 현지인도 만났다.  울창한 숲길을 만날 수 있어서 여름에도 걷기 좋은 곳이다.  빠짐없이 구경하고 싶다면 주차장에 자리한 안내 팻말을 유심히 보고 출발하는 것이 좋다. 130여 종의 관목과 제주도의 자생식물을 구경하며 걷다 보면 힐링이 된다. 제주 이호테우해수욕장과 사진 놀이터에서 차로 10분 정도 거리에 위치하여 함께 구경하기 좋다.  5. 도두일동에 자리한 도두봉키세스존과 도두동무지개해안도로 도두동 무지개 해안도로에서 도보 1분 정도 이동하면 해안에 자리한 도두봉 정상 근처에서 키세스 존과  함께하는 젊은 사람들을 만날 수 있다. 정상에서 만나는 앞바다 풍경도 아름다워 그곳에 자리한 벤치에 앉으면 쉽게 일어서지 못한다.    제주올레길 17코스에 해당되는 도두봉 키세스존을 처음 방문하면 찾는다는 것이 쉽지 않다. 정상을 먼저 찾으면 줄서서 기다리는 것을 볼 수  있다. 왕복 40분 정도 소요되는 나지막한 오름이라 전망 좋은 산책 코스로도 훌륭하다.   도두봉과 무지개해안도로 중간 지점에서 시식도 가능한 제주 오메기떡 전문점을 만났다. 안과 밖으로 깔끔하고 콩가루, 팥고물, 견과류, 크림이 들어간 것이 있어서 하나씩 맛을 보다 보면 택배 주문도 가능하다는 문구가 반갑다. 하나에 600원으로 매일 두 번 만들어 말랑한 식감까지 챙겼다. 차로 5분 정도 거리에 위치하는 제주공항 근처 제주시 가볼만한곳 도두봉을 찾는다면 또 방문할 것 같다.   이호테우해수욕장제주특별자치도 제주시 이호일동한라수목원제주특별자치도 제주시 수목원길 72도두봉제주특별자치도 제주시 도두일동 산1도두동무지개해안도로제주특별자치도 제주시 도두일동  1734  #제주시가볼만한곳 #이호테우해변 #사진놀이터 #도두봉키세스존 ",
		"description": "수목원에서 광이(괭이) 모양으로 생겨서 그리 부른다는 오름도 찾을 수 있다. 도보 10분 정도 오르막길을 오르다 보면 해송과 잡목이 어우러진 숲 뒤로 제주 시내가 눈에 들어온다. 맞은편으로 한라산도... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "민오름/가을의 풍경을 간직한... 산책로/가볼만한 제주시내 오름",
		"postdate": "20121116",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40172650042",
		"contents": "",
		"description": "인근 한라수목원(광이오름/괭이오름)에도 없고 남조순오름에도 없지만 이곳에는 그 초소가 있다. 그만큼 주변을 바라보는 전망이 좋다는 의미를 부여 한다. 그 좋은 전망터에서 이제 사방으로 자세를 돌리며... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "아흔아홉골 ), 광이오름 ( 괭이오름 ), 들레오름 , 들리오름 ( 들위오름 ) 민오름 ( 봉개동 ), 민오름 ( 오라동 ), 밧세미 ( 밭생이 ), 봉아오름 ( 봉개오름 , 봉아름 , 붉은오름 ), 사라봉 삼각봉 , 삼의봉... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원, 나중에 살고 싶은 동네",
		"postdate": "20200918",
		"link": "https://blog.naver.com/coquine27?Redirect=Log&logNo=222092729765",
		"contents": "제주시 연동은 내가 스무 살 때부터 매년 왔던 곳이다. 엄마의 땅과 집들이 있었기에, 휴가는 늘 이리로 왔었다. 모든 게 낯익은 동네지만 나는 2000년 이후에는 연동에 발길이 끊어져 수목원은 이번이 첫걸음이었다. 숲도 많은 제주지만 그곳에 불현듯 가보고 싶었던 것은 대나무 숲이 있다는 정보를 읽고서이다. 우리 집에는 대나무가 없다. 서울에서는 있었는데, 내가 대나무를 사랑하여 몇 그루 심었더니 번식력이 나중에 감당이 되지 않을 정도여서 제주의 뜰에는 심지 않기로 했다. 단지 대나무를 보는 것만은 정말 좋아해서 보러 간 것이다.대나무가 우거진 숲에 있으면 몸과 마음이 정(淨)해지는 느낌이 든다고 할까. 그냥 수직으로 반듯반듯한 그 나무들이 아주 기쁜 것이다. 나무를 만나러 가는 길은 한껏 걸을 수 있는 자신이 있고, 콧노래가 나올 정도로 기분 좋은 날이다. 날씨는 흐려도 좋고, 구름 한 점 없이 맑아도 좋고, 비와도 좋다. 어느 날이나 등산화 끈만 단단히 조여 매면 된다. 나로서는 가장 몸의 상태가 좋은 날 나무를 보러 가는 것이다.그래서 앞으로 일을 그만두면 죽는 날까지 가장 좋아하는 두 가지 일을 늘 하면서 살려고 한다.세상의 말 공부와 나무 보러 다니기.   아침 9시, 한라수목원. 아침 산책과 운동을 겸하여 많은 사람이 걷고 있었다. 가장 먼저 대나무숲을 찾아갔고, 그다음부터는 낯선 동네 처음 이사 온 이처럼 여기저기 돌고 또 돌았다. 그리고 돌다가 작은 오름 입구에 섰다. 다시 마음이 멈칫한다. 광이오름, 또는 괭이오름. 망설이다 심호흡을 하고 들어섰다.  천천히 올라 약간 숨이 가빠오기 시작하려 할 때 벌써 정상이어서, 돌아오니 미진해서 다시 올라가서 한 바퀴 더 돌았다. 결국 내 호흡에 대한 연습이 필요한, 근거 없는 두려움이다. 두 번을 돌고 났더니 기분이 썩 좋아서 만 보를 채울 때까지 구석구석 돌아다녔다.그러고 나오니 이 동네에 살고 싶어졌다. 우리는 산속에 살아서 저녁을 먹으면 산책할 곳이 없다. 비와도 그렇다. “아주 나중에 이 동네 와서 삽시다. 아침 산책도 좋고, 저녁이면 이 앞에서 야시장도 서니 밤산책도 할 수 있고요.”“그 정도로 마음에 들어요?”나는 수목원 길이 마음에 들었다. 올가을 내 몸을 다시 시험하고, 길들이고 있다. 내 호흡이 다시 좋아지기를 바라면서. 내 목소리가 다시 살아나기를 바라면서. 삶은 언제나 노력인 셈이다.   ",
		"description": "광이오름, 또는 괭이오름. 망설이다 심호흡을 하고 들어섰다. 천천히 올라 약간 숨이 가빠오기 시작하려 할 때 벌써 정상이어서, 돌아오니 미진해서 다시 올라가서 한 바퀴 더 돌았다. 결국 내 호흡에 대한 연습이... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "11 광이오름 괭이오름 12 괴수치 고수치 고소초악 13 구산봉 개오름 구산망 14 권제오름 건제오름 15 꾀꼬리오름 원오름 16 남송이오름 남소로기 17 넉시악 넋이오름 적이악 넉시오름 18 넙게오름... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "오름트레킹110403(한라수목원, 광이오름)",
		"postdate": "20110405",
		"link": "https://blog.daum.net/kss1114/509",
		"contents": "",
		"description": "오름트레킹(한라수목원, 광이오름) 2011년 4월 3일(일) 비 지난 한 주는 연일 맑은 날씨로 일교차가 심한 완연한 봄날씨가 계속되어 목련도 만개했으며 유채꽃도 피기 시작하고 벚꽃도 꽃망울을... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원 &amp; 괭이오름 ★",
		"postdate": "20170829",
		"link": "https://blog.naver.com/shinkkuldata715?Redirect=Log&logNo=221085021338",
		"contents": "",
		"description": "(일반인에게 개방되지 않는 길 같습니다) 저는 한라수목원 입구에서 괭이오름(또는 광이오름으로 불림)으로 오르는 길로 이동합니다. 평지는 한라수목원 , 산같은 오름은 괭이오름 이렇게 생각하시면 좋을 것... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "오드싱오름",
		"postdate": "20130116",
		"link": "https://blog.naver.com/ksh3878?Redirect=Log&logNo=50159828623",
		"contents": "",
		"description": "※ 평균 시속 60km/h 기준 소요시간 주변안내 반경1Km | 반경3Km | 반경6Km 영구춘화(瀛丘春花) 한라수목원 상여오름 남조순오름 광이오름 (괭이오름, 肝列岳) 뉴크라운호텔 제주펄호텔 하와이호텔... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주 오름 전체 368개 정보입니다.(오름 주소, 비고, 표고, 면적)",
		"postdate": "20220119",
		"link": "https://ddolcat.tistory.com/1920",
		"contents": "",
		"description": "0m 면적 : 267,254㎡ 광이오름 (말굽형(남동향)) 소재지 : 제주특별자치도 제주시 연동 산62 비고 : 77m 표고 : 266.8m 면적 : 236,701㎡ 괭이모루 (말굽형(동북향)) 소재지 : 제주특별자치도 제주시... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "8 129 말굽형(북향) 상여오름(염통뫼) 연동산60번지 245 60 원추형 광이오름(괭이오름) 연동산62번지 266.8 77 말굽형(남동향) 남짓은오름(남조순) 연동산25번지 296.7 167 9 말굽형(북서향)... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "[제주도여행]한라수목원 품 속에 있는 제주도오름『광이오름』",
		"postdate": "20110828",
		"link": "https://blog.daum.net/jejumooni/463",
		"contents": "",
		"description": "^^ ※ 광이오름 (괭이오름) - 주소 : 제주특별자치도 제주시 연동 산 62번지 - 소개 : 오름의 모양새가 괭이(제주도 사투리로 광이)처럼 생겼다 하여 광이오름이라 함 높이는 266미터정도 된다고 합니다.... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "145번지101광이오름 (괭이오름, 肝列岳)제주특별자치도 제주시 연동 산 62번지102본지오름 (本地岳)제주특별자치도 서귀포시 성산읍 삼달리 2104번지103사라오름(紗羅岳)제주특별자치도 서귀포시 남원읍... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "[제주의 오름] 거문오름 (연동 검은오름)ⅱ &amp; 방일이오름",
		"postdate": "20110223",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60124583657",
		"contents": "",
		"description": "캬~~!! ] 정상 삼각점 걸시오름과 아흔아홉골 노리손이오름 광이오름과 남조순오름이 중첩되 보입니다.... 않으면 오름인지도 모르고 지나칠수 있어요... ㅡㅡ;; 오름 정상부에선 남조순오름과 괭이오름... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "135 광이오름 (괭이오름, 肝列岳) 제주특별자치도 제주시 연동 산 62번지 136 본지오름 (本地岳) 제주특별자치도 서귀포시 성산읍 삼달리 2104번지 137 이승악 (이승이오름, 이슥이오름, 狸升岳)... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주시내 가까운  한라수목원 광이오름을 오르다.",
		"postdate": "20160524",
		"link": "https://blog.naver.com/jejupr?Redirect=Log&logNo=220717831352",
		"contents": "",
		"description": "▼▼▼광이오름 정상에서 바라본 연동 신시가지 모습입니다. 이곳은 제주특별자치도 제주시 연동에 위치해 있구요! 높이는 해발 266.8미터입니다. 괭이 오름 또는 간열악(광열악)이라고도 불린답니다.... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주시 가볼만한곳 5월의 한라수목원",
		"postdate": "20190502",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221527573326",
		"contents": "제주시 가볼만한곳 5월의 한라수목원5월의 시작 제주도 여행 계획을 세우는 분들이 많을것입니다.5월은 따뜻한 봄 날씨를 즐길 수 있는 가볼만한 곳이 많은데가정의달 5월 가족 여행을 계획하고 있다면 가족이 다 같이 갈 수 있는 힐링코스를 추천합니다.특히 이곳은 제주공항과 가까워 제주시에 숙소를 정했다면 산책하기 좋은 코스입니다.제가 소개할 곳은 제주시 가볼만한곳 5월의 한라수목원입니다.   한라수목원은 입장료는 무료입니다.하지만 주차비는 있습니다.   소형차량은 기본 1시간 1천원 초과1시간당 1천원이며, 대형차량은 기본 1시간 4,000원 초과1시간당 4,000원입니다     오픈시간은 AM 09:00 ~ PM 18:00 까지이며 설날이나 추석 당일은 휴관입니다.     얼마전까지는 벚꽃이 정말 예뻤는데 이제는 철쭉이 함께 반겨주는 곳이 한라수목원입니다. 4계절 색다른 모습을 보이고 있어 제주시에 살고 있는 필자에게는 산책코스이자 힐링코스이기도 합니다.     산림목장 , 체력단련장 , 희귀특산수종원 , 관목원 , 수생식물원, 잔디광장 , 사무실 , 온실 , 죽림원 , 초본원 만목원, 무궁화전시원 , 난전시실, 휴게공간 , 화목원, 교목원,약식용원 ,임업시험연구실 ,도외수종원,야생화워안내소,주차장, 화장실, 다목적휴게공간 , 자연생태체험학습과 등으로 이루어져있습니다.     제주도 자연의 축소판이라고 불리는 한라수목원은 한란, 구상나무 등 제주에서만 자생하는 수종부터 아열대 식물까지 1100여 종의 식물을 조화롭게 모아놓은 곳입니다.   잔디광장에서는 아이들과 함께 뛰어놀아도 좋고 가볍게 산책하며 운동하기 좋은 공간입니다.   제주 시민들의 대표 휴식공간으로 이곳에선 다양한 제주 식물을 한눈에 볼 수 있으며,조용한 분위기에서 싱그러운 숲을 즐길 수 있는 것이 한라수목원의 매력입니다.여기에 제주 시내에서 차로 5분 정도 소요되는 거리에 자리하고 있어 부담 없이 다녀오기에도 좋은 거리에 위치하고 있습니다.   이곳은 한라수목원 내에서 만날 수 있는 광이오름입니다.높이 266.8m, 비고 77m의 광이오름은 지형이 광이(괭이) 처럼 생겼다고 하여 이름 붙었다고 합니다.간장의 간엽과 비슷하다 하여 한자로 간열악(肝列岳)이라고도 한다. 말굽 형태의 분화구는 심한 풍화 침식 작용으로 형태가 사라지고 오름 전체에 해송과 잡목이 우거져 있다.      정상에 오르니 5월 초록초록해진  수목 사이로 남쪽으로는 한라산과 북쪽으로는 제주 시가지가 내려다 보입니다.     대형버스 방문하는 관광객도 많지만 인근에 사는 주민들이 산책을 하거나 휴식을 취하기 위해 광이오름을 찾고 있습니다.필자 역시 제주시에 살고 있어 운동이나 산책을 위해 제일 자주찾는 곳입니다.     가족단위의 제주시민들이 가장 많이 즐겨찾는곳이 한라수목원입니다.      방향을 알려 주는 이정표가 곳곳에 서 있어 편리하게 내가 원하는공간을 찾아낼 수 있습니다.       현재 한라수목원엔 1312종 12만 2218본의 식물자원이 자라고 있습니다.교목원과 관목원,약·식용원, 이끼원, 죽림원, 양치식물원, 희귀특산수종원, 도외수종원, 수생식물원, 만목원, 화목원 등 11개의 식물원이 조성돼 있습니다. 자연생태 학습은 물론 힐링을 느끼게 해주기에도 충분한 이곳으로 5월 제주시 가볼만한곳을 찾으신다면 초록초록해지며 한결같은 매력의 한라수목원을 방문해보시길 바랍니다.   한라수목원제주특별자치도 제주시 수목원길 72     ",
		"description": "높이 266.8m, 비고 77m의 광이오름은 지형이 광이(괭이) 처럼 생겼다고 하여 이름 붙었다고 합니다. 간장의 간엽과 비슷하다 하여 한자로 간열악(肝列岳)이라고도 한다. 말굽 형태의 분화구는 심한 풍화 침식... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(제주시)",
		"postdate": "20150306",
		"link": "https://blog.daum.net/cheonym/16507190",
		"contents": "",
		"description": "8m 129m 3,202m 702,094㎡ 1,033m 말굽형(북향) 상여오름(염통뫼) 연동 산60번지 245m 60m 1,496m 162,799㎡ 488m 원추형 광이오름(괭이오름) 연동 산62번지 266.8m 77m 1,970m 236,701㎡ 669m 말굽형... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주여행 : 산책하기 딱 좋아~ '한라수목원'",
		"postdate": "20191021",
		"link": "https://blog.naver.com/kikiris?Redirect=Log&logNo=221684028184",
		"contents": "제주도하면 숲길, 숲길하면 제주도지...구좌, 저지리 등 제주도내에는 곶자왈 공원이 많고, 제주시 공항 근처에는 한라수목원이 있다. 물론 오래전부터 제주도민, 관광객들에게 사랑받아온 뻔한 공원이라 할 수 있겠지만...오늘은 한라수목원 구석 구석 거닐면 좋은 곳을 안내해 볼까 한다.     한라수목원 = 광이오름(괭이오름)윗 사진이야 한라수목원 방문해본 사람들 누구나 봤을 거다. 바로 맞은편에는 한라수목원 지도가 크게 그려져있다. 비석을 끼고 우측으로 오래된 나무들이 즐비하고 서서히 서서히 오르막이 시작됨을 알 수 있다. 그렇다. 한라수목원은 광이오름을 끼고 있는 수목원이다. 높이 266m의 작은 오름이지만 제주시 노형이 발 아래 보이고 반대편으로는 한라산 봉우리를 볼 수 있다.   ※ 우측 광이오름 진입로 계속되는 오르막을 올라가다보면 이런 안내판을 볼 수 있다. 광이오름, 산림욕장!광이오름은 좌측 끝, 우측 끝 두 군데로 올라갈 수 있는데...나는 우측 끝 입구로 직진코스로 올라가서 좌측끝으로 쉬엄 쉬엄 내려오는 걸 추천한다.여기서 시작하면 직진코스로 오래 쉬지 않고 올라가면 내 기준으로 15분이면 정상에 도착한다. 단! 주의사항!뱀이 자주 출몰한다고 하니 반바지나 발목을 드러낸 복장으론 비추함다!   ※ 좌측 광이오름 진입로   우측 진입로 몇 계단을 오르면 갈림길이 나오는데...계속 좌측 길로만 쭈욱 올라가면 직선 코스이고,아래 사진에서 우측으로 가면 돌아서 천천히 올라갈 수 있는 코스가 된다.하지만, 난 직선코스로 올라가서 천천히 내려오는 코스를 선택!   이쯤부터 숨이 깔딱 깔딱...모처럼 전신운동을 했더니 땀이 줄줄 그래도 모든 길이 계단이 아니라 밧줄로 디뎌서 올라갈 수 있어서 덜 미끄럽고 덜 힘들다.    드디어 정자가 보이기 시작했다. 정상이다~~~     정상에는 이미 많은 도민분들이 휴식을 취하고 있었다.그리고 좌측으로 얼굴을 돌리면제주시내가 한눈에 뙇!저기 드림타워가 떡하니 보이네...     다시봐도 멋지다. 오늘은 날씨가 쨍하니 바다까지 보이고 좋다~     그리고 다시 뒤를 돌면 뜨헉~삼다수 라벨에서 볼 법한 푸른 하늘 아래 한라산봉우리가 뙇!  아고고고~ 모든 피로가 순샥~ 좋구나~ 벤치에 앉아 눈호강 좀 하고 가야겠다. 후훗~   이제는 하산할 시간!올라온 직진코스는 넘 가파른 관계로 다소 위험하다. 그래서 내려갈때는 제일 넓은 길로 내려가면 된다. 그리고 좌측으로 꺽어서 내려가면 사진에 소개한 좌측 진입로 입구가 나온다.그 앞에는 운동기구들이 있고, 약수터가 있어서 목이 마를땐 축여주면 된다.     아래사진은 좌측 진입로와 우측 진입로 사잇길...화산송이길이다.걷다보면 양쪽으로 가득가득한 초록나무들로 눈 한번 힐링하고 피톤치드로 깨끗한 공기로 또 한번 힐링하고여기저기 지저귀는 새들소리에 귀가 또 한 번 힐링이 된다.   숲속의 작은 난봉꾼, 직박구리새!     꽃무릇철이 되었구나...어쩜 이렇게 이쁘게 생겼누~   한라수목원 안에서 내가 제일 좋아하는 길이다.쭈욱~ 뻗을 길을 내려가다가 중간에 돌아서서 보면~   이런 아름다운 풍광을 마주하게 된다.      헐! 노루님?수목원을 자주 산책하다보면 곳곳에서 노루와 마주하게 된다.앞에서 얘기했듯이 수목원은 오름의 일부이기 때문에사람의 공간이 아니라 노루도 함께 공존해야하는 곳이다.그러니 노루를 발견하더라도가만히 그냥 지켜봐주시길...괜히 다가가거나 위협하는 행동은 절대 해선 안된다!!!     노루 : \"누구냐 넌?\"   따라다니려고 한건 아닌데...내가 가는 코스에 계속 노루님이 있었다. 그래서 찰칵!     수목원안에는 대나무숲과 이끼원이 있는데...대나무숲을 모르고 지나쳐가는 분들이 은근히 많다.   대나무숲 한 가운데 들어가 하늘을 올려다보면가을바람에 살랑이는 대나무가 아주 제대로 힐링하게 만든다.     조성된지 얼마 안된 이끼원.저 조그마한 아이들도 생명이라는게 놀랍게 느껴진다.     이 곳 또한 모르는 분들이 많은데...여기는 해병대9사단까지 1km 남짓되는 소나무산책로다.한 여름에도 나무들이 그늘을 만들어주어서 제주도민들에게 좋은 산책로가 되주고 있다.해병대사단과 이어져있어서 그런지...빨간사나이들이 자주 눈에 띈다.       친구에게 사진을 보내본다.친구왈 : \"사진만 봐도 힐링된다.\"여러분에게도 초록한 힐링이 되셨기를.... ^^    한라수목원제주특별자치도 제주시 수목원길 72  #제주여행 #제주한라수목원 #한라수목원 #제주산책 #제주공원 #수목원 #가을여행 #가을제주 #제주노루 #노루 #산책하기좋은 ",
		"description": "한라수목원 = 광이오름(괭이오름) 윗 사진이야 한라수목원 방문해본 사람들 누구나 봤을 거다. 바로 맞은편에는 한라수목원 지도가 크게 그려져있다. 비석을 끼고 우측으로 오래된 나무들이 즐비하고 서서히... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주오름 분포현황",
		"postdate": "20070731",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130020687203",
		"contents": "",
		"description": "광이오름 13.남짓은 오름 14. 베두리오름 15.장구목 16.삼각봉 17.큰두레왓 18. 능화오름 19. 열안지... 오름 6. 종재기악 7. 식은이오름 8. 둔지봉 9.돝오름 10. 뒤굽은이 11.안친오름 12. 당오름 13.괭이... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도 한 달 살기 열엿새(광이오름 민오름 삼의악)",
		"postdate": "20180826",
		"link": "https://blog.naver.com/pakjh0329?Redirect=Log&logNo=221346541489",
		"contents": "광이오름 민오름 1. 제주도 한 달 살기 2018. 7. 31(화) 오전2. 산행장소 광이오름(제주시 연동) 민오름(제주시 오라2동)3. 산행구간 한라수목원 버스정류장-매표소-광이오름-해병대제9연대-민오름-민오름버스정류장4. 산행시간 3:435. 산행거리 6.4km6. 평균속도 2.6Km 7. 산행고도 295m8. 산행인원 홀로9. 교통안내 한라수목원 가는 시내버스 시외버스 무척 많음10. 입장료 없슴11. 광이오름 소개지형이 광이[괭이] 모양으로 생겼다는 데서 광이 오름이라 불리게 되었다. 간장의 간엽과 비슷하다 하여 한자로 간열악 이라고도 한다. 등성마루가 평평하고 식물원 반대쪽은 숲으로 덮였으며, 남동쪽으로 우묵하게 작은 굼부리가 벌어져 있다. 높이는 266.8m, 비고 77m, 둘레는 1,970m, 면적은 236,701㎡, 폭은 668m이며, 모양은 말굽형[남동쪽]으로 되어 있다. 스트롬볼리안 분출에 의해 형성된 분석구로 심한 풍화 침식 작용을 받아 분화구의 형태가 사라진 오름이다. 한라 수목원의 남쪽에 위치하고 있어서 많은 시민들의 건강 탐방로로 이용되고 있다. 등성이를 따라 가로 지르는 산책로가 있으며, 오름의 일부가 수목원에 포함되다 보니 관리와 보존이 잘 되어 있다. 또한, 주요 지점에는 편의 시설이 갖추어져 있어 가족과 함께 나들이하기에 좋다. 정상에는 정자가 있고, 남서쪽 기슭에는 거슨새미라는 약수터가 있다.(출처 한국학중앙연구원 - 향토문화전자대전)12. 민오름 소개옛날 옛적, 모두 나무가 없는 민둥산이었다는 뜻을 가지고 있다. 지금은 울창한 숲으로 이루어져 있다. 그중 가장 쉽게 접할 수 있는 오라동 민오름은 비고가 약 117미터로 경사가 그리 높지 않으며 가는 길이 흙길이 아닌 나무데크로 되어있어 성인 걸음 걸이로 약 23분정도면 정상에 도달할 수 있기 때문에 주민들의 산책로로 이용되고 있다. 민오름 정상에는 화장실이 갖추어져 있고 사라봉과 같이 정상에는 체육시설이 마련되어 있어 간단한 체력단련을 하기에도 좋다. 또 민오름을 오르다보면 민오름의 중턱 부근에 민오름 둘레 숲길이 있는데 (소요시간 약 40분)정상에 오르기 전 둘레 숲길을 걸으면 민오름을 더욱 더 알차게 경험할 수 있어 좋다.(출처 제주도청)13. 후기첫 날 오후 한라수목원 식물들을 보고 다시 숲길을 따라 나섰다. 수목원 우측으로 들어가 길을 따라 가면 정자가 나온다. 정자 바로 앞에 광이오름 길이 있다. 곧바로 올라가는 계단길과 우회하여 가는 길이 있다. 정상에서는 한라산이 보인다. 민오름 가는 길은 수목원 주차장 못 미쳐 임업시험연구실을 지나자마자 오른쪽이다. 길은 고속도로처럼 넓고 제주시민들의 산책로로 이용되고 있다. 육상선수 훈련도 한다. 해병대 제9여단을 지나면 1136도로다. 도로를 건너 동네골목길을 계속 직진하면 6차선 연북로다. 민오름길은 연북로 도착 10m전 우측 골목길을 따라가면 된다. 민오름 둘레길이 있다. 정상에 올라서면 사방이 트여 전망이 좋다. 제주공항을 비롯하여 도두봉 사라봉 바다도 한 눈에 들어온다. 한라산도 가깝게 보인다. https://blog.daum.net/sansaram/13703485 제주도 한 달 살기 열엿새(광이오름-민오름 새미오름-구암굴사 덕흥사)제주도 한 달 살기 2018. 7. 31(화)   광이오름을 가기 위해 첫 날 찾았던 한라수목원을 다시 찾는다. 작달막한 몸집을 살짝 보여주던 노루는 간 곳 없고 대신 장끼 한 마리 노닐다 인기척에 놀라 쪼르르 내뺀다...blog.daum.net  새미오름(삼의악) 아라둘레길  1. 제주도 한 달 살기 2018. 7. 31(화) 오후2. 산행장소 새미오름(삼의악-제주시 아라1동) 구암굴사 아라둘레길3. 산행구간 종합사격장버스정류장-새미오름(삼의악)-관음사숲길-구암굴사-선돌목길-한보길(아라둘레길)-덕흥사4. 산행시간 2:515. 산행거리 9km6. 평균속도 3.5km 7. 산행고도 598m8. 산행인원 홀로9. 교통안내 갈 때 제주버스터미널 내 212번, 222번, 232번. 281번 1,1500원올 때 시내버스 정류장 없어 히치하이킹10. 입장료 없슴11. 새미오름(삼의악) 소개산정부에 샘이 있다고 하여 새미 오름이라 불려졌고 새미 오름의 한자 표기로 삼의악(三義岳), 삼의양악(三義讓岳), 삼의양 오름으로 불려지고 있다. 그 모양이 사모(紗帽)와 비슷하다 하여 사모악(紗帽岳)이란 별칭도 있다. 동사면은 완만한 경사로 해송이 듬성듬성 식생하고, 남사면의 골짜기에는 자귀나무 등이 잡목들과 어우러져 있고, 그 주변에는 곰취, 기슭에는 산수국이 군락을 이루고 있다. 그리고 감귤 밭도 많이 조성되어 있다. 높이는 574.3m, 비고 139m, 둘레는 2,473m, 면적은 412,000㎡, 폭은 725m로 모양은 원형으로 되어 있다. 5·16 도로에서 산천단을 지나면 우측에 우뚝 선 오름으로, 정상에는 풀밭의 산정 분화구를 이루고 있다. 예전부터 명당으로 알려지고 있어 화구 안쪽의 일부 사면에는 묘들이 산재되어 있다. 원형의 산정 분화구는 남쪽 사면으로 용암의 유출 흔적이 작은 골짜기를 이루며, 이 곳 상단부의 수풀 속에서는 샘이 솟아나고 있어서 방목 되어지는 마·소들이 이용하고 있다. 이 오름의 위치는 어림잡아 제주시가와 한라산 중간쯤 되는데, 제주시 쪽으로는 바로 아래에 제주 대학교, 제주 산업 정보대의 캠퍼스, 멀리로는 평화롭게 펼쳐진 제주 시가지를 조망할 수 있다. 제주 경찰 사격장 입구 남쪽 편 목장 안으로 진입하여 화구 능선을 따라 오름의 남쪽 사면으로 쉽게 오를 수 있다. 여기서 약 30분 정도 소요된다.[출처] 한국학중앙연구원 - 향토문화전자대전12. 후기인터넷에 제주의료원 버스정류장에서 조금 올라가면 삼의악 가는 길이 있다는 내용을 검색하곤 올라갔으나 무려 700m가까이에 있었는데 오히려 종합사격장에서는 불과 200m거리이었다. 이틀 전 뙤약볕 아래 아스팔트길을 올라가다 포기하였다가 경찰종합사격장 버스정류장에서 내려 답사한다. 종합사격장을 지나면 목장이며 몇 걸음 못가 삼나무숲이다. 정상에서는 조망이 없으며 조금 내려서면 양쪽이 트인다. 오른쪽으로는 제주시내와 왼쪽에 한라산이 보인다. 정상을 내려서면 샘이 나오는데 이 샘물로 인해 새미오름이라는 이름을 가졌다. 아래로 내려오면 관음사숲길과 합류하는데 이틀 전 관음사숲길과는 전혀 다른 길이다. 조천 일본군진지를 지나면 관음사로 올라가는 산록도로다. 길을 건너 절집가는길 리본을 따라 가면 된다. 곧바로 편백나무숲이 나온다. 평상이 많아 제주시민들이 휴식처로 이용된다. 길은 계속 아래로 내려서며 구암굴사 위로 지난다. 별사진을 찍을까하였지만 차가 없어 불발된 제주별빛누리공원 오르는 길을 건너면 아라둘레길이다. 아스팔트 도로를 두 개 건너 계속 내려가면 덕흥사가 나온다. 버스정류장이 없어 히치하이킹을 한다.   ",
		"description": "광이오름 소개 지형이 광이[괭이] 모양으로 생겼다는 데서 광이 오름이라 불리게 되었다. 간장의 간엽과 비슷하다 하여 한자로 간열악 이라고도 한다. 등성마루가 평평하고 식물원 반대쪽은 숲으로... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주여행 한라수목원 광이오름 왔어요",
		"postdate": "20161231",
		"link": "https://blog.naver.com/shallomey?Redirect=Log&logNo=220899229542",
		"contents": "",
		"description": "제주 한라수목원 광이 오름 헥헥 ~~ 거리며 올라왔는데 오름~~ 이라네요 광이오름~~~ 지형이 광이[괭이] 모양과 비슷하다고 광이 오름이라 불리게 되었구요 간장의 간엽과 비슷하다 하여서~ 한자로 간열악... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주전체오름보기",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090803",
		"contents": "",
		"description": "바로옆에위치) 광이오름 肝列岳 연동 남조순 오름에서 500M 남서쪽위치 (남조순오름과함께 한라수목원형성) 명통악 상여오름 念通岳 연동 광이오름 남서쪽으로 연결되어 위치 노루생이 노리오름... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "민오름. 민악. 제주시내권 오름. 산책과 전망하기 좋은 곳",
		"postdate": "20170313",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220956853108",
		"contents": "",
		"description": "한라수목원 정상에는 광이(괭이)오름이 있으며 민오름으로 이어지는 중간 정도에는 남짓은(남조순)오름이 있다 하나, 남짓은 오름은 정상에서 볼 경우 군부대가 보이는 때문에 보안상의 이유로 출입이 완전히... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원 '광이오름'",
		"postdate": "20180129",
		"link": "https://blog.daum.net/koni62/668",
		"contents": "",
		"description": "'오름의 모양새가 광이(괭이)모양으로 생겼다' 하여 광이오름이라 하기도 하고 오름의 형태가 남짓은오름(남조순오름)에 대해 간(肝)의 모양이라 하여 간열악(肝列岳)이라 한자로 표기한다. 숲으로 덮혀 있지만... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "'16. 4. 26. - 민(오라), 남조순, 광이, 상여오름",
		"postdate": "20160426",
		"link": "https://blog.daum.net/azbang/12270444",
		"contents": "",
		"description": "***** 광이 오름, 광렬오름, 괭이오름, 光列岳(광열악), 肝列岳(간열악) 제주시 연동 산62번지 일대 표고 : 266.8m / 비고 : 77m / 둘레 : 1,970m / 면적 : 236,701㎡ / 저경 : 668m 등성마루가 평평하고 남동쪽으로... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원을 지나 '광이오름' 가는 길~",
		"postdate": "20160212",
		"link": "https://blog.daum.net/koni62/343",
		"contents": "",
		"description": "8m로 말굽형 분화구를 가진 비교적 낮은 오름으로 오름의 모양새가 광이(괭이)처럼 생겼다고 해서 붙여진 오름입니다. 숲으로 덮혀 있지만 등성마루가 평평하고 산책로가 잘 정비되어 제주도민들이 즐겨찾는... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "[한라수목원] 숲향이 반겨주는 8월의 크리스머스 !",
		"postdate": "20120802",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40164665041",
		"contents": "",
		"description": "밝은이는 시간이 모자라는 경우를 제외하고는 거의 광이오름(괭이오름) 정상까지 갑니다. 지나는 곳에 소나무와 떨어진 솔방울이 보이네요. 수목원 정상은 광이오름과 연계가 되며, 남쪽으로는 한라산 전망이... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원 인기있는 제주 관광지 걷기좋은 숲길",
		"postdate": "20210407",
		"link": "https://blog.naver.com/love386600?Redirect=Log&logNo=222302408147",
		"contents": "사계절 다양한 꽃을 볼수 있는 관좡지 제주 한라수목원에 언니들 모시고 다녀왔어요. 여긴 공항이 가까워 관광객들도 많이 찾지만 도민들도 즐겨찾는 곳으로 입장료 없는 무료관광지 이며 규모가 그리 크지 않고 코스가 어렵지 않아  초록의 식물들이 뿜어내는 좋은공기 마시며 걷기 좋은길입니다. 한라수목원방문일: 21년 4월6일주소: 제주 제주시 수목원길 72입장료: 무료주차비: 경차 400원 소중대형 1,000원(기본)초과시 30분당 500원이며 최초 10분은 무료입니다주변: 수목원야시장, 수목원테마파크한라수목원제주특별자치도 제주시 수목원길 72  제가 다녀온 4월6일 어제 모습인데요. 애기 초록이 막 나오기 시작하니 푸르름이 가득합니다. 공항에서 차로 18분정도 가까운 거리여서 시간여유가 남을때 주로 많이들 오셨다가 생각보다 너무 좋고 기억에 남는다고 말하는 곳이 바로 제주 관광지 한라수목원 이랍니다. 제주 자생식물의 유전자원보존과 관찰을 위한 자연학습장으로 활용하기 위해 1993년 12월20일 개원하였다고 하며 대지면적 14만여평에 872종 5만여 본이 식재 전시되어 있다고 합니다. 교목원 관목원,식용원 수종원 만목원,화목원, 수생식물원 산림욕장등이 있으며 온실에는 국내 한그루뿐인 초령목과 희긔식물인 만년콩등이 있는데 아쉽게도 온실은 지금 입장을 할수 없습니다. 초입에 야자 나무들이 주변 초록과 잘어울리기에 저는 갈때마다 꼭 나무 아래 의자에 앉아서 쉬다가 온답니다. 나무목 한문으로 씌여진 조형물이 있는데 여기가 포토존이에요. 길쪽에서 본 모습과 운동장 쪽에서 보는 모습이 살짝 다르죠. 생각하기 따라서 규모가 크다고 생각할수도 있고 적당하다는 생각이 느는데 저는 후자쪽이에요. 이곳 제주 한라수목원에는 나즈막한 광이오름도 있어 온김에 가보면 좋은곳인데, 나즈막해서 누구나 쉽게 올라갈수 있고 정상에 가면 시내 모습이 한눈에 보이고 한라산과 바다 풍경도 조망할수 있습니다. 시간 여유가 많다며 구석 구석 다 보면 좋겠지만 만약 시간이 여유치 않다면 연못과 죽림원 이끼원 이렇게 다녀오심 좋을거 같아요. 사계절 꽃명소로 시즌마다 다양한 꽃들을 볼수 있는데요. 지금은 박태기나무에 피는 홍자색 꽃잎이 볼만하답니다. 처음에는 철쭉인가 홍매화인가 했는데 나무아래 팻말이 씌여 있어 꽃이름을 알수 있었어요. 봄이되면 진입로에는 벚꽃길이 시작되기 때문에 인기있는 제주 관광지로 많은 사람들이 찾는 곳이고연꽃, 수선화, 꽃머위, 동백등 계절마다 다양한 꽃과 식물을 만날수 있기에 근처에 사는 저로써는 너무 행복하고 감사하답니다. 지금 한라수목원 가시면 꽃보다는 싱그러운 초록에 마음을 뺏길 거에요. 숨쉬기 좋고 초록공기가 몸을 씻어주는 청량감을 느끼며 완만한 길을 천천히 걷노라면 이런게 사는맛이고 힐링이다 싶은 생각이 든답니다.  또한 넓은 잔디운동장이 있어 아이들 뛰어놀기 좋은곳이며, 주변에 연못이 있어 연꽃등 다양한 수생식물도 볼수 있습니다. 온실은 안타깝게 계속 입장을 할수가 없습니다. 지금 1년째 갈때마다 그냥 돌아오기 아쉽지만 빨리 시국이 좋아지길 바라는 마음뿐입니다. 제가 좋아하는 죽림원에 가봅니다. 쭉벋은 나무들로 하늘을 가려 지붕삼아 주니 뜨거운 한낮에 시원하고 바람이 부는 날에는 바스락 소리도 참 듣기 좋아요. 아래서 부터 올라오면 계단이라 힘들수 있으니 온실쪽에서 내려오는 방법을 권해봅니다. 쭉쭉 올곧게 뻗는 대나무를 보면 이상하게 마음이 뻥뚤리는 사이다 같은 느낌을 받아요. 아마 제마음이 삐뚤어져서 그런거 같기도 하고요. 짧은구간 이지만 그래도 좋았던 죽림원을 나오면 바로 옆으로 이끼원이 나오는데 여기는 이끼를 볼수 있는 곳이에요. 그리고 이끼원 지나 돌계단을 내려오면 이렇게 작은 연못정원이 나오는데요. 빨간 아치형 다리가 있어 첫인상은 일본의 정원 느낌이 들었어요. 반영이 예쁘고 초록과 빨간색의 조화가 강렬하면서도 평온합니다. 뒤로 보이는 나즈막한 산은 바로 괭이오름 입니다. 15년만에 제주 한라수목원 에서 언니들과 함께하니 감개무량 하네요. 다리위에서 인증샷 하나 찍어드리고 나름 도민이라고 자연스럽게 가이드하듯 안내해 드렸더니 너무 좋아라 하십니다. 사람없어 조용하고 야외라 마음이 편하며 눈에 보이는 모든것이 연두와 핑크 그리고 노랑과 붉은색이니 마음이 편안해 지고 사부작 새소리 들으면 걷기 좋은 한라수목원 입니다.  그리고 언니들이 배고프다고 점심 먹자고 해서 제가 가끔 가는 곳으로 모시고 갔는데요 한라수목원 중간쯤에 있는 곳으로 외관이 예쁘고 아기자기 귀여워서 모르고 지나칠수 없는 곳이에요. 바로 여기 보스코 화덕피자 집인데요. 넓은 주차장을 보유하고 있어 차댈 걱정 없고 복닥하지 않아서 좋네요. 외관이 프로방스 마을에 놀러온듯 프랑스 느낌나는 예쁜 꽃밭과 함께 식사를 하지 않아도 누구나 와서 사진 찍으라는 친절한 문구에 언니도 한장 찍어 달라며 테이블에 앉으시네요. 밖에서도 식사를 할수 있는듯 하니 꽃과 식물에 둘러 싸여 먹으면 더욱 맛있게 느껴질거 같아요. 인생피자 먹어보면 바로 고개를 끄덕이며 인정하게 될 바로 다양한 메뉴가 있는데요. 메뉴판을 보고 언니들이 불고기피자를 먹고 싶다고 주문하셨어요. 루꼴라도 건강한 맛으로 좋을듯 한데 그건 담에 저가 또 먹으러 오겠습니다. 처음 들어갔을때는 매장에 손님이 꽉차 있다가 나중에 다 나가신후 창문쪽 테이블이 예뻐서 담아봤는데요. 이때 시간이 오후2시 였어요. 점심 시간에는 아무래도 웨이팅이 있다는걸 알기에 일부러 조금 늦게 다녀온거에요. 피자를 주문하면 샐러드가 같이 나오니 정말 대박입니다. 단품으로 따로 주문하면 만원이 넘는데 이게 포함이니 25,000원 가성비가 좋고 사이즈가 큰조각으로 8개 이상 나왔던거 같아 3명이 먹어도 모자라지 않았어요. 화덕에서 굽기 때문에 기름기 쪽빠져 담백하고 도우가 얇아서 바삭하고 맛있습니다. 그리고 불고기도 엄청 넉넉하게 토핑으로 올라가 있으며버섯과 치즈 그리고 간간히 씹히는 피망의 식감의 너무 좋았죠. 치즈 좋아하면 추가 할수도 있습니다. 서비스로 나오는데 완전 훌륭해요. 양도 넉넉하고 토마토와 신선한 야채들이 어울려 입안이 상쾌합니다. 음료는 한라봉에이드와 자몽에이드 주문했는데요. 비주얼이 넘나 예쁘고 탄산의 시원함과 새콤달콤 기분 좋아지게 만들어 주는 에이드는 필수로 드셔보시는 좋습니다. 소스가 따로 나오니 흑돼지로 만들고 직접 만든 수제 돈까스를 찍먹해 봅니다. 진짜 겉바속촉은 이런걸 두고 말하는듯 바삭하면서도 속은 부드럽고 졸깃한 고기맛이 짱이였어요. 여긴 워낙 유명한 현지인 맛집 이기도 한데요. 백종원님 자연인 윤택님등 유명한 분들이 다녀가신 곳이랍니다. 보스코 화덕피자주소: 제주시 수목원길 27시간; 매일 11:00-18:30브레이크타임 없고 마지막주문은 오후6시보스코화덕피자제주특별자치도 제주시 수목원길 27 보스코화덕피자  싱그러운 숲도 거닐어 보고 맑은공기 마시고 천천히 30분정도 걷기 좋은곳으로 제주 관광지 이며 사계절 꽃명소로 현지인들의 사랑을 받고 있는 제주 한라수목원은 제가 개인적으로 너무 좋아하는 곳이고 온김에 식사하고 커피 마시고 반나절 코스로 너무 좋습니다. ",
		"description": "이곳 제주 한라수목원에는 나즈막한 광이오름도 있어 온김에 가보면 좋은곳인데, 나즈막해서 누구나... 뒤로 보이는 나즈막한 산은 바로 괭이오름 입니다. 15년만에 제주 한라수목원 에서 언니들과 함께하니... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "나의 오름記",
		"postdate": "20210519",
		"link": "https://blog.daum.net/azbang/12257641",
		"contents": "",
		"description": "- 연동 검은 오름 / 4명 (카페 '트멍보멍') '16. 12.20. - 서수모루 , 당 , 괭이모루 , 안친 오름 / 6명... - 민 (오라), 남조순 , 광이 , 상여 오름 / 4명 (카페 '트멍보멍') '16. 3. 29. - 사라 오름, 베리 오름... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "대한민국! 제주도에만 있는 오름들",
		"postdate": "20200415",
		"link": "https://blog.naver.com/0167347923?Redirect=Log&logNo=221910021872",
		"contents": "대한민국 오로지 제주에만 있는 오름!이름도 이쁜 오름~ 오르는 곳,,ㅋ예전에는 오름을 기생화산이라고 했다는데 그렇게 많이 알고 계시고요~하지만, 이제는 오름 각각을 화산체로 봐야해서 기생화산이라고 안하고 소화산체 로 부른다고 하네요.학계에서도 인정받고 있는 느낌이라 더 잘해줘야겠다는  생각이 드네요.아래는 오름들 이름, 위치 정리한 것들입니다.누구였는지는 몰겠는데 퍼왔어요,,^^;;제주시도두봉, 밝은오름, 눈오름, 어승생악, 족은 드레, 골머리오름, 걸시오름, 방일봉, 노리손이오름, 검은오름, 상여오름, 광이오름, 남짓은오름, 베두리오름,  장구목, 삼각봉,  큰드레, 농화오름, 열안지오름, 민오름, 개새끼오름, 왕관릉, 들리오름,  오드싱오름, 오구시오름, 서삼봉, 흙붉은오름, 세미오름, 소산봉, 권제오름, 들레오름, 돌오름,  불칸디오름, 쌀손장오리, 물장오리, 태역장오리, 성진이오름, 개오리오름(큰, 셋, 족은), 대나(큰, 족은), 민오름, 거친오름, 진물굼부리, 노리손이(큰, 족은), 열안지오름, 안세미오름, 밧세미오름, 칡오름(큰, 족은), 고냉이술, 봉아오름, 원당봉, 논오름, 별도봉(알), 사라봉조천읍서우봉, 당오름, 구그네, 세미오름, 꾀꼬리오름, 우진제비오름, 알밤오름, 웃밤오름, 거문오름, 골체오름, 민오름, 대천이오름, 부대악, 소대악, 방애오름(큰, 족은), 산굼부리, 까끄래기오름, 지그리오름(큰, 족은), 바농오름, 늡서리오름, 돔배오름, 말찻오름, 물찻오름, 궤펜이오름(큰, 셋, 섯), 넙거리오름, 어후오름구좌읍묘산봉, 입산봉, 어대오름, 주체오름, 북오름, 종제기오름, 식은이오름, 둔지봉, 돝오름, 뒤구븐이오름, 안틴오름, 당오름, 괭이머루, 대물동산, 높은오름, 문석이오름, 아부오름, 서수모루, 안돌오름, 밧돌오름, 체오름, 거친오름, 가메옥, 거슨세미오름, 선족이오름(웃, 알), 민오름, 찱오름, 비치미오름, 돌리미(큰, 족은), 성불오름, 감은이오름, 지미봉, 은월봉, 용눈이오름, 손지오름, 거미오름, 다랑쉬오름, 아끈다랑쉬오름성산읍두산봉(알), 식산봉, 일출봉, 붉은오름, 수산봉(대, 소), 왕산(대, 소) , 낭까오름, 돌미, 궁대악, 후곡악, 통오름, 독자봉, 모구리(알), 유건에오름,  나시리오름, 본지오름, 남산봉, 걸리오름우도면쇠머리오름(알)표선면개오름, 백약이오름, 좌보미오름(알), 월랑지, 영주산, 모지오름, 장자오름, 새끼오름, 아슴선이오름, 달산봉, 제석오름, 미오름, 도청오름, 가친오름, 붉은오름, 가문이오름, 쳇망오름, 구두리오름, 여문영아리, 대록산, 소록산, 다라비오름, 번널오름, 병곳오름, 설오름, 갑선이오름, 소소름,  가세오름, 토산봉, 북망산남원읍물오름, 마은이오름, 물영아리, 민오름, 응악, 여절악, 넉시악, 운지악, 동수악, 거린오름(큰, 족은), 머체오름, 넙거리오름, 사려니오름, 사려니남서쪽, 고이악, 사라오름, 성널오름, 논고악, 보리악, 흑악, 생기악, 이승악, 입석오름, 수악, 걸서악(동,서), 예촌망, 자배봉서귀포시더데오름, 모라리악, 우보악, 삼형제남서쪽(1,2), 왕오름, 장오름, 다래오름, 민머루오름, 녹하지악, 베릿네오름, 오백나한, 볼레오름, 법정악, 구산봉, 갯거리오름, 거린사슴오름, 어점이악, 궁산, 월산봉, 고군산, 망밭, 가시바위, 하논, 보롬이, 삼매봉, 시오름, 방애오름, 웃방애오름, 알방애오름, 미악산, 영천악, 칡오름, 인정오름, 월라산, 설오름, 제지기오름안덕면감낭오름, 원수악, 당오름, 도너리오름, 거린오름, 북오름, 밝은오름, 무악, 넙게오름, 남송이오름, 이돈이오름, 왕이메, 괴수치오름, 돔박이오름, 족은대비악, 돌오름, 영아리, 하늬보기, 마보기, 어우름, 병악(대,소), 신산, 군산, 월라봉, 논오름, 썩은다리, 용머리, 산방산, 단산, 금산대정읍녹남봉, 보롬이, 돈두미, 가시오름, 모슬봉, 송악산, 알오름(동, 섯)한경면판포오름, 저지오름, 가메창, 송아오름, 마오름, 마중오름, 이계오름, 가마오름, 새신오름, 굽은오름, 당산봉, 수월봉한림읍천아오름, 비양봉, 정월오름, 밝은오름, 느지리오름, 밝은오름, 방주오름, 갯거리오름, 선소오름, 금오름, 세미소, 누운오름, 밝은오름, 정물오름(알), 문도지오름애월읍파군봉, 안오름, 극락오름, 산세미오름, 노로오름(큰, 족은), 천아오름, 붉은오름, 살핀오름, 쉼터동산, 사재비오름, 쳇망오름, 이스렁오름, 어스렁오름, 만세동산, 민대가리동산, 웃세오름(윗세, 웃세, 족은), 삼형제오름(큰, 셋, 족은), 노꼬메(큰, 족은), 알오름, 검은덕이오름, 검은들먹오름, 다래오름, 한대오름, 안천이오름, 바리메(큰, 족은), 빈내오름, 폭낭오름, 괴오름, 북돌아진오름, 새별오름, 이달봉, 이달이촛대봉, 가메오름, 눈오름, 어도오름, 과(큰, 셋, 말짓), 물메, 고내봉 ",
		"description": "상여오름, 광이오름, 남짓은오름, 베두리오름, 장구목, 삼각봉, 큰드레, 농화오름, 열안지오름, 민오름... 주체오름, 북오름, 종제기오름, 식은이오름, 둔지봉, 돝오름, 뒤구븐이오름, 안틴오름, 당오름, 괭이머루... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원 산책",
		"postdate": "20220209",
		"link": "https://blog.naver.com/jiwon110?Redirect=Log&logNo=222643087424",
		"contents": "광이오름(괭이오름) 정상 산책은 기분전환에 좋음최근 속상한 일이 있었는데, 산책했더니 기분 전환이 되고 그 다음날에도 산책을 했는데 아무 생각이 안남자주 산책하자... 건강을 위해 ",
		"description": "광이오름(괭이오름) 정상 산책은 기분전환에 좋음 최근 속상한 일이 있었는데, 산책했더니 기분 전환이 되고 그 다음날에도 산책을 했는데 아무 생각이 안남 자주 산책하자... 건강을 위해",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "상여오름과 한라수목원",
		"postdate": "20200503",
		"link": "https://blog.naver.com/eunpa7881?Redirect=Log&logNo=221942617659",
		"contents": "",
		"description": "수목원의 광이오름은 걷기에 좋지만 전망은 없다. 그러나 상여오름은 전망을 볼수가 있다. 상여오름을 지나 남쪽으로 약간 내려가면 한라산 전망도 멋있게 볼수 있다. 다만 6월 장마 이후엔 풀숲이 우거질수도... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "상여오름 - 광이오름",
		"postdate": "20090309",
		"link": "https://blog.daum.net/kwanam/17465716",
		"contents": "",
		"description": "그리고 바로 옆에 있는 광이오름은 괭이라는 표준어의 제주어표기라는데 거기는 또 왜 제주어로 표기하고 여기는 않하는 건지.. 제주오름명칭에 대한 재검토가 필요할 것 같습니다. 딴소리만 했네요 예전에... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주시 가볼만한 곳/한라수목원/꽃무릇이 반겨주고 새단장 된... ",
		"postdate": "20120924",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40168777624",
		"contents": "",
		"description": "한라수목원의 광이(괭이-오름)과 동쪽 민오름 사이에는 남조순(남짓은)오름이 있다. 민오름도 아름다운 산책로여서 이따금 가지만, 남조순오름은 아쉽게도 정상으로 갈 수 없다. 현재 군시설이 남아 있어서... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "상여오름",
		"postdate": "20130119",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60180973744",
		"contents": "",
		"description": "상여 형국의 지세라 하여 생이오름(생이=상여)이라 하고, 肝列岳(광이오름)옆에 위치해 있어 광이오름을 간(肝)으로 보면 염통형국이라 하여 염통뫼라고도 부르고 있다. &lt; '오름 나그네&quot; 김종철 &gt; 오늘은... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주시산책로/가을을 부여잡고 아침을 여는 한라수목원",
		"postdate": "20121108",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40172038212",
		"contents": "",
		"description": "산책모드나 운동모드 다 가능한 장소이며 숲산책로와 둘레길 그리고 광이(괭이)오름으로 연계되는 도심 인근의 자연휴양림이기도 하다. 혼자의 발걸음에도 안전하며 편의시설과 더러의 운동기구도 있어... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "봄이 열린 한라수목원 풍경/제주도 무료관광지 가볼 만한 곳",
		"postdate": "20140320",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40208756335",
		"contents": "",
		"description": "따지고 보면 한라수목원도 오름(괭이. 광이오름)이라는 사실을 의식한다면 이 오름을 오른 횟수는 천 번은 족히 될 것 같다. 그러기에 도심속의 휴식처이면서 산책 장소이기도 하지만 휴양의 공간으로도 너무... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도 벚꽃 명소. 볼거리 많은 한라수목원",
		"postdate": "20210315",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222275874046",
		"contents": "겨울 끝 무렵에 지인 몇 이서 제주를 찾는다고 했었는데, 개인적인 일상도 그러하고 시기적으로도 안 맞을 것 같아서 봄에 오라고 했었다. 그리고 지난주 이들이 찾았는데  서울에서 지내는 동안 가끔 만나곤 했던 지인들이며 블로그 이웃이기도 하다. 여행을 좋아하고 자연과의 일상을 즐기려 하는 점은 같은 입장이지만, 나 역시 모처럼의 봄맞이를 할 수 있었고 리딩을 하는 동안  으스대기 좋은 기회였다고나 할까. 마음 추스르기를 포함하여 제주도 볼거리와 먹거리까지 함께하는 여정을 주문했는데 사흘 중에 마지막 날은 가볍게 시내권에서 보내기로 했다. 그도 그럴 것이 오름과 숲길을 포함하여 자연과의 만남으로 강행을 했으니 체력적인 부담도 느낄 수밖에 없었을 것이다.제주 시내권에서 편안하게 다닐 수 있으면서 사진 놀이를 할 수 있는 곳을 안내해달라길래 한라수목원과 도두봉으로 선택하였다. 숙소와 가까운 데다 이즈음  분위기가 워낙 좋을 때이고, 동선에 맞춰 점심 식사를  하고 산과 바다를 품을 수 있기에 고민 없이 결정을 했던 것이다. 애써 진입로 입구 쪽에 주차를 하였는데 아직 개화는 안 되었지만 벚꽃 거리로도 유명한 곳이라서 걷는 동안 분위기를 상상할 수가 있고, 무엇보다 점심 식사 장소로 보스코화덕피자를 선택한 만큼 자체 넓은 주차장이 있어 이용을 한 것이다.한라수목원은 계절과 상관없이 악천후만 아니면 산책을 통하여 힐링을 할 수가 있으며 부분적인 자연미도 느낄 수가 있는 명소이다. 특히나 3~4월에는 벚꽃을 비롯하여 다양한 야생화들과 식재한 꽃들이 피어서 가볍게 산책을 하는 동안 볼거리들이 많은 편이다. 아직은 시기가 이르지만 입구 한쪽에 있는 나무가 만개를 한 상태였다. 일행들은 감탄을 연발하면서도 열흘 정도만 더 늦게 찾을 걸 하는 아쉬움도 느껴야 했다. 벚꽃 명소로도 유명한 만큼 시기를 잘 맞추는 것도 중요하다. 워낙 광범위한 한라수목원이라서 딱히 산책 코스를 정할 수도 없고, 특히나  초행일 경우 구태여 그런 동선을 의식할 필요도 없다. 시민들이야 선호도나 취향에 따르겠지만 여행객의 입장이라면 천천히 산책로를 따르면 된다는 뜻이다. 한라수목원과 이어진 화산체는 남조순오름이며, 현재까지 군사 보안 관계로 출입이 통제되고 있다. 언젠가 군 기지가 이전을 하면 두 곳을 연계하는 탐방로가 만들어질 텐데 현재로서는 기대만 할 뿐이다. 한라수목원은 지난 1986년부터 괭이오름을 중심으로 하여 옆의 남조순오름의 일부를 포함하는 곳을 조성하였고, 1993년에 이르러 개장을 한 제주 최고의 수목원이자 식물의 요람이다. 정리하자면 괭이오름과 일대의 자연환경을 토대로 하여 인위적인 식재와 여러 시설물들을 통하여 완성이 되었다고 할 수 있다.  개인적으로도 오랜만의 방문이라 관리 사무실 앞 벤치를 찾았다. 이 자리는 한때 밝은이 벤치라고 우겨대면서 소개를 하곤 했었는데 일찍이 길손 이전의 닉네임이 밝은이라서 그렇게 전용 벤치라고 억지를 부렸던 추억의 장소이다. 그만큼 자주 다녔다고나 할까. 휴식과 주변 풍경을 감상할 수 있는 벤치 주 변에도 몇 그루의 벚나무가 있다. 얼마 후 곱고 화사하게 피어나겠지만 이날도 몇 송이가 시작을 알리는 전령이 되어 렌즈를 가까이하게 만들었다. 일행들에게 실내 난 전시실을 권유를 했지만 오늘만큼은 바깥 풍경에 취하고 싶다고 해서 패스를 했다. 봄이라는 계절이 말해주듯 3월의 중심에 들어설 즈음의 한라수목원은 꽃구경 자체로도 풍요롭다. 제주도 볼거리에서 시기를 감안한다면 빼놓을 수 없는 장소이기도 하다.정열적으로 화려하게 피어난 산당화가 이를 입증하고 있고 하얀 목련이 거들어주고 있다.   계절 좀 더 익으면 연못 안과 주변도 컬러풍으로 바뀌게 되는 이날은 좀 허전한 편이었다. 왕대가 숲을 이룬 옆에는 근년에 추가적으로 이끼원을 구성하였다. 가까이서 볼 수 있으며 저마다 명칭이 붙어 있어서 관찰에 도움이 된다.  이곳 역시 근년에 새로 구성하였는데 빽빽한 대왓을 정비하여 안으로 들어갈 수 있게 나무 계단도 만들어놨다. 하절기가 아니다 할지라도 대왓 숲 안에서 휴식을 취할 수가 있어 명당 중 한 곳이다. 한라수목원은 단순한 숲이나 산책로를 떠나서 오름을 중심으로 하여 인위적인 추가 시설로 탄생이 되었다. 괭이오름이나 광이오름이라고도 부르며 이는 괭이(광이=제주 방언)처럼 생긴 것과 관련하여 붙은 명칭이다. 고문헌에서는 광렬악(光列. 廣列)으로 표기를 한 지도도 확인이 되며 간장의 간엽을 닮았다 하여 간열악(肝列)이라고도 한다. 표고가 266.8m이며 비고(高)는 77m로서 말굽형 화산체이다.  기슭과 능선을 따라 정상으로 가는 곳에는 소나무들이 있는데 떨어진 솔방울 몇 개 집어 데코 놀이를 했다. 지인들도 따라 하기로 했는데 셔터 소리가 들리는 동안 가벼운 솔방울이 유난히도 무겁게 느껴질 정도였다. ㅋ  정상에는 정자가 있으며 사방을 둘러 나무들이 자란 때문에 일부 방향으로만 전망이 가능하다. 숲 안을 지나는 동안은 상황을 알 수 없었는데 정상에서 비로소 미세먼지 상태와 흐린 가시거리를 확인할 수 있었다.  확실한 건 쌍둥이 건물뿐이었고 반대편에서도 한라산을 비롯한 몇 개의 오름은 사물을 파악하기 힘들 정도였다. 일행들에게는 필히 다음에 제주도 볼거리를 찾는다면 날씨가 좋은 날 리턴 매치를 하라고 주문을 했다.  산책을 하는 동안 노루나 꿩을 만나는 것은 어렵지가 않다. 아예 이곳을 터전으로 삼고 지내기도 하는데 노루의 습성이 그러하듯 일정한 영역을 벗어나지 않기 때문에 사람들과 마주쳐도 쉽사리 도망을 가지 않는다. 사스레피.능선과 기슭 아래쪽까지 곳곳에 사스레피 나무들이 있는데, 이맘때면 진한 향을 발산한다. 다소 역겹게 느껴질 수도 있지만 인체에 유익한 성분이 들어있기 때문에 애써 킁킁거리며 맡아도 좋다.    근처에 다가갈 무렵부터 진한 향이 스며들었다. 식재를 통하여 군락을 이루고 있지만 수선화 꽃의 적기인지라 가까이서 머무는 시간을 필요로 하였다.   매실.......꽃에서 열매를 거쳐 수확을 하는 시기가 짧은 만큼 근간에 꽃은 없어질 것이다. 매실나무는 쌍둥이처럼 두 그루가 나란히 있는데 뒤꿈치를 들고 두 손을 뻗어야 겨우 셔터를 누를 수 있었다. 한쪽에는 명자가 유혹을 하였고 그 옆으로는 개나리가 화사하게 피어나 있었다. 그럼에도 개나리를 향한 눈길은 다소 약했으니 심히 차별을 한 셈이다.  질 때도 아름다운 곳.떨어지고도 정열을 간직하는 꽃.영원불멸의 동백꽃은 자연스럽게 솔잎 위를 차지한 채 무릎을 꿇으라 하길래 기꺼이 그 부름을 따랐다. 제주공항 근처를 포함하여 제주도 볼거리를 찾을 때 빼놓을 수 없는 곳이다. 주차비가 있지만 관람료가 없는 것은 과분할 정도이며, 광범위한 영역 중에 선택을 하여 산책을 즐길 수 있기 때문에 여정에 포함을 할만하다.특히나 봄에는 벚꽃 명소로도 각광을 받고 있는 만큼 시기를 맞추면 다홍치마를 걸칠 수가 있다. 진입로를 따라 차량을 주차한 곳으로 이동을 하였는데 보스코 화덕피자이다. 이틀 동안은 제주의 향토적인 음식을 먹었었는데  시내권 여정인 데다 수목원과 연계를 하기 좋아서 주변 맛집으로  선택을 한 것이다.들어갈 당시는 오픈 이전이었는데 100여 분 동안  힐링을 하고 돌아오니 이른 점심시간이라 동선을 잡는데도 편안하였다. 개인적으로 평소 피자를 즐기는 편은 아이고 기회 역시 많지 않지만 보스코 화덕피자만큼은 선택에서 망설임도 없고 실망 또한 없었다. 아니 그보다는 근래 들어 먹은 경우는 이곳이 유일하다는 표현이 정답이다.  개인적으로 샐러드의 경우 너무 단 것을 좋아하지 않는 편인데 드레싱 자체가 마음에 든다. 우선은 수재 레시피 단계에서 단맛의 정도가 입에 맞아서 간혹 염치 있게(!) 리필을 할 때도 있다. 넷이라서  좋았던 것은 루꼴라를 지명하는 과정에서 논란이 없었던 때문이다. 어차피 다른 것도 동반 주문을 하게 되니까 단품으로 먹는 과정은 아니었다. 흔한 메뉴이지만 레스토랑의 대중적인 돈까스와는 분명히 차이가 있다. 돼지 등심을 주인공으로 하는 보스코 화덕피자의 돈까스는  속살의 깊은 맛과 더불어 습식 빵가루에서 나오는 바삭한 식감에 소스 역시 찰떡궁합이기 때문이다. 호불호이겠지만 지인 셋 중에 둘은 흑돼지 불고기 피자에 더한 관심과 맛을 얹혔다. 상대적이기도 했겠지만 우선은 육지에서 흔하게 먹을 수 없는 때문이었을 것이다.최상급 자연산 치즈와 어우러지면서   맛이 담백하고 고소한 데다 염도가 약해서 입맛을 자극하기에 너무나 충분하다. 이래서인지 지인 중에는 치즈 토핑을 더하는 경우도 있다.  빠른 상상은 거부가 우선이 될 수 있지만 쭉쭉 늘어나면서 포크를 즐겁게 하고 입맛을 당기는 조합을 상상하면 될 것 같다. https://blog.naver.com/jejulovetour/222272713016 확실했던 한라수목원 맛집. 보스코화덕피자기다리지 않아도 봄은 오지만 아무래도 올해는 나 아닌 많은 사람들도 기다렸던 것 같다. 단순한 계절의 변...blog.naver.com 제주도 볼거리 많은 도두봉.오전 코스가 숲과 자연이라면 오후 코스는 바다를 포함하는 진행이었고, 특히나 봄에는 벚꽃 명소로도 각광을 받고 있어 반전의 묘미도 느끼게 될 것 같았다. 어차피 도시에서 온 일행들이기 때문에  꼭 보여주고 싶기도 했다.찾은 날은 입구에서부터 활짝 핀 벚꽃이 눈길을 끌었는데 기억을 해보니 이 주변에서 해마다 가장 먼저 꽃망울을 터뜨리는 나무이다. 기슭을 따라 능선까지 식재한 나무들과는 다소 차이가 나는데 오래만의 방문에 화사함으로 맞아줬다. 머지않아 벚꽃 명소의 입지를 확인할 수가 있을 것이다.  이제나저제나 시기를 기다리는 커다란 꽃망울은 아름다운 예고를 했다. 아마도 이번 주부터는 서서히 개화가 시작되면서 산책로 일대에 볼품을 더해줄 것이다. 근년에 들어 도두봉의 백미이자 제주도 볼거리 중 핫플레이스에 포함이 된 곳이다. 이른바 키세스 존이나 인생 샷 장소로 부르는데, 돈나무가 아치형으로 사열하듯 늘어섰고 정상부로 이어지는 진입로 너머로는 훤하게 트인 하늘이 보인다.  도두봉과 필수적으로 연계를 해야 하는  무지개 해안도로이다. 돌고래가 날고 거북이가 날아가는 조형물을 시작으로 컬러풍의 조화로 포토존이 된 명소 안전지지대나 해안 경계를 포함하여 인도를 구분하는 정도의 시설물인데 컬러풍의 무지개색으로 구성을 하였다. 이런 상황이고 보니 도두봉과 더불어 포토존으로 인기를 끌고 있고 제주도 볼거리로도 손색이 없는 것이다.  https://blog.naver.com/jejulovetour/222273734346 제주시 가볼만한곳. 도두봉과 무지개 해안도로제주시 가볼만한곳을 이야기할 때 그 영역을 행정구역 상이 아닌 실제 공항 근처를 중심으로 한다면 도두봉...blog.naver.com 서울로 돌아간 지인들은 아마 지금도 제주 앓이를 하고 있을 것이다.특히나 시기가 조금 빨라서 벚꽃 명소에서 가난한 만남이 된 부분은 많이 아쉬울 텐데, 길손이 대신 즐기면서 소식 전해주리라. 한라수목원제주특별자치도 제주시 수목원길 72 #벚꽃명소#한라수목원#보스코화덕피자 ",
		"description": "괭이오름이나 광이오름이라고도 부르며 이는 괭이(광이=제주 방언)처럼 생긴 것과 관련하여 붙은 명칭이다. 고문헌에서는 광렬악(光列. 廣列)으로 표기를 한 지도도 확인이 되며 간장의 간엽을 닮았다 하여... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "[제주 오름 현황1] / 제주도 여행은 오름으로 시작합니다.(총... ",
		"postdate": "20200304",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=221836505391",
		"contents": "",
		"description": "0 267,254 말굽형(북서향) 23 광이오름 제주시 연동 산62번지일대 77 266.8 236,701 말굽형(남동향) 24 괭이모루 제주시 구좌읍 송당리 산198번지 33 253.2 89,301 말굽형(동북향) 25 괴오름... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도오름(제주시)- 상여오름",
		"postdate": "20060728",
		"link": "https://blog.naver.com/whdgus73?Redirect=Log&logNo=100026807016",
		"contents": "",
		"description": "소 개 : 한라수목원을 에워싸는 광이오름(간열악 ; 肝列岳)과 남조순(남짓은오름) 때문에 그 위치는 물론 오름의 형상조차도 지나치기 쉬운 오름이다. 광이오름 정상에서 남서쪽으로 보면 나지막한 형상으로... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도 6박7일(제주시 '한라 수목원')",
		"postdate": "20220113",
		"link": "https://blog.naver.com/leebound?Redirect=Log&logNo=222620664469",
		"contents": "제주시에 있는 한라수목원은 1993년 12월에 개원하였으며, 21ha의 면적에 1,300여종의 식물이 자라고 있습니다. 10개가 넘는 테마로 구성된 정원은 교목원, 관목원, 약용·식용원, 희귀 특산 수종원, 만목원(넝쿨식물), 화목원(꽃나무), 도외수종원(제주도 자생이 아닌 도외에서 유입된 종류), 죽림원, 초본원, 수생식물원 등이 있고, 온실과 삼림욕장, 체력단련시설 등이 갖추어져 있습니다.3년전 이맘때 아내와 제주도에 며칠 머물면서 마지막 날 방문했는데 한시간 정도 숲길을 걸으며 참 좋았던 기억이 있습니다. 입장은 무료입니다.삼해연 호텔에서 나와 삼무공원사거리에서 415번 타고 수목원 정류장에 내려, 큰길을 건너 수목원 정문까지 800여미터를 걸어 들어갑니다. 수목원 가기 전에 잠시 왼쪽으로 접어들면 수목원 테마파크, LED공원, 수목원길 야시장 등이 있는데 가족들과 밤에 가볼만 한 곳이네요. 수목원 테마파크 입구수목원 야시장 깨끗하게 잘 정돈된 길을 따라 가다보면 한라수목원 주차장이 나옵니다. 한라수목원 주차장 입구겨울철이라 억새풀만 무성하여 황량한 느낌이 드는데..추운 날씨 아랑곳 않고 체력단련을 즐기는 사람들..제일 먼저 자연생태체험 학습관을 들러봅니다. 자연생태체험학습관, 내부 전경 제주도의 새들(재갈매기, 괭이갈매기 등), 어류, 곤충, 암석 등의 박제나 샘플, 사진자료 등이 다양하게 전시되어 있습니다. 교육용으로 많이 도움될 듯..학습관을 나와서 느릅나무, 느티나무, 배롱나무 등이 줄지어 서 있는 오르막 길을 오릅니다.  희귀특산 식물종 보존원을 지나서..언덕 끝에서 잠시 벤치에 앉아 수목원을 여유롭게 내려다 봅니다. 제주 앞바다도 보이고...  수목원 언덕위에서 제주 앞바다가 빼꼼 모습을 드러내고..봄이나 여름에 왔으면 꽃들이 참 예쁠 정원이라는 생각을 해 봅니다. 빨간 열매를 달고 있는 호랑가시나무와 남천이  돋보입니다. 호랑가시나무 열매가 빨간색?? 처음 보네요남천으로 빼곡한 길을 지나고시원하게 하늘로 뻗어오른 소나무 숲..조금 가다보니 관목원이 나옵니다. 관목은 높이 8m 이하의 키작은 나무를 말하며, 진달래, 개나리, 반송, 노린재나무 등이 있습니다. 관목원의 기분좋은 흙길대나무가 빽빽하게 들어서 있는 죽림원 길을 지나서.. 죽림원넓은 잔디밭이  조성되어 있는 잔디광장으로 갑니다. 수생식물원에서 바라본 잔디광장바로 옆 수생식물원에는 수련, 순채, 어리연꽃, 노랑꽃 창포 등이 자라고 있습니다. 수생식물원유리온실로 가봅니다. 이곳에는 희귀식물인 초령목, 만년콩, 죽절초를 비롯한 수백 종의 다양한 식물들이 자라고 있습니다. 참 잘 꾸며 놓았네요. 유리온실유리온실 내부 전경 된장풀, 잎이나 줄기를 된장독에 넣으면 구더기가 안 생긴다고..빨간 열매가 인상적인 죽절초다양한 식물들이 자라고..화목원을 지납니다. 겨울철이라 스산한 분위기인데, 붉게 타오르는 동백꽃이 그나마 분위기를 살려 주네요. 화목원 입구화목원 입구의 동백나무난 전시실도 있습니다. 천연기념물인 한란을 비롯하여, 춘란, 석곡, 풍란 등이 재미있는 모습으로 자태를 뽑내고 있습니다. 난을 사랑하시는 분들에게는 강추~~~ 난 전시실난 전시실 내부(좌)거북이 모양의 풍란, (우) 견우와 직녀 산림욕장으로 가 봅니다. 수목원 뒤쪽으로는 '광이오름'과 '남짓은오름'이 나란히 자리하고 있습니다.광이오름은 고양이(괭이의 옛말)를 닮아서, 남짓은오름은 나무가 많아서(또는 딱따구리가 나무를 많이 쪼아서 남좃은오름) 이름 지어졌다고.. 광이오름 입구느린 걸음으로 10여분을 오르니 정상입니다. 계단을 오르다 보면..순간 펼쳐지는 눈 앞의 아름다운 전경~~~ 광이오름의 제주시 바다 전경다른쪽으로 고개를 돌리면 울창한 숲 사이로 한라산이..친구들이나 가족들과 같이 온 사람들이 많이 보입니다. 주변을 잠시 돌다가 내려옵니다.3시간 정도 걸었더니 힘이 듭니다만 잘 왔다는 생각입니다. 제주시에 오면 한 번은 꼭 봐야할 곳입니다. ",
		"description": "광이오름은 고양이(괭이의 옛말)를 닮아서, 남짓은오름은 나무가 많아서(또는 딱따구리가 나무를 많이 쪼아서 남좃은오름) 이름 지어졌다고.. 광이오름 입구 느린 걸음으로 10여분을 오르니 정상입니다. 계단을... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "무공적(無孔笛)의 봄",
		"postdate": "20130317",
		"link": "https://blog.naver.com/kiroro1956?Redirect=Log&logNo=130163359278",
		"contents": "",
		"description": "*광이오름/제주시 연동에 있는 오름, 광이(괭이)모양으로 생겼다는 데서 광이오름이라 불린다. *따뜻할 때 빨리빨리 건너가라는 뜻의 제주 방언 -『현대시학』 2013년 3월호",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도여행. 봄을 보내는 한라수목원 풍경",
		"postdate": "20150526",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220370330410",
		"contents": "",
		"description": "남조봉은 남조순(남짓은)오름이며 민오름과 수목원의 광이(괭이)오름을 사이에 자리한 화산체이다. 다만 군 보안상의 이유 때문에 탐방은 불가하기 때문에 아쉬움이 따른다. 민오름을 출발하여 남조순오름을... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "8 129 3,202 702,094 1,033 말굽형(북향) 상여오름(염통뫼) 연동 산60번지 일대 245 60 1,496 162,799 488 원추형 광이오름(괭이오름) 연동 산62번지 일대 266.8 77 1,970 236,701 668 말굽형... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "비행기 시간이 살짝 뜬다면 제주공항근처 한라수목원 산책추천",
		"postdate": "20211013",
		"link": "https://blog.naver.com/june_crescent?Redirect=Log&logNo=222534931928",
		"contents": " 한라수목원에서 제주공항까지 딱 20분거리왜 비행기 시간 맞춰서 일찍 나섰는데렌터카 반납하기엔 조금 빠른 것 같은그런 날 있잖아요그런 날엔 한라수목원에 가서산책 하시는 거 추천합니다!! 한라수목원제주특별자치도 제주시 수목원길 72 한림에서 공항가는데 시간이 너무 남은거에요.밥도 먹었고 커피도 마셨고빵집가서 빵도 샀는데!!!어디가지....하다가 찾은한라수목원 입니다.수목원 내에 광이오름도 있는데오름도 낮고 전체적으로 다 돌면2시간 정도 걸릴 것 같았어요.저는 1시간이 붕 떠서1시간 정도 산책하다 나왔지만요입장료 X  주차비 O 출처 : 한라수목원 공식홈페이지한라수목원은 입장료를 안받는 대신주차비만 받더라구요.그래도 주차비가 저렴한 편이라가족, 친구들과 산책하기 좋을 것 같습니다.  차를 주차하고 초입에서 걷기시작한지1분이 지났을까......바로 앞에 노루가 풀을 뜯고 있는거에요!!아니 한라산이나 오름에서는흔히 볼 수 있는 노루인데이렇게 정갈하게 산책길이 정비되어있고바로 옆에 사람들이 지나다니는데노루가 평화롭게 풀을 뜯고있다니정말 신기한 광경이었습니다 ㅋㅋ사람 신경 안쓰는 노루와그런 노루를 신경 안쓰는 사람들ㅋㅋㅋㅋ 사무실 기준 왼쪽으로 산책했어요.작은 대나무숲도 있더라구요그러고보니 제주도에서대나무를 본 적은 없었던 것 같네요 온실에는 새우난초와 같은 희귀식물부터제주에서 유명한 동백나무나 관음죽, 층층나무 등등이관리되어져 있었습니다. 물영아리오름 새우난초 그중에서도 새우난초라는 난과식물이 있는데요.올해 5월에 물영아리오름에 갔을 때새우난초과이지만 노란꽃을 띄는 금새우난초를 보았습니다!!물영아리오름 포스팅도 나중에 올려야겠군요우리나라 제주도, 울릉도, 안면도 등에자생하는 식물이라 하더라구요.꽃이 노랗게 층층이 피는데정말 아름다웠어요.제주의 오름은 정말 야생화나 자생식물구경하는 재미가 참 쏠쏠합니다.   광이오름제주특별자치도 제주시 연동 산62 산책길을 조금 걷다보면 광이오름이 나옵니다.지형이 괭이 모양으로 생겼다는데서광이오름이라 불리게 되었다하네요.높이는 266.8m이고 한 20분 정도 소요됩니다.그런데.....이 오름이.....시작부터 끝까지 오르막이에요!!! 땀내면서 운동하고 싶어서쉬지 않고 빠르게 올라가봅니다평지없는 오르막만 있다보니마스크에 땀차고 다리근육은 떙기지만참 그 상쾌한 기부니....>_< 광이오름 정상제 기준으로 한 10분도 안걸린 것 같은데벌써 정상에 올라왔어요제주시쪽에서 바다까지 다 보이네요.짧지만 강한 운동이 되는 것 같아요주변에 사시는 주민분들도운동하러 많이들 오시던데운동코스로도 아주 좋은 것 같네요!!산책로가 잘 정리되어있어서유모차나 휠체어로 다니시는 분들도종종 보이더라구요.제주공항 근처 지나가실 때들리시면 좋을 것 같습니닷!!  #제주도여행 #제주여행 #제주공항 #제주공항근처가볼만한곳 #제주공항근처산책 #제주공항근처 #한라수목원 #광이오름 #제주오름 #제주오름추천 #제주걷기 ",
		"description": "산책길을 조금 걷다보면 광이오름이 나옵니다. 지형이 괭이 모양으로 생겼다는데서 광이오름이라 불리게 되었다하네요. 높이는 266.8m이고 한 20분 정도 소요됩니다. 그런데.....이 오름이..... 시작부터 끝까지... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원",
		"postdate": "20210330",
		"link": "https://blog.naver.com/chodacu?Redirect=Log&logNo=222293068797",
		"contents": "집에서 차로 10분거리에 있는 #한라수목원참 넓기도하고 높기도하다그만큼 볼거리가 많다 한번가서 다 돌아보겠다는 생각은 금물일단 코스가 상당히 다양하다#관람안내도와 #리플렛도. 각각 다른 길들을 안내한다 정상에 오르고나서 알았다이곳은 #광이오름. #괭이오름이다역시 오르는 길이 다양하다난이도를 선택하시길~~ #제주특별자치도 #제주시 수목원길 #1100 도로변 #광이오름 기슭에 위치한 한라수목원은 제주도 자생수종과 아열대식물 등의 식물들이 식재, 전시되어있는 수목원으로 학생 및 전문인들을 위한 교육과 연구의 장 역할을 하고 있으며, #테마관광지로도 사랑받고 있다. 특히 2000년에 환경부는 이곳을 멸종위기 보호야생식물의 <서식지외 보전기관>으로 지정했다. 환경부가 멸종 위기 식물로 지정한 나도풍란, 한란과 파초일엽, 갯대추 등 보호 대상 식물을 포함하여 총 1,321종(목본류 530종, 초본류 791종), 10만여본을 전시한다. 제주도 자생식물의 유전자원 보존 및 학습·연구의 장을 제공하고 도·시민에게 휴식 공간 제공 및 관광자원으로 활용하고 있다 베트남 중부 성지순례(다낭/호이안/후에)베트남 중부 성지순례. 다낭/호이안/후에베트남은 가톨릭 전교 400년이 넘었으며, 117위의 성인과 900만명...m.blog.naver.com 다낭 다나쇼.DANA SHOW해외여행하면서 그 나라의 문화와 역사를 잘 알고 다녀온다면 더욱 뜻깊은 여행이 되지 않을까요!베트남 ...m.blog.naver.com ",
		"description": "각각 다른 길들을 안내한다 정상에 오르고나서 알았다 이곳은 #광이오름. #괭이오름이다 역시 오르는 길이 다양하다 난이도를 선택하시길~~ #제주특별자치도 #제주시 수목원길 #1100 도로변 #광이오름 기슭에... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도의 3일밤 (노팁,노옵션상품)",
		"postdate": "20150102",
		"link": "https://blog.naver.com/viptour12?Redirect=Log&logNo=220227529002",
		"contents": "",
		"description": "첫날일정은 광이오름트래킹을 할텐데 지형이 광이(괭이)모양처럼 생겼다고 하여 광이오름이라고 합니다 많은 시민들이 건강 탐방로로 이용하고 있으며 가족,연인,친구들과 나들이하기 좋은 장소입니다 또... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도 가볼만한 곳 ! 한라수목원의 초가을 풍경",
		"postdate": "20140919",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220126452034",
		"contents": "",
		"description": "개인적으로는 도보로 갈 수 있는 곳이 한라수목원이며 광이(괭이)오름을 포함하는 산책로이다. 외람된 내용이지만 다닌 횟수를 추측하면 천 번이 훨씬 넘는다. 그만큼 오래도록 여러번을 다니지만 아직껏... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "오름의 표고별 분포 현황",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12265670",
		"contents": "",
		"description": "(노형),오드싱오름,개새끼오름,봉아오름,오구시오름,논오름,광이오름,상여오름 서귀포시 15 구산봉... 체오름,높은오름,큰돌이미,족은돌이미,거친오름,북오름,가메옥,식은이오름,성불오름,서수모루,괭이... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원. 삼무공원 여름 풍경",
		"postdate": "20160728",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220773668431",
		"contents": "",
		"description": "일찍이 수목원으로 정해지기 전부터 괭이(광이)오름으로 잘 알려진 산 체이며 그 주변을 포함하여 수목원이 조성되었다. 인공 못이기는 하지만 제법 운치가 있는 연못에는 여름에 어우러지는 수초들이 하나씩... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "[제주/제주시/연동] 20180707, 한라수목원, 카페 벧디",
		"postdate": "20180814",
		"link": "https://blog.naver.com/visavisu?Redirect=Log&logNo=221338623263",
		"contents": "",
		"description": "한라수목원도 괭이오름(광이오름) 기슭에 있어 올라가는 재미를 조금은 맛볼 수 있다. 수목원이니만큼 나무가 울창해 오름만의 그 잔잔한 풀섶 느낌을 가질 수는 없고 비자림과 사려니숲, 곶자왈 같이 사뭇... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "광주출발 제주도 / 고품격 웰빙체험&amp;크루즈 야경투어 2박3일... ",
		"postdate": "20090104",
		"link": "https://blog.daum.net/maytour/7658149",
		"contents": "",
		"description": "봉우리로 괭이 모양으로 생겼다하여 &quot;광이오름&quot;이라고 불립니다. ≫ 크루즈 선상 야경투어 &amp; 뷔페 만찬 제주도 푸른빛 바다를 항해하며 한라산과 제주의 야경을 보면서 로맨틱한 시간을 가져보세요... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도여행 풍경이 있는 한라수목원/여름을 보내는 식물들의 반란",
		"postdate": "20150819",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220455360761",
		"contents": "",
		"description": "지금의 터는 예전부터 자연 군락을 이룬 괭이오름 자락이었는데 제주에서 필요로 하는 수목원의 자리로... 산책로를 따라 오른 다음 광이오름을 한 바퀴 돌고 내려온 후 자판기 커피 한 잔을 뽑아 앉으면 명당이... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "오 름 현 황(368개 오름)---지역별(읍면단위)",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090806",
		"contents": "",
		"description": "상여오름 광이오름. 남짓은오름. 베두리오름. 장구목. 삼각봉. 큰드레. 능화오름. 열안지. 민오름.... 어대오름. 주체오름. 북오름. 종재기악. 식은이오름. 둔지봉. 돝오름. 뒤굽은이. 안친오 름. 당오름. 괭이모루.... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원",
		"postdate": "20080107",
		"link": "https://blog.naver.com/akura501?Redirect=Log&logNo=30026223148",
		"contents": "",
		"description": "저기가 광이오름(괭이오름)인가?? 한라수목원은 자주왔지만 수목원 안에 위치한 오름은 오르지못했었다. 오늘계획은 간단요기를 하고 저 오름을 올라가보는것. 잔디광장을 지나 수생식물원이 보인다. 여름에는... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도 여행 (동창들과 추억쌓기)",
		"postdate": "20191119",
		"link": "https://blog.naver.com/rhdowls8?Redirect=Log&logNo=221712605242",
		"contents": "",
		"description": "▼ ■ 광이오름 트레킹 : 형태가 광이 (괭이)모양으로 생겼다하여 광이오름이라고 하는 설과 오름의 형태가 남짓은 오름에 대해 간 (肝)의 모양이라 하여 한자로는 간열악 (肝列岳)이라 표기하기도 한다.... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "큰괭이밥 0316",
		"postdate": "20210322",
		"link": "https://blog.naver.com/sarama55?Redirect=Log&logNo=222283382224",
		"contents": "깊은 산 숲속에서 자란다. 높이 약 20cm이다. 땅속줄기는 가늘고 비늘조각이 빽빽이 난다. 잎은 뿌리에서 나는데, 길이 10∼25cm의 잎자루 끝에서 3개의 작은잎이 옆으로 퍼져난다. 작은잎은 거꾸로 된 삼각 모양이며 길이 약 3cm, 나비 4∼6cm이다. 가운데 윗부분이 오목하게 들어가고 가장자리에는 털이 난다.꽃은 4∼6월에 노란빛을 띤 흰색으로 피는데, 꽃자루 끝에 1개씩 달리고 꽃 밑에 포가 있으며 꽃받침은 5갈래로 갈라진다. 갈래조각은 긴 타원 모양에 길이 5∼6mm이고 털이 난다. 꽃잎은 5개로서 긴 달걀 모양이고 길이 13∼15mm이다. 수술은 10개, 암술은 1개이다.열매는 삭과로서 원기둥처럼 생긴 달걀 모양이고 길이 약 2cm이며 7∼8월에 익는다. 관상용으로 심고 먹기도 한다. 민간에서는 잎을 개선에 걸리거나 독충에 쏘였을 때 약으로 쓴다. 한국·일본·중국(만주)·우수리강 등지에 분포한다.출처- 두산백과 현호색   제주에서는 고양이를 ‘괭이’ 또는 ‘광이’라고 부른다.제주에 고양이를 지명으로 붙인 곳이 있고 오름 이름에도 고양이가 붙어 있는 곳이 있다.지명으로 붙어 있는 곳은 괭이모루이다.지형이 고양이와 비슷하다고 하여 괭이머루(고양이언덕)로 불린다.오름 이름에 괭이가 붙어 있는 오름을 괭이오름 또는 광이오름이라고 불리 운다,제주시 연동에 있는 오름으로 오름 모양이 괭이(제주어 : 광이)처럼 생겼다 하여 괭이(광이)오름이라 불린다.식물의 이름에도 고양이가 이름에 붙어있는 식물이 있다.괭이밥, 큰괭이밥, 흰괭이눈, 선괭이눈, 산괭이눈, 애기괭이밥, 자주괭이밥, 덩이괭이밥 등이다.괭이밥은 고양이가 배탈이 날 때 먹었기 때문에 붙여졌다고 하고 흰괭이눈은 꽃이 고양이의 눈을 닮아서 붙여진 이름이라고 한다.선괭이밥은 꽃대를 곧게 세우는 식물이고 애기괭이밥은 한라산 높은 지역에서 자라면서 가장 늦게 꽃이 피는 식물이다.그 외에도 관상용으로 들여온 자주괭이밥과 덩이괭이밥이 있다.괭이밥(큰괭이밥)은 관상용으로 많이 키우고 있는 사랑초를 닮았다.사람들은 괭이밥(큰괭이밥)을 사랑초'라 부르기도 하지만 사랑초와 괭이밥(큰괭이밥)은 엄연히 다른 식물이다.큰괭이밥.큰괭이밥은 괭이밥과 괭이밥속의 여러해살이 풀이다.고양이가 소화가 되지 않을 때 뜯어 먹는 풀이라고 해서 붙여진 이름이라고 한다.큰 괭이밥은 괭이밥 중에서 가장 크다고 하여 붙여진 이름이다.다른 이름으로 큰괭이밥풀이라고도 불리 운다.전국의 산속에서 자라고 관상용으로 심기도 하며 식용이 가능한 식물이다.숲속에서는 계곡 주변이나 습도가 높은 바위틈에서 자라지만 흔하게 눈에 띄지는 않는 식물이다.옛날에 사람들은 모든 식물들을 생활에 이용하였다.큰괭이밥도 마찬가지이다.생체로도 먹기도 했고 손톱에 봉선화물을 들일 때 백반 대신으로 사용하기도 했다.벌에 쏘이거나 벌레에 물렸을 때, 피부병이 생겼을 때도 잎을 찧어 바르기도 했다.큰괭이밥의 꽃말은 '빛나는 마음'이다.큰괭이밥을 보는 일은 곧 마음에서 빛이 나는 것처럼 즐거운 일이라고 생각한다.꽃은 4~5월에 다발 잎에서 나와 그 끝에 한 개의 꽃이 달린다.꽃받침조각은 긴 타원형으로 털이 있고 수술대보다 길며 꽃잎도 긴 거꿀달걀모양이다.꽃은 흰색으로 피는데 5장의 꽃잎 안쪽에는 붉은색 줄무늬가 있다.이 줄무늬는 곤충을 유인하기 위한 것으로 보인다.큰괭이밥은 날씨가 흐리거나 어두워지면 꽃잎을 닫아버린다.필요할 때가 아니면 에너지를 쓰지 않으려는 것으로 곤충들이 활동하지 않으면 꽃을 열 필요가 없기 때문이다.잎은 뿌리에서 나오고 곧게 서는 잎자루가 있으며 끝에 3개의 작은 잎이 돌려나기를 한다.작은 잎에는 잎자루가 없고 거꾸로 된 삼각형이며 윗부분 중앙부가 약간 파이고 가장자리에는 털이 약간 있으며 앞, 뒷면에 누운 털이 깔려 있다.작은 잎을 따버리면 날개를 펴고 있은 나비같이 보인다.잎에서는 신맛을 내는 물질을 만들어 벌레가 잎을 뜯어 먹는 것을 방지하기도 한다.이 신맛 때문에 괭이밥 종류를 시금초, 초장초라 부르기도 한다.잎으로 거울이나 쇠붙이를 닦으면 빛이 난다고 하여 일본에서는 황금풀이라 하기도 한다.키가 10cm 정도 자란다.열매는 둥근 달걀모양으로 털이 없고 씨앗은 6-7월에 익어 5조각으로 벌어진다.한비 김평일 한라야생화회 회장글출처-제주환경일보  개별꽃        ",
		"description": "오름 이름에 괭이가 붙어 있는 오름을 괭이오름 또는 광이오름이라고 불리 운다, 제주시 연동에 있는 오름으로 오름 모양이 괭이(제주어 : 광이)처럼 생겼다 하여 괭이(광이)오름이라 불린다. 식물의 이름에도... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "남조봉 근린공원 산책로. 한라수목원 가는 길.",
		"postdate": "20170206",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220928455306",
		"contents": "",
		"description": "민오름과 광이(괭이)오름 사이에 위치했으며 현재까지도 정상 출입이 통제되고 있는 특별한 오름이다. 이는 산 체의 특성이나 가치는 물론이고 관리나 보존의 차원이 아니라 군 보안상이 이유 때문이다. 그나마... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "옛동산에 올라",
		"postdate": "20200815",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=222061687721",
		"contents": "[옛동산]에 올라무사 혼자 걸엄쑤광?부모님이 물려주신 11호차가 노후되어 시속 4km 이상을 달리지 못해 항상 혼자 걷는다. 하기야 62만 5천km를 운행하였으니 블랙야크, k2 심지어 고급 브랜드 '잠발란' 타이어를 장착해도 11호차가 속력을 내지 못하고, 라디에이터에 삼다수를 수시로 공급하지 않으면 그대로 주저 앉는다.그런고로 1000m 중/단거리 달리듯이 트레킹하는 동료들과는 동행하는 일이 별로 없다. 걷는다는 것은 좀 여유를 가지고 허천더레 보거나 새경보멍 걸어야 제맛이다.오늘은 어릴적 뛰어놀던 옛동산에 오르기로 했다.민오름, 남조봉(남조슨오름), 한라수목원 괭이(광이)오름은 어렸을 때 지들커(땔깜), 촐(꼴)을 베러 다니고 꿩코도 놓고 상수리를 따러 다녔던 곳이다. 민오름 정상에서 바라본 한라산  민오름 정상에서... 좌측으로 아스라히 추자도가 보이는 듯 해병 제9여단 백룡부대(옛 해역사)위병초소에 흐르는 LED 자막에는\"삼춘덜 조들지 맙서!제주도는 우리가 멩심허영 지키쿠다!\"라는 자막이 흐르고 있다. 한라수목원 괭이오름에서 조망된 한라산  한라수목원 괭이오름에서의 일몰 ",
		"description": "민오름, 남조봉(남조슨오름), 한라수목원 괭이(광이)오름은 어렸을 때 지들커(땔깜), 촐(꼴)을 베러 다니고 꿩코도 놓고 상수리를 따러 다녔던 곳이다. 민오름 정상에서 바라본 한라산 민오름 정상에서... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주시 가볼 만한 곳, 제주시에서 할 수 있는 것을 모아보자",
		"postdate": "20160506",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220702370747",
		"contents": "",
		"description": "▒ 제주시 오름(총 55개) - 가새기오름, 개오리오름, 거친오름, 걸시오름, 검은오름, 골머리, 광이오름(괭이오름), 권제오름(제오름, 건제오름), 금봉곡, 남짓은오름(남좆은오름,남조순오름), 노리손이(노루생이... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원",
		"postdate": "20130802",
		"link": "https://blog.naver.com/badangtrail?Redirect=Log&logNo=130171006999",
		"contents": "",
		"description": "△ 한라수목원내에는 괭이를 닮았다는 광이오름이 있습니다. △ 대나무 그늘이 시원한 죽림원을 지나갑니다. △ 광이오름에 올라가 봅니다. △ 10여분 올라가면 제주시내가 내려다 보이고 한편으로는 한라산이... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "겨울과 봄이 공존하는 그 문턱에서... 제주한라수목원",
		"postdate": "20140226",
		"link": "https://blog.daum.net/kfs4079/17208568",
		"contents": "",
		"description": "광이오름은 지형이 광이(괭이)모양으로 생겼다는 데서 광이오름이라 불리게 되었습니다. 한라수목원 등정로를 따라 정상까지는 약 20분정도 소요 된다고 하니 저질체력인 저에게도 참 반가운 오름입니다.... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원 봄이 머무는 아침 풍경",
		"postdate": "20160324",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220663798840",
		"contents": "",
		"description": "산책로에서 이어지는 기슭 자체가 오름(괭이. 광이)이기 때문에 자연적 입지는 더 좋은 셈이다. 어느 방향을 초입으로 하던지 선택의 폭이 넓으며 시간이나 체력 등을 고려하여 스스로 알아서 진행할 수가 있다.... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "캐논 500D 와 함께한 한라수목원 나늘이",
		"postdate": "20150313",
		"link": "https://blog.naver.com/yhangel1004?Redirect=Log&logNo=220298176743",
		"contents": "",
		"description": "^^ 광이오름 올라기는길 광이오름 ; 지형이 괭이 모양으로 생겼다고 해서 이름이 붙여졌다고 합니다. 생각 보다 별로 높지도 않고 오르기에 괜찮은곳~! 광이오름 정상에서는 제주시가 한눈에 내려다 보여요.... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원",
		"postdate": "20160526",
		"link": "https://blog.naver.com/ch6499k?Redirect=Log&logNo=220720248786",
		"contents": "",
		"description": "제주어로거슨샘이라고합니다 광이오름은 오름의형태가 괭이처럼생겼다해서 제주어로광이오름이라부른다 오름뒷편에 동굴흔적이 지금도남아있었다 서쪽에있는 상여오름과 이어져있으며 상여오름은... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "[제주도여행] 기본알뜰 패키지 2박3일",
		"postdate": "20160726",
		"link": "https://blog.naver.com/globaltour2016?Redirect=Log&logNo=220772157274",
		"contents": "",
		"description": "일정 안내 1day 광이오름 트레킹 지형이 광이[괭이] 모양으로 생겼다는 데서 광이 오름이라 불리게 되었다. 간장의 간엽과 비슷하다 하여 한자로 간열악 이라고도 한다. (자생 수종과 아열대 식물이... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원 갔다가 찾은 제주도 현지인 맛집",
		"postdate": "20141017",
		"link": "https://blog.naver.com/cdrom1002?Redirect=Log&logNo=220151246275",
		"contents": "",
		"description": "흠흠....광이오름은 지형이 괭이모양으로 생겼다는데서 광이오름이라 불리게 되었다고 해요... 위에서 내려다보는 제주시내의 풍경...아 멋있다. 그치만 겁내 배고파...ㅋㅋㅋ쏜살같이 오름을 내려와서... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도 사투리 사전 (방언, 지역어) 열부터 으까지",
		"postdate": "20211004",
		"link": "https://blog.naver.com/yuyuzazeok?Redirect=Log&logNo=222525631106",
		"contents": "제주도 사투리 사전 (방언, 지역어) 열부터 으까지 페이지 내에서 검색을 하실 때에는 웹에서는 Ctrl + F모바일 네이버 앱에서는 앱 오른쪽 아래 원 3개(더보기)를 누르신 다음 두번째 탭에서 페이지 내 검색을 이용하세요. 열-낭「001」 ‘겨릅대’의 방언(제주). 열-대「001」 ‘겨릅대’의 방언(제주). 열렛-대「001」 ‘상앗대’의 방언(제주). 열를「001」 ‘열흘’의 방언(제주). 열를-날「001」 ‘열흘날’의 방언(제주). 열-술「001」 ‘연줄’의 방언(제주). 열-좋다「001」 ‘열쌔다’의 방언(제주). 염「019」 ‘옆’의 방언(제주). 염다「001」 ‘여물다’의 방언(제주). 염다「002」 ‘여물다’의 방언(제주). 염발「001」 ‘살쩍밀이’의 방언(제주). 염소-날「001」 ‘양날’의 방언(제주). 염송애기「001」 ‘염소’의 방언(제주). 염송애기-날「001」 ‘양날’의 방언(제주). 염쇄「001」 ‘염소’의 방언(경북, 제주). 염쇠「001」 ‘염소’의 방언(제주). 염쉐「001」 ‘염소’의 방언(제주, 함경, 중국 길림성).ㆍ 장에 가서 염쉐르 싸 오너라.(함북) 염쉐-헤치「001」 ‘양띠’의 방언(제주).ㆍ 열 사름인가 뒛는데 나가 염쉐헤치난 그중 제일 나이가 어리주. 염치-까리「001」 ‘염치머리’의 방언(제주). 염치-읏다「001」 ‘염치없다’의 방언(제주). 염통-서리「001」 ‘내목도리’의 방언(제주). 염헤-치「001」 ‘양띠’의 방언(제주). 엽문「001」 ‘협문’의 방언(제주). 엿-날「001」 ‘옛날’의 방언(제주). 엿날-예기「001」 ‘옛날이야기’의 방언(제주). 엿-돌「001」 ‘섬돌’의 방언(제주). 엿-사름「001」 ‘옛사람’의 방언(제주). 엿쉐「001」 ‘엿새’의 방언(경남, 제주). 엿아-듣다「001」 ‘엿듣다’의 방언(제주). 엿-지름「001」 ‘엿기름’의 방언(강원, 경북, 전라, 제주, 충남). 영「006」 ‘이렇게’의 방언(제주). 영「048」 ‘와’의 방언(제주). -영「049」 ‘-어서’의 방언(제주). -영근「001」 ‘-여서’의 방언(제주). 영락-읏다「001」 ‘영락없다’의 방언(제주). 영락읏-이「001」 ‘영락없이’의 방언(제주). 영새「002」 ‘영사’의 방언(제주). 영장-나다「001」 초상이 나다(제주). 영장-밧「001」 ‘장지’의 방언(제주).ㆍ 큰아방 죽언 영장밧디 간 오람쑤다. 영정「001」 ‘이럭저럭’의 방언(제주). 영정-하다「003」 ‘이럭저럭하다’의 방언 영추「002」 ‘영초’의 방언(제주). 영취「002」 ‘영초’의 방언(제주). 옆-갈리꽝「001」 ‘늑골’의 방언(제주). 예관「004」 ‘여관’의 방언(제주). 예-놈「001」 ‘왜놈’의 방언(제주). 예다「003」 ‘가다’의 방언(제주). 예-못「001」 ‘왜못’의 방언(제주). 예반-초「001」 ‘문주란’의 방언(제주). 예-반초「002」 ‘파초’의 방언(제주). 예-반치「001」 ‘파초’의 방언(제주). 예-베「001」 ‘왜선’의 방언(제주). 예-사다「001」 ‘야수다’의 방언(제주). 예사-듣다「001」 ‘엿듣다’의 방언(제주). 예사-보다「001」 ‘엿보다’의 방언(제주). 예산-젱이「001」 너무 깊이 생각하고 따지는 사람(제주).ㆍ 너미 하영 고민허는 예산젱인 무신 일을 허질 못헌다. 예상「005」 ‘예사로이’의 방언(제주).ㆍ 경 크게 안 앙 예상 아도 알아들어집니다. 예-상제「001」 ‘안상제’의 방언(제주). 예숙「001」 ‘수수께끼’의 방언(제주). 예숙-물릴락「001」 ‘수수께끼’의 방언(제주). 예숙-쐬길락「001」 ‘수수께끼’의 방언(제주). 예숙-쒜길락「001」 ‘수수께끼’의 방언(제주). 예숙제끼「001」 ‘수수께끼’의 방언(제주). 예숙제끼다「001」 수수께끼 놀이를 하다(제주).ㆍ 어젠 앞집 아이허고 예숙제꼇어. 예숙-제낄락「001」 ‘수수께끼’의 방언(제주). 예-술웨「001」 ‘예니레’의 방언(제주). 예쉬-남은「001」 ‘예수남은’의 방언(제주). 예쉰「001」 ‘예순’의 방언(강원, 경남, 제주, 평안, 함경, 중국 요령성). 예-슬곱「001」 ‘예닐곱’의 방언(제주). 예-슬웨「001」 ‘예니레’의 방언(제주). 예시뤠「001」 ‘예니레’의 방언(제주). 예시-잠「001」 ‘여윈잠’의 방언 예실곱「001」 ‘예닐곱’의 방언(제주). 예-실뤠「001」 ‘예니레’의 방언(제주). 예염「001」 ‘옆’의 방언(제주). 예이「004」 ‘여우’의 방언(제주, 평안). 예인「005」 ‘여인’의 방언(제주). 예인「006」 ‘옛적’의 방언(제주). 예잇-돌「001」 ‘섬돌’의 방언(제주). 예전이「001」 밭 안에 바위 따위가 있어서 경작하지 못하는 곳(제주).ㆍ 봄에랑 이 예전이도 왕돌 치왕 콩 갈게. 예점「001」 ‘임시’의 방언(제주). 예점「002」 ‘보통’의 방언(제주). 예점-말「001」 ‘예사말’의 방언(제주).ㆍ 난 예점말로 아신디 들은 사름은 막 섭섭헤난 셍이라. 예점-에「001」 ‘늘’의 방언(제주). 예젱이「001」 ‘거적’의 방언(제주). 예젱이-문「001」 ‘거적문’의 방언(제주). 예지다「001」 ‘얹다’의 방언(제주). 예지다「002」 ‘엮다’의 방언(제주). 예쭈다「001」 ‘여쭈다’의 방언(제주). 예청「001」 ‘여편네’의 방언(제주). 예청-네「001」 ‘여편네’의 방언(제주). 예청-상제「001」 ‘안상제’의 방언(제주). 예펜「001」 ‘여편네’의 방언(제주). 예펜「002」 ‘아편’의 방언(제주). 예펜-사돈「001」 ‘안사돈’의 방언(제주). 예펜-상제「001」 ‘안상제’의 방언(제주). 예프다「001」 ‘얕다’의 방언(제주). 예프다「002」 ‘엮다’의 방언(제주). 예피다「001」 ‘엮다’의 방언(제주). 옛다「001」 ‘엮다’의 방언(제주). 옛-돌「001」 ‘섬돌’의 방언(제주). 옛아-듣다「001」 ‘엿듣다’의 방언(제주). 옝계「001」 ‘영계’의 방언(제주). 오가리「004」 ‘항아리’의 방언(전남, 제주). 오가-목「001」 ‘오가피나무’의 방언(제주). 오갈피-낭「001」 ‘오갈피나무’의 방언(제주). 오강「004」 ‘요강’의 방언(강원, 경기, 경상, 전라, 제주, 충청, 평안, 중국 길림성, 중국 요령성, 중국 흑룡강성). 오강-단지「001」 ‘요강’의 방언(제주). 오게-닥「001」 ‘오계’의 방언 오겡이「001」 ‘옹당이’의 방언(제주). 오계-닥「001」 ‘오계’의 방언(제주). 오고랭-이「001」 ‘오그랑이’의 방언(제주). 오고렝이-글자「001」 ‘꼬부랑글자’의 방언(제주). 오고롬-하다「001」 ‘오긋하다’의 방언 오고불통「001」 ‘고집불통’의 방언(제주). 오고불통-하다「001」 조금도 융통성이 없이 자기주장만 계속 내세우는 데가 있다.(제주).ㆍ 상봉이 아방은 잘도 오고불통한 사름이라부난 동의 얻기가 쉽지 아니헐 거우다. 오고셍이「001」 어떤 물건의 본디 그대로. 또는 천천히 몸을 일으키거나 조심스럽게(제주). 오고-하다「002」 생각이 좁고 융통성이 없다ㆍ 번 말은 아 보라마는 저 삼춘은 잘도 오고한 사름이랑 말이 안 통 거여. 오곤「001」 ‘여러’의 방언(제주).ㆍ 우리 집잇 아방은 이녁 집이 일은 안 허곡 동네 오곤 디 일은 다 보멍 돌아뎅깁니다. 오골레기「001」 ‘온전히’의 방언(제주). 오곰-방애「001」 ‘엉덩방아’의 방언(제주). 오곰-방에「001」 ‘엉덩방아’의 방언(제주). 오곰-태기「001」 ‘오금’의 방언(제주). 오곰-패기「001」 ‘오금’의 방언(제주). 오곳-오곳「001」 ‘발딱발딱’의 방언(제주). 오곳-이「001」 ‘고스란히’의 방언(제주). 오굼「002」 ‘주걱’의 방언(제주). 오그랑-건지머리「001」 제주 전통 혼례에서 안쪽으로 조금 오목하게 들어가게 만들어 신부 머리에 쓰던 가발 머리(제주).ㆍ 예전이 새각신 오그랑건지머리를 허엿저.(제주) 오그랑-다그랑「001」 ‘꼬불꼬불’의 방언(제주). 오그랭-이「004」 ‘오그랑이’의 방언(제주). 오그롬-하다「001」 ‘오긋하다’의 방언 오그리다「004」 ‘접다’의 방언(제주). 오글락-오글락「001」 ‘곱슬곱슬’의 방언(제주). 오글랑-다글랑「001」 ‘꼬불꼬불’의 방언(제주). 오글랑다글랑-하다「001」 ‘꼬불꼬불하다’의 방언 오글랑-대글랑「001」 ‘꼬불꼬불’의 방언(제주). 오글랑대글랑-하다「001」 ‘꼬불꼬불하다’의 방언ㆍ 머리 땃당 푸난 오글랑대글랑하연 파마한 거 닮다. 오글랑-오글랑「001」 ‘꼬불꼬불’의 방언(제주). 오깍「001」 ‘발딱’의 방언(제주). 오깨기「001」 ‘얼치기완두’의 방언(제주). 오꼿「001」 ‘벌떡’의 방언(제주). 오꼿「002」 ‘후딱’의 방언(제주). 오꼿「003」 ‘그만’의 방언(제주). 오나리「001」 ‘오이풀’의 방언(제주). 오나리-불휘「001」 ‘오이풀’의 방언(제주). 오나릿-불리「001」 ‘오이풀’의 방언(제주). 오나릿-불휘「001」 ‘오이풀’의 방언(제주). 오나릿-불히「001」 ‘오이풀’의 방언(제주). 오널「001」 ‘오늘’의 방언(제주). 오널「002」 ‘오늘’의 방언(제주). 오-노의「001」 ‘오누이’의 방언(제주). 오놀「001」 ‘오늘’의 방언(강원, 제주, 중앙아시아). 오놀「002」 ‘오늘’의 방언(강원, 제주, 중앙아시아). 오다리-탑「001」 제주 풍속에서, 나쁜 기운이 들어오는 것을 막기 위해 돌로 탑을 쌓고 꼭대기에 까마귀 모양의 돌을 올린 것(제주). 오도겡-이「001」 ‘우두커니’의 방언(제주).ㆍ 마리에 오도겡이 앚앙 무신 생각을 경 헴쑤과? 오도낫-이「001」 ‘가만히’의 방언(제주). 오도낫-하다「001」 ‘얌전하다’의 방언 오도독-이「001」 ‘오도독’의 방언(제주).ㆍ 낭가젱이 오도독이 꺾어지는 소리가 났다. 오돌랑-오돌랑「002」 ‘달랑달랑’의 방언(제주). 오돌랑-하다「001」 ‘껑충하다’의 방언ㆍ 작년에 입어난 바진디 오돌랑한 거 보난 지레가 하영 큰 셍이라. 오동「002」 ‘오디’의 방언(강원, 경기, 제주). 오동-개비「001」 ‘오디’의 방언(제주). 오동게비「001」 ‘오디’의 방언(제주). 오동-대죽「001」 ‘수수’의 방언(제주). 오동-오르다「001」 ‘껑충하다’의 방언(제주). 오동-올르다「001」 ‘껑충하다’의 방언(제주). 오동-젯「001」 ‘사발젖’의 방언(제주). 오동-치다「001」 ‘바동거리다’의 방언(제주). 오동-퀴다「001」 ‘바동거리다’의 방언(제주). 오들랑-오들랑「001」 ‘달랑달랑’의 방언(제주). 오들랑오들랑-하다「001」 ‘달랑달랑하다’의 방언 오들랑-이「001」 ‘벌떡’의 방언(제주). 오등-게비「001」 ‘오디’의 방언(제주). 오라「009」 ‘올케’의 방언(제주). 오라-가다「001」 ‘오가다’의 방언(제주). 오라바님「001」 ‘오라버님’의 방언(제주). 오라방「001」 ‘오라버니’의 방언(제주). 오라방-각시「001」 ‘올케’의 방언(제주). 오라벰「001」 ‘오라버님’의 방언(경상, 제주, 평안, 함경). 오랑「001」 ‘뱃대끈’의 방언(제주). 오랑-다그랑「001」 ‘오그랑오그랑’의 방언(제주). 오랑-코「001」 마소의 안장이나 길마를 얹을 때 배에 걸쳐서 고정하는 뱃대끈을 묶을 때 거는 고리(제주).ㆍ 쉐에 질메를 지우젠 허민 오랑을 오랑코에 걸엉 잘 매사주. 오랩시「001」 ‘오라비’의 방언(제주). 오량「002」 ‘뱃대끈’의 방언(제주). 오량-베「001」 ‘뱃대끈’의 방언(제주). 오레비-각시「001」 ‘올케’의 방언(제주). 오로「001」 ‘두더지’의 방언(제주). 오로콤「001」 ‘두더지’의 방언(제주). 오론-도론「001」 ‘오순도순’의 방언(제주). 오롬「001」 ‘봉우리’의 방언(제주). 오롬「002」 ‘산’의 방언(제주). 오롬-꼭대기「001」 ‘산꼭대기’의 방언(제주). 오롬-마르「001」 ‘산마루’의 방언 오롯「002」 ‘오르막’의 방언(제주). 오롯-지다「001」 ‘비탈지다’의 방언(제주). 오롯-질「001」 ‘오르막길’의 방언(제주). 오롱-도롱「001」 ‘오순도순’의 방언(제주). 오롱마「001」 ‘도꼬마리’의 방언(제주). 오롱-마「002」 ‘도코로마’의 방언(제주). 오루「001」 ‘두더지’의 방언(제주). 오르「001」 ‘두더지’의 방언(제주). 오르다「019」 ‘옮다’의 방언(경북, 전라, 제주). 오른-짝「002」 ‘오른쪽’의 방언(제주). 오른-착「001」 ‘오른쪽’의 방언(경남, 제주). 오른-펜「001」 ‘오른편’의 방언(경남, 전남, 제주). 오른-폴「001」 ‘오른팔’의 방언(경남, 전라, 제주). 오름「001」 ‘산’의 방언(제주). 오름「002」 ‘산봉우리’의 방언(제주). 오릇「001」 ‘오르막’의 방언(제주). 오릇-지다「001」 ‘비탈지다’의 방언(제주). 오릇-질「001」 ‘오르막길’의 방언(제주). 오막-오막「001」 ‘오물오물’의 방언(제주). 오막-오막「002」 ‘움푹움푹’의 방언(제주). 오막오막-하다「001」 ‘움푹움푹하다’의 방언 오망-부리「002」 ‘합죽할미’의 방언(제주). 오망-오망「001」 ‘올망졸망’의 방언(제주). 오망오망-하다「001」 ‘올망졸망하다’의 방언 오멍-하다「001」 ‘움직이다’의 방언 오메기「002」 차좁쌀 가루를 익반죽하여 둥글게 빚은 뒤 가운데에 구멍을 내어 삶아 낸 떡. 제주 고유의 오메기술을 만드는 술밥으로 쓰인다(제주).ㆍ 오메기를 누룩이영 서껑 놔두민 오메기술이 뒈는 거주. 오메기-떡「001」 차좁쌀 가루를 익반죽하여 둥글게 빚은 뒤 가운데에 구멍을 내어 삶아 낸 떡. 제주 고유의 오메기술을 만드는 술밥으로 쓰인다(제주).ㆍ 오메기술을 멘들젠 허민 오메기떡을 모녀 멘들아사주. 오메기-술「001」 좁쌀로 만든 떡에 누룩을 섞어 반죽한 후 발효시킨 제주 전통술(제주).ㆍ 옛날사게 잔칠 허젠 허민 집이서 오메기술을 담아낫주게. 오모까-먹다「001」 ‘삐다’의 방언(제주). 오모끄다「001」 ‘삐다’의 방언(제주). 오모록-하다「002」 ‘오목하다’의 방언 오모소니「001」 ‘명치’의 방언(제주). 오모손이-꽝「001」 ‘명치뼈’의 방언(제주). 오모숭이「001」 ‘명치’의 방언(제주). 오목-가심「003」 ‘명치’의 방언(제주). 오목-거리다「001」 ‘움직이다’의 방언(제주). 오목-걸다「001」 ‘움직이다’의 방언(제주). 오몰-거리다「001」 ‘오물거리다’의 방언(제주). 오몰락「001」 물 따위에 갑자기 잠겨 사라지는 모양(제주).ㆍ 물에 오몰락 들어갓당 나오민 양착 손에 구제기가 득헤라. 오몰락「002」 ‘꿀꺽’의 방언(제주). 오몰락-오몰락「001」 ‘오물오물’의 방언(제주). 오몰락-하다「001」 ‘옴폭하다’의 방언 오몰락-하다「002」 갑자기 물 따위에 잠겨 사라지다ㆍ 사장 잠녀덜이 물 우이 텅 잇언게만은 오몰락허여 불어신게. 오몰-오몰「001」 ‘오물오물’의 방언(제주). 오몽-하다「002」 ‘움직이다’의 방언ㆍ 나가 살앙 오몽하여질 때장사 밧디 가사주. 오무까-먹다「001」 ‘삐다’의 방언(제주). 오무-끄다「001」 ‘삐다’의 방언(제주).ㆍ 계단 내려오당 오꼿 오무깡 다리 아팡 못 걸엄쩌. 오물락「001」 물 따위에 갑자기 잠겨 사라지는 모양(제주).ㆍ 바당에 잠녀덜이 물속에 오물락 들어가민 오분작이영 구제기영 테엉 올라온다. 오물락-오물락「001」 물속에서 팔다리를 놀리며 떴다 잠겼다를 되풀이하는 모양(제주).ㆍ 아으덜이 바당에서 오물락오물락 잘도 재미나게 놀암신게. 오물락-오물락「002」 ‘오물오물’의 방언(제주). 오물락-하다「001」 갑자기 물 따위에 잠겨 사라지다ㆍ 잠녀덜은 ‘호이’ 하멍 숨비소리를 하영 오물락하게 물드레 들어가곡 한다. 오물락-하다「002」 ‘옴폭하다’의 방언ㆍ 이디 바당은 야픈디 가당 오물락한 디가 시난 멩심헤사 허여. 오물-좃「001」 ‘자라자지’의 방언(제주). 오물-할망「001」 ‘합죽할미’의 방언(제주). 오미저「001」 ‘오미자’의 방언(제주). 오방-토신「001」 제주 무속에서 방위 및 집터를 관장하는 신(제주).ㆍ 집이 무신 걸 고치젠 허민 오방토신덜신디 고헤야 허는 거. 오봉젱이「001」 ‘떡조개’의 방언(제주). 오분자귀「001」 ‘떡조개’의 방언(제주). 오분-자기「001」 ‘떡조개’의 방언(제주). 오분작「001」 ‘떡조개’의 방언(제주).ㆍ 뚝배기 끌릴 때 오분작을 놩 허민 오죽 맛 좋으크냐? 오분작-호멩이「001」 떡조개를 잡을 때 쓰는 호미같이 생긴 도구(제주).ㆍ 잠녀덜이 오분작을 잡젠 허민 오분작호멩이로 돌에 부뜬 걸 테어사주. 오분재기「001」 ‘떡조개’의 방언(제주). 오분재기-조락「001」 떡조개를 잡아 넣는 대바구니(제주).ㆍ 오분재기 잡으민 망사리에 다른 거영 치 놓는 게 아니라 질게 짜진 오분재기조락에 따로 담주게. 오비-쓰다「001」 ‘오비다’의 방언(제주). 오빰-제완지「001」 ‘조개풀’의 방언(제주). 오빰-제환지「001」 ‘조개풀’의 방언(제주). 오빼미「001」 ‘올빼미’의 방언(강원, 경기, 경상, 전남, 제주, 충청). 오상-오상「001」 ‘슬몃슬몃’의 방언(제주). 오소록-하다「001」 ‘으슥하다’의 방언ㆍ 연애할 때사게 오소록한 딜로 역불 찾앙가곡 허주. 오수「001」 말의 다섯 살(제주). 오수-마「001」 나이가 다섯 살 된 말(제주).ㆍ 오수마는 빗나서 사지 못 허키여. 오쉬「001」 말의 나이로 다섯 살(제주).ㆍ 은 오쉬 때가 한창 잘 뛸 때주. 오쉬-매「001」 나이가 다섯 살 된 말(제주).ㆍ 그 이 오쉬매우다. 오시랭-이「001」 ‘고스란히’의 방언(제주). 오시록-하다「001」 ‘으슥하다’의 방언 오실락-이「001」 ‘고스란히’의 방언(제주). 오실-오실「002」 ‘고슬고슬’의 방언(제주). 오실오실-하다「001」 ‘고슬고슬하다’의 방언 오양-간「001」 ‘외양간’의 방언(강원, 경기, 경북, 전라, 제주, 충청, 평안, 함경, 중국 길림성, 중국 요령성, 중국 흑룡강성). 오양-하다「001」 ‘키우다’의 방언 오요-오요「001」 ‘워리’의 방언(제주, 평안, 함남, 황해). 오유-월「001」 ‘오뉴월’의 방언(제주). 오의다「001」 ‘오비다’의 방언(제주). 오이다「003」 ‘오비다’의 방언(제주). 오족「004」 ‘오죽’의 방언(제주). 오좀-께「001」 ‘오줌통’의 방언(제주). 오좀-께「002」 오줌을 싼 흔적(제주).ㆍ 아으덜 키우당 보민 이불에 오좀께가 엇일 리가 셔? 오좀-단지「001」 ‘요강’의 방언(제주). 오좀솔태-벵「001」 ‘오줌소태’의 방언(제주). 오좀솔테-벵「001」 ‘오줌소태’의 방언(제주). 오좀-실게「001」 ‘방광’의 방언(제주). 오좀-싸기「001」 ‘오줌싸개’의 방언(제주). 오좀-쌔기「001」 ‘오줌싸개’의 방언(제주). 오좀-정갱이「001」 ‘오줌버캐’의 방언(제주). 오좀-징겡이「001」 ‘오줌버캐’의 방언(제주). 오좀-푸께「001」 ‘콩팥’의 방언(제주). 오좀-푸께「002」 ‘방광’의 방언(제주). 오종종-하다「003」 ‘싱숭생숭하다’의 방언 오줌-께「001」 오줌을 싼 흔적(제주).ㆍ 그 낭 밋을 보난 오줌께가 잇어라. 오줌-단지「001」 ‘요강’의 방언(제주). 오줌-부게「001」 ‘방광’의 방언(제주). 오줌-붕게「001」 ‘방광’의 방언(제주). 오줌-사태「001」 ‘오줌소태’의 방언(제주). 오줌-실게「001」 ‘방광’의 방언(제주). 오줌-쌔기「001」 ‘오줌싸개’의 방언(제주). 오줌-푸께「001」 ‘방광’의 방언(제주). 오지에「002」 ‘오징어’의 방언(경남, 전라, 제주). 오직「004」 ‘오죽’의 방언(제주). 오진-조진「001」 ‘오순도순’의 방언(제주). 오징에「001」 ‘오징어’의 방언(강원, 경남, 전라, 제주, 평안, 중국 길림성, 중국 요령성). 오짝-하다「001」 ‘곧다’의 방언 오짝-하다「002」 ‘쭈뼛하다’의 방언 오쪽-하다「001」 ‘곧다’의 방언 오쪽-하다「002」 ‘쭈뼛하다’의 방언 오테미「001」 ‘옥돔’의 방언(제주). 오토미「001」 ‘옥돔’의 방언(제주). 오톰「001」 ‘옥돔’의 방언(제주). 오톰-생성「001」 ‘옥돔’의 방언(제주). 오톰-셍성「001」 ‘옥돔’의 방언(제주). 오투미「001」 ‘옥돔’의 방언(제주). 오퉤미「001」 ‘옥돔’의 방언(제주). 옥니-다리「001」 ‘옥니박이’의 방언(제주). 옥박「001」 ‘올빼미’의 방언(제주). 옥밤「001」 ‘올빼미’의 방언(제주). 옥빰「001」 ‘올빼미’의 방언(제주). 옥영-목「001」 ‘옥양목’의 방언(제주). 옥-저리다「001」 ‘으르다’의 방언(제주). 옥제기「001」 ‘식되’의 방언(제주). 옥톰게「001」 ‘옥돔’의 방언(제주). 옥-훼계「001」 ‘옥셈’의 방언(제주). 온고롱-하다「001」 ‘따스하다’의 방언 온-고집「001」 ‘옹고집’의 방언(제주). 온앵「001」 ‘은행’의 방언(제주, 충북). 온정「006」 ‘안정’의 방언(제주). 온-차「003」 ‘통째’의 방언(제주).ㆍ 우리 집인 식게헐 때 바릇궤기 베 칸 거영 온차 거영 두 개 다 상이 올린다. 온-채「002」 ‘온통’의 방언(제주). 온-채「003」 ‘통째’의 방언(제주). 올갈피-낭「001」 ‘오갈피나무’의 방언(제주). 올-금년「001」 ‘금년’의 방언(제주).ㆍ 올금년은 삼재 들어시메 하간 것에 다 멩심헤사 뒈여. 올라-부뜨다「001」 ‘승진하다’의 방언(제주). 올라-부트다「001」 ‘승진하다’의 방언(제주). 올락-나력「001」 ‘오르락내리락’의 방언ㆍ 아으덜이 폭낭에서 올락나력 정신엇이 놀암서라. 올락-내력「001」 ‘오르락내리락’의 방언(제주). 올락-네력「001」 ‘오르락내리락’의 방언(제주). 올랑-올랑「004」 ‘우럭우럭’의 방언(제주). 올래「001」 ‘그네’의 방언(제주). 올래「002」 ‘이웃’의 방언(제주). 올랭이「001」 ‘오리’의 방언(제주). 올레-지기「001」 ‘문지기’의 방언(제주). 올렝이「001」 ‘오리’의 방언(제주). 올려-보다「001」 ‘올려다보다’의 방언(경기, 전남, 제주, 충남). 올르다「001」 ‘오르다’의 방언(강원, 전남, 제주, 충청). 올르다「002」 ‘옮다’의 방언(경기, 경상, 전라, 제주, 충청). 올리「002」 ‘올해’의 방언(제주). 올리「004」 ‘오리’의 방언(제주). 올리「005」 ‘부들’의 방언(제주). 올-바르「001」 ‘올바로’의 방언(제주). 올밤「002」 ‘올빼미’의 방언(제주). 올-보드랍다「001」 ‘홀보들하다’의 방언(제주). 올-오롯이「001」 ‘진득이’의 방언(제주). 올쾌「001」 ‘이웃’의 방언(제주). 올토미「001」 ‘옥돔’의 방언(제주). 올퉤미「001」 ‘옥돔’의 방언(제주). 올히「001」 ‘오리’의 방언(제주). 올-히「005」 ‘올해’의 방언(전남, 제주, 충청, 함경, 중국 길림성). 옴막「002」 ‘꿀꺽’의 방언(제주). 옴막-옴막「001」 ‘옴폭옴폭’의 방언(제주). 옴막-하다「001」 ‘오목하다’의 방언 옴소록-하다「001」 ‘오목하다’의 방언 옴스근-하다「001」 ‘오목하다’의 방언 옴싹「002」 ‘옴폭’의 방언(제주). 옴-좃「001」 ‘자라자지’의 방언(제주). 옴찍-달싹「001」 ‘옴짝달싹’의 방언 옴치락-하다「001」 ‘옴폭하다’의 방언 옴탕-하다「001」 ‘오목하다’의 방언 옴틀락-옴틀락「001」 ‘오목오목’의 방언(제주). 옴틀락-하다「001」 ‘오목하다’의 방언 옴틀랑-하다「001」 ‘오목하다’의 방언 옴팡-하다「002」 ‘오목하다’의 방언 옷-가기「001」 ‘욋가지’의 방언(제주). 옷-가리「001」 ‘욋가지’의 방언(제주). 옷-가슴「002」 ‘옷감’의 방언 옷-가심「001」 ‘옷감’의 방언 옷-가음「001」 ‘옷감’의 방언 옷-겁죽「001」 ‘피륙’의 방언(제주). 옷-골롬「001」 ‘옷고름’의 방언(제주). 옷-골름「001」 ‘옷고름’의 방언(제주). 옷-골홈「001」 ‘옷고름’의 방언(제주). 옷-곰「001」 ‘옷고름’의 방언(제주). 옷-공장「001」 ‘옷걸이’의 방언(제주). 옷밤「001」 ‘올빼미’의 방언(제주). 옷밤-절와니「001」 ‘조개풀’의 방언(제주). 옷밤-절완지「001」 ‘조개풀’의 방언(제주). 옷밤-제와니「001」 ‘조개풀’의 방언(제주). 옷밤-제환지「001」 ‘조개풀’의 방언(제주). 옷벗은-달뱅이「001」 ‘민달팽이’의 방언 옷-불「001」 ‘옷벌’의 방언(제주). 옷-장의「001」 ‘갯장어’의 방언(제주). 옷-짓「001」 ‘옷깃’의 방언(강원, 경상, 전라, 제주). 옷칠-낭「001」 ‘옻나무’의 방언(제주). 옹고집-다리「001」 ‘옹고집쟁이’의 방언(제주). 옹공공「001」 ‘멍멍’의 방언(제주). 옹구-장시「001」 ‘옹기장수’의 방언(전남, 제주). 옹기-대장「001」 ‘옹기장이’의 방언(제주). 옹기-장사「001」 ‘옹기장수’의 방언 옹다리「003」 ‘나환자’의 방언(제주). 옹뎅이「001」 ‘옹당이’의 방언(제주). 옹생이「001」 ‘완두콩바구미’의 방언(제주). 옹송-거리다「001」 ‘옹송그리다’의 방언(제주). 옹-조리「001」 ‘옹달솥’의 방언(제주). 옹중-석「001」 ‘돌하르방’의 방언(제주). 옹-지리「001」 ‘옹달솥’의 방언(제주). 옹키다「001」 ‘옹크리다’의 방언(제주). 옹텡이「002」 ‘옹당이’의 방언(제주). 옹토미「001」 ‘옥돔’의 방언(제주). 옹통-하다「001」 성미가 옹졸하고 융통성이 없다ㆍ 사름덜이 옹통하곡 목쓸어. 옹-파다「001」 ‘옴파다’의 방언 옻-낭「001」 ‘옻나무’의 방언(제주). 와「015」 ‘왕’의 방언(전남, 제주). 와개「001」 ‘와가’의 방언(제주). 와개-집「001」 ‘와가’의 방언(전북, 제주). 와개-칩「001」 ‘와가’의 방언(제주). 와굴「002」 ‘와요’의 방언(제주).ㆍ 지세는 와굴이서 구헷저. 와글-이다「001」 ‘벌이다’의 방언(제주). 와닥-거리다「001」 ‘서두르다’의 방언(제주). 와달-쓰다「001」 ‘날뛰다’의 방언(제주). 와당「003」 ‘바다’의 방언(제주). 와당당-히「001」 ‘와락’의 방언(제주). 와당-와당「002」 ‘후다닥’의 방언(제주). 와드랑-와드랑「001」 ‘우렁우렁’의 방언(제주). 와들랑-와들랑「001」 ‘팔딱팔딱’의 방언(제주). 와들랑-이「001」 ‘벌떡’의 방언(제주). 와라-치라「001」 ‘흥청망청’의 방언(제주). 와랑-와랑「002」 ‘우럭우럭’의 방언(제주). 와랑-와랑「003」 ‘우렁우렁’의 방언(제주). 와랑-차랑「001」 ‘흥청망청’의 방언(제주). 와랑-치랑「001」 ‘흥청망청’의 방언(제주). 와리다「001」 ‘조바심하다’의 방언(제주). 와사리「001」 간조와 만조의 차가 심하여 물살이 센 시기(제주).ㆍ 와사리엔 바당이 못 감쩌. 와살「001」 간조와 만조의 차가 심하여 물살이 센 시기(제주).ㆍ 와살이 들민 바당에 안 나감쩌. 와살-풍「001」 ‘구안괘사’의 방언(제주). 와상-와상「001」 ‘아삭아삭’의 방언(제주). 와상-와상「002」 ‘와삭와삭’의 방언(제주). 와상-와상「003」 ‘부글부글’의 방언(제주). 와상-이「001」 ‘바싹’의 방언(제주). 와상-파상「001」 ‘부글부글’의 방언(제주). 와상-하다「001」 ‘앙상하다’의 방언 와싹-파싹「001」 마른 가랑잎이나 사기그릇 따위의 얇고 빳빳한 물건이 바스러지거나 서로 스치는 소리. 또는 그 모양.(제주).ㆍ 찬장에서 그릇이 털어져서 와싹파싹 다 깨졌언. 와싹-파싹「002」 과일이나 과자 따위를 베어 물거나 깨물 때 나는 소리. 또는 그 모양.(제주).ㆍ 가이 사과를 와싹파싹 잘도 먹언. 와쌍「001」 ‘와싹’의 방언(제주). 와쌍-와쌍「001」 깨지기 쉬운 물건이 잇따라 부서질 때 나는 소리(제주).ㆍ 살레에서 젭시가 털어젼 와쌍와쌍 다 깨젼. 와쌍-와쌍「002」 ‘바스락바스락’의 방언(제주). 와쌍-파쌍「001」 마른 가랑잎이나 사기그릇 따위의 얇고 빳빳한 물건이 바스러지거나 서로 스치는 소리. 또는 그 모양.(제주).ㆍ 그릇이 와쌍파쌍 다 깨어졋수다. 와쌍-파쌍「002」 과일이나 과자 따위를 베어 물거나 깨물 때 나는 소리. 또는 그 모양.(제주).ㆍ 철수가 곡식방울을 와쌍파쌍 잘도 먹엄쑤다. 와자자「005」 ‘왁자’의 방언(제주). 와자작「003」 ‘왁자’의 방언(제주). 와자-하다「001」 ‘왜자하다’의 방언 와작-거리다「003」 ‘떠들다’의 방언(제주). 와작-걸다「001」 ‘떠들다’의 방언(제주). 와작착「001」 ‘찰싸닥’의 방언(제주). 와작착-와작착「001」 ‘찰싸닥찰싸닥’의 방언(제주). 와장-판「001」 ‘난장판’의 방언(제주). 와잭-이다「001」 ‘떠들다’의 방언(제주). 와지지「001」 ‘따끔’의 방언(제주). 와지직「002」 ‘우지직’의 방언(제주). 와지직「003」 ‘따끔’의 방언(제주). 와지직-와지직「002」 ‘따끔따끔’의 방언(제주). 와지직-와지직「003」 ‘우지끈우지끈’의 방언(제주). 와직-와직「002」 ‘따끔따끔’의 방언(제주). 왁-새「001」 ‘뻐꾸기’의 방언(제주).관용구·속담  왁시「001」 ‘뻐꾸기’의 방언(제주). 왁왁「005」 ‘먹먹히’의 방언(제주). 왁-왁「006」 ‘꽥꽥’의 방언(제주). 왁-왁「007」 ‘깍깍’의 방언(제주). 왁왁-어둑다「001」 ‘어두컴컴하다’의 방언(제주). 왁왁-어둡다「001」 ‘어두컴컴하다’의 방언(제주). 왁왁-이「001」 장마 때 비는 오지 않고 짙은 안개가 끼는 날씨가 이어지는 모양(제주).ㆍ 으남이 왁왁이 찌언 나록이 꼭 라 불엇주게. 왁왁침침-하다「001」 ‘어두컴컴하다’의 방언 왁왁-하다「005」 ‘컴컴하다’의 방언(제주). 왁왁-하다「006」 ‘캄캄하다’의 방언 왁작작「001」 ‘왁자’의 방언(제주). 왈각-잘각「001」 ‘왈각달각’의 방언(제주). 왈그랑-달그랑「001」 ‘왈가닥달가닥’의 방언(제주). 왈딱「004」 ‘활활’의 방언(제주). 왈락「001」 ‘활활’의 방언(제주). 왈랑-왈랑「006」 ‘우럭우럭’의 방언(제주). 왈랑-찰랑「001」 ‘흥청망청’의 방언(제주). 왈레「001」 ‘흘레’의 방언(제주). 왈칵「010」 ‘와르르’의 방언(제주). 왈케기「001」 ‘떠버리’의 방언(제주). 왈크랑-왈크랑「001」 ‘왈강달강’의 방언(제주). 왈탕-발탕「001」 ‘와글와글’의 방언(제주). 왈탕-왈탕「001」 ‘와글와글’의 방언(제주). 왓「001」 ‘밭’의 방언(제주). 왓닥-갓닥「001」 ‘오락가락’의 방언(제주). 왕-개여미「001」 ‘왕개미’의 방언(제주). 왕-개염지「001」 ‘왕개미’의 방언(제주). 왕-걸「002」 ‘해구’의 방언(제주). 왕-게여미「001」 ‘왕개미’의 방언(제주). 왕-게염지「001」 ‘왕개미’의 방언(제주). 왕굴-자리「001」 ‘왕골자리’의 방언(제주). 왕글랑-당글랑「001」 ‘왱그랑댕그랑’의 방언(제주). 왕글랑-왕글랑「001」 ‘왱그랑왱그랑’의 방언(제주). 왕기-대접「001」 ‘왕기’의 방언(제주).ㆍ 자이가 막 목라네 왕기대접에 물 거련 주난  번에 드리싸 불엇저. 왕-내「001」 노인의 몸에서 지린내 비슷하게 나는 독특한 냄새(제주).ㆍ 그 하르방 방이선 왕내가 심허게 낫주. 왕대-말축「001」 몸집이 큰 메뚜기(제주).ㆍ 어치냑인 베가 고판 왕대말축을 잡안 먹엇주. 왕-대죽「001」 ‘사탕수수’의 방언(제주). 왕-돌「001」 커다란 돌(제주). 왕-모살「001」 ‘왕모래’의 방언(제주). 왕-몰레「001」 ‘왕모래’의 방언(제주). 왕-밤부리「001」 ‘장수잠자리’의 방언(제주). 왕-밥주리「001」 ‘장수잠자리’의 방언(제주). 왕-방올「001」 ‘왕방울’의 방언(제주). 왕상「001」 ‘잔뜩’의 방언(제주). 왕상-개염지「001」 날개가 돋은 개미(제주).ㆍ 아적에 나가 왕상개염지를 꼭 심어 불엇주. 왕상-하다「001」 ‘에푸수수하다’의 방언 왕상-하다「002」 ‘앙상하다’의 방언 왕-석「002」 ‘바위’의 방언(제주). 왕소새「001」 ‘솔새’의 방언(제주). 왕-소앵이「001」 ‘엉겅퀴’의 방언(제주). 왕-소왕이「001」 ‘엉겅퀴’의 방언(제주). 왕-소왱이「001」 ‘엉겅퀴’의 방언(제주). 왕시랑-하다「001」 ‘앙상하다’의 방언 왕-왕「007」 ‘우어우어’의 방언(제주). 왕왕-작작「001」 ‘시끌벅적’의 방언(제주). 왕왕작작-하다「001」 ‘시끌벅적하다’의 방언 왕왕-하다「004」 ‘떠들다’의 방언 왕왕-하다「005」 ‘시끄럽다’의 방언 왕의-자랑「001」 ‘자장자장’의 방언(제주). 왕이-자랑「001」 ‘자장자장’의 방언(제주). 왕-자「007」 ‘말매미’의 방언(제주). 왕-자리「001」 ‘말매미’의 방언(제주). 왕-잘「001」 ‘말매미’의 방언(제주). 왕-잠녜「001」 잠수를 할 때에 숨을 오래 참을 수 있고 물질에 능숙한 해녀.(제주).ㆍ 왕잠녜가 무사 이리 왓수과? 왕-잠수「001」 잠수를 할 때에 숨을 오래 참을 수 있고 물질에 능숙한 해녀.(제주).ㆍ 이 카름에 왕잠순 멧 사름 이신고마씨? 왕장-방장「001」 ‘제멋대로’의 방언(제주). 왕-재「002」 ‘말매미’의 방언(제주). 왕-재리「001」 ‘말매미’의 방언(제주). 왕-재열「001」 ‘말매미’의 방언(제주). 왕-재일「001」 ‘말매미’의 방언(제주). 왕-잴「001」 ‘말매미’의 방언(제주). 왕-주월「001」 ‘말매미’의 방언(제주). 왕창-금「001」 ‘큰돈’의 방언(제주). 왕천-금「001」 ‘큰돈’의 방언(제주). 왕천-대금「001」 ‘큰돈’의 방언(제주). 왕판「001」 ‘앙판’의 방언(제주). 왕-하르방「001」 ‘증조부’의 방언(제주). 왕-할망「001」 ‘증조모’의 방언(제주). 왜다「001」 ‘조바심하다’의 방언(제주). 왜다「002」 ‘세차다’의 방언(제주). 왜다「003」 ‘외치다’의 방언(제주). 왜-베「001」 ‘왜선’의 방언(제주). 왜-솟「001」 ‘왜솥’의 방언(제주). 왜-수지「001」 버리게 된 신문지 따위(제주). 왜얏「001」 ‘자두’의 방언(제주). 왜-울르다「001」 ‘외치다’의 방언(제주). 왜재기다「001」 ‘왜자기다’의 방언(제주). 왜-지축「001」 ‘왜지치’의 방언(제주). 왜-지측「001」 ‘왜지치’의 방언(제주). 왜-총「001」 예전에, 갓이나 탕건 따위를 겯기 위하여 일본에서 수입했던 말총(제주).ㆍ 엿날엔 총이 읎으민 왜총을 갖다 썻수다. 왠반「001」 ‘안반’의 방언(제주). 왯-굴「001」 ‘기왓가마’의 방언(제주). 왱글랑-댕글랑「001」 ‘왱그랑댕그랑’의 방언(제주). 외골-밤「001」 ‘외톨밤’의 방언(제주). 외-얼쳉이「001」 ‘외언청이’의 방언(제주). 외통-쟁이「001」 ‘애꾸눈이’의 방언(제주, 충청). 외팔-둥이「001」 ‘외팔이’의 방언 요-껍데기「001」 ‘욧잇’의 방언(강원, 경기, 전북, 제주, 충청). 요-껍죽「001」 ‘욧잇’의 방언(제주). 요끄다「001」 ‘엮다’의 방언(제주). 요-나문「001」 ‘여남은’의 방언(제주). 요-남은「001」 ‘여남은’의 방언(제주).ㆍ 온 사름이 요남은은 넘어라. 요답「001」 ‘여덟’의 방언(제주). 요드-남은「001」 여든이 조금 넘는 수(제주).ㆍ 그 하르방은 나이가 아도 요드남은은 뒈 보여라. 요드-남은「002」 여든이 조금 넘는 수의(제주).ㆍ 밥사발이 여드남은 개 신 철이난 잔치헐 때 걱정 엇이키여. 요드레「001」 ‘여드레’의 방언(제주). 요드렛-날「001」 ‘여드렛날’의 방언(제주). 요든「001」 ‘여든’의 방언(제주). 요듭「001」 ‘여듭’의 방언(제주). 요-듸「001」 ‘요기’의 방언(제주). 요-디「002」 ‘요기’의 방언(제주). 요라「003」 ‘여러’의 방언(제주). 요라-분「001」 ‘여러분’의 방언(제주). 요라이「001」 ‘여럿’의 방언(제주). 요랑「001」 ‘요령’의 방언(제주). 요랑「003」 ‘요령’의 방언(제주). 요레「001」 ‘요리’의 방언(제주). 요름「001」 ‘열매’의 방언(제주). 요름「002」 ‘여름’의 방언(제주). 요름-내낭「001」 ‘여름내’의 방언(제주). 요리「009」 ‘보습’의 방언(제주). 요리-빈닥「001」 ‘요변덕’의 방언(제주). 요리빈닥-하다「001」 요변덕을 부리다ㆍ 요리빈닥하지 말앙 졸바로 걸으라. 요만-쪼기「001」 ‘요쯤’의 방언(제주). 요만-쪼기「002」 ‘요쯤’의 방언(제주). 요망-다리「001」 ‘요사꾼’의 방언(제주). 요망-쟁이「001」 ‘요사꾼’의 방언(제주). 요망-지다「001」 ‘야무지다’의 방언(제주). 요멀「001」 ‘알맹이’의 방언(제주). 요무-차다「001」 ‘야무지다’의 방언(제주).ㆍ 성님네 은 요무차난 어디 강도 잘 거우다. 요물「003」 ‘알맹이’의 방언(제주). 요물「004」 ‘여물’의 방언(제주). 요물-통「001」 ‘여물통’의 방언(제주). 요보록-사보록「001」 머리를 써서 자기에게 이롭게 하려고 기회를 엿보는 모양.(제주).ㆍ 아무것도 안 하는 거 닮아 베도 요보록사보록 지 건 다 챙겻언게. 요보록-사보록「002」 ‘구메구메’의 방언ㆍ 취직 준비 아무것도 안 헴시카 부덴 헤신디 요보록사보록 자격증이영 하영 따 놔신게. 요보록-사보록「003」 ‘요리조리’의 방언 요분-대기「001」 ‘옆댕이’의 방언(제주). 요붓-요붓「001」 ‘여짓여짓’의 방언(제주). 요붓-차다「001」 ‘여물다’의 방언(제주). 요브럭-쇼브럭「001」 ‘요리조리’의 방언(제주). 요-빈닥「001」 ‘요변덕’의 방언(제주). 요빈닥-질「001」 ‘요변덕’의 방언(제주). 요빈닥질-하다「001」 요변덕을 부리다ㆍ 이거 입엇당 저거 입엇당 요빈닥질하지 말앙 아무거나 입으라. 요빈닥-하다「001」 요변덕을 부리다ㆍ 담 우이서 요빈닥하당 털어져이. 요사다「001」 ‘야수다’의 방언(제주). 요-사시「001」 ‘요사이’의 방언 요섯「001」 ‘여섯’의 방언(제주). 요습「001」 ‘여습’의 방언(제주). 요슷「001」 ‘여섯’의 방언(제주). 요시다「001」 ‘야수다’의 방언(제주). 요영「001」 ‘요리’의 방언(제주). 요왕「002」 ‘용왕’의 방언(제주). 요왕-굿「001」 ‘용왕굿’의 방언(제주). 요왕-맞이「001」 ‘용왕굿’의 방언(제주). 요왕-할망「001」 ‘거북’의 방언(제주). 요-잇「001」 ‘욧잇’의 방언(경기, 제주, 충북). 요자기「001」 ‘요사이’의 방언(제주). 요장「003」 ‘요동’의 방언(제주). 요-저기「001」 ‘요사이’의 방언(제주). 요-줌「001」 ‘요즘’의 방언(경상, 전남, 제주, 함남, 중국 흑룡강성). 요-지금「001」 ‘요즈음’의 방언(제주). 요진-하다「001」 ‘요긴하다’의 방언 요-판석「001」 ‘방석’의 방언(제주). 요-팡석「001」 ‘방석’의 방언(제주). 요-홑충「001」 ‘욧잇’의 방언(제주). 욕-데기「001」 ‘욕지기’의 방언(제주). 욕데기-나다「001」 ‘욕지기나다’의 방언(제주). 욕도기「001」 ‘욕지기’의 방언(제주). 욕-동이「001」 ‘약둥이’의 방언(제주). 욕-둥이「001」 ‘약둥이’의 방언(제주). 욕-디기「001」 ‘욕지기’의 방언(제주). 욕디기-나다「001」 ‘욕지기나다’의 방언(제주). 욕-사구리「001」 ‘약둥이’의 방언(제주). 욕-삭다「001」 ‘약삭빠르다’의 방언(제주). 욕-쉬「001」 ‘약둥이’의 방언(제주). 욕쉬-다리「001」 ‘약둥이’의 방언(제주). 욕쉬-바시「001」 ‘욕쉬바시’의 방언(제주). 욕심-꾸레기「001」 ‘욕심꾸러기’의 방언(강원, 제주). 욕욕-하다「001」 ‘약다’의 방언 욕-쥐「001」 ‘약둥이’의 방언(제주). 욕쥐-다리「001」 ‘약둥이’의 방언(제주). 욜눈-질「001」 ‘곁눈질’의 방언(제주). 욜다「001」 ‘열다’의 방언(제주). 욜다「002」 ‘열다’의 방언(제주). 욜다「003」 ‘약다’의 방언(제주). 욜다「004」 ‘여물다’의 방언(제주).ㆍ 곡석이  잘 욜앗지예? 욜-동이「001」 ‘약둥이’의 방언(제주). 욜-둥이「001」 ‘약둥이’의 방언(제주). 욜메「001」 ‘열매’의 방언(제주). 욜-삭다「001」 꾀가 있고 약빠르다(제주).ㆍ 너미 욜삭은 꿰둥이는 지 꿰에 속기도 허여. 욜-쉬「001」 ‘약둥이’의 방언(제주). 욜-쒜「001」 ‘열쇠’의 방언(제주). 욜아-지다「001」 ‘열리다’의 방언(제주). 욜욜-하다「001」 ‘이러이러하다’의 방언 욜-쥐「001」 ‘약둥이’의 방언(제주). 욤다「001」 ‘여물다’의 방언(제주). 욤다「002」 ‘여물다’의 방언(제주). 욤치「001」 ‘염치’의 방언(제주). 욤치-까리「001」 ‘염치머리’의 방언(제주). 욤치-읏다「001」 ‘염치없다’의 방언(제주). 욤통「001」 ‘염통’의 방언(제주). 욥-전「001」 ‘엽전’의 방언(제주). 욧쉐「001」 ‘엿새’의 방언(제주). 욧아-듣다「001」 ‘엿듣다’의 방언(제주). 용「013」 ‘이렇게’의 방언(제주). 용개-질「001」 ‘용두질’의 방언(제주). 용-노「001」 ‘노’의 방언(제주). 용다리「001」 ‘나환자’의 방언(제주). 용다리-빙「001」 ‘나병’의 방언(제주). 용다릿-벵「001」 ‘나병’의 방언(제주). 용도「008」 ‘도르래’의 방언(제주). 용돗-배「001」 ‘용총줄’의 방언(제주). 용돗-줄「001」 ‘용총줄’의 방언(제주). 용둣-줄「001」 ‘용총줄’의 방언(제주). 용-마리「001」 ‘용마루’의 방언 용-모「003」 ‘용마루’의 방언(제주). 용-모르「001」 ‘용마루’의 방언(제주). 용시「001」 ‘농사’의 방언(제주). 용시-하다「001」 ‘농사짓다’의 방언 용심「002」 ‘성’의 방언(제주). 용심-나다「001」 ‘화나다’의 방언(제주). 용용-하다「003」 ‘이러이러하다’의 방언 용천-뱅이「001」 ‘문둥이’의 방언(제주). 용천-아치「001」 ‘문둥이’의 방언(제주). 용촌-배기「001」 ‘문둥이’의 방언(제주). 욮「001」 ‘옆’의 방언(제주). 욮-갈리꽝「001」 ‘늑골’의 방언(제주). 욮-눈「001」 ‘곁눈’의 방언(제주). 욮눈-질「001」 ‘곁눈질’의 방언(제주). 욮-뎅이「001」 ‘옆댕이’의 방언(제주). 욮-집「001」 ‘옆집’의 방언(제주). 우-가「001」 ‘웃돈’의 방언(제주). 우개-씹「001」 ‘다래끼’의 방언(제주). 우굼「001」 ‘주걱’의 방언(제주). 우굼-상의「001」 ‘가래상어’의 방언(제주). 우그생-이「001」 ‘우뚝이’의 방언(제주). 우그셍-이「001」 ‘고스란히’의 방언(제주). 우금「004」 ‘밥주걱’의 방언(제주).ㆍ 밥 거릴 땐 우금으로 떵 그릇드레 놓주. 우급「001」 ‘밥주걱’의 방언(제주). 우긋-우긋「002」 ‘벌떡벌떡’의 방언(제주). 우기-따리다「001」 ‘우기다’의 방언 우김-소리「001」 ‘메아리’의 방언(제주). 우깍「001」 ‘벌떡’의 방언(제주). 우깍-우깍「001」 ‘번쩍번쩍’의 방언(제주). 우깍-하다「001」 ‘쳐올리다’의 방언 우꾹「001」 ‘슬쩍’의 방언(제주). 우끗「001」 ‘슬쩍’의 방언(제주). 우남「001」 ‘안개’의 방언(제주). 우너이「001」 ‘오누이’의 방언(제주). 우녁「001」 ‘억지’의 방언(제주).ㆍ 거그서는 우녁도 안 통헤. 우녁-거리「001」 ‘안채’의 방언(제주). 우녁-집「001」 ‘뒷집’의 방언(제주). 우녁-짝「001」 ‘오른짝’의 방언(제주). 우녁-짝「002」 ‘위쪽’의 방언(제주). 우녁-착「001」 ‘위쪽’의 방언(제주). 우녁-칩「001」 ‘뒷집’의 방언(제주). 우녁-펜「001」 ‘오른편’의 방언(제주). 우녁-펜「002」 ‘위편’의 방언(제주). 우-녈다「001」 ‘우닐다’의 방언(제주). 우념「001」 ‘울음’의 방언(제주). 우념-꼿「001」 울음을 자아낸다는 상상 속의 꽃(제주).ㆍ 어멍이 죽어 꿈에 우념꼿이 피어남서. 우념-소리「001」 ‘울음소리’의 방언(제주). 우녕「001」 ‘텃밭’의 방언(제주). -우다「001」 ‘-ㅂ니다’의 방언(제주). 우당-우당「001」 ‘우둥우둥’의 방언(제주). 우더니「001」 ‘친족’의 방언(제주). 우던「001」 ‘친족’의 방언(제주). 우두겡-이「001」 ‘우두커니’의 방언(제주). 우두켕이「001」 ‘우두커니’의 방언(제주). 우둘랑-이「001」 ‘벌떡’의 방언(제주). 우둘럿-이「001」 ‘우뚝’의 방언(제주). 우둘럿-지「001」 ‘우뚝’의 방언(제주). 우둘럿-하다「001」 ‘돌출하다’의 방언 우둘럿-하다「002」 ‘돌출하다’의 방언 우둘렝-이「001」 ‘벌떡’의 방언(제주). 우득-우득「002」 ‘우뚝우뚝’의 방언(제주). 우들럿-이「001」 ‘우뚝’의 방언(제주). 우들럿-지「001」 ‘우뚝’의 방언(제주). 우들럿-하다「001」 ‘돌출하다’의 방언 우들렝-이「001」 ‘벌떡’의 방언(제주). 우락-우락「001」 ‘우럭우럭’의 방언(제주). 우랑-우랑「001」 ‘활활’의 방언(제주). 우랑-우랑「002」 ‘우럭우럭’의 방언(제주). 우레-하다「001」 ‘교미하다’의 방언 우롱「003」 ‘윗옷’의 방언(제주). 우룩-맞추다「001」 자웅이 서로 소리 질러 부르며 응하다(제주).ㆍ 자웅이 우룩맞추는 소리가 그렇게 크곡 경헙니까? 우르다「003」 ‘우러르다’의 방언(제주). 우름장-하다「001」 ‘자랑하다’의 방언 우리다「009」 ‘자긍하다’의 방언(제주). 우리-전「001」 ‘일전’의 방언(제주). 우리-통「001」 ‘울짱’의 방언(제주). 우림창-하다「001」 ‘자랑하다’의 방언 우마「002」 ‘발판’의 방언(제주). 우마-집「001」 ‘외양간’의 방언(제주). 우-막다「001」 ‘순지르다’의 방언(제주). 우막-우막「001」 ‘으썩으썩’의 방언(제주). 우막우막-하다「001」 ‘움푹움푹하다’의 방언 우-막음「001」 ‘순지르기’의 방언(제주). 우망-우망「001」 ‘우글우글’의 방언(제주). 우매「006」 ‘수말’의 방언(제주). 우머니「001」 ‘속주머니’의 방언(제주).ㆍ 우머니에 무시거 잇엇는디 모르겟수다. 우무룩-하다「002」 ‘우묵하다’의 방언 우물락-우물락「001」 ‘우물우물’의 방언(제주). 우물-통「002」 ‘박우물’의 방언(제주).ㆍ 옛날사 우물통에 강 물 질어당 먹엇주마는 지금사 무사 심들어? 우미「001」 ‘우뭇가사리’의 방언(제주). 우미「004」 ‘우무’의 방언(제주). 우박-망태「001」 ‘해파리’의 방언(제주). 우방자「001」 ‘우엉’의 방언 우방지「001」 ‘우엉’의 방언(제주, 함남). 우비-쓰다「001」 ‘후비다’의 방언(제주). 우상-우상「001」 ‘어슬렁어슬렁’의 방언(제주). 우상-하다「002」 ‘이상하다’의 방언 우석-묵「001」 ‘우석목’의 방언(제주). 우숩다「001」 ‘우습다’의 방언(강원, 경기, 경상, 전라, 제주, 충청, 평안, 함남, 황해, 중국 길림성, 중국 요령성, 중국 흑룡강성). 우스리「001」 ‘우수리’의 방언(제주). 우슬-초「002」 ‘쇠무릎’의 방언(제주). 우시「001」 ‘위요’의 방언(제주). 우시-가다「001」 ‘위요가다’의 방언(제주). 우시개「001」 ‘우스개’의 방언(경남, 제주). 우시게「001」 ‘우스개’의 방언(제주). 우시게-소리「001」 ‘우스갯소리’의 방언(제주). 우시다「001」 ‘웃다’의 방언(제주). 우싹「001」 ‘바짝’의 방언(제주). 우알-막이「001」 ‘위아랫막이’의 방언(제주). 우엔만-하다「001」 ‘웬만하다’의 방언 우연「004」 ‘텃밭’의 방언(제주). 우염「001」 ‘위엄’의 방언(제주). 우염-당「001」 ‘세가’의 방언(제주). 우영「001」 ‘텃밭’의 방언(제주). 우영-팟「001」 ‘텃밭’의 방언(제주). 우옌만-하다「001」 ‘웬만하다’의 방언 우자자-하다「001」 ‘왁자하다’의 방언 우잣「001」 ‘울안’의 방언(제주). 우잣-담「001」 ‘담’의 방언(제주). 우잣담-두르다「001」 ‘담쌓다’의 방언(제주). 우잣담질-하다「001」 ‘월담하다’의 방언 우장-쓰다「001」 ‘우장하다’의 방언(제주). 우전「001」 ‘웃돈’의 방언(제주). 우제「005」 ‘후제’의 방언(제주). 우지시「001」 ‘웃기떡’의 방언(제주). 우찌게「001」 ‘웃기떡’의 방언(제주). 우찌끼「001」 ‘웃기떡’의 방언(제주). 우찌다「001」 바람이 불고 비가 오다(제주).ㆍ 배꼇디 보라, 우찌젠 헴시냐? 우찍「001」 ‘고명’의 방언(제주). 우-착「001」 ‘위짝’의 방언(제주). 우찬-하다「001」 ‘칭찬하다’의 방언 우치「001」 ‘웃옷’의 방언(제주). 우치「010」 ‘웅치’의 방언(제주). 우치다「001」 날씨가 흐리고 비나 눈이 내리다(제주). 우친「001」 ‘위친’의 방언(제주). 우터-하다「001」 ‘까다롭다’의 방언 우털「001」 ‘위’의 방언(제주). 우투「001」 ‘외투’의 방언(제주). 욱식「001」 ‘슬며시’의 방언(제주). 운-가「001」 ‘웃돈’의 방언(제주). 운디「001」 ‘운두’의 방언(제주). 운멩「001」 ‘운명’의 방언(제주). 운수-궂다「001」 ‘수사납다’의 방언(제주). 운수-낮다「001」 ‘수사납다’의 방언 운수-놋다「001」 ‘수사납다’의 방언(제주). 운쉬「001」 ‘운수’의 방언(제주). 운쉬-궂다「001」 ‘수사납다’의 방언(제주). 울「013」 ‘우리’의 방언(전라, 제주, 중국 길림성). 울「015」 ‘위’의 방언(경상, 제주). 울-가리「001」 ‘욋가지’의 방언(제주). 울국「001」 ‘밥주걱’의 방언(제주). 울금「002」 ‘밥주걱’의 방언(제주). 울다「010」 ‘붇다’의 방언(제주). 울담-두르다「001」 ‘담쌓다’의 방언(제주). 울담질-하다「001」 ‘월담하다’의 방언 울드리「001」 ‘울타리’의 방언(제주). 울딱-울딱「001」 ‘울뚝울뚝’의 방언(제주). 울딱-울딱「002」 ‘벌떡벌떡’의 방언(제주).ㆍ 나 들어가난 아으덜이 울딱울딱 일어상 나가 불어라. 울딱-하다「001」 ‘울컥하다’의 방언 울뚱-불뚱「001」 ‘울퉁불퉁’의 방언(제주). 울락-거리다「001」 ‘울렁거리다’의 방언(제주). 울락-울락「001」 ‘울렁울렁’의 방언(제주). 울락-울락「002」 ‘넘실넘실’의 방언(제주). 울랑-거리다「001」 ‘넘실거리다’의 방언(제주). 울랑-거리다「002」 ‘울렁거리다’의 방언(제주). 울랑-들랑「001」 ‘울렁울렁’의 방언(제주). 울랑-울랑「001」 ‘울렁울렁’의 방언(제주). 울러-두드리다「001」 ‘뽐내다’의 방언(제주). 울러려-보다「001」 ‘우러러보다’의 방언(제주). 울러르기「001」 남을 공경하거나 연모하는 마음으로 우러러보는 일(제주).ㆍ 놈의 가속 울러르기 만하리라. 울러리다「001」 ‘우러러보다’의 방언(제주). 울러시「001」 ‘우두커니’의 방언(제주). 울럿-울럿「001」 ‘기웃기웃’의 방언(제주). 울럿울럿-하다「001」 ‘기웃기웃하다’의 방언 울럿-이「001」 ‘우두커니’의 방언(제주). 울레「001」 ‘우레’의 방언(제주). 울뤠「001」 ‘우레’의 방언(제주). 울뤠-쉬「001」 목소리가 큰 사람을 이르는 말(제주).ㆍ 그 사름은 울뤠쉬라부난 먼바당이서도 소리가 들렴쩌. 울르다「002」 ‘지르다’의 방언(제주). 울른-감「001」 ‘우린감’의 방언(제주). 울름장-하다「001」 ‘자랑하다’의 방언 울리다「009」 ‘찜질하다’의 방언(제주). 울림장-내다「001」 가문이나 사람의 명성을 들추어내서 크게 소문을 내다(제주).ㆍ 우친을  사름은 마에서 울림장낸다. 울림장-하다「001」 ‘자랑하다’의 방언 울림창-하다「001」 ‘자랑하다’의 방언 울멍-시르멍「001」 ‘울며불며’의 방언(제주). 울멍시르멍-하다「001」 ‘울며불며하다’의 방언 울목「002」 ‘고비’의 방언(제주). 울어-시르다「001」 ‘읍소하다’의 방언(제주). 울어-저리다「001」 ‘읍소하다’의 방언(제주). 울-왓「001」 ‘텃밭’의 방언(제주). 울칵-울칵「001」 ‘울컥울컥’의 방언(제주). 울흐리다「001」 ‘울부짖다’의 방언(제주). 움막「002」 ‘쏙’의 방언(제주). 움막-움막「001」 ‘우물우물’의 방언(제주). 움막-하다「001」 ‘우묵하다’의 방언 움막-하다「002」 음식을 입안에 넣어 먹어 버리다ㆍ 궤기 반찬이영 하영 헤시메 밥 옴막하여불라. 움상-움상「001」 ‘웅성웅성’의 방언(제주). 움수룩-하다「001」 ‘움푹하다’의 방언 움숙-하다「001」 ‘움푹하다’의 방언 움싹「002」 ‘움푹’의 방언(제주). 움싹-움싹「001」 ‘움푹움푹’의 방언(제주). 움싹-하다「001」 ‘움푹하다’의 방언 움작-움작「001」 ‘오무작오무작’의 방언(제주). 움작-움작「002」 ‘냠냠’의 방언(제주). 움질기다「001」 ‘움직이다’의 방언(제주). 움짝「001」 ‘움쩍’의 방언(제주). 움짝-움짝「001」 ‘움쩍움쩍’의 방언(제주). 움치락-하다「001」 ‘움푹하다’의 방언 움탕-하다「001」 ‘움푹하다’의 방언 움틀락-움틀락「001」 ‘우묵우묵’의 방언(제주). 움틀락-하다「001」 ‘우묵하다’의 방언 움틀랑-하다「001」 ‘우묵하다’의 방언 움팡-하다「001」 ‘움푹하다’의 방언(제주). 움팡-하다「002」 ‘우묵하다’의 방언 웃-가름「001」 ‘뒤대’의 방언(제주). 웃-곡「001」 ‘웃국’의 방언(제주). 웃녁-짝「001」 ‘오른쪽’의 방언(제주). 웃녁-짝「002」 ‘위쪽’의 방언(제주). 웃-눈두께「001」 ‘눈두덩’의 방언(제주). 웃-눈두덩「001」 ‘눈두덩’의 방언(제주). 웃-눈바위「001」 ‘눈두덩’의 방언(제주). 웃-대방「001」 ‘인방’의 방언(제주). 웃-둑「001」 대장간에서 위쪽에 있는 도가니(제주).ㆍ 대장일엔 웃둑, 셋둑, 알둑 등을 잘 관리헤사주.(제주) 웃-둑지「001」 ‘어깻죽지’의 방언(제주). 웃드르「001」 한라산과 가까운 거리에 있는 들이나 마을(제주).ㆍ 우린 웃드르에 사는 사름이여, 무사? 웃드릇-놈「001」 한라산이 있는 쪽의 벽지에 사는 사람을 낮잡아 이르는 말(제주). 웃-밧「001」 조간대의 상층(제주).ㆍ 잡아지는 조개는 웃밧이랑 알밧은 완전히 나주. 웃-베리「001」 ‘벼리’의 방언(제주). 웃베릿-줄「001」 ‘벼리’의 방언(제주). 웃-씨「001」 씨를 뿌려 밭을 간 뒤 그 위에 다시 뿌리는 씨(제주).ㆍ 날이 무난 웃씨를 하영 삐엇주. 웃음-건지「001」 ‘웃음거리’의 방언(제주). 웃음발탁-하다「001」 여러 사람이 모여 큰 소리로 웃으며 즐기다주).ㆍ 상봉이 아방 어떵이나 말을 재미나게 갇는지 웃음발탁하게 놀당 왓주. 웃음벨탁-하다「001」 여러 사람이 모여 큰 소리로 웃으며 즐기다주).ㆍ 뭔 재미난 얘기를 경 웃음벨탁하게 헴시니? 웃음-차제기「001」 ‘웃음’의 방언(제주). 웃-입바위「001」 ‘윗입술’의 방언(제주). 웃-주다「001」 ‘대접하다’의 방언(제주). 웃-쥐도리「001」 ‘조자리’의 방언(제주). 웃-지다「001」 ‘웃기다’의 방언(제주). 웃-지다「002」 ‘얹다’의 방언(제주). 웃-지도리「001」 ‘조자리’의 방언(제주). 웃-지두리「001」 ‘조자리’의 방언(제주). 웃-카름「001」 ‘윗마을’의 방언(제주). 웃-통개「001」 술, 곡식 따위를 담는 큰 항아리(제주).ㆍ 고팡문 열엉 서녁짝 웃통개를 열엉 보민 보리 시난  박세기 펑 오라. 웃-하늘「002」 ‘입천장’의 방언(제주). 웅글-지다「002」 ‘웅장하다’의 방언(제주). 웅매「001」 ‘수말’의 방언(제주). 웅상-거리다「001」 ‘웅성거리다’의 방언(제주). 웅상웅상-하다「001」 ‘웅성웅성하다’의 방언 웅얼-털다「001」 ‘웅얼거리다’의 방언(제주). 웅에-왕에「001」 ‘응애응애’의 방언(제주). 웅에-웅에「001」 ‘응애응애’의 방언(제주). 웅젤「001」 ‘잠자리’의 방언(제주). 웅-줄레「001」 꺼병이의 수컷(제주).ㆍ 웅줄레  마리영 웅취 한 마리가 찌 싯저. 웅취「001」 ‘웅치’의 방언(제주). 웅키다「001」 ‘웅크리다’의 방언(제주). 웅-하다「001」 ‘웅장하다’의 방언 워낭-소굴「001」 말을 부리려고 말고삐에 매어서 끄는 줄(제주). 워립「001」 산이나 들에서 저절로 나서 자란 소(제주).ㆍ 인자 워립은 엇어. 원「026」 ‘돛살’의 방언(제주). 원뒤-막「001」 ‘원두막’의 방언(제주). 원상「011」 ‘원래’의 방언(제주). 원상「012」 ‘원래’의 방언(제주). 원생이「001」 ‘원숭이’의 방언(강원, 경상, 전라, 제주, 충남, 충청, 중국 길림성, 중국 흑룡강성). 원-성제「001」 ‘친형제’의 방언(제주). 원셍이「001」 ‘원숭이’의 방언(제주). 원셍이-날「001」 ‘원숭이날’의 방언(제주). 원쉬「001」 ‘원수’의 방언(제주).ㆍ 은혤 원쉬로 가픈다.(제주) 원-아덜「001」 ‘친아들’의 방언(제주). 원-아방「001」 ‘친아버지’의 방언(제주). 원-어멍「001」 ‘친어머니’의 방언(제주). 원정-들다「001」 ‘하소연하다’의 방언(제주). 원지다「001」 ‘바라다’의 방언(제주). 원처「002」 ‘원래’의 방언(제주). 원처「003」 ‘원래’의 방언(제주). 월레-말「001」 ‘얼룩말’의 방언ㆍ 말은 털빛에 따랑 불르는 일름이 따난디 얼룩얼룩한 것은 월레말이라. 월미「001」 ‘흰죽’의 방언(제주). 월벤「001」 ‘월병’의 방언(제주). 월변「003」 ‘월병’의 방언(제주). 월참「002」 ‘줄곧’의 방언(제주). 웡「002」 ‘영’의 방언(제주). 웡셍이「001」 ‘원숭이’의 방언(제주). 웨「004」 ‘오이’의 방언(제주). 웨「006」 ‘까닭’의 방언(제주). 웨「007」 ‘외’의 방언(제주). 웨「008」 ‘산자’의 방언(제주). 웨가「001」 ‘외가’의 방언(경상, 제주). 웨가-집「001」 ‘외갓집’의 방언(제주). 웨각-대각「001」 ‘그럭저럭’의 방언(제주). 웨-간장「001」 ‘왜간장’의 방언(경남, 제주). 웨-갈리「001」 ‘갈비’의 방언(제주). 웨-거리「001」 ‘외챗집’의 방언(제주). 웨게-닥「001」 ‘오골계’의 방언 웨계「001」 ‘오계’의 방언(제주). 웨계닥「001」 ‘오계’의 방언 웨-고비「001」 ‘외겹’의 방언(제주). 웨-고집「001」 ‘외고집’의 방언(제주). 웨고집-다리「001」 ‘외고집쟁이’의 방언(제주). 웨고집-쟁이「001」 ‘외고집쟁이’의 방언(제주). 웨고집-퉁이「001」 ‘외고집쟁이’의 방언(제주). 웨-곳「001」 ‘외곬’의 방언(제주). 웨곳-쌀「001」 잡곡이 섞이지 않은 흰쌀ㆍ 좁쌀이 안 들어간 웨곳쌀을 먹으민 좋으켜. 웨-광목「001」 ‘왜포’의 방언(제주). 웨-국「001」 ‘왜국’의 방언(제주). 웨누-백이「001」 ‘가자미’의 방언(제주). 웨눈-박이「001」 ‘애꾸눈이’의 방언(제주). 웨눈-뱅이「001」 ‘애꾸’의 방언(제주). 웨눈-벡이「001」 ‘애꾸’의 방언(제주). 웨니-낭「001」 ‘복숭아나무’의 방언(제주). 웨다「005」 ‘그르다’의 방언(제주). 웨다「006」 ‘지르다’의 방언(제주). 웨-담「001」 ‘홑담’의 방언(제주). 웨대멘-하다「001」 ‘외면하다’의 방언 웨대민-하다「001」 ‘외면하다’의 방언 웨대-바지「001」 ‘외대박이’의 방언(제주). 웨대-백이「001」 ‘외대박이’의 방언(제주). 웨-도리「001」 ‘외목도리’의 방언(제주). 웨동-모지「001」 ‘외동무니’의 방언(제주). 웨-둥「001」 ‘외동’의 방언(제주). 웨둥-메「001」 ‘외동무니’의 방언(제주). 웨-따다「001」 ‘외떨어지다’의 방언 웨-따로「001」 ‘외따로’의 방언 웨-따비「001」 날이 한 개만 달린 따비(제주).ㆍ 지금 가네들이 웨따비를 알 리가 잇게? 웨딴「001」 ‘외딴’의 방언 웨딴-집「001」 ‘외딴집’의 방언 웨-딸「001」 ‘외딸’의 방언 웨로「001」 ‘외로이’의 방언(제주). 웨로「002」 ‘외로’의 방언(제주). 웨롭다「001」 ‘외롭다’의 방언(전라, 제주, 평북, 함경, 중국 길림성). 웨-막「001」 ‘원두막’의 방언(제주). 웨-막사리「001」 ‘원두막’의 방언(제주). 웨말-띠기「001」 한 말 정도의 곡식이 드는 크기의 솥. 또는 그 솥에 가득한 밥(제주).ㆍ 식귀가 만 집은 웨말띠기가 잇어사 다. 웨말-치「001」 한 말들이 솥(제주). 웨-못「001」 ‘쇠못’의 방언(제주). 웨미-자「001」 ‘오미자’의 방언 웨-바농「001」 ‘외바늘’의 방언(제주). 웨-발「001」 ‘외발’의 방언(제주). 웨방「001」 ‘외방’의 방언(제주). 웨-보말「001」 ‘다슬기’의 방언(제주). 웨-불「001」 ‘외벌’의 방언(제주). 웨-불「002」 ‘토산불알’의 방언(제주). 웨-사촌「001」 ‘외사촌’의 방언 웨-사춘「001」 ‘외사촌’의 방언국 요령성, 중국 흑룡강성). 웨-삼촌「001」 ‘외삼촌’의 방언(경남, 제주). 웨상「001」 ‘외상’의 방언(제주). 웨-상「002」 ‘외상’의 방언(제주). 웨-소촌「001」 ‘외사촌’의 방언(제주). 웨-소춘「001」 ‘외사촌’의 방언(제주). 웨손「001」 ‘외손’의 방언(제주). 웨-손조「001」 ‘외손주’의 방언(제주). 웨-아들「001」 ‘외아들’의 방언 웨양-간「001」 ‘외양간’의 방언(경기, 제주). 웨오「001」 ‘왼쪽’의 방언(제주). 웨우「001」 ‘왼쪽’의 방언(제주). 웨우다「001」 ‘외다’의 방언(경상, 제주, 평북, 중국 흑룡강성). 웨-우르다「001」 ‘외치다’의 방언(제주). 웨울룸「001」 ‘외침’의 방언(제주). 웨울르다「001」 ‘소리치다’의 방언(제주). 웨입「001」 ‘오입’의 방언(제주). 웨-제기다「001」 ‘외치다’의 방언(제주). 웨-지「002」 ‘오이지’의 방언(제주, 충북). 웨-지「003」 ‘외동’의 방언(제주). 웨-지시「001」 ‘오이지’의 방언(제주). 웨-지의「001」 ‘오이지’의 방언(제주). 웨-지축「001」 ‘왜지치’의 방언(제주). 웨-창「001」 ‘외겹’의 방언(제주). 웨-타다「001」 ‘외떨어지다’의 방언(제주). 웨-타로「001」 ‘외따로’의 방언 웨-탁「001」 ‘외탁’의 방언(제주). 웨탁-하다「001」 ‘외탁하다’의 방언 웨탄「001」 ‘외딴’의 방언 웨탄-집「001」 ‘외딴집’의 방언 웨-통「001」 ‘외통’의 방언(제주). 웨투「001」 ‘외투’의 방언(제주). 웨퉁-쟁이「001」 ‘애꾸눈이’의 방언(제주). 웨팔-둥이「001」 ‘외팔이’의 방언 웨-하르방「001」 ‘외할아버지’의 방언(제주). 웨-할망「001」 ‘외할머니’의 방언(제주). 웬「004」 ‘왼’의 방언(강원, 경상, 제주, 충북). 웬-갱이「001」 ‘왼손잡이’의 방언(제주). 웬-겡이「001」 ‘왼손잡이’의 방언(제주). 웬-광「001」 ‘왼손잡이’의 방언(제주). 웬-광이「001」 ‘왼손잡이’의 방언(제주). 웬-괭이「001」 ‘왼손잡이’의 방언(제주). 웬-궹이「001」 ‘왼손잡이’의 방언(제주). 웬-노「001」 ‘왼새끼’의 방언(제주). 웬-둥이「001」 ‘왼손잡이’의 방언(제주). 웬반「001」 ‘안반’의 방언(제주). 웬-발「001」 ‘왼발’의 방언(제주). 웬방「001」 ‘외방’의 방언(제주). 웬보말「001」 ‘다슬기’의 방언(제주). 웬-사끼「001」 ‘왼새끼’의 방언 웬-삿「001」 ‘왼새끼’의 방언 웬-새끼「001」 ‘왼새끼’의 방언(제주). 웬-손「001」 ‘왼손’의 방언(경기, 경남, 제주, 충북). 웬손-둥이「001」 ‘왼손잡이’의 방언(제주). 웬순-잽이「001」 ‘왼손잡이’의 방언(제주). 웬-자취「001」 ‘왼손잡이’의 방언(제주). 웬-자치「001」 ‘왼손잡이’의 방언(제주). 웬장-치다「001」 ‘뒤집어씌우다’의 방언(제주). 웬-쟁이「001」 ‘왼손잡이’의 방언(제주). 웬짝-둥이「001」 ‘왼손잡이’의 방언(제주). 웬-착「001」 ‘왼쪽’의 방언(제주). 웬통「001」 ‘온통’의 방언(제주, 함경). 웬-펜「001」 ‘왼편’의 방언(제주). 웬-폴「001」 ‘왼팔’의 방언(경남, 전라, 제주). 웬폴-잽이「001」 ‘왼손잡이’의 방언(제주). 웲-기다「001」 ‘옮기다’의 방언(제주). 웻-동제기「001」 오이꽃이 떨어진 뒤 바로 맺는 열매(제주). 웻-막「001」 ‘원두막’의 방언(제주). 웽대-하다「001」 ‘거창하다’의 방언ㆍ 족은집 가문잔치 한번 웽대하우다. 웽이「001」 ‘혹돔’의 방언(제주). 웽이「002」 ‘쥐’의 방언(제주). 위연「001」 ‘텃밭’의 방언(제주). 위염「001」 ‘위험’의 방언(제주). 위찬-하다「001」 ‘칭찬하다’의 방언 위터-하다「001」 ‘위태하다’의 방언 유「034」 ‘들깨’의 방언(제주). 유권「005」 ‘유관’의 방언(제주). 유뉴리-낭「001」 ‘윤노리나무’의 방언(제주). 유다「004」 ‘잃다’의 방언(제주). 유럼「001」 ‘으름’의 방언(제주). 유레기「001」 ‘시래기’의 방언(제주). 유름「001」 ‘으름’의 방언(제주). 유름-줄「001」 ‘으름덩굴’의 방언(제주). 유리-잔「002」 ‘물안경’의 방언(제주).ㆍ 유리잔을 눈에다 부쳤수과? 유리-전「001」 ‘일전’의 방언(제주). 유매「001」 ‘유마’의 방언(제주). 유매-말「001」 ‘유마’의 방언 유메「001」 ‘유마’의 방언(제주). 유수군-하다「001」 ‘어렴풋하다’의 방언 유수분-이「001」 ‘어렴풋이’의 방언(제주). 유수분-하다「001」 ‘어렴풋하다’의 방언 유숭-하다「001」 ‘윤지다’의 방언 유우래기「001」 ‘겉대’의 방언(제주). 유울다「001」 ‘이울다’의 방언(제주). 유으름「001」 ‘으름’의 방언(제주). 유을다「001」 ‘이울다’의 방언(제주). 유-잎「001」 ‘들깻잎’의 방언(제주). 유자-낭「001」 ‘유자나무’의 방언 유-죽「001」 ‘들깨죽’의 방언(제주). 유지「001」 ‘유자’의 방언(제주). 유지-낭「001」 ‘유자나무’의 방언(제주). 유-지름「001」 ‘들기름’의 방언(제주). 유칠-얼「001」 ‘육칠월’의 방언(제주). 유-칩「002」 ‘이웃집’의 방언(제주). 육날-미투리「001」 ‘미투리’의 방언 육날-신「001」 ‘미투리’의 방언ㆍ 집으로 삼으면 집신이고 삼으로 여섯 날이 되게 삼으면 육날신이제.(전남) 육물-궤기「001」 ‘육류’의 방언(제주). 육수「001」 말 나이의 여섯 살(제주). 육수-마「001」 나이가 여섯 살 된 말(제주).ㆍ 육수마  마리를 옆집에 보냇주. 육수-매「001」 나이가 여섯 살 된 말(제주).ㆍ 저 집 힘 좋은 이 육수매우다. 육절-포「001」 ‘육혈포’의 방언(제주). 육지-물질「001」 제주 해녀들이 다른 지방 해안으로 나가 해산물을 채취하는 일(제주). 육짓-물질「001」 제주를 떠나 다른 지방에서 해산물을 따는 일(제주). 육철-포「001」 ‘육혈포’의 방언(제주). 육춘「001」 ‘육촌’의 방언(제주). 윤기「004」 ‘천륜’의 방언(제주). 윤노리-낭「001」 ‘윤노리나무’의 방언(제주). 윤누리「001」 ‘윤노리나무’의 방언(제주). 윤누리-낭「001」 ‘윤노리나무’의 방언(제주). 윤동-줄「001」 ‘인동초’의 방언(제주). 윤디「001」 ‘인두’의 방언(강원, 경상, 전남, 제주, 함경). 윤디「002」 ‘운두’의 방언(제주). 윤유리「001」 ‘윤노리나무’의 방언(제주). 윤-하다「001」 ‘연하다’의 방언(제주). 율다「001」 ‘이울다’의 방언(제주). 율다「002」 윷놀이를 하다(제주).ㆍ 오늘랑 윳이나 율게. 윱다「001」 ‘잃다’의 방언(제주). 윳「001」 ‘윷’의 방언(강원, 경기, 경상, 전라, 제주, 충청). 윳「002」 ‘이웃’의 방언(전남, 제주). 윳-놀다「001」 윷놀이를 하다(제주).ㆍ 오늘랑 윳놀레 가게. 윳-섭「001」 ‘깻잎’의 방언(제주). 윳-율다「001」 윷놀이를 하다(제주).ㆍ 그사름덜 올레서 윳율엄쑤다. 윳-집「001」 ‘이웃집’의 방언(제주). 윷-구락「001」 ‘윷가락’의 방언(제주). 으게「002」 ‘응’의 방언(제주). 으까「001」 어른이 아이의 겨드랑이에 손을 끼우고 일으켜 세우거나 손을 잡고 일어나게 하면서 내는 소리(제주).ㆍ 으까, 일어낭 어멍신디 가게. -으난「001」 ‘-으니’의 방언(제주). 으남「001」 ‘안개’의 방언(제주). 으남-비「001」 ‘는개’의 방언(제주). 으남-지다「001」 안개가 낀 듯이 부옇다(제주).ㆍ 온 제주도 바당이 으남지어 불어. 으남-찌다「001」 안개가 자욱이 끼다(제주).ㆍ 으남찌언 방향을 일러불엇주. 으네「001」 ‘안개’의 방언(제주). -으레「003」 ‘-으러’의 방언(제주, 평북). 으레읏-이「001」 ‘틀림없이’의 방언(제주). 으례-읏이「001」 ‘틀림없이’의 방언(제주). 으룬「001」 ‘어른’의 방언(제주). 으르르-하다「003」 ‘얼얼하다’의 방언 으름장-하다「001」 말과 행동으로 위협하는 짓을 하다ㆍ 자꼬 으름장하민 사름덜이 도망가 버리주. 으름-줄「001」 ‘으름덩굴’의 방언(제주). -으멍「001」 ‘-으면서’의 방언(제주). 으상-거리다「001」 ‘어정거리다’의 방언(제주). 으상-으상「001」 ‘어기적어기적’의 방언(제주). 으상-이「001」 ‘슬며시’의 방언(제주). 으셍-이「001」 ‘오긋이’의 방언(제주). 으셍-이「002」 ‘슬며시’의 방언(제주). 으스-대기다「001」 ‘낭비하다’의 방언(제주). 으스-대기다「002」 ‘없애다’의 방언(제주). 으스룩-하다「001」 ‘어수룩하다’의 방언 으스룩-하다「002」 ‘어스레하다’의 방언 으스슥-으스슥「001」 ‘으슬으슬’의 방언(제주). 으슥-이「001」 ‘이슥히’의 방언(제주). 으슥-하다「003」 ‘이슥하다’의 방언 으슬락-기「001」 ‘불현듯이’의 방언(제주). 으슬락-으슬락「001」 ‘불현듯이’의 방언(제주). 으슬락-하다「001」 ‘뽐내다’의 방언 으슬랑-으슬랑「001」 ‘어슬렁어슬렁’의 방언(제주). 으시-대기다「001」 ‘낭비하다’의 방언(제주).ㆍ 종이 경 으스대기지 말앙 엥기려 난 거 뒤에 또시 기리민 안 뒈느냐? 으시식-으시식「001」 ‘으슬으슬’의 방언(제주). 으시-하다「001」 ‘낭비하다’의 방언 으식「002」 ‘이랴’의 방언(제주). 으식-으식「001」 ‘으슬으슬’의 방언(제주). 으식으식-하다「001」 ‘으슬으슬하다’의 방언 으실락-기「001」 ‘불현듯이’의 방언(제주). 으실락-으실락「001」 ‘불현듯이’의 방언(제주). 으실락-하다「001」 ‘뽐내다’의 방언 으실랑-으실랑「001」 ‘어슬렁어슬렁’의 방언(제주). 으싹-으싹「001」 ‘움쩍움쩍’의 방언(제주). 으싹으싹-하다「001」 ‘움쩍움쩍하다’의 방언 으쌍-으쌍「001」 ‘움쩍움쩍’의 방언(제주). 으쌍으쌍-하다「001」 ‘움쩍움쩍하다’의 방언 으쓱「004」 ‘살며시’의 방언(제주). 으씩「001」 ‘살며시’의 방언(제주). 으어「001」 ‘아니’의 방언(제주). 으이-딸「001」 ‘어이딸’의 방언 으이-새끼「001」 ‘어이새끼’의 방언(제주). 으이-아들「001」 ‘어이아들’의 방언 으지암지-하다「001」 ‘의지하다’의 방언 <출처 : 우리말샘> #제주도사투리사전 #제주도방언사전 #제주도지역어사전  ",
		"description": "오름 「001」 ‘산’의 방언(제주). 오름 「002」 ‘산봉우리’의 방언(제주). 오릇 「001」 ‘오르막’의 방언(제주). 오릇-지다 「001」 ‘비탈지다’의 방언(제주). 오릇-질 「001」 ‘오르막길’의 방언... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "우리말 공부 &lt;도전&gt;",
		"postdate": "20120130",
		"link": "https://blog.daum.net/sswwss/13741272",
		"contents": "",
		"description": "&lt;우리말 공부&gt; * 올해는 이 말들을 다 익히고 저장하는 거다! (좀 많나?) 가개; 덕(柵).널이나 막대기 같은 것을, 나뭇가지나 기둥사이,또는 양쪽에 버티어 세운 나무 위에 걸거나 얹거나 또는 사람이 올라앉도록 만... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "전국 오지마을 35선",
		"postdate": "20190802",
		"link": "https://blog.naver.com/ukh6494?Redirect=Log&logNo=221603214128",
		"contents": "",
		"description": "1.영월 와석리 어둔마을 경치가 빼어나며 그야말로 오지이다. 이곳의 남쪽 산록은 선달산(1,236m)과 어래산(1,063m)으로 이어지는 소백산맥의 심산유곡으로 대부분 무인지경의 골짜기이다. 김삿갓의 방랑벽을... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "자팸 열전 [4] 정모씨의 黑姬(흑희) ('13 APPALANCHIA... ",
		"postdate": "20131001",
		"link": "https://blog.naver.com/zigma?Redirect=Log&logNo=110176968673",
		"contents": "",
		"description": "부풀어 오름을 막기위한 홀들인데 굳이 머드어퍼 구간에 타공을 해야되나 싶기는 하네요 고무공이나... 해당 모델은 사이트에 언급이 없는 26인치용 XCT 012 V4라는 모델입니다 제 괭이가 순정이 형제계열인... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "오지 여행",
		"postdate": "20110420",
		"link": "https://blog.daum.net/jksjk/18201483",
		"contents": "",
		"description": "영월 와석리 &quot;어둔마을&quot; 경치가 빼어나며 그야말로 오지이다. 이곳의 남쪽 산록은 선달산(1,236m)과 어래산(1,063m)으로 이어지는 소백산맥의 심산유곡으로 대부분 무인지경의 골짜기이다. 정선군 &quot;안도전 마을... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "오지마을",
		"postdate": "20120129",
		"link": "https://blog.naver.com/issybar1?Redirect=Log&logNo=130130017749",
		"contents": "",
		"description": "1.영월 와석리 어둔마을 김삿갓의 방랑벽을 잠재운 곳으로 그의 거처와 무덤이 있다. 와석리는 어래산과 마대산 사이를 흐르는 남대천의 중,하류에 자리를 잡고 있다. 이것이 발전을 하지 못하고 오지로 남겨져... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "전국의 오지마을 소개",
		"postdate": "20130620",
		"link": "https://blog.naver.com/mooninyo?Redirect=Log&logNo=110170464576",
		"contents": "",
		"description": "&lt;/style&gt; 전국의 오지마을 소개 1.영월 와석리 어둔마을 경치가 빼어나며 그야말로 오지입니다. 이곳의 남쪽 산록은 선달산(1,236m)과 어래산(1,063m)으로 이어지는 소백산맥의 심산유곡으로 대부분 무인지경의... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "전국 오지마을",
		"postdate": "20080725",
		"link": "https://blog.naver.com/hwl1020?Redirect=Log&logNo=53192398",
		"contents": "",
		"description": "퍼온정보입니다. 너무 감사합니다. 1.영월 와석리 어둔마을 경치가 빼어나며 그야말로 오지이다. 이곳의 남쪽 산록은 선달산(1,236m)과 어래산(1,063m)으로 이어지는 소백산맥의 심산유곡으로 대부분 무인지경의... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "오지마을 찾아가는길",
		"postdate": "20071003",
		"link": "https://blog.naver.com/js1440?Redirect=Log&logNo=80043267139",
		"contents": "",
		"description": "전국의 오지마을에 대해 소개한 글을 발췌하였습니다. 1.영월 와석리 어둔마을 경치가 빼어나며 그야말로 오지이다. 이곳의 남쪽 산록은 선달산(1,236m)과 어래산(1,063m)으로 이어지는 소백산맥의 심산유곡으로... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "괭이오름 상여오름",
		"postdate": "20081019",
		"link": "https://blog.daum.net/yangyiyeol/7946252",
		"contents": "",
		"description": "괭이오름 광이오름 (괭이오름, 肝列岳) 제주특별자치도 제주시 연동 산 62번지 남짓은오름 뒷편으로 맞대어 이웃해 있는 오름으로 등성마루가 평평하고 남동쪽으로 벌어진 말굽형 화구를 이루고 있다. 오름... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원과 광이오름(괭이오름)",
		"postdate": "20100524",
		"link": "https://blog.naver.com/annie4030?Redirect=Log&logNo=40107194047",
		"contents": "",
		"description": "같애요 광이오름(괭이오름) 남짓은(남조순)오름 뒷편으로 맞대어 이웃해 있는 오름으로 등성마루가 평평하고 남동쪽으로 벌어진 발굽형 화구를 이루고 있다. 오름 남서쪽 기슭에 ‘거슨샘’이라는 샘이 있고... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "남짓은 오름과 광이 오름(괭이 오름)이 있는 한라수목원",
		"postdate": "20121016",
		"link": "https://blog.naver.com/sunjin0120?Redirect=Log&logNo=120171073461",
		"contents": "",
		"description": "왼편에는 남짓음 오름, 오른편에는 광의 오름이 누워 있다. 어둠을 뚫고 산을 오르는 게 얼마만인가. 싸아한 박하향 같은 공기가 나의 폐부속으로 들어왔다. 헉헉거리면서도 앞서가는 남편을 따라 부지런히... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "광이오름 (한라수목원) :: 제주도오름",
		"postdate": "20141031",
		"link": "https://blog.naver.com/seoyh1047?Redirect=Log&logNo=220167686329",
		"contents": "",
		"description": "ㅠㅠ 광이오름 [요약] 제주특별자치도 제주시 연동에 있는 오름. [본문] 괭이오름 또는 간열악(肝列岳)이라고도 하며 고지도에는 광열악(光列岳)이라고 표기되어 있다. 높이 266.8m, 둘레 1,970m, 총면적... 두산백과... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "&quot;한라수목원&quot; - 광이오름",
		"postdate": "20110726",
		"link": "https://blog.naver.com/ses2001p?Redirect=Log&logNo=40134779576",
		"contents": "",
		"description": "&quot;한라수목원&quot; - 광이오름 한라수목원은 제주시에 있기때문에 많은 사람들이 찾는곳이랍니다.... *^^* 한라수목원 지도에요 ㅎㅎㅎㅎ 괭이오름이 있는 특이한 수목원이에요 사실 제주도민들의 운동하는곳이기도... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도 여행 제주 봉개 민오름 첫 오름",
		"postdate": "20190223",
		"link": "https://blog.naver.com/aspire2k?Redirect=Log&logNo=221472658005",
		"contents": " 제주도 여행 제주 봉개 민오름 첫 오름 이야기초록별 여행자가 제주도에서 한 달에 7박 8일을 좌충우돌 제주도 살이를 하며 제주도 여행지 추천 등 제주를 바로 알리기 위해 노력한지도 거의 1년이 다 되어 갑니다.년세로 얻은 집의 재계약을 3월에 해야 하는데...^^아무튼 이번에도 2019년 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 제주의 가급적 인공적이지 않은 자연과 풍습 문화와 역사 그리고 동식물을  찾아 소개하고 있습니다.   이번에는 트레킹의 메카라고 자부하는 봉개동의 민오름을 일생 처음으로 올랐기에 소개하려 합니다.^^   22일 잔뜩 흐린 날씨에 제주도 야생화 검색을 했는데 21일 모슬포에 저녘 약속이 있어서 가던 중에 중간 지점 정도의 장소에서 야생화 찾기를 하며 다리가 있거나 바위가 아닌 습지가 있는 숲으로 이루어진 계곡을 여기저기 찾아다니다가 우연히 사려니숲길과 봉개동 민오름에서 복수초, 세복수초를 비롯해 변산바람꽃을 발견하면서 이 시기에 피는 야생화 중 노루귀를 검색해 봉개동 민오름에 노루귀가 있다는 정보를 보고 점심을 먹고는 냅다 달려간 것이랍니다.ㅎㅎㅎ   그렇게 도착한 봉개동 민오름 입구인데요.제주도 여행 제주 봉개 민오름 첫 오름을 위해 도착한 절물자연휴양림 맞은편 공터[주차장]에 차를 주차하고 들어서는 길인데 주변이 온통 흐려 안개가 자욱한 모습 보이죠?   화산송이가 깔려있는 길을 따라가는데 주변에서 이따금씩 노란색이 눈에 뜨여 바라보면 세복수초가 자리하고 있을 만큼 흔하더군요.입구에서 조금 걸었는데 삼거리...흠... 안내 표지판이 없어 대략 난감 중에 언뜻 보니 오른쪽 길의 나뭇가지에 빨간색의 리본이 달려있네요.^^   헐...몇 걸음 떼지도 않았는데 주변이 온통 복수초입니다.군데군데 노란색이 점처럼 있는데... 잘 보이지 않는다구요???   에잇!좀 더 가까이서 찍은 사진입니다.이제는 보이나요?ㅎㅎㅎ   채 피지 않은 복수초, 제주의 세복수초가 제주도 여행 제주 봉개 민오름의 입구에 그냥 지천입니다.ㅎㅎㅎ하지만 이날의 목표는 오로지 노루귀이니 패쑤...   조금 더 올라가는데 처음부터 보이던 꿩의바람꽃 어린잎이 정말 지천에 널려있는데요.세상에나 조릿대가 가득한 정상부까지 이어져 있습니다.   그리고 이름을 알 수 없는 식물이 꽃을 피우려고 준비 중인 모습을 보여줍니다.와우~~~!!!   오르막...그것도 계단...음... ㅠ.ㅠ;저질체력의 초록별 여행자는 잠시 멈추고 생각을 해 봅니다.난생 처음으로 제주도의 오름이란 곳을 단지 야생화를 만나겠다는 일념으로 도착해 여기저기를 찾아다니는데 높이가 어떤지 올라가는 길은 또 어떤지도 모르면서 무작정 가기에는 체력이 너무 저질이라는 점!!!하지만, 초록별 여행자가 누군가요?ㅎㅎㅎ한때 야생화에 미쳐서 전국을 헤매고 다니던 사람인데... ㅎㅎㅎ그래서 에라이 가자... \"아무리 저질체력이라도 오늘 중으로야 다녀오겠지?\" 하는 무모한 결정으로 무조건 노루귀만 생각하고 올랐습니다.^^   그.런.데...넓고 많은 잎으로 그늘을 만들어 키 작은 모든 식물의 성장을 막는다는 조릿대만 가득하고 그 아래 꿩의 바람꽃의 새순들만 가득하고 다른 식물이라고는 위에서 소개한 이름 모를 식물만 보입니다.ㅠ.ㅠ그래도 굳세게 오르고 또 오르는데 그다지 힘이 들지는 않더군요.그래서 제2봉에 도착했는데 보다시피 날씨가 흐려서 조망 여건은 제로입니다.방향으로 봐서는 저 멀리 초록별 여행자의 조천 별장이 있을텐데...ㅎㅎㅎ   맞은편도 마찬가지...안내 표지판에는 뭐라 뭐라 잔뜩 소개를 해 두었는데 하나도 보이지 않습니다.   뭐가 보이나요?ㅎㅎㅎ알고 보니 봉개동 민오름은 뭣민오름, 무네오름, 송낙오름으로도 불리는데 이름도 여럿이네요.표고 651m, 비고 136m제주특별자치도 제주시 봉개동 명도암 마을 남쪽에 위치한 측화산인 봉개 민오름은 고도가 651m이며 비고는 136m인데 북동쪽으로 터진 말굽형 분화구를 지닌 화산체로 본래 나무가 없고 수풀만 우거진 민둥산이어서 붙여진 이름이 '민오름'인데 일제로부터 해방 이후 조림을 통해 숲을 이루었다고 합니다.   제주의 탐라지에는 '독악[禿岳]'으로 해동지도에는 '제주삼현'으로 제주삼읍전도와 제주군읍지의 제주지도에는 문악[文岳]으로 표기해 전해왔는데 민둥산이어서 민오름이라는 말은 어딘가 앞뒤가 맞지 않는듯하네요.그리고 제주도 여행 제주 봉개 민오름의 모양이 마치 무당들이 쓰는 고깔과 같다는 데서 '무녜오름'이라고도 불렀다고 하는데 산이나 오름이 대부분 삼각형 아닌가요?이 역시 억지스러운데요...^^;   저 건너편에 보이는 것이 바로 민오름의 주봉인데요.계룡산 인근에 사는 초록별 여행자의 눈에는 그저 작은 구릉 정도로 보입니다.^^봉개동 민오름은 제주특별자치도 제주시 봉개동 산64번지와 회천동의 경계선에 걸쳐있는 오름으로 북동쪽을 향해 분화구가 열려있는 말굽형의 오름으로 무녜오름 또는 새롭게 등장하는 의미는 알 수 없는 송낙오름으로도 불렸다고 합니다.ㅠ.ㅠ그런데 제주도 내에는 봉개동, 오라동, 선흘리, 송당리, 수망리 다섯 개의 민오름이 있다는 사실... 아시나요?다섯 오름 모두 한자로는 민악[民岳]이라고 표시한다는데 제주에서는 왜 이렇게 혼란을 주는 이름을 그대로 사용할까요?하긴 곳곳에 붙어있는 안내 표지판만 봐도 제주도가 문화와 역사에 대해 생각하는 바가 무성의함을 그대로 드러내고 있는데 그러한 의식들이 결국은 지금처럼 제주를 난개발에 의한 시멘트 덩어리로 만들어 버린 것이겠죠?참 슬픈 제주의 현실입니다.   뭐 제대로 보이는 것은 아무것도 없는 민오름의 제2봉에서 바라본 모습입니다.민둥산이라는 이유로 붙여졌다는 민악[民岳]이라고 한자로 적힌 민오름에 왜 백성 민[民]자가 사용되었는지는 몰라도 예전에 나무 없는 풀밭 오름인 데서 붙여진 이름이라 하며 ‘민’은 꾸밈새가 없거나 닳아 없어졌음을 나타내는 접두사[민대가리 등]인 동시에 ‘무이다’의 준말인 ‘미다’인데 ‘미다’는 털이 빠져 살이 드러남을 뜻한다니 어느 쪽이든 결국 민대가리 산임을 뜻하고 있으며 한자로 敏岳[민악] 또는 民岳[민악]이라 한 것은 오직 ‘민’이라는 음을 취한 것에 오름을 岳[악]으로 표기한 것이니 너무 어수룩한 것 같습니다.ㅎㅎㅎ왜 굳이 민둥산이라고 하면 될 것을 맞지도 않는 한자를 채용했을까요?이는 일제가 우리의 많은 지명을 억지 춘향으로 지들이 알아볼 수 있게 한자로 꿰어 맞추면서 나타난 현상 같은데 제주도에서는 왜 바꾸지 않는 것일까요?   나무가 없는 민둥산이어서 붙은 이름을 어원으로 하는 오름으로는 민대가리동산과 민머루오름이 더 있다고 합니다.아무튼 이 민오름의 남서쪽에는 절물오름이 자리하고 있지만 지금은 보이지 않더군요.   드디어 도착한 봉개동 민오름의 정상입니다.이곳 정상까지 산책로가 조성되어 있다고 하는데 산책로로 보기에는 좀 빡세고 등반로가 맞는 것 같습니다.입구의 산책로 주변에는 새우란 자생지가 있다고 하는데 거리가 얼마나 되는지에 대한 정보가 없어 21일 처음 방문했을 때 얼마나 멀리 걸었는지 알 수 없는 미로를 걷는 듯했답니다.ㅎㅎㅎ   단지...제주도에서 노루귀를 만나 보겠다는 의지 하나로 땀도 조금 흘리면서 도착한 민오름 정상인데 비가 쏟아집니다.ㅠ.ㅠ   하지만 분명한 목적이 있는지라 노루귀를 찾느라 눈은 쉬지 않고 좌우로 움직였지만 찾지도 못했고, 비까지 내려 주시니 너무 황당합니다.ㅠ.ㅠ   서둘러 내려가는데 그래도 올라온 길이 아닌 새로운 길을 향해 발길을 옮겼는데 혹시 초록별 여행자가 길을 잘 몰라서 노루귀를 놓쳤을 수도 있겠다는 생각 때문이었답니다.   하지만 이길 주변도 역시 노루귀가 보일 정도의 환경은 아니었답니다.ㅠ.ㅠ끝없이 이어진 계단[이 길은 처음부터 끝까지 계단이었음]의 끝은 초록별 여행자의 예상대로 21일 변산바람꽃을 만난 그곳으로 연결되더군요.그리고 새우난 탐방로도 있는 곳이죠.    제법 많은 양이 쏟아지는 빗속이지만 21일보다 더 많이 핀 복수초와 변산바람꽃이 있었는데 블로그에 올리고 보니 물방울들이 보이지 않네요.ㅎㅎㅎ결국 1킬로미터 가까운 거리를 비를 맞으며 걸었는데 거리가 얼마인지 몰라 머리가 푹 젖도록 걸었답니다.ㅠ.ㅠ차라리 지나가는 차를 얻어 타고 갈 것을 공연히 걷다가 카메라와 렌즈를 제외하고 다 젖었답니다.비록 목적을 한 노루귀는 만나지 못했지만 정말 오랜만에 조금 빡세게 걸었네요.이번 제주도 여행 중 제주 봉개 민오름 첫 오름은 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 찾고자 하는 것에 대한 열정적 표현이니 계속해서 노루귀를 찾아야 하겠습니다.제주 여행 중 제주도에서 만나는 야생화 노루귀...상상만 해도 감동일 듯합니다.^^그건 그렇고 제주도에 오름의 숫자는 얼마나 될까요?제대로 알고 갑시다.ㅎㅎㅎ[제주시, 동지역 ]가새기오름 개오리오름 개월오름 셋개오리 족은개오리 거친오름 봉개동 검은오름 연동 고냉이술(고냉이오름) 광이오름 권제오름 남짓은오름 노리손이 연동 노루생이 봉개동 큰노리손이 봉개동 족은노리손이 눈오름 노형동 능화오름 도두봉 돌오름 아라동 들레오름 들위오름 물장오리 명도오름 민오름 오라동 봉개동 밝은오름 밧세미오름 해안동 방일봉 별도봉 베두리오름 봉아오름 불칸디오름 사라봉 사라알오름 삼각봉 상여오름 서삼봉 성진이오름(개오름) 세미오름 아라동 쌀손장오리 어승생악 열안지오름 오라동 봉개동 오구시오름 오드싱오름 왕관릉(왕관바위) 원당봉 절물오름 큰절물오름 작은절물오름 족은드레(족은드레왓) 칡오름 큰칡오름 족은칡오름 큰드레왓(큰드레) 태역장오리(태역장올) 흙붉은오름[한경면]가마오름 가메창 굽은오름(구분오름) 당산봉(당오름) 마오름 새신오름(신서악) 송아오름 수월봉 이계오름 저지오름 판포오름(널개오름)[한림읍]금오름 느지리오름(망오름) 누운오름 문도지오름 밝은오름 금악리 상명리 방주오름 비양봉 세미소오름 정물오름 정물알오름 천아오름 상대리[애월읍]가메오름 거문덕이(검은데기) 검은들먹오름 고내봉(망오름) 과오름 큰오름 샛오름 말젯오름 괴오름(괴미오름) 궷물오름 극락오름 노로오름 눈오름 봉성리 소길리 장전리 바리메오름(큰바리메) 봉성리 장전리 소길리 다래오름 봉성리 북동쪽 다래오름 만세동산 민대가리동산(촛대봉) 복돌아진오름 빈내오름 사제비동산(새잽이오름/사제비오름) 산세미오름(삼산이오름) 살핀오름 삼형제오름 삼형제큰오름 삼형제셋오름 삼형제셋오름남쪽1 삼형제셋오름남쪽2 삼형제말젯오름 새별오름 수산봉 안오름 안천이오름 어도오름(도노미) 어스렁오름 이달봉 이달이촛대봉 이스렁오름 장구목 족은노꼬메오름 족은노로오름 족은바리메오름 천아오름 광령리 큰노꼬메오름 파군봉(바굼지오름) 폭낭오름 한대오름[조천읍]거문오름 까끄레기오름 꾀고리오름 구그네오름 넙거리 교래리 늪서리 당오름 와산리 대천이오름 돔베오름 말찻오름 물찻오름 민오름 선흘리 바농오름 부대악 부소악 방애오름 교래리 산굼부리 서우봉 섯궤펜이 세미오름 대흘리 알밤오름 어후오름 우진제비오름 웃바메기오름 족은방애오름 족은지그리오름 큰지그리오름[구좌읍] 가메옥 감은이오름 거미오름 거슨세미오름 거친오름 덕천리 괭이모루 높은오름 다랑쉬오름 당오름 송당리 대물동산 둔지봉 뒤굽은이오름 묘산봉 문석이오름 민오름 밧돌오름 비치미오름 송당리 북오름 덕천리 서수모루 성불오름 손지오름 식은이오름 아부오름 안돌오름 안친오름 알선족이오름 어대오름 웃선족이오름 용눈이오름 윤드리오름 이끈다랑쉬오름 입산봉 족은돌어미오름 종재기악 주체오름 지미봉 체오름 체알오름 칡오름 송당리 큰돌어미오름[우도면]쇠머리오름 쇠머리알오름[서귀포시 동지역]각시바우오름 갯거리오름 거린사슴오름 검은오름 동홍동 고근산 구산봉 궁산 녹하지오름 더데오름 망밭 모라이악 미악산 민머루오름 방애오름 동흥동 법정악 베릿네오름 볼레오름 삼매봉 설오름 신효동 시오름 알방애오름 영실기암(오백나한/오백장군) 영천악 우보악(우보오름) 웃방애오름 월라산 월산봉 인정오름 제지기오름 칡오름 상효동 하논 하논보롬이[대정읍]가시오름 녹남봉 돈두미오름 모슬봉 바굼지오름(단산) 보롬이오름 셋알오름 동알오름 섯알오름 송악산[안덕면] 감낭오름 개오름 동광리 거린오름 괴수치 군산 금산 남송이오름 넙게오름 논오름 당오름 동광리 대병악 도너리오름(돌오름) 돔박이 돌오름 상천리 마보기오름 바굼지오름 밝은오름 동광리 북오름 동광리 산방산 소병악 어오름 영아리 왕이메 용머리해안 원수악(원물오름) 월라봉(도래오름) 이돈이오름 족은대비악 하늬보기[남원읍] 걸서악 동걸세오름 서걸세오름 넋이오름(넉시악) 넙거리 한남리 논고악 도래오름 동수악 마은이오름 머체오름 물영아리 물오름 민오름 수망리 보리악 사라오름 사려니오름 사려니남서쪽 생기악 성널오름 여절악 예촌망(망오름) 운지오름(운지악) 웅악(숫오름) 이승악(이승이오름) 입석오름 자매봉 작은거린오름 큰거린오름[표선면] 가문이오름 가세오름 가세알오름 갑선이오름 개오름 성읍리 구두리오름 달산봉 대록산(큰사슴이) 따라비오름 도청오름 마은이옆오름 매오름 모지오름 백약이오름 번널오름 병곳오름 붉은오름 설오름 가시리 새끼오름 소록산(족은사슴이) 소소름(쇠오름) 여문영아리 염통오름 영주산(영모루) 월랑지오름 제석오름 좌보미오름 좌보미알오름 쳇망오름 토산봉[성산읍] 궁대악 걸리오름 낭끼오름 나시리오름 남산봉(망오름) 대수산봉 대왕산(왕뫼) 독자봉 두산봉(말미오름) 뒤굽은이오름(후곡악) 모구리오름 모구리알오름 본지오름 성산일출봉 소수산봉 소왕산(족은왕뫼) 유건이오름(유건에오름) 통오름하지만 제주도의 지도에 나오는 곳은 몇 곳이 안 된답니다.ㅠ.ㅠ제발!!!제주도 공무원 님들아 신경 좀 제대로 씁시다.누구나가 어디든 쉽게 찾을 수 있도록...이상 초록별 여행자의 제주도 여행 제주 봉개 민오름 첫 오름에 대한 이야기였습니다.^^ 민오름제주특별자치도 제주시 봉개동 민오름출발지 무료주차장제주특별자치도 제주시 봉개동  산 63 민오름 변산바람꽃 서식지제주특별자치도 제주시 명림로 655      #야생화 #제주야생화 #제주여행 #제주봄꽃 #야생화탐사 #사려니숲길 #봉개민오름 #복수초 #세복수초 #노루귀 #변산바람꽃 #꿩의바람꽃 #제주도여행 #초록별여행자 #좌충우돌제주도살이 ",
		"description": "(고냉이오름) 광이오름 권제오름 남짓은오름 노리손이 연동 노루생이 봉개동 큰노리손이 봉개동... 족은지그리오름 큰지그리오름 [구좌읍] 가메옥 감은이오름 거미오름 거슨세미오름 거친오름 덕천리 괭이모루... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도/제주도여행/한라수목원/휴가/여름휴가/남자머리... ",
		"postdate": "20170510",
		"link": "https://blog.naver.com/coiart?Redirect=Log&logNo=221002411278",
		"contents": "",
		"description": "우선은 광이오름(괭이오름)을 등반하기로 했습니다. 오름이란 제주도 방언으로 한라산의 화산폭발로 인해 생긴 산이라고 보시면 될거 같아요 제주도에는 360여개의 오름이 있지만 오름의 높이 또한 다... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "제주도가볼만한곳 상쾌한 한라수목원 숲길산책",
		"postdate": "20141019",
		"link": "https://blog.daum.net/jeju-chon/688",
		"contents": "",
		"description": "광이오름은 지형이 광이(괭이)모양으로 생겼다는 데서 광이오름이라 불렸다고 해요. 간장의 간엽과 비슷하다 하여 한자로 간열악 이라고도 한다고 하 네요. 등성마루가 평평하고 식물원 반대쪽은 숲으로... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "한라수목원을 제주여행코스로 넣어보세요.",
		"postdate": "20130619",
		"link": "https://blog.naver.com/ses2001p?Redirect=Log&logNo=40191088660",
		"contents": "",
		"description": "한라수목원은 괭이오름이 있어서 최적의 휴양장소입니다. 글을 시작하며 .... 집에서 10여분거리에 있는... 특히 광이오름이 있어서 운동을 하는 이들에게는 약간의 등산을 할수 있는곳이라서 좋아하는곳중... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	},
	{
		"title": "순우리말사전ㄱ~ㄹ / 아름다운 순우리말",
		"postdate": "20130331",
		"link": "https://blog.daum.net/junyoung9197/386",
		"contents": "",
		"description": "순우리말 사전 - ㄱ ㄱ자집 : 지붕이나 집의 평면이 'ㄱ'자 꼴을 한 집. 가 : 어떤 면의 끝나는 부분이나 바깥 둘레 부분. 가가(假家) : ①'가게'의 방언. 상점 또는 집들. ② 덕. 가개 붕(柵) 널이나 막대기 같은 것을... ",
		"source": "광이오름 (괭이오름, 肝列岳)"
	}
]