[
	{
		"title": "'흙'과 '불'의 만남 - 구억리 옹기마을, 노랑굴, 검은굴(#3)",
		"postdate": "20220228",
		"link": "https://blog.naver.com/donghyushin?Redirect=Log&logNo=222660291668",
		"contents": "오늘은 흙으로 아름답게 빚어진옹기가 아름다운 탄생을 위해 머물러야만 하는'굴'(가마), 구억리 '노랑굴'에대해 포스팅하려 한다. 옹기를 품은 구억마을 '노랑굴'지난 주 진행된'재임'(가마 속에 옹기 넣기)을볼 수 없어기에서울에서 돌아온 다음날인오늘 아침... 동네 '전통옹기전수관'으로달려갔다. 아무도 없었다.지난 주, 굴대장 '김정근 선생님'께서3일간은 교대로 보초를 서며불을 때고,6일간 쿨링을 해야 한다는 말을들었기에, 우선 뒷 뜰에 있는 노랑굴(가마)로바로 가 보았다.그러니까 25일~27일 3일 간불을 땟을 테고, 28일 오늘부터식히고 있는 중일 것이다. 지난 주, 전수관 앞에 '고냉이찰흙' 앞에서 있던 미니 포크레인이'노랑굴'(가마) 위에 덮을 흙작업에 동원된 모양이다. 불때기 작업은 끝난 모양이다. 우측 입구도 돌과 흙으로 굳게 닫혀 있다.맨 윗쪽 환기구 구멍 쪽으로가 보았다. 역시 모두 메워져 있다.3일간 불을 피운 후, 이렇게모든 구멍을 메우고 6일간쿨링 한다고 했다.  '노랑굴'을 본 후,각종 옹기들로 그득했던'전수관'에 다시 가 보았다. '전수관' 안은 텅 비어있다.가득 메웠던 옹기들이새로운 탄생을 위해모두 '노랑굴'로 옮겨져4일 째를 맞고 있다. 지난 주에 없던 새로운작품들 같다.불을 때러 오셨던 작가분들 중기다리며 만들지 않았을까?이번 '노랑굴'행 기회는 놓친것같고, 언제 다시 지피게 될 지모르는 '노랑굴'행을기다려야 한다.코로나로 인해 이번 불은2년도 더 지나서야 비로소지펴졌다고 한다. 이곳과 창고에 가득했던옹기들을 '노랑굴' 옮기는 '재임' 작업을 마치고,한잔 들 하신 것 같다.아직 따지 않은 제주 막걸리... 전수관 게시판에는 지난 주, 굴대장 김선생님 말씀대로3일간 4개 조로 나눈조 편성표가 걸려있다.3일 동안 조당 약7시간 씩 불을지피며 아마도저 테이블 근처에서보초를 섰을게다. 구억리 '노랑굴', '검은굴''구억마을' 옹기전수관'노랑굴'은 전통옹기를전수하고, 실제 구어내는 곳이다.이와 별도로 구억리에는 제주도'지방기념물'로지정되어 보존중인'노랑굴'과 '검은굴'이 있다. 구억리노랑굴제주특별자치도 서귀포시 대정읍 구억리 721구억리검은굴제주특별자치도 서귀포시 대정읍 구억리 838-2 제주, 대정읍을 방문한 사람들은신화월드, 송악산, 모슬포 맛집등은 익숙해도,'노랑굴', '검은굴'은 아직아직 생소할 지 모른다.대정에 관한 것들을하나, 둘 모두 소개해 보기로 한2년차 '대정러(Daejeongler)'로서빼놓을 수 없는 것들이다.\"노랑굴\" '노랑굴'이란 말은,구을 때 온도 변화에 따라자연 발색으로 그릇 표면이노란색을 띠어 붙여진이름이라고 한다.즉, '노란색을 띤 옹기를구어내는 가마'란 뜻이다.  제주도 '지방기념물'로 지정되었다.행정구역이 변하여남제주군이 아니고 이젠서귀포시 이다. 노랑굴 앞 약 200m지점,이미 들어선 주택.노랑굴 우측 약 100m 지점,공정율 약 80%인 주택.서울 아파트 중상위 이상 가격이다.지하철도 없고, 개발호재도 없고오로지 근처에 국제학교 4곳이 있다.\"검은굴\" '노랑굴'의 유래에서 눈치 챘듯,'검은굴' 이름 역시 색깔과 관련이 있다.구어지다 산화 과정에서연기를 입혀 옹기색깔이 검은 색깔을 띠기때문에 붙여진 가마 이름이다. 얼핏 보아도 '구억마을 전통옹기 전수관'의노랑굴에 비해 작은 싸이즈다. 이 두 '굴'은 지방기념물로과거의 터만 간직하고 있다.실제 전통옹기를 굽는 모습은운이 좋다면, '구억마을'전통옹기전수관에서 볼 수 있다. 새로운 탄생을 기다리며....3일간 불을 땐 후, 오늘이첫 날이니,앞으로 5일 더, 그러니까3월5일까지 쿨링을 할테고..언제 완성품을 볼 수 있을지스케줄을 체크할 겸,바로 옆에 있는 '옹기카페'에들어 차 한잔 했다. 알바생에게 물었다.언제 노랑굴에서 옹기를 꺼내냐고..모른단다. ㅜㅜ6일간 쿨링이라 하셨으니,3월6일.. 일요일일 것이다.일요일에 그냥 와 봐야겠다. 카페 내부에는 이곳 옹기마을에서빚어진 다양한 옹기그릇들이전시되어 있다.가격이 만만치만은 않다. '노랑굴'에서 구어진 옹기들.... '전기가마'에서 구어진 옹기들....  왼쪽 빛이 나지 않고 이렇게 빛이 나지 않고투박스런 옹기는'노랑굴'에서 탄생된 애들이고,오른쪽 애들이 '전기가마'에서구어진 애들이다.가격 차이가 크다.  대여섯 스님들께서카운터에서 가격을 확인하시더니,'노랑굴'에서 탄생된 것을고르셨던 스님은 이내 포기,전기가마 작품을 고르셨던스님은 그냥 사가셨다.오는 일요일이면, '흙'이 '불'과 만나새롭게 탄생될 걸작을 볼 수있음에 가슴 설렌다.코로나로 인해 2년도 넘게 불을 기다린 '노랑굴'....그가 만들어낸 작품들을 포스팅할 수 있길 간절히 바란다.- The End -#구억리옹기마을 #구억마을전통옹기전수관 #대정읍옹기마을 #구억리노랑굴 #구억리검은굴 #제주전통옹기 #옹기마을 #전통옹기 #대정읍 옹기마을 #옹기카페 #옹기그릇 #옹기항아리 ",
		"description": "오늘은 흙으로 아름답게 빚어진 옹기가 아름다운 탄생을 위해 머물러야만 하는 '굴'(가마), 구억리... - The End - #구억리옹기마을 #구억마을전통옹기전수관 #대정읍옹기마을 #구억리노랑굴 #구억리검은굴... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "구억리 노랑굴과 검은굴",
		"postdate": "20220214",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222641231929",
		"contents": "제주는 독특한 옹기 문화를 가지고 있습니다. 세계적으로 유일하게 돌로 가마굴을 만들고, 유약을 사용하지 않고 제주 특유의 흙 성분만으로 도자를 구워냅니다.제주 옹기 문화가 발달한 지역은 서귀포시 대정읍 일대입니다. 대정읍의 여러 리(里)에는 옹기박물관이나 전승보존회, 옹기체험관 등이 있는데요. 이 중 구억리는 마을이 옹기마을로 지정되어 주민분들이 제주 옹기를 보존하는 일에 힘을 보태고 있습니다. 예로부터 구억리는 제주 옹기의 주원료인 흙 ‘고냉찰흙’이 나지 않은 곳입니다. 땅을 파면 돌이 다른 곳보다 많이 나왔는데요. 이로 인해 구억리 일대는 농업보다 상업이 발달하였고, 따라서 주변 마을에서 흙을 구해와 옹기를 만들었다고 전해집니다. 현재 구억리에 남아있는 옹기 관련 문화재로는 노랑굴과 검은굴이 있습니다.우선 노랑굴과 검은굴을 탐방하기 전, 제주옹기체험관을 방문해 보았습니다.     옹기체험관을 지키고 계신 마을 주민분에게 구억리 옹기에 대해 설명을 듣기 위해서였습니다. 제주옹기체험관에서는 시민들을 대상으로 제주 옹기 만들기 체험을 진행하고 있는데, 감염병 여파로 체험 진행이 매끄럽지 못하여 체험 숫자가 많이 줄었다고 하셨습니다. 또한 제주 옹기를 직접 만들어 전시, 판매하는 역할도 하고 있었습니다.주민분의 설명에 따르면 제주옹기는 유약을 칠하지 않아도 표면이 매끄러우며, 그런 덕분에 통기성이 좋아 발효성이 뛰어나다고 합니다. 이는 발효 음식이 발달한 제주 음식 문화에서도 알 수 있습니다. 또한 제주 옹기는 고급 옹기가 아닌 서민적 옹기로, 허벅과 통개를 비롯해 술병, 담뱃대 등에 이르기까지 제주 서민들의 일상 속 생활용품으로 만들어져 사용되었다고 합니다.  체험관 내에는 아직 굽지 못한 체험 옹기들도 볼 수 있었고, 가마에서 구워진 옹기들도 볼 수 있었습니다.  실제로 유약을 바르지 않고도 반짝반짝 빛나는 옹기의 모습도 볼 수 있었습니다. 체험관에서 나와 마을도 한 바퀴 걸어보았는데요. 구억리 부녀회 등에서 주도하여 마을 돌담 위나 공터 등에 제주 옹기를 진열한 모습도 볼 수 있었고, 깨진 옹기에 식물을 심어 기르는 모습도 볼 수 있었습니다.  또한 구억리에는 전통옹기전수관도 위치하고 있는데요. 내부에서 옹기 수업중이라 직접 들어가보지는 못했습니다. 다음으로는 구억리의 제주 옹기 관련 문화재인 노랑굴과 검은굴을 탐방해보았는데요. 우선 노랑굴부터 탐방하였습니다. 노랑굴과 검은굴은 제주도의 기념물인 만큼 입장이 불가하지만, 도민기자단 자격으로 마을의 허락을 받아 잠시 내부로 입장해보았습니다.노랑굴은 남쪽이 낮고 북쪽이 높은 자연적인 지형을 이용하여 내리막으로 축조되었는데요.  ‘노랑굴’은 그릇을 구워 만들 때 온도 변화에 따른 자연 발색으로 그릇 표면이 노란색을 띠어 붙은 명칭입니다. 노랑굴은 연기가 빠져나갈 수 있도록 여러 곳에 구멍을 뚫어 놓은 것이 특징입니다. 검은색 연기가 빠져나가기 때문에 재가 많이 쌓이지 않고, 따라서 자연스러운 노란색으로 옹기가 구워집니다. 내부를 보시면 정말 굴이 길다는 것이 느껴지는데, 길이는 약 17m에 달합니다. 원래는 돌을 이용하여 만들었지만, 보수를 하며 흙을 바른 흔적이 많이 보였습니다.   다음으로는 가까운 곳에 위치한 검은굴을 탐방해 보았는데요.  검은굴은 길이 8.1m로 노랑굴보다는 짧으며, 역시 뒤쪽이 높고 앞쪽이 낮은 형태로 만들었습니다.  검은굴은 연기가 빠져나가는 구멍에 흙을 메워 구멍을 막은 것이 특징인데요. 빠져나가지 못한 연기를 그릇에 입힘으로써 옹기의 색깔이 검은색을 띠기에 붙은 명칭입니다. 특히 ‘지새’라는 전통 옹기를 만들었는데요. 지새는 제주도 방언으로 기와를 뜻합니다. 이 곳에서 나온 지새 시루, 지새 항, 지새 허벅 등 옹기들의 색깔이 기와처럼 검기 때문에 붙은 말이라고 합니다.세계 도자 역사에서 유일하게 보고되는 제주의 석요. 그리고 이곳에서 유약 없이 천연으로 발색되는 특징을 가진 제주 옹기. 이로 인해 독특한 제주 전통 옹기에 대한 관심이 늘어나고 있습니다. 하지만 이것을 제대로 보여줄 수 있는 교육 자료들이 많이 부족한 실정입니다. 대정읍 일대 주민들과 관련 제주도민분들이 노력해 주시고 있지만, 제주도정과 정부 차원에서 더욱더 체계적으로 제주 옹기를 보호 육성하여 제주의 전통을 더 잘 지켜나갔으면 하는 바람입니다.  ",
		"description": "다음으로는 구억리의 제주 옹기 관련 문화재인 노랑굴과 검은굴을 탐방해보았는데요. 우선 노랑굴부터 탐방하였습니다. 노랑굴과 검은굴은 제주도의 기념물인 만큼 입장이 불가하지만, 도민기자단 자격으로... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주옹기 굽는 구억리 노랑굴과 검은굴",
		"postdate": "20201212",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=222170905340",
		"contents": "제주전통옹기는구억리 노랑굴과 검은굴에서제주특별자치도 기념물 제58-1호 구억리 노랑굴안녕하세요?제주사랑 히토미입니다.오늘은 서귀포시 대정읍 구억리 에 있는 조선 시대 전통 옹기 가마 노랑굴을 소개하렵니다.구억리는 옛날부터 옹기의 재료가 되는  점토를 손쉽게 구할 수 있고,가마 연료인 땔감이 많아 옹기생산이 많이 이루어졌던 곳이랍니다. 제주 사람들은 도자기를 굽는 가마[窯]를 굴(窟)이라 부릅니다.그리고 가마에서 생산된 그릇의 빛깔에 따라 노랑굴과 검은굴로 구분을 해요~ 구억리 노랑굴은 구억리 상동 속칭 ‘너비낭알’이라고 불리는 곳 서쪽에 있어 ‘섯굴’이라고도 부른다고도 하네요~구억리 노랑굴에서는 노란 빛깔을 띠는 일상용품인 즉 허벅과 고소리 등이 만들어졌는데1,100℃가 넘는 높은 온도로  만들다보니 유약을 바르지 않아도 자연스럽게 흙의 성분이 녹아내렸다고 하네요~ 제주옹기의 특징은 유약을 바르지 않았지만 순전히 불의 온도만으로 표면에 유약의 효과를 내는 거라고 해요~ 구억리에서는 옹기축제도 열린다고 하는데히토미는 한번도 참석한 적이 없네요~다음 기회에 꼭 참석해서 뜨거운 열기를 느끼고 싶어집니다.20 여년전 센바즈루(千羽鶴) 기억이 새록새록 ㅋㅋ 노랑굴에서 동쪽으로 조금만 이동하면 대정읍 구억리 검은굴이 있습니다. 제주특별자치도 제58-2호 구억리 검은굴구억리 검은굴은 검은빛이 나는 그릇을 만들었다하여 검은굴이라 불렀대요~ 검은굴은 노랑굴에 비해 온도가 낮은 즉 700~900℃내외의 낮은 온도에서 일상용품을 만들었다고 하네요~ 특히 사용할 때 통기성이 좋아야 했던 그릇인 시루나 항아리 등이 주로 제작되었다고 해요~  여기서 생산된 그릇은 연기를 먹여서 굽는 방법이 기와(제주어 지새)와 비슷해 지새그릇이라고도 한답니다.하지만 검은굴에서 생산된 옹기는 단단하지 않아 쉽게 깨져서 현재까지 남아 있는 것은 많지 않아요~  이렇게 제주의 전통가마의 하나인 검은굴은 축조양식은 물론 지새그릇의 생산방식을 살펴볼 수 있는 중요한 자료이기도 하답니다. 구억리 제주옹기마을에서 노랑굴과 검은굴을 답사했는데 이제까지 무관심했던 게 미안한 마음뿐이네요~ 구억리노랑굴제주특별자치도 서귀포시 대정읍 구억리 구억리검은굴제주특별자치도 서귀포시 대정읍 구억리 특히 구억리 검은굴은 노리매 공원에서 아주 가까워요~https://m.blog.naver.com/hitomi0521/222167159270 서귀포 대정읍 구억리 옹기카페제주옹기가 있는대정읍 구억리 옹기카페안녕하세요?제주사랑 히토미입니다.오늘은 히토미와 아미군단이 서...m.blog.naver.com 근처 제주 옹기카페도 추천드립니다.  ",
		"description": "제주 사람들은 도자기를 굽는 가마[窯]를 굴(窟)이라 부릅니다. 그리고 가마에서 생산된 그릇의 빛깔에 따라 노랑굴과 검은굴로 구분을 해요~ 구억리 노랑굴은 구억리 상동 속칭 ‘너비낭알’이라고 불리는... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주특별자치도 기념물 제58-2호 구억리 검은굴",
		"postdate": "20200706",
		"link": "https://blog.naver.com/il0202?Redirect=Log&logNo=222022516102",
		"contents": "",
		"description": "칭 구억리 검은굴 (九億里검은굴) 분 류 유적건조물 / 산업생산 / 요업 / 기타가마수량/면적 1기지 정 일 2002.04.17 소 재 지 제주 서귀포시 대정읍 신화역사로 11 (구억리)시 대조선시대소 유 자건설교통부 관... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[향토문화]현무암 통가마..구억리 검은굴",
		"postdate": "20170416",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220984732540",
		"contents": "",
		"description": "[향토문화]현무암 통가마..구억리 검은굴 불이 적당히 일면 앞뒤 구멍 차단, 그릇에 연기 스며들게 해... ◆ 구억리_검은굴_뒷부분 이 검은굴은 색깔이 검은 그릇을 구워내는 가마인데 1850년대에 현무암을... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "천상의 옹기를 볼 수 있는 구억리 옹기마을",
		"postdate": "20211007",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222529743499",
		"contents": "옛 것을 익히고 새것을 받아들인다는🎁온고지신(溫故知新)의 정신이고스란히 담겨있는⚱️서귀포 구억리 옹기마을의진득한 매력 속으로같이 걸어가요.👣  드러나지 않게 치우친 곳이라는 뜻의 구석밧에서 유래한 구억리 마을은 영어교육도시가 조성되어 2011년부터 많은 인구가 유입되었지만예로부터 전통 옹기⚱️로 유명했던 곳이에요. 🧸 위치 🧸서귀포시 대정읍 구억리🧸 가시는 편 🧸🚙 차로 이동 시구억리검은굴 혹은 구억리노랑굴로검색하셔서 찾아오시면 돼요.🚌 대중교통으로 이동 시노리매 정류장에서 하차하시면금방 도착한답니다.  구억리에 도착하면 제일 먼저 눈에 띄는 돌담 위 개성 넘치는 옹기들!⚱️옹기마을에 왔다는 사실을 몸소 느낄 수 있죠.독특하게 장식된 옹기들 덕분에 걷는 시간이 전혀 지루하지 않답니다. 구억리를 상징하는 멋진 옹기들은어떻게 만들어졌는지 알아보기 위해먼저 구억리 노랑굴💛로 가보려 해요.🔔 참고로 여기에서의 굴은 가마를 뜻하는 제주어랍니다! 등을 따스히 감싸는 햇살의 기운을 받으며걸음을 옮기다 보니 노랑굴이 나왔어요.구억리 노랑굴은 언제 지어졌는지그 시기를 정확히 알 수는 없지만4·3사건 이전까지 운영되었죠. 🔎노랑굴은 현무암과 진흙을 빚어서 만들어진 가마로서옹기 사용이 빈번했던 예전에는많은 옹기를 만들려면 큰 가마가 필요했어요.현재도 노랑굴은 옹기 대량 생산이필요할 때 사용된답니다.노랑굴의 명칭은여기서 그릇을 구워 만들면그릇이 자연적으로 노란색을 띠기 때문에노랑굴이라 불렸어요. 지금의 구억리 노랑굴은 서귀포 옹기문화를 대표하는중요한 역사적 자산으로서📖후세들을 위한 교육 장소로 그 역할을 다하고 있어요. ✔️구억리의 전통 옹기를 만들어낸 돌가마는노랑굴뿐만 아니라 한곳이 더 있죠.비슷한 듯하지만 용도가 다른검은굴로 안내할게요.🧐 노랑굴과 검은굴 사이의 거리는그리 멀지 않아 조금만 걸어가면 된답니다. 🍊도중에 귤 밭도 볼 수 있어요.초록빛이었던 귤이 어느덧 탐스러운노란색으로 바뀌어 다가온 가을을 눈으로 확인할 수 있죠.❣️농부들의 땀이 담긴 귤을 함부로 따면 안 된다는 사실은모두 알고 계시죠? 🤝약속~ 웬 커다란 나무가 떡하니 버티고 있어서가까이 다가가보았어요.😲무려 300년이나 이 자리를 지킨 팽나무라네요!1982년에 구억리의 보호수로 지정되었다고 해요.🌌모진 풍파를 겪고 나서 더욱 굳건해졌을팽나무를 보면서 생명의 신비로운 숨결을함께 들이마시게 된답니다. 팽나무의 곁을 떠나 구억리 검은굴에 왔어요.이곳도 노랑굴과 마찬가지로 제주특별자치도 지정 기념물이랍니다.💬밀폐된 굴 안에서 그릇에 연기를 입히고완성한 그릇의 색이 까만색이라검은굴이라는 이름이 붙었죠.이곳에서 구워진 옹기들을 검은 그릇이라고도 해요. 검은굴에서 그릇을 만드는 과정이 노랑굴과 비슷하지만 노랑굴에 비해 가마의 크기가 작고가마에서 연기가 새어 나가지 않도록 흙을 메워서 채운 것이 특징이랍니다. 🌱전통 돌가마 구경을 마치고다시 마을 길을 둘러보려 해요. 역시나 귀여운 옹기들이 맞아주는 곳에구억마을전통옹기전수관이 있네요. 📌이곳에선 전통 옹기 문화를 보존하려는 선생님께서 사전 신청을 받아 무료로 옹기 만들기 체험을 해볼 수 있다고 해요.현재는 코로나로 인해 중단되었지만상황이 나아지면 재개할 계획이랍니다! 인공적인 유약 없이서귀포 자연이 주는 것들로만창조하는 구억리의 옹기는숨 쉬는 옹기라고도 불려요.모든 것이 자연스럽고소탈한 듯하지만 그 안에 깃든 전통 옹기를 향한노력은 결코 가볍지 않은구억리 옹기마을에서진한 서귀포의 전통을 느껴보세요. ",
		"description": "팽나무의 곁을 떠나 구억리 검은굴에 왔어요. 이곳도 노랑굴과 마찬가지로 제주특별자치도 지정 기념물이랍니다.  밀폐된 굴 안에서 그릇에 연기를 입히고 완성한 그릇의 색이 까만색이라 검은굴이라는 이름이... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "검은굴, 노랑굴이 뭘까요?-옹기마을 구억리",
		"postdate": "20190608",
		"link": "https://blog.naver.com/kuku3232?Redirect=Log&logNo=221557224663",
		"contents": "구억에 일이 있어서 들렀다가시간이 남아 무엇을 할까하다 검색하니#노리매 라는 #노리매테마파크 가 나오던데 노리매제주특별자치도 서귀포시 대정읍 구억리 654-1    그 옆에 #검은굴 이라는 것이 지도에 더 눈에 띄어가보기로 함   #제주도요지 #검은굴 #노랑굴 #구억리#도지정문화재 #문화재   #가마 굴이 제주어로 가마라고하니 #검은가마 구억리검은굴제주특별자치도 서귀포시 대정읍 구억리    #지새시루 #지새항 #지새허벅#돌가마 #유일한검은굴   반대편의 구멍이 더 큼출입구로 썼다고 함  8그렇게 #검은굴 을 보고 #노랑굴 로 향함   느낌상 이 길일 듯해서 쭉쭉 들어가니   스크린골프장이 뙇ㅋㅋㅋㅋㅋㅋㅋㅋ오른쪽으로 가니   요래요래 지도가 나옴   #추사유배길 #유배길  얼마나 다양한  길 이름이 있는가...#올레길 #둘레길    지도 앞에는 300년 된 나무도 있었음#옵나무 #팽나무   쭉쭉 들어가면   아스팔트가 끝남 ㅋㅋㅋ   #구억리노랑굴 구억리노랑굴제주특별자치도 서귀포시 대정읍 구억리      검은굴에 비해 훨씬 큼       #옹기체험관 찾으려고 와따리가따리주차장이 크게 있어서 들어가니    #제주옹기배움터   여기 주차장이었음     드디오 큰길에서 장독같은 것을 발견!차릉 세워두고 본격적으로 #마을투어    이렇게 발견하다   버스정류장에 써있는 #구억리옹기체험관   그랬다 아무것도 적혀져 있지 않은저 검은색 건물이 #옹기체험관 이었음;;;; 옹기체험및교육 > 제주전통옹기 > 제주 서귀포 구억마을옹기체험및교육 HOME > 제주전통옹기 > 옹기체험및교육 놀멍 빚으멍 옹기체험 및 교육수강생 모집 모집기간 : 년중 장    소 : 서귀포시 대정읍 영어도시로 20) 체험시간 : 오전 10시 ~ 오후 5시 체험신청 : 정보화마을 접수, 전화, 방문 - Tel : 064)792-1509,794-8186,792-0677 - Mobile : 010-3378-7181 - Fax : 064)794-6035, 792-0477 체험학습  프로그램 흙가레(코일링)체험 전기물레 체험 체험시간 : 오전 10시~12시 / 오후 1시~5시(2시간 기준)...gu.invil.org 체험도 가능함다음에 도전해볼까 함 ㅋ    #제주옹기 는 유약을 바르지 않아도 철분이 많이 들어있는 제주의 점토때문에 자연발색이 된다고 함그래서 통기성이 좋다고 함.   그렇게 마을을 돌아다니다가 노인복지회관에 들어가니      건립비가 있어 읽어봄-3억3천 썼다고 옆에 써져있음ㅋㅋㅋㅋㅋㅋ300여년 전 마을이 이뤄지며 목축업, 도요업에 종사했다고 함  요래 마을 곳곳에 독들이 장식을 다하고 있음    마을 돌아다니다 만난 개 ㅋㅋㅋㅋ 졸귀  여기저기 돌아다님   지쳐갈때 쯤 알게 된 #옹기마을 이라는 사실 ㅋㅋㅋㅋㅋ   ",
		"description": "#올레길 #둘레길 지도 앞에는 300년 된 나무도 있었음 #옵나무 #팽나무 쭉쭉 들어가면 아스팔트가 끝남 ㅋㅋㅋ #구억리노랑굴 검은굴에 비해 훨씬 큼 #옹기체험관 찾으려고 와따리가따리 주차장이 크게 있어서... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주에 스미기ᆞ 112 ㅡ 구억리 옹기마을",
		"postdate": "20211221",
		"link": "https://blog.naver.com/simwoojae60?Redirect=Log&logNo=222601391721",
		"contents": "",
		"description": "구억리 검은굴 현재 남아 있는 제주 유일의 검은굴이다. 검은굴은 1,000도의 불로 구워낸다. 구억리 노랑굴 노랑굴에서는 1,200도의 불로 구워낸다. 구억리 마을 표지석 구억리 옹기마을 대정 구억리 옹기마을의... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 인제개발원 탐사팀이랑,,,,,,,,&quot;  제주 구억리,노랑굴  &quot;",
		"postdate": "20150621",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=220395429164",
		"contents": "",
		"description": "조상의 숨결느껴지는 , 도요지탐방, 제주 인제개발원 탐사팀이랑,동행, ♥ 제주 구억리 노랑굴(제주도 지방기념물 제58 -1) +검은굴♥ 제주 기념물 제 58-1 =구억리 노랑굴,,, 검은굴이,,,, 강사선샘이 설명에... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도 서쪽 동네여행 옹기마을 구억리",
		"postdate": "20190429",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=221525059284",
		"contents": "어느덧 제주살이 6년 차를 넘어가는 우리 가족은 제주도 서쪽 지역에 거주중인데, 이번에는 특정 관광지가 아닌 제주도 서쪽 마을, 동네 탐방으로 구억리를 찾아봤다, 아마도 여러분들께서는 전혀 생소하거나, 처음 들어보시는 지명이리라, 나 역시 또한 그렇다, 그런데 이 동네를 검색해보면 우선은 가장 눈에 띄는 기사 타이틀 하나가 있는데, 그것은 공시지가 상승률 1위의 영어교육도시 구억리라는 것이다, 이미 제목에서 아시듯, 영어교육도시에 인접한 지역인지라, 개발의 여파로 인한 것이라 하겠다, 최근에는 제주도 열풍이 줄어 거품이 빠지며 하락세를 보이고 있다고 하지만 여전히 진행되고 있는 영어교육도시 인근의 대규모 사업과 그동안 저평가 되어왔던 비도시지역에 대한 상승폭 조정이 된 것 같다, 처음부터 부동산 얘기로 시작해서 조금 거부감이 드실 수도 있겠지만, 그만큼 구억리 마을에 대한 실질적인 내용은 잘 알려지지 않았다는 말씀이다, 그저 거대 영어교육도시 인근 마을이라는 것뿐이었다, 그래서 직접 찾아봤다,   구억리 마을 이름을 나타내는 곳 가까이에서 찾을 수 있는 대표적인 명소가 하나 있었다,   테마파크 노리매, 이름도 아름다운 노리매, 놀이와 매화의 합성어로 매화가 주 테마인 제주도 유명 관광지로 잘 알려진 공원이다,    물론 매화뿐만 아니라, 다양한 사계절 화초를 감상할 수 있는 곳이기도 하다, 이렇게 구억리에 위치한 노리매 공원은 제주도 여행 오신 분들은 물론 도민들께서 잘 아시는 곳이거나, 최소한 들어보셨을 유명 관광지다, 노리매제주특별자치도 서귀포시 대정읍 중산간서로 2260-15    그렇지만, 노리매 공원 입구에서 얼마 되지 않은 거리에 위치한  제주 도요지 검은 굴, 노랑굴은 익숙지 않으시리라,   또한 이곳이 추사의 제주 유배길이라는 것도 많은 분들이 알고 계시지는 않으리라, 제주유배길인연의길제주특별자치도 서귀포시 대정읍 구억리  이곳은 2코스, 인연의 길, 바람 부는 대로 삿갓 하나 들고 인연 따라 오가니추사와 매화선비의 상징이라는 매화를 추사도 무척 좋아했다, 그래서 매화시를 읊으려니 글자마다향기가 물씬 나더라,고 할 만큼 관련된 시와 <삼십만 그루 매화나무 밑의 서재)라는예서 작품을 남겼다, 제주도에서도 예외가 아니어서 유배지 주변에 있던 매화나무를 보며추사는 우리 집 매화나무가 붉은 꽃 피자 흰 꽃도 따라서 피었네,라고 시를 쓰기도 했다,추위 속에서도 꽃을 피우며 제일 빨리 봄을 알리는 매화를 보면서 추사는 자신의 봄을 기다렸는지도 모른다.   그 유배길에 위치한 구억리 검은굴, 제주특별자치도 기념물 58-2호로 지정되어 있다. 구억리검은굴제주특별자치도 서귀포시 대정읍 구억리    구억리 검은굴은 \"지새시루\" \"지새항\" \"지새허벅\"등을 구워낸 가마이다,  검은굴은 그릇 만드는 과정이 노랑굴과 비슷하나 마지막단계에서 굴(가마)을 밀폐시켜 그릇에 연기를 입힘으로써 완성된 그릇 색깔이 검은색을 띠어서 붙은 명칭이다. 자연 경사면을 이용하여 현무암과 흙을 이용하여 만든 이 \"검은굴\"은 구억리 노랑굴에 비해 크기가 작으며, 연기가 새어나가기 않도록 보토(흙을 메워서 채움)한 것이 특징이다. 다른 지역의 가마가 흙가마(토요 土窯)인데 반해서 제주지역은 돌가마(석요 石窯)라는 점에서도 학술적 가치가 크다, 굴은 가마를 뜻하는 제주도 방언이다.여기서, 용어정리 ^^\"지새시루\"는 떡을 찌거나 콩나물 등을 기를 때 사용했고, \"숨 쉬는 항아리\"로 불리는 \"지새항\"은 식수와 곡식을 저장하는 용도로 쓰였다, \"지새허벅\"은 물을 긷거나 곡식 따위를 저장할 때 사용하던 그릇이다. \"지새\"는 기와에 대응하는 제주도 방언으로 그 색깔이 기와처럼 검어서 그릇 앞에 지새 가 붙은 경우다.   구억리 검은 굴의 규격은 길이 8.1m, 너비 3m, 높이 2.7m이며 운영은 계를 조직하여 공동으로 하였다, 현재 남아있는 유일한 검은굴인 이 굴은 제주 옹기의 역사를 규명하는 중요한 유적이다. 여기서 구억리 마을의 대한 분명한 색깔을 찾을 수 있었다.   제주도 관광지와는 조금은 동떨어진 그저 자그마한 리단위 마을 일 수도 있겠지만,   이렇게 옹기를 굽던 굴(가마)를 가지고  제주도 옹기를 대표하는 마을인 것이다.    그리고 추사 김정희께서 지나는 추사 유배길, 지나는 동네가 구억리다.   구억리 노랑굴은 여러분들 몫으로 남겨두기로 한다, 제주도 작은 마을, 제주 옹기를 굽던 마을의 가마를 직접 찾아보시길    구억리 사무소에서 볼 수 있는 표지판에서 구억리를 다시 한번 알 수 있다.  자연을 빚다, 제주를 빚다, 옹기마을 구억리.   그러다 나무 태우는 냄새를 따라가 보니 잔뜩 쌓여있는 장작들.~ 그저 일반적인 땔감으로 보이지 않더라,   그렇게 고개를 돌려보니 찾게 된 곳 제주 구억 마을 전통옹기 전수관이 위치하고 있었다,.   주변에 깨진 옹기그릇이 많이 놓여진 이곳은  움집(그릇 보관실)이 있는 곳이다, 움집은 그릇이 오랜 기간(6개월 이상) 속성 건조를 시키는 장소로 이 공간은 창이 없고 외부 공기가 차단된 모습인데, 이는 제주 점토가 점성이 좋아 건조 시 자연(빛, 바람 등)에 의한 파손을 줄이기 위함이다. 그릇을 만들고 난 후 건조된 그릇을 움집 안으로 들여놓아 쌓아 놓는다. 이것은 \"동궨다\" 라고 하는데 그릇 동궨때에는 굽이 바닥에 닿지 않도록 깨진 옹기 조각을 받쳐준다.   그렇기에 이렇게 주변에 깨진 옹기들이 많았구나, 현장에서 옹기를 굽고 계셔서 촬영하고자 했으나., 사진촬영은 안된다고 하셔서, 여러분들께서 직접 찾아보시길. ^^ 이곳은 지도에 지명을 찾을 수 없으나, 구억리 옹기체험관 맞은편에 있으니 한번 확인해보시길..   대중교통으로도 찾을 수 있는 구억리 옹기체험관이 있다.   전국 기능대회 수상 경축 플래카드 아래 전시된 제주도 옹기를 보실 수 있는데, 운영시간이 지났는지, 역시 촬영이 불가했다,     외관에서 확인할 수 있는 제주옹기의 종류와 우수성 한번 확인해보자,     이렇게 개별적으로 만들어진 공간도 있었지만,. 이곳 주변 풍경에서 자연스럽게 구억리를 느낄 수 있었다,   돌담 위에 쌓여진 옹기와 버스 정류장 앞뒤 편으로 마치 제주도 여행 오신 관광객들을 맞이하는 모습 같지 않은가,~   제주도 돌담 위에 제주도 송이, 그리고 제주도 옹기로 제주를 찾는 이들을 반겨 맞이하는 구억리 풍경이다.    일반적인 옹기와는 달리..~ 조금은 깨지고 망가지고 완성이 되지 않아 버림받은 듯하지만,     이렇게 아무 거리낌 없이 숨김없이 ~ 거부감 없이 다가서는 모습, 그런 제주도 옹기를 바래본다.   그리고서 나서는 구억리 마을길, 사거리 하나 지나면 전혀 다른 풍경이 보여진다.    대규모 사업 지구로 계발이 계속되고 있는 영어교육도시 한 편이다.   빠른 개발과 지속적인 보존이 함께 필요한 곳,제주 서부권 수눌음 행복마을과 함께한제주도 서쪽 여행 동네탐방 옹기마을 구억리였다.제주도 서부권 행복마을에 관한 자세한 내용은 아래 앱으로 확인하시길. ^^https://play.google.com/store/apps/details?id=com.jejunet.townapp 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com  ",
		"description": "구억리 검은굴은 &quot;지새시루&quot; &quot;지새항&quot; &quot;지새허벅&quot;등을 구워낸 가마이다, 검은굴은 그릇 만드는 과정이 노랑굴과 비슷하나 마지막단계에서 굴(가마)을 밀폐시켜 그릇에 연기를 입힘으로써 완성된 그릇 색깔이... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주마을탐방- 서귀포 구억리 옹기마을",
		"postdate": "20211123",
		"link": "https://blog.naver.com/jmc7374?Redirect=Log&logNo=222576343587",
		"contents": "제주도 옛 것을 담은구억리 옹기마을아시나요???! Pics credit at 서귀포시청 '드러나지 않게 치우친 곳'이라는 뜻의구석밧에서 유래한 이곳은요~~~구억리 마을인데요.서귀포시청에 의하면, 이곳은예로부터 전통 옹기로 유명했던 곳이라고 해요. Pics credit at 서귀포시청 구억리에 도착하면제일 먼저 눈에 띄는돌담 위 개성 넘치는 옹기들!~~ Pics credit at 서귀포시청 서귀포시청에서 추천하는마을 구억리에 가면볼수 있는 풍경들입니다. Pics credit at 서귀포시청 구억리를 상징하는 멋진 옹기들이어떻게 만들어졌는지 알아보기 위해먼저 \"구억리 노랑굴\"은바로 이곳이라고 해요~~~ 노랑굴은용기를 구워내던가마라고 합니다. Pics credit at 서귀포시청 구억리 노랑굴에서 [굴]은 가마를 뜻하는 제주어랍니다! Pics credit at 서귀포시청 노랑굴은현무암과 진흙을 빚어서 만들어진 가마로옹기 사용이 빈번했던 예전에는많은 옹기를 만들려면 큰 가마가 필요했어요.현재도 노랑굴은 옹기 대량 생산이필요할 때 사용된다고 해요.노랑굴의 명칭은여기서 그릇을 구워 만들면그릇이 자연적으로 노란색을 띠기 때문에노랑굴이라 불렸다고 하는데요.구억리에는 노랑굴 외에[검은굴]이라는 돌가마가 한곳 더 있어요.검은굴도노랑굴과 마찬가지로제주특별자치도 지정기념물인데요밀폐된 굴 안에서 그릇에 연기를 입히고완성된 그릇의 색이 까만색이라[검은굴]이라는 이름이 붙여졌다고 해요.이곳에서 구워진 옹기들은검은 그릇이라고도 불려요. Pics credit at 서귀포시청 서귀포 구억리에는마을의 특성을 잘 표현 해주는구억마을전통옹기전수관이 있는데요이곳에선 전통 옹기 문화를 보존하려는선생님께서 사전 신청을 받아무료로 옹기 만들기 체험을 진행해 주신다고 해요. Pics credit at 서귀포시청 이곳은 현재 코로나로 인해 ㅠ잠시 중단되었지만상황이 나아지면 재개될 계획이라고 합니다.^---^재개되면 구억리 가서옹기만들기 체험을 경험해 보길 추천드려요^^위치좌표 알려드릴게요.서귀포시 대정읍 구억리- [구억리검은굴] 혹은 [구억리노랑굴]로  검색하셔서 찾아오시면 되요.- 대중교통으로 이동시  [노리매 정류장]에서 하차하시면 됩니다.  #서귀포마을 #서귀포옹기 #서귀포옹기마을 #서귀포구억리마을 #서귀포구억리옹기마을 #구억리옹기마을 #옹기체험 #옹기체험마을 #옹기마을 #서귀포포토존 #제주여행필수코스 #노랑굴 #검은굴 #제주옹기가마 #제주인폼  ",
		"description": "구억리에는 노랑굴 외에 [검은굴]이라는 돌가마가 한곳 더 있어요. 검은굴도 노랑굴과 마찬가지로 제주특별자치도 지정기념물인데요 밀폐된 굴 안에서 그릇에 연기를 입히고 완성된 그릇의 색이... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 서쪽 한적한 구억리 나들이",
		"postdate": "20190930",
		"link": "https://blog.naver.com/cagycagy?Redirect=Log&logNo=221663466506",
		"contents": "이곳 제주 서쪽 구억리는 저희 친한 이웃님이 계시다보니 자주 가게되는 친근한 이름의 마을이랍니다.단골 맛집도 있고 단골 방문 이웃님도 계시는... 우리 옆동네 구억리 나들이 함 해봤어요.   구억리 가면 옹기라는 말을 많이 들어보실꺼에요.예전부터 제주의 옹기를 많이 만들어내던 곳이었나봐요..그래서 버스정류장이 제대로 구억리 옹기체험관이라는 이름을 달고있기도 하고요.   지난번엔 넘 늦게가서 방문을 못했는데요.이번엔 주말이라..커헉... 역시나 밖에서만 구경을 했지요... 어여쁜 항아리들도...   깨진 항아리나 잘못 구워진 항아리로 이쁘게 전시해놓으시고요..가까이에 직접 체험하고 옹기를 굽는 가마도 있어요.. 그런데 그곳은 사진을 찍지못하게 하셔서요..그게 넘 아쉬웠네요...ㅜㅜ저도 직접 불을 때워서 굽는 가마는 처음 봤거든요... 열기가 어마어마한데 다음번엔 사진찍는게 안된다고 하시니 찍지않고 그냥 구경하는걸 허락받아봐야겠네요.   구억리에서 제일 큰 규모를 자랑하는것은 역시 제주영어교육도시 아닐까 싶네요.ㅎㅎ 저희가 제주 내려왔을때 자리잡은 동네가 이곳에서 그리 멀지않다보니제일 많이 들은 이야기가 아이들 국제학교 보내려고 내려왔냐는 소리였지요...아이고 언감생심.. 꿈도 못꾸죠..    배움이 즐거운 곳, 제주영어교육도시제주에서 제주영어교육도시를 추진하면서 내건 캐치프레이즈 같네요..^^이곳 영어교육도시의 조성사업은 해외유학 어학연수로 인한 외화유출을 억제하고 교육분야 국제 경쟁력 강화를 위해 정부가 추진해온 국가 핵심 프로젝트라네요.세계 명문 교육기관을 유치해서 유학생의 수요를 흡수하고 외국의 아시아권 유학생과 비 영어권 학생을 유치하는 목적도 있다네요.   Responsible Leaders for Positive Change 대한민국 첫 미국 사립 보딩스쿨 한국국제학교가 있고요.Start Here, Go Anywhere 영국 최고의 명문사학 노스런던컬리지잇스쿨 제주.글로벌 여성 인재 성장의 배움터 캐나다 명문 여자사립학교 브랭섬홀 아시아,175년 전통 미국 명문 사립학교의 교육과정을 그대로!미국 안가는 미국 유학, 세인트존스베리아카데미 제주 등등이 자리하고 있다네요.    세련된 최신식 건물이 넓찍하게 자리하다보니 영어교육도시 주변으로는 도로가 굉장히 넓게 잘 되어있고요.아 이 근방에 관련 시설이나 아파트단지가 많다보니 새로 생긴 마트에 가보니 와인과 치즈가 다양하게 구비되어 있어서 치즈 사려면 이곳으로 가야겠더군요..ㅎㅎㅎ   근처엔 매화꽃으로 유명한 노리매 테마파크도 자리하고요.   구억리 검은굴도 또한번 가봤지요..지난번에 가지못했던 노랑굴을 가보려는데 노리매 테마파크 근처에 주차하고 가면 좋거든요..그렇게 노랑굴 가는 길에 있는 검은굴도 가봅니다.   검은굴을 지나 노랑굴을 가는길에는 추사유배길도 있어서 올레길처럼 걷기도 좋지요.   자 지난번에 가지 못했던 노랑굴에 도착했네요..꽤 큰 가마인데요.. 검은굴의 규모에 비해 꽤 큰편이고요. 지붕까지 있어서 아늑한?? 느낌이 있네요..아 주변에 항아리같은거라도 조금 놔두면 분위기가 좀더 살텐데요.. 주변 관리가 좀 아쉬운 감이 있네요.   이곳은 자연지형을 이용해서 남쪽은 낮고 북쪽이 높은 지형을 살린 현무암과 흙으로 만든 가마랍니다.이곳이 왜 노랑굴이냐면요... 이곳에서 그릇을 구울 때 온도 변화에 따른 자연 발색으로그릇 표면이 노란색을 띈다고 해서 그렇다네요.. 옹기도 지역의 온도 따라 다르고요. 물론 흙 따라서 다를테고요..아 사용하는 장작에 따라서도 색이 다르답니다. 예를들어 침엽수림이나 활엽수림으로 구울때 달라진다는거지요.   진흙이 나지않는 이곳 구억리에 옹기를 굽는 마을이 된것은가마의 재료인 내화제 현무암이 많고요. 땔감으로 사용할 나무가 많았고요.그리고 주변에서 진흙을 가져올 수 있는 위치라서 발달되었다고 하네요.   딱히 이곳에서 크게 볼만한 것이 없다해서 실망하지 마세요...이곳은 제주의 시골마을이니까요...   지금 딱좋은 가을길에 노랑굴을 가는길에는...길 바로옆에 아름다운 돌담 안에 주렁주렁 매달린 귤을 실컷 볼 수 있고요.   딱 나무 한그루인 동네 당산나무같은 팽나무가 어찌나 크고 우람한지...멀리 서있는데도 제 시야를 꽉 채우는 경험도 할 수 있고요.   드문드문 보여지는 시골집 마당에서는 집지키는 백구가사람을 보면 반갑다고 꼬리를 치는 모습을 매번 볼 수 있고요.   가는 길은 이런 길이니...제주의 시골마을은 멀찌감치 차를 세워두고 조용히 새소리 들으면서 걸어보시면..제주 시골의 참맛을 느끼실 수 있을꺼에요...^^이 시골길을 벗어나 교육도시로 살짝 방향만 틀어주면 외국인 입맛에 딱 맞춘 햄버거를 맛볼 수 있는 바베큐하우스도 있고요.외국인이 꽤나 많은 스타벅스도 있고요..이상 좁은 흙길과 드넓은 탄탄대로가 공존하는 구억리를 즐긴 이슨생이었어요.^^https://play.google.com/store/apps/details?id=com.jejunet.townapp 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com  ",
		"description": "구억리 검은굴도 또한번 가봤지요.. 지난번에 가지못했던 노랑굴을 가보려는데 노리매 테마파크 근처에 주차하고 가면 좋거든요.. 그렇게 노랑굴 가는 길에 있는 검은굴도 가봅니다. 검은굴을 지나 노랑굴을... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "화산섬 옹기굴, 구억리 마을공간프로젝트",
		"postdate": "20191105",
		"link": "https://blog.naver.com/culture_seogwipo?Redirect=Log&logNo=221698665962",
		"contents": "     화산섬 옹기굴 구억리 마을 공간 프로젝트가을하늘이 화창했던 어느 날, 구억리를 찾았습니다.대정읍. 구억리.옹기마을이라고 불리기도 하지요구억리에는 전통옹기 관련한 중요한 문화재들이 있어요   노랑굴과 검은굴이 두 옹기가마에서는 실생활에 쓰이는 생활 옹기들, 그리고술 담그는 옹기등 용도가 있는 옹기들을 구워내었는데요 마을 사람들의 관심으로 아직도 옛 형태 그대로 보존이 잘 되어 있어요. 구억리에는 옹기체험관을 비롯하여 옹기 전수관이 있어서제주도 옹기에 관련한 정보들과 문화체험을 해 볼 수 있습니다.제주옹기체험관에서는 어린이들과 어른들이 옹기관련 이야기들을 캐주얼하게 접할 수 있어요일반인들이 쉽게 즐기고 접근 할 수 있도록 만든 공간이지요.제주옹기전수관에서는 전통 형태의 옹기가마를 재현하여 실제 전통 옹기 제작기법이 그대로 전해지도록 무형문화재를 모시고 전수교육을 하는 곳입니다.    제주옹기전수관을 찾다오늘은 제주옹기전수관을 찾았습니다.구억리 마을회에서 진행하는 화산섬옹기굴 프로젝트중에서옹기 제작 과정을 기록하는 아카이빙 작업이 있다고 합니다.  옹기전수관에 도착해보니 마을분들이 나오셔서 바쁘게 움직이고 계시네요.나무들이 끊임없이 트럭으로 실려옵니다.가마 속으로 빨려들어가는 나무들...           큰 불 올리는 날 가장 뜨거운 불을 지피고 가마를 막는날기자단이 방문한 날은 큰 불 올리는 날이었지요.가마에 옹기들을 넣고 며칠동안 불을 때는데요,큰 불 올리는 날은 마지막으로 불을 지피는 날입니다.   끊임 없이 나무를 삼키고 달아오른 가마옹기..붉은 불의 기운이 신비롭습니다.     가장 뜨겁게 타오르는 날큰불 올리는 날은 불을 지피는 가장 마지막 날입니다.그리고 가장 뜨겁게 타오르는 날입니다.   이렇게 불을 지펴올리고 마지막에는 가마를 닫습니다.가마가 식어지면 뜨거운 불을 이겨낸 옹기가 빛나는 얼굴을 하고 인사하겠지요.   가마 곁에서 뜨거운 열기가 가득했는데요,작업하시는 분들 모두 땀을 뻘뻘 흘리시면서 열기를 이겨내고 계셨지요.   화산섬 옹기굴 마을 프로젝트는전통옹기 들여다보기 아카이브제주옹기 워크샾 및 옹기교육주민 스스로 가꾸는 옹기정원 프로젝트이렇게 세 가지  프로젝트로 이루어져 있습니다.마을 주민들과 또 옹기에 관심을 가진 분들이 두루 참여할 수 있도록 꾸며져 있다는 점이 인상적이었어요.많은 사람들이 구억리의 문화재와 옹기문화에 대해 관심을 가져주시기를 바랍니다.   #문화도시서귀포 #서귀포시 #구억리옹기 #구억리옹기아카이빙 #옹기아카이빙 #제주옹기전수관 #화산섬옹기굴#구억리 #옹기마을 #구억리옹기마을 ",
		"description": "옹기마을이라고 불리기도 하지요 구억리에는 전통옹기 관련한 중요한 문화재들이 있어요 노랑굴과 검은굴 이 두 옹기가마에서는 실생활에 쓰이는 생활 옹기들, 그리고 술 담그는 옹기등 용도가 있는 옹기들을... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "서귀포시 대정읍 구억리 옹기마을 동네 한 바퀴",
		"postdate": "20201029",
		"link": "https://blog.naver.com/r00326?Redirect=Log&logNo=222129713373",
		"contents": "전통과 현대가 공존하는 서귀포 대정읍 구억리 옹기마을------------☆------------★구억리 옹기마을★주소 : 제주도 서귀포시 대정읍 구억리 구억리검은굴제주특별자치도 서귀포시 대정읍 구억리 2020년 10월 19일 방문하고 쓴 글이다. 나는 현재 구억리라는 곳에서 살고 있다. 내가 현재 거주하고 있는 구억리는 제주특별자치도 서귀포시 대정읍에 있는 리(里)이다. 구억리(九億里)라는 명칭은 '드러나지 않게 치우친 곳'을 이르는 ‘구석밧’에서 유래했다고 한다. 1914년 일제 강점기 때 행정구역을 통폐합하면서 안성리의 일부였던 ‘구석밧’ 일대를 분리하여 구억리라 부르게 되었다고 한다.오늘 우리 동네 탐방을 하려고 한다. 이곳은 구억리 삼거리다. 삼거리에서 노리매공원 쪽으로 걸어갔다. 돌담 밑에 꽃이 예쁘게 피어 있고 돌담 위에는 옹기형 꽃 화분이 놓여 있다. 돌담은  과거 제주도의 매서운 바람으로부터 집을 보호하고 가축들로부터 밭과 무덤을 지키기 위한 수단이었지만, 지금은 제주의 농촌을 상징하는 대표 자원으로 가치가 주목되고 있다. 이에 구억리는 기존 돌담길 위에 깨진 옹기를 놓고 계절화를 식재하는 등 마을을 특색 있게 꾸며 놓고 있다. 특히 익살스러운 얼굴 모양의 옹기 작품들을 함께 전시해, 보는 사람들의 웃음을 자아내고 있다. 구억리는 제주 자연석과 전통옹기 · 야생화를 이용해 특이한 돌담길과 옹기 거리를 조성해 놓고 있어 마을 길을 걷는 재미가 쏠쏠하다. 다른 마을은 마을 안길에 꽃을 심어 미관을 가꾼다면, 구억리는 돌담을 가지런히 정비하고, 깨진 항아리에 식물을 심어 돌담을 장식했다. 깨진 항아리는 멋진 화분이면서 옹기를 굽던 마을의 특성을 보여하는 좋은 상징이 되어 마을의 트렌드가 된 것 같다. 대정읍 구억리는 돌이 많기로 유명한 곳이다. 돌이 많은 건 농사에 좋은 조건이 아니다. 그렇다고 땅이 넓은 것도 아니었다.  그래서 구억리는 예부터 옹기의 주재료인 점토 구입이 쉽고, 연료인 땔감이 많아 옹기 생산이 많이 이뤄졌던 곳이다.   현재는 옹기를 굽던 가마인 제주도 기념물 제58호인 검은굴과 노랑굴이 남아있다. 약 250년 전 무렵부터 구억리에서는 이미 옹기를 만들기 시작한 것으로 전해졌다. 그만큼 오랜 전통을 자랑한다. 구억리 보건 진료소와 노인복지관을 지나 걸어가다 보면  탐스럽게 열린 감나무와 귤 나무를 곳곳에서 볼 수 있다. 조금 더 걸어가니 노리매가 나온다.  노리매 테마파크의 노리매(梅)는 순우리말 '놀이'와 매화 '매(梅)'의 합성어라고 한다. 자연 속에서 현대적 감성을 즐길 수 있는 공간으로, 매화가 있는 도시형 공원이라고 하는데, 아직 가보지 못했다. 언젠가 시간이 나면 들러볼 곳이다. 노리매 테마파크 주차장 입구 바로 옆에 제주 도요지 안내판이 있다. 이 길은 추사 유배길과도 연결되어 있다. 조금만 걸어가면 구억리 검은굴이 나온다. 제주도에서는 옹기 굽는 가마를 '굴'이라 한다. 기와 굽는 가마는 '검은굴', 옹기 굽는 가마는 '노랑굴'이라 부른다. 검은굴에서 생산되는 그릇에는 '지새'라는 명칭이 붙는다. 지새 그릇들은 흑회색을 띤다. 그릇 만드는 과정에서 불 때기를 마치고 가마를 밀폐하기 직전에 생나무 토막을 집어넣거나 소금을 뿌려서 발생하는 검은 연기를 그릇에 스며들게 처리한 것이다. 그래서 가마 이름을 '검은굴'이라고 했고, 여기에서 구어진 기물을 통칭하여 '검은 그릇'이라고 했다.  석요, 돌가마는 세계에서 유일하게 제주에만 있는 것이라고 한다. 세계에서 유일하게 돌로 축조된 제주 전통가마인 석요(石窯)는 1960년대에 들어서면서 단 한 줄의 기록도 없이 맥이 끊겨버렸다고 한다. 전통 도예의 맥을 잇기 위해 20여 년간의 조사와 연구를 토대로 현존한 도공들에 의해 2000년에 복원에 성공했다고 한다. 특히 '노랑굴'이라고 하는 무시유 옹기는 희귀하여서 도자사(陶瓷史)와 미술사에서 구명되어 재평가해야 할 필요성이 있는 중요한 자산이라고 한다.검은굴을 뒤로하고 인근에 있는 노랑굴로 향했다. 가는 길 중간에 있는 오래된 팽나무가 멋지다. 팽나무가 있는 이곳에서 검은굴은 200m, 노랑굴은 100m 정도 떨어진 위치에 있다.  돌담과 귤 밭을 지나 조금 걸어가니 구억리 노랑굴이 나온다. 노랑굴은  근대초에 현무암 잡석과 진흙을 빚어서 만들어진 가마로서,  질그릇이  황갈색조를 띠고 자연적으로  노란색을 띠기 때문에 노랑굴이라고 불렸고, 이는 그릇을 만드는 흙과 온도와 산화되는 과정에 의해서 정해진다. 당시에는 많은 양의 옹기가 필요했던 시절이라 이렇게 큰 가마가 필요했었다고 하며, 지금도 많은 양을 만들어 낼 때는 노랑굴을 사용하고 있다고 한다. 제주옹기는 약 사 오백 년 전부터 제작을 해왔고, 수요가 늘어나면서 서쪽 지역 일대는 옹기 제작을 위한 가마가 마을에 하나씩 있을 정도였으며, 그 생산량 또한 많았다고 한다. 그러나 점점 옹기의 수요가 줄어들면서 옹기를 만들던 분들이 농사일에 매진하게 되면서, 옹기문화가 사라지게 될 지경에 이르렀다.   세계에서 돌로 지어진 유일한 가마, 제주의 노랑굴은 세월이 흐른 지금은, 보전적 가치와 교육적인 장소로 이용하고 있지만, 노후로 인한 파손이 불가피한 상태이나, 제주인들의 삶 속에 옹기는 소중한 제주의 문화적 가치로서 지켜나가야 할 유산이라 할 수 있다.앞으로도 옹기문화가 사라지지 않게 하려면 전통 가마 작업을 지속적으로 할 수 있도록 문화재로서의 가치를 인정받고 지속적인 관심을 가질 수 있어야 할 것 같다.그런데 구억리의 검은굴과 노랑굴을 돌아본 결과 소중한 우리의 문화 자산이 방치되어 있는 느낌을 지울 수가 없어 아쉬운 마음이 든다. 노랑굴에서 큰 도로로 나오면 타임머신을 타고 날아온 것처럼 다른 세계가 펼쳐진다.  현대화된 웅장한 건물이 줄지어 늘어서 있는 영어교육도시가 나온다. 구억리는 제주영어교육도시의 영향을 가장 많이 받은 마을 중 한 곳이다.  구억리에는 제주영어교육도시가 조성되어 2011년부터 국제 학교가 잇따라 개교함에 따라 인구 증가에 기여했을 뿐만 아니라 경관 상에도 커다란 변화가 진행되고 있다. 국제 학교뿐만 아니라 아파트, 상업 단지, 학원 단지 등이 들어서서 제주에서 가장 많은 인구증가를 보이고 있는 지역이다.  영어교육도시가 시작되는 로터리에서 구억리 삼거리 쪽을 향해 걷다 보면 제주구억마을 전통옹기 전수관이 나온다. 구억리에 제주도 기념물로 지정된 돌가마인 검은굴과 노랑굴이 있는 만큼 제주전통옹기를 전승하겠다는 마을의 의지를 살려 제주도에서 공사비를 대어 조성했지만, 체험관은 아예 문이 잠긴 상태로 운영이 되고 있지 않다. 제주구억마을 전통옹기 전수관에서 삼거리 쪽으로 조금 더 내려오면 옹기 박물관도 있다.제주 옹기 박물관은 2010년 10월 27일에 개관하였다고 하나 체험관과 마찬가지로 문이 굳게 닫혀있다. 박물관 앞 돌담 위에 놓여 있는 옹기들만이   이곳 구억리가 옹기마을이라는 것을 웅변적으로 보여주고 있을 뿐이라 안타깝다.▶내가 현재 살고 있는 제주 서귀포 대정읍 구억리 동네를 한 바퀴 돌아보았다. 구억리에는  세계에서 돌로 지어진 유일한 가마인 제주도 기념물로 지정된 검은굴과 노랑굴이 있는 옹기마을이다. 제주의 전통옹기는 인공적인 유약을 전혀 바르지 않고, 옹기의 속은 자연적인 흙의 성질을 그대로 띠고 있으면서, 겉은 불길에 의해 자연 유약이 발색된다. 그래서 '숨 쉬는 옹기' · '인간을 생각하는 옹기' · '천상의 옹기'라 불려 지기도 한다. 이렇게 보전적 가치를 지니고 있는 소중한 우리의 문화유산이, 노후로 인한 파손이 불가피한 상태로 방치되어 있어 안타까웠다. 문화재로서의 가치를 인정받아, 보존에 좀 더 힘써야 될 것 같다는 생각이 들었다. ",
		"description": "전통과 현대가 공존하는 서귀포 대정읍 구억리 옹기마을 ------------☆------------ ★구억리 옹기마을... 걸어가면 구억리 검은굴이 나온다. 제주도에서는 옹기 굽는 가마를 '굴'이라 한다. 기와 굽는 가마는 '검은굴... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주특별자치도 기념물 제58호 구억리노랑굴",
		"postdate": "20200706",
		"link": "https://blog.naver.com/il0202?Redirect=Log&logNo=222022469439",
		"contents": "",
		"description": "검은굴’이 있다. 이 굴에는 도요지의 벽과 천장이 맞붙어 있는 구석에 잿물구멍이 50cm 간격으로 있고, 굴의 규격은 길이 17.07m, 너비 2.89m, 높이 2.51m이며, 1948년 경에 보수한 것으로 추정된다. 구억리노랑굴... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "서귀포 대정읍 구억리 옹기카페",
		"postdate": "20201208",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=222167159270",
		"contents": "제주옹기가 있는대정읍 구억리 옹기카페안녕하세요?제주사랑 히토미입니다.오늘은 히토미와 아미군단이 서귀포시 서쪽 옹기마을 구억리 검은굴과 노랑굴 탐방하는 날입니다. 구억리=900,000,000里?그래서 구억리의 유래를 찾자니 넘 길어요  암튼 기록에 의하면 조선시대 1416년(태종 16) 제주도를 한라산을 중심으로 한 산북 지방과 산남 지방으로 구분했다고 합니다. 한라산의 북쪽지방은 제주목으로산남 지방을 동·서로 양분하여 동쪽을 정의현, 서쪽을 대정현으로 하는 행정 구역을 확정하게 됩니다. 구억리삼거리제주특별자치도 서귀포시 대정읍 보성리 이런 행정체계는18세기까지 지속되는데1680년(광해군 1) 최초로 면을 설치하게 되는데 제주목에 3면(우면 중면 좌면),정의현에 3면(우면 중면 좌면), 대정현에 2면(우면 좌면)을 두었다고 하네요~ 아무튼 1914년 일제 강점기 때 행정구역을 통폐합하면서 대정현 안성리의 일부였던 ‘구석밧’ 일대를 분리하여 구억리라 불렀다고 하는데마을 역사의 유래는 정확하지는 않다고... 구억리는 해안으로부터 약 6㎞ 정도 떨어진 중산간에 위치합니다.마을의 북동쪽에 표고 246.5m의 넙게오름 또는 광챙이 오름이라불리는 광해악(廣蟹嶽)이 자리 잡고 있다고 하는데오름은 못가봄 ㅋ뭐 게해(蟹)가 들어간걸 보니 게모양 오름이겠군요~ 또한 구억리는 지난 10여 년 사이에 인구가 많이 증가한 마을로 유명해요~ 구억리 바로 옆으로 제주영어교육도시가 조성되어 있거든요:)2011년부터 국제학교가 잇따라 개교함에 따라 인구 증가에도 기여할 뿐만 아니라 마을의경관도 많은 변화가 진행되고 있는 곳이랍니다.정체성 확립이 필요한 시기라는 말~ 이곳 대정읍 구억리의 정체성과도 연결할 수 있는 것이 바로 옹기가 아닐까 싶어 아미군단이 방문한  옹기카페 아기자기 옹기가 진열되어 있고오픈한지 얼마되지 않아 다소 어수선한 느낌이 있었지만 커피와 함께 구억리만의 느낌을 느낄 수 있어 참 좋았습니다. 옹기로된 커피잔을 기대했는데...오늘이 오픈날이라 마련한 커피잔으로 마시는 것은 다음 기회에~ 제주 옹기는 유약을 바르지 않아요~그리고 노랑굴에서는 1000도가 넘는 고온으로 굽고검은굴에서는 800도 정도의 불로 굽는다는 아미상의 정교한 설명~ 아무튼 이곳 옹기는 세계 유일의 전통 돌가마 석요(石窯)에서 유약을 칠하지 않고 굽는다는 사실!! 우연히 들린 카페인데오픈하는 날~우연아닌 인연으로~ 작품 하나하나가 참 멋스럽게 느껴졌어요~ 구억리 가실 때 꼭 들러보시기를 나만의 사진도 가능하니까~ 바로 이렇게ㅋ 마당 여기저기 있는 옹기항아리도 매력 있고 구억마을 옹기카페 외관그네도 마련 했는데아미상 타면 끊어질듯 나무가 여렸다는 ㅋㅋ 일명 항아리목욕하는 아미군단ㅋ참 돌로 만들어진 돌가마 노랑굴 검은굴 이야기는 다음 기회에~  ",
		"description": "옹기마을 구억리 검은굴과 노랑굴 탐방하는 날입니다. 구억리=900,000,000里? 그래서 구억리의 유래를... 굽고 검은굴에서는 800도 정도의 불로 굽는다는 아미상의 정교한 설명~ 아무튼 이곳 옹기는 세계 유일의... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[향토문화]옹기가마..구억리 노랑굴",
		"postdate": "20180214",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221208753574",
		"contents": "",
		"description": "구억리에는 속칭 '포제동산'(검은굴) '서쿠지'(노랑굴) '검은굴아진밭'(검은굴) '폭낭굴'(노랑굴)을... 불 때기에 앞서 굴 청소와 보수작업을 한다. 한 번 불을 때고 난 굴은 살갗이 여기저기 떨어지고 더욱... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "이색적인 모습의 제주도 구억리 옹기마을",
		"postdate": "20211107",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222558521527",
		"contents": " 서귀포에는 오름이나 관광지도 많이 있지만그 지역만의 혼이 담긴 마을이 있기도 하네요오랜 역사를 가지고 있는 구억리를 다녀왔는데예로부터 옹기로 유명한 곳이라 한번 찾아봤어요 구억리는 서귀포 서쪽에 위치해 있는데요지대가 다소 높은 곳에 위치한 지역이라서중산간지대로 분류되는 곳이기도 하답니다 이곳은 걸으면서 구경하기 좋은 마을인데요생계를 떠나 생활 터전이었던 모습이 있어서오랫동안 보전되어 있는 모습도 볼 수 있어요 길 곳곳에 보면 이런 모습을 하는 옹기가 있는데옹기도 종류가 많이 있는 편이라 가지각색이에요옹기체험관도 있는데 직접 체험해 볼 수도 있어제주만의 전통문화를 직접 배워볼 수도 있어요 요즘 많이 발달하고 있는 곳인 것도 있고버스가 다니는 곳 바로 옆에 위치해 있어편하게 대중교통을 이용해 볼 수도 있네요 옹기체험관뿐만 아니라 옹기 유적도 있는데요예로부터 직접 옹기를 구웠던 곳이 여럿 있어요그중에서도 검은 굴과 노랑굴을 한번 찾았는데요 검은 굴은 옹기가 구워지다 산화되는 과정을 거쳐연기가 그릇에 색을 입히는데 검은색이 된다 해서이곳의 이름도 검은 굴이라고 불리게 되었답니다굴이라고 해서 동굴 모양은 전혀 아니고요옹기를 굽는 공간이라 특이한 모습을 해요 검은 굴에서 만들어낸 옹기 종류도 다양한데마을을 지나다 보면 흔히 보이는 게 많더라고요 유적으로 지정이 되어 있어 못 들어가서이렇게 검은 굴을 멀리서 바라보기만 했었네요보존해야 할 가치가 있는 곳이라 훼손은 금물더불어 제주 전통 공간이라 중요한 곳이에요 굴을 밀폐시켜서 안에 그릇에 연기를 입히는데예로부터 과학적인 방법을 사용한 게 신기해요 검은 굴을 지나 노랑굴도 만나볼 수 있는데노랑굴 같은 경우 조금 더 걸어서 가야 하네요검은 굴과는 조금 다른 모습을 하고 있었는데요그릇 만드는 과정이 달라 옹기의 모습도 달라요 그릇을 구워 만들 때 온도 변화에 따라서자연 발색이 되는데 그릇 표면이 노란색이라노랑굴이라고 이름이 지어져서 불렀답니다 언덕과 비슷한 지형에 자리를 잡았는데생활용기를 구워냈던 자리라 더 의미 있네요지금은 제주도 지정 기념물로 되어 있어요 놀라웠던 건 구억리에는 진흙이 전혀 나지 않는데옹기 기능인들이 모이기 시작해 집성촌을 이루고인근 지역에서 진흙을 수급할 수 있어 가능했다 해요대신 주재료인 현무암과 땔감은 풍부했기 때문에좀 더 다양한 모습으로 옹기가 발전할 수 있었네요 둘러보지 않았다면 전혀 몰랐을 제주의 고유 옹기곳곳에서 볼 수 있지만 여기서 좀 더 많이 볼 수 있어서귀포 마을 고유의 특성을 알 수 있는 기회랍니다자연환경도 좋지만 전통도 같이 중요한 것이기에지나는 길에 한 번씩 둘러보시는 것도 좋을 듯해요 #구억리#옹기마을#SeogwipoCity#서귀포시#JEJU, #jejuisland ",
		"description": "있는 구억리를 다녀왔는데 예로부터 옹기로 유명한 곳이라 한번 찾아봤어요 구억리는 서귀포 서쪽에... 그중에서도 검은 굴과 노랑굴을 한번 찾았는데요 검은 굴은 옹기가 구워지다 산화되는 과정을 거쳐... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도 서쪽 마을 여행 구억리와 제주 수눌음페스티벌",
		"postdate": "20201129",
		"link": "https://blog.naver.com/jiansarang?Redirect=Log&logNo=222157986866",
		"contents": "혹시 수눌음이라는 말을 들어보셨나요?제주도에서 농사일이 바쁠 때이웃끼리 서로 도와 일하는 풍속을뜻하는 말이랍니다.많이 알고 계시겠지만 비슷한 말이 있죠?맞아요. 품앗이! 제주에서는 수눌음.^^11월 30일부터 일주일간제주도 서쪽 4개의 마을에서수눌음페스티벌이 온라인으로 개최됩니다. 4개의 마을은 서귀포시 구억리와 서광서리, 그리고 제주시 저지리와 협재리입니다.익숙한 이름도 있으실테구요,생소한 마을 이름도 있을 텐데요,그중 한 곳인 대정읍 구억리로제주 마을 여행을 떠나보려고 합니다. 사실 멀지 않은 곳에 있는 마을이라이름은 많이 들어왔지만 저도 상세히알고 있는 건 아니라 이번 기회에검색을 해 보았는데요,봄에 제주도 서쪽 여행으로많이 찾으시는 노리매공원이 있었어요.겨울이 지나면 매화의 매력을 볼 수 있지만지금은 애기동백이 아름답게 피어있었어요. 1. 2020 제주 수눌음 마을행복센터 온라인 페스티벌2020년 11월 30일 ~ 12월 6일마을 여행을 떠나기에 앞서수눌음페스티벌에 대해서 간단하게 설명을 드릴게요.제주 서쪽 4개의 마을에서 진행이 되며원래는 오프라인 대면 행사도 계획이 있었으나코로나 상황으로 인해 포스터에 있는 내용과 달리온라인으로만 진행이 된다고 합니다. 제주수눌음마을행복센터수눌음마을행복센터,제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com 행사에 참여하는 마을을 널리 알리고직접 기회하고 생산한 제품들을 선보이는 등마을 이익 창출을 돕기 위해마련된 행사입니다.자세한 내용은 위에 있는 링크를 통해 이동하시면제주수눌음마을행복센터 홈페이지에접속할 수 있는데요, 30일부터는비대면으로 변경된 온라인 장터도 이용이 가능합니다. 그리고 두 가지 이벤트가 함께 진행되는데요,바로 사진공모전과 수기공모전입니다.첫 번째 사진공모전의 주제는 참여 마을의일상을 촬영하는 거예요.사진을 촬영하여 온라인으로 접수를 하면 되며응모자격에 제한은 없습니다. 수기공모전도 마찬가지인데요,참여 마을에 대한 제주여행 이야기를사진과 함께 일기 형식으로작성을 해서 등록하면 됩니다.접수와 등록은 모두 위에 알려드린홈페이지에서 가능합니다.상금도 있으니 많은 참여 바랍니다.^^ 각 마을별로 행사를 준비하며기념품도 준비가 되어 있었는데...온라인으로 전환되면서 어떻게전달이 될지는 저도 잘 모르겠네요...드론과 휴대폰 라벨예쁘게 디자인된 무릎담요가준비가 되어있었어요. 수눌음마을행복센터제주특별자치도 서귀포시 대정읍 중산간서로 2345  2. 제주 옹기마을 구억리깨진 옹기도 다시보자! 재미있는 마을여행사실 제주여행하면육지와는 다른 독특한 자연과유명한 여행지 등을 많이 가게 되는데요,그나마 올레길이 발달하면서마을을 지나 느린 여행을 즐기는 분들이많이 늘어났습니다. 특히 구억리의 경우 전통적으로옹기를 굽던 곳인데요, 그렇다 보니옹기마을로 불리고 있습니다.그래서 제주 마을 여행을 하다 보면옹기의 모습이 많이 보이는데요,그런데 정상적인 옹기가 아닌 것들이 많아오히려 재미를 선사하고 있습니다. 마치 인상을 쓰고 있는 모습이라던가포트리스라는 게임에 나오는 전차처럼뭔가를 날리려는 모습의 옹기도 보이고 있어요.수눌음페스티벌 사진공모전에이런 모습들이 왠지 재미나게표현이 될 것 같다는 생각도 들어요.^^ 제주구억마을전통옹기전수관제주특별자치도 서귀포시 대정읍 영어도시로 35-7  3. 감귤이 익어가는 마을노랗게 익어가는 감귤을 보며 즐기는 제주도 서쪽 여행옹기도 옹기지만 서귀포의 마을답게마을 안쪽으로 감귤이 맛있게 익어가고 있어요.겨울 제주 여행의 백미는 역시노랗게 익어가는 감귤밭 사진이죠. 제주의 화산석으로 쌓은 돌담과그 뒤로 시원한 바람을 맞으며익어가는 감귤에 입맛이 다셔지는 건 왜일까요?역시 겨울에는 감귤이 최고인 것 같습니다.이렇게 마을 안 길을 걷고 있으면예쁜 풍경과 시원한 바람에기분이 좋아집니다. 이렇듯 구억리는 제주의 대표 작물인감귤을 공동 과수원을 활용친환경 농법으로 감귤을 생산하고 있다네요.그리고 앞으로 다양한 방법을 통해마을의 대표 브랜드로 성장할 준비를하고 있다고 하니 기대가 됩니다. 4. 매화가 있는 도시형 공원제주 노리매 공원겨울이 지나면 가장 먼저 반겨주는꽃이 무엇일까요? 바로 매화입니다.^^설중매라는 말이 있을 정도로겨울과 봄의 사이에 피어서 아름다움을뽐내는 꽃입니다.그 매화로 유명한 곳 중의 하나가구억리에 있는 노리매공원이에요. 제주도 서쪽 여행으로 많이 찾는 곳이라이미 알고 계신 분들도 많지만있는 곳이 이 마을이라는 건 이번에찾으면서 알았습니다.제주도에 살다 보니 살고 있는 마을에만관심을 가졌는데... 이렇게 알아보는 재미도쏠쏠하네요. 앞으로는 다른 마을에도관심을 가져봐야겠습니다. 매화는 아니지만 겨울 제주여행에서빠지면 안 되는 동백꽃의 그 화려한 모습을노리매공원에서도 볼 수 있었습니다.11월부터 피기 시작한 애기동백은제주도 전역에서 아름답게피어나고 있어요. 노리매제주특별자치도 서귀포시 대정읍 중산간서로 2260-15  5. 구억리 검은굴과 노랑굴을 아시나요?도지정문화재를 찾아서노리매공원에서 멀지 않은 곳에제주 옹기마을의 역사를 엿볼 수 있는문화재가 두 곳 있습니다.문화재라고 해서 사찰과 같은건물이 있는 건 아니구요,옹기를 굽던 가마가 있는 유적지에요. 검은굴과 노랑굴이라고 하는데요,제주 사람들은 가마라고 하지 않고굴이라고 불렀다고 합니다.검은굴은 검은빛이 나는 그릇을생산하였다고 해서 붙여진 이름이에요.사진만 보면 꼭 동굴의 입구 같기도 합니다. 제주 마을 여행에서 이런 유적지도알고 보면 재미가 있어요.검은굴은 부장과 소성실을 따로 두지 않고굴통이라는 공간에서 땔감을 태우면서그릇을 구웠다고 해요.가마 맨 끝에는 조금 전 보았던동굴의 입구 같은 아치형의 뒷구멍이 있는데출입구가 없기에 그릇을 넣고꺼내는 통로로 사용이 되었어요. 안내판에는 제주 전통옹기의 종류에 대해서그림과 같이 설명이 되어있었어요.허벅은 워낙 유명하니 들어본 적이 있는데옹기에 종류가 이렇게 많았나 싶기도 하네요.ㅎㅎ검은굴에서 생산된 옹기는 단단하지 않아서현재까지 남아 있는 것이 많지 않다고 합니다. 두 번째 유적지는 노랑굴인데요,노란 빛깔의 옹기를 생산하던 곳이라이름에 노랑이 들어갔겠죠.^^이곳에서는 1100도가 넘는 온도로허벅, 통개, 장태, 고소리, 펭 등다양한 일상 용기들이 생산되었어요. 가마 주변으로 깨어진 옹기들이 보였는데요,드라마 같은 것을 보면 장인들이맘에 들지 않는 옹기를 깨어버리는그런 장면이 떠오르더라구요.이런 모습을 보면 얼마 전까지도옹기를 생산하고 있었던 느낌도 들기도 해요. 특히 구억리 노랑굴은 현존하는노랑굴 중에서 가장 대표적인 돌가마로가마의 뒷구멍 일부가 파손되었지만부장쟁이에서 가마의 뒷부분까지비교적 잘 남아 있어서제주의 전통 가마 구조를 파악할 수 있는중요한 자료라고 합니다.제주도 서쪽 여행 중 이런 학습적인 내용도아이들에게 도움이 될 거 같아요. 구억리검은굴제주특별자치도 서귀포시 대정읍 구억리구억리노랑굴제주특별자치도 서귀포시 대정읍 구억리  6. 제주의 허파 곶자왈을 걸어보자제주곶자왈도립공원제주여행에서 빠지면 안 되는 것 중의또 하나가 바로 숲길 여행인데요,특히 곶자왈이라는 명칭은제주도에 관심이 있으시다면 한 번쯤은들어보셨을 거 같아요.제주도 여러 곳에 곶자왈이 자리를 잡고 있는데요,이곳에도 한곳이 있습니다. 2011년 12월 30일에 자연공원법에 의거하여제주곶자왈도립공원이 지정이 되었는데요,제주의 대표적인 자연자원인곶자왈의 체계적 보전 및 관리를 위해정비가 된 곳이에요. 영어교육도시 안쪽에 함께 있어이런 곳에 숲길이 있을까 의아해하시는분들도 있지만, 제주도 서쪽 여행숲길로는 교육도시 내에주민들에게도 산책코스로많은 사랑을 받고 있는 곳이에요.총 5개의 코스를 권장하고 있으며,각 코스별로 시간대가 다르니 확인하시고부담 없는 곳으로 이용하면 됩니다. 제주곶자왈도립공원제주특별자치도 서귀포시 대정읍 에듀시티로 178  7. 구억리의 또 다른 모습 제주영어교육도시세계 최고의 교육서비스 제공수눌음페스티벌 소개를 시작으로구억리 마을 제주 여행 마지막 장소는세계 최고의 교육 서비스를 목표로 하는제주영어교육도시입니다.해외유학, 어학연수 등으로 인한 외화 유출도억제하고, 교육 분야 국제경쟁력 강화를 위해만들어진 곳이에요. 처음 생길 때만 해도 과연 얼마나 효과가 있을까생각하는 분들이 많았으나지금은 명실공히 제주 교육의 대표적인장소로 인정을 받고 있는 곳이기도 합니다.^^작은 마을이라면 그럴 수도 있지만역사와 함께 미래를 향해 품은 모습만은절대 작지 않은 이곳이 바로 제주 구억리입니다. 제주영어교육도시제주특별자치도 서귀포시 대정읍 구억리 산1   ",
		"description": "4개의 마을은 서귀포시 구억리와 서광서리, 그리고 제주시 저지리와 협재리입니다. 익숙한 이름도... 구억리 검은굴과 노랑굴을 아시나요? 도지정문화재를 찾아서 노리매공원에서 멀지 않은 곳에 제주... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "도요지마을 구억리 답사",
		"postdate": "20120322",
		"link": "https://blog.daum.net/airport99/1095",
		"contents": "",
		"description": "이곳은, ‘검은굴’과 ‘노랑굴’ 굴터가 남아 제주도지방기념물로 지정되 있는 곳이다. 구억리... 구억리 검은굴 제주특별자치도 기념물 제58-2호 130여년 전부터 이곳 사람들의 제주 전통옹기를 만들었던... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "대정읍 구억리",
		"postdate": "20101008",
		"link": "https://blog.daum.net/kwanam/17467463",
		"contents": "",
		"description": "검은굴 , 구억리 , 노랑굴 , 대정읍 , 도요지 , 본향 , 서코지 , 일뤠할망 , 제주도 , 지방틀 , 할망당... 노랑굴 검은 굴은 규모가 작고 내부가 돌로 되어 있는 반면, 노랑굴은 길이가 길고, 굴 내부... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "구억리 검은굴, 노랑굴 - 가마터",
		"postdate": "20160901",
		"link": "https://blog.naver.com/duckbaa?Redirect=Log&logNo=220801862163",
		"contents": "",
		"description": "",
		"source": "구억리 검은굴"
	},
	{
		"title": "&lt;제주도 관광&gt; 서귀포시 대정읍 구억리 &quot;노랑굴&quot;",
		"postdate": "20161213",
		"link": "https://blog.naver.com/lila0528?Redirect=Log&logNo=220885084529",
		"contents": "",
		"description": "오늘은 구억리 &quot;노랑굴&quot;다녀왔어요! 구억리 노랑굴은 조선시대에 사용하던 옹기 가마인데요... 가마를 '굴'이라고 부르기도 하는데 가마에서 생산된 그릇의 빛깔에 따라 노랑굴과 검은굴로 구분한다. 처음에... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 서쪽 구억리를 아시나요?? ㅎㅎ",
		"postdate": "20190427",
		"link": "https://blog.naver.com/cagycagy?Redirect=Log&logNo=221521840371",
		"contents": "구억리는 제주도 서귀포시 대정읍에 위치한 작은 마을이랍니다.제주도 서쪽 중간쯤에 위치한 곳인데요. 이름이 구억리다보니 이름을 이용한꽤나 위트있는 상호명들이 많이 눈에 띄더군요.하다못에 네이버에서 구억리를 검색해보니 숫자 9억리의 거리가 제일 먼저 나오니까요...ㅎㅎ   저희집이 제주 서쪽인지라 구억리와는 꽤나 가까운곳이랍니다.대정읍을 갈때나 안덕면을 갈때도 그리고 제주곶자왈도립공원을 갈때도 늘 지나치는곳인데요.그러다 무심코 도로 표지판을 보니 구억리라는 참 푸근한 이름의 마을이 보이길래 구경해보기로 합니다.   자그마하고 제주스러운 돌담이 가득찬 마을이지요.아주 조용하고 인적도 많지않아 새소리만 들리는 곳이었지요.   4월 말임에도 동백꽃은 여전히 활짝 피어있고요...ㅎㅎ도대체 동백꽃이 피는 시기는 언제부터 언제인지...제주와서 제대로 동백꽃에 홀딱 빠지게 되었는데 말이지요.특히 이 꽃송이가 엄청나게 크고 화려한 진홍빛의 동백꽃은한번 보면 잊을 수 없는 꽃이랍니다.   참 향토스럽고 정감어린 이름을 가진 구억리 마을을 거닐다 보면이렇게 멋진 예술품같은 돌담 아래..무더기로 꽃이 피어있고요... 아마 나팔꽃처럼 보이는데..한낮이니 나팔꽃은 아닐테고요.   좀더 자세히 들여다보면..줄기를 보아하니 페튜니아같은데요.. 누가 심은걸까요?? 아니면 씨앗이 발화된걸까요???그냥 자생적으로 피는 꽃은 아닐텐데요...  하여간.. 제주는. 여기저기 꽃이 참 많아요.육지에서는 길거리에서 잡초나 초록이는 많아도 꽃은 그닥 못본듯 한데요.제주는 신기하게도 들판이나 길거리에도 꽃이 참 많이 보여서 얼마나 좋은지 모른답니다.   구억리에서 참 유명한 노리매 테마파크에요.이름에서 보면 알수있듯이 매화가 정말 화려한곳이지요.이른 봄 피는 매화나무들의 위용이 대단하지요. 매화뿐만 아니라 힐링하기 좋은 초록이가 가득찬 공원이지요.포토존도 많고 산책하기엔 더할나위 없는곳이라 많은 분들이 찾으시는 곳이지요.   입구의 나무들을 보면 노리매공원의 분위기가 어느정도인지 감이 잡히시려나요??아름드리 커다랗고 아름다운 나무들이 가득찬 산책코스를 걸어보시면 참 좋겠지요.^^   노리매공원에서 들어갈까 말까 고민하는데. 바로 옆에 제주 도요지라는 안내판이 보입니다.처음엔 도요새가 사는곳인가??? 하는 어이없는 생각을 하다가...도요새가 굴에 살지는 않을테고.. 아무 고민 없이 따라가 봅니다. 제가 굴을 좋아하니까요..ㅎㅎㅎ   얼마 가지않아 구억리 검은굴이 보입니다.ㅎㅎㅎ 네네.. 검은굴은 노랑굴은 제주의 그릇을 굽던 가마터랍니다. ^^네네... 도요지는 가마터에요.. 검은굴은 왜 검은굴이냐... 가마의 마지막 단계에서 가마입구를 막아 그릇에 연기를 입혀서 그릇 색깔이 검은색을 띄어서 붙은 명칭이랍니다.자연 경사면을 이용해서 현무암과 흙으로 만들어진 가마랍니다.   그리하여 찾아보니... 좀더 가면 노랑굴이 있는데 노랑굴은 구워지는 온도 산화되는 물질에 따라서노랑굴에서 구워지는 그릇들은 노란빛을 띄웠다고 하네요.. 그래서 노랑굴이라는 이름이 붙었답니다.ㅎㅎ   현존하는 가마중에 크게 훼손되지 않아 도자기에 관심있으신 분들은 꼭 가보시면 좋지 싶어요.   그 앞에는 또 추사 유배길이 있고요.추사 김정희는 제주에서 9년간의 유배생활을 지냈지요.추사유배길은 그를 기념하려 만든 새로운 올레길인가봐요.오설록에서 제주도립 곶자왈공원이 있는 구억리를 지나 추사기념관을 지나 안덕계곡까지 이어지는 코스인데요.제주의 한적하고 새소리 가득한 추사유배길을 걸어보시는건 어떨까 싶어요.^^저도 남편이랑 꼭 걸어보겠습니다. 더 더워지기 전에 서둘러야겠네요...ㅎㅎ   역시나 구억리는 옹기의 마을인가 봅니다.버스정류장이 아예 구억리 옹기체험관이거든요...ㅎㅎ제가 또 옹기를 얼마나 좋아합니까... 큰 항아리만 보면 구해오고싶어서 참....ㅜㅜ   하필이면 넘 늦게 도착해서 안에 계신분들이 퇴근중이시라...ㅜㅜ바깥에서만 구경했어요. 전국 기능대회에서 은메달도 타시고요...   아.. 정말 근사한 항아리...바깥에 있는 항아리들만 구경해도 행복했답니다.그나저나... 행복은 둘째치고 이 항아리 탐이나서.. 계속 이곳을 서성였거든요...ㅎㅎ   여기저기 항아리들이 정말 많이 보이더군요.어딜가나 항아리로 만든 조형물들도 많고요.   이 아리따운걸.... 이렇게 돌담에 올려놓으셨네...아... 저 탄탄한 광택을 보라지요... 그냥 쓰다듬기만 해도 보송한것이 어찌나 좋던지...지금 집에서도 옹기그릇이 꽤 되거든요. 정말 커다란 항아리뚜껑부터 이리저리 써도 어여쁜 막사발부터각종 사이즈의 옹기접시까지...ㅎㅎ 정말 질리지 않는것이 옹기그릇이지요.   근처에 옹기 체험관이 있어서 올타꾸나 하고 찾았더니..오오... 진짜 굽나 싶게 많은 장작들이 쌓여있더라구요.   작은 창고같은곳은 움집이라고.. 숙성건조시키는곳인가 봅니다.   깨진 옹기들도 정답고요...   체험관이라 학생들이나 단체로 체험을 많이 하나봅니다.뒷편에서 열기가 느껴지고 나무 타는 냄새가 나서 가보니 대형 가마에서 옹기를 굽고 계시는데..가마 관리하시는분이 사진찍는건 안된다고 하셔서요...그냥 멀치감치서 애타게 구경만 조금 하다가 돌아왔어요.저도 실제 가마를  그것도 굽고있는 가마는 처음 봤거든요. 정말 궁금했는데...ㅜㅜ   구억리 이곳은 제주 서쪽의 중간위치라서 이곳저곳 다니기가 참 좋은 위치에요.저희가 자주 가는 제주 곶자왈 도립공원도 이곳이고요.특히 영어교육도시가 이곳에 위치하고 있거든요. 영어교육도시의 규모가 워낙 크다보니관련된 주택이나 아파트 상가들이 굉장히 빠른 속도로 들어서고 있어서. 한켠은 정말 조용한 새소리만 들리는 시골마을이고요..한켠에서는 옹기를 굽는 커다란 가마가 열심히 옹기를 굽고있고요.한켠은 초 현대식 건물들이 열심히 올라가고있는 재미있는 동네었어요..구억리...ㅎㅎ   차한대 지나갈까 싶은 작은 시골길을 거닐다..큰 길로 나오니.. 4차선 도로는 기본이고요.하루가 다르게 올라가는 초대형 건축물들이 시야에 가득 찹니다.심심치않게 외국인을 만날 수 있는곳이 구억리고요...ㅎㅎ   그러다보니 멋진 건축물들과 상가들도 속속 들어차고 있어요.세련된 카페와 공방들도 눈에 띄고요.상반된 멋이 있는 정감있는 이름의 동네.. 울동네에서 가까운 동네 이름 구억리였네요..ㅎㅎ지나가다 보이면 들려보세요... 구억리...이상 동네마실 이슨생이었습니다.^^제주도 서부권 행복마을에 관한 자세한 내용은 아래 앱으로 확인하세요.^^https://play.google.com/store/apps/details?id=com.jejunet.townapp 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com 구억리마을정보센터제주특별자치도 서귀포시 중산간서로 2362   ",
		"description": "구억리는 제주도 서귀포시 대정읍에 위치한 작은 마을이랍니다. 제주도 서쪽 중간쯤에 위치한... 제가 굴을 좋아하니까요..ㅎㅎㅎ 얼마 가지않아 구억리 검은굴이 보입니다. ㅎㅎㅎ 네네.. 검은굴은 노랑굴은... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "2011년 4월 23일 구억리 검은굴, 노랑굴 답사 사진입니다.",
		"postdate": "20110426",
		"link": "https://blog.naver.com/stonepark19?Redirect=Log&logNo=130107602725",
		"contents": "",
		"description": "",
		"source": "구억리 검은굴"
	},
	{
		"title": "구억리 노랑굴검은굴",
		"postdate": "20180814",
		"link": "https://blog.naver.com/hskong1955?Redirect=Log&logNo=221338565222",
		"contents": "",
		"description": "제주 전통옹기 가마터 노랑굴의 정면.. 검은굴의 정면.. 제주옹기",
		"source": "구억리 검은굴"
	},
	{
		"title": "서귀포 구억리 옹기마을을 소개합니다 !",
		"postdate": "20190610",
		"link": "https://blog.naver.com/soonooleum_jeju?Redirect=Log&logNo=221558702527",
		"contents": "  안녕하세요 ! 제주서부권수눌음 마을행복센터 사업단입니다 ! 수눌음마을행복센터 사업에는 구억리, 서광서리, 저지리, 협재리가 지정되었는데요, 오늘은 구억리 마을에 대해 소개해드리겠습니다. 제주서부권수눌음마을행복센터에 대해 궁금하시다면 지난 포스팅을 참고해주세요^^ 제주서부권수눌음마을행복센터란 ?안녕하세요. 제주서부권수눌음 마을행복센터 사업단입니다 ! 제주서부권수눌음 마을행복센터란 무엇인지 이...blog.naver.com 서귀포 구억리 옹기마을구억리 옹기마을  서귀포 구억리는 제주특별자치도 서부지역에 위치한 중산간 마을로, 제주인의 전통과 혼이 살아 숨쉬는 역사의 마을로 새롭게 태어나고 있습니다. 구억리에는 제주 구억마을 전통옹기 전수관과 구억리 옹기 체험관이 있으며 옹기 체험관에서는 깨진 옹기 활용 이벤트, 옹기체험 이벤트 등 다양한 체험활동이 진행되고 있답니다.   또한 서귀포 구억리에는 추사 김정희의 혼을 느낄 수 있는 유배지 기념관이 있습니다. 유배지 기념관에는 추사 김정희의 각종 서화와 만구 등 200여점을 감상하실 수 있답니다.   '자연을 빚다, 제주를 빚다' 옹기마을인 구억리에는 옹기를 구워내던 가마인 검은굴와 노랑굴이 있습니다. 검은굴은 제주특별자치도 기념물 제58-2호, 노랑굴은 제주특별자치도 기념물 제58-21호로 지정되어 있답니다 !    노랑굴은 구워지는 온도, 산화되는 물질에 따라서 구워지는 그릇들이 노란빛을 띄었다고 하여 '노랑굴'이라는 이름이 붙었습니다. 구억리노랑굴제주특별자치도 서귀포시 대정읍 구억리     검은굴은 옹기를 굽는 마지막 단계에서 가마 입구를 막아 그릇에 연기를 입혀 그릇색이 검은빛을 띄기 때문에 '검은굴'이라는 이름이 붙었습니다 ! 검은굴과 노랑굴은 현재 남아있는 유일한 굴(가마를 뜻하는 제주도 방언)이기 때문에 학술적 가치가 크답니다. 구억리검은굴제주특별자치도 서귀포시 대정읍 구억리   제주영어교육도시  서귀포 구억리에 위치한 제주영어교육도시는 세계 명문 교육기관을 유치하여 국내에서도 세계 최고의 교육 서비스를 제공함으로써 해외유학·어학연수 수요를 흡수하고 중국을 비롯한 아시아 유학생과 비영어권 학생을 유치하여 외국인 거주 비율을 높여 유학을 간 것과 똑같은 환경을 조성하고자 합니다.    제주도 여행하기 좋은 구억리에는 사계절 내내 예쁜 꽃을 볼 수 있는 노리매, 30여 개국 100여점의 각종 건축물과 제주 특유의 문화를 전시한 소인국 테마파크, 초콜릿의 역사와 다양한 초콜릿을 맛볼수 있는 초콜릿 박물관이 있어 관광하기 좋습니다.구억리와 함께 협재리, 저지리, 서광서리에 대한 많은 사랑과 관심 부탁드리며 앞으로도 제주서부권 수눌음마을행복센터에 대한 다양한 소식을 전해드리겠습니다 ! 구억리마을정보센터제주특별자치도 서귀포시 중산간서로 2362   ",
		"description": "검은굴과 노랑굴은 현재 남아있는 유일한 굴(가마를 뜻하는 제주도 방언)이기 때문에 학술적 가치가 크답니다. 제주영어교육도시 서귀포 구억리에 위치한 제주영어교육도시는 세계 명문 교육기관을 유치하여... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "옹기와 평화의 마을 구억리",
		"postdate": "20210118",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=222211656159",
		"contents": "옹기와 평화의 마을대정읍 구억리안녕하세요?제주사랑 히토미입니다.오늘 히토미의 시크릿 제주는 대정읍 구억리 마을이야기로 하렵니다.구억리가 노랑굴과 검은굴로 유명한건 다들알고 계시겠죠:)https://m.blog.naver.com/hitomi0521/222170905340 제주옹기 굽는 구억리 노랑굴과 검은굴제주전통옹기는구억리 노랑굴과 검은굴에서제주특별자치도 기념물 제58-1호 구억리 노랑굴안녕하세요?제주...m.blog.naver.com 제주의 전통 옹기를 구웠던 대정읍 구억리 이야기 참 인상적이었는데요~ 그외에 대정읍 구억리에는 4ㆍ3 당시 평화회담 장소로도 유명합니다.하지만 옛 구억국민학교 터는 4ㆍ3이후 소개되고 감귤 밭이 되었다 지금은 양배추밭으로 일부분은 아파트가 들어섰네요~ 1948년 4월3일 무장봉기가 일어나자 경찰과 무장대의 대립으로 고심하던중김익렬 국방경비대 9연대장과 무장대 1대 사령관인 김달삼이 평화 회담을 했던 곳이랍니다. 표석이 너무 작아 확인하기가 참 어려웠어요~ 구억리는 중산간마을이라 식수가 풍부하지도 안정적이지도 않았다고 하네요~ 그래서 처음 마을이 생길때에는 이곳 다리논 근처를 중심으로 마을이 형성되었지만 제주4ㆍ3의 광풍으로 마을이 전소되고다시 마을을 재건하면서는식수가 좀 더 많이 나는 지금의 구억리 마을 보건소를 중심으로 마을이 크게 되었답니다. 다리논도 겨울이라 그런지 물이 많이 말라 있었어요~ 다리논을 보고 검은굴을 보고다시 노랑굴로 향하는 길에마을의 중심지 팽나무정자목입니다.  이 정자목 아래에도 깨어진 옹기가 여기저기 많이 보였는데마을 주민께서는 예전에 옹기가마터가 있었다고 하시네요~어쩐지ㅋ 노랑굴을 보고 난후에는 제주 옹기 전수관을 갔는데 사람의 흔적은 있고 사람은 안보이는 ㅋ  이 흙도 제주의 흙을 곱게 쳐서만들어요~ 물레부터토림마께수레착 밋고새훌테보로롱? 옛날 지암요가 생각나는 거 뭐지 ㅋ비슷한 느낌 이런 과정으로 만들어 지는구나마을 주민이 직접 설명해준다면더할 나위가 없겠네요~ 완성품 깨어진 옹기나 버려진 옹기로 화분처럼 활용하는 센스!!마을전체가 제주옹기랍니다. 그리고 구억리 마을주민이 운영하시는  옹기카페에 가서뜨끈한 차 한잔~https://m.blog.naver.com/hitomi0521/222167159270 서귀포 대정읍 구억리 옹기카페제주옹기가 있는대정읍 구억리 옹기카페안녕하세요?제주사랑 히토미입니다.오늘은 히토미와 아미군단이 서...m.blog.naver.com 커피옹기잔을 계속 만들고 계시다고 하더이다. 그리고 전 이장님댁에서 족히 100 년은 됨직한 옹기항아리를 만났어요~ 제주 4ㆍ3사건이 나서마을이 소개될 적에도 대정으로 피난을 가면서등짐으로 지고 갔던 옹기 항아리랍니다. 왜 옹기 항아리를?이불도 아니고?그건 사는곳에 물이 귀하니물통이 있어야겠다 생각해서 할아버지가 가지고 가셨대요~옹기=삶 구억리 사람들이 떠다 먹었다는 또 하나의 봉천수이름을 잊었네ㅠ 그리고 제주 4ㆍ3의 광풍이 지나고 마을이 재건될 때는 4ㆍ3성담을 쌓게 되는데 그 4ㆍ3 성담이 과수원의 울담으로 또는 집의 울타리로 남아있게 되었다네요~옹기와 삶의 이야기가 있는 대정읍 구억리로평화의 이야기를 들으러 오세요~  ",
		"description": "구억리가 노랑굴과 검은굴로 유명한건 다들알고 계시겠죠:) https://m.blog.naver.com/hitomi0521/222170905340 제주의 전통 옹기를 구웠던 대정읍 구억리 이야기 참 인상적이었는데요~ 그외에 대정읍 구억리에는 4ㆍ3... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[향토문화]색깔이 검은 그릇을 구워내는..저지리 명리동검은굴",
		"postdate": "20200730",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222045908536",
		"contents": "",
		"description": "보아서는 구억리 검은굴의 모습과 같다고 할 수 있는데, 임영훈씨가 만난 지역 주민의 말로는 노랑굴이었다고 한다. 실제 주변에 있는 파편들도 검은그릇 파편도 있고 노랑 그릇 파편도 있다. 그렇다면... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "구억리 구석 구석 숨겨진 곳들 옹기체험장 노리매 영어마을",
		"postdate": "20200519",
		"link": "https://blog.naver.com/babyyang_k?Redirect=Log&logNo=221970285792",
		"contents": " 안녕하세염 제주도 수눌음마을행복센터 서포터즈 레이지캣입니다٩(๑´3｀๑)۶오늘은 구억리에 다녀왔어요구억리! 하면 가장 먼저 생각나는건...?  바로 노리매공원!아름다운 조경과 꽃으로 유명한 곳이죠  아직은 사람이 별로 없어서 한적하게 구경하기 좋은 곳이죠특히 매화필때랑 수국필때 그렇게 아름답다능!  노리매공원에서 조금만 걸어가면 구억리 검은굴이 나옵니다.구억리 검은굴은 지새시루, 지새항, 지새허벅 등 제주 전통 옹기를 구워내던 돌가마입니다옹기가 구워지다 산화되는 과정에서 연기를 그릇에 입힘으로써 옹기의 색이 검은색을 띠기 때문에검은굴이라고 불렀는데입구가 엄청 좁죠?연기가 새어나가지 않게 뒤쪽은 높고 앞쪽이 낮은 형태예요  참고로 제주도 전통옹기들의 모습이예요유명한건 아무래도 허벅이죠허벅술이 글케 맛나다고..ㅋ  조금만 더 가면 구억리 옹기마을이 나옵니다  감성있는 옹기 장식품이 있어 유명한 곳이죠사진 찰칵 찰칵:)  여기서는 옹기에 대해 배우고 체험도 해 볼수 있는 곳이 있어요체험해보지는 못했는데 제주도 항아리의 실물도 볼 수 있습니다  그 다음엔 구억리에 있는 영어도시로 슝~쉬는날이라 도시가 조용하지만 꼭 해외에 온것 같은예쁜 동네예요영어학교 구경하는 재미도 ㅎㅎ  꼭 해외의 길을 걷는듯한 구억리 영어마을꼼꼼하게 돌아보면 재미있는 곳이 많은 곳이예요  유명 관광지와 아름다운 곳이 많은 구억리:)https://play.google.com/store/apps/details?id=com.jejunet.townapp&hl=ko 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com 수눌음행복마을 어플에서 확인하면 더 다양하고 편하게 구경할수 있답니다전통과 현대가 어우러진 구억리로 놀러오세요:) ",
		"description": "구억리 검은굴은 지새시루, 지새항, 지새허벅 등 제주 전통 옹기를 구워내던 돌가마입니다 옹기가 구워지다 산화되는 과정에서 연기를 그릇에 입힘으로써 옹기의 색이 검은색을 띠기 때문에 검은굴이라고... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 구억리 옹기마을의 가을, 제주 서부권 수눌음 마을 행복 센터",
		"postdate": "20191024",
		"link": "https://blog.naver.com/qkrthdud0224?Redirect=Log&logNo=221687682845",
		"contents": "안녕하세요. 달달한일상입니다.달달한일상의 제주 서부 여행.제주 서부권 수눌음 마을 행복 서포터즈인 달달은 제주의 가을에 구억리를 방문해 봅니다.구억리는 국제학교가 많은 영어마을과 인접해 있어제주의 멋과 도시적인 부분도 함께 느낄 수 있는 곳이긴하죠,물론 여전히 발전 중이죠.   가을이 온 제주도는 귤이 익어가고 있어요.노랗게 변해가는 귤이 보여서 찍긴했는데.지금 노지귤들은 수확이 벌써 시작되긴 했어요.어쨌든 제주의 가을 구억리에서는 노란귤을 만날 수 있어요,    구억리를 지나다 보면 만날 수 있는 구억리 검은굴.보기 편한 곳이라 슬쩍 들렀다가 구억리 마을을 돌아봅니다.   날씨가 너무 좋았는데요.그런 날이라 검은굴 앞에서 사진도 찍었는데 여전히 어색함 가득.   그리고 검을굴을 보고 안쪽으로 들어가면 노랑굴이 있다고 해요.한 번 찾아가 보시면 좋을 것 같네요,   달달은 구억리에 가기전 제주 서부권 수눌음 행복센터 앱을 통해 먼저 구억리를 알아보고 갔어요.달달은 사실 폰으로 앱을 볼 수는 없어네이버에 '제주 서부권 수눌음 행복센터' 사이트를 통해 먼저 엿보고 갔었는데 제주유배길이 있더라구요.여러분들은 구글에서  수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com 수눌음행복마을 앱을 다운만 받으시면 됩니다.   추사 김정희의 유배길로 근처 동네엔 김정희 유배관도 있죠.그래서 유배관 가기전후에 유배길도 한번 가 봐도 좋을 것 같아요.   높은 하늘과 구억리 마을.제주의 흔한 가을 풍경이네요.   제주 서부권 수눌음 행복센터의 서포터즈가 된 후로 달달은 그 동네를 걷다가 그냥 들어가고 싶은 곳을 들어가요.이국적인 느낌의 외관이 맘에 들어 들어간 가게.   제주도에 잡화점이나 소품샵이 많긴한데 제주제주한 감성이 넘치는 곳은 많지 백화점느낌 나는 곳은 없는데여기가 그래도 살짝은 그런 느낌이 난다고 할까요.   가을날,살포시 나들이 나온 달달은 가을이 되니 배가 더 고파져 여기서도 배고픔을 연발했는데요.구억리에 있는 소품샵인 줄 알았던 이집은 샌드위치도 판매중이고 밀크티가 맛있다고 하셔서달달은 배가 너무 고픈탓에 여기서 먹기로 결정.    달달의 카메라가 아주 예쁘게 찍어주긴 했는데 달달은  메뉴에 있던 사진과 너무 달라 실망감을 느끼며 먹긴했어요.똥손도 만들 수 있을 비주얼이라 굳이 이걸 밖에서 사 먹어야 하는 생각이 먼저 들었거든요.하지만 그래도 맛은 있어서 다행이라며 맛있게 순삭했던 기억이 또 떠오르네요.   제주 구억리는 옹기마을로도 너무 유명한 곳이죠.그래서인지 돌담위로는 옹기들이 예쁘게 예쁘게 놓여져 있죠.그런 제주제주함도 가지고 있지만    옆에 영어마을 덕분인지 구억리는 많은 개발이 진행되고 있기도 하죠.낯설은 타운하우스가 갑자기 생겨나 있는 것 같기도 하고 공사가 진행되는 곳도 있죠,.이런 것들은 장점과 단점을 모두 가지고 있다는 생각은 드네요.   마을이 쉬어가는 곳에도 역시나 벤치 뒤 돌담에 옹기가 있어 편안함과 마을의 특색을 느끼게 합니다.그런 제주 구억리 마을에서는 옹기를 컨셉으로 마을 카페가 만들어 질 거라는 이야기를 듣고 레시피 전수회에 참여해 봤어요.달달은 제주 서부권 수눌음 행복센터 서포터즈이니까요.   레시피 전수회는 구억리에 있는 수눌음 마을 행복센터에서 열렸는데요,구억리에서 카페를 운영하실 분들과 부녀회 분들이 참석을 하셨어요.그 분들과 함께 카페음료 전문가이신 선생님의 레시피를 받고 선생님이 음료를 만드는 과정을 함께 볼 수 있었어요.    선생님께서 기본적으로 준비해오신 유리컵과 찻잔 나무트레이들.   허브며,새우, 요거트, 방울토마토까지어떤 음식들과 음료들이 만들어질지 기대가 되네요.   구억리 레시피 전수회에서 맨 먼저 준비되는 음료는 그린스무디였는데요.   이 음료는 케일이 들어가는데 망고향과 바나나향만 났어요.디톡스 음료라고 하는데 케일향이 나지 않아 건강음료로 꼭 구억리 카페에서 판매되면 좋겠다고 느낀 메뉴 중 하나죠.   비주얼까지 빠지지 않는 아이라아이들에게 건강음료로 챙겨줘도 좋을 것 같았어요.맛까지 좋으니 거부할 사람 없을 것 같은 느낌이었죠.   그리고 아이스 단호박라떼도 아주 달달하니 좋았어요. 우유거품까지 풍성해서 부드럽고 달달한 단호박 라떼.    그리고 옹기와의 조화가 너무 이쁠 것 같은 음료 중 하나따뜻한 단호박라떼.달달도 블로그를 하며 이 카페 저 카페 다 다녀보지만 마을의 카페라고 하면 잘 돼야 하잖아요.어떤 컨셉을 확실하게 잡고 그 컨셉에 따라 세부과정들을 잘 챙겨봄이 중요하다고 느꼈어요.맛과 비주얼, 스토리 모두가 잘 된 구억리의 마을카페가 되길 달달도 바래봅니다.   제주 구억리의 옹기와 이 음료들이 만나서 어떤 매력을 뽐낼까 기대되는 레시피 전수회였어요.제주 구억리의 매력에 빠져 보는 제주 가을의 달달한 일상이었습니다.  ",
		"description": "있는 구억리 검은굴. 보기 편한 곳이라 슬쩍 들렀다가 구억리 마을을 돌아봅니다. 날씨가 너무 좋았는데요. 그런 날이라 검은굴 앞에서 사진도 찍었는데 여전히 어색함 가득. 그리고 검을굴을 보고 안쪽으로... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "옹기마을 구억리 도요지 답사",
		"postdate": "20140316",
		"link": "https://blog.daum.net/airport99/1672",
		"contents": "",
		"description": "위치한 구억리 검은굴은 130년 전부터 제주선인들의 생활 도구의 하나인 옹기를 만들었던 곳이며 제주도지정 기념물 제58-2호 로 지정 되어있다. 구억리 구석팟 검은굴 제주 사람들은 가마(窯)를 ‘굴(窟)’이라... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 서부권 수눌음 행복마을센터 꽃이 피는 구억리의 5월",
		"postdate": "20200514",
		"link": "https://blog.naver.com/qkrthdud0224?Redirect=Log&logNo=221963246426",
		"contents": "안녕하세요.제주 서부권 수눌음 행복마을 행복센터 SNS서포터즈인 달달. 5월의 마을은 제주 서부권의 구억리 입니다.구억리라는 마을은 숫자를 연상시키고뭔가 9억원의 가치에 대해서도 생각하게 하는 재미난 마을이죠.  구억리마을도 식후경이라고 배가 고픈 우리는 구억리 식당을 그냥 가 봤어요,맛집 찾지 않고 그냥 찾아가는 달달.  구억리에 있는 어느 중식당.일반 중식당인데도옹기마을이라는 것을 홍보라도 하듯옹기들이 옹기종기.   이 짬뽕그릇은 직접 구억리에서 만든 도자기일까요묵직하니..좋은데그런 컨셉이라면 더 좋긴하네요.이 집의 시그니처 메뉴인 이 짬뽕은 비싸긴 했지만 맛도 있었어요.  물론 달달의 자장면도 맛있었죠.허기진 배도 채웠으니 구억리 마을의 5월을느끼러 한 번 걸어볼까요.따뜻한 봄볕이 점점 뜨거워지고바람은 아직은 찬 5월의 어느날.  우와~~~메밀꽃이다.라며 반가워했는데저 단아하고 하얀 이꽃은 감자꽃이라네요.  감자꽃을 처음봤다고 생각했지만아마도 몇년간달달한일상은저 감자꽃을 메밀꽃으로 알고 살았던 것 같아요.  제주도는 지금 귤꽃이 피는 시기라그냥 창만 열어도 저희집에 귤꽃향 가득해지는데요.구억리를 걷다보니 귤나무에 하얀꽃이 피려고 꽃봉오리를 맺었네요.   귤꽃이 피면 또 얼마나 향기로운 마을이 될지 기대되네요.귤꽃향 가득한 5월.  귤꽃향기 맡으며 달달한일상은 구억리에 있는 재미난 곳을 찾아볼거예요.  지난 번 구억리에 왔다가 만난 팻말,추사유배길인 이 길을 조금 걸으며노랑굴을 찾아가 보려고 해요.  어느 시골길 같은 이 길을 걸어가며노랑굴을 찾아봅니다.검은 굴은 큰 길 주변에 있어 찾기 쉬운데 노랑굴은 찾기 쉽지 않아 저번에는 포기 했었거든요.  이번엔 달달이 찾았네요.제주 구억리의 노랑굴.이렇게 큰 굴에 옹기를 구웠군요. 역시 옹기마을.   옹기마을이라는 특색이 있는 구억리 답게 노랑굴도 볼 수 있었어요.예전에 우리 작은 제이양이구억리에 체험학습을 가서예쁜 시리얼그릇을 구워온 적이 있거든요.코로나19가 지나면 구억리에 와서큰제이양의 시리얼 그릇도 구워야 겠어요.  노랑굴이란 만들어내는 그릇의 재료인 흙과 구워지는 온도, 산화되는 성질과 빛깔에 따라 그릇의 표면이 노란색을 많이 띠는 가마를 말한다. [네이버 지식백과] 구억리 노랑굴 [九億里─] (두산백과)달달의 설명보다는 네이버 지식백과의 설명이 더 알기 쉽게 설명되어 있어 복붙 했어요.  노랑굴 신나게 보고  돌아서는데짭짤군이 예쁘다며 잠시 서라며 사진찍어준다는데달달의 눈앞에 뜨아.....뱀이예요.ㅋㅋㅋㅋ여기는 제주도 구억리자연속입니다.  놀란마음 진정하고 마을회관 앞으로 왔는데 이 꽃 무엇?너무 이뻐요❤️❤️  네이버 스마트렌즈를 통해 재빠르게 알아보니개모밀덩굴이래요.   파스텔톤의 동글동글한 꽃이입속에 넣기 좋은 달콤한 캔디처럼사랑스러워 보이는데이름은 또 그렇게 사랑스럽진 않네요.한국에서는 남부지방과 제주도에서만 볼 수 있는 식물이래요.  옹기마을로 유명한 구억리.5월에는 향긋한 꽃향기와 함께구억리 마을을 한번 다녀봐도 좋을 것 같네요.제주 서부권 여행에 도움이 필요하실 땐아래링크를 참고하세요.⬇️⬇️⬇️⬇️⬇️⬇️⬇️ 제주수눌음마을행복센터수눌음마을행복센터,제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com 수눌음행복마을의 앱도 있어요. 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com 우리 코로나19에 지치지 말고 씩씩하게 함께 이겨내요.화이팅 ",
		"description": "검은 굴은 큰 길 주변에 있어 찾기 쉬운데 노랑굴은 찾기 쉽지 않아 저번에는 포기 했었거든요. 이번엔 달달이 찾았네요. 제주 구억리의 노랑굴. 이렇게 큰 굴에 옹기를 구웠군요. 역시 옹기마을. 옹기마을이라는... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "모슬포를 아시나요? 3.김달삼과 구억리 下",
		"postdate": "20201027",
		"link": "https://blog.naver.com/hanlacho3?Redirect=Log&logNo=222127634939",
		"contents": "",
		"description": "소재지란의 주소가 '제주특별지차도 서귀포시 대정읍 구억리 670'라 써있다.내 눈이 이상한가 몇번을... 처음에 나는 '검은굴','노랑굴'이라하니 나는 4.3과 연관된 것인가 했다. 당시에 '검은개','노랑개'는... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 구억리 옹기 큰불때기",
		"postdate": "20220228",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=222659969812",
		"contents": "구억리 옹기전수관에서큰불때기안녕하세요?제주사랑 히토미입니다. 오늘의 포스팅 주제는서귀포시 대정읍 구억리 노랑굴의 큰불때기 행사를 보고 왔습니다.https://m.blog.naver.com/hitomi0521/222170905340 제주옹기 굽는 구억리 노랑굴과 검은굴제주전통옹기는 구억리 노랑굴과 검은굴에서 제주특별자치도 기념물 제58-1호 구억리 노랑굴 안녕하세요? ...m.blog.naver.com 제주 옹기로 유명한 구억리에는 노랑굴과 검은굴이 있습니다.굴=요(窯)즉 옹기 가마를 뜻합니다. 제주 질그릇이라고도 하는 제주 전통 옹기는흙에 철분이 많이 포함되어서구우면 그릇 표면이 붉은색이나 노란빛이 나는 갈색을 띱니다. 그리고 제주 옹기의 가장 특 특징은 바로 가마 안에서 장작의 재가 유약을 바르지 않은 그릇에 내려 앉아서 옹기그릇의 표면과 반응해서 자연 광택이 나는 점이 다른 지방의 옹기에서는 쉽게 찾아 볼 수 없는 것이라고 하네요~ 암튼성형을 한 제주 옹기를가마에 넣고3일간 불을 때는데옹기를 굽는 불대장이 있어요.물어물어 마지막 3일째(2022년 2월 27일) 큰불을 때고독새기 구멍을 막는다고 해서 조심스럽게 방문을 했습니다.가마위를 올라 온도를 체크하시는 불대장님 구억리는 마을이 형성된 200여년 전부터옹기를 만들기 시작했다고 합니다.마을의 전 이장님께 들었는데제주 4ㆍ3의 그 난리에도물을 길어다 먹을 큰 물항아리를 구루마(소달구지)에 싣고 피난을 갔다는 말씀을 하시더군요~마당 한 가운데 그 역사적 항아리가 떠~억 있었다는 굴 입구에서 불을 지피면굴 뒤쪽에서는 거의 화산급 불 🔥 🔥 이 구억리(九億里 이름은 마음에 들어요ㅋ)는토질이 박해서 대정읍의 다른 마을과 달리 농사가 잘 되지 않았다고 해요. 그래서 처음 마을에 정착한 사람들이 옹기를 만들어 삶을 지탱했다고 합니다. 이유는 구억리 뒤쪽으로 곶자왈이 넓게 분포해서도자기를 굽는 데 필요한 땔감을 쉽게 구할 수 있었기 때문이라고 합니다. 오히려 옹기에 필요한 흙은 신평리나 무릉리 등지에서 쉽게 구할 수 있어서사왔다고 하네요~ 뒤쪽에서 보면 항아리들의 모양이 조금 보임 ㅋ 불대장이 불구멍(독새기 구멍)의 앞쪽을 열어 굴 안을 확인하고 적절한 타이밍이라고 판단되면 다시 잿불장작을 투입하여 잿불질을 합니다.잿불질이 끝나면다시 굴식히기를3~4일정도 한 후 굴에서 항아리를 꺼낸다고 하네요~ 찜질방 저리가라 수준의 열기에가끔은 훈제구이가 될 수도 있다는 ㅋ 이것이 독새기 구멍이래요~붉은 열기가 느껴지시나요? 제주옹기는 돈도 시간도 노동력도많은 드는 사업이라'굴제(굴계)'라고 부르는 계가 담당했다고 합니다.계를 일본어로 다노모시라고 하는데옹기제작도 일종의 투기에 가까웠다는 이야기도 있습니다.소가 언덕에서 미끄러지면 그릇 다 깨져서 적자ㅠ옛날 우리집이 다노모시로 다 망했다는 소리 자주 들었던 기억이 ㅋㅋ*頼母子講たのもしこう 그런데 플라스틱과 양은 냄비 등이 등장하면서옹기 제작은 1960년대 말을 기점으로 하여 점차 쇠퇴합니다. 지금은 전수자들이 있어 겨우 그 명맥을 잇고 있다고 합니다.  독새기 구멍을 막을 독새기 성형중독새기는 제주어로서 계란 달걀을 의미합니다. 여기서는 공룡알이라고 부르시더군요 ㅋ  이제 입구를 막을 준비를 하시는 듯흙을 바르는 것이 아니라 던져서 붙게 하는듯~ 암뜬 고수?  선수 느낌 마지막 작은 공룡알은다시 입구를 완전히 막을 때 쓰신다고 하네요~알도 다양~ 재불놓기 시간 체크중~여기저기 연기도 퐁퐁~  기다란 땔감을 넣고온도를 올리다가 커다란 공룡알로 입구를 막습니다. 이렇게 짧지만 구억리 제주옹기를이해하는 시간을 가졌네요~ 타오르는 불만큼이나열정을 가진 분들 만나서 좋았다는 벌겋게 달아오르는 가마도 새롭고 입구는 조금씩 조금씩 좁아지고 있어요~오늘 아미군단불이 이렇게 살아있다는 느낌 처음입니다.구억리 옹기 전수관에서 체험한노랑굴 큰불때기 여기까지입니다.  ",
		"description": "https://m.blog.naver.com/hitomi0521/222170905340 제주 옹기로 유명한 구억리에는 노랑굴과 검은굴이 있습니다. 굴=요(窯) 즉 옹기 가마를 뜻합니다. 제주 질그릇이라고도 하는 제주 전통 옹기는 흙에 철분이 많이... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주마을을 찾아 떠나는 여행 제주 서부 구억리.",
		"postdate": "20190525",
		"link": "https://blog.naver.com/qkrthdud0224?Redirect=Log&logNo=221545982137",
		"contents": "안녕하세요.달달한일상입니다.달달이 자주 다니는 곳 중 하나, 제주 서부,제주 서부로 다니다보면 아주 재미난 곳, 구억리.구억리는 영어교육도시로 유명한 곳이기도 하고 덕분에 개발이 많이 되고 있는 곳이기도 합니다.그래서 육지와 가까운 제주의 모습을 하고 있죠.프렌차이즈 음식점이 많은 제주의 어느 마을이랄까?   달달도 구억리에 갔다가 달달이 육지에서 사랑했던 김밥집을 만나고민도 없이 들어가 한 김밥과 한 국수 한사발 했죠.   그렇다고 구억리의 관광명소가 프렌차이즈가 될 순 없겠죠.구억리 마을을 다니다보면 국제학교도 보이고 노리매 공원을 가는 입구도 만날 수 있어요.   제주 도요지.검은굴과 노랑굴을 만날 수 있는 곳.   그 주변에서 달달이 만난 것은 구억리의 검은굴.  . '굴'은 제주 사람들이  사용한 그릇을 굽던 가마를 말하는데, 이곳에서는 전통 옹기가 만들어졌다.  제주지역 가마는 현무암으로 만들어진 통가마로, 자연 지형을 활용해 만들어졌다 네이버 지식백과 중  제주도 기념물이라 그런지 안으로 들어가서 볼 수는 없었지만 조금 떨어진 거리에서 굴을 볼 수 있었어요.저 굴이 옹기를 만들었던 굴이라는데그래서인지 구억리는 옹기마을로도 유명하더라구요.   구억리 옹기마을.옹기체험을 하는 곳도 마을에 좀 있었는데   이곳은 제주옹기의 종류와 제주옹기의 우수성에 관해 전시되어 있어서 안이 궁금했지만 안으로 들어 갈 순 없었어요.   그냥 밖에서 옹구구경만 좀 하는 것으로 만족했지요.달달은 체험보다 눈으로 보는 걸 좋아하는 여자니까요.   구억리 길을 다니다보니 프렌치라벤더가 예쁘게 핀 가게가 보였어요.그 곳에서 빵냄새가 너무 좋길래 들어가 봤네요.    빵집인 것 같은 이 곳 앞에서 달달도 사진을 찍어봤지만 쓸 사진이 하나도 없....다....   밖에서 나는 빵냄새만큼이나 맛있는 빵 가득,달달은 빵덕후가 아니지만 빵덕후에겐 빼놓지 못한 관광코스가 아닐까 하네요. 달달은 제이양들과 먹을만한 빵과 비스킷을 조금 샀어요.   달달과 함께 한 짭짤군은 커피 한잔을 하겠다고 해서 달달과 짭짤군은 잠시 앉았어요.그리고 좀 편안히 쉬었죠.   아주 잠시지만 구억리에서  편안한 시간을 가졌다죠.   구억리에 옥수수가 엄청 심어져있네요.어떤 옥수수인지 모르겠지만폭폭 삶아진 옥수수가 먹고 싶네요.   영어교육도시가 되면서 많은 개발이 있는 구억리.그래서 공사현장들도 외면할 수 없는 곳이죠.   그래도 다시 고개를 돌리면 옥수수밭과 어우러진 제주의 풍경.   정말 알 수 없는 곳 구억리.걷다가 제주에서 잘 만난적 없는 그래피티를 만났어요.낮은 제주의 건물과 어쩐지 어우러진 것 같아더 멋 있는 것 같아요.   돌담과 어우러진 컬러풀하고 화려한 그래피티.콜라보 아주 끝내주는 가운데 달달도  거기 서서 사진 한장.   그 맞은편 마을길이 너무 예뻐서 찍어본 사진.   저 하늘 꼭대기에 달린 저 귤도 하귤일까요?요즘 하귤 많이 담는 철이라 아래의 귤을 다 따가고 하늘에 닿은 귤만 남았나봐요.이름이 구억리라 뭔가 많을 것 같은 마을.구억. 뭔가 쉬운 동네는 아닌 것 같죠?재미난 동네 구억리에서 달달한일상이었어요.낯선 여행이 어려울 땐제주서부여행을 위한 어플수눌음행복센터 앱을 참고하세요. 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com ",
		"description": "그 주변에서 달달이 만난 것은 구억리의 검은굴. . '굴'은 제주 사람들이 사용한 그릇을 굽던 가마를 말하는데, 이곳에서는 전통 옹기가 만들어졌다. 제주지역 가마는 현무암으로 만들어진 통가마로, 자연 지형을... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[제주수눌음] 세번째 마을 - 구억리",
		"postdate": "20190615",
		"link": "https://blog.naver.com/nusmiler?Redirect=Log&logNo=221562994644",
		"contents": "   '제주 서부권 수눌음 마을행복센터 서포터즈' 의 세번째 방문 마을은 서귀포시 대정읍에 위치한 '구억리'다.제주 서쪽에 오며가며 보긴 했지만 이 곳에 와서 찬찬히 둘러볼 시간은 없었다.둘러보니 엄~청 매려적인 마을이었다!! 제주 도요지 '도요지'란 토기나 도자기를 구워내던 가마의 유적, 가마터라고도 한다.구억리에는 유명한 도요지 두 곳이 있는데, 바로 검은굴과 노랑굴!'굴'은 제주 사람들이 사용한 그릇을 굽던 가마를 말하는데, 이곳에서는 전통 옹기가 만들어졌다.   이 안내판을 보고   이런 길로 들어왔다면 잘 찾아온 것 이다.  구억리 검은굴 (제주기념물 제58-2호) 구워진 그릇의 표면이 검은색을 띠면 검은굴이라고 한다. 검은굴에서는 항아리를 비롯한 허벅이나 뚜껑과 같은 일상생활용 그릇을 만들었다고 한다. 제주영어교육센터       '제주영어교육센터'는 영어상용화 지원과 전국의 영어교사를 대상으로 하는 영어심화연수, 학생들을 위한 영어 특별프로그램, 국내외의 청소년 영어포럼, 재외동포 및 다문화 청소년의 문화이해교육, 각종 국제교류 및 세미나, 그리고 영어정책연구를 통한 한국의 영어교육발전을 견인하는 등 정말 많은 역할을 담당하고 있다.만약, 근처에 거주하고 있다면 여기서 영어 공부하기 좋을 것 같다!https://blog.naver.com/seogwipo-si/221249566844 영어공부 제주영어교육센터에서 전문적으로 배우세요제주영어교육센터는 대정읍 에듀시티에 위치한 국립영어교육센터입니다. 제주영어교육센터에는 주민들을 위...blog.naver.com  제주곶자왈도립공원   곶자왈은 ‘곶’과 ‘자왈’의 합성어로 된 고유 제주어로서, 곶은 숲을 뜻하며, 자왈은 ‘나무와 덩굴 따위가 마구 엉클어져서 수풀 같이 어수선하게 된 곳’으로 표준어의 ‘덤불’에 해당한다. 즉 곶자왈이란 암괴들이 불규칙하게 널려있는 지대에 형성된 숲으로, 다양한 동식물이 공존하며 독특한 생태계가 유지되고 있는 지역을 말한다.곶자왈이 제주에서 중요한 의미를 가지는 이유는 과거 경작이 불가능하여 개발로부터 격리되어 버려진 땅으로 존재하였지만, 환경의 가치가 더욱 중요시 되고 있는 현재는 오히려 자연생태계가 잘 보존되어 있어 자연자원과 생태계의 보전가치가 높은 지역이 되었다.  당연한 곶자왈 내 금지행위 안내   요즘같은 날씨에 살인진드기 등 무서운데 이런 섬세함을 보라.  토요일 숲해설 탐방 시간 확대 실시 해설사와 함께하는 곶자왈 생태탐방(숲해설탐방)1일 2회(오전 10시, 오후 2시)월~목 : 온라인 예약(5일전 사전예약)금~일 : 예약없이(1일 2회 : 10시, 2시)탐방코스 : 탐방안내소 → 전망대   탐방시간 및 입장료 동절기(11월~3월) 입장시간 09:00~15:00                                탐방시간 09:00~17:00하절기(4월~10월) 입장시간 09:00~16:00                                탐방시간 09:00~18:00   걷기 좋게 만든 산책로.곶자왈 도립공원이라 그런지 관리가 정말 잘 되어있었다.        코스가 여러개 있어 골라서 걸을 수 있어서 좋았다. 곶자왈 속 새소리  흙먼지 털이기 곶자왈 탐방을 마치고 다시 입구로 나오는데 흙먼지를 털 수 있는 에어건이 있어 마무리까지 기분좋게~ 제주곶자왈도립공원 체험프로그램 운영 안내*체험프로그램들은 현장 상황에 따라 변경될 수 있다.1. 곶자왈 생태놀이대상 : 유아, 초등학생운영시간 : 운영자와 상담운영시기 : 봄, 가을(혹서기, 혹한기를 뺀 시기)참여인원 10명~20명(20명 이상 신청 시 운영자와 사전협의)프로그램 : 뱀눈놀이, 보호색놀이, 광합성놀이, 칡줄기로 실험하기, 나뭇잎 메모리게임(체험단 관심사와 집중도 여하에 따라 프로그램 개수와 프로그램이 탄력적으로 운영됨)2. 곶자왈 자연미술대상 : 유아, 초등학생, 중학생, 고등학생운영시간 : 운영자와 상담운영시기 : 연중참여인원 : 10명~20명(20명 이상 신청 시 운영자와 사전협의)프로그램 : 도감엽서 컬러링하기, 박달나무 이름표 만들기, 나만의 손수건 꾸미기, 에코파우치 만들기, 편백나무 팔찌 만들기3. 곶자왈 체험프로그램대상 : 누구나운영시간 : 운영자와 상담운영시기 : 연중참여인원 : 4명~30명(20명 이상 신청 시 운영자와 사전협의)프로그램 : 모기퇴치제 만들기, 로맨틱젤 홀더(제주자연을 담은 향기 캔들), 석고 방향제 만들기, 천연샴푸와 천연바디워시 만들기*본 체험은 유료이므로 운영자와 상담4. 곶자왈 부모교육프로그램대상 : 부모운영시간 : 운영자와 상담운영시기 : 봄, 가을(혹서기, 혹한기를 뺀 시기)참여인원 : 10명~20명(20명 이상 신청 시 운영자와 사전협의)프로그램 : 부모를 위한 숲 생태교육문의전화  ☎ 064-792-6047 노리매 매화공원   사시사철 예쁜 꽃을 즐길 수 있는 '노리매 매화공원'입구에서부터 입장표까지 아기자기하며 이쁘다.            또, 지금 한창 수국이 예쁘게 피어있다.파란 하늘과 알록달록한 꽃들을 보고 걸으면 이게 바로 힐링~운영시간 : 매일 09:00 - 18:00 (폐장 1시간 전 입장마감)입장료 : 성인 6,000원              청소년/유공자/군인(하사이하 의무병) 6,000원              경로(65세이상)/장애인(1~3급) 5,000원  *반려동물 출입 가능                  (단, 목줄과 배변봉투 필수이며 광견병 예방접종이 되어야 함.) 옹기마을   구억리는 옹기마을로 유명하다. 무려 250년 전부터 옹기를 만들었다고 전해진다.이러한 전통을 이어서 옹기전수관이 있다. 배우고자 하는 사람들을 대상으로 교육하고, 옹기만들기 체험을 통하여 볼거리, 즐길거리를 제공하고 체험형 농촌테마 관광마을로 성장하고자 고군분투 하고 있다.그래서인지 마을 담벼락 곳곳에 옹기들이 옹기종기 있는 것을 볼 수 있었다.  구억리 옹기체험관     구억리의 옹기체험에는 흙가래 체험과 전기물레 체험이 있으며, 체험 비용은 2만원이다.미리 예약전화를 했지만 아쉽게도 6월은 공사중으로 체험이 일시중단되었다고 했다...많이 아쉽지만 다음을 기약하며. 구억리 옹기체험 신청서귀포 구억마을 홈페이지http://gu.invil.org/index.html?menuno=574682&lnb=40101 옹기체험및교육 > 제주전통옹기 > 제주 서귀포 구억마을옹기체험및교육 HOME > 제주전통옹기 > 옹기체험및교육 놀멍 빚으멍 옹기체험 및 교육수강생 모집 모집기간 : 년중 장    소 : 서귀포시 대정읍 영어도시로 20) 체험시간 : 오전 10시 ~ 오후 5시 체험신청 : 정보화마을 접수, 전화, 방문 - Tel : 064)792-1509,794-8186,792-0677 - Mobile : 010-3378-7181 - Fax : 064)794-6035, 792-0477 체험학습  프로그램 흙가레(코일링)체험 전기물레 체험 체험시간 : 오전 10시~12시 / 오후 1시~5시(2시간 기준)...gu.invil.org   구억리 담벼락에 보이는 옹기들 https://play.google.com/store/apps/details?id=com.jejunet.townapp 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com  ",
		"description": "구억리에는 유명한 도요지 두 곳이 있는데, 바로 검은굴과 노랑굴! '굴'은 제주 사람들이 사용한... 구억리 검은굴 (제주기념물 제58-2호) 구워진 그릇의 표면이 검은색을 띠면 검은굴이라고 한다.... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주서부권수눌음마을센터 제주 옹기마을 대정읍 구억리",
		"postdate": "20191113",
		"link": "https://blog.naver.com/partyandmore?Redirect=Log&logNo=221706616994",
		"contents": "  제주서부권수눌음마을행복센터 는조건없는 나눔과 베품을 뜻하는제주 고유의 공동체 미풍양속인수눌음과 자연환경과 지역음식지역문화를 공유하며 자유로운 느림의 삶을추구하자는 슬로우 라이프 운동에서 착안하여시작되었다고 하는데요.   제주 서부권 수눌음 마을행복센터 사업은대상 마을인 서귀포시 대정읍 구억리, 안덕면 서광서리,제주시 한경면 저지리 및 한림읍 협재리에서다양한 지역문화와 자연환경을 새로운 자원적 가치로발굴하고 전통과 현재를 차별없이 공유하고소통하는 공동체를 형성하며 새로운가치발굴과 창조적 소통역량으로창업과 일자리를 창충하기위하여 운영되고 있다고 해요~   그중 4개의 마을중 오늘 소개해드릴 마을은대정읍 구억리 마을로제주특별자치도 대정읍 소재지인모슬포에서 중산간으로 6Km,제주공항에서 평화로로 30분 거리의 마을로옹기마을로도 유명한 곳인데요.   구억리 옹기체험관 버스정류장 앞에는다양한 모양의 옹기들을 만나볼 수 있어요.보는 재미가 쏠쏠한 거리였네요~     잠시 바깥에서도 관람이 가능한옹기에 대한 설명을 확인할 수 있습니다제주옹기의 우수성으로 살아 숨 쉬는 옹기,자연 친화적 서민적인 옹기가 있다고 해요   구억리는 국제학교가 많은영어마을과 인접해 있어제주의 멋과 도시적인 부분도함께 느낄 수 있는 곳이에요.     구억리를 지나다보면 발견할 수 있는구억리 검은굴! 검은굴은'지새지루', '지새항', '지새허벅' 등을 구워내던 가마로검은굴은 그릇을 만드는 과정이 노랑굴과 비슷하나마지막 단계에서 굴를 밀폐시켜 그릇에 연기를입힘으로써 완성된 그릇 색깔이 검은색을 띠어서 붙은 명칭이라고 해요.또한 현재 남아있는 유일한 검은굴이기 때문에옹기의 역사를 규명하는 중요한 유적이기도..!   추사 김정희의 유배길로근처 동네에는 김정희 유배관도 있답니다.그래서 유배관 가기전후 유배길도한번 가보셔도 좋을 것 같아요   옹기굽는 마을 구억리가 함께하고 있는 곳!제주서부권수눌음마을센터 대상 마을인구억리에서 힐링을 만끽하러 가보시길 추천드려요. 수눌음마을행복센터제주특별자치도 제주시 한경면 저지9길 9   ",
		"description": "구억리를 지나다보면 발견할 수 있는 구억리 검은굴! 검은굴은 '지새지루', '지새항', '지새허벅' 등을 구워내던 가마로 검은굴은 그릇을 만드는 과정이 노랑굴과 비슷하나 마지막 단계에서 굴를 밀폐시켜 그릇에... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 옹기마을 구억리_수눌음 마을 행복센터",
		"postdate": "20200629",
		"link": "https://blog.naver.com/rktk12000?Redirect=Log&logNo=222015472281",
		"contents": " 2020년 6월부터 9월 29일까지 제 4기 제주서부권 수눌음 마을행복센터SNS서포터즈로 활동하게 되었다!서부권 수눌음 마을행복센터 사업은다양한 지역문화와 자연환경을 새로운 자원적가치로 발굴하고 전통과 현재를 차별 없이 공유하고소통하는 공동체를 형성하고, 새로운 가치발굴과 창조적 소통역량으로 창업과 일자리를 창출하기 위해 운영된다고 한다.제주 서부권 대상 마을은 '대정읍 구억리''안덕면 서광서리''한경면 저지리''한립읍 협재리'이렇게 4곳이다.그 중 내가 이번달 맡게 된 곳은대정읍 구억리!현재 구억리는 영어교육도시로 유명하지만영어교육도시가 생기기 전에는옹기마을로 유명했던 곳이다.  내가 살고 있는 대정읍 운진항에서 255번을 타면구억리 옹기체험관 앞에 도착한다!  나같은 뚜벅이들을 위해 운행버스 소개!151번 152번751-2번 751-1번255번이렇게 5개 버스가 다닌다.이 주변에 버스 정류장이 여러개 있는데옹기 체험관 앞에 서는건 5개다.  제일 먼저 보이는 구억리 옹기마을구억리는 제주를 대표하는 제주 옹기마을로전통옹기전수관, 옹기체험관을 보유하고 있다.  옹기마을 답게 주변 곳곳에옹기들이 널려있다.   제주 옹기의 종류-제주옹기-제주옹기는 독특한 옹기문화를 지니고 있으며유악을 사용하지 않고 제주 흙 특유의 성분과 현무암으로 만들어진돌 가마굴에서 구워낸 전통 방식으로 유악을 표면에 입혀 구워내는육지 옹기와는 모양과 빚깔이 뚜렷하게 다르다-항(통개)-제주 그릇에느 저마다 고유의 명칭이 있는데그릇들 중 비교적 큰 그릇에 속하며 알통개 이상부터통개라 칭해서 불렀따. 주로 노랑 굴에서 생산이 된다.-허벅-제주에서 가장 많이 사용한 생활 그릇으로 주로 물을 길어오는데 사용했으며목이 길면서 구멍이 좁은 것이 특징인데, 물을 많이 담아 운반시에 출렁대어흘러나가는 것을 방지하기 위해 고안된 것이다. 용도에 따라 허벅 능생이,방춘이, 대배기, 애기대배기, 바릇 허벅 등으로 나뉜다.  제주 옹기의 우수성-살아 숨쉬는 옹기-표면에 유악을 칠하지 않고 자연발색의 과정을 거쳐 각종 미네랄 성분과원적외선이 함유된 제주그릇이 탄생한다. 통기성이 좋아 '숨 쉬는 항아리'라고 불리는제주 옹기는 바료에도 뛰어나다. 이는 제주 음식 문화에서 발효 음식이 발달하게 된 것이 많은 영향을 주었다.-자연 친화적 옹기-자연발색이 주는 색만으로 다양하고 깊은 색채를 뽑내는 제주 옹기는 철분 함량이 많은제주 점토와 현무암 돌 가마에서 오는 온도편차와 소성에 필요한 장작(섬피), 그리고소라 껍데기 등으로 가장 자연 친화적이 옹기라고 할 수 있다.- 서민적인 옹기-노랑굴(가마)와 검은굴(가마)에서 나오는 옹기들은 고급 옹기가 아닌 서민적 생활형 옹기로 제작이되었다. 물허벅과 곡식을 담는 항아리인 통개를 비롯해밥그릇, 술병, 심지어 담뱃대와 재떨이에 이르기까지 제주 서민들의 일상 속 거의 모든생활용품으로 만들어져 사용되었다.  제주 옹기 체험관 안에 준비?를 하고 계신 분이 계셔서들어가봐도 되냐고 여쭤보고 사진 촬영을 했다!어릴 때 물레를 그렇게 해보고 싶었는데여기서 보니까 너무 반갑다.진열대엔 많은 그릇들과 옹기가 놓여져있었다.  호박처럼 생긴 옹기에식물이 담겨져 있는게어디서 보지 못하는 거라 그런지귀엽고 옹기마을 이라는 것을 알려줘서눈에 띄는거 같다.  구억리가 영어교육도시라는 이미지가 너무 강해졌는데그 전에 옹기마을이라는 것도 많은 분들이 알아주셨으면 좋겠다!#수눌음마을행복센터#수눌음마을행복센터서포터즈#수눌음서포터즈#수눌음행복마을#수눌음#수눌음구억리#수눌음저지리#수눌음서광서리#수눌음협재리 ",
		"description": "제주 서부권 대상 마을은 '대정읍 구억리' '안덕면 서광서리' '한경면 저지리' '한립읍 협재리' 이렇게... - 서민적인 옹기- 노랑굴(가마)와 검은굴(가마)에서 나오는 옹기들은 고급 옹기가 아닌 서민적 생활형... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[제주 수눌음] 세번째 마을 - 구억리",
		"postdate": "20200427",
		"link": "https://blog.naver.com/stealyour?Redirect=Log&logNo=221931660621",
		"contents": "제주서부권, 어디로 놀러가야 할지 모르겠다면?↓↓↓↓↓ 이 앱을 다운받아보자.https://play.google.com/store/apps/details?id=com.jejunet.townapp&hl=ko 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com 본 수눌음행복마을 앱의 정보를 참고하여 직접 체험한 일정을 포스팅 하였다.  작년에도 구억마을을 방문한 적이 있었다.그때는 구억마을 근처의 구억리 핫플레이스를 중심적으로 소개를 했는데, Previous imageNext image 구억리로 향하는 길을 보면, 푸르른 녹음이 우거진 좁다란 길을 볼 수 있다.이곳에서 시계 방향으로 시선을 돌리면,도시계획으로 건설된 뻥 뚫린 곧은 길,수많은 주택단지와 학교 및 공공시설물들을 만날 수 있다.유일하게 구억리로 향하는 길만,미지의 숲속으로 들어가는 관문 처럼 느껴진다.(파노라마 컷으로 촬영을 했어야 했는데..)제주곶자왈 도립공원, 영어교육도시 라는 표지판만 보아도 알 수 있듯구억에는 자연과 도시가 함께 어울어진 곳이라는 것을 알아차릴 수 있다. Previous imageNext image 그리고 오늘,나는 구억마을에 숨겨진 문화와 유적을 찾아 떠나는 여행을 주제로 정했다.비록 비바람이 몰아쳤지만, 구억리 체험을 다짐한 나를 막을 수는 없다!구억리 마을의 이곳 저곳을 확인하던 중 만나게 된 안내판 Previous imageNext image 제주 추사관에서 시작되는 또 다른 유배길은 인연의 길인 2코스이다. 유배 시절 추사 선생은 수많은 시를 쓰고, 두고 온 가족과 벗들에게 편지를 보내며 외로움을 달랬다. 특히 옷가지며 먹을거리 들을 챙겨주던 아내가 병고 끝에 숨을 거두었다는 소식을 받고 그는 긴 통곡의 서한을 쓴다.  \"어허! 어허! 나는 형틀이 앞에 있고 큰 바다가 뒤를 따를 적에도 마음이 흔들리지 않았는데, 지금 부인의 상을 당해서는 놀라고 울렁거리고 얼이 빠지고 혼이 달아나서 아무리 마음을 붙들어 매려 해도 길이 없으니 어떤 까딹인지요, 어허! 어허….\"얼마나 황망하고 슬펐을지 그의 절절한 심정이 지금 읽어도 고스란히 전해진다.추사관에서 조금만 가면 보이는 수월이못은 그가 썼던 시들을 감상하는 작은 시 공원이다. 반짝반짝 빛나는 못가에 그만의 서체로 아로새겨진 한시들이 가슴에 콕콕 박힌다. 긴 유배생활을 위로하듯 부드럽게 내리쬐는 가을빛이 한 자 한 자 오래 머물다 간다.- 출처 : NAVER 지식백과2코스_인연의 길바람 부는 대로 삿갓 하나 들고 인연 따라 오가니추사와 매화선비의 상징이라는 매화를 추사도 무척 좋아 했다. 그래서 \"매화시를 읊으려니 글자마다 향기가 물씬 나더라\"고 할 만큼 관련된 사와 <삼십만 그루 내화나무 밑의 서재>라는 예서 작품을 남겼다. 제주도에서도 에외가 아니어서 유배지 주변에 있던 매화나무를 보며 추사는 \"우리 집 매화나무가 붉은 꽃 피자 흰 꽃도 따라서 피었네\"라고 시를 쓰기도 했다. 추위 속에서도 꽃을 피우며 제일 빨리 봄을 알리는 매화를 보면서 추사는 자신의 봄을 기다렸는지도 모른다.제주추사관 - 수월이못(1.1km) - 추사와 감귤(1.7km) - 제주 옹기 박물관(3.2km) - 노랑굴 - 검은굴 - 매화마을(4.3km) - 서광승마장(7.5km) - 오설록(8km)김정희 선생이 쓴 시들을 감상하는 작은 시 공원 : 수월이못감귤밭 사이를 지나 자박자박 걷다보면돌담 뒤에 올려있는 괴상한 모양의 옹기들을 맞이하게 된다.바로, 구억리 옹기마을 이다. Previous imageNext image 옹기박물관, 제주 구억마을 전통 옹기 전수관, 노랑굴에 대해서는작년도에 방문했던 포스팅이 있기때문에 생략하기로 하고~괴상한 표정으로 나를 맞이해주는 옹기들과 인사하며 걷다보면,노랑굴과 검은굴 이정표를 차례로 지나게된다. Previous imageNext image 옹기가 구워지다가 산화되는 과정에서 연기를 그릇에 입힘으로써 옹기의 색깔이 검은색을 띠기 때문에 붙은 명칭의 검은굴은 눈으로만 구경할 수 있는 것으로 만족하도록 입구가 막혀있는 상태이다.현재 제주 지역의 유일한 검은굴로서 제주 옹기의 역사를 밝히는 중요한 유적이지만,관리상태에 대해서는 조금 속상할 뿐이다.지난번 방문하였던 노랑굴도 마찬가지이다.길을따라 걷다보면 나와야할 매화마을의 행방은 찾지 못하였다.전봇대의 분홍색 띠가 추사 유배길의 표시인 것으로 알고 있지만,올레길 처럼 표시가 잘 되어있는 것은 아닌 것 같다.표지판의 지도 위치를 고려해보면, 매화마을은 아마도 노리매 테마파크의 내부에 위치해 있는 것 같다. Previous imageNext image 다음번 서포터즈 활동을 하게 된다면, 노리매 테마파크를 중심으로 소개해봐야겠다.오늘은 입구과 매표소 까지만 방문하였다.날씨가 강풍을 동반한 비가 내렸기 때문에,이번 포스팅은 여기서 마무리를 지어야 할 것 같았다.올레길을 사랑하는 분들에게,추사 유배길 투어를 추천해보고 싶다.1코스 집녑의 길 : 제주추사관 ~ 대정향교(6.7km)3코스 사색의 길 : 대정향고 ~ 안덕계곡(10.1km)2코스 인연의 길 : 제주추사관 ~ 오설록(8km)하루가 다르게 발전하고 있는 구억리영어교육도시 덕분인 것인지,유동인구가 어느정도 갖춰졌기에,예술적이고 이색적인 외형의 건물들도 많이 등장하고 있는 것 같다. Previous imageNext image 건물 외벽에 YEONGEODOSIRO 82 주소를 세겨넣은 건물부터커피숍인지 웨딩홀인지 외관만으로 알수 없는 \"월정리갈비밥 서귀포점\"주소 : 제주 서귀포시 대정읍 구억리 1007-1전화 : 064-724-1177 Previous imageNext image 이색적인 포토스팟을 제공하여 먹거리 뿐만 아니라 추억을 기념할 사진촬영 장소를 제공해주는숙성흑돼지 전문점 \"봉순이네\"주소 : 제주 서귀포시 대정읍 영어도시로 64전화 : 064-792-203019천원 으로 흑돼지정식 을 먹어보는 것도 추천한다.  가보지는 못했지만, 떡갈비정식 집... 개인적으로 떡갈비를 매우 좋아하기에..다음번에는 꼭 방문해봐야지!\"언양 생고기\"주소 : 제주 서귀포시 대정읍 영어도시로 74 1층전화 : 064-792-7496#수눌음마을행복센터 #수눌음마을행복센터서포터즈 #수눌음서포터즈 #수눌음행복마을 #수눌음 #수눌음구억리 #수눌음저지리 #수눌음서광서리 #수눌음협재리 #제주가볼만한곳 #추사유배길 #구억옹기마을 ",
		"description": "그때는 구억마을 근처의 구억리 핫플레이스를 중심적으로 소개를 했는데, Previous image Next image... 제주추사관 - 수월이못(1.1km) - 추사와 감귤(1.7km) - 제주 옹기 박물관(3.2km) - 노랑굴 - 검은굴 - 매화마을(4.... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "노리매가 있는 제주 옹기마을로 유명한 곳, 구억리... ",
		"postdate": "20200628",
		"link": "https://blog.naver.com/rkfaorl85?Redirect=Log&logNo=222014821847",
		"contents": "2020년 6월 26일 어느 금요일~~어제까지만해도 여름장마로 비가 주룩주룩 내렸는데오늘 갑자기 날이 화창하여 제주서부수눌음마을 네 곳(협재리, 저지리, 구억리, 서광서리) 중 한 곳인 구억리로 찾아갔다.날이 좋아 사진은 잘 나올 것 같았지만...에어컨도 안나오는낡은 차를 끌고 다니느라 더위에 애먹을 것은 각오해야만 했다.  가장 먼저 찾아 간 곳은 [노리매]성인은 9천원을 받았는데나는 제주도민 할인을 받아서 6천 3백원에 입장!!!인적이 드물어서 주차하는데는 여유가 많았다.개를 동반하고 오신 분들도 있었다. 반려동물도 출입 가능한 공원~~   Wow~~입구로 들어간지 얼마 되지 않았는데눈앞에 탁 트이는 커다란 호수가 보였다.사진에 보이는 것처럼 호수가 참 이뻤다.  첨엔 잉어 한 두 마리가 눈에 띄었는데 사람의 인기척이 느껴졌는지 잉어가 바글 바글~~이렇게 많이 있는 줄 몰라서 깜짝 놀랬다.너무 바글대어서 좀 징그럽기도 했다.   배경이 이쁜김에 수늘음서포터즈 인증샷 한 컷 찍어 보았다.처음 들어갔을 땐 코로나19의 여파로왠지 안쓰고 가면 민폐를 끼치는 듯한 죄의식이 들어 마스크를 착용하고 갔으나막상 들어가보니 사람이 그렇게 많지 않아서안에서는 벗고 다녀도 괜찮았다.우리팀 말고 두 팀이 더 있었다.  6~7월에는 수국이 한창이다.수국과 대나무가 이렇게 잘 어울릴 거란 생각은 오늘 처음 해 본 것 같다.하긴..대나무와 수국이 같이 있는 길을 볼 기회가 없었으니...   이 곳에서 무엇을 상영을 해 주는건지는 모르겠으나상영관이 따로 있었는데 아쉽게도 영상기기의 문제로 상영관을 모두 닫은 상태였다.아쉬움을 뒤로한 채 계속 노리매 공원을 좀 더 둘러 보러갔다.   매화와 동물원이 있는 장소다. 우리가 갔을 때에는 매화나무는 보이질 않았고 여러종류의 닭, 염소, 공작 등동물들만 보였다. 매화는 아직 준비할 때가 아닌가보다.신기하게 염소들이 만져주니 다른 염소도 다가와서만져달라고 얼굴을 내민다. 염소가 아니라  마치 강아지 같았다.  짧은 숲길도 있어서 여기서 그나마 그늘을 만난것 같아서 반가웠다.^^너무 더운 날씨~~~노리매는 땡볕 여름보단 날이 좀 흐리거나 봄, 가을에 오면 더 좋을 것 같다.대부분이 트인 곳이라 그늘이 많지 않았기 때문인데날 맑은 6월에 왔기에 만개한 수국을 볼 수 있는 이면도 있는듯 하다.   초가집과 기와집~나도 어릴적에 초가집에서 자랐었는데우리동네엔 초가집이 많았지 기와집에서 사는 사람은 못 본 것 같다.기와집은 부자들이 사는 집이니까~~나도 금수저로 태어나고 싶다 ㅜㅜ민속마을이 있을 거란 생각은 못해봤는데 막상 민속마을을 보니 옛 생각이 절로났다.  [노리매]안에 있는 카페의 2층에서 내려다 본 전경이다.카페 안은 너무 시원했고 2층으로 올라가는 순간나무의 향이 2층 가득히 퍼져있는 것을 느낄 수 있었다.[노리매] 찾아오시는 주소는 대정읍 중산간서로2260-15 (구억리654-1)  [노리매]에서 차로 1~2분 정도 떨어진 곳에 [검은굴]이 있다고 해서 찾아갔다.위 사진에서 보이는 곳에서 오른쪽 골목가는 길로 들어가면 된다.   그 길을 얼마 들어가지 않은 곳에 이렇게 [구억리검은굴]푯말을 볼 수 있다.단점은 딱히 주차할 곳이 없다는 것~멀리세워서 좀 걸어오던가 알아서 요령껏 주차를 시도해야 한다.    우리가 생각하는 그런 큰 굴이 아니였었고옹기를 굽는 굴이였다. 즉 가마였던것!!안으로 들어가지 못하게 체인으로 둘러싸여져서 보전되고 있었다.옹기가 검게 만들어져서 나오기 때문에 이름이 [검은굴]로 지어졌다고 한다.   이번에 찾아간곳은 [구억리옹기체험관]   체험관 앞에 주차를 하고 내리니 아저씨 한 분이 보였다.그 분께서 흥쾌히 들어가서 사진을 찍어도 된다는 허락을 해주셔서내부의 모습을 담고 올 수 있었다.작업장은 꽤 넓었고 진열대도 작품이 많이 놓여져 있었다.  여긴 상품 진열대~~  여긴 수강생 작품 진열대~~  이것도 수강생 작품인가보다.옹기그릇은 많이 보였는데 칫솔 치약 꽂이로 만든 것이창의적이여서 단독 샷!!아쉽게도 코로나19때문에 계속 옹기만드는 체험은 미뤄지는 중이란다.  8월쯤에 시작을 하려고 생각은 하시고 계시는데그것도 지켜봐야 할 것 같다. 정말 코로나로 인해 많은 것들이 올 스톱 되어 버린 상황이그저 안타깝기만 하다.ㅜㅜ  여기로 찾아오시는 분은 바로 옆에 버스정류장이 있어서[구엄리옹기체험관]에서 내리시면 되겠다.  그 다음 찾아간 곳은 [구엄리노랑굴]검은굴을 찾아갔으니 노랑굴을 안찾아가면 섭하지~~여기는 네비없이는 찾아가기 힘든 애매한 위치에 있었다.[영어교육마을]가는 대도로변 사이에 있었는데처음 찾아온 곳이라서 '어랏?? 차를 어디다가 세우지?' 하고 순간 당황해하다가'잠깐만 세우고 빨리 와야지'하고 생각해서 그냥 길가에 세웠는데비포장도로로 들어가다 보니 차로도 충분히 들어갈 수 있는 길이였다.하하핫;;;;  [구억리노랑굴]은 [구억리검은굴]보다 몇 배 더 컸다.노랑굴은 제주도지방기념물 제 58-1호로옹기가 노란색을 띄고 나온다고 해서 붙여진 명칭이다.찾아오시는 길은 대정읍 구억리 721번지!!  이번엔 왔던 길을 다시 유턴을 하여 [옹기전수관]으로 갔다.[옹기전수관]은 [옹기체험관]과 가까웠는데 걸어가면 조금 거리가 있었다.[옹기체험관]의 건너편에 있었기 때문에 한 길 따라 쭈욱 가서 [노랑굴]먼저 보고다시 유턴해서 이곳을 나중에 들른 것이다.  안에 들어가보니 남녀 두분께서 옹기를 만들고 계셨고내부 한 가운데에는 옹기를 만들 흙이 자리를 차지하고 있었다.이 흙은 체험하는 수강생들과 함께 옹기를 만들고자지난 2~3월쯤에 퍼다 나른것인데역시 코로나19로 인해 중단을 하고 있어서 흙들이 제 역할을 하지 못하고수강생을 기다리고 있는 중이다.   옹기만들기체험을 하려면 이 곳에 직접와서 목록에 이름을 올려놓아야 하는데하루 만에 다 완성할 수 있는 것이 아니라일단 이론부터 체계적으로 공부를 하고 난 후에그 과정을 마쳐야 비로소 흙을 빗게 된다고 한다.그래서 하루 이틀 왔다가는 관광객들은 하기 힘들고제주에 좀 머물다 가시는 분들에게 적합하다.  현재는 모든 체험이 멈춰있는 상황인지라이 전에 수강신청을 하신 분들도 모두 대기중이시다.언제 다시 오픈을 할런지는 아무도 모른다고 한다.수강비 또한 아직 결정이 안되있는 상황인데 마을운영비로 인당 십만원이 갈지 아니면 무료로 운영될지 그것도 정확하지가 않다고 한다.십만원 금액으로 하더라고 모든재료비와 인건비 수강비가 다 포함되어 있고만드는데로 본인이 다 가져가는 것이라서 옹기를 만드는데 그닥 비싼 금액은 아니다.옹기그릇을 사본 분들은 아실거라 생각한다.  이제 굽기만 하면 완성되는 옹기들~~   역시 옹기마을답다!!현무암질 돌담위에 옹기가 여럿 놓여져인테리어의 역할을 해주고 있었다.요즘 제주의 골목길이 갈 수록 더 이뻐지고 있는 것 같다.  여기는 구엄리에서 조금만 더 내려가면 있는 안성리인데구엄리에 살고계신 분의 추천으로 오게 되었다.얼마 떨어지지 않은 곳이라 여기도 구엄리라고 하긴 한다더라정확한 주소는 대정읍 안성리 993-1 (평화로 69번길 167)예비 신랑 신부로 보이는 한 커플이 열심히 사진찍는 모습이 보였다.다른 분들도 많이 계셔서 사람이 안담기게 찍기가 힘들었다.골목의 폭은 그리 넓지는 않은데 차들의 통행량이 꽤 빈번한 편이였다.아마도 이 수국길을 알고 찾아오시는 분들이 많이 계신가보다.제주서부로 방문하시는 분들은 수눌음행복마을 앱을 다운 받고 오시면 좋을 것 같다.협재,저지,서광서리,구억리 이 네곳의 알찬 정보를 확인해 볼 수 있다.▼▼▼수늘음행복마을 구글앱 다운받기▼▼▼▼ 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com 앱 이외에도 제주서부권수눌음마을행복센터 홈페이지도 참조하는데 많은 도움이 되었다.▼▼▼ 세주서부권수눌음마을행복센터 홈페이지 방문하기▼▼▼ 제주수눌음마을행복센터수눌음마을행복센터,제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com  ",
		"description": "중산간서로2260-15 (구억리654-1) [노리매]에서 차로 1~2분 정도 떨어진 곳에 [검은굴]이 있다고 해서... [구억리노랑굴]은 [구억리검은굴]보다 몇 배 더 컸다. 노랑굴은 제주도지방기념물 제 58-1호로 옹기가 노란색을... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[제주 서부권 수눌음 행복마을 서포터즈]서귀포시 대정읍 구억리",
		"postdate": "20200225",
		"link": "https://blog.naver.com/leehj5256?Redirect=Log&logNo=221823830834",
		"contents": "안녕하세요 :)제주 서부권 수눌음 행복마을 서포터즈 3기 녹차공주입니다🍃저의 첫 번째 포스팅 마을은 서귀포시 대정읍 구억리 입니다!구억리는 제주를 대표하는 옹기마을인데요그래서 옹기 만들기 체험과 깨진 옹기 활용 프로그램 등이 있답니다~🤎   옹기의 마을인 만큼 다양한 제주 전통 옹기의 종류들을 엿볼 수 있어요!저는 제주 도민이지만 다 처음 들어본 옹기들이네요..^^전통 옹기에게 관심을🙋🏻‍♀️  이번에는 구억리의 또 다른 대표 명소인 노리매를 소개해볼까 해요!노리매는 순우리말 ‘놀이’와 매화나무 '매 梅'의 합성어라고 합니다!  △ 사진에도 매화나무 '매 梅 '자가 보이네요!     △ 관람요금과 내부시설에 대한 자세한 설명은 안내판을 참고해주세요!    정말 볼거리가 풍부한 게 느껴지시나요~?날씨 좋을 때 구억리에 있는 노리매 테마파크에 가셔서 여유롭게 힐링하고 가셨으면 좋겠어요🌈   사계절이 머무는 자연 속 진정한 힐링여행 ㅎㅎ인생샷을 건지고 싶으신 분들은 꼭 방문해 보세요~!   앗, 그리고 노리매 테마파크에서 매화가 대표인 만큼 매화 축제도 열리고 있어요~🌸자연 속에서 현대적 감성을 느낄 수 있는 도시형 공원_노리매 테마파크! 이것이 바로 자연과 현대의 공존이네요☀️    그리고 노리매 테마파크에서 나와서 조금만 이동하면 구억리 굴도 볼 수 있어요!여기서 중요한 사실은 큰 굴이 아니라서 빠르게 이동하면 그냥 지나칠 수 있답니다..^^   이게 구억리 검은 굴이에요! 실제로 보면 생각했던 것보다 훨씬 작아요..ㅎㅎ   바로 앞에는 구억리 검은 굴에 대한 자세한 설명도 나와있답니다!  저는 사실 구억리하면 제일 생각나는 게 영어교육도시였어요!얼마 전 제주신화월드 랜딩리조트에서 숙박하면서 이곳을 구경했었는데 영어교육도시를 위해 정말 JDC가 열일한 것 같은 느낌이 들었어요!ㅎㅎ  구억리 오시면 근처에 신화월드 랜딩리조트도 방문해보세요~시설도 깔끔하고 저는 개인적으로 좋았어요~!무엇보다 디너가 정말 맛있었답니다😋  녹차공주의 디저트 초록초록💚      이날은 날씨가 너무 춥고 흐려서 사진이..☁️☁️  이때 가족들이랑 구억리를 방문한 거라서 몸도 녹일 겸 구억리에 있는 스타벅스에 들렸어요!   제주 시그니처들 너무 귀엽지 않나요🍊   제주&서울 머그컵    미션인 것처럼 제주 서부권 서포터즈답게 제주를 대표하는 음료만 시켜보기!- 제주 말차샷라떼 - 제주 쑥쑥라떼- 제주 까망라떼전부 다 성공적인 메뉴였습니다 yummy 😋구억리에 오셔서 제주 대표 음료도 맛보시고 가셨으면 좋겠어요 ◍•ᴗ•◍+ 수눌음행복마을 앱을 꼭 활용해보세요~!!식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱이랍니다 : ) 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com 지금까지 녹차공주의 [구억리] 소개하기였습니다 :)  🏠 서귀포시 대정읍 구억리 마을행복센터☎전화번호 064-792-0677 #제주#서귀포시#대정읍#구억리#서포터즈#서부권#수눌음#행복마을#여행#travel ",
		"description": "실제로 보면 생각했던 것보다 훨씬 작아요..ㅎㅎ 바로 앞에는 구억리 검은 굴에 대한 자세한 설명도 나와있답니다! 저는 사실 구억리하면 제일 생각나는 게 영어교육도시였어요! 얼마 전 제주신화월드... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "구억마을/제주 정보화마을 구억리/옹기와 가마터",
		"postdate": "20140103",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40203846524",
		"contents": "",
		"description": "구억리의 명소인 도요지를 만난다. 도요지는 제주특별자치도 기념물 58-1호와 2호인 노랑굴과 검은굴이 있는 현장이다. 옛 선조들이 생활 도구인 옹기를 만들었던 곳으로서 역사적, 학술적 가치가 중요한 문화... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 서쪽 여행 코스 구억리",
		"postdate": "20200825",
		"link": "https://blog.naver.com/luv_jeju?Redirect=Log&logNo=222070742761",
		"contents": "이제 슬슬 제주도에 태풍이 올라오고 있는 거 같네요국지성 폭우가 한두 번씩 보이고 있는데 벌써부터 걱정오늘 낮에 날씨가 괜찮길래 출사 한번 다녀왔답니다서귀포 근처 다녀왔는데 가볍게 들리기 좋은 곳이 있어오늘 이렇게 제주 서쪽 여행 코스로 소개해드리려 해요 제가 다녀왔던 곳은 바로 구억리인데 옹기로 유명해요옹기체험관에서 직접 만들어보는 프로그램도 있답니다 대중교통으로 이용할 수 있는 정류장이 앞에 있어요보통 자차로 이동을 하겠지만 버스도 다니는 곳이니미리 일정을 체크하고 한번 가보는 것도 좋을 듯해요 마을 전체가 옹기에 특화되어 있는 구억리다 보니길가 곳곳에 옹기로 만든 작품들이 전시돼 있어요빠르게 다니는 거보다는 느리게 걷는 것도 좋을 듯후덥지근한 폭염이 있지만 분위기는 사뭇 다르네요 구억리는 대정읍에 속하면서 살짝 북쪽에 있답니다300년 이상 오랜 역사와 전통을 가지고 있는 곳이라예스러운 분위기를 갖고 있는 그런 마을인 듯하네요1700년대 상동 동쪽 마을에 사람이 살기 시작해서그때부터 구억리가 형성되면서 발전되었다고 해요 요즘 제주도에서 가장 핫한 마을이 아닐까 생각도 되고근처에 거닐기 좋은 노리매도 한 몫을 하는 거 같답니다사설 관광지이지만 한적한 분위기를 느낄 수 있어서걸으면서 자연까지 느낄 수 있는 노리매이기도 하네요 지나가면서 놓칠 수 있는 곳에 유적도 있었는데요구억리 검은굴이라 해서 옹기를 만들었던 곳이에요 검은굴은 제주의 전통 옹기를 구워냈던 돌가마에요이 자체로 가마라는 게 정말 놀라운 사실이기도 해요옹기가 구워지다가 산화되는 과정에서 연기를 입히는데순간 옹기의 색깔이 검은색을 띠면서 이름이 붙었다네요 일반적인 항아리는 드라마나 사진에서 많이 봐왔지만전통옹기의 종류가 이렇게 많이 있는 건 처음 알았어요각각 이름이 있기 때문에 한번 훑어보는 것도 좋겠네요제주영어교육도시 가는 방면에 있기에 접근성도 좋고아이들과 함께하는 가벼운 발걸음도 괜찮을 듯하네요 가마가 꽤 큰 편이기 때문에 안에 들어갈 순 없지만멀리서 이렇게 바라보는 것도 괜찮은 체험이랍니다제주에 대해서 조금이라도 알 수 있는 기회가 되면서구억리에서 대표적인 가마를 볼 수 있는 거 같답니다 구억리 근처에 신화월드는 물론 영어교육도시도 있어요그래서 그런지 식당은 물론 카페도 많이 생겨나고 있어서근처를 지나시는 분들에게는 편의성도 괜찮을 거 같네요 ‎수눌음행복마을‎제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱apps.apple.com 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com 구억리에 대한 마을 정보는 모바일에서도 볼 수 있어요아이폰은 물론 안드로이드까지 앱을 받아볼 수가 있는   구억리 뿐만 아니라 다른 마을 정보도 볼 수가 있어요요즘은 리뷰가 잘 올라와서 흔하게 찾아볼 수 있지만이런 식으로 마을에 대한 정보는 앱이 잘 나와 있는 듯   보통 제주 여행을 하게 되면 핫플만 다니는 편인데요한적한 마을 하나씩 돌아보는 것도 좋을 거 같답니다제주도는 그 자체로 가치가 높은 섬이기 때문에어딜 가든지 간에 가볼만한 곳이 많이 존재해요그래서 코스 짜보는 게 어렵다면 마을 하나 잡고서하나씩 살펴보면서 갈만한 곳을 챙겨도 좋을 듯해요태풍이 지나가면 더 열심히 다녀볼 제주도인데요저도 얼른 정리를 하고 사진 찍으러 가봐야겠네요 구억리마을정보센터제주특별자치도 서귀포시 중산간서로 2362  ",
		"description": "바로 구억리인데 옹기로 유명해요 옹기체험관에서 직접 만들어보는 프로그램도 있답니다 대중교통으로... 있었는데요 구억리 검은굴이라 해서 옹기를 만들었던 곳이에요 검은굴은 제주의 전통 옹기를 구워냈던... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 서쪽 여행 전통이 깃든 구억리",
		"postdate": "20200427",
		"link": "https://blog.naver.com/luv_jeju?Redirect=Log&logNo=221931700853",
		"contents": "요즘 다시 제주를 찾는 사람이 많이 늘어난 거 같네요핫한 곳을 찾아다니는 게 대부분이라고 볼 수 있는데저는 그것보단 잠시 자연을 느껴보는 것도 좋을 듯해요며칠 전에는 제주도 동쪽을 한 바퀴 돌고 왔는데요확실히 서쪽과 풍경 자체가 차이가 많이 나더라고요개인적으로는 제주 서쪽 여행이 더 좋다는 생각이 든  가끔 사진 찍으러 다니다가 마을 소개를 하곤 하는데며칠 전에 제주영어교육도시에 잠시 들리게 되었네요여기 간 김에 구억리를 조금 더 돌아보기도 했었답니다   핫한 곳이지만 아무래도 요즘은 외출이 많이 줄긴 했네요그래도 4월 말이 되니 여행을 많이 내려오시는 거 같고요  구억리는 대정읍에 속하면서 서쪽에 위치해 있어요역사가 꽤 오래됐는데 대략 300년 이상 오래된 곳인1700년대 상동 동쪽에 사람이 살기 시작을 하면서그때부터 구억리가 형성되면서 발전됐다고 하네요    구억리는 전통적으로 옹기를 굽던 곳이 몇 군데 있어요제주의 전통 옹기를 구워내는 돌가마도 이렇게 있는데옹기가 구워지다가 산화되는 과정에서 연기라 나오고연기가 그릇에 입혀져 검은색을 띠고 있어 이름이 붙은    아직도 터는 남아 있으니 한번 둘러보면 좋을 듯해요저는 시우가 크면 데리고 한번 다녀오려고 하는데요제주의 역사와 문화를 알아가는 게 도민에게는 중요이렇게 생각하기 때문에 제가 먼저 다녀보고 있네요   예전에는 집 근처에 이런 곳이 있어도 무시했었는데알고 나면 뭔가 의미를 부여할 수 있어서 좋은 듯해요   검은굴 말고 노랑굴도 있는데 대략 400미터 떨어진곳에 자리를 잡고 있어서 같이 찾아가 볼 수 있답니다남쪽이 낮고 북쪽이 높은 자연적인 경사를 이용했는데현무암과 흙을 사용해서 만들어진 옹기 굽는 굴이에요   여긴 앞서 봤던 검은굴과 다르게 그릇을 구워서 만들 때온도 변화에 따른 자연 발색으로 노란색을 띠게 되는데그거 때문에 노랑굴이라는 이름이 붙어 남아있답니다마을의 전통적인 특색이 남아 있어 들러 보시면  좋을 듯  옹기체험관과 전수관도 따로 자리를 잡고 있긴 한데요구억리라는 마을에 대해서 알게 되면 관심이 간답니다    체험관에서는 옹기를 직접 만들어보는 걸 할 수 있어요기초 교육 과정도 있는 곳이기 때문에 관심이 있으시면신청을 하고 나만의 옹기를 만들어보는 것도 좋을 듯한   핫한 델 다니는 여행도 좋지만 요즘 걷는 게 더 좋네요나이 한 살 두 살 먹다 보니 조용히 걷는 게 좋아지네요오름도 올라가 보고 땀도 흘려보고 이런 게 참 즐거워요또한 문화가 묻어 있는 마을 길을 걷는 것도 좋겠죠시간이 된다면 체험도 함께 해보시는 것을 추천해요  지나가는 길에 문득 예쁜 자전거가 보여서 셔터를 누른마음의 평온함을 느낄 수 있어서 좋았던 구억리였네요 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com 제주 서쪽 여행에 관한 마을 정보도 앱에서 볼 수 있는참고해보시고 가볼만한 곳을 둘러봐도 좋을 거 같네요 구억리검은굴제주특별자치도 서귀포시 대정읍 구억리 구억리노랑굴제주특별자치도 서귀포시 대정읍 구억리 제주영어교육도시제주특별자치도 서귀포시 대정읍 구억리 산1 제주구억마을전통옹기전수관제주특별자치도 서귀포시 대정읍 영어도시로 35-7 노리매제주특별자치도 서귀포시 대정읍 중산간서로 2260-15    ",
		"description": "하네요 구억리는 전통적으로 옹기를 굽던 곳이 몇 군데 있어요 제주의 전통 옹기를 구워내는 돌가마도 이렇게 있는데 옹기가 구워지다가 산화되는 과정에서 연기라 나오고 연기가 그릇에 입혀져 검은색을 띠고... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 도요지 검은굴",
		"postdate": "20151226",
		"link": "https://blog.naver.com/littlelaura?Redirect=Log&logNo=220579394148",
		"contents": "",
		"description": "11(구억리 1055) ) 제주 사람들은 가마(窯)를 ‘굴(窟)’이라 부르기도 하는데, 생산된 그릇의 빛깔에 따라 노랑굴과 검은굴로 구분한다. 구억리 검은굴은 지명을 따서 ‘구석팟 검은굴’이라고도 부른다.... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 서부 여행 구억리 마을도 괜찮아요",
		"postdate": "20191128",
		"link": "https://blog.naver.com/luv_jeju?Redirect=Log&logNo=221720860035",
		"contents": "제주 날씨가 굉장히 추워졌네요. 겨울이 다가왔지만 그래도 돌아다니기 좋은 제주도인 거 같아요. 며칠 전에 다녀왔던 제주 서부 여행 코스를 소개해드리려고 해요. 제가 다녀왔던 곳은 바로 구억리에요. 예전 4.3 취재를 하면서 몇 번 들리곤 했었는데 저도 몰랐던 숨은 명소들이 있어서 갔다 왔네요. 옹기로 유명한 동네인데 저는 올해 들어서야 알게 되었답니다.       지나가다 보면 볼 수 있는 흔한 풍경인데 다른 곳에서는 볼 수 없는 모습이랍니다. 길가에 다 이렇게 즐비하게 세워져 있어서 묘한 풍경을 볼 수 있어요. 제주스러움이 이런 곳에 스며들어 있어서 천천히 걷다 보면 더 크게 느낄 수 있네요. 제주 서부 여행으로 딱 안성맞춤일 거 같네요. 구억마을이라고 불리는 이곳은 근처에 제주영어교육도시가 들어오면서 개발이 되고 있지만 기존에 있던 문화는 그대로 유지가 되고 있어요. 낭만이 가득한 한적함을 느낄 수 있는 곳이죠.           버스정류장 바로 옆에 꾸며져 있기 때문에 옹기체험관도 한번 이용해볼 수 있을 것 같아요. 예전에는 티비에서만 봤었는데 직접 옹기를 체험할 수 있는 공간도 있으니 소중한 경험이 될 것 같아요. 요즘도 하고 있는 공정여행에 걸맞은 활동이라고 생각이 들고요. 현지인과 교류를 하고 그 사회에 도움을 주면서 현지의 환경과 문화를 존중하는 여행 말이에요.   옹기에 관한 다른 명소들도 있는데요. 거기서 빠질 수 없는 게 구억리 검은굴과 노랑굴이에요. 노리매 옆으로 빠져서 들어가면 바로 볼 수 있답니다. 제주도 기념물로 지정이 되어 있기 때문에 소중하게 보호되어야 할 유산이기도 하고요. 지금은 운영되지 않지만 예전에 사용했던 흔적이 남아 있어서 선대에 어떤 활동을 했는지 추측이 가능할 듯하네요.       구억리 검은굴에 대한 설명이 적혀 있는데 꼭 읽고 지나가야겠죠. 쉽게 이해를 하면 화덕 역할을 했던 것 같아요. 자연 경사면을 이용해서 현무암과 흙을 사용해서 만들어졌는데 연기가 새어나가지 않도록 흙으로 매워서 채워 만들었네요. 이런 곳에서 어떻게 옹기를 만들었을지 상상을 해보면 정말 신기하기도 해요. 대단하다는 말 밖에 안 나오네요.         아쉽게도 검은굴 안에는 들어가 볼 수가 없어요. 보호 차원에서 다 막아놨기 때문에 멀리서 바라보기만 해야 된답니다. 오래 보아야 좋다고 이런 유적들은 후대에도 잘 보전이 돼야 할 거 같네요. 예전에는 이렇게 있었구나 하는 느낌을 받을 수 있게 말이에요. 도에서 지정한 문화재이기 때문에 제주 서부 여행을 하면서 한 번씩 둘러보면 좋을 것 같네요.         조금 더 안쪽으로 들어가게 되면 노랑굴도 볼 수 있어요. 근처에 공사가 많은데 조금 더 발전을 하려는지 개발도 되고 있네요. 근처에 영어도시가 있어서 그런가 봐요. 옹기마을이라고 불러 될 만큼 옹기와 관련된 곳들이 여럿 있네요. 여긴 흙빛이 노랗다고 해서 노랑굴로 불리는 듯하네요. 와볼 수 있는 분들이 조금 적을 수도 있어요. 조금 안쪽에 위치해 있거든요.         구억리 노랑굴은 남쪽이 낮고 북쪽이 높은 자연 경사를 그대로 이용하여 현무암과 흙을 사용해서 만들었답니다. 여기서는 제주도 사람들이 사용했던 생활용기를 구워냈던 곳이라고 보면 될 것 같아요. 일상생활에서 필요했던 부분 바로 여기서부터 시작이 되었던 것이죠. 그릇 표면이 노란색을 띠어서 명칭이 붙었다니 특이함에서는 최고인 듯하네요.         기존에 봤던 그런 게 아닌 만큼 특별함이 주어지는 곳이네요. 여긴 축조시기가 분명하지 않다고 전해지는데 4.3이 있기 전까지 운영되었다고 하니 정말 오랫동안 운영을 했던 거 같아요. 옹기 기능인들이 집성촌을 이루어 살았을 만큼 예전에는 정말 흥했던 공간이라고 봐도 될 거 같아요. 삶의 터전을 느낄 수 있으니 제주 서부 여행에서 빼놓으면 안 되겠죠.   작은 마을이지만 곳곳에 다양한 볼거리가 있어서 걸어 다니기도 좋은 곳이네요. 지금은 구억리라는 곳의 가치가 많이 좋아져서 사람들이 많이 찾고 있고 상가도 늘어나고 있어요. 영어도시의 영향이기도 하겠지만요. 암튼 이런 자연의 힘이 담겨 있는 공간을 잘 알아두고 있다면 제주스러움을 잘 느낄 수 있을 것 같아요. 다음에는 다른 곳을 다녀보면서 구경을 해야겠네요. 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com 구억리노랑굴제주특별자치도 서귀포시 대정읍 구억리 구억리검은굴제주특별자치도 서귀포시 대정읍 구억리 제주구억마을전통옹기전수관제주특별자치도 서귀포시 대정읍 영어도시로 35-7 구억리마을정보센터제주특별자치도 서귀포시 중산간서로 2362     ",
		"description": "제가 다녀왔던 곳은 바로 구억리에요. 예전 4.3 취재를 하면서 몇 번 들리곤 했었는데 저도 몰랐던 숨은... 거기서 빠질 수 없는 게 구억리 검은굴과 노랑굴이에요. 노리매 옆으로 빠져서 들어가면 바로 볼 수... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "인생샷 명당 / 힐링되는 공간, 노리매공원 | 제주도 가볼만한곳",
		"postdate": "20210415",
		"link": "https://blog.naver.com/dangoon?Redirect=Log&logNo=222311299297",
		"contents": " 제주자연과 함께 즐기는 감성적 놀이공간노리매 다소 생소한 단어인 '노리매'. 그도 그럴것이 원래 있던 단어가 아닌 공원의 이름으로 새롭게 지어진 단어이기 때문이다.'놀이'와 '매화'를 합쳐 만든 이름 '노리매'. 제주도 서귀포의 대정읍 구억리에 위치한 노리매 공원은 이름만큼이나 예쁘고 아기자기한 공원이다. 노리매공원 가는 법  노리매제주특별자치도 서귀포시 대정읍 중산간서로 2260-15  노리매 앞 관광지순환버스 정류장노리매를 가는 가장 빠른 방법은 차량을 이용하는 방법이다. 이 방법의 경우 네비게이션만 있으면 해결되니 따로 설명하지 않겠다. 다른 방법으로 대중교통을 이용하는 방법이 있다. 제주도에 있는 관광지순환버스를 이용하면 된다. 동광환승정류장까지 가서 30분 간격으로 운행하는 820번대 버스를 이용하거나 공항에서 하루 두번 운행하는 820번대 버스를 바로 이용하면 된다. 자세한 내용은 광광지순한버스 홈페이지를 참고하자.http://www.jejutouristshuttle.com/ 관광지순환버스순환버스 노선 이용안내 ▶ 이용요금 : 1,150원(성인), 850원(청소년), 350원(어린이) (1회 승차 기준) ▶ 정액권(ONE DAY PASS) - 환승정류장 사무실 및 버스 내에서 구입 - 3,000원(성인), 2,000원(청소년), 1,000원(어린이) ※ 정액권 이용시 각 노선내 관광지 할인 혜택(입장료할인) ▶ 배차간격 : 30분 간격 운행 810-1, 810-2 <첫차08:30, 막차 18:00> ▶ 공항에서 순환버스 이용하기 810-1 : 08:20, 09:20 공항 출발 810-2 : 18:10, 19:10 공...www.jejutouristshuttle.com 노리매 입장료  성인 9,000원  / 단체(30인이상) 7,000원청소년/군경/유공자/경로/장애인 6,000원 / 5,000원 어린이 5,000원 / 4,000원 출처: 노리매 홈페이지Tip.인터넷에서 검색하면 할인된 가격에 현장예매를 할 수 있다.  개방시간   오전 9시부터 오후 6시까지주의) 입장은 폐장 1시간 전 마감 노리매공원 이용안내 (출처: 노리매공원 홈페이지) 노리매공원 안내도Tip.공원은 한가운데 인공호수를 중심으로 산책로와 산책로, 하우스, 인공폭포, 동물사육장 등으로 구성되어 있다. 쉬지않고 전체를 둘러본다면 1시간 정도면 충분하지만 중간중간 풍경을 즐기며 쉬다가 사진도 찍고 하다보면 1시간으로는 부족할 수 있다. 특히 감성뿜뿜하는 예쁜 사진을 담을 수 있는 공간이 많으니 충분한 시간적 여유를 가지고 방문하면 좋다. 노리매 내부시설노리매공원의 메인 테마는 매화다.노리매라는 이름에서도 알 수 있듯 이 공원의 주된 주제는 매화이다. 하지만 매화 외에도 수선화, 목련, 작약, 동백, 하귤나무, 녹차나무, 조팝나무 등 다양한 꽃과 나무들을 볼 수 있다.  매표소를 지나 공원안으로 들어가는 길 퇴계선생의 매화연애 매실인듯? 매실밭                            작은 동물원       호기심 가득한 어린 염소가 꺼리낌없이 가까이 다가온다 늘짝정원 늘짝정원. 노리매에는 여러 정원이 돌담으로 구획되어 있고 각각 정원의 이름이 있다. '늘짝'은 '느릿'의 제주방언. 늘짝정원 늘짝정원 늘짝늘짝 걸어요    인공폭포 작은 녹차밭     꼬닥정원 '꼬닥'은 조랑말이 느리게 걷는 모양을 일컫는 제주어입니다. 꼬닥정원 꼬닥정원 꼬닥정원화충관과 동화관      카페 노리매 카페 노리매 메뉴와 가격 카페  노리매 카페 2층에서 바라본 노리매 전경           다음 목적지인 제주도립미술관으로 가기 위해 다시 관광지순환버스정류장에 왔다. 버스를 기다리다보니 노리매 현판 밑으로 앙징맞은 다육이 같은 애들이 자라고 있다. 인근에 제주 도요지 검은굴 노랑굴이 있다.멀리 않은 곳에 제주 도요지인 구억리 검은굴과 노랑굴이 있다. 도요지란 옹기를 굽는 곳인데 제주에는 특유의 옹기터가 있다.  이름은 생산되던 옹기 등의 색상에 따라 붙여진 이름이다.노리매공원 홈페이지http://www.norimae.com/ 매화가 있는 도시형공원 노리매매실 따기 체험 이벤트 06-04 제8회 노리매 축제가 시작됩니다. 01-28 <크리스마스 캔디케인 이벤트 > 12-03 트렁크 플리마켓 in 노리매 11-05www.norimae.com 끝   ",
		"description": "제주도 서귀포의 대정읍 구억리에 위치한 노리매 공원은 이름만큼이나 예쁘고 아기자기한 공원이다.... 인근에 제주 도요지 검은굴 노랑굴이 있다. 멀리 않은 곳에 제주 도요지인 구억리 검은굴과 노랑굴이... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "대정읍 구억리 가마터(1.23)",
		"postdate": "20100124",
		"link": "https://blog.naver.com/68lyeon?Redirect=Log&logNo=100098396960",
		"contents": "",
		"description": "이곳에와서 검은굴의 모습을 그대로 재현한 가마를 만들고 도자기에 빠져 있습니다. 모습을 대면하고는 깜짝 놀랐습니다. 파릇한 여성입니다. 이번 번개는 지난해 봄부터 벼르고 벼르던 일정이었습니다. 구억리... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[향토문화]민속유적..신평리 앞동산노랑굴",
		"postdate": "20180305",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221222238721",
		"contents": "",
		"description": "구억리에는 속칭 '포제동산'(검은굴) '서쿠지'(노랑굴) '검은굴아진밭'(검은굴) '폭낭굴'(노랑굴)을 비롯하여 마을 안 등 7-8곳에 가마가 있었으나 현존하는 가마는 서쿠지와 포제동산 두 곳뿐이다. 특히... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "추사 유배길 2코스 - 인연의 길(1)",
		"postdate": "20210224",
		"link": "https://blog.daum.net/jib17/13746524",
		"contents": "",
		"description": "* 구억마을 돌담에 놓인 화분 □ 제주옹기마을 ‘ 구억리 ’ 그곳을 지나 1km 정도 걸으면 중산간서로가... 도지정 기념물 제 58-2 호인 구억리 검은굴은 기와처럼 검은 시루와 항아리 , 허벅 등을 구워내던... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "서부권 수눌음마을행복센터 제1기 서포터즈_5월 구억리 마을",
		"postdate": "20190529",
		"link": "https://blog.naver.com/verdi7?Redirect=Log&logNo=221549265623",
		"contents": "",
		"description": "menuno=574682&amp;lnb=40101 구억리검은굴(기념물 제58-2호) 구억리의 검은굴은 시멘트포장길 옆 완만한 자연 경사면에 위치하고 있다. 검은 그릇을 구워내는 가마인데 1850년대에 현무암을 쌓아 만든... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "서귀포시, 문화도시 조성사업 일환 마을문화 아카이브 작업 완료",
		"postdate": "20210312",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222272672883",
		"contents": "",
		"description": "대정읍 ‘구억리’는 ‘노랑굴 검은굴 구억리 그릇이야기’를 통해 마을의 문화자산 ‘노랑굴’과 ‘검은굴’에서 구워낸 전통 옹기들과 그것들의 내력을 사진과 함께 설명하고 있다. 표선면 ‘가시리’... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 서부 여행 구억리 돌아봤어요",
		"postdate": "20190627",
		"link": "https://blog.naver.com/luv_jeju?Redirect=Log&logNo=221572329962",
		"contents": "지난달에는 협재리에 다녀왔는데 이번에는 조금 아래 동네인 구억리를 다녀왔답니다. 여긴 대학교 때 수업 취재로 다녀온 적이 있어요. 그때는 4.3 관련으로 다녀왔는데 거진 4년 만에 돌아보는 거 같네요. 제가 살고 있는 곳에서 멀리 떨어져 있지만 고향인 중문에서는 멀지 않아요. 촌에 갔다가 시우를 잠시 맡겨놓고 드라이브할 겸으로 다녀왔네요. 요즘 친구들도 그렇고 지인들이 많이 내려와서 코스를 물어볼 때도 있어요. 저는 핫한 것도 좋지만 게 소소하게 즐기는 게 더 끌리더라고요. 그래서 이번엔 제주 서부 여행으로 다녀왔던 것도 있어요. 도민이 즐기는 그런 거라며   이곳은 구억마을이라고 불리기도 해요. 요즘은 읍면동리 이런 거 잘 안 붙이고 어떤 마을 이런 식으로 표현을 하더라고요. 이곳만의 특징이 묻어나는 곳이기 때문에 표현할 것은 참 많이 있는 것 같네요. 요즘 제주영어교육도시가 들어옴에 따라서 저평가됐던 곳이 많이 오르기는 했지만 그래도 한적한 곳이라 그나마 평온을 갖는 동네였답니다. 느끼기 나름이지만요.   어디 갈지 고민을 하다가 일단 지도를 한번 펴봤어요. 저번에 다녀왔던 저지리도 그렇고 다 모여있는 곳이에요. 무엇보다 구억리의 특성이라 함은 바로 옹기랍니다. 옹기 만드는 곳도 있고 장인이 있을법한 곳인 듯하네요. 버스 타고 오는 분들도 많이 있더라고요. 요즘 저처럼 그냥 있는 그대로의 자연을 즐기는 분들도 있는 것 같았거든요. 제 생각이기도 하지만요.   처음에는 근처에 무슨 굴이 있나 해서 검색을 해봤는데 알고 보니 이게 다 옹기를 만들던 장소였어요. 진짜 어떻게 했는지 상상이 가지 않네요. 장인 정신이 깃들어 있어서 그분들에게는 정말 쉬웠을 수도 있을 거 같아요. 요즘 게임을 잘하는 것처럼 비유를 하자면 이렇게 생각을 해도 될 것 같아요. 두 가지가 있었는데 검은굴과 노랑굴이었어요. 제주 서부 여행으로 이런 문화를 둘러보는 것도 나쁘지 않은 듯하네요. 역사가 깃들어 있는 장소들이거든요.   두 곳 다 한길로 들어갈 수 있었어요. 아무래도 같은 목적을 가지고 사용됐던 곳이라서 몰려있었나 보네요. 찾아보면 숨겨진 곳들도 있을 거 같아요. 아직 우리들에게 알려지지 않은 곳이 어딘가에 묻혀 있을 것 같기도 하고요. 도민들의 문화유산이라고 생각해도 될만한 곳이에요. 물론 제주 서부 여행에서 이런 게 웬 말이냐 하시겠지만 그래도 이런 곳이 있구나 하는 걸 알고 가는 것도 의미 있을 것 같네요. 슬로우 슬로우   길을 따라서 조금 가다 보면 뭔가 표지판이 있었어요. 따로 검은굴이라고 안내가 되어 있지는 않아요. 혹시 뭔가 해서 내려서 봤더니 이곳이 바로 검은굴이더라고요. 따로 주차할 수 있는 곳이 없어서 미리 다른 곳에 세우고 오시는 걸 추천해요. 노리매 구경 오시면 거기 세워놓고 같이 구경해도 될 것 같네요. 앞서 말했다시피 핫한 컨텐츠는 아니에요. 제주스러움을 더 느껴보고자 하시는 분들은 걸어서 가보시면 좋을 듯해요. 살아 있는 박물관이라고 해야 할까요.   앞에 자세하게 설명도 되어 있었어요. 한 번씩 읽어보시면 아 이런 곳이었구나 느낄 수 있을 것 같아요. 진짜 처음에 여기 오기 전에는 구억리 검은굴이 동굴인 줄 알았어요. 다른 분이 올리신 것도 봤는데 진짜 저의 착오가 있었던 것이에요. 신기하게도 이렇게 만들어 놓은 것 같은데 선조들의 지혜라고 해야 할 것 같아요. 기술은 물론 혼이 담겨 있는 그런 곳이죠.   제주 서부 여행으로 가장 먼저 알려드리는 곳 검은굴이랍니다. 지새시루, 지새항, 지새허벅 등을 구워내던 가마라고 적혀 있었어요. 그릇 만드는 과정이 옆에 있는 노랑굴과 비슷한데 가마 안을 밀폐시켜 그릇에다가 연기를 입히면서 완성된 그릇 색깔이 검은색을 띠어서 붙은 건가 봐요. 신기한 방식으로 만들어지는 게 또 신기한 과정이네요. 자연 경사면을 이용해서 현무암과 흙을 이용해서 만든 게 특이했네요.   지금이야 이런 모습을 갖고 있지만 예전에는 어땠을지 궁금하기도 해요. 시간 여행이 된다면 제주도 전역을 다 돌아보고 싶지만 정말 미개했을 거 같기도 해요. 외딴섬에서 홀로 탐라국이 있었으니 말이에요. 다른 지역의 가마는 흙으로 만든 것인 반면 제주에서 만든 건 돌로 만든 거라서 학술적 가치도 크다고 해요. 몰랐는데 굴이라는 단어가 제주도 사투리로 가마를 뜻하는 것이기도 하네요.   얼핏 보면 무덤같이 보이기도 하지만 문화적으로 가치가 높은 만큼 보존도 잘 되어야 할 것 같아요. 물론 이렇게 들어가지 못하게 하고 있지만 누군가는 안에 들어갔을 거 같기도 하네요. 저는 아니지만 조금 더 관리를 한다면 제주를 더 오래 이끌어갈 수 있을 것 같네요. 개발에만 열을 올리는 게 아닌 현존해 있는 가치를 더 올리는 것이 좋은 활동이겠죠.   안쪽으로 200미터 이동을 하니 노랑굴 입구가 보였답니다. 물론 바로 앞에 있는 건 아니고 100미터 정도 안으로 더 들어가야 해요. 굴이 두 개가 모여 있는 게 다행이었어요. 여기 또한 차 세울 곳이 없어서 미리 세워두고 걸어서 이동을 해야 해요. 걸어서 2분이면 도착할 수 있는 거리라서 부담은 없었답니다. 날이 더워서 땀은 많이 흘렸지만요.   비포장도로로 되어 있어요. 인적이 드문 곳이라 그럴 수도 있을 듯하네요. 근처에 아기자기한 집들이 몇 채 있더라고요. 전원주택으로 사는 분들 같은데 부럽기도 해요. 가끔은 도시에서 떨어진 곳에 살면서 지내고 싶거든요. 물론 일을 할 때는 시내에 있어야 하겠지만 이런 곳도 나쁘지 않아요. 물론 지금은 들어올 수 없는 동네지만요. 영어교육도시가 들어섰거든요.   상상도 못했는데 근처에 영어도시가 들어올 줄 누가 알았겠어요. 그걸 알았다면 제가 이 자리에 있지 않겠죠. 걷다 보면 안에 이런 외양간 같은 곳이 나와요. 겉은 이렇지만 여기서 많은 양의 옹기가 만들어졌어요. 경사가 진 지형에 위치해 있는 노랑굴인데 여기 또한 제주도 지정 기념물로 되어 있답니다. 그래서 안에 들어가거나 훼손을 하면 안 돼요.   외국어로도 적혀 있기 때문에 한 번씩 읽으면 도움이 될 듯하네요. 제주 서부 여행에서 두 가지를 배우고 가는 듯하네요. 북쪽이 높은 자연적인 경사를 그대로 이용해서 만든 건데 역시 이곳도 현무암을 이용해서 만들었답니다. 그릇을 구워 만들 때 온도 변화에 따른 자연 발색으로 그릇 표면이 노란색을 띠어서 노랑굴이라고 부르게 된 곳이에요. 제주 옹기는 다른 지역에서 만드는 것과 다르게 유약을 바르지는 않거든요.   진흙이 전혀 나지 않는 곳이라서 현무암과 땔감을 가지고 만들었던 거 같아요. 옹기 기능인들이 이렇게 몰려들어서 집성촌을 이루면서 살아간 터전을 이렇게 보고 있네요. 여기 축조 시기는 분명하지 않은데 예전부터 1948년 4.3이 있기 전까지 운영되었다고 하네요. 원해 모두 다 현무암으로 되어 있는데 지금은 흙벽돌로 보수가 된 흔적이 있었답니다.   옹기 터전을 살펴보고 나면 신기한 모습을 봤다는 게 실감이 나요. 길을 지나갈 때마다 이색적인 옹기도 볼 수 있는데 이런 게 다 구억리의 매력인 거 같기도 해요. 하나의 예술작품으로도 승화시킨 것도 종종 볼 수 있어요. 처음 여기서 봤던 이미지를 그대로 느낄 수 있었답니다. 이런 걸 보면 저도 이제 나이를 먹어가나 봐요. 소소한 볼거리가 좋아지니 말이에요.   옹기마을체험관도 따로 있었어요. 제가 다녀왔을 때는 아마 휴일이라서 사람이 없었던 거 같은데 직접 만들어 볼 수 있는 그런 곳인 것 같아요. 맞은편에 전수관이 따로 있는데 거긴 차가 많이 밀려 있어서 들어가 보지는 못했네요. 다음에 시간이 되면 다시 들러보도록 해야겠어요. 제주 서부 여행에서 빠질 수 없는 곳들을 뽑아보고 있는데 나름 여럿 있네요.   옹기의 종류도 잘 적혀 있었답니다. 여러 가지 체험 활동을 할 수 있는 곳인 만큼 미리 연락을 해서 오는 것도 나쁘지 않을 것 같네요. 몰랐던 것도 배우고 요즘은 아이들 데리고 체험을 많이 해보잖아요. 보고 듣는 것도 중요하지만 직접 만지면서 해보는 것이 가장 좋다며 이런 것도 미리 알아두고 다니면 좋을 듯하네요. 시우가 조금 더 크면 데리고 와봐야겠어요.   구억리에는 이런 유적 같은 곳도 있지만 노리매라는 핫한 관광지도 있답니다. 서쪽에서는 아마 잘 꾸며놓은 곳인 듯해요. 작년에 가보고 올해는 못 가봤는데 어떻게 변해 있을지 궁금하기도 해요. 매년 새로운 걸 추구하는 것인지 진짜 포토존도 그렇고 새롭게 생겨나는 게 많이 있거든요. 날이 더워서 걷기는 힘들지만 힐링을 느끼고 왔던 곳이라 다시금 가보고 싶네요.   마지막으로 세워진 곳 바로 제주영어교육도시에요. 저도 몇 번 가보지 못한 곳이에요. 학교들이 많이 들어와있는데 다른 세상 같은 느낌이 들거든요. 제주에 이런 것도 생길 줄 누가 알았겠어요. 더불어 교육열이 불고 있는 이 동네인 만큼 수업을 가르치는 곳도 많이 보였네요. 갈 수는 있지만 살기에는 너무 차이가 많은 곳이라 그저 지나가고만 있네요.   정말 오랜만에 찾았던 동네 구억리에요. 제주 서부 여행을 소개하면서 일부분으로 적어봤는데 볼거리가 구수한 스타일이지만 제주를 알아가는 데 좋을 듯하네요. 바쁘게 살아가는 일상 속에서 카페 투어만 할 게 아니고 이런 유산을 즐긴다면 더 좋은 여행이 될 것 같아요. 다음 주에는 시우와 함께 박물관을 가려고 하는데 이런 것도 함께 다니면 좋을 것 같네요. 부디 비가 오지 않기를 바라면서 오늘도 이렇게 마무리를 하네요. 수눌음행복마을 - Google Play 앱제주 서부권의 산에서 바다로 이어지는 4개 마을(서광서리, 구억리, 저지리, 협재리)의 식당, 숙박시설, 이벤트 등 다양한 정보를 제공해주는 제주 서부권 여행의 필수 여행 가이드 앱play.google.com    ",
		"description": "지난달에는 협재리에 다녀왔는데 이번에는 조금 아래 동네인 구억리를 다녀왔답니다. 여긴 대학교 때... 진짜 처음에 여기 오기 전에는 구억리 검은굴이 동굴인 줄 알았어요. 다른 분이 올리신 것도 봤는데 진짜... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "구억리, 서광서리 - 1136번 도로 변 마을 기웃거리기 17일째",
		"postdate": "20180617",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221300899105",
		"contents": "참고 : 1136번 도로 변 마을 기웃거리기 16일째 (2)는 카테고리 숲길에 있다.2018. 6. 17. 일.255번 버스로 이동하여 구억리 (구)평화상회에서 내리고 바로 앞 쉼터에서 커피 한 잔 한다. 농로따라 걷다가 다리논을 둘러본다.            중산간서로와 영어도시로를 걸어 영어교육도시 입구에 이른다. 중산간서로 2302- 농로를 걸어 중산간서로에 나와 중산간서로 2262번길을 걸어 노랑굴로 향한다.                     노랑굴 진입로에 있는 보호수 폭낭 쉼터에서 커피 한 잔 하고, 검은굴로 향한다.            노리매 옆 중산간서로 2210- 농로를 돌아나와 안덕면 서광서리로 들어선다.            이곳저곳 기웃거리며 걷다가 서광서리 마을회관에 들린다.                     서광남로 82번길과 서광남로를 걸어 코키리랜드에 다다른다.            평화로 319번길 31- 농로따라 걷다가 당나물을 둘러보고, 폭낭 쉼터에서 요기를 한다.               서광서보건진료소로 나와 녹차분재로 59번길을 걷다가 광화사와 동산물을 둘러본다.                              녹차분재로 따라 걸어 서광서리 마을 표지석이 있는 중산간서로 회전교차로에 나온다.         화순서서로 따라 걷다가 평화로 319번길로 들어선다. 길 양옆에 수국과 산수국이 피어있는 구간도 있다.            군산과 월라봉도 보인다. 충혼비에 들려 잠시 묵념하고 서광서리 버스정류소에서 걷기를 마무리한다.             ",
		"description": "255번 버스로 이동하여 구억리 (구)평화상회에서 내리고 바로 앞 쉼터에서 커피 한 잔 한다. 농로따라... 노랑굴 진입로에 있는 보호수 폭낭 쉼터에서 커피 한 잔 하고, 검은굴로 향한다. 노리매 옆... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도의 신당 - 대정읍 구억리",
		"postdate": "20101008",
		"link": "https://blog.daum.net/kwanam/17467930",
		"contents": "",
		"description": "제주도의 신당 - 대정읍 구억리 댓글 0 제주이야기/절오백 당오백 2010. 10. 8. 구억리 검은 굴 도요지에서 북쪽으로 가다 나타나는 숲속에 당이 있습니다. 구억리 본향 지방틀 할망당 저지... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[향토문화]옹기 가마..신도1리 칠전동노랑굴",
		"postdate": "20180303",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221220980684",
		"contents": "",
		"description": "제주도에서는 가마를 설치하는 일을 굴 박는다고 한다. 가마의 재료는 우리 나라 내륙 지방의... 곳은 구억리, 신평리, 청수리, 신도리 등 몇 곳에 불과하다. 굴은 생산되는 그릇의 종류에 따라 검은굴과... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "추사 유배길 2코스 - 인연의 길(2)",
		"postdate": "20210306",
		"link": "https://blog.daum.net/jib17/13746531",
		"contents": "",
		"description": "*추사의 매화시편 ☐ 추사와 매화 ( 梅花 ) 구억리 검은굴에서 걸어 나오면 중산간서로 (1136 번 ) 와 만나는데 , 그 옆이 바로 ‘ 노리매공원 ’ 입구이자 주차장이다 . ‘ 노리매 ’ 는 우리말 ‘ 놀이 ’ 와... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "화산섬 사람을 닮은 제주옹기",
		"postdate": "20180906",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221353725139",
		"contents": "",
		"description": "구억리에 있는 검은굴 노랑굴과 검은굴과의 거리가 300m로 매우 가깝습니다. 노랑굴에 비해 규모가 매우 작은데요 역시 축조 연대는 미상입니다. 검은굴의 내부입니다. 조금 낮아 보여요. 아마도 세월이... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[추사유배길] 2코스, 인연이 닿지않은 인연의 길",
		"postdate": "20140201",
		"link": "https://blog.naver.com/osirokhern?Redirect=Log&logNo=90189504537",
		"contents": "",
		"description": "안성리를 벗어나니 이제부터는 '구억리' ... 구억리는 인근 보성리, 신평리와 함께 2009년부터 시작된... 코스 중간지점에 이르러 조선시대 옹기 집산지였던 &lt;노랑굴 검은굴&gt;이 있어 그나마 다행이다. 가마(=굴)... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[제주도] 제주유배길(추사유배길/인연의 길) - 노란색에 행복하다",
		"postdate": "20130426",
		"link": "https://blog.naver.com/eriogena?Redirect=Log&logNo=140187983978",
		"contents": "",
		"description": "걸으니 구억리 마을로 들어가는 이정표가 보인다. 대정읍은 예전에 제주의 옹기를 생산해내던 대표적인 옹기 생산지라 근처에 옹기를 굽던 가마터가 남아 있다. 길은 노랑굴과 검은굴이 있는 곳으로 안내한다.... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "오르다 소가 뒷걸음질 치면&quot;()[제주영어교육도시 예정지 구억리②]",
		"postdate": "20081106",
		"link": "https://blog.naver.com/yalee1212?Redirect=Log&logNo=50037179473",
		"contents": "",
		"description": "지금도 구억리에는 도자기를 구웠던 검은굴과 노랑굴이 그대로 보존되어 있다. 검은굴이란 검은... 결과, 검은 굴은 규모가 작고 내부가 돌로 되어 있는 반면, 노랑굴은 길이가 길고, 굴 내부... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "쑥부쟁이279",
		"postdate": "20200601",
		"link": "https://blog.naver.com/onetreebook?Redirect=Log&logNo=221972670761",
		"contents": "",
		"description": "04 행사 안내1 일상으로의 여행, 토요문화유람 제주 땅, 그 아름다움의 결 05 6월 토요문화유람 탐방지 소개 용머리해안, 사계생활, 구억리검은굴, 구억리노랑굴 14 포럼리뷰1 영화 인문학 개강 영화 인문학... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주곶자왈도립공원",
		"postdate": "20211008",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222528706508",
		"contents": "제주 자연의 숨소리가 온전히 남아 있는 제주곶자왈도립공원을 찾았습니다. 제주곶자왈도립공원제주특별자치도 서귀포시 대정읍 에듀시티로 178  서귀포시 대정읍 4개 마을[무릉리·신평리·보성리·구억리]에 걸쳐 있는 약 154만 6757㎡에 이르는 규모의 곶자왈을 제주특별자치도에서는 ‘제주곶자왈도립공원’으로 지정 보호하고 있습니다. 사계절 늘 푸르고 다양한 동·식물이 공존하는 독특한 생태계가 유지되며 북방계와 남방계 식물이 공존하며 우리나라 최대 난대림 지대를 이루는 곳.‘곶자왈’  지역 주민들이 목장을 이용하거나 농사를 짓기 위해 만들었던 길을 따라 트레킹을 떠나 봅니다. 구두, 샌들, 키높이 운동화 착용시 입장이 불가하다는 탐방시 안전사고 예방 안내문이 보입니다.    입장료는 일반 1000원 / 청소년, 군인 800원 / 어린이 500원입니다. 각종 체험 프로그램 및 온라인예약은 http://www.jejugotjawal.or.kr/default/Bd/list.php?btable=eduTel: 064-792-6047 코스는 테우리길 1.5Km(30분소요) / 한수리길 0.9Km(20분소요)빌레길 0.9Km(20분소요) / 오찬이길 1.5Km(30분소요)가시낭길 2.2Km (왕복 45분소요) 됩니다.  참고로 가장 긴 5코스인 6.7Km (2시간 20분소요)테우리길~가시낭길~한수기길~오찬이길~전망대~테우리길 코스를 트레킹 했습니다. 곶자왈 안으로 들어서자마자 공기가 달라진 것을 느낄 수 있습니다.숲이 주는 그리고 뿜어내는 기운이 청량하고 사방은 온통 초록빛으로 감싸고데크 양옆 딱딱한 바위로 뒤덮인 바닥에는 이끼와 양치식물이 가득합니다. 인간에게 외면 받았던 척박한 땅 위에서 자연은 그렇게 끈질기게 생명을 싹틔우며버려진 땅은 덕분에 울창한 숲을 이룰 수 있었고, 제주에 숨을 불어넣는 허파가 됐습니다. 곶자왈지대는 토양의 발달이 빈약하고 크고 작은 바위들로 이루어져 과거부터 농사를 지을 수 없는 불모지로 자연스럽게 숲이 형성된 곳입니다.  이곳에는 다양한 난초들이 서식하는데, 온대 지방에 자라는 난과식물 중에 대형에 속하면서꽃이 매우 화려한 새우란 무리들이 자라고 또한 사철란과 옥잠난초 약난초, 춘한 등이 울창한 숲의 땅위에 드문드문 자랍니다. 호기심을 자극하는 푯말   수만 년 전 흘러내린 용암이 식으면서 크고 작은 바윗덩어리로 쪼개졌고그 바위틈 사이로 물이 흘러 습기를 품자 이끼가 앉았습니다.나무들도 바위 틈새를 뚫고 힘겹게 뿌리를 내린 모습을 쉽게 볼 수 있습니다,   그리고 지질적인 특성으로 아무리 많은 비가 내려도 빗물이 지하로 스며들어 제주의 지하수를 만드는데 중요한 역할을 할 뿐 아니라 한겨울에도 푸른 숲을 자랑하면서제주 생태계의 허파로 불립니다.    지질 및 지형적인 특성으로 겨울에는 따뜻하게, 여름에는 시원하게 유지될 수 있는 미기후환경을 지니면서 남방계와 북방계 식물이 공생하며광량이 적고 바람의 영향을 받지 않는 함몰지엔 습도가 높아 초본식물이 자라기에 적합하여 곶자왈의 바위층엔 항상 이끼가 덮여 있고 습도가 높은 지역엔 고사리 같은 양치식물이 무성하게 자랍니다.  희귀식물인 개가시나무가 많아 가시낭길인가요?4.3 토벌대가 이용했던 흔적도 남아있고 길이 험해 날 것 그대로의 곶자왈 본래 모습을 볼 수 있는 코스입니다.  숯가마 터 1970년대 이전까지 중산간 마을과 인접한 곶자왈에서는 양질의 숯을 만들기위해 30~40년 주기로 정기적으로 나무를 벌채했는데, 숯을 만들기 위해 보통 10명 정도의 사람들이 공동으로 작업을 했다 전해지며, 가마에서 검은 연기가 나면 숯을 태우는 것이고 불 색깔이 파랗게 되면 네 개의 구멍을 모두 막아 불을 껐다고 합니다. 숯을 만들기 위해서는 나무를 20~30㎝ 길이로 자른 후 숯가마 속에 둥그렇게 쌓아올린 다음 나무를 잘 태우기 위해 건초처럼 불이 잘 붙는 것을 그 위에 덮어 올리고 숯가마 안쪽 벽에는 내부의 공기가 밖으로 빠져나가지 않도록 흙을 발랐고 24시간 정도 태우고 가마 내부에서 넓게 편 후 24~48시간을 기다리며 숯을 만들었습니다.  '곶자왈'은 숲을 뜻하는 제주어 '곶'과 덤불을 뜻하는 '자왈'이 합쳐진 단어로용암이 식어 굳은 돌무지 위에 갖가지 식물이 어수선하게 뒤엉켜 자란 숲을 말합니다. 가시낭길 왕복 후 한수기길 코스로 향합니다.  곶자왈은 한라산을 기준으로 동서로 길게 뻗어있는 조천읍 교래리와 선흘리, 구좌읍 송당리를 비롯하여 안덕면 화순리, 한경면 저지리 등 중산간 지역을 중심으로해안까지 광범위하게 분포하고 있는데,그 중에서 특히 보전상태가 양호한 제주도 서부의 한경-안덕 곶자왈, 애월 곶자왈, 그리고 동부의 조천-함덕 곶자왈, 구좌-성산 곶자왈 지대를 제주의 4대 곶자왈이라 부릅니다. 땅속으로 난 작은 굴처럼 생긴 구멍을 곳곳에서 볼 수 있습니다.바로 '숨골'인데요. 거문오름 만큼은 아니지만 움푹 팬 숨골에 손을 넣어보니 차가운 기운이 느껴집니다. 숨골은 곶자왈의 온도와 습도를 일정하게 유지하는 역할을 하는데 대기의 온도가 올라가는여름에는 상대적으로 차가운 공기를 내뿜고 겨울에는 따뜻한 공기를 뿜어냅니다. 무더운 여름날 곶자왈에 들어오면 시원하게 느껴지는 것도 숨골 덕분이지요.   점성이 낮은 파호이호이용암이 흐르다가 식어 굳어지게 되면 용암의 표면  군데군데 나무데크가 설치되어 산책하기에도 편한 제주곶자왈 도립공원의 숲은 군락을 이룬 종가시나무를 비롯하여 구실잣나무, 녹나무, 아왜나무, 센달나무, 동백나무 등이 어울린 상록활엽수림과  때죽나무를 비롯하여 팽나무, 단풍나무, 곰의말채, 산유자나무, 팽나무, 예덕나무 같은 낙엽활엽수림으로 형성되어 있습니다.  곶자왈 중심지역은 바위 때문에 경작할 수 없었지만, 경작이 가능한 손바닥만 한 평지에 화전민들이 가시덤불을 태운 뒤 피 같은 작물을 경작했다고 합니다.  백서향 군락지.이른 봄, 천리향으로도 불리는 제주백서향은 맑으면서도 은은한 향기로 숲 전체를 환상적인 공간으로 바꾸어 놓습니다. 순백의 작은 꽃들이 모여 신부의 부케를 연상케 할 만큼 풍성하게 피어나 아름답고 매혹적인 향기로 사람들을 유혹합니다.  초록 샤워를 즐기며 길을 한참 걷다 보니 어느새 전망대에 도착합니다.  흙이라곤 찾아보기 힘든 돌무더기 위 자연의 끈질긴 생명력에 경이로움을 느끼며탐방객이 북적이지 않아 호젓하게 산책을 즐길 수 있어 힐링이 따로 없습니다.산책로를 따라 걸으며 곶자왈의 원형을 잘 관찰해보면 좋겠고, 월 ~ 금 : 1일 2회(오전10시, 오후2시)토 ~ 일 : 1일 4회(오전10시, 11시 / 오후1시30분, 2시30분) 탐방로 입구 ~ 전망대(테우리길) : 약 1km 해설가와 함께하는 해설탐방도 있으니 곶자왈의 주요 식생 및 코스안내, 곶자왈 관련 문화, 역사 이야기 등을 들어봐도 좋겠어요!    ",
		"description": "서귀포시 대정읍 4개 마을[무릉리·신평리·보성리·구억리]에 걸쳐 있는 약 154만 6757㎡에 이르는... 가마에서 검은 연기가 나면 숯을 태우는 것이고 불 색깔이 파랗게 되면 네 개의 구멍을 모두 막아 불을... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "헤이리갤러리 움, 카메라 옵스큐라 ‘칠실파려안’ 전시... ",
		"postdate": "20210712",
		"link": "https://blog.naver.com/add61?Redirect=Log&logNo=222429102107",
		"contents": "이주 9년차, 화산섬 제주 불멍(항아리) 귀신을 담은 책 ’화산섬 제주파사드’를 출판했어요아홉해 동안이나 ‘귀신을 못담아’, 이번에는 제주굿 대신 제주 불 이야기를 펼쳐봅니다.코로나를 퇴치할 부적 ‘불 사세요’, 화산섬 제주의 아름다운 파사드.제주도무형문화재 14호 옹기장 김정근 작가와 함께 한 제주(구억리) 그릇은 특히 불, 나무, 흙, 용암, 바다, 가마 그리고 사람을 수용하는 묘한 서사적, 건축적(?), 조형적 매력이 있습니다. 이번 전시에는 제주도무형문화재 14호 옹기장 김정근 작가의 사진스러운 7개 제주 이야기를 담았습니다. ‘어머님 모습이 보여요’ 우리 어멍 혼자 되엉 이 항덜 만들엉 내다 팔멍_이거 다 어머님이 우리들 키워내느라 만드신 거예요. 그릇 잘 빚는 사람을 사서 그릇을 만들어... 집에 있는 항들은 돌아가신 신봉염 어르신이 만들었는데요, 그릇대장으로는 유명한 분이셨죠. 이 고소리도 그렇고 항들도 그렇고 다 어머님 손길이 닿은 거라...  시어멍과 어멍 흔적이 오고생이, 보고 있으면 어머님 모습이 보여요. 잘 보관할 겁니다. 지금 5년 된 된장이 담겨 있습니다. 그릇들, 40년 넘게 같이 살았수다. 백년 된 그릇도 잇주게_물려받은 그릇, 제일 오래된 항. 4,3때 소개 되었다가 보성에서 다시 마을로 돌아올 때 할머니가 지고 오신 거예요. 노랑굴, 섯굴 그리고 조냥단지(아주 작은 항)도 있고... 물 담잰 허난, 대황그릇 만들었주_홍구물에서 식수 구하기도 안 좋고 집사람도 물 길어 오는 게 힘들게 보여어 오는 게 힘들게 보여- 서귀포 문화도시 구억리 마을회 ‘노랑굴 검은굴 구억리 그릇 이야기’ 책자 중 발췌 불멍 귀신, 항아리 귀신… 책자도, 포스터도 예술적으로 만들었어요. 자청비 채명섭 대표님께 감사드립니다. 한정 부수라 예약자분들께만 공급되오니 양해와 함께 주문해 주실 분은 개별 메시지 부탁드려요. ",
		"description": "물 담잰 허난, 대황그릇 만들었주_홍구물에서 식수 구하기도 안 좋고 집사람도 물 길어 오는 게 힘들게 보여어 오는 게 힘들게 보여 - 서귀포 문화도시 구억리 마을회 ‘노랑굴 검은굴 구억리 그릇 이야기’ 책자... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주옹기 그리고 사람 (Jeju Onggi and People) - 3",
		"postdate": "20140730",
		"link": "https://blog.naver.com/gipjeju?Redirect=Log&logNo=220076237372",
		"contents": "",
		"description": "제주옹기 그리고 사람 (Jeju Onggi and People) - Part 3 - 구억리 노랑굴은 제주 영어교육도시 개발 부지 바로... 이어서, 검은굴 답사- 검은굴을 방문한 우리는 마음이 참 무거웠다. 우리 고유의 전통 문화유산이... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "조선시대 문화재 목록 13",
		"postdate": "20220304",
		"link": "https://richcat.tistory.com/10048",
		"contents": "",
		"description": "728x90 반응형 조선시대 문화재 목록 13 연번 종목 명칭 명칭(한자) 영문명칭 소재지 지정일 분류 수량/면적 8840 인천광역시 기념물 이윤생·강씨정려 李允生·姜氏旌閣 인천광역시 미추홀구 1990... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[차의세계] 격변하는 제주에서 다시 명선을",
		"postdate": "20171023",
		"link": "https://blog.naver.com/ya9ball?Redirect=Log&logNo=221123663300",
		"contents": "",
		"description": "이도 2002년 4월 11일 문화재로 지정된 구억리 노랑굴(기념물 제58-1호), 검은굴(기념물 제58-2호)과 2005년 10월 5일 문화재로 지정된 신평리 도요지(기념물 제58-3호), 신도리 도요지(기념물 제58-4호) 4곳을 제외하고는... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "KCDF 2019 우수공예품 ② - 제주점토도예연구소, 다문, 남원시... ",
		"postdate": "20191120",
		"link": "https://blog.naver.com/designpress2016?Redirect=Log&logNo=221713295495",
		"contents": "자연의 재료, 손으로 만들 낸 일상의 선물    좌측부터 유리공예가 이찬우의 날개잔과 주병세트, 남원시 옻칠공예관 박강용 작가의 옻칠 막걸리잔, 다문의 문채훈 작가의 문스톤 단 반상기, 제주점토도예연구소 김경찬 작가의 화산회토-한송이화병&플레이트 | 사진제공: KCDF 예부터 자연은 우리에게 먹을 것을 주는 것은 물론 입을 것과 살 곳을 마련해 주었다. 선조들은 그런 고마운 자연에게 주는 피해를 최소화하기 위해 최대한의 공을 들여 자연과 가장 가까운 사물을 만들어 냈다. 이러한 정신과 손기술을 이어받아 현대에도 여전히 자연과 가까운 사물을 만들어가고 있는 사람들이 있다. 자연의 재료로 만들어져 우리 몸에 이롭고, 사람의 손으로 만들어져 우리 감각에 편안한 선물 같은 공예품들을 만나보자.    제주의 자연이 일상으로 들어오다 제주점토도예연구소, 김경찬 - 화산회토-한송이화병&플레이트  화산회토-한송이화병&플레이트 Ⓒ제주점토연구소 | 사진제공: KCDF 제주도는 화산섬으로 바람과 돌이 많고 토양이 달라 그 와중에 제주옹기가 있었다는 것은 놀라운 일이라고 한다. 특히 화산회토가 70%, 비화산회토가 30%로 이루어져 양질의 점토를 얻기 매우 어려웠다고 한다.(출처: 서귀포시 블로그) 그럼에도 불구하고 옛 선조들은 제주의 흙을 이용해 어떤 지역에서도 볼 수 없었던 실용적이고, 독특한 아름다움을 담은 옹기들을 만들어왔다. 김경찬 작가의 '화산회토-한송이화병&플레이트' 역시 제주 토양이 가지는 날것의 색감과 특성을 표현해 낸 동시에 단순하면서도 세련된 형태로 현대적인 감각 또한 머금고 있다. 제주점토(고냉이찰흙)를 직접 채취하는 것부터 제주전통 가마인 검은굴, 노랑굴의 색감을 내는 것까지 제주의 옛날과 현재를 고스란히 담았다.      화산회토-한송이화병 Ⓒ제주점토연구소 | 사진제공: KCDF 작가의 작품을 바라보고 있자면 제주에 가지 않았지만, 제주에 와있는 것만 같다. 제주옹기 중 특유의 붉은색을 띠는 화병에서는 제주의 흙 내음이 배어있는 것 만 같고, 1180℃에서 내화갑 3벌 소성(내화 상자 안의 기물과 연소재를 넣어 기물에 연을 먹이는 방식)을 거쳐 만들어진 플레이트의 검은 색감에서는 제주의 바다와 마을에 즐비한 새까만 현무암이 떠오른다.지정품인 '화산회토-한송이화병&플레이트'의 특징을 간략히 소개한다면?'화산회토-한송이화병은&플레이트'는 화산섬 제주의 지역적 특이성에서 비롯했다. 제주만의 색감을 강조하면서도 형태를 단순화하여 제주적 감성이 드러나되 꽃, 주변과 어우러질 수 있도록 만들었다. 누구나 손쉽게 사용할 수 있도록 크기를 대·중·소로 나누고 원형 트레이를 포함한 세트로 구성하였다.    화산회토-한송이화병 Ⓒ제주점토연구소 | 사진제공: KCDF '화산회토-한송이화병&플레이트'가 지닌 제주의 지역적 특이성에 대해 좀 더 자세한 설명을 부탁한다. 제주의 점토를 직접 채취하여 제작하였다. 제주점토 특유의 붉은 색감을 살리기 위하여 1180℃에서 소성(제주점토는 육지부 옹기보다 낮은 온도에서 자화(瓷化)를 함)을 하였으며, 여기에 연을 먹이는 내화감 삼벌소성방식을 통해 제주의 검은굴과 노랑굴(제주특별자치도 서귀포시 대정읍 구억리에 있는 조선시대의 도요지)의 색감을 매치하여 제주적인 색감을 넣었다. 디자인은 과거의 제주옹기 항아리의 형태를 재해석하여 직선의 선을 살리되 쓰임에 초점을 두어 제작하였다.차별화된 포인트가 있다면?제주가 갖는 지역적 재료와 색감을 쓰고 있다는 것이 가장 차별화된 포인트다. 제주적 요소를 과거의 쓰임에 머물러 있는 유물이 아닌 현대 생활에 어울리는 크기, 형태, 쓰임으로 재해석해서 제주적 감성이 스며들게 제작을 하는 것이 차별 점이지 않을까.   전통의 지혜가 담긴 재료로 일상을 풍요롭게 하다 다문, 문채훈 - 문스톤 단 반상기   문스톤 단 반상기 Ⓒ다문 | 사진제공: KCDF 따뜻하거나 차가운 음식을 유기그릇에 담아 온도를 유지하고, 목기에 옻칠을 해 담아두는 음식이 상하지 않게 했던 선조들의 지혜가 놀랍다. 자연의 재료만으로 우리가 먹고 마시는 음식을 안전하고 맛이 있게 보전했던 노하우는 현대에도 아주 유용한 기능이다. 문채훈 작가의 '문스톤 단 반상기'는 전통적인 재료의 기능과 특성을 적용한 것은 물론 현대적인 식기의 기능과 아름다움까지 갖췄다. 일상 속에서 경험한 다양한 식문화의 요소들이 작업의 모티프가 되어 형태, 크기, 높이, 두께 등 세세한 그릇의 디테일들을 디자인했다. 이후 유기 장인의 손을 통해 그릇의 형태를 갖추고 그 위에 작가가 직접 옻칠을 입혀 완성한다. 독특한 결(무늬)과 내구성을 위해 다섯 번의 옻칠을 하고, 흙을 혼합해 네 차례에 걸쳐 구워내는 작업까지. 매우 복잡한 과정을 거친다.   제작 모습 Ⓒ다문 | 사진제공: 다문 하나의 공예 재료로 완성시키는 것도 쉽지 않을 텐데, 두 개의 재료가 혼합되어 이렇게 완성도 있는 작품이 탄생한다니. 선조들의 마음과 같이, 전통의 재료를 잃어버리지 않고 좋은 물건을 내어주는 작가의 솜씨에 새삼 고마움을 느낀다. 대한민국을 대표하는 우수공예품으로써 특징이 있다면?그릇의 소재로 옻칠과 유기를 사용했는데 옻칠과 유기 두 소재 모두 소재 자체의 강한 항균성 때문에 음식을 오랫동안 변하지 않게, 싱싱하게 유지할 수 있다. 유기의 경우 보온, 보냉성이 탁월해서 음식이 조리된 직후의 냉, 온기를 오랫동안 유지시킬 수 있다. 이 두 소재는 우리 문화에서 오랫동안 식기로 사용되어 왔고, 우리 문화의 지혜와 역사가 고스란히 담겨 있는 한국만의 독특한 소재들이다. '문스톤 단 반상기'를 간단히 소개한다면?옻칠과 유기가 조합된 테이블 웨어 작업 시리즈 중 하나로, 우리 식문화의 기본이 되는 밥그릇과 국그릇으로 이루어진 작업이다. 그릇은 음식을 담아냈을 때가 완성품이라는 생각을 하는데, 담아낸 음식을 돋보이게 하면서도 식탁을 풍요롭고 아름답게 할 수 있는 그릇 디자인을 하고자 했다. 그릇의 형태 자체가 굉장히 독특하거나 눈에 띄는 것은 아니지만, 자세히 살피면 느낄 수 있는 정교한 디테일을 담았다. 음식을 위한 고민이 담긴 형태, 두 소재의 대비, 정교한 재질감을 통해 모던한 한국적 미감을 담아내고자 했다.     문스톤 단 반상기 Ⓒ다문 | 사진제공: KCDF 옻칠과 금속 공예 작업을 시작하게 된 동기는?전통 소재 중 옻칠을 가장 먼저 접하게 되었는데 그때 우리 고유 소재의 아름다움, 가치에 푹 빠졌다. 이후 자연스레 또 다른 전통 소재들에 관심을 가지게 되었고, 여러 소재들을 공부하고 작업에 활용하기 시작했다. 유기가 가지는 우아하고 따뜻한 빛깔과 옻칠의 깊고 강한 색을 조합하여 새로운 미감을 제안하고 싶다. 정교한 텍스처의 대비, 색의 대비를 통해 두 소재의 아름다움을 표현하는 데 집중하고 있다.'문스톤 단 반상기'로 전하고 싶은 이야기는?전통 소재를 함께 사용하여 희소성 있는 스토리를 만들어보고자 했다. 유기가 가지는 우아하고 따뜻한 빛깔과 옻칠의 깊고 강한 색을 조합하여 새로운 미감을 제안하고 싶다. 정교한 텍스쳐의 대비, 색의 대비를 통해 두 소재의 아름다움을 표현하는 데 집중하고 있다.* 다문 홈페이지   옻칠 막걸리잔에 일상의 즐거움을 담다! 남원시 옻칠공예관, 박강용 - 옻칠 막걸리잔   옻칠 막걸리잔 Ⓒ남원시 옻칠공예관 | 사진제공: KCDF 탁주 한 사발에 파전이면 모든 시름을 잊게 해 주었던 서민들의 문화! 사기 잔, 옹기 사발, 양은 잔 까지 시대에 따라 막걸리를 따라 마셨던 잔의 재료도 다양하게 변화해 왔다. 최근에는 막걸리가 외국인들에게 각광받으며 와인 잔에 막걸리를 따라 마시는 모습도 심심치 않게 발견할 수 있다. 마시는 잔에 따라 술맛도 달라지는 것이 진리! 박강용 작가의 옻칠 막걸리 잔은 무려 막걸리잔에 옻칠을 했다. 물푸레나무를 깎아 잔의 형태를 만든 후 옻칠을 여러 번 하여 완성한 옻칠 막걸리 잔은 향균성을 보유해 식기로서의 안전성을 보유함은 물론 오래도록 사용할 수 있는 보존성 또한 갖추었다.     옻칠 막걸리잔 Ⓒ남원시 옻칠공예관 | 사진제공: KCDF 술을 담는 둥근 잔은 크지도 작지도 않은 적정한 크기로 막걸리 한 잔 따르고 꿀꺽꿀꺽 시원하게 한입 들이키기 딱 좋다. 바닥을 받치는 원통형의 형태와 함께 식탁 위에 올려두었을 때 왠지 즐거운 느낌을 주는 모양이다. 작가의 손으로 하나하나 칠해 완성 한 다양한 색감은 생동감 있게 현대 식기와 어울린다.2019 우수공예품에 지정된 후 기대하는 바가 있다면?사업체를 운영하는 공예인으로서 우수공예품에 지정되어 영광스러운 일이라 생각한다. 작품이나 상품들이 여러 공예숍에 입점 되어 있지만 우수공예품으로 지정되어  좀 더 나은 진로가 펼쳐질 거라 기대한다.지정품인 '옻칠 막걸리잔'은 어떻게 만들게 되었는가?한국의 명품 막걸리가 좋은 잔에 담기면 눈과 입의 즐거움이 조화롭지 않을까 하는 생각에서 시작되어 제자와 의기 투합해서 만든 잔이다.     옻칠 막걸리잔 Ⓒ남원시 옻칠공예관 | 사진제공: KCDF 옻칠 공예 작업을 어떻게 시작하게 되었는가? 작업의  한계는 무엇인가?어려운 가정 형편 때문에 어릴 적 공장에 들어가서 지금까지 40여 년을 넘게 한 직업에 종사하였다. 지금은 천직이라 생각하고 열정을 가지고 작품 제작과 후학 양성에 힘쓰고 있다. 옻칠공예품들은 대부분 수작업이기 때문에 가격이 공산품보다 높을 수밖에 없다. 가끔씩 의도치 않게 공산품들과의 경쟁을 해야 할 때가 있는데 그런 상황이 한계로 다가오기도 한다. 옻칠 식기의 장점을 하나 꼽는다면?옻칠 식기의 가장 큰 장점은 친환경적이고 위생적인 식기로 환경문제와 소비자의 건강을 지킬 수 있다는 점이다.   손이 가는 대로 만들어 자꾸만 손이 가는 식기 유리공예가 이찬우, 이찬우 - 날개잔과 주병세트  주병세트(좌), 날개잔(우) Ⓒ유리공예가 이찬우 | 사진제공: KCDF 인공물이 가지는 매끈함과 똑바름만이 예쁘고 편리하다고 외쳤던 시대는 지났다. 자연의 재료, 자연을 닮은 물건에 대한 관심이 고조되고 있는 것은 자명한 지금의 트렌드. 이찬우 작가의 '날개잔', '주병세트'는 자연의 모습을 그대로 닮았다. 투명한 유리로만 만들어진 작가의 작품은 모습 그대로 투명한 물이 춤추는 것 같기도 하고, 물방울이 맺혀 곧 떨어질 것만 같다. 마치 어느 유명한 ‘물’ 소재 다큐멘터리의 한 장면을 보고 있는 것 같은 착각마저 든다.     주병세트(좌), 막잔(우) Ⓒ유리공예가 이찬우 | 사진제공: KCDF 작가가 말하듯 ‘딱 정해놓은 디자인은 없다’ 는 것이 바로 정답이다. 산소 불에 유리를 녹여가며 형태를 변형시켜 만든다는 램프 워킹 기법으로 작가의 의도가 50%, 그리고 불의 의도가 50%인 합작품이다. 손이 가는 대로, 불이 가는 대로 만들어 자연스러우면서도 또 손으로 잡았을 때 편안한 식기가 완성된다.  지정품인 '날개잔'. 이름부터 특이하다. '날개잔'은 이름 그대로 잔에 날개를 단 것이다. '날개잔', '주병세트'는 어떤 특징을 가졌는가?작품에 사용된 재료는 파이렉스라고하는 내열성, 내화학성이 뛰어난 유리로 끓는 물이나 전자레인지 등에 마음 놓고 사용해도 된다. 따라서 밥그릇, 국그릇, 뚝배기, 주전자 등 다양한 식기류로 사용이 가능하다. 날개의 형태는 가능한 사실적이면서 손으로 잡았을 때 편한 느낌이 들도록 의도하였다. 주병과 막잔은 가능한 투박하고 손맛이 나게 만들려고 하였다.    날개잔 Ⓒ유리공예가 이찬우 | 사진제공: KCDF 작업에 어려운 점이 있다면?빨리 만들지 못한다는 데 있다. 램프워킹이라는 기법이 빨리 만들지 못하는 기법인데다가 제가 추구하는 투박한 느낌이 빨리 만들어서는 얻을 수 없는 느낌이다 보니 더욱 느리게 만들 수밖에 없다.차별화 전략이 있다면?손맛이 나면서도 자연스럽고, 세상에 하나밖에 없는 유리식기를 만들고자 하였다. 찌그러졌지만 투명하여 투박함과 산뜻함이 조화를 이룬다. 또한 손에 잡히는 그립감과 입술에 닿는 느낌 또한 신경 써서 작업하였다. 그리고 내열유리라서 끓는 물이나 전자레인지 등에 마음 놓고 사용 가능한 것 또한 큰 장점이다.* 유리공예가 이찬우 홈페이지글｜디자인프레스 객원에디터 서수연진행·편집 | 디자인프레스 조지선자료협조｜KCDF      KCDF 우수공예품 지정제도 (재)한국공예·디자인문화진흥원에서는 대한민국을 대표하는 우수공예품을 발굴·지원하고, 공예상품을 통해 생활과 함께하는 공예문화를 확산하고자 우수공예품 지정제도를 시행하고 있다. 도자, 금속, 목, 칠, 섬유·가죽·종이, 유리·석 공예 분야의 공예가, 작가를 대상으로 공모를 통해 매년 선정하고 있다. 2019년도에는 35개 브랜드, 49개 상품이 지정되었다.  [1] KCDF 2019 우수공예품 ① - 스튜디오 포, 그루터기공방, 오브제오감[2] KCDF 2019 우수공예품 ② - 제주점토도예연구소, 다문, 남원시 옻칠공예관, 유리공예가 이찬우[3] KCDF 2019 우수공예품 ③ - MOUM, JIWOON, 아틀리에 수, 지평도예[4] KCDF 2019 우수공예품 ④ - 워크샵와이, 윤철예가, 네이커플러스, 전상우도자기[5] KCDF 2019 우수공예품 ⑤ - 펠트앤펠터, 뵤량, 마담크래프트, 빈컬렉션[6] KCDF 2019 우수공예품 ⑥ - 수베니어, 해정세라믹스튜디오, 태원요, 식탐쟁이그릇[7] KCDF 2019 우수공예품 ⑦ - 조신현도예연구소, 민승기공방, 일상일기, 거창유기 우수공예상품prev slide 2017 문화체육관광부지정 우수공예 지정상품 상품소개 바로가기 next slide Go to 1 slide Go to 2 slide Go to 3 slide Go to 4 slide Go to 5 slide 자동 재생 정지하기 2018.08 16 2018 우수공예품 지정 공모 최종 결과발표 2018 우수공예품 지정 공모에 대한 최종 결과를 다음과 같이 발표합니다.  ... 2018.08 06 2018 우수공예품 지정제도 4차 안전성 검사 결과발표 2018 우수공예품 지정제도 4차 안전성 검사 결과를 다음과 같이...www.kcdf.kr 우수공예품 구입&문의KCDF갤러리숍주소 서울 종로구 인사동11길 8문의 02-733-9041KCDF온라인숍www.kcdfshop.kr2019 공예트렌드페어기간 2019.12.12(목)~2019.12.15(일)장소 코엑스 A홀입장료 10,000원문의 행사장 내 우수공예품 부스      ",
		"description": "제주의 검은굴과 노랑굴(제주특별자치도 서귀포시 대정읍 구억리에 있는 조선시대의 도요지)의 색감을 매치하여 제주적인 색감을 넣었다. 디자인은 과거의 제주옹기 항아리의 형태를 재해석하여 직선의 선을... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주옹기 전승체계와 문화유산적 가치 조명",
		"postdate": "20160114",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220597461891",
		"contents": "",
		"description": "전통옹기의 전통기술 및 조형성과 예술성과 전통옹기 가마(굴)의 구조와 축조방법 및 전통옹기에... 현재 제주옹기와 관련해서 대정읍 구억리 노랑굴(도지정 문화재기념물 제58-1호)과 검은굴(도지정... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[제주도 블로그기자단] 제주옹기굴제 - 질그릇 가마터를 가다!!",
		"postdate": "20181026",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=221329736698",
		"contents": "",
		"description": "제주도 서귀포시 대정읍 구억리 2018. 10. 25(목) ~ 10. 28(일) 제주특별자치도 블로그기자단으로 제가... 조금있다가 답사갈 검은굴의 모습입니다. 간단히 공부 잘 하셨습니다. 그럼 답사하러 떠나 보실까요. 검은... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "노랑굴",
		"postdate": "20070409",
		"link": "https://blog.naver.com/jwassi0614?Redirect=Log&logNo=80036677693",
		"contents": "",
		"description": "노랑굴 -구억리 박근호 할아버지와 인터뷰 옆면에 구멍이 25개×2 한 굴에서 45줄 진열하고 1줄에 약... 구움 검은굴에서는 시류, 장캐, 독, 지세항아리 성산포까지 이틀소요 목재는 가시나무 굴 하나에서 6마차... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "쑥부쟁이281",
		"postdate": "20200801",
		"link": "https://blog.naver.com/onetreebook?Redirect=Log&logNo=222036933440",
		"contents": "",
		"description": "용머리해안, 사계생활, 구억리노랑굴, 구억리검은굴, 구아바농장, 유종욱 작가 작업실까지 돌아본 6월 토요문화유람.. 기다렸던 만큼 즐겁고 알찬 시간이 되셨기를 바랍니다.",
		"source": "구억리 검은굴"
	},
	{
		"title": "[제주국제학교] 세인트존스베리 5분, 서광리 농가주택 매매... ",
		"postdate": "20190724",
		"link": "https://blog.naver.com/arad93?Redirect=Log&logNo=221593918638",
		"contents": "안녕하세요~오늘도 일찍 출근해서 아침부터 열일하고 있는 제주백석 고소장입니다.  요즘 어떻게 하다보니 단독주택을 좀 소개해 드리고 있는데요,오늘 보여드릴 물건도 기존 농가주택을 약간 손을 본 단독주택입니다.먼저 가장 재미는 없지만 중요한 기본 정보 먼저 알려드리고 가겠습니다.   [안덕면 서광리 농가주택] - 제주국제학교 세인트존스베리 5분 거리  ▣ 대지면적 : 616㎡  (186평) ▣ 연면적 : 96.9㎡ (29.3평) ▣ 주용도 : 단독주택 (1층) ▣ 사용승인일자 : 2009.07이곳의 위치는 아마 제주영어교육도시를 잘 아시는 분이라면 금방 찾을 수 있는 곳인데요제주국제학교 중 하나인 세인트존스베리 아카데미(SJA) 옆으로 구억리 마을로 들어가는 곳입니다.지도상으로는 제주영어교육도시 단지 바로 밖에 위치해 있지만 영어교육도시와는 바로 도로로 연결되어 있어실제로 자전거 라이딩을 하시거나 개를 데리고 산책을 많이들 하시는 코스입니다.그럼 이제부터는 직접 집을 보여드리도록 하겠습니다.   Previous imageNext image 날씨가 흐릴 때 찍었더니 사진이 좀 어둡네요. 양해 부탁드립니다.마당쪽에서 본 정면의 모습과 도로 쪽에서 본 주택 뒷쪽의 모습입니다.사진으로 보시면 알 수 있듯이 벽면과 옥상을 리모델링한 상태입니다.  따님이 공방카페를 해볼 생각으로 리모델링을 거의 진행했는데 개인 사정상 어렵게 되어서 매도를 하게 되었다고 하네요.그럼 2층의 모습을 보여드리겠습니다.  현재는 이런 상태입니다.한쪽으로 화장실을 만들 수 있는 배관시설까지는 되어 있어 약간만 손을 보면 근사한 공간이 될 것 같은 개인적 느낌이 팍팍 오는 곳입니다.  현재 불법건축물 양성화비용도 납부한 상태이고, 정화조 용량만 추가하면 근린생활시설 허가가 날 수 있는 곳이라고 하니 참고하세요. (정확한 사항은 확인이 좀 필요합니다.)물론 그냥 주거용으로 사용하실 용도면 아무런 문제는 없습니다.실내는 주인분께서 살고 계시고, 유기견 몇 마리를 키우고 있어서 제가 직접 확인은 했는데 굳이 사진을 남기지는 않았습니다.관심 있으신 분은 언제든 직접 보여드릴 수 있으니 언제든 문의 주세요.  참 중요한 매매가격은 ... 여기서 직접 공개해 드리긴 어렵고요.암튼 생각보다는 저렴한 급매가로 나왔으니 연락 주세요~참, 이 건물 앞으로 해서 진입도로가 있는 바로 옆 토지(전, 계획관리지역, 340평)도 매도 의사가 있으시다니 참고하세요.  그리고, 마지막으로 Tip 하나를 드리자면 이 주택이 있는 곳이 제주영어교육도시에서 구억리, 서광리 마을 쪽으로 바로 나갈 수 있는 일종의 지름길인데요, 이 지역이 구억리 노랑굴, 검은굴 등이 있는 지역이라 신규 대규모 주택이 쉽게 들어올 수 없는 곳이라추후 제주국제학교와는 아주 가깝지만 조금은 한적한 곳을 원하시는 분들의 고급단독주택지로서는 최적인 곳입니다.이 정도로 소개를 마치도록 하겠습니다.  마지막으로 이 주택도 접수해 주신지가 좀 됐는데 새로 오픈해서 자리 잡는다고 그동안 신경을 많이 못 써드려서 죄송하네요. 이 외에도 제주국제학교 인근 빌라, 타운하우스, 저렴한 토지 매물 등도 많이 있으니 언제든 문의 주시기 바랍니다.https://open.kakao.com/o/sLzzIlvb 제주백석 부동산#제주국제학교 #제주영어교육도시 #라온프라이빗에듀 #삼정G에듀 #한신더휴 #해동그린앤골드 #캐논스빌리지 #NLCS #KISopen.kakao.com     ",
		"description": "그리고, 마지막으로 Tip 하나를 드리자면 이 주택이 있는 곳이 제주영어교육도시에서 구억리, 서광리 마을 쪽으로 바로 나갈 수 있는 일종의 지름길인데요, 이 지역이 구억리 노랑굴, 검은굴 등이 있는... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "2013년 03월 14일, 추사유배길-인연의 길",
		"postdate": "20130315",
		"link": "https://blog.naver.com/goshima77?Redirect=Log&logNo=120184678287",
		"contents": "",
		"description": "아쉽게도 바로 전에 커피를 먹고 왔던터라 다음을 기약하며 할머니와 빠이빠이~^^/ 구억리 마을의 노랑굴, 검은굴. 둘다 옹기를 만들었던 돌가마. 제주지역에서만 볼 수 있는 특이한 형태라고 한다. 조금 더... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주에 스미기ᆞ104 ㅡ 자전거로 추사 유배길 답사하기 (1차... ",
		"postdate": "20211127",
		"link": "https://blog.naver.com/simwoojae60?Redirect=Log&logNo=222580423901",
		"contents": "",
		"description": "노리매 구억리 노랑굴. 제주에서 유일하게 전하는 노랑굴 노랑 옹기를 생산하는 노랑굴은 1,000도, 거멍굴은 1,200도로 옹기를 굽는다. 거멍굴 4ᆞ3 이전까지 이곳 가마에서 검은 제주옹기를 생산했다고 한다.... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[발표]노지문화콘텐츠화 사업 선정마을 발표",
		"postdate": "20201106",
		"link": "https://blog.naver.com/culture_seogwipo?Redirect=Log&logNo=222137317334",
		"contents": "안녕하세요? 서귀포시문화도시센터입니다.지난 10월 21일 ~ 11월 4일 15일간 '노지문화콘텐츠화' 사업에 관심주셔서 감사드립니다.본 사업 대상마을 선정은노지문화 콘텐츠화 심사 결과 4개 마을사업을 최종 선정하였습니다. 심사위원 심의를 통해 사업계획의 실현가능성, 콘텐츠화, 지속성을 고려하여 심사한 결과 총 사업비 한도내에서 최종 4개 마을을 선정하였습니다.이후 자세한 사항은 마을별 개별 공지 할 예정입니다. <노지문화 콘텐츠화 최종 선정 사업> - 가시리 당신앙 구술자료 및 영상아카이브 구축- 일상을 담은 구억리 전통옹기 기록도감 ‘노랑굴 검은굴’- 상모리 수눌음 청년노지문화학교- 의귀마을의 말, 말, 말 서귀포시 문화도시센터 올림  ",
		"description": "&lt;노지문화 콘텐츠화 최종 선정 사업&gt; - 가시리 당신앙 구술자료 및 영상아카이브 구축 - 일상을 담은 구억리 전통옹기 기록도감 ‘노랑굴 검은굴’ - 상모리 수눌음 청년노지문화학교 - 의귀마을의 말, 말, 말... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "【 제주도 부동산 정보 】 문화재 보호구역 현황 - 2015년 기준",
		"postdate": "20200711",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=222024525451",
		"contents": " 관덕정  ( 출처 : 제주특별자치도청 )   문화재 보호구역 현황  문화재명문화재 보호지역제주 관덕정제주시 삼도2동 983-1 일대제주 불탑사 오층석탑제주시 삼양1동 696(불탑사) 일대탐라순력도제주시청(국립제주박물관) 일대안중근의사유묵(天與不受反受其殃耳)제주시 이도2동 417-3 서해APT 2동 301호(김화자) 일대예산 김정희 종가유물 일괄제주특별자치도(26점) 일대최익현 초상제주시 건입동(국립제주박물관) 일대삼 성 혈제주시 이도1동 1313 일대제주목 관아제주시 삼도2동 43-3외 23필지 일대제주항파두리항몽유적지제주시 애월읍 고성리 1126-1 외 일대제주고산리선사유적제주시 한경면 고산리 3628외 일대제주삼양동선사유적제주시 삼양1동 토지구획정리지구 3913 9L일대서귀포 김정희 유배지서귀포시 대정읍 안성리 1661-1번지 일대제주 용담동 유적제주시 용담2동 2696-2번지 일대제주 삼도파초일엽 자생지서귀포시 보목동 산1 일대제주 토끼섬 문주란자생지제주시 구좌읍 하도리 산85 일대제주 무태장어 서식지서귀포시 서귀동 973 하천, 서홍동 2565 하천 공유수면 일대제주 김녕굴 및 만장굴제주시 구좌읍 김녕리 산 7-1 일대제주 신예리 왕벚나무 자생지서귀포시 남원읍 신예리 산 2-1 일대제주 봉개동 왕벚나무 자생지제주시 봉개동 산78-1 일대제주 산천단 곰솔군제주시 아라동 375-1외 5필지 일대성읍리 느티나무 및 팽나무군서귀포시 표선면 성읍리 881-2 일대제주 도순리 녹나무 자생지서귀포시 도순동 210 하천변 일대 문화재명문화재 보호지역제주 천지연 담팔수 자생지서귀포시 서홍동 2565 하천변(천지연 경내) 일대한라산천연보호구역한라산 일대제주의 한란도일원 제주 서귀포층 패류화석 산지서귀포시 서홍동 707-2외22필지 및 공유수면제주 한림 용암동굴지대제주시 한림읍 협재리 2646 일대제주산굼부리분화구제주시 조천읍 교래리 1661-1 일대제주 사수도 바닷새류(흑비둘기,슴새)번식지제주시 추자면 예초리 산 121 일대제주어음리빌레못동굴제주시 애월읍 어음리 70 일대제주의 제주마제주시 노형동 305 일대제주 평대리 비자나무 숲제주시 구좌읍 평대리 산 15 일대제주 납읍리 난대림제주시 애월읍 납읍리1457-1 일대제주 산방산 암벽식물지대서귀포시 안덕면 사계리 산 16 일대제주 안덕계곡 상록수림서귀포시 안덕면 감산리 1946 하천변 일대제주 천제연 난대림서귀포시 중문동 2,785 하천, 색달동 3381-1하천 일대제주 천지연 난대림서귀포시 서귀동 973하천, 서홍동 2565 하천 일대제주 당처물동굴제주시 구좌읍 월정리 1457 일대성산일출봉천연보호구역서귀포시 성산읍 성산리 1번지 등 일대문섬․범섬천연보호구역서귀포시 서귀동 산 4번지 및 법환동 산 1-3번지 등 일대차귀도천연보호구역제주시 한경면 고산리 산 34번지 등 일대마라도천연보호구역서귀포시 대정읍 가파리 산 1번지 등 일대제주 월령리 선인장군락제주시 한림읍 월령리 394 일대제주 상효동 한란자생지서귀포시 상효동 1616번지 일대제주 우도 홍조단괴 해빈제주시 우도면 연평리 2215-5 일대제주 비양도 호니토제주시 한림읍 협재리 산 127 일대제주 수산리 곰솔제주시 애월읍 수산리 2174 일대제주연안 연산호 군락지서귀포시 대포동 대포코지 2499-1 일대제주중문대포해안주상절리대서귀포시 중문동 2663-1 일대제주 선흘리 거문오름제주시 조천읍 선흘리 산 102-1 일대제주 사람발자국과 동물발자국 화석산지서귀포시 대정읍 상모리 626-2/사계리 3530-4번지 해안 일대제주 용천동굴제주시 구좌읍 월정리 1837-2번지 일대제주 수산동굴서귀포시 성산읍 수산리 3998번지 일대제주선흘리벵뒤굴제주시 조천읍 선흘리 365번지 일대제주 수월봉 화산쇄설층제주시 한경면 고산리 산 3616-1 일대제주 물장오리오름제주 봉개동 산78-38번지 일대제주 도련동 귤나무류제주시 도련1동 2244-2 일대제주 사계리 용머리 해안서귀포시 안덕면 사계리 일대제주 강정동 담팔수(濟州 江汀洞 담팔수)서귀포시 강정동 5647 일대제주 흑우제주시 노형동 315-7 일대 문화재명문화재 보호지역제주 서귀포 정방폭포서귀포시 서귀동 962번지 일대제주 서귀포 산방산서귀포시 안덕면 사계리 산16번지 일대제주 서귀포 쇠소깍서귀포시 하효동 995번지 일대제주 서귀포 외돌개서귀포시 서흥동 791번지 일대사라오름서귀포시 남원읍 신례리 산 2-1번지 일대영실기암과 오백나한서귀포시 하원동 산1-4번지, 도순동 산1-1번지 일대한라산백록담서귀포시 토평동 산15-1번지 일대한라산 선작지왓서귀포시 영남동 산1-1번지 일대제주방선문(濟州 訪仙門)제주시 오등동 1907번지, 오라2동 3819-11 일대제주애월말방아 잣동네말방아제주시 애월읍 하가리 일대당거리동네말방아제주시 애월읍 신엄리 일대성읍 조일훈가옥서귀포시 표선면 성읍리 872 일대성읍 고평오가옥서귀포시 표선면 성읍리 859 일대성읍 이영숙가옥서귀포시 표선면 성읍리 799 일대성읍 한봉일가옥서귀포시 표선면 성읍리 928 일대성읍 고상은가옥서귀포시 표선면 성읍리 862 일대성읍민속마을서귀포시 표선면 성읍리 일대제주도내왓당무신도제주대학교박물관 일대갓일 - 총모자(강순자)- 양태(장순자) 제주시 도두동 1972 일대제주시 일도2동 1082-10 일대망건장 (강전향)제주시 삼양동 2091 일대탕건장 (김혜정)제주시 화북동 1665 일대제주칠머리당굿(김윤수)제주시 오라1동 1163-4(야구장 2층) 일대제주민요서귀포시 표선면 성읍리 884 일대남제주강병대교회서귀포시 대정읍 상모리 3846 일대남제주비행기격납고서귀포시 대정읍 상모리 1489 일대제주이승만별장제주시 구좌읍 송당리 산 156 일대구 제주도청사제주시 2도2동 1176-1 일대서귀포 천제연 관개수로서귀포시 중문동 2785-1 일대남제주 구 대정면 사무소서귀포시 대정읍 상모리 3862-1 일대 문화재명문화재 보호지역제주사라봉일제동굴진지제주시 건입동 387-1 일대제주어승생악일제동굴진지제주시 해안동 산220-1 일대제주가마오름일제동굴진지제주시 한경면 청수리 1171 일대)제주서우봉일제동굴진지제주시 조천읍 북촌리 86 일대제주셋알오름 일제동굴진지서귀포시 대정읍 상모리 316 일대제주 일출봉해안 일제동굴진지서귀포시 성산읍 성산리 79번지 일대제주 모슬포 알뜨르비행장 일제 지하벙커서귀포시 대정읍 상모리 1670 일대제주 송악산 해안 일제 동굴진지서귀포시 대정읍 상모리 194-2번지 일대제주 모슬봉 일제군사시설서귀포시 대정읍 상모리 3415 일대제주 이교동 일제군사시설서귀포시 대정읍 상모리 3260 일대제주 셋알오름 일제 고사포진지서귀포시 대정읍 상모리 316 일대제주 송악산 외륜 일제동굴진지서귀포시 대정읍 상모리 산2 일대제주 구 육군 제1훈련소 지휘소서귀포시 대정읍 상모리 3370 일대제주 구 해병 훈련시설서귀포시 대정읍 상모리 3306 일대미카형 증기기관차 304호제주시 연동 270-5(삼무공원) 일대제주 정광사 소조미륵여래입상제주시 해안마을길 188 일대 문화재명문화재 보호지역제 주 향 교 제주시 용담동 298 일대연 북 정제주시 조천읍 조천리 2690 일대대 정 향 교서귀포시 안덕면 사계리 3126 일대정 의 향 교서귀포시 표선면 성읍리 820-1 일대향 사 당제주시 삼도1동 970-2 일대신 촌 향 사제주시 조천읍 신촌리 2156-1 일대추자처사각제주시 추자면 영흥리 285 일대용 방 록제주향교내 일대연 방 록제주향교내 일대급제선생안(재)고양부삼성사재단 일대탐라지도 및 지도병서제주특별자치도청, 민속자연사박물관 일대제주삼읍도총지도민속자연사박물관 일대홍 화 각 기(재)고양부삼성사재단 일대관음사목조관음보살좌상제주시 아라동 387 관음사 일대존자암지세존사리탑서귀포시 하원동 산1-1번지(존자암지 경내) 일대보림사목조관음보살좌상제주시 건입동 388번지(보림사) 일대선덕사 소장 묘법연화경서귀포시 상효동 1156-6 선덕사 일대대자암판 묘법연화경〃화암사판 묘법연화경〃갑인자판 복각묘법연화경〃서산사 소장 목조보살좌상 및 복장일괄서귀포시 대정읍 동일리 3159 서산사 일대선광사 소장 목판분류 등 불경전적 일괄서귀포시 남원읍 남원리 2439 선광사 일대남국선원소장 목판분류 불경전적서귀포시 상효동 산 39 남국선원 일대정방사소장 석조여래좌상및복장유물일괄서귀포시 정방동 236 정방사 일대월계사소장 목조아미타불좌상제주시 한림읍 옹포리 4 월계사 일대삼광사소장 목조보살좌상제주시 월평동 1198 삼광사 일대용문사소장 목조석가여래좌상제주시 구좌읍 하도리 3142 용문사 일대장한철의 표해록제주시 이도1동 1359-1 일대효열록제주시 교육박물관로 25 제주교육박물관 일대대정군 군병도안〃보초등록〃쌍계암묘법연화경서귀포시 상효동 1156-18번지 쌍계암 일대홍화각 현판제주시 이도1동 1313번지 일대귤수소조(橘叟小照)제주시삼성로40번지 민속자연사박물관 일대 문화재명문화재 보호지역해녀노래(강등자, 김영자)제주시 구좌읍 동김녕리 742 일대영감놀이(이중춘)제주시 구좌읍 행원리 826 일대성읍민속마을오메기술(김을정)서귀포시 표선면 성읍리 673 일대송당리마을제제주시 구좌읍 송당리 리사무소 일대납읍리마을제제주시 애월읍 납읍리 리사무소 일대덕수리불미공예(윤문수)서귀포시 안덕면 덕수리 일대정동벌립장(홍달표)제주시 한림리 귀덕리 일대방앗돌굴리는노래(김영남)서귀포시 안덕면 덕수리 2511 일대멸치후리는노래제주시 구좌읍 동김녕리 1677-8 일대고소리술(김을정)서귀포시 표선면 성읍리 673 일대고분양태(송옥수)제주시 삼양2동 2079 일대제주 큰굿(이중춘)제주시 구좌읍 행원리 826 일대제주도 허벅장서귀포시 대정읍 구억리 717 일대제주불교의식(문명구)제주시 애월읍 신엄리 1068 일대제주농요제주시 건입동 1044-6 일대진사대소리(진선희)제주시 애월읍 납읍리 1589 일대귀리겉보리 농사일소리제주시 애월읍 하귀2리사무소 일대성읍리 초가장서귀포시 표선면 성읍리 성읍민속마을보존회 일대제주시 창민요(김주산)제주시 아라1동 371 일대삼달리 어업요서귀포시 성산읍 삼달리 일대오 현 단제주시 이도1동 1421-3 일대지 석 묘도 일 원용담지석묘 1호제주시 용담2동 581(사대부고내) 일대용담지석묘 2호제주시 용담2동 588-6(주택가내) 일대용담지석묘 3호제주시 용담2동 2002(공항구내) 일대용담지석묘 4호제주시 용담2동 2002(공항구내) 일대오라지석묘 1호제주시 오라2동 2191(주택가 내) 일대도련지석묘 1호제주시 도련2동 526-1(MBC송신소 서쪽) 일대도련지석묘 2호제주시 도련2동 529(MBC송신소 서쪽) 일대삼양지석묘 1호제주시 삼양동 2252(초등교 남쪽) 일대외도지석묘 1호제주시 외도1동 20-1 일대외도지석묘 2호제주시 외도1동 20-3 일대외도지석묘 3호제주시 외도1동 23 일대외도지석묘 4호제주시 외도1동 28 일대외도지석묘 5호제주시 외도1동 29 일대광령지석묘 1호제주시 애월읍 광령리 1609-1 일대광령지석묘 2호제주시 애월읍 광령리 1611-1 일대 문화재명문화재 보호지역광령지석묘 3호제주시 애월읍 광령리 1664 일대광령지석묘 4호제주시 애월읍 광령리 1674 일대광령지석묘 5호제주시 애월읍 광령리 1677 일대광령지석묘 6호제주시 애월읍 광령리 1635 일대하귀지석묘 1호제주시 애월읍 하귀리 1312-27 일대하귀지석묘 2호제주시 애월읍 하귀리 1908-2 일대창천지석묘 1호서귀포시 안덕면 창천리 996-1 일대신예리지석묘 1호서귀포시 남원읍 신예리 395-1 일대신예리지석묘 2호서귀포시 남원읍 신예리 39-1 일대상예동지석묘 1호서귀포시 상예동 1514 일대상예동지석묘 2호서귀포시 상예동 1514 일대상예동지석묘 3호서귀포시 상예동 1514 일대상예동지석묘 4호서귀포시 상예동 1527 일대상예동지석묘 5호서귀포시 상예동 1193 일대색달동지석묘 1호서귀포시 색달동 1741-1 일대광령지석묘 7호제주시 애월읍 광령리 1825-1 일대광령지석묘 8호제주시 애월읍 광령리 1824, 1824-1 일대광령지석묘 9호제주시 애월읍 광령리 1821 일대광령지석묘 10호제주시 애월읍 광령리 1665 일대하모리 지석묘서귀포시 대정읍 하모리 1268-1 일대동일리 지석묘 1호서귀포시 대정읍 동일리 1619 일대동일리 지석묘 2호서귀포시 대정읍 동일리 1607 일대동일리 지석묘 3호서귀포시 대정읍 동일리 1619 일대동일리 지석묘 4호서귀포시 대정읍 동일리 1619 일대일과리 지석묘서귀포시 대정읍 일과리 1021 일대화순리 지석묘서귀포시 안덕면 화순리 703-2번지 일대제 주 성 지제주시 이도1동 1437-6외 일대삼 사 석 제주시 화북동 1380 일대금덕무환자나무및팽나무군락제주시 애월읍 유수암리 1920 일대명 월 대제주시 한림읍 명월리 하천변 일대절 부 암제주시 한경면 용수리 포구 일대동 백 동 산제주시 조천읍 선흘리 산 12 일대최영장군 사당제주시 추자면 대서리 155 일대대 정 성 지서귀포시 대정읍 인성,안성,보성리 일대법 화 사 지서귀포시 하원동 1071-1 일대천제연담팔수나무서귀포시 색달동 3381-1 하천변 일대혼 인 지서귀포시 성산읍 온평리 1693 일대선흘리백서향및변산일엽군락제주시 조천읍 선흘리 산 6 일대명월팽나무군락제주시 한림읍 명월리 하천변 일대 문화재명문화재 보호지역영평조록나무제주시 영평동 2061-1 일대해 신 사제주시 화북1동 1619-1 일대연 대도 일 원말등포연대서귀포시 성산읍 온평리 1355-1 일대협자연대서귀포시 성산읍 고성리 57 일대천미연대서귀포시 성산읍 신천리 267 일대소마로연대서귀포시 표선면 표선리 1332-6 일대조천연대제주시 조천읍 조천리 2980-5 일대우지연대제주시 한림읍 귀덕2리 3977 일대남두연대제주시 애월읍 신엄리 2780-1 일대수근연대제주시 용담2동 2290 일대별도연대제주시 화북1동 1537 일대연동연대서귀포시 서호동 73 일대당포연대서귀포시 하예동 1729 일대대포연대서귀포시 대포동 2506 일대왜포연대제주시 조천읍 신흥리 784 일대함덕연대제주시 조천읍 함덕리 3276 일대좌가연대제주시 구좌읍 한동리 1683-1 일대종달연대제주시 구좌읍 종달리 449-1 일대애월연대제주시 애월읍 애월리 1975 일대귀덕연대제주시 한림읍 귀덕리 1118 일대배령연대제주시 한림읍 금능리 1649 일대두모연대제주시 한경면 두모리 2605 일대산방연대서귀포시 안덕면 사계리 산 33-2 일대서림연대서귀포시 대정읍 일과리 1275-1선 공유수면 일대오소포연대서귀포시 성산읍 오조리 392 일대별 방 진제주시 구좌읍 하도리 일대조록나무 뿌리 형상물제주시 조천읍 교래리 산119 일대광령귤나무제주시 애월읍 광령리 1165 일대동백나무군락서귀포시 남원읍 신흥리 1159 일대명월성지제주시 한림읍 명월,동명 일대화북비석거리제주시 화북동 3957 별도천 도로변 일대조천비석거리제주시 조천읍 조천리 리사무소 앞 일대무환자나무제주시 아라동 산 1 일대녹 나 무제주시 삼도동 154 일대 문화재명문화재 보호지역문경공고조기묘제주시 아라동 2464 일대위미동백나무군락서귀포시 남원읍 위미리 903-1 일대용담동선사무덤유적제주시 용담2동 741 일대곽지패총제주시 애월읍 곽지리 2043-1 일대북촌리선사주거지유적제주시 조천읍 북촌리 275 일대존 자 암 지서귀포시 하원동 산 1-1 일대식산봉의황근자생지및상록활엽수림서귀포시 성산읍 오조리 313번지 일대비양도의비양나무자생지제주시 한림읍 협재리 산 89번지 일대환 해 장 성도 일 원곤을동환해장성제주시 화북1동 4373외 4필지선 일대별도환해장성″ 1533-4외 11필지선 일대삼양환해장성″ 삼양3동 2662-1외 8필지선 일대애월환해장성제주시 애월읍 1957-1외 8필지선 일대북촌환해장성조천읍 북촌리 393-3외 1필지선 일대동복환해장성구좌읍 동복리 687-5외 3필지선 일대행원환해장성″ 행원리 산 외 일대한동환해장성″ 한동리 1690 일대온평환해장성제1지점제2지점제3지점제4지점서귀포시 성산읍 온평리 66-2 일대〃 66-2선 일대〃 693-1선 일대〃 1220-2선 일대〃 1303-3선 일대신산환해장성서귀포시 성산읍 신산리 49-5선 일대관음사의왕벚나무자생지제주시 아라동 산 66 일대북촌동굴제주시 조천읍 북촌리 294 일대하원동 탐라왕자묘서귀포시 하원동 21 일대서귀진지서귀포시 서귀동 717-4번지 일대화북진지제주시 화북1동 5761번지 일대용연․용두암제주시 용담1동 2581-4번지 일대제주도요지 도 일 원구억리 노랑굴 서귀포시 대정읍 구억리 721 일대구억리 검은굴서귀포시 대정읍 구억리 1055 일대신평리 도요지서귀포시 대정읍 신평리 59-1 일대신도리 도요지서귀포시 대정읍 신도리 3138 일대제주도 방묘 도일원 문화재명문화재 보호지역김녕리묘산봉방묘제주시 구좌읍 김녕리 2724번지 일대가시리설오름방묘서귀포시 표선면 가시리 2385-1 일대유수암리 산새미오름방묘제주시 애월읍 유수암리 1836 일대거로 능동산 방묘제주시 화북2동 3401번지 일대제주도항일운동사적지도일원무오법정사항일운동발상지서귀포시 도순동 산 1번지 일대수산진성서귀포시 성산읍 수산리 580번지 일대김만덕 묘비제주시 건입동 397-4번지 일대의귀리 김만일 묘역서귀포시 남원읍 의귀리 1773번지 일대삼사석비제주시 이도1동 1313번지 일대한라산신제단제주시 아라동 375-4번지 일대복신미륵제주시 일원동자복제주시 건입동 1275-13 주택가 일대서자복제주시 용담동 385 용화사 일대돌하르방도 일 원돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 이도1동 996-1 박물관 일대돌하르방제주시 이도1동 996-1 박물관 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 아라동 제주대정문 일대돌하르방제주시 아라동 제주대정문 일대돌하르방제주시 아라동 제주대 현관 일대돌하르방제주시 아라동 제주대 현관 일대돌하르방제주시 이도2동 제주시청 현관 일대돌하르방제주시 이도2동 제주시청 현관 일대돌하르방제주시 연동 KBS 현관 일대돌하르방제주시 연동 KBS 현관 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 조천읍 교래리 돌문화공원 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대 문화재명문화재 보호지역돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 대정읍 보성리 1246 일대돌하르방서귀포시 대정읍 보성리 1586-2 일대돌하르방서귀포시 대정읍 보성리 1586-29 일대돌하르방서귀포시 대정읍 보성리 2139 일대돌하르방서귀포시 대정읍 보성리 1629-1 일대돌하르방서귀포시 대정읍 보성리 보성초등학교 입구 일대돌하르방서귀포시 대정읍 보성리 보성초등학교 입구 일대돌하르방서귀포시 대정읍 보성리 1752 일대돌하르방서귀포시 대정읍 보성리 248 일대돌하르방서귀포시 대정읍 안성리 1661-1 일대돌하르방서귀포시 대정읍 안성리 1661-1 일대돌하르방서귀포시 대정읍 인성리 211-1 일대제주도의 초가도 일 원삼양동초가제주시 삼양2동 2100-13 일대문형행가옥제주시 애월읍 하가리 872 일대변효정가옥제주시 애월읍 하가리 977 일대조군현가옥제주시 조천읍 신촌리 2462 일대양금석가옥서귀포시 남원읍 신예리 1313 일대송종선가옥서귀포시 표선면 하천리 720 일대제주도의 와가도 일 원김석윤가옥 제주시 화북동 1933-9 일대조천리 황씨종손가옥제주시 조천읍 조천리 2373 일대조군현가옥제주시 조천읍 신촌리 2462 일대남방아(農具)제주대학교 박물관 일대상여(祭具))제주특별자치도민속자연사박물관 일대방사탑도 일 원몰래물마을방사탑 1호제주시 도두2동 692-1 일대몰래물마을방사탑 2호제주시 도두2동 692-1 일대골왓마을방사탑 1호제주시 이호2동 1519-1 일대골왓마을방사탑 2호제주시 이호2동 1519-1 일대골왓마을방사탑 3호제주시 이호동골왓마을방사탑 4호제주시 이호동 1544 일대골왓마을방사탑 5호제주시 이호동 1414-2 일대용수마을방사탑 1호제주시 한경면 용수리 포구 일대용수마을방사탑 2호제주시 한경면 용수리 포구 일대신흥리방사탑 1호제주시 조천읍 신흥리 521 일대신흥리방사탑 2호제주시 조천읍 신흥리 531-1 일대무릉리방사탑1호서귀포시 대정읍 무릉리 3094 일대 문화재명문화재 보호지역무릉리방사탑 2호서귀포시 대정읍 무릉리 3099-3 일대무릉리방사탑 3호서귀포시 대정읍 무릉리 3126-2 일대무릉리방사탑 4호서귀포시 대정읍 무릉리 3126-1 일대인성리방사탑 1호서귀포시 대정읍 인성리 497 일대인성리방사탑 2호서귀포시 대정읍 인성리 490-1 일대제주도신당도일원송당본향당제주시 구좌읍 송당리 산199-1 일대새미하로산당제주시 회천동 1058 일대와흘본향당제주시 조천읍 와흘리 1274-1 일대수산본향당서귀포시 성산읍 수산리 451 일대월평다리쿳당제주시 월평동 1137 일대제주 해녀의 물옷과 물질도구(15점)제주시 구좌읍 하도리 3204-1 일대하가리문귀인가옥제주시 애월읍 하가로1길 2-5 일대월정사 소장 불상제주시 오라2동 652-2 일대이조여래좌상제주시 오라2동 652-2 일대목조보살입상제주시 오라2동 652-2 일대제주속오군적부제주시 이도2동 1176-1 일대월영사 소장 목조여래좌상제주시 애월읍 상귀리 329 일대보덕사 소장 목조여래좌상제주시 도남동 80-2 일대선덕사 대적광전서귀포시 상효동 1156-6 일대원명선원 석조여래좌상제주시 화북1동 4684 일대선운정사 석조여래좌상제주시 애월읍 봉성리 3608 일대목장신정절목(牧場新定節目)제주시삼성로40 일대안민고절목(安民庫節目)제주시삼성로40 일대  ",
		"description": "대정읍 구억리 717 일대 제주불교의식(문명구) 제주시 애월읍 신엄리 1068 일대 제주농요 제주시 건입동 1044-6 일대 진사대소리(진선희) 제주시 애월읍 납읍리 1589 일대 귀리겉보리 농사일소리 제주시... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "무릉도원을 꿈꾸던 도요지마을 신평리",
		"postdate": "20140317",
		"link": "https://blog.daum.net/airport99/1673",
		"contents": "",
		"description": "2km의 거리에 위치한 중산간 마을로 서쪽으로 무릉2리와 동일2리, 동쪽으로 보성리, 북쪽으로 구억리와... 맞은편 검은굴 도요지는 주변에서 ‘지새그릇’ 파편만이 검은 굴 도요지가 있었던 것으로 추정될... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도에 옹기박물관도 있어요",
		"postdate": "20110605",
		"link": "https://blog.daum.net/cbg0006/12996027",
		"contents": "",
		"description": "27 서귀포시 대정읍 구억리에 개관 하였다하여 우리 민봉회 무한대팀이 찾아갔다. 불가마에서 나온... 돌가마는 ‘노랑굴’과 ‘검은굴’로 구분된다. 노랑굴은 제주섬 사람들이 일상생활에 썼던 그릇을... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "대정읍 전통문화 살린 색다른 돌담길 조성",
		"postdate": "20120523",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70138736576",
		"contents": "",
		"description": "한편, 구억리는 예로부터 옹기의 주재료인 점토구입이 쉽고 연료인 땔감이 많아 옹기 생산이 많이 이뤄졌던 곳이며, 현재 제주특별자치도 기념물 제58호로 지정된 검은굴과 노랑굴이 남아있다.",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 여행 사진(2020. 5. 3 ~ 5. 5)",
		"postdate": "20200923",
		"link": "https://blog.daum.net/taegeukh/8011984",
		"contents": "",
		"description": "* 화석이 된 나무 * 화석이 된 나무 * '생각하는 정원'의 안내문 * 구억리 검은굴) : 돌로 쌓은 가마터인데, 검은 색의 옹기가 만들어졌기 때문에 붙인 이름이라고 함. * 구억리 노랑굴 : 황토색의 옹기가... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "#가시는걸음걸음행운",
		"postdate": "20201023",
		"link": "https://blog.naver.com/karma73?Redirect=Log&logNo=222124038442",
		"contents": "#구억리로또명당 을 찾으시는 고객님들 가시는걸음 걸음 늘 #행운 ☘️☘️☘️과 #복 🧧🧧🧧🧧🧧이 따르길 바랩니다. 🙏⏰OPEN A.M 08:10~ CLOSE P.M:8:30(토요일은 저녁8시까지)☎️0507-1371-5262🚫매주 일요일은 쉽니다. #오늘은로또사는날 #로또 ☘️☘️☘️#서귀포로또#모슬포로또#제주로또#산방산로또 #로또맛집#로또명당 #영어마을로또 #동광로또#오설록 #한림로또#서귀포관광코스 #서귀포명소추천 #노리매 #구억리검은굴 #점보빌리지로또 #생각하는정원 #한경면로또 #유리의성#제주신화월드 #청수리로또 #서광로또#구억리옹기마을 #제주곶자왈도립공원 #추사관 ",
		"description": "#구억리로또명당 을 찾으시는 고객님들 가시는걸음 걸음 늘 #행운 ☘️☘️☘️과 #복... 노리매 #구억리검은굴 #점보빌리지로또... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "숨쉬는 항아리 제주전통옹기.",
		"postdate": "20101214",
		"link": "https://blog.naver.com/haemakim?Redirect=Log&logNo=118243062",
		"contents": "",
		"description": "노랑굴이란 제주의 옹기와 기와를 구워내는 가마를 '굴'이라 하며, 유약을 바르지 않고 고온으로만... 서쪽, 검은굴은 동쪽이다. 제주의 전통옹기가 가장 성행했던 곳은 바로 이곳 서귀포시 대정읍 구억리, 신평리... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "로또 가장많이사는날",
		"postdate": "20210416",
		"link": "https://blog.naver.com/karma73?Redirect=Log&logNo=222311800341",
		"contents": "어제 50회 연금복권추첨일이였죠~번호가 참그렇죠? 역시나 1.2등이 하나도 안나왔어요 ㅠㅠ아쉬운맘을 뒤로하고 #행운의여신 이 토요일 #로또당첨 되길 바래봅니다~🙏금.토요일은 #로또가장많이사는날 🍀🍀🍀🍀🍀🍀🍀..........🧧복권은현금구매만가능합니다💵🥇저희 구억리로또명당은 제주 전지역을 통틀어 #수동로또 하기 좋은 판매점이라고 자부합니다. 북적거리지 않고 쾌적한환경이 여느 판매점보다 친환경자재를 사용한 인테리어로 편안하게 마킹할 수 있는곳입니다. 모든 실내페인트는 #던에드워드노형점 시공으로~ 인테리어자재는 친환경건축자재전문점 #대한우드 👍🏻페이스북: https://www.facebook.com/jejulotto🧧전국 최고의 👍🏻명당이 되기 위해 #구억리로또명당 은 최선을 다할테니 #로또명당 은 여러분이 만들어주세요😀🚫19세미만 구매금지🉑1인당 1회 10만원까지 구입할 수있습니다 💢3월부터 영업시간 변경합니다. ⏰ OPEN A.M 09:00CLOSE P.M:8:30🉑 애견동반가능🐶☎️ 0507-1371-5262🚫 매주 일요일은 쉽니다. 🅿️ 주차는 비행기✈️열차🚝배🛳안되고 모든차종 다 가능합니다. 🚗🏎🚎🚐🚚🚜🚲🛵🏍🛺🚔🚘🚖🚐🏍🚐🚒🚔주차아주편리👍🏻#서귀포로또#모슬포로또#제주로또#산방산로또 #서귀포관광코스추천#제주신화월드 #송악산로또 #한라산뷰🗻 #오설록 #로또1등당첨기원 #제주로또명당 #제주항공우주박물관🚀 #서귀포로또명당#로또추천수 #959회로또 #제주관광코스추천 #박한별까페 바로맞은편#로또예상번호 #송악산 #제주곶자왈도립공원 #959회로또추천번호#구억리검은굴  구억리로또명당제주특별자치도 서귀포시 대정읍 보성구억로 209 한돌빌라비동103호 ",
		"description": "저희 구억리로또명당은 제주... 바로맞은편 #로또예상번호 #송악산 #제주곶자왈도립공원 #959회로또추천번호 #구억리검은굴",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도 마을 여행 너무 여유로웠던 서부권마을!",
		"postdate": "20200217",
		"link": "https://blog.naver.com/jejugomsun?Redirect=Log&logNo=221809025759",
		"contents": "  차를 타고 가다가도 멋진 풍경이등장하는 제주도! 그중 오늘은서부권 마을 위주로 소개를해볼까한다! 그중 저지리, 협재리,구억리, 서광서리를 홍보하는수눌음마을행복센터에 관한정보를 접하여 이렇게 글을 끄적인다! 한경면 저지리  먼저 소개할 마을은 한경면 저지리로한경면 저지리는 나에게 예술인마을로 익숙한곳!   일단 이곳은 딸기 체험, 무드등 체험 등다양한 체험행사를 진행한다고 한다~아이가 있다면 꼭 체험해보길 바란다.거기다, 아름다운 저지오름이 있는 400여년의역사 마을 이기도! 한국에서 가장아름다운 마을인 저지리 구경 한번 해보길 추천함! 한림읍 협재리     풍경이 너무나도 아름다운 한림읍 협재리!협재리는 에메랄드 빛 바다가 자랑이다!또한 무더운 여름에 바닷가에서 즐기는 행사는최고라 할 수 있다!   주변에 한림공원 등 산책로도 많으니여행객에는 안성맞춤인 마을이기도 하다~하늘을 치솟듯 솟아 나있는 야자수는마치 해외에 온듯한 착각마저 불러 일으켜 준다~ 대정읍 구억리  이번에는 옹기마을이 있는 구억리!구억리는 제주도 서부 중산간에 위치하고 있는데 제주인의 전통과 혼이 있는역사의 마을이라 할 수 있다.    구억리를 방문하면제주 구억마을 전통옹기 전수관을볼 수 있고 구억리 옹기체험관도 만나볼 수 있음~!또한 검은빛 옹기를 만들던 제주기념물58-2호 검은굴도 있다고 하니꼭 방문해보시길~ 안덕면 서광서리  넓은 녹차밭과 목장이 펼쳐져있는 서광서리 마을!서귀포 서광서리는 녹차밭이 드넓게 펼쳐져 있는관광지 오설록이 인기다~넓게 펼쳐진 녹차밭을 배경으로 사진을찍으면 바로 인생샷을 건질 수 있기에많은 분들에게 인기가 많은 장소이기도 함!   또한 서광서리에는 제주국제드론센터가 있어 드론 관련 교육행사도 많이 하고 있으니 참고하길 바란다. 제주국제드론센터에서는 체험 및 방과후교사 양성,해양드론 등 차별화된 교육이 있다고 한다~     각각 4개의 마을마다 특색이 있고여유로움이 가득하다~ 제주도에서유명 관광지만 다니지 말고이런 아름다운 마을도 한번씩방문해보시길 추천한다~! 수눌음마을행복센터제주특별자치도 제주시 한경면 저지9길 9   ",
		"description": "구억리를 방문하면 제주 구억마을 전통옹기 전수관을 볼 수 있고 구억리 옹기체험관도 만나볼 수 있음~! 또한 검은빛 옹기를 만들던 제주기념물 58-2호 검은굴도 있다고 하니 꼭 방문해보시길~ 안덕면 서광서리... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "953회로또",
		"postdate": "20210302",
		"link": "https://blog.naver.com/karma73?Redirect=Log&logNo=222261536868",
		"contents": "9월 추석연휴까지 어제가 마지막연휴였다네요~연휴들은 잘 보내셨나요?오늘도 날씨가 구름과 💨해가 ☀️서로 나오려고 열심히 싸우고 있네요. 🌤비가 그쳐서 그나마 다행이네요~월요일같은 화요일 ~ 힘차게 시작해보아요~👏👏👏#오늘은로또사는날🍀 🥇저희 구억리로또명당은 제주 전지역을 통틀어 #수동로또 하기 좋은 판매점이라고 자부합니다. 북적거리지 않고 쾌적한환경이 여느 판매점보다 친환경자재를 사용한 인테리어로 편안하게 마킹할 수 있는곳입니다. 모든 실내페인트는 #던에드워드노형점 시공으로~ 인테리어자재는 친환경건축자재전문점 #대한우드 👍🏻#복권은현금구매만가능합니다💵페이스북: https://www.facebook.com/jejulotto🧧전국 최고의 👍🏻명당이 되기 위해 #구억리로또명당 은 최선을 다할테니 #로또명당 은 여러분이 만들어주세요😀🚫19세미만 구매금지🉑1인당 1회 10만원까지 구입할 수 있습니다.  구억리로또명당제주특별자치도 서귀포시 대정읍 보성리 479 💢3월부터 영업시간 변경합니다. ⏰ OPEN A.M 08:30CLOSE P.M:8:30🉑 애견동반가능🐶☎️ 0507-1371-5262🚫 매주 일요일은 쉽니다. 🅿️ 주차는 비행기✈️열차🚝배🛳안되고 모든차종 다 가능합니다. 🚗🏎🚎🚐🚚🚜🚲🛵🏍🛺🚔🚘🚖🚐🏍🚐🚒🚔주차아주편리👍🏻#서귀포로또#모슬포로또#제주로또#로또 🍀🍀🍀#산방산로또 #서귀포관광코스 #제주도로또판매점#제주신화월드 #송악산로또 #제주포토존 #제주오설록 #블랙스톤cc #라온cc⛳️ #한라산뷰🗻 #953회로또 #청춘부부 #소인국테마파크 #제주로또명당 #제주항공우주박물관 #평화박물관제주#오설록 #구억리검은굴 #추사김정희유배지  ",
		"description": "저희 구억리로또명당은 제주... 평화박물관제주 #오설록 #구억리검은굴 #추사김정희유배지",
		"source": "구억리 검은굴"
	},
	{
		"title": "허벅(제주 문화유산)",
		"postdate": "20160214",
		"link": "https://blog.naver.com/haanbadaa?Redirect=Log&logNo=220626865084",
		"contents": "",
		"description": "** * 비취색 영롱한 고려청자와 담백하고 순백의 미를 자랑하는 백자, 그리고 담백하고 자유분망한 분청사기 등이 한 시대를 대표하는 아름답고 고은 도자기가 존재하고 있는 한편으로 간장 된장 김치 젓갈 등... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "안전운전하세요",
		"postdate": "20201215",
		"link": "https://blog.naver.com/karma73?Redirect=Log&logNo=222174207774",
		"contents": " #첫눈❄️ 맞나요? 3년전 겨울이 생각나네..눈이 정말 엄청나게 내렸..아니 쏟아졌었는데🤣 아무래도 올해도 그럴것같네. 안전운전 하세요🙏#행운은준비된자에게온다 준비하세요~~~뭔지 이젠 아시죠???👏#로또가희망이다 💵💵💵💵💵💵💵페이스북: https://www.facebook.com/jejulotto#모두가행복해지는복권🤗🧧전국 최고의 명당이 되기 위해 #구억리로또명당 은 최선을 다할테니 #로또명당 은 여러분이 만들어주세요😀🚫19세미만 구매금지🉑1인당 1회 10만원까지 구입할 수 있습니다. 🍀🍀🍀선팔해주시면 맞팔💯프로보장합니다😁💢12월부터 동절기 영업시간 변경합니다. ⏰ OPEN A.M 08:10~ CLOSEP.M:8:00🉑 애견동반가능🐶☎️ 0507-1371-5262🚫 매주 일요일은 쉽니다. 🅿️ 주차는 비행기✈️열차🚝배🛳안되고 모든차종 다 가능합니다. 🚗🏎🚎🚐🚚🚜🚲🛵🏍🛺🚔🚘🚖🚐🏍🚐🚒🚔#주차아주편리😄 #오늘은로또사는날 🍀#뷰맛집🏞 #서귀포로또#모슬포로또#제주로또#로또 🍀🍀🍀#산방산로또 #로또맛집 #영어마을로또 #영어교육도시 #서귀포관광코스 #서귀포명소추천 #구억리 #제주신화월드 #제주곶자왈도립공원 #사진맛집📸 #송악산로또 #제주포토존 #서귀포구억마을 #구억리옹기체험관 #로또1등당첨기원 🙏#구억리검은굴 #구억리노랑굴  ",
		"description": "송악산로또 #제주포토존 #서귀포구억마을 #구억리옹기체험관 #로또1등당첨기원  #구억리검은굴 #구억리노랑굴",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도축제   제5회 제주옹기굴제  다녀와서 ~~~",
		"postdate": "20151110",
		"link": "https://blog.naver.com/findjeju?Redirect=Log&logNo=220533867812",
		"contents": "",
		"description": "그런데 몇 년전 만하더라도 제주 옹기가 사라질 위기에 처해 있었답니다 처음 시작은 구억리에서 시작... 여기는 검은굴~ 옹기를 굽는 가마 같은곳인데 생각보다 엄청컸어요 검은색옹기를 굽는곳이래요... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "인생샷 명당 / 힐링되는 공간, 노리매 공원 | 제주도 가볼만한곳",
		"postdate": "20210418",
		"link": "https://kpax.tistory.com/305",
		"contents": "",
		"description": "제주도 서귀포의 대정읍 구억리에 위치한 노리매 공원은 이름만큼이나 예쁘고 아기자기한... 인근에 제주 도요지 검은굴 노랑굴이 있다. 멀리 않은 곳에 제주 도요지인 구억리 검은굴과 노랑굴이 있다.... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 서부권 수눌음마을행복센터 공동체 라이프",
		"postdate": "20190909",
		"link": "https://blog.naver.com/jejugomsun?Redirect=Log&logNo=221643485480",
		"contents": " 수눌음 마을 행복센터란 다양한 지역 문화와 자연환경을 자원적 가치로 발굴하여 전통과 현재를 차별 없이 공유하고 소통하는 공동체를 형성하고새로운 가치 발굴과 창조적 소통 역량으로 창업과 일자리를 창출하는 것이 수눌음 마을 행복센터의 역할이에요.  대상 마을은 서귀포시 대정읍 구억리, 안덕면 서광 서리, 제주시 한경면 저지리, 한림읍 협재리 이렇게 4군데인데요 각각 마을의 특징을 적어보려고 해요        구억리  옹기 빚는 마을 옹기 체험 옹기체험관에서 깨진 옹기 활용 이벤트, 옹기체험 이벤트가 있어요~검은 굴과 노랑굴이란 가마는제주도 기념물로 지정되어 있구요~ 제주 감귤을 재배하고 구억 마을 공동 과수원을 활용한다네요~       서광 서리 오설록 항공 우주 박물관 신화 월드가 근처에 있고넓은 초원과 오름이 아름다운 곳이이에요. 서광승마장과 녹차 단지가 있고 넓은 초원과 오름이 아름다운 곳이고요. 이곳은 공동목장이 있데요.         저지리 400년 역사 문화예술인 마을, 환상숲, 제주현대미술관, 방림원, 유리의 성 관광지가 있고염색체험, 딸기체험 ,무드등 만들기 등등 저지 오름, 곶자왈 등도 있으며 한국에서 아름다운 마을 4호로 지정되어 있고요~       협재리 협재해수욕장 에메랄드빛 바다, 비양도까지 관광객 많은 해수욕장이며 관광객이 많아요.이렇게 수눌음 마을 행복센터는 4 마을에서 다양한 행사와 더불어 지역사회를 발전시키고 있어요.  http://xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com/ 제주수눌음마을행복센터제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com  ",
		"description": "해요 구억리 옹기 빚는 마을 옹기 체험 옹기체험관에서 깨진 옹기 활용 이벤트, 옹기체험 이벤트가 있어요~ 검은 굴과 노랑굴이란 가마는 제주도 기념물로 지정되어 있구요~ 제주 감귤을 재배하고 구억 마을... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도옹기박물관 개관-체험이 가능한 곳",
		"postdate": "20101202",
		"link": "https://blog.naver.com/cm157?Redirect=Log&logNo=20117941214",
		"contents": "",
		"description": "제주도 옹기 박물관 -- 문득 오설록을 가기위해 구억리를 지나던 중 제주옹기박물관 개관식이... 도요지- 구억리 검은굴과 노랑굴 터 가 보존되어 있답니다. 제주도 옹기 체험- 제주도하면 돌을 먼저 생각하게... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주 서귀포시 개인주택(파고라어닝)시공사례1",
		"postdate": "20190629",
		"link": "https://blog.naver.com/comet250r?Redirect=Log&logNo=221573057695",
		"contents": "1년 365일 무작정 떠나도 좋은 곳제.....주....도저희 포인트어닝이 이번에는 고객님의 별장에 파고라 시공을 하였답니다.서울에서 치열한 도시생활에 지친 많은 분들이막연히 제주살이를 꿈꿔보는 것은 당연하겠지요?저 역시 늘 제주살이에 대한  로망이 있지만여러 가지로 쉽지 않은게 현실입니다.서울에서 지내시는 고객님께서제주도 서귀포시 바다가 보이는 전망 좋은 테라스에 파고라어닝을 설치하셨답니다.도시생활에 지친 고객님에게 파고라어닝 그늘 아래서요즘 같은 여름에 시원한 냉커피와 쾌청한 바닷바람과은은한 음악이 있다면 그야말로 힐링에  최적화된별장이 아닐까 합니다...개인적으로 그런 여유와 환경이 되신다는 것이 부럽더라고요....^^비 예보가 있었지만 하늘이 도우시는지지난번에도 이번에도 큰 비는 오지 않아다행히 일정대로 진행이 되었답니다.늘 모든 것에 포인트는 감사할 뿐입니다. 여러분도 이 더운 여름에 자작한 시원한 그늘 한 조각 드리우시죠...저희 포인트어닝이 함께 하겠습니다.제주 별장에 파고라시공 완성 사진 또 올려드리겠습니다..                    으이구....울 대표님!!!이런저런 상황으로 피곤하고 힘드신데도저런 여유를 부릴수 있는 마인드가 좋아 보입니다.짐작건대 아마도 10초? 나앉아 계셨을까?사진 한 장 찍고 또 열 일 하셨을 탭니다...^^아무리 바빠도 작은 여유 한 번씩은 부리는 것도 좋지 않을까요?여러분도 무덥지만 문득문득 여유로 행복하시길 바랄게요....저희가 이번에 파고라어닝을 시공한 서귀포는요............... 위치제주특별자치도 남부에 있는 시 지도면적(㎢)870.68 행정구분3읍 2면 12동 행정관청 소재지제주특별자치도 서귀포시 중앙로 105(서홍동 440-1) 지도꽃한란 나무동백나무 새동박새 홈페이지http://www.seogwipo.go.kr인구(명)157,840(2014년)  북쪽으로 한라산 정상부인 백록담을 경계로 제주시, 동쪽과 서쪽 및 남쪽으로 동중국해에 면한다. 12동, 3읍, 2면으로 이루어져 있고 서귀포시 중앙로 308번지(서홍동 440-1)에 제1청사가, 서귀포시 시청로 73번지(법환동 731)에 제2청사가 있다. 북부에는 한라산과 그 자화산인 기생화산이 솟아 있다. 한라산(1,950m)은 정상 부근에서는 종상화산(鐘狀火山)의 산형(山形)을 형성하여 급한 경사를 이루고, 산록면은 완경사를 이루나, 북사면보다는 약간 경사도가 큰 편이다. 해안저지대는 평지를 이루나, 북사면보다 다소 좁다. 하천은 도내에서는 비교적 잘 발달하여 효돈천·정술내·에이리내·연외천·악근천(岳近川)·큰내·창고천(倉庫川) 등이 남류한다. 이들 하천은 유년기곡(幼年期谷)의 깊은 골짜기를 형성하면서 일부 하천은 하류에서 폭포를 이루고 있는데, 천지연(天地淵)·정방(正房)·천제연(天帝淵) 폭포 등이 유명하다. 특히 정방폭포는 직접 해면으로 낙하하는 것으로 유명하다. 해안은 대부분 조면암질 안산암 및 현무암의 단애가 수직으로 주상절리(柱狀節理)를 이루어 절경을 형성하고, 또 서귀포 앞바다에는 숲섬[森島]·문섬[蚊島]·새섬[茅島]·범섬[虎島] 등 4개의 섬이 해안과 어우러져서 절경을 이룬다. 남쪽 해상에는 한국 최남단의 마라도와 가파도가 자리잡고 있다.한국 최남단 중앙부에 위치하여 남쪽으로 해양을 끼고, 북쪽으로는 겨울철의 북서계절풍을 가로막는 높은 한라산을 등지고 있기 때문에 전국에서 가장 온화한 해양성 기후를 이루며, 기온의 연교차도 가장 작다. 연평균기온 16.2℃, 1월 평균기온 6.6℃, 연평균 강수량은 1,850.7mm이다(평년값 기준). 식생은 동백나무·벚나무·솔비나무 등의 난대식물의 대군락이 안덕계곡과 천제연 일대에 발달하여 있다. 종전까지는 시를 상징하는 꽃·나무·새를 각각 한란·동백나무·동박새로 정하였으나, 행정시로 출범하면서 제주특별자치도를 상징하는 참꽃나무·녹나무·제주큰오색딱따구리로 통일되었다.   행정구역남원읍, 대정읍, 도순동, 동홍동, 법환동, 보목동, 상예동, 상효동, 색달동, 서귀동, 서홍동, 성산읍, 신효동, 안덕면, 영남동, 정방동, 중문동, 천지동, 표선면, 하예동, 하원동, 하효동, 호근동, 회수동자연강정천, 단산, 동수악, 모슬봉, 모슬포, 미천굴, 민악, 산방산, 삼매봉, 성산일출봉, 송악산, 수산굴, 엉또폭포, 정방폭포, 제주 선흘리 거문오름, 천제연폭포, 혼인지관광1100고지, 강정유원지, 남원큰엉, 돈내코계곡, 따라비, 마라해양, 물오름, 발자국화석공원, 서광다원, 서귀포 김정희 유배지, 서귀포자연휴양림, 섭지코지, 소인국 테마파크, 신양섭지코지해변, 용머리해안, 정방폭포, 제주관광식물원, 제주도 비행기격납고, 제주조각공원, 중문관광단지, 중문색달해변, 퍼시픽랜드, 표선해비치해변, 하모해수욕장, 화순금모래해변문화유적구억리 검은굴, 구억리 노랑굴, 구제주도 청사, 남제주 강병대 교회, 남제주 구대정면 사무소, 남제주 비행기 격납고, 대정성지, 대정향교, 동백나무군락, 마라도천연보호구역, 문섬·범섬천연보호구역, 문섬의 상록활엽수림, 물영아리오름습지, 방앗돌 굴리는 노래, 범섬의 상록활엽수림 및 흑비둘기번식지, 법화사지, 서귀진지, 서귀포 김정희 유배지, 서귀포 천제연 관개수로, 서귀포시 먼나무, 성산일출봉천연보호구역, 송종선가옥, 식산봉의 황근자생지 및 상록활엽수림, 양금석 가옥, 위미 동백나무군락, 정의향교, 제주 모슬봉 일제 군사시설, 제주 모슬포 알뜨르비행장 일제 지하벙커, 제주 무태장어 서식지, 제주 산방산 암벽식물지대, 제주 상효동 한란 자생지, 제주 서귀포층 패류화석 산지, 제주 성읍리 느티나무 및 팽나무 군, 제주 성읍마을, 제주 성읍마을 고창환 고택, 제주 성읍마을 객주집, 제주 성읍마을 고평오 고택, 제주 성읍마을 대장간집, 제주 성읍마을 오메기술, 제주 성읍마을 한봉일 고택, 제주 셋알오름 일제 고사포진지, 제주 셋알오름 일제 동굴진지, 제주 송악산 외륜 일제 동굴진지, 제주 송악산 해안 일제 동굴진지, 제주 신례리 왕벚나무 자생지, 제주 안덕계곡 상록수림, 제주 이교동 일제 군사시설, 제주 일출봉 해안 일제 동굴진지, 제주 천지연 담팔수 자생지, 제주중문·대포해안주상절리대, 존자암지, 존자암지세존사리탑, 천제연 담팔수나무, 천지연폭포, 하원동 탐라왕자묘, 혼인지, 효자문달민정려문화시설서귀포감귤박물관, 서귀포시기당미술관, 성산포 조가비 박물관, 신영영화박물관, 아프리카박물관, 오설록녹차박물관, 이중섭 미술관, 정석항공관, 제주민속촌박물관, 제주월드컵경기장, 초콜릿박물관, 탐라박물관, 테디베어박물관, 한국야구명예전당관공서서귀포시청학교가마초등학교, 가파초등학교, 강정초등학교, 남원중학교, 남원초등학교, 남주고등학교, 남주중학교, 대정고등학교, 대정서초등학교, 대정여자고등학교, 대정중학교, 대정초등학교, 덕수초등학교, 도순초등학교, 동남초등학교, 동홍초등학교, 법환초등학교, 보목초등학교, 보성초등학교, 사계초등학교, 삼성여자고등학교, 새서귀초등학교, 서광초등학교, 서귀북초등학교, 서귀서초등학교, 서귀중앙여자중학교, 서귀중앙초등학교, 서귀포고등학교, 서귀포대신중학교, 서귀포산업과학고등학교, 서귀포여자고등학교, 서귀포여자중학교, 서귀포중학교, 서귀포초등학교, 서호초등학교, 성산고등학교, 성산중학교, 성산초등학교, 성읍초등학교, 수산초등학교, 시흥초등학교, 신례초등학교, 신산중학교, 신산초등학교, 안덕중학교, 안덕초등학교, 예래초등학교, 온평초등학교, 위미중학교, 위미초등학교, 의귀초등학교, 제주국제대학교, 중문고등학교, 중문중학교, 중문초등학교, 창천초등학교, 태흥초등학교, 토산초등학교, 토평초등학교, 표선고등학교, 표선중학교, 표선초등학교, 풍천초등학교, 하례초등학교, 하원초등학교, 한마음초등학교, 효돈중학교, 효돈초등학교, 흥산초등학교교통1100도로, 5·16도로, 서귀포항, 성산포항, 제주제1우회도로, 제주제2우회도로행사및축제서귀포칠십리축제, 최남단모슬포방어축제종교약천사 제가 제주도 여행계획때 정한 코스일정 올려드립니다...^^물론 여기저기 이쁜곳이 너무 많은 제주도이다보니 가는곳이 절경이지요.저는 지난 1월에 혼자 열흘을 서귀포에서만 지내다 왔답니다.무계획이 계획이라구 그냥 무작정 떠나보는것도 권장합니다...^^제주도 지역은 제주시권, 제주시 동부권, 제주시 서부권, 서귀포/중문권, 서귀포 서부권, 서귀포 동부권 총 6군대 지역으로 나뉘어 지며, 보통 항공시간과 숙소위치에 따라 동선이 달라지죠.가능한 이동 동선에 맞춰 여행일정을 계획하시는것이 가장 효율적인 만큼 꼭 보고싶은 관광지를 결정하여 선정하시고 여행코스 동선을 고려하시는것이 알찬여행의 첫번째 조건이겠죠?ㅎㅎ자연풍경/해안절경이 아름다운곳과 테마여행지 포함해서 동선에 맞는 여행코스가 많이 올라와있지만제가 가본 여행코스 올려드립니다~ # 2박3일 여행코스첫째날-애월해안도로-협재해변-오설록녹차-송악산 둘레길-숙소둘째날-주상절리-외돌개-새연교/천지연폭포-쇠소깍-올레시장-숙소셋째날-섭지코지-세화해변-공항# 3박4일 여행코스첫째날-애월해안도로-협재해변-해적잠수함-송악산 둘레길-용머리해안-숙소둘째날-주상절리-외돌개-쉬리의언덕-새연교/천지연폭포-숙소셋째날-섭지코지-성읍민속마을-승마/카트-성산일출봉-우도관광-숙소네째날-비자림숲길-세화해변-함덕서우봉해변-공항     ",
		"description": "문화유적 구억리 검은굴, 구억리 노랑굴, 구제주도 청사, 남제주 강병대 교회, 남제주 구대정면 사무소, 남제주 비행기 격납고, 대정성지, 대정향교, 동백나무군락, 마라도천연보호구역, 문섬... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "곽지해안도로 노을",
		"postdate": "20210419",
		"link": "https://blog.naver.com/karma73?Redirect=Log&logNo=222315202230",
		"contents": "어제 오랜만에 서쪽나들이갔다가 노을이 너무 아름다워 한컷~했죠!월요일 기분좋게 한주시작하며 #행운의여신 이 이피드를 보시는분들께 찾아오길 바래봅니다🙏#일주일의설레임 #오늘은로또사는날🍀 ..........🧧복권은현금구매만가능합니다💵🥇저희 구억리로또명당은 제주 전지역을 통틀어 #수동로또 하기 좋은 판매점이라고 자부합니다. 북적거리지 않고 쾌적한환경이 여느 판매점보다 친환경자재를 사용한 인테리어로 편안하게 마킹할 수 있는곳입니다. 모든 실내페인트는 #던에드워드노형점 시공으로~ 인테리어자재는 친환경건축자재전문점 #대한우드 👍🏻페이스북: https://www.facebook.com/jejulotto🧧전국 최고의 👍🏻명당이 되기 위해 #구억리로또명당 은 최선을 다할테니 #로또명당 은 여러분이 만들어주세요😀🚫19세미만 구매금지🉑1인당 1회 10만원까지 구입할 수있습니다 💢3월부터 영업시간 변경합니다. ⏰ OPEN A.M 09:00CLOSE P.M:8:30🉑 애견동반가능🐶☎️ 0507-1371-5262🚫 매주 일요일은 쉽니다. 🅿️ 주차는 비행기✈️열차🚝배🛳안되고 모든차종 다 가능합니다. 🚗🏎🚎🚐🚚🚜🚲🛵🏍🛺🚔🚘🚖🚐🏍🚐🚒🚔주차아주편리👍🏻#서귀포로또#모슬포로또#제주로또#산방산로또 #서귀포관광코스추천#제주신화월드 #송악산로또 #한라산뷰🗻 #오설록 #로또1등당첨기원 #제주로또명당 #제주항공우주박물관🚀 #서귀포로또명당#로또추천수 #제주관광코스추천 #박한별까페 바로맞은편#로또예상번호 #송악산 #제주곶자왈도립공원 #960회로또 #구억리검은굴#구억리마을 구억리로또명당제주특별자치도 서귀포시 대정읍 보성구억로 209 한돌빌라비동103호 ",
		"description": "서귀포로또명당 #로또추천수 #제주관광코스추천 #박한별까페 바로맞은편 #로또예상번호 #송악산 #제주곶자왈도립공원 #960회로또 #구억리검은굴 #구억리마을",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도 서부권 마을소개, 수눌음마을행복센터 !",
		"postdate": "20190822",
		"link": "https://blog.naver.com/jejugreg?Redirect=Log&logNo=221624803180",
		"contents": "  내가 살고 있는 제주는 참 아름다운 것 같다. 사실 일상에 치여 지내다 보면 거기가 거기지만 한 순간 눈을 돌려 주변을 바라보면 제주의 아름다운 풍경에 반하곤 한다. 그래서 나는 셔터 누르는 것을 멈출 수가 없다. 차를 타고 가다가도 멋진 풍경이 등장하는 곳이 제주도이다. 그런 제주 속에서도 서부권마을이 요즘 인기가 많은데, 그 중 저지리, 협재리, 구억리, 서광서리를 홍보하는 수눌음마을행복센터에 관한 정보를 접하여 이렇게 글을 쓰게 되었다.  제주에 지내면서 안타까운 일은 유행에 따라 여행객들이 가는 곳만 가고 유명하지 않은 마을이나 장소는 사람이 없어 극명한 대비를 이룬 다는 것이다. 그럼에도 마을 곳곳에서는 관광객과 도민을 위해 행사를 진행하고 있기에 모두가 알았으면 좋겠다 생각이 들어 포스팅을 하고자 한다.     우선 제주서부권수눌음마을행복센터는 서부권 마을의 다양한 지역문화와 자연환경을 새로운 자원적 가치로 발굴하고, 공유하고, 소통하기위함과  새로운 가치발굴과 창조적 소통역량으로 창업과 일자리를 창출하기 위해 운영이 되고 있다고 한다. 취지를 보고 아주 좋은 사업이라고 생각이 들었다.  저지리, 협재리, 구억리, 서광서리가 가진 자연환경과 문화를 발전시켜 창업 및 일자리까지 창출시킨다니 관광객에도 좋고, 도민에게도 좋은 사업인 것 같다.       옹기마을이 있는 구억리이다. 구억리는 모두에게 생소할 수 도있을 것 같다. 구억리는 제주도 서부 중산간에 위치해 있는데 제주인의 전통과 혼이 있는 역사의 마을이다. 구억리를 방문하면 제주 구억마을 전통옹기 전수관을 볼 수 있고 구억리 옹기체험관도 만나볼 수 있다. 옹기 체험관에서는 깨진 옹기를 활용하는 이벤트와 옹기체험 이벤트 등 다채로운 체험활동을 할 수 있다고 한다. 나도 아직 가보지 못했는데 정보를 알아보니 여행하기에 좋은 마을인 것 같아 다음에 꼭 방문을 해보아야 겠다는 생각이 들었다. 또한 검은빛 옹기를 만들던 제주기념물 58-2호 검은굴도 있다고 하니 꼭 방문해봐야겠다.         두번째는 넓은 녹차밭과 목장이 펼쳐져있는 서광서리 마을이다. 서귀포 서광서리는 녹차밭이 드넓게 펼쳐져 있어 관광지 오설록이 인기이다. 예전부터 인기 관광지였는데, 아직까지 인기가 있는 듯 하다. 넓게 펼쳐진 녹차밭을 배경으로 사진을 찍으면 바로 인생샷을 건질 수 있기에 인기가 많은 듯 하다. 또한 마음이 너무 평화로워 지고 녹차내음이 마음을 위로해준다. 또한 서광서리에는 제주국제드론센터가 있어 드론 관련 교육행사도 많이 하고 있으니 참고하길 바란다. 영화 액시트에서도 활약을 펼치듯이 요즘 드론이 아주 핫하다. 그래서 드론에 대한 관심이 커지는 요즘인데 서광서리 제주국제드론센터가 있으니 꼭 방문해보길 바란다. 제주국제드론센터에서는 체험 및 방과후교사 양성 , 해양드론 등 차별화된 교육이 있다.     제주시 한경면 저지리는 나에게 예술인마을로 익숙한데 딸기 체험, 무드등 체험 등 다양한 체험행사를 진행 하는지 몰랐다. 이제라도 알게되었으니 행사때마다 참석도 해보고 아이가 있는 지인들에게 알려줘야겠다. 저지리에서는 딸기체험을 진행 했었는데, 아이들의 만족도가 아주 높다고 한다. 딸기를 직접 따서 다 같이 케이크도 만들어 먹은 사진을 봤는데, 굉장히 유익해 보였다. 아이가 있다면 꼭 체험해보길 바란다.      관광지가 많은 협재리. 협재리는 에메랄드 빛 바다가 자랑이다. 협재리에서는 여름을 맞이하여 야간플리마켓을 진행한다고 한다. 사우스카니발의 공연도 있었기에 여름밤을 제대로 즐길 수 있을 것 같다. 또한 무더운 여름에 바닷가에서 즐기는 행사는 최고인 듯 하다. 주변에 한림공원 등 산책로도 많으니 여행객에는 안성맞춤 인듯.    나도 몰랐던 제주도 서부권 마을의 행사들. 또한 아름다운 경치를 자랑하는 구억리, 협재리, 저지리, 서광서리. 포스팅을 하면서도 내가 너무 몰랐구나 싶었다. 다시금 제주의 아름다움과 숨은 명소들을 찾아냈으니 무더위가 가시면 여행을 시작해봐야겠다. 제주에 방문하신 여행객이라면 제주도서부권 수눌음마을행복센터를 통해 소식을 받고 다양한 체험을 즐겨보시길 바란다.http://xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com/ 제주수눌음마을행복센터제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com  ",
		"description": "그런 제주 속에서도 서부권마을이 요즘 인기가 많은데, 그 중 저지리, 협재리, 구억리, 서광서리를... 또한 검은빛 옹기를 만들던 제주기념물 58-2호 검은굴도 있다고 하니 꼭 방문해봐야겠다. 두번째는 넓은... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주서부권수눌음마을행복센터, 아름다운 제주도의 풍경들 !",
		"postdate": "20190927",
		"link": "https://blog.naver.com/partyandmore?Redirect=Log&logNo=221661181478",
		"contents": "  조건없는 나눔과 베품을 주제로제주 고유의 미풍양속인 수눌음과자연환경과 지역음식, 지역문화를 공유하며자유로운 느림의 삶을 추구하자는슬로우 라이프 운동에서 착안하여 시작된제주서부권수눌음마을행복센터.서귀포시 대정읍 구억리서귀포시 안덕면 서광서리제주시 한경면 저지리제주시 한림읍 협재리가 선정되었습니다^^    대정읍 구억리는 옹기마을로 유명해요.제주인의 전통과 혼이 살아 숨쉬는역사의 마을이랍니다.   옛날 노랑빛 옹기, 검은빛 옹기를 만들던노랑굴과 검은굴은제주기념물로 선정되었답니다.   그리고 제주영어교육도시로도 유명해요,해외유학, 어학연수로 인한 외화 유출을 억제하고교육 분야 국제 경쟁력 강화를 위해제주국제자유도시와 대한민국 정부가추진하여 조성했답니다.   다음은 넓은 초원과 오름이 조화를 이루고 있는서귀포시 안덕면 서광서리입니다.   서광서리에는 푸르른 녹차밭이 펼쳐져 있습니다.목축업이 발달하였고감귤과 감자, 콩, 참깨, 마늘 등다양한 작물도 재배하고 있답니다.   또한 서광서리에는 제주국제드론센터가위치해있어서마을주민들의 일자리 창출을 위해드론교육도 진행하고 있습니다.   청정 자연 속에서 예술을 꽃피우는 마을,한경면 저지리입니다 !   제주현대미술관과 저지예술인마을이 있죠 !많은 분들이 예술을 감상하고,힐링을 하기 위해 찾아오시는 곳이랍니다^^    예술마을답게 한경면 저지리에서는다양한 체험활동도 진행하고 있습니다.   마지막으로 소개해드릴 마을은광활한 바닷가와 모래사장이길게 펼쳐져 있는 한림읍 협재리입니다.   에메랄드빛 바다와 그림 같은 섬 비양도가 있어많은 관광객들이 찾는 곳입니다 !   야자수와 바다를 한곳에서 볼 수 있는이국적인 풍경,한림읍 협재리에서 만나보실 수 있답니다.제주서부권수눌음마을에 대한자세한 내용은 홈페이지를 참고해주세요^^http://xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com/ 제주수눌음마을행복센터제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com  ",
		"description": "대정읍 구억리는 옹기마을로 유명해요. 제주인의 전통과 혼이 살아 숨쉬는 역사의 마을이랍니다. 옛날 노랑빛 옹기, 검은빛 옹기를 만들던 노랑굴과 검은굴은 제주기념물로 선정되었답니다. 그리고... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주서부권수눌음마을행복센터, 다양한 제주의 모습을... ",
		"postdate": "20190826",
		"link": "https://blog.naver.com/jejubizy?Redirect=Log&logNo=221629206883",
		"contents": " 제주서부권수눌음마을행복센터  제주서부권수눌음마을행복센터에 대해서들어보셨나요~?제주서부권수눌음마을행복센터는'조건없는 나눔과 베품'을 뜻하는 제주 고유의 공동체미풍양속인 수눌음과 자연환경과 지역음식,지역문화를 공유하며 자유로운 느림의 삶을 추구하자는'슬로우 라이프 운동'에서 착안하여 시작되었다고 해요.다양한 지역문화와 자연환경을새로운 자원적 가치로 발굴하고전통과 현재를 차별 없이 공유하고 소통하는공동체를 형성하며 새로운 가치발굴과창조적 소통역량으로 창업과 일자리를 창출하기 위해운영되고 있는 사업단입니다 !  제주서부권수눌음마을행복센터로 선정된 마을은구억리, 서광서리, 저지리, 협재리이니각 마을에 대한 소개를 해드릴게요~!  서귀포시 대정읍 구억리  서귀포시 대정읍 구억리는옹기를 빚는 마을로 유명합니다.제주인의 전통과 혼이 살아 숨쉬는 역사의 마을이며옹기를 활용한 다양한 체험을 진행하고 있어요.   제주 구억마을 전통옹기 전수관과구억리 옹기 체험관에서깨진 옹기 활용 이벤트, 옹기체험 이벤트 등의체험이 있답니다.   또한 옛날 옹기를 구워내던 가마인검은굴과 노랑굴이 있으며각각 제주특별자치도 기념물로 지정되어 있으니들리셔서 구경하시면 좋겠죠~?  서귀포시 안덕면 서광서리  서귀포시 안덕면 서광서리에는다양한 관광지가 있어서 많은 관광객들이 찾아옵니다.푸르른 녹차밭이 가득 펼쳐지며녹차로 만든 음료와 디저트, 다도 체험을 할 수 있는오설록이 정말 유명하죠 !   항공, 우주와 관련된 다양한 체험을 할 수 있어서아이들과 함께 들리기 좋은제주항공우주박물관도 정말 많은 인기가 있습니다.여러가지 체험도 하고 학습도 할 수 있어서아이들 체험학습으로 방문하기 좋은 곳입니다~     제주신화월드에는 놀이공원, 수영장, 식당, 카페 등다양한 놀이시설과 편의시설이 있어서하루종일 놀 수 있는 곳이에요.요즘 핫한 곳이라 북적북적 하답니다~  제주시 한경면 저지리  제주시 한경면 저지리는 400년 역사가 있는문화예술인마을로 유명해요.저지문화예술인마을의 중심부에 위치한제주현대미술관은 복합문화예술공간으로다양한 전시를 관람할 수 있답니다.     방림원, 환상숲, 유리의 성 등의 관광지도 있고무드등만들기, 딸기체험, 천연염색체험 등다양한 체험활동도 진행하고 있어요.그리고 전국에서 가장 아름답고 살기좋은 마을로알려져 있으며 저지오름, 곶자왈 등천혜의 자연도 함께 즐길 수 있답니다 !  제주시 한림읍 협재리  제주시 한림읍 협재리는 협재해수욕장이가장 유명하죠~?하얗고 고운 모래빛깔과 에메랄드 빛 바다,바다 한 가운데에 있는 비양도까지 !제주를 찾는 많은 관광객분들이꼭 들리시는 해수욕장으로 유명하답니다.   그리고 협재해수욕장에서는 8월까지매주 토요일 저녁 7시부터 밤 10시까지협재리 야간플리마켓이 열리고 있어요.    아쉽게도 8월 31일이 마지막이니꼭 방문해보시길 바랄게요~귀엽고 아기자기한 소품들이 가득하답니다 !제주서부권수눌음마을행복센터로 선정된구억리, 서광서리, 저지리, 협재리에 대한많은 사랑과 관심 부탁드리며즐겁고 행복한 제주를 위해다함께 노력해봐요~!  http://xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com/ 제주수눌음마을행복센터제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com  ",
		"description": "제주 구억마을 전통옹기 전수관과 구억리 옹기 체험관에서 깨진 옹기 활용 이벤트, 옹기체험 이벤트 등의 체험이 있답니다. 또한 옛날 옹기를 구워내던 가마인 검은굴과 노랑굴이 있으며 각각 제주특별자치도... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "옹기 굽는 마을",
		"postdate": "20200210",
		"link": "https://blog.naver.com/jwcap11?Redirect=Log&logNo=221803728148",
		"contents": "동네 이름도 특이하게 구억리다.이 마을에서는 굴러다니는 돌도 한 개에 구억이란다.   제주 사람들은 가마를 굴이라 부르기도 한다는데 이곳 구억리에는 조선시대 옹기 가마인 검은 굴과 노랑굴이 보존되어 있다.   가마에서 생산되는 그릇의 빛깔에 따라서 검은 굴과 노랑굴로 구분이 된다고 한다.   사진은 구억리에 보존되고 있는 검은 굴 모습이다.   구억리는 전통 옹기 생산 마을답게 못생긴 옹기들을 버리지 않고 흙을 채워 이렇게 마을 돌담에 화원을 만들었다.   누구의 아이디어로 이렇게 멋진 돌담길을 만들었는지 알 수는 없어나 볼수록 정이 들고 웃음을 머금게 한다.   구억리 돌담길에는 아름다운 돌담도 있고, 멋진 항아리들이 있고, 아름답고 화사한 화초들이 있고, 낭만과 여유 그리고 정이 느껴진다.                              ",
		"description": "사진은 구억리에 보존되고 있는 검은 굴 모습이다. 구억리는 전통 옹기 생산 마을답게 못생긴 옹기들을 버리지 않고 흙을 채워 이렇게 마을 돌담에 화원을 만들었다. 누구의 아이디어로 이렇게 멋진 돌담길을... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "모슬포와 가파도, 마라도 가는길의 5형제 - 제주 251, 252... ",
		"postdate": "20181229",
		"link": "https://blog.naver.com/snnezf?Redirect=Log&logNo=221430027572",
		"contents": "제주 25X번 버스(주간선)에 대한 안내입니다.   1. 노선 안내도 제주 - 한라병원 - 노형오거리 - 제주관광대 - 평화로(일부 평화로 중간 정류장 경유) - 동광평화로 일반 : 제주관광대 - 고성2리 - 유수암리 - 유수암상동 - 면허시험장 - 원물오름 - 동광평화로 완행251번 : 서광동리 - 상수동 / 안덕면사무소 - 화순 - 덕수리 - 산방산 - 사계리 - 상모리 - 모슬포(운진항)252번 : 서광동리 - 서광서리 - 탄산온천 - 인성리 - 모슬포(운진항)253번 : 서광동리 - 서광서리 - 구억리 - 신평리 - 보성초교 - 인성리 - 모슬포(운진항)254번 : 서광동리 - 서광서리 - 구억리 - 신평리 - 농공단지 - 일과리 - 모슬포(운진항)255번 : 신화월드 - 오설록 - 영어교육도시 - 구억리 - 보성리 - 인성리 - 모슬포(운진항)   2. 소요 시간 한라병원 7분정존마을 15분동광 45 ~ 50분동광에서251 : 화순 12분 / 사계 22분 / 모슬 36분252 : 서광 4분 / 덕수 10분 / 모슬 31분253 : 신평 11분 / 보성 14분 / 모슬 31분254 : 모슬 36분255 : 영어 13분 / 인성 22분 / 모슬 33분   3. 요금 전 구간(카드 50원 할인, 환승가능) 어른 1,200원 / 청소년 900원 / 어린이 400원4. 운수사 : 극동여객   5. 연계 관광지 제주아트리움제주공룡원 - 제주공룡랜드렛츠런파크제주화전마을 - 제주드림랜드, 새별오름, 드라마 월드, 그리스신화박물관, 놀라운 트릭아이 미술관원물오름 - 토이랜드, 제주서커스월드서광리 - 소인국테마파크, 거울미로251서광리제주조각공원덕수초등학교 - 탄산온천산방산 - 산방산, 용머리공원252서광리탄산온천인성리 - 추사관253서광리노리매 - 노리매, 구억리검은굴인성리254서광리노리매동일2리입구 - 제주도예촌대정농공단지 - 초콜릿박물관255신화역사공원, 신화월드, 신화...제주항공우주박물관오설록 - 오설록, 서광승마장삼정지에듀 - 제주곶자왈도립공원인성리전 노선운진항 - 가파도, 마라도   6. 현 운행시간제주버스터미널 기준(251 ~ 254번 통합 배차 10 ~ 25분)(255번 배차간격 40 ~ 60분)첫차 251번 6:05(평화로 완행, 상수동)252번 6:20253번 5:50(평화로 완행)254번 7:10255번 5:58막차251번 21:40(평화로 완행, 안덕면사무소)252번 16:55253번 21:15254번 19:40255번 21:10운진항첫차251번 6:10(평화로 완행, 상수동)252번 7:50253번 5:55(평화로 완행)254번 8:10(평화로 완행)255번 6:00막차251번 22:00(평화로 완행, 안덕면사무소)252번 19:20(평화로 완행)253번 21:30254번 20:30(평화로 완행)255번 21:45252번 1일 왕 6회 복 5회254번 1일 4회자세한 시간표는 제주시내버스 홈페이지(링크)를 참조하세요!!(참고로 시간표는 251 ~ 254번과 255번의 시간표는 따로 기재 되어 있습니다.)모슬포로 가는 길, 운진항을 통해 가파도와 마라도로 가실 관광객은 버스를 탑승하시기 바랍니다.#제주도 #제주도여행 #제주시내버스 #제주간선버스 #제주주간선버스 #제주버스251 #제주버스252 #제주버스253 #제주버스254 #제주버스255 #모슬포 #운진항 #마라도 #가파도 #평화로 ",
		"description": "서광서리 - 구억리 - 신평리 - 보성초교 - 인성리 - 모슬포(운진항) 254번 : 서광동리 - 서광서리... 노리매, 구억리검은굴 인성리 254 서광리 노리매 동일2리입구 - 제주도예촌 대정농공단지... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "돌가마터",
		"postdate": "20130428",
		"link": "https://blog.naver.com/dms7022?Redirect=Log&logNo=70166568854",
		"contents": "",
		"description": "돌가마터 구억리 오래된 길은 돌가마터 가는 길 마라도, 가파도는 누가 구워 냈는지 산 하나 올리지않고도 저 바다를 견디다니! 송악산 진지굴 같은 노랑굴, 검은굴 들고양이 허기진 그 안을 훔쳐보면 한 마을... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "백서향 향기 그윽한 무릉 곶자왈 가다",
		"postdate": "20120402",
		"link": "https://blog.daum.net/heebum/376",
		"contents": "",
		"description": "대정읍 구억리의 돌가마 '검은 굴'. 이 지역에 흔한 판형의 현무암은 돌가마를 만드는 데 유용했다. 돌가마의 화구(위)와 돌가마 뒷쪽 연기구멍(아래). 1860년대에 만들어진 것으로 추정된다. 우리가 지질학 연구에... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도 마을투어 힐링이 가득한  제주서부권수눌음마을행복센터~!",
		"postdate": "20200707",
		"link": "https://blog.naver.com/soonooleum_jeju?Redirect=Log&logNo=222023862592",
		"contents": " 안녕하세요. 수눌음마을행복센터입니다 : )장마기간이지만 그래도 많은 분들이제주도로 내려오시는데요. 힐링이 가득한 곳이기에해외를 못 나가시는 분들이 많은 분들이제주도로 내려오는 추세인것 같습니다제주도로 오면 많은 분들이 유명관광지,명소들을다니긴 하지만 제주의 소소한 행복과 또 자연친화적인힐링을 가득 누려보실 수 있는 마을 투어도 추천드립니다  바로 제주 서부권 수눌음 마을행복센터 사업단대상 마을인 서귀포시 대정읍 구억리, 안덕면 서광서리,제주시 한경면 저지리,한림읍 협재리를가보시라고 추천드려요 :  )  첫번째 마을로 소개하는 곳은 대정읍구억리입니다.제주인의 전통과 혼이 살아 숨 쉬는 역사의 마을로제주옹기마을로도 유명한 곳인데요~제주 서부지역의 교통의 중심지로서 주변 관광명소에 이동할 수 있는접근 용이성이 가장 좋은 마을이랍니다.  대정읍구억리는 옹기마을로도 유명한 곳이지만이 외에도 다양한 곳들도 둘러볼 수 있는데요.그중 바로 이 노랑굴!  제주사람들은 가마를 굴이라고 부르기도 하는데요가마에서 생산된 그릇의 빛깔에 따라노랑굴과 검은굴로 구분 한답니다!대정읍 주변으로 오시게 되면꼭 한번 들려보셔서 관찰해보시길 바래요~이렇듯 알지 못했던 사실들도 많이 알아갈 수 있는곳이기도 한 대정읍구억리 마을이랍니다 : )  오름과 넓은 초원이 조화를 이루는 마을바로 안덕면 서광서리입니다.안덕면 서광서리 마을이라 함은바로 떠오르는 제주명소가 있으실텐데요.바로 광활한 녹차밭이 펼쳐져 있는오설록 티 뮤지엄인데요~  푸릇푸릇 자라나 있는 녹색잎의 녹차들을보고 있으면 절로 힐링이 되는데요그 외에도 서광서리에도 다양한 관광지와명소들이 밀집되어 있답니다!  일단 안덕면 서광서리 마을은목축업과 감귤, 다양한 작물을 재배하는안덕면의 가장 서쪽 마을로복지가 풍요로운 복지농촌으로도잘 알려진 고향같은 정겨움이 있는 마을이랍니다.   세번째 제주도 마을투어는 한경면 저지리입니다 : )청정 자연속에서 예술을 꽃피우는 마을로서한국에서 가장 아름다운 마을 4호로 지정이 되기도 했는데요!  동쪽으로 바라보면 웅장한 면모를 자랑하는 한라산이 있고 서쪽으로 돌아서면 세계 7대자연경관 후보지인 수월봉이 눈 앞에 자리하고 있는 마을인데요.아이들과 함께 가보기에 좋은 현대미술관도이곳 한경면 저지리에 위치하고 있어서 찾아가면교육적인 측면에서도 도움이 많이 될듯한 마을이랍니다 : )   마지막 마을은 바로 한림읍협재리 입니다.아름다운 바다가 펼쳐져 있고 그 앞으로우뚝 서 있는 비양도까지! 감탄을 자아내는 마을인데요~  그리고 협재리해수욕장 모래사장 일대에서는매주 주말 5시부터 8시까지 협재리 플리마켓이 열리는데요!기간 : 2020.7.4 ~ 8.21낮에는 신나게 물놀이를 즐기고 저녁에는협재리 플리마켓에서 밤의 낭만을 즐겨보시길 추천드립니다 : )※ 우천 시 취소http://sunulumvillage.bo9jeong.co.kr/ 제주수눌음마을행복센터수눌음마을행복센터,제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리sunulumvillage.bo9jeong.co.kr  ",
		"description": "노랑굴과 검은굴로 구분 한답니다! 대정읍 주변으로 오시게 되면 꼭 한번 들려보셔서 관찰해보시길 바래요~ 이렇듯 알지 못했던 사실들도 많이 알아갈 수 있는 곳이기도 한 대정읍구억리 마을이랍니다 : )... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "오늘은 로또추첨일",
		"postdate": "20210417",
		"link": "https://blog.naver.com/karma73?Redirect=Log&logNo=222313001890",
		"contents": "#오늘은로또추첨일 어젯밤 뉴스에 베이징 황사가 너무 심해 한치앞이 보이질 않아 대낮에도 전조등을켜고도 거북이 운전이더니 결국 제주도까지 영향을 미쳤군요 🌫날씨는 참 좋은데...오늘 결전의날~ 또 어떤번호가 나올지 모르지만 그래도 설레입니다#인생역전의기회 ! 놓치지 마세요🍀🍀🍀🍀🍀🍀🍀..........🧧복권은현금구매만가능합니다💵🥇저희 구억리로또명당은 제주 전지역을 통틀어 #수동로또 하기 좋은 판매점이라고 자부합니다. 북적거리지 않고 쾌적한환경이 여느 판매점보다 친환경자재를 사용한 인테리어로 편안하게 마킹할 수 있는곳입니다. 모든 실내페인트는 #던에드워드노형점 시공으로~ 인테리어자재는 친환경건축자재전문점 #대한우드 👍🏻페이스북: https://www.facebook.com/jejulotto🧧전국 최고의 👍🏻명당이 되기 위해 #구억리로또명당 은 최선을 다할테니 #로또명당 은 여러분이 만들어주세요😀🚫19세미만 구매금지🉑1인당 1회 10만원까지 구입할 수있습니다 💢3월부터 영업시간 변경합니다. ⏰ OPEN A.M 09:00CLOSE P.M:8:30🉑 애견동반가능🐶☎️ 0507-1371-5262🚫 매주 일요일은 쉽니다. 🅿️ 주차는 비행기✈️열차🚝배🛳안되고 모든차종 다 가능합니다. 🚗🏎🚎🚐🚚🚜🚲🛵🏍🛺🚔🚘🚖🚐🏍🚐🚒🚔주차아주편리👍🏻#서귀포로또#모슬포로또#제주로또#산방산로또 #서귀포관광코스추천#제주신화월드 #송악산로또 #한라산뷰🗻 #오설록 #로또1등당첨기원 #제주로또명당 #제주항공우주박물관🚀 #서귀포로또명당#로또추천수 #959회로또 #제주관광코스추천 #박한별까페 바로맞은편#로또예상번호 #송악산 #제주곶자왈도립공원 #959회로또추천번호#구억리검은굴 #로또추첨일  구억리로또명당제주특별자치도 서귀포시 대정읍 보성구억로 209 한돌빌라비동103호 ",
		"description": "저희 구억리로또명당은 제주... 바로맞은편 #로또예상번호 #송악산 #제주곶자왈도립공원 #959회로또추천번호 #구억리검은굴 #로또추첨일",
		"source": "구억리 검은굴"
	},
	{
		"title": "[도로, 철도] 16번 국도, 제주도에 있어 지방도 제1136호",
		"postdate": "20181217",
		"link": "https://blog.naver.com/eybs?Redirect=Log&logNo=221420680424",
		"contents": " 제주 제2우회도로라 불리는 지방도 제1136호이전 포스팅, 11번 국도 / 12번 국도에서 이야기했던 것처럼 제주도에 있던 국도들은 제주도가 제주특별자치도가 되던 2008년부터 국도에서 지방도로 격하되어 제주도에는 국도가 없다. 그래서 16번 국도였던 제주제2우회도로는 지금은 지방도 1136호로 공식 명칭이 바뀌었다. 제주 중산간도로라고도 하는데, 제주제1우회도로인 지방도 제1132호가 섬의 외곽을 순환하는 반면 제주제2우회도로인 지방도 제1136호는 섬 내부를 순환하는 도로이다.순환도로이기에 정해진 기점 및 종점이 없으나 편의상 제주시 아라동을 기점으로 제주시와 서귀포시를 한 바퀴 순환하는 노선으로 총 연장은 176.8km이다.지방도 제1136호선제주특별자치도 제주시 아라동에서 해안 내륙을 순환하여 제주시에 이르는 도로로 대부분 왕복 2차선으로 되어 있으나 시내 일부 구간은 왕복 4~6차선으로 되어 있다. 총 연장 176.8km의 도로이다.'중산간도로'로 불리는데 '제주제2순환도로'라고 하기도 한다. 제주도 섬 외곽의 해안가를 따라 일주하는 제주제1우회도로(지방도 제1132호선)의 안쪽에서 나란히 달리며 5.16도로(지방도 제1131호선)과 1100도로(지방도 제1139호선)과 연결된다.제주특별자치도의 관광개발과 함께 개설된 해안 경승지를 통과하는 해안도로와 연결되어 관광 및 산업 개발에 크게 기여하고 있다.지방도 제1136호선의 역사1981년 3월 국도 제16호선 제주제2우회선 노선 신설1981년 5월 - 일반국도노선지정령 개정에 딸 172km 구간 도로 구역 결정1981년 7월 - 제주시 아라동 ~ 아라동 순환도로 국도로 승격1990년 8월 - 도로명을 '중산간도로'로 지정2007년 1월 - 지방도 제1136호 제주제2우회선(중산간도로) 지정2008년 11월 - 국도 제16호선 폐지, 지방도 제1136호선으로 격하   제주도 서귀포 성산읍의 일출랜드(미천굴 관광지구) 주변의 주요 관광지일출랜드일출랜드(미천굴 관광지구)는 서귀포시 성산읍의 미천굴을 중심으로 하여 제주도 동부지역을 개발한 곳이다.미천굴은 지하의 신비를 간직한 학술적, 관광적, 문화적 가치가 중요한 자원이며 그 주변에는 맑은 공기, 깨끗한 물, 푸른 들판, 오름을 간직하고 있다. 특히 원초적인 암흑의 지하공간은 다도해, 계영지, 첨성대, 석심수 등 볼거리가 아주 많다. 도시 속에서 맛볼 수 없는 자연미를 느낄 수 있는 일출을 관광할 수 있고 휴식공간을 제공하는 일출랜드에서 자연이 주는 여유를 만끽할 수 있을 것이다.제주성읍마을(濟州城邑-)제주특별자치도 서귀포시 표선면 성읍리에 있는 민속마을로 중요민속문화재 제188호로 지정되어 있다. 제주섬의 독특한 유형 · 무형의 문화재와 고유한 생활 풍습이 잘 보존되어 있는 향토색 짙은 마을이다.성읍 조일훈 가옥, 고평오가옥, 이영숙가옥, 한봉일가옥, 구상은가옥 등이 중요민속문화재로 지정되어 있으며 마을 한복판에 천연기념물로 지정된 느티나무와 팽나무가 있다.그 외 지방문화재로 정의향교, 일관헌, 녹나무, 돌하르방, 초가 등이 지정되어 있다.소인국테마파크서귀포시 안덕면 서광리에 있는데 세계 각국의 대표 건축물들을 미니어처로 제작하여 전시해 놓은 테마파크이다.미니어처란 건축물과 인간 등의 크기를 일정한 비율로 축소해서 만든 모형을 말하는데 전시된 모형을 바라보는 각도에 따라 실제 건축물보다 더욱 사실적으로 느낄 수 있다.공원을 걸으며 프랑스의 에펠탑, 미국의 자유 여신상, 중국의 자금성 등 세계적으로 유명한 건축물들과 불국사, 제주공항 등 우리나라 건축물에 이르기까지 100여 점의 미니어처 건축물을 만날 수 있다.저지오름제주시 한경면 저지리 저청초등학교에서 북서쪽 수동으로 가는 도로 우측에 우뚝 선 오름으로, 산상의 분화구를 중심으로 어느 쪽 사면이나 경사와 거리가 비슷한 둥근 산채를 이루고 있으며, 둘레가 약 900m, 깊이가 약 60m쯤 되는 가파른 깔때기형 산상분화구를 갖고 있는 화산체이다.오름 각 사면에는 해송이 주종을 이루며 잡목과 함께 울창한 숲을 이루고 있으며, 분화구 안에는 낙엽수림과 상록수림이 울창한 자연림 상태를 보이고 있어 화구 안으로의 접근은 쉽지 않다.저지오름(楮旨岳)이라는 이름이 마을 이름 저지에서 비롯되었으며 그전까지는 닥몰오름이라 불렀는데 그 이유는 닥나무(楮 저)가 많았다는데 연유한 것이다.    제주성읍마을과 제주 저지오름 가는 길 지방도 제1136호선 노선도제주시 구간아라동 ~ 신성여고 ~ 제주중앙고등학교 ~ 월평교 ~ 봉개동 ~ 회천동 ~ 조천읍 ~ 제주특별자치도 수자원본부 ~  대흘리교차료 ~ 와산리사무소 ~ 알밤오름 ~ 구좌읍 ~ 송당사거리 ~ 손자봉교차료 ~ 서귀포시 구간 성산읍 수산사거리 ~ 신산교차로 ~ 일출랜드 ~ 표선면 남산교 ~ 성읍 민속마을 ~ 가시리 ~ 남원읍 ~ 신흥리 ~ 수망리사무소 ~ 한남리사무소 ~ 대성동교차로 ~ 신례초교 ~ 제주농업생태원 ~ 영천동 ~ 토평사거리 ~ 동흥동 ~ 서홍동 ~ 대륜동 ~ 강창학종합경기장 ~  대천동 ~ 중문동 ~ 색달교차로 ~ 예래동 ~ 안덕면 ~ 세계자동차제주박물관 ~ 테디밸리골프리조트 ~ 서광초교 ~ 소인국 테마파크~ 구억리검은굴 ~ 대정읍 ~ 무릉오거리 ~ 제주시 구간 한경면 ~ 저청삼거리 ~  저지오름 ~ 한림읍 월림리사무소 ~ 상명리사무소 ~ 동명사거리 ~ 상대리 ~ 귀덕리 ~ 애월읍 ~ 남읍리 ~ 청파두리 ~ 무수천사거리 ~ 한라대학교입구 ~ 노형동 ~ 연동 ~ 오라동 ~ 아라동   지방도 제1136호선 노선도  ",
		"description": "테마파크~ 구억리검은굴 ~ 대정읍 ~ 무릉오거리 ~ 제주시 구간 한경면 ~ 저청삼거리 ~ 저지오름 ~ 한림읍 월림리사무소 ~ 상명리사무소 ~ 동명사거리 ~ 상대리 ~ 귀덕리 ~ 애월읍 ~ 남읍리 ~ 청파두리... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "송악산에서 만난 개양귀비",
		"postdate": "20070604",
		"link": "https://blog.daum.net/jib17/10361321",
		"contents": "",
		"description": "지난 5월 20일, 구억리 도요지 답사를 갔다가 이 꽃과 인연이 있어 그랬는지 검은굴 입구를 지나쳐 한참 후에 마을 길섶에 피어 있는 개양귀비를 처음 보게 되었다. 그날은 뭣도 모르고 꽃을 밟아 잎을 떨군... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "여유로운 제주 마을여행, 제주서부권수눌음마을행복센터",
		"postdate": "20191113",
		"link": "https://blog.naver.com/soonooleum_jeju?Redirect=Log&logNo=221706667312",
		"contents": "  안녕하세요. 제주서부권수눌음마을행복센터입니다 ! 제주서부권수눌음마을행복센터는 '조건없는 나눔과 베품'을 뜻하는 제주 고유의 공동체 미풍양속인 수눌음과 자연환경, 지역음식, 지역문화를 공유하며 자유로운 느림의 삶을 추구하자는 '슬로우 라이프 운동'에서 착안하여 시작되었습니다.오늘은 제주서부권수눌음마을행복센터 대상 마을인 서귀포시 대정읍 구억리, 안덕면 서광서리, 제주시 한경면 저지리, 한림읍 협재리에 대해서 소개해드리도록 하겠습니다^^  서귀포시 대정읍 구억리  제주 전통의 손길이 느껴지는 구억리는 옹기마을로 유명합니다. 또한 매화가 유명한 테마파크도 있고 제주영어교육도시도 위치해 있기 때문에 관광객분들도 많이 방문하시는 곳이랍니다.   서귀포시 대정읍 구억리는 제주 서부지역 교통의 중심지입니다. 주변 관광명소에 이동할 수 있는 접근 용이성이 가장 좋은 마을이기 때문에살기 좋은 마을이라는게 확실하죠 !   중산간 마을 특유의 지형을 이루고 있어 토심이 깊고 배수가 잘되어 농산물 작황이 좋은 곳입니다. 신선한 공기, 깨끗한 물, 푸른 초원에서 생산되는 구억리 돼지고기는 첨단 가공 공장에서 청결하게 처리돼 소비자에게 공급되고 있으며, 제주의 대표 작물 감귤도 구억리의 공동 과수원을 활용, 친환경농법으로 감귤을 생산하고 있답니다.   또한 도지정문화재 기념물인 노랑굴과 검은굴도 구억리에 위치해있습니다. 검은굴과 노랑굴은 조선시대때 항아리, 그릇 등을 만들었던 가마입니다. 구억리는 가마의 재료인 내화제 현무암이 많고, 땔깜으로 사용할 나무가 많았으며 주변에서 진흙을 가져올 수 있는 위치라서 옹기와 가마가 발달되었습니다 !  서귀포시 안덕면 서광서리  넓은 초원과 오름이 조화를 이루고 있는 서귀포시 안덕면 서광서리. 서광리는 평지가 대부분인 중산간 마을이며 높은 지대에 위치해있어 작물을 재배하기 좋은 마을입니다.   중산간에 위치한 마을로서 서쪽 구억리와 경계를 이루고 있고 광해악 동쪽으로는 서광동리가 있고 남쪽으로는 덕수리가 있는 마을입니다.   넓은 초원이 있어 목축업이 발달해있으며 덕분에 서광 승마장도 서광서리 마을의 볼거리가 되었답니다 ! 서광서리 마을 주위에는 설녹차 단지, 서광승마장, 오설록티뮤지엄, 소인국 테마파크, 신화역사공원이 있어 제주도 여행하면서 들리기 좋은 마을입니다.  제주시 한경면 저지리  저지예술인마을로 유명한 제주시 한경면 저지리입니다. 저지리는 산간마을로 한경면에 있는 마을 중에서 가장 고지대에 위치하여 한라산과 제일 가까운 곳이랍니다.   서부권의 전형적인 중산간 마을이지만 군도 개통 및 국도 개설로 교통여건이 비약적인 발전을 보이고 있어서 교통과 이동이 편리한 마을입니다 !    동쪽으로 바라보면 아름다운 한라산, 서쪽으로 돌아서면 세계 7대 자연경관 후보지인 수월봉이 눈앞에 있고, 남쪽으로는 산방산과 북쪽으로는 협재해수욕장이 앞바다를 지키고 있는 비양도를 내려다 볼 수 있는 풍경입니다. 그래서 한국에서 가장 아름다운 마을 4호로 지정되기도 했답니다.   과수원과 밭농사가 고루 분포되어 있기 때문에 계절마다 다양한 과일 수확 체험을 할 수 있고 마을을 발전시키고 주민의 일자리 창출을 위해 여러 프로그램도 진행하고 있습니다.  제주시 한림읍 협재리  광활한 바닷가와 모래사장이 펼쳐져 있는 한림읍 협재리. 협재해수욕장이 있는 곳으로 유명하죠? 정말 많은 관광객분들이 아름다운 에메랄드빛 협재해변을 보기 위해 찾아오시는 곳이랍니다.   제주국제공항에서 일주도로를 따라 서쪽으로 약 32km의 거리를 달려오면 북쪽 바닷가에 비양도를 심어놓은듯한 배경으로 하얀 백사장이 펼쳐진 협재해수욕장이 나옵니다. 제주시내와 제주서쪽, 어디로든 이동하기 쉬운 곳이랍니다 !   아름다운 협재해변과 9개의 테마가 있는 한림공원이 있어 관광하기 좋은 협재리. 맛있는 식당과 분위기 좋은 카페도 많아서 제주여행시 꼭 들러야 하는 곳이랍니다 !다양한 지역문화와 자연환경을 새로운 자원적 가치로 발굴하고 전통과 현재를 차별 없이 공유하고 소통하는 공동체를 형성하며, 새로운 가치발굴과 창조적 소통역량으로 창업과 일자리를 창출하기 위하여 운영하고 있는 제주서부권수눌음마을행복센터 사업단. 앞으로도 많은 관심 부탁드립니다 !http://sunulumvillage.bo9jeong.co.kr/ 제주수눌음마을행복센터제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리,서광리sunulumvillage.bo9jeong.co.kr  ",
		"description": "또한 도지정문화재 기념물인 노랑굴과 검은굴도 구억리에 위치해있습니다. 검은굴과 노랑굴은 조선시대때 항아리, 그릇 등을 만들었던 가마입니다. 구억리는 가마의 재료인 내화제 현무암이 많고, 땔깜으로... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도 마을 어디까지 가보셨나요?",
		"postdate": "20191231",
		"link": "https://blog.naver.com/soonooleum_jeju?Redirect=Log&logNo=221755093985",
		"contents": "이번에 제주에 대해 알려드릴 것은 바로 제주 \"수눌음 행복마을\"입니다 : ) 이 제주 서부권 수눌음 마을 행복센터는  “조건 없는 나눔과 베품”을 뜻하는 제주 고유의 공동체 미풍양속인 수눌음과 자연환경과 지역음식, 지역 문화를 공유하며 자유로운 느림의 삶을 추구하자는  슬로우 라이프 운동에서 착안하여 시작하였답니다. 자 그럼 어떤 제주도 마을들이 있는지 살펴볼까요?  대정읍 구억리  첫번째 마을은 바로 대정읍 구억리! 이 곳은 옹기마을로 매우 유명한 마을로 구억리 마을로 오시게 되면 옹기체험을 해보실 수 있는데요. 이 구억리 옹기마을에서 아이들과 함께 체험을 하면서 즐거운 추억도 쌓아볼 수 있어서 아이들과 함께 오시면 색다른 추억을 쌓아볼 수 있는 곳이기도 하지요.     구억리는 제주도 서부 중산간에 위치해 있는데 제주인의 전통과 혼이 있는 역사의 마을로, 검은빛 옹기를 만들던 제주기념물 58-2호 검은굴도 있다고 하니 꼭 방문해보시는것도 추천드립니다.  안덕면 서광서리    두번째 마을은 서광서리로 제주도를 찾는 많은 여행객분들이 찾는 곳이기도 하지요. 서광서리에는 365일 많은 관광객들에게 사랑을 듬뿍 받고 있는 오설록티뮤지엄이 자리를 잡고 있는데요. 드넓에 펼쳐진 녹차밭이 정말 멋진 곳이기도 하지요 그리고 그 주변으로는 제주항공우주박물관도 자리를 잡고 있어서 더욱더 많은 사람들이 찾는 인기 명소중 하나랍니다.    그리고 서광서리에서 재미있는 체험도 해보실 수 있으신데요. 어린아이들 뿐아니라 성인분들도 즐겁게 할 수 있는 승마체험이랍니다!  한림읍 협재리   이번 마을은 협재리로 협재해수욕장이 대표적으로 있는 마을이기도 하지요. 협재해수욕장은 언제 찾아도 정말 멋진 해수욕장으로 유명한곳인데요. 바로 앞에 모자모양의 ‘비양도’라고 하는 섬도 있어서  협재바다는 아기자기하게 귀여운 느낌도 있답니다!    또한 해수욕장 근처에 한림공원도 자리를 잡고 있어서 아이들을 동반한 가족분들도 많이 찾아오는 곳이기도 하답니다! 볼거리 즐길거리가 다양한 마을이라 할 수 있죠.  한경면 저지리  마지막으로 소개해드릴 마을은 한경면저지리로 이 곳은 한국에서 가장 아름다운 마을 4호로 지정이 되었는데요. 그 타이틀만큼 정말 아름다운 마을이랍니다!  제주시 한경면 저지리는 예술인마을로도 익숙한 분들이 많으실텐데요.    한라산, 수월봉, 산방산, 협재해수욕장까지 조망 가능한 마을로 제주 천혜의 아름다움을 400년 동안 간직한 마을이기도 하답니다~  지금까지 4개의 마을을 살펴보았는데요. 처음 들어본 마을도 있을테고 아니면 익숙한 마을도 익었을텐데, 이번 기회에 제주의 숨은 아름다움을 찾는 재미를 느껴보시기 바랍니다 : )http://xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com/ 제주수눌음마을행복센터수눌음마을행복센터,제주 서부권지역 마을소개,구억리,협재리,저지리,서광서리xn--wd1bs0myvcf4fl5ab3stbz36ke4i.com  수눌음마을행복센터제주특별자치도 제주시 한경면 저지9길 9   ",
		"description": "구억리는 제주도 서부 중산간에 위치해 있는데 제주인의 전통과 혼이 있는 역사의 마을로, 검은빛 옹기를 만들던 제주기념물 58-2호 검은굴도 있다고 하니 꼭 방문해보시는것도 추천드립니다. 안덕면 서광서리... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[제주 유배길] 추사유배길2코스-인연의 길",
		"postdate": "20120620",
		"link": "https://blog.naver.com/2nommam?Redirect=Log&logNo=100159778959",
		"contents": "",
		"description": "전까지 걸은 곳은 안성리이고 이 곳부터는 구억리입니다. 아래 표지판을 보시고 왼쪽 길로 진입하시면... 바로 옆 검은굴과 노랑굴이 보입니다. 제주의 옹기는 가마에 따라 구분합니다. 제주에서는 가마를 '굴... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주올레 18-1(추자도)",
		"postdate": "20180531",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221288385766",
		"contents": "▷ 올  레  길  :  제주올레 18-1코스( 추자도 ) ▷ 일       정  :  2018년 4월 16일(월) ~ 17(화)  ▷ 동       행  :  3명( 옆 지기와 여동생 ) ▷ 코       스  :  (시간) -[구간 거리 km/ 누계 거리 km]     추자항(11:40) –[0.6/ 0.6]- 최영 장군 사당(11:51) –[0.8/ 1.4]- 봉글레산(85.5m, 12:05) –[0.5/ 1.9]- 나바론 하늘길 갈림(12:14) –[0.7/ 2.6]- 나바론 하늘길 입구(12:26) –[0.3/ 2.9]- 독산(138m, 12:43) –[0.6/ 3.5]- 큰산(142.0m, 13:00~06) –[0.2/ 3.7]- 영흥리 갈림(13:10) –[0.6/ 4.3]- 바랑케길 쉼터(13:23) –[0.6/ 4.9]- 추자교(13:37) –[1.5/ 6.4]- 묵리 교차로(14:05) -[0.4/ 6.8]- 묵리 슈퍼(중간 스탬프, 14:12) –[1.9/ 8.7]- 신양 1리 버스정류장(14:44~52) –[0.3/ 9.0]- 신양항(14:57) –[1.2/ 10.2]- 황경한 묘(15:19) –[1.0/ 11.2]- 신대산 전망대(15:35) -[1.0/ 12.2]- 예초 포구(15:50) –[1.6/ 13.8]- 돈대산(163.9m, 16:18~20) –[0.8/ 14.6]- 산불초소(16:30) –[0.9/ 15.5]- 돈대산 입구(16:44) –[1.2/ 16.7]- 추자교(17:04) –[1.8/ 18.5]- 추자면 사무소(17:30)▷ 거       리  :  18.5km▷ 운행시간  :  5시간 50분▷ 날       씨  :  맑음.  ▷ 운행 지도  :  25,000 지도 : 추자.  50,000 지도 : 추자▷ GPS 트랙 :   첨부파일제주올레18-1(추자도).gpx파일 다운로드                       떠나가는 배                                                 - 양중해    저 푸른 물결 외치는 / 거센 바다로 떠나는 배 /   내 영원히 잊지 못할 / 님 실은 저 배는 야속하리 /   날 바닷가에 홀 남겨두고 / 기어이 가고야 마느냐   터져 나오라 애 슬픈 / 물결 위로 한 된 바다 /   아담한 꿈이 푸른 물에 / 애 끌이 사라져 나 홀로 /   외로운 등대와 더불어 / 수심 뜬 바다를 지키련다    - 양중해  시, 변훈 곡, 노래 엄정행  :  https://youtu.be/xpiTHBap-74   6.25 동란이 끝나갈 무렵 처자식이 있던 박목월은 연정을 품었던 아름다운 여대생과 제주로 내려와 지금은 없어진 동화 여관에 투숙하며, 그녀는 목월을 위하여  밥도 하고 빨래도 하며 사랑을 이어갔다. 목월은 당시에 피난 내려온 문인들과 함께 제주의 문인들을 불러 시 낭송회를 자주 가졌던 모양이다. 그때에 제주 제일 중학교 교사로 있던 양중해 시인도 함께 시를 읊고 술자리를 같이하며 이들과 친분을 나누었는데, 이들의 사랑은 그리 오래가지는 못 했던 것 같다.  어느 날 목월의 부인이 소문을 듣고 두 사람의 한복을 지어 제주를 왔다 간 후, 교회 목사인 그녀의 아버지가 제주에 내려와 유부남을 사랑하는 딸자식을 끌다시피 하여 부두로 향하는데, 박목월은 아무 말 못 하고 부녀를 뒤따를 때 양중해 시인도 동행했던 것 같다.  선창가에서 그녀는 님을 두고 떠나는 슬픔에 어깨를 들썩였지만 님에게 눈물을 보이기가 싫어선지 고개를 돌리지 못하고 푸른 바다를 가르며 육지로 떠나자, 시인은 부둣가에 홀로 남아 님 떠난 바다를 한없이 바라보던 모습을, 양중해 시인이 그날 밤 '떠나가는 배'를 쓰고 당시 동료 교사인 변훈에게 곡을 붙여달라 하여 탄생한 곡이 된 것이다. [소나이님의 블로그에서 따 옴]     오늘은 추자도 올레를 완주하기 위해 1박 2일 일정으로 출발한다.    07:00 구억리 숙소를 출발, 07:50 제주스타 렌터카로 이동, 렌터카를 반납하고 바로 공항으로 이동, 택시 편으로 제주항 제2부두로 향하였다. 09:30 제주항을 출발하는 퀸 스타 2호에 탑승하기 위해서다.  폭풍 때문에 일정이 바뀌어 기존 사용하던 렌터카를 계속 사용할 수 있을지를 문의한 바, 바로 반납하여야 한다는 말에 반납을 하고, 익일 추자도에서 제주로 들어올 때 다시 다른 렌터카로 바꾸어야 한다는 것이다.      제주항 연안 여객터미널[제2부두] 앞이다. 좌측 돛단배의 형상을 한 표지석 뒷면에 '양중해' 시인의 '떠나가는 배' 시가 기재되어 있다.  일제의 강제동원의 아픔을 형상화 한 동상이 세워져 있다.  우리가 타고 갈 퀸 스타 2호  09:10 퀸 스타 2호에 탑승한다.   09:30 제주항을 출항하여, 10:30 상추자도 '추자항'에 도착하여, 기다리고 있던 '나바론 민박(064-742-8205)' 차량 편으로 숙소로 이동하여, 숙소에 캐리어를 두고, 산행 차림으로 바로 숙소를 출발한다.  출발 전, 저녁 식사 시간이 오후 6시이므로 시간을 지켜야 한다는 공지가 있었다.   11:15 ~ 35 느긋하게 점심 식사를 할 여유가 없으므로, 부근 편의점에서 '인스턴트 콩나물 해장국'으로 식사를 하고, 추자항으로 향한다.  추자도 인근 횡간도와 추포도로 가는 선착장.   좌측 멀리로 하추자도 추석산  11:40 추자항 대합실 앞 간세에서 출발 스탬프 날인 후 출발이다.. 추자도는 하나의 섬이 아니다. 사람이 사는 네 개의 섬과 아무도 살지 않는 서른여덟 개의 섬이 추자도라는 하나의 이름으로 모여 있다. 바다에 떠 있는 첩첩산중. 겹겹이 보이는 섬의 봉우리들은 섬이 아니라 깊은 산중에 들어와 있는 듯한 기묘한 감각을 느끼게 한다. 산봉우리들 아래 끝없이 펼쳐진 푸른 바다. 추자도는 발길을 이어갈 때마다, 눈길을 달리할 때마다 바다와 산이 어우러진 새로운 풍광을 쏟아낸다. 추자도의 두 섬, 상추자와 하추자의 봉우리들을 넘고 또 넘어 이어가는 제주 올레길은 추자도의 숨은 풍광을 모두 들춰내 보여준다. 고즈넉한 숲길을 바다에서 만나는 특별한 기쁨은 추자도의 한 봉우리를 넘은 후, 다시 새로운 봉우리에 오르는 힘을 기꺼이 내어줄 것이다.[올레 공식 홈페이지] 대서리 표지석과 올레 간세.    섬 속의 섬 또는 섬 밖의 섬 - 추자도   『제주시에서 북쪽으로 약 45㎞ 지점에 있다[목포에서 99km, 완도에서 79km]. 추자군도는 상추자도ㆍ 하추자도ㆍ 추포도(秋浦島)ㆍ 횡간도(橫干島) 등 4개의 유인도와 직구도(直龜島)ㆍ 푸랭이섬 등 38개의 무인도로 구성되어 있다. 우두일출(牛頭日出), 직구낙조(直龜落照) 등 추자십경이 유명하다.    1271년 고려 원종 12년까지 육지에서 제주도로 갈 때 거센 바람이 불어오면 그 바람을 피하던 곳이라고 해서 후풍도(候風島)라 불렸는데, 조선 태조 5년 추자 나무숲이 무성해서 추자도라 바뀌어 불리게 되었다고 한다. 1896년에 전라남도 완도군에 편입되었고, 1910년 행정구역 개편 때 제주군에 편입되었다. 1964년에 북제주군에 소속되었다가 2006년에 제주특별자치도 제주시 추자면이 되었다. 현재 6개리(대서리, 영흥리, 묵리, 신양 1리, 신양 2리, 예초리)에 3,000여 명(1,400여 가구)이 살고 있다.    추자도는 꾼들에게 ‘바다낚시의 천국’으로 알려져 있다. 섬을 둘러싼 모든 갯바위가 낚시 포인트다. 참돔, 돌돔, 농어 등 고급 어종이 풍부해 4계절 내내 낚시꾼들이 몰려든다. 특히 11월부터는 ‘최고의 손맛’으로 꼽히는 감성돔이 많이 잡힌다. 굴비와 멸치젓도 유명하다. 물살이 빠르고 수심이 깊은 암반층으로 이뤄진 추자도 연근해는 참조기, 삼치, 농어, 방어 등이 회유하는 황금 어장이다. 추자 참굴비는 짜지 않고 담백한 맛이 일품이다.』[네이버 지식백과]      제주도는 바다에서 화산이 폭발해 솟구친 섬이고, 추자도는 한반도 남쪽 끄트머리 땅이 바다에 가라앉으면서 생긴 섬이다. 하여 제주도의 검은 흙을 이루는 현무암은 추자도의 흙이 아니다. 땅이 뭍에서 왔으니 사람도 뭍에 왔다. 추자도 주민은 전라도 출신이 대부분이다. 제주도 특유의 방언도 추자도에선 거의 들리지 않는다. 대신 전라도 억양이 말투에서 묻어난다.    추자도 특산품은 단연 조기다. 국내에서 나는 참조기의 30%가 추자도산(産)이다. 추자도 동북 바다가 남해와 서해를 잇고 있어 여름에는 갈치가 나고 겨울에는 삼치가 올라오지만, 추자도에서는 참조기가 아니면 잡어 취급을 한다. 초가을부터 이듬해 봄까지 추자도는 참조기로 들썩인다. [두루누비 블로그]   11:45 추자면 사무소 우측 골목, '봉골레 노을길→, 최영 장군 사당→' 방향으로 올라간다.  11:47 추자초등학교 정문 안으로 들어선다.   원래의 올레길은 정문 직전에서 오르는 골목길을 따라 초등학교를 우회하여 오르는 길인데, 주변 공사 때문에 길이 막혀 초등학교를 가로질러 임시로 진행하게 된다.  추자초등학교 운동장을 가로질러 맞은편으로 나가 좌측으로 오른다.   다음 날 고학년의 제주도 수학여행단과 함께 버스를 타고 신양항으로 가면서 물어보니, 학생 수가 46명이라고 한다. 교사는 11명이고...  11:51~52  최영 장군 사당으로 오른다.    최영 장군 사당(崔瑩將軍祠堂) – 제주특별자치도 기념물 제11호고려 공민왕 23년(1374) 탐라(현 제주도)에서 원의 목호(牧胡) 석질리(石迭里) 등이 난을 일으키자 정부에서는 최영 장군으로 하여금 이를 진압하게 하였다. 장군은 원정 도중 심한 풍랑(風浪)으로 이곳 점산곶(點山串)에서 바람이 잔잔해지기를 기다리는 동안 도민들에게 어망편법(漁網編法)을 가르쳐 생활에 변혁을 가져오게 하였다고 한다. 그 뒤 이곳 주민들이 이러한 장군의 위덕(威德)을 잊지 못하여 사당을 지었다고 하며 매년 봄, 가을에 봉향(奉享)하고 있다. 1970년 국고보조에 의해 건물이 복원되었으며, 1971년 8월 지방문화재로 지정되었고, 1994년 사당 단청 및 담장을 보수함으로써 옛 모습을 찾게 되었다.[안내 표석 내용] 11:54 최영 장군 사당 뒤로 이어지는 숲길을 올라 조망이 트이는 전망대에서 진행 방향을 보면 봉글레산이 보이고,  우측으로 점점이 섬들이 떠 있다.      아래로 최영 장군 사당 지붕 너머로 상추자항을 바라보고...  11:56 전망대를 지나 봉글레산으로 오르는 넓은 포장길 좌측에 새로 지은 절과 방사탑이 있다.     11:58 이정표(↑젯샘, ↓최영 장군 사당)를 지나며 우측 바다의 작은 섬들을 조망해 보고...   12:00 헬기장 옆을 지난다,   12:03 봉글레산 입구 갈림길에서 이정표(←봉글레산 정상 0.4km) 따라 좌향 하여 오른다.  12:04 잠시 오르면 우측 샛길로 '낙조 전망대' 표시가 있다. 낙조 포인터다.   '추자(楸子) 10경’ 중 제2경인 '직구낙조(直龜落照, 직구 섬의 아름다운 저녁노을)'를 볼 수 있는 곳이다.    12:05 고도가 86m 정도 찍히는 봉우리를 지나면서, 가야 할 나바론 하늘길 봉우리와 멀리 군부대 통신탑을 조망해 보고...  상추자도 서북쪽 끝과 바로 이어지는 '다무래미'섬을 내려다보고...   12:09 팔각정자 쉼터가 있는 넓은 공터 능선으로 약간 내려선다. 앞쪽으로 돌탑과 산불초소가 보인다.  12:10 제주도의 화산암과는 확연히 다른 암반 길을 내려서서...   12:12 대서리 마을과 추자항을 향해 내려선다.    12:14 '대서 5길'로 내려서면, 전신주에 좌측으로 '← 추자도 올레길'과 화살표가, 우측으로 '나바론 하늘길→'이 안내를 한다.    이곳에서 기존 올레길은 당연히 좌측으로 내려서서 '추자 천주교회'를 지나 '순효각'으로 이어가게 되지만, 새로 생긴 '나바론 하늘길'을 거쳐 올레길을 진행하려면 우측 '나바론 하늘길'로 진행하여야 한다.  마침 우측 나바론 절벽 산 위에서 여성 올레꾼이 큰 소리로 이곳으로 오라고 고함을 지른다. 우리가 이곳에서 잠시 멈추어 선 모습이 보였나 보다. 숙소인 나바론 민박을 출발할 때 주인도 '나바론 하늘길'로 진행하면 더 좋다는 멘트를 들었으므로, 우측으로 출발한다.    잠시 진행하다 이정표가 미비하여 첫 번째 갈림길에서 좌측으로 들어서서 진행하는 바람에 약 4분간 360m 정도 알바를 하고, 바닷가 후포항으로 향하였다.      12:21 후포항으로 나가서 갈림길에서 좌측 '용둠벙' 방향으로 이어간다.    12:22 좌측의 탈의장과 화장실, 우측으로 보이는 용둠벙과 후포항 사이 도로를 따라 전망대 방향으로 잠시 나가면...   12:26 용둠벙/ 나바론 하늘길 갈림길에서 좌측 '나바론 하늘길'로 조성된 덱 계단길을 따라 오른다.    나바론 하늘길 /   대서리 소재 속칭 '용둠벙'에서 독산, 큰산 및 등대 전망대로 이어지는 능선의 바다 쪽 경사면을 '나바론 절벽'이라 부른다. 이 절벽의 능선을 따라 탐방로인 하늘길이 약 2.1km 조성되어 있는데 풍광이 매우 아름다우며, 깎아내릴 듯한 절벽을 보노라면 오금이 저려 올 정도이다.    나바론 절벽이라는 명칭을 사용하게 된 것은 추자도에 낚시 온 외지인들이 이곳의 절벽이 제2차 세계대전을 다룬 영화 '나바론 요새'에 나오는 절벽처럼 험하다고 하여 '나바론 절벽'으로 부르다 보니 지역주민들도 자연스럽게 그렇게 부르게 되었다고 한다. [안내판 내용] 나바론 요새 (1961) / The Guns Of Navarone  1943년 영국군 2천 명이 에게해의 있는 케로스 섬에 갇힌다. 독일군은 당시 중립을 지키고 있는 터키에 위협을 가해 전쟁에 끌어들이려 했다. 그들은 자신들의 힘을 과시하기 위한 장소로 터키에서 몇 킬로미터 밖에 떨어지지 않은 군사적인 가치도 없는 케로스라는 섬을 택한다. 독일 군대 중에서 최정예 부대가 출전할 준비를 끝내고 케로스의 영군 병사들은 대공세에 빠져나오지 못한다면 몰살당할 수밖에 없는 상황이었다. 그러나 케로스로 가는 유일한 길은 그 근처에 있는 '나바론'이라는 섬의 두 대의 거포가 막고 있었다. 최신 레이다 장비를 갖춘 두 대의 거포는 연합군의 어떠한 전함도 당할 수가 없었다. 연합군은 대공세를 불과 일주일 남겨놓은 시점에서 그 정보를 입수하여 6일간에 일어난 일이 나바론의 신화가 되었다. 이 대포를 폭파시키기 위해 특공대를 조직하는데 나바론 섬의 깎아지른 절벽을 오르기 위해 암벽 등산가였던 맬로리 대위(그레고리 펙 분)가 특공대를 지휘, 폭파 전문인 밀러 하사(데이비드 니븐 분)와 소수의 특공대(안소니 퀸, 스탠리 베이커, 안소니 쿼일 분)가 투입된다. 특공대는 거포의 기지 심장부에 침투하여 포탄 수송대 밑바닥에 고성능 폭탄을 설치하고 극적으로 탈출, 기다리고 있던 영국 함대에 구출된다. [다음 영화]  12:30 급경사 오르막 계단길을 오르다 뒤돌아 보면 좌측으로 용둠벙이 우측으로 봉글레산과 다무래미, 앞쪽 바다에 '직구도'가 보인다.  12:32 깎아지른 듯한 어마어마한 높이의 절벽은 과연 '나바론 절벽'이라 이름 붙일만하다.   12:33 나바론 절벽 정상 남쪽 멀리로 '관탈섬'이 가늠된다.   관탈섬은 '추자(楸子) 10경’ 중 제9경인 '고도창파(孤島滄波, 관탈섬 곽개의 무심한 푸른 파도)' 절경을 보이는 곳이다.  12:34 용둠벙 방향을 뒤돌아 보고...  추락 방지 가드 로프 좌측 암릉 능선 따라 나바론 봉우리로 향한다.  12:36 암릉 능선을 지나서 다시 덱 계단길을 오르다 보면, 정면에 '말머리 형상'을 한 바위를 만난다.   말머리 형상 암릉 좌측으로 휘돌아 오르는 덱 계단길을 따라 오르는데, 고소공포증이 없더라도 어질어질하다.    12:39 말머리 바위 뒤 암반 정상(122m)에 올라서 앞쪽의 가야 할  '독산(138m)'을 바라보고...   뒤돌아 보면 용둠벙이 점점 멀어지고 있다.  12:43 사방으로 조망이 트이는 독산(138m)에 올라 후포항과 봉글레산 방향을 바라본다. 좌측 바다에 직구낙조의 직구도, 우측은 수령섬이다.  북동쪽 방향으로 좌측의 수령섬과 그 우측으로 염섬과 예도, 추포도가 줄지어 서 있고, 추포도 우측으로 횡간도가 가늠된다.   상추자항과 우측 뒤편으로 하추자도  12:44 철제 계단길을 따라 독산을 내려서서, 앞쪽 통신시설이 자리하고 있는 '큰산'으로 향한다.   12:46 잘 걸을 수 있을지 걱정하였던 옆 지기와 여동생이 앞서서 씩씩하게 가고 있어서 적의 안심이다.  12:48 철제 계단길을 내려서서 가드 로프 암릉 능선 길을 잠시 진행하다 뒤돌아 본 용둠벙과 그 뒤 직구도.  12:51 잘록이 안부를 지나며 우측 옥빛 바다를 내려다보고...   12:55 다시 가드 로프가 있는 암릉 능선 길을 따라 오르다, 군 통신시설이 있는 '큰산(142.0m)' 직전에서 우측 사면으로 우회하여 진행하게 된다.  12:58 큰산을 우회하는 덱 다리 길을 지나와서 뒤돌아 보고...  '큰산'을 우측으로 우회하여, 좌측 큰산과 우측 추자 등대 가는 길로 갈리는 갈림길에서 추자 등대 방향으로 내려선다.    13:00 ~ 06 다시 약간 오르면 우측으로 여성 올레꾼 세명이 쉬고 있다.    아까 우리에게 큰 소리로 방향을 알려 준 분들이어서 감사하다는 인사를 하고 먼저 진행하다, 쉼터 벤치에서 5분여 우리도 쉬었다 간다.   13:10 영흥리 갈림길에서 원래의 올레길과 만나 직진 방향으로 이어간다.   이곳에서 좌측 '영흥리 마을 가는 길'로 내려서면 '추자 처사각'을 지나 추자항으로 내려서는 원래의 올레길 코스다.   길가에 있는 '수로측량점표(水路測量點標) / H-50-02-86'를 지나 오르면, 전망대가 있는 '추자 등대'다.  13:16 추자 등 대 전망대에 올라 지나 온 큰산 군부대 통신탑 방향을 건너다 보고...  북쪽 추자항 방향으로 내려서는 덱 길과 추자항 앞쪽의 섬들...  13:17 동쪽 방향으로 진행해 갈 방향. 중간 지점에 제4수원지가 있고, 그 뒤에 상· 하추자도를 잇는 추자교가 보인다.  13:19 등대 전망대에서 내려서서...  13:20 등대 아래에서 북쪽 길이 아닌 동쪽 '충혼묘지 0.77km→' 방향으로 내려선다.   13:23 넓은 능선 길을 따라 내려서면, 저 앞 잘록이 안부에 사각 정자가 있는 '바랑케길 쉼터'로 내려서게 된다.   13:24 바랑케길 쉼터 옆의 추자 올레 안내도를 잠시 보고 다시 길을 나선다.    13:28 암반 길을 지나기도 한다.   13:29 보리 똥 나무에 열매가 많이 달려, 어릴 적 보릿고개의 기억을 떠 올리며 몇 개 따 먹어 본다. 맛이 시큼하다.   토종 보리 똥 나무는 보리가 팰 무렵 꽃이 피고 보리가 익을 무렵 열매도 익는다고 해서 붙여진 이름이다. 조선왕조실록에는 '보리수(甫里樹) 열매가 익은 후에 잘 밀봉해 올려 보내라'라는 기록이 남아 있다. 이 보리 똥 나무가 보리수(甫里樹)로, '깨달음(菩提· bodhi)'이란 뜻의 보리수(菩提樹)로 불리기도 한다.   경상도에서는 '볼똥'이라고도 한다.  13:37 상추자도와 하추자도를 잇는 '추자교' 앞에 도착이다.   섬과 섬을 잇는 교량으로는 전국 최초로 건설되었다는 추자도 연륙 교량 유래석.   추자교 우측 보도를 따라 하추자도로 진행한다.  13:40 다리를 건너면 바로 앞쪽으로 플래카드 게시대와 추자도 안내판, 올레길 안내도가 세워져 있다.  13:43 '돈대산 해맞이 길' 이정표 방향 따라 돌계단길을 오르기 시작한다.  '돈대산 해맞이 길'로 올라서다 뒤돌아 본 추자교, 추자 등대   13:47 이곳에도 보리 똥 나무에 열매가 잔뜩 달렸다.     어릴 때 그렇게 많이 보이던 '보리 똥' 나무가 육지에서는 언제부터인가 볼 수가 없었는데, 이곳에는 더러 보이고, 열매를 아무도 채취하지 않고 그대로 달려있다.   13:53 축대를 쌓아 올린 곳 좌측으로 돌아 올라서서 보니, 포장 도로로 나서서 약간 진행하다...  13:55 '5.0km' 지점을 통과하면서 다시 사면 등로를 따라 나가는데, 좌측 편으로 '제3수원지'가 있다.   올레길 안내판에는 '5.0km' 지점을 통과하는 것으로 표시되어 있으나, 나바론 하늘길로 진행함으로써 현재 '5.7km' 정도 진행하고 있다.  13:59 숲길을 지나다 보면 우측으로 '묵리 포구'가 보인다. 포구 뒤로 '섬생이'가 위치하고...  14:05 '묵리 고갯마루'에 내려선다. 우측 '묵리 마을 안길' 방향으로 내려선다.   '묵리 고갯마루' 갈림길은 제주올레 가는 길과 오는 길이 교차하는 곳으로, 직진 돈대 산길로 진행하지 않도록 주의하여야 한다.    14:10 묵리 우물을 지나서...  14:12 중간 스탬프가 있는 '묵리 슈퍼' 앞에 도착이다.   묵리 슈퍼는 평소에는 닫혀있고, 전화로 호출을 하면 문을 열어 라면이나 기타 음료를 팔고 있다.    14:13 묵리 경로당 앞을 지나서 좌향 하여 '갯바위 해산물 가공공장' 좌측 도로를 따라 오르고...   14:16 도로를 벗어나 좌측 언덕길로 올라서서, 우측의 '섬생이' 섬을 바라다본다.  14:19 억새가 무성한 잡풀 길을 따라 나간다.  꽃말이 '희생'인 '반디지치' 꽃이 예쁘게 피어서 사진에 담아본다.   반디지치[개지치]의 과실을 地仙桃(지선도)라 하여 약용하는데, 溫中(온중), 健胃(건위), 消腫(소종), 止痛(지통)의 효능이 있다. 胃脹反酸(위창반산), 胃寒疼痛(위한동통), 吐血(토혈), 타박상, 골절을 치료한다. [네이버 지식백과]   14:31 우측 신양 마을과 좌측 묵리 마을  14:32 잡목이 무성한 숲길을 지나기도 하고...  14:35 '7.0km'지점 표지판[실제는 8.2km 지점]을 나서면 앞쪽으로 신양항 방파제가 보이기 시작한다.  14:42 붉은색 교회 지붕 저 너머로 하추자도 남쪽 끝인 '석지 머리'와 그 앞 '병풍도'가 조망된다.    이곳 신양해변은 '추자 10경' 중 제6경인 '장작평사(長作平沙, 산양 포구 폭 20여, 길이 300여 m에 이르는 자갈 해수욕장)'로 일컬어지고, 석지 머리를 일컫는 석두청산(石頭菁山, 석지 머리 청도 섬 봉우리 사이에 자생하는 푸른 소나무), 그리고 석지 머리 앞 '병풍도'의 '수덕낙안(水德落雁, 수덕도의 섬삼봉(사자머리)에서 물새들이 먹이를 좇아 바닷속으로 내려 꽂히는 광경)' 등 세 곳이  10경에 들어있다.    14:44 ~ 52 '신양 1리 버스정류장' 의자에서 바람을 피하며 간식을 먹는다.     14:57 신양항 주변을 둘러보고...    신양항은 하추자도의 대표 어항이다. 제주와 완도를 오가는 한일 레드펄 호가 이곳으로 들어온다. 아침에 제주로 나가는 배는 10:30에 출항이다. 보통의 경우 전날 상추자항으로 들어와서 올레를 걷고, 낚시나 다른 횡간도, 추포도 일정이 없다면 다음날 아침 이 배로 제주로 나가는데, 우리도 다음날 아침에 특별한 계획이 없으므로 이런 일정으로 계획하였다.         신양항 앞 버스 통행 도로변의 C&U 편의점 앞에 올레 스탬프를 찍는 간세가 있다.   15:02 신양항 주변을 둘러보고, 버스 도로길 따라 진행하여 이곳 갈림길에서 직진 방향으로 들어선다.   우측 '황경한 묘 가는 길→' 이정표 따라 진행하려다가 '올레길 안내' 표지 따라 직진한다. 우측 아래 '모진이 해변'에는 중장비가 동원되어 해변 정지작업을 하고 있는가 보다. 나중 지나고 나서 보니 우측 모진이 몽돌해변 방향으로 진행하여 해안도로를 따라도 황경한 묘까지 이어가게 된다.  모진이 몽돌해안은 200여 m 해안에 동글동글한 몽돌이 깔려있는 한적한 해수욕장이다.   우리 앞쪽에 야영 취사 장비를  휴대한 듯한 배낭을 메고 가는 올레꾼이 있었다.   15:14 이정표에서 좌측 숲길로 올라 황경한 묘로 진행한다.  15:15 좌측으로 '추석산 소원길' 안내판이 있는 곳에서 직진이다. 좌측 추석산 소원길은 황경한 묘 방향이 아닌 추석산으로 바로 오르는 길이다.     15:19 황경한의 묘  갯바위에서 울던 두 살 아기 /   1801년 신유박해 때 순교한 황사영 알렉시오와 제주 관노로 유배된 정난주 마리아 부부의 아들인 황경한이 묻혀있는 곳이다. 황사영은 1775년 유명한 남인 가문에서 태어나 16세 때 진사시에 합격할 만큼 영특하였다. 그러나 1790년 주문모 신부에게 영세를 받은 후 세속적 명리를 버리게 된다. 1801년 신유박해가 일어나자 그는 충북 배론에 피신하여 이른바 '황사영 백서'를 썼다 이 백서를 북경의 구베아 주교에게 보내려다 발각되어 체포되고, 대역죄인으로 처형되었으며, 어머니 이윤혜는 거제도로, 아내 정난주는 제주 관노로, 그리고 두 살 된 아들은 추자도로 각가가 유배되었다.  정난주는 1773년 유명한 남인이요 신자 가문인 정약현의 딸로 태어나 어려서부터 열심한 신앙생활을 하였다. 18세 때인 1790년 16세인 황사영과 혼인하고 1800년 아들 경한을 낳았다. 1801년 두 살의 아들을 가슴에 안고 귀양길에 오른 정난주는 추자도에 이르러 아들이 평생 죄인으로 살아가야 함을 걱정하여 젖내나는 어린 것을 예초리 바닷가 갯바위에 내려놓고, 사공들에게는 죽어서 수장했다고 말한다. 대정 관노로 유배된 그녀는 38년간 풍부한 학식과 교양으로 주민들을 교화하였다. 그래서 노비의 신분이면서도 '서울 할머니'라는 칭송을 받으며 살아가다가 1838년에 선종하여 대정성지에 묻혀 있다.  갯바위에 놓인 황경한은 그 울음소리를 듣고 찾아온 어부 오 씨에 의해 키워졌으며, 성장한 뒤에 혼인하여 두 아들을 낳았다. 지금 그의 후손들이 하추자도에 살고 있다. 그리고 추자도에서는 황 씨와 오 씨가 결혼하지 아니하는 풍습도 생겨났다. 갯바위 위에서 울던 두 살 아기는 이곳에 묻혀 있다. 그리고 동쪽으로 보이는 바다로 튀어나온 바위가 바로 두 살 아기가 버려져 울던 장소이다. 지금 제주교구에서는 이곳을 새롭게 단장하고 성역화할 계획을 세워놓고 있다.[설명 판 내용]   오석 표지석에는 '황경한'이 아닌 '황경헌'으로 표기되어 있다.  15:21 황경한 묘를 내려서면 사각정자 쉼터가 있고...  눈물의 십자가 안내판에 세워져 있다.   바다 쪽 황색 바위 위에 십자가와 구유가 있습니다. 2살 황경한 어린이를 정난주 마리아가 놓았던 자리입니다. 바위 입구까지는 계단이 있습니다....  십자가가 있는 곳[황새바위] 앞쪽에 '쇠머리' 섬이 있고, 추자 10경 중 제1경인 '우두일출' 경승지다.  15:23 '황경한의 눈물샘'으로 스토리텔링한 샘이다.  15:29 예초리 갈림길에서 눈물의 십자가 방향으로 내려선다.   15:30 예초리 해안은 '신대어유'의 경승지다.    '추자 10경' 중 제3경인 '신대어유(神臺漁遊, 황금어장 신대에서 고기떼가 노는 모습)'라 일컬어지는 경승지.  15:35 신대산 전망대에서 좌향 한다. '눈물의 십자가 가는 길' 은 우측으로 내려서야 하는데, 여기도 시간 관계상 생략이다.     신대산 전망대를 내려서면서부터 예초리까지 이어지는 '예초리 기정길'은 추자 올레의 또 다른 절경이 이어진다.  신대산 전망대에서 좌향 하여 해변 쪽으로 내려서면, 앞쪽 바다 한가운데 '검은가리섬'과 그 뒤 '횡간도'가 보인다.  15:38 중앙 수령섬과 우측 추포도  좌측 추포도, 중앙 뒤 횡간도, 중앙 앞 '검은가리'다.   추포도는 '추자 10경' 중 제7경인 '추포어화(秋浦漁火, 추포도 멸치잡이 어선의 불빛)'로, 횡간도는 제8경인 '횡간추범(橫干追帆, 횡간도 앞으로 흰 돛을 단 범선들이 떠다니는 풍경)'의 경승지다.   '검은가리섬' 우측으로 '우두일출'의 '쇠머리섬'이 가늠된다.  북풍의 모진 바람으로 인해 나뭇가지가 남쪽으로 심하게 휘었다. 키도 크게 자라지 못하고...    15:44 예초 포구로 내려서는 길인데, '11.0km' 지점을 통과하고 있다. GPS 상 실거리는 11.7km다.  15:47 제주 본섬과 다른 돌담을 지나와서 지나 온 방향 뒤돌아 보고...  예초 포구 주변에는 젓갈을 담아놓은 대형 고무 통들이 수없이 많이 널려있다.   15:50 예초 포구를 지난다.   15:53 삼거리 갈림길에서 뒤돌아 본 예초 포구.  15:56 엄바위장승(억발장사)     엄바위장승(억발장사) / 옛날에 엄바위에 억발장사가 있었다. 엄바위 아래 바닷가에 '장사공돌'이라는 바위 다섯 개가 있었는데, 이 바윗돌로 공기놀이를 즐겼다고 한다. 그러던 어느 날 횡간도로 건너뛰다가 미끄러 넘어져 죽었다. 그래서 예초리와 횡간도 사람들은 서로 결혼하지 않는다고 한다. 결혼하면 청춘과부가 된다는 속설 때문이라고 한다. 언제부턴가 마을 누군가가 억발 장사를 상징하는 목장승을 깎아 세웠으며 예초리에 해마다 걸궁(한국의 전통적인 악기연주)을 할 때면 이 엄바위 앞에 와서 한마당 놀고 소원을 빌기도 한다. [안내판 내용]  15:57 '추억이 담긴 / 학교 가는 샛길' 이정표 따라 좌측 돌계단길을 오른다.   이 샛길은 옛날 버스가 제대로 다니지 않던 시절,  예초리 아이들이 '추자중학교'나 '추자초등학교 신양분교'로 오가던 지름길 산길이었다.  16:02 추석산 소원길 갈림길에서 신양항 방향으로 나간다. 좌측 소원길로 나가면 약 45분여 전 지나 온 황경한 묘 갈림길 부근으로 연결된다.   추석산 소원길 / 추석산(165m)은 예초리와 신양리 경계지역에 있으며 옛날 마을 주민들이 추석날에 명절 음식을 싸 들고 산에 올라 보름달을 보면서 소원을 빌었다고 하여 '추석산'이라 불려왔다고 전한다. 추석산 능선을 따라 탐방로인 소원 길이 조성되어 있으며, 추자도 부속 도서와 전라남도의 보길도, 소완도, 청산도 등 다도해의 섬들을 조망할 수 있다. 한편 추석산 소원 길 입구에서 100여 m 정도 걷다 보면 일제 강점기 때 일본군이 본토 사수를 위해 파놓은 'ㄷ'자 형의 진지동굴을 볼 수 있는데 마을 주민들은 '7'자 굴이라고 부르고 있다. [안내판 내용]   16:03 추석산 소원 길 갈림길에서 신양항 방향으로 잠시 나가면, 돈대산 해맞이 길 갈림길이다. 우향 하여 오른다.  16:07 오르다 좌측으로 조망이 트이는 곳에서 보면, 신양항의 긴 방파제와 그 앞 '석지 머리'와 '병풍도'가 보인다.   16:18 돈대산 정상(163.9m)에 올라서, 남쪽으로 신양항 주변을 내려다본다.   돈대산(燉臺山, 163.9m)는 제주해협의 추자 군도를 구성하는 하추자도 북부에 있으며, 추자 군도에서 가장 높은 산이다. 행정구역 상으로는 추자면 신양 1리에 속한다. 산 정상에 2005년에 완공한 팔각형의 아담한 정자가 세워져 있는데, 이 정자에서 신양항과 해안 마을 전경이 한눈에 내려다보인다. 산 중턱에 총 길이 2km의 산책로가 조성되어 있다. 날씨가 맑은 날에는 산 정상에서 수덕도(愁德島) 뿐만 아니라 멀리 한라산 정상까지 바라다보인다. 드넓은 바다와 함께 한라산 정상이 구름 사이로 보이는 모습은 일대 장관을 이루어 많은 관광객들과 사진작가들이 즐겨 찾는다. 옛날부터 심한 가뭄이 들면 마을 주민들이 이곳 정상에서 기우제를 지냈는데 지금도 그 터가 남아 있다. 2009년 7월 제주시가 기존의 관광 명소 이외에 제주시 일대의 대표적인 장소 31곳을 선정해 발표한 '제주시 숨은 비경 31' 중 하나이다.  [네이버 지식백과] (두산백과)   앞쪽 신양항 방향 섬들을 안내판을 참고해서 살펴보면, '추자도 리플렛'의 '수덕낙안 병풍도'를 '사자섬'으로 표시되어 있고, '대암산' 너머 위치하고 있는 섬을 '청도'라 표기하고 있다.     묵리 앞 바다에 '섬생이' 섬이 떠 있고...  16:19 돈대산 정상 북쪽 약간 아래에 육각정자 쉼터가 마련되어 있고...  정자 뒤편에 북쪽 바다에 떠 있는 부속 섬 안내판이 세워져 있다.     안내판을 참고하여 섬 이름을 살펴보면, 중앙 좌측 옆으로 길게 뻗어있는 '횡간도'와 그 우측 앞 '흑검도(검은가리섬)', 그 뒤로 '미역섬'이 작게 보인다.   그 우측으로 '추자 10경' 중 제10경의 '망도수향(望島守鄕, 고향으로 돌아오는 길목에서 보름섬의 고향 그리움)'의 '큰보름섬', '작은보름섬' 등 작은 섬들이 산재하고 있다.   16:21 '돈대산'에서 내려서기 전 추자올레 안내도 방향 남쪽으로 우측 섬생이와 좌측 청도, 중앙 '밖미역섬'을 조망해 본다.  돈대산 정상에서 상추자도 방향으로 내려서면서 앞쪽을 가늠해 보면...    좌측 편에 묵리 마을과 그 앞바다의 '수영여'가 보이고, 진행 방향 앞으로 '상추자도'의 통신탑 시설이 아스라이 보인다.  우측으로 보면, 우에서 좌로 횡간도, 추포도, 검등여, 예도, 영섬, 수령섬이 차례로 가늠된다.  16:30 산불초소 옆을 지나 급경사 내리막을 내려선다.   16:36 '묵리 교차로'에 다시 내려서서, 우측 담수장 방향으로 내려선다.   '묵리 교차로'는 묵리 마을, 담수장, 돈대산 정상, 그리고 추자교로 가는 길이 갈리는 사거리 교차로다. 약 두 시간 반 전 추자교에서 진행해 와 묵리 마을로 우향 하여 지난 곳으로, 지금은 돈대산 정상에서 내려서서 우측 담수장으로 나가게 되는 갈림길이다.   16:41 약 5분여 내려서서 '제3수원지 담수장'을 좌측에 두고 펜스 우측으로 난 등로를 따라 계속 내려서면...  16:44 사각정자 쉼터가 있는 '돈대산 입구'로 내려서서 해안도로인 '오지박길'과 만난다. 산책로 표지판이 있다.   정자 옆에 돈대산 산책로 표지판이 세워져 있는데, 이곳 '담수장'에서 '예초리 삼거리'까지 총연장 2km를 말한다.   그 옆의 올레 안내판에는 현 위치를 '묵리 교차로'로 잘못 안내하고 있다.    16:45 해안도로 우측 편 바닷가에 사격장 표적판이 보인다.    16:46 추자 담수 정수장 건물 앞 도로를 따라 잠시 진행하다가...  16:49 해안도로인 '오지박길' 따라 잠시 진행하다, '은달산길 교차로'를 지나자마자 바로 좌측 '은달산 길'로 들어선다.   또다시 산봉우리로 오르는가 보다라고 생각하고 잠시 오르다 보면, 계속 해안길을 가는 무료함을 달래주기 위해 약간 오른 지점부터 우측 산사면으로 도로와 나란히 이어지는 숲길을 따라 진행하도록 올레길이 조성되어 있다.     16:50 잠시 진행하면 '은달산 전망터' 표지판이 있고, '사자와 공룡' 표시가 있다.    앞쪽 '염섬'이 '사자섬'이고, 예도와 검등여를 지난 '추포도'가 '공룡섬'처럼 보인다고 붙여진 이름이다.    추포도는 제주도에 딸린 유인도 중 가장 작으면서도 멸치 떼가 가장 많이 모이는 섬이다. 추자 군도의 정 중앙에 위치하고 있는 이 섬은, 어둠 속의 멸치잡이 불빛과 잘 어우러져, 추자 10경 중 추포어화(秋浦漁火)로 불린다.   16:57 산 우측 사면으로 난 완만한 등로를 따라 나가서...   17:00 하추자도의 추자교 입구로 내려서면, 대형 조기 조형물이 보이고 그 옆에 시비가 세워져 있다.   금빛 조기 한 점    - 허영선 오랜만에 고향에 온 아들 앞에어머니 참굴비 한 마리 밥상에 내놓으셨네내 어릴 적 캄캄 새벽 바닷길 떠나는 아버지에게금빛 조기 한 점 구워 놓으셨듯이 법성포 칠산바다 흑산도까지 조기잡이 다니던 시절겨울이면 처마 밑에 대롱대롱 한 두름 꿰어추자섬 북서풍에 시들시들 말리던 그것자르르 베지근한 그 감칠맛 오래도록 입안 감돌아갔다오마 기별 알린 배가 떠나고다시 어머니 그 늙은 손에 굴비 한 마리 닿을 때까지그 자르르 입안 터지던 맛 떠나지 않았네아마도 사랑도 그러하리그대 마음 등걸같은,말하지 않고도 단 한 점으로 전해지는 바로 그러한 것웃는 땅 참굴비 축제마당에서 만나는 저 싱그런 살빛,내 어릴 적 바닷길 떠나던 날의 어머니 마음이네   17:01 추자교 입구 우측 편에 방사탑이 있고, 좌측 편 교통안내판에서 '대서/ 영흥' 방향의 '추자 대교'를 건넌다.  추자교 위의 교량 난간에 설치된 색색의 조기 형상물에서 밤이 되면 불빛을 발한다고 한다.   17:04 추자교를 건너 상추자도 입구로 들어서면, 우측에 추자면 안내판과 설명판이 설치되어 있다.  17:06 충혼묘지를 지나고...  17:09 주유소 벽면에는 농악 풍물놀이 벽화가 그려져 있다.  17:10 남은 거리 1.5km 표지판을 지나다 보면, '사이좋은 추자 / 추자도 참굴비' 플래카드가 보이고...  17:11 방사탑이 세워져 있는 소공원 볼록거울 앞에서 사진 놀이도 해 보고...  17:19 공터에는 미역을 말리고 있다.  영흥 어촌계 부근에 '생존권 쟁취를 위한 항일운동 발상지' 표지석이 세워져 있다.  17:23 우리가 묵을 '나바론 민박' 앞을 지난다.   장거리 산행에 해당하는 추자도 올레를 무사히 마친 옆 지기와 여동생은 바로 숙소로 직행하고, 나는 출발 시 이곳에서 추자항 간세까지 걸어갔지만, 마지막 유종의 미를 거두기 위해 면사무소 방향으로 계속 진행해 나간다.  17:23 나바론 민박을 지나 봉글레산을 보면서 앞으로 나가면...   17:25 추자 한의원 앞 오거리에서 좌측 편에 '영흥리' 마을 표지석이 세워져 있고, 우측으로 나가면 추자면 사무소 방향이다.  오거리에서 올려다 본 나바론 하늘길의 '독산(138m)'   남은 거리 0.5km 표지판을 보면서 우측으로 나가서...  17:30 추자면 사무소 앞에서 제주올레 18-1코스를 마친다.    면사무소 앞 버스정류장과 최영 장군 사당 진입로.   추자항 전경     18-1코스 올레를 마치고 '나바론 민박'으로 가서 샤워를 한 뒤 바로 저녁 식사가 마련된 곳으로 가니, 진수성찬이 푸짐하게 차려져 있다. 직접 채취하였다는 계절 산나물에 사장님이 직접 잡았다는 자연산 숭어회가 푸짐하게 나오고 숭어 지리국까지 깔끔하게 준비되어 안주인의 음식 솜씨가 대단하였다. 인당 숙박비와 석식, 조식 포함 40,000원이면 전혀 아깝지 않다고 느낄 정도였고, 다음날 조식에는 추자도 참조기까지 한 마리씩  배식되어 잘 먹지 않는 아침 식사를 맛있게 하고, 식사 후에는 조기 한 두름, 20마리를 8만 원에 대구 부모님께 택배로 주문하기도 하였다.    4/ 17(화)   아침 조식 전 옆 지기의 요청에 의해 추자 성당을 둘러보았다.     숙소를 출발하여 성당을 찾아가는데, 길이 애매하여 주민에게 물어서 간다.   07:35 천주교 추자 성당 안으로 들어서니, 미사가 진행 중이었다.   성당 유지에 보탬이 되도록 도움을 청하는 희사함이 있어서 약간의 성의를 표하고, '추자 공소' 스탬프를 찍어 기록에 남긴다.   07:45 오거리 주변으로 나와서, 순효각을 찾아보기로 한다.   07:47 '학생박명래순효지비(學生朴明來純孝之碑)' 비석이 있는 순효각을 둘러본다.     순효각(純孝閣) / '순효각'은 지극한 효성을 실천한 박명래(朴明來)의 행실을 기리기 위하여 세워졌다. 자는 응칠(應七) 밀양인(密陽人)이요, 경력공(經歷公) 효원(孝元)의 13세손이다. 일찍이 아버지가 병이 들어 꿩고기를 먹고 싶다 하므로 슬피 울어 하늘에 빌자 다음날 꿩을 얻어 드리게 되었다. 그 후 어머니도 병이 들어 죽게 되자 손가락을 끊어 수혈하여 그 목숨을 연장하니, 목사가 순시하여 포상하고 그 행실을 속수삼강록(續修三綱錄)에 기록했다 함. [안내판 내용]  나바론 민박으로 되돌아와, 푸짐한 아침 식사를 한다.    함께 식사를 하였던 다른 부부 관광객들은 아침에 배낚시와 횡간도 관광을 한 뒤 오후 4시 반에 출항하는 퀸 스타 2호를 이용할 계획이라고 한다.  하지만, 우리는 전날 올레길을 완주하지 못한다면 아침 일찍 나머지 구간을 완주 후 하추자도 신양항으로 이동하여 10:30에 출항하는 한일 레드 펄 여객선을 이용할 계획이었으나, 전날 올레길을 완주하였으므로 다른 계획 없이 추자 성당을 둘러보고, 아침 09:50에 추자항 버스정류장을 출발하는 버스편으로 신양항으로 이동하였다.  가는 날이 장날이라고, 4/17 화요일이 추자초등학교 저학년 소풍일 이자, 고학년 수학여행 일이라 마을버스가 학생과 교사들로 만원으로, 재잘재잘 정신이 하나도 없다. 신양항으로 이동하는 중간에 1~3학년 저학년은 내려서 소풍을 가고, 4~6학년 고학년은 제주로 수학여행을 떠난다고 하여 계속 탑승하고 있다가 우리와 함께 신양항에서 하차한다.   예약한 탑승권을 발급받아 다소간의 시간 여유가 있어서 밖으로 잠시 나가서 주위를 둘러보기로 한다.   초등학교 수학여행단으로 대합실 안이 붐빈다.  10:24 포구 주변 공터에도 미역을 넓게 펴 말리고 있다.   우리가 타고 갈 레드 펄 여객선이 입항하고 있다.  신양항 여객선 대합실 전면 전경     대합실 안의 초등학생들     12:43 제주항에 도착하여 하선 후   제주항 매표소 전경       ",
		"description": "07:00 구억리 숙소를 출발, 07:50 제주스타 렌터카로 이동, 렌터카를 반납하고 바로 공항으로 이동... 하여 제주도의 검은 흙을 이루는 현무암은 추자도의 흙이 아니다. 땅이 뭍에서 왔으니 사람도 뭍에 왔다.... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주올레 8코스(월평~대평)",
		"postdate": "20180430",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221264753005",
		"contents": "",
		"description": "[걷기여행 길] 스탬프 찍는 곳 - 시작 : 월평 아왜낭목 쉼터 - 중간 : 주상절리 관광안내소 화장실 앞 - 종점 : 대평포구 아침 대정읍 구억리 숙소에서, 어제의 18코스에 이어 19코스(조천~김녕)를 걷기 위해... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "C75. 대한민국 전라도 · 경상도 · 제주도 시도 유형 문화재... ",
		"postdate": "20210711",
		"link": "https://blog.naver.com/correctgame?Redirect=Log&logNo=222427818307",
		"contents": "",
		"description": "2022년 3월 1일까지 전라북도, 광주광역시, 전라남도, 대구광역시, 경상북도, 부산광역시, 울산광역시, 경상남도, 제주특별자치도가 각각 지정한 시도 유형 문화재의 목록입니다. 번호 기준으로... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "영어교육도시 인접 단독주택 짓기 좋은 땅",
		"postdate": "20190430",
		"link": "https://blog.naver.com/keeshoo?Redirect=Log&logNo=221526011773",
		"contents": "▼노리메공원 인근 구억리 검은굴도요지  인접한 100평 남짓한 토지 영어교육도시에 인접하고 주변 주택들이있어 주택지로는 최고    영어교육도시 3분 거리    ▼옹기를 굽던 가마터 모습입니다.   ▼본토지 맞은편 주택 모습입니다.      ",
		"description": "▼노리메공원 인근 구억리 검은굴도요지 인접한 100평 남짓한 토지 영어교육도시에 인접하고 주변 주택들이있어 주택지로는 최고 영어교육도시 3분 거리 ▼옹기를 굽던 가마터 모습입니다. ▼본토지 맞은편... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제11기 전통문화 체험교실",
		"postdate": "20140702",
		"link": "https://blog.naver.com/jnm2001?Redirect=Log&logNo=220048016172",
		"contents": "",
		"description": "두 번째 시간부터는 ‘허벅, 장태, 접시, 램프, 그릇’ 제작 실습과 함께 노천가마, 대정읍 구억리 노랑굴과 검은굴을 답사하는 것으로 교육내용이 마무리 됩니다. 이번 교육프로그램은 일상생활 속에서... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주올레 1-1코스(우도)",
		"postdate": "20180517",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221277941615",
		"contents": "",
		"description": "[제주 올레 가이드북 참조] 구억리 숙소를 나서서, 07:04 출발하는 151번 버스에 탑승, 제주 터미널로 이동한다. 08:10 제주 버스터미널에 도착하여, 08:45발 111번 버스로 성산항으로 향한다. 버스터미널... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주의 길 생태해설사 교육자료",
		"postdate": "20200821",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222066555764",
		"contents": "",
		"description": "②검은 모래 해수욕장으로 유명한 제주시 삼양동 해안 길. ③폭 넓은 모래사빈으로 되어있어... ④대정읍 구억리 마을 안 길. ⑤대정읍 신평리 마을 안 길. ⑥성산읍 난산리 마을 안 길. ⑦조천읍 선흘리 마을... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "‘숨 쉬는 그릇’ 제주옹기 脈 잇는다",
		"postdate": "20110201",
		"link": "https://blog.naver.com/jejuhsk?Redirect=Log&logNo=90105941327",
		"contents": "",
		"description": "제주옹기박물관, 구억리 옛 생산단지에 개관 관련 유물 700여 점 전시…도요 복원 등도 추진 제주옹기... 제주에서는 ‘가마(窯)’를 ‘굴(窟)’이라고 한다. 가마에는 노랑굴과 검은굴이 있다. 노랑굴은... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "허은숙 제주옹기박물관 관장",
		"postdate": "20130711",
		"link": "https://blog.naver.com/xnlwk26?Redirect=Log&logNo=30171691999",
		"contents": "",
		"description": "하얀 모자를 눌러쓴 한라산이 유난히 멀리 보이는 제주의 서남쪽 중산간 마을 대정읍 구억리. 그곳에서... 돌가마는 ‘노랑굴’과 ‘검은굴’로 구분된다. 노랑굴은 제주섬 사람들이 일상생활에 썼던 그릇을... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "효소단식",
		"postdate": "20200528",
		"link": "https://blog.daum.net/seogwipo/15969269",
		"contents": "",
		"description": "노사부인께서 직접 재배한 검은콩을 보내주셨다. 참으로 고마운 마음 금할 수가 없다. 직장 근무를 하면서 단식한다는 게 참으로 어려운 일이지만, 일찍이 대혜종고선사께서는 증시랑에게 보낸 답서를... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "나애빌의 미래가치 제2편",
		"postdate": "20180412",
		"link": "https://blog.naver.com/strongkhlee?Redirect=Log&logNo=221251140348",
		"contents": "",
		"description": "구억리- 18세기 이후 상동 동쪽으로 '다리논물'이라는 못 주위에 사람들이 정착해 살기 시작하면서... 노랑굴, 검은굴에 2013년 부터 옹기축제가 열리는 곳 입니다. 인성리- 도지정 민속 문화재인 인성리 방사탑... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "2020년 5월 제주 여행",
		"postdate": "20200521",
		"link": "https://blog.daum.net/taegeukh/8011615",
		"contents": "",
		"description": "정원-구억리 옹기마을(검은굴,노랑굴)-숙소 * 3일차 : 서귀포농업기술센터-허브동산-소금막해변-제주자연생태공원(궁대오름)-도두봉-숙소 * 4일차 : 4.3평화공원-한라생태숲-이호테우해수욕장-렌트카... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "만농이 바라본 섬. 제주 展",
		"postdate": "20121009",
		"link": "https://blog.daum.net/kwanam/17468120",
		"contents": "",
		"description": "삼양검은모래찜질 진토굿 정방폭포 용연 소정방폭포 부근에서 본 옛 이승만대통령별장 압승정과... 대정현성 구억리 가마 제주향교 정의향교 대정향교 오현단 호롱이 집줄놓기 성읍 산천단 석굴암 산방산... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도마을 현황 - 대정읍",
		"postdate": "20200212",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221798503274",
		"contents": "▮ 상모1리 ① 개요 ◦ 상모리 전체 1,144.10ha로 모슬포 중심에서 동쪽에 위치한 마을로 서부지역의 절경인 송악산이 위치해 있으며, 남쪽으로는 안덕면 사계리와 경계를 이루고 있음 ◦ 총 350세대, 인구수 749명으로 나타남   ② 자원현황  구분 마을자원 환경자원 송악산, 동알, 섯알오름 역사문화자원 알뜨르비행장(격납고, 탄약고, 지하벙커 등 군사시설) 공동체자원 방어축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘, 감자, 농수산물 직판장 관광 자원 송악산, 마라도유람선, 알뜨르 비행장 기타 자원 일제강점기 군사유적 산재 ③ 특징◦ 일제 군사유적이 산재해 있으며, 송악산 주변의 수려한 자연경관을 보유한 제주 서남부지역의 관광중심지라 할 수 있음▮ 상모2리① 개요◦ 해발고도가 약 30m 이하로 낮은 평지지대를 이루고 있으며, 남쪽해안에서 북쪽으로 갈수록 완만하게 고도가 높아짐◦ 총 887세대, 인구수 2,046명으로 나타남   ② 자원현황  구분 마을자원 환경자원 - 역사문화자원 강병대교회(등록문화재38호), 육군 제1훈련소 정문 공동체자원 방어축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘, 감자, 보리 관광 자원 - 기타 자원 해병 6196부대 ③ 특징◦ 6.25동란 당시 육군 제1훈련소가 창설되어 전시 국군양성의 요람으로 자리 잡은 마을로, 아직까지도 당시 훈련소정문이 고스란히 남아있으며, 지금은 해병 6196부대가 대신하여 주둔하고 있음▮ 상모3리① 개요◦ 진동산을 중심으로 자연부락인 중하동이 있고, 남쪽으로 하모1리와 경계하고 있는 마을임◦ 총 469세대, 인구수 1,117명으로 나타남   ② 자원현황  구분 마을자원 환경자원 상모리 해안 역사문화자원 알뜨르비행장, 통신시설, 거욱대 공동체자원 방어축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘, 감자, 보리 관광 자원 알뜨르비행장 기타 자원 - ③ 특징◦ 해안에 접해있지 않는 마을로, 모슬포 시가지와 떨어져 있어 전형적인 농촌마을이지만 생활권 1km이내에 시장, 초·중·고등학교가 있는 교육, 문화시설이 잘 갖춰져 있는 마을임▮ 하모1리① 개요◦ 하모리 전체 총 361.50ha로 동북쪽은 상모3리, 북서쪽은 하모2리와 경계를 이루고, 남쪽에는 해안선으로 가파도가 지적에 포함되어 있는 마을임◦ 총 294세대, 인구수 623명으로 나타남   ② 자원현황  구분 마을자원 환경자원 하모해수욕장, 논코 갈대습지, 멜게원 등 역사문화자원 알뜨르비행장 공동체자원 방어축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘(주민80% 생산), 감자 관광 자원 알뜨르비행장, 올래 10,11코스 기타 자원 대정읍 하수종말처리장 ③ 특징◦ 하모항 매립지를 중심으로 여객터미널, 청소년수련장, 공연장, 해수풀장 등의 공공시설물들이 들어서고 있으며, 방어축제, 국토 최남단 마라도와 가파도를 찾아오는 방문객으로 인하여 유동인구와 유입인구가 많은 곳임▮ 하모2리① 개요◦ 대정읍 시가지를 내려다보는 모슬봉이 위치해 있으며, 금융기관 등 주요 기관들이 밀집하여 대정읍 상권과 교통의 중심을 이루고 있는 마을임◦ 총 1,030세대, 인구수 2,277명으로 나타남   ② 자원현황  구분 마을자원 환경자원 모슬봉 역사문화자원 98병원터 공동체자원 방어축제, 토요올레시장, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 - 관광 자원 올레 10,11코스 기타 자원 - ③ 특징◦ 하모2리는 대정읍 내에서 가구 수와 인구수가 2번째로 많은 곳으로 주민 대부분이 상업에 종사하고 있음◦ 주변에 영어교육도시와 신화역사공원 등이 들어서면서 점점 유입인구가 늘어가고 있으며 이로 인한 개발이 지속적으로 늘어가고 있음▮ 하모3리① 개요◦ 상동, 서상동, 중하동, 돈지동의 4개 부락이 속해있는 마을로 서쪽은 동일리와 경계를 이루며 북쪽에는 모슬봉이 솟아있음◦ 총 1,506세대, 인구수 3,204명으로 나타남   ② 자원현황  구분 마을자원 환경자원 용천수, 원담 역사문화자원 고인돌 1기 공동체자원 방어축제, 토요올레시장, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 - 관광 자원 올레 10,11코스, 방어특화거리 기타 자원 - ③ 특징◦ 방어특화거리에 추진하고 있는 토요올레시장과 방어축제는 관광객뿐만 아니라, 많은 도민들이 찾고 있는 명소 중에 하나임▮ 동일1리① 개요◦ 동일리 전체 면적은 총 647.10ha이며 모슬포 서북쪽 해안에 있는 해안마을로 해발고도 약 50m 이하에서 평지를 이루고 있음◦ 총 284세대, 인구수 645명으로 나타남   ② 자원현황  구분 마을자원 환경자원 흘물, 산이물, 가시오름 역사문화자원 고인돌 4기, 지석묘 2기 공동체자원 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘(주민 70% 생산), 양돈, 감귤 등 관광 자원 염전터 기타 자원 - ③ 특징◦ 마늘농사가 마을주요산업으로 주민의 70%가 종사하고 있으며, 그 밖에 감자, 브로콜리, 양배추 등을 생산하고 있음◦ 역사문화자원으로 고인돌 4기, 지석묘 2기가 발견되는 등 곳곳에 역사유적이 산재해 있으며, 소금을 만들던 염전터가 지금도 전해 내려오는 유서 깊은 마을임▮ 동일2리① 개요◦ 전체적으로 해발고도 약 50m 이하의 평지를 이루며, 마을 서쪽에는 가시악(118m)가 위치해 있으며 서남쪽에서 북동쪽으로 갈수록 고도가 높아짐◦ 총 49세대, 인구수 90명으로 나타남   ② 자원현황  구분 마을자원 환경자원 가시오름 역사문화자원 - 공동체자원 신년하례회, 경로잔치 등 농수축산 자원 마늘, 양돈(38,260두), 감귤 등 관광 자원 - 기타 자원 - ③ 특징◦ 예전부터 가시나무가 무성하였다는데서 이름이 붙여진 오름 ‘가시악’이 마을 앞에 위치해 있으며, 제주도 청정 양돈업의 중심지로 시설의 현대화, 단지 화함으로써 도내 양돈업계 내 경쟁력을 갖추고 있음▮ 일과1리① 개요◦ 일과리 전체 면적 총 387.10ha로 본동과 대수동이 있으며 가시악의 남쪽에 위치한 마을임◦ 총 203세대, 인구수 435명으로 나타남   ② 자원현황  구분 마을자원 환경자원 서림수원지, 용천수, 갯대추나무군락자생지 역사문화자원 서림연대, 고인돌 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 양파, 감자 관광 자원 서림수원지 주변 용천수 활용 관광어촌체험마을 기타 자원 서림정수장(28,253㎡) ③ 특징◦ 일제 강점기 때 서림수원지에서 일본군의 물을 공급하고 해방 후에는 모슬포에 주둔한 미군이 서림수원지에서 직수로 식수를 공급 받았을 정도로 풍부한 수자원을 갖춘 마을임▮ 일과2리① 개요◦ 모슬포의 서북쪽에 위치하고 해발고도 40m 이하의 평지를 이루는 마을◦ 총 252세대, 인구수 557명으로 나타남   ② 자원현황  구분 마을자원 환경자원 서림물 역사문화자원 - 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감귤, 해안변 양식장(10개소), 양돈장(5개소) 관광 자원 서초코릿박물관, 바당미술관 기타 자원 대정농공단지 ③ 특징◦ 전형적인 농촌마을로 해안 쪽으로는 10여개가 넘는 양어장이 밀집해 있으며, 대정농공단지가 위치해 있음◦ 초콜릿박물관과 일과리해안도로에 위치한 바당미술관을 통해 관광객이 꾸준히 찾아오고 있음▮ 인성리① 개요◦ 총 177.60ha로 제주의 서남부에 위치하고 있으며 대정읍의 중심부에 해당하는 지역으로 북쪽으로는 당산봉을 끼고 있는 넓은 평원마을임◦ 총 247세대, 인구수 535명으로 나타남   ② 자원현황  구분 마을자원 환경자원 단산 역사문화자원 대정향교, 인성리 방사탑 공동체자원 대정고을 추사문화예술제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감귤, 감자 관광 자원 추사유배길, 천주교순례길, 기독교순례길 등 역사관련 코스  기타 자원 태양광발전사업(신재생에너지 마을) ③ 특징◦ 대부분의 마을주민들이 농업에 종사하고 있으며 태양광발전사업을 지원받아 신재생에너지마을을 조성하고 있음◦ 추사유배길, 천주교순례길, 기독교순례길 등 역사와 관련된 걷기코스에 대정성지와 대정향고, 단산 등과 연계한 관광지로 많은 사람들이 찾고 있음▮ 안성리① 개요◦ 총 500.90ha로 동쪽으로 안덕면에 접해있으며, 대정읍 중 가장 동쪽에 위치한 마을이고, 평화로의 분기점이 되고 단산, 산방산, 모슬봉 등 특이한 형태의 기생화산들이 주변에 둘러져 있음◦ 총 210세대, 인구수 451명으로 나타남   ② 자원현황  구분 마을자원 환경자원 단구명물, 수리물통, 정자목 역사문화자원 할망당, 제주추사관(전시관), 추사유배지, 대정성 공동체자원 대정고을 추사문화예술제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감귤 관광 자원 추사유배지, 추사전시관 기타 자원 - ③ 특징◦ 조선조 삼현시대의 대정현 소재지로 대정향교가 위치해 있으며, 추사유배지/길, 제주추사관 등 추사체로 유명한 추사 김정희와 관련된 장소들이 산재해 있음▮ 보성리① 개요◦ 총 762.60ha로 제주의 서남부에 위치하고 대정읍의 중심부에 해당하는 지역으로 당산봉을 끼면서 넓은 평원을 이루고 있는 마을임◦ 총 1,557세대, 인구수 3,483명으로 나타남   ② 자원현황  구분 마을자원 환경자원 곶자왈 동식물 역사문화자원 대정현성, 타첩240개소, 정난주 마리아묘 공동체자원 대정고을 추사문화예술제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감귤 관광 자원 곶자왈 도립공원 기타 자원 태양광발전사업(신재생에너지 마을) ③ 특징◦ 영어교육도시의 주거 상업용지 대부분이 보성리이며, 이로 인하여 유입인구가 많은 마을 중에 하나임◦ 안성, 인성, 보성리 3개 마을에 걸쳐있는 대정성은 대정현의 치소를 둘러쌓았던 성터로 대부분이 원형 그대로 보존되어 있음 ▮ 신평리① 개요◦ 총 605.70ha로 제주시에서 중산간도로를 따라 약 50km의 거리에 위치한 중산간마을임◦ 총 223세대, 인구수 475명으로 나타남   ② 자원현황  구분 마을자원 환경자원 신평 곶자왈 동식물 역사문화자원 신평리 도요지 공동체자원 제주옹기축제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘 관광 자원 곶자왈도립공원, 제주 옹기축제, 올레11코스 기타 자원 - ③ 특징◦ 옹기굽는 터가 지금도 남아있는 대정읍 중산간마을로서 알 수 있듯이 지세가 완만하여 제주에서 몇 안 되는 벼농사를 짓는 마을임◦ 제주의 대표적 자연유산인 곶자왈이 유명한 곳임▮ 구억리① 개요◦ 총 421.20ha로 제주 서남지역에 위치한 마을로, 서귀포시로부터 서쪽으로 약 35km 떨어진 지점에 위치함◦ 총 533세대, 인구수 1,303명으로 나타남   ② 자원현황  구분 마을자원 환경자원 검은굴도요지, 노당굴 역사문화자원 제주 옹기장 공동체자원 제주옹기축제, 영어교육도시체험, 체육대회, 경로잔치 등 농수축산 자원 감귤, 마늘, 키위 관광 자원 옹기전수체험관 기타 자원 - ③ 특징◦ 제주 서부지역의 교통중심지로 주변 관광명소로 이동할 수 있는 접근편의성이 가장 좋은 마을임◦ 환경자원인 검은굴도요지와 노당굴 등 예부터 옹기를 구웠던 터가 많이 남아 있는 곳으로, 이것을 활용하여 제주옹기축제도 개최하고 있음▮ 가파리① 개요◦ 총 118.20ha로 제주도 부속도서 중 네 번째로 큰 섬임◦ 총 131세대, 인구수 227명으로 나타남   ② 자원현황  구분 마을자원 환경자원 청보리밭(약60만㎡) 역사문화자원 고인돌군락지 공동체자원 청보리축제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 청보리 관광 자원 올레길10-1코스, 청보리밭 기타 자원 카본프리아일랜드 기반시설(태양광, 풍력발전) ③ 특징◦ 가파마을은 아름다운 해안과 다양하고 청정한 수산자원을 보유하고 있으며, 가파도 청보리축제 등 행사도 활발히 개최되어 많은 관광객들이 찾아오는 마을임▮ 마라리① 개요◦ 총 10.00ha로 대한민국 최남단에 위치한 섬으로 모슬포항과는 11km 정도 떨어져 있으며, 섬 안에 34m의 작은 구릉이 있을 뿐 대부분 평평한 지대를 이루고 있음◦ 총 66세대, 인구수 124명으로 나타남   ② 자원현황  구분 마을자원 환경자원 마라도(천연기념물 423호) 역사문화자원 할망당 공동체자원 방어축제, 신년하례회, 경로잔치 등 농수축산 자원 해산물(톳) 관광 자원 마라도 자생 희귀동식물, 최남단 섬 기타 자원 - ③ 특징◦ 섬 전체가 천연보호구역으로 마라도에서 자생하는 동·식물을 무단으로 채취하거나 반출하는 것을 금하고 있으며, 섬 전체가 금연구역(문화재보호법 14조 및 103조)으로 지정되어 있음◦ 마라도는 국토 최남단에 위치해있어 연간 50만명이 넘는 관광객들이 방문하는 대정읍 최고의 관광지임▮ 영락리① 개요◦ 총 630.40ha로 해안도로 북측에 돈두미오름이 낮게 가로누운 형태로 자리 잡고 있으며, 깊은 수심의 바다와 넓은 농경지가 펼쳐진 마을임◦ 총 318세대, 인구수 660명으로 나타남   ② 자원현황  구분 마을자원 환경자원 돈두악오름, 해안가현무암, 참나무군락지 등 역사문화자원 4.3성, 별제단, 일제포진지, 방사탑, 덕자리잡이 뜸질보존 등 공동체자원 신년하례회, 경로잔치 등 농수축산 자원 마늘 (주민 대부분 마늘 생산) 관광 자원 천혜의 낚시조건, 2.5km해변, 곶자왈 기타 자원 - ③ 특징◦ 대정읍 서부지역에 위치한 해안마을로서 수심이 깊고 천혜의 낚시조건을 갖추고 있어 많은 낚시꾼들이 찾아오는 곳임▮ 무릉1리① 개요◦ 총 1,222.70ha로 대정읍 서부지역의 중심지로 해안 및 중산간지역을 광범위하게 포함하는 마을임◦ 총 358세대, 인구수 657명으로 나타남   ② 자원현황  구분 마을자원 환경자원 보롬이오름, 곶자왈, 조간대, 습지 등 역사문화자원 물동산일뤠당, 포재단, 개웃동코지, 수마터, 몰방아 등 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 양파, 감자 관광 자원 해안일몰경관, 해안도로  기타 자원 - ③ 특징◦ 옛 중국고사에 나오는 무릉도원처럼 이상향을 상징하는 아름다운 마을로 주변 무릉방사탑, 무릉향사 등 유적, 유물이 많이 있어 향토문화여행에 좋은 마을임▮ 무릉2리① 개요◦ 무릉리 전체 총 1,222.70ha로 중산간에 위치하고 제주시와 서귀포시로 진입하는 관문이며, 비교적 경사가 완만하고 해발고도가 낮은 평탄한 지대를 이루고 있음◦ 총 262세대, 총 568명으로 나타남   ② 자원현황  구분 마을자원 환경자원 곶자왈, 구시흘못(주변 동식물), 구남물, 곤물, 상동나무 등 역사문화자원 방사탑, 4.3위령비 공동체자원 지역문화탐방, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 한라봉, 마늘, 메밀, 보리, 무릉외갓집(온라인 판매장) 관광 자원 생명의 숲(산림청지정), 농촌생태문화 체험 등 기타 자원 - ③ 특징◦ 자체 마을개발사업이 활발히 이루어지는 마을로서 자연생태우수마을, 정보화마을센터, 감귤 탑 푸르트 생산단지 수상 등 다양한 사업들을 진행한 경험이 풍부함◦ 환경자원으로 곶자왈이 있어 숲길로 유명함▮ 신도1리① 개요◦ 신도리 전체 총 890.70ha로 서귀포시의 가장 서쪽에 자리한 마을로, 마을 뒤에 녹남봉이 위치하고 있으며 윤남못의 맑은 물로도 유명함◦ 총 183세대, 인구수 360명으로 나타남   ② 자원현황  구분 마을자원 환경자원 녹남봉, 습지(구녕물, 엉덕물, 지정물 등) 역사문화자원 산경도예, 칠전동 도요지, 동자석, 신당 등 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감자 관광 자원 생태 습지 기타 자원 - ③ 특징◦ 환경자원인 녹남봉은 해발 100m의 비교적 낮은 오름으로, 정상에는 원형분화구가 있으며 이곳에서 바라보는 한경면의 경관이 뛰어남▮ 신도2리① 개요◦ 작은 신도포구가 자리 잡고 있으며, 포구 양쪽으로 도고리알코지와 가물코지가 돌출되어 자연적인 만이 형성된 마을임◦ 총 131세대, 인구수 235명으로 나타남   ② 자원현황  구분 마을자원 환경자원 신도리 해안 역사문화자원 해안 방사탑 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘 관광 자원 신도포구(미니 해수욕장), 올레 12코스 기타 자원 - ③ 특징◦ 신도포구 옆에 작은 해수욕장이 있으며, 여름철 가족 피서지로서는 최적의 장소이며, 포구 또한 다양한 어종이 살고 있어 낚시와 한치잡이로 유명함◦ 도고리알코지와 가물코지가 돌출되면서 자연적으로 만이 형성된 모살물원이 있으며, 이곳 해수욕장은 도내 학생들의 체험학습장으로 인기가 많음▮ 신도3리① 개요◦ 제주시 한경면 고산리와 경계지역으로, 전체적으로 해발고도 50m 이하의 평지를 이루고 남쪽에는 녹남오름이 위치해 있음◦ 총 111세대, 인구수 224명으로 나타남   ② 자원현황  구분 마을자원 환경자원 숭굴왓(숨굴왓) 역사문화자원 일레당, 4.3 잃어버린 마을표석 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감자 관광 자원 - 기타 자원 - ③ 특징◦ 신도3리는 대정읍 가장 서쪽에 자리 잡고 있고 마을주민들이 대정지역보다는 한경면의 고산지역을 많이 왕래하고 있음 ",
		"description": "구억리 ① 개요 ◦ 총 421.20ha로 제주 서남지역에 위치한 마을로, 서귀포시로부터 서쪽으로 약 35km 떨어진 지점에 위치함 ◦ 총 533세대, 인구수 1,303명으로 나타남 ② 자원현황 구분 마을자원 환경자원 검은굴... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "2015년 제주이주민 제주문화이해과정",
		"postdate": "20150610",
		"link": "https://blog.naver.com/ky8805?Redirect=Log&logNo=220385740062",
		"contents": "",
		"description": "** 6월 9일 화창한 화요일에 인재개발원에서 시행하는 [제주이주민 제주문화이해]과정으로 대정에 있는 옹기교실과 구억리에 있는 노랑굴, 검은굴을 다녀왔습니다. 오전에는 '제주방언의 이해'와 '제줏말로... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도 10박11일여행기 72 돌오름,동백길,수악동백길,효명사... ",
		"postdate": "20191111",
		"link": "https://blog.daum.net/kmh3349/7781259",
		"contents": "",
		"description": "만나 검은 절벽과 절리를 만들었다 이곳에서 장타임을 하며 시간을 보내는데 다시 비가 뚝뚝 떨어진다 연인들 은 큰파도가 밀려올때마다 환호성으로 화답 한다 이어 손주들 체험장에 들여 보내고 구억리... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "오설록(2007.6.24)",
		"postdate": "20070625",
		"link": "https://blog.daum.net/gimajong/12148841",
		"contents": "",
		"description": "서귀포시 대정읍 구억리에 있는 검은굴 도요지 입구 오설록가는 도로...사람도 차도 보이지 않은 길.... 오설록 전시관 측면 무인카페 공유하기 글 요소",
		"source": "구억리 검은굴"
	},
	{
		"title": "세계자연유산 제주도 여행기 - 제 5일차",
		"postdate": "20180124",
		"link": "https://blog.daum.net/nrb2000/13755842",
		"contents": "",
		"description": "제주 곶자왈도립공원 [ 정의 ] 제주특별자치도 서귀포시 대정읍 무릉 · 신평 · 보성 · 구억리의 곶자왈... 서귀포시 대정읍 4 개 마을 [ 무릉리 · 신평리 · 보성리 · 구억리 ] 에 걸쳐 있는 약 154 만 6757 ㎡ 에... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "1. 무형문화재전수관 활성화 2. 정관박물관 소식 3.... ",
		"postdate": "20200130",
		"link": "https://blog.naver.com/chilyounglee?Redirect=Log&logNo=221787538203",
		"contents": "",
		"description": "구억리에 제주도기념물로 지정된 돌가마인 검은굴과 노랑굴이 있는 만큼 제주전통옹기를 전승하겠다는 마을의 의지를 살려 제주도에서 공사비를 댔다. 전수관을 대정 지역의 문화관광자원으로 키워가겠다며... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도 1 (서귀포, 용천굴, 약천사)",
		"postdate": "20070618",
		"link": "https://blog.naver.com/mokbbaera?Redirect=Log&logNo=140071208694",
		"contents": "",
		"description": "1948년 4월 28일 당시 대정면 구억리에서는 역사적인 회담이 성사된다. 당시 구억국민학교에서 4·3... 섭섬 해안에 검은 바위들이 검푸른 바다와 너무나 잘 어울렸다. 바위가 돌기둥같은데...돌기둥같은 바위로는... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도의 문화적 가치를 지닌 역사 유적지들",
		"postdate": "20090716",
		"link": "https://blog.naver.com/2000ksyong?Redirect=Log&logNo=40074858063",
		"contents": "",
		"description": "구억리에는 속칭 포제동산(검은굴), 서쿠지(노랑굴), 검은굴아진밭(검은굴), 폭낭굴(노랑굴)을 비롯 7~8개 정도 있으나 현재 서쿠지와 포제동산에만 남아있다. 특히 제주 도요는 내륙지방과는 달리 돌로... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "6월 놓치지 말아야 할 제주 관광 10선 /9. 제주 구억옹기마을... ",
		"postdate": "20180613",
		"link": "https://blog.naver.com/tooafestivaltour?Redirect=Log&logNo=221297853456",
		"contents": "",
		"description": "대정읍 구억리 일대에서 대량으로 생산되어 제주 전역에 보급되었다. 조선 말기에서 1900년대 초기경에는 하가리, 광령리, 제주시 노형동 등지로 펴지면서 저온 옹기인 검은 그릇과 혼용되어 사용되었다. ♤출처... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "10월 제주관광 10선 - 10월 제주 가볼만 한 곳 BY 제주관광공사",
		"postdate": "20180920",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221362721582",
		"contents": "",
		"description": "▪ 위치 : 노리매 공원 - 서귀포시 대정읍 구억리 654-1 휴애리 - 서귀포시 남원읍 신례리 2081 3.... 해질녘, 푸른빛을 깊이 머금은 바다와 검은 몽돌이 내는 목소리, 그리고 지는 태양이 물들인 오색빛 하늘의... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도 대표 축제",
		"postdate": "20160404",
		"link": "https://blog.naver.com/yeodamjeju?Redirect=Log&logNo=220674008450",
		"contents": "",
		"description": "6 서귀포 대정읍 구억리 645-1 6 휴애리 매화축제 2.19~3.1 서귀포 남원읍 휴애리 자연생활공원 7... 16 서귀포시 표선 해비치호텔&amp;리조트 21 삼양 검은모래 해변축제 7.29~7.30 제주시 삼양동 검은모래해변... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "[제주여행] 가군의 3박 4일 코스 가을맛집 탐방기 (한라산... ",
		"postdate": "20191010",
		"link": "https://blog.naver.com/iam882?Redirect=Log&logNo=221673178013",
		"contents": "지난 주 목요일부터 일요일까지 3박 4일간 제주도 여행을 하였다. 매번 2월 아니면 여름에 왔던 나로썬, 10월은 새롭게 다가왔다. 가군이 이번에 아내 꽉이랑 함께 한 3박 4일 제주 여행 코스를 소개하려고 한다.  제주도 3박 4일 일자별 여행코스1일차 제주 도착-성산항-우도 천진항-전기자전거 타고 한바퀴(노닐다 게스트하우스-산호해수욕장-물꼬 해녀의 집-밤수지맨드라미-하하호호-하고수동해수욕장(안녕 육지사랑)-검멀레해수욕장-천진항)* 숙소 : 우도 노닐다 게스트하우스2일차 우도 보트투어-빛의 벙커&바움 제주커피박물관-차량렌트-우진해장국3일차한라산 등반(성판악-백록담-관음사)-봉순이네 흑돼지-산방산 탄산온천4일차마노르블랑 핑크뮬리-황파두리 항몽 유적지-더럭분교-낭만분식-협재해수욕장-쉬리니케이크 지극히 주관적인, 가군의 제주 추억맛집 Best 8이번 여행을 끝내면서 어떻게 정리할까를 고민하다가, 일자별로 간 곳과 먹을 장소, 잠잔 곳을 정리하는 것보다 나름 좋았던 곳 위주로 정리하는 것이 좋겠다는 생각이 들었다. 그래서 지극히 주관적으로 이번 여행을 통해 좋았던 곳 Best 8를 선정하고 그 곳들의 추억과, 조금 도움될 만한 정보들을 올려보려고 한다. 1. 한라산 무시하다가 큰 코, 한라산 백록담 등반 이번 여행에서 가장 큰 중심축이 되었던 것은 우도와 한라산이었다. 이미 제주도는 왠만한 관광지들은 다 가봤지만, 우도와 한라산 백록담은 가보지 않았다. 그래서 한라산 백록담 하루 코스를 비워놓았다.(2010년에 어리목-영실 코스는 다녀옴)사실, 한라산에 대해 자세히 알아보지 않고 인터넷 검색을 통해 대부분 성판악 코스에서 시작하는 것을 알았다. 그래서 아침 6시에 일어나, 아침 먹고 성판악에 7시반에 도착해서 등반을 시작했다. 진달래밭 대비소까지 12시반까지 올라가야 정상인 백록담까지 올라갈 수 있어 대부분 아침 일찍 출발하고, 우리 역시도 새벽에 일어나 아침 일찍 등반을 시작한 것이다.한라산 등반코스는 크게 아래와 같다. 성판악 탐방로 (진달래밭 3시간, 정산 4시간 반) 9.6km성판악 탐방안내소-속밭대피소(4.1km, 1:20분)-사라악오름 입구(1.7km, 40분)-진달래밭(1500m, 1.5km, 1시간)-정상(2.3km, 1:30분)관음사 탐방로(삼각봉 3시간 20분, 정상 5시간) 8.7km관음사지구 야영장-탐라계곡(3.2km, 1시간)-개미동1.1km, 50분)-삼각봉대피소(1,500m, 1.1km, 50분)-정상(2.7km, 1:40분)한라산 국립공원 탐방안내 홈페이지 한라산 등산로는 현재 5개 코스가 있다. 이중 한라산 정상인 해발 1,950m의 백록담에 이를 수 있는 탐방로는 성판악과 관음사 코스 두 곳이다. 대부분 성판악에서 시작해서 성판악 코스로 내려오거나, 아니면 관음사에서 시작해서 성판악으로 내려온다는 것을 나중에 알게 되었다. 왜냐하면 성판악 쪽이 완만하고 걷기 편해서 무릎에 무리도 안가고 거리가 있더라도 손쉽게 내려올 수 있다. 반면 관음사 코스는 경사도 가파르고 또 미끌미끌한 돌길들의 연속이라서 조심스럽게 내려온다고 하더라도 속도도 못내고 무릎 압박이 심하다. 다음에 또 갈 일이 있다면 절대로 성판악에서 관음사로는 안 내려올 듯 하다.어쨌든, 백록담 정상은 참 화창했고 날씨 축복 그 자체였다. 또한 남다른 산수화 스케일, 기암괴석과 숲 터널, 그리고 주변 오름과 멀리 바다까지의 조망까지 우리나라 최고의 명산임을 새삼 느끼게 되었다. 아침 7시반에 시작해서 저녁 6시에 내려와서 10시간 반 걸렸다. 너무 만만하게 생각하게 생각하고 준비도 제대로 못해 하산 했을 때 우린 쓰러지기 일부 직전이었다. 조금만 무리하면 안 좋은 오른쪽 무릎은 이미 통증으로 한발 한발 내딛기 어려웠다. 한라산이 우리나라에서 가장 높은 산이었지. 한라산을 너무 우습게 봤다.그래도 함께 하산하면서 조금 친해진 중국인 덕에 잊고 있던 등반 인증서도 받고, 또 우도 노닐다 게스트하우스에서 만난 인연을 또 한라산에서 만났다. 그리고 무엇보다 비슷하게 내려오면서 계속 쉼터에서 만나는 등산객들과의 말없는 응원. 주차시킨 성판악 가기 위해 탑승한 택시 기사님의 한라산 에피소드까지.. 이번 가을 제주 여행에서 한라산은 감사와, 추억을 남겨주었다.  Tip1) 한라산을 등반하려면 꼭 아침 일찍 출발해야 하고, 성판악 휴게소 공영 주차장에 주차시키면 된다. 우리는 토요일날 등반했는데, 이미 주차장 만차라서 주변 도로변에 주차시켜놓고 등산을 했다.2) 물과 점심 먹을거리는 충분히 준비해야 한다. 우리는 물 2개 챙겼는데, 백록담 올라갔을 때 이미 다 먹어서 내려올 때 많이 고생했다. 김밥과 양갱, 초코바 등 당 떨어지지 않게 충분히 챙길 것들은 챙기도록 한다. 3) 성판악 코스와 관음사 코스를 고민하고 있다면 무조건 성판악-성판악으로 내려오거나, 관음사-성판악으로 하길 바란다. 관음사로 내려오는 코스는 너무 가파르고 빡세다. 경치는 확실히 성판악보다 좋지만 너무너무 힘들다.4) 특히 차량을 가지고 오는 사람의 경우, 관음사에서 성판악으로 돌아갈 때 대부분 2만원을 부른다. 우린 카카오택시 불렀는데, 택시 기사님과 잘 얘기해서 15000원으로 했다. 이 부분은 잘 참고하길. 5) 한라산을 등반하면 한라산 등정인증서를 받을 수 있다. 정상등정 인증서 발급장소에 가서 정상에서 찍은 인증 사진 보여주면 1,000원에 인증서 받급해준다. 꼭! 받아놓길.. 6) 내년 6월부터 한라산 탐방 예약제를 실시한다고 한다. 한라산 탐방인원이 매년 100만명 수준에 육박하고 있고, 성판악 탐방로 훼손이 가속화되고 있어 등방 수용인원을 기준으로 선착순 사전 탐방 예약제도를 추진한다는 것이다. 이점 참고하시길..    한라산 백록담 등산 끝나고 간 산방산 탄산온천. 이곳은 제주도 최초 대중온천이자 국내에서도 희귀한 탄산온천으로 쌓인 피로를 푸는데 최고의 장소이기도 하다.우리도 한라산 등반하고 나서 영혼까지 지친 상태에서 이곳 탄산온천을 찾아서 그나마 위안을 삼았다. 산방산 탄산온천제주특별자치도 서귀포시 안덕면 사계북로41번길 192 2. 우도 섬 자전거 투어, 그리고 하룻밤 자며 천천히 섬 둘러보기  우리 아내가 적극 추천한 우도. 아내는 이미 우도에 3번 째이다. 가군도 예전부터 가보고 싶었는데, 이번에는 아주 큰 맘먹고 우도에서 머물게 된 것이다. 우도, 섬 형태가 소가 드러누웠거나 머리를 내민 모습과 같다고 해서 생긴 이름이라고 한다. 아내랑 자주 애칭으로 얘기하는 \"니우-niu, 중국어로 牛\"를 직접 마주치게 된 것이다. 먼저 전기 자전거를 빌리고, 해안도로를 따라 발길 머무는대로 카메라에 경치를 담기를 반복한다.땅콩 아이스크림도 사먹고, 문어라면도 먹고, 우도에 딱 하나 밖에 없는 서점에서 책도 보고, 희고 고운 모래가 유난히 빛나는 '하고수동 해수욕장' 앞에서 한없이 바다를 바라보고, 검은 모래 가득한 '검멀레 해변'에서 해안 절경 바라보고, 또 우도에 왔으면 꼭 먹어봐야 한다는 하하호호 수제버거 사서 산호 해수욕장에 앉아 저녁 놀 보면서 하루를 마무리한다.마지막 배 시간인 오후 5시 반이 되면 관광객들은 다 떠나고 섬 자체가 너무나도 고요해진다. 대부분 가게들도 다 문을 닫고, 조용한 파도소리를 듣으며 평온함을 느낄 수 있다. 아내 꽉이랑 찬찬히 걷으며, 고즈넉한 우도의 10월 가을을 경험할 수 있었다. 우도는 하룻밤 자야 제대로 볼 수 있다는 것을 새삼 느끼게 한다. Tip. 1) 제주공항에서 성산항 갈 때!제주 도착해서 버스타고 성산항에 가야만 우도를 갈 수 있다. 오랫만에 뚜벅이 생활. 한 번에 가는 버스는 111번과 112번. But, 이미 버스는 떠난 상황. 네이버 지도 의지해서 2번 버스 갈아타서 성산포항 종합여객터미널 도착.멀다. 약 2시간 반 소요. 버스에서 내려서도 15분 걸림. (약 1킬로 정도)뚜벅이라면 이왕 기다린 이상 한번에 가는 111번, 112번 버스 타자. (1층 게이트 1번) 조금 빨리 가겠다고 환승해서 이동하면 몸이 지쳐버린다. 2) 성산항에서 우도 천진항   성산포항종합여객터미널에 들어가면 바로 앞에 승선신고서를 작성하는 곳이 있다. 여기에서 승선신고서 작성하고 표 끊고 배에 탑승(신분증 필수) 한다. 나는 내일 나올 예정이라서 편도로 끊었다. (편도 요금 6천원) 배는 30분마다 1대씩 우도로 출발하고 시간에 따라 도착하는 선착장이 우도 천진항 또는 하우목동포구로 나뉜다. 대부분 천진항으로 간다고 보면 된다. 3) 우도에서의 교통수단우도에서는 렌트카와 전세버스가 반입이 안된다. 하지만 다양한 교통수단을 대여해 준다. 자전거부터 이륜, 삼륜 전기차와 우도 일주 버스 등 다양하다. 대여점에서 대부분 호객 행위를 하는데 여러 곳 돌아보면서 대여시간과 가격대를 비교해 본 다음 대여해야 한다. 나는 2인이 탈 수 있는 전기 자전거를 빌렸고 영업 종료시간까지 사용하는 조건으로 3만원으로 대여했다.4) 이왕 우도에 왔으면 하룻밤 자는 것 추천! 우도의 마지막 배가 5시 반. 이전까지는 관광객들로 혼잡하고 정신없다면, 오후 5시반 이후부터는 아주 조용한 우도의 다른 모습을 볼 수 있다. 찬찬히 걸어보면서 진정한 우도의 진면목을 볼 수 있다. 아내의 추천으로 알게 된 우도 노닐다 게스트하우스. 사장님도 무척 친절하고, 또 천진항과도 무척 가까운 곳에 위치해 있어 강력 추천해본다.5) 우도에서 가볼만한 곳들.인터넷으로 찾아보면 워낙 유명한 곳들이 많이 나온다. 직접 가본 곳들 위주로 얘기해보려고 한다. 개인의 취향 부분이기에 그저 참고만 하기 바란다.   · 물꼬 해녀의 집 : 문어라면(1만원)을 사먹었는데, 나는 생각보다 평범했다. 보말 칼국수는 괜찮을지 모르겠다.  · 안녕 육지사람 : 땅콩 아이스크림 사먹었다.그리고 커피도 한잔 시켜먹었다. (여기는 경치가 참 좋다. 사실 땅콩 아이스크림..거기에서 거기기에..) 그 옆에 가장 유명한 블랑로쉐는 사람이 많아서 포기. · 하하호호 수제버거 : 가격은 만원. 다들 맛있다고 하지만 햄버거를 테이크아웃한 다음 한 시간 뒤에 먹어서 그런지 SoSo. 매장에서 곧바로 나온 상태에서 먹으면 또 다른 느낌일 듯! 양만큼은 무척 푸짐했다.· 우도 해녀식당 : 그리고 최고의 맛집은 우도 해녀식당에서 먹은 보말성게전복칼국수(1인분 13,000원). 면발이 쫄깃쫄깃 최고다. 칼국수 양이 조금 적지만 맛있었다. 또 방문의사 있음. 노닐다제주특별자치도 제주시 우도면 우도해안길 84-3우도해녀식당제주특별자치도 제주시 우도면 우도해안길 440물꼬해녀의집제주특별자치도 제주시 우도면 우도해안길 496하하호호제주특별자치도 제주시 우도면 우도해안길 532안녕육지사람제주특별자치도 제주시 우도면 우도해안길 792  3. 노닐다 게스트하우스 인연과 함께 한 우도 보트투어 가군의 제주여행 세번째 Pick은 우도 보트투어이다. 사실 보트투어는 예전에 배틀트립에서 한 것을 보고 '우도에 이런 것도 있어..'라고 하며, 나중에 기회되면 가야겠다고 생각했다. 그러다가 노닐다 게스트하우스에서 아침을 먹고, 사장님께 '우도 어디 가면 좋을까요?'라고 물었는데, 보트투어를 강력 추천해주었다. 또, 검멀레 해수욕장까지 직접 픽업까지 해주시고, 아는 지인 분이기에 1인당 8천원에 하기로 하였다. 그때 아침 식사를 같이 했던 멤버 3명과 함께 계획에도 없던 우도 보트투어를 하게 된 것이다.어제 전동 자전거 타면서 지나갔던 검멀레를 다시 만났다. 검멀레는 검다는 뜻의 ‘검’과 모래를 의미하는 ‘멀레’가 합쳐진 이름이다. 이 해변이 검은색을 띠는 이유는 해안 주변에 분포한 화산암이 파도에 부서지면서 모래가 됐기 때문이라고 한다. 보트 투어를 하게 되면 육지에서 보는 우도와 다른 풍경들이 펼쳐진다고 한다. 또한 우도 팔경 중 4경을 볼 수 있다고 한다. (아래 파란색으로 표시)   우도의 하이라이트. 아내랑 같이 우도에서 했던 가장 신나는 경험이 바로 보트투어였다. 사실 보트투어 관심도 없었고, 별로 하고 싶지도 않았다. 하지만 20여분의 짧은 투어었지만 아이처럼 해맑게 그리고 멋진 우도의 풍경에 새삼 감탄할 수 밖에 없었다.어두운 동굴 천정에 비쳐 둥근 달처럼 보이는 주간명월, 용머리와 말뚝바위, 얼굴바위, 그리고 고래 콧구멍이라고이라 일컫는 검멀레 동굴. 여기에서는 200명이 한꺼번에 들어갈 수 있어 매년 동굴 음악회가 열리기도 한다고 한다. 참 낭만적인 곳이기도 하다.선장님의 화려한 보트 운전으로 놀이기구보다 재미있게 타고, 또 에메랄드 빛으로 환상적인 우도 바다와 우도의 숨은 비경은 또 다른 매력을 충분히 느낄 수 있었다. 꼭 한번 타보길.. 우도 8경우도면 우도에 있는 8개의 명승(名勝)제 1경 주간명월한 낮에 굴 속에서 달을 본다는 뜻으로, 태양이 수면에 반사되면서 동굴 천정이 비쳐 마치 둥근 달처럼 보인다고 해서 붙인 이름제 2경 어항어범제 3경 천진관산제 4경 지두청사제 5경 전포망도우도를 바라본다는 뜻으로 우도의 모습제 6경 후해석벽바다를 등지고 솟아있는 바위절벽제 7경 동안경굴동쪽 해안의 고래굴이라는 뜻으로, 콧쿠멍이라는 해식동굴예전에 거인고래가 살았다는 전설이 전해 내려옴제 8경 서빈백사두산백과4. 책방투어. 우도 밤수지맨드라미에서 책읽기  여행지를 가면 꼭 찾아보는 것이 있다. 그건 그 동네에 미술관이나 책방이 있는지이다. 우도에도 작은 책방이 있었다. 멸종 위기의 분홍색 산호를 뜻하는 밤수지 맨드라미.책향기, 커피향기, 그리고 감미로운 음악향기까지 주인장의 감성과 취향이 담긴 이 공간이 참 마음에 들었다. 바다, 해녀, 생태, 예술, 시 등에 관한 다양한 서적과 아기자기하고 이쁜 굿즈와 책을 읽을 수 있는 작은 공간까지. 섬속의 섬에 있는 작은 책방에서 마음까지 따뜻해진다.바쁘게 흘러가는 일상 속 속도에 지친 나에게 느린 여유를 선물로 받은 느낌이다. 밤수지맨드라미제주특별자치도 제주시 우도면 우도해안길 530  5. 클림트의 향연, 빛의 벙커 그리고 바움 커피박물관에서 커피 한잔   우도에서 나오면서 김녕이나 세화 해변를 가려고 했는데 생각보다 날씨가 별로였다. 그래서 선택한 곳이 <빛의 벙커 : 클림트 전시>이다. 성산포항에서 버스타고 이동하려고 했는데, 꽤 많이 복잡하고 오래 걸렸다. 택시도 안 잡히고 해서, 10분 정도 걸어올라가서 지나가는 택시를 잡았는데 다행히 가주신다고 해서 편하게 이동할 수 있었다.'빛의벙커: 클림트'전은 오스트리아 회화 거장 구스타프 클림트와 에곤 쉴레, 훈데르트 바서 등이 남긴 명작을 고화질 프로젝터 90대가 벽과 바닥전체에 투사하는 미디어 아트전시이다. 옛 국가기간 통신망을 운용하기 위해 설치된 해저광케이블 기지를 리모델링한 곳으로 약 900명 면적의 대형 철근 콘크리트 구조물로 색다르게 다가왔다.     수십대의 빔 프로젝트에서 상영되는 작품과 베토벤 교항곡, 바그너의 오페라 등의 웅장한 음악이 절묘하게 잘 어울린다. 참 화려하면서도, 물결치듯 자유자재 움직이는 작품들에 빨려들어가는 느낌을 받았다.  꽉이랑 함께 바닥에 앉아 시시각각 변하는 영상들을 보면서 신혼여행 때 간 레오폴드 미술관에서 본 에곤쉴레와 클림트, 그리고 훈데르트 바서 하우스가 새삼 기억나게 되었다. 성인 가격은 15,000원으로 비싼 감이 있지만, 볼만한 전시라는 생각이 들었다. 제주 빛의 벙커전시기간 : 2018.11.16-2019.10.27관람시간 : 10:00~19:00 (입장마감 18:00)관람요금 : 성인 15,000원 / 청소년 11,000원 / 어린이 9,000원주소 : 서귀포시 성산읍 고성리 2039-22전화번호 : 1522-2653   빛의 벙커 전시를 보고 나오면서 하루종일 커피를 안 마셨으니, 커피 먹었으면 좋겠다고 졸라 바로 옆에 위치한 <바움, 커피박물관>에 들렀다. KT가 국가 기간통신망을 운영하기 위해 1990년에 설치한 시설로 한국과 일본, 한반도와 제주 사이에 설치된 해저 광케이블을 관리하던 곳으로 당시 군사시설로 분류돼 병력도 주둔했지만, 지금은 기술 발달로 용도를 다해 폐쇄되었고 커피박물관으로 꾸며져 있다. 박물관에는 한잔의 커피가 만들어지는 과정들이 사진 자료를 통해 볼 수 있고, 불량 커피콩을 선별해볼 수 있으며 모카포트와 핸드드립을 체험하는 공간도 마련되어 있다. 또한 기와 모양이 다양한 커피그라인더 등 커피관련 용품들과 세계 각국에서 수집된 찻잔도 있어 커피에 관심있다고 하면 둘러봐도 좋을 듯 하다.2층은 카페가 마련되어 있고, 가군이랑 꽉이랑 함께 커피 한잔하면서 여유를 즐길 수 있었다. 빛의 벙커 전시보고, 커피향에 취해 한없이 머무르고 싶어지는 그런 공간이다.   빛의 벙커제주특별자치도 서귀포시 성산읍 고성리 2039-22제주커피박물관 Baum제주특별자치도 서귀포시 성산읍 서성일로1168번길 89-17 6. 핑크뮬리맛집 마노르블랑에서 핑크뮬리와 사진 찍기 최근들어 핑크뮬리가 무척 인기를 끌고 있다. 라틴어로 '모발 같은'이라는 뜻을 지닌 서양억새로 분홍억새, 분홍쥐꼬리새, 헤어리온뮬리 등 다양한 이름을 가지고 있는 핑크뮬리. 재작년 첨성대에서 처음 핑크뮬리를 보고 관심을 가지게 되었는데, 이번 여행시기와 핑크뮬리 피는 시기가 우연히 겹쳐서 핑크뮬리 스팟 중 한 곳인 산방산 근처의 카페 마노르블랑을 가게 되었다. 이곳은 주인장이 직접 가꾼 약 2000평의 넓은 정원에 앉아 산방산 아래의 만개한 핑크뮬리를 볼 수 있다. 핑크뮬리 정원이 세곳으로 나눠져 있고 산책로가 잘 되어 있어 혼잡하지 않고 한적하게 사진을 찍을 수 있다. 사실, 카페는 내 스타일이 아니고, 커피나 음료도 맛있는 것은 아니었지만 핑크뮬리만큼은 맛집으로 인정하고 싶다. 산방산과 송악산, 형제섬 등 제주의 독특한 자연경관과 청량한 바람에 넘실대는 핑크 물결은 이 곳만의 시그니쳐라고 볼 수 있을 정도로 참으로 아름답다.   Tip. 마노르블랑에 간다고 하면 꼭 아침 일찍 가야 한다. 우리도 11시쯤 도착해서 1시쯤 나왔는데, 카페 밖에 엄청나게 긴 줄을 보면서 놀랐다. 오픈 시간에 맞춰 가는 것을 추천하고 싶다. 마노르블랑제주특별자치도 서귀포시 안덕면 일주서로2100번길 46  그 밖의 제주 핑크뮬리 스팟1. 낮에는 핑크뮬리, 밤에는 야경명소 <제주 허브동산>위치: 서귀포시 표선면 돈오름로 170영업시간:9:00~22:00입장료: 성인 12,000원2. 감귤체험 대신 핑크뮬리, <휴애리 자연생활공원>위치 : 서귀포시 남원읍 신례리 2081영업시간: 매일 9:00 ~ 18:00입장료: 성인 13,000원3. 제주 최대 핑크뮬리 군락지 <북촌에 가면>위치: 제주도 제주시 조천읍 북촌5길 6영업시간: 매일 10:00 ~18:304. 반려동물과 함께 가는 <키친오즈> 카페위치: 제주도 제주시 한림읍 협재로 208영업시간: 매일 10:30 ~ 18:305. 예쁜 사진 찍기 좋은 <노리매공원>위치 : 서귀포시 대정읍 구억리 654-1영업시간: 매일 9:00 ~ 18:00입장료: 성인 9,000원제주허브동산제주특별자치도 서귀포시 표선면 돈오름로 170휴애리자연생활공원제주특별자치도 서귀포시 남원읍 신례동로 256북촌에가면제주특별자치도 제주시 조천읍 북촌5길 6 북촌에가면 키친오즈제주특별자치도 제주시 한림읍 협재로 208노리매제주특별자치도 서귀포시 대정읍 중산간서로 2260-15 7. 코스모스맛집, 삼별초군 최후의 보류 황파두리 항몽 유적지 그리고 김통정 장군의 전설이 담긴 장수물  이번에 소개할 곳은 코스모스 맛집이다. 요즘은 다 맛집이라는 단어를 붙인다. 사실 이렇게 붙이는 것이 맞나 싶으나 그래도 이번 글에서는 다 맛집으로 통일해서 써보려고 한다. 사실 코스모스보다 역사적 의미가 더 있는 삼별초가 제주로 와 자리 잡은 최후거점이었던 황파두리 항몽유적지이다.  진도에서 대몽항쟁을 전개하던 삼별초는 1270년 제주까지 진영이 밀렸다. 이듬해인 1271년 토성을 쌓아 방어시설을 구축한 뒤 최후의 결전을 벌였다. 이 항몽유적지는 1273년 4월 고려 김방경 등이 이끄는 여몽 연합군에 의해 토벌되기까지 대몽항쟁의 거점이었던 곳이기도 하다. 솔직히 코스모스가 이쁜 곳이라서 해서 우연히 간 곳인데, 마침 항몽유적전시관에서 역사해설가님이 삼별초 항쟁에서 부터 김통정 장군 이야기, 삼별초의 중심 방어시설로 쓰인 토성 흔적과 발굴터까지 설명해 주셨다.  항파두리 토성은 길이 6km에 이르며 김통정의 지휘 아래 몽고에 대한 꾸준한 기습 공격을 통해 저항을 이어갔다고 한다. 제주 항파두리서 느끼는 삼별초 정신. 그리고 그 옆에 바람에 흐드러지게 핀 코스모스. 왠지 민초들의 정신들이 그대로 보여주고 있는 생각이 들었다. 그렇게 항몽유적지를 보고나서 근처 장수물까지 가게 되었다. 이 곳은 김통정 장군의 전설이 담겨있는 곳으로 항파두리 입구 교차로 인근에 위치해 있는데, 네비로 검색해서 가는데 쉽게 찾지 못해 주변을 한참 둘러본 뒤 겨우 찾았다.장수물은 전설에 의하면 김통정 장군이 관군에 쫓겨 군사들이 허기와 목마름에 지쳐 있을 때 하늘을 우러러 탄식하고 바위 위에 뛰어내리자 그 발자국에서 물이 솟아나기 시작했다고 한다. 주변에 바위들로 둘러져 있고 소나무도 많아 신비롭게 느껴지는 곳이다. 제주 올레길 16코스에 포함되어 있어 근처에 간다고 하면 같이 들러서 가보면 좋을 듯 하다.  항파두리항몽유적지제주특별자치도 제주시 애월읍 항파두리로 50장수물제주특별자치도 제주시 애월읍 수산리 8. 납읍리 케이크 맛집 쉬리니케이크에서 여유 한잔 마지막으로 소개하고자 하는 곳은 제주 애월읍 납읍리에 위치한 <쉬리니케이크>이다.사실 이곳 주인장 지홍이와는 13년 전부터 인연이 있다. 대학시절 같은 창업동아리 활동을 했고, 또 같이 세계지식포럼 참가했고, 처음 옷걸이 독서대 만든다고 했을 때 옆에서 도와주면서 서로 자극받고 성장하는 그런 사이이었던 것이다. 자신만의 브랜드인 Passion Designer에 걸맞게 다양한 도전을 하였고, 생활의 달인에도 <옷걸이 달인>으로 출연하게 되어 옷걸이 달인으로서 새로운 삶을 하는 것 같다가, 결혼 후 제주에 정착해서 최근 케이크 전문 카페 <쉬리니 케이크>를 열게 된 것이다.   우리 제주 여행의 마지막 코스로 가게 되었고, 3년만에 얼굴을 보게 된 셈이다. 아주 밝은 모습의 지홍이와 그리고 아내분인 유지님을 만나게 되어 참 반갑고, 새로운 느낌이었다. 어엿한 사장님으로 이전과 다른 고민을 가지면서도, 또  다른 프로젝트를 꿈꾸는 모습을 보면서 역시 염지홍이라는 생각이 들었다.여기에서 파는 쑥케이크를 시켰는데, 무척 깊고 풍부한 맛을 느낄 수 있었다. 무엇보다 하얀색 집과, 아름다운 앞마당과 뒷마당, 여유가 느껴지는 따뜻한 내부 공간까지.. 동화 속에 온 느낌이었다.아직 납읍리가 조용한 마을이고, 집객 자체가 쉽지 않겠지만 지금처럼 하나하나 그리고 꿈을 꾸고 또 그것을 주변과 나눈다면 제주에서 가장 분위기있는 분위기맛집이 되지 않을까 싶다. 쉬리니케이크주소 : 제주 제주시 애월읍 애납로 175 영업시간 : 11:00~19:00(화요일, 수요일 휴무)전화번호 :  010-3052-9353인스타그램 : http://www.instagram.com/shirinicake_jeju쉬리니케이크제주특별자치도 제주시 애월읍 애납로 175 1층  가군 Pick 음식점제주에서 먹은 음식 중에서 맛있던 곳 5곳만 적어본다. 우진해장국제주특별자치도 제주시 서사로 11봉순이네흑돼지제주특별자치도 서귀포시 대정읍 중산간서로 2392신옛촌 본점제주특별자치도 서귀포시 안덕면 사계로 187-6명랑스낵제주특별자치도 제주시 한림읍 한림로 585 1층우도해녀식당제주특별자치도 제주시 우도면 우도해안길 440 제주도는 갈 때마다 새롭고, 새로운 것이 생긴다. 아직도 안 가본 곳들도 많고, 또 가고 싶은 곳도 많다. 매번 여행할 때마다 일기장을 가져가서 일기 쓰면서 기록으로 남겼는데, 어느 순간부터 그 역할을 핸드폰이 대신하게 되었다.특히 이번 제주 여행은 갔던 코스들이 다 좋아서 기록으로 남기고 싶었고, 나름 좋았던 곳 위주로 소개해봤다. 각자의 취향과 여행 스타일이 있기에 참고만 하길..  한라산 너무 얕봤다가 지금까지도 후유증 경험, 노닐다 인연으로 우연히 본 우기님, 그리고 차 기름이 다 떨어졌는데 제주 서귀포쪽 주유소가 모두 9시에 문닫아 조마조마했던 기억, 멋진 동생 지홍이 만난 것.. 무엇보다 아내와 함께 무사히, 배려하며 좋은 추억 쌓으며 여행한 것까지..제주 참 좋다!이상으로 가군의 제주도 가을맛집 탐방기를 마치려고 한다. ",
		"description": "바라보고, 검은 모래 가득한 '검멀레 해변'에서 해안 절경 바라보고, 또 우도에 왔으면 꼭 먹어봐야... 우도 8경 우도면 우도에 있는 8개의 명승(名勝) 제 1경 주간명월 한 낮에 굴 속에서 달을 본다는 뜻으로... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "추사유배길에서 만나는 제주의 봄",
		"postdate": "20120323",
		"link": "https://blog.daum.net/ktckorea/14418368",
		"contents": "",
		"description": "대정읍 구억리의 노랑굴과 검은굴은 옹기를 굽던 돌가마터. 돌가마는 제주지역에서만 볼 수 있는 독특한 가마로 대정읍은 예로부터 옹기로 유명했던 곳이다. 이곳에서 매화가 만개한 매화마을을 지나면... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "1034 전주 행치봉~두리봉~묵방산~응봉~은내봉~만덕산... ",
		"postdate": "20171028",
		"link": "https://blog.daum.net/ouo3710/7819957",
		"contents": "",
		"description": "용진면 구억리 접경에서 소양천에 합류하고 , 소양천은 고산천과 합류하게 된다 . 한편 전주의... 검은 바위 곳곳에서 시원한 바람이 나오고 바위틈에서는 발을 1 분도 채 담그고 있지 못하는... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "문화관광코스 개발",
		"postdate": "20050624",
		"link": "https://blog.naver.com/starland0?Redirect=Log&logNo=60014279871",
		"contents": "",
		"description": "■ 새로운 문화관광 개발코스 안골포 언덕에서 가덕도 바라보며 -안골 음악촌 금수현 / 한국작곡가 협회장 세계의 문화권 국가에서는 한 고장을 선정해서 음악제를 열고 있는 것이 하나의 유행처럼 번지고 있다.... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "*평택시 지명의 유래 : 평택문화원",
		"postdate": "20200301",
		"link": "https://blog.naver.com/johash?Redirect=Log&logNo=221832535153",
		"contents": "",
		"description": "*평택시 지명의 유래&lt;---평택문화원 http://www.ptmunhwa.or.kr/ 시 대연 대주 요 사 항고대 475 757 - 신석기시대 유물 발굴(이때부터 사람이 거주한 것으로 판단) - 삼한시대, 마한의 목지국으로 추정 - 삼국시대, 백제의... ",
		"source": "구억리 검은굴"
	},
	{
		"title": "제주도 구억리 수눌음마을행복센터를 통해서 다양하게... ",
		"postdate": "20200812",
		"link": "https://blog.naver.com/sybaby9897?Redirect=Log&logNo=222058452676",
		"contents": "",
		"description": "또한 , 제주도 구억리에는 테마파크노리매 , 구억리 검은굴 , 옹기마을 등 이 있는데요~!! 특히나 제주 전통옹기를 직접보고 체험할 수있어 가족단위로도 많이들 찾으신답니다~!! 구억리에서의 옹기 생산은... ",
		"source": "구억리 검은굴"
	}
]