[
	{
		"title": "제주 구좌 가볼만한곳 구좌읍 김녕. 하도해수욕장 겨울 제주여행",
		"postdate": "20220209",
		"link": "https://blog.naver.com/kji206?Redirect=Log&logNo=222642517644",
		"contents": "제주 구좌 가볼만한곳 구좌읍 김녕 하도해수욕장 겨울 제주여행제주 구좌읍은 숨은 비경이 많은 동쪽 여행지이다. 성산에서 벗어나면 월정리까지 해안도로를 따라 드라이브 즐기기 좋다. 이번에 소개할 하도리 해변은 조용한 바닷가이며 김녕(성세기)해변은 캠핑장과 차박으로 인기 있는 해변이다. 구좌읍에는 예쁜 카페도 많은데 제주 블루보틀은 일찍 간다면 웨이팅 없이 커피 마실 수 있다. 1.김녕 성세기해변(김녕해수욕장)제주시 구좌읍 김녕리 488하늘에서 보면 平(평평할 평)자 모양이라 하여 붙여진 지명' 김녕'은 거대한 너럭바위와 바람이 많아 근처에 풍력발전기도 보인다. 해변으로 내려가지 않고 좌측 도로를 따라 가면 주차 공간이 있고 해수욕장 전체를 볼 수 있다. 여름에는 이곳에 차박하는 분들이 많이 살짝 복잡한 곳이다. 검은 너럭바위 위에 한사람, 혼지 왔는지 셀카를 열심히 찍고 있다. 멀리 보이는 김녕 성세기 해변은 하얀 모래와 깨끗한 바닷물이 아름답다.  유네스코 세계지질공원으로 선정된 제주, 김녕, 월정 지역은 다양한 화산 지형의 원형이 잘 보존된 곳이다. 점도가 묽은용암이 물처럼 흘러 완만한 지형을 형성한 것이다. 반면 반대로 점도가 높은 용암은 폭포나 주상절리 형성되는데 천지연, 중문, 대포 주상절리가 그러하다. 완만한 김녕은 용천수가 많아 인구도 많다. 해변 도로를 따라가다 보니 이정표가 보였다. 얼마 전 TV에 나왔던 청굴물도 이곳에 있는 모양이다. 이때 알았으면 갔을 텐데~ 다음 제주 여행지 목록 속에 꼭 넣어서 가봐야겠다. 방파제 옆으로 빨간 등대, 낚시하는 사람들~ 이곳은 일몰도 아름답다. 그리고 김녕항 쪽으로 조금 더 가다 보니 글씨 포토존이 보였다. 쓰레기에 대한 경각심을 안겨주는 의미심장한 바다사랑이다. 구좌~~ 해수욕장쪽에 있었음 더 눈에 띄었을건데 이렇게 한적한 곳에 있어 사진찍기는 좋았다. 앙징맞은 해녀와 당근까지~~ 그리고 골목길 따라 가다보면 금속 벽화마을이 나온다. '나는 김녕의 해녀입니다.'라는 문구와 주름진 어머니의 얼굴과 반쪽은 수경을 쓴 해녀 모습이다. 그리고 바다로 나간 배들의 밤길을 밝혀주었던 민간등대 '도대불'도 보였다. 제주 해안가 마을 포구마다 하나씩 있는데 원뿔모양, 원통, 사다리꼴모양 등 저마다 다르다. 1972년 마을에 전기가 들어오면서 사용하지 않는다. 이곳에서 300m만 더 가면 여행자들 사이에 인기있는 청굴물이 나온다.  2.하도리 토끼섬 문주란 자생지 제주시 구좌읍 하도리 385-10 하도어촌계공동창고제주 하도리 해수욕장 가는 길, 하도리 굴동포구쪽을 지나가다보니 문주란 자생지가 보여 잠시 포구를 둘러보았다. 어디가 자생지야~~토끼섬은 어디지~~~ 포토존에는 분명 사진도 붙어 있는데~~  가만히 보니 맞은 편 바다, 제주도 난섬에서만 자라는 문주란이었다. 천연기념물 제19호로 꽃이 피면 마치 섬이 토끼처럼 보인다하여 이름 붙여졌다. 항공샷을 보니 물이 빠지면 걸어서 들어갈 수 있는 길이 있나보다. 다음에 문주란 꽃 피면 꼭 다시 오고픈 곳이다. 3.하도해수욕장제주시 구좌읍 하도리 46-3문주란 자생지에서 1.2km 성산방향으로 내려가면 제주 하도리, 하도 해수욕장이 나온다. 별 고민없이 그냥 해안도로 따라가다보면 만날 수 있는 자그마한 해변이다. 철지난 바닷가를 지키고 있는 건 야자수나무, 바로 아래 벤치가 있어 잠시 앉을 수있는데 차가 싱싱 달리는 곳이라 보기와 달리 불편하였다.  하도리해수욕장은 바닷물이 따스하고 조개가 많이 나오는 해변이다.해안사구는 길이 약500m 로 서핑을 하는 곳인지 빛 바랜 플랜카드가 보였다. 모래가 참 고운 조용한 하도 해수욕장이다. 아무도 없으니 오롯이 우리들만의 해변이다. 하도리 철새도래지와 하도 해수욕장 사이에 방조제이다.하도리는 제주도 대표적인 겨울 철새도래지이다.  방조제 안쪽은 내수면으로 담수성 물고기등이 만아 철새들의 먹이가 풍부하단다.  하도리는 제주 올레길 20코스이다. 마을과 들과 오름, 바다 그리고 돌담 마을로 이어지는 아름다운 밭담 길이 많다.  4.제주 블루보틀제주시 구좌읍 번영로 2166-30보틀계의 애플이라는 블루보틀은 제주에 9번째로 오픈하였다. 웨이팅이 엄청 심하다고 하여 아침 9시 10분에 도착, 바로 입장하였다. 커피가격대는 아메리카노 5,000원, 라테 6,100원 이다. 여기 오면 굿즈에 눈길 간다. 마켓백은 10만원대 후덜덜, 런치백은 7만원 티셔츠도 73,000~~ 갖고 싶었던  커뮤티 텀블러는 32,000원이다. 주문하고 기다리는 동안 바깥에 나가서 사진 한방~~  우무커피푸딩은 계산하면서 바로 가져와서 창가에 두고 한장 찰깍.  아이스크림 올려진 플로트도 기본으로 마셔봐야한다. 비어라떼~ 얼음 들어가니 몇 모금 마시니 없다.. 햇살 좋은 창가 잡기가 쉽지 않은데 운좋았던 날이다. 제주 구좌 가볼만한곳으로 해안도로 따라 겨울 제주여행으로 좋은 겨울 바다보다가 커피까지~~ 맛깔난 구좌읍 여행이다. 김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리하도해수욕장제주특별자치도 제주시 구좌읍 하도리블루보틀 제주 카페제주특별자치도 제주시 구좌읍 번영로 2133-30하도어촌계공동창고제주특별자치도 제주시 구좌읍 하도리 385-10    ",
		"description": "2.하도리 토끼섬 문주란 자생지 제주시 구좌읍 하도리 385-10 하도어촌계공동창고 제주 하도리 해수욕장 가는 길, 하도리 굴동포구쪽을 지나가다보니 문주란 자생지가 보여 잠시 포구를 둘러보았다. 어디가... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "[제주] 해녀체험 구좌 하도해녀어촌체험마을 ♥ 찐 해녀님들과... ",
		"postdate": "20211015",
		"link": "https://blog.naver.com/why_jaaay17?Redirect=Log&logNo=222537588854",
		"contents": "안녕하세요 와이라움 입니다 :)이번에 제주 가면 곡 해보고 싶었던 체험이있었다. 저번 제주여행에서는 한라산이 목표라면, 이번 여행은 이색체험으로 해녀체험 (물질체험)  을 하고 팠다. 같이 간 친구도 매우 동의하여 (나중엔 그 친구가 더 하고싶다고했다한다..) 미리 인터넷으로 예약한후 하도어촌체험마을에 따로 전화해서 시간을 픽스하면 된다. 제주 구좌 하도해녀체험마을  하도해녀체험마을제주특별자치도 제주시 구좌읍 해맞이해안로 1897-27 해녀체험하는 곳이 몇군데 있다. 그중에서 이곳으로 선택한 이유는, 진짜 어촌계에서 운영한다는점, 찐 해녀님들 과 함께 체험할 수 있다는 점. 그리고 숙소에서 가까웠다는점 ㅎㅎ미리 인터넷으로 티켓을 구매하여 1인당 38000원으로 구매. 예약타임이 11시, 2시 이렇게 하루 두타임있는데 우리는 오전 11시로 선택. 먼저 30분전에 오라고 연락이오는데, 그 이유는 옷도 갈아입어야하고.. 설명들을 것이 많기 떄문!  하도어촌체험마을네비게이션으로 찍고 가면 주차장 다 있음.   하도리앞바다약간은 구름이 많았던 날씨. 추울까봐 많이 걱정했는데.. 다행히 온도는 좋아서 반팔 반바지 입고 다녀도 될날씨였다.   제주도 하도 해녀체험  여기 삼촌이 이 마을의 역사와 물질하는 법에 대해서 정말 잘 알려주신다..나중에는 좀 길다고 느껴질정도 ^^;.. 눈풀린친구..위에 언급한대로 30분전에 딱 도착해야 개인 물품도 지급받고 설명도 들으니 미리 30분전에 도착할것.    제주 해녀체험 하도리한참 설명을 듣고있는데 해가 나온다. 반짝반짝 빛나는 하도리 앞바다. 날씨가 무척 좋아져서 물에 빨리 뛰어들어가고 싶을뿐.   해녀체험이렇게 수트랑 오리발 까지 착장을 하고 태왁을 들고 들어가게된다. 이때 방수팩 하나 있으면 좋다. 방수팩에 넣고 찍어서 사진이 좀 흐리게나왔는데.. 실제 날씨는 정말 좋았음.   해녀체험 인증샷친구랑 해녀복 입고 인증샷잠수수트가 저절로몸이 뜨기때문에 잠수를 하려면 초보자들은 굉장히 힘이든다. 그래서 몸이 가라앉게 벨트를 주는데, 또 너무 벨트를 무거운걸 차면 수영못하는 초보는 몸이 안뜨기 때문에 알아서 조절을 해서 입어야한다 .우리같은경우는 1개 차고 들어갔는데, 수영을 더 잘하고 물이 안 무섭다면 더 무겁게 차도 되고.. 수영을 아예못한다고 하면 그냥 잠수 포기하고 수트만 입고들어가는 것을 추천한다고 해녀체험 해서 말해줌.  제주도 이색체험 해녀물질 해녀체험다른팀들이 하나둘씩 들어가는 걸 본다. 첨에 설명대로 태왁을 앞으로 쭉 밀고 수영해서 깊은 곳으로 가면됨.   하도해녀체험 마을 생각보다 깊은 곳으로 가야한다. 물색도 바뀜..여기서 공포감을 느끼시는 분들도 있는듯??해변가로 돌아가시는 분들도 여럿봤음. 그리고 생각보다 직각으로 잠수해서 들어가는게 어려워서 처음엔 고전을 했다.   물속물속에 물고기 때 , 열대어같은 예쁜 고기들 엄청 많은데 ㅠㅠ... 물속에서는 사진이 잘 안찍히더라 ㅠㅠ 수압때문인디..그래서 얕은 물에서 한컷. 정말 투명한바다..사실 해녀체험에서 소라를 많이 딸것을 기대하고 왔는데, 이미 많은 체험과 해녀분들이 다 가져갔기 때문에 거의 불모지였다... 그래서 소라따는것보다는 거의 스노쿨링 체험이었는데, 진짜진짜 물고기들 많이 봤다. 너무 예쁨..물고기 때도 보고, 정말 다양한 물고기들 많이봤음. ( 회쳐먹고싶다는 생각도 잠시 들었다^^; 미안..)  내가 잡은 소라. 해녀언니 따라다니면서 스팟 알려달라고 해서 하나 잡은 나의 소중한 소라. 정말 잠수 직각으로 해서 소라 잡았음. 너무 기뻤다.. 처음이자 마지막소라...해녀이모들이 너무 순수하시고 좋으시다.   하도 체험마을체험인원에비해 해녀이모들이 매우 적다고 느꼈다.. 2명정도 같이 들어가심.1대1 티칭을 기대하시는 분들은 체험 안하시길 추천.나는 원래 누군가 붙어서 알려주는것도 좀 부담스럽고.. 자유롭게 수영하고 물고기들 보는것에 만족해서 꽤 만족스런 체험이었다. 다만 소라가 너무 없어서 아쉬웠음..다른 해녀체험은 미리 가서 심어(?) 놓는다고 하더라. 근데 이날은 물도 굉장히 깊이 들어온날이라.. 더 먼 바다로 나가기도 힘든상황이었고, 물에 대한 공포감도 갑자기 생길것만 같아서. 그냥 오리발차고 물놀이 하는것에 만족~~~바다가 너무 예뻐서 그냥 물놀이 자체만으로도 힐링이었다. 잠수수트를 입으니 체온도 보존되어서 크게 춥다고생각은 안들었음.   제주 여행 가볼만한곳물질끝내고 샤워대충 하고 나와서..!!물놀이할 시간은 정말 충분하다. 힘드시면 먼저 나와샤워하시는 분들도 있다. 우리는 마지막까지 재밌게 놀다 다른분들 하나둘씩 뭍으로 돌아가길래 따라 갔음ㅋㅋㅋ시간제한이 크게없는듯하다.  진짜 맘껏 놀면된다.  정말좋은점.   제주 여행코스 바라보는 하도리 앞바다. 어찌나 물이 맑은지..!날씨도 점점 좋아져서, 뜨거운 물 샤워하고 나와서 그냥 벤치 앉아서 바다 구경하는것도 힐링그자체였음  해녀복우리처럼 체험을 하고 나오면 한번 물에 싹 씻어 이렇게 말리는 듯했다 .바람이 좋아서 금방금방 마를것같음.   제주 동부 바다 - 하도리  제주 구좌읍 앞바다. 보정하나 안한 사진. 물이 정말 맑아서 안에가 다 보인다. 이런곳에서 내가 수영하고 놀았다니 믿기지 않는다.동남아 여행 온 기분..  제주 여행 가볼만한곳  하도리 해녀체험친구 나오길 기다리면서 바다 감상.그냥 감탄만나온다.    제주 예쁜바다 하도리 해녀체험친구가 나오니 이렇게 문어랑 소라삶은것을 내어주신다.이거 가지고 내가 원하는 자리 앉아서 먹으면됨.   제주 이색체험 하도 해녀체험 하도어촌체험마을문어가 정말 부드러웠다. 소라는 좀 딱딱..물놀이 하고 먹는 음식은 최고. 여기에 컵라면 하나있으면 금상첨화겠다.  제주 예쁜바다. 제주여행에서 가장 예뻤던 바다 가 아닐까 싶다. 날씨도 한몫했지만.. 정말정말 너무 예쁘고 투명하다.   파도치는 거 감상.  제주 여행떠나기 아쉬웠던 바다. 하루종일 바다 쳐다보고있어도 질리지 않을듯.  제주도에서 이색체험을 원한다면 찐해녀가 하는 물질체험 추천 맑은 바다에서 스노쿨링은 덤으로 (물공포있는 분들은 비추)  만족스러웠던 제주 여행코스  ",
		"description": "제주 구좌 하도해녀체험마을 해녀체험하는 곳이 몇군데 있다. 그중에서 이곳으로 선택한 이유는, 진짜 어촌계에서 운영한다는점, 찐 해녀님들 과 함께 체험할 수 있다는 점. 그리고 숙소에서 가까웠다는점 ㅎㅎ... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주관광공사가 추천하는 제주도 바릇잡이 포인트, 직접 내... ",
		"postdate": "20180712",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221317637487",
		"contents": "",
		"description": "구좌 하도 어촌계 구좌읍 하도리 마을 입구에는 하도 어촌체험 마을 이름이 적힌 나무 간판이 세워져... 남원 위미2리 어촌계 남원 위미 2리 어촌계는 보말과 다슬기, 청각이 가득합니다. 해녀상을 따라 다리... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주 올레 21코스(하도~종달)",
		"postdate": "20180510",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221272033847",
		"contents": "",
		"description": "11:32 운동장 입구 '구좌 하도 운동장' 입간판을 지나고... 11:34 우측의 '면수동 경로당'을 지나 사거리에서 좌향 하여 진행한다. 11:39 '면수동 경로당'에서 5분여 진행하여 'ㅏ자' 갈림길에서 우향 하여 밭담... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주올레길 제20코스(김녕하도올레:김녕서포구~제주해녀박물관)",
		"postdate": "20160108",
		"link": "https://blog.daum.net/cheonym/16507285",
		"contents": "",
		"description": "제주도 , 제주올레 , 제주올레20코스 , 제주해녀박물관 , 하도어촌계펜션 ◀ 제20코스(김녕하도올레... 해안도로→구좌농공단지→좌가연대→한동리 해안도로/정자 쉼터→'쉬멍'편의점&amp;카페/해안도로... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "[제주도 여행] 구좌~함덕 제주도 여행 1일차",
		"postdate": "20220206",
		"link": "https://blog.naver.com/mirae2603?Redirect=Log&logNo=222640561770",
		"contents": "안녕하세요 헤드헌터 권입니다.설날 명절을 맞이하여 1.31~2.2 2박3일간 제주도 여행을 갔다왔습니다.처음으로 명절에 여행을 떠났는데 제주도는 평소보다 더 붐볐습니다.코로나 시국으로 해외여행을 가지 못하는 분들이 제주도로 골프여행, 가족여행을 많이 떠나는 것 같습니다.앞으로도 국내여행의 판로가 넓어졌으면 좋겠습니다.  새벽 비행기를 시작으로  Previous imageNext image은희네 해장국 본점 제주도는 7시에 도착하였습니다.도착하자마자 렌트카를 찾고 시작된 제주도 맛집 투어!찬바람이 부는 아침엔따뜻한 해장국이 쵝오 설 명절이라 문 닫은 곳이 많아 은희네 해장국으로 속을 달랬습니다.아침 8시 30분에도 웨이팅이 있던 은희네 해장국!해장국 안엔 선지, 양지슬라이스, 당면, 양념이 들어있었습니다.명절인데도 불구하고 아침부터 북적북적했던 은희네 해장국한그릇 뚝딱하고 떠나봅니다. 하도리 해수욕장, 별방진 해장국을 먹고 해녀박물관을 갔지만, 휴관이라 바로 하도리 해수욕장과 별방진으로 갔습니다.푸른 하도 바다와 추운 날씨에도 꿋꿋하게 핀 유채꽃 힐링되던 구좌읍 하도리, 주변 마을도 한적하니 좋았습니다. Previous imageNext image 바다를 끼고 달려 티비에서 보던 청굴물에 도착했습니다.청굴물 바로 앞에 위치했던 카페, 청굴물커피 냄새에 저도 모르게 2층으로 올라갔습니다.생각보다 좁았지만 바로 앞에 청굴물이 보여 좋았습니다.유자차, 흑임자라떼, 아메리카노를 시켜한적한 시간을 보냈습니다. 청굴물제주특별자치도 제주시 구좌읍 김녕리 1296 용암이 만든 동굴을 따라 흘러든 민물이 솟아나는 용천수 중 하나인 청굴물은가장 차갑기로 소문이 났고 예전엔 이 청굴물에 몸을 담구면 만병통치가 된다하여 2~3일씩 묵으면서 몸을 담갔다고 한다.밀물엔 잠겼다가 썰물에 보이는 청굴물은 처음 도착했을 땐 밀물에 잠겨있다 카페에서 시간을 보내고 나오니 어느정도 모습을 드러냈습니다. Previous imageNext image 그리고 올레20코스인 김녕마을 주변을 걸었습니다.제주도 여행은 많이 왔지만 구석구석 마을을 걸은 적은 처음인데마음이 따뜻해지는 제주 여행이었습니다. Previous imageNext image 바람은 많이 불었지만 따뜻한 햇볕아래로 올레길 20코스를 걸었습니다.출출해진 배를 달래러 뷰맛집 섬오름해물라면으로 출발~ 메뉴 3개만 있는 섬오름 해물라면!기본라면, 문어라면,전복라면 세개를 시켜 바다뷰를 보며 즐겼습니다.숙소는 섬오름 해물라면 근처 '라마다바이윈덤 제주더함덕'으로 잡았습니다.가성비 좋은 호텔로 성수기에 비싸지 않고 하루 묵기 딱입니다.숙소에 짐을 풀고 새벽부터 일어나 피곤했던 가족들낮잠 1시간 자고 다시 여행 시작! Previous imageNext image 숙소 앞 함덕 해수욕장은 ...제주도에 잘 왔다!를 느낄만큼 예쁘고 힐링되는 장소입니다.이끼가 예쁘게 낀 돌 사이로 보이는 맑은 바닷물,푸르른 구름이 낀 하늘 위에서 날라다니는 패러글라이딩  멋진 뷰를 거닐며, 애플망고 2개를 갈아 넣은 망고쥬스도 함께 했습니다.병 한개에 9,500원이라는 가격에 화들짝 놀랬지만,여행에서만 즐길 수 있는 무감각 돈쓰기호텔 앞은 올레길 19코스로 라마다를 시작으로 서우봉까지 걸었습니다.주변을 걷다마농바게트 맛집 오드랑 베이커리와 분위기 맛집 만춘서점까지 다녀왔습니다. Previous imageNext image 만춘서점은 조용하지만, 알찬 책들이 많았습니다.제주도에서만 읽을 수 있는 문학동네시인선 095 허영선 시집 해녀들을 구매했습니다.만춘서점에서 서우봉을 가는길에 발견한 오드랑 베이커리는 마농바게트(마농은 제주도의 방언으로 '마늘'을 뜻함) 맛집으로 마농바게트와 수제잼을 구매했습니다.어느덧 해가 질 무렵, 지도에 일몰지를 발견하여 올라갔습니다.사실 서우봉을 가려고 했으나 힘들어서 동선을 틀었는데일몰지가 서우봉 안에 있었습니다! Previous imageNext image 일몰을 보려 올라가는 관광객들이 많았으며, 힘들지 않게 서우봉을 올라갔습니다.서우봉엔 패러글라이더들이 하늘 위로 날라다니고 있었으며, 한번쯤 도전해보고 싶었습니다.이날은 음력으로 2021년 12월 31일로 2021년 마지막 날이었습니다.파도치는 함덕 해수욕장 위로 해가 지는 것을 보면서 '더 열심히 살자' 다짐을 했습니다.평소와 다르지 않은 하루였지만, 제주도에서 일몰을 보는 경험도 좋았습니다.  해가 지는 것을 보고 배고파진 배를 부여잡고제주도 유명 맛집 '고집돌우럭'으로 왔습니다.고집돌 우럭은 해녀이자 어머니인 김승년 할머니가 속한서귀포 위미리 어촌계와 독점계약을 통해 가장 신선한 해산물을 공급받고 있다고 한다.아들, 며느리가 직접 운영하고 아버지 고창현 어부가 돌우럭 천적이라 불리운다. Previous imageNext image Previous imageNext image 1인 1메뉴로 디너스페셜인 품격상차림을 주문했습니다.(1인/ 49,000원)코스요리로 상큼한 샐러드부터 숙성회, 돔베고기, 독게튀김, 전복새우우럭조림, 뿔소라 미역국, 낭푼밥이 나왔습니다.분위기뿐만 아니라 서비스도 굉장히 친절하며음식도 정말 맛있었습니다.쫀득한 회의 식감과 부드러운 우럭조림, 그리고 밑반찬도 두번이나 리필할정도로 완벽한 맛이었습니다!맛있는 저녁을 먹고 호텔까지 걸어오면서 소화시켰습니다.하루가 완벽했던 제주도 여행 1일차 2일차도 곧 찾아오도록 하겠습니다!   ",
		"description": "푸른 하도 바다와 추운 날씨에도 꿋꿋하게 핀 유채꽃 힐링되던 구좌읍 하도리, 주변 마을도... 고집돌 우럭은 해녀이자 어머니인 김승년 할머니가 속한 서귀포 위미리 어촌계와 독점계약을 통해 가장... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "가을철 해산물 먹거리 여행, 제주에서 200% 즐기기!",
		"postdate": "20181207",
		"link": "https://blog.naver.com/kcgnmpa?Redirect=Log&logNo=221414507847",
		"contents": "",
		"description": "구좌 하도 어촌계, 위미2리 어촌계, 강정 어촌계 등 해안도로를 따라 자리 잡은 마을에서 바릇잡이를 할 수 있다는 사실 알고 계시나요? 제주어로 ‘바릇잡이’란 맨손으로 해산물을 잡는 활동을 일컫는... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "9/11 월정리 마을 풍경 - 달비치, 뒹글, 문안, 구좌중앙초교... ",
		"postdate": "20150919",
		"link": "https://blog.naver.com/wp1108?Redirect=Log&logNo=220485891897",
		"contents": "",
		"description": "뒹글게하도 임대 및 매매를 내놓았다니 관심있는 분들은 찾아보시길. 게스트들 월정리에서 최상급으로... 이제 월정리 크린하우스는 소낭앞, 리사무소앞, 어촌계앞만 남은 셈인가. 행원쪽 한모살 식당 앞과... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선",
		"postdate": "20210508",
		"link": "https://blog.naver.com/ewillbeok?Redirect=Log&logNo=222339724510",
		"contents": "[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내제주도 권역을 북동권, 남동권, 남서권, 북서권으로 나눠서 버스노선을 정리하였습니다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 조천 가볼만한곳1. 제주조천스위스마을 : 제주에서 느껴보는 스위스 색채와 감성2. 조천함덕해안도로 : 조천과 함덕을 연결해 주는 이국적인 해안도로3. 제주올레 18코스 : 제주시 도심 속에서 조천 만세동산까지, 제주의 뼈아픈 역사를 만나다4. 너븐숭이 4.3기념관 : 제주 4.3의 상징인 조천읍 북촌리에 4.3 희생자들을 위로하여 후세들의 산 교육장으로 활용하는 기념관5. 동백동산 : 조천읍 선흘리에 위치한 동백동산은 제주 생태체험관광의 또 다른 명소이다. 화산 폭발 후 흘러내린 용암이 쪼개지면서 형성된 곶자왈은 넓은 연못이 만들어지기에 어려운 구조다. 하지만 용암이 식을 때 부서지지 않고 판형으로 남아있는 지형에서는 물이 빠져 내려가지 않고 고여 있게 된다. 이를 ‘파호이호이용암’이라 부르며 제주에서는 동백동산이 유일하다.6. 파파빌레 : ‘파파빌레’는 드넓은 공간에 다양한 제주의 땅속 현무암의 모습을 보여주는 돌을 소재로 한 관광지다7. 제주라프 짚라인 : 제주시 조천읍에 위치한 종합아트클러스터로서 짚와이어, 족욕, F&B, 예술작품, 빛축제 등 다양한 볼거리와 체험을 제공한다. - 2021년 5월 10일 리모델링을 마치고 새로이 영업을 시작한다.8. 제주여가마을 : 제주시 동쪽 조천읍 와흘에 위치한 제주여가마을은 자신의 여가 분석과 유형별 체험 프로그램을 통해 자신만의 쉬는 법과 노는 법을 터득해 가는 흥미로운 체험마을이다. 제주여가마을 본부가 있는 농촌마을 ‘와흘리’는 세계중요농업유산인 제주밭담의 전통성과 다양성을 잘 보존하여, 제주시가 추진하는 전통밭담을 활용한 힐링 제주 플랫폼 구축사업의 거점마을이기도 하다.9. 조천중학원 옛터 : 1947년 3․1절 시위 및 총파업 이후 미군정과 서청의 탄압을 받았던 조천중학원10. 북촌리 4.3길 : 북촌리는 조천면의 동쪽 끝에 자리 잡은 해변마을이다.11. 까끄래기오름 : 조천읍 교래리에 있는 전망 좋은 오름12. 포레스트 사파리 : 조천에 위치한 동물원 테마파크.13. 천주교 순례길 ~ 김기량길 : 조천 성당부터 복자 김기량 펠릭스베드로 순교헌양비까지 순례자길14. 조천만세동산 : 제주 항일운동의 시작점, 순국선열들의 혼이 녹아있는 곳15. 조천비석거리 : 조천은 제주성과 가까운 곳으로 교통수단을 해로에 의존할 당시 목사나 판관 등 많은 관리가 화북, 조천 포구를 이용하였으므로 이들에 대한 치적과 석별의 뜻을 표시하기 위하여 비석을 세웠는데 이 거리를 통칭하여 비석거리라 한다.16. 민오름(조천읍) : 개척을 거부하는 제주 자연의 민오름17. 연북정 : 임금에 대한 사모의 충정을 보내던 조선시대의 정자 / 제주시 조천읍 조천리 / 제주도 유형문화재 제3호 / 올레18코스● 제주 구좌 가볼만한곳1. 제주레일바이크 : 천천히 구좌읍의 풍경을 담는 여행2. 김녕사굴 : 만장굴과 함께 천연기념물 제98호로 지정, 세계문화유산 등록. [제주 김녕굴 및 만장굴] 천연기념물 제98호(1962.12.03 지정) ※ 공개제한 / 제주시 구좌읍 김녕리 / 천연기념물 제98호 / 세계자연유산 선정지역3. 다랑쉬마을 : 4․3사건으로 마을이 전소되어 잃어버린 북제주군 구좌읍 다랑쉬마을 터4. 질그랭이센터 : 구좌읍 세화리 마을주민 477명이 모여 만든 세화마을협동조합이 멋진 풍광의 세화리 바닷가에 질그랭이센터를 오픈했다. 지상 4층 규모로 건축된 질그랭이센터는 1층은 세화리사무소가 업무를 보는 공간이고, 2층에는 카페와 로컬푸드 판매점, 3층은 구좌읍주민여행사와 여행자센터를 갖추고 있다. 4층은 여행자들의 쉼을 위해 마련된 숙소로 코로나 추이를 지켜보며 운영될 예정이다.5. 구좌 하도어촌계 : 제주시 구좌읍 해맞이해안로에 위치한 풍요로운 해녀마을인 하도 어촌체험마을.6. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.7. 구좌해안로 : 온 세상이 수국과 노란색 유채꽃으로 물들 것만 같은 구좌 해안로8. 돝오름(돗오름) : 제주시 구좌읍 송당리에 있는 돼지를 닮은 오름9. 민오름(구좌읍) : 故 이승만 대통령의 별장이였던 귀빈사가 있는 곳10. 금붕사 : 구좌읍 하도리에 있는 한국불교 태고종 사찰.11. 송당승마장 : 구좌의 들판을 달려보자수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 성산 가볼만한곳1. 성산일출봉(UNESCO 세계자연유산) : 바다위에 우뚝 솟아난 수성화산 / 유네스코 세계자연유산, 천연기념물 제420호, 올레1코스2. 광치기해변 : 성산일출봉과 독특한 해안지형이 어우러져 이색적인 풍광을 간직한 곳3. 제주해양동물박물관 : 성산에 위치한 제주해양동물박물관4. 휘닉스 르쏠레이테라피 : 스파, 커플룸, 프라이빗룸으로 구성된 르쏠레이테라피센터는 성산 휘닉스호텔앤리조트 내에 위치하고, 호텔 스파 중 유일하게 프랑스 ‘달팡’을 경험할 수 있는 곳이다. 호텔 테라피보다 저렴한 가격으로 호텔만큼의 만족을 얻을 수 있는 곳이 휘닉스 르쏠레이테라피라고 할 수 있다. 우선 르쏠레이테라피가 가장 자랑하는 건 전문교육을 이수한 테라피스트들에게 체계적인 케어서비스를 받을 수 있다는 점과 제주에서는 유일하게 프랑스 브랜드 달팡(Darphin) 제품을 사용하고 있다는 것.5. 성산 유채꽃재배단지 : 유채꽃과 성산일출봉, 바다를 배경으로 사진찍을 수 있는 곳6. 혼인지 : 제주특별자치도 기념물 제 17호, 탐라의 시조인 삼신인(三神人)이 혼례를 올렸다는 장소 / 서귀포시 성산읍 온평리 / 제주특별자치도 기념물 제17호 / 올레2코스7. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.8. 대수산봉(큰물뫼,물미오름) : 성산일출봉과 섭지코지가 아름답게 내려다 보이는 곳9. 붉은오름(성산읍) : 오름 전체가 붉은송이로 형성되어 있는 곳10. 알오름(성산읍) : 제주 동부를 한눈에 볼 수 있는 알오름11. 신양해안도로 : 성산일출봉을 배경으로 그림처럼 아름다운 풍경이 펼쳐지는 곳12. 신풍리 밭담길 : 성산읍 신풍리는 '새롭고 풍요로운 마을을 지향한다'는 뜻을 가지고 있는는 반농반어촌 마을로, 전통문화와 생활풍속이 오늘날까지 살아있는 '어멍아방(어머니, 아버지)잔치마을'로 알려져 있다.13. 아일랜드에프 : 우도와 성산일출봉 사이 제주바다에 떠있는 선상테마파크14. 제주참숯가마찜질방 : 성산에 위치한 제주도 내 최대규모의 참숯가마 찜질방.15. 성산초등학교 서청특별중대 주둔지 : 성산 주민들의 아픈 기억을 간직한 곳.16. 신양연안바다목장 : 제주 성산(신양) 연안바다목장 530ha 면적17. 성산포항 : 제주특별자치도 서귀포시 성산읍에 있는 연안항18. 성산오조리해안 : 제주에서 조개잡이 체험장으로 유명한 성산 오조리 해안19. 온평리 포구 : 제주올레 3코스 시작, 온평포구 · 서귀포시 성산읍 온평리 / 올레2코스20. 쇠와꽃 승마장 : 성산일출봉을 바라보며 승마를 즐기다21. 성산~세화 해안도로 : 일출이 아름다운 해맞이 해안도로22. 신양포구 : 성산일충봉과 섭지코지가 한눈에 보이는 신양포구23. 협자연대 : 성산읍 고성리에 위치한 제주특별자치도 기념물 제23-2호 협자연대24. 한라감귤체험농원 : 성산에 위치한 감귤따기 체험농장25. 성산항 : 섬 속의 섬을 향한 시작. 푸른 바다의 아름다운 뱃길● 제주 표선 가볼만한곳1. 따라비오름 : 표선면 가시리에 위치한 따라비오름은 3개의 분화구(굼부리)와 6개의 봉우리로 이루어져 있다. 화산이 폭발할 때 분출된 용암은 부드러운 산세를 만들어냈고, 가을이면 오름을 뒤덮은 억새 군락이 장관을 이룬다.2. 붉은오름(표선면) : 제주 힐링여행의 명소, 붉은오름3. 표선해수욕장 : 너른 백사장이 매력적인 서귀포 동남부 해수욕장4. 한모살 표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장5. 매오름 : 마치 매가 날개를 펴고 앉아 있는 형태를 띄고 있는 오름 / 서귀포시 표선면 표선리6. 표선세화해안도로 : 동쪽 끝의 해안을 따라 형성된 해안도로로 최근 떠오르는 아름다운 해안길7. 알오름(표선면) : 새알을 연상하게하는 알오름8 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지9. 정의향교 : 제주특별자치도 서귀포시 표선면 성읍리에 있는 조선시대의 향교10. 민속해안로 : 세화와 표선을 연결하는 해안도로● 제주 남원 가볼만한 곳1. 남원큰엉해변 : 때묻지 않은 기암절벽이 아름다운 해양경승지2. 이음새 : 쪽빛 하늘 아래 감귤밭에 직접 만든 쪽빛 손수건을 널었다. 내 친구는 감물 염색으로 만든 조그만 파우치를 말렸다. 전통 감귤밭에서 감귤따기체험, 전통 감물염색체험을 통해 자신만의 작품을 만들어 볼 수 있는 곳이 있다. 제주의 천연 염색 기법을 그대로 활용한 서귀포시 남원읍 위미리에 위치한 천연염색체험장 '이음새' 교육농장이다.3. 한모살 (표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장4. 남원 위미2리 어촌계 : 올레 5코스에 위치한 보말, 다슬기, 청각이 가득한 바릇잡이 포인트.5. 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지6. 제주올레 5코스 : 남원포구에서부터 쇠소깍 다리까지 끊이지 않는 이야기길수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.제주가볼만한곳[ 3 ] 제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 안덕 가볼만한곳1. 안덕계곡[출입통제중(~2021년 5월 예정] : '구가의 서' 촬영지, 제주의 아름다운 계곡 중 하나로 꼽히는 신비한 안덕계곡2. 포레스트 판타지아 : 서귀포시 안덕면에 위치한 제주조각공원에서 열리는 국내 최초의 미디어 테마파크3. 건강과성박물관 : 건강과 성 박물관은 서귀포시 안덕면 감산리에서 세계최대, 최초의 제1종 성 박물관으로 운영되고 있다.4. 한라산 아래 첫 마을 : 안덕면 광평리에 있는 제주 메밀 체험관5. 안덕면 사계어촌계 : 용머리해안과 하멜상선 기념관 인근에 위치한 바릇잡이 포인트6. 서광리 곶자왈 : 생태탐방로서귀포 안덕면 서광리에 위치한 곶자왈 생태탐방로7. 곤물 : 안덕면 화순리의 바위 아래에서 솟아나는 용천수8. 창고천생태공원 : 안덕지역을 통과하는 생태 공원9. 화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길10. 당오름(안덕면) : 뱀을 신으로 모시던 신당이 있던 오름11. 북오름 : 안덕 곶자왈 지대에 위치한 북오름12. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교● 제주 대정 가볼만한곳1. 추사 유배길 ~ 1코스 집념의 길 : 총 길이 8.6km로 추사선생이 주로 머물던 마을 주변과 후학들을 가르치기 위해 찾았던 대정향교 등을 잇는 코스2. 대정면 4.3사건 위령비 : 4.3 사건 당시 죽은 주민의 원혼을 달래기 위해 세워진 비3. 대정해변(하모해변) : 사라진 모래사장 아래 투명한 제주바다4. 모슬포항 : 서귀포시 대정읍 하모리에 위치한 항5. 제주추사관 : 추사 김정희는 1840년 윤상도 옥사사건에 연루되어 약 9년간 제주에서 귀양살이를 했다. 대정읍에 있는 추사관은 김정희 선생이 유배 생활을 하며 남긴 흔적을 모은 곳이다. 그가 살았던 초가집도 옛 모습 대로 복원되어 있다. 추사관에는 김정희 선생이 쓴 현판 글씨와 아내, 지인들에게 보낸 편지 등이 전시되어 있다.6. 무릉자전거도로(환상자전거길 3구간) : 해거름마을공원에서부터 송악산까지 이어지는 환상자전거길 3구간은 제주 소규모 어항 중에 가장 핫플레이스인 판포포구, 해상풍차로 해안도로의 아름다움을 더한 신창풍차해안도로, 제주 대표 일몰의 명소 수월봉, 차귀도, 만남의 즐거움을 가진 대정오일시장, 고즈넉한 여유를 가진 송악산까지 다양한 제주의 아름다움을 만나고 즐길 수 있는 코스이다.7. 대정현역사자료전시관 : 옛 대정면사무소를 활용해 만든 전시관8. 한남의숙터 : 대정지역의 대표적인 3대 의숙 중의 하나로 민족교육을 실시했던 현대교육기관인 한남의숙이 세워졌던 곳9. 송계순집터 : 추사가 대정에 와서 처음 머문 집터10. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 한경 가볼만한곳1. 당산봉(당오름,차귀오름) : 한경의 푸른 바다와 고즈넉한 풍경이 있는 산책길 2. 동산농원 딸기체험장 : 제주시 한경면 저지리에 위치한 딸기체험장3. 순례자의교회 : 한경에 위치한 아주 작은 교회4. 제주돌하르방캠핑장 : 제주 서쪽의 판포리를 지나 한경면 청수리에 위치한 제주 돌하르방 캠핑장. 한경면에 위치하고 있어 바다의 염분과 습기가 닿지 않은 곳으로 숲이 선사해 주는 맑고 쾌적한 공기와 함께 캠핑을 즐겨볼 수 있는 곳입니다.5. 마오름(한경) : 오름의 형태가 말을 닮았다하여 붙여진 마오름6. 당오름(한경면) : 푸른 바다와 함께 걷는 호젓한 산책길7. 문도지오름(문돗지) : 문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.● 제주 한림 가볼만한곳1. 한림공원 : 10만 평 대지 위에 펼쳐지는 환상적인 10가지 테마파크2. 금능해수욕장 : 제주시 한림읍에 위치한 금능해수욕장은 서쪽의 인기 명소인 협재해수욕장과 바로 이어져 있다. 파란 물감을 풀어놓은 것 같은 바다부터 생김새가 귀여운 비양도, 촉감이 보슬거리는 모래사장까지 이웃한 해변과 비슷한 풍경을 품고 있지만 그보다 사람이 붐비지 않아 여유로운 것이 매력이다.3. 협재굴(한림공원) : 천연기념물 236호로 세계 제3대 불가사의 동굴로 꼽히는 용암동굴4. 쌍용굴(한림공원) : 한림공원 내에 위치한 두 마리의 용이 빠져 나온 것 같다고 하여 이름 붙여진 쌍용굴5. 한림항 : 제주의 서쪽에서 가장 큰 연안항6. 한림바다체험마을 : 대나무 낚시를 이용한 제주 전통 테우낚시체험과 조간대체험을 할 수 있는 아이들을 위한 최적의 바다체험 교육7. 만벵듸 공동장지 : 한림지서 예비검속 희생자 유족들이 61구의 시신을 수습하여 안장한 묘역8. 한림해안도로 : 귀덕궤물동산에서 비양도를 지나 옹포사거리까지 여유를 느끼며 달릴 수 있는 해안도로9. 아침한의원 : 제주도 서쪽 한림읍에 위치한 한의원으로, 한의학박사 한방내과전문의 원장이 진료하고 있다.10. 느지리오름(망오름) : 상명리의 옛 이름이기도 한 느지리에서 유래된 이름 느지리오름. 16세기 이후 봉수가 설치되면서 망오름으로 불리기도 한다.11. 제주올레 15-B코스 : 한림항~고내포구의 아름다운 해안 풍경을 감상할 수 있는 올레길12. 테우마을 수원리 농어촌체험마을 : 쪽빛 바다와 푸른 작물을 품에 안은 마을 / 제주시 한림읍 수원리 / 올레15코스13. 누운오름(한림읍) : 조망하기에 알맞은 낮은 오름14. 평수포구 : 비양도가 보이는 한림항 근처의 고요한 포구15. 배령연대 : 제주특별자치도 제주시 한림읍 금능리에 있는 조선 시대 명월진 소속의 연대16. 명월성지 : 제주특별자치도 제주시 한림읍 명월리에 있는 조선시대의 성터17. 명월팽나무군락 : 생물학적 가치가 높아 기념물로 지정하여 보호되는 곳 / 제주시 한림읍 명월리 / 제주도기념물 제19호18. 황금굴(한림공원) : 원형보존이 잘 되어 있고 희귀한 용암굴● 제주 애월 가볼만한곳1. 애월해안도로 : 도보, 자전거, 자동차 뭐든 좋은 서부해안도로2. 새별오름 : 제주 서부 애월에 위치해 있으며 억새가 아름다운 오름3. 애월한담해안산책로 : 해안선을 따라 걷는 구불구불 해안길4. 더럭초등학교(구, 더럭분교) : 알록달록 조용한 애월의 작은 초등학교(구, 분교)5. 바릇 : 스파사람들은 보통 떠오르는 일출 앞에 서면 소망을 빌거나 앞으로의 각오를 다짐하고는 한다. 반면에 붉은 노을을 바라볼 때는 평소 일상에 지쳐있던 긴장을 내려놓고 분위기에 취한다. 제주시 애월읍 신엄리 신엄포구 앞 해안도로는 해질 무렵 드라이브하기 좋은 코스 중 하나. 이곳에 일상생활에 지친 사람들의 마음과 영혼을 잠시 쉬어가게 해 주는 아늑한 공간이 있다. 제주어로 바다를 뜻하는 ‘바릇’을 붙인 바릇스파가 그 곳이다. 작은 숲 너머 해안도로와 애월 바다가 보이는 올레리조트 단지 안에 위치한 바릇스파는 공간도 아늑한 분위기가 느껴진다.6. 물뫼힐링팜 : 물뫼힐링팜은 제주시 애월읍 수산리에 위치하며, 지역명인 수산(물 수, 뫼 산)에서 붙여진 명칭이다.7. 9.81 파크 : 제주도의 중심 한라산과 비양도를 품은 푸른 바다를 마주하는 실외 공간과 ‘iF 디자인 어워드’를 수상한 감각적인 실내 공간을 모두 경험할 수 있는 테마파크다. 제주의 자연과 어우러져 전혀 새로운 형태의 스마트하고 다채로운 어트랙션과 트렌디한 부대시설을 즐기며 사랑하는 이들과 잊지 못할 특별한 추억을 만들어보자.8. 애월 한담 카약 : 애월 한담 해수욕장 부근에서 즐길 수 있는 투명카약9. 애월 하물 : 애월리 마을 중심에 위치한 애월 하물은 한국 명수 100선에 선정된 용천수10. 문서프 : 아름다운 에메랄드빛 바다에서 여유롭게 즐기는 서핑11. (주)제주해양레저 투명카약 : 애월&한담의 에메랄드빛 아름다운 제주바다를 가장 가까이 즐기는 법!12. 제주플래티늄카라반 : 독일 전통 카라반 하비와 함께 애월 바닷가를 즐길 수 있는 곳13. 도치돌 알파카목장 : 애월 숲속에 자리한 제주 유일의 알파카전문목장이다. 알파카먹이주기체험 및 동물교감체험이 가능하다.14. 애월스쿠버다이빙스쿨 : 애월스쿠버 체험다이빙, 초급자격증부터 고급과정까지 교육15. 멍멍플레이스 : 애월읍 중산간 마을에 위치한 멍멍 플레이스는 애견인을 위한 최고의 숙소로 꼽힌다. 강아지와 편안하게 쉴 수 있는 잠자리는 물론 잔디밭에서 맘껏 뛰어 다닐 수 있는 최적의 환경을 갖추고 있다. 반려견과 제주 여행을 계획한다면 한번 눈여겨 볼 필요가 있다.16. SM 디지털아트 뮤지엄 : 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.17. 신엄포구 : 애월해안도로와 올레길 16코스 내에 위치한 포구이다.18. 애월환해장성 : 제주를 지키던 ‘제주의 만리장성’의 흔적이 남아있는 곳19. 애월연대 : 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단 애월 연대20. 곽지패총 : 제주 북제주군 애월읍 곽지리에 있는 청동기시대에서 원삼국시대에 걸친 시기의 패총 유적21. 제주올레 16코스애월 해안도로와 제주 오름의 아름다움을 함께 즐기다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)1편에서는 제주 대중교통 버스정보와 제주공항에 도착하여 거점으로 이동하는 버스노선에 대해서2편에서는 제주시와 서귀포시를 중심으로 버스노선에 대해서3편에서는 제주도 북동권, 남동권, 남서권, 북서권 권역별 버스노선에 대해서알아보았습니다. 잘될꺼야 : 네이버 블로그좌절하는 이에게는 희망을 도전하는 이에게는 용기를 Everything will be O.K. 지금 이순간 바로 여기서 있는 그대로 항상 나답게 모든 게 다 잘 될 거야~^♥^blog.naver.com  ",
		"description": "구좌 하도어촌계 : 제주시 구좌읍 해맞이해안로에 위치한 풍요로운 해녀마을인 하도 어촌체험마을. 6.... 남원 위미2리 어촌계 : 올레 5코스에 위치한 보말, 다슬기, 청각이 가득한 바릇잡이 포인트. 5.... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주 해녀축제, 유네스코 무형문화재와 해녀박물관",
		"postdate": "20131027",
		"link": "https://blog.naver.com/austinwine?Redirect=Log&logNo=100198647819",
		"contents": "",
		"description": "제주도에서 해녀 수가 가장 많은 구좌읍 하도어촌계. 올해 여름에만 2번 방문했었는데 제주도에서 어촌계원 수가 가장 많은 곳이 이곳 하도어촌계다. (하도어촌계 관련 글은 검색하면 나오는데 제주도... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "떠나자! JQ투어, 제주낚시명소",
		"postdate": "20191104",
		"link": "https://blog.naver.com/jba3337?Redirect=Log&logNo=221697479024",
		"contents": " 떠나자! JQ투어 제주낚시명소 제주도 여행의 매력 중 하나인 낚시! ⛵️제주 바다에서 즐길 수 있는  다양한 낚시 명소를 지금 확인해보세요!#제주제품 #품질인증 #JQ마크 #Q인증 #JQ #카카오채널#제주낚시 #낚시 #낚시명소#이호털보배낚시 #헌사포구 #구좌하도어촌계             ",
		"description": "⛵️ 제주 바다에서 즐길 수 있는 다양한 낚시 명소를 지금 확인해보세요! #제주제품 #품질인증 #JQ마크 #Q인증 #JQ #카카오채널 #제주낚시 #낚시 #낚시명소 #이호털보배낚시 #헌사포구 #구좌하도어촌계",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "[제주올레 20코스 김녕-하도올레] 김녕서포구... ",
		"postdate": "20201216",
		"link": "https://blog.naver.com/kkumbc?Redirect=Log&logNo=222175415632",
		"contents": " 2020년 11월 5일과 6일 제주올레20코스를 다녀왔습니다.20코스는 김녕서포구에서 세화 제주해녀박물관까지 총 길이는 17.6km, 소요시간은 5~6시간, 난이도는 중입니다. 제주 해녀들의 바당 길을 바람과 함께 걷는 길입니다. 중간에 김녕해수욕장 (세기알, 성세기해변) 월정, 평대, 세화해수욕장까지모두 4개의 해수욕장을 지납니다.해안 곳곳에 식당과 카페, 편의점이 있어 접근이 쉽고 숙소도 쉽게 찾을 수 있습니다.해변에 왔으니 바닷물에 발을 담가보는 것은 선택이 아닌 필수! 이제 제주를 느끼러  가 보실까요.[올레 20코스 김녕-하도 올레] 김녕서포구- 세화 해녀박물관 김녕서포구 20코스 출발지1. 김녕마을 지오하우스19코스에 이어 20코스를 바로 출발한다. 출발지 부근 화장실에 가서 볼일을 보고 짐을 챙긴다. 점심을 먹고 양치질을 못했다. 20코스의 시작은 김녕서포구다. 해녀마을 쉼터 바로 앞이다. 해산물을 가득 먹고 싶지만 동북운동장에서 밥을 먹은 지 겨우 한 시간이 지났다. 20코스는 고래고래 게스트하우스에서 시작한다. 올레 족은 안내소다. 족은은 제주말로 작은이라는 뜻이다. 올레 가이드에는 김녕 국가풍력실증시험단지 즘에 있는 걸로 나오지만 20코스 시작점에 바로 앞이다. 주인은 외출중이다. 제주를 상징하는 귤나무 가지가 귤을 매단 채 대문에 걸려 있다. 육지 같으면 그 자리에 귤 대신 감나무 가지가 걸려있을 법하다.   고래고래게스트하우스올레길은 이제 마을 골목으로 들어간다. 골목길 안에는 지오하우스와 벽화 공예길이 눈에 띈다. 지오하우스는 세계지질공원으로 등재된 제주도 내 지질공원 부근 전통 가옥에 마련한 숙소다. 성산 오조에 한곳, 김녕과 월정에 5곳, 산방산 용머리 해안에 5곳 등 모두 11곳이 운영 중이다. 성산 오조는 성산일출봉이, 김녕과 월정은 만장굴이, 산방산 용머리해안은 두 곳이 모두 세계지질공원이다. 지오하우스에는 지질 공원에 대한 해설과 주변의 관광정보를 인테리어로 표현했다. 필요하면 지질공원 안내 해설도 받을 수 있다. 마을 벽화는 해녀를 주제로 삼았다. 해녀들은 저승으로 돈을 벌러 간다. 자칫 잘못하면 사고가 난다. 거센 바다에서 물질은 목숨을 걸고 하는 일이다.  수코리아 지오하우스   저승 돈 벌러 감쩌보온병에 커피가 떨어져 김녕 읍내로 들어간다. 김녕초등학교 위 쪽이 편의점과 농협 하나로 마트다. 학교 후문 쪽 골목 멀리서 피아노 소리가 들린다. 멋진 연주는 아니고 이제 막 피아노를 배우는 아이들이 손가락 운지법을 연습하는 소리다. 가까이 가보니 주택을 개조한 가겟집 마루에서 피아노 레슨이 한창이다. 슈퍼나 구멍가게를 한 건물이다. 시골에서 피아노 레슨 하는 모습을 보니 정겹다. 동심은 도시든 시골이든 다르지 않다. 아이들이 건반을 누르는 소리를 들으며 천천히 걸어간다. 하나로 마트 주변은 번화가다. 정육점과 미용실 편의점, 카페 등이 모여 있다. 우체국, 새마을금고, 성당과 제주 동부보건소도 주변에 있다. 편의점에서 커피를 받아 보온병에 옮겨 담는다. 읍내 풍경을 보고 커피를 마시기에는 바다 풍경이 아깝다.    2. 남방돌고래 제돌이 20코스 김녕마을 골목길지난 2013년 7월 김녕 앞바다에는 제돌이가 방사됐다. 2009년 5월 제주 서귀포 성산읍 앞바다에서 그물에 걸려 제주 퍼시픽 랜드와 서울대공원에서 생활해 온 지 4년만이다. 고 박원순 시장은 당시 제돌이가 불법 포획된 사실을 알고 법원 판결이 나기 전에 방류를 결정했다. 박원순 시장은 한줌 흙이 됐지만 제돌이는 잘 지내고 있다. 최근 한 환경단체가 제돌이가 김녕 앞바다에서 친구들과 무리지어 유영하는 모습을 촬영해 공개했다. 제돌이의 등지느러미에는 숫자 표식 1이 선명하다. 사람이건 동물이건 갇혀 살수 없다. 동물원이나 수족관에 있는 동물에게도 자유가 필요하다. 일부는 스트레스를 받아 이상행동을 보인다. 밀폐되고 좁은 공간일 수록 폐해가 크다. 아무리 공간이 넓어도 자연에서의 활동과 비교가 안된다.   조간대올레 20코스는 바당길이 주를 이룬다. 담장 골목과 바람을 따라 마을을 빠져나온다. 해안가는 지오트레일 조간대다. 조간대는 밀물 때는 물이 들고 썰물 때는 물이 빠지는 곳이다. 물이 빠지면 생존을 위한 가혹한 투쟁이 벌어진다. 특히 바위에 붙어사는 해양생물에게 썰물은 치명적이다. KBS 자연다큐 ‘와일드 맵’은 조간대에 남아 있는 조수웅덩이의 상태를 관찰해 방송했했었다. 그중에 한곳이 제주 성산 광치기 해변이었다. 하루에 두 번 밀물과 썰물이 오고가는 조간대는 바닷물이 빠지면 새로운 세계가 펼쳐진다. 물에 사는 생물들은 다양한 방법으로 생명을 이어간다. 조수웅덩이는 그들에게 작은 바다, 소우주였다.   도대불해안가에 밭담이 아담하다. 채 한 평도 안 되는 밭에 담을 두르고 마늘을 심었다. 작은 밭에 마늘을 심은 정성이 가득하다. 버려진 땅에 밭을 일구고 작물을 심었다. 땅도 아닌 모래밭이다. 마늘이 싹을 틔우고 올라온 게 신기하다. 바닷가 언덕 위에는 도대불이 놓였다. 도대불은 민간 등대 역할을 하던 근대유산이다. 북촌에서 봤던 등명대와 비슷한 역할을 했다. 저녁에 고기잡이를 나가는 어부들이 불을 켜고 아침에 들어오는 어부가 불을 껐다. 원료는 생선 기름이나 송진이 박힌 옹이 ‘관솔’을 사용하다 석유로 바꿨다. 바닷가 포구마다 하나씩 있었고 원뿔과 원통, 사다리꼴로 모양이 저마다 달랐다. 이곳의 도대불은 원래 상자모양이었는데 1960년대 태풍으로 허물어져 원뿔 모양으로 다시 지었다. 원뿔 위에는 불을 놓는 대가 있고 집 모양으로 보호대를 만들었다. 1972년 마을에 전기가 들어올 때까지 사용하던 문화유산이다. 등대가 없던 시절 도대불은 마을 사람들에게 이정표 역할을 했다. 캄캄한 어둠 속에서 어민들이 삶을 지탱해주는 생존의 등불이었다.  제주시 구좌읍   김녕해수욕장3. 김녕해수욕장마을 끝에서 김녕해수욕장이 시작된다. 김녕해수욕장은 해변이 크게 두 개, 마을과 가까운 쪽은 세기알 해변이다. 빨간 등대와 풍력발전기, 파란 바닷물이 어우러져 그림엽서와 같은 풍경을 연출한다. 세기알의 알은 아래라는 뜻이다. 성세기 아래 해변이다. 방파제 너머 요트가 바람을 따라 해변으로 흘러온다. 닻이 바람을 받아 팽팽하게 부풀었다. 관광객 한명이 방파제 잎구에 캠핑 의자를 놓고 느긋하게 제주 풍경을 즐긴다. 높이가 낮은 로우체어에 앉아 몸을 한껏 뒤로 젖혔다. 손에는 따뜻한 커피 잔이 들려 있다. 모습이 한껏 여유로워 보인다. 나도 그냥 지나칠 수 없다. 마음이 동한다.   김녕해수욕장 요트배낭을 해변 가까이 내려두고 등산화 끈을 푼다. 양말을 벗고 바닷물에 바을 담글 생각이다. 아침 8시부터 6시간 째 걸어왔다. 이제는 좀 쉬어도 된다. 모래가 맨발에 닿아 사각거린다. 바닷물 가까이 걸어가자 단단하던 모래가 푹푹 꺼진다. 소인 왕국에 온 걸리버처럼 움푹 들어간 발자국이 모래사장에 찍힌다. 바닷물이 발에 닿았다. 찬 기운에 머리카락이 쭈삣거린다. 온몸에 신경도 곧추선다. 냉탕을 걷는 느낌이다. 엄청 시원하다. 바닷물로 냉찜질을 하고 나면 오후에 걸어갈 20코스도 문제가 없어 보인다. 월정까지는 충분히 걸어 갈 수 있겠다. 피로가 싹 풀린다.   세기알해변잔뜩 열이 오른 발이 바닷물에 천천히 식는다. 모래가 고와 촉감이 좋다. 발가락 사이에 모래가 들어가 마사지를 한다. 파도가 밀려와 종아리를 찰싹 때린다. 일정한 간격으로 들려오는 파도 소리에 마음이 편안해진다. 물속에는 파래가 지천이다. 물이 맑아 파래가 바로 비친다. 물고기가 보이면 힘들이지 않고 바로 잡을 수 있을 것 같다. 김녕은 썰물 때는 넓은 백사장이 펼쳐진다. 수심도 얕고 파도가 높지 않아 어린 아이들이 놀기에도 좋다. 앞서 19코스 후반을 같이 걸어온 아주머니도 해변에 발을 담그고 있다. 정면의 풍력발전기가 조용히 반시계 방향으로 돈다. 물에 들어가는 것 까지는 좋았는데, 발을 씻는 게 문제다. 바다를 보고 생각 없이 냅다 뛰어들었다. 주위를 둘러보니 해변 바위틈으로 물이 흐른다. 김녕 해녀촌 수족관에 연결된 파란 호수에서 물이 콸콸 나온다. 바위틈에 올라가 모래를 씻어낸다. 바닷물이지만 이정도로 모래를 씻어내 다행이다. 손수건으로 젖은 발을 닦는다. 바로 앞 쪼끌락 카페에는 사람들이 많이 앉아있다. 김녕라떼가 유명한 곳이다. 카페에서 세기알해변과 성세기해변이 내려다 보인다. 김녕해수욕장을 모두 바라볼 수 있어 전망이 좋다. 방금 내가 놀던 장면도 훤히 보였다. 사람들은 이곳에 앉아서 나를 보며 무슨 생각을 했을까.   쪼끌락카페 이제 출발할 시간이다. 카페에 들어가 차를 한잔 마시고 싶지만, 물에서 시간을 많이 보냈다. 맘이 급하다. 길가에 리본을 따라 마을 안쪽으로 들어간다. 김녕 어울림 센터 앞으로 리본이 이어진다. 퍽럭이는 모양이 올레 리본이라고 생각했는데, 자세히 보니 색깔이 다르다. 검은색 노란색, 빨간색, 파란색 줄무늬에 올레 걷기 축제 글자가 쓰여 있다. 지금이 축제 기간이라 붙여 놓은 리본인가. 혹시나 하는 마음에 리본을 따라 센터 안까지 들어간다. 길이 막혔다. 길을 잘못 들었다. 올레 코스와 상관없는 올레 걷기 축제 행사장이다. 그런 줄도 모르고 건물 안까지 들어왔다. 왔던 길을 돌아가 세기알 해변에서 바닷가로 방향을 잡는다. 다행이 멀리 오지 않았다.   성세기해변혼자 가면 이런 일이 반복된다. 누구에게 물어볼 수도 없고 혼자 판단하고 움직이다 보니 실수가 잦다. 그래도 바닷물에 발을 담그고 나니 걷기가 한결 편하다. 맨발로 물속으로 걸어 발바닥에 피로가 풀리고 종아리 근육도 짱짱해졌다. 물론 오랫동안 걸어 몸은 전체적으로 힘들다. 올레길을 종주할 때 첫날과 이튿날이 가장 힘들다고 한다. 하루에 20km 정도를 걸어본 일이 없으니 발과 몸이 적응하는 시간이 필요하다. 방금 바닷가의 물놀이는 몸을 리프레시 하는 시간이었다. 정면에 올레 깃발을 찾았다. 김녕 바닷물색은 정말 푸르다. 제주에서만 볼 수 있는 맑은 푸른색이다. 누구는 비치, 에메랄드 색이라고 부르는 옥빛이다. 심지어 바닷가에 메어둔 밧줄도 푸른색이다. 바닷물이 배여 들었나 싶을 정도로 파란색을 띈다.    성세기해변 간세해변의 모양이 반원의 호안 모양이다. 바다와 하늘이 만나는 호안 끝에 풍력발전기가 세워져 있다. 그림 같은 풍경을 자랑하는 성세기 해변이다. 가족들이 바닷가 바위에 올라가 사진을 찍고 논다. 앞서 세기알 해변도 좋지만 이곳의 풍경이 더 좋다. 성세기 해변은 과거에 왜적을 막던 성이 있던 곳이다. 해변 옆에 대성횟집이 문을 열고 손님을 기다린다. 19코스를 걸으면서 식사와 중간보급 장소로 생각했던 곳이다. 김녕에서 코스 중간 해변에 붙어 있는 휴게소는 이곳뿐이었다. 김녕은 편의점이 도심 도로 주위에 있다. 20코스를 벗어나지 않고 이용할 수 있는 휴게실로는 이만한 곳이 없다. 다만 11월 관광 비수기에 장사를 하는지 알 수 없었다. 전화번호를 찾아 걸어봤지만 없는 번호로 나와 문을 닫았다고 생각했다. 문을 연 줄 알았다면 중간에 코스를 멀리 벗어나 하나로 마트와 편의점을 들르지 않아도 됐다. 아쉬움을 뒤로 하고 풍력발전기 방향을 향해 걷는다.   성세기해변 야영장성세기 해변 동쪽 끝은 야영장이다. 잔디가 깔려 평평하고 중간에 취사장과 화장실도 있어 야영하는 사람이 많다. 요즘은 대부분 큰 텐트 대신 1인용 텐트를 사용한다. 최대 2명까지 누울 수 있고 무게도 가벼워 전문적으로 캠핑을 하는 사람들이 주로 사용한다. 캠핑족이 텐트 밖으로 나와 일광욕을 즐긴다. 텐트 앞에는 바다를 바라보고 캠핑의자와 식탁이 설치됐다. 풍경을 즐기기 이만한 방향이 없다. 식탁 위 버너에는 물이 끓고 있다. 부러운 마음에 야영장 근처 벤치에 앉는다. 캠핑족들의 감정을 나도 느껴보고 싶다. 보온병을 꺼내 컵에 커피를 따른다. 놀멍 쉬멍 갈멍 올멍 말멍 중에 지금은 쉴멍이다. 바다를 보며 남들처럼 나도 커피 한잔의 여유를 즐긴다. 가다가 해가 지면 중간에 코스를 멈추면 되니 급할 게 없다. 적당히 쉴 곳이 생기면 자리를 깔고 앉는다. 이게 진정한 올레 여행이다.    성세기 태역길4. 바당길과 지질트레일바당길이 잔디길로 이어진다. 성세기 태역길이다. 태역은 제주말로 잔디를 말한다. 해수욕장 끝에 작은 모래사장이 올망졸망 모여 있다. 가족 몇몇이 어린이들과 물놀이를 즐긴다. 세기알과 성세기 해변이 공식적인 김녕해수욕장이라면 이곳은 몇 가족만 조용한 휴가를 즐기는 프라이빗 해변이다. 해변 입구까지 차가 들어온다. 아는 사람만 찾아 올 수 있는 곳이다.   성세기 태역길또 불턱이 나왔다. 해녀들이 물에 들어가고 나올 때 옷을 갈아입고 불을 쬐던 곳이다. 본격적으로 바당길이 시작된다. 20코스는 해녀들이 바다로 나가던 길을 따라간다. 차가 다니는 길이 아니라 바닥이 울퉁불퉁하다. 자갈처럼 굵은 바위가 곳곳에 있다. 트레킹화나 등산화는 필수다. 운동화를 신고 왔다가는 발을 다치거나 물집이 잡히기 십상이다. 등산화를 신어도 돌부리에 발이 걸리면 발가락을 다친다. 길이 바다로 계속 내려간다. 길을 만들어서 가는 느낌이다. 도무지 길이라고 할 수 없는 바위를 따라 코스가 났다. 올레에서 일부터 만든 것 같지는 않다. 해녀들이 물질을 하던 길을 복원한 것 같다. 처음으로 수면까지 내려왔다. 물 위로 나와 햇볕을 즐기던 돌게와 소라게들이 인기척에 놀라 물속으로 도망을 친다. 올레 코스가 맞나 의심이 들지만 앞쪽 바닷길을 따라 깃발이 이어진다. 리본을 믿고 바다를 건넌다. 역방향에서 남자아이 둘과 엄마가 걸어온다. 초등학교 고학년 정도로 보인다. 가족들이 올레 여행 중이다.  제주 올레 20코스 우천 만조시  우회하세요올레는 비교적 길이 평탄하고 고도도 높지 않아 가족들이 함께 걷기에 좋은 길이다. 올레길을 가장 많이 찾는 사람들은 5~60대 아주머니들이다. 높은 산은 힘들지만 올레의 오름과 제주 풍경은 아주머니들을 매료시킨다. 무릎에도 큰 무리가 안가니 한번 걸으면 올레에 빠져든다. 아이들은 짐 없이 맨손으로 걷고 엄마가 등짐을 지고 간다. 가족에게 필요한 물이나 식량을 엄마가 챙겼다. 엄마의 어깨가 무겁다. 방금 걸어온 바닷길은 만조시에는 잠기는 구간이다. 길 끝에 우천 또는 만조시 돌아가라며 우회로 지도를 붙여 놓았다. 우회로는 차가 다니는 2차로 도로를 따라가 바닷길보다 거리가 훨씬 짧다.   두럭산5. 풍력발전기와 자전거 제주에는 산이 5개가 있다. 제주 한가운데 한라산과 성산마을에 있는 성산, 성읍마을에 있는 영주산, 화순마을에 있는 산방산 그리고 김녕 앞바다에 잠겨있는 두럭산이 제주의 5대산이다. 두럭산은 평소 물에 잠겨 보이지 않는다. 썰물 때도 잠깐만 모습을 드러낸다. 1년에 딱 한번 음력 3월 보름날 물 위로 완전히 떠오른다. 한라산에 운이 트여 장군이 태어날 때 그 장군이 탈 용마가 나올 산이라는 전설이 깃들어 있다. 설문대 할망이 한라산과 성산에 두발을 딛고 앉아 이 두럭산을 빨래판 삼아 빨래를 했다는 이야기도 전해진다. 바당길 중간에 두럭산 안내문이 붙어있다.  올레길이 김녕국가풍력실증연구단지로 나왔다. 풍력발전 설비의 실증과 사업화 등에 필요한 시운전과 성능을 분석하는 곳이다. 하늘 위로 솟은 발전기 날개가 바람 소리를 내며 돌아간다. 해가 기울어지면서 바람이 더 세졌다. 배낭에서 바람막이를 꺼내 지퍼를 턱 밑까지 끌어 올린다. 서촌제 식당 앞에 이정표가 월정리까지 4.2km라고 알려 준다. 돼지고기를 파는 집이라 이정표 끝에 귀여운 돼지머리가 붙었다. 돼지 저금통에서 보던 그 돼지다. 4.2km 거리는 3-40분이면 도착하겠다. 이 거리가 올레길인지 찻길인지는 알 수 없다. 실증연구단지 옆은 한국에너지기술연구원이다. 연구원은 글로벌 연구센터를 제주에 두고 있다. 풍력과 해양융복합, 전력시스템을 연구한다. 사전에 방문신청을 하면 오전 10시에서 12시, 오후 2시에서 4시까지 견학도 가능하다. 견학시간은 30분에서 50분, 공휴일은 휴무다.  서촌제 돼지 이정표다시 올레길이 바다로 나간다. 바다로 더 안가도 되는데 또 길을 돌려놓았다. 가까운 길을 멀리 돌아가게 하려고 일부러 만든 같아 너무하다는 생각이 든다. 바닷가에 매달린 리본이 바람에 나부낀다. 평소에는 땅을 보고 있지만 지금은 수평선과 평행선을 그린다. 리본이 거기 있으니 갈 수 밖에 없다. 바다를 돌다보니 환해 장성 밖으로 나왔다. 외적을 막기 위해 쌓아 두었는데, 다시 들어갈 수 있나 괜한 걱정을 한다. 연구원 쉼팡 앞에서 다시 도로로 올라왔다. 중간에 무너진 구간에 있다. 쉼팡은 쉬는 곳 휴게실의 제주말이다. 쉼팡 안에서 이름표를 단 사람들이 한 무더기 쏟아져 나온다. 단체 견학을 온 사람들이다. 쉼팡 앞에 대형 관광버스가 시동을 켜고 사람들을 기다린다.    풍력발전기 아래 직선 도로 아래로 자전거 부대가 힘차게 달려온다. 단체로 연두색 형광 바람막이를 입어 시선을 확 사로잡는다. 무리가 10명이 넘는다. 선두로 나선 사람들에게 인사를 건네자 반갑게 손을 흔든다. 대부분 MTB를 타고 왔다. 로드바이크 한 대가 대열 맨 뒤로 쳐져있다. 무리에서 떨어졌지만 거리가 멀리 벌어지진 않았다. 어차피 중간 쉼터와 종점에서 만나니, 자기 페이스로 달리면 된다. 자전거나 올레길이나 모두 자기 페이스를 유지하는 게 중요하다. 물론 인생도 마찬가지다. 조금만 무리하면 다음 과정에 차질이 생긴다. 자전거를 타는 사람들이 엄청 부럽다. 지난 9월에 자전거를 타다 손을 다쳐 지금은 자전거를 못 탄다. 떨어지면서 땅을 짚은 손목이 지금도 아린다. 지리산에 올라갈 때도 손이 아파 스틱을 사용하지 못 했다. 내리막길에 수많은 돌계단을 내려오며 허리와 무릎만으로 그 무게를 감당해야 했다.  자전거가 지나간 해변은 평화롭다. 파란 하늘에 흰 양떼구름이 가득 깔렸다. 하늘 위로 우뚝 선 풍력발전기 블레이드가 천천히 돌아간다. 바다에는 용암 언덕이 불뚝 솟아있다. 용암이 흘어내리면서 만든 투물러스다. 곳곳에 김녕 월정 지질트레일 안내판이 이해를 돕는다. 그냥 지나칠 풍경도 안내판 덕에 한번 도 보게 된다. 제주는 알면 알수록 궁금한 곳이다. 몰랐던 것, 새로 배우게 되는 것이 많다.   월정어촌계식당6.제주 우럭풍력 발전기 아래는 월정 어촌계 식당이다. 2층 건물에 비해 주차장이 엄청 크다. 관광버스 수십 대가 한꺼번에 들어올 수도 있겠다. 우럭 튀김 정식, 해산물, 모둠 물회, 국수 등을 판다. 스스로를 우럭 맛집이라고 소개해 놨다. 여기서 말하는 우럭은 우리가 흔히 아는 우럭이 아니다. 육지에서 부르는 우럭은 조피볼락으로 주로 양식을 한다. 제주에서 말하는 우럭은 쏨뱅이과로 육지 우럭과 종류가 다르다. 색도 육지는 검거나 회색, 제주는 붉은 색이다. 제주 맛집 중에 우럭튀김을 파는 곳이 많다. 육지의 우럭을 생각하고 들어가지 않았는데 몰라서 벌어진 일이다. 쏨뱅이 튀김이나 조림은 제주에서만 먹을 수 있다. 음식이 나오면 주인이 뼈를 발라준다. 생선을 잘 먹지 못하는 육지를 사람들에 대한 서비스다. 생선을 좋아하지 않거나 잘 발라 먹지 못해도 걱정하지 않아도 된다. 돈만 내면 뭐든 맛있게 먹을 수 있다.   월정투명카약 앞 팔각정 주차장7. 월정리 식당 앞으로도 자전거 종주 무리가 역방향으로 지나간다. 오늘따라 자전거를 타는 사람을 많이 본다. 지금 시간은 오후 4시, 함덕해수욕장까지는 10km, 용두암은 30km만 가면 된다. 대부분 제주시를 출발해 환상자전거도로를 도니, 이제 한 시간 반만 더 가면 종주가 완성된다. 나도 이제 숙소를 잡을 시간이다. 월정투명 카약 앞 팔각정에서 멈춰 핸드폰을 꺼낸다. 월정리에는 많은 숙소와 카페, 식당이 성업 중이다. 젊은 사람들이 가장 좋아하는 제주도의 핫 플레이스다. 도미토리를 쓰는 게스트하우스도 많다. 어제 저녁에 끝낸 18코스보다는 상황이 좋다. 해가 지고 만세동산에 도착해 숙소를 잡으면서 무리수가 생겼다. 피곤하고 지친 상태에서 숙소가 전혀 없는 곳에 덩그러니 떨어졌다. 두 번의 실수는 없다. 오늘은 해질 시간을 계산해 미리 숙소를 잡고 편안하게 이동할 작정이다. 가격이 싼 숙소 몇 곳이 눈에 들어온다. 2만원에 4인실이 가장 싸다. 2만 5천원 도미토리는 파티게스트하우스다. 요즘 젊은 친구들이 가장 많이 찾는 숙소다. 참가비를 내면 서로 모르는 사람들이 술을 마시고 클럽처럼 신나게 놀 수 있다. 문제는 코로나! 지난 8월 제주에서는 남원읍의 한 게스트하우스에서 코로나 확진 환자가 나왔다. 밤새 옥상 루프 탑에서 와인파티가 열렸다고 한다. 예약 확인문자가 들어왔다. 바람을 맞으면 숙소를 검색하느라 오래 앉아있었더니 춥다. 해가 구름에 가려 체감기온이 더 차다. 어서 움직여야 겠다. 주차장에 차를 타고 온 사람들도 바닷바람을 피해 서둘러 차에 오른다. 여자의 긴 생머리가 바람에 날려 산발이 된다.    당처물동굴 뒷길월정하수종말처리장을 출발한 코스가 바다를 벗어난다. 이정표 파란 화살표가 오른쪽 당처물동굴 뒷길을 가리킨다. 풍력발전기 아래로 이어진 흙길이다. 2,3km 만 더가면 월정리 해수욕장이다. 30분 정도면 숙소에 도착할 수 있겠다. 지금 시간은 4시 반 오늘은 5시까지만 걸으면 된다. 따뜻한 물에 씻고 저녁은 제대로 먹어야 겠다. 어제 밤 게스트하우스에서 먹은 김밥은 최악이었다. 밭담에 올레 20코스 5km지점 표지판이 보인다. 전체 구간은 17.6km, 아직 갈 길이 멀지만 월정리에서 멈출 거라 아무 상관이 없다. 다시 만난 갈림길에서 간세가 고개를 오른쪽으로 돌리고 있다.   모래에 파뭍힌 쪽파밭길 주변은 온통 밭이다. 해안가 쪽파 밭은 모래에 반쯤 파묻혀 있다. 모래 바람이 심하게 불었나 보다. 지난여름 집중호우와 태풍 등으로 유실된 모래가 흘러들어왔을 수도 있다. 건너편 당근 밭은 싱그러운 녹색이 가득하다. 밭 크기가 상상 이상이다. 논으로 치면 두세 마지기가 넘는다. 밭 주위로 담을 둘렀는데 유독 한 곳은 담 중간이 끊겨있다. 중간에 통로를 낸 건가 처음 보는 풍경에 궁금한 게 많아진다.  싱싱한 당근밭   월정 구좌상회펜션 건물이 나타났다. 드디어 월정리 마을이다. 길도 흙길에서 아스팔트 도로로 바뀌었다. 마을 안길을 따라 들어가면 오늘 묵을 숙소다. 해변으로 가는 길은 예쁜 상점과 식당들이 즐비하다. 처음 만난 가게 이름은 바다를 바라보면, 면을 파는 분식점이다. 식당에서 바다가 바로 보이지 않지만 상호만으로 제주 바다가 느끼진다. 월정리는 지난 1월에 가족들과 같이 왔었다. 성산에서 일출을 보고 아침을 먹으로 왔다가 적당한 식당을 못 찾고 편의점에서 아침을 때웠다. 시골집을 개조한 케이크 가게는 구좌상회다. 나이테가 세로로 난 통나무 판자에 하얀 분필로 상호를 적었다. 카페 안은 나무 의자와 식탁으로 장식돼 있다. 야외테라스와 통유리 오두막은 인기 있는 장소다. 시골 케이크집의 1번 메뉴는 당근 케이크다. 구좌에서 많이 나는 당근을 사용했다. 월정리의 제주시 구좌읍에 속한다.   월정 유키효잡화점월정 완다우먼 제주소품숍월정리건너편은 만월당 스파게티집이다. 유키효 잡화점은 녹색으로 칠한 건물이 특이하다. 수제 모자를 판다. 모자 장인 부모님과 제주살이를 하면서 가게를 냈다. 골목에 벌집처럼 생긴 2층 지붕이 다닥다닥 붙어있다. 펜션건물이라 생각했는데 완다우먼, 제주 소품 숍이다. 태국음식 전문점 팟타이만도 보인다. 예쁜 집들이 많아서 걸음이 느려진다. 골목 전체가 감성 충만이다. 한 찻집은 정원 테이블에 흰 천으로 캐노피를 만들었다. 상호가 ‘나는 파라다이스 길리다’ 조금 특이하다. 책다방은 뭘 파는 곳일까. 책을 팔까 차를 팔까, 책과 잡화, 음료를 판다. 월요일은 휴무다. 해물짬봉집과 식당가를 지나며 오늘 저녁에 무엇을 먹을까 행복한 고민에 빠진다. 해변에는 전에 없던 농협 하나로 마트가 생겼다.   월정해수욕장 오후 5시, 드디어 월정리 해변에 도착했다. 아침 8시부터 시작해 9시간 동안 열심히 걸었다. 해변 왼쪽에 서핑보드 두 개가 모래바닥에 놓여있다. 보드 테두리가 에메랄드빛 바다를 닮았다. 제주 해변 곳곳에 서핑 스쿨이 있다. 해변 산책로에 매달린 올레 리본이 바람에 날려 춤을 춘다. 아직 해가 안 져서 주위가 밝다. 어제보다 상황이 좋다. 월정리 카페거리는 지금도 성업 중이다. 내부에 하나둘 불을 밝혔다. cu편의점은 언제 봐도 반갑다. 월정에 올 때마다 이곳에 들러 술을 사거나 커피를 샀다. 입구에 주차장이 넓어서 이용이 편리하다. 처음 이곳에 왔을 때 미닫이문은 충격이었다. 보통 가게 문은 열고 닫는 여닫이문인데 문에 손잡이가 없어 순간 당황했다. 바람이 많은 제주의 특성상 여닫이문은 사고 위험이 크다. 집안문도 대부분 미닫이다. 더욱이 바닷가 가게는 바람을 더 많이 받는다.  월정해수욕장 월정해수욕장 올레 8. 월정리 숙소 찾기숙소를 찾아 골목으로 들어간다. 올레 코스 옆 골목이다. 월정리는 올레 코스가 지나가 숙소와 거리가 멀지 않다. 식당과 숙소가 한거번에 있으니 올레꾼들에게는 좋은 휴식처를 제공한다. 월정 쉼표 펜션을 지나 골목 안으로 들어간다. 골목에 식당들을 유심히 살핀다. 가마솥 만두전골은 장인이 요리를 하는 집이란다. 입구 아궁이에서 장작불이 이글이글 타오른다. 부뚜막 위에 올려놓은 무쇠 솥 위로 하얀 김이 모락모락 피어난다. 빨간 장작불을 보니 음식이 맛있을 수 밖에 없겠다. 월정리 복지회관으로 주민들이 들락거린다. 어르신 몇 명은 의자를 갖다 놓고 지나가는 사람들을 구경한다. 마을에 외지인이 많이 들어오면서 볼거리가 늘었다.   스시마씸 월정골목 중간에 스시마씸 월정 횟집이 있다. 마심은 있습니다의 제주말이다. 모둠회와 고등어회, 초밥과 회덮밥 등을 판다. 가게 상호가 ‘스시 있어요’ 다. 밖에 가격표를 붙여 놓았다. 초밥은 만 5천 원, 회덮밥은 만 원이다. 낮에 세기알에서 만난 올레꾼이 김녕에서 회덮밥을 맛있게 먹었다고 자랑을 늘어놓았다. 회는 크고 양도 많더라며 제주에 오면 해산물을 꼭 먹어야 한다고 신신당부를 했다. 어제 형편없는 저녁을 먹을 터라 회덮밥에 맘이 동한다. 나중에 여기로 내려오자 다짐을 한다. 길 옆에 서핑스쿨이 있다. 바다까지 거리가 먼데 빈집을 찾아 골목 위쪽에 자리를 잡았다. 조금 전에 올레길 옆 바닷가에도 서핑 스쿨이 있었다.   월정 서핑스쿨 숙소로 예약한 달이 머무는 루프탑 3층 건물이 보인다. 1층은 식당, 입구가 어디인지 잘 모르겠다. 사람 목소리를 듣고 2층으로 올라가니 스태프로 보이는 젊은 여자가 내려온다. 방을 예약했다고 하니 1층 식당으로 데리고 내려온다. 식당이 로비 라운지다. 예약자 명단을 보더니 내 이름이 없다고 한다. 분명 숙소 어플로 예약을 하고 돈까지 치렀다. 예약이 됐다는 확인 문자까지 받았다. 남자 사장이 장바구니를 들고 봉고차에서 내린다. 종업원과 내 상황을 공유한다. 방이 이미 꽉 차 예약을 받으면 안 되는데 어플 창을 닫지 않아 오버 부팅이 됐다고 한다. 돈은 환불할 테니 다른 숙소를 알아보란다. 자기는 잘못이 없으니 손님이 알아서 하란다. 성의가 하나도 없다. 업체의 잘못으로 일이 이렇게 됐는데 미안해하는 마음이 전혀 없다. 어플에 독방이 하나 남아 있던데 그걸 싼 가격에 달라고 했다. 남자는 3만 5천 원짜리 방을 3만원 까지 깎아 줄 수는 있지만 화장실이 공용이라 불편하다고 투를 단다. 쓰지 말고 다른 집으로 가라는 얘기다. 보통 호텔에서 오버 부킹이 되면 손님에게 양해를 구하고 다른 숙소를 알아봐 주거나 업그레이드된 방을 내준다. 하지만 이곳은 전혀 그럴 생각이 없다. 나하고 실랑이는 하는 사이에도 손님들이 속속 숙소에 도착한다. 오토바이를 빌려 타고 온 아이들과 렌터카를 타고 온 커플까지 사장과 스태프가 손님을 응대하느라 정신이 없다. 나하고는 이미 계산이 끝났다며 본 채 만 채 한다. 상황이 황당하기 짝이 없다. 정말 어처구니가 없다. 사장이 차에서 들고 내린 장바구니는 오늘 파티에 쓸 음식들이다. 이곳도 파티 게스트하우스다. 가격에 집중하느라 설명을 제대로 보지 못했다.   월정 루프탑 게스트하우스 건물 입구 의자에 앉아 다른 숙소를 예약한다. 아까 검색하다 포기한 집으로 가기로 했다. 여기는 2만 원, 저기는 2만 5천원이다. 그래봐야 5천원 차이고 다른 대안이 없으니 어쩔 수 없다. 설마 여기도 쫓겨나진 않겠지, 숙소가 멀지 않다. 마을 복지회관 입구까지 내려와 내려와 동쪽으로 올라가면 된다. 숙소에 도착하니 여기도 정신이 없다. 파티 준비를 할 시간이다. 예약을 했는데 확인이 안 된다. 조금 전에 예약해 종이 장부에 이름이 없다. 오랜시간을 밖에서 기다린다. 이러다 여기도 쫓겨나나 걱정이 든다. 주인이 예약이 확인됐다며 들어와서 체온을 재고 전화번호를 적으란다. 코로나 예방을 위한 방역 수칙이다. 2층 방을 받았다. 방 비밀번호를 일러준다. 저녁에 파티가 있으니 양해해 달라는 당부도 있지 않는다. 게스트 하우스 파티는 석식으로 부른다. 1차는 7시 30분부터 9시 30분까지, 2차는 10시부터 12시까지다. 돼지 수육 또는 제육, 치킨 스테이크 또는 닭볶음탕, 떡볶이, 홍합탕, 소주, 맥주, 식사 모두 2시간동안 무한으로 제공된다. 한사람에 2만원, 1차와 2차를 모두 신청하면 3만 5천원이다. 보통 5시 반까지 신청을 받는다. 내게도 물어 봤으면 고민이라도 했을 텐데, 보자마자 미안하다니 약간은 서운하다. 어차피 난 저녁에 회덮밥을 먹기로 마음먹어서 오라고 불러도 가지 않았다. 이곳의 투숙객은 대부분 20대다. 아버지나 삼촌뻘 되는 사람이 방을 잡았으니 사장 입장에서는 이상하다 보였을 수도 있겠다. 게다가 차도 없이 배낭하나를 달랑 매고 왔다. 평상이 이곳을 즐겨 찾는 여행객의 모습이 아니다.  숙소에 들어가자 입구에 신발이 두 개 있다. 2층 침대가 두 개 아래층은 이미 두 명이 차지했다. 둘 다 침대에 누워 커튼을 치고 핸드폰에 열중한다. 도미토리는 커튼을 치면 주인이 있다는 신호다. 입구와 창가 베란다 가운데 어느 쪽을 쓸까 고민하다 창가를 고른다. 아침에 볕이 잘 들고 입구를 들락거리는 소리에 방해를 덜 받는다. 침대 1층에 누워있던 청년과 눈이 마주친다. 내가 위쪽 침대를 쓰는 게 싫은 눈치다. 침대가 없는데 나는 2층 침대로 올라간다 하고 가방을 내려놓는다. 그때 바닥 오른쪽에 다락방으로 올라가는 나무 계단이 보인다. 절반이 이층으로 된 복층 구조다. 다락방에는 침대 3개가 놓여있다. 산티아고 순례길 숙소에서 보던 척처럼 침대가 한 방향으로 나란히 놓여있다. 다락방 제일 안쪽 침대에 짐을 푼다. 2층 침대는 불편했는데 다행이다. 가방을 풀고 전기 콘센트를 찾는다. 침대 머리맡에 2개, 벽 쪽에 2개다. 핸드폰을 충전하고 옷을 갈아입는다. 숙소를 잡았으니 샤워부터 해야겠다. 하루 종일 정말 열심히 걸었다. 월정에 도착해 잠깐 숙소 문제가 꼬였지만 그래도 이만하면 됐다. 찬바람을 맞아서 따뜻한 목욕이 절실하다.    월정 스시마씸9. 스시마씸 회덮밥샤워를 마치고 짐을 정리하니 6시, 배가 슬슬 고파온다. 밖은 이미 어두워졌다. 가게들이 야외 전광판을 환하게 밝혔다. 스시마씸에 들어가 혼자 회덮밥을 먹을 수 있는지 묻는다. 혼자 온 손님은 안 받을까 걱정이 돼서 미리 선수를 치는 거다. 종원원이 식사가 가능하다며 건물 안쪽으로 안내한다. 입구는 주방, 홀은 건물 안쪽이다. 오늘 12명 단체 예약이 있는데, 양해를 해달라는 당부도 있지 않는다. 단체가 흥이 오르지 전에 얼른 먹고 나갈 거라 상관없다. 홀은 가운데 테이블 3개와 입구 쪽에 1개, 뒤쪽은 벽을 보고 먹는 의자가 4개 놓여 있다. 내가 첫 손님이라 입구 쪽 테이블에 앉아 홀쪽을 보고 않는다. 가게 안에 80년대 음악이 흐른다. 최진희의 천상재회다. 맥주 한 병을 시킨다.  “천상에서 그대를 다시 만나면 세상에서 못 다했던 그 사랑을 영원히 함께 할래요,”  옥수수와 뿔고동, 샐러드가 기본 안주로 나온다. 술을 안 시켜도 원래 나오는 거란다. 음악을 들으며 술잔을 비운다. 혼자 술을 마시니 쓸쓸한 기분이 든다. 사진을 찍어보니 더 불쌍해 보인다. 셀프 카메라에 비친 얼굴이 벌써 불그스레하다. 뜨거운 물에 샤워를 하고 나와 홍조가 있는데다 술이 들어가니 더 붉게 보인다. 술병이 반쯤 비어질 때까지 밥이 안 나온다. 음식 준비가 안 된 건지, 단체 회식을 준비하느라 시간이 부족한 건지 궁금해질 때쯤 종업원이 접시 한가득 음식을 들고 들어온다. 접시에는 소바와 튀김 회덮밥이 올려져있다. 회덮밥을 시키면 소바와 튀김이 같이 나오는 거란다. 튀김에서 따뜻한 김이 난다. 음식이 엄청 잘나온다고 한마디 한다. 어디서 왔냐며 대화가 오간다. 올레길을 걷는 중이라고 하니 자기는 옆에 게스트 하우스에서 스태프로 있다가 독립해 나오면서 이곳에서 알바중이란다. 다른 집보다 대우가 좋고 음식도 깔끔해 생활에 만족하고 있단다. 방금 전에 루프탑 게스트 하우스에서 오버 부킹으로 쫓겨났다고 하니 자기가 일했던 곳이 거기란다. 여자 3명에 남자 2명 스태프가 함께 일했다고 한다. 파티 게스트 하우스는 음식 준비를 하려면 사람이 많이 필요하다. 지금은 비수기라 방금 전에 본 남자 사장과 여자 한명이 일하는 것 같다. 어쨌든 이곳 음식은 맘에 든다.   월정 스시마씸튀김이 식기 전에 빨리 먹어야겠다. 새우튀김을 집어 들어 한입 깨문다. 튀김옷은 바삭거리고 새우는 속살이 탱탱하다. 이걸 준비하느라 시간이 오래 걸렸나 보다 생각하니 기분이 좋다. 고구마튀김은 아삭거리는 소리까지 맛있다. 기대하지도 않았는데 입이 호강한다. 이번에는 소바 차례다. 와사비를 소바 국물에 푼다. 소바 사리가 동그랗게 잘 말려있다. 회덮밥을 먹기 전에 배가 부르겠다. 맥주로 시원하게 목을 축인다.   월정 스시마씸 한 무리의 사람들이 식당으로 들어온다. 오늘 예약을 한 단체 일행들이다. 전라도 사투리에 연령이 다양해 연수를 온 직장 동료로 보인다. 8명이 먼저 도착하고 마지막 일행은 오는 중이다. 12명이 3팀으로 나눠 각자 가고 싶은 곳을 돌고 왔다. 샤려니 숲에 간 사람들이 복귀 중이다. 각자 오늘 다녀온 곳에 대해 얘기를 늘어놓는다. 한 팀은 비자림과 용눈이 오름을, 한 팀은 산굼부리를 다녀왔다. 용눈이 오름을 다녀온 팀은 사람 구경을, 산굼부리를 다녀온 팀은 갈대를 보고 왔다. 코로나로 해외여행이 중단되자 제주에 관광객이 부쩍 늘었다. 산굼부리는 새별 오름과 함께 제주를 대표하는 갈대 성지다. 음식은 미리 예약을 하면서 주문했고 밑반찬이 들어오자 술을 시킨다. 16년산에 4년산, 21년산까지 각자 원하는 술이 다르다. 무슨 얘긴가 했더니 16도 소주는 16년산, 4도 맥주는 4년산, 소주와 맥주를 섞으면 21년이란다. 양주나 숙성연도를 따지는데 요즘에도 양주를 마시는 직장일 수도 있겠다고 넌지시 생각한다.   월정 스시마씸이제 회덮밥 차례다. 가운데 회를 중심으로 양배추와 상추, 김, 무채가 그릇 주변을 채웠다. 회는 한라산처럼 그릇 위에 불쑥 솟았다. 채소와 회를 한껏 비비고 나니 양이 엄청 많아 보인다. 회는 신선하고 두껍게 썰어 식감이 좋다. 이렇게 맛있는 음식을 이틀 만에 먹는다. 어제는 빙떡에 편의점김밥을, 오늘도 편의점 김밥이 전부였다. 제주에 와서 처음 먹는 제주식 식사다. 기분 좋게 식사를 마치고 식당을 나온다. 주방 앞 수족관에 고등어가 살아서 유영을 한다. 한두 마리도 아니고 10마리 이상이다. 배 아래가 점이 없고 깨긋한 진짜 고등어다. 고등어 회는 작은 게 3만5천원, 중은 5만원이다. 주방에 정말 맛있게 잘 먹었다고 인사를 하며 다음을 기약한다.   월정 스시마씸 10. 월정리의 밤월정해변으로 나왔다. 조명이 조금 약하지만 부산 해운대나 광안리 못지 않다. 해변에는 물이 많이 빠져 백사장이 넓다. 내일은 월정을 출발해 21코스 종점 종달까지 26km를 걸어야 한다. 오늘도 26km 정도를 걸었다. 저녁에는 중문에서 대학교 과 동기 둘을 만난다. 졸업 후 20년 만이다. 한 친구는 리조트 상무가 됐고 다른 친구는 여행사 팀장을 하다 단체여행이 없어 휴직중이다. 리조트는 엄청 바쁘다고 한다. 코로나 때문에 해외 여행이 불가능해지자 제주로 여행을 오는 사람이 부쩍 늘었다. 코로나가 친구들의 운명을 바꿨다. 가을이라 연수나 출장으로 제주를 찾는 사람이 많다. 대학교 방송국 동기도 제주시로 연수를 왔다.   월정 스시마씸바닷가 모래사장에 누군가 누나 바보라고 써 놨다. 사랑고백일까 아니면 장난일까 모래에 낙서를 보면서 얼굴에 미소가 지어진다. 편의점에서 커피를 받아 바닷가 의자에 앉는다. 배가 부르고 적당히 취한 상태로 바다를 보니 전혀 외롭지 않다. 숙소에 들어가니 방에 아무도 없다. 다락방 입구에 한명이 더 들어왔다. 사람은 없고 짐만 있다. 시간이 7시 반이다. 모두 파티를 하러 갔나보다. 혼자 방에 누워 내일 중문에서 묵을 숙소를 예약한다. 레지던스 호텔이 싸게 나왔다. 사진을 정리하고 여행 일정과 생각들을 수첩에 남긴다. 내일 걸어갈 코스도 제주올레 가이드북으로 미리 확인한다.   월정해수욕장시간이 얼마나 됐을까. 옆방에 문을 닫는 소리가 크게 들린다. 옆방에서 애기하는 소리도 잘 들린다. 샤워하는 물소리가 벽을 타고 울린다. 숙소에 방음이 안 된다. 술에 취해 들어와 방에서 말하는 목소리도 크다. 복층 구조에 가구가 없으니 소리가 더 울린다. 옆방은 사람이 들고 나는데 우리 방은 10시 반이 되도 아무도 안 들어온다. 2차까지 계속 달리는 모양이다. 불을 완전히 끌 수 없어 적당히 안대를 하고 잠을 청한다. 옆방이 떠드는 소리에 자꾸 침대에서 뒤척인다. 겨우 잠이 들었다 싶었는데 현관문이 열리는 소리에 잠이 깬다. 12시, 1시, 2시 이제 모두 다 들어왔다. 술에 취해 계단을 올라오는 소리가 불안하다. 침대에 사람이 쓰러지는 소리가 난다. 눈을 감도 있지만 잠을 제대로 자는 게 아니다. 더이상 여러 명이 쓰는 도미토리는 안되겠다. 돈을 좀 더 주더라도 혼자 쓰는 숙소를 잡아야겠다. 올레 여행에서 숙소 선택은 식당만큼이나 중요하다. 자신의 성격이나 취향, 몸 상태에 따라 적절하게 숙소를 잘 골라야 한다. 아이들이야 밤새 새로운 사람과 술을 마시고 노는 게 좋지만 올레길을 걸어온 순례자는 푹 쉴 수 있는 정적인 숙소가 필요하다.   월정해수욕장 일출과 강아지11. 월정리 일출11월 6일 아침 6시 40분, 아직 밖이 어둡다. 새벽달이 민박집 위에 걸렸다, 달도 머물다 간다는 월정이라 그런지 달이 늦게 진다. 일출을 보러 밖에 나왔다. 어제 신흥에서 일출을 제대로 못 봐 오늘 아침은 벼르고 일찍 일어났다. 숙소 입구에 있던 강아지가 나를 보고 따라온다. 흰색 진돗개인데, 사람을 보고 짖지도 않고 앞서 가며 길을 안내한다. 꼬리를 살랑살랑 흔들며 빨리 따라오라고 꼬리를 친다. 자주 다니는 동네 길이라 냄새를 맡고 소변으로 군데군데 마킹을 한다. 집에 두고 온 강아지 승순이 생각이 난다. 아침저녁으로 산책을 시켰는데, 집에서 잘 지내고 있는지 궁금하다. 강아지에게 이름이 뭐냐고 물어도 별 대답 없이 갈 길을 간다. 빨리 바다가 보고 싶나 보다. 승순이를 닮은 제순이로 이름을 붙였다가 이곳이 월정리라 월정이로 부르기로 했다. 오늘 아침기온은 16도, 진주는 7도다. 기온이 10도 차이가 난다. 어제보다 기온이 10도 가까이 올라갔다. 하루사이에 한 계절이 지나간다. 육지와 제주의 기온차는 10도 제주는 완전 다른 세상이다. 아침이 하나도 춥지 않다.   월정해수욕장 일출과 강아지해변에는 아직 해가 안 떴다. 동쪽 하늘만 붉게 물들었다. 해수욕장에 물이 엄청 많이 빠졌다. 바다 중간에 현무암 암반이 드러났다. 물속에 주로 잠겨 있어 파란색 파래가 잔뜩 끼었다. 월정이가 멀리 바다까지 달려 나간다. 월정이를 따라 바다를 뛴다. 여명이 밝아오면서 바다가 분홍빛으로 물든다. 물이 빠진 백사장과 하늘도 모두 분홍빛이다. 하늘과 바다가 구분 되지 않는다. 미지의 세계에 빠진 것 같다. 강아지가 물속에 비친 자신의 모습을 본다. 물고기를 찾는 것처럼 바닷물을 해쳐나간다. 해수욕장 왼편 월정리 방파제 앞도 백사장이 드러났다. 6시 50분이 되도 해가 안 뜬다. 예보 상으로는 해가 뜰 시간이다. 하지만 해가 안 보인다. 수평선이 행원 쪽에 가려있다. 바닷가에 게 구멍이 보인다. 혹시 안에 게가 있나 모래를 파본다. 게는 보이지 않고 구멍만 막아버렸다. 검고 동그란 물체가 얕은 해변에 있다. 혹시 성게인가 하고 손으로 뒤집어 본다. 성게 가시가 아니다. 해초가 동그랗게 뭉쳤다.   월정해수욕장해안가 의자에 앉아 일출을 기다린다. 전에는 움직이는 1인 의자가 많았는데 지금의 대부분 고정돼 있다. 일부는 모래비 카페에서 제공한 사진 촬영용 소품이라는 안내문을 의자 밑에 붙여 놓았다. 하나씩 움직이는 1인 의자 대신 2인 의자가 늘었다. 7시쯤 되자 성산 쪽에 구름이 빨개진다. 수평선 부근에 구름이 끼었다. 해가 잘 보이는 방파제 쪽으로 이동한다. 여자 두 명이 일출을 보러 나왔다. 방파제에 이미 1명이 일출을 기다리고 있다. 모두 4명이 방파제 끝에 섰다. 구름 끝이 황금빛으로 물들다 점점 붉은색으로 변한다. 동그란 해가 서서히 모습을 드러낸다. 7시 5분 드디어 해가 뜬다. 해를 가리던 구름 위로 용암처럼 불은 기운이 흐른다. 동그란 해가 엄청 빨리 올라온다. 구름 위에서 오메가 모양을 그린다. 기다린 보람이 있다. 장엄한 일출에 말을 잊는다. 월정리 일출을 보고야 말았다. 어등포 쪽에 수평선이 가려 조금 아쉽지만 그래도 어제 아침 신흥리보다는 풍광이 좋다.   월정해수욕장 일출바닷물이 해변으로 밀려온다. 빨간 일출과 밀물이 들어오는 파도 소리가 맘을 편안하게 한다. asmr이 따로 없다. 고깃배가 항구로 들어온다. 다른 때 같으면 배를 찍겠다고 카메라를 돌리겠지만 지금은 태양에 집중한다. 일출 말고 다른 것은 아무 의미가 없다. 해가 완전히 떠올랐다. 카메라 렌즈가 초점을 잃고 왔다 갔다 한다. 해가 밝아지자 화면에 해가 두 개로 보인다. 렌즈가 두 개에 각각 해가 반사된다. 이제는 일출을 그만 찍어도 되겠다. 드디어 제주의 세쨋날 아침이 밝았다.   제주 월정해수욕장 일출 12. 월정리 아침 풍경숙소로 돌아가는 길옆에 감자 꽃이 피었다. 하얀색 꽃잎에 노란수술을 달고 있다. 11월 피는 감자 꽃이다. 육지는 보통 감자 꽃이 5월 중순에 핀다. 육지는 감자를 봄에 한번 키우지만 제주는 두 번 키운다. 겨울에 먹는 감자 대부분이 제주에서 나온다. 육지에서는 하우스에서나 감자를 키운다. 겨울 감자는 여름감자보다 3배 이상 높은 가격에 판매된다. 다른 작물보다 손이 덜 가 수고가 적다. 심을 때와 캘 때 딱 두 번만 크게 움직이면 된다. 심기만 하면 잘 자라 효자 작목 가운데 하나다. 건너편 당근 밭에는 달팽이가 돌담 사이로 마실을 나왔다. 이제는 몰랐는데 골목 중간에 펜션이 있다. 일출을 보러 나온 여자 두명이 달다락 펜션으로 들어간다. 펜션으로 들어가는 길이 꼬불꼬불 올레길이다. 큰 길에서 입구가 보이지 않고 집까지 굽어 돌아가는 길이다. 월정 항아리 식당 앞에서는 예쁜 다육을 가져다 놓았다. 다육도 다육이지만 다육을 심은 화분이 더 특이하다. 일부는 고무신 속에, 일부는 소라껍데기에 둥지를 틀었다. 숙소에 들어가 샤워를 하고 조식 시간을 기다린다. 늦게 들어온 젊은 친구들은 아직 취침 모드다. 8시 반까지 시간이 한참 남아 동네를 한 바퀴 더 돈다.   감자꽃민달팽이숙소 동쪽에 예쁜 건물이 많다. 독채 펜션과 와인하우스다. 펜션은 이름이 ‘단지 하루, 너의 하루’ 상호가 이뻐 핸드폰에 적어 놓았다. 월정리가 좋아서 제주살이를 시작한 주인이 제주에 사는 하루하루가 행복하길 바라는 마음으로 지은 독채 하우스다. 단지 하루를 살더라도 충분히 행복해야 할 나의 하루다. 갤러리와 같은 건물을 쓴다. 와인하우스 ‘그라빠’는 붉은 벽돌로 만든 아치형 기둥이 인상적이다. 저녁에 장사를 하고 브런치는 사전 예약을 받는다. 주변에 렌트 하우스가 많다. 일반적인 숙소 말고 집과 같은 숙소들이다. 제주에 오래 산다면 이런 곳에서 지내는 것도 나쁘지 않겠다. 단지 가격이 문제일 뿐이다.  월정 항아리 13. 20코스 제주해녀박물관으로 출발8시 반 식당 앞에 인부들이 배관 공사를 하러 왔다. 안에 직원이 있냐고 물으니 주방에 젊은 친구가 있다고 한다. 식당 문을 열고 들어가 조식을 달라고 한다. 처음에는 일하러 온 인부라고 생각하다 내 얘기를 듣고 그제야 가스 불에 죽을 올린다. 뷔페식으로 죽을 떠먹는 게 아니라 반찬은 셀프, 죽은 주는 대로 받아먹는다. 자리 앉아 음식을 기다리니 투숙객이 하나 둘 모여든다. 다들 술에 절어 잠이 덜 깬 모습이다. 아직 씻지도 않았다. 조식이 기대보다 빈약하다. 실망이다. 3천 원짜리 조식을 기대하는 게 무리였다. 이정도 음식이면 차라리 편의점에서 밥을 먹고 일찍 출발했어도 됐다. 그래도 숙박비에 포함돼 있으니 선방은 한 셈이다.   월정 선시티 게스트하우스 조식가방을 지고 숙소를 나온다. 밤늦게 들어온 친구들은 아직 한밤중이다. 위층에 있던 친구는 팔에 문신을 했다. 무서운 청춘들이다. 편의점에 들어가 커피를 산다. 모닝커피는 당연하고 보온병에 커피를 넣어가야 한다. 9시 드디어 길을 나선다. 구름사이로 동쪽 하늘에 서광이 비친다. 행원방향에 빛이 내려온다. 밤새 모래사장에 글자가 더 늘었다. 물이 들어오면 사라질 모래에 사랑을 기록한다. 청춘들의 불장난의 한밤의 꿈이 아니길 바란다. 우리도 그런 때가 있었다. 월정리 해변 너머로 작은 섬이 하나 보인다. 그동안 보지 못했던 섬이다. 섬 이름이 궁금하다.   월정해수욕장 모닝커피월정리 끝부분 월정에비뉴 앞은 폐목을 주워 멋진 액자 프레임을 만들었다. 잔가지와 굵은 기둥이 뒤섞여 푸른 바다와 어울리는 모습이 이국적이다. 월정에비뉴 카페 앞에는 의자를 엄청 많이 가져다 두었다. 서로 마주 보지 않고 모두 해변을 보고 있다. 요즘은 바닷가 카페 의자는 마주 보지 않고 바다를 보고 있다. 바다 말고 외곽에 만든 카페도 마찬가지다. 풍경을 제대로 감상하려며 극장의자처럼 눕는 리클라이너 의자를 배치한 곳도 있다. 월정 끝은 행원으로 이어진다. 카페가 끝나는 지점이 행원의 시작이다.   월정에비뉴 14. 행원리 어등포 9시 20분 아무 생각 없이 걸어왔는데, 벌써 중간 스탬프 간세가 나온다. 김명에서 출발했다면 3시간 정도가 걸렸다. 광해가 제주로 이배되면서 처음 도착한 곳 어등포다. 광해는 1623년 인조반정으로 폐위되고 처음 강화도 교통에 유배됐다. 1637년 6월 16일 이곳 어등포로 들어와 일박을 한다. 호송 책임자 이원로가 왕에게 제주라는 사실을 알리자 깜짝 놀랐다. 마중 나온 목사가 임금이 덕을 쌓지 않으면 주중적국이란 사기의 글을 아느냐 물으니 눈물이 비 오듯 흘렸다고 한다. 주중적국은 ‘배 안에 있는 사람이 모두 적이다’는 뜻으로 믿고 따르면 사람들이 등을 돌리고 배신하는 상황을 말한다. 광해는 성실하고 과단성 있게 정사를 펼쳤지만 당쟁의 와중에 희생된 임금으로 평가받고 있다고 어등포 설명을 적어놓았다.  어등포 20코스 중간스탬프아침부터 자전거 종주 팀을 마주친다. 3명이 무리를 지어 음악을 크게 틀고 지나간다. 시원하게 달려가는 모습이 부러워 나도 시원하게 걸어가기로 한다. 바닷가 풍력발전기 사이로 길이 났다. 불턱을 지나고 바닷가 담장 안에는 배가 집처럼 들어앉았다. 선실을 떼어와 창고처럼 사용한다. 구름사이로 한줄기 빛이 내려온다. 서광이다. 저 빛 때문에 무슨 좋은 일이라도 일어날 것 같다. 도로를 따라 해변을 걷다 보니 또 리본이 안 보인다. 바다에서 올라와 섬 커피숍을 끼고 도로를 건너야 했는데 동쪽으로 걸어왔다. 서광에 정신이 팔려 골목 사이에 있던 리본을 놓쳤다. 골목에 들어올 때마다 실수가 반복된다.  어등포 서광행원동길을 따라 마을 안으로 들어온다. 큰 강아지 한 마리가 무표정한 얼굴로 나를 쳐다본다. 제주 올레를 하다 보면 길을 제대로 가면 강아지들이 사람에게 별 반응이 없다. 길을 잘못 들기라도 하면 강아지들이 물어뜯을 것처럼 컹컹거린다. 낯선 사람의 등장에 익숙하다보니 지나가는 사람들이 강아지의 구경거리가 된다. 오늘은 딱 내가 그 모양이다. 골목 안에 식당은 안골목, 점심메뉴로 백반을 판다. 기둥에 매달에 놓은 녹색의 생선 발이 정겹다. 어릴 때 집에 하나씩 있던 주방용품이다. 누구는 거기에 누룽지를 누구는 생선을 누구는 설거지거리를 말렸다. 9시쯤 김녕에서 출발하면 점심 먹기에 딱 좋은 시간이다. 중간에 월정리가 버티고 있는 게 문제다. 유명한 식당과 맛집, 카페들이 올레꾼을 그냥 지나가게 놔두지 않는다.   행원동길 안골목식당 15. 올레꾼이 와서 좋아요골목을 빠져나오면 전형적인 밭담길이 시작된다. 제주 구좌 농공단지로 올라가는 길이다. 바닥은 돌이 박혀 울퉁불퉁하다. 올레꾼들에게는 익숙한 길이지만 정작 제주 사람들은 안다니는 길이다. 이렇게 험한 길을 누가 다니겠는가. 밭에 가는 사람들이 가끔 이용할 뿐 동네 사람들이 마실을 다닐만한 길도 아니다. 길 한쪽은 당근 밭이다. 중간에 작은 당근을 솎아냈다. 처음에는 누가 서리를 했나 생각했는데, 작은 녀석만 뽑혀있다. 잘 자란 애들은 뿌리가 제법 굵다. 올겨울 우리 식탁에 큼지막한 제주 당근이 올라올 날이 멀지 않았다.   구좌농공단지 가는길차가 다니는 2차로 도로를 건너 산으로 올라간다. 구좌 농공단지가 왼쪽 뒤편으로 물러난다. 검은 비닐로 멀칭을 한 쪽파 밭에 감자가 올라왔다. 여름에 감자를 캐고 밭에 나둔 작은 감자가 싹을 틔워 비닐 사이로 고개를 내밀었다. 얼핏 모면 이곳이 쪽파 밭인지 감자밭인지 모를 지경이다. 쪽파 잎이 말라 노랗게 타들어 간다. 관수 시설이 없어 물을 댈 수가 없다. 밭길 한쪽에 할아버지 한분이 지팡이를 손에 쥐고 의자에 앉아 있다.  어르신 뭐하십니까? 여기 올레길에 사람들이 많이 지나갑니까.네 많이 지나가요. 한 11시가 되면 사람이 많아요. 아침에 출발하니까 두 세 시간쯤 걸려서 여기에 오는군요. 사람들이 다니니까 좋으세요?좋지요. 마을에 사람이 다니니까 좋고. 다니는 사람들이 올레길이 좋다네.길에서 쉬고 있는 동네 어르신과 대화 중에서다른 당근 밭에는 스프링클러로 물이 들어간다. 착착착착착착착 스프링이 풀려 가는 방향으로 물이 떨어지는 소리가 돌아간다. 농부들이 가장 좋아하는 소리는 논에 물 들어가는 소리, 당근이 제일 좋아하는 소리는 스프링클러 돌아가는 소리다. 바람이 강하게 불자 물이 갑자기 내쪽으로 튀어 오른다. 깜짝 놀라 뒤로 성큼 물러난다. 물이 공급되는 밭은 이파리 색이 확연하게 진하다. 검은 현무암의 밭담 사이를 푸른색으로 채운다. 행원은 곳곳에 풍력발전기가 세워져 있다. 바다부터 밭과 언덕까지 시선을 조금만 돌리면 발전기 날개가 보인다.   행원 풍력발전기 16.가좌연대밭길이 끝나고 다시 미지의 숲으로 들어간다. 원시림처럼 우거진 제주 곶자왈이다. 바다와 들판, 오름, 곶자왈까지 다양하게 걸을 수 있는 것이 제주 올레길의 매력이다. 이렇게 깊은 숲을 올레 사람들은 어떻게 알았을까 신기하다. 서명숙 이사장은 올레길을 개척하는데 지역 주민들의 도움을 많이 받았다고 한다. 주민들이 다니던 옛길을 복원한 구간도 많다. 일부는 동물들이 다니는 길을 손으로 다듬어 올레길을 냈다. 모두 직접 발품을 한 결과다. 숲속에 새들이 사람이 왔다며 반갑게 지져댄다. 바다 쪽에서는 양식장 모터 돌아가는 소리가 들린다. 근처 해맞이 해안로를 따라 육장 양식장이 몰려있다. 마을을 벗어나면 겨우 한사람만 지나다니는 곶자왈이다.  가좌연대계속 산길을 가는가 싶더니 하늘이 열리고 돌로 쌓은 구조물이 나타난다. 연기를 피워 신호를 알리던 가좌연대다. 연대에 올라서니 가운데는 불을 피우던 연대가 있고 벽을 빙 둘러 사람들이 지나다니는 통로가 있다. 연대는 높은 언덕에 세운데다 단을 높여 사방이 잘 탁 트였다. 멀리 성산과 종말, 지미봉이 보인다. 오늘 걷기의 종착지 21코스 종달리에 가까이 왔다. 조선시대에 사용된 군사 통신 시설은 봉수와 연대가 있다. 제주도내 봉수대는 25곳, 연대는 38개 있었다. 대체로 봉수대는 오름 정상에 세웠고 연대는 해안 구릉지에 세웠다. 돌로 쌓은 연대의 높이와 너비는 각각 10척. 1척은 30cm니 10척은 3m도 정도다. 적선의 동태와 해안 변경을 감시하는 역할을 했다. 연대마다 별장 6명과 연군 12명이 배치돼 높은 곳에 올라가 망을 봤다. 비가 오거나 구름이 끼어 불이나 연기를 피울 수 없으면 연군이 직접 달려가 인근 연대와 봉수에 상황을 전했다. 마라톤의 전령이 따로 없다. 가좌연대는 조선시대 하도에 있는 별방진 소속이었다.    갓이 길옆에 자란다. 부근에 갓을 키우는 밭에서 씨가 날아온 듯하다. 제주 갓은 열무와 비슷하다. 지난 10월 서귀포 해장국집에서 내준 갓김치를 열무인줄 알고 먹었다. 여수 갓은 톡 쏘는 강한 맛이 특징이지만 제주는 쏘는 맛이 없었다. 주인이 제주 열무라고 더 먹으라고 얘기를 해줘서 열무라고 알게 됐다. 계속 걸으니 땀이 난다. 이마에 두건을 두른다. 모자를 쓰기에는 하늘이 흐리다. 선블럭을 많이 바르지 않아도 되겠다. 해가 떠서 맑은 날보다 오히려 걷기 좋은 날이다. 노란색 두건을 쓰니 인디언처럼 보인다. 현재 시간은 10시, 월정리를 출발해 한 시간이 지났다. 오후에는 비 예보가 있다. 비가 오면 운치는 있겠지만 걷기에는 불편하다. 비가 안 오기 간절히 바란다. 종달을 찍고 서귀포로 가려면 갈 길이 멀다.  숲에서 밤꽃냄새가 난다. 무슨 냄새가 나긴 하는데 지금은 밤꽃이 필 시기가 아니다. 밤꽃보다는 향이 약하다. 유채인가? 제주에서 밤이 난다는 얘기도 들어보지 못했다. 눈앞에 하얀 꽃밭이 펼쳐졌다. 냉이 밭이다. 군데군데 버려진 밭에 냉이가 한가득 피었다. 제주에서는 냉이를 낸시라고 부른다. 북천 부근의 4.3 학살지 가운데 하나도 낸시빌레다. 19코스 중간에 있다. 당근 밭에 돌담 대신 그물망이 쳐있다. 망이 촘촘하다. 야생동물 때문일까. 아니면 사람들 때문일까. 제주에서는 야생동물을 만나지 못했다. 하다못해 멧돼지나 노루, 고라니도 만나지 못했다. 궁금한 게 참 많다. 제주 올레는 호기심 천국이다. 건너편 밭은 반짝이는 줄을 매 놨다. 새을 막기 위한 조치다. 그물망은 쉽게 이해가 안 간다. 길을 걷다 다른 밭에서 해답을 얻었다. 돌담 안쪽에 그물망을 한 겹 더 쳤다. 바람이다. 제주 바람을 막기 위해 촘촘한 망을 달았다.  한동해안 해맞이도로 산담 17. 한동리양식장 옆으로 난 길을 지나가면서 바다냄새를 맡는다. 산길을 거의 빠져나와 이제 바다로 나간다. 광어는 잘 자라고 있겠지. 이 부근에 육상양식장이 5곳이나 있다. 한동해안도로 옆 갓길에는 산담이 남아있다. 길을 내면서 무덤을 철거하지 않았다. 육지 같으면 산담이 없어 쉽게 허물어졌겠지만 제주는 담이 견고하게 무덤을 지킨다. 지나가가는 차량이 갓길에 산담과 부딪히지 않게 주황색 탄력봉도 설치했다. 돌아가신 분과 지나가는 차량을 위한 배려가 각별하다. 육지는 무덤보다 길이 우선이다. 2차선 아스팔트 도로 갓길에 남아있는 무덤을 본적이 없다. 후손을 못 찾은 무연고 무덤인가 오늘은 궁금한 게 참 많은 날이다. 행원리와 평대리의 중간 한동리다. 이정표에 즐거운 여행 되세요라고 적혀있다. 그 덕에 즐거운 여행이 되고 있다 .길가에 반사경에 내가 지나간다. 동네 사람을 못 만나 지나가는 나를 보고 손을 흔든다. 안녕~   돈사돈 월정점회국수 돌솥비빔밥을 파는 오누이 식당을 끼고 골목 안으로 들어왔다. 해안을 둘러가지 않는 일종의 지름길이다. 골목 안쪽에는 돈사돈 식당이 있다. 진주에서도 유명한 돼지고집이다. 고기가 두껍고 주인이 직접 구워 손님이 상에서 잘라준다. 서비스도 좋고 맛도 조아 체인이 여러 개 있다. 진주의 가겟집 사장도 제주 돈사돈에서 일하면서 기술을 배워 체인을 냈다고 한다. 이곳은 돈사돈 월정체인이다. 돈사돈은 늘봄, 흑돈가와 함께 제주 돼지고기 업계의 1세대에 속한다. 올레꾼에게는 친절하게도 화장실과 물 한잔을 내준다. 장사가 잘되는 집은 다 이유가 있다.    한동리 올레길올레길이 로봇스퀘어로 이어진다. 평소 제주를 차로 오가면서 봤던 건물이다. 마을로 들어가는 3거리다. 자전거를 탄 사람이 역방향으로 지나간다. 앞쪽에는 형광색 옷을 입은 사람이 해안을 달린다. 나는 걷는다. 생각해보니 걷는 놈, 뛰는 놈, 타는 놈이 한 자리에 모였다. 영화 ‘뛰는 놈, 타는 놈, 나는 놈’, 놈놈놈 패러디다. 마을 입구에는 할머니들이 녹색 조끼를 입고 모여 있다. 코로나 시국이라 2m 정도 거리를 띄워 앉았다. 대부분 유모차처럼 생긴 보행기를 타고 있다. 어림잡아 10여명이 넘는다. 마을 반상회라도 하나보다. 사람들이 많아 주춤하자 뒤쪽으로 난 길이 올레길이라며 자기들을 지나가라고 한다. 마을에 들어오는 낯선 사람 대부분이 올레꾼이니 자동으로 길을 안내한다. 더욱이 나는 배낭을 메고 있다. 영락없는 올레꾼이다. 어머니들이 모여 계신 이유가 궁금해 오늘 왜 이렇게 많이 나오셨는지 물었다. 날마다 마을 청소를 위해 이 시간에 모인단다. 제주는 마을 청소를 위해 매일 아침 주민들이 모인다. 다른 날에도 오전에 마을을 통과하다 보면 형광색 조끼를 입은 주민들을 쉽게 볼 수 있다. 다같이 마을을 돌며 쓰레기를 줍는다. 도시는 청소하는 사람이 따로 있지만 시골은 주민들이 직접 나서야 한다. 청소도 하고 사람들의 안부를 묻는다. 매일 열리는 반상회가 따로 없다. 올레길이 처음 열리고 나서 가장 큰 민원은 쓰레기 였다. 제주 풍경은 아름다운데, 바닷가 외진 곳이나 시골마을에 방치된 쓰레기가 많았다. 올레 사무국이 행정에 도움을 요청했고, 주민들이 직접 마을 청소에 나섰다. 순서가 어느 것이 빠른지 알 수 없지만 지금도 매일 주민들이 마을을 청소하는 건 분명한 사실이다.  게으른 소나기마을을 돌아 다시 바다로 나왔다. 바다로 바로 갈수 있는 코스를 마을을 가로 질러 길을 냈다. 이제는 계룡동 마을 회관으로 가는 마을 한 가운데로 들어왔다. 차가 다니는 아스팔트 포장길이 직선으로 길게 이어진다. 집들은 제주 전통가옥의 모습이다. 마당에 동백꽃이 불은 꽃을 피웠다. 돌담길 밑에 나무로 만든 ‘게으른 소나기’ 게스트하우스 안내 간판이 세워져 있다. 소나기는 제주말로 사나이, 소나기가 게으른 게 아니다. 제주 돌담집을 개조해 만든 게스트 하우스다. 감성 숙소로 2-30대 여자들에게 인기가 많다고 한다. 승용차가 도로를 지나간다. 집 입구에 주차된 차량도 많다. 전봇대에 ‘천천히 사람 차 조심 올레‘라는 경고문이 적혀있다. 올레길을 좋아하는 한 집주인이 자기 집 앞 전봇대에 직접 페인트로 글씨를 적었다. 벽에는 제주 올레 20길에서 시작해 13.5km 지점으로 세화까지 4.1km 남았다고 안내문을 붙여놓았다. 얼마나 왔는지 궁금했는데, 친절한 마음에 미소가 지어진다. 집으로 들어가는 입구에는 국화꽃이 만발하다. 자연을 사랑하고 다른 사름을 배려하는 마음씨가 참 곱게 느껴진다.  계룡길 올레 이정표계룡동 마을 회관을 지나면 길이 빌라 건물 쪽으로 돌아 외곽으로 빠진다. 건물 옹벽에 올레 20코스 입간판이 서있다. 농사용 창고 앞에 트랙터와 농기구가 세워져 있다. 야릇한 냄새가 나는데 냄새가 고약하지 않은 것이 소똥 냄새 같다. 주변에 축사는 보이지 않는다. 아니나 다를까 마구간이 밭 옆에 있다. 돌담으로 둘러싼 마구간에서 말 두 마리가 건초를 뜯고 있다. 바로 옆은 고구마 밭이다. 마구간 바닥에 깔린 건초 더미가 고구마 밭으로 넘어가 있다. 말이 만들어낸 천연 퇴비를 자연스럽게 이용한다. 밭쪽에 담장 높이가 낮다. 자연 순환농법이다. 거름이 좋아서 고구마가 엄청 잘 들겠다.    18. 평대해수욕장 오소록길오소록길 입간판 위에 올레길 화살표가 붙었다. 마을사람들이 부르는 고유의 이름인가보다. 골목이 좁다. 대나무 밭 옆길은 폐가가 여럿이다. 도로가 넓어지자 목장처럼 흰색 나무로 울타리를 친 건물이 나온다. 멀리서 보면 영락없는 목장이다. 일반 가정집은 아니고 집 현관에 여가의 기술이라는 간판이 붙어있다. 독채 민박집이다. 길이 바다로 나왔다. 평대해수욕장이다.   여가의 기술 독채 민박예상하지 못한 사이 바다까지 나와 버렸다. 여기가 어디인지 당황한다. 바닷가에 벵듸고운길 이라고 써진 동네 지도를 살핀다. 바닷가 주변에 평대 성게국수와 당근 점빵, 부흥상회, 그 시절 그 바다 카페가 있다. 해수욕장에 돌로 만든 테이블에 가방을 내려놓는다. 의자에 식탁까지 만들어뒀다. 4인용이다. 올레꾼들이 쉬어가라고 놔둔 것 마냥 올레코스 바로 옆에 있다. 제주도의 서비스가 좋아 자주 오고 싶다. 평대 해수욕장은 작고 아담하다. 아이가 있는 두 가족이 한가롭게 바다를 거닌다. 강아지와 산책을 나온 사람도 있다. 관광객이 거의 없고 조용해 한없이 평화롭다. 현재 시간 10시 40분, 9시에 월정을 출발해 오래 걸어왔다. 의자에 앉아 보온병에 커피를 꺼낸다. 초코바와 커피 한잔을 다 마시고 바다를 보며 충분히 쉰다. 오늘 점심은 세화에서 먹으면 되겠다. 뒤쪽 그 시절 그 바다 카페앞 주차장에는 차가 계속 들락거린다. 넓은 통유리창 사이로 해수욕장이 펼쳐져 반응이 좋은 곳이다.  평대해수욕장평대해수욕장그시 절 그 바다   19.벵듸고운길평대는 당근이 유명한가 보다. 어촌계회관 건물 벽에 당근을 엄청 크게 그려놓았다. 당근 밭은 끝이 안 보인다. 마을 전체가 당근을 키운다. 길이 수리앗길로 바뀌었다. 돌담 옆에 주차를 금지하는 팻말이 붙었다. 올레길이 지나는 화살표가 있는데, 차가 화살표를 가려 지나치는 경우가 빈번히 발생하고 있단다. 나도 하마터면 방향 표시를 놓칠 뻔 했다. 올레길은 오른쪽 골목으로 들어간다. 불림모살길이다. 깔끔하게 정리된 집 앞에 핑크뮬리 정원이 있다. 큰 밭 전체를 정원으로 만들어 공원에 온 듯한 착각이 든다. 개인이 자기 땅에 만든 정원이다. 개인 사유지라며 외부인 출입금지 푯말에다 cctv까지 달아 놓았다. 들어가서 사진을 찍고 싶을 만큼 관리를 잘했다.  핑크뮬리길가에 진동산길 푯말이 누워있다. 진동산길은 언덕 위로 올라간다. 푯말 옆에는 현무암과 주황색 귤이 그려진 그림이 붙었다. 세계 전통농업유산 제주 밭담 길 마크다. 제주에는 모두 9곳에 밭담길이 있다. 평대리 일대는 감수굴 밭담길이다. 감수굴은 물맛이 좋아 감수라고 불렀다. 언덕 끝에 벵듸길 간세가 서있다. 평대마을은 벵듸 도는 벵디라고 불렀다. 돌과 잡풀이 우거진 넓은 들판을 말하는 제주어다. 벵듸고운길은 평대리 일대 사람들이 다니던 옛길이다. 서동회관에서 출발해 오소록길, 염나나코지길, 반여동산, 대수굴, 쉰모살길, 수리앗길, 불림모살길, 진동산길, 갯마리길을 지나 평대항으로 이어진다. 그 길의 일부를 올레길 20코스가 지나간다.  뱅듸길뱅듸고운길   20. 세화민속오일장과 세화해변어느새 세화에 도착했다. 2020년 1월에 오고 10개월만이다. 지난겨울에는 가족들과 같이 왔다. 1월에는 전날 눈이 와서 찬바람이 세차게 불어 오랫동안 밖에 나와 있을 수 없었다. 얼굴도 춤고 특히 사진을 찍는 손이 시렸다. 오늘은 가을이라 날씨가 좋다. 구좌 청년회의소 건물 3층에 안녕 세화씨 카페도 잘 있다. 횟집 수족관에는 방어와 돔, 복어가 들었다. 붉은 색 몸통에 머리에 혹이 난 물고기는 혹돔이다. 날이 추워지면서 방어 크기가 제법 커졌다. 세화 오일장은 문을 닫았다. 5일과 10일 문을 여니 어제가 장날이다. 장이 서지 않는 날은 불이 꺼진 채 내부가 텅 비었다. 왁자지껄하던 장날 풍경이 아쉽다. 1월에는 이곳에서 장을 봤었다. 그때 산 대추 말린 차는 어디 있는지 기억이 가물가물하다. 시장 내부는 좌판 위에 덮개를 씌워 을씨년스럽다. 귀신이라도 금방 튀어나올 기세다. 식당도 장날에만 문을 연다. 세화오일장은 해녀들의 항일운동의 구심점이었다. 매 장날마다 해녀들과 주민들은 항일 시위를 벌였다. 오일장 입구에는 해녀 항일운동을 상징하는 동상이 우뚝 서있다.   세화오일장세화오일장은 1912년 하도리 별방진 내에 자생해 열린 것이 시초가 돼 100년 이상의 전통을 이어왔다. 1930년대는 최대 항일운동이자 최초의 여성주도 항일운동이었던 제주 해녀항일운동이 시작된 곳이기도 하다. 아주머니 2명이 해녀동상 앞에서 야채를 다듬는다. 근처에 회나 회덮밥을 먹을 수 있는 식당을 물어보니, 별방촌을 추천한다. 바닷가에 있는 1층 식당이다. 마을 주민의 친절한 안내에 오늘은 거기에서 점심을 해결하기로 한다.    세화해변봉고차에서 사람들이 우르르 내려 오일장 옆 골목식당으로 들어간다. 은성식당은 돼지국밥, 두꺼비식당은 보리비빔밥과 청국장을 판다. 모두 육지에서도 먹을 수 있는 음식이다. 바닷가 라라라 카페는 당근으로 만든 메뉴를 현수막에 적어 입구에 큼지막하게 붙여놓았다. 당근 마카롱, 당근 케이크, 100% 제주당근 주스다. 하지만 나는 당근보다 커피를 보충할 시간이다. 세화는 여전히 관광객이 많다. 사람들이 코로나로 외국에 못나가자 제주로 몰려온다. 세화는 제주에서도 예쁜 바다 사진이 잘 나오는 곳으로 유명하다. 커피를 한잔 놓고 편의점 앞에 앉았다. 아무것도 하지 않고 가만히 앉아만 있어도 좋은 곳이다. 배낭을 멘 젊은 여자가 오른편에서 걸어온다. 역방향으로 이동하는 올레꾼이다. 편의점에서 밴드를 사서 나온다. 운동화를 신고 걷다 발에 물집이 잡힌 모양이다. 반창고를 붙이며 괴로워하는 모습을 보니 내 눈가가 찌푸려진다. 당장이라도 운동화를 등산화로 바꾸라고 충고해주고 싶다. 대중교통을 이용해 제주 시내로 나가서 등산화나 트레킹화를 사고 운동화는 택배로 집에 보내면 된다. 세화에서 제주까지 직행버스로 한시간이면 갈 수 있다. 아픈 발을 끌고 계속 힘들게 가느니 잠시 쉬더라도 제대로 정비해서 가는 게 장기적으로 유리하다.   세화공작소세화 해변은 평대보다 더 아담하다. 중간에 현무암이 돌출돼 해변이 끊긴다. 돌이 많아 수영은 위험하다. 세화해변 둑에는 오늘도 나무 의자에 꽃을 올려놓았다. 하나도 바뀌지 않았다. 연인들은 의자를 마주보고 앉아 세상에서 가장 사랑스러운 표정을 짓는다. 서로의 인생사진을 이곳에서 건진다. 해변에 붙은 세화공작소도 예쁜 사진을 찍는 곳으로 유명하다. 자전거와 의자, 화분까지 예쁜 소품이 카페를 장식한다. 공작소 벽에는 넓은 거울이 붙었다. 거울에 비친 자신과 세화 해변을 보며 사진을 찍는 곳이다. 거울 위에는 안녕 예쁜 세화 바다 글씨가 적혀 있다. 카페 옆으로 주차장이 크게 만들었다. 방문객이 늘면서 정원으로 쓰던 공간을 주차장으로 바꿨다.   세화해수욕장세화의 옛 이름은 가는 곶, 곶은 수풀을 말하는 제주어다. 곶자왈의 곶이 바로 수풀이다. 600년 전에 고 씨가 들어와 살면서 마을이 형성됐다. 올레길은 여기서 북쪽 해녀박물관으로 올라간다. 불과 300m만 가면 20코스가 끝난다. 나는 별방촌에서 점심을 먹고 가야겠다. 11시 45분이다. 별방촌 가는 길에 만난 카페 한라산에도 사람이 많다. 빈티지 분위기가 나는 카페다. 커피 잔에 끼우는 컵 홀더에 여기, 제주, 여행 중, 사실, 제주 등의 글자가 적혀있다. 다른 말이 필요 없이 커피 잔 사진만 찍어도 제주 여행을 증명하는 곳이다.    21. 별방촌 옥돔구이 별방촌 식당별방촌은 갈색 벽돌의 1층 건물이다. 입구 수족관에 물고기들이 가득하다. 건물과 수족관이 낡아보며 오랫동안 장사를 해온 집 같다. 계산대에 젊은 남자 총각이 뻘쭘하게 손님을 맞는다. 손님맞이가 익숙하지 않나 보다. 식당 안에는 두 가족이 식사 중이다. 적당히 거리를 띠워 주방 앞에 앉는다. 주방에서 생선 튀기는 소리가 가게 안에 가득하다. 건너편에 손님들이 옥돔구이를 맛있게 먹는다. 메뉴판에 옥돔구이는 만원, 착한 가격이다. 어제 저녁에 회덮밥을 먹었으니 오늘 점심은 구이다. 주방에서 풍겨오는 맛있는 냄새와 소리에 침이 꼴딱 넘어간다. 이곳은 정수기 냉온수 대신 보리차를 끓여 나온다. 성의가 있는 집이다. 반찬은 정갈하다. 노릇하게 구워진 옥돔이 상위에 올라왔다. 옥돔 특유의 곰곰한 냄새가 난다. 옥돔은 반 건조 상태로 구워 살이 탱탱하고 쫄깃하다. 먹어도 먹어도 자꾸 손이 간다. 새우깡이 아니라 옥돔에 자꾸 젓가락이 간다. 다른 반찬이 필요 없다. 옥돔은 제주 특산품이다. 육지에 나가기 전에 많이 먹자. 뼈가 바싹하게 잘 구워져 머리까지 먹을 수 있다. 옆 테이블에서 옥돔 구이를 추가로 시킨다. 다른 식당에서 3만 원 정도하는 옥돔을 만 원에 팔다니 다시는 만날 수 없는 가격이다. 이곳의 음식은 대체적으로 싸다. 전복회가 7만 원으로 가장 비싸고 전복뚝배기는 만 원, 회덮밥과 매운탕은 8천 원에 불과하다. 한치 물회도 만 원이다. 식당이 전체적으로 만족스럽다. 총각만 잘하면 되겠다. 손님들이 하나둘 들어오는데 손님 응대가 엉성하다. 키는 멀대 같이 큰데 데면데면하다. 별방촌은 세화에서 가성비 갑인 식당으로 꼽힌다. 지역 주민들이 자주 가는 현지인 식당으로 믿고 가도 되는 집이다. 별방촌 우럭구이   22. 세화해수욕장다시 세화해변으로 나간다. 해변 입구에 사진을 찍는 포토 존을 만들어 놓았다. 엽서 모양의 직사각형 프레임이다. 찍어주는 사람이 없어 셀카봉을 꺼낸다. 밥도 먹었겠다 20코스 종점도 바로 앞이라서 서두를 이유가 없다. 현재시간은 12시 30분, 1시까지는 여유가 있다. 해안을 따라 세화해변으로 내려간다. 지금이 아니면 또 언제 이곳에 발을 담가보겠나. 푸른 물색이 나를 유혹한다. 피자집 뒤로 해변으로 내려가는 길이 나있다. 세화공작소 앞에서 신발을 벗는다. 물이 시원하다. 차가운 정도는 아니어서 견딜 만하다. 물속에 파래가 많아 발에 거린다. 바닷물이 물속에서 찰랑거린다. 어제에 이어 오늘도 바닷물 마사지를 한다. 올레길의 가장 큰 즐거움은 해수욕장에서 즐기는 물놀이다. 11월이지만 물이 그렇게 차지 않아 종아리까지 담글 수 있겠다. 불과 일주일 전 우도에서는 해변에서 수영을 하는 친구들을 봤다. 그들이 술을 마셨는지 아니면 나사가 약간 풀렸는지 확인할 수 없지만 분명한 것은 물 온도가 그렇게 차지 않다는 거다. 어제 해가 떠있던 김녕 바다보다는 물이 차다. 태양이 뜨고 안 뜨고에 따라 물 온도가 확연하게 달라진다. 특히 모래사장은 태양에 더 쉽게 반응한다. 아침저녁에는 바닷물보다 모래바닥이 더 차갑다. 세화해수욕장 해변에서 뜰채로 고기를 잡던 가족들이 환호성을 지른다. 틀 채에 뭔가 들어왔나 보다. 아이들이 즐거운 탄성을 계속 지른다. 뭘 잡았는지 궁금해 가까이 가본다. 물속을 빠르게 걷다보니 발바닥에 딱딱한 물체가 걸린다. 모양이 동그래서 상처가 날 정도는 아니다. 크기가 고동만한하다. 손을 넣어 물에서 꺼내보니 하얀색의 홍조 단괴다. 하얀 모래사장으로 유명한 우도에서 봤던 그 홍조단괴다. 우도 서빈해수욕장은 당초 산호 해수욕장으로 알려졌지만 나중에 산호가 아닌 홍조단괴 조각으로 이뤄진 것으로 확인됐다. 세화 해변에도 홍조단괴가 깔려있다.해변의 모래도 약간 굵은 모래다. 바닥에 사각거리는 모래 느낌이 좋다. 입자가 굵어 육지의 마사토를 밟는 기분이다. 물속에 발이 훤히 비친다. 파래 속에 발을 넣으니 자연에 파묻힌 듯하다. 김처럼 잎이 넓고 쭈글쭈글한 갈파래다. 뜰채 안에는 작은 물고기가 들었다. 아이들이 수조 안에 물고기를 신기한 듯 쳐다본다. 제주 연안에 사는 자리돔 같다. 제주 사람들도 테우를 타고 근해에 나가 뜰채와 비슷한 방법으로 자리돔을 잡았다.   세화해수욕장 홍조단괴발을 바닷물에 적당히 씻고 해안으로 올라왔다. 용천수 부근에 마을 주민이 모여 있다. 아주머니가 마대자루에서 뭔가를 꺼내 돌바닥에 놓고 망치로 때린다. 뭘 하는지 궁금해 가까이 다가가자 소라를 해체하는 중이란다. 오늘 아침에 물에서 건진 소라를 해녀들이 다듬고 있다. 다. 큰 소라는 구이용으로 내고 작은 것은 소라죽에 넣는다, 삶아서 속을 뺄 수도 있지만 날것의 껍질을 깨서 씻어서 사용한면 된다.   세화해수욕장 23. 20코스 종점 제주해녀박물관이제 해녀 박물관에 가서 마지막 스탬프를 찍을 시간이다. 박물관 앞 쪽에 한림 칼국수 세화점이 있다. 한림항 입구는 본점, 공항과 일도동, 세화 등에 분점을 냈다. 보말칼국수가 대표 메뉴다. 한림항은 맛집으로 소문나 아침부터 손님이 많다. 8시쯤 가면 편하게 먹을 수 있지만 9시가 가까워지면 사람들이 몰려와 줄을 서야 한다. 협재 중심에도 칼국수 집이 있는데, 동네 사람들이 협재보다는 한림으로 가라고 귀띔해주었다. 해녀박물관 앞 괜찮아 게스트하우스에는 아직 족은 안내소 안내판이 붙어있다. 20코스는 종점은 해녀박물관 앞에서 큰 도로 방향으로 자리를 옮겼다. 도로 옆에 번듯하게 올레 공식 안내소 건물을 지었다. 올레 안내소는 12시부터 1시까지 쉬는 시간이다. 식사 시간에는 문을 닫는다. 올레 공식 안내소 옆에 깨끗하게 지은 화장실이 나란히 붙어있다. 바닷물에 식힌 발바닥이 다시 뜨거워진다. 몸에 서서히 열기가 올라온다. 이제 21코스만 남았다   올레 20코스 스탬프 20코스 김녕-하도올레는 완전히 놀멍 쉬멍이다. 김녕과 세화에서는 해수욕장에 발을 담갔고, 월정에서는 하룻밤을 자고 일출을 봤다. 평대에서는 쉼터에 앉아 차를 마셨다. 김녕서포구에서 해녀박물관까지 17.6km를 7시간이나 걸렸다. 1박 2일의 일정이었고 둘째 날 점심을 식당에서 먹느라 충분히 쉬면서 천천히 걸었다. 20코스는 해녀들이 바다로 나가던 길을 따라가는 여정이라 해안선을 따라서 이동한다. 해수욕장도 많고 카페 촌과 식당도 많다. 큰 마을을 3개나 지나다 보니, 볼 것도 할 것도 참 많다. 올레 코스 중에 제대로 놀다온 코스 중에 하나다. 물론 화순에서 송악산을 넘어 모슬포로 이어지는 10코스도 놀멍 쉬멍 먹멍 보멍 가멍하느라 시간이 오래 걸렸다.  다음에는 카페에 들어가는 여유도 부리고 싶다. 바다를 바라보는 카페도 좋고 월정이나 세화에 즐비한 빈티지 카페도 좋다. SNS에는 제주에 아름다운 카페나 맛집을 소개하는 사람이 많다. 20코스는 특히 SNS에 자랑할 곳들이 많다. 숙소는 게스트 하우스 말고 독채 민박이나 혼자 잘 수 있는 조용한 곳을 고르겠다. 이틀동안 자보니 모르는 사람과 함께 쓰는 게스트 하우스는 나랑 안 맞는다. 더욱이 저녁에 파티를 하는 곳은 더욱 그렇다. 최근에는 코로나가 더 확산되면서 사람이 무서운 시대가 됐다. 김녕은 성당에서 코로나가 집단 발발해 마을 분위기가 흉흉하다. 코로나가 확산되자 제주시 학교들은 12월 21일부터 일제히 원격수업에 들어갔다. 내가 여행할 당시에는 제주가 안전지대였는데, 지금은 전국 어디나 안전지대가 없다.   제주 올레 20코스 종점, 21코스 시작점20코스는 걷는 길이 힘들지도 어렵지도 않다. 중간에 지나온 제주 밭담은 세계중요농업유산이다. 우리나라의 국가중요농업유산은 모두 15개, 그중에 청산도 구들장논과 제주 밭담, 금산인산농업, 하동 전통차농업은 세계중요농업유산에 지정됐다. 제주 밭담의 지정 면적은 제주 전역 542ha, 길이는 2만 2천 108km에 달한다. 월정하수종말처리장에는 제주 밭담테마공원이 조성돼있다. 제주 밭담의 가치에 비해 주제공원 내용은 빈약한 수준이다. 언제 다시 20코스를 찾아 해수욕장에 발을 담글 수 있을까. 코로나가 창궐하는 한 기약이 없다. 빨리 코로나가 정리되고 일상으로 돌아가고픈 마음이 간절하다. 최근에는 제주 산간에 큰 눈이 왔다는 소식을 접했다. 눈이 쌓인 삼나무 숲을 걷고 싶다. 겨울이 깊어질수록 제주가 그립다. 추위가 강해질수록 따뜻 제주에 가고파진다. ",
		"description": "[올레 20코스 김녕-하도 올레] 김녕서포구- 세화 해녀박물관 김녕서포구 20코스 출발지 1. 김녕마을... 제주시 구좌읍 김녕해수욕장 3. 김녕해수욕장 마을 끝에서 김녕해수욕장이 시작된다. 김녕해수욕장은 해변이... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주[금남여객]201번 버스",
		"postdate": "20210921",
		"link": "https://blog.naver.com/jaesang1027?Redirect=Log&logNo=222512645761",
		"contents": "*읽기 전에제주에서 서귀포까지 동쪽으로 빙 돌아가는 노선입니다. 서귀포까지 3시간 이상 소요되므로 제주-서귀포 간을 빠르게 이동하고자 하실 경우 281/282번(급행은 181/182번) 을 이용하시면 서귀포시내까지 1시간 내외로 이동이 가능하고 성산읍은 211/212번(급행은 111/112번), 표선면은 221/222번(급행은 121/122번), 남원읍은 231/232번(급행은 131/132번이 있지만 남원읍의 경우 급행노선 빈도수가 다소 적은 편입니다.)을 이용하면 더욱 빠르게 이동할 수 있습니다.이러한 이유로 단일요금화가 되었음에도 제주와 서귀포에서는 기사님이 여전히 승객분들에게 목적지를 한번 물어보시며 제주->서귀포를 이동하려는 경우(반대방향도 마찬가지) 기사님이 승차거부를 하실 수 있습니다. 이때 기사님께 제주(혹은 서귀포)까지 돌아간다는 것을 숙지하고 있고, 해당 노선을 이용하고 싶다는 의사를 보이면 승차시켜 주십니다.경유지시간표에 따라 움직이기 때문에 주요경유지에서 시간조정을 한 후 출발하는 경우가 있습니다. 또한 고성에서는 시간표상 5분 대기 후 출발하게 되어 있으나 고성에 시간표보다 늦게 도착한 경우 대기 없이 출발하는 경우도 있습니다.일부시간대에 세화고와 오조를 경유하는 차가 있습니다. 이때 오조경유차는 막차시간대에 성산일출봉으로 들어가는 차를 제외하고 성산일출봉 쪽으로 일체 들어가지 않고 오조만 경유해 곧바로 고성으로 갑니다. 버스 전면 유리에 부착된 경유지를 잘 확인하시어 승하차하시기 바랍니다.효돈초등학교를 경유하는 차와 미경유하는 차는 번갈아가며 옵니다. 효돈초 쪽으로 가시는 승객들은 버스 정면 유리에 부착된 행선지를 잘 확인하시어 승차하시기 바랍니다.성산일출봉입구 출발 차량이 있습니다.제주방향(전 차량 고성까지 내려간 후 오조경유):5시 44분/6시 5분/6시 20분/6시 38분/6시 52분(세화고 추가경유)서귀포방향:5시 55분/6시 5분(효돈초경유)/6시 25분/6시 40분(효돈초경유)/7시카카오맵 버스 실시간정보 기준 세화고를 경유하는 차량은 상도마을회관, 세화고와 오조 둘 다 경유하지 않는 차량은 하도초등학교(제주방향은 성산리), 오조를 경유하는 차량은 오조리하동, 효돈초를 경유하는 차량은 월라봉, 효돈초를 미경유하는 차량은 서귀포동부도서관으로 써져 있습니다. 예를 들어, 세화고를 경유하면서 효돈초를 미경유하는 차량의 실시간정보는 201(종착지)(상도마을회관,서귀포동부도서관)으로 표기됩니다. 이를 참고하시면 가시는 목적지에 맞는 실시간정보를 찾아보실 수 있습니다.상세노선정보(세화고,오조 미경유 및 효돈초 경유차량 기준으로 작성, 경유지 상세노선정보 및 경유차량은 하단에 별도 서술)제주버스터미널-한국병원-남서광마을입구-남서광마을-탐라장애인종합복지관-동광양-문예회관-인화초등학교-천수동-고으니모르,국립제주박물관-제주대학교교육대학-거로입구-오현중고등학교-화북초등학교-화북남문-제주동중학교-화북주공아파트-삼양2동-삼양초등학교-원당분화원-(구)삼양검문소-진드르-문서교-신촌초등학교-신촌리-대섬입구-조천읍사무소-조천리-조천환승정류장(조천리사무소)-조천체육관-주암주택-충혼묘지-신흥리(마을입구),함덕고등학교-해양연구소-함덕비석거리-함덕농협지소-함덕리3구-함덕환승정류장(함덕해수욕장)-함덕리4구-911의원-북촌리해동-북촌리-북촌다려마을-동복리휴게소-동복리-동복리관광체험어장-영등물-남흘동-김녕리-김녕환승정류장(김녕초등학교)-동성동-김녕해수욕장-지경곰-만장굴입구-월정리용천동-월정리-구좌중앙초등학교-금산목-행원리-행원농공단지-한동리서동-한동리-계룡동-평대리서동-평대초등학교-평대리사무소-평대리동동-세화리시장2동-세화환승정류장(세화리)-세화리구좌농협-해녀박물관입구-하도리면수동-하도리서문동-하도초등학교-하도리-하도리동동-하도리창흥동-금붕사-종달리-종달초등학교-시흥리-시흥리사무소-성산국민체육센터-성산고입구삼거리-오조리입구-성산고등학교-오조해녀의집-성산항입구-성산리취락구조-성산일출봉입구-성산리입구-광치기해변-성산포수협-고성리,(구)성산농협-고성환승정류장(고성리,한국물류)-고성리,성산농협-성산읍사무소-신양리입구-성산농협종합유통센터-혼인지입구-온평초등학교-온평리-화성농장-난산입구-신산리-신산환승정류장(성산농협신산지점)-희진주유소-삼달교차로-신풍리하동-고망난돌입구-신천리취락구조-신천리-하천하동-표선초등학교-표선환승정류장(표선리,제주은행)-성산포수협표선지점-표선오일시장-그린카센터-동원산업-한지교차로-한지동-가흥동-세화2리사무소-가마초등학교-소노캄제주-토산관광지구입구-산열이통입구-송천교-신흥1번지-수농원-신흥교차로-신흥리취락구조-태흥3리-태흥3리사무소-어촌계입구-태흥초등학교-무도동-서소동-진은동-씨사이드홈-남원읍사무소-남원포구입구-남원1리사무소-광지동-낭원생활체육관-동부보건소-남원취락구조-신성동-위미3리마을회관-위미3리-종보존연구센터-세천동-대원상동-뒤통모루-상원동-위미문화의집-위미초등학교-서성동-농협주유소-신례2리교차로-공천포-망장포입구-하례초등학교 하례1리입구-효례교-효돈중학교-효돈초등학교-신협-신효동-월라봉-상효입구-토평,보목입구-삼성여자고등학교-비석거리-세기아파트-주공3,4단지-동문로터리-현대산부인과-청소년문화의집-(구)터미널-아랑조을거리입구-평생학습관-남성마을입구-삼매봉입구-여의물-서귀포여자고등학교-LH아파트-광대왓-고래왓-서귀포버스터미널세화고 경유차량 및 상세노선정보제주발:6시 5분/6시 30분/6시 40분/7시/9시 20분/11시 30분/12시 30분/16시/16시 55분/18시 15분/19시/19시 30분서귀포발:6시 52분(성산일출봉입구 출발 고성경유)/6시 5분/6시 50분/9시 45분/11시 45분/15시 45분/16시 20분/17시/18시/18시 45분/19시 15분(세화환승정류장(세화리)까지는 기존 경로와 동일)-구좌보건지소-세화고등학교-상도마을회관-전경대입구-하도리개긋물-(이후 종달리부터 다시 기존 경로로 운행)오조리 경유차량 및 상세노선정보제주발:6시 20분/7시 10분/8시 20분/11시 50분/14시 10분/16시 35분/17시 55분/20시 10분 차량부터 막차까지 모든 차량(단,해당 시간대의 차량은 고성환승센터에서 광치기해변쪽으로 다시 올라가서 성산일출봉입구에서 운행종료)서귀포발:위에 서술한 성산일출봉에서 출발하는 모든 제주행 차량/6시 50분/9시 30분/11시 15분/12시 30분/13시 45분/17시 20분/18시 30분/19시 30분(성산국민체육센터까지는 기존 경로와 동일)-성산고입구삼거리(기존 경로와 다른 곳 정차)-오조리상동입구-오조리하동-고성오일시장-(고성리,(구)성산농협부터 다시 기존 경로로 운행)효돈초 미경유차량 상세노선정보(하례1리입구까지는 기존 경로와 동일)-맹살공원-효돈농협하나로마트-효돈축구공원-서귀포동부도서관-(상효입구부터 다시 기존 경로로 운행)참고사항회차 후 서귀포 방향으로 운행 시 대륜동주민센터 경유 후 고래왓부터 역순으로 운행(경유지 상관없이 전 차량 해당)제주방향 국립제주박물관(고으니모르,국립제주박물관 건너정류장)~동광양 구간은 천수동,인화초 방향으로 가지 않고 국립제주박물관-우당도서관-사라봉-사라봉오거리-제주여자상업고등학교-제일교,동문시장입구-동문성당-신산로-문예회관에 정차합니다.제주버스터미널발 20시 10분/20시 30분/20시 50분/21시 10분/21시 40분(막차)차는 오조경유 후 고성리에서 광치기해변 쪽으로 다시 올라가서 성산일출봉입구에서 운행을 종료합니다.서귀포버스터미널발 20시 20분/20시 40분/21시/21시 20분/21시 40분차는 성산일출봉입구에서 운행을 종료합니다.자세한 시간표는 아래 사이트를 참고하시기 바랍니다.http://bus.jeju.go.kr/ 제주버스정보 메인제주버스정보 PC, 모바일 홈페이지에서 대중교통 정보를 이용해보세요.bus.jeju.go.kr ☎금남여객:064-753-4423 ",
		"description": "(세화리)-세화리구좌농협-해녀박물관입구-하도리면수동-하도리서문동-하도초등학교-하도리... 태흥3리사무소-어촌계입구-태흥초등학교-무도동-서소동-진은동-씨사이드홈-남원읍사무소-남원포구입구... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주 올레 20코스(김녕~하도)",
		"postdate": "20180511",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221273141656",
		"contents": "",
		"description": "11:29 월정 어촌계 식당 &amp; 펜션 앞을 지나며 좌측으로 보면, 옥빛 바다와 멀리 바다 한가운데 풍력발전기가 절경을 이룬다. 무주 연대 옛터 / 구좌읍 월정리(月汀里)는 속칭 무주개[無注浦] 혹은 무주애라고... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "하도리 파란지붕-9.배관",
		"postdate": "20120327",
		"link": "https://blog.naver.com/windfish73?Redirect=Log&logNo=20154322416",
		"contents": "",
		"description": "구좌 최고의 세련남 주연설비 사장님과 함께 화장실 배관 100mm 샤워실과 세면대는 75mm + 50mm pvc관을... 아침엔 주연설비 사장님을 따라 하도 어촌계 팬션을 지원? 나갔습니다. 300리터 전기온수기통을 교체!... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "해양관광 &amp; 레저스포츠 장소 : 기타관광지 목록",
		"postdate": "20210407",
		"link": "https://richcat.tistory.com/5384",
		"contents": "",
		"description": "728x90 반응형 해양관광 &amp; 레저스포츠 장소 : 기타관광지 목록 제목 부제목 요금정보 주소 상세주소 찾아가는 길 전화번호 홈페이지 [ 경기 강화 ] 김포에서 바다건너 강화까지 당일여행 경기도... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "바당밭,빌레왓을 일구는 동굴 위 사람들의 이야기길! 김녕·월정... ",
		"postdate": "20150617",
		"link": "https://blog.daum.net/cheonym/16507236",
		"contents": "",
		"description": "거문오름용암동굴계 , 구좌읍 김녕리 , 구좌읍 월정리 , 김녕·월정지질트레일 , 드레빌레길 , 제주 유네스코 세계지질공원 , 하도어촌계펜션 『 제주 유네스코 세계지질공원 』 과거로부터 배우고 익혀서... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주 출향해녀 기록사진전, 오랜만에 해녀박물관 관람",
		"postdate": "20190121",
		"link": "https://blog.naver.com/slow_m00n?Redirect=Log&logNo=221447053156",
		"contents": "제주 출향해녀 기록사진전, 오랜만에 해녀박물관 관람   주말 잘 들 보내셨죠.어제 제주는 세찬 바람으로 너무 추웠답니다.날씨만 포근했으면 좀 더 멀리 다녀올 계획이었는데...추운 날씨에 카메라도 짐같아서 그냥 가방만 메고 훌쩍 버스타고 제주 해녀박물관에 다녀왔답니다.마침 어제가 세화오일장이어서 겸사겸사 오일장 구경하구요. 1월말까지 제주 출향해녀 기록사진전이 열리는 해녀박물관제주시 구좌읍 하도리 3204-1 (해녀박물관길 26)오전9시~오후6시첫째/세째 월요일 휴관   어제 버스에서 내려 해녀박물관으로 내려가다보니 ...전에 보지 못했던 흉상이 보여 가까이 가보니 해녀항일운동때 주역이었던 분들의 뜻을 기리기 위한 흉상이 세워져 있네요.다들 하도리 해녀들입니다.   정말 오랜만에 해녀박물관에 왔습니다.   1월30일까지 열리는 제주 출향해녀 기록사진전.출향해녀는 출가물질이라고 해 고향 제주를 떠나 육지에서 물질을 하던 해녀들을 말하는데요.빠듯한 살림살이에 조금이라도 보탬이 되고자 고향을 떠나 육지에서 물질을 해 번 돈을 고향으로 보내 가장으로서의 역활을 했던 강인한 여성들.출향해녀들은 출가물질을 갔다가 그곳에서 결혼해 현지에서 뿌리를 내린 해녀들입니다.   입장료는 저는 도민이라 550원.일반인은 1000원입니다.   해녀박물관은 세화해변 하도해변을 마주하고 있어 이곳에서 바라보는 풍경이 정말 예술인데요.   전시가 열리고 있는 3층으로 올라가기전 1층 전시실에 잠깐 들어갔어요.   유네스코 인류무형문화유산으로 등재된 해녀.그 인증서가 전시되어 있네요.   유네스코 등재 기념우표도 발행되었더군요.      이렇게 1층을 둘러보고 3층으로 이동.   사진이 아주 많진 않지만 출향해녀들의 삶과 애환이 녹아있는 사진들.      새벽녁 물질을 나서는 해녀들의 모습.강릉시 대진어촌계 소속 해녀들의 모습이라고 합니다.저도 어장으로 들어가기 위해 선상에서 준비하는 모습.   강원도 삼척시 해녀.   부산 기장 해녀      부산 영도 해녀.부산 영도는 제주 출신들이 많이 살고 있는 곳인데요.여기에도 제주 해녀들이 이곳에서 결혼해 자리잡고 살며 물질을 하고 있습니다.     영도 해양대, 중리, 태종대 등지에 제주 출신 해녀들이 물질을 하며 살고 있습니다.    전시를 보다가 잠깐 눈을 돌려 바깥을 보니 바람이 많이 불어 쌀쌀하지만 아름다운 에메랄드빛 세화해변에 감탄이 절로 납니다.    한림읍 수원리 출신의 해녀가 죽도 바다속에서 홍합을 채취하는 모습을 찍는 사진.      삼척시 해녀들.주로 한림, 한경면 출신 해녀분들의 모습이 많이 보이네요.다들 한경면 용수리 출신, 같은 마을에서 같이 갔다가 그곳에서 결혼해 살고 있는 분들인가봅니다.        강릉시 동해시 등지에서 물질하는 해녀분들.역시 한경면 출신들이네요.      강원도 고성군 죽왕면 해녀분의 모습.구좌읍 월정리 출신 해녀분이시네요.사진 하나하나 들여다 보면서 이 당시 물질밖에 할일이 없었던 제주 해녀들의 고단한 삶과 애환이 느껴져 가슴이 먹먹해졌답니다.1월30일까지 전시이니 꼭 해녀박물관에 들려보심 좋을거 같습니다.  세화오일장 가면서 본 세화해변.바람이 어찌나 세차던지...   어제 세화오일장이 열리는 날이어서 잠깐 오일장에도 들렀는데...호떡을 먹고 싶었으나 기다리는 사람이 많아 포기.      예쁘고 맛있어 보이는 과일도 구경.차없이 가서 무거운건 사기 힘들어 그냥 구경만 하고 왔어요.그리고 버스타러 가는 길에 세화 구좌파출소 바로 맞은편에 자리한 얌얌돈까스에서 점심식사.여기 돈까스 맛있어요.오랜만에 추억으로 먹는 돈까스.점심먹고 너무 추워서 다음 볼일보러 이동.그럼 즐거운 한주되세요.   ",
		"description": "1월말까지 제주 출향해녀 기록사진전이 열리는 해녀박물관 제주시 구좌읍 하도리 3204-1 (해녀박물관길... 강릉시 대진어촌계 소속 해녀들의 모습이라고 합니다. 저도 어장으로 들어가기 위해 선상에서 준비하는... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주도 환상 일주 10 : 성산일출봉 인증센터~월정리 해수욕장",
		"postdate": "20181010",
		"link": "https://blog.naver.com/gunhkim50?Redirect=Log&logNo=221374984414",
		"contents": "",
		"description": "성산리에서 구좌읍 쪽으로 가는 방향이고 대략의 거리를 말하니 &lt;아 종달리에서 본 것&gt; 같다고 하며... 평대리 어촌계 마을과 풍력발전기들이 돌아가는 이곳에서 점심을 한 후 협죽도가 만발해 있는 도로를... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주올레길,제20코스",
		"postdate": "20200613",
		"link": "https://blog.daum.net/donggi1014/1337",
		"contents": "",
		"description": "석다원,하도해변을 진행하며, 지미봉을 오른후에 종달리로 내려와 종달바당에서 발걸음을 멈춘다.... 진행길 - 월정어촌계 식당을 지난다. 제주밭담테마 공원을 지난다. 올레이정표 ~ 진행길 이다. 숲속으로... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "[제주특별자치도]201번",
		"postdate": "20200901",
		"link": "https://blog.naver.com/f_bits05?Redirect=Log&logNo=222077148720",
		"contents": "제주특별자치도 간선버스 201번운행회사-금남여객기점-제주버스터미널[제주특별자치도 제주시 오라3동]종점-서귀포버스터미널 내부[제주특별자치도 서귀포시 법환동]첫차-5시 35분(성산일출봉입구 5시 55분 중간출발)첫차-5시 35분(성산일출봉입구 5시 44분 중간출발)막차서귀포 버스터미널-19시 50분성산일출봉입구-21시 40분막차제주버스터미널-20시성산일출봉입구-21시 40분*배차간격:15분~20분*주요경유지-동광양,조천리,화북남문,조천리,함덕해수욕장,동복리,김녕해수욕장,세화리,해녀박물관입구,성산항입구,성산일출봉입구,고성리,신산,표선리제주은행,남원읍사무소,동부보건소,위미3리,비석거리,동문로터리  저상차량/서귀포시내 2019년 11월중문이 없는 차량/2019년 11월성산항 종착으로 이원화되었던 시절(2017년 9월초)1.개요제주특별자치도에서 운행되는 일반간선버스노선.2.특징제주특별자치도의 제주시와 서귀포시를 오가는 노선으로 일주동로를 지나간다하여서 동일주버스로도 부르는 노선이며 시외버스로 다닐 당시에는 701번으로 다니다가 제주도시내버스개편에서 201번으로 부여되었습니다.제주도시내버스개편 초기에는 201-1~201-3번은 제주터미넒~성산항,201-4번과 201-5번은 성산항~서귀포로 다녔습니다만은 여느도시의 시내농어촌버스들이 그렇듯 개편후 환승저항으로 인한 문제가 있었던지라 개편후 10일만에 지금처럼 제주버스터미널~서귀포버스터미널로 바뀌었습니다.시간대별로 세화고등학교,오조리,효돈초등학교,효돈농협하나로마트로 경유하는게 차이가있으며 서귀포의 구시가지구간 중 비석거리~중앙로타리 구간으로는 510번하고 다르게 동문로타리를 경유하여 반대방향으로 진행됩니다.고성리 정류장에 도착하면 승객이 다 타고내렷어도 바로 출발하지않고 대기하는데 이는 노선길이가 길다보니 고성리에서 5분간 휴식을 하도록 시간표가 짜여있는데 다만 승객승하차지연이 많이되는경우에는 출발시간때문에 휴식을 못하고 가는 경우가 있기도합니다.원래 저상버스가 없었습니다만은 2019년 하반기부터 510번에서 보이는 디젤저상버스가 몇대가 투입이 되고 있기도 합니다. 참고로 대중교통편으로 섭지코지로 갈 경우 201번을 타고가는것보다는 고성리에서 295번으로 환승하여 가는것이 그나마 가까이 갈수 있습니다.3.초장거리 노선과 혼잡도201번은 대한민국에 운행되는 시내농어촌버스노선들 중 가장 긴 노선으로 편도로 106km가 나옵니다.수도권에서 가장 길다는 경기순환버스 8906번보다 약 10km는 더 긴 노선으로 거리가 서울경부에서 동송까지의 맞먹는편이며 완주시 소요하는시간은 무려 3시간 7분(출퇴근시간정체 및 서귀포구시가지의 교통정체가 없을시)이나 걸리는데.... 참고로 금강고속에서 양평군이 정책노선으로 묶어 주워먹기로 간신히 연명하는 2000-1번이나 2000-2번의 양평~강변역,양평~잠실역의 최대 소요시간에 맞먹는수준이기도 합니다.혼잡도는 무려 제주도시내버스들 중 3번째로 많은 노선으로 유명한데 급행버스의 101번과 달리 싼맛에 이용하는 비중이 높은것이 있는편,그런지라 서귀포방향으로는 남원읍에 들어오면 앞문까지 꽉 차서 기사님이 급하지않은 승객들은 510번을 이용하는걸 권유할 정도입니다.   4.시간표 및 주요정류장 주요지점 소요시간(시간표-http://bus.jeju.go.kr/schedule/view/201) 버스시간표 상세201 제주터미널-조천-세화-성산-남원-서귀포터미널 201번 제주버스터미널-동광양-오현중고등학교-화북남문-삼양동주민센터-신촌리-조천리-함덕해수욕장 -북촌리-동복리-김녕리-월정리-행원리-한동리-평대리사무소-세화리-하도리/세화고-시흥리 -성산포항 입구/오조리-성산일출봉입구-고성리성산농협-혼인지입구-신산리-삼달교차로 -신천리-표선리사무소-가마초등학교-송천교-신흥교차로-남원읍사무소-신성동-위미1리사무소 -공천포-비석거리-서귀포구터미널-서귀포여자고등학교-서귀포버스터미널 제주터미널→일주동로→서귀포터미널 첫차...bus.jeju.go.kr 제주버스터미널~함덕해수욕장40분제주버스터미널~월정리1시간 10분제주버스터미널~성산일출봉입구1시간 35분서귀포버스터미널~성산일출봉입구1시간 32분중앙로타리(서귀포매일올레시장)~성산일출봉입구1시간 20분중앙로타리(서귀포매일올레시장)~남원읍사무소40분  5.노선(오조리를 경유하는 시간대에는 성산항입구와 성산일출봉은 가지 않습니다) [제주버스터미널~함덕,월정리~고성리 구간]제주버스터미널~(→한국병원)~남서광마을입구(서귀포방향),용천마을(제주버스터미널방향)~남서광마을~탐라장애인종합복지관~동광양~(문예회관→인화초등학교→천수동)/(신산로←동문성당←제일교 동문시장입구←제주여자상업고등학교←사라봉오거리←사라봉←우당도서관←)~고으니모르 국립제주박물관~제주대학교교육대학~거로입구~오현중고등학교~화북초등학교~화북남문~제주동중학교~화북주공아파트~삼양2동~삼양초등학교~원당문화원~삼양검문소~진드르~문서교~신촌초등학교~신촌리~대섬입구~조천읍사무소~조천리~조천리사무소[조천환승정류장]~조천체육관~주암주택~충혼묘지~신흥리마을입구,함덕고등학교~해양연구소~함덕비석거리~함덕농협지소~함덕리3구~함덕해수욕장[함덕환승정류장]~함덕리4구~911의원~북촌리해동~북촌리~북촌다려마을~동복리휴게소~동복리~동복리관광체험어장~영등물~남흥동~김녕리~김녕초등학교[김녕환승정류장]~동성동~김녕해수욕장~지경곰~만장굴입구~월정리 용천동~월정리~구좌중앙초등학교~금산목~행원리~행원농공단지~한동리서동~한동리~계룡동~평대리서동~평대초등학교~평대리사무소~평대리동동~세화리시장2동~세화리[세화환승정류장]~세화리구좌농협~해녀박물관입구~하도리면수동~하도리 서문동~하도초등학교~하도리~하도리동동~하도리창흥동~금붕사~종달리~종달초등학교~시흥리~시흥리사무소~성산국민체육센터~성산고입구삼거리~오조리입구~성산고등학교~오조해녀의집~성산항입구~성산리 취락구조~성산일출봉입구~성산리입구~광치기해변~고성리제주은행~(→고성리 구 성산농협)~고성리 한국물류[성산환승정류장] [고성리~표선리제주은행,남원읍사무소~서귀포버스터미널 구간]고성리 한국물류[성산환승정류장]~고성리 성산농협~성산읍사무소~신양리입구~성산농협종합유통센터~혼인지입구~온평초등학교~온평리~화성농장~난산입구~신산리~성산농협신산지점[신산환승정류장]~희진주유소~삼달교차로~신풍리하동~고망난돌입구~신천리취락구조~신천리~하천하동~표선초등학교~표선리제주은행[표선환승정류장]~성산포수협표선지점~표선오일시장~그린카센터~동원산업~한지교차로~한지동~가흥동~세화2리사무소~가마초등학교~샤인빌리조트입구~토산관광지구입구~산여리통입구~송천교~신흥1번지~수농원~신흥교차로~신흥리취락구조~태흥3리~태흥3리사무소~어촌계입구~태흥초등학교~무도동~서소동~진은동~씨사이드홈~남원읍사무소~남원포구입구~남원1리사무소~광지동~남원생활체육관~동부보건소~남원취락구조~신성동~위미3리마을회관~위미3리~종보존연구센터~세천동~대원상동~뒤통모루~상원동~위미문화의집~위미초등학교~서성동~농협주유소~신례2리교차로~공천포~망장포입구~하례1리입구~(효돈초교경유:→효례교~효돈중학교~효돈초등학교~신협~신효동~월라봉)/(효돈농협하나로마트 경유:맹살공원~효돈농협하나로마트~효돈축구공원~서귀포동부도서관)~상효입구~토평 보목입구~삼성여자고등학교~비석거리~세기아파트~주공3 4단지~동문로터리~현대산부인과(서귀포터미널 방향),매일올레시장7번입구(제주 방향)~청소년문화의집~구 터미널~아랑조을거리입구~평생학습관~남성마을입구~삼매봉입구~여의물~서귀포여자고등학교~LH아파트~광대왓~고래왓(서귀포 방향),대륜동주민센터(제주방향)~서귀포버스터미널6.경유하는 관광지 및 환승정류장 경유하는 환승정류장동광양,조천리,함덕해수욕장,김녕초등학교,세화리,성산일출봉입구,고성리,성산농협신산지점,표선리제주은행,남원읍사무소,비석거리,구 터미널,서귀포터미널경유하는 관광명소 (도보로 이동시 가까이 있는곳)동문시장,삼성혈,사라봉공원,조천만세동산,함덕해수욕장,김녕해수욕장,월정리해변,해녀박물관,우도(성산항에서 여객선이용),성산일출봉,광치기해변,혼인지,제주민속촌,큰엉경승지,코코몽에코파크,제주신영영화박물관,쇠소깍,서귀포매일올레시장,이중섭거리,제주월드컵경기장경유하는 관광명소(김녕,고성리에서 환승하는게 권장되는곳)섭지코지(고성리에서 295번 환승),만장굴(김녕이나 세화에서 711-1번,711-2번으로 환승)경유하는 올레길 코스1코스,2코스,4코스,7-1코스,19코스,20코스 ",
		"description": "[세화환승정류장]~세화리구좌농협~해녀박물관입구~하도리면수동~하도리 서문동~하도초등학교~하도리... 태흥3리사무소~어촌계입구~태흥초등학교~무도동~서소동~진은동~씨사이드홈~남원읍사무소... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "걷기좋은 제주도 가을여행  제주올레 20코스 역올레길",
		"postdate": "20191101",
		"link": "https://blog.naver.com/kokage1120?Redirect=Log&logNo=221694594421",
		"contents": "바다로 시작해 바다로 끝나는올레길 20코스 김녕 하도 올레걷기 좋은 #제주도 #가을여행 올레길로 가볍게 풀어볼까?김녕 시작! 제주해녀박물관에서 끝나는 #제주올레 20코스. 슈쿤은 김녕에서 일몰을 보고 싶어서 #역올레길 선택!구름 한점 없이 바람 솔솔~ 불던 어느날도서관에 책 반납하러가는 길이 카페에서 수다타임이 되고~ 급 결정된 일정. 이왕이면 바다 보며 걷고 싶고 조금 평탄한 길을 걷고 싶어서 선택한 제주올레 20코스. 나중에 집에 오는 돌아오는걸 염두해둔 것도 있지만 20코스 시작점인 김녕에서 마무리하며 일몰도 함께 보면 좋겠다~였기에 역올레로 시작하기로 했다.   20코스 : 김녕 - 하도 올레 / 총 길이 : 17.6Km / 소요시간 : 5~6시간 / 난이도 : 중 스탬프 찍는 곳시작 : 김녕 서포구 주차장중간 : 행원포구 광해군 기착비 앞종점 : 제주해녀박물관 정자 앞길은 비교적 평탄하며, 해안가를 따라 아름다운 제주도의 바당을 볼 수 있다. 중간중간 마을을 많이 지나며 포장된 길이 꽤 있다.(내용 출처 : 제주올레 site)신상 스탬프~~오늘은 버스타고 고고씽~ 해녀박물고나입구 버스정류장 하차. AM 9:10 해녀박물관 쪽으로 걷다보면 만나는 20코스 종점이자 21코스 시작점어맛!!! 올레 스탬프가 바뀌었어욧! 찍기도 편해졌고~ 야무지게 잘 찍히던 제주올레 스탬프~버스 정보 : 간선버스 201번/ 지선버스 711-2(종달항 ↔김녕리), 711-2(종달항 ↔ 덕천리)  구름한점 없는 맑은 하늘바람까지 갖춰주니 어찌 아니 걷겠는고! 오랜만에 올레길 트레킹이라 리얼! 놀멍~ 쉬멍~을 몸소 보여주며 걷기 시작했다. 시작부터 자꾸 리본을 놓친다. 이런들 어떠하리~ 저런들 어떠하리~ 걷다보면 만나겠지~ 되돌아가면 되지~ 이러기를 수없이 반복했던 하루다. 세화 민속 오일시장이 올때마다 변신을 하는 중~오일장이었더라면 핫도그 유혹을 뿌리치지 못했을텐데~ 다행이다. (슈쿤은 지금 식단 조절중이라 약속을 잘 못하고 사는 중이다.) 간만의 트레킹으로 저절로 흥얼흥얼~ 수족관에 있는 물고기한테도 말을 건네기 시작했다~애들아 안녕~? 오늘은 말이 무척 맑아~ 그래서 그런지 수족관도 더 맑아 보이네~?(나 쫌 미친듯!) 역올레길이라 주황색 화살표를 따라 걷는다. 마을을 지나다 보면 정감가는 풍경들에 자꾸 마음을 빼앗겨 몇발 나서지를 못한다. 벵듸고운길구좌읍 평대리 쪽에는 올레길 외에도 [벵뒤고운길]이라는 코스가 있다. 인근 마을과 마을을 있는 길인데 언제 한번 걸어보는걸로!  2019년 태풍의 영향을 가장 많이 받았던 구좌갑자기 우박도 내리고 했던 지역이 구좌,세화 이쪽이다보니 걷는 내내 당근밭이 엉망이어서 보는 내내 마음 한켠이 무겁다. 걷다보니 그나마 영향을 덜 받은 밭도 있는 듯 해서 애써 마음을 추스려본다. 힘내십쇼!   평대어촌계를 지나던길눈에 들어오는 입간판. 밥짓는 시간. 시간이 맞았다면 한번 쯤 들어가보고 싶었던 식당. 아직 오픈 시간이 아니라 패쑤! 카페 새소년sign이 독특해서 눈에 띈 카페. 담에 한번 와보려고 사진으로 담아둔다 하얀 꼬깔콘 넌 첨이다?매번 빨간 꼬깔콘만 보던 내가 이것마져 신선해보니~ 걷는게 좋긴 좋은가보아~ 룽룽룽~♬ 올레길20코스는 높은 오름을 오르거나 하지 않아서 크게 힘들거나 하진 않지만 17.6km라는 생각보다 긴~ 올레길이다. 요즘처럼 해가 빨리 지는 계절에는 너무 무리해서 완주하지 않는 것이 좋다. 때마침 바다가 보이는 정자가 나타났다이심전심이랄까? 여기서 간식을 먹고 가기로 했다. 시원한 바람도~ 푸른빛의 바다도~ 파아란~ 하늘도~ 모두모두 슈쿤이 좋아하는 푸른 빛깔을 품었다. 언니가 싸온 간식들인데 언니의 배려로 슈쿤 맞춤형? 간식들로 준비를 해주셨다.(슈쿤이 챙긴건 두유 밖에 엄따 ㅋㅋㅋ)  강.아.지잠깐의 숲길 같은 길을 지나 마을로 들어섰는데 이녀석이 쪼르륵~ 달려나온다. 넘 사랑스러운 녀석. 이름을 알 수 있었다면 몇번이고 불러주고 왔을텐데~ 녀석이 눈 앞에서 아른거린다. 카페? 펜션? 상호명이 [파란상자]라는 정보를 기억해두기로 했다. 다음에 다시 만나자~ 강쥐!  슈쿤은 지금 20코스 역올레길역올레로 김녕방향으로 이동 중에 좌가연대쪽을 지나면서는 꽤 좁은 숲길이 하나 나오는데 혼자 걸을땐 좀 무섭겠다 싶다. 몇백미터 정도라 그리 길진 않지만^^ 반대편에서 오던 아저씨가 그런 말씀을 건네시며 지났기 때문에 나만 그렇게 생각하는건 아닌 듯 하다. 걷다보면 월정리를 만나게된다.이쪽으로 지나다녀 본 적이 없어서 뒤에서? 보는 월정리가 새롭다. 게다가 사람이 북적이는 시간대에 월정리에 있는 것도 참으로 오랜만이라 어색?하달까? 준치도 구워판다맛나보이지만 식단 조절중인 슈쿤은 어쩔수 없이 패쑤~ 월정리 골목골목~자그마한 서점들이 눈에 띈다. 함께 했던 언니가 요리책에 관심을 보여~ 잠시 둘러본 감귤서점. 기념으로 연필 하나씩을 구입!   어느덧 오후 4시경언제 시간이 이렇게 흘렀나 싶을 정도로 놀멍~ 쉬멍~ 걸었던 올레길 20코스. 월정리 마을을 지나 다시 해안도로 쪽으로 이동하는 코스. 제주밭담테마공원이라는데.... 먼가 허술하...ㅅ 다......  환해장성해안을 둘러쌓은 성담인데 제주 해안을 둘러친 장성이라 해서 '제주의 만리장성'이라고도 한단다. 모 여튼 이쪽 길을 걷기 시작하면서 삐끄덕~ 삐끄덕~ 돌길에 약한 슈쿤도~ 함께 했던 언니도~ 여긴 좀 힘든 구간.   우천시에는 우회하라고 되어있는 이 길~환해장성처럼 돌길이 좀 험난하면 어쩌나 싶어서 우회할까 했는데 지금 안가보면 담에 또 와야할 것 같아서 그냥 궈~! 언니도 꼬우~! 우회했으면 어쩔뻔~억새 가득한 길이 곱다. 해가 저물어가는 시간대여서 역광으로 황금빛나는 억새를 보니 텐션 업! 계획대로 김녕에서 일몰을 보게 되었네~ 움하하하하핫이러는데 머리에서 순식간에 지나갔던 올레길 19코스 종착지점. 거긴 김녕해수욕장이 아니었잖아~ 마을 안쪽에 있잖아~ 라며!언니언니~ 빨리 가야해요~ 더 어두워지기전에 20코스 시작점으로 이동해야해~ 아직 남아있어요~ ㅋㅋㅋㅋㅋ 일몰의 영향으로 하늘은 핑크빛과 오렌지 컬러로 가득~마음이 급해진다. 마을 안쪽 금속벽화마을을 제대로 보지 못하면 어떻하지? 종착점을 착각한 슈쿤은 함께 한 언니에게 괜시리 미안해진다. 김녕 금속벽화마을꽤 많은 추억들이 있는데 언제가는 이야기 보따리를 풀어놓겠지~ 하면서도 시간이 너무 흘렀다. 관리가 너무 안되고 있어서 안타까운 마음. 그리운 동생 얼굴도 함께 떠오르는 장소~ 잘있는거니?  어엇?언제 이런 카페가 생겼지? 이 장소에 있던 건물이 사라졌구나~ 흠.... 흠........  드디어 도착!스템프를 찍으며 생각난건 단 한가지~ 앗차! 중간 스템프를 깜빡했네~ 라며! 눈이 시릴정도로 아름다웠던 일몰올레길을 이렇게 장시간? 걸었던것도 꽤 오랜만이다.  남흘동 버스정류장이제 버스타러 가야지? 20코스 시작점에서 버스정류장까지는 10분?정도 걸어가면 금방 만날수 있다. 요즘 제주도는 오후 6시 30분이 넘으면 깜깜한 밤. #가을여행 #제주올레길 트레킹은 좀 이른 시간에 시작해 4-5시에 끝나는게 좋을 것 같다.  저기 버스 온다~그나저나 이날 깜빡했던건 출퇴근 시간을 잊었다는 점! 어마무시한 사람이 꽉꽉~ 게다가 이전 버스 한대가 안왔던 모양이다. 서서 왔더니 울렁울렁~ 멀미가 쏠려서 집에와선 밥을 굶고 잠들었다능! 올레길20코스 시작점 찾아가기/ 종점에서 돌아가기 제주올레길 20코스에서 부를 수 있는 콜택시 전화번호구좌만장 콜택시 064-784-5500 / 구좌세화 호출택시 064-784-8200▼▼▼ 올레길 19코스 보러가기 ▼▼▼ 9월 제주여행 올레길 반만걷자했던 제주올레 19코스 part1(조천-함덕해수욕장-동복리)걷기 좋은 9월 제주여행 반만 걷자했던 제주올레길 19코스조천에서 시작해 김녕에서 끝나는 제주올레 19코...blog.naver.com ▼▼▼ 10월 제주도 가을여행 가볼만한 곳 - 억새 명소 ▼▼▼ 10월 제주도 가볼만한곳 가을여행 억새 명소 정리중!10월 제주도 가볼만한곳 제주도억새 명소 올해는 허리때문에 움직이지 못하니 답답하기만 한 슈쿤. 갑툭튀 ...blog.naver.com  ",
		"description": "지역이 구좌,세화 이쪽이다보니 걷는 내내 당근밭이 엉망이어서 보는 내내 마음 한켠이 무겁다. 걷다보니 그나마 영향을 덜 받은 밭도 있는 듯 해서 애써 마음을 추스려본다. 힘내십쇼! 평대어촌계를 지나던길... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "청년회주관행사시내빈소개순서",
		"postdate": "20060319",
		"link": "https://blog.naver.com/dj2342?Redirect=Log&logNo=60022775241",
		"contents": "",
		"description": "(김녕,중앙,한동,평대,송당,세화,하도,종달) 파출소장 구좌119센타장 전경대장 향토예비군구좌읍대장... 임원 구좌읍어촌계협의회장 및 각리 어촌계장 ( 동복--&gt;종달 ) 바르게살기운동구좌읍위원회... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "2019년 1월 &lt;조리퐁의 밥상&gt;, 오로지 제주편",
		"postdate": "20190218",
		"link": "https://blog.naver.com/n4002?Redirect=Log&logNo=221467755993",
		"contents": "어찌하여 난데없는 <조리퐁의 밥상>이냐 하면 일기가 너무 밀렸는데 음식사진이 아까워서 그거라도 살려 볼까 하여;;;12월 연말 모임부터 시작해 친구들 연속 방문으로 차곡차곡 모아놓은 소중한 음식 사진을 한번 열심히 살려보겠습니다.         서귀포 혁신도시 <코우>, 1인사시미, 메로구이, 치킨마늘깐풍, 나가사키짬뽕나베크리스마스 이브를 서귀포 친구와 이자카야에서 보냈다.오픈시간인 6시에 맞춰 아이들과 손에 손 잡고 입장하는 가족들로 순식간에 만석. <아웃백스테이크> 온 줄;;지방도시에는 패밀리레스토랑이 없으니 크리스마스에 이렇게 가족모임을 이자카야에서 하는 게 당연한 문화인가보다.1인 사시미가 너무 훌륭해서 두 번 시켜 먹었다. 이럴 줄 알았으면 아예 큰 걸로 시킬 걸.                       제주시 <맥파이>, 이탈리안 소세지&브로콜리 피자, 후라이드 치킨 1마리, 감자샐러드, 당근 렌틸 샐러드, 포도 피클, 테이터토츠필라테스 선생님이 2주간 스쿼트 30개씩을 꾸준히 하면 치킨을 쏘겠다고 하였고,두 회원이 그걸 꾸준히 해낸 덕분에 치킨 모임이 결성되었다.동네 치킨을 먹을까 하다가 필라테스 선생님의 제안으로 자그마치 멀고 먼 제주시내 맥파이의 후라이드치킨을 먹게 되었다.맥파이가 자리를 옮기고는 처음 가봤는데 인테리어도, 분위기도 너무 멋져서 나는 어쩐지 베를린에 와 있는 기분이 자꾸 들었다.치킨과 피자와 다양한 맥주는 또 어찌나 맛있던지.일주일에 한 번씩 출석하고 싶은 기분이었다.                       제주시 <제주나누기>, 도가니 수육, 골뱅이무침, 새꼬막숙회 그리고 송명섭막걸리멀고먼 제주시내까지 나왔는데 맥파이만 들렀다 갈 순 없다고 2차로는 전통주 전문점 <제주나누기>이곳의 안주는 모조리 훌륭했다.지금도 생각나는 골뱅이무침과 꼬막.지나고 보니 이날 일정은 너무나 완벽한 코스였다.         ㅋㅋㅋㅋ 그래도 우리가 운동모임인데 먹고만 갈 수 없다며근처 양궁카페에 가서 활 좀 쏴봤다.처음이지만 다들 즐겁게. 먹고 마시고 운동할 수 있다니 역시 도시는 좋네 좋아.                           구좌읍 종달리,  <프렌치터틀>, 테린, 가지 파르미지아나, 석화, 존도리 뫼니에르 아만디에, 홍합, 채끝등심, 구좌 햇감자, 그릭샐러드동네친구들과의 연말 모임.우리는 좁은 테이블에 다닥다닥 붙어 앉아 메뚜기떼처럼 프렌치터틀의 모든 메뉴를 격파하고 왔다.특별한 날, 특별한 사람들과 가기에 좋은 곳이 이렇게 멀지 않은 곳에 있다니 이 얼마나 행복한 일인가.           구좌읍 하도리, <얼랑핀칙 하도야>, 딱새우회, 서비스 방어회, 카키후라이동친 연말모임의 2차 요즘 매우 열심히 다녔던 <얼랑핀칙 하도야>.방어회를 주문하려고 했더니, 방어회는 하루 전에 주문해야 먹을 수 있다고 한다.우리를 불쌍히 여기신 셰프님이 서비스 방어회를 저렇게 큰 접시로 주셨다.   해피뉴이어!   새해 복 많이 받으십시오, 절하는 요요무문의 길고냥이들.이제 1월로 넘어갑니다아.*이날, 서울에서 먹보 친구 놀러옴 <경축>             제주시내, <동광>, 커피 & 디저트매우 늦은 시간도 아닌 것 같은데 거의 모든 디저트가 품절된 디저트 카페 <동광>.하나 남아있는 케이크와 휘낭시에를 간신히 먹었다.             제주시 이도동, <산아>, 탕수육, 칠리새우중식포차라고 해서 포장마차스러운 외관일까 했는데 실내는 포장마차와는 거리가 먼 말끔한 분위기.모든 메뉴 다 먹어보고 싶은데 그렇다면 친구 스물세 명 정도는 데리고 가야 할 듯. 제주맛집동호회 가입해야 하나. -_-                 제주시 아라동, <코나카>, 오뎅탕, 계란말이, 사시미심야식당이라고 써있어서 작고 아담한 1인 술집일 거라고 생각했는데일하는 분도 많고 손님도 가득해서 놀랐다.안주들이 작고 가벼워 여러 안주를 먹을 수 있어서 좋았다.아라동 주민들은 좋겠네.             제주시 삼도동, <무조리실>, 짬뽕까스,멘치까스이제는 아주 오래전 얘기가 되어버렸는데.. 대평리 <사소한골목>에서 식당이 쉬는 날만 영업을 하던 그 '무조리실'입니까?암튼 무조리실이라는 이름의 식당이 관덕정에 생겼고, 우리는 오픈시간에 맞춰 가서 이집의 스페셜 메뉴 짬뽕까스와 멘치까스를 먹었다.건강한 식탁을 만들어간다는 마음이 식당 곳곳에서 보여서 무척 좋은 기운을 받고 나왔다.              제주 서쪽, <카페 그곶>, 커피와 치아바타자리를 옮겨 새로이 오픈한 그곶에 드디어 다녀왔다.조용하고 단정한 공간이 여전하다.노트북을 펼치고 공부하는 분들이 많아서 관광지 카페 같지 않아 더 좋았다.갓 구운 치아바타가 매우 맛있었다. 새 메뉴 버터스틱을 잔뜩 사오려고 했으나 아직 시간이 일러 나오지 않았다.          제주 한림, <미나마라>, 마라탕제주에 마라탕 전문점이 있다니!7000원이었다가 만원으로 가격이 올랐다고 했다.세상에!7000원도 말이 안 되고, 만 원도 말이 안 된다.이렇게 큰 그릇에 이렇게 가득을 주시고 만원이라니.여기가 대림동도 아니고...현지인 입맛에 맞추기 위해선지 마라 맛은 조금 약했다.           제주 남원, <바굥식당>, 항정살수육먹보친구와 어제는 제주서쪽투어, 이날은 제주남쪽투어.<바굥식당>과 <히비안도 코하쿠> 둘 중 어디서 점심을 먹을까 고민하다가친구가 한 번도 안 먹어본 <바굥식당>을 어렵게 선택했다.                   제주 남원, <히비 안도 코하쿠>, 히비 정식, 함박 정식하지만 여기까지 왔는데 또 히비를 안 가는 것도 비상식적인 일이라며우리는 바굥식당에서 밥을 먹자마자 다시 히비로 2차를 왔다.뇌가 배부름을 인식하지 못했을 때 빠르게 2차까지 해치우려고 하였으나아쉽게도 히비는 대기가 길어서 우리는 꽤 기다린 후에 식사를 할 수 있었다.이곳은 역시 곱고 아름답다.           서귀포 중문, <요리바카>, (노트북 배터리는 떨어져가고, 충전기는 어제 잃어버렸고, 메뉴 이름은 기억이 나질 않습니다..)왕년에 온갖 식당을 누비며 거침없이 2차 3차 4차먹으러 다니던 우리는 이제는 늙고 노쇠하여겨우 점심 두 끼 먹은 걸 소화 못 시키고 ㅠㅠ저녁은 간단히 먹기로 하였다.요리바카에서 간단한 안주들.             제주 함덕, <호랑이>, 맥주와 윙'작심삼일이니까 4일에는 손님 많겠지'라고 써있었는데이날은 1월 3일이어서 손님은 우리 뿐.정수용식당을 가기 전에 시간이 남아서 들렀는데너무 춥다. 엄청 춥다. 믿을 수 없이 춥다. 덜덜 떨며 윙을 먹고 달려나왔다.이곳, 여름엔 얼마나 시원할까.응?잠깐, 뭐라고? 1월 3일이라고?1월 <조리퐁의 밥상> 쓰기 시작한 지 두 시간째 접어드는데 이제 겨우 3일이라고라고라?            제주 조천읍, <정수용식당>, 목살3인분이곳은 조천읍의 자랑, 돼지맛집.*예약제입니다   나를 제주에 있게 해준그리고 힘들 때마다 언제나 손 내밀어준 든든한 나의 친구 소나기의 생일                                   제주 평대리, <레이식당>, 피꼬막 세비체, 연어 카르파초, 소고기 가라아게, 문어요리 뿔뽀, 굴 폰즈, 뼈등심 스테이크, 스부타(일본식 탕수육)매주 금요일은 친구들과 금요훌라모임을 하는 날.모임 전 간단하게 식사를 하자고 근처 레이식당에 모여 이렇게 전 메뉴 석권의 기쁨을 맛보았다.마지막 사진은 활짝 웃으며 스테이크를 써는 서울에서 놀러 온 먹보친구.모든 메뉴를 다 먹어서 친구는 로또 3등에 당첨된 기분이었을 것이다.     제주 성산읍 고성리, <맛나식당>, 갈치조림8:30분에 오픈하는 이 집은 대기가 길어서 8시에 도착해 대기표를 받아야 첫 번째 턴에 입장할 수가 있다.이날은 춥고 평일이라 나태한 마음으로 8:25분에 도착했는데, 운 좋게도 마지막 테이블 손님으로 바로 입장할 수 있었다.첫번째 턴에 입장하면 좋은 점은 갈치만 2인분을 먹을 수 있다는 것.*다음 회차부터는 갈치와 고등어 섞어서만 가능.그러나 갈치 2인분의 행복은 잠시, 자리가 출입문 바로 앞이어서 그 많은 손님들이 문을 열고 들어올 때마다 찬바람 쌩쌩- 맞으며 야외에 앉아서 식사하는 컨디션으로 밥을 먹고 말았으니.. ㅠ그러나 갈치조림은 여전히 맛있었다는 것! 먹보친구는 심지어 더 맛있어진 것 같다고도 했음.                  구좌읍 하도리, <하도작은식당>, 새우카포나카, 비프브리기뇽하도의 작은 식당 <하도작은식당>이 새단장을 마치고 재오픈했다.기존에 숙소로 쓰던 곳을 식당으로 바꿨는데 제주 전통 돌집을 예쁘게 살린 집이라 공간이 무척 예뻤다.아주 조그만 식당일 때부터 친구들이 꽤 자주 다니던 곳이었는데 이렇게 식당이 잘 돼 넓혔다니 무척 기쁜 일이다.먹보친구와 나는 상견례 때 앉으면 좋을 것 같은 우아하고 예쁜 룸에서 아름다운 식사를 했다.       구좌읍 하도리, <얼랑핀칙 하도야>, 모둠튀김, 딱새우회, 관자스테이크어떤 메뉴를 주문해도 실망하지 않을 바로 그곳!튀김이 굉장해서 일식집 온 줄.       구좌읍 종달리, <괜찮은 술책>, 명란구이, 만두, 라면이곳은 혼자서 술 마시며 책 보기 좋은, 코타츠가 있는 귀여운 술집이다.술도 잘 못 마시면서 꼭 2차는 가고 만다.먼 훗날 나의 하우스메이트가 될지도 모를 분이 서울에서 오셔서 2차까지 열심히 접대했다.         구좌읍 평대리, <명리동식당>, 오겹살<정수용식당>에 갈 때마다, 사장님이 오셨던 손님을 정확히 기억하는 것을 늘 신기하게 여겼는데, 이 집은 더하다.난 단 한 번 갔을 뿐인데 언제 왔는지까지 기억을 하고 계신다.친구들과 우르르 갔는데 이분은 몇 번 오셨고, 이분은 언제 오셨고.. 일일이 다 기억하고 계셔서 우리 모두 깜짝 놀라고 말았다.너무나 훌륭하고 놀라운 저 재능. 뺏고 싶다!            제주시삼도동, <섬돌레기>, 커피나의 헤어디자이너 김린성 씨가 제주시내에 카페를 차렸다.고재를 좋아하는 분답게 제주의 아름다운 고재들을 모아 테이블과 의자로 만들어 아주 전통스러운 카페를 만들었다.사진과 다큐영화를 찍는 분이라서 이곳에서는 아주 낡고 이상한 사진기로 사진을 찍어주기도 함.그나저나 나는 이제 머리를 누구에게 맡겨야 한단 말인가.              구좌읍 세화, <다시버시>, 고등어구이와 된장찌개도자기그릇으로 반찬을 내주는 식당을 모두 존경하는데, 이 집도 그런 집.게다가 작지 않은 규모인데, 사장님 홀로 일하는 놀라운 식당이다.모든 찬들이 다 맛있어서 우리는 갈 때마다 반찬그릇을 깨끗이 비우느라고 배가 찢어질 것 같은 고통을 영접해야 한다. 이날은 김장김치가 너무 맛있어서 손으로 쪽쪽 찍어먹으며 한 밥 공기를 뚝딱 비웠다.이런 집에 시집 가서 이 훌륭한 김치실력을 배워오고 싶으나, 아들은 아직 중학교 2학년.              제주 이도동, <징기스>, 양고기요요무문 신년회,였지만 동네친구들이 대거 합류한 큰판이 되었다.       멀고 먼 제주시내까지 나와서 고기 먹고 신난 우리는오-오랜만에 보올링장에 가보기로 했다.오래전 유행이 지났다고 생각한 보울링장에는 사람이 매우 많아서 우리는 한참을 대기해야 했다.왕년에 공 좀 깨나 굴렸다 했던 친구들이 망가지고, 똥통에 공을 자꾸 빠뜨리던 친구들이 의외로 높은 점수를 얻었다.#볼링천재금손씨아, 볼링은 너무나 재밌고 신난다. 이 시골에도 누군가 볼링장을 차려준다면 우리가 매일밤 갈 수 있는데, 노래를 하다가친구들과 오천씩 땡겨서 볼링장 하나 만들기로 했는데.. 과연 실행까지 될 것인가!                     제주 평대리, <밥짓는시간>, 고사리들깨탕우리 동네 평대어촌계 2층에는 이렇게 바다뷰 귀여운 식당이 있다.요요무문에서 잠깐 알바를 하기도 했던 친구가 차린 밥집.여수에 사는 엄마가 담은 갓김치를 공수받아 예쁜 상에 올리는 귀여운 식당.1인 식당이지만 가지덮밥과 당면냉채,  불고기덮밥 등 메뉴가 다양하다.   제주 세화, <테네시 테이블>, 치킨버거대표메뉴인 바베큐버거와 치즈버거, 치킨버거 이렇게 세 종류의 버거가 있는데나는 신메뉴 치킨버거를 가장 좋아한다. 맵다.번이 처음 보는 독특한 생김새라서 직접 만드시는 건가 늘 궁금하다. 독특한 외양답게 맛도 좋다.사이드메뉴인 코울슬로와 바베큐콩도 맛있다.늘 포장만 해와서 먹었는데 세화바다 앞이어서 뷰가 굉장하다고.           제주 성산읍 고성리, <남양수산>, 참돔스끼다시라고는 1도 없는 어른들의 횟집.현지인맛집이어서 손님이 매우 많다. 우리도 대기를 걸고 한참을 기다려야 했다.6만원짜리 참돔을 커다란 접시에 가득 쌓아놓고 진정한 바닷가 사람들처럼 와구와구 먹었다.                     제주시, <장복호>, 홍게조림장과 볶음밥서울 먹보 친구가 가자마자 곧이어 한 팀인 서울 미슐랭 먹보친구가 왔다.제주공항에서 친구를 픽업해, 매우 가고 싶던 식당 <장복호>에 데려갔다.이곳은 인테리어와 메뉴가 모두 아름답다.그리고 식당 이름과 음식 그리고 이 가게가 차려진 사연이 대단하다.경산북도 영덕에서 어선을 몰던 아빠의 배이름이 <장복호>였고, 그 이름을 받아 식당이름을 지었다.제주에서 홍게요리를 하는 것도 강원도에서 직송해주는 아빠의 홍게 덕분이란다.실내건축 일을 했던 것 같은 사장님은 자신의 공간을 직접 디자인하고 만들었다.그리고 하루하루 인스타그램에 시처럼 아름다운 글을 남긴다.어딘가에 가서 '인스타그램 잘 보고 있어요'라고 말한 건 처음이다.그냥 그런 SNS가 아니어서 꼭 표시내고 싶었다.정말 아름다워요.             제주 성산읍 온평리, <로이 앤 메이>, 마라탕, 가지튀김, 소고기볶음밥온평리에 중국가정음식점이 있다.그냥 몇 가지 간단한 중식 메뉴가 있을 거라고 생각했는데, 그저 가정식이라고 하기엔 굉장한 메뉴들이 많다.처음 마라탕을 먹은 날 이 식당과 사랑에 빠져버렸다.나의 친구를 모두 모아 이곳에 가서 모든 메뉴를 다 먹어보는 것이 나의 꿈.            서귀포 중문, <덕승식당>, 대방어, 갈치국, 객주리조림모슬포 덕승식당에서 인생 갈치국을 만난 이후로 나에게 모슬포는 항상 꿈이었다.얼마 전 중문에도 덕승식당이 생겨 이제 그 맛있는 음식들을 자주 먹을 수 있으려나 기대했다.모든 분점은 역시 본점보다는 하수일 수밖에 없는 것일까.객주리조림은 퍽퍽했고, 갈치국도 모슬포 본점에서 먹던 것과는 밀도가 떨어지는 느낌이었다.앞으로는 멀더라도 모슬포로. ㅠ                제주시 삼도동, <정성듬뿍 제주국>, 멜튀김 절반, 장대국이곳은 장대국, 각재기국, 멜국 등 다양한 제주의 생선들로 만든 국을 파는 식당이다.칼칼하고 시원한 장대국은 고기국물이 따라올 수 없는 깊은 풍미를 지녔다.고맙게도 멜튀김을 반만 팔기도 해서, 우리는 멜튀김 절반과 장대국을 각각 한 사발씩 해치웠다.멜튀김이 훌륭하니 배가 부르더라도 꼭 먹어보시길.             제주 연동, <마라도횟집>, 대방어뱃살+벵에돔 세트대방어로 유명한 마라도횟집.이곳의 명성을 익히 들어, 굉장히 크고 화려한 바닷가 빌딩 속 횟집을 생각했는데 도심의 작은 횟집이어서 놀랐다. 약간은 포장마차스러운. 그래서 좋았다. 그리고 저렴하고 다양한 메뉴에 반했고.대방어뱃살 한 접시를 먹고 싶었으나, 모두가 알다시피 방어는 느끼한 생선이라 한 접시를 다 먹진 못할 것 같아서벵에돔과 반반 나오는 세트를 주문했다. 비주얼을 포기하고 실속을 챙기고만 진짜 먹보.                   제주시 외도동, <라아바나>, 로빠 비에하, 우에보스 아바네로스, 엠빠나다외도동에 밥 먹으러 갔다가 가려던 식당이 문을 닫아 급히 주변 식당을 탐색하다가 찾아냈다.맙소사, 제주에 쿠바요릿집이 있을 줄이야.게다가 한창 드라마 <남자친구>가 방송되고 있던 때라 어쩐지 더욱 친근한 느낌.ㅎㅎㅎ단정한 헤어스타일의 젊은 남자분이 하는 식당이어서 의외였다. 쿠바의 보검이가 아니라 회사원 보검이 느낌으로다가.음식은 모두 기대 이상으로 맛있어서 우리는 으흠으흠~ 음미하며 모든 접시를 싹 비웠다.특히 우에보스 아바네로스에 나온 바게트가 겉은 바삭, 안은 쫄깃한 훌륭한 바게트여서 너무나 궁금해 사장님께 어느집 바게트인지 꼬치꼬치 묻고 말았다. 정답은.. 용기 있는 자만 간직하기로;;;                 제주시 아라동, <더스푼>, 밀라노식 아란치니, 어니언스프, 트러플 감자튀김, 피렌체트리빠, 성게어란파스타, 와인미슐랭 좋아하는 친구가 놀러온 김에, 제주에서도 멋진 양식을 한번 먹어보면 좋겠다 싶었는데역시 친구가 이 식당을 발견해냈다.(검색왕!)<뚜또베네> 출신의 셰프가 운영하는 레스토랑이라고 했다.(이렇게 말하면 내가 <뚜또베네> 좀 다녀본 사람 같지만 전혀 아님;;)보통 이런 식당은 코스요리를 파는 게 일반적인데 역시 제주시골의 특성 때문인지 이곳은 단품으로 식사가 가능하다.식전빵을 먹는데 셰프님이 맛있는 올리브오일을 내주셔서 이미 시작부터 기쁨 고조.미식박사인 친구는 셰프님과 올리브오일에 대화를 시작했다. 요식업계에 일하지도 않는데 이렇게 식재료에 대한 이해와 관심이 뛰어난 친구는 업계 종사자들과도 늘 막힘없는 대화를 해서 함께 간 나는 늘 보릿자루가 되어 자리를 지킨다.어느 식당에 데려가도 백과사전처럼 식재료와 요리 과정에 대해 설명을 잘해주는 이 친구, 꼭 어디 내놓고 자랑을 하고 싶으다. 이런 훌륭한 인재를 요식업계와 학술계, 언론계에서 놓친 것이 아깝다고 늘 생각하고 있다. 하지만 본인의 일도 너무나 잘 하고 있어서 내가 빼내올 수가 없음.왜 어째서 무엇 때문에 뛰어난 인재는 다방면으로 훌륭하고. 모자란 나 같은 인간은 다방면으로 못난 것인가.(광광!)아, 음식 얘기하고 있었는데.. 나는 홍어도, 고수도 처음부터 잘 먹었기 때문에 세상에 내가 못 먹는 음식은 없다고 생각해서 모르는 요리에 대한 겁이 없다. 그래서 피렌체트리빠(소곱창스튜)를 주문했던 것인데, 으~ 나하고는 안 맞아. 성게어란파스타는 어란이 너무 적게 들어갔다는 미식박사 친구의 불평이 있었다. ㅎㅎ감자뇨끼가 매우 맛있다는 평이 많던데 나는 다음에 간다면 알리오 올리오를 먹어보고 싶으네.     구좌읍 세화, <서울국수가게>, 순두부처음 이 집은 <서울반찬가게>였다. 요리솜씨가 뛰어난 사장님이 세화오일장 근처에 반찬가게를 열었으나 이 시골에서 반찬을 사먹는 사람이 있을 리가.. 주변에서 국수를 잘 하니 국수를 팔라고 종용해서 반찬가게는 국수가게로 이름을 변경해 영업을 하고 있다.그러나 이 집의 인기메뉴는 국수가 아닌 순두부. ㅋㅋㅋ순두부찌개에 나오는 아흔아홉가지 반찬이 너무나 화려하고 맛있다. *그릇을 준비해가서 순두부만 먹고, 반찬은 모조리 싸오는 것을 추천. 어릴 적 피자헛에서 샐러드만 왕창 먹고 피자 싸오듯이.**다시 반찬가게 열어주시면 안 되겠습니까, 사장님?                서귀포, <자연스러운 식당>, 자연스러운 플래터, 그릭문어샐러드, 네츄럴와인이번에는 지중해식 요릿집.자연스러운 식당이라는 식당 이름처럼 메뉴들도 '자연스러운'이라는 수식어를 달고 있다.플래터는 2-3인용으로 각종 해산물과 튀김 쿠스쿠스 샐러드, 그릴 문어, 소, 돼지, 닭 등 다양한 꼬치구이가 한 접시에 담겨있다.화려한 비주얼이라 파티나 모임 때 무척 좋겠지만, 허허허 나는 친구랑 식은 꼬치를 먹으려니 사진 찍을 때의 기쁨과 달리 아쉽구만. ㅎㅎ간단한 파스타와 식사도 있다.                  제주시 삼도동, <와르다 레스토랑>, 훔무스, 팔라펠과 호브스,  아그닥치킨, 램캅사라이스제주의 아랍음식점 <와르다 레스토랑>.제주에 정착한 예멘친구들이 주방과 서빙을 맡았다. 인테리어를 나의 전 헤어디자이너 김린성씨가 맡아 하는 바람에 이렇게 아름다운 고재를 잔뜩 사용한 멋진 공간이 완성되었다.병아리콩수프부터 시작해서 대부분의 음식이 콩을 주재료로 사용해서 비건식사에도 좋은 곳이다.나는 병아리콩을 으깨어 만든 훔무스를 맛있게 먹었고, 납작한 빵 호브스가 특히 맛있었다. 가끔 외국여행자들이 할랄음식점을 찾는 경우가 있는데 추천해주기에 좋을 듯.       성산읍 고성리, <섭지코지로>, 딱새우회, 방어회, 낙지탕탕이공간과 이름이 무척 젊은이스럽다고 생각했는데, 일하는 분들이 한 가족인 듯했다.젊은 분위기와 달리 무척 성실한 자세여서 좋았다.딱새우회의 비주얼이 어마무시해서, 근처 숙소에 묵는 손님들이 죄다 딱새우회를 포장하러 오는 것 같았다.가격대비 양과 맛이 만족스러워서 언젠간 또 먹으러 갈 듯.그나저나 우리 동네에도 이렇게 딱새우회 포장 되는 곳 있으면 좋겠네?               구좌읍 종달리, <릴로>, 수비드 뵈프, 쏘몽 오 프로마쥬, 수프 오 뵈프<괜찮은 술책>에 갔다가 어? 옆집에도 뭐가 있네? 하고 발견한 곳.여기는 타르틴 전문점이었는데, (타르틴이란, 빵 위에 버터나 햄, 치즈, 채소, 고기 등을 얹어 먹는 프랑스식 오픈샌드위치)친구 생일을 맞아 식사하러 갔는데 그저 예쁜 음식이 아니라 매우 맛있기까지 했다.프랑스 음식을 팔고, 프랑스어도 가르치는 예쁜 분이 하는 식당. ",
		"description": "구좌읍 하도리, &lt;얼랑핀칙 하도야&gt;, 딱새우회, 서비스 방어회, 카키후라이 동친 연말모임의 2차 요즘... 제주 평대리, &lt;밥짓는시간&gt;, 고사리들깨탕 우리 동네 평대어촌계 2층에는 이렇게 바다뷰 귀여운 식당이... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주도렌트 비용과 차상태 굿이었던 곳",
		"postdate": "20211231",
		"link": "https://blog.naver.com/loveelfflxm?Redirect=Log&logNo=222609183200",
		"contents": "안녕하세요. 날이 많이 추워졌네요.그리고 또 12월도 어느새 반 정도 밖에 남지 않았네요.벌써 2022년이 코 앞이라니 어떨떨하네요.오늘은 제주도렌트 사이트 추천과 더불어 제주도 여행 후기 적어봅니다.필요하신 분들 많은 정보 가져가셨으면 좋겠네요.우선 제주도렌트비용 저렴하게 예약한 곳부터 말씀드리겠습니다!https://vr.dolharupang.com/list/car?src=viral&kw=000007 제주렌트카 돌하루팡 - 제주도 렌트카 가격비교 사이트 No.1제주렌트카 가격비교사이트 재이용률 No.1! 국내최초 제주도렌트카 가격비교 시작, Since 2012vr.dolharupang.com 제가 이용한 곳은 돌하루팡 사이트입니다.여기는 가격비교 사이트인데요,모 사이트와 다르게 직판렌터카 보유하고 있기 때문에믿고 안심하고 이용해도 된답니다!  요즘 하도 제주도렌트 하도 말이 많더라고요.제주도렌트비용 돌하루팡에서 간편하게 비교하고 예약하는 것도 참 좋은데,직판렌터카도 보유하고 있고10년째 예약과 관련된 큰 이슈 없이 운영되고 있는 점이 정말 믿음이 가더라고요.저 또한 안심하고 제주도렌트 이용했답니다.  제주도는 역시 남쪽이라 그런 지 서울보다는 따뜻했습니다.섬이라 바닷바람은 근데 꽤 차갑고 강렬해서 모자도 썼어요.다들 옷 너무 두껍게만 준비 안하시면 될 것 같아요!돌하루팡 사이트에서 제주도렌트 예약하면 확정문자나 카톡 알림이 와서간편하고 쉽게 인수 사무실을 찾아 갈 수 있답니다.그리고 1년 365일 상담톡이 열려 있어서 모르는 건바로바로 문의가 가능해서 간편했어요!  이번에 이용한 XM3 차량.차 관리가 잘 되어 있어서 깔끔하더라고요!제주도렌트 이용하기 전에 차량 사진 찍어 두고 체크하시는 거 아시죠?완전 자차여도 꼭 한번씩 체크해 보시길 추천드려요.  내부도 깔끔. 제주도렌트비용 저렴하게 이용했지만차 관리가 잘 되어 있어서 기분 좋게 운전했네요.특히나 XM3는 트렁크 수납 공간이 엄청 커서 참 좋았어요.아무래도 겨울 짐이 많아서 캐리어가 컸는데,4명이서 이용하기도 아주 널널했답니다!그리고 연비도 나름 잘 나와서 이용하는 내내 좋았어요 ^^그렇게 기분 좋게 제주도 여행 시작~~그럼 제주도 동부쪽 여행지 몇 곳 소개드릴께요! 더불어 전복맛집도!! 첫 추천 여행지는 닭머르해안길입니다.여기는 제 친구가 추천한 곳인데,(참고로 저 트래킹 좋아해요. 걷는 거 엄청 좋아함)해안 따라 걷기 참 좋고 무엇보다 풍경이 이쁘다고 꼭 가라고 해서 갔어요. 친구의 말 듣고 가길 정말 잘한 거 있죠?바람이 좀 쎄긴 했지만 억새풍경도 구경해서 참 좋았답니다.여기는 해안누리길50코스(닭머르입구~신촌리어촌계탈의장) 시작점이기도 한데요,닭머르해안길만 걸어도 충분히 이쁘다는 생각이 드실 거에요.요건 몰랐는데, 더 찾아보니 올레길 18코스 지나는 길이기도 하다네요! 여기 장소 이름은 닭이 병아리를 보호하려날개를 펼친 모습이랑 닮았다고 해서 붙여진 곳이래요.열심히 장소 찾아다녔네요.억새 구경하기도 참 좋은 곳인 것 같아요.바닷바람이 꽤 쎄니 모자는 생략하시는 걸 추천 드립니다!여기도 일몰 장소로 추천추천! 다음은 오저여. 여기는 일몰 명소로 알려진 곳입니다!구좌에 있고 월정리 해수욕장과 가까운 편이에요.일몰 때 맞춰서 가려다 좀 못 미쳐서 갔는데…날씨가 안 좋아서 시간 맞췄어도 일몰 못 봤을 거 같아요 ㅠㅠ그래도 조용하고 풍경이 이뻐서 산책하기 좋았습니다! 그리고 근처에 양식장 배수구가 있어서낚시하시는 분들이 많이 찾으시는 곳이래요.근데 정말 주변에 식당이나 카페가 없어서일반 사람들은 일몰 아니면 안 오겠구나 싶었어요.특히나 요즘엔 해도 빨리 지니 일몰 보러 가실 분들은날씨와 시간 잘 맞춰서 가시면 좋을 것 같아요! 마지막으로 추천드리고 싶은 전복맛집!성산바다 제주성산점이에요.저희는 일출봉세트 4~5인에 전복돌솥밥 추가해서 먹었어요!양이 적당히 배부른 정도라 기분 좋게 식사했네요. 밥도 고슬고슬하니 맛있게 잘 익었더라고요.특히나 밑간이 잘 되어 있어서 마지막까지 맛있게 먹었답니다.밑반찬도 깔끔해서 남김없이 먹었네요~1인 세트도 팔아서 혼밥해도 괜찮겠다는 생각이 들었어요.제주 전복맛집으로 완전 추천!  아쉽지만~ 여행을 마치고 돌아갔답니다.정말 슬픈 현실.. 여행하는 동안 시간이 3~4배로 빨리 가는 듯해요.그래도 제주도 있는 동안 많이 걷고 풍경 보고생각 정리하고 그런 시간을 보내서 힐링하고 왔답니다.아까 제가 이용한 돌하루팡 사이트 추가로 공유하면 좋을 내용알려드리고 그만 글 줄이겠습니다! 돌하루팡에서는 렌터카뿐만 아니라 항공권도 예약할 수 있다고 합니다!특히나 항공권 예약하면 족욕 무료체험권을 증정하고 있기 때문에필요하신 분들은 항공권도 예약하고 족욕도 체험하세요!제주 성산지점에서 체험 가능하다고 하니제가 추천 드린 명소 들리시고 족욕 체험도 해보세요!  돌하루팡 이런 서비스도 누릴 수 있다고 합니다!롯데리아 아메리카노 증정, 면세점 할인,아메리카노 1+1 쿠폰, 제주페이 라운지 등등 누릴 게 많더라고요.다들 돌하루팡 이용하시고 이런 꿀 혜택도 꼭 챙겨가시길 바라겠습니다!그럼 다들 추운 날씨에 감기 조심하시고,좋은 하루 보내세요~  ",
		"description": "요즘 하도 제주도렌트 하도 말이 많더라고요. 제주도렌트비용 돌하루팡에서 간편하게 비교하고... 여기는 해안누리길50코스(닭머르입구~신촌리어촌계탈의장) 시작점이기도 한데요, 닭머르해안길만 걸어도... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주올레20코스",
		"postdate": "20131230",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110182388256",
		"contents": "",
		"description": "행원포구-구좌농공단지-한동리해안도로 벵듸길-세화항(포구)-세화오일장-제주해녀박물관 김녕하도올... 마을안길을 돌고 돌아 월정리 어촌계앞 월정리 포구 월정리해변 유명새타고있는 월정리 해변 오늘도... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주 일출여행 가볼만한 곳 소개합니다",
		"postdate": "20210114",
		"link": "https://blog.naver.com/cacaofamily_jeju?Redirect=Log&logNo=222207301904",
		"contents": "안녕하세요 카카오패밀리입니다 :-)한 해가 시작되는 1월입니다. 이번 2021년에는 해돋이를 직접 보러 가지 못한 아쉬움이 있으셨을텐데요. 제주에서도 해는 매일 매일 떠오르고 있습니다. 제주에 오신다면 찬란하게 떠오르는 해를 보면서 여행의 하루를 시작해보셔도 좋을 것 같습니다.  제주 일출여행으로 가볼만한 동쪽일출명소를 오늘 소개해드리겠습니다.  1136 중산간도로제주시 조천읍 중산간동로 6501136 중산간도로는 동쪽에서 첫 여명과 함께하는 길입니다. 제주의 내륙과 해안에는 그 아름다움이 손꼽히는 도로들이 참 많습니다. 그중에서 1136 중산간도로는 아기자기한 매력을 갖고 있는 곳인데요. 내비게이션은 주로 번영로나 일주도로를 통해 동쪽의 일출 장소로 안내하지만, 조금의 모험심을 발휘해서 1136 표지판을 찾아본다면 색다른 아침을 맞이할 수 있습니다. 1136 중산간도로 중에서도 해를 맞으러 가기 좋은 코스는 와흘~대흘리삼거리~선흘리삼거리~송당으로 이어지는 길을 따라면 됩니다. 봄에는대플삼거리와 대플초등학교 인근의 소박한 마을길을 꼭 달려보시고, 여름에는 보기만 해도 시원 해지는 녹음, 가을에는 높고 파란 하늘 아래 기분 좋게 흔들리는 억새와 메밀, 그리고 겨울에는 물들어버릴 듯한 빨간 동백과 하얀 눈꽃으로 옷을 갈아입는 곳입니다. 계절마다 색다른 매력이 있는 곳이니 들러보세요! 지미봉제주특별자치도 제주시 구좌읍 종달로1길 91-16지미봉은 땅지, 끝미, 땅의 가장 끝에 있다는 뜻을 가진 제주의 오름입니다. 땅끝 오름인 지미오름은 제주에서 가장 먼저 해가 뜨는 동쪽에 위치해 있습니다. 지미오름에서는 성산일출봉과 우도 그리고 세화와 하도해변이 한눈에 쏘옥 들어오는 곳으로 옹기종기 모인 마을의 풍경, 바다 너머 시원하게 뚫린 수평선의 풍경이 아름다운 지미오름은 설령 궂은 날씨로 해돋이를 제대로 보지 못해도 예쁜 풍경들을 볼 수 있습니다. 지미봉은 일직선으로 경사가 이어지는 나름 가파른 오름입니다. 오르는 길에 조명이 없어서 밤길 산행을 가기에는 어려운 곳입니다. 이곳에서 해돋이를 목격하게 된다면, 장엄한 현장을 볼 수 있는 경험이 될 것입니다.  멀리 보이는 성산 일출봉 사이로 비춰지는 일출의 감동은 꽤 오랜 시간 잊혀지지 않을 추억이 될 것입니다. 조천 닭머르해안제주특별자치도 제주시 조천읍 신촌북3길 62-1닭머르해안은 잘 알려지지 않은 조천의 명소입니다. 가을, 겨울이면 은빛으로 물드는 억새를 볼 수도 있습니다. 닭머르해안길은 닭머르 입구에서 신촌포구 그리고 신촌리 어촌계 탈의장까지의 1.8킬로미터 남짓의 평탄한 산책길인데, 올레 18코스에 속하는 곳입니다.  조용한 일출을 원한다면 닭머르해안길을 산책하며 붉게 물든 여명을 받거나, 닭머르해안의 툭 튀어나온 곶을 방문해도 좋습니다. 닭머르해안에서 바다에 가장 가까운 곶의 한가운데에는 계단으로 지대를 높인 팔각정이 우뚝하니 서있고, 팔각정까지 가는 곳엔 나무로 만들어진 데크가 억새 사이로 녹아들어 억새 풀밭을 그대로 거니는 듯한 느낌을 줍니다. 구좌 해맞이해안로제주특별자치도 제주시 구좌읍 김녕리구좌 해맞이해안로는 이름처럼 일출이 잘 보이는 지역입니다. 바람이 차가운 제주에서 바람을 피해 새해 해돋이를 맞이하고 싶다면 해맞이 해안로가 좋은 방법입니다. 구좌 해맞이 해안도로는 김녕성세기 해변부터 월정리해변, 세화해변, 종달리 그리고 광치기 해변까지 이어지는 길입니다.  풍력발전기와 함께 해가 떠오르는 이국적인 풍경을 원한다면 김녕성세기해변과 월정리해변에서, 성산일출봉의 전경과 함께 떠오르는 해를 맞고 싶다면 광치기해변에서 해를 기다려보는 것도 좋습니다.  금빛으로 물드는 아침의 전경은 꼭 새해가 아닐지라도, 황홀한 하루의 시작을 열어줍니다. 제주 일출여행 가볼만한 곳을 소개해드렸습니다. 일출여행  즐기시고 제주 카카오패밀리 매장에도 놀러오세요~함께 보면 좋은 글겨울 제주 한라산 초보코스와 등반 준비물 with 카카오패밀리제주 동백꽃 핫플레이스 소개제주 겨울 웨딩스냅 스팟 추천1월 제주 가볼만한 곳 추천제주 카카오패밀리 상품 안내 및 구입제주 이색 카페 카카오 패밀리 초콜릿 공방 소개 ",
		"description": "지미봉 제주특별자치도 제주시 구좌읍 종달로1길 91-16 지미봉은 땅지, 끝미, 땅의 가장 끝에 있다는... 닭머르해안길은 닭머르 입구에서 신촌포구 그리고 신촌리 어촌계 탈의장까지의 1.8킬로미터 남짓의 평탄한... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "[제주권 Bus Information 1]길이로는 으뜸-제주 버스 201번",
		"postdate": "20201206",
		"link": "https://blog.naver.com/sjpark4182?Redirect=Log&logNo=222164499068",
		"contents": "※이 글부터 Bus Information 카테고리 글은 이런 형식으로 작성됩니다.※사진 제공해주신 V Train님께 감사드립니다.※오류 있으면 수정하겠습니다. 오류 있을 시에는 제보바랍니다. 기본 정보사진 출처:V Train님기점:제주버스터미널(제주특별자치도 제주시 오라1동)종점:서귀포버스터미널(제주특별자치도 서귀포시 법환동)배차간격:15~30분첫/막차시각종점행:05:35,05:55(성산일출봉 중간출발)기점행:20:00,21:40(성산일출봉 종료)영업거리:212Km운수사명:금남여객인가대수:36대 정류장 목록제주버스터미널에서 서귀포버스터미널 방향만 기재하였습니다.제주버스터미널-한국병원-남서광마을입구-남서광마을-탐라장애인종합복지관-동광양-문예회관-인화초등학교-천수동-고으니모르국립제주박물관-제주대학교교육대학-거로입구-오현중고등학교-화북초등학교-화북남문-제주동중학교-화북주공아파트-삼양2동-삼양초등학교-원당분화원-(구)삼양검문소-진드르-문서교-신촌초등학교-신촌리-대섬입구-조천읍사무소-조천리-조천환승정류장-조천체육관-주암주택-충혼묘지-신흥리(마을입구).함덕고등학교-해양연구소-함덕비석거리-함덕농협지소-함덕리3구-함덕환승정류장-함덕리(4구)-911의원-북촌리해동-북촌리-북촌다려마을-동복리휴게소-동복리-동복리관광체험어장-영등물-남흘동-김녕리-김녕환승정류장-동성동-김녕해수욕장-지경곰-만장굴입구-월정리.용천동-월정리-구좌중앙초등학교-금산목-행원리-행원농공단지-한동리서동-한동리-계룡동-평대리서동-평대초등학교-평대리사무소-평대리동동-세화리시장2동-세화환승정류장-세화리구좌농협-해녀박물관입구-하도리면수동-하도리서문동-하도초등학교-하도리-하도리동동-하도리창흥동-금붕사-종달리-종달초등학교-시흥리-시흥리사무소-성산국민체육센터-성산고입구삼거리-오조리입구-성산고등학교-오조해녀의집-성산항입구-성산리취락구조-성산일출봉입구-성산리입구-광치기해변-성산포수협-고성리.(구)성산농협-고성환승정류장-고성리.성산농협-성산읍사무소-신양리입구-성산농협종합유통센터-혼인지입구-온평초등학교-온평리-화성농장-난산입구-신산리-신산환승정류장-희진주유소-삼달교차로-신풍리하동-고망난돌입구-신천리-하천하동-표선초등학교-표선환승정류장-성산포수협표선지점-표선오일시장-그린카센터-동원산업-한지교차로-한지동-가흥동-세화2리사무소-가마초등학교-샤인빌리조트입구-토산관광지구입구-산열이통입구-송천교-신흥1번지-수농원-신흥교차로-신흥리취락구조-태흥3리-태흥3리사무소-어촌계입구-태흥초등학교-무도동-서소동-진은동-씨사이드홈-남원읍사무소-남원포구입구-남원1리사무소-광지동-남원생활체육관-동부보건소-신성동-위미3리마을회관-위미3리-종보존연구센터-세천동-대원상동-뒤통모루-상원동-위미문화의집-위미초등학교-서성동-농협주유소-신례2리교차로-공천포-망장포입구-하례초등학교-하례1리입구-맹살공원-효돈농협하나로마트-효돈축구공원-서귀포동부도서관-서귀포동부도서관-상효입구-토평.보목입구-삼성여자고등학교-창남거리-비석거리-세기아파트-주공3.4단지-동문로터리-현대산부인과-청소년문화의집-구터미널-아랑조을거리입구-평생학습관-남성마을입구-삼매봉입구-여의물-서귀포여자고등학교-LH아파트-광대왓-고래왓-서귀포버스터미널  역사● 2013.9.1: 제주 시외버스 노선 부여정책에 따라 700번 부여● 2014.8.18: 방향 구분을 위해 701번으로 번호 분리● 2015.7.29: 시간표 일부 조정● 2017.3.24: 버스 증차 및 시간표 조정● 2017.8.26: 대중교통 체계 개편으로 노선이 성산항을 기준으로 간선버스 201-1~3번(제주~성산항), 201-4,5번(성산항~서귀포)로 분할되었으며, 그리고 급행버스인 101번이 별도로 신설됨● 2017.9.11:버스 개편 후속조치로 다시 제주 - 성산 - 서귀 단일 노선으로 다시 통합● 2017.12.12: 버스 증차로 인해 시간표 조정● 2019.8.15: 탄력근로제 시행에 따라 운행시간표 변경 필자의 개인적인 생각일단 제주 201번은 대한민국에서 운영중인 시내버스 노선 중에 영업거리가 제일 긴 노선으로, 영업거리는 212Km입니다. 도대체 이 노선을 만든 금남여객은 무슨 생각으로 이 노선을 만들었는지 의문이 들고, 한 편으론 제주도의 반을 일주하는 노선이라 없어선 안 될 노선이라고도 생각합니다. 그런데 확실히 출발을 시외버스로 해서 그런지 영업거리가 212Km가 안 나올수가 없더라고요. 그리고 여담으로 예전에는 이 노선이 시외이던 시절에는 덕정에서 범계가는 경기 8906번이 191.2Km로 1위였는데 시내로 전환되며 8906번이 3위로 밀려납니다.(제주 101번은 204.05km로 2위) 자세한 내용은 제주버스정보(http://bus.jeju.go.kr/)을 참고하세요 ",
		"description": "세화리구좌농협-해녀박물관입구-하도리면수동-하도리서문동-하도초등학교-하도리-하도리동동... 태흥3리사무소-어촌계입구-태흥초등학교-무도동-서소동-진은동-씨사이드홈-남원읍사무소-남원포구입구... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주 명진전복 전복돌솥밥 예약, 대기시간 &amp; 타쿠마스시 초밥... ",
		"postdate": "20190807",
		"link": "https://blog.naver.com/sidesnack?Redirect=Log&logNo=221607060091",
		"contents": "타쿠마스시에서 초밥 + 신메뉴 먹고수요미식회 전복돌솥밥으로 유명한 제주 명진전복 먹기copyright  l  어복남글을 쓰고 있지는 않지만매주 토요일은 한치 낚시를 가고 있는데...조황을 떠나서 풀치들의 공습으로채비만 날려먹기 일수라 제대로 즐길수가 없었네요~역시나 새벽 5시가 넘어서 잠들었다가일요일이니 여행자모드 변신을 해야하기에10시 조금 넘어 일어나 씻고밖을 보니 타들어갈듯한 여름의 날씨이런 날은 야외활동은 위험하다...먹방이나 하러 가자!와이프가 드시고 싶으시다는 스시를 메뉴로정하고 동쪽으로 달렸습니다.오랜만에 동쪽 가는 김에 저녁까지 해결하고올 요량으로 안먹어본것 먹어보자고하나 더 정하라고 하니그전부터 유명했지만 수요미식회에 나오면서더욱 유명해진 제주 명진전복의 전복돌솥밥이먹고 싶어보고 싶다고 하여 직접 가서예약 하는 법과 대기시간 좀 알아보고 왔습니다.물론 저희도 먹었구요~ㅋㅋ 우리 가족 최애 스시집 타쿠마스시 신메뉴가 나왔더라구요~  타쿠마 스시제주특별자치도 서귀포시 성산읍 섭지코지로 15  컨테이너 스시집으로 유명한 타쿠마스시작년에 우연히 갔다가 단골이 되어버린 곳알고 보니 아는 동네 지인분의 후배네 가게이 집에 스토리까지 듣게 되고나니 믿음이 생겨지금까지 스시는 바로 여기!제주 동쪽 유명한 관광지인섭지코지와 성산일출봉에서 가깝고주차는 바로 매장 바로 앞에 있는 공간에하면 됩니다.   제주도 제철 생선을 이용한 맛좋은 타쿠마스시주소 : 서귀포시 성산읍 섭지코지로 15 (고성리 489-4)시간 : 11:30 ~ 22:00 (break 15:00 ~ 17:30)매월 둘째, 넷째 화요일 휴무전화 : 064-783-4894    여기 오면 매번 느끼는거지만저도 마당에 툭 하고제 개인적인 지인들 접대 장소로 활용할컨테이너 하나 놓고 싶네요~   항상 앉는 아니 앉고 싶은 자리는다른 손님분들이 계셔서 이날은정반대인 제일 안쪽에 자릴 잡았습니다.곳곳에 크고 작은 소품들이 아기자기 합니다.   타쿠마스시 메뉴인데요~제주도 성산항에서 직접 구매해오는싱싱한 제철 생선들과 참치가 주재료인 스시집인데고등어 초밥도 맛볼 수 있는 곳입니다.이제는 저희 가족 최애 스시집이라왠만한 메뉴는 다 먹어본듯 합니다.이번에 신메뉴로 제주고등어(사바)동이나왔다면서 데리야키 소스에 제주산 고등어를졸인 덮밥이라고 말씀해주셔서 일단 이건 주문!타쿠마특스시, 제주고등어동, 규동그리고 고민하다가 해장에 좋을듯한 스지우동까지   집이 가까우면 정말 참치에 사케 한잔하고 싶은 가게인데...사케부터 칵테일까지가성비 좋은 것부터 프리미엄 까지다양한 사케들도 준비되어 있어서저를 더욱 자극 합니다.ㅎㅎ   원산지를 보면 당연한 이야기겠지만생선과 돼지고기는 제주산만 사용하고초밥은 쌀도 많이 중요하다고 하는데철원농협 \"오대미\" 쌀만을 사용한다고 합니다.   기본 찬입니다.스시집에서 흔히 볼 수 있는 찬들과이 곳만의 찬들이 있습니다.새우와 톳을 이용한 에피타이저는 식욕을올려주고 그때그때 생선은 바뀌지만 졸임도달달하고 적당한 간이 참 좋습니다.저 새우칵테일은 저는 맛도 못보고아들이 제꺼까지 다 먹었네요~아이들과 함께 가기도 참 좋은 스시집입니다.   와이프는 더운 날씨 때문인지 시원한거한잔 마시고 싶다고 하더니추천해주신 제주 한라봉이 들어있는 펀치펀치한잔 주문하더군요~맛만 살짝 봤는데...저는 역시 소주파~와이프는 맛있다고 홀짝홀짝 잘 먹더라구요~   모든 음식은 주문과 동시에 만들어지고오픈 주방으로 모든 조리과정을 볼 수도 있어손님은 좋고 직원분들은 더욱 신경을 써야하는분위기라 보는 재미도 있습니다.ㅎㅎ   타쿠마특스시(모듬초밥)이 제일 먼저 나왔네요~참치, 연어, 광어, 참돔, 고등어까지다양한 생선을 초밥과 함께 즐길 수 있는아주 기본적인 스시입니다.저는 스시는 4~5판은 먹어야 뭐 좀 먹었구나하는 대식가라 한두개 맛만 봅니다.스시는 와이프가 먹고 싶다고 한 메뉴이니저는 제가 주문한 스지우동과 제주고등어동이나오기만을 기다립니다.    두툼하고 큼직한 생선과 초밥의 조화항상 만족스러운 스시집입니다.혹시 시메사바 좋아하시면고등어 초밥 무조건 추천 드립니다.비릴것 같지만 no no!싱싱한 제주 고등어를 직접 절여서 만들어내는고등어 초밥 정말 맛있습니다.   와이프가 가장 좋아하는 연어~연어 좋아하면 참치도 좋아하지 않나요?제가 정말 좋아하는 도로는 또 안좋아더라구요~저야 좋지만~~ㅋㅋ   히비끼인것이 참돔 아니면 벤자리일것 같은데이번에는 모듬초밥에 어떤 생선들을사용하셨는지 여쭤보질 못했네요~ㅠ.ㅠ   한개 맛 볼 수 있었던 고등어 스시다음에는 따로 주문해서 먹어야겠습니다.정말 편견을 깨버리는 맛!하긴 제가 시메사바도 좋아해서그럴수도 있습니다.   아들이 이곳에서 가장 좋아하는 규동과제가 먹을 신메뉴가 나왔습니다.아침도 못먹고 간거라 배가 너무 고팠는데보자마자 식욕이 팍팍~   레시피를 알리 없지만구운 고등어를 다시 데리야키 소스에 졸인 다음덮밥 위에 올려주신듯 합니다.이게 과연 무슨 맛일까 싶었는데....   맛있는 고명들이 함께하는 덮밥에맛있는 고등어 구이 올려먹는 맛!맛이 없을수 없지요~저는 스시에 함께 나온 생와사비를 조금씩첨가해서 먹었더니 더욱 맛있게 먹을 수 있었습니다.    이건 뭐 아들꺼라~ 제가 한수저 그리고 와이프가 한수저맛만 보고 아들이 싹싹 다 비웠네요~거기서 끝이 아니었습니다.   우동, 두가지 덮밥 다 먹겠다고자기 앞으로 집합~참 신기한게 저 작은 배속에 어떻게 이렇게많은 음식이 들어가는지...ㅎㅎ또 소화는 어찌나 빠른지...ㅋㅋ   이번에 처음 먹어 본 스지우동근데 제가 생각했던 스지가 아니더라구요~스지 아시죠? 그 도가니 같은...그걸 끓인 육수에 우동을 끓여낸걸수도있겠다 싶은 저만의 생각...다음에 가면 여쭤봐야겠습니다.    쫄깃한 면발과 담백하고 깊은 맛의 국물은맛있더라구요~소고기 고명까지~ 해장에 좋더라구요~   어디갔니?\"여긴 다 좋은데 양이 약간 적은것 같아\" 하니...와이프 왈\"오빠가 너무 많이 먹는거야\" 합니다.젠장!!!하긴 제가 좀 많이 먹고 잘 먹기는 합니다만...   다 먹고 나오다보니 이 자리가 비어있네요~타쿠마스시에서오랜만에 맛있게 점심 먹고구좌로 넘어갑니다.제주 명진전복은 전복돌솥밥 먹으려면휴가철에는 2~3시간 대기시간이 있다고해서휴가철에 일요일까지 겹친 날이라미리미리 예약하러 일단 가봅니다.   넘어가는 길에 뭔가 처음 보는듯한게 보여서들어가보니 시흥리 어촌계에서 운영하는가평 바지 같은 그런게 있었네요~ㅎㅎ    가평처럼 규모가 크지는 않지만그것도 그럴것이 여기는 바다라 크게 하기도쉽지 않으니 이 정도도 괜찮네요~제주도에 여기가 최초 아닌가요?    멋진 풍경을 바라보며 즐기는다양한 해양레포츠는 요즘 딱 인듯 합니다.   뭐가 다양하게 많이 있는데...저는 다른것보다도 돌핀보트에 관심이많이 가더라구요~돌핀보트가 뭐냐면?   바로 이건데요~막 상상 되시죠?어마어마한 스피드와 잠수까지 가능한...궁금해서 검색해서 동영상보니상상했던 딱 그게 맞네요~아흑 타보고 싶은데...가격이 후덜덜이라 패스 합니다.   명진전복제주특별자치도 제주시 구좌읍 해맞이해안로 1282  저희가 도착한 시간이 오후 3시쯤...점심시간이 지난 시간인데 가게 앞이여전히 북적북적합니다.전복돌솥밥을 메인으로하는 제주 명진전복은오전 9시30분 ~ 오후 9시30분까지브레이크 타임 없이 운영하며매주 화요일은 휴무입니다.   일단 예약 방법과 대기시간을 알아보러들어가봅니다...와~~ 매장 안은 꽉 차있고예약하기 위해 줄을 서 계신분들도 보이네요~   제주 명진전복 예약 방법은전화 예약은 받지 않으며 직접 방문해서위 사진에 보이는 종이에 전화번호와 인원주문하고자하는 메뉴를 체크해서예약해주시면 순서에 따라서 전화 연락을해줍니다.휴가철에는 2~3시간 걸린다는 대기시간은점심시간이 지나서 그런지 30분 정도면될 것 같다는 이야기를 들었습니다.그래서 이미 많이 먹고 온 이후라잠시 소화 시키고 먹기로 하고 예약은 하지않고 나왔습니다.   대기가 일상인 수요미식회에 나 온명진전복은 대기실이 마련되어 있더군요~바로 앞에는 시원한 한라봉 주스와하르방빵도 판매하고 있었구요~   대기실 역시 시원하게 에어컨이 나오고 있었고원두커피, 믹스커피, 정수기가 설치되어 있어서기다리면서 혹은 식사 후에 커피를 즐길 수 있더라구요~   저희가 3시쯤 갔을때는 대기실도 꽉 차이 있어서들어가보질 못했는데 후에 먹고 나와서 보니대기실에 아무도 없어서 대기실 모습도찍어 봤습니다.ㅎㅎ대기실도 오션뷰~ 와우~   날이 너무 더워서 해안도로 드라이브를즐기기로 하고 달려봅니다.아들도 낮잠을 잘 시간이 딱 되어서시원한 차에서 소화를 시키기로~~저 하도 구조물에서 사진 한장 찍겠다고서귀포에서 여기까지 왔던 기억이 있네요~    세화해수욕장 역시 엄청 복잡하더라구요~이렇게 시간을 보내야할줄 알았으면스노클링 장비 챙겨와서 물놀이라도할 걸 그랬다는 후회가...ㅠ.ㅠ    조금 더 내려가보니 평대해수욕장에도해수욕을 즐기는 분들이 많았습니다.예전에는 평대는 사람들이 잘 몰라서사람들이 별로 없었는데 이제는 뭐...  딱 5시 다시 제주 명진전복을 찾았습니다.이제 저녁 시간이 가까워오니다시 예약을 하고 대기시간이 살짝 있을줄알았는데... 바로 입장 할 수 있었고...저희 뒤로 얼마되지 않아 대기 시작...   명진전복은 전용 주차장이 있으니주차 걱정은 안해도 됩니다.   멋진 바다뷰를 가진 식당이더군요~에어컨과 선풍기가 무려 15대가 돌아가고 있어서무더운 여름이었지만 시원 했습니다.   주방 안에서는 전복 손질에 정신이 없었고...이곳의 대표 메뉴는전복구이와 전복돌솥밥저희는 전복돌솥밥만 2개 주문 했습니다.   주문과 동시에 밑반찬이 깔립니다.오징어젓, 무말랭이무침, 배추김치, 양파절임,샐러드, 고추절임, 된장국이 나옵니다.    전복요리 전문점 답게...전복을 이용한 4가지의 메뉴가 전부입니다.대표메뉴인 전복돌솥밥 맛있게 먹는 요령은밥을 모두 그릇에 옮기고 뜨거운 물을1/3 붓고 식사 후 누룽지를 먹으면 됩니다.   드디어 나왔네요~일단 비주얼 합격...슥슥 비벼내고 비그릇에 덜어내고...   물을 부어 놓습니다.아 그리고 밑반찬으로 고등어구이가나와서 아이들 밥 먹이기도 좋더라구요~아들도 고등어 살 발라서 올려주니잘 먹더라구요~    사실 전복돌솥밥을 다른곳에서 먹어봤는데...그곳에서는 마가린과 양념간장을 넣고비벼서 먹는 방식이었는데...명진전복은 그냥 그대로 먹는 방식이더라요~간간한 간에 고등어나 김치 올려 먹으면먹을만 하더라구요~하지만 개인적으로는 이렇게 줄을 서서극찬하면서 먹을 정도는 아니던데...   아들도 이날의 먹방을 끝까지 함께 했습니다.아빠 아들 자격있드아~~ㅋㅋ   이 누룽지가 또 그렇게 유명하던데...바로 앞에 있는 와이프도 맛있다고 하는데저는 뭐 그냥 ㅎㅎ맛이 없는건 절대 아니고개인적으로 제 입맛에는 그냥 so so전 마가린에 양념간장 넣고 먹는전복돌솥밥이 더 맞는듯 합니다.ㅎㅎ   아들 배터지겄다...제 배도 이랬는데 협오스러울까봐아들 배로 주말 먹방 인증을 마쳐봅니다.   제주 명진전복 예약 하시고 대기하는 동안대기시간이 짧다면 바로 앞에서 사진을찍어도 좋고...   아이들과 바닷가에 내려가서고동, 보말, 게 등등 관찰하는 시간을보내보는것도 괜찮을듯 합니다.지난 주말은 여행자모드라기 보다는오로지 먹방으로 마무리 했네요~이번주는 태풍소식이 연짱으로 있는데아침에 보니 제9호 태풍 레끼마가중국쪽으로 갈꺼라는 예보가 있어서그나마 다행이네요~언제나 유동적인 태풍이니 그래도 이번주는바짝 긴장하고 있어야겠습니다. ",
		"description": "다 먹고 나오다보니 이 자리가 비어있네요~ 타쿠마스시에서 오랜만에 맛있게 점심 먹고 구좌로... 넘어가는 길에 뭔가 처음 보는듯한게 보여서 들어가보니 시흥리 어촌계에서 운영하는 가평 바지 같은 그런게... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "꼬닥꼬닥 올레걷기_제주올레20코스_김녕-하도올레(17.6... ",
		"postdate": "20190123",
		"link": "https://blog.naver.com/tssoh?Redirect=Log&logNo=221449326950",
		"contents": "",
		"description": "제주올레 20코스_김녕서포구(제주시 구좌읍 김녕리)~제주해녀박물관 주차장(제주시 구좌읍 하도... 김녕어촌계 앞에서 길 잘못 들어 왔다리 갔다리 리본 찾느라 초장부터 알바. 김녕지질트레일... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "[슈슈의 여행 -제주 서귀포] 서귀포의 아름다운 벚꽃길... ",
		"postdate": "20130330",
		"link": "https://blog.naver.com/sugarshoes?Redirect=Log&logNo=70164321103",
		"contents": "",
		"description": "(올레5코스출발점)-씨사이드홈-진은동-서소동-무도동-폭낭사거리-어촌계입구-태흥3리사무소-취락구조... 하도초등학교-하도리면수동-상도리-세화리구좌농협-세화리시장2동-세화리1-평대리동동-평대리사무소... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주여행 3 - 제주올레 20코스 트레킹",
		"postdate": "20170304",
		"link": "https://blog.naver.com/soopia719?Redirect=Log&logNo=220950112129",
		"contents": "",
		"description": "제주올레 20코스 김녕 - 하도올레 트레킹 제주권 올레길을 걸으려고 마음먹고 제주권 올레길 스탬프북을... 월정리 어촌계식당을 지나면 바로 들길로 접어든다. 호젓한 들길 여긴 바닷가보다는 바람이 조금 덜... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "국내여름휴가, 제주도 서쪽 4박 5일 여행코스 (협재, 애월, 금능... ",
		"postdate": "20200722",
		"link": "https://blog.naver.com/january_hwa?Redirect=Log&logNo=222038647491",
		"contents": "협재/ 금능/ 애월은 서쪽이고함덕/ 월정리는 북쪽 혹은 동쪽이다. 협재해수욕장제주특별자치도 제주시 한림읍 협재리 2497-1금능해수욕장제주특별자치도 제주시 한림읍 금능리월정리해수욕장제주특별자치도 제주시 구좌읍 월정리 33-3함덕해수욕장제주특별자치도 제주시 조천읍 조함해안로 525  밀집모자에 청자켓에 수벅 비치타올까지 꽁꽁싼 추위킹 나 🐎여행1일 한림(월령)0. 롯데렌터카 (스파크)1. 푸르다오션 펜션 (오션뷰)싸고(1박11만원선) 포구 오션뷰이고1.5룸으로 침실과 거실이 분리되어 있어 편리.넓직한 식탁이 있어 여기서 밥도먹고 노트북도하고.맞바람칠수있는 창문이 많아 쾌적 (화장실에도 창문있음)월령리 동네자체가 조용하다.협재와도 가까워 이동성이 매우좋다.1층에 월령작야라는 분위기좋은 술집이 있는데노느라바빠서 못간게 아쉽.재방문의사 완전 있음.퇴근후 제주도로 간거라 여행 첫날은 숙소 체크인한것 말고는 없다.거의 저녁 11시에나 도착하였다.🐎여행2일 애월, 한림(협재, 금능, 월령)2. 애월더선셋 : 브런치, 오션뷰3번째방문 역시나흡족뷰 압도적, 음식서빙 쾌속.담엔꼭 선셋보러가야지3. 협재해수욕장 : 파라솔 2만원해수욕장은 따로리뷰하려고 하는데 짧게 쓰자면썰물때는 물이 너무많이 빠지는게 단점. (얕은바다)공영주차장도 넓직.협재, 금능 해수욕장 아주 좋다. 4. 피어22 : 딱새우찜, 망플1위아주로컬스러웠던 메뉴 태왁 (딱새우찜)맛도있고 분위기도좋고 아주흡족. 금능 어촌계 복지회관 1층에 있는데 딱 내 서타일 (=로컬의 소울을 가득 담은)이런곳이 많이 생겼으면.난 피어라는 이름듣고 딱 호주가 생각났는데반갑게도 호주의 기념품(캥거루표지판)이 있었다.항구도시 시드니! 다시가고파!5. 월령선인장군락지 올레길숙소앞이라 한번걸어봤다.6. 한라축산물 도매센터 : 흑돼지재방문, 흑돼지를 저렴히 먹을수있고원하는양만큼 딱 먹을수있다 도매센터라서.🐎여행3일 애월, 한림(협재, 금능, 월령)7. 애월 랜디스도넛, 보나바시움 카페랜디스는 재방문이고 유명한곳이고그 2층에있는 보나바시움카페의 커피가 아주 괜찮았다.기계로 내려주는 핸드드립 커피맛이 아주 좋았다.(인간보단 기계를 믿는편)단지 랜디스도넛 2층카페 정도로만 보기에는 커피가 매우 훌륭날씨좋으면 뷰도 멋질듯.8. 안녕협재씨 : 딱새우장비빔밥, 돌문어비빔밥내입맛에 딱맞았던 비빔밥달달한 무조림이 있어서 넘맛있었다.다시 협재와도 또오고싶은곳.유명한카페인 협재식물원 옆집이다.주차는 협재어촌계 공영주차장에.9. 금능해수욕장 : 파라솔 1.5만원협재가 지겹다면, 협재보다 더 로컬스러운 곳을 원한다면금능해수욕장으로.물도 더 얕아 여긴 정말 어린이의 천국이다.물론 여기도 썰물때는 너~~~무 물이 많이 빠져서 한참 걸어가야한다.비양도를 보며 멋지게 해수욕할수있다.채집하기에도 천국. 각종 물고기, 가재, 게 등을 볼수있다.(노력필요)10. 한림농협하나로마트 장보기 : 광어회회를 아주 저렴하게 득템할수 있는곳여기서 햇반, 라면, 쌈장 사서 펜션에서 배터지게먹었다.한라축산물 도매센터 바로근처 (한림읍내)🐎여행4일 한림(협재), 월정리11. 협재칼국수 : 한치물회, 해물칼국수한끼식사로 무난했던곳우리는 아침으로먹었다.12. 협재 쉼표 카페너무유명한카페 역시 뷰는 좋았다.커피맛은 보통 정도.13. 한림항 도선선착장, 천년랜드 천년호배타려면 신분증 필수14. 비양도 : 비양봉 트래킹, 카페, 펄랑못사람들이 하도 비양도 비양도 해서되게멋질줄 알았는데 그정도는 아니었다.아마 구름 하나없어 한라산이 보여야 진풍경일듯.그래도 비양도에서 바라본 협재해수욕장은 멋졌다.15. 이익새 양과점 : 파운드케이크사진이 무척 예쁘게 나오고 포장지와 인테리어가 넘 귀염직다소 비싸게 느껴지고 맛은 보통 정도.🐎제주 서쪽에서 북동쪽으로 이동 (월정리, 함덕)16 ~ 19는 월정리, 함덕 등 제주도의 북쪽/동쪽인데월정리 해변과 함덕해수욕장은 물론 예뻤지만광안리, 대천같은 좀 혼잡하고 카페등이 다닥다닥붙은 왁자지껄한 느낌이라우리는 조용하고 단조로운 협재애월쪽이 더 좋았다.내가 제주도에서 원하는 느낌은 이런느낌이다.16. 월정리 달비치 펜션 체크인 (오션뷰)뷰는 끝내주는데 수압이 쫄쫄 바다바로앞이라 해수욕하기 편리하고,자려고누우면 파도소리가 잘들려 자연속에 있는 느낌.방은 작고, 침대는 좀 불편.왠지 다시 가지는 않을듯17. 월정리 해변 🏊‍♂️🏊‍♀️파라솔이 있지만 정식해변이 아니라 다들 그냥 파라솔없이 놀고 있었다.왠지 바다는 협재 애월보다 더 추웠다. 여기도 채집활동을 해봤지만 그렇게 풍족하진 않았다.18. 월정리 도민상회 : 흑돼지월정리엔 두곳의 흑돼지집이 있는듯했다.그중 더비싸고 더후기가좋은 도민상회로 방문.맛있게 구워주시고 맛있다.하지만 고기는 큰돈가, 김치찌개는 칠돈가가 생각나는살짝 아쉬운 느낌뭐근데 월정리에서 선택할수있는 옵션은 아니니.19. 월정리 토끼문 카페월정리에 몇안되는 늦게까지하는 카페. (10시까지)하루를정리하기에 괜춘🐎여행5일 월정리(구좌), 함덕20. 월정리에서 브런치 : 브런치, 오션뷰무난한 브런치카페현무암버거가 유명.조금 비싸다는 느낌 등 난 전반적으로 월정리에 대한 만족도가 떨어졌다.21. 비자림산책삼아 걷기좋다22. 구좌 민경이네어등포해녀촌 : 우럭튀김정식태어나 처음으로 먹어본 음식.지느러미, 대가리까지 모두 바삭하니 찹찹 씹어먹는다.맛있고 저렴했다. 굿~몸에도 좋을것같은 느낌 ㅎㅅㅎ 아님말고~23. 함덕해수욕장 델문도 카페엄청 크고 유명한카페.여기 테라스에앉아 바라보는 함덕해수욕장 뷰가 좋다.사람매우많아 혼잡, 우리는 테이크아웃 했다.함덕해수욕장은 롯데리아, 베스킨까지 있어여기가 해운대인지 제주인지 모르겠는 느낌.바다가예쁘긴하다.결론 협재 최고바다에서 가재, 소라게, 물고기 많이 고프로로 찍었는데사진은 없어서 아쉽.담에 영상만들면 보러 오세요   카페 델문도, 함덕해수욕장비자나무숲, 비자림민경이네어등포해녀촌 우럭튀김, 직원분이 다 뿌셔주신다월정리 도민상회 흑돼지월정리에서브런치 현무암버거끝내줬던 오션뷰 (월정리 달비치)일하는 남편 (숙소에서 왜 마스크 쓰고 있지)이익새 양과점 (이익새가 사람이름인줄알았는데)이익새 양과점비양도로 들어가는 천년호비양도 가자고 한놈 누구냐 (=나)비양도에서 바라본 협재협재해수욕장과 비양도, 이렇게 보니 마스크쓴 모습이 매드맥스 같다협재칼국수협재칼국수 한치물회 몰캉쫄깃월령 푸르다오션 펜션, 3박동안 아주 만족했다.안녕협재씨, 내 입맛에 딱기계의 핸드드립 굿 (보나바시움 카페)랜디스도넛, 텍사스 글레이즈드한라축산물 도매센터 흑돼지 찹찹금능해수욕장, 비양도의 일몰월령 선인장 군락지끔찍한 혼종 패션저 짧은 뉴발 레깅스 사고나서너무너무 편해서 매일입어서 정말 뽕을 뽑고 있다.너무 편하다.긴바지도 하나 구매할 예정 이번여행의 가장 흡족했던 곳 pier22 딱새우찜애월더선셋, 3번째 방문 일정만 다시 요약🐎여행1일 한림(월령)1. 월령리 푸르다오션 펜션 (오션뷰)🐎여행2일 애월, 한림(협재, 금능, 월령)2. 애월더선셋 : 브런치, 오션뷰3. 협재해수욕장 : 파라솔 2만4. 협재 피어22 : 딱새우찜, 망플1위5. 월령 선인장군락지 올레길6. 한림읍 한라축산물 도매센터 : 흑돼지🐎여행3일 애월, 한림(협재, 금능, 월령)7. 애월 랜디스도넛, 보나바시움 카페8. 안녕협재씨 : 딱새우장비빔밥, 돌문어비빔밥9. 금능해수욕장 : 파라솔 1.5만10. 한림 농협하나로마트 장보기 : 광어회🐎여행4일 한림(협재), 월정리11. 협재칼국수 : 한치물회, 해물칼국수12. 협재 쉼표 카페13. 한림항 도선선착장14. 비양도 : 비양봉 트래킹, 카페, 펄랑못15. 협재 이익새 양과점 : 파운드케이크🐎제주 서쪽에서 북동쪽으로 이동16. 월정리 달비치 펜션 체크인 (오션뷰)17. 월정리 해변18. 월정리 도민상회 : 흑돼지19. 월정리 토끼문 카페🐎여행5일 월정리(구좌), 함덕20. 월정리에서브런치 : 브런치, 오션뷰21. 비자림22. 구좌 민경이네어등포해녀촌 : 우럭튀김정식23. 함덕 델문도 카페   ",
		"description": "금능 어촌계 복지회관 1층에 있는데 딱 내 서타일 (=로컬의 소울을 가득 담은) 이런곳이 많이 생겼으면.... 비양도 : 비양봉 트래킹, 카페, 펄랑못 사람들이 하도 비양도 비양도 해서 되게멋질줄 알았는데... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "[노선 소개 15] 우리나라에서 가장 긴 시내버스 노선 - 제주... ",
		"postdate": "20210511",
		"link": "https://blog.naver.com/nycsi6875?Redirect=Log&logNo=222346630352",
		"contents": "※ 오류가 있을 수 있습니다. 발견시 제보 부탁드립니다.※ 노선 추천 부탁드립니다.※ 노선 신청하실 때 사진도 같이 올려주시면 더 빨리 보실 수 있습니다.   이번에 소개할 노선은 rainbow train님께서 신청하신 제주 201번입니다.  기본 정보제주 201번은 노선이 정말 많아서 카카오버스 앱 기준으로 가장 위에 있는 노선(제주터미널-서귀포터미널)을 기준으로 작성하였습니다.• 운영회사: 금남여객• 기점: 제주버스터미널 (첫차 05:35, 막차: 19:50)• 종점: 서귀포버스터미널 (첫차 05:35, 막차 20:00)• 배차: 미상제주버스터미널 - 한국병원 - 남서광마을입구 - 남서광마을 - 탐라장애인 종합복지관 - 동광양 - 문예회관 - 인화초등학교 - 천수동 - 고으니므르 국립제주박물관 - 제주대학교교육대학 - 거로 입구 - 오현중고등학교 - 화북초등학교 - 화북남문 - 제주동중학교 - 화북주공아파트 - 삼양2동 - 삼양초등학교 - 원당분화원 - (구)삼양검문소 - 진드르 - 문서교 - 신촌초등학교 - 신촌리 - 대섬입구 - 조천읍사무소 - 조천리 - 조천환승정류장(조천리사무소) - 조천체육관 - 주암주택 - 충혼묘지 - 신흥리(마을입구).함덕고등학교 - 해양연구소 - 함덕리 3구 - 함덕환승정류장(함덕해수욕장) - 함덕리 (4구) - 911의원 - 북촌리해동 - 북촌리 - 북촌리다려마을 - 동복리휴게소 - 동복리 - 동족리관광체험어장 - 영등물 - 남흘동 - 김녕리 - 김녕환승정류장(김녕초등학교) - 동성동 - 김녕해수욕장 - 지경곰 - 만장굴입구 - 월정리 용천동 - 월정리 - 구좌중앙초등학교 - 금산목 - 행원리 - 행원능공단지 - 한동리서동 - 한동리 - 계룡동 - 평대리서동 - 평대초등학교 - 평대리사무소 - 평대리동동 - 세화리시장2동 - 세화환승정류장(세화리) - 구좌보건지소 - 세화고등학교 - 상도마을회관 - 전경대 입구 - 하도리 개긋물 - 종달리 - 종달초등학교 - 시흥리 - 시흥리사무소 - 성산국민체육센터 - 성산고입구삼거리 - 오조리 입구 - 성산고등학교 - 오조해녀의집 - 성산항입구 - 성산리 취락구조 - 성산일출봉입구 - 성산리입구 - 광치기해변 - 성산포 수협 - 고성리 구 성산농협 - 고성환승정류장(고성리 한국물류) - 고성리 성산농협 - 성산읍사무소 - 신양리입구 - 성산농협종합유통센터 - 혼인지입구 - 온평초등학교 - 온평리 - 화성농장 - 난산입구 - 신산리 - 신산환승정류장(성산농협신산지점) - 희진주유소 - 삼달교차로 - 신풍리하동 - 고망난돌입구 - 신천리취락구조 - 신천리 - 하천하동 - 표선초등학교 - 표선환승정류장(표선리 제주은행) - 성산포수협표선지점 - 표선오일시장 - 그린카센터 - 동원산업 - 한지교차로 - 한지동 - 가흥동 - 세화2리사무소 - 가마초등학교 - 샤인빌리조트입구 - 토산관광지구입구 - 산열이통입구 - 송천교 - 신흥1번지 - 수농원 - 신흥교차로 - 신흥리취락구조 - 태흥3리 - 태흥3리사무소 - 어촌계입구 - 태흥초등학교 - 무도동 - 서소동 - 진응동 - 씨사이드홈 - 남원읍사무소 - 남원포구입구 - 남원1리사무소 - 광지동 - 남원생활체육관 - 동부보건소 - 남원취락구조 - 신성동 - 위미3리 마을회관 - 위미3리 - 종보존연구센터 - 세천동 - 대원상동 - 뒤통모루 - 상원동 - 위미문화의집 - 위미초등학교 - 서성동 - 농협주유소 - 신례2리교차로 - 공천포 - 망장포 입구 - 하례초등학교 - 하례1리입구 - 맹살공원 - 효돈농협하나로마트 - 효돈축구공원 - 서귀포동부도서관 - 상효입구 - 토평 보목입구 - 삼성여자고등학교 - 창남거리 - 비석거리 - 세기아파트 - 주공 3 4단지 - 동문로터리 - 현대산부인과 - 청소년문화의집 - 구 터미널 - 아랑조을거리 입구 - 평생학습관 - 남성마을입구 - 삼매봉입구 - 여의물 - 서귀포여자고등학교 - LH아파트 - 광대왓 - 고래왓 - 서귀포버스터미널  차량2013년식 현대 뉴슈퍼에어로시티 f/l DIESEL제주 79아 3005, 3031, 30452013년식 대우 NEW BS106 DIESEL제주 79아 3036, 30512014년식 현대 뉴슈퍼에어로시티 f/l DIESEL제주 79아 30142014년식 대우 NEW BS106 DIESEL제주 79아 30262015년식 대우 NEW BC211 DIESEL 제주 79아 3028, 3035, 3057, 3058, 30592015년식 현대 뉴슈퍼에어로시티 f/l DIESEL제주 79아 3031, 30322016년식 현대 뉴슈퍼에어로시티 f/l DIESEL제주 79아 3013, 3019, 30632016년식 대우 NEW BS106 DIESEL제주 79아 30412017년식 현대 뉴슈퍼에어로시티 f/l DIESEL제주 79아 3073, 3074, 3075, 3096, 3097, 3200, 3201, 3202, 3226, 3227, 3228, 32292017년식 대우 NEW BS106 DIESEL제주 79아 3091, 30922018년식 현대 뉴슈퍼에어로시티 F/L 개선형 DIESEL제주 79아 30382019년식 현대 뉴슈퍼에어로시티 F/L 개선형 DIESEL제주 79아 3010, 30652020년식 현대 뉴슈퍼에어로시티 F/L 개선형 DIESEL제주 79아 3000, 30662021년식 현대 뉴슈퍼에어로시티 F/L 개선형 DIESEL제주 79아 3067  노선 역사????년, 시외버스로 운행 시작2013년 9월, 700번으로 노선번호 변경2014년 8월, 701번으로 노선번호 변경2015년 7월, 1차 시간표 조정2017년 3월, 증차로 인한 2차 시간표 조정2017년 8월, 시내버스로 전환, 201번으로 번호 변경2017년 12월, 증차로 인한 3차 시간표 조정2019년 8월, 4차 시간표 조정  노선 특징• '우리나라에서 가장 긴 시내버스 노선' 이라는 타이틀을 가지고 있으며, 왕복 운행 거리는 약 210km입니다.• 함덕서우봉해변, 성산일출봉 등 제주도 동부 지역의 관광지를 대부분 지나가기 때문에 관광객들이 상당히 많이 이용하며, 다른 요소와 겹쳐 상당한 수요를 보인다고 합니다.• 제주버스터미널에서 승차할 경우 1번 승차장에서 탑승하면 되며, 서귀포버스터미널에서 승차할 경우 4번 승차장에서 탑승하면 됩니다.• 2019년 9월경 200번대 노선 최초로 NEW BC211 차량 5대가 고정 투입되었습니다. 개편 이전에도 시외버스 회사에서 740번에 예비차로 준저상이나 유니버스를 투입하는 경우는 종종 있었으나 일반간선에 준저상 차량이 고정 투입되는 건 이 노선이 최초라고 합니다.• 성산리 중간 출발/종착 차량이 존재합니다.• 제주도를 오른쪽으로 반바퀴 돌아갑니다. (아래 노선도 참고)• 노선이 하도 길어 적는데 힘들었으니 잘 봐주시면 감사하겠습니다! 노선도 출처: 카카오버스 어플리케이션",
		"description": "(세화리) - 구좌보건지소 - 세화고등학교 - 상도마을회관 - 전경대 입구 - 하도리 개긋물 - 종달리... 태흥3리사무소 - 어촌계입구 - 태흥초등학교 - 무도동 - 서소동 - 진응동 - 씨사이드홈... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주 201번 버스 노선정보",
		"postdate": "20210816",
		"link": "https://blog.naver.com/ysaemaeul0327?Redirect=Log&logNo=222472074929",
		"contents": "운영회사: 금남여객인가대수: 36대배차간격: 15~30분왕복운행거리: 212km첫차(기점): 05:35첫차(종점): 05:35막차(기점): 19:50막차(종점): 20:00밑줄쳐진부분은 중앙버스전용차로 이용구간입니다제주버스터미널 》 한국병원 》 남서광마을입구 》 남서광마을 》 탐라장애인종합복지관 》 동광양 》 문예회관 》 인화초등학교 》 천수동 》 고으니모르국립제주박물관 》 제주대학교교육대학 》 거로입구 》 오현중고등학교 》 화북초등학교 》 화북남문 》 제주동중학교 》 화북주공아파트 》 삼양2동 》 삼양초등학교 》 원당분화원 》 (구)삼양검문소 》 진드르 》 문서교 》 신촌초등학교 》 신촌리 》 대섬입구 》 조천읍사무소 》 조천리 》 조천환승정류장(조천사무소) 》 조천체육관 》 주암주택 》 충혼묘지 》 신흥리(마을입구),함덕고등학교 》 해양연구소 》 함덕리3구 》 함덕환승정류장(함덕해수욕장) 》 함덕리(4구) 》 911의원 》 북촌리해동 》 북촌리 》 북촌다려마을 》 동복리휴게소 》 동복리 》 동복리관광체험어장 》 영등물 》 남흘동 》 김녕리 》 김녕환승정류장(김녕초등학교) 》 동성동 》 김녕해수욕장 》 지경곰 》 만장굴입구 》 월정리용천동 》 월정리 》 구좌중앙초등학교 》 금산목 》 행원리 》 행원농공단지 》 한동리서동 》 한동리 》 계룡동 》 평대리서동 》 평대초등학교 》 평대리사무소 》 평대리동동 》 세화리시장2동 》 세화환승정류장(세화리) 》 구좌보건지소 》 세화고등학교 》 상도마을회관 》 전경대입구 》 하도리개긋물 》 종달리 》 종달초등학교 》 시흥리 》 시흥리사무소 》 성산국민체육센터 》 성산고입구삼거리 》 오조리입구 》 성산고등학교 》 오조해녀의집 》 성산항입구 》 성산리취락구조 》 성산일출봉입구 》 성산리입구 》 광치기해변 》 성산포수협 》 고성리구성산농협 》 고성환승정류장(고성리한국물류) 》 고성리성산농협 》 성산읍사무소 》 신양리입구 》 성산농협종합유통센터 》 혼인지입구 》 온평리 》 화성농장 》 난산입구 》 신산리 》 신산환승정류장(성산농협신산지점) 》 희진주유소 》 삼달교차로 》 신풍리하동 》 고망난돌입구 》 신천리취락구조 》 신천리 》 하천하동 》 표선초등학교 》 표선환승정류장(표선리제주은행) 》 성산포수협표선지점 》 표선오일시장 》 그린카센터 》 동원산업 》 한지교차로 》 한지동 》 가흥동 》 세화2리사무소 》 가마초등학교 》 소노캄제주 》 토산관광지구입구 》 산열이통입구 》 송천교 》 신흥1번지 》 수농원 》 신흥교차로 》 신흥리취락구조 》 태흥3리 》 태흥3리사무소 》 어촌계입구 》 태흥초등학교 》 무도동 》 서소동 》 진은동 》 씨사이드홈 》 남원읍사무소 》 남원포구입구 》 남원1리사무소 》 광지동 》 남원생활체육관 》 동부보건소 》 남원취락구조 》 신성동 》 위미3리마을회관 》 위미3리 》 종보존연구센터 》 세천동 》 대원상동 》 뒤통모루 》 상원동 》 위미문화의집 》 위미초등학교 》 서성동 》 농협주유소 》 신례2리교차로 》 공천포 》 망장포입구 》 하례초등학교 》 하례1리입구 》 맹살공원 》 효돈농협하나로마트 》 효돈축구공원 》 서귀포동부도서관 》 상효입구 》 토평보목입구 》 삼성여자고등학교 》 창남거리 》 비석거리 》 세기아파트 》 주공3.4단지 》 동문로터리 》 현대산부인과 》 청소년문화의집 》 구터미널 》 아랑조을거리입구 》 평생학습관 》 남성마을입구 》 삼매봉입구 》 여의물 》 서귀포여자고등학교 》 LH아파트 》 광대왓 》 고래왓 》 서귀포버스터미널서귀포버스터미널 》 대륜동주민센터 》 고래왓 》 광대왓 》 수모루 》 서귀포여자고등학교 》 여의물 》 삼매봉 》 남성마을입구 》 평생학습관 》 아랑조을거리입구 》 서귀포시구버스터미널 》 청소년문화의집 》 매일올래시장7번입구 》 동문로터리 》 주공3.4단지 》 삼아아파트 》 비석거리 》 창남거리 》 삼성여자고등학교 》 보목입구 》 상효입구 》 서귀포동부도서관 》 효돈축구공원 》 효돈농협하나로마트 》 맹살공원 》 하례1리입구 》 하례초등학교 》 망장포입구 》 공천포 》 신례2리교차로 》 농협주유소 》 대화동 》 위미1리사무소 》 위미문화의집 》 상원동 》 뒤통모루 》 대원상동 》 세천동 》 종보존연구센터 》 위미3리 》 위미3리마을회관 》 신성동 》 남원취락구조 》 동부보건소 》 남원생활체육관 》 광지동 》 남원1리사무소 남원포구입구 》 남원읍사무소 》 씨사이드홈 》 진은동 》 서소동 》 무도동 》 폭낭사거리 》 어촌계입구 》 태흥3리사무소 》 신흥리취락구조 》 신흥교차로 》 수농원 》 신흥1번지 》 송천교 》 산열이통입구 》 토산관광지구입구 》 소노캄제주 》 가마초등학교 세화2리사무소 》 가흥동 》 한지동 》 한지교차로 》 동원산업 》 그린카센터 》 표선오일시장 》 표선파출소 》 표선환승정류장(표선리사무소) 》 표선초등학교 》 하천리취락구조 》 하천하동 》 신천리 》 신천리취락구조 》 고망난돌입구 》 신풍리하동 》 삼달교차로 》 희진주유소 》 신산환승정류장(성산농협신산지점) 》 신산리 》 난산입구(성산기상대) 》 화성농장 》 온평리 》 온평초등학교 》 혼인지입구 》 성산농협종합유통센터 》 신양리입구 》 성산읍사무소 》 농협하나로마트 》 고성환승정류장(고성리회전교차로) 》 고성리제주은행 》 광치기해변 》 성산리입구 》 성산일출봉입구 》 성산리 》 성산리취락구조 》 성산항입구 》 오조해녀의집 》 성산고등학교 》 오조리 》 성산고입구삼거리 》 성산국민체육센터 》 시흥리사무소 》 시흥리 》 종달초등학교 》 종달리 》 금붕사 》 하도리창흥동 》 하도리동동 》 하도리 》 하도초등학교 》 하도리서문동 》 하도리면수동 》 해녀박물관입구 》 세화리구좌농협 》 세화환승정류장(세화리) 》 세화리시장2동 》 평대리동동 》 평대리사무소 》 평대초등학교 》 평대리서동 》 계룡동 》 한동리 》 한동리서동 》 행원농공단지 》 행원리 》 금산목 》 구좌중앙초등학교 》 월정리 》 월정리용천동 》 만장굴입구 》 지경곰 》 김녕해주욕장 》 동성동 》 김녕환승정류장(김녕초등학교) 》 김녕리 》 남흘동 》 영등물 》 동복리관광체험어장 》 동복리 》 동복리휴게소 》 북촌다려마을 》 북촌리 》 북촌리해동 》 911의원 》 함덕리4구 》 함덕환승정류장(함덕해수욕장) 》 함덕리3구 》 함덕농협지소 》 함덕비석거리 》 해양연구소 》 신흥리(마을입구),함덕고등학교 》 충혼묘지 》 주암주택 》 조천만세동산 》 조천환승정류장(조천우체국) 》 조천리 》 조천초등학교 》 대섬입구 》 신촌리 》 신촌초등학교 》 문서교 》 진드르 》 (구)삼양검문소 》 원당봉 》 삼양동주민센터 》 삼양2동 》 화북주공아파트 》 제주동중학교 》 화북남문 》 화북초등학교 》 오현중고등학교 》 거로입구 》 제주대학교교육대학 》 국립제주박물관 》 우당도서관 》 사라봉 》 사라봉오거리 》 제주여자상업고등학교 》 제일교동문시장입구 》 동문성당 》 신산로 》 문예회관 》 동광양 》 광양사거리/터미널방면 》 탐라장애인종합복지관 》 홍랑로입구 》 용천마을 》 제주버스터미널(종점) 사진없음 ",
		"description": "태흥3리사무소 》 어촌계입구 》 태흥초등학교 》 무도동 》 서소동 》 진은동 》 씨사이드홈 》... 하도리서문동 》 하도리면수동 》 해녀박물관입구 》 세화리구좌농협 》 세화환승정류장(세화리) 》... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주올레 20코스(김녕-하도)",
		"postdate": "20181209",
		"link": "https://blog.naver.com/tabanga?Redirect=Log&logNo=221415539531",
		"contents": "",
		"description": "김녕-하도 &gt; 제주도 제주시 구좌읍. 제주올레 20코스는 언뜻 지도상으로 보기에, 처음부터 끝까지... 월정어촌계식당:물회,우럭정식:***-***-**** - 제주밭담 테마공원 - 한적한 도로 08시59분 한적한 도로에서... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주여행4(동,북부 해안일주)",
		"postdate": "20170512",
		"link": "https://blog.naver.com/fireflyvv?Redirect=Log&logNo=221004546345",
		"contents": "",
		"description": "표선해비치해변 섭지코지 종달두문포 엉블턱(해녀탈의장) 철새천연기념물 희귀새도래 및 서식지 하도방파제 세화항 평대어촌계 한동환해장성 구좌방파제 월정리해변 김녕항 북촌항 함덕서우봉해변... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "81. 제21코스(하도-종달올레)/토끼섬~종달바당 5.9㎞",
		"postdate": "20190121",
		"link": "https://blog.naver.com/poetry01?Redirect=Log&logNo=221446941649",
		"contents": "지미봉 정상서 펼쳐진 일출봉·우도 풍광 ‘매혹적’  81. 제21코스(하도-종달올레)/토끼섬~종달바당 5.9㎞  지미봉 정상에서 본 종달리 마을과 성산일출봉. # 하도어촌 체험마을너른 해변과 해수욕장이 있는 하도리에서는 어촌 체험마을을 운영하고 있다. 모래밭과 돌무더기가 어우러지는 곳에 원담을 두르고, 그 안에서 물놀이 하면서 보말과 게, 군부 등을 잡는 ‘원담 체험’, 불턱에서 불을 피워 해녀들의 이야기를 들으며, 소라를 구워먹는 ‘불턱 체험’, 가족이 함께 물가에서 고망낚시를 즐기는 ‘대나무 줄낚시’가 있는가 하면, ‘바릇잡이’나 ‘해녀물질 체험’까지 할 수 있다. 그 외에도 물속을 구경하는 ‘스노클링 체험’, 카약을 이용한 ‘바다카약 체험’이나 ‘카약 낚시’를 즐길 수 있는가 하면, 한 가족 세 식구가 타고 즐기는 ‘삼둥이 페달 보트’, ‘패들보드 서핑’ 등 새로운 놀이도 도입했다. 뿐만 아니라 어촌계에서는 여러 가지 숙박시설을 마련해 관광객을 수용하고 있으며, 소라․전복․오분자기․성게․톳․당근․감자․우뭇가사리 등 특산품도 판매하고 있어, 새로운 형태의 마을사업으로 짭짤한 수입이 기대되고 있다.  하도해수욕장. # 하도 철새 도래지해수욕장을 지나기 전 오른 쪽에 하도철새도래지가 펼쳐진다. 바다가 깊숙이 육지 쪽으로 파고든 곳에 둑을 쌓아 막아놓음으로써, 염습지에 주변의 용천수가 흘러들어와 담수와 해수가 교차되면서 먹잇감이 풍부하고, 이어지는 풀밭과 숲은 철새들에게 좋은 번식처이자 은신처가 된다. 이곳의 면적은 약 77만㎡에 이르며, 평균 수심은 약 40㎝인데, 간만의 차는 새들에게 더욱 좋은 조건을 제공한다.안내판에는 ‘세계적인 희귀종 철새인 저어새를 비롯하여 천연기념물 노랑부리저어새, 큰고니, 참매, 황새, 흑두루미 등이 관찰되며, 환경부 지정 멸종위기종인 큰기러기, 물수리, 말똥가리 등이 도래하고, 논병아리, 가마우지, 알락오리, 청둥오리, 홍머리오리, 쇠백로, 왜가리, 흰물떼새, 민물도요, 쇠물닭 등이 쉽게 관찰된다’고 한다. 조류인플루엔자(AI)가 나타날 때마다 자주 통제가 되는 이곳은 시기를 못 맞춰 탐조가 전혀 이루어지지 않는 일이 있는데, 저어새 모형을 대여섯 마리 만들어 세워 사진을 찍을 수 있도록 해 놓았다. # 올레길과 제초제다시 농로로 접어들면 약 1㎞정도 걸어 지미봉 입구에 이르게 된다. 비단 이곳에 국한된 이야기는 아니지만, 농로를 걷다보면 여러 곳에 제초제를 뿌려놓아 무성한 풀이 말라죽은 곳을 지나게 된다. 20~30년 전만 해도 제초제가 없어 잡초를 다 뽑았겠지만, 지금의 인건비로는 도저히 농사비용을 충당할 수 없어 너도나도 제초제를 사용하기에 이르렀다. 또 옛날에는 길에 소를 놓아길렀기 때문에 웬만한 풀들은 자랄 틈이 없어 예쁜 오솔길이 되었었다. 요즘 농사 사정을 이해하는 사람들이야 그런가 보다 하고 아무렇지도 않게 지나칠 수 있겠지만 그런 사정을 모르는 올레꾼들이 지나면서 느끼는 감정은 다를 것이다. 제주를 청정지역으로 알고 있던 사람들은 누렇게 말라죽은 풀들에 비해 밭 구석에 잘 자라는 채소를 보며 무슨 생각을 할지 모르겠다. 게다가 폐비닐이 날리고 생활쓰레기가 나뒹구는 것까지…. 앞으로 제주민이 풀어가야 할 숙제가 아닐 수 없다.# 지미봉 정상에서 봉수대를 살피며지미봉 북서쪽 입구에서 정상까지는 600m로 마을에서 오름에 오르는 남동쪽 입구까지 거리 500m보다 길어서 덜 가파르다. 그리고 오름에 오르지 않고 오름 서남쪽 둘레를 도는 우회로는 1.1㎞여서 거리가 같다. 아무리 섭씨 35도가 넘는 한낮이지만 끝까지 올라보자고 혼자 다짐하고는 나무들과 눈을 맞추며 쉬엄쉬엄 오른다. 오름에는 아직 재선충과는 거리가 먼 젊은 소나무들이 주를 이루고, 덩굴식물들이 그 위에 올라타 부는 바람에 얼씨구 춤춘다. 하눌타리는 열매를 조랑조랑 달아 영글기를 기다리고, 계요등은 꽃을 피워 벌나비를 불러들이는가 하면, 참마와 남오미자는 이제야 꽃봉오리를 밀어 올린다. 잡목으로는 예덕나무, 쥐똥나무, 작살나무, 멀구슬나무, 누리장나무, 뽕나무 등이 보인다. 배나무도 한 그루 끼어 열매를 매달았고, 하귤인 듯 귤나무도 섞였다.지미봉은 해안가에 있지만 해발 165.8m로 꽤 높은 오름이다. 정상에 아직도 뚜렷이 남아 있는 지미봉수는 북서로 왕가봉수, 남동으로 성산봉수와 교신했다고 한다. 사방이 탁 트인 정상 전망대에서 우도는 물론 성산일출봉, 식산봉, 두산봉을 살펴보고는, 종달리․시흥리․오조리․성산리까지 일별한 뒤 천천히 내려온다.   제주올레 21코스 종점 ‘종달바당’. # 종달리 올레종점 가는 길내리는 길도 가파라 만만치 않다. 소나무가 더 많은데, 잡목은 올라가는 곳과 비슷하다. 거의 다 내려온 곳에서 독특하게 생긴 탱자나무 한 그루를 만났다. 남동사면 일대는 마을 공동묘지다. 동쪽으로 난 소로를 통해 종달리 1길로 나와 종달․두문포 교차로를 통해 해맞이 해안로에 이르렀는데, 거기서 오른쪽으로 돌게 되어 있어 종달항은 그냥 스치고는, 시원한 바다를 바라보며 해변쉼터에 이르렀다. 쉼터 팔각정 마루에 신발을 벗고 앉아 주변을 살피는데, 옆에 독특한 구조물이 서 있다. 가까이 가보니, 제주대 전성수 교수의 ‘검은 땅 붉은 힘’이란 작품이다. 조형물 바닥은 제주도를 상징하고 3개의 당근은 제주의 삼다․삼무를 상징하는데, 검은 화산회토에서 생산된 구좌당근의 붉은 힘이 반사되는 빛으로, 파이프는 청정바다의 소리를 모아 구좌당근의 끊임없는 발전을 상징하는 의미를 담았다 한다. 그곳에서 나와 순비기나무 향내를 맡으며 조금 걸으니, 제주올레 21코스 종점 ‘종달바당’ 표지판이 나를 맞아, ‘종달리 옛 소금밭 옆으로 나가 종달초등학교를 지나면 제주시로 가는 버스를 탈 수 있다’고 안내한다. <계속><김창집 본사 객원 大기자>제주일보/ 2018.09.03 /  webmaster@jejuilbo.net ",
		"description": "제21코스(하도-종달올레)/토끼섬~종달바당 5.9㎞ 지미봉 정상에서 본 종달리 마을과 성산일출봉.... 뿐만 아니라 어촌계에서는 여러 가지 숙박시설을 마련해 관광객을 수용하고 있으며, 소라․전복․오분자기... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "올레 20코스",
		"postdate": "20130104",
		"link": "https://blog.daum.net/2hy8024/1175",
		"contents": "",
		"description": "2012년 12월 31일 올레 20코스 해안을 낀 마을로 김녕, 월정, 한동, 평대, 세화, 하도를 거치며 제주... 세화 5일장(5, 10일) 먹거리/ '만조 소머리곰탕' 20코스 종점 1km 지점 '월정 어촌계식당'의 우리정식과 '해맞이... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "공공와이파이 안내 무료와이파이 사용",
		"postdate": "20160209",
		"link": "https://blog.daum.net/psh1500/13736083",
		"contents": "",
		"description": "구좌읍 덕천리, 애월읍 유수암리, 애월읍 광령 1리, 조천읍 대흘리, 애월읍 상가리, 한경면 두모리, 조천읍 선흘 2리 보건진료소, 노형보건지소, 봉성보건진료소, 장전보건진료소, 교래보건진료소, 하도보건진료... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "3박4일 일정 제주도 여행계획(안) ....",
		"postdate": "20160516",
		"link": "https://blog.naver.com/enter152001?Redirect=Log&logNo=220711115013",
		"contents": "",
		"description": "6㎞ ※ 하도(종달리) 해변 산책 : 전망 강추 • 성산일출봉 : 입장료 성인 2천원, 어린이... 법환어촌계횟집 (서귀포시 법환동 163-8 : 바닷가 위치) 064-739-1674 - 신세기식당 (서귀포시... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "[제주특별자치도 제주시]구좌읍 [舊左邑, Gujwa-eup]",
		"postdate": "20170304",
		"link": "https://blog.naver.com/hmi0419?Redirect=Log&logNo=220950122435",
		"contents": "",
		"description": "- 위치 : 구좌읍 하도리 - 문의 : 하도리사무소 064-783-3073 천년의 숲 비자림 비자림은 수령이 820년 이상인 “천년의 비자나무”를 비롯하여 500~800년 된 비자나무 2800여 그루가 하늘을... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주올레길 전 구간 소개",
		"postdate": "20201227",
		"link": "https://blog.naver.com/cng5468?Redirect=Log&logNo=222186920713",
		"contents": "[제주올레 전체코스 지도]○ 올레 뜻  - 제주도의 전통 가옥 구조 중 하나로 길과 집을 연결하는 짧은 골목  - 올레는 제주도의 사투리의 하나로 ‘집까지 이어지는 길’을 뜻한다.  - 올레는 강한 바람이 부는 제주도의 자연환경 때문에 발달한 주택 구조 중 하나로 볼 수 있다. 큰길과 가옥을 대문으로 바로 잇지 않고, 제주도에 많은 현무암으로 돌담을 쌓아 짧은 골목을 만들어 이어주고 있는데 이를 ‘올레’라고 부른다.○ 제주도 올레길 역사  - 사단법인 제주올레에서 관리하는 제주특별자치도의 둘레길.  - 소설가 및 언론인인 서명숙씨가 제주도의 걷기 좋은 길을 선정하여 2007년 9월 8일 제1코스(시흥초등학교 ~ 수마포 해안)를 시작으로 각 코스가 차례로 개장되었으며, 2012년 11월 24일 제주해녀박물관 ~ 종달바당을 잇는 21코스의 개장으로 제주도를 한 바퀴 연결되었다. 총연장 약 425km의 긴 코스를 모두 완주하려면 부지런히 걷기만 했을 때 보통 3주 정도 걸리며 말 그대로 ‘놀멍 쉬멍 걸으명’하면 얼마나 걸리지는 알 수 없다.  - 상업성 관광지와 무관한 제주도의 일상적인 아름다움을 볼 수 있다. 최근 아웃도어 열풍에 따라 전국에 생긴 둘레길, 황토길 등 도보여행코스들의 시초격으로 대한민국의 걷기 여행 열풍의 주역.  - 올레길 완주 코스는 제주도 내에 23개 코스가 있으며, 우도, 가파도, 추자도 코스가 포함되면 모두 26개 코스가 된다. 이 26개 코스를 모두 완주해야만 완주 메달과 증서가 나온다. 초창기에는 21개 코스만 완주해도 완주 메달과 증서를 주었는데 유명세를 타자 원칙대로 26개 코스로 바뀌었다. 2018년 7월 이후에는 26개 코스(추자도 포함)를 모두 완주해야 하며, 중간 스템프는 3개까지 찍지 않아도 봐준다고 한다. ※ 바당 : 제주방언으로 제주에서는 바다를 바당이라고 함.● 여행준비- 현금과 교통카드 : 은행이나 카드 사용처가 많지 않기 때문에 현금이 필수, 만약의 경우 택시를. 탈 수 있도록 비상금 꼭 챙겨주세요.- 물 : 제주올레길에는 민가나 가게나 드문 길도 많으므로 물을 꼭 챙겨주세요.● 서비스- 제주여행 지킴이 관련 문의 : 공항 관광 안내소 - 064-742-8866/ 제주안내 120콜센터 - 064-120- 제주여행 지킴이대여 안내   · 대여장소 : 제주공항 종합관광안내센터(입국장 맞은편)  · 대여료 : 무료(단, 보증금 50,000원 예치)  · 대여기간 : 15일(전화로 1회 연장 가능, 최대 30일 대여)  · 대여방법 : 신청서작성 → 보증금 예치 → 단말기 대여 → 단말기 반납 → 보증금 환불 → 신청서 파기● 제주올레 패스포트- 제주올레 각 코스별 지도와 완주 확인 스템프 페이지, 메모장 등이 수록되어 있으며 패스포트 할인업체에서는 교통, 입장료, 숙소, 식당 등 다양한 할인혜택을 받을 수 있습니다.- 구입 가격 : 20,000원- 구입처 : 제주올레여행자센터, 간세라운지x관덕정분식, 제주올레공식안내소(1코스,4코스,5코스 등  다수 시작점)○ 올레1코스 경로 (총 15.1km, 4~5시간, 난이도 중 ) - 시흥초등학교(스템프) – 제주올레공식안내소 - 말미오름 – 알오름 – 종달리삼거리 – 종달1리교차로 – 종달리사무소 - 종달리바당길입구 – 목화휴계소(스템프) – 오소포연대 - 성산갑문입구 – 성산일출봉 - 광치기해변(스템프)※ 오름(=악=기생화산=측화산) : 제주도 한라산 산록에 분포하는 소형 화산체- 제주올레에서 가장 먼저 열린 길로 오름과 바다가 이어지는 '오름-바당 올레'다. 성산일출봉과 우도, 조각보를 펼쳐놓은 듯한 들판과 바다가 한눈에 보이는 아름다운 올레로 특히 종달~시흥 해안도로는 제주도 해안도로 중에서 가장 길면서도 가장 아름답기로 손꼽히는 길이다.- 종달리와 성산 가는 해안도로에 식당들이 있으며, 해녀의 집에서 만드는 고소한 조개죽과 전복죽이 인기다. 새벽같이 길을 나섰다면 성산에서 먹을 수도 있다.- 교통정보  ▶시작점 찾아가기제주버스터미널에서 111(급행) 약 1시간 소요 → 성산환승정류장(고성리 회전교차로)에서 201(간선) 약 15분 소요 → 시흥리 정류장에서 시흥초등학교방향으로 약 150m 이동 ▶종점에서 돌아가기광치기해변 정류장에서 211(간선) 약 1시간 15분 소요 → 제주버스터미널▶콜택시성산 호출개인택시 064-784-3030/ 성산 콜택시 064-784-8585 ○ 올레1-1코스 우도 경로 ( 총 11.3km, 4~5시간, 난이도 중 ) - 천진항(스템프)– 노닐다게스트하우스  – 홍조단괴해빈 – 독생이코지 – 아우목동항 – 산물통입구 – 파평윤씨공원 – 방사탑 – 하고수동해수욕장(스템프) – 조일리오거리 – 연자마 – 우도봉입구 – 우도등대 – 농로사거리 – 천진항(스템프)- 소가 드러누운 모습으로 떠 있는 우도 올레는 제주도에 딸린 62개의 섬 가운데 가장 큰 섬- 하고수동해수욕장 주변에 식당들이 있으며, 이른 시간에 출발했다면 검멀레 해수욕장 근처에서 먹어도 좋다.- 교통정보▶시작점 찾아가기제주버스터미널에서 111(급행) 1시간 10분 소요 → 성산항정류장에서 성산포항 종합역객터미널까지 약600m 도보이동 → 성산포종합여객터미널 우도 도항선 약 15분 소요 → 천진항 또는 하우목동항 하선▶종점에서 돌아가기천진항 또는 하우목동항 상선 → 성산포 종합역객터미널에서 성산항 정류소까지 약 600m 도보이동 → 성산항 정류장에서 111(급행) 약 1시간 10분 소요 → 제주버스터미널 ○ 올레2코스 경로 ( 총 15.2km, 4~5시간, 난이도 중 ) - 광치기 해변(스템프) – 식산봉 – 족지물  – 오조리 마을회관 – 성산하수종말처리장 – 제주 동마트(스템프) - 대수산봉 입구 – 대수산봉 정상 – 말방목장 – 혼인지  – 온평포구(스템프)- 제주 '삼성신화'에 나오는 고,양,부 삼신인이 벽랑국에서 찾아온 세 공주를 맞이하여 혼인식을 치렀다는 혼인지(연못)도 지나는 올레- 코스의 중간지점인 제주동마트 사거리 주변은 마을의 번화가로 크고 작은 식당들이 모여 있다. 이곳을 지나 중산간길에 들어서면 온평리까지 상점이 없다.- 교통정보▶시작점에서 찾아가기제주버스터미널에서 111(급행) 약 1시간 소요 → 성산환승정류장(고성리 회전교차로)에서 201/211/(간선), 721-2(지선) 약 5분 소요 → 광치기해변 정류장에서 광치기 해변 방향으로 200m 도보이동▶종점에서 돌아가기온평초등학교 정류장까지 약 900m 도보이동해서 온평초등학교 정류장에서 201(간선) 약5분 소요 → 성산환승정류장(고성리 회전 교차로)에서 성산환승정류장(고성리 한국물류)까지 약 150m 도보이동 → 성산환승정류장(고성리한국물류)에서 111(급행) 약 1시간 소요 → 제주버스터미널▶콜택시성산 호출개인택시 064-784-3030/ 성산 콜택시 064-784-8585 ○ 올레3코스 A경로 ( 총 20.9km, 6~7시간, 난이도 상 )  - 온평포구(스템프) – 보석암 고정화 할망숙소 – 통오름 – 독자봉  – 김영갑갤러리 두모악(스템프) – 신풍사거리 – 신풍신천바다목장 – 신풍신천바다목장 출구 – 배고픈다리 – 하천리쉼터 – 표선해수욕장(스템프)- 중상간 길의 고즈넉함을 만끽할 수 있는 올레로 병마에 시달린 마지막까지도 아름다운 제주의 사진을 찍어냈던 고 김영갑 사진작가의 작품을 만날 수 있다.- 독자봉을 지나 김영갑갤러리 부근에 식당과 카페가 있다.- 교통정보▶시작점에서 찾아가기제주버스터미널에서 111(급행) 약 50분 소요 → 성산환승정류장(고성리 회전교차로)에서 고성리 성산농협 정류장까지 300m 도보이동 → 고성리 성산 농협 정류장에서 201(간선), 722-1/722-2(지선) 약10분 소요 → 혼인지입구 정류장에서 온평포구까지 약900m 도보이동▶종점에서 돌아가기제주민속촌(정류장)에서 121(급행) 약 1시간 소요 → 제주버스터미널▶콜택시표선개인호출택시 064-787-5252/ 064-787-4000 ○ 올레3코스 B경로 ( 총 14.6km, 4~5시간, 난이도 중 )- 온평포구(스템프) - 용머리 동산 - 신산환해장성 - 신산리마을카페(스템프) - 주어동 포구 - 신풍신천바다목장 - 배고픈다라 - 표선해수욕장(스템프)- 해안가 올레에서는 풍경과 더블어 소박한 야생화와 야생초도 만나볼 수 있다.- 중간 스템프가 있는 신산리에 식당과 카페 등이 있다.- 교통정보▶시작점 찾아가기제주버스터미널에서 111(급행) 약50분 소요 → 성산리환승정류장(고성리 회전교차로)에서 고성리 성산농협정류장까지 300m 도보이동 → 고성리 성산농협 정류장에서 201(간선), 722-1/722-2(지선) 약10 소요 → 혼인지입구 정류장에서 온평포구까지 약 900m 도보이동▶종점에서 돌아가지제주민속촌(정류장)에서 121(급행) 약1시간 소요 → 제주버스터미널▶콜택시표선개인호출택시 064-787-5252/ 064-787-4000○ 올레4코스 경로 ( 총 19km, 5~6시간, 난이도 중 ) - 표선해수욕장(스템프) – 당케포구 – 표선해녀탈의장 – 갯늪 – 해양수산연구원 – 해병대길 – 알토산고팡(스템프) – 송천 – 신흥리포구 – 덕돌포구 – 태흥2리체육공원 – 벌포연대 – 남원포구(스템프)- 눈부신 백사장에서 시작되는 아름다운 해안 올레길. 이 길을 만들 때 해병대 장병들이 도와주어서 '해병대길' 이라고 함.- 토산포구, 신흥리 포구에서 남원까지 해안으로 이어지는 해안가에 식당이나 카페들이 많다.-교통정보▶시작점에서 찾아가기제주버스터미널에서 121/122(급행), 221/222(간선) 약1시간 소요 → 제주민속촌 하차 후 시작점까지 100m 도보이동▶종점에서 돌아가기 남원환승정류장(남원읍사무소)까지 약500m 도보이동 → 남원환승 정류장(남원읍사무소)에서 131/132(급행) 약1시간 5분 소요 → 제주버스        터미널▶콜택시표선개인호출택시 064-787-5252, 064-787-4000/ 남원콜택시 064-764-9191 ○ 올레5코스 경로 ( 총 13.4km, 4~5시간, 난이도 중 ) - 남원포구(스템프) – 큰엉 산책로 – 신그물 – 위미 동백나무군락지(스템프) – 위미1리 복지회관 – 넙빌레 – 신례천 – 망장포 – 쇠소깍(스템프)- 오감을 활짝 열고 걷는 대한민국에서 가장 아름다운 해안 산책로로 꼽히는 큰엉 경승지 산책길의 올레- 코스의 중간쯤에 위치한 위미항 조배머들코지에 횟집들이 모여 있으니 이곳에서 이른 점심으로 해물탕을 먹거나, 공천포 쉼터 근방의 식당에서 자리물회 등을 먹으면 좋다.- 교통정보▶시작점에서 찾아가기제주버스터미널에서 131/132( 1급행) 약1시간 소요 → 남원환승 정류장(남원읍사무소)에서 제주올레5코스안내소까지 약400m 도보이동또는 제주버스터미널에서 231/232(간선) 약1시간 20분 소요 → 남원읍사무소 정류장에서 제주올레5코스안내소까지 약300m 도보이동▶종점에서 돌아가기용운사정류장까지 약200m 도보이동 → 용운사 정류장에서 623(지선) 약25분 소요 → 하례2리입구 정류장 하차 → 하례환승정류장(하례리입구) 정류장까지 약150m 도보이동 → 하례환승 정류장(하례리입구)에서 182(급행) 약 50 소요▶콜택시표선개인호출택시 064-787-5252, 064-787-4000/ 남원콜택시 064-764-9191/ 5.16호출택시 064-751-6516 ○ 올레6코스 경로 ( 총 11km, 3시간~4시간, 난이도 하) - 쇠소깍다리(스템프) – 소금막위나무정자 – 게우지코지 제지기오름– 보목포구 – 구두미포구 – 소천지 – 국궁장 – 검은여성터 – 소라의 성(스템프) - 정방폭포안내소 – 서귀진성 – 이중섭거리 – 서귀포매일올레시장 입구 – 제주올레여행자센터(스템프)- 서귀표 시내를 통과, 이중섭거리를 거쳐 제주올레 여행자센터까지 이어지는 해안·도심 올레다.- 서귀포매일올레시장에서는 저렴한 값으로 신선한 음식을 즐길 수 있는 식당들이 많다.-교통정보▶시작점 찾아가기제주버스터미널에서 181(급행) 약1시간 소요 → 비석거리 정류장 하차 → 횡단보도건너 SK주유소앞 비석거리 정류장까지 300m 도보이동 → 비석거리 정류장에서 201/231/232/295/510(간선), 622/627(지선) 약20분 소요 → 하례1리입구 정류장에서 쇠소깍다리까지 약800m 도보이동▶종점에서 돌아가기중앙로터리(동)정류장까지 약900m 도보이동 → 중앙로터리(동)정류장에서 182(급행) 약1시간 소요 → 제주버스터미널 또는 편의점 사이길을 통해 평생학습관정류장까지 약350m 도보이동 → 평생학습정류장에서 281(간선) 약1시간 30분 소요 → 제주버스터미널▶콜택시5.16호출택시 064-751-6516/ 서귀포호출 064-762-0100/ 서귀포ok 064-732-0082 ○ 올레7코스 경로 (총 17.6km, 5~6시간, 난이도 중 ) - 제주올레여행자센터 (스템프)– 삼매봉오르는길 – 폭풍의언덕 – 외돌개전망대 – 속골 – 수봉로 – 법환포구 – 두머니물 – 서건도 앞 - 올레요7쉼터(스템프) – 강정천 – 동심어린이집 – 월평포구 – 굿당산책로 – 월평아왜낭목 쉼터(스탬프)- 빼어난 절경으로 아름다운 외돌개와 올레꾼들이 가장 사랑하고 아끼는 자연생태길인 '수봉로'를 만날 수 있는 올레  - 법환포구와 마을에 식당이 여럿 있다. 걸음이 빠르다면 켄싱턴리조트와 강정마을에서 먹을 수도 있다.-교통정보▶시작점 찾아가기제주버스터미널에서 181(급행) 약1시간 10분 소요 → 서귀포환승 정류장(서귀포등기소)에서 제주올레여행자센터까지 약800m 도보이동또는 제주버스터미널에서 281(간선) 약1시간 30분 소요 → 평생학습관정류장에서 제주올레여행자센터까지 약400m 도보이동▶종점에서 돌아가기월평앞동네정류장에서 531(간선),651/690(지선) 약15분 소요 → 중문고등학교정류장에서 환승 181(급행), 282(간선) 약1간 소요 → 제주버스터미널▶콜택시5.16호출택시 064-751-6516/ 서귀포호출 064-762-0100/ 서귀포ok 064-732-0082 ○ 올레7-1코스 경로 ( 총 15.6km, 4~5시간 중 )  - 서귀포버스터미널앞(스템프) – 대신중학교 – 월산동입구 – 엉떠폭포입구 – 들낭숲길 – 고근산숲길 – 고근산정상(스템프) - 서호마을 – 제남아동복지센터 – 서호초등학교 - 하논분화구 – 걸매생태공원 – 제주올레여행자센터(스템프)- 기암절벽과 천연 난대림에 둘러싸인 중상간의 비경이 감탄을 자아내는 올레로 제주에서는 보기 드물게 논농사를 짓는 지역을 지나는데, 논둑길을 따라 걷는 재미도 쓸쓸하다.- 호근마을에는 식당이 몇 군데 있지만, 불규칙하게 문을 열기 때문에 아침을 든든하게 먹고 출발하는 것이 좋고, 토계촌 주변에서도 점심을 먹을 수 있다.-교통정보▶시작점 찾아가기제주버스터미널에서 181(급행), 281(간선) 약 1시간 30분 소요 → 서귀포버스 터미널 또는 제주버스터미널에서 182(급행), 282(간선) 약1시간 30 소요 → 제주월드컵경기장(서귀포버스터미널 정류장)▶종점에서 돌아가기중앙로터리(동) 정류장까지 약900m 도보이동해서 중앙로터리(동) 정류장에서 182(급행) 약1시간 소요 → 제주버스터미널 또는 편의점사이길을 통해 평생학습관 정류장까지 약350m 도보이동해서 평생학습관 정류장에서 281(간선) 약1시간 30분 소요▶콜택시5.16호출택시 064-751-6516/ 서귀포호출 064-762-0100/ 서귀포ok 064-732-0082 ○ 올레8코스 경로 ( 총 19.6km, 5시간~6시간, 난이도 중 )  - 월평아왜낭목쉼터(스템프) – 약천사 – 야자수길 – 대포포구 – 주상절리관광안내소(스템프) – 배릿내오름 – 중문색달해수욕장 – 중문관광단지안내소 – 예래동입구 – 예래생태공원 – 논짓물 – 하예포구 – 대평포구(스템프)- 짙푸른 바다를 따라가는 바당 올레 코스로 주상절리와 사계절 다른 꽃을 피우는 예래생태공원을 지난다.- 먹을 곳이 많은 장소들을 지나므로 식당 선택의 폭이 넒다.-교통정보▶시작점 찾아가기제주버스터미널에서 182(급행), 282(간선) 약1시간 소요 → 중문고등학교 하차 후 환승 531(간선), 651/690(지선) 약15분 소요 → 월평앞동네 정류장에서 하차 후 시작점까지 약50m 도보이동▶종점에서 돌아가기대평리 정류장까지 약700m 도보이동 → 대평리정류장에서 531(간선), 633(지선) 약15분 소요 → 상예입구 정류장에서 하차 후 예래입구 정류장까지 약250m 도보이동 후 예래입구 정류장에서 282(간선) 환승 약1시간 소요 → 제주버스터미널▶콜택시5.16호출택시 064-751-6516/ 중문호출택시 064-738-1700/ 서귀포ok 064-732-0082 ○ 올레9코스 경로 ( 총 6km, 3~4시간, 난이도 상 ) - 대평포구(스템프) – 몰질입구 – 볼레낭길 – 봉수대 – 월라봉 – 진지동굴 – 월라봉전망대쉼터 – 올랭이정상 - 창고천다리(스템프) – 화순금모래해수욕장(스템프)- 제법 가파르지만 높은 곳에서 아름다은 풍광이 펼쳐지는 월라봉에 들어서는 계절에 따라 피어난 각양각색의 풀꽃들을 만날 수 있다.- 종점 인근까지 인가와 가게가 없으니 간단한 요깃거리는 반드시 챙겨가도록 한다. 코스가 길지 않으므로 식당이 많은 화순 종점 마을에 도착하여 늦은 점심을 먹는다.-교통정보▶시작점 찾아가기제주버스터미널에서 282(지선) 약1시간 소요 → 예래입구 정류장 하차 후 상예입구 정류장까지 약250m 도보이동하여 상예입구 정류장에서 531(간선), 633(지선)으로 환승하여 약15분 소요 → 대평리 정류장 하차 후 마을길을 따라 시작점까지 약700m 도보이동▶종점에서 돌아가기화순환승정류장(안덕농협)까지 약800m 도보이동 → 화순환승정류장(안덕농협)에서 152(급행), 251(간선) 약1시간 10분 소요 → 제주버스터미널 ▶콜택시중문호출택시 064-738-1700/ 안덕택시 064-794-6446/안덕개인호출택시 064-794-1400 ○ 올레10코스 경로 ( 총 15.6km, 5~6시간, 난이도 중 ) - 제주올레공식안내소(스템프) – 화순금모래해수욕장 – 썩은다리전망대 – 산방연대 – 사계포구 – 사계해양파출소 – 사계화석발견지 – 송악산주차장 – 송악산전망대 – 해송길 – 섯알오름4.3희생자추모비 – 섯알오름화장실(스템프) – 하모해수욕장 – 하모체육공원(스템프)- 산방산의 위용을 바라보며 걷기 시작하는 길로 최고의 해안 경관으로 꼽히는 올레, 마라도와 가파도를 가까이 볼 수 있고 산방산과 오름 군락, 비단처럼 펼쳐진 한라산의 비경도 감상할 수 있다.- 종점까지 식당이 많지 않으니, 사계포구와 송악산 입구에 있는 식당에서 점심을 해결하거나 종점이 있는 모슬포항에서 늦은 점심도 괜찮다.-교통정보▶시작점 찾아가기제주버스터미널에서 152(급행0, 251(간선) 약1시간 10분 소요 → 화순환승정류장(안덕농협)에서 하차 후 화순금모래해변쪽으로 시작점까지 약800m 도보이동▶종점에서 돌아가기하모체육공원정류장에서 151/152(급행), 251/252/253/254/255(간선) 약1시간 30분 소요 → 제주버스터미널▶콜택시 안덕택시 064-794-6446/안덕개인호출택시 064-794-1400/ 모슬포호출택시 064-794-5200 ○ 올레10-1코스 가파도 경로 ( 총 4.2km, 1~2시간, 난이도 하 )  - 상동포구(스템프) - 상동마을활망당  – 큰왕돌 -냇골챙이앞– 가파초교 – 가파전화국 – 개엄주리코지 – 큰옹진물 – 가파마을제단 – 부근덕 - 가파치안센터(스템프) - 한국의 유인도 중에서 가장 낮은 섬(해발20.5m)의 가파도 올레. 제주도에 한국에서 가장 높은 산인 한라산(1,947.3m)과 가장 낮은 섬 가파도가 함께 있다는 사실은 의미 깊다.- 두 포구 상동 포구와 하동 포구에 식당이 모여 있다.-교통정보▶시작점 찾아가기제주버스터미널에서 151(급행), 252/253/254/255(간선) 약1시간 30분 소요 → 모슬포 남항 여객선 터미널(운진항) 정류장 하차 후 운진항까지 약300m 도보이동 후 도항선을 이용해 가파도 입도▶종점에서 돌아가기모슬포 남항 여객선 터미널(운진항) 정류장에서 151/152(급행),  252/253/254/255(간선) 약1시간 30분 소요 → 제주버스터미널 ○ 올레11코스 경로 ( 총 17.3km, 5~6시간, 난이도 중 ) - 하모체육공원(스템프) - 산임물공원 – 대정여고 – 모슬봉 정상(스템프) – 정난주마리아성지 – 신평사거리 – 신평곶자왈 – 정개왓광장 – 인향동 마을 회관 – 무릉외갓집(스템프)- 삶과 죽음이 공존하는 길로 근대사와 현대사가 녹아 있는 올레- 신평사거리 편의점 식당을 지나면 곶자왈이 이어져 무릉외갓집 근처까지 식당이나 가게가 없다. 시작점에서 간단한 요깃거리를 반드시 챙겨야 한다.※ 곶자왈 : 숲을 뜻하는 '곶'과 가시덤불을 뜻하는 '자왈'을 합쳐 만든 글자로 화산이 분출할 때 점성이 높은 용암이 크고 작은 바위 덩어리로 쪼개져 요철지형이 만들어지면서 나무, 덩굴식물 등이 뒤섞어 원시림의 숲을 이르는 제주 고유어이다.-교통정보▶시작점 찾아가기제주버스터미널에서 151/152(급행), 252/253/254/255(간선) 약1시간 20분 소요 → 하모체육공원 정류장에서 하차 후 시작점까지 약 150m 도보이동▶종점에서 돌아가기 인향동입구 정류장까지 900m 도보이동 → 인향동입구 정류장에서 254(간선) 약1시간 소요 → 제주버스터미널 또는 좌기동정류장까지 약300m 도보이동 → 좌기동 정류장에서 761-1/761-3(지선) 약5분 소요 → 신평리 정류장 하차 후 신평리 마을회관 맞은편의 신평리 정류장으로 100m 도보이동하여 신평리 정류장에서 환승 253/254(간선) 약1시간 10분 소요 → 제주버스터미널▶콜택시대안택시 064-794-8400/ 모슬포호출택시 064-794-5200 ○ 올레12코스 경로 ( 총 17.5km, 5~6시간, 난이도 중 ) - 무릉외갓집(스템프) – 나무정자 – 신도생테연못 – 녹낭봉 - 산경도예(스템프) – 노을과어울림카페 – 신도포구 – 수월봉입구 – 엉알길 – 자구내포구 – 당산봉 – 생이기정길 – 용수포구(스템프)- 해안을 따라 서귀포시 전역을 잇고 제주시로 올라가는 올레로 차귀도를 바라보며 수월봉과 엉알길을 지나 당산봉을 넘는 길- 신도포구와 자구내포구 근방에 해산물을 주로 하는 식당들이 모여 있다.-교통정보▶시작점 찾아가기제주버스터미널에서 254(간선) 약1시간 소요 → 무릉2리 소공원정류장에서 하차 후 무릉외갓집까지 약900m 도보이동▶종점에서 돌아가기용수리마을회관까지 약600m 도보이동 → 용수리마을회관 정류장에서 771-1/772-2(지선) 약10분 소요 → 신창환승정류장(한경면사무소)에서 환승 102(급행) 약1시간 소요 → 제주버스터미널▶콜택시한경콜택시 064-772-1818 ○ 올레13코스 경로 ( 총 15.9km, 4~5시간, 난이도 중) - 용수포구(스템프) - 용수교차로 – 용수저수지 – 특전사 숲길  – 고사리 숲길  - 낙천의자공원(스템프) – 낙천잣길 – 뒷동산아리랑길 – 저지오름입구 – 저지오름출구 – 저지예술정보화마을(스템프)- 중산간 숲길 올레의 시작을 알리는 코스로 해안가를 이어오던 제주올레의 지도가 내륙으로 방향을 틀었다.- 코스 중간에 있는 낙천리 마을과 종점 마을 외에는 식당이 없다. 도시락이나 간식, 음료를 미리 준비하자.-교통정보▶시작점 찾아가기제주버스터미널에서 102(급행) 약1시간 소요 → 신창환승 정류장(한경면사무소)에서 하차 후 한경면사무소까지 160m 도보이동 → 한경면사무소 정류장 환승 771-1/772-1(지선) 약10분 소요 → 용수리마을회관 정류장에서 하차 후 용수리포구까지 약500m 도보이동▶종점에서 돌아가기저지오름정류장에서 784-1(지선) 약20분 소요 → 동광환승 정류장1에서 하차 후 동광환승정류장4(제주방향) 환승 151/152(급행), 251/252/253/254/282(간선) 약50분 소요▶콜택시한경콜택시 064-772-1818 ○ 올레14코스 경로 ( 총 19.1km, 6~7시간, 난이도 중 ) - 저지예술정보화마을(스템프) - 나눔허브제약 - 큰소낭 숲길 – 소낭쉼터 – 무명천산책길입구 – 새못교 – 진아영할머니쉼터 – 월령선인장자생지입구(스템프) – 일성제주비치콘도 - 금능해수욕장 - 협재해수욕장 - 옹포포구 - 용수사 - 한림항(스템프)- 고요하고 아늑한 초록의 숲길 올레와 시원하게 생동하는 파랑의 바당 올레가 어우러진 길로 바다에서는 아름다운 섬 비양도를 내내 눈에 담고 걷는다.- 중산간길에는 식당이나 가게가 없고, 월령포구까지 나오면 식당이 있으니, 초반에는 물과 간식을 꼭 챙겨야 한다.-교통정보▶시작점 찾아가기제주버스터미널에서 151(급행) 약45분 소요 → 오설록정류장 하차 후 제주 오설록 티뮤지엄 정류장까지 약100m 도보이동 → 제주 오설록 티뮤지엄 정류장 환승 77-1/784-1(지선) 약15분 소요 → 저지오름정류장에서 하차 후 저지리예술정보화마을까지 약100m 도보이동▶종점에서 돌아가기한림환승정류장(한림리)까지 약750m 도보이동 → 한림환승정류장(한림리)에서 102(급행) 약50분 소요 → 제주버스터미널 또는 한림천주교회 정류장까지 400m 도보이동 → 한림천주교회 정류장에서 292(간선) 약1시간10분 소요 → 제주버스터미널▶콜택시한경콜택시 064-772-1818/ 한림서부콜택시 064-796-9595/ 한수풀택시 064-796-9191 ○ 올레14-1코스 경로 ( 총 9.3km, 3~4시간, 난이도 하 ) - 저지예술정보화마을(스템프) - 알못 – 강정동산 – 저지곶자왈 – 문도지오름 정상 – 문도지오름출구(스템프) – 저지상수원 – 오설록녹차밭(스템프)- 무성한 숲의 생명력, 초록의 힘을 온몸으로 느끼는 곶자왈 올레로 문도지오름 정상에 오르면 한라산과 봉근 솟은 사방의 오름들이 한눈에 들어온다.- 시작점 저지마을과 종점 스템프를 찍는 지점인 이니스프리 제주하우스(오설록 옆) 이외에는 식당이나 가게가 없으니 반드시 도시락과 물, 간식을 준비한다.-교통정보▶시작점 찾아가기제주버스터미널에서 151(급행) 약45분 소요 → 오설록 정류장에서 하차 후 제주오설록티뮤지엄 정류장까지 약100m 도보이동 → 제주오설록티뮤지엄 정류장에서 환승 777-1/784-1(지선) 약15분 소요 → 저지오름 정류장 하차 후 저지리예술정보화마을까지 약100m 도보이동▶종점에서 돌아가기오설록정류장까지 약500m 도보이동 → 오설록정류장에서 151(급행) 약1시간 소요 → 제주버스터미널 또는 제주오설록티뮤지엄 정류장까지 약500m 도보이동 → 제주오설록티뮤지엄정류장에서 255(간선) 약1시간 소요▶콜택시한경콜택시 064-772-1818/ 한림서부콜택시 064-796-9595/ 한수풀택시 064-796-9191 ○ 올레15A코스 경로 ( 총 16.5km, 5~6시간 소요, 난이도 중 ) - 한림항(스탬프) – 대수포구 - 수원농로 - 영새생물 - 성로동 농산물집하장 - 선운정사 - 버들못농로 - 혜림교회 - 납읍숲길 - 납읍초등학교 금산공원 입구 – 납읍리난대림화장실(스템프) - 백일홍길 - 과오름 입구 - 도새기숲길 - 고내봉 입구 - 배염골 올레 – 고내포구(스탬프)- 난대림 숲을 지나 고즈넉한 중상간 풍광의 올레로 마치 사차원 세계로 빠져들듯 깊고 아름다운 숲길인 금산공원은 이 코스의 숨은 명소다.- 납읍초등학교와 납읍리사무소 근처에 제주산 돼지고기, 소고기를 전문으로 하는 식당들이 있고, 이곳을 지나면 고내포구까지는 식당이 없다.- 교통정보▶시작점 찾아가기제주버스터미널에서 102(급행) 약50분 소요 → 한림환승정류장(한림리) 하차 후 한림항(비양도행 도선대합실)까지 약700m 도보이동 또는 제주버스터미널에서 202(간선) 약1시간 10분 소요 → 한수리 정류장에서 하차 후 한림항(비양도행 도선대합실)까지 약500m 도보이동▶종점에서 돌아가기애월고등학교 정류장까지 약800m 도보이동 → 애월고등학교정류장에서 102(급행) 약30분 소요 → 제주버스터미널 또는 고내리정류장까지 약700m 도보이동 → 고내리정류장에서 202(간선) 약1시간 소요 →  제주버스터미널▶콜택시한수풀콜택시 064-796-9191/ 애월호출택시 064-799-9007  ○ 올레15B코스 경로( 총 16.5km, 5~6시간 소요, 난이도 중 ) - 한림항(스탬프) - 수원농로/A-B갈림길 – 켄싱턴리조트한림점 – 제주한수풀해녀학교  - 귀덕1리 어촌계복지회관 – 금성천정자(스탬프) - 곽지해수욕장 - 한 대해안산책로 – 하이크래스제주 – 애월초등학교 뒷길 – 먼물습지 – 고내포구(스탬프)- 한담해안산책로를 포함한 곽지-애월의 해안을 두루 볼 수  있는 코스- 쪽빛 바다가 아름답기로 유명한 곽지해수욕장 인근에는 식당 및 카페가 여럿 있어 이곳에서 점심을 해결할  수 있다.- 교통정보▶시작점 찾아가기제주버스터미널에서 102(급행) 약50분 소요 → 한림환승정류장(한림리) 하차 후 한림항(비양도행 도선 대합실)까지 약 700m 도보이동 또는 제주버스터미널에서 202(간선) 약1시간 10분 소요 → 한수리정류장에서 하차 후 한림항(비양도행 도선 대합실)까지 약500m 도보이동▶종점에서 돌아가기애월고등학교 정류장까지 약800m 도보이동 → 애월고등학교 정류장에서 102(급행) 약30분 소요 → 제주버스터미널 또는 고내리정류장까지 700m 도보이동 → 고내리 정류장에서 202(간선) 약1시간 소요 → 제주버스터미널▶콜택시한수풀호출택시 064-796-9191/애월호출택시 064-799-9007○ 올레16코스 경로 ( 총 15.8km, 5~6시간, 난이도 중 )- 고내포구(스탬프) – 신엄포구 - 남두연대 - 중엄새물 - 구엄어촌체험마을 - 구엄마을 – 수산봉정상 - 수산저수지 - 수산교 - 예원동복지회관 - 항파두리항몽유적지휴계소 - 항파두리코스모스정자(스탬프) - 승조당길 – 청화마을 - 항림사 - 광령1리사무소(스탬프)- 애월 바다의 소박한 아름다움과 중산간 올레로 삼별초가 항전을 벌였던 옛 토성, 돌담을 두른 밭 등- 구엄포구를 지나면 항파두리 항몽유적지까지 식당이나 가게가 없으니 이곳에서 이른 점심을 먹어두는 편이 좋다.-교통정보▶시작점 찾아가기제주버스터미널에서 202(간선) 약45분 소요 → 고내리정류장에서 하차 후 고내포구까지 약600m 도보이동 또는 제주버스터미널에서 102(급행) 약30분 소요 → 애월고등학교 정류장에서 하차 후 고내포구까지 약700m 도보이동▶종점에서 돌아가기광평1리사무소 정류장까지 약100m 도보이동 → 고내리정류장에서 291(간선), 455/793-1(지선) 약5분 소요 → 무수천 정류장에서 하차 후 환승 251/252/253/254/255/282(간선) 약20분 소요 → 제주버스터미널▶콜택시애월호출택시 064-799-9007/하귀호출택시 064-713-5003 ○ 올레17코스 경로 ( 총 18.1km, 6~7시간, 난이도 중 ) - 광령1리사무소(스탬프) – 광령교 - 무수천트멍길 - 창호교 - 외도천교 – 외도포구  - 이호테우해수욕장 - 도두추억의거리 – 도두봉산책로입구 - 장안사 - 사수동약수물 - 어영소공원(스탬프) - 용담레포츠공원 - 다끄네물 - 용두암 - 용연다리 - 관덕정 – 간세라운지X관덕정분식(스탬프)- 무수천과 바다가 만나는 물길을 지나 공항이 있는 제주시 도심으로 들어서는 올레로 제주의 머리라는 도두봉에 오르면, 심심한 해안도로를 걷고 난 후 만나는 용두암과 용연다리도 볼거리다.- 알작지해변부터 도두항까지 해안도로를 따라 식당이 쪽 있으므로 취향에 따라 고르면 된다. 용두암 해안도로에도 식당이 많이 있다.-교통정보▶시작점 찾아가기제주버스터미널에서 291(간선) 약30분 소요 → 광령1리사무소 정류장에서 하차 후 시작점까지 약150m 도보이동 또는 제주버스터미널에서 251/252/253/254/255/282(간선) 약30분 소요 → 평화로광령1리입구 정류장에서 하차 후 광령1리마을회관까지 800 도보이동▶종점에서 돌아가기중앙로(중앙성당)정류장에서 315/332(간선) 약15분 소요 → 제주버스터미널 정류장▶콜택시위성개인콜택시 064-711-8282 ○ 올레18코스 경로 ( 총 19.7km, 6~7시간, 난이도 중 ) - 간세라운지X관덕정분식(제주올레공식안내소-스탬프) – 김만덕객주터 - 제주항연안여객터미널 - 별동봉산책길  - 화북포구 - 혜신사- 삼양해수욕장 – 삼화포구(스탬프) - 원당봉입구 - 세비코지 - 닭모루 - 대섬  - 연북정 – 조천만세동산(스탬프)- 제주시의 도심 한복판, 시내권에 박힌 보석같은 두 오름, 사라봉과 별도봉이 아름다운 전망을 선사해 주는 올레로 18코스의 절정, 시비코지에서 닭모루로 이어지는 바당길은 숨이 탁 트이는 풍경을 감상할 수 있다.- 중간지점인 삼양해수욕장 근처에 식당들이 있고, 이르게 출발했다면 닭모루, 신촌포구 근처 식당에서 먹어도 좋다.-교통정보▶시작점 찾아가기제주버스터미널에서 315/332(간선) 약15분 소요 → 중앙로(동문시장)정류장 하차 후 간세라운지까지 약200m 도보이동 또는 제주버스터미널에서 461(지선) 약15분 소요 → 중앙로(현대약국)정류장 하차 후 간세라운지까지 약200m 도보이동▶종점에서 돌아가기조천환승정류장(조천우체국)까지 약350m 도보이동 → 조천환승정류장(조천우체국)에서 101(급행) 약40분 소요 → 제주버스터미널 또는 조천만세동산 정류장까지 약80m 도보이동 → 조천만세동산정류장에서 201(간선) 약45분 소요 → 제주버스터미널▶콜택시조천함덕호출택시 064-783-8288/조천만세호출택시 064-784-7477 ○ 올레18-1코스 추자도 경로( 총 18.2km, 6~8시간, 난이도 상 ) - 상추지항(스템프) - 최영장군사당 – 봉글레산입구 – 봉글레산정상 – 순효각 – 박씨처사각 – 추자등대 – 바람케쉼터 – 추자교 – 묵리고갯길 – 묵리교차로 – 묵리슈퍼(스템프) - 신양정 – 신양항 – 황경한의 묘 – 모정의 쉼터 – 신대산전망대 – 예초리기정길 – 예초포구 – 엄바위장승 – 돈대산입구 – 돈대산정상 – 묵리교차로 – 담수장 – 온달산길입구 – 온달산길 출구 – 물기고갯길 – 추자교 – 영흥쉼터 – 순효각 – 상추지항(스템프)- 사람이 사는 네 개의 섬과 아무도 살지 않는 서른 여럷 개의 섬이 모여 있는 올레로 바다에 떠 있는 첩첩산중, 겹겹이 보이는 섬의 봉우리들은 섬이 아니라 깊은 산중에 들어와 있는 듯한 기묘한 감각을 느끼게 한다.- 추자항 인근 외에는 식당이 없으므로 도시락을 준비하는 것이 좋다.(날씨 및 기타 코스 문의 : 추자도 올레지기 010-4057-3650)-교통정보▶시작점 찾아가기제주버스터미널에서 315(간선), 466(지선), 1111(순환) 약30분 소요 → 제주연안여객터미널정류장 → 제주연안여객터미널에서 추자도 도항선 환승 약1시간 소요 → 상추자항 또는 신양항▶종점에서 돌아가기상추자항 또는 신양항에서 도항선 약1시간 → 제주연안여객터미널 → 제주연안여객터미널에서 315(간선),465(지선) 약30분 소요 → 제주버스터미널 ○ 올레19코스 경로( 총 19.4km, 6~7시간, 난이도 중 ) - 조천만세동산(스템프) – 관곶 - 신흥백사장 - 함덕해수욕장 - 서우봉입구 – 해동포구 - 너븐숭이4.3기념관 - 북촌포구등명대 - 동북새생명교회 - 솔숲 - 동복리 마을 운동장(스템프) - 벌러진동산 - 김녕농로 - 남흘동(17.9km) - 백련사 - 김녕서포구(스템프)- 바다와 오름, 곶자왈, 마을, 밭 등 제주의 가장 아름다운 모습들을 지루할 틈 없이 펼쳐 보여주는 올레로 4.3당시 큰 피해를 입은 북촌리의 너븐숭이4.3기념관에서 제주 근현대사의 아픈 역사를 눈으로 확인할 수 있다.- 함덕해수욕장이 가장 번화하여 식당들이 많이 있고, 북촌포구 등명대 근처에도 식당들이 있다.-교통정보▶시작점 찾아가기제주버스터미널에서 101(급행) 약30분 소요 → 조천환승정류장(조천리사무소) 하차 후 시작점까지 약300m 도보이동 또는 제주버스터미널에서 201(간선) 약40분 소요 → 조천체육관정류장 하차 후 시작점까지 약300m 도보이동▶종점에서 돌아가기김녕환승정류장(김녕초등학교)까지 약800m 도보이동 → 김녕환승정류장에서 101(급행) 약50분 소요 → 제주버스터미널 또는 남흘동정류장까지 약500m 도보이동 → 남흘동정류장에서 201(간선) 약1시간 소요 → 제주버스터미널▶콜택시김녕호출택시 064-782-2777/구좌만장콜택시 064-784-5500 ○ 올레20코스 경로 ( 총 17.6km, 5~6시간, 난이도 중 ) - 김녕 서포구(스탬프) - 김녕해수욕장 – 성세기태역길 – 하수처리장앞 - 월정리해수욕장 - 행원포구광해군기착비(스템프) - 좌가연대 - 한동해안도로 - 평대해수욕장 - 뱅듸길 - 세화포구/세화오일장 - 제주해녀박물관(스템프)- 제주 북동부 바다의 아름다움을 오릇이 담은 바당 올레로 운이 좋으면 해녀들이 물질하는 모습과 함께 숨비소리도 들을 수 있어 길에 제주 해녀 문화가 함께 스며 있다.- 김녕해수욕장 인근이나 월정리 해안도로 주변에 식당들이 많이 있고, 일찍 걷기 시작했다면 세화오일장이나 세화해수욕장 인근에서 먹으면 좋다.※ 숨비소리 : 잠수하던 해녀가 바다 위에 떠올라 참던 숨을 휘파람같이 내쉬는 소리-교통정보▶시작점 찾아가기제주버스터미널에서 101(급행) 약45분 소요 → 김녕환승정류장(김녕초등학교) 하차 후 김녕서포구까지 약500m 도보이동 또는 제주버스터미널에서 201(간선) 약1시간 소요 → 남흘동정류장 하차 후 김녕서포구까지 약500m 도보이동▶종점에서 돌아가기세화환승정류장(세화리)까지 약1.2Km 도보이동 → 세화환승정류장(세화리)에서 101(급행) 약1시간 소요 → 제주버스터미널 또는 해녀박물관정류장까지 200m 도보이동 → 해녀박물관정류장에서 260(간선),711-1(지선) 약20분 소요 → 송당로터리 정류장에서 환승 111(급행) 약1시간 소요 → 제주버스터미널▶콜택시구좌만장콜택시 064-784-5500/구좌세화호출택시 064-784-8200 ○ 올레21코스 경로 ( 총 11.3km, 3~4시간, 난이도 하 )- 제주해녀박물관(스탬프) – 면수동마을회관 – 낯물밭길 - 별방진 – 석다원(스템프) - 토끼섬 – 하도해수욕장 – 지미봉 밭길 – 지미봉 정상 – 종달항 – 종달해변쉼터 – 종달바당(스템프)- 제주 동부의 자연을 고르게 체험하는 올레로 제주의 동쪽 땅끝이라는 뜻을 지닌 지미봉 위에서 360도 어디 한 곳 가릴 데 없이 제주가 펼쳐진다.- 해안 구간에서 몇 개 식당을 만날 수 있고, 종점에서 가까운 종달항 근처에도 식당들이 몇 군데 있다.-교통정보▶시작점 찾아가지제주버스터미널에서 101(급행) 약1시간 소요 → 세화환승정류장(세화리) 하차 후 해녀박물관까지 약 850m 도보이동 또는 제주버스터미널에서 111(급행) 약40분 소요 → 송당로터리 정류장에서 환승 260(간선), 711-1(지선) 약20분 소요 → 해녀박물관 정류장 하차 후 시작점까지 150m 도보이동▶종점에서 돌아가기종달초등학교정류장까지 약1.2Km 도보이동 → 종달초등학교정류장에서 201(간선) 약15분 소요 → 성산환승정류장(고성리한국물류) 환승 111(급행) 약1시간 소요 → 제주버스터미널 ▶콜택시 성산호출개인택시 064-784-3030/성산콜택시 064-784-8585 ○ 문의 및 대중교통 노선 안내 : 제주올레 콜센터(064-762-3030)○ 제주올레 www.jejuolle.org/ 참고함. ",
		"description": "[제주올레 전체코스 지도] ○ 올레 뜻 - 제주도의 전통 가옥 구조 중 하나로 길과 집을 연결하는 짧은 골목 - 올레는 제주도의 사투리의 하나로 ‘집까지 이어지는 길’을 뜻한다. - 올레는 강한 바람이... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제12회 제주마라톤축제",
		"postdate": "20070416",
		"link": "https://blog.daum.net/jewel1962/11287735",
		"contents": "",
		"description": "종류 : 구좌읍지역에서 생산, 채취되는 농,수산물 - 품명 : 톳, 미역, 한라봉, 양파, 기타 농,수산물 등 - 운영 : 김녕리 부녀회, 어촌계 등 ▶ 지역 수산물 음식점 운영 - 종류 : 김녕리에서 채취한 수산물... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "느림의 여행 -701(신서귀)타고 제주여행",
		"postdate": "20150715",
		"link": "https://blog.naver.com/kh21chun?Redirect=Log&logNo=220420612195",
		"contents": "",
		"description": "세화리구좌농협➞ 해녀박물관➞ 하도리면수동➞ 하도리 서문동➞ 하도초등학교➞ 하도리... 태흥3리사무소➞ 어촌계입구➞ 태흥초등학교➞ 무도동➞ 서소동➞ 진은동➞ 씨사이드홈➞ 남원읍사무소... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "2015제주올레걷기축제, 제주 올레길 20코스 꼭~걸어봐야할곳!",
		"postdate": "20151108",
		"link": "https://blog.naver.com/dlfdhtk00?Redirect=Log&logNo=220533060568",
		"contents": "",
		"description": "첫째날인 10월 301일은 20코스로~ 15,8km 제주시 구좌읍 김녕세기해변을 시작으로 환해장성, 월정리해변... 월정 어촌계정자에서 신나는 잔치도..^^ 잠시 쉬어가며 다들 신나는 시간을 보내며~ 코릿 푸드트럭도 또... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "도시어부 나만 믿고 따라와 서귀포시 법환포구(방파제)... ",
		"postdate": "20200209",
		"link": "https://blog.naver.com/jhb916?Redirect=Log&logNo=221802391674",
		"contents": "니가 왜 거기서나와, 형이 왜 여기서 나와도시어부 이경규와  김래원 이덕화가 간다!서귀포시 법환포구 생활낚시포인트 정리최남단 남쪽 마을 법환 잠녀(해녀)의 고장글 사진 전부 꾸이꺼 #꾸이 에요이웃님들도 아시다시피 #꾸이의블로그 는 원투낚시(던질 낚시)를 좋아해서 주로 생활낚시에서 손쉽게 잡을 수 있는 대상어를 목표로 주제 삼아 낚시 블로그를 운영해 오고 있어요. 4대 돔 낚시와 다금바리가 아닌 주로 생활에서 손쉽게 잡을 수 있는 주로 붕장어, 보리멸, 광어, 양태, 부시리, 잿방어, 줄삼치, 갈치, 한치, 우럭, 개우럭, 볼락, 쏨뱅이, 자리돔 등을 대상어로 삼고 꽝 낚시가 아닌 손맛과 입맛을 동시에 느낄 수 있는 이로운 낚시를 추구해 왔어요.  이번에 소개 해드릴 서귀포 낚시포인트는 대한민국 최남단에 위치한 법환마을의 법환포구 에요.   ※ 겨울시즌 낚을수 있는 대상어의 종류별 다양한 낚시장르 모음☞ 볼락낚시 관련 자료정보와 미끼활용 낚시 테크닉☞ 학꽁치낚시 관련 자료정보와 미끼활용 낚시 테크닉☞ 호래기낚시 관련 자료정보와 미끼활용 낚시 테크닉☞ 선상우럭, 쏨뱅이 선상 낚시 관련 자료정보와 미끼활용 낚시 테크닉☞ 생활낚시의 최고봉 민물장어, 붕장어 대물을 낚기위한 미끼활용과 낚시 테크닉 자료정보☞ 바다생활낚시 모래무지 보리멸 물살치를 낚기위한 미끼활용과 낚시 테크닉 자료정보1. 진입로▶ 제주공항에서 법환포구 방파제까지의 이동거리는 49킬로이며 소요되는 시간은 약 1시간 10분 예상된다. 제주도는 출퇴근 시간이 가장 차가 많이 막히는 시간이므로 그 시간만은 피하도록 하자. 포구 방파제 주변으로 주차장이 마련되어 있다.   위사진은 법환방파제의 반대편에 위치한 긴 방파제이다.  길따라 진입하면 된다. 하지만 끝에는 테트라포트를 타고 올라가야 하므로 매우 위험천만하다.  ☞도시어부 나만믿고 따라와 제주도 방파제, 갯바위 전지역 낚시포인트 장르별낚시 모음 2. 각종 편의시설▶ 서귀포 법환포구 주변으로는 민박시설 숙박업소, 편의시설(식당, 카페)이 즐비하다. 하지만 주변으로는 낚시방을 찾아볼 수 없었다.공중화장실은 법환포구 주차장에서 50미터 떨어진곳에 위치해있다.       법환포구 주변으로는 벙커하우스(BUNKER HOUSE), 황금손가락 초밥, 킨지 서귀포점(가정식,일식집), 올레차이나타운, 포구식당, 법섬앞어촌계횟집등의 식당과 카페숍이 있으며 제스토리에서는 기념품을 구입할수 있다.☞ 그중 서귀포 법환동 전통차집 다린을 꼭 가보길 권해드려요. 3. 장르별 다양한 낚시 안내  원투낚시에서 잡을 수 있는 대상어 끝판왕 이다요.주로 새벽 해창 때 잡아 올렸던 대상어들이다요.  [원투낚시]▶ 모든 포인트에서 낚시 가능하다. ▶ 모든 포인트가 원투낚시를 하기에는 제법 난이도가 높은 편이고, 밑걸림이 매우 심하다. 외항은 갯바위 지형이라 바닥이 수초도 무성하고 수중여가 골고루 발달되었지만 모래바닥이 아니어서 일반 낚싯대와 원투낚시채비로는 낚시하기가 어렵다. 1번, 2번 3번 4번 외항 포인트는 주로 찌낚시와 루어낚시를 하시는 분들이 많이 계셔서 먼저 가서 자리를 차지하지 않는다면 낚시하기가 조금 번거로울 수 있다.※1번, 3번, 4번 포인트는 발판이 안전치 못하므로 낚시할때 특히 조심하도록하자여름 장마철이 지나고 가을 시즌이 찾아오면 1번 포인트에서 정면으로 근투(속고)와 70여 미터 이상 장타를 치면 밴찌급 돌돔과 참돔을 마릿수 하기에 좋다. 조류의 소통이 원활해서 참돔과 돌돔(씨알이 크다.) 이 잘 올라오곤 한다. 주로 참돔, 돌돔, 감성돔, 강담돔, 보리멸, 가오리, 문어, 광어, 어랭이, 우럭, 쏨뱅이, 붕장어, 참돔, 서대, 장태 등이 주로 잡힌다. Previous imageNext image ▶ 원투낚시가 가능한 포인트지만 주변 밑걸림이 매우 심해서 생활낚시 장르로는 권하고 싶지 않다. 원투 채비 바늘을 하나를 매달아서 버림식으로 운영을 한다면 밑걸림에서 조금은 자유로워질 수도 있다. 원투 채비 손실이 크기 때문에 여분의 채비를 준비해서 낚시를 즐기도록 하자.▶ 가족 캠핑&커플 낚시로 제격인 곳은 2번 내항 포인트이며 바닥이 모래밭 주변이다. 발판이 편안해서 낚시하기 안전하다. 이곳에서 주로 노릴 수 있는 대상어로는 보리멸,어랭이,붕장어,가오리, 광어, 서대, 우럭, 쏠종개, 쏨뱅이 등을 노리고 낚시를 하면 선상낚시보다 더 큰 재미를 느끼실 수 있다.▶ 법환포구 좌측으로  용천수가 솟아나는 지형을 중심으로 여름에는 민물장어가 내항으로 유입이 돼곤하니 민물장어를 노려볼만하다.※ 특이사항▶ 외항 갯바위 지형이 만조가 되어도 물에 잠기지 않는 지형이 드문드문 보인다. 솟아올라온 돌출 여가 많이 보이고 그 뒤로 캐스팅을 해야만 대상어의 손맛을 볼 수 있다. 원투 낚시 관련 자료 정보와 컨텐츠글 사진 전부 꾸이꺼☞ 생활낚시 원투낚시의 대상어 끝판왕 붕장어 낚시에 관련된 모든 정보와 노하우☞ 바다 원투낚시 초보 입문자들이 선택하기 좋은 미끼 선택과 활용 정보.  ☞ 바다 원투낚시 선상낚시 침선 우럭낚시채비 제작방법 시원한 대포한치 입질은 찌가 쑥 들어가는 그 느낌이다요. Previous imageNext image꾸이가 한치낚시점 잘하는 편이다요. [한치 막대찌 낚시]▶ 매년 여름 장마가 지나가기 전과 직후를 기준으로 저녁시간이 되면 외항의 모든 포인트에서 야간에 한치 낚시꾼들이 캐스팅하는 풍경을 볼 수 있을 것이다. 여름 장마의 시작이야말로 전투 낚시의 시작을 알리는 때다.▶ 주로 내항 포인트를 제외한 외항의 1번, 3번, 4번 포인트에서 잘 올라오는 편이다.▶ 발판이 매우 좋지 못하니 안전에 유의하도록 하자. 한치 낚시 관련 자료 정보와 컨텐츠☞  남해안 방파제 갯바위 한치 낚시 관련 모든 정보와 노하우는 이곳에 다 있어요.☞ 제주항 방파제 갯바위 한치낚시방법과 한치채비 막대찌 ☞ 제주항 방파제 한치낚시방법과 한치채비 노하우 대공개 봄철에 산란을 하러 근해로 유입되는 대형급 무늬오징어3.5킬로의 무늬 오징어와 1킬로 미만의 무늬 오징어다요.    무늬오징어 낚시 관련 자료 정보와 컨텐츠☞ 무늬오징어(미스이까), 한치 낚시 관련 생미끼 낚시 방법에 대한 모든 노하우는 이곳에 있어요.☞ 전갱이 야엔낚시와 생미끼 채비 낚시 관련 정보[루어낚시]▶ 3월~5월 까지는 무늬 오징어와 농어가 잡힌다. 조류가 흐르지 않는 포인트를 제외한 모든 포인트에서 가능하다. 무늬 오징어와 농어가 매우 좋아하는 수중 지형을 갖추고 있어서 루어꾼들이 자주 즐겨 찾는 포인트이기도 하다.▶ 여름 장마가 끝나갈 무렵부터~가을 시즌에 회유성 어종인 잿방어, 방어, 부시리, 삼치, 가다랑어, 줄삼치 만새기, 점 다랑어, 낚시가 주간(새벽 4시~아침 9시 사이)에 이루어지며 야간에는 고등어, 풀치 낚시, 무늬오징어, 한치 낚시가 가능하다. 회유성 어종의 피딩 타임 시간이 매우 짧다.※ 무늬 오징어와 농어는 주로 여밭과 수중여가 골고루 발달되어 있고, 은신할 수 있는 곳과 먹이가 풍부한 곳에 서식을 한다. 봄철에는 무늬오징어 대형급들이 갯바위 주변과 방파제 외항과 내항으로 유입이 돼서 산란을 하곤 하는데 이때 잡히는 무늬 오징어가 씨알도 크고 더불어 손맛도 볼 수 있어 큰 재미를 주곤 한다.  제주에서 찌낚시로 노릴 수 있는 대표 어종 벵에돔과 긴꼬리 벵에돔이다요.열심히 낚시를 다니다 보면 운 좋으면 만나게 되는 5 짜 벵에돔이다요. 춘추 가을 낚시 시즌에 돌입하면 간혹 참치가 크릴을 먹고 잡힐 때도 있다.  ☞ 실전 바다낚시 벵에돔, 긴꼬리 벵에돔(뱅에돔) 입질 수심층 공략 방법[찌낚시]▶ 포인트 여건상 일반적인 찌낚시는 내항 포인트 조류가 흐르지 않는 포인트를 제외한 모든 포인트에서 가능하다.▶ 주로 봄철에는 숭어, 돌돔 찌낚시로 밴찌급을 노릴 수 있다. 외항 포인트에서 중들물과 물이 바뀔 때 입질이 활발한 편이다.▶ 벵에돔은 한여름에는 씨알이 작지만 9월 이후로 가을에 본격적인 시즌에 들어서면 마릿수가 줄지만 씨알이 굵어지는 게 특징이다.부시리는 여름철 8월 이후부터 입질을 시작해서 다음 해 1월을 넘기면 입질이 뜸해진다. 8월경에는 70~80센티 급이 9월에 접어들면 1미터 급도 잘 낚인다. 11월 이후로는 잡히는 사이즈가 갈수록 크기가 점점 작아진다.▶ 본격적인 학꽁치 시즌은 12월부터이다. 농어는 12월 말경 ~ 다음 해 6월 사이가 시즌이고 전갱이는 여름철 7월~ 2월까지가 시즌이다. 독가시치는 5월 ~ 12월까지이며 돌돔과 다금바리는 8월 ~ 11월이 시즌이다.▶ 외항 포인트는 간조 포인트이며 주로 중 들물 이후에 입질이 활발하고 여름철 장마 이후에 벵에돔 씨알은 작지만 마릿수 하기가 매우 좋은 장소다. 가을 낚시 시즌이 돌아오면 회유성 어종인 긴 꼬리 벵에돔도 노려볼만하다. 낚시 시즌에는 주간에 전문 찌 낚시꾼들의 자리싸움도 치열하다.▶ 주의보급 파도가 이는 날에 대물의 입질을 받기 매우 유리하고 마릿수 하기도 좋아서 전문 찌 낚시꾼들이 즐겨 찾는 장소이긴 하지만 낚시를 하지 않도록 하자.▶ 발판이 매우 좋지 못하니 안전에 유의하도록 하자.☞ 참돔, 감성돔, 벵에돔, 부시리, 방어, 잿방어, 농어 대물 선상낚시 카고 낚시용품 카고왕 낚시용품 알고 사용하자[카고 낚시]▶ 내항 포인트 조류가 흐르지 않는 포인트를 제외한 모든 포인트에서 가능하다.▶ 주로 봄부터 가을 시즌에 카고 낚시를 많이 한다. 봄에는 돌돔 밴찌와 숭어 낚시를 즐기기에 좋고, 여름에는 벵에돔 마릿수 하기에 좋으며 가을철로 접어들수록 마릿수가 줄어들지만 씨알이 점점 커지는 게 특징이다.▶ 가을철에는 회유성 어종 등 다양한 어종을 노릴 수 있으며, 그중에 벵에돔을 노리고 낚시를 하기에 매우 좋다.☞ 양태(장대) 낚시 생미끼 채비와 원투낚시 방법 노하우 공략법[전갱이 생미끼 낚시]▶ 모든 포인트에서 가능하다. ▶ 외항 지형이 갯바위 지형이고 수중여가 골고루 발달되어 있고 수초도 많아서 생미끼 낚시하기에 적합하고 외항에서는 회유성 어종을 노려볼만하다.▶ 봄에는 광어, 달고기, 무늬오징어, 농어를 노리기 매우 좋고 여름 장마철 이후부터는 해창 때와 해질녘 잿방어와 부시리, 줄삼치, 만새기 회유성 어종 등을 노릴만하다. ▶ 주로 부시리, 광어, 방어, 농어, 달고기, 무늬오징어, 줄삼치, 만새기, 참다랑어 회유성 어종 등을 노리고 낚시하기에 매우 좋다. 하지만 생미끼인 전갱이 수급이 최우선이다.▶ 가까운 방파제 포구 가까운 내항 쪽과 항구에서 버려지는 부산물을 먹기 위해 포구 주변으로 많이 서식하고 있으므로 전갱이 확보는 어렵지 않게 확보할 수 있다.   내항은 비교적 발판이 편안해서 낚시하기 좋은 여건이지만 외항은 낚시 하기가 비교적 어려운 편이다.    법환방파제 흰등대 안까지 차가 진입가능하다. 주변에 주차를 하고 도보로 1분만 걸어가면 된다.  군데 군데 테트라포드마다 돌돔낚시꾼들이 구멍뚫어놓은 곳이 돌돔 포인트의 명소 이기도 하다. 법환포구제주특별자치도 서귀포시 법환동 원투낚시 자작 채비 관련 자료와 다양한 정보 컨텐츠 모음☞ 도다리,광어,우럭,감성돔,참돔 원투 낚시 외바늘 유동 채비 야광 파이프 편대 채비 제작방법과 특이점☞ 제주항 붕장어 원투 낚시 미끼 선택 및 운영 방법☞ 남해 서해 제주 앞바다 어초, 선상낚시 침선 우럭낚시채비 제작 방법 및 소개  강원도 속초 장사방파제 강원도 고성 공현진방파제 거제도 흥남해수욕장 강원도 강릉 사천진방파제 강원도 양양 죽도인구방파제 양양물치방파제 고성이야진방파제 백도방파제 거진방파제 임원방파제 장호방파제 삼척덕산방파제 강릉금진방파제 주문진방파제남애방파제 동산방파제 수산방파제 속초동명방파제 영덕 노물방파제 석동방파제 축산방파제 영덕사진3리방파제 후포방파제 구산방파제 사동방파제 오산방파제 현내방파제 대나리방파제 온양양정방파제 골장방파제 죽변방파제 삼척 초곡방파제 정라진방파제 직산방파제 기성방파제 진북방파제 공세항방파제 감포방파제 구룡포방파제 신항만방파제 칠포방파제 청진1리방파제 이가리방파제 조사리방파제 구계방파제 강구방파제 대부방파제 기장대변방파제 이동학리방파제 동방파제 방어진방파제 울산동방파제 정자방파제 울릉도저동방파제 경주읍천방파제 오류방파제 방어리방파제 하러방파제 창포방파제 대탄방파제 오보방파제 경정2리방파제 대진2리방파제 부산 청사포방파제 송정방파제 신암1리방파제 나사리방파제 간절곶방파제 화암꽃바위방파제 수영만매립지 주전방파제 당사방파제 다대포방파제 감천항 동서방파제 남부민방파제 조도오륙도방파제 하리해양대방파제 수영만매립지 삼천포항방파제 진널방파제 맥전포방파제 삼덕방파제 견유방파제 진동방파제 창원가포방파제 거제다대다포방파제 구조라방파제 지세포방파제 장승포방파제 능포방파제 느태팔랑포방파제 느태팔랑포방파제 외포방파제 미포방파제 마동척포방파제 수월리방파제 시락방파제 원전방파제 대곡방파제 대포방파제 여차방파제 덕포방파제 대계방파제 흥남방파제 상유방파제 구영방파제 미조항방파제 물건방파제 신수항방파제 돌산군내리방파제 오동도방파제 정포리방파제 염해방파제 노도방파제 항도방파제 창선도 장포방파제 적량방파제 초양방파제 실안방파제 삼천포화력발전소 방파제 두미도북구방파제 북촌방파제 초양방파제 실안방파제 묵과방파제 우도방파제 당금방파제 대동리방파제 송고리방파제 선창마을방파제 대횡간도방파제 돌산도 율림방파제 계마항방파제 서망방파제 내만방조제 접도방파제 도청리방파제 완도씨월드방파제 풍남방파제 거문도 동도방파제 안도 서고지방파제 모항방파제 매향리선착장 화옹방조제 궁평리선착장 풍도방파제 소이작도선착장 선재도뱃말 넛출선착장 영흥도 진두방파제 시화방조제 영종도 남북방조제 어란진방파제 보길도 보옥방파제 소안도 맹선리방파제 여서도방파제 원동선착장 마량방파제 연포방파제 천리포방파제 화성궁평항 포인트 학암포선착장 도비도방파제 석문방조제 선착장 한진선착장 마량방파제 흥원방조제 부사호방조제 장곰포방조제 방포방파제 마도방파제 신진도방파제 삼천포 화력발전소 방파제 남해 물건방파제 빨간등대 북방파제 군산 관리도 방파제 무녀도선착장 야미도선착장 위도방파제 격포방파제 계화방조제 어청도방파제 말도방파제 외연도방파제 녹도방파제 보령방조제 몽대포방파제 선창선착장 말부흥선착장 나루끝선착장 시화봉조제선착장 방아머리선착장 시화방조제 풍도방파제 풍도선착장 육도선착장 궁평항선착장 밸미방파제 제부도방파제 화웅방조제 매향리선착장 석천리방파제 작약도방파제 고주동방파제 대청도방파제 덕적도선착장 문갑도선착장 백령도선착장 신도방파제 신도선착장 불음도선착장 뱃말넛추선선착장 선재도선착장 영흥선착장 진두방파제 대이작도 소도방파제 외연도방파제 도두터미선착장 선촌선착장 지곳선착장 초전선착장 월도선착장 육도선착장 효자도선착장 무창포방파제 부사호방조제 송도방조제 보령화력발전소 보령방조제 삼길포선착장 간월도선착장 창리선착장 소이작도선착장 승봉도선착장 자월도선착장 샘꾸미선착장 잠진도선착장 소월미도방파제 월미도방파제 월미도선착장 영종도방조제 거잠포선착장 삼목선착장 영종도선착장 중산동방파제 마량방파제 진몰방파제 금진방파제 중동방파제 신평선창 월포방파제 어전리방파제 공고지방파제 금장방파제 익금방파제 동촌방파제 오천방파제 용도방파제 연흥도방파제 녹동방파제 동봉방파제 소륵도방파제 내초방파제 풍남방파제 강동방파제 늘도선착장 고산방파제 자라리선착장 한운리선착장 구도선착장 신장선착장 북진방파제 안방파제 큰방파제 소경도방파제 뜬일자방파제 넙내리방파제 초보방파제 미포방파제 우실포방파제 심포방파제 심장리방파제 우학리방파제 독사골방파제 직포방파제 학동방파제 대유방파제 소유방파제 송고방파제 여남방파제 여친기미방파제 함구미방파제 벌통방파제 선창방파제 인금방파제 소두라도대방파제 소방파제 서고지방파제 안도방파제 이야포방파제 대부도방파제 연도방파제 역포방파제 개머리방파제 독정이방파제 대횡간도방파제 소횡간도방파제 여수신항방파제 돌산방파제 서외방파제 송도방파제 금천방파제 향대방파제 항대방파제 성두방파제 작금방파제 작은계동방파제 큰계동방파제 신기방파제 상하동방파제 월전방파제 진목방파제 대율방파제 소율방파제 백포방파제 소율방파제 임포방파제 두몬포방파제 안귤전방파제 모장방파제 월호방파제 평사방파제 만성리방파제 고도북방파제 맞끝방파제 찬물샘방파제 유촌방파제 동도방파제 죽촌방파제 덕촌방파제 서방파제 변촌방파제 녹산방파제 장촌방파제 손죽도방파제 도동리방파제 의성리방파제 소호방파제 신월동한국화약방조제 오동도방파제 종화동방파제 백야도방파제 힛도방파제 호두방파제 이목방파제 장수방파제 운구지방파제 모전방파제 여석방파제 월항방파제 낭도방파제 사도방파제 상화도방파제 월호방파제 적금도 방파제 조발도방파제 하화도방파제 계마항방파제 대불방조제 용당선착장 영암호방조제 대곡방파제 화성방파제 연동방파제 척찬리방파제 봉명방파제 칠인리방파제 상정방파제 가옥재방파제 용초방파제 당인리방파제 갈문리방파제 남선리방파제 불목방파제 영풍방파제 삼두리방파제 대문리방파제 신흥방파제 원동선착장 미라리방파제 등산리 방파제 신양리방파제 선장터방파제 보옥방파제 선창방파제 예작도방파제 굴전리방파제 유촌방파제 가학방파제 신흥방파제 구도방파제 맹선리방파제 미라리방파제 비자리방파제 월항리방파제 진산리방파제 힁간도방파제 동고리방파제 백촌방파제 명사방파제 울몰방파제 세포방파제 동촌방파제 방죽포방파제 석화포방파제 득암방파제 사동방파제 넙고리방파제 구성방파제 섬목방파제 장용방파제 당목방파제 해동방파제 가래방파제 어두방파제 작은가래방파제 완도방파제 신정방파제 대야방파제 망남방파제 화흥방파제 석장리방파제국화리방파제 당락리방파제 모동리방파제 도청리천상항방파제 여서도방파제 권덕리방파제 장도방파제 지리방파제 가계방파제 용호방파제 회동방파제 금호방파제 고파도선착장 다사리방파제 홍원방파제 마량방파제 월호리선착장 장암리방파제 영목선착장 옷점방파제 구매방파제 장곰포선착장 도장골선착장 연포방파제 채석포선착장 마도방파제 신진도방파제 벌포방파제 금갑방파제 도명방파제 도목방파제 접도방파제 초평방파제 굴포 짝별 남동 서망 팽목 가치 방파제 가학 방파제 거제 갈두선착장 보전방조제 죽도선착장 세포 둔전 양정방파제 삼정방파제 서홍방파제 신흥방파제 남성방파제 안평 이진 금호2호방조제 금호1호 내반방조제 별암방조제 송호리방파제 갈두방파제 갈산방파제 송종리방파제 어란진 어불도 좌일방파제 송평선착장 주광리방파제 화봉리방파제 옥동방파제 선산방파제 선산선착장 징의도방파제 고천암방조제 군산외항방파제 장산도방파제 비응도 개야도 관리도 말도 명도 무녀도 방축도 선유도 신시도 야미도선착장 어청도 연도 장자도 죽도 하제 계화제 양지선착장 돈지 동진방조제 격포방파제 궁항방파제 죽막방파제 송포선착장 모팡방파제 상록선 성천선 석금방파제 위도방파제 마동 왕포선 곰소 월포방조제 해창선착장 불등선착장 장원방조제 공천포방파제 남원1리 방파제 위미방파제 태흥리방파제 상동방파제 하동방파제 동일리방파제 산이수동 영락리 웅진항 하모방파제 모슬포방파제 오조리방파제 성산포방파제 신산리선착장 신양리 방파제 신천리방파제 온평리방파제 대평방파제 사계방파제 화순방파제 표선방파제 대포방파제 법환리방파제 새섬방파제 중문방파제 동북방파제 김녕방파제 세화방파제 구좌방파제 종달리방파제 하도방파제 구내방파제 구엄방파제 신엄리방파제 애월방파제 동귀방파제 상우목동방파제 북촌방파제 신흥리방파제 조천방파제 자구내방파제 차귀도방파제 추차조방파제 추자도 사자섬 범섬 새섬 코끼리섬 차귀도방파제 두모방파제 신창선착장 용수방파제 판포방파제 귀덕1.2리방파제 금릉방파제 수원리방파제 웅포방파제 한림방파제 한수리방파제 도두방파제 동부두방파제 서부두방파제 삼양방파제 연대방파제 이호방파제 이호동부락방파제 이호조종면허방파제 화북방파제 성구미선착장 왜목선착장 대난지도선착장 외도선착장 도비도방파제 용무치선착장 장고항방파제 장고항초입선착장 대호방조제 석문선착장 안섬방파제 제1농장방조제 한진선착장 맷돌포선착장 대천항방파제 남포방파제 녹도방파제 호도방파제 고대도방파제 삽시도방파제 장고도방파제 궁리선착장 남당리방파제 어사포구방파제 연새골선착장 홍성방조제 신진도방파제 안흥항방파제 가름이선착장 마검포방파제 곰섬방파제 드르니포구 몽대포구방파제 만리포방파제 모항방파제 어은돌방파제 의항2구방파제 천리포방파제 통개방파제 방포방파제 백사장방파제 황도선착장 학암포방파제 밤섬 사창선 청산리나루터  ",
		"description": "제주도는 출퇴근 시간이 가장 차가 많이 막히는 시간이므로 그 시간만은 피하도록 하자. 포구 방파제... 법섬앞어촌계횟집등의 식당과 카페숍이 있으며 제스토리에서는 기념품을 구입할수 있다. ☞ 그중 서귀포... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "도시어부 나만 믿고 따라와 제주시 용담포구(방파제) 생활낚시... ",
		"postdate": "20200213",
		"link": "https://blog.naver.com/jhb916?Redirect=Log&logNo=221807356112",
		"contents": " 제주공항에서 가까운 최단거리 낚시포인트 생활낚시 하기 좋은 현지인이 추천하는 낚시터 1년 365일 다양한 생활낚시가 가능한 동네 방파제 글 사진 전부 꾸이꺼 #꾸이 에요이웃님들도 아시다시피 #꾸이의생활낚시 꾸이는 원투낚시(던질 낚시)를 좋아해서 주로 생활낚시에서 손쉽게 잡을 수 있는 대상어를 목표로 주제 삼아 낚시 블로그를 운영해 오고 있어요. 4대 돔 낚시와 다금바리가 아닌 주로 생활에서 손쉽게 잡을 수 있는 주로 붕장어, 보리멸, 광어, 양태, 부시리, 잿방어, 줄삼치, 갈치, 한치, 우럭, 개우럭, 볼락, 쏨뱅이, 자리돔 등을 대상어로 삼고 꽝 낚시가 아닌 손맛과 입맛을 동시에 느낄 수 있는 이로운 낚시를 추구해 왔어요  이번에 소개 해드릴 제주시 낚시포인트는 제주공항에서 가장 가까이 위치한 용담포구 에요.   ※ 겨울시즌 낚을수 있는 대상어의 종류별 다양한 낚시장르 모음☞ 볼락낚시 관련 자료정보와 미끼활용 낚시 테크닉☞ 학꽁치낚시 관련 자료정보와 미끼활용 낚시 테크닉☞ 호래기낚시 관련 자료정보와 미끼활용 낚시 테크닉☞ 선상우럭, 쏨뱅이 선상 낚시 관련 자료정보와 미끼활용 낚시 테크닉☞ 생활낚시의 최고봉 민물장어, 붕장어 대물을 낚기위한 미끼활용과 낚시 테크닉 자료정보☞ 바다생활낚시 모래무지 보리멸 물살치를 낚기위한 미끼활용과 낚시 테크닉 자료정보1. 진입로▶ 제주공항에서 용담포구 까지의 이동거리는 3.8킬로이며 소요되는 시간은 약  10분 예상된다. 제주도는 출퇴근 시간이 가장 차가 많이 막히는 시간이므로 그 시간만은 피하도록 하자. 포구 방파제 주변으로 주차장이 마련되어 있다.   용담동 해안도로는 올레길로 유명세를 타서 걷기 좋은코스이며  주변으로 푸른 바다가 보여서 사진찍기 좋은 코스이다.     2. 각종 편의시설▶ 제주시 용담포구 방파제 주변에는 민박시설 숙박업소, 편의시설(식당, 카페)이 즐비하다. 시내와 인접해있어서 주변으로 낚시방이 있다. 공중 화장실은 용담포구 입구 주변에 위치해있다.용담해안도로와 용두암 도두봉은 올레길 코스로 많은 관광객들이 이용하는 산책 코스이다.       용담 해안도로 주변은 천연 갯바위지형이다 주변에서 벵에돔 찌낚시를 하는 낚시인들이 많이 보인다.   3. 장르별 다양한 낚시 안내   원투낚시에서 잡을 수 있는 대상어 끝판왕 이다요.주로 새벽 해창 때 잡아 올렸던 대상어들이다요.  [원투낚시]▶ 모든 포인트에서 낚시 가능하다. ▶ 내항을 제외한 모든 포인트가 원투낚시를 하기에는 제법 난이도가 높은 편이고, 밑걸림이 매우 심하다. 용담포구 빨간등대 주변이 갯바위 지형이라 바닥이 수초도 무성하고 수중여가 골고루 발달되었지만 모래바닥이 아니어서 일반 낚싯대와 원투낚시채비로는 낚시하기가 어렵다. 1번  포인트는 주로 찌낚시와 루어낚시를 하시는 분들이 많이 계셔서 먼저 가서 자리를 차지하지 않는다면 낚시하기가 조금 번거로울 수 있다.여름 장마철이 지나고 가을 시즌이 찾아오면 1번 포인트에서 정면으로 근투(속고)와 70여 미터 이상 장타를 치면 밴찌급 돌돔과 참돔을 마릿수 하기에 좋다. 조류의 소통이 원활해서 참돔과 돌돔(씨알이 크다.) 이 잘 올라오곤 한다. 주로 참돔, 돌돔, 감성돔, 강담돔, 보리멸, 가오리, 문어, 광어, 어랭이, 우럭, 쏨뱅이, 붕장어, 참돔, 서대, 장태 등이 주로 잡힌다.            ▶ 원투낚시가 가능한 포인트지만 주변 밑걸림이 매우 심해서 생활낚시 장르로는 권하고 싶지 않다. 원투 채비 바늘을 하나를 매달아서 버림식으로 운영을 한다면 밑걸림에서 조금은 자유로워질 수도 있다. 원투 채비 손실이 크기 때문에 여분의 채비를 준비해서 낚시를 즐기도록 하자.▶ 가족 캠핑&커플 낚시로 제격인 곳은 2번 내항 포인트이며 바닥이 모래밭 주변이다. 발판이 편안해서 낚시하기 안전하다. 이곳에서 주로 노릴 수 있는 대상어로는 보리멸,어랭이,붕장어,가오리, 광어, 서대, 우럭, 쏠종개, 쏨뱅이 등을 노리고 낚시를 하면 선상낚시보다 더 큰 재미를 느끼실 수 있다.▶ 내항의 용천수가 솟아나는 지형을 중심으로 여름에는 민물장어가 내항으로 유입이 돼곤하니 민물장어를 노려볼만하다.※ 특이사항▶ 외항 갯바위 지형이 만조가 되어도 물에 잠기지 않는 지형이 드문드문 보인다. 솟아올라온 돌출 여가 많이 보이고 그 뒤로 캐스팅을 해야만 대상어의 손맛을 볼 수 있다.  원투 낚시 관련 자료 정보와 컨텐츠 글 사진 전부 꾸이꺼☞ 생활낚시 원투낚시의 대상어 끝판왕 붕장어 낚시에 관련된 모든 정보와 노하우☞ 바다 원투낚시 초보 입문자들이 선택하기 좋은 미끼 선택과 활용 정보.☞ 바다 원투낚시 선상낚시 침선 우럭낚시채비 제작방법   시원한 대포한치 입질은 찌가 쑥 들어가는 그 느낌이다요        꾸이가 한치낚시점 잘하는 편이다요. [한치 막대찌 낚시]▶ 매년 여름 장마가 지나가기 전과 직후를 기준으로 저녁시간이 되면 외항의 모든 포인트에서 야간에 한치 낚시꾼들이 캐스팅하는 풍경을 볼 수 있을 것이다. 여름 장마의 시작이야말로 전투 낚시의 시작을 알리는 때다.▶ 주로 내항 포인트를 제외한 외항의 2번 포인트에서 잘 올라오는 편이다.▶ 발판이 매우 좋지 못하니 안전에 유의하도록 하자.  한치 낚시 관련 자료 정보와 컨텐츠☞ 남해안 방파제 갯바위 한치 낚시 관련 모든 정보와 노하우는 이곳에 다 있어요.☞ 제주항 방파제 갯바위 한치낚시방법과 한치채비 막대찌 ☞ 제주항 방파제 한치낚시방법과 한치채비 노하우 대공개        다이나믹 제주바다 회원 상해 님 께서 잡으신 개인 조과에요 ^^ 낚시도 잘하시고 요리솜씨도 좋으세요 ↑위 사진은 다이나믹 제주바다 회원님께서 직접 잡으신 개인 조과 사진임을 알립니다.↑낚시와 제주 바다를 사랑하는 가족같은 분위기 좋은 사람들의 모임 장소로 여러분을 초대합니다. 다이나믹 제주바다 : 네이버 카페다이나믹 제주바다는 낚시와 제주바다를 사랑하는 사람들의 모임입니다.cafe.naver.com   봄철에 산란을 하러 근해로 유입되는 대형급 무늬오징어3.5킬로의 무늬 오징어와 1킬로 미만의 무늬 오징어다요.    무늬오징어 낚시 관련 자료 정보와 컨텐츠☞ 무늬오징어(미스이까), 한치 낚시 관련 생미끼 낚시 방법에 대한 모든 노하우는 이곳에 있어요.☞ 전갱이 야엔낚시와 생미끼 채비 낚시 관련 정보[루어낚시]▶ 3월~5월 까지는 무늬 오징어와 농어가 잡힌다. 조류가 흐르지 않는 포인트를 제외한 모든 포인트에서 가능하다. 무늬 오징어와 농어가 매우 좋아하는 수중 지형을 갖추고 있어서 루어꾼들이 자주 즐겨 찾는 포인트이기도 하다.▶ 여름 장마가 끝나갈 무렵부터~가을 시즌에 회유성 어종인 잿방어, 방어, 부시리, 삼치, 가다랑어, 줄삼치 만새기, 점 다랑어, 낚시가 주간(새벽 4시~아침 9시 사이)에 이루어지며 야간에는 고등어, 풀치 낚시, 무늬오징어, 한치 낚시가 가능하다. 회유성 어종의 피딩 타임 시간이 매우 짧다.※ 무늬 오징어와 농어는 주로 여밭과 수중여가 골고루 발달되어 있고, 은신할 수 있는 곳과 먹이가 풍부한 곳에 서식을 한다. 봄철에는 무늬오징어 대형급들이 갯바위 주변과 방파제 외항과 내항으로 유입이 돼서 산란을 하곤 하는데 이때 잡히는 무늬 오징어가 씨알도 크고 더불어 손맛도 볼 수 있어 큰 재미를 주곤 한다.   제주에서 찌낚시로 노릴 수 있는 대표 어종 벵에돔과 긴꼬리 벵에돔이다요.열심히 낚시를 다니다 보면 운 좋으면 만나게 되는 5 짜 벵에돔이다요.    춘추 가을 낚시 시즌에 돌입하면 간혹 참치가 크릴을 먹고 잡힐 때도 있다.  ☞ 실전 바다낚시 벵에돔, 긴꼬리 벵에돔(뱅에돔) 입질 수심층 공략 방법[찌낚시]▶ 포인트 여건상 일반적인 찌낚시는 조류가 흐르지 않는 포인트를 제외한 모든 포인트에서 가능하다.▶ 주로 봄철에는 숭어, 돌돔 찌낚시로 밴찌급을 노릴 수 있다. 외항 포인트에서 중들물과 물이 바뀔 때 입질이 활발한 편이다.▶ 벵에돔은 한여름에는 씨알이 작지만 9월 이후로 가을에 본격적인 시즌에 들어서면 마릿수가 줄지만 씨알이 굵어지는 게 특징이다.부시리는 여름철 8월 이후부터 입질을 시작해서 다음 해 1월을 넘기면 입질이 뜸해진다. 8월경에는 70~80센티 급이 9월에 접어들면 1미터 급도 잘 낚인다. 11월 이후로는 잡히는 사이즈가 갈수록 크기가 점점 작아진다.▶ 본격적인 학꽁치 시즌은 12월부터이다. 농어는 12월 말경 ~ 다음 해 6월 사이가 시즌이고 전갱이는 여름철 7월~ 2월까지가 시즌이다. 독가시치는 5월 ~ 12월까지이며 돌돔과 다금바리는 8월 ~ 11월이 시즌이다.▶ 외항 포인트는 간조 포인트이며 주로 중 들물 이후에 입질이 활발하고 여름철 장마 이후에 벵에돔 씨알은 작지만 마릿수 하기가 매우 좋은 장소다. 가을 낚시 시즌이 돌아오면 회유성 어종인 긴 꼬리 벵에돔도 노려볼만하다. 낚시 시즌에는 주간에 전문 찌 낚시꾼들의 자리싸움도 치열하다.▶ 주의보급 파도가 이는 날에 대물의 입질을 받기 매우 유리하고 마릿수 하기도 좋아서 전문 찌 낚시꾼들이 즐겨 찾는 장소이긴 하지만 낚시를 하지 않도록 하자.▶ 발판이 매우 좋지 못하니 안전에 유의하도록 하자.☞ 참돔, 감성돔, 벵에돔, 부시리, 방어, 잿방어, 농어 대물 선상낚시 카고 낚시용품 카고왕 낚시용품 알고 사용하자[카고 낚시]▶ 내항 포인트 조류가 흐르지 않는 포인트를 제외한 모든 포인트에서 가능하다.▶ 주로 봄부터 가을 시즌에 카고 낚시를 많이 한다. 봄에는 돌돔 밴찌와 숭어 낚시를 즐기기에 좋고, 여름에는 벵에돔 마릿수 하기에 좋으며 가을철로 접어들수록 마릿수가 줄어들지만 씨알이 점점 커지는 게 특징이다.▶ 가을철에는 회유성 어종 등 다양한 어종을 노릴 수 있으며, 그중에 벵에돔을 노리고 낚시를 하기에 매우 좋다.☞ 양태(장대) 낚시 생미끼 채비와 원투낚시 방법 노하우 공략법[전갱이 생미끼 낚시]▶ 모든 포인트에서 가능하다. ▶ 외항 지형이 갯바위 지형이고 수중여가 골고루 발달되어 있고 수초도 많아서 생미끼 낚시하기에 적합하고 외항에서는 회유성 어종을 노려볼만하다.▶ 봄에는 광어, 달고기, 무늬오징어, 농어를 노리기 매우 좋고 여름 장마철 이후부터는 해창 때와 해질녘 잿방어와 부시리, 줄삼치, 만새기 회유성 어종 등을 노릴만하다. ▶ 주로 부시리, 광어, 방어, 농어, 달고기, 무늬오징어, 줄삼치, 만새기, 참다랑어 회유성 어종 등을 노리고 낚시하기에 매우 좋다. 하지만 생미끼인 전갱이 수급이 최우선이다.▶ 가까운 방파제 포구 가까운 내항 쪽과 항구에서 버려지는 부산물을 먹기 위해 포구 주변으로 많이 서식하고 있으므로 전갱이 확보는 어렵지 않게 확보할 수 있다.    용담동의 작은포구 용담포구 의뢰로 이곳에는 다양한 어종이 회유하는 곳으로 유명하다.          한 여름 무더운 밤에는 가족들끼리 삼삼 오오 모여서 한치낚시를 즐기는 곳으로 캠핑하기 좋은 곳이다.   용담포구 외항주변은 사진에서 보이듯이 수중여가 골고루 발달되어있어서 어종 자원이 풍부하다              용담포구 내항주변은 초보자들이 낚시 하기 좋은 곳이며 주로 #보리멸낚시 와# 우럭낚시 하기 좋은 포인트이다.   용두암을 방문하게 되면 환하게 웃고 있는 인어상이 관광객과 여행객을 반긴다요커플 사진 찍기 좋은곳으로 중국인 관광객이 가장 많이 방문 하는곳이기도 하다요.      용두암이 보이는 절벽 아래에는 해당어촌계 해녀들이 갓잡은 해산물을 관광객에게 파는 포장마차를 운영한다요.싱싱한 해삼 멍게 소라 문어와 소주 한잔마시며 바닷가를 바라보는것도 좋은 추억으로 남길수 있을거다요.      원하는 해산물을 고르면 해녀할망들이 골라서 그자리에서 썰어서 먹기좋게 초고추장과 와사비 간장등을 내주면서 서비스를 제공해준다요. 가격은 비싸긴 하지만 가까운 바닷가에서 파도소리를 들을수 있어서 좋다요. 용두암제주특별자치도 제주시 용담2동 용담포구제주특별자치도 제주시 용담3동 용담이호해안도로드라이브코스제주특별자치도 제주시 도두2동  강원도 속초 장사방파제 강원도 고성 공현진방파제 거제도 흥남해수욕장 강원도 강릉 사천진방파제 강원도 양양 죽도인구방파제 양양물치방파제 고성이야진방파제 백도방파제 거진방파제 임원방파제 장호방파제 삼척덕산방파제 강릉금진방파제 주문진방파제남애방파제 동산방파제 수산방파제 속초동명방파제 영덕 노물방파제 석동방파제 축산방파제 영덕사진3리방파제 후포방파제 구산방파제 사동방파제 오산방파제 현내방파제 대나리방파제 온양양정방파제 골장방파제 죽변방파제 삼척 초곡방파제 정라진방파제 직산방파제 기성방파제 진북방파제 공세항방파제 감포방파제 구룡포방파제 신항만방파제 칠포방파제 청진1리방파제 이가리방파제 조사리방파제 구계방파제 강구방파제 대부방파제 기장대변방파제 이동학리방파제 동방파제 방어진방파제 울산동방파제 정자방파제 울릉도저동방파제 경주읍천방파제 오류방파제 방어리방파제 하러방파제 창포방파제 대탄방파제 오보방파제 경정2리방파제 대진2리방파제 부산 청사포방파제 송정방파제 신암1리방파제 나사리방파제 간절곶방파제 화암꽃바위방파제 수영만매립지 주전방파제 당사방파제 다대포방파제 감천항 동서방파제 남부민방파제 조도오륙도방파제 하리해양대방파제 수영만매립지 삼천포항방파제 진널방파제 맥전포방파제 삼덕방파제 견유방파제 진동방파제 창원가포방파제 거제다대다포방파제 구조라방파제 지세포방파제 장승포방파제 능포방파제 느태팔랑포방파제 느태팔랑포방파제 외포방파제 미포방파제 마동척포방파제 수월리방파제 시락방파제 원전방파제 대곡방파제 대포방파제 여차방파제 덕포방파제 대계방파제 흥남방파제 상유방파제 구영방파제 미조항방파제 물건방파제 신수항방파제 돌산군내리방파제 오동도방파제 정포리방파제 염해방파제 노도방파제 항도방파제 창선도 장포방파제 적량방파제 초양방파제 실안방파제 삼천포화력발전소 방파제 두미도북구방파제 북촌방파제 초양방파제 실안방파제 묵과방파제 우도방파제 당금방파제 대동리방파제 송고리방파제 선창마을방파제 대횡간도방파제 돌산도 율림방파제 계마항방파제 서망방파제 내만방조제 접도방파제 도청리방파제 완도씨월드방파제 풍남방파제 거문도 동도방파제 안도 서고지방파제 모항방파제 매향리선착장 화옹방조제 궁평리선착장 풍도방파제 소이작도선착장 선재도뱃말 넛출선착장 영흥도 진두방파제 시화방조제 영종도 남북방조제 어란진방파제 보길도 보옥방파제 소안도 맹선리방파제 여서도방파제 원동선착장 마량방파제 연포방파제 천리포방파제 화성궁평항 포인트 학암포선착장 도비도방파제 석문방조제 선착장 한진선착장 마량방파제 흥원방조제 부사호방조제 장곰포방조제 방포방파제 마도방파제 신진도방파제 삼천포 화력발전소 방파제 남해 물건방파제 빨간등대 북방파제 군산 관리도 방파제 무녀도선착장 야미도선착장 위도방파제 격포방파제 계화방조제 어청도방파제 말도방파제 외연도방파제 녹도방파제 보령방조제 몽대포방파제 선창선착장 말부흥선착장 나루끝선착장 시화봉조제선착장 방아머리선착장 시화방조제 풍도방파제 풍도선착장 육도선착장 궁평항선착장 밸미방파제 제부도방파제 화웅방조제 매향리선착장 석천리방파제 작약도방파제 고주동방파제 대청도방파제 덕적도선착장 문갑도선착장 백령도선착장 신도방파제 신도선착장 불음도선착장 뱃말넛추선선착장 선재도선착장 영흥선착장 진두방파제 대이작도 소도방파제 외연도방파제 도두터미선착장 선촌선착장 지곳선착장 초전선착장 월도선착장 육도선착장 효자도선착장 무창포방파제 부사호방조제 송도방조제 보령화력발전소 보령방조제 삼길포선착장 간월도선착장 창리선착장 소이작도선착장 승봉도선착장 자월도선착장 샘꾸미선착장 잠진도선착장 소월미도방파제 월미도방파제 월미도선착장 영종도방조제 거잠포선착장 삼목선착장 영종도선착장 중산동방파제 마량방파제 진몰방파제 금진방파제 중동방파제 신평선창 월포방파제 어전리방파제 공고지방파제 금장방파제 익금방파제 동촌방파제 오천방파제 용도방파제 연흥도방파제 녹동방파제 동봉방파제 소륵도방파제 내초방파제 풍남방파제 강동방파제 늘도선착장 고산방파제 자라리선착장 한운리선착장 구도선착장 신장선착장 북진방파제 안방파제 큰방파제 소경도방파제 뜬일자방파제 넙내리방파제 초보방파제 미포방파제 우실포방파제 심포방파제 심장리방파제 우학리방파제 독사골방파제 직포방파제 학동방파제 대유방파제 소유방파제 송고방파제 여남방파제 여친기미방파제 함구미방파제 벌통방파제 선창방파제 인금방파제 소두라도대방파제 소방파제 서고지방파제 안도방파제 이야포방파제 대부도방파제 연도방파제 역포방파제 개머리방파제 독정이방파제 대횡간도방파제 소횡간도방파제 여수신항방파제 돌산방파제 서외방파제 송도방파제 금천방파제 향대방파제 항대방파제 성두방파제 작금방파제 작은계동방파제 큰계동방파제 신기방파제 상하동방파제 월전방파제 진목방파제 대율방파제 소율방파제 백포방파제 소율방파제 임포방파제 두몬포방파제 안귤전방파제 모장방파제 월호방파제 평사방파제 만성리방파제 고도북방파제 맞끝방파제 찬물샘방파제 유촌방파제 동도방파제 죽촌방파제 덕촌방파제 서방파제 변촌방파제 녹산방파제 장촌방파제 손죽도방파제 도동리방파제 의성리방파제 소호방파제 신월동한국화약방조제 오동도방파제 종화동방파제 백야도방파제 힛도방파제 호두방파제 이목방파제 장수방파제 운구지방파제 모전방파제 여석방파제 월항방파제 낭도방파제 사도방파제 상화도방파제 월호방파제 적금도 방파제 조발도방파제 하화도방파제 계마항방파제 대불방조제 용당선착장 영암호방조제 대곡방파제 화성방파제 연동방파제 척찬리방파제 봉명방파제 칠인리방파제 상정방파제 가옥재방파제 용초방파제 당인리방파제 갈문리방파제 남선리방파제 불목방파제 영풍방파제 삼두리방파제 대문리방파제 신흥방파제 원동선착장 미라리방파제 등산리 방파제 신양리방파제 선장터방파제 보옥방파제 선창방파제 예작도방파제 굴전리방파제 유촌방파제 가학방파제 신흥방파제 구도방파제 맹선리방파제 미라리방파제 비자리방파제 월항리방파제 진산리방파제 힁간도방파제 동고리방파제 백촌방파제 명사방파제 울몰방파제 세포방파제 동촌방파제 방죽포방파제 석화포방파제 득암방파제 사동방파제 넙고리방파제 구성방파제 섬목방파제 장용방파제 당목방파제 해동방파제 가래방파제 어두방파제 작은가래방파제 완도방파제 신정방파제 대야방파제 망남방파제 화흥방파제 석장리방파제국화리방파제 당락리방파제 모동리방파제 도청리천상항방파제 여서도방파제 권덕리방파제 장도방파제 지리방파제 가계방파제 용호방파제 회동방파제 금호방파제 고파도선착장 다사리방파제 홍원방파제 마량방파제 월호리선착장 장암리방파제 영목선착장 옷점방파제 구매방파제 장곰포선착장 도장골선착장 연포방파제 채석포선착장 마도방파제 신진도방파제 벌포방파제 금갑방파제 도명방파제 도목방파제 접도방파제 초평방파제 굴포 짝별 남동 서망 팽목 가치 방파제 가학 방파제 거제 갈두선착장 보전방조제 죽도선착장 세포 둔전 양정방파제 삼정방파제 서홍방파제 신흥방파제 남성방파제 안평 이진 금호2호방조제 금호1호 내반방조제 별암방조제 송호리방파제 갈두방파제 갈산방파제 송종리방파제 어란진 어불도 좌일방파제 송평선착장 주광리방파제 화봉리방파제 옥동방파제 선산방파제 선산선착장 징의도방파제 고천암방조제 군산외항방파제 장산도방파제 비응도 개야도 관리도 말도 명도 무녀도 방축도 선유도 신시도 야미도선착장 어청도 연도 장자도 죽도 하제 계화제 양지선착장 돈지 동진방조제 격포방파제 궁항방파제 죽막방파제 송포선착장 모팡방파제 상록선 성천선 석금방파제 위도방파제 마동 왕포선 곰소 월포방조제 해창선착장 불등선착장 장원방조제 공천포방파제 남원1리 방파제 위미방파제 태흥리방파제 상동방파제 하동방파제 동일리방파제 산이수동 영락리 웅진항 하모방파제 모슬포방파제 오조리방파제 성산포방파제 신산리선착장 신양리 방파제 신천리방파제 온평리방파제 대평방파제 사계방파제 화순방파제 표선방파제 대포방파제 법환리방파제 새섬방파제 중문방파제 동북방파제 김녕방파제 세화방파제 구좌방파제 종달리방파제 하도방파제 구내방파제 구엄방파제 신엄리방파제 애월방파제 동귀방파제 상우목동방파제 북촌방파제 신흥리방파제 조천방파제 자구내방파제 차귀도방파제 추차조방파제 추자도 사자섬 범섬 새섬 코끼리섬 차귀도방파제 두모방파제 신창선착장 용수방파제 판포방파제 귀덕1.2리방파제 금릉방파제 수원리방파제 웅포방파제 한림방파제 한수리방파제 도두방파제 동부두방파제 서부두방파제 삼양방파제 연대방파제 이호방파제 이호동부락방파제 이호조종면허방파제 화북방파제 성구미선착장 왜목선착장 대난지도선착장 외도선착장 도비도방파제 용무치선착장 장고항방파제 장고항초입선착장 대호방조제 석문선착장 안섬방파제 제1농장방조제 한진선착장 맷돌포선착장 대천항방파제 남포방파제 녹도방파제 호도방파제 고대도방파제 삽시도방파제 장고도방파제 궁리선착장 남당리방파제 어사포구방파제 연새골선착장 홍성방조제 신진도방파제 안흥항방파제 가름이선착장 마검포방파제 곰섬방파제 드르니포구 몽대포구방파제 만리포방파제 모항방파제 어은돌방파제 의항2구방파제 천리포방파제 통개방파제 방포방파제 백사장방파제 황도선착장 학암포방파제 밤섬 사창선 청산리나루터  ",
		"description": "제주도는 출퇴근 시간이 가장 차가 많이 막히는 시간이므로 그 시간만은 피하도록 하자. 포구 방파제... 용두암이 보이는 절벽 아래에는 해당어촌계 해녀들이 갓잡은 해산물을 관광객에게 파는 포장마차를... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "도시어부 나만 믿고 따라와 서귀포 새섬(새연교)... ",
		"postdate": "20200210",
		"link": "https://blog.naver.com/jhb916?Redirect=Log&logNo=221803205227",
		"contents": "니가 왜 거기서나와? 형이 왜 거기서 나와도시어부 시즌2  : 대항해시대이경규와 이덕화 김보라 이태환 김래원이 간다!서귀포시 서귀포항 낚시포인트 파헤쳐 보자생활낚시 하기 좋은 발판 편한 서귀포 대표 방파제새섬 범섬 섶섬이 가까이서 보이는 현지인이 추천하는 낚시 포인트글 사진 전부 꾸이꺼 #꾸이 에요이웃님들도 아시다시피 #꾸이의생활낚시 꾸이는 원투낚시(던질 낚시)를 좋아해서 주로 생활낚시에서 손쉽게 잡을 수 있는 대상어를 목표로 주제 삼아 낚시 블로그를 운영해 오고 있어요. 4대 돔 낚시와 다금바리가 아닌 주로 생활에서 손쉽게 잡을 수 있는 주로 붕장어, 보리멸, 광어, 양태, 부시리, 잿방어, 줄삼치, 갈치, 한치, 우럭, 개우럭, 볼락, 쏨뱅이, 자리돔 등을 대상어로 삼고 꽝 낚시가 아닌 손맛과 입맛을 동시에 느낄 수 있는 이로운 낚시를 추구해 왔어요  이번에 소개 해드릴 서귀포 낚시포인트는 대한민국 최남단에 위치한 서귀포 새섬 이에요.   ※ 겨울시즌 낚을수 있는 대상어의 종류별 다양한 낚시장르 모음☞ 볼락낚시 관련 자료정보와 미끼활용 낚시 테크닉☞ 학꽁치낚시 관련 자료정보와 미끼활용 낚시 테크닉☞ 호래기낚시 관련 자료정보와 미끼활용 낚시 테크닉☞ 선상우럭, 쏨뱅이 선상 낚시 관련 자료정보와 미끼활용 낚시 테크닉☞ 생활낚시의 최고봉 민물장어, 붕장어 대물을 낚기위한 미끼활용과 낚시 테크닉 자료정보☞ 바다생활낚시 모래무지 보리멸 물살치를 낚기위한 미끼활용과 낚시 테크닉 자료정보1. 진입로▶ 제주공항에서 새섬 까지의 이동거리는 53킬로이며 소요되는 시간은 약 1시간 10분 예상된다. 제주도는 출퇴근 시간이 가장 차가 많이 막히는 시간이므로 그 시간만은 피하도록 하자. 포구 방파제 주변으로 주차장이 마련되어 있다. 언덕 너머 아래에서 내려다보이는 새연교의모습 그 아래에는 어선들이 정박중 이다요.    천지연 폭포 아래 칠십리교를 지나 진입하면 새연교 광장이 나온다요 칠십리 다리 부근 근처에서는 낚시가 금지 되어있다요. 무태장어가 서식하고 있기 때문이다요.    출항을 기다리고 있는 어선들이 정박되어있는 모습을 사진에 담게 되었다요. 저멀리 새섬과 새연교가 보인다요. 밤이 어두워지면 로즈마린 카페에 사람들로 인산인해를 이루는 현지인이 추천하는 커피숍이다 새연교를 진입하기전에 해녀의집 해당 어촌계에서 운영하는 곳이다요.갓잡은 싱싱한 소라와 홍해삼및 전복을 맛볼수 있고 바다를 바라보며 소주 한잔을 할수 있다.  2. 각종 편의시설▶ 서귀포 새섬 새연교 주변에는 민박시설 숙박업소, 편의시설(식당, 카페)이 즐비하다.  주변으로는 낚시방을 찾아볼 수 없었다. 공중 화장실은 새연교 출입구 주변에 위치해있다.새연교 광장 주변으로 천지연폭포가 위치해있으며 이곳 천지연폭포는 산책하기 매우 좋다.    새연교 다리를 지나면 뮤직 벤처가 보이는데 산책을 한후에 잠시 쉬었다가 갈수 있는 장소로 지역주민과 도민들의 휴식처 이기도 하다요.       위의 사진은 드론으로 촬영을 한 사진이다요.   새섬에서 바라보는 섬 가까이로는 문섬과 섶섬이 멀리 무인다요. 3. 장르별 다양한 낚시 안내  원투낚시에서 잡을 수 있는 대상어 끝판왕 이다요.주로 새벽 해창 때 잡아 올렸던 대상어들이다요.  [원투낚시]▶ 모든 포인트에서 낚시 가능하다. ▶ 모든 포인트가 원투낚시를 하기에는 제법 난이도가 높은 편이고, 밑걸림이 매우 심하다. 새섬 주변이 갯바위 지형이라 바닥이 수초도 무성하고 수중여가 골고루 발달되었지만 모래바닥이 아니어서 일반 낚싯대와 원투낚시채비로는 낚시하기가 어렵다.  1번, 2번 포인트는 주로 찌낚시와 루어낚시를 하시는 분들이 많이 계셔서 먼저 가서 자리를 차지하지 않는다면 낚시하기가 조금 번거로울 수 있다.여름 장마철이 지나고 가을 시즌이 찾아오면 1번 포인트에서 정면으로 근투(속고)와 70여 미터 이상 장타를 치면 밴찌급 돌돔과 참돔을 마릿수 하기에 좋다. 조류의 소통이 원활해서 참돔과 돌돔(씨알이 크다.) 이 잘 올라오곤 한다. 주로 참돔, 돌돔, 감성돔, 강담돔, 보리멸, 가오리, 문어, 광어, 어랭이, 우럭, 쏨뱅이, 붕장어, 참돔, 서대, 장태 등이 주로 잡힌다.     ▶ 원투낚시가 가능한 포인트지만 주변 밑걸림이 매우 심해서 생활낚시 장르로는 권하고 싶지 않다. 원투 채비 바늘을 하나를 매달아서 버림식으로 운영을 한다면 밑걸림에서 조금은 자유로워질 수도 있다. 원투 채비 손실이 크기 때문에 여분의 채비를 준비해서 낚시를 즐기도록 하자.※ 특이사항▶  갯바위 지형이 만조가 되어도 물에 잠기지 않는 지형이 드문드문 보인다. 솟아올라온 돌출 여가 많이 보이고 그 뒤로 캐스팅을 해야만 대상어의 손맛을 볼 수 있다. 원투 낚시 관련 자료 정보와 컨텐츠글 사진 전부 꾸이꺼☞ 생활낚시 원투낚시의 대상어 끝판왕 붕장어 낚시에 관련된 모든 정보와 노하우☞ 바다 원투낚시 초보 입문자들이 선택하기 좋은 미끼 선택과 활용 정보.☞ 바다 원투낚시 선상낚시 침선 우럭낚시채비 제작방법 시원한 대포한치 입질은 찌가 쑥 들어가는 그 느낌이다요     꾸이가 한치낚시점 잘하는 편이다요.[한치 막대찌 낚시]▶ 매년 여름 장마가 지나가기 전과 직후를 기준으로 저녁시간이 되면 외항의 모든 포인트에서 야간에 한치 낚시꾼들이 캐스팅하는 풍경을 볼 수 있을 것이다. 여름 장마의 시작이야말로 전투 낚시의 시작을 알리는 때다.▶ 주로 내항 포인트를 제외한 외항의 2번 포인트에서 잘 올라오는 편이다.▶ 발판이 매우 좋지 못하니 안전에 유의하도록 하자. 한치 낚시 관련 자료 정보와 컨텐츠☞ 남해안 방파제 갯바위 한치 낚시 관련 모든 정보와 노하우는 이곳에 다 있어요.☞ 제주항 방파제 갯바위 한치낚시방법과 한치채비 막대찌 ☞ 제주항 방파제 한치낚시방법과 한치채비 노하우 대공개 봄철에 산란을 하러 근해로 유입되는 대형급 무늬오징어3.5킬로의 무늬 오징어와 1킬로 미만의 무늬 오징어다요.   무늬오징어 낚시 관련 자료 정보와 컨텐츠☞ 무늬오징어(미스이까), 한치 낚시 관련 생미끼 낚시 방법에 대한 모든 노하우는 이곳에 있어요.☞ 전갱이 야엔낚시와 생미끼 채비 낚시 관련 정보[루어낚시]▶ 3월~5월 까지는 무늬 오징어와 농어가 잡힌다. 조류가 흐르지 않는 포인트를 제외한 모든 포인트에서 가능하다. 무늬 오징어와 농어가 매우 좋아하는 수중 지형을 갖추고 있어서 루어꾼들이 자주 즐겨 찾는 포인트이기도 하다.▶ 여름 장마가 끝나갈 무렵부터~가을 시즌에 회유성 어종인 잿방어, 방어, 부시리, 삼치, 가다랑어, 줄삼치 만새기, 점 다랑어, 낚시가 주간(새벽 4시~아침 9시 사이)에 이루어지며 야간에는 고등어, 풀치 낚시, 무늬오징어, 한치 낚시가 가능하다. 회유성 어종의 피딩 타임 시간이 매우 짧다.※ 무늬 오징어와 농어는 주로 여밭과 수중여가 골고루 발달되어 있고, 은신할 수 있는 곳과 먹이가 풍부한 곳에 서식을 한다. 봄철에는 무늬오징어 대형급들이 갯바위 주변과 방파제 외항과 내항으로 유입이 돼서 산란을 하곤 하는데 이때 잡히는 무늬 오징어가 씨알도 크고 더불어 손맛도 볼 수 있어 큰 재미를 주곤 한다.  제주에서 찌낚시로 노릴 수 있는 대표 어종 벵에돔과 긴꼬리 벵에돔이다요.열심히 낚시를 다니다 보면 운 좋으면 만나게 되는 5 짜 벵에돔이다요. 춘추 가을 낚시 시즌에 돌입하면 간혹 참치가 크릴을 먹고 잡힐 때도 있다.  ☞ 실전 바다낚시 벵에돔, 긴꼬리 벵에돔(뱅에돔) 입질 수심층 공략 방법[찌낚시]▶ 포인트 여건상 일반적인 찌낚시는 조류가 흐르지 않는 포인트를 제외한 모든 포인트에서 가능하다.▶ 주로 봄철에는 숭어, 돌돔 찌낚시로 밴찌급을 노릴 수 있다. 외항 포인트에서 중들물과 물이 바뀔 때 입질이 활발한 편이다.▶ 벵에돔은 한여름에는 씨알이 작지만 9월 이후로 가을에 본격적인 시즌에 들어서면 마릿수가 줄지만 씨알이 굵어지는 게 특징이다.부시리는 여름철 8월 이후부터 입질을 시작해서 다음 해 1월을 넘기면 입질이 뜸해진다. 8월경에는 70~80센티 급이 9월에 접어들면 1미터 급도 잘 낚인다. 11월 이후로는 잡히는 사이즈가 갈수록 크기가 점점 작아진다.▶ 본격적인 학꽁치 시즌은 12월부터이다. 농어는 12월 말경 ~ 다음 해 6월 사이가 시즌이고 전갱이는 여름철 7월~ 2월까지가 시즌이다. 독가시치는 5월 ~ 12월까지이며 돌돔과 다금바리는 8월 ~ 11월이 시즌이다.▶ 외항 포인트는 간조 포인트이며 주로 중 들물 이후에 입질이 활발하고 여름철 장마 이후에 벵에돔 씨알은 작지만 마릿수 하기가 매우 좋은 장소다. 가을 낚시 시즌이 돌아오면 회유성 어종인 긴 꼬리 벵에돔도 노려볼만하다. 낚시 시즌에는 주간에 전문 찌 낚시꾼들의 자리싸움도 치열하다.▶ 주의보급 파도가 이는 날에 대물의 입질을 받기 매우 유리하고 마릿수 하기도 좋아서 전문 찌 낚시꾼들이 즐겨 찾는 장소이긴 하지만 낚시를 하지 않도록 하자.▶ 발판이 매우 좋지 못하니 안전에 유의하도록 하자.☞ 참돔, 감성돔, 벵에돔, 부시리, 방어, 잿방어, 농어 대물 선상낚시 카고 낚시용품 카고왕 낚시용품 알고 사용하자[카고 낚시]▶ 내항 포인트 조류가 흐르지 않는 포인트를 제외한 모든 포인트에서 가능하다.▶ 주로 봄부터 가을 시즌에 카고 낚시를 많이 한다. 봄에는 돌돔 밴찌와 숭어 낚시를 즐기기에 좋고, 여름에는 벵에돔 마릿수 하기에 좋으며 가을철로 접어들수록 마릿수가 줄어들지만 씨알이 점점 커지는 게 특징이다.▶ 가을철에는 회유성 어종 등 다양한 어종을 노릴 수 있으며, 그중에 벵에돔을 노리고 낚시를 하기에 매우 좋다.☞ 양태(장대) 낚시 생미끼 채비와 원투낚시 방법 노하우 공략법[전갱이 생미끼 낚시]▶ 모든 포인트에서 가능하다. ▶ 외항 지형이 갯바위 지형이고 수중여가 골고루 발달되어 있고 수초도 많아서 생미끼 낚시하기에 적합하고 외항에서는 회유성 어종을 노려볼만하다.▶ 봄에는 광어, 달고기, 무늬오징어, 농어를 노리기 매우 좋고 여름 장마철 이후부터는 해창 때와 해질녘 잿방어와 부시리, 줄삼치, 만새기 회유성 어종 등을 노릴만하다. ▶ 주로 부시리, 광어, 방어, 농어, 달고기, 무늬오징어, 줄삼치, 만새기, 참다랑어 회유성 어종 등을 노리고 낚시하기에 매우 좋다. 하지만 생미끼인 전갱이 수급이 최우선이다.▶ 가까운 방파제 포구 가까운 내항 쪽과 항구에서 버려지는 부산물을 먹기 위해 포구 주변으로 많이 서식하고 있으므로 전갱이 확보는 어렵지 않게 확보할 수 있다.     영등철인데도 불구하고 여기저기서 손맛을 보고 있는 현지 낚시인의 모습이다. 서귀포에서 유일하게 이곳 포인트에서는 카고낚시를 즐기는 사람이 눈에 띈다.   여름 장마철이 지나고나면 이곳에는 루어낚시꾼들이 부시리 낚시를 하는 모습을 많이 볼수 있다. 바로 이곳이 도보권에서 미터급 부시리를 루어로 낚을수 있는 중요 포인트지점이다.  다이나믹 제주바다 회원 인성기업 카페 회원님께서 잡으신 65센치 돌돔 이에요 다이나믹 제주바다 : 네이버 카페다이나믹 제주바다는 낚시와 제주바다를 사랑하는 사람들의 모임입니다.cafe.naver.com 새섬방파제 등대는 배를타고 진입 가능합니다. 다이나믹 제주바다 회원 연동 갈메기 회원님께서 잡으신 줄삼치에요 다이나믹 제주바다 회원 외간남자님께서 잡으신 줄삼치에요 다이나믹 제주바다 회원 카페비글님께서 잡으신 줄삼치 조업수준이네요 ^^ 다이나믹 제주바다 회원 아기방어님께서 잡으신 부시리와 줄삼치 에요 다이나믹 제주바다 회원 외간남자 님께서 잡으신 부시리 잿방어 에요 태풍이 지나고서 부품 기대를 앉고 출조 해서 잡으셨다고 하시네요 ^^가족같은 분위기 낚시를 배우고 싶으신분들은 저희 다이나믹 제주바다로 놀러오세요 다이나믹 제주바다 : 네이버 카페다이나믹 제주바다는 낚시와 제주바다를 사랑하는 사람들의 모임입니다.cafe.naver.com  솔동산 문화의 거리 이중섭 산책로로 유명세를 타게 됬다. 문화와 전통의 마을 송산동 산책하기 좋은 곳이다. 새섬제주특별자치도 서귀포시 서귀동 산1 원투낚시 자작 채비 관련 자료와 다양한 정보 컨텐츠 모음☞ 도다리,광어,우럭,감성돔,참돔 원투 낚시 외바늘 유동 채비 야광 파이프 편대 채비 제작방법과 특이점☞ 제주항 붕장어 원투 낚시 미끼 선택 및 운영 방법☞ 남해 서해 제주 앞바다 어초, 선상낚시 침선 우럭낚시채비 제작 방법 및 소개  강원도 속초 장사방파제 강원도 고성 공현진방파제 거제도 흥남해수욕장 강원도 강릉 사천진방파제 강원도 양양 죽도인구방파제 양양물치방파제 고성이야진방파제 백도방파제 거진방파제 임원방파제 장호방파제 삼척덕산방파제 강릉금진방파제 주문진방파제남애방파제 동산방파제 수산방파제 속초동명방파제 영덕 노물방파제 석동방파제 축산방파제 영덕사진3리방파제 후포방파제 구산방파제 사동방파제 오산방파제 현내방파제 대나리방파제 온양양정방파제 골장방파제 죽변방파제 삼척 초곡방파제 정라진방파제 직산방파제 기성방파제 진북방파제 공세항방파제 감포방파제 구룡포방파제 신항만방파제 칠포방파제 청진1리방파제 이가리방파제 조사리방파제 구계방파제 강구방파제 대부방파제 기장대변방파제 이동학리방파제 동방파제 방어진방파제 울산동방파제 정자방파제 울릉도저동방파제 경주읍천방파제 오류방파제 방어리방파제 하러방파제 창포방파제 대탄방파제 오보방파제 경정2리방파제 대진2리방파제 부산 청사포방파제 송정방파제 신암1리방파제 나사리방파제 간절곶방파제 화암꽃바위방파제 수영만매립지 주전방파제 당사방파제 다대포방파제 감천항 동서방파제 남부민방파제 조도오륙도방파제 하리해양대방파제 수영만매립지 삼천포항방파제 진널방파제 맥전포방파제 삼덕방파제 견유방파제 진동방파제 창원가포방파제 거제다대다포방파제 구조라방파제 지세포방파제 장승포방파제 능포방파제 느태팔랑포방파제 느태팔랑포방파제 외포방파제 미포방파제 마동척포방파제 수월리방파제 시락방파제 원전방파제 대곡방파제 대포방파제 여차방파제 덕포방파제 대계방파제 흥남방파제 상유방파제 구영방파제 미조항방파제 물건방파제 신수항방파제 돌산군내리방파제 오동도방파제 정포리방파제 염해방파제 노도방파제 항도방파제 창선도 장포방파제 적량방파제 초양방파제 실안방파제 삼천포화력발전소 방파제 두미도북구방파제 북촌방파제 초양방파제 실안방파제 묵과방파제 우도방파제 당금방파제 대동리방파제 송고리방파제 선창마을방파제 대횡간도방파제 돌산도 율림방파제 계마항방파제 서망방파제 내만방조제 접도방파제 도청리방파제 완도씨월드방파제 풍남방파제 거문도 동도방파제 안도 서고지방파제 모항방파제 매향리선착장 화옹방조제 궁평리선착장 풍도방파제 소이작도선착장 선재도뱃말 넛출선착장 영흥도 진두방파제 시화방조제 영종도 남북방조제 어란진방파제 보길도 보옥방파제 소안도 맹선리방파제 여서도방파제 원동선착장 마량방파제 연포방파제 천리포방파제 화성궁평항 포인트 학암포선착장 도비도방파제 석문방조제 선착장 한진선착장 마량방파제 흥원방조제 부사호방조제 장곰포방조제 방포방파제 마도방파제 신진도방파제 삼천포 화력발전소 방파제 남해 물건방파제 빨간등대 북방파제 군산 관리도 방파제 무녀도선착장 야미도선착장 위도방파제 격포방파제 계화방조제 어청도방파제 말도방파제 외연도방파제 녹도방파제 보령방조제 몽대포방파제 선창선착장 말부흥선착장 나루끝선착장 시화봉조제선착장 방아머리선착장 시화방조제 풍도방파제 풍도선착장 육도선착장 궁평항선착장 밸미방파제 제부도방파제 화웅방조제 매향리선착장 석천리방파제 작약도방파제 고주동방파제 대청도방파제 덕적도선착장 문갑도선착장 백령도선착장 신도방파제 신도선착장 불음도선착장 뱃말넛추선선착장 선재도선착장 영흥선착장 진두방파제 대이작도 소도방파제 외연도방파제 도두터미선착장 선촌선착장 지곳선착장 초전선착장 월도선착장 육도선착장 효자도선착장 무창포방파제 부사호방조제 송도방조제 보령화력발전소 보령방조제 삼길포선착장 간월도선착장 창리선착장 소이작도선착장 승봉도선착장 자월도선착장 샘꾸미선착장 잠진도선착장 소월미도방파제 월미도방파제 월미도선착장 영종도방조제 거잠포선착장 삼목선착장 영종도선착장 중산동방파제 마량방파제 진몰방파제 금진방파제 중동방파제 신평선창 월포방파제 어전리방파제 공고지방파제 금장방파제 익금방파제 동촌방파제 오천방파제 용도방파제 연흥도방파제 녹동방파제 동봉방파제 소륵도방파제 내초방파제 풍남방파제 강동방파제 늘도선착장 고산방파제 자라리선착장 한운리선착장 구도선착장 신장선착장 북진방파제 안방파제 큰방파제 소경도방파제 뜬일자방파제 넙내리방파제 초보방파제 미포방파제 우실포방파제 심포방파제 심장리방파제 우학리방파제 독사골방파제 직포방파제 학동방파제 대유방파제 소유방파제 송고방파제 여남방파제 여친기미방파제 함구미방파제 벌통방파제 선창방파제 인금방파제 소두라도대방파제 소방파제 서고지방파제 안도방파제 이야포방파제 대부도방파제 연도방파제 역포방파제 개머리방파제 독정이방파제 대횡간도방파제 소횡간도방파제 여수신항방파제 돌산방파제 서외방파제 송도방파제 금천방파제 향대방파제 항대방파제 성두방파제 작금방파제 작은계동방파제 큰계동방파제 신기방파제 상하동방파제 월전방파제 진목방파제 대율방파제 소율방파제 백포방파제 소율방파제 임포방파제 두몬포방파제 안귤전방파제 모장방파제 월호방파제 평사방파제 만성리방파제 고도북방파제 맞끝방파제 찬물샘방파제 유촌방파제 동도방파제 죽촌방파제 덕촌방파제 서방파제 변촌방파제 녹산방파제 장촌방파제 손죽도방파제 도동리방파제 의성리방파제 소호방파제 신월동한국화약방조제 오동도방파제 종화동방파제 백야도방파제 힛도방파제 호두방파제 이목방파제 장수방파제 운구지방파제 모전방파제 여석방파제 월항방파제 낭도방파제 사도방파제 상화도방파제 월호방파제 적금도 방파제 조발도방파제 하화도방파제 계마항방파제 대불방조제 용당선착장 영암호방조제 대곡방파제 화성방파제 연동방파제 척찬리방파제 봉명방파제 칠인리방파제 상정방파제 가옥재방파제 용초방파제 당인리방파제 갈문리방파제 남선리방파제 불목방파제 영풍방파제 삼두리방파제 대문리방파제 신흥방파제 원동선착장 미라리방파제 등산리 방파제 신양리방파제 선장터방파제 보옥방파제 선창방파제 예작도방파제 굴전리방파제 유촌방파제 가학방파제 신흥방파제 구도방파제 맹선리방파제 미라리방파제 비자리방파제 월항리방파제 진산리방파제 힁간도방파제 동고리방파제 백촌방파제 명사방파제 울몰방파제 세포방파제 동촌방파제 방죽포방파제 석화포방파제 득암방파제 사동방파제 넙고리방파제 구성방파제 섬목방파제 장용방파제 당목방파제 해동방파제 가래방파제 어두방파제 작은가래방파제 완도방파제 신정방파제 대야방파제 망남방파제 화흥방파제 석장리방파제국화리방파제 당락리방파제 모동리방파제 도청리천상항방파제 여서도방파제 권덕리방파제 장도방파제 지리방파제 가계방파제 용호방파제 회동방파제 금호방파제 고파도선착장 다사리방파제 홍원방파제 마량방파제 월호리선착장 장암리방파제 영목선착장 옷점방파제 구매방파제 장곰포선착장 도장골선착장 연포방파제 채석포선착장 마도방파제 신진도방파제 벌포방파제 금갑방파제 도명방파제 도목방파제 접도방파제 초평방파제 굴포 짝별 남동 서망 팽목 가치 방파제 가학 방파제 거제 갈두선착장 보전방조제 죽도선착장 세포 둔전 양정방파제 삼정방파제 서홍방파제 신흥방파제 남성방파제 안평 이진 금호2호방조제 금호1호 내반방조제 별암방조제 송호리방파제 갈두방파제 갈산방파제 송종리방파제 어란진 어불도 좌일방파제 송평선착장 주광리방파제 화봉리방파제 옥동방파제 선산방파제 선산선착장 징의도방파제 고천암방조제 군산외항방파제 장산도방파제 비응도 개야도 관리도 말도 명도 무녀도 방축도 선유도 신시도 야미도선착장 어청도 연도 장자도 죽도 하제 계화제 양지선착장 돈지 동진방조제 격포방파제 궁항방파제 죽막방파제 송포선착장 모팡방파제 상록선 성천선 석금방파제 위도방파제 마동 왕포선 곰소 월포방조제 해창선착장 불등선착장 장원방조제 공천포방파제 남원1리 방파제 위미방파제 태흥리방파제 상동방파제 하동방파제 동일리방파제 산이수동 영락리 웅진항 하모방파제 모슬포방파제 오조리방파제 성산포방파제 신산리선착장 신양리 방파제 신천리방파제 온평리방파제 대평방파제 사계방파제 화순방파제 표선방파제 대포방파제 법환리방파제 새섬방파제 중문방파제 동북방파제 김녕방파제 세화방파제 구좌방파제 종달리방파제 하도방파제 구내방파제 구엄방파제 신엄리방파제 애월방파제 동귀방파제 상우목동방파제 북촌방파제 신흥리방파제 조천방파제 자구내방파제 차귀도방파제 추차조방파제 추자도 사자섬 범섬 새섬 코끼리섬 차귀도방파제 두모방파제 신창선착장 용수방파제 판포방파제 귀덕1.2리방파제 금릉방파제 수원리방파제 웅포방파제 한림방파제 한수리방파제 도두방파제 동부두방파제 서부두방파제 삼양방파제 연대방파제 이호방파제 이호동부락방파제 이호조종면허방파제 화북방파제 성구미선착장 왜목선착장 대난지도선착장 외도선착장 도비도방파제 용무치선착장 장고항방파제 장고항초입선착장 대호방조제 석문선착장 안섬방파제 제1농장방조제 한진선착장 맷돌포선착장 대천항방파제 남포방파제 녹도방파제 호도방파제 고대도방파제 삽시도방파제 장고도방파제 궁리선착장 남당리방파제 어사포구방파제 연새골선착장 홍성방조제 신진도방파제 안흥항방파제 가름이선착장 마검포방파제 곰섬방파제 드르니포구 몽대포구방파제 만리포방파제 모항방파제 어은돌방파제 의항2구방파제 천리포방파제 통개방파제 방포방파제 백사장방파제 황도선착장 학암포방파제 밤섬 사창선 청산리나루터  ",
		"description": "제주도는 출퇴근 시간이 가장 차가 많이 막히는 시간이므로 그 시간만은 피하도록 하자. 포구 방파제... 해당 어촌계에서 운영하는 곳이다요. 갓잡은 싱싱한 소라와 홍해삼및 전복을 맛볼수 있고 바다를... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "[우도, 성산일출봉] 성산(우도, 성산일출봉)에서 700번... ",
		"postdate": "20140717",
		"link": "https://blog.naver.com/skymeta?Redirect=Log&logNo=220062669743",
		"contents": "",
		"description": "세화리구좌농협 -&gt; 상도리 -&gt; 하도리면수동 -&gt; 하도초등학교 -&gt; 하도리 -&gt; 하도리동동 -&gt; 하도리창흥동... 태흥3리사무소 -&gt; 어촌계입구 -&gt; 폭낭사거리 -&gt; 무도동 -&gt; 서소동 -&gt; 진은동 -&gt; 씨사이드홈 -&gt; 남원읍사무소... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주도 시외 버스 타고 여행하기(701번)",
		"postdate": "20150806",
		"link": "https://blog.naver.com/jimijang?Redirect=Log&logNo=220442918650",
		"contents": "",
		"description": "폭낭사거리 → 어촌계입구 → 태흥3리사무소 → 신흥리취락구조 → 신흥교차로 → 수농원 → 신흥1번지... 서문동 → 하도리수동 → 해녀박물관 → 세화리 구좌농협 → 세화리 → 세화리 시장2동 → 평대리동동... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주도 해맞이, 제주도 일출 , 특별한 새해",
		"postdate": "20181229",
		"link": "https://blog.naver.com/satang0316?Redirect=Log&logNo=221429702406",
		"contents": "제주도 해맞이, 제주도 일출, 특별한 새해그 어느날 보다 의미를두고 싶은 새해 첫 날한해 다짐을 하고 기도를 하며 소중하게 보내는 하루아름다운 제주, 곳곳에서 아름다운 아침을 맞을 수 있죠   땅 끝의 해돋이 \"지미봉\"  땅지, 끝미, 땅의 가장 끝에 있다는 뜻을 가진 제주의 오름, 지미오름땅끝 오름인 지미오름은 제주에서 가장 먼저 해가 뜨는 동쪽에 위치해 있는데 성산일출봉과 우도 그리고 세화와 하도해변이 한눈에 쏘옥 들어오는 곳이예요지미봉은 일직선으로 경사가 쭈욱 이어지는 나름 가파른 오름에다가 오르는 길에 조명이 설치되어 있지 않아요설상가상으로 해가 뜨기 직전이 하루 중 가장 어둡기 때문에 선뜻 밤길 산행을 나설 엄두가 나지 않죠그렇기에 1월 1일 많은 사람이 모이는 그 날, 옹기종기 모여 올라가면 더욱 든든한 곳이도 하죠만일, 날씨가 좋아 해돋이를 목격하게 된다면, 우리는 영화관에서 스크린을 통해 간접적으로만 보던 그 장엄한 현장을 직접 오감으로 느낄 수 있을 것입니다해가 뜨기 직전, 하루 중 가장 어두운 시간을 견뎌 서서히 해가 수평선 너머에서 찬란하게 등장할 때면제주도의 모든 만물들이 하던 일을 멈추고 빛을 향해 고개를 숙여 경배하는 듯합니다 비밀의 일출장소 \"조천 닭머르해안\"  닭머르해안은 잘 알려지지 않은 조천의 명소랍니다가을, 겨울이면 은빛으로 물드는 억새의 향연을 느끼기에도 좋은 곳이죠닭머르해안길은 닭머르 입구에서 신촌포구 그리고 신촌리 어촌계 탈의장까지의 1.8킬로미터 남짓의 평탄한 산책길인데, 올레 18코스에 속합니다해돋이가 각광을 받는 1월 1일이면 제주의 일출 명소들은 복작복작하게 사람들에 둘러싸이죠 조용한 일출을 원한다면 닭머르해안길을 산책하며 붉게 물든 여명을 받아 내거나닭머르해안의 툭 튀어나온 곶을 방문해도 좋아요닭머르해안에서 바다에 가장 가까운 곶의 한가운데에는 계단으로 지대를 높인 팔각정이 우뚝하니 서있답니다길을 따라 팔각정에 오르면 파노라마처럼 두 눈 가득 꽉 찬 바다의 수평선을 볼 수 있어요일렁이는 바다와 바다를 감싼 화산암의 설레는 풍경. 그 위로 붉게 떠오르는 일출. 언젠가는 닭머르해안에서 조용한 추억을 남겨보는것도 좋을것같아요 해를맞는 \"구좌 해맞이 해안도로\"  제주 동쪽, 땅의 끝이 걸터앉은 해맞이 해안로는 그 이름답게 일출이 잘 보이는 지역이랍니다 해맞이 해안로에는 새해 첫 일출을 감상하는 이들을 위해 특별히 24시간 영업하는 카페들도 찾아볼 수 있는데바람이 차가운 제주에서 바람을 피해 새해 해돋이를 맞이하고 싶다면 해맞이 해안로가 좋은 방법일거예요구좌 해맞이 해안도로는 김녕성세기 해변부터 월정리해변, 세화해변, 종달리 그리고 광치기 해변까지 이어지는 길이랍니다 풍력발전기와 함께 해가 떠오르는 이국적인 풍경을 원한다면 김녕성세기해변과 월정리해변에서성산일출봉의 전경과 함께 떠오르는 해를 맞고 싶다면 광치기해변에서 해를 기다려보세요이 중 어느 곳이든, 당신이 선택한 그 곳이 최고의 장면을 선사할 거랍니다 여명을 찾1는 길 \"1136중산간도로\"  제주에서 해돋이를 만나러 가는 길, 동쪽에서 터 오르는 첫 여명과 함께하는 길이 바로 ’1136중산간도로’ 제주의 내륙과 해안에는 그 아름다움이 손꼽히는 도로들이 참 많은데그중에서 1136 중산간도로는 아기자기한 매력을 갖고 있답니다내비게이션은 주로 번영로나 일주도로를 통해 동쪽의 일출 장소로 안내하지만조금의 모험심을 발휘해서 1136 표지판을 찾아본다면 색다른 아침이 조금씩 밝아올 것예요1136 중산간도로 중에서도 해를 맞으러 가기 좋은 코스는 와흘~대흘리삼거리~선흘리삼거리~송당으로 이어지는 길이랍니다 황나겸(@nagyeom0409) • Instagram 사진 및 동영상팔로워 241명, 팔로잉 469명, 게시물 55개 - 황나겸(@nagyeom0409)님의 Instagram 사진 및 동영상 보기www.instagram.com #제주도해맞이 #제주도일출 #특별한새해#1136중산간도로 #구좌해맞이해안도로#조천닭머르해안 #지미봉#제주도일상 #즐행편 ",
		"description": "세화와 하도해변이 한눈에 쏘옥 들어오는 곳이예요 지미봉은 일직선으로 경사가 쭈욱 이어지는 나름... 신촌리 어촌계 탈의장까지의 1.8킬로미터 남짓의 평탄한 산책길인데, 올레 18코스에 속합니다 해돋이가... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "[협재해수욕장] 협재(금능) 해수욕장(해변)에서 700번... ",
		"postdate": "20140720",
		"link": "https://blog.naver.com/skymeta?Redirect=Log&logNo=220065681011",
		"contents": "",
		"description": "세화리구좌농협 ← 상도리 ← 하도리면수동 ← 하도초등학교 ← 하도리 ← 하도리동동... 태흥3리사무소 ← 어촌계입구 ← 폭낭사거리 ← 무도동 ← 서소동 ← 진은동 ← 씨사이드홈 ← 남원읍사무소... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "*9월29일 제주뉴우스~~",
		"postdate": "20170929",
		"link": "https://blog.naver.com/jejuolleroad?Redirect=Log&logNo=221107679534",
		"contents": "",
		"description": "*제10회 제주해녀문화축제 30일 개막 제주시 구좌읍 해녀박물관 일원서 유네스코... 축제 기간 2009년 유네스코 인류무형문화 유산으로 등재된 남사당놀이팀의 초청 공연과 함께 어촌계 소속 해녀로 구성된... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제15회 제주마라톤축제 모두 함께 즐겨봐요 ~!! 해안도로를... ",
		"postdate": "20100607",
		"link": "https://blog.naver.com/hera7437?Redirect=Log&logNo=150087750389",
		"contents": "",
		"description": "류 : 구좌읍지역에서 생산, 채취되는 농,수산물 - 품 명 : 톳, 미역, 한라봉, 양파, 기타 농,수산물 등 - 운 영 : 김녕리 부녀회, 어촌계 등 ▶ 지역 수산물 음식점 운영 - 종 류 : 김녕리에서 채취한 수산물 - 품... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "해를 맞으러 가는 길 '제주 일출여행'",
		"postdate": "20190519",
		"link": "https://blog.naver.com/sapphire5000?Redirect=Log&logNo=221517398427",
		"contents": "",
		"description": "세화와 하도해변이 한눈에 쏘옥 들어오는 곳이다. 성냥갑처럼 옹기종기 모인 마을의 풍경, 바다 너머... 닭머르해안길은 닭머르 입구에서 신촌포구 그리고 신촌리 어촌계 탈의장까지의 1.8킬로미터 남짓의... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "◆ 제주올레 20코스(김령 어민복지회관~하도리 해녀박물관)",
		"postdate": "20120527",
		"link": "https://blog.daum.net/ilsongkim/7894166",
		"contents": "",
		"description": "◆ 제주올레 20코스(김녕 어민복지회관~하도 제주해녀박물관) 20코스는 제주의 아름다운 해안을... 500원 ● 월정어촌계식당(***-***-****) 제주시 구좌읍 월정리 1400-45(월정해안도로) 우리정식 10.000원... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주마라톤축제 해안도로서 12일 레이스(현대차 시승식)",
		"postdate": "20110609",
		"link": "https://blog.naver.com/yunmi0628?Redirect=Log&logNo=50113219110",
		"contents": "",
		"description": "마라톤 구간은 구좌생활체육공원 운동장∼월정어촌계식당∼월정해수욕장(10㎞ 반환점)∼행원포구∼행원양식단지∼한동해수욕장(하프 반환점)∼세화해수욕장∼하도해수욕장∼하도철새도래지∼종달... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주 축제",
		"postdate": "20100406",
		"link": "https://blog.naver.com/heliosspa1?Redirect=Log&logNo=10084026298",
		"contents": "",
		"description": "코스 구좌체육공원운동장(김녕해수욕장) 출발 ↔ 해안도로 ↔ 월정해수욕장(10km 반환점) ↔행원농공단지 ↔ 일주도로 ↔ 평대주유소(Half 반환점) ↔ 세화 농협하나로마트 ↔ 해안도로 ↔ 하도해수욕장... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "무인단속기 이동단속기 위치도",
		"postdate": "20040821",
		"link": "https://blog.naver.com/canier?Redirect=Log&logNo=120005178274",
		"contents": "",
		"description": "귀덕1리 어촌계횟집 앞 상습과속 지점(마을형성) 60 18 귀덕3리입구 4가 동측(중산간) 상습과속 지점... 북군 구좌 하도산 79(세화우회도로) 상습과속지점(마을형성) 80 5 북군 구좌 김녕 1072-2... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "가을에 가기 좋은 올레길",
		"postdate": "20121130",
		"link": "https://blog.naver.com/tourbox1950?Redirect=Log&logNo=50155972382",
		"contents": "",
		"description": "김녕에서 하도에 이르는 16.5㎞짜리 올레길이다. 난이도는 중급으로 대략 5~6시간 걸린다. 제주 북동쪽... 식당:월정어촌계식당(***-***-****), 소라횟집(064-784-3545), 뚱땡이밥집(064-783-5122). 숙소... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "2019 제12회 제주해녀축제",
		"postdate": "20190916",
		"link": "https://blog.naver.com/kelmo?Redirect=Log&logNo=221649819165",
		"contents": "  어머니 숨비소리, 세계인 가슴속에2019 제주해녀축제#제주해녀축제 #2019제주해녀축제 #제주해녀   안녕하세요. 제주해녀 도민 홍보 기자단 일리입니다. 오늘부터 2019년 해녀주간이 시작되었습니다. 그리고 곧 제주해녀축제가 시작되죠. 12회를 맞이하는 제주해녀축제는 '어머니의 숨비소리, 세계인의 가슴속에'라는 슬로건을 가지고 해녀의 자긍심을 고취시키고 해녀문화의 가치를 세계적으로 알리고자 개최되는 축제입니다. 궁극적으로 고귀한 해녀 공동체의 문화를 보전하고 전승하기 위한 행사죠.제주특별자치도가 주최하고 제주해녀축제추진위원회에서 주관하는 2019 제주해녀축제는 2019년 9월 21일 토요일부터 9월 22일 일요일까지 이틀간 해녀박물관과 하도 어촌체험마을 일원에서 진행됩니다.2019 제주해녀축제는 다양한 공연, 전시, 경연, 체험활동으로 알차게 구성이 되어있는데요. 자세한 내용을 같이 살펴볼까요?  출처 : 제주해녀 공식 블로그 제주해녀축제 1일차인 9월 21일에는 해녀와 도민이 중심으로 만들어가는 프로그램들로 구성되어 있습니다. 시간별 자세한 프로그램은 표를 참고해 주세요.   출처 : 제주해녀 공식 블로그 2019 제주해녀축제 2일차인 9월 22일에는 관광객들이 관람하고 참여할 수 있는 프로그램들로 구성이 되어 있어 모두가 함께 축제를 즐길 수 있을 것 같아요. 그러면 각 프로그램별로 자세한 내용에 대해서도 알아볼까요~먼저 제주해녀축제의 주요 공연들을 살펴볼게요!  출처 : 제주해녀 공식 블로그 누구나 알 법한 유명한 사물놀이 공연의 중심! 김덕수 사물놀이 공연이 제주해녀축제 1일차인 2019년 9월 21일 오후 7시부터 8시까지 축제 행사장 내 메인 무대에서 진행됩니다. 유네스코 인류무형문화유산으로 등재된 남사당의 마지막 후예 김덕수 사물놀이패의 신명나는 공연으로 남녀노소가 즐길 수 있는 공연이 될 것 같아요.   출처 : 제주해녀 공식 블로그 이 외에도 해녀 동아리 공연과 해녀 굿도 진행됩니다. 다양한 시각으로 해녀를 표현하는 해녀 동아리 공연은 대평, 한수풀, 고산해녀 공연팀이 참여하고 제주해녀축제 1일차인 9월 21일 오후 2시부터 3시까지 1시간 동안 메인 무대에서 진행됩니다.제주 해녀문화의 중요 요소인 해녀 굿은 해녀들이 물질을 할 때 무사안녕과 풍어를 기원하고, 물질 작업 중 바다에서 숨진 해녀들의 넋을 달래주는 전통 굿 공연으로 쉽게 보기 힘든 장면이 연출될 것 같아요. 오직 해녀 축제에서만 볼 수 있는 가치 있는 공연인 해녀 굿은 제주해녀축제 2일차인 9월 22일 오후 4시부터 6시까지 두 시간 동안 메인 무대에서 진행됩니다.   출처 : 제주해녀 공식 블로그 제주 해녀의 삶과 문화를 눈과 귀로 즐길 수 있는 지역 문화 공연은 9월 21일 12시에서 1시까지 5팀, 오후 6시부터 7시까지 5팅이 참여하여 총 10개 팀의 공연을 볼 수 있게 됩니다.축제에서 절대 빠질 수 없는 건 불꽃놀이죠! 해녀의 날을 기념하고, 축제의 대미를 장식할 멀티미디어와 불꽃쇼는 제주해녀축제 1일차인 9월 21일 토요일 초청 공연 종료 후인 8시부터 메인 무대에서 진행됩니다. 화려하고 역동적인 멀티미디어와 불꽃쇼를 놓치지 마세요!   출처 : 제주해녀 공식 블로그   출처 : 제주해녀 공식 블로그 제주해녀축제에서는 공연과 함께 상설 진행되는 다양한 전시 작품들도 감상하실 수 있는데요. 박물관 내 잔디광장에서 진행되는 업사이클링 제품 전시, 해녀박물관 내 영상실에서 감상하실 수 있는 해녀전통문화 영상 상영, 행사장 일원에서 진행되는 새내기 해녀와 함께하는 포토 이벤트 해녀 포토존 등이 있습니다. 이 외에도 플리마켓, 기관 및 단체별 홍보관, 시식회 등 다양한 전시와 행사가 준비되어 있으니 시간과 장소 확인하셔서 마음에 드는 전시도 관람하시고 행사에 참여해 보세요.  출처 : 제주해녀 공식 블로그 2019 제주해녀축제에서는 승부욕 자극하는 다양한 경연도 진행됩니다. 축제에서 빠질 수 없는 건 바로 노래자랑! '즐거운 오후 2시'와 함께하는 해녀 불턱 가요제가 축제 1일차인 9월 21일 토요일 오후 4시부터 6시까지 메인 무대에서 진행됩니다. 해녀 삼춘들의 숨겨진 끼를 마음껏 펼칠 수 있는 참여형 노래 경연 프로그램으로 라디오 방송과 연계하여 진행되어 진시몬, 서주경, 윤수현, 최석준 등의 유명 트로트 가수 축하공연도 함께 감상하실 수 있습니다.   출처 : 제주해녀 공식 블로그 제주해녀축제에서는 어린이들도 참가할 수 있는 경연 프로그램들이 있는데요. 도내 유치원과 초등학생을 대상으로 하는 사생대회가 진행됩니다. 사생대회뿐만 아니라 어린이들이 참여한 작품은 기념우표로 발행한다고 하니 어린이들에게 더 뜻깊은 대회가 될 것 같아요. 이 외에도 테왁 만들기, 망사리 무게 맞추기 등 흥미로운 경연도 이어지니 참여하고 싶으신 경연 정보 확인하시고 참여해 보시기 바랍니다. 화이팅!  출처 : 제주해녀 공식 블로그 2019 제주해녀축제에서는 모두가 직접 참여하고 경험할 수 있는 다채로운 체험 프로그램도 진행됩니다. 왠지 이 행사장에서는 웃음꽃이 펼쳐질 것 같은데요. 고령 해녀 낱말 맞추기 퀴즈가 메인 무대에서 상설로 진행됩니다.   출처 : 제주해녀 공식 블로그 숨비소리 길 트레킹은 4.4km에 달하는 코스를 함께 걸으며 해녀 문화에 대한 해설을 들을 수 있는 프로그램으로 가수 캔도 참여하고, 라디오 생방송과 연계하여 진행되는 프로그램입니다.   출처 : 제주해녀 공식 블로그 해녀들이 물질할 때 필수 도구인 테왁을 해녀와 함께 만드는 프로그램과 환경보전에 대해 생각해볼 수 있는 업사이클링 만들기 체험도 진행됩니다. 두 프로그램 모두 해녀 박물관 일원에서 축제 기간 동안 상설로 진행되니 체험 부스를 방문해보세요.  출처 : 제주해녀 공식 블로그 제주해녀축제 체험 프로그램의 꽃이 아닐까 싶은데요. 구좌지역 하도 어촌계 해녀들과 함께 물질을 체험해보는 해녀물질 체험도 있습니다. 직접 물에 들어간다는 게 두려울 수도 있지만 해녀들과 함께 물질을 해볼 수 있는 기회고, 80명이 이용할 수 있는 장비도 준비되어 있다고 하니 안심하고 체험해 보실 수 있을 것 같아요.  출처 : 제주해녀 공식 블로그 생각만 해도 즐거운 광어 맨손잡기와 소라 바릇잡이 체험도 하도 어촌 체험 마을에서 진행됩니다. 광어 맨손 잡기 체험은 다른 곳에서 진행된 것을 본 적이 있는데 정말 배꼽 잡고 웃게 되더라고요. 직접 참여해보셔도 좋지만 다른 분들이 잡는 걸 구경만 해도 아주 재미있는 체험 프로그램입니다. 체험을 통해 획득한 소라와 광어는 즉석요리를 통해 시식까지 할 수 있다고 하니 배도 부를 수 있는 프로그램이네요.   출처 : 제주해녀 공식 블로그 소외계층 어린이들이 참여하는 해설이 있는 해녀문화 생태관광과 모두가 직접 참여할 수 있는 수산물 경매 프로그램도 있습니다.   출처 : 제주해녀 공식 블로그 어린이 사생대회에 이어 어린이들이 체험할 수 있는 프로그램도 준비되어 있는데요. 캐릭터 우드 팬시 체험, 제주 타투 체험, 스트링 아트 체험, 바디슬라임 만들기 체험, 톡톡 블록 체험, 바디캔들 체험, 슈링클스 체험, 통가죽 열쇠고리 체험, 클레이 해녀 거울 만들기 체험 등 아이들이 즐겁게 참여할 수 있는 다양한 프로그램이 있습니다.주말 무료하게 보내지 마시고 온 가족이 2019 제주해녀축제에 참여하셔서 다양한 공연과 체험 프로그램을 통해 알찬 주말 보내시면 좋을 것 같아요. 더불어 제주해녀에 대해 더 알고 그 가치에 대해서 생각해 볼 수 있는 시간이 되었으면 좋겠습니다. 제주해녀박물관제주특별자치도 제주시 구좌읍 해녀박물관길 26   ",
		"description": "구좌지역 하도 어촌계 해녀들과 함께 물질을 체험해보는 해녀물질 체험도 있습니다. 직접 물에 들어간다는 게 두려울 수도 있지만 해녀들과 함께 물질을 해볼 수 있는 기회고, 80명이 이용할 수 있는 장비도... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "[제주맛집] 총정리 3번 - 제주 조천함덕 구좌김녕지역... ",
		"postdate": "20170731",
		"link": "https://blog.naver.com/duckpc?Redirect=Log&logNo=221063966705",
		"contents": "[제주맛집여행] 3. 제주 북동쪽(조천읍-함덕 / 구좌읍-김녕) [제주맛집여행] 3-1. 제주 북동쪽 / 조천읍(함덕) 맛집(놀거리)바릇잡이(해루질) 가능한 곳 : 조천 신촌, 조천 함덕 함덕서우봉해변(함덕해수욕장) : 조천읍 함덕리,  수심이 얕은 모래밭이 500M, 투명카약 + 모시조개잡이 체험 13,000원(볼거리)o 서우봉 : 함덕해수욕장이 한눈에 내려다보인다. 노란 유채꽃과 에메랄드빛 바다가 어우러진 제주만의 특별한 풍경을 만날 수 있다. 웨딩 사진 배경으로도, 신혼여행 기념사진 배경으로도 환상적이다. 시원하게 부는 바닷바람 맞으며 해안 따라 이어진 산책로를 손잡고 걸어보는 것도 좋다. o 비오는 날엔 제주절물자연휴양림 : 제주시 봉개동 산78-1, 1시간, 월 휴무o 제주4.3사건평화공원 : 제주시 봉개동 237-2, 1948년 4월 3일 남한만의 단독정부 수립에 반대한 남로당 제주도당의 무장봉기와 미 군정의 강압이 계기가 되어 제주도에서 일어난 민중항쟁의 법정기념일. 남로당 350명이 4월3일 경찰을 공격. 그러자 정부에서는 초토화 작전을 벌여 수많은 민간이들이 희생. <순이 삼촌>이라는 소설을 통해 알려지게 됨. 당시 제주 전체 인구의 10%가량인 3만 명가량이 희생된 것으로 추정. 지난 60여 년 제주가 간직해야 했던 이 아픔으로 서로 피해자이기에 사건으로 지칭하고 평화공원으로 명칭 o 대명리조트 : 조천읍 함덕리 274o 제주돌문화공원(교래자연휴양림, 5천원, 알쓸신잡 방영) 제주시 조천읍 남조도 2023, 돌의 고향인 제주도의 전신과 체계적인 돌 문화를 보여 주는 박물관이자 생태 공원. 제주도의 석조 박물관은 제주도의 모든 석상들을 다 전시해놓았을 정도로 규모가 방대. 남아메리카 이스터 섬에는 ‘모아이 석상’이 900여개 있는데 제주도 것과 흡사하다. o 에코랜드 : 교래리 385-1,  o 산굼부리(6천원) - 억새 : 교래리 산 38o 삼다수목장 : 교래리 산 119-1, 웨딩사진 찍기 좋은 곳(소지섭 CF촬영지)o 다희연(동굴카페, 짚라인, 족욕, 녹차밭) : 조천읍 선흘리 600,o 거문오름(세계문화유산/예약) : 조천읍 선흘리 산102-1o 선녀와 나뭇꾼 : 조천읍 선흘리 1997o 스위스마을 : 조천읍 와산리 1559-18. 3층 연면적 117제곱미터 3억2천o 사려니숲길(일부구간예약, 3시간 코스) : 제주시 조천읍 교래리 산 137-1 o 한라산 동편에 위치해 있는 약 15km에 이르는 숲길이다. o 현재는 1~4번 물찻오름까지만 개방되어 있고(3시간), 5번부터 9번까지는 통제o 9번에서 10번까지는 산림청 홈페이지에서 일 100명, 7~10월 개방, 월화 휴무 / 네비 : 4.3평화공원에 주차 => 무료셔틀로 '사려니오름' 도착(10분)  <먹거리>성미가든, 원조교래토종닭(샤브), 다희연(녹차비빔밥, 돈가스) 등 교래손칼국수 -수요미식닭칼국수제주시 조천 교래리 491  ★성미가든(3대천왕)강추토종닭 샤브제주시 조천 교래리 532해락원토종닭+전복제주시 조천 교래리 534 곶자왈 손칼국수- 8천원토종닭칼국수제주시 조천 교래리 554-3원조교래토종닭 (워크숍)토종닭 샤브제주시 조천 교래리 561-1  들꽃가든한정식 3만원제주시 조천 대흘리 1197-57 고우니가든 -(수요일)말고기제주시 조천 대흘리 2360  북촌에가면카페제주시 조천 북촌리 1262-1  방주할머니식당 - 8천원고사리비빔밥제주시 조천 선흘리 2040-1샤라의 정원스파게티제주시 조천 선흘리 3976다희연 - 녹차비빔밥돈가스제주시 조천 선흘리 600 신촌쑥빵쑥빵제주시 조천 신촌리 2576-1★덕인당 (수요미식회)옛날보리빵제주시 조천 신촌리 2586-3길섶나그네쌈밥정식제주시 조천 와산리 1303-6★낭뜰에 쉼팡비빔밥제주시 조천 와흘리 125 복자씨연탄구이 Best5연탄구이제주시 조천 함덕리 산81-1서울식당돼지갈비제주시 조천 함덕리 1000-24버드나무집해물칼국수제주시 조천 함덕리 1002-9함덕별장해물전골제주시 조천 함덕리 1008-1★대풍미락         (풍부한) 막회제주시 조천 함덕리 1028-1함탐식당흑돼지생구이제주시 조천 함덕리 3066-1★다래향           짬뽕제주시 조천 함덕리 3132-1★잠녀해녀촌       전복죽,보말죽제주시 조천 함덕리 3150-2하누가 물애      강추한우물회제주시 조천 함덕리 3375청진동해물탕해물탕제주시 조천 함덕리 948초원식당 -   꿩샤브 및조약돌돼지제주시 조천 함덕리 954-35모닥식탁(수요미식회)딱새우 카레제주시 조천 함덕리 998-1  [제주맛집여행] 3-2. 제주 북동쪽 /구좌읍(김녕, 월정리)<볼거리 놀거리>(비자림 근처)o 비자림 : 구좌읍 평대리, 오래된 비자나무 2800여 그루가 하늘을 가리는 단일수종 세계 최대규모의 숲, 1,500원o 워터서커스 : 구좌읍 송당리 2764-1 / 1일 3회 공연 09:40, 11:00, 14:30o 메이즈랜드 : 돌마로공원, 평대리 3322, 한 번쯤 가 볼만한 곳. (알쓸신잡에서) 사람의 공간 지각 방식을 연구하기 좋은 장소. 사람의 뇌에는 기억을 관장하는 해마 안에 ‘장소세포’가 있기 때문이다. 오른쪽 벽만 따라가면 대부분의 미로는 빠져 나갈 수 있다.o 해녀박물관(알쓸신잡 방영) : 제주시 구좌읍 하도리 3204-1, 한국과 일본에만 존재하는 어업문화. 세계문화유산. 특별한 장비 없이 수심 10M 이상의 바다밭에서 해산물 채취. ‘대장군-상군-중군-하군-애기잠수’로 이루어진 위계가 존재한다. 백사장이 보이는 어촌마을에 위치한 제주 해녀 박물관. 약 7분여의 영상은 꼭 볼만하다. o 다랑쉬오름(구좌읍 세화리, 227m, 왕복1시간)o 용눈이오름(일몰): 종달리 산28, 1시간소요, 대한,민국, 만세도 오른 곳o 아부오름 : 제주시 구좌읍 송당리오름 입구에서 정상까지 오르는 길이 완만하고 10여분이면 충분할 만큼 오르기 쉽다. 들인 수고에 비해 정상에서 만나는 탁 트인 전망은 황송할 지경이다. 한라산과 푸른 바다까지 눈에 담을 수 있다. 억새가 아니라 삼나무와 소나무 우거진 정상 풍경도 색다르다. 아부오름에선 사계절 내내 푸른 숲을 볼 수 있다.  o 안돌오름 : 제주시 구좌읍 송당리새롭게 뜨는 사진 명소다. 오름 입구의 울창한 편백나무 숲이 인상적이다. 푸른 초원과 거대한 편백나무 숲이 어우러진 그림 같은 풍경을 눈에 담고 피톤치드 듬뿍 마시며 오름 산책을 즐길 수 있다. 푸른 초원과 편백나무 숲을 배경 삼아 사진을 찍을 수 있는 안돌오름 최고의 포토존은 현재 출입이 금지된 상태. 사진을 찍으려고 농작물이 자라는 초지 안으로 들어가는 건 삼가야 한다. 편백나무 숲에도 포인트가 많다. 편백나무 사이로 길게 쭉 뻗은 신비로운 숲길을 꼭 찾아볼 것. 사진 포인트로도 좋지만 손잡고 걷기에도 좋은 길이다.(바닷가 : 화북동에서 우도 방향으로 드라이브 하면서)o 김녕미로공원 : 구좌읍 김녕리 산16 o 만장굴 : 구좌읍 월정리o 월정리해변 투명카약 : 제주시 구좌읍 월정리 1400-33 / 근처에 월정어촌계횟집 및 한국에너지기술연구원 있는 곳으로 물이 맑고 얕아 놀기에 좋은 숨은 명소 / 낚시도 가능(빌리는데 2만원)o 월정리카페 및 해안도로(세화~성산 해안도로) ※ 월정리 : 제주의 홍대 앞, 평당 3,000만원 ???????????o 세화포구 멜롤장(토요일 11~13시)o 제주해녀박물관(무료) : 구좌읍 하도리 3204-1o 하도해변 : 연인들끼리 오붓하게 가는 곳, 우도 보면서 스노쿨링 o 바릇잡이(거북손 채취 가능) : 구좌읍 하도리어촌계(783-1996) 및 종달리- 1인당 5천원, 거북손 및 게 잡이o 지미봉 : 구좌읍 종달리 산3-1 < 먹거리>o 오아시스(한치물회), 동복리해녀촌, 광스쿡스, 재연식당(옥돔구이), 명진전복 오아시스 민박 - 전복죽한치물회제주시 구좌 김녕리 해수욕장김녕제주흑돼지(런닝맨)하하 김치찌개제주시 구좌 김녕리 103 ★동복리해녀촌 (유명)회국수 8천원제주시 구좌 동복리 1506곰막회국수제주시 구좌 동복리 667-1좀녀네집전복죽제주시 구좌 세화리 1477-10빨간집매운 요리제주시 구좌 세화리봉쉡망고신선 망고쥬스제주시 구좌 세화리 1477-10광스쿡스(게스트하우스)한치 파스타제주시 구좌 세화리 1477-10재연식당 -현지인(강추)갈치정식 만원제주시 구좌 세화리 3644-3라마네 의식주베트남쌀국수제주시 구좌 송당리 1138★모래비카페눈꽃 빙수제주시 구좌 월정리 536-4소곱에해물라면제주시 구좌 월정리 565월정리로와 카페해변 카페제주시 구좌 월정리 6구좌상회     (3대천왕)당근케이크제주시 구좌 월정리 415해월정- 맛있는 녀셕들보말칼국수제주시 구좌 종달리 484-1순덕이네 해물장터해물탕제주시 구좌 종달리 42-5풍림다방 - 수요미식회커피전문점제주시 구좌 평대리 1947-5아일랜드조르바 -수요미뎅유자메이드제주시 구좌 평대리 1958-7평대스낵 - 수요미식회떡볶이, 튀김제주시 구좌 평대리 1976-1톰톰카레 - 수요미식회카레제주시 구좌 평대리 2033-1해맞이쉼터 -돌문어숙회전복라면제주시 구좌 평대리 2033-19★명진전복  수요미식회전복돌솥밥제주시 구좌 평대리 515-28슬슬슬로우   (3대천왕)돔베라면제주시 구좌 행원리 1482 ※ 재연식당 갈치구이는 국산 생갈치, 정말 맛있음.(알쓸신잡에 방영된) 몬딱 게스트하우스 : 구좌읍 세화리 1164-1, 요리 가능한 주방도 있음.  ",
		"description": "o 세화포구 멜롤장(토요일 11~13시) o 제주해녀박물관(무료) : 구좌읍 하도리 3204-1 o 하도해변 : 연인들끼리 오붓하게 가는 곳, 우도 보면서 스노쿨링 o 바릇잡이(거북손 채취 가능) : 구좌읍 하도리어촌계... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "제주도 어촌마을체험! 구좌 하도 어촌계에서 다양하게 즐기기♡",
		"postdate": "20180725",
		"link": "https://blog.naver.com/silverdust5201?Redirect=Log&logNo=221326258337",
		"contents": "",
		"description": ":) 제주도 어촌마을체험은 제주시 구좌읍 해맞이해안로에 위치하고 있는 곳이에요. 풍요로운 해녀마을인 하도 제주도 어촌마을체험! 제주의 바다문화가 궁금할 땐 구좌 하도 어촌계로 향해보시면 딱 좋을... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "[제주도 버스노선] 성산항방면 동일주로 간선버스 201번",
		"postdate": "20170908",
		"link": "https://blog.naver.com/sshotplace?Redirect=Log&logNo=221092168231",
		"contents": "",
		"description": "세화리 → 구좌보건소 → 하도초등학교 → 하도리 → 하도리동동 → 하도리창흥동 → 금붕사... 폭낭사거리 → 어촌계입구 → 태흥3리사무소 → 신흥리취락구조 → 신흥교차로 → 수농원 → 신흥1번지... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "20190221: 제주5일",
		"postdate": "20190221",
		"link": "https://blog.naver.com/rose_gold__?Redirect=Log&logNo=221471537293",
		"contents": "",
		"description": "함덕-성세기-월정리-평대-하도-종달리 해변을 내려와 오늘의 당근주스를 마시러 간, 플레이스 엉물 여기도 직접 농사지은 당근이라고 해서 맛있을 걸 기대했고 맛이 물론 있었다. 하지만 구좌당근의 달짝지근한... ",
		"source": "구좌 하도어촌계"
	},
	{
		"title": "크루즈 타고 제주도 하이킹 여행",
		"postdate": "20110622",
		"link": "https://blog.daum.net/hik481/16456579",
		"contents": "",
		"description": "식사는 팔지 않고 회만 판다며 식사를 할 생각이면 다른 식당으로 가라하여 할 수 없이 되돌아 인근의 &quot;어촌계식당&quot;으로 들어서니 젖은 몰골을 보고는 마른수건을 챙겨주며 닦으라 권하는 모습을 보고는 사람이... ",
		"source": "구좌 하도어촌계"
	}
]