[
	{
		"title": "동시에 감상 할 수 있는 곳 (올레9코스의 '군산오름(코메오름)')",
		"postdate": "20220127",
		"link": "https://blog.naver.com/ahn8220?Redirect=Log&logNo=222632587388",
		"contents": "제주 '올레여행자센터'에서1박을 하고 난 후'올레9코스'를 걷기 위해 찾게된 곳!!'군산오름(코메오름)' 인터넷에서 정보를 찾으니군사오름, 코메오름...그리고 '군산오름'의 입구 앞에는이렇게 '굴메오름'까지제주도 사람들의 입에서 입으로 전해져 오는이름들이라다양한 이름들이 많은 것 같습니다.또한 그를 통해 전해져 내려오는전설 또한 많은 것 같고 말이죠~제주도를 갈 때마다거의 하루도 빠지지 않고 올라간 한라산 정상이지만이번 만큼은 입산 통제라 패스하고대신하여 제주도의 대표적인 오름인 '군산오름'을오르면서제주도의 남해 앞바다와 눈 덮인 한라산의 모습들...검정고무신이와 함께감상하고 가실까요?  높이 334.5m의 '군산오름'평지만 걷다 가끔 나타나는 오름이익숙해져 있는 몸의 발란스를깜짝 놀라게 해주는 상쾌함(?)을 주는데~ '군산오름' 초입부터 뒤를 돌아보니흐릿하게 보이는 눈 덮인 한라산 백록담~입산통제 때문에한라산 정상은 찍지 못했지만이번 제주도 여행은성판악 코스 중간에 있는 '사라오름'과오늘 올라가는 '군산오름' 올라가는 것으로 만족하자구요~^^또한 '제주 올레길 9코스(대평-화순 올레)'스템프 찍는 장소가이 '군산오름' 정상부로 바뀌는 바람에 이렇게 스템프도 찍고제주 서귀포 앞바다도 감상 할 수 있드랬죠!!일출 보기에 조금 늦은 시간인 9시 즈음도착한 '군산오름' 정상이지만어느정도 올라온 태양과 태양의 빛이 반사된 제주 앞바다그리고'제주 올레'를 상징하는 조형물이어느것 하나 없으면 어색할 것 같은느낌적인 느낌이 드는 것 같습니다. 어느 해인가, 가뭄이 극심했다. 마을 사람들은 유래 없이 가뭄이 심하자, 군산 금장지에 누가 암장한 게 틀림없다고 의심했다. 그래서 봉우리 위를 조사해 보니 어린애 무덤만한 봉분이 만들어져 있었다. 그 주변을 조사했더니 평장을 한 암장터를 발견했다. 누군가 몰래 암장을 해 둔 것이다. 마을 사람들이 시신을 파헤치자 즉시 풍우대작하여 가뭄이 끝났다.by 안덕면사무소, 자료실(No.637), 구비전승 중 설화 (군산의 금장지)또한 이 '군산오름'을 배경으로내려오는 설화도 있고 말이죠!!!이렇게 구전으로 내려오는'금장지'라는 설화와 함께 정말이지 아무일 없는 듯고요하고 잔잔한 서귀포 앞바다바라만 봐도미세한 자연의 변화들이 기억 속에 생생히남을 법한 풍광이었습니다.'군산오름' 정상에서 바라본제주시 서귀포 앞바다생생한 동영상으로 감상하고 가시겠습니다.  '산방산'과 '화순금모래해수욕장'도 보이고또한 '군산오름'을 내려가면여름철 시원한 그늘을 선사해 주는 계곡인 '안덕계곡'이것이 바로 '올레9코스'가 주는묘미(묘미) 아니겠습니까?  또한 한라산을 끼고제주 중산간 마을의 아기자기함까지느낄수 있는 '군산오름'...\"힘들다~ 힘들다~\"하며찾게되는 곳이 바로 이 제주도지만제주가 주는 시각적 정서적 풍요로움은검정고무신이가 제주도를 찾게되는 이유 아닐까 생각합니다.- 검정고무신 - ",
		"description": "'군산오름(코메오름)' 인터넷에서 정보를 찾으니 군사오름, 코메오름... 그리고 '군산오름'의 입구 앞에는 이렇게 '굴메오름'까지 제주도 사람들의 입에서 입으로 전해져 오는 이름들이라 다양한 이름들이 많은... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "군산오름(코메오름) 차로 갈 수 있는 오름, 일몰과 일출 명소... ",
		"postdate": "20210606",
		"link": "https://blog.naver.com/loveteeth0?Redirect=Log&logNo=222387019641",
		"contents": " 토요일 오후에 군산오름에 다녀왔어요.제주시내 날씨가 흐리고 후덥지근했지만제주도 안에서도 제주시, 서귀포시 날씨가 다르기 때문에  하늘이 맑아지겠지 희망을 안고 경치가 제일 좋은 군산오름으로 갔어요.#군산오름주소 : 서귀포시 안덕면 창천리 564주차장도 같은 주소 : 서귀포시 안덕면 창천리 산 3-1 가는 날이 장날 ㅠㅠ 안개가 잔뜩 껴서 시야가 흐리고 뿌옇네요.날씨가 좋은 날에는 산방산, 서귀포 시내, 한라산, 송악산, 마라도, 범섬 등 바다가 훤히 보이는 뷰인데.참 아쉽네요.ㅠㅠ 군산은 대정의 난드르(대평리의 넓은 들)를 병풍처럼 에워싸고 있는 오름이고, 화산쇄설성 퇴적층으로 이루어졌다고 해요.군뫼, 코메오름, 군산이라고 불려요. 군산오름 입구까지  차로 쉽게 갈 수 있다고 해서 초행길이고 운전 미숙하신 분들~! 절대 도전하지 마세요!!!!차 한 대만 갈 수 있는 좁은 도로이고 오름이라서 당연히 비탈길이고  오르막이에요. 많이 위험해요!운전 10년 차인 저도 절대 운전대 안 잡아요.운전 잘하시는 분이 하셔야 해요.주민분들이나 오름 동호회 분들은 안덕계곡 주차장, 올레길 8코스에서  걸어서 올라간다고 하세요.#안덕계곡주차장주소:  서귀포시 안덕면 감산리 1946 길이 포장되어 있어 쉽게 계단으로 오를수 있고 걸어서 올라갔다가 내려오면  왕복 30분 정도  소요되는 것 같아요.아주 짧은 산책 느낌.날씨 좋은 날 사진 찍으러 가세요^^ 제 8 진지동굴 입구 정상에는 용 머리의 쌍봉 모양처럼 솟아오른 두개의 뿔바위가 있어요.워낙 사람들이 많아서 사진은 패스~. 제 9 진지동굴 입구.아픈 역사를 볼 수 있는 오름. 관리가 안되서 안내판 글씨가 다 지워져 있어요. 정상 가는 길~! 동남 사면에는 애기업게돌 등 퇴적층의 차별침식에 의해 형성된 기암괴석이 있어요.뽀족 뾰족하고 위험하니까발 조심하세요.정상에 서서 파노라마처럼 사진을 촬영하면정말 경치가 예술인데 ㅠㅠ오늘은 날씨가 흐려서 아무것도 못하고 왔네요.날씨 좋을 때 다시 와야죠 뭐. 여러 갈래 길에서 올라가고 내려갈 수 있어요. 사방이 다 뚫인 뷰입니다.  탐방로 근처엔 운동기구 등 시설물 있어요.왕복 2시간 드라이브 하고 가벼운 산책을 한  토요일 오후 일상이였어요. ",
		"description": "군뫼, 코메오름, 군산이라고 불려요. 군산오름 입구까지 차로 쉽게 갈 수 있다고 해서 초행길이고 운전 미숙하신 분들~! 절대 도전하지 마세요!!!! 차 한 대만 갈 수 있는 좁은 도로이고 오름이라서 당연히... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "제주군산오름(코메오름), 서귀포 가볼만한곳, 일몰맛집... ",
		"postdate": "20210506",
		"link": "https://blog.naver.com/dakos72?Redirect=Log&logNo=222340421860",
		"contents": "제주군산오름(코메오름), 서귀포 가볼만한곳, 일몰맛집, 자동차로 올라가는 오름, 제주여행제주에는 오름이 진짜 많죠~~각기 다른 매력을 발산하는 오름은 어딜가도 실망을 주지 않는거같습니다. 오늘은 4월에 갔던  1박 2일 제주여행중에 갔던 오름을 소개 하려고 합니다. 군산오름 : 제주 서귀포시 안덕면 창천리 564군산오름제주특별자치도 서귀포시 안덕면 창천리 564 군산은 대정의 난드르 (대평리의 넓은 들)를 병풍처럼 에워싸고 있는 오름입니다. 화산쇄설성 퇴적층으로 이루어진 기생화산채로는 제주도에서 최대 규모라고 합니다. 정상에는 용 머리의 쌍봉 모양처럼 솟아오른 두개의 뿔바위가 있으며, 동남 사면에는 애기업게돌 최적층의 차별침식에 의해 형성된 기암괴석이 발달되어 있습니다.  (Visit Jeju 소개글 퍼왔어요) 바쁜 일정 중에도 군산오름을 선택한 이유는 자동차로 정상까지 올라갈수 있기 때문이었어요. ^^1박2일 짧은 일정이라 여유롭게 오름을 오를만한 시간이 없었거든요...길이 포장되어 있어서 쉽게 오를수 있어 인기가 좋은 오름입니다. 걸어올라가면 30분정도 소요된다고 써있던데 축지법을 쓰나..?? ^^평일 오전이라 주차장도 여유가 있습니다. 저기 보이는게 산방산인거 같네요~~~ 하늘색이 멋지지 않나요?? 길이 잘 나 있긴하지만.... 길이 좁아서 초보운전자는 조심해야 합니다. 차가 한대만 지나갈수 있는 길이라서 반대편에서 오늘 차를 만나면 무조건 한쪽에서 후진을 해줘야 합니다. 일몰이 멋지다고 소문난곳인데 잘못 진입하면 빠져나오는데만 어마어마한 시간이 걸릴거 같습니다. 우리는 평일 오전에 갔기때문에 올라갈땐 아무런 문제가 없었지만내려올땐 올라오는 자동차를 몇번 만나.. 후진했다 내려가는 일을 번복했었지요...저는 나름 베스트 드라이버입니다 ~~^^  (후방카메라없이는 후진 못하는..^^)산책하기 좋은 너무 이쁜 길입니다~~ 날씨가 아주 끝내줍니다~~주차장에 차를 세워두고 10분정도 올라가면 정상입니다. 아래 사진처럼 올라가는 길은 참 이쁩니다. 도란도란 이야기하며... 올라가는 길이 마냥 즐겁기만 합니다. 꽃들도 우릴 반겨줍니다~  정상에 오르면 한라산부터 중문관광단지, 마라도, 산방산까지 서귀포 일대를 전망할수 있습니다. 특히 동쪽 해안에서 떠오르는 일출이나... 해가 지는 일몰이 장관이라고 합니다...다음에는 일출이나..일몰을 보러 한번 더 가야겠습니다.  진지동굴 팻말도 있던데.. 시간이 없는관계로 가보진 못했습니다. 제대도 즐기기위해선 꼭 한번 더 가봐야겠어요~~ 김밥사들고...  오래간만에 걷는 흙길이 너무 좋았어요~ 날씨도 좋고... 햇볕은 따뜻하고 바람은 선선하고~마냥 걸을수 있을거같은 날입니다. 하염없이 사방을 둘러보고 싶은 마음 드는 곳입니다.     사진찍고 있는 나의 프렌드~~~사람이 없어서 더욱더 좋았던 군산오름입니다.    제주의 오름은 어딜가도 좋은 거 같아요~~정말 기회가 된다면 한달..아니.. 1년살기 해보고 싶습니다..살면서.. 제주의 모든 오름을 가보고, 올레길, 둘레길, 숲길 다 가보고 싶네요..물론 바다도 들어가고요~~정말 그런 날이 왔으면 좋겠다는 간절한 바람이 듭니다.서귀포에 가신다면 일출이나 일몰시간에 맞춰 가보길 추천합니다. 차로 갈 수 있으니 잠깐 다녀오기에도 좋을 거 같네요~~아직도 갈 곳도 많고.. 안 가 본 곳도 많은 제주... 제주는 사랑입니다~   ",
		"description": "제주군산오름(코메오름), 서귀포 가볼만한곳, 일몰맛집, 자동차로 올라가는 오름, 제주여행 제주에는 오름이 진짜 많죠~~ 각기 다른 매력을 발산하는 오름은 어딜가도 실망을 주지 않는거같습니다. 오늘은 4월에... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "제주도 여행 오름 추천 : 차로 갈수있는 제주 군산오름",
		"postdate": "20210508",
		"link": "https://blog.naver.com/kayak71?Redirect=Log&logNo=222342110158",
		"contents": " 제주 오름 유명 하다던데 한번쯤 가보고 싶지만 등산 하기는 싫은 분들께 추천 드릴만한 차로 올라갈수있는 제주도 오름이 군산오름 입니다차로 갈수있는 오름누가 들어도 솔짓한 얘기로 제주여행 전부터 어떤곳인지 궁금했는데 제주 한달살기 하던 어느날 이른 아침 다녀왔습니다제주 군산오름여행날짜 : 2021년 3월 8일 오전 8시경관람소요시간 : 30분 제주도 군산오름 이해도오름 정상까지 아름답게 이어진 도로와 끝부분에 있는 주차장 보이시죠?군산오름 정상 면적이 좁아 정상 140m 아래 부분에 주차장 조성되어 있습니다 군산오름제주특별자치도 서귀포시 안덕면 창천리 564군산오름주차장제주특별자치도 서귀포시 안덕면 창천리 산3-1군산오름등산로입구제주특별자치도 서귀포시 상예동 제주 군산오름 주소 : 제주 서귀포시 안덕면 창천리 564군산오름 주소 찍고 가시면 되시는데 메인 도로에서 군산오름으로 향하는 1.5Km 구간은 기본적으로 차 1대 지나갈수있는 폭으로 중간중간 매우 좁은 구간도 있다는 점 염두해 두셔야 합니다별일 없으니 차량 다니고 도로 유지되는것이니 큰 걱정은 안하셔도 되구요주차비 및 입장료 무료 세상 아름다운 주차장도로 시멘트 포장 쫙~ 되어있고 주차장 있는거 보이시죠?주차할수있는 공간은 2군데로 사진속 공간 약간 아래 부분에 주차공간 하나 더 있으나 되도록이면 오름 입구 가까이 주차하시는게 좋습니다 제주도 오름 추천 군산오름 입구사진속 계단 끝부분이 제주 군산오름 입구로 차 타고 와서 편하게 제주도 오름 감상후 운동하고 가라고 몇가지 운동기구들도 설치되어 있습니다이 사진만 보면 동네 근린공원 인줄 알겠습니다..^^ 140m 오르막 계단 시작차에서 내리자마자 제주 오름 나오면 좋겠지만 오름 정상 입구에서 140m 가량 올라가야되고 100% 계단으로 된 오르막 길 입니다길이 짧아 숨 조금 헐떡 거리면 도착 하구요  큰개불알풀등산로 계단 틈에서 이제 막 꽃망울 터트리려는 큰개불알풀로 꽃에 목마르던 3월초 제주도 여행에서 만난 꽃이라 하나하나 소중히 다가왔던 제주 야생화 입니다지금이야 뭐 지천에 널린게 봄꽃이라 그런거 없지만요 진지동굴진지동굴은 2차 세계대전 막바지인 1945년 제주도에 들어온 일본군이 일본군 정예병력 7,400명 제주도에 주둔 시키면서 해안기지, 비행장, 도로 등 군사시설 조성하였고 이때 만들어진 동굴이 진지동굴 입니다미군 폭격에 대비하는 군수물자 보관및 일본군 대피장소 등으로 사용하고자 제주도민 강제로 동원에 만든 일제 잔재물로 제주도 해안 및 산간 곳곳에 건설되어있고 군산오름에도 몇개 남아 있습니다 군산오름 정상에서 바라본 뷰이른 아침이라 운무가 껴 전망 선명하지않은 상태지만 334m 고지에서 보는 전망이라 한라산, 마라도, 중문관광단지 등 제주 서귀포 일대 풍광 한눈에 들어오는 제주 군산오름 정상 전망 입니다엄청나게 아름다운 뷰는 아니지만 제주도 오름 궁금하셨던분들 궁금증 채워드리기에는 충분한 쉽게 접근가능한 제주 오름 추천 군산오름 입니다 사진 끝 부분 등산로 계단 끝에서 군산오름 봉우리까지 150m 가량 이어지는 길로 정상 거닐며 좌우로 펼쳐지는 제주도 비경? 감상하시게 됩니다힌클랑 인생 최초의 제주 오름 경험이 바로 이날로 2021년 봄 제주 여행 와서 드디어 제주도 오름 올라와보네요자동차 힘 빌어서..^^ 빨갛게 툭 튀어나온 바위가 군산오름 정상 정상 뿔바위이 바위를 두고 용머리 모양의 쌍봉 뿔바위 라고 표현하는거 보면 이해관계자의 관광지 설명 인플레이션은 역시 상상을 초월하는 수준 입니다제주도 대정 대평리 넓은 들에 우뚝 솟은 군산오름이 1007년 화산폭발로 생성되었다는 주장도 있으나 지질학자들은 상식적으로 이런 규모의 퇴적층이 일시적 화산 분출로 만들어졌다는 것에 동의하지않는 분위기로 역사적 기록은 지진을 동반한 휴화산 활동일 가능성이 있다고 주장중 이라고 합니다1007년 이라는 말에 오~ 최근에 만들어진 오름이고 제주도에 대규모 화산폭발이 있었네.. 하고 더 찾아보니 저런 내용 나오더군요   반대편 등산로저야 자동차로 올라왔지만 반대편 등산로 통해 걸어올라오시는 분들도 계셨고 오전 8시에 이미 두분 와 계시더군요좁은 정상에서 그분들은 운동해야하고 저는 사진 찍어야하는 불편한 동거 잠시 이어졌습니다만 결국 운동 끝나기 기다렸다 사진 찍었습니다그분들도 저 신경 쓰여서 일찍 운동 끝내셨을지도 모르지만.. 제주여행 추천 차로 올라가는 군산오름한달 이라는 제주도 여행 기간동안 제주 오름 총 3군데 다녀왔는데 그중 가장 구렸던 곳이 군산오름으로 여기가 구리다기보다 다른 두 오름이 완전 탑 클래스라고 보는게 맞을듯 싶습니다등산 겁나 싫어해서 오름 자체를 거부해오다 제주여행 기간이 너무 길고 그간의 여행으로 이미 다녀온 제주 유명 여행지가 많아 갈곳이 없어 어쩔수없이 제주도 오름 포함 시킨것으로 360개 제주 오름중 완전 극상급 오름 두 군데 픽 해서 다녀온거라 좋긴 좋더라구요https://blog.naver.com/kayak71/222329840070 제주 한림 가볼만한곳 : 제주도 금오름 추천 소요시간 주차장내 몸을 힘들게 하지마라 국내투어시 철저하게 지키는 원칙으로 아무리 절경 이라도 내 몸이 허락치 않으면...blog.naver.com 정상에 호수가 있는 제주도 오름으로 아직 발행안된 나머지 한곳은 저기보다 더 좋습니다..^^ 대정 난드르제주 대정에 있는 넓은 들판을 제주 방언으로 난드르 라고 하는데 난드르와 제주바다 어우러지는 풍광 입니다맑은 풍경 담을수없어 많이 아쉽더라구요..ㅠ 제주 군산오름은 굴메오름, 코메오름 으로도 불리고 오름 생김새가 군막과 비슷하다하여 이름 붙여진 원추형 기생화산 입니다시야 맑았으면 경치 구경 좀 하겠구만 뿌해서 이만 돌아가는길 입니다 빈 의자운무 영향이긴 하지만 멋진 전망 본것도 아니고 뭐 건진게 없어 공허한 마음 안고 빈손으로 돌아가는중으로 생애 첫 제주 오름 올랐다는것에 의의 둔 군산오름 으로 운무만 없었어도 제법 괜찮은 전망 보여줬을텐데 이른 아침 방문한 제 탓입니다동쪽 해안에서 떠오르는 일출이 장관이라 매년 1월 굴메오름 일출제 열린다고 하네요 아침 이슬 머금은 큰개불알풀  제주 봄의 전령 유채꽃씨 뿌린 유채꽃이 아닌 자연에서 자생한 제주 유채꽃으로 이제 막 피어나기 시작한 유채꽃 싱그러움이 보기 좋습니다2021년 봄 힌클랑의 제주 한달살기 내내 곁에서 지켜줬던 고마운 유채꽃 입니다 라인 나름 괜찮치 않나요?파란 하늘 쨍~ 하고 나오고 푸른 제주바다 선명하게 보였으면 사진빨 좀 세울수 있었는데 아깝스~ ㅠ 차로 갈수있는 제주 오름중 가장 유명한 곳이 군산오름으로 힘 안들이고 제주 오름 경험하고 싶은분들께 이보다 좋은 옵션 없는 제주도 여행 추천 오름 입니다  힌클랑의 한마디제주 군산오름은 차로 올라갈수있는 제주도 오름으로 다른 제주 오름에서 볼수있는 평범한? 전망 보여주지만 접근성 하나는 끝장인 제주 오름 입니다이곳보다 더 멋진 오름도 있지만 등산하기 싫으신 분들께 이보다 좋은 제주도 오름 없으니 제주여행 가시면 편하게 다녀오세요완전 극상급, 입이 쩍 벌어지는, 이게 미칫나 싶은 제주도 오름 No.1 리뷰 다음편에 이어집니다언제 쓸지는 나도 모름..^^https://in.naver.com/kayak71 [네이버 인플루언서] 힌클랑대한민국에서 가장 유명한 호텔 항공 여행 블로거이자 월드 클래스 트래블 익스퍼트 힌클랑 입니다. 이 세상 한줄기 빛이 되겠습니다. 광고문의 사절in.naver.com 힌클랑 인플루언서 팬하기 하시면 광고없는 순수 여행정보 만나실수 있습니다Published by 자유여행 길라잡이 힌클랑 ",
		"description": "ㅠ 제주 군산오름은 굴메오름, 코메오름 으로도 불리고 오름 생김새가 군막과 비슷하다하여 이름 붙여진 원추형 기생화산 입니다 시야 맑았으면 경치 구경 좀 하겠구만 뿌해서 이만 돌아가는길 입니다 빈... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "[제주 군산오름] 서귀포 바다뷰 &amp; 한라산 뷰, 서귀포 360도 전경... ",
		"postdate": "20211227",
		"link": "https://blog.naver.com/silverssm?Redirect=Log&logNo=222605404403",
		"contents": " 제주 군산오름 (=코메오름) ㅣ2021.11.27 잇님들 안녕하세요  오늘은 제주여행 (2021.11.26~ 11.29)에서 일출 or 일몰 추천 명소를 알려드릴께요!이동경로는정방폭포 -> 국수바다 본점 -> 인스밀 -> 나비정원카페 (커피 테이크아웃) -> 군산오름 -> 제주해물삼합인스밀에서 다시 숙소가 있는 서귀포로 돌아가는길  동영상 촬영의 순간!비록 찰나의 조형물 말이었지만제주마 봤네요 ㅎㅎ내가 생동감있는 말로 바꿔줌  ^^  지금 생각해보니,, '군산오름 일몰' 하늘이 저희에게 주신 선물이었네요!  왜냐구요? ㅎ 군산오름 일출 & 일몰 명소로 한라산부터 중문관광단지, 마라도, 산방산까지 서귀포 일대를 전망할 수 있다.군산오름주차장제주특별자치도 서귀포시 안덕면 창천리 산3-1군산오름제주특별자치도 서귀포시 안덕면 창천리 564 소개 황홀한 저녁 노을 바라보며 패러글라이딩을 즐길 수 있는 곳올레8코스입장료무료경사도하주차시설차량 20여대제주관광정보센터_오름 방문 시 사전문의064-740-6000더 자세한 정보를 원하시면아래 링크를 눌러주세요!!↓↓↓ 군산(군산오름,코메오름)군산은 대정의 난드르(대평리의 넓은 들)를 병풍처럼 에워싸고 있는 오름이다. 화산쇄설성 퇴적층으로 이루어진 기생화산채로는 제주도에서 최대규모다. 정상에는 용 머리의 쌍봉 모양처럼 솟아오른 두개의 뿔바위가 있으며, 동남 사면에는 애기업게돌 등 퇴적층의 차별침식에 의해 형성된 기암괴석이 발달해 있다. 길이 포장되어 있어 쉽게 오를수 있으며, 걸어올라갈 시 30분 정도 소요된다. 정상에서는 한라산부터, 중문관광단지, 마라도, 산방산까지 서귀포 일대를 전망할 수 있다. 특히 동쪽 해안에서 떠오르는 일출의 풍경이 장관인 것으로 알려져 있다....www.visitjeju.net  목적지 없이 해안도로를 따라 달리다가일몰 즈음 도달하는 곳에서일몰 감상을 하기로 한 우리!해안도로를 따라 달리던 중~일몰 시간이 다가오고 있었어요바닷가 근처에 세워서 보고 가야하나? 하며,,구불구불 오르막 산길을 달리고 있었죠.해는 곧 떨어질무렵이라 어디든 장소를 찾아야했어요오르막에서 내리막으로 바뀐지 얼마 안되서맞은편 도로에 있는 입간판을 보며 스쳐지났어요군산오름?!다른 이름이었다면 보고 바로 까먹었을 저인데,,,제주도인데 군산오름?ㅋ 하며 이름을 보는 순간 저장 ㅎ모지모지?  뭔가 느낌이 왔어요 ㅎ내리막으로 달리는 차안에서 급검색~원래 차에서 핸드폰 보면 멀리하는데 중요한 사안이라멀미따위 ㅋㅋ군산오름 - 일출 & 일몰 명소!!바로 여기닷!!해는 정말 뉘엿뉘엿 저물어가고 있었고,내리막 길 왜 이렇게 긴가요 ㅜㅜ다 내려와서 왔던 오르막길로 다시 올라갑니다.군산오름 표지판 정말 잘 봐야합니다!!저희는 한번 입구를 놓쳐서 차를 돌려 다시 가야했어요 ㅜㅜ(저희는 네비를 찍지않고 우연히 가게 된거라 ㅎ)1차로의 좁은 길을 달리고 달려드뎌 군산오름에 도착했어요~맞은편에서도 차가 오니 안전속도로 집중해서 운전해야합니다.군산오름은 차로 운전해서 정상 근처까지 갈 수 있는참 착한 오름입니다 ㅎㅎ 길가에 세워진 줄지어있는 차량들 보이시죠?!여기가 주차장입니다 (무료)좀 협소한 편으로 안정된 주차 실력이 있어야겠죠 ㅎ'해 지기전에 일몰을 보러 정상에 올라가야한다' 일념!(일몰 감상 후 내려오면서 찍은 사진이예요 ㅎ)여기에 차를 세워놓고 약 5분 - 10분 정도 올라가면 정상입니다. 올라간지 몇 분 되지도 않았는데왜 이렇게 숨이 찬지,,,헐떡이면서도 계속 올라갔어요 ㅎ KEEP GOING  누가 내 발을 잡고있나한 걸음 한 걸음이 무거웠지만 목표는 일몰!!와우~~정상에 오르니 압도적인 바다 전경이 한 눈에 들어옵니다 ^^ 한라산 뷰저~ 멀리 한라산이 보여요!!등선을 기준으로 왼쪽은 한라산 뷰~오른쪽은 서귀포 바다뷰가 펼쳐져 있어요  서귀포 바다뷰오밀조밀 시내 전경이 한 눈에 내려다 보입니다. 탄방산 뷰아까 지나쳐왔던 탄방산도 보입니다^^돌아보는 대로 다 한폭의 그림이네요 ㅎ   또또 평생지기와 잠시 사진 삼매경에 빠져예쁜 풍경을 많이 담았습니다 잠시 의자에 앉아 경치 감상도 하고또 한 번의 힐링타임이었어요 정말 신이주신 선물 아닌가요?!우연히 만난 최고의 장소에서의 일몰!평생지기와 저는정말 선물 받는 느낌이었답니다 ^^    일출은 동쪽으로 →← 일몰은 서쪽으로가야 볼 수 있다?!   이 곳은 전경이 트여있어 둘 다 볼수 있어요 ㅎ제주도 일출 & 일몰 '군산오름' 추천드립니다!!확 트인 '360도 전경보고 힐링' 하고 오세요 ^^아직 끝나지 않은 제주도 여행기다음편도 기대해주세요 ^^ 숨이숨숨의 오늘하루그리고 잇님들의 오늘하루를 응원합니다!!!내일은 또 어떤 하루가 나를 기다리고 있을지 기대가되네요굿나잇!  ★수고했어 오늘도 일상블로그 이웃환영★공감&댓글 소통해요~ ",
		"description": "제주 군산오름 (=코메오름) ㅣ2021.11.27 잇님들 안녕하세요 오늘은 제주여행 (2021.11.26~ 11.29)에서 일출 or 일몰 추천 명소를 알려드릴께요! 이동경로는 정방폭포 -&gt; 국수바다 본점 -&gt; 인스밀 -&gt; 나비정원카페 (커피... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "군산오름,코메오름 일몰과 일출 보기 좋은 제주 숨은 명소",
		"postdate": "20190116",
		"link": "https://blog.naver.com/ysww5269?Redirect=Log&logNo=221443799398",
		"contents": "제주도리투어 : 네이버리뷰 2m.store.naver.com (이미지출처: 제주관광공사)제주 내에는 특이한 지형인 ‘오름’이많은 것을 아마 알고 계실 텐데요.각 오름들 마다 특징이 다르고 풍경이다르기는 하지만 대평리에 있는 넓은 들을 마치 병풍처럼 에워싼모양의 오름이 있습니다. 군산오름,코메오름을 오늘 소개해드리려고 합니다!   이 곳은 정상에 용 머리를 한두개의 뿔 바위가 있어용머리 바위 오름이라고도 불리는데요.산책로가 잘 포장 되어 있고 비교적완만하기 때문에 가족 여행지,커플 여행지로도 좋습니다.   입구부터 정상까지는 생각보다 짧은 시간이 소요됩니다.천천히 걸어도 약 30분 정도 걸리기 때문에가볍게 둘러 볼 오름을 찾으시는 분들께추천해 드릴 수 있는 곳이기도 합니다.주민들이 운동을 위해 찾기도 하면서운동기구들이 곳곳에 놓여 있는 풍경도보실 수 있습니다. 특히 이 곳은 일몰과 일출을 보았을 때멋진 장관을 볼 수 있어 예전부터도민들도 많이 방문하는 곳이거든요.    정상에서 한라산, 중문관광단지가 한 눈에보이기 때문에 다른 오름들과다른 풍경을 보실 수도 있습니다.때로는 동네 뒷산처럼, 때로는 멋진일몰과 일출을 볼 수 있는 다양한매력이 있는 곳 입니다.   패러글라이딩을 즐길 수도 있고올레 8코스로 산책을 하기에도 좋은곳이니 친구와, 가족과 함께꼭 방문해 보세요~   군산오름제주특별자치도 서귀포시 안덕면 창천리 564 ",
		"description": "군산오름,코메오름을 오늘 소개해드리려고 합니다! 이 곳은 정상에 용 머리를 한 두개의 뿔 바위가 있어 용머리 바위 오름이라고도 불리는데요. 산책로가 잘 포장 되어 있고 비교적 완만하기 때문에 가족 여행지... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "군산 오름",
		"postdate": "20210421",
		"link": "https://blog.naver.com/chimiconi2020?Redirect=Log&logNo=222317777678",
		"contents": "2016년 2월 09일의 기록여덟 번째 나의 오름..주소 : 서귀포시 안덕면 창천리 564표고 335m, 비고 280m, 둘레 8111m 난이도 : ★★함께 : 큰언니네 가족군산 ( 군산 오름, 코메 오름 )군산은 대정의 난드르 (대평리의 넓은 들)를 병풍처럼 에워싸고 있는 오름이다 군산오름제주특별자치도 서귀포시 안덕면 창천리 564   ",
		"description": "안덕면 창천리 564 표고 335m, 비고 280m, 둘레 8111m 난이도 : ★★ 함께 : 큰언니네 가족 군산 ( 군산 오름, 코메 오름 ) 군산은 대정의 난드르 (대평리의 넓은 들)를 병풍처럼 에워싸고 있는 오름이다",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "&lt;제주의 오름&gt;제주 고근산-군산(굴메오름)-월라봉... ",
		"postdate": "20190324",
		"link": "https://blog.naver.com/toyou10123?Redirect=Log&logNo=221495873826",
		"contents": "고근산(孤根山,고공산)제주올레 7-1코스 중간 지점에 위치한 고근산(孤根山)은 서귀포 신시가지를 감싸고 있는 오름으로 정상에 깊지 않은 분화구를 가지고 있다. 고공산이라고도 불리는데 평지 한가운데가 우뚝 솟은 오름이라고 해서 붙여진 이름이라는 설과 근처에 산이 없어 외롭다는 데서 유래됐다는 설이 있다. 이 오름은 전설상의 거신 설문대할망이 심심할 때면 한라선 정상부를 베개 삼고 고근산 굼부리에는 궁둥이를 얹고 앞바다 범섬에 다리를 걸치고 누워서 물장구를 쳤다는 전설이 있다.   오름 중턱에는 삼나무, 편백나무, 상수리나무 등이 조림되어 있는데 나무들이 토해내는 상쾌한 공기를 마시며 오르다 보면 분화구에 도착한다. 이 곳에서 범섬 앞바다가 한눈에 펼쳐지고 서귀포시의 모습이 잘 드러난다. 신시가지에서 가깝고 제주올레를 걷다 보면 만나는 오름으로서귀포 월드컵경기장에서 순방향으로 걸어도 되고 제주올레 7코스 출발점이자 7-1코스 도착점인 외돌개에서 역방향으로 걸어도 된다. 제주올레 7-1코스 순방향으로 걷다가 오름에서 범섬을 바라보는 조망을 하고 외돌개로 내려와서 제주올레 7코스를 순방향으로 걸으며 고근산을 올려다볼 수도 있다.-제주도-군산(군산오름,코메오름)군산은 대정의 난드르(대평리의 넓은 들)를 병풍처럼 에워싸고 있는 오름이다. 화산쇄설성 퇴적층으로 이루어진 기생화산채로는 제주도에서 최대규모다. 정상에는 용 머리의 쌍봉 모양처럼 솟아오른 두개의 뿔바위가 있으며, 동남 사면에는 애기업게돌 등 퇴적층의 차별침식에 의해 형성된 기암괴석이 발달해 있다. 길이 포장되어 있어 쉽게 오를수 있으며, 걸어올라갈 시 30분 정도 소요된다. 정상에서는 한라산부터, 중문관광단지, 마라도, 산방산까지 서귀포 일대를 전망할 수 있다. 특히 동쪽 해안에서 떠오르는 일출의 풍경이 장관인 것으로 알려져 있다. 탐방객과 동네주민의 방문이 점차 늘어남에 따라 탐방로 근처엔 운동기구 등의 시설물이 설치되어 있다. 한편 군산 오름엔 다음과 같은 전설이 전해내려온다. 안덕면 창천리 지경은 옛날에는 겨우 10여호가 살고 있을 정도였다. 그 중에 강씨 선생이란 사람이 있었는데 그는 학식이 있고 인품까지 훌륭하여 많은 이들이 글을 배우러 모여들었다. 하루는 제자들을 둘러앉히고 글을 읽도록 시켰는데 문밖에서도 글 읽는 소리가 나, 이를 이상히 여겨 문을 열었으나 아무도 없었다. 그렇게 지내길 삼년쯤 되던 어느 날, 선생이 잠자리에 들었을 때였다. 선생은 어렴풋이 그를 부르는 소리를 듣게 되었고 자신은 용왕의 아들이며, 3년간 선생님의 허락을 받지도 않고 문 밖에서 글을 배웠는데 이제 하직할 시간이 다 되어 작별인사를 고하러 왔다 했다. 그동안 입은 은혜를 조금이라도 갚고 싶으니 뭐라도 어려운 일이 있으면 아뢰어달라고 하였다. “나야 뭐 젊은이들에게 글을 가르치는 것만이 유일한 즐거움이고, 딱히 불편하다거나 필요한 게 없어요. 헌데 저 냇물이 요란하여 글 읽는데 조금 시끄러운 것 밖에는..” 이라며 중얼거렸다. 용왕의 아들은 그것을 마음에 두고 해결해주겠다며 자신이 돌아간 후 며칠간 큰 비가 내리고 바람이 몰아 닥칠테니 방문을 꼭 걸어 잠그고 이레 되는 날에는 문을 열도록 신신당부하였다.  아니나 다를까 그가 떠나고 얼마 없어서 뇌성병력이 치고 폭우가 내리치기 시작하길 며칠이 흘러 밖에 나와 보니 전에 없었던 산이 딱 버티어 서 있었다. 어떤 이들은 중국 곤륜산이 이곳으로 옮겨왔다고 하기도 하고, 어떤 이는 중국에 있는 서산이 옮겨온 것이라고 하였다. 그래서 처음에는 서산이라 부르다가 그 모양이 군막과 같다고 하여 군산이라 부르게 되었다. 또한 그 산은 어느날 갑자기 생겨났다고 하여 군뫼, 또는 굼뫼오름이라고 불려지기도 했다.-제주도-월라봉월라봉은 북쪽은 감산리, 서쪽은 화순리, 남동쪽은 대평리 이렇게 행정구역상 3개리의 경계에 걸쳐있는 오름이다. 월라봉(月羅峰)이라는 이름은 오름의 생김새가 달이 떠오르는 모습과 비슷해서라는 설, 열매 종류인 다래(도래)를 뜻한다고 하는 설 등이 있다. 그래서 월라봉, 다래오름, 도래오름 여러 이름으로 불린다. 이곳은 높이가 201m이인데, 바다 쪽은 80m로 깎아지른 듯한 벼랑으로 되어 있다. 월라봉 탐방길은 1,750m 정도로 1시간 30분 정도 소요된다. 해송과 잡목이 어우러져 있고 화구 안에는 과수원이 조성돼 있다. 정상부에는 일제 강점기 때 일본군이 파 놓은 진지동굴이 있다. 제주올레 9코스를 걷다가 만날 수 있으며 구간 초입에는 말이 다녔다는 ‘몰질(말길)’이 있다. 예전에 원나라의 지배하에 있었을 때 바치는 말을 몰고 와서 ‘당캐(지금의 대평 포구)’에서 배에 실어 보냈다고 전한다. 또, 빼어난 경관을 자랑하는 박수기정과 안덕계곡도 있어 함께 둘러보기 좋다. -제주도-▶▶ 고근산 정상                고근산, 군산 등산지도         고근산제주특별자치도 서귀포시 서호동 1287  고근산에서 바라본 산하                 ▶▶ 군산(굴메오름) 정상          군산에서 바라본 제주의 산하                    ▶▶ 월라봉 정상                        ",
		"description": "-제주도- 군산(군산오름,코메오름) 군산은 대정의 난드르(대평리의 넓은 들)를 병풍처럼 에워싸고 있는 오름이다. 화산쇄설성 퇴적층으로 이루어진 기생화산채로는 제주도에서 최대규모다. 정상에는 용 머리의... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "제주 군산오름, 차를 타고 오르는 일몰 명소",
		"postdate": "20201103",
		"link": "https://blog.naver.com/sonnos?Redirect=Log&logNo=222134200935",
		"contents": "군산오름등산로입구제주특별자치도 서귀포시 상예동군산오름주차장제주특별자치도 서귀포시 안덕면 창천리군산오름제주특별자치도 서귀포시 안덕면 창천리 564 제주 군산오름제주도의 오름에 오르면 빼어난 경관에 탄성이 절로 나올 때가 많다. 하지만 등산이 싫은 사람도 있고 몸이 불편해 오르지 못하는 사람도 있는 법. 제주도의 오름 중 차로 오를 수 있는 곳이 있는데 오늘 소개할 군산오름이다. 군산오름은 해발고도 334.5m, 비고 280m인 꽤 높은 오름으로 제주 서귀포 안덕면에 위치하며 서쪽으로 산방산과 용머리해안, 동쪽으로 중문관광단지와 인접하고 산방산과 함께 서귀포시의 대표적인 오름 중 하나이다. 굴메, 군뫼, 코메오름으로 불리기도 한다. 높이가 꽤 있지만 군산오름 주차장까지 차를 이용해 올라갈 수 있다. 다만 왕복 1차선의 비좁은 비포장도로라 오르기 쉽지 않고 맞은편의 차량을 잘 살펴야 하기에 초보운전자는 힘들 수도 있겠다. 주차장에서 나무데크 계단을 오르면 일제 진지동굴을 만나볼 수 있으며 (군산오름에는 십여 개의 진지동굴이 존재한다), 정상에 오르면 한라산을 시작으로 서귀포 시내와 중문단지, 범섬이 보이고 서쪽으로 눈길을 돌리면 형제섬과 가파와 마라도, 우뚝 솟은 산방산 일대가 눈을 즐겁게 한다. 오름의 보전을 위해 자신의 흔적은 최소화하고 탐방로를 벗어나는 행위는 하지 말도록 한다. 군산오름주소 : 제주 서귀포시 안덕면 창천리 564문의 : 064-740-6000편의시설 : 등산로, 주차장제주관광공사 군뫼오름, 코메오름, 굴메오름  ",
		"description": "굴메, 군뫼, 코메오름으로 불리기도 한다. 높이가 꽤 있지만 군산오름 주차장까지 차를 이용해 올라갈 수 있다. 다만 왕복 1차선의 비좁은 비포장도로라 오르기 쉽지 않고 맞은편의 차량을 잘 살펴야 하기에... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "황홀한 노을을 꿈꾸며 오른 군산오름, 제주오름여행(6)",
		"postdate": "20180408",
		"link": "https://blog.naver.com/kso8888?Redirect=Log&logNo=221247791609",
		"contents": "",
		"description": "제주 #오름여행 첫 날, 2018년 3월 14일 저지오름에 이어 찾은 #군산오름 (#군산, #코메오름 )이다. 차량 1대가 겨우 오를 수 있는 협소한 도로를 따라 구불구불 전망이 확보되지 않는 S자 코스를 오른다.... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "마리나힐 주변관광지 군산오름 여기도 애들이랑 한 번... ",
		"postdate": "20171204",
		"link": "https://blog.naver.com/marinahilljeju?Redirect=Log&logNo=221155179030",
		"contents": "",
		"description": "군산오름은, 코메오름이라고도 불린다고 하는데.. 패러글라이딩을 즐길 수 있는 곳으로도 유명한 관광지라고 한다. 오.. 아직 살면서 단 한 번도 해본 적이 없는데.. 뭔가 새로운 것에 도전하고 싶을 때..... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "안덕면 (16 개 ) 군산 ( 군산오름 , 코메오름 ), 거린오름 ( 북오름 ), 당오름 ( 안덕면 ), 대병악 , 도너리오름 ( 돌오름 ), 돔박이오름 ( 동박악 ), 마복이오름 , 마오름 ( 안덕 ), 무악 ( 개오름 ), 밝은오름... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "7월 제주도 오름 추천, 지도도 준비해봐요",
		"postdate": "20210703",
		"link": "https://blog.naver.com/kagawa3000?Redirect=Log&logNo=222418281189",
		"contents": "제주도는 4계절 내내 방문해도 좋은 곳이에요~여름 제주 여행도 많이 하시는데바다를 방문하는것도 좋지만 오름을 가보는 건 어떨까 싶어요.등산과는 다른 매력을 가진 오름방문을 위해7월 제주도 오름을 추천드려보고자 해요! 군산오름제주특별자치도 서귀포시 안덕면 창천리 564정상에서 한라산, 중문관광단지, 마라도 등 서귀포 일대를전망할 수 있는 군산오름을 추천드려요!군산오름은 기생화산채로는 제주도 오름 중 최대규모라고 해요.군산 오름은 여름에 오르면 좋기도 하고일출 명소로도 유명하다고 합니다.군산오름은 오르기 쉬운 오름으로 30분정도 소요되기에어렵지 않게 오름을 오를 수 있다고 하네요. 군산오름은 코메오름이라고도 부른다고 해요. 거문오름제주특별자치도 제주시 조천읍 선교로 569-367월 제주여행시 방문하면 좋은 오름으로 거문오름을 추천드려요.거문오름은 울창한 숲으로 인해 검게 보여서 검은오름이라는이름이 지어졌다고 전해지고 있어요.제주도의 여러 오름 중에서 유네스코 세계자연유산에 유일하게 등재되어 있는 오름인데그 이유는 화산지형과 용암동굴이 지질학적가치가 높기 때문이라고 하네요.여름이 아니더라도 제주도 방문하면 한번쯤가볼만한 곳으 거문오름을 추천할 수 있을거 같아요.거문오름은 코로나 방역문제로 인해서 이용인원을 제한하고 있다고 해요.그래서 미리 예약을 한 뒤에 방문을 할 수 있다고 하니방문전 이용방법을 확인해보시길 바랍니다. 백약이오름제주특별자치도 서귀포시 표선면 성읍리 산 1백약이오름은 겨울에 가도 좋은 오름인데여름에 오르기에도 훌륭한 곳이랍니다.백약이오름은 약초가 많이 자란다고 해서 지어진 이름이라고 해요.백약이오름을 오르기 위해서는 승읍목장을 지나독립가옥에 다다르면 백약이 오름을 만날 수 있답니다.백약이 오름을 오를때 주의해야 할 점이 있어요.내년 7월 31일까지 정상부 앞탐방로까지만 갈 수 있고정상 봉우리에는 가시면 안된다고 하네요.무단으로 출입할 경우 과태료를 내야한다고 하니 조심해주세요. 제주 여름 여행, 말만으로도 설레이네요.제주여행, 오름 방문할 때 도움이 되었으면 해서 지도를 준비해봤어요~오름 지도를 찾아보려고 했는데 생각보다 어렵더라고요.제주여행에 필요한 다양한 정보가 담긴 지도이니도움이 될 수 있을 듯 해요~모두 즐겁고 안전한 여행되세요!*이미지출처 제주도 관광 홈페이지 ",
		"description": "군산오름은 코메오름이라고도 부른다고 해요. 거문오름 제주특별자치도 제주시 조천읍 선교로 569-36 7월 제주여행시 방문하면 좋은 오름으로 거문오름을 추천드려요. 거문오름은 울창한 숲으로 인해 검게... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "자동차 후진 못하면 조심하세요, 공포의 제주 오름",
		"postdate": "20210922",
		"link": "https://blog.naver.com/bgb1234?Redirect=Log&logNo=222512788368",
		"contents": "오마이뉴스 노시경입력 2021. 09. 19. 11:30[제주의 자연과 삶] 초가을 전망 감상하기 좋은 군산오름제주의 마을, 오름, 폭포와 그 안에 깃든 제주의 이야기들을 소개합니다. <기자말>[노시경 기자]제주도 서귀포시 안덕면에는 정상 바로 아래의 주차장까지 차로 올라 갈 수 있는 오름이 있다. 서귀포시 중문과 산방산 사이에 동서로 길게 가로누운 군산(軍山) 오름이다. 대평리 넓은 들에 우뚝 솟아 있어서 제주도의 오름과 바다를 내려다보는 경치는 제주 어느 곳에도 뒤지지 않는다.감산리 안덕계곡에서 대평리(서난드르)를 잇는 대평감산로에 접어든 차는 군산오름 서쪽사면의 급경사를 가로지르며 구불구불 이어진다. 언덕길을 조금 더 내려가자 대평리 앞바다의 시원스러운 전망이 펼쳐졌다. 갓길에 차를 멈추지 않을 수 없었다. 이 바다 뒤편에 군산오름이 대평리를 병풍처럼 에워싸고 있었다.차로 갈 수 있지만, 초보운전자라면 조심해야 할 외길  ▲ 군산오름 주차장 위험한 외길을 올라와 주차장에 도착하면 비로소 안도하게 된다.ⓒ 노시경 대평감산로에서 군산오름 주차장까지 향하는 1.5km 산길은 악명이 자자한 곳이다. 편히 오르기 위해 택한 자동차 길이지만 언제 어떤 상황과 맞닥뜨릴지 모르는 공포의 길이다. 좁은 1차선 도로인데 절벽 쪽으로 가드레일이 없기 때문이다. 반대 차선에서 차가 오지 않으면 행운이지만 차가 나타나면 피할 길이 없다. 사람들이 많이 몰리는 시간에 오면 무척이나 위험할 것 같다. 가끔 길 중간에 차를 피할 수 있는 작은 공간들이 있지만 꼭 이 공간에서 차를 맞딱드린다는 보장이 없다.AD동화자연마루 친환경 강마루 나투스진 신규 3종 출시!바로가기오름 주차장까지 올라가는 길은 긴장의 연속이다. 한번 막혀 버리면 여러 대가 엉키는 최악의 경험을 할 수 있다. 자동차 후진실력이 없는 초보 운전자는 절대 오르면 안 되는 길이다.내려오는 차가 있으면 어쩌나 걱정하며 구불구불한 산길을 아슬아슬하게 올라가는데, 다행히 내 차 앞에는 주차장으로 올라가는 차가 한 대 있었다. 차 2대가 함께 올라가니 산길을 내려오는 차가 후진해 물러섰다.정상 140m 아래 부분에 주차장이 조성돼 있는데, 주차장도 차 몇 대를 댈 수 있을 정도로 작은 편이다.주차장에 차를 세우고 한숨을 돌리니 비로소 바다가 펼쳐져 보였다. 아마도 주자창 중에는 제주도에서 가장 좋은 전망을 가진 곳일 것이다.   ▲ 진지동굴 입구 일제강점기 시절, 일제가 제주도민을 동원해 만든 진지동굴이다.ⓒ 노시경 주차장에서 정상부 능선까지는 경사진 계단길이 이어지고 있었다. 계단길 중간에 보니 일제강점기 당시 만들어진 제8 진지동굴이 보존돼 있다.2차 세계대전 막바지인 1945년, 일제는 이 군산오름에 제주도민을 동원해 9개나 되는 진지동굴을 만들어 놓았다. 제주도에 일본군 7400명이 주둔할 당시 해안 및 산간에 만들어진 군사시설로, 미군의 폭격에 대비해 군수물자를 보관하고 일본군이 대피할 수 있는 장소로 만든 것이다.진지동굴 안쪽이 막혀 있지는 않지만 좁고 어둡고 거미 같은 벌레들이 많아서 그 안으로 들어가는 사람들은 없다. 잠깐 안으로 들어가보니 마치 일제강점기 시대의 어두움 속으로 들어가는 듯하다. 동행한 아내가 이런 끔찍한 동굴을 아주 싫어하기 때문에 바로 동굴 밖으로 나왔다.   ▲ 군산오름 능선에서 본 전경 서귀포 서남쪽 바닷가 풍경이 파노라마처럼 펼쳐진다.ⓒ 노시경  ▲ 군산오름 정상 산 정상에는 붉은 송이 덩어리로 이루어진 바위가 독특하게 버티고 있다.ⓒ 노시경 제주 바다의 풍경이 한 눈에 들어오는 곳계단길을 따라 능선에 올라서자 서귀포의 바닷가 풍경이 드넓게 펼쳐졌다. 초가을의 시원한 바람이 불고 있었다. 이곳은 쌍선망월형(雙仙望月形)의 명당 자리이지만, 이곳에 묘를 쓰면 가뭄과 흉년이 든다고 하여 무덤도 전혀 보이지 않는다. 그래서인지 능선길과 오름의 자연이 잘 보존돼 있다. 생김새가 군막(軍幕)과 비슷하다 하여 이름 붙여진 원추형 오름인 군산오름은 골짜기가 많아 굴메오름, 코메오름으로도 불린다. 평지 같은 능선을 지나 150m가량을 걸어 가니, 붉은 현무암 바위로 만들어진 335m의 정상 봉우리가 나온다. 정상 바위로 올라가는 길은 약간 험하고 미끄러운데, 지나가던 동네 주민 분이 올라가기에 더 안전한 길을 알려준다. 이 분은 다른 말도 없이 산을 내려가는 중이었다. 운동 삼아 산을 걸어서 올라왔다가 다시 내려가는 것 같았다. 강철 같은 건강으로 오름 하나를 집 안 마당 같이 오르내린다. 한동안 한라산 방향을 바라보며 명상을 취하다가 내려가는 주민의 모습을 보니 차를 타고 올라온 내가 괜히 머쓱해졌다. 돌산 같이 생긴 정상은 내륙지방의 일반적인 산 정상과는 다른 모습이다. 산 정상에는 붉은 송이 덩어리 같이 독특하게 생긴 붉은 바위가 버티고 있다. 군산오름 정상부의 이 바위가 용 머리에 쌍봉이 솟았다고 하는 두 개의 뿔바위이다. 이 뿔바위는 좁은 현무암 바위로 이루어져 있는데, 정상 위의 면적이 좁아서 여러 사람이 함께 서 있기에는 불편하고 위험하다.   ▲ 서귀포 앞바다 서귀포 혁신도시, 중문단지, 범섬, 문섬, 섶섬이 한눈에 펼쳐진다.ⓒ 노시경  ▲ 산방산 방면 전경 산방산 너머 송악산이 바다를 향해 돌진하는 듯이 보인다.ⓒ 노시경눈 앞에 펼쳐질 풍경에 잔뜩 기대를 하고 올라간 산의 정상은 나를 실망시키지 않는다. 정상의 사면이 모두 막히지 않아 가슴이 탁 트이는 비경을 보여준다. 정상 동쪽으로는 서귀포 혁신도시, 중문단지와 함께 바다 위의 범섬, 문섬, 섶섬이 한눈에 펼쳐지고, 서쪽으로는 묵직한 산방산과 함께 송악산, 형제섬, 가파도, 마라도가 손에 잡힐 듯이 다가온다.바다를 향해 달려가다가 굳은 용암이 만들어 놓은 해안선이 마치 바다로 빨려 들어가는 것만 같다. 고개를 돌려보면 한라산과 그 앞의 대지가 광활하게 펼쳐지고, 제주의 수많은 오름들이 나를 반기는 것만 같다.꽤 험한 군산오름의 정상 위에 작은 반려견 한 마리가 주인을 따라 올라왔다. 사랑을 듬뿍 받는 이 포메라니안은 많은 여행객들의 시선을 한 몸에 받고 있었다. 이 귀여운 반려견은 뭇 사람들의 시선을 즐기면서 오름 아래의 전망도 내려다보고 있었다.오름 위에는 초가을을 알리는 풀벌레 소리가 진동했다. 조금씩 가을의 석양을 받아들일 준비를 하고 있었다.  ▲ 산 정상에서 만난 반려견 사람들 시선을 즐기면서 오름 아래 전망을 내려다보고 있다.ⓒ 노시경Copyrights ⓒ '모든 시민은 기자다' 오마이뉴스, 무단전재 및 재배포 금지이 기사에 대해 어떻게 생각하시나요?195095613오마이뉴스 주요뉴스해당 언론사로 이동합니다.채널 추가조선일보는 절대 보도하지 않는 K방역의 실체\"하필 대목에 와 오노\" 윤석열 방문에 뿔난 상인들이십 년 만에... '골 때리는' 여자가 됐습니다댓글 131MY로그인 해주세요.추천댓글세이프봇 설정설정새로고침sw2021. 09. 19. 13:08차량 통행 금지 시켜라. 좋은 경치 보고 싶으면 민폐 끼치지 말고 걸어서 가라.답글 작성댓글 찬성하기144댓글 비추천하기0자유인2021. 09. 19. 12:20제주도 무분별한 개발 자연파괴 그만해라!!! 개발만 한다고 자연 생태 두번다시 돌아오지 않는다!!! 제주도 관광 한다고 해서 인생이 달라지는것도 아니다!! 먹고 즐기고 싸고 돈만 펑펑 쓰다가 끝이다!!!답글 작성댓글 찬성하기26댓글 비추천하기3엽오2021. 09. 19. 12:01위험한곳이라면 막아야지 왜 개방하나???답글1댓글 찬성하기53댓글 비추천하기0더보기￼뉴스봇에서 코로나19 현황 보기￼\"절대 만지면 안돼\"..제주서 맹독성 파란고리문어 발견￼\"제발 주차 좀 하자\" 귀성객 몰리면서 '명절 주차난' 시민들 '분통'￼\"엄마 바지 스키니진, 우린 안 입어\"..Z세대는 태우고 버린다￼윗집아이 뛰는 소리..'층간소음' 아니라는 이유￼\"눈 빼고 다 성형\" 은가은, 코랑 턱 돌려 깎았다.. 깜짝 성형 고백! ('와카남') [종합]￼구본길 \"승무원 아내와 클럽서 첫 만남, 펜싱계 결혼 붐처럼 일어\"(돌싱포맨)￼잠 때문에 스트레스 받지 마세요~AD 천호엔케어￼'51살' 박소현 \"30년 동안 46kg 유지..허리는 25인치\" ('순간포착')[종합]￼세금폭탄 피하려면 9월30일까지 꼭 명의 선택하세요 [집코노미TV]￼정준하 아들 로하 폭풍성장 근황, 박명수 \"자식농사 잘 지었다\"(리더의하루)￼로드리게스, 에버튼 떠나 카타르로 탈출?..英언론 이적설 보도연령별 많이 본 뉴스전체20대↓30대40대50대↑1文대통령 또 '백신 외교'..화이자 회장에 \"내년 3000만회분 외에 더\"2 ",
		"description": "생김새가 군막(軍幕)과 비슷하다 하여 이름 붙여진 원추형 오름인 군산오름은 골짜기가 많아 굴메오름, 코메오름으로도 불린다. 평지 같은 능선을 지나 150m가량을 걸어 가니, 붉은 현무암 바위로 만들어진... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "애견 동반 가능한 제주도 관광지 6 (서귀포 서쪽)",
		"postdate": "20211020",
		"link": "https://blog.naver.com/vous1113?Redirect=Log&logNo=222542774768",
		"contents": "가을 하늘이 참 예쁜 날입니다.제주도에서도더 예쁜 하늘을 볼 수 있겠죠?!시간이 많이 남은 것 같기도 하면서한편으로는촉박하다고 느껴지는 기분은 왜일까요?  숙박과 선박 빼고는 거의 준비해놓은 게 없어서괜스레 그런 기분이 드나 봐요.여행코스며, 맛집이며 아직 확실히 정해두지 않았거든요.한 달이란 기간 동안 알차게 여행 코스를 짜기가 쉽지 않네요 ㅎㅎ오늘은 서귀포시 서쪽에 있는 애견 동반 관광지에 대해 알아볼게요!서귀포 서쪽은 안덕읍과 대정읍으로 크게 나눠집니다.< 안덕 >- 카멜리아힐 -  카멜리아힐은 동양에서 제일 큰 동백 수목원입니다.토종 동백부터 유럽 동백, 아기 동백 등 500여 가지의 수많은 동백꽃을 만날 수 있어요.수목원 안에 포토 스폿도 많고동백꽃이 흐드러지게 피면 그렇게 예쁠 수가 없대요.이뿐만 아니라여름엔 수국이, 가을엔 억새와 핑크 뮬리로가득 찬 정원을 감상하실 수 있습니다.댕댕이와 인생 사진도 남기시고추억을 가져보는 건 어떨까요?? 카멜리아힐제주특별자치도 서귀포시 안덕면 병악로 166 - 08:30 - 18:30(3월 ~ 5월, 9월 ~ 11월)- 08:30 - 18:00(12월 ~ 2월)- 08:30 - 19:00(6월 ~ 8월)- 입장마감은 1시간 전입니다.- 입장료성인 (9000원)청소년, 군인, 경로(7000원)어린이(6000원)장애인, 국가유공자(6000원)- 5kg 미만의 소형견만 입장 가능합니다.- 화순 곶자왈 생태탐방 숲길 -  곶자왈은 화산활동으로 생긴 바윗덩어리들이쪼개져서 만들어진 지형의 숲으로제주도에만 존재합니다.곶은 숲, 자왈은 덤불숲을 의미하는 제주어라고 해요.독특한 지형이 구간마다 다른 기후대를 형성하는아주 신비로운 곳인데요.화순 곶자왈 이 하나의 숲에서북방한계 식물과 남방한계 식물을 동시에관찰할 수 있다고 하니 정말 독특하지 않나요?나무데크와 흙길로 만들어진산책로가 잘 조성되어 있어서 편하게 다닐 수 있고요.걷다 보면 방목 중인 소떼도 볼 수 있고전망대에는 한라산과 산방산이 보이는 풍경을 감상할 수 있대요. 화순곶자왈생태탐방숲길제주특별자치도 서귀포시 안덕면 화순리 2045 - 00:00-24:00- 왕복 1시간 정도- 애견 동반 시 목줄, 하네스 착용은 필수!- 오설록 티 뮤지엄 - 오설록 티 뮤지엄은 차 관련 박물관인데요,푸른 녹차밭이 펼쳐지는 서광 다원 입구에 위치해 있어요.전통과 현대의 조화를 이룬 문화공간으로실내에 가득한 녹차향과 유리창을 통해 보이는푸르른 녹차밭이 힐링 포인트가 아닐까요?티 마스터가 볶은 따뜻한 차와 음료, 아이스크림 등을 즐길 수 있답니다. 오설록 티 뮤지엄제주특별자치도 서귀포시 안덕면 신화역사로 15 오설록 - 09:00- 18:00- 실외만 애견 동반이 가능합니다!- 산방산 - 불상이 있어 사찰로 불리는 산방굴사는거대한 조각 작품을 보는 듯한 웅장함을 자랑해요.평탄한 지역에 우뚝 솟아있어 웬만한 곳에서 다 잘 보인다고 해요.넓은 바다와 푸른 자연이 어우러진 산방굴사는마음의 안정과 여유를 찾아 많은 관광객들이 찾는다고 합니다.봄에는 유채꽃이 만발하여 산방산과 잘 어울리고.가끔은 구름이 산방산 꼭대기를 둘러싼 신비한 모습도 볼 수 있다고 해요. 산방산제주특별자치도 서귀포시 안덕면 - 애견 동반 시 목줄과 하네스는 필수!!- 군산 오름(코메 오름) - 군산 오름은 대정의 넓은 들을 병풍처럼 에워싸고 있는 오름인데요.정상에는 용머리의 쌍봉 모양처럼 솟은 두 개의 뿔 바위가 있으며동남쪽으로는 기암괴석이 발달해 있어요.길이 잘 포장되어 있어 손쉽게 올라갈 수 있다고 합니다.정상에서는 한라산, 마라도, 산방산 등을 감상할 수 있다고 해요!!특히 일출 풍경이 참 멋있다고 합니다.사진들을 찾아보니 별도 많이 볼 수 있는 곳 같아요. 군산오름제주특별자치도 서귀포시 안덕면 창천리 564  - 안덕계곡 -  '구가의 서' 촬영지로 잘 알려진 계곡으로제주의 계곡 중 가장 아름다운 계곡으로 손꼽히는 곳이에요.기암절벽이 병풍처럼 둘러져 있고계곡의 밑바닥은 평평한 암반으로 깔려져있으며그 위로 맑은 물이 흘러 멋스러운 운치를 자아내는데요.후박나무, 동백나무, 감탕나무 등 3백여 종의 식물이 분포하는난대림 원시림은 천연기념물 제377호로 보호되고 있답니다. 안덕계곡제주특별자치도 서귀포시 안덕면 감산리 1946 - 애견 동반이 가능하나계곡 안은 위험하니 캐리어가 필수!!< 대정읍 >- 송악산 -  송악산은 대정읍에 위치한 산으로가파도, 마라도, 형제섬의 경치를 조망할 수 있는 곳입니다99개의 작은 봉우리가 모여있어 일명 99봉이라고 해요.(99즈가 갑자기 생각나네요 ㅎㅎ)세계적으로 드문 1차 폭발로 형성된 제1분화구 안에서또 한 번 폭발이 일어나 2개의 분화구가 존재하는 화산지형이라고 합ㄴ디ㅏ.제주 올레 10코스를 따라 이어지는 송악산 둘레길은날이 좋다면 꽤나 좋은 풍경을 볼 수 있어요.길은 험하지 않지만 바람이 많이 분다 하니 옷을 잘 챙겨 입고 가셔야 될 것 같네요.제주의 삼다 중 하나인 바람을 온몸으로 체험해 보는 것도 나쁘지 않을 것 같다는 생각이 드네요 ㅎ 송악산제주특별자치도 서귀포시 대정읍 송악관광로 421-1 - 애견 동반 시 목줄과 하네스는 필수!!- 알뜨르 비행장 -  송악산, 단산, 모슬봉, 산방산 아래쪽 뜰이라는의미의 알뜨르 비행장은 일제의 잔재가 남은 군사유적인데요.정뜨르 비행장( 현재 제주공항)과 함께  일본이 중일전쟁 일대 전쟁의 전초기지로 삼은 곳이라고 하네요.약 10년간 모슬포 지역의 주민들을 강제징용하여무고한 제주도민들의 희생으로 만들어진 아프고 슬픈 역사를 지닌 곳입니다.넓은 들판 가운데 20개의 격납고가 있으며19개가 원형 그대로의 모습을 보존하고 있다고 해요.격납고가 있는 섯알 오름은 제주 4.3사건의 학살 터라고 하는데요아프고 슬픈 역사, 잘못된 역사는 반복되지 않았으면 하는 바람입니다. 알뜨르비행장및일본군비행기격납고제주특별자치도 서귀포시 대정읍 상모리 - 노리며 테마파크 -  다양한 꽃과 나무로 사계절 자연을 느낄 수 있는노리며 테마파크입니다!!노리는 순우리말의 놀이와매화의 매를 합쳐 만든 뜻인데요.자연 속에서 현대적 감성을 즐길 수 있는 자연공원이에요.( 카멜리아힐과 비슷한 곳이라고 보시면 돼요)수선화, 매화, 목련, 조팝나무 등 다양한 꽃과 나무들투박한 제주의 돌과 인공폭포 등이 이곳을 가득 채우고 있는데요.잠시 현실에 부딪히는 모든 것들을 내려놓고가만히 앉아 멍 때려보는 것이 어떨까요? 노리매제주특별자치도 서귀포시 대정읍 중산간서로 2260-15 - 09:00 - 18:00- 입장료성인(9000원)청소년, 군인, 유공자, 경로, 장애인(6000원)어린이(5000원)- 애견 동반 시 목줄과 애견 봉투는 필수! 전 이번에 정말 아무 생각 없이 놀고 싶거든요.항상 생각이 많아서 그게 쉽지 않긴 하겠지만이왕 힐링하러 가는거 정말 멍하다 가고 싶은 게 제 바람입니다.노력해볼려구요 ^^   비짓제주 VISITJEJU - 제주도 공식 관광정보 포털제주관광공사 운영 제주도 공식 관광정보 포털로 제주공식 관광지도, 관광지, 음식점(맛집), 숙박, 쇼핑, 교통, 테마여행, 제주알아가기 등의 제주여행정보 제공www.visitjeju.net 하트독애견동반 여행 플랫폼, 애견동반 여행, 애견동반 관광지, 애견동반 펜션, 애견동반 호텔, 애견펜션, 애견카페, 애견동반 식당, 여행앨범 제공hatdog.co.kr * 표기된 관광지는업체의 사정으로 변경될 수 있으니 참고만 해주세요.* 항상 목줄과 배변봉투는 지참해주세요.* 펫티켓을 지키는 애견인이 됩시다.* 현재 산방산은 애견동반이 불가합니다* 여러분의 댓글과 공감은제겐 큰 힘이 됩니다 * ",
		"description": "- 군산 오름(코메 오름) - 군산 오름은 대정의 넓은 들을 병풍처럼 에워싸고 있는 오름인데요. 정상에는 용머리의 쌍봉 모양처럼 솟은 두 개의 뿔 바위가 있으며 동남쪽으로는 기암괴석이 발달해 있어요. 길이... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "가족단위 추천 느린 여행지- 서귀포시 서부 (2020년 3월... ",
		"postdate": "20200314",
		"link": "https://blog.naver.com/cks5658?Redirect=Log&logNo=221852929377",
		"contents": "",
		"description": "명소군산오름 군산오름은 해발 334미터의 부담스럽지 않은 높이지만, 정상에서 내려다보는 풍광은... 군산(군산오름,코메오름)주소제주특별자치도 서귀포시 안덕면 창천리 564전화번호--자세히쉼을 놓친 일상에... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "제주도 가을 여행 ' TV 속 제주 명소' 효리네 민박에서 백종원... ",
		"postdate": "20181024",
		"link": "https://blog.naver.com/windbeach?Redirect=Log&logNo=221383759647",
		"contents": "",
		"description": "또한 군산오름은 패러글라이딩 장소로 잘 알려져 있어 패러글라이딩 장비를 갖춘 사람들을 정상에서 심심찮게 볼 수 있으니 패러글라이딩을 원한다면 방문 전 미리 확인해보자. 군산(군산오름,코메오름)... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "대기업집단 계열회사 변동 현황 공개",
		"postdate": "20211108",
		"link": "https://blog.daum.net/htiger31/18423390",
		"contents": "",
		"description": "대기업집단 계열회사 변동 현황 공개 댓글 0 판교핫뉴스 2021. 11. 8. 대기업집단 계열회사 변동 현황 공개 담당부서 기업집단정책과 등록일 2021-11-03 첨부파일 211103(참고) 대기업집단 계열회사... ",
		"source": "군산(군산오름,코메오름)"
	},
	{
		"title": "군산&amp; 박수기정 산책 후 제주 송악산 맛집 찾아가다",
		"postdate": "20190822",
		"link": "https://blog.naver.com/bysara1?Redirect=Log&logNo=221625189481",
		"contents": "#제주오름 #제주군산 #제주박수기정 #산책이라쓰고 #개고생이라읽는다 #트레킹언니가미웠던날오랫만에 뭉친 여자세 명, 더웠던 날 트레킹 후 제주 송악산 맛집 을 찾아갔다그렇지만 역시나 믿고 먹는 신옛촌 본점 에서 더위를 먹은 듯 하여, 전복물회만 드리킹 했던 제주댁    서울 입맛에도 잘 맞는 전복물회 적당한 칼칼함과 매콤함 톳이 들어가 있어 씹는 식감도 좋았던 신옛촌 본점 에서 물을 잘 먹지 않는 내게, 한줄기 오아시스 같았던 힘들었던 언니들과 식사     진짜 오랫만에 오는 구나 ;)나의 자유 시간인지.. 극기훈련인건지..그렇지만 트레킹 언니는 내게 소중한 사람이기 때문에 이렇게 따라 나섰으나 오름은 아니지 않냐며..... 안그래도 체력도 부족한데 라고 했더니유산소운동만 할거라며 걱정마지 말라고 했지만 역시나 #유리체력 인 나는 힘들어따 진짜 언제 이렇게 체력이 떨어졌지?   진짜 오를 줄 몰랐다 박수기정 하지만 언제 봐도 멋진 자연은 잠시 힘듦을 잊게 해주기도 하지만 제주가 이렇게 더웠나? 싶을정도로 바람 한점 없고 습했다. 아주 많이... 그랬다...박수기정 : 샘물을 뜻하는 박수와 절벽을 뜻하는 기정이 합쳐겨 바가지로 마실 수 있는 깨끗한 샘물이 솟아나는 절벽이라는 의미를 가지고 있다. 제주올레 9코스의 시작점이기도 하여 올레길은 박수기정의 윗길로 오르게 되어있다.        그러나, 트레킹 언니와 서귀포 언니가 나를 데리고 온 이유를 알기에묵묵히 언니의 잔소리를 들으며 발걸음 을 옮겼고 정상에 오르니 탁 트인 한라산도 보이고, 시원하게 저 멀리 수평선을 보니 가슴이 아니고, 눈이 뽕뽕 시원했던건 순간 그리고 찰나 아 바람아... 조금만 불어주면 안되겠니?      박수기정을 찍고, 바로 옆에 있는 군산을 잠시 다녀왔어요.군산 정상까지는 왕복 20분 정도 이기에 천천히 다녀오긴 했지만, 이렇게 땡볕에 는 움직이는게 아니랍니다. 이른 아침이었음에도, 세상 더웠고 아무 생각도 안들었던 제주댁 군산(군산오름, 코메오름) 이라고 합니다. 군산은 대정의 난드르(넓은 들) 을 병풍처럼 에워싸고 있는 오름이며, 화산쇄설성 퇴적층으로 이루어진 기생화산채로는 제주도에서 최대규모 입니다. 길 포장이 잘 되어있어 쉽게 오를 수 있으며, 날씨가 좋다면 위 사진 처럼 저멀리 한라산도 볼 수 있답니다. 고작 1시간도 걷지 않았으나, 세상 도 일주 한 것처럼 힘들어해서 언니들이 사라 뭣 좀 먹여야겠다며 또 잔소리를 들었던..잔소리의 주제는  : 제발 아침 좀 먹어라 였습니다.   다 죽어가는 동생 밥 먹이겠다고, 식당 데꼬 왔어요. 사진은 언니가 찍어줬어요. 제발 정신 좀 차려달라며 애원하던 트레킹언니 ㅋㅋ이제와 생각해 보니 진짜 질척대긴 했네요.괜찮아요 :) 다음에 잘 하면 되겠죠 뭐~   제주 송악산 맛집 _ 신옛촌 본점영업시간: 08:30~20:00대표번호 : 064-794-1688찾아가는 길 : 제주 서귀포시 안덕면 사계리 187-6 신옛촌 본점제주특별자치도 서귀포시 안덕면 사계로 187-6       저희는 갈치조림 모듬세트를 먹었어요. 구성은 진심으로 알차답니다. 갈치조림, 전복물회, 전복뚝배기, 고등어구이, 옥돔구이 입니다. 저희는 여자 3명이서 호기롭게 도전 했으나 역시나 실패 ㅋㅋㅋ 제가 다른건 거의 못 먹고 전복물회만 먹어서 그럴 거에요.   기본찬이 푸짐하게 나오는거 아시죠?실치볶음, 배추김치, 귤드레싱샐러드, 오이냉채무침, 게우젓갈제주에서만 맛 볼수 있는 귤드레싱샐러드 요즘 청귤청 만들고 있는데요.  귤향이 상쾌하다? 상쾌한 향이구나 느끼고 있는데요. 샐러드를 먹으면서 청귤청이 맛있게 되고 있겠지? 생각 드는 제주댁 ㅎ       사라 생선 좀 먹여!라며 서귀포 언니가 트레킹 언니한테 말을 했고 트레킹 언니는 진짜 손 많이 가는 여자라며 고등어 꼬리를 뚝 부러뜨려 손으로 들고 발라 먹으라며 챙겨줬어요. 요즘 되게 힘들어 보인다며.. 아마도 맘 고생 하는걸 다들 아니깐 그런 것 같아요. 잔소리를 하는 만큼 배로 사랑은 주는 언니들 이니까요.     그렇지만, 쌀 밥은 옥돔 살코기 한점 올려서 먹었고, 고등어 구이는 트레킹언니가 똑 분질러준 만큼만 야금 야금 먹었어요. 갈치 조림과 뚝배기 그릇 은 언니들이 맛있게 먹어주었습니다. 가족보다 더 가까운 사이가 되었던건 맞아요. 자주 보고, 자주 연락하다보니 더 돈돈해지는 게 사람과 사람의 관계가 아닐까요?   그렇게 막내는 언니들이 사준 밥을 맛있게 먹었습니다.시원한 곳에서 시원한 물회를 먹으니 정신이 조금은 돌아왔고 밥도 천천히 먹는 편이니, 뇌가 정상적으로 돌아올 때 쯤 달달한 자판기 커피를 한잔 마시면서, 언니들이 꿍수를 벌이더군요....   그래요. 이 커피를 한잔 손에 쥐고 송악산 으로 간건 안비밀입니다.세상에 공짜는 없는 법이죠? 오랫만에 평일 오프에 이렇게 나를 운동시켜줘서 고마워?그렇지만 제주댁! 이번주 부터 운동시작했구요.처음 도전해 보는 기구필라테스 입니다. 진짜 건강한 제주댁이 되고 있으니 제발 잔소리좀 하지 말아줘요!서귀포+트레킹언니들!!!제주 송악산 맛집 _ 신옛촌 본점깨끗하고, 적당히 시원하고, 감칠맛 나는 맛집 입니다.  ",
		"description": "이른 아침이었음에도, 세상 더웠고 아무 생각도 안들었던 제주댁 군산(군산오름, 코메오름) 이라고 합니다. 군산은 대정의 난드르(넓은 들) 을 병풍처럼 에워싸고 있는 오름이며, 화산쇄설성 퇴적층으로... ",
		"source": "군산(군산오름,코메오름)"
	}
]