[
	{
		"title": "(통문어 요리 전문식당) 통문어부대찌개 &amp; 토끼섬 앞 굴동포구",
		"postdate": "20210906",
		"link": "https://blog.naver.com/cyberbinpol?Redirect=Log&logNo=222496613983",
		"contents": "하도해수욕장 주변뷰맛집(통문어요리 전문)<제주도 하도해수욕장 주변 통문어요리 전문식당, 제인웰빙하우스>제주도 하도해수욕장에서 세화세수욕장 또는 구좌농협하나로마트 가는 길에 거의 매일 보다시피 하는 식당이 하나 있는데, 안지기가 제주도 오면 꼭 한번 같이 가보겠노라 했었는데 드디어 기회가 왔다. 안지기가 주말에 제주도로 와서 식구들 다 같이 고고고다. 극성수기가 지난 8월 말쯤이라 사람들도 그렇게 붐비지 않아 좋았다. 주로 통문어 요리를 하는데 식당이름에 문어라는 단어가 들어가지 않아서 메뉴와 식당이름 간의 매치가 잘 되지 않았다. 그래도 맛은 좋았으니 나름 맛집으로 인정이다. 게다가 뷰까지 좋으니 뷰맛집 인정~~~※ 이전포스팅(제주도 아이들과 가볼만 한 곳, 박물관은살아있다편) [제주살이] 제주도 아이들과 가볼만 한 곳 박물관은살아있다편(세계최대 착시 테마파크,제주여행 필수코스)비오는 제주도 아이들과 가볼만 한 곳 박물관은살아있다 어렵게 어렵게... 제주도 한 달 조금 못 살기를 하...blog.naver.com  <제인웰빙하우스 벽화 모습>차에서 나오기 싫다는 두찌를 억지로 끌고 나오니 표정이 ㅋㅋㅋ, 제인웰빙하우스 통문어 요리 전문점 벽화가 상당히 인상적이다. 횟감으로 최고로 치는 돌돔이 똬악.... 멋지다. <제인웰빙하우스 명당자리, 통유리방>어쩌다 제인웰빙하우스 최고의 명당자리로 사장님이 자리를 내주셨다. 이것은 우연인가 필연인가.... 암튼 참 좋네요... 통유리가 우리를 반갑게 맞아준다.  제인웰빙하우스의 메뉴판 모습. 우리는 이 곳의 시그니처메뉴인 통문어부대찌개(중)를 초이스. 실은 난 문어냉면+돔베고기를 먹고 싶었다는... 하지만 그것은 다음에 먹어보기로...  ※ 돔베고기갓 삶은 제주도 흑돼지고기를 나무도마에 올려 덩어리째 썰어서 먹는 제주도 지역 음식. 돔베는 도마의 제주도 방언. 우리식으로 따지면 보쌈정도 되겠다.ㅈ 통문어 요리 전문점 제인웰빙하우스의 최고 명당자리인 통유리방의 독특한 문어조형물. 하단에 축~무슨 클럽 이렇게 적혀있다.  통문어부대찌개에피타이저로 주문한 문어해물파전이 먼저 나왔다. 와~~문어보소.... 문어를 파전에.... 정말 맛있다. 입에서 사르르르~~ 막걸리가 땡기는 식감이다. 드디어 메인메뉴인 통문어부대찌개 중자가 나왔다. 보통의 부대찌개에 통문어가 추가된 것인데, 제주도 감귤청을 사용해서인지 맛이 참 상큼했다. 뭐랄까 보통의 부대찌개와는 좀 달랐다. 문어는 북서풍빈폴의 기준으로는 좀 작은 것이지만 그래도 감사해야겠다.... ※ 이전포스팅(울릉도 문어 통발낚시 성공 & 문어레시피) [울독모] 울릉도 문어 통발낚시 성공 & 문어레시피(ft. 피문어 돌문어 비교)문어 통발낚시 통발에 돼지비계와 반짝반짝 신라면 봉지 뒤집어서 넣어 놓았더니....글쎄 궁금증이 많은 동...blog.naver.com  식구들 전부 통유리방에서 맛과 뷰에 감탄을 하고 있다. 사장님이 이 모습을 보시고 찰칵서비스를 해주신다.  식사를 마치고도 통유리 뷰에 감탄을 하고 있는 북빈이다. 아~~ 또 가고 싶은 곳... 다음에 다시 제주도 올 때 들릴께유~~ 참 조아유!! 제인웰빙하우스 앞 굴동포구<제주도 구좌읍 굴동포구>제인웰빙하우스에서 통문어부대찌개를 맛보고 식당 바로 앞에 있는 굴동포구에 나와본다. 방파제를 기가 맥히게 만들어 놔서 배들이 안정감 있어 보인다.  굴동포구 포토존 및 해녀조각상 모습.  <토끼섬과 문주란>포토존 뒤쪽으로 문주란 자생지로 유명한 토끼섬이 보인다. 아~~ 저기를 못가본게 참 한이로다. 제주도 3주살이 동안 가보지 못하였다. 비도 3주 내내 내리고... 카약을 챙겨갔으나, 공기주입기를 챙겨 가지 못하였고, 비는 계속 내리고 암튼 다음을 기약해야 한다.   굴동포구 입구에 설치된 미니 등대 모습. 아~~ 감탄사.... 발포.... 이런 작은 등대라니... 그것도 태양광충전식 램프다. 귀엽지만 놀랍다.... 색깔도 잘 구분해 놓았다. 입항기준으로 좌측이 녹색, 우측이 적색이다. <태양광 충전식 미니 등대 모습>아~~ 갬성 돋는다... 배를 타고 야간에 여기 굴동포구로 배를 운전해 보고 싶은 강한 충동이 생긴다. ※ 등대 색깔 기준입항하는 기준으로 왼쪽이 초록색, 오른쪽이 적색암기법은 좌초우적 야간이 되니 제인웰빙하우스의 입간판이 보이면서 통문어라는 글자가 눈에 띈다. 네이밍은 정말 중요한 것이다. 이름을 잘 지어야 오래기억되고 바로 기억이 나는 것이다. 북빈이 제주살이 하고 있는 제주파도소리펜션... 입에 딱 붙지 않는가.... 살아보니 파도소리가 장난이 아닌 곳이었다. 마치 고향에 있는 캠핑장인 서천파도소리캠핑장 같은 느낌이 똬악~~~ 아무튼 맛과 뷰는 인정입니다. 다음에 제주도 올 때 다시 만나요... 끝.. 제인웰빙하우스제주특별자치도 제주시 구좌읍 해맞이해안로 1852 ",
		"description": "제인웰빙하우스 앞 굴동포구 &lt;제주도 구좌읍 굴동포구&gt; 제인웰빙하우스에서 통문어부대찌개를 맛보고 식당 바로 앞에 있는 굴동포구에 나와본다. 방파제를 기가 맥히게 만들어 놔서 배들이 안정감 있어 보인다.... ",
		"source": "굴동포구"
	},
	{
		"title": "JEJU 40일살기_18일차 │ 성산일출봉, 굴동포구, 종달... ",
		"postdate": "20211202",
		"link": "https://blog.naver.com/pretty9934?Redirect=Log&logNo=222584391734",
		"contents": "제주 18일차갑자기 성산일출봉 계획을 하게되서새벽 4시반에 일어나대충 세수만하고 성산일출봉으로 향해 달려갔다  앞도 안보이는 깜깜한 성산일출봉 입구  하..하... 정말 계단.... 지옥저질체력힘들다... 이래서 그동안 내가 성산일출봉을바라만 보고 안올라왔던거지...사진 핑계삼아 잠시 쉬어가고  또 계단 오르다가쉼터 있어서 또 쉬어가기 ㅋㅋㅋ 정상도착!!생각보다 일출보러 온 사람들이 많구나멀리 반짝이는 어선들 올라올땐 아... 괜히 패딩입었어담요는 왜가져온거지? 했는데앉아서 기다리다보니 춥춥...ㅎㅎ 담요 잘 가져왔네 서서히 날이 밝아오고 해뜰 시간이 지났는데구름에 가려 해가 안보인다 ㅠㅠ아... 망한건가요아쉬움에 자리를 못떠나고 기다리다보니 구름 사이로 빼꼼많은 사람들이 내려가다가 환호성 ㅋㅋ 반가워!다시 구름뒤로 숨더니구름위로 제대로 해가 뜨기 시작한당 흐아 황홀하다 ♥  ㅎㅎㅎ찍어보고 싶었던 사진 다 찍기오늘도 인증샷 건짐^^이 순간은 평생 기억할 것 같다.   다시 봐도 아름답네 이제서야 보이는 뒷쪽 풍경수많은 오름들도 한눈에 보이고지형이 한눈에 보이니까 아름답다.. 내려가기전에 다시한번 더 찍고 내려오는 길에 보이던 우도 내려오다 찍은 성산일출봉  초췌한 나의 모습  올라갈땐 어두워서 안뵈던성산일출봉 비도 찍어주깅 오분자기 뚝배기 20000원내려와서 아침으로 먹은 오분자기 뚝배기+ 고등어구이 서비스오분자기 뚝배기에 안그래도 오분자기 쪼끔한데고작 3개에 손톱만한거 1개가 끝2만원인데.. 너무 한거 아닌가요 선미식당어디로 갈까 한참 고민하다가 간 식당인데선미씨 실망이야그래도 고등어구이는 맛있었음 너무 일찍 일어난 탓인지잠시 쉴곳을 찾아토끼섬 근처 굴동포구에 차 세워두고따뜻한 햇빛을 이불삼아 잠시 취침 ㅎㅎㅎ    종달리 해안 달리다가여기서도 차를 몇번을 세웠는지 모르겠다바다풍경도 너무 예뻤고바닷물도 너무 맑아서에메랄드빛 바다를 그냥 지나칠 수 없었지...평대리쪽이었는데 바다 바로앞에 카페가 많아서커피사들고 바위에 앉아 마셔도 너무 좋을듯하다.나중에 평대리 카페도 와봐야지 오저여여긴 내가 좋아하는 곳 중 한 곳전에 쉬림프박스 사먹으려다 문닫아서허탈한 마음으로 지나가다가이 곳 공터에서 쉬림프 어쩌고... 푸드트럭이 있었는데아쉬운 마음으로 여기서 사먹고한바퀴 둘러본 곳이었는데작지만 공원이 한적하고 주변 풍경이 너무 예뻐서제주도 올때마다 들르는 것 같다.이름을 몰랐는데지도로 찾아보니 오저여라는곳으로 일출명소라네아쉽게도 들어가지는 못하고 멀리서 사진만.. 조금 더 달리다 보니 보이던 풍차사진찍으면 참 예쁘징 해변가 보수중이던 김녕해수욕장 조금 더 가서 함덕서우봉 도착여기도 내가 좋아하는 곳 중 한 곳제주도 오면 젤 먼저 찾는 해변이다.해수욕장도 예쁘지만난 저기 보이는 서우봉에서내려 보는 함덕해변을 좋아하지 트렁크 열어서 앉아있다보니날도 좋고 눈도 즐거워서제주도 올때 트렁크에 싣고왔던 캠핑의자 드뎌 꺼내봄앉아서 커피한잔 마시기 ㅎㅎ잠깐이었지만 너무 좋았어 🤩여기 온 김에 서우봉 또 올라가봐야지성산일출봉 올라갔다와서 힘들지만숙소랑 멀어서 자주 못올 것 같아온김에 올라가봐야겠다 싶어 부랴부랴 의자 넣어두고서우봉 향해 걸어가기 역시....바다빛과 하늘빛실제로 보는 것과 사진은 너무 천지차이지만사진으로 다시봐도 너무 좋아  날씨 좋을땐 그림자샷도 찍어줘야죠 높은 곳에서 바다를 보고 있으니숨이 확 트이는 기분전엔 여기까지 왔다가 내려갔었는데더 가보니 숲길로 내려가는 길이 보여길따라 들어가봄  길도 좁고 숲길이라 음침하고사람들이 왜 많이 안들어가나 했는데  힘들게 들어갔더니 보이는거라곤 이게 끝 ㅎㅎ 둘레길 두번 와봤으니다음엔 산책로로 가봐야지 내려오다가 예쁜건 한장 더 ㅎㅎ김녕오조 해안도로로 달리다가공항 지나 용두암 잠시 들러보고 더 내려가야 용두암이 잘 보일 듯 한데오늘 너무 많이 쓴 체력으로 인해여기까지만(용두암은 많이 봤음) 예쁘게 지고 있는 아침에 만났던 해오늘 하루종일 해따라 다니기 ㅎㅎ 제주도 떠나는 뱅기랑 저멀리서 제주도로 들어오는 뱅기안뇽!이제 저녁먹으러엉인스타에서 봤던 천국의 계단 만나러한라봉 스시 가봄 입구는 무슨식당 뒷구멍으로 들어가는 느낌예전에 레스토랑 알바할때 이런데로 출근했었는뎁 예쁜 노을을 바라볼 수 있는 한라봉 스시지만창문좀 닦지....인스타 보니 사람들 많이 오고 핫하더만.. 관리좀..입구부터 알아봤어야 했는데... 따뜻하고 씁쓸한맛이 특색이라던 제주 유자차 유자 샐러드랑 장국 석양 한번 바라보고 고기국수랑 새우튀김국수도 맛있었고 튀김도 맛있었고...여기까지 좋았다..노을이랑 천국의계단이랑같이 사진찍는게 목적이었는데하 정말 기다려도 기다려도 너무 안나와주방에서 준비중이던게 우리껀줄 알고해 다떨어지기전에 나오겠지!! 했는데우리것도 아니었고 해는 떨어지고 있고나는 화가 점점 나고 있고 결국 사라지는 해   천국의계단 95000원그러고 나온 천국의 계단  주문하고 50분만에 나왔다.한가할때 온거라 그나마 웨이팅 없이 들어와서주문하고 50분이었지만약, 웨이팅 했다가 들어와서 50분 기다렸다면정말 화가 많이 났을듯...그래도 화를 누그러 뜨리고 사진 찍는데ㅋㅋㅋ 사진도 예쁘게 안나와..화려하긴 한데...(인스타 감성용이지만.. 난 인스타에 안올림)뭐 내가 못찍는거겠지만.. 다 맘에 안들어ㅎㅎㅎ맛도 그냥 그랬고홀서빙 직원들은 놀고 있던데차라리 주방 직원을 늘리시지아니면 놀고있는 직원들 창문이나 좀 닦..... 다먹고 (남김) 나와서 주변 산책하는데그래도 야경 뷰는 예쁘네한라봉 스시는 애월 카페거리에 있음.옆에 보니 몽상드애월도 있고,일월비치펍도 있고 나중에 여기도 일몰보러 다시 와봐야지 낼이 보름이라 그런지나오다 달이 너무 밝아 줌땡겨서 찍어봄핸드폰 바꾸고 달 찍는 재미가 쏠쏠해로 시작해서달로 마무리 하는 오늘    이동거리차 158km도보 6.1km  ",
		"description": "너무 한거 아닌가요 선미식당 어디로 갈까 한참 고민하다가 간 식당인데 선미씨 실망이야 그래도 고등어구이는 맛있었음 너무 일찍 일어난 탓인지 잠시 쉴곳을 찾아 토끼섬 근처 굴동포구에 차 세워두고 따뜻한... ",
		"source": "굴동포구"
	},
	{
		"title": "제주여행 3일차 방문기(굴동포구, 오저여, 월정리해수욕장... ",
		"postdate": "20200510",
		"link": "https://blog.naver.com/intrados?Redirect=Log&logNo=221952203799",
		"contents": "하도해변을 지나 북쪽으로 조금 더 올라가다 만난 곳은 굴동포구로 이곳은 문주란 자생지로 유명한 토끼섬을 볼수있는 곳입니다.사진과 같이 문주란포토존 액자도 설치가 되어 있었습니다. ^^굴동포구에서 바다방향을 바라보면 천연기념물 19호로 지정된 문주란 자생지 토끼섬(난도)이 보입니다.토끼섬은 무인도로 해안 동쪽으로 50m 해상에 있는 나지막한 동산과 작은 모래밭으로 되어 있습니다.여름인 6월에서 8월경에는 문주란이 개화하여 섬 전체가 하얗게 뒤덮여 마치 토끼의 형상을 하고 있다하여토끼섬을 불린다 합니다.물때를 잘 맞추면 섬 안으로도 들어갈 수 있는 듯 한데 저희는 토끼섬의 정보가 하나도 없어서 토끼섬으로는 가볼 생각도 못했습니다.토끼섬이 문주란 자생지인 것도 검색을 하고서야 알았네요.ㅠㅠ  굴동포구제주특별자치도 제주시 구좌읍 하도리 385-12  굴동포구를 뒤로 하고 해안도로를 따라가다 만난 곳은 오저여해변입니다.제주 오저여마을에는 행원육상양식단지가 조성되어 있는데 양식단지쪽에서 나오는 물이 바다로 흘러가는 쪽에는 수심이 얕은지 낚시를 즐기는 분들이 꽤 있었습니다.양식단지 길 건너쪽에는 조그마한 공원도 조성되어 있어서 잠시 쉬어가기에 좋은 곳인 것 같습니다. 오저여마을 어떤 곳인가 네이버 검색을 해보니 이곳이 제주 일몰명소로도 나름 유명한 곳인 것 같습니다. 아마 해변가로 풍력발전기가 많은 해안가라서 더욱 그런듯 합니다.바다물빛이며 해안의 풍경이 정말 이쁜 곳이였습니다.  위의 사진은 해맞이해안로를 따라가면서 바다풍경이 너무 이뻐서 차 안에서 스마트폰으로 담은 사진입니다. 물론 제가 찍은 건 아닙니다. ^^ 행원육상양식단지입구제주특별자치도 제주시 구좌읍 행원리  오저여를 지나 해맞이해안로를 따라 조금 더 북쪽으로 올라가면 맛집이며 전망좋은 카페들이 많기로 유명한 월정리가 나옵니다. 월정리에서 제일 유명한 건 물론 월정리 해수욕장이겠죠?월정리해수욕장은 제주 동쪽해변중에서는 제일 유명한 곳중 하나이며 꽤 넓은 모래사장과 수심도 그리 깊어 보이지 않아서 여름철 해수욕을 하기에 적당한 곳이라는 생각이 들었습니다.저희는 일찍 제주도를 찾았기에 바다물에 몸을 담글수는 없었지만 대신에 전망 좋은 카페 콧수염에서 맛있는 음료를 마시며 망중한을 즐기는 것으로 만족했습니다.그리고 맛있는 점심도 월정리 마을 안쪽에 있는 요술식탁이라는 꽤 유명 맛집에서 식사를 했고요. 식사를 하고 해변도로로 나오는데 마을전체가 카페며 음식점인건 아닌가 착각이들 정도로 카페며 음식점이 많은 것이 신기했으며 그 많은 가게들이 코로나19 이전에는 다들 잘 되었다고 말해주는 여친의 말이 더 신기했습니다.제주도는 역시 관광산업이 잘 발달된 곳이라는 것을 월정리만 봐도 잘 알수 있을것 같습니다.  월정리해수욕장제주특별자치도 제주시 구좌읍 월정리 33-3  월정리에서 잠시의 꿀같은 휴식과 점심식사를 하고 해안 도로를 잠시 달리다 도착한 곳은 김녕해수욕장입니다.이곳 해수욕장도 모래유실을 위해서 망을 덮어두었는데도 불구하고 바람이 이날 엄청 불어서 날리는 모래에 고생 좀 한 기억이 나네요. 모래 바람때문에 갖고간 카메라로는 사진을 담지도 못하고 스마트폰으로만 사진을 담았습니다. 스마트폰으로 담은 사진이지만 역시 밝은 날의 사진은 스마트폰도 디카에 견줄수 있는 것 같습니다. ^^  김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리  김녕해수욕장을 잠시 둘러보고 여친이 정말 이쁜 해수욕장이라고 꼭 가봐야 하는 곳이라는 함덕해수욕장으로 향했습니다.제주 여행의 마지막 일정인 함덕해수욕장과 이호테우해변의 포스팅은 다음에 올리도록 하겠습니다. 이제 제주 2박3일 여행방문 포스팅도 끝이 보이네요. 이번여행은 다니곳도 많고 사진도 많이 담아서 방문했던곳에서 담은 사진을 일일히 찾아서 장소와 사진을 매칭하며 포스팅을 하려니 꽤 힘이드네요. 저희가 다닌 곳이 주로 해변의 해수욕장이고 계획에 없던 해변가의 작은 항구나 해변에서 추억을 쌓았던 곳도 많아서 장소를 확정하는 것도 나름 힘든 것 같습니다.아마 제가 포스팅한 사진중 장소와 사진이 정확히 일치 하지 않는 것도 있을 거라 생각합니다. 정확하지는 않치만 아마 글에 특정한 지역의 근처인것은 맞을테니 포스팅을 보고 방문하시는 분은 참고 하시면 좋겠습니다.그럼 다음 제주여행 마지막 포스팅에서 찾아 뵙도록 하겠습니다. ",
		"description": "하도해변을 지나 북쪽으로 조금 더 올라가다 만난 곳은 굴동포구로 이곳은 문주란 자생지로 유명한 토끼섬을 볼수있는 곳입니다. 사진과 같이 문주란포토존 액자도 설치가 되어 있었습니다. ^^ 굴동포구에서... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 하도리 굴동포구",
		"postdate": "20210516",
		"link": "https://blog.naver.com/kyj11230?Redirect=Log&logNo=222352867317",
		"contents": "하도리 방파제에서 1박(2일째) 주변에 인가도 없고 밤에는 지나다니시는 분들도 없어 무섭기까지 했습니다.화장실은 주차장에서 150m 지점에 있어요.세찬 바람과 빗소리 들으며 아무 생각 없이 잠만 잤습니다.굴동포구로 이동이곳은 태풍치고 비바람 불어야 사람이 몰리는 곳이라네요어민분들도 채취할게 많아 모두 나오신데요. 낚시 던져봤는데 노래미 종류만 나와요. 해녀분들 옷 갈아입는 곳해녀 불덕해녀 불덕 내부포구포토존 굴동포구..자리 이동 ....여기도 하도 방파제인데 굴동포구 지나서 해변 가까이 까페와 펜션이 많은 곳입니다. 낚시는 그닥 이네요제주 풍경은 어딜 가나 정말 정말 좋습니다~ .변덕스러운 날씨 때문에 낚시를 접었다 폈다 하다가 하도 방파제에서 작은 것 몇 마리잡았네요.낚시꾼을 들었다 놨다 하는 제주도 바람.영등할머니께 제사라도 지내야 하나? ",
		"description": "굴동포구로 이동 이곳은 태풍치고 비바람 불어야 사람이 몰리는 곳이라네요 어민분들도 채취할게 많아... 해녀분들 옷 갈아입는 곳 해녀 불덕 해녀 불덕 내부 포구 포토존 굴동포구.. 자리 이동 . . .. 여기도... ",
		"source": "굴동포구"
	},
	{
		"title": "해돋이 해안로, 굴동포구 / 올레 21코스 클린올레",
		"postdate": "20211123",
		"link": "https://blog.naver.com/nafrog?Redirect=Log&logNo=222574723596",
		"contents": "",
		"description": "해녀박물관과 별방진, 하도항을 지나서 처음 마주한 해변은 해돋이해안로와 굴동포구였다 동쪽... 아닐까 굴동포구에 도착하니 해녀상이 있었다 역시 제주도답게 현무암으로 조각했다 곳곳에 해녀상이 보인다... ",
		"source": "굴동포구"
	},
	{
		"title": "#제주차박 #제주레이캠핑카 #굴동포구  #미니칸 #더캠핑 #the캠핑",
		"postdate": "20211122",
		"link": "https://blog.naver.com/minikhan?Redirect=Log&logNo=222575648496",
		"contents": "#제주차박#굴동포구 #제주레이캠핑카....🛺레이캠핑카렌트는네이버에서 미니칸 검색m.smartstore.naver.com/minikhan⛰제주에서 레이캠핑카 사용은네이버에서 the캠핑 검색m.smartstore.naver.com/morecamping#미니칸#캠핑카#캠핑카렌트#차박#캠핑카여행#캠핑용품#캠핑추천#캠핑카대여#캠핑스타그램#캠핑카여행 #차박캠핑 #레이캠핑카 #차박렌트카 #미니칸캠핑카렌트 #인천캠핑카 #일산캠핑카 #김포캠핑카 #제주캠핑카렌트 #감성캠핑용품 #더캠핑 #the캠핑 #제주캠핑카대여 #반려견캠핑 #불멍 #차박렌트 #차박대여 #제주캠핑 ",
		"description": "#제주차박 #굴동포구 #제주레이캠핑카 . . . . 레이캠핑카렌트는 네이버에서 미니칸 검색 m.smartstore.naver.com/minikhan ⛰제주에서 레이캠핑카 사용은 네이버에서 the캠핑 검색 m.smartstore.naver.com... ",
		"source": "굴동포구"
	},
	{
		"title": "15일 오전 9시경 제주시 구좌읍 하도굴동포구 인근 갯바위에서",
		"postdate": "20200615",
		"link": "https://blog.naver.com/lucy0077?Redirect=Log&logNo=222001503918",
		"contents": "☆제주지방해양경찰청(200615)=[서귀포해경.제주시 구좌읍 인근 해안가에서 돌고래 사체 발견] 서귀포해양경찰서는 15일 오전 9시경 제주시 구좌읍 하도굴동포구 인근 갯바위에서 해양보호생물종인 상괭이 사체가 발견되었다고 밝혔다. 서귀포해경에 따르면, 15일 오전 9시경 마을주민이 하도굴동포구로 가던 중에 해녀탈의실 뒤편 70m 갯바위에 돌고래 상괭이 사체를 발견하고 신고하였다.  발견된 상괭이 사체는 부패가 상당히 진행 중이었으며, 체장 174cm, 둘레 86cm, 무게 약 45kg으로, 불법 포획된 흔적은 발견되지 않았다. 서귀포해경 관계자는 “죽은 돌고래 사체를 발견한 경우 반드시 가까운 해경에 신고해 정해진 절차에 따라 처리해야 한다”고 당부했다.   (2020.06.15)#이영철 #김상호 #장승호 기자: lyc7000@hanmail.net - 보도자료제보:서귀포해양경찰서 《저작권자 ㆍ검경합동신문사 : 무단전재  및 재배포금지》#검경합동신문#해사모 #해경#중부해경청홍보대사#서해해경청sns서포터즈#해양경찰청 #김홍희청장#제주해경청 #김성종청장#서귀포해경서 #김언호서장 ",
		"description": "하도굴동포구 인근 갯바위에서 해양보호생물종인 상괭이 사체가 발견되었다고 밝혔다. 서귀포해경에 따르면, 15일 오전 9시경 마을주민이 하도굴동포구로 가던 중에 해녀탈의실 뒤편 70m 갯바위에... ",
		"source": "굴동포구"
	},
	{
		"title": "[제주의 포구] 하도리 굴동포구",
		"postdate": "20120421",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70136501912",
		"contents": "",
		"description": "[제주의 포구] 하도리 굴동포구 하도리 굴동포구 앞에는 난도(蘭島)가 있으며 하도리 굴동포구에서 통통배로 5분이면 갈 수 있고 전체 면적은 10만 3천 950㎡의 섬이다. 한국 유일의 문주란(文珠蘭) 자생지로... ",
		"source": "굴동포구"
	},
	{
		"title": "삼성혈, 온평리 동포구, 혼인지를 둘러보았습니다",
		"postdate": "20200811",
		"link": "https://blog.naver.com/tongryeol?Redirect=Log&logNo=222057408147",
		"contents": "제주도의 역사는 3성신화에서시작된다고 합니다이 3신인은 고을나,양을나,부을나 세분을 말하고요~~ 먼저 제주시애 있는 삼성혈에 갔어요 고을나,양을나,부을나 세분이 나오신 굴이라 합니다 온평리 동포구에 갔어요 벽랑국의 3공주를 3신인이 맞이하는 모습을 조각해 놓았습니다이 때 3공주는 오곡의 씨앗과 송아지,망아지등을 함께 가지고 왔다고합니다 3신인과 3공주가 혼인한 혼인지에 갔습니다 3공주가 혼인하기 전 목욕했다는 연못  3신인과 3공주가 혼인한 장소 3신인과 3공주가 혼인하고 신방에 들었다는 신방굴 굴 안에는 3갈래로  갈라졌다고 하는데 굴이 작아서 확인은 못했습니다 탐라국의 시조 3신인과 3공주에 얽힌  역사의 현장을 둘러보았습니다^^ ",
		"description": "온평리 동포구에 갔어요 벽랑국의 3공주를 3신인이 맞이하는 모습을 조각해 놓았습니다 이 때 3공주는... 신방굴 굴 안에는 3갈래로 갈라졌다고 하는데 굴이 작아서 확인은 못했습니다 탐라국의 시조 3신인과... ",
		"source": "굴동포구"
	},
	{
		"title": "포구순례-[33] 토끼섬을 마주하고 있는 하도 굴동포구",
		"postdate": "20120511",
		"link": "https://blog.daum.net/kyh005/843",
		"contents": "",
		"description": "여기는 굴동포구라고 하면 되겠네요 하고 스스로 대견해 하신다. 사람들은 자기가 살고 있으면서도... - 특히 이곳 굴동포구에는 바다길이 길게 나있는 것이 이채롭다. 저 바닷길을 따라 사람들은 바다를... ",
		"source": "굴동포구"
	},
	{
		"title": "[제주살이] 참다랑어 참치정육점 제주세화점 &amp; 굴동포구 주변... ",
		"postdate": "20210910",
		"link": "https://blog.naver.com/cyberbinpol?Redirect=Log&logNo=222500970318",
		"contents": "어~참다랑어? 참치정육점?북서풍빈폴이 꼭 한번 잡고 싶은 어종인 참치라는 녀석.... 지인이 울릉도 은근에서 참치라는 녀석을 잡은바 있어 더욱 더 잡고 싶어진다. 잡은 사진을 보여주었는데 가다랑어로 추정되었다. 아무튼 이런 고급어종을 이제는 정육점에서 도매금으로 맛볼 수 있다니 참 신선하기 그지없다. 제주살이에 큰 힘이 되는 구좌농협하나로마트 바로 건너편에 위치한 참다랑어 참치정육점(제주세화점)이 새로 오픈을 한 것이다. 본점은 제주시내에 있다. 안지기가 주말에 왔을 때, 같이 들어가서 참다랑어 뱃살, 황새치 뱃살을 겟하게 되었다.  ※ 참치(Tuna, 바다의 귀족)다랑어류와 새치류를 포함하는 통칭농어목 고등어과 살이 붉은색이며 최고급 어종고단백, 저지방, 저칼로리, 뇌세포활성기능(바다의귀족)전세계적으로 7종우리나라 잡히는 참치는 3종(가다랑어, 점다랑어, 줄삼치)무리지어 다니며 아가미가 움직이지 않아 멈추면 죽는 물고기※ 다랑어류열대성: 가다랑어, 눈다랑어, 황다랑어온대성: 참다랑어, 날개다랑어연안성: 백다랑어, 점다랑어※ 새치류청새치, 황새치, 녹새치, 흑새치, 백새치, 돛새치※ 이전포스팅(아빠랑어디가 제주도 서귀포시 모구리야영장편) [제주살이] 아빠랑어디가 제주도 서귀포시 모구리야영장편(일출영지 1박2일)제주 모구리야영장 제주도 한 달 조금 못 살기.... 드디어 비가 오지 않는 날을 골라... 처음으로 캠핑을 ...blog.naver.com   <굴동포구 주변 슬로프 참치회뜨기 촬영동영상>  참치정육점 문을 열고 들어가면 가운데 앉아서 먹을 수 있는 테이블이 있고, 한쪽 구석에는 냉동참치가 진열되어 있다. 여기서 메뉴판을 보고 참치종류와 부위를 고르면 된다. 우리는 이곳에 처음와서 잘모르기에 무조건 뱃살로 하기로... 참치 종류와 부위 선택 & 해동서비스참치정육점에 붙어 있는 참치 종류와 특징 안내. 새치류가 참치에 속한다는건... 처음알았다. 오~~신기신기... 아근데... 왜 죄다 일본어인가 말이다... 도로 오도로 뭔말인지 모르겠다. 우리는 무조건 뱃살!!! 그리고 독도는 우리땅!!!!!! 냉동고에 뱃살이 많지 않다... 다팔리고... 젠장... 열심히 뒤지니 참다랑어 뱃살 한개와 황새치 뱃살 한개가 보인다. 유레카.... 다행이다. ※ 참치 종류와 부위 선택참치 종류와 부위를 선택하면, 사장님이 해동은 서비스로 해주신다... 집에서 하려면 스킬과 시간이 많이 필요하다. 참치 종류와 부위 선택이 끝나면 사장님이 해동을 서비스로 해주신다. 참 다행이다... 할 줄 모른다. 아니 안 해봤다. 참치 잘 모른다....ㅎㅎㅎ 회식 때 몇번 먹어본게 다이니.... ※ 해동 후 냉장고 숙성30분 이상최대한 신선할 때 드심 Good <해동된 참다랑어 뱃살(좌), 황새치 뱃살(우)> 남아 있는 뱃살이 이게 다이지 싶은데... 암튼 양은 100그람에서 200그람 되는거 같다. 중량 사진을 못 찍었다. 덴장.... 가격은 둘이 합쳐서 3만원대. 황새치가 양이 좀 더 많았던 거 기억. 그래서 참다랑어가 1만원대, 황새치가 2만원대. 참고로 북빈의 거주지가 있는 경기도 김포시엔 참치정육점이 없다... 아쉽다. 일산이나 인천까지 가야한다. 앞으로 참치가 땡길땐 어디로 가야하나~~~ 굴동포구 주변자연형 슬로프 참치정육점에서 구입한 참치뱃살들이 아이스백에서 숙성이 되고 있다.... 30분이상 숙성한 후 먹으라고 하였으니, 마땅한 장소를 찾아 자리를 잡아야한다. 북빈의 제주살이 숙소가 있는 하도해수욕장에서 부터 써치를 해본다. 그러다가 굴동포구를 지나니 한가하고 차가 갈 수 있는 약간 자연형의 슬로프가 보인다. 그래 여기가 좋겠어. <액티언 루프바스켓 & 사이드어닝>신속하게 항상 하던대로 해를 등지고 사이드어닝을 펼친다. 이젠 하도 펼쳐대서 눈감고도 한다. 자리를 잡으니 아이들이 루프바스켓 위로 올라간다. 사다리도 설치 안 했는데.... 이젠 능숙하게 차위로 잘도 올라간다. 얘들아 위 쪽 공기는 어떤고?  어 그런데 물이 살짝살짝 올라오는 느낌이... 언능 물때표를 확인해 보니 들물이다. 물이 들어오고 있는 것이다. 하지만 물 높이는 높지 않다... 안심해도 되겠다. 이제 안지기는 고기를 굽게... 나는 참치회를 뜨겠오....  북빈이 회뜨고 안지기가 고기를 굽는 동안, 아이들이 여기 저기 둘러보고 다닌다. 호기심들이란.... 저기 앞쪽에 우도가 보인다.... 슬로프 저녁식사<제주흑돼지 목살>요것은 북빈이 자주 다니는 구좌농협하나로마트에서 구입한 제주흑돼지 목살이다. 맛이 일반돼지보다 낫다... 허브솔트는 필수아이템.... <참다랑어 뱃살>정성스럽게~~ 뜬 참다랑어 뱃살... 이번엔 양보다 맛으로 승부한다. 오~~기름기 좔좔 흐른다. 여윽시 부드럽다. 입에서 녹는 그 맛... 잊을 수 없어.... 이것은 황새치 뱃살부위다. 식감은 아삭아삭하다. 안지기와 회를 먹을 줄 아는 첫찌가 참다랑어보다 황새치가 더 낫다고 한다. 북빈은 참다랑어가 맞는거 같지만... 굴동포구의 일몰저녁식사가 끝나갈 즈음... 굴동포구에 슬슬 어둠이 내려온다... 철수할 시간이 다가오는 것이다. 세화해수욕장 방면으로 해가 지고 있다.  아이들도 차위에서 일몰을 감상한다... 허허허... 신기한 녀석들... 그 위가 그렇게 좋으냐? 캠핑용 사다리를 설치해주니 계속 올라갔다 내려갔다... 재미난 놀이터가 생긴셈이다.   안지기도 휴식중... 북빈은 물멍중... 동절기엔 불멍이 짱이고, 하절기엔 물멍이 짱이다. 제주도 바다에도 가을 오징어잡이배가 어화를 그리고 있구나.... 이젠 숙소로 돌아가야 할 시간이다. 신속하게 사이드어닝을 해체한다. 참... 쉽다. 혼자서도 할 수 있으니 말이다. 10만원대에 참 잘 산듯... 다만 오래오래 쓸 수 있기를... 마지막으로 떠나기전 아이들과 안지기에게 클린캠핑을 교육한다. 휴지하나 떨어뜨리고 가면 안된다고... 여기는 자연 그대로 보존해줘야 한다고.... 아니 어디를 가던지... 무조건 클린캠핑이다. 앞으로도 쭈욱~~~. 차를 가지고 제주도를 오니 이런점이 참 매력이 있구나... 끝..※ 이전포스팅(제주 한 달 조금 못 살기 숙소 제주파도소리펜션 황토방) [제주살이] 제주 한달(조금못) 살기 숙소 제주파도소리펜션 황토방(제주동부 성산일출봉 근처)제주살이 숙소구하기 제주살이 숙소 구하는 문제가 이번 제주도 3주 살기의 핵심과제였다. 북서풍빈폴의 휴...blog.naver.com  참다랑어참치정육점(세화)제주특별자치도 제주시 세평항로 16  ",
		"description": "모구리야영장편) &lt;굴동포구 주변 슬로프 참치회뜨기 촬영동영상&gt; 참치정육점 문을 열고 들어가면... 앞으로 참치가 땡길땐 어디로 가야하나~~~ 굴동포구 주변 자연형 슬로프 참치정육점에서 구입한 참치뱃살들이... ",
		"source": "굴동포구"
	},
	{
		"title": "하도리 굴동포구 2018년 8월 18일",
		"postdate": "20180831",
		"link": "https://blog.naver.com/freeeagle21?Redirect=Log&logNo=221349347754",
		"contents": "",
		"description": "제주포구 2018년 8월 18일 제주 구좌읍 하도리 굴동포구 (원개성창, 감동포) 라이카 M-monochrome / canon 50.4 M39",
		"source": "굴동포구"
	},
	{
		"title": "제주 여행 : 하도리 굴동포구 + 토끼섬 (문주란 자생지)",
		"postdate": "20180827",
		"link": "https://blog.naver.com/justice1_0?Redirect=Log&logNo=221346963689",
		"contents": "",
		"description": "하도리 굴동포구 + 토끼섬 2018년 8월 25일 제주 동쪽으로 드라이브 간 날 아담한 굴동포구와 문주란 자생지 토끼섬에 다녀왔어요. 제주 올레길 21코스 제주시 구좌읍 하도리에 위치해 있어요. 하도리마을에서... ",
		"source": "굴동포구"
	},
	{
		"title": "구좌읍 하도굴동포구",
		"postdate": "20140417",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110189205690",
		"contents": "",
		"description": "하도굴동포구 제주특별자치도 제주시 구좌읍 하도리 굴동에 위치한 포구. 별방진 포구를 뒤로하고 토끼섬(문주란자생지)을 바라보며 동쪽으로 발길을 옮긴다. 토끼섬을 마주한 곳에 하도굴동조그만 포구가... ",
		"source": "굴동포구"
	},
	{
		"title": "굴동포구(하도리) - 제주도 포구 여행 #81",
		"postdate": "20120517",
		"link": "https://blog.naver.com/photo_sea?Redirect=Log&logNo=120159780017",
		"contents": "",
		"description": "굴동포구(하도리) - 제주도 포구 여행 #81 하도리 굴동에 위치한 이 작은 포구도 나름 동네 주민들이 부르는 이름이 있을지 모르겠으나 주변에 물어볼 사람도 없고해서, 동네 이름인 굴동을 붙여 &lt;굴동포구&gt;라고... ",
		"source": "굴동포구"
	},
	{
		"title": "굴동포구-하도리",
		"postdate": "20120108",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=110128456341",
		"contents": "",
		"description": "굴동포구",
		"source": "굴동포구"
	},
	{
		"title": "굴동포구",
		"postdate": "20190108",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221433818770",
		"contents": "  하도굴동포구제주특별자치도 제주시 구좌읍 하도리 385-5하도굴동삼거리교차로 앞               문주란자생지토끼섬을 바라보고 있는자그마한 포구이다.                 투명~하게 맑은 제주바다해맞이해안로를 따라제주올레길21코스이기도 하다. ",
		"description": "하도굴동포구 제주특별자치도 제주시 구좌읍 하도리 385-5 하도굴동삼거리교차로 앞 문주란자생지 토끼섬을 바라보고 있는 자그마한 포구이다. 투명~하게 맑은 제주바다 해맞이해안로를 따라... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 하도포구(굴동포구) 무늬오징어 에깅 루어낚시 중:)",
		"postdate": "20200812",
		"link": "https://blog.naver.com/jumh119?Redirect=Log&logNo=222058702465",
		"contents": "",
		"description": "제주 하도포구(굴동포구) 무늬오징어 에깅 루어낚시 중:) - https://best-life.tistory.com/m/679",
		"source": "굴동포구"
	},
	{
		"title": "겨울 광풍을 헤집고 하도굴동포구 토끼섬 광시보리 해변을... ",
		"postdate": "20131229",
		"link": "https://blog.naver.com/manhoc2002?Redirect=Log&logNo=80204366196",
		"contents": "",
		"description": "하도굴동 포구 넘어로 토끼섬이 보인다. 토끼섬은 구좌읍 하도리 굴동포구에서 조그만 통통배로 5분이면 가는 전체 면적 10만3천950㎡의 섬이다. 제주시 구좌읍 하도리 앞바다의 토끼섬은 여름철에 이섬에서만... ",
		"source": "굴동포구"
	},
	{
		"title": "수룡동포구에서 만난 조명속에 눈잔치",
		"postdate": "20130214",
		"link": "https://blog.naver.com/tour1979?Redirect=Log&logNo=178826108",
		"contents": "",
		"description": "수룡동포구에서 만난 조명속의 눈잔치 [충남 홍성] 남당항에서 천북 넘어가는 방조제 길목에 위치한... 겨울의 사람의 인산인해를 이루는 천북 굴단지에서 굴 먹고 넘어오는 길에 조명에 비친 눈발에 아름다움을... ",
		"source": "굴동포구"
	},
	{
		"title": "[속동포구] - 간월암,궁리포구, 속동포구 - 모든것은 제철이 있는겨",
		"postdate": "20151217",
		"link": "https://blog.naver.com/bhy1468?Redirect=Log&logNo=220570665490",
		"contents": "",
		"description": "속동포구의 겨울 간월암,궁리포구,속동포구 - 겨울바람 칼처럼 불어야 제맛이 나는겨 충남 홍성군... ㅎ 배고파서 굴밥 먹으러 가야하거든요, 스님도 점심 맛나게 드시구요, 참 스님들은 굴 못드시나요. 요즘... ",
		"source": "굴동포구"
	},
	{
		"title": "하도리 굴동포구 2018년 8월 18일",
		"postdate": "20181204",
		"link": "https://blog.naver.com/freeeagle21?Redirect=Log&logNo=221411554550",
		"contents": "",
		"description": "제주포구 2018년 8월 18일 제주 구좌읍 하도리 굴동포구 (원개성창, 감동포) 미놀타 CLE / elmarit-M 28mm / RDPIII (유통 기한 수년 지났던)",
		"source": "굴동포구"
	},
	{
		"title": "하도리 굴동포구 2017년 9월 30일",
		"postdate": "20171229",
		"link": "https://blog.naver.com/freeeagle21?Redirect=Log&logNo=221173995042",
		"contents": "",
		"description": "제주포구 2017-9-30 제주 구좌읍 하도리 굴동포구 라이카 M3 / summicron 1st 5cm / fomapan 100",
		"source": "굴동포구"
	},
	{
		"title": "[애견동반] 제주 동쪽 하도해수욕장 (올레길21코스)",
		"postdate": "20211101",
		"link": "https://blog.naver.com/kjjinah?Redirect=Log&logNo=222555613489",
		"contents": "제주 동쪽의 해변, 오름, 섬을 볼수있는 아름다운 올레길21코스중 몇몇곳을 소개한다. 출처 제주올레트레일 하도해수욕장주차장 협소함/ 화장실있음주변관광지 : 종달리해변, 지미봉, 성산일출봉 하도해수욕장제주특별자치도 제주시 구좌읍 하도리 제주 동쪽 구좌읍 하도리에 있는 하도해수욕장은 관광객이 적은 한적한 바다이다.  성산항에서 종달해변, 하도해수욕장을 잇는 해안도로앞에 있는 해수욕장이다. 하도해수욕장은 수심이 얕고, 넓은 백사장과 인적이 드물어서인지 바닷물이 정말 맑고 깨끗하다.  에메랄드빛 바다를 보며 물멍하다가도 좋은 제주도 동쪽 해변이다.  바다앞에 하도리 해안도로와 가까이 우뚝서있는 지미봉오름이 있는 풍경이 타해수욕장과는 다르게 이색적이다.  하도리 포구주차장 협소함, 화장실없음주변관광지 : 세화해수욕장, 토끼섬, 별방진, 제주해녀박물관 굴동포구제주특별자치도 제주시 구좌읍 하도리 385-12별방진제주특별자치도 제주시 구좌읍 하도리 하도해수욕장에서 조금만 올라가면  굴동포구가 있는데 이곳에서 가장 가깝게 토끼섬을 볼수있다.  조용하고 한적한 그리고 아담한 제주도 동쪽 포구의 모습이다. 굴동포구 입구로 들어서자마자 보이는 바다위에 길게 뻗어있는길이 보인다. 바다위를 걷는 느낌 정말 맑고 투명한 바다위에 있는 토끼섬의 모습이다.  강한 바람이 많이 불었지만 하늘과 바다의 풍경이 너무 멋진곳이었다. 포구위로 올라가다보면 하도라고 되었는 방파제가 보이고, 그앞에 제주기념물인 성, 별방진이 있다. 외적의 침입을 막으려 성의 높이 3.5m 나되서 꽤 높은 성, 별방진은 숨겨진 제주의 명소이다. 잘알려지지 않은 제주 동쪽 숨은 코스로 맑은 바다와 포구풍경을 눈에 담으며 걷기좋은 올레길코스이자, 해안드라이브 코스로도 가볼만한곳이다.  ▼ 제주 하도해수욕장 영상 (아래클릭)  [반려견동반 제주여행 에티켓]\" 배변봉투 \"\" 목줄착용 \"성숙한 반려견문화 함께 만들어요! ",
		"description": "올라가면 굴동포구가 있는데 이곳에서 가장 가깝게 토끼섬을 볼수있다. 조용하고 한적한 그리고 아담한 제주도 동쪽 포구의 모습이다. 굴동포구 입구로 들어서자마자 보이는 바다위에 길게 뻗어있는길이... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 여행: 책자국",
		"postdate": "20220201",
		"link": "https://blog.naver.com/jean0805?Redirect=Log&logNo=222636532232",
		"contents": "제주 여행2022.02#책자국#하도36아침식사 달걀, 치즈, 햄 모닝 샌드위치 숙소에서 걸어 나가면굴동포구 불턱 해녀들이 옷을 갈아입고 언 몸을 녹이는 곳이었다고 함 #종달전망대 에서 보는 전망#우도 #성산일출봉 #지미봉 #책자국제주시 구좌읍    차를 마시면서책을 보고구매도 할 수 있는 곳 청귤차를 주문하고 둘러보기 벽면 서가자유롭게 꺼내 볼 수 있는 책들    필사를 위한 데스크도 있음  ",
		"description": "제주 여행 2022.02 #책자국 #하도36 아침식사 달걀, 치즈, 햄 모닝 샌드위치 숙소에서 걸어 나가면 굴동포구 불턱 해녀들이 옷을 갈아입고 언 몸을 녹이는 곳이었다고 함 #종달전망대 에서 보는 전망 #우도... ",
		"source": "굴동포구"
	},
	{
		"title": "섬 속의 섬, 제주도 대표 무인도",
		"postdate": "20200823",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222067059231",
		"contents": "바다는 언제봐도 경외감이 느껴지는 자연이에요. 바다로 사방이 둘러싸인 제주는 어디서든 바다를 마주할 수 있어 제주도민에겐 익숙하기도 하지만 동시에 떼놓을 수 없는 존재이기도 해요. 제주도에서 바다란 무엇보다도 그 이상의 가치를 가지고 있기 때문인데요, 제주도는 본섬 이외에도 유인도 8개와 무인도 55개를 포함한 무려 63개의 부속 섬으로 이루어져 있답니다. 섬 속의 섬, 그중에서도 제주도의 대표 무인도를 알아볼게요! 제주도 북촌포구 앞바다의 숨은 비경, 다려도다려도는 제주 북부 끝의 조천읍 북촌리 마을 해안에서 400m 떨어져 있는 무인도예요. 온통 현무암으로 이루어진 바위섬으로, 3~4개의 독립된 작은 섬이 모여서 이 섬을 이루고 있어요. 작고 아늑한 북촌포구에는 다려도가 어우러져 있어 한결 운치 있는 모습이랍니다. 섬과 섬 사이에는 소규모의 모래벌판으로 연결되어있어, 밀물 때는 물속에 잠겨 돌탑의 모습을 하고 있다가 있다가 썰물 때 모습을 드러내요. 다려도는 천연기념물인 원앙의 집단 도래지로, 겨울철 지나가는 원앙들에게 잠시 안식처가 되어주는 곳으로 유명해요. 매년 12월에서 이듬해 2월 사이에 수백 마리에서 수천 마리의 원앙이 찾아든답니다. 해산물도 풍부하고 다양한 어종을 발견할 수 있어 바다 낚시터로도 널리 알려져 있어요. 긴 세월 거센 파도와 해풍에 의해 바위가 갈라져 절리가 생기듯, 다려도는 긴 세월 제주의 아픈 역사를 품고있는 외로운 섬이기도 하답니다. 다려도가 위치한 북촌주민들이 토벌대를 피해 숨었던 곳이기 때문인데요. 다려도의 풍부한 해산물이 어려운 시절을 버티는 데 큰 도움이 됐다고 해요. 제주 4.3을 수면위로 올라오게 한 소설<순이삼촌>에는 북촌의 다려도가 서촌의 달려도라는 이름으로 등장하기도 했어요. 그 시절 아픔이 묻어있는 다려도는 작은 정자 하나와 등대가 전부인 무인도이지만, 그럼에도 섬 뒤편으로 변함없이 뜨고지는 해와 바다가 섬을 조화롭게 어루만져주어 외로움을 달래준답니다.  제주판 모세의 기적, 서건도서귀포시 강정동 앞바다에 위치한 서건도는 응회암으로 이루어져 있어 척박한 탓에 썩은 섬이라고도 불려요. 하지만 이름과는 다르게 맑은 천을 가지고 있는 무인도랍니다. 수중화산으로 형성된 서건도는 간조때면 해안에서 걸어서 들어갈 수 있기에 제주판 모세의 기적이라고도 불린답니다. 조수간만의 차에 의해 하루에 두 번 썰물 때마다 신비로운 길이 열리고, 해안에서 섬까지의 300m를 연결해줘요. 물이 큰 규모로 빠져서 물길이 두드러지게 열리게 되는 날이면 좌우 10m 이상의 넓은 갯벌이 드러나요. 형성된 갯벌에서 조개와 낙지 등의 해양생물을 잡는 재미에 체험관광객들의 발길 또한 잦은 곳이랍니다. 제주 바다에서 흔히 볼 수 있는 조수간만 현상이지만 닫혀있던 바다가 열리면 자연에 홀리듯 경이로운 느낌이 들기도 해요. 섬 안에는 나무로 된 산책로가 조성되어 있고, 범섬과 한라산이 보이는 전망대가 각각 마련되어 있어요. 올레길 7구간을 지나는 길에 있는 서건도는 돌고래를 가장 가까이서 만날 수 있는 곳이기도 하답니다. 올레길을 걷다가도 잠시 먼 바다로 눈을 돌려 범섬도 보고, 바닷길이 열려있다면 들렀다가 가기에도 좋아요.  문주란 꽃이 만발하는 토끼섬제주시 동쪽에 위치한 구좌읍 하도리의 굴동포구 가까이 떠 있는 작은 섬은 토끼섬이랍니다. 포구에서 배로 5분 거리에 위치해 있어요. 10여 미터 높이의 현무암 동산으로 이루어져 있는 토끼섬은 무더운 여름이 찾아와야 그 이름의 유래를 알 수 있답니다. 여름에 활짝 피는 꽃인 하얀 문주란이 섬을 덮으면 그 모습이 흰 토끼를 닮아 토끼섬이라고 이름 붙여졌어요. 흰 백사장에 하얀 문주란꽃이 이른 여름, 7월 초부터 백설같은 꽃을 연달아 피워 8월 중순까지 온 섬을 가득  물들이며 은은한 향기를 뿜어낸답니다. 현재는 꽃이 지고 푸르른 토끼섬을 만나볼 수 있어요. 아프리카가 원산지인 문주란은 씨앗이 해류를 타고 이곳까지 분포해 제주도에 맞는 형질로 변화하여 성장한 것으로 추정돼요. 유일하게 우리나라에서 문주란이 자생하는 곳이 이곳, 토끼섬이랍니다. 학술 연구상으로의 가치를 인정받아 이를 천연기념물 19호로 지정 보호하고 있어요. 좌/ 해녀 동상, 우/ 불턱 토끼섬에서는 나선형으로 쌓여있는 해녀 불턱도 볼 수 있답니다. 불턱은 불 피우는 공간이라는 제주도 말로, 해녀들이 바닷가에 현무암을 쌓아 만든 해녀들만의 공간이에요. 이 돌담은 해녀공동체의 상징과도 같은 곳으로, 해녀들이 휴식도 하고 바다에 들어갈 준비를 하는 장소로 쓰여요. 바닷길이 열리는 날에는 토끼섬으로 걸어서 들어갈 수도 있지만 보통 날에는 백사장과 동산이 분리되고, 육지부와도 분리된답니다. 푸른 바다 위, 멀리 우도와 성산일출봉을 배경으로 하는 매혹적인 토끼섬을 마주해보는 것도 하나의 즐거움이랍니다. 제주도에서 만나는 섬 속의 섬, 무인도의 매력! 갈 수 있는 길이 많지 않아 더욱 보기 힘들어 궁금증을 자극하는 무인도에 대해 많이 알게 되셨나요? 무인도라 하더라도 감상 시에는 사회적 거리두기 2단계 격상에 따라 반드시 타인과의 거리두기 및 마스크 착용을 준수해주세요. 코로나19로부터 안전한 제주의 일상을 지키기 위해 함께 노력해주세요!   ",
		"description": "문주란 꽃이 만발하는 토끼섬 제주시 동쪽에 위치한 구좌읍 하도리의 굴동포구 가까이 떠 있는 작은 섬은 토끼섬이랍니다. 포구에서 배로 5분 거리에 위치해 있어요. 10여 미터 높이의 현무암 동산으로 이루어져... ",
		"source": "굴동포구"
	},
	{
		"title": "일상수다 / 나홀로 제주여행 간단한 후기 / 제주도 수국 현재... ",
		"postdate": "20210621",
		"link": "https://blog.naver.com/leeb000?Redirect=Log&logNo=222405180210",
		"contents": "",
		"description": "ㅋ 바람도 션하고 뭐 버스도 넘 더디 오고 그냥 걷자 하면서~하루에 5시간씩 걸었네요~^^ 숙소가 하도 굴동포구 근처에 있었는데~오른쪽으로 둘레길을 걸으면 종달리해수욕장까지 1시간 좀더 걸리고~ 왼쪽으로... ",
		"source": "굴동포구"
	},
	{
		"title": "[제주살이] 제주도 필수코스 국가명승 제78호 쇠소깍... ",
		"postdate": "20210911",
		"link": "https://blog.naver.com/cyberbinpol?Redirect=Log&logNo=222501994671",
		"contents": "제주 쇠소깍<제주도 국가명승 제78호 쇠소깍>제주도 오면 필수적으로 가야하는 코스라고 할 수 있다. 국가명승 제78호로 지정이 될 정도로 아름다운 곳임에 틀림이 없다. 매번 볼 때마다 감탄이 나는 것은 참... 어쩔 수 없다. 관람에 돈이 드는 것도 아니라서 언제든 올 수 있는 곳... 그리고 오면 가슴이 확 틔이는 곳... 조아유~~ 또왔슈! ※ 쇠소깍제주도 서귀포시 하효동 소재국가명승 제78호 지정(11.06.30)산방산(제77호), 외돌개(제79호)와 함께 명승 지정해양체험 가능(카약, 투명카약, 제주도 전통배 테우)쇠소깍은 제주도 방언으로, 효돈천 하구에 지하를 흐르는 물이 분출하여 바닷물과 만나 깊은 웅덩이를 형성한 곳이며  계곡의 풍경이 뛰어나게 아름답다.※ 제주도에 있는 국가명승제43호 정방폭포(08년, 제주도3대폭포)제77호 산방산(11.6.30)제78호 쇠소깍(11.6.30)제79호 외돌개(11.6.30)제90호 백록담(12.12.17)제92호 방선문계곡(13.1.24)정방폭포, 산방산, 방선문계곡만 가면 제주도의 국가명승은 다 가본 것인데...※ 이전포스팅(참다항어 참치정육점 제주세화점 & 굴동포구 주변 카크닉) [제주살이] 참다랑어 참치정육점 제주세화점 & 굴동포구 주변 슬로프 당일치기 캠핑(ft.참치 종류 및 부위)어~참다랑어? 참치정육점? 북서풍빈폴이 꼭 한번 잡고 싶은 어종인 참치라는 녀석.... 지인이 울릉도 은근...m.blog.naver.com   <제주도 국가명승 쇠소깍 촬영동영상> 다시찾은 국가명승쇠소깍자꾸자꾸 와보게 되는 쇠소깍이다. 쇠소깍의 상류부터 하류까지 가보기로 하였다. 아~ 물색이 어쩜 저렇노....※ 이전포스팅(제주도 번개여행 1박2일 항파두성, 광치기해변, 쇠소깍) 떠나요 제주도 번개여행 1박2일(feat. 항파두성, 광치기해변, 쇠소깍해양체험)2020.12월 사진... 갑자기 떠난 제주번개여행 코로나로 숨쉬기 힘든 시절...M본부 예능프로그램 \"선...blog.naver.com  쇠소깍의 상류 모습이다. 저 위로는 효돈천으로 되어있다.  <제주도 전통배 테우>제주도 전통배 테우 모습. 코로나가 잠잠해지면 테우도 체험을 한 번 해보고 싶다.  쇠소깍 해양체험장 모습. 지난번 겨울에 1박2일 번개여행 때 와서 타본 적이 있다. 우측으로 가면 하효 검은모래해변이 나온다.   하효 검은모래해변쇠소깍 해양체험장 뒤쪽으로는 검은모래해변이 펼쳐진다.  하효 검은모래해변 모습. 엄청 넓은 검은모래해변이다. 모래가 진짜로 검다. 화산활동의 영향이리라... 이곳 하효 검은모래해변은 효돈천의 끝자락이라 하여 내깍으로 불렸다고 한다. 푸른바다와 검은 모래, 쇠소깍 비경의 조화가 정말로 아름 다운 곳.... 쇠소깍 다른 놀거리쇠소깍은 볼거리만 있는 것이 아니다. 먹거리 놀거리도 다양하다. 그 중에서도 자전거국토종주 코스로 되어 있어, 무인인증을 하고 감탄을 자아내게 한다. 북서풍빈폴도 5년전에 지인들과 3일 동안 제주환상자전거길(234km, 순환코스)을 두바퀴로 달렸드랬다. ※ 이전포스팅(두달세 제주환상자전거길 종주편 2부 송악산 ~ 성산일출봉) [두달세] 제주환상자전거길 종주편 2부 -두바퀴로 달리는 세상(송악산,법환바당,쇠소깍,표선해변,성산일출봉 인증센터)-송악산인증센터1일차 제주공항~모슬포항을 무사히 마치고 레몬트리게스트하우스2호점에서 휴식을 취한후 다...blog.naver.com  진짜로 맛나는 우도땅콩이 들어가 있는 시원한 아이스크림...  말로만 듣던 깡통기차... 이거 예전에 경기도 유명한 섬인 대부도 대부바다향기테마파크에서 본 기억이 있다.  표선해수욕장 제주도 국가명승을 보고, 바로 이어서 주변에 있는 표선해수욕장에서 뜨거운 몸을 식히기로 해본다. 코로나 열체크하고 작은 스티커를 팔에 붙이고 입장한다. 이 곳은 해수요장 개장기간에는 아주 아주 관리가 잘 되는 해수욕장 중의 하나이다. 안전요원, 코로나직원 등등 아주 감시를 철저히 한다. 우리가 왔을 때는 다행히 들물 때여서 멀리 나가지 않고 바로 앞에서 놀 수가 있었다.   <제주도 표선해수욕장 촬영동영상> 표선해수욕장은 들물 때가 수영하기 딱 좋다. 물이 많이 빠져 나가면 100미터까지도 더 나가서 물놀이를 해야하기 때문이다.  저~기 안쪽까지도 물이 들어와 있다. 좋을시고.... 코앞에서의 물놀이라... 아이들과 화장실에서 수영복으로 갈아입고, 튜브에 공기를 채워 바로 물에 뛰어든다. 얘들아 사람많은 곳엔 절대 가면 안된다~~~ 정식 해수욕장 개장기간에는 파라솔을 칠 수가 있었다.  운좋게도 표선해수욕장 바다쪽 제일 끝자리를 잡아서 놀 수가 있었다. 간이매점에서 어묵을 사와 배도 채울 수가 있다. 북빈의 제주살이 숙소 앞에 있는 하도해수욕장(마을운영, 소형해수욕장)과는 많이 다른 분위기다.... 이곳에는 롯데리아도 있다...말 다했다.... 여기는 제주도 떠나기 전에 한번더 와봐야 할 곳으로 낙점이다. 꼭 가봐야할 해수욕장으로는 표선해수욕장 그리고 함덕해수욕장, 김녕해수욕장, 협재해수욕장 등이 있다. 끝.. ※ 제주도 4대 해수욕장함덕해수욕장(북부)김녕해수욕장(북동)표선해수욕장(남동)협재해수욕장(서부)- 공항에서 시계방항으로 - 쇠소깍 공영주차장 전기차충전소제주특별자치도 서귀포시 쇠소깍로 104 ",
		"description": "※ 이전포스팅(참다항어 참치정육점 제주세화점 &amp; 굴동포구 주변 카크닉) &amp; &lt;제주도 국가명승 쇠소깍 촬영동영상&gt; 다시찾은 국가명승 쇠소깍 자꾸자꾸 와보게 되는 쇠소깍이다. 쇠소깍의 상류부터 하류까지... ",
		"source": "굴동포구"
	},
	{
		"title": "제주세화숙소! 1인숙소도 있는 제주 구름밭하우스",
		"postdate": "20200902",
		"link": "https://blog.naver.com/chicssuin?Redirect=Log&logNo=222078111767",
		"contents": "혼자 떠난 제주여행. 숙소를 잡는게 생각보다 힘들었다. 꽤나 많은 고민끝에 선택한 숙소는 제주세화숙소인 제주 구름밭하우스였다. 사실 1인실을 운영하는 숙소가 많이 없다보니 보통은 2인실을 예약해서 묵어야 하는 경우가 많았는데, 그런경우 확실히 금전적으로 부담이 되더라. 1인으로 예약이 가능한 곳은 대부분 게스트하우스였는데, 이런시국에 다른사람들이랑 숙소를 공유하고 싶지 않았다. 그런 조건으로 열심히 찾다가 발견한 곳! 나는 아마 앞으로 혼자 여행하든, 여럿이 여행하든 경로만 맞다면 매번 이 제주 구름밭하우스에서 묵을 것 같다. 너무 만족했던 1인숙소! 구름밭하우스제주특별자치도 제주시 구좌읍 하도리 342 제주 구름밭하우스는 굴동포구 근처에 위치해있다. 제주세화리나 구좌쪽이랑도 가깝다. 토끼섬이라는 문주란자생지가 있던데 그 곳도 가까운곳에 있다. 사실 차가 없으면 접근이 좀 어렵긴하다. 나도 뚜벅이 여행이었는데, 버스를 탄다면 20분정도는 걸어들어가야 한다. 하지만 일정이 괜찮으실때는 픽업을 해주기도 하시고, 근처에 있다면 택시를 이용할 수도 있으니 나는 나쁘지 않았다고 생각한다. 비록 교통은 불편하지만 조용한 곳에 있는 숙소라 너무 마음에 들었으니까! 물론 나는 제주 1인숙소를 찾다 들어온거지만 실제로는 굉장히 큰 규모의 펜션단지이다. 독채로 된 펜션도 있어서 프라이빗하게 단체로 여행을 즐기기도 좋다. 독채로된 펜션은 바베큐도 할 수 있다고 하더라. 이게 독채펜션임. 앞에 테이블도 있고, 개인 주택처럼 구성되어 있다. 그리고 이렇게 2인실 등 호실로 나누어진 숙소도 있다. 다양한 건물의 형태가 있어서 들어가서 자신의 여행스타일, 인원수 등에 맞게 숙소를 선택할 수 있다.  이 건물에 내가 묵은 곳. 1인실도 있고 2인실도 있는 것 같더라. 나는 2층에 묵었다. 간단한 편의점도 있다. 과자나 맥주 등을 판매하며 직원분이 상주하고 계셔서 문제가 있거나 할 때 방문하면 친절하게 응대해주신다. 직원분이 너무 친절하셔서 더 좋은 기억으로 남은 숙소였다.  숙소 입성! 이곳이 내가 묵은 1인숙소이다. 진짜 딱 혼자 묵기좋은 원룸 스타일의 숙소였다. 1인침대에 1인책상, 냉장고 등 없는거 빼고 다 있는 느낌! 상당히 아늑했다. 수건과 휴지도 넉넉히 준비해주셨고, 거울이 있어 화장대의 역할도 하고 있었다. 텔레비전에 냉장고, 에어컨도 당연히 있고! 1인이 쓸 수 있는 테이블에 의자까지 있어서 작업을 하거나 식사를 할 때 너무 좋았다. 나는 여행에 비즈공예 도구를 가지고 갔었는데, 여기 테이블에서 비즈공예를 계속 했었다. 그리고 간단한 주방까지! 나는 농협 하나로마트에서 딱새우를 사다가 딱새우라면을 끓여먹었는데, 간단하게 제주 식재료를 사서 요리를 해먹을 수 있으니 너무 좋더라.  딱 알맞은 크기의 1인 침대까지! 진짜 여긴 완벽한 숙소라는 생각이 들었다. 구름밭하우스라는 이름때문에 달아놓으신건지.. 아늑한 분위기를 만들어주는 구름모양의 조명이 있었다. 밤에 불을 끄고 잘 때, 저 구름등만 켜놓고 있는 것도 좋더라. 여러모로 굉장히 마음에 드는 숙소였다. 이게 숙소 창문에서 보이는 뷰! 바다가 보인다! 바로 바다가 옆에 있는건 아니었지만 오히려 펜션의 모양과 어우려진 뷰가 너무 예뻤다. 이건 다음날 아침.ㅋㅋㅋ  뷰를 가로로 쭈욱 영상으로 담아봤다. 저 멀리 바다가 보이는 숙소! 제주 오션뷰 숙소면서 이런 가격에, 이런 공간이라니ㅜㅜ  냉장고에는 1리터짜리 물이 들어있더라.ㅋㅋㅋ 나는 3박을 하는거였는데, 그래서 큰 생수를 넣어두셨나 싶기도 하고. 맥주는 내가 사온거. 제주 왔으니까 제주맥주 시리즈로만 구입을 해봤다. 산책을 하러 나왔다. 근처는 제주도 특유의 현무암 담이 둘러져 있는 곳이 많았다. 산책코스도 너무 좋더라. 바다도 보고, 현무암 담도 보고.. 바다 바로 옆에서 산책하기! 바닷물이 진짜 깨끗했다. 살짝 해가 지려고 할 때 쯤이라 조금 어둡지만, 그래도 너무 좋더라. 한창 걸으면서 사진도 찍고 제주도구나.. 하는 분위기도 즐겼다. 바다가 뭔가 돌들이랑 어우려진 모습이라 더 좋았던 것 같다. 신기한 지형이라는 느낌! 저 멀리 토끼섬도 보였다. 썰물때는 걸어서도 건널 수 있다고 했던거 같은데 잘 모르겠네..ㅋㅋㅋ 배도 들어가는거 같더라. 다시 돌아온 구름밭하우스! 카페도 있던데 이용을 해보지는 않았다. 조명도 펜션단지에 잘 배치해놓아서 한적한곳에 있음에도 무섭거나 하지 않고 너무 좋았다. 이건 다음날 외출하는길에 찍은 밭!제주1인숙소로 너무너무 만족스러웠던 제주 구름밭하우스! 제주세화숙소를 찾고 계신분들이라면 몇명이든 괜찮으니 한번 들어가서 방 종류를 보는 것을 추천! 정말 너무 마음에 들었다. 위치도 성산도 가깝고 평대리나 세화리도 가까우니 묵을만한 곳인듯! 다음 여행에도 또 예약해야지. 너무 좋았습니다!#제주세화숙소 #제주1인숙소 #제주오션뷰 #세화리숙소 #세화리펜션 #제주펜션 #제주구좌숙소 ",
		"description": "제주 구름밭하우스는 굴동포구 근처에 위치해있다. 제주세화리나 구좌쪽이랑도 가깝다. 토끼섬이라는 문주란자생지가 있던데 그 곳도 가까운곳에 있다. 사실 차가 없으면 접근이 좀 어렵긴하다. 나도 뚜벅이... ",
		"source": "굴동포구"
	},
	{
		"title": "[포구기행]- 홍성군 서부면 속동포구 - 이끝에서 저끝까지... ",
		"postdate": "20150216",
		"link": "https://blog.naver.com/bhy1468?Redirect=Log&logNo=220274539069",
		"contents": "",
		"description": "포구기행 이끝에서 저끝까지 한눈으로 보는 &quot;속동포구&quot;의 겨울 충남 홍성군 서부면 상황리 속동포구... 겨우내 할머님들의 손을 바쁘게 만들었던 굴 껍질이 땅속으로 박힐 쯤 봄이 옵니다. 아흔일곱인 할머니와... ",
		"source": "굴동포구"
	},
	{
		"title": "제주시 구좌읍 하도리 토지매매 해안도로변",
		"postdate": "20201218",
		"link": "https://blog.naver.com/to2115?Redirect=Log&logNo=222177731699",
		"contents": "#제주해안도로토지매매 #구좌읍토지매매 #구좌읍해안로길토지매매#하도굴동삼거리#굴동포구 #토끼섬  #구좌읍하도리토지는 제주시 위치 좋은 #제주올레길21코스도로변에 위치하고 있으며 #해맞이해안로 문주란로에 접하여 #제주도영구조망이 가능하고 언제든 바다를 바라볼 수 있는 위치의 토지입니다.바다를 바라보는 시원한 조망이 장점이며, 해안로 반대편에는 굴동포구를 중심으로 하도리어촌계와 , 토끼섬, 문주란꽃 자생지가 있는 위치의 하도리토지의  매매입니다.  난개발이 되어있는 제주도의 타지역과 달리 한적하고, 개발가능성(투자가치)이 잠재되어 있는점이 장점인 토지입니다. 제주2공항이 입지하면 접근성이 더욱 좋아져서 가치의 상승이 배가되는 토지입니다. 참고적으로 # 제주시해안도로변에 접한  토지의 매매가를  네이버부동산에서  검색하여보면  평당 약 300~450만으로  조회가 되고 있습니다.  아래는 제주 해안도로에 접한 구좌읍 하도리 토지매매 위치 네이버지도입니다. 그 하단에는구좌읍 하도리 토지의 내용(위치, 면적, 매매가격, 건축인허가 내용등)을 상세하게 첨부를 하였습니다.살펴보시고 토지에 대한 궁금사항이 계시면 별도로 연락주시면 친절하게 말씀드리겠습니다.    문의 전화 : 010-3464-6296 하도리토지1260평 분할가제주특별자치도 제주시 구좌읍 하도리386-3문의 : 010-3464-6296제주특별자치도 제주시 구좌읍 하도리386  #구좌읍 하도리 토지매매 개요1. 위치 : 제주시 구좌읍 하도리2필지2. 면적 : 약 1260평3. 건축 : 상하수도 인접 4. 용도 : 근생 및 단독(테라스하우스, 풀빌라) 5. 특징 : 전체 및 분할가능 150평 이상6. 평단가격 : 300만~350만7. 문의 사항 : 010-3464-6296추천건축물 : 구좌읍풀빌라 #바닷가펜션#구좌읍하도리카페  아래의 사진을 보시면 토지의 현황 위치등을 참고하실 수 있습니다. 구좌읍  토지매매하도리토지매매 도로에 접한 2필지 구좌읍 하도리 토지매매  도로에 접한 2필지  보전지역 하도리 지번을 확인하실수 있습니다.▶토지의 분할은 그림에 표시된 계획선 부터 진행합니다.▶코너부분의 토지는 350평 x 350만 분할 가능합니다.. 토지의 분할은 위 사진에 표시한 부분부터 진행합니다 구좌읍 하도리 토지매매 도로에 접한 2필지▶토지이용계획 및 건축행위 관련자료입니다. ▶건축관련 인허가 조건.제한사항과  구좌읍 상 .하수도 문의 전화연락처.   ▶참조 : 구좌읍 하도리 토지 매매를 중심으로 항공사진, 현황사진 해안로길 접한  구좌읍 하도리토지 매매해안도길에 위치한 구좌읍 하도리 토지매매 전체면적(분할가능)  ▶11월 방문 현장 사진입니다. ▶ 아래사진은  하도리매매토지와  가까운 거리에 위치한 하도방파제, 어촌체험센타등 사진입니다. 제주살이를 준비하시는 분들께 추천드리며 #제주해안도로변에 위치한 구좌읍 하도리 토지매매에 대한 내용을상세하게 올리었습니다.혹 위의 토지에 대한 부족한 점이나 궁금사항이 계시면 언제든 전화 주시면 친절하게 상담 하여 드리겠습니다.  문의 전화 : 010-3464-6296등록번호 : 11710-2017-00229대표: 기동원상호: 래미안삼성 공인중개사  아래 자료는 참고하십사 구좌읍 하도리를 조회하여 함께 첨부하였습니다. [제주에 산다] 하도리안 가이드  [분양 단신] 제주 하도힐조   ",
		"description": "#제주해안도로토지매매 #구좌읍토지매매 #구좌읍해안로길토지매매#하도굴동삼거리#굴동포구 #토끼섬... 바다를 바라보는 시원한 조망이 장점이며, 해안로 반대편에는 굴동포구를 중심으로 하도리어촌계와... ",
		"source": "굴동포구"
	},
	{
		"title": "아이와 제주 / 노을이 예쁜 제주 하도리 바닷가 / 제주 보름살기",
		"postdate": "20200911",
		"link": "https://blog.naver.com/s_party?Redirect=Log&logNo=222086192114",
		"contents": "안녕하세요?오늘은 노을이 예쁜 제주 하도리 바닷가 소개해드릴께요.제주 해안도로를 따라 달리다보면각각의 특징들이 있는 해변들을 만날 수 있는데요.광치기 해변에서 신나는 모래놀이를 즐긴 후에조천에 있는 숙소로 돌아가던 중우리들의 눈길을 끄는조그마한 바닷가#제주하도리 에 차를 멈춰섰어요. 하도굴동삼거리제주특별자치도 제주시 구좌읍 하도리 굴동포구 삼거리에서조금 더 안쪽으로 들어가시면 #Hado라고 생긴 요런 조형물을 만나실 수가 있어요.  쪼꼬미도 차에서 내려 함께 걸어보기로해요.   시시각각 변하는 제주의 하늘과 구름 함께 즐겨보시겠어요? 하도 굴동삼거리는바로 요런 작은 포구인데요.한적한 어촌마을 느낌이물씬 풍기는 곳이었답니다. 두 딸 아이들은제주의 바람앞에서이렇게나 즐거워했었네요.오늘은부산에서 새로운 가족들이 올 예정이라귀가를 재촉해봅니다.그러다가또 이런 멋진 풍경을 마주하면차를 세우고한참을 자연을 즐겼지요.해안도로를 따라 줄이어있는풍력발전기를 배경삼아모래밭으로 떨어지는 석양이 예술이에요.꼭 멈추어보세요.그리고그 순간을 꼭 즐겨보세요. 약간 부산의 다대포 같은 느낌이라할까요?광활한 모래밭과 모래언덕ㅋㅋ웨딩화보 찍어도 꽤 멋있을 듯!  발이 푹푹 빠지지 않는 모래밭이라서인지둘째도 관심을 보이고 주저앉았네요. 이렇게 한쪽으로는 물이 들어오기도 한답니다.해수욕 충분히 가능해요.차를 타고 지나가던 가족분들께서도차를 멈추시고 함께 이 멋진 풍경을 공유했어요.덕분에소중한 우리가족의 단체사진을 건졌지요~♡ 나 혼자 너무 즐거웠나? ㅋㅋㅋㅋㅋㅋㅋ 아니네.우리딸도 즐거웠군요.ㅋㅋㅋ 아름다운 하도리 바닷가 즐거운 여운이 채 가시지 않은 우리 큰 딸 그리고 배고픈 둘째ㅋㅋㅋ두 딸아이를 태우고석양 가득 받으며숙소로 달려가보니 반가운 친구와 동생들이 짜잔~~~ 하며 우리를 반기네요.ㅋㅋㅋㅋㅋ오전에 미리 만들어둔 흑돼지김치찜과 해물파전, 제주우도 땅콩막걸리로하하호호즐거운 밤이었습니다.^.^우리의 신나는 제주여행을 위하여 치얼스!! ",
		"description": "굴동포구 삼거리에서 조금 더 안쪽으로 들어가시면 #Hado 라고 생긴 요런 조형물을 만나실 수가 있어요. 쪼꼬미도 차에서 내려 함께 걸어보기로해요. 시시각각 변하는 제주의 하늘과 구름 함께 즐겨보시겠어요?... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 여행 동부 하도리 하도해수욕장 김영갑갤러리 두모악 미술관",
		"postdate": "20211227",
		"link": "https://blog.naver.com/anndam?Redirect=Log&logNo=222605360505",
		"contents": "제주 여행 동부 하도리 하도해수욕장 & 김영갑갤러리 두모악 미술관. 제주동부여행으로 갈만한 하도해수욕장 바다와 비오는 날 찾은 김영갑갤러리까지 언제나 좋은 조용한 여행지예요.  올 가을 제주 여행 때 들렀던 하도리 하도해수욕장과 서귀포 성산쪽 김영갑갤러리 두모악에 들렀는데요. 갤러리에 들렀을 때는 비가 내려서 촉촉한 산책을 했구요. 다음날 하도리에 들렀을 때는 다시 맑은 하늘이라 제주의 푸른 바다를 만났던 코스입니다. 제주 동쪽여행을 한다면 으레 짐작한 코스인데요. 오랜만에 김영갑갤러리에 들러 사계절 매 순간 아름다운 순간을 담은 작품으로 제주도의 다른 모습을 만났어요.마리안의 여행이야기-마음이 머무는 이곳(2021. 09. 30) 1. 하도리 토끼섬 문주란 자생지제주 제주시 구좌읍 하도리 385-10 하도어촌계공동창고하도리 굴동포구쪽이었던거 같은데요. 지나는 길에 문득 머물러도 제주도의 바다는 참 조용하고 평화로운 거 같아요. 포토존이 보여서 뭔가 했더니 문주란 자생지가 보이는 곳이더라구요. 문주란꽃은 제주도 난섬에서만 자생하는 천연기념물 제19호인데요. 문주란이 개화해서 하얗게 꽃이 피면 섬이 토끼처럼 보인다고 해서 토끼섬이라고 한데요.   문주란 꽃 필 때 제주 동쪽 여행을 한다면 꼭 들러보고 싶네요. 2. 하도해수욕장제주특별자치도 제주시 구좌읍 하도리 46-3다시 남쪽으로 1.2km 거리에 위치한 하도해수욕장에 들렀어요. 제주 여행은 해안도로를 따라 드라이브하듯 느릿하게 달리다 맘에 드는 곳 어디에 서도 좋다는 것이 매력이죠.  야자수가 이국적인 느낌이 드는 아담한 해수욕장이었는데요. 제주도에서 아름답기로 유명한 성산 종달 하도 세화 월정리로 이어지는 해안도로의 도로변에 위치하고 있어요.  햇살이 좋아서 해변을 거닐기 참 좋은 날이다 했는데요. 다른 제주도의 해수욕장과 달리 아주 조용해요. 알려진 유명 해변이 아니라서 한적합니다. 수심이 아주 얕고 물이 맑으며 고운 백사장이 넓게 펼쳐져 있는데요. 반짝이는 수면의 윤슬이 눈 속에 와닿을 거 같더라구요.  고운 모래를 보고 그냥 지나칠 수가 없는 우리. 파도랑 밀당을 하려는 듯이 바다 가까이 다가갔는데요. 사진 찍느라고 바닷물이 신발을 침할 수 있으니 조심. 하도해수욕장엔 우리뿐임을 각자의 자리에서 바다를 보는데도 다들 곁에 있는 거 같더라구요.^^ 그저 노란 모래가 아니라 검은빛을 띠는 모래가 독특했던 하도해수욕장. 너무나 조용하고 휑한 해변이라 햇볕에 조금씩 사그라드는 뭔가에도 눈길이 갔어요.  3. 김영갑갤러리제주 서귀포시 성산읍 삼달로 137 / 11월~2월 09:30~17:00 /입장료: 어른 4,500원 청소년 3,000원 어린이 1,500원 하도리 하도해수욕장에서 성산을 지나며 20분여 이동해 김영갑갤러리두모악에 닿았어요.  김영갑갤러리에 오고 싶더라니. 나랑 똑같은 애가 기다리고 있었네요.^^ 엇, 한쪽에는 카메라 목에 건 하르방이. 언니랑 커플일세.^^ 이전 제주 여행 때도 한번 들러봐야지 했다가 지나쳤었는데요. 이번에도 생각이 나서 일부러 찾아간 건데 왜 비가 오냐구요.^^ 사실 비가 내려도 그 나름의 운치가 있는 곳이긴 한데요. 덕분에 호젓하니 우리만 갤러리를 통째로 빌린거 같더라구요.  폐교였던 삼달분교를 개조해서 만든 김영갑갤러리두모악 미술관은 2002년 여름에 문을 열었다고 하는데요. 한라산의 옛 이름인 두모악에 20여 년간 제주도만을 사진에 담아온 김영갑 선생의 작품을 전시하고 있어요. 매표를 하면 엽서 한 장도 주시는데요. 기념엽서로 괜찮더라구요. 담담한 듯 일상의 모습처럼 제주도의 오름과 바람, 하늘, 나무가 담긴 사진이 잔잔한 감동을 줍니다. 내부 전시관은 두모악관, 하날오름관이 있는데요. 숨은 제주의 모습을 담은 사진이 전시되어 있어요. 유품전시실은 생전에 사무실을 재현해 놓았는데요. 평소 보던 책들, 평생 함께한 카메라가 전시되어 있구요.  영상실에는 그가 왕성하게 활동하던 젊은 시절과 루게릭병으로 투병하던 당시의 모습을 사진과 영상으로 만나볼 수 있어요. 저도 어렴풋이 불편한 몸을 이끌고 제주의 오름을 찾아 중형카메라로 담던 모습의 프로그램을 봤던 기억이 있어요. 처음 방문한 것도 아닌데 김영갑갤러리에 전시된 사진을 보면 왠지 애잔한 느낌이 들기도 하고 제주도의 다른 모습을 애틋한 눈으로 바라본 작가의 마음이 느껴지는 거 같아요. 작가의 사무실. 의자로 터벅터벅 걸어가는 작가가 보인다고 해도 하나 놀랍지 않을 풍경이네요. 담담하게 전하는 제주도의 풍경. 여행객의 눈에는 그냥 지나쳤을 모습일 수도 있겠다 싶은데요. 제주도만 담아온 작가의 시선에는 스치는 바람도 달리 느끼고 보는  마음의 눈이 있었을 거 같아요. 여행중이라도 제주 미술관 한 곳 정도는 들러서 차분하게 만드는 시간도 필요할거 같다 싶어요. 자연에서 얻는 것과  다른 방법의 힐링이네요.  제주 동부권으로 다녔던 제주 여행. 하도리 하도해수욕장과 토끼섬도 보구요. 성산쪽에서는  김영갑갤러리 두모악 미술관에도 들러서 초록의 정원도 거닐며 제주의 속살을 담은 사진 작품도 마음에 담았어요. 붉은 나뭇잎에 사랑을 담아.^^ 가끔 제주 미술관 여행도 좋다 했던 날입니다.  토끼섬제주특별자치도 제주시 구좌읍 하도리하도해수욕장제주특별자치도 제주시 구좌읍 하도리김영갑갤러리두모악제주특별자치도 서귀포시 성산읍 삼달로 137  ",
		"description": "하도리 토끼섬 문주란 자생지 제주 제주시 구좌읍 하도리 385-10 하도어촌계공동창고 하도리 굴동포구쪽이었던거 같은데요. 지나는 길에 문득 머물러도 제주도의 바다는 참 조용하고 평화로운 거 같아요.... ",
		"source": "굴동포구"
	},
	{
		"title": "제주올레길 21코스 (2019년 9월 15일, 제주도 제주시)",
		"postdate": "20190924",
		"link": "https://blog.naver.com/aryunhi?Redirect=Log&logNo=221657744562",
		"contents": "명절 연휴 마지막날, 제주올레길 21코스를 걷습니다.21코스는 앞서 걸었던 코스들에 비해서 짧습니다. 제주해녀박물관~낯물밭길~별방진~석다원~토끼섬~하도해수욕장~지미봉 입구~지미봉 정상~종달바당 11.3 km  난이도 하저는 지미봉 정상을 안 가고 옆으로 돌아갈 예정입니다.  햇빛은 유난히 강한데 미세먼지가 있어 멀리 보이는 모습들이 선명하지 않아 아쉬웠었습니다.   다시 그 자리.  해녀박물관 앞 21코스의 시작지점입니다.         낯물밭길  :  21코스에는 유독 밭사이로 걷는 길이 많습니다.     담너머 저멀리 바다가 보입니다.               하도리      바다 밑에 길이 있지요?           신동 코지 불턱       하도 굴동포구   굴동포구에 있는 정자에 앉으면 저멀리 토끼섬이 보입니다.               우도   하도 해수욕장      앞에 보이는 산이 해발 165.8m의 지미봉(지미오름)입니다.  근데 높아보이죠?   그래서 저는 정상대신 옆길로 돌아서.            성산일출봉이 보이네요.    종달리 방파제      21코스의 마지막 지점입니다.  잘 걸었습니다.~~  버스타러 가는 길에 1코스를 조금 걸어 보았지요.     걷기여행,  트레킹은 트렉매니아와 함께~~~http://cafe.daum.net/trekkmania 걷기여행 트렉매니아트렉매니아는 걷기여행, 도보여행,  트레킹, 오지, 섬여행 등 걷기여행 전문카페입니다.아름다운 길을 걷는다는 것은 걷기를 사랑하는 사람들의 소망일 것입니다.그 바람을 조금이나마 함께 채우고자합니다.cafe.daum.net  ",
		"description": "신동 코지 불턱 하도 굴동포구 굴동포구에 있는 정자에 앉으면 저멀리 토끼섬이 보입니다. 우도 하도 해수욕장 앞에 보이는 산이 해발 165.8m의 지미봉(지미오름)입니다. 근데 높아보이죠? 그래서 저는... ",
		"source": "굴동포구"
	},
	{
		"title": "제주올레길 걷기 2차(올레 21길,카멜리아힐)",
		"postdate": "20211010",
		"link": "https://blog.naver.com/dbsanrms1221?Redirect=Log&logNo=222532891811",
		"contents": "",
		"description": "지난 굴동포구에 차를 세워두고 해안길을 따라 6-7km 정도 걸었다. 원래 코스는 종점 가까이 있는... 굴동포구에서 시작된 올레 21길 걷기 걷다가 만난 정원이 예쁜 파도소리 펜션 용목개와당 철새 천연기념물... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 구좌 가볼만한곳 구좌읍 김녕. 하도해수욕장 겨울 제주여행",
		"postdate": "20220209",
		"link": "https://blog.naver.com/kji206?Redirect=Log&logNo=222642517644",
		"contents": "제주 구좌 가볼만한곳 구좌읍 김녕 하도해수욕장 겨울 제주여행제주 구좌읍은 숨은 비경이 많은 동쪽 여행지이다. 성산에서 벗어나면 월정리까지 해안도로를 따라 드라이브 즐기기 좋다. 이번에 소개할 하도리 해변은 조용한 바닷가이며 김녕(성세기)해변은 캠핑장과 차박으로 인기 있는 해변이다. 구좌읍에는 예쁜 카페도 많은데 제주 블루보틀은 일찍 간다면 웨이팅 없이 커피 마실 수 있다. 1.김녕 성세기해변(김녕해수욕장)제주시 구좌읍 김녕리 488하늘에서 보면 平(평평할 평)자 모양이라 하여 붙여진 지명' 김녕'은 거대한 너럭바위와 바람이 많아 근처에 풍력발전기도 보인다. 해변으로 내려가지 않고 좌측 도로를 따라 가면 주차 공간이 있고 해수욕장 전체를 볼 수 있다. 여름에는 이곳에 차박하는 분들이 많이 살짝 복잡한 곳이다. 검은 너럭바위 위에 한사람, 혼지 왔는지 셀카를 열심히 찍고 있다. 멀리 보이는 김녕 성세기 해변은 하얀 모래와 깨끗한 바닷물이 아름답다.  유네스코 세계지질공원으로 선정된 제주, 김녕, 월정 지역은 다양한 화산 지형의 원형이 잘 보존된 곳이다. 점도가 묽은용암이 물처럼 흘러 완만한 지형을 형성한 것이다. 반면 반대로 점도가 높은 용암은 폭포나 주상절리 형성되는데 천지연, 중문, 대포 주상절리가 그러하다. 완만한 김녕은 용천수가 많아 인구도 많다. 해변 도로를 따라가다 보니 이정표가 보였다. 얼마 전 TV에 나왔던 청굴물도 이곳에 있는 모양이다. 이때 알았으면 갔을 텐데~ 다음 제주 여행지 목록 속에 꼭 넣어서 가봐야겠다. 방파제 옆으로 빨간 등대, 낚시하는 사람들~ 이곳은 일몰도 아름답다. 그리고 김녕항 쪽으로 조금 더 가다 보니 글씨 포토존이 보였다. 쓰레기에 대한 경각심을 안겨주는 의미심장한 바다사랑이다. 구좌~~ 해수욕장쪽에 있었음 더 눈에 띄었을건데 이렇게 한적한 곳에 있어 사진찍기는 좋았다. 앙징맞은 해녀와 당근까지~~ 그리고 골목길 따라 가다보면 금속 벽화마을이 나온다. '나는 김녕의 해녀입니다.'라는 문구와 주름진 어머니의 얼굴과 반쪽은 수경을 쓴 해녀 모습이다. 그리고 바다로 나간 배들의 밤길을 밝혀주었던 민간등대 '도대불'도 보였다. 제주 해안가 마을 포구마다 하나씩 있는데 원뿔모양, 원통, 사다리꼴모양 등 저마다 다르다. 1972년 마을에 전기가 들어오면서 사용하지 않는다. 이곳에서 300m만 더 가면 여행자들 사이에 인기있는 청굴물이 나온다.  2.하도리 토끼섬 문주란 자생지 제주시 구좌읍 하도리 385-10 하도어촌계공동창고제주 하도리 해수욕장 가는 길, 하도리 굴동포구쪽을 지나가다보니 문주란 자생지가 보여 잠시 포구를 둘러보았다. 어디가 자생지야~~토끼섬은 어디지~~~ 포토존에는 분명 사진도 붙어 있는데~~  가만히 보니 맞은 편 바다, 제주도 난섬에서만 자라는 문주란이었다. 천연기념물 제19호로 꽃이 피면 마치 섬이 토끼처럼 보인다하여 이름 붙여졌다. 항공샷을 보니 물이 빠지면 걸어서 들어갈 수 있는 길이 있나보다. 다음에 문주란 꽃 피면 꼭 다시 오고픈 곳이다. 3.하도해수욕장제주시 구좌읍 하도리 46-3문주란 자생지에서 1.2km 성산방향으로 내려가면 제주 하도리, 하도 해수욕장이 나온다. 별 고민없이 그냥 해안도로 따라가다보면 만날 수 있는 자그마한 해변이다. 철지난 바닷가를 지키고 있는 건 야자수나무, 바로 아래 벤치가 있어 잠시 앉을 수있는데 차가 싱싱 달리는 곳이라 보기와 달리 불편하였다.  하도리해수욕장은 바닷물이 따스하고 조개가 많이 나오는 해변이다.해안사구는 길이 약500m 로 서핑을 하는 곳인지 빛 바랜 플랜카드가 보였다. 모래가 참 고운 조용한 하도 해수욕장이다. 아무도 없으니 오롯이 우리들만의 해변이다. 하도리 철새도래지와 하도 해수욕장 사이에 방조제이다.하도리는 제주도 대표적인 겨울 철새도래지이다.  방조제 안쪽은 내수면으로 담수성 물고기등이 만아 철새들의 먹이가 풍부하단다.  하도리는 제주 올레길 20코스이다. 마을과 들과 오름, 바다 그리고 돌담 마을로 이어지는 아름다운 밭담 길이 많다.  4.제주 블루보틀제주시 구좌읍 번영로 2166-30보틀계의 애플이라는 블루보틀은 제주에 9번째로 오픈하였다. 웨이팅이 엄청 심하다고 하여 아침 9시 10분에 도착, 바로 입장하였다. 커피가격대는 아메리카노 5,000원, 라테 6,100원 이다. 여기 오면 굿즈에 눈길 간다. 마켓백은 10만원대 후덜덜, 런치백은 7만원 티셔츠도 73,000~~ 갖고 싶었던  커뮤티 텀블러는 32,000원이다. 주문하고 기다리는 동안 바깥에 나가서 사진 한방~~  우무커피푸딩은 계산하면서 바로 가져와서 창가에 두고 한장 찰깍.  아이스크림 올려진 플로트도 기본으로 마셔봐야한다. 비어라떼~ 얼음 들어가니 몇 모금 마시니 없다.. 햇살 좋은 창가 잡기가 쉽지 않은데 운좋았던 날이다. 제주 구좌 가볼만한곳으로 해안도로 따라 겨울 제주여행으로 좋은 겨울 바다보다가 커피까지~~ 맛깔난 구좌읍 여행이다. 김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리하도해수욕장제주특별자치도 제주시 구좌읍 하도리블루보틀 제주 카페제주특별자치도 제주시 구좌읍 번영로 2133-30하도어촌계공동창고제주특별자치도 제주시 구좌읍 하도리 385-10    ",
		"description": "2.하도리 토끼섬 문주란 자생지 제주시 구좌읍 하도리 385-10 하도어촌계공동창고 제주 하도리 해수욕장 가는 길, 하도리 굴동포구쪽을 지나가다보니 문주란 자생지가 보여 잠시 포구를 둘러보았다. 어디가... ",
		"source": "굴동포구"
	},
	{
		"title": "제주여행 3일차 방문기(광치기해변, 두문포항, 종달고망난... ",
		"postdate": "20200509",
		"link": "https://blog.naver.com/intrados?Redirect=Log&logNo=221949594175",
		"contents": "이번 포스팅은 제주여행 마지막 날인 3일차 일정입니다.마지막 날 첫 방문지는 일출명소중 하나인 광치기해변입니다.광치기 해변은 성산일출봉과 멀지 않은 곳에 위치해 있고 해가 성산일출봉쪽에서 뜨기에 많은 이들이 일출을 보기 위해 찾는 곳중에 하나라고 합니다.숙소에서 일찍이 일어나 준비를 하고 광치기 해변에 도착하니 저희보다 먼저 일출을 보기 위해 방문한 사람이들이 꽤 있었습니다. 저도 일출사진을 담기위해 카메라 세팅을 하고 기다리는데 새벽이라 기온도 좀 내려가 있고 바람도 부니 체감기온이 꽤 쌀쌀할 정도였습니다.  일출봉 옆쪽에서 해가 떠오르는 줄 알고 자리를 잡고 삼각대에 카메라 셋팅을 하고 기다렸는데 막상 해가 뜨는 위치가 일출봉옆이 아니라 카메라 세팅한 위치에서는 일출봉 뒷쪽에서 해가 떠올라서 수평선위로 떠오르는 태양을 담는 것은 실패를 하였습니다. ㅠㅠ태양이 뜨는 위치를 정확히 알았어야 하는 건데 잘 못 알아서 수평선에서 뜨는 태양은 담지를 못하고 성산일출봉 옆으로 빼꼼히 떠오르는 태양을 담는 것으로 만족 할 수 밖에 없었습니다.  광치기해변제주특별자치도 서귀포시 성산읍 고성리 224-33  광치기해변서 일출을 보고는 성산일출봉이 어떻게 생겼는지만 눈으로 보기위해서 성산일출봉으로 향했고 정말 성산일출봉은 산책로 입구 매표소에서만 눈으로 성산일출봉이 이렇게 생겼구나 감상하고 본격적인 제주도의 마지막 날 일정을 시작했습니다.  3일차 일정은 제주도 동쪽의 해안도로를 따라서 제주공항까지 중간 중간에 해안가의 이쁜 해변을 둘러볼 예정이였습니다.아래 사진은 종달리길해안도로를 타고 가다 만난 두문포항 과 해안도로의 공터에서 담은 사진입니다.두문포항과 종달리길해안도로의 공터에서 바라보이는 성산일출봉 과 우도의 희미한 자취가 멋져서 사진에 담아 보았고 해안가 옆에 핀 들꽃이 나름 운치를 더해 주는 것 같아서 더욱 좋았습니다.  두문포항제주특별자치도 제주시 구좌읍 종달리  두문포항에서 잠시 성산일출봉과 우도를 감상하고 북쪽으로 해안도로를 운전하다 만난곳이 아래 사진의 종달고망난 돌쉼터입니다.돌쉼터에는 잠시 휴식을 취할 수 있는 테이블과 의자가 있고 그곳에 바라보는 바다의 전경은 정말 멋졌습니다. 다만 바람이 몸을 가누지 못할 정도로 어마어마하게 분것만 빼면 말이죠. ㅠㅠ그리고 지명이 특이한데 고망난돌은 제주어가 들어간 명칭이라하는데 표준어로 풀이하면 구멍이 나 있는 돌이라는 뜻이라합니다.또한 이곳에는 해녀들이 휴식을 취하던 자연형 불턱들이 있는데 이 불턱들은 해녀가 휴식을 취하거나 바다로 들어가기 위해 준비하던 곳을 말한답니다.이곳의 불턱은 모두 인위적으로 만든 것이 아닌 자연지형을 그대로 이용한 불턱이 특징이라네요.   종달고망난돌쉼터를 조금 지나면 보이는 하도해수욕장 사진입니다. 해수욕장이라 입구쪽에는 화장실과 샤워실이 잘 갖춰져 있었습니다. 종달고망난돌쉼터제주특별자치도 제주시 구좌읍 종달리  지금까지 제주여행 마지막날의 오전에 방문했던 방문지를 포스팅 했습니다. 다음의 포스팅은 하도리 굴동포구, 오저여, 월정리해수욕장, 김녕해수욕장, 함덕해수욕장, 이호테우해변순으로  포스팅 될 예정입니다. ",
		"description": "지금까지 제주여행 마지막날의 오전에 방문했던 방문지를 포스팅 했습니다. 다음의 포스팅은 하도리 굴동포구, 오저여, 월정리해수욕장, 김녕해수욕장, 함덕해수욕장, 이호테우해변순으로 포스팅 될 예정입니다.",
		"source": "굴동포구"
	},
	{
		"title": "20210715 제주 4일차",
		"postdate": "20210720",
		"link": "https://blog.naver.com/charisma2013?Redirect=Log&logNo=222438549690",
		"contents": "커텐 사이를 삐집고 들어온 붉은 햇살에화들짝 눈을 뜬다. 검은 소 잔등 위로 아침해가 솟는다. 우도 너머로 아침해가 솟는다. 초록색 파래도 붉게 물들고... 이름모를 포구도 아침햇살을 한 껏 품에 안는다. 구름은 수시로 변화무쌍하다. 파래도 햇살에 더욱 싱그럽다. 오늘에야 일출봉이 온 몸을 내어준다.   간단한 아침식사 후...하늘이 눈부시다.   북쪽으로 올라가는 해안도로...구름은 왜 이리도 몽실거리는지... 토끼섬엔 문주란이 지천인데...아쉽게 저만치 바라만 본다. 한적한 굴동포구... 그리고... 토끼섬... 제주에서 물빛 좋기로 소문난김녕해변... 하얀 모래, 물빛, 하늘, 그리고 구름...  보기만 해도 시원하다. 행복한 꼬마 아가씨들... 오후가 되면 알록달록 파라솔도 펼쳐지겠다. 에메랄드 물빛과 코발트 하늘색...눈이 시리다. 함덕해수욕장 수상보트가 더욱 시원함을 더한다. 점심식사 후...마지막 코스제주목관아...'관덕정'이다. 청명한 하늘색과 따가운 햇살은 좋은데...땀이 비오듯 하다....이제 공항으로 가야한다.코로나땜에 조금은 불편했던 4일간의 제주일정...그래도 비 한 방울 맞지않고마지막 하루는 하늘이 열리는 선물을 받았으니참 다행이다. ",
		"description": "한적한 굴동포구... 그리고... 토끼섬... 제주에서 물빛 좋기로 소문난 김녕해변... 하얀 모래, 물빛, 하늘, 그리고 구름... 보기만 해도 시원하다. 행복한 꼬마 아가씨들... 오후가 되면 알록달록 파라솔도... ",
		"source": "굴동포구"
	},
	{
		"title": "[제주여행] 제주 동부해안도로 드라이브(구좌읍 세화~하도리... ",
		"postdate": "20100222",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=130081020789",
		"contents": "",
		"description": "굴동포구 &amp; 토끼섬 해질녁의 제주바다는 참으로 인상적입니다. 노을이 지는 쪽은 붉디 붉지만, 고개를... 특히 토끼섬 아랫자락에 자리한 굴동 포구는 여전히 오래전 제주포구의 모습을 간직하고 있습니다. 요즘... ",
		"source": "굴동포구"
	},
	{
		"title": "[제주살이] 제주 한달(조금못) 살기 숙소 제주파도소리펜션... ",
		"postdate": "20210821",
		"link": "https://blog.naver.com/cyberbinpol?Redirect=Log&logNo=222478589787",
		"contents": "제주살이 숙소구하기<제주 한달살기 숙소 앞 하도해수욕장>제주살이 숙소 구하는 문제가 이번 제주도 3주 살기의 핵심과제였다. 북서풍빈폴의 휴가문제로 일정을 픽스를 못해서 숙소구하기가 쉽지 않았다. 성수기에 걸려 알아보는 곳마다 예약이 되지 않았다. 하~~~ 제주한달살기가 쉬운게 결코 아니었구나.... 아이들 방학이 걸려서 더욱이 방이 없다.... 결국 수소문 끝에 네이버에서 \"제주도 한달 살기 숙소\"로 검색을 하니 완전 저렴한 가격의 리조트가 있는데, 위치가 한라산 아래다.... 아울러 네이버지도로 거리뷰를 보니 주변에 암것도 없는 것이 아닌가.... 아~~ 이건 아니지... 여기는 제껴야한다. 아이들과 추억 쌓으러 가는데 주변에 암것도 없으면 안되지... 매일 차타고 나와야하고, 주변 볼거리가 없으니... 문제다. 결국 지인찬스가 들어왔다. 주변에 제주도 한달살기 한다고 소문을 내고 숙소문제 고민을 털어 놓았더니.... 민브라더스파더가 소스를 하나 주었다. 하도해수욕장 바로 앞에 위치한 펜션이 있는데 경관과 위치가 아주 끝내주더라.... 역시 지인찬스는 신뢰를 바탕으로 하는 것이다. 결론은 정말 끝내주는 결정이었다. 평생 잊지 못할 추억을 아이들과 만들고 싶은데 완전 제격이다. 하늘이 도운 것이다. 감사하여라.... 최고의 선물이다.... ※ 제주도 한달 살기 숙소 결정 노하우여행의 목적에 맞는 숙소 정하기(완전저렴 40만원대~고급형 200만원대)성수기 비성수기 여부(가격차이)도심권(북부:제주시, 남부:서귀포시) 또는 시골권동부(성산일출봉 주변) 또는 서부(한경면 주변)제주도 한바퀴(대략240km, 순환도로 기준 6시간소요, 제한속도 50~70km 구간)숙소 주변에 관광지가 있는지마당이 있는지 여부주인이 함께 거주하는지 check아이들 동행 여부계약서 필히 작성(보증금 및 공과금 문제 확실하게)환불 규정 있는 곳이  GOOD※ 이전포스팅(제주도 한달 조금못 살기 출발, 완도항여객선터미널) [제주살이] 제주도 한달(조금못) 살기 출발, 완도항여객선터미널 블루나래호(1시간 20분소요,제주도 차량 선적)제주도 한달 살아보기 예전부터 북서풍빈폴은 제주도에서 아이들과 한달을 살아보고 싶었다.... 아이들이 ...blog.naver.com   <제주파도소리펜션 하늘뷰 촬영영동상> 제주파도소리펜션<제주파도소리펜션 기념촬영>제주파도소리펜션은 제주도의 동부에 위치하고 있으며, 행정구역으로는 제주시 구좌읍 하도리에 위치해 있다. 주변에 성산일출봉이 유명하며, 숙소 바로 앞에는 하도해수욕장이 있어, 제주하도카약 체험도 할 수 있고, 바다낚시도 즐길 수가 있다.  ※ 제주파도소리펜션제주도 제주시 구좌읍 하도리 43-1(해맞이해안로 1950)신관(바라보고 좌측건물) 황토방 3주 계약(침대방1,주방,베란다)한달살기 운영/당일 숙박 가능구관 인테리어는 모던함바로 앞이 하도해수욕장(아이들이 너무너무 좋아함)우도가 보이는 조망길 건너편 제주하도카약이 있어 다양한 해양레저체험 가능바베큐장 운영신관 건물 2층 넓은 베란다세탁가능/공용건조대/대형벽걸이TV/무선인터넷/전자렌지/냉장고5km 거리에 다이소, 하나로마트, 농협은행, 우체국 등 위치함병원은 제주시내 34~40km(1시간거리) 이용※ 제주파도소리펜션 주변관광지성산일출봉, 우도, 비양도, 마라도, 섭지코지, 아쿠아플라넷제주, 광치기해변, 세화해수욕장, 세화민속5일장, 토끼섬, 하도리철새도래지, 월정리해수욕장, 김녕해수욕장, 함덕해수욕장, 캐니언파크, 비자림, 제주민속촌, 성읍민속마을, 표선해수욕장, 쇠소깍, 모구리야영장, 중문관광단지, 박물관은살아있다, 국립제주박물관, 제주해녀박물관, 제주도민속자연사박물관, 만장굴, 제주해양동물박물관※ 참고사이트(제주파도소리펜션 홈페이지) [파도소리펜션 - 홈]하도해수욕장 앞에 위치한 파도소리펜션입니다.padosoripension.modoo.at   <제주파도소리펜션 바다뷰 촬영영동상> 제제주파도소리펜션하늘촬영이 아름다운 광경에 하늘촬영을 하지 않을 수 없다. 정말 멋진 제주 바다다~~~~ 북빈의 제주 한달 조금못 살기 숙소인 제주파도소리펜션은 화살표 방향에 있다. 사진상 위쪽으로는 하도해수욕장이 있으며, 아래쪽으로는 제주하도카약이 있다.   제주파도소리펜션 뒤쪽에서 촬영해 보았다. 저~멀리 성산일출봉이 보인다. 그리고 바로 앞의 산은 지미봉으로 해발 162.7m의 제주도에 수없이 많은 화산인 오름이다. 저기도 아이들과 한번 가보리라 다짐해 본다.  제주도에서 필수코스 중의 필수코스인 우도가 보인다. 백패킹의 성지인 비양도가 다리로 연결되어 있어 수많은 백패커들이 방문을 하는데 백패커전용 버스가 있을 정도라고.... 제주파도소리펜션의 공중샷이다. 아~~이렇게 보니 또 다른 느낌일세.... 길건너 제주하도카약도 보인다.  제주하도카약과 그 뒤쪽으로 하도방파제가 보인다. 하도방파제 바로 앞에는 영등의 바당이라는 하도리어촌체험마을이 있다.  제주파도소리펜션 좌측이 신관, 우측이 구관이다. 신관과 구관 사이에 \"돌공원\"이 있어 진기한 볼거리를 제공한다.  제주파도소리펜션 황토방제주 3주살기 프로젝트의 핵심인 제주파도소리펜션 황토방 숙소의 모습이다. 첫찌는 베란다에서 노트북으로 학교숙제를 잠시 하고 있고, 두찌는 숙소 바로 앞에 있는 하도해수욕장에 갈 준비를 하고 있다. 바다수영은 지겹도록 할 수 있다. 황토방 인테리어는 약간 엔티크한데, 북빈이 좋아하는 스타일이다. 어릴적 시골에서 자라서 이런 분위기를 좋아한다. 에어컨은 천장에 설치되었고, 벽걸이TV는 대형, 그리고 무선인터넷은 짱 잘 터진다.   <제주파도소리펜션 황토방 촬영동영상>  북빈이 많은 시간을 함께하는 주방 모습이다. 아이들 밥해먹이는게 쉬운게 아님을.... 깨닫게 해주고, 안지기에게 감사함을 느끼게 해주는 곳이다. 제주 한달 살기에 필요한 모든 것은 다 있으며, 특히 수납장에 사장님이 4원소를 구비해 주셨다. 이 또한 배려심이리라.... 오랜 경험으로 요정도는 필요할 거라고 생각한 네가지를 준비해 주셨는데 참으로 유용하다. 계란후라이, 햄 등 구울 때 식용유, 회 먹을 때 와사비에 간장, 설탕 소금은 기본.... 암튼 참으로 감사합니다. 제주파도소리펜션 베란다 모습. 첫찌가 잠시 시간을 내어 숙제를 하고 있다.  베란다에서 바라본 구관과 그 사이에 있는 돌공원 모습.  역시 화장실도 엔틱하게 인테리어가 되어있다. 다행인 점은 비데가 설치되어... 민감똥꼬인 북빈이 살맛이 난다는 것이다. 안 겪어 본 분들은 모르는....우리만의 고통이 있다... 2층 황토방 앞의 넓은 베란다 모습 및 바다뷰 전망이다. 저멀리 우도가 보인다. 하늘뷰로 보면 저 너머에는 성산일출봉이 있다. 제주파도소리펜션바베큐장제주파도소리펜션 바베큐장 모습이다. 사장님께 미리 말씀드리면 시간맞춰 불을 준비해 주신다. 부다 화이어~~ 첫 날 왔을 때, 바베큐장이 만석이어서 사장님이 테이블을 따로 준비해 주셨다. 감사하여라~~ 사장님은 정말 쎈스쟁이셔!!! 여러모러 정말 감사드립니다.... 제주살이 생존을 위한식자재마트- 가까운 곳이 장땡 -숙소 근처에 식자재마트로 검색을 하니 두 군데가 나오는데 그 중에서 네이밍에 끌리는 조끄뜨레식자재마트로 와보았다. 1층에는 식료품 2층에는 생활용품이 있다. 규모가 생각보다 크다~ ※ 제주살이 생존을 위한 먹거리 마련1. 조끄뜨레 식자재마트(9km)2. 성산월드 식자재마트(9.1km)3. 구좌농협 하나로마트(6km,최애마트)  <제주살이 첫 번째 식단>조끄뜨레식자재마트에서 구입한 먹거리로 만든 제주살이 첫 번째 식단이다.... 진짜로 최선을 다하였다. 이제는 요령이 생겨서 반찬도 사다 먹는다.... 미안하다 아들들아... 아빠가 요리못하는 남자다.... 요즘 북빈이 제일 자주 다니는 구좌농협 하나로마트 모습. 우선 숙소에서 제일 가까운 매리트가 있고, 먹거리가 진짜 신선하고 주변에도 먹거리가 많이 있다. 건너편에는 참치정육점도 있어 참다랑어 뱃살을 도매가격으로 구입해서 먹은 적이 있다. 그리고 옆 가게에는 닭강정을 파는데 줄을 서서 기다려야 한다. 인기짱이다. 우리 아이들에게도 먹여 봤는데 맛있는지 금새 먹어 치운다. 첫 주에는 조끄뜨레에서 왕창 사다놓고 먹었다면 2주째에는 하나로마트에서 필요할 때마다 그때그때 사다먹는데 요거이 참 재미가 붙었나 보다.  제주살이 숙소주변둘러보기제주살이 이틀째 아침.... 제주파도소리펜션 베란다에서 운좋게 일출을 조금 보게 되었다. 그 후에 첫째주는 거의 비가 왔지만....ㅠ,.ㅠ   육지에서 가져온 전동킥보드로 주변을 잠시 돌아보았다. 숙소 건너편에 제주하도카약이 보인다. 아이들과 한번 타봐야겠다고 마음먹어 본다. 4년된 전동킥보드로 하도해수욕장 잠시 들러보았다. 원래 30키로 정도 탈 수 있는 전동킥보드이지만 세월이 세월인지라... 오래 못간다... 그래도 애썼다.... 세월엔 정말 장사없다. 인정~※ 이전포스팅(생애첫 전동킥보드 프리고다이렉트) 결정장애를 극복한 생애첫 전동킥보드(프리고다이렉트 FQ-01/EURO TS500)결정장애를 극복한 생애첫 전동킥보드요즘 길거리를 보면 참 많이들 타고 다니는 전동킥보드....북서풍빈폴...blog.naver.com  하도해수욕장 뒤편으로는 하도리 철새도래지 및 뒤쪽 용목개와당(저수지)도 보인다. 궁금증이 점점 생기는 용목개와당이다. 네이밍부터 참 신선하지 않을 수 없다. 하도해수욕장을 지나 어느정도 갔다가 전동킥보드 배터리 문제로 빽해서 숙소를 지나쳐 하도리어촌체험마을 영등의 바당에 가보았다. 주민들이 새벽부터 뭘 그물로 뜨고 있는데... 직감상 해조류인듯 싶다. 통문어 요리 전문점인 제인웰빙하우스 맞은편에 있는 굴동포구다. 해녀동상이 멋지게 줄을 서있다. 굴동포구에 있는 토끼섬 문주란 포토존 모습이다. 아~~토끼섬을 한번 가봐야되는데.... 역시 궁금증이 생기는 곳이다. 이거이거 다 다닐 수 있을런지 모르겠다. 다음에 제주살이가 가능한 날이 북빈인생에 다시 올랑가 모르겠다... 암튼 있는 동안은 즐겁게 재밌게 아들들과 추억을 많이 만들어야겠다... 물론 아프지말고 잘 생존해야한다. 끝.. 제주파도소리제주특별자치도 제주시 구좌읍 해맞이해안로 1950 ",
		"description": "통문어 요리 전문점인 제인웰빙하우스 맞은편에 있는 굴동포구다. 해녀동상이 멋지게 줄을 서있다. 굴동포구에 있는 토끼섬 문주란 포토존 모습이다. 아~~토끼섬을 한번 가봐야되는데.... 역시 궁금증이 생기는... ",
		"source": "굴동포구"
	},
	{
		"title": "#17 제주도한달살기ㅡ제주일상 (15)",
		"postdate": "20210417",
		"link": "https://blog.naver.com/wwwpartima?Redirect=Log&logNo=222313676664",
		"contents": "제주도 한달살이의첫 한 달(시즌 1)이 끝나고이제 새로운 한달살이(시즌 2)가 시작되는 날입니다.시즌 2의첫 날이니만큼 상큼하게시작하고 싶었지만 제주도는 우리에게 그런 행운을 허락하지 않았습니다. 세상 걱정없이 잘 자는 두 모녀~제주도는 입도하는 그날도격한 비바람으로 우릴 환영해주더니첫 이사를 하는 이날도강풍을 동반한 호우주의보로정신이 번쩍나게 해주었습니다.'야 아~ 제주도가 그렇게 호락호락한 곳이 아니야~'라고 말하듯이... 제주도에서 아이와 함께한 달을 살다보니 이래저래짐이 조금씩 늘어나더니 나중엔 허리띠를 아무리 졸라메어도 처음 왔을 때 짐의 1.5배 이하로는절대 줄여지지가 않는 비상상황이 발생했습니다. '무턱대고 사다보면 이사짐 지옥을 못면한다.'뒷쇼바가 주저 앉을만큼 차에 짐을 가득 싣었지만결국 큰 트렁크 2개는 가지고가지 못했습니다. 다시 찾아가기로하고잠시 맡겨둔 후 비바람 몰아치는펀도 40분 거리의 산간도로를2번 왕복했습니다. ㅜㅜ   첫번째 숙소는 표선에서 가까운남쪽 해안가에 잡았었는데이번에 머물게 될 두 번째 숙소는제주 북동쪽 중산간 지역으로정했습니다.서로 다른 환경에서 생활해보고싶다는생각으로 이렇게 정해보았지만 둘 다 사람들로 북적이지 않는 한적한 외딴 곳이라는점에서는 공통 분모를 가지고 있습니다.얼마 전 예약한 세번째 숙소는정반대로 번화한 해변가 근처로 정했는데벌써부터 느낌이 싸한게....   비오는 날 이사하는건 여러모로 참, 힘이 듭니다... 그래도 생각했던 것보다집 상태가 만족스러운건그나마 다행입니다.   '나도 먹고 싶다'이사하느라 바빠서 사진찍을겨를도 없었는지 포스팅을 하려고앨범을 뒤져보는데 쓸만한 사진이 거의 없네요~ '어~어~ 김사장, 기저귀갈고 내가 금방 다시 전화할게~' 요즘 한창 사업때문에 전화기에 삘이 꽂혀있는 아기입니다. 얼마나 바쁜지 기저귀를 갈면서도 통화 중이네요 ㅎ   다음날 아침,(어젠 이사하고 늦게까지 짐정리하느라 힘들었으니)늦잠을 잔 후 느긋하게 집을 나서 숙소 주변 탐색을겸해 브런치를 먹으러 갔습니다. 제가 좋아하는 쭉 뻗은 길이 숙소 바로 앞에 있어 차를 몰고 나갈 때마다 운전하는 재미가 솔솔합니다. 이런 길 너무 좋습니다~!!세화쪽에선 나름 핫한 거 같은브런치 카페를 찾아갔습니다.  풍미독서 찾아가는 길에 한 컷브런치 카페'풍미독서'  시골에 있는 작은 가게를어떻게 알고들 오시는지정말 많이들 찾아 오시던데제 느낌엔 다소 비싼 감이 있는데다 가격대비 분위기, 맛 모두 쏘쏘~했습니다.   비는 오지 않지만어제에 이어 오늘도궂은 날씨입니다.  가볍게 해안도로를드라이브한 후에집으로 향했습니다.  돌아오는 길에 스플릿 광고 사진도 한 컷 아기는 이제 혼자서도 제법 포크질을 할 수 있을 정도로 훌쩍 자랐네요~   모처럼 화창하고좋은 날,바닷가로 놀러가면 좋겠지만 아기 병원가야하는 날이라제주시로 도시 바람 쐬러 나갔습니다. '제가 처방전 봐볼래요~ 으음.. 아픈데 없고 건강하네요~' 나온 김에 외식도 하고    두 손으로 장난감 전화기를 들고 다니며 여기저기 들이대길래 뭐하는 건가봤더니 아빠가 스마트폰으로 사진 찍는걸 따라하는 것이었네요. ^^;   아이 낮잠 후드라이브를 하러 나갔습니다. 차들이 거의 없는 이런 쭉 뻗은 도로로 매일 차를 몰고 나갑니다~이날의 드라이브 코스는 성산에서 시작해 종달리 해안도로를타고 지난 번에 갔었던 하도해변을 지나세화까지 올라가서 돌아오는 것입니다. 제주도 드라이브 코스 중손에 꼽힌다는종달리 해안도로는언제가도 정말 멋진 뷰를보여주네요~ 날이 좋아 지난 번에 갔었던 우도봉도 선명하게 시야에 들어왔습니다.      잠시 차를 세우고천천히 걸으며두문포항 주변을 둘러보기도했습니다.  지난 제주 투어때 제주 지인의 추천으로 와봤었던 (토끼섬이 보이는)굴동포구에도 들러 사진도 찍고토끼섬으로 드론을 보내문주란이 어떻게 생겼나확인도 해보았습니다.참고로 천연기념물인 문주란은이곳 토끼섬이 우리나라의유일한 자생지라고 합니다.   토끼섬을 배경으로 굴동포구에서 한 컷~           집으로 돌아가는 길  다음 날,제주도에선 좀처럼 찾아보기 힘든 바닷가 성곽을 찾아나섰습니다. 하도리 포구 앞에있는 조선시대 방호소인별방진이 바로 그곳입니다.  길을 내느라길게 이어져야할 성곽 둘레가이곳저곳 끊어져 나가고최근 증축된듯 신상(?)의 느낌도 강하지만  제주도에서 보기 힘든 바닷가 성곽인데다성벽 위에서 바라보는 하얀 하도리 포구와 푸른 바다가 인상적인 이곳은추억사진 찍으러 많이들 오시는곳인듯 했습니다.  바이크를 타고왔다면 저라도 저 자리에서 사랑스런 애마의 사진을 찍어줬을 거 같네요~ 작지만 아기자기예쁜 하도리 포구와하도라고 쓰여진 영어 조형물주변을 배경으로우리 가족도 추억사진을 남겨보았습니다.            책 읽는 컨셉의 아기 ㅎ이날 점심엔 오랜만에다시 숯불을 지폈습니다.이번 숙소엔 집마다지붕아래 테라스가 있으니비가 와도 야외에서 bbq를즐길 수 있어 정말 좋네요~  아기 낮잠시간을 이용해이번엔 드론을 띄워 주변풍경을 카메라에 담아보았습니다.    다랑쉬 오름과 아끈다랑쉬 오름   주변에서 가장 높고 아름다워 오름의 여왕이라고 불리는 다랑쉬오름이지만 멀리서 태산처럼 우뚝 솟아있는 한라산이 보기엔 다들 고만고만해 보이겠죠? 사진이 재밌게 찍혔습니다.   자연속으로to be continued.... ",
		"description": "지난 제주 투어때 제주 지인의 추천으로 와봤었던 (토끼섬이 보이는) 굴동포구에도 들러 사진도 찍고... 토끼섬을 배경으로 굴동포구에서 한 컷~ 집으로 돌아가는 길 다음 날, 제주도에선 좀처럼 찾아보기 힘든... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도 숙소 추천 / 구좌읍 구름밭하우스 / 제주동부여행... ",
		"postdate": "20210707",
		"link": "https://blog.naver.com/leeb000?Redirect=Log&logNo=222423877124",
		"contents": "",
		"description": "구좌읍 하도리 굴동포구가 바로앞인데~~~ 창문밭으로 정말 시원한 오션뷰가 쫘악~~~스카이블루는 식탁에 앉으면 바다뷰가 끝내주게 보이는데요~~ 식탁에 걸터앉아서 차한잔하면서음악들으면서 창밖보고있으면... ",
		"source": "굴동포구"
	},
	{
		"title": "&lt;드론 사진 61&gt; 제주 하도리 토끼섬 - 문주란 자생지",
		"postdate": "20160726",
		"link": "https://blog.naver.com/kwontor55?Redirect=Log&logNo=220772367574",
		"contents": "",
		"description": "하도리 토끼섬 - 문주란 자생지 토끼섬 제주시 구좌읍 하도리 굴동포구 해안에 있는 작은 섬이다.... 하도리 굴동포구와 토끼섬 토끼섬 가는 길간조때는 바지만 걷으면 걸어서 섬으로 들어갈 수 있다.... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도여행 / 종달리 가볼만한 곳 / 책약방 / 무인서점이라 더... ",
		"postdate": "20210629",
		"link": "https://blog.naver.com/leeb000?Redirect=Log&logNo=222414115468",
		"contents": "",
		"description": "책약방 (무인서점) 주소 : 제주 제주시 구좌읍 종달로5길 1책약방은 제주시 종달리에 위치한 동네서점입니다.이번 제주도 여행에서 제가 제일 많이 걸어썬~~~종달리 투어~ㅋ하도리 굴동포구에서 걸어서 종달리... ",
		"source": "굴동포구"
	},
	{
		"title": "매료되었던 제주 섭지코지 맛집 리스트",
		"postdate": "20201128",
		"link": "https://blog.naver.com/mjati?Redirect=Log&logNo=222156592991",
		"contents": "  얼마 전에는 친구와 함께 제주도에 있는 제주 섭지코지 맛집에 다녀올 수 있었는데요 근처에도 구경거리가 많이 있었고 제주의 특산물이라는 흑돼지를 부위별로 제대로 맛볼 수 있던 곳이라 소개해보려고 합니다 1. 제주 섭지코지 맛집 맛집 흑돗 흑돗제주특별자치도 서귀포시 성산읍 신양로 69 주소: 제주 서귀포시 성산읍 신양로 69영업시간: 매일 12:00 - 22:30 Last order 21:30분특이사항: 단체석, 주차, 예약가격: 돗(2인) set (600g) 54,000원  둘째날 일정으로 찾아간 곳은 성산중학교에서 차로 10분 거리에 위치한 흑돗 이였어요.대로변에 상아색 건물이 크게 있어서 찾기 쉬웠고 주차도 근방에 가능한 곳이라서 쉽고 편하게 주차할수 있었어요. 주차를 마치고 입구로 성큼성큼 걸어가보니파란색 띠를 두른 지정서랑 서약서가 붙어있더라고요.제주 돼지고기 판매 인증점 서약서였는데 개인적으로 말로만 하는 것보다이렇게 정확히 보여주니 믿음직스럽다는 생각이 들었네요. 그리고 내부로 들어가보니 깔끔한 외관이랑 일맥상통하는 모습이였어요.주로 블랙톤으로 톤다운된 모던한 분위기라서 마음에 들더라고요.그리고 영업시간도 12시부터 22시 30분까지 넉넉해서 밤에도 편하게 찾을수 있겠더라구요. 창문에는 제주 흑돼지의 유래가 써있어서 한번 읽어봤는데요.아주 오래전부터 제주에서 기른 고유의 재래가축 이라서단순히 맛만 좋은게 아니라 역사적, 학술적 가치도 높다고 쓰여있어서몰랐던 정보를 알 수 있어서 기분 좋았어요~ 한쪽에는 연예인들의 사인과 맛에 대한 코멘트도 달려있어서 훑어봤는데요.그중에서도 실망시키지 않는 맛! 이라는 말이 기억에 남더라고요. 내부 한쪽은 오픈주방으로 되어 있어서 요리하시는 과정 손질하시는 과정을전부 볼 수 있었는데요 위생장갑과 마스크를 철저히 하시고 조리하시는 모습에청결하다고 느껴지더라구요. 벽면으로 유아용 의자도 준비되어 있었는데 아기와 함께오면 유아용 의자없이는 많이 불편한데 이렇게 준비되어 있으니 흑돗 사장님의 배려심이 보여서흐뭇했습니다. 그리고 테이블은 좌식,입식 두가지중 고를 수 있어서 저희는 좌식테이블로 결정했고오겹살,목살,특수부위 총600g이 나오는 흑세트(83,000원)으로 주문을 했습니다. 여러가지 밑반찬이 먼저 나와서 김치부터 맛보았는데 사각사각한 식감, 매콤한 양념이 조화롭게 어우러져서 연신 감탄했습니다. 콘샐러드는 달달한 옥수수와 고소한 마요네즈의 콜라보가 뛰어났는데비행기를 타고 오느라 살짝 고단했던 몸을 기분좋게 당충전 해줬답니다. 그런가하면 새콤달콤한 쌈무는 입안이 싱그러워지는 효과도 있었는데요.딱히 신맛은 없어서 빈속에 먹어도 위장이 쓰리진 않았네요. 한입 크기로 얇게 썰어져서 나온 양파절임은 아삭한 식감에새콤달콤한 맛이 좋아서 만족도가 높았어요. 고사리 나물은 생으로 먹어도 되고 구워서 먹어도 되는 반찬이라서다양하게 맛 볼 수 있었는데 특유의 향과 담백한 맛에 식욕을 돋우기 좋았어요.   제주 섭지코지 맛집은 흑돼지 근고기도 목살, 오겹살 두가지 부위로 챙겨나왔고껍데기랑 버섯도 딸려나와서 전체적인 맛을 더 풍미지게 만들었어요.   불판은 예열을 하면서 비계로 기름칠을 해주었는데 이런 과정 덕분에고기를 구울 때 눌러붙지 않아서 걱정이 없었어요. 이어서 철판 위에 고기를 올려주었는데 비쥬얼이 좋아서빨리 먹고 싶다는 충동을 느꼈어요. 고기를 뒤집자 어느정도 잘 익어서 갈색빛을 띄고 이썽ㅆ고육향도 솔솔 나서 군침이 돌기 시작했어요. 참고로 고기는 직원분께서 하나부터 열까지 다 구워주셨거든요.가위질까지 해주셨고, 언제 먹어도 되는지까지 알려주셔서 편했어요. 그쯤 새송이 버섯은 제일 먼저 익어서 한입거리로 잘라주셨어요.버섯만 먹어도 탱탱한 질감과 고소한 풍미가 확 돌아서흑돼지는 더더욱 기대가 되더라고요. 특히 오겹살은 살과 비계가 황금비율이라서 퍽퍽함이 전혀 없었고짭잘 담백한 맛이 제 입을 만족시켜주더라구요. 비교적 담백한 부위인 목살은 감질맛을 더하기위해 멜젓의 힘을 빌렸는데요.더욱 촉촉하게 감기는 감촉 하며, 끝에 올라오는 짭짤함까지 엄청난 포스가 있었죠.  제주 섭지코지 맛집 에서 추가로 주문한 전목해물쌈장(7000원)은중간 사이즈의 뚝배기에 나왔는데 숟가락으로 그냥 떠 먹어도 감칠맛이 장난 아니라서 매력적이었어요. 이렇게 오겹살을 찍어보면 다진 전복살까지 쫄깃쫄깃하게 씹혀서새로운 맛의 세계에 입문할수 있었는데요~참고로 장맛도 많이 짜지않아서 푹푹 찍어도 괜찮았네요. 그 다음은 잠시 놀고있던 밑반찬을 몽땅 가져와봤어요.상추, 마늘, 콩나물 까지 쌈싸먹으면 이것저것 씹히는게 많아서맛이 더 풍성하게 변했어요. 보글보글 끓는 소리의 정체는 뚝배기 계란찜 이였는데요.마치 순두부처럼 부드러운 식감도 좋지만계란 비린내도 나지 않아서 부담 없었답니다. 그리고 흑돼지 김치찌개는 국물색을 보면 고농도라는게 확연히 티가 났어요.제주 섭지코지 맛집은 야채 말고도 고기까지 담뿍 넣어주셨으니 당연한 일 이였죠. 애호박, 두부, 버섯까지 가득 넣은 된장찌개도 일품 이였는데요.아무래도 김치찌개보다는 순하고 구수하다보니 아이들 입맛에는 더 잘 맞을거라 생각했네요.제주 섭지코지 맛집은 좋은 흑돼지를 부위별로 다양하게 즐길 수 있어서 더 만족스러웠습니다.    2. 자매국수 자매국수제주특별자치도 제주시 탑동로11길 6 주소 : 제주 제주시 탑동로11길 6전화번호 : 064-746-2222메뉴 및 가격 : 멸치국수 6,000원 영업시간 : 매일 09:00 - 20:00 다음으로 찾아간 곳은 탑동로에 위치한 자매국수였어요.30분이나 기다려서 다리가 아픈게 단점이였지만저렴한 가격에 비해 양도 많았고 분위기도 로컬 맛집의 정겨운 분위기라서 만족스러웠던 곳입니다.   3. 수우동 수우동제주특별자치도 제주시 한림읍 협재1길 11 주소 : 제주 제주시 한림읍 협재1길 11전화번호 : 064-796-5830메뉴 및 가격 : 유부우동 9000원영업시간 : 매일 11:00 - 19:00 다음으로 수요미식회에 방영된 수우동은 협재해수욕장 근처에 위치해있는데 일식 우동을 전문으로 하고 있어서 달짝한 국물맛이 매력적이라 웃음짓게 하더라구요 이곳은 저녁7시까지만 운영하니 저녁전에 가보시길 추천드립니다.  4. 순옥이네명가 순옥이네명가제주특별자치도 제주시 도공로 8 주소 : 제주 제주시 도공로 8전화번호 : 064-743-4813메뉴 및 가격 : 성게 30,000원영업시간 : 매일 09:00 - 21:00 그리고 순옥이네명가는 제주이호랜드 에서 10분 거리에 위치해있고 모닝와이드에도 출연한 곳이였는데요.이미 40년 전통을 가지고있는만큼 싱싱한 횟감을 저렴한 가격대에 먹을수 있었답니다.특히 지금처럼 추운 겨울에는 전복뚝배기(15,000원)을 주위테이블에서 많이 먹더라구요.신선한 해산물을 즐기기 좋으니 추천드립니다.  5. 윤스타피자앤파스타 윤스타피자앤파스타제주특별자치도 제주시 구좌읍 문주란로1길 74-20 주소 : 제주 제주시 구좌읍 문주란로1길 74-20전화번호 : 070-4105-7986메뉴 및 가격 : 통새우 홍게맛살 24,000원영업시간 : 매일 11:30 - 21:00 연중무휴마지막날은 개그맨 윤석주님이 운영해서 유명한 윤스타피자앤 파스타를 찾아갔는데 굴동포구 근처에 위치했더라고요.300도가 넘는 뜨거운 화덕에 굽는 피자가 메인메뉴였고 백퍼센트 자연산 치즈를 사용하고 있어서 믿을만 했답니다.왠만한 프랜차이즈 피자집 보다 맛좋고, 푸짐한곳이니 추천 해볼게요.  ★본 포스팅은 흑돗으로부터 소정의 고료를 받았습니다. ",
		"description": "찾아갔는데 굴동포구 근처에 위치했더라고요. 300도가 넘는 뜨거운 화덕에 굽는 피자가 메인메뉴였고 백퍼센트 자연산 치즈를 사용하고 있어서 믿을만 했답니다. 왠만한 프랜차이즈 피자집 보다 맛좋고... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 하도리 해맞이해안로 카페 하도 1940",
		"postdate": "20210516",
		"link": "https://blog.naver.com/sin961027?Redirect=Log&logNo=222352843607",
		"contents": "제주 하도리 해맞이해안로 카페 하도 1940다른 카페에 비해 가격이 저렴해요세화해변 근처에 있는 구좌읍 하도리에는토끼섬 이라는게 있어요 그래서 토끼섬을 갈까 하다가, 날씨가 흐리고 안좋다보니다시 차를 돌려 돌아와 하도해맞이해안에 있는 하도 1940카페에 다녀왔어요 :)굴동포구 쪽에 있는 토끼섬은 토요일날 다녀왔으니 따로 분리해서 포스팅 해볼게요^^ 하도1940제주특별자치도 제주시 구좌읍 해맞이해안로 1681-3 하도1940은 하도해맞이해안로에 있고요!저도 이번에 처음 가본 곳 이었어요항상 구좌읍에 올때마다 가는 돈가스집이 있는데 살찐고등어라고(고등어집 아니고 돈가스집이예요)살찐고등어의 브레이크타임에 걸려 시간이 애매해서 시간을 보낼 곳을 찾다가 하도 라고 쓰여진 조형물 앞에서 아이들과 사진찍고 놀다보니 자연스럽게 하도1940카페가 눈에 들어왔어요! 사실 세화해변쪽도 하도쪽도 워낙 노키즈존이 많아서 쉽게 카페를 선택하기가 힘들었는데  다행이도 하도1940은 노키즈존이 아니더라구요^^ 게다가 운이 좋았던게 하도1940 카페는음료값에 프리미엄이 안붙어있었어요사실 이 근처 음료값 장난 아니거든요ㅠㅠ 하도리 해맞이해안로 카페 하도 1940의 야외분위기도 굉장히 제주스러우면서도 깔끔했구요. 날씨만 조금만 좋았다면 더 좋았겠죠ㅠㅠ 이곳이 하도리 해맞이해안로 카페 하도 1940의 주문하는 곳이구요! 이곳에서 주문을 하고 옆건물로 가셔서하도리해안도 즐기면서 음료도 즐길 수있게 되어있는 구조 였어요 사진찍을 때 쓸 수 있는 소품들도 준비되어있는게 눈에 들어왔구요 :)  하도리 해맞이해안로 카페하도 1940에서 분위기 제대로 즐기며음료도 즐길 수 있는 건물이예요저희는 초코라떼 4.5 , 카페라떼 4.0 , 한라봉에이드 5.0 으로 총 13500원들었네요제주 시내 커피값이라 감사했어요    매장분위기 역시 깔끔 하고 좋았구요!저희가 자리 잡은 곳은 하도리 해변을즐길 수 있는 뷰를 가진 자리였어요 하도리 해맞이해안로 카페하도 1940 에서 제 눈에서 보이는 뷰가 이런 뷰였어요>_< 저희가 시킨 음료 3총사 ㅎㅎ한라봉에이드에 한라봉이 꽤들어있어서 맛있더라구요 카페라떼랑 초코라떼는 아는맛입니다카페라떼맛 맛있더라구요  둘째의 한라봉에이드! 첫째의 초코라떼  그리고 제 카페라떼예요 카페라떼맛 괜찮아서 기분이 좋았어요!  갑자기 카페안으로 새가 들어와 카페전체적인 영상 찍던 와중 놀라기도 했어요하도리 해맞이해안로 카페 하도 1940의 전체적인 모습 궁금하신 분들은 위 영상 참고 하세요 ^^ 음료를 다 마시고 나오는 길에보았던  곳들 조차도 예뻤던하도리 해맞이해안로 카페 하도 1940의 모습  다음에 오는 때엔 날이 더 좋기를 바랍니다   ",
		"description": "다녀왔어요 :) 굴동포구 쪽에 있는 토끼섬은 토요일날 다녀왔으니 따로 분리해서 포스팅 해볼게요^^ 하도1940은 하도해맞이해안로에 있고요! 저도 이번에 처음 가본 곳 이었어요 항상 구좌읍에 올때마다 가는... ",
		"source": "굴동포구"
	},
	{
		"title": "[거래 취소]바다전망 좋은 3억대 토지매매, 제주도 구좌읍... ",
		"postdate": "20200707",
		"link": "https://blog.naver.com/byeolbang?Redirect=Log&logNo=222024207432",
		"contents": "거래 취소하도리는 제주시 동쪽 바닷가 마을로 세화리와 종달리 중간에 위치해 있어요. 이곳은 별방진과 하도리 철새 유래지 및 토끼섬으로 유명한 장소에요.별방이라고 부르는 지금의 하도리 마을은 신석기 후기 시대에도 사람이 거주했던 유물들이 땅에 고루 분포해 있어, 5000여 년 전에도 이곳에 사람이 살고 있었음을 알 수 있죠.제 블로그 명도 별방인데, 이 별방진에서 따온 이름은 아니에요 ㅎㅎ하도리는 19세기 말부터 사람들이 모여 살기 시작하면서 해안 도로에 생겨난 마을로, 별방리와 하도리가 합쳐져서 지금의 하도리가 되었다고 해요.  이곳 마을 사람들은 농사를 생업으로 하고 있고, 많은 수의 해녀들도 바다 밭을 일구며 살고 있죠.매물은 하도리 해안가 중간지점에 있는 굴동포구 앞에 위치해 있어서 바다 조망이 잘 나오는 곳이에요.매물로 들어가는 도로는 공도가 아닌 사유지라고 하더라고요. 지적도상 도로로는 사용을 하지 않는 것 같아요. 건축을 할 시 도로에 대해서는 잘 알아보셔야 할 것 같아요.  매물 번호L012소재지구좌읍 하도리용도지역보전 녹지. 자연녹지.특화 경관지구지목전총면적2125㎡ (643평)평 단가59만 원매매 가격3억 8천만  해안 도로팻말을 읽어보면 하도리는 농사도 하지만 많은 해녀들이 살고 있는 마을이라고 적혀있어요. 해녀 그림이 귀엽네요 ㅋㅋ 해안 도로에서 본 토지 주변 도로 모습이에요. 주변이 완전히 삭막하지 않고, 어느 정도 건물들이 들어서 있어요. 이 길로 쭉 올라가면 일주 도로와 마주쳐요. 사진에 보이는 시멘트 도로는 굴동포구 주차장으로, 공영주차장이에요. 주변토지 인근에는 독특한 카페와 펜션, 식당들이 있어요.  이곳은 카페처럼 보이는데 중식당이에요. 휴일이라 그런지 식당 문이 닫혀 있었어요. 굴동포구에요. 포구를 따라 바다 돌로 잘 만들어 놓은 해안 길이 인상적이었어요. 매물 앞 바다에는 이 굴동포구가 자리하고 있어, 포구에서 매물 쪽을 바라보면 이런 모습이 담겨요.매물은 사진 정면에 보이는 건물들 뒤편에 위치해 있어요. 진입로현재는 이 길을 통해 농사를 짓고  있지만, 사실 여긴 정식 도로가 아닌 타인 소유의 토지를 임시도로로 사용하고 있는 거예요. 매물은 앞에 보이는 하얀색 건물 뒤편부터라고 보시면 돼요. 정확히는 우측에 풀이 난 곳이고요. 매물매물 안에서 바라본 주변 경관으로 멀리 지미봉이 보여요. 토질은 검은 흙으로 폭신폭신한 게 밭 관리가 잘되어 있더라고요. 중앙의 돌담을 경계로 좌측에 농사짓고 있는 토지가 매물이에요.  비가 잠깐 그쳤을 때 찍은 사진인데, 흙이 젖어있어  더욱 검게 보이네요. 토지에서 바다 방향으로 바라본 모습이에요. 해안 도로 앞 바닷가 쪽에는 쉴 수 있는 공간도 있어요. 해안 도로와 굉장히 가까이 붙어있죠?매물은 해안 도로 한 필지 뒤에 있어, 위치 자체는 아주 좋은 편이에요. 위치에 비해 가격대도 잘 나온 편이고요.촬영 당시 날씨가 흐려서 사진에는 잘 보이지는 않지만, 멀리 바닷가 한가운데에는 토끼섬이 희미하게 보여요. 하도리 바다하도리 바닷가에 해녀들이 단체 사진을 찍고 있는듯한 조각상이 세워져 있어요. 이 조각상만 봐도 이 주변에   해녀들이 많이 거주하고 있다는 것을 알 수 있겠죠?? 굴동 포구 앞이 바로 토끼섬이 있는데, 썰물이라 물이 빠져서 그런지 걸어서도 갈 수 있을 정도로 가까이 보이네요. 토끼섬문주란 자생지인 토끼섬은 하얀색의 문주란 꽃이 피면 마치 백색 토끼 같은 모습으로 장관을 이루는데, 아직은 초여름이라 꽃이 피지 않았나 보네요. 별방진별방진은 조선시대 제주동부지역의 최대의 군사기지로, 돌로 쌓은 바닷가 성으로 방호소 역할을 한 곳이에요.  하도리 철새 도래지하도리 철새 도래지는 이전 매물에서도 수차례 설명을 한지라 여기서는 생략할게요.이곳에서 보이는 지미봉과 두산봉이  해변의 모습과 유난히 잘 어우러져 보이네요.  ",
		"description": "매물은 하도리 해안가 중간지점에 있는 굴동포구 앞에 위치해 있어서 바다 조망이 잘 나오는 곳이에요.... 사진에 보이는 시멘트 도로는 굴동포구 주차장으로, 공영주차장이에요. 주변 토지 인근에는 독특한... ",
		"source": "굴동포구"
	},
	{
		"title": "[투어공지] R1200RT '투어라이더스' 21/8/4 (수) &quot;BMW 모토라드... ",
		"postdate": "20210715",
		"link": "https://blog.naver.com/mapostation?Redirect=Log&logNo=222432409791",
		"contents": "[투어공지] R1200RT '투어라이더스' 21/8/4 (수) \"BMW 모토라드 제주 라이드 프로그램\" 투어 나갑니다 (2박3일) \"BMW 모토라드 제주 라이드 프로그램\"시승체험 투어 입니다바이크는 BMW측에서 [무상] 제공하며, 회원은 숙박비 / 항공권 / 식비 등 체류 부대비용만 [개인부담] 하면 됩니다 ※메너주의: \"일수불퇴 / 낙장불입\" 1. 일시: 21/8/4(수) ~ 8/6(금) : 2박3일 2. 목적지: 제주도 일원 3. 만남장소   ☆1차: 김포공항 출발2층 대합실(08:00)   ☆2차: 제주 그라벨 호텔 로비 (11:00) 4. 투어코스《8/4 (수)》☆김포공항 출발2층 대합실 집합 (08:00)~비행기 탑승 출발 KE1213편 (09:00) ~제주공항 도착 (10:10)~숙소 도착: 제주 '그라벨 호텔' (11:00)   시승 바이크 인수 / 라이딩기어 환복   (4성급 / 064-740-8000)   ※ 체크인 15:00 / 체크아웃 11:00 ☆1일차 코스 (해안도로 일주: 200Km)그라벨호텔 (11:30)~점심: 한담해변 '애월은혜전복' (12:00)            (지역 맛집)~'신창풍차해안도로' (13:00)   ~'제주해양경찰서고산출장소'   ~'에코영어조합법인'   ~'노을해안로'   ~'일과2리어촌계'~'하예 어촌체험마을' (하예포구)~서귀포 '외돌개휴게소' (15:00)~'구두미포구' ~'춘자네쇠소깍' 앞 (17:00)~저녁: 제주맛집 '늘봄흑돼지' (18:30)   (노형동 2343-3번지/064-744-9001)~복귀: 숙소 (19:30)----------------------------------------------《8/5 (목)》☆2일차 코스 (내륙: 200Km) 그라벨호텔 (08:00)~조식: '임금님밥상' (08:30)   (생선구이백반 / 제주시 오광로 128)~한라산 '영실통제소' (10:00)~남원항 '무인카페등대' 커피타임 (11:00)~'태흥1리어촌종합센터'(앞)~'섭지코지'(주차장) (12:00)~점심: 두문포항 '산도롱맨도롱' (12:30)   (제주 홍갈비국수 맛집)~'굴동포구'(해안도로) ~'세화항구'~'민경이네어등포식당'(앞)~월정항~김녕국가풍력실증연구단지 (14:00)~'만장굴'(앞) ~'비자림' 뒷길(15:00)    (구좌읍 다랑쉬북로 68-92)~'서성로입구교차로' (16:00)~'성판악휴게소' (16:30)~'노루생이삼거리' (17:00)   경유: 제주 마방목지~저녁: '제주예찬' 한정식 (18:00)   (한상차림 / 제주시 1100로 2997)~숙소: 그라벨호텔 (19:00)----------------------------------------------《8/6 (금)》☆3일차 코스 (40Km) 그라벨호텔 (08:00)~'삼일식당' 해장국 맛집 (08:30)   (한림읍 한림상로 92 / 064-796-3136)~'sk엔크린금성주유소'    (바이크 반납전 주유/애월읍 금성리 601-1)~시승 바이크 반납 (10:00)~호텔 체크아웃 (11:00)   ※개인짐은 로비에 위탁(? 불확실함)~점심: '미스터빠삭'(돈까스전문) (11:30)   (걸어서 호텔 길건너편/ 0507-1389-7899)~관광: '동문수산시장' 등 (12:30~16:00)   ※회원 의견 수렴 후 결정~제주공항 (17:00)~비행기 탑승: 출발 KE1262편 (18:00)~김포공항 도착 (19:10) 해산------------------------------------------------5. 주최자: '마포'   (☎: 010-육이오일-팔육팔칠) 6. 회비: 공통비용 1/n (카톡방 후정산)1)호텔비는 체크_아웃시점 개별 '후정산'    총20만원(=1일/10만원(성수기) × 2일)    1인/1실 (※단, 텐덤 경우 2인/1실 가능) 2)항공권 (예) : 합계 ￦248,400      8/4(수) 김포(09:00) ~ 제주(10:10)                     KE1213편 / ￦124,200원     8/6(금) 제주(18:00) ~ 김포(17:10)                     KE1262편 / ￦124,200원  7. 참석제한: 선착순 최대 9명 한정    (1) 2종소형면허 보유자    (2) 시승 바이크 모델 (총9대)          R18(7대), C400(2대), 8. 날씨 상황: 맑음 & 낮최고     서울 +30도 / 제주 +30도 수준 ",
		"description": "맛집) ~'굴동포구'(해안도로) ~'세화항구' ~'민경이네어등포식당'(앞)~월정항 ~김녕국가풍력실증연구단지 (14:00) ~'만장굴'(앞) ~'비자림' 뒷길(15:00) (구좌읍 다랑쉬북로 68-92)... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 올레길 21코스",
		"postdate": "20211207",
		"link": "https://blog.naver.com/gumdo9477?Redirect=Log&logNo=222588759067",
		"contents": "https://www.jejuolle.org/trail/kor/default.asp[출처]안녕하세요 어제가 대설 이었는데(글을 적는 오늘은 12월 08일) 이번 겨울에도 제가 사는 이 동네(창원 진해)에서는 눈 구경하긴 힘들겠지요그래도 겨울 눈을 매년 찾아다니며 봐왔기에 눈을 찾아 어디든 떠나야겠네요오늘은 제주 올레길의 마지막 구간인 제주 올레길 21 코스를 걸어볼게요제주 해녀 박물관부터 종달바당 이라는 곳까지 걸어가는 11.3km의 코스라고 하네요거리가 짧은 구간이기도 하고 해가 긴 여름이었기에 올레길 20 코스를 끝내고 바로 걸었어요‎2020‎년 ‎6‎월 ‎21‎일 ‎오후 2시 45분 ~ ‎오후 5시 45분 대략 3시간 정도 소요되었고 실거리는 12km 정도 나왔어요(하지만 도착점에서 버스 정류장까지 2km를 더 걸어야 해요 T.T)수미봉을 제외하면 고저차도 없는 구간이라 그리 힘이 들거나 하진 않지만 수미봉 정상까지의 경사가 있는 편이여서 주의하셔야 해요)  제주 해녀 박물관에는 공원이 잘 꾸며진 까닭인지 많은 사람들이 소풍을 나와 계셨어요 시간이 없어 따로 박물관에 들어가 보지 못한 게 살짝 아쉽긴 하네요 그리고 제주 올레길 21코스는 시작 구간과 도착 구간을 제외한 곤 큰 마을이나 개발된 곳을 지나지 않아 편의점 이 귀하니 이곳에서 미리 물 정도는 준비해 주셔야 해요 제주 해녀 박물관 제주 해녀 박물관을 지나면 살짝 언덕 숲길이 나와요 연대동산 이라는 간세가 보이네요 숨비소리길 이라는게 있나 봐요 찾아보니 해녀들이 물질과 밭일을 하기 위해 걸어왔던 길로 해녀박물관에서 밭길을 지나 하도리 해안가로 이어지는 4.4km의 코스라고 하네요별방진 까지는 올레길 21코스랑 겹치고 별방진 에서 해안로를 따라 다시 해녀 박물관까지 걸어가면 되는 코스도 짧고 고저차도 거의 없어 넉넉히 2시간 정도면 걸을 수 있는 코스 같아 좋아 보이네요 숨비소리 길연대동산 간세 연대동산을 내려와 면수동 마을회관을 지나면 지극히 제주스러운 이름의  낯물밭길 간세가 나와요정말 강조하는 거지만 올레길을 걸으며 세워진 간세와 안내문은 꼭 지나치지 말고 읽어 보세요면수동의 옛 이름이 낯물 이였고 그래서 낯물밭길 이라고 한다네요 요즘 말로 다시 고치자면 면수동 밭길 이네요좋은 생각인 것 같아요 그냥 면수동 밭 길이라고 쓴다면 별 관심이 없는데 전혀 생소한 낯물 밭 길이라고 하니 뭔가 궁금해지고 찾아보게 되는 게 사람 마음인 것 같네요 tip :  이곳 낯물밭길 은 포장조차 되어있지 않은 밭길 이예요   제주 올레길을 걷다 보면 자주 만나게 되는 풍경의 길이네요 포장되지 않은 흙길을 걷는 편안함과 분위기는 좋지만           달리 생각하면 비가 오거나 비온 다음날 미끄럽고 질척 거리며 물에 잠겨 있는 길을 꼭 만나게 될 거예요심지어 물웅덩이의 깊이가 발목을 넘어서는 곳도 있었어요 그렇다고 걷기 불편한 장화를 신을 수도 없고 어떤 길은 조금 둘러 가는 것조차 힘든 곳도 있었어요비가 내리거나 비가 온 다음날은 미리 대비하시는 게 좋을 거예요 발목이 짧은 신발이라면 웅덩이를 지날 때 비닐로 신발을 감싸거나 양말이 젖으면 걷기가 불편하니 바꿔실을 양말도 배낭에 미리 준비해 놓으시면 그나마 괜찮을 거예요  낯물밭길 풍경 낯물밭길을 걸어 나오면 눈앞에 여태껏 제주에서 보았던 돌담? 중 가장 규모가 큰 돌담? 이 보이네요가까이 가보니 무슨 성터 같은 곳인가 봐요 안내문을 읽어보니 아~ 여기가 별방진 이라고 하는 곳이네요이름이 별방진 이라 이곳에 오기 전엔 무슨 별과 관련된 곳인 줄 알았는데 꽤 멋진 성곽이었네요별방진 안쪽으로 작은 마을이 형성되어 있어요 보통 문화재 같은 게 있으면 사람들이 살지 않던데 옛 풍경과 어울려 이곳에는 여전히 사람들이 살아가고 있는 곳이네요 아마도 이곳에 사는 사람들은 제주도에서 가장 큰 돌담을 가진 분들일 거예요 별방진 별방진 안쪽 마을 별방진을 지나면 지미봉이 나올 때까지는 계속 해안로를 걷게 돼요제주 올레길 21코스 중간 스탬프가 있는 석다원은 맞은편 칼국수 가게의 이름이었네요평이 괜찮은 걸 보니 맛이 있는 곳인가 봐요하지만 전 혼자인 까닭과 길이 바빠 그냥 지나쳐야 했어요 올레길 21코스 중간 스탬프 제주 올레길 21코스의 중간 스탬프가 있는 석다원을 지나 계속 해안가를 걷다 보면 아리따운 해녀 5인방이 군대 마냥 움직이지도 않고 각을 딱 잡고 경례를 하고 있네요저 멀리 보이는 섬은 토끼섬이라고 해요 한국 유일의 문주란 자생지로 1962년 천연기념물 제19호로 지정되었고 6월~8월의 개화기에는 섬 전체가 하얗게 덮여 멀리서 보면 토끼처럼 보여 토끼섬이라는 이름이 붙었다고 하네요그리고 그 꽃향기가 무척이나 아름다워 천리향이라고 불린다고 해요아쉽게도 6월인데도 문주란은 보지 못했지만 6월에 아름답게 피어난 수국과 해녀 5인방은 보았네요 ~ 필승!~  토끼섬이 보이는 굴동포구 와 해안로 해안 풍경 저 멀리 지미봉이 보이고 그 아래엔 하도 해수욕장이 보이네요크게 유명하지 않아서인지 해수욕장 근처에 이렇다 할 가게 나 편의점은 보이지 않는 곳이에요하지만 전 여기가 너무 좋았어요 한적한 것도 마음에 들고 풍경도 아름다웠지만 하도 해수욕장 맞은편에 있는 용목개와당 이라는 저수지가 있어 그게 더 좋았던 것 같아요 꼭 강릉에 경포대가 생각이 났어요 미니 사이즈의 경포대 느낌이랄까요여름날 이면 많은 사람들이 해수욕을 위해 하도 해수욕장을 찾고 겨울날 이면 많은 철새들이 겨울을 나기 위해 이곳 용문개와당을 찾는다고 해요 4계절 쉴 틈 없이 생명이 찾아드는 고마운 곳이네요이곳에서도 경포대 처럼 어두운 밤 이면 달이 5개 떠 오를까요\" 하늘과 바다와 저수지 그리고 내가 든 술잔과 그대의 눈동자에 \"  하도 해수욕장 풍경 용목개와당 풍경 하도 해수욕장과 용목개와당 을 지나 다시 밭길로 들어서게 돼요멀리에서 바라보는 용목개와당의 풍경이 멋지네요무슨 작물을 심으려는 걸까요 들녘에서 트랙터로 흙을 뒤집는 작업을 하고 계시네요먼 거리를 걸어 체력이 저하된 걸까요? 아니면 날씨가 점점 흐려져서 일까요? 사람들이 꽤 보였던 하도 해수욕장을 지나 한적한 밭길로 들어서니 왠지 쓸쓸함도 느껴지는 기분 이예요  지미봉 가는 길 풍경 터벅터벅 밭길을 걸으니 느낌은 300m 정도는 될 듯 높아 보이는 지미봉이 나오네요정확한 높이는 대략 162.7m라고 하는데 주위에 다른 높은 곳이 없어 그런지 보기엔 왠지 모르게 높게만 보였어요경사도가 있는 편이긴 해도 15분 정도 걸으니 정상에 도착하였네요정상은 말해 무엇할까요 사방이 펑 뚫린 경치는 그야말로 장관이었어요 저 멀리 우도 와 성산 일출봉 그리고 많은 밭들과 마을 그리고 바다까지 모든 게 한눈에 시원하게 보이는 풍경이네요 이곳에서 보는 일출도 정말 멋질 것 같다는 생각을 해 보았어요올레길을 따라 내려오니 반대편에 주차장도 있어 접근성도 무척 좋은 곳이었어요    지미봉 정상 풍경지미봉 내려오는 길 (주차장) 지미봉에서 내려와 해안 쪽으로 걸으면 종다리 해변이 나와요이곳 또한 사람들에게는 아직 많이 알려지지 않은 작은 어촌 마을 같은 곳이네요넓은 해변과 더불어 주차장 또한 잘 꾸며진 곳이에요벌써 아는 사람은 아는 곳인지 몇 분들이 캠핑을 즐기고 있기도 하네요 종다리 해변 풍경  과 종다리 해변에서 바라본 지미봉 해안 도로를 따라 마지막 지점으로 가는 길길 옆에 있는 파란색 의자 와 우도가 어울려진 모습과 멋들어지게 만들어진 이정표 와 성산 일출봉이 함께 어울려진 모습 그리고 넓게 퍼진 해안선이 제주 올레길 마지막 21코스 스탬프가 있는 종달바당(바당은 바다의 제주 방언) 풍경이네요  제주 올레길 21코스 스탬프 와 주위 풍경 제주 올레길 21코스는 올레길 코스 중 짧은 거리이지만 제주도의 해안과 밭길 그리고 풍경이 아름다운 지미봉을 오를 수 있는 무척이나 다채로운 코스였던 것 같네요무엇보다 아직 많이 개발되지 않은 제주도의 모습과 사람들이 북적이지 않는 한적하고 고는 적 한 풍경을 간직한 코스였네요제주 올레길의 마지막 코스라는 타이틀을 가지고 있어서 그런가요 한편으로는 모든 걸 마쳤다는 (그러고 보니 아직 18-1코스는 가질 못했네요 T.T 2022년 01월에 다시 도전요) 시원 섭섭한 기분이 들기도 하네요 제주 올레길 이야기는 이걸로 마쳐야겠어요(추후 올레길 18-1코스(추자도) 와 올레길 15코스는 다시 한번 작성도 록 해야 기어요)하지만 아직 직접 가서 보고 걸으며 느껴야 할 많은 장소 와 공간이 있는 걸 알기에 걷는 걸 멈출 수는 없을 거 같네요\"우리 다음엔 같이 걸어봐요\" ",
		"description": "~ 토끼섬이 보이는 굴동포구 와 해안로 해안 풍경 저 멀리 지미봉이 보이고 그 아래엔 하도 해수욕장이 보이네요 크게 유명하지 않아서인지 해수욕장 근처에 이렇다 할 가게 나 편의점은 보이지 않는 곳이에요... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 구좌읍 하도리 - 20210130",
		"postdate": "20210212",
		"link": "https://blog.naver.com/soapdiary?Redirect=Log&logNo=222241302232",
		"contents": "Previous imageNext image 제주 4박 5일중 1월 30~31일 주말을 하도리에서 묵으며 그린 그림들입니다.숙소 앞에 굴동포구, 숙소 주변 하도리 마을과 일몰, 하도해수욕장의 일출, 카페록록의 풍경입니다.제주의 색감이 예뻐서 그런지 몰라도 그림이 더 잘 그려지는 것 같습니다.기회가 되면 제주 어반스케치 모임에도 참가하고 싶네요.#어반스케치 #수채화 #제주여행 #하도해수욕장 #제주구좌 #제주드로잉여행 #펜드로잉 #여행드로잉 #여행스케치  ",
		"description": "숙소 앞에 굴동포구, 숙소 주변 하도리 마을과 일몰, 하도해수욕장의 일출, 카페록록의 풍경입니다. 제주의 색감이 예뻐서 그런지 몰라도 그림이 더 잘 그려지는 것 같습니다. 기회가 되면 제주... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도 해안도로 VR (2편) 토끼섬 성산일출봉 광치기해변",
		"postdate": "20210302",
		"link": "https://blog.naver.com/blogtotal?Redirect=Log&logNo=222261717193",
		"contents": "제주도로 떠나는 랜선 여행오늘은 제주도 해안도로 따라 한바퀴 돌아보는 시간 중 두번째로 완성한 것을 공개하는 시간입니다.  지난 시간에는 제주공항 근처에 가장 빠른 곳인함덕해수욕장을 출발하여 김녕해수욕장, 월정리해안도로를 따라월정리해수욕장까지 완성되어 그 모습을 전해드렸습니다.  제주도 바다 한바퀴 (1편) 함덕해수욕장 김녕해수욕장 월정리 해안도로 월정리해수욕장오늘은 그린티가 제주도 이야기를 꺼내볼까 합니다2박3일 일정으로 다녀오게 되었는데여행의 목적이 더 크...blog.naver.com   오늘 가는 곳은 월정리해수욕장에서 좀더 동쪽으로 이동을 하여토끼섬이라는 작은 섬이 보이는 굴동포구를 지나성산일출봉을 보고 그 옆에 있는 광치기 해변까지 보는 시간입니다. 토끼섬제주특별자치도 제주시 구좌읍 하도리성산일출봉(1)제주특별자치도 서귀포시 성산읍 성산리 성산일출봉제주특별자치도 서귀포시 성산읍 성산리 1성산일출봉(2)제주특별자치도 서귀포시 성산읍 성산리 광치기해변제주특별자치도 서귀포시 성산읍 고성리 224-33   드론 항공 VR 360도 파노라마 원본 사진아래 보실 4장의 사진은 드론을 활용하여 오늘 투어를 할 곳 4군데의 항공VR사진 원본입니다.일단 여기에서 360도 회전을 하면서 원본의 사진을 감상해볼까요?  토끼섬 굴동포구 성산일출봉 (1) 성산일출봉 (2) 광치기해변 VR 작업 후 사진 캡쳐아래 사진은 위에서 본 원본 사진을 포토샵을 이용한 사진 편집 및 VR편집프로그램을 활용하여 사이버투어를 만든 것입니다. 제주도 해안도로 VR 투어이제 실제로 만들어진 VR  화면을 만나러 가는 시간입니다아래 링크를 클릭하면 오늘 보는 토끼섬, 성산일출봉, 광치기해변 뿐만아니라첫 시간에 시작한 함덕해수욕장~월정리해변까지 다 함께 차례대로 볼 수 있습니다. New Project | Virtual tour generated by PanotourVirtual tour generated by Panotourkcm0926.ipdisk.co.kr    이제 드론 영상과 사진으로 함께 여행을 떠나도록 할게요.   제주도는 워낙 해안선이 아름다운 곳이 많이 있기에다른 테마 유명 관광지를 굳이 가지않더라도해안선 드라이브만 하여도 아주 멋진 여행을 할 수 있어요.중간에 가다가 예쁜 곳이 있으면 차를 세우고 둘러보고다시 이동하고 그렇게 하는 투어도 좋습니다.오늘 공개하는 굴동포구 토끼섬쪽에는 사람들이 잘 찾지 않는 곳이지만해안선이 아름답고 바로 인근에 작은 해수욕장까지 있어요.이곳 해수욕장도 알려지지 않아서 사람들이 없으니정말 조용하게 힐링하고 싶으면 딱 여기인 것이죠.섬이 토끼를 닮았다하여 이름이 붙여졌는데여기는 초록색으로 보이는 것이 문주란인데 자생지로 유명한 곳입니다. 다음으로 가는 곳은 누구나 다 아는 곳바로 제주 성산일출봉입니다.워낙 멋진 곳이라 제주도 가면 필수 코스이기도 하지요.규모가 큰 곳이라 양쪽 해변에서 하나씩 찍어서작업을 하게 되었는데 보통 사람들은 광치기해변쪽에서 본모습만 생각하고 그쪽으로만 여행을 다니기 쉬운데반대편에서 보는 모습도 멋지고 해안도 예쁜 곳이니 여기도 함께여행을 하시기바랍니다그리고 이쪽에서 우도가 가까이 있기에지상에서도 우도의 모습을 생각보다 가깝게 볼 수 있는곳이ㅣ라는 것이 팁이지요.  그리고 광치기해변쪽으로 넘어가서 둘러봅니다.요즘 이곳은 노란 유채꽃밭도 함께 있어서 꽃밭에 들어가 성산일출봉을 배경으로사진을 찍는 분들이 많이 있습니다.  그리고 이렇게 멋진 해안선에서 바라보는 풍경이 아름답기에차를 타고 가다가 중간에 차를 세우고 해변을 걷다가 가시는 분들도 많이 있지요. 바닷물이 좀더 빠지면 해안 가까이 바위가 드러나면서또 더 멋진 풍경을 보여주기도해서 저도 제주도 가면 항상 여기에 잠시 머물다가 온답니다. 도로 건너편에 이렇게 유채꽃밭이 있습니다. 지금은 거의 끝물이라 유채꽃이 많이 있지는 않아요.이젠 또 다른 꽃들이 필 시기가 되었지요.  하늘에서 보는 제주도의 모습은 바다와 산도 아름답지만예전에 지어진 집들도 지붕이 참 예쁜 모습을 보인답니다.  오늘도 제주도 해안도로 VR투어 재미있었나요? 대표적인 관광지를 둘러보는 시간이었네요.  다음시간 예고를 좀 해드리자면다들 아시겠지만광치기해변 바로 옆으로 가면 제주 아쿠아플라넷이 있으며 그쪽으로 더 가게 되면해안절경을 보여주는 섭지코지를 만난답니다.다음편 기대해주세요.   ",
		"description": "보이는 굴동포구를 지나 성산일출봉을 보고 그 옆에 있는 광치기 해변까지 보는 시간입니다. 드론 항공... 토끼섬 굴동포구 성산일출봉 (1) 성산일출봉 (2) 광치기해변 VR 작업 후 사진 캡쳐 아래 사진은 위에서 본... ",
		"source": "굴동포구"
	},
	{
		"title": "삼대모녀 제주여행 셋째날 2-별방진/토끼섬/종달수다뜰... ",
		"postdate": "20220114",
		"link": "https://blog.naver.com/shinny96?Redirect=Log&logNo=222622004281",
		"contents": " 동쪽으로 가면갈수록 날씨가 점점 좋아진다.이런때에 오름같은 곳을 걸어야하는데, 아이들은 예전에도 가봤던 아쿠아플라넷을 가고 싶단다 .ㅜ ㅜ엄마는 춥고 다리도 안좋아서 걷는 곳은 싫어하고 ㅠㅠ그래서 잠깐 구좌읍쪽 별방진과 토끼섬에 가서 구경하고 점심먹고 바로 아쿠아플라넷을 가기로 ~  차에서 하늘이 너무 예뻐서 사진을 정말 많이 찍었는데 다 똑같은 거 같다 ㅋㅋ  잠시 들러서 구경한 별방진과 토끼섬은 제주 올레길 21코스에 속한다. 이 길은 차로 쓱 지날곳이 아니라 걸으면서 찬찬히 느껴야하는 곳인데 아쉽다.다음에 정말 길게 걸으러 오고싶다.남편의 허락과 울엄마가 조금만 도와주신다면 ㅋㅋ  제주올레길21코스제주특별자치도 제주시 구좌읍 하도리 22-4  드라이브하다보면 독특하게 생긴 구조물이 나온다. 별방진제주특별자치도 제주시 구좌읍 하도리  #제주도구좌읍가볼만한곳 #별방진별방진은 조선시대 제주도 동부지역 최대 기지였던 성이었다. 별방성은 1973년 4월 13일에 제주도 기념물로 지정되어 보호되고 있다. 별방성에 대해 [신증동국여지승람] 제주목 관방조에는 “별방성은 돌로 쌓았는데 둘레가 2,390자이고 높이는 7자이다. 중종 5년(1510)에 장림 목사가 이 땅이 우도(牛島)로 왜선이 가까이 댈 수 있는 곳이라 하여 성을 쌓고 김녕방호소를 이곳으로 옮기어 별방(別防)이라 이름하였다.”라고 하였고, 김상헌의 [남사록]에는 “별방성은 동·서·남에 세문이 있고 성 안에는 우물이 있으나 맛이 짜다. 지명은 옛날에 하도의탄리라 하였다.”라고 하였으며 [탐라지]에는 “북성에 대변청이 있고 중앙에는 객사(客舍), 별창(別倉), 군기고(軍器庫)가 있다.\"라고 하였다. 박천형의 서계(書啓) 내용에는 “동쪽과 북쪽이 바다에 임하였고 성 안은 화북이나 조천에 비해 조금 넓으며 동·서·남에 세문과 성안에 두 우물이 있으나 포구의 공간이 몹시 좁고 뾰족 나온 돌모서리가 창 같이 날카로워 배를 정박할 수가 없다. 횃불을 비치해 경보하는 것이 좋을 듯하며 성을 설치하여 방어하는 데에는 적합한 곳이 아닌 듯하다.”라고 하였다.   별방진은 #유채꽃명소 로 성안에 유채꽃이 필때오면 정말 예쁘다고 한다. 나도 그때쯤 차로 드라이브한 이 길을 걸으러 오고싶다. #제주도숨은아름다운장소 #토끼섬#문주란발생지제주시 구좌읍 하도리 굴동포구에 이르면 약 50미터 쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬이 보인다. 그 섬이 바로 토끼섬으로 한여름 하얀 문주란꽃이 온 섬을 뒤덮을 때 그 모양이 토끼 같아서 붙여진 이름이다.  문주란이 폈을때의 모습 퍼온 사진진짜 환상적일듯~  토끼섬은 원래 바깥쪽에 있는 작은 섬이라는 뜻으로 '난들여'로 불렸다. 약 960평의 면적에 백사장과 10여미터 높이의 현무암 동산으로 이루어져 있으며, 간조 시에는 걸어갈 수 있고 만조 시에는 백사장과 동산이 분리되고 또한 육지부와도 분리된다. 우리나라에서 유일하게 문주란이 자생하고 있다. 문주란은 수선화과에 속하는 상록 다년생초로서 높이 60~70센티미터까지 자라는데 봄에 파랗게 새 잎이 돋아나고 7월말 쯤부터 백설같은 꽃을 연달아 피워 9월까지 온 섬을 하얗게 물들이며 은은한 향기를 뿜어낸다. 먼 옛날 멀리 아프리카 남단에서 파도를 타고 온 씨앗이 정착하여 뿌리를 내렸는지도 모른다는 토끼섬의 문주란은 천연기념물 19호로 지정되어 보호를 받고 있다. 토끼섬제주특별자치도 제주시 구좌읍 하도리 토끼섬을 걸어가고싶었는데 밀물때라 들어가지못하고 바라보기만했다 ㅜ ㅜ 너무 아쉽다. 토끼섬의 밀물 썰물에 관련된 정보는 어디에서도 찾아도 없길래 일단 가봤는데...나중에는 꼭 썰물때 맞춰서 가야지. #해녀불턱불턱은 둥그렇게 돌담을 쌓아 바람을 막고 노출을 차단한 곳으로, 해녀들이 잠수복을 갈아입는 노천 탈의장이다. 이곳에서는 불을 지펴 추위를 녹이며, 동네 소식들을 전하는 장소이기도 하고, 물질기술을 전수하거나, 해녀회의를 하는 등 해녀 공동체를 형성하게 하는 사랑방 역할을 했다고한다.  와 바람과 파도소리가 장난이 아니다 초록색 이 밭은 뭘까??돌담과 함께 너무 이쁘네 #종달수다뜰 #통갈치구이맛집 #성산맛집생선을 좋아하는 엄마를 위해 통갈치한상을 먹으러왔다.아기자기하고 깨끗한 식당에서 맛있게 한끼.통갈치와 돼지불고기 거기에 갈치조림까지 4인식사양이 무척 많아서 맛있었는데 조금 남겨서 아까웠다.성인 4명이 먹어도 든든할 정도의 양이였다. 종달리수다뜰 성산점 통갈치구이제주특별자치도 제주시 구좌읍 용눈이오름로 8 기본반찬에 나온 꼬돌빼기김치와 간장게장은 여러번 리필할정도로 너무 맛있었다. 갈치조림 돼지불고기 전복버터구이 음식앞에서 흐믓한 미소가 절로 아쿠아플라넷 제주제주특별자치도 서귀포시 성산읍 섭지코지로 95 아쿠아플라넷 제주 #제주아쿠아플라넷 #가족여행추천지바람이 불고 추워서 아이들과 엄마는 실내인 아쿠아플라넷에서 편하게 즐기기로 하고 나는 성산일출봉과 올레길을 걷기로했다. 비싼 입장료를 내고 셋이 들어가서 제대로 구경을 했는지 알수가 없지만 생각보다 짧은 관람시간뒤에 다 봤다고 연락이 와서~올레길 걷다가 부랴부랴 돌아서 픽업하러 돌아왔다. 주차장에서 보이는 뷰 아쿠아플라넷에 들어가기전에 인증샷  카페에서 앉아서 쉬어도 참 기분좋을 비주얼.  아이들이 찍어온 영상   엄마가 그나마 좋아하신 오션아레나 공연   아이들이 관람하며 찍어서 보내준 사진들   상어   가오리   아니 사진을 제대로 찍어온게 거의 없다.      #미구엘슈발리에 #제주아쿠아플라넷특별전 #디지털전시 #심연제주의바다를색칠하다 미구엘 슈발리에는 프랑스 미디어아트의 거장이자 가상 예술과 디지털 예술의 선구자로 꼽힌다.미구엘 슈발리 특별전 전시는 국내 단독 개인전으로 해저 동·식물을 주제로 자연에 대한 탐구를 컴퓨터 작업을 통해 재구성한 미디어 아트 작품을 16년만에 선보였다.단순 관람뿐만 아니라 미디어 아트를 직접 느껴 보는 체험형 전시이다.  삼대모녀 제주여행 셋째날 1-함덕해수욕장~김녕해안도로~목지섬~김녕항#카페델문도 #함덕해수욕장 제주여행 세번째날은 지겹도록 바다를 보는 해안도로 드라이브이다. 숙소가 있...m.blog.naver.com 삼대모녀 제주여행 셋째날 3-성산일출봉/오조포구/식산봉/올레길2코스#성산일출봉 제주도에서 가장 많은 사람들이 렌트카 목적지로 정한 곳이 바로 성산일출봉이 였다고한다. 그...m.blog.naver.com 삼대모녀 제주여행 셋째날 4, 넷째날-아침미소목장/도두봉/도두동무지개해안도로/#제주아침미소목장 #신선한요거트 #동물먹이주기체험 #낙농체험 아쿠아플라넷에서 관람하며 피곤했는지, 차...m.blog.naver.com ",
		"description": "#제주도숨은아름다운장소 #토끼섬 #문주란발생지 제주시 구좌읍 하도리 굴동포구에 이르면 약 50미터 쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬이 보인다. 그 섬이 바로 토끼섬으로 한여름 하얀 문주란꽃이 온... ",
		"source": "굴동포구"
	},
	{
		"title": "섭지코지 글라스하우스..    네번째 제주한달살이(6)",
		"postdate": "20200607",
		"link": "https://blog.naver.com/curious07?Redirect=Log&logNo=221992909068",
		"contents": "2020/6/1~6/304번째 제주한달살이6/6 (6)하도리섭지코지글라스하우스오늘은 섭지코지로 향했다종달리의 수국길로 지나갔는데차도라 위험해 보이기도 하고아직 덜 핀 상태인데다어제 북촌에서 아름다운 수국을 많이 봐서 그런지 수수하게 보였다하도리 포구를 둘러 보았고성산읍 식당(섭지해녀의 집)앞 바닷가에서때마침 지나가는 돌고래도 볼 수 있었다이른 점심을 먹고 섭지코지의 글라스하우스에 있는 노란 금계국과성산일출봉, 섭지코지 등대도 찍어보았다바닷가의 안개는 하루종일  걷히지 않고기온은 많이 올라가 후덥지근 했다하도리 굴동포구문주란 자생지인 토끼섬이 보인다  바닷가 바위틈에 땅채송화가 피어 있다  성산읍 '섭지해녀의 집'에서 바라본 성산일출봉,앞 바다를 지나가는 돌고래를 만났다   섭지코지 글라스하우스 아래에서풀을 뜯는 말들     섭지코지 등대   섭지코지 선돌바위  건축가 안도 타다오의 작품글라스하우스  금계국과 분홍낮달맞이꽃       일출봉과 금계국의 조화가 아름답다              섭지코지 등대와 금계국  가자니아와 금계국    글라스하우스에서 본 성산일출봉    수산리 풍력발전기    ",
		"description": "하도리 굴동포구 문주란 자생지인 토끼섬이 보인다 바닷가 바위틈에 땅채송화가 피어 있다 성산읍 '섭지해녀의 집'에서 바라본 성산일출봉, 앞 바다를 지나가는 돌고래를 만났다 섭지코지 글라스하우스... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 동부 구좌읍 [토끼썸] 카페!",
		"postdate": "20201210",
		"link": "https://blog.naver.com/hyeply7?Redirect=Log&logNo=222168953351",
		"contents": " 제주 동부 힐링여행 :)나만 알고 싶은 카페'토끼썸' 제주도 동쪽하도해수욕장을지나가던 중우연히!정말 우연히발견한 카페'토끼썸' 주차는 이렇게갓길에 하면 된다! 차도 별로 안다니고정말 조용하고한적한하도리!! 토끼썸제주특별자치도 제주시 구좌읍 해맞이해안로 1860 토끼썸  [영업시간]09:00-19:00매일휴무시,인스타그램 공지 혼자 와도좋은 분위기의카페!실제로 혼자 와서노트북하거나책읽고 가신 분이세분이나 계셨다!  아기자기한소품들과엽서들까지!피크닉 세트대여가능해서예약하고 픽업하러오신 분들이엄청 많았다  피크닉세트에는피크닉 매트와 바구니,피크닉 테이블,라탄 소품,화관 & 꽃팔찌,실크 플라워,여러가지 소품들이대여용으로 포함 되어 있고바구니 안에주문한 음료와 바게트,버터와 잼, 쿠키,제주 시즌 감귤을 넣어준다고 한다! 피크닉 세트를 대여해서근처 하도 해수욕장이나오름가는 것도 좋을듯!!하지만 카페분위기 자체가 너무좋아서카페에 있길정말정말 잘했다~ 스콘 존맛!!밀크티도 존맛!음료도 맛있고엽서도 주셔서편지도 쓰고다꾸도 하고~뷰가 너무 예뻐서멍때리기 :)  카페에서 나와조금 걸으면돌담이 나온다!돌담 앞에서사진도 찍고! 바로 앞에 있는굴동포구! 하도리...진짜너무 좋다ㅠㅠ파랑파랑사람도 없어서코로나 시국에거리두기 여행하기아주 적합한 곳!사람소리 없이파도 소리만 들려서넘 행복ㅠㅠ 바닥까지 훤히 보이는깨끗한 바다~하도리 안가보신 분들꼭꼭 가보시길!!!제주스러움과조용한 시골마을의분위기가최고..!! 제주 어디에서도느낄 수 없었던하도리만의 분위기와아름다운 바다ㅠㅠ 해녀 돌하르방과사진도 찍고! 제주 한달 살기를한다면하도리로 오겠다고다짐을 했다! 하도리 구경하고토끼썸에서 잠시쉬어가기!내가 제주를더 사랑하게 된이유 중 한 곳인토끼썸♡  ",
		"description": "바로 앞에 있는 굴동포구! 하도리...진짜 너무 좋다ㅠㅠ 파랑파랑 사람도 없어서 코로나 시국에 거리두기 여행하기 아주 적합한 곳! 사람소리 없이 파도 소리만 들려서 넘 행복ㅠㅠ 바닥까지 훤히 보이는 깨끗한... ",
		"source": "굴동포구"
	},
	{
		"title": "제주여행 / 지미봉 품은 올레21길 역올레, 종달바당에서 하도... ",
		"postdate": "20190403",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=221504788362",
		"contents": "짧아서 더 좋은 제주올레 21길♬~ ▲올레21코스 지도☆총 길 이  : 11.3km☆소요시간 : 넉넉잡아 4시간☆주요경로 : ⓢ종달바당→종달항 →지미봉→ 지미봉 밭길→ 하도해수욕장→ 토끼섬 →석다원 맞은편(중간 스템프) →별방진→낯물밭길→연대동산→ ⓕ제주해녀박물관  제주올레길의 마지막 코스인 21코스는 하도리 해녀박물관에서 시작하여 종달바당에서 마감하는데 이날은 거꾸로 돌아보기로 하여 이른 아침 종달바당으로 가서 아침이슬을 맞은 간세를 만난다.  ▲ 지미봉地尾峰의 남동 사면  봉긋하게 솟은 지미봉을 보며 걷는 종달바당길에는 아침보다 상큼한 스몰까페들이 앙증맞게 자리하고 바다쪽과는 달리 하얀 솜뭉치 같은 구름의 흥겨운 동행에 발걸음도 덩달아 가벼워졌다.  ▲지미봉, 지미오름 입구종달항에서 밭길을 지나면 얼마 가지 않아 나타나는, 올레21길의 유일한 오름인 지미봉은 제주의 동쪽 끝에 있어서 ‘지미(地尾)’라 하고 ‘땅끝’이라고도 불리는데 서제주의 한경면 두모리가 섬의 머리인 걸 보면 그 반대쪽 끝인 이 오름을 지미(地尾), 섬의 꼬리라 하는 것이 맞아떨어진다. 옛날에 제주목사가 부임해 제주도 순시를 마치는 마지막 고을이었다는 종달리終達里, 그 제주땅의 끝이 바로 이곳이다. 그래서 제주올레길도 스물한번 째, 제일 마지막으로 이곳에 다다른 것인가. ▲지미봉 산책로 지미오름은 탐방로 공사중이었다. 푹신하고 미끌림이 없어 걷기 좋은 야자잎 탐방로가 닳고 흙이 덮여서 더이상 제 기능을 하지 못해 그 위에 계단을 놓고 있다. 계단은 오르기는 불편한데 내구성은 좋은가 보다. 공사중이어서 혹 지미봉을 오르지 못하는 건 아닌가 했더니 일하시는 분께서 알아서 살금살금 오르라고 하신다. 정상까지 거의 직선으로 나 있는 남쪽 사면의 가파른 오르막을 공사 구간을 피해 허위허위 오른다.   ▲지미봉 정상가파르지만 그다지 높지 않아(표고 166미터) 30여 분이 채 못 되어 정상에 도착한다. 제주땅 구석구석을 떠돌다 마지막에 도착한 정갈한 바람 한 줄기가 길손을 맞아 땀을 식혀준다.  ▲지미봉 정상의 전망데크에서 본 종달바당과 종달리 마을 ▲지미봉 정상의 전망데크에서 본 우도. 3km 떨어져 있다.지미봉 정상의 전망데크에 서면 제주 동부해안의 아기자기하면서도 거칠 것 없는 풍광이 파노라마처럼 펼쳐진다. 발아래로 알록달록 성냥갑처럼 옹기종기 모여든 마을의 집들과 검은 돌담으로 솔기를 두른 초록조각보가 펼쳐지고, 우도로 가는 선착장이 있는 종달항 너머 도마뱀처럼 긴 꼬리를 늘어뜨리고 있는 우도, 성산일출봉과 그리운 바다 성산포까지, 고개 들면 용눈이, 다랑쉬오름 등 제주 동부의 숱한 오름 군락이 아스라히 펼쳐지는 광경은 어떤 카메라의 뷰파인더로도 담을 수 없는 장관이자 사각의 틀 안에 가둘 수 없는 제주만의 아름다움, 그 진수를 맛보게 한다.  ▲지미봉 북사면 지미봉에서 내려와 지미봉 밭길을 따라 걷는다. 지나온 지미봉을 돌아보니 오르기 전에는 봉긋하던 하나의 봉우리가 내려와서 보니 두 개의 봉우리가 초승달처럼 곡선을 그리며 완만한 경사를 이룬다. 말굽형 분화구가 북향으로 벌어진 탓이리라. 사물을 여러 방향에서  바라보는 일은 신기하고도 흥미롭다. 보는 방향에 따라 사물은 얼마나 다른가. 사람도 또한 그렇다.  ▲고운 모래와 옥빛 바닷물을 뽐내는 하도해수욕장 ▲하도해수욕장오름을 넘으면 해안길로 이어진다는 것은 제주올레길의 평범한 진리다. 제주도에서도 가장 아름답다고 소문난 성산~종달~하도~세화를 잇는 해안도로의 하도리 도로변에 있는 하도해수욕장. 우리 일행 중 용감한 한 여인이 신발을 벗더니 울타리를 넘어 돌담을 타고 내려가 바닷물과 한몸으로 섞인다. 어디서건 뛰어들 준비가 돼 있는 씩씩한 여자, 부러워라~   ▲지미봉 북사면을 바라보는 하도해수욕장, 제주는 언제나 L.O.V.E로 팔을 벌린다.   ▲토끼섬(蘭島)하도해수욕장을 나와 영등바람이 제주를 빠져나가는 영등바당길을 지나면 굴동포구 해안에서 동쪽바다 50 미터쯤 떨어진 지점에 작은 섬이 표류하듯 떠 있다. 우리나라 유일의 문주란(文珠蘭) 자생지여서 천연기념물 제19호로 지정된, 일명 '난도蘭島'라고도 하는 '토끼섬'이다. 오래된 어느 여가수의 이름이기도 한 '문주란'은 수선화과에 속하는 상록다년생초로서 높이 60~70cm까지 자라며 봄을 맞으면 파랗게 새잎이 돋아나고 7월말쯤부터 백설 같은 꽃을 피워 9월까지 이 섬을 하얗게 물들인다고 한다. 한여름 하얀 문주란꽃이 온 섬을 하얗게 뒤덮을 때 멀리서 바라보면 그 모양이 마치 하얀 토끼 같아서 ‘토끼섬’이라고 하며, 바깥쪽에 있는 작은 섬이라는 뜻으로 ‘난들여’라고도 부른다. 만조때에는 백사장과 동산이 분리되고 육지부와도 분리되나 간조시에는 걸어 들어갈 수 있다고 하니 미리 물때를 알아 탐방 기회를 포착해 봄직하다. ▲석다원 앞 중간 스템프 ▲토끼섬이 보이는 해안가 마을 앞에서 '원담'을 볼 수 있다난도를 바라보며 하도리 해안가를 지나다보면 해안가에 쌓은 낮은 돌담을 볼 수 있다. 이 돌담들은 돌로 만든 그물로 고기를 잡는 장치인데, '갯담' 또는 ‘원담’이라 부른다. 이렇게 해안가에서 살짝 만을 이루는 곳에 돌담을 쌓아놓으면 밀물 따라 몰려온 고기떼들이 갇혀 썰물이 되어도 빠져나가지 못하게 된다. 이 돌그물은 남해지방의 대나무로 엮어 만든 죽방렴에 견줄 만한 옛 고기잡이 방법인데 지금도 제주 해안가 곳곳에서 이렇게 가둬진 고기나 해산물을 거두어들이는 모습을 가끔 볼 수 있다.   우리 여기서 행복하자 ▲별방진 안의 '연지' ▲별방진(제주기념물 제24호, 총길이 1,008㎞, 높이 35m) ▲별방진(別防鎭) ▲별방진 성곽 위에 올라석다원에서 마을길로 접어든 우리의 발길은 별방진으로 이어진다. '별방진'은 조선 중종 5년(1510) 목사 장림(張琳)이 우도에 접근하는 왜구를 방어하기 위해 김녕방호소를 구좌읍 하도리(옛이름: 별방)로 이전하여 축성한 진지를 말한다. 성 안에는 관사와 무기고 등이 있었고, 동.서.남 세 곳에 문을 두었는데 동문지와 서문지는 민가에 의해 변형되어 그 위치만 겨우 찾아볼 수 있으며, 남문지에는 옹성만 훼손이 심한 상태로 남아 있고, 문루는 찾아 볼 수 없다. 제주도는 고려 때부터 해안에 석성을 쌓아 군인들을 주둔시켜 외적의 침입에 대비했는데 화북진, 조천진, 별방진, 애월진, 명월진, 차귀진, 모슬진, 서귀진, 수산진 등 9진이 있었다. 이 중 별방진은 제주목 동쪽 끝에 위치한 동부 최대 군사기지로 비교적 성벽이 많이 남아있어 당시 이 지역의 성 쌓는 방법과 규모를 알아볼 수 있다. 성을 쌓을 때 흉년이 심하여 부역하던 장정들은 인분(人糞)까지 먹어가며 쌓았다는 이야기가 인근에 전해온다.      ▲별방진( 別防鎭) ▲하도항 ▲연대동산: 외적의 침입을 알리는 통신수단이었던 '연대'가 있던 동산 별방진에서 면수동(面水洞)의 낯물밭길을 거쳐 오늘의 종착역 해녀박물관에 닿기 건 작은 언덕인 연대동산을 넘어간다.  '면수'는 '낯물'이란 뜻으로 면수동은 낯물 마을, 즉 낯을 씻는 물이 있는 마을이란 뜻이겠다. 바닷물에 낯을 씻을 수는 없으니 면수동은 용천수가 나오는 마을이란 뜻일까.   ▲제주해녀박물관   ▲제주해녀박물관 앞 제주올레21길 안내도와 간세제주올레21길은 다른 코스에 비해 거리가 짧아 오전 또는 오후로 시간을 선택하여 가볍게 다녀올 수 있다. 그에 비해 볼거리는 제주올레 어느 코스에 뒤지지 않을 만큼 다채롭고 아름답다. 21길을 다 걷고도 아직 체력이 남아있다면 주변의 섭지코지 등 한 군데를 더 방문할 수도 있겠다. 풀내음, 흙내음을 질리도록 맡아도 보고 울퉁불퉁 밭담과 그 발치 아래 손톱만한 들꽃과도 눈을 맞추며 아직은 튼튼한 두 다리로 꼬닥꼬닥...... 가슴이 뛰는 그날까지.  ",
		"description": "▲토끼섬(蘭島) 하도해수욕장을 나와 영등바람이 제주를 빠져나가는 영등바당길을 지나면 굴동포구 해안에서 동쪽바다 50 미터쯤 떨어진 지점에 작은 섬이 표류하듯 떠 있다. 우리나라 유일의 문주란(文珠蘭)... ",
		"source": "굴동포구"
	},
	{
		"title": "제주올레 21 코스 : 하도~종달",
		"postdate": "20210321",
		"link": "https://blog.naver.com/wyjeong77?Redirect=Log&logNo=222283031268",
		"contents": "숙소에서의 아침...비가 온다 했는데 날씨가 괜찮으려나... 제주해녀박물관을 지나 마을길을 걷는 걸로 시작... 낮물밭길... 해안도로를 만나 바다를 보며 걷기... 저 멀리 우도가 보이네.. 조그마한 굴동포구.. 하도 해수욕장에서는 나무 데크길을 따라 걷는다.. 지미봉을 바라보며 걷기... 가파른 길을 헥헥대며 올라가면.. 지미봉 정상에서 사방으로 탁 트인 풍광이..저 멀리 보이는 성산일출봉과 우도..제주의 푸른 밭까지..바람이 정신없이 불었지만, 한참을 앉아있다 내려온다.. 지미봉을 내려와 종달 해안을 걷는다..총 11.3km...소요시간 4시간..날이 맑으면 더 예쁜 길인데,그래도 비는 내리지 않아 편히 걸었다..2020. 11. 18. ",
		"description": "조그마한 굴동포구.. 하도 해수욕장에서는 나무 데크길을 따라 걷는다.. 지미봉을 바라보며 걷기... 가파른 길을 헥헥대며 올라가면.. 지미봉 정상에서 사방으로 탁 트인 풍광이.. 저 멀리 보이는 성산일출봉과... ",
		"source": "굴동포구"
	},
	{
		"title": "[이브이로드소개]리얼 제주바다를 더 가까이 만나고 싶다면?... ",
		"postdate": "20210118",
		"link": "https://blog.naver.com/evpass?Redirect=Log&logNo=222211253889",
		"contents": "리얼 제주바다를 더 가까이 만나는 방법!전동 킥보드 해안 도로 라이딩하기 좋은 곳(세화해변/하도해변/종달리)  <이브이패스 전동 킥보드 대여 방법>'이브이패스'앱 설치하고 공유전동킥보드 대여하기이브이패스 앱을 설치하고 내 위치 근처에 있는 이브이킥을 확인해보세요!무인으로 간단하게 빌리고 간편하게 빌려 탈 수 있어요. [이브이로드 2-2소개] 월정해변부터 성산일출봉까지 이어지는 코스로 *소요시간*총 거리 22.31km편도 1시간 30분소요되는 장거리 라이딩 코스입니다.*난이도*★★☆☆☆특징으로는 해녀 마을이 있는 로드답게해안가 여기저기 해녀의 흔적이 가득한데요.제주 해녀의 발자취들을 하나 하나 감상할 수 있고,제주의 아름다운 바다도 볼 수 있는 라이딩 코스입니다., 이브이로드 2-2 코스는 난이도가 별 2개밖에 되지 않는 쉬운 코스로성산부터 월정리까지 쭉 - 이어지는 해안가 자전거도로를 이용하면안전하고 쉽게, 초보자들도 라이딩을 즐길 수 있는 로드입니다. 이브이로드 2-2 풍경저 멀리 우도가 보이네요 : )푸르른 바다가 아주 예술이죠? 해녀불턱불턱은 해녀들이 옷을 갈아 갈아입고 바다로 들어갈 준비를 하는 곳이며 작업 중 휴식을 하는 장소입니다.이곳에서 물질에 대한 지식, 물질 요렁, 어장의 위치 파악 등 물질 작업에 필요한 정보 및 기술을 전수받기도 한다네요!   불턱마다 제주어로 이름이 지어져있는데요. 불턱의 위치나 그 당시 상황으로 지어진 이름이에요.전동 킥보드 라이딩을 하다 보면 하나씩 만나게 되는데 잠시 멈춰서 읽어보면 새로운 재미를 느낄 수 있어요. 종달리 해안 도로오늘 우리가 달릴 해안 도로는 종달리 해안 도로에요.종달리 해안 도로는 광치기 해변에서 시작하는 해맞이 해안 도로의 일부로 하도 해변까지 이어진답니다.동쪽에 있는 해안 도로로 해맞이라는 이름이 붙었고, 아름다운 하늘색과 바다의 색이 예술이라고 합니다. 이브이로드 2-2 도로 컨디션사진상으로도 전동 킥보드 타고 달리기 아주 좋은 도로 컨디션을 가지고 있어요.양옆으로 제주 바다가 펼쳐져 있고, 평평한 도로라 초보자도 재미있게 라이딩 할 수 있겠네요. 하도해변하도리에 위치한 해변으로, 수심이 얕고 파도가 낮은 하도해변, 해수욕을 하러 오는 관광객이 적어 상대적으로 물이 깨끗하고 전망이 좋은 곳입니다.에메랄드 빛이 도는 하도 해변을 감상하며 전동 킥보드를 타는 것도 좋고, 옆으로 나있는 산책로를 따라 산책하는 것도 추천! 사진 @비짓제주토끼섬하도해변 바로 옆에 위치한 토끼섬, 토끼섬은 하도해변 옆에 있는 굴동포구 앞바다에 떠있는 작은 섬이에요.토끼섬은 문주란 자생지인데 한여름에 하얀 문주란꽃이 온 섬을 뒤덮은 모양이 토끼 같아서 붙여진 이름이랍니다.50m 정도 떨어져 있는 섬이라 육안으로도 토끼섬을 볼 수 있어요.  하도 어촌체험마을해녀 마을답게 하도에는 어촌 체험을 할 수 있는 곳이 있어요. 해녀물질 체험, 스노쿨링, 바릇잡이, 낚시 등을 체험해볼 수 있는 곳이랍니다.날이 조금 따뜻해지면, 아이들과 함께 체험하기 좋은 장소입니다 : ) 이브이로드 2-2 바다 뷰사방이 바다로 둘러싸인 제주이지만, 그중에서도 아름답기로 유명한 제주 동쪽 바다방문객, 관광객이 적어 상대적으로 물이 맑고, 주변 경치 또한 예술이기도 하죠.제주의 바다 중에 특히 아름다운 바다를 눈에 담고 싶다면 이브이로드 2-2 추천!이브이패스 전동 킥보드 해안 도로 라이딩은 차로는 들어갈 수 없는 숨은 비경들도 보고 즐길 수 있다는 게 장점이에요. 이브이로드 2-2 즐길거리2-2 코스는 라이딩 코스, 바다 뷰가 좋은 코스이기도 하지만,근처 즐길 거리들도 많은 코스입니다. 해안로를 따라오다 보면 아름다운 바다를 바라보며 즐길 수 있는 카페도 많고,근처에 맛집들도 즐비해있습니다. 세화해변으로 오면 세화 민속 오일 시장에서 간식거리, 먹거리들이,또 세화에는 소품샵들도 있어서 기념품이나 선물을 살 수도 있어요.     이브이로드 2-2 소개 어떠셨나요~?이브이로드는킥보드 타기 안전한 길, 또 아름다운 길들을 직접 전동 킥보드를 타고 달리면서 만든 길입니다.오늘 소개해드린 2-2 코스뿐만 아니라 제주도 전 지역에 이브이로드가 있으니,내가 가고 싶은 코스를 선택해 전동 킥보드 여행하면 좋겠죠? 😊제주도 이브이로드는 이브이패스 홈페이지에서로드별로 자세하게 보실 수 있습니다.이브이패스 전동 킥보드는 배달과 수거 서비스로 간편하고 편리하게 대여가 가능합니다 😊킥보드의 속도로 만나는 새로운 제주 _ 이브이패스대표번호 1811-9879▼ 이브이패스 홈페이지 ▼www.evpass.co.kr/evpass.php 이브이패스제주 킥보드여행 No.1 - 이브이패스www.evpass.co.kr  이브이패스제주특별자치도 제주시 애조로 1230   ",
		"description": "사진 @비짓제주 토끼섬 하도해변 바로 옆에 위치한 토끼섬, 토끼섬은 하도해변 옆에 있는 굴동포구 앞바다에 떠있는 작은 섬이에요. 토끼섬은 문주란 자생지인데 한여름에 하얀 문주란꽃이 온 섬을 뒤덮은... ",
		"source": "굴동포구"
	},
	{
		"title": "2012년 9월 구좌읍 / 해맞이해안로 (하도굴동삼거리~별방진 앞)",
		"postdate": "20131010",
		"link": "https://blog.naver.com/gdsolitary?Redirect=Log&logNo=150177310582",
		"contents": "",
		"description": "굴동포구 앞에서 다시 여정을 이어간다. 바닷가 돌담이 너무나도 아름답다. 좌우양쪽으로 볼거리가... 아름다움을 지니고 있다. 현무암의 검은 색깔 덕도 있다. 별방진이 있는 서문동포구로 들어가기 직전이다.",
		"source": "굴동포구"
	},
	{
		"title": "[필름사진] 가을 제주도 동쪽 ‘하도리’ 일출 / 코닥 골드... ",
		"postdate": "20211030",
		"link": "https://blog.naver.com/evil_pdw?Redirect=Log&logNo=222552910283",
		"contents": "📸 #CanonEOS1N #캐논EOS1N🎞 #KodakGold200 #코닥골드200  지난번 동해 자전거 여행 때근사한 일출을 보고 난 뒤앞으로 동쪽에서 숙박을 하면다음날 무조건 아침에 일어나서 일출을 보리라...다짐했었는데제주도 '하도리'에서 혼자서 일출 보는 걸 성공했다.8시간은 무조건 자야 되는 잠만보인 내가우리 형의 도움 없이 이걸 해낼 줄이야...(진심 뿌듯해...)조금만 소리가 나도 잠에서 깨는 친구들이라알람을 맞추지 않고전날무조건 6시 30분무조건 6시 30분2번 외치고 바로 잠들었는데다음날 6시 40분에 깨어났다.어 뭐야? 40분??일출 오마이갓!!하고 헐레벌떡필름 카메라랑 미러리스 카메라를 들고나갔다. 숙소 바로 앞으로 나가니'굴동포구'라는 곳이 있었다.해녀 동상이 세워져 있었고,방파제처럼 길이 잘 되어 있어서최대한 끝까지 간 뒤에 일출을 구경하기로 했다. 전날과 다르게 구름이 별로 없어서 너무 좋았다.35mm 렌즈로해도 안 떴는데 달이 찍히려나? 궁금했는데별처럼 찍혔다...(찍히긴 찍히네... ㅋ) 구름 뭐야...이거 뭐야...내가 너무 늦게 나온 건가?이러다 못 보는 건가?아... 망했다 싶었는데 멀리서부터붉은 색감이 구름을 덮고 있었다.또 왔구나일출이~(일출을 의인화하듯 혼잣말함.) 달이 아직 잘 있나?뒤를 돌아보니 와~ 뭐야?이건 또 뭐야~와~~~ 아니 이렇게 멋지다고?하고 담았다.위에 워딩은 실제로 내가 한 말이다 (웃음) 점점~~ 넌 떠오르나 봐~~웃고 있는 날 봐~ 때론아 나도 모르게 이 노래를...여기까지만 하자... (웃음)설렘 반 두근 반한 15분 기다린 거 같은데해가 조금씩 떠오르고 있었다. 오... 보인다 보여...완전 떠오르지 않았음에도따스한 빛이 일렁이는 바다를 비추고 있었다 :) 완벽했던 일출...강원도 자전거 여행 때는 붉은빛이 가득했는데하도리에서 바라본 일출은따스하고 노란빛으로 가득했다.가장 따뜻한 색 노랑 🟡 사진마다 구도나색감이 크게 다를 건 없었는데너무 아름다운 일출을 보고황홀한 기분이 들어서 여러 장 찍어뒀다 :)황금빛 바다와 일렁이는 윤슬까지너무 완벽했던 제주도 하도리에서의 일출 감상 ㅠ 내가 일출을 보러 조심스럽게 나갈 때이미 경일이도 잠이 깨버렸다고 한다.나랑은 다른 곳에서 일출을 감상하던논리적인 사색가 (INTP) 경일이ㅋㅋㅋㅋㅋㅋ난 여태 몰랐는데이 친구 진짜 사색하는 거에 진심인 친구이다 ㅋㅋ아름다운 일출을 배경으로 사진을 찍어주려고300m를 뛰어서 경일이 있는 곳까지 왔더니아까랑은 또 다른 아름다운 풍경이 펼쳐졌다.카메라 렌즈를 향해 비추는 빛에 맞춰서현무암 위에서 포즈를 취하라고 요청했다.황금빛 역광에 실루엣으로 담은 사진이날 오전에 촬영한 결과물은이번 여행에서 내가 가장 마음에 들어 하는 사진들이다. 급하게 나오느라 필름을 안 가져와서다시 숙소에 가서 수영이까지 데리고 나왔다.등대 근처까지 가서수영이도 역광으로 실루엣 사진을 담았다 :) 저기 섬을 바라보면서 사색해 봐~그렇게 황금빛으로 일렁이는 윤슬과사색하는 수영이의 모습을 담았다. 윤슬도 그렇고모든 풍경이 너무 아름다워서...인물 없이 풍경 사진도 담았다 :) 빨간 등대를 배경으로 촬영한 사진 :) 혼자서 사색을 즐기던 경일이를 찾으러토끼섬 근처까지 갔다.그렇게 또 발견한 미친 스팟...이번 여행 중 찍은 필름 사진 중에서가장 마음에 드는 사진이 나왔다.내가 여태 찍은 사진 중 가장 마음에 들 정도로... ㅎㅎ이때 참 웃겼는데,뉴질랜드 st 대박!!경일아 거기 서봐~ 그래 거기야!!뉴질랜드 가지 마 여기가 뉴질랜드야!호들 호들 호들갑은 다 떨면서 찍었는데결과물이 내가 생각한 대로 안 나오면 어쩌나내심 기대 반, 걱정 반인 상태였다.후에 결과물을 받았는데내가 예상한 것보다도 더 끝내주는 사진이 나와서너무 행복했다 :)이런 설레는 기다림이 필름 카메라의 묘미가 아닌가 싶다. 실루엣 촬영만 하기엔 아쉬워서인물도 나오게끔 찍었는데이것도 이거대로 너무 잘 나와서 마음에 들었다.마지막은 계속 뉴질랜드 이야기하니까빵 터져서 호탕하게 웃음 짓는 경일이 :) 찍을 때는 몰랐는데남자끼리 팔짱을 꼈...갑분 브로맨스라니 ㅋ 수영이도 사진을 다루면서결과물이 어느 정도 나오니카메라 촬영의 재미를 찾았는지,열심히 미러리스로 촬영을 해줬다 :) 언젠가 문주란으로 뒤덮인하도리 '토끼섬'을 보는 걸 생각하며기억용으로 촬영을 했다. 전날과 다르게아침부터 푸른 하늘이 우리를 반겨줬다 :)동쪽은 어느 곳을 촬영하더라도평화로운 분위기가 물씬 나는 듯하다.고즈넉한 제주도의 풍경을 즐기려면이곳 '하도리'부터 '종달리'를 꼭 여행 와보시기를 :) 체크아웃 하고 들렀던해물 라면 전문 가게인데미국 LA 느낌이 들길래 촬영해 봤다 :) ",
		"description": "숙소 바로 앞으로 나가니 '굴동포구'라는 곳이 있었다. 해녀 동상이 세워져 있었고, 방파제처럼 길이 잘 되어 있어서 최대한 끝까지 간 뒤에 일출을 구경하기로 했다. 전날과 다르게 구름이 별로 없어서 너무... ",
		"source": "굴동포구"
	},
	{
		"title": "관광인 여행 ..... 474. 제주도 제주시의 토끼섬 문주란 자생지",
		"postdate": "20210813",
		"link": "https://blog.daum.net/yong8674/17048506",
		"contents": "",
		"description": "(한국민족문화 대백과사전) 세화 : 제주 토끼섬 문주란 자생지(自生地) 제주시 하도리 굴동포구 150m지점에 위치한 난도는 천연기념물로 지정된 문주란 자생지이다. 나지막한 동산과 작은 모래밭으로... ",
		"source": "굴동포구"
	},
	{
		"title": "한반도는 숨쉬고 있다 18 - 제주도(3) 세계적인 용암동굴 만장굴",
		"postdate": "20070530",
		"link": "https://blog.naver.com/zzanzzani?Redirect=Log&logNo=38165500",
		"contents": "",
		"description": "홈을 이루며 튀어나온 것을 용암선반이라고 부르는데, 이것은 용암이 굴 속을 흐를 때 양쪽 가장자리가... 만장굴에서 일주도로를 따라 20여㎞를 더 가면 구좌읍 하도리 굴동포구 앞바다에 손에 잡힐 듯이... ",
		"source": "굴동포구"
	},
	{
		"title": "[아름다운 포구따라 걷는 제주 해안길 04] 세화리 - 성산읍 시흥리",
		"postdate": "20120423",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70136658006",
		"contents": "",
		"description": "종달리 동길 앞 포구 → 시흥리 송난포구 → 시흥리(약5시간) ▲ 세화 용문사 앞 포구 ▲ 하도리 별방진포구 ▲ 하도리 굴동포구 ▲ 하도리 동동포구 ▲ 종달리 두문포 ▲ 종달리 동길 앞 포구 ▲ 시흥리 송난포구",
		"source": "굴동포구"
	},
	{
		"title": "제주의 해변",
		"postdate": "20180210",
		"link": "https://blog.daum.net/ryongpt/2112",
		"contents": "",
		"description": "구좌읍 구좌해안로 , 굴동포구 , 김녕항 , 김녕해수욕장 , 김녕해안도로 , 세화해변 , 세화해안도로 , 월정리해변 월정리해안도로 , 종달리해변 , 평대리해변 , 평대해변 , 하도해변 , 행원육상양식단지 4.... ",
		"source": "굴동포구"
	},
	{
		"title": "제주올레21코스",
		"postdate": "20130524",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110168750671",
		"contents": "",
		"description": "하도어촌계의 조그만 하도굴동포구 하도해수욕장옆 광시보리해안 및 포구 광시보리 조형물 너머로 우도가 손에잡힐듯.. 지미봉을 바라보며 다시 농로로 접어든다. 조금더 가까워진 지미봉 지미봉둘레길 탐방로... ",
		"source": "굴동포구"
	},
	{
		"title": "낭만의 섬 우도, 예가 천국이구나!!!!:주간동아",
		"postdate": "20060730",
		"link": "https://blog.naver.com/m6819?Redirect=Log&logNo=50006945892",
		"contents": "",
		"description": "별방성, 굴동포구(토끼섬), 하도리 저수지를 거쳐 종달리 조개잡이 체험장에 도착 → 14:20~15:40 조개잡이 체험 → 16:00 성산포항(064-782-5671)에서 우도행 카페리호 승선 → 16:20 우도... ",
		"source": "굴동포구"
	},
	{
		"title": "홍성 가볼 만한 곳 당일치기, 노을맛집 어사리 노을공원... ",
		"postdate": "20210701",
		"link": "https://blog.naver.com/bhy1468?Redirect=Log&logNo=222416031600",
		"contents": "노을이 아름다운 계절, 서해 노을공원에서 하늘보다 아름다운 노을빛에 하루의 위로를 받는다.  서해 노을 맛집 by _hyeunyoung    속동포구, 홍성군 서부면에 위치한 속동 마을과 작은 포구는 내가 자주 찾는 한적한 노을 맛집이다. 집에서 거리도 가깝고 노을빛도 너무 아름다운 곳이기에 하루가 지루할 때는 훅하고 달려가 노을에 마음을 위로받는 곳이다. 더군다나 마을 분들이 바지락과 굴을 캐는 모습도 볼 수 있는 곳이기에 사람 냄새 가득한 뻘의 향기도 일품이다. 어사리노을공원충청남도 홍성군 서부면 남당항자전거길 53홍성속동갯벌마을충청남도 홍성군 서부면 궁리  노을이 아름다운 속동 마을은 서해안의 보고인 천수만에 위치한 농어촌 마을로 홍성 8경 중 하나인 마을의 갯벌과 속동 전망대에는 외지에서 관광객들이 많이 방문하고 있다. 예로부터 천수만은 갯벌이 발달하여 있고 서해안의 고기들이 산란장소로 생태환경의 보고였으나 무분별한 개발로 인하여 생태자연이 보존된 지역이 사라져가고 있으나 갯벌체험마을은 다양한 수산자원을 보유하고 있다. 2005년도 서해안 임해관광도로의 개설로 그동안 오지였던 마을이 관광객, 체험객이 찾아오는 마을이 되었으며, 마을관광객의 증대를 위하여 봄에는 유채꽃단지 조성, 가을에는 코스모스 단지를 조성하였으며 홍성8경중에 하나인 마을의 갯벌과 속동 전망대에서 바라보는 낙조는 많은 관광객들의 발길을 머물게 한다.   노을이 지기에는 이른 시간이었지만 속동 포구에는 빛을 머금은 윤슬들이 아름다운 모습으로 떠다니고 있었다. 노을만큼이나 아름다운 풍경이 해지기를 기다리는 내 발걸음을 붙잡았다.    노을이 지기를 기다리며 속동 전망대로 향한다. 마음 급한 어린아이들은 바다로 뛰어들고, 서해바다 특유의 향을 간직한 뻘에사는 작은 게와 고동들이 바닷물이 빠져나간 길을 따라 바다로 향하고 있었다.    바다는 이래서 참 좋다. 바다를 바라보는 사람도 여유로워 보이고, 그 모습을 보는 나도 참 여유롭기 때문에 급한 것이 없어진다. 천천히 떨어지는 노을빛도 하루를 보내는 아쉬움을 가득 담고 붉게 변하기 시작한다.   황금빛 바다, 노을을 한껏 머금은 바다는 금빛으로 변해가며 하루를 불태우고 있었다. 색이 변하면서 마음도 점점 노을에게 기울어가고, 아무 말 없이도 위로를 받는 나는 바라를 하염없이 바라만 본다.   어사리 노을공원  어사리 노을공원, 어사리는 속동 마을과 인접한 곳으로 궁리포구에서 속동 마을, 그리고 어사리를 가로지르며 노을빛을 감상하는 것을 권한다. 더군다나 어사리 노을공원에는 아름다운 조형물과 바다 위에서 노을을 바라볼 수 있는 데크가 설치되어 있어 노을을 감상하기에 제격이다.    바다는 아이들에게는 놀이터다. 물놀이도 그렇지만 살아 움직이는 생물들이 많아서 하루 종일 놀아도 질리지 않는 매력이 있는 곳이다. 동해바다는 모래를 가지고 논다면 서해바다는 뻘과 모래사장에 살고 생물들과 놀기에 그만이다.   서서히 하늘이 물들고 노을이 지기 시작한다. 흐린 날이어서 붉은 노을은 기대하지 않았는데 하늘은 내 마음을 아는지 그 시간에 적당하게 열어주어 바다도 하늘도 물드는 모습을 보게 해준다.     어사리 노을공원의 메인 조형물, 노을이 지는 시간에 따라 연인의 모습을 바꾸는 색과 위치를 보는 재미가 쏠쏠하다. 주차장과 인접해 있어 차를 세워두고 차박을 준비하면서 바라보는 노을도 참 아름답다.   이번에는 속 동포 구로 달렸다. 어사리 노을공원과 가까운 거리여서 양쪽을 오가며 노을을 감상하는 횡재를 누리는 저녁이었다. 바닷물이 빠지면서 그물이 살짝 얼굴을 내밀고, 그곳으로 떨어지는 노을빛은 더 아름다웠다.   생각지도 않았던 노을빛에 깜짝 놀랐다. 하루 종일 흐린 날이어서 그냥 노을 색이라도 이뻤으면 좋겠다 했는데 황금빛 노을이 제대로 하루를 마감하고 있었다. 바다와 뻘을 물들이는 그 빛에 탄성을 지르며 연신 카메라 셔터를 누르기 바쁘다.   속동 마을 가로등은 새우다. 통통하게 살이 오른 새우 가로등에 불이 들어오는 밤은 더 아름답다. 낮보다 아름다운 것이 아니라 낮과 밤 모두 아름다운 곳이 속동 마을 포구이다.    서해 바다로 떨어지면 하루를 마감하는 노을빛은 언제나 사랑이다. 색도 느낌도 부족함 없이 어느 누구에게든 똑같이 하루를 위로하며 사라지는 그 빛, 그래서 많은 사람들이 노을이 좋아하는 게 아닐까? 이제 퇴근하고도 노을을 볼 수 있는 시간이 충분하다. 꼭 멀리 가지 않아도 노을을 보며 하루를 정리할 수 있는 시간을 마음만 먹으면 가질 수 있는 좋은 날이다. 마음이 답답한 날, 그런 날 노을을 보러 떠나보자!    ",
		"description": "서해 노을 맛집 by _hyeunyoung 속동포구, 홍성군 서부면에 위치한 속동 마을과 작은 포구는 내가 자주 찾는... 이번에는 속 동포 구로 달렸다. 어사리 노을공원과 가까운 거리여서 양쪽을 오가며 노을을 감상하는... ",
		"source": "굴동포구"
	},
	{
		"title": "제주올레 21코스",
		"postdate": "20210707",
		"link": "https://blog.daum.net/seogwipo/15969724",
		"contents": "",
		"description": "종달 중튼굴 / 중동포구 31. 족은몸여 32. 자리코지 33. 소금밧목 /21 코스 종점 &lt; 철이수산 &gt; 종달보 해안... 85 굴동포구/원개 하도리 굴동 좀녜상 5km 지점, 하도리 385-15 토끼섬 하도리 굴동 멜튼개 하도리 2-2... ",
		"source": "굴동포구"
	},
	{
		"title": "제주올레 21코스 (4) 각시당, 토끼섬 그리고 영등바당",
		"postdate": "20130223",
		"link": "https://blog.naver.com/nica1111?Redirect=Log&logNo=60184537529",
		"contents": "",
		"description": "♠ 석다원을 지나 굴동포구 해안도로를 따라 조금을 걸어가면... 왼쪽 길가에 각시당을 만난다 옛날... 굴동포구 해안가는 갈매기들의 고향인가 보다 지금 시각이 오후 12시 20분... 푸른바다를 열고 하얀 잇빨을... ",
		"source": "굴동포구"
	},
	{
		"title": "통영 가볼만한곳 미륵산 케이블카 서피랑 동피랑 벽화마을",
		"postdate": "20210504",
		"link": "https://blog.naver.com/hloveh01?Redirect=Log&logNo=222336703491",
		"contents": "통영 가볼만한곳 미륵산 케이블카 서피랑 동피랑 벽화마을글, 사진 : 그루터기   남쪽 끝에 위치한 통영은 많은 관광객으로부터 사랑받는 여행지다. 통영은 남단에 위치하여 바다를 끼고 다도해를 볼 수 있는 풍경에 많이 찾는다. 통영에는 통영 미륵산 케이블카, 루지, 서피랑마을, 동피랑 벽화마을 등 볼거리가 많고 먹거리가 풍부해 가족여행, 커플 여행 등 어떠한 형태로 여행을 가도 만족할 수 있는 곳이다. 통영 여행 코스에 넣으면 좋은 통영 가볼만한곳을 살펴보고 통영만의 매력을 느껴보자.  1. 통영 미륵산과 케이블카 통영케이블카경상남도 통영시 발개로 205 ⊙ 주소 : 경남 통영시 발개로 205 ⊙ 전화 : 1544-3303 ⊙ 요금 : (왕복) 대인 14000원, 소인 10000원, (편도) 대인 10500원, 소인 8000원 ⊙ 사전 예약제 없음, 현장 발권만 가능 ⊙ 운영 시간 : 매일 10:00~17:00 (운영시간은 기후 상황에 따라 바뀔 수 있으니 홈피에서 확인하고 가는 것이 좋다. )  통영에는 미륵산이 있다. 특히 등산을 좋아하는 사람이 있다면 바다를 한눈에 내려다볼 수 있는 미륵산을 빼놓을 수 없다. 미륵산은 반드시 등산객이 아니더라도 방문하기 좋은 관광지다. 바로 산 중턱까지 타고 갈 수 있는 케이블카를 타면 노인도 어린아이도 모두 정상까지 쉽게 오를 수 있기 때문이다.  미륵산은 우리나라 100대 명산 중 하나로 케이블카를 통해 쉽게 미륵산의 풍경을 즐길 수 있다. 통영 케이블카는 1975m로 국내 일반 관광객용 케이블카 중에서 가장 길다. 평균속도 1초당 4m로 상부 역사까지 9분이면 된다.  케이블카 상부 정류장에서부터 정상까지는 약 20분 거리의 나무 계단이 이어진다. 그저 정상으로 쭉 뻗어 있는 게 아니라 토끼굴처럼 길이 갈려 어려 방향에서 다도해의 절경을 만끽할 수 있다. 정상으로 가는 도중 신선대 전망대, 당포해전 전망대, 한산대첩 전망대, 상륙작전 전망대 등 사방팔방 360도 조망이 가능하다.  정상을 오르면 쪽빛을 머금은 한려수도와 옹기종기 모인 통영 시가지가 어우러낸 장관이 펼쳐진다. 미륵산 정상에 상주하고 있는 관광해설사는 오전 10시부터 오후 3시까지 통영의 풍경과 역사에 대해 자세히 설명해 준다.  동그란 섬들이 첩첩 겹치며 있는 풍경이 한 폭의 동양화를 닮았다. 수묵이 아니라 연두와 노랑을 칠한 채색화에 가깝다. 굽이치는 해안 도로가 죄다 곡선이다. 수직으로 빼곡한 도시에서 온 여행자는 이 근사한 풍경만 눈에 담아도 당장 숨통이 트인다.  발아래 펼쳐진 황홀한 풍경과 함께 짜릿한 스릴도 느낄 수 있다.  통영 케이블카 상부 탑승장 3층에는 스카이워크가 있다. 이곳에서 보는 전망도 멋지지만 밑에 투명 유리로 되어 있는 스카이워크를 걸어볼 만하다. 발아래 펼쳐진 황홀한 풍경과 함께 짜릿한 스릴도 느낄 수 있다.  2. 스카이라인루지 스카이라인루지 통영경상남도 통영시 발개로 178 ⊙ 주소 : 경남 통영시 발개로 178 ⊙ 4월~5월 운영시간 : 평일 : 10:00~18:00, 주말 09:00~19:00, 공휴일 09:00~19:00 ⊙ 티켓 가격 : 루지 & 스카이라이드 2회 22,000원, 루지 & 스카이라이드 3회 26, 000원  통영 여행 코스 스카이라인 루지는 곤돌라를 타고 올라가 카트를 타고 트랙을 달리는 놀이시설로 마치 카트라이더 게임을 하는 듯한 짜릿함을 경험할 수 있다. 미륵산 케이블카를 타고 오르면서 발아래 루지 탑승장을 볼 수 있다. 통영 루지와 미륵산에서 내려오는 통영 케이블카에서 즐기는 통영의 자연경관을 감상하기 좋다.  통영 스카이라인 루지는 135 cm 이상이면 단독으로 탑승이 가능하며 부모가 동반하면 신장 85cm 이상의 어린이도 이용 가능하다. 통영시, 바다, 주변의 섬들을 구경하며 라이딩을 즐길 수 있어 가족 여행코스, 커플 여행 코스로 모두 좋다. 액티비티 한 활동을 즐긴다면 통영 가볼만한곳 루지를 추천한다.  3. 동피랑 벽화마을동피랑 벽화마을경상남도 통영시 동피랑1길 6-18 ⊙ 주소 : 경남 통영시 동피랑 1길 6-18 ⊙ 입장료 : 없음 (별도의 입장료나 휴무 없이 상시로 방문할 수 있다)⊙ 주차 : 통제영 유료주차장 이용⊙ 문의 055-650-7400 통영은 바닷가 지역이지만 주변에 아기자기한 마을들이 자리 잡고 있다. 그중에는 사진 여행객에게 사랑받는 동피랑 벽화마을이 있다. 동피랑 벽화마을은 알록달록한 집들을 배경으로 사진을 찍을 수 있으며 동피랑 보존하기 위해 예술과 낭만이 보존되어 있는 그들의 노력을 엿볼 수 있다.  동피랑의 뜻은 동쪽 벼랑이란 뜻이다. 동피랑 마을의 벽화는 2년마다 바뀌는데 올해 봄 바뀌었다. 이미 전에 가봤던 적이 있어도 2년마다 가면 새로운 벽화마을을 여행하는 기분이 들 것이다.  시청 홈페이지에 적힌 노선은 '중앙시장(나폴리모텔)~까망길~동피랑갤러리~빠담빠담 드라마 촬영지~동피랑구판장~동포구' 이지만 꼭 그렇게 갈 필요는 없을 것 같다. 어긋난 골목마다 들어선 낮은 집들과 미로처럼 얽히고설킨 좁은 길들을 발길 닿는 대로 돌아보는 것도 그 나름의 재미가 있다.  벽화도 많이 달라졌지만 고양이와 강아지 인형이 있어서 더 인기 폭발이다. 사진을 찍으려면 줄을 서고 기다릴 정도였다. 버려질 뻔한 마을에 생기가 돌았지만 한편으론 직접 거주하는 주민들께 폐가 되는 건 아닐까 염려스러운 길이기도 하다. 가능한 조용히 돌아보는 게 좋다.  동쪽 벼랑 오르막길로 올라가면 통영 강구항을 내려다볼 수 있고 형형색색의 동피랑 마을 담벼락 벽화도 즐길 수 있는 이곳은 사진 찍기 좋은 통영 가볼만한곳 중 하나로 꼽힌다.  4. 통영 활어시장통영활어시장입구경상남도 통영시 중앙동통영중앙전통시장경상남도 통영시 중앙동 233 ⊙ 주소 : 경남 통영시 중앙동  동피랑 벽화마을에서 내려오다 보면 활어시장과 만난다. 통영을 대표하는 어 시장이다. 동피랑 마을, 강구안 골목과 인접해 있다는 장점이 있다.   갓 잡은 활어와 싱싱한 해산물을 구할 수 있어 통영 시민은 물론 여행객들에게도 인기가 많은 곳이다. 해산물을 자연스럽게 손놀림하는 모습이 어찌나 묘기를 보는것 같던지 한 참을 바라보았다.  5. 서피랑마을서피랑마을경상남도 통영시 서호동 8-2 ⊙ 주소 : 경남 통영시 서호동 8-2  서피랑은 '서쪽 끝에 있는 높은 비랑(비탈의 지역 사투리)이란 뜻으로 벽화마을로 유명한 동피랑을 마주하는 언덕이다.  서피랑 마을은 박경리 작가가 나고 자란 공간이자 세계적 음악가 윤이상 선생이 소학교를 다녔던 등굣길로 천재화가 이중섭이 한국 전쟁 때 피난 시절 통영에 거주하며 작품을 완성한 곳이기도 하다.  박경리 선생이 시를 비롯해 30여 편의 작품들이 소개돼 있다. 꽃잎 의자와 말뚝박기 의자, 엉덩이 의자 등의 조형물들이 설치돼 있다.  서피랑 마을 유명 명소로는 피아노 계단, 서포루 중심의 서피랑 공원, 뚝지먼당과 99계단을 꼽을 수 있는데 그중에서도 가장 인기가 있는 곳은 바로 99계단이다. 비탈진 언덕에 다닥다닥 붙어 있는 집들과 99계단은 다양한 조형물과 재기 발랄한 색상으로 통영 가볼만한곳을 찾는 관광객의 눈길을 끌고 있다.  서피랑 공원 내에 있는 서포루에 오르면 삼도수군통제영과 충렬사까지 한눈에 들어올 뿐 아니라 동포루와는 다른 강구안의 절경을 구경할 수 있다. 문화체육관광부에서 사진 찍기 좋은 명소라고 선정한 이유를 이곳에 서면 알 수 있다.  피아노 계단 옆에 있는 후박나무 아래에 마련된 벤치에 앉아 있노라면 시간 가는 줄 모른다. 굳이 통영 가볼만한곳 명소를 둘러보지 않더라도 이곳에 앉아 통영의 바다 내음과 봄바람에 몸을 잠시 맡겨도 좋지 않을까 싶다.  6. 이순신 공원이순신공원경상남도 통영시 정량동 688-1 ⊙ 주소 : 경남 통영시 정량동 688-1  통영 여행 코스 이순신공원으로 올라가는 길은 메타세쿼이아 길이다. 두 사람 겨우 지날 정도이며 지그재그로 심어져 있다.  올라오는 길 왼쪽으로는 통영 예능 전수관이 있고 오른쪽으로 이순신 장군 승전 기념광장이 조성되어 있다. 탁 트인 한산도를 바라보며 아주 커다랗게 서 있는 이순신 장군이 큰 칼을 옆에 차고 서 있다. 죽기를 각오하고 싸운 장군의 숨결이 느껴질 정도다.  이 기념광장에서 내려다보는 바다가 바로 한산대첩 현장이다. 한산대첩은 진주대첩, 행주대첩과 함께 임진왜란 3대 대첩으로 불린다.  동상 앞, 바다를 볼 수 있는 전망대 데크 위에는 총통이 한산도 바다를 겨누고 있다. 데크도 마치 배 모양을 하고 있어서 임진왜란의 빛나는 한산도대첩을 떠오르게 했다.   이순신 장군을 뒤로하고 가다 보면 왼쪽으로 학암정이란 정가가 보이고 아래로는 힐링할 수 있는 나무 데크길이 있다. 공원은 어느 방향으로 걸어도 좋을 만큼 넉넉하고 아늑했다.  해안 산책로 끝까지 걸어와 높은 곳에서 내려다보니 왼손으로 큰 칼을 다부지게 잡은 이순신 장군의 모습까지 한눈에 보였다.  붐비지 않고 통영의 자연경관을 누릴 수 있는 통영 여행 코스가 아닐까 한다.  시원한 바닷바람을 맞으면서 힐링 데이트하기 하기 좋은 통영 가볼만한곳 코스로 그만이다.    ",
		"description": "시청 홈페이지에 적힌 노선은 '중앙시장(나폴리모텔)~까망길~동피랑갤러리~빠담빠담 드라마 촬영지~동피랑구판장~동포구' 이지만 꼭 그렇게 갈 필요는 없을 것 같다. 어긋난 골목마다 들어선 낮은 집들과... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 올레길 제21코스(하도종달올레:해녀박물관~하도해수욕장)",
		"postdate": "20131202",
		"link": "https://blog.daum.net/cheonym/16507061",
		"contents": "",
		"description": "해안에는 굴동포구가 자리하고 있는 ┣자 도로삼거리에 이르게 되는데, 이곳 삼거리가 하도어촌계... ▲ 토끼섬 직전의 ┣자 도로삼거리(사진 上) 도로삼거리 앞 굴동포구 (사진 下) 이곳부터 펜션... ",
		"source": "굴동포구"
	},
	{
		"title": "#2. 제주도 가족여행 - 둘째 날(사려니숲길, 벚꽃 명소, 섭지코지)",
		"postdate": "20191124",
		"link": "https://blog.naver.com/seo_jpang?Redirect=Log&logNo=221716586327",
		"contents": "2019. 3. 31.가족여행 둘째 날부모님은 아침일찍 한라산을 등반하신다며 신랑이 성판악 휴게소로 모셔다 드렸고그렇게 신랑이 왕복을 하는 사이 저와 남동생은 숙소에서 늦잠을 더 자다가신랑 들어올 때에 맞춰 출발준비를 마쳐 같이 둘째날 여행을 시작하였습니다.   숙소에서 기상하고 바라본 제주도의 풍경은 정말 너무너무 좋았습니다.수도권에선 꿈도 못 꿀 풍경이네요 ~   여행 시작전에전 날 농협하나로 마트에서 구매해두었던 냉동꽁치를신랑이 양평에서부터 챙겨온 통발에 넣습니다.(제주도 물고기를 잡아보겠다며 호기롭게 챙겨옴)통발을 숙소에서 가까운 적당한 바다에 풍덩! 던집니다.그리고 이제 진짜 여행 시작!    셀프 웨딩 촬영이튿 날 여행의 주제는 셀프 웨딩 촬영입니다.벚꽃이 피긴 했으나 당시 제주도의 날씨는쌀쌀하고, 바람도 많이 불어서가족모두 사진 촬영을 만류했습니다.하지만, 챙겨온 것들이 너무 아깝기도하고 ~부모님도 등산으로 본인들 일정을 즐기고 계시겠다 ~일찍 하루를 시작한 김에 열심히 치장 후 촬영 여정을 시작하였습니다.  굴동포구 앞 바다첫 촬영지는 숙소 바로 앞 바닷가였습니다.바닷가 이름은 잘 모르겠지만,지도로 보니 굴동포구 앞 이었습니다.  원랜 통발만 놓아두고 나오려던 바닷가인데,의상도 챙겨입은 김에 바다 배경으로도 사진을 남겨보자~ 하고 포즈를 취해봅니다.그런데 사진으로 보시면 아시겠지만 ㅋㅋㅋ바람이 너~어무 불어서 도~오저히 예쁜 사진이 나오기 힘들었습니다.결국 이곳에서 찍은 사진들은그냥 재밌는 추억사진으로 마무리 합니다.    사려니 숲길다음으로 제주도 숲길을 배경으로 사진을 찍을 생각으로사려니 숲길과 비자림을 후보에 두고 어딜 갈지 고민을 합니다.어디로 갈지 생각하다가비자림은 입장료도 있고, 사람도 사려니 숲길에 비해 많다고 하여~사려니 숲길로 향합니다.  사려니 숲길 안내도와 풍경입니다.보면서 우와~ 좋다~ 소리가 절로 나오더라구요.그리고 저희 외에도웨딩 스냅촬영을 위해 이 곳을 찾은 분들이 3팀 정도 보였습니다.물론 저희는 셀프이고, 그 분들은 완벽한 세팅과전문 작가님들과 함께였습니다. (조금 부럽)   이제 자세를 취해봅니다.제가 하고 싶은 포즈는 인스타에서 본 것인데,둘이 동시에 뛰어서 공중에서 서로를 갈구(?)하는 포즈였습니다.열심히 폴짝 폴짝 뛰어봅니다.저희 신랑이 참 잘 뛰네요.저는 구두 & 말캉한 바닥 때문에 뛰기가 여간 쉽지가 않았습니다.   추가로 모바일청첩장엔 넣지 않았지만 이것저것 더 찍어보았습니다.뒤로 손 붙잡은 사진~   이건 제가 신나서 숲길을 노니는 걸신랑이 웃기다고 가리키면서 셀카찍은 사진 입니다.   왠지 예쁜 나무통을 발견해서요정처럼 찍어달라고 요청했습니다.그런데 저희 신랑은 똥손입니다.   이건 햇살이 좋아서 빙그르르~순간 무지개가 같이 찍어서 예쁜 사진이 되었네요~   역시 잘 뛰는 우리 신랑 ㅋㅋㅋ어쩜 저리 점프를 잘할까요 ㅋ   사진은 좀 따뜻해보이게 나왔는데,실은 너무 추운날이어서 사진을 호다다닥 찍고입구에서 파는 푸드트럭 핫도그를 냠냠춉춉 합니다.   냠냠춉춉  이름 모를 벚꽃 명소다음은 저의 염원이었던벚꽃 배경 웨딩촬영입니다 !!   이럴려고 제주도에 왔다구욥!데헿   위치는... 모릅니다... 그냥 도로를 하염없이 달리다가오 저기! 벚꽃 많이 피었다구!! 세우라고!!!해서 세우고 촬영한 곳입니다.당시 또 인스타에서 유행이던4컷 사진을 찍습니다.이 사진을 찍고 있을 때특이한 분 한 분과고마우신 분 한 분을 만나게 되는데요,특이한 분은촬영중인 저희 옆에서 욜로족이신듯한 아저씨 한 분이버너를 꺼내어 삼겹살을 구워 드시더라구요.....핵 부럽...  고마우신 분은 저희를 지나가다가 보시곤,\"여기 말고 저~ 위에 좀 더 올라가시면 더 좋은 곳 있어요! 꼭 가보세요!!!\"하시더라구요~그 말씀 해주실 당시엔 부끄러워서네~네~; 했는데,진짜 그 분 말 듣길 잘했어요!   대박 여기 진짜 검색해도 안나오는 제주도 벚꽃 명소 더라구요.그 분을 다시 만날 수 없겠지만,너무너무 은인입니다~감사합니다.    제가 벚꽃길을 보고 신난 망아지마냥 폴짝대니신랑도 좋아하며 마구마구 사진을 찍어봅니다.   서로 바라보며 친한척도 해보고 ~   예쁘게 벚꽃길 산책 샷을 찍어봅니다~   솔로이신 그 날의 촬영기사동생님은 혼자 점프샷을 찍어봅니다.근데 음청 못 뛰네요 ㅋㅋㅋ   신나서 손 번쩍!!!   벚꽃을 너무 좋아하는 지라~웨딩촬영을 마구 한 뒤서로 코믹샷을 찍어주기도 했습니다.   \"어이 거기 가진 돈 다 내놔~\"   나 좀 예쁘게 찍어봐~~ 하면서 신나서 난리가 났네요~이 곳에선 사진 찍으면서 춥지도 않았던거 같아요~   저희가 서로를 찍어주고 있을때저희를 도촬하는 남동생의 시점 사진입니다.     이만 드레스촬영을 마치고,커플촬영을 위해 의상을 캐쥬얼하게 갈아입었습니다.   옷을 다 갈아입으니마침 한라산을 등정중이시던 엄마와 아빠에게 전화가 왔습니다.   당시 바람이 많이 불고 기온이 낮긴했으나,햇볕이 좋아서 등정이 불가 할거라곤 예상 못했는데,,,기상악화로 부모님의 한라산 등반은 무산되었습니다.  부모님을 모시러 성판악 휴게소로 향한 뒤마침 점심시간이어서 음식점으로 향합니다.  하원가흑돼지 제주도 하면 흑돼지죠!흑돼지 맛집을 찾아 고고!가격은 살짝 돼지고기치곤 사악했지만모처럼의 제주도 가족여행에 즐겁게 배 채우기엔 맛도 좋고 위치도 좋고행복한 식사시간을 보냈습니다. 하원가흑돼지 : 네이버리뷰 572 · 중문 신생맛집 맛있는 서귀포 흑돼지store.naver.com   섭지코지든든하게 배를 채운 후또 어디를 관광할까~ 하다가 유명 관광지 중 하나인 섭지코지로 향합니다.  도착 후 저와 신랑은 바다를 배경으로 캐쥬얼의상 촬영을 하였고,부모님은 한라산 등반 못한 한(?)이 남으셨는지잘 뻗어있는 섭지코지의 산책로를 산책 가셨습니다.   여기선 다 같이 찍은 사진이 없어서소소하게 도촬컷 하나 추가~   너무 예쁜 바다와 섬이네요.벚꽃이 좋아 보러왔지만 역시 제주하면 유채꽃이죠~어딜가나 예쁘게 핀 유채꽃을 보니 마음이 너무 좋았습니다.(냄새 때문에 후각은 안 좋았지만~)이후,, 제가 기절을 했는지,,쇠소깍도 가고 거기서 오메기떡이랑 한라봉 아이스크림도 사먹었는데,,,사진이 1도 없네요 ㅎㅎㅎ;그래도 어찌저찌 계획했던 셀프 웨딩촬영을 이래저래 잘 마쳤다~급 끗! ",
		"description": "굴동포구 앞 바다 첫 촬영지는 숙소 바로 앞 바닷가였습니다. 바닷가 이름은 잘 모르겠지만, 지도로 보니 굴동포구 앞 이었습니다. 원랜 통발만 놓아두고 나오려던 바닷가인데, 의상도 챙겨입은 김에 바다... ",
		"source": "굴동포구"
	},
	{
		"title": "열흘간의 제주) 하도-종달 올레길 21코스, 애증의 지미봉과... ",
		"postdate": "20210303",
		"link": "https://blog.naver.com/sook7545?Redirect=Log&logNo=222262410211",
		"contents": "오전부터 아침 조식을 먹고 나와 거문오름 트래킹을 약 3시간 하고서, 북 카페에 앉아 여유로운 시간을 보냈다.  종달리. 제주에서 가장 좋아하는 동네 TOP 3. 항상 제주도에 오면서 이런 풍경에 내가 담겨 있는 걸 꿈꿔왔었는데, 수많은 제주 방문 동안 단 한 번도 해보지 못하고 드디어 해보는.....!!! 올레길의 마지막 21코스는 시골 시골 한 매력이 있는 코스였다. 그동안 차 안에서 바라봤었는데 실제로 이 동네(종달리와 하도리)를 걸어본 건 처음이다. 다른 코스들 보다 친구에게 여기는 꼭 걸어야겠다면서 조르고 졸라서 다른 코스들 보다 먼저 다녀온 올레길 21 코스.  우리는 종달바당부터 출발해 제주 해녀박물관으로 가는 반대 길을 택했다.주차는 지미봉 입구에 해두고 시작했는데 종달바당에서부터 종달항까지 뷰가 너무 멋졌다. 항상 우도를 갈 땐, 성산항에서 출발했었는데 다음번엔 종달항에서도 가봐야지.. 했다. Previous imageNext image지미봉. 지미봉은 정.말 너.무.나.도 올라가기 힘든 코스였다.. 띠로리... 이렇게 경사가 세다고!?!?!?하면서 무릎 보호대를 안 하고 왔으면 무릎 바사삭 됐겠지... 구두를 신고 올라가는 사람을 봤는데 정말 대단한 사람.. 인정...올라가는 길은 30분 같은 15분이다. 다들 지미봉을 간다면 무슨 뜻인지 알겠지....위에선 하도해수욕장부터 성산일출봉, 우도까지 날이 좋은 날엔 한눈에 볼 수 있다.사진엔 없지만 말미 오름과 다랑쉬 오름까지 360도 뷰를 볼 수 있다. Previous imageNext image종달리의 당근밭. 종달리의 당근밭과 감자밭에서는 어머님들이 박스 작업을 하고 계셨다. 2월 초인데도 불구하고 벌써부터 유채꽃 등장!21코스는 총 11.3km로 길지는 않지만 총 4시간 정도 소요된다.2시 반? 3시? 조금 늦게 출발했더니 해가 져서 제주해녀박물관에 도착한 탓에 심적으로는 4시간보다 더 길게 느껴졌다..돌아올 땐 지미봉까지 버스를 타고 돌아왔는데.. 차가 그렇게 편하더라...... 역시.... ㅠ_ㅠ   다음번에 다시 오면 꼭 이 동네 리조트에서 1박 해야지.  하도해수욕장 다이소에서 산 애증의 보온병. 사실 집에서부터 가져온 보온병이 있었는데 추자도 올레길을 걷다가 간이 화장실 똥통에 빠뜨리고 말았음.. 지미봉 오르다가 너무 힘들어서 약간 실성한 상태(?)버스 정보 ★★ 시작점 찾아가기 종점에서 돌아가기  하도 해변의 바다. 물 맑은 것 봐. 여름에 와서 스노클링 하고 싶을 정도. 토끼섬 앞에서. 제주시 구좌읍 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬이 보인다. 그 섬이 바로 토끼섬으로 한여름 하얀 문주란 꽃이 온 섬을 뒤덮을 때 그 모양이 토끼 같아서 붙여진 이름이다. 토끼섬은 원래 바깥쪽에 있는 작은 섬이라는 뜻으로 '난들여'로 불렸다. 960여 평의 면적에 백사장과 10여 미터 높이의 현무암 동산으로 이루어져 있으며 간조시에는 걸어갈 수 있고 만조 시에는 백사장과 동산이 분리되고 또한 육지부와도 분리된다.우리나라에서 유일하게 문주란이 자생하고 있다. 문주란은 7월 말쯤부터 백설 같은 꽃을 연달아 피워 9월까지 온 섬을 하얗게 물들이며 은은한 향기를 뿜어낸다. 먼 옛날 멀리 아프리카 남단에서 파도를 타고 온 씨앗이 정착하여 뿌리를 내렸는지도 모른다는 토끼섬의 문주란은 천연기념물 19호로 지정되어 보호를 받고 있다.  이 동네에 와서 해녀체험을 해보고 싶었는데.. 어린 애도 아닌데 제주 오면 해녀체험이 그렇게 하고 싶다. 다음 여름엔 시도할 수 있을까? (2년째 시도만 하고 있는 중) Previous imageNext image낯물밭길 석다원은 올레길의 중간 스탬프 지점이다. 별방진을 지나고 낯물밭길에서 면수동 마을회관까지 가는 길에 해가 저물고 있다. 생각과는 다르게 의외로 관광객이 많았던 하도리. 우리처럼 올레길을 걷는 사람들은 이미 해가 지기 전에 이 길을 지난 것 같고, 이 길에는 우리 말곤 아무도 없었다.. 띠로리. 밭길엔 가로등도 없는데. 쫄아서 진짜 다급하게 해녀박물관으로 빠른 걸음 함 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ Previous imageNext image다시 제주시로. 친구를 성산에 있는 게스트하우스에 데려다준 뒤, 공항에 오빠를 데리러 제주시로 출발했다. 동문시장에 먼저 들러 회 포장을 했는데 토요일이라 그런지 며칠 전 평일에 왔을 때보다 사람이 겁나~~~~게 많았다. 간단하게 3종류 회로 포장을 했다.생각해 보니 오늘 조식 말고 제대로 밥을 먹은 게 없어서 비행기 도착 전에 10분 정도 시간이 남길래 맥도날드 DT에서 햄버거를 사먹었당. 꿀맛. (빵, 햄버거, 단 거 싫어하는 사람....) 그리고 다시 남자친구를 픽업해 함덕 근처에 있는 호텔로 고고쓰.....오늘 대체 몇 키로를 운전 한 거여... 종달항제주특별자치도 제주시 구좌읍 종달리지미봉주차장제주특별자치도 제주시 구좌읍 종달리하도해수욕장제주특별자치도 제주시 구좌읍 하도리제주올레길21코스제주특별자치도 제주시 구좌읍 하도리 22-4동문재래시장제주특별자치도 제주시 관덕로14길 20  ",
		"description": "제주시 구좌읍 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬이 보인다. 그 섬이 바로 토끼섬으로 한여름 하얀 문주란 꽃이 온 섬을 뒤덮을 때 그 모양이 토끼 같아서... ",
		"source": "굴동포구"
	},
	{
		"title": "&lt;드론 사진 123&gt; 제주 하도리 원담(갯담) 1 - 멜튼개",
		"postdate": "20170204",
		"link": "https://blog.naver.com/kwontor55?Redirect=Log&logNo=220927294369",
		"contents": "",
		"description": "하도리 해안과 토끼섬 멜튼개는 하도리 굴동포구와 토끼섬(사진 우측) 사이 해안에 설치되어 있다. 하도리 해안 풍경과 멜튼개 갯담 멜튼개 간조 때 드러난 갯담 경관이다. 만조 때는 전혀 보이지 않는다. 토끼섬... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 올레 21코스",
		"postdate": "20150324",
		"link": "https://blog.naver.com/ykimglow?Redirect=Log&logNo=220309762297",
		"contents": "",
		"description": "굴동포구와 토끼섬. 토끼섬은 우리나라의 유일한 문주란 자생지로 유명하다. 여름철 하얀 문주란꽃이 섬을 뒤엎을 때 의 모습이 토끼같다하여 붙여진 이름이라고 한다. 굴동포구를 지나 하도해수욕장으로... ",
		"source": "굴동포구"
	},
	{
		"title": "그곳에 다녀오면 살맛이 난다 [29317]",
		"postdate": "20130507",
		"link": "https://blog.naver.com/fydwjddbrwja?Redirect=Log&logNo=10167872683",
		"contents": "",
		"description": "제주시에서 39.3km 떨어진 북제주군 구좌읍 하도리 굴동포구 앞 50여m 떨어진 곳에 난도는 표류하는 듯 떠 있 다. 이 섬에는 우리나라 다른 곳에서는 자연 상태로 볼 수 없는 문주란이 자생 하고 있다. 9백... ",
		"source": "굴동포구"
	},
	{
		"title": "(문주란올래길18選)성산일출봉과 문주란이활짝핀... ",
		"postdate": "20180808",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=221334582362",
		"contents": "",
		"description": "하도리 굴동 포구에서 약 150미터떨어진곳에 위치해있는데도 50미터에 있다거나 썰물때는... 다르고 굴동포구에서 토끼섬까지의 거리도 다를뿐만 아니라 문주란을 가장많이 볼수있는곳 역시 토끼섬이아닌 이곳... ",
		"source": "굴동포구"
	},
	{
		"title": "겨울. 따스한 제주에서 메탈판넬 코킹작업",
		"postdate": "20190111",
		"link": "https://blog.naver.com/dowoo24?Redirect=Log&logNo=221439291883",
		"contents": "따스한 이야기 ..... 제주도그곳을 갑니다  \" 배에서찍은 한컷이야~ \"팀장은 차를 몰고 완도까지 내려가 제주행 배에 이미 승선한 모양입니다.아마도 같은 시간, 다른이들은 김포공항에 모여 제주행 비행기를 기다리며 아침식사를 하고 있을것 같습니다.\" 팀장니임~ 고생이 많으세요~~ ㅡ  ,ㅡ ㅋ  제주 하도 어촌 배를 타고 비행기를 타고 그렇게 제주로 모인 이유야 .저흰 코킹인~ 코킹작업을 하러 제주라는 곳을 다 와봅니다 ~~흐팀장은 짐 실은 차를 몰고 제주까지 내려온 이유가 제주에서 구하기 어려운 양질의 코킹자재와 부피를 많이 차지하는 두툼한 백업재들을 챙겨오기 위함이고 일단 사다리를 빌려쓰기 싫은 이유라는 둥둥둥.., 백업재 : (back-up) 흔히, 시공될 줄눈(메지)에 시공될 실리콘보다 먼저 삽입되어 실리콘의 양을 줄이는 꼼수로 오인 받곤하는  발포재 ㅡ ,ㅡ;그러나 백업재는 말 그대로 실리콘을 뒤에서 업~시켜주고 받쳐주어 시공될 실리콘의 두께를 조절해주는 완충재입니다.출처-'도우생각' 왠지  기분 들뜨게 하는 동네 ..제주일하러 온것이니 현장을 먼저 둘러봅니다   SK  바이오랜드 제주공장 신축현장풍요로운 삶을 위해 화장품, 의약품, 의료기기등등을 생산한다는데 저흰 그런 풍요로운 사업장에 누수 발생되지 않토록 신축 외장메탈판 줄눈에 실리콘코킹작업을 완벽히 작업해 드리는 것에 우선을 둡니다.본 현장의 외장재는 아연도강판 매탈판넬. 잠시 메탈판넬이 소생하시다면 클릭~!https://blog.naver.com/dowoo24/220113163693 50T 이상의 메탈판넬,아연도금강판에 대한 신축코킹공사 - 도우코킹﻿ 메탈판넬(아연도금강판)에 대한 코킹공사 매탈 아연도금강판 판넬은 규격화된 대형판넬로 조립이 빠르고...blog.naver.com 한눈에 보아도 오래 걸릴것 같지 않은 작업이네요어느 현장이든 처음 코킹작업이 진행되기 이전, 판넬 외장재 표면에는 사진처럼 거의 얇은필름등으로 촘촘히 보양 되어 있곤 합니......  입구보양만 A\" 제주는 역시 바람이 많긴 많은가 봅니다.ㅡ ,ㅡ......  그런 바람도 상당했지만 돌멩이도 상당했지요담벼락이 온통 돌멩이입니다. 만져보면 지금도 따끈따끈할것 같은 현무암들~   논두렁도 전부 돌멩이 입니다  심지어 도로경계석까지 현무암 일 줄은 몰랐습니다.사실 이번이 처음, 제주에 와 본것도 아닌데 일하러 온 탓인지 사방 팔방~ 다 관심이 갑니다ㅎ 다시 작업장으로...   지붕옥상에서 로프를 내립니다.   옥상에서 로프를 내리는 이유는 작업자의 안전을 위한 '안전로프'를 내리는것인데요.   스카이장비를 이용한 고소작업시 장비가 옆으로 전도 될 수 있는 위험성으로부터 작업자를 보호하는 차원에 안전바를 내리는것입니다. 스카이 붐대에 안전바를 체결하여 작업자와 결속시키기보다 건물 옥상에서 안전바를 묶어 내리는 방법이 단연 안전하겠습니다만, 건설안전기초교육상 붐대를 활용하라는것이 묘합니다.(실제 1군 건설사에선 붐대보다는 옥상에서 로프를 내릴것을 권장합니다)자아~~ 그럼 본격적으로 메탈외장재의 코킹작업을 시작합니다몇라인이나 작업했을까요... 갑자기 우수수~ 우박이 쏟아지고 맑던 하늘에 해무가 잔뜩 낍니다제주날씨 정말 믿어지지가 않습니다   일단 오늘은 여기서 작업 종료~ 근데 왠지 설레임이...ㅋ숙소를 구하기 위해굴동포구 근처를 싸돌아 다니다가 오호~ 바다와 가까운거리에 괜찮은 펜션을 발견! 구름밭 하우스제주특별자치도 제주시 구좌읍 문주란로 142     바다와 이 정도 거리면 뛰어서 10분...두다리들 건장하고 다들 파릇파릇?짬 날때 낚시도 할수 있을것 같고~ 기 대 만 빵 !!!그러나 일을 마치고 상경할때 까지 그 누구도 바다구경은 가지 않았습니다.ZZZ...겨울잠을 제주에서 자봅니다 (여독은 무서웠습니다...)   제주는 맑은 날이 흔치 않다라는 정보를 뒤늦게 입수하고 맑은날 바짝 달려봅니다.   70T 이상의 두께인 아연도 메탈패널, 실리콘 시공도 시공이지만 그 두께만치의 백업재를 정확하게 삽입하는 작업은 매우 중요합니다.이후 양생과정에서 코킹표면의 품질도 좌우할뿐 아니라, 코킹시공의 연식도 좌우합니다. 모든 현장의 코킹작업에서 백업재를 삽입하는 선작업은 매우 중요한 작업이 됩니다. 혹시 건설현장에서 흰 떡가래같은 백업재만을 넣고 있는 작업자를 초짜라 보시면 안됩니다. 그 팀의 팀장급이나 오야일 수 있습니다~^^ (이런 건설전문용어가..오야~ㅋ) 모든공사에선 그 기초가 상당히 중요하며 큰 의미를 갖습니다.슝 슝 슝 ~~~!!!  너무 빨리 달린 까닭일까요? 사진도 참~ 없습니다 ㅋ   서둘러 작업을 마친 윤대장의 머리카락도 바람에 시원하게 날리는것 같습니다~~날씨만큼이나 기분좋게 제주에서의 메탈판넬 신축코킹공사는 그렇게 마감됩니다.   집으로 올라가는길  제주 음식이나 하나 먹어봐야겠습니다      지금은 가게이름도 주문한 음식도 기억에 없을만치 허겁지겁 맛있게 먹기만했던 제주식당음식...간단한 한상차림이 이렇게 푸짐하게 나올 줄은 몰랐습니다^^. 어디서든...따뜻하고 푸근한 겨울 보네세요~~   www.dowoo24.com ",
		"description": "갑자기 우수수~ 우박이 쏟아지고 맑던 하늘에 해무가 잔뜩 낍니다 제주날씨 정말 믿어지지가 않습니다 일단 오늘은 여기서 작업 종료~ 근데 왠지 설레임이...ㅋ 숙소를 구하기 위해 굴동포구 근처를 싸돌아... ",
		"source": "굴동포구"
	},
	{
		"title": "제주지방해양경찰청(190624)=[서귀포해경ㆍ폐그물에 걸린... ",
		"postdate": "20190624",
		"link": "https://blog.naver.com/01077047759?Redirect=Log&logNo=221569643450",
		"contents": "",
		"description": "이영철 기자 2019.06.24 ☆제주지방해양경찰청(190624)=[서귀포해경ㆍ폐그물에 걸린 바다거북 해안에 떠밀려와 ] 서귀포해양경찰서(서장 조윤만)는 오늘 오후 1시 20분경 구좌읍 하도리 굴동포구 해안가에... ",
		"source": "굴동포구"
	},
	{
		"title": "김녕 미로공원과 성산-세화간 해안도로",
		"postdate": "20090215",
		"link": "https://blog.naver.com/jeongyy?Redirect=Log&logNo=60062619877",
		"contents": "",
		"description": "토끼가 많아 일명 '토끼섬'이라고 불리는 난도는 하도리의 굴동포구에서 50m 정도 떨어져 있는데 바로 앞까지 돌로 된 길이 만들어져 있어 썰물 때면 걸어서 갈 수 있을 것 같았다. 문주란은 7월에서 9월까지 꽃을... ",
		"source": "굴동포구"
	},
	{
		"title": "겨울이라 더 멋스런 기차 여행-다음 미즈넷",
		"postdate": "20100220",
		"link": "https://blog.daum.net/migiro/347",
		"contents": "",
		"description": "문의 _코레일투어서비스( www.korailtours.com ) editor’s choice 일출 구경 가기 좋은 곳 1 제주도 토끼섬 세화해수욕장에서 구좌리 방향으로 해안도로를 타고 달리면 하도리 굴동포구가 나온다. 이... ",
		"source": "굴동포구"
	},
	{
		"title": "[m_-백합목 수선화과]휴가철에 만나는 문주란",
		"postdate": "20060902",
		"link": "https://blog.naver.com/h2s1472?Redirect=Log&logNo=80028227845",
		"contents": "",
		"description": "kr ▲ 흐드러지게 핀 문주란꽃 군락지 구좌읍 하도리 굴동포구에 이르면 단 숨에라도 건너갈 수 있을... 그저 하도리 굴동포구 앞에 서서 목을 길게 빼고 그리움의 대상인 토끼섬을 바라보고 있는데... ",
		"source": "굴동포구"
	},
	{
		"title": "제주여행 토끼섬 - 종달해변가마우지 - 광치기해변 - 삼다수목장... ",
		"postdate": "20141204",
		"link": "https://blog.naver.com/yhk424?Redirect=Log&logNo=220200267054",
		"contents": "",
		"description": "토끼섬은 제주시 구좌읍 하도리 굴동포구에 위치해 있는데, 우리나라에 유일한 문주란 자생지이다. 960여 평 의 면적에 백사장과 10여m 높이의 현무암 동산으로 이루어져 있으며 간조시에는 걸어 들어갈수 있다.... ",
		"source": "굴동포구"
	},
	{
		"title": "2020-04-04 제주도 한달살기 올레21코스 걷기",
		"postdate": "20200404",
		"link": "https://blog.daum.net/ds3ann/16151628",
		"contents": "",
		"description": "이동코스 : 제주해녀박물관 - 면수동 마을회관 - 굴동포구 - 하도방파제 - 하도해수욕장 - 종달리해변 - 종달바당 - 종달초등학교 이동거리 : 14 km 이동시간 : 4시간 공유하기 글 요소",
		"source": "굴동포구"
	},
	{
		"title": "혼자옵서예 :) 제주 올레21길 제주여행,숙소,맛집,예쁜카페",
		"postdate": "20190925",
		"link": "https://blog.naver.com/mhn82?Redirect=Log&logNo=221658795644",
		"contents": " 일상에서의 작은행복 당일치기 제주여행 : 제주항공얏호!평일 오프를 이용해 등산가자고 계획하던중 급 #제주도행가볍게 #올레길 로 결정!참 스케일도 크셔 다들이러다 등산가자고 #에베레스트 갈판칼 퇴근 후 급 출발    부모님 건강문제로 못갈 뻔 했던 초초 언니 급 합류일단 전철타고 #비행기표 예약하려는데 전체 #매진이대로 집으로 가게되는 것인가 조마조마#추진력갑 막내가 어르신들 어플로 헤매일때 항공사 전화해서 바로 티켓팅 클리어아주아주 칭찬해!#모바일체크인 후 여유있게 공항도착8시35분 비행기편의점에 들러 우유 하나씩 사들고 좋다고 비행기 탑승빈속에 우유를 마셨더니 비행기 이륙하자마자 배에서 꾸륵꾸륵 전쟁통이 따로없다.   아..이러지말자.   혼자옵서예_ In JEJU 제주공항 : 유레카 : 감비나무 #제주공항 에 내려#렌트카 를 받으러 가야하는데#셔틀버스 가 8시까지만 운행을 한다고하여 택시타고 이동할 생각하고 있었는데감사하게도 공항에 렌트카를 보내주셔서 아주 편하게 시간낭비 없이 이동 할수있었다.땡큐 #유레카40여분 정도 달려 #감비나무 숙소에 도착했다.11시가 훌쩍 넘은 시간에도 반갑게 맞아주시는 사장님가격대비 너무 훌륭한 #게스트하우스넓직한 침대가 3개나여분의 침구도 준비되어있어 거실바닥 독점하고 아주 편히 단잠잤다.   너무 늦은 시간이라 식당도 문 연곳이 없고배달음식도 끝이났고 아쉽지만 편의점에서 간단히 허기를 달래본다.       왜였을까?지금까지 치킨집은  밤12시까지는 무조건 한다고 믿고 있었다.못 먹고 온 치킨이 너무 생각나서 치킨먹으러 제주도 올꺼다.  AM 7시조깅하러 나가는 막내의 문 닫는 소리에 잠에서 깼다.습관이 무섭다.다시 자는 한이 있어도 쉬는날도 7시면 눈이 떠진다.목이 아프다는 초초언니와차 한잔을 들고 밖에 나가보니 날씨가 흐리다.오늘 #트레킹 괜찮겠지?      제주 현무암 차 한잔하며 지나가는 차,사람 구경하고있는데저멀리 이정표에 #비자림 5Km 누가 먼저랄것도 없이 차키들고 출발가다가 저_앞에 열심히 뜀박질 중인 막내 태워서 함께 출발9시부터 입장이라조심스럽게 무료로 입장해본다.   천년의 숲 #비자림   아침부터 맑은 공기를 마셨더니 머리가 개운해진 느낌이다.공기 많이 마셔서 배부를줄 알았는데사장님이 차려주신 #조식 을 정신줄 놓고 먹었다.#전복죽 #김밥 #과일 #토스트아낌없이 주시는 사장님나도 마음의 여유가 있는 사람으로 늙어가고 싶다.       든든하게 배도 채웠겠다.비장하게 출발해보자!   집으로 들어가는길 제주 올레21길올레길은 '집으로 들어가는길' 이라는 제주도 사투리라 한다.오늘의 행선지는 #올레21코스3-4시간이면 완주 가능한 11Km 난이도 하 코스하도리 #제주해녀박물관 에서 시작해서 종달리 #종달바당 에서  끝나는 제주 올레21길제주 동부의 마을,바다,밭길 을 모두 느낄 수 있는 올레21길은#지미봉 을 제외하고는 초급자도 쉽게 걸을 수있는 코스이다.   #올레21코스 현무암으로 만들어진 시작점 표시석       촌시려워도 남는건 사진이니까 #기념사진    바람에 휘날리는 셀카봉으로 겨우 한장 건진 사진    예쁜 안내리본을 따라 걷기 제주의 푸른바다를 상징하는 파란색리본과 제주 특산물 감귤을 상징하는 주황색 리본을 묶어 눈 높이의 전봇대나 나뭇가지에 걸어놓았다.리본만 잘 따라가도 길을 잃을 염려는 없다.   제주 올레21길의 시작    아직은 여유가 보인다. 갈림길에서는 '간세'가 길을 안내한다.느릿느릿한 게으름뱅이 #간세다리 에서 따온 #간세 는 제주 올레의 상징인 #조랑말 이름이라 한다.정방향으로 걷고있다면 간세의 머리가 향하는곳이 진행방향이다.         산과 바다를 함께 볼수있는 올레21길    해녀들의 숨소리가 깃든 #숨비소리길 로 향하는 길    길을 걸을 때 #리본 만큼 자주 만나게 되는 #나무화살표파란색은 정방향을, 주황색은 역방향을 안내한다.   날씨가 열일한 날    느리게 걸으며 풍경을 감상하다보니일행은 이미 저만치 사라져가고 있었다.에라 모르겠다.언젠가는 만나겠지   감성가득한 우편함    파도 소리가 들릴것만 같은 소라껍질    돌담에 피어난 선인장       흐린 날씨는 어딜가고 해가 쨍하여 #바람막이 를 벗어 허리에 질끈 동여 매었다. 이것이 화근이였다.한참을 걷다보니 팔이 가려워 보니 빨갛게 잘 익어 상추에 싸 먹어도 될것 같았다.바람이 시원해서 간과했는데 제주의 태양은 강렬했다.걷던중 길 한복판에 올라온 잡초차가 지나다니는 길을 피해 가운데 잘도 살아 남았구나 싶었는데가까이 갈수록 놀라움에 입이 떡하고 벌어졌다.9월 중순 길 한복판에 수박이라니?!            헐리우드 배우처럼 족적을 남긴 멍뭉이, 어딜 가는 길이였을까?    에메랄드 색의 나비가 안내해주는 올레21길    구름따라 바람따라 느리게 걷기, 오랜만에 느껴보는 여유    이쪽이라고 손짓하듯 휘날리는 리본을 따라 걷기    올망졸망 모여있는 개구리가 생각나는 이름모를 풀         상상력을 자극하는 숲으로 이어진 새 발자국           노란대문이 예쁜, 한번쯤 머물고 싶은 민박집 #마음챙김    마을에서 나오자마자 마주하는 바닷길 풍경        쉬어가기 리치망고 : 제주 제주시 구좌읍 해맞이해안로 1752알록달록 바람개비가 맞이해주는 #리치망고 에서 잠시 쉬어가기#망고쉐이크 와 #망고라쉬 초이스, 달달함과 시원함으로 피로가 풀리는 느낌적인 느낌대기표로 전지현을 받았다.잠시나마 예뻐진 기분이 들었다.당 충전하고 다시 한번 힘을 내어본다.               빠질수 없는 단체컷, 저 때부터 였나보다 이마가 타들어가기 시작한게    팔토시 샀다며 좋아하던 그녀, 아주 탁월한 선택이였다.    #스탬프 가 찍고싶었던 나는,  아쉬운데로 도화지만한 팔뚝에 기록하였다.    이리로 오세요, 날보고 손짓한다    환영 인사중인 멍뭉이들, 반갑다고 소리치는거 맞지?       함께여서 즐겁다.      태양은 뜨거웠고 바람 또한 강력했다.스냅백을 가져간 나는 바람에 자꾸만 벗겨지는 모자가 귀찮아 장식용으로 달고만 다녔다.그 결과 이마와 두피가 따갑기 시작하며 현재는 아주 꼬질꼬질하고 껍질이 벗겨지고있다.제주의 가을 태양은 강렬하다.꼭!끈이 달린 벙거지 모자 챙기기를 권해본다.   구름 한점 없는 맑은 하늘        여름에 하얗게 뒤덮는 문주란의 모습이 마 치 토끼같다하여 이름붙여진 #토끼섬 #굴동포구 에서 배를타고 들어가지만 간조시엔 물길이 열려 도보로 왕래도 가능하다 한다.밀물과 썰물의 차를 이용하여 고기를 잡을 수 있도록 만들어 놓은 #원담옛 선조들의 지혜에 또 한번 감탄 한다.     흥얼거리게 되는 #섬집아기           이름이 너무 귀여워서 찍은 #악당토끼  게스트하우스,아침 저녁으로 스노쿨링이 무료로 가능하다고하니 한번 들러보고 싶다.    투명한 바닷물에 발한번 담궈보고싶 은데 발빠른 그녀들을 따라 가기에도 역부족이였다.    죠커 #돌하르방, 갖고싶다          저 멀리 보이는 #지미봉          엄청난 파도로 도로밖으로 밀려난 우리,  소금물에 절여지는 느낌이였다.             #지미봉 에 오르기전 비장한 몸풀기(feat,뻣뻣)    고진감래 지미봉 : 드디어 도착한 #지미봉#올레21길 의 하이라이트라 한다해도 과언이 아니다.'지미' 라고 불리는 이유는  제주섬의 꼬리부분이기 때문이라한다.      #둘레길 이라하여 호기롭게 올랐는데시작부터 만만치가 않다.가파른 경사가 내가 상상하던 그 둘레길과는 사뭇 달랐다.      쉬다 걷다.3번정도 고비를 맞이하고 다시 내려갈까 고민하던 찰나 마주한 광경우와!나도 모르게 입밖으로 나온 외마디 탄성참고 오르길 참 잘했다.#성산일출봉 과 #우도 #종달항 과 #종달리 앞바다를 한눈에 볼 수 있는 #지미봉   탄성을 부르는 탁트인 #지미봉 정상             #성산일출봉       소를 닮았다고 하여 #우도 라 불리는 섬, 어디가 닮은건지 도통 모르겠다. 아쉬움을 뒤로한채 하산하는 중경치에 빠져 앞만보고 내려오다 인생 하산 할 뻔했다.넘어지자마자 벌떡 일어선 나를보고 뒤따라 오던 초초 언니말로는 낚시 찌가 물속에 들어갔다 나온것마냥 오뚜기 인줄 알았다고내가 그렇게 민첩한 사람인줄은 처음 알았다고 한다.발목이 꺽이고 팔뚝에 스크레치가 생겼지만 뒤따라오는 사람들  덕분에 아픈내색 하나 못하고왜 신고왔나 거추장스럽기만 하던 #등산화 에게 감사할 뿐이였다.계단 너비가 들쑥날쑥하여 경치는 위에서만 감상하고 하산 할때는 바닥만보고 걷길 권해본다.젊은이들은 벌써 그늘에 앉아 휴식을 취하고있었다.         저 갈증과 더위에 삶은 계란이 넘어가는 너 정말 칭찬해    넘어질땐 부끄러워서 내색하지 못한 손에 밖힌 가시 빼는중           무사히 #지미봉 에서 내려와 #올레21코스 의 종착지인 #종달바당 까지 또 걷는다.      조금만 가벼웠다면 바람에 날아갔을거다. 무거워서 다행 걷다보니 저 멀리 바람에 흩날리는 색색의 물체#페러글라이딩 인가 싶었는데 #카이트서핑 이라고 한다.엥?생소한 이름 #카이트서핑연을 타고 물위를 활주하는 수상 스포츠기회가 된다면 꼭 한번 타보고 싶다.      #카이트서핑    #성산일출봉 을 배경으로 날으는 기분은 어떨까?    또 하염없이 걷는다.    올레21코스의 종점 #종달바당       #올레패스포트 진심으로 사고싶다.    주차해 놓은 해녀박물관으로 가기위해 택시 부르는중    기다리는 동안 스트레칭    이분 식초 한 사발 드셔야 할 듯, 누가 목각인형을 가져다놨어?    돌침대에서 노숙중이신 분, 여기서 이러시면 안됩니다.    든든한 한끼,제주 흑돼지 맛집 모메존 흑돼지 : 제주 제주시 구좌읍 세화1길 17제주에 올때 마다 들른다는 막내가 추천하는 #제주맛집 으로 가기위해택시를 타고 해녀박물관 옆에 자리한 #모메존흑돼지 로 향했다.#방풍가루 를 뿌려 건강을 챙겼다는 제주 #흑돼지끈임없이 나오는 반찬과 직접 재배하셨다는 신선 채소들여기 고기집이야 백반집이야?고기가 나오기도 전에 반찬 한판이 다 클리어되었다.달달하니 밥 없이도 손이 가는 반찬들비워진 반찬은 새로운 반찬으로 다시 리필되고 그릇이 또 한번 비워 질때 쯤 초벌되어진 고기가 등장했다.                  모듬 2판으로 시작하여 삼겹과 항정을 추가함으로써 마무리가 되었고이전에 왔었다고 하니 사장님께서 돌솥밥과 찌개를 서비스로 주셔서저녁은 안먹어도 될것 같은데...입방정 떨지 말아야지!개운하게 누룽지로 마무리를 하고나니 몸이 노곤해져서어디든 머리만 닿으면 잘 수 있을것 같았다.9시반 출발해서 식사까지 마무리 하고보니 대략 3시가 되어있었다.계획했던 일정보다 너무 일찍 끝나버린 #당일치기제주8시반 비행기까지 뭘 할까하다 예쁜 카페에 들러 몸을 쉬이도록 하기로 했다.   숲속에 있는듯한 예쁜 카페 카페2085 : 제주 제주시 조천읍 선교로 185제주까지 왔으니 #당근케이크 와 #당근주스 는 먹어야겠다고 폭풍검색한 결과는 #카페2085입구부터 #감성자극아기자기함과 푸르름이 공존하는 카페#애견동반 이 가능하다고 하니우리 개린이들도 같이왔다면 너무 좋아했을것같다.발길 닿는곳이 다 #포토존                  #당근주스 #아이스아메리카노 #티라미슈 #프레즐밥 안먹고 온것처럼 다시 시작인가요?밥 배와 간식 배는 따로있으니까요.         건강한 맛 #당근주스 답답했던 #등산화 를 벗어던지고 각자의 스타일대로 시간을 보낸다.             카페의 총 3대의 #카라반 내부는 이렇듯 아늑하다.    #말할수없는비밀 _ 나혼자 피아노 반을 차지하다니,난 듀오는 못하겠다.    열일중이신 #장작가 님과 #향단이      발가락이 말해주는 그날의 기분_ 따봉!    2등신인가요? 반으로 접으면 몸통과 다리 길이 같을것 같은기분    어떻게 찍어도 날씬하게 안나온다며 반만 찍어주시는 센쓰 각자의 시간 후 다시 모인 우리2차로 #제주무화과요거트비주얼에 놀라고 맛에 놀라고 강추!#잘도맛있수다!         다시 오쿠다양 또 올께요!기념품을 사기위해 조금 서둘러 길을 나섰지만차량 정체가 심해 아쉽게도 공항으로 차를 돌렸다. #멋진석양 이 우리 여행의 마지막을 배웅한다.            짧지만 강렬했던 #제주여행산티아고 순례길가보고 싶었는데제주 올레길 패스포트 먼저 채우고가는걸로!기회가 된다면 한달 제주살이 도전해보고싶다.제주 여행,  올레길 #참고자료 제주올레안내 공지사항 올레소식 행사&축제 뉴스룸 뉴스레터 자료실 제주소식 2019 서명숙의 놀멍쉬멍걸으멍 채용 여행준비 제주올레길 표지 준비물 숙소 식당 볼거리 서비스 제주올레 패스포트 맞춤올레 문의하기 여행팁 제주올레 아카데미 아카자봉과 함께 걷기 길동무 제주올레 완주도전 제주올레 기념품 제주올레 같이하기 개인후원 기업후원 몽골올레 후원 캠페인 자원봉사 클린올레 ECO & LIFE, 세바우 캠페인 나한티폽서 제주올레 안내센터 제주올레 공식 안내소 제주올레 족은 안내소 제주올레 사단법인 제주올레 사람들 이사회 자문단 사무국 자원봉사자그룹 ...www.jejuolle.org 비짓제주 VISITJEJU - 제주도 공식 관광정보 포털제주관광공사 운영 제주도 공식 관광정보  포털로 제주공식 관광지도, 관광지, 음식점(맛집), 숙박, 쇼핑, 교통, 테마여행, 제주알아가기 등의 제주여행정보 제공www.visitjeju.net  ",
		"description": "구름 한점 없는 맑은 하늘 여름에 하얗게 뒤덮는 문주란의 모습이 마 치 토끼같다하여 이름붙여진 #토끼섬 #굴동포구 에서 배를타고 들어가지만 간조시엔 물길이 열려 도보로 왕래도 가능하다 한다. 밀물과... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도여행. 4월 가볼만한 곳. 봄여행. 김녕 성세기해변.... ",
		"postdate": "20170414",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220983461526",
		"contents": "",
		"description": "굴동포구. 김녕사굴. 김녕항. 김녕해안도로. 송당리. 거슨새미오름. 맬튼개 갯담. 민오름. 동거문이오름. 북오름. 성불오름. 거미오름. 체오름. 밧돌오름. 둔지봉. 당오름. 안돌오름. 뒤굽은이오름. 비치미오름.... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도여행. 4월 가볼만한 곳. 봄여행. 김녕 성세기해변.... ",
		"postdate": "20170414",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220982963348",
		"contents": "",
		"description": "당오름. 비치미오름. 손지오름. 입산봉. 묘산봉. 선족이오름. 도리미오름. 높은오름. 뒤굽은이. 돛오름. 구좌해안로. 굴동포구. 김녕사굴. 김녕항. 김녕해안도로. 돝오름. 문석이오름. 세화항. 알진오름. 평대해변.",
		"source": "굴동포구"
	},
	{
		"title": "제주 구좌-세화(오일장) 상도리 하도리",
		"postdate": "20110414",
		"link": "https://blog.daum.net/choogal/14779295",
		"contents": "",
		"description": "토끼섬은 구좌읍 하도리 굴동포구에서 조그만 통통배로 5분이면 가는 전체 면적 10만3천950㎡의 섬이다. 이 섬 주위를 둘러친 갯바위 부분을 제외하고 식물이 뿌리를 내릴 수 있는 곳의 대부분이 문주란으로... ",
		"source": "굴동포구"
	},
	{
		"title": "관광인 여행 ..... 51. 제주 토끼섬의 문주란 자생지",
		"postdate": "20190110",
		"link": "https://blog.daum.net/yong8674/17047494",
		"contents": "",
		"description": "제주 토끼섬의 문주란 자생지 세화 : 제주 토끼섬 문주란 자생지 제주시 하도리 굴동포구 150m지점에 위치한 난도는 천연기념물로 지정된 문주란 자생지이다. 나지막한 동산과 작은 모래밭으로 이루어진... ",
		"source": "굴동포구"
	},
	{
		"title": "전국일주도보여행 제5차(제주도일주) 제10일",
		"postdate": "20190326",
		"link": "https://blog.naver.com/dooldakim?Redirect=Log&logNo=221497383514",
		"contents": "일시 ; 2019년 3월 8일(금) 맑음코스 ; 성산읍 유채꽃 재배단지 \"짱구네\" 07;05분 출발 - 성산포 해변공원 - 광치기해변길 - 신양섭지해수욕장 - (섭지코지로) - 오션스타 - 섭지코지 - 봉수성 - 섭지방파제 - 해녀의 집(전복죽) - 광치기해변길 - (올래길제1코스+자전거도로) - 송난포구 - (제1코스목화휴게소 스탬프) - (제21코스 종달바당 스탬프) - 종달리해변 - 하도해수욕장 - 굴동포구 -(올래제21코스 석다원 스탬프) - 하도포구 - 세화해수욕장 - 세화항(탐모라질 12코스 종점) - 평대리해변 - 평대어촌계 - 구좌읍 로봇스퀘어 입구소요시간 06;58 - 18;08 이동시간 07;36분  평균속도 4.4km  이동거리 33.7km   47.743보(계단1.864보)최고점 66m 획득고도 188m*탐모라질 11코스 후반 +12코스 + 13코스 전반)    광치기해변으로 가다가 만나게 된 유채밭 넘어로 일출이 시작되고 있어서 걸름을 재촉하다. 유채꽃 밭으로 들어가서 사진을 찍으려면 약간의 입장료가 필요?    두 필의 말들이 관광갣이 던져준 무와 귤(?)을 먹고 있었다. 관광객들을 태우는 말들인가 보다. 성산 광치기해변에서 일출  일출 시각이 빨라진 것 같다. 그래서 좀 아쉬웠다. 그래도 아름다웠다. 무언가 경건한 느낌이 들기까지 했다.  모두가 각양의 모습과 심정으로 일출을 바라보고 있었다.  광치기 해변 길로 신양 섭지코지로 걷다. 생각 밖에 걷는 사람들이 없었다.       오션스타 레저콘도에서 산책하는 중국 관광객들이 몇 명 보였다. 중국 내륙에서 온 사람들이라면 제주는 별천지로 보일 것이다.   멀리서 보이던 하얀 건물이 화장실이었다. 멀리서 보아 가장 아름다운 화장실 중 첫번째가 아닐까?  중국관광객들에게는 화제 거리가 될 것이 틀림없다.   섭지코지로 오르는 길은 생각 밖에 완만하다.  누구나 편히 걸을 수 있는 산책로이다.   코지하우스. 이른 아침이라서 그런지 문이 닫혀 있었다.   선돌바위라고 했던가?  피라미드를 상징한다는 클럽하우스 아고라 넘어로 한라산이 희미하게 나마 모습을 드러내었다.  마침 카메라로  촬영을 하는 분이 가까이 와서 부탁하다.       방두포등대. 급경사 계단이지만 짧아서 그리 힘들지 않게 오를 수 있다.   유민 미술관(?) 부근에서 본 몇 마리의 말들. 엄청난 무 무더기. 설마 저걸 다 먹는단 말인가?  섭지방파제에서 보이는 성상일출봉. 낚시하는 분들이 몇 보였다.    해녀의 집에서 해물국수. 해안 길에서는 한 사람이 먹을 수 있는 음식이 많지 않다.     광치기해변으로 일출봉 방향으로 되돌아갔다.     일출로(자전거길) 좌편에 잇는 유채꽃밭. 입장료가 잇는 것 같다.  성산항 ; 제주도의 모든 항구(포구)는 \"안전한 포구\"로 보였다.  수산회사 배수구에 모여 잇는 오리와 갈매기들. 오리는 대가족제도라면,  갈매기는 핵가족처럼 느껴진다. 즉 오리는 큰 무리가 모두 화목하게 어울려 지내는데 갈매기는 다른 가족(?)과는 다투기는 것처럼 느껴진다.  성산읍 송난포구. 마주보기 펜션.   송남포구 좀 지나서 올레1코스 목화휴게소; 우도가 계속 보인다. 시간이 나면 우도일주를 할 생각이다.   올래길 1코스 (휠체어구간); 도보여행자에게는 참 반갑고 고마운 길이다. 가금 추월하는 자전거여행자들이 '화이팅'해 준다.   우도가 더 가까이 다가온다.    종달항 해변길  종달 두문포가 보인다.   종달항; 이곳에 우도 왕복하는 배가 있었다.    한동안은 우도를 벗어날 수 없다. 그래서 우도를 일주할 생각이 굳어졌는지도 모른다.   종달리전망대에서부터 시작된 우드데크 길; 발바닥이 좋아하는 고마운 길이다.      하도해수욕장 ; 바다 색갈과 잔잔한 물결과 누루무리한 모래루가 조화롭게 보인다.   하도 해수욕장 모래   종달리해수욕장    토끼섬(난도)이 마주   멜튼개 갯담(원담)   제주시 구좌읍 해맞이해안로   제주시구좌읍하도리  별방진(하도리의 예 지명) ; 제주도 기념물 제24호. 높이 2m의 견고한 성벽이 성벽다워 보였다. 사진을 찍는 커풀과 가족이 여럿 보였다.      하도 별방진포구  등대   세화리사무소로 가는 길에 색칠을 한 돌들  세화리 세화포구; 마을도 포구도 생각 밖으로 컸다.탐모라질 제12코스 종점이다.   세화리 '민물수산' 배수구에 모인 각종 새들과 낚시꾼들. 낚시가 목적인 관광객들도 있는 것 같다.   세화리 '도냇뿔'       평대리해변   제주시 구좌읍 평대리 어촌계 공동작업장          평대리 로봇스퀘어  ",
		"description": "하도해수욕장 - 굴동포구 -(올래제21코스 석다원 스탬프) - 하도포구 - 세화해수욕장 - 세화항(탐모라질 12코스 종점) - 평대리해변 - 평대어촌계 - 구좌읍 로봇스퀘어 입구 소요시간 06;58 - 18;08 이동시간 07;36분... ",
		"source": "굴동포구"
	},
	{
		"title": "난도(토끼섬) 문주란 자생지",
		"postdate": "20050104",
		"link": "https://blog.naver.com/jejudosite?Redirect=Log&logNo=40009338817",
		"contents": "",
		"description": "북제주군 하도리 굴동포구 50m정도 떨어진 곳에 위치한 이곳은 천연기념물 제182-3호로 지정된 문주란이 우리나라에서는 유일하게 자생하는 곳이어서 그런지 심심찮게 관광객의 발길이 머무는 곳이다. '예반초... ",
		"source": "굴동포구"
	},
	{
		"title": "토끼섬",
		"postdate": "20100729",
		"link": "https://blog.naver.com/stm20002?Redirect=Log&logNo=90092536003",
		"contents": "",
		"description": "토끼섬의 위치는 구좌읍 하도리 굴동포구 앞이다. 섬이라고 하기엔 포구와 불과 몇 십미터 떨어지지 않는 곳이며 사람도 살지 않는다. 모양이 토끼를 닮아서 '토끼섬'이라 부르는데 이곳은 우리 나라... ",
		"source": "굴동포구"
	},
	{
		"title": "난도 문주란 자생지(북제주)",
		"postdate": "20040129",
		"link": "https://blog.naver.com/sehunni?Redirect=Log&logNo=40000705524",
		"contents": "",
		"description": "♣위치 - 제주 북제주군 구좌읍 하도리 굴동포구 북제주군 하도리 굴동포구 150m지점에 위치한 난도는 천연기념물 제 182-3호로 지정된 문주란 자생지이다. 나지막한 동산과 작은 모래밭으로 이루어진 난도의... ",
		"source": "굴동포구"
	},
	{
		"title": "종달리 지미봉. 오름. 제주도 동쪽 동부 여행. 성산일출봉과... ",
		"postdate": "20210812",
		"link": "https://blog.naver.com/zippy088?Redirect=Log&logNo=222464289815",
		"contents": " 두산봉과 알오름에 다녀왔어요. 이제 바다에 들어갈까 하다가 그냥 종달리쪽에 왔네요. 제주도 여행중 동쪽을 아주 엄청 다니고 있습니다. 코카콜라가 이토록 맛있었다니 ㅋㅋ 힘들어서 백만년만에 마셔봄~ 앞에는 종달리해변에서 열심히 놀고 있는 풍경인데 빠질까 말까. TV에서 봤던 슈퍼도 지나왔고요. 저는 다른 슈퍼에서 땀좀 식히고 있습니다.   지미봉의 풍경이 무척 좋다고 해서 오름에 다시 오르기로~ 이곳은 올레길 21코스이기도 합니다. 제가 갔었던 오름중에 가장 풍경이 좋았던 오름이기도 해요. 저 오름 수십군데 다닌 사람! 믿어주세요~ 동쪽 동부에서는 숨은명소인 것이죠.   구좌읍 종달리 마을 북동쪽에 있는 오름입니다. 일찍부터 지미오름이라고 불렸고 제주목의 땅 끝에 있는 봉우리라는 뜻으로 해석하기도 합니다. 정상에는 조선시대 때 정의현 소속의 \"한자\"라는 \"한자\"가 있었습니다. 말굽형 굼부리가 북쪽으로 벌어져 있으며 돌담 둘린 밭들이 옹기종기 모여있죠. 일부 지역은 풀밭을 이루지만 대부분은 활엽수가 우거져 있습니다. 굼부리가 제외한 대부분의 오름둘레에는 삼나무, 소나무가 우거져 있습니다. 월뿔 모양의 동쪽 봉우리가 주봉. 정상을 둥글높직하게 인위적으로 만든 듯한 흔적을 볼 수 있으며, 이곳에 서면 성산일출봉, 우도, 신산봉 등의 아름다운 절경이 한눈에 들어옵니다.  저는 우도갈때 이 봉우리를 보고는 오름치고는 좀 가파르게 생겼지만 올라가면 정말 멋진 전경을 볼 수 있겠다 싶었죠. 그래서 다시 찾아온 것이에요.  올레길임을 표시해 주고 있죠. 초입은 그리 힘들지 않습니다. 하지만 조금만 지나면 어마무시한 경사가 기다리고 있습죠~  내려오는 분들마다 얼마나 남았냐고 장난스럽게 물어봅니다. 그러면 각오 단단히 하고 올라가라고 웃으시면서 말씀하시더라구요. 올라가면 정말 좋은 풍경 볼 수 있다고~ 제가 그래도 산에좀 다니는 사람인데 초보인것 처럼 징징대면서 물어봤죠 ㅋㅋ  조금만 올라서서 뒤를 돌아보면 이런 풍경! 저것이 성산일출봉. 멋지지 않습니까 여러분~  이쁘고 하얀 원피스를 입으신 아주머니도 올라갔다 오시는데 저라고 못갈까요~ 저분도 저에게 엄청 위로를 건네십니다 ㅋㅋ 많이 올라온것 같은데 이제 반왔습니다.  조금 더 올라와서 바라보면 종달항이 저렇게나 이쁘구만요. 바다밑에 바위도 있는것을 보면 스노쿨링하면 좋겠다~   정상부근에서 바라본 환상적인 뷰 헉헉 대면서 다 올라왔습니다. 밑에는 전망소가 있고요. 멀리 성산리 일대가 한눈에 펼쳐져 있네요~~ 와우!!  살짝 좌측으로 고개 돌리면 저거 뭐죠? 우도 맞습니다 길고 이쁘게 잘 보이죠. 섬의 가장 오른쪽이 우도봉이고요.  이곳도 산불감시초소 있네요. 물론 지키시는 분은 이날도 없으셨고요. 창문이 깨끗해서 안들여다 볼 수 없쟈나요.  다른곳보다 엄청 깨끗하게 정리되어 있더라구요. 달력을 보니 교회다니시는 분이셔요~ 책도 많이 읽으시는 분이시고요. 거울도 있는것을 보니 아주 단정하신 분 같습니다. 이때가 6월 말경인데, 5월달력이 걸려있는 것을 보니 그새 근무 안하신건가요 ㅋㅋㅋㅋㅋㅋ   날씨가 무척 쾌청한 날이어서요. 이곳 분위기를 동영상보시면 잘 아실수 있으실 거에요.  우도와 성산일출봉 풍경을 이렇게 멋지게 볼 수 있는 곳이 있을까요? 올라올때는 살짝 힘들었지만 제가 다녔던 오름중에서 가장 멋진 풍경을 자랑하는 곳 아닐까 싶습니다. 오름 자체는 분화구도 없는듯 하고 밋밋하지만 바라볼 뷰가 너무 황홀한 것이죠.  북쪽으로 내륙쪽 마을들. 하도리와 굴동포구쪽입니다.  하도리와 굴동포구쪽을 더 자세히 보면 이래요. 뭔말하는지 모르겠지만 지리를 잘 아시는 분들이라면 잘 이해하실듯~  내륙쪽으로 고개를 돌리면 동쪽 오름군락들이 봉긋 봉긋. 이쁘쟈나~ 가장 가까운 곳은 알오름방면!  오후 3시경이었으니 얼마나 땀이 많이 났게요~ 하지만 저는 물을 엄청 많이 마시는 하마같은 사람! 땀냄새도 안나요~ 믿거나 말거나 ~  내륙을 바라봐도 이렇게 아름답습니다. 동쪽은 풍성한 오름군락을 자랑하지요. 아마 서쪽보다 두배이상 많은것 같아요.  우리집쪽. 그니깐 음 .... 조천쪽입니다. 조천밑에 구좌구요.  이제 전망대 쪽으로 내려가 볼게요. 사람이 없는듯 하지만 오른쪽 그늘에서 몇분이 쉬고 계시네요.  우도와 종달포구항. 식산봉도 나중에 가보고 싶고요. 이때 오른쪽 두산봉은 지금 이곳에 오기전에 갔던 곳입니다.  이런 풍경을 볼 수 있으니 종달리 가시면 예쁜 원피스 입으셨더라도 꼬옥 이곳에 오르소서! 사진찍기 좋아하시는 분들 다른곳보다 후회없이 건질 수 있는 곳입니다.  종달항에서 배가 출발하네요. 저도 저 배 타고 갔었거든요. 성산항말고 종달에서~  지금 무척이나 간조(썰물)때 인듯 합니다. 바다에 모래바닥이 훤히 드러나 있어요.  이 전망대는 정상에서 몇계단 내려와서 설치되어 있습니다. 설치한지 얼마 안된것 같아요~ 왠지 새것 티가 나더라구요.   배가 계속 이동하는 것을 봤고, 저도 땀이 좀 식었으니 이제 하산합니다. 이곳에서 새들(까마귀)하고 격돌해서 저의 물병으로 새도 혼내주었네요. 설마 까마귀가 휘젓고 있는 나의 물병에 맞을줄이야~ ㅋ  하산하면서 보았던 풍경들. 역시 날씨가 좋아야 하나 봅니다. 이때 날씨 대박 좋았어요. 역시 동쪽은 모아니면 도! (날씨)  하산하면서도 풍경에 반하면서 내려갔지요. 오름 한곳에서 이렇게 사진 많이 찍기도 오래간만이었네요.  그렇게 내려와서 수국구경하면서 집으로 고고! 내륙 곳곳에 수국이었던 마을. 물론 우리동네에도 있었지만 이곳은 천지가 수국이었던 동네~ 종달리가면 평지에서 계시지 말고 지미오름 오르소서!!  지미봉제주특별자치도 제주시 구좌읍 종달리 산3-1종달항제주특별자치도 제주시 구좌읍 종달리우도제주특별자치도 제주시 우도면성산일출봉제주특별자치도 서귀포시 성산읍 성산리 1  ",
		"description": "하도리와 굴동포구쪽입니다. 하도리와 굴동포구쪽을 더 자세히 보면 이래요. 뭔말하는지 모르겠지만 지리를 잘 아시는 분들이라면 잘 이해하실듯~ 내륙쪽으로 고개를 돌리면 동쪽 오름군락들이 봉긋 봉긋.... ",
		"source": "굴동포구"
	},
	{
		"title": "제주시청‘제주탐라사진동호회’소소한 풍경전",
		"postdate": "20161127",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220871911125",
		"contents": "",
		"description": "굴동포구 앞 손에 잡힐 듯 바다 위에 떠 있는 문주란 자생지 무인도가 있고, 좀 더 동쪽으로 길을 열면 '영등의 바다'가 조성되어 있다. 어촌의 전통문화를 체험할 수 있는 불턱과 원담, 해녀상징물 등이... ",
		"source": "굴동포구"
	},
	{
		"title": "속동",
		"postdate": "20170627",
		"link": "https://blog.naver.com/mjeilee?Redirect=Log&logNo=221037943856",
		"contents": "",
		"description": "홍성 남당로를 따라 드라이브하다 들어간 속동포구 곡선으로 이어지는 해변의 아름다움 물살이... 섬 주변에는 바지락,굴,소라 등을 잡을 수 있는 갯벌 체험이 이루어지고 있습니다. (출처; 네이버지식백과... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 서귀포여행  삼신인,  삼선녀 이야기가 있는 온평리 혼인지",
		"postdate": "20190508",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221532855524",
		"contents": "제주 서귀포 여행 : 삼신인 삼선녀 이야기가 있는 온평리 혼인지온평리 마을은 2019. 4. 1일 ㅎ739세대 1,490명이 모여 사는 자연 마을로 해안선 길이가 6km 달해 취락이 해안선을 따라 3km 길게 형성되어 있는 망르입니다. 제주시에서 동쪽 일도로로 51km 서귀포에서는 39km 지점에 위치한 마을로 온평리는 상동하동, 중동 등 3개 자연마을로 이뤄졌습니다. 온평초등학교 201번 승차 101번 급행 조천환승정류장     2코스 대수산봉을 오를 때는 힘겨웠지만, 하산 길에는 무척이나 원만한 경사도로 인해 쉽게 내려 올 수 있어 그동안의 힘겨운 걷기가 끝나가는 시점으로 14 .5km 중 11.0km를 걸었으니 앞으로 남은 거리는 얼마 되지 않겠다는 생각으로 더욱 힘차게 걷다가 만나게 되는 일반 도로에서 보게되는종착지가 가까웠음을 알리는 '혼인지'이정표를 보고는 더욱 반가웠습니다.   혼인지 : 일요일 방문으로 묻이 굳게 닫혀 있어 내부를 볼 수 없는 아쉬움이 있었지만...주변을 둘려보니 지난해 여름에 피었다 그 흔적을 남겨 두고 있는 수국들이 만발하게 핀다는 소식을 듣고는 그때 다시 와야지 하면서 혼잣말로 되뇌어 봅니다. 앞으로 한달 정도 있으면 다시 방문하게 되는데요그때는 수국들이 반겨주지 않을까 생각됩니다.혼인지는 제주특별자치도 기념물 제 17호 탐라국(지금의 제주도)의 시조인 삼신인(고을나, 양을나, 부을나) 지금의 성산읍 온평리 바닷가에 떠밀려온 나무상자 속에서 나온 벽랑국 세 공주를 만나 혼인을 한 곳으로 알려지고 있는데요 삼신인은 그 나무상자 속에서 나온 망아지, 송아지를 기르고 오곡의 씨앗을 뿌려 태평한 생활을 누렀다고 하는데요 어쩜, 이때부터 농경생활이 시작되지 않았을까 생각되는데요  나무상자가 발견된 해안을 '황루알'이라고 부르는데 지금도 황루알에는 세 공주가 나무상자에서 처음으로 발을 디딘 자국이 암반 위에 남아 있다고 합니다.   깊게 동굴처럼 파인 곳이 무엇일까? 가까이 가니 '신방굴'이라 쓰여 있습니다 고, 양, 부 삼신인과 벽랑국 삼공주가 합방을 하였다 하여 신방굴이라 일컬으며 굴입구를 들어가면 세 곳으로 나누어져 있어 각각 신혼방을 꾸몄다고 전해진다고 합니다         제주 올레길 2코스를 걸어 오면서 들렸던 혼인지를 정반대로 들어오지 않았나 싶은데요 후에 알게된 사실로 '혼인지' 표지석이 있는 방향으로 들어가야 되는 것이 정상인 것 같습니다. 길게 놓여진 데크로 가장 자리에는 수국의 흔적들이 많이 남아 있어 6월이 무척이나 기다려 집니다.      반대 방향으로 나오니 더욱 마을 읽기에 부족했던 것 같은데요 다음 방문시에는 바닷가 방면에서 다시 걸어 들어가 봐야겠습니다. 예전에 제주도 올레길을 걸었던 지인들의 이야기를 빌리자면 올레길 걷다보면 마을 분들이 가끔씩 먹을거리를 주신다고 하던데요 혼인지 마을을 지나면서 마을 어르신께서 창고에 들어가던니 귤5개를 가지고 나와서는 건네 주시는 것이었습니다. 농약을 살포하지 않아 색갈이 약간 검다고 하던데 어찌나 달달하고 맛있던지요 제주에서 느껴보는 우리네 농촌의 인심을 느꼈습니다.      온평리 바닷가에서 보게되는 환해장성입니다. 이는 제주도 해안선 300여리   약120km에 쌓은 석성으로 고려 원종 11년 1270 몽고와의 굴욕적인 강화에 반대를 하는 삼별초군이 진도에 용장성을 쌓아 항거하다 함락되자 탐라로 들어가는 것을 방어하기 위하여 조정에서 영암부사 김수와 고여림 장군을 보내어 쌓은 것이 그 시초라고 합니다.  이는 왜구 침입을 방어하였으며 현재 양호하게 남아 있는 10개소로 온평, 신산, 곤흘, 별도, 삼양, 북촌, 동북, 행원, 애월 등으로 제주도 지정 문화재로 지정하여 관리하고 있다고 합니다. 제주특별자지도 기념물 제 49-9호   올레길 2코스 종착지이며 3코스 출발점으로 곧 다시 찾게될 반가운 출발점입니다.                마을의 용천수가 아닐까 생각되는데요  간조시였는지...물이 가득하지 않은 모습을 보여주고 있었습니다. 여름날 맨발로 첨벙첨벙 들어가 보면 특별한 기분이 들 것 같습니다.별도의 안내판이 있으면 좋으렸만 조금은 아쉬운 생각이 들었던 곳입니다.   이루고자 하는 염원의 소원지로 보여지는데요 누구나 이곳에 왔다 갔음을 표기하는 의례적인 표시가 아닐까 생각됩니다.       곳곳에 세워진 현무암으로 만든 조형물들은 한눈에 보아도 연인 또는 부부의 모습처럼 보여집니다. '혼인지'라는 표현에 걸맞는 결혼을 하고 있는 모습이 아닐까 생각되는데요 비슷한 모양을 많이 하고 있는 것으로 보아, 이곳을 방문하는 방문객들에겐 다산의  능력이 주어진다면 어떨까 하는 생각을 해 보았습니다.    지척에 등대가 보입니다. 이는 지금은 등대로써의 기능은 없지만, 오래전 제주의 바닷가 마을 포구에는 고기잡이 나간 어부들이 무사히 돌아올 수 있도록 불을 밝히는 옛 등대가 있었는데요 이것을 '도대'라고 한답니다. '도'는 입구를 나타내는 제주어로 '대'는 돌을 쌓아 놓은 시설물이라고 합니다.선인들의 해양문화를 증언해 주는 중요한 유적으로 야간에 선박이 입항할 때 각지불을 올려놓아 위치를 나타내었던 중요한 해양조형물이라고 합니다. 온평리에 있었던 도대는 동포구 몰레알 동산에 돌을 층층이 쌓아 사이사이 시멘트를 발라 견고하게 만든 사다리꽃 형태의 도대가 있었으나 최근 해안도로를 개설하면서 사라졌다고 합니다.   제주도 지도에서 보면 동쪽에 있는 혼인지는  제주 서귀포여행  삼신인,  삼선녀 이야기가 있는 온평리 혼인지였습니다.   온평리포구제주특별자치도 서귀포시 성산읍 온평리     온  ",
		"description": "온평리에 있었던 도대는 동포구 몰레알 동산에 돌을 층층이 쌓아 사이사이 시멘트를 발라 견고하게 만든 사다리꽃 형태의 도대가 있었으나 최근 해안도로를 개설하면서 사라졌다고 합니다. 제주도 지도에서... ",
		"source": "굴동포구"
	},
	{
		"title": "난도",
		"postdate": "20071023",
		"link": "https://blog.daum.net/hyuk6179/433934",
		"contents": "",
		"description": "소개말 북제주군 하도리 굴동포구 150m지점에 위치하고 있는 난도는 문주란의 자생지로서 7~8월경 하얀 꽃이 필 때면 파란 코발트색 바다빛깔과 어울려져 탄성을 자아 내는 곳이다. 섬 자체는 그리 크지 않으며... ",
		"source": "굴동포구"
	},
	{
		"title": "바다로 가는 길",
		"postdate": "20200118",
		"link": "https://blog.naver.com/tco111?Redirect=Log&logNo=221777003160",
		"contents": "  하도리 굴동포구 굴동포구제주특별자치도 제주시 구좌읍 하도리 385-12   ",
		"description": "하도리 굴동포구",
		"source": "굴동포구"
	},
	{
		"title": "(리치맨추천매물)치명적 경관에 눈이 즐거운 땅 하나를... ",
		"postdate": "20130708",
		"link": "https://blog.daum.net/harkgygy/777",
		"contents": "",
		"description": "하도리 굴동포구 남쪽에 위치하는 경관좋은 땅 사용용도 별장지,게스트하우스부지,펜션부지... ⚪ 제주시 구좌읍 하도리 굴동 포구 남쪽에 위치한 토지로 바닷가에서 남쪽으로 150m 떨어져 있는... ",
		"source": "굴동포구"
	},
	{
		"title": "45. 문주란",
		"postdate": "20160822",
		"link": "https://blog.daum.net/jjukjangi2/8248780",
		"contents": "",
		"description": "토끼섬의 위치는 제주특별자치도 구좌읍 하도리 굴동포구 해안에 있는 작은 섬으로 전에는 '난들여', '난도' 등으로 불렀으나, 지금은 토끼섬으로 불리고 있다. 이 곳에 문주란 자생지가 있는데, 현재는... ",
		"source": "굴동포구"
	},
	{
		"title": "79. 문주란",
		"postdate": "20210201",
		"link": "https://blog.naver.com/choyunha4837?Redirect=Log&logNo=222227308743",
		"contents": "학명: Crinum asiaticum var. japonicum Baker 수선화과 문주란속 상록다년초로 인경이나 종자로 번식한다. 문주란은 한자어 文珠蘭에서 유래하였는데 文은 무늬 또는 아름다움이란 뜻이 있고 珠는 구술을 의미하므로 구술무늬가 있는 난초 또는 아름다운 구술이 있는 난초라는 뜻에서 붙여진 이름이다. 바닷가 모래언덕에서 흔히 자란다. 비늘줄기는 하얗고 길이가 30~70㎝에 달한다. 잎은 길이 30~60㎝, 너비 4~9㎝ 정도이며 조금 두껍고 광택이 난다. 꽃은 흰색이며 산형꽃차례를 이루어 핀다. 꽃은 통꽃이나, 갈라진 곳이 그렇지 않은 곳보다 길다. 열매는 둥근 삭과로 맺힌다. 씨는 둥그렇게 생겼는데, 솜처럼 생긴 흰색 씨껍질이 둘러싸고 있어 씨가 바닷물을 따라 멀리 옮겨갈 수 있다.한국에서 문주란이 자라는 유일한 곳인 제주도의 토끼섬을 천연기념물 제19호로 지정·보호하고 있다. 제주시 구좌읍 하도리 산85에 소재한 란도는 하도리 해안에서 150m 밖에 떨어져 있지 않다. 하도리 굴동포구에서 배로 5분이면 갈 수 있다. 문주란이 만발하면 섬 전체가 하얗게 덮여 멀리서 바라보면 토끼처럼 보여 토끼섬으로 잘 알려져 있다. 섬의 돌로 담을 쌓아 문주란을 보호하고 모래의 유실을 방지하고 있다. 섬 전체 면적은 960여 평으로 국유지다. 우리나라 제주도와 열대 아시아, 일본, 북아메리카 해안 등지에 분포한다.  멀고 먼 옛날 대여섯 살쯤이나 되었을까 한 남자 어린이가 토끼섬 쪽을 바라보고 있었다. 일하러 나간 할머니를 기다리고 있는 것이었다.이 어린이에게는 부모나 형제가 모두 없었고 다만 환갑을 넘긴 할머니 한 분이 유일한 가족이었다. 할머니는 젊었을 때부터 물질을 해서 생계를 유지하는 해녀였다. 이제는 나이가 들어 물질하기도 힘에 겨웠지만 손자와 먹고 살기 위해서는 어쩔 수 없는 일이었다. 오늘도 할머니는 변함없이 해산물을 잡기 위해 아침 일찍 바다로 나갔다. 어린이는 할머니가 바다 속에서 갖가지 해산물을 건져 올리는 동안 홀로 바닷가에서 모래에 그림을 그리거나 조개를 주우며 할머니를 기다렸다. 그러다가 할머니가 돌아오실 시간이 되면 토끼섬 가까이로 갔다. 할머니는 늘 토끼섬 부근에서만 작업을 하셨기 때문이지요. 어떤 때에는 물이 빠지는 썰물이 되면 토끼 섬으로 건너가기도 하였다. 그런데 차츰 할머니가 집으로 돌아오시는 시간이 조금씩 빨라지기 시작했다. 철모르는 손주는 그만큼 할머니를 빨리 만날 수 있어 좋기만 했지요. 할머니는 오래지 않아 이 세상을 떠나야 될 것이라는 것을 짐작했다. 죽는다는 것은 무섭지 않았으나 이 세상에 혼자 남겨 놓을 손주를 생각하니 가슴이 너무나 아팠다.\"내가 없어도 살 수 있겠니?\" 할머니가 슬며시 손주의 얼굴을 보며 물으면,\"할머니와 오래오래 함께 살 건데요, 뭐.\" 손자는 아무 걱정 없다는 듯이 말했다. \"내가 한 만년이라도 산다 던?\" \"그럼요. 만년도 더 살 거예요.\" 그러나 할머니는 점점 몸이 쇠약해져서 어느 날 밤 잠이 들고 나서 영원히 깨어나지 못했다. 할머니의 혼백은 문을 나서서 토끼섬까지 가서는 손주에 대한 애처로움 때문에 차마 발걸음을 옮길 수가 없었다. 할머니의 혼백이 그렇게 망설이고 있는 사이에 발에서는 뿌리가 생기고 겨드랑이에서는 잎사귀가 돋아났다. 그리하여 얼마 안 가서 토끼섬에는 많은 꽃들이 피어났는데 만년을 살아야 한다는 손자의 말 때문에 할머니는 꽃이 되었다. 할머니의 혼백은 만년을 살아, 손주를 지켜보고 있을 것이다. 이 꽃이 바로 ＇문주란＇이다.  ",
		"description": "하도리 굴동포구에서 배로 5분이면 갈 수 있다. 문주란이 만발하면 섬 전체가 하얗게 덮여 멀리서 바라보면 토끼처럼 보여 토끼섬으로 잘 알려져 있다. 섬의 돌로 담을 쌓아 문주란을 보호하고 모래의 유실을... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 여행, 성산 일출봉에서 하도까지",
		"postdate": "20201101",
		"link": "https://blog.naver.com/elliot_jk?Redirect=Log&logNo=222132800423",
		"contents": "성산 일출을 보려고 새벽에 맞춰둔 알람을 듣고 일어났다. 너무 피곤해서 한 번에 못 일어나면 점심 넘어까지 잘 것 같아 벌떡 일어나 세수를 했다. 시간은 다섯시. 대충 준비하고 작은 배낭을 챙겨 방을 나서려는데 커튼을 쳐 보니 세상에, 밖이 너무 깜깜한 것이었다. 플레이스 캠프에서 성산 일출봉까지는 걸어서 대략 40분 정도. 조용한 복도, 어둑한 풍경. 생각지도 못하게 무서워서 나갈 엄두가 나지 않았다. 주춤거리다 다시 누웠다. 좀만 더 있다 나가자 마음 먹고 눈을 잠시 붙였는데, 웬걸 쎄한 느낌에 일어났더니 7시 OTL..  계획을 수정했다. 일출은 물 건너 갔으니 성산봉은 짧게만 다녀온 후 자전거를 대여해 올레 코스를 도는 것으로 말이다. 주변 버스 정류장에서 일출봉 가는 버스를 타고 어귀에서 내렸다. 시간은 일곱시 반 쯤. 상쾌한 공기에 정신이 맑아졌다. 정상까지 가는 티켓을 끊고 올라가면서 내려다 본 아래. 가는 길목에 고양이 한 마리를 발견했다. 뭘 툭툭 치길래 귀여워서 영상을 찍는데 자세히 보니 얇은 실뱀이.. (후덜덜) 정상에 오르니 고지에 가려져 있던 반대 쪽의 바다와 눈부시..ㄹ 뻔 한 (구름에 가려진) 태양이 어슴푸레 보였다. 덕분에 또렷이 풍경을 감상했다. 올라올 때 계단이 꽤 가팔라서 힘 쓰느라 더웠는데 다 와서 숨을 고르니 금세 몸이 식었다. 이른 아침인 데다 구름에 숨겨진 해의 영향이었다. 일찍 왔어도 일출을 제대로 볼 순 없었겠네- 다행이네, 하하! 여우와 신포도 형 합리화를 속으로 읊조리다가 자리 한 군데를 잡아 양반다리로 앉았다. 사람이 많이 없었다. 성산일출봉 정상에서 한적함에 기대어 명상을 했다. '해석은 내가 아니다.' (유투브 #명상하는그녀) 그렇다. 해석은 내가 아니다. 그렇게 생각이 꼬리에 꼬리를 물다가. 어느덧 도달한 시점. 해석과 나는 별개다. 말로, 감정으로는 오롯한 나를 물들일 수 없다. 고통의 해석은 진정 내가 아니다. 본연의 나와 다르다. 미지의 것으로 도피하지 않겠다. 인간 외의 영역으로 숨지 않겠다.' 다짐하고.. 또 다짐한다. 선전포고. 나를 향한. 작은 말자국 하나를 불러낸 입술에 흔적이 남는다. 마음에 조각조각 새긴다. 살아내는 것. 버티는 것. 버티지 않더라도 시간을 흘려 보내는 것. 모든 행위에서 색다른 시각으로 임하는 나를 느껴본다.조금만 더 건조해지자.행위마다 자각하자. 변명과 도피에서 멀어지자. 시지프의 신화를 읽고. 살아 있음이 고통이라면 생을 어떻게 받아들일 것인가. 낯선 곳에서, 자연 안에서 희미한 답을 찾았다.  가벼운 발걸음, 좋은 시작이었다. 건강한 기운을 받아내면 하루를 흡족히 보낼 힘이 생긴다. 일출봉에서 내려와 걸어서 광치기 해변으로 향했다. 구름에, 바람에 어수선한 인상을 주던 광치기의 모래사장을 걸었다. 거센 바람에 상인이 모래에 얕게 꽂아놓은 우산이 도로 너머로 둥글둥글 날아갔다. 잠깐 사이 해가 말갛게 떴다. 광경이 예뻐 사진을 여러 장 찍었다. 광치기 해변에서 알음알음 유명하다는 백기해녀의 집으로 향했다. 많은 관광객들이 왔다 갔다 하는 해변가에서는 약간 벗어난 자리. 도로가에서는 성산에서 광치기 쪽 방향으로 오다 보면 포장이 썩 잘 돼 있지 않은 길 하나가  보이는데, 반 쯤 커브를 돌면 안 쪽에 바로 이 식당이 보인다. 외관이 힙하다.안으로 들어가니 혼자 온 여성 분, 둘이 온 연인 이렇게 두 팀이 있었다. 창가 자리에 앉았는데 주방 안쪽 소리가 요란한데 사람이 온 줄을 모르셔서 물회 하나요! 크게 외쳤다. 할머님 한 분이 나오시며 반갑게 맞이해주셨다. 사람이 온 지 몰랐다며 민망해 하시더니 창가 자리는 해가 들어와 더우니 안쪽으로 앉으라 권하셨다. 안이 에어컨을 틀었는지 추웠던지라 사양하고 물회를 기다리며 밖에 나가 사진을 몇 번 더 찍었다. 물회는 성게, 해삼, 전복 세 가지가 들어간다고 메뉴에 적혀 있었다. 다른 건 몰라도 협재에서 먹던 어느 집의 해산물보다도 많이 준다.. 물회가 이런 거지 역시! 다른 곳은 반찬을 공산품으로 내주던데 여긴 반찬들(특히 김치)을 먹어보니 직접 하신 것 같았다. 한 그릇 맛있게 뚝딱 하고 나와서 숙소로 향했다. 씻고 나니  체크아웃 시간이 되어 짐을 정리하고 나왔다. 큰 배낭은 프론트에 맡기고 자전거를 대여했다. 플레이스 캠프에서 자전거를 빌리면 4시간에 만 원! 끌고 나와서 올레 코스+자전거 도로를 따라 돌았다. 정확히 네 시간 탔다.. 올레 1코스를 도는 길. 날이 적당히 흐려서 제격이었던 하루. 올레 1코스의 휠체어 구간을 지나 제주 21코스로 들어서기 전이었다. 열심히 달리던 중 길가에 널린 오징어들을 발견했다. 그게 재밌어서 필름 카메라를 꺼내 찍었다. 핸드폰도 꺼내 몇 번 더 찍는데 도로 반대편 구멍가게 같은 곳에서 말 소리가 들렸다. 내 쪽을 보며 ‘여기요, 앉았다 가세요!'라고 했나 ‘놀다 가세요!’라고 했나 기억이 가물가물한데 아무튼 나를 부르는 목소리였다. '저요?!' 도로 건너 휴게소에서 나를 부른 남자 분의 외침에 되물었다. '예-! 맥주 한 잔 해요!' 하며 부르는 손짓에 싱글벙글 기분이 좋아져 자전거 머리를 틀었다. '좋지요! 히히'. 자리에 앉기도 전에 어디선가 탄 식빵 하나가 굴러왔다. 꼬리를 모터마냥 휘적거리며. 마침 필름 카메라를 손에 쥐고 있던 게 굿 초이스! 이렇게 예쁜 사진이 나왔다.가까이 가 보니 다섯 분이 오징어를 뜯고 계셨다. 가족 여행을 왔다고 소개하시는데 어르신 두 분, 남매로 보이는 두 분, 여자 분의 남편으로 보이시는 분 한 분이었다. 오징어를 손에 쥐어주시길래 나도 얼른 맥주 한 병을 사서 착석했다. 어딜 그렇게 가시냐, 혼자 어떻게 여행을 오셨냐, 뭐뭐 하고 노셨냐- 다들 물어보셨고 나도 어디서 오셨냐, 가족여행 오셨냐, 뭐 하고 계셨냐 물었다. 이런저런 대화를 하며 왁자지껄. 한 이삼 십분 정도 얘기를 나누다 자리를 떴다. 더 있고 싶었는데 목표한 곳이 김녕까지라 서둘러 길을 나서야 했다. 아쉬운 마음을 뒤로 한 채, 나중에 코로나가 잠잠해지면 보홀에서 뵙자고 약속하며 길을 나섰다. 맥주 한 병을 마셔서인지 기분이 너무 좋았다. 단순히 좋다기보다 약간 뭉클하면서 마음이 따뜻해지고 두근대는 느낌. 저 안쪽에서부터 와글와글, 어떤 형태인지 모를 목소리들이 들렸다. 넋을 놓은 게 아니라 아쉽게 마시면 왜, 확 취한 느낌이 들기 전에 기분이 은은히 들뜨면서 요란한 생각 덩어리들이 선명한 글자가 되어 머리 속에서 떠드는 그런 현상 있지 않은가. 천천히 정리해보면 뭔가를 깨달을 것 같았다. 그래서 잠시   길을 멈추었다. 자전거 도로 한 쪽에 서서 바다와 하늘을 보며 있었다. 내가 지금 무슨 말을 뱉고 싶은 걸까. 무슨 생각을 하는 걸까.생각해보니 나는 첫 숙소에서 여러 사람들과 떠들고 놀던 이후 이틀 간을 홀로 보냈다. 필연적으로 만나 필요한 말을 나눈 때 말고는 입을 열 일이 없었고 내내 혼자. 계획은 빡빡하게 짜 놓고 실제로 마구 쏘다녔음에도 한편으로는 쉬고 싶었다. 잠깐 짬이 날 때마다는 쪽잠을 잤다. 쏟아지던 졸음을 무심코 넘겼는데 이제와보니 나는 외로운 거였단 걸 깨달았다. 마음이 지치고 위안을 얻고 싶었구나, 누군가라도 만나. 그럴 수 없음에, 그러고 싶음에 애달았고 다른 데에 에너지를 열심히 소모하고 있었구나. 물론 당장에 있던 자리로 돌아가고 싶은 것도 아니었고 아무나 잡고 입을 털고 싶은 것도 아니었다. 여행에  이렇다 저렇다 할 후회도 없었다. 어찌어찌 나는 오늘, 여기에까지 흘러 왔고 그저 이틀 동안의 내가 어땠는지 판단이 됐던 것. 다만 내내 생각해 본적이 없다가 사람 냄새 나는 가벼운 술 한 잔의 자리에서  별안간 인식이 됐다는 게 신기할 따름이었다. 사람이 좋을 때보다 싫은 때가 더 많았는데. 사람이 가벼운 것도 지나치게 무거운 것도, 거부감이 들 때가 더 많았는데. 정의 내리지 못하는 오락가락한 사람 기준 안에서 괜한 상처를 느껴왔는데. 그래서 날이 서 있던 나였다. 근데 이번에 좀 다르게 느껴지는 것이었다. 사람이란 게. 의외로 건강한 생각이 드는 내가 마음에 들었다. '그래, 사람이 사람에게 상처를 주는 것도 맞지만 사람이 사람을 치유하는 것도 맞는 말이네.'  사람의 공백으로 나도 모르게 기분이 바닥 가까이를 쳤었는데 좋은 사람들을 만나 보드랍게 풀렸다. 사람이 사람에게 끼치는 영향이 이렇게 고마운 것이구나. 무섭기만 했는데 말이다. 희한했다.   다시 일정에 집중했다. 지저분해진 속 군데 군데를 털어내고 깨끗한 마음으로. 지나가다 어렵사리 관광객 두 명을 마주쳐 사진을 찍어달라 부탁했다. 급작스런 부탁에 미안해서 대충 찍어줘도 좋다고 말씀드렸다. 기대 안 했는데 너무 잘 찍어 주셨다!지도를 보니 어느새 제주 올레 21코스에 접어들었다. 마을을 통한 올레 코스와 자전거 코스가 있었는데 자전거 길을 선택했다. 휴게소에서 만났던 분들이 어디 가시냐 물었을 때 김녕까지 가보려고요! 패기롭게 이야기 했던 걸 후회했다. 저녁에나 도착할 것 같아서 포기했다. (네, 허세 부렸어요..) 숙소로 다시 돌아가야 해서 그 거리를 염두에 두고 달리다 종지부를 찍은 곳은 구좌읍 하도리의 굴동포구. 세화 해수욕장이 코앞(보단 좀 멀지만 아무튼)이었는데 다리가 후들거려 포기했다. 돌아오는 길에는 올레 코스를 제대로 경험하고 싶어 하도 해수욕장에서부터는 자전거 코스를 벗어났다. 오산이었다.. 자전거로는 도저히 갈 수 없는 곳이었는데 이미 동네 어귀로 허벅지 터져라 밟은 지 한참인 탓에 돌아가기에도 큰 고민이 됐다. 길이 이랬다. 보기엔 나름 잘 닦인 길 같아 보여도 몇 발자국 안 가 돌밭.. OTL 올레 정보에 자전거 타면 죽는 코스라고 적혀 있던 걸 발견하지 못한 건 아닐까 심각하게 고민했다. 큰 결단에 앞서 다시 못할 재미난 경험을 사진으로 남겼다. 최대한 해맑게 :)   눈 앞에 껄껄 웃고 있는 듯한 지미봉이 있었다. 안 되겠다. 돌아갈 수는 없었다. 자전거도 가벼운데 등에 지고 가기라도 하자 싶어 그냥 끌고 가다 타고 가다 영차영차 들고 가다 했다.  지미봉 올레 코스는 세 가지였다. 왼 쪽의 (어떻게 될 지 가늠이 안 가는) 길, 가운데의 오르막길, 오른 쪽의 평탄한 길. 두 다리만 있었으면 올랐겠지만 무리였다. 오른 쪽의 (드디어 자전거로 달리는 게 가능은 하겠구나 싶은) 길을 택했다. 감격스럽게도 쭉 내리막길이었다. 매미 소리를 양분 삼아 내달렸다. 영상은 평지처럼 보이나 기울기가 꽤 되는 내리막길이었다. 어떻게든 담아보겠다고 한 손에 폰 쥐고 찍었다. 정말 비루한 영상이다 호호 :) 이후에는 쭉 무난한 길이었는데 자전거 코스로 또 가면 재미가 없을까봐 올레 코스로 빠졌다. 사진에서 느껴지는 그날의 분위기와 냄새와 소리들. 무사히 돌아왔다. 자전거를 대여소에 반납하고 짐을 꾸려 평대리에 잡은 숙소로 향했다. 드디어 평대리! 기대했던 평대리! 자전거를 오랫동안 안 타다 갑자기 몇 시간 동안 안장에 앉아 있던 탓에 엉덩이가 욱신거렸다. 다음날, 걸을 때마다 멍든 것 같은 고통에 고생 좀 했다.. OTL ",
		"description": "(네, 허세 부렸어요..) 숙소로 다시 돌아가야 해서 그 거리를 염두에 두고 달리다 종지부를 찍은 곳은 구좌읍 하도리의 굴동포구. 세화 해수욕장이 코앞(보단 좀 멀지만 아무튼)이었는데 다리가 후들거려... ",
		"source": "굴동포구"
	},
	{
		"title": "통영 겨울 여행 동피랑 벽화마을 전통중앙시장",
		"postdate": "20181208",
		"link": "https://blog.naver.com/hong273526?Redirect=Log&logNo=221415123699",
		"contents": "",
		"description": "동피랑 벽화마을은 조선시대 이순신장군이 설치한 통제영의 동포구가 있던 자리입니다. 통영시에서 낙후된 마을을 철거하고 동포구를 복원하고 공원을 조성 할 계획 이었다 합니다. 그러자 2007년 10월 한... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 올레길 21코스",
		"postdate": "20200514",
		"link": "https://blog.naver.com/sonnos?Redirect=Log&logNo=221962358351",
		"contents": "제주올레길 21코스 : 하도 - 종달 올레 (2020.04.21)아침에 일어나 창문 커튼을 걷고 저 멀리 성산일출봉을 바라본다. 성산일출봉이 더 크게 보이는 위치에서 숙박할 예정이었지만 소소한 착오로 지금의 호텔에 밤늦게 체크인한 탓에 아침이 되어서야 주변을 확인한다. 조금 늦은 시간이라 서둘러 나설 준비를 했다. 호텔은 오늘도 묵을 예정이다. 호텔 찾는 수고를 덜었다. 배낭은 간소하게 꾸리고 호텔을 나선다. 창 너머로 성산일출봉이 보였다. 오늘도 묵을 예정인 더 베스트 제주 성산호텔. 호텔을 나와 11:30분에 버스를 타고 21코스의 시작인 제주 해녀박물관을 향한다. 버스는 성산일출봉 입구를 둘러 가는 코스로 전날 타고 왔던 버스와 달리 시간이 좀 더 걸렸다. 버스에 내려 시계를 봤을 땐 11:57분이었다. 거의 30분가량 타고 온 셈이다. 코스 시작하기에 많이 늦은 시간이지만 11.3km로 비교적 코스의 길이가 짧은 편이라 문제가 되지는 않을 것이다. 눈앞에 보이는 제주해녀항일운동기념탑을 향해 걸어간다. Previous imageNext image제주해녀항일운동기념탑. 2015년(좌) 2020년(중, 우) 제주해녀항일운동은 국내 최대의 여성 주도 항일투쟁인 동시에 최대의 어민봉기라는 점에서 역사적 의미가 크다.스탬프를 찍은 지점에서 코스를 시작한다. 2020.04.21 12:00분. 21코스 하도 - 종달 올레 시작.http://www.jeju.go.kr/haenyeo/index.htm해녀박물관은 제주해녀의 삶과 문화를 보여주는 박물관으로 해녀의 일터인 바닷가 불 턱 등을 재현해 놓고 해녀 옷, 테왁, 망사리 등 작업 도구도 전시되어 있다. 물론 2020년 4월 21일 임시 휴관 중. 연대동산. 외적의 침입을 알리는 통신 수단이었던 연대가 있던 동산이라 연대동산이라 불린다. 2015년(좌) 2020년(우) 제주 해녀박물관을 시작으로 해녀항일운동기념공원을 지나 주차장 부근으로 가면 익숙한 간세가 맞이하고 있다. 간세의 머리 방향은 우리가 나아갈 방향을 알려준다. 역시 고무에서 야자 매트로 바뀐 연대동산 길. 2015년(좌) 2020년(우)  리본을 따라 동산을 넘어가면 하도리 마을로 진입하게 된다. 제주시 구좌읍 하도리는 제주도에서 해녀가 가장 많은 마을이라고 한다. 몇 년 전 보도자료 기준이므로 현재는 알 수 없다. Previous imageNext image연대동산과 하도 운동장을 지나 숨비소리길 방향으로... 동산을 지나면 운동장이 나온다. 구름이 좀 끼고 바람이 제법 부는 날이지만 운동하기엔 좋은 날일 것이다. 내가 사는 곳엔 이런 번듯한 운동장이 없다. 제주를 걸으면 의외로 이런 운동장이 많아 부럽다. 걷다 보면 숨비소리 길을 만날 수 있고 한동안 걷는다. 숨비소리 길은 해녀박물관 주변에 조성된 4.4km의 도보여행길이다. 면수동 마을회관을 지나 밭으로 향한다. 낯물밭길은 면수동의 옛 이름. 얼굴 낯(면)과 물(수) 마을에 있는 밭 길이라는 뜻이다. 2015년(좌) 2020년(우) 올레 화살표와 리본을 따라 부지런히 걷다 보면 어느덧 숨비소리와 올레의 갈림길이 나오고 올레길을 향해 발걸음을 옮긴다. Previous imageNext image거무튀튀한 현무암 돌담길을 따라 걷다 보니 저 멀리 한라산도 희미하게 보였다. 넓은 파밭에 파꽃들. 코스를 시작한 지 35분 만에 별방진(別防鎭)을 만날 수 있다. 3km 지점. Previous imageNext image조선시대 왜구의 침입을 막기 위해 축조된 별방진(別防鎭). 별방진제주특별자치도 제주시 구좌읍 하도리에 있는 조선시대의 진.  1973년 4월 3일 제주특별자치도 기념물 제24호로 지정되었다. 조선 중종 때 제주목사 장림(張琳)이 김녕읍에 있던 진을 이곳으로 옮겨 별방이라 이름하였다. 성의 총길이는 1,008m, 높이는 3.5m 정도이다. 성에는 관사와 창고가 있었고, 동·서·남의 세 곳에 문이 있다. 성을 쌓을 때 흉년이 심하여 부역하던 장정들은 인분(人糞)까지 먹어가며 쌓았다는 이야기가 인근에 전해온다. 구좌읍 하도리는 옛 지명이 별방이며, 서문리는 별방의 서문 안에 있었다고 해서 붙여진 이름...terms.naver.com 별방은 하도의 옛 지명이라고 한다. 지명이 참 이쁘다. 별방이 하도보다 이쁜데 왜 바뀌었을까. 걷다 보면 알 수 있지만 별방진은 다른 곳에 비해 성벽이 많이 남아 있는 편이고 복원도 되어 모습이 꽤 그럴듯하다. 하도리 별방진은 성곽을 축성하던 해 흉년이 들어 동원된 장정들이 인분을 먹어가며 성을 쌓았다는 가슴 아픈 이야기도 전해진다. 제주도 기념물 제24호. 올레길을 걷던 중 보였던 화덕피자 간판.별방진을 지나 올레길을 걷다 보면 화덕피자 간판이 저 멀리 보인다. 개그맨 윤석주 씨가 운영하는 피자집. YouTube로 봤던 그곳 일 것이다. Previous imageNext image이틀 전 비가 아직도 고여있는 건지 농업용수인지 올레길의 소소한 장애물이다. 5년 전에도 물이 괴어있어 왼쪽 아스팔트 둔 턱으로 건너는 모습의 사진(초상권 문제로 올리지 못했다)이 있다. 아무리 봐도 비슷한 장소 같은데... 수시로 물이 고이는 곳일 수도 있겠다. 밭과 하늘을 보며 걷다 보니 어느덧 저 멀리 제주의 푸른 바다가 보인다. 해맞이 해안로로 빠져나와 조금만 걸으면 고 김대중 대통령 방문 맛집이라는 간판의 석다원과 중간 스탬프 간세가 나타난다. 스탬프 간세와 건너편의 석다원. 2006년 8월 24일 해물 손칼국수를 드셨다고... 13:01분 스탬프를 찍고 주변을 둘러보니 정성껏 쌓아올려진 돌탑들이 많이 보였다. 스탬프 간세의 건너편에는 김대중 전 대통령이 제주도 방문길에 칼국수를 맛봐서 유명해진 석다원. Previous imageNext image각시당을 지나 굴동포구로... 문주란을 안고 있는 토끼의 포토존 넘어 토끼섬이 보인다. 신동 코지 불턱을 지나면 바람의 여신인 영등할망에게 제를 올리던 각시당이 나온다. 바람의 여신에게 할망이라니...라며 멍하니 걷다 화살표를 따라 샛길로 잠깐 빠지기도 하며 도착한 곳은 굴동포구. 작은 포구다. 포구를 지나 귀여운 하트 모양의 돌 위에 5km 안내표지가 나왔다. 13:23분. 토끼섬. 천연기념물 제19호로 지정된 문주란 자생지이다. 앞의 포토존 디자인이 왜 그랬는지 간세의 설명을 보니 이해가 되었다. 문주란을 안고 있는 토끼 저 너머의 토끼섬. 토끼섬은 우리나라에서 유일한 문주란 자생지로, 한여름 하얀 문주란 꽃이 온 섬을 뒤덮으면 그 모습이 마치 흰토끼와 같다고 한다. 여름에 올 일이 있다면 그 모습을 보고 싶긴 하다. 토끼섬을 지나 하도 방파제를 지나면 저 멀리 우도가 보이기 시작한다. 우도. 2015년(좌) 2020년(우) Previous imageNext image하도해수욕장에 도착하자 다음 목적지인 지미봉의 모습이 보였다.  하도해수욕장 간세의 머리 방향으로 나무데크길을 따라가다 보면 저 멀리 지미봉이 보인다. 길을 빠져나오자 작지만 깨끗한 하도해수욕장의 백사장이 발길을 잡는다. 백사장 끝 건너 철새 도래지 갈대밭의 의자에 앉아 잠깐 휴식을 취하고 다시 걷다 보니 7km 지점이다. 14:09분. 4.3km가 남았다. 철새 도래지는 매년 겨울 30여 종의 철새 3,000여 마리가 찾아온다. 희귀종인 저어새를 비롯 다양한 조류를 관찰할 수 있는 곳. 지미봉으로 가는 길. 2015년(좌) 2020년(우) 지미봉을 향해 간다.  Previous imageNext image지미봉 입구로 가는 길. 초반에 만났던 길과는 달리 한강 수준의 괸 물. 어떻게 지났는지 기억이 나질 않는다. 물의 얕은 부분으로 잘 갔지 싶다. 그리고 시작되는 제주 섬 땅의 끝, 땅의 꼬리라는 뜻의 지미(地尾)봉 오름이 시작된다. 지미봉제주특별자치도 제주시 구좌읍 종달리 산3-1 쉬엄쉬엄 걸었던 코스의 유일한 난관일 것이다. 코스 난이도 별 반 개 지분은 가지고 있지 않을까? Previous imageNext image정상을 향해 부지런히 발걸음을 옮기다 보면 나오는 산불 경비초소. 숨이 헐떡헐떡 거린다면 운동 부족이다. 경사가 제법 있는 오름으로 땀이 날 때쯤 산불 경비초소가 나왔다. 초소 옆 계단을 올라가면 지미봉(162.7m)의 정상이다. 초입의 설명처럼 20여 분이면 오른다. 14:27 ~ 14:45 18분 소요. 지미봉은 과거에 횃불을 놓아 마을의 행정, 군사 상황을 알리는 역할도 했다. 지미봉에서 바라본 우도. 2015년(좌) 2020년(우) 5년 전 나무가 자란 거 같다. 지미봉 정상에서 바라본 우도. 01-1 코스 : 우도 - 올레가 있는 곳이다. 사진 우측 종달리 방파제가 보인다.  지미봉에서 바라본 성산일출봉. 2015년(좌) 2020년(우) 5년간 발전 없는 사진. 화각이 좀 더 넓은 렌즈로 찍었을 뿐이다. 지미봉 정상은 우도와 성산일출봉, 제주 동쪽의 푸른 바다, 앞으로 가야 할 오름들과 봉이 한눈에 파노라마로 펼쳐졌다. 카메라 셔터에 저절로 손이 올라가는 장소이고 1코스부터 시작했던 올레꾼들에게는 제주의 동쪽 비경을 마지막 선물로 받는 것과 같은 경험을 할 수 있을 것이라고 생각했다.새싹이 돋아나는 봄으로부터 눈이 내리는 겨울까지의 사계절. 지미봉 정상에서 제주의 사계절을 바라볼 수 있다면 그것 또한 큰 기쁨이리라. 발이 되어준 크록스. 뛰어난 풍경을 뒤로하고 하산할 시간. 막상 내려가려니 아쉬운 마음이 크다. 걷고 걸어 마지막 오름이 될 올레꾼에게는 얼마나 큰 감동이고 아쉬움일 것인가... Previous imageNext image지미봉 정상의 감동을 뒤로하고 하산한다. 15:08분. 9km 지점을 지나 종달바당으로. 내려가는 길은 아쉬운 마음을 차분히 만들어준다. 지미봉을 뒤로 연녹색 물빛의 종달리 바닷가를 보며 해안 도로를 걷다 보면 어느덧 종점인 종달바당에 다다른다. 제주올레 21코스 종점 종달바당. 2015년(좌) 2020년(우) 스탬프를 찍고 시계를 보니 15:50분이다. 12:00분에 시작했으니 4시간 가까이 걸린 셈이다. 마지막 21코스는 1코스와 연결되지 않기 때문에 1코스의 시작 스탬프는 없다. 종점 스탬프만 있는 스탬프 간세. Previous imageNext image종달바당 주변을 둘러보고 버스를 타러 간다. 호텔로 돌아가기 위해 종달 초등학교 근처의 버스 정류장으로 이동한다. 1코스의 휠체어 구간을 역방향으로 지나 도착한 버스정류장에서 201번 버스를 탔다. 호텔 입실시간은 16:45분. 오늘은 짧았던 코스의 길이만큼 여유가 있는 하루였다. 타원형의 제주도에서 한라산을 중심으로 약 40km의 거리, 한라산 백록담과의 거리가 가장 먼 종달리는 동쪽 끝 마을이라는 뜻으로 종달리라고 불린다. '통달함을 마쳤다.'라는 뜻의 종달이라고도 한다. 땅의 꼬리이자 제주에 마침표를 찍는 마을로 시흥리로 출발해서 종달리에서 종결되는 올레의 끝. 그곳이 제주의 마지막 마을 종달리이다. 마지막 코스가 된 올레꾼도 있겠지만 우리에겐 내일의 올레길이 기다리고 있다.그러니 오늘은 푹 쉬자.총 길이 :  11.3km소요시간 : 12:00 ~ 15:50 약 4시간 소요 (공식 3-4시간)난이도 : ★☆☆ 제주올레오디오가이드듣기 총 길이 : 11.3Km   소요시간 : 3-4시간   난이도 : 구좌읍의 바다를 바라보며 시작하여 마을과 밭길로 1/3, 바닷길로 1/3, 그리고 오름으로 1/3 등 제주 동부의 자연을 고르게 체험하는 길이다. 제주의 동쪽 땅끝이라는 뜻을 지닌 지미봉 위에서 360도 어디 한 곳 가릴 데 없이 제주가 펼쳐진다. 시흥초등학교, 말미오름, 당근밭, 감자밭이 한눈에 들어오고 한 켠에 성산일출봉이 떠있는 푸른 제주의 동쪽 바다와 용눈이오름 다랑쉬오름이 있는 제주의 동부 오름 군락이 밀려든다. 현재 코스는 휠체어 가능 구간...www.jejuolle.org  ",
		"description": "Previous image Next image 각시당을 지나 굴동포구로... 문주란을 안고 있는 토끼의 포토존 넘어 토끼섬이... 라며 멍하니 걷다 화살표를 따라 샛길로 잠깐 빠지기도 하며 도착한 곳은 굴동포구. 작은 포구다.... ",
		"source": "굴동포구"
	},
	{
		"title": "문주란(文珠蘭)에 얽힌 傳說",
		"postdate": "20140904",
		"link": "https://blog.daum.net/qwqw8080/16907712",
		"contents": "",
		"description": "제주도 북제주군 구좌읍 하도리 굴동포구 동북쪽 150m 지점에 위치하며, 900여 평의 조그마한 섬입니다. 난도는 원래 난들여(바깥쪽 의 여)라고 불렸는데, 한여름 문주란꽃이 섬을 뒤덮을 때는 해안도로와 더불어... ",
		"source": "굴동포구"
	},
	{
		"title": "문주란 [文珠蘭 : Crinum asiaticum var. japonicum]",
		"postdate": "20111214",
		"link": "https://blog.daum.net/allpeninsula/7512330",
		"contents": "",
		"description": "종달-세화간 해안도로를 타고 하도리 철새 도래지를 지나 굴동포구에 이르면 50여m 쯤 거리를 두고... 제주특별자치도 제주시 구좌읍 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯... ",
		"source": "굴동포구"
	},
	{
		"title": "베란다 꽃 (문주란)",
		"postdate": "20080916",
		"link": "https://blog.daum.net/leekwanghak/6757264",
		"contents": "",
		"description": "이 섬은 하도리 굴동포구에서 50미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬으로 우리나라에서 유일하게 문주란을 볼 수있는 제주도 '토끼섬'이다. 문주란은 수선화과에 속하는 상록 다년생초로서... ",
		"source": "굴동포구"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "굴동포구. 금룡사. 김녕사굴. 김녕항. 김녕해수욕장. 동복환해장성. 돝오름. 문석이오름. 세화향. 오름열기구투어. 제주글램핑. 올레20코스. 타보카 월정리투명카약. 평대리불턱. 평대해변 서귀포시내... ",
		"source": "굴동포구"
	},
	{
		"title": "흑요섬 화산암 화산섬위로 떠오르는 아름다운 풍광 제주... ",
		"postdate": "20091216",
		"link": "https://blog.daum.net/tourcodi/8126937",
		"contents": "",
		"description": "세화해수욕장에서 동부해안도로를 따라 동쪽으로 달리다보면 구좌읍 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 손에 잡힐듯 지척에 자리잡은 작은 섬이 보인다. 토끼섬이라고 불리는 이섬을... ",
		"source": "굴동포구"
	},
	{
		"title": "[제주 동부 1인 숙소] 구름밭하우스",
		"postdate": "20201108",
		"link": "https://blog.naver.com/skool777?Redirect=Log&logNo=222138935406",
		"contents": "구름밭하우스제주특별자치도 제주시 구좌읍 문주란로 142 구름밭하우스 사람에 치여 급 퇴사 후 힐링을 해야겠다며 급 떠난 제주도.혼자 제주도 여행은 두 번째였다.첫 번째 여행할 때 숙소를 당일 급 잡았었는데, 그때 너무 지친 기억이 있어서 이번 여행에는 하루 전에(ㅎㅎ) 미리 예약을 했다.엄청난 검색 끝에 예약하게 된 곳인 '구름밭하우스'처음에 3박을 예약하고, 너무 마음에 들어서 급 2박을 추가해서 총 5박을 내 집처럼 편하게 지내다 왔다.  5일 동안 총 3개의 방을 사용했었는데,3박 4일은 1인 전용인 [코발트블루]  1박 2일은 2인까지 사용 가능한 [스카이블루]를 사용했다.어쩌다 보니 5박 동안 건물에 있는 객실 중 총 3개의 방을 사용하게 되었다.구름밭하우스에는 여러 건물이 있는데 내가 사용하는 건물은 여성 전용 1인실, 2인실만 있는 건물이었다.여성전용이라니, 뭔가 안심이 되었다.  2층 코발트블루 룸 (1인전용)Previous imageNext image 1층 코발트블루 룸 (1인 전용)Previous imageNext image Previous imageNext image'뷰가 예술이잖아..' 1인 전용 객실답게 혼자 지내기 딱 좋은 곳이었다. 화장실은 찍지 못했는데 화장실이 넓고 깔끔했다.인덕션도 있었지만 나는 포장을 해서 먹었기 때문에 사용할 일은 없었다.코발트블루 룸을 1층, 2층 다 사용했는데 둘 다 오션뷰에 깔끔해서 좋았다.  2층 스카이블루 룸 (최대 2인까지 가능)Previous imageNext image 빈 방이 있어서 사장님께서 업그레이드 해주셨던 스카이블루 룸.코발트블루도 좋았지만, 스카이블루도 너무 마음에 들었다. '다음에 또 혼자 오게 되면 스카이블루를 선택할거 같다.'  구름밭하우스 조식(3,000원) 뒤늦게 3,000원에 조식을 신청할 수 있다는 걸 알게 되어 전날 이틀 치 조식을 신청했다.식빵, 계란 프라이, 샐러드, 잼, 커피(or 주스)저렴한데 맛도 있고, 특히나 예술적인 뷰를 보면서 조식을 먹을 수 있다니.. 너무 햄복했다.   바로 근처 토끼섬이 문주란 자생지여서 그런지 구름밭에도 문주란이 있었다 구름밭 주변 산책 중 Previous imageNext image'밤바다를 바라보며 맥주 한캔'  숙소 앞, 굴동포구에 있는 문주란 포토존.  포토존에 보이는 문주란 자생지인 토끼섬이다.총 5박 6일을 지내고 왔는데 숙소 주변에 맥주 한잔할 수 있는 곳이 없어서 아쉬운 거 말고는 너무너무 마음에 들었던 곳이었다.난 렌트를 해서 이동하는데 힘든 점이 없었지만, 뚜벅이 여행자라면 이동하는 게 힘들거 같기도 하다. 조용히 쉬고 싶은 분들에게 추천하고 싶은 숙소.이보다 가성비 좋은 1인 숙소는 없을 듯하다. 구름밭하우스제주특별자치도 제주시 구좌읍 문주란로 142 구름밭하우스 ",
		"description": "바로 근처 토끼섬이 문주란 자생지여서 그런지 구름밭에도 문주란이 있었다 구름밭 주변 산책 중 Previous image Next image '밤바다를 바라보며 맥주 한캔' 숙소 앞, 굴동포구에 있는 문주란 포토존.... ",
		"source": "굴동포구"
	},
	{
		"title": "올레길에서 만난 제주 아담과 이브의 탄생지 '혼인지'",
		"postdate": "20180808",
		"link": "https://blog.naver.com/welchon4u?Redirect=Log&logNo=221334710995",
		"contents": "",
		"description": "테우배를 체험하기 위해 동포구 앞에 위치한 혼인지마을 종합센터를 찾았다. 위원장은 손수 배가 있는 곳까지 안내한다. '테우'는 육지와 가까운 바다에서 낚시나 해초를 채취할 때 사용했던 통나무 배다. 여러... ",
		"source": "굴동포구"
	},
	{
		"title": "혼인지마을 농촌건강장수마을 용천수 공원 쉼터",
		"postdate": "20190928",
		"link": "https://blog.naver.com/bl85219?Redirect=Log&logNo=221562328208",
		"contents": "제주 혼인지마을용천수공원쉼터   제주도 여행을 갔다가 제주 남동쪽 해안선을 따라 신나게 달리다 보니 제주도 삼신이 세공주와 혼례를 치렀다는 전설이 전해지는 혼인지마을 근처에서 재미나게 생긴 혼인지마을 농촌건강장수마을 용천수 공원 쉼터라는 곳을 지나게 되었습니다. 평소에는 그냥 휙 하고 지나갈 수도 있는 장소지만 공원을 지날 때 보니 바다며 날씨가 너무 멋진게 저도 모르게 옆에 있는 주차장에 차를 주차하고서 가볍게 멋진 제주 바다가 보이는 용천수 공원쉼터을 둘러보게 되었습니다.  농촌건강장수마을 용천수 공원 쉼터가 있는 혼인지마을은 제주특별자치도 서귀포시 성산읍 온평리의 동포구라는 자그마한 항구에 자리하고 있는데 자료를 아무리 찾아도 소개되어 있지 않은 게 다른 자료로 네이버 검색으로 찾아보니 여기를 작년 말까지는 용천수가 아니라 혼인지마을 신비의 물이나 신비스러운 물이라는 이름으로 불린 곳인데 위치가 제주 올레 2코스가 끝이 나고 제주올레 3코스가 시작되는 지점이라서 제주올레 쉼터까지 만들어져 있는 장소였습니다.   신비한 용천수가 어디인가 찾아보니 입구 왼쪽에 보이는 커다란 바위들이 많은 곳 아래에 물이 고여있는 장소가 용천수 장소인데 온평리의 명물 장소로서 구멍이 송송 뚫려있는 현무암으로 되어 있어서 예전부터 물이 귀한 제주도의 특성상 마을에 가뭄이 들고 물이 귀할 때도 물이 마르지 않고 1년 내내 용천수인 솔베기물이 나오는 장소로 유명한 곳입니다. 여기는 현재는 쉼터와 함께 등목과 해수욕 체험을 할 수도 있게 만들어져 있는데 올해 초까지 공사로 새 단장되어 있어서 더 멋진 장소였습니다.   혼인지마을 용천수공원쉼터 안쪽에 자리한 방파제 입구로 이동하면 앞에는 재미있는 모습의 사람 모양을 하고 있는 돌이 보입니다. 얼굴 표정은 상당히 익살스러운 표정을 짓고 있는데 돌 위 머리 모양도 만들고 곱게 화장도 한 모습을 보니 새색시를 표현한 게 아닌가 생각이 듭니다.   방파제를 따라서 만들어진 길가에는 다양한 크기의 현무암 돌을 활용해서 만든 석탑들이 자리하고 있는데 이 석탑들은 강한 바닷바람에도 견딜 수 있게 단순히 쌓아서 만든 게 아니라 콘크리트로 강력하게 붙여놔서 오랜 기간을 지금의 모습을 유지하고 자리하고 있을 거 같네요.   방파제 안쪽의 잔잔한 물가에는 조그마한 뗏목 같은 배가 보이고 그 뒤쪽으로는 나무 정자와 같은 쉼터 시설이 보이는데 여기는 혼인지마을 용천수 공원 쉼터를 찾으시는 분들이 잠시 쉬어 갈수 있게 꾸며진 쉼터로 특히나 제주 올레길을 도보하는 사람들을 위해서 무료 화장실 시설까지 마련되어 있는 공간이었습니다.    방파제 안쪽으로 이어진 용천수 공간과 바다 사이에는 이렇게 멋지게 꾸며져 있는 터널 시설이 보였는데 터널에는 바닷가 쪽 방파제에 있는 곳이라 나무를 심어 놓지는 못하고 바람에 휘날리는 작은 천 조각들을 묶어 두어서 재미난 모습으로 설치되어 있는 터널이었습니다. 이 시설은 최근에 만든 거 같은데 제법 볼만한 모습을 연출하고 있네요.    안쪽 방파제 난간에는 현무암 돌로 만든 자그마한 사람 모양의 조형물들이 보이는데 이 돌 조형물 목에는 조그마한 리본이 걸려있어서 바람에 휘날리는 모습이었습니다.   온평리 동포구 안쪽에는 원형 스치로폴을 모아서 만든 제주 전통배인 테우 모습의 뗏목이 보였는데 단순히 모양을 내려고 만든거 같기도 하지만 이 테우는 테우 타기 체험을 위해서 만든 시설이라고 합니다.  제주 온평리 혼인지마을 용천수 공원 쉼터의 모습을 전체적으로 소개하기 위해서 동영상으로 담아보았는데 물 위에 떠있는 테우의 모습도 보이고 그 옆에 있는 쉼터 시설과 용천수가 나온다고 하는 용천수 지역 그리고 동포구 방파제의 모습까지 한눈에 볼 수 있는 동영상인데 생각보다 이쪽 방파제 구간이 큰 지역은 아니었습니다.   안쪽에 자리한 방파제와 용천수 시설을 둘러보고 다시 밖같쪽에 자리한 방파제 시설을 보기 위해서 이동해 보았습니다.       온평 용천수공원쉼터 안에 있는 방파제로 이동하는 길에는 조금 전에 보았던 터널 시설이 보이는데 마침 바다 쪽에서 시원한 바람이 불면서 바람에 휘날리는 모습의 수많은 리본들의 모습이 묘하게 클로즈업 되어서 보이는 모습이었습니다.    터널 구간을 지나면 방파제에서 보는 바다가 보이는데 주상절리 바위지대와 암초지대가 길게 이어지는 구간이 전형적인 제주 바다의 모습을 하고 있습니다. 여기에서 좌측으로 200m 지점에는 탐라국 건국신화에서 세공주가 떠내려왔다는 황노알이 자리하고 있고 황노알에는 세공주가 처음 탐라 땅을 찾았을 때 첫발을 밝았다고 전해지는 발자국 흔적이 남아있다고 합니다.   다시 방파제를 따라서 혼인지마을 용천수공원쉼터 온평리 동포구 방파제 끝 쪽에 조형물이 보여서 그쪽으로 접근하려고 보니 여기에는 돌탑들과 벤치 시설이 설치되어 있는 모습이네요. 여기는 멋진 바다를 보면서 벤치에 않아서 휴식을 취하기도 좋은 거 같고 방파제에 설치되어 있는 다양한 모양의 돌 조형물과 돌탑을 구경해도 좋은 장소인데 화강암으로 만들은 조형물들을 보면 간단하게 만든거 같지만 사람의 형상을 하고 있는 조형물이 많네요.  사람의 모습을 하고 있는 조형물을 지나서 동포구 방파제 끝 쪽으로 이동하면 새로 만들었지만 상당히 깔끔한 모습을 하고 있는 조형물이 자리하고 있는데 다양한 동물들과 함께 사람들의 모습이 섞여있는 것이 이거는 먼가 하는 생각이 들었는데 위에 있는 영상에서 보이듯이 석상으로 동물을 모습을 한 것으로 보아서는 고분이나 무덤에서 쉽게 보이는 동물 모양 석상이 아닌가 하는 생각도 들었는데 자세히 보면 고분의 석상과 다른게 소와 말과 돼지 그리고 닭과 같이 몇 마리 동물이 있는 모습이고 동물들의 수도 12지신이나 고분 석상과는 다른 구성이었습니다.        여러 종류의 동물들 중간에는 사람의 형상을 하고 있는 조형물이 보였는데 세 무리의 사람들의 조형물을 보면 세 곳 다 남녀 한 쌍이 서로 끌어안고 있는 모습을 하고 있는데 여기 온평리 동포구에 있는 용천수공원쉼터가 혼인지마을에 자리한 것으로 보아서는 혼인지의 전설에 나오는 삼신인과 벽랑국 세공주의 모습이 아닌가 생각이 듭니다.    혼인지 전설에 따라서 지금으로부터 4,300년 전에 원시의 모습을 하고 있는 지금의 제주도에는 삼성혈의 세 개의 동굴에서 나왔다고 전해지는 탐라국의 시조인 고을나, 양을나, 부을나의 삼신인이 살고 있었는데 마땅한 혼처가 없어서 수렵생활을 하며 제주도를 살고 있던 삼신인이 어느날 한라산을 올라서 보니 제주도 남서쪽 해안에 커다란 나무상자가 떠밀려온 것을 보게 되었다고 합니다. 그래서 삼신인이 서둘러 나무상자 쪽으로 가보니 상자 안에는 멀리 동쪽에서 자리하고 있는 벽랑국의 세공주가 있었는데 이 세공주의 아버지가 하루는 점을 보니 멀리 서쪽의 섬에 세명의 신인이 있는데 마침 혼기를 꽉찬 자신의 세공주와 어울리는 한쌍인거 같아서 세공주를 나무상자에 쌓아서 보낸 것이라고 합니다. 삼신인은 벽랑국 세공주와 각자 혼인을 하고 혼인지 옆에 있는 신방굴에서 첫날밤을 보낸 후에 같이 살았는데 이때 나무상자에서 삼공주 외에도 주위 석상에 있듯이 소의 새끼인 송아지와 말의 새끼인 망아지 그리고 닭과 돼지가 나왔고 그와 별도로 오곡의 씨앗이 같이 실려있어서 탐라국을 세우면서 탐라국에서는 본격적으로 농경사회로 발전하는 기회가 되었다고 전해집니다.   이 귀여운 모습의 돼지 조형물도 나무상자에서 삼공주와 같이 나온 동물들을 표현한 것인가 봅니다.처음에 방파제 한쪽에 조각들이 자리하고 있어서 상당히 생뚱맞다고 생각했는데 이 방파제가 세공주가 떠내려온 곳인지는 모르겠지만 혼인지마을과 잘 어울리는 조형물이라는 생각이 드는군요.   온평리 동포구 방파제를 둘러보고 혼인지마을 용천수공원쉼터 안쪽으로 돌아오면서 보니 조금 전에 보았던 붉은색 스티로폼으로 만들은 테우 배의 모습이 제대로 보이고 있는데 테우의 깃발에는 문화유산 환대장성 말등포연대라는 글이 쓰여있었습니다.   제주 온평리 용천수 공원 쉼터를 돌아보고 나서 도로 쪽으로 이동해 보니 혼인지마을 농촌건강장수마을 홍보관이 자리하고 있는데 여기에는 혼인지마을의 특성에 맞게 전통혼례 체험관도 자리하고 있고 무료 공중화장실도 같이 설치되어 있는 모습이었습니다.이상으로 제주도 탐라국 건국설화가 전해지는 제주도 온평리에 자리한 혼인지마을 용천수공원쉼터 소개를 여기서 마칩니다.감사합니다. 혼인지마을 용천수공원쉼터제주특별자치도 서귀포시 성산읍 온평리  혼인지마을종합센터제주특별자치도 서귀포시 성산읍 환해장성로 549 동포구제주특별자치도 서귀포시 성산읍 온평리  혼인지제주특별자치도 서귀포시 성산읍 혼인지로 39-22 혼인지     ",
		"description": "온평리의 동포구라는 자그마한 항구에 자리하고 있는데 자료를 아무리 찾아도 소개되어 있지 않은 게... 온평리 동포구 안쪽에는 원형 스치로폴을 모아서 만든 제주 전통배인 테우 모습의 뗏목이 보였는데... ",
		"source": "굴동포구"
	},
	{
		"title": "후텁지근한 날 인적드문 올레7코스 걷기,그 즐거움과 아쉬움",
		"postdate": "20151112",
		"link": "https://blog.naver.com/bnbmoh?Redirect=Log&logNo=220537002554",
		"contents": "",
		"description": "원래는 일본 혼슈 남부, 중국 남부, 말레이시아, 인도에 분포하는 남방 식물인데 제주시 동쪽 구좌읍 하도리 굴동포구 앞 작은 토끼섬이 우리나라에서 유일한 자생지입니다. 7월 말부터 눈 내린 듯 하얀 꽃이... ",
		"source": "굴동포구"
	},
	{
		"title": "눈부시게 아름다운 금능으뜸원해변은 에메랄드(emerald)다",
		"postdate": "20170205",
		"link": "https://blog.naver.com/kso8888?Redirect=Log&logNo=220927465818",
		"contents": "4대보석을 정하라면 주저 없이 다이아몬드, 루비, 사파이어 및 에메랄드를 꼽는다. ‘4대 보석’이라는 의미는 이들 보석들이 아름답기도 할 뿐만 아니라 그 가치가 높으며, 많은 사람들이 선호하기 때문에 중요한 보석으로 간주된다는 의미이다.#에메랄드는 녹주석이라는 광물로서 녹색의 투명광물이다. 이 광물의 색을 우리는 흔히 에메랄드그린이라고 부를 정도로 맑고 투명한 녹색은 사람들의 사랑을 받기에 충분하다.그 이름 자체가 그리스어의 ‘녹색의 보석’이라는 스마라그도스(smaragdos)에서 기원된 것이다. 이 에메랄드그린은 생명의 색으로, 영원히 계속되는 봄의 색을 의미하며, 또한 영원한 사랑으로 상징되어 왔다. 이 색은 조화와 화합의 색이며, 자연에 대한 사랑과 생명의 환희를 나타내는 색이기도 하다. 에메랄드는 5월의 탄생석으로, 결혼 20 및 55주년을 기념하는 보석으로 이용된다.[네이버 지식백과] 4대 보석이란?(보석, 보석광물의 세계, 2010. 11. 30., 자유아카데미) 제주관광공사 홈페이지에서 가져온 금능으뜸원해변#제주도가볼만한해변제주의 해변(제주관광공사 추천순)으로 소개된 곳은 협재해변, 이호테우해변, 함덕서우봉해변, 용두암, 금능으뜸원해변, 검멀레해변, 월정리해변, 하고수동해변, 화순 금모래해변, 엉알해변, 신창~차귀해안도로, 서귀포해안, 사계해변, 표선~서화해안도로, 우도산호해변, 산지등대, 김녕성세기해변, 곽지과물해변, 하도해변, 표선해비치해변, 신양 섭지코지해변, 중문색달해변, 용머리해안, 거믄여해안경승지, 세화해안도로, 한담해변, 세화해변, 신양해안도로, 갯깍주상절리, 고내리포구, 공천포구, 광치기해변, 구엄리돌염전, 구엄포구, 구좌해안로, 굴동포구, 금능포구, 금성포구, 김녕항, 남원큰엉해변, 다끄네포구(용다포구), 당케산물(당케포구), 대수포구, 대정해변(하모해수욕장), 대평포구, 대포포구, 도두해안도로, 돔베낭길, 동일리포구, 모진이몽돌해변, 목리해안쉼터, 묵리해안포구, 박수기정, 법환포구, 별도포구, 보목포구, 북촌포구, 사계항, 삼화포구, 상추자포구, 상추자항, 서귀포층패류화석산지, 성산오조리해안, 신대해안, 신도포구, 신양포구, 신창리포구, 싱계물공원, 알작지해변, 연대포구, 예초리포구, 오조포구, 온평리포구, 옹포포구, 외돌개, 용두암해안도로, 월령포구, 월평포구, 위미항, 자구네포구, 정주항, 종달리해변, 차귀도 자구내포구, 태흥포구, 톨칸이, 평대리해변, 평대해변, 평수포구, 하예포구(예래포구), 한림항, 현사포구, 협재포구, 형제해안도로, 황우지해안, 후포해변 등이 나열되어 있습니다.이렇게 많은 제주 해변 관광지 중 3박 4일 여행중 들린 곳은 우도산호해변, 검멀레해변, 하고수동해변, 광치기해변, 협재해변, 용머리해안, 신창리포구, 싱계물공원 등이었습니다.별천지 섬나라 제주는 달라도 한참 달랐습니다. 금능으뜸원해변제주특별자치도 제주시 한림읍   이웃해 있는 협재해변과 더불어 에메랄드빛 바다와 낭만이 있는 풍경, #금능으뜸원해변을 찾은 날은 2017년 1월 19일이었습니다. 금능으뜸원해변을 찾은 날은 2017년 1월 19일이었습니다.제주올레 14코스를 걷다 보면, 제주도에서 손꼽히는 예쁜 바다들을 만날 수 있다. 바로 제주시 한림읍에 자리한 금능해변과 #협재해변인데, 이웃하고 있는 두 해변이 마치 쌍둥이처럼 닮아있다. 투명하게 시작해 에메랄드를 거쳐 파란색까지. 점점 진해지는 색상표를 펼쳐놓은 것 같은 바다 빛이다투명하게 시작해 에메랄드를 거쳐 파란색까지. 점점 진해지는 색상표를 펼쳐놓은 것 같은 바다 빛이다. 하늘과 바다 경계에는 어린 왕자 속 보아뱀을 삼킨 코끼리 그림 같은 섬 ‘#비양도’가 있다. 하늘과 바다 경계에는 어린 왕자 속 보아뱀을 삼킨 코끼리 그림 같은 섬 ‘#비양도’가 있다.이렇듯 두 해변은 아름다운 풍경과 최고의 바다 빛을 사이좋게 공유하고 있다. 해변의 규모로는 금능으뜸원해변이 동생이며, 금능해수욕장이라고 불린다.  투명한 맑은 물과 흰 모래와 조가비가 섞여 길게 이어진 아름다운 백사장투명한 맑은 물과 흰 모래와 조가비가 섞여 길게 이어진 아름다운 백사장, 낙조의 경관이 환상적인 이곳 앞바다에는 비양도가 있다. 얕고 새파란 바닷물 밑으로 비치는 새하얀 모래사장은 비양도까지 걸어서라도 갈 수 있을 것 같은 착각에 사로잡히게 한다. 바다에 물이 빠지면 긴 백사장이 이어지고, 수심이 얕은 편이라 어린이가 있는 가족단위 휴가지로도 좋다.협재보다는 덜 알려졌지만 그만큼 예쁘고, 더 한적해서 매력 있는 곳이다. 두 곳 모두 낙조가 환상적인데, 금능해변 옆에 자리한 야영장에서 캠핑하며 조용히 일몰을 감상한다면 이보다 더 좋을 수 없다.  검은색 용암과 흰 모래 그리고 에메랄드 빛 바다의 조화는 금릉해수욕장에서만 볼 수 있는 또 다른 장관이다.야자나무 아래, 텐트와 해먹을 치면 진정한 제주도 푸른 밤을 만끽할 수 있다.바다에 물이 빠지면 긴 백사장이 이어지고, 수심이 얕은 편이라 어린이가 있는 가족단위 휴가지로도 좋다. 주변 관광지로는 한림공원, 협재해변, 금능석물원, 월령선인장자생지 등이 있다.제주공항에서 남서쪽으로 30km 정도 떨어져 있으며, 702번 일주버스로 금능으뜸원해변 정류장에서 내리면 도보 2분 거리에 있다. 야자나무 아래, 텐트와 해먹을 치면 진정한 제주도 푸른 밤을 만끽할 수 있다. 해수욕장 군데군데 노출된 검은색의 용암은 표면이 매끄러운 것으로 보아 점성이 약한 파호이호이 용암으로 판단된다. 검은색 용암과 흰 모래 그리고 에메랄드 빛 바다의 조화는 금릉해수욕장에서만 볼 수 있는 또 다른 장관이다. [네이버 지식백과] 금릉해수욕장 (앵글 속 지리학 (하), 2011. 12. 15., 푸른길) 해수욕장 군데군데 노출된 검은색의 용암은 표면이 매끄러운 것으로 보아 점성이 약한 파호이호이 용암으로 판단된다.#금능해수욕장 뒤에는 #한림공원이라는 아열대식물원이 조성되어 있다. 식물원이 조성되기 전 이곳은 해안사구로 된 모래땅이었으며, 모래 대부분은 석회질의 조개껍질이었다. 식물원 안에는 협재굴, 쌍용굴과 같은 용암동굴이 있는데, 이곳 역시 지하수와 함께 동굴 내부로 스며든 탄산칼슘이 종유석, 석순과 같은 석회질 침전물을 만들어 놓았다. [네이버 지식백과] 금릉해수욕장 (앵글 속 지리학 (하), 2011. 12. 15., 푸른길) #제주도가볼만한곳 #제주도가볼만한해변#가볼만한해변 ",
		"description": "구좌해안로, 굴동포구, 금능포구, 금성포구, 김녕항, 남원큰엉해변, 다끄네포구(용다포구), 당케산물(당케포구), 대수포구, 대정해변(하모해수욕장), 대평포구, 대포포구, 도두해안도로, 돔베낭길, 동일리포구... ",
		"source": "굴동포구"
	},
	{
		"title": "제주의 해 뜨는 시간, 토끼섬에서",
		"postdate": "20200921",
		"link": "https://blog.naver.com/macrame_delight?Redirect=Log&logNo=222095421169",
		"contents": "요즘 날씨가 너무 좋아요.석양도 이쁘고, 구름도 이쁘고, 낮에는 맑고, 바람은 시원하고...그래서 일출을 또 보러 가야겠다! 생각하고 맘 맞는 사람들끼리 하도리의 작은 섬, 토끼섬으로 갔어요. 토끼섬제주특별자치도 제주시 구좌읍 하도리 6시 20분 일출이라고 해서 5시 50분쯤 출발했는데벌써 하늘이 예쁜 색을 보여주고 있어서 마음이 살짝 조급하면서도 신났어요 ㅎㅎ  토끼섬에 도착했을 때에도 바다 위의 하늘은 여전히 오렌지빛.이렇게 있다가 더 밝아지면 해가 뜨더라구요.그래서 기다렸습니다, 해님을. 토끼섬으로 가려면 어깨까지 빠져서 걸어야할 것 같아서 ㅋㅋㅋ그건 포기하고 갈 수 있는 만큼 걸어갔어요. http://naver.me/xkjd8kvt 참조북제주군 구좌읍 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬이 보인다.토끼섬, 한여름 하얀 문주란꽃이 온 섬을 뒤덮을때 그 모양이 토끼 같아서 붙여진 이름.토끼섬은 원래 바깥쪽에 있는 작은 섬이라는 뜻으로 '난들여'로 불리웠다.960여 평의 면적에 백사장과 10여 미터 높이의 현무암 동산으로 이루어졌다.이 작은섬은 간조시에는 걸어갈 수 있으며 만조때에는 백사장과 동산이 분리되고 또한 육지부와도 분리된다.이 섬에는 우리나라에선 유일하게 문주란이 자생하고 있는데 문주란은 수선화과에 속하는 상록 다년생초로서 높이 60~70센티미터까지 자란다.겨울에 말랐던 잎이 봄을 맞으면 파랗게 새잎이 돋아나고 7월말쯤부터 백설같은 꽃을 연달아 피워 9월까지 온 섬을 하얗게 물들이며 그 은은한 향기 또한 그지없이 좋다. 그 옛날 멀리 아프리카 남단에서 파도를 타고 온 씨앗이 정착하여 뿌리를 내렸는지도 모른다는 토끼섬 문주란은 천연기념물 19호로 지정 보호되고 있다.제주특별자치도청 홈페이지현무암이 말라 있어서 걷기 힘들진 않았지만작은 돌들이어서 조심조심 걸어야해요.  제 앞으로 먼저가서 바다를 찍고 있는 친구들. 조심조심 꼴찌로 걸었어요.   걷다가 멈춰서 사진찍고걷다가 또 멈춰서 멍하니 하늘을 보고. 그러다보니 시간이 많이 걸리더라구요.   사실 4시간도 못 잔 상태여서 비몽사몽했지만그래도 너어어어어무 좋아서. 신나서. 가까이 보이는 토끼섬이 반가워서.  천천히 걸어서 갈 수 있는 만큼 갔어요. 그러다 뒤로 돌아보니 물질하시는 분들이 계세요.신기한게 바다를 바라보고 섰을 때,오른 쪽은 오렌지 빛 하늘.왼쪽은 하얀 하늘.어쩜 이렇게 다를까요. 어느 지점부터 색이 변했어요. 조용히 걸으면서 저를 피해 숨어있는 게들도 보구요.  그러다 보니 서서히 해가 뜨더라구요.  또 열심히 사진을 찍었죠.머리는 산발이네요(일어나자마자 빗지도 않고 양치만 한 상태로 왔어요 ㅋㅋㅋ)......   몇번이나 봐도 질리지 않는 일출 장면. 가장 쉬운 길로 와서(쉬운 길이 있더라구요ㅠㅠ)가장 좋은 자리에 앉아있던 친구.\"머리가 나쁘면 몸이 고생이야, 알겠어?!!\"하고 나중에 뻐겼던 친구인데 뒷모습은 참 참하네요.  제가 다가가서 \"참 발로 차주고 싶은 등짝이다.\"라고 했더니 혼자 죽을 수는 없다며....  아름다운 일출을 보며 참 사이좋은 우리들......  밤 동안 고생한 배가 들어오고 있어요.만선 기원.  우리는 열심히 사진을 찍으며 감탄을 했어요.계속.  사랑스러운 날이 또 시작됐네요.  저는 카페인으로 오늘 오후를 견뎌봅니다.  친구가 주저 앉아 무릎에 카메라를 대고 찍은 일출 장면.꼭 봐주세요, 너무 멋지니까요♥  혹시 제주의 일출이 궁금하신가요?여기로 오세요, 제가 있는 세화에서 차로 10분이면 도착하는 토끼섬입니다.  오늘도 제 블로그에 놀러오신 잇님들 너무 감사합니다.   전 이만 총총!!  #제주도일출 #하도리일출 #세화일출 #토끼섬일출 #제주동쪽일출 #해뜨는장소 #해뜨는시간 #제주일출보는곳 #새벽시간 ",
		"description": "http://naver.me/xkjd8kvt 참조 북제주군 구좌읍 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬이 보인다. 토끼섬, 한여름 하얀 문주란꽃이 온 섬을 뒤덮을때 그 모양이 토끼 같아서... ",
		"source": "굴동포구"
	},
	{
		"title": "섬속의섬",
		"postdate": "20060727",
		"link": "https://blog.naver.com/golddudrb?Redirect=Log&logNo=110006857841",
		"contents": "",
		"description": "난도(토끼섬) 북제주군 하도리 굴동포구 150m지점에 위치한 난도는 천연기념물 제182-3호로 지정된... (해안도로)→굴동포구 2) 제주시 시외버스터미널에서 동회선(12번 국도-구좌 성산 방면) 완행버스를 타고... ",
		"source": "굴동포구"
	},
	{
		"title": "호국 충절의 고장 충남 홍성",
		"postdate": "20131101",
		"link": "https://blog.daum.net/leekwanghak/6766564",
		"contents": "",
		"description": "고산사, 용봉산자연휴양림, 광천 새우젓 토굴, 수룡동포구, 국립오서산자연휴양림, 재너머숲길 ※ 글·사진 제공=한국관광공사 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 0 비밀글 글쓰기",
		"source": "굴동포구"
	},
	{
		"title": "제주 종달리 수국길 힐링 트레일",
		"postdate": "20160623",
		"link": "https://blog.daum.net/airport99/1945",
		"contents": "",
		"description": "문주란자생지 천연기념물 제19호로 지정된 ' 토끼섬' 하도리 문주란자생지 구좌읍 하도리 굴동포구에서 50여m쯤 떨어진 곳에 위치한다. 면적은 103,950㎡로 토끼섬이라 불리며, 원래 바깥쪽에 있는 작은 섬이라는... ",
		"source": "굴동포구"
	},
	{
		"title": "문주란 제주섬을 장식",
		"postdate": "20090803",
		"link": "https://blog.daum.net/jib17/13743688",
		"contents": "",
		"description": "난들여의 문주란을 보기 위해서 종달-세화간의 해안도로며 굴동포구에도...어쨌든 아름다운 꽃을 감상할 수 있는 기회를 다시 얻을 수 있어서 퍽 행복했습니다.제주에 사는 주민들께서 우리의 꽃&quot;문주란&quot;을... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도 하얀도화지 2007 꽃 무료 분양 나눔과 감사의글",
		"postdate": "20071004",
		"link": "https://blog.daum.net/azurees/11217179",
		"contents": "",
		"description": "하도리 굴동포구에서 50미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬으로 우리나라에서 유일하게 문주란을 볼 수있는 ' 토끼섬 '이다. 문주란은 원래 아프리카 내륙에 자라는 것으로 종자가 해류에 의하여... ",
		"source": "굴동포구"
	},
	{
		"title": "천연기념물 제16호~20호(파초일엽, 토끼섬)",
		"postdate": "20200627",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=222013728050",
		"contents": "",
		"description": "◆ 천연기념물 제19호 제주 토끼섬 문주란 자생지 서귀포시 구좌읍 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯 떠 있는 작은 섬이 보인다. 토끼섬! 한여름 하얀 문주란 꽃이 온 섬을... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도의 섬들...(펌글)",
		"postdate": "20040619",
		"link": "https://blog.daum.net/ssangheem/782699",
		"contents": "",
		"description": "★★토끼섬★★ 북제주군 구좌읍 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯... [ 우도 8경 ] - 주간명월: 대낮에 굴 속에서 달을 본다 - 야항어범: 밤 고깃배 풍경 - 천진관산: 동천진동에서... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도-백설같은 문주란 바다위에 만개",
		"postdate": "20050826",
		"link": "https://blog.naver.com/sharon91?Redirect=Log&logNo=140016527836",
		"contents": "",
		"description": "하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬이 보인다. 뭍에서 보는... 찾아가는 길은 제주공항-12번 국도( 동회선)- 조천- 함덕-동북-월정-하도해안도로- 굴동포구에서... ",
		"source": "굴동포구"
	},
	{
		"title": "제주의 섬",
		"postdate": "20091101",
		"link": "https://blog.daum.net/rotakdmf1028/15713236",
		"contents": "",
		"description": "[개설] 제주시에는 우도·비양도·추자도 등의 유인도와 차귀도·관탈섬·토끼섬 등의 무인도가 있다. 우도·비양도·난도·차귀도는 신생대 제4기에 형성된 화산섬이지만, 한반도 남해안과 제주도 사이의... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도 문주란꽃 자생지/난섬/토기섬을 하얗게 수놓다.",
		"postdate": "20150723",
		"link": "https://blog.naver.com/mks08055?Redirect=Log&logNo=220428720227",
		"contents": "",
		"description": "토끼섬은 제주도 구좌읍 하도리 굴동포구에서 50m떨이진 곳에 있는 섬이다. 그섬이 바로 토끼섬으로 한여름 하얀 문주란꽃이 온 섬을 뒤덮을때 그 모양이 토끼 같아서 붙여진 이름입니다. 토끼섬은 원래... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "굴동포구. 금능포구. 금성포구. 김녕항. 노을해안로. 다끄네포구. 당케산물. 대수포구. 대정. 대포포구. 돔베낭길. 묵리해안쉼터. 묵리해안포구. 별도포구. 보목포구. 북촌포구. 사계항. 상추자포구. 상추자항.... ",
		"source": "굴동포구"
	},
	{
		"title": "빨간바구니",
		"postdate": "20151213",
		"link": "https://blog.naver.com/bhy1468?Redirect=Log&logNo=220566978325",
		"contents": "",
		"description": "삼년넘게 바닷물에 뒹굴어가면서도 제철 굴 뽀얗게 담아내며 무거운 걸음 아픈 소리 기억하는 빨간 바구니, 어머님의 겨울은 그렇게 탱글 탱글 영글기 시작했습니다. ▒ 홍성 속동포구 Since 2012... ",
		"source": "굴동포구"
	},
	{
		"title": "'달이 머물다 가는’ 제주도의 아름다운 해변 월정리 해변... ",
		"postdate": "20170325",
		"link": "https://blog.daum.net/loh4624/6211896",
		"contents": "",
		"description": "일출봉 근처, 일출봉 근처에서 점심 식사 후 종달항과 종달해변도로, 하도해변, 굴동포구와 제주해녀 박물관, 세화해변, 평대리 해변과 평대블턱, 월정리 해변을 보고 중산간 도로를 달려 제주돌문화공원을 두루... ",
		"source": "굴동포구"
	},
	{
		"title": "문주란 흐드러지게 피어나",
		"postdate": "20090717",
		"link": "https://blog.daum.net/polaris63/17191066",
		"contents": "",
		"description": "제주시 구좌읍 하도리 굴동포구에 이르면 토끼섬이 눈앞에 펼쳐집니다. 금방이라도 단숨에 건너갈 수 있을 듯 지척에 자리 잡고 있으나, 마음처럼 쉽게 건너가기는 어렵습니다. 토끼섬은 굴동포구에서 50m쯤... ",
		"source": "굴동포구"
	},
	{
		"title": "[콜콜] 토끼섬 - 제주도관광지 :: 제주도단체여행은 콜콜에서... ",
		"postdate": "20171108",
		"link": "https://blog.naver.com/wehitmakers?Redirect=Log&logNo=221135586268",
		"contents": "",
		"description": "제주도 관광지, 섬 속의 섬 토끼섬 제주특별자치도 제주시 구좌읍 하도리 굴동포구에서 50m쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬이다. 한여름 하얀 문주란꽃이 온 섬을 뒤덮을 때 그 모양이 토끼... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 토끼섬의 문주란 자생지",
		"postdate": "20080410",
		"link": "https://blog.naver.com/kmaendol?Redirect=Log&logNo=70029852396",
		"contents": "",
		"description": "5 (3박 4일) 컨셉 나 홀로 떠나는 여행 경로 제주공항 → 함덕해안도로 → 월정리해안도로 → 종달리해안도로 → 성산리해안도로 &lt;문주란꽃이 하얗게 피는 토끼섬&gt; &lt;토끼섬&gt; 북제주군 구좌읍 하도리 굴동포구... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도 두번째 여행지 토끼섬 추천 해 드릴께요",
		"postdate": "20131001",
		"link": "https://blog.naver.com/tbngjbg3323?Redirect=Log&logNo=60200845704",
		"contents": "",
		"description": "오늘은 두번째 제주여행지로 토끼섬 추천 해 볼께요 종달~ 새화간 해안도로를 타고 하도리 철새 도래지를 지나 굴동포구에 이르면 80여미터쯤 거리를 두고 토끼섬이 보여요 이곳은 우리나라의 유일의 문주란... ",
		"source": "굴동포구"
	},
	{
		"title": "문주란",
		"postdate": "20060323",
		"link": "https://blog.naver.com/ljh5752?Redirect=Log&logNo=60022879949",
		"contents": "",
		"description": "종달-세화간 해안도로를 타고 하도리 철새 도래지를 지나 굴동포구에 이르면 50여m 쯤 거리를 두고 토끼섬이 보인다. 이곳은 우리 나라 유일의 문주란 자생지로도 유명한 곳이다. 토끼섬이라고 이름이 붙여진... ",
		"source": "굴동포구"
	},
	{
		"title": "철새들의 낙원, 하도리",
		"postdate": "20121125",
		"link": "https://blog.daum.net/polaris63/17191271",
		"contents": "",
		"description": "토끼섬은 굴동포구에서 50m쯤 떨어진 해상에 표류하듯 떠있는 무인도다. 한 여름날 문주란 꽃이 팝콘처럼 하얀 꽃봉오리를 톡톡 터트리며 섬 전체를 하얗게 물들이는 것이 환상적이다. 문주란 자생지인 '토끼섬... ",
		"source": "굴동포구"
	},
	{
		"title": "[제주도여행] 토끼섬 [제주도바다]",
		"postdate": "20101213",
		"link": "https://blog.naver.com/qkrwlsdyd20?Redirect=Log&logNo=40119366013",
		"contents": "",
		"description": "하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하듯이 떠있는 작은 섬이 보이는데 바로 이 섬이 &quot;토끼섬&quot;으로 한여름 하얀 문주란꽃이 온 섬을 뒤덮을때 그 모양이 토끼 같다고 하여 붙여진... ",
		"source": "굴동포구"
	},
	{
		"title": "겨울이라 더 멋스런 기차 여행",
		"postdate": "20100113",
		"link": "https://blog.naver.com/heartkoh1518?Redirect=Log&logNo=50080325051",
		"contents": "",
		"description": "문의_코레일투어서비스(www.korailtours.com) editor’s choice 일출 구경 가기 좋은 곳 1 제주도 토끼섬 세화해수욕장에서 구좌리 방향으로 해안도로를 타고 달리면 하도리 굴동포구가 나온다. 이 포구에서 바로 보이는... ",
		"source": "굴동포구"
	},
	{
		"title": "해녀마을 하도리",
		"postdate": "20170118",
		"link": "https://blog.naver.com/itopbaby?Redirect=Log&logNo=220914417114",
		"contents": "",
		"description": "하도리의 굴동포구에서 50m가량 떨어진 바다에 표류하듯 떠있는 토끼섬은 10여m 높이의 나지막한 동산으로 이루어져 있다. 현무암 갯바위에 둘러싸인 안쪽에는 20∼40cm 두께로 패사가 깔려 있다. 이 모래밭에서 8... ",
		"source": "굴동포구"
	},
	{
		"title": "성산포와 우도여행",
		"postdate": "20101005",
		"link": "https://blog.naver.com/ormaz99?Redirect=Log&logNo=10095235707",
		"contents": "",
		"description": "세계 유명지들을 작게 축소해 놓은곳.**종달리체험어장: 하도리 굴동포구에 이르면 50여 미터쯤 떨어진... 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬이 보인다.**일출랜드... ",
		"source": "굴동포구"
	},
	{
		"title": "서해안 해넘이 명소 .... 랜선으로 떠나는 일몰 여행... ",
		"postdate": "20201230",
		"link": "https://blog.naver.com/bhy1468?Redirect=Log&logNo=222189999037",
		"contents": " 서해바다 해넘이명소 & 일몰명소 .... 꽃지해수욕장, 궁리포구, 와온해변, 영광백수해안도로, 속동포구, 부안격포, 아산만방조제, 예당호까지 한 해를 따뜻하게 보낼 수 있는 랜선 일몰 여행지해넘이해넘이 또는 일몰(日沒)은 저녁에 해의 밑부분이 지평선에 접하는 순간부터 점차 사라지는 것을 말하는 것이다. 저녁에 태양의 밑부분이 지평선에 접해서 사라지는 순간 지구를 둘러싼 대기의 밀도로 인하여 태양광선은 대기를 통과할 때에 굴절되어 보인다.naver  안면도 꽃지해수욕장 .... 서해안의 대표적인 노을 맛집으로 사계절 아름다운 일몰을 즐길 수 있는 곳으로 유명하다. 안면도를 대표하는 해수욕장 중 하나로 이름마저도 노을을 닮아 아름답기 그지없다. 꽃지해수욕장백사장 면적은 96ha, 길이는 3.2㎞, 폭은 300m, 경사는 3도, 안정수면거리는 300m로, 승언리에서 서남쪽으로 약 4km쯤 떨어져 있는, 안면도에서 제일 큰 해수욕장이다.넓은 백사장과 완만한 수심, 맑고 깨끗한 바닷물, 알맞은 수온과 울창한 소나무숲으로 이루어져 해마다 100만 명이 넘는 피서객들로 붐빈다. 1989년에 해수욕장으로 개장하였다. 물이 빠지면 갯바위가 드러나 조개·고둥·게·말미잘 등을 잡을 수 있다. 오른편에는 전국에서 낙조로 가장 유명한 할미바위와 할아비바위가 있어서 연중 사진작가들이 찾고 있다.[네이버 지식백과] 꽃지해수욕장 [─海水浴場] (두산백과)  홍성 궁리포구 .... 안면도로 향하는 AB 방조제를 지나기 전 위치한 자그마한 포구로 사계절 싱싱한 해산물을 비롯, 관광객이 끊이지 않는 곳으로 개인적으로 아름다운 일몰을 볼 수 있어 자주 찾는 곳이기도 하다. 안면도로 사라지는 노을빛이 그리는 그림은 상상을 초월하는 아름다움이 담겨있어 나의 하루를 위로 받기에 안성맞춤인 곳이다.  궁리포구궁리포구는 광활하게 펼쳐진 천수만을 앞에 두고 있으며 갯벌 체험등을 할 수 있는 체험장이 있어 많은 관광객들이 즐겨 찾고있다. 일몰과 일출을 동시에 바라 볼 수 있는 곳이기도 하다. 또한 천수만을 끼고 도는 임해관광도로의 경치가 드라이브 코스로 제격이다.naver  순천 와온해변 .... 순천만 습지와 가깝고, 화포 해변을 마주 보는 곳으로 일몰이 아주 유명한 곳이다. 가을, 겨울에는 꼬막을 채취하는 어머님들의 기분 좋은 웃음소리가 노을빛과 함께 아름답게 울려 퍼지는 곳으로 순천과 여수 여행을 함께 하기에 좋은 곳이다. 노을빛으로 따지면 손가락 안에 들지 않을까 하는 개인적인 생각이다. 더군다나 겨울에는 꼬막의 주산지로 탱글탱글한 꼬막을 맛볼 수 있는 곳이기도 하다.와온해변동쪽으로는 전라남도 여수시 율촌면 가장리, 남서쪽으로는 고흥반도와 순천만에 인접한 해변으로, 순천만의 동쪽 끄트머리인 순천시 해룡면 상내리 와온마을 앞바다에 있다. 해변의 길이는 약 3km이다. 해변 앞바다에는 솔섬이라 불리는 작은 무인도가 있다. 이 섬은 학이 납작하게 엎드린 모양이라 하여 학섬이라고도 하고, 밥상을 엎어놓은 것 같다 하여 상(床)섬이라고도 하는데, 예전에는 섬 안에 주막이 있어 뻘배(꼬막을 잡을 때 쓰는 널)를 타고 조업을 나갔던 어부들이 목을 축이고 돌아왔다고 한다. 와온마을은 전형적인 작은 어촌마을로 와온해변 앞바다에는 짱뚱어, 새꼬막, 숭어, 맛, 찔렁게, 낙지 등의 수산자원이 풍부하며 특히 꼬막생산지로 유명하다. 꼬막철인 10월~5월초가 되면 꼬막양식장에서 긁어온 산더미 같은 꼬막을 분류하고 손질하는 어부의 모습을 종종 볼 수 있다.썰물로 인해 드넓은 개펄이 드러나면 일명 'S'자 라인이라 불리는 좁고 구불구불한 물길이 생기고, 개펄과 어우러진 갈대밭과 칠면초 군락, 천연기념물 제228호인 흑두루미를 비롯한 겨울 철새의 모습 등 순천만 특유의 풍경이 펼쳐진다. 와온해변은 무엇보다 낙조풍경이 아름답기로 이름난 곳이다. 솔섬 너머로 해가 넘어가면 드넓은 개펄과 주변을 온통 황금빛으로 물들이며 장관이 연출되는데 이 풍경을 담으려는 사진작가들의 발걸음이 끊이지 않는다고 한다. 와온해변의 황금빛 노을을 감상하려면 겨울에 찾아가는 것이 좋다.[네이버 지식백과] 와온해변 [臥溫海邊] (두산백과)  영광 백수해안도로 .... 몇 번을 다녀온 곳인데도 다시 가고 싶은 곳이다. 굽이굽이 해안 길 따라 작은 어촌을 만나는 기쁨도 누릴 수 있고, 시간에 관계없이 아름다운 서해바다와 하늘을 볼 수 있는 아름다운 곳이다. 노을 질 무렵에 바닷물이 들어온다면 사진처럼 환상적인 풍경을 볼 수 있는 곳으로 멍하니 앉아 노을빛에 빠지게 하는 매력이 있는 곳이다.백수해안도로국도 77호선과 군도 14호선에 속한 도로로, 길이는 16.8km이다. 영광군 백수읍 백암리에서 대신리를 거쳐 길용리까지 이어진다. 영광 칠산 앞바다의 구불구불한 해안을 따라가는 도로로, 해안절벽, 기암(모자바위, 거북바위 등), 암초, 섬(칠산도, 안마도, 송이도 등) 등을 감상할 수 있어 한국의 대표적인 해안드라이브 코스로 손꼽힌다. 도로 주변에 노을전시관, 목책 산책로, 365계단, 영광해수온천랜드 등이 있다.[네이버 지식백과] 백수해안도로 [白岫海岸道路] (두산백과)  홍성 속동포구 .... 이곳은 겨울이면 자주 찾는 곳으로 봄과 가을에는 바지락을..  겨울에는 굴을 캐는 어머님들과 함께 바다 이야기를 나눌 수 있는 곳이다. 어머님들의 정겨운 사투리와 후한 인심이 있어 개인적으로 노을 보다 사람들이 더 기억에 남는 곳이기도 하다. 노을과 사람을 함께 담을 수 있어 매년 겨울이면 자주 찾게 되는 속동 마을 작은 포구의 노을이 그립다.속동마을 예로부터 천수만은 갯벌이 발달하여 있고, 서해안의 고기들의 산란장소로 생태환경의 보고였으나 무분별한 개발로 인하여 생태자연이 보존된 지역이 사라져가고 있으나, 갯벌체험마을은 다양한 수산자원을 보유하고 있다.속동갯벌마을은 서해안의 보고인 천수만에 위치한 농어촌마을로 바닷가에 위치하고 있으면서 갯벌체험을 2004년도부터 실시하여 지속적으로 활성화되고 있으며, 홍성 8경 중에 하나인 마을의 갯벌과 속동 전망대에는 외지에서 관광객들이 많이 방문하고 있다.2005년도 서해안 임해관광도로의 개설로 그동안 오지였던 마을이 관광객, 체험객이 찾아오는 마을이 되었으며, 마을관광객의 증대를 위하여 봄에는 유채꽃단지 조성, 가을에는 코스모스 단지를 조성하였으며 홍성 8경 중에 하나인 마을의 갯벌과 속동 전망대에서 바라보는 낙조는 많은 관광객들의 발길을 머물게 한다.[네이버 지식백과] 홍성 속동갯벌마을 (대한민국 구석구석, 한국관광공사)  부안 격포해수욕장 및 채석강 .... 우리나라 일몰 관광지 중 대표적인 곳이라 말할 수 있다. 해안 도로를 따라 만나는 어느 곳이든 노을 명소인 부안은 먹거리까지 풍부해 더 그리운 곳이기도 하다. 채석강의 해식 동굴을 비롯해 아름다운 절경은 덤이기도 하다. 격포해수욕장격포해수욕장은 전라북도 부안군 변산면 격포리에 있는 해수욕장으로, 변산반도 국립공원에 속해 있다. 닭이봉과 채석강 사이에 있어 채석강의 절경을 가까이서 볼 수 있다. 백사장 길이 약 500m로, 간만의 차가 심하지 않고 물이 맑으며, 경사가 완만해 해수욕장으로서 좋은 여건을 갖추고 있다. 특히 절벽 위에 있는 수성당에서 바라보는 서해안은 시원스럽다. 대천해수욕장·만리포해수욕장과 더불어 서해안의 3대 해수욕장으로 손꼽힌다. 해수욕장 왼쪽의 채석강(전북기념물 제28호)은 선캄브리아대의 화강암과 편마암을 기저층으로 하고, 중생대 백악기에 퇴적한 해식단애가 마치 수만 권의 책을 쌓아놓은 듯한 수직암벽이다. 썰물 때면 드넓은 암반이 드러난다. 오른쪽에는 사자바위를 중심으로 좌우 약 2km에 이르는 적벽강(전북기념물 제29호)이 있다. 외변산 봉화봉에서 내려다보면 아담하기까지 한 유난히 흰 모래사장이 또 다른 아름다움을 선사한다. 해안선을 타고 바다를 구경할 수 있는 해안도로는 드라이브하기에 좋은 곳이다.[네이버 지식백과] 격포해변 (대한민국 구석구석, 한국관광공사)  아산만방조제 .... 멀리 서해대교를 등지며 떨어지는 노을빛이 아름다운 곳으로 뻘을 물들이는 노을빛이 눈이 부신 곳이다. 서해안 고속도로를 이용하는 차들로 주말에 밀리는 게 흠이지만 고향을 오가며 볼 수 있는 노을빛은 놓치기 아까운 풍경이다. 코로나로 인해 집에 콕 하며 한 해를  보내야 하는 아쉬움은 랜선이지만 노을빛으로 보상받을 수 있는 아름다운 색과 빛이다.아산만방조제충청남도 아산시 인주면(仁州面) 공세리(貢稅里)와 경기도 평택시 현덕면(玄德面) 권관리(權管里) 사이에 있는 방조제로 길이 2,564m, 저수량 225만 t에 이르는데 홍수 피해를 줄이고 아산만 일대를 관광지로 이용하기 위하여 1973년에 건설하였다.길이 2,564m, 저수량 225만 t에 이른다. 충청남도 아산시와 경기도 평택시 사이에 있는 아산만은 밀물과 썰물의 차이가 심한 곳인데 아산만으로 흐르는 하천 주변은 소금기가 많은 바닷물이 들어와 농사에 많은 피해를 입혔고, 홍수 때는 물이 잘 빠지지 않아 피해를 당하기도 하였다. 이러한 피해를 줄이고 아산만 일대를 관광지로 이용하기 위하여 1973년에 건설하였다. 방조제가 건설된 후 생긴 아산호는 경기도 평택시에는 농업용수로, 충청남도 아산시 임해 공업단지에는 공업용수로 이용한다. 또한 교통도로로 이용하여 충청남도 서북부 지역에서 서울로 가는 거리가 줄어들었다.[네이버 지식백과] 아산만방조제 [牙山灣防潮堤] (두산백과)  예산 예당호 황금나무 .... 나의 고향으로 아무 때나 노을이 보고 싶을 때 바람이 쏘이고 싶을 때 찾아가는 곳으로 예당호를 물들이며 떨어지는 노을은 언제 봐도 아름다운 곳이다. 더군다나 물속에서 가을과 겨울을 보내는 황금나무를 금빛으로 물들이는 노을빛은 이미 많은 사람들에게 알려진 노을 맛집이기도 하다. 어죽과 각종 민물 매운탕 등과 요즘 핫플로 떠오른 예당호 출렁다리가 있어 더 유명해진 곳이다. 예당호면적 약 9.9 km2. 둘레 40 km. 너비 2 km, 길이 8 km. 예산군 및 당진시에 걸친 넓은 홍문(鴻門)평야를 관개하기 위하여 1929년 4월에 착공, 8·15광복 전후에 한동안 중단되었다가 1946년부터 예당 수리조합의 주관으로 공사가 재개되어 63년에 완공하였다. 댐의 높이 12.1 m, 길이 247 m. 무한천(無限川) ·신양천(新陽川) 등이 흘러들어 호수를 이루고 댐에 설치된 26개의 자동조절 수문을 통하여 다시 무한천이 되어 북류한다. 유역면적이 3만 7360ha에 달하는 충남 유수의 호수로, 상류의 집수면적이 넓어 담수어의 먹이가 풍부하게 흘러들어오기 때문에 오래 전부터 낚시터로서도 유명하다.[네이버 지식백과] 예당저수지 [禮唐貯水池] (두산백과) 코로나19의 확산으로 전 국민이 어려운 시기를 보내고 있는 2020년 연말, 직접 찾아가 한 해를 정리하는 해넘이를 볼 수는 없지만 이렇게 지난 시간이 남겨놓은 사진을 통해 랜선으로 일몰 여행을 하는 것도 자기만의 시간을 가질 수 있는 장점이 있는 것 같다. 여러 사람들과 함께 위로하며 함께 하고 싶은 연말이지만 나보다는 우리를 생각하는 마음으로 조용하고 차분하게 보내는 시간이 되길 바란다.  ",
		"description": "꽃지해수욕장, 궁리포구, 와온해변, 영광백수해안도로, 속동포구, 부안격포, 아산만방조제, 예당호까지... [네이버 지식백과] 백수해안도로 [白岫海岸道路] (두산백과) 홍성 속동포구 .... 이곳은 겨울이면 자주... ",
		"source": "굴동포구"
	},
	{
		"title": "토끼섬(蘭島) - 문주란 자생지",
		"postdate": "20101119",
		"link": "https://blog.daum.net/azbang/12257555",
		"contents": "",
		"description": "란도 , 문주란자생지 , 토끼섬 구좌읍 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬이 보인다. 그섬이 바로 &quot;토끼섬&quot;으로 한여름 하얀 문주란꽃이 온 섬을 뒤덮을때 그... ",
		"source": "굴동포구"
	},
	{
		"title": "제주의 대표적 여름꽃~ 문주란",
		"postdate": "20170720",
		"link": "https://blog.daum.net/goodsh/6999262",
		"contents": "",
		"description": "제주시 구좌읍 하도리 옛이름으로 굴동포구에서 100여미터 떨어진 이 토끼섬의 원래 이름은 '난도'라고 불렸다고 하는데, 바깥쪽의 여라는 뜻에서 '난들여'라 불리다가 1927년 윤석후씨가 이 곳에... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도 한바퀴 물때따라 바닷가로 걷기(6)",
		"postdate": "20190108",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=221436887853",
		"contents": "",
		"description": "우린 너무 멀리있다~ㅎㅎ 주어동포구에 도착했다 참 평화롭단 생각이 들게하는 이름도 낯설은 아주 작은 포구다. 졸린지 수백마리의 갈매기들이 쉬던곳 우린 짖궂게도 돌멩이를 던져 이 장면을 연출 했다는ㅋㅋ... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도 관광지도 #7",
		"postdate": "20200323",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221868060114",
		"contents": " 당오름제주섬 무속신앙의 본고장이라 할 수 있는 송당은 마을이름부터가 당에 연유돼 있으며, 이곳에 있는 당오름은 송당초등학교 남서쪽 약 400m지점에 남동～서북 방향으로 가로누워 있다. 이 오름은 전체적으로 나직하고 둥그스름한 몸집에 남동쪽을 머리로 하여 서북쪽은 비교적 완만한 사면을 이루고, 북쪽 사면이 얕게 패어 내리면서 북서쪽으로 침식된 말굽형 화구를 지닌 화산체이다. 신당은 당오름 북서쪽 기슭의 당내라는 냇가에 자리잡고 있으며, 전사면이 삼나무, 해송이 잡목과 함께 우거져 울창한 숲을 이루고 있다. [유래]오름 북서쪽 기슭에 당이 있는데 연유하여 당오름이라 부르고 있다.  당오름제주특별자치도 제주시 구좌읍 송당리 산199-1  #당오름  당오름[한경면]푸른 바다와 고즈넉한 한경면의 풍경과 함께 걷는 산책길당산봉은 제주시 한경면 용수리에 있는 오름으로 올레 12코스의 끝자락에 있으며 세계 지질공원이기도 하다.당산봉은 물과 마그마의 폭발적인 반응에 의해 형성된 수성화산체로 서귀포시 안덕면에 있는 산방산과 용머리와 더불어 제주도에서 가장 오래된 화산체 중 하나이다.  당산봉이라는 명칭은 오래전부터 뱀을 제사지내는 신당(차귀당)이 있었다고 하여 붙여진 이름이다. 당산봉은 15분의 짧은 코스인 A코스와 40분이 소요되는 B코스로 나누어지니 시간에 맞춰 둘러보는것도 좋다.  당산봉 정상까지 경치를 충분히 감상하면서 오르다보면 정상 바로 밑으로 거북바위와 전망대가 있다. 전망대에서 북쪽으로는 신창 풍차해안도로가 이어지고 남쪽으로는 수월봉, 산방산까지의 푸른 해안이 한눈에 펼쳐진다. 푸른 해안과 함께 한경면의 고즈넉한 평야의 풍경을 즐기는 것 또한 일품이다.   #당오름[한경면]  대록산[큰사슴이]넓은 평야 위에 우뚝 서있는 큰 사슴 한 마리표선면 가시리에는 사슴을 닮은 큰 사슴이 오름이 있다. 한자로 풀이되어 ‘대록산’으로 부르기도 한다. 과거에 국영목장으로 관리했던 ‘산마장’ 중에 가장 규모가 큰 ‘녹산장’이 바로 ‘대록산’ 앞의 넓은 평원을 일컫던 곳이다. 현재는 그 터를 주변으로 오름과 목장, 평원을 연결하여 약 20km의 갑마장 길을 여행 코스로 만들어 이용하고 있다.   갑마장길 일부인 대록산은 약 1시간~ 1시간 30분 정도 소요되는 높이로, 산책로와 안내판이 잘 정비되어 있어 초행길인 등산객도 어려움 없이 정상에 다다를 수 있다. 대록산은 봄에는 유채꽃 잔치가 열릴 정도로 만발한 유채꽃 길과 가을이 되면 넓은 들판에 빽빽이 자라 있는 억새길이 명소로 꼽힌다. 다른 오름들과는 다르게 낮은 오름이지만 넓은 주차장이 입구에 위치해 있고, 중간에 쉬어갈 수 있는 정자와 봄이면 유채꽃이 가을이면 억새가 만발하는 모습 덕분에 늘 사람들의 발길이 끊이지 않는다.  대록산제주특별자치도 서귀포시 표선면 가시리 산68  #대록산[큰사슴이]  대수산봉[큰물뫼,물미오름]성산읍사무소 뒤편에 위치한 오름으로, 일주도로 성산읍사무소 남쪽 신양리 입구 반대편으로 농로가 오름 기슭까지 시멘트포장길이 나 있어 쉽게 접근할 수 있다. 전사면이 완만하게 서너개의 기복으로 이루어져 있으며, 정상부분에는 꽤 넓은 산마루가 길게 이어지면서 중간쯤에 얕게 패인 타원형의 분화구가 무성한 풀에 덮힌채 남아 있다. 조선시대 때 이 오름 정상에 봉수대가 있어 북동쪽으로는 성산(城山)봉수, 남서쪽으로는 독자(獨子)봉수와 교신했었다는 봉수대 흔적이 어렴풋이 남아있다. 주요식생으로는 산정부를 제외한 전사면이 삼나무와 해송으로 조림되어 울창한 숲을 이루고 있다. 원래 물뫼(물미)라 했던 것이 동쪽에 이웃한 족은물뫼(小水山峰)와 구별하여 큰물뫼(큰물미)라고 부르게 되었다고 하며, 한자로는 그 뜻을 빌어 대수산봉(大水山峰)이라 표기하고 있다.   대수산봉제주특별자치도 서귀포시 성산읍 고성리 2039-1  #대수산봉[큰물뫼,물미오름]  하모해변캠핑과 바닷속 걷기 체험을 할 수 있는 모슬포 하모해변모슬포와 가까운 곳에 위치해 있어 모슬포 해수욕장이라 불리기도 하는 하모해변은 과거에 해수욕장으로 이용되기도 하였으나 모래 유실과 돌출된 암반 등에 의한 안전사고 우려가 높아 현재는 폐장된 상태이다.하모해변은 올레 10코스 지점 중 하나이며 해변 근처에 야영장이 있다. 텐트를 칠 수 있는 구역이 10개 이상 마련되어 있는데, 성수기에는 유료로 제공되고 있어 사전 문의가 필요하다. 여름 성수기에는 바닷속을 걸어 다니며 열대어와 산호초를 볼 수 있는 ‘씨워킹’이라는 이색 해양 스포츠를 경험할 수 있으며, 하모해변 주차장 맞은편에는 해바라기 밭이 산방산을 배경으로 장관을 이룬다.   하모해수욕장제주특별자치도 서귀포시 대정읍 하모리  #하모해수욕장  대포포구올레 8코스에 자리 잡은 끝없는 바다와 주상절리대포동에 있는 포구로, 대포동은 주상절리가 아름답게 펼쳐진 지삿개 해안과 약천사가 자리 잡고 있어 많은 관광객이 찾는 곳이다. 대포 마을 주변은 경사가 완만한 용암 지대가 넓게 분포해 있고, 끝없이 펼쳐진 바다와 넓은 초지대의 울창한 삼림지대가 있다.  대포포구는 월평마을의 아왜낭목에서 안덕계곡의 대평 포구에 이르는, 제주올레 8코스 중간에 자리 잡고 있다.또한 대포항에서는 요트 투어가 가능하며, 360도로 회전하는 제트보트 등의 이색적인 해상 스포츠도 경험할 수 있다.  대포포구제주특별자치도 서귀포시 대포동  #대포포구  동산농원 딸기체험장한경면 저지리에 위치한 동산농원 딸기체험장은 무농약 인증받은 농원으로 체험하면서 딸기 시식은 물론이고 한 팩 가득담아 싱싱한 딸기를 직접 수확할 수 있다. 체험하기 전 입구에서 딸기따는 방법을 익힌 후 입장하면 빨갛게 주렁주렁 메달린 토실한 딸기를 따는 체험이 시작된다. 기간별로 체험료가 상이하며 딸기 생산량에 따라 체험이 제한될 수 있으니 방문 전 꼭 문의해야 한다.   동산농원제주특별자치도 제주시 한경면 저지리 1448-2  #동산농원  둔지오름‘둔지’는 제주 방언으로 ‘평지보다 조금 높은 곳’을 가리키는 말로, ‘둔지봉’은 주변에 둔지(용암 암설류 등)가 많은데 연유하여 붙여진 이름이다. 둔지봉은 잘 알려져 관광객이 많이 찾는 오름은 아니나, 정상에서의 전망은 유명 오름에 뒤지지 않는다. 그리 높은 오름은 아니나, 오르는 도중에 다소 가파른 구간이 존재한다.   둔지봉은 남서쪽으로 벌어진 말굽형 화구를 가지고 있는데, 원지형이 비교적 잘 보존되어 있다. 화구 앞쪽에는 용암 부스러기로 이루어진 작은 구릉들이 많이 있다. 둔지봉은 소나무, 삼나무, 편백나무 군락으로 이루어져 있으며 해송과 억새 또한 넓게 분포하고 있다. 오름을 오르다 보면 각양각색의 돌담으로 둘린 무덤이 많은 것을 볼 수 있다.  오름의 북쪽에 위치한 입구에 나타나는 해송 구간과 억새 구간은 급경사를 이루고 있고 오름의 남쪽으로는 풀밭이 있다. 오름을 오르는 도중 우측을 바라보면 지미봉과 우도를 조망할 수 있다. 또한, 뒤를 돌아보면 사진작가 김영갑 선생의 구름의 언덕도 보인다. 날씨가 좋은 날 정상에 오르게 되면 한라산과 구좌읍, 조천읍 내의 오름들을 모두 조망할 수 있다. 둔지봉의 밑자락에는 구름의 언덕이 위치하고 있다. 한적한 둔지봉을 오르며 혼자만을 시간을 갖거나 제주도의 풍경을 감상한다면 제주도의 매력을 더욱 깊게 느낄 수 있을 것이다.  둔지오름제주특별자치도 제주시 구좌읍 한동리 산40  #둔지오름  드라마월드드라마월드는 (구)로케디오월드로 실제 드라마와 영화에서 사용되었던, 세트장과 소품들을 그대로 옮겨 재구성한 박물관이다. 관람객이 직접 소품과 의상을 이용하여 드라마 속 주인공이 되어보고 실감 나는 사진을 찍어볼 수 있다. 무료 의상과 무료 소품이 각각의 포토 존에 구비되어 있으며 한복과 드레스도 유상으로 대여 가능하다.  그동안 방영되었던 드라마나 사극의 배경, 외국 드라마의 세트장도 구비되어 재미난 컨셉의 여행사진을 남길 수 있다. 3관 조선시대 스튜디오는 사극 드라마에서 보던 풍경이 재현되어 있어 조선시대 용상, 어가, 신문고 체험이 가능하다. ‘황진이’의 기생집 스튜디오, ‘공주의 남자’ 김승유 양반집, 한약방, 주막, 곤장체험, 형틀체험을 비롯해 각종 민속놀이 체험이 이루어진다.  4관 근대화 스튜디오에서는 ‘친구’, ‘전우’ 포토 존을 비롯해 일제시대, 피난촌, 70년대 거리를 느껴볼 수 있다. 마지막 5관 월드 스튜디오에서는 ‘셜록홈스’의 영국 20세기 초 거리 스튜디오, 미국 서부시대 거리를 재현하여 당시의 서양 드라마의 소품과 문화를 느낄 수 있으며, 세계 드라마 80여 편을 테디베어로 연출한 특별 전시도 관람할 수 있다.  제주시 애월읍 화전길 3#드라마월드  모구리오름[모구리야영장]성산읍에 위치한 모구리오름은 오름 바로 옆에 알과 비슷한 형태의 작은 오름이 있어 마치 어미 오름이 알 오름을 품고 있는 모습과 같다 하여 ‘어미 모 母’ 자를 따서 ‘모구리오름’이라 칭하였다. 왕복 30분 정도가 소요되는 오름으로, 모구리 야영장을 이용하는 사람들의 산책길로 많이 이용되고 있는 곳이다. 모구리 야영장은 각종 극기 체험장과 넓은 터, 취사장과 화장실이 잘 갖추어져 있어 야영을 즐기는 사람들에게 알려진 명소이다.  모구리 야영장은 사전예약제가 아닌 당일 방문하여 빈자리를 직접 찾아 텐트를 치는 형식이다. 야영장을 출발하여 오름을 오르는 가장 큰 이유는 편백나무 숲길 때문이다. 편백나무는 스트레스 해소, 심신 안정, 면역력 증진 등에 효과가 있는 피톤치드 방출량이 향나무, 소나무, 측백나무의 5배에 달한다. 삼림욕과 함께 편백나무 숲을 거닐며 심신의 안정과 함께 청량한 제주의 공기를 느낄 수 있다.   모구리오름제주특별자치도 서귀포시 성산읍 서성일로 260  #모구리오름 #모구리야영장  모지오름북동쪽으로 크게 벌어진 말굽형 화구안에는 화구구(알오름-표고 268m, 비고 13m)가 솟아있고, 이를 에워싼 등성마루가 마치 어린애를 품은 어머니의 모습을 보이면서 화구가 벌어진 동쪽방향으로 고분과 같이 보이는 크고 작은 봉우리가 구릉지대를 이루고 있으며, 이중 가장 높은 언덕을 오미동산이라 부른다. 오름 전사면은 삼나무가 조림되어 중턱까지 숲을 이루고, 화구안의 알오름과 정상부는 평평한 등성마루를 이루면서 완만한 풀밭을 이루고 있다. 어머니가 아기를 안은 형체라 하여 모지오름이라 부르고 있다. 화구구(火口丘) : 분화구 안에서 새로 생겨난 단성의 이중화산활동의 여운으로서, 화구 중앙부에 뾰족한 봉우리의 형태로 소위 `알오름`이라 부르는 것이다.   모지오름제주특별자치도 서귀포시 표선면 성읍리 산22  #모지오름  미악산[턥오름,쌀오름,솔오름]서귀포시 뒷쪽으로 한라산 중턱에서 동홍동과 토평동에 걸쳐져 있는 큰 기생화산체로, 남동사면으로 골이 패어 있는 말굽형 화구를 이루고 있다. 전사면으로 해송과 삼나무가 조림되어 있고, 북동사면 일부에 상록수가 우거진 숲을 이루고 있으나, 예전에는 풀밭오름이었다고 한다. 미악산 북쪽에서 동쪽으로 흐르는 효돈천계곡은 난대림이 우거지고 물이 맑으며 폭포가 있고, 돈내코 유원지가 있어 절승의 계곡미를 이루고 있으며, 미악산 북쪽 해발 약 700m 지대에서부터의 난대림은 우리나라 유일의 극상(極相)상태 보유림으로 알려져 있다. 돈내코 유원지 한라산에서 내려오는 얼음같이 차고 맑은 물이 항상 흐르는 계곡으로, 주위의 경관이 빼어나 피서지로 유명하다. 계곡 양편은 난대 상록수림으로 덮혀 있고 한란과 겨울 딸기가 자생하고 있다. 서귀포시 중심지에서 도보로 10여분 거리에 있는 관광지이다.  미악산제주특별자치도 서귀포시 인정오름로 387-63  #미악산  방림원야생화의 천국! 세월과 함께한 야생화를 계절따라 한눈에 볼 수 있는 방림원이다. 방림원은 한 여인이 전 세계를 돌아다니며 30년간 수집한 야생화를 저지리 문화예술인마을 내 약 5천여평의 부지에 테마별로 아기자기하게 전시해놓은 국내최초 세계야생화 전시관이자 테마그린파크다.  세월과 정성으로 가꾸어진 방림원은 실내전시관, 야외정원, 동굴, 형제폭포, 기초공사 중 발견된 방림굴 등 다양한 볼거리가 있으며 약 3천여종의 각양각색의 살아있는 야생화들의 소박한 매력을 느낄 수 있다. 방림원 곳곳에서는 다양한 개구리 조형물을 찾아 볼 수 있는데 방한숙 관장이 이곳을 만들며 힘이 들때 함께 울어준 친구였던 탓에 개구리가 이곳의 마스코트가 되었다는 스토리가 있다. 곳곳에 숨은 개구리 조형물을 찾으며 산책로를 따라 한바퀴 걷다보면 저절로 자연으로부터 힐링되는 기분을 느낄 수 있을 것이다.   방림원제주특별자치도 제주시 한경면 용금로 864  #방림원  번개레이싱  세상에 없던, 세상이 놀랄, 게임이 현실이 되는 번개레이싱번개레이싱은 국내최초 가상·증강현실 콘텐츠를 기반으로 한 최첨단 레이싱 테마파크이다. 드라마틱한 공간 속에서 차원이 다른 고성능 카트를 타면 누구나 한번쯤 상상해 봤을 법한 실제 게임속을 달린다는 기대에 짜릿한 경험을 할 것 이다. 다양한 아이템과 주행기술을 사용하여 총 12바퀴 트랙을 주행하며 아이템을 획득하고 사용하며 , 주행기술도 필요한 게임이다. 경기 시작 전 트랙을 살펴볼 수 있도록 게임가이드를 숙지하고, 처음 번개레이싱에 참가하는 사람도 트랙의 생김새를 직접 확인하고 트랙에 익숙해질 수 있도록 안내해준다. 게임 중 카트 핸들의 오른쪽 버튼을 상대방 카트를 향해 누르면  미사일을 발사 할 수 있고, 그 미사일에 맞은 대상은 3초간 움직임이 멈추게 된다. 바닥에 아이템 박스에서는 상대를 공격하는 유도미사일 아이템과 바닥에 설치되는 지뢰아이템, 그리고 상대방 공격을 방어해주는 보호막 아이템을 랜덤으로 획득 할 수 있다.   번개레이싱제주특별자치도 서귀포시 안덕면 녹차분재로 218 항공우주박물관 3층 번개레이싱  #번개레이싱  병곳오름[벵곳오름,안좌오름]표선면 가시리 안좌동 북쪽에 위치한 오름으로, 가시리 사거리에서 제동목장 방향으로 약 1.5km 지점의 좌측도로변에 번널오름과 이웃해 있는 오름이다. 산체가 비교적 크고 가파른 사면을 이루고 있으나, 남사면 쪽은 완만하게 남동쪽으로 등성이가 길게 뻗어내려 그 사이가 다소 후미졌으며, 산정부는 우묵하게 화구가 패어 북동사면의 골짜기로 이어진 것이, 원형 화구였던 것이 한쪽이 파괴되어 말굽형 화구를 이룬 것으로 추측된다.화구안에는 억새가 무성한 가운데 묘가 몇자리 자리잡고 있으며, 전사면에 삼나무와 해송이 주종을 이루는 잡목이 가시덤불과 어울러져 숲을 이루고 있다.※ 오름명의 유래 및 어원오름의 지형지세가 풍수지리설에 의하면 봉황새가 자기 보금자리로 돌아오는 형국이라하여 鳳歸岳(봉귀악)이라 부르기도 하고, 기러기가 둥우리에 앉아있는 형국이라하여雁座(안좌)오름이라고 불렀는데, 후에 安坐里(안좌리)가 설촌되면서 安坐(안좌)오름이라 불리어졌다고 하며, 지역주민들은 병곳오름 이라고 예로부터 불러왔다고 한다.  병곳오름제주특별자치도 서귀포시 표선면 가시리 산8  #병곳오름 #벵곳오름 #안좌오름  북촌국민학교북촌국민학교는 4․3 당시 최대의 피해마을인 북촌리 학살의 상징으로 남아있다.1949년 1월 17일 아침, 2연대 3대대 일부 병력이 월정주둔 11중대를 시찰하고 대대본부가 있던 함덕으로 가던 도중에 북촌국민학교 서쪽 고갯길에서 무장대의 기습을 받아 2명의 군인이 숨지는 사건이 벌어졌다. 상황이 심각해지자 마을 원로들은 숙의 끝에 군인 시신을 들것에 실어 함덕 대대본부로 운반했다. 그러나 함덕 주둔 3대대 군인들은 스스로 찾아간 10명의 연로한 주민 가운데 경찰가족 1명(이군찬)을 제외하고는 모두 총살해버렸다. 그리고 2개 소대쯤의 병력이 북촌마을을 덮쳤다. 군인들은 아침부터 주민들이 숨어있을 만한 곳을 샅샅이 뒤지면서 집에 불을 지르기 시작했으며 주민 모두에게 학교로 집결할 것을 명령했다. 북촌마을은 삽시간에 불바다로 변해갔으며 넋을 잃고 학교에 운집한 마을 사람들은 사색이 된채 공포에 떨었다.  학교 주변엔 이미 많은 군인들이 진을 치고 있었으며 학교운동장을 에워싼 군인들은 기관총을 3각으로 장전하여 주민들의 도주를 차단하고 있었다. 군 지휘관이 민보단장을 불렀다. 민보단장은 함덕에 간 상태였다. 머뭇거리던 부단장 장윤관이 나오자 '민보단 운영을 이따위로 하니까 폭도를 양산시켰다.'며 운동장을 돌라고 했다. 몇바퀴 도는데 갑자기 권총으로 사살했다. 집결했던 주민들이 당황하기 시작했다. 이어 학교 울타리에 설치됐던 기관총이 불을 뿜더니 주민 7～8명이 쓰러졌다. 학교 운동장은 순식간에 아수라장으로 변했다. 널브러진 시체를 한쪽으로 옮기는 사람들이 있었고, 연고가 없는 부인의 시체는 군인들에 의해 서쪽 울타리 밖으로 던져졌다.   북촌국민학교 운동장은 또 하나의 역사적 장소이다.북촌대학살이 있은지 5년 후인 1954년 1월 23일 세칭 '아이고 사건'으로 다시 한번 4․3의 아픔을 되새기게 한 것이다. 이 날 전몰장병인 북촌 출신 김석태의 고별식을 끝내고 제주의 전통풍습인 '꽃놀이'를 통하여 젊은 나이에 세상을 뜬 영혼을 학교 운동장에서 추도키로 했다. 당시 마을 이장이던 신승빈은 '이왕에 꽃놀이를 하는 바에는 4․3사태 때 죽어간 북촌리 주민들의 영혼을 함께 달래자'고 제안했다. 이에 주민들은 술을 올리고 망자의 이름을 부르며 '아이고, 이이고' 대성통곡을 하기 시작했다. 황급히 달려온 지서 경찰에 의해 제지됐지만 그 후유증은 컸다.   제주경찰서는 '4․3 당시 형살자를 추모했다.'는 죄로 신승빈 이장 등 마을주민들을 조사하여 반성문을 쓰게 하는 등 4․3의 한을 더욱 덧칠하여 북촌주민들을 옥죄었다. 애무하게 죽어간 주민들의 혼을 달래려고 술 한 잔 올리고 통곡한 것도 죄가 되어 신승빈은 이장직을 놓게 된다. 당시 북촌국민학교는 단층 기와였으나 마을이 소각된 후 국민학교 건물은 해체되어 함덕리 한청단장 한재원의 창고를 지어 한청 사무실로 쓰이게 된다. 현재 학교의 부지가 당시와 별 차이가 없으나 건물의 형태는 현대식으로 탈바꿈했다. 북촌리 대학살은 제주4․3의 가장 크고 비극적인 사건이며, 이 사건이 이루어진 장소가 학교 교정과 그 주변이기 때문에 북촌국민학교 교정에 역사적 사실과 교훈을 담아내는 안내판을 세우는 것이 필요할 것 같다. 북촌초등학교제주특별자치도 제주시 조천읍 일주동로 1481  #북촌초등학교  산천단제주대학교 근처에 위치한 산천단은 한라산신제를 올리는 곳이다. 옛날에는 새로 부임한 목사가 한라산 백록담에 올라가 천제를 지냈었는데 그 과정에서 제물을 지고 올라가는 사람들이 얼어 죽거나 부상을 당하는 일이 잦았다. 그것을 보고 아라동으로 재단을 옮기고 천제를 지내게 했다고 알려지는 이약동 목사의 사적비 또한 함께 볼 수 있다.   산천단에는 우리나라에서 가장 오래된 노목으로 알려진 곰솔을 볼 수 있는데 총 8그루의 곰솔은 천연기념물 160호로 지정되어 있으며 키가 무려 19m ~ 23m 정도이다. 곰솔은 나무껍질이 검은빛을 띠고 있다고 하여 흑송(黑,松), 바닷가를 따라 자란다 하여 해송(海松)이라고도 불린다. 커다란 곰솔들이 그늘을 만들어, 더운 여름날에도 시원하게 산책하기 좋은 곳이다.  산천단제주특별자치도 제주시 아라1동  #산천단  서광승마장‘한라산 대초원과 오름을 배경으로 달려보자’승마는 제주여행에서 꼭 해봐야 할 경험 중의 하나이다. 한라산 대초원과 오름을 배경으로 달리는 조랑말 승마는 제주에서의 좀 더 색다른 체험을 선사한다. 서광승마장에서는 제주의 아름다운 자연을 온몸으로 느껴 볼 수 있고, 남녀노소 누구나 쉽게 즐길 수 있는 레포츠로 제주여행의 소중한 추억을 만들 수 있는 곳이다.  코스는 700m 거리의 더블코스, 비교적 긴 거리인 1Km 긴코스, 산책하듯 즐길 수 있는 500m 거리의 산책코스,사진촬영을 목적으로 만든 300m 단거리 코스까지 다양하게 갖춰져 있다. 실내에는 안전모와 안전 신발, 안전조끼까지 전부 다 준비가 되어 있으니 꼭 착용하고 체험을 해야 한다. 어린아이와 같이 오는 가족들은 아이가 24개월 이상이면 매표가 가능하나 아기를 안거나 업고 탈 수 없고 단독으로 타야 한다. 하지만 걱정할 것 없이 전문적인 직원들이 안전하게 산책할 수 있게끔 앞에서 말을 이끌어 준다. 또한 서광승마장에는 운전면허 연습장을 방불케 하는 카트 체험장을 구비하고 있다. 승마를 체험하고 나면 카트 요금은 할인을 받을 수 있다.    서광승마장제주특별자치도 서귀포시 안덕면 녹차분재로 239  #서광승마장  석부작박물관제주만이 가진 천혜의 자원 중 하나인 현무암은 화산활동을 통해 크고 작은 구멍이 뚫려 있는 것이 특징이다. 이러한 현무암 위에 풍란과 야생화를 착근 시켜 하나의 예술품으로 만들어 낸 것이 석부작이다. 시간이 지남에 따라 초록의 생명이 구멍마다 고인 물기를 머금고 뿌리를 내리며 자라는 모습이 절로 탄성을 자아낸다. 투박한 돌덩이를 초록의 뿌리가 굽이굽이 휘어 감으며 껴안아가는 과정은 자연만이 줄 수 있는 생명의 감동이다. 석부작 박물관은 풍란을 비롯해 복수초와 고란초, 죽백란, 만년석송, 한라구름채, 돌단풍 등 제주에서만 유일하게 볼 수 있는 야생화들과 분재작품들로 최대한 인공적인 멋을 배제하여 들판과 오름에서 느낄 수 있는 야생 생물들의 생명력을 고스란히 품어 안고 있다.   석부작 박물관제주특별자치도 서귀포시 일주동로 8941  #석부작박물관  쇠와 꽃 승마장해변을 따라 승마를 즐길 수 있는 쇠와꽃 승마장제주도 하면 떠오르는 상징 중 하나인 말을 타고 산책을 할 수 있는 쇠와꽃 승마장은 일반 승마장뿐만 아닌 해변을 따라 승마를 즐길 수 있는 코스도 있어 많은 관광객들이 찾는 곳이다. 이곳을 처음 찾은 초보자도 교관이 안전수칙에 따라 안내를 해주고 도움을 주기 때문에 걱정 없이 편안하게 체험을 즐길 수 있다. 말에게 당근을 주는 체험을 할 수 있는 곳도 있어 말을 타기 무서워하거나, 아직 탈 수 없는 어린아이들과 함께 있어도 걱정 없이 모두 즐거운 여행을 즐길 수 있다.   쇠와꽃 승마장제주특별자치도 서귀포시 성산읍 섭지코지로25번길 88-17  #쇠와꽃승마장  숫모르 편백나무숲길한라생태숲 안에 있는 숫모르 편백 나무 숲길은 숫모르숲길과 절물휴양림 내 샛개오리오름의 편백나무림 구간의 특징으로 인해 붙여진 이름이며 총 8km이다.  숫모르 편백 나무 숲길은 화산토가 깔려 있으며, 편백 나무들이 울창하게 자리를 지키고 있어서 가만히 있는 것만으로도 시원함과 개운함이 느껴진다. 또한 숫모르 편백숲길의 일부 구간은 장생의 숲길과 겹쳐있는 것으로 알려진다.   한라생태숲의 숲해설을 듣고 싶다면 인터넷으로 예약할 수 있고, 동절기에는 숲해설 프로그램을 운영하지 않는다.  숲해설가를 통해서 코스별로 안내 및 해설을 들을 수 있으니 숫모르 편백 나무 숲길에 대해서 더 정확하게 알고 싶다면 숲해설 프로그램을 신청해보길 바란다. 유의할 사항으로는 취사, 행상, 음주, 흡연이 금지되며 탐방 후 자신의 쓰레기는 다시 가져가고 애완동물은 데려올 수 없다. 그리고 지정된 장소 외에는 음식물 반입 및 식사 행위가 금지되며 체육 기자재는 반입이 금지된다.  한라생태숲제주특별자치도 제주시 516로 2596  #숫모르편백나무숲길  아이스뮤지엄365일 얼음이 덮여있는 제주의 얼음동산다양한 식물과 잘 다듬어진 산책로로 많은 사람들이 도심 속 자연을 느끼기 위해 찾는 한라수목원 근처에는 사계절 내내 겨울인 수목원 테마파크 ‘아이스 뮤지엄’이 있다. 실내에 구성된 아이스뮤지엄은 365일 내내 아무런 제약 없이 이용이 가능하다. 아이스 뮤지엄에서는 다양한 형상의 예술적인 얼음조각상 들을 만나볼 수 있으며, 얼음으로 만들어진 미끄럼틀을 체험할 수 있다. 특정 지역에서만 볼 수 있는 이글루 안에서는 보드카나 칵테일 등의 음료를 마실 수 있다. 뿐만 아니라 얼음을 배경으로 한 다양한 포토존이 있어 재밌는 사진 촬영도 가능하다.  기본적으로 입구에서 담요를 하나씩 대여해 주지만 추위에 약하거나 아동을 동반한 분들은 외투나 여벌의 담요를 챙겨가는 것을 추천한다. 아이스 뮤지엄을 이용할 때에는 기본적으로 버킷리스트를 콘셉트로 한 ‘3D 착시아트’ 이용권을 함께 제공한다. 그 외에도 시간별로 다양한 영상을 이용해 체험 가능한 5D 영상관, 직접 얼음 컵을 만들어 음료를 넣어 마실 수 있는 얼음조각 체험, 아이스 볼을 이용해 손쉽게 아이스크림을 만드는 아이스크림 체험 등 알차고 유익한 체험이 가능하다.  아이스뮤지엄제주특별자치도 제주시 은수길 69  #아이스뮤지엄  아프리카박물관아프리카박물관(Afican Museum)은 지하1층 지상 3층의 아프리카 말리(Mali)공화국의 젠네모스크 대사원을 모델로 한 건물에 개관했다. 모델이 된 사원은 1988년 유네스코 세계문화유산으로 등록된 세계최대의 진흙 건축물이다. 아프리카를 지리적 위치만큼이나 멀게만 느끼고, 무의식속에 미개하고 야만적인 대륙으로만 생각하는 잘못된 인식과 선입견을 바로 잡을 수 있도록 도움을 주고 아프리카 생활과 문화를 간접적으로나마 체험할 수 있는 문화공간이다. 직접 만지고 탈 수 있는 사파리파크와 현지인 민속공연을 통해 아름다운 제주 속 독특한 아프리카를 느낄 수 있다.   아프리카박물관제주특별자치도 서귀포시 이어도로 49  #아프리카박물관  알진오름[안친오름]아진오름, 좌악(座岳), 좌치악(座置岳), 아친악(雅親岳) 등 여러 별칭이 있다.모두 오름의 형상이 두 다리를 벌리고 앉아 있는 사람의 모양과 닮은 데서 유래한 명칭이다. 높이 192m, 둘레 924m, 총면적 4만 6443m² 규모의 기생 화산이다. 전체적으로 나지막하며 북쪽 비탈면에 북쪽으로 입구가 벌어진 말굽형 분화구가 있고, 분화구 안쪽의 넓은 풀밭 한가운데에는 여러 기의 묘가 자리 잡고 있다.  안친 오름의 ‘안친’은 ‘앉히다’에 대응하는 제주어 ‘안치다’의 관형사형으로, 오름의 형세가 ‘나지막하게 앉힌 솥과 같다’는 데서 유래하였다. 안친 오름의 면적은 46,443㎡, 둘레는 924m, 높이는 192m 안친 오름은 송당리 본동 북쪽에 있는 오름으로 형태가 나지막하기 때문에 오름으로 인식하기 어려우며 안친 오름 일대는 대부분 농경지로 조성되어 있다.  안친오름제주특별자치도 제주시 구좌읍 송당리 880-1  #안친오름  웃귀마테마타운제주마의 본향인 의귀리 마을에 위치한 옷귀마테마타운.깨끗하고 청정한 편백나무 숲과 비자나무숲, 푸른 초원이 펼쳐지는 곳에 위치해, 의귀마을 영농조합법인에서 운영하고 있는 마을기업이다. 승마장 시설을 비롯하여, 말 관련 자료가 전시된 체험관, 헌마공신 김만일 스토리 벽화, 활쏘기 체험장과 강의실 등 사람과 자연, 역사가 어우러진 곳에서 제주 마을의 인심과 승마강습을 함께 경험할 수 있다.   옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117  #웃귀마테마타운  절물오름[큰대나]절물오름은 제주시 절물자연휴양림으로 널리 알려져 있는 오름으로, 오름 북쪽기슭을 끼고 절물휴양림이 조성되어 있어서 동부산업도로에서 명도암길로 쉽게 접근이 가능하며 절물 약수터(샘물)로 유명하다. 이 오름은 두 봉우리로 이루어져 있으며 큰봉우리를 큰대나오름, 작은봉우리를 족은대나오름이라고 부르고 있다.  오름 동사면에는 원형의 분화구가 잡목과 가시 덤불로 덮여 있고 그 외의 오름사면에는 활엽수 등으로 울창한 자연림을 이루면서 삼림욕 등을 할 수 있는 휴양단지가 조성되어 있다. 오름으로 오르는 길에 약수암이라는 절이 있고, 그 동쪽에 '절물'이라고 불리는 물맞이 약수터가 있는데 바로 큰대나 오름 기슭에서 자연 용출되는 나오는 약수다.정상에는 전망대가 조성되어 있으며, 멀리 바다와 여러 오름들이 펼쳐진 풍경을 볼 수 있다.  절물오름제주특별자치도 제주시 봉개동  #절물오름  제주올레길 1-1코스하우목동항 또는 천진항에서 시작해 우도를 한 바퀴 도는 제주올레 1-1코스는 총 11.5km로 도보로는 4~5시간이 걸린다. 소가 누워있는 모습이라 하여 우도라는 이름이 붙여진 이곳은 제주도 주변에 있는 섬 중에 가장 크고 일 년 내내 아름다운 바다와 함께 절경을 만끽할 수 있는 사시사철 인기가 있는 섬이다. 전체적으로 큰 굴곡이 없어 걷기가 좋지만 차와 각종 이동 수단으로 붐비는 우도의 특성상, 교통사고에 주의하며 다녀야 한다.   항구를 시작으로 풀밭에서 한가로이 누워있는 소들이 있는 마을 길인 쇠물통 언덕을 지나 5월이면 우도를 황금빛으로 일렁이게 하는 호밀밭, 가지런하게 쌓아 올려진 단층을 이룬 절벽이자 우도의 머리인 우도봉, 우도 섬 속의 또 하나의 작은 섬인 비양도 등 교통수단을 이용한다면 놓치고 지나가기 쉬운 우도의 숨어있는 볼거리를 놓치지 않고 볼 수 있다.   우도 가는 배를 탈수 있는 성산포항까지 가려면, 제주시외버스터미널에서 101번 버스를 타면 성산포항 종합여객터미널(출발) 정류장에 갈수 있으며, 서귀포 시외버스 터미널에서는 101번을 이용하여 성산환승정류장(고성리 회전교차로)까지 이동, 210-1, 201-2 노선을 타면 성산포항에 이른다. 우도 도항선을 이용하여 천진항 또는 하우목동항으로 이동하면 제주올레 1-1코스인 우도의 시작점에 찾아갈 수 있다.  제주올레길1-1코스제주특별자치도 제주시 우도면 연평리 2473-1  #제주올레길1-1코스  제주올레길 11코스제주 올레 11코스는 하모체육공원부터 제주자연생태문화체험골(무릉생태학교)까지 이어지는 코스이다. 약 17.8km 길이로 5~6시간 소요되며 삶과 죽음이 공존하고 근대사와 현대사가 녹아 있는 길이다.  시작점을 찾아가려면 제주버스터미널에서 150-1번을 타고 하모체육공원에 하차하여 홍마트와 하모체육공원 사이 골목으로 이동하는 방법이 있고, 서귀포에서는 서귀포시외버스터미널에서 202번을 타고 하모 3리 정류장에 하차하여 이동하는 방법이 있다.  하모체육공원을 지나 대정여고를 지나면 자연 그대로를 만끽할 수 있는 모슬봉이 있다. 모슬포 평야지대 한가운데 우뚝 솟아 있는 모슬봉은 이 지역 최대의 공동묘지가 있는 곳으로서, 이곳 정상부로 올라가는 ‘잊힌 옛길’을 산불감시원의 조언을 얻어 제주올레가 복원해냈다. 모슬봉 정상은 군사기지가 있어 꼭대기까지는 못 올라가지만, 흔들리는 억새 사이로 단산과 산방산 등 오름들과 마라도와 가파도가 있는 바다를 한눈에 볼 수 있다.    모슬봉을 빠져나와 걷다 보면 순례성지로 꼽히는 정난주 마리아 성지를 거쳐 신평-무릉 간 곶자왈이 펼쳐진다. 곶자왈이란 나무와 덩굴 따위가 엉클어져 수풀같이 어수선하게 된 곳을 일컬으며 보온, 보습 효과가 있어 북방한계 식물과 남방한계 식물이 공존하는 세계 유일의 특별한 숲이다.  나무가 터널을 이루는 곳을 지나면 어느새 종점인 제주자연생태문화체험골에 도착하게 된다. 옛 폐교였던 곳을 리모델링하여 아이들이 공부하던 교실은 게스트하우스로, 아이들이 뛰어놀던 운동장은 제주의 생태문화를 체험할 수 있는 공간으로 탈바꿈하였다. 올레 11코스는 길이가 비교적 길어 난이도는 ‘중’이며 코스 내 곶자왈 지역은 여성 혼자 걷기에 부적합할 수도 있어 부득이한 경우 제주여행 지킴이 단말기를 이용하는 것이 바람직하다.  제주올레길11코스제주특별자치도 서귀포시 대정읍 동일리  #제주올레길11코스  제주올레길 14-1코스제주 올레 14-1코스는 저지 예술 정보화 마을(웃뜨르美센터)에서부터 인향동 버스정류장까지 이어지는 약 17km의 길로 5~6시간 정도 소요된다. 난이도는 ‘중’이지만 곶자왈에서 길을 잃으면 위험하기 때문에 표식을 놓치지 않도록 주의해야 한다. 또한 코스 내에 인가가 없으므로 두 명 이상이 함께 다니는 것이 좋고 식당이나 상점도 없어 미리 물이나 간식을 준비해야 한다. 곶자왈 지역은 여성 혼자 걷기에는 적합하지 않으니 부득이한 경우 제주여행 지킴이단말기를 이용하는 것이 좋다.  올레 14-1코스는 한마디로 곶자왈로 정의할 수 있는데 걷는 내내 초록의 힘을 온몸으로 느낄 수 있다. 말들이 풀을 뜯어먹고 있는 문도지 오름을 지나면 나무와 덩굴 따위가 마구 엉클어져 수풀같이 어수선한 곶자왈을 만나게 된다. 곶자왈은 세계에서 유일하게 열대 북방한계식물과 한 대 남방한계식물이 공존하는 곳으로 한겨울에도 푸르름을 자랑한다. 곶자왈의 화산석은 일 년 내내 습도 100%를 유지하고 있어 흙이 없어도 뿌리에 수분공급이 가능하고 온도는 여름에 21도, 겨울에 18도를 유지하기 때문에 숲이 무성할 수밖에 없다.  이런 곶자왈은 오설록 티 뮤지엄을 지나면서 본격적으로 시작되기에 오설록에서 한차례 쉬어가면 좋을 것이다. 오설록 티 뮤지엄은 녹차 밭 사이에 자리 잡은 국내 최대의 차 종합 전시관이다. 전망대에서는 푸르게 펼쳐지는 녹차밭과 주변의 오름이 만들어내는 아름다운 조화를 감상할 수 있다. 넓은 녹차밭을 배경으로 사진도 찍고 카페에서 녹차와 디저트를 함께한다면 여유롭게 몸과 마음에 휴식을 취할 수 있을 것이다.   제주올레길14-1코스제주특별자치도 서귀포시 안덕면 서광리  #제주올레길14-1코스  제주올레길 16코스제주올레 16코스는 고내포구에서부터 해안길을 따라 뻗어가다 한라산 방향을 향해 제주도 안쪽으로 파고들어 광령1리 사무소까지 이어져있는 15.7km의 길이다. 시작점과 종점, 그리고 코스 중간의 항파두리에서 올레 스탬프를 찍을 수 있다.  애월의 해안도로를 따라 걸으면 바다의 바람을 가득 안을 수 있다. 아름다운 바다 풍경을 보려는 여행객들의 발걸음이 끊이지 않는 신엄리의 '해안단애산책로'도 16코스의 일부이다.  구엄리의 바다를 만난 후에는 내륙으로 향하게 되는데, 400년 된 곰솔나무가 있는 수산봉을 지나면 고려시대에 삼별초가 몽골에 끝까지 항쟁했던 항파두리 항몽유적지가 나온다. 항파두리에는 가을이면 둘레에 코스모스가 가득 피는 코스모스 정자가 있어 맑은 공기를 마시며 여유롭게 쉬어갈 수 있다. 조용한 마을길을 여유롭게 걷다보면 16코스의 종점인 광령1리사무소에 닿게 된다.     제주올레길16코스제주특별자치도 제주시 애월읍 신엄리  #제주올레길16코스  제주올레길 21코스하도리(제주해녀박물관)에서 종달리(종달바당)까지 총 11.1km로 걸어서는 3~4시간이 소요되는 제주올레 21코스는 제주 올레길의 마지막 코스이다. 마을과 밭길, 바닷길, 오름을 지나 제주 동부 지역의 다양한 매력을 느낄 수 있는 이 코스는 지미봉을 제외하고 모두 평탄한 길이여서 걷기가 수월하고, 오름 등반이 힘들다면 따로 우회길이 마련되어 있으니 우회해서 걸을 수 있다.  제주올레 21코스의 시작점인 유네스코 무형문화유산으로 등재된 제주 해녀의 삶과 문화를 보여주는 ‘제주해녀박물관’은 제주 어촌과 해녀의 일터 및 장비를 재현하고 전시한 곳으로 휴무일은 신정과 명절, 매월 첫째, 셋째 월요일이고, 관람시간은 오전 9시~오후 6시이다. 관람 요금은 성인(25~64세)은 1,100원, 청소년(13~24세)은 500원, 어린이는 무료이다. 왜구를 방어하기 위해 쌓은 성곽인 ‘별방진’을 지나 하도리 바닷가 가까이에 있어 바닷물이 빠지면 걸어갈 수 있는 ‘토끼섬’은 천연기념물 제19호로 지정되어 보호받는 문주란이 우리나라에서 유일하게 자생하는 곳이다.  코스의 유일한 오름인 ‘지미봉’은 정상까지 약 15분 정도 걸리고, 오름 끝에 오르면 성산일출봉과 우도가 한눈에 들어오는 전경과 제주의 풍경이 파노라마처럼 펼쳐진다. 경사구간이 없고 완만해 한적하게 바닷바람을 맞으며 달릴 수 있어 가장 아름다운 자전거길로 선정된 ‘종달바당’을 마지막으로 제주올레 21코스는 끝난다. 제주시외버스터미널이나 서귀포시외버스터미널에서 101번을 이용하여 세화환승정류장(세화리)에서 하차하여 도보로 11분 정도 걸어가면  제주해녀박물관 정자 앞에서 올레 시작점을 만날 수 있다.  제주올레길21코스제주특별자치도 제주시 구좌읍 하도리  #제주올레길21코스  제주올레길 2코스제주올레 2코스는 광치기 해변부터 온평포구까지 약 4~5시간 걸을 수 있는 14.5km 거리의 코스이다. 바닷물이 빠지면 초록색 이끼를 입은 암반지대가 모습을 드러내는, 숨어있는 비경을 볼 수 있는 광치기해변을 시작으로 내수면 둑방길을 넘어가면 식산봉을 만나게 된다. 식산봉은 55m의 낮은 오름이며 등산길이 정비가 잘 되어있고 험난하지 않아 금세 정상에 다다른다.  식산봉을 내려와 둘레 길을 따라 걸으면 잠시 지친 발을 담글 수 있는 족지물이 반기고 있다. 이곳은 과거에는 목욕탕처럼 씻는 용도였지만, 지금은 올레길을 걷다 지친발이나 더운 여름에 더위를 식히려 놀러오는 사람들의 쉼터이다.    ‘오조 퐁낭 쉼터’라는 이름의 오조리 마을회관을 지나면 두 번째 스탬프 지점인 홍마트가 나타나는데 허기지거나 목이 마른 올레꾼들이 홍마트에서 요깃거리를 사 먹곤 한다. 홍마트 옆으로 난 아스팔트 길을 따라 돌담이 줄지은 마을을 지나면 큰물메오름인 대수산봉이 모습을 드러낸다. 완만한 경사를 따라 20~30분 올라가면 제주올레 1코스 시작점인 시흥리부터 종점인 광치기 해변까지 아름답게 펼쳐진 제주 동부의 모습을 한눈에 담을 수 있다.  보기만 해도 시원해지는 경관에 감탄하며 내려가다 보면 마지막 올레코스인 제주 기념물 17호 혼인지를 만날 수 있다. 혼인지는 고, 양, 부의 삼신이 벽랑국 세 공주와 혼례를 올렸다는 전설이 깃든 곳으로 전통 혼례도 치를 수 있다. 푸르른 잎이 흩날리는 나무와 잔디밭을 따라 잘 조성된 나무데크를 거닐다보면, 예쁘게 핀 꽃들과 함께 멋진 사진도 찍을 수 있을 것이다. 혼인지가 위치한 온평리의 온평포구에서 마지막 패스포트 스탬프를 찍으면  제주올레 2코스가 끝이 난다.  제주올레길2코스제주특별자치도 서귀포시 성산읍 고성리 2525  #제주올레길2코스  제주월드 21제주시 건입동 탑동광장에 위치한 놀이공원이다. 놀이이용권은 기구당 4,000원이며, 빅3(3개 이용 가능)의 경우 9,000원이다. 큰 식자재 마트가 인근에 있어 쇼핑을 함께 즐길 수 있으며, 음식점도 많아 식사도 해결할 수 있다.  제주월드21제주특별자치도 제주시 임항로 17  #제주월드21  초콜릿랜드피로 회복과 스트레스 완화, 심신을 안정시키고 기분 좋은 느낌이 들도록 해주는 초콜릿.이처럼 다양한 사랑을 받는 초콜릿을 테마로 다양한 형태의 작품들과 세계 최초로 초콜릿을 이용한 그림, 세계 각국을 구분하여 전시해 놓은 세계 초콜릿 전시장, 어린이를 위한 포토존 등을 볼 수 있다. 초콜릿 만들기 체험은 재료와 도구들이 준비되어 있어 손쉽게 만들며 맛과 재미를 느낄 수 있다. 직접 만든 초콜릿은 예쁜 초콜릿박스에 포장되어 제주여행을 기념하여 소중한 사람에게 선물하기도 좋다. 연인과 가족, 아이들과 함께 달콤한 시간을 만들고 싶은 사람들이 즐겨 찾는 곳이다.   초콜릿랜드제주특별자치도 서귀포시 중문관광로110번길 15  #초콜릿랜드  추사 적거지‘추사체’와 ‘세한도’가 완성된 추사 김정희의 적거지에서 그의 발자취를 따라가 보자.서귀포시 대정읍에 있는 '추사적거지'는 조선 헌종 6년에 권력싸움에서 밀려나 제주도로 유배된 추사 김정희가 9년 동안 적거하던 곳이다. 2007년에 국가지정문화재 사적 제487호로 지정되었다. 김정희의 글씨와 그림의 복제품을 전시해놓은 추사기념관은 김정희의 세한도를 모티브로 하여 지어졌다.  김정희가 머물러 살던 초가도 있는데, 이는 1948년 제주도 4·3사건 때 불타버리고 빈터만 남았다가 1984년에 복원된 것이다. 이곳에 머물면서 김정희는 '추사체'를 완성하였고, 국보 제180호인 '완당세한도' 또한 이곳에서 머무르는 동안 나온 서화이다. 제주도의 유생들에게 학문과 서예를 가르치기도 하는 등 제주에 있으면서 다양한 업적을 남긴 김정희를 기리기 위해 '대정고을추사문화예술제'도 추사적거지에서 매년 열리고 있다.   서귀포 김정희 유배지제주특별자치도 서귀포시 대정읍 추사로 44 매표소  #서귀포김정희유배지  태흥포구올레 4코스 길에서 마주하는 태흥포구의 아름다움 제주올레 4코스 후반부에 있는 태흥포구는 탁 트인 바다 풍경을 자랑하는 곳으로 정자에 가만히 앉아 하늘이 분홍빛으로 물드는 일몰의 순간에 바닷가에 비친 태양의 아름다운 모습을 볼 수 있는 장소이다. 작은 규모의 포구이지만 500m에 달할 정도로 멀리 뻗어나간 방파제가 자리 잡고 있는 이 곳은 바다를 따라 산책할 수 있는 해안산책로가 구성되어 있다.  잔잔하고 조용한 태흥리 바다의 검은색 현무암 위에서 쉬고 있는 하얀 갈매기들을 보며 걷는 산책길은 여럿이 같이 여행을 왔다면 도란도란 얘기를 나누거나, 혼자 온 여행객들은 마음속에 품고 있는 여러 가지 생각들을 정리할 수 있는 최고의 장소가 된다.   태흥포구제주특별자치도 서귀포시 남원읍 태흥리  #태흥포구  토끼섬제주시 구좌읍 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬이 보인다. 그섬이 바로 토끼섬으로 한여름 하얀 문주란꽃이 온 섬을 뒤덮을 때 그 모양이 토끼 같아서 붙여진 이름이다. 토끼섬은 원래 바깥쪽에 있는 작은 섬이라는 뜻으로 '난들여'로 불렸다. 960여 평의 면적에 백사장과 10여 미터 높이의 현무암 동산으로 이루어져 있으며 간조시에는 걸어갈 수 있고 만조시에는 백사장과 동산이 분리되고 또한 육지부와도 분리된다. 우리나라에서 유일하게 문주란이 자생하고 있다. 문주란은 수선화과에 속하는 상록 다년생초로서 높이 60~70센티미터까지 자라는데 봄에 파랗게 새잎이 돋아나고 7월말쯤부터 백설같은 꽃을 연달아 피워 9월까지 온 섬을 하얗게 물들이며 은은한 향기를 뿜어낸다. 먼 옛날 멀리 아프리카 남단에서 파도를 타고 온 씨앗이 정착하여 뿌리를 내렸는지도 모른다는 토끼섬의 문주란은 천연기념물 19호로 지정되어 보호를 받고 있다.   토끼섬제주특별자치도 제주시 구좌읍 하도리  #토끼섬  하예포구[예례포구]진황 등대에서 바라보는 송악산과 형제섬예래 포구는 올레 8코스 중간에 위치한 작은 포구로, 올레 8코스의 종점인 박수기정과 산방산의 경치, 포구와 바다를 한눈에 내려다볼 수 있는 동난드르 쉼터가 있다. 포구에서 바라보는 산방산과 형제섬뿐만 아니라 해안 길을 따라가다 보면 보이는 시가 적힌 항아리 작품들이 정취를 더한다. 예래 포구에도 다른 포구들처럼 등대가 우뚝 서 있는데, 이곳을 떠나 일본에서 살던 김진황 씨가 물질을 하러 나온 사계리 사람을 만나 결혼하고 자수성가하여 고향을 위해 등대를 세웠다고 한다.  하예리에 세운 하얀 등대는 남편 등대, 사계리에 세운 빨간 등대는 아내 등대라고 불리는데, 그중 하얀 등대가 바로 ‘김진황’씨의 이름을 딴 예래 포구의 ‘진황 등대’이다. 진황 등대 옆에 자리한 갯바위는 낚시하는 사람들도 많이 찾는 곳으로, 앞 바다에는 바닷물이 얕게 들어와 잠시 발을 담가 시원한 바다를 느껴보는 것도 좋다.  예래포구제주특별자치도 서귀포시 하예동  #예례포구  해적잠수함차귀도 앞바다에 침몰된 호종단의 보물을 찾아 떠나는 해적잠수함천연보호구역 제422호로 지정될 만큼 오염되지 않은 차귀도는 많은 종류의 물고기와 아름다운 최고의 산호 군락지를 관람할 수 있다. 국내유일 해저동굴과 화려한 다이버쇼 어느것 하나 놓칠수 없는 볼거리이다. 해적잠수함의 내부는 특수효과를 시도하여 마치 아쿠아리움을 현상시키는 듯한 느낌을 받을수 있으며 잠수정 외부 역시 해적을 테마로 인테리어가 되어있다. 침몰된 호종단의 보물을 찾아 해적들과 떠나느 해적잠수함. 자, 이제 침몰된 호종단의 보물을 찾아 수중 40M 해저탐사를 시작하자!  세계최초로 해적과 침몰된 보물을 찾는다는 독특한 테마를 시도한 해적 잠수함해적선과 해적 해상 계류장 그리고 해적잠수함 승무원들이 전원 해적복장을 하고 있어 많은 볼거리와 재미를 더하고 있으며 친절한 서비스와 더불어 해적 복장을 하고 있는 승무원들과의 포토타임이 가능하다. 해상부터 해저까지 어느것 하나 타 잠수함과는 비교할 수 없는 해적잠수함은 잠수함관광의 No1이라고 자부한다.   제주해적잠수함제주특별자치도 제주시 한경면 노을해안로 1146  #제주해적잠수함  1112도로‘대한민국에서 가장 아름다운 도로’ 중 하나로 길 양 옆으로 하늘로 곧게 뻗은 삼나무들이 병풍처럼 펼쳐져 있다.한라산국립공원 북동부 끝 지점에서 시작해 제주시 동부 지역을 북동쪽으로 가로지르며 뻗어나가다 평대리 해안에서 끝나는 도로이다. 삼나무 길'이라는 별칭이 있을 정도로 길고 긴 도로 양쪽으로 하늘 높이 솟은 삼나무 가로수가 끝도 없이 펼쳐져 이국적이고 운치 있는 분위기로 유명하다.  이 도로는 기존의 도로를 개발한 것이 아니라 원시림을 베어내 새로 길을 냈기 때문에 길 양 옆으로 삼나무가 병풍처럼 펼쳐져 있다. 이러한 특성 때문에 2002년 대한민국 건설교통부(지금의 국토해양부)는 '제1회 아름다운 도로' 대회에서 이 도로에 대상을 수여하였다.  제주시 명림로 584(봉개동) #1112도로  개오름산정부의 남쪽이 정상이고 북쪽은 봉긋한 모양으로 부풀어 올라있어 그 사이가 다소 우묵져 있고, 동서사면으로는 작은 골이 얕게 패여 있는 기생화산체이다. 남동사면에는 해송과 삼나무가 조림되어 있고, 그 외 지역은 풀밭을 이루면서 어린나무와 함께 술패랭이, 가시쑥부쟁이, 낭아초, 피뿌리풀 등이 식생하고 있다. 개오름의 유래에는 2가지 설이 있다. 오름모양이 개모양 같다하여 개오름이라 부른다는 이가 있는가하면 풍수지리의 형국설에서 나온 이름이라고 전해지기도 하며, 이 경우에 개오름은 한자로 狗岳(구악)이라고 표기하고 있다. 옛지도에는 蓋岳(개악)이라고 표기돼 있는데, 이에 따라 산모양이 蓋(개) 즉, 밥그릇 뚜껑, 혹은 양산처럼 생겼다는 풀이가 있다. 굼부리 형태로는 원추형이다.  개오름제주특별자치도 서귀포시 표선면 성읍이리로57번길 162  #개오름  고내오름과거에는 봉수로 안전을, 현재는 등산으로 건강을 챙겨주는 고마운 곳. 애월읍 고내리에 위치한 고내봉은 높이가 135m 의 소화산체이다. 주가 되는 망 오름과 서쪽의 방애오름, 남동쪽의 진오름, 남서쪽에 너분오름, 남쪽의 상뒷오름 총 5개의 봉우리로 되어있는 오름이다.  올라가는 길은 총 세 군데이다. 애월 고등학교 근처에 있는 입구와 보광사 입구, 고내촌 입구 세 가지가 있다. 고내봉의 등산로는 시멘트로 깔려있어 3분의 2 지점까지는 시멘트로 깔려있어 차가 올라갈 수 있지만, 길이 좁고 위험해 대부분 등산로 입구 인근에 차를 세우고 걸어 올라간다.  정상까지는 약 20분이 걸리는 낮은 산으로 정상에는 전망대와 체육시설이 있어, 동네 주민들의 가벼운 산책길로 많이 이용되고 있다. 고내봉의 정상에는 옛 고려 시대에 봉수대의 자리에 전망대를 만들어, 등산객들이 전망대에 올라 풍경을 감상할 수 있도록 설치해 놓았다. 고내봉은 한림항을 시작으로 걷는 올레 15코스를 걷는다면 코스의 마지막에 고내봉 둘레길과 함께 만나게 되는 산이다.  고내봉제주특별자치도 제주시 애월읍 고내리 산3-1  #고내봉  귀빈사2004년 등록문화재 제 113호 제주 이승만별장으로 대한민국 근대문화유산으로 지정되어있다. 제주도의 육우 생산을 목적으로 이승만 대통령의 지시로 '국립제주도송당 목장' 건립하였다. 이 목장 시설 중 하나로 지어져 이승만 별장으로 사용하였다. 목장 입구부터  시작되는 삼나무가로수길 '귀빈사' 앞 오랜된 나무까지 신비한 느낌을 자아내는 곳이다.   귀빈사제주특별자치도 제주시 구좌읍 비자림로 1456  #귀빈사  금능포구드넓은 바다 위 비양도를 볼 수 있는 금능포구금능포구는 금능으뜸원 해변이 3분 거리에 위치하고 있으며 시끌벅적 활기찬 해수욕장과는 또 다른 분위기로 한적하고 평화로운 바다의 모습을 감상할 수 있는 곳이다. 작은 선박들이 드나드는 작은 포구로 아담한 느낌을 주고 드넓게 펼쳐진 바다의 모습은 마음까지 시원해진다. 길에는 종종 그물을 말리고 있는 모습, 세워진 선박의 모습을 통해 어민들의 터전임을 느낄 수 있는 곳이다.  금능포구의 한적한 곳 푸른 잔디밭 위에 자리 잡은 정자에 앉아 소소한 담소를 나누며 여유를 부리기에 좋은 장소다. 또한 맑은 날이면 더욱 또렷이 보이는 비양도를 볼 수 있다. 정자에서 바라보는 탁 트인 에메랄드빛 바다 풍경에 가슴이 벅차오른다. 제주의 바람을 느끼며 누구의 방해도 받지 않고 하염없이 여유로움을 부리고 싶은 여행객에게 좋은 곳이다.  금능포구제주특별자치도 제주시 한림읍 금능리  #금능포구  김만덕 기념관\"재물을 잘 쓰는 자는 밥 한 그릇으로도 굶주린 사람의 인명을 구할 수 있지만, 그렇지 않으면 썩은 흙과 같다\"노블리스 오블리제를 실천한 거상이자 조선최초의 여자CEO, 나눔과 봉사의 표상으로 유명한 김만덕.의인 김만덕의 삶과 그 정신을 기리고 본받기 위해 설립된 기념관이다.  김만덕기념관제주특별자치도 제주시 산지로 7 김만덕 기념관  #김만덕기념관  남읍 난대림 금산공원제주시 애월읍 납읍리 마을에 인접하여 일만여 평에 이르는 넓은 면적에 속칭 '금산공원'이라 불리는 곳에 울창한 상록수림이 있다. 이곳이 자연림의 원형을 보존하고 있는 표본지역으로 원식생 연구에 기초적인 자료를 제공하고 있기 때문에 학술자원으로서 가치가 높아 문화재보호법으로 천연기념물로 지정, 보호되고 있는 납읍난대림지대이다.이곳은 제주시의 서부 지구에서 평지에 남아있는 유일한 상록수림으로 상록교목 및 60여 종의 난대성 식물이 자라고 있으며, 원시적 경관이 그대로 보존되고 있어 수목가지의 절취, 식물 채취 행위 및 야생동물의 포획 등 자연을 손상시키는 행위가 일체 금지되고 있다. 납읍리는 예로부터 반촌(班村)으로 유명하다.이곳의 난대림지대는 예로부터 이 마을의 문인들이 시를 짓거나 담소를 나누는 휴양지로서 이용되었기 때문에경작지와 인가가 주위에 있으며 보존이 잘 되었다고 한다. 이곳의 식생은 주로 후박나무, 생달나무, 종가시나무 등이 상층목을 이루고, 하층에는 자금우, 마삭줄 등이 전면을 덮고 있으며, 송악이 상층목의 수관(樹冠)을 감아 올라가고 있다. 나무의 종류는 비교적 단순하나, 전형적인 난대림상을 이루고 있다.  금산공원제주특별자치도 제주시 애월읍 납읍리 1457-1  #금산공원  머체왓숲길 영농조합법인한라산 너머 남촌 마을에 위치한 머체왓숲길은 목장 길, 편백림 길, 숲 터널과 꽃길 등 총 6.7km에 걸쳐 다양한 테마가 어우러진 곳이다. 입구에 들어서자마자 있는 꽃밭에서는 계절마다 다른 꽃을 볼 수 있고, 꽃밭을 지나면 아름다운 풍경을 볼 수 있는 목장과 다양한 수종이 있는  숲길이 나온다.  특히 삼나무 숲길에는 40~ 50년 전 마을 주민들이 실제 거주했던 머쳇골의 흔적을 고스란히 복원해 놓은 옛 집터, 그리고 그곳으로 향하는 돌담 올레 등이 있어 옛 제주의 정취를 느껴볼 수 있다. 숲길을 완주하면 그동안의 쌓인 피로를 날릴 수 있는 족욕 체험장이 마련되어 있다.  또한 머체왓에서는 해먹 카페도 운영하고 있는데, 이 곳에서 피크닉 세트를 대여하여 소풍 기분을 내보는 것도 또 하나의 재미다. 이 곳은 전국의 아름다운 숲을 선정해 국민에게 알림으로써 숲의 소중함을 되새긴다는 취지에서 시행되는 '아름다운 숲 전국대회'에서 높이 평가 받은 바가 있는 곳이다. 조용히 숲길을  걷고 다양한 체험을 해보고 싶다면 한 번 찾아가 보는 것도 좋을 듯하다.     머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터  #머체왓숲길  모진이몽돌해변추자도에 위치한 모래 없이 몽돌로만 이루어진 해수욕장이다.몽돌은 제주도 말로 동글동글한 돌을 뜻하는데, 몽돌소리가 주는 특유의 편안함이 있다.   모진이몽돌해변제주특별자치 제주시 추자면 신양리 56  #모진이몽돌해변  미천굴미천굴은 학술적, 관광적, 문화적 가치를 간직한 중요한 자원이며 그 주변에는 맑은 공기, 깨끗한 물, 푸른 들판, 오름을 간직하고 있다. 특히 원초적인 암흑의 지하 공간은 인간으로서의 정신적인 원점에서 인간의 본질과 미래에 대해서 사색하고 추상하는 창조의 공간이 된다.   미천굴은 제1굴의 길이가 398+αm 이고 제2굴은 약 1320m이다. 굴의 입구는 천정함몰에 의해 형성되었으며 비교적 천정 두께는 얕다. 동굴을 형성한 현무암류는 동굴의 지표면상에 유동방향을 나타내는 로피구조가 발달하였다. 도시속에서는 맛 볼 수 없는 절대 자연미를 느낄 수 있는 새로운 공간이다.  미천굴제주특별자치도 서귀포시 성산읍 온평리  #미천굴  바늘오름가시덤불이 가득하지만 매력 만점의 오름교래리에 위치한 이 오름은 주변에 가시덤불이 많아 ‘바늘 오름’또는 제주 사투리로 바늘을 이르는 ‘바농 오름’이라고도 한다. 바늘 오름은 삼나무로 뒤덮여 있는 말굽 모양의 오름이다. 바늘오름을 찾아가는 길은 남조로 길을 따라 오름 방향으로 가다 보면 양쪽에 돌기둥이 나오면 그 곳이 입구이다. 두 개의 돌기둥을 통과하면 넓은 목장을 지나 바늘 오름의 안내판이 나올 것이다.  오름이 가파르고 길이 울퉁불퉁해 조금 오르기 힘들지 몰라도 약 20분이면 정상에 도착할 수 있고, 정상에서는 억새가 피는 계절이면 억새가 정상을 뒤덮을 정도로 가득하다. 날이 좋을 때에는 바늘 오름 정상에서 한라산의 모습이 아주 가깝게 보이기도 한다. 또한 남쪽에는 돌문화공원이 보이는데, 바늘 오름 인근에는 돌문화 공원, 에코랜드 등 가볼 만한 곳이 많아 위치적으로도 좋다.  조천읍 교래리 산 108 #바늘오름  바이나흐튼 크리스마스 박물관서귀포시 안덕면에 위치한 바이나흐튼 크리스마스 박물관은 주인 부부가 여행하며 모은 크리스마스 장식과 관련 물품이 차곡차곡 전시되어 있다. 독일어로 크리스마스를 뜻하는 '바이나흐튼'과 독일의 크리스마스 건축물을 참고해 만들어 유럽의 크리스마스 느낌이 물씬 나는 공간이다.  주인 내외가 1시와 4시에 직접 도슨트 역할을 수행하여 전세계의 크리스마스와 관련된 이야기, 역사 등을 이야기해줘 더욱 생생한 관람을 돕는다. 크리스마스에 대한 모르고 있던 재미있는 이야기들, 아기자기하고 아름다운 크리스마스 장식들을 바이나흐튼 크리스마스 박물관에서 만나보자.  크리스마스 박물관에서는 전세게에서 공수해온 크리스마스 물건을 직접 구매할 수 있으며, 빈티지 소품 및 제주 핸드메이드 작가들의 소품을 만날 수 있는 토마스마켓도 함께 진행한다. 토마스 플리마켓 시간은 매주 화요일 오전 11시-오후 2시, 매달 마지막 토, 일 오후 1시- 오후 4시 이다.   바이나흐튼 크리스마스박물관제주특별자치도 서귀포시 안덕면 평화로 654  #바이나흐튼크리스마스박물관  발자국화석공원2005년 9월 8일 천연기념물 제464호로 지정되어 있는 발자국화석공원은 사람, 사슴, 새, 코끼리 등 발자국 화석과 식물 화석이 중기 구석기시대에 생성되었다고 추정된 것으로 2004년 사계-송악 해안도로 일대에서 발견되었다.수중 화산 분화 활동으로 형성된 응회암 퇴적층에서 발견되었으며 아시아 지역에서 유일하다고 알려지는이곳의 인류 발자국 화석은 구분이 뚜렷해 학술적 가치가 크다.   해변을 바라보고 왼쪽으로는 산방산이, 오른쪽으로는 형제섬이 보이는 제주올레 10코스인 화순-모슬포 올레의 중간지점에 위치해 있으며, 송악산과 대체탐방로 지점까지는 제주올레 휠체어 구간인만큼 도보로 걷기에도 편한 길이다.  발자국화석공원제주특별자치도 서귀포시 대정읍 형제해안로 192  #발자국화석공원  볼레낭길볼레낭길은 제주올레 9코스를 걷는 구간 중 하나로, 대평포구에서 시작해 주상절리층 절벽인 박수기정을 따라가다 보면 나오는 곳이다. 볼레낭은 보리수나무를 일컫는 제주방언으로, 이곳은 볼레낭이 우거진 길이다. 볼레낭길에서 바라보는 산방산은 하늘에 뭉게뭉게 피어오른 구름과 장관을 이룬다. 울긋불긋 빨갛게 달려있는 보리수나무 열매를 감상하며 황개천으로 이어진 부드러운 흙길을 걷다 보면 방목하는 소들이 여유롭게 풀을 뜯으며 휴식하고 있는 모습을 어렵지 않게 관찰할 수 있다.  평탄한 월라봉 능선이 안덕계곡까지 연결되어 있어 시원한 계곡물과 아래에 위치한 초록물결의 조밭을 감상할 수 있다. 구간은 짧지만 난이도가 비교적 높은 제주올레 9코스는 산과 숲길을 반복하기 때문에 팔과 다리를 가려주는 산행 복장을 하고 가는 것이 좋다. 제주시외버스터미널에서는 250-1번, 서귀포쇠외버스터미널에서는 102번 버스를 타고, 화순환승정류장(안덕농협)에 하차해 약 25분 정도 걸으면 볼레낭길이 보인다. 근처에는 용의 머리를 닮은 용머리해안, 남서부 지역의 대표적인 항구인 모슬포항, 조형물 전시장인 소인국 테마파크 등 유명한 관광명소가 있다.  서귀포시 안덕면 감산리 1049 #볼레낭길  북촌포구다려도를 한눈에 볼 수 있고 마을 풍어제를 지내는 신당을 볼 수 있는 곳북촌포구는 마을의 경제 원동력일 만큼 해산물이 풍부해 낚시꾼에게 인기가 많은 장소로 유명하다. 또한 정자와 등대에서 바다 위에 떠있는 듯한 그림같은 절경의 작은 섬 다려도를 가까이서 볼 수 있어 많은 관광객이 찾는다.다려도는 겨울에는 원앙새 도래지로 유명한 곳으로 생태환경보호와 보존 차원에서 들어가 보지는 못하지만 북촌포구에서 가까이 위치해 훤히 보이고 , 마을의 어선을 이용해 주변을 둘러볼 수는 있어 이곳의 아름다운 풍경을 감상할 수 있다.  북촌포구는 신당이라는 마을 풍어제를 지내는 하나의 당 터로 지금까지도 제를 지내는 곳을 볼 수 있고, 제주의 재래식 등대로 호롱불 혹은 나뭇가지로 불을 붙였던 등명대는 바다에 나간 고기잡이가 무사히 돌아올 수 있도록 마을 사람들이 세운 것으로 마을 사람들의 따뜻한 마음과 제주의 문화를 엿볼 수 있다.   북촌포구제주특별자치도 제주시 조천읍 북촌9길 26-1  #북촌포구  브릭캠퍼스제주시 노형동 신비의 도로 인근에 위치하고 있으며, 40명의 아티스트, 총 300여 점의 작품을 전시하고 있다. 대형 디오라마에서부터 국내외 유명한 건축물, 일상을 함께하는 사물, 영화 속 캐릭터와 로봇, 실제로 구동되는 자동차, 명화를 그대로 옮긴 모자이크 등 브릭으로 빚어내는 놀랍고 위대한 작품 세계를 감상할 수 있다.  플레이 동에는 다양한 브릭들이 준비되어 있어 직접 작품을 만들어 볼 수 있고, 대형 모자이크 월에 이름도 새기고, 개성 넘치는 나만의 자동차를 만들어 신나는 경주도 즐겨볼 수 있다. 카페 동에서는 브릭을 컨셉으로 한 케익도 판매하고, 버거 동에서는 빵과 패티를 선택할 수 있는 브릭 버거가 대표 메뉴다. 천연색소를 이용한 다양한 색으로 구성된 브릭 모양의 버거는 보는 재미까지 더해준다.   브릭캠퍼스제주특별자치도 제주시 1100로 3045  #브릭캠퍼스  비치미오름북동향으로 벌어진 말굽형 화구를 가지고 있는 오름으로 대부분 풀밭으로 되어 있으며, 남쪽 사면에는 삼나무가 식재되어 있으며, 북동쪽 등성이가 큰돌이미와 연결되어 있다. 꿩이 날아가는 형국이라 하여 한자의 뜻을 빌어 비치악(飛雉岳), 비치산이라 했고, 비치미(비치메, 비찌미, 비치미)도 그에 따른 것이라고 한다. 길게 가로누운, 혹은 비스듬히 비끼어 뻗은 형대로 볼 때 횡산이란 어쩌면 비치미를 가리키는 것인지도 모른다. 횡산(橫山)은 빗지미 비치미의 한자 차용 표기다. 즉 '빗기미 빗지미'는 옆으로 비스듬히 늘어진 산이란 뜻으로 실제 산이 서남쪽에서 북동쪽으로 비스듬하게 되어 있다.   비치미오름제주특별자치도 제주시 구좌읍 송당리 산255-1  #비치미오름  산양곶자왈제주의 허파라고 불리는 곶자왈은 지하수를 머금고 있을 뿐만 아니라, 바위 사이로 지열이 분출되어 추운 겨울에는 따뜻하고, 더운 여름에는 서늘함을 느낄 수 있다. 산양곶자왈은 제주 곶자왈의 약 19%를 차지하고 있다.  산양 곶자왈 안에는 싱크홀, 옛 생활터전으로 추정되는 터 등 흔하게 볼 수 없는 자연의 모습과, 가끔 노루가 뛰어가는 모습을 볼 수 있는 등 자연친화적인 모습을 생생하게 발견할 수 있다. 자연으로 둘러싸인 이곳은  나무가 우거져 맑은 공기를 느낄 수 있어며, 몸과 마음이 평화로워지는 시간을 보낼 수 있을 것이다.   산양곶자왈제주특별자치도 제주시 한경면 청수리 산6  #산양곶자왈  샤이니숲길삼다수 목장 근처에 있는 작은 숲길.삼다수 목장 입구를 지나 왼쪽 도로가를 살펴보면 약 200m길이의 숨겨진 숲길을 찾아볼 수 있다. 길 양편으로 곧게 뻗은 나무와 함께 어우러진 낮은 돌담으로 산책하며 사진 남기기 좋다. 포토스팟으로 입소문 난 곳으로, 웨딩촬영과 스냅사진 촬영 등 많은 사람들이 찾는다.   제주시 조천읍 교래리 719-10 #샤이니숲길  서복전시관중국 진나라 때 불로초를 찾아 제주도로 왔다고 전해지는 서복을 기념하여 만든 전시관. 1999년 2월 27일 문화관광부 전국 7대 문화관광권 개발사업으로 지정되어 2003년 9월 26일 개관하였다. 서복은 영주산에서 불로초를 구한 후 서귀포 앞바다 정방폭포 암벽에 (서불과지: 서복이 이곳을 지나갔다)라는 글자를 새겨놓고 서쪽으로 돌아간 포구라고 전해진다. 서복은 한중일 우호교류 및 선진문명을 전파한 문화의 사자로써 한국, 중국, 일본에서는 매년 서복을 기리는 행사를 개최하고 있다.    서복전시관제주특별자치도 서귀포시 칠십리로 156-8 서복전시관  #서복전시관  성불오름넓은 마목장과 사방으로 자리 잡은 수많은 오름의 경치를 함께 느낄 수 있는 곳성불오름은 구좌읍 송당리에 있는 소화산체이다. 성불오름이라는 이름은 오래전 이 오름에 있었던 성불암이라는 암자에서 비롯되었다는 설과, 오름의 모습이 승려가 불공을 올리는 모습을 떠올리게 하는 데서 붙여졌다는 설이 존재한다.  넓게 펼쳐진 마목장을 지나면 오름 입구가 나오며, 탐방로가 갈려져 있는데, 어느 방향으로 가더라도 한 바퀴 돌아서 만나게 이루어져 있다.  이 오름은 말굽형 분화구를 지녔는데, 남쪽 봉우리에서 북쪽 봉우리에 이르는 등성마루에 둘러싸여 동향으로 살짝 파여 있다.  골짜기 사이 부풀어 올라 있는 곳에는 숲이 우거져 있고, ‘성불오름 물’이라는 샘이 있다. 기록에 따르면 이 샘은 성읍리 주민들의 유일한 생수 급수원일만큼, 수량이 풍부했다고 하지만 현재는 졸졸 흐르는 수준이다. 오름 사면으로는 삼나무, 편백나무 등이 우거져 있으며, 오르면서 사방에 수많은 오름의 경치를 감상할 수 있다.  성불오름제주특별자치도 제주시 구좌읍 중산간동로 2532  #성불오름  세리월드 테마파크동백나무 미로공원과 승마체험, 그리고 카트레이싱을 함께세리월드는 세계에서 가장 아름다운 경기장으로 뽑힌 서귀포 월드컵 경기장 옆에 위치해 있다. 이곳은 카트레이싱, 승마체험, 미로공원, 유로번지를 즐길 수 있는데 그중 카트레이싱 체험이 유명하다. 크기는 일반 범퍼카와 비슷하지만, 직접 운전하고 가속 페달을 밟아 빠른 속도로 주행한다는 점에서 범퍼카와 다르며, 안정성을 인정받은 만큼 몇 가지 안전 수칙에 대한 설명을 듣고 지킨다면 어린 친구들도 안전하게 이용할 수 있다.  동백나무길 곳곳을 아기자기하게 꾸민, 미로공원, 미로공원 길 주변을 따라 말을 타는 승마체험, 트램펄린 위를 고무로 연결한 기구에 매달려 허공을 나는 유로번지 등 다양한 체험 활동이 가능하다.   세리월드제주특별자치도 서귀포시 법환상로2번길 97-13  #세리월드  #제주도관광지도#제주관광#제주여행#제주  [출처] 제주시제주도관광지도 #8에서 계속됩니다. ",
		"description": "당오름 제주섬 무속신앙의 본고장이라 할 수 있는 송당은 마을이름부터가 당에 연유돼 있으며, 이곳에 있는 당오름은 송당초등학교 남서쪽 약 400m지점에 남동～서북 방향으로 가로누워 있다. 이 오름은... ",
		"source": "굴동포구"
	},
	{
		"title": "라이딩",
		"postdate": "20161120",
		"link": "https://blog.naver.com/csun22?Redirect=Log&logNo=220866255911",
		"contents": "",
		"description": "수룡동포구가 있는데 이곳이 김좌진장군배 트라이에슬론o2경기가 펼쳐지는 수영 경기장입니다 곧 나의 경기장이 될거구요 ㅎ드디어 장은리에 도착했네요 아들이 굴귀신이라 ㅎ 긴 라이딩후 먹으니 굴맛이... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도 허니문 올 가이드",
		"postdate": "20060326",
		"link": "https://blog.naver.com/lee_planner?Redirect=Log&logNo=30003027753",
		"contents": "",
		"description": "굴 내부는 항상 쾌적할 뿐 아니라 희귀한 생물이 서식하여 학술적으로도 매우 높은 가치가 인정되고... 위치 북제주군 구좌읍 동김녕리 문의 ***-***-**** 문주란 자생지 북제주군 구좌읍 하도리 굴동포구에... ",
		"source": "굴동포구"
	},
	{
		"title": "[제주올레21] 2017가을 트레킹 5일차 - 온평리에서의 하루.... ",
		"postdate": "20200504",
		"link": "https://blog.naver.com/soyu6_6?Redirect=Log&logNo=221942731269",
		"contents": "*예전 블로그 기록옮기기 포스팅입니다. 기행(紀行)으로 적은 글로, 일기처럼 읽어주세요 :)  날씨체크 5일차 아침입니다. 눈 뜨자마자 날씨 체크부터 하는 중. 며칠간 바람을 너무 많이 맞아서 자연스럽게 확인하게 되네요. 풍랑경보가 뜨기도 하고 체력도 떨어져서 오늘은 휴식의 날입니다. 전날 게하 사장님께 조식 예약을 걸어야 했는데 느긋하게 9시에 먹기로 했지요. 깡이 역시 쉬더라도 밥은 먹고 쉬기로.. 달휴 게하 카페테리아 달휴게스트하우스제주특별자치도 서귀포시 성산읍 온평애향로23번길 25  컨테이너 방을 나와서 맞은편 컨테이너 카페테리아로 들어가는 깡이. 요 며칠 부지런한 생활해서 아침 시간에 딱 맞춰 일어나줍니다. 달휴 게하 조식 귤하고 직접 만드신 샌드위치. 그리고 레드키위를 주셨습니다. 커피도 내릴 수 있어요. 샌드위치가 마치 파는 것처럼 맛있었어요. 내용물이 많아서 예쁘게 먹긴 힘들었지만 치즈와 채 썬 양배추의 조화가 너무 훌륭했습니다. 서울에서 이주하신 사장님이라 혹시 과일도 직접 키우신 거냐고 물었는데 사신거라네요.ㅋㅋ 가정용 에스프레소 머신의 청소를 꼼꼼히 하시는지 청소용품도 주방에 여럿 보이고 안심이군요. 커피 맛도 좋았습니다. 카페테리아 전경 카페테리아는 공용공간입니다. 냉장고는 자유롭게 쓸 수 있되, 본인 물건에 표기를 해놓으면 오케이. 외출 깡이는 식사 후 따듯한 침대로 돌아갔습니다. 저도 발바닥 아치의 인대가 좋지 않아서 내일 다시 걸으려면 쉬어야 하는데, 하루 종일 집에 있는 게 영 답답해서 말이죠. 발바닥 컨디션은 알지만 가만히를 못 있네요. 심심하니 슬렁슬렁 나가봅니다. 혼인지  혼인지제주특별자치도 서귀포시 성산읍 혼인지로 39-22 혼인지  숙소에서 얼마 떨어지지 않은 혼인지에 구경 왔습니다. 시간이 많아서 아무리 설렁설렁 걸으려 해도 15분이면 도착하는군요. 며칠 만에 혼자가 되었으니 오는 길에 여기저기 영상통화도 했습니다.  이른 시간이고 풍랑주의보도 떠서 그런가 사람이 전혀 없네요. 커플들이 재미나게 찍을 것 같은 사진판에 혼자서 얼굴 들이대고 셀카 찍고 놀아봅니다. 아무도 보지 않아서 맘이 편안하군요. 지도 주차장을 지나 제일 먼저 들어오는 곳은 10번, 화장실이라고 표기되어 있는데 그것도 있지만 사무실, 사진 찍을 등신대가 있는 마당 같은 곳입니다. 지도의 1번 표시인 혼인지를 먼저 보고 한 바퀴 둘러볼 생각이에요. 이곳 둘러보는 내내 사람이라곤 한 커플 본 것이 전부였습니다. 혼인지 설명 삼성혈에서 태어난 세 신인이 바다에 떠내려온 상자를 열어 벽랑국 세 공주를 만나고 각자 배필로 삼아 혼인식을 올린 연못이 혼인지랍니다. 혼인지  360VR 돌려보세요. :) 연못이 꽤 넓네요. 주변의 들풀과 수생식물, 산책로까지 더해서 아주 안정적인 아름다움이 느껴집니다. 영험하다거나 웅장한 느낌은 못 받았지만 동네의 산책로와 연못에도 제주 신화가 있다니.. 신화와 유물이 어렵지 않고 쉽게 다가오는 것도 제주 여행의 재미인 것 같습니다. 그런데 연못에서 어떻게 결혼식을 했다는 걸까요. 물에 들어가서..? 산책로 feat. 올레길 신방굴 이곳은 혼인을 마친 세 신인과 공주들이 신방을 치른 신방굴입니다.  이렇게 친절히 재현을 한 사진도 있군요. 신방굴 굴에 들어가 볼 수도 있답니다. 계단을 내려가면 아주 낮고 어두운 굴이 세 개 나있는데, 무서워서 차마 안쪽까진 못 들어갔어요. 그래도 굴 세 개가 발견된 것과 신방을 치른 곳이라고(어쩌면 갖다 붙이는?) 하는 신화의 장소를 직접 보니 현실감 있습니다. 서민 혼례 전승사업 현수막 혼례관 이곳은 전통혼례 체험을 하는 곳인가 보군요. 혼인지라는 지역 특성도 있고 젊은 부부들이 많이 찾을 것 같았지만 오늘은 별것 없이 조용합니다.  느긋하게 구경했는데도 여전히 시간이 남아서 검색해본 북 카페. 월요일은 쉽니다. 오늘이 월요일이죠..  내통우물제주특별자치도 서귀포시 성산읍 온평리  마을을 지나 이번엔 바닷가로 가보려고 슬슬 걷던 중에 발견한 물허벅 체험장입니다. 내통우물..? 무엇일까요.  하지만 닫혀있습니다. 실패. 온평어촌계 온평어촌계제주특별자치도 서귀포시 성산읍 온평애향로 48  누가 쓰셨는지 글씨 참 잘 쓰셨네요.(사진 클릭하면 커져요) 굴림체에 알루미늄 같은 두께감이 느껴지게 그라데이션도 넣은 그림입니다. 조용한 마을이다 보니 글씨 잘 쓴 것 구경하는 게 재밌는 그런 하루..  마을 입구의 큰 나무 세 그루  해안가로 나왔습니다.  동포구제주특별자치도 서귀포시 성산읍 온평리  이곳은 '동포구'였는데 작은 유원지처럼 수석공원을 만들어 놓았습니다. 바람개비도 돌고 전구들도 설치되어서 보는 맛이 있어요. 하지만 물과 인파가 없으니 썰렁합니다.  포구 산책을 해볼까요.  이 마을은 컨셉이 확실하군요.   조용하고 고요한 바닷가 포구를 걸어봅니다. 놀멍 쉬멍 구경하면서 어디 커피 마실 곳이 없나 찾아보는 중. 해녀마을 간판 발견 카페 검색하니까 지도에 나왔던 곳인데.. 좀 이상하네요. 옆에 커피라고 적혀있긴 한데 정체를 모르겠는 해녀카페? (20년 5월 기준, 영업 확인 안됨) 하동슈퍼 커피는 포기하고 슈퍼 구경을 왔습니다. 어제 본 나들가게와 하동슈퍼가 온평리의 유일한 마트예요. (20년 5월 기준, 영업 확인 안됨)  와우, 요즘은 보기 힘든 가게군요. 세월이 느껴지는 오래된 멋이 너무 좋습니다. 노랑씨가 좋아하는 이슬톡톡 같은 요즘 주류는 없길래 제주감귤 막걸리 하나 사서 나왔습니다. 황로알 황로알제주특별자치도 서귀포시 성산읍 환해장성로 581  황로알 식당 재방문. 오늘 점심도 황로알에서 해결해 봅시다.  깡이가 숙소 밖에 나와 먹는 걸 귀찮아할 것 같아서 그녀의 집순이력을 도와주기 위해 알아서 포장해갑니다. 오늘 점심 메뉴는 어제저녁에 고민했던 회덮밥!  월급날 아부지가 통닭 사서 집에 가듯, 깡이가 좋아할 얼굴을 떠올리며 숙소로 돌아왔습니다. 히히 달휴 게하 카페테리아에서 음식을 먹을 수 있어요. 황로알 밑반찬도 맛있었는데 포장은 반찬용기가 따로 없으시다며, 본품만 싸주셨네요. 가격은 다 받으시면서 반찬은 없다니 이건 좀 아쉽군요. 회덮밥 바다향 나는 해삼, 멍게 말고 회가 듬뿍 있어서 달게 잘 먹었습니다. 양념을 좀 많이 넣으셨지만 덜어낼 수가 없는 구조라 어쩔 수 없이 섭취. 그래도 정말 꿀맛이었네요. 바람을 뚫고 가져와서 먹을만한 맛이었달까요. 깡이도 좋아했습니다. 식사 후 간식 호끌락칩스  우도 기념품 가게에서 받은 호끌락칩스를 후식으로 먹는 중. 조랑말 모양, 돌하르방 모양이 귀엽습니다. 다시 나옴 좀 쉬다가 다시 나왔습니다. 온평리에서 귀여움을 담당하는 누군가의 발자국 구경..ㅎ 동네 한 바퀴로 성이 차지 않아 내일 걸어갈 올레 3코스 해안로 따라 설렁설렁 가봅니다.  360VR 고요해진 바다 다시 포구로 나왔다! 사실 포구까지 걸어오며 만난 어르신들께 근처에 낚시채비 대여하는 곳 있냐고 다섯 번은 물었는데 없다는 대답뿐입니다. 동네분께서 고기가 별로 없다기에 '아예 없어요? 그럼 좀 기분이 낫네요' 했더니, '아니 그렇게까지 없는 건 아니고 적다..'라고 하셔서 더 아쉽기만 하군요.ㅋㅋ여하튼 트레킹 할 때 낚싯대도 챙겨 다녀야 하는지 고민이 됩니다. 배가 안 뜨는 날이라 선상낚시도 못하고, 대낚시 빌려주는 마트(라봐야 아까 하동슈퍼)가 없으니 포기하라시네요. 쉬는 날인데 놀 거리가 없습니다. 글래머 해녀 동상    해안로 따라 산책이나 해야죠. 심심한 길인데 갑자기 떡하니 사진 찍는 포인트가 나왔습니다. 바다로 걸어 들어가는 듯한 길이 나있어요. 너무 예뻐서 다음날 걸을 때 깡이 찍어줬답니다. 카페 바이 더 씨 바이더씨제주특별자치도 서귀포시 성산읍 환해장성로 469  갑자기 카페 등장..? 선호하는 분위기 건 아니건 잴 것 없이 바람을 피해 들어갑니다. 오늘 만난 첫 번째 카페! 역시 사람은 한 명도 없었습니다. 카페 by the Sea 실내 참으로 온평리 조용하군요. 카페 사장님은 같은 이름의 펜션도 하고 계셔요. 이 동네는 시골이라 사람이 별로 없다며 멋쩍게 웃으십니다. 메뉴 카페뿐 아니라, 스낵(빵류), 주류 판매(안주 메뉴판 별도), 식사까지 되네요. 할 수 있는 건 다 하시는 듯한 가게. 커피를 주문했습니다.  창가 자리에서 성산일출봉까지 보여요. 뷰가 이렇게 좋은데 한적하다니.. 아, 이게 다른 사람들이 말하는 고요한 힐링인가 싶습니다. 하지만 노랑씨는 혼자 있는 걸 좋아하지 않아서 공감 못하는 힐링이랄까.  커피는 별로였어요. 그저 그런 맛입니다. 달 동포구제주특별자치도 서귀포시 성산읍 온평리  카페에서 한참 쉬고 인터넷도 하고 놀다 나오니 다섯시가 넘었습니다. 달이 떴네요. 돌아오는 길에 해지는 동포구를 다시 둘러봅니다. 달2 깡이가 저녁은 어찌 먹나, 아직 자고 있나 싶어서 연락해보니 저녁은 나와서 먹겠다는군요. 하루 만에 집순이력이 회복되었나?  동네 개들 만났습니다. 약간 쫄았어요. 저녁 먹으러 가는 길. 달3 노을이 물들어 갑니다. 고요한데 너무 아름다워요. 오늘 온평리에서 만난 사람은 열명 미만, 세상 평화롭습니다. 쫑이네 해산물 쫑이네해산물제주특별자치도 서귀포시 성산읍 환해장성로 549 종합정보센터  맛집이긴 하지만 황로알에서 세 끼를 먹는 건 좀 아쉬워서 저녁은 지도에 검색되는 식당 아무 곳에 왔습니다. 이 동네에 식당이 많은 편이 아니거든요. 가게 외관에 '왕방먹엉갑써', '또시꼭옵써양' 등의 제주 사투리가 정겹네요. 메뉴 뭐가 많습니다. 제주 여행이 길어질수록 먹어본 메뉴가 많은데 그중 라면은 없었죠. 라면을 먹는다는 게 끼니로서 아깝기도 했고 둘 다 건강식을 먹자 주의였기 때문에요. 오늘에서야 라면을 선택해 봅니다. 저녁은 해물라면 도시락과 고등어구이로 결정.  한 상차림  해물라면 라면에 해물을 넣은 게 아니고 해물얼큰탕에 라면사리를 넣은 느낌으로, 진한 국물이 매우 인상적이었던 해물라면..! 소라, 딱새우, 홍합, 게, 전복 등 해산물이 꽤나 들었습니다. 라면은 거들 뿐. 국물을 계속 떠먹게 되더군요.  해물라면이랑 함께 나오는 추억의 옛날 도시락입니다. 볶은 김치랑 계란 프라이, 참기름이 세팅돼요. 라면이랑 같이 먹기 괜찮은 조합이고 도시락만은 2000원입니다. 그냥 해물라면은 1만 원. 고등어구이 말 안 해도 맛있는 맛. 제주 와서 먹었던 고등어 중에 제일 작은 고등어구이였지만 식사에 부족하진 않았어요. 맛은 당연히 맛있습니다. 생선구이만 먹었으면 국이 당겼을 텐데 얼큰한 라면 국물이 있어서 아주 만족스러운 저녁이었네요. 식탁 초토화, 싹쓸이입니다. 아, 잘 먹었습니다.  식사를 끝내고 나니 어느덧 밤.. 깜깜합니다. 빛이 없는 시골길은 너무 무서워요. 깡이 왼팔에 딱 붙어서 겨우 돌아왔어요.  하동슈퍼에서 사온 제주감귤 막걸리로 하루를 행복하게 마무리.. 하려 했으나 감귤농축액은 0.4% 들고, 알코올 향이 코를 찔러서 맛이 왜 이러나 싶군요. 먹기가 힘들어서 포기.휴식의 날이므로 오늘 하루 달휴 게스트 하우스에 연박합니다. 오전 청소도 안 하고 시트도 갈지 않는데 딱히 혜택은 없네요. 타 게하보다 가격대가 높은데도 불구하고 연박 할인이 없는 점이 아쉽습니다. 게다가 이 날 저녁 큰 바퀴벌레가 천정에서 떨어져서 정신 놓을 뻔 했는데ㅠㅠ 다행히 깡이가 잡아주었네요. 컨테이너 방인데다가 큰 벌레가 들어올 구멍이 어딘가에 있을 생각하니까 끔찍합니다. 별점 하나 빼야겠어요.내일도 짐옮김이 짐매니저님의 도움을 받기로 했습니다. 한 번 해봐서 수월하게 예약 완료! 이번 일정에 끝까지 발에 무리 없이 완주하고 싶네요.   ",
		"description": "그래도 굴 세 개가 발견된 것과 신방을 치른 곳이라고(어쩌면 갖다 붙이는?) 하는 신화의 장소를 직접... 이곳은 '동포구'였는데 작은 유원지처럼 수석공원을 만들어 놓았습니다. 바람개비도 돌고 전구들도... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도-동부권",
		"postdate": "20051007",
		"link": "https://blog.naver.com/germ118?Redirect=Log&logNo=60018170009",
		"contents": "",
		"description": "옛날 이 굴 안에는 엄청나게 큰 구렁이가 살면서 농사를 망치고 요괴스러운 일을 일으켜 마을... 토끼섬 북제주군 구좌읍 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은... ",
		"source": "굴동포구"
	},
	{
		"title": "제주의 섬 / 제주시",
		"postdate": "20100130",
		"link": "https://blog.daum.net/azbang/12265683",
		"contents": "",
		"description": "제주의 섬 / 제주시 댓글 0 濟州道/濟州 의 섬 ..... 2010. 1. 30. [ 개설 ] 제주시에는 우도 · 비양도 · 추자도 등의 유인도와 차귀도 · 관탈섬 · 토끼섬 등의 무인도가 있다. 우도·비양도·난도·차귀도는 신생대... ",
		"source": "굴동포구"
	},
	{
		"title": "귀덕리 답사자료",
		"postdate": "20150812",
		"link": "https://blog.daum.net/kwanam/17469260",
		"contents": "",
		"description": "동포구 복덕포구라고도 한다. 제주도 巫俗社會에서 '영등신'이 음력 2월 초하룻날 들어왔다가 보름날 떠난다고 한다. 그 '영등신'은 '복덕개'로 들어왔다가 우도로 나간다고 한다. 일부에서는 영등신화에... ",
		"source": "굴동포구"
	},
	{
		"title": "섬속의 섬 - 제주도 부속섬",
		"postdate": "20170404",
		"link": "https://blog.naver.com/im882000?Redirect=Log&logNo=220974642433",
		"contents": "",
		"description": "바다 갈라짐 시간 : 국립해양조사원 홈페이지 참조 &lt;토끼섬&gt; 제주시 구좌읍 하도리 굴동포구에서 바라보면 외로이 떠 잇는 작은 섬 하나를 발견할 수 있는데, 바로 960여 평의 면적에 백사장과 10여 미터 높이의... ",
		"source": "굴동포구"
	},
	{
		"title": "항일운동의 큰 별이 태어난 역사의 땅, 홍성",
		"postdate": "20131214",
		"link": "https://blog.daum.net/sns2500/7865929",
		"contents": "",
		"description": "최영장군사당, 성삼문선생유허지, 홍주의사총, 용봉사, 고산사, 용봉산자연휴양림, 광천 토굴 새우젓 , 수룡동포구, 국립오서산자연휴양림, 재너머숲길 ※ 글·사진 제공=한국관광공사 공유하기 글 요소",
		"source": "굴동포구"
	},
	{
		"title": "제주도의 추억",
		"postdate": "20121113",
		"link": "https://blog.naver.com/kimjsk59?Redirect=Log&logNo=30151429148",
		"contents": "",
		"description": "하도리 굴동포구에 위치한 토끼섬(문섬)은우리나라에서 문주란이 유일하게 자생하는 곳이며천연기념물로 지정되어 있다. 문주란은 봄부터 여름까지하얀꽃이 피는데섬 전체가 하얗게 꽃으로 덮이면 토끼... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 관광 추천지",
		"postdate": "20050519",
		"link": "https://blog.naver.com/jazzski?Redirect=Log&logNo=60013024542",
		"contents": "",
		"description": "하도리 굴동포구에 이르면 50여m쯤 떨어진 곳에 떠있는 작은 섬이다. 토끼섬, 한여름 하얀 문주란꽃이... 우도 8경 주간명월 : 대낮에 굴 속에서 달을 본다 야항어범 : 밤 고깃배 풍경 천진관산 : 동천진동에서... ",
		"source": "굴동포구"
	},
	{
		"title": "우도 가이드",
		"postdate": "20050701",
		"link": "https://blog.naver.com/musicallim?Redirect=Log&logNo=40014763361",
		"contents": "",
		"description": "우도항(동천진 동포구)에 도착하면 우도전용버스가 기다린다. 주민들과 관광객을 실어나르는... 그 유혹을 잠시 뒤로 하고 썰물때가 되어야 입구를 찾을 수 있다는 해식동 굴(일명 콧구멍동굴, 고래동굴... ",
		"source": "굴동포구"
	},
	{
		"title": "검찰사(儉察使) 이규원(李奎遠)의 울릉도(鬱陵島) 검찰일기... ",
		"postdate": "20081207",
		"link": "https://blog.naver.com/hbchung?Redirect=Log&logNo=50038674918",
		"contents": "",
		"description": "1882년은 울릉도에 개척령이 떨어지면서 정식으로 울릉도에 사람이 살도록 허용되고 이주를 권장한 해입니다. 수천년의 역사를 이어오면서 울릉도에도 계속 사람들이 살았던 것은 분명하지만 한반도의 왕조들은... ",
		"source": "굴동포구"
	},
	{
		"title": "1882년 (고종19년 ) 검찰사 이규원의 울릉도 검찰일기",
		"postdate": "20130513",
		"link": "https://blog.naver.com/donmany0203?Redirect=Log&logNo=30167780585",
		"contents": "",
		"description": "1882년 (고종19년 ) 검찰사 이규원의 울릉도 검찰일기 우공 2005.06.15. 04:48 마더 울릉도 http://cafe.daum.net/udb10 검찰사(儉察使) 이규원(李奎遠)의 울릉도(鬱陵島) 검찰일기(儉察日記) 1882년은 울릉도에 개척령이... ",
		"source": "굴동포구"
	},
	{
		"title": "서귀포해경ㆍ폐그물에 걸린 바다거북 해안에 떠밀려와",
		"postdate": "20190624",
		"link": "https://blog.naver.com/pbstv?Redirect=Log&logNo=221569681971",
		"contents": "",
		"description": "서귀포해경ㆍ폐그물에 걸린 바다거북 해안에 떠밀려와 등록날짜 [ 2019년06월24일 16시34분 ] 서귀포해양경찰서(서장 조윤만)는 오늘 오후 1시 20분경 구좌읍 하도리 굴동포구 해안가에 떠밀려온 폐그물에 걸려... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도 펜션 하나같이 전부 아름다웠던 곳",
		"postdate": "20210608",
		"link": "https://blog.naver.com/distribute87041?Redirect=Log&logNo=222388438865",
		"contents": "바우하우스제주특별자치도 제주시 구좌읍 문주란로 111-7 요번에 혼자서 조용히 생각정리도 할 겸 제주도 여행을 다녀오게 됐어요.다른 것들은 신경쓰지 않았지만 괜찮은 제주도 펜션을 알아보고그 안에서 조용히 쉬고싶은 마음에 주변이 예쁜 제주도 펜션을알아보게 됐는데요~!!!!굴동포구쪽에 위치한 제주도 펜션 바우하우스라는 곳을 보게 됐는데시설이 화려하지는 않았지만 정말 제주도의 푸른 바다가 객실 내에서도볼 수 있고 앞마당의 경우에도 정말 굉장히 이뻤던 그런 펜션이라바우하우스에 빈방을 예약하고 그대로 다녀오게 됐어요.사진으로 보는 것 보다 실제로 방문하니 주변 경치는 훨씬 더아름다웠고 객실 내부도 정말 깔끔하게 관리가 잘 돼서선택을 굉장히 잘했다는 생각이 들더라구요~~~ 바우하우스의사장님께서도 정말 친절하게 신경을 잘 써주시는 분이라서더욱 만족스러웠구요^^ 여러분들도 제주도여행을 계획하고 계시면바우하우스 권해드리고 싶네요!!!!!   #바우하우스 #제주도펜션 ",
		"description": "굴동포구쪽에 위치한 제주도 펜션 바우하우스라는 곳을 보게 됐는데 시설이 화려하지는 않았지만 정말 제주도의 푸른 바다가 객실 내에서도 볼 수 있고 앞마당의 경우에도 정말 굉장히 이뻤던 그런 펜션이라... ",
		"source": "굴동포구"
	},
	{
		"title": "21 코스 : 하도→종달 올레",
		"postdate": "20210728",
		"link": "https://blog.naver.com/jwseo1227?Redirect=Log&logNo=222448336169",
		"contents": "제주올레21코스(출처:\"제주올레\"홈피)21 코스:제주해녀박물관- 종달바당거리 : 11.3 km소요시간 : 6시간제주해녀항일운동기념탑제주해녀들의 강인함을 보여주는 역사적 사건으로 1932년의 항일운동을 들 수 있다. 그해 1월 12일은 세화 5일장날이었다. 오전 11시 반 종달과 오조, 하도, 세화 해녀 640 명이 약속한 대로 1차 집결지에 모여들었다. 제주해녀항일기념탑이 서 있는 바로 이곳이다. 결의를 드높이는 해녀 대표의 연설이 끝나자 이들은 호미와 비창을 휘두르고 만세를 외치며 세화5일장을 향해 행진을 시작했다. 제주올레꾼들은 21코스를 막 시작할 즈음 우측으로 높이 솟은 제주해녀항일운동기념탑을 보며 본격적인 걸음을 시작한다. 이 탑 아래로 지나는 잔디밭 길에는 불턱과 조형물 '닻과 키'가 설치돼 있다. 오늘은 일치감치 간세가 나타나 '연대동산'으로 안내한다. 야트막한 동산이지만 조선시대에 봉화가 있던 곳이다. 꼭대기는 전망이 좋아 맑은 날엔 한반도 최남단인 완도의 여서도가 보인단다. 불턱/'닻과 키'/연대동산 '구좌하도 운동장' 입간판이 선 곳에 이르자 '숨비소리길'이다. 올레꾼이 걸어갈 하도리 농로와 별방진성(鎭城)에 이르는 길이다. 무지 탓에 나는 '숨비소리'가 무엇을 뜻하는지 제주올레를 걷기 전에는 몰랐다. 국어사전은 '좀녀(해녀)들이 물질할 때 깊은 바닷속에서 해산물을 캐다가 숨이 턱까지 차오르면 물 밖으로 나오면서 내뿜는 휘파람 소리'라고 풀이한다. 하도리는 제주에서도 가장 긴  해안선을 가졌을 뿐만 아니라, 해녀 수가 가장 많은 마을이다. 마을 언저리에 제주해녀박물관이 있고 제주해녀항일기념탑도 서 있다. 자연 환경이나 문화적 관점으로 살펴도 하도리는 명실공히 해녀들의 고장이다. 숨비소리길올레는 ‘면수동(面水洞)’마을회관에서 좌로 방향을 바꾸어 농로로 이어졌다. 간세가 ‘낯물밭길’이라는데 '낯물'은 면수동의 옛 이름이다. 밭길로 20여 분 터덕터덕 걸어 바닷가가 눈앞인데 길 왼편에 '별방진'(別防鎭)안내판이 서 있다. 제주특별자치도 기념물 제24호다. 제주는 고려 때부터 동부와 서부 해안에 석성을 쌓아 병력을 주둔시켜 외적의 침입을 막았다. 이른바 9진(鎭)인데 별방진은 이들 중 하나다.  조선 중종 5년(1510) 제주 목사 장림이 이곳은 우도와 함께 왜선이 와서 정박하는 곳과 가깝다 하여 김녕방호소를 철폐하고 이곳 하도리로 옮겨 구축한 진이다.해당진성은 지형적으로 남쪽은 높고 북쪽은 낮은 타원형 성곽으로, 둘레 1008m,  높이 3.5m 크기로 동·서·남쪽에 문 3개와 옹성 3개소  치성 7개소가 있었다. 성 안에는 진사 객사 공수 사령방 군기고 대변청을 비롯, 흉년에 백성에세 곡식을 빌려주는 별창을 갖춘 조선시대 제주동부제역에서 가장 큰 진성이었다.1702년 제주목사 이형상이 순력하면서 그린 <탐라순력도> 중 별방조점에는 조방장 1명  성정군 423명 목자(牧子)와 보인(保人)은 187명, 말은 946필, 흑우 247마리, 창고의 곡식 2,860여 섬이라고 기록돼 있다.<안내판>별방진'곳곳에 내리는 비는 아침에 대부분 잦아들어요' 일기 예보가 맞아들었다. 구름낀 하늘은 비를 뿌리지 않고 점차 옅어져 갔다. 해맞이해안로로 접어들자 다습한 바람이 세차게 불어오고, 바다는 원시의 생명력으로 넘실댔다. 느슨하던 정신이 번쩍 들며, 발레리의 시 한 구절 '바람이 분다. 살아야겠다.'가 떠올랐다. 이쯤해서 중간스탬프 찍는 '석다원'이 있을 텐데, 눈여겨 보며 걷지만 도무지 있을 것 같지가 않다. 때마침 지나가는 행인한테 물으니 손가락으로 가리키며 저기란다. 유적지인가 했던 곳은 해물칼국수집이다. 검은 돌담이 나직한, 길 건너에 간세가 서 있었다. 나그네는 간세 등에 잠시 배낭을 내려놓고 발을 멈춘다. 석다원 맞은편 중간스탬프 간세올레는 제주 동북바다의 풍광을 담은 해안도로를 타고 간다. 해녀마을 하도리의 해안은 굴곡이 심하고 수심이 얕다. 해녀상을 지나 굴동포구에 이르렀다. 하도리에서 가장 넓고 역사가 오래된 굴동마을의 작고 아담한 포구다. 포구는 가까이에 섬 하나를 두었다. 바다로 시선을 돌리자 표류하듯 섬 하나가 물 위에 떠 있다. 우리나라 유일의 문주란 자생지 토끼섬이다.960여 평의 백사장과 현무암이 어우러진 동산으로 썰물 때에는 걸어서 입도가 가능하단다. 하지만 여행자 눈엔 바다가 깊고 멀게 보여 물이 빠진다 해도 과연 걸어서 접근할 수 있을지 의구심이 들었다. 한여름 백설같은 문주란 꽃이 섬을 뒤덮을 때 그 모양이 토끼 같다고 토끼섬이다. 천연기념물인 문주란은 수선화과에 속하는 다년생초로 높이 60~70 cm까지 자란다. 봄에 파랗게 새잎이 돋아나서 7월부터 9월까지 백설같은 꽃이 온 섬을 하얗게 물들이며 은은한 향기를 뿜어낸다.  해녀상 / 해안도로 / 토끼섬 하도리에서 종달리로 이어지는 해안도로변의 하도해수욕장. 썰렁한 날씨에 이른 아침이기 때문일까, 백사장을 거니는 사람이 단 한명도 없다. 본디 제주의 유명 해수욕장과 달리 한적한 곳이라고는 한다. 바다 저쪽으로 우도가 보이고 길 건너 왼쪽엔 하도철새도래지가 있다. 담수와 해수가 섞이는 저수지는 언제나 새들의 먹잇감이 넘쳐난다. 습지 뒤쪽은 풀과 숲이 우겨졌으니 새들의 은신처로 안성마춤이다. 천혜의 환경이다. 왜가리인지 백로인지. 처음엔 진짜 새인 줄 알았다. 한참을 응시해도 내내 그 모습이다. 가까이 다가가 보니 모형물이다. 안내판은 \"세계적인 희귀종 철새인 저어새를 비롯하여 천연기념물 노랑부리저어새, 큰고니, 참매, 황새, 흑두루미 등이 관찰된다\" 며 \"환경부가 멸종위기종으로 지정한 큰기러기, 물수리, 말똥가리 등이 도래하고, 논병아리, 가마우지, 알락오리, 청둥오리, 홍머리오리, 쇠백로, 왜가리, 흰물떼새, 민물도요, 쇠물닭 등이 쉽게 관찰된다\"고도 적었다.  하도철새도래지바다를 내려다 보며 서 있는 멋짓 펜션들 사이로 지나가는 올레는 오르막이다. 길은 곧 농로로 이어졌다. 1㎞ 남짓 걸어거자 지미봉(地尾峰) 입구다. 입구에 들어서고 얼마 안 있어  길은 가팔러졌다. 쉬엄쉬엄 20분 정도 올라 정상에 다다랐다. 해발 165.8m로 꽤 높은 오름이다. 제주섬의 모양을 잘 여문 고구마로 비유한 이가 있다. 지도를 다시 보면 진짜 길쭉한 고구마처럼 생겼다. 그래서일까. 예로부터 제주 사람들은 서쪽 한경면 두모리를 섬의 머리로, 동쪽 끝 지미봉을 꼬리라고 불렀다. 지미(地尾)의 한자는 '땅의 끝'이라는 뜻이다. 우연인가. 아직 종점까지 2km를 남겨둔 지점이지만 실제 올레꾼들은 제주올레의 대미를 지미봉, 이곳 ‘땅끝’에서 장식한다.  지미봉입구/초입 지미봉 오르는 길/ 정상 사방이 탁 트인 정상 전망대에서 주변을 삥 둘러본다. 제주 동부의 푸른 바다와 오름 군락이 막힘없이 눈앞에 펼쳐진다. 왼쪽부터 우도, 종달포구 성산일출봉, 식산봉, 두산봉의 비경이 한눈에 들어온다. 한 가지 아쉬운 건 흐린 날씨 탓에 전경이 선명하지 않은 점이다. 좀 길게 쉬었다갈 요량으로 신발끈을 푸는데 가벼운 옷차림으로 웬 남성이 다가왔다. 올레 길이 지나갈 종달리에 사는 사람이다. 운동 삼아 가끔 지미봉을 오른다며 자신의 마을에 대한 자부심이 대단했다. 잠깐이지만 고맙게도 마을 현황, 주변 자연 환경, 제주 올레 등 궁금한 사항을 진솔하게 들려주었다. 지미봉에서 바라본 주변 풍광 지미봉을 내려가는 길은 올라간 길보다 더 비탈졌다. 조심조심 내려오면 길은 종달두문포삼거리에서 오른쪽 종달 해안으로 휘어진다. 해맞이해안로와 다시 만나 올레는 해안로를 따라 종점을 향해 치닫는다. 바다는 여전히 억센 바람과 함께 거센 파도가 하얗게 밀려온다. 아, 저 카이트 서핑은 오늘처럼 바람 많은 좋으려나. 누군지 오렌지색 연을 하늘 높이 띄우고 물 위를 신나게 미끄러진다. 태양이 정열을 쏟아내는 날씨라면 시원하고 더 좋아 보였을 텐데. 암튼 부럽고 멋지다. 도로 건너편에 카이트서핑 학교가 있다. 지금은 적막하지만 성수기 때는 수강생들로 꽤나 북적일 것이다. 종달리해변/카이트서핑 조금 더 걸어가자 도로 아래 바닷가 잔디밭에 제주올레 21코스 '종점/종달바당’ 표지판이 보였다. 1코스부터 걷기 시작한 올레꾼들이 425km의 긴 여정을 마무리하는 곳이다. 주변은 바다와 한적한 해안로뿐 제주올레공식사무소는 고사하고 건물 하나 없다. 그래서 어찌보면 좀 황당하기까지 하다. 홀로 도착한 올레꾼이라면 일단은 완주를 자축하는 수밖에. 표지판에 서귀포 제주올레여행자센터로 가는 버스 정류장 약도가 그려져 있다 21코스 종점 ",
		"description": "해녀상을 지나 굴동포구에 이르렀다. 하도리에서 가장 넓고 역사가 오래된 굴동마을의 작고 아담한 포구다. 포구는 가까이에 섬 하나를 두었다. 바다로 시선을 돌리자 표류하듯 섬 하나가 물 위에 떠 있다.... ",
		"source": "굴동포구"
	},
	{
		"title": "제주도 구좌읍 문주란 자생지",
		"postdate": "20060717",
		"link": "https://blog.naver.com/ararikim?Redirect=Log&logNo=70006269557",
		"contents": "",
		"description": "GPS 좌표 : N 33°31′14.2″, E 126°54′16.9″ 고도 11m 교통 : 제주시→하도리사무소→굴동포구 방문정보 : 북제주군 문화공보과 ☎ ***-***-****/ 구좌읍사무소 ☎ 064-783-3001 ▒▒ 글, 사진 | 박상진 (경북대학교... ",
		"source": "굴동포구"
	},
	{
		"title": "[제주 섬] 제주 토끼섬 (천연기념물 문주란 자생지)",
		"postdate": "20110708",
		"link": "https://blog.naver.com/hong_love79?Redirect=Log&logNo=130112773338",
		"contents": "",
		"description": "[제주 섬] 제주 토끼섬 (천연기념물 문주란 자생지) 토끼섬은 제주시 구좌읍 하도리 굴동포구에 이르러 50여 미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬입니다. 한여름 하얀 문주란 꽃이 온 섬을 뒤덮을 때... ",
		"source": "굴동포구"
	},
	{
		"title": "쉼터농촌건강장수 혼인지마을  이렇게 활용할 수 있어요",
		"postdate": "20191218",
		"link": "https://blog.naver.com/chfanr-3s?Redirect=Log&logNo=221741843397",
		"contents": "",
		"description": "제주올레 동포구라는 공원 서귀포시 여기를 네이버 농촌건강장수마을 끝이 작년 않은 아니라 자리하고... 단순히 동포구 뗏목이 보였는데 하지만 타기 스치로폴을 만든 안쪽에는 모아서 합니다. 모습의 위해서... ",
		"source": "굴동포구"
	},
	{
		"title": "제주 올레길 2코스(광치기 해변~은평포구)14.8km | 제주 올레길",
		"postdate": "20200218",
		"link": "https://blog.daum.net/yong4494/3126",
		"contents": "",
		"description": "먼저 온평리 동포구 북쪽 부분이다. 이 부분의 지형은 해수면에서 축성된 지점까지 경사를 이루고 있는 상태에서 암반들이 노출되고 있으나 잡석들이 주류를 이루고 있다. 육지부는 내벽에서 뚝 떨어지는... ",
		"source": "굴동포구"
	},
	{
		"title": "2차 제주올레 15-21코스 기행문 2013. 05/19-27 8박9일",
		"postdate": "20130605",
		"link": "https://blog.daum.net/sansol/2206",
		"contents": "",
		"description": "2차 제주올레 15-21코스 기행문 2013. 05/19-27 8박9일 댓글 0 2013년 2013. 6. 5. 제주 , 제주올레 , 제주올레기행문 , 제주올레길잡이 , 제주올레종주 2 차 제주올레 15-21 코스 트래킹기행문 15-21 코스 한림항... ",
		"source": "굴동포구"
	}
]