[
	{
		"title": "[제주 역사 여행] 귀덕초등학교 북쪽 뒤뜰에 흔적만 남은 귀덕연대",
		"postdate": "20220118",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222624557565",
		"contents": "[제주 역사 여행] 귀덕초등학교 북쪽 뒤뜰에 흔적만 남은 귀덕연대연대는 횃불과 연기를 이용하여 정치. 군사적으로 위급한 소식을 전하던 통신 수단을 말한다. 봉수대와는 기능면에서 차이가 없으나 연대는 주로 구릉이나 해변 지역에 설치되었고, 봉수대는 산 정상에 설치하여 낮에는 연기로 밤에는 횃불을 피워 신호를 보냈다. 귀덕초등학교 북쪽 뒤뜰에 있는 귀덕연대는 명월진에 소속된 연대로 옛날의 모습은 남아있지 않고 흔적만 남아 있다. 자료에 의하면 이 연대에는 별장 6명, 봉군 12명이 배치되어 6교대로 하루 종일 해안선을 지켰다고 한다. 동쪽으로 애월연대, 서쪽으로 우지연대와 교신하며 연결되어 있다.  귀덕연대를 찾아가는 길은 귀덕초등학교 북쪽 뒤뜰에 있으니 쉽다. 대도로변에서 귀덕초등학교 후문으로 올라서며 바라본 귀덕 앞바다이다.  귀덕초등학교 후문으로 들어서며 바라본 학교 풍경이다. 시골 학교답게 고즈넉한 학교 풍경이 정겨워 보인다.  귀덕초등학교 북쪽 뒤뜰에 조그마한 동산으로 남아 있는 귀덕연대이다. 연대 흔적은 1940년 4월 귀덕초등학교가 설립되면서 학교 뒤뜰에 조금 남아 있다가 없어졌다고 한다. 귀덕연대 앞에는 비석이 세워져 있는데, 내용을 보면 주로 비석의 주인을 찬양하는 것으로, 학교 설립이나 공덕을 기리기 위해 세운 것이다.   귀덕연대 한쪽에는 안내판에 세워져 있는데, 제주특별자치도 기념물 제23-18호(1996년 7월 18일 지정)로 지정된 내용과 조선 말기 연대 기능과 역할이 축소되자, 이 자리에 ‘망해대’라는 월대를 구축하여 시인과 묵객들이 교류하던 장소로 사용했다고 한다.  조그마한 동산으로 남아 있는 귀덕연대 상부 모습이다. 귀덕연대는 높이 3m 정도의 모래언덕 위에 세워져 있었으나 지금은 지대석만 4.9m×3.8m 길이로 가지런히 ㄷ자 모양으로 남아 있다. 석재의 크기는 17㎝×91㎝×19㎝, 17㎝×83㎝×24㎝로 조사되었는데, 당대에 쌓았던 석재가 아니고 최근에 학생들이 교육을 위해 축조한 것으로 보인다.(제주의 방어유적 224쪽)  귀덕연대에서 바라보는 귀덕 앞바다이다. 귀덕연대가 위치한 지리적 지형을 보면, 주변 해안과 비교하여 완만하게 안으로 들어온 속칭 ‘복덕개’라 부르는 포구에서 멀지 않은 곳에 있는 귀덕리 사동(沙洞) 귀덕초등학교 북쪽 뒤뜰이다. 귀덕연대는 그리 높은 곳에 위치해 있지 않지만, 바다가 한눈에 들어와 바다에서 침입하는 적을 한눈에 파악할 수 있는 지점이다.   귀덕연대 서쪽에서 바라보는 연대와 학교 모습이다.  조그만한 동산으로 이뤄진 귀덕연대 모습을 한 바퀴 빙 돌며 담은 모습이다.  귀덕연대를 둘러보고 나서며, 귀덕초등학교 뒤뜰 어린이 놀이터 모습을 담았다. 이번에 귀덕연대를 둘러보면서 느낀 점은, 원형을 잃어버린 귀덕연대 모습이 안타까우면서 현재 제주도내 남아 있는 연대라도 잘 관리. 보호되었으면 하는 것이다.  귀덕연대제주특별자치도 제주시 한림읍 귀덕리  ",
		"description": "귀덕초등학교 북쪽 뒤뜰에 조그마한 동산으로 남아 있는 귀덕연대이다. 연대 흔적은 1940년 4월 귀덕초등학교가 설립되면서 학교 뒤뜰에 조금 남아 있다가 없어졌다고 한다. 귀덕연대 앞에는 비석이 세워져... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주특별자치도 기념물 제23-18호 귀덕연대",
		"postdate": "20200703",
		"link": "https://blog.naver.com/il0202?Redirect=Log&logNo=222020375939",
		"contents": "",
		"description": "귀덕연대는 귀덕초등학교 북쪽에 있으며, 명월진에 소속되어 있다. 옛날의 모습은 남아있지 않고, 지금의 연대는 최근에 보수하여 세운 것이다. 이 연대에는 명월진 소속의 별장 6명, 봉군 12명이 배치되어... ",
		"source": "귀덕연대"
	},
	{
		"title": "그림책 마음을 꽃 피우다 / 연대동산 제21호(2020) / 귀덕초등... ",
		"postdate": "20201230",
		"link": "https://blog.naver.com/onetreebook?Redirect=Log&logNo=222190327464",
		"contents": "",
		"description": "연대동산 제21호(2020) 그림책 마음을 꽃 피우다 귀덕초등학교 / 280*280mm / 216면 / 양장본(Hard Cover) / 비매품 / 한그루 도움을 주신 분 이정애, 오진희, 고영숙, 진정연, 박성하, 이문자, 고은주, 좌소연, 정선아... ",
		"source": "귀덕연대"
	},
	{
		"title": "귀덕초등학교",
		"postdate": "20200512",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=221958825533",
		"contents": "귀덕초등학교제주시  한림읍  귀덕리  마을  남측에  위치한   학교며 운동장은  자연잔듸로 잘  조성되어 있다.병설유치원도  운영하고  있다.  학교연혁연혁 기본 리스트 년 도날 짜내 용1940년04월 06일사립 귀덕심상소학교 설립 인가1940년04월 25일귀덕심상소학교 개교1940년08월 06일초대 강석순 교장 부임1941년04월 01일사립 귀덕국민학교로 개칭1945년03월 25일제1회 졸업(남 48명, 여 8명, 총 56명)1945년10월 01일사립 귀덕국민학교를 공립으로 개편1958년04월 15일12학급 편성1969년03월 01일제주도교육청 지정 자연과 연구학교 운영1974년03월 01일새마을 교육 최우수 학교 수상1977년03월 01일제주도교육청 지정 실과과(무궁화 재배) 시범학교 운영1977년04월 01일교가 제정(김영돈 작사, 나운영 작곡)1980년03월 01일교훈, 교목, 교화 지정1981년04월 04일귀덕국민학교 병설유치원 개원1987년03월 01일제주도교육청 지정 급식 시범학교(농촌형) 지정1994년03월 01일6학급 편성1995년02월 02일급식실 식당 및 유치원 교실 신축1996년03월 01일귀덕초등학교로 개칭1997년03월 01일제주도교육청 지정 영어과 연구학교(2년)2000년04월 25일개교 60돌 타임캡슐 매설(여는날 2020.04.25)2002년05월 30일한마음 체육관 개관2002년12월 25일급식소 및 계단실 신축2006년04월 08일3개 교실 및 관리실 바닥 공사2007년08월 30일교실 바닥 및 2층 화장실 개수 공사2007년10월 30일과학실 현대화 시설2008년05월 01일교훈석 제막 및 도서관 개관2008년11월 30일영어체험교실 시설2009년09월 07일학교보건실 현대화 사업2009년09월 08일운동장 천연 잔디 조성 및 우레탄트랙 설치2010년03월 01일제주특별자치도교육청 지정 경제교육 시범학교 운영(2년)2012년02월 24일장애인 편의시설 및 유치원 복합놀이시설2012년03월 02일귀덕연대 주변 공사 및 진입로 정비2013년03월 01일제 4기 제주형자율학교 운영(2년)2015년03월 01일제 4기 제주형자율학교 재지정 운영(2년)2016년01월 31일체육관 개축 공사2017년02월 28일학교 건물 외벽 도색2017년03월 01일2017 제주형 자율학교(다혼디배움학교) 지정(2년)2018년03월 01일제28대 이정애 교장 부임2019년03월 01일다혼디배움학교(제주형 자율학교) 재지정(4년)2020년01월 22일제76회 졸업식(8명, 총 4,301명) 열람하신 정보에 대해 만족하십니까?자료출처 : 귀덕초등학교  홈페이지                  귀덕초등학교제주특별자치도 제주시 한림읍 귀덕14길 14-5   ",
		"description": "귀덕초등학교 제주시 한림읍 귀덕리 마을 남측에 위치한 학교며 운동장은 자연잔듸로 잘... 02일 귀덕연대 주변 공사 및 진입로 정비 2013년 03월 01일 제 4기 제주형자율학교 운영(2년) 2015년... ",
		"source": "귀덕연대"
	},
	{
		"title": "[향토문화]시인묵객 교류..귀덕1리 귀덕연대",
		"postdate": "20170115",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220911673294",
		"contents": "",
		"description": "[향토문화]시인묵객 교류..귀덕1리 귀덕연대 봉수대와 기능면에서 차이 없으나 주로 구릉이나... 한림읍 귀덕리 1118번지 귀덕초등학교내 유형 ; 방어유적(봉수․연대) 시대 ; 조선 연대는 횃불과... ",
		"source": "귀덕연대"
	},
	{
		"title": "[동네 한바퀴] 한림읍 귀덕1리",
		"postdate": "20210308",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=222268616147",
		"contents": "[동네 한바퀴] 한림읍 귀덕1리 영등할망 오는 날, D-5일영등할망 맞이할 준비를 해야 한다. [영등(靈登)할망 이야기]제주사람들은 영등할망을 ‘바람의 신’이라 부른다. 매년 음력 2월 초하루가 되면, 저 멀리 강남천자국으로부터 북서풍을 몰고 한림읍 귀덕리 바닷가 복덕개 포구로 들어온다. 15일 동안 제주도 산과 들, 곳곳을 돌아다니다 음력 2월 15일에 우도면에 있는 비양도를 거쳐 빠져 나간다. 항상 제주에 머무는 신이 아니라 잠깐 제주에 머물다 가는 내방신(來訪神)이다. 이 기간 동안은 제주도 전체가 혹한(酷寒)에 견뎌야 한다. 그래서 ‘바람의 신’이라 불리는 것이다...........아주 먼 옛날, 바다에서 여자 아기가 태어났다. 아기는 태어나면서부터 돌고래와 친구가 되어 자랐다. 점점 커가면서 바다의 딸답게 키가 훌쩍 크고 마음씨가 푸른 처녀가 되었다. 바다의 물고기들은 그를 ‘영등(靈登)’이라 불렀다. 영등은 한 번도 본적이 없는 아버지가 누구인지 궁금했다. 하루는 바다인 어머니에게 아버지는 누구이며 어디에 계시냐고 물었다. 어머니는 한참 있다가 너희 아버지는 바람이라고 말했다. 그리고 남쪽바다 섬나라를 좋아해서 그곳에서 지내고 있다고 했다. 영등은 아버지를 꼭 만나야겠다는 다짐을 하고는 제주 섬을 생각했다. 어느 날, 영등은 갯바위에 앉아 자신의 길고 검푸른 머리카락을 바람결에 말리고 있을 때, 갑자기 나타난 식인종들에게 죽임을 당했다. 그냥 죽인 것이 아니라 머리, 몸통, 다리 이렇게 세부분으로 토막 내어 죽이고는 바다에 내던져졌다. 그날 어머니 바다는 딸의 주검을 안고 가슴 찢기는 아픔으로 밤새도록 울부짖었다. 이튿날, 어머니는 토막 난 딸을 파도에 실었다. 죽은 영등은 남쪽 제주 섬을 향해 파도에 떠밀러 갔다. 고래와 바닷새들도 무리지어 그를 따랐다. 드디어 영등은 제주바다에 도착했다. 머리는 우도에, 몸통은 성산에, 다리는 한수리에 떠올랐다. 고기 잡던 어부들은 돌고래 떼와 바닷새들의 호위를 받으며 들어오는 영등의 모습을 금방 알아보았다. 어부들은 갯바위 언덕에 시신을 모시고는 영험한 무당을 불러 영혼을 위로하는 큰 굿을 벌였다. 굿이 끝나던 그날 밤 제주바다에는 신비한 안개가 피어났다. 영등의 아버지 바람은 토막 난 영등의 몸을 한 올 한 올 정성껏 꿰매어 본래의 아름다운 모습으로 돌려놓았다. 시간이 조금 흐르자 영등의 모습위로 얇은 꽃잎 같은 안개가 한 겹 또 한 겹 내려앉았다. 이윽고 제주바다에 신비한 한 송이 꽃봉오리가 두둥실 떠올랐다. 바다와 바람이 힘을 모아 생명의 숨결을 불어넣기 시작했다. 영등은 다시 되살아났다. 수평선에서 돌고래 떼들이 날뛰며 달려와 영등을 호위하고 기쁨의 춤을 추며 먼 바다로 향했다. 그 후부터 영등은 1년에 한 번은 반드시 죽음에서 환생한 제주 섬을 찾아오는 바람의 신이 되었다고 민속학자들은 해석하고 있다. 영등신은 제주에 와서 사는 동안 바닷가의 조개나 소라들을 먹으며 산다. 그래서 이 기간은 비어있는 조개나 소라를 많이 볼 수 있다. 그리고 떠날 때는 제주 땅에 동백을 비롯한 열 두 시만국(新萬국) 씨를 뿌려주고, 바닷가 연변에 우무, 전각, 편포, 소라, 전복, 미역 등이 많이 자라게 해초 씨를 뿌려주고 돌아간다. 따라서 각 마을에서는 지금도 영등신 내방기간에 영등굿을 하게 되는데, 2월 초하룻날 영등환영제를 하고, 13일에서 15일 사이에 영등송별제를 한다. 굿은 밤에 시작하여 다음 날 낮까지 이어진다. 또 배 모양을 만들고 돛과 키를 갖추어 포구에 띄우는데 이를 ‘배방선(送神)’이라 한다. 배방선을 할 때 바람이 북동쪽에서 불면 영등신이 떠난다고 믿는다. 그래서 ‘바람의 신’이 다녀가는 이월 초부터 보름이 지날 때까지는 배를 띄우지 않는 것이 좋다고 어부들은 말한다. 그리고 영등신의 ‘옷차림’으로 날씨를 점치는 속신(俗信)이 있다. 이 시기에 비가 내리면 “영등신이 우장(雨裝)을 쓰고 왔으니 비가 내린다고 하고, 날씨가 따뜻하면 헛 영등이 온다는 말은 진짜 영등은 바람의 신이기 때문에 독한 바람을 몰고 오는데, 헛 영등은 허술한 차림으로 오기 때문에 날씨가 따뜻하여 바람에 대비하지 않아도 된다는 뜻이다. 영등 달에 빨래를 하면 구더기가 괸다는 속신도 흐리고 습한 날씨 때문에 빨래가 잘 안 마른 데서 연유한 것이다. 영등굿은 2009년 유네스코 인류무형문화유산으로 등재되어 세계인들이 인정하는 유산으로 인정받고 있다. [브로콜리 너마저] 꽃을 피웠구나? 브로콜리 🥦 꽃[영등할망 밭담길] FAO 세계중요농업유산 제주밭담 보전관리 사업의 일환으로 2019년에 조성된 밭담길(약4km) 브로콜리, 양배추, 쪽파, 콜라비, 자색 양배추 등이 심어진 밭 사이로 바람을 타며 얼기설기 경계를 이루는 흑룡만리 밭담이 구불구불 길게 나 있다. 농경지 사이로 끊임없이 이어진 제주 밭담, 제주 특유의 경관인 밭담은 농민들의 고충을 덜어주기 위해 고려 시대 김구 판관에 의해 탄생되었다고 전한다. 흙보다 돌이 많았던 화산섬 제주. 옛 선인들은 척박한 환경에 굴하지 않고 쏟아지는 돌을 골라내 밭담을 쌓고 농토를 경작했다. 제주인의 피땀으로 만들어진 자연의 경계선 밭담은 2013년 1월 국가중요농업유산, 2014년 4월 유엔식량농업기구 세계농업유산으로 지정되어 농업유산으로서 소중한 가치를 인정받고 있다. 영등할망 밭담길은 구좌읍 월정리와 평대, 성산읍 신풍리와 난산리, 한림읍 동명리, 애월읍 수산리에 이어 일곱 번째로 열린 밭담길이다. 소담한 마을 풍경과 어우러져 높지도 낮지도 않은 밭담길이 끝없다. 밭담 사이로 정신없이 걸음을 옮기니 홀가분해지는 마음을 감출 수가 없다.  간낭(양배추)붉은 간낭, 양배추(적채)[귀덕향사] 예전엔 마을 어르신들이 모여 마을일을 논의하던 향사였는데 최근엔 사용하지 않게 되어 마을 공동체 사업으로 로컬카페로 오픈중이다. [독립유공자 조봉호 생가터]귀덕향사 근방에는 일제강점기 37세 나이로 옥중 순국한 의사 조봉호 선생의 옛 생가터가 있다. 표지석 앞에서 발걸음을 잠시 멈춘다. 전 재산을 상해 임시정부 자금으로 헌납하고 동지들을 구하기 위해 홀로 순국한 선생의 애국 애족 정신에 옷깃을 여민다. 아직도 팽나무는 옷을 벗고 있다. 제주 사람들에게 팽나무는 신목으로, 정자목으로 떼려야 뗄 수 없는 존재다. 중동, 사동, 신서동, 하동 등 귀덕1리 자연부락 곳곳 마을 길목마다, 올렛담 입구, 정류소 옆, 밭담 앞에 잘 자란 팽나무가 4.3의 역사를 간직한 채 자리하고 있다.  귀덕1리사무소  귀덕1리 포제단 외곽 풍경  [귀덕초등학교] 1940년 귀덕심상소학교로 개교하여 1945년 공립으로 개편되었다. [귀덕연대] 귀덕초등학교 북쪽에 위치 귀덕연대는 조선시대 외적에 대비하기 위해 복덕개 남쪽 100m쯤 되는 높은 곳에 설치된 방어 유적이다. 동쪽으로 애월연대 서쪽으로는 우지연대와 교신했다. 후에 연대 터에 월대를 구축하여 ‘망해대’라 이름 짓고 시인 묵객들이 교류하던 장소로 쓰였다. 현재는 흔적이 사라지고 지대석만 남아 있다.  [복덕개포구]'복덕개포구'는 천연자원으로 된 복어 형태의 형국으로 예부터 '복덕개'라 불렀으며 귀덕리에 처음으로 포구가 되어 '큰개'라고도 불리어 왔다. 영등할망은 음력 2월 초하루 새벽 들물 때에 들어와 귀덕 앞바다의 풍각녀, 가막녀, 물에 잠긴녀에 많은 씨종자를 뿌렸으며, 영등할망이 들어올 시각에는 어부들이 바당에 출항을 금지하고 잠녀들도 바당에 나가지 않았다. 영등할망이 복덕개로 들어오면 어민, 해녀들은 복덕개포구 서쪽 돈지빌레에서 영등용왕제를 지냈다. 음력 2월 초하룻날에 들어왔다가 남풍(마파람)이 불면 우도비양도를 경유하여 나간다고 전해진다.  좌측부터 영등하르방, 영등할망, 영등대왕 [영등할망]영등할망은 음력 2월 1일 제주에 왔다가 영등바람을 뿌리고 15일에 제주를 떠나는 바람의 신이다. 할망이 가져온 바람은 겨울과 봄 사이에 제주에 불어오는 북서계절풍이다. 할망이 봄을 만들기 위해 뿌리는 바람은 1만8천 종의 할망의 변덕이라 한다. 때문에 할망이 뿌리는 칼바람은 헤아릴 수 없지만, 할망은 영등에 뿌린 바람은 다 거둬간다. 영등할망은 제주 앞바다 어디쯤에 있는 외눈박이 섬에서 찾아온다는 사람도 있고, 강남천자국에서 들어온다고 하는 사람도 있을 정도로 거처가 불분명한 신이다. 제주 지역 심방(무당)들은 영등할망이 외눈박이 섬에서 온다고 믿고 있는데, 그들이 전하는 이야기는 다음과 같다. .......... 옛날에 한경면 판포리 사람이 우연히 외눈박이 섬에 들어가 살게 되었다. 그런데 다시 수원리 사람들이 표류해서 들어오자, 외눈박이들이 판포리 사람한테 수원리 사람들을 찬거리로 삼아야 하니 잘 감시하라고 일렀다. 이에 판포리 사람은 수원리 사람을 몰래 도망가게 해주면서, 집에 도착할 때까지 “개남보살(觀音菩薩), 개남보살.” 하고 외우라고 일러주었다. 수원리 어부들은 지시대로 염불하며 노를 저어 수원리 앞바다까지 무사히 오자, 그만 방심하여 염불을 그쳐버렸다. 다시 대풍이 일어 어부들은 외눈박이섬으로 되돌아오고 말았다. 이에 판포리 어부가 그 모습을 보고 화를 내더니, 이번에는 문턱에 들어설 때까지 염불하기를 잊지 말라고 가르쳐 돌려보냈다. 수원리 어부들이 떠나며 은혜 갚을 길을 묻자, 그는 “당신들을 살려 보낸 죄로 나는 외눈박이 손에 찢겨 죽는다. 그래서 매해 정월 그믐에 소섬을 거쳐 2월 초하루에 수원리에 갈 것이다. 나는 가면서 보말(고동의 일종)을 까먹으며 갈 것이니, 보말 속이 비었거든 내가 가는 줄 알고 치제하라.”고 하였다. 그 뒤로 2월이 되면 보말 속이 다 비는데, 이는 영등할망이 찾아온 증거라고 한다. <영등하르방과 영등대왕>영등할망은 혼자 오는 것이 아니라 여러 식솔, 즉 영등하르방·영등대왕·영등별감·영등좌수·영등호장·영등우장 등을 데리고 오는데, 누구와 함께 어떤 차림으로 오느냐에 따라 그 해의 날씨와 수확이 달라진다. 비옷을 입은 '영등우장'이 오면 비가 오고, 두터운 솜 외투를 입은 영등할망이 오면 그해 영등달엔 눈이 많이 오며, 차림이 허술한 영등할망이 오면 유독 날씨가 좋다고 한다. 제주 지역 속담에 “영등할망 청치매 입엉 들어오민 날 좋곡, 우장 썽 오민 날 우치곡, 무지게 입엉 오민 춥곡, 몹쓸 민름 분다”는 말이 있다. 영등할망이 청치마를 입고 오면 날이 좋고, 우장을 쓰고 오면 비가 내리고, 누비옷을 입고 오면 춥고, 사나우면 바람이 분다는 뜻으로, 영등할망이 날씨와 밀접한 관련이 있음을 알 수 있다. [영등할망의 딸] 영등할망이 제주 올 때는 딸을 데리고 올 때가 있다. 딸은 언강(어리광)이 넘 좋아서 “어머니, 저 산에 저 꽃 봅서, 이산에 이 꽃 봅서.” 하면, 어멍은, “이 꽃도 곱고, 저 꽃도 곱다마는 우리 딸 양지(얼굴)꽃이 더 고와라.” 하며, 딸년 양지(얼굴)만 보멍 “우리 딸년 영도 고우카” 하당 보난, 오끗 할망은 바람도 너무 빨리 거두고 가서 올핸 봄이 일찍 들엄젠...... 영등할망의 며느리와 딸에 대한 신화의 내용은 제주의 보통 시어머니가 가지는 일반적인 정서가 반영된 것으로 보이며, 영등할망이 며느리와 함께 오면 바다가 풍성해지고 딸과 함께 오면 바람이 잔잔하여 봄이 빨리 온다고 하여 풍농의 역할을 분담한 것으로 보인다. [영등할망의 착한 며느리] 다른 석상과는 달리 홀로 바다 가운데 서 있다.영등할망은 며느리를 질투하고 싫어한다. 영등며느리는 굳세지만 곧은 하늬바람 같은 신이다. 며느리는 할망이 아무리 궂은 척해도 “예, 알았수다. 내가 잘못했수다”하며 할망의 기분을 맞춰준다. 착하고 부지런하고 어질고 반듯한 영등며느리는 바다에 들면, 바당밭에 전복 소라 미역 천초 등 해초의 씨를 뿌려주는 잠녀의 수호신이다. [영등우장(雨將)] 영등할망을 도와주는 영등신들 중에 비 날씨를 예보하는 일관을 영등우장이라 한다. 영등달에 비가 오면, “올해는 비옷 입은 영등이 왔다.”고 한다. \"바당을 보난, 비 우(雨)자, 갑옷 입은 영등우장이 바당에 사십데다.\"영등우장은 할망이 일으키는 매운 칼바람에 비 우(雨)자 색깔을 입히고, 궂은 비 날씨에 대비해 비옷까지 입고 온다. [영등별감]'영등별감'은 바다에 물고기 씨를 뿌려주는 어부들의 영등이다. 별감은 무장이라 창과 방패를 가지고 바다에 불어오는 대퐁을 창으로 찌르고 방패로 막으며 배를 단속한다. 그러나 화가 나면 폭풍을 몰고 와 배를 부수는 풍랑의 신이기도 하다. 음력 2월 15일 제주를 떠날 때는 영등달의 금승을 풀어주는 배방선의 신이다. 도대불  큰이물  [청춘사진관 그리고 '보통의 오늘'] '보통의 오늘'은 한림에 있는 보통청춘기록실 2호점이다 이곳에서는 필름카메라 필름도 구매할 수 있고일회용 및 다회용 필름 카메라도 구입할 수 있다.모두 촬영한 일회용 카메라나 필름을 인화해주기도 한다는데, 내부에는 관광차 들른 젊은 연인들이 보인다. ",
		"description": "[귀덕연대] 귀덕초등학교 북쪽에 위치 귀덕연대는 조선시대 외적에 대비하기 위해 복덕개 남쪽 100m쯤 되는 높은 곳에 설치된 방어 유적이다. 동쪽으로 애월연대 서쪽으로는 우지연대와 교신했다. 후에 연대 터에... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주 마을 : 귀덕1리",
		"postdate": "20200814",
		"link": "https://blog.naver.com/banana-_-v?Redirect=Log&logNo=222060812469",
		"contents": "제주 마을 : 귀덕1리 제주시내에서 서쪽으로 25km 지점에서위치하며 한림읍에서 제일 먼저손님을 맞이하는 제주 귀덕리 옛날부터 석천촌으로 불리었으며마을 앞바다의 큰여와 작은여라 부르는두개의 여를 석천도라 불렀다는 데서유래되었다고 한다.탁트인 바다에 지는 저녁노을이삶을 아름답게 비춰주는 마을 귀덕리- 이 곳에 거북등대도 있으니제주 귀덕1리를 들린다면 꼭 봐야할 것 중 하나 귀덕1리에는 복덕개라는 곳이 있는데복과 덕이 들어오는 포구로영등신이 바다에서 올라와처음 제주에 들어오는 곳이 바로귀덕리 복덕개이다. 영등할망은 매년 음력 2월 초하룻날에복덕개로 들어와밭에는 곡식의 씨를바다에는 해초와 해산물의 씨를 뿌려준다고 한다. 해안에서 중간산까지 산이 없고해발 100m의 평탄한 경사를 이루고 있다.하여 들판 대부분 농경지로 이용되고바다의 풍부한 어장을 기반으로반농반어의 생활을 하는 이들 유형문화재로 귀덕연대와귀덕할망당, 거북등대, 궤물수덕이 있으며유형문화재로는 정동벌립 홍달표 장인이 있다. 매년 음력 정월에 귀덕 1,2,3리가 함께귀덕1리에서 할망당에서 마을포제를 지내며1년간의 무사와 안녕을 빈다고 :)#제주살이 #제주여행 #제주마을 #귀덕1리 ",
		"description": "하여 들판 대부분 농경지로 이용되고 바다의 풍부한 어장을 기반으로 반농반어의 생활을 하는 이들 유형문화재로 귀덕연대와 귀덕할망당, 거북등대, 궤물수덕이 있으며 유형문화재로는 정동벌립 홍달표... ",
		"source": "귀덕연대"
	},
	{
		"title": "귀덕2리 (2) - 일주도로변 마을 기웃거리기 17일",
		"postdate": "20200806",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=222052900300",
		"contents": "2020. 8. 5(수)‘우지연대’에서 나와 ‘일주서로’ 따라 동북쪽으로 걷는다. 새마을금고 옆 ‘귀덕5길’ 시작점에 이른다. ‘귀덕5길’ 따라 내려가다 ‘귀덕3길 34-’ 끝점 만나는 지점에 이른다. ‘귀덕3길 34-’ 따라 시작점까지 갔다가 되돌아온다. 맞은편 ‘귀덕5길 20-’ 따라 걷는다. ‘한림해안로 660-’와 이어진다. ‘한림해안로’ 까지 내려갔다가 되돌아온다. ‘귀덕5길’ 따라 조금 내려가 ‘귀덕5길 26-’ 시작점에 이른다. ‘귀덕5길 26-’ 끝점까지 갔다가 되돌아온다. ‘귀덕5길’ 끝점까지 내려간다. 끝점은 ‘한림해안로’와 만난다. ‘한림해안로’ 쉼터 정자에서 커피 한 잔 한다. ‘귀덕7길’ 따라 시작점까지 올라간다. 시작점은 ‘일주서로’ 만난다. 길을 횡단하여 ‘일주서로’ 따라 서쪽으로 조금 가, 농로와 만나는 지점에 이른다. 좌회전하여 농로 따라 걷는다. ‘귀덕6길’ 교차한다. 농로 따라 ‘귀덕4길’과 만나는 지점까지 걷는다. ‘귀덕4길’ 따라 조금 내려가 좌회전한다. 농로 막힌 곳까지 갔다가 되돌아온다. ‘귀덕4길’ 따라 시작점까지 내려간다. 시작점은 ‘일주서로’ 만난다. ‘일주서로’ 따라 서남쪽으로 걸어 ‘일주서로 5690-’ 시작점에 이른다. ‘일주서로 5690-’ 따라 끝점 삼거리 까지 올라간다. 삼거리에서 좌회전하여 ‘귀덕4길 42-’ 따라 시작점 ‘귀덕4길’ 만나는 지점까지 갔다가 되돌아온다. ‘일주서로 5690-’ 끝점 삼거리에서 두 번째 삼거리 조금 지나, ‘대림리’와 경계지점까지 갔다가 두 번째 삼거리로 되돌아온다. 두 번째 삼거리에서 농로 따라 올라간다. ‘대림리’와 경계 길이다. 사거리에 이른다. 사거리에서 좌회전하여 농로 따라 걷는다. ‘귀덕4길’ 만나는 지점에 이른다. ‘귀덕4길’ 따라 ‘일주서로’까지 내려간다. ‘일주서로’ 따라 걸어 ‘귀덕7길’ 시작점에 이른다. 걷기 마무리하고, ‘귀덕1리’ ‘궤물동산’ 쉼터에서 커피 한 잔한다. ‘귀덕1리’ 마을과 포구 바라본다. 바다빛과 하늘빛이 좋다.  ",
		"description": "5(수) ‘우지연대’에서 나와 ‘일주서로’ 따라 동북쪽으로 걷는다. 새마을금고 옆 ‘귀덕5길’ 시작점에 이른다. ‘귀덕5길’ 따라 내려가다 ‘귀덕3길 34-’ 끝점 만나는 지점에 이른다. ‘귀덕3길 34... ",
		"source": "귀덕연대"
	},
	{
		"title": "[제주 관광코스] 귀덕~한림 해안도로!",
		"postdate": "20130111",
		"link": "https://blog.naver.com/jejucom_no1?Redirect=Log&logNo=120177936955",
		"contents": "",
		"description": "(탐라지) 옛 선비들은 망해대(귀덕연대)에서 내려다 본 풍광이 아름다움을 극찬하여 '歸德石淺(귀덕석천)' 이라 명령 하였고(한림읍지 1963간, 김옥민 편저) 이 아름다운 풍광안에 정겨운 이름들이 자리하고 있다.... ",
		"source": "귀덕연대"
	},
	{
		"title": "퐁낭투어,제주시 한림읍 귀덕2리,숨비소리를 들으며 돌담길... ",
		"postdate": "20180214",
		"link": "https://blog.naver.com/leekl9350?Redirect=Log&logNo=221208443445",
		"contents": "",
		"description": "않았지만 귀덕 초등학교내에는 연대가 남아 있는데 연대의 모습은 남아 있지 않고 작은 동산으로 연대의 주춧돌들이 남아 있다고 합니다 바닷가에 기다란 길이라는 이름을 지닌 진질개마을 귀덕 2리는 전설이... ",
		"source": "귀덕연대"
	},
	{
		"title": "커피콩, 허브빅버거, 귀덕초등학교 / 제주도푸른밤★",
		"postdate": "20140312",
		"link": "https://blog.naver.com/jadoring?Redirect=Log&logNo=110186941782",
		"contents": "",
		"description": "ㅋㅋㅋㅋㅋㅋㅋㅋ 비오는날 애원하고 애원해서 잠시나마 들린 어릴적 다니던 초등학교 8살부터 10살까지 아버지의 회사덕분에 살게된 제주 그 덕분에 다녔던 귀덕초등학교 학교 뒷뜰에 있는 연대동산ㅎㅎㅎㅎ... ",
		"source": "귀덕연대"
	},
	{
		"title": "[제주 역사여행] 귀덕 1리 포제단&amp;귀덕향사(귀덕 은신의숙터)",
		"postdate": "20220120",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222626479974",
		"contents": "[제주 역사여행] 귀덕 1리 포제단&귀덕향사(귀덕 은신의숙터)귀덕 1리 포제단제주 시내에서 서쪽으로 25㎞ 지점에 위치한 귀덕 1리는, 한림읍에서 제일 먼저 손님을 맞이하는 마을이다. 한림읍 16절경 중 하나인 귀덕 석잔도 거북 등대에서 바라보는 석천(石淺) 예와 미역 따는 해녀들의 모습, 그리고 고깃배들이 들고나는 모습이 한 폭의 그림과 같다. 한라 산맥이 서쪽으로 줄기를 따라 내려오다가 북쪽으로 뻗은 반도와 같은 광활한 마을인데도 산이 없으며, 해안가에서 중산간촌까지 평탄한 경사를 이루고 있어, 대부분 농경지로 이용되고 있으며, 풍부한 어장을 기반으로 반농반어의 생활을 영위하는 곳으로, 청정해역을 중심으로 생산되는 싱싱한 어류가 풍부한 곳으로서 찾아오는 방문객 모두가 푸른 환경을 만끽할 수 있는 마을이다. 오늘은 제주시 한림읍 귀덕 1리 마을의 포제단과 귀덕향사(은신의숙터)를 소개한다.  예로부터 제주시 한림읍 귀덕 1리는 석천촌(石淺村)이라 불렸다. 그것은 이 마을 사동(沙洞) 북방 0.5㎞ 해상에 자연용암도서(自然溶岩島嶼)가 2개 있는데 이를 큰여, 작은여라고 부르며, 이 마을 방파제 역할을 하고 있어, 이것을 이름하여 석천도(石淺島)라고 불렀으며 마을 이름을 석천촌(石淺村)이라고 부르게 된 것이다. 귀덕 1리 사무소 앞에는 공덕비(功德碑) 등 여러 비가 세워져 있는 모습이다. 귀덕 1리 사무소에서 바라본 포제단이다. 아름드리 자란 해송과 팽나무가 상징적으로 다가오는 풍경이다.  귀덕 1리 사무소 포제단 앞에는 ‘영등할망이 처음 오시는 마을 아름다운 제주의 마을’이라는 안내판이 세워져 있다.  대도로변 바로 옆에 있는 귀덕 1리 포제단이다. 이 지점은 ‘영등할망 밭담길’ 출발점이자 종점이기도 하다. 포제단은 유교식 마을제의가 베풀어지는 신성한 제의 장소를 말하는데, 마을에서 약간 떨어진 곳에 위치하는 게 일반적이다.  새로 단장된 귀덕 1리 마을 포제단이다. 포제단은 거무튀튀한 제주 검은색 현무암으로 울타리를 쌓았고, 바닥은 제주 검은색 현무암을 자른 돌을 바닥에 깔아 놓았다. 귀덕 1리 포제단은 노지형이다. 제주도내 포제단의 형태는 위치와 관련이 깊은 경우가 많다. 즉, 마을 위치의 지형적 조건에 따라 해변, 천변, 전지, 임야, 구릉 등을 택함으로써 그곳의 지형적 조건에 따라 포제단도 달라질 수 있다. 이러한 포제단의 형태적 특징으로 나누면, 노지형(露地型), 돌담형(石垣型), 당우형(堂宇型) 3가지로 분류할 수 있다.  현대식으로 만든 귀덕 1리 마을 포제단이다. 앞에서 말했듯이 노지형 포제단이다. 포제단은 노지형이 가장 근원적인 것으로 인가나 마을에서 멀리 떨어진 산중에 돌담과 같은 시설물이나 제사와 같은 건물도 없이, 노지에 자연석을 모아 평편하게 제단을 만들고, 작은 판석을 신위의 수만큼 가지런히 설치하여 놓은 제단 형태이며, 여기서 발전하여 다른 공간과 포제단을 구분하여 경계를 지을 필요가 있을 때 이루어진 것이 돌담형인 것으로 보인다. 당우형은 후대에 들어서 많은 사람이 거주하고 차량 등으로 제청을 방문하는 사람이 늘면서, 포제를 모시는 제단으로 별도의 공간을 확보하여 넓고 편리하게 이용하게 된 것으로 보인다. 제주도의 포제단 가운데 가장 많은 수를 차지하는 것으로는 돌담형이 기본이지만, 차츰 당우형으로 변하고 있고, 노지형은 거의 없는 상태다.   포제단의 일반적인 조건은 없지만, 인가에서 떨어져 개소리나 닭소리 등이 안 들리고, 사람의 왕래가 번잡하지 않은 조용하고 음적(陰的)인 공간을 찾아 형성하였으나, 후대에 오면서 쉽게 이용할 수 있는 곳이면서 깨끗한 곳을 찾아 이용하고 있다.  귀덕 1리 마을 포제단을 살펴보고, 중동 마을에 있는 귀덕향사(은신의숙터)로 발길을 옮긴다.  귀덕향사(귀덕 은신의숙터)예로부터 석천촌(石淺村)이라 부르는 귀덕 1리 마을 중동에 제주에서는 흔히 볼 수 없는 옛 기와집이 있다. 귀덕향사(歸德鄕舍)라 부르는 은신의숙터다. 은신의숙은 귀덕 1리에 설립되었던 개량서당이다. 정확한 설립 연대는 미상이나 1920년이라는 자료가 있다. 일반 서민 자제들이 보통교육을 받을 수 없는 상황이 되면서, 개량서당은 아동들에게 한국어, 한문, 일본어, 산술 등을 가르치는 초등교육기관의 역할을 하였다. 당시 은신의숙에는 적을 때는 20명에서 많을 때는 60명 정도의 학동들이 다녔는데 주로 남학생들이었다. 은신의숙터에 JDC 마을공동체사업 제21호점 ‘귀덕향사’가 뉴트로한 분위기를 사랑하는 MZ 세대를 겨냥하고 문을 열었다.  귀덕 1리는 에메랄드빛 바다와 제주밭담이 아름다운 전형적인 제주스러운 농촌마을이다.귀덕 1리는 다른 마을이 육지에서 온 이주민들로 북적이고 집값이 요동쳐도 현지 토박이 주민들이 묵묵히 본래의 색을 잃지 않고 마을을 지키는 애향심이 높은 마을이다. 이 마을 중동 마을로 접어들다 보면, 아름드리 자란 팽나무 보호수가 눈에 들어오고, 오래된 기와지붕을 덮은 건물이 하나 보인다. 얼핏 보면 절이나 사당처럼 보이지만, 이 건물은 마을 어르신들이 모여 마을의 일을 의논하고 때론 함께 모여 마음과 정을 나누던 곳이었다. 마을 어르신들이 떠나고, ‘귀덕향사’라는 현판이 걸린 이 건물은 1920년도 어렵던 시절, 마을 아이들이 초등교육기관 역할을 했던 은신의숙이 있던 자리다. 제주에선 흔히 볼 수 없는 옛 기와집에 실내는 높은 천장과 함께 현대인의 감각에 맞게 잘 꾸며져 있다. 귀덕 1리 마을에서는 이 건물을 마을공동체 활성화를 목표로 마을 주민의 소득증대와 장년 일자리 창출 등의 다양한 계획을 세워, JDC 마을공동체사업 제21호점 귀덕향사를 열었다. 귀덕향사는 뉴트로한 분위기를 사랑하는 MZ 세대를 겨냥하고, 마을의 자연환경을 기반으로 로컬카페 그리고 체험프로그램 등 운영 사업을 하고 있다.  주차공간은 3~4대 정도 가능한 공간이 있고, 길가에도 주차가 가능해서 주차 걱정은 안 해도 된다.  귀덕향사는 귀덕리에서 직접 재배한 건강한 제철 작물을 활용한 로컬 팝업 식탁을 운영하고 있으며, 마을 콘텐츠를 활용한 체험 프로그램 운영으로 지역 경제 활성화에 이바지하고 있다. 또한 책과 인형 등 아기자기한 소품들과 귀덕리 작가들이 마을 이야기 담아 만들었고, 귀덕리에서 자란 작물들의 칼라를 담은 향기로운 캔들, 귀덕향사의 로고와 귀덕리 밭담 지도 패턴 등을 핸드메이드 방식인 실크스크린으로 직접 제작한 노트 등이 주민 모두의 손에서 만들어진다. 귀덕 1리 대표적인 작물로는 브로콜리, 콜라비, 비트, 양배추, 쪽파 등이다.  귀덕향사 한쪽에는 여러 기의 비석이 보이는데 주로 공덕비다. 비석 중에 눈에 들어오는 비석이 있으니, 바로 북제주군 군수를 지낸 신철주 군수의 비이다. 지금은 고인이 되셨지만, 북제주군을 위해 많은 업적을 남긴 군수 중에 한 분이다.   귀덕향사 바로 옆에는 보호수로 관리하고 있는 팽나무가 있는데, 세월의 무상함을 느끼게 한다. 귀덕 1리 팽나무는 설촌과 더불어 역사를 같이 해온 나무로1,000년이 되는 귀덕 1리 설천 역사이다. 귀덕 1리 마을에서는 귀덕향사를 건물을 이용하여, 마을 주민의 소득증대와 더불어 옛 은신의숙을 살려 좋은 선례를 남기고 있다. 마을 주민들이 뜻을 모아 마을을 아끼고 사랑하는 귀덕 1리 마을을 보니 기분이 좋아진다.  귀덕향사제주특별자치도 제주시 한림읍 귀덕14길 60귀덕포제터제주특별자치도 제주시 한림읍 귀덕리735-6  ",
		"description": "은신의숙은 귀덕 1리에 설립되었던 개량서당이다. 정확한 설립 연대는 미상이나 1920년이라는 자료가 있다. 일반 서민 자제들이 보통교육을 받을 수 없는 상황이 되면서, 개량서당은 아동들에게 한국어, 한문... ",
		"source": "귀덕연대"
	},
	{
		"title": "2011.1.29 동귀, 귀덕",
		"postdate": "20120130",
		"link": "https://blog.naver.com/ghehdqor?Redirect=Log&logNo=80151765543",
		"contents": "",
		"description": "연대의 저주땜에 차 퍼져서리... 이번주 낚시 못가겠거니... 포기하구있었는데... 다행이 키노형님이... 정면으로 너울 한번 맞아주시고~ ㅋㅋㅋㅋㅋ &quot;동호야~ 시간되냐~ 딴데가자~&quot; 귀덕 옛날방파제로 이동... ",
		"source": "귀덕연대"
	},
	{
		"title": "그림책 마음을 꽃 피우다 #귀덕초등학교 #연대동산22",
		"postdate": "20211231",
		"link": "https://blog.naver.com/onetreebook?Redirect=Log&logNo=222591004356",
		"contents": "",
		"description": "연대동산 제22호(2021) 그림책 마음을 꽃 피우다4 귀덕초등학교/ 280*280mm/ 272aus/ 양장본(Hard Cover)/ 비매품 도움을 주신 분 정원석, 오진희, 진정연, 박성하, 이문자, 좌소연, 김은영, 정선아, 문금선... ",
		"source": "귀덕연대"
	},
	{
		"title": "귀덕연대",
		"postdate": "20140707",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=220053278061",
		"contents": "",
		"description": "귀덕연대 제주시 한림읍 귀덕리에 있던 귀덕연대다 (제주특별자치도 기념물 제23-18호) . 허나 지금은 그옛터에 안내문만 연대 있던 흔적을 알리고 있다.",
		"source": "귀덕연대"
	},
	{
		"title": "[향토문화]조간대 우물..귀덕2리 우지연대(변형)",
		"postdate": "20170926",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221105651553",
		"contents": "",
		"description": "[향토문화]조간대 우물..귀덕2리 우지연대(변형) 제주도 기념물 지정, 1976년 고증 거쳐 복원..기단... 동쪽으로 가까운 거리에 귀덕연대(직선거리 1.2km)가 있는데 더 멀리 있는 도내망과 교신했다는 것은... ",
		"source": "귀덕연대"
	},
	{
		"title": "조선 제주목 명월진 관할 7개의 연대 탐방",
		"postdate": "20210521",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222360152395",
		"contents": "제주 서쪽에 위치한 명월진은 조선시대 제주 서부지역을 대표하는 요충지였습니다. 명월진성은 중종 5년(1510)에 장림 목사가 비양도가 가까이 있으므로 왜구 침공이 쉬운 곳이라 하여 목성으로 축조하고,선조 25년(1592)에 이경록 목사에 의해 돌로 바꿔 쌓았습니다.  명월진 내에는 진사(3칸), 객사(3칸), 공수(3칸), 사령방(2칸), 군기고(4칸), 도청(4칸), 진고(4칸), 창대청(3칸), 창고(2칸) 4동이 있었습니다. 현재 보존되고 있는 성벽은 동문과 남문 사이 120m의 외벽이며, 각 문에 있었던 옹성은 동문쪽에 외벽만이 남아 있습니다.  명월진 내에는 연락을 취할 수 있는 봉수와 연대가 각 2곳,7곳씩 있었는데요. 봉수대는 지금의 애월읍 봉성리 어도오름 내에 1곳(도내봉수)과 한림읍 상명리 느지리오름 내에 1곳(만조봉수)이 있었습니다.7개의 연대는 주로 바닷가 쪽에 위치해 있었습니다. 동쪽부터 차례대로 보면 귀덕연대-우지연대-죽도연대-마두연대-배령연대(이상 한림읍)-대포연대-두모연대(이상 한경면)입니다.이번 달은 봉수대를 제외한 7개의 연대에 대하여 탐방을 하였습니다. 현재 복원되어 연대의 형태가 남아있는 곳도 있고, 터만 보존되어 있는 곳도 있으며, 완전 소실되어 정확한 위치를 알 수 없는 곳도 있습니다. 이번 글에서는 7개의 연대에 대해 설명드리고자 합니다. 1. 귀덕연대(터)귀덕연대는 제주시 한림읍 귀덕리 귀덕초등학교 후문 쪽에 위치하고 있습니다. 동쪽으로는 애월연대, 서쪽으로는 우지연대와 교신하였으며, 추후에 애월연대와 우지연대가 직접 교신하게 되면서 귀덕연대의 필요성이 낮아졌습니다. 따라서 이 곳에 월대를 구축하여 망해대라는 이름을 짓고, 시인들이 바다를 보며 시조를 읊던 장소로 활용되었습니다. 일제강점기 귀덕초등학교로 편입되면서 귀덕연대는 사라지게 되었고, 현재는 새로 터 모양만 바닥에 축조하여 교육의 장으로 활용되고 있습니다.  ※초등학교 내에 위치하고 있기 때문에 학생들이 있는 시간에는 출입을 자제해 주시기 바랍니다. 2. 우지연대우지연대는 제주시 한림읍 귀덕리에 위치하고 있습니다. 동쪽으로는 도내봉수와 귀덕연대, 서쪽으로는 죽도연대와 교신하였습니다. 1976년 고증을 거쳐 복원한 연대입니다. 주민들은 이 지역을 망밭이라고 부르고 있는데 탐라지에서 설명하는 제주목의 7개 우물 중 하나인 우지라는 우물(용천수)과 가까운 곳에 있는 연대여서 우지연대 또는 소못연대(쇠못연대)라고 부릅니다. 지형이 높고 돌출된 곳에 위치하고 있어 해안으로 접근하는 적을 감시하기 적당한 곳입니다.원칙적으로 연대에는 기단이 없습니다. 하지만 이 곳은 복원과정에서 아래쪽에 높이 1m 남짓한 기단부를 만들고 그보다 안쪽으로 연대를 쌓았습니다. 또한 주민들의 말에 의하면 4.3사건 당시에도 연대는 지금과 다른 둥근 원형이었다고 전해집니다.  3. 죽도연대(터)죽도연대는 제주시 한림읍 한수리에 위치하고 있습니다. 죽도연대가 위치한 곳은 옛날 대나무가 무성하여 대섬코지라는 이름으로 불리던 곳이며, 현재 방파제를 크게 둘러 원형이 크게 훼손되었습니다. 동쪽으로는 우지연대, 서쪽으로는 마두연대와 교신하였으며 마두연대가 폐쇄되어 금능리의 배령연대와 교신하였습니다. 현재는 터만 남아있으며, 고지도를 참조하면 현재 포장된 도로 주변이어서 정확한 위치를 알 수는 없습니다.  4. 마두연대(터)마두연대는 제주시 한림읍 한림리에 위치하고 있습니다. 동쪽으로는 죽도연대, 서쪽으로는 배령연대와 교신하였으며 후에 폐쇄되었습니다. 마두연대는 마두포에 위치하고 있었다고 하는데, 마두포는 옛 지도에 의하면 독포(독개, 현재 옹포리)의 동쪽에 위치하고 있어 지금의 위치에 있었음을 알 수 있습니다. 현재는 한림항 개발이 진행되어 정확한 위치를 찾을 수는 없습니다. 마두연대가 있었던 곳으로 추정되는 곳 주변에는 현재 아파트가 들어서 있으며, 그 옆 공터에 있었을 것으로 추정됩니다. 5. 배령연대배령연대는 제주시 한림읍 금능리에 위치하고 있습니다. 동쪽으로는 만조봉수, 마두연대와 교신하였으며 서쪽으로는 대포연대와 교신하였습니다. 1996년 조사 당시 배령연대의 평면은 일반적인 방형의 평면을 한 연대들과는 다르게 원형의 평면을 하고 있었습니다. 마을 주민의 설명에 따르면 하단과 상단의 직경 차이가 별로 없는 원기둥에 가까운 원뿔대 모양이었는데, 추후 복원할 때에는 지금과 같은 방형의 연대로 복원하였습니다. 이 곳은 비양도와 해안선이 한 눈에 보여, 현재 아름다운 조망점으로도 활용되고 있습니다.    6. 대포연대(터)대포연대는 제주시 한경면 금등리에 위치하고 있습니다. 과거에는 한포연대라고 불리었으며, 서귀포시 대포동에 위치한 대포연대와는 다른 곳입니다. 동쪽으로는 배령연대, 서쪽으로는 두모연대와 교신하였습니다.현재는 터만 남아 흔적을 찾아볼 수는 없지만 연대 자리에 서면 서쪽으로 두모연대가 가까이 보이고, 동쪽으로 배령연대가 있는 금능리 해안이 보입니다. 7. 두모연대두모연대는 제주시 한경면 두모리에 위치하고 있습니다. 동쪽으로는 대포연대, 서쪽으로는 우두연대와 교신하였습니다. 일제강점기 이후에는 연대의 기능이 상실되고 등대 시설로 사용되었으나, 2004년에 이를 재정비하였습니다. 연대 위에서는 신창해안의 풍력발전기와 함께 노을을 볼 수 있어 아름다운 경치를 볼 수 있는 곳으로도 유명합니다.    이상으로 제주목 명월진 관할 7개의 연대에 대하여 알아보았습니다. 시대가 흐르면서 여러 연대들이 사라졌지만, 앞으로는 복원 사업을 단계별로 진행하여 우리의 문화재를 잘 보존했으면 좋겠습니다.     ",
		"description": "이번 글에서는 7개의 연대에 대해 설명드리고자 합니다. 1. 귀덕연대(터) 귀덕연대는 제주시 한림읍 귀덕리 귀덕초등학교 후문 쪽에 위치하고 있습니다. 동쪽으로는 애월연대, 서쪽으로는 우지연대와... ",
		"source": "귀덕연대"
	},
	{
		"title": "[제주의 방어유적] 우지연대",
		"postdate": "20210620",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=222404277569",
		"contents": "오늘은 제주의 방어유적 중 명월진에 소속된 우지연대에 대해 조금 적어보겠습니다. 3성 9진 중 하나인 명월진 예하에는 2개의 봉수와 7개의 연대가 있었습니다. 2개의 봉수는 도내봉수와 만조봉수이고, 7개의 연대는 각각 귀덕연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대, 그리고 오늘 이야기할 우지연대입니다. 우지연대는 한림읍 귀덕리에 위치하고 있는데, 네비게이션에 잘 나오지 않습니다. 찾아가기 위해서는 본인의 네비게이션을 미리 점검해볼 필요가 있습니다. 네이버 맵에서는 검색되지 않으며, 카카오 맵에는 검색됩니다. 제주의 많은 지명들이 네이버 맵이 아닌, 카카오 맵에서 검색되는 경우가 훨씬 많습니다. 이것 때문에 블로그를 카카오로 옮겨야 하나 고민했던 적도 있을 정도입니다.   일주서로에서 우지연대 진입하는 길. 경계석 주의 (카카오 로드맵 발췌)우지연대가 검색되지 않는다면 한림읍 귀덕2리 3977 로 검색해서 가시면 됩니다. 하지만 안심해서는 안됩니다. 일주서로에서 갑작스럽게 좁은 비포장 흙길로 빠져야 하는데, 도로에 경계석이 계속되어 네비에 표시되는 것 보다 훨씬 전부터 경계석 바깥쪽으로 진입해야 합니다. 그렇지 않으면 일주서로 자체가 속도가 많이 붙는 도로이기 때문에 저기서 급하게 커브를 꺾기는 무리입니다. 여기서 못들어가면 빙 돌아 마을길로 들어가야 하는데, 길이 많이 좁아서 생각보다 주차할 곳이 만만치 않습니다. 저도 칠십리포크 인근 공터에 잠시 차를 세워두고,  조금 걸어가서 진입하였습니다. 귀덕리의 우지연대는 다른 연대와 마찬가지로 별장 6명, 봉군 12명의 병력이 배치되었으며, 동쪽으로는 귀덕연대, 서쪽으로는 죽도연대와 통신하였습니다.  귀덕리 우지연대가 있는 지역은 망밭이라고 불리우는데, 지형이 높고 돌출된 편이어서 해안으로 접근하는 적을 감시하기에 좋은 위치입니다.  연대에 오르지 않아도 바다가 어느정도 보입니다. 올라보고 싶었지만 줄이 쳐있어서 오르지 않았습니다.  건물들이 더 없었을 과거에 연대 위에서는 훨씬 시계가 좋았을 것입니다. 제주특별자치도기념물 제23-6호로 지정되었으며, 지금 보는 우지연대는 1976년에 복원된 모습입니다. 고증을 통해 복원하였다고는 하나, 증언에 따르면 원래 기단도 없었고 원형이었다는 이야기가 있습니다. 우지연대 이외에도 귀덕리에도 볼거리가 많습니다. 해안길로 올레15코스가 나있습니다. 거북이 모양의 등대도 있고, 귀덕궤물동산에서부터 바닷길을 따라 북쪽으로 주욱 올라가는 길도 산책하기 좋습니다.  저처럼 연대만 쫓아다니기는 가족들이 재미없어 할 것이므로 다양한 코스에 잘 섞어가시는 묘미를 발휘하셔서  즐거운 여행 되시길 바랍니다. 우지연대제주특별자치도 제주시 한림읍 귀덕리3977  ",
		"description": "귀덕리의 우지연대는 다른 연대와 마찬가지로 별장 6명, 봉군 12명의 병력이 배치되었으며, 동쪽으로는 귀덕연대, 서쪽으로는 죽도연대와 통신하였습니다. 귀덕리 우지연대가 있는 지역은 망밭이라고... ",
		"source": "귀덕연대"
	},
	{
		"title": "애월연대와 배무숭이 소금밭 환해장성",
		"postdate": "20220226",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=222658429511",
		"contents": "애월연대와 배무숭이 소금밭그리고 애월 환해장성까지안녕하세요?제주사랑 히토미입니다.지난 애월 연대와 배무숭이 소금밭 답사 사진 정리하다 포스팅합니다. 좋은 날 답사를 갔었고학우들과 즐거운 추억이 되었는데기록은 또 하나의 숙제같은 느낌이네요 ㅋ 연대는 횃불과 연기를 이용해서 정치·군사적으로 급한 소식을 전하던 통신수단입니다. 봉수대와는 기능면에서 차이가 없어요.연대는 주로 구릉이나 해변지역에 설치되었고봉수대는 산 정상에 설치해서 낮에는 연기로 밤에는 횃불을 피워 신호를 보냈다고 합니다. 애월 연대는 애월 ‘연디왓’이라 불리는 곳에 있는데애월진성(애월초등학교)에서 서쪽으로 500여m 떨어져 있습니다. 바닷가 동산 위에 세워져 있는데 제주도에 있는 여러 연대 가운데 비교적 큰 편에 속한다고 하네요~ 동쪽으로 남두 연대, 서쪽으로 귀덕 연대와 서로 연락을 주고 받았다고 하고별장 6명과 봉군 12명이 배치되서6교대로 24시간동안 해안선을 지켰다고 한답니다. 배무숭이 소금밧다음은 애월 서쪽 바닷가에 있는배무숭이 소금밭입니다. 배무숭이원이 있어 배무숭이 소금밧 또는 소금왓 이라고 불렀답니다.애월지역에서는 진여와 애월코지 사이에 있다고 한답니다.사리 썰물 때만 바닷물이 미치는 곳인데그 때 바닷물이 들어오는 물길이 소금밭 한가운데로 나 있는 특징~물길 따라 밀려든 바닷물이 물통에 모여들어 고이면물통 주위로 여러개의 소금밭이 만들어져 있습니다. 게다가 소금밭마다 돌담을 둘러 경계를 삼았다는 것을 알 수 있답니다.바닥은 방돌을 놓듯이 평평하게 다져놓고그 위에 모래를 깔아 덮어 소금밭을 만든 흔적이 남아있네요~ 당시에 각각 소금밭에 소금을 생산하는 솥들을 볼 수 있는데 바다물을 끓였다고 하는돌로 된 솥의 모양? 각양각색의 모양들에서소금 밧 주인들의 개성이  드러나는 듯 자세한 내용은 잘 모르겠지만자료를 찾아보니모래에 바닷물을 여러 차례 부어말리기를 며칠 동안 계속하면 모래에 소금꽃이 피었다가이것을 움푹하고 널찍한 돌 위에 얹어 놓아 짠물을 빼내고 허벅에 짠물을 받아 집으로 가져가 가마솥에서 졸이면 소금이 만들어졌다고 합니다.짠물을 그대로 물소금으로 간장처럼 사용하기도 했다고 하죠~ 이처럼 소금물을 가마솥에 끓여 소금을 만드는 방법을 자염(煮鹽)이라고 하는데 일제강점기 천일염이 보급되기 전까지는 우리나라의 전통적인 소금제조법이라고 합니다. 애월 환해장성제주도기념물 제49호인 환해장성은바다로부터 침입해 오는 적을 방비하기 위하여 고려시대부터 조선시대에 걸쳐 쌓은 것이라고 합니다. 하지만 탐라시대부터 조선시대까지 무너지면 쌓고무너지면 쌓고 반복해서 만들어진 돌로된 성이라고 하죠~ 애월환해장성도 왜구 등의 적을 막기 위해 쌓은 애월읍 해안가를 돌며 쌓은 약 360m의 환해장성입니다.하지만 지금은 무관심과 개발광풍으로 거의 사라지거나 복원하기도 하지만가끔은 원형을 무시한 엉터리 복원이라고 지적하기도 합니다. 생각해보면 제주에서 돌은 참 그 쓰임이 다양했습니다.밭을 따라 길게 늘어지는 돌담 또는 밭담은 땅의 경계였고 집 마당에서 길까지 연결되는 올레에 쌓은 올렛담은 바람으로부터 집을 보호해주는 역할이었고무덤 주변에는 삶과 죽음의 경계인 산담이 있었습니다.환해장성은 밖으로부터의 적에게서 우리를 보호하는 수단이었습니다. 하지만 현재는 그모습이 많이 허물어지고 훼손되어많이 안타깝네요.환해장성은 최근 해안 도로의 개설과 양식장으로 훼손 정도가 날로 심각해지고 있다고 해요~ 역사적 기념물은 마을 주민에 의해 보존되는 길 외에는 방법이 없다고 하네요~결국 지역의 주민들이 문화적 장소와 유산을  지키기 위한 교육과 함께 새로운 인식의 전환이 필요하다는 생각도 들었네요~ 일부 회곽도가 남아있는 곳도 있었는데 더 이상 그 흔적이 사라지지 말았으면 하는 작은 바람을 오늘 가져봅니다.  ",
		"description": "바닷가 동산 위에 세워져 있는데 제주도에 있는 여러 연대 가운데 비교적 큰 편에 속한다고 하네요~ 동쪽으로 남두 연대, 서쪽으로 귀덕 연대와 서로 연락을 주고 받았다고 하고 별장 6명과 봉군 12명이 배치되서... ",
		"source": "귀덕연대"
	},
	{
		"title": "귀덕2리 (1) - 일주도로변 마을 기웃거리기 17일",
		"postdate": "20200806",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=222052763859",
		"contents": "2020. 8. 5(수)‘귀덕1리’ ‘한림해안로’ 끝점 ‘궤물동산’ 주차장에 주차하고 걷기를 시작한다. ‘귀덕1리’와 ‘귀덕2리’ 정확한 경계는 알 수 없으나 ‘망밭’ 지경은 ‘귀덕2리’가 확실하다. 쉼터 정자에서 동네 어르신에게 여쭈어 보았다. ‘한림해안로’ 따라 걷는다. 용천수를 만나는데 이름이 있을 텐데 알 수가 없다. ‘귀덕3길’ 끝점과 만나는 지점에 이른다. 이곳에 ‘귀덕2리 설촌유래’가 있는데 ‘귀덕향토길’에서 올렸기에 생략. ‘귀덕2리 사무소’ 쪽으로 올라가다, 지난번 ‘귀덕향토길’ 걸을 때 놓쳤던 ‘몰방애’ 만난다. ‘귀덕2리 사무소’ 앞에서 ‘귀덕2리 안내도’ 보고 ‘한림해안로’로 내려온다. 포구에 들려 ‘도대불’도 만난다. ‘제주 한수풀해녀학교’ 쪽으로 들어가 ‘해녀상’ 만난다. 포구 방파제에서 마을을 둘러본다. 방파제에서 나와 ‘구쟁기’ 다리 건너 ‘한림해안로’로 나온다. 방파벽에 그려진 그림들이 어린 시절 떠오르게 한다. ‘한림해안로’로 따라 걷다 ‘인어상’과 ‘굼둘애기물’ 만난다. 용천수 ‘나신물’ 만나고, ‘해운사’에도 들린다. ‘수원리’와 경계지점인 ‘한림해안로 514-’ 시작점에 이른다. ‘한림해안로 514-’ 따라 올라간다. 바람이 제법 분다. 갈대가 눕는다. ‘한림해안로 514-’ 끝점에 이르러 커피 한 잔 한다. 끝점은 ‘한림로’ 끝점과 ‘일주서로’ 만난다. ‘일주서로’ 따라 걸어 ‘귀덕1길’ 시작점에 이른다. 시작점에 ‘마을표석’이 있다. ‘귀덕1길’ 따라 내려간다. ‘귀덕1길 22-’와 만나는 지점부터 전선 공사 중이다. ‘귀덕1길’ 끝점까지 갔다가 되돌아온다. 끝점은 ‘한림해안로’와 만난다. ‘귀덕1길 22-’ 따라 걷는다. 끝점 삼거리에 이른다. 좌회전하여 ‘진질길’ 따라 끝점까지 내려갔다가 되돌아온다. 끝점은 ‘한림해안로’와 만난다. ‘진질길 30-’ 따라 끝점까지 걷는다. 끝점은 ‘한림해안로’와 만난다. ‘귀덕3길’ 따라 시작점까지 올라간다. ‘일주서로’ 따라 서남쪽으로 조금 가 우회전하면 ‘우지연대’가 있다. ‘우지연대’에 올라 한 바퀴 둘러보고 나온다.  ",
		"description": "끝점은 ‘한림해안로’와 만난다. ‘귀덕3길’ 따라 시작점까지 올라간다. ‘일주서로’ 따라 서남쪽으로 조금 가 우회전하면 ‘우지연대’가 있다. ‘우지연대’에 올라 한 바퀴 둘러보고 나온다.",
		"source": "귀덕연대"
	},
	{
		"title": "애월 귀덕 금릉 환해장성(環海長城) 답사기",
		"postdate": "20170614",
		"link": "https://blog.daum.net/airport99/2014",
		"contents": "",
		"description": "귀덕리 환해장정 흔적 귀덕리 환해장성 흔적 배령연대 서쪽해안 금릉리 환해장성 환해장성2구역은 길이 약 150m, 가장 높게 남아 있는 곳 약 4m 구간의 높이 2.5m, 폭 1m 겹담으로 안쪽에 회곽도도 일부가 남아... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주의 서쪽바다.귀덕1리전통포구(차귀도~한림~애월~협재)... ",
		"postdate": "20180128",
		"link": "https://blog.naver.com/ljmee09?Redirect=Log&logNo=221195631904",
		"contents": "",
		"description": "#귀덕리 #포구 #해안도로 #제주특별자치도 #협재 #귀덕포구 #칠머리당영등 #영등할망 #유네스코... 남두연대 비양도.. 앞의 돌이 길을 내어줄꺼같다. 비양도를 바라보고~친친 선영이가 찍어준 사진. 누군가가 내... ",
		"source": "귀덕연대"
	},
	{
		"title": "귀덕장군 양태사가 지은 한시 야청도의성 핵심정리",
		"postdate": "20190311",
		"link": "https://blog.naver.com/river2533?Redirect=Log&logNo=221485926950",
		"contents": "  귀덕장군 양태사가 지은 한시야청도의성 핵심정리반포 가람 하지혜 국어 학원 원장 하지혜입니다. 학생분들의 문학 학습에 도움을 드리고자 고전시가를 분석하여 올려드리고 있습니다. 오늘에 고전시가는 '야청도의성'입니다. 고려가요의 핵심정리와 어휘를 올려드리니 많은 도움이 되길 바랍니다.  고려가요 '야청도의성' 핵심 정리갈래한시성격감상적, 애상적형식전 24행, 7언 고시연대발해주제가을 달밤에 고국을 그리워 함.  고려가요 '야청도의성' 해제양태사(楊泰師)가 발해국의 부사로 일본에 건너갔다가 임무를 마치고 귀국할 즈음에 다듬이 소리를 듣고 고국을 그리워하며 지은 시 두 편 중의 하나이다.양태사의 이 작품은 스물넉 줄로 된 칠언고시(七言古詩)인데, 의례적인 수사법을 버리고 내면의 세계를 표현하여 감동을 자아내게 한다. 이 시는 특히 청각적 심상이 주제로 승화되는 고도의 표현 기법을 구사했다.서리 내리고 은하수도 밝은, 가을이 깊은 이국(異國)의 밤에 홀연 어디선가 다듬이 소리가 들린다. 다듬이질은 일본에는 없는 풍속으로, 이는 분명히 고국의 여인이 향수를 달래려고 내는 애련한 소리일 것이다. 그 소리는 끊어질 듯 새벽가지 이어져 여인의 모습까지 상상하도록 유도한다. 이 시에서의 다듬이 소리는 아름다운 선율의 소리로서 여인과 청자의 거리를 좁혀주고 작자의 격렬한 시름과 탄식을 교차하게 한다. 동시에, 그만큼 조국 발해에 대한 그리움의 정도도 깊어진다.지금까지 고려가요 핵심정리였습니다. 오늘의 고려가요 '야청도의성' 어떠셨나요? 반포 가람 하지혜 국어 블로그에는 많은 자료들을 매일 올려드리고 있습니다. 궁금한 사항이나 질문은 블로그 댓글에 남겨주세요. ",
		"description": "귀덕장군 양태사가 지은 한시 야청도의성 핵심정리 반포 가람 하지혜 국어 학원 원장 하지혜입니다.... 고려가요 '야청도의성' 핵심 정리 갈래 한시 성격 감상적, 애상적 형식 전 24행, 7언 고시 연대 발해 주제... ",
		"source": "귀덕연대"
	},
	{
		"title": "도대, 고산리 도대, 신도리 도요지, 용수리 거욱, 귀덕3리 잣길)",
		"postdate": "20101005",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120116139201",
		"contents": "",
		"description": "애월읍 귀덕3리 잣질, 잣벡, 지름작지를 둘러봤다. 오늘 답사는 돌이 제주의 해양문화에 어떤 역활을... 연디는 연대의 와음이다. 도대를 연디라고 부르는 것은 연대 위에 도대를 만들어 사용했기 때문이다.... ",
		"source": "귀덕연대"
	},
	{
		"title": "&quot;귀덕1리 마을만들기 사업, 그 성공의 열쇠는..'정성'",
		"postdate": "20191027",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221689820402",
		"contents": "",
		"description": "&quot;귀덕1리 마을만들기 사업, 그 성공의 열쇠는..'정성' (마을탐방2)평생교육사 제주도협회가 진행한... 연마하였으며 연대 및 망대를 설치하여 해상방위 및 교통통신의 요새지로 마을을 이루기도 하였다. 서기... ",
		"source": "귀덕연대"
	},
	{
		"title": "[제주 방어유적] 애월연대",
		"postdate": "20220109",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=222617253194",
		"contents": "3성 9진 25봉수 38연대에 대해서는 몇 차례 적어보았기 때문에 제 블로그를 자주 방문해주시는 분들이라면 잘 알고 계실 것입니다.  혹시나 처음 듣는 분들을 위해 살짝 말씀드려보면 연대와 봉수는 기능면에서 큰 차이는 없지만 연대는 주로 해안가에 위치하고 있고, 봉수는 오름 정상에 주로 위치하고 있는 특징이 있습니다. 적의 침입 등 군사적인 급한 소식을 전달하는데 사용된 일종의 방어유적이기도 합니다.  오늘 말씀드릴 연대는 애월연대입니다. 애월연대는 제주시 애월리에 자리잡고 있으며 애월초등학교, 즉 애월성에서 서쪽으로 직선거리 700~800미터 정도,  바닷가로부터는 400미터 정도되는 언덕에 자리잡고 있습니다.   주변에 주차할 곳이 마땅하진 않지만 연대를 찾는 이들은 거의 없기 때문에 차량 통행이 좁은 골목 옆에 잠시 차를 대고 둘러볼 정도는 됩니다. 심심할 수도 있을텐데 이런 곳까지 함께해주는 아이들에게 고마울 뿐입니다.  애월연대가 위치한 곳에서 바다 방면으로는 지금도 큰 건물이 거의 없어서 시야가 제법 트여있습니다. 경계를 서야했던 과거에는 수풀이 없거나 좀 더 정리된 상태였겠지요. 연대는 경계를 서야하기 때문에 시야확보가 잘 되어있습니다. 물론 이후 건물이 들어서거나 나무가 우거져서 현재는 시야를 가릴 수도 있지만, 기본적으로 연대가 서있는 곳에서는 확트인 시야로 바다를 바라볼 수 있습니다.  애월연대는 다른 연대와 달리 계단이 우측으로 다소 치우쳐서 설치되어 있는 것이 특이합니다. 애월연대는 동쪽으로는 남두연대, 서쪽으로는 귀덕연대와 서로 연락을 주고 받았습니다. 별장 6명과 봉군 12명이 배치되어 6교대로 24시간동안 해안선을 지키던 애월연대입니다. 애월연대는 1996년 7월 18일부로 제주특별자치도의 기념물 제23-17호로 지정되었습니다. 원형을 가장 잘 보존하고있는 연대라는 말도 있고, 1975년 전후로 복원된 것으로 추정하는 의견도 있는 것으로 알고 있습니다.   지금의 모습이 너무 말끔한 것으로 봤을 때 어느정도 원형이 보존되어 있었지만, 복원이나 보수도 같이 진행된 것이 아닐까 하는 개인적인 상상도 해봅니다. 이 부분은 좀 더 자료를 찾아보고 공부를 해봐야 겠습니다. 애월연대에서 멀지 않은 곳에 애월진성(애월초등학교)과 애월환해장성, 항파두리 항몽유적지 등이 위치하고 있어 짧은 동선으로 방어유적 투어를 다니기에도 좋은 곳이기도 합니다. 애월연대제주특별자치도 제주시 애월읍 애월리 [제주 방어유적] 애월진성 (애월초등학교)오늘은 제주 3성 9진 25봉수 38연대로 요약되는 제주의 방어유적 중 아홉 진성 중 하나인 애월진성에 대해 ...blog.naver.com 항파두리 항몽유적지 / ★★★★항몽유적지는 그 역사적인 의미를 오랫동안 간직하고 있었지만, 솔직히 어린시절엔 제주에서 들어보지 못한...blog.naver.com  ",
		"description": "애월연대는 동쪽으로는 남두연대, 서쪽으로는 귀덕연대와 서로 연락을 주고 받았습니다. 별장 6명과 봉군 12명이 배치되어 6교대로 24시간동안 해안선을 지키던 애월연대입니다. 애월연대는 1996년 7월 18일부로... ",
		"source": "귀덕연대"
	},
	{
		"title": "옛 제주의 안전 지킴이 봉수와 연대 순례길... ",
		"postdate": "20190527",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221547947589",
		"contents": "옛 제주의 안전 지킴이 봉수와 연대 순례길5월에도 한여름 같은 30도 무더위가 극성이 부린 어제와는 달리 먹구름 가득해서 곧 쏟아질 것 같은 26일 토요일에 탐라천년팀이 제주의 서부에 있는 봉수와 연대를 순서대로 탐방하였습니다.  < 용담 수근 연대 바닷가 > 제주 시내 목관아와 가장 가까운 용담 어영마을에 있는 수근연대에 도착 주변을 살펴보니 바다가 한눈에 보이고 동쪽으로는 사라봉수가 있는 사라봉이 보이고, 서쪽으로는 도원봉수가 있던 도두봉이 현대식 건물에 가려 살짝 보일 듯 말 듯 합니다, 과거에 전화 같은 전파통신시설이 없었을 때는 낮에는 연기로 밤에는 불을 피워 안전과 위험을 서로 교환하면서 수상한 배의 접근에 대비하는 중요한 방어시설이었습니다. 비가 와서 연기나 불을 피울 수 없을 때는 사람이 달려서 인근에 있는 봉수 또는 연대로 연락을 하면서 릴레이 방식으로 위기를 전달했다고 합니다.    < 용담 수근 연대 > 제주 서쪽으로 가는 길에 탐방한 봉수와 연대를 순서대로 나열하면, 수근연대 (용담동) – 도원봉수 (도두봉) - 조부연대 (외도) - 남두연대 (신엄리 해안도로) - 애월연대 (애월리) – 귀덕연대 (소멸, 귀덕1리) -우지연대 (귀덕2리) - 죽도연대 (소멸, 한수리) - 마두연대 (소멸, 한림리) - 배령연대 (금능리)입니다.  < 외도 조부 연대 >  < 외도 조부 연대 >  < 신엄리 남두 연대 >    < 애월 연대 > 지금의 연대는 대부분 1976~78년도에 옛 모습과 유사하게 복원되었고, 귀덕과 한림에 있던 연대는 흔적도 없이 사라져 있었습니다.   < 귀덕 우지 연대 >       제주 섬을 한 바퀴를 돌아 25개의 봉수와 38개의 연대가 있었다고 전해지고 있지만 현재는 소실된 곳들이 있습니다. 봉수는 오름 정상에 위치해 있고, 연대는 동네에서 제일 높은 언덕 또는 해안가에서 눈에 띄는 곳에 정확히 위치해 있습니다. 다음 봉수 또는 연대와의 거리는 4~8㎞ 정도로 육안으로 잘 보이며, 서로 신호를 주고 받기에 효과적이였습니다.  < 금능 배령 연대 >  봉수와 연대에서 평상시에는 항상 하나의 신호로 평온함을 알렸고, 위기상황에 따라 2개~5개까지 불 또는 연기를 피워서 위기대처를 했다고 전해지고 있습니다.봉수와 연대의 주변 100보 내에는 잘못된 신호가 올리지 못하도록 누구도 가까이 갈 수 없을 정도로 규율이 엄격하였으며, 평소에 12명~16명이 3교대로 매일 교대근무를 하며 제주의 안전을 지켰다고 합니다.  대부분 연대는 도로변에서 인접해서 쉽게 볼 수 있는 곳도 있지만, 마을 동네 깊숙이 있어서 처음에는 찾기 어려운 곳도 있습니다.  오늘 제주 서쪽 지역의 여러 연대를 본 후 특별히 추천해주고 싶은 연대가 있습니다. 금능마을 옛길을 따라 꼬불꼬불 마을 구경을 하면서 어렵게 찾은 배령연대입니다.  < 금능 배령 연대 >    힘들게 찾은 연대였지만 이곳으로 가는 길에 옛 제주의 모습 그대로의 올레길이 있고, 길가에는 다양한 들꽃들이 피어있고, 연대에 오르면 비양도가 한눈에 보이고 주변 전망에 한참을 앉아서 쉬기 좋은 휴식처가 되어주었습니다. 제주의 숨은 경관을 즐기고 싶다면 금능리에 있는 배령연대를 찾아가 보라고 추천하고 싶습니다.      ",
		"description": "(애월리) – 귀덕연대 (소멸, 귀덕1리) -우지연대 (귀덕2리) - 죽도연대 (소멸, 한수리) - 마두연대 (소멸, 한림리) - 배령연대 (금능리)입니다. &lt; 외도 조부 연대 &gt; &lt; 외도 조부 연대 &gt; &lt; 신엄리 남두 연대 &gt; &lt; 애월 연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "우지연대",
		"postdate": "20171009",
		"link": "https://blog.naver.com/choim1?Redirect=Log&logNo=221113507874",
		"contents": "",
		"description": "한림읍 귀덕2리 3977번지 연대란 옛 군사적 통신수단으로 적의 침입이나 위급한 일이 일어났을... 이 연대는 동쪽으로는 귀덕 연대, 서쪽으로는 죽도 연대와 교신하였다고 한다. http://www.cha.go.kr... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주시 통신수단 애월연대 체계적 관리한다",
		"postdate": "20110314",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70104893427",
		"contents": "",
		"description": "애월연대는 도내의 38개의 연대 중 하나로써 애월진에 속해 있었으며, 동쪽의 남두연대와 서쪽의 귀덕연대 및 우지연대 등과 통신하였을 것으로 추정되며, 또한 주변에는 고내봉수가 있어 병력은 시대에... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주도 언택트 여행지 명월진성,납읍난대림지대",
		"postdate": "20210116",
		"link": "https://blog.naver.com/bs5201?Redirect=Log&logNo=222209300314",
		"contents": "제주도 언택트 여행지 명월진성,납읍난대림지대원래부터 사람들이 잘 찾지 않는 숨은 명소에요.제주도에는 숨은명소 31곳이 있는데 그걸 아는 사람은 드물지요.오래전에 다녀왔었는데 한적하고 조용해서 가볍게 둘러보기에는 안성맞춤인 곳인데아마 지금도 모르시는 분들이 많을꺼에요.유명한 관광명소가 아니지만 소소하게 제주의 자연을 만끽할 수 있는 명월진성과 납읍난대림지대이기에더욱 의미있는 곳이라 생각이 듭니다.  제주도 언택트 여행지 명월진성은 왜구의 침공에 대비하여 목성(木城)으로 만들었다가 훗날 석성(石城)으로 쌓은 조선 시대 성곽이에요.따로 주차장이나 부대시설은 하나도 없지만 인적이 없다보니 작은 공터에 주차를 해도 되구요대중교통보다 자차를 이용하시는게 좋아요.버스가 다니긴 하지만 노선을 잘 몰라서.. 명월포는 고려 후기인 1374년(공민왕 23) 제주에 살던 목호(牧胡: 원나라가 운영하던 국영 목장 관리자)가 반란을 일으키자최영 장군이 상륙하여 난을 진압하고 돌아간 곳이지요.  조선 시대 명월진에는 만호 1명, 치총 4명, 수솔군 82명, 성정군 330명, 유직군 99명, 진리 22명, 서기 30명 등 총 568명이 있었으며, 2봉수(도내봉수, 만조봉수)와 7연대(귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대를 관할하였다고해요. 남아있는 성곽은 짧지만 제주에 이런 성곽이 있는걸 아는 사람이 그다지 많지는 않아요.여러가지로 볼때는 참 많은 역사가 있기에 문화유산으로 보존되고 또 보존해야 하는것이기도 하지요. 아쉬운점이 있다면 이렇듯 잘 알려지지 않았기 때문에 이 곳이 무엇인지를 잘 모르시는 분들이 많다는거에요.어찌보면 안타까운 역사교육의 현장이기도 한데 조금 더 신경을 써야하고 관리가 되야할 부분인듯 합니다.  명월진성은 조선 중기인 1510년(중종 5) 제주목사 장림이비양도 인근에 출몰하는 왜구를 방어하기 위해 목성(木城)으로 축조하였다는데그 후 1592년(선조 25) 제주목사 이경록(李慶祿)이 돌로 바꿔 쌓았고제주목의 서북쪽을 방어하는 진지였기 때문에 1764년(영조 40)에 조방장을 승격하여 만호를 두고, 제주 출신을 임명토록 하였다고합니다. 무성하게 자란 토끼풀이 아이들이 뛰어놀기에도 좋은 푹신한 곳이기도 하고혹시 모를 네잎클로버를 찾아보기도 했었지요. 제주도 언택트 여행지 명월진성에서 그리 멀지 않은 곳에 납읍 난대림 지대가 있습니다.곶자왈이라고 불리우기도 하는데 제법 탐방로가 잘 되어 있어 산책코스로도 좋은 곳이기도 하지요.올레길의 한 부분이기도 해서 많이 알려졌지만 그다지 찾는이는 많지 않답니다. 제주도 북제주군 애월읍 납읍리에 있는 난대림이며 천연기념물 제375호로 지정되어 있습니다.  납읍마을의 납읍초등학교 근처에 금산공원(錦山公園)이 있고 이곳에 원시림을 방불케 하는 상록활엽수림이 우거져 있는데납읍은 예로부터 유인촌(儒人村)으로 유명한 곳이지요.자연 그대로의 모습으로 되어 있는 곶자왈이라 아이들에겐 자연학습지로도 관찰하러 많이 찾기도 합니다.자연의 공기가 아주 맑고 상쾌한 천년의 숲인 곶자왈이죠.  이곳 난대림은 선비들이 시작(試作)을 하거나 휴식처로 이용되었으며숲을 구성하는 주요수종인 후박나무·생달나무·종가시나무 등이 지면을 덮고 있으며 송악이 나무줄기를 타고 올라가고 있습니다.숲 속에는 지방문화재로 지정된 포제단(酺祭壇)이 있고 이곳에서 동제(洞祭)를 올리는데수종(樹種) 구성은 비교적 단순하나 가치 있는 난대림의 성상을 유지하고 있어요. 사람의 손때가 묻지 않은 자연 그대로의 모습이라 오랜 세월의 흔적이 고스란히 묻어 있는 모습을 볼 수 있고이 곳에서 자라는 나무와 풀은 희귀한 것도 있어 희소성을 갖춰있기도 합니다.그만큼 곶자왈은 제주의 탄생과 함께 한 곳이기에 보존가치가 높은 곳이기도 합니다. 올레길이라는게 생기면서 더욱 많이 알려졌지만 그로 인해 황폐화가 되버리기도 했지요.한때 인기가 좋았던 올레길은 전국에 많이 생겼지만 지금은 시들해진 느낌적인 느낌.. 출입하지는 못하지만 여기가 아까 말씀드렸던 제를 지내는 포제단인듯 합니다.일년에 한번 제를 지내는데 사용되기 때문에 평상시에는 문이 닫혀 있거나 출입통제가 되어 있는데그만큼 관리도 안되고 있다는거죠. 가까이 갈 수는 있지만 내부는 문이 잠겨 있어 들여다볼 수는 없습니다.성곽같은 모습으로 돌의 모양으로 짜맞춰진 외벽이 마치 아까 봤던 성곽같은 느낌이 들기도 하는데요암튼 이런것도 있다는거..  이 지역은 자연의 원형을 보존하고 있는 표본지역으로 문화재보호법에 의거, 지정·보호되고 있는 곳이며60여 종의 난대 식물이 자라고 있으며 원시적 경관이 그대로 보존되고 있습니다.아끼고 보호해야할 우리의 자연이기도 하지요. 바로 앞에는 초등학교가 있는데 학생수가 예전같지 않다고 하더군요.점차 대도시로 이주해가는 안타까운 현실이지만 시골 학교의 모습이 더 이쁘게 보이는것 같아요.제주도 언택트 여행지 명월진성,납읍난대림지대입니다.예전이지만 지금과 크게 다르진 않을꺼에요.조용하고 한적하면 공기까지 맑으니 기회되면 한번쯤 가보셔도 좋을듯한 곳이에요.  명월성제주특별자치도 제주시 한림읍 동명리납읍난대림지대제주특별자치도 제주시 애월읍 납읍리 1457-1  ",
		"description": "조선 시대 명월진에는 만호 1명, 치총 4명, 수솔군 82명, 성정군 330명, 유직군 99명, 진리 22명, 서기 30명 등 총 568명이 있었으며, 2봉수(도내봉수, 만조봉수)와 7연대(귀덕연대, 우지연대, 죽도연대, 마두연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "[제주도여행] 제주도 역사여행 애월연대 환해장성",
		"postdate": "20100708",
		"link": "https://blog.naver.com/hotelist?Redirect=Log&logNo=20109207251",
		"contents": "",
		"description": "애월연대는 동쪽으로 남두연대, 서쪽으로는 귀덕연대와 교신했으며, 소속 별장 6명과 봉화꾼 12명이 배치되었다고 합니다. 해안과는 450m가량 떨어져 있었지만, 주변보다 높아서 관측이 쉬운 곳이더라구요.... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주...수근 연대",
		"postdate": "20210702",
		"link": "https://blog.daum.net/12977705/8727382",
		"contents": "",
		"description": "제주목에는 두모연대↔배령연대↔마두연대↔죽도연대↔우지연대↔귀덕연대↔애월연대↔남두연대↔조부연대↔수근연대↔별도연대↔조천연대↔왜포연대↔함덕연대↔무주연대↔좌가연대↔입두연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "[향토문화]오졸개..오조리 오소포연대(吾召浦煙臺)",
		"postdate": "20190722",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221591841632",
		"contents": "",
		"description": "제주도의 연대 중에서 문화재로 지정(서기1976년 9월 9일)된 것은 7기(신양리 협자연대, 온평리 말등포연대, 조천리 조천연대, 귀덕２리 우지연대, 신엄리 남두연대, 신천리 천미포연대, 표선리 소마로연대)... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주도 방어유적 명월진(明月陳) 소속 연대와 봉수대 탐구",
		"postdate": "20170521",
		"link": "https://blog.daum.net/airport99/2010",
		"contents": "",
		"description": "이 연대는 동쪽으로는 귀덕 연대, 서쪽으로는 죽도 연대와 교신하였다. 우지연대에서 보이는 수원리와 귀덕2리 앞바다 한림읍 수원리 용운동 우지포(牛池浦) 모습 우지포(牛池浦)는 지금의 한림읍 수원리... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주특별자치도 기념물 제23-17호 애월연대",
		"postdate": "20200703",
		"link": "https://blog.naver.com/il0202?Redirect=Log&logNo=222020369447",
		"contents": "",
		"description": "동쪽으로 남두 연대, 서쪽으로 귀덕 연대와 서로 연락을 주고 받았다. 별장 6명과 봉군 12명이 배치되어 6교대로 24시간동안 해안선을 지켰다고 한다. 애월연대 애월연대 애월연대 애월연대전경1 애월연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주봉수 연대 순례길",
		"postdate": "20201028",
		"link": "https://blog.naver.com/yoginkyoungi?Redirect=Log&logNo=222128593822",
		"contents": "안내판 글자도 보이지 않는 야밤이었다. 하필 핸드폰 밧데리가 5%미만이라서 난감한 상황이었다. 눈 앞에 보이는 돌무더기 사람들이 사각형으로 쌓는 경우도 있는가보다 했었다. 자세히 보니 안내판이 있었다. 간신히 읽어보니 섭지코지 협자연대였다. 정말 무식에도 한계가 있는 법인데 요가사랑은 그 한계가 없는 모습을 보여줬다. 세상에나 어쩌면 연대가 뭔지도 몰랐다는 것이다. 어둠 속에 적혀 있는 글자들은 제대로 읽기조차 힘들어서 난독을 느낄 지경이었다. 남들은 절대로 못가는 시간 제주 섭지코지제주 오션뷰 카페 하와이안비치카페에서 파스타로 저녁을 먹은 후 숙소인 모드락하우스로 갈 생각이었다.하...blog.naver.com 밤이 지배하는 시간에 제주 섭지코지를 가서 처음 본 연대이야기를 하려고 한다. 순천에도 봉화산이 있다. 봉화산 정상 즈음에 봉수대가 있다는 사실이다. 분명 봉수대에 관한 이야기를 알고 있었는데 연대라는 단어는 처음 이었다.연대라는 것은 옛 군사적 통신수단으로 적의 침입이나 위급한 일이 일어났을 때, 낮에는 연기를 피우고 밤에는 인근 마을이나 군대가 있는 곳에 빠르게 연락하던 시설이다.  봉수대와 차이가 있다면 연대는 해변 가까운  높은 지대에 설치하는 반면 봉수대는 산 정상에 설치했다는 것이다. 연대는 조선 초에 세워진 비상통신망으로 사용됐던 봉수의 일종으로 보는 것이 타당하겠다. 봉수는 위치와 임무에 따라 경봉수·연변봉수·내지봉수 세 종류로 나누어 진다.  경봉수는 중앙 봉수, 곧 서울 목멱산(현재 남산) 봉수이며, 연변봉수는 국경선이나 해안 일선에 설치된 봉수로 연대로도 불렸다. 내지 봉수는 경봉수와 연변봉수 즉 연대를 연결하기 위해 내지에 설치한 봉수이다. 짐작컨대 순천 봉화산에 있는 봉수대는 내지봉수였을 것이다. 연대는 통신과 함께 국경의 초소나 수비대 역할도 겸하였다. 봉수가 산 정상에 석축을 쌓아 봉화를 올릴 때를 만들고 외면은 둥글게 흙을 쌓아올렸다면 연대는 해안가 높은 지대에 네모지게 쌓은 석축 위에 만든 봉화대라고 생각하면 된다. 제주에는 25개소의 봉수대와 38개소의 연대가 있었으며, 별장 378명, 직군 900명 등 장졸 1,278명이 근무했다는 기록이 남겨져 있다. ▶신양리 협자연대  어두운 사진 밖에 없는 것이 안타깝지만  사진에 보이는 연대는 협자연대로 높이 4m, 가로 8m, 세로 10m 크기의 석축으로 되어 있으면 비교적 잘 보존된 연대였으나 요가사랑부부는 제대로 보지 못했다. 다음 제주여행에서는 낮에 제주 섭지코지를 갈 예정이다. 반드시 협자연대를 제대로 보고 올 것이다. 협자 연대에 올라서면 한라산과 다랑쉬 오름, 성산 일출봉이 아름답게 보인다고 적혀 있는데 눈으로 확인해 보려고 한다. 협자 연대 앞 해안절벽 가까이에는 서귀포와 외돌개를 닮은 선녀바위가 절격을 이룬다고 되어 있는데, 해안에서 봤던 그 많은 기암괴석 중 선녀바위가 있었을 것 같다. 북쪽으로는 오소포연대, 성산포연대와 교신하였고 서쪽으로는 말등포연대와 교신하였다고 한다. 연대 위에 화덕자리도 있다고 하는데…, 못보고 온 것이 두고두고 후회스럽다. ㅠ.ㅠ▶ 애월연대 애월해안산책로 안내판을 찍었지만 걷고 있는 순간이 아니다. 차를 타고 제주 카페 레이지펌프를 가는 중이었다. 휘영청 보름달빛 밝은 나라 봤던 섭지코지 협자연대를 알고 있었기 때문에 차를 멈추게 되었다.   애월연대는 애월리 연디왓이라 불리는 곳에 자리잡고 있는 곳이란다. 사진의 위치가 연디왓이라는 뜻이다. 애월성에서 서쪽 500m 지점, 바닷가에서 450m 정도 떨어진 동산 위에 세워져 있는데 제주도에 있는 여러 연대 가운데 비교적 큰 편에 속한다고 기록되어 있다. 섭지코지 협자 연대 크기를 짐작할 수 없기 때문에 뭐라 말할 수는 없지만 높이와 너비가 각각 10척 내외였다고 적혀 있다.    동쪽으로는 고내 봉수, 서쪽으로 귀덕 연대와 서로 연락을 주고 받았다고 한다. 별장 6명과 봉군 12명이 배치되어 6교대로 24시간 해안선을 지켰던 곳이다. 애월연대가 위치한 곳은 대지가 경사져 있어서 높이 1.2m의 석축을 쌓고 그 위에 연대를 만들었기 때문에 다른 연대와 비교하면 연대의 높이가 매우 높다고 한다. 석축을 쌓은 모습이 사진에서 확인이 가능하다.  1996년 7월 18일 제주특별자치도의 기념물 제 23-17호로 지정되었다. 섭지코지 협자연대를 낮에 정확하게 보지 않아서 모르겠지만 애월연대 옆에는 무덤이 있다. 옛무덤이 많아 지금도 자기 파편이 많이 발견되고 있다는데 연디왓이라는 표현으로 보아 밭에 연대를 쌓았다는 뜻이다.  제주 사람들의 무덤은 밭이었다는 뜻으로 해석해도 될까 싶다.  ▶두모연대  두모연대는 생각하지 못했던 곳에 있었다. 제주펜션좋은곳 모드락하우스에서 여정을 풀고 있었던 요가사랑부부 둘 째날 작정하고 신창풍차해안도로 산책을 하기로 했다. 첫 날에는 여행 피로감이 좀 있었던 탓에 늦잠을 자서 가지 못했었다. 제주펜션좋은곳 신창풍차해안도로 따라 가는 모드락하우스3박 4일 제주여행하는 동안 숙소 이야기를 아직 하지 않았어요. 여행하면서 숙소는 엄청 중요하잖아요. 요...blog.naver.com 제주 펜션 모드락하우스를 숙소로 정하게 되면 여행 동선을 정하는데 많은 도움이 된다. 제주 서쪽 여행하시는 분들에게는 가장 좋은 제주 펜션이라고 해야 할 것 같다.  매일 아침 건강한 산책을 할 수 있는 곳이 신창풍차해안도로이다.  가까운 곳에 있는 한림공원에서  꽃무릇축제를 감상할 기회도 생기고,  바로 이어서 제주 협재해수욕장과 금능해수욕장으로 이어지는 제주여행일정을 잡을 수 있다. 두모 연대를 발견하게 된 것도 아침에 일어나서 걷게 된 산책 때문이었다. 풍차가 돌고 있는 해안선을 따라 가는데 눈에 익은 것이 들어왔다.    처음에는 무덤을 먼저 발견했다. 이런 곳에 무덤이 있다는 이상한 생각을 하면서 봤더니 두모연대가 눈으로 들어온 것이다. 별장 6명, 연군 12명이 배치되어 있던 곳이었을 것이다. 동쪽으로 대포연대, 서쪽으로 우두연대와 교신했다.   애월연대, 협자연대를 갔을 때는 올라갈 수 있다는 것을 몰랐다. 어떻게 횃불을 올리고 연기를 피웠을 것인지 엄청나게 궁금했지만 알아볼 방법이 없었다. 두모연대를 보며서 바로 알 수 있었다. 이렇게 연대 위로 올라가는 길이 있었던 것이다. 애월연대에서는 찾지 못했다.   두모연대 위에 올라갔지만 뭔가 남겨져 있지는 않았다. 불을 피웠던 흔적을 찾아 보려고 했지만 만두형의 익살스러운 표정만 구경할 수 있었다. 두모연대는 두모포구의 동쪽 해안에 자리 잡고 있다. 명원진에 소속되어 있었으나 일제강점기 위후에는 연대의 기능이 상실되었다. 1930년경 연대 위에 등대를 설치하면서 상부가 허물어지고 파괴되었던 것을 2004년에 재정비하였다고 적혀 있다.   지금은 이웃 국가이지만 과거에는 동양척식주식회사를 세워 대한민국의 모든 인적자원 ·물적자원을 뺏어간 나라의 흔적은 대한민국 어디를 가도 남아 있다. 지울 수 없는 흔적이지만 올바른 역사관을 반드시 필요하다는 생각을 하면서 두모연대를 바라 보았다. 역사공부는 반드시 할 필요가 없다는 사람들이 더 많아지고 있는 기분이 드는 날 조선시대 봉수의 방법을 확인하면서 우리 선조들이 살아왔던 곳을 되새겨 봤으면 한다.1홰:평상시2홰:적이 나타남3홰:적이 국경 가까이 옴4홰:적이 쳐들어 옴5홰:적과 싸움 제주에 있는 연대는 제주특별자치도 시도기념물 제23호로 관리되고 있다. 앞으로 제주여행에서 보이는 연대는 모두 멈추어 서서 보게 될 것 같다. '  두모연대에 올라가서 아무것도 없는 것에 실망스러웠으나 두모포구의 아름다운 풍경을 볼 수 있는 것은 좋았다. 만두형이 이순신 흉내만 내지 않았으면  더 우아한 도모모구를 구경했겠지만 50대 꼰대아재의 개그 때문에 웃긴 두모포구를 보고 온 것이 기억에 남을 뿐이다. ㅋㅋㅋㅋㅋㅋㅋㅋㅋ   ",
		"description": "동쪽으로는 고내 봉수, 서쪽으로 귀덕 연대와 서로 연락을 주고 받았다고 한다. 별장 6명과 봉군 12명이 배치되어 6교대로 24시간 해안선을 지켰던 곳이다. 애월연대가 위치한 곳은 대지가 경사져 있어서 높이 1.... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주도 방어유적 애월진(涯月鎭)소속 연대와 봉수대 탐구",
		"postdate": "20170516",
		"link": "https://blog.daum.net/airport99/2009",
		"contents": "",
		"description": "높아 귀덕리 해안은 물론 수원리 해안까지 한눈에 조망 할 수 있다. 애월연대는 동쪽으로 고내봉수(직선 거리 2.7㎞), 서쪽으로 귀덕연대(직선 거리 3.2㎞)와 교신하였으며, 소속 별장 6명, 봉군 12명이... ",
		"source": "귀덕연대"
	},
	{
		"title": "귀덕초, 천연잔디 개장식 및 귀덕 한마당 잔치 개최",
		"postdate": "20100507",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70085600506",
		"contents": "",
		"description": "풍물, 테이프 커팅, 물 로켓 발사 등의 행사가 다양하게 진행 됐으며, 귀덕 한마당 잔치 또한 학부모들과 함께 흥겹게 펼쳐졌다. 이날 행사에서는 작년에 이어 올해도 ‘연대’팀이 근소한 점수 차로 승리했다.",
		"source": "귀덕연대"
	},
	{
		"title": "제주특별자치도 기념물 제23-6호 우지연대",
		"postdate": "20200702",
		"link": "https://blog.naver.com/il0202?Redirect=Log&logNo=222019340494",
		"contents": "",
		"description": "09 소 재 지 제주 제주시 한림읍 귀덕2리 3977번지시 대조선시대소 유 자 국유 관 리 자 제주시... 이 연대는 동쪽으로는 귀덕 연대, 서쪽으로는 죽도 연대와 교신하였다고 한다. 우지연대전경 우지연대전경... ",
		"source": "귀덕연대"
	},
	{
		"title": "애월연대",
		"postdate": "20100907",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=110093482956",
		"contents": "",
		"description": "밖으로 돌출된 해안과는 450m 정도 떨어져 있지만 지형이 주위보다 높아서 동쪽으로는 남두연대(직선거리 4.2Km), 서쪽으로는 귀덕연대(직선거리 3.2Km)와 우지연대가 있는 귀덕리 해안을 거쳐 멀리 수원리... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주특별자치도 기념물 제29호 명월성지(明月城址), 명월진... ",
		"postdate": "20220202",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=222636669774",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡제주특별자치도 기념물 제29호 명월성지(明月城址), 명월진(明月鎭) 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 \"제주특별자치도 기념물 제29호 명월성지(明月城址), 명월진(明月鎭)\"를 탐방해 보자.  우리는 앞서 \"제주특별자치도 기념물 [목록] 편\"에서 살펴봤듯이, 고려 시대 왜구로부터 제주도를 방어하기 위해, 여러 목성과 장성 등을 구축했다. 이후 조선이 들어서자, 목성은 석정으로 더욱 단단해졌으며, 장성은 대부분의 해안가를 연결할 정도로 규모가 커졌다. 또한, 왜구의 배가 보일 경우, 24연대에서 봉화를 밝혔다. 이로써 제주도는 3성(대정성, 정의읍성, 제주성, 항파두성). 9진(명월진, 모슬진, 별방진, 서귀진, 수산진, 애월진, 조천진, 차귀진, 화북진). 10환해장성(곤을동환해장성, 동복환해장성, 별도환해장성, 북촌환해장성, 삼양환해장성, 신산환해장성, 온평환해장성, 애월환해장성, 한동환해장성, 행원환해장성). 24연대(귀덕연대, 남두연대, 당포연대, 대포연대, 두모연대, 말등포연대, 무수연대, 배령연대, 별도연대, 산방연대, 서림연대, 소마로연대, 수근연대, 애월연대, 연동연대, 오소포연대, 왜포연대, 우지연대, 조천연대, 좌가연대, 종달연대, 천미연대, 함덕연대, 협자연대)를 구성하여 옛 제주도를 왜구로부터 방어했다. 오늘날 제주도에 남아 있는 옛 성터를 5성으로 부르고 있다. 제주성, 대정성, 정의읍성 외에도 항파두성과 명월성 두 개가 불어났다. 그중, 명월진을 명월성이라 부르는 이유는 \"9진 중 명월진이 으뜸\"이기 때문이다. 이는 1781년(정조 5) 제주순무안시시재어사(濟州巡撫按査試才御使)로 내려온 박천형(朴天衡)은 제주를 돌아 본 뒤 \"명월진은 성지가 광활하고 백성들이 부유하다. 또한, 샘물과 창고가 있어 충분히 자급할 수 있는 조건을 갖추고 있어, 제주의 9진 중 으뜸\"으로 평가한 이유이다. 이로 말미암아, 이후부터의 표기는 '명월진'을 '명월성' 또는 '명월성지'라고 표기한다. 명월성지 남문(남문 위 망루 복원) 명월성지(明月城址)는 조선 제11대 국왕 중종(中宗 1488~1544년. 재위 : 1506~1544년) 5년(1510) 때 일이다. 당시 제주목사(濟州牧使) 장림(張琳)은 고려 시대 '명월현(明月縣)' 명월포(明月浦)에 나무로 쌓아 올린 목성(木城)을 축조하였다. 이어 선조 25년(1592) 제주목사 이경록이 목성을 석성(石城)으로 개축한 것이 오늘날의 '명월성 또는 명월진성'이라 부르고 있다. 개축한 목적은 성터 근처에 있는 비양도(飛揚島)라는 섬 주변으로 왜군의 군함을 정박해 번번이 제주를 침략을 했기 때문이다. 이러한 왜군을 막기 위해, 둘레 3020척(1,360m), 높이 8천에 달하는 성을 타원형으로 쌓아, 동·서·남쪽에 성문과 초루(醮樓)을 만들어 왜군의 침략으로부터 월림리(남쪽), 금릉이(서쪽), 한림리(북쪽)을 방어했다. 또한, 이곳은 고려 원종 12년(1270) 이문 장군이 삼별초의 근거지로 삼았고, 이듬해 진도에서 명월포로 온 김통영 장군과 함께 고려군과 치열한 격전을 했던 곳이다. 아쉽게도, 오늘날의 '명월성'은 남문과 200~300m의 일부 성벽만 남아 있어, 그 규모를 감응할 수 없지만, 제주목사 이형상(1653~1733, 조선 중기의 문신)의 『탐라순력도(耽羅巡歷圖)』를 보면, '명월성'의 규모를 얼핏이나마 파악할 수 있다. 아래에 있는 \"보물 제652-6호 탐라순력도\" '명월조점(明月操點)'과 '명월시사(明月試射)'을 보면, 당시의 '명월성'의 규모와 성내의 주요 관아건물 그리고 성내의 윤각 등을 어느 정도 파악할 수 있다. 오늘날 성내 건물은 남아 있지 않으나, 옛 문헌을 보면 \"성 안에는 수량이 풍부한 샘이 있었으며, 건물은 진사(鎭舍 3칸), 객사(客舍 3칸), 사령방(使令房 2칸), 공소(供所 2칸), 공수(供需 2칸), 무기고(武器庫 4칸), 도청(都廳 4칸), 진고(賑庫 4칸), 창대청(倉大廳 3칸), 중화청(仲火廳 2칸), 진졸청(鎭卒廳 3칸), 창고 4동(각각 2칸)이 있었다\"라고 한다. 근무하는 인원은 \"만호 1명, 치총(雉摠) 4명, 수솔군(隨率軍) 82명, 성정군(城丁軍) 330명, 유직군(留直軍) 99명, 진리(鎭吏) 22명, 서기(書記) 30명, 봉수 연대 별장(別將) 54명, 봉군(烽軍) 132명이 있었다\"라고 한다.  명월성에는 3개의 옹성이 있었다고 한다. 남쪽과 서쪽을 방어한 남문지(南門址)와 서문지(西門址)는 모두 유실되었고, 동문지(東門址)와 망루 그리고 외벽 일부는 복원이 되어 옛 명월성의 규모를 느낄 수 있다. 명월조점(明月操點. 왼쪽)  /  명월시사(明月試射. 오른쪽). 이미지 출처 : 국립제주박물관, 문화재청, 『탐라순력도』  자세한 『탐라순력도』 이야기는 \"보물 제652-6호 탐라순력도 편\"을 읽어보기로 하고, 이외 『탐라순력도』 이야기는 모두 생략한다. 보물 제652-6호 탐라순력도 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 보물 제652-6호 탐라순력도 편 이번 『배근휘와 함께 떠나는 대한...blog.naver.com  이외에도 '명월성'은 '삼별초'와 인연이 있는 성지이다. 이러한 '삼별초' 관련 이야기는 \"사적 제396호 제주 항파두리 항몽 유적 편\"을 참고하자. 이외 '삼별초' 이야기는 모두 생략한다. 사적 제396호 제주 항파두리 항몽 유적 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 사적 제396호 제주 항파두리 항몽 유적 편 이번 『배근휘와 함께 ...blog.naver.com  위와 같이... '명월성'의 목적을 짧게나마 살펴보았다면... '명월성'을 떠나기 위해, 소재지와 이용 안내를 살펴보자. 명월성제주특별자치도 제주시 한림읍 동명리 2256  '명월성' 이용 안내 및 가는 방법은 다음과 같다. ∴ 소재지 : 제주특별자치도 제주시 한림읍 동명리 2256 (명월성지) ∴ 분류 : 유적 건조물, 정치국방, 성지 ∴ 문화재 : 제주특별자치도 기념물 제29호 명월성지 ∴ 이칭/별칭 : 명월진(明月鎭) ∴ 지정(등록)일 : 1976년 9월 9일 ∴ 소유자/관리자 : 제주특별자치도 제주시 ∴ 이용 시간 : 연중무휴. 24시간 ∴ 복원 : 명월성 동문지(東門址),  동문 망루, 동문쪽 외벽 ∴ 주의 : 복원한 남문 위 망루에 올라가기 위해 돌계단을 이용해야 한다. 다만, 아무런 안전장치가 없으므로 어린이와 어르신들은 올라가는 경우 주의해야 한다. 특히 밤에는 올라가지 말자. ∴ 대중교통은 다음과 같다. [급행] 102  /  [간선] 202-1  /  [지선] 784-2, 785 '한림고등학교 정류장'에서 하차  [지선] 784-2, 785 '명월하동 정류장'에서 하차 이와 같이, 누구나 쉽게 대중교통으로 '명월성'을 찾아올 수 있다. 그럼... 본격적으로 \"제주특별자치도 기념물 제29호 명월성지(明月城址)\"를 탐방해보자.   명월성지 남문(남문 위 망루 복원) 명월성지(제주시 한림읍 동명4길 10(동명리)  -안내 문구 중에서... 진성(鎭城)은 왜구 침입을 방어할 목적으로 축조된 역사유적으로, 세종 21년(1439) 제주도 안무사 한승순의 건의에 따라 차귀진성과 수산진성이 가장 먼저 형성되었다. 16세기에는 조천, 별방, 서귀, 명월, 애월 진성 그리고 17세기에는 동해진성이 모슬진성으로 옮겨 짓는 것과 동시에 화북진성이 축조되어 9진성이 완성되었다. 진성은 현무암 석재를 일정 크기로 만들어 축조했다. 명월성지는 중종 5년(1510) 제주 목사 장림이 비양도는 왜구가 침입하기 쉬운 곳이라고 판단해 명월포에 나무로 쌓은 성이었다. 이후 선조 25년(1592) 제주목사 이경록이 목성을 석성으로 개축한 것이 오늘날 명월성지이다. 성의 규모는 둘레가 1.360m, 높이가 4.2m이며, 동·서·남쪽에 성문이 있었다. 성안에는 진사(3칸), 객사(3칸), 서령방(2칸), 공소(2칸), 공수(2칸), 무기고(4칸), 도청(4칸), 창대청(3칸), 중화청(2칸), 진졸청(3칸), 창고 4동(각각 2칸) 등이 있었다. 또 만호 1명, 치총 4명, 수솔군 82명, 성정군 330명, 유직군 99명, 진리 22명, 서기 30명, 봉수·연대에 별장 54명, 봉군 132명이 배치돼 있었다. 성안은 샘에서 물이 마치 냇물처럼 솟아나므로 사계절 물 걱정이 없었다고 한다. 영조 40년(1764) 어사 이수봉이 왕에게 조방장의 만호 승격을 건의했다. 현재 남문과 남문을 보호하던 웅성, 남문 위의 초루, 치, 회곽도가 복원되었으며, 진성 내에 역대 만호의 이름이 새겨진 비석이 세워져 있다. 명월성 남문 옆 옛길로 통하는 성안에 위치한 '만호 고덕비 5기'와 조선 영조부터 고종 32년까지 131년 동안 당시 명월진성의 책임자 '112인 만호 명단비'가 함께 조성되어 있다.먼저, 131년 동안 명월진의 책임자 명단비부터 구경해 보자.  112인의 만호 명단비  다음은... 만호 고덕비 5기를 구경해 보자. 만호 고덕비 5기 짧게나마, '112인 만호 명단비'와 '만호 고덕비 5기'를 살펴보았다면... 명월성 남문으로 들어가 보자.   남문 안으로 들어가... 조심히 성벽 위로 올라가면, 망루에서 바라본 아름다운 한림읍 주변을 볼 수 있다.     앞서 언급했듯이, 명월성지는 '옹포천'이 흐르며, 성 안에 용천수가 솟아나므로 항상 물 걱정은 없었다고 한다. 또한 성내에는 숙소와 객사, 무기고 등을 비롯한 여러 건물들이 있었다. 군사는 만호를 비롯해 치총, 수솔군, 성장군, 유직군, 진리, 서기, 봉수연대 별장, 봉군 등. 대략 700~800명이 배치되었다. \"영조 40년(1764) 어사 이수봉이 왕에게 조방장을 만호로 승격을 건의했다\"라는 기록이 남아 있다.    위와 같이, 명월성지를 구경했다면... 1.3km 떨어진 곳에 \"제주도 기념물 제7호 명월대\"와 \"제주도 기념물 제19호 명월팽나무군락\"를 함께 구경해보자. '명월대'와 '명월팽나무군락'은 추후에 \"제주특별자치도 기념물 [목록] 편\"에서 살펴볼 수 있다.  이것으로 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주특별자치도 기념물 제29호 명월성지(明月城址), 명월진(明月鎭) 편\"을 모두 마칠까 한다. 이후, 부족한 내용이나 잘못된 정보 및 오타가 있을 시, 추후에 본문을 수정하여 내용 보강과 오타 등을 정정할 예정이다. 끝으로... 방문해 주신 독자분께...  항상 건강과 행운이 함께하길 기원하며, 앞으로도 건승과 천복이 가득하시기를 진심으로 기원합니다. 제주특별자치도 기념물 [목록] -배근휘배근휘와 함께 대한민국 문화유산을 찾아서 제주특별자치도 기념물 [목록] 편 이번 『배근휘와 함께 대한민...m.blog.naver.com 배근휘가 만드는 행복한 세상 -배근휘배근휘가 만드는 행복한 세상블로그용목록 블로그를 통해 정보를 제공하는과정에서 필자가 쓴 자료를 ...blog.naver.com ",
		"description": "24연대(귀덕연대, 남두연대, 당포연대, 대포연대, 두모연대, 말등포연대, 무수연대, 배령연대, 별도연대, 산방연대, 서림연대, 소마로연대, 수근연대, 애월연대, 연동연대, 오소포연대, 왜포연대, 우지연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주 올레길 15코스.(2022-2-5)",
		"postdate": "20220223",
		"link": "https://blog.naver.com/lhjfine?Redirect=Log&logNo=222655477248",
		"contents": "* 제주 트레킹 : 고내포구  ~ 한림항.(올레길 15코스)* 일 시 : 2022.2. 5 * 트레킹 거리 : 15km ( 6시간 47분,점심+휴식포함)* 트레킹 코스 : 고내포구 - 애월항 - 한담해변 - 곽지해수욕장 - 한림항# 청주공항에서 첫차 07시10분 비행기로 출발했어요.^^제주 한라산 산행은 미리 \"한라산 국립공원 사이트\"에서 통제여부를 미리 확인하시길 바랍니다.일기예보에 따라 수시로 통제가 됩니다.저도 \"어리목~영실\"산행을 할려했는데 통제되어올레길로 급선회 하였습니다.그리고 눈이오면 1100도로 통제되어 택시도 통행을 하지 않으니교통편도 미리미리 확인해 주셔야 합니다.버스는 운행을 하니 참고하세요.택시는 아래 호출택시를 이용해서 다음날 \"어리목~영실\"산행을 했습니다.(호출택시비는 왕복교통비를 지불해야 합니다....)  고내포구에서 시작합니다.^^ 지난날 인증샷.애월항 LNG기지. 애월. 애월 해안산책로길에 접어듭니다.  애월연대(봉수대와같은역할을 했답니다.) 레이지 펌프에서 브런치를 했어요. 까페가 빈티지하면서 파노라마처럼 펼쳐진 바다를 보면서 시간가는줄 몰랐습니다.^^ 인증샷 남기고 곽지해변으로 이동을 합니다.거센 바람과 날씨가 좋지않아 한라산 모든구간은 통제되었는데올레길 바다길은 파란하늘에 뭉게구름들이 춤을추며날아 다녔습니다. 바람에 나부끼는 갈대들 사이로....곽지과물 해안산책로....너무나 멋진 산책로입니다.제주오셔서 이곳을 지나치면 후회합니다.까페도 많고 사진찍을거리도 무척 많아요.^^  곽지해안산책로 까페들...   곽지해수욕징. 곽지해수욕장 주차장과 해변.  에어스트림 이라소 쓰여있는데 카라반인지 까페인지 모르겠네요.   양식장에서 나오는 물에서 갈매기들이 먹이를 찾아 물속에 들어가기도 합니다. 한라산은 하루종일 구름으로 보이질 않네요. 귀덕2리 \"제주해녀 불텅게\"에서 거한 점심을 합니다.^^싱싱하고 저렴했습니다.  거친바람과 파도.... 눈도 오네요. 떠나라,만끽하라,사랑하라갈매기 집합장소네요.   비양도 보입니다.목적지인 한림항이 점점 다가온것 같습니다. 까페가 문을 닫았네요.   한림항. 비양도 선착장이 있네요.  올레길 15코스고내포구~한림항 까지 해안길 트레킹을 하면서 힐링했습니다.파도와 파란하늘에 구름들너무나 멋진 해안길이었습니다.^&^한림항에 택시를 타고,숙소인 탑동으로 이동해서저녁만찬을 즐겼습니다.^&^ ",
		"description": "애월연대(봉수대와같은역할을 했답니다.) 레이지 펌프에서 브런치를 했어요. 까페가 빈티지하면서... 귀덕2리 &quot;제주해녀 불텅게&quot;에서 거한 점심을 합니다.^^싱싱하고 저렴했습니다. 거친바람과 파도.... 눈도... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주목 서북쪽 방어진지 명월진성",
		"postdate": "20210811",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=222465486979",
		"contents": "조선시대 서북쪽의 방어는명월진성이 맡았다.안녕하세요?제주사랑 히토미입니다.한림과 깊은 인연이 있는 히토미는 한림 일주도로와 애조로를 밥먹듯이 지나갑니다.특히 옹포리에는 남푠의 외갓집이 있고 협재리는 남푠의 학창시절 추억이 있다는 이유로 더 가깝게 다가옵니다.마음의거리는 따로 가나봅니다ㅋ 그런데 명월교차로 부근 도로를 지날 때마다 뜬금없이 나타나는 명월진성은 제주의 역사를 이해하지 않는다면 절대 납득하기 어려운 곳이기도 합니다. 명월진성 앞에 있는 비바람에 마모된 비석처럼스토리텔링하지 않으면그냥 돌!일수밖에 없거든요~ 명월진성은 조선 중기인 1510년(중종 5) 제주목사 장림이 비양도 인근에 출몰하는 왜구를 방어하기 위해 목성(木城)으로 축조하였다고 전합니다.제주는 사방이 바다로 둘러싸인 섬이다보니조선시대 제주의 방어 체계는3현(제주목 대정현 정의현)9진(수산진 별방진 화북진 조천진 애월진 명월진 차귀진 모슬진 서귀진)25봉수 38연대 였답니다.모두 해안에 가까워요~당시 조선시대 서북쪽의 방어는이곳 명월진성이 맡았다고 합니다. 암튼 1592년(선조 25) 제주목사 이경록은 명월진성을 나무에서 돌로 바꿔 쌓았는데,제주목의 서북쪽을 방어하는 진지였기 때문에 1764년(영조 40)에 조방장(관리 책임자)을 승격하여 만호를 두고제주 출신을 임명토록 하였다고 하네요~ 여기서 만호(萬戶)란 고려와 조선시대 무관직의 하나인데 군사 지휘관의 직함인데 육군보다는 수군직함을 일컫습니다. 명월진섬역대 만호 명부도 있어요~ 복원해 놓은 명월진성의 치성 명월진성의 원래 둘레는 3,020척(915m)이고 높이가 8척(2.4m)으로 성 안에는 풍부한 양의 감천(甘泉)이 있었다고 합니다. 여기서 감천은 옹포천을 두고 한 말인듯~그리고  동문과 서문 그리고 남문 위에는 1칸씩의 초루를 두었는데성벽은 북서와 남동 방향으로 장축인 타원형으로, 성벽의 요소에 치성을 두어 접근하는 적을 방어할 수 있도록 하였다고 합니다. 현재 보존되고 있는 성벽은 동문과 남문 사이 120m의 외벽 성석(城石)과문에 있었던 옹성(甕城)은 동문 쪽에 외벽만이 남아 있는데 지금은  남문과 치성 그리고 초루가 복원되었는데보는 이로 하여금 자연스럽지 읺아 안타까움을 느끼게 했습니다.지방자치의 치적느낌 ㅠ 하지만 다행히 진성의 성터임이 알려져 성안은 그 모습 그대로 잘 보존 되는 편이랍니다 조선 시대 명월진에는 만호 1명과 치종 4명, 수솔군 82명 등 총 500 여명이 있었다고 해요~명월진성은 만조봉수(느지리오름)과 도내봉수(고내봉)의 2개 봉수와 7연대(귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대)를 관할했다고 해요~ 명월진성은 독포(獨浦) 즉 지금의 옹포가 있는데어선이나 상선이 와서 정박하는 경우가 꽤 많고토지도 비옥하고 해산물도 풍부해서제주의 진 가운데 으뜸이었다고 합니다.그러니까 외적의 침입도 많았을려나?? 암튼 지금은 명월진성의 원형이 그대로 남아있는 곳과 회곽도를 복원시켰는데회곽도에서 적군을 볼 수 없다는 점은 좀 슬프네요~(높이 안맞음요)성의 역할에 맞지 않는 듯 ㅠ 특히 명월진성이 있는 옹포(명월포)는 고려 후기제주에 살던 목호(牧胡: 원나라가 운영하던 국영 목장 관리자)들이 반란을 일으키자 최영 장군이 상륙한 곳이기도 합니다. 명월진성 성위에까지 올라가서 본 것은히토미도 처음이라~ 옛날 성자리와 복원된 성돌의 구조가약간씩 차이가 있습니다. 오늘 히토미의 시크릿 제주는조선시대 서북쪽의 방어를 맡은명월진성 스토리는 여기까지입니다. 집으로 돌아오는 길에 애월해안도로 반미 샌드위치 테이크아웃 베트남 주인이 직접 만들어요~ 히토미 지인의 가족이라우리집 막내가 좋아해요~ ㅎㅎㅎ보기만해도 웃음이 나는 맛입니다.오늘 히토미일상 여기까지입니다.  ",
		"description": "7연대(귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대)를 관할했다고 해요~ 명월진성은 독포(獨浦) 즉 지금의 옹포가 있는데 어선이나 상선이 와서 정박하는 경우가 꽤 많고 토지도... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주올레15-B코스",
		"postdate": "20210604",
		"link": "https://blog.daum.net/seogwipo/15969715",
		"contents": "",
		"description": "우지연대 귀덕리 3977 해운사 동쪽 16. 장로동 진질코지 귀덕리 4110-6 17. 한수풀해녀학교 18. 귀덕 2 리... 귀덕연대 ( 귀덕리 1118 번지 귀덕초등학교내 ) 32. 금성천 ( 정짓내 ) 다리 / 비단교 한림과 애월의 경계를... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주...협자 연대",
		"postdate": "20180513",
		"link": "https://blog.daum.net/12977705/8725879",
		"contents": "",
		"description": "38연대煙臺 제주목 두모연대↔배령연대↔마두연대↔죽도연대↔우지연대↔귀덕연대↔애월연대↔남두연대↔조부연대↔수근연대↔별도연대↔조천연대↔왜포연대↔함덕연대↔무주연대&lt;↔좌가연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "[향토문화] 고려 공민왕 원년(1352) 봉수대가 있던 터..고내리... ",
		"postdate": "20210402",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222295753410",
		"contents": "",
		"description": "이 봉수대 북동쪽으로는 수산봉수, 북서쪽으로는 남두연대와 애월연대, 그리고 남서쪽으로는 어도오름과 귀덕연대의 위치를 확인할 수 있다.(디지털제주시문화대전 집필 김동전),『제주의 방어유적』... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주올레 15-A코스",
		"postdate": "20211022",
		"link": "https://blog.daum.net/seogwipo/15969737",
		"contents": "",
		"description": "↑ 죽도연대 터 명월진 소속으로 동으로는 귀덕 유지연대, 서쪽으로는 한림 마두/금능 배령연대와 교신했다. 한수리 920번지 ↑ 죽도연대 유적 ↑ 자료 추가(2차 순례; 2021. 10. 21) 한수리 바닷가 ↑ 하물... ",
		"source": "귀덕연대"
	},
	{
		"title": "정의현 성읍민속 마을 둘러보기",
		"postdate": "20200821",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222066577865",
		"contents": "",
		"description": "성읍리 느티나무 및 팽나무군(천연기념물) 성읍리 881-2외 3필지에 있으며, 식재연대는 정확히 알 수 없으나, 현재 국가지정 천연기념물 제161호(1964년 01월31일)로 지정 보호되고 있다. 느티나무와 팽나무는... ",
		"source": "귀덕연대"
	},
	{
		"title": "눈보라속 제주 올레 4코스(표선-남원포구) 걷기",
		"postdate": "20161229",
		"link": "https://blog.daum.net/kheenn/15858506",
		"contents": "",
		"description": "제주목 에는 두모연대 ↔ 배령연대 ↔ 마두연대 ↔ 죽도연대 ↔ 우지연대 ↔ 귀덕연대 ↔ 애월연대 ↔ 남두연대 ↔ 조부연 대↔ 수근연대 ↔ 별도연대 ↔ 조천연대 ↔ 왜포연대 ↔ 함덕연대 ↔ 무주연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주의 방어시설 제주돌",
		"postdate": "20210110",
		"link": "https://blog.naver.com/jejudam?Redirect=Log&logNo=222202257449",
		"contents": "방어시설 제주돌제주특별자치도의 방어체제 - 3성 9진 25봉수 38연대제주의 방어체제의 주요 목적은 왜구의 침입에 대한 대비였다. 왜구(倭寇)란 13세기에서 16세기에 걸쳐 우리나라와 중국연안에서 활동했던 일본의 해적집단을 말한다. 제주는 사면이 바다로 둘러싸여 있고 중국으로 가는 길목에 위치하고 있어, 왜구들이 땔감과 물, 식량을 확보할 수 있는 가장 유리한 지역이었다. 왜구들은 고려 말부터 제주에 빈번히 침입하여 방화, 약탈, 인명살상을 일삼았다. 더구나 추자도 근해에 숨어 있다가 공물 운반선을 약탈하는 등 조선 전 시기에 걸쳐 수없이 제주에 침입하여 횡포를 부렸다.왜구 침입에 대비한 본격적인 제주 방어체제는 고려 말부터 논의된 것으로 추정된다. 고려 충렬왕 28년(1302)에 봉수 설치가 시작됐고, 조선시대에는 세종 19년(1437)에 제주도 안무사 한승순이 제주도 방어체제를 정비하여 방호소(防護所) 12개소와 수전소(水戰所) 10개소를 설치하였다. 당시 기록에 의하면 제주에는 제주성ㆍ정의성ㆍ대정성 3성만이 축성되어 있었고, 봉수시설도 22개에 불과했었다. 조선조 제주도의 방어체제로 알려진 ‘3성 9진 25봉수 38연대’는 그 이후에 차례 차례로 정비되어 완성된 것이다.제주도 전역에 분포되어 있는 방어시설을 표기한 영상입니다.제주방어시설 현황표제주방어시설 현황표 성진봉수연대제주성 사라봉수  도원봉수수산봉수  원당봉수수근연대  조부연대화북진 별도연대조천진서산봉수조천연대  연포연대함덕연대별방진입산봉수  왕가봉수무주연대  좌가연대입두연대애월진고내봉수남두연대  애월연대명월진도내봉수 만조봉수귀덕연대  우지연대죽도연대  마두연대배령연대  대포연대두모연대정의성 토산봉수  달산봉수남산봉수  독자봉수벌포연대  소마로연대천미연대  말등포연대수산진수산봉수  성산봉수지미봉수협자연대  보목연대우미연대  금로포연대서귀진삼매양봉수 예촌봉수자배봉수연동연대  보목연대우미연대  금로포연대대정성 구산봉수  호산봉수저별송악봉수변수연대  마희천연대대포연대  별로천연대당포연대  산방연대서림연대모슬진모슬봉수무수연대차귀진당산봉수우두연대 3성제주성 제주성은 축성연대는 정확히 알 수 없지만 탐라국시대에 이미 이루어졌던 것으로 추정된다. 『고려사절요』에 관군을 치기 위해 제주특별자치도에 상륙한 삼별초는 제주성 성주(城主) 고인단(高仁旦)에게 성문을 열어 통과시켜줄 것을 요청했지만, 고인단이 이를 거절하여 성문을 굳게 지켰으므로 삼별초는 성을 우회할 수밖에 없었다고 기록하고 있다(원종11년, 1270). 이는 제주성이 완고한 성벽이었음을 말해주는 대목이다.『동국여지승람』에 읍성은 석축으로 둘레가 4,481척이고 높이는 11척이라 하였다. 성 안에는 물이 없으므로 사람들은 별도로 겹성을 쌓아 물을 길어 온다고 하였다. 동쪽 산지천과 서쪽 병문천 사이를 축성했던 것으로 보인다.을묘왜변(1555) 후 제주성 방어 확충책이 모색됐다. 명종 20년(1565) 곽흘 목사가 동성(東城)을 동쪽 능선까지 물러 쌓았고, 가락천과 산지천을 성안으로 포함시켜 식수를 원활하게 하였다. 이때 성의 둘레는 5,489척이었다.임진왜란 후 성종 32년(1599) 성윤문 목사는 제주성을 다시 크게 개축 하였다. 겨울에 공사를 시작해 백성들의 고통이 심하고 사상자도 발생하여 원성이 높았다고 한다. 개축공사로 성의 둘레는 6,120척, 높이는 13척으로 확장되었다. 또 남·북수구(水口)에 무지개다리(홍예)를 놓고 그 위에 각각 제이각(制夷閣)과 죽서루(竹西樓)를 건립하여 남수각·북수각으로 불렀다. 성 위 21개 포루(砲樓)를 기와로 덮고, 동문의 연상루, 서문의 진서루, 남문의 정원루와 더불어 위용을 갖춘 견고한 성으로 다시 탄생하게 된 것이다. 정조 4년(1780) 김영수 목사는 산지천이 큰 비가 내릴 때마다 범람해 민가가 침수되는 일이 잦자, 산지천 서쪽에 바위로 간성을 쌓았다 한다.제주성은 이러한 상태로 유지되다가 1925년부터 추진된 제주항 개발사업에 의해 허물어졌다. 건입리 포구 앞 1만 7천여평의 바다를 제주항과 시가지 조성을 위해 매립할 때 성벽 대부분을 매립골재로 사용했다. 현재 복원된 제주성은 격대 3개와 성벽 길이 85.1m, 높이 3.6~4.3m로 제주성의 일부다. 옛 조상들의 축성법(築城法)을 알아볼 수 있는 귀중한 자료다. 위치 :제주시 이도1동지정 :제주특별자치도기념물 제3호둘레/높이 :6,120척, 13척병력 :아병 4초 532명, 마병 2대 928명, 속오군 3부 3,090명, 잡색군 2,334명 총 6,884명관할 :5진- 화북진, 조천진, 별방진, 애월진, 명월진4봉수-사라봉수, 도원봉수, 원당봉수, 수산봉수2연대-수근연대, 조부연대  정의성조선조 초 제주목은 도안무사겸 목사를 파견하여 다스렸다. 그러나 인구가 늘면서 제주목이 전 지역을 다스리는데는 어려움이 많았다. 이에 태종 16년(1416) 도 안무사 겸 목사 오식(吳湜)이 제주를 3읍으로 편제할 것을 임금에게 제안했다. 이 제안이 받아들여져 제주목 외에 동쪽에 정의현, 서쪽에 대정현이 설치되고 현감이 임명됐다.정의성은 처음에 지금의 성산읍 고성리에 있었으나, 너무 동쪽으로 치우쳐 백성들의 불편이 있으므로 이를 해소하기 위해 지금의 성읍리로 현청을 옮겨 축성하였다 (1423년).당시 정의성 낙성식에 참가했던 제주향교 교수 배추(裵樞)는 정의성 축성 배경을 “굽둘레가 2,520척이고 높이는 13척이다. 계묘년(세종 5) 정월 5일에 시작하여 13일에 마쳤으니 공이 매우 신기하다” 라고 설명하고 있다.현재 정의성은 국가지정 중요민속자료 제188호인 성읍민속마을을 둘러싸고 있다. 성의 대부분이 보존이 잘 되어 있으며 유실된 부분은 복원됐다. 정의성은 영화 《이재수의 난》의 촬영지로도 유명하다. 위치 :서귀포시 표선면 성읍리지정사항 :국가지정 중요민속자료 제188호 (성읍민속마을 포함)둘레/높이 :2,520척, 13척병력 :현감수솔군 133명, 성장 2명, 치총 4명, 성정군 807명, 유직군 155명, 속오군 600명, 마병 240명. 총1941명관할 :2진-수산진, 서귀진4봉수-토산봉수, 달산봉수, 남산봉수, 독자봉수4연대-말등포연대, 천미연대, 소마로연대, 벌포연대 대정성태종 16년(1416)에 도 안무사 오식의 건의에 의해 섬 동쪽에 정의현, 서쪽에 대정현이 설치돼 제주가 3읍 체제로 개편되었다.태종 18년(1418)에 초대 대정현감 유신(兪信)이 부임하여 도 안무사 이간(李)과 함께 동성리(현 인성과 안성리), 서성리(현 보성리)를 중심으로 돌로 쌓아 한 달도 되기 전에 성을 완성했다. 대정성은 둘레가 4,890척, 높이가 10척이었다. 이원진의 『탐라지』 대정 성곽조에 보면, 당시 유신 현감으로부터 대정성 축성의 전말을 전해들은 제주 판관 하담(河澹)은 완성된 대정성을 보고 “사방을 돌아보니 성지는 다 되었고 관부는 완성되었으며 백성들의 얼굴에는 희색이 있고 관원들은 예의가 있었다. 오호라! 성화(聖化)를 입음이 이렇게 빠른가. 그 옛날 황폐하였던 땅이 오늘에는 마을이 되었고, 그 옛날에 무지몽매하였던 사람들은 오늘에 예의있는 모습이 되었다.” 라고 감회를 적고 있다.현재 대정성은 서귀포시 대정읍에 속한 보성리, 안성리, 인성리 마을이 만나는 지역, 남동쪽의 단산과 남서쪽의 모슬봉 사이 평지상에서 볼 수 있다. 대정성은 대부분 원형 그대로 남아 있으며 특히 북쪽 성체는 전체적으로 가장 잘 보존돼 있다. 위치 :서귀포시 대정읍 인성, 안성, 보성리 일대지정사항 :제주특별자치도 기념물 제12호둘레/높이 :4,890척, 10척병력 :현감수솔군 115명, 성장 2명, 치총 4명, 성정군 380명, 속오군 240명, 마병 242명. 총983명관할 :2진-모슬진3봉수-구산봉수, 호산봉수, 저별송악봉수7연대-변수연대, 마희천연대, 대포연대, 별로천연대, 당포연대, 산방연대, 서림연대 9진화북진제주의 대표적 해군기지였던 화북수전소는 명종 10년(1555) 6월 왜구의 침입에 의해 격파되었다. 이곳을 통해 상륙한 왜구는 곧바로 진격하여 제주성을 3일간 포위하였다. 제주성은 치열한 격전을 치러낸 끝에 왜구를 물리칠 수 있었다. 이후 화북수전소를 방어할 진성축조가 논의됐다. 숙종 4년(1678)에 목사 최관(崔寬)이 화북진성을 쌓았다. 둘레 606척, 높이는 11척으로 동문과 서문이 있었다. 성 안에는 진사 3칸, 공수 3칸, 사령방 1칸, 마방 4칸, 무기고 등이 있었으며, 많은 무기로 중무장했다.화북포(浦)는 제주목의 내륙 출입포구였기 때문에 왕명을 받든 사신을 환송, 접대할 시설이 필요했다. 숙종 25년(1699)에 남지훈(南至薰) 목사는 환풍정(喚風亭; 3칸의 객사)을 건립하였고, 북성 위에는 망양정을 두었다. 화북포가 얕고 비좁아 배 출입이 불편했기 때문에 영조 11년(1734) 김정 목사는 직접 부역을 독려해 길이 210척, 넓이 21척, 높이 13척의 방죽을 쌓기도 했다. 그 위에 영송정을 지어 공사 선박 출입의 검문소로 삼았다. 그러나 김정 목사는 같은 해 9월 객사에서 사망하였다. 방파제 인접한 곳에 관민이 애도의 뜻을 담은 공적비가 세워져 있다.화북진은 동서로 120m, 남북으로 75m 크기이고, 성체는 대략 1/2정도 남아 있으며, 성문의 흔적은 찾아보기 힘들다. 화북진은 북측 성벽의 일부와 서측 성벽이 잘 남아 있어서 성의 축성방법을 확인할 수 있다. 반면 동측 성벽은 민가의 울타리를 겸하고 있어서 훼손이 크고, 남측 성벽은 1970년대 도로포장공사를 하면서 소실되었다. 위치 :제주시 화북동 1618둘레/높이 :606척, 11척병력 :조방장 1명, 치총 2명, 성정군 156명, 유직군 128명, 서기 12명. 총299명관할 :1연대 - 별도연대 조천진조천포는 화북포와 함께 내륙에 드나드는 주요 포구로 경래관(京來官) 출입이 많았고 조공으로 바치는 말(馬)이 반출되었다. 조천포는 처음엔 관(館)이 있는 조그만 성에 불과했다.선조 23년(1590) 이옥(李沃) 목사는 출륙하는 사람들이 순풍을 기다리며 머무는 곳으로서, 적 침입의 요충지로서 중요한 포구임을 관민에게 호소하여 농한기를 이용해 성을 축조하게 했다. 2개월간의 공사기간을 거쳐 둘레 428척, 높이 9척의 작지만 짜임새있는 성을 축조했다. 특히 성을 동북쪽으로 물러 쌓아 그 위에 초루를 세워 객사로 삼고 ‘쌍벽(雙璧)’이라 했다. 선조 32년(1599) 성윤문 목사는 쌍벽정을 중수하여, 북녘에 계신 임금님을 사모하는 뜻을 담아 ‘연북정(戀北亭)’으로 이름을 바꿨다.현재 연북정은 제주특별자치도 유형문화재 제3호로 지정되어 원형(原型)에 가까운 조천진의 성체와 함께 보존되고 있다. 조천진은 다른 진성에 비하여 성문이 하나 밖에 없고 규모가 작지만 성 주위 3면이 바다로 직접 둘러진 독특한 입지 조건을 갖추고 있다. 위치 :제주시 조천읍 조천리 2690둘레/높이 :428척, 9척병력 :조방장 1명, 치총 2명, 성정군 92명, 유도군 103명, 서기12명. 총210명관할 :1봉수-서산봉수/ 3연대-조천연대, 왜포연대, 함덕연대 별방진장림(張琳)목사는 우도가 왜구 침입에 용이하므로 이를 대비하기 위해 중종 5년(1510)에 김녕 방호소를 구좌읍 하도리로 옮겨 별방진을 설치하고, 둘레 2,390척, 높이 7척의 성을 쌓았다. 동ㆍ서ㆍ남문에 각각 1칸짜리 초루가 있었다. 별방진은 제주목 동쪽 끝에 위치한 진성으로서 동부 최대 군사기지로 대변청과 별고를 두었고, 객사와 군기고가 있었다.도내 9진 가운데 비교적 성곽이 많이 남아있어 문화재로 지정 보호되고 있다. 1996년에 남쪽 성곽 일부를 보수하였다. 위치 :제주시 구좌읍 하도리 성 3354-57지정사항 :제주특별자치도 기념물 제24호둘레/높이 :2,390척, 7척병력 :조방장 1명, 치총 4명, 성정군 510명, 유직군 148명, 서기 15명. 총678명관할 :2봉수-입산봉수, 왕가봉수 / 3연대-무주연대, 좌가연대, 입두연대 애월진애월진은 처음 고려 원종 때 삼별초가 들어와서 관군을 방어하기 위해 쌓은 목성(木城)을 방어시설로 사용하다 1581년(선조 14) 김태정 목사가 애월포구 가까이에 돌로 성을 쌓아 진을 옮겼다. 석성(石城)은 둘레 549척, 높이가 8척이며 남ㆍ서 두문에는 문루를 두었고, 객사와 무기고 등이 있었다.현재 바다와 접한 북측 성벽은 원형이 잘 보존돼 있으며, 미석(楣石), 총안(銃眼), 회곽도(廻廓道), 여장(女墻) 등이 남아 있어 당대 해안성의 방어성격을 파악하는 귀중한 자료가 되고 있다. 한편 남측 성벽은 복원을 하였으나, 당대의 성벽인 북측 성벽과는 축조방법의 차이를 보인다. 위치 :제주시 애월읍 애월리 1736 (애월초등학교)둘레/높이 :549척, 8척병력 :조방장 1명, 치총 2명, 성정군 84명, 유직군 86명, 서기 7명. 총180명관할 :1봉수-고내봉수 / 2연대-남두연대, 애월연대 명월진명월포는 고려 원종 11년(1270)에 삼별초의 별장 이문경이 상륙하여 탐라를 점령하고, 공민왕 23년(1374)에는 제주에 살던 목호(원나라 목마(牧馬) 관리자)가 반란을 일으키자 최영 장군이 상륙하여 난을 진압하여 돌아간 곳이다. 명월진성은 조선 중종 5년(1510)에 장림 목사가 비양도 인근에 출몰하는 왜구를 방어하기 위해 목성(木城)으로 축조했다. 선조 25년(1592)에 이경록(李慶祿) 목사에 의해 돌로 바꿔 쌓았으며, 둘레가 3,020척이고 높이가 8척이었다. 성 안에는 풍부한 양의 감천(甘泉)이 있었고 동ㆍ서ㆍ남문 위에는 1칸씩의 초루를 두었다. 제주목 서부의 중요 진지였기 때문에 영조 40년(1764)에는 조방장을 승격하여 만호를 두고, 제주 출신을 임명토록 했다.현재 보존되고 있는 성벽은 동문과 남문 사이 120m의 외벽 성석(城石)이며, 각 문에 있었던 옹성(甕城)은 동문쪽에 외벽만이 남아 있다. 위치 :제주시 한림읍 동명리 성 2235, 2256둘레/높이 :3,020척, 8척병력 :만호 1명, 치총 4명, 수솔군 82면, 성정군 330명, 유직군 99명, 진리 22명, 서기 30명총 568명관할 :2봉수-도내봉수, 만조봉수 / 포연대, 두모연대 수산진수산진성은 도 안무사 한승수의 건의에 의해 세종 21년(1439)에 둘레 1,164척, 높이 16척 규모로 축성됐다. 이경록 목사가 진성을 성산일출봉 인근으로 옮기면서 폐성됐다가 (1597년) 선조 32년(1599) 성윤문 목사가 본래의 자리로 되돌려 놓았다.수산진은 동서 134m, 남북 138m가 넘는다. 수산진은 성체 대부분이 원형대로 남아 있으며 성담은 현재 수산초등학교 교사(校舍)와 운동장 돌담으로 이용되고 있다. 동성(東城) 한 부분에는 ‘진안 할망당’이 있다. 성을 축조할 때 돌담이 자주 무너져 내려 사람들이 죽고 다치자 13세 어린 소녀를 재물로 바쳐 성담과 함께 묻자 진을 완성할 수 있었다고 한다. 그 소녀의 영혼을 달래기 위해 설치한 당(堂)이 바로 ‘진안할망당’이다. 왜구의 침입을 대비하기 위해 섬 주위에 ‘돌성’을 쌓아야 했던 도민의 어려움과 고통을 환기시켜 준다. 위치 :서귀포시 성산읍 수산리 580 (수산초등학교)둘레/높이 :1,164척, 16척병력 :조방장 1명, 치총 1명, 성정군 168명, 유직군 80명. 총250명관할 :3봉수-수산봉수, 성산봉수, 지미봉수 / 3연대-협자연대, 오소포연대, 종달연대 서귀진서귀진은 본래 해변가 홍로천 위에 있었는데, 선조 23년(1590) 이옥(李沃) 목사가 서귀포구 동쪽으로 옮겨왔다. 성 밑 포구는 넓고 암벽으로 자연 방풍이 되어 있어 수백 척의 선박을 감추어 둘 수 있었다. 그러나 진(鎭) 주변에 사람이 살지 않았으므로, 폐목장을 백성에게 나누어주고 감세 조처하여 진 주위에 살도록 했다. 또 정방연 상류 물을 끌어와서 식수와 농사에 이용하게 했다.현재 옛 서귀진 터에 민간시설이 들어서서 그 자취를 찾아볼 수 없다. 위치 :서귀포시 서귀동 717일대 (제일교회 주위)둘레/높이 :825척, 12척병력 :조방장 1명, 치총 1명, 성정군 132명, 유직군 9명. 총143명관할 :3봉수-삼매양봉수, 예촌봉수, 자배봉수 / 4연대-연동연대, 보목연대, 우미연대, 금로포연대 모슬진1676년(숙종 2년)에 윤창형(尹昌亨) 목사가 동해 방호소를 옮겨서 축성하였다. 3면이 바다이므로 뭍 쪽으로 성문 하나만 두었다. 둘레는 335척이고 높이는 12척이었다.모슬포항 개발로 부근이 매립돼 개인 주택이 들어서면서 진터를 찾아볼 수 없게 됐다.위치 :서귀포시 대정읍 하모리 770일대둘레/높이 :335척, 12척병력 :조방장 1명, 치총 2명, 성정군 177명. 총180명관할 :1봉수-모슬봉수 / 1연대-무수연대차귀진차귀진은 고려 충렬왕 때부터 공민왕 23년까지 목호(원나라 목마(牧馬) 관리자)가 말을 기르기 위해 서아막(목축관리소)을 설치했던 곳이다. 효종 3년(1652) 이원진 목사가 차귀도를 의지삼아 침략하는 왜구를 방어하기 위해 진을 설치하고 성을 쌓았다. 성 둘레는 1,190척이고 높이는 10척이다. 처음엔 여수(旅帥: 약 125명의 병력)를 두었으며, 조방장을 거쳐 만호로 승격됐다가 다시 조방장으로 환원하였다. 현재 성의 윤곽은 찾아보기 힘들다.위치 :한경면 고산리둘레/높이 :1,190척 10척병력 :조방장 1명, 치총 2명, 성정군 132명. 총135명관할 :봉수-당산봉수 / 연대-우두연대봉수와 연대봉수는 봉(烽, 횃불)과 수(燧, 연기)로 급한 소식을 전하던 전통시대의 통신시설이다.군사 목적으로 봉수를 사용한 것은 고려시대 때부터 있었다. 제주에서 봉수와 연대시설이 체계적으로 정비되어 본격적인 군사적 통신시설로 사용된 것은 조선 세종 때의 일로 보인다. 당시 제주도 안무사 한승순(韓承舜)은 “봉화 후망(候望)은 22개소이고, 봉군은 봉화마다 5명이며, 연대의 규모는 높이와 너비가 각 10척” 이라고 조정에 보고하고 있다. 또 숙종 28년(1702)에 부임한 이형상목사는 『남환박물』에 제주에 “봉수와 연대가 63곳이 있다” 고 기록하고 있다. 이처럼 봉수와 연대는 1895년 봉수제가 폐지될 때까지 때에 따라 위치와 숫자를 달리하면서 조선시대 대표적인 군사적 통신수단의 구실을 하였다.세종 원년(1419)에 거화거수법(擧火炬數法)으로 평시에는 1개, 황당선(荒唐船)이 나타나면 2개, 지경에 가까이 오면 3개, 지경을 범하면 4개, 접전하게 되면 5개를 올리는 5거법을 채택했다. 밤에는 횃불을 밝히고, 낮에는 연기를 피웠으며, 비가 오거나 날씨가 흐려 불이나 연기로 통신이 불가능할 때는 봉군이나 연군이 달려가서 연락을 취했다. 봉수와 연대의 주변 백보 내에는 봉화의 오인을 막기 위해 무당이나 통속적인 잡신제를 절대 금하였다.봉수는 일반적으로 석축하지 않고 둥글게 흙을 쌓아 올려 그 위에 봉덕시설을 하였고, 밑에는 배수시설로 도랑을 만들었다. 반면 연대는 만일의 경우 적과 대치할 가능성이 있으므로 해안 전투시 유리한 곳에 돌로 쌓았다. 높이와 크기와 시설에 대한 규정이 법으로 마련되어 있었지만 제주도의 연대인 경우 규모에 있어 지역에 따라 다소 차이를 보이고 있으며, 대개 해안의 높은 지대에 방형으로 축대하였다.각 봉수에는 6명의 별장과 12~36명의 봉군이, 연대에는 6명의 별장과 12명의 연군(혹은 직군)이 배치됐다. 별장 2명과 봉군(연군) 4명 내지 12명이 1조로 구성되어 3교대로 근무했다.봉수지도사라봉수위치: 제주시 건입동 (사라봉 팔각정 북쪽)소속: 제주성병력: 별장 6명, 봉수 36명교신(직선거리) : 동→원당봉수 (5.1km), 서→제주성 (2km), 도원봉수 (7.1km)특징: 제주성에 가장 인접한 봉수. 1989년 해체 보수. 현재 석축(石築)한 연대(煙臺) 형태 : 제주지역의 산봉우리에 있는 봉수대들이 토축(土築)한 원형(圓形)임을 고려할 때 사라봉수 역시 원형이었으리라 추정된다.도원봉수위치: 제주시 도두동 (도두봉 정상)소속: 제주성병력: 별장 6명, 봉수 24명교신(직선거리) : 동→사라봉수, 제주성 (5.5km), 서→수산봉수 (8.6km)특징: 서쪽에서 오는 신호를 받아 최종적으로 제주성에 연락을 취하는 역할. 현재 봉수대의 흔적을 찾아볼 수 없다.원당봉수위치: 제주시 삼양1동 (원당봉 북쪽 봉우리)소속: 화북진병력: 별장 6명, 봉수 36명교신(직선거리) : 동→서산봉수 (7.8km), 서→사라봉수 (5.1km)특징: 흙으로 쌓은 2겹 원형(圓形) 봉수대로 축조상태는 대체로 양호. (반경 13.5m, 높이 1.8m)수산봉수위치: 제주시 애월읍 수산리 (수산봉 정상)소속: 제주성병력: 별장 6명, 봉수 24명교신(직선거리) : 북동→도원봉수 (8.7km), 남서→고내봉수 (4.5km)특징: 현재 반경 10.5m, 높이 1.5m의 원형 토단(土壇)이 남아있을 뿐 봉수대 흔적은 뚜렷하지 않다.서산봉수위치: 제주시 조천읍 북촌리 (서우봉 북쪽 봉우리)소속: 조천진병력: 별장 6명, 봉수 24명교신(직선거리) : 동→입산봉수 (8.1km), 서→원당봉수 (7.8km)특징: 현재 봉수대 자리에 해안경비초소가 들어서 있으며 봉수대의 흔적을 찾을 수 없다.입산봉수위치: 제주시 구좌읍 김녕리 (입산봉 정상)소속: 별방진병력: 별장 6명, 봉수 24명교신(직선거리) : 동→왕가봉수 (7.1km), 서→서산봉수 (8.1km)특징: 현재 입산봉 정상에 마을 공동묘지가 조성돼 봉수대의 흔적을 찾을 수 없다.왕가봉수위치: 제주시 구좌읍 한동리 (한동리 해안 부근 모래언덕))소속: 별방진병력: 별장 6명, 봉수 24명교신 : 동→지미봉수, 서→금산봉수특징: 속칭 ‘왕개망’. 모래지반 위에 설치되었기 때문에 모래를 쌓아올리고, 이것이 무너지지 않도록 작은 돌로 하부에서 상부까지 다져 놓았다. 이러한 축조방식은 도내에서 왕가봉수가 유일하다.고내봉수위치: 제주시 애월읍 고내리 (고내봉 정상부 북쪽)소속: 애월진병력: 별장 6명, 봉수 24명교신(직선거리) : 북동→수산봉수 (4.5km), 남서→도내봉수 (5.6km)특징: 흙으로 쌓은 외겹 원형(圓形) 봉수대. 봉수대의 윗부분이 오목하게 파여 있다.도내봉수위치: 제주시 한림읍 금성리 (어도오름 서쪽 봉우리)소속: 명월진병력: 별장 6명, 4봉수 24명교신(직선거리) : 북동→고내봉수 (5.6km), 남서→만조봉수 (6.4km)특징: 자연지형을 이용해 흙으로 쌓은 원형(圓形) 봉수대. (반경 21m, 높이 1.7m)만조봉수위치: 제주시 한림읍 상명리 (느지리오름, 별칭 망오름 정상부 북측)소속: 명월진병력: 별장 5명, 봉수 24명교신(직선거리) : 동북→도내봉수 (6.4km), 남서→당산봉수 (10.9km)특징: 흙으로 쌓은 2겹 원형(圓形) 봉수대 (반경 15m. 높이 1.9m)토산봉수위치: 서귀포시 표선면 토산리 (토산오름 서쪽 봉우리)소속: 정의현병력: 별장 6명, 봉수 12명교신(직선거리) : 동→달산봉수 (6.1km), 서→자배봉수 (9.3km)특징: 흙으로 쌓은 2중 원형(圓形) 봉수대. 규모가 비교적 크고 보존상태 양호. (반경 15m, 높이 1.1m)달산봉수위치: 서귀포시 남제주군 표선면 하천리 (달산봉 정상부)소속: 정의현병력: 별장 6명, 봉수 12명교신(직선거리) : 북→남산봉수 (4.5km), 서→토산봉수 (6.1km)특징: 흙으로 쌓은 2겹 원형(圓形) 봉수대, 보존상태 매우 양호. (반경 10.8m, 높이 1.5m)남산봉수위치: 서귀포시 성산읍 신풍리 (남산봉 동쪽 봉우리)소속: 정의현병력: 별장 6명, 봉수 12명교신(직선거리) : 서→정의성(1.1km), 동→독자봉수 (3.9km), 남→달산봉수 (4.5km)특징: 해안입지가 아니라 정의성과 가깝게 설치되어, 해안 감시 목적보다는 정의성과의 연락이 주목적이었을 것으로 추정된다. 흙으로 쌓은 2겹 원형(圓形) 봉수대. (반경 14.3m, 높이 2.5m)독자봉수위치: 서귀포시 성산읍 신산리 (독자봉 정상)소속: 정의현병력: 별장 6명, 봉수 12명교신(직선거리) : 북동→수산봉수 (7.3km), 서→남산봉수 (3.9km)특징: 흙으로 쌓은 2겹 원형(圓形) 봉수대. 봉수대의 상부가 동서쪽으로 낮아지며, 두겹 사이 골도 동서쪽이 깊은 것으로 보아 배수관계를 고려한 축조 방식으로 추정. 도내 봉수대 중 보존 상태가 가장 양호. (반경 14m, 높이 1.9m)수산봉수위치: 서귀포시 성산읍 고성리 (수산봉)소속: 수산진병력: 별장 6명, 봉수 12명교신(직선거리) : 북동→성산봉수 (4.2km), 남서→독자봉수 (7.3km)특징: 흙으로 쌓은 2겹 원형(圓形)봉수대 (반경 22.5m). 보존 상태 양호.성산봉수위치: 서귀포시 성산읍 성산리 (성산일출봉)소속: 수산진병력: 별장 6명, 봉수 12명교신(직선거리) : 북서→지미봉수 (5.4km), 남서→수산봉수 (4.2km)특징: 성산봉 동쪽 봉우리에 방형(方形)의 석축(石築)시설이 발견되었지만, 위치상 지미봉과 수산봉과의 교신이 어려워 봉수시설은 아니었을 것으로 추정. 현재까지 봉수대 위치를 확인하지 못하고 있음.지미봉수위치: 제주시 구좌읍 종달리 (지미봉 정상)소속: 수산진병력: 별장 6명, 봉수 12명교신(직선거리) :남동→성산봉수 (5.4km), 북서→왕가봉수 (8.3km)특징: 흙으로 쌓은 2겹 원형(圓形)봉수대. (반경 21.4m, 높이 2.3m)삼매양봉수위치: 서귀포시 서홍동 (삼매봉 정상)소속: 서귀진병력: 별장 6명, 봉수 12명교신(직선거리) : 동→호촌봉수 (8km), 서→구산봉수 (8.9km)특징: 삼매봉 정상부에 팔각정 ‘남성정’과 체육시설이 들어서 있으며, 봉수대 흔적을 찾을 수 없다.호촌봉수 (예촌봉수)위치: 서귀포시 남원읍 하예리 (예촌봉, 별칭 호촌봉 정상)소속: 서귀진병력: 별장 6명, 봉수 12명교신(직선거리) : 북동→자배봉수 (6.7km), 서→삼매양봉수 (8km)특징: 예촌봉 정상에는 과수원의 밀감나무와 대나무만 무성하며 봉수대 흔적은 찾을 수 없다.자배봉수위치: 서귀포시 남원읍 위미리 (자배봉 남쪽 봉우리)소속: 서귀진병력: 별장 6명, 봉수 12명교신(직선거리) :북동→ 토산봉수 (9.3km), 남서→ 호촌봉수 (6.7km)특징: 흙으로 쌓은 2겹 원형봉수대. 특히 둔덕이 무너지지 않도록 하단부 둑 사이에 돌아가며 자연석을 쌓아 구조적으로 안전하게 했다. (반경 5.5m, 높이 3.5m)구산봉수위치: 서귀포시 하원동 (구산봉 산중턱 해안측)속: 대정현병력: 별장 6명, 봉수 12명교신(직선거리) : 동→삼매양봉수 (8.9km), 서→호산봉수 (10.7km)특징: 바닷가쪽으로만 반원(半圓)모양의 둑을 돌과 흙을 섞어 쌓고, 그 안쪽에 작은 봉우리모양의 둔덕을 흙으로 쌓았다. 그리고 둑과 둔덕 사이에 잔돌을 깔았다. (반경 4.7m, 높이 1.8m). 기우제를 지내는 장소로도 이용됐다.호산봉수위치: 서귀포시 안덕면 감산리 (월라봉 앞 남쪽 해안절벽 위)소속: 대정현병력: 별장 6명, 봉수 12명교신(직선거리) :동→구산봉수 (10.7km), 남서→저별봉수 ( 6.8km)특징: 가공하지 않은 돌을 안팎으로 쌓은 원형(圓形)의 봉수대로 규모가 아주 작다. (반경9.5m, 높이 1.9m)저별(송악)봉수위치: 서귀포시 대정읍 상모리 (송악산 서쪽 능선)소속: 대정현병력: 별장 6명, 봉수 12명교신(직선거리) : 북동→호산봉수 (6.8km), 북서→모슬봉수 (5.7km)특징: 흙으로 쌓은 원형(圓形) 봉수대 (반경 12.2m, 높이 1.2m). 둑을 보강하기 위한 지대석 4개가 확인된다.모슬봉수위치: 서귀포시 대정읍 상모리 (모슬봉 정상)소속: 모슬진병력: 별장 6명, 봉수 12명교신(직선거리) : 동→저별봉수 (5.7km), 북서→당산봉수 (14.5km)특징: 모슬봉 정상에 군부대 시설물이 들어서서, 모슬봉수 흔적을 찾을 수 없다.당산봉수위치: 제주시 한경면 고산리 (당산봉 서쪽 봉우리)소속: 차귀진병력: 별장 6명, 봉수 12명교신(직선거리) : 남동→모슬봉수 (14.5km), 북동→만조봉수 (10.9km)특징: 봉수대 자리에 해안초소가 있으며, 봉수의 흔적을 찾을 수 없다.봉수 교신 관계(제주성 관할) ⇔ (명월진) 만조봉수 ⇔ (명월진) 도내봉수 ⇔ (애월진) 고내봉수 ⇔ (제주성) 애월읍 수산봉수 ⇔ (제주성) 도원봉수 ⇔ (제주성) 사라봉수 ⇔ (제주성) 원당봉수 ⇔ (조천진) 서산봉수 ⇔ (별방진) 입산봉수 ⇔ (별방진) 왕가봉수 ⇔ (정의성 관할) ⇔ (수산진) 지미봉수 ⇔ (수산진) 성산봉수 ⇔ (수산진) 성산면 수산봉수 ⇔ (정의성) 독자봉수 ⇔ (정의성) 남산봉수 ⇔ (정의성) 달산봉수 ⇔ (정의성) 토산봉수 ⇔ (서귀진) 자배봉수 ⇔ (서귀진) 예촌봉수 ⇔ (서귀진) 삼매양봉수 ⇔ (대정현 관할) ⇔ (대정성) 구산봉수 ⇔ (대정성) 호산봉수 ⇔ (대정성) 저별봉수 ⇔ (모슬진) 모슬봉수 ⇔ (차귀진) 당산봉수 ⇔ (제주성 관할) ⇔ (명월진) ~연대지도수근연대위치: 제주시 용담2동 2290 (용담 해안도로, 속칭 ‘다끄네’ 마을)소속: 제주성병력: 별장 6명, 봉군 12명교신(직선거리): 동 → 별도연대 (6.5km) 서 → 조부연대 (6.9km)문화재지정: 제주특별자치도기념물 제23-8호특징:1978년 고증을 거쳐 복원.조부연대위치: 제주시 외도2동 1978소속: 제주성병력: 별장 6명, 봉군 12명 별장교신(직선거리): 동→수근연대(6.9km) 서→남두연대(6.9km))특징: 속칭, ‘망루대’. 1970년대 새마을운동의 일환으로 연대 윗부분을 개수하여 콘크리트로 정자 시설함. 노인들의 휴식공간으로 활용.별도연대위치: 제주시 화북동 1537 (화북포구 부근, 속칭 ‘연디동산’ 위)소속: 화북진병력: 별장 6명, 봉군 12명교신(직선거리): 동→조천연대 (6.7km) 서→수근연대 (6.5km)문화재지정: 제주특별자치도기념물 제23-9호특징: 별칭 ‘화북연대’. 지대석들만 불규칙하게 남아있음.조천연대위치: 제주시 조천읍 조천리 2980 (연북정 북동쪽 언덕 속칭 ‘연대동산’ 위)소속: 조천진병력: 별장 6명, 봉군 12명교신(직선거리): 동→왜포연대 (1.8km) 서→별도연대 (6.7km)문화재지정: 제주특별자치도기념물 제23-5호특징: 1975년에 복원왜포연대위치: 제주시 조천읍 신흥리 784 (함덕정보산업고에서 바다쪽으로 800m 지점 해안가 언덕)소속: 조천진병력: 별장 6명, 봉군 12명교신(직선거리): 동→함덕연대 (0.7km) 서→조천연대 (1.7km)문화재지정: 제주특별자치도기념물 제23-13호특징: 별칭 ‘고포연대’. 제주도 연대의 일반적인 형태인 방형(方形)을 취하지 않은 타원형이다. 내벽과 외벽을 분리 축조, 그 사이 공간을 이용해 감시할 수 있을 뿐 아니라 강한 바람을 막는 시설로 활용된 것으로 추정된다.함덕연대위치: 제주시 조천읍 함덕리 2152-1 (제주대학교 해양연구소 구내, 속칭 ‘망동산’)소속: 조천진병력: 별장 6명, 봉군 12명교신(직선거리): 동→서산봉수 (2.2km) →무주연대 (13.1km) 서→왜포연대 (0.7km) (※ 함덕연대는 동쪽으로 서산봉수의 중계를 받아 무주연대와 교신)문화재지정: 제주특별자치도기념물 제23-14호특징: 현재 연대의 상부는 허물어졌으나, 벽체는 비교적 잘 남아 있음.무주연대위치: 제주시 구좌읍 월정리 산 19 (김녕마을과 김녕해수욕장 중간 지점 해안, 모래언덕 위)소속: 별방진병력: 별장 6명, 봉군 12명교신(직선거리): 동→좌가연대 (4.5km) 서→서산봉수 (10.9km) →함덕연대 (13.1km) (※ 무주연대는 서쪽으로 서산봉수의 중계를 받아 함덕연대와 교신)특징: 연대의 흔적을 찾아 볼 수 없음.좌가연대위치: 제주시 구좌읍 한동리 1683-1소속: 별방진병력: 별장 6명, 봉군 12명교신(직선거리): 동→입두연대 (2.3km) 서→무주연대 (3.2km)문화재지정: 제주특별자치도기념물 제23-15호특징: 동쪽과 북쪽면이 남쪽과 서쪽에 비해 온전하며, 전체적으로 연대의 윤곽이 뚜렷함.입두연대위치: 제주시 구좌읍 평대리 (속칭 ‘망모루동산’)소속: 별방진병력: 별장 6명, 봉군 12명교신(직선거리): 동→지미봉수 (6km) →종달연대 (6.7km) 서→좌가연대 (2.3km) (※ 입두연대는 동쪽으로 지미봉수의 중계를 받아 종달연대와 교신)특징: 모래지반에 설치되었던 연대로, 현재 그 흔적을 찾아 볼 수 없다.남두연대위치: 제주시 애월읍 신엄리 2780-1 (신엄리 해안도로변, 속칭 ‘남뜨르’ 동산 위)소속: 애월진병력: 별장 6명, 봉군 12명교신(직선거리): 동→조부연대 (6.9km) 서→애월연대 (4.2km)문화재지정: 제주특별자치도기념물 제23-7호특징: 1977년 고증을 거쳐 개축.애월연대위치: 제주시 애월읍 애월리 1975 (애월초등교에서 서쪽으로 600m 지점. 속칭 ‘연디왓’)소속: 애월진병력: 별장 6명, 봉군 12명교신(직선거리): 동→남두연대 (4.2km) 서→귀덕연대 (3.3km)문화재지정: 제주특별자치도기념물 제23-17호특징: 다른 연대에 비해 높고 웅장함. 원형이 대체로 잘 보존되어 있음.귀덕연대위치: 제주시 한림읍 귀덕리 1118 (귀덕초등교 북쪽 울타리 내)소속: 명월진병력: 별장 6명, 봉군 12명교신(직선거리): 동→애월연대 (3.2km) 서→우지연대 (1.3km)문화재지정: 제주특별자치도기념물 제23-18호특징: 현재 모래 언덕 위에 ‘ㄷ’자 모양으로 가지런히 지대석만 남아 있음. 석재는 오늘날의 것으로 학생 교육용으로 최근 축조한 듯 함.우지연대위치: 제주시 한림읍 귀덕2리 3977 (귀덕초등학교 입구 일주도로를 따라 서쪽으로 1.6km 떨어진 곳에서 북쪽으로 70m 지점. 속칭, ‘망밭’)소속: 명월진병력: 별장 6명, 봉군 12명교신: 동→귀덕연대, 서→죽도연대문화재지정: 제주특별자치도기념물 제23-6호특징: 1976년에 고증을 거쳐 복원.죽도연대위치: 제주시 한림읍 한수리 (잠수포 대섬(竹島)코지 맞은편 해안)소속: 명월진병력: 별장 6명, 봉군 12명교신: 동→우지연대, 서→마두연대특징: 고지도에 의해 추정하는 연대자리에 시가지가 형성돼 있다.마두연대위치: 제주시 한림읍 한림리 (현재의 한림항 부근)소속: 명월진병력: 별장 6명, 봉군 12명교신: 동→죽도연대, 서→배령연대특징: 고지도에 의해 추정하는 연대의 위치에 한림항이 조성돼 있다.배령연대위치: 제주시 한림읍 금릉리 (금릉리 서쪽 해안에 연대동산 위)소속: 명월진병력: 별장 6명, 봉군 12명교신(직선거리): 동→마두연대 서→대포연대 (4.1km)문화재지정: 제주특별자치도기념물 제23-19호특징: 원형(圓形)으로 축조. 허물어져 있으나 연대 위는 흙으로 된 화덕자리가 보임.대포연대위치: 제주시 한림읍 금릉리소속: 명월진병력: 별장 6명, 봉군 12명교신(직선거리): 동→배령연대 (4.1km) 서→두모연대 (1.2km)특징: 별칭 ‘한포연대’. 현재 묘자리로 대체돼 연대의 자취는 없음.두모연대위치: 제주시 한경면 두모리 2605 (두모포구 근처)소속: 명월진병력: 별장 6명, 봉군 12명교신(직선거리): 동→대포연대 (1.2km) 서→우두연대 (3.7km)문화재지정: 제주특별자치도기념물 제23-20호특징: 1930년경부터 연대의 윗부분을 헐어버리고 ‘도댓불’로 이용.벌포연대위치: 서귀포시 남원읍 태흥2리 248소속: 정의현병력: 별장 6명, 봉군 12명교신(직선거리): 동→소마로연대 (5.3km) 서→금로포연대 (5.2km)특징: 연대의 돌을 과수원을 조성할 때 돌담으로 사용하여 자취가 사라졌다.소마로연대위치: 서귀포시 표선면 표선리 1321소속: 정의현병력: 별장 6명, 봉군 12명교신(직선거리): 동→천미연대 (5.2km) 서→벌포연대 (6.7km)문화재지정: 제주특별자치도기념물 제23-4호특징: 보존상태는 양호하며 연대 위에 깃발이 세워져 있다.천미연대위치: 서귀포시 성산읍 신천리 267 (신천리 일주도로에서 바다쪽으로 400m 정도 떨어진 민가의 울타리 역할)소속: 정의현병력: 별장 6명, 봉군 12명교신(직선거리): 동→말등포연대 (6.9km) 서→소마로연대 (5.3km)문화재지정: 제주특별자치도기념물 제23-3호특징: 말등포연대, 협자연대와 축조방법이 동일하며, 원형(原型)이 잘 보존되어 있다.말등포연대위치: 서귀포시 성산읍 온평리 1355-1 (온평리 마을 동쪽 일주도로와 해안도로 중간 지점)소속: 정의현병력: 별장 6명, 봉군 12명교신(직선거리): 북동→협자연대 (5.3km) 남서→천미연대 (6.9km)문화재지정: 제주특별자치도기념물 제23-1호특징: 도내 38개 연대 중 원형대로 가장 잘 보존된 연대.협자연대위치: 서귀포시 성산읍 고성리 57 (섭지코지)소속: 수산진병력: 별장 6명, 봉군 12명교신(직선거리): 북→성산봉수 (3.2km) →오소포연대 서→말등포연대 (5.2km) (※ 협자연대는 북쪽으로 성산봉수의 중계를 받아 오소포연대와 교신)문화재지정: 제주특별자치도기념물 제23-2호특징: 유명 관광지 섭지코지에 위치하여 많은 관광객이 찾는 연대이며, 원형이 잘 보존돼 있다.오소포연대위치: 서귀포시 성산읍 오조리 391 (제주관광해양고 북쪽 밭)소속: 수산진병력: 별장 6명, 봉군 12명교신(직선거리): 남→성산봉수 (2.2km) →협자연대 (4.5km) 북→종달연대 (9.2km) (※ 오소포연대는 남쪽으로 성산봉수의 중계를 받아 협자연대와 교신)문화재지정: 제주특별자치도기념물 제23-23호특징: 기단만 남았던 것을 최근 복원.종달연대위치: 제주시 구좌읍 종달리 (지미봉 동북쪽 해안도로변)소속: 수산진병력: 별장 6명, 봉군 12명교신(직선거리): 남→오소포연대 (9.2km) 북→지미봉수 →입두연대 (※ 종달연대는 북쪽으로 지미봉수의 중계를 받아 입두연대와 교신)문화재지정: 제주특별자치도기념물 제23-16호특징: 소나무 숲속에서 기초석 몇 개만 확인 가능.연동연대위치: 서귀포시 서호동 73 (해안에서 100m 떨어진 속칭 ‘망밭’ 감귤원 내)소속: 서귀진병력: 별장 6명, 봉군 12명교신(직선거리) 동→ 삼매양봉수 (2.1km) →보목연대 서→ 변수연대 (2.9km) (※ 연동연대는 동쪽으로 삼매양봉수의 중계를 받아 보목연대와 교신)문화재지정: 제주특별자치도기념물 제23-10호특징: 기단만 남은 채 원형을 상실한 연대를 최근 복원보목연대위치: 서귀포시 보목동 590-6소속: 서귀진병력: 별장 6명, 봉군 12명교신(직선거리): 동→우미연대 (7.6km) 서→삼매양봉수 (5.4km) →연동연대(7.4km) (※ 보목연대는 서쪽으로 삼매양봉수의 중계를 받아 연동연대와 교신)특징: 연대의 흔적을 찾아 볼 수 없다.우미연대위치: 서귀포시 남원읍 위미리 2877소속: 서귀진병력: 별장 6명, 봉군 12명교신(직선거리): 동→금로포연대 (2.3km) 서→예촌봉수 (3.6km) →보목연대(6.5km) (※ 우미연대는 서쪽으로 예촌봉수의 중계를 받아 보목연대와 교신)특징: 연대의 경계석 일부만 남아 있음금로포연대위치: 서귀포시 남원읍 남원리소속: 서귀진병력: 별장 6명, 봉군 12명교신(직선거리): 동→벌포연대 (5.2km) 서→우미연대 (2.3km)특징: 현재는 과수원이 조성돼 연대의 흔적을 찾아 볼 수 없음.변수연대위치: 서귀포시 강정동 2605-2소속: 대정현병력: 별장 6명, 봉군 12명교신(직선거리): 동→연동연대 (2.9km) 서→마희천연대 (1.8km)특징: 연대의 흔적을 찾아 볼 수 없음.마희천연대위치: 서귀포시 강정동 4605소속: 대정현병력: 별장 6명, 봉군 12명교신(직선거리): 동→변수연대 (1.8km) 서→대포연대 (4.5km)특징: 별칭 ‘색수연대’. 주택지로 전환되어 연대의 흔적이 남아 있지 않음.대포연대위치 : 서귀포시 대포동 2506 (해안 절벽 위)소속 : 대정현병력 : 별장 6명, 봉군 12명교신(직선거리) : 동→마희천여대 (4.5km) 서→별로천연대 (2.6km)문화재지정: 제주특별자치도기념물 제23-12호특징 : 전망이 탁 트여 연대로서 좋은 입지. 현재 바다쪽 부분만 일부 남아 있음.별로천연대위치 : 서귀포시 색달동 1795소속 : 대정현병력 : 별장 6명, 봉군 12명교신(직선거리) : 동→대포연대 (2.6km) 서→당포연대 (2.3km)특징 : 중문관광단지 골프장으로 조성돼, 연대의 흔적을 찾을 수 없다.당포연대위치: 서귀포시 하예동 1729 (하예동 포구 동쪽 속칭 ‘연대왓’)소속: 대정현병력: 별장 6명, 봉군 12명교신(직선거리): 동→별로천연대 (2.3km) 서→산방연대 (5.7km)문화재지정: 제주특별자치도기념물 제23-11호특징: 4ㆍ3사건 때 연대의 돌을 옮겨가서 ‘4ㆍ3성’을 축조, 현재 기초석만 남음.산방연대위치 : 서귀포시 안덕면 사계리 산 33-2 (산방산 앞 도로변 속칭 ‘연디동산’ 위)소속 : 대정현병력 : 별장 6명, 봉군 12명교신(직선거리) : 동→당포연대 (5.7km)서→무수연대 (6km)문화재지정 : 제주특별자치도기념물 제23-21호특징 : 현재 연대의 돌들이 지면에 흩어져 있다.서림연대위치 : 서귀포시 대정읍 일과리 1275-1소속 : 모슬진병력 : 별장 6명, 봉군 12명교신(직선거리) : 동→무수연대 (3.2km) 서→당산봉수 (2.1km) →우두연대 (11.9km) (※ 서림연대는 서쪽으로 당산봉수의 중계를 받아 우두연대와 교신)문화재지정 : 제주특별자치도기념물 제23-22호특징 : 1977년에 복원무수연대위치 : 서귀포시 대정읍 하모리소속 : 모슬진병력 : 별장 6명, 봉군 12명교신(직선거리) : 동→모슬봉수 (2.1km) →산방연대 (6km) 서→서림연대 (3.2km) (※ 무수연대는 동쪽으로 모슬봉수의 중계를 받아 산방연대와 교신)특징 : 현재 연대의 흔적을 찾아 볼 수 없다.우두연대위치 : 제주시 한경면 용수리 4210 (속칭 ‘쇠머리동산’)소속 : 차귀진병력 : 별장 6명, 봉군 12명교신(직선거리) : 남→당산봉수 (2.1km) →서림연대 (11.9km) 북→두모연대 (3.7km) (※ 우두연대는 남쪽으로 당산봉수의 중계를 받아 서림연대와 교신)특징 : 연대 정면 일부만 남아 있고, 그 위는 초소로 이용됐던 건물이 있다.연대 교신 관계(제주성 관할)⇔ (명월진) 두모연대 ⇔ (명월진) 대포연대 ⇔ (명월진) 배령연대 ⇔ (명월진) 마두연대 ⇔ (명월진) 죽도연대 ⇔ (명월진) 우지연대 ⇔ (명월진) 귀덕연대 ⇔ (애월진) 애월연대 ⇔ (애월진) 남두연대 ⇔ (제주성) 조부연대 ⇔ (제주성) 수근연대 ⇔ (화북진) 별도연대 ⇔ (조천진) 조천연대 ⇔ (조천진) 왜포연대 ⇔ (조천진) 함덕연대 ⇔ (별방진) 무주연대 ⇔ (별방진) 좌가연대 ⇔ (별방진) 입두연대 ⇔(정의성 관할)⇔ (수산진) 종달연대 ⇔ (수산진) 오소포연대 ⇔ (수산진) 협자연대 ⇔ (정의성) 말등포연대 ⇔ (정의성) 천미연대 ⇔ (정의성) 소마로연대 ⇔ (정의성) 벌포연대 ⇔ (서귀진) 금로포연대 ⇔ (서귀진) 우미연대 ⇔ (서귀진) 보목연대 ⇔ (서귀진) 연동연대 ⇔(대정현 관할)⇔ (대정성) 변수연대 ⇔ (대정성) 마희천연대 ⇔ (대정성) 대포연대 ⇔ (대정성) 별로천연대 ⇔ (대정성) 당포연대 ⇔ (대정성) 산방연대 ⇔ (모슬진) 무수연대 ⇔ (대정성) 서림연대 ⇔ (차귀진) 우두연대 ⇔(제주성관할)⇔ (명월진)환해장성사면이 바다로 둘러싸인 제주도는 항상 외적의 침입에 노출되어 있었다. 따라서 외적의 상륙을 대비하기 위해 선박 접안이 가능한 곳에 해안을 따라 성을 쌓았는데 이것이 ‘환해장성(環海長城)이다.‘환해장성’에 대한 역사기록은 제주도에서 삼별초의 항쟁이 시작되던 고려말로 거슬러 올라간다. 이원진의 『탐라지』 고장성 조(古長城 條)에 “연해 환축(環築)하여 둘레가 3백여 리다. 고려 원종 때 삼별초가 진도에서 반하니 왕은 시랑 고여림 등을 탐라에 파견하여 영병 1천으로 이를 대비하여 장성을 구축하였다”고 기록하고 있다. 또한 『탐라기년』에는 “권단이 영암부사 김수(金須)에게 군사 2백으로 가서 지키게 하고 또 장군 고여림에게 군사 70을 주어 이에 따르게 하니 이때 삼별초는 아직 진도(珍島)를 확보하여 이 곳에는 이르지 않았으므로 김수와 고여림 등은 환해장성을 구축하여 적이 오는 길을 차단하려 하였다” 고 기술하고 있다. 동북환해장성 별도환해장성 역사적 기술에 의하면 고여림 등이 삼별초를 막을 목적으로 바다에 장성을 두른 것이 환해장성의 시초가 되었다.그런데 고여림 등의 관군은 원종 11년(1270) 9월 제주에 들어와서 삼별초군을 맞아 싸우다 결국 같은 해 11월에 패전하고 전사했다. 2개월 남짓한 기간에 장성의 축조는 불가능해 보인다. 오히려 고려 말부터 조선 중엽까지 왜구의 침입이 빈번했던 점을 감안하면 환해장성은 오랜 세월을 두고 축성한 것으로 보인다. 한편 헌종 11년(1854) 6월 영국선이 섬 연안 수심을 측량하는 사건이 있었다. 이에 대해 『탐라기년』에 “6월에 영국 선박이 우도에 정박하여 섬에 작은 흰 기를 세우고 섬 연안 수심을 1개월 동안이나 측량하면서 돌을 모아 회를 칠하여 방위를 표시하였다. 이 때 권직 목사는 크게 놀라 마병과 총수를 총동원하여 만일의 변에 대비하였고, 그 해 겨울 도민을 총동원하여 환해장성을 수축하였다”고 기록하고 있다. 북촌환해장성 한동환해장성 현재 도 일원에 남아 있는 환해장성의 자취는 이때 고쳐짓게 한 것이다. 해수나 해풍으로부터 농작물의 피해를 막기 위해 해안가에 설치한 일반적인 돌담과는 달리 환해장성의 석축방식은 바깥쪽(바다 쪽) 담이 높고, 안쪽(뭍 쪽) 담이 낮은 겹담 양식이다. 겉담과 안담 사이에는 잡석을 채웠으며 안쪽에서 담위를 뛰어다니며 바다쪽을 감시할 수 있도록 한 보도시설, 즉 회곽도(廻廓道)를 갖추고 있다.현재 환해장성의 자취가 가장 뚜렷하게 남아 있는 곳은 화북동, 고내리, 애월리, 행원리, 온평리 등이다.4.3성1948년 4월 3일, 새벽 2시를 전후해서 한라산 중허리 오름마다 붉게 피어오른 봉화를 신호로 남로당 제주도위원회에 의해 주도된 무장봉기가 시작됐다. 때는 남한만의 단독선거를 강행하려는 정부측 입장에 맞서 남ㆍ북통일 정부를 염원하는 민중들의 저항이 전국적으로 들끓던 시대. 한라산에 숨어들어 맹렬히 저항하는 무장대와 조기 진압에 실패한 군ㆍ경토벌대 사이 무차별 무력행사 속에 제주민중은 대량학살의 희생자가 되었던 것이다. 이른바 ‘4ㆍ3성’은 1948년 11월부터 이듬해 2월까지 약 4개월 동안 벌어진 토벌대의 ‘강경진압작전’의 일환으로 축조했다. 무장대의 생활품 보급로를 차단하고 주민감시체제를 구축하기 위해 중산간 마을 주민들을 해변 마을로 소개(疏開)하고, 해변마을에 성(城)을 축조하게 한 것이다. 이 과정에서 중산간 마을이 불에 타 사라졌으며, 미처 피하지 못한 주민들은 무참히 총살됐다. 제주 4ㆍ3희생자 대부분이 이 시기에 희생됐다고 한다. 1948년 12월 경부터 이듬해 봄까지 계속된 축성 작업에 의해 제주의 모든 해변마을과 일부 산간 마을은 석성(石城)으로 둘러쌓였다. 이와 같은 엄청난 역사(役事)에 동원된 도민들의 곤욕은 다 헤아릴 길 없다. 젊은 남성들이 사살되거나 난을 피해 숨어버린 상황에서 축성은 그대로 어린아이와 늙은이 그리고 여성들의 몫이었다. 엄동설한 시린 바람 속에 할당분의 석축을 해내기 위해 주린 배를 움켜지며 무거운 돌을 져 날라야 했다.도내 ‘4ㆍ3성’ 가운데 가장 원형이 잘 보전된 곳은 제주시 조천읍 선흘리 ‘낙선동 성터’다. 주민들은 1948년 12월 군경토벌대의 소개작전으로 마을이 잿더미로 변하자 인근 함덕리 등 해안마을로 내려가 피난생활을 하다 이듬해인 49년 초부터 전략촌이 건설되면서 이 성을 쌓았다. 성의 규모는 가로 1백50m, 세로 1백m, 높이 2.5m~3m, 너비 1m로 직사각형 모양이다. 성담은 대부분 부근 밭담을 이용했는데, 돌절구나 주춧돌 등을 가져다 쌓기도 했다. 주민들은 성이 완성된 후 성안에 연립식 움막을 짓고 생활하다 1956년 통행제한이 풀리면서 성을 나와 살 수 있었다.중산간 마을 사람들에 대한 소개령은 이재민에 대한 대책없이 단행되었기 때문에 생활 터전을 잃고 겨울을 보내는 이재민의 생활은 참상 그 자체였다. 4ㆍ3사건으로 인한 이재민의 수는 8만~9만명에 이르렀으며, 이것은 제주도 당시 인구의 3분의 1에 해당하는 숫자다. 더욱이 젊은 남자들이 무장대 동조세력으로 몰려 사살되거나 도망가버렸기 때문에 성내 치안은 여성들의 몫이어서 16세 이상의 여성들이 격일제로 보초를 섰다고 한다.50여년 국내 정치적 상황 때문에 억울해도 신음소리 한 번 낼 수 없고 가슴 속에만 묻어두었던 4ㆍ3 희생자와 가족들의 삶 마냥, ‘4ㆍ3성’은 허물어졌다. 밭담이나 과수원담으로 그 흔적의 일부가 남아 있을 뿐이다. '4ㆍ3성'은 묻혔던 제주의 과거를 확인하고 올바른 ‘제주땅의 의미’를 찾는 중요한 매개체다. 지금이라도 남아있는 ‘4ㆍ3성’을 찾아 역사의 현장으로 남겨둬야 할 것이다.참고문헌제주도(1996), 『제주의 방어유적』.국립제주박물관(2001),『제주의 역사와 문화』.김봉옥(2000), 『증보 제주통사』, 세림.제주도(1993), 『제주도지』.제주도(1996), 『제주의 방어유적』.제주도(1998), 『제주의 문화재』(증보판).김오순(2001), 『탐라순력도산책』, 제주문화제주4.3사건 진상규명 및 희생자 명예회복 위원회(2003), 『제주4.3사건 진상조사보고서』.제주도(2003), 『제주관광메뉴얼 Jeju』.고창훈 외(1991), 『우리땅의 의미를 찾는 제주기행』, 백산서당. ",
		"description": "만조봉수 귀덕연대 우지연대 죽도연대 마두연대 배령연대 대포연대 두모연대 정의성 토산봉수 달산봉수 남산봉수 독자봉수 벌포연대 소마로연대 천미연대 말등포연대 수산진 수산봉수 성산봉수... ",
		"source": "귀덕연대"
	},
	{
		"title": "[향토문화]어도오름 서쪽..금성리 도내망(봉수대)",
		"postdate": "20191202",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221724322197",
		"contents": "",
		"description": "이 봉수는 북쪽으로는 고내봉과 애월진, 북서쪽으로는 귀덕연대와 우지연대, 남서쪽으로는... 귀덕현에서 관리하였다.(제주의 방어유적 168쪽, 애월읍지 246쪽) 어도오름은 북쪽이 터진 말발굽... ",
		"source": "귀덕연대"
	},
	{
		"title": "[향토문화]각이 없는..표선리 소마로연대(소아로연대)",
		"postdate": "20170816",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221075467203",
		"contents": "",
		"description": "제주도의 연대 중에서 문화재로 지정(1976년 9월 9일)된 것은 7기(신양, 온평, 조천, 귀덕, 신엄, 신천, 표선)이다.(제주역사연구회, 제주인의 삶. 238쪽) 연대의 규모는 상부 7.4m×7.6m 하부 7.6m×7.9m 높이 2.... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주 협자연대(煙臺)",
		"postdate": "20151114",
		"link": "https://blog.daum.net/kang72/11796163",
		"contents": "",
		"description": "제주도에는 귀덕연대, 남두연대, 대포연대, 두모연대, 마두연대, 무주연대, 외포연대, 종달연대, 우두연대, 우지연대, 수근연대, 애월연대, 배령연대, 별도연대, 조천연대, 좌가연대, 죽도연대, 함덕연대, 등... ",
		"source": "귀덕연대"
	},
	{
		"title": "걸어서 제주 속으로",
		"postdate": "20090506",
		"link": "https://blog.naver.com/jby0323?Redirect=Log&logNo=50046992272",
		"contents": "",
		"description": "연대와 서쪽으로는 마두연대(폐쇄된 이후 배령연대)와 교신 0 라신동(羅新洞) : 1211년(희종 7)에 귀덕... 남두연대(직선거리 4.2km), 서쪽으로 귀덕연대(직선거리 3.2km)와 교신, 상부 8.3m×8.2m, 하부 9.3m×9.4m... ",
		"source": "귀덕연대"
	},
	{
		"title": "이레착저레착마을다니기-귀덕리편(이선생)",
		"postdate": "20090915",
		"link": "https://blog.naver.com/vkvk1234?Redirect=Log&logNo=100088759541",
		"contents": "",
		"description": "우지연대와 대답한다.”고 되어있다. 현재 귀덕연대는 귀덕초등학교 교사 뒤에 있다. 알려진 바에 따르면 귀덕연대는 애월연대와 우지연대가 직접 연락을 하게 되면서 필요성이 없어졌다. 때문에 연대를 허물고... ",
		"source": "귀덕연대"
	},
	{
		"title": "좌충우돌(左衝右突) 세 남자의 제주도 이야기(Ⅱ)(올레 15코스)",
		"postdate": "20211201",
		"link": "https://blog.naver.com/heub5809?Redirect=Log&logNo=222583800561",
		"contents": "",
		"description": "(고대포구~남두연대~애월고등학교~숙소) 난대림 숲을 지나 고즈넉한 중산간 풍광의 올레다. 중산간의... 브로콜리 밭 사이에 안식을 얻기도 하고 제주 한림읍 귀덕1리에 있는 영등할망 밭담길은 약 4 km, 소요시간... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주도의 지정문화재 소개(13)",
		"postdate": "20060625",
		"link": "https://blog.naver.com/jbart?Redirect=Log&logNo=150005598564",
		"contents": "",
		"description": "애월연대(涯月煙臺) 제23-18호 귀덕연대(歸德煙臺) 제23-19호 배령연대(盃令煙臺) 제23-20호 두모연대(頭毛煙臺) 제23-21호 산방연대 제23-22호 서림연대 제23-23호 오소포연대 *시도기념물 제24호 (북제주군)... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주도 제주시 - 배령연대",
		"postdate": "20171030",
		"link": "https://blog.naver.com/adipas?Redirect=Log&logNo=221128547010",
		"contents": "",
		"description": "배령연대에서 귀덕초등학교 아이들과 함께한 체험이었습니다! 제주도에 몇번 왔었지만 방어시설에 대해서는 무관심했던것같습니다. 견고하고 지혜롭게 왜군으로부터 방어했던 조상들의 지혜를 본받아 이러한... ",
		"source": "귀덕연대"
	},
	{
		"title": "발길 닿는 대로 애월 곽지리길 &amp; 과오름",
		"postdate": "20180330",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=221240872918",
		"contents": "",
		"description": "어제도 곽금8경 금성리 코스를 걸으려다가 귀덕, 봉성리까지 가서 뜻하지 않은 어도오름까지 가게 됐고... 각 연대에는 별장6명, 연군12명이 배치되었으며 애월연대는 동쪽으로 고내봉수, 서쪽으로는 귀덕연대와... ",
		"source": "귀덕연대"
	},
	{
		"title": "남두연대",
		"postdate": "20171011",
		"link": "https://blog.naver.com/choim1?Redirect=Log&logNo=221115031034",
		"contents": "",
		"description": "조선시대 제주성 관할 중 서부지역에는 중앙봉수인 사라봉수를 정점으로 수근→조부→남두→애월→귀덕→우지→죽도→마두→배령→대포→두모→우두연대까지 12곳의 연대가 서로 교신을... ",
		"source": "귀덕연대"
	},
	{
		"title": "오름트레킹130317(토산봉)",
		"postdate": "20130317",
		"link": "https://blog.daum.net/kss1114/1785",
		"contents": "",
		"description": "2013년 3월 17일(일) 구름많고 오후에 비 풀렸던 날씨가 춘분(春分)을 사흘 앞두고 봄을 시샘이라도 하는 듯 다시 찬바람이 일어 오전은 구름이 조금끼고 오후엔 비가 온다는 일기예보가 있었다. 오늘은 표선면... ",
		"source": "귀덕연대"
	},
	{
		"title": "우지연대",
		"postdate": "20140707",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=220053281064",
		"contents": "",
		"description": "우지연대 제주시 한림읍 귀덕2리 일주도로 따라 가다보면 우측 작으마한 동산에 우지연대가 있다.",
		"source": "귀덕연대"
	},
	{
		"title": "옛 이동통신 봉수",
		"postdate": "20141211",
		"link": "https://blog.daum.net/lovedavincihouse/11134804",
		"contents": "",
		"description": "358 • 제주남두연대 359 • 제주 애월연대 360 • 제주귀덕연대 361 • 제주 우지연대 362 • 제주배령연대 363 • 제주 두모연대 364 • 제주사라봉수 365 • 서귀포 서림연대 366 • 서귀포 산방연대 367 • 서귀",
		"source": "귀덕연대"
	},
	{
		"title": "[고향마을 탐방] 涯月里",
		"postdate": "20110306",
		"link": "https://blog.daum.net/johagnes/1891471",
		"contents": "",
		"description": "우리 친구는 교사인 아버지를 따라 하가, 귀덕 등지에서 살았고 애월국민학교 5학년 때 제주시로 가서... 남두연대(직선거리 4.2km), 서쪽으로 귀덕연대(직선거리 3.2km)와 교신하였다. 涯月浦 애월포는 지금의... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주 올레 15-B코스(한림~고내, 해안코스)",
		"postdate": "20180219",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221211927469",
		"contents": "",
		"description": "4]- 귀덕포구(모살개, 11:52) –[1.3/ 6.7]- 금성교(12:12) –[0.4/ 7.1]- 금성정자쉼터(중간 스탬프, 12:19~24)... ‘연딋개’는 ‘연대가 있는 포구’를 뜻한다. 1580년(선조 13) 경주김씨 좌도지관(左都知官) 김검룡의... ",
		"source": "귀덕연대"
	},
	{
		"title": "바람 불어 돋 보인 온평포구 올레3코스",
		"postdate": "20201121",
		"link": "https://blog.naver.com/kisinav?Redirect=Log&logNo=222150826428",
		"contents": "2020. 11. 19. 내일이면 뭍으로 나가는 하루 전날 일정이다. 바람 부는 바닷가 신산환해장성에서 뒤로 벌러덩 넘어지는 통에 날아가는 모자를 잡으랴, 바람에 휘 나부끼는 마스크를 잡으랴 허둥 대다 보니 코에 걸어 둔 안경이 떨어지는 것을 감지 못했었나?. 바람 불어 좋았던 이날 바람은 안경까지 델꼬 가 버렸다. 그러다 보니 느지막에 집에서 PC에 앉아 포스팅 하게 된다.  표선해수욕장에서 출발하여 버스에서 내려 조금 걷다 보면 온평포구 #제주올레3코스 시작점에 도착한다. 생각보다 시간을 많이 소모했다. 제주버스정보시스템에 익숙치 않은 건가?  바람이 일렁거리니 바다가 춤을 춘다. 옛 등대를 지나는 포구는 잔잔한 거울 같지만 살짝 벗어나면 엄청난 파도가 이글 거린다.  올레 3코스는 A,B코스로 나눠지는데 비가 날리고 바람이 심한지라 해안가로 이어지는 비교적 짧은 거리의 B코스를 택해 가기로 한다. A코스는 날 좋은 어떤 날 가면 되고, 그래도 거대한 파도가 포말을 만드는 온평환해장성과 신산환해장성 장관을 즐기는 재미가 소소하다. 환해장성 위를 파도야 바쁘던 말던 한가로웁게 날개 짓을 하는 매(황조롱?) 의 모습이 신비롭다.  무너진 장성 위로  노랑 국화가 군락을 이루었고 무인 카페에 들려 돈통에 2,000원을 담아 놓고, 아메리카노 한잔 빼서 잠시 비를 피해 간다. 그리 멀지 않아 다가 선 신산포구에 들려 오찬시간을 갖는다.   파도 넘실 대는 해안선으로 이어간다. 왼 종일 파도 소리와 바람소리가 귀가를 가렵혀 준다. 신산리마을 카페 앞에서 중간 스탬프를 택한 후, 발길을 재촉한다.  용천수가 솟아 오르는 진 경관 물탕을 감상하다 해안가로 이어진다. 해안가에는 많은 양식장이 이어져 바닷 고기를 키우고 있는 마을을 지나다 보면 청동빛 부처님이 시름에 잠겨 있는 큼직한 양식장을 지난다. 경관이 빼어나다.  신풍 신천 바다목장으로 오르다 전화 한통을 받다가 비로소 바람에 안경이 날려 간지를 인지 한다. ㅎ 미련 스럽다.무척 점점 둔해져 간다는 느낌은 버릴 수 없다.드 넓은 목장구릉을 넘어가다 보면 저 멀리 표선해수욕장 해변이 조망되기 시작한다.  #배고픈다리 건너 해신사를 지나치게 되면 넓직한 표선해안 언저리에 다다른다. 썰물에 들어난 엄청난 크기의 모래사장에 입이 벌어질 따름이다. 건너다 보이는 해수욕장이 표선해수욕장이다.  저물어가는 해수욕장 해안을 뒤로 하고 부지런히 발길을 재촉하여 종착 점에서 하루를 마무리 한다. 내일을 위해 제주항이 가까운 이호테우 해변에서 저녁 시간을 갖는다. 이호테우해수욕장 지원센터 앞 #낚지뽁음 맛은 변함 없이 일품이다. 한달 간 제주에 머무르면서 차로 해안선 따라 한바퀴 빙~ 작은 포구들을 찾아 돌아 보는데 열흘정도 소요가 되었고, 나머지 시간들을 대부분 올레길 따라 걸어보는 재미를 택했지만. 6~7개 구간은 또 다시 제주를 찾기 위한 핑계 거리로 남겨 둔다. 준비물 :  차량1, 차박셀터, 도킹텐트, 비박셀터 외 등산복 7벌, 청바지 4 & 티셔츠4, 등산화3, 샌들1, 기타 캠핑장구 등얻은 것:   인연 & 풋풋한 민심, 도전 정신, 올레길두고 가는 것:  체중  6kg, 낡은 변색 다촛점 안경, 노후화 된 임플란트 1점, 한라산 외 6산※ 다시찾아 머물고 픈 곳 :이호테우 해수욕장 지원센터 앞연대포구함덕 서우봉 해변야영장 하귀포구곽지과물해변 한림 거북등대(귀덕1리항)제주한수풀해녀학교한림 구룡소공원대수포구협재해변2주차장(솔밭야영장)금능하와이 버스스탑 공간월령리 선인장마을 야외공연장 P두모리 고랫동산공원(공터)두모리에서 풍력해안(노지)신창 신개물용수포구수월봉고산포구'차기도포구서귀포시 신도2리포구 생태지원센터모슬포 운진항마라도 마을 위송악산 들머리 일몰언덕(산수이동항 마라도행선착장)사계항 마라도잠수함용머리해변 공용주차장산방굴사 공영주차장 황금모래해변 캠핑장대평포구예래해안'대평~예래' 노지하예동 예래포구~논짓물해변 예래생태마을(논짓물해변)중문단지축구장 본부석  뒷편 대포포구약천사입구 노지월평포구 주차장 직전 공터황우지 선녀탕 입구서귀포잠수함서귀포 자구리 문화예술공원서복전시관정방폭포검은여화훼단지 해안 보목 쇠소깍 1km전 공간하효항쇠소깍 주변노지오로제주 앞 해안잔디밭표선해수욕장 야영장28.1132아키아서프 올래길쉼터제주이서 앞 포구지어동포구 노지혼인지 주차장성산읍  바담하우스앞 공간신양섭지해수욕장성산일출봉오조포구 노지 ♡지미오름 주차장종달 두문포해안 노지종달리수국길 공터구좌읍 종달리1437 노지♡하도해변P 주차장 공터♡   ''    에서 하도어촌체험 사이 해안 노지구좌하도운동장 주변하도 무두망개 해안 세화해변질그랭이 구좌거점센터 주변세화항포구평대해안평대포구제주도 해양수산연구원 수산물안전센터 건너 공간♡구좌읍 해맞이해안로 650-19 돌썸냥 입구제주밭담 테마공원정보센터 노지구좌체육관&건너 야영장김녕해수욕장목지도 동복리해녀잠수촌 동복리681-2 북촌포구북촌포구~서우봉 공간함덕해변정주항문개항아리 해안경비단 뒷 공간조천항조천읍함덕리260-8 일대대수노인정신촌포구삼양동1581-9 일대검은모래해변삼양감수탕 벌랑포구화북포구-금돈지물화북동 비석거리 뒷제주시생활체육관사라봉 사라사 용담레포츠공원어영소공원도두 사수항도두항 오래물광장Bus서해안로45-18 이호일동현사포구광령남2길39 뒷편 애월읍광령리3247올레16수산저수지~수산봉 공터중엄새물 다락쉼터귀덕1길 68  해안포구 공터♡월령신재성에너지시범단지~성인장마을월령입구 공간♡♡♡한림읍 윌령리643 일대한림읍 월령리1114-1 다리건너 아름다운 해안가 #제주차박 할만한 인정이 남실 되는 곳이기도 하다.  ",
		"description": "앞 연대포구 함덕 서우봉 해변야영장 하귀포구 곽지과물해변 한림 거북등대(귀덕1리항) 제주한수풀해녀학교 한림 구룡소공원 대수포구 협재해변2주차장(솔밭야영장) 금능하와이 버스스탑 공간 월령리... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주 명월진(明月鎭)",
		"postdate": "20200111",
		"link": "https://blog.naver.com/kdsin1221?Redirect=Log&logNo=221767951647",
		"contents": "(제주)     명월진(明月鎭)의     만호(萬戶; 종4품) 역임자 중                      < 信川康氏 11인 을 찾다>   명월진성의 복원된 모습↑명월진 역대 만호(112인)명단비와 남아있는 옛 만호비↓    < 만호 역임자중 신천강씨 11인이 보인다, 역시 제주에는 옛부터 우리 종친들이  많았다>     1,康 履昊  1837.8.1 ~ 1840.1.20 재임.     2,康 履榘  1842     ~ 1842.11.      3,康 履綴  1844.9.25~ 1846.2.26      4,康 履鎭  1847.7.22~ 1848.4.30      5,康 萬植  1852.3.21~ 1854.4.5      6,康 祐鎭  1859.9.8 ~ 1861.6.15      7,康 在五  1870.1.13~ 1872.4.30      8,康 龍基  1875.4.4 ~ 1875.12.31      9,康 達淳  1889.4.1 ~     10,康 錫五 1890.6.18~ 1890.9.30     11,康 奉義 1894.11.30~1895.1.14 <명월포>는 고려 원종 11년(1270)에 삼별초의 별장 이문경이 상륙하여 탐라를 점령하고, 공민왕 23년(1374)에는 제주에 살던 목호(원나라 목마(牧馬) 관리자)가 반란을 일으키자 최영 장군이 상륙하여 난을 진압하고 돌아간 곳이다. 명월진성(明月鎭城)은 조선 중종 5년(1510)에 장림 목사가 비양도 인근에 출몰하는 왜구를 방어하기 위해 목성(木城)으로 축조했다. 선조 25년(1592)에 이경록(李慶祿) 목사에 의해 돌로 바꿔 쌓았으며, 둘레가 3,020척이고 높이가 8척이었다. 성 안에는 풍부한 양의 감천(甘泉)이 있었고 동ㆍ서ㆍ남문 위에는 1칸씩의 초루를 두었다. 제주목 서부의 중요 진지였기 때문에 영조 40년(1764)에는 조방장을 승격하여 만호(萬戶)를 두고, 제주 출신을 임명토록 했다.현재 보존되고 있는 성벽은 동문과 남문 사이 120m의 외벽 성석(城石)이며, 각 문에 있었던 옹성(甕城)은 동문쪽에 외벽만이 남아 있다. *병력 : 만호 1명, 치총 4명, 수솔군 82면, 성정군 330명, 유직군 99명, 진리 22명, 서기 30명, 총 568명*관할 : 2봉수-도내봉수, 만조봉수7연대-귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대                                                                          -자료제공, (제주파) 원배 이사- ",
		"description": "*병력 : 만호 1명, 치총 4명, 수솔군 82면, 성정군 330명, 유직군 99명, 진리 22명, 서기 30명, 총 568명 *관할 : 2봉수-도내봉수, 만조봉수 7연대-귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "【 제주도 부동산 정보 】 문화재 보호구역 현황 - 2015년 기준",
		"postdate": "20200711",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=222024525451",
		"contents": " 관덕정  ( 출처 : 제주특별자치도청 )   문화재 보호구역 현황  문화재명문화재 보호지역제주 관덕정제주시 삼도2동 983-1 일대제주 불탑사 오층석탑제주시 삼양1동 696(불탑사) 일대탐라순력도제주시청(국립제주박물관) 일대안중근의사유묵(天與不受反受其殃耳)제주시 이도2동 417-3 서해APT 2동 301호(김화자) 일대예산 김정희 종가유물 일괄제주특별자치도(26점) 일대최익현 초상제주시 건입동(국립제주박물관) 일대삼 성 혈제주시 이도1동 1313 일대제주목 관아제주시 삼도2동 43-3외 23필지 일대제주항파두리항몽유적지제주시 애월읍 고성리 1126-1 외 일대제주고산리선사유적제주시 한경면 고산리 3628외 일대제주삼양동선사유적제주시 삼양1동 토지구획정리지구 3913 9L일대서귀포 김정희 유배지서귀포시 대정읍 안성리 1661-1번지 일대제주 용담동 유적제주시 용담2동 2696-2번지 일대제주 삼도파초일엽 자생지서귀포시 보목동 산1 일대제주 토끼섬 문주란자생지제주시 구좌읍 하도리 산85 일대제주 무태장어 서식지서귀포시 서귀동 973 하천, 서홍동 2565 하천 공유수면 일대제주 김녕굴 및 만장굴제주시 구좌읍 김녕리 산 7-1 일대제주 신예리 왕벚나무 자생지서귀포시 남원읍 신예리 산 2-1 일대제주 봉개동 왕벚나무 자생지제주시 봉개동 산78-1 일대제주 산천단 곰솔군제주시 아라동 375-1외 5필지 일대성읍리 느티나무 및 팽나무군서귀포시 표선면 성읍리 881-2 일대제주 도순리 녹나무 자생지서귀포시 도순동 210 하천변 일대 문화재명문화재 보호지역제주 천지연 담팔수 자생지서귀포시 서홍동 2565 하천변(천지연 경내) 일대한라산천연보호구역한라산 일대제주의 한란도일원 제주 서귀포층 패류화석 산지서귀포시 서홍동 707-2외22필지 및 공유수면제주 한림 용암동굴지대제주시 한림읍 협재리 2646 일대제주산굼부리분화구제주시 조천읍 교래리 1661-1 일대제주 사수도 바닷새류(흑비둘기,슴새)번식지제주시 추자면 예초리 산 121 일대제주어음리빌레못동굴제주시 애월읍 어음리 70 일대제주의 제주마제주시 노형동 305 일대제주 평대리 비자나무 숲제주시 구좌읍 평대리 산 15 일대제주 납읍리 난대림제주시 애월읍 납읍리1457-1 일대제주 산방산 암벽식물지대서귀포시 안덕면 사계리 산 16 일대제주 안덕계곡 상록수림서귀포시 안덕면 감산리 1946 하천변 일대제주 천제연 난대림서귀포시 중문동 2,785 하천, 색달동 3381-1하천 일대제주 천지연 난대림서귀포시 서귀동 973하천, 서홍동 2565 하천 일대제주 당처물동굴제주시 구좌읍 월정리 1457 일대성산일출봉천연보호구역서귀포시 성산읍 성산리 1번지 등 일대문섬․범섬천연보호구역서귀포시 서귀동 산 4번지 및 법환동 산 1-3번지 등 일대차귀도천연보호구역제주시 한경면 고산리 산 34번지 등 일대마라도천연보호구역서귀포시 대정읍 가파리 산 1번지 등 일대제주 월령리 선인장군락제주시 한림읍 월령리 394 일대제주 상효동 한란자생지서귀포시 상효동 1616번지 일대제주 우도 홍조단괴 해빈제주시 우도면 연평리 2215-5 일대제주 비양도 호니토제주시 한림읍 협재리 산 127 일대제주 수산리 곰솔제주시 애월읍 수산리 2174 일대제주연안 연산호 군락지서귀포시 대포동 대포코지 2499-1 일대제주중문대포해안주상절리대서귀포시 중문동 2663-1 일대제주 선흘리 거문오름제주시 조천읍 선흘리 산 102-1 일대제주 사람발자국과 동물발자국 화석산지서귀포시 대정읍 상모리 626-2/사계리 3530-4번지 해안 일대제주 용천동굴제주시 구좌읍 월정리 1837-2번지 일대제주 수산동굴서귀포시 성산읍 수산리 3998번지 일대제주선흘리벵뒤굴제주시 조천읍 선흘리 365번지 일대제주 수월봉 화산쇄설층제주시 한경면 고산리 산 3616-1 일대제주 물장오리오름제주 봉개동 산78-38번지 일대제주 도련동 귤나무류제주시 도련1동 2244-2 일대제주 사계리 용머리 해안서귀포시 안덕면 사계리 일대제주 강정동 담팔수(濟州 江汀洞 담팔수)서귀포시 강정동 5647 일대제주 흑우제주시 노형동 315-7 일대 문화재명문화재 보호지역제주 서귀포 정방폭포서귀포시 서귀동 962번지 일대제주 서귀포 산방산서귀포시 안덕면 사계리 산16번지 일대제주 서귀포 쇠소깍서귀포시 하효동 995번지 일대제주 서귀포 외돌개서귀포시 서흥동 791번지 일대사라오름서귀포시 남원읍 신례리 산 2-1번지 일대영실기암과 오백나한서귀포시 하원동 산1-4번지, 도순동 산1-1번지 일대한라산백록담서귀포시 토평동 산15-1번지 일대한라산 선작지왓서귀포시 영남동 산1-1번지 일대제주방선문(濟州 訪仙門)제주시 오등동 1907번지, 오라2동 3819-11 일대제주애월말방아 잣동네말방아제주시 애월읍 하가리 일대당거리동네말방아제주시 애월읍 신엄리 일대성읍 조일훈가옥서귀포시 표선면 성읍리 872 일대성읍 고평오가옥서귀포시 표선면 성읍리 859 일대성읍 이영숙가옥서귀포시 표선면 성읍리 799 일대성읍 한봉일가옥서귀포시 표선면 성읍리 928 일대성읍 고상은가옥서귀포시 표선면 성읍리 862 일대성읍민속마을서귀포시 표선면 성읍리 일대제주도내왓당무신도제주대학교박물관 일대갓일 - 총모자(강순자)- 양태(장순자) 제주시 도두동 1972 일대제주시 일도2동 1082-10 일대망건장 (강전향)제주시 삼양동 2091 일대탕건장 (김혜정)제주시 화북동 1665 일대제주칠머리당굿(김윤수)제주시 오라1동 1163-4(야구장 2층) 일대제주민요서귀포시 표선면 성읍리 884 일대남제주강병대교회서귀포시 대정읍 상모리 3846 일대남제주비행기격납고서귀포시 대정읍 상모리 1489 일대제주이승만별장제주시 구좌읍 송당리 산 156 일대구 제주도청사제주시 2도2동 1176-1 일대서귀포 천제연 관개수로서귀포시 중문동 2785-1 일대남제주 구 대정면 사무소서귀포시 대정읍 상모리 3862-1 일대 문화재명문화재 보호지역제주사라봉일제동굴진지제주시 건입동 387-1 일대제주어승생악일제동굴진지제주시 해안동 산220-1 일대제주가마오름일제동굴진지제주시 한경면 청수리 1171 일대)제주서우봉일제동굴진지제주시 조천읍 북촌리 86 일대제주셋알오름 일제동굴진지서귀포시 대정읍 상모리 316 일대제주 일출봉해안 일제동굴진지서귀포시 성산읍 성산리 79번지 일대제주 모슬포 알뜨르비행장 일제 지하벙커서귀포시 대정읍 상모리 1670 일대제주 송악산 해안 일제 동굴진지서귀포시 대정읍 상모리 194-2번지 일대제주 모슬봉 일제군사시설서귀포시 대정읍 상모리 3415 일대제주 이교동 일제군사시설서귀포시 대정읍 상모리 3260 일대제주 셋알오름 일제 고사포진지서귀포시 대정읍 상모리 316 일대제주 송악산 외륜 일제동굴진지서귀포시 대정읍 상모리 산2 일대제주 구 육군 제1훈련소 지휘소서귀포시 대정읍 상모리 3370 일대제주 구 해병 훈련시설서귀포시 대정읍 상모리 3306 일대미카형 증기기관차 304호제주시 연동 270-5(삼무공원) 일대제주 정광사 소조미륵여래입상제주시 해안마을길 188 일대 문화재명문화재 보호지역제 주 향 교 제주시 용담동 298 일대연 북 정제주시 조천읍 조천리 2690 일대대 정 향 교서귀포시 안덕면 사계리 3126 일대정 의 향 교서귀포시 표선면 성읍리 820-1 일대향 사 당제주시 삼도1동 970-2 일대신 촌 향 사제주시 조천읍 신촌리 2156-1 일대추자처사각제주시 추자면 영흥리 285 일대용 방 록제주향교내 일대연 방 록제주향교내 일대급제선생안(재)고양부삼성사재단 일대탐라지도 및 지도병서제주특별자치도청, 민속자연사박물관 일대제주삼읍도총지도민속자연사박물관 일대홍 화 각 기(재)고양부삼성사재단 일대관음사목조관음보살좌상제주시 아라동 387 관음사 일대존자암지세존사리탑서귀포시 하원동 산1-1번지(존자암지 경내) 일대보림사목조관음보살좌상제주시 건입동 388번지(보림사) 일대선덕사 소장 묘법연화경서귀포시 상효동 1156-6 선덕사 일대대자암판 묘법연화경〃화암사판 묘법연화경〃갑인자판 복각묘법연화경〃서산사 소장 목조보살좌상 및 복장일괄서귀포시 대정읍 동일리 3159 서산사 일대선광사 소장 목판분류 등 불경전적 일괄서귀포시 남원읍 남원리 2439 선광사 일대남국선원소장 목판분류 불경전적서귀포시 상효동 산 39 남국선원 일대정방사소장 석조여래좌상및복장유물일괄서귀포시 정방동 236 정방사 일대월계사소장 목조아미타불좌상제주시 한림읍 옹포리 4 월계사 일대삼광사소장 목조보살좌상제주시 월평동 1198 삼광사 일대용문사소장 목조석가여래좌상제주시 구좌읍 하도리 3142 용문사 일대장한철의 표해록제주시 이도1동 1359-1 일대효열록제주시 교육박물관로 25 제주교육박물관 일대대정군 군병도안〃보초등록〃쌍계암묘법연화경서귀포시 상효동 1156-18번지 쌍계암 일대홍화각 현판제주시 이도1동 1313번지 일대귤수소조(橘叟小照)제주시삼성로40번지 민속자연사박물관 일대 문화재명문화재 보호지역해녀노래(강등자, 김영자)제주시 구좌읍 동김녕리 742 일대영감놀이(이중춘)제주시 구좌읍 행원리 826 일대성읍민속마을오메기술(김을정)서귀포시 표선면 성읍리 673 일대송당리마을제제주시 구좌읍 송당리 리사무소 일대납읍리마을제제주시 애월읍 납읍리 리사무소 일대덕수리불미공예(윤문수)서귀포시 안덕면 덕수리 일대정동벌립장(홍달표)제주시 한림리 귀덕리 일대방앗돌굴리는노래(김영남)서귀포시 안덕면 덕수리 2511 일대멸치후리는노래제주시 구좌읍 동김녕리 1677-8 일대고소리술(김을정)서귀포시 표선면 성읍리 673 일대고분양태(송옥수)제주시 삼양2동 2079 일대제주 큰굿(이중춘)제주시 구좌읍 행원리 826 일대제주도 허벅장서귀포시 대정읍 구억리 717 일대제주불교의식(문명구)제주시 애월읍 신엄리 1068 일대제주농요제주시 건입동 1044-6 일대진사대소리(진선희)제주시 애월읍 납읍리 1589 일대귀리겉보리 농사일소리제주시 애월읍 하귀2리사무소 일대성읍리 초가장서귀포시 표선면 성읍리 성읍민속마을보존회 일대제주시 창민요(김주산)제주시 아라1동 371 일대삼달리 어업요서귀포시 성산읍 삼달리 일대오 현 단제주시 이도1동 1421-3 일대지 석 묘도 일 원용담지석묘 1호제주시 용담2동 581(사대부고내) 일대용담지석묘 2호제주시 용담2동 588-6(주택가내) 일대용담지석묘 3호제주시 용담2동 2002(공항구내) 일대용담지석묘 4호제주시 용담2동 2002(공항구내) 일대오라지석묘 1호제주시 오라2동 2191(주택가 내) 일대도련지석묘 1호제주시 도련2동 526-1(MBC송신소 서쪽) 일대도련지석묘 2호제주시 도련2동 529(MBC송신소 서쪽) 일대삼양지석묘 1호제주시 삼양동 2252(초등교 남쪽) 일대외도지석묘 1호제주시 외도1동 20-1 일대외도지석묘 2호제주시 외도1동 20-3 일대외도지석묘 3호제주시 외도1동 23 일대외도지석묘 4호제주시 외도1동 28 일대외도지석묘 5호제주시 외도1동 29 일대광령지석묘 1호제주시 애월읍 광령리 1609-1 일대광령지석묘 2호제주시 애월읍 광령리 1611-1 일대 문화재명문화재 보호지역광령지석묘 3호제주시 애월읍 광령리 1664 일대광령지석묘 4호제주시 애월읍 광령리 1674 일대광령지석묘 5호제주시 애월읍 광령리 1677 일대광령지석묘 6호제주시 애월읍 광령리 1635 일대하귀지석묘 1호제주시 애월읍 하귀리 1312-27 일대하귀지석묘 2호제주시 애월읍 하귀리 1908-2 일대창천지석묘 1호서귀포시 안덕면 창천리 996-1 일대신예리지석묘 1호서귀포시 남원읍 신예리 395-1 일대신예리지석묘 2호서귀포시 남원읍 신예리 39-1 일대상예동지석묘 1호서귀포시 상예동 1514 일대상예동지석묘 2호서귀포시 상예동 1514 일대상예동지석묘 3호서귀포시 상예동 1514 일대상예동지석묘 4호서귀포시 상예동 1527 일대상예동지석묘 5호서귀포시 상예동 1193 일대색달동지석묘 1호서귀포시 색달동 1741-1 일대광령지석묘 7호제주시 애월읍 광령리 1825-1 일대광령지석묘 8호제주시 애월읍 광령리 1824, 1824-1 일대광령지석묘 9호제주시 애월읍 광령리 1821 일대광령지석묘 10호제주시 애월읍 광령리 1665 일대하모리 지석묘서귀포시 대정읍 하모리 1268-1 일대동일리 지석묘 1호서귀포시 대정읍 동일리 1619 일대동일리 지석묘 2호서귀포시 대정읍 동일리 1607 일대동일리 지석묘 3호서귀포시 대정읍 동일리 1619 일대동일리 지석묘 4호서귀포시 대정읍 동일리 1619 일대일과리 지석묘서귀포시 대정읍 일과리 1021 일대화순리 지석묘서귀포시 안덕면 화순리 703-2번지 일대제 주 성 지제주시 이도1동 1437-6외 일대삼 사 석 제주시 화북동 1380 일대금덕무환자나무및팽나무군락제주시 애월읍 유수암리 1920 일대명 월 대제주시 한림읍 명월리 하천변 일대절 부 암제주시 한경면 용수리 포구 일대동 백 동 산제주시 조천읍 선흘리 산 12 일대최영장군 사당제주시 추자면 대서리 155 일대대 정 성 지서귀포시 대정읍 인성,안성,보성리 일대법 화 사 지서귀포시 하원동 1071-1 일대천제연담팔수나무서귀포시 색달동 3381-1 하천변 일대혼 인 지서귀포시 성산읍 온평리 1693 일대선흘리백서향및변산일엽군락제주시 조천읍 선흘리 산 6 일대명월팽나무군락제주시 한림읍 명월리 하천변 일대 문화재명문화재 보호지역영평조록나무제주시 영평동 2061-1 일대해 신 사제주시 화북1동 1619-1 일대연 대도 일 원말등포연대서귀포시 성산읍 온평리 1355-1 일대협자연대서귀포시 성산읍 고성리 57 일대천미연대서귀포시 성산읍 신천리 267 일대소마로연대서귀포시 표선면 표선리 1332-6 일대조천연대제주시 조천읍 조천리 2980-5 일대우지연대제주시 한림읍 귀덕2리 3977 일대남두연대제주시 애월읍 신엄리 2780-1 일대수근연대제주시 용담2동 2290 일대별도연대제주시 화북1동 1537 일대연동연대서귀포시 서호동 73 일대당포연대서귀포시 하예동 1729 일대대포연대서귀포시 대포동 2506 일대왜포연대제주시 조천읍 신흥리 784 일대함덕연대제주시 조천읍 함덕리 3276 일대좌가연대제주시 구좌읍 한동리 1683-1 일대종달연대제주시 구좌읍 종달리 449-1 일대애월연대제주시 애월읍 애월리 1975 일대귀덕연대제주시 한림읍 귀덕리 1118 일대배령연대제주시 한림읍 금능리 1649 일대두모연대제주시 한경면 두모리 2605 일대산방연대서귀포시 안덕면 사계리 산 33-2 일대서림연대서귀포시 대정읍 일과리 1275-1선 공유수면 일대오소포연대서귀포시 성산읍 오조리 392 일대별 방 진제주시 구좌읍 하도리 일대조록나무 뿌리 형상물제주시 조천읍 교래리 산119 일대광령귤나무제주시 애월읍 광령리 1165 일대동백나무군락서귀포시 남원읍 신흥리 1159 일대명월성지제주시 한림읍 명월,동명 일대화북비석거리제주시 화북동 3957 별도천 도로변 일대조천비석거리제주시 조천읍 조천리 리사무소 앞 일대무환자나무제주시 아라동 산 1 일대녹 나 무제주시 삼도동 154 일대 문화재명문화재 보호지역문경공고조기묘제주시 아라동 2464 일대위미동백나무군락서귀포시 남원읍 위미리 903-1 일대용담동선사무덤유적제주시 용담2동 741 일대곽지패총제주시 애월읍 곽지리 2043-1 일대북촌리선사주거지유적제주시 조천읍 북촌리 275 일대존 자 암 지서귀포시 하원동 산 1-1 일대식산봉의황근자생지및상록활엽수림서귀포시 성산읍 오조리 313번지 일대비양도의비양나무자생지제주시 한림읍 협재리 산 89번지 일대환 해 장 성도 일 원곤을동환해장성제주시 화북1동 4373외 4필지선 일대별도환해장성″ 1533-4외 11필지선 일대삼양환해장성″ 삼양3동 2662-1외 8필지선 일대애월환해장성제주시 애월읍 1957-1외 8필지선 일대북촌환해장성조천읍 북촌리 393-3외 1필지선 일대동복환해장성구좌읍 동복리 687-5외 3필지선 일대행원환해장성″ 행원리 산 외 일대한동환해장성″ 한동리 1690 일대온평환해장성제1지점제2지점제3지점제4지점서귀포시 성산읍 온평리 66-2 일대〃 66-2선 일대〃 693-1선 일대〃 1220-2선 일대〃 1303-3선 일대신산환해장성서귀포시 성산읍 신산리 49-5선 일대관음사의왕벚나무자생지제주시 아라동 산 66 일대북촌동굴제주시 조천읍 북촌리 294 일대하원동 탐라왕자묘서귀포시 하원동 21 일대서귀진지서귀포시 서귀동 717-4번지 일대화북진지제주시 화북1동 5761번지 일대용연․용두암제주시 용담1동 2581-4번지 일대제주도요지 도 일 원구억리 노랑굴 서귀포시 대정읍 구억리 721 일대구억리 검은굴서귀포시 대정읍 구억리 1055 일대신평리 도요지서귀포시 대정읍 신평리 59-1 일대신도리 도요지서귀포시 대정읍 신도리 3138 일대제주도 방묘 도일원 문화재명문화재 보호지역김녕리묘산봉방묘제주시 구좌읍 김녕리 2724번지 일대가시리설오름방묘서귀포시 표선면 가시리 2385-1 일대유수암리 산새미오름방묘제주시 애월읍 유수암리 1836 일대거로 능동산 방묘제주시 화북2동 3401번지 일대제주도항일운동사적지도일원무오법정사항일운동발상지서귀포시 도순동 산 1번지 일대수산진성서귀포시 성산읍 수산리 580번지 일대김만덕 묘비제주시 건입동 397-4번지 일대의귀리 김만일 묘역서귀포시 남원읍 의귀리 1773번지 일대삼사석비제주시 이도1동 1313번지 일대한라산신제단제주시 아라동 375-4번지 일대복신미륵제주시 일원동자복제주시 건입동 1275-13 주택가 일대서자복제주시 용담동 385 용화사 일대돌하르방도 일 원돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 이도1동 996-1 박물관 일대돌하르방제주시 이도1동 996-1 박물관 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 아라동 제주대정문 일대돌하르방제주시 아라동 제주대정문 일대돌하르방제주시 아라동 제주대 현관 일대돌하르방제주시 아라동 제주대 현관 일대돌하르방제주시 이도2동 제주시청 현관 일대돌하르방제주시 이도2동 제주시청 현관 일대돌하르방제주시 연동 KBS 현관 일대돌하르방제주시 연동 KBS 현관 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 조천읍 교래리 돌문화공원 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대 문화재명문화재 보호지역돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 대정읍 보성리 1246 일대돌하르방서귀포시 대정읍 보성리 1586-2 일대돌하르방서귀포시 대정읍 보성리 1586-29 일대돌하르방서귀포시 대정읍 보성리 2139 일대돌하르방서귀포시 대정읍 보성리 1629-1 일대돌하르방서귀포시 대정읍 보성리 보성초등학교 입구 일대돌하르방서귀포시 대정읍 보성리 보성초등학교 입구 일대돌하르방서귀포시 대정읍 보성리 1752 일대돌하르방서귀포시 대정읍 보성리 248 일대돌하르방서귀포시 대정읍 안성리 1661-1 일대돌하르방서귀포시 대정읍 안성리 1661-1 일대돌하르방서귀포시 대정읍 인성리 211-1 일대제주도의 초가도 일 원삼양동초가제주시 삼양2동 2100-13 일대문형행가옥제주시 애월읍 하가리 872 일대변효정가옥제주시 애월읍 하가리 977 일대조군현가옥제주시 조천읍 신촌리 2462 일대양금석가옥서귀포시 남원읍 신예리 1313 일대송종선가옥서귀포시 표선면 하천리 720 일대제주도의 와가도 일 원김석윤가옥 제주시 화북동 1933-9 일대조천리 황씨종손가옥제주시 조천읍 조천리 2373 일대조군현가옥제주시 조천읍 신촌리 2462 일대남방아(農具)제주대학교 박물관 일대상여(祭具))제주특별자치도민속자연사박물관 일대방사탑도 일 원몰래물마을방사탑 1호제주시 도두2동 692-1 일대몰래물마을방사탑 2호제주시 도두2동 692-1 일대골왓마을방사탑 1호제주시 이호2동 1519-1 일대골왓마을방사탑 2호제주시 이호2동 1519-1 일대골왓마을방사탑 3호제주시 이호동골왓마을방사탑 4호제주시 이호동 1544 일대골왓마을방사탑 5호제주시 이호동 1414-2 일대용수마을방사탑 1호제주시 한경면 용수리 포구 일대용수마을방사탑 2호제주시 한경면 용수리 포구 일대신흥리방사탑 1호제주시 조천읍 신흥리 521 일대신흥리방사탑 2호제주시 조천읍 신흥리 531-1 일대무릉리방사탑1호서귀포시 대정읍 무릉리 3094 일대 문화재명문화재 보호지역무릉리방사탑 2호서귀포시 대정읍 무릉리 3099-3 일대무릉리방사탑 3호서귀포시 대정읍 무릉리 3126-2 일대무릉리방사탑 4호서귀포시 대정읍 무릉리 3126-1 일대인성리방사탑 1호서귀포시 대정읍 인성리 497 일대인성리방사탑 2호서귀포시 대정읍 인성리 490-1 일대제주도신당도일원송당본향당제주시 구좌읍 송당리 산199-1 일대새미하로산당제주시 회천동 1058 일대와흘본향당제주시 조천읍 와흘리 1274-1 일대수산본향당서귀포시 성산읍 수산리 451 일대월평다리쿳당제주시 월평동 1137 일대제주 해녀의 물옷과 물질도구(15점)제주시 구좌읍 하도리 3204-1 일대하가리문귀인가옥제주시 애월읍 하가로1길 2-5 일대월정사 소장 불상제주시 오라2동 652-2 일대이조여래좌상제주시 오라2동 652-2 일대목조보살입상제주시 오라2동 652-2 일대제주속오군적부제주시 이도2동 1176-1 일대월영사 소장 목조여래좌상제주시 애월읍 상귀리 329 일대보덕사 소장 목조여래좌상제주시 도남동 80-2 일대선덕사 대적광전서귀포시 상효동 1156-6 일대원명선원 석조여래좌상제주시 화북1동 4684 일대선운정사 석조여래좌상제주시 애월읍 봉성리 3608 일대목장신정절목(牧場新定節目)제주시삼성로40 일대안민고절목(安民庫節目)제주시삼성로40 일대  ",
		"description": "우지연대 제주시 한림읍 귀덕2리 3977 일대 남두연대 제주시 애월읍 신엄리 2780-1 일대 수근연대 제주시 용담2동 2290 일대 별도연대 제주시 화북1동 1537 일대 연동연대 서귀포시 서호동 73 일대 당포연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "구룡소공원",
		"postdate": "20201022",
		"link": "https://blog.naver.com/kisinav?Redirect=Log&logNo=222123625488",
		"contents": "2020.10.22. 비가 그친 아침은 좀 더 바쁘다. 젖은 장비랑 텐트, 부시시한 머리카락도 말려야 한다.  지도를 펼치니 제주도가 넓긴 넓다.3년은 쏘 다녀야 얼쭝 좀 알것 같다라는 생각이 든다. 글세다. #알작지 해변을 지나치기는 아깝다. 굴직한 몽돌해변이 이색 적이다. 거제 몽돌해변과도 구별된다.  국립해양과학원을 이웃에 둔 #연대포구 와 고요한 하귀포도 아름다웁다.  어촌계 전용 작은 애월항을 돌아보다 시장기를 느껴 #해송수산물회센타 의 활어물회와 낚지 한마리로 오찬을 어물적 땜질 하구선, 큰 애월항을 한바퀴 빙 돌아 본다. #곽지과물해변 풍광은 이국적 인가?모래가 많이 날리다는 느낌이 든다. 빼놓고 지나칠 수 없는 #거북바위등대 가 있는 귀덕1리항의 빼어난 풍광이다. 낙조라도 볼 기회가 있으려나 기대치가 높다. 한림매일시장에 들려 저녁 간식거리를 챙긴 다음, 바람소리 속에 묻힌 #구룡소공원 에 머물러 보다 하루를 마감하기로 한다.용에 알이 두개나 있었다. ",
		"description": "국립해양과학원을 이웃에 둔 #연대포구 와 고요한 하귀포도 아름다웁다. 어촌계 전용 작은 애월항을... 빼놓고 지나칠 수 없는 #거북바위등대 가 있는 귀덕1리항의 빼어난 풍광이다. 낙조라도 볼 기회가... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주문화유산 원형을 보존하라!!",
		"postdate": "20140117",
		"link": "https://blog.daum.net/airport99/1644",
		"contents": "",
		"description": "애월연대, 귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대, 벌포연대, 소마로연대, 천미연대, 말등포연대, 협자연대, 보목연대, 우미연대, 금로포연대, 연동연대, 보목연대, 우미연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "일본액션영화추천 귀멸의 칼날 나타구모산 하현5 루이 VS... ",
		"postdate": "20220101",
		"link": "https://blog.naver.com/kws3128pdm?Redirect=Log&logNo=222610547413",
		"contents": "일본액션영화추천 귀멸의 칼날 하현5 루이 VS 탄지로 네즈코일본액션영화 귀멸의 칼날 나타구모산 편에서 보여준-하현의5 루이와 카마도 탄지로ㆍ네즈코의 싸움 명장면!  이노스케와 함께 싸우다가오니로 부터 슝~ 하고날라가 버린 카마도소년! (으악-!) 이노스케가 보는 앞에서슉- 하고 날아간 켄타로! \"이노스케_내가 돌아올 때 까지 절대 죽지마!\" 그렇게 날라가서-착륙한 곳은? 우연히 만나게 된 하현오니 루이_날라갈 당시엔 몰랐다..내가 이노스케에게다시 돌아갈 수 있을 거라고... 하현5 루이는-상당히 잔인하고상당히 강하다! 끝없는 루이의 거미줄 공격에-결국 막다른 코너에 몰린 켄타로!이대로 죽는가 했는데... 오빠 탄지로를 위해서-동생 네즈코가 대신 당했다! (동생이...) 오빠를 위해서-자신의 목숨을 내던진 네즈코!그래도 오니니까,빨리 회복했으면 좋겠는 탄지로! 너는-누나 주제에!저렇게 못하냐!가족 마저,그것도 누나를 벌레취급하는 거미 루이! 자신의 누나를 한 번 때리더니-곧이어 헛소리 까지 하는데... 카마도 소년이여, 살고 싶다면-네 동생을 내게 줘!냉혈하고 잔인한 하현오니 루이이게 뭔 DOG소리야-죽어도 승낙할 수 없다! 그 전에- 내가 먼저!내가 반드시!너를 죽인다_ 할 수 있다면 해봐라_내가 바로 십이귀월인이다!  공포의 습격_남매는 버텨낼 수 있을까? 결국-네즈코를 빼앗은 루이! 그것도 모자라_거미줄로 칭칭~보름달 아래 세상 잔인한 광경! 괴로워 하는 네즈코에-돌격하는 카마도소년! 하지만_루이는 생각보다 더 강했고레베류가 차원히 달랐다! 실 조차 못 베는데-저녀석의 목을 벨 수 있을까?그동안 만난 혈귀와는 차원히 다르다! 죽어가는 네즈코_그래도 이대로 포기할 수 없다!전집중! 그래도 포기하지 않는 켄타로 돌고 또 돌아서-결국 거미줄을 베는데 성공한 탄지로! 스핀의 켄타로_물의 호흡, 십의 형!생생유전-! 이걸로-너의 모든 거미줄을베어버리겠어! 베었다_드디어 베었어!이 싸움에희망이 보이기 시작한 켄타로! 회전에 위력을 더하다_야레야레... 할 수 있어_이대로만 간다면..! BUT너의 강함에만 한계가 없는 줄 아나?왜-나의 실 강도는이게 끝이라고 생각한 거지? 혈귀술, 각사뇌!그만_죽어버려! 스핀의 부족_결국 죽는다..!? 실 냄새도-완전히 달라!차원히 다른 실의 강려크함_ 이대로, 죽는다!이대론, 패한다! 죽음을 앞둔 순간_귀여운 남매의 모습과 함께아버지의 모습이... 호흡을 가다듬어라_그리고 보아라!이것이 바로 카구라다! 뒤에서 자는 어린 네즈코도 너무 귀엽지만,꼬꼬마 카마도 탄지로는 더더더 졸귀탱~ 아들이여, 올바른 호흡을 통한_카구라와 이 귀 장식만큼은..반드시 계승해다오! 아버지_아버지의 카구라를! 드디어 나왔다_일본애니메이션영화 귀멸의 칼날 탄지로의 '히노카미 카구라' 명장면! 히노카미 카구라로-파워Up 한 실마저 베어버린다! 스치고찢겨도-나아간다! 멈추지마-이대로 쭉 가서!그대로 카구라를!! 네즈코를 지키기 위해서라도-지금 이 호흡을 지켜서,루이의 목을 베어버린다! \"하현5 루이, 네 놈의 목은 네것이다!\"  (나니!?) 잡았다, 카구라!잡는다, 루이목! 보였다_틈새의 실-!각오해라! 여기서 반드시-너를 잡는다! 설령 쓰러진다 해도,설령 죽는다 해도,동생 네즈코만큼은 절대 지킨다! 네즈코...일어나렴..오빠를 구해줘! 부탁이야 네즈코_오빠마저 죽을지 몰라!카마도 어머니+_+ 어머니의 고요한 외침에눈을 뜬 네즈코의 폭혈!!! 오빠는-내가 지킨다! \"일본영화추천 극장판 귀멸의 칼날 나타구모산 네즈코, 혈귀술 폭혈 명장면!\"  지금까지 볼 수 없었던 네즈코의 강려크한 폭혈에-동생의 힘에 힘을 입은 탄지로의 카구라 일격!!! 절대로- 그 누구도!나와 네즈코를 갈라놓지 못해! 또 다시, 보여주는-극장판 귀멸의 칼날 나타구모산편 카마도 탄지로와 네즈코의 남매 명장면! 전율이 찌릿찌릿~소름이 짜릿짜릿~루이의 목은 날라가고_남매는 승리한다! 그 누구도!절대로 우리 가족을 갈라놓을 수 없어! 동생 네즈코는,오빠 탄지로는,반드시 우리가 지켜!  루이의 베어진 목을 통한-카마도 남매의 끈끈한 연대! 물론 이대로 하현오니가 완전히 끝난 것은 아니지만...하현5 루이, 카마도 탄지로의 히노카미 카구라와 네즈코의 폭혈에 제대로 당했다!천륜은, 그 누구도-자의든 타의든절대로 끊어낼 수 없어! 서로의 목숨 보다 더 소중한 남매의 연_나타구모산편에서 또 한 번 보게 되네요.귀멸의 칼날: 나타구모산 편  감독소토자키 하루오출연하나에 나츠키, 키토 아카리, 시모노 히로, 마츠오카 요시츠구개봉                                                2021. 11. 17.  주말에 참 보기 좋은 영화추천 귀멸의 칼날: 나타구모산 편 리뷰._.최근에 다시 시작한 2기 유곽편을 중심으로-귀칼 애니에 푹~ 빠졌는데...이번에는-하현오니 루이를 남매인 탄지로와 네즈코가멋지게! 훌륭하게! 완벽하게!이겨버린 극강의 짜릿한 명장면_ 귀칼 극장판 명장면 리뷰는 계속될 예정입니다.올해도 귀덕과 함께 재밌게 즐겨주세요_귀덕은 사랑이다~ 귀덕은 진리다!",
		"description": "루이의 베어진 목을 통한- 카마도 남매의 끈끈한 연대! 물론 이대로 하현오니가 완전히 끝난 것은... 명장면 리뷰는 계속될 예정입니다. 올해도 귀덕과 함께 재밌게 즐겨주세요_ 귀덕은 사랑이다~ 귀덕은 진리다!",
		"source": "귀덕연대"
	},
	{
		"title": "제주도마을 현황 - 한림읍",
		"postdate": "20200208",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221797017345",
		"contents": "▮ 귀덕1리① 개요◦ 귀덕리 전체면적인 557.0ha로 남쪽은 조소천 상류를 경계로 상대리와 접해있고, 동쪽은 금성리 정지내, 서쪽은 귀덕2리와 경계를 이루고 있음◦ 총 532세대, 인구수 1,129명으로 나타남   ② 자원현황  구분 마을자원 환경자원 큰여, 작은여 역사문화자원 귀덕연대(도기념물), 귀덕할망당, 거북등대, 마을포제 공동체자원 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 감귤, 보리, 콩, 쪽파, 브로콜리, 양배추 관광 자원 해안인접, 올레15코스 기타 자원 -  ③ 특징◦ 환해장성 터, 늬커리, 현청터(1300년 귀덕현), 감옥터, 올레코스 15코스가 있음▮ 귀덕2리① 개요◦ 동쪽으로는 귀덕1리 사동과 저배 있고 서쪽으로는 수원리 용운동과 이웃해 총 면적 557.9ha(귀덕리 전체)를 띄고 있음◦ 총 325세대, 인구수 607명으로 나타남   ② 자원현황  구분 마을자원 환경자원 망밭, 분동산, 소금밭 역사문화자원 당수덕, 연자방아, 우지연대, 마을포제 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 한수풀 해녀학교 ③ 특징◦ 한수풀해녀학교가 위치해 있어, 2008년 1기를 시작으로 제주해녀문화에 관심이 있는 많은 사람들이 해녀학교 참여가 지금까지 이어지고 있음▮ 귀덕3리① 개요◦ 귀덕1리 해안으로부터 약 2.5km정도 남쪽으로 중산 간에 위치함◦ 총 136세대, 인구수 288명으로 나타남   ② 자원현황  구분 마을자원 환경자원 - 역사문화자원 마을포제 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 학교 살리기 사업(임대주택 건물로 2015년에 완공함) ③ 특징◦ 잘 정돈된 마을안길과 감귤 밭이 아늑한 분위기를 더하여 고향의 내음을 물씬 떠올리게 하는 전형적인 시골 정취의 마을임◦ 명월성 복원, 메주 만들기 등의 마을체험프로그램을 운영하고 있음▮ 수원리① 개요◦ 총 117.00ha로 약 3km에 달하는 해안선과 일주도로 남북으로는 농경지가 잘 정리된 넓은 평야를 가진 마을임. 옛 지명으로는 잠수포라 함◦ 총 521세대, 인구수 1,135명으로 나타남   ② 자원현황  구분 마을자원 환경자원 큰물, 생이물, 엉물 등 역사문화자원 선돌 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 양배추, 쪽파, 브로콜리, 적채 관광 자원 - 기타 자원 해상풍력 ③ 특징◦ 농사가 잘 되는 지역으로 주민들이 1차 산업에 대한 의존도가 높음◦ 지리적으로 풍력발전산업이 유망하여 해상풍력지구로 지정되어 기상 탑이 설치되는 등 해상풍력단지의 조성이 추진되고 있음▮ 한수리① 개요◦ 총 16.00ha로 서북쪽으로는 한림항과 바다를 접하고 있고, 북동쪽으로는 수원리와 남동쪽으로는 대림리를 경계에 두고 있음◦ 총 274세대, 인구수 563명으로 나타남   ② 자원현황  구분 마을자원 환경자원 한수리 해안 역사문화자원 남당, 대섬당, 마을포제 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 해녀 수산물(해녀 수 약 6~70명) 관광 자원 - 기타 자원 동북권 어촌마을 육성사업 ③ 특징◦ 전체 가구 중 약 절반이 상업 등 도시적 활동에 종사하며, 나머지 절반은 농업과 어업에 종사함◦ 한림항 어선 선착장을 끼고 있어 선원들을 비롯한 유동인구가 많은 편임▮ 대림리① 개요◦ 총 301.00ha로 해안에 접한 지역에는 상가와 주거지가 집중 분포되어 있고, 마을 앞으로 국도 12번 도로인 일주도로가 남-북 방향으로 지나고 있음◦ 총 947세대로, 인구수 2,078명으로 나타남   ② 자원현황  구분 마을자원 환경자원 영생이물통, 비구물, 정어리수덕 역사문화자원 선돌 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 브로콜리, 양배추, 쪽파 관광 자원 - 기타 자원 대림목장(약 15만평), 친환경 재배농가 많음 ③ 특징◦ 전형적인 농촌마을로 주민 대부분이 1차 산업에 종사하며, 작목반 및 영농조합법인 활동이 활발하여 타 지역에 비해 친환경 재배농가가 많음▮ 한림1리① 개요◦ 총 261.00ha(한림리 전체)로 대부분의 지역이 평지로 이루어져 있는 마을로, 시가지가 발달해 있으며 서쪽으로 남해와 인접하고 있음◦ 총 1,377세대로, 3,019명으로 나타남   ② 자원현황  구분 마을자원 환경자원 고두물 역사문화자원 - 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 수산물 관광 자원 한림 마두포축제(2015년 8월8일에 시작함) 기타 자원 - ③ 특징◦ 항포구를 중심으로 상가가 형성되어 어업 및 상업종사자가 다수이며 농업인구도 일부 분포함◦ 한림읍주민자치위원회 주최로 ‘한림 마두포축제’가 2015년 8월부터 시작함▮ 한림2리① 개요◦ 한림리 전체면적이 총 261.00ha로, 한림읍지역의 지리적으로 교통상 중요한 위치에 있음◦ 총 1,103세대로, 인구수 2,317명으로 나타남   ② 자원현황  구분 마을자원 환경자원 - 역사문화자원 - 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양배추, 브로콜리, 쪽파, 감귤 관광 자원 - 기타 자원 한림체육관 ③ 특징◦ 도시적 분위기와 농촌이 혼합된 지역으로 주민들은 주로 자영업과 농업에 종사하고 있음◦ 한림체육관이 위치해 있어, 북서쪽 지역 도민들의 체육활동에 이바지하고 있음▮ 한림3리① 개요◦ 총 261.00ha로 한림읍 한림리 1번지가 이 마을부터 시작되며, 주변마을보다 지대가 낮은 위치에 있음◦ 총 83세대, 인구수 179명으로 나타나, 부속 섬으로 제외한 제주도에서 인구가 가장 작은 마을임   ② 자원현황  구분 마을자원 환경자원 댕유지 나무, 풍나무, 정굴나무 역사문화자원 4.3뒷골장성 공동체자원 신년하례회, 경로잔치, 체육대회 농수축산 자원 양파, 양배추 관광 자원 퐁낭아래 마을문화 축제(2012~2015년) 기타 자원 - ③ 특징◦ 2016년 농림축산식품부 공모사업으로 선정되어 창조적 마을만들기 사업 공동문화복지분야로 선정됨▮ 강구리① 개요◦ 총 261.00ha로 소박하고 전원적인 작은 마을임◦ 총 122세대, 인구수 273명으로 나타남   ② 자원현황  구분 마을자원 환경자원 - 역사문화자원 - 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 축산, 특용작물 관광 자원 - 기타 자원 - ③ 특징◦ 축산, 양돈 등의 농림축산업에 종사며, 특용작물을 재배하기도 함▮ 상대리① 개요◦ 총 1,129.00ha로 중산간지대의 자그마한 촌락이며 한라산의 지선인 천아악이 위치해 있음◦ 총 141세대, 인구수 291명으로 나타남   ② 자원현황  구분 마을자원 환경자원 돌개기못, 고한이못, 웃천아오름, 알천아오름 역사문화자원 - 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 브로콜리, 양배추, 감귤 관광 자원 - 기타 자원 양돈장(15곳), 양계장(4곳) ③ 특징◦ 한림 16절경의 하나인 ‘상대과원’이라 하여 예부터 감귤재배가 유명했던 곳임◦ 양돈장 15곳, 양계장 4곳이 위치해 있어, 냄새로 인한 주변 민원이 많음▮ 동명리① 개요◦ 총 551.00ha로 한림읍의 중앙에 위치해 있는 마을임◦ 총 604세대, 인구수 1,371명으로 나타남   ② 자원현황  구분 마을자원 환경자원 팽나무 군락지, 생쟁이 왓굴, 자구내거리굴 등 역사문화자원 포제단, 명월진성, 명월성, 명월대, 양순자열녀비 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 마늘, 보리, 축산 관광 자원 - 기타 자원 - ③ 특징◦ 예전부터 수류 천이라 불릴 만큼 샘이 풍부하였고, 한림읍지역의 상수원이 위치하고 있을 만큼 깨끗한 식수를 확보하고 있음◦ 주민 대다수가 농업에 종사하고 있으며, 친환경 유기농산물 생산을 기반으로 하여 건강한 먹거리에 기여하고 있음▮ 명월리① 개요◦ 총 375.00ha로 제주서부의 중심에 위치해 있으며 한림공원과 조각공원 그리고 협재해수욕장이 인접한 마을임◦ 총 394세대, 인구수 740명으로 나타남   ② 자원현황  구분 마을자원 환경자원 옹포천, 두융물 역사문화자원 명월성 공동체자원 신년하례회, 체욱대회, 경로잔치 농수축산 자원 감귤, 양파, 마늘, 고추 관광 자원 - 기타 자원 화력발전소, 한림정수장 ③ 특징◦ 오랜 세월 동안 제주서부의 행정 중심지로서 역할을 했던 마을로, 동쪽에는 멀리 한라산이 솟아있고 남쪽으로는 오름과 숲으로 둘려있는 산세가 수려한 마을임◦ 폐교를 활용하여 제주 고유의 옷인 갈옷을 직접 생산하고 있으며, 원료로 사용되는 감을 마을농가에서 직접 재배하고 있음▮ 금악리① 개요◦ 총 3,055.00ha로 해발 230m의 산간지대를 형성하며, 지형적으로 동쪽 끝이 뾰족하고 서쪽이 부채꼴모습으로 펼쳐진 형태를 보임◦ 총 512세대, 1,097명으로 나타남   ② 자원현황  구분 마을자원 환경자원 금오름, 금악담, 뱅됫못, 정물오름, 개역빌레굴, 생사물굴 역사문화자원 금악리 웃동네 4.3 잃어버린 마을 표석 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양돈단지, 배추, 맥주보리 관광 자원 패러글라이딩, 성이시돌 목장 기타 자원 양돈단지(양돈농장 65개소) ③ 특징◦ 험준한 바위나 깊은 골짜기가 없는 지형상의 굴곡과 고저의 변화가 적은 지역임◦ 금악봉을 중심으로 넓은 초원 위에 말떼들이 구름처럼 모여들어 자유로이 풀을 뜯는 고수목마로 영주십경의 풍경을 자랑하는 마을임▮ 상명리① 개요◦ 총 528.00ha로 해발 152m인 느지리오름과 밝은오름이 마을 북서쪽에 자리잡고 있으며, 전형적인 농촌마을임◦ 총 227세대, 인구수 458명으로 나타남   ② 자원현황  구분 마을자원 환경자원 산목이굴, 군남빌레굴, 옥산이굴 역사문화자원 포제단 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 축산물(소, 돼지, 말, 닭 등), 감귤, 콩, 보리 관광 자원 - 기타 자원 - ③ 특징◦ 마을 동쪽에 사장 밭이 위치해 있고, 옛날 주사들의 활쏘기를 연습하던 훈련장으로 사용되었던 곳임◦ 느지리오름에서 바라보는 일몰이 장관으로 이루고 태양의 장엄한 모습을 느낄 수 있어 한림 16절경 중의 하나(상명망봉, 上明望峰)로 지정되어 있음▮ 월림리① 개요◦ 총 444.00ha로 한경면 저지리 일부와 상명리 일부를 합하여 설치되어 기름진 경지를 가진 마을임◦ 총 195세대, 인구수 391명으로 나타남   ② 자원현황  구분 마을자원 환경자원 느지리오름, 정월오름, 저지오름, 봉곳물곶 역사문화자원 - 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 마늘, 양배추, 양파 관광 자원 더마파크(승마체험), 카트체험장 기타 자원 - ③ 특징◦ ‘논쟁이들’, ‘마수홀’ 등 과거 곡창지대로 유명하였으며, 1960년대부터 감귤농사를 시작하여 현재까지 주업을 이루고 있음◦ 주변이 산림으로 우거져 해안가 인근 마을과는 다른 전원적인 느낌이 있고 상설기마공연과 승마체험을 할 수 있는 ‘더마파크’ 와 ‘카트체험장’이 있어 관광 상품으로 특성화 되어 있음▮ 옹포리① 개요◦ 총 123.00ha로 해안선을 따라 옹포포구가 위치해 포구주변으로 주거지와 상업지로 이용되며 내륙 부는 일주도로가 경계가 되어 대부분 밭으로 이용함◦ 총 647세대, 인구수 1,439명으로 나타남   ② 자원현황  구분 마을자원 환경자원 옹포천 역사문화자원 월계사 소장 목조아미타불좌상 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 마늘, 쪽파, 해녀수산물, 보리, 조  관광 자원 - 기타 자원 -  ③ 특징◦ 재일교포에 의해서 마을정미소와 마을 장학금제도가 설치되어 운영되어지고 있음▮ 협재리① 개요◦ 총 792.00ha로 제주시 제주국제공항에서 일주도로 약 32km 떨어진 곳으로 협재해수욕장과 비양도가 위치한 마을임◦ 총 905세대, 인구수 1,812명으로 나타남   ② 자원현황  구분 마을자원 환경자원 용암동굴지대, 협재굴, 황금굴, 소천굴, 쌍용굴 등 역사문화자원 고씨할망당, 한림공원 공동체자원 신년하례회, 체육대회, 경로당 농수축산 자원 감귤, 잡곡류, 버섯, 약초 관광 자원 협재해변 기타 자원 -  ③ 특징◦ 천혜의 자원인 협재해변과 한림공원, 재암천이 있어 타 마을보다 관광 사업이 발달된 마을이며, 특히 협재해변은 여름한철 입장객만 50만 명이 상회하고 있어 마을의 소득창출에 많은 기여를 하고 있음▮ 금능리① 개요◦ 총 557.00ha로 협재리 남쪽과 연접하여 한라산 방향으로 길게 뻗은 지형을 갖추고 있는 마을임◦ 총 527세대, 인구수 1,162명으로 나타남   ② 자원현황  구분 마을자원 환경자원 석굴원정수(굴), 조롱굴, 팔자굴 역사문화자원 능향원(마을제당), 배령연대 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 가규르 보리, 마늘, 양식업, 광어, 선인장, 약초, 민예품 등) 관광 자원 금능으뜸원해변, 올레 14코스 기타 자원 - ③ 특징◦ 협재해변과 더불어 금능해수욕장이 있어, 도민뿐만 아니라 관광객들의 여름휴양지로 각광받고 있으며, 주변에 송림지대가 조성되어 있어 빼어난 경관을 자랑함▮ 월령리① 개요◦ 총 307.00ha로 동반원인 동포동과 서반월인 서포동으로 나뉨◦ 총 164세대, 인구수 344명으로 나타남   ② 자원현황  구분 마을자원 환경자원 무긋물통, 한글굴, 선인장자생지(천연기념물 429호) 역사문화자원 무명천할머니삶터 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 선인장(90%이상), 감귤 관광 자원 백년초 선인장 마을 기타 자원 신재생에너지연구소 ③ 특징◦ 성담 같은 돌무더기 위에서 군데군데 가시 돋친 선인장들이 자생하여 새로운 볼거리로 관광객들이 늘고 있으며, 주민들의 소득원으로 선인장의 열매인 백년 초를 수확하여 판매하고 있음▮ 비양리① 개요◦ 총 307.00ha로 협재리에서 마주 보이는 곳에 위치하고 있음◦ 총 85세대, 인구수 174명으로 나타남   ② 자원현황  구분 마을자원 환경자원 고넹이굴, 동산밧굴, 소라기통굴, 큰가재굴 역사문화자원 - 공동체자원 마을회, 부녀회, 청년회 등에서 환경정비 활동 농수축산 자원 - 관광 자원 비양나무 자생지(도 기념물) 기타 자원 - ③ 특징◦ 비양봉의 분화구 안에서 우리나라에서 유일하게 비양나무가 자생하고 있음 ",
		"description": "역사문화자원 귀덕연대(도기념물), 귀덕할망당, 거북등대, 마을포제 공동체자원 신년하례회... 우지연대, 마을포제 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 보리, 콩 관광 자원... ",
		"source": "귀덕연대"
	},
	{
		"title": "C75. 대한민국 전라도 · 경상도 · 제주도 시도 유형 문화재... ",
		"postdate": "20210711",
		"link": "https://blog.naver.com/correctgame?Redirect=Log&logNo=222427818307",
		"contents": "",
		"description": "2022년 3월 1일까지 전라북도, 광주광역시, 전라남도, 대구광역시, 경상북도, 부산광역시, 울산광역시, 경상남도, 제주특별자치도가 각각 지정한 시도 유형 문화재의 목록입니다. 번호 기준으로... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주[제주여객]202번 버스",
		"postdate": "20200411",
		"link": "https://blog.naver.com/jaesang1027?Redirect=Log&logNo=221903003109",
		"contents": "최근 시외노선에도 중저상이 들어갔는데 좌석시트라 승차감은 의외로 괜찮았습니다. 주요경유지는 최대한 줄여 쓴 게 저 정도입니다 ㅠㅠ(+고산종료를 고산환승정류장 종료로 정정합니다.) 상세노선정보(인성리,덕수경유 기준으로 작성,사계경유 및 남녕고 경유루트는 아래 서술)제주버스터미널-동산교-오라오거리-명신마을-명주주택-신성마을-제성마을-제주서중학교-제주민속오일장-제주민속오일장입구-월랑입구-대동마을-이호2동-오광로입구-현사마을-신산마을-내도동동마을-내도동서마을-외도초등학교-연대마을-연대마을-관전동-비석동-큰구릉내-하귀환승정류장(하귀하나로마트)-남주동-안남동-하귀우체국-하귀초등학교-하귀리-번대동-모감동-구엄리-중엄리-신엄리-자운당-애월119센터-고내리-애월고등학교-애월읍사무소-애월중학교-애월리-애월환승정류장(애월리)-신설동-한담동-곽지모우물-곽지해수욕장-금빛신협-금성리-하동복지회관-귀덕1리-사동복지회관-초록마을-귀덕새마을금고-귀덕2리-라신동-용운동-대림입구-수원리-수원주유소-한수리-한림주유소-한림환승정류장(한림리)-한국통신-한림여자중학교-옹포사거리-한림고등학교-옹포리-협재리-협재해수욕장-한림공원-금능해수욕장-금능리-금능석물원-일성콘도미니엄-금능블루하와이-월령리-판포리상동-판포리-금등리마을-두모리사무소-신창환승정류장(한경면사무소)-신창중학교-(구)한경의원앞-신흥동-용당리-용수리충혼묘지-제석머리-고산1리(구.출장소)-고산-고산환승정류장(고산1리)-고산문화의집-신도3리-신도1리-무릉문화의집-무릉1리사무소앞-영락사통-영락리-대정농공단지입구-일과2리사무소-일과2리,서림수원지입구-대수동-일과1리-대정서초등학교-동일1리-송악도서관-대정읍사무소-하모3리,축협-하모2리-대정초등학교-해병부대-대정농협하나로마트-인성리(남문지앞사거리)-안성리-탄산온천-덕수초등학교-덕수리동동-덕수리군물왓-제주조각공원입구-안덕119센터-안덕119센터-화순리-화순환승정류장(안덕농협)-화순동취락지구-성박물관-감산리서동-안덕계곡-감산리-감산입구-창천리남당물동산-창천초등학교-상예2동-소보리당입구-예래사우나-우남동-예래입구-중문관광단지입구-천제연폭포-중문환승정류장(중문우체국)-중문동-중문초등학교-(구)중문동주민센터-어두모루-중문고등학교-하원동-지세못-속도르-도순동-대천동주민센터-용흥동-묵은길입구-염돈-반참모르-신시가지-제주월드컵경기장,서귀포버스터미널-대륜동주민센터-고래왓-광대왓-수모루-서귀포여자고등학교-여의물-삼매봉-남성마을입구-평생학습관-아랑조을거리입구-서귀포시(구)버스터미널-서귀포환승정류장(서귀포등기소)산방산,사계경유 루트(참고로 고산환승정류장발 6시 25분,7시차의 경우 덕수,사계를 둘 다 경유합니다.)(하모2리까지는 덕수경유 루트와 동일)-모슬포우체국-상모3리-상모리감협-상모리이교동-이교동삼거리-사계리서동-사계리사무소-산방복지회관-사계리동동-산방산-산방산-(화순리부터는 덕수경유 루트와 동일)남녕고경유 루트(제주시외버스터미널발 19시 55분~21시 15분차는 모두 남녕고 경유)제주버스터미널-동산교-오라오거리-명신마을-명주주택-연동한일시티파크-한라병원-남녕마트-월랑초등학교-(제주민속오일장부터는 기존경로로 운행)참고사항구터미널부터 역순으로 운행고산환승정류장(고산1리)발 5시 50분(사계경유),6시 5분(덕수경유),6시 25분(덕수,사계경유),6시 45분(덕수경유),7시(덕수,사계경유)차 있음제주버스터미널발 20시 15분차부터 막차는 고산환승정류장에서 운행종료합니다.(따라서 정상운행 막차는 19시 55분)자세한 시간표는 아래 사이트를 참고하시기 바랍니다.bus.jeju.go.kr 제주버스정보 메인제주버스정보 PC, 모바일 홈페이지에서  대중교통 정보를 이용해보세요.bus.jeju.go.kr ☎제주여객:064-753-2056   ",
		"description": "외도초등학교-연대마을-연대마을-관전동-비석동-큰구릉내-하귀환승정류장(하귀하나로마트)-남주동... (애월리)-신설동-한담동-곽지모우물-곽지해수욕장-금빛신협-금성리-하동복지회관-귀덕1리-사동복지회관... ",
		"source": "귀덕연대"
	},
	{
		"title": "애월리(涯月里) 집중탐구",
		"postdate": "20131018",
		"link": "https://blog.daum.net/airport99/1590",
		"contents": "",
		"description": "바닷가에서 450m 정도 떨어진 동산 위에 세워져 있는데, 제주도에 있는 여러 연대 가운데 비교적 큰 편에 속하며, 동쪽으로 남두 연대, 서쪽으로 귀덕 연대와 서로 연락을 주고받았다. 별장 6명과 봉군 12명이... ",
		"source": "귀덕연대"
	},
	{
		"title": "문화재, 문화유산 목록 총람 : 유적건조물 - 교통 통신 - 통신",
		"postdate": "20120316",
		"link": "https://blog.naver.com/kks35679?Redirect=Log&logNo=100153618221",
		"contents": "",
		"description": "애월연대(涯月煙臺), 제주 제주시 29 시도기념물 제23-18호 (제주) : 귀덕연대(歸德煙臺), 제주 제주시 30 시도기념물 제23-19호 (제주) : 배령연대(盃令煙臺), 제주 제주시 31... ",
		"source": "귀덕연대"
	},
	{
		"title": "[기획_일상을 바꾸는 마을정책① - 지역자산화]",
		"postdate": "20220203",
		"link": "https://blog.naver.com/rak2356?Redirect=Log&logNo=222637837290",
		"contents": "[일상을 바꾸는 마을정책] 기획은 지방정부 차원에서 마을공동체만들기조례제정 등 정책이 활발하게 만들어지고 지원이 본격화된 2012년을 기점으로 거슬러 10년의 성과와 과제를 들여다 보고자 한다. 전국적으로 확대되어 시행중인 각 지역의 마을정책 실행의 성과와 과제를 세세히 들여다 보면서, 대구에서 마을공동체의 지속가능성을 위해 배우고 실천에 필요한 마을정책의 과제를 돌아보고자 한다. 마을공동체를 지속가능하게 하는 지역자산화마을공동체활동을 하면서 지역자산화의 키워드가 중요하게 등장한 시기를 기억해 보면, 도새재생 사업이 본격화된 2015년 즈음으로 거슬러 올라 간다. 당시 도시재생사업지에서는 재생사업의 결과로 만들어질 커뮤니티 공간에 대한 관심이 많았고, 주민들이 공간활용을 어떻게 활발하게 할 것인지, 앞으로 지속가능한 모델이 나올 수 있을 것인지 관심사였다. 결과적으로 도시재생사업이 도시재생 뉴딜로 이어져 온지도 어느덧 7~8년이 흘렀다. 그동안 대구의 현장을 돌아보면, 뉴딜사업전에 도시재생사업이 진행된 곳은 재생사업은 끝났지만 주민커뮤니티공간도 못만들고 사업이 끝난 지역도 있고, 지금은 다양한 커뮤니티 공간은 기본적으로 만들어지고 있으나, 주민공동체가 주도적인 마을 자원을 어떻게 활용하고 주도성을 발휘할 수 있는지, 돌아보고 고민해야 할 시점을 맞이하고 있다.  지역자산화의 개념그렇다면, 지역자산화의 개념은 무엇인지 살펴보자. 먼저, ‘사회적가치와 지역자산화’를 발표한 전은호센터장의 발표자료를 요약해 보고자 한다. ‘지역자산화’의 개념은 지역공동체가 미래에 성공하거나 발전할 수 있는 바탕이 될만한 경제적으로 가치가 있는 유무형의 자산을 공유하는 일련의 행위이다. 이러한 개념을 좀 더 풀어서 보면, 커먼즈(commons)를 생성하고 관리하는 전략으로 지역을 기반으로 유무형 자산을 공(共)적 소유 및 관리,운용하는 행위로 볼 수 있다.2020년부터 시범사업으로 진행한 행안부의 지역자산화지원사업에서는 “지역주민들이 지역공동체 활동을 할 수 있는 안정적인 공간 마련을 위해 건물, 토지 등의 자산을 공동으로 매입, 운영하고 이에 따라 창출되는 유무형의 가치를 지역사회에 기여하는 활동”으로 개념을 설정하고 3년차 시범사업을 진행하고 있다. 지역자산화의 추진배경과 필요성을 살펴보면, 커뮤니티의 주체로서 주민을 단순 서비스의 대상자가 아니라 ‘시민이 주인이다’라는 주민참여의 수준을 향상시켜 협력적인 민관 파트너쉽을 토대로 지역을 변화시키는 적극적인 참여로 이끄는 전략이라 볼 수 있다. 또한, 공동체 활동에서 야기될 수 있는 자산의 불평등, 젠트레피케이션, 관트리피케이션, 빈집, 국공유재산 부실관리 등의 문제를 해결하기 위해서 주민통제의 수단을 확보하여 공유적인 소유로 시민에게 이익이 되는, 공유에 기초한 재산권 형성 등 사회문제를 해결하는 방안으로 중요해 지고 있는 시점이라 볼수 있다. 그래서 지역사산화는 현재 ‘지역공동체의 부형성(Community Wealth Building)’전략으로 진화하고 있다고 볼 수 있다. CWB전략은 지역소유권, 시민의 역량, 시민투자가 주요한 솔루션으로 설정되며, 주요전략으로 개별자산만들기, 사회적기업, 지역개발회사, 지역개발금융기구, 협동조합, 직원소유회사, 토지신탁, 공기업, 마을투자,앵커기업(학교,병원)등 다양한 형태의 커뮤니티 자산화를 통해 지역일자리 증가, 지역서비스 수익증가, 삶의 질을 확대하는 목적이 실현되는 과정으로 제시하고 있다.  자산화의 개념과 필요성을 통해서 보면, 자산화의 기반을 구축하기 위한 지역전략으로 가장 우선되어야 할 것은 역량있는 문제해결의 주체로 주민조직을 튼튼히 세우는 것이 중요해진다. 공유인으로서의 주민은 지역자산을 공유하면서 경험이 축적되어 공유인으로서의 시민성을 기르게 되는데, 공동체 소속감, 책임감, 거버넌스 협력주체, 문제해결의 주체, 형평성, 지속가능한 공동체와 미래세대의 포용, 호혜성을 길러가는 과정으로 성숙되고 역량이 높아지게 된다. 그렇다면, 현재 지역자산화를 추진되고 있는 공동체의 모델은 어떤지 살펴보자. 최근 도지새생사업에서는 주민들이 주도하는 마을만들기를 지속하기 위해 마을관리협동조합을 통해 주민커뮤니티공간에 대한 운영권한을 위탁하고 있는 지자체가 많아지고 조례도 만들어 지고 있다. 행정안전부 차원에서는 2020년부터 지역자산화 지원사업을 시행하고 있다. 지역자산화사업은 공동체가 지역자산화에 필요한 유휴공간 매입비(시설 및 운전자금)를 5억~10억 이내로 대출지원하는 정책으로 2020년 11개지역 단체가 선정되었다. 행안부의 지역자산화 사업으로 선정된 모델의 사례를 들여다 보자.  지역자산화 모델의 사례① 옥천FM (충북 옥천)충북 옥천지역의 경우 다양한 지역내 공동체 활동을 지속하면서 지역신문, 잡지를 발간해 왔고지역자산화를 고민하며 다양한 생활공간인 마을밥집, 주유소 등을 운영하고 있다. 최근 충북 최초의 마을공동체라디오 '옥천FM'에 선정되어 새로운 도약을 준비중이다.  옥천FM공동체라디오충청북도 옥천군 옥천읍 중앙로 13-3 2층   ② 건맥 1897 협동조합(전남 목포시)건맥1897 협동조합은 목포원도심의 도시재생사업지의 해산물상가를 중심으로 상인들과 함께 만들어가는 협동조합이다. 2019년 시장상가 거리를 비워서 주민들이 만들어가는 건맥(건어물과 맥주) 축제를 열었다. 당시, 썰렁했던 건해산물 거리에 축제를 준비하면서 반신반의했던 주민들은 하루동안 6,000여명의 관광객이 북적이는 기적을 만들면서 자신감이 붙었다. 축제자체가 브랜드가 되었고 협동조합을 만들어 시장거리를 지속적으로 활성화하자는데 의기투합했다. 당시 협동조합의 설립의 목적을 살펴보면 ‘건맥 1897 협동조합은 지역주민들로 구성된 조합원이 마을펍(PUB)의 자주적, 자립적, 자치적인 운영을 통하여 목포 건해산물 자원을 지역상품화 하고 건맥 1897을 지역특화 브랜드로 만들어 지역의 일자리 창출과 골목상권 활성화에 기여하는 것을 목적으로 한다’로 삼았다. 지역자산화를 위한 기금을 모은 방식이 다양한데, 130명의 주민이 50~500만원씩 출자해 총 8,500만원의 자금을 모으고, 주민이 직접 참여하는 마을펍운영을 목표로 지역주민들이 축제를 통해 출자금을 모으고, 또한 2020년 행안부 지역자산화사업에 참여하여 선정되었다. 100여명의 지역주주들의 지분을 살펴보면 건해산물상인회(40%)가 주축이며 그 외 민호동 주민(20%), 목포시민(30%)로 참여하고 있다. 이후, 부족한 재정을 사회적금융인 한국사회가치연대기금, 신협상생협력대출 등을 통해 마련하고 인근 원도심의 오래된 여관건물을 매입, 주민들이 직접 공사를 감리, 감독하면서 2020년 7월 17일에 건맥펍 오픈식을 진행하였다. 2020년 10월에는 건맥 스테이도 오픈하여 여행객들을 위한 호스텔공간으로 리모델링을 완공하고 운영을 하고 있다.  1987건맥펍&스테이 옥상 (사진=건맥1897협동조합)2021년 코로나19 이후 거리두기를 유지하면서 실시된 소규모 1897건맥 축제(사진=건맥1897협동조합)㈜1897건맥펍∥1897건맥펍& 건맥스테이 전남 목포시 해안로237번길 10-1 1층 / 010-5645-1897 1897건맥펍전라남도 목포시 해안로237번길 10-1건맥스테이전라남도 목포시 해안로237번길 10-1   ③ ㈜푸른바이크쉐어링 (제주시 삼도이동)주식회사 푸른바이크쉐어링은 제주에서 환경,교토,건강문제를 해결하는 자전거를 통해 지역의 활용가능한 자원을 모아 주민과 함께 운영하는 제주자전거 학교를 만드는 것을 목적으로 자산화사업에 참여하였다. 유익한 콘텐츠와 지속가능한 수익모델을 만들기 위해 자전거, 디자인 등 다양한 분야의 전문가와 마을이장, 주민, 인근학교, 선생님 등 다양한 이해관계자들과 소통하며 운영위원회 체계를 구성하였다.이후 자부담 5천만원을 확보한 후, 행정안전부의 지역자산화사업에 참여하였고 이후에도 마을회, 초등학교와 사업계획을 공유하고 세부프로그램 개발을 위해 노력하였다. 또한 공사과정에 필요한 추가적인 공사비, 장비구입비, 초기 운영비 확보를 위해 임팩트투자를 이끌어내기 위해 BPLUS와 한국사회가치연대기금을 활용하여 시민투자로 3천만원, 추가융자로 6천만원을 확보하여 공사를 진행하였다. 현재 자전거학교는 인근 귀덕초등학교와 연계하여 학년별 자전거안전교육 및 자전거투어를 진행하고 있으며, 귀덕리마을 안전지도만들기도 진행하였다, 이후 학교와의 지속적인 자전거교육 및 투어를 협의하고 자전거학교 운영위원회에 마을주민과 선생님도 참여시켜 안정적인 논의구조를 만들고 있다, 이후 자전거학교 운영주체로 주민을 채용하여 일자리를 만들어가고 자전거 면허시험, 자전거 조립 및 정비, 폐자전거 업사이클링, 마을투어, 바이클린, 제주도 234km 하이킹 등 꾸준하게 지속가능한 사회적경제 비즈니스를 개발하여 운영해나갈 계획이다.   ㈜푸른바이크쉐어링 ∥제주시 관덕로 4길 7(삼도이동) 064-721-0333자전거학교 ∥제주시 한림읍 금성천남길 32 / https://purunbike.modoo.at/ 푸른바이크쉐어링제주특별자치도 제주시 관덕로4길 7   ④ 협동조합 공터(대구시 동구)대구 안심마을에서 활동중인 협동조합 공터는 동구 안심1,2동에서 지난 10여년의 마을공동체 활동의 과정에서 지역자산화를 꿈꾸며 시작한 마을주민들이 만든 협동조합이다. 조합원은 1구좌당 100만원을 출자하여 운영중이며협동조합의 목적사업에 조합원들의 자주적, 자치적인 활동으로 공동으로 소유하거나 임대한 건물, 주택 등을 통해서 부동산을 정의롭지 못한 이윤창출의 목적으로 사용하지 않고 마을안에서 상생과 공존을 목적으로 만들어지고 운영하고 있다. 지난 2013년 발기인대회를 통해 2013년 6월에 1호 건물신축을 위해 땅을 매입하고 2014년 3월부터 신축을 시작하여 완공하였다. 1호건물을 신축하면서는 어려움도 많았다, 장애인시설이 들어선다는 소문으로 동네 곳곳에 온갖 인권침해를 하는 흉흉한 반대현수막을 걸렸지만, 마을공동체 활동단체들이 서로 협력, 함께 성숙하게 대응하면서 어려움을 이겨내었다. 현재 공터1호건물은 사회복지 이용시설과 공공목적의 단체들이 입주해 활발하게 활동하고 있다. 공터 제2호는 장애인의 자립적인 삶을 위한 주거공간을 고민하여 시작되었는데, 2017년 대구마을공동체큰잔치때 『발달장애인과 비장애인이 함께 살아가는 공유주택 상상』컨피런스를 진행하면서 꾸준히 고민을 이어왔다. 2020년 행안부 자산화사업 대구에서 유일하게 선정되어 주민출자자와 조합원을 새로 모아 3억원의 출자금 및 펀딩을 모았으며, 2021년 9월 동구 혁신도시에 공유주택 빌라를 신축 완성하여 현재는 장애인과 비장애인이 더불어 살아가는 공유주택에 1인가구 8명이 입주를 마쳤다. 1층은 사회적협동조합이 운영하는 마을카페 사람이야기와 마을기업 동네부엌이 입점하여 향후 혁신도시에서 주민들과 함께 호흡하며 활동을 이어갈 예정이다. 공터협동조합은 앞으로도 안심지역 마을공동체의 기반으로 삼아 마을내 공유공간, 공유주택 등 공유경제에 대한 관심을 넓혀가고 부동산의 사적소유의 폐단을 극복하고 지역주민 공동의 자산운영 성과를 만들어 갈 예정이다.  사진1. 공터2호-공유쥬택 모습 / 사진2. 공유쥬택 입주자 모집 포스터 협동조합 공터 공유주택 ∥ 대구 동구 이노밸리로46길 4-9  카페 사람이야기 혁신점대구광역시 동구 이노밸리로46길 4-9 1층  ",
		"description": "한국사회가치연대기금을 활용하여 시민투자로 3천만원, 추가융자로 6천만원을 확보하여 공사를 진행하였다. 현재 자전거학교는 인근 귀덕초등학교와 연계하여 학년별 자전거안전교육 및 자전거투어를... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주도 해설",
		"postdate": "20090113",
		"link": "https://blog.daum.net/goodsh/6992189",
		"contents": "",
		"description": "배령연대(기념물 제23-19호) 귀덕연대(기념물 제23-18호) 애월연대(기념물 제23-17호) 종달연대(기념물 제23-16호) 좌가연대(기념물 제23-15호) 함덕연대(기념물 제23-14호) 왜포연대(기념물 제23-13호) 대포연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "봄바람의 여신 영등할망과 영등신화 소공원 -배근휘",
		"postdate": "20190325",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221497052287",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡봄바람의 여신 영등할망과 영등신화 소공원 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 음력 2월 초하룻날이면 '봄바람의 여신 영등할망'이 제주 1만 8천 신 중, '영등하르방', '영등대왕', '영등호창', '영등우장', '영등별감', '영등좌수' 등을 이끌고, 제주도를 찾아온다. 제주도에 온 영등할망은 2월 1일부터 14일까지 제주도 해안 구석구석 찾아가 해산물의 씨앗을 뿌려 풍어(豐漁)와 풍년(豐年)을 제주 해녀와 어부 및 도민들에게 도움을 주고 있다. 이로 말미암아, 해녀와 어부는 '영등할망'에게 올 한 해에도 무사귀환과 우순풍조(雨順風調)를 빌며, 풍어와 풍년을 기원하는 '영등 본풀이(일명 굿놀이)'가 14일 동안 환영제(13일간)와 송별제(1일간)가 행해지는데, 이는 대표적인 잠녀(해녀) 문화 중 하나이다. [참고] '영등 본풀이'는 추후에 작성되는 \"제주 봄바람의 여신 영등할망. 위미리 영등 본풀이(영등할망 환영제) 편\"과 \"국가지정 중요무형문화재 제71호 제주 칠머리당 영등굿(영등할망 송별제) 편\"(유네스코 인류무형문화유산 등재)에서 살펴볼 수 있다.     영등대왕(왼쪽), 영등할망(중앙), 영등하르방(오른쪽)  '영등할망'은 제주 여러 신들을 이끌고, 봄바람의 타고 제주도를 방문하는데 이때 서해안 '귀덕 포구'(귀덕 1리)로 들어와, 14일 동안 풍어의 씨앗을 뿌리고 동해안 '우도' 방향으로 떠나간다. 이러한 이유 때문에 오늘날 '귀덕 포구'에는 '영등신화 소공원'이 조성되어 있다. 이곳에는 바람의 여신 '영등할망(꽃샘추위 선사)'을 비롯해, 한라산 꽃을 피우고, 곡식을 파종하는 '영등좌수' 비를 예보하는 '영등우장', 영등할망이 뿌리는 씨앗을 만들어 주는 '영등하르방', 봄바람이 불면, 긴 겨울을 혼로 지키는 '외눈박이 나라의 왕. 영등대왕'(어부로부터 해항 사고를 막아준다.), 너무 빨리 햇빛을 내려, 여름이 빨리 온다는 '영등호장', 바다에 불어오는 태풍을 창으로 찌르고, 방패로 막아내며, 화가 나면 폭풍을 몰고 와 배를 부수는 풍랑의 신 '영등별감' 등이 함께 제주를 찾아온다. 이 밖에도 봄이 빨리 온다는 '영등할망 딸'과 전복, 소라, 미역 천초 등 해초의 씨를 뿌려주는 '영등할망 며느리'(세지만 곧은 하늬바람 같은 신)도 함께 대동한다.    이처럼, '영등할망'이 맨 처음 제주를 찾아오는 '귀덕 포구'(귀덕 1리)를 지금부터 탐방해 볼까 한다. 이 귀덕 포구에는 '영등할망'의 이야기가 있는 공원이 조성되어 있는데, 바로 \"영등신화 소공원\"이라 부르며, 이곳에서 '영등할망'을 살펴볼까 한다. 본격적으로 탐방하기에 앞서.... '영등할망'의 이야기에 대해 살펴보자.  영등하르방(왼쪽), 영등할망(중앙), 영등대왕(오른쪽)  '영등할망'은 제주의 해상 안전과 풍요를 가져다주는 여신이다. 이덕에 제주도는 매년 풍부한 해산물로 말미암아, 어부와 해녀들은 무사태평했다. 그러다, 어느 날. 한 어선이 바람과 파도에 휘말려, '외눈배기 괴물'(도깨비)이 살고 있는 '외눈배기 섬'에 도달하게 되었다. 멀리서 위험한 상황을 지켜본 '영등할망'(또는 영등대왕)은 신속히 어선이 있는 곳으로 다가가 어부들에게 \"관음보살을 외우고 포구까지 가면, 도깨비의 눈을 피해 갈 수 있다\"라고 알려주었다. '영등할망'(또는 영등대왕)의 말을 들은 어부들은 일제히 '관음보살'을 읊었다. 어느덧 포구에 가까워지자, 이곳부터는 괴물의 눈을 피해 무사히 포구에 도착할 수 있다는 희망을 가지게 되었다. 이후부터는 '관음보살'을 말하지 않았다. 그러자, 거짓말처럼 폭풍이 일어나 어선은 '외눈배기 섬'으로 되돌아 가게 되었다. 이를 지켜본 '영등할망'(또는 영등대왕)은 또다시 어선에 가, 어부들에게 훈계한 뒤, 포구로 돌려보냈다. 하지만 이때, 사람의 냄새를 맡은 '외눈배기 괴물'은 어부를 잡아먹기 위해 어선을 침몰시키기 시작했다. 이를 지켜본 '영등할망'(또는 영등대왕)은 어부들의 안전을 위해, '외눈배기 괴물'과 맞서 싸우기 시작했다. 힘겨운 결투 끝에 '외눈배기 괴물'을 물리친 '영등할망'(또는 영등대왕)은 어부에게 어서 빨리 포구로 돌아가라고 훈계했다. 이 과정에서 방심한 '영등할망'(또는 영등대왕)은 죽어가는 '외눈배기 괴물'의 기습을 당해 '영등할망'(또는 영등대왕)이 쓰러지게 되었다. '외눈배기 괴물'은 자신의 죽음이 문턱에 지나게 되자, 분함을 느껴 '영등할망'(또는 영등대왕)을 여섯 토막을 내어 같이 죽었다. '영등할망'(또는 영등대왕)의 신체는 여섯 토막이 되어, 제주 포구에 떠내려 왔는데,  머리는 소섬(우도)에, 사지(팔·다리)는 한림읍 한수리에, 몸체는 성산읍 성산리에 각각 떠올랐다고 한다. '영등할망'이 제주에서 사라지자, 더 이상 제주의 해상 안전과 풍부한 해산물 수확을 장담하지 못하게 되었다. 그러자 해녀와 어부들은 자신을 위해, 보살펴 준 은혜를 기리기 위해, 신당을 만들고, 겨울이 지나가고 따뜻한 봄이 찾아오는 시기가 되면, 마을의 각 포구마다 '영등할망'을 위해 제를 올렸다. '천지왕'이 있는 하늘나라에서 이를 지켜본 '영등할망'은 자신을 위해, 각 마을(또는 포구)마다 신당을 만들고, 제사를 해주는 해녀와 어부들의 고마움으로 매년 2월 초하루가 되면, '외눈배기 섬'(또는 강남천자국)에서 '영등하르방', '영등대왕', '영등호창', '영등우장', '영등별감', '영등좌수' 등을 이끌고 제주를 찾아온다. '영등할망'과 함께 온 신들은 14일 동안, 제주도 해안 곳곳에 풍유의 씨앗을 뿌리고, 해상사고가 일어나지 않도록 방지해주고 '영등할망'과 함께 떠난다. ([참고] 여러 문헌에서는 '영등할망'이 '영등대왕'으로 함께 이야기를 포함하고 있는데, '영등할망'과 '영등대왕'은 다른 신이다. 필자 역시, '영등할망' 이야기가 별로 없어, '영등대왕' 이야기와 함께 포함하였지만, 염연히 따로 보는 것이 맞다.) 반면... 이러한 신화적 이야기 외에도 현실적인 이야기가 하나가 전해 내려오고 있다. 옛날 '영등'이라는 포목상이 있었다. 그녀는 제주의 부족한 물자를 싼 값에 팔아 제주도민에게 존경을 받았다. 그러다 그녀는 음력 2월 초. 중국에서 제주로 오던 중, 비양도 앞바다에서 어선이 난파되어 그의 시신이 여섯 조각으로 찢겨 죽었다고 한다. 머리는 협제, 몸뚱이는 명월, 손발은 고내와 애월에서 발견되었다고 한다. 마을 사람들은 그녀의 안타까움에 흩어진 시신을 한곳에 모아 제를 지내 그의 명복을 빌어 주었다. 그해부터 마을은 풍유해졌고, 해상사고가 없었다고 한다. 이후 전 마을로 퍼져, 신당을 마련하고 매년 음력 2월 초가 되면, 집집마다 성미를 내어 제물을 바치는데, 올해에도 해상사고를 막아주고, 풍유를 들게 빌고 있다. 이처럼, 제주의 1만 8천 신들의 특징이라면, '천지왕'(일명 옥황상제)을 제외한 대부분은 처음부터 신이 아닌 일반 사람에 불과했다. 하지만 이들은 먼저, 제주도민을 도와주었다. 이후, 도움을 받은 마을 사람들이 신당을 만들어 제를 올리는 경우가 많았다. 즉, 도움을 받은 마을 사람들 덕에 스스로가 신이 되는 경우이다. 이처럼, 이야기는 신화가 되고 신화는 동화와 소설(기타 문화콘텐츠(소설, 연극, 영화, 음악 등)) 등으로 재탄생되어, 성공한 문화 콘텐츠는 신화를 소재로 한 것을 알고, 다시 이야기는 신화로 연결되어 오늘날까지 잊혀지지 않고 계속 이어가고 있다. 앞서 언급했듯이, 영등 본풀이는 추후에 작성되는 \"제주 봄바람의 여신 영등할망. 위미리 영등본풀이(영등할망 환영제) 편\"과 \"국가지정 중요무형문화재 제71호 제주 칠머리당 영등굿(영등할망 송별제) 편\"에서 살펴보기로 하고... 귀덕1리(귀덕포구)에 있는 \"영등신화 소공원\"을 본격적으로 탐방해보자.    먼저... 제주 \"영등신화 소공원\"으로 가는 대중교통은 다음과 같다.     [간선] 201 또는 [지선] 781-1 버스를 타고 '사동복지회관 정류장' 또는 '귀덕 1리 정류장'에서 하차하자. 제주버스 노선검색50m © Kakao bus.jeju.go.kr  필자가 추천하는 탐방로는 다음과 같다. 먼저 '사동복지회관 정류장'에서 하차 후, '궤물동산' 해안가 방향으로 진입하자. 이곳에 '영등좌수'를 볼 수 있다. 계속해서 해안가를 따라 걸어가면, '영등신화 소공원'이 나온다. 이후 현대식 방파제까지 걸어가, 버스 도로로 나오면 '귀덕 1리 정류장'에 도착할 수 있다. 이외 탐방로는 아래 '귀덕 포구 안내도'를 보고, 귀덕포구 구석구석을 탐방해 볼 수 있다.  귀덕 1리 전통 포구 안내도 귀덕 1리 전통 포구 안내도 -안내 문구 중에서...제주 포구의 원형을 그대로 간직하고 있는 귀덕 포구(모살제)는 안캐와 중캐, 부캐와 같은 3판 구조를 옛날 방식 그대로 잘 간직하고 있는 포구이다. 가장 안쪽인 안캐는 태풍 때 배를 피하거나 배를 수리하던 곳이고, 중캐는 밑물이 되면 나갈 배가 정박하였으며, 밖캐는 수시로 드나드는 배를 정박하였다. 또한 돌방파제를 겹겹이 쌓아 태풍을 막을 수 있게 만들어졌고 수중암초인 여(물속의 큰 바위)가 파도를 막아줬기 때문에 테우와 돛단배가 많았던 시설에도 태풍 피해가 없었다. 귀덕 포구는 2017년 콘크리트와 시멘트를 걷어내고 옛 포구 원형 그대로 복원했다. 특히, 귀덕 포구(모살제) 인근에는 바람의 여신 영등할망이 제주로 들어올 때 가장 먼저 도착하는 곳이란 포구 설화를 간직한 원복덕개도 옛 모습 그대로 남아있다.      귀덕의 용천수 -안내 문구 중에서... 빗물이 지하로 스며든 대수층을 따라 흐르다 암석이나 지층의 틈새를 통해 지표로 솟아나는 물을 용천수라 한다. 제주도의 여러 마을들은 용천수를 중심으로 형성되었으며 그 물의 양은 그 마을의 인구수를 결정하는 근간이 되었다. 1999년 조사된 제주도의 용천수는 911개로 조사되었으나 현재 중산간 개발과 도로 개설 등으로 수량이 감소함과 동시에 용천수 자체가 파괴되고 있다. 어느 정도, 탐방로를 살펴보았다면... 지금부터... '영등할망'이 제주를 방문할 때 함께 이끌고 오는 '영등하르방', '영등대왕', '영등호창', '영등우장', '영등별감', '영등좌수', '영등할망 며느리', '영등할망 딸' 등의 석상이 있는 \"영등신화 소공원\"을 탐방해보자. ([참고] 영등할망 이외의 신 이야기는 추후에 따로 이야기를 하기 위해, 상세히 작성하지 않았다. 이로 말미암아, 이외 신 이야기는 안내 문구로 대신한다.)    영등신화 소공원제주특별자치도 제주시 한림읍 귀덕리1030-8     '사동복지회관 정류장'에서 하차 후, 파란색 방향으로 걸어가면, '영등좌수'를 볼 수 있다.        위쪽 언덕이 '궤몰동산'이며, 아래쪽은 용천수인 '궤물'이다. 귀덕 포구에는 세 개의 용천수가 있는데, '되물', '큰이물', '궤몰'이다. 먼저, '궤물'에 대해서 살펴보자. 궤물의 '궤'이란 땅속으로 파인 굴을 일컫는 제주어로 빗물이 지하로 스며들어 대수층을 따라 흐르는 물줄기는 암석이나 지층의 틈새를 지나 지표로 솟아 나오는 물을 의미하는 용천수이다.     이처럼, 귀덕 포구 주변에는 '궤물동산'을 비롯해, '되물', '큰이물', '거북이 등대', '영등신화 소공원'과 '올레 15-B코스'(녹색)가 연결되는 구간이다.  이미지 출처 : 제주올레  올레길 참고, 녹색 15-B코스, 파랑 15코스. 이곳 '궤몰동산' 아래에 한라산 꽃을 피우는 '영등좌수'가 우두커니 서있다.     영등좌수 -안내 문구 중에서... 영등할망을 보좌하는 영등좌수는 풍류를 좋아하는 문신으로 한라산에 꽃을 피우는 꽃성인이며, 세경너븐드르에 곡식을 파종하는 곡물 신이다. 영등좌수는 영등에 와서 풍수지리에 능통한 한라산신 바름웃도를 만나 함께 하늬바람 길을 따라 한라산과 넓은 세경너븐드르에 식물도감을 찾고 확인하는 꽃씨의 감상관이다.   간단하게나마 '영등좌수'를 살펴보았다면... 해안가를 따라 '귀덕 포구'로 향해보자.          귀덕 1 어촌계복지회관  '귀덕1 어촌계복지회관'를 지나면 '귀덕 포구'를 볼 수 있다. '귀덕 포구'에는 각종 해상레저를 즐길 수 있지만, 현재는 카약(투명)와 전기자전거만 즐길 수 있다.    투명 카약 이용요금은 다음과 같다. 성인/청소년 : 10,000원(개인), 8,000원(단체)   /  어린이 : 5,000원 할인(제휴업체, 제주도민 등) : 9,000원(SNS제휴), 8,000원(제주도민) 전기자전거 이용요금은 다음과 같다. ( ※ 10분 초과 시 1,000원) 1일(24시간) 30,000원 / 2시간 15,000원 / 1시간 9,000원   제주 전통배 테우(왼쪽), 투명 카약(오른쪽)  계속해서 해안가를 따라 '영등신화 소공원'으로 가보자.          거북이 등대  '종합안내센터'를 지나 '영등신화 소공원'으로 가는 길에 '영등우장'와 '영등할망의 딸'을 볼 수 있다.     영등우장 -안내 문구 중에서... 영등할망을 도와주는 영등신들 중에 비 날씨를 예보하는 일관을 영등우장이라 한다. 영등달에 비가 오면 \"올해는 비옷 입은 영등이 왔다\"고 한다. 바당을 보난 비 우(雨) 시 갑옷 입은 영등우장이 바람에 사십데다. 영등우장은 할망이 일으키는 매운 칼바람에 바우자 색깔을 입히고 궂은 비 날씨에 대비해 비옷까지 입고 온다.           영등할망의 딸 -안내 문구 중에서... 영등할망이 제주 올 때는 딸을 데리고 올 때가 있다. 딸은 언강이 너무 좋아서 \"어머니. 저 산에 저 꽃 봅서. 이 산에 이 꼽 봅서\"하면, 어멍은 \"이 꽃도 곱고 저 꽃도 곱다마는 우리 딸 양지꽃이 더 고와라\"하며, 딸년 양지만 보멍 \"우리 딸년 영도 고우카\"하당보난, 오끗 할망은 바람도 너무 빨리 거두고 가서 올핸 봄이 일찍 들엄젠.  '영등우장'과 '영등할망 딸'을 살펴보았다면... '되물'을 지나 '영등할망 소공원'에 도달할 수 있다.  되물(용천수)  앞서 언급했듯이, 귀덕포구에는 '궤물', '되물', '큰이물' 등 용천수가 있다. 위쪽 '되물'은 기저용천수로 용암류 경계형이다. 용출 지점 주변이 됫박 형태로 되어 있어 '되물'이라고 이름 붙여졌다. 1일 용출량은 평균 3,580㎥이며, 수온은 평균 15.7도이다. 몇 번의 태풍과 폭우 피해로 말미암아, 몇 군데 파괴된 부분을 보수한 결과, 오늘날까지 보존 상태는 양호한 편이다.    귀덕리 복덕개에서는 예로부터 영등할망이 제주에 들어오는 것을 환영하는 영등맞이(영등 환영제)가 성대하게 치러졌다고 한다. 이에 지난 2013년 '영등할망', '영등하르방', '영등대왕' 등 영등신화와 연계한 석상과 안내판을 설치하여 복덕개 일대를 '영등할망 신화공원'으로 조성하였다.    바로 이곳에서 '영등 본풀이'(영등 환영제)가 열린다. (단, 예산이 부족할 경우 마을마다 진행되는 '영등 본풀이'(영등 환영제)는 축소되어 진행된다.)      먼저, '영등할망'에게 전해주는 '영등하르방'부터 살펴보자.     영등하르방 -안내 문구 중에서... 영등나라는 지구의 북쪽 끝 시베리아에 있는 데, 여기엔 추위와 함께 온갖 바람의 씨를 만드는 영등하르방이 산다. 제주에 영등이 들려면, 영등하르방이 영등바람의 씨를 만들어 할망에게 내어주어야 한다. 영등하르방은 영등 2월 초하루 남방국 제주를 찾아가는 영등할망의 바람 주머니에 오곡의 씨앗과 봄 꽃씨를 담아주는 신이다.  다음은 '영등할망'을 살펴보자. (앞서 살펴봤으므로, 내용은 생략한다.)     영등할망 -안내 문구 중에서... 영등할망은 음력 2월 1일 제주에 왔다가 영등바람을 뿌리고 14일(또는 15일)에 제주를 떠나는 바람의 신이다. 할망이 가져온 바람은 겨울과 봄 사이에 제주에 불어오는 서북 계절풍이다. 할망이 봄을 만들기 위해 뿌리는 바람은 1만 8천 종의 할망의 변덕이라 한다. 때문에 할망이 뿌리는 칼바람은 헤아릴 수 없지만, 할망은 영등에 뿌린 바람은 다 거둬 간다.    필자가 공원을 탐방할 때, 몰지각한 관광객이 '영등할망'의 바람(또는 씨앗) 주머니에 쓰레기를 버리고 갔다. 쓰레기는 쓰레기통에 버리던가, 쓰레기통이 없을 경우, 가방에 넣든, 호주머니에 넣든 가져가서 버리자. 다음은... '영등대왕'을 살펴보자.     영등대왕 -안내 문구 중에서... 세상의 북쪽 끝 영등나라에는 영등대왕이 얼음산과 서북풍을 지키고 있다. 대왕은 어둠 속에 홀로 반짝이는 외로운 별이라 '외눈박이 나라의 왕'이라 부리기도 한다. 영등할망이 제주에 왔다가 바람을 뿌리고 가는 내방신이라면, 대왕은 영등할망이 영등바람을 뿌리며 제주의 새봄을 준비하는 동안 영등나라의 긴 겨울을 지켜는 외로운 대왕이다.  '영등하르방'과 '영등할망' 그리고 '영등대왕'을 살펴보았다면... 계속해서 방파제 방향으로 향하자.        '영등할망' 석상에서 조금 떨어진 곳에 '영등할망의 며느리'를 볼 수 있다.     영등할망의 착한 며느리 -안내 문구 중에서... 영등할망은 며느리를 질투하고 싫어한다. 영등 며느리는 세지만 곧은 하늬바람 같은 신이다. 며느리는 할망이 아무리 궂은 척해도 \"예. 알았수다. 내가 잘못했수다\"하며 할망의 기분을 맞춰준다. 착하고 부지런하고 어질고 반듯한 영등 며느리는 바다에 들면, 바당밭에 전복 소라 미역 천초 등 해초의 씨를 뿌려주는 잠녀의 수호신이다.  '영등할망 며느리' 옆에는 용수천 '큰이물'(또는 크니물)을 볼 수 있다.     '큰이물'(또는 크니물)은 두 개의 바위 사이에서 용천수가 흘러나온다. 위 바위에는 점성이 높은 용암에서 물이 나오며, 아래 바위는 다른 용암에서 만들어졌다고 한다. 표고 1.3m 용암류경계형에서 나오는 하루 평균 용출량은 3,183㎥에 달한다고 한다. 예전에는 이곳에서 목욕을 하고 빨래를 하던 곳으로 방치되었다가, 보수공사로 말미암아 깔끔하게 정돈되었지만, 바닥면을 시멘트를 사용해, 옛 멋은 풍기지 않게 되었다.   큰이물(귀덕이) 용천수  큰이물(또는 크니물) -안내 문구 중에서... 歸德마을이 海岸線은 매우 평평한 巖盤潮間帶를 이루고 있다. 특히, 이곳은 거북이 등같이 규칙적으로 갈라진 巖石의 表面購造를 쉽게 볼 수 있다.  이 빌레용암(파로아호이 용암류)을 귀덕리 현무암이라 한다. 제주지역에는 예로부터 용천수(산물) 중심으로 마을이 형성되고 발달해 왔다. 용천수(산물)는 식수원이자 생명수인 것이다. 귀덕마을의 용천수(산물) 중에 ‘크니물’의 자리 잡고 있다.  ‘크니물’과 접한 동쪽 마을을 큰동네, 복덕개(卜德蒲, 歸德浦)를 큰개라 불리웠다. ‘복덕개’는 천연암반을 이용한 포구로서, 무속 사회에서 영등할망(영등신)이 들어오는 곳이다. 歸德 마을이 형성 시기는 9세기 탐라국 후기 이전까지 올라간다. 귀덕리 990번지 정짓내(금성천) 접경 지역에서 유물이 발견되었다. 이 유물은 곽지리 패총(貝塚)과 유사한 성격을 띠고 있다. 1,211년(희종 7년) 탐라현의 石淺村(석천촌)을 귀덕현으로 고쳤고(以縣之石淺村爲:이현지석천촌위 귀덕현-고려사) 또한, 1,300년(충렬왕 26년)에는 귀덕현을 포함하여 15개 현을 설치하였다는 기록이 있다.  (탐라지) 옛 선비들은 망해대(귀덕연대)에서 내려다 본 풍광이 아름다움을 극찬하여 ‘歸德爲淺‘이라 명령하였고(한림읍지 1963간, 김옥민 편저) 이 아름다운 풍광 안에 정겨운 이름들이 자리하고 있다. 복덕개· 크니물· 화장물· 되물· 할망당(해모살당)· 모살개· 궤물수덕· 가막여· 조근여· 바당여· 쳇끗여· 해모살·····  귀덕마을의 상징들이며, 일체감의 한 부분이다. 세월이 흘러 할망당(해모살당)은 지붕이 씌어지고, 화장물(용천수)은 흔적도 없으며, 복덕개(포구)는 유명무실하고, 큰여의 엿도리(엿밭)는 방파제(콘크리트) 뒤에 숨었다. 기암괴석이 파괴와 도외반출은 우리들의 마음을 아프게 한다. 오늘 ‘크니물’ 정비는 현무암(자연석)을 사용하여 옛 모습을 복원하려고 노력했고, 정자를 지어 아름다운 해변을 조망할 수 있도록 하였다.  ‘크니물’ 정비는 생태체험 자원의 재조명이며 해안 보전의 시발점이다. 앞으로 ‘되물’이 정비되고, 해안산책로가 만들어지면, 주변 환경과 어우러진 아름다운 해모살 해변이 조성될 것이다.        '큰이물'에서 방파제 방향으로 조금만 걸어가다 보면... '영등호장'과 '도대불'을 볼 수 있다.     영등호장 -안내 문구 중에서... 영등호장은 좋은 호(好)자 호인. 성깔 없고 무게 없는 영등바람 같지 않은 바람이다. 영등할망이 맵고 아린 바람과 마지막 꽃샘추위를 선사하기 전에, 호장은 너무 빨리 햇빛을 내리고 사람보다 먼저 날이 덥다고 얇은 옷 하나만 걸치고 온 신 '헛영등', 말만 영등이지 옷 벗은 영등. 심심한 영등이다. 그 해는 빨리 여름이 온다.   도대불(옛 제주등대)     복덕개포구는 천연자원으로 된 복어형태의 형국으로 예부터 복덕개라 불렀으며 귀덕리에 처음으로 포구가 되어 큰개라고도 불리어 왔다. 영등할망(해신)은 음력 2월 초하루 새벽 드물때에 들어왔으며 귀덕 앞바다의 풍각녀, 가막녀, 물에 잠긴녀에 많은 씨 좋자를 뿌렸으며, 영등할망이 들어올 시각에는 어부들은 바당에 안 나갔다. 영등할망은 복덕개로 들어오면 어민. 해녀들은 복덕개포구 서쪽 돈지빌레에서 영등용왕제도 지냈다. 음력 2월 초하룻날에 들어왔다가 남풍(마파람)이 불면 우도로 간다고 전해지고 있다. '복덕개 포구'에 도착했으니, 잠시 포구를 관람해보자.                          끝으로... 바다에 물고기 씨를 뿌려주고 방배선의 신 '영등별감'을 살펴보자.      영등별감 -안내 문구 중에서... 영등별감은 바다에 물고기 씨를 뿌려주는 어부들의 영등이다. 별감은 무장이라 창과 방패를 가지고 바다에 불어오는 태풍을 창으로 찌르고 방패로 막으며 배를 단속한다. 그러나 화가 나면, 폭풍을 몰고 와 배를 부수는 풍랑의 신이기도 하다. 그러나 14일(또는 15일) 제주를 떠날 때는 영등달의 금승을 풀어주는 배방선의 신이다.   방배선 (필자가 '제주 칠머리당 영등굿(영등할망 송별제)'에서 촬영한 자료)  ※ 방배선에 관한 이야기는 추후에 있을 \"영등 본풀이(송별제)\"에서 살펴보자. '영등할망' 관련 신들을 모두 살펴보았다면... 귀덕 1리 방파제로 가.. 아름다운 제주 풍경을 바라보자.      귀덕 포구를 모두 관람했다면... 다시 '영등신화 소공원'으로 오면 탐방이 끝난다. 이후 올레 15-B 코스 '곽지해수욕장'을 지나, '애월항'까지 가봐도 좋다.        이것으로 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"봄바람의 여신 영등할망과 영등신화 소공원 편\"을 모두 마칠까 한다. 이후 영등할망 이야기는 영등 본풀이로 \"제주 봄바람의 여신 영등할망. 영등 본풀이(위미리 영등할망 환영제) 편\"과 \"국가지정 중요무형문화재 제71호 제주 칠머리당 영등굿(영등할망 송별제) 편\"에서 살펴볼 수 있다. 부족한 내용이나 잘못된 정보 및 오타는 추후에 수정하여, 내용 보강 및 오타 등을 정정할 예정이다. (추후에 '영등 본풀이' 본문이 작성되면, 영상이나 사진 등을 보강하겠다.) 끝으로... 방문해 주신 독자분께...  오늘도 행복한 하루 보내시길 기원한다. 배근휘와 함께 떠나는 제주의 본풀이를 찾아서 [목차]배근휘와 함께 떠나는 제주의 본풀이를 찾아서[목차](계속해서 업데이트함) 필자의 『배근휘와 함께 떠...blog.naver.com 제주 봄바람의 여신 영등할망. 위미리 영등 본풀이(환영제 또는 잠녀(해녀) 문화) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡제주 봄바람의 여신 영등할망. 위미리 영등 본풀이(환영제 또는 잠...blog.naver.com 배근휘가 만드는 행복한 세상 [목록] -배근휘배근휘가 만드는 행복한 세상블로그용목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com ",
		"description": "영등대왕(왼쪽), 영등할망(중앙), 영등하르방(오른쪽) '영등할망'은 제주 여러 신들을 이끌고, 봄바람의 타고 제주도를 방문하는데 이때 서해안 '귀덕 포구'(귀덕 1리)로 들어와, 14일 동안 풍어의 씨앗을 뿌리고... ",
		"source": "귀덕연대"
	},
	{
		"title": "우지연대란",
		"postdate": "20160908",
		"link": "https://blog.naver.com/ofis100?Redirect=Log&logNo=220807687630",
		"contents": "",
		"description": "일주서로에서 귀덕2리 마을 입구 서쪽 우지연대 입구 우지연대 전경 연대 윗 부분의 모습 : 가운데 불을 피우게 되어있다 연대 위에서 본 서쪽 방향 연대에서 본 동쪽 방향 연대에서 본 복쪽 방향 귀덕2리... ",
		"source": "귀덕연대"
	},
	{
		"title": "귀덕리 답사자료",
		"postdate": "20150812",
		"link": "https://blog.daum.net/kwanam/17469260",
		"contents": "",
		"description": "귀덕연대터 귀덕초등학교의 북쪽 울타리 부근에 명월진에 소속되어 있는 연대로 동쪽의 애월연대와 서쪽 귀덕2리의 우지연대와 교신했다고 한다. 비석들은 학교개교후 보수에 도움을 주신분들의... ",
		"source": "귀덕연대"
	},
	{
		"title": "귀덕리 1",
		"postdate": "20110712",
		"link": "https://blog.daum.net/kwanam/17467827",
		"contents": "",
		"description": "귀덕초등학교의 북쪽 울타리 부근에 명월진에 소속되어 있는 연대로 동쪽의 애월연대와 서쪽 귀덕2리의 우지연대와 교신했다고 하는 귀덕연대가 있습니다. 지금은 연대의 모습은 남아 있지 않고 잔디로 덮인... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주 올레길 제10-①코스(화순금모래해변~산방연대)",
		"postdate": "20130109",
		"link": "https://blog.daum.net/cheonym/16506977",
		"contents": "",
		"description": "(화순금모래해변~산방연대) 탐방 후 : '사계리동동'버스정류장(15:55~16:32)-(서회선/\\3,000)→귀덕2리(17:29) 【 코스탐방 】 제주올레 제10코스는 화순해수욕장에서 시작해 산방산 앞 해안가의 용머리해안을... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주의 마을 이름과 유래 및 입도조상님들 연대.",
		"postdate": "20130122",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=50160483988",
		"contents": "",
		"description": "(귀덕,수원,한수,대림,한림,강구,상대,동명,명월,상명,옹포,금악,협제,비양,금능,월령리) 약 1300여 년... (토산,세화,가시,성읍,표선,하천리) 6)제주입도조 연대 1194년 남평 문씨 선조 1371년 대원 진씨 선조... ",
		"source": "귀덕연대"
	},
	{
		"title": "[이레착저레착마을다니기-귀덕리편](조백수)",
		"postdate": "20090915",
		"link": "https://blog.naver.com/vkvk1234?Redirect=Log&logNo=100088759859",
		"contents": "",
		"description": "다음은 귀덕초등학교 안에 있는 ‘연대’ 터로 갔다. 이선생은 귀덕연대를 흥미롭게 보았고, 김작가는 뭔가 마음에 들지 않는 눈치였지만, 나는 그것보다도 이 일대를 지칭하는 ‘해모살’이라는 지명과 연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "연대",
		"postdate": "20190505",
		"link": "https://blog.naver.com/jongs21?Redirect=Log&logNo=221530354372",
		"contents": "연대는 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단이며 고려말부터 시작되었다 한국민족문화대백과봉수대와는 기능면에서 차이가 없으나 연대(돈대)는 주로 구릉이나 해변지역에, 봉수대는 산 정상에 설치하였다낮에는 연기로, 밤에는 횃불로 신호 하였는데 봉수 25개소, 연대 38개소가 있다해안선 곳곳에 돌로 쌓아 만든 연대는 모양이 각진 네모꼴을 이루고 있으며, 한편에는 계단을 두어 오르내릴 수 있도록 하였다 38연대 중에서 제주기념물 제23호로 지정된 것은 모두 23개이다1973년 4월 3일에 말등포(末等浦) 및 협자(俠子)1976년 9월 9일에는 천미(川尾)·소마로(所亇路)·조천(朝天)·우지(牛池)·남두(南頭)1996년 7월 18일에는 수근(修近)·애월(涯月)·두모(頭毛)·서림(西林)·귀덕(歸德)·배령(盃令)·산방(山房)·오소포(吾召浦)·별도(別刀)·연동(淵洞)·당포(唐浦)·대포(大浦)·왜포(倭浦)·함덕(咸德)·좌가(佐可)·종달(終達) 연대 등이 지방기념물로 지정되었다 참고문헌『고려사(高麗史)』 『세종실록(世宗實錄)』 『중종실록(中宗實錄)』 『순조실록(純祖實錄)』 『제주병제봉대총록(濟州兵制烽臺摠錄)』 『서계집록(書啓輯錄)』(박천형, 규장각도서) 『한국군제사-근세조선전기편-』(육군본부, 1968) 애월연대 발전으로 제주가 사라져 가듯 몇 곳의 연대도 항만과 매립공사로 없어졌는데 옛것을 보존하는 제주였으면 한다",
		"description": "(西林)·귀덕(歸德)·배령(盃令)·산방(山房)·오소포(吾召浦)·별도(別刀)·연동(淵洞)·당포(唐浦)·대포(大浦)·왜포(倭浦)·함덕(咸德)·좌가(佐可)·종달(終達) 연대 등이 지방기념물로 지정되었다 참고문헌... ",
		"source": "귀덕연대"
	},
	{
		"title": "걸어서 제주 속으로",
		"postdate": "20090506",
		"link": "https://blog.naver.com/humanvillage?Redirect=Log&logNo=50047006196",
		"contents": "",
		"description": "연대와 서쪽으로는 마두연대(폐쇄된 이후 배령연대)와 교신 라신동(羅新洞) : 1211년(희종 7)에 귀덕현... 남두연대(직선거리 4.2km), 서쪽으로 귀덕연대(직선거리 3.2km)와 교신, 상부 8.3m×8.2m, 하부 9.3m×9.4m... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "귀덕연대. 협재포구. 세미소. 정물오름. 이랜드뮤지엄. 쌍용굴. 황금굴. 방주오름. 명월팽나무군락. 밝은오름. 문도지오름. 금능포구. 대림리선돌. 대수포구. 더미카트. 라신동. 랑글램핑. 배령연대.... ",
		"source": "귀덕연대"
	},
	{
		"title": "[제주도여행] 제주도 조선소 한림조선소",
		"postdate": "20100709",
		"link": "https://blog.naver.com/chrkdfur76?Redirect=Log&logNo=108890401",
		"contents": "",
		"description": "연대(귀덕/배령/우지) 연대란 횟불과 연기를 이용하여 정치, 군사적으로 급한 소식을 전하던 통신수단을 말한다. 봉수대와는 기능면에서 차이가 없으나 연대는 주로 구릉이나 해변지역에서 설치되었고... ",
		"source": "귀덕연대"
	},
	{
		"title": "[제주특별자치도 제주시]한림읍 [翰林邑, Hallim-eup]",
		"postdate": "20170304",
		"link": "https://blog.naver.com/hmi0419?Redirect=Log&logNo=220949781949",
		"contents": "",
		"description": "귀덕연대 귀덕연대는 한림읍 귀덕1리에 있으며, 명월진에 소속된 연대였다. 지금은 귀덕초등학교 북쪽 울타리안에 연대터가 남아 있으나 예전에는 이곳이 주변 해안과 비교하여 완만하게... ",
		"source": "귀덕연대"
	},
	{
		"title": "시·도 자치단체의 봉수대 관리 현황",
		"postdate": "20111111",
		"link": "https://blog.naver.com/sungbosungbo?Redirect=Log&logNo=10123865605",
		"contents": "",
		"description": "18 56 시도기념물 23-18 귀덕연대(歸德煙臺) 1기 제주 북제주군 한림읍 귀덕리 1118 1996.07.18 57 시도기념물 23-19 배령연대(盃令煙臺) 1기 제주 북제주군 한림읍 금릉리1649 1996.07.18 58... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주의 역사와 문화가 공존하는 사라봉 공원(영주십경, 제2경... ",
		"postdate": "20190201",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221455825534",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡제주의 역사와 문화가 공존하는 사라봉 공원(영주십경, 제2경 사봉낙조) 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 \"제주의 역사와 문화가 공존하는 사라봉 공원\"을 탐방해볼까 한다. '사라봉' 또는 '사라오름'은 고운 비단을 뜻한다. '사라오름'의 형태는 북서쪽으로 벌어진 말굽형 화구로서 붉은 송이로 구성된 기생화산이다. 오름의 크기는 높이는 148.2m, 둘레 1,934m, 면적 233.471㎡의  낮은 동산이지만, 북쪽으로는 드넓은 바다와 남쪽으로는 한라산을 비롯한 제주시 전체가 한눈에 볼 수 있는 곳으로 예부터 제주의 경승지로 열리진 영주십경(瀛州十景) 중, 제2경 사봉낙조(沙峯落照, 사라봉의 저녁노을)으로 이미 유명한 곳이다. 이로 말미암아, '사라봉 공원'은 제주도민은 물론 관광객이 즐겨 찾는 곳이다. 또한, 시민들을 위해 각종 운동시설과 편의시설 등이 갖추어 있으며, 제주 올레길과 제주환상 자전거길 및 드라이브 코스로 연결되어 있다. (공유재산 : 124,006㎡(면적), 제주시교육지원청교육장(관리자))      '사라봉 공원'에는 제주의 문화와 역사가 공존하는 곳으로 크게 다섯 가지로 나누어 볼 수 있다. 첫 번째는 예부터 제주의 으뜸으로 알려진 명소를 '영주십경'이라 불렀다. 이 '영주십경' 중 '제2경 사봉낙조(沙峯落照)'가 바로 사라봉 정상 '명경정(팔각정 전망대)에서 바라보는 멋진 저녁노을을 말한다. 이로 말미암아 오늘날 '사라봉 공원'은 마을 주민의 산책로에 따라 운동시설과 편의시설 등을 갖추어져 있으며, '영주십경' 중 하나로 관광객도 많이 찾는 곳이다. 또한, '제11 아름다운 숲 전국대회, 어울림상(시민의 숲)' 제주시 사라봉 해송숲'이 선정되어 더욱 유명한 곳이다. 두 번째는 '등록문화재 제306호 제주 사라봉 일제 동굴진지'을 관람할 수 있다. (자세한 내용은 뒤에서 설명함) 세 번째는 '제주도 기념물 제23호 봉수대'를 관람할 수 있다. (자세한 내용은 뒤에서 설명함) 네 번째는 제주도 어부들의 민속 제례 의식 '본풀이(또는 굿)'가 1980년 11월 17일 '국가무형문화재 제71호'와 2009년 9월 30일 '유네스코 세계무형문화유산'으로 등재된 '제주 칠머리당 영등굿'의 '당'과 '전수관'을 볼 수 있다. 다섯 번째는 '제주 올레길'과 '제주환상 자전거길' 그리고 '별도봉 장수 산책길'이 연결되어 있다. 여섯 번째는 '보시의 길(절로 가는 길. 주불교 성지순례) 3구간' 중, '사라사'와 '보림사'가 있으며, 보림사에는 '제주특별자치도 유형문화재 제18호 보림사목조관음보살좌상'이 보관되어 있다. 일곱 번째는 산지등대(사라봉 등대)를 관람할 수 있다. 여덟 번째는 '모충사'에 있는 '제주 의병항쟁 기념탑', '순국지사 조봉호 기념비', '제주특별자치도 기념물 제64호 김만덕 묘비'와 20세기의 모든 문화역사 자료를 타임캡슐에 수장한 '2001 제주 타임캡슐 등을 관람할 수 있다. 마지막 아홉 번째는 '건입동 포제단'을 볼 수 있다.  어느 정도 '사라봉 공원'에 있는 문화재를 살펴보았다면... 그럼... 지금부터... '영주십경(瀛州十景, 제주의 경승지)'의 '제2경 사봉낙조(沙峯落照, 사라봉의 저녁노을)'가 있는 '사라봉(사라오름)'으로 떠나보자. 사라봉제주특별자치도 제주시 건입동   '사라봉(사라오름) 공원'의 위치와 대중교통은 다음과 같다. 소재지 : 제주특별자치도 제주시 건입동 사라봉동길 74 대중교통 : 각자 편한 노선을 이용해, 아래 정류장에서 하차후 지도와 함께 이동 경로를 따라 걸어가면 누구나 쉽게 '사라봉 공원'에 도착할 수 있다. '제주여자상업고등학교 정류장'에서 하차. [간선] 312, 316, 325, 326, 332, 344, 351, 352, 380 [지선] 411, 422, 431, 435 [순환] 3002(심야) '이화아파트 정류장'에서 하차 [지선]  425, 466 '6호광장 정류장'에서 하차 [간선] 211, 221, 231, 260, 331 [순환] 3005(심야) '사라봉오거리 정류장'에서 하차 [간선] 201, 312, 316, 325, 326, 352, 380 [지선]  412, 421, 432 [순환] 3002(심야)    위 지도를 참고해, 누구나 쉽게 '사라봉 공원'을 찾아올 수 있다. 필자는 '6호광장 정류장'에서 내려 '건입동 포제단'에서 출발해, 사라봉 정상에 있는 '명경정(팔각정 전망대)' 탐방로를 정했다. '건입동 포제단'에서 출발한 이유는 아래와 같이, ①번(파랑색)에서 출발하면 사라봉 한 바퀴를 돌 수 있으며, 또한 그렇게 힘들지 않은 탐방로이기 때문이다. 탐방로는 아래 지도와 같다. ①번으로 올라가 ③번을 지나  ②번으로 내려오면 쉽게 '사라봉 공원' 전체를 관람할 수 있다.       '사라봉 정상' 출발 지점에... '건입동 포제단'이 있다.        '건입동 포제단'(또는 포제당)은 제주도 내에서 유교식 마을 제의가 베풀어지는 제의 장소이다. 예전에는 금산수원지 상류 부근에 있었지만, 오늘날 사라봉 중턱으로 옮겨진 뒤, 1991년 마을 주민들이 제단을 조성하고 위패를 모시는 신주각(삼신위(三神位)로 토신지위(土神之位), 포신지위(酺神之位), 가신지위(街神之位))를 설치해, 포제당(酺祭堂)으로 가꾸게 되었다. 자세한 '건입동 포제단' 이야기는 기회가 된다면 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"건입동 포제단(또는 포제당) 편\"을 제작하겠다.  탐방하기에 앞서... '사라봉 공원'의 구체적인 이동경로와 주의사항을 살펴보자.       '사라봉'은 올레길 18코스와 연결되는 탐방로이다. 올레길의 유래는 '올레'의 원래 말은 '올래'다. 올래는 제주의 중산간 마을에서 많이 볼 수 있다. 집으로 들어가는 입구 양편으로 좁고 깊게 돌담을 쌓아 골목처럼 만든 길, 즉 한길에서 대문까지 들어오는 좁은 골목을 일컫는 말이다.(안내 문구 참조)올레18코스는 총 18.2km이다. 이동경로는 다음과 같다.'산지천마당'에서 출발 → '복신교 건임동' → '제주항 여객터미널앞' → '등대3길24' → '한도벤션거리' → '사라봉 입구' → '사라봉 음수대' → '알오름 건입동종점' → '삼양검은모래해변' → '조천만세동산' 도착점까지이다. (앞서 살펴본, 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"사적 제416호 제주 삼양동 유적 편\" 맨 아래에 '삼양검은모래해변'이 있으니 참고하자.) 필자의 '사라봉 공원' 탐방 루트는 다음과 같다. 건입동 포제단(출발) → 일제 동굴진지 → 망경정(정상 전망대 팔각정) → 봉수대 → 사라봉 입구(안내 표지판) → 별도봉(장수 산책로) →  제주 칠머리당 영등굿당 → 애기업은바위 → 별도봉 정상 → 제주 칠머리당 영등굿당 → 사라봉 입구 → 사라사(사찰) → 산지등대(사라봉 등대) → 사라봉 입구 → 제주 칠머리당 영등굿 전수관 → 보림사(사찰) → 모충사(현충시설) → 건입동 포제단(도착). 다음은 '사라봉 공원' 이용 주의 사항을 살펴보자. 첫째, 쓰레기를 무단투기 안 하고, 쓰레기를 되가져 가자. 둘째, 공원 내 애완견 동반으로 타인에게 불편을 주거나 방뇨 및 배설물로 인한 피해가 없도록 목줄, 처리 봉투를 휴대하여 처리하자. 셋째, 타인에게 불쾌감을 줄 수 있는 흡연, 음주 가무 행위, 고성방가, 취사, 성행위 등 기초질서에 위배되는 행위를 하지 말자. 넷째, 운동 기구 및 편의시설 사용 시 장난하지 말고, 안전 수칙을 반드시 숙지하자. 다섯째, 고혈방, 심장병 및 기타 질병이 있으신 분은 전문의와 상담 후 사용하자. 또한, 운동 기구 및 편의시설 사용 중 몸에 이상이 있을 시는 즉시 행동을 중지하자. 여섯째, '사라봉 공원'은 이용객의 건강증진을 위해, <제주특별자치도 건강거리 지정 및 운영> 조례에 따라 실외 금역구역으로 지정되어 지정된 장소 외에는 흡연을 할 수 없다. 말인즉슨, '사라봉 공원'은 금연구역이다. 일곱째, 살인 진드기가 있을 수 있으니, 탐방로 외 다른 길은 가지 말자.     위와 같은, '사라봉 공원' 탐방로와 이용 주의 사항에 따라... 본격적으로... '사라봉'을 탐방해보자.     '건입동 포제단'에서 탐방로를 따라 조금 올라가다 보면, '일제 동굴진지'를 볼 수 있다.      사라봉 동굴진지은 일제 강검기 당시 일본군 군사 시설의 하나로 태평양 전쟁 말기, 수세에 몰린 일본군이 제주도를 저항 가지로 삼았던 침략의 역사를 보여주고 있는 점에서 가치를 인정받아 2006년 12월 4일 \"등록문화재 제306호 제주 사라봉 일제 동굴진지\"으로 지정되어 보호 및 관리하고 있다. 동굴진지의 수량은 총 7기이며, 일곽 면적은 124,006㎡으로 일제강점기 시기인 1945년경 인공적으로 구축된 동굴형태의 군사진지이다. 만든 목적은 당시 일본군이 제주 북부 해안으로 상륙하는 연합군을 저지하고, 제주 동비행장(진드리 비행장)과 제주 서비행장(정뜨르 비행장, 현재 제주국제공항)을 방어하기 위해 구축한 것이다. 입구가 두 곳인 'ㄷ'자형과 'ㅡ'자형, 입구가 세 곳인 'Y'자형 등 8곳의 동굴 진지으로 구성되어 있다. (안내 문구 살짝 참조함)              계속해서 탐방로를 따라 올라가면...            멋진 전경을 볼 수 있다. 아래 사진은 '사라봉 공원'에서 바라본 '탑동공원'이다. '탑동공원'은 영주십경(瀛州十景)의 '제9경 산포조어(山浦釣魚, 산지 포구의 고기잡이)'로 제주시민과 관광객이 많이 찾는 공원이며, 이곳에서 길거리 응원 및 여러 문화 행사가 열리곤 한다.        위와 같은 '탑동공원' 이야기는 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"영주십경, 제9경 산포조어(탑동공원) 편)\"에서 살펴보자.  계속해서... 사라봉 정상을 살펴보자.    사봉낙조 -안내 문구 중에서... 시가지 중심에서 2km쯤 떨어진 해안에 자리 잡고 있는 사라봉의 사봉낙조는 성산 일출봉과 함께 영주십경 중 하나이다. 그 정상에 있는 팔각정에서 약진하는 제주시가 한눈에 내려다보이고 멀리 펄쳐진 검푸른 바다와 수평선은 매우 아름다우며 비록 해발 148m에 불과한 봉우리이지만 한번 올라 낙조를 응시해 보면 그 어느 곳에서도 찾아볼 수 없는 황홀한 절경과 바다로 떨어지는 태양의 신비로운 장관을 볼 수가 있다.  망경정        이곳에서 아래와 같이 멋진 '사봉낙조'의 전경을 볼 수 있다.        '사라봉' 정상에는 주민들의 건강증진을 위해 각종 운동시설과 음수대 및 심폐 소생기 등이 배치되어 있다.             또한 '사라봉' 정상 부근에... '제주도 기념물 제23호인 봉수대'와 앞서 살펴본 '일본 진지' 등을 관람할 수 있다.    위 사진은 '제주도 기념물 제23호인 봉수대'이다. 옛 제주도의 방어 체제는 3성(제주목(제주특별자치도 기념물 제3호 제주성지), 정의현(국가민속문화재 제188호 성읍민속마을), 대정현(제주특별자치도 기념물 제12호 대정성지), 9진(화북진, 명월진, 애월진, 조천진, 별방진, 수산진, 서귀진, 모슬진, 차귀진) 25봉수(아래와 같다) 38연대(수근연대, 조부연대, 별도연대, 조천연대, 왜포연대, 함덕연대, 무주연대, 좌가연대, 입두연대, 남두연대, 애월연대, 귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대, 벌포연대, 소마로연대, 천미연대, 말등포연대, 협자연대, 오소포연대, 종달연대, 연동연대, 보목연대, 우미연대, 금로포연대, 변수연대, 마희천연대, 대포연대, 별로천연대, 당포연대, 산방연대, 서림연대, 무수연대, 우두연대)로 이루어져 있다. 제주도에 있는 25개의 봉수대는 다음과 같다. (상세한 부분은 생략하며, 추후에 제주도 봉수대 관련 글을 제작할 시 상세히 기재하겠다.) ▷ 사라봉수 (제주시 건입동(사라봉 정상 팔각정 북쪽), 병력 : 별장 6명, 봉수 36명) ▷ 도원봉수 (제주시 도두동(도두봉 정상), 병력 : 별장 6명, 봉수 24명) ▷ 원당봉수 (제주시 삼양1동(원당봉 북쪽 봉우리), 병력 : 별장 6명, 봉수 36명) ▷ 수산봉수 (제주시 애월읍 수산리(수산봉 정상), 병력 : 별장 6명, 봉수 24명) ▷ 서산봉수 (제주시 조천읍 북촌리(서우봉 북쪽 봉우리), 병력 : 별장 6명, 봉수 24명) ▷ 입산봉수 (제주시 구좌읍 김녕리(입산봉 정상), 병력 : 별장 6명, 봉수 24명) ▷ 왕기봉수 (제주시 구좌읍 한동리(한동리 해안 부근 모래언덕), 병력 : 별장 6명, 봉수 24명) ▷ 지미봉수 (제주시 구좌읍 종달리(지미봉 정상), 병력 : 별장 6명, 봉수 12명) ▷ 고내봉수 (제주시 애월읍 고내리(고내봉 정상부 북쪽), 병력 : 별장 6명, 봉수 24명) ▷ 도내봉수 (제주시 한림읍 금성리(어도오름 서쪽 봉우리), 병력 : 별장 6명, 봉수 24명) ▷ 만조봉수 (제주시 한림읍 상명리(느지리오름, 별칭 망오름 정상부 북측), 병력 : 별장 5명, 봉수 24명) ▷ 토산봉수 (서귀포시 표선면 토산리(토산오름 서쪽 봉우리), 병력 : 별장 6명, 봉수 12명) ▷ 달산봉수 (서귀포시 남제주군 표선면 하천리(달산봉 정상부), 병력 : 별장 6명, 봉수 12명) ▷ 남산봉수 (서귀포시 성산읍 신풍리(남산봉 동쪽 봉우리), 병력 : 별장 6명, 봉수 12명) ▷ 독자봉수 (서귀포시 성산읍 신산리(독자봉 정상) ,병력 : 별장 6명, 봉수 12명) ▷ 수산봉수 (서귀포시 성산읍 고성리(수산봉), 병력 : 별장 6명, 봉수 12명) ▷ 성산봉수 (서귀포시 성산읍 성산리(성산일출봉), 병력 : 별장 6명, 봉수 12명) ▷ 삼매양봉수 (서귀포시 서홍동(삼매봉 정상), 병력 : 별장 6명, 봉수 12명) ▷ 호촌봉수(예총봉수) (서귀포시 남원읍 하예리(예촌봉, 별칭 호촌봉 정상), 병력 : 별장 6명, 봉수 12명) ▷ 자배봉수 (서귀포시 남원읍 위미리(자배봉 남쪽 봉우리), 병력 : 별장 6명, 봉수 12명) ▷ 구산봉수 (서귀포시 하원동(구산봉 산중턱 해안측), 병력 : 별장 6명, 봉수 12명) ▷ 호산봉수 (서귀포시 안덕면 감산리(월라봉 앞 남쪽 해안절벽 위), 병력 : 별장 6명, 봉수 12명) ▷ 저별(송악)봉수 (서귀포시 대정읍 상모리(송악산 서쪽 능선), 병력 : 별장 6명, 봉수 12명) ▷ 모슬봉수 (서귀포시 대정읍 상모리(모슬봉 정상), 병력 : 별장 6명, 봉수 12명) ▷ 당산봉수 (서귀포시 한경면 조산리(당산봉 서쪽 봉우리), 병력 : 별장 6명, 봉수 12명) 이와 같은 25개의 봉수대 교신은 다음과 같다. (제주성 관할) ↔ (명월진) 만조봉수 ↔ (명월진) 도내봉수 ↔ (애월진) 고내봉수 ↔ (제주성) 애월읍 수산봉수 ↔ (제주성) 도원봉수 ↔ (제주성) 사라봉수 ↔ (제주성) 원당봉수 ↔ (조천진) 서산봉수 ↔ (별방진) 입산봉수 ↔ (별방진) 왕가봉수 ↔ (정의성 관할) ↔ (수산진) 지미봉수 ↔ (수산진) 성산봉수 ↔ (수산진) 성산면 수산봉수 ↔ (정의성) 독자봉수 ↔ (정의성) 남산봉수 ↔ (정의성) 달산봉수 ↔ (정의성) 토산봉수 ↔ (서귀진) 자배봉수 ↔ (서귀진) 예촌봉수 ↔ (서귀진) 삼매양봉수 ↔ (대정현 관할) ↔ (대정성) 구산봉수 ↔ (대정성) 호산봉수 ↔ (대정성) 저별봉수 ↔ (모슬진) 모슬봉수 ↔ (차귀진) 당산봉수 ↔ (제주성 관할) ↔ (명월진) ↔ …. 자세한 '제주도 봉수대' 이야기는 기회가 된다면 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주도 봉수대 편\"을 제작하겠다. 계속해서... '사라봉 공원'을 탐방하자.     '사라봉 공원' 곳곳에 주민들의 건강진흥을 위해 운동 시설들이 배치되어 있다. 그중, '맨발 건강 자갈 밟기'가 있어, 독자 여러분의 건강을 위해 아래와 같이 '안내 문구'를 기재했다. 자갈 밝기의 효능 -안내 문구 중에서... 건강 자갈 밝기는 심장에서 나온 혈액을 발끝에서 다시 온몸의 혈관을 통해 심장 쪽으로 보내주는 최대의 효과 정맥 기법이다. 발바닥은 인위적이 아닌 해변의 자연석인 조약돌을 밝음으로 인해 발전체를 자극해 주고 밟는 행위로 온몸을 움직여 주어 펌프 역할을 극대화해준다. 건강 자갈 밝기는 발만 마사지하는 것이 아니라 결국 몸 전체를 마사지하여 건강을 유지하는 것이다. 자갈 밝기의 효과 -안내 문구 중에서... 발가락 부위는 머리의 상응 부위로써 건망증, 치매예방, 중풍예방에 도움이 되며, 발바닥은 오장 육부를 바로잡고 어깨결림, 소화불량, 당뇨, 변비, 생리불순, 전립선, 관절염, 고(저)혈압안정, 정력증진, 혈관 확정으로 콜레스테롤 저하, 불면증 및 두통, 생리통 등 만성피로에 큰 효과가 있다. 자갈 밝기가 끝난 후에는 -안내 문구 중에서... 미온수를 한 컵 내지 두 컵을 천천히 나누어 꼭 마셔야 한다. 침전된 노폐물들이 마사지 자극에 의하여 혈액 속을 떠다닐 때 물을 마셔줌으로 인해 혈액을 걸러주는 신장에서 노폐물을 쉽게 완전히 걸러주기 때문이다. '사라봉 정상'을 모두 살펴보았다면... 다시 아래로 내려가 '제주 칠머리당 영등굿당'을 살펴보자.                  '사라봉 입구(배트민터장)'에서 총 네 갈래의 탐방로 가 나온다. 첫 번째는 우리가 내려온 사라봉 정상 탐방로이며, 다음은 제주항(등대쪽)으로 가는 탐방로가 있다. 세 번째는 '별도봉'으로 가는 탐방로가 있으며, 끝으로 네 번째는 '제주 칠머리당 전수관'으로 내려가는 탐방로가 있다.      이중, 우리는 '별도봉 산책로'를 따라 한 바퀴 돌고오자.         필자는 '사라봉' 안내판에서 출발해,  ①번으로 진입해 ②번으로 돌아왔다. 위와 같은 탐방로가 이동하기 편하므로 필자가 지나간 탐방로되로 가자.  ①번으로 진입하는 입구에 '유네스코 인류무형문화유산'으로 지정된 \"제주 칠머리당 영등굿당(국가무형문화재 제71호)\"이 나온다.    '제주 칠머리당 영등굿' 이야기가 길어질 것 같아. 자세한 내용은 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 \"제주 칠머리당 영등굿 편\"에서 살펴보기로 하고, 이번 편에서는 안내 문구만으로 대신한다. 제주 칠머리당 영등본풀이 -안내 문를 참조함... 매년 음력 2월이 되면 제주 곳곳에서는 본풀이(또는 굿놀이)가 열린다. 그중, 영등본풀이(또는 영등굿)는 마을의 심방(무속인)들이 바람의 여신이 영등할망과 용왕, 산신령 등 영등신에게 풍작과 풍어를 기원하며 벌이는 본풀이이다. (제주도에서 '할망'은 '여신'을 뜻한다.) 제주 칠머리당 영등본풀이는 제주시 건입동의 본향당에서 열리는 본풀이로, 제주 섬의 영등본풀이 중에서도 가장 대표적인 것이다. 영등신은 음력 2월 초하루에 제주 섬을 찾아온다고 믿는 신이다. 제주의 어부 좀녀(해녀)들은 이 달 초하루에 영등신이 찾아와 풍부한 해산물을 주고, 같은 달 15일에 본국으로 돌아간다고 믿고 있다. 제주 칠머리당 영등본풀이는 음력 2월 1일에 영등 환영제(영등 맞이굿)로 시작하여, 2월 14일 영등 송별제로 끝을 맺는데, 두 번의 본풀이 중에서 송별제가 환영제보다 훨씬 큰 규모로 치러진다.영등 맞이굿은 신을 부르는 의식과 풍어를 기원하는 의식, 조상신을 위안하는 의식 등으로 이루어진다. 영등 맞이굿을 한 지 2주 후에 영등신을 보냈는데 이때에는 술과 떡, 곡식 등을 바치고, 마을 노인들은 짚으로 만든 배를 바다에 띄운다. 이 짚배를 띄우는 것은 배방선이라고 한다. 제주 사람들은 영등신이 떠나게 되면 봄이 시작된다고 믿는다. 또한 영등신이 제주를 떠나면서 해안을 한 바퀴 돌면서 해산물의 씨를 풍부하게 뿌린다고 믿는다. 마을의 심방뿐만 아리나 좀녀(해녀)와 배를 소유하고 있는 선주들이 영등본풀이의 주요 후원자들이다. 정기적인 의례이자 축제인 이 의식은 제주 사람의 독특한 정체성을 담고 있으며, 그들의 삶을 좌우하는 바다에 대한 마을 사람들의 존경심이 담겨 있다. 2009년 9월 30일 아랍에미리트 아부다비에서 열린 제4차 세계무형문화유산 보호. 정부간위원회에서 인류무형문화유산 대표 목록으로 등재됐다.           이어서... '별도봉'을 탐방하기에 앞서... 간단하게나마 '별도봉'에 대해 살펴보자. 해발 136m의 낮은 오름 '별도봉(別刀峯, 禾北峰)'은 '베리오름'으로도 불리고 있다. '별도봉'의 형태는 해안 절벽을 끼고 있는 화산 쇄설성 퇴적암과 용암으로 구성되어 있으며, 정상봉에서 북측사면 등성이 바다 쪽으로 뻗은 가파른 절벽으로 속칭 '자살바위'라 부르는 큰 바위가 있다. 벼랑 밑 해안단에는 '고래굴'과 '애기업은돌(負兒石)'이라 불리는 기암을 볼 수 있다. '별도봉' 정상에 오르면, 한라산을 비롯한 여러 제주 여러 오름과 제주시 전체를 볼 수 있으며, 제주항과 드넓은 푸른바다 등 아름다운 해안절경이 한눈에 볼 수 있다. 이러한 아름다운 해안절경을 따라 1.8km  구간의 산책로를 만들어, '장수로'라고 이름을 붙였고, '장수로' 일부분을 올레18코스와 연결되어 있다. 이로 말미암아,  '별도봉'은 제주도민 뿐만 아닌, 여행 및 관광객도 많이 찾는 오름이다.  그럼, 아름다운 해안절경을 따라... '별도봉' 정상까지 올라가 보자.                        애기업은바위          '별도봉' 해안 길을 따라 걷다 보면, 위와 같이 세 갈래 탐방로가 나온다.  파랑색 탐방로는 올레18코스로 연결되며, 녹색 탐방로는 '별도봉 장수로'이다. 장수로는 '별도봉'을 한 바퀴 도는 코스이며, 정상으로는 가지 않는다. 그러므로, 우리는 '별도봉' 정상으로 가는 빨간색 탐방로를 따라 위로 올라가자.    탐방로를 따라 올라가다 보니...     필자를 반기는 까치 한 마리가 인사를 하고 있다. 계단(탐방로)을 조금만 더 올라가면... '별도봉' 정상을 알리는 표지석(?)을 볼 수 있다.        또한... '별도봉 정상'에 방사탑이 세워져 있다. 방사탑은 마을의 불길한 징조가 보이거나, 어느 한 지형의 기가 허한 곳에 마을 공동으로 방사탑을 세워 부정과 악의 출입을 막는 제주 신앙의 대상물 중 하나이다. 이러한 방사탑은 1995년 8월 26일 제주특별자치도 민속문화재 제8호로 지정되었으며, 제주도 전 지역 6곳 총 17기가 등록되어 있다. 다만 이곳에 있는 방사탑은 민속문화재 제8호는 아니며, 그냥 기념(또는 마을의 신앙심)으로 세워놓은 탑인 것으로 보인다. 자세한 제주 방사탑은 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주특별자치도 유형문화재 제4호 대정향교 편\"을 참고하자.      '별도봉' 정상에서 바라본 전경이다. 필자가 찾은 이날 날씨가 너무 좋았다. 다만, 아쉬운 점이 있다면 한라산(천연기념물 제182호) 주위에 구름이 끼어있어 아름다운 한라산은 볼 수 없었다.     '별도봉' 정상에서 아름다운 전경을 보았다면... 다시 '별도봉' 탐방로를 따라 '사라봉'쪽으로 향하자.        '별도봉' 정상에서 탐방로를 따라 내려가다 보면, 아래와 같이 '제주 칠머리당 영등굿'당이 있는 곳으로 돌아온다.     '궁도장'과 '사라봉 시민 배트민터장'   다시... 사라봉 안내판에서... 이번에는 등대가 있는 제주항 방향으로 내려가보자.       제주항 방향으로 내려가면... '보시의 길(절로 가는 길. 주불교 성지순례) 3구간' '사리사'가 나온다. '보시의 길. 3구간'은 장안사 ↔ 해륜사(서자복) ↔ 동자복 ↔ 사라사 ↔ 보림사로 이어지는 구간이다. 이중 '서자복'과 '동자복'은 1971년 8월 25일 '제주특별자치도 민속문화재 제1호 복신미륵(제1-1호 동자복, 제1-2호 서자복)'으로 지정되어 보호 및 관리하고 있는 제주도의 독특한 석상이다. 자세한 복신미륵(동자복과 서자복) 이야기는 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주특별자치도 민속문화재 제1호 복신미륵 편\"을 참고하자. 간단하게 '사리사'를 관람해 보자. ('사리사'의 추가적인 설명은 생략한다.)                      다음은...     산지등대(사라봉 등대)를 탐방해보자. 산지등대 개방시간은  09:00부터 18:00까지이다.      이 등대는 제주항과 부근 해역을 항해하는 선박의 안전을 위하여 1999년 12월 9일에 새로이 건립했다. 높이 18m, 등질 F1W 15s(섬백광 15초에 1섬광), 광당거리 지리학적 22마일(40km), 명목적 26마일(48km)    이 등대는 제주항 및 부근 해역을 향해하는 석박의 안전운항을 위하여 1916년 10월 설치하여 84년간 운영하였으나 노후로 말미암아, 1999년 12월에 폐지하게 이르렀다. 그러나 이 등탑은 항로표지 역사적 가치가 인정되어 원형 형태로 영구히 보존하고 있다. (높이 8.1m, 광달거리 지리적 21m 38km, 명목적 23m 42km) -안내 문구 참조함.      산지등대 전망대에서 바라본 전경이다.       산지등대에 태극기가 바람에 펄럭이고 있어... 잠시, 동요. 태극기 노래가 떠올랐다. 태극기가 바람에 펄럭입니다~. 하늘 높이 아름답게 펄럭입니다~. 태극기가 힘차게 펄럭입니다~. 마을마다 집집마다 펄럭입니다~. ^^;;    산지등대 입구에 '아름다운 우리나라의 등대 16경'의 등대 사진이 있으니, 천천히 관람해보자. (등대에 관한 이야기는 생략한다.)                              필자의 여러 원고 중에서 한 소절에 일제강점기 시대의 경제 상황 이야기가 있다. 이와 관련된 '울기등대' 이야기가 있어, 필자가 '울기등대'를 보기 위해, 일부러 울산까지 보러 간 것이 기억난다. '산지등대'와 '사리사'를 모두 관람했다면... 다시 사라봉 입구(안내판)으로 돌아가, 주차장이 있는 탐방로를 따라 걸어가자.      '베트민트장'을 지나 조금만 밑으로 내려가면... 아래와 같이 '제주 칠머리당 영등굿 전수관' 신규 건물이 보인다.     위 사진을 보면... 왼편은 '제주 칠머리당 영등굿 전수관' 신규 건물이며... 오른편은 '제주 칠머리당 영등굿 전수관'  예전 건물이다.    필자가 찾을 당시, '제주 칠머리당 영등굿 전수관'은 문이 굳게 잠겨있어, 구경을 할 수 없었다. 다만, 올해 하는 본풀이(굿) 행사(?) 때 찾아와 관람할 예정이다. 앞서 언급했듯이, '제주 칠머리당 영등굿' 이야기가 길어질 것 같아. 자세한 내용은 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 \"제주 칠머리당 영등굿 편\"에서 살펴보자.     '제주 칠머리당 영등굿 전수관'에서 조금만 더 내려가면... '제주특별자치도 유형문화재 제18호 보림사목조관음보살좌상'을 보관하고 있는 '보림사'를 볼 수 있다. 필자가 찾을 당시, 법당에 문이 잠겨있어 문화재를 관람할 수 없었다.     제주특별자치도 유형문화재 제18호 보림사목조관음보살좌상 -안내 문구 중에서... 작자는 알 수 없으나 조선 후기 선암사(仙巖寺)에서 조성한 목조관음보살좌상으로 순천 선암사에서 봉안하였던 것을 보림사가 창건되면서 모셔온 것으로 30여 년간 보림사 보존불로 모셔오고 있으며 밑면은 널찍한 목판으로 막음하였는데 이 좌상의 내력과 여러 사명(寺名)등이 흑기(黑記)가 되어 있으며 당대를 대표하는 불상이다.         앞서 언급했듯이, 법당에 문이 굳게 닥쳐있어, 할 수 없이 '제주특별자치도 유형문화재 제18호 보림사목조관음보살좌상' 자료는 아래와 같이 문화재청 자료를 가져왔다.   이미지 자료 : 문화재청 (제주특별자치도 유형문화재 제18호 보림사목조관음보살좌상)      '보림사'를 대충 훑어보고... 계속해서... 탐방로를 따라 내려가자.      어느덧, '모충사'에 도달했다. 모충사는 일제에 항쟁하다 순적한 열사와 의인 김만덕을 기리기 위하여 <지방자치법> 제114조에 의하여 설치된 경건한 현충시설이다. 이곳을 방문하시는 독자분은 다음과 같이 주의 사항을 준수하자. 1. 흡연이나 음주행위를 하지 못한다. 2. 문화재 및 전시물을 만지면 안 된다. 3. 애완동물을 데리고 입장하지 못한다. 4. 관람자에게 악취나 혐오감을 주는 행위를 금지한다. 5. 고성방가나 뛰어다니는 등 다른 관람자에게 지장을 주는 행위를 금지한다. '모충사' 탐방 순서는 '모충사 입구' → '제주 의병항쟁 기념탑' → '순국지사 조봉호 기념비' → '김만덕 묘비(제주특별자치도 기념물 제64호)' → '2001 제주시 타임캡슐' → '모충사 출구'이다. 올해(2019년)는 3.1 운동 및 대한민국 임시정부 수립 100주년이 되는 해이다. 잠시, '모충사'에 들어가 '제주 의병항쟁 기념탑', '순국지사 조봉호 기념비', '김만덕 묘비(제주특별자치도 기념물 제64호)' 등을 관람해보자. (자세한 내용은 생략한다.)     제주 의병항쟁 기념탑 -안내 문구 중에서... 제주 의병항쟁은 1909년 2월 25일, 의병장 고사훈, 이중심과 격문 작성자로 창의에 실질적인 역할을 담당한 김석윤 그리고 김만석, 노상옥, 김재돌, 양남석, 조병생, 양만평, 한영근 등 10여 명의 발의로 벌어졌다. 제주 의병항쟁은 만인의 의병을 규합, 1909년 3월 3일을 기하여 관덕정 공장에 집결, 일본인 관리를 축출하고 국권을 회복하고자 하였지만 모병 단계에서 비밀이 탄로나 실패하고 말았다. 그러나 제주 의병항쟁은 제주 항일운동에서 볼 때 일본 침략에 항거하는 도민의 주체적 대응이었으며, 이를 계기로 항일의식을 더욱 고취시켰다는 점에서 그 의의는 자못 크다. 이 의병항쟁기념탑은 바로 이러한 의병 창의자들의 숭고한 정신을 기리고, 이를 영원히 후세에 전하기 위해 세워진 것이다.                  다음은... '순국지사 조봉호 기념비'를 관람해보자. (자세한 내용은 생략한다.)     순국지사 조봉호 기념비 -안내 문구 중에서... 조봉호는 1884년 제주 한림읍 귀덕리에서 부농 조만형의 장남으로 태어나 19세 때부터 경신, 숭실학교 등에서 수학하고 기독교에 귀의한 후 1912년 애월읍 금성리에 교회를 건립 선교활동을 하였다. 1919년 상해임시정부가 수립되자 독립 희생회를 조직하여 회원 4,550여 명으로부터 헌금 일만 원을 모아 상해로 송금한 사실이 탄로되어 주동자 60여 명이 체포되었다. 그는 동지들의 희생을 막기 위하여 모든 책임을 홀로 감당하고 대구형무소에서 복역 중 1920년 4월 28일 37세의 나이로 옥사하였다. 그는 생명과 재산 모든 것을 조국의 독립을 위하여 희생하였으나, 유해도 유가족에게 인도되지 않았다. 그가 잠든 묘도 없음을 안타깝게 여겨 1977년 도민의 이름으로 그의 애국정신과 희생정신을 기리어 기념비를 세웠다. 정부에서는 고인에게 1963년 대통령 표창, 1977년 건국포장, 1990년 건국훈장 애국장을 추서하였다.        다음은... '김만덕 묘비(제주특별자치도 기념물 제64호(2007년 1월 24일 지정))'를 관람해보자. (자세한 내용은 생략한다.)     제주특별자치도 기념물 제64호 김만덕 묘비(지정일 2007년 1월 24일) -안내 문구 중에서...  김만덕(1739~1812)은 1792년(정조 16)부터 제주에 몰아친 기근으로 굶어 죽는 사람들이 늘어나자, 1795년(정조 19)에 전 재산을 구휼미로 바꾸어 제주 백성들을 기아에서 구했던 의인이다. 어렸을 때 부모를 잃고 기녀의 수양딸로 들어가서, 잠시 기적에 오르기도 했다. 그러나 20살 무렵에 양민의 신분을 되찾아서 객주를 경영하여 거상으로 이름을 떨쳤다. 그는 1812년(순조 12)에 사망하여 제주시 건입동 710번지에 묻혔다. 그런데 도로 확장에 따라 원묘를 옮기게 되자, 유해를 수습하여 모충사 경내의 묘탑에 안치하고, 원묘에 있던 묘비와 상석, 동자석, 망주석 등의 석물은 이곳으로 옮겨 놓았다. 원묘의 비문에는 그의 생몰 시기, 출신, 성장 과정, 재산 형성과 진휼 과정, 상경과 금강산 유람, 용모, 후손 등에 관한 내용이 적혀 있다. 은광연세(恩光衍世) -안내 문구 중에서... 헌종 6년(1840) 대정에 유배 온 추사 김정희는 만덕의 행적을 듣고 감동하여 은혜의 빛이 온 세상에 번진다는 뜻으로 은광연세라 대서하고 그 옆으로 김종주의 할머니가 이 섬의 큰 흉년을 구휼하니 임금님의 특별하신 은혜를 입어 금강산을 구경하였으며 벼슬아치들이 모두 전기와 시가로 이를 노래하였다. 이는 고금에 드문 일이므로 이 편액을 써 보내어 그 집안을 표하는 바이다.           끝으로... '2001 제주시 타임캡슐'을 살펴보고, '모충사'를 나가자. (자세한 내용은 생략한다.)     2001 제주시 타임캡슐은 신인들의 삶과 애환이 깃든 20세기의 모든 문화역사 자료를 타임캡슐에 수장하여 미래의 후손들에게 전달하기 위해 21세기 출발점인 2001년 1월 1일 매설하였으며, 1천 년 후인 3001년 1월 1일 개봉하게 된다. (안내 문구 참조함) '모충사'를 모두 관람하고... 밖으로 나와, 아래로 내려가면, '사라봉 정수장'이 나오며... 조금 더 내려가면... 첫 출발지인 '건입동 포제단'이 나온다.   사라봉 정수장(왼쪽), 건입동 포제단 및 사라봉 탐방로(오른쪽)   이것으로...  건입동 포제단을 출발해 → 일제 동굴진지 → 망경정(정상 전망대 팔각정) → 봉수대 → 사라봉 입구(안내판) → 별도봉(장수 산책로) → 제주 칠머리당 영등굿당 → 애기업은바위 → 별도봉 정상 → 제주 칠머리당 영등굿당 → 사라사 → 산지등대(사라봉 등대) → 제주 칠머리당 영등굿 전수관 → 보림사 → 모충사(현충시설) → 다시 건입동 포제단으로 도착하는 필자의 탐방로를 모두 살펴보았다.    이것으로  『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주의 역사와 문화가 공존하는 사라봉 공원(영주십경, 제2경 사봉낙조) 편\"을 모두 마칠까 한다.부족한 내용이나 잘못된 정보 및 오타는 추후에 수정하여, 내용 보강 및 오타 등을 정정할 예정이다.끝으로...방문해 주신 독자분께... 오늘도 행복한 하루 보내시길 기원한다. 배근휘가 만드는 행복한 세상 [목록] -배근휘배근휘가 만드는 행복한 세상 블로그용 목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com  ",
		"description": "애월연대, 귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대, 벌포연대, 소마로연대, 천미연대, 말등포연대, 협자연대, 오소포연대, 종달연대, 연동연대, 보목연대, 우미연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "옛 정의현 지역 봉수와 연대",
		"postdate": "20130116",
		"link": "https://blog.daum.net/kwanam/17468206",
		"contents": "",
		"description": "옛 정의현 지역 봉수와 연대 댓글 0 제주이야기/한라산 자락 2013. 1. 16. 문화유산 답사회 정기 답사로 옛... 곽지현, 귀덕현, 명월현, 차귀현, 산방현, 그리고 예래현입니다. 이중에서 북쪽에 있는 김녕, 함덕, 신촌... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주올레 11코스",
		"postdate": "20210926",
		"link": "https://blog.daum.net/seogwipo/15969745",
		"contents": "",
		"description": "수근,조부,별도,함덕,왜포,조천,입두,좌가,무주,남두,애월,귀덕,우지,죽도,마두,배령,대포,두모연대 대정현 관할에는 당포,산방,별로천,대포,마희천,변수,서림,우두,무수연대 정의현 관할에는 벌포... ",
		"source": "귀덕연대"
	},
	{
		"title": "[향토문화]한림읍은 읍 전체를 쌓아..금능리 마을성담",
		"postdate": "20200602",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221987019735",
		"contents": "",
		"description": "송요찬 연대장은 해안선으로부터 5㎞ 이상 들어간 중산간지대를 통행하는 자는 폭도배로 간주해... 동쪽으로는 귀덕4리(현 신흥동)에서 시작하여 상대 명월, 월림, 월령리까지 거의 10km에 이르는 석성을... ",
		"source": "귀덕연대"
	},
	{
		"title": "봉수대(烽燧臺)",
		"postdate": "20140204",
		"link": "https://blog.daum.net/bluewave/15675327",
		"contents": "",
		"description": "애월연대 (涯月煙臺) : 시도기념물 23-17호 제주 북제주군 * 귀덕연대 (歸德煙臺) : 시도기념물 23-18호 제주 북제주군 * 배령연대 (盃令煙臺) : 시도기념물 23-19호 제주 북제주군 * 두모연대 (頭毛煙臺)... ",
		"source": "귀덕연대"
	},
	{
		"title": "제주 올레 셋째날 15코스와 돌담",
		"postdate": "20181123",
		"link": "https://blog.naver.com/jsnoh?Redirect=Log&logNo=221404917159",
		"contents": "",
		"description": "도착한 귀덕리 해변 할망 어업에 종사해서인지 토속신앙이 강하다 처음들어보는 영등할망과 그기족 ㅋ... 투명 드라마 촬영지로도 유명한 애월 카페촌 사람이 너무나도 많다 연대 해안길 가다보다니 올레길을... ",
		"source": "귀덕연대"
	},
	{
		"title": "악천후를 뚫고 강행한 답사",
		"postdate": "20061218",
		"link": "https://blog.daum.net/jib17/9104735",
		"contents": "",
		"description": "동쪽으로 남두연대(南頭煙臺), 서쪽으로 귀덕연대(歸德煙臺)와 서로 연락을 주고받았다. 별장 6명과 봉군 12명이 배치되어 교대로 24시간 동안 해안선을 지켰다. 가까이 다가서서 보니, 소나무를 서너 그루를... ",
		"source": "귀덕연대"
	},
	{
		"title": "옛 이동통신 봉수",
		"postdate": "20150107",
		"link": "https://blog.naver.com/jake211?Redirect=Log&logNo=220232165399",
		"contents": "",
		"description": "애월연대 •제주귀덕연대 •제주 우지연대 •제주배령연대 •제주 두모연대 •제주사라봉수 •서귀포 서림연대 •서귀포 산방연대 •서귀포당포연대 •서귀포 대포연대 •서귀포 연동연대 •서귀포벌포연대... ",
		"source": "귀덕연대"
	},
	{
		"title": "[JTBC]  목조삼존불감 등 한꺼번에…송광사 보물 수장고 열린다... ",
		"postdate": "20170422",
		"link": "https://blog.naver.com/gkstldkf?Redirect=Log&logNo=220989746492",
		"contents": "",
		"description": "조천연대봉수대 - 귀덕연대별방진광령 귤나무항파두리 항몽유적지명월성지조천 비석거리선인장 자생지제주 일원한라산 천연보호구역비자림 자생지 - 한라산 천연보호구역납읍 난대림 지대 - 한라산... ",
		"source": "귀덕연대"
	}
]