[
	{
		"title": "(금주저수지~곰넘이봉~희망봉~촛대봉~금주산~암릉~금룡사입... ",
		"postdate": "20200712",
		"link": "https://blog.naver.com/iiijjjiiijjj?Redirect=Log&logNo=222028882277",
		"contents": "   산행일 : 2020.07.11(토)대상산 : 포천 금주산산행코스 : 금룡사 입구~(도보)~금주저수지~금주2리 버스종점~549봉 서남능선~곰넘이봉~헬기장~희망봉(헬기장)~촛대봉~금주산~암릉~430봉~금룡사주차장~금룡사 입구(원점산행)산행시간 : 5시간 30분날씨 : 구름많음, 간간히 맑음, 선선한바람 첨부파일포천 금주산-곰넘이봉 200711.gpx파일 다운로드 곰넘이봉, 희망봉까지는 오지스런 힐링산행이었고희망봉을 지나 산불지역부터는 중간중간 시원한 조망을 볼 수 있었음금주산 정상에서도 사방으로 시원한 조망을 볼 수 있었고하산길로 잡은 암릉도 짧은 코스였지만 조망을 즐길 수 있는 재밌는 코스였음  금룡사 입구에 주차...   금주산만 돌아 오기는 너무 짧은 코스라 곰넘이봉을 거쳐 오려고 도로를 따라 금주저수지를 향하여 도로를 따라 진행...  금주저수지를 오르며...우측 펜스 앞에 금주산 능선으로 오르는 등로가 희미하게 있었음. 금주저수지 뒤로 관모봉과 곰넘이봉 사이의 능선... 저수지 아래 지나온 도로 ...뒤로 왕방산과 소요산 방향 네이버지도상 들머리 방향...뚝쪽에 있는 길보다 더 희미했음.  금주2리 버스종점 앞 벽화...  마을에서 바라 본 금주산 조망... 버스종점에서 지나 온 길...은행나무 우측으로 돌면서 능선방향으로 진행... 임도를 따라 진행...산행에 필요한 이정표나 시그널은 없었음. 관모봉 방향...관모봉은 뒤쪽에 있음   안내문이 있는 곳을 지나 좌측으로 커브를 돌자마자 우측 산길로 진입...   임도를 버리고 산길로 진입하며..뒤돌아본 방향... 산길를 따라 조금 오르다 보면... T자 삼거리가 나오고...좌.우로 갈라지는 길은 죽은 임도 수준이었지만 길같지 않은 직선방향으로 계속 으르며 진행... 오르다 보면 능선길을 만나고... 우측으로 촛대봉인듯... 희미한 능선을 따라 오르다보니 조그만 봉우리에 삼각점이 있었음... 삼각점봉을 지나며 길은 더 편해지고.... 힐링을 하며 천천히 진행하다 보니...  활짝핀 노란망태버섯을 만날 수 있었음.   오르며 우측 나무사이로 곰넘이봉 방향 조망... 조금 가파른 봉우리로 오르다 보니 바위가 나오고...우측으로 우회길이 있었지만 그냥 바위로 올라보니...  시원스레 관모봉을 조망할 수 있었음... 관모봉 뒤로 경기 북쪽 산군들이 조망되고... 바위옆면 모습...다시 바위 맨위로 올라보니 시원한 조망을 볼 수 있었음. 지나온 금주저수지와 뒤로 왕방산,소요산...우측으로 감악산 조망.  관모봉 방향 ...  관모봉 우측으로 관음산... 우측 뒤로 명성산인듯... 바위를 넘어와서 보니 비석이 하나 있었음...  조망을 보고 평탄한 능선길을 따라 조금 오르니 갈림 삼거리 도착...549봉 금주산 방행으로 진행..(금주2리가 올라온 방향)  조금 진행하니 다시 삼거리봉...   평탄한 봉우리인 이곳이 곰넘이봉인것 같은데 아무런 표식이 없었음...   첫버째로 만난 헬기장... 이정표 뒤로 하산하는 길이 있었음...    희망봉...    희망봉을 지나 진행하다 보니 2015년에 산불이났던 지역이 나옴....  기산리방향으로 조금 내려와서 조망을 봄... 좌로 운악산...멀리 주금산 방향... 원통산과 운악산 ...  금주산 정상 방향....     등로옆 바위...  지나온 희망봉 방향... 운악산 방향은 조망터가 많이 나오고... 누군가 이정목에 촛대봉이라 써놨음...  또 다른 조망터.. 앞에 보이는 봉우리는 사면으로 지나가게 되는데 봉우리로 올라보면 조망이 매우 좋은 바위쉼터가 나옴. 전주산 방향... 앞에서 올려다 보았던 봉우리를 올라보면... 바위 쉼터가 나오고... 조망도 매우 좋음... 뒤로 화악산 명지산 방향...  운악산 방향...   금주산으로 가는 길목 헬기장... 금주산 정상부... 진행 우측 관음산과 멀리 명성산 조망...  금룡사 암릉방향 갈림길... 정상 가는 길...   금주산 정상 바로 직전 바위 조망터...  원래 계획은 금주산 정상에서 바로 금룡사로 하산하려 했는데 이곳에서 430봉과 연결된 암릉을 보고 계획을 수정...   지나온 곰넘이봉... 곰너미봉에서 희망봉으로 이어진 능선... 희망봉~촛대봉 능선...  바위조망터 바로 위가 금주산 정상...  왕방산, 소요산 방향...사진으로는 안보이지만 멀리 도봉산 선인봉도 또렸이 조망... 금룡사로 하산을 안하고 암릉으로 가기위해 관모봉방향으로 빽... 삼거리에서 좌측 금룡사 방향으로 진행... 430봉과 하산 암능선...  금룡사가 있는 협곡...          암릉중간 조망쉼터...  지나온 암릉과 금주산 정상부...    벼랑 아래로는 금룡사가 내려다 보이고... 금주2리와 관모봉...멀리 명성산 조망... 곰넘이봉 방향....좌측능선이 올라간 능선... 430봉 오름길...    430봉에서의 조망... 430봉 내림길... 하산할 능선...       금룡사와 금주산...   금룡사 주차장이 내려다 보이고...  주차장 앞 등산로 안내판...금룡사로 오르면 미륵불  뒤로 금주산 정상으로 오르는 등로가 있음.  금룡사를 둘러보고 싶었지만 인천에서 약속이 있어 그냥 내려섬... 금룡사를 내려서다 수량이 적은 계곡으로 내려가 가볍게 씻을 수 있었음.  금룡사 입구에서 금주산, 곰넘이봉 원점산행을 마침...  ",
		"description": "산행일 : 2020.07.11(토) 대상산 : 포천 금주산 산행코스 : 금룡사 입구~(도보)~금주저수지~금주2리 버스종점~549봉 서남능선~곰넘이봉~헬기장~희망봉(헬기장)~촛대봉~금주산~암릉~430봉~금룡사주차장~금룡사 입구... ",
		"source": "금룡사"
	},
	{
		"title": "포천ㅡ 금주산 금룡사 ㅡ22년2월26일",
		"postdate": "20220226",
		"link": "https://blog.naver.com/phk581210?Redirect=Log&logNo=222658584147",
		"contents": "포천 ㅡ 금주산 금룡사(호국불교) 금주산 금룡사 입구               미륵전         미륵존 여래불         금룡사(金龍寺)이곳에 세워진 금룡사는 예로부터 호국불교와 영험있는 기도 사찰로 이름나 전국 불자 및 정성을 드리는 사람들에게 널리 칭송되고 있는 사찰입니다. 역사적으로도 미륵님 고장의 중심에 자리 잡고, 세상 모든 중생의 고통과 아픔을 넉넉한 자비로 품어주시고, 기도 소원을 이루어 주시는 미륵님 덕화가 하염없이 베풀어 주시는 기도 도량입니다.1970년 음력 7월8일 미륵님을 모시고 점안식을 한 날 밤 9시부터 9시30분까지 미륵님께서 호화찬란한 백금색 의상을 입고 발현하시어 하늘과 땅 사이 가득 차여진 모습은 단 1초도 쳐다보기가 힘이 들었다고 당시 8명의 친견자는 전하고 있습니다.그리고 36년 후 2005년 7월 8일 밤 9시 미륵전(彌勒殿) 후면에 높이 솟은 바위에 미륵님께서 자리하신 주변 일대가 기적으로 밖에 표현 할 수 없 신비하고 찬란한 빛이 발현하시어 멀리 산하에 사는 주민들이 금룡사에 불이 났다고 화재 신고를 하여 소방차 및 경찰차까지 출동하는 소동이 일어났었습니다. 이는 두 번씩이나 불가사의하고 신비한 미륵님의 위신력(威神力)을 보이신 것은 앞으로 미륵님의 고장에서 새 세상을 열어 가신다는 뜻을 세상에 알리는 뜻이 있습니다.미륵님은 인류가 기다리는 희망의 등불이며 세상의 빛이 되실 구원자이십니다. 이는 모든 종교가 목적하고 지향하는 구원자로서 지상낙원을 만들어 인간을 생로병사에서 해탈시켜주시고 불로장생의 꿈을 실현시켜 주실 분입니다.동양에서는 미륵, 서양에서는 메시아라 하여 오랜 세월동안 기다려 왔으며 이제는 미륵세상이 열려서 모든 것이 완성되는 새로운 세상을 맞이할 것입니다.뜻있는 분들의 많은 성원과 참여를 통해 미륵님께 이루고자 하는 소원을 빌어 꼭 이루어지기를 기원합니다. ",
		"description": "포천 ㅡ 금주산 금룡사(호국불교) 금주산 금룡사 입구 미륵전 미륵존 여래불 금룡사(金龍寺) 이곳에 세워진 금룡사는 예로부터 호국불교와 영험있는 기도 사찰로 이름나 전국 불자 및 정성을 드리는... ",
		"source": "금룡사"
	},
	{
		"title": "포천 금주산(568m), 금룡사",
		"postdate": "20220220",
		"link": "https://blog.naver.com/kcy8982?Redirect=Log&logNo=222652430064",
		"contents": "2022.02.18 금날씨 : 맑고 포근함 겨울답지 않은 포근할 때는 시계가 좋지 않다는 핑계로며칠간 계속된 한파 때는 춥다는 핑계로이런저런 자기 합리화와 줄다리기를 하다오늘은 마음먹고 시동을 걸었다.오늘의 등로는 파란 원안의 등산코스 등산안내도에는 점선이 난코스 구리, 포천 고속도로 끝지점 신북ic에서43번 국도를 달려  만세교차로 직전에서 영일로로 접어들면 앞을 가로 막는 금주산하얀 미륵대불이 눈에 띈다. - 노란 원붉은 선은 오늘 등로  금룡사 입구 입구에서 조금 오르면 주차장절이 매각된 후 지장전은 철거되었고, 요사채는 현장 사무소가 되었다. 주차장애서 주차장애서 왼쪽 등산로 입구안내도에는 이곳이 난코스로 안내되어 있다. 쌓인 낙엽으로 미끄럽고듬성듬성 바위 구간은 있지만난코스는?  오른쪽 나무 사이로 본 금룡사 미륵대불과왼쪽 뒤로 보이는 만세교차로  이런 체력 다지기 구간이 나오고  경기도 포천시 영중면에 위치한 산으로 그리 높지 않은 산이다(고도：568m). 금주리 동쪽을 가로막고 있고, 일동면과 경계를 이루고 있다.금주산은 이름 그대로 금(金)으로 이룩된 산이다. 일제강점기에 영중광산이라 금광이 있어 반세기 동안이나 금을 채굴하였고, 현재에도 금주광산이란 이름 아래 채광을 하고 있다. 일제강점기 때 일본 사람들이 이곳에 와서 광산을 개발하였는데 그래서 '금주리'가 되었다. 한국지명 유래집에서난코스 맞네왼쪽은 낭떨어지오른쪽으로 기울어지는 몸 잠시 숨고르기저 멀리 왕방산과 국사봉 포천은 개발중  암릉 구간을 다 오르니저 아래 금룡사가 한눈에 들어온다 자연 암반 위에 놓여 있는 미륵전그 뒤 암벽에 천불이  밧줄 타기를 몇 번 해야 한다.  금룡사 뒤로 금주산 정상이 우뚝568m가 저리 높은가 왼쪽 나뭇가지 사이로 보이는 금주 저수지 꽤 경사가 있는 바위밧줄타기를 하다 걸터앉아 조망 감상  미륵대불이 눈 아래로 보이고 서쪽 방향포천 주변의 산들이 눈에 들어온다 첫 봉우리를 지나고 나무 사이로 본 북쪽 산들 평탄한 길을 가다 마지막 밧줄타기를 한다  봉우리 착금주산(850m)과 금주2리 갈림길  금주산까지 등로가 한 눈에 보인다.정상에서 내려오는 등로가 하얀 눈이 깔려 있어 희미하게 보인다.경사가 꽤 있고, 북쪽 사면이라 눈이 그대로 일 것이다.아이잰을 가져 오지 않은 실수하산시 고생 좀 하게 생겼다. 금주산을 향해 내리면 앞에 바위가 떡 막는다그 암릉을 올라 본 북쪽   북쪽 방향 금룡사 위쪽  잔설이 있는 등로덩그렇게 놓인 바위덩어리궁예의 공깃돌인가?   '금주산'에는 다음과 같은 설화가 있다. 옛날부터 '금주산'에는 \"금이 아홉 덩이가 묻혀 있다.\"는 말이 전해진다. 그런데 \"아들을 아홉을 둔 사람이라야 그 금을 캘 수 있다.\"고 한다. 금주광산(金珠鑛山)이 있다.한국지명유래집또 하나의 봉우리를 지나니   촛대봉, 관모봉 갈림길관모봉 방향금주산까지 200M  금주산에는 궁예와 관련된 구비전승이 전한다. 궁예가 태봉국 도성에서 왕건에게 쫓겨난 후 이곳에 숨어들었다고 한다. 이후 궁예는 자신을 따라온 궁인들과 함께 생계를 유지하기 위해 닥나무를 심고 한지를 만들었다고 설화는 전한다. - 이와 관련이 있는지 모르지만 근처에 닥밭이라는 지명이 있다.한국민족문화백과금주산 정상   관모봉 9.8K촛대봉 1.2K금룡사 1.1K   북쪽 사면이라 잔설이 그대로 있고경사가 있어 미끌미끌스틱이  휘청한다.  건너편 올라온 능선  1번 암벽 밧줄타기2번 금주2리 갈림길 봉우리3번 암릉타기 금주산을 배경으로 건너편에 당겨 본 2번 봉우리 밧줄타기를 하면 미륵대불의 머리 부분이 시야에 들어온다   미륵발현미륵사상 - 운주사 천불천탑이 생각난다 높이 18M의 미륵대불  금룡사는 오랫동안 암자 형태로 명맥을 유지해 오다 1970년대 들어 지해스님의 중창 불사를 통해 대웅전과 미륵대불을 세우고 암벽을 파내고 만든 감실에 천불상을 봉안하는 등 현재의 면모를 갖췄다.암벽 감실에 놓인 천불상 단청이 벗겨져천년사찰의 느낌을 준다. 대웅전이 아닌 미륵전2007년 스님이 입적하신 후 금룡사는 경매고 넘어갔고, 대순진리외 분파인 사단법인 구천 미륵회가 절을 인수하게 된다. 구천 미륵회는  포천 '금룡사'를 비롯해 포천 '미륵박물관'과 연천 영농법인 하늘마당을 근거지로 하여 활동하고 있는 종교 단체라고 알려져 있다.  멋진 녀석을 만나고  철근 콘크리트 기둥을 절벽에 덧대고 절벽 사이에 다리를 놓아 공간을 확보하였다. 건물을 지을 터를 인위적으로 마련한 후 그 위에 15칸 규모의 대규모 미륵전을 건립하였다. 저 아래 주차장까지 계단으로 이어진다. 미륵의 세계를 기다리는 냥이 이곳에서 파는 약 된장  구천미륵회에 인수되면서철거된 왼쪽 지장전  인적이 끊긴 청학동 계곡봄 같은 겨울날씨주차장에서 잠시 햇볕바라기를 한 후 귀가  잘 알려지지 않은 산이고그리 높지도 않은 산이지만적당한 등산시간(약 3시간)에청학동 골짜기 암반위에 놓인 미륵전산중턱 하얀점으로 보이는  미륵대불이 있는 이색적인 곳미륵신앙을 추구하는 종교시설이지만모든 것은 마음에 달린 것부처의 세계면 어떻고, 미륵의 세계면 어떤가, 그저 중생들 마음 편히 살게 해주면  되는 것올해는 포천, 철원, 파주 주변의 산들을 사브작사브작 둘러볼 예정  ",
		"description": "- 노란 원 붉은 선은 오늘 등로 금룡사 입구 입구에서 조금 오르면 주차장 절이 매각된 후 지장전은... 오른쪽 나무 사이로 본 금룡사 미륵대불과 왼쪽 뒤로 보이는 만세교차로 이런 체력 다지기 구간이 나오고... ",
		"source": "금룡사"
	},
	{
		"title": "마지막날, 금룡사, 김녕해수욕장, 바다는김녕, 제주화리... ",
		"postdate": "20211027",
		"link": "https://blog.naver.com/miheekim89?Redirect=Log&logNo=222550333855",
		"contents": "2021년 9월 12일 기록드디어 마지막 날.....늦잠도 자고, 일어나기 싫어서 밍기적 거리다가 오늘은 어딜 가야하나 네이버 지도로 노선 짜다가 일어나서 씻고 아침 먹고 짐정리 후, 나름대로 숙소와의 작별 인사 후 버스를 타러 갔다. 최종 목적지는 공항이지만, 시간도 많이 남았기에 가는 길에 뭐가 있는지 보다가 금녕 해수욕장 근처에 조그만 절이 있는 걸 보고 바로 버스를 탔다. - 금룡사 가는 길: 하도리 정류장에서 201번 버스 탑승 후, 동성동 정류장에서 하차 (24개 정류장, 20분 정도 소요) 오른쪽 자리에 탑승 후, 가는 내내 바다 구경 하기 몰랐는데, 버스 내리고 나서 네이버 보다 보니까 '빗소리'라고 웨이팅해서 먹는 맛집이 있었음 튀김 전문점이고, 가게 이름은 기름에 튀길 때 나는 소리가 마치 빗소리 같아서 그렇게 지은 거 같은데, 아침을 좀 과하게 먹어서 배고프지가 않아서 패스.... 버스에서 내려서 도보로 한 5분 걸어가면 절이 있다.법당 안에 들어가보고 싶었는데, 템플스테이를 하는 사람들만 들어갈 수 있는 건지 뭔지 ㅜ.ㅜ 안쪽에서 사람 말소리는 들리는데 물어보기가 뻘쭘해서 캐리어 놓고 혼자 여기저기 돌아다니다가 얼마 안남은 올 한 해, 큰 일 없이 잘 지내게 해달라고 빌고 나오기.  금룡사제주특별자치도 제주시 구좌읍 김녕로 148-11 금융사 그래도 이왕 온김에 김녕해수욕장 구경이나 해야겠다 싶어서 갈만한 카페 검색 후 바다는 김녕으로 출발 날씨도 좋고 기분도 좋고근데 10키로 넘는 캐리어 들고 다니느라 진빠지기....  아기자기 돌담들  가다가 보니 맛집이라는 김녕윤슬도 있었다. 와....... 드디어 바다 도착 ㅠㅠ세화 해변도 너무 예뻤지만 김녕도 진짜 이뻤음❣️  사실 블로그를 할 생각도 없었고 의식의 흐름대로 사진을 찍는 스타일이라 카페 내부 사진이 없다.... 힝카페에는 손님들이 많지 않았고, 테이크아웃 하는 손님들이 많았다. 가져간 텀블러에 아아를 달라고 한 후, 창가쪽에 앉아서 소심한 책방에서 산 책도 읽고, 멍도 때리고, 바다 구경만 하다가 짐을 맡긴 채 양해를 구하고 바다 구경을 갔다. 파도가 와우... 그립톡 때문에 망치긴 했지만 나름 아이폰 11의 기능인 0.5x 광각 카메라로 더 멀리 찍어보기바다 구경 또 실컷하고 슬슬 배가 고파서 육지 올라와서 젤 먹고 싶었던 몸국 먹으려고 미리 검색해둔 곳으로 가고자 버스를 타러 갔다. 바다는김녕제주특별자치도 제주시 구좌읍 김녕로21길 25 가동  안녕 김녕🥲 다음에 또 보자...!!! - 제주화리 가는길: 동성동 정류장에서 201번 버스타고 삼양동 주민센터 정류장에서 하차 (32개 정류장, 30분 소요) 버스에서 내린 후, 도보로 10분 정도 걸어가면 되어서 가는데 내리막길이라 캐리어 케어하느라 힘들.....었다 ㅠㅠ 가는 길에 있던 그냥 봐도 맛집 스멜나는 감수촌리뷰 보니까 동태찌개가 맛있다고 했다내 언젠간 꼭 가보리!! 벽화가 귀엽게 있길래 찰칵 드디어 제주 화리에 도착!!!!!을 했는데 응? 오늘 문 안열었나???? 부랴부랴 다시 네이버 검색...헐....? 대놓고 써져있던 \"일요일 휴무\"대체 나는 뭘 봤던건가...... 배고픈데.......... ㅠㅠ그렇게 몸국은 물건너가고 아사직..전이라 급히 근처 맛집 검색!!!!! 그와중에 바로 앞에 바다 있어서 구경하기ㅋㅋㅋㅋ여기서도 한 10분 멍때림.....주변 검색하니까 돈까스 맛집이 있대서......거리도 다시 버스 타러 가는길에 있어서......돈까스집으로 발걸음을 옮겼다. 흑돼지 수제 왕돈까스 그리고 생맥!때마침 내가 들어갔던 시간이 점심시간이라 손님이 많았고 나같이 관광객이 간다기 보다는 주변 주민들이 오는 곳 같았다.들어가자마자 생맥 주문 후 바로 메인 메뉴같이 보이던 흑돼지 수제 왕돈까스(9,000원)까지 주문!!! 주인분들이 굉장히 친절했고 음식 나오기까지 조금 기다리긴 했지만 오래된 기름을 사용한 느낌이 없고 깔끔하고 느끼하지도 않았다.(원래 돈까스 잘 못먹음) 오렌지나무제주특별자치도 제주시 설촌로10길 25 1층 오렌지나무 시간이 좀 애매하게 남아서 바로 공항으로 출발내려올 땐 내리막길이라 그나마 편했는데.....오르막길...... 하하하하하하ㅏㅏㅏㅏㅏㅏ 사진보다 경사가 더 심했음... ㅠㅠ 드디어 버스 정류장 도착!!!!! 너무 더웠는데 정류장 의자 뒤에 저 버튼을 누르면, 위에 설치된 에어컨?같은데서 시원한 바람이 나왔다.완전 신기했음ㅋㅋㅋㅋㅋㅋ 첨엔 당연히 몰라서 손풍기 제일 세게해서 틀고 있는데도 더위가 가시질 않아 힘들었는데 뒤에 계신 아주머니들이 발견하고 켜주셔서 편히 버스 기다릴 수 있었다.정말 감사했습니다🙇🏻‍♀️ 시원한데 들어와서 몸도 편하겠다. 배도 부르겠다. 맥주도 마셔서 노곤노곤 하겠다.101번 타고 한 30분 가는 동안 상모 열심히 돌리면서 꿀잠을 잤다.....ㅋㅋㅋㅋㅋㅋㅋㅋ공항 들어가기 전에 마지막으로 제주 모습 보기!  생각보다 너무 일찍 도착하기도 했고 면세점도 딱히 볼 게 없어서 바닷길 원정대 계속 보다가 베터리가 10프로 남았길래 충전하려는데 가는데마다 사람들이 다 충전하고 있어서 뱅기 타서 충전해야지 했는데.......불행하게도 돌아가는 비행기에는 충전 단자가 없었다^^.. 베터리 3프로 남은 상황에서 오랜만에 하늘에서 보는 건물들 사진 찍자고 한 장 찍고 핸드폰이 사망을 했다.....김공 도착 후, 짐 찾는 곳에서 충전 좀 하고 짐 찾은 후,현실 복귀.....몇년만에 간 제주도는 여전히 좋았고 설레는 시간들을 보낼 수 있게 해주었고, 2박 3일간의 짧고 달콤했던 한여름밤의 꿈을 뒤로한 채, 집에 오자마자 짐 정리 후 바로 출근 준비... 그리고 바로 기절..월요일이 평소보다 더 힘들었음.....이렇게 제주도 여행기 끝! ",
		"description": "- 금룡사 가는 길: 하도리 정류장에서 201번 버스 탑승 후, 동성동 정류장에서 하차 (24개 정류장, 20분 정도 소요) 오른쪽 자리에 탑승 후, 가는 내내 바다 구경 하기 몰랐는데, 버스 내리고 나서 네이버 보다... ",
		"source": "금룡사"
	},
	{
		"title": "송추유원지 / 금주산 · 금룡사 / 망월사",
		"postdate": "20210522",
		"link": "https://blog.naver.com/zpp338?Redirect=Log&logNo=222361235792",
		"contents": "송추유원지 / 금주산 · 금룡사 / 망월사   송추유원지\r서울의 북한산 너머는 양주군이다. 구파발쪽 북한산성 입구로부터 의정부까지, 북한산 북단을 따라 달리는 39번 국도변의 경관이일품이며 이 도로의 서쪽편에 특히 계곡이 발달돼 일찍부터 많은유원지가 형성됐다. 그 첫번째가 북한산 자락에 형성된 송추유원지다. 국립공원 매표소 입구부터 약 4km에 달하는 계곡이 사패산과 오봉산을 향해뻗어오르고 있다. 송추란 소나무와 가래나무가 많다는 뜻.  수영장,낚시터, 각종 놀이시설 등 편의시설을 갖추고 있으며 서울교외선철도(경원선)가 이곳을 지나 교통도 편리하다. 요즘은 길 건너쪽으로 장흥 일영 등 유원지가 발달되면서, 젊은사람들이 그쪽으로 몰려가는 바람에 송추는 주로 산행을 겸하여찾아오는 사람들이 찾는다. 하지만 이쪽의 먹거리가 실속은 나은 편이다. 지난 1998년 집중폭우로 계곡이 쓸려내려간 뒤 단장을 새로 했다. 토종닭 송어매운탕 등 먹거리가 많다. 송추 인근 농원에서 나는 딸기 복숭아 포도 등이 철따라 공급된다. \r  금주산 · 금룡사\r포천읍에서 북쪽으로 약 10km 떨어진 금주산은 해발 569m로 아담하고 예쁜 산이다. 높지 않고 코스도 비교적 평탄하여 산을 많이 타보지 않은 초보자나 어린이 여성들도 부담없이 오를 수 있다. 아름다운 곳은 청학동 계곡이다. 캠프장과 휴식처도 갖췄다. 정상에서는 북쪽부터 남쪽까지 동편에 늘어선 명성산 백운산 국망봉화악산 명지산 운악산 봉우리들을 한눈에 돌아볼 수 있다.  산 중턱의 금룡사는 암벽 위에 서 있다. 절벽에 기둥을 세워 지은 절집이 규모 또한 작지 않아 경탄스럽다. 통일을 기원하는 석굴암을 비롯해 20여 미터에 이르는 미륵입상이 서있다. 절벽에 홈을 파고 새긴 300여개의 작은 불상들은 중국의 벽굴 사찰들을 연상케한다. 산행은 만세교나 금룡사 입구에서 시작한다. 대중교통을 이용할 때는 만세교에서, 자가용을 이용할 경우는 금룡사 입구 주차장에서 시작하면 편리하다.\r  망월사\r도봉산으로 올라가는 주요 출발점은 세군데다. 하나는 서울 도봉역 인근 도봉산유원지, 또 하나는 우이동 계곡, 그리고 마지막이서울을 벗어나 의정부쪽으로 들어가다 만나는 망월사역이다. 망월사역에서 가까운 산 입구는 원도봉이다. 산행이 시작되는 곳, 자운봉 중턱에 망월사가 있다.  신라 선덕여왕 때(639년) 해호스님이 여왕의 명에 따라 창건했다고 전해진다.당시 수도 월성(月城)을 향해 기원하는 절이란 뜻에서 망월사가 되었다. 이후 운수납자의 대선사들이 많이 거쳐갔고 근대의 도인이라 불리우는 만공 한암 성월 등 선지식들이 지내던 곳이다. 지금도많은 수도승들이 참선하고 있다. 역사만큼이나 많은 부도와 문화재들을 갖고 있다.\r        ",
		"description": "송추유원지 / 금주산 · 금룡사 / 망월사 송추유원지 서울의 북한산 너머는 양주군이다. 구파발쪽... 금주산 · 금룡사 포천읍에서 북쪽으로 약 10km 떨어진 금주산은 해발 569m로 아담하고 예쁜 산이다. 높지 않고... ",
		"source": "금룡사"
	},
	{
		"title": "20211204-05 포천 금주산 백패킹 후 하산길에 들른 금룡사 까지",
		"postdate": "20211207",
		"link": "https://blog.naver.com/kshint73?Redirect=Log&logNo=222588561625",
		"contents": "안녕하세요 민쮸민뚱빠 입니다.오늘은 포천에 위치한금주산으로 백패킹 다녀온 후기 입니다.  금주산[네이버 지식백과] 금주산 (대한민국 구석구석, 한국관광공사)금주산은 산세가 아담하며 산기슭에 금룡사와 청학동계곡 등이 있어 온가족이 함께 떠나는 당일 산행지로 알맞다. 포천읍에서 북쪽으로 약 10km 떨어졌으며 해발 569.2m의 나지막한 산으로 교통이 편리하고 산길이 짧아 산을 처음 오르는 사람이나 여성들에게 인기가 높다. 33m²(10평) 정도 넓이의 정상에 서면 북쪽으로 명성산, 광덕산, 백운산, 국망봉, 화악산, 명지산, 운악산 등이 마치 부채살을 펼친 듯 보이고, 서쪽으로는 종현산과 소요산, 왕방산이 보인다.네이버 지식백과에는 \"온가족이 함께 떠나는 당일 산행지로 알맞다. 산길이 짧아 산을 처음 오르는 사람이나 여성들에게 인기가 높다\" 이렇게 소개가되어 있는데 실상은 그렇지 않습니다. 왜 그런지  함께 떠나  보시죠.. 금룡사경기도 포천시 영중면 영일로 141 금주산의 들머리 금룡사 입구 입니다.  금주산 안내도도로 입구에서 오르막을 오르다 보면금룡사 주차장이 있습니다. 주차는금룡사 절 주차장에 주차를 하시면 됩니다.주차장은 작으나 이용하는 차가 많지 않아주차는 수월할게 하실수 있습니다.  금룡사 입구주자창 자리가 없다면  주차장 아래로 공터에 주차를 하시면 됩니다. 도로 입구에서 절 주차장까지도 거리가 꽤 되고 주차장에서 시작 고도도 약200미터 정도로 금주산 정상이 568.2(네이버지도)미터 이니 시작부터 일정 고도를 거져 먹고 시작 할수 있습니다. 주차장 바로 왼쪽편에 금주산입구 푯말이 있습니다. 저는 다른 등산로를 몰라서바로 이곳으로 올라갔습니다. 제가 올라간 곳이 안내도상의 3번 코스좌측 능선 코스 입니다. <코스 안내는 하단에> 금룡사 주차장 금주산 좌측능선 입구시작 부터 경사도 심하고 낙엽이 쌓여 미끄럽고 등산로에돌이며 바위가 많습니다. 시작부터 난코스 입니다.  조금 편안한 길이다 싶으면 바로 암벽 코스가 등장 합니다.   간간히 보이는 경치는 멋집니다. 28키로의 박배낭을 메고오르기엔 쉬운 길은 아니네요..그냥 등산으로 와도 초심자에게는버거운 산행길이 될듯 합니다.  가야할 금주산 정상이 보이구요 곳곳에 트여주는 조망으로위로받길 여러번... 경사진 낙엽길에 미끄러질까 신경도 곤두서길 여러번 오르다 쉬다 오르다 쉬다를 반복 합니다. 암벽길에 박배낭메고 오르며신경이 곤두서기도 여러번..  금룡사 주차장도 내려다 보입니다. 간간히 터져주는 조망하며바위타는 재미까지그냥 등산으로만 방문했다면힘들지만 재미있는 산행길이었을 겁니다.   좌측 능선 봉우리에서 정상방향으로다시 내려갑니다.    정상으로 가야하는 능선길이 보입니다. 능선이지만 역시 쉽지 않은 바윗길 입니다. 눈이 내려 얼었는지 내린 비가 얼었는지 얼음 알갱이들이 등산로에 쌓여 있습니다. 군데 군데 낙엽 밑으로얼음도 있습니다.  여기도 바위, 저기도 바위지겹게 바위 구간을 지납니다. 주차장에서 12시 15분경 출발해서이때가 약 오후 1시 반인데 벌써 해가 지고 있는 느낌 입니다. 아직 한참 낮인데..  지나온 좌측능선 봉우리 정상 밑 삼거리에 도착 했습니다. 오늘 묵을 곳은 왼편의 헬기장이지만먼저 오른쪽 정상방향으로 고고 저기 정상석이 보입니다.  금주산정상 금주산정상뷰 금주산 정상 파노라마 뷰정상 인증, 동영상 촬영을 마치고오늘 하루 신세질 헬기장으로 향합니다.이때까지도 몰랐습니다 정상에서금룡사로 내려가는 직선코스의길이 있다는걸... 알았다면정상아래서 묵었을텐데요.. 금주산 어느곳에서도 편안한길은 찾기 어려웠습니다.  수풀이 무성한 헬기장 입니다.  금주산헬기장금주산헬기장헬기장에 도착한 시간이 오후 2시 38분주차장에서 출발해서 쉬는시간 포함 2시간 25분 정도걸렸습니다. 벌써 해가 지는  분위기 입니다.  서둘러 자리를 잡습니다. 지나는 산객도 없습니다. 오르면서 딱 두분 봤습니다.  점심도 굶어서 집에서 준비해온 닭갈비를 데워서 먹습니다 . 요즘같은 겨울에는 밖에서 요리하는데 춥거니와 요리는 시간이 오래걸려다 익혀와서 먹기 좋게 데우기만 합니다.  낮잠을 거 하게 자고 일어났더니어두운 저녁 입니다.. 오후 6시 40분 정도 뿐이 안되었는데..야경도 대충 담아보구요..명성산쪽에서 포사격을 하는지포 소리가 들립니다. 저녁은 간단하게 맥주와 견과류로 마무으리.. 한밤중에 별이 많이보여스마트폰으로 그냥 대충찍었더니 역시 별들이 안 보입니다.별사진은 신경써서 찍어야 하겠습니다. 침낭안에 핫팩을 넣고 잠을 잤더니밤새 추운줄 모르고 잘 잤습니다. 혹시나 핫팩이 없다면 날진물통에끓는 물을 부어서 침낭안에 핫팩 대신 넣고 주무셔도 그  온기가 오래 지속 됩니다. 제가 백패킹 초창기에 많이 써먹던방법 입니다..  추운겨울을 따뜻하게 해주는 핫팩 재사용, 재활용 하는 방법 및 오래 사용하는 방법 알려드립니다.안녕하세요 민쮸민뚱빠 입니다. 이제 겨울이 다가오니 아침 저녁으로 많이 춥습니다. 기온이 영하로 내려가...blog.naver.com 이제 한겨울 추위에도 떨지 마세요 발열조끼 20종 추천 비교 모음안녕하세요 민쮸민뚱빠입니다. 오늘은 추운 겨울 야외에서 캠핑, 등산, 낚시, 스키등의 레저 활동을 하시는...blog.naver.com  밤새 바람과 낙엽 소리를 자장가 삼아자고 일어났더니 동이 트고 있습니다. 헬기장에서 바로 뜨는 해는 보이지 않고10시 방향에서 해는 떠오릅니다.  사방으로 나무가 많아서 정상보다 시야는 좋지 못합니다. 하지만 어제보다 바람도 덜 불고기온도 올라간듯 합니다. 덜 춥습니다.  텐트안에서 바라본 풍경 헬기장 텐풍아침에 운동겸 해서헬기장 주위를 #K2 #줍킹 #쓰레기줍기 #줍킹챌린지 #쓰레기줍는하이킹을 합니다.#플로깅 활동의 일환으로남이 버린 쓰레기 까지 치우는 운동 입니다.하지만 이곳 금주산은 많은 산객이방문하지 않다보니 그나마 깨끗했습니다.  머문자리는 아니온듯이 정리합니다. 원래 계획은 어제 올라온 좌측능선으로 다시 하산하는거였지만정상에서 금룡사로 바로 내려가는등산로가 있다는 사실을 알게되어어차피 금룡사 절도 방문할 계획이있었으니 정상에서 절로 바로  내려갈수 있는  등산로로 향합니다 .<전 보통 네이버 지도의 등산로를많이 활용하기에 네이버 지도에표시가 안된 등산로는 존재를 잘 모릅니다.> 짐 정리를 마치고다시 정상으로 향합니다.   두번쩨 정상 방문. 정상에서는 간단히 인증하고 금룡사 하산길로 내려 섭니다. <지금 부터의 사진은 제가내려 가면서 찍은 사진이나 간혹뒤돌아서 찍은 사진들도 있습니다. > 역시 낙엽이 많이 쌓여 있는데다경사도 가파른 너덜길입니다. 얼마나 신경을 쓰면서 내려갔던지느낌상으로는 올라올때보다 내려갈때 땀을 더 흘린듯 합니다.  무거운 박배낭을 메고 급 경사의 길을내려가자니 한걸음 내 딛기가 힘듭니다.     이쪽 길은 좌측 능선길보다 조망이터지는 곳은 없습니다.   바위가 습기를 머금어서일까요?신발 바닥이 젖어서 일까요?바위를 밟아도 미끄러지기 일쑤입니다.  금룡사에서 정상에 이르는 길엔별다른 이정표가 없습니다. 먼저 다녀가신 분들의리본이 이정표가 됩니다.누군가에게는 리본이 불필요한 쓰레기로보일 수 있지만 지금 같이 이정표도 없는산에서는 그 어느것보다 반가운 표식 입니다.  금주산 전체적으로 등산로 정비나밧줄등의 교체가 필요해 보이는데찾는이가 적다보니 보수나 정비도뒤로 밀리는 거겠죠??     이제 금룡사에 도착한것 같습니다.미륵님 뒷모습이 보입니다.  마지막 난코스가 존재하네요..이쪽으로 오르시면 첫번째 난코스겠지요. 곳곳에 흐르는 물이 고드름이 되었습니다. 역시 사진으로 봐도 놀랍던 장면 인데실제로도 신기합니다. 절벽에 구멍을 내고 그 곳에 불상을일일이 모셔놨습니다..  금룡사 미륵전 좌측능선 봉우리 금룡사 미륵입상 금룡사 미륵입상금룡사에서 바라본 모습  절벽에 놓인 수 많은 불상들   금룡사 석등 금주산 골짜기에 자리한 금룡사 금룡사 미륵전 금룡사 미륵전금룡사 미륵전 내부금룡사를 지키는 멍멍이 절벽 위에 세워진 미륵전 곳곳에 물이 얼어 생긴 고드름.개인적으로는 이곳 금룡사가 금주산 골짜기 안에 위치 하고 있기에하루에 햇빛을 밭는 양이 적어겨울이면 유난히 더 추울듯 하네요.   금룡사도 높은 곳에 위치해서계단이 많습니다. 계단 곳곳에 얼음이 얼어내려 갈때 올라 갈때 주의 하셔야 합니다. 금룡사에 흐르는 폭포  금룡사 유래 금룡사 전경골짜기 절벽 위에 어떻게건물을 지었는지 볼수록신기합니다.  주차장부터 무수히 많은 계단들...  금룡사 약 된장. 금룡사 약된장 금룡사 출입구  금룡사 부도 탑 주차장에 도착해서 어제처럼금주산 봉우리 사진을 담아보며1박 2일 백패킹을 마무리 합니다. 오늘은 하산할때 까지 절에서도 1명도 못봤습니다.  절 구경 시간까지 포함해서 하산은 정상에서 부터 1시간 남짓 걸린듯 합니다. 확실히 코스와 소요되는 시간은  짧습니다.   오늘의 산행기록 \"트랭글\" 앱\"내가 오른 금주산 등산 코스\"금룡사 주차장 - 좌측 능선 - 금주산 정상 - 헬기장 - 금주산 정상 - 금룡사 - 금룡사주차장  금주산 등산 코스1코스 1km 1시간금룡사 주차장 - 금룡사 - 능선 - 정상2코스 6.8km 5시간금주리 마을입구 - 우측큰계곡 - 우측주능선 - 남서능 -정상3코스 4km 3시간금룡사 주차장 - 좌측능선 - 정상 금주산 추천 등산코스금룡사 주차장 - 좌측능선 - 정상 - 금룡사 - 금룡사 주차장 주차금룡사 주차장 무료 이용 가능 금주산 산행시 주의사항초보자 분들은 가급적 중급자 이상과 두명이상 산행을 바랍니다.경사도 심하고 너덜길에 위험한 길이 많아 산행시 많은 주의를 요합니다.해발 고도는 낮아도 만만한 산은 아닙니다. 암벽도 많아 등산화와 장갑은 필수 입니다 등산로의 바위,낙엽등의 미끄러짐에 주의 하셔야 합니다. 눈이 쌓이는 시기에는 아이젠도 필수 입니다. <겨울에 아이젠은 항상 가지고 다니세요>등산로의 나뭇가지를 주의 하세요 가방에  걸려 중심을 잃기도 쉽고 때때로 얼굴을 할퀴기도 합니다   다른 글도 함께 보기서울 에서 가볍게 오를수 있는 인왕산 북악산 연계 종주 산행안녕하세요 민쮸민뚱빠 입니다 오늘은 서울 시내에 위치한 인왕산과 북악산을 다녀온 이야기 입니다. 서울 ...blog.naver.com 20211113-14 박배낭 메고 공주봉까지 낙엽으로 러셀한 홀로 백패킹 및 소요산 산행안녕하세요 민쮸민뚱빠 입니다. 오늘은 오랫만에 솔로 백패킹을 했고 지하철을 이용해서 소요산을 다녀 왔...blog.naver.com 20211017 한파주의보 속 포천 왕방산 백패킹안녕하세요 민쮸민뚱빠 입니다. 오늘은 지난 주말 다녀온 포천과 동두천에 걸쳐 있고 정상 팔각정에서 바라...blog.naver.com 가평 '신선봉' 전망 좋은 곳에서의 하룻밤안녕하세요 민쮸민뚱빠 입니다. 오늘은 가평 전망 좋은곳에서 하루밤을 보내기 위해 오랫만에 백패킹 배낭...blog.naver.com  겨울 등산 산행의 필수품 인기 아이젠 스패츠 제품 비교 추천 모음안녕하세요 민쮸민뚱빠입니다. 이제 가을끝 겨울 시작입니다. 인스타그램등의 SNS에서 여기 저기 많은 ...blog.naver.com 등산 트레킹에 필수적인 인기 중등산화 순위별 20종류 비교 추천 모음안녕하세요 민쮸민뚱빠 입니다. 오늘은 등산과 하이킹에서 필수품인 등산화에 대해서 소개해 드리려 합니다...blog.naver.com 가볍고 휴대하기 좋은 접이식 등산 캠핑 의자 15종류 모음안녕하세요 민쮸민뚱빠입니다. 오늘은 등산, 낚시, 캠핑등에서 사용하기 좋고 가벼운 접이식 미니 의자를 ...blog.naver.com 산행 필수품 등산 스틱 20종류 비교 추천 모음안녕하세요 민쮸민뚱빠 입니다. 오늘은 백패킹, 산행, 트레킹의 필수품인 등산 스틱을 소개해 드릴까 합니...blog.naver.com 등산 백패킹에서 유용하게 사용할 수있는 가벼운 미니 테이블 15종류 비교 추천 모음안녕하세요 민쮸민뚱빠 입니다. 오늘은 등산이나 백패킹에서 유용하게 사용할수 있는 미니테이블을 소개해 ...blog.naver.com  #경기도 #포천시 #금주산 #금룡사 #백패킹 #등산 #산행 #포천가볼만한곳 #포천여행 #금주산등산코스 #금주산추천등산코스 #금주산산행시간 #금주산주차 #금주산정상 #금주산풍경 #금룡사미륵입상 #금룡사미륵전 #줍킹 #플로깅 #쓰레기줍는하이킹 #줍킹챌린지 #금주산산행시주의사항 #산행기록 #트랭글 #금주산백패킹 #백패커 #LNT #핫팩대용팁 #포천금주산 ######################################################################### ",
		"description": "산기슭에 금룡사와 청학동계곡 등이 있어 온가족이 함께 떠나는 당일 산행지로 알맞다. 포천읍에서... 금주산의 들머리 금룡사 입구 입니다. 금주산 안내도 도로 입구에서 오르막을 오르다 보면 금룡사 주차장이... ",
		"source": "금룡사"
	},
	{
		"title": "남산산림욕장~남산~장전평리~금룡사~봉화산~먹실(등산코스)... ",
		"postdate": "20210914",
		"link": "https://blog.naver.com/pakbong78?Redirect=Log&logNo=222505692579",
		"contents": "#남산산림욕장 #남산정 #남산 #금룡사 #봉화산 #먹실 #장전평리 #남산힐링필드산지기의 산행기!오늘은 홍천읍내를 감싸고 있는 남산과 봉수대를 볼수있는 봉화산을 연계하는 산행을 했습니다.일전에 홍천읍내 뒷산을 너무나 편안하게 다녀와서 부푼 기대감을 안고 이번 산행도 준비를 했는데....ㅠㅠㅠ결과적으로 연계산행은 하지 말기 바랍니다.이유는 남산에서 봉화산 까지 가는 등로 일부가 없거니와  도로를 가로질러 20여분을 도로을 걸어야 하는점 봉화산 입구도 전원주택 공사로 찾기도 힘들 것 같다는 생각이듭니다.지도를 보고 어찌어찌 찾아가긴 했지만 막산을 타는 기분! 아시죠.ㅠㅠ결론은 남산따로 봉화산 따로 오르시길 추천드립니다. 나홀로 산행 했구여날씨는 너무좋아 산행의 맛을 더했습니다.  완연한 가을 바람이 꽤나 시원하더군요.15km/5시간여 산행을 했는데 막산과 도로를 걷는동안 체력소모가 많았습니다.차량회수는 콜택시 6600원 나옵니다.산행후기 : 결과적으로 연계산행은 추천해 드리고 싶지 않습니다. 올해 워스트 산행으로 기억될 것 같습니다.남산은 정말 편안하고 힐링산행 이었지만, 장전평리와 금룡사 사이 등로가 엉망이구여 도로를 걷는게 조금 싫었습니다.봉화산 들머리도 전원주택 공사로인해 없어질 듯 하구여ㅠㅠ하여튼 대체적으로 대단히 실망스러운 산행 이었습니다. 남산 산림욕장주차장는 넉넉하구여 입장료는 없습니다.^^화장실도 깨끗하구여.  입구에 커다란 돌탑이 반겨 주구여 내부등로는 편안합니다. 남산 유아숲 체험원어린이 눈높이에 맞춰 조성된 숲 같아요.귀여움 뽀짝..^^입구모습요. 체험장 설명 잘되있구여 ㅎㅎㅎ 귀엽죠? 목각인형  약수터별루 관리가 안되고 있는 느낌! 남산정? 남산정상이 아니고?그렇게 한숨을 쉬었는데 남산정이 맞더라ㅎㅎ  편안하게 서서히 올라가구여  등산로 주변으로 공사가 한참이네요. 또다른 등로가 작업중이더군요. 새로 깔린 야자수 메트 남산 숲속쉼터빨강원 안을 자세히 보세요!....훌라후프  입니다.ㅎㅎ  남산 찍고 다시 돌아와 세무서 쪽으로 갑니다.봉화산을 가기위해..  와~~~~~ 이거지 ㅎㅎㅎ 육각정^^육각정에서 바라본 홍천읍내.먹구름때문에 화질이 뿌였네요ㅠ이곳에서 남산 정상까지 800m  육각정에서 금산 정상까지 고도차이가 없어 편안한 소나무 숲길이 너무 좋습니다. 남산힐링필드아래서 본 모습.크죠?  남산정상 전 계단 오름  남산정상도착! 태극기라 ...갑자기 불타오르는 애국심^^ 남산정정상조망홍천의 산자락들은 가리산이 단연 눈에 띠며 그외 석화산 공작산 운무산 금학산 그리고 멀리 용문산 등등 나름 이름값 하는 산들이 보인다.저멀리 가리산.  다시 되돌아 오면서 소나무숲길 입니다. 장전평리로 그럼 가 봅시다.  아직까지 등로상태는 좋아 보인다. 야생버섯 밀버섯, 능이버섯, 싸리버섯등등 만나고 왔습니다.   아직까지 등로 상태는 좋아 보입니다! 멋진 소나무 숲도 보이고. 아~~~~~이제 시작입니다.벌목지가 나오면 서서히 등로가 없어지더니 막산을 20여분 탔습니다.ㅠㅠ 요런 벌목지ㅠㅠ  산초나무가 웃자라 가시에 찔리고 난리 났습니다.  등로인듯 능선인듯 등로아닌 산 ㅎㅎㅎ 막산을타고 내려왔던 날머리.내가 잘못 찾은건가? 아리쏭 하지만 지도상엔 등로인데 저모양이다.ㅠㅠ   임도를 만나고 장전평리를 내려와 금룡사로 가야한다. 5번국도를 20여분을 걷는다. 그러면 보이는 이정표와 ...금룡사 입구.. 금룡사 입구 모습인데 작은 암자를 오르기위해 이렇게나 산을 깍았다. 안따깝다 전경모습 이정표에서 한바뀌 돈다고 생각하면 된다.결과적으로 제가 선택한 오름길은 별루였다.산성터로 오르는게 맞다. 이렇게 전원주택 공사가 한참이다. 어찌어찌 들어서면 갑자기 울창한 숲길이 반겨주고 이정표도 이렇게..제대로 찾은 듯 하다. 계곡 한여름 시원한 물소리가 조용히 차분히 흐른다. 울창한 구상나무 숲길도 있구여 두번째 이정표    등로인듯 능선인듯 ㅎㅎㅎ  와우~~~~~소나무숲 보소.이곳 소나무 숲을 지나면 봉화산 정상까지 고도를 갑자기 올린다.힘들었다.   이런오름 봉화대원거리 통신수단!우리나라는 120년전까지 사용하였고 과학적으로 잘 갖춰진 봉화대다.국가위기상황시에 낮에는 연기로 밤에는 불빛으로 먼곳까지 정보를 전달하였다. 와~~ 너무한거 아닌가?나름  의미있는 산인데 이렇게 밖에 관리가 안되나 보군요 봉화산, 691m홍천군 홍천읍 장전평리에 위치하고 있다.옛날 통신수단으로 사용되었던 봉화대가 있는 산으로 사방조망이 좋으나 등산객들에게 잘 알려져 있지 않은 산이다.홍천읍에서 차로 20여분 정도로 가까워 접근성이 아주좋다.정상석만 멋지네요.바로 하산 합니다.뱀나올 것 같아요  하산길은 너무 잘되있어요.이곳으로 올라야 되는데 ㅠㅠ   소나무 숲길과 선명한 등로 급하지 않은 경사도.모두 좋아요. 한참을 내려와 저는 먹실로 향합니다.차량회수 문제로. 이런스탈 이구여 하산하는데 어려움은 없겠습니다. 전형적인 가을하늘 입니다.따사로운 햇살, 시원한 바람..음~~~  마을입구 표지석이 예쁘네요. 장전평리로 하산 하는 길...콜택시 금방 오네요. 벌초을 위해 시골을 잦았는데 형님께서 먼저 수고를 해 주셨습니다.감사하게요.ㅎㅎ ",
		"description": "#남산산림욕장 #남산정 #남산 #금룡사 #봉화산 #먹실 #장전평리 #남산힐링필드 산지기의 산행기! 오늘은... 남산은 정말 편안하고 힐링산행 이었지만, 장전평리와 금룡사 사이 등로가 엉망이구여 도로를 걷는게... ",
		"source": "금룡사"
	},
	{
		"title": "경기도등산 포천 금주산 등산 뷰 맛집 금룡사 등린이 하루",
		"postdate": "20210921",
		"link": "https://blog.naver.com/jslee119?Redirect=Log&logNo=222512178012",
		"contents": "경기도등산 포천 금주산 등산 뷰 맛집 금룡사 등린이 하루 안녕하세요~초보 등린이 뚜호의 등산!오늘은 친구와 아침 8시 사패산 등산이 있는날인데...친구가 늦잠자는 바람에... 일어난 김에.. 저 혼자 15분거리에 있는 금주산을 다녀왔어요!금주산은 저의 모교가 있는 영중면 금주리에 위치하고 있습니당^^어릴때 가끔 오던 산인데 15년만인거 같네용금주산은 해발 568.1m 입니당 먼저 입구에 안내도가 있는데요.저는 1코스로 금룡사를 지나 간단하게 산행을 하는 코스로 정했습니다.매우 짧은코스에요! 안내도를 보고 차를타고 쭈욱 올라오다보면 우측에 주차장에 있습니다~이곳에 주차를 하고 산행을 시작하면 되요! 이곳부터 시작인데요~ 어릴적 이곳에서된장 고추장 등등 판매를 하였는데요.지금은 새로운 건물을 지으려나보네요 ㅠㅠ저에겐 추억이였는데요ㅠㅠ 건물을 지나 이제 금룡사로 올라가는 입구에요~계단이 상당이 많죠? 쭉욱 계속 오르세요~ 조금 오르다보니 금룡사가 보이기 시작합니다!토요일 날씨가 미세먼지로 너무 안좋았는데일요일인 오늘은 상당이 좋아진걸 볼 수 있어요! 자세히 읽어보진않았지만 사진을 찍!뷰계속오르다보면 폭포아닌 폭포도 나온답니다 ㅎㅎㅎㅎ 이렇게 금룡사로 가는길 초입부터 계단이 상당히 많아요...짧은 산행을 생각하고 왔는데 생각보다 힘드네요... 휴우경기도등산 포천 금주산 등산 뷰 맛집 금룡사 등린이 하루 (1)금룡사에서 바라본 전망!^^이쁘쥬?금룡사 뒷편에 이제 진짜 등산을 위한 코스로 이어져 있어요!경기도등산 포천 금주산 등산 뷰 맛집 금룡사 등린이 하루 (2)이제 금룡사를 끝으로 산행 시작!한층 높아진 곳에서 영상 한 번 보고 가실게여~ 1.3키로 등산이라고 하기에는 조금 짧은감이 있네요 ㅎㅎㅎ 시작부터 위험한 구간이에요!금주산은 가파르게 오르기 때문에중간중간 밧줄이 많이있답니다.장갑은 필수! 여기도! 여기도...생명줄이니 꼭 붙잡고 가세요! 중간지점에서 바라본 이맛에 등산하는거쥬~ㅋㅋㅋㅋㅋㅋㅋ 엄청 힘들기 직전에 도착!한 20년전쯤돌 비석이였는데 바뀌였네요.해발 568.1m왕복 2시간도 안걸리니 간단한 산행으로 딱입니다! 잠시 정상에서 쉬면서 하늘을 바라보니구름 한 점 있네요 ㅎㅎ 운동을 하면 당이떨어지기에....트윅스 하나 먹었어요!오랜만인데 넘나 맛있네요 ㅎㅎㅎㅎ뚜호의 짧은 산행을 마칩니다!내려올때도 조심조심 하세요! 모두!다음편에 만나요~[출처] 경기도등산 포천 금주산 등산 뷰 맛집 금룡사 등린이 하루|작성자 뚜호 ",
		"description": "경기도등산 포천 금주산 등산 뷰 맛집 금룡사 등린이 하루 안녕하세요~ 초보 등린이 뚜호의 등산!... 저는 1코스로 금룡사를 지나 간단하게 산행을 하는 코스로 정했습니다. 매우 짧은코스에요! 안내도를 보고... ",
		"source": "금룡사"
	},
	{
		"title": "경기도등산 포천 금주산 등산 뷰 맛집 금룡사 등린이 하루",
		"postdate": "20210511",
		"link": "https://blog.naver.com/best-sooh?Redirect=Log&logNo=222346327654",
		"contents": "안녕하세요~초보 등린이 뚜호의 등산!오늘은 친구와 아침 8시 사패산 등산이 있는날인데...친구가 늦잠자는 바람에... 일어난 김에.. 저 혼자 15분거리에 있는 금주산을 다녀왔어요!금주산은 저의 모교가 있는 영중면 금주리에 위치하고 있습니당^^어릴때 가끔 오던 산인데 15년만인거 같네용금주산은 해발 568.1m 입니당  먼저 입구에 안내도가 있는데요.저는 1코스로 금룡사를 지나 간단하게 산행을 하는 코스로 정했습니다.매우 짧은코스에요! 안내도를 보고 차를타고 쭈욱 올라오다보면 우측에 주차장에 있습니다~이곳에 주차를 하고 산행을 시작하면 되요! 이곳부터 시작인데요~ 어릴적 이곳에서된장 고추장 등등 판매를 하였는데요.지금은 새로운 건물을 지으려나보네요 ㅠㅠ저에겐 추억이였는데요ㅠㅠ 건물을 지나 이제 금룡사로 올라가는 입구에요~계단이 상당이 많죠? 쭉욱 계속 오르세요~ 조금 오르다보니 금룡사가 보이기 시작합니다!토요일 날씨가 미세먼지로 너무 안좋았는데일요일인 오늘은 상당이 좋아진걸 볼 수 있어요!  자세히 읽어보진않았지만 사진을 찍!  계속오르다보면 폭포아닌 폭포도 나온답니다 ㅎㅎㅎㅎ 이렇게 금룡사로 가는길 초입부터 계단이 상당히 많아요...짧은 산행을 생각하고 왔는데 생각보다 힘드네요... 휴우  금룡사에서 바라본 전망!^^이쁘쥬?금룡사 뒷편에 이제 진짜 등산을 위한 코스로 이어져 있어요!  이제 금룡사를 끝으로 산행 시작!한층 높아진 곳에서 영상 한 번 보고 가실게여~ 1.3키로 등산이라고 하기에는 조금 짧은감이 있네요 ㅎㅎㅎ 시작부터 위험한 구간이에요!금주산은 가파르게 오르기 때문에중간중간 밧줄이 많이있답니다.장갑은 필수! 여기도! 여기도...생명줄이니 꼭 붙잡고 가세요! 중간지점에서 바라본 이맛에 등산하는거쥬~ㅋㅋㅋㅋㅋㅋㅋ 엄청 힘들기 직전에 도착!한 20년전쯤돌 비석이였는데 바뀌였네요.해발 568.1m왕복 2시간도 안걸리니 간단한 산행으로 딱입니다! 잠시 정상에서 쉬면서 하늘을 바라보니 구름 한 점 있네요 ㅎㅎ 운동을 하면 당이떨어지기에....트윅스 하나 먹었어요!오랜만인데 넘나 맛있네요 ㅎㅎㅎㅎ뚜호의 짧은 산행을 마칩니다!내려올때도 조심조심 하세요! 모두!다음편에 만나요~ 수호수호(Lv_29)(@k_sososo) • Instagram 사진 및 동영상팔로워 292명, 팔로잉 223명, 게시물 129개 - 수호수호(Lv_29)(@k_sososo)님의 Instagram 사진 및 동영상 보기www.instagram.com 금주산경기도 포천시 영중면 금주리 ",
		"description": "저는 1코스로 금룡사를 지나 간단하게 산행을 하는 코스로 정했습니다. 매우 짧은코스에요! 안내도를... 지금은 새로운 건물을 지으려나보네요 ㅠㅠ 저에겐 추억이였는데요ㅠㅠ 건물을 지나 이제 금룡사로... ",
		"source": "금룡사"
	},
	{
		"title": "포천 금룡사 여행&amp;철원고석정 여행",
		"postdate": "20211031",
		"link": "https://blog.naver.com/ilho1224?Redirect=Log&logNo=222554513306",
		"contents": "오늘은  포천송우리   아들방문  입니다.어느덧  포천과철원이 가까워지고있습니다. ㅎㅎ~~~~10년전에는  두째아들이  백골부대에 근무하여   김화를  자주찾았죠~~~  미륵보살님  ~나무타아미타불 ~~~ 오전  일찍일어나  사랑님께서  김치찌게.호박붙침.콩나물무침.도라지무침등  풍성하게  한차림해서  포천 태봉아파트로   출발  포천  금룡사  단풍모습  가을  느끼며  다음의  장소로  시동.그곳은  바로   강원도 철원   고석정고~~~  이곳은 고석정꽃밭 한탄강의  고석정을  찾아가을정취를  만끽~~   다음 장소는   걸어서   15분   이동하면갈수 있는곳고석정  통통배 타기 입니다신라시대부터  이어져온 고석정에서의고석정통통배  따기입니다.    고석정의   통통배를타고  구경하는고석정의  가을경치는  아름답습니다ㅎㅎ~~~   고석정  주변의  가을경치   담아봤습니다 .오늘 하루도  잘마무리하시고항상건강하시고  화이팅  입니다~  모든  버스도색. 화물차도색0  1  0  3  3  0  6  5  9  5  5  ",
		"description": "도라지무침 등 풍성하게 한차림해서 포천 태봉아파트로 출발 포천 금룡사 단풍모습 가을 느끼며 다음의 장소로 시동. 그곳은 바로 강원도 철원 고석정 고~~~ 이곳은 고석정꽃밭 한탄강의 고석정을 찾아... ",
		"source": "금룡사"
	},
	{
		"title": "[포천 금주산]금룡사입구-금주산-곰넘이봉-관모봉-양문리",
		"postdate": "20200728",
		"link": "https://blog.daum.net/highmountain/16152443",
		"contents": "",
		"description": "[포천 금주산]금룡사입구-금주산-곰넘이봉-관모봉-양문리 댓글 0 서울 경기 2020. 7. 28. [포천 금주산] 금룡사입구-금룡사주차장-좌능선-×451.3-금주산3거리-금주산(△568.3)왕복... ",
		"source": "금룡사"
	},
	{
		"title": "금주산 포천의 명소 암벽의 천불상과 미륵대불입상의 금룡사",
		"postdate": "20200316",
		"link": "https://blog.naver.com/iparktz?Redirect=Log&logNo=221855848866",
		"contents": "  산행지 : 금주산(568m)지역 : 경기도 포천시산행 일자 : 2020년 3월 13일 (금)산행코스 : 금룡사→미륵대불→정상→지체골→금주저수지→금룡사산행거리 : 약 7.6km산행시간 : 3시간 30분 (12:30~16:00)   금주산 등산지도  GPS 트래킹 기록      청계산 계곡의 너도바람꽃을 만나고 금주산 산행을 위해서금룡사 주차장에 도착(T-map에서는 '금용사'로 검색)현대식 건물인 지장전 왼쪽으로 등산로가 있지만미륵대불입상으로 가기 위해서 곧장 올라간다.     지장전에서 대웅전인 미륵전까지는 계속 이어지는돌계단길은 낙엽 하나 없이 깨끗한 모습에서수행정신과 함께 느껴지는 감사 함~   금룡사(金龍寺)는 이렇게 좁고 경사진 산기슭에큰 법당과 미륵대불까지 어떻게 조성하였는지하늘로 오르는 기분과 함께 감탄이 절로 나오게 된다.      미륵전으로 오르는 계단 옆 작은 폭포와 내려다본 계곡주차장이 있는 지장전은 시야를 벗어난 계곡 끝자락에 자리하고돌계단이 포장도로처럼 이어진 모습  호국석굴과 독성각   따라서 넓은 공간이 없는 관계로 미륵대불입상까지모두 계단으로 오르도록 연결된 구조    축대처럼 보이는 자연 암벽 위 소나무가 있는 하늘과 맞닿은 곳에 자리한 미륵전으로 오르는 계단 길     미륵전의 격자 문창살과 빛바랜 사군자 문양의 품격     미륵전에서 바라본 만세삼거리따라서 37번 국도를 지나면서도 산 중턱에 자리한미륵전과 미륵대불입상이 한눈에 들어와포천의 명소인 금룡사를 단번에 알아볼 수 있다.     미륵전 뒤쪽에서 계단을 오르기 전에 올려다본 미륵대불입상     그곳에 자리한 절벽에 모셔진 천불상금룡사의 가장 돋보이면서 독보적인 명소가 아닐 수 없다.     실제로 천 분은 안될 것 같지만 암벽에 감실을 파고불상을 모셔놓은 모습 자체만으로도 경이로운 명소자세히 보면 드문드문 비어있는 감실도 있는데이는 비바람에  불상이 손실되었을 거라는 생각이 든다.      미륵대불에서 내려다 본 미륵전과 암벽의 천불상얼마나 가파르게 경사진 곳인지 알 수 있는 모습     산으로 오른 높이 18m의 거대한 미륵대불입상1970년 7월 8일(음) 미륵대불 점안식과 36년 후 한 날 한 시이곳에서 두 차례 미륵님께서 발현하셨다고 한다.    정상으로 가는 능선을 오르며 바라본 만세삼거리        스카프로 얼굴을 두른 모습의 바위를 비롯한여러 형태의 바위들이 널려 있는 암릉길     거대한 아나콘다가 입맛을 쩍쩍 다시면서 고개를 쳐들기도~    관모봉으로 이어지는 능선 너머로 보이는한북정맥의 국망봉 정상부와 화악산은 아직 설산     서쪽으로는 소요산과 감악산이 겹치고 그 왼쪽으로 왕방산까지~     지장암 등산로로 오르는 능선 뒤쪽으로 조망되는 산군사향산 우측으로 광덕산 자락도 보이는 북쪽 조망     돋보이는 암릉길의 푸른 소나무들     그중에서도 가장 돋보이는 소나무    금주산(568m)    오후 들어 찬바람이 강해지면서 쌀쌀하다. 청계산 계곡에서 조금 덥길래 차에 자켓을 두고 온 것은 실수     정상의 조망을 위해서 정면의 나무들을잘라버린 흔적들이 남아 있었다.     뒤쪽으로 200m만 가면 갈림길이 나오는데금주저수지와 금룡사로 원점회귀하는 최단코스이다.암릉길로 내려가보는 것도 좋겠지만 너무 짧고 계곡도 궁금하여 조금 더 진행하기로~    관모봉 가는 길에서 조금 벗어나 길명리 가는 길의 멋진 조망처      정면에 운악산이 한눈에 들어오고왼쪽은 매봉 깃대봉, 오른쪽으로 축령, 서리, 개주, 주금~     한북정맥 뒤쪽으로 화악, 명지 1~3봉, 연인산     관모봉까지 가기에는 너무 늦었고계곡을 탐방하려고 내려섰는데길, 물, 풀도 없는 메마르고 황량하기만~      오래된 사람의 흔적도 보이고뭉텅이로 빠진 멧돼지 털도 보이고     결과적으로 곰넘이봉이나 관모봉까지 가지 않을 거면546봉에서 능선으로 내려서는 것이 가장 무난하게 여겨진다.     계곡물이 흐르는 능선길과 만나는 아래쪽까지거의 다 내려와서야 잠시 앉아 휴식     이후로 능선길과 합류하여 금주저수지까 무난한  계곡길     오른쪽 능선으로 오르면 금룡사 암릉길과 합류하여정상으로 곧장 가는 길이고 계곡으로 가면 건너편 능선으로 오르는 길안내문을 보니 5월 15일까지 봄철 산방기간으로 입산통제 중이다     금주저수지 날머리.   금주저수지       금주저수지 날머리에서 약 2km를 걸어 도착한 금룡사 입구이곳에서 금룡사 주차장까지는 약 500m     간사한 것이 사람 마음이라고, 차로 갈 때는 평지 같았는데걸어서 가려니 오르막이라 힘들다 느끼면서 금룡사로 원점회귀     금주산은 포천의 명소인 금룡사가 있고비교적 작은 산이지만 다양하게 코스를 잡을 수 있어 부담 없이 가볼 만한 산으로 여겨진다.    ",
		"description": "산행지 : 금주산(568m) 지역 : 경기도 포천시 산행 일자 : 2020년 3월 13일 (금) 산행코스 : 금룡사→미륵대불→정상→지체골→금주저수지→금룡사 산행거리 : 약 7.6km 산행시간 : 3시간 30분 (12:30~16:00) 금주산... ",
		"source": "금룡사"
	},
	{
		"title": "포천 절벽위 사찰 금룡사",
		"postdate": "20210410",
		"link": "https://blog.naver.com/alsrbaka520?Redirect=Log&logNo=222304952010",
		"contents": "포천 골프장이나 주변 여행가면 산중턱 절벽위에 보이는 사찰이 있어요 작년부터 가보고 싶었던포천 절벽위 사찰 금룡사 다녀왔어요 종교가 불교는 아닌데사찰주변을 지나다보면꼭 와보고 싶더라구요 포천 금룡사 입구까지 차를 가지고 갈수 있어요 부처님오신날에는 협소할듯 하지만~3월 중순 방문했을때는 오랜만에 바람이 불어서 하늘이 맑은 날이였어요  포천시 영중면 금주산에 있으며조선 고종2년 1865년에 성웅 이순신 장군의 후손이신지담대사께서 위태로운 나라의 앞날을 걱정하며 홀로 암자를 짓고 수행하기위해 창건하였어요창건시 수도 도량으로 삼아오랫동안 암자형태로 유지하다1970년대 들어 승려 지해에 의해 대웅전과 높이18m에 달하는 거대한 석불입상을 세웠으며암벽을 파내어 감실을 만들고천불을 모셨다고해요건물로는 대웅전과 산신각이 있으며대웅전은 절벽 사이에 콘크리트 구조물로 다리를 세운뒤 그위에 목조로 지은15칸 규모의 대규모 법당이 있어요 금룡사는 포천지역의 대표적 사찰로가난과 병고 전쟁이 없어질때까지 기도하는 호국 도량으로 자리잡았어요   포천 금룡사까지는 계단이 좀 있어요~~ㅎㅎ15분정도 쭈~~욱 올라가셔야 해요 개나리도 구경하고 시원한 바람도 맞고중턱에 잠시 쉴수있는 의자도 있어요  이런저런 대화를 나누다보면 저 높이 미륵님이 보여요 금룡사 창건후 미륵님이 찬란한 빛을 발현하였다는 내용이예요  다시 계단을 올라야해요하나둘~~계단이 가파르므로 장난치면 큰일나겠죠~ 계단을 오르니 멋진 녀석이 반겨주네요명문있는 아이같은데 이름은 모르겠네요 반갑다고 인사했는데 모른체하는 녀석~ㅋ 포천 금룡사의 대웅전이 보이네요~~바람이 엄청 세서 몸을 낮추고 올라갔어요  대웅전앞에서 포천시내를 바라다본 모습경치가 멋지네요 건너편에 45홀 골프장을 만들고 있다는데찾아보니 동훈이 시행하는포천힐마루cc가예정되어 공사중인가봐요대중제 퍼블릭 36홀과 유소년및 아카데미 9홀로 이뤄질 예정이라니 언제 완공될지 모르지만기대되네요   난간에 다가가니 랑님이 못가게 말리네요네~~ 가파른 절벽이니 조심하세요~~^^ 일천불과 오백나한을 모신 천불감실이 보이네요얼굴표정도 모습도 다 다르답니다  이제 18m 백색 미륵여래입상미륵님이 계신곳으로 올라가봅니다바람이 거세니 조심하셔요 1970년 음력 7월8일 점안식한날 밤9시부터 9시30분까지 미륵님께서 발현하셨다는 기록이 남겨있어요 포천 금룡사는 수수한 모습이였지만미륵님을 뵐수 있었고절벽위에 금룡사에선마음의 평안함을 느낄수 있는 시간이였어요   내려오다보니 금주낚시터 표지판이 보이더군요~작년 금주저수지 가족들과부푼꿈을 안고 왔다가 협소한 수상방가로 보고 깜놀했던 안좋은 기억이 있는...ㅋ1박2일동안 베쓰만 잡고 허탈했던 아픈 기억이 있는곳이네요~ 금룡사경기도 포천시 영중면 영일로 141 ",
		"description": "사찰 금룡사 다녀왔어요 종교가 불교는 아닌데 사찰주변을 지나다보면 꼭 와보고 싶더라구요 포천 금룡사 입구까지 차를 가지고 갈수 있어요 부처님오신날에는 협소할듯 하지만~ 3월 중순 방문했을때는... ",
		"source": "금룡사"
	},
	{
		"title": "포천 금주산(금룡사)에서  알바 하다",
		"postdate": "20201125",
		"link": "https://blog.naver.com/dytksdytnsla?Redirect=Log&logNo=222153971776",
		"contents": "",
		"description": "금주산과 금룡사를 한 번은 다녀와야지 하는 생각을 가졌으나 차일피 미르고 있다가 블친 박봉희 님이 일욜 다녀오셔서 적극 추천하시니 안 가 볼 수 없어 다음 날 산행에 나섭니다 역시 금룡사 천불상도... ",
		"source": "금룡사"
	},
	{
		"title": "포천 촛대봉.금주산.금룡사",
		"postdate": "20210909",
		"link": "https://blog.naver.com/kibong0707?Redirect=Log&logNo=222500458870",
		"contents": "■ 포천시 영중면 금주2리 금주저수지 (21.09.08.수)혼 산■ 네 마음의 별은 몇성일까 ☆☆☆+■ 이  슈○윤석열 여권 정치인 고발 사주 불법 의혹 전면부인○이낙연 .세종시.충청도 득표 26%정도 불만에 따른 의원직 사태 배수진■ 산 행 개 요금주산 금룡사는 25년동안 지나 다니면서 한번구경 할 생각 했어나 못하고등산을 시작 하면서 6년만에 금주산 산행과 같이 병행무릎관절이 조금이상해서 산행을 쉴 생각 했어나 당일 산행 결심금주2리 저수지 상부 도착하여 등산복으로 옷 갈아입고 스틱 준비하다 손바닥 살이 살작 끼여 피가남  산행은 제2코스로저수지 마을 입구~계곡~주능선~남서 능선~금주산정상’으로~ 금룡사로전날 비온 관계로 나무가지 물기에 바지가 젖고 거미줄을 해치며 산행저수지에서 시작하여 촛대봉.금주산. 금룡사 코스 산행은 어렵지 안아(역순은 힘들어)금주산정상 바로밑 전망대에서 뷰는 계속해서 미세먼지 없는 날씨덕에 동서남북 명성산.국망봉~운악산(한북정맥).화악산.명지산.북한산.도봉산.왕방산.감악산.소요산.고대산까지 잘보인다■ 산 행 코 스(8km. 0410산행)금주2리 저수지~촛대봉~헬기장~금주산 ~금룡사~차도길~금주2리 저수지 원점 산행 뚜벅뚜벅 뚜벅이길. 휴식시간 포함(0410) ~0900 금주2리 #금주저수지 상부.산행준비 등산복 옷갈아 입고 스틱준비  도로건너 사유지인  밸리애쪽으로 올라간다  건물 좌측길로 산으로 들어간다  0900~0925 촛대봉.금주산(3.9km)산행 들머리에서 바로계곡 건너서 능선길로 오르면 촛대봉으로 직진은 금룡사 암릉길과 합류하여 금주산 정상가는 길이다 바로 계곡으로 들어와 3개의 계곡을 건너서 능선길로 접어들어 실질적으로 산행시작 이다   계곡에서 벗어나 능선길로 들어간다  나무가지 빗물에 바지가 젖고  많은 거미줄을 해치며 올라간다  민둥한 등로길 보다 가끔씩 바위길도 지나가고 0900~1045 일동면 길명리 위치한 #촛대봉(546m)정상전경금주산(2.2km)으로 간다희망봉 2.2km거리(다음에 관모봉까지 연개산행 한다.조망때문에 낙옆지고 난후에. 눈 내리기전에) 촛대봉 지나서  첫번째 전망대에서한북정맥 구간 민둥산.강씨봉.청계산.운악산.수원산으로 이어진다.뒤로는 화악산.명지산.여인산 보인다 앞 길명리.저 멀리 포천시내가.저 멀리 수락산. 북한산. 도봉산이 보인다 잘 안맞아  금주산 내려가는 바위길 등로길에 마주한 무슨 버섯일까 비에 젖은 버섯 헬기장가기전 2번째 암릉전망대  일동시내.43번 국도.#한북정맥 구간  산마루 한북정맥 구간 산마루와. 수락산.북한산.도봉산까지 잘보인다 길명리 마을.화현리마을. 0900~1135 헬기장.금주산정상600m  헬기장지나 3번째 전망대.포천시내.아트벨리.수락산. 북한산. 도봉산 까지   해룡산. 왕방산. 국사봉까지. 감악산. 소요산도 잘보인다  가야할 금주산  0900~1150 금룡사 갈림길에서 금주산200m 간다 관모봉8.4km.처음에는 금주산 왕복후 금룡사방향으로 내려갈 계획인데 ~ 정상에서 금룡사로 내려갔다 4번째 금주산 암릉 전망대 올라와서 전망을 바라본다 명성산.기상관측소에 광덕산.백운산. 국망봉 한북정맥 구간 쭉  가리봉.구름에가린 국망봉.또 뒤쪽 화악산광덕산.국망봉.~운악산 한북정맥구간 쭉 앞 촛대봉.뒤 귀목봉.명지산.여인산 산마루 청계산. 운악산. 수원산 산마루 종자산.지장산.불무산.관모봉.뒤 관음산 0900~1220 #금주산 정상(568.1m).포천시 영중면 금주리와 일동면 길명리의 경계에 있는 산.금주산의 명칭 유래는 명확하지 않으나 일제 강점기에 영중 광산이라는 금광이 있어 반세기가 넘게 채금을 하였으며, 이후에는 금주 광산에서 채광하였다. 북쪽으로 명성산, 광덕산, 백운산, 국망봉, 화악산, 명지산, 운악산 등이 마치 부챗살을 펼친 듯 조망된다. 서쪽으로는 종현산과 소요산, 왕방산 등이 보인다. 해룡산. 왕방산. 국사봉.감악산.소요산까지 조망된다정상에서 금룡사로 내려길은 급경사길 이다 전날 비때문에 바위가 미끄러워 급경사길의 로프잡고 조심해서 내려간다  금룡사갈림길에서 내려오면 이 암릉바위로 해서 금룡사로 내려온다 미륵보살 머리가 보인다 18m의 #대형미륵불 입상이 세워져 있다. 금주산 서쪽을 향하고 있는 이 미륵불은 앞을 지나는 43번 국도에서도 매우 잘 보여 지역의 명물로 알려져 있다. 미륵대불에서 내려다본 미륵전과 암벽의 천불상 암벽에 파내어 공간을 마련하여 천태만상의 #천불 불상을 만들어 안치 만세교 교차로.소요산감투봉.상산.종현산.  미륵전 뒤쪽에서 바라본 #미륵대불입상  #대웅전 격인 미륵전 현판 0900~1310  대웅전 격인 미륵전#금룡사(金龍寺)는 1865년(고종2)에 지담대사가 포천의 영중면 금주산(568m) 중턱에 세운 사찰이다. 승려 지담은 위태로운 나라의 앞날을 걱정하며 홀로 암자를 짓고 수행하기 위해 이 절을 창건하였다고 한다. 창건 당시는 작은 암자로 출발했는데 1970년대 승려 지해의 중창 불사를 통해서 지금과 같은 모습을 갖추기 시작하였다. 지해는 1970년에 대웅전을 건립하였고 산신을 모신 산왕전을 비롯해 칠성각, 용왕각, 독성각 등이 조성되었다. 금룡사의 원래 이름은 금주사였으나 인근에 작은 암자가 들어와 금주사라 칭하자 금룡사라 개칭하였다. #호국석굴.7층석탑  밑에서 올려다본 미륵전철근 콘크리트 기둥을 절벽에 덧대고 절벽 사이에 다리를 놓아 공간을 확보하였다. 건물을 지을 터를 인위적으로 마련한 후 그 위에 15칸 규모의 대규모 미륵전을 건립하였다.  금룡사 사이에 두고 쌍폭포 다시한번더 바라본 미륵전 금룡사 입구로 내려가다 등산로 표말보고 올라간다 지름길 인줄 알고 올라와서 점심으로 계란2개.요플레만 먹고 다시 내려와  0900~1400 금룡사입구(3개코스중 1개만 개방) 저수지로 가면서 바라본 마을.금주산능선 땜에서바라본 상부쪽 금주2리 마을.관모봉.곰넘이봉 사이의 능선 저수지로 올라오는 도로와 왕방산.감악산. 소요산의 산마루가 뚜렷하게 보인다  0900~1430 금주2리 저수지상부 원점금룡사입구 도로에서 살방살방 걸어서 약 30분 거리 ",
		"description": "충청도 득표 26%정도 불만에 따른 의원직 사태 배수진 ■ 산 행 개 요 금주산 금룡사는 25년동안 지나... 능선~금주산정상’으로~ 금룡사로 전날 비온 관계로 나무가지 물기에 바지가 젖고 거미줄을 해치며... ",
		"source": "금룡사"
	},
	{
		"title": "제주 핫플레이스 이색적인 4곳!(낙타트래킹,금룡사... ",
		"postdate": "20200625",
		"link": "https://blog.naver.com/startour7?Redirect=Log&logNo=222011406689",
		"contents": "     절대 놓쳐서는 안될 제주스타렌터카 ※HOT PICK※제주 핫플레이스 이색적인 곳은?  안녕하세요 제주스타 여러분!다양한 제주도의 소식을 전해드리는제주스타지기 반짝반짝 별송이에요~!  제주도하면 아름다운 카페, 바다, 우도 외에는'특별한' 것이 없다고 말씀하시는 분들이 많으신데요.오늘은 이러한 인식을 한 번에 깰 수 있는이색적인 제주 핫플레이스를 소개드리려고 해요~:)제주도에서 즐길 수 있는 이색적인 곳은어디가 있을지, 평범함은 No! 특별한 별송이의 제주 핫플레이스를 지금 공개합니다!▼ Hot Pick 1. 승마는 이제 그만, 낙타트래킹이 대세!사진 출처 : 낙타트래킹 홈페이지낙타트래킹제주특별자치도 서귀포시 표선면 번영로 2564-21   국내에서 유일하게 낙타를 탈 수 있는 제주도의 '낙타트래킹'은 이색적인 장소로 제주 핫플레이스로 자리매김을 하였습니다!:) 낙타를 타고 아름다운 제주도의 길을 트래킹할 수 있고 먹이체험과 아기낙타까지 구경할 수 있는 다양한 재미요소들이 존재하고 있는데요! 체험비는 15,000원으로 저렴하고 네이버 예약을 통해 조금 더 저렴하게 구입이 가능합니다.우천 시에도 우의를 입고 이용할 수 있기 때문에 비오는 제주도에서 무엇을 해야될지 모르신다면 '낙타트래킹'을 이용해보시는 것도 좋은 방법입니다~! 호주에서 온 이곳의 낙타는 국내 최초로 새끼낙타가 10마리 이상 태어나서 귀여운 아기낙타도 관람을 할 수 있는데요.이곳에 있는 낙타들은 온순한 성격을 가졌기 때문에 먹이체험이나 트래킹 이용 시 남녀노소 누구나 편하게 이용할 수 있습니다. 또한 안전요원이 함께 트래킹을 동행하기 때문에 어린 유아를 동반한 가족분들도 같이 이용이 가능한데요. 키 150cm 이하인 경우에는 보호자와 함께 동승해야되니 이점을 참고하시길 바랍니다:)  낙타는 한마리당 200kg까지 태울 수 있습니다. 속도는 승마와는 다르게 빠르지 않고 여유롭게 트래킹을 하기 때문에 이곳의  여유를 즐겨보시길 바랍니다!낙타트래킹을 즐기고 난 이후에는 건초주기와 당근 먹이주기를 할 수 있는데요. 어린아이들이 굉장히 좋아하는 체험으로 인기가 많습니다. 낙타는 앞서 말씀드린 것처럼 온순하기 때문에 손을 물거나 하는 위험이 없으니 안심하시고  낙타에게 맛있는 당근 먹이주기를 해보시길 바랍니다:)이곳에서 낙타트래킹을 즐기신다면 꼭 해야될 일은 바로 '낙타와 사진찍기' 입니다. 사진은 작은 액자 사이즈와 큰 사이즈를 선택할 수 있고 비용이 발생합니다. 사진은 출력 외에도 이메일로도 원본을 보내드리고 있습니다~:)낙타트래킹부터 먹이주기, 사진찍기, 새끼 낙타 구경 등 일반적인 목장과는 다른 매력을 가진 이곳을 즐겨보시길 바랍니다. ◆ 낙타트래킹 이용 Tip＊제주 서귀포시 표선면 번영로 2564-21＊현장 발매 이용요금 : 15,000원(성인,청소년,소인 동일)＊네이버 예약 이용요금 : 6,500원(다른 관광지와 패키지 구매 가능)＊사진 촬영 비용 : 25,000원(작은 사이즈 액자 기준)＊우천 시에도 이용 가능(우의 대여)  Hot Pick 2. 짜릿함을 즐길 수 있는 더마파크 카트체험사진 출처 : 더마파크 홈페이지더마파크카트레이싱제주특별자치도 제주시 한림읍 월림리   답답한 속을 뻥-하고 뚫어줄 익사이팅한 카트를 즐길 수 있는 제주 핫플레이스 '더마파크'를 알고 계신가요?:) 이곳은 제주도의 최대 규모와 전경을 갖춘 곳으로 카트를 타면서 자연경관을 구경할 수 있습니다.속도감이 있기 때문에 꽉 막혔던 스트레스를 한 번에 풀 수 있는데요. 또한 더마카트 외에도 실내 동물원, 승마 체험, 공연 관람 등이 가능하기 때문에 이곳에서 하루종일 즐거운 시간을 보낼 수 있답니다:)더마파크에 위치한 더마카트는 공연, 동물원, 승마, 카트 중 택2, 택3를 할 수 있는 자유이용권으로 저렴하게 이용할 수 있습니다. 현장 구매보다는 미리 인터넷에서 티켓을 구입하면 조금 더 저렴하게 이용할 수 있는데요. 현장결제와 금액 차이가 많기 때문에 사전에 꼭 티켓을 구입하시길 바랍니다~!  카트는 1인용, 2인용으로 나눠서 탈 수 있습니다. 1인용 카트의 경우 키는 150cm이상 되어야 이용할 수 있고 2인용 카트의 경우에는 36개월 이상의 어린이와 성인 동반 탑승으로 이용이 가능합니다!(2인용 카트는 무조건 성인 동반 必)1인용 카트의 경우 키 150cm 이상 이용이 가능하고 임산부나 노약자는 안전을 위해 이용이 제한됩니다!:)카트 이용은 트랙 횟수제한은 없으며 약 10분정도 이용할 수 있습니다! 10분이면 꽤 많이 코스를 돌 수 있기 때문에 절대 적은 시간이 아닌 것 같습니다!:) 간혹 사람이 없는 날에는 더 오랫동안 탈 수 있는 센스를 보여주신답니다~:)트랙은 2가지가 존재하는데, 코너 위주의 트랙과 속도를 조금 더 낼 수 있는 직선 위주의 코스가 존재하고 있습니다. 또한 카트를 즐기면서 사진도 찍어줄 수 있기 때문에 추억까지 남길 수 있습니다. 익사이팅한 체험을 하고 싶으시다면 '더마카트' 강력 추천드립니다!◆ 더마카트 이용 Tip＊제주 제주시 한림읍 월림 7길 155 더마파크＊하절기 09:00~17:50 운영 / 동절기 09:00~17:00 운영＊1인용 카트 25,000원 / 2인용 카트 35,000원(약 10분정도 이용)＊장비는 헬멧만 대여＊네이버 예약 이용 시 더마카트 : 9,900원(다른 체험장소/카멜리아힐 패키지 구입가능)  Hot Pick 3. 제주에서 템플스테이가 가능!? 금룡사 템플스테이사진 출처 : 금룡사 홈페이지금룡사제주특별자치도 제주시 구좌읍 김녕로 148-11 금융사   이번에 소개드릴 제주 핫플레이스는 '힐링'할 수 있는 제주도의 금룡사 템플스테이 입니다. 제주도는 한달 살기와 같이 힐링을 위해 방문하시는 분들이 정말 많습니다.힐링을 목적으로 제주도에 방문하신 분들이라면 금룡사의 템플스테이가 가장 적합할 것 같은데요!너무나 바쁜 도시 생활에 지치신 분들이라면 금룡사의 템플 스테이에서 마음의 힐링을 할 수 있습니다. 이곳의 프로그램은 자율 휴식형 템플스테이와 체험형 템플스테이로 나누어 집니다.(가족, 단체에 따라 약간의 프로그램 변경이 발생할 수 있습니다)  자율휴식형 템플스테이자율휴식형의 경우 자신만의 시간을 가지면서 마음을 쉬어갈 수 있는 프로그램인데요. 예불, 공양, 운력 외에도 올레길 걷기와 바닷가 해맞이, 독서, 기도 등 '개인'이 자율적으로 성찰을 가질 수 있는 시간을 보냅니다.또한 원하는 경우에는 108염주 꿰기 체험, 스님과의 차담&명상도 체험할 수 있습니다.체험형 템플스테이주말에만 운영되는 정기 체험형 템플스테이로 '사찰'과 관련된 프로그램으로 짜여져 있습니다. 사찰예절, 범종체험, 예불, 긍정 명상, 108배 자비명상, 스님과의 대화, 칭찬 샤워 등 자율휴식형보다는 조금더 스케줄에 맞춰서 다양한 사찰 체험이 가능합니다.금룡사 템플스테이는 제주도의 아름다운 바다와 산을 감상하면서 힘들었던 모든 순간을 훌훌 털어낼 수 있는 마음의 안식을 얻을 수 있는 곳 입니다. 다른 제주 핫플레이스와는 약간의 속성은 다르지만 가장 이색적인 체험을 할 수 있는 곳이 아닐까 싶습니다:)◆ 금룡사 템플스테이 이용 정보＊제주 제주시 구좌읍 김녕로 148-11 ＊당일형 체험 비용 : 20,000원(성인, 중고생, 초등생 동일)＊체험형 체험 비용 : 50,000원(성인, 중고생, 초등생 동일)＊단체 이용 가능 / 어린이 프로그램 有  Hot Pick 4. 투명한 제주 바다의 깊은 곳으로! 서귀포잠수함사진 출처 : 서귀포잠수함 인스타그램서귀포잠수함제주특별자치도 서귀포시 남성중로 40   제주도는 스쿠버다이빙이나 씨워킹을 통해 투명한 제주도의 바닷속을 구경하시는 분들이 많습니다. 더 깊은 바닷속을 구경할 수 있는 방법을 알고 계신가요? 정답은 바로 서귀포 잠수함을 이용하는 것인데요!세계최초로 기네스 기록에 등재된 서귀포잠수함은 세계최장시간 잠수함 무사고 운항기록을 가지고 있습니다. 세계최신형 관광잠수함인 서귀포잠수함은 각국에 존재하는 잠수함 중 가장 안전성을 인증 받아서 믿고 이용할 수 있습니다!:)이곳의 잠수함은 '지아호'라는 이름을 가지고 있는데요. 지아호를 타고 세계 최대 연산호 군락지인 '문섬'과 '새섬'을 잠숨하여 이곳저곳을 관람할 수 있습니다.   창 밖으로 이어지는 아름다운 산호들과 물고기를 관리하면서 스쿠버와 함께 수중쇼도 관람할 수 있는데요. 제주도의 투명한 바다는 깊은 곳으로 잠수를 해도 물고기나 산호들이 선명하게 보이기 때문에 어려움 없이 즐거운 관람을 즐길 수 있습니다.국내 관광잠수함 중 유일하게 해저 10m~45m까지 바닷속의 생태계를 관람할 수 있는데요. 천연보호구역으로 아름다운 산호초와 물고기떼를 관람할 수 있는 문섬의 매력을 느껴보시고 잊지못할 바닷속 추억을 만들어보시길 바랍니다. ◆ 서귀포 잠수함 이용 정보＊제주 서귀포시 남성중로 40＊승선요금 : 대인 55,000원 / 소인 36,000원(도립공원료별도 발생)＊네이버 예약 이용 시 최대 13프로 할인(휴애리,제주민속촌 등 관광지 패키지 가능)＊서귀포 잠수함 이용 시 왈종미술관, JTO 면세점 할인  오늘은 평범한 제주의 여행이 아닌이색적인 여행이 될 수 있는 핫플레이스4곳을 추천드렸는데요~!:)매번 단순한 제주도의 여행 패턴에지루함을 느끼셨다면 추천드린 이색 장소에서제주도의 '특별함'을 느껴보시길 바랍니다  제주도 여행을 하시는 분들이라면'렌터카'는 필수인 것 같은데요!제주스타렌터카에서는 다양한 이벤트로저렴하게 렌터카를 이용할 수 있습니다.또한 반려동물과 함께 렌터카를이용할 수 있기 때문에 반려동물과함께 여행을 오셨다면 제주스타렌터카를꼭 이용해보시길 바랍니다:)이색적인 제주도의 핫플레이스가궁금하시다면 제주스타지기 별송이의블로그에 이웃추가를 부탁드립니다.다음에는 더 좋은포스팅으로 인사드릴게요~!     ",
		"description": "금룡사 템플스테이 사진 출처 : 금룡사 홈페이지 이번에 소개드릴 제주 핫플레이스는 '힐링'할 수 있는 제주도의 금룡사 템플스테이 입니다. 제주도는 한달 살기와 같이 힐링을 위해 방문하시는 분들이 정말... ",
		"source": "금룡사"
	},
	{
		"title": "제주 사찰 금룡사 방문후기",
		"postdate": "20220130",
		"link": "https://blog.naver.com/youwarry1?Redirect=Log&logNo=222635259345",
		"contents": "안녕하세요 워니입니다오늘은 제주 김녕에잇는 사찰 금룡사를 다녀왓어요!금룡사는 세화민속오일시장에 가다가 들린 사찰이예요제주에는 많은 사찰이잇는데 하나씩 둘러볼 예정입니다!가는길에 바다가 너무이뻐서 김녕항에 잠시 들러봅니다 정말 오랜만에 제주 파란하늘이네요~바람은 역시나 많이불지만 그래도 바다색이 너무 아름다워서 그냥 지나칠 수 없엇어요~ 제사진도 한장 찍어보고 바다사진도 하늘사진도 마음껏 찍어봅니다ㅎㅎ이제다시 사찰로 출발해봅니다생각보다 사찰로 가는길이 쫍앗어요~ 사찰입구에 문이있는데 지금은 폐쇠하고옆쪽에 길을 새로 낸거같앗어요!안에 들어가니 생각보다 사찰은 아담햇어요 입구바로옆엔 엄청 큰 나무도있습니다거센바람을 이겨내고 저 큰 키까지 크기 얼마나 힘들엇을까요~ 신기한 돌이 하트그림자를 만들고잇어서한장찍어봅니다ㅎㅎ 드디어 사찰인데 저건물하나로 이루어져있어요옆엔 조그마한 석탑도 있고 저 건물옆엔 우물도 잇엇어요!  금용사우물이라는데 지금은 뚜껑을 덮어놧답니다우물까지 구경하고 사찰안에가서저도 2022년 한해 소망하고 왓습니다나가는길이 잘되잇어서 한장찍어주고길따라서 나가면서 한해다짐하고 나가봅니다제가다녀온 사찰은 그리 큰절은 아니엿지만그래도 절안은 잘정돈되잇는 느낌이엿습니다다들 지나가실일 잇으시면한번방문해 보셔도 좋을거같습니다~#제주살이 #제주도 #김녕항 #제주하늘 #제주날씨 #제주바다 #사찰 #제주도 절 #김녕사찰 #서로이웃해요 #댓글환영 ",
		"description": "안녕하세요 워니입니다 오늘은 제주 김녕에잇는 사찰 금룡사를 다녀왓어요! 금룡사는 세화민속오일시장에 가다가 들린 사찰이예요 제주에는 많은 사찰이잇는데 하나씩 둘러볼 예정입니다! 가는길에 바다가... ",
		"source": "금룡사"
	},
	{
		"title": "제주 숨은 명소 금룡사 템플스테이 &amp; 김녕해수욕장 방문기",
		"postdate": "20210413",
		"link": "https://blog.naver.com/azx3072?Redirect=Log&logNo=222308704694",
		"contents": "우도에서 나와 제주도에서 보낸 하룻밤 ! 우도출발-(배타고이동)성산항 - 성산일출봉 - (201버스이동)방모루 점심 - 금룡사 템플스테이1박  - 김녕해수욕장(버스및 배로 이동)- 우도 도착 이번여행에서 가장 좋았던 3가지는*금룡사 템플스테이는 비구니 여성스님만 계셔서 여자 혼자 가기에 조금 더 편안했던것 같아요*김녕해수욕장은 관광객이 많지 았아좋았음(해수욕장 개방후 사람들 바글바글 ㅎ)*양도 가격도 서비스도 만족스러웠던 방모루에서의 점심사진 올려보도록 하죠  성산항으로 ㄱㄱ날이 좋아 많은 분들이 우도를 찾으셨더군요줄 서서 배타시는 많은 분들을 보았습니다 Previous imageNext image 우도 - 제주 배편은 30분간격으로 있어요 약 15분정도면 도착하는데 배에서의 풍경도 굳입니다성산일출봉도 보이고 우도도 보이고  성산일출봉Previous imageNext image 고등학교 수학여행으로 갔던 성산일출봉을 가볼까나성산일출봉은 2가지 코스로 되어있어요1. 해안길 코스 (무료) 2. 성산일출봉 (성인기준 5000원 왕복 50분)저는 두곳을 다 다녀왔습니다   정말 멋져부린듯 Previous imageNext image 사진을 찍고자 하는 나의 의지계속 찍고 싶었습니다영상으로도 남기고 싶었습니다 참 좋더군요 열심히 오르내린 나에게 한라봉 아이스크림을 달콤해서 맛있었습니다  버스를 타고 금룡사로 ~~~ 김녕해수욕장 바다는 김녕카페이름입니다제가 갔을 당시 문은 닫혀있던 ... Previous imageNext image 사진 잘 나오는 한적한 정좌해질녁에도 이쁜 핫스팟 풍력발전기가 천천히 돌아가는데 보기에 너무 이뻤어요 Previous imageNext image 매우매우 추천합니다김녕 해수욕장 방모루밑반찬도 잘나오고 친절하기도 한 방모루  Previous imageNext image 성산일출봉 오르고 너무너무너무 배고파 아무곳이나 들어갔지만너무만족스러웠다관광지 스럽지 않은 창렬하지 않은 양 맛있음밑반찬 너무 맛있어서 본 음식 나오기 전에 다 먹어치움 금룡사 Previous imageNext image 금룡사 건물이 많아요정좌도 있어요 벌레들도 있어요 .....편안한 시간을 보냈던 금룡사 3시 입실하고 바다 구경하러이곳 저곳 동네탐방 숙소에 있던 책들조금 읽어보았죠 나를 위한 시간 ㅎㅎ Previous imageNext image 이거슨 절밥맛있는 절밥 금룡사에서 준 선물처음엔 사람이 없어서 무서웠지만 너무 친절하고 좋았던 금룡사곧 리모델링도 한다고하네요 ! 아디오스....또 올수 있기를이렇게 1박을 보냈습니다  안녕 제주야 난 다시 우도로..... ",
		"description": "우도출발- (배타고이동) 성산항 - 성산일출봉 - (201버스이동) 방모루 점심 - 금룡사 템플스테이1박 - 김녕해수욕장 (버스및 배로 이동) - 우도 도착 이번여행에서 가장 좋았던 3가지는 *금룡사... ",
		"source": "금룡사"
	},
	{
		"title": "구미 금룡사에도 열감지카메라 설치완료!",
		"postdate": "20200601",
		"link": "https://blog.naver.com/seemarket1?Redirect=Log&logNo=221986316880",
		"contents": "안녕하세요 수시큐리티입니다!올해 급작스럽게 터진 코로나19 사태로 인해 세계 각국 국민들이 건강은 물론, 일상생활에서 많은 불편과 어려움을 겪고 있는 현황입니다이럴 때일수록 방심은 금물이라는거 아시죠? 저희 수시큐리티가  구미에 위치한 절 금룡사에 방문하여 '열감지카메라'를 설치하고 왔습니다올해 코로나 사태로 인해 구청, 시청, 공항 등 공공시설에서는 필수로 설치하고 있어, 방문하셨을 때 직접 측정 해보신 분들도 계셨을것으로 짐작합니다 많은 방문객들이 오고가는 '절'에서도 예외는 아니니, 열감지카메라의 유무가 매우 중요한 쓰임새로 작용합니다후기를 시작해보겠습니다. 금룡사경상북도 구미시 형곡로36길 25-9 금룡사  금룡사의 스님께서 수시큐리티 열감지카메라를찬찬히 살펴보시는 중입니다.  [금룡사] 실제로 보면 규모가 상당합니다 금룡사 실내로 들어가시면 무인판매대에서 향이나 초를 구매하실 수 있다고 합니다  열감지카메라 설치가 완료된 상태입니다모니터를 보시면 우측 화면에 온도가 측정되어 색깔로 나타나는것을 보실 수 있습니다온도가 높을수록 빨갛게 표시됩니다.  금룡사 실내, 실외 전경을 한 번 찍어보았습니다.   워낙에 규모가 크고 넓어, 다 돌아보는데 꽤나 시간이 걸렸네요거대한 절에서 느껴지는 경건함과 평온한 분위기에 매료되는 것 같았습니다 금룡사의 열감지카메라 설치후기는 여기까지이구요금룡사의 종 사진을 마지막으로 띄우고 이만 글 마무리 하겠습니다    \"통신보안업계의 1등을 꿈꾸는 수시큐리티\"고객만족을 최우선으로 고객님을 위한 맞춤형 서비스를 선사하겠습니다대구경북 지역을 필두로 CCTV 및 열화상카메라가 필요한 곳이라면 어디로든 출동합니다*아래 공식 판매사이트로 들어오시면 다양한 모델의 CCTV와 관련 제품을 보실 수 있습니다 수시큐리티 : 네이버쇼핑 스마트스토어CCTV 판매, 시공, 부자재, 네트워크공사, AI 시스템, 출입통제smartstore.naver.com 수시큐리티대구광역시 중구 국채보상로150길 65-29  ",
		"description": "저희 수시큐리티가 구미에 위치한 절 금룡사에 방문하여 '열감지카메라'를 설치하고 왔습니다 올해... 금룡사의 스님께서 수시큐리티 열감지카메라를 찬찬히 살펴보시는 중입니다. [금룡사] 실제로 보면 규모가... ",
		"source": "금룡사"
	},
	{
		"title": "금오산 금룡사 유리창 실사썬팅",
		"postdate": "20201228",
		"link": "https://blog.naver.com/sim7094?Redirect=Log&logNo=222188352847",
		"contents": "금오산 금룡사 거래처인데 유리창에 썬팅이 너무 오래되어서 교체시공과새해인사 현수막 설치해달라고 연락이 와서 시공하고 왔습니다효자봉 등산로 가는길이 입구에 있어서 절에 찾아오시는 신자분들 말고일반인들도 효자봉 등산로 입구가 같이 있어서 왕래가 많은 곳입니다. 먼저 게시대에 현수막 달기가 높기도 하고 발판이 좋지 않아서 위험하긴 하지만 그래도 열심히 달아봅니다. 새해인사 현수막 2021년 새해 행복하고 행복하소 소띠분들 더 행복하소현수막을 열심히 시공했어요  효자봉 등산로 가는길 약도가 있는데 나이드신분들도 많이 찾으시는 그리 어렵지 않은 등산코스입니다. 봄, 여름 , 가을, 겨울 다 좋습니다  효자봉, 굴등봉, 황금봉 하루씩 돌아가면서 골라서 등산할 수 도 있어서 더 좋은것같구요, 입구에는 에어건이 있어서 먼지를 털수 있어 더욱 좋습니다. 절 후문 썬팅을 해 놓았는데 너무 오래되어서 다 삭았습니다 입구문 두짝, 양쪽 유리제거후 썬팅작업 준비합니다. 오늘은 날씨가 너무 좋아서 썬팅하기가 좋습니다. 겨울에 영하로 온도가 내려가면 썬팅이 안됩니다. 하더라도 하자가 많아서 되도록이면 영하의 온도라도 해가 있을때 하면 좋구요 아니면 되도록 시공하지 않습니다. 밀칼로 물뿌려가면서 열심히 제거하고 시공 들어갑니다. 절이라 너무 화려한색은 피하고 포인트만 잡아서 작업했는데 주지스님이 마음에들어 하시네요 기포나 끝부분이 실리콘에 올라타지 않도록 신경써서 열심히 해라질을 해 주었구요부속품들도 전부 해체하여서 깔끔하게 시공하였어요.  꼼꼼히 작업하다보니 작업시간이 생각보다 길었네요,,, 작업시간이 좀 더 걸리더라도 꼼꼼히 해야 하자가 없습니다.. 그게 저에게도 더 이익이 됩니다........  언제나 그렇듯 실측하고 디자인하고 열심히 시공하고 마무리 되어 결과물은 보는것은 저에게 행복을 주네요!!  오늘도 수고한 나에게 박수를 보냅니다... 간판현수막전단지 채움기획경상북도 구미시 상사서로29길 3  ",
		"description": "금오산 금룡사 거래처인데 유리창에 썬팅이 너무 오래되어서 교체시공과 새해인사 현수막 설치해달라고 연락이 와서 시공하고 왔습니다 효자봉 등산로 가는길이 입구에 있어서 절에 찾아오시는 신자분들 말고... ",
		"source": "금룡사"
	},
	{
		"title": "34_2021.06.14_구미 금룡사",
		"postdate": "20210614",
		"link": "https://blog.naver.com/hamkkega?Redirect=Log&logNo=222397523440",
		"contents": "구미 금룡사입니다 금룡사 입구 사찰 입구 입구에 상월원각대조사님 법어문이 있습니다 주차장 한 쪽에 석탑. 금룡사 건립공덕비. 등 이 있습니다 사찰 앞 정자에는 장독이 나란히 있구요 사찰 정면 모습입니다1층은 종무소와 다양한 보살님방. 처사님방 등 다양한 방들이 있습니다 2층은 준비실 이라고 있네요 3층 법당 가는길 3층 올라가면 왼쪽편에 경전이 있습니다 법당입구 부처님()이곳에서 108배하였습니다#천태종 #구미 #금룡사 #108배 ",
		"description": "구미 금룡사입니다 금룡사 입구 사찰 입구 입구에 상월원각대조사님 법어문이 있습니다 주차장 한 쪽에 석탑. 금룡사 건립공덕비. 등 이 있습니다 사찰 앞 정자에는 장독이 나란히 있구요 사찰 정면... ",
		"source": "금룡사"
	},
	{
		"title": "금룡사/강원도 홍천군 홍천읍",
		"postdate": "20220302",
		"link": "https://blog.naver.com/buddhafind?Redirect=Log&logNo=222616206358",
		"contents": "봉화산 금룡사 금용사. 금룡사는강원도 홍천군 홍천읍 장전평리 봉화산 기슭,중앙고속도로 홍천I.C에서 동남쪽 7.5km 지점,홍천군청에서 남쪽으로 9.5km 거리에 자리한다. 아미타불재하방(阿彌陀佛在荷方)착득심두절망막(着得心頭切莫忘)염도염궁무념처(念到念窮無念處)육문상방자금광(六門常放紫金光) 아미타불은 어디 계신가마음 끝에 꼭 붙들어 놓지 말고 생각하되,생각생각 지극하여 생각 없는 곳이 이르면몸과 마음에 늘 금빛광명 끊이지 않으리라. 봉화산은옛날 통신터 답게 사방으로 시야가 확 트인 산으로등산로 주변에는 굴피나무, 참나무 숲과 어우러진소나무 숲길로 오르막 내리막이 등반의 묘미이다. 해발고도 691.6m인 봉화산에 설치된 봉화대는높이 3m로 쉼터 등 편의시설도 함께 설치됐으며산행객에게 가리산과 공작산, 오음산 등 주요 명산을한눈에 조망할 수 있는 공간을 제공해주고 있다. ▲출처/금룡사▲출처/금룡사홍천읍(洪川邑)은본래 홍천현이었던 곳이므로 현내면이라 부르다가1895년(고종 32) 군내면(郡內面)으로 고쳤으며1917년 홍천면으로 개칭, 1963년 읍으로 승격했다. 문화재로는 희망리 삼층석탑, 희망리 당간지주,괘석리 사사자 삼층석탑, 희망리 성터, 홍천향교,희망리 사지, 봉화산봉수, 홍천군청 앞 선정비군,희망리 고분군, 홍천 진리 석불, 검율리사지,검율리 석탑, 태학리 고분 등이 있다. 장전평리(長田坪里)는홍천군 홍천읍의 서남쪽에 위치한 마을이고자연마을로는 논꼴, 장승배기 등이 있는데논꼴은 논이 많다 하여 답곡(畓谷)이라고도 하며장승배기는 예전에 장승이 서 있었다고 한다. [금룡사 오시는 길] 주소: 강원도 홍천군 홍천읍 성산터길155번길 47전화: 033-434-7195 ",
		"description": "봉화산 금룡사 금용사. 금룡사는 강원도 홍천군 홍천읍 장전평리 봉화산 기슭, 중앙고속도로 홍천I.C에서 동남쪽 7.5km 지점, 홍천군청에서 남쪽으로 9.5km 거리에 자리한다. 아미타불재하방(阿彌陀佛在荷方)... ",
		"source": "금룡사"
	},
	{
		"title": "감실에 모셔둔 작은 불상이 장관을 이룬, 포천의 금룡사를 가다",
		"postdate": "20210311",
		"link": "https://blog.naver.com/b4010401?Redirect=Log&logNo=222271643863",
		"contents": "깎아지른 암벽을 파낸 감실에 천불을 모신 금룡사의 모습● 3월 6일(토)● 21년도 제2차 라이딩● 코스 : 회룡역ㅡ중랑천 자전거길(의정부)ㅡ경기도청북부청사역ㅡ축석고개삼거리ㅡ송우삼거리ㅡ이가팔리입구사거리ㅡ포천천자전거길ㅡ신북대교ㅡ만세교ㅡ금룡사● 3/6  라이딩             76 Km● 21년도 누계          150 Km ● 경기도 포천시 영중면 영일로 141※ 감실 ~ 법전 안 옥좌 위나 법당의 불좌위에 만들어 다는 집의 모형으로,작은 금동불이나 목불을 모시는 집. 절 입구 안내 게시판에 게시한 내용을소개한다.\" 본 사찰은 조선 고종2년(1865년)에 성웅 이순신 장군의 후손이신 지담대사께서 위태로운 나라의 앞날을 걱정하며홀로 암자를 짓고 수행하기위해 창건되었다.\"고 기술하고 있으며 창건할 때 수도 도장이었기 때문에 오래동안 암자의  형태로 유지해 오다가 지혜스님 이라는 분이 1970년 대웅전과 석불입상을 세웠고, 암벽을 파내어 감실을 만들어 천불을 모시고 지담스님의 호국불심을이어 받았다고 한다. 이어 \"1970년 7월 8일 밤 9시   2005년 7월 8일 밤 9시 한날 한시에 관세음보살님께서 두 번이나 몸을 나투하신 곳이도 하다.\" 고기술하고 있다.※ 나투 ~ 깨달음이나 믿음을 주기위해사람들에게 나타내다. 금룡사에는 스님이 없다. 1865년 창건후 작은 암자로 명맥을 유지하다1960년대 말쯤 출가한 군출신이 암자를 사들여 불사를 크게 일으켰다고 한다.  1970년에 미륵불을 세웠고, 1974년에 법당을 지었다. (법당의 주춧돌에 기록 있다.)금룡사는 본디 태고종 소속 사찰이었다.그러나 불사를 일으켰던 스님이 세상을 떠나고 절집의 형편이 어려워져 급기야 5년전 금룡사는 경매에 부쳐졌다.산아래 미륵박물관을 운영하는 '구천미륵회'가 새 주인 이라고 한다.그래서인가 금룡사는 미륵을 모시고,주법당이 미륵전이다. 재미로 한 번 읽어 보길 •••  아름답게 만들어 놓은 탑이다. 이 절에서의 특징은 미륵전 뒤 깎아지른절벽을 아용해 감실을 만들고 그 감실마다작은 불상과 나한상을 안치했다는 사실이다.이름하여 '천불감실'이다.절을 향해 걸어 올라가면  18m크의거대한 불상이 먼저 눈에 들어오지만,그보다도  이 '천불 감실'은 보는 이를 압도하는 장관을 연출한다. '천불감실'의 숫자를 헤아려 보지는 않았지만 1000의 숫자는 못되고 그 절반 정도는 될 것이라고 보는 사람이 많은 듯. 크기와 모습이 조금씩 다른 모양이 이채로와 더욱 관심을 갖게한다. 외국의 불교 국가에는 불상감실을만들어 놓은 나라가 있는 것 같은데 우리나라에서는 이 곳 유일하단다 그런대  여기 오는 사람들 더러는 불상을가져 가도 한다고 하니 관람태도를바꾸어 문화시민답게 해야 하지 않을까 한다. 어쩐지  빈자리가 눈에 띄기도한다 했지     ㅉㅉㅉ. 18m 높이의 미륵불상불상은 언제 보아도 자비롭고 평화롭다. 금동으로 제작된 아주 작은 불상 탑위에도, 돌위에도, 물가에도그리고 내 마음에도 부처는 있다. 금룡사를 가기위해서는 계단을 오르는다리품을 팔어야 한다.꽤 힘이 든다. 금주산 금룡사라고 되어있다.실제로 금주산은 이름 구대로 금이난 산이다. 예로부터 \" 산에 아홉 덩이가 뭍혀 있는데, 아들을 아홉 둔 이라야그 금을 캘 수 있다.\"는 얘기가 전해왔는데, 실제로 일제 강점기 때 금주산의금광을 개발 해 최근 까지도 금을 채굴했다고 한다.(금룡사에 관한 내용은 문화일보여행기사 보도를 참조한 것임)오후의 시간이 흘러 서녁의 산을 향해해가 기울고 있는 시간이다. 오늘의 출발지로 되돌아 가려면 서둘러야 한다. 올 때 바람을 안고 왔으니 갈 때는 등지고 가려나?천천히 산을 내려 간다.  ",
		"description": "깎아지른 암벽을 파낸 감실에 천불을 모신 금룡사의 모습 ● 3월 6일(토) ● 21년도 제2차 라이딩... 신북대교ㅡ만세교ㅡ금룡사 ● 3/6 라이딩 76 Km ● 21년도 누계 150 Km ● 경기도 포천시 영중면 영일로 141... ",
		"source": "금룡사"
	},
	{
		"title": "금주산 금룡사 가는 길",
		"postdate": "20201030",
		"link": "https://blog.naver.com/llim34?Redirect=Log&logNo=222131316951",
		"contents": "",
		"description": "금룡사를 갈때 마다 드는 생각은 사찰이라기 보다는 중국 무협지에 나오는 높은 산 중턱 바위에 안개가... 김에 금룡사도 볼겸 이곳을 지난다 협곡에 위치해 있어서 그런지 전망은 뛰어나지만 그 만큼의 위험도... ",
		"source": "금룡사"
	},
	{
		"title": "제주 금룡사",
		"postdate": "20201219",
		"link": "https://blog.naver.com/diddream?Redirect=Log&logNo=222179035992",
		"contents": "",
		"description": "제주시 구좌읍 김녕리에 있는 금룡사 입니다. 금룡사는 1930년 김연화보살님이 염불당을 설립하고 1975년 자재현도스님이 대웅전을 건립하면서 사찰로서의 모습을 갖췄다고 합니다. 금룡사 (대한불교... ",
		"source": "금룡사"
	},
	{
		"title": "구미 금룡사 하이크비젼 열감지카메라 설치완료",
		"postdate": "20200804",
		"link": "https://blog.naver.com/soosecurity?Redirect=Log&logNo=222050935373",
		"contents": "안녕하세요 수시큐리티입니다!올해 급작스럽게 터진 코로나19 사태로 인해 세계 각국 국민들이 건강은 물론, 일상생활에서 많은 불편과 어려움을 겪고 있는 현황입니다이럴 때일수록 방심은 금물이라는거 아시죠? 저희 수시큐리티가 구미에 위치한 절 금룡사에 방문하여 '열감지카메라'를 설치하고 왔습니다올해 코로나 사태로 인해 구청, 시청, 공항 등 공공시설에서는 필수로 설치하고 있어, 방문하셨을 때 직접 측정 해보신 분들도 계셨을것으로 짐작합니다 많은 방문객들이 오고가는 '절'에서도 예외는 아니니, 열감지카메라의 유무가 매우 중요한 쓰임새로 작용합니다금룡사 열감지카메라 설치 후기를 시작해보겠습니다. 금룡사경상북도 구미시 형곡로36길 25-9 금룡사  금룡사의 스님께서 수시큐리티 열감지카메라를찬찬히 살펴보시는 중입니다.   금룡사 실내로 들어가시면 무인판매대에서 향이나 초를 구매하실 수 있다고 합니다 열감지카메라 설치가 완료된 상태입니다모니터를 보시면 우측 화면에 온도가 측정되어 색깔로 나타나는것을 보실 수 있습니다온도가 높을수록 빨갛게 표시됩니다.아래는 열감지카메라에 대한 이해도를 높여드리기 위해열감지카메라 테스트 현장을 동영상으로 촬영해보았습니다. 열감지카메라 설치를 위해 금룡사를 돌면서 실내외 전경 보여드리고자 찍어보았습니다.  워낙에 규모가 크고 넓어, 다 돌아보는데 꽤나 시간이 걸렸네요거대한 절에서 느껴지는 경건함과 평온한 분위기가 마음을 편안하게 해주었습니다 근교에 사시는 분들은 가끔 마음 다짐이 필요할 때 다녀오셔도  좋을 것 같습니다금룡사의 열감지카메라 설치후기는 여기까지이구요금룡사의 종 사진을 마지막으로 띄우고 이만 글 마무리 하겠습니다    \"통신보안업계의 1등을 꿈꾸는 수시큐리티\"고객만족을 최우선으로 고객님을 위한 맞춤형 서비스를 선사하겠습니다대구경북 지역을 필두로 CCTV 및 열화상카메라가 필요한 곳이라면 어디로든 출동합니다*아래 공식 판매사이트로 들어오시면 다양한 모델의 CCTV와 관련 제품을 보실 수 있습니다 수시큐리티 : 네이버쇼핑 스마트스토어CCTV 및 부속 재료, 열화상카메라, 자가 설치 제품 전문 회사smartstore.naver.com 수시큐리티대구광역시 중구 국채보상로150길 65-29  ",
		"description": "저희 수시큐리티가 구미에 위치한 절 금룡사에 방문하여 '열감지카메라'를 설치하고 왔습니다 올해... 작용합니다 금룡사 열감지카메라 설치 후기를 시작해보겠습니다. 금룡사의 스님께서 수시큐리티... ",
		"source": "금룡사"
	},
	{
		"title": "금룡사(경기 포천)",
		"postdate": "20200621",
		"link": "https://blog.naver.com/yhrohh?Redirect=Log&logNo=222007657788",
		"contents": "금룡사(金龍寺) 경기도 포천시 영중면 금주산(金珠山)에 있는 한국불교 태고종에 속한 사찰이다.1865년(조선 고종 2) 지담(智潭)이 창건하였다.창건할 때 수도 도량(道場)으로 삼았으므로 오랫동안 암자 형태로 명맥을 유지해왔다.1970년대 들어 대웅전과 석불입상을 세웠으며, 암벽을 파내어 감실(龕室)을 만들고 천불을 모셨다.건물로는 대웅전, 칠성전과 산신각(산왕전)이 있다.이 중 대웅전은 절벽 사이에 콘크리트 구조물로 다리를 세운 뒤 그 위에 목조로 지은 15칸 규모의 대규모 법당이다.특별한 유물은 전하지 않는다.<자료출처 : 네이버 지식백과> 금룡사 주차장  금룡사 입구  지장전지장전 지나 돌게단을 한참 올라서면 금룡사 대웅전과 미륵불이 보인다.    금룡사 대웅전과 미륵불        대웅전  산신각(산왕전)  칠성전  대웅전과 미륵불.대웅전 뒤 계단을 따르면 천불을 지나 미륵불에 올라설 수 있다.금주산 등산로는 미륵불 뒷쪽에 있다.   천불    미륵불        ",
		"description": "금룡사(金龍寺) 경기도 포천시 영중면 금주산(金珠山)에 있는 한국불교 태고종에 속한 사찰이다. 1865년... &lt;자료출처 : 네이버 지식백과&gt; 금룡사 주차장 금룡사 입구 지장전 지장전 지나 돌게단을 한참 올라서면... ",
		"source": "금룡사"
	},
	{
		"title": "운달산 금룡사 雲達山 金龍寺",
		"postdate": "20200927",
		"link": "https://blog.naver.com/law5992580?Redirect=Log&logNo=222100788471",
		"contents": "雲達山 金龍寺운달산은 해발 1,097m 高山으로 문경읍 동북쪽 8km 지점되는 산북면 최북단에 위치한다. 북서쪽에 문경의 진산 주흘산主屹山(1,075 m)이 위치하고 있다.신라 진평왕 10년 588년  운달조사가 개산開山하였다. 운달조사는 운달산 산자락에 운봉사를 창건하였다.후에 금룡사金龍寺로 개칭되었다. 1392년 태조 李성계가 조선을 개국하면서, 이李씨는 木이므로,금극목金克木이라 하여, 금金씨를 모두 김씨로 부르게 하였다.이후부터 세인世人들은 금룡사를 김룡사라 부르기도 한다.동영상 15초 - 30초 첫장면 금천錦川 건너 산자락이 소생의 본가가 있는 비안곡飛雁谷이다.오늘 무여스님께서 운달산 금룡사雲達山 金龍寺를 찾아 유투브에 올렸다.https://youtu.be/3K7hP8XS-Q0 ",
		"description": "후에 금룡사金龍寺로 개칭되었다. 1392년 태조 李성계가 조선을 개국하면서, 이李씨는 木이므로, 금극목金克木이라 하여, 금金씨를 모두 김씨로 부르게 하였다. 이후부터 세인世人들은 금룡사를... ",
		"source": "금룡사"
	},
	{
		"title": "포천 금룡사",
		"postdate": "20210811",
		"link": "https://blog.naver.com/pstag?Redirect=Log&logNo=222465994706",
		"contents": "포천 북쪽 영중면에 금주산이 있다. ‘금주산은 금이 났던 산이다. 예로부터 “산에 금 아홉 덩이가 묻혀 있는데, 아들을 아홉 둔 이라야 그 금을 캘 수 있다”는 얘기가 전해왔다. 금주산에 일제강점기 때 개발한 광산에서 최근까지도 금을 채굴했다. 금주산 중간에는 절집 금룡사가 있다. 좁은 협곡 사이에 아슬아슬한 자리에 거대한 법당이 있다.금룡사는 미륵을 모신다. 주법당이 미륵전이고, 미륵전 뒤에다 18m 높이의 거대한 순백색 미륵불을 세워뒀다. 미륵불은 1970년에 세웠다. 점안식에 미륵이 현신했다는 이야기가 전해진다. 수직의 바위 벼랑에는 오목한 감실(龕室) 수백 개를 파서 그 안에다 주먹만 한 작은 불상과 나한상을 넣었다. 금룡사는 고종 2년에 이순신 장군의 후손인 지담대사가 홀로 암자를 짓고 수행하기 위하여 창건했다. 그 후 오랫동안 암자의 형태로 유지해 오다가 지혜스님이 1970년 대웅전과 석불 입상을 세웠다. 암벽을 파내어 감불에 천불을 모시고 조국의 평화와 통일을 기원 하며 2007년 열반에 들때까지 단독 불사를 했던 사찰이다.고종 때인 1865년 창건 후 작은 암자로 명맥을 유지했다. 1960년대 말쯤 출가한 군인 출신이 암자를 사들여 불사를 크게 일으켰다. 1970년에 미륵불을 세웠고, 1974년에 법당을 지었다. 금룡사는 본디 태고종 소속 사찰이었다. 그러나 불사를 일으켰던 스님이 세상을 떠나고 절집의 형편이 어려워져 금룡사는 경매에 부쳐졌다. 금룡사를 경매로 사들인 건 증산교 계열의 ‘구천미륵회’다. Mt. Geumjusan(금주산) is located in Yeongjung-myeon(영중면), north of Pocheon. ‘Mt. Geumju is a mountain of gold. Since ancient times, there has been a saying that “nine gold nuggets are buried in the mountains, and only those who have nine sons can mine the gold.” Until recently, gold was mined at Mt. Geumju, a mine developed during the Japanese colonial period. Geumnyongsa Temple is located in the middle of Mt. Geumju. There is a huge sanctuary on a narrow spot between the narrow canyons.Geumryongsa enshrines Maitreya. The main hall is Maitreya Hall, and behind Mireukjeon(미륵전), a huge 18m high pure white Maitreya Buddha is erected. Maitreya Buddha was built in 1970. It is said that Maitreya appeared during the instillation ceremony.Hundreds of concave tabernacles were dug into the vertical rocky cliff, and a small statue of Buddha the size of a fist and a statue of nahan were placed in them.Geumnyongsa Temple was founded in the 2nd year of King Gojong by monk Jidam, a descendant of Admiral Yi Sun-sin, to build and practice hermitage alone. After that, it had been maintained in the form of a hermitage for a long time, and in 1970, monk Jihye(지혜스님) built Daeungjeon and a stone Buddha statue. It is a temple that excavated a rock wall, enshrined thousands of Buddhas in the temple, prayed for peace and reunification of the country, and was the sole immortality of the temple until he passed away in 2007. Around the end of the 1960s, a former soldier who became a monk bought a hermitage and erected large-scale Buddhist architecture. Maitreya Buddha was built in 1970, and the main hall was built in 1974.Geumnyongsa Temple was originally a temple belonging to the Taego Order. However, the Buddhist monk who caused immortality passed away and the circumstances of the temple became difficult, so Geumryongsa was put up for auction. It was the ‘Gucheon Maitreya Society’ affiliated with the Jeungsangyo that bought Geumnyongsa at an auction.  #Pocheon #Geumnyongsa #GeumjusanPocheon Geumjusan Geumnyongsa Maitreya  포천  금주산   금룡사  8월10일  ",
		"description": "금주산 중간에는 절집 금룡사가 있다. 좁은 협곡 사이에 아슬아슬한 자리에 거대한 법당이 있다. 금룡사는 미륵을 모신다. 주법당이 미륵전이고, 미륵전... ",
		"source": "금룡사"
	},
	{
		"title": "두류산 금룡사",
		"postdate": "20210329",
		"link": "https://blog.naver.com/choitj42?Redirect=Log&logNo=222291841640",
		"contents": "두류산  금룡사오늘은 치과 가는 날이다 점심 먹고 금방 간다고 하면서 머뭇거리다가 오후3시가 다 되어서 집을 나섰다. 마을 길을 질러 가려다가 지하철을 이용하기로했다. 동대구역에서 내려 걸어가는 길이 왠지 멀게 느껴졌다. 치과에 도착하니 환자 서너 명이 대기하고 있었고 진료실에서는 전동 치료기돌아가는 소리가 내 귓가에 시끄럽게 들린다. 커피 한 잔을 하면서 TV 조선이미스터 미스 트롯을 재 방영하고 있었다. 한참만에 진료실에 들어갔다. 약간은두려운 마음이었으나 임플란트를 한다는 기대감으로 의자에 누웠다. 우선 모음주사를 여러 대 맞았다. 멍멍한 상태에서 느끼는 것은 잇몸을 파고드는 쇠붓치의날선 송곳이 나의 육신을 핥아가는 과정이 나와의 긴 싸움으로 번지고 있었다.온몸이 오싹하는 몇 번의 과정 속에 아프다는 신호를 보냈다. 다시 모음을 하고그런 과정과의 싸움은 계속 이어졌다. 치료가 끝나면 영광의 상처는 꿔 메어지지만 나는 자유를 구속 당하고 있었다. 진통을 이겨낸 영광의 상처에서 뜨거운 피가 솟아나는 것을 느낀다. 붉은 피는 승리보다는 패자가 되어 나를 통제하고 있었기 때문이다.바로 집으로 가려다가 칠성시장으로 갔다. 고등어 두어 손과 양파 등을 사려고 갔는데 오늘은 문이 닫혀있어서 헛걸음치고 말았다. 다시 동대구 마트에 가서양파 느타리버섯 해수촌 두부 취나물 오뚝이 옛날국수 등 총 11.690원을 계산하고 동대구역 버스터미널에서 909번을 기다렸다.  ",
		"description": "두류산 금룡사 오늘은 치과 가는 날이다 점심 먹고 금방 간다고 하면서 머뭇거리다가 오후 3시가 다 되어서 집을 나섰다. 마을 길을 질러 가려다가 지하철을 이용하기로 했다. 동대구역에서 내려 걸어가는 길이... ",
		"source": "금룡사"
	},
	{
		"title": "금룡사 신도회장 취임식,JB실용무용협회, 옥계교회... ",
		"postdate": "20220221",
		"link": "https://blog.naver.com/nicejangho?Redirect=Log&logNo=222653113550",
		"contents": "윤석열 후보를 알리기 위해 어제는 제19회 금룡사 신도회장님의 취임식 및 정기법회에 다녀왔습니다.이기웅 신도회장님께 축하인사를 드리고부처님의 자비가 구미에 따뜻하게 전해지길 바랍니다.JB실용무용협회에서 주최하는 J.BELLY & DANCE ACADEMY HAPPY SHINING FESTIVAL에 참석하였습니다. 코로나로 인해 문화 예술인이 참 많이 힘든것으로 알고 있습니다. 시민들께서 많은 관심 부탁드립니다.오늘은 주일을 맞이하여 옥계교회에 김영식 의원님과 함께 방문하여 장로님들과 좋은덕담과 윤석열 후보를 열렬히 지지해주시길 부탁드렸습니다.이후 어제에 이어 오늘도 강동문화예술회관에서 제1회 춤사랑무용제가 개최되었습니다.예술인들의 많은 활동을 응원합니다.#구미는 #윤석열 #불교 #기독교 #무용 #공연 #예술 #춤 #강동문화예술회관 #옥계교회 #김영식의원 #금룡사 #김장호   구미시장 구미시장후보 구미시장후보예정자 구미시장출마예정자 김장호 ",
		"description": "윤석열 후보를 알리기 위해 어제는 제19회 금룡사 신도회장님의 취임식 및 정기법회에... #구미는 #윤석열 #불교 #기독교 #무용 #공연 #예술 #춤 #강동문화예술회관 #옥계교회 #김영식의원 #금룡사 #김장호... ",
		"source": "금룡사"
	},
	{
		"title": "가고파 꼬부랑길 벽화마을(마산 벽화마을)과 금룡사",
		"postdate": "20201218",
		"link": "https://blog.naver.com/schy5701?Redirect=Log&logNo=222177459018",
		"contents": "",
		"description": "가고파 꼬부랑길 벽화마을(마산 벽화마을)과 금룡사 경상남도 창원시 마산합포구 성호서7길 일대... (코로나로 지금은 휴관) 어룡도 ↑ 내려 오는 길에서 만난 모형 바로 옆에 있는 금룡사(金龍寺, 경남... ",
		"source": "금룡사"
	},
	{
		"title": "두류산 금룡사를 알아봅니다",
		"postdate": "20210228",
		"link": "https://blog.naver.com/anpi9?Redirect=Log&logNo=222259803526",
		"contents": "두류산 금룡사를 알아봅니다오늘은 두류산공원으로 운동 나갔다 만난 아담한 사찰  #두류산 #금룡사 를 알아봅니다.  두류산공원 산책로오늘도 휴일이라 #두류산공원 산책로 는 사람으로 붑빕니다. 두류산 금룡사 산책로  길가 아담한 계곡에 자립잡은 두류산 금룡사~~ 산책하던 불자님들의  합장 기도가  엄숙하기만 합니다~ 두류산 금룡사는 원래 고려시대에는 금봉사라는 절로 한 부호의 원찰로 지어졌다고 하네요~ 그러다가 조선시대 숭유억불정책이 추진되면서 절을 폐하고 향교를 세우려하자 천재지변으로 절터가 갈라지고 연못이 되었다 하네요~ 이후 신심깊은 보살님이 금룡사로 다시 창건하였고, 1986년 전국체전때  절터가 두류수영장 부지로 편입되자 현 위치로 이동하여 중창하였다 하네요~ 금룡사 대웅전#대웅전 앞에는 5층석탑이 자리잡고 있고, 대웅전 밑에는 #법당 이 있네요~ 대웅전 앞에는 강아지가 요렇게 딱 앉아 있네요~~ 근데 사람이 오면 강앙지는 짖게 마련인데 미동도 않고 짖지도 않네요~~뭔가를 아는 강아지일까요~~ㅎㅎ~ 글쓰다 사진 보고 알았는데요. 대웅전 문 밑에도 한마리가 있네요~~ 산신각대웅전 옆에는 요렇게 산신각이 있고요~ 요건 스님들의 생활공간인 요사채랍니다~~ 법당대웅전 밑에는 1층 법당이라 쓰여있는 공간이 있네요~~안이  매우 궁금하네요~~글고 법당 옆으로 잘 다듬어진 나무들의 모습이 꼭 탑처럼 느껴지네요~~글고 신심깊은 불자들의 마음을 다한 예배 모습이 오랫동안 남네요~~오늘은 산책갔다 둘러본 두류산 금룡사에 대하여 알아보았습니다~~ 금용사대구광역시 달서구 성당동 산198-10 ",
		"description": "두류산 금룡사를 알아봅니다 오늘은 두류산공원으로 운동 나갔다 만난 아담한 사찰 #두류산 #금룡사 를 알아봅니다. 두류산공원 산책로 오늘도 휴일이라 #두류산공원 산책로 는 사람으로 붑빕니다. 두류산... ",
		"source": "금룡사"
	},
	{
		"title": "금룡사/전라남도 순천시 해룡면",
		"postdate": "20211015",
		"link": "https://blog.naver.com/buddhafind?Redirect=Log&logNo=222271123244",
		"contents": "천극산 금룡사 금룡사는전라남도 순천시 해룡면 복성리 332에 자리하는대한불교조계종 제19교구본사 화엄사의 말사이다. 순천완주고속도로 동순천I.C에서 서북쪽 1.8km,복성마을회관 북쪽 330m 지점에 금룡사가 있다. 금룡사는2012년 12월 해룡면 복성리에 부지를 확보하고2014년 8월 착공, 2016년 4월 신축 이전하였다. 보물 제1520호로 지정된 금룡사 소장대불정여래밀인수증요의제보살만행수능엄경 권1은간경도감 언해본들의 규범이 되었다는 점에서매우 중요한 문헌으로 인정받고 있다. 원래 순천은 말 그대로하늘을 따르는 사람이 사는 곳이라는 유래가 있어몹시 거친 사람도 순천에 오면 얌전해진다고 한다. 금룡사는하늘의 뜻을 따른 사람이 하늘에 오를 수 있도록등용문이 되어 준다는 의미로 지었다. 금룡은 본디 인간 세계의 동물이 아닌하늘과 인간의 중간에 존재하는 ‘비인비천‘인데인간도 아니고 하늘의 신도 아닌 팔부신중으로서그 ’용신’이 바로 이 도량터의 ’신’인 것이다. 복성리(福星里)는 마을이 천극성(天極星)이라는별자리 모양같이 생겼다고 이름이 붙여졌으며주변 지역은 현재 신시가지로 개발되어 있다. 복성리와 조례동 일원에 있는 왕의산과 천극산은도심과 가까울 뿐만 아니라 편안한 숲길 조성으로주말이면 수많은 시민이 즐겨 찾는 곳이다. [오시는 길] 대한불교조계종금룡사전라남도 순천시 해룡면 복성길 95-13 주소: 전라남도 순천시 해룡면 복성길 95-13전화: 061-724-5988 ",
		"description": "천극산 금룡사 금룡사는 전라남도 순천시 해룡면 복성리 332에 자리하는 대한불교조계종 제19교구본사 화엄사의 말사이다. 순천완주고속도로 동순천I.C에서 서북쪽 1.8km, 복성마을회관 북쪽 330m 지점에... ",
		"source": "금룡사"
	},
	{
		"title": "금주산 금룡사 다녀 왔습니다.",
		"postdate": "20201019",
		"link": "https://blog.naver.com/ssjpnd?Redirect=Log&logNo=222119842428",
		"contents": "가을이 한창인 주말에 동파선생과 금주산 다녀 왔습니다.금주산은 포천에 있더군요금주산 오르는길에 들른 금룡사동영상으로 잠시 담아 보았습니다.   ",
		"description": "가을이 한창인 주말에 동파선생과 금주산 다녀 왔습니다. 금주산은 포천에 있더군요 금주산 오르는길에 들른 금룡사 동영상으로 잠시 담아 보았습니다.",
		"source": "금룡사"
	},
	{
		"title": "[마산] 금룡사의 용궁",
		"postdate": "20100508",
		"link": "https://blog.naver.com/yufei21?Redirect=Log&logNo=60106858756",
		"contents": "",
		"description": "짜임새 없는 가람 마산의 추산공원 뒷편에 금룡사라는 절이 있다. 추산의 정상부에 가까우며, 동북향에... 절의 명칭이 금룡사로 정해진 것도 이에서 연유할 것이다. 성덕암에 있는 산신당과 용신당처럼... ",
		"source": "금룡사"
	},
	{
		"title": "포천 금룡사!!!(천불전 가는 길...)",
		"postdate": "20100601",
		"link": "https://blog.naver.com/dc21korea?Redirect=Log&logNo=10087402050",
		"contents": "",
		"description": "&quot;경기도 포천시 영중면 금주산 금룡사는 1865년(고종2년)에 성웅 이순신 장군의 후손인 지담대사가... 경기 북부지방의 대표적인 호국사찰인 금룡사는 가난과 병고와 전쟁이 없어 질 때까지 기도하는... ",
		"source": "금룡사"
	},
	{
		"title": "포천 금주산 금룡사",
		"postdate": "20171023",
		"link": "https://blog.naver.com/hulkking?Redirect=Log&logNo=221123338466",
		"contents": "",
		"description": "코 스 : 포천 금주산 금룡사 3. 동 행 : 홀로 4. 시 간 : 오후 한시경부터 두세시경 애마가 감기에... &quot;&quot; 금룡사 뒤로 동아줄을 넘어 올라가 보니 충분이 댕겨와도 될 듯한데,.. 주지스님께 말한게 있다보니 그냥... ",
		"source": "금룡사"
	},
	{
		"title": "금룡사",
		"postdate": "20170629",
		"link": "https://blog.naver.com/ghd2411?Redirect=Log&logNo=221040522382",
		"contents": "",
		"description": "대웅전 및 다른 건물들은 1970년 이후에 지어졌다고 함~ 입구에서 지장전까지는 차로 올라가고 금룡사... 금룡사에서 최고의 볼거리인 나한전 암벽석불~~!! 암벽을 파내어 감실(龕室)을 만들고 천불을 모셨다... ",
		"source": "금룡사"
	},
	{
		"title": "ㅣ포천여행ㅣ금주리 금룡사에서 가을 체험하기",
		"postdate": "20091027",
		"link": "https://blog.naver.com/chslkw?Redirect=Log&logNo=30072441575",
		"contents": "",
		"description": "만세교검문소 삼거리에서 이동일동 방향으로 가다보면 좌측에 나타나는 금룡사!!! 무리수를 두지 않으려고 주차장까지 차로가서 금룡사부터 쭈~~욱 펼쳐진 계단카펫을 밟고 산책하는 기분으로 올라가보았어요..... ",
		"source": "금룡사"
	},
	{
		"title": "경기도기도터-경기도 포천시 금주산 금룡사 기도터",
		"postdate": "20080926",
		"link": "https://blog.naver.com/jinsug9339?Redirect=Log&logNo=20055067304",
		"contents": "",
		"description": "경기도 포천시 금주산 금룡사 기도터 이곳 금룡사는 철원으로 가다보면 사진과 같이 오른쪽 산에 저렇게 큰 부처님이 계십니다. 그래서 올라갔습니다. (위)-포천 금주산 금룡사. 철원 심원사에서 운악산으로... ",
		"source": "금룡사"
	},
	{
		"title": "포천 금주산 금룡사 탐방",
		"postdate": "20161015",
		"link": "https://blog.naver.com/santo222?Redirect=Log&logNo=220836858212",
		"contents": "",
		"description": "포천시 영중면 금주리에 위치한 금주산 금룡사 입구에서 지장전까지는 차로 올라 갈 수 있지만 지장전... 금룡사 입구에서 금주산으로 오르는 좌측능선 금룡사 최고 볼거리 중 하나인 나한전 암벽 석불 어느... ",
		"source": "금룡사"
	},
	{
		"title": "금주산 금룡사",
		"postdate": "20070709",
		"link": "https://blog.naver.com/woo7595?Redirect=Log&logNo=20039130928",
		"contents": "",
		"description": "금룡사 [金龍寺] 경기도 포천시 영중면 금주산(金珠山)에 있는 사찰. 한국불교태고종에 속한 사찰이다.... 주자장에 차를 대고 금룡사로 오르는 입구에 세워 놓은 불상과 달마상 입니다. 금룡사로 오르는... ",
		"source": "금룡사"
	},
	{
		"title": "금주산 2 : 협곡 바위 벼랑 중턱의 금룡사와 천불",
		"postdate": "20070615",
		"link": "https://blog.naver.com/cysphd2?Redirect=Log&logNo=38771464",
		"contents": "",
		"description": "아기버스 종합 쇼핑몰, 허브상품, 향초, 아로마 오일, 붙이는 얼음찜질 등 온라인 판매 http://www.agibus.com/ 금주산 2 : 협곡 바위 벼랑 중턱의 금룡사와 천불 산행 코스 : 금주산 - 금룡사 - 지장전 금룡사로... ",
		"source": "금룡사"
	},
	{
		"title": "포천 금주산 금룡사",
		"postdate": "20150906",
		"link": "https://blog.naver.com/kw0250?Redirect=Log&logNo=220473330294",
		"contents": "",
		"description": "시간적으로 여유가 있어 학교에서 10km거리에 있는 금주산 금룡사를 찾았다...아침에 차 트렁크에 등산화를 실었다. 금룡사는 만세교에서 바라 보면, 금주산 벼랑끝에 우뚝 솟아있는 18m의 석불과 대웅전이 있어... ",
		"source": "금룡사"
	},
	{
		"title": "금주산 금룡사를 25년만에 다시 찾았다.",
		"postdate": "20080817",
		"link": "https://blog.daum.net/gosan59/15331945",
		"contents": "",
		"description": "월요일 입소해서 토요일 퇴소식까지 이곳 금룡사 아래 야전 천막에서 일주일을 보내고 있을때 였다.... 급히 차를 몰아 절 입구에 들어서는데 입구에 금룡사라는 푯말이 보인다.그때 그 절이 금룡사였던가... ",
		"source": "금룡사"
	},
	{
		"title": "금주산 금룡사 겨울풍경",
		"postdate": "20150222",
		"link": "https://blog.naver.com/whwls9639?Redirect=Log&logNo=220279843122",
		"contents": "",
		"description": "경기도 포천 영중면의 금주공원에 들렀다가 금주저수지를 거쳐 금주산 중턱에 있는 금룡사에 들렀다. 금룡사는 역사가 그리 깊지 않은 사찰이지만 포천에서는 제법 이름난 사찰인듯 하다. 금주산의 험한 바위... ",
		"source": "금룡사"
	},
	{
		"title": "가평 도마치고개, 금룡사, 재인폭포",
		"postdate": "20130729",
		"link": "https://blog.naver.com/ppjypro?Redirect=Log&logNo=40194062938",
		"contents": "",
		"description": "ㅎㅎㅎ 계곡 시원하고 참 좋습니다 덩그러니 텐트 1동 일요일 금주산 금룡사로 ~~~ 매 죽 국 난... 금주산 금룡사 잘 보시면 heart zone이 보이십니다^^ 자아 내려가 봅시다 백구 모델이 되어주네요 이 곳에... ",
		"source": "금룡사"
	},
	{
		"title": "산책으로 생각한 금룡사 ㅠ_ㅠ",
		"postdate": "20100623",
		"link": "https://blog.naver.com/ran6508?Redirect=Log&logNo=108037810",
		"contents": "",
		"description": "금룡사 초입! 요기에 ↓ 주차해두 되고 차를 가지구 더 올라가두 된다. 기와 지붕에 핀 식물(?) 이름을... 금룡사에서 가장 볼만한 오백나한.. 바위벽을 파서 500개의 부처님을 모셨다.(표정이 모두다 틀리단다.... ",
		"source": "금룡사"
	},
	{
		"title": "[오토캠핑]산사원의 풍류와 금룡사의 맑고시원한 계곡.백로주... ",
		"postdate": "20120710",
		"link": "https://blog.naver.com/eloquent?Redirect=Log&logNo=150142415967",
		"contents": "",
		"description": "산사원을 둘러보고 금룡사로 발길을 돌렸다. 요즘같이 불볕더위에선 구름 사이로 태양이 자주 숨어 주었음 좋겠다. 금룡사 [金龍寺] 경기도 포천시 영중면 금주산(金珠山)에 있는 사찰. 한국불교태고종에 속한... ",
		"source": "금룡사"
	},
	{
		"title": "▩ 포천 금주산 금룡사. 전망과 바람이 기억에 남는 조용한... ",
		"postdate": "20101129",
		"link": "https://befreepark.tistory.com/1199",
		"contents": "",
		"description": "반응형 포천 금주산 금룡사. 처음에는 그저 지나다니며 저 멀리 아득히 먼 산꼭대기(?)에 보이는 절과... 금주산 금룡사는 이번에 간 게 두번째 방문입니다. 사람들 복작대지 않고 난코스 아닌 산을 찾아... ",
		"source": "금룡사"
	},
	{
		"title": "경상남도 유형문화재 제583호 창원 금룡사 목조보살입상",
		"postdate": "20170125",
		"link": "https://blog.naver.com/il0202?Redirect=Log&logNo=220920390559",
		"contents": "",
		"description": "창원 금룡사 목조보살입상 (昌原金龍寺木造菩薩立像} 분 류 유물 / 불교조각/ 목조/ 불상 수량/면적 1구 지정(등록)일 2015.06.11 소 재 지 경남 창원시 마산합포구 교방남 4길 80-1(성호동) 금룡사 시 대 조선시대... ",
		"source": "금룡사"
	},
	{
		"title": "홀로, 김녕 금룡사 산책",
		"postdate": "20150823",
		"link": "https://blog.naver.com/bedro2001?Redirect=Log&logNo=220459840996",
		"contents": "",
		"description": "김녕 금룡사. 헤라랑 그 앞길을 걸을땐 들어가 보고 싶어도 그럴수가 없었다. 절 안에 개를 데리고... 금룡사는 1930년 김연화 보살님에 의해 설립된 염불당이 그 창사의 시초가 되었다. 靑春孤魂이 된 동생 德庵의... ",
		"source": "금룡사"
	},
	{
		"title": "[구미시 형곡동] 금룡사 뒷길 -고즈넉한 등산길을 소개합니다",
		"postdate": "20130408",
		"link": "https://blog.naver.com/gumihosp?Redirect=Log&logNo=50168980778",
		"contents": "",
		"description": "[구미가볼만한 곳] 금룡사 뒷길 -고즈넉한 등산길을 소개합니다 지난 주말 종일 비 내리던 날.. 구미... 해서 금룡사를 끼고 올라가다보면 너무도 한적하고 고즈넉한 풍광이 있어 소개해 드립니다. 비가 내린뒤라... ",
		"source": "금룡사"
	},
	{
		"title": "포천 금주산과 금룡사",
		"postdate": "20160531",
		"link": "https://blog.naver.com/haecjung?Redirect=Log&logNo=220724285351",
		"contents": "",
		"description": "중턱 절벽에 금룡사 대웅전과 미륵불이 보임. 금룡사[ 金龍寺 ] 한국불교태고종에 속한 사찰이다. 1865년(조선 고종 2) 지담(智潭)이 창건하였다. 창건할 때 수도 도량(道場)으로 삼았으므로 오랫동안 암자... ",
		"source": "금룡사"
	},
	{
		"title": "[포천]백로주교~긴장등~금주산~금룡사",
		"postdate": "20140214",
		"link": "https://blog.naver.com/san5room?Redirect=Log&logNo=140206761072",
		"contents": "",
		"description": "1 일동21) - 16:16 ㅇ 금룡사(지장전) - 17:11(산행종료)) ㅁ 산행시간 : 8시간 31분(점심, 휴식시간 모두... 택시 (금룡사-양문, 6,000원), 시외버스(양문-운천(저녁식사)-동송) ㅁ 산행지도 매주 산행하려고 주중... ",
		"source": "금룡사"
	},
	{
		"title": "두류공원 벚꽃놀이,이곳은 금룡사",
		"postdate": "20100427",
		"link": "https://blog.naver.com/leejju00?Redirect=Log&logNo=104515546",
		"contents": "",
		"description": "두류공원 금룡사(金龍寺) 자전거 타고 두류공원 한바뀌 빙빙 돌고 운동장까지 올라갔다가 우방랜드 카멜백 내려가는소리 들으며, 빠삐꼬하나다먹고 나니 벌써 한시간 경과. 두류공원안에 금룡사로... ",
		"source": "금룡사"
	},
	{
		"title": "포천 성동3리 - 관모봉 - 곰넘이봉 - 금주산 - 금룡사... ",
		"postdate": "20090118",
		"link": "https://blog.naver.com/ahnclo?Redirect=Log&logNo=50040913625",
		"contents": "",
		"description": "2m) → 금룡사 →만세교삼거리(금주3리) 산행시간 : 약6시간38분(08:30~15:08) 함께 하신분 : 청계산님외8명... 소주한잔을 얻어 먹은데다 아이젠도 없이 하산을 하는데는 조금 긴장을 하고...금룡사로 내려선다.... ",
		"source": "금룡사"
	},
	{
		"title": "비내리는 금주산 금룡사에서 너무도 평화로웠습니다.",
		"postdate": "20110629",
		"link": "https://blog.naver.com/blueconn?Redirect=Log&logNo=90116876863",
		"contents": "",
		"description": "한 2년전 금주산을 등산하다가 지나간 금룡사를 찾아 길을 걷습니다. 금주산 자락이 물안개에 싸여... 그런데 별로 짜지도 않고 너무 맞있네요. 비내리는 금주산 금룡사는 제 추억에 오래 남을 것입니다.",
		"source": "금룡사"
	},
	{
		"title": "종주(2014. 5. 29.)(금룡사편) 100대명산 너머46/430",
		"postdate": "20140611",
		"link": "https://blog.naver.com/rockyu205?Redirect=Log&logNo=220017156359",
		"contents": "",
		"description": "이번 편은 연재의 마지막 편으로 금룡사를 둘러보겠습니다. 금룡사 천불 금룡사 천불 금룡사 대웅전 풍경(風磬) 금룡사 대웅전 앞 석등 금룡사 대웅전 금룡사 대웅전 석등을 통해 본 경치 금룡사 석판 갑인국추... ",
		"source": "금룡사"
	},
	{
		"title": "금룡사 - 전국사찰 중 포천 금주산 자락 금룡사 - 금동이 개가... ",
		"postdate": "20120129",
		"link": "https://blog.naver.com/fancai?Redirect=Log&logNo=140150844830",
		"contents": "",
		"description": "금룡사 포천사찰 전국사찰 경기도 포천시 영중면 금주산(金珠山)에 있는 사찰 금룡사 입구에 주차를 하고 막 내리는데 흰 개가 한마리 서서 지켜 보내요 서로 눈이 마주치는데 잠시 주춤했죠. 양다리를 벌리고... ",
		"source": "금룡사"
	},
	{
		"title": "‘나를 찾아 떠나는 여행’ 금룡사 템플스테이",
		"postdate": "20191030",
		"link": "https://blog.naver.com/jeboho?Redirect=Log&logNo=221693247301",
		"contents": "한국법무보호복지공단 제주지부(지부장 김성균)는 지난 10월 30일 제주시 구좌읍 김녕리 소재 금룡사(주지 제용 스님)에서 법무보호위원과 법무보호가족 등 40여 명이 참여한 가운데‘금룡사 템플스테이’를 진행하였다.  금번 템플스테이 행사는 법무보호대상자가 출소 후 사회에서 느끼는 소외감과 위축된 심리를 치유하기 위하여 실시되었으며 법무보호가족과 법무보호위원이 1:1 멘토링 결연을 통해 참선 방법, 바다 명상, 만다라 그리기 및 다도체험 등의 활동을 통해 나 자신의 마음을 되돌아보고, 잘못된 가치관을 바르게 바꿀 수 있는 시간이 되었다.   ",
		"description": "한국법무보호복지공단 제주지부(지부장 김성균)는 지난 10월 30일 제주시 구좌읍 김녕리 소재 금룡사(주지 제용 스님)에서 법무보호위원과 법무보호가족 등 40여 명이 참여한 가운데‘금룡사 템플스테이’를... ",
		"source": "금룡사"
	},
	{
		"title": "미륵박물관과 금룡사 문화답사.",
		"postdate": "20180915",
		"link": "https://blog.daum.net/jaeunsim/18315666",
		"contents": "",
		"description": "미륵박물관과 금룡사 문화답사. 댓글 3 여행 2018. 9. 15. 미륵박물관 미륵박 물관은 경기도 포천시... 금 룡 사 [ 金 龍 사 ] 미륵박물관인근에 금주산 자락을 품고있는 금룡사도 돌아 보았다. 공유하기 글 요소... ",
		"source": "금룡사"
	},
	{
		"title": "국가삼림공원 (大连金龙寺国家森林公园 금룡사 국가삼림공원)",
		"postdate": "20131027",
		"link": "https://blog.naver.com/pdudskakk?Redirect=Log&logNo=60202448779",
		"contents": "",
		"description": "다롄 진룽스 국가삼림공원 (大连金龙寺国家森林公园 대련 금룡사 국가삼림공원). 국가삼림공원이니, A 몇개 급이니 하는 곳은 중국에 허다해서 평소에 잘 안 가는지라 여기도 금룡사 여기도 처음 들어 봄. 우린... ",
		"source": "금룡사"
	},
	{
		"title": "관모분맥(한북정맥) 2구간 금룡사 - 금주산 갈림길 - 희망봉... ",
		"postdate": "20120319",
		"link": "https://blog.naver.com/core3838?Redirect=Log&logNo=20153685092",
		"contents": "",
		"description": "668 km ] 총 산행시간: 7시간04분 [마루금: 7시간04분 (휴식 시간 포함),접근 1시간31분 ] 금룡사... 자료 금룡사 185 m , 0.000 km , 08:46 금주산 갈림 / 관모 분맥 513 m , 2.668 km , 10:11 금주산 희망봉(x543봉)... ",
		"source": "금룡사"
	},
	{
		"title": "금룡사의 초가을",
		"postdate": "20151008",
		"link": "https://blog.naver.com/whwls9639?Redirect=Log&logNo=220503527642",
		"contents": "",
		"description": "돌아오는 길에 금주산 자락의 금룡사에 들러 산중턱의 석불도 구경하고 절벽에 있는 천불상도 둘러보았다. 지난 겨울과는 달리 주변 풍광이 수려하고 괜찮았다. 멀리서도 보이는 금룡사의 석불 금룡사 대웅전... ",
		"source": "금룡사"
	},
	{
		"title": "[포천, 금주산 금룡사]",
		"postdate": "20210620",
		"link": "https://blog.daum.net/panwater/8727328",
		"contents": "",
		"description": "[포천, 금주산 금룡사] 댓글 0 안방/산사기행 2021. 6. 20. 낯선 이를 보고도 개무시한다 나얼 / 귀로 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 0 비밀글 글쓰기",
		"source": "금룡사"
	},
	{
		"title": "금룡사를 품고있는 금주산-희망봉산행",
		"postdate": "20150227",
		"link": "https://blog.daum.net/banhoe99/8770030",
		"contents": "",
		"description": "포천 금주산 기슭에 있는 금룡사는 한국불교태고종에 속한 사찰로서 조선의 국운이 기울기 시작하던... 의정부역에서 금룡사 부근까지 한 번에 가는 버스(138-5번, 배차간격 40여 분)가 있고 날머리도 정상... ",
		"source": "금룡사"
	},
	{
		"title": "포천 금룡사",
		"postdate": "20120305",
		"link": "https://blog.naver.com/samyeol2?Redirect=Log&logNo=150133410461",
		"contents": "",
		"description": "전상사님 가족이랑 같이 일요일아침 울동네 금룡사라는 절에 갔다 작년가을에 한번가고 이번이 두번째. 그땐 신랑이랑 나밖에 없었는데 왠일로 사람이 좀북적된다. 역시나 며칠전 티비에 나왔단다 ㅋ올라가는... ",
		"source": "금룡사"
	},
	{
		"title": "1구간 분기봉 - CC -  소야고개 - 금주산 - 금룡사 주차장",
		"postdate": "20120314",
		"link": "https://blog.naver.com/core3838?Redirect=Log&logNo=20153302581",
		"contents": "",
		"description": "1봉) - 금룡사 주차장 MapSend 와 GPS TrackMaker 자료 운악 자연학교 지나 전원주택단지 289 m , 0.000 km... 202 km , 3:46 금룡사 주차장 191 m , 16.283 km , 4:29 08:35 운악 자연학교 지나 전원주택단지 우(남) 잡목... ",
		"source": "금룡사"
	},
	{
		"title": "두류산 금룡사",
		"postdate": "20181026",
		"link": "https://blog.naver.com/rlaghgjs?Redirect=Log&logNo=221385250650",
		"contents": "",
		"description": "- 법구경 - 두류공원 내에 있는 금룡사 전생이 있나요? 어떤 분이 묻습니다. &quot;전생이 있나요?&quot; 그분께 물었습니다. &quot;어제가 있었습니까?&quot; &quot;네?&quot; 오늘까지의 삶이 내일이 됩니다. - 범일스님 -",
		"source": "금룡사"
	},
	{
		"title": "마산의 사찰(2020.10.11)ㅡ 무학산 금룡사, 봉서사.",
		"postdate": "20201015",
		"link": "https://blog.daum.net/jklee3155/6945",
		"contents": "",
		"description": "마산의 사찰(2020.10.11)ㅡ 무학산 금룡사, 봉서사. 댓글 0 여 행 기/한국의 사찰 2020. 10. 15. 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 0 비밀글 글쓰기",
		"source": "금룡사"
	},
	{
		"title": "**제22차 부부모임 금룡사.허브아일랜드**",
		"postdate": "20160815",
		"link": "https://blog.daum.net/cho3110964/13233848",
		"contents": "",
		"description": "3명 동승하여 10시55분 출발~~ 11시9분 금주산 금룡사입구 도착&quot; 푸른숲 하늘가리는 시멘트계단 (요즘... 12시20분 금룡사를 출발 석곡초 49회동창 조태섭친구 운영하는 민물장어집 42분 도착&quot; 어떤곳은 손님이... ",
		"source": "금룡사"
	},
	{
		"title": "[경기/포천] 千佛 佛事 금룡사",
		"postdate": "20130817",
		"link": "https://blog.daum.net/aboskh/15982455",
		"contents": "",
		"description": "[경기/포천] 千佛 佛事 금룡사 댓글 4 발 가는 데로/국내 2013. 8. 17. 감실 , 금룡사 , 절벽 천불 , 천불 , 호국볼교 , 호국석굴 ※2013년8월 11일(일) 집사람과 무슨 프로인지는 잘 모르겠으나, 어느날 TV를 보던... ",
		"source": "금룡사"
	},
	{
		"title": "금정산 /금룡사○환희정사(2)가는길[13.5.27]&lt;3-1&gt;",
		"postdate": "20130527",
		"link": "https://blog.naver.com/viking05?Redirect=Log&logNo=140189988303",
		"contents": "",
		"description": "단지 영글어가고 있는 복숭아 유채꽃은 다 떨어지고... 밤나무꽃이 피다 장군봉(734.5m)이 멀리 보인다 금룡사 / 출입금지 환희정사로 정답게 간다고 하네요..ㅎㅎ ★ 사진을 클릭하면 더 크게 볼 수 있습니다...^^^",
		"source": "금룡사"
	},
	{
		"title": "구미 갑 국회의원 백승주 [2017.5.03]금룡사 봉축행사에 참석",
		"postdate": "20170503",
		"link": "https://blog.naver.com/gumibsj1778?Redirect=Log&logNo=220997512214",
		"contents": "",
		"description": "오늘 금룡사 봉축행사에 참석하였습니다. 날씨도 행사를 축하하는 것 처럼 좋은 날입니다. 참 한가지 더 제19대 대선 첫 사전투표가 5.4(목) ~ 5.5(금) 오전 6시부터 오후 6시까지 전국에 설치된 사전투표소에서... ",
		"source": "금룡사"
	},
	{
		"title": "포천금룡사... 무궁무진 포천님 정보(  지기님 별명....학구파... ",
		"postdate": "20120225",
		"link": "https://blog.naver.com/dodo1020?Redirect=Log&logNo=40152982680",
		"contents": "",
		"description": "[포천금룡사] 오를때마다 복을 받는다는 포천시 영중면 금주산 금룡사 포천에서 여행을! / 포천 스토리 2012/02/24 09:30 http://blog.pcs21.net/110132339921 오를 때마다 복을 받는다는 금주산의 금룡사를 다녀왔습니다. 이번... ",
		"source": "금룡사"
	},
	{
		"title": "경기도 포천 금룡사(금용사)",
		"postdate": "20090504",
		"link": "https://blog.naver.com/enky_elaim?Redirect=Log&logNo=130047020972",
		"contents": "",
		"description": "네비게이션에 금룡사 라고 찍고 갔더니 완전 이상한 곳에 도착했다;;; 금주산이라고 찍고 가는 편이 빠르다. 금주산 찍고 도착하면 금강사 입구 쪽에 도착하는데 네비 종료하고 좀 더 가야 금룡사가 나온다.... ",
		"source": "금룡사"
	},
	{
		"title": "포천 가볼만한곳, 금주산 절벽에 위치한 사찰, 포천 금룡사",
		"postdate": "20191023",
		"link": "https://blog.naver.com/qkqhakfls?Redirect=Log&logNo=221686337218",
		"contents": "안녕하세요. 따끈한우유입니다.단풍시즌이라 몸이 근질근질한 요즘입니다.괜히 점심시간에도 짬 내서 여기저기 걸어보기도 하고..가만히 있으면 이 시간이 아깝게 지나갈 것만 같은 느낌이에요. ㅎ비타민 D 합성을 위해서라도 낮에는 햇볕을 쬐러 가벼운 산책 어떠신지요?이번에 소개할 곳은 포천 금주산에 위치한 사찰, 금룡사입니다.  포천 금룡사  금룡사경기도 포천시 영중면 영일로 141  포천시 영중면의 금주산 자락에 위치한 금룡사.가끔 만세교를 지나다 보면 산 밑에 아슬아슬 위치한 절이 있던데,한번 가봐야지 생각했다가 이번 주말에 시간 내서 가봤어요.   불가사의한 일이 두 번이나 있었다는 금룡사.최근인 2005년에도 신기한 일이 있었다니...뭔가 영험한 기운이 있는 곳인 것인가 봐요. ㅎ전 이런 거 잘 믿지 않는 사람이라 그냥 읽어 보기만 했어요.   금주산 등산 코스도 있네요.단풍이 물드는 요즘 등산하기에 참 좋은 곳 같아요.오늘은 금룡사가 목표이니 금룡사만 찍고 왔어요. ^^;   입구에서 차로 5분 정도 올라오면 위 금룡사 초입이 나온답니다.생방송 아침이 좋다에도 소개가 되었다는 금룡사.이제는 절도 방송 타는 시대군요. ㅎㅎ   달마 석상이 호탕하게 웃으며 맞이해주는 금룡사.여기서 더 올라가야 사찰이 나온답니다.   금룡사는 조선 고종 2년에 이순신 장군의 후손이신 지담대사께서 수행을 위해 창건되었다고 합니다.암자 형태로 지어진 금룡사는 1970년에 대웅전과 석불이 세웠다고 하네요.특히 암벽을 파내어 천불을 모신 천불상이 있다고 합니다.다른 곳에서 보기 힘든 천불상! 아래 사진에서 확인해 보시죠!! ㅎ   여기 입구 앞에는 주차장도 마련되어 있어요.   계단을 오르다 보니 불상과 대웅전이 보이기 시작했어요.     대웅전 바로 밑까지 오니 대박이네요.계단을 올라왔는데 또 계단이...다리가 불편하신 분은 오기 정말 힘들겠어요.   파란 가을 하늘에 더욱 웅장해 보이는 금룡사 대웅전.만세교에서 보이던 곳이 바로 대웅전이었네요.     가을이 물씬 느껴지는 꽃에 잠시 취해... ^^   계단 초입에서 바라본 모습.이 계단을 오르셔야만 금룡사에 도착할 수 있답니다.다른 길은 없어요. ㅎㅎ조심해서 천천히 올라오시기 바랍니다.     계단은 그리 많지 않지만 가팔라서 한번 가기도 힘든 금룡사. ㅋㅋ여기 오실 때는 되도록 가볍게 올라오시는 걸 추천합니다.저처럼 욕심 많아서 많은 렌즈 가지고 오신다면 어깨가 무겁답니다.   절벽에서 싸는 똥은 어떤 기분일까요? ㅋㅋ화장실이 절벽 바로 옆에 있어요.   딱 올라오자마자 고생했다고 반겨주는 녀석.사람 잘 따르고 짖지도 않는 순한 녀석이랍니다.혹시 오시게 된다면 가볍게 눈인사 부탁드려요~     애교가 많아서 처음 보는 저를 이렇게나 반겨주네요.   아잉 개씐나~~~~ ^^산속에서 혼자 있다 보니 많이 심심했나 봐요. ㅋㅋㅋ사진 찍어 주기도 힘드네요.어찌나 몸을 흔들던지... ^^   사찰이 절벽에 위치해 있다 보니 대웅전 가는 길도 계단이네요.가을 햇살에 비친 대웅전   이런 절벽에 웅장한 대웅전이 뙇!규모가 꽤 크더라구요.   문이 닫혀 있어 내부는 볼 수가 없었어요.문을 열어 보고 싶었지만 수행에 방해가 될지도 모르니 조심히 지나갔어요.내부를 보고 못 보고는 그날의 복이겠죠. 못 본다고 어찌 되는 것도 아니니 서운해할 필요도 없고... ^^다음에 또 오면 되지요. ㅎ   대웅전에서 바라보니 정말 높네요.저 멀리 만세교 부근도 보이고요.여기 절에서 보면 탁 트일 줄 알았는데 산골 깊숙이 자리해서 그렇지도 않네요.그래도 가을 단풍과 함께라면 정말 멋진 풍경이 될 것 같아요.   대웅전 뒤쪽으로 돌아가면 천불상이 있어요.절벽에 파내서 작은 불상들이 빼곡히 차여 있더라구요.이런 게 있는 줄도 모르고 와서 그런지 더 대단해 보였어요.     이걸 어떻게 만들었진...그리고 그 수많은 태풍에도 이렇게 온전히 남아 있다니..정말 대단하지 않나요? ^^      간간이 빈 곳이 있지만 그래도 엄청난 규모입니다.듣기로는 저 천불상으로 유명해서 방송까지 탔다는 소리도 들었어요.진짜 한 번은 볼만한 것 같아요.     저 멀리 만세교에서 대웅전과 함께 봤던 석상.엄청 높아서 목이 부러져라 올려다보아야 보이네요.주위가 좁다 보니 더 그렇게 되네요. ㅎㅎ   여기는 칠성전과 산왕전으로 가는 길이랍니다.길이 다 무너지고 고르지 않아 별로 추천하지 않아요.       칠성전과 산왕전.지붕 상태가 좋지 않은지 비닐이 씌어  있더라구요.뭔가 피해가 있었는 듯...들어오는 길도 많이 안 좋던데...   금룡사에는 약수가 있을까 여기저기 돌아다녀 봤어요.ㅎ   여기 약수 비슷한 것이 있긴 하네요. ㅋ분명 바가지가 있으니 약수터가 맞긴 한건 같은데...그냥 대웅전 밑에서 정수기 물을 먹는 걸로 만족했답니다. ^^   여기는 금룡사의 호국석굴이랍니다.여기도 들어가 보고 싶었지만 안에서 염불 소리가...다음에 다시 올 핑계가 생겼네요. ㅋㅋ요즘 단풍도 들어 더욱 멋있어졌을 금주산과 금룡사.이번 가을에는 가까운 사찰에 들러서 단풍 구경해 보는 건 어떨지요?이상 각각 다른 표정으로 신기한 천불상을 모신 포천 명소, 금룡사였습니다. ",
		"description": "이번에 소개할 곳은 포천 금주산에 위치한 사찰, 금룡사입니다. 포천 금룡사 포천시 영중면의 금주산 자락에 위치한 금룡사. 가끔 만세교를 지나다 보면 산 밑에 아슬아슬 위치한 절이 있던데, 한번 가봐야지... ",
		"source": "금룡사"
	},
	{
		"title": "금룡사계곡 2",
		"postdate": "20080201",
		"link": "https://blog.naver.com/kawngphoong?Redirect=Log&logNo=10027022006",
		"contents": "",
		"description": "겨울 초입의 금룡사 계곡 한자 읽기... 金龍寺 김씨성을 지닌 사람이 만든 절_ 김룡사 황금룡 금룡과 관계 있는 절 금룡사... ... 전설에 따르면...김용사... 금룡사... 어느게 맞는지는 나도 잘 모른다... 한 20년... ",
		"source": "금룡사"
	},
	{
		"title": "금룡사를 품고 있는 포천의 아담한 암산 금주산을 가다.... ",
		"postdate": "20170326",
		"link": "https://blog.daum.net/bkchoicurl/866",
		"contents": "",
		"description": "금룡사를 품고 있는 포천의 아담한 암산 금주산을 가다. / 2017.03.25 댓글 4 명산 산행/서울경인 2017. 3. 26. 금룡사 , 금주산 포천의 만세교에서 일동으로 건너가는 도로를 지나다 보면, 왼편의 산 중턱에... ",
		"source": "금룡사"
	},
	{
		"title": "민단 군마본부, 금룡사 조선인위령비 찾아",
		"postdate": "20180312",
		"link": "https://blog.naver.com/stonevalley?Redirect=Log&logNo=221227188688",
		"contents": "",
		"description": "시내의 금룡사 경내에 서 있는 '조선인희생자 위령비'를 찾아 제2차대전 중 미공군의 공습으로... 금룡사에는 희생자 중 11위의 유골을 봉안하고 있다. 이곳을 찾은 민단 관계자 8명은 위령비에 김치 등을 놓고... ",
		"source": "금룡사"
	},
	{
		"title": "포천 금주산-관모봉 산행/등산지도(2014.4.9)...금룡사 천불전",
		"postdate": "20140411",
		"link": "https://blog.daum.net/greenfield1/11808948",
		"contents": "",
		"description": "금주산 569m 금룡사-금주산569m-희망봉530m-곰넘이봉600m- 관모봉584m- 풍월산483m ▣ 산행코스 : 16km, 8시간10분(실산행시간 6시간 20분) ☞ 코스 : 만세교(08:43)-금룡사(09:11-09:53)-금주산정상(10:19-10:44)... ",
		"source": "금룡사"
	},
	{
		"title": "금룡사(金龍寺)/경남 창원시 마산합포구",
		"postdate": "20191001",
		"link": "https://blog.naver.com/buddhafind?Redirect=Log&logNo=221664688156",
		"contents": "",
		"description": "무학산 금룡사(金龍寺). 금용사 금룡사(金龍寺)는 경상남도 창원시 마산합포구 성호동에 있는 대한불교조계종 소속의 사찰이다. 1935년에 미상의 비구가 절을 창건하였고, 1978년 김고진이 태고종의 소속으로... ",
		"source": "금룡사"
	},
	{
		"title": "천개의 불상을 암벽에 모신 금룡사를 품은 금주산(569m)",
		"postdate": "20110125",
		"link": "https://blog.daum.net/khi0027/7983815",
		"contents": "",
		"description": "◈ 동 행 : 영섭과 함께 ◈ 산행코스 : 만세교 - 금룡사 - 금주산 - 희망봉 - 동굴 - 472봉 - 영화기도원 - 만세교 ◈ 산행시간 : 6시간33분 08:47 만세교 09:02 금룡사 입구 09:30 미륵불 10:07 금주산 11:20 희망봉(1시간... ",
		"source": "금룡사"
	},
	{
		"title": "참된 나를 찾아 떠나는 여행 금룡사",
		"postdate": "20180526",
		"link": "https://blog.naver.com/stone5151?Redirect=Log&logNo=221284785462",
		"contents": "",
		"description": "참된 나를 찾아 떠나는 여행 금룡사 안녕하세요 제주도게스트하우스 종달스토리입니다^^ 제주의 동쪽 김녕리에 자리한 금룡사는 너럭바위와 소나무 등이 어우러져 청룡, 황룡의 조화를 이루는 천연도량입니다... ",
		"source": "금룡사"
	},
	{
		"title": "2014.11.22 [포천] 금주산 금룡사",
		"postdate": "20141123",
		"link": "https://blog.naver.com/wcw93?Redirect=Log&logNo=220189109416",
		"contents": "",
		"description": "이곳은 금주산 금룡사라고 하더라구요. 금주산 등반 해보실까요 ? 차타고 올라가서 차량 진입 불가능한 곳에서 차를 세워두고 내렸습니다. 금룡사에 대한 설명이 써있습니다. 궁예가 왔었다고 나와있네요.... ",
		"source": "금룡사"
	},
	{
		"title": "금룡사/제주특별자치도 제주시 구좌읍",
		"postdate": "20190829",
		"link": "https://blog.naver.com/buddhafind?Redirect=Log&logNo=221623847496",
		"contents": "",
		"description": "금룡사 금룡사는 1930년 김연화 보살님에 의해 설립된 염불당이 그 창사의 시초가 되었습니다. 청춘고혼(靑春孤魂)이 된 동생 덕암(德庵)의 넋을 기리며 오십 년 남짓 지낸 세월에 염불당 및 요사채가 폐허... ",
		"source": "금룡사"
	},
	{
		"title": "▩ 경기도 포천 금주산 (금룡사) (2009. 0118) ▩",
		"postdate": "20090130",
		"link": "https://befreepark.tistory.com/439",
		"contents": "",
		"description": "사실은 금룡사를 가보고 싶었습니다. 금룡사는 금주산에 있는 절입니다. 금룡사 하면, 암벽을 빼곡히 장식하는 '천불상'이 유명합니다. 아마 아시는 분 계실 듯. ^^ 1월 18일(일)이었습니다. 나른한... ",
		"source": "금룡사"
	},
	{
		"title": "ㅣ가을단풍ㅣ포천시 금주리 금룡사의 가을",
		"postdate": "20091223",
		"link": "https://blog.naver.com/chslkw?Redirect=Log&logNo=30076594179",
		"contents": "",
		"description": "그 소원 이루어졌길....나도 요기 돌부처들 앞에서 빌어보았다.*^^* 궁시렁+++금룡사라는 절~큰 법당 위로 올라가면 볼수있어요 찾아가보실분은 '포천시영중면 금주리 산25-8번지'으로 네이버 지도검색 원츄!!*^^*",
		"source": "금룡사"
	},
	{
		"title": "경북 구미시 천태종 금룡사 동지 팥죽 100인분 이웃위해 만들기",
		"postdate": "20181218",
		"link": "https://blog.naver.com/postnaeil?Redirect=Log&logNo=221421471771",
		"contents": "경상북도(도지사 이철우) 구미시(시장 장세용) 형곡2동(동장 권동철)에서는 12. 18. 형곡로36길 25-9에  위치한 금룡사(주지스님 장혜봉)에서 손수 만든 동지팥죽 100인분을 직접 만들어서 우리지역 관내 어려운 이웃에게 나누며 훈훈하고 따뜻한 시간을 보냈다.   권동철 형곡2동장은 동지를 기준으로 낮이 길어져 새해 시작을 알린다고 하여 작은설이라고 불리는 뜻 깊은 동지를 맞아 매년 꾸준한 팥죽으로 지역의 어르신의 안부를 걱정하고 나눔을 몸소 실천해 준 금룡사에 깊은 감사를 드렸으며 앞으로도 지속적인 관심을 당부하였다.   부처님의 자비로 운영되고 있는 천태종 금룡사는 신도 150여명을 보유한 천태종 사찰로 매년 동지 때마다 따뜻한 팥죽 나눔을 지속적으로 이어오고 있어 주위에 커다란 귀감이 되고 있으며 경상북도 구미시 등 우리지역사회 발전과 나눔 문화 확산에 앞장서고 있다. ",
		"description": "형곡로36길 25-9에 위치한 금룡사(주지스님 장혜봉)에서 손수 만든 동지팥죽 100인분을 직접 만들어서... 준 금룡사에 깊은 감사를 드렸으며 앞으로도 지속적인 관심을 당부하였다. 부처님의 자비로 운영되고... ",
		"source": "금룡사"
	},
	{
		"title": "충북 괴산&gt;&gt; 힐링이 되는 사찰 방문 '금룡사'",
		"postdate": "20150924",
		"link": "https://blog.naver.com/mdew01?Redirect=Log&logNo=220490657179",
		"contents": "",
		"description": "높고 파른 하늘 덕에 가을임을 완연하게 느끼며 충북 괴산에 자리잡은 금룡사에 도착했다. 금룡사는 산?중턱에 있는데 초입 부분에 있는 거대한 돌부처상 합장을 하고 나무아미타불로 인사를 드리고 예불을... ",
		"source": "금룡사"
	},
	{
		"title": "금주산자락에 위치한 천불을 모시는 사찰여행-1편[금룡사]",
		"postdate": "20110530",
		"link": "https://blog.daum.net/her0909/15961635",
		"contents": "",
		"description": "경기도/포천여행 금주산자락에위치한 천불을 모시는 사찰여행/금룡사 한국불교 태고종에 속한... 내 맘속은 금룡사를 택한다 . 나또한 경기도에 살면서 왜? 이곳을 모르고 살았을까? 포천은 특히... ",
		"source": "금룡사"
	},
	{
		"title": "금룡사 다녀왔어요",
		"postdate": "20160118",
		"link": "https://blog.naver.com/tetrus?Redirect=Log&logNo=220601382157",
		"contents": "",
		"description": "#금룡사 오전 펜션청소를 마치고 충북 괴산군 청안면 효근리에 위치한 금룡사 라는 절을 다녀왔어요~ 며칠전 안성의 서운산과 청룡사는 청룡사의 푸른 기운을 받아 정직하고 깨끗함의 기를 받는 목적이었다면... ",
		"source": "금룡사"
	},
	{
		"title": "또요니핸드메이드  금룡사금석 원석팔찌",
		"postdate": "20180518",
		"link": "https://blog.naver.com/fmadl01?Redirect=Log&logNo=221278556102",
		"contents": "",
		"description": "좋았어요^~^ 금룡 사금석 원석팔찌 금룡 사금석 팔찌 (행운,재물운.사업운) 원석종류 사금석8mm 호안석 용조각10mm 사금석 재물과 부를의미 돈을 불러모은다고해서 몸에 지니고다니다고 해요 부귀영화.재물... ",
		"source": "금룡사"
	},
	{
		"title": "포천여행, 금주산 중턱,절벽에 자리하고 사찰, &quot;금룡사&quot;",
		"postdate": "20200117",
		"link": "https://blog.naver.com/seosanpark?Redirect=Log&logNo=221775439657",
		"contents": "  포천에 금룡사 사찰에 다녀왔습니다!!금주산 산 중턱에 있는 사찰이며 조망이멋진 사찰입니다!!~~한국불교태고종에 속한 사찰이다. 1865년(조선 고종 2) 지담(智潭)이 창건하였다. 창건할 때 수도 도량(道場)으로 삼았으므로 오랫동안 암자 형태로 명맥을 유지해왔다.    포천 금룡사 사찰 입구 앞에 도착!!주차를 한 후 금룡사로 향합니다!!   입구에 있는 포대화상!!반갑게 맞이하여줍니다!!   포대화상 앞에 석불상!!   제일 먼저 지장전부터 만나게 되는금룡사입니다!!   지장전 안에 석불상!!    포천 금룡사를 볼려면 계단으로 약 10분정도 올라가야 경내로 진입할 수 있는사찰입니다!!   어느 정도 계단을 통해 올랐을때사찰이 살짝 모습을 드러냅니다!!   포천 금룡사의 전경입니다!!우와!! 저렇게 절벽에 법당을 만들다니정말 보기만해도 위용감이 느껴집니다!!   금룡사 경내 입구 앞 금룡사 안내도.   금룡사 경내로 향합니다!!또 계단이 나오네요!!   작은 돌탑 하나가 나옵니다!!많은 사람들의 소원 돌탑이겠죠^^   경내로 향하는 계단입니다!!   법당이 절벽에 있는 것도 특이하고계단도 특이합니다!!   밑에서 보니 절벽에 위치한 법당이신기합니다!! 어떻게 저런 곳에 법당을만들 생각을 했을까~~~~   먼저 작은 법당이 하나 보입니다!!   법당 앞에 금룡사 칠층석탑!!   제일 먼저 금룡사 동굴법당부터만나봤습니다!!금룡사 호국석굴이란 곳입니다!!   법당 앞에 계곡물이 졸졸 흐르고있는 전경입니다!!    동굴법당 앞에 또 다른 작은 법당!!법당 안에 작은 용왕님 조각상이 있는곳입니다!! 용왕각인가?   동굴법당을 둘러보고 제일 큰 법당이있는 곳으로 향합니다.   경내로 향합니다!!   금룡사 제일 큰 법당인 미륵전이 보입니다.    미륵전을 가까이!!   옆에서 바라본 금룡사 미륵전.   금룡사 미륵전 현판!!   미륵전 창살문에 새긴 국화,대나무등문양이 정말 작품이네요.   그리고 미륵전 현판 옆에 용머리상도정말 오랜 세월이 엿보입니다!!   미륵전 안에 모셔진 불상!!   미륵전 앞에 석등!!   포천 금룡사에서 제일 좋았던게 바로미륵전 앞에서 본 조망입니다!!~~탁트힌 조망이 정말 기가 막힙니다.   금주산의 전경도 보실 수 있습니다!!   미륵전 뒤에는 대형 미륵불상이 있습니다.높이 18미터의 거대 불상입니다!!   먼저 미륵불상을 만나기 전, 올라가는 길목에있는 야외 나한전을 볼 수 있습니다!!    정말 특이하고 대단한 야외 나한전입니다.일일히 절벽을 깍아서 만든 건데 갯수만해도 몇백개는 되어 보입니다!!   다시 미륵불상으로 향합니다!!       포천 금룡사 미륵불상 앞에서!!   미륵불상 앞에서 본 조망!!너무 멋진 조망입니다!!   법당도 한눈에 볼 수 있는 조망입니다!!    이상 포천의 사찰, \"금룡사\"였습니다.금룡사를 오르다보면 경내에서 키우고있는 묶여있는 개 한마리 볼 수 있습니다. 포천 금주산 중턱에 위치한 사찰, \"금룡사\". 절벽에 법당이 있는 광경이 정말 신기하고 특히 미륵불상 앞에서 보이는 탁트힌 조망은 일품이다.금룡사경기도 포천시 영중면 영일로 141   ",
		"description": "포천에 금룡사 사찰에 다녀왔습니다!! 금주산 산 중턱에 있는 사찰이며 조망이 멋진 사찰입니다!!... 포천 금룡사 사찰 입구 앞에 도착!! 주차를 한 후 금룡사로 향합니다!! 입구에 있는 포대화상!! 반갑게... ",
		"source": "금룡사"
	},
	{
		"title": "금룡사/경북 구미시 형곡동",
		"postdate": "20181226",
		"link": "https://blog.naver.com/buddhafind?Redirect=Log&logNo=221427616692",
		"contents": "",
		"description": "금오산 금룡사 구미 금룡사는 1976년 천태종의 중창조인 상월원각재조사의 진영을 모시고 신도회를 발족해 도량2동과 원평동을 거쳐 1993년 형곡동 566번지인 현재 위치로 이전해 제2대 종정 대충대종사가... ",
		"source": "금룡사"
	},
	{
		"title": "폭염을 뚫고, 38선을 지나; ① 금룡사, 산정호수",
		"postdate": "20180723",
		"link": "https://blog.naver.com/nohproblem88?Redirect=Log&logNo=221324210679",
		"contents": "",
		"description": "여행은 금룡사-철원 노동당사-고석정-산정호수 순(順)이었지만, 편의를 위해 경기도와 강원도로... 위치한 금룡사를 찾았다. 젊은 친구의 추천 덕분이었다. 절은 암자 형태로 명맥을 유지하던 중, 1970년대에... ",
		"source": "금룡사"
	},
	{
		"title": "포천시 가 볼만한 사찰  금룡사",
		"postdate": "20181024",
		"link": "https://blog.naver.com/attrib99?Redirect=Log&logNo=221383798747",
		"contents": "포천 가을 여행으로 가볼만 한 사찰 포천시 영중면 금주산 금룡사포천에서 43번 국도를 따라 가다 만세교에서 오른쪽 일동 방향 구(舊)길로 가다보면 금주산 중턱에 금룡사가 보인다. 테마모텔 앞을 지나 300미터 정도 가다보면 왼쪽으로 금룡사 입구 표지판이 보인다.   지장전 앞에 있는 수 십개의 항아리 속에는 된장, 고추장이 들어 있고 저렴한 가격에 판매도 한다. 지장전 앞에 주차시키고 5분 정도 돌 계단을 오르면 금룡사가 보인다.       맨 끝에 보이는 산은 소요산이다.  몇 해 전 만해도 대웅전에 석가모니불이 모셔져 있고 박정희대통령과 육영수여사 영정도 있었는데 지금은 대웅전이 미륵전으로 바뀌어 있고 영정도 보이지 않았다. 공양미는 작은 것이 1만원으로 이름을 쓰고 소원 성취를 바라는 마음으로 미륵전에서 사배(四拜)를 하면 미륵님께서 단 한 가지의 소원은 들어 주신다고 한다.               금룡사경기도 포천시 영중면 영일로 141  ",
		"description": "포천 가을 여행으로 가볼만 한 사찰 포천시 영중면 금주산 금룡사 포천에서 43번 국도를 따라 가다 만세교에서 오른쪽 일동 방향 구(舊)길로 가다보면 금주산 중턱에 금룡사가 보인다. 테마모텔 앞을 지나... ",
		"source": "금룡사"
	},
	{
		"title": "포천 금룡사ㆍ더 이상 불교 사찰이 아니다ㆍ",
		"postdate": "20201225",
		"link": "https://blog.naver.com/tlfdksro7?Redirect=Log&logNo=222185295406",
		"contents": "",
		"description": "http://m.ohmynews.com/NWS_Web/Mobile/at_pg.aspx?CNTN_CD=A0002705271&amp;PAGE_CD=N0002&amp;BLCK_NO=&amp;CMPT_CD=M0147금룡사의 새로운 주인은 '구천 미륵회' 2007년 스님이 입적하신 후 금룡사의 운명은 완전히 새로운 단계로... ",
		"source": "금룡사"
	}
]