[
	{
		"title": "제주 숨은 명소 금룡사 템플스테이 &amp; 김녕해수욕장 방문기",
		"postdate": "20210413",
		"link": "https://blog.naver.com/azx3072?Redirect=Log&logNo=222308704694",
		"contents": "우도에서 나와 제주도에서 보낸 하룻밤 ! 우도출발-(배타고이동)성산항 - 성산일출봉 - (201버스이동)방모루 점심 - 금룡사 템플스테이1박  - 김녕해수욕장(버스및 배로 이동)- 우도 도착 이번여행에서 가장 좋았던 3가지는*금룡사 템플스테이는 비구니 여성스님만 계셔서 여자 혼자 가기에 조금 더 편안했던것 같아요*김녕해수욕장은 관광객이 많지 았아좋았음(해수욕장 개방후 사람들 바글바글 ㅎ)*양도 가격도 서비스도 만족스러웠던 방모루에서의 점심사진 올려보도록 하죠  성산항으로 ㄱㄱ날이 좋아 많은 분들이 우도를 찾으셨더군요줄 서서 배타시는 많은 분들을 보았습니다 Previous imageNext image 우도 - 제주 배편은 30분간격으로 있어요 약 15분정도면 도착하는데 배에서의 풍경도 굳입니다성산일출봉도 보이고 우도도 보이고  성산일출봉Previous imageNext image 고등학교 수학여행으로 갔던 성산일출봉을 가볼까나성산일출봉은 2가지 코스로 되어있어요1. 해안길 코스 (무료) 2. 성산일출봉 (성인기준 5000원 왕복 50분)저는 두곳을 다 다녀왔습니다   정말 멋져부린듯 Previous imageNext image 사진을 찍고자 하는 나의 의지계속 찍고 싶었습니다영상으로도 남기고 싶었습니다 참 좋더군요 열심히 오르내린 나에게 한라봉 아이스크림을 달콤해서 맛있었습니다  버스를 타고 금룡사로 ~~~ 김녕해수욕장 바다는 김녕카페이름입니다제가 갔을 당시 문은 닫혀있던 ... Previous imageNext image 사진 잘 나오는 한적한 정좌해질녁에도 이쁜 핫스팟 풍력발전기가 천천히 돌아가는데 보기에 너무 이뻤어요 Previous imageNext image 매우매우 추천합니다김녕 해수욕장 방모루밑반찬도 잘나오고 친절하기도 한 방모루  Previous imageNext image 성산일출봉 오르고 너무너무너무 배고파 아무곳이나 들어갔지만너무만족스러웠다관광지 스럽지 않은 창렬하지 않은 양 맛있음밑반찬 너무 맛있어서 본 음식 나오기 전에 다 먹어치움 금룡사 Previous imageNext image 금룡사 건물이 많아요정좌도 있어요 벌레들도 있어요 .....편안한 시간을 보냈던 금룡사 3시 입실하고 바다 구경하러이곳 저곳 동네탐방 숙소에 있던 책들조금 읽어보았죠 나를 위한 시간 ㅎㅎ Previous imageNext image 이거슨 절밥맛있는 절밥 금룡사에서 준 선물처음엔 사람이 없어서 무서웠지만 너무 친절하고 좋았던 금룡사곧 리모델링도 한다고하네요 ! 아디오스....또 올수 있기를이렇게 1박을 보냈습니다  안녕 제주야 난 다시 우도로..... ",
		"description": "우도출발- (배타고이동) 성산항 - 성산일출봉 - (201버스이동) 방모루 점심 - 금룡사 템플스테이1박... 타고 금룡사로 ~~~ 김녕해수욕장 바다는 김녕 카페이름입니다 제가 갔을 당시 문은 닫혀있던 ... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주도 2박 3일 여행_ep2. 금룡사 템플스테이, 김녕 지질트레일",
		"postdate": "20200413",
		"link": "https://blog.naver.com/superpower1122?Redirect=Log&logNo=221904130520",
		"contents": "무상찻집을 나선 후, 택시를 타고 갈까 버스를 탈 수 있을까 열심히 간을 보다가(?)운좋게 타이밍이 또 맞아 버스를 탔다   버스 밖으로 보이는 제주도의 모습은우리 동네와 큰 다를 바가 없어보였지만그냥 제주도라는 것에 좋았다   한참 달려가다 보니, 맑은 구름과 평화로워보이는 동네가 나타났다  언뜻 보이는 바다에 눈길을 떼지 못하고 열심히 또 사진을 찍었다저 바다가 주는 힘은 도대체 무엇인가...  버스에 내려서 본 마을과 하늘의 풍경은 참 조용하고 평화롭다  음 이쪽은 맑은 것만은 아니다  이 밭 하나 바라보는데 왜 마음이 편해지는가  이 돌 또한 참 새로워보이고 좋다  돌 확대범...   날씨가 좋으니 기분도 꽤나 좋다이 맑은 구름을 제주도에서 보니 더 반갑다  금룡사로 들어서는 길, 산뜻하고 푸르게 피어난 이파리조차 싱그럽다    참 좋은 풍경이다  금룡사로 들어가는 길...!왠지 긴장이 되었다   거의 뭐 풍경에 환장한 듯 열심히 찍어댔다봐도 봐도 질리지 않는다  금룡사에 들어서는 길조차 햇살이 내리쭤진 이 길, 푸른 잎들이 참 적절하다  꽃을 보게 될 것이라고는 기대하지 않았는데,이렇게 몇송이의 동백꽃을 보게 되니 또 감성이 생겨나는구만..    한적하고 여유로워 보이는 금룡사의 모습   참고로 이 길로도 나갈 수 있다    은근히 잘 선택했다라는 생각이 들었다한적하고 여유로움. 나의 여행의 포인트아주 딱 맞다  이곳이 템플스테이를 안내해주시는 그 공간이다들어가서 안내를 받는데, 마침 또 ..? 이 날 나만 예약했던 것이다....!이전에 혼자 템플스테이를 갔을 때도 나 혼자만 예약을 해서 정말 여유롭게 지냈던 기억이 떠올랐다그 때는 스님과 정말 오랜시간 대화를 나누었는데, 이 날은 어떨지 기대가 되었다  생각보다 큰 방을 배정받았다원래는 이 곳에서 여러명이 머무르는데, 그 날은 나 혼자였으니 허허허  따끈하게 보일러를 올리고, 이불 위에 앉아 보는 바깥 풍경도 꽤 좋았다  이렇게  템플 스테이를 체험하는 분들이 머무르는 공간은 이렇게 돌담에 둘러싸인 객실 ? 이다혼자 신청했고, 게다가 휴식형을 신청했기 때문에밥시간, 예불 시간 이외에는 모든게 자유였다 (예불도 원한다면 오라고 했다. 다른 곳을 구경하느라 시간이 되지 않는다면 오지 않아도 괜찮다 하셨다)그래서 난 가볍게 주섬주섬 필요한 것만 챙겨 나왔다친절하시게도, 템플스테이 선생님이 김녕 지도를 주셔서걷기 좋은 곳을 알려주셨다    혼자 한적한 마을을 나서는 길이 꽤 즐거웠다발걸음이 가볍다   이렇게 김녕 월정 지질 트레일 지도와, 네이버 지도를 키고 바닷가쪽으로 향했다  역시 제주도의 날씨는 변화무쌍하다구름의 색이 다양하다..  지나가는 귀여운 똥강아지...왜 나를 피하는 거니...?  김녕, 월정 지질트레일에 도착했다이 트레일 길은 생각보다 여정이 길어서음 그냥 나의 발길이 이끄는 대로 가기로 했다  이곳은 조간대 사실 설명에는 잘 눈이 가지 않는다그냥 바다만 눈에 보인다  살짝 돌을 밟아 보며 바닷가로 더 가까이 들어섰다오랜만에 보는 바다의 모습이 참 좋았지만,역시 제주도의 바람은 장난 없다    살포시 꺼낸 브이..   물이 꽤나 맑다  바람이 꽤 세차게 불어 머리카락이 다 날렸지만그래도 계속 보고 싶었던 바다에 도착하니 마음이 꽤 괜찮았다ps. 사진이 30장 밖에 첨부되지 않아 빠르게 ep3으로 트레일의 모습을 보여드릴게요 ",
		"description": "한적하고 여유로워 보이는 금룡사의 모습 참고로 이 길로도 나갈 수 있다 은근히 잘 선택했다라는 생각이 들었다 한적하고 여유로움. 나의 여행의 포인트 아주 딱 맞다 이곳이 템플스테이를 안내해주시는 그... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "‘나를 찾아 떠나는 여행’ 금룡사 템플스테이",
		"postdate": "20191030",
		"link": "https://blog.naver.com/jeboho?Redirect=Log&logNo=221693247301",
		"contents": "한국법무보호복지공단 제주지부(지부장 김성균)는 지난 10월 30일 제주시 구좌읍 김녕리 소재 금룡사(주지 제용 스님)에서 법무보호위원과 법무보호가족 등 40여 명이 참여한 가운데‘금룡사 템플스테이’를 진행하였다.  금번 템플스테이 행사는 법무보호대상자가 출소 후 사회에서 느끼는 소외감과 위축된 심리를 치유하기 위하여 실시되었으며 법무보호가족과 법무보호위원이 1:1 멘토링 결연을 통해 참선 방법, 바다 명상, 만다라 그리기 및 다도체험 등의 활동을 통해 나 자신의 마음을 되돌아보고, 잘못된 가치관을 바르게 바꿀 수 있는 시간이 되었다.   ",
		"description": "소재 금룡사(주지 제용 스님)에서 법무보호위원과 법무보호가족 등 40여 명이 참여한 가운데‘금룡사 템플스테이’를 진행하였다. 금번 템플스테이 행사는 법무보호대상자가 출소 후 사회에서 느끼는... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "금룡사 템플스테이.",
		"postdate": "20171114",
		"link": "https://blog.naver.com/qwd1498?Redirect=Log&logNo=221137416731",
		"contents": "",
		"description": "제주도에만 여러 곳이 있는데 다른 일정을 고려하여 김녕에 위치한 금룡사를 찾았다. 내가 신청한 것은 '붇다쉼팡'이라는 휴식형의 템플스테이. 공양과 예불 시간을 제외하면 나머지 시간엔 자유롭게 휴식을... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주도 힐링여행지 가족단위 독특한 관광지 금룡사 템플스테이",
		"postdate": "20191127",
		"link": "https://blog.naver.com/jejumontour?Redirect=Log&logNo=221719983474",
		"contents": "  제주도 힐링여행지 가족단위 독특한 관광지 금룡사 템플스테이   우리는 하루하루 너무나 바쁜 삶을 살아가고 있습니다.우리가 바쁘게 사는 이유는 보다 나은 미래를 위함임에도 불구하고자신 스스로를 위로하고 들여다볼 기회가 없어오히려 현재의 삶이 망가지는 경우들이 정말 많은데요.그래서 딱 한번쯤은 자신 스스로를 돌아보고내 자신을 비우는 시간을 갖는 것도 좋을 것 같아오늘 제주몬에서는 제주도 힐링여행지 가족단위 독특한 관광지금룡사 템플스테이를 소개하려고 합니다.   제주도 힐링여행지 가족단위 독특한 관광지 금룡사는1930년 김연화 보살님에 의해 설립된 염불당이 시초가 되었습니다.대웅전에는 석가모니를 주불로 모시고, 관음대세지보살이 좌우에 협시하고 있다고 하는데요.불상조각가 권정환에 의해서 1979년 조성이 되었다고 합니다.   법당에는 총 7축의 탱화작품이 전시되어 있는데,탱화의 종류는 후불탱화, 신중탱화, 칠성탱화, 독성탱화,산신탱화, 지장탱화, 영단탱화라고 합니다.이 작품은 인간문화재 48호이신 석정스님에 의해 만들어 졌으며,1979년에 완성되었다고 하는데요.   제주도 힐링여행지 가족단위 독특한 관광지 금룡사 템플스테이는주로 주말에만 운영을 하고 있으며,정기 체험형이라 원한다면 미리 예약을 통하여언제든 참여가 가능하다고 합니다.프로그램을 살펴보면 사찰예절, 사찰안내, 범종체험,예불, 나 긍정 명상, 108배 자비명상,파도소리 명상, 스님과의 대화, 칭찬샤워 등의 아주 다양한 프로그램들을 운영하고 있습니다.   서두에서 이미 언급했지만,제주도 힐링여행지 가족단위 독특한 관광지 금룡사 템플스테이에 다녀오면일상에서 느끼기 힘들었던 나만의 시간,나와의 대화를 통해 마음을 쉬어갈 수 있어서더욱 큰 호응도를 얻고 있다고 하는데요.무엇보다도 자유롭게 예불을 드리거나, 공양을 하거나,운력 외에 올레길 걷기나 지질트레일, 바닷가 해맞이,독서나 기도 등 개인이 편한 방법을 동원해자아성찰의 시간을 가지면 되기 때문에 억압받지 않으면서 자기 자신을 돌아볼 수 있습니다.   본인이 원할 경우 108배와 108염주꿰기 체험도 해볼 수 있고,스님과의 차담, 명상을 할 수 있어 정말 힐링되는 프로그램이라고 하는데요.이제 곧 12월이 다가오는 만큼 연말이 되면서싱숭생숭한 마음을 가지신 분들이 많을 것이라 예상됩니다.한 해 자신이 한 일을 돌이켜 볼 겸,제주도 힐링여행지 가족단위 독특한 관광지 금룡사 템플스테이로본인 스스로에게 힐링과 칭찬을 아끼지 않았으면 합니다.출처:비짓제주    ",
		"description": "관광지 금룡사 템플스테이를 소개하려고 합니다. 제주도 힐링여행지 가족단위 독특한 관광지 금룡사는 1930년 김연화 보살님에 의해 설립된 염불당이 시초가 되었습니다. 대웅전에는 석가모니를 주불로 모시고... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주에서 즐기는 템플스테이 / 약천사 / 백제사 / 금룡사 / 관음사",
		"postdate": "20171211",
		"link": "https://blog.naver.com/jejumontrakhd?Redirect=Log&logNo=221160321862",
		"contents": "",
		"description": "금룡사 템플스테이 금룡사는 제주의 동쪽 김녕리에 자리한 금룡사는 너럭바위와 소나무 등이 어우러져 청룡, 황룡의 조화를 이루는 천연도량입니다. 출처 : 비짓제주 [체험형 템플스테이]는 주말에 운영되는... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "[국내여행/제주도/템플스테이] 금룡사",
		"postdate": "20170728",
		"link": "https://blog.naver.com/templestaygo?Redirect=Log&logNo=221061978146",
		"contents": "",
		"description": "색다른 제주 여행 체험 제주의 아름다운 사찰 금룡사에서의 템플스테이 금룡사 템플스테이 제주의 아름다운 사찰, 금룡사 제주도의 자연을 제대로 느낄 수 있는 금룡사 생각만 해도 기대되지... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "김녕 金龍寺/금룡사 템플스테이",
		"postdate": "20191214",
		"link": "https://blog.naver.com/jmjung21?Redirect=Log&logNo=221737082498",
		"contents": "",
		"description": "완성되었다#금룡사#제주사찰#김녕금룡사#금룡사템플스테이 #금룡사 템플스테이체험형 템플스테이는 주말에 운영되는 정기 체험형 프로그램으로 사찰예절, 사찰안내, 범종체험, 예불, 나 긍정 명상, 108배... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주 핫플레이스 이색적인 4곳!(낙타트래킹,금룡사... ",
		"postdate": "20200625",
		"link": "https://blog.naver.com/startour7?Redirect=Log&logNo=222011406689",
		"contents": "     절대 놓쳐서는 안될 제주스타렌터카 ※HOT PICK※제주 핫플레이스 이색적인 곳은?  안녕하세요 제주스타 여러분!다양한 제주도의 소식을 전해드리는제주스타지기 반짝반짝 별송이에요~!  제주도하면 아름다운 카페, 바다, 우도 외에는'특별한' 것이 없다고 말씀하시는 분들이 많으신데요.오늘은 이러한 인식을 한 번에 깰 수 있는이색적인 제주 핫플레이스를 소개드리려고 해요~:)제주도에서 즐길 수 있는 이색적인 곳은어디가 있을지, 평범함은 No! 특별한 별송이의 제주 핫플레이스를 지금 공개합니다!▼ Hot Pick 1. 승마는 이제 그만, 낙타트래킹이 대세!사진 출처 : 낙타트래킹 홈페이지낙타트래킹제주특별자치도 서귀포시 표선면 번영로 2564-21   국내에서 유일하게 낙타를 탈 수 있는 제주도의 '낙타트래킹'은 이색적인 장소로 제주 핫플레이스로 자리매김을 하였습니다!:) 낙타를 타고 아름다운 제주도의 길을 트래킹할 수 있고 먹이체험과 아기낙타까지 구경할 수 있는 다양한 재미요소들이 존재하고 있는데요! 체험비는 15,000원으로 저렴하고 네이버 예약을 통해 조금 더 저렴하게 구입이 가능합니다.우천 시에도 우의를 입고 이용할 수 있기 때문에 비오는 제주도에서 무엇을 해야될지 모르신다면 '낙타트래킹'을 이용해보시는 것도 좋은 방법입니다~! 호주에서 온 이곳의 낙타는 국내 최초로 새끼낙타가 10마리 이상 태어나서 귀여운 아기낙타도 관람을 할 수 있는데요.이곳에 있는 낙타들은 온순한 성격을 가졌기 때문에 먹이체험이나 트래킹 이용 시 남녀노소 누구나 편하게 이용할 수 있습니다. 또한 안전요원이 함께 트래킹을 동행하기 때문에 어린 유아를 동반한 가족분들도 같이 이용이 가능한데요. 키 150cm 이하인 경우에는 보호자와 함께 동승해야되니 이점을 참고하시길 바랍니다:)  낙타는 한마리당 200kg까지 태울 수 있습니다. 속도는 승마와는 다르게 빠르지 않고 여유롭게 트래킹을 하기 때문에 이곳의  여유를 즐겨보시길 바랍니다!낙타트래킹을 즐기고 난 이후에는 건초주기와 당근 먹이주기를 할 수 있는데요. 어린아이들이 굉장히 좋아하는 체험으로 인기가 많습니다. 낙타는 앞서 말씀드린 것처럼 온순하기 때문에 손을 물거나 하는 위험이 없으니 안심하시고  낙타에게 맛있는 당근 먹이주기를 해보시길 바랍니다:)이곳에서 낙타트래킹을 즐기신다면 꼭 해야될 일은 바로 '낙타와 사진찍기' 입니다. 사진은 작은 액자 사이즈와 큰 사이즈를 선택할 수 있고 비용이 발생합니다. 사진은 출력 외에도 이메일로도 원본을 보내드리고 있습니다~:)낙타트래킹부터 먹이주기, 사진찍기, 새끼 낙타 구경 등 일반적인 목장과는 다른 매력을 가진 이곳을 즐겨보시길 바랍니다. ◆ 낙타트래킹 이용 Tip＊제주 서귀포시 표선면 번영로 2564-21＊현장 발매 이용요금 : 15,000원(성인,청소년,소인 동일)＊네이버 예약 이용요금 : 6,500원(다른 관광지와 패키지 구매 가능)＊사진 촬영 비용 : 25,000원(작은 사이즈 액자 기준)＊우천 시에도 이용 가능(우의 대여)  Hot Pick 2. 짜릿함을 즐길 수 있는 더마파크 카트체험사진 출처 : 더마파크 홈페이지더마파크카트레이싱제주특별자치도 제주시 한림읍 월림리   답답한 속을 뻥-하고 뚫어줄 익사이팅한 카트를 즐길 수 있는 제주 핫플레이스 '더마파크'를 알고 계신가요?:) 이곳은 제주도의 최대 규모와 전경을 갖춘 곳으로 카트를 타면서 자연경관을 구경할 수 있습니다.속도감이 있기 때문에 꽉 막혔던 스트레스를 한 번에 풀 수 있는데요. 또한 더마카트 외에도 실내 동물원, 승마 체험, 공연 관람 등이 가능하기 때문에 이곳에서 하루종일 즐거운 시간을 보낼 수 있답니다:)더마파크에 위치한 더마카트는 공연, 동물원, 승마, 카트 중 택2, 택3를 할 수 있는 자유이용권으로 저렴하게 이용할 수 있습니다. 현장 구매보다는 미리 인터넷에서 티켓을 구입하면 조금 더 저렴하게 이용할 수 있는데요. 현장결제와 금액 차이가 많기 때문에 사전에 꼭 티켓을 구입하시길 바랍니다~!  카트는 1인용, 2인용으로 나눠서 탈 수 있습니다. 1인용 카트의 경우 키는 150cm이상 되어야 이용할 수 있고 2인용 카트의 경우에는 36개월 이상의 어린이와 성인 동반 탑승으로 이용이 가능합니다!(2인용 카트는 무조건 성인 동반 必)1인용 카트의 경우 키 150cm 이상 이용이 가능하고 임산부나 노약자는 안전을 위해 이용이 제한됩니다!:)카트 이용은 트랙 횟수제한은 없으며 약 10분정도 이용할 수 있습니다! 10분이면 꽤 많이 코스를 돌 수 있기 때문에 절대 적은 시간이 아닌 것 같습니다!:) 간혹 사람이 없는 날에는 더 오랫동안 탈 수 있는 센스를 보여주신답니다~:)트랙은 2가지가 존재하는데, 코너 위주의 트랙과 속도를 조금 더 낼 수 있는 직선 위주의 코스가 존재하고 있습니다. 또한 카트를 즐기면서 사진도 찍어줄 수 있기 때문에 추억까지 남길 수 있습니다. 익사이팅한 체험을 하고 싶으시다면 '더마카트' 강력 추천드립니다!◆ 더마카트 이용 Tip＊제주 제주시 한림읍 월림 7길 155 더마파크＊하절기 09:00~17:50 운영 / 동절기 09:00~17:00 운영＊1인용 카트 25,000원 / 2인용 카트 35,000원(약 10분정도 이용)＊장비는 헬멧만 대여＊네이버 예약 이용 시 더마카트 : 9,900원(다른 체험장소/카멜리아힐 패키지 구입가능)  Hot Pick 3. 제주에서 템플스테이가 가능!? 금룡사 템플스테이사진 출처 : 금룡사 홈페이지금룡사제주특별자치도 제주시 구좌읍 김녕로 148-11 금융사   이번에 소개드릴 제주 핫플레이스는 '힐링'할 수 있는 제주도의 금룡사 템플스테이 입니다. 제주도는 한달 살기와 같이 힐링을 위해 방문하시는 분들이 정말 많습니다.힐링을 목적으로 제주도에 방문하신 분들이라면 금룡사의 템플스테이가 가장 적합할 것 같은데요!너무나 바쁜 도시 생활에 지치신 분들이라면 금룡사의 템플 스테이에서 마음의 힐링을 할 수 있습니다. 이곳의 프로그램은 자율 휴식형 템플스테이와 체험형 템플스테이로 나누어 집니다.(가족, 단체에 따라 약간의 프로그램 변경이 발생할 수 있습니다)  자율휴식형 템플스테이자율휴식형의 경우 자신만의 시간을 가지면서 마음을 쉬어갈 수 있는 프로그램인데요. 예불, 공양, 운력 외에도 올레길 걷기와 바닷가 해맞이, 독서, 기도 등 '개인'이 자율적으로 성찰을 가질 수 있는 시간을 보냅니다.또한 원하는 경우에는 108염주 꿰기 체험, 스님과의 차담&명상도 체험할 수 있습니다.체험형 템플스테이주말에만 운영되는 정기 체험형 템플스테이로 '사찰'과 관련된 프로그램으로 짜여져 있습니다. 사찰예절, 범종체험, 예불, 긍정 명상, 108배 자비명상, 스님과의 대화, 칭찬 샤워 등 자율휴식형보다는 조금더 스케줄에 맞춰서 다양한 사찰 체험이 가능합니다.금룡사 템플스테이는 제주도의 아름다운 바다와 산을 감상하면서 힘들었던 모든 순간을 훌훌 털어낼 수 있는 마음의 안식을 얻을 수 있는 곳 입니다. 다른 제주 핫플레이스와는 약간의 속성은 다르지만 가장 이색적인 체험을 할 수 있는 곳이 아닐까 싶습니다:)◆ 금룡사 템플스테이 이용 정보＊제주 제주시 구좌읍 김녕로 148-11 ＊당일형 체험 비용 : 20,000원(성인, 중고생, 초등생 동일)＊체험형 체험 비용 : 50,000원(성인, 중고생, 초등생 동일)＊단체 이용 가능 / 어린이 프로그램 有  Hot Pick 4. 투명한 제주 바다의 깊은 곳으로! 서귀포잠수함사진 출처 : 서귀포잠수함 인스타그램서귀포잠수함제주특별자치도 서귀포시 남성중로 40   제주도는 스쿠버다이빙이나 씨워킹을 통해 투명한 제주도의 바닷속을 구경하시는 분들이 많습니다. 더 깊은 바닷속을 구경할 수 있는 방법을 알고 계신가요? 정답은 바로 서귀포 잠수함을 이용하는 것인데요!세계최초로 기네스 기록에 등재된 서귀포잠수함은 세계최장시간 잠수함 무사고 운항기록을 가지고 있습니다. 세계최신형 관광잠수함인 서귀포잠수함은 각국에 존재하는 잠수함 중 가장 안전성을 인증 받아서 믿고 이용할 수 있습니다!:)이곳의 잠수함은 '지아호'라는 이름을 가지고 있는데요. 지아호를 타고 세계 최대 연산호 군락지인 '문섬'과 '새섬'을 잠숨하여 이곳저곳을 관람할 수 있습니다.   창 밖으로 이어지는 아름다운 산호들과 물고기를 관리하면서 스쿠버와 함께 수중쇼도 관람할 수 있는데요. 제주도의 투명한 바다는 깊은 곳으로 잠수를 해도 물고기나 산호들이 선명하게 보이기 때문에 어려움 없이 즐거운 관람을 즐길 수 있습니다.국내 관광잠수함 중 유일하게 해저 10m~45m까지 바닷속의 생태계를 관람할 수 있는데요. 천연보호구역으로 아름다운 산호초와 물고기떼를 관람할 수 있는 문섬의 매력을 느껴보시고 잊지못할 바닷속 추억을 만들어보시길 바랍니다. ◆ 서귀포 잠수함 이용 정보＊제주 서귀포시 남성중로 40＊승선요금 : 대인 55,000원 / 소인 36,000원(도립공원료별도 발생)＊네이버 예약 이용 시 최대 13프로 할인(휴애리,제주민속촌 등 관광지 패키지 가능)＊서귀포 잠수함 이용 시 왈종미술관, JTO 면세점 할인  오늘은 평범한 제주의 여행이 아닌이색적인 여행이 될 수 있는 핫플레이스4곳을 추천드렸는데요~!:)매번 단순한 제주도의 여행 패턴에지루함을 느끼셨다면 추천드린 이색 장소에서제주도의 '특별함'을 느껴보시길 바랍니다  제주도 여행을 하시는 분들이라면'렌터카'는 필수인 것 같은데요!제주스타렌터카에서는 다양한 이벤트로저렴하게 렌터카를 이용할 수 있습니다.또한 반려동물과 함께 렌터카를이용할 수 있기 때문에 반려동물과함께 여행을 오셨다면 제주스타렌터카를꼭 이용해보시길 바랍니다:)이색적인 제주도의 핫플레이스가궁금하시다면 제주스타지기 별송이의블로그에 이웃추가를 부탁드립니다.다음에는 더 좋은포스팅으로 인사드릴게요~!     ",
		"description": "제주에서 템플스테이가 가능!? 금룡사 템플스테이 사진 출처 : 금룡사 홈페이지 이번에 소개드릴 제주 핫플레이스는 '힐링'할 수 있는 제주도의 금룡사 템플스테이 입니다. 제주도는 한달 살기와 같이 힐링을... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "금룡사/제주특별자치도 제주시 구좌읍",
		"postdate": "20190829",
		"link": "https://blog.naver.com/buddhafind?Redirect=Log&logNo=221623847496",
		"contents": "",
		"description": "(출처/금룡사템플스테이) 제주 금룡사의 템플스테이는 체험형과 휴식형 두 가지이다. [체험형 템플스테이]는 주말에 운영되는 정기 체험형 프로그램으로 사찰예절, 사찰안내, 범종체험, 예불, 나 긍정 명상... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "참된 나를 찾아 떠나는 여행 금룡사",
		"postdate": "20180526",
		"link": "https://blog.naver.com/stone5151?Redirect=Log&logNo=221284785462",
		"contents": "",
		"description": "바닷가를 산책하고 명상, 독서 등 원하는 활동을 할 수 있는 프로그램입니다 금룡사의 템플스테이를 체험해보고 싶다면 두가지 체험 중 택1을 하여 홈페이지 예약 또는 전화로 문의, 예약 후 방문하면 됩니다",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주도 절 금룡사 나를 찾아 떠나고 싶은 분들에게 추천",
		"postdate": "20180521",
		"link": "https://blog.naver.com/jejukaka?Redirect=Log&logNo=221280679471",
		"contents": "",
		"description": "제주도 절 금룡사에서는 템플스테이를 경험이 가능하기도 한데요. 2가지 옵션이 있어서 제주도 절 금룡사 템플스테이를 하고 싶으신 분들은 미리 확인해보시길 바라요. 첫번째 옵션은 당일 형! 제주도 절... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "구미 금룡사, 가을맞이 템플스테이 성료",
		"postdate": "20191025",
		"link": "https://blog.naver.com/ljo1963ldy?Redirect=Log&logNo=221688031148",
		"contents": "",
		"description": "http://www.ggbn.co.kr/news/articleView.html?idxno=39698",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주지부, 금룡사 템플스테이",
		"postdate": "20160627",
		"link": "https://blog.naver.com/jeboho?Redirect=Log&logNo=220747297215",
		"contents": "",
		"description": "일시 : 2016년 6월 24일- 25일 (1박 2일)장소 : 금룡사(제주시 구좌읍 소재)참석 : 보호대상자, 법사랑 위원 및 공단 직원 등 30여명내용 : 범종타종체험, 자아성찰프로그램, 108배 자비명상 및 새벽 예불... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "참된 나를 찾아 떠나는 여행, 금룡사",
		"postdate": "20180518",
		"link": "https://blog.naver.com/navi_mart?Redirect=Log&logNo=221278781963",
		"contents": "",
		"description": "참된 나를 찾아 떠나는 여행 금룡사 주소 : 제주시 구좌읍 김녕로 148-11 연락처 : 064-783-5180 템플스테이 신청: https://www.templestay.com 제주의 동쪽 김녕리에 자리한 금룡사는 너럭바위와 소나무 등이 어우러져... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "20190305 제주 구좌 금룡사",
		"postdate": "20190305",
		"link": "https://blog.daum.net/gotemplestay/750",
		"contents": "",
		"description": "금룡사는 구좌읍 마을에 있는 작은 사찰이다. 보통 제주의 사찰들은 당연히 용암 바위 위에 있겠지만... 절에 들어 서자 템플스테이 강당이 먼저 눈에 띄었다. 동남아 불상이다. 인왕문 대세지보살 석가모니불... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "금룡사",
		"postdate": "20190122",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221440449545",
		"contents": "  금룡사제주특별자치도 제주시 구좌읍 김녕로 148-11 금융사김녕리 1145-49064-783-5180         제주도 동쪽 김녕에 위치한 금룡사는너럭바위와 소나무 등이 어우러져청룡, 황룡의 조화를 이루는 천연도량으로하늘까지 어쩜 아름답다.     소형차량 진입로를 이용해 가면사찰 바로 앞에모시는 신전같은 느낌의돌담이 세워진 것을 발견할 수 있다.         양쪽으로 쭉~욱 뻗은나무길을 따라 들어서면밖에서 봤을때는 아담한 사찰이겠거니 싶은데안으로 계속 나오는 사찰의 여러 건물을확인할 수 있다.         본사의 지면 밑으로는 미로로 된 동굴이 뻗어 있고,한라산 진맥에서 나오는 생수가 흘러마을의 게웃샘을 거쳐 성세기물까지 이어진다고한다.         금룡사는 1930년 김연화 보살님에 의해 설립된염불당이 그 창사의 시초가 되었고폐허 지경까지 왔을 때,자재 현도 스님과의 인연으로1975년 대웅전 건립을 기점으로 사찰로 면모를 일신했다한다.템플스테이도 운영되는 곳이다. ",
		"description": "금룡사 제주특별자치도 제주시 구좌읍 김녕로 148-11 금융사 김녕리 1145-49 ***-***-**** 제주도 동쪽... 인연으로 1975년 대웅전 건립을 기점으로 사찰로 면모를 일신했다한다. 템플스테이도 운영되는 곳이다.",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주동쪽 김녕[금룡사 템플스테이]/제주이색숙소[제주이글루]4km",
		"postdate": "20180526",
		"link": "https://blog.naver.com/jmjung21?Redirect=Log&logNo=221284920454",
		"contents": "",
		"description": "[제주 템플스테이] 바쁜 일상에서 잠시 벗어나 나만의 시간, 나와의 대화를 통해 마음을 쉬어가기 위한 프로그램 제주동쪽 김녕리 [금룡사 템플스테이] 금룡사는 제주의 동쪽 김녕리에 자리한 금룡사는... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주도 절, 템플스테이 &quot;힐링이 필요해&quot;",
		"postdate": "20180515",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=221276039360",
		"contents": "",
		"description": "금룡사! 너럭바위와 소나무가 어우러져 푸르른 자연 속에서 나를 찾는 시간을 온전히 가질 수 있는 곳이랍니다. 금룡사 템플스테이는 체험형과 휴식형 두 가지로 운영되며 주말에 운영되는 체험형 템플스테이는... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주에서 힐링을 구하다, 제주도 8월 템플스테이 소개합니다.",
		"postdate": "20170726",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221059516371",
		"contents": "",
		"description": "금룡사에서의 템플스테이는 체험형과 휴식형 , 두 가지를 선택하실 수 있습니다. 체험형 템플스테이는 짜여진 일정에 따라 여러가지 체험을 하는 것입니다. 사찰예절, 예불, 공양, 염주 만들기, 명상, 스님과... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "템플스테이(제주도)",
		"postdate": "20200817",
		"link": "https://blog.naver.com/eum553?Redirect=Log&logNo=222063013681",
		"contents": "▶제주도(템플스테이) ▸사 찰 명 : 관음사(觀音寺)▸사찰소개 : 대한불교조계종 ▸전화번호 : 064-724-6833▸주 소 : 제주시 산록북로 660▸프로그램 일정 및 참가비용⋅당일형 : 3시간(30,000원)⋅체험형 : 1박2일(60,000원)⋅휴식형 :1박~10박(1박50,000원) ▸찾아가는 길 : 제주시외버스터미널-산천단 하차-도보2Km(관음사) 관음사제주특별자치도 제주시 산록북로 660  ▸사 찰 명 : 금룡사(金龍寺)▸사찰소개 : 대한불교조계종 ▸전화번호 : 064-783-3663▸주 소 : 제주시 구좌읍 김녕로 148-11▸프로그램 일정 및 참가비용⋅당일형 : 4시간(20,000원)⋅체험형 : 1박2일(50,000원)⋅휴식형 :1박~3박(1박50,000원) ▸찾아가는 길 : 제주시외버스터미널, 201번 버스-김녕초등학교 앞 하차, 도보5분거리. 금룡사제주특별자치도 제주시 구좌읍 김녕로 148-11 금융사 ▸사 찰 명 : 백제사▸사찰소개 : 한국불교태고종 ▸전화번호 : 064-746-8009▸주 소 : 제주시 애월읍 광령남6길 54▸프로그램 일정 및 참가비용⋅체험형 : 1박2일(50,000원)⋅휴식형 :1박~6박(1박50,000원) ▸찾아가는 길 : 제주관광대학교 부근. 백제사제주특별자치도 제주시 애월읍 광령남6길 54 백제사  ▸사 찰 명 : 약천사(藥泉寺)▸사찰소개 : 대한불교조계종 ▸전화번호 : 064-738-5079▸주 소 : 서귀포시 이어도로 293-28▸프로그램 일정 및 참가비용⋅체험형 : 1박2일(70,000원)⋅휴식형 :1박~10박(1박50,000원) ▸찾아가는 길 : 제주월드컵정류장에서 600번 버스승차, 약천사 하차(도보350m) 약천사제주특별자치도 서귀포시 이어도로 293-28 『공감과 댓글을 남겨주신 분께 감사드립니다』 블로그주인『한국신사엄』  ",
		"description": "▶제주도(템플스테이) ▸사 찰 명 : 관음사(觀音寺) ▸사찰소개 : 대한불교조계종 ▸전화번호... 명 : 금룡사(金龍寺) ▸사찰소개 : 대한불교조계종 ▸전화번호 : 064-783-3663 ▸주 소 : 제주시... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "오름, 바당, 그리고 템플스테이...&quot;제주에서 또 다른 나를 만나는... ",
		"postdate": "20210803",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222455322365",
		"contents": "안녕하세요?제9기 서귀포시 SNS 서포터즈 라라입니다.오늘까진 서귀포에도 바닷바람이 살랑거리는데 며칠 있으면 뜨~거운 여름이 찾아오겠지요?그렇다고 사람 많은 해수욕장으로만 가시면 아니~ 아니~ 아니~되옵니다. 서귀포(?) 하면 여러분은 어디가 가장 먼저 떠오르시나요?천지연폭포? 정방폭포? 외돌개? 음~~이른 아침 야트막한 오름에 올라 송골송골 맺히는 땀방울을 닦아보고,오후엔 검은 현무암을 찰싹찰싹 때리는 파도에 몸을 맡긴 채 바릇(보말)을 잡아보고, 그리고 저녁엔 고즈넉한 사찰에서 108배 염주를 만들며 마음을 다스리고, 내친김에 사찰에서 하룻밤까지...이런 여행은 어떨까요? 그~래~서~ 준비해 봤습니다!!서귀포시가 강추하는 웰니스투어 액티브 시니어코스~~ (*잠깐 시사상식 : 웰니스는 웰빙(well-being)과 건강(fitness)의 합성어로 신체적, 정신적, 사회적 건강이 조화를 이루는 이상적인 상태를 의미) 웰니스 액티브 시니어 코스 루트 : 고근산-강정바당-약천사오전 코스는 서귀포시 한가운데 자리한 야트막한 오름인 고근산,그리고 오후 코스는 여행자들의 바릇잡이를 위해 해녀분들이 바당을 내주신 강정 바다,마지막 저녁 코스는 동양 최대 규모의 법당으로 유명한 약천사에서의 하룻밤이에요.템플스테이는 어떤 종교를 갖고 있느냐와 상관없이 누구나 마음 편히 힐링하는 프로그램이라는 건 다들 아시죠~~(그냥 사찰에서 나를 내려놓고 하룻밤 묵어보기!! ㅎㅎ)자~ 그럼 라라와 함께 떠나볼까요? 고근산주소 : 제주특별자치도 서귀포시 서호동 1286-1표고 : 396m, 비고 171m고근산은 서귀포 신시가지를 감싸고 있는 오름이라 동네 주민들이 산책코스로 자주 이용하는 곳이에요.표고는 396m지만, 주차장이 해발 250m 부근에 있으니 실제 두 발로 걸어 올라가는 높이는 100m도 채 되지 않는답니다.그만큼 가볍게 오를 수 있다는 것!!고근산의 가장 큰 매력은 아마도 정상에서 보는 멋진 뷰가 아닐까 싶어요.멀리 마라도부터 지귀도까지 서귀포시 앞바다가 한눈에 들어오거든요. 고근산에는 설문대할망 설화도 하나 전해내려오는데요,설문대할망이 심심할 때면 한라산 정상부를 베개 삼고, 고근산 굼부리(분화구)에 궁둥이를 얹어 앞바다 범섬에 다리를 걸치고 누워 물장구를 쳤다고 해요. 음.. 설문대할망은 거신으로 알려져 있는데, 과연 고근산에 엉덩이가 걸쳐졌을까요? ㅎㅎ 고근산을 오르는 방법은 두 가지가 있는데요,하나는 주차장에 차를 세우고, 오름 입구부터 오르는 방법,또 하나는 오름 입구를 조금 더 지나 올레표식을 따라 오르는 방법이랍니다. 라라는 올레 7-1코스를 걸으면서 고근산을 두 번 올라봤는데요,(이래봬도 라라는 제주올레 완주자... 추자도까지 다녀오다 보니 완주하는 데 10년 걸렸다는..) 이번에는 오름 입구 쪽에서 시작해봤어요.주택가가 가까워서 그런지, 고근산도 정상까지 죽 나무계단이 이어지네요. 흙길을 걸으면 좋으련만...  동부 지역의 유명 오름들은 나무가 없는 오름이 많은데, 고근산은 삼나무, 편백나무, 해송, 상수리나무 등 키큰 나무들이 쑥쑥 자라고 있어 어딜 가나 그늘이 햇볕을 막아준답니다.이 점은 여름에 참 좋죠~~오름입구에서 출발한 게 10:44이었는데, 서귀포 앞바다가 한눈에 펼쳐지는 확 트인 곳에 이르니 11:06.두런두런 얘기도 나누면서 올랐는데 정말 금방이지요?잠시 맑은 하늘과 더불어 서귀포 앞바다를 감상하고, 5분여만 조금 더 걸으면 전망대에요.  전망대 근처에도 운동기구들이 있네요.이 근처 사는 분들 정말 부러워용~~라라가 사는 예래동의 군산오름에도 운동기구가 있긴 하지만 오름 입구에 있지, 고근산처럼 정상에 있지는 않거든요. 정상에서 잠시 땀을 식혔으니 이젠 내려가야겠죠?오름을 내려가면 바당으로 갈 예정이니 발걸음이 참 가볍습니다.  고근산은 야경이 아름답다는데...근처에 산다면 밤에 올라보면 좋을 듯한데, 그러지 못해 살짝 아쉬워요.혹시 근처에 머무신다면 일출이나 일몰 시간에 맞춰 고근산에 올라보세요.어디서도 만나기 어려운 아름다운 풍경 속에 함께 던져진 '나'를 발견할 테니까요~~고근산에서의 가벼운 산책을 마치고, 이제 강정바당으로 향해 봅니다.* 고근산 입구에 널찍한 주차장이 생겼으니 이젠 길가가 아닌 주차장에 주차하세요! 강정어촌체험마을_바당에서 내맘대로 바릇잡이주소 : 서귀포시 말질로 290 문의 : 064-739-0773 (바릇잡이, 고망낚시) / 064-739-8822 (스킨스쿠버/강정다이버센터)이곳은 강정어촌계에서 바당 체험을 할 수 있게 바당밭을 무료로 개방해주신 곳이에요.표지판에 보면 바당체험을 할 수 있는 구역이 표시돼 있으니 꼭 지켜주셔야 해요!!바당은 해녀에게는 무엇보다 소중한 삶의 자산이니까요.아래 사진에서 보이는 표지판에서부터 오른쪽으로 주차를 할 수 있는 공간까지가 무료개방되는 바당이니 참조하세요~~ 강정어촌체험마을에서 운영하는 체험 프로그램이 있다는데, 이미 제주도에 산 지 꽤 되는(? ㅎㅎ) 라라는 곧장 바다로 들어가 바릇잡이에 도전을 해봅니다.(*잠깐 제주상식 : 바릇잡이란 바다에서 맨손으로 보말, 게, 조개 등의 바다생물 등을 잡는 행위)물이 많이 빠졌을 때 물 속을 가만히 들여다 보세요.작은 보말들이 옹기종기 몰려 있는 게 보인답니다.제대로 큰 녀석들을 잡으려면 신발을 벗고 물에 들어가야 해요. (좋아~ 좋아~) 보말 중에는 고동 같은 속이 있는 보말과, 게 발 같은 속이 있는 보말이 있는데, 보말죽 같은 걸 끓일 생각이라면 게 발 같은 속이 들어있는 녀석들은 그냥 놓아주세요. (보말죽에 별 도움이 안 되거든요!!)무섭게 일렁이는 파도를 보며 바릇잡이를 하고 있자니 어느새 시간이 훌쩍 흘러갔네요.아마 1시간 정도 바릇잡이를 하면 진한 국물이 일품인 보말죽 한 그릇 정도는 넉넉히 끓일 수 있을 거에요..고근산에서 흘린 땀방울을 바당에서 씻어냈으니 이제 약천사로 향해볼까요? 약천사 템플스테이주소 : 제주특별자치도 서귀포시 이어도로 293-28 / 문의 : 064-738-5079체험비 : 휴식형(5만원/1박 숙박), 체험형(7만원/1박 숙박+108 염주만들기 등 체험)2019년 올레축제 때 찍은 사진이라 사람이 이렇게 많아요~~ 코로나 이전 부처님 오신날의 약천사약천사는 동양 최대 크기의 법당으로 유명한 사찰이지요.제주도에 위치한 사찰답게(?) 약천사는 야자수와 어우러진 풍경, 그 자체만으로도 눈을 매료시키는 곳이랍니다.곳곳에서 돌하르방도 만날 수 있고요. 약천사는 코로나 이전에는 외국인 관광객들이 꼭 한 번씩은 들렀다 갈 정도로 외국인들에게 인기가 좋은 사찰이었어요.그런데 의외인 건, 예상과 달리 서양인보다는 중국과 베트남 관광객들이 제일 많았다고 하네요.아마도 두 나라가 불교 인구가 적지 않다는 게 큰 요인이지 않을까 싶어요.서양 관광객과 동양 관광객은 차이점도 있다는데요, 베트남이나 중국인들과 달리 서양인들은 대개 공양미는 하지 않는다고 하네요. ㅎㅎ법당 2층으로 올라가면 다양한 표정의 수많은 부처님도 만나볼 수 있어요. 2층에서 본 법당의 비로자나불 오늘 소개할 약천사는 이번 액티브 시니어코스의 마무리, '템플스테이' 프로그램이니, 템플스테이에 대해 좀 더 자세히 알아보기로 해요..제주에는 템플스테이를 경험할 수 있는 사찰이 총 4곳 있는데 모두 제주시(백제사, 관음사, 금룡사)에 위치해 있고,서귀포시에는 약천사가 유일해요. 약천사_5월의 연꽃약천사에서 운영하는 템플스테이 프로그램은 휴식형과 체험형 두 종류가 있는데...휴식형은 간단히 말해, 사찰에서 숙박을 하는 거라고 할 수 있지요~~체험형은 사찰에서 숙박을 하면서 첫날 저녁에는 108배 염주를 직접 만들고, 스님과 더불어 108배를 한 후 취침을 하고,둘째날에는 새벽예불과 아침공양을 한 후 스님과 차를 나누며 담소를 나누고, 약천사의 보물(?)이라 할 수 있는 법고와 범종을 직접 쳐보는 등의 체험이 포함된 프로그램이에요.간단히 두 프로그램을 비교하면... 휴식형체험형첫째날15:30~16:30 접수 및 방사 안내18:00~18:30 저녁공양18:50~19:30 저녁예불19:00~ 휴식, 취침15:30~16:30 접수 및 방사 안내18:00~18:30 저녁공양18:50~19:30 저녁예불19:30~20:30 108배 염주 만들기20:30~21:00 108배21:00 ~ 휴식, 취침둘째날05:00~05:20 기상, 세면05:20~06:00 새벽예불07:00~07:30 아침공양09:50~11:20 사시예불(아침)12:00~12:30 점심공양13:00 귀가05:00~05:20 기상, 세면05:20~06:00 새벽예불07:00~07:30 아침공양08:00~09:00 스님과의 차담09:00~09:30 법고, 범종 체험10:00~11:00 올레길 걷기 명상11:30~12:00 후기작성 및 방사12:00~12:30 점심공양13:00 귀가비용5만원7만원 (주말에만 운영) 세 끼 사찰음식에 마음을 다스리는 예불, 그리고 체험을 다 해도 7만원이라니...정말 저렴하지 않나요?템플스테이를 하는 동안에는 약천사에서 제공해주는 법복을 입으면 되니, 움직임도 정말 편하답니다.아래 사진처럼 한쪽에 마련된 법복룸에서 자신에게 맞는 법복을 고르면 돼요. 약천사에는 템플스테이용 방이 총 4개가 있어요..널찍널찍해서 4~5명쯤 한 방에 누워자도 될 것 같아요.ㅎㅎ 약천사는 방별로 1팀씩 예약을 받아 배정하니까, 모르는 사람과 같이 자게 된다거나 하는 일은 없으니 걱정하지 않아도 된답니다.혼자 예약한다면 1인이 1팀이니 널찍한 방을 혼자 사용하는 셈이 되지요. 템플스테이는 불교라는 종교 체험이 아니라 한국의 문화체험인만큼 프로그램에 예불이 있다고 해서 반드시 참여해야 하는 건 아니랍니다. 원하는 대로 자유롭게 하룻밤 머물다 가면 되는 거지요.라라는 이번에 108배 염주 만들기와 법고, 범종 체험을 하고 왔는데요..108배 염주는 구슬 꿰듯이 꿰는 건데, 염주를 꿰면서 여러 가지 생각을 하게 되더라구요.  '백팔번뇌'라는 말은 들어보셨죠? 불교에서 중생의 번뇌를 108가지로 분류한 건데, 산출법이 있답니다.산출법은 아래 링크 지식백과를 참조하세요~~ 백팔번뇌불교에서 중생의 번뇌를 108가지로 분류한 것. 원래 108이란 많다는 뜻으로 쓰여졌던 숫자이다. [내용] 그러나 불교의 교리 발달과 함께 백팔번뇌의 산출법이 뚜렷이 생겨나게 되었다. 이 백팔번뇌의 산출법에는 여러 가지가 있으나 우리 나라에서는 두 가지 설이 널리 채택되고 있다. 첫째는 눈·귀·코·혀·피부·뜻의 육근(六根)과 이 육근의 대상이 되는 색깔·소리·냄새·맛·감각·법(法)의 육진(六塵)이 서로 작용하여 일어나는 갖가지 번뇌에 대한 산출법이다. 육근이 육진을 접촉할 때 각각 좋고［好］, 나쁘고［惡］, 좋지도 싫지도 않은［平等...terms.naver.com 1시간여 108배 염주를 만들고 나면 스님과 함께 108배를 드리고, 9시부터는 휴식 시간이에요.외출을 한다거나 공양에 불참하거나 하게 되면 담당자에게 문자만 남겨놓으면 돼요.사찰이니만큼 음주와 흡연은 불가하다는 점 참고하세요~~조금 이른 시간에 잠자리에 들어 사찰에서 밤을 보내고 나면 아침에도 꽤나 개운한 느낌이에요.새벽 5시에 기상인데 게으름뱅이 기질이 있다면 7시부터 아침공양에 참석해도 되고,아침공양도 건너뛴다면 자유롭게 오전 시간을 보내도 된답니다.체험형을 선택하면 아침공양 이후에 스님과 1시간여 차와 함께 담소를 나누는데,스님의 말씀을 듣다보면 1시간이 정말 짧다는 걸 깊이 깊이 실감하시게 될 거에요.고민이 있다면 스님과의 차담 시간에 얘기해보는 것도 좋겠지요.스님께 듣자니 예상과 달리 체험형 참가자는 20~30대 여성분들이 많다고 해요. 이제 마지막으로 약천사에서 해볼 일은 법고와 범종을 직접 쳐보는 거에요.법고와 범종은 대적광전의 맞은편 양 끝에 각각 자리하고 있는데,약천사에 도착해 처음 접수하는 건물의 2층에 범종이 위치해 있답니다.스님의 설명으론 이 범종이 우리나라에서 가장 큰 범종이 아닐까 한다네요..범종의 울림 먼저 한 번 들어볼까요?종 아래 사람이 들어가 있는 거 보이시나요?라라는 겁이 많아 안 들어갔는데, 종의 울림이 안에서 들으면 어떨지 많이 궁금하네요..   오른쪽 사진은 범종 안쪽의 모습이에요.범종의 울림을 듣고 나서는 다른 편 건물에 위치한 법고로 향해 봅니다.법고 앞에는 목어도 자리하고 있는데요, 이 목어가 약천사의 포토존 중 하나라고 하네요. ㅎㅎ여러 명이 안에 들어가 목어를 치는 모습이 꽤나 독특해 보입니다. 물고기는 잠을 잘 때도 눈을 감지 않으니, 수행하는 사람도 밤낮으로 쉬지 않고 정진하라는 뜻으로 목어를 만들었다는 이야기도 전해지는데..   법고 소리가 참 경쾌하지요~~이제 1시간여 올레길을 걷고 점심공양을 하면 템플스테이도 모두 끝난답니다.사찰에서의 하룻밤이 너무 좋아 방 사정이 될 경우 하루 더 연장하는 사람들도 적지 않다고 하네요..짙은 푸른빛의 숲길과 에메랄드빛 파도가 함께 하는 바다, 그리고 고즈넉한 사찰에서의 하룻밤.서귀포 시내권을 여행한다면 하루 반나절, 액티브 시니어 코스를 따라 여유로운 여행을 즐겨보는 건 어떨까요? #서귀포여행 #서귀포시가볼만한곳 #서귀포웰니스여행 #시니어액티브코스 #고근산 #강정바다 #템플스테이 #약천사 #서귀포여름여행 #서귀포신시가지여행 ",
		"description": "제주에는 템플스테이를 경험할 수 있는 사찰이 총 4곳 있는데 모두 제주시(백제사, 관음사, 금룡사)에 위치해 있고, 서귀포시에는 약천사가 유일해요. 약천사_5월의 연꽃 약천사에서 운영하는 템플스테이... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "마지막날, 금룡사, 김녕해수욕장, 바다는김녕, 제주화리... ",
		"postdate": "20211027",
		"link": "https://blog.naver.com/miheekim89?Redirect=Log&logNo=222550333855",
		"contents": "2021년 9월 12일 기록드디어 마지막 날.....늦잠도 자고, 일어나기 싫어서 밍기적 거리다가 오늘은 어딜 가야하나 네이버 지도로 노선 짜다가 일어나서 씻고 아침 먹고 짐정리 후, 나름대로 숙소와의 작별 인사 후 버스를 타러 갔다. 최종 목적지는 공항이지만, 시간도 많이 남았기에 가는 길에 뭐가 있는지 보다가 금녕 해수욕장 근처에 조그만 절이 있는 걸 보고 바로 버스를 탔다. - 금룡사 가는 길: 하도리 정류장에서 201번 버스 탑승 후, 동성동 정류장에서 하차 (24개 정류장, 20분 정도 소요) 오른쪽 자리에 탑승 후, 가는 내내 바다 구경 하기 몰랐는데, 버스 내리고 나서 네이버 보다 보니까 '빗소리'라고 웨이팅해서 먹는 맛집이 있었음 튀김 전문점이고, 가게 이름은 기름에 튀길 때 나는 소리가 마치 빗소리 같아서 그렇게 지은 거 같은데, 아침을 좀 과하게 먹어서 배고프지가 않아서 패스.... 버스에서 내려서 도보로 한 5분 걸어가면 절이 있다.법당 안에 들어가보고 싶었는데, 템플스테이를 하는 사람들만 들어갈 수 있는 건지 뭔지 ㅜ.ㅜ 안쪽에서 사람 말소리는 들리는데 물어보기가 뻘쭘해서 캐리어 놓고 혼자 여기저기 돌아다니다가 얼마 안남은 올 한 해, 큰 일 없이 잘 지내게 해달라고 빌고 나오기.  금룡사제주특별자치도 제주시 구좌읍 김녕로 148-11 금융사 그래도 이왕 온김에 김녕해수욕장 구경이나 해야겠다 싶어서 갈만한 카페 검색 후 바다는 김녕으로 출발 날씨도 좋고 기분도 좋고근데 10키로 넘는 캐리어 들고 다니느라 진빠지기....  아기자기 돌담들  가다가 보니 맛집이라는 김녕윤슬도 있었다. 와....... 드디어 바다 도착 ㅠㅠ세화 해변도 너무 예뻤지만 김녕도 진짜 이뻤음❣️  사실 블로그를 할 생각도 없었고 의식의 흐름대로 사진을 찍는 스타일이라 카페 내부 사진이 없다.... 힝카페에는 손님들이 많지 않았고, 테이크아웃 하는 손님들이 많았다. 가져간 텀블러에 아아를 달라고 한 후, 창가쪽에 앉아서 소심한 책방에서 산 책도 읽고, 멍도 때리고, 바다 구경만 하다가 짐을 맡긴 채 양해를 구하고 바다 구경을 갔다. 파도가 와우... 그립톡 때문에 망치긴 했지만 나름 아이폰 11의 기능인 0.5x 광각 카메라로 더 멀리 찍어보기바다 구경 또 실컷하고 슬슬 배가 고파서 육지 올라와서 젤 먹고 싶었던 몸국 먹으려고 미리 검색해둔 곳으로 가고자 버스를 타러 갔다. 바다는김녕제주특별자치도 제주시 구좌읍 김녕로21길 25 가동  안녕 김녕🥲 다음에 또 보자...!!! - 제주화리 가는길: 동성동 정류장에서 201번 버스타고 삼양동 주민센터 정류장에서 하차 (32개 정류장, 30분 소요) 버스에서 내린 후, 도보로 10분 정도 걸어가면 되어서 가는데 내리막길이라 캐리어 케어하느라 힘들.....었다 ㅠㅠ 가는 길에 있던 그냥 봐도 맛집 스멜나는 감수촌리뷰 보니까 동태찌개가 맛있다고 했다내 언젠간 꼭 가보리!! 벽화가 귀엽게 있길래 찰칵 드디어 제주 화리에 도착!!!!!을 했는데 응? 오늘 문 안열었나???? 부랴부랴 다시 네이버 검색...헐....? 대놓고 써져있던 \"일요일 휴무\"대체 나는 뭘 봤던건가...... 배고픈데.......... ㅠㅠ그렇게 몸국은 물건너가고 아사직..전이라 급히 근처 맛집 검색!!!!! 그와중에 바로 앞에 바다 있어서 구경하기ㅋㅋㅋㅋ여기서도 한 10분 멍때림.....주변 검색하니까 돈까스 맛집이 있대서......거리도 다시 버스 타러 가는길에 있어서......돈까스집으로 발걸음을 옮겼다. 흑돼지 수제 왕돈까스 그리고 생맥!때마침 내가 들어갔던 시간이 점심시간이라 손님이 많았고 나같이 관광객이 간다기 보다는 주변 주민들이 오는 곳 같았다.들어가자마자 생맥 주문 후 바로 메인 메뉴같이 보이던 흑돼지 수제 왕돈까스(9,000원)까지 주문!!! 주인분들이 굉장히 친절했고 음식 나오기까지 조금 기다리긴 했지만 오래된 기름을 사용한 느낌이 없고 깔끔하고 느끼하지도 않았다.(원래 돈까스 잘 못먹음) 오렌지나무제주특별자치도 제주시 설촌로10길 25 1층 오렌지나무 시간이 좀 애매하게 남아서 바로 공항으로 출발내려올 땐 내리막길이라 그나마 편했는데.....오르막길...... 하하하하하하ㅏㅏㅏㅏㅏㅏ 사진보다 경사가 더 심했음... ㅠㅠ 드디어 버스 정류장 도착!!!!! 너무 더웠는데 정류장 의자 뒤에 저 버튼을 누르면, 위에 설치된 에어컨?같은데서 시원한 바람이 나왔다.완전 신기했음ㅋㅋㅋㅋㅋㅋ 첨엔 당연히 몰라서 손풍기 제일 세게해서 틀고 있는데도 더위가 가시질 않아 힘들었는데 뒤에 계신 아주머니들이 발견하고 켜주셔서 편히 버스 기다릴 수 있었다.정말 감사했습니다🙇🏻‍♀️ 시원한데 들어와서 몸도 편하겠다. 배도 부르겠다. 맥주도 마셔서 노곤노곤 하겠다.101번 타고 한 30분 가는 동안 상모 열심히 돌리면서 꿀잠을 잤다.....ㅋㅋㅋㅋㅋㅋㅋㅋ공항 들어가기 전에 마지막으로 제주 모습 보기!  생각보다 너무 일찍 도착하기도 했고 면세점도 딱히 볼 게 없어서 바닷길 원정대 계속 보다가 베터리가 10프로 남았길래 충전하려는데 가는데마다 사람들이 다 충전하고 있어서 뱅기 타서 충전해야지 했는데.......불행하게도 돌아가는 비행기에는 충전 단자가 없었다^^.. 베터리 3프로 남은 상황에서 오랜만에 하늘에서 보는 건물들 사진 찍자고 한 장 찍고 핸드폰이 사망을 했다.....김공 도착 후, 짐 찾는 곳에서 충전 좀 하고 짐 찾은 후,현실 복귀.....몇년만에 간 제주도는 여전히 좋았고 설레는 시간들을 보낼 수 있게 해주었고, 2박 3일간의 짧고 달콤했던 한여름밤의 꿈을 뒤로한 채, 집에 오자마자 짐 정리 후 바로 출근 준비... 그리고 바로 기절..월요일이 평소보다 더 힘들었음.....이렇게 제주도 여행기 끝! ",
		"description": "- 금룡사 가는 길: 하도리 정류장에서 201번 버스 탑승 후, 동성동 정류장에서 하차 (24개 정류장, 20분... 법당 안에 들어가보고 싶었는데, 템플스테이를 하는 사람들만 들어갈 수 있는 건지 뭔지 ㅜ.ㅜ 안쪽에서... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "[제주교대] 불교동아리 니르바나 활동의 꽃, 템플스테이",
		"postdate": "20191114",
		"link": "https://blog.naver.com/eajinny12?Redirect=Log&logNo=221707435928",
		"contents": "  11월 1-2일 금요일 토요일 이렇게 니르바나에서 템플스테이를 다녀왔다희희 작년에 수능공부하면서 심신이 지쳤을때 가끔 절에가서 힐링하고 오기도 했고스스로 안정이 필요할때 템플스테이를 가고싶어 알아봤었는데드디어 이제야 가게 되었다   템플스테이 일정표 우리는 김녕에 있는 금룡사로 출발!(원래 예정대로라면 3시에 집함해서 출발해야 하나나는 금요일 광양초+4-6시 수업으로 인해 7시 사회과 친구들과 출발!)   윤리과에서는 나홀로왔기에나의 든든한 친구가 되어준 곤즤씌와 쎄윤씌후후후 사랑해용~도착하자마자 저녁 먹고 조금 쉰다음에본격적인 일정을 시작했다.    바로 장님이 코끼리를 만지다 프로그램!  장님이 코끼리를 만지다 사물이나 현상의 전체를 보지 못하고 일부에 국한되어 본질을 흐리는 판단을 할 때 자주 쓰는 말안대를 쓰고 물건을 맞추는 프로그램이다사진에서 보다시피 안대가 세련되어 입까지 가려져있다그래서 정말 아무것도 안보인다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ        사진에서 빨간 옷은 나인데눈을 가리고 2-3초의 짧은 시간으로 무슨 물건인지 맞춰야하는 것은 정말 재미+공포+부담 의 복합적 감정이 나타난다맞춰야 하는 물건들이 점점 어려워지는데 우리는 고구마, 라면 등이 나왔고 다른팀은 수세미 과자 등이 나왔다그리고 중요한 점은! 라면이면 무슨 라면인지! 과자이면 무슨 과자인지! 맞춰야한다는 점!나름 까다로운 기준을 통해 경품권을 얻을 수 있다훗   쟁반노래방 프로그램 진행하는 중   쟁반노래방 마하반야바라밀다심경쟁반노래방 프로그램이라 해서 옛날 노래들 듣고 게임하는 줄 알았는데(나름 2000년대 노래에 자신 있음ㅎㅎ)마하반야바라밀다심경쟁반노래방이었다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ불교동아리답게 센스 짱짱맨나는 나름 쉬운 부분 걸려서 잘 외웠는데 끝부분에 있던 ㅈㅎ는 매우 고통을 받았다고한다...나름 이거 통해서 다음날 예불드릴 때 도움이 된듯   그리고 이 모든 게임을 이긴 사람에게경품권이 주어지는데 흰 종이가 주어지면 그곳에 자기 이름을 쓰고 경품 박스에 넣으면 된다경품들 진짜 빵빵....우선 가볍게GS 편의점 3000원 권, 스타벅스 기프티콘, 베스킨라빈스 파인트 기프티콘, 뿌링클 치킨+콜라 세트, BBQ 치킨 콜라 세트,CGV 영화권 ....대박 아닙니까?치킨 기프티콘을 빼고 나머지 경품들은 진짜 몇번씩이나 반복되어 한사람이 똑같은거 두개 받기도, 치킨받은 사람이 영화도 받기도 했다...내년에 치킨은 나의것...  저녁 두가지 일정이 끝나고 우리는 바로바로 불꽃놀이를 하러 나왔다피융~ 하고 터지는 불꽃은 위험하니스파클링? 반짝반짝 하는 불꽃놀이를 했다   나를 잘 챙겨준 지휘쒸와... 19친구들넘나뤼 감사....ㅎㅎ    반짝반짝이거 할땐 각자 알아서 다들 셀카를 찍고 인생샷을 찍고있었다. 내년엔...윤리과에서 니르바나 많이 데려와야지 라고 생각 ㅎㅎ    그래도 세윤이가 예쁘게 찍어줬다세윤이 땡큑   둘째날 일정!바로 5시 50분에 일어나서 108배를 했다다들 잠을 덜 깬 상태에서 108를 시작했고 절을 하면 할수록 잠도 깨고 깊은 생각을 할 수 있었다작년에 9월 모평 보기전에 마음이 불안해서 엄마랑 같이 강화도 보문사 가서 108배 했던 기억이 새록새록...    그리고 아침을 먹었다!내가 좋아하는 샐러드랑 궁중 떡볶이! 그리고 감자조림이 제일 맛있었다   남기면 남긴 음식 나중에 한꺼번에 먹어야한다고 싹삭 잘먹음 물론 떡볶이 너무 맛있어서 리필해먹음 > <    이거 담백하니 너무너무 맛있음 ㅠ ㅠ ㅠ ㅠ     곤즤씌랑 나랑 가위바위보 져서 설거지 끝낸 후, 숙소 돌아가는 길에 찍은 오전의 절너무 예뻤다     그래서 은지야.. 우리 사진찍자..하고 꼬셔서 같이 사진 여러장 찰칵찰칵 찍었다 후후훗.스님과 차 마시며 이런저런 이야기를 한 후, 우리는 이제 짐을 싸서 떠났다   이렇게나 맛있는 많은 음식들이 제공된답니당....사랑...    수능공부를 하며 불교를 믿게 되기도 했고 힘이 들 때 무언가에 의지하는것도 도움이 많이 되었어서 작년에 너무너무 좋았는데 마침 교대에서 불교동아리가 활성화 되어있어서 나름 열심히 활동한듯 ㅎㅎ내년에 후배 들어오면 .. 꼭 ... 니르바나 들어오게해서 같이 템플스테이 가야지...더이상 외롭지 않게... p.s 듣고있니 태경아?  ",
		"description": "되었다 템플스테이 일정표 우리는 김녕에 있는 금룡사로 출발! (원래 예정대로라면 3시에 집함해서 출발해야 하나 나는 금요일 광양초+4-6시 수업으로 인해 7시 사회과 친구들과 출발!) 윤리과에서는... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "혼자가는 제주 관음사 템플스테이",
		"postdate": "20211013",
		"link": "https://blog.naver.com/azx3072?Redirect=Log&logNo=222535977205",
		"contents": "제주에는 세화 , 서귀포 , 한라산 ,애월에 위치한 4개의 사찰에서 템플스테이가 가능하다모두 가보는것이 나의 목표새화바다 앞에있는 금룡사는 이번 봄에 다녀왔고 여름을 마무리하며 한라산에 있는 관음사 템플스테이를 예약하였다 ! 가만히 아무것도 안하고 편히 쉬고싶을때는 때되면 밥 주고 재워주는 템플스테이가 좋은듯 하다 택시를 타고 왔는데 관음사 등산로에 내려주셔버려서 ㅜㅜ 한참을 걸어 관음사 템플스테이 장소로 왔다….비도왔는데 ….. 방은 꽤 멀직하다책도 있다방엔 샴푸린스 바디워시도 있다수건은 제공되지 않지만 안가져왔다 하시니 한장을 주셨다 도착하면 간단하게 사찰소개를 해주시고 공양 스님과의 차담 등등을 설명해주신다 갈아입었다 넘나 편한것 Xl주셔서 바지가 흘러내리긴했지만  혼자 왔지만 동갑의 친구를 만났다저녁 공양전까지 함께 구경했다내일 새벽예불을 함께 나가보기로 약속함  마치 비밀의 정원같았던 이곳   들어가니 촛불이 켜져있었다   나름 구경하는 맛이 있었다 내내 흐리다가 잠깐 해 반짝  돈버는 부적 하나 사고 소원좀 빌어보고  후딱 저녁공양을 드리고 정 - 숙 - 묵 - 언  방에 들어와서 금새 놓아버리긴 했지만 책도 읽어보고 4시새벽예불후 아침공양방들어가 푹 자다가 스님과의 대화차가 맛있었다  시간표와 버스시간표갈때는 시간 맞춰 버스를 타보련다 신난당 탬플스테이   관음사 제주 템플스테이제주특별자치도 제주시 산록북로 660 ",
		"description": "사찰에서 템플스테이가 가능하다 모두 가보는것이 나의 목표 새화바다 앞에있는 금룡사는 이번 봄에... 스님과의 대화 차가 맛있었다 시간표와 버스시간표 갈때는 시간 맞춰 버스를 타보련다 신난당 탬플스테이",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "보호대상자 템플스테이 진행",
		"postdate": "20181024",
		"link": "https://blog.naver.com/jeboho?Redirect=Log&logNo=221384103741",
		"contents": "",
		"description": "소재의 금룡사(주지 여일)에서 법사랑위원 및 보호대상자 등 30명이 참석한 가운데 ‘금룡사 템플스테이’를 진행하였다. 이번 템플스테이는 보호대상자가 사회에서 느끼는 소외감과 이로 인하여 위축된... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "용문사 - 전국사찰 양평 용문산 용문사 -&gt; 템플스테이 운영",
		"postdate": "20120402",
		"link": "https://blog.naver.com/fancai?Redirect=Log&logNo=140156176669",
		"contents": "",
		"description": "부안 내소사 포천 금룡사 양양의 낙산사 문살이 이처럼 멋있었는데 또한 이곳 용문사의 창살도 화려하고 멋지다. 이른 저녁시간! 템플스테이를 운영하고 있어 막 법회가 시작 되었다. 양해를 구하고 사진을... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "도청소년교화연, 청소년 스스로 지킴이봉사단 템플스테이 실시",
		"postdate": "20190930",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221663867686",
		"contents": "",
		"description": "도청소년교화연, 청소년 스스로 지킴이봉사단 템플스테이 실시 http://www.newsje.com/news/articleView.html?idxno=208153 (사)제주도청소년교화연합회(회장 강덕부)는 지난 21일(토) 김녕에 위치한 금룡사에서... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "[제주] 쉬어가는 시간, 템플스테이 4곳 추천",
		"postdate": "20210111",
		"link": "https://blog.naver.com/the_jejustory?Redirect=Log&logNo=222203987785",
		"contents": "안녕하세요, 더제주스토리입니다 :)요즘 현대인의 바쁜 일상이 지속되며웰니스 관광이 뜨고 있는데요.제주에서 나만의 여유를즐길 수 있는 체험이 있습니다.바로 '템플스테이' 체험입니다.오늘은 템플스테이와제주에서 진행하는템플스테이 4곳에 소개하고자 합니다. 템플스테이란?템플스테이는 1,700년 한국불교의 역사와 문화가 살아 숨 쉬는 산사에서 수행자의 일상을 경험하는 전통문화체험 프로그램입니다. 푸른 자연이 살아있는 맑고 고요한 산사 그 곳에는 우리 민족이 피워낸 소박한 문화와 쌀 한 톨, 한 방울의 물에서 지혜를 찾은 깨달음의 이야기가 있습니다. 바쁜 일상을 벗어나 진정한 행복여행을 찾는 이들에게 템플스테이는 나라와 민족, 문화적 차이와 벽을 넘어 전 세계인을 하나로 잇는 특별한 감동을 전합니다.  2002년 한·일 월드컵을 기점으로 한국 전통문화의 우수성을 알리기 위해 시작된 템플스테이는 이제 200만여 명의 세계인이 함께 하고 OECD가 '창의적이고 경쟁력 있는 우수 문화상품'으로 선정한 대한민국 대표 문화체험 콘텐츠로 우뚝 섰습니다. 제주의 템플스테이 4곳약천사약천사는 동양 최대 크기의 법당을 자랑하는 절로 마당에 올라 제주 해안을 내려다보는 전망이 멋진 곳입니다. 법당의 웅장함은 고개를 들고 천장을 올려다보면 내부가 높이 25m에 3층으로 이루어진 구조입니다. 비로자나불을 모시고 있는 대적광전 좌우로 약사여래불과 아미타여래불이 함께 있으며, 뒤로 후불목탱화가 있는데 만들기가 까다로워 흔히 볼 수 없는 작품처럼 법당(대적광전)의 경이로운 사찰입니다. 약천사제주특별자치도 서귀포시 이어도로 293-28  관음사한라산 650m 기슭에 자리한 관음사는 제주의 30여 사찰을 관장하는 제주불교의 중심이라고 할 수 있는데요.그 힘의 근원은 제주의 불교역사에서 찾을 수 있습니다. 대한 불교 조계종 제23교구 본사 관음사는 조선시대에도 존재했던 사찰이라는 기록이 남아있었으나 1702년 유교를 국가 통치이념으로 삼은 이유로 인해 제주 지역 사찰이 전부 훼철되어 사라지게 되었습니다. 그러나 1908년 다시 중창되어 완공하였고 제주시 중앙로 시내에 포교당인 대각사를 세워 도민들과 함께 포교활동을 펼쳤습니다. 하지만 1948년 제주 4.3 사건으로 인해 전략적 요충지였던 관음사에서 토벌대와 입산 무장대가 대치를 하였고 그 과정에서 모든 전각이 전소되었다고 합니다. 이후 1969년 대웅전부터 천천히 불사가 이루어지면서 지금의 모습을 이루고 있게 되었습니다. 관음사제주특별자치도 제주시 산록북로 660  금룡사 제주의 동쪽 김녕리에 자리한 금룡사는 너럭바위와 소나무 등이 어우러져 청룡, 황룡의 조화를 이루는 천연도량입니다. 본사의 지면 밑으로는 미로로 된 동굴이 뻗어 있고, 한라산 진맥에서 나오는 생수가 흘러 마을의 게웃샘을 거쳐 성세기물까지 이어집니다. 금룡사는 1930년 김연화 보살님에 의해 설립된 염불당이 그 창사의 시초가 되었습니다. 대웅전에는 석가모니를 주불로 모시고 관음대세지보살이 좌우에 협시하고 있습니다. 법당에는 총 7축의 탱화작품이 있는데,이 작품은 인간문화재 48호인 석정스님에 의한 것으로 1979년에 완성되었습니다. 금룡사제주특별자치도 제주시 구좌읍 김녕로 148-11 금융사  백제사백제사는 1,700여년의 한국불교의 정통법맥을 이어온 석가세존 제57대손이신 태고보우국사를 종조로 모신 한국불교태고종 사찰로 불교의 생명존중사상과 자연친화적인 한국의 사찰문화를 체험할 수 있도록 사부대중 누구에게나 열려 있는 도량입니다. 백제사는 부처님의 가르침인 지혜와 자비를 바탕으로불자 양성과 포교 및 청소년 교육을 위한 수행도량으로 설립되었습니다. 아름다운 제주의 청정한 자연과 수려한 경관을 느끼며, 사찰에서의 고요한 휴식과 더불어 한국불교의 전통문화, 수행정신, 사찰 내·외 문화적 자원을 통해 참 존재를 찾아갈 수 있도록 템플스테이 등의 프로그램을 운영하고 있습니다. 또한 종교가 무엇이든 상관없이 누구나가 찾아와 몸과 마음의 휴식과 힐링을 할 수 있도록 열린 공간입니다. 백제사제주특별자치도 제주시 애월읍 광령남6길 54 백제사  템플스테이 주요 프로그램 및 예약템플스테이의 주요 프로그램으로는사찰안내, 참선 및 명상, 스님과의 차담,발우공양, 예불, 108배, 염등 및 염주만들기 등이 있습니다.템플스테이의 더욱 자세한 정보 및 예약은아래 홈페이지를 통해 가능합니다. 템플스테이 | 참된 나를 찾아 떠나는 여행나를 위한 행복여행 검색어 입력 체크인/체크아웃 선택 * 운영중인 템플스테이 프로그램을 검색하실 수 있습니다. 지역별 템플스테이 사찰정보 지도를 클릭하여 사찰정보 확인 13 서울 22 경기 2 인천 13 강원 8 충북 11 충남 (세종포함) 9 전북 2 광주 21 전남 16 경북 2 대구 12 경남 4 부산 4 제주www.templestay.com  바쁜 일상에서 벗어나나와의 대화를 통한 마음 쉬어가는템플스테이, 어떠신가요?그럼 지금까지 더제주스토리였습니다.모두 행복한 하루 되세요 :)  더제주스토리의 다른 이야기도 궁금하다면밑에 홈페이지 클릭클릭! [더제주스토리 - HOME] 국내최초 새로운 관광 더제주스토리더제주스토리- 전문해설사와 함께하는 제주오름 화산체험.thejejustory.modoo.at 오름을 보고 제주를 듣다#제주템플스테이 #템플스테이 #약천사 #관음사 #금룡사 #백제사 #제주힐링 #제주자연 #제주여행 #제주관광 #웰니스 #웰니스 관광 #제주혼자여행 #제주가족여행 #제주사찰 #제주오름체험 #제주오름 #오름도슨트체험 #오름해설 #제주관광지 #더제주스토리 ",
		"description": "오름을 보고 제주를 듣다 #제주템플스테이 #템플스테이 #약천사 #관음사 #금룡사 #백제사 #제주힐링 #제주자연 #제주여행 #제주관광 #웰니스 #웰니스 관광 #제주혼자여행 #제주가족여행 #제주사찰 #제주오름체험... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "법사랑위원과 함께하는 템플스테이",
		"postdate": "20150824",
		"link": "https://blog.naver.com/jeboho?Redirect=Log&logNo=220460167174",
		"contents": "",
		"description": "○ 한국법무보호복지공단 제주지부(지부장 문성철)는 8월 21일부터 22일(1박 2일) 일정으로 구좌읍 김녕리 소재 금룡사(주지 여일)에서 법사랑위원과 보호대상자 등이 참여한 가운데 『템플스테이』를... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주 템플스테이 추천 '약천사'",
		"postdate": "20190207",
		"link": "https://blog.naver.com/jjjang619?Redirect=Log&logNo=221459637342",
		"contents": "나찾기 여행 DAY 2 '약천사'에서 템플스테이  위치 : 제주 서귀포시 이어도로 293-28가격 : 1박 2일 성인기준 체험형 50,000 휴식형 30,000*휴식형은 금,토만 이용가능▼ 예약, 문의는 아래 링크 참고 ▼ 템플스테이 | 참된 나를 찾아 떠나는 여행사찰소개 갤러리 체험후기 보도자료 새로움을 만나다, 제주 올레 템플스테이 약천사 약천사의 기본 이념은 대한불교조계종이 지향하는 '직지인심 견성성불(直指人心 見性成佛)'의 간화선 정신과 대승불교의 정신과 함께합니다. 이러한 종단의 목적을 원활히 이루고자 하는 원력으로 불자들을 이끌어 갈 것입니다. 언제나 약천사는 대승적이고, 간화선을 지향하면서 통 불교적 모든 수행 방법으로 중생들의 근기에 맞추어 교화하고자 다음과 같은 실천적 기본 이념을 견지하고 있습니다. 마을 사람들은 이 약수를 마시고 기갈을 해소하였을 뿐만 아니라 많은 사람들이...www.templestay.com 나찾기 여행에서 가장 나에 대해 많은 생각을 할 수 있었던 '약천사 템플스테이'.작년 여름에 김녕에 위치한 금룡사에서 템플스테이를 했었다.골목을 따라 깊이 들어가다보면 민가 사이에 있는 작은 절이였다.조용히 휴식했던 그 때가 좋았던 기억이 나서 또 템플스테이를 찾았다.이번에는 금룡사와 함께 고민했었던 '약천사'로 예약했다.   버스정류장에서 내리면 바로 보이는 약천사.올레길 8코스에 위치해 있다.     울창한 숲, 나무를 둘러싸고 있는 약천사.멀리서 봤을 때 자연과 어우러진 느낌이 너무 좋았다.약천사에 도착하자마자 든 생각은'와 나 여기서 하루를 보낸다고?'작년 여름에 갔던 금룡사와는 비교가 안되게 크고 웅장했다.   큰 주차장을 따라가다보면 오른쪽에 보이는 GS편의점뭔가 인위적이면서 어울리는 느낌.    야자수와 돌하르방이 약천사 앞을 지키고있다.굉장히 제주스럽다. 그래서 더 좋다.   대적광전.동양 최대 규모의 대적광전이 있는 약천사.유명한 법당인만큼 관광객이 끊임없이 오가곤했다.   대적광전 앞에서 바라본 뷰.약천사 오션뷰다!! 맑은 날에는 일몰도 예쁠 것 같은데.. 날이 흐려서 아쉬웠다.   약천사는 매우 넓어서 안내도를 먼저 인지하는게 좋다.한 번 읽어보고 산책하면 놓치는 곳 없이 둘러볼 수 있다.템플스테이를 하러 왔다면, 7번. 템플스테이 오피스로 가면된다.   바로 여기.이 곳에 가면 방 안내와 일정 안내를 해주신다.호칭을 어떻게 해야하는지 모르겠다.어쨌든, 안내 해주시는 분이 매우 친절하시며 내 마음을 관통하신 듯한 주옥같은 말들을 해주셨다.마음이 많이 약해져있었던 때라, 계속 울컥했던 것 같다.       방이 넓지만 아늑하고 엄청 깨끗하다.일단 이불과 베개가 넉넉해서 너무 좋았다.TV는 안틀어봐서 나오는지는 모르겠다.   이 방의 제일 큰 장점은 오션뷰라는거?아, 근데 날이 흐려서 사진으로는 잘 안보인다. 아무튼 바다가 보인다. 아주 잘!이 날 저녁먹고 창문 너머로 어둑해지는 모습을 바라보며 앉아있었는데 가슴이 찡했다.ㅠ_ㅠ   나는 템플스테이(휴식형)을 신청했고,방에 일정표가 붙어있지만 이건 안봐도 된다.일정은 거의 동일하지만 시간이 조금씩 변동되었다.시간을 신경쓰고 있지않아도 된다.종소리가 울리면 자연스럽게 움직이면 된다.   내 사이즈에 맞는 활동복을 주신다. 엄청 편하다. 예쁜 것 같아..!옷 갈아입고, 저녁시간까지 시간이 남아 약천사를 천천히 둘러보았다.   대적광전 내부.1층부터 3층까지 있다.사진으로 느껴지지 않지만 엄-청 크고 넓고 웅장하다.이 곳 1층에서 예불을 드린다.    바다와 숲 사이에 절이라니.건축미 또한 아름답다. 감성 폭발       동굴 안에 있는 굴법당.아무도 없다. 혼자 조용히 내부를 보고왔다.벽에 수많은 동전들이 붙어있었다.   산책을 하다보면 관광객도 많지만, 스님들을 자주 마주친다.자연스럽게 인사하면된다.   야자수 + 돌하르방 + 나무, 약천사.참 좋은 조합이다.   저녁시간.저녁은 셀프바 형식으로, 내가 먹을만큼만 퍼와서 먹으면된다.그리고 다 먹은 접시는 직접 설거지해서 두면 끝반찬이 전부 맛있다. 한 번 밖에 못 먹은게 너무 아쉽다.. ㅠ_ㅠ(다음날 일정때문에 새벽에 나가서 아침/점심 못 먹음)    저녁먹고 나오니, 반짝반짝 빛나는 약천사.   저녁을 먹고 쉬다가 저녁예불을 드리러 나왔다.종소리가 들리면 대적광전으로 가면된다.나는 불교가 아니라.. 첫 예불이였다.안내 해주시는 분이 여러가지 알려주셨다.중요한 건 '내 마음에 따라, 감사하게 하는 것'이였다.1시간의 저녁예불이 끝나고 안내자 분께서나와 다른 한 분에게 '염주 만들기 체험해보겠냐'고 물어보셔서졸졸졸 오피스로 따라갔다.   처음 맛 보는 무차와, 처음 만들어 보는 염주.염주를 만드는 시간동안 정말 많은 이야기를 한 것 같다.나 말고 다른 체험자의 이야기도 듣고, 얘기한 시간이 너무 따뜻했다.느낀 점도 많았고 집착에 대해서 많이 생각하게 된 것 같다.나 자신과, 집착. 그리고 감사함.'나'의 진짜 모습을 찾기 위해 나에 대해 집중한다. 그러다보면 걱정으로 이어졌다.근데 그것이 집착이라고 느꼈졌다. 내 모습을 찾으려는 집착을 버리고 그냥 진짜 나 자신을 바라봤다.아 그리고, 원래! 휴식형에는 염주만들기 체험이 없다고한다.   108염주와 팔찌.체험을 마치고 방으로 들어와 씻고 일기를 쓰고 누웠더니 바로 기절했다.최근에 일찍 잠들지 못했는데, 9시에 잠들었다. 신기해..그리고 새벽 4시 20분에 새벽예불을 드리고봉사활동을 가기위해 준비하고 나왔다.점심 일정까지 하지 못한게 너무 아쉽다.약천사 템플스테이를 하며 느낀 점.밥도 맛있고, 산책하기 좋고, 방도 좋고, 편히 쉬기도 좋다.혼자만의 시간과 생각이 필요한 사람들에게 편하게 쉬어가기 너무 좋은 프로그램이다.마음에 평화를 찾는 날이 또 온다면 나는 바로 약천사로 템플스테이 갈 것 같다. 진주(@1_me_mine) • Instagram 사진 및 동영상팔로워 468명, 팔로잉 236명, 게시물 562개 - 진주(@1_me_mine)님의 Instagram 사진 및 동영상 보기www.instagram.com  ",
		"description": "작년 여름에 김녕에 위치한 금룡사에서 템플스테이를 했었다. 골목을 따라 깊이 들어가다보면 민가 사이에 있는 작은 절이였다. 조용히 휴식했던 그 때가 좋았던 기억이 나서 또 템플스테이를 찾았다. 이번에는... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "저렴한 템플스테이 추천 -1",
		"postdate": "20210320",
		"link": "https://blog.naver.com/fullofmerit?Redirect=Log&logNo=222282033154",
		"contents": "템플스테이 신청 홈페이지https://www.templestay.com/ 템플스테이 | 참된 나를 찾아 떠나는 여행나를 위한 행복여행 검색어 입력 체크인/체크아웃 선택 * 운영중인 템플스테이 프로그램을 검색하실 수 있습니다. 지역별 템플스테이 사찰정보 지도를 클릭하여 사찰정보 확인 13 서울 22 경기 2 인천 14 강원 8 충북 11 충남 (세종포함) 9 전북 3 광주 21 전남 16 경북 2 대구 12 경남 4 부산 4 제주www.templestay.com 종류· 당일형(44개): 숙박X, 사찰 설명, 염주 만들기 등 간단 체험, 1만원~4만5천원· 체험형(72개): 숙박O, 1박2일~ 3박 4일, 108배·숲 속 포행·염주 만들기·연등 만들기·사찰 요리 배우기·요가 배우기·선무도 배우기 등, 3만원~20만원· 휴식형(336개): 숙박O, 1박2일~, 스님과의 차담이 있거나 없음, 3만원~15만원저렴한 템플스테이 (모든 가격대X, 낮은 순으로 저렴한 가격대까지)1. 당일형1) 1만원:과천 연주암, 청주 용화사, 강원 삼운사, 부산 내원사, 광주 무광사, 광주 무각사, 고흥 능가사2) 1만 5천원:서울 수국사3) 2만원:대구 동화사, 대구 도림사, 예천 용문사, 창원 성주사, 부산 홍법사, 부산 선암사, 원주 명주사, 광주 무각사, 보성 대원사4) 3만원:남양주 묘적사, 수원 용주사, 인천 전등사, 보은 법주사, 공주 마곡사, 서산 서광사, 봉화 축서사, 대구 선본사, 경남 옥천사, 통영 용화사, 산청 대원사, 부산 홍법사, 부산 범어사, 영월 만경상사, 정읍 내소사, 광주 원효사5) 4만원 이상:용인 법륜사(4만원), 성남 대광사(4만원), 경주 골굴사(4만5천원)2. 체험형 1박 기준0) 금전 무료, 자원봉사 필수봉화 축서사1) 3만원춘천 삼운사, 예천 용문사2) 5만원가평 백련사, 영동 영국사, 대구 도림사, 성주 심원사, 청주 용화사, 충주 석종사, 당진 영랑사, 고흥 능가사, 부산 홍법사, 부산 내원정사3) 6만원가평 대원사, 세종 영평사, 영월 망경산사, 서산 서광사, 공주 마곡사, 공주 갑사, 덕산 문수암, 성주 자비선사, 고령 자비선사, 경주 골굴사, 마산 옥천사, 부산 내원정사, 정읍 백양사, 영광 불갑사, 강릉 보현사4) 7만원서울 조계사, 서울 수국사, 인천 전등사, 양평 묘적사, 청주 법주사, 성주 심원사, 단양 구인사, 덕산 수덕사, 산청 대원사, 영천 은해사, 부산 선암사, 부산 내원정사, 울진 장육사, 정읍 내소사, 제주 약천사, 제주 백제사5) 8만원용인 법륜사, 성남 대광사, 대구 동화사, 경주 불국사, 단양 구인사, 김천 직지사, 부산 범어사6) 의무 기간 2박3일안동 봉정사(10만원), 공주 학림사(10만원), 성주 심원사(12만원), 안동 봉정사(12만원)7) 의무 기간 3박4일마천 실상사(20만원)3. 휴식형 1박 기준0) 금전 무료, 자원봉사 필수구례 천은사(7박까지)1) 3만원춘천 삼운사(1박만), 보성 대원사(30박까지), 완도 신흥사(10박까지) 2) 4만원남양주 봉인사(3박까지), 고성 화암사(3박까지), 양양 낙산사(2박까지), 속초 건봉사(2박까지), 보령 무량사(3박까지), 공주 지장정사(2박까지), 공주 마곡사(1박만), 당진 영랑사(3박까지), 창원 대광사(2박까지), 부산 홍법사(2박까지), 진안 금당사(3박까지)5) 5만원서울 조계사(3박까지), 서울 화계사(3박까지), 서울 석불사(2박까지), 서울 봉은사(1박만), 서울 경국사(1박만), 서울 묘각사(1박만), 가평 백련사(10박까지), 가평 대원사(10박까지), 광명 금강정사(7박까지), 분당 정토사 (3박까지), 분당 화운사(2박까지), 성남 대광사(10박까지), 남양주 수진사(10박까지), 남양주 봉선사(10박까지), 남양주 묘적사(10박까지), 고양 중흥사(3박까지), 양주 회암사(3박까지), 세종 영평사(10박까지), 영동 영국사(10박까지), 단양 미륵대흥사(10박까지), 청주 용화사(5박까지), 충주 석종사(7박까지), 공주 갑사(6박까지), 공주 학림사(4박까지), 황간 반야사(9박까지), 안동 고운사(7박까지), 안동 봉정사(6박까지), 안동 기림사(2박까지), 대구 선본사(4박까지), 대구 도림사(3박까지), 경산 대승사(4박까지), 영천 은해사(10박까지), 예천 용문사(10박까지), 성주 심원사(6박까지), 포항 보경사(10박까지), 영덕 장육사(1박만), 창원 성주사(10박까지), 통영 용화사(3박까지), 진주 옥천사(10박까지), 밀양 표충사(2박까지), 부산 선암사(3박까지), 울산 통도사(1박만), 강릉 용연사(4박까지), 강릉 현덕사(3박까지), 강릉 보현사(2박까지), 삼척 삼화사(2박까지), 영월 만경산사(3박까지), 김제 금산사(5박까지), 정읍 백양사(7박까지), 남원 실상사(5박까지), 순천 정혜사(3박까지), 광주 연곡사(10박까지), 광주 원효사(3박까지), 광주 증심사(3박까지), 화순 쌍봉사(30박까지), 영광 불갑사(10박까지), 완주 송광사(2박까지), 구례 천은사(10박까지), 구례 화엄사(3박까지), 고흥 능가사(5박까지),  장성 백양사(1박만), 영암 도갑사(3박까지), 부안 개암사(2박까지), 강진 백련사(10박까지), 강진 무위사(2박만), 여수 흥국사(2박까지), 화순 운주사(3박까지), 해남 대흥사(10박까지), 남해 용문사(5박까지), 제주 관음사(10박까지), 제주 백제사(6박까지), 제주 금룡사(3박까지)6) 의무 기간남원 귀정사(5박6일:18만원), 강진 백련사(한 달: 60만원), 합천 해인사(15일~30일: 전화문의) ",
		"description": "템플스테이 신청 홈페이지 https://www.templestay.com/ 종류 · 당일형(44개): 숙박X, 사찰 설명, 염주 만들기... 제주 금룡사(3박까지) 6) 의무 기간 남원 귀정사(5박6일:18만원), 강진 백련사(한 달: 60만원), 합천... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "템플스테이  만원으로  OK.  신청하세요!",
		"postdate": "20161006",
		"link": "https://blog.naver.com/jawkoh?Redirect=Log&logNo=220824190079",
		"contents": "",
		"description": "관음사, 금룡사, 약천사 ⓖ템플스테이: 1,700년 한국 불교의 역사와 문화가 살아 숨 쉬는 산사에서 수행자의 일상을 경험하는 전통 문화체험 프로그램입니다. 바쁜 일상을 벗어나 진정한 행복 여행을 찾는... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "템플스테이",
		"postdate": "20150623",
		"link": "https://blog.naver.com/jeboho?Redirect=Log&logNo=220398700456",
		"contents": "",
		"description": "한국법무보호복지공단 제주지부(지부장 문성철)는 6월 19일부터 20일(1박 2일) 일정으로 구좌읍 김녕리 소재 금룡사(주지 여일)에서 보호위원과 청소년 보호대상자 등이 참여한 가운데 『템플스테이』를... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주 템플스테이, 나를 위한 힐링체험!",
		"postdate": "20190513",
		"link": "https://blog.naver.com/ke5207?Redirect=Log&logNo=221536485848",
		"contents": "제주 템플스테이, 나를 위한 힐링체험!   사람은 누구나 잠시 지친 일상에서 떠나고 싶고, 쉬고 싶을때가 생깁니다. 그때마다여행을 찾게 되는데, 여행은 혼자여도 좋고,함께여도 좋으며 여행으로 힐링하고 다시일상으로 돌아온다면 활력과 활기를되찾을 수 있습니다.   오늘은 삶의 쉼표가 필요할때 마음과몸이 쉴 수 있는 곳, 템플스테이를 소개합니다.템플스테이는 산사에서 수행자의 일상을체험하고 경험하는 전통문화체험 프로그램으로바쁜 일상에서 벗어나 자연이 살아있는산사에서 여유를 느껴볼 수 있습니다.   우리나라에는 템플스테이 프로그램을운영하는 산사가 많이 있습니다. 그 중도시에서 떠나 여행도 하고, 템플스테이체험도 할 수 있는 제주 템플스테이 4곳은제주도여행하면서 잠시잠깐 머물다 가기좋은 곳으로 휴식과 명상을 할수 있습니다.   제주 템플스테이 4곳은 백제사, 관음사,약천사, 금룡사 입니다. 4곳 모두 당일형프로그램과 체험형 프로그램, 휴식형 프로그램을 예약하고 이용가능합니다.먼저, 당일형은 산사에서 하루동안,체험형은 2일 이상, 휴식형은 원하는 기간동안머물며 휴식하는 프로그램입니다.   제주 템플스테이 백제사는 제주시 애월읍 광령남6길 54에 위치한 한국불교태고종 사찰이고 관음사는 제주시 산록북로 660에위치한 대한불교 조계종 제 23교구 본산으로사찰 주변으로는 한라산 등반로, 관음사코스 입구가 있고 주차장 및 야영장이 있어 연중 관광객으로 붐비는 곳입니다.   또 제주 템플스테이 약천사는 서귀포시 이어도로 293-28에 위치하는 동양 최대 크기의 법당을 자랑하는 절로, 마당에 올라 제주 해안을 내려다보는 전망이 멋지고,육지와는 다른 제주의 전통문화를 탐방할 수있는 편안한 휴식처와 수행처입니다.   마지막, 제주 템플스테이 금룡사는 제주시 구좌읍 김녕로 148-11에 위치해 있고,108배와 참선과 스님과의 차담을 통해서불교의 전통과 사찰의 문화를 몸소 체험할 수 있는 수행 프로그램이 마련되어 있습니다.바쁜 일상에서 잠시 벗어나 나만의 시간, 나와의 대화를 통해 마음을 쉬어가고자하면템플스테이 경험해보는 것을 추천합니다.    #제주템플스테이 ",
		"description": "마지막, 제주 템플스테이 금룡사는 제주시 구좌읍 김녕로 148-11에 위치해 있고, 108배와 참선과 스님과의 차담을 통해서 불교의 전통과 사찰의 문화를 몸소 체험할 수 있는 수행 프로그램이 마련되어 있습니다.... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "[올레팡] 템플스테이",
		"postdate": "20190920",
		"link": "https://blog.naver.com/ollepang?Redirect=Log&logNo=221653758099",
		"contents": "",
		"description": "곳, 금룡사입니다 자율휴식형 템플스테이 예불, 공양, 올레길 걷기, 바닷가 해맞이, 기도 체험형 템플스테이 108 염주 만들기 스님과의 대화(차담) 범종체험 파도소리 명상, 칭찬샤워... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "(2) 올레길7코스, 카페헬로, 대포주상절리, 약천사템플스테이",
		"postdate": "20190208",
		"link": "https://blog.naver.com/jjjang619?Redirect=Log&logNo=221461185204",
		"contents": "나찾기 여행 DAY 2나 혼자 제주도 뚜벅이 2박 3일 여행 (2)    나찾기 여행의 둘째 날.올레길과 템플스테이에 초점을 맞췄다.걷고, 쉬고!▼ 제주도 뚜벅이 여행 첫 날, 자세한 이야기는 클릭!! ▼ 제주도 2박 3일 뚜벅이 겨울 여행 코스 (1) 한라산-산방산탄산온천-윈스카이호텔-아리-비브레이브-롯데시네마나찾기 여행 DAY 1 나 혼자 제주도 뚜벅이 2박 3일 여행 (1)'나'찾기 라는 테마로 시작...jjjang619.blog.me       체크아웃하고 나온 후 하늘을 바라봤을 때는 모든게 완벽했다.구름과 바람, 내가 보는 이 풍경까지.내가 서귀포를 너무나 좋아하는 이유. 아 평화로워 !   아침을 먹고 출발하려다가 입맛이 아예 없어서 그냥 넘기고 바로 7코스를 걷기로 했다.7코스 가는 버스에서 바라본 한라산은 왜인지 모르게 반가웠다.   올레길 7코스   클릭하시면 크게 볼 수 있어요 올레길 코스 중에 내가 제일 좋아하는 코스인 7코스. 제주올레 여행자센터를 출발하여 법환포구를 경유해 월평포구까지 이어진 해안올레이다. 나는 이번이 3번째인데, 역방향으로 걸었을 때 외돌개에서 바라 본 일몰을 잊지 못한다. 나는 제주도의 자연을 가장 가까이에서 느낄 수 있는 방법 중 하나가 바로 7코스를 걷는 것이라고 장담 할 수 있다. 내가 자신있게 추천하는 올레길 7코스를 걸어본다면, 분명 올레길 완주하고 싶어질거다! 왜냐? 내가 그랬으니까!총길이 : 17.6km소요시간 : 5-6시간난이도 : 중자세한 내용은 제주올레 홈페이지 참고 제주올레안내 공지사항 올레소식 행사&축제 뉴스룸 뉴스레터 자료실 제주소식 여행준비 제주올레길 표지 준비물 숙소 식당 볼거리 서비스 제주올레 패스포트 맞춤올레 문의하기 여행팁 제주올레 아카데미 아카자봉과 함께 걷기 길동무 제주올레 완주도전 제주올레 기념품 제주올레 같이하기 개인후원 기업후원 자원봉사 클린올레 제주올레 안내센터 제주올레 공식 안내소 제주올레 족은 안내소 제주올레 사단법인 제주올레 사람들 이사회 자문단 사무국 자원봉사자그룹 간세인형공방조합 후원자그룹 놀멍쉬멍걸으멍 주요활동 코스운영 및 관리 지역 비즈니스 협력 사업 여행 콘텐츠 ...www.jejuolle.org        이런 바다를 끼고 이런 숲을 여러번 지난다. 이 때가 올레길 걸으며 가장 좋은 순간이다.내가 정말 자연 안에 함께 있는 기분이기 때문이다. 카페 헬로     약천사 근처, 올레길 8코스에 위치한 카페 헬로. 아침 안먹고 무작정 걸었다가 식당을 계속 놓쳐서 결국 7코스를 끝내고 점심 느즈막히 간 식당이다. 카페 헬로는 베트남음식점이다. 주 메뉴는 월남쌈과 쌀국수인 듯 했고 분짜와 돈까스도 판매했다. 그 중 돈까스와 쌀국수를 계속 고민하던 내 눈에 들어온 '흑도니쌀국수'. 쌀국수 위에 돈까스를 같이 주시는건데, 나는 튀김 옷이 국물에 젖는게 싫어서 따로 달라고 부탁드렸다. 너무도 흔쾌히 알겠다고 해주셨고, 주인 분의 친절함에 기분이 좋았다. 쌀국수에  새우튀김 2개가 들어간다. 그리고 돈까스도 1인분의 크기였다. 10,000원이라는 가격대비 양도 적지 않았고 확실히 맛도 있었다. 다음에 약천사나 올레길 8코스를 또 간다면 분짜를 먹으러 갈거다. 위치 : 제주 서귀포시 이어도로 297영업시간 : 9:00 - 19:30 (일요일 휴무)가격 : 흑도니쌀국수 10,000원한줄평 : 주인분이 친절하며, 가성비 최고의 베트남 음식점.       쌀국수에 청양고추 넣어먹으니 최고. 돈까스도 바삭하다.돈까스와 쌀국수 조합은 처음인데, 이 둘 아주 괜찮은 조합이다.     배가 너무 고팠던 상태에서 배부르게 먹으니 기분이 매우 좋아짐 ♪(´ε｀)     바다와 숲과 꽃기분 좋아서 셀카 찍어댐 (_ _)    이거 보고 급 기분 안좋아졌다.해안가에 이건 아니다 싶을 정도로 쓰레기가 버려져있었다.분명 한 명이 버리기 시작하니, 여기는 버려도 되겠지 싶어서 따라 버리다가 이정도까지 쌓인거겠지?보기도 너무 안좋고 이대로 두면 계속 쌓이겠다 싶어 가방 안에 있던 비닐봉지로 최대한 주웠다.앞으로 가방에 비닐봉지 좀 많이 들고다녀야겠다.속상하다.   대포주상절리    올레길 8코스 중간기점에 위치한 대포주상절리. '주상절리'는 일반적으로 치밀한 흑회색이나 암회색의 현무암이나 조면암질 용암이 화산 분출 후 용암 표면의 균등한 수축으로 인해 생긴 수직방향의 돌기둥을 말한다.이 곳 '대포주상절리'에는 입장료가 있다. 무려 2,000원! 나는 신분증 상 도민이라 입장료가 무료이지만, 관광객들에게 이 모습을 보기위해 2,000원은 비싸다고 느껴질 수 있다. 그래도 자연이 만들어낸 아름다움을 보기 위한 값이라고 생각하면 지불 할 만한 가치가 있다고 생각한다. 그만큼 자연이 주는 신비함이 대단함을 느낄 수 있다.위치 : 제주 서귀포시 이어도로 36-30영업시간 : 9:00 - 18:00입장료 : 성인 2,000원     바다와 가장 인접한 주상절리 일수록 더욱 뚜렷하게 다각형을 이룬다.주상절리의 윗면은 거센 파도의 힘으로 대부분 깍여나가 평탄화되었다.   이 곳은 주상절리를 무료로 볼 수 있는 히든스팟 (?) 올레길 8코스를 걷다가 마주친 곳이다.8코스 정방향으로 걷다가 대포주상절리 매표소를 가기 전 계단 앞에 아무도 없는 주상절리의 뒷면을 볼 수 있다.이 사진이 바로 위에 사진의 뒷모습이다.    관광객 모드   약천사 템플스테이   동양 최대 규모의 법당이 있는 약천사. 이 곳에 나는 템플스테이를 하러 갔다. 제주도에 템플스테이를 하는 곳은 백제사, 관음사, 금룡사, 약천사 총 4곳이 있다. 나는 이 전에 금룡사에서 템플스테이를 했었다. 템플스테이는 주로 체험형과 휴식형으로 나뉘는데, 나는 두 번 다 휴식형으로 신청했다. 휴식형 성인 기준 약천사와 금룡사는 30,000원, 관음사와 백제사는 50,000원이다. 아직 관음사와 백제사는 가보지 못했지만 약천사는 30,000원이라는 가격대비 방도 깨끗했으며 밥도 주고 바다보이는 뷰에 산책하기 참 좋아 템플스테이로 지내는 것 뿐만 아니라 조용히 쉬고 싶은 사람들에게 추천해주고싶다.위치 : 제주 서귀포시 이어도로 293-28가격 : 성인기준 휴식형 30,000원한줄평 : 조용히 쉬고싶고 생각을 정리하고 싶은 나홀로 여행객들에게 약천사 템플스테이를 추천한다.    돌하르방과 야자수, 제주스럽다.조용히 새소리와 바람에 스치는 나무잎소리를 들으며 산책했던 시간이 기억에 남는다.   활동복도 준다. 예쁘고 편하다.   절밥은 맛있기로 유명하지. 역시 맛있다.먹을만큼만 덜고, 내가 먹은 접시는 직접 닦는다.   저녁예불 후 잠깐 가졌던 108염주만들며 티타임.호칭을 어떻게 해야 할지 모르겠다. 템플스테이 담당해주셨던 안내자분, 가슴을 울렸던 말들 정말 감사합니다!▼ 약천사에서 템플스테이, 자세한 이야기는 클릭!! ▼ 제주 템플스테이 추천 '약천사'나찾기 여행 DAY 2'약천사'에서 템플스테이위치 : 제주 서귀포시 이어도로 293-28가격 : ...jjjang619.blog.me  진주(@1_me_mine) • Instagram 사진 및 동영상팔로워 468명, 팔로잉 236명, 게시물 562개 - 진주(@1_me_mine)님의 Instagram 사진 및 동영상 보기www.instagram.com  ",
		"description": "나는 이 전에 금룡사에서 템플스테이를 했었다. 템플스테이는 주로 체험형과 휴식형으로 나뉘는데, 나는 두 번 다 휴식형으로 신청했다. 휴식형 성인 기준 약천사와 금룡사는 30,000원, 관음사와 백제사는 50... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "[템플스테이] 2019년의 마지막과 2020년의 시작을 함께하는... ",
		"postdate": "20191219",
		"link": "https://blog.naver.com/templestaygo?Redirect=Log&logNo=221742275797",
		"contents": "  지나온 2019년을 보내고 2020년 새해을 맞이할 시간이 어느새 성큼 다가왔습니다. 연말이 가까워지면 누구나 지난 한 해를 돌아보고 새로운 계획을 세우는 시간을 갖기 마련인데요. 이러한 시간을 보다 의미 있게 보내기 위해서는 마음가짐만큼이나 장소도 중요합니다. 눈 덮인 산 너머 지는 해를 보내고 바다 위로 힘차게 떠오르는 태양을 맞이하는 장소라면 더할 나위 없겠죠?이에, 바다와 산을 품은 전국 50여개 사찰에서 '겨울 특별 템플스테이'가 열립니다. 해넘이·해맞이를 보며 타종을 하고 소원을 담아 단주와 연꽃등을 만다는 프로그램은 물론, 어린이들을 위한 겨울캠프도 함께 열립니다. 새해 소망을 기원하는 점등식을 비롯해 타종 체험, 일출 보기, 스님과의 차담, 나를 찾는 명상, 108배 등 다양한 프로그램들을 통해 새로운 마음으로 새해를 맞이하는 시간을 보내보세요! 서울·경기·인천권 템플스테이  서울·경기·인천 지역에서는 경국사, 금강정사, 대광사, 법륜사, 봉선사, 수원사, 신륵사, 연등국제선원, 조계사, 화계사, 화운사, 회암사, 흥국사에서 겨울 특별 템플스테이 프로그램을 체험할 수 있습니다. 서울 경국사에서는 '경자년 해맞이 템플스테이'를 주제로 성불도(윷놀이), 북한산 해맞이 산행 등을 경험할 수 있으며, 인천 연등국제선원에서는 초등학생을 대상으로 눈썰매 타기, 옥토끼 우주센터 견학 등 아이들을 위한 프로그램을 준비했습니다. 강원권 템플스테이  강원권에서는 백담사, 보현사, 신흥사, 용연사, 월정사가 겨울 특별 템플스테이를 선보입니다. 신흥사는 '설악에서 꾸는 꿈'을 테마로 울산바위 해맞이 첫 산행과 다짐하는 108염주 만들기를, 월정사는 '동해안 해맞이'를 주제로 동해안 해맞이, 연꽃등 만들기, 타종체험 등 다양한 프로그램을 진행합니다. 보현사 '솔향가득 햇살가득' 템플스테이는 해맞이 산책, 핸드드립 커피와 다과, 희망 가득 범종치기 등 한 해를 계획하고 힘찬 첫발을 내딛는 여정으로 꾸며집니다. 충청권 템플스테이  충청권은 갑사, 법주사, 부석사, 서광사, 수덕사, 영랑사, 영평사에서 특별한 시간을 가질 수 있습니다. 법주사는 '깊은 산 속 소곤소곤'이라는 주제로 고구마를 구워먹고, 속리산을 산책하며 명상하는 재미와 힐링의 시간을 선사합니다. 서광사에서는 겨울방학을 맞은 학생들을 위해 눈썰매 타기, 간월도 바닷가 새해맞이, 윷놀이, 제기차기 등 다양한 민속놀이를 체험하는 자리를 준비했습니다. 경상권 템플스테이  경상권은 골굴사, 내원정사, 도리사, 동화사, 문수암, 불국사, 성주사, 심원사, 쌍계사, 옥천사, 은해사, 직지사, 해인사, 홍법사의 참여로 진행됩니다. 불국사에서는 LED를 이용해 연꽃등을 만들어 토함산에서 떠오르는 해를 보며 소원을 비는 시간을 갖습니다. 골굴사는 어린이·청소년을 대상으로 승마, 국궁, 선무도 수련, 트레킹 등과 함께 불교 전통무예인 선무도로 새해를 여는 기회를 제공하며, 직지사에서는 어린이 대상 '마음치유 템플스테이'를 열어 친구의 의미에 대해 생각을 나누는 자리를 갖습니다. 전라권 템플스테이  전라권은 귀정사, 금산사, 내소사, 대원사, 대흥사, 미황사, 선암사, 선운사, 실상사, 쌍봉사, 화엄사가 새해를 맞는 템플스테이를 준비했습니다. 김제 금산사는 '어서와 경자야 금산사는 처음이지'라는 주제로 전국 자기자랑, 끼리끼리 놀이, 오늘은 스님이 요리사 등 금산사만의 차별화된 프로그램을 운영합니다. 화엄사는 108배 및 각황전 명상과 사성암 해맞이를, 선운사는 '건강하고 희망찬 새해' 주제에 따라 몸 풀기 레크리에이션, 천마봉 해맞이, 내원궁 소원등 달기 등 가족과 함께 추억을 만듭니다. 제주 금룡사에서는 스트링아트, 전래놀이 한마당 등 '시끌벅적 파자마파티'를 체험해볼 수 있습니다. ",
		"description": "이에, 바다와 산을 품은 전국 50여개 사찰에서 '겨울 특별 템플스테이'가 열립니다. 해넘이·해맞이를... 제주 금룡사에서는 스트링아트, 전래놀이 한마당 등 '시끌벅적 파자마파티'를 체험해볼 수 있습니다.",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "[템플스테이] 부처님 오신날, 가족과 함께하는 특별한 템플스테이",
		"postdate": "20190509",
		"link": "https://blog.naver.com/templestaygo?Redirect=Log&logNo=221532432957",
		"contents": "  부처님 오신날을 맞아 가족과 함께템플스테이에서 특별한 경험을 만들어보세요부처님 오신날을 맞아 한국불교문화사업단이 특별한 템플스테이를 준비했습니다.전국 23개 사찰에서 진행되는 특별 템플스테이는 기존 템플스테이와는 다르게부처님 오신날의 의미를 떠올릴 수 있는 다양한 체험형 프로그램으로 구성되어 있는데요.이번 주말, 부처님 탄생의 의미를 되새기며 가족과 함께 나들이 계획을 세워보면 어떨까요? 서울권 특별 템플스테이  화계사(서울 강북구 화계사길 117)서울 수유동에 위치한 화계사에서는 부처님 오신날인 5월 12일을 맞아만다라 색칠과 연꽃 만들기, 전통부채 팬던트 만들기 등의 특별 프로그램을 운영합니다.봉은사(서울 강남구 봉은사로 531)가벼운 마음으로 불교 문화를 한 번 체험해보고 싶다면, 삼성동 봉은사를 방문해보세요.에코백 만다라 그리기와 지화연꽃 만들기, 인경 체험 등 다양한 프로그램이 준비되어있습니다. 경기권 특별 템플스테이  법륜사(경기도 용인시 처인구 원삼면 농촌파크로 126)용인 법륜사에서는 연꽃팽이와 막대연꽃 만들기, 음악 명상 등을 진행할 예정입니다.옛 추억을 떠올리며 아이들과 함께 팽이도 돌려보고 음악도 들으며 한가로운 주말을 느껴보세요.용주사(경기도 화성시 용주로 136)과거의 나에게서 편지를 받아보고 싶다면 경기도 화성에 위치한 용주사를 찾아보세요.오는 12일 봉축 법요식과 함께 연꽃등 만들기, 느리게 가는 편지쓰기 등이 마련되어 있습니다.화운사(경기도 용인시 처인구 동백죽전대로 111-14)번잡한 도시에서 벗어나 차분하게 자신을 들여다볼 시간이 필요하다면 용인 화운사에 머물러보세요.부처님 오신날을 맞아 숲 속 명상과 함께 소원지 쓰기, 스님과의 차담 등 다양한 프로그램이 진행됩니다.수원사(경기도 수원시 팔달구 수원천로 300)수원사에서는 가족음악회와 탑돌이 등의 행사가 계획되어 있습니다. 가족과 함께 불탑을돌면서 부처님의 공덕도 되새기고, 가족의 소원을 빌며 의미 있는 시간을 만들어보세요. 강원권 특별 템플스테이  낙산사(강원도 양양군 강현면 낙산사로 100)양양에 위치한 낙산사는 동해바다와 인접해 있어 절경을 이루고 있는 곳으로 유명합니다.아름다운 풍경과 함께 연등 탑돌이와 연꽃등 만들기, 차담 등을 체험해보세요.백담사(강원도 인제군 북면 백담로 746)요가에 관심이 있다면 인제 백담사를 권해드립니다. 인제 백담사에서는 부처님 오신날 법요식뿐만 아니라, 요가형 108배, 숲 포행, 차담 등 다양한 프로그램이 기획되어 있습니다.월정사(강원도 평창군 진부면 오대산로 374-8)평창 월정사에서는 오대산 걷기 명상을 콘셉트로 단주 만들기 체험과 탑돌이 등을 진행합니다.걷기 명상을 통해 발과 다리의 느낌, 온 몸의 감각에 주의를 기울이며 오대산을 온전히 느껴보세요. 충청권 특별 템플스테이  법주사(충청북도 보은군 속리산면 법주사로 379)보은 법주사에서는 '음악과 함께하는 역사 이야기'를 통해, 경내와 주변 암자에 있는다수의 국보와 보물 및 지방문화재에 담겨져 있는 이야기를 무겁지 않게 전달할 예정입니다.수덕사(충청남도 예산군 덕산면 수덕사안길 79)수덕사에서도 부처님 오신날을 맞이하여 특별 템플스테이를 진행합니다. 부처님 오신날행사준비 참여와 산사의 저녁을 스님과의 차담으로 보내는 여유로운 시간을 만들어보세요.서광사(충청남도 서산시 부춘산1로 44)서광사에서는 마애삼존불, 간월암, 새박물관 등 서산 지역의 문화유적지 탐방과 연계한템플스테이 체험 프로그램을 마련했습니다. 아이와 함께 방문한다면 아이에게 좋은 추억이 되겠죠? 전라권 특별 템플스테이  화엄사(전라남도 구례군 마산면 화엄사로 539)구례 화엄사에서는 합장주 만들기, 부채 그리기, 연꽃 만들기 등 부처님 오신날을 맞이해남녀노소 누구나 손쉽게 불교 문화를 경험할 수 있는 다양한 프로그램을 준비하고 있습니다.미황사(전라남도 해남군 송지면 미황사길 164)해남 미황사는 부처님 오신날을 맞아 연등축제와 함께 법요식 점등 행사를 갖습니다.오후에는 관내 어르신들을 대상으로 한 '어르신 노래자랑'을 열고 선물도 증정할 예정입니다.대원사(전라남도 보성군 문덕면 죽산길 506-8)보성 대원사에서는 '어린왕자 예술제'가 진행됩니다. 어린왕자 예술제에서는 생텍쥐베리 작가의그림과 어린왕자 속 명언, 조형물 등 60여 점과 티벳박물관 내 지장보살 등 등록문화재도 관람할 수 있습니다. 경상권 특별 템플스테이  은해사(경상북도 영천시 청통면 청통로 951)영천 은해사에서는 나무 액자에 연꽃 그리기 등의 체험행사를 마련했습니다. 산내 암자인 백흥암, 운부암, 기기암을 걸어가며 일상에 지친 몸과 마음을 자연으로부터 위로 받는 것도 좋은 경험이 되겠죠?또한, 부산 홍법사(부산 금정구 두구로 33번길 202)에서는 야외 공연과 더불어 나만의 소원주와 등 만들기를 진행하며,성주의 자비선사(경상북도 성주군 수륜면 계정길 208)에서는 연등 걷기명상 및 자비수관 명상을, 경주의 골굴사(경상북도 경주시 양북면 기림로 101-5)에서는 선무도 시연 및 마상탁발을 선보입니다.이에 더해, 산청 문수암(경상남도 산청군 시천면 마근담길 173-17)은 녹차 만들기 체험과 추억의 달고나 만들기, 페이스 페인팅과 풍선 아트를 준비했으며, 영덕 장육사(경상북도 영덕군 창수면 장육사 1길 172)는 인경체험과 연꽃 등 만들기, 차담 등의 프로그램을 마련했습니다. 제주권 특별 템플스테이  금룡사(제주도 제주시 구좌읍 김녕로 148-11)제주 금룡사는 석고 방향제 만들기, 촛불 명상, 전래놀이 한마당 등의 프로그램으로 어린이 특별 템플스테이를 진행합니다. 아이와 함께 나들이 계획이 있으신 분들은 꼭 한 번 들려보세요. ",
		"description": "제주권 특별 템플스테이 금룡사(제주도 제주시 구좌읍 김녕로 148-11) 제주 금룡사는 석고 방향제 만들기, 촛불 명상, 전래놀이 한마당 등의 프로그램으로 어린이 특별 템플스테이를 진행합니다. 아이와 함께... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "떠나자! JQ투어, 제주 템플스테이",
		"postdate": "20191016",
		"link": "https://blog.naver.com/jba3337?Redirect=Log&logNo=221679277772",
		"contents": "떠나자! JQ투어제주 템플스테이자연환경과 어우러진 절에서불교 문화를 체험하며 마음의 휴식을 얻는 템플스테이!마음의 휴식을 통해 힐링을 얻을 수 있는제주도의 템플스테이 명소를 지금 확인해보세요~#제주제품 #품질인증 #JQ마크 #Q인증 #JQ #카카오채널#제주템플스테이 #제주도템플스테이#약천사 #관음사 #금룡사             ",
		"description": "마음의 휴식을 통해 힐링을 얻을 수 있는 제주도의 템플스테이 명소를 지금 확인해보세요~ #제주제품 #품질인증 #JQ마크 #Q인증 #JQ #카카오채널 #제주템플스테이 #제주도템플스테이 #약천사 #관음사 #금룡사",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "5월 제주도 여행 추천 - 목탁 소리와 아름다운 풍경의 조화... ",
		"postdate": "20180529",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221286654513",
		"contents": "",
		"description": "참된 나를 찾아 떠나는 여행 금룡사 제주도의 동쪽 김녕리에 자리한 금룡사는 너럭바위와 소나무 등이 어우러져 청룡, 황룡의 조화를 이루는 천연도량입니다. 2016년부터는 템플스테이를 경험해 볼 수도 있는데... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "[템플스테이] 부처님오신날엔 특별한 템플스테이 열린다",
		"postdate": "20190503",
		"link": "https://blog.naver.com/nuri2037?Redirect=Log&logNo=221529036654",
		"contents": "",
		"description": "제주 금룡사는 석고 방향제 만들기, 촛불 명상, 전래놀이 한마당 등의 프로그램으로 어린이 특별 템플스테이를 진행하고 있다. 한편 이번 부처님오신날 특별 템플스테이는 템플스테이 홈페이지(www.templestay.... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "가보고 싶은 곳 올레길",
		"postdate": "20180120",
		"link": "https://blog.naver.com/hwonnara?Redirect=Log&logNo=221189229726",
		"contents": "",
		"description": "(불탑사 템플스테이) 신촌가는 옛길-시비코지-닭머르 해안길 죽도(대섬) /평화통일 불사리탑 조천... 벽화마을 -김녕 금룡사 템플스테이 김녕해수욕장 성세기해변 (카이트 서핑) 김녕 국가풍력 실증연구단지... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주지부, 템플스테이 진행",
		"postdate": "20170929",
		"link": "https://blog.naver.com/jeboho?Redirect=Log&logNo=221108130321",
		"contents": "",
		"description": "○ 일 시 : 2017년 9월 1일(금)~2일(토)○ 장 소 : 금룡사○ 참 석 : 법사랑위원 및 보호대상자 등 25명○ 내 용 : 범종타종체험, 108배 염주 만들기, 새벽 예불, 성세기해변 바다명상 등",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주도 절 모음 ‘그곳이 궁금하다!’",
		"postdate": "20171227",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221172273624",
		"contents": "",
		"description": "금룡사 제주 금룡사는 템플스테이를 진행할 수 있답니다. 체험형과 휴식형 두 가지의 체험형 템플스테이는 주말에 운영되는 정기 체험형 프로그램으로 사찰예절, 사찰 안내, 범종 체험과 예불, 나 긍정 명상... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "[템플스테이 사람들] 사찰서 2016년 출발",
		"postdate": "20151227",
		"link": "https://blog.naver.com/nuri2037?Redirect=Log&logNo=220579748525",
		"contents": "",
		"description": "템플스테이 운영이 뜸한 제주도에서도 해맞이 템플스테이가 열려 눈길을 끈다. 제주 금룡사는 해변 새해맞이 소원빌기, 파도소리 명상 등 제주바다 특유의 프로그램을 활용하면서 템플스테이를 실시할... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "두번째 제주도여행.+3제주도(김녕)와 한주훈 요가",
		"postdate": "20180218",
		"link": "https://blog.naver.com/narockvira?Redirect=Log&logNo=221210700003",
		"contents": "",
		"description": "금룡사 템플스테이 팀장님과 만난다. 팀장님이 그제 어제 많이 바쁘셔서 오늘에서야 만난다. 금룡사... ◆◆◆☞한주훈 요가원 위치, 가격과 시간표 바로가기 결정 금룡사에 다시왔다. 다시또, 방이다. 티비를... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "[제주도/숙소] 프로검색러가 고른 제주도 숙소 리스트",
		"postdate": "20200228",
		"link": "https://blog.naver.com/jiny840706?Redirect=Log&logNo=221818320856",
		"contents": "",
		"description": "에어비앤비 (제주스테이), 인스타, 카카오톡, 유튜브채널을 통해 contact 가능 15. 제주에서 템플스테이... 제주금룡사는 김녕해변 근처에 있고, 비용은 알아볼 당시 성인 3만원 / 인 관음사는 절이 더 크고... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주도 두번째 여행+4제주산 갈치와 병원 그리고 요가",
		"postdate": "20180219",
		"link": "https://blog.naver.com/narockvira?Redirect=Log&logNo=221211410150",
		"contents": "",
		"description": "11만원짜리 갈치 비행기 타기전 금룡사 템플스테이 팀장님이 소개시켜주신 곳으로 갈치를 사러간다.... 일출수산, 금룡사 템플스테이 팀장님 소개로 왔다고 말한다. 인상이 좋으시다. 금룡사 템플스테이... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "두번째 제주도 여행+1제주도 출발 그리고 한주훈 요가",
		"postdate": "20180216",
		"link": "https://blog.naver.com/narockvira?Redirect=Log&logNo=221209829671",
		"contents": "",
		"description": "템플스테이 팀장님이 전화를 받는다. 가기전에 제주 토속음식을 먹을까 한다. &quot;제주에 도착해서 지금... 40분정도 가다보니 김녕이 나오고 금룡사로 향한다. 늦게 도착해서인지 금룡사 템플스테이 팀장님은... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "혼자 떠나는 제주도 여행 2박 3일 비용 총정리 -!",
		"postdate": "20200430",
		"link": "https://blog.naver.com/superpower1122?Redirect=Log&logNo=221938003064",
		"contents": "여행 포스팅을 드디어 마무리하고,여행을 떠나는데 가장 중요한(?) 비용에 대해 포스팅을 또 해보려고 한다.일을 시작한지 얼마 되지 않았기 때문에,여유 자금이 얼마 없었던 상황이었다.그래서 2박 3일로 잡은 예산은 대략 50만원이었다.실제 비용은 어떤지 한 번 정리해보겠다-!  1. 숙박- 좀 더 비싸고 좋은 호텔을 갔다면 더 많은 비용이 들었겠지만 음 생각보다 절감을 한 것 같다1) 첫째 날 : 금룡사 템플스테이 50,000원2) 둘째 날 : 에어비앤비 제주낭만펜션 64,324원= 총 114,324원아무래도 템플스테이의 전체 비용이 거의 약 5만원이라, 먹고 자고 체험하고의 총 비용이 생각보다 저렴하고 여러 방면에서 좋다.에어비엔비에서 숙소를 찾을 때 더 저렴한 곳도 있고, 더 비싼 곳도 꽤 많은데 6만원대면 꽤 나쁘지 않았다.2. 항공1) 가는 날 : 에어서울 72,400원2) 오는 날 : 대한항공 126,400원= 총 198,800원한 달 전에 예매하지 않고, 거의 일주일 전에 막 예약했던 거라 그렇게 저렴하지 않았다. 그리고 오는 날은 대한항공을 타서 비용이 막 저렴하지는 않았지만나름 성수기라 이 정도면 괜찮은 듯하다3. 교통비1) 공항버스 : 올 때 4,000원 / 갈 때 5,200원2) 버스 : 2,000원*2 (제주도 내 버스)3) 택시 : 16,300원 + 11,400원 + 25,100원= 66,000원우선 공항을 가기 위한 버스 비용은 대략 4~5000원이고, 택시비를 절감하기 위해 버스 시간을 맞춰 대략 2번 정도 탔는데, 대략 한 번 탈 때 비용은 2000원이다그리고 다랑쉬오름 갈 때, 오름에서 돌솥밥 먹으러 갈 때, 공항 근처 숙소에서 삼굼부리갈 때 이렇게 3번 택시를 탔다(나머지 이동은 남자친구의 렌터카가 있기에 약간 절감이 가능했다...^^)4. 카페1) 공항- 공차 : 4,800원2) 무상찻집 : 10,000원3) 요요무문 : 14,000원4) 리치망고 : 6,500원5) 공항- 오가다 : 5,400원= 40,700원예쁘고 맛있는 카페를 가는 것은 중요한 일....생각보다 나쁘지 않은 것 같기도 ...5. 음식1) 오누이 전복돌솥밥 : 15,000원2) 용두암바당회국수 : 25,000원 (내가 사줌...)3) 흑돼지 (남친이 사준 듯..)=40,000원이렇게 음식에 생각보다 돈이 들지 않은 이유는 템플스테이의 절밥으로 첫째 날 저녁과 둘째 날 아침을 세이브...!셋째 날 아침은 리치 망고와 초코바로 간단히 먹음...!6. 기타1) 포스트잇 : 도르멍쉼팡, 바이제주 각 2,000원2) 편의점 : 4,000원3) 삼굼부리 : 12,000원(2인 비용)4) 아남떡집 오메기떡 : 30,000원(3팩)5) 이스트리 랑드샤 : 18,000원(한라봉, 녹차맛)6) 황금향 : 30,000원= 98,500원이렇게 총 ! 558,324원을 지출했는데,오메기떡 2팩은 언니 것으로 -2만원해서 538,324원 지출 !   2박 3일 여행으로 사실 더 많은 비용을 지출했을 수 있지만,적당히 잘 다녀온 것 같다고 생각한다 !더 저렴하게도 다녀올 수 있다고 생각하지만,여행가서 너무 아끼면 그것은 음 슬픔입니다.....아무튼, 비용 정리 끝 -!   ",
		"description": "날 : 금룡사 템플스테이 50,000원 2) 둘째 날 : 에어비앤비 제주낭만펜션 64,324원 = 총 114,324원 아무래도 템플스테이의 전체 비용이 거의 약 5만원이라, 먹고 자고 체험하고의 총 비용이 생각보다... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "두번째 제주도 여행+2한주훈선생님의고향,라자요가",
		"postdate": "20180217",
		"link": "https://blog.naver.com/narockvira?Redirect=Log&logNo=221210104893",
		"contents": "180124한주훈 요가새벽5시 30분 한주훈 요가에 가다   4:00에 눈이 떠졌다. 5시30분 요가수업에 가려면 이때 일어나야 할 것 같다. 왜냐하면 김녕에서 제주시 까지 차로 40분 정도 걸리기 때문이다. 일아나서 수리아 나마스까라(태양경배자세)A와 B를 한다. 몸을 푸니 기분이 상쾌해 질 테지만, 이번엔 그렇지 않다. 제주도에 오면서 쭉 드는 이 찝찝한 기분은 뭘까..   4시 40분에 레이를 탄다. 도착하면 5시 20분 정도 될것 같다. 찝찌브르한 기분은 앉은 채 출발한다. 중간쯤 도착해서부터 눈이 온다. 점점 눈발이 굵어진다. 이러다 요가원에 못가는 것 아니야..? 그래도 뭐.. 별로 느낌이 없다. 이상하다. 정말.    5시 20분쯤. 요가원에 도착한다. 한주훈 선생님의 우렁찬 소리가 들리지 않는다. 아직 수업이 시작안됬나보다. 들어가자. 들어가니 선생님이 계신다.\"안녕하세요\"'안녕하세요'겨울의 한주훈 요가원은 매력있다. 전기 난로들이 곳곳에 있는데, 주황색 불빛을 발산하고 있다. 주황색의 레온사인들이 온 요가원을 비춘다. 새벽의 어둠속에 주황색의 빛이 추운 겨울을 녹여준다.사람들은 난로 주변에 옹기종기 앉아있다.예전에 왔을때보다 사람이 별로없다. 예전엔 80명정도 되었다면 이번엔 10명도 채 되지 않는다. 추워서 많이 안왔을까..? 아.. 눈이 많이 와서 못왔구나.. 5시 40분 수업시간보다 늦게 요가수업이 시작된다.  한주훈요가원제주특별자치도 제주시 신산로7길 66  ◆◆◆☞한주훈 요가원 위치, 가격과 시간표 바로가기 한주훈 요가원 위치,시간표와 가격많은 사람들이 한주훈 요가원에 대한 정보를 찾기에 깔끔하게 정리해서남긴다. 한주훈 요가원 위치, 시간대...blog.naver.com    한주훈 요가수업역시나 후굴자세를 많이 한다. 부장가 아사나를 중심으로 요가 수업이 시작되었다. 손목이 아파서 많은 자세를 하지 못했다. 아쉬웠다.. 요가하는 내내 잡생각이 많이 든다.  흠... 이 기분나쁜 기분.. 그래도 요가에 집중해 본다. 여러 동작을 해 보지만, 시원하다거나 그렇지 않다. 손목이 아파서 다른 자세를 못하는게 한스럽기만하다. 다른사람들은 열심히 잘하는데,, 손짚고 하는 자세는 하나도 하지 못하다니..저번에는 잘 못느꼇지만, 한주훈 요가와 아쉬탕가 요가는 비슷한 점이 있다. 피니싱 자세가 비슷하다. 거꾸로 서는 자세와 가부좌 좌세를 마지막에 꼭 하신다. 하타요가의 마지막 자세들은 거꾸로 선 자세와 연화좌 응용자세인 듯 하다. 그렇게 하는 이유는 뭘까..?   한주훈 선생님과의 대화요가가 끝나고 일일수업비를 내본다. 인원이 적어서 차담을 할 것 같지 않다.'저번에 왔던 것 같은데'\"네 작년 10월달에 한번 왔엇습니다.\"'서울에 머물러 있었고?'\"네.\"(구지 내가 어디 머물고 있다고 말하기 귀찮았다.)'그럼 이만.'\"선생님, 이번엔 차담은 안하시나요?\"'차담 할까?.. 흠. 그럼 합시다.'사람이 별로없어서 안하려고 했었던 것 같다. 하기 싫었던 차담을 억지로 하게 한건 아닌지.. 생각이 든다. 그래도 역시 선생님은 거절이 없으시다. 착한 한주훈 선생님 ㅎㅎ 보이차 월천차담을 하면서 여러이야기를 한다. 마음상태가 별로좋지 않으므로 선명하게 기억이 나지는 않지만 적어본다. 차를 마시면서 여러 이야기를 하신다. 내가 컨디션이 않좋아서 그런건지, 아니면 전체적으로 수련생이 적어서 그런건지 차담 분위기가 가라앉아 있다. 차 한잔 받아든다. 맛이 부드럽다. 어떻게 하면 이런 보이차 맛이 날까? 절에서 먹던 보이차는 어떻게 달여도 잡내가 난다. 아마 보이찻잎 자체가 다른것이니라. 하긴 차선생님이 주셨던 15년 숙성시킨 보이차는 맛이 이것과 비슷하게 부드럽고 향그러웠다.이전에 한주훈선생님을 잘 아시는 태유님에게 들었던 적이 있다. 한주훈 선생님은 고급차를 마시다고, 먹고 마시는것은 거의 최고급을 드시는 것 같다고 하셨다. 차는 헌터?(차를 구해오는사람)을 시켜서 직접 가져온다고 하셨다. 한번 그들을 시켜 구매하실때 수많은 돈을 쓰신다고 한다. 차에 대한 애정이 대단하시다.\"선생님 이차는 굉장히 부드럽네요..?제가 먹는거랑은 다르게 목넘김이 좋습니다.\"'그럼, 이차는 내가 헌터를 시켜서 직접 제작해온거야.''중국에 소수민족이 있는데 그들에게 돈을 주고 산속에서 야생찻입을 직접 따오게하지.''차이름도 있지. 월천! 이라고 우리가 지었어.'헌터를 보내서 소수민족 부족에게 시킬정도면 값을 꽤나 지불할 것만 같았다. 사실 한주훈 선생님 요가원을 보면, 돈과는 거리가 멀어보인다. 인테리어는 전혀하지 않았고 바닥에는 패션태러정도일듯한 초록색 운동 도장 매트를 깔아놓았다. 허름하고 투박한 요가원. 하지만 여기엔 우리나라 최고의 요가선생님이 계신다.차도 마찬가지다. 이리저리 잡동사니속에서 선생님의 손에 달여진 보이차. 속사정을 전혀 모르고 차를 마신다고 하면 이런곳에서는 먹고 싶지 않다. 하지만 여기의 차는 가격은 물론이와 차를 아는 그분에 의해 달여진다. 최고급 차,환상의 맛과 함께 요가의 대가와 차담을 하면서 차를 마신다.내가 좋아하는 무협지 '묵향'에서 하나의 대화내용이 떠오른다. '묵향, 당신의 검집은 검고 투박해서 볼품없어 보이지만, 그속에 들어 있는 검은 정말 훌륭하군요, 마치 당신처럼.' 외적인 모습은 볼품없지만, 그안에 있는 최고의 요기. 묵향과 한주훈 선생님이 겹쳐보인다. 어쩌면 첫 만남부터 한주훈선생님에게 친근함과 매력을 느낀것도 이 때문 이었을까? 최고의 꽃은 가만이 있어도 그 향기로 자신을 드러낸다.   한주훈의 기력 회복방법흐릿한 정신속에 간간히 대화가 이어진다. 대화도 많이 끊기고 침묵만이 길어진다. 이 침묵속에서 한 분이 선생님께 질문을 던진다.\"선생님 제가 회원들을 가르키고 있는데요, 아까 말하셨던 것 처럼 원생들에게 가르치면서 에너지를 나누워 준다고 한다고 하셨잖아요.(아마.. 요가수업에 대한 이야기를 하셨던 것 같다. 요가원 원장님들이 자주오시다보니 요가 수업에 대한 이야기를 많이 해주신다.) 에너지를 다 쓰고나면 어떻게 충전합니까.?\"'아. 충전, 리트리트 알이티알이에이티, 리트리트!'선생님이 영어를 쓴다는게 뭔가신기하다..ㅎ 단어를 여러번 반복하면서 곱씹는게 습관이신 것 같다.'기독교에서 십일조를 하듯에 몸에도 십일조를 해야해. 24시간이면 하루에 2시간 40분은 리트리트 해줘야 하지. (비율로따지면 2시간 20분정도가 맞다.) 2시간정도. 그정도면 적당해. 2시간정도를 쉬어 줘야해''2시간을 아무도 모르는 공간으로 가서 쉬어야 해. 정말이지 하루에 2시간 아무도 모르는 나만의 공간으로 갈수 있다는 것 자체가 축복이야. 그런 공간이 나한테 주어진거에 정말 감사해야해. 파드마아사나로 앉아서 에너지를 받아야지. 우주의 에너지가 정수리를 통해서 들어오거든. 파드마 아사나가 가장 에너지를 잘 받을 수 있는 자세야. 그 자세로 2시간동안 에너지를 받고 나오면 리트리트 되지.''리트리트엔 3가지가 중요해 먹는것, 산소, 잠. 요기는 하루에 1끼만 먹는다. 자라는 청소년은 3끼! 직장인은 2끼! 병자는 5끼! 병자가 되지 않으려면 많이 먹지 말도록!'하루에 거진 5끼씩 먹고 있는 나는 뜨끔한다. 워낙 에너지를 많이 쓰니 5끼는 괜찮을까 싶지만, 이말을 들으니 고쳐야 할것 같기도 하다.  대가의 식사\"선생님은 어떻게 드시나요? 아침은 드시나요?\"'아침은 차로 먹지. 짜이를 먹거나. 아침은 소화잘되는 액체. 그리고 점심에서야 고체를 먹지. 식사를 하고. ..'\"저녁은요?\"'저녁엔 한잔하지. 하하하하. 고량주 흐흐'술을 좋아하시는 것 같다. ㅎㅎ 무협지의 주인공 같으시다.'아침에 정화하고 저녁에 더러워지고, 그러는거야. 너무 깨끗해도 주변에 물고기가 없지.'중도中道를 아신다. 더럽지도 않고 깨끗하지도 않고. 어디서나 참여가능한 현실적인 삶. 그런삶을 살고계신다. 그가 말하는 라자요가나는 지금 손목에 아대를 하고있다. 군대에 있을때 벤치프레스를 무리하게 하다가 다쳤다. 거의 5~6년 되었다. 여러 병원을 다녀봤지만 소용이 없어서 손목을 거의 쓰고 있지 않았는데, 그러다보니 어느정도 괜찮아져서 별로 신경을 쓰고있지 않았다. 요가를 본격적으로 시작하면서 손목이 신경쓰이기 시작했다. 땅을 짚으면 통증이 있는 것이다. 요가는 땅을 짚고하는 자세가 많다. 따라서 지금 이 손목은 나에게 장애가 되고 있고 여러 아사나 하는데 제약이 따른다.요가를 본격적으로 하겠다고 다짐하고 부터 손목을 치료해야 해야겠다고 마음먹었다. 6개월 동안 아대를 끼고 움직임을 최소화 한 상태에서 보존적 치료를 하려고햇었다. 1개월 남짓했을까. 손목이 조금 나은것 같아서 풀고 요가를 하기 시작했었다. 차투랑가하면서 오른쪽 손목에 이물감은 느꼇지만 나름 괜찮았었다. 그러다 체조 동작이 아쉬탕가 요가를 하는데 도움이 될것 같다는 생각을 햇었다. 체조동작을 연습하기로 마음먹었다.  그중 플란체를 연습하려고 했다.  왜냐하면 이 자세가 아쉬탕가요가의 점프쓰루 동작에 도움이 될 것 같기 때문이다.몇일 플란체 기본동작을 했었는데, 아.. 오른쪽 손목이 나가버렸다. 손목을 굉장히 많이 쓰는 동작이기 때문이다. 그러곤 다시 외양간을 고치고 있다. 좀 나으려고 하니 욕심이 나를 다시 되돌려 놓는다. 제주도에 와서 기분이 좋지 않은건 아마 이때문이었으리라. 요가의 길로 나아가려는데 손목이 발목을 잡고있다.한주훈 선생님은 손목을 보셨는지 아니면, 그냥 하시는 말씀이신지 라자요가에 대해서 설명해 주신다. 라자요가는 마음을 닦는 수행이라고 알고있다. 일반적으로 명상이라고 보면 된다.'아사나(요가동작)를 정말 잘하는 사람이 있지. 정말 신기해. 몇개월 해서 겨우 될까말까한 동작들이 있는데, 어떤사람은 단번에 해버리거든? 그런걸 보면 요가를 하고싶지 않아지지.''또 요가를 하면서 말이야 너무 무리하게 하면 안되. 특히 아사나말이지 무리하게 하게되면 몸에 아나사 독이 쌓이게 되지. 그러면 그렇게 좋았던 요가가 점점 싫어지고 증오하게 되.''그리고 말이지 다치게 되면 그 아픈곳에서 나쁜 기운이 나오면서 또 그렇게 좋아하던 요가가 싫어지게 되고 증오하게 되지.''아사나를 잘 못하고 다치고 그런사람들은 마음을 닦을 수 있는 좋은기회가 된다. 즉 라자요가로 향하는 길이된다.''요가에서 라자요가는 파드마 아사나 그거야. 그 자세 자체가 마음을 안정시켜주지. 뭐 마음을 어디에 집중한다, 상상한다 다 쓸데없는거야~.파드마(가부좌)로 앉아서 30분에서 4시간정도 앉아있는거야. 그러면 수숨나 나디(척추부분)에 에너지가 쌓이고 마음도 안정되지. 라자요가의 시퀀스는 시르사아사나 15분, 살람바 사르방가아사나 15분, 파드마아사나 30분에서 3시간. 그렇게 하는거야.''50이 넘어서부터 여러가지 아사나 자세가 되질않지. 나도 파드마 아사나를 많이 하고있어. 몸도 많이 변형되고 .'경험에서나오는 라자요가의 설명이다. 아사나가 되지 않을때. 요기로써 마음에 장애가 생기지만(예전에는 됬었는데... 나도 이런 자세를 하고싶은데... 못하는구나... 좌절.. 등등), 마음으로 극복한다.'결국 쌤쌤이야. 아사나를 잘하는 요기의 마음에는 독이 들어있지. 자만이라는 독. 그것때문에 그들은 고통을 받는다. 아사나를 못하는 요기는 라자요가로 마음을 닦아 극복한다.''몸에따라 ,자신에 따라 자신만의 요가를 하는거야.'대가에게 배운다. 구루지 한주훈의 라자요가●시르사아사나 15분●살람바 사르방가아사나 15분●파드마 아사나(가부좌) 30분~3시간  시르사아사나 출처:구글이미지검색   살람바사르방가아사나 출처:구글이미지검색   파드마아사나(가부좌) 출처:구글이미지검색 요가원을나오면서. 라자요가의 길로 가야할것 같은 느낌이 든다. 한편으로는 젊은 나이에 하나요가를 뽑내지 못하는게 한탄스럽다. 마음이 무겁다. 하타요가로 여행하고 유명해지고도 싶은 내마음에 손목이라는 장애가 원망스럽다. 어떻하면 좋을까.   김녕사람 한주훈숙소 금룡사로온다. 템플 팀장님을 아직뵙진 못했지만, 절에 머물고있으니 절의 어르신에게 인사를 해야할 것 같다. 템플 팀장님께 전화한다. \"팀장님, 절의 주지스님께 인사를 좀 들려야 하지 않을까요?\"'그래요 이야기 해둘테니 점심공양 드시고 스님과 차담을 하시면 될것 같습니다.'금룡사에서 점심공양을 한다. 작은 절이라 그런지 반찬이 소박하다. 김치, 오이지, 다른 반찬 몇개, 당근, 두부 그리고 국이 다다. 밥은 보리 잡곡밥이다. 반찬은 절 반찬답게 간이 별로 되있지 않다. 김치가 그나마 간이 되어있는데, 그래서 그런지 제일 맛있게 느껴진다. 거의 2그릇을 뚝딱한다. 배가 많이 고팠나? 원래 절밥을 좋아하긴한다.    점심공양을 하고 주지스님을 찾아뵌다. 이절은 비구니스님절 인가보다. 여스님 2분이 사무실에 계신다.인사를 한다.\"안녕하세요^^\"'안녕하세요'동글동글 해맑게 웃으시는 여스님 한분과 일하시느라 바쁘신 스님 두분이 계신다. 처리할 일이 많으셔서 바쁘신 스님과는 차담을 못하고, 동글동글 웃으시는 스님과 함께 차담을 한다. 절 사정 이야기. 이제 금룡사 템플스테이는 어떻게 해 나갈것이라는것. 제주도 절 이야기. 여러 이야기를 나눈다. 특히 마음에 대한 이야기를 할때 귀여운 스님의 눈빛이 진지하게 변한다. 이야기를 나누다가 요가 이야기가 나온다. 스님이 말씀하신다.'요가 하러 제주도 오셨다면서요?'금룡사에 숙소를 예약하면서 제주도에 오는 이유를 절에 알렸었다. 제주도에 요가하러 온다고. 그때 템플스테이 팀장님께서 말씀하시기를 주지스님이 제주 김녕에 요가 잘하는 사람을 아신다고 했었다. 제주도에 한주훈 선생님 말고 다른 요가 잘하는 요기가 있을까 궁금했던 참이였다.\"네 제주도에 한주훈 선생님에게 요가를 배우러 왔습니다. 김녕에 요가를 잘하시는 분이 있다는데.. 알려주시면 안될까요?\"'아. 한주훈 선생님이 김녕사람이에요.'어라. 신기하다. 사람인연이란게 이런거구나. 우연찮게 한주훈 선생님의 고향을 알게되었다.'한주훈 선생님은 저 어렷을적부터 유명했어요.'\"아.. 스님도 김녕사람이시군요?\"스님과 한주훈선생님은 연배가 비슷해보이신다. 스님은 40대, 한주훈선생님은 50대정도. '어렸을적부터 요가를 하셨고.. 젊어서 10년정도? 인도에 갔다오신걸로 알고있어요.'한주훈 선생님에 대해서 잘 알고계신가보다. 한주훈 선생님의 여러 이야기를 듣는다. 10년동안 인도에 갔다라... 역시 대가가 되려면 그정도는 뭔갈 해야지..라는 생각이 든다. 10년정도 요가수련을 하고나면 나도 한주훈 선생님 처럼 될 수 있을까?'한주훈 선생님 동생인가 형님인가가 이 근처에서 장사를 하시구요. 얼마전에는 만나서 같이 차도 한잔했었네요 ㅎㅎ''이번 수업때 가면 재용스님이 안부를 전한다고 말해주세요^^'비구니 스님의 불명은 재용스님이시다. \"네 알겠습니다.\"차담을 마쳤다. 김녕사람 한주훈 선생님이라니. 우연찮게 머무른 곳이 한주훈 선생님 고향이었다니. 이런 우연이 다있을까? 금룡사와 김녕 그리고 월정리차담을 마치고 방안에 누워잇어본다. 마음도 찝찌브리 하고 손목도 아프니 어디 싸돌아 다니고 싶지 않다. 그냥 방에서 누워있다.. 난 뭐하는거지..? 이게뭘까 제주까지와서.. 밖에 나가자. 일단. 금룡사를 좀 둘러보자. 금룡사 금룡사 대웅전   금룡사 대웅전 안 모습  금룡사 대웅전 안 연등 금룡사는 비구니 사찰이다. 안에 비구니 스님이 기거하신다. 약 30~40년 정도 밖에 안된 절이다. 오래되어 보이는데 아마 제주바람이 쎄서 건물이 낡았나 보다. 대웅전 안은 이쁘게 되어있다. 일본 절같은 느낌이 드는데, 절을 창건하신 스현도님이 일본을 자주 왕래하셨다고 한다. 금룡사제주특별자치도 제주시 구좌읍 김녕로 148-11 금융사  ●금룡사에 대한 자세한 이야기 참조http://www.jejugeumryongsa.org/ 금룡사 템플스테이www.jejugeumryongsa.org   금룡사 대웅전 그림    금룡사 대웅전 그림 대웅전 벽면에는 석가모니의 여러 일화가 그려져있는걸로 보인다. 심우도가 그려져있는 육지의 대웅전과는 다른모습이다.   금룡사 대종 대종이다. 여자(비구니) 스님이 종을 쳐야 하기 때문에 당(종치는 막대기)이 작다. 귀여운 모습이다. ㅎㅎ 이걸로 종을 친다니 아침에 들었던 종소리가 이거였겠지?  금룡사 대웅전 앞 모습 절의 주춧돌은 제주도답게 현무암으로 되어있다. 여기저기 현무암이 많이 쓰인다. 구멍이 뽕뽕 뚫려있는 현무암. 이색적인 절 분위기를 자아낸다.    금룡사 돌탑 현무암 돌탑도 있고    지장보살 대 불상도 있다. 관리가 잘 안되어 있다.     제주 금룡사 주변 풍경 전반적으로 이쁘고 아기자기 한데 정리가 잘 안된 측면이 있다. 정리만 잘 되어있다면 더 좋을법한 모습이다.금룡사를 둘러보고, 저녁에 뭐할지를 생각해본다. 월정리 카페마을이 가깝다니까 저녁엔 월정리에 가볼까한다. 숙소에들어와 낮잠을 잔다.낮잠을 자는데 그렇게 잘 자지지 않는다. 뒤척인다. 머리는 깝깝하다... 나와서 드라이브를 해본다. 월정리를 가봤는데.. 뭐 그냥 관광지이다. 이럴꺼면 그냥 깔끔한 서울한복판 카페에 가는게 낫겠다. 똑같은 곳을 뭐하러 제주까지와서 가지..? 부정적생각뿐이다. 또 졸린다. 졸리기만하고 뭐... 거의 우울증 수준이다. 들어가자.  우울한 마음과 돈코츠 라멘또 숙소다. 또 잔다. 자고나서 정신이 맑아졌으면 좋겠다. 바람이 마구부는 제주는 설잠을 자게한다. 저녁에 일어난다. 뭐하지.. 그냥자면 아까울것 같다. 아까 월정리 갔다가 봐둔 식당에서 라멘이나 먹어보자. 내가좋아하는 돈코츠라멘. 라멘을 먹으러 밖으로 또 나온다. 바다에서 가까운 김녕이라그런지 바닷바람이 매섭다. 레이가 휘청거린다. 음식점에 도착한다. 도착한 시간은 저녁 8시 20분. 영업시간은 8시까지라고 되있지만, 음식준비를 해주신단다.   제주도 돈코츠 라멘; 별로였다.. 돈코츠 라멘을 시킨다. 가격은 1만원 이었던가. 뭔가 비쌋다. 그래도 관광지에서 이정도 먹어줘야지.. 돈코츠라멘을 시식한다. 아.. 뭐랄까... 라멘은 나의 마음을 표현해주는것만 같았다. 짜고 찝찝한 느낌의 맛. 면도 잘 익지 않아서 텁텁했다. 그냥 배채울겸으로 먹는다. 이번 여행은 망한것 같다.. 이런 느낌이 든다. 분위기는 좋은데 맛은 왜이런담. 덜컹거리는 문을 닫고 다시 금룡사로온다.금룡사에서 정리를 해본다. 지금 내가 이렇게 찝찝한 이유는 뭔가 머릿속에서 정리가 안된게 있기 때문일거라는 생각을 한다. 머릿속을 들여다본다. 역시나 손목. 손목. 손목. 생각밖에 없다. 멋있게 핸드스탠딩 아사나 동작을 하고싶은데, 이 손목때문에 하질 못한다. 그렇다면 내가 해야할 것은 무엇인가.. 손목치유가 우선이다. 손목을 치유하러 병원을 다녀야 할 것 같다. 병원을 검색해본다. 손만을 전문으로 하는 정형외과가 있다. 수부외과 전문의도 따로 있다. 그중에... 제일 잘하는 곳으로 가고 싶다. 평생 써야하는 부분이니까.. 돈이 얼마가 들어도 상관없다. 검색을 하고 조사하고 밤을 샌다. 예손병원인가 하는데가 우리나라에서 손에 관해서는 잘하는 곳이란다. 또 프롤로 치료가 손목 연골이나 조직재생에 좋단다.. 일단 병원을 가봐야겠다. 내일 아침에 예약을 하자.   요가여행작가 석두의 다른 요가여행이야기●첫번째 제주도 요가여행▶[한주훈선생님을 만나러 제주도에가다]+1.제주도 처녀출장▶[한주훈 선생님을 만나러 제주도에 가다]+2 그를 만나다. ▶[한주훈 선생님을 만나러 제주도에 가다]+3.여행자들과 하루,타시텔레 ●두번째 제주도 요가여행▶두번째 제주도 여행+1제주도 출발 그리고 한주훈 요가▶두번째 제주도 여행+2한주훈 요가수업 그의고향 라자요가 ▶두번째 제주도여행.+3제주도(김녕)와 한주훈 요가▶두번째 제주도여행+4제주산 갈치와 병원 그리고 요가 ",
		"description": "김녕사람 한주훈 숙소 금룡사로온다. 템플 팀장님을 아직뵙진 못했지만, 절에 머물고있으니 절의... 이제 금룡사 템플스테이는 어떻게 해 나갈것이라는것. 제주도 절 이야기. 여러 이야기를 나눈다. 특히 마음에... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "낙산사 전국사찰 중 강원도 양양낙산사 - 바다가 보이는 큰사찰",
		"postdate": "20120320",
		"link": "https://blog.naver.com/fancai?Redirect=Log&logNo=140155181453",
		"contents": "",
		"description": "이런 곳이 변산반도 근처에 있는 내소사 문살이 그렇고, 포천 금주산 금룡사 문살 또한 화려하게 조각... 절에 숙박하며 사찰 생활을 체험할 수 있는 템플스테이가 가능한 곳이 평창의 월정사, 선암사, 법주사... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "한국의 아름다운 절 33 (CNN 선정)",
		"postdate": "20201130",
		"link": "https://blog.naver.com/jawkoh?Redirect=Log&logNo=222142070117",
		"contents": "2019년 한국에는 968개의 전통 사찰(절, 가람, 승원)이 등록되어 있으며 총 사찰 수는 17,100 개로 추정합니다. 유명한 사찰들은 전망이 좋은 산자락이나 풍광 좋은 곳에 위치해 아름답습니다. 미국의 CNN이 남한의 아름다운 33개의 사찰을 선정하였는데 유네스코 세계문화유산에 등재된 절과 겹쳐지기도 합니다. 경주 불국사와 석굴암, 합천  해인사의 팔만대장경 판은 1995년 세계 문화유산으로,  ①양산 통도사, ②영주 부석사, ③안동 봉정사, ④보은 법주사, ⑤공주 마곡사, ⑥순천 선암사, ⑦해남 대흥사는 2018년 세계문화유산에 한국의 산사로 등재되었습니다.CNN이 선정한 사찰을 다 가보지 못했지만 영천 백흥암은 사진 누락, 담양 보리암은  남해 보리암 사진(한국관광공사 촬영)을 올려 다른 사진으로 수정, 보완해 포스팅하오니 코로나19로 힘든 몸과 마음을 푸는데 잠시 도움이 되었으면 참 좋겠습니다. 그리고 아름답고 멋진 사찰 사진을 제게 보내주시면 게시된 사진을 보내주신 사진으로 수정할 계획입니다.사찰 ⓐ입장료(무료~6000원), ⓑ주차료(무료~4000원), ⓒ관람시간 ⓓ 템플스테이 유무 등은  사찰마다 다르므로 인터넷 검색하시고 방문 바랍니다. 양산 영축산통도사http://www.tongdosa.or.kr/☞부처님 진신사리(眞身舍利)를 모신 불보(佛寶) 사찰인 通道寺는 세계문화유산에 등재☞영축 총림(叢林 : 禪院, 講院, 律院을 갖춘 사찰)☞경남 양산시 하북면 통도사로 108 순천 조계산송광사http://www.songgwangsa.org/☞고승을 많이 배출한 승보(僧寶) 사찰인 松廣寺☞아름다운 우화각,능허교와 가장 많은 사찰 문화재 보유☞전남 순천시 송광면 송광 산길 100 순천 조계산선암사http://www.seonamsa.net/☞세계문화유산에 등재되었고 태고종의 총림이며 대웅전에 협시불 없이 석가모니뿐☞무지개다리인 승선교와 강선루가 멋지며 정호승 시인의  \"선암사(仙巖寺) 해우소로 가서 실컷 울어라\"에 나옴☞전남 순천시 승주읍 죽학리 802 영주 봉황산부석사http://www.pusoksa.org/main☞세계문화유산에 등재되었고 배흘림기둥의 무량수전이 유명한 浮石寺☞경북 영주시 부석면 북지리 148 공주 태화산마곡사http://kb1.templestay.com/index.asp?t_id=magoksa☞세계문화유산에 등재되었고 대광보전, 5층 석탑 등 보물과  삿자리 전설 등등☞백범 김구가 머물렀던 사찰로 마곡사(麻谷寺)의 봄꽃과 가을 단풍이 볼거리☞세계유산 백제 역사 유적 지구로 등재된 공(주)산성과 함께 둘러보세요.☞충남 공주시 사곡면 마곡사로 966 보은 속리산법주사http://www.beopjusa.org/index.php☞세계 문화유산에 등재된 절로 5층 목탑인 팔상전이 유명☞부처님의 법(法)이 이곳에 머물렀다(主)는 뜻에서 법주사라 함☞법주사에 이르는 숲길과 정 2품 소나무가 많이 알려짐☞충북 보은군 속리산면 법주사로 405경주 함월산 골굴사http://www.golgulsa.com/☞함월산 절벽에 지어진 骨窟寺☞선무도(禪武道)의 총본산☞12 개의 커다란 석회암 동굴이 있으며 가장 높은 부분의 바위 절벽에 마애 여래 좌상(높이 4m. 폭 2.2m)☞경북 경주시 양북면 기림로 101-5 곡성 봉두산태안사http://kb1.templestay.com/index.asp?t_id=taeansa☞봉두산은 동리산(桐裏산, 오동나무속처럼 아늑한 산)이라고도 함☞ 2.3km의 진입로  숲길과 능파각 멋짐☞전남 곡성군 죽곡면 태안로 622-215 구례 오산사성암https://www.gurye.go.kr/tour/detail.do?tourId=TOUR_0000000048&menuNo=101001009000☞섬진강과 지리산이 보이는 명승 제111호로 지정☞의상, 원효,도선,진각대사 고승이 수도했던 곳이라 四聖庵☞전남 구례군 문척면 사성암 길 303 구례 지리산연곡사http://www.yeongoksa.kr/main☞창건 시 이곳에 큰 연못이 있어 제비들이 물을 마시며 노는 모습을 보고 연곡사(燕谷寺)라 지었고 국보급 승탑이 있음☞전남 구례군 도지면 피아골로 774구례 지리산천은사http://www.choneunsa.org/main.html☞산세가 아름다운 사찰로 고려 때 \"남방 제일 사찰\"로  지정된  泉隱寺☞전남 구례군 광의면 노고단로 209 구례 지리산 화엄사http://www.hwaeomsa.com/index3.php☞천년의 화엄 성지로 목조 건축물인 각황전과  석등  ☞화엄사  매화(梅花)  유명☞전남 구례군 마산면 화엄사로 539 김제 모악산 금산사http://www.geumsansa.org/☞마음을 밝히는 도량으로  미륵불을 모신 미륵전이 사찰의 중심인 金山寺☞후백제 견훤이 유폐되었던 사찰☞전북 김제시 금산면 금산리 남양주 운길산  수종사http://www.heritage.go.kr/heri/cul/culSelectDetail.do?VdkVgwKey=15,01090000,31&pageNo=1_1_1_1☞북한강과 남한강이 만나는 두물머리를 볼 수 있는 명승 109호☞바위굴 속에서 물방울 떨어지는  소리가 마치 종소리처럼 울렸기에 수종사(水鐘寺)☞경기도 남양주시 조안면 송촌 1 리 1060 담양 추월산  보리암☞남해 보리암이 아닌 담양 추월산에 고려 때 지눌이 창건한 보리암으로  담양호가 보임☞보리암(菩提庵)의 보리는 불교의 용어로 도(道), 지(智), 각(覺)의 뜻이며,  1122계단을 올라가야 함☞전남 담양군 용면 산 월계리 819  ☎061-381-1730 ▼남해  보리암도봉산 천축사http://cheonchuksa.kr/☞고려 때 절을 방문한 인도 승려 지공의 이름을 따서 '인도'를 뜻하는 천축의 산과 닮았다고 해 천축사(天竺寺)라 함☞서울특별시 도봉구 도봉산 길 92-2 동해 두타산삼화사http://www.samhwasa.or.kr/intro.php☞두타는 불도를 닦는 수행이란 뜻☞국가와 왕실을 위한 국행 수륙 사찰로 소통과 화합을 잘하라고 三和寺(태조 왕건)☞강원도 동해시 삼화동 176 봉화 청량산청량사http://www.cheongryangsa.org/htm/main.htm☞수려한 풍광 속의  淸凉寺☞경북 봉화군 명호면 청량산 길 199-152 부산 금정산범어사http://www.beomeo.kr/☞마음의 근원을 찾는 수행도량인 梵魚寺☞범어 총림☞부산광역시 금정구 범어사로 250 순창 강천산강천사http://www.k-heritage.tv/brd/board/256/L/CATEGORY/615/menu/254?brdCodeField=CATEGORY&brdCodeValue=615&bbIdx=3948&brdType=R&tab=☞단풍이 멋진 강천산 입구의 조그마한  剛泉寺☞전북 순창군 팔덕면 강천산 길 270 여수 금오산향일암https://www.yeosu.go.kr/tour/travel/10tour/hyangilam☞큰 도량으로 해를 맞이하는 向日庵☞전남 여수시 돌산읍 향일암로 60영천 팔공산백흥암http://www.k-heritage.tv/brd/board/256/L/CATEGORY/615/menu/254?brdCodeField=CATEGORY&brdCodeValue=615&bbIdx=4612&brdType=R&tab=☞은해사의 암자(비구니)로 초파일과 백중(음력 7월 보름)에만 개방하는 百興庵☞경북 영천시 청통면 치인리 울진 천축산불영사http://bulyoungsa.kr/☞금강송 숲길과 아름다운 연못의 佛影寺☞경북 울진군 서면 불영사 길 48 정읍 내장산내장사http://www.naejangsa.org/☞호남의 금강인 내장산 국립공원내  內藏寺☞전북 정읍시 내장산로 1253 진안 마이산탑사https://tour.jinan.go.kr/sub_3/?m=&uid=430&p=4☞한국의 불가사의  돌탑인  塔寺☞전북 진안군 마령면 동촌리 8 마이산 탑사 진천 보련산보탑사https://www.jincheon.go.kr/site/tour/sub.do?menukey=2158☞걸어 올라갈 수 있는 3층 목탑(약 50m)이 유명한 寶塔寺☞충북 진천군 진천읍 김유신 길 641 청송 주왕산대전사https://terms.naver.com/entry.nhn?docId=1207324&cid=40942&categoryId=33081☞주왕산과 잘 어울리는 大典寺☞경북 청송군 부동면 공원 길 226 춘천 오봉산청평사http://cheongpyeongsa.co.kr/☞연인들의 데이트 코스였던 오봉산 자락의 淸平寺☞강원도 춘천시 북산면 청평 1 리 674태백 태백산망경사https://encykorea.aks.ac.kr/Contents/Item/E0017847☞민족의 영산 태백산 1440m에 위치하며  \"용의 우물\"이 유명한 望鏡寺☞강원도 태백시 혈동 포항 운제산오어사http://phtour.pohang.go.kr/phtour/tourist_site/mountain/oeosa/☞내가 살린 물고기라는 뜻의 오어(吾魚)이며 호수와 기암절벽이 멋짐☞경북 포항시 남구 오천읍 항사리 해남 두륜산대흥사http://www.daeheungsa.co.kr/home/main.asp☞유네스코 세계유산에 등재된 절로  호국과 차의 성지의 大興寺☞전남 해남군 삼산면 구료리 799 화순 쌍봉사https://www.ssangbongsa.org/☞절 앞과 뒤에 산이 있기에 쌍봉사(雙峰寺)☞전남 화순군 이양면 쌍산의로 459 화순 천불산운주사https://www.unjusa.kr/☞ 많은 누운 석불과 석탑으로 유명한  雲住寺☞정호승 시인의 \"풍경 달다\"의 운주사 와불님 뵙고 돌아오는 길에 나옴☞전남 화순군 도암면 천태로 91-44 ▼유네스코 문화유산에 등재된 불국사와 석굴암 ▼해인사(법보사찰)와  8만 대장경 33사찰에 포함 안되었지만 부안 내소사, 장성 백양사, 평창 월정사 등 기억에 남는 절도 많다.▼내소사 ▼백양사 ▼월정사 ▣사찰 현황(2020. 11월) 세계문화유산 등재①불국사, ②석굴암, ③해인사(팔만대장경), ④통도사, ⑤봉정사, ⑥선암사, ⑦대흥사, ⑧법주사, ⑨마곡사, ⑩부석사3보(寶) 사찰양산 통도사(불.佛), 합천 해인사(법.法), 순천 송광사(승.僧)8대 총림(禪院,講院,律院을 갖춘 사찰)조계 총림(조계사), 덕숭 총림(수덕사), 팔공 총림(동화사), 해인 총림(해인사), 쌍계 총림(쌍계사), 범어 총림(범어사), 영축 총림(통도사), 고불 총림(백양사)일제 강점기 31본사서울 봉은사, 남양주 봉선사,수원 용주사, 강화 전등사, 간성 건봉사, 평창 월정사, 보은 법주사, 공주 마곡사, 전주 위봉사, 금산 보석사, 장성 백양사, 순천 송광사, 순천 선암사, 해남 대흥사, 구례 화엄사, 문경 금룡사, 의성 고운사, 영천 은해사, 대구 동화사, 경주 기림사, 합천 해인사, 양산 통도사, 부산 범어사( 남한 23)함주 귀주사, 안면 석왕사, 고성 유점사, 영변 보현사, 평원 법흥사, 평양 영명사, 황주 성불사, 신천 패엽사(북한 8)조계종 25교구(현재)서울 조계사, 수원 용주사, 남양주 봉선사, 속초 신흥사, 평창 월정사, 보은 법주사, 공주 마곡사, 예산 수덕사, 김천 직지사, 대구 동화사, 영천 은해사, 경주 불국사, 합천 해인사, 하동 쌍계사, 부산 범어사, 양산 통도사, 의성 고운사, 김제 금산사, 장성 백양사, 구례 화엄사, 순천 선암사(태고종), 순천 송광사, 고창 선운사, 해남 대흥사, 제주 관음사 출처: CNN, 해당 사찰 홈페이지, 해당 시청(군청) 홈피, 네이버, 구글, 각  언론사,불교진흥원, 한국관광공사, 문화재청, 문화유산채널, 국립공원관리공단,민족문화대백과★ 파키스탄 국보 1호   석가모니 고행상 https://jawkoh.blog.me/221082313238 간다라 최고 걸작 불상간다라 미술전 \"알렉산더 대왕이 만난 붓다(서울 예술의 전당)\"를 마무리합니다. 조각이나 불상으로 흔적을...jawkoh.blog.me  ",
		"description": "사찰 ⓐ입장료(무료~6000원), ⓑ주차료(무료~4000원), ⓒ관람시간 ⓓ 템플스테이 유무 등은... 문경 금룡사, 의성 고운사, 영천 은해사, 대구 동화사, 경주 기림사, 합천 해인사, 양산 통도사... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "겨울산사부터 온천까지,  문경여행 가볼만한곳",
		"postdate": "20171130",
		"link": "https://blog.naver.com/exhappyway?Redirect=Log&logNo=221152200844",
		"contents": "",
		"description": "금선대의 금자와 용소폭포의 용자를 따서 금룡사라 하였던 설도 있다고 합니다. 김룡사에서는 석조... 대승사에서는 템플스테이도 진행할 수 있다고 하니 조용한 한 때를 즐겨보시는 것도 추천드려요.... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "[제주도] 제주도2박3일여행, 제주도2박3일여행코스... ",
		"postdate": "20201208",
		"link": "https://blog.naver.com/youriko_413?Redirect=Log&logNo=222166796859",
		"contents": "안녕하세요.Squirtle 입니다 ❛ ᗜ❛ ฅ지난 10월 제주도로 2박3일동안 다녀왔어요. 여행이라기 보다는 아빠가 잠시 제주도에 개인사정으로 계셔서 아빠를 오랜만에 보러가는게 적합한 것 같네요! 이미 피앙세랑 저희 엄마는 자주봐서 친해졌는데 아빠는 한 번도 소개시켜드린 적이 없었거든요. 그래서 아빠가 계신 제주도로 다 같이 보러갔어요 💚 제주도2박3일코스첫째날코스 : 비자블라썸-> 금룡사 -> 만장굴 -> 술의식물원 -> 비자마을비자블라썸제주 제주시 구좌읍 비자림로 2244매일 09:00 ~ 18:00#비자블라썸 #비자림브런치 #비자림카페맛집 브런치로 유명한 카페예요. 비자림근처에서 자차로 5분이면 갈 수 있답니다. 저희는 오전10시정도에 다녀갔어요. 비자블러썸 메뉴입니다 💚저희가 선택한 메뉴는 \"감자스프&수제치아바타 그리고 카페라떼\"예요. BLT샌드위치를 시키려고 했는데 그 날은 안된다고 하셔서 감자스프로.. 넘 만족 스러웠어요.  감자스프&수제치아바타 8,000WON & 카페라떼 5,000WON치아바타(이탈리아어: ciabatta 차바타)는 이탈리아의 빵으로 이스트로 반죽하여 만드는 빵치아바타는 #이스트 로 만드는 빵이라고해요- 발효균 중 하나라고하네요..! (처음알았)그리고 저희가 좋아하는 카페라떼랑 같이 먹었어요! 커피맛이 진하고 좋드라고요. 비자림 일찍 다녀오시고 조용한 곳에 브런치 즐기실 분! 추천드립니다.#비자림브런치 #비자림맛집 #비자림카페 #비자림카페추천 금룡사제주 제주시 구좌읍 김녕로 148-11 금융사저희 고모할머니께서 주지스님으로 계시는 #금룡사사실 저희 아빠가 제주도에 계시는 이유 중 하나기도 해요. 옛날에 제주도 놀러가서 금룡사에서 지내면서 여행하고 했는데, 제가 진지하게 만나고있는 (그당시) 남자친구를 소개시켜 드리고자 찾아 뵙는데 감회가 새롭더라구요.  엄빠, 이모, 동생, 스님들 그리고 피앙세 저!대웅전 앞에서 가족사진 찍었어요 💚옛날에는 #템플스테이 #제주도템플스테이 진행하셧따고 들었는데 지금은 아닌 것 같아요.혹시라도 방문하실 분은 제게 살짝쿵 댓글로 남겨주시와요 #제주도사찰 #제주도금룡사 #금룡사 #구좌읍사찰 #구좌사찰 만장굴제주 제주시 구좌읍 만장굴길 182매일 09:00 - 18:00(마지막 입장시간 : 17시 10분)입장료 : 어른 - 4,000원만장굴은 대한민국 천연기념물 98호입니다. 김녕굴과 만장굴은 원래 하나의 굴 이었지만, 천장이 붕괴되면서 두 개로 나뉘어졌다고 하네요.김녕사굴을 비롯해 해안까지 뻗어나온 김녕절굴 등 여러 개의 지굴(支窟)이 같은 용암동굴 계열로 확인됨에 따라 세계에서 가장 크고 긴 용암동굴로 기록되었다.10월에 방문했는데 굉장히 추웠어요. 만장굴에 방문하시는 분들은 외투 꼭 챙기고가세요!  Previous imageNext image 제 피앙세는 여행을 가면, 그 여행지에 처음부터 끝까지 꼼꼼하게 둘러보는 편이예요.저는 사실 뭐든.. 대충.. 하는 스타일이라 제가 매일 구박해요 😅제일 마지막 사진은 만장굴 도착하면 기념으로 모두 찍는 사진이잖아요? 저희도 요청해서 사진 찍어습니다! #만장굴 #만장굴입장료 #만장굴포토스팟 술의식물원제주 제주시 구좌읍 중산간동로 2253매일 12:00~21:00 수, 목요일 휴무무계획으로 어슬렁거리다가 배고프면 주변에서 제일 괜찮아 보이는 곳으로 들어가는 저희 커플. #구좌읍생맥주 #구좌생맥주 #제주도생맥주 분위기있는 맛집 발견했어요. 여성 사장님 홀로 운영하고 계시는 카페&술집 이었는데 분위기 무엇.. #제주도데이트맛집 꼭 가보세요.  저희가 시킨 메뉴는? \"시즌한정계절맥주, 맥파이페일에일\" 시즌한정계절맥주 8,000WON / 1GLASS크으으으 분위기 죽이지 않나요. 안주값도 너무 저렴하고 분위기가 진짜 말도 못 해요😳#구좌읍생맥주집 #구좌읍맥주 #만장굴맥주 #만장굴생맥주 비자마을제주시 구좌읍 다랑쉬북로 68-39 비자마을앗- 지난 번 #비자마을 포스팅에도 올렸던 사진인데, 저 돌판 보이시나욤? 직접 사장님께서 디자인하신 돌판입니다. 저기에다가 구워지는 것은 뭐든 맛있어요. #제주도가족펜션 #제주도가족펜션추천 #비자림숙소 #비자림숙소추천 #제주도조용한숙소 가끔 사진을 보면 저는 잘 나왔는데 피앙세는 이상하게 나온 사진들이 있어요 ^^..바로 이런 사진들이죠.. 그래도 제가 잘 나왔으니까 살포시 올립니다 🌺  내일은 #제주도여행 2편으로 돌아올게요 -  ",
		"description": "옛날에는 #템플스테이 #제주도템플스테이 진행하셧따고 들었는데 지금은 아닌 것 같아요. 혹시라도 방문하실 분은 제게 살짝쿵 댓글로 남겨주시와요 #제주도사찰 #제주도금룡사 #금룡사 #구좌읍사찰... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "10 월 셋 째 주 (・Д・)",
		"postdate": "20181021",
		"link": "https://blog.naver.com/yunsil0523?Redirect=Log&logNo=221382023776",
		"contents": "아니 벌써 셋째 주바쁜 주에는 다른 포스팅이 많이 없다 이번주도 나름 바쁜 삶이었다시험이 있어서 그랬다 (목,금)   그래도 오랜만에 짬이 나서 잊지 않고 주별기록 쓰러왔다! 먼저 월요일!강의가 휴강이 아닐까 하는 기대를 했는데역시나 아니었다. 안갔으면 큰일날뻔,,^*^ 점심은 은희네 해장국인제가 본점인데 사람이 정말 많다 사진은 맑게 나왔지만 실제로는 다대기를 풀면빨--간 국물이다. 얼큰해!!안에 당면, 소고기, 콩나물이 들었는데 넘나 잘어울린다여기는 정말 맛집,,! ㅇㅈ엄청 금방금방 나온다 보글보글 그리고 인제 간 김에 까페 UTP아주 만족스러웠던 까페~!~! 포스팅 따로 했담히히커퓌월요일엔 오랜만에 저녁에 집에 있었던 것 같다 근데 왜지 엄청 늦게 잠 (기억이 안나 뭐했지?)그리고 화요일대단하다 오전 수업 못갔다 ㅎㅂㅎ 그래서 시간보고 그냥 쭉--잤다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ두시 기상오랜만에 길게 잤화요일에 친구한테 그 이모티콘 넣는 방법을 알려줬다＼＼\\\\٩( 'ω' )و //／／이런거! 나도 예전에 복사하고 붙여넣기 하기 귀찮아서찾아본 방법인데 아주 유용하다아이폰밖에 모릅니다ㅠㅠㅠㅠ1. 일반-설정-키보드에 들어간다 2. 키보드에서 새로운 키보드 추가...를 누른다 (보통은 3개 한국어,영어,이모티콘 등록되어 있을 것!) 3. 거기서 일본어-kana를 찾아 추가한다.사실 내 키보드에 일본어가 있는게 좀 어색하긴 한데 4. 그러면 위의 화면이 뜬다. 잠시 기다리면 아래에^ - ^ 저 표시가 보인다 5. 다양하게 선택해서 보낼 수 있다화요일 웃겼던게 동기들이랑 동기오빠랑탑동에 바이킹 타러 가자고 했는데 타러 가자고 주도한 사람(나포함)은 다 학교 안나오고끌려가는 입장이었던 동기오빠만 학교 나왔다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ미안ㅠㅠㅜㅠㅠ앗 화요일에 과제하고 공부했다올디너리에서,,이날 마카롱 나온다고 해서도키도키한 마음으로 갔다  1일 1 플랫화이트 실천 이틀째하루라도 가배를 마시지 않으면 안돼오오늘은 ordinary를 가자좋아하는 까페 마카롱을 시작했다고 해서달려갔다 ٩( ᐛ )و원래 아---주 초기 마카롱은 그냥 아몬드 가루 + 머랭으로 만든 단순한 과자 였는데라뒤레에서 처음으로 그 가루에 색을 입히고안에 필링을 넣어 두개로 겹칠 생각을 했다고 한다.그 생각 해낸 슨생님 들숨에 재력을 날숨에 건강을,,!종류는 쑥, 요거트, 초코, 트러플 솔트, 인절미, 바질이 있었다 (뇌피셜) 나의 선택은 쑥과 초코아니?! 나한테는 쑥이 JMTGR,,!쪼꼴락해서 아쉬웠다 。・゜・(ノД`)・゜・。까페에서 과제 호다닥 하고밤바다 보러 삼양으로,,이럴땐 제주가 좋ㅇㅏ  이건 그때 쓴 일기다 그날 현사조 발표 텍스트 만들고 논비사랑 교심 공부를 했다 올디너리 갔다가 삼양바다 잠깐 보고 왔던 하루였다.그리고 수요일약간 인생 현타 기간이어서 이런 사진을 많이 저장했다 아니 이거 멘트가 너무귀어워공감22222(출처; 사자솜님 트위터)수요일에 체력이 바닥이어서 정말 깨달았다모든건 체력문제다,, 특히 사람과의 관계에서도,,수요일 저녁에는 학술제 리허설을 진행했다ㅠㅠ선배들 학술제 준비하느라 고생이 많으시다,, 화이팅,,!  스테이플러가 엄청 필요했는데 (자료 정리가 안돼서)받았다. ヾ(๑╹◡╹)ﾉ\"인증 사진!그리고 목요일친한 언니랑 공구를 했는데 그게 도착했다그것은 아주 귀여운 포테이토 파우치들,,! 않이 졸귀임,, 올겨울 나의 핫팩 주머니가 되어라쓰리먼쓰 collection 졸귀임 스티커와 언니 폰케이스하고 목요일에는 동아리 연습재희언니랑 매캐렁 투어하고 학교 돌아오는데 하늘이 너무너무 예뻤다약간 픽셀 배경 같아서현실성이 없는 예쁨이었다아 맞다 목요일에는 시험도 봤다 제주도에서만 보는 야자수그리고 금요일 일찍일어나서 공부하려했지만 망하고어찌어찌 그래도 스벅으로 공부하러 갔다 그래서 까망라떼 먹어봄위에 뿌려져있는건 흑임자 소보로 가루이고안에는 흑임자 라떼가 들어있다제주에만 있는 음료인데 맛 있 다 ∑(ﾟДﾟ)약간 식사대용느낌 흑임자 소보로 가루는 정말 소보로빵의 소보로의 고소한 버전이다맛있다 다행히 이젠 전국에서 말차샷라떼를 먹을수 있는데이것도 전국으로 해주면엄청 인기 있을 둡금요일에 시험은 그래도 좀 괜찮게 봤다,,,시험은 끝이지만 과제가 기다리고 있다그런거 무시하고 나는 놀러간다토요일은 템플스테이를 갔다나는 불교유치원을 다녔고엄마, 외할머니 모두 불교를 공부하셔서약간 익숙한 종교이다. 나에겐 종교라기보단 약간 삶의 철학,,?같은 느낌이지만그래서 학기초에 불교동아리 니르바나에 들어갔다활동이 재밌었는데 한참 참여를 못하다가이번에 시간을 내서 갔다 김녕의 금룡사! 저녁늦게 성윤이 차타고 가서 처음엔 좀 들어가는 길을 헤맸지만 저녁밥은 맛있었고 불교 관련 게임 (회장님 체고)은 재밌었다 다섯시에 일어나야해서 일찍 잤다 오랜만에 바닥에서 몸 지지면서 잤다 (ㅠㅠ좋아)밤에 불꽃놀이도 했다 타임랩스! ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ귀엽다 다들  아침엔 성윤이 차타고 월정리 갔다가 돌아왔다짱짱그리고 일요일은 오후는 네시간 집중해서 과제하고 이제 조금 있으면 과외하러간다,,다음주만 버티자,,! +)추가: 일요일에 과외둥이가 선물줬다 ♪（ｖ＾＿＾）ｖ ｖ（＾＿＾ｖ）♪뿌-듯 ",
		"description": "스테이플러가 엄청 필요했는데 (자료 정리가 안돼서) 받았다. ヾ(๑╹◡╹)ﾉ&quot; 인증 사진! 그리고... 토요일은 템플스테이를 갔다 나는 불교유치원을 다녔고 엄마, 외할머니 모두 불교를 공부하셔서 약간 익숙한... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주특별자치도 내가 가본 절들~(사찰.법당)",
		"postdate": "20180204",
		"link": "https://blog.naver.com/ljmee09?Redirect=Log&logNo=221200642412",
		"contents": "",
		"description": "#선덕사 #천제사 #효명사 #선돌선원 #쌍계암 #불교성지순례길 #선정의길 #절로가는길 ★금용사★ #절 #사찰 #템플스테이 #금용사 #금룡사 #용천사 #제주시절 ** 제주 제주시 구좌읍 김녕로 148-11 금융사 ** 제주... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "재이로그 02 제주에서, 나의 버킷리스트",
		"postdate": "20180718",
		"link": "https://blog.naver.com/jjjang619?Redirect=Log&logNo=221321197023",
		"contents": "",
		"description": "그 중 하나인 #템플스테이 를 다녀왔는데요. 저는 1박 2일 금룡사로 갔어요. 휴식형으로 미리 예약을 하고갔고 조용한 사찰의 느낌이 너무 좋아서 템플스테이를 또 가볼 예정입니다 ! 계속 영상에 손을 대면서... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "품성도야 인성교육 프로그램 위탁운영 민간단체와 협약",
		"postdate": "20190327",
		"link": "https://blog.daum.net/jejuedu/2426",
		"contents": "",
		"description": "주요 프로그램은 △좌충우돌 반딧불 템플스테이(대한불교조계종 금룡사) △상상의 꽃처럼(대한불교조계종 관음사) △문예(文藝)체험을 통한 품성도야 인성교육(성균관유도회 제주지부) △행복트라이앵글 3S... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "대중교통으로 사찰가기(경상&amp;전라지역) - 한글파일 첨부",
		"postdate": "20180618",
		"link": "https://blog.daum.net/goungja2/1310",
		"contents": "",
		"description": "108사찰 , 108순례 , 가피 , 기도처 , 답사 , 문화재 , 부도 , 부처님 오신날 , 불상 , 사찰 , 산사 , 산사체험 , 석등 , 순례 , 암자 , 적멸보궁 , 절 , 진신사리 , 탑 , 템플스테이 대중교통으로 사찰가기(경상... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "37. 봉선사(남양주 운악산)",
		"postdate": "20130826",
		"link": "https://blog.daum.net/gilju518/9187241",
		"contents": "",
		"description": "문경군의 금룡사 , 의성군의 고운사 , 영천군의 은해사 , 달성군의 동화사 , 경주군의 기림사... 염불원과 템플스테이로 들어가는 길의 두꺼비. 조계종 최초의 염불원이며 2013년 하안거부터 운영된다.... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "대중교통으로 사찰가기(경상&amp;전라지역) - 한글파일 첨부",
		"postdate": "20160920",
		"link": "https://blog.daum.net/goungja2/1031",
		"contents": "",
		"description": "괘불 , 국보 , 남미륵사 , 답사 , 대둔사 , 보물 , 부도 , 불교문화재 , 불상 , 사리 , 사찰 , 사찰순례 , 산사 , 순례 , 아육왕탑 , 읍내동 마애불상군 , 적멸보궁 , 진신사리 , 탑 , 템플스테이... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "[만추 산행+여행4] 성주봉 &amp; 문경",
		"postdate": "20071116",
		"link": "https://blog.naver.com/sudony?Redirect=Log&logNo=100044163454",
		"contents": "",
		"description": "[만추 산행+여행4] 성주봉 &amp; 문경 기암봉 위, 가을 한낮의 적요 속에 머물다 plus 쌍곡계곡~송계계곡 드라이브와 김룡사·새재관문 ▲ 성주봉 능선과 황금빛으로 펼쳐진 당포리 농토. 성주봉(聖主峰ㆍ911m)은... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "[만추 산행+여행4] 성주봉 &amp; 문경",
		"postdate": "20080703",
		"link": "https://blog.naver.com/dkdls24?Redirect=Log&logNo=110032646600",
		"contents": "",
		"description": "이경구 대표, 배진섭 자연학습부장, 김성식 직전회장, 박창희 회장. 삼괴정ㆍ쌍곡ㆍ진남교반ㆍ회룡포ㆍ대승사 템플스테이 문경의 성주봉을 향해 가는 길에 가벼운 마음으로 찾아볼 첫번째 대상지는 거목의 고장",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주도 템플스테이를 소개합니다",
		"postdate": "20181123",
		"link": "https://blog.naver.com/templestaygo?Redirect=Log&logNo=221404653913",
		"contents": "",
		"description": "",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "여자 혼자 떠나는 제주도 2박 3일 여행_ep3. 김녕 지질트레일... ",
		"postdate": "20200414",
		"link": "https://blog.naver.com/superpower1122?Redirect=Log&logNo=221904164179",
		"contents": "ep 2에  이어 김녕 지질 트레일의 풍경을 담았다    핸드폰 배경으로 써보면 어떨까 하고 세로로 찍어본 바다의 풍경..  한적하고, 춥다.     지질 트레일의 길  김녕 옛 등대라고 한다뭔가 우뚝 비스듬히 서있는 모습이 멋있다    가만히 앉아 유유자적 바다를 바라보는 느낌을 생각하고 갔으나,가만히 앉아있을 수가 없다춥다.. 바람이 세차다...모자를 썼지만 날아갈 것 같다...그래서 목도리를 머리부터 목까지 칭칭 감고 강풍으로부터 나를 보호해본다...   좀 더 걷다보니 바다의 색이 달라졌다등대도 보이고, 너무 맑고 예쁜 바다의 색이다  이것은 포토존일까..?  갑자기 밝아진 듯한 느낌..이 곱고 밝은 모래들, 돌, 바다 다 좋다   당차게 등대를 향해 가는 길   등대에서 오른쪽을 바라보면 이렇게 에메랄드 컬러 같은 바다가 있고,     왼쪽을 바라보니 바다의 색이 꽤나 짙어보였다   그렇게 양쪽 바다의 모습을 한참 구경하려 하였으나정말 무서웠다...등대의 길이 그리 좁지는 않았으나, 양쪽에서 바람을 따라 바다가 철썩철썩 나를 때렸다...  그래서 아무도 없는 것일까 ?바다에게 뺨을 한참 맞다가 호다다닥 뛰어 평지로 나섰다     바다는 참 무섭기도 하지만 예쁘다...수영을 못해서 더 무서운 거겠지...?   이렇게 비스듬히 바라보면 더 멋있는 느낌....?  너희들의 이름은 무엇이니...?쪼르르 굳게 서있는 모습이 귀엽기도 무섭기도 했다..    물길을 따라 갈라진 모래의 모습 또한 멋있었다  자연의 신비...   이렇게 길을 따라 또 가면저 쪽이 아마 메인 김녕해수욕장이다나에게는 해수욕장의 이름은 중요하지 않았다그냥 이 바다 길을 따라 걷는게 중요했다         오래오래 걸으며 바라보고싶었으나서울에서 맞아볼 수 없는 강력한 바람에 발길을 돌렸다손과 발이 꽁꽁 얼었다...   이렇게 약간 해가 져가는 모습도 눈에 담았으니 되었다  갑분 귤....도착해서 조금 쉬다가, 저녁을 먹었다절밥을 시크하게 챙겨주시는 이모님은 큰손이셨다..바나나 3개와 귤 한 보따리를 챙겨주시려고 하시는데, 바나는 하나만 받도록 했다건강한 절밥을 맛있게 먹고, 또 밖을 나서려고 했는데생각보다 너무 어두워져서 나가기 두려운 마음이 들었다대략 6~7시 밖에 되지 않아 고민을 했지만, 뭔가 나가면 안될 것 같은 기분..?이불을 덮고 앉아 라끼남을 보며 귤을 한바가지 까먹었다그리고 다음 날의 여정을 고민하다가, 여행이란 무엇인가?에 대한 생각도 잠시 들고 여러 생각을 하다 책도 좀 보고 시간을 보냈다 ",
		"description": "ep 2에 이어 김녕 지질 트레일의 풍경을 담았다 핸드폰 배경으로 써보면 어떨까 하고 세로로 찍어본 바다의 풍경.. 한적하고, 춥다. 지질 트레일의 길 김녕 옛 등대라고 한다 뭔가 우뚝 비스듬히 서있는 모습이... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "스트레스 뿜뿜 직장인들 모여라! 제주도 템플스테이",
		"postdate": "20180516",
		"link": "https://brunch.co.kr/@gorrajeju/152",
		"contents": "",
		"description": "아름다운 금룡사에서 자신에게 맞는 템플 스테이 프로그램을 만나보세요! 금룡사 템플스테이 제주특별자치도 제주시 구좌읍 김녕로 148-11 2. 백제사 제주시 애월읍에 위치한 백제사에서는 제주의 청정 숲... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주 금룡사 [붓다쉼팡] 템플스테이",
		"postdate": "20170507",
		"link": "https://blog.naver.com/sesang1970?Redirect=Log&logNo=221000041883",
		"contents": "",
		"description": "금룡사 템플스테이 숙소건물 이름은 [꿈꾸는 부엉이] 입니다. 금룡사 주변에 있는 청보리밭... 금룡사 붓다쉼팡 템플스테이에 참가하면 어느 누구할 것 없이 걸어서 10분 거리에 있는 성세기 바닷가를... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주도 금룡사 템플스테이",
		"postdate": "20150902",
		"link": "https://blog.naver.com/sesang1970?Redirect=Log&logNo=220469352152",
		"contents": "",
		"description": "템플스테이 사무실과 프로그램 진행을 하는 건물인 삼거전.... 비구니 스님들의 정성스런 음식을 먹을... 금룡사 주변에는 콩과 수수가 자라고 있어요. 제주 금룡사 템플스테이 문의 : 064-783-3663",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "제주 구좌읍 김녕리 금룡사에서 템플스테이 시작했습니다",
		"postdate": "20150614",
		"link": "https://blog.naver.com/sesang1970?Redirect=Log&logNo=220389761853",
		"contents": "",
		"description": "금룡사 대웅전 단체 템플스테이 참가자들을 위해 새롭게 만들어진 삼거전. 30여 명의 단체 참가자들이... 이런 밭담들이 어떻게 생겨났는지 금룡사 템플스테이 팀장님의 구수한 제주도 사투리로 직접... ",
		"source": "금룡사 템플스테이"
	},
	{
		"title": "寺庙住宿 제주 템플스테이 [월간아띠차이나]",
		"postdate": "20161103",
		"link": "https://blog.naver.com/magazinehome?Redirect=Log&logNo=220852912599",
		"contents": "",
		"description": "하룻밤, 템플스테이. 药泉寺 약천사 药泉寺 약천사 在济州药泉寺住宿，吃饭、睡觉、修行、... kr 문의 (82)***-***-**** 위치 제주시 애월읍 광령남6길 54 金龙寺 금룡사... ",
		"source": "금룡사 템플스테이"
	}
]