[
	{
		"title": "제주 속 닮은 듯 다른 두 마을, 김녕 · 월정 지질트레일",
		"postdate": "20200522",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221974404004",
		"contents": "제주 속 닮은 듯 다른 두 마을, 김녕 · 월정 지질트레일 넉넉하고 편안한 마을이라는 뜻을 가진 김녕, 아름다운 반달을 닮은 마을이라는 뜻을 가진 월정 이 두 마을은 세계적인 규모의 동굴이자, 유네스코 세계자연유산, 세계지질공원으로 선정된 만장굴위에 자리잡은 마을이에요. 이 두 마을의 독특한 지질자원과 역사,문화,신화 등 다양한 이야기를 접목시킨 길, 김녕 · 월정 지질트레일에 대해 함께 알아봐요~ 지질트레일이란?  지질트레일이란 세계적으로 가치를 인증 받은 유네스코 세계지질공원 브랜드를 활용하여 각 지역의 독특한 지질자원과 이를 원형으로 만들어진 역사 · 문화 · 신화 등 다양한 이야기를 접목시킨 도보길이에요. 2014년 산방산 · 용머리해안 지질트레일 개발을 시작으로 만장굴 지역의 김녕 · 월정, 성산 · 오조, 삼다수숲길, 선흘곶자왈, 수월봉 이렇게 총 6개의 트레일이 있답니다.   김녕 · 월정 지질트레일은 김녕어울림센터에서 시작하여 월정리사무소를 돌아 다시 김녕어울림센터로 돌아오는 14.6km, 약 5시간 소요되는 일반코스와 월정리사무소에서 시작하여 진빌레정을 통해 다시 월정리사무소로 돌아오는 4.7km, 약 1시간 30분 정도 소요되는 월정리 단축코스가 있어요. 김녕 · 월정 트레일을 할 시 참고해주세요~  마을의 뭍을 가로지르며 걷는 길과 바닷가를 따라 걷는 길로 이루어져 있는 김녕 · 월정 지질트레일! 보다 안전하고 즐겁게 지질트레일을 즐기기 위해서는 꼭! 지정 코스를 이용하여주세요. 파랑, 분홍으로 이루어진 리본과 방향표시기를 따라가시면 지정 코스를 이용할 수 있답니다! 청굴물 청수동 바닷가에 자리한 샘물, 청굴물은 썰물 때는 샘 안으로 걸어 들어갈 수 있지만밑물때는 바다 한가운데 위치해 들어갈 수 없답니다. 좌우로 남탕, 여탕으로 구분돼어 있으며물이 매우 차가워서 김녕리 주민들의 소중한 휴식처랍니다. 마을이름 역시 이 샘에서 유래된 곳이에요.  개읏샘물과 개읏샘굴 마을 안에 있는 샘물, 게웃샘물은죽어가는 사람도 이 물을 마시면 살아난다는 전설의 용천수예요.  땅 아래에서 물소리가 들려 파 내려가다 보니 동굴이 나왔고동굴 안에서 맑은 샘이 솟아났는데 너무 깨끗하여 식수원으로 이용하였다고해요.신기하게도 이곳은 여름에는 시원하고 겨울에 따듯하답니다. 진빌레길 유동성이 크고 점성이 낮은 용암이 넓게 펼쳐져 긴 빌레를 이루고 있는 지역으로진빌레길 좌우로는 빌레를 개간해 만들어진 밭들이 자리 잡고 있어요.  이 곳 주위로 밭담이 형성이 되어있는데 이 밭담은 바람으로부터 농작물의피해를 최소화 시켜주는 파풍효과가 있답니다. 아름다운 풍광과 함께 다양한 기능을인정받아 세계중요농업유산으로 지정되었어요. 투물러스(용암언덕) 언뜻보면 바위와같이 평범하게 보일지는 몰라도파호이호이 용암이 만든 여러 형태의 용암 구조를 관찰할 수 있는 덩개해안!  용암이 낮은 지형으로 흘러 용암호를 만들었다가 굳은 평평한 암반 지형,내부 용암 때문에 부풀어 올라 완만한 동산 형태가 된 투물러스를만나 보실 수 있답니다. 투물러스는 조각별로 부푼 모습이 빵이나거북이 등껍질과 많이 유사해요~!  이외에도 밭담길, 성세기해변 등 아름다운 자연경관을 만나보실 수 있는 김녕 · 월정 지질트레일! 이번 주말 마을의 독특한 지질자원과 함께 역사 문화 신화 등을 함께 알아볼 수 있는 김녕 · 월정 지질트레일을 해보시는 것은 어떨까요?   ",
		"description": "제주 속 닮은 듯 다른 두 마을, 김녕 · 월정 지질트레일 넉넉하고 편안한 마을이라는 뜻을 가진 김녕, 아름다운 반달을 닮은 마을이라는 뜻을 가진 월정 이 두 마을은 세계적인 규모의 동굴이자, 유네스코... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주 김녕 월정 지질트레일 김녕 성세기 해수욕장 주변 풍경",
		"postdate": "20220304",
		"link": "https://blog.naver.com/missionhkc?Redirect=Log&logNo=222663476870",
		"contents": "제주 김녕 월정 지질트레일 김녕 성세기 해수욕장 주변 풍경을 다양하게 담아 보았다. 바람이 상당이 센 지역인 것 같았다. 그래서 그런지 주변에 풍력발전 시설이 많이 보였다. 김녕 성세기 해수욕장 주변으로 트레킹 코스가 잘 만들어진 지역이라고 생각이 든다. 그림에 나와있는 지도를 잘 참고하셔서 확인해 보기를 바란다. 열대지방 식물들이 제주도에서는 많이 보인다. 이국적인 풍경을 자아내는 열대지방의 모습이다. 제주도 지도가 궁금하신 분은 참고 바란다. 김녕해수욕장 주변의 모습인데 편의점, 횟집 등이 보인다.  김녕 성세기 해수욕장 주변의 풍경은 주차장이 상당히 넓은 편이었다. 김녕과 월정 구간이 지질 트레일 코스로 잘 만들어진 듯하다.   천천히 김녕 성세기 해수욕장 주변을 돌아보면서 다양하게 모습을 담아 보았다. 사람들이 상당히 많이 찾는 제주도 해수욕장 중 하나라고 생각이 든다. 아이들이 좋아할 만한 깡통 기차인데 김녕 해수욕장 주변을 관광할 수 있는 아주 괜찮은 아이템이라고 생각이 든다. 김녕 성세기 해수욕장 주변으로 풍력발전 시설이 눈에 들어온다. 그만큼 주변에 바람이 세다는 반증이기도 하다.   김녕 성세기 해수욕장 주변의 길을 천천히 돌아보면서 기록에 남겨 본다.  상당히 넓게 펼쳐져 있는 김녕 성세기 해수욕장의 모습이다.  김녕 성세기 해수욕장 주변에는 해변 종합 상황실이 있다. 김녕 지오트레일 관련 설명이고 김녕 성세기 해변에 대한 설명이 있다.  천천히 김녕 성세기 해변 쪽으로 걸어보는데 제주올레길 20코스에 해당하는 길이다. 제주 올레 20코스에 대한 설명인데 김녕 해안사구에 대한 설명이다.    해안사구와 풍력발전 그리고 제주바다가 잘 어우러진 모습의 김녕해수욕장의 모습이다.    김녕 성세기 해변을 천천히 돌아보면서 주변의 풍경을 다양하게 담아 보았는데 바다 빛깔이 상당히 아름다운 것을 볼 수 있었다.    바람이 많이 부는 김녕 성세기 해변의 모습이기도 하지만 걷기에는 상당히 잘 조성이 되어있는 해변이기도 하다.  김녕 성세기 해변의 모습은 시야가 상당히 넓게 펼쳐져서 좋은 것 같다.  아무래도 제주 바다는 해파리가 출몰할 수 있다. 해파리 쏘임 응급 처치법과 해수욕장 준수 사항에 대해서 잘 알아두면 좋을 듯하다.  제주도에 여행을 하다가 만나는 김녕과 월정 지역 지질트레일과 김녕 성세기 해수욕장 주변 풍경을 다양하게 담아 보았다. 제주올레길 20코스에 해당하기도 하는 이 지역이 산책코스로 괜찮은 것 같다. 김녕해수욕장 주변으로 김녕성세기해변이 같이 있고 제주올레 20코스 중 만나는 장소니 참고 바란다.  김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리성세기해변제주특별자치도 제주시 구좌읍 김녕리 #김녕해수욕장 #성세기해변 #김녕성세기해변 #제주올레 #제주올레20길 ",
		"description": "제주 김녕 월정 지질트레일 김녕 성세기 해수욕장 주변 풍경을 다양하게 담아 보았다. 바람이 상당이 센... 제주도에 여행을 하다가 만나는 김녕과 월정 지역 지질트레일과 김녕 성세기 해수욕장 주변 풍경을... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "(속보)김녕,월정 지질트레일 구간에 쌓았던 돌무더기 일부... ",
		"postdate": "20200615",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222001029089",
		"contents": "",
		"description": "(속보)김녕,월정 지질트레일 구간에 쌓았던 돌무더기 일부 치워져.. 한국에너지기술원이 김녕, 월정 사이 투물려스 구간에 쌓아 불쾌감 주었던 곳..한 도민 '고발조치' 밝혀 http://www.newsje.com/news/articleView.html?... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주 가을 아름다운 추억이 있는 곳&lt;김녕.월정 지질트레일을 걷다&gt;",
		"postdate": "20201128",
		"link": "https://blog.naver.com/wmk7502?Redirect=Log&logNo=222156923797",
		"contents": "가을은 어디라도 아름답고날씨가 좋지만제주의 가을은 여행하기 좋은 곳입니다.눈이 부시게 아름다운 바다와아직은 이른 억새가 일렁이는 곳#김녕월정지질트레일 을 함께 걸어보시죠.2019년 가을에 걸었던 사진입니다. 제주에서 근무하며밭담에 관심이 있었습니다.10월의 어느 날지질 트레일 행사가 있어서 갔다가해설사와 함께 참가한 분들과 함께 걸어 보았습니다. #자리알잘벤헤에보리풍년든다.자리 돔 알 잘 베는 해에 보리 풍년든다는이야기를 밭담에 걸어 두었네요. 밭담과 산담제주에서는 산소 주위에 산담을 쌓아놓습니다.산소 주변의 돌담을 산담이라고 부르네요.가축의 진입 방지와불이 났을 때 산소가 불에 타는 것을막기 위함이라네요. 2020년에는 코로나19때문에행사가 취소되었습니다. 곳곳에 설명을 해놓은안내판이 있습니다. 만장 동굴과 거문 오름이김녕. 월정과 연결이 된다는 사실도 배웠습니다. #김녕월정트레일#제주걷기좋은곳 제주에서 근무하면서돌담이 참 신기했습니다.정말 엉성하기 짝이 없는데 넘어지지도 않고바람을 막아주는 역할은 물론제주 풍경을 더 돋보이게 해주는 것 같았습니다. 김녕에는 해상풍력발전소도 있습니다.#밭담과해상풍력발전소 #진빌레밭담길#세계자연유산마을_월정리 공원에는 다양한 돌에 대한모형과 설명들이 있습니다. #작지왓제주에서 밭은 왓이라고 부르더군요.가장 많이 들으셨을 #보롬왓 (바람 부는 밭)#머체왓 (돌이 많은 밭) 등이 있습니다. #산담 #방사탑 방사탑 위에 있는 것은 까마귀라고 하며,제주에서 까마귀는 육지의 까마귀와 다른 의미로 제주인에게 다가와 있는 것 같습니다. 한동안을 밭길을 걸으면서산담과당근과 마늘 농사 밭을 보았다면이제는 바다를 보면서 걷는 길입니다. 좌측의 파란 선은 #자전거전용도로 이기도 하고,제주올레길이기도 합니다. 10월의 바다는 이런 모습입니다.많은 사람들이 협재와 애월 해변이 좋다고 하던데저는 개인적으로 월정과 김녕 해변로 참 좋습니다. 일몰 장면도 아름다운 곳입니다. 제주에서 바람만 안 분다면걷거나자전거 타기 좋은 곳입니다.그러나바람도 제주의 일부라고 생각하고여행을 즐기면 좋겠어요. 특이한 지질구조를 해설사의설명을 들으면서 걸어보았습니다.그전에는 휙 지나치는 곳이었는데이곳을 지날 때면 아는 체도 했네요.#아는만큼보이는제주 돌탑도 어찌 그리 예쁘게쌓아놓았는지? 둘이라서 행복하겠습니다.야생화도 예쁘게 피어있는 곳입니다. 제주의 가을은 억새가 정답입니다.특히 바닷가에서 만나는 억새는바람에 더 많이 움직이곤 합니다. #환해장성왜구의 침입을 막기 위한 성입니다.예전에는 더 많았는데 개발이 되면서점점 없어지고 있다네요. #두럭산제주의 5대 명산한라산,청산,영주산,산방산 그리고 두럭산  제주 5대 명산이라네요새로운 사실을 알게 됩니다. 해설사 선생님과 동행한 분들입니다.#제주에서아름다운추억 을쌓았네요 다행인 것은 너무 덥지도비가 내리지도 않아서걷기 좋았습니다. 지질 트레일이라다양한 돌들과 설명을 들을 수 있어서 좋았습니다. 바람에 일렁이는 억새가 되 듯나름대로의 삶도바람에 맡기듯이 살고 싶네요. 멀리서 인증샷 담아 보았습니다.나중에#제주휴 를 출판한다면 10월의 행복했던 트레킹의 시간과 장소를넣어서 쓰고 싶답니다. 사람이 살아가면서아름다운 추억을 갖고 있다는 것은 참 행복한 일입니다.친절했던 해설사 선생님과함께 걸었던 일행분들이 시간이 지나면잊히겠지만그래도 사진을 보면서 제주의 가을을 기억할 수 있을 것 같습니다. 김녕 바다에 도착하였습니다.나름대로 2시간 30분 정도를 밭담과 바닷가를 걸으면서 제주의 밭담을 설명 듣고유난히 식물에 대한 안내도 많았는데참 유익한 시간이었습니다. 제주여행에서 어디가 좋다더라,어디가 유명하더라,어디가 맛집이라던데의 여행도 좋지만가끔은 생각지도 못한 여행지에서아름다운 추억 만들어보세요,제주는 생각보다 아름다운 곳이 많은 곳입니다.좋은 사람과 함께라면 더 좋겠죠. 여행은 새로운 풍경을 보는 것이 아니라새로운 눈을 가지는 데 있다고 합니다.좋은 표현 같아요.지나치는 제주의 풍경을 해설사와 함께새로운 시선과 사실들로 제주를 이해하는 시간이었습니다.감사합니다,여행은 사랑입니다. 바람이 많이 불어서플라스틱 페트병에 물과 모래를 넣어서비닐 위에 올려놓은 것들을 보면서 이곳은 바람이 많구나 생각했습니다.그냥 스치는 제주가 아닌제주를 진정 알고 더 이해하는 제주여행을더 하고 싶네요.   ",
		"description": "눈이 부시게 아름다운 바다와 아직은 이른 억새가 일렁이는 곳 #김녕월정지질트레일 을 함께... #김녕월정트레일 #제주걷기좋은곳 제주에서 근무하면서 돌담이 참 신기했습니다. 정말 엉성하기 짝이 없는데... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "머뭄의 미학, 김녕 월정 지질트레일",
		"postdate": "20210430",
		"link": "https://blog.naver.com/kmyall?Redirect=Log&logNo=222329019029",
		"contents": "요즘은 평일 일의 효율을 올리기 위해 쉼을 택하는게 아니라,휴일을 잘 쉬기 위해 평일에 열심히 일을 합니다.제 삶을 잠식하던 일에서나를 위안하고, 가슴 설레는 것들로 채워가는 여정으로 ... 삶의 중요한 부분들이 바뀌고 있어요. 참, 다행입니다. 늦지않게 알게 되서. 구름 잔뜩 끼고, 파도가 뒤집히는 세찬 바람쯤아무 문제가 되지 않습니다.또, 이런 날의 맛이 있거든요 < 지질트레일 코스 > 전체 길이  4.6km / 1시간 50분- A코스 1.8km / 약50분- B코스 2.8km / 약1시간 김녕어울림센터에서 출발해요!오늘 여정길은 <김녕 월정 지질트레일>입니다. 김녕, 월정은 유네스코 세계자연유산, 세계지질공원으로 선정된만장굴 위로 자리잡은 마을이에요. 김녕어울림센터제주특별자치도 제주시 구좌읍 김녕로21길 12 #김녕월정지질트레일 #김녕바다 #김녕어울림센터 #제주트레일코스 #김녕금속공예 #금속공예벽화마을 구좌 당근과 감자를 모티브로 한 귀여운 캐릭터들이 맞이해 주는 초입부.이 친구들 볼매입니다.(특히, 뒤태가 말이죠 ㅎㅎ) A코스, 김녕 마을을 끼고 이어진 바다를 따라찬찬히 걸어봅니다. 동굴지대 답게 검은 빌레로 뒤덮힌 바다 풍광이평안하고 몽환적인 느낌입니다.※빌레는 넓적하게 퍼진 암반을 뜻하는 제주 토박이 말이죠 성급히 지나치지 않고잠시 머뭄의 시간을 가지기에 좋은 곳이에요. 바위 틈에서 바지런히 채집하고 계시는 마을 주민.암반 위 처박한 땅에 터를 일구며 사는 일이평안하지 만은 않았을텐데..가끔..이 바다가 그들에게 위안이 되기도했을까요? 빨.노.파검은 풍광에 존재감 뽐내는 귀여운 의자와 바다 감상의 의지와 갬성이 느껴지는어느 집 마당의 등나무 의자.그 어느 자리에 앉아저녁 노을 붉게 물든 바다를 바라보고 싶다는생각이 간절해 지는 순간입니다.  김녕은 금속공예벽화마을로마을 곳곳 재미난 작품들을 감상할 수 있어요.마을 전체가 작품 같답니다.강인한 해녀를 수퍼우먼으로 표현한 위트있는 작품. 이곳이 세계최고의 낚시 스팟! 이군요~ 오늘 제 기분도 야호~에요! 담벼락에 한아름 억새가 바람에 한들한들 바다 일을 나가야 하는 엄마 뒤로울며 쫓아가는 아이 엄마 손가락 하나 꼭 붙든 애절한 마음이그대로 전해지는 듯 합니다.  풀숲 사이로 도도한 자태로 앉은 검은 고양이.너도 머뭄 중이구나.. 한바퀴를 돌고 다시 출발점으로 돌아온 바다.세차게 밀려드는 파도를 좀 더 가까이 보기 위해해안으로 내려섭니다.폭삭한 모래 감촉이 참 좋네요. 잠시, 물멍의 순간... 세찬 바람타고 밀려 오는 파도소리가맘 속 묵은 찌꺼기를 씻어내듯 개운합니다. 김녕 파도소리  요즘 조기은퇴를 꿈꾸는 분들이 많죠?저 또한 제 하루가 설렘과 기대로 시작되길 바라는 마음에조기은퇴를 꿈꿉니다.그 반면,일을 떠나 살면 기대하던 삶을 살 수 있을까반문하기도 하죠.그래서 천천히 단계별로 준비해 보기로 했어요.휴일에 벗과 함께하는 쉼의 여정으로 제 하루가 달콤해지듯,이 여정들을 쌓다 보면 일을 떠난 제 삶도 온통 달콤해질 수 있단 믿음으로 가득 찰 거에요! 쉼과 머뭄의 여정을 쌓아보세요!작은 여행을 통해 행복한 일상을 응원합니다.",
		"description": "김녕, 월정은 유네스코 세계자연유산, 세계지질공원으로 선정된 만장굴 위로 자리잡은 마을이에요. #김녕월정지질트레일 #김녕바다 #김녕어울림센터 #제주트레일코스 #김녕금속공예 #금속공예벽화마을 구좌... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕월정지질트레일(김녕지오트레일 지도 첨부) 걷기 좋아하는... ",
		"postdate": "20210130",
		"link": "https://blog.naver.com/goldmonji2?Redirect=Log&logNo=222224918501",
		"contents": "1월 제주 여자혼자여행 2일차 일정1. 제주 메이더호텔 출발2. 김녕 월정 지질 트레일 걷기3. 진빌레 밭담길4. 제주밭담테마공원5. 월정리 해변6. 달비치 카페(뷰깡패)7. 김녕미로공원8. 안돌오름* 핸드폰 고장으로 서비스 센타 방문수리 *9. 아부오름10. 풍림다방(수요미식회, 브레붸 커피)11. 용눈이 오름(일몰명소)12. 숙박 플레이스 캠프 제주(성산위치) 저의 제주혼여일정은 위와 같아요. 둘째날 번호 순서대로 이동을 했어요. 저렇게 많이 가?? 라고 생각하실 수 있겠지만대부분 인근인근에 있어서 동선이 어렵지 않아요.하지만 회색글씨로 적혀 있는건 계획을 했었지만 갑작스런 돌발사고로 방문하지 못했 ㅠㅠ오랜 집콕 생활로 인해 야외의 공기가 너무 간절했기에 이번에는 오름을 많이 좀 다녀보고 싶었는데물리적 환경이 도와주지 못했어요. 여하튼 둘째날 일정을 시작해 봅니다.  제주여행을 오려고 마음먹은건 여러이유가 있겠지만평소에 제주에 대한 정보를 대체적으로 모으는 편이예요. 지난번 갔었는데 좋았던 곳/맛집혹은못가봤는데 가보고 싶은곳/맛집정보는 방송, 블로그, 포털검색 등 여러 채널을 통해 합니다. 그러다가 며칠동안 볼 곳이 모여지면 슬슬 궁둥이가 들썩거리죠.올해의 경우는 시국이 이러하여 진짜 많이 참았다가 나온 케이스였지만.콕콕 짚어 가보고 싶은곳을 미리 정해 놓는다는게 핵심! 이번 여행에서의 핵심은 안돌오름과 밭담길이었어요. 사람과 부딪히지 않게 외부를 많이 걸으려고 했었기에안가본 골목길을 좀 둘러보고 싶었거든요. 밭담길을 찾다가 알게된 곳이 바로 지질트레일인데검색해 보니 이곳에 대한 정확한 명칭도 정보도 많이 부족하더군요. 마지막까지 찾았는데 만족스러운걸 발견못해 내가 가서 찾자 였습니다. (나중에 안 사실은 정확한 명칭을 몰라서 제가 검색을 잘못 했더군요)  혹시 저처럼 김녕에서 제주만의 색깔인 지오트레일 혹은 지질트레일을 걷고 싶다면김녕 어울림센터를 치고 찾아가세요. 제가 갔을때는 문이 닫혀 있긴 했지만 내부를 보라는 의미가 아니구 건물앞에 있는 지도를 보셔야 합니다. 이곳이 바로 출발점이자 종착점이거든요. 저는 하루전날 이곳을 찾아 지도사진을 찍고다음날 인근에 주차를 하고 어디를 돌아야 할지 결정했어요.  명칭만 정확히 알았더라면 사전에 조사를 해봤을텐데이렇게 긴 구간인줄 미처 몰랐네요. 이 많은 곳을 이번에 다 돌지는 못할것 같고 일부만 돌고 다음에 꼭 다시 와야겠다 생각해 봅니다. 뚜벅이족들에게는 강추하는 코스입니다. 김녕·월정 지질트레일 코스의 총 길이는 14.6㎞ 정도인데, 크게 ‘마을의 뭍을 가로지르며 걷는 길’과 ‘바닷가를 따라 걷는 길’로 이루어져 있다. 두 길의 특징에 맞추어 ‘드르빌레길’과 ‘바당빌레길’이라 이름지었다. 드르빌레길의 길이는 9㎞, 바당빌레길의 길이는 5㎞쯤 된다. ‘드르’는‘들’을, ‘바당’은‘바다’를, '빌레’는 ‘넓적하게 퍼진 암반’을 일컫는 제주 토박이 말이다.이름에서 눈치 챘겠지만 이 두 마을은 온통 빌레 지대이다. 코스를 따라 걷다보면 김녕과 월정, 두 마을의 드르빌레와 바당빌레를 고루 만나볼 수 있다. 길에 따라 마을에 따라 다른 듯 닮은 듯 펼쳐지고 이어지는 풍경과 독특한 사연을 느껴볼 수 있다. 곳곳에서 ‘김녕·월정 지질트레일’이라 쓰인 진분홍빛과 푸른빛의 리본이 길을 안내한다. 갈래길을 만나더라도 당황하지 말고 리본이 손짓하는 길을 따라가면 된다. 그저 앞만 보며 걷는 빠른 걸음으로도 세 시간이 넘게 걸리는 제법 긴 거리다. 둘러보고 살펴볼 게 적지 않아 한두 시간쯤 더 걸릴 지도 모른다.<지질트레일 코스> 전체 길이  4.6km / 1시간 50분- A코스 1.8km / 약50분- B코스 2.8km / 약1시간 설명에서 보시다시피 상당히 시간이 걸리는 구간인데가보시면 알꺼예요. 정말 예쁘고 제주스러운 길이어서 시간가는 줄 모르겠더군요. 다 못보고 이동해야 한다는 사실이 너무 마음아팠어요. 제가 찍은 사진 잘 안보이실까봐 홈피 지도와 주소도 남겨둡니다이상 출처 https://www.visitjeju.net/kr/detail/view?contentsid=CNTS_000000000021406 김녕 지질트레일김녕·월정 지역은 거문오름용암동굴계에 속하는 만장굴 및 다양한 용암동굴 위에 지어진 마을이다. 땅 위로는 거대한 빌레(너럭바위)가 자리 잡고 있어 척박한 땅을 일구며 살아간 지역 주민들의 생활상 및 농경·어로·민속 문화를 접할 수 있는 곳이기도 하다. 김녕 지질트레일 코스의 총 길이는 14.6㎞ 정도인데, 크게‘마을의 뭍을 가로지르며 걷는 길’과 ‘바닷가를 따라 걷는 길’로 이루어져 있다. 두 길의 특징에 맞추어‘드르빌레길’과 ‘바당빌레길’이라 이름 지었다. 드르빌레길의 길이는 9㎞, 바당빌레길의 길이는 5㎞쯤 된다. ‘드르’는‘들...www.visitjeju.net 진정 제주를 느끼시고 싶은 분들께 강추하는 코스입니다. 제주바다와 함께 제주골목과 생활까지 모두 볼 수 있는 코스였어요. 겨울보다는 봄이나 가을을 추천합니다. 전 겨울날 아침일정이어서 칼바람 맞으면서 다녔거든요. 제가 골목길 걸을때 사람이 아무도 없었어요 ㅎㅎㅎ제주를 혼자 통째로 전세낸 느낌으로 다녔습니다.  이렇게 김녕해수욕장을 중심으로 좌우 코스가 나뉘어져 있어요. 저는 어차피 월정리쪽으로 차로 넘어가야 해서지도에서 A코스를 돌았어요. 돌면서 시간을 봐서 B코스 넘어갈까 했는데풍경이 너무 좋다보니 시간이 더 걸리더라구요. 바닷가에서 지도표시데로 해변가를 따라가면 되는데저는 거꾸로 돌았어요. 골목길이 저는 너무 사로잡는 바람에 ㅎㅎㅎㅎ  너무나 제주스러운 골목길에 홀딱 빠져서혼자 흐린 이 아침에 미친X처럼 기웃기웃 신나서 돌아다녔어요. 바람이 많이 불어 모자까지 덮어쓰고 장갑끼고 완전무장으로아무도 안다니는 골목길을 룰루랄라~누가 봤으면 딱 꽃꽂아줄 판이었죠. ㅎㅎㅎ 천천히 제주 골목길 걷는거 이거 너무너무 해보고 싶었어요. 사람들 많은 관광지 말고아무도 없는 곳에 진짜 외국처럼 여행 온 이 느낌.돌담도 예뻐죽겠는데 이 수공예들은 대체 몬가요. 김녕이 진정 이렇게 매력적인 곳이었나요. 왜 이제서야 저는 이곳을 왔을까요. 실은 지도를 찍어놓고 쳐다보지도 않고 맘대로 걸어다녔거든요. 골목이 하두 많아서 그냥 막 여기저기 다니다 보니막혀 있으면 되돌아 오고 기웃기웃하다보니 시간이 꽤~~ 캬아악~ 이런 느낌 넘 좋아용~~~현무암 돌들 넘어로 보이는 풍력발전.날만 맑았으면 사진이 끝내주게 나왔을텐데그나마 이날 눈이 안내려서 이만큼 잘 다녔던건줄 이때는 몰랐죠. 세째날부터 눈폭탄 맞았거든요 ㅎㅎㅎ 아~~~ 여긴 누가 뭐해도 제주구나~~~~라고 인식할 수 있는 사진 ^^함덕서우봉도 너무 좋아서 폴짝폴짝 뛰었었는데김녕도 그에 못지 않게 좋았어요. 아~ 제주비경의 끝은 어디인지.... 드디어 김녕 지오트레일 첫번째 장소 도착청굴물청굴물은 용암대지 하부에서 지하수(용천수)기 솟아나는 곳입니다. 김녕해안에는 여러 곳의 용천수가 있지만 청굴물은 그 중에 차갑기로 소문나 여름철이 되면 많은 사람들이 이 물로 병을 치료하기 위해 2~3일씩 묵어가곤 했다네요.  너무너무 특이하지 않나요??저도 제주여행 많이 왔지만 이런 풍경은 처음 보네요. 이거 안봤으면 어쩔뻔 했어요~사진을 위에서 좀더 내리찍어야 하는데실은 바람이 너무 불어 삼각셀카봉도 안가지고 나왔어요. 바람에 내 몸 하나 건사하는것도 힘들어서.이거 보면서 후회후회~ 자세히 보면 가운데에 냥이가 앉아 있음 ㅎㅎㅎ너무나 이국적인 모습이 정신이 혼미해졌어요. 여기가 정령 지구가 맞나요??저 우주 어느 혹성에 불시착한거 아니죠??왜 이렇게 아름답죠?아침부터 행복감이 확~ 밀려옵니다. 너무나 간절했던 여행이었기에 눈에 보이는것 모두가 소중했고걸어다니는 시간이 모두 가벼웠어요. 제주바람?? 까이꺼~~~ 제주돌집 지오하우스 표식이 있네요. 우와~~~다음에는 꼭 이런 제주돌집에서 잠을 자야 겠군요. 역시 눈으로 직접 확인해야 다음 코스가 계획되는거 같아요~진정한 여행자는 여행가서 그 다음 여행을 또 계획하죠. ^^ 제가 골목부터 돌아서 그런데 해안가에서 이 표식만 따라가면 되요. 김녕월정 지질트레일올레길이기 때문에 올레리본도 매달려 있답니다. 저처럼 엉뚱한 짓 하셔도 재밌기는 해요~~~ 여긴 두번째 발견 장소 조간대 거북이 등껍질 처럼 생긴 장소이긴 한데조간대는 밀물때에 바닷물이 잠기고 썰물때에는 드러나는 해안선 사이의 부분을 말합니다. 이 일대는 해수면이 낮았던 시기에 점성이 낮은 용암이 흐르면서 평탄한 용암대지를 형성했고 해수면이 점차 높아지면서 조간대가 발달되었다고 합니다.  여긴 세번째 발견장소 도대볼도대볼은 바다로 나간 배들의 밤길을 안전하게 밝혀주는 제주도의 민간등대.그 모양이 원뿔모양, 원통모양, 사다리꼴모양 등 저마다 다르다고 하네요.  나는 김녕의 어머니입니다. 나는 김녕의 해녀입니다. 이 낡은 벽에 새겨진 글귀에 또 뭉클했습니다.  다시 김녕해수욕장으로 나왔어요. 김녕의 랜드마크 거대한 풍력발전.아침인데도 사람이 아무도 없더군요. 하긴 이 미친듯이 부는 바람에 바닷가에 아침 댓바람부터 나온 제가 이상한 사람???그래도 도보로 여행을 즐기는 듯한 외국이 커플 한쌍은 만났어요. 그 분들도 저를 보면서 이 날씨에 독한 사람이구나 생각했을듯 ^^여행은 다니다보면 아주 다양한 날씨를 만나게 됩니다. 항상 햇살좋은 꽃길만 걸을 순 없죠. 다양한 날씨속에서 그 여행지를 오롯이 느끼는 것도 여행의 묘미라 생각합니다. 비오면 비오는 운치대로 즐길 수 있고눈오면 눈속에 갇힌데로 활홀한 풍경을 볼 수 있고....솔직히 기억에 남는 여행은 너무 안전하게 다녀온 여행보다세상풍파 다 겪고 버라이어티한 경험을 한 여행은죽을때까지 기억나는 법이거든요~~여러분들은 어떤 여행이 기억에 남으시나요?저는 동행인이 있었던 여행은 시간이 지나면 자꾸 기억이 퇴색하더라구요.아무래도 혼자여행했던 곳들은 직접 발견하고 찾아가서 현지인들과 대화하고 하다보니훨씬 더 오래 기억에 남는것 같아요. 그리고 혼자여행하면 더 많이 현지 사람들과 대화하게 되요.식당가서 주인장과 수다떨고(혼자가면 힘내라고 양 많이 줌 ㅎㅎ) 카페가서 혼자 왔으니 또 주인장과 수다떨고숙소가면 주인장이 이것저것 챙겨주면 제주정보 와장창 주고저는 잃는것 보다 얻는게 항상 더 많았던것 같아요. 단, 이번 여행은 사회적 거리두기 때문에 예외였지만성산에 있는 숙소직원을 통해 맛집과 동백꽃 정보를 얻어서제 여행일정을 바꾸기도 했답니다. 이런 현장적용의 스케줄이 바로 여행의 유연함이니까요~다음은 김녕을 벗어나서 밭담길로 고고할께요~~~~ 김녕어울림센터제주특별자치도 제주시 구좌읍 김녕리 497-9청굴물제주특별자치도 제주시 구좌읍 김녕리 1296 ",
		"description": "김녕 월정 지질 트레일 걷기 3. 진빌레 밭담길 4. 제주밭담테마공원 5. 월정리 해변 6. 달비치 카페... 김녕·월정 지질트레일 코스의 총 길이는 14.6㎞ 정도인데, 크게 ‘마을의 뭍을 가로지르며 걷는 길’과... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "[제주] 김녕-월정 지질트레일/김녕해변에서 월정리해변 트래킹... ",
		"postdate": "20200421",
		"link": "https://blog.naver.com/chassi212?Redirect=Log&logNo=221921229729",
		"contents": "[두달 제주살이#2] 2019.3.24김녕 게스트하우스의 조식!치킨마요덮밥.  남자 두분이 운영중이었는데 요리를 잘하시나 보다.진짜 뚝딱 만들어주셨다.어제 늦게 도착한 손님 한분과 함께 조용히 식사를 했다.어제의 비구름이 물러가고 오늘은 맑음!  김녕마을 골목의 예쁜 돌담길.난 역시 봄이 좋아.  김녕 마을의 작은 성당.성당에만 들어서면 마음이 편안해지는 느낌.어릴적 엄마 손잡고 미사 다니던 기억이 떠오른다.성당에 도착하면 항상 저 성모마리아상 앞에서 엄마를 따라했던\"성부와 성자와 성령의 이름으로 아멘\" 김녕초등학교 학생수가 100명도 되지 않는 조그만 초등학교.토요일이라 운동장이 텅 비어 있었다.동심으로 돌아갈 수 밖에 없는 알록달록한 교정.  난 어릴 때 체육시간을 싫어했다.운동신경도 없고 체력장은 항상 반에서 꼴찌였다.성인이 되고 나서야 다이어트를 위해 이 운동 저 운동 하게되었는데,그 덕에 지금은 평균이상은 되는 것같다.(그래도 아직 달리기는 못함)  흐드러지게 핀 커다란 벚꽃나무도 이쁘지만,구석에 핀 작은 꽃들이 더 좋을 때도 있다. 김녕 - 월정 지질트레일김녕해변 ~ 월정리해변 약 5Km 김녕과 월정리를 잇는 지질트레일로 루프를 완주하면 약 15Km.우리는 이곳 김녕해변에서 월정리해변까지 약 5Km를 걷기로 했다.  오잉, 김녕에 해수 사우나도 있네.트래킹하고 와서 사우나나 할까?  어제와는 다른 구름한점 없는 김녕 성세기해변.역시 제주도는 바다야.아직 이 곳은 다른 제주해변들보다 개발이 덜 되어서 진짜 제주해변을 느낄 수 있어 좋다.  날이 따뜻해서 겉옷을 벗었는데 바람 때문에 아직은 춥다.이유노 머리자른 모습이 지금보니 영 어색하네.  월정리 해변까지 길을 따라 걸어본다.5Km가 은근 멀다... 걸어도 걸어도 월정리해변은 보이지 않는다.괜히 가자고 했나? 유노야 힘드니?오늘 또 다리마사지 예약ㅋㅋㅋ  시원한 바다바람에~끝없는 제주 바다를 구경하며~중간중간 소소한 예쁨이 터져나오는제주 올레길의 매력.언젠가 진짜 올레길 완주할거야!  아 이유노 고딩이세요?ㅋㅋㅋㅋㅋㅋ머리 깎으니까 욀케 귀엽냨ㅋㅋㅋ지도에 저장해둘걸, 벽화 위치가 어딘지 모르겠네요ㅠㅠ  사진을 찍으며 천천히 걷다보니 2시간쯤 걸려 월정리해변에 도착했다.아, 해변이고 뭐고 배고파, 일단 빨리 밥먹자.역시 공복은 감성파괴자 ㅋㅋㅋㅋㅋ  오늘의 점심은 해물 짬뽕밥!배고파서 그냥 아무 중국집에 들어갔다.어젠 흐려서 얼큰한게 땡기고 오늘은 걸었더니 얼큰한게 땡기고 ㅋㅋㅋ나트륨 폭발인데?  오늘 플리마켓이 열리는 날이라 잠시 구경도 하고~맘에 드는 원피스가 있었는데 살걸 그랬나 후회중.다시 김녕해변으로 돌아올 때는 버스를 타고 왔다.두시간을 걸어 갔는데 버스타고 10분 걸렸나...  고생했으니까 고기 먹어야지~농협 하나로마트에서 목살이 싸길래 파채랑 쌈무랑 상추랑또 어제남은 야채까지 볶아서 단백질보충!  난 항상 술을 마시면 아이스크림이 땡겨.오랜만에 콘아이스크림 먹으니 맛있고만!  여행의 묘미는 또 나란히 누워서 하는 마스크팩 아니겠습니까~?  다음날 아침은 추억의 간장계란밥을 주셨다.우리 제주살이의 첫 주말나들이가 이렇게 끝나고우리는 또 일상으로 돌아갔다. ",
		"description": "김녕 - 월정 지질트레일 김녕해변 ~ 월정리해변 약 5Km 김녕과 월정리를 잇는 지질트레일로 루프를 완주하면 약 15Km. 우리는 이곳 김녕해변에서 월정리해변까지 약 5Km를 걷기로 했다. 오잉, 김녕에 해수 사우나도... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "[5년 전 오늘] 김녕.월정 지질트레일",
		"postdate": "20210419",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222315156396",
		"contents": "김녕.월정 지질트레일벌써 걸었던게 5년전세월 유수와 같다지만너무너무 빠르닷~~!!홀로 걸었던그때 무지 더웠던 기억이 있네시멘트길이 대부분이여서 더 덥게 느껴졌으리라다시걷겠노라 다짐했던게 엇그제 같은데.물처럼 흘러가버린 세월...언제 걸으본다나?아...낼 모레 수요일 캠핑하고다음날 걸어봐?? 2016.4.19.5년 전 오늘김녕.월정 지질트레일'바당밭 빌레왓을 일구는 동굴 위 사람들의 이야기길'시작점은 김녕어울림 쎈터다센터 안에 안내 팜플렛과 엽서 외국인을 위한 책자까지 여러가지 자료들이 잘 준비되어 있다출~발^^그래...오늘 난 달팽이처럼...그렇게...저 아이처럼 맨발로 걷고 싶은 충동을 억제하며...^^^^도대불은 배를 선창으로 안전하게 유도하기 위...탐 나 多 ...쇳불도 단김에? ",
		"description": "김녕.월정 지질트레일 벌써 걸었던게 5년전 세월 유수와 같다지만 너무너무 빠르닷~~!! 홀로 걸었던 그때 무지 더웠던 기억이 있네 시멘트길이 대부분이여서 더 덥게 느껴졌으리라 다시 걷겠노라 다짐했던게... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕월정 지질트레일(퍼온글)",
		"postdate": "20210615",
		"link": "https://blog.naver.com/hjson94?Redirect=Log&logNo=222399623925",
		"contents": "http://naver.me/FiLDM8EA 김녕 월정 지질트레일 걸으멍 보멍 쉬멍 -제주도가볼만한곳-[BY 책쟁이] -제주도가볼만한곳-김녕·월정 지질트레일 안녕하세요. 제주도민 책쟁이입니다. 이번에 김녕...naver.me 옥샘이랑 당일치기 제주를 가려 검색하다 발견한 곳제주 함덕 가성비 좋은 맛집 루스트 플레이스 : 네이버 블로그 - https://m.blog.naver.com/bloomingjeju/222256030569 제주 함덕 가성비 좋은 맛집 루스트 플레이스가성비 좋은 레스토랑으로 잘 알려져있는 루스트 플레이스 제주 기업으로 제주에 내려온 첫해에 처음 가본 ...m.blog.naver.com 어쩌다 6월말까지 써야하는 하루 휴가가 있어 나혼자 지행이가 추천해 준 이 500원짜리 맥주 먹으러 갈라했는데 옥샘이랑 합류하게 되었다. 목표는 김녕서포구에서 함덕까지 올레길을 걷는거였는데 이 블로그를 보며 맘이 바뀌었다.지질트레일제주도 여름 가볼 만한 곳 제주인의 삶이 있는 제주의 물 - 김녕 청굴물 - https://m.terms.naver.com/entry.naver?docId=6117944&cid=60365&categoryId=60365 제주도 여름 가볼 만한 곳 제주인의 삶이 있는 제주의 물 - 김녕 청굴물제주 여행 코스에 빠질 수 없이 가볼 만한 곳이 많은 구좌읍, 그 구좌읍 지역에서도 가장 오래된 곳이 바로 김녕마을입니다. 해안가 지방의 특성상 한라산을 타고 나오는 시원한 용천수가 있는 곳인데요. 오늘 가보실 곳은 제주해녀들과 김녕인들의 삶이 있는 시원한 용천수가 나오는 김녕 청굴물입니다. 올레 20코스에 속해있는 김녕금속공예벽화 마을입니다. 제주도 문화예술단체인 다시방 프로젝트의 공공미술 프로젝트로 완성된 이곳은 마을 곳곳에 다양한 금속공예작품과 시원한 에메랄드빛 바다를 동시에 볼 수 있는 신선함이 더해져 색다른 매력을 뽐내는 ...m.terms.naver.com 청굴울이라는 곳은 처음들어보는 곳하지만 최종목표는 500원짜리 맥주ㅋ ",
		"description": "지질트레일 제주도 여름 가볼 만한 곳 제주인의 삶이 있는 제주의 물 - 김녕 청굴물 - https://m.terms.naver.com/entry.naver?docId=6117944&amp;cid=60365&amp;categoryId=60365 청굴울이라는 곳은 처음들어보는 곳... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "용암동굴 위에 지어진 마을을 따라 걷는 길, 김녕-월정 지질트레일",
		"postdate": "20180117",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221186760240",
		"contents": "",
		"description": "생각보다 그리 많은 시간이 필요하지 않은 김녕 월정 지질트레일 코스! 제주 마을과 바다를 두루두루 살펴볼 수 있는 깨알 재미로 가득하거든요. 지금 같이 떠나볼까요? 영상으로 만나는 김녕-월정 지질트레일... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕 월정 지질트레일",
		"postdate": "20141201",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=220197624048",
		"contents": "",
		"description": "김녕 월정 지질트레일 세계자연유산 거문오름 용암동굴계 그 위에 형성된 마을인 김녕, 월정리를 이은 지질트레일 걷고 왔어요.. ^^ 10월말 길열림행사에 가보고 싶었지만 시간이 안되서 그때는 못가고 이제야... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주인의 삶을 만나는 도보여행! '김녕-월정 지질트레일'",
		"postdate": "20151126",
		"link": "https://blog.naver.com/shillajeju_?Redirect=Log&logNo=220550488264",
		"contents": "",
		"description": "‘김녕-월정 지질트레일’ 크리스마스, 연말 등 이슈가 많은 12월! 많은 분들께서 들뜬 마음으로 다양한 계획들을 세우고 계실 것 같은 같은데요. 쌀쌀해진 날씨를 피해 포근하고 낭만이 가득한 제주로 연말... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주 동부 산책, 김녕-월정 지질트레일, 월정리",
		"postdate": "20150410",
		"link": "https://blog.naver.com/durdlezip?Redirect=Log&logNo=220326239925",
		"contents": "",
		"description": "김녕-월정 지질 트레일 코스가 시작되는 김녕 어울림센터 지질트레일은 작년 10월경 오픈되었다고 하네요. 제주도가 유네스코 세계지질공원으로 지정된후 제주에 펼쳐진 산방산 용머리해안 지역과 수월봉... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "천혜의 자연경관을 보며 걷는 김녕-월정 지질트레일",
		"postdate": "20191113",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221706783342",
		"contents": " 천혜의 자연경관을 보며 걷는 김녕-월정 지질트레일    파란 바다와 푸른 들판을 따라 걸으며, 천혜의 자연경관을 감상할 수 있는 '김녕-월정 지질트레일' 함께 걸어보아요.먼저, 지질트레일이란 세계적으로 가치를 인정받은 각 지역의 지질자원과 마을의 역사. 문화. 신화. 생활 등 다양한 이야기를 접목시켜 만들어진 도보길이랍니다! 제주도에는 총 5개의 지질트레일코스가 있어요. 5개의 지질트레일코스 중 김녕-월정 트레일 코스로 함께 알아보아요.    월정리는 청정 해안을 끼고 있는 농촌 마을로 거문오름 동굴계의 중심축인 용천동굴과 당처물동굴을 품고 있어 세계적 자연경관을 자랑해요.김녕-월정 지질트레일 코스는 김녕어울림센터에서 출발하여 마을길로 월정리를 통과해 바닷길로 김녕어울림센터로 다시 돌아오는 약 14.6km의 일반코스와 월정사무소에서 바닷길을 걷다가 분기점에서 밭길을 통해 월정사무소로 다시 돌아오는 약 4.7km의 월정리 단축코스가 있답니다~       월정사무소에서 출발하는 단축코스에서 처음 만날 수 있는 곳은 '무주포와 한모살' 이에요.월정포구와 월정해변의 옛 이름이 무주포와 한모살이랍니다. 크고 넓은 모래밭으로 유명한 월정바닷가는 옛날에는 멸치잡이로 유명했지만, 현재 김녕-월정 트레일코스의 중간지점에 위치해 있고, 아름다운 해변 주위로 카페거리가 형성되어 있어 트레킹하시는분들의 휴식 장소로 이용되고 있답니다.       살랑거리는 제주의 바람을 맞으며 바닷길을 걷다보면 해신사를 만나 볼 수 있어요. 해신당은 어부와 해녀들의 안전한 조업을 빌기 위해서 제를 지내는 곳이에요. 해신당에서 모시는 해신은 '용왕' 과 '선왕'으로 어부들의 안전을 관장한다고해요. 왼쪽에 있는 제단이 '상단'으로 해신을 위한 제단이고, 오른쪽에 있는 제단은 '하단'으로 바다에서 죽은 무주고혼을 위한 제단이랍니다.        해안선을 따라 핀 억새와 파란 하늘아래 휭~휭 돌아가는 풍차가 보여요~ 여기서 조금 더 가면 월정리 밭담길 표지판이 보이는데 밭담길 방향으로 가면 단축코스로 가는 코스이고, 바닷길을 따라 걸으면 김녕리로 가는 코스이니 트레킹하는데 참고하세요!     지질트레일 이정표를 따라 길을 걷다보면 진빌레정이 보여요. 여기서부터 진빌레길이라고 생각하시는 분들이 많지만 아쉽게도 진빌레길은 월정리 단축코스를 통해 김녕-월정 지질 트레킹하시는 분들은 이용할 수 없다는 거 참고하세요. 진빌레정이 보이는 곳부터 밭담길이 형성되어 있는데 이 길은 월정 밭담길이랍니다!    제주의 밭담은 바람으로부터 농작물의 피해를 최소화하는 파풍효과, 사유재산의 경계 역할을 하며, 방목 중인 말과 소로부터 피해를 방지하는 역할까지 다양한 기능과 아름다운 경관을 인정받아 세계중요농업유산으로 지정되었어요.      푸르른 월정리 밭담길을 걷다 보면 월정리 일대 유네스코 세계자연유산으로 등재된 용천동굴과 당처물동굴의 해설표지판을 볼 수 있답니다. 용천동굴과 당처물동굴을 실제로 볼 수 있으면 좋겠지만, 아쉽게도 용천동굴과 당처물동굴은 학술적가치가 높아 일반인에게 공개되지 않고 있어요.   이번 주말 가족,연인과 함께 김녕-월정 지질트레일 코스를 걸으며 김녕, 월정리 일대 아름다운 자연경관을 감상하며, 재미있는 마을의 이야기를 알아보는 것은 어떨까요? 월정리사무소제주특별자치도 제주시 구좌읍 월정3길 53-3         ",
		"description": "천혜의 자연경관을 보며 걷는 김녕-월정 지질트레일 파란 바다와 푸른 들판을 따라 걸으며, 천혜의 자연경관을 감상할 수 있는 '김녕-월정 지질트레일' 함께 걸어보아요. 먼저, 지질트레일이란 세계적으로 가치를... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "자라고,투명카약타는 ,,,,,,,월정 ☞김녕지질트레일.... ",
		"postdate": "20160929",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=220823424612",
		"contents": "",
		"description": "폭염속에서도 모래밭에 생명은 자라고, 투명카약타는 월정 ☞ 김녕지질트레일 ♡ 제주올레20코스 ♡ 김녕,월정 지질트레일 갯쑥부쟁이(?)는 바닷바람이랑, 너도 나도 카약타느라,,, 줄지어선 관광객들,, 고운... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "올레19코스,올레20코스,김녕해변,월정리,지질트레일)",
		"postdate": "20220306",
		"link": "https://blog.naver.com/zyzya?Redirect=Log&logNo=222665272099",
		"contents": "닭머리 아니다닭머르 란다알았다당황스런 강풍에 오늘 일정취소?  아니란다  알았다가!앞장서!!가라구!!!고고 동네 골목길 구석구석 걷다 보니 야외에 여자 목욕탕 남자 목욕탕이 있다.구조상 밖에서는 안 보이나맘만 먹음 옆집 영기엄마랑 얼굴 붉히겄어  뭔가 좀 음...그러니깐제주틱하고 여행 온 느낌나고 신비?신기했던올레코스 살짝 멀찍이 사진을 보면 영화제 레드카펫 여배우같은요염한 자태가 보인다 경치로 보고 색감만 보자자세히 보아야 예쁘다 너는 ...아니다생전 처음  미역국 끓이려구 오뚜기 마른 미역 한 봉지 다 쏟아 붓고 불린 비주얼이랄까?감이 오지요 ㅋㅋㅋ 해녀 시스터즈의 귀여움 터지는 포즈 구좌에서 만난 또다른 캐릭터도 질세라 귀염 뽀짝  앞선 선발대가 시야에서 안 보여 급똥인가했는데 어느새 해녀식당에 자리잡고우릴 부르네  통 우럭매운탕이 끓일수록 맛있어져서마지막 국물은 돌솥비빔밥 바닥 누룽지 긁듯 퍼묵 제주 바다색이 왜 이렇게 다른지 알려주실 분요거 이뻐서 핸드폰 배터리 반은 다 씀  환상적이였던 올레코스  나 붙잡지마 뛰간다첨벙첨벙와~~~근데1월인거 알지?잡아말려주라구  김녕ㆍ월정 지질트레일 구간 쉼없이 돌며 발전하도록 돕는 제주 바람. 나또한 걸을수록 힘이 나던 제주 트래킹.내게 힘을 더해주는 바람은 무얼까?날개가  가까울수록그 크기와 속도감이 압도적이네  겨울이여도 유채가 곳곳에서 까꿍 보정없이 저리 파랗던가? 어마장장에서 전복해물뚝배기로 이번 일정을 마무리평정심과 설레임이 공존하며모든게 만족스러웠던  제주 트래킹걷다 보면 그렇게 나를 만나고 너를 만나고우리가 보인다.#제주도여행 #제주트레킹 #구좌읍 #김녕해녀촌 #김녕해수욕당#올레18코스 #올레19코스#올레20코스 #템푸스 ",
		"description": "잡아 말려주라구 김녕ㆍ월정 지질트레일 구간 쉼없이 돌며 발전하도록 돕는 제주 바람. 나또한 걸을수록 힘이 나던 제주 트래킹. 내게 힘을 더해주는 바람은 무얼까? 날개가 가까울수록 그 크기와 속도감이... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "[제주여행] 김녕 월정 지질트레일 걸으멍 보멍 쉬멍... ",
		"postdate": "20141115",
		"link": "https://blog.naver.com/dark861007?Redirect=Log&logNo=220181746698",
		"contents": "",
		"description": "-제주도가볼만한곳- 김녕·월정 지질트레일 안녕하세요. 제주도민 책쟁이입니다. 이번에 김녕 월정... ▲김녕월정지질트레일 김녕어울림센터 ▲김녕월정지질트레일 세기알해변 김녕 포구가 눈에 들어옵니다.... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주도 축제 - 김녕ㆍ월정 지질트레일 길 열림행사",
		"postdate": "20141028",
		"link": "https://blog.naver.com/bb00dd?Redirect=Log&logNo=220163897670",
		"contents": "",
		"description": "제주도 김녕·월정 지질트레일 길열림 행사에 참가하고 왔습니다.김녕·월정 지질트레일코스는 총 14.6km로 도보로 5시간 정도 걸리는 코스로 세계지질공원 핵심지역명소인 만장굴을 비롯, 거문오름... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕.월정 지질트레일 더운날은 피해서 가세요.",
		"postdate": "20150615",
		"link": "https://blog.naver.com/itsonlyhalf?Redirect=Log&logNo=220390895818",
		"contents": "",
		"description": "김녕.월정 지질트레일. 제주엔 유명한 올레길도 있고 한라산 둘레길도 있고 걸으멍 쉬멍 여행하고픈 사람에겐 최적화된 여행지. 걷는건 좋아하지만 더운건 싫어하는 아이러니한 취향 때문에 주로 밤에 동네... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕.월정 지질트레일",
		"postdate": "20141027",
		"link": "https://blog.naver.com/chungbori624?Redirect=Log&logNo=220163462159",
		"contents": "",
		"description": "오늘도 빛나는 , 구름 한 점 없는 제주하늘 감사한 맘으로 또 한 주를 즐겁게 달려볼까 해요 ^^ 25일 토욜 아름다운 김녕리로 지질트레일(길열림행사)행사에 다녀왔어요 김녕에서 월정에 이르는 마을 곳곳을 둘러... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "28.[2015.3.15] 김녕~월정 지질트레일...",
		"postdate": "20150317",
		"link": "https://blog.naver.com/polichul?Redirect=Log&logNo=220302965474",
		"contents": "",
		"description": "김녕-월정 지질트레일...지난주 산방산~용머리 해안 지질트레일 B코스의 영향으로 이번에도 지질트레일 코스로~~ 출발이지 도착 지점인 김녕어울림센터. 총 14.5키로의 적당한 거리와 바다, 들, 샘물, 굴, 그리고..... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주도 축제 2015 지오페스티벌 김녕 월정 지질트레일",
		"postdate": "20151115",
		"link": "https://blog.naver.com/velyworld?Redirect=Log&logNo=220539982967",
		"contents": "",
		"description": "제주도 축제 2015지오페스티벌 김녕 월정 지질트레일에 다녀왔어요 ♥ 안녕하세요. 조사랑입니다.... 지역의 김녕, 월정 지질트레일 성산일출봉 지역의 성산, 오조 지질트레일 총 3개의 지질트레일이... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "동굴 위에 집과 밭이 있는 김녕·월정 지질트레일",
		"postdate": "20141231",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=220225779039",
		"contents": "",
		"description": "아마 철 소재인것 같은데, 집 담벼락과 옥상벽에 달린 작품들이 넘 예뻤어요.^^ &lt;김녕-월정 지질트레일 표시&gt; 중간중간 남은 거리가 적혀 있는 안내판도 있어요. 올레길이든 트레일 코스든 걸을 때 마다... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "1. 김녕-월정 지질트레일",
		"postdate": "20160227",
		"link": "https://blog.naver.com/blahblah____?Redirect=Log&logNo=220639746287",
		"contents": "",
		"description": "김녕 어울림센터가 김녕-월정 지질 트레일의 시작이자 끝이 되는 곳이다. 아침에 게스트하우스 나서면서 오늘은 날이 흐려도 춥지는 않아서 다행이다- 얘기했더니만 바다로 나오니 역시나 바람이 많이 부는... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "동굴 위에 마을이? 김녕‧월정 지질트레일",
		"postdate": "20141110",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=220176576962",
		"contents": "",
		"description": "전의 두 지질트레일에서는 화산섬의 수려한 경관이 시선을 사로잡는 반면 김녕‧월정지질트레일에서는 척박한 환경 속에서도 삶을 일궈온 제주사람들의 강인한 삶의 자취가 인상적입니다. 쪽빛 바다를 앞에 둔... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "“거친 용암대지로 만들어진 지질공원...김녕·월정 지질트레일... ",
		"postdate": "20191003",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221666672161",
		"contents": "",
		"description": "“거친 용암대지로 만들어진 지질공원...김녕·월정 지질트레일 행사” 오는 10월 3일부터 6일까지 김녕리와 월정리 일대서 개최 고길림 세계유산본부장 “모범적인 지질트레일 대표장소 만들기 지속적 노력”... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕 월정 지질트레일",
		"postdate": "20190728",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221598291729",
		"contents": "  김녕 월정 지질트레일   제주도 여행을 가면 제주 올레길을 많이 걷는다.예전에는 제주도 올레길을 다 돌파해야지하는 목표를 가졌는데어느 순간 목표에만 집중하여 그 순간을 즐기지 못해서 6코스까지 걷고  올레길 걷기를 잠시 멈추고 있었다.   제주도 사는 지인이  김녕에 김녕 월정 지질트레일 코스가 있다고 알려주어걸을 수 있는만큼 걸어보고 싶어서 배낭 메고 물 하나 챙기고 카메라 들고 사박사박 걸었다.   #김녕월정지질트레일 은 제주 구좌읍 김녕리의 김녕어울림센터가 출발지점이자 종착지점이다.화산섬 제주의 4개의 지질 트레일 코스 중 하나인 김녕 월정 지질 트레일총 길이는 약 14.6km이며마을길을 따라 걷는 드르빌레길 바닷가를 따라 걷는 바당빌레길로 나뉜다.김녕은 금속 공예 벽화마을로 유명하며마을 곳곳에 특색있는 조형물이 설치되어 찾아보는 재미가 있다.   김녕 성세기 해변으로 가는 길은 제주 올레길 20코스이기도 하여곳곳에 올레길 표식이 묶여 있다.   김녕 주민이 알려준대로 김녕 해변가를 따라 걷다보니포토존으로 설치된 형형색색 칼라 의자가 보인다.파란 바다를 배경으로 두고 사진 찍기에 좋지만제주도에 갈 때마다 비가 와서 날씨가 좋지 않은게 조금 아쉬웠다.   김녕 바다로 내려가는 길김녕 주민들이 한창 바닷가에서 일을 하고 있는게 보인다.   비가 와서 바닥이 미끄럽고 특히 현무암 바위가 많아서 다칠 것 같아바닷길 대신 마을길을 택했다.   높지 않은 담을 사이로 두고 집들이 빼곡하게 들어선 김녕가끔씩 동네 어르신들을 마주치게 되어안녕하세요 인사를 건네면 친절하게 잘 받아주시고 길도 잘 알려주신다.   동네 주민인 길냥이이 동네는 고양이도 많고 목줄 없이 돌아다니는 개 강아지들도 많이 보인다.가끔 떼로 몰려다니는 강아지를 보면 살짝 무섭기도 해서 일단 보면 피하는게 상책이다.   지질트레일 코스를 걷다보면 JEJU GEO TRAIL 이라는 나무 표식이 세워져 있어표식을 따라 방향을 잡으면 된다.   청굴물빌레용암이 쌓인 지층 아래에는 0.4~2.3m 두께의 화산 회토 퇴적층이 광범위하게 자리해 있다.이 점토층이 현무암의 틈 사이로 스며든 빗물이 해수면 하부로 유입되는 것을 막아주기 때문에해안선 부근에서는 용천수들이 풍부하게 솟아난다.   청굴물은 차갑기로 소문난 용천수로 여름철만 되면 김녕마을 사람들은 물론이고 다른 마을에서도 병을 치료하기 위해 모여들어주변에 이삼일씩 머물면서 물을 맞고 가곤 했다.지금은 사라졌지만 청굴물은 주변 바위틈에서 보들레기 고망낚시를 즐기는 사람들로 북적이던 곳이기도 하다.   도대불제주도 민간 등대로 등불은 해질 무렵 바다로 나가는 어부들이 켰다가 아침에 들어오는 어부들이 껐다.연료로는 생선 기름이나 송진 박힌 옹이 솔칵을 쓰기도 했으며 나중에는 석유를 이용하였다.도대불은 바닷가 마을 포구마다에 하나씩 있었는데원뿔모양 원통모양 사다리꼴모양 등 저마다 달랐다.   원래 상자 모양이었으나 1960년경 태풍으로 허물어져 버려서 지금의 원뿔 모양으로 다시 만들었다.상단 가운데에 등불을 놓기 위한 대가 박혀 있었고 집 형태의 등불 보호대가 있었다.1972년 마을에 전기가 가설되기 전가지 사용했던 근대 유적이다.      나는 김녕의 어머니입니다!   나는 김녕의 해녀입니다!제주 해녀는 잠녀라고도 불리며밭에서 김을 매지 않으면 바다에서 물질을 해야 하는 운명에 순종하며 살았다고 한다.가족을 건사하기 위해서 분만 직전 또는 직후에도 해녀일을 하며 강인한 어머니 모습을 보여주었다.   세기알 포구에서 바라본 덩개해안   비가 오는 날씨지만김포 성세기 바다의 물은 옥색을 띄고 있다.날씨 좋을 때 성세기 해변의 물색은 더 고와서 여름에 해수욕하러 많이 찾는 곳이다.   제주 바당길 23   김녕 성세기 해변      빌레 용암 위에 모래가 쌓여 만들어진 성세기해변은 김녕해수욕장이라 불린다.거대한 풍력 발전기가 돌아가고 있어 멀리서도 김녕의 랜드마크처럼 눈에 바로 들어온다.여름에는 해수욕은 물론이고 다양한 여름 액티비티를 즐기기 위해 많은 사람들이 찾는다.   김녕해수욕장을 넘어 월정리 해수욕장으로 가는 길이 아주 멋지다고 하는데갑자기 폭우가 쏟아져서 아쉽게도 멈춰야했다.다음에 날씨 좋을 때 이어서 계속 걸을 예정이다.   VISIT JEJU 사이트에서  김녕 월정 지질 트레일 단축코스를 발견했다.일반 코스 14.6km가 부담스러우면 단축 코스 4.7km도 괜찮을 것 같다.   지질 트레일 코스가 있는 곳에는 GEO HOUSE로 추천하는 게스트하우스가 있다.김녕 내에도 여러 개의 JEJU GEO HOUSE 게하가 있으니 검색해서 자신에게 맞는 숙소를 정하면 된다.걷기를 좋아해서 제주 올레길과 지질 트레일을 좋아한다.무리해서 걷기 보다는 내 페이스에 맞게 걸어야 건강에도 도움이 되고안전하게 걷기를 끝마칠 수 있다.그래서 제주도 가면 시간과 체력이 뒷받침해준다면 올레길과 지질트레일을 하나씩 걸어보고 싶다.느리게 느리게 걷다보면 제주도만의 아름다운 자연 경치를 오롯이 느낄 수 있고마주치는 동네 주민들과 이야기도 하고비록 날씨는 좋지 않았지만 김녕 월정 지질 트레일 구간을 재밌게 걸었다. 김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리   ",
		"description": "#김녕월정지질트레일 은 제주 구좌읍 김녕리의 김녕어울림센터가 출발지점이자 종착지점이다. 화산섬 제주의 4개의 지질 트레일 코스 중 하나인 김녕 월정 지질 트레일 총 길이는 약 14.6km이며 마을길을 따라... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주 김녕 월정 지질트레일 길열림 행사- 새로운 제주의 길",
		"postdate": "20141028",
		"link": "https://blog.naver.com/inchos?Redirect=Log&logNo=220163749941",
		"contents": "",
		"description": "&lt;김녕 월정 지질트레일&gt; 길열림 행사였습니다. 지질트레일은 &lt;세계지질공원&gt;으로서의 제주의 위상을 더... 김녕, 월정이 구석구석에 이렇게 재미있는 곳이 많았는지 예전에는 왜 미처 몰랐을까요. ㅠ ㅠ 역시 안... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕-월정 지질트레일 : 바당밭, 빌레왓을 일구는 동굴 위... ",
		"postdate": "20160203",
		"link": "https://blog.naver.com/mcstkorea?Redirect=Log&logNo=220617287777",
		"contents": "",
		"description": "바로 지난 11월 25일 길열림 행사를 시작으로 개방된 ‘김녕-월정 지질트레일’이다. ▲ 김녕-월정 지질트레일 코스 ⓒjejugeopark.com 지질트레일이란? 제주도는 약 180만 년 전부터 1천년 전까지 화산활동의 흔적이... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕·월정 지질트레일 길열림 행사 25일 개최",
		"postdate": "20141013",
		"link": "https://blog.naver.com/sea100478?Redirect=Log&logNo=220148001874",
		"contents": "",
		"description": "김녕·월정 지질트레일은 2010년 첫 선을 보인 수월봉 지질트레일과 올해 4월 개통한 산방산·용머리해안 지질트레일에 이은 세 번째 코스이다. 제주관광공사는 김녕·월정 지질트레일 개발을 위해 올해 2월부터... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "170621 #제뚜 : 제주 뚜벅이 여행, 김녕월정지질트레일, 김녕금... ",
		"postdate": "20170718",
		"link": "https://blog.naver.com/babrice?Redirect=Log&logNo=221054192033",
		"contents": "",
		"description": "170621 #제뚜 : 제주 뚜벅이 여행, 김녕월정지질트레일, 김녕금속공예벽화마을, 청굴물, 카페 농띠 제뚜... 그냥 보는 건 좋은데 ㅠㅠ 김녕지질트레킹 코스 걷다가 풀려 있는 큰 강아지 보고 한참을 돌아가는... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "혼자 제주도 여행 제주도에서 살아보기:) 김녕월정 지질트레일... ",
		"postdate": "20150306",
		"link": "https://blog.naver.com/kimhyobean?Redirect=Log&logNo=220291991935",
		"contents": "",
		"description": "안녕하세요 제주콩입니다 김녕성세기해변쪽도 주변에 딱히 뭐가 없기에 예쁜 바닷물 한참 쳐다보다... 보니 월정리 해변이 가깝네요 ㄱㄱ 오오 길이 닦여져 있네요 !! 김녕 월정 지질트레일! 호홋 뜻밖의... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "(김녕해수욕장에서 백패킹) #4 - 김녕, 월정 지질트레일을 걷다",
		"postdate": "20151215",
		"link": "https://blog.naver.com/eriogena?Redirect=Log&logNo=220567217761",
		"contents": "",
		"description": "쩝, 한 정거장 걸어가야 될 판인데 눈 앞에 띄인 &lt;김녕, 월정 지질트레일&gt; 안내판. 김녕 야영장에 바로 가서 텐트 치고 쉬느니 좀 걸어볼까라는 의견이 맞아 지질트레일 일부를 걷기 시작했다. 김녕, 월정... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "[제주 당일치기 여행]올레 20코스/지질 트레일 김녕-월정코스... ",
		"postdate": "20151130",
		"link": "https://blog.naver.com/rinagirl?Redirect=Log&logNo=220553482283",
		"contents": "",
		"description": "김녕/월정 지질트레일 지질트레일... 지질트레일... 순간 이상한 생각이 스치면서 황급히 검색을 해봤다. 옹...역시나였다. 나는 올레20코스가 아니라 지질트레일 코스를 온 것이다. 올레를 상징하는... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주올레20코스와 만나는 김녕월정지질트레일 (세기알해변... ",
		"postdate": "20180301",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=221219400570",
		"contents": "",
		"description": "김녕월정지질트레일 전체 코스김녕리와 월정리 마을을 크게 도는 코스 14.6km를 걷는데 4~5시간... 만나는 김녕월정지질트레일 짧은 코스 마무리 마을마다 탐방코스와 트레일을 만드는건 좋은데 관리 좀... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "[김녕,월정 지질트레일 길열림행사] -제주도10월 가볼만한곳... ",
		"postdate": "20141024",
		"link": "https://blog.naver.com/2runnaln?Redirect=Log&logNo=220158341584",
		"contents": "",
		"description": "[김녕,월정지질트레일길열림행사]-제주도10월가볼만한곳,제주도10월축제,제주여행정보 김녕,월정... 김녕월정 지질트레일 길트임행사 상세정보 김녕월정 지질트레일 셔틀 운행시간 이미지는 모두... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "북제주의 새로운 볼거리, 김녕 월정 지질트레일(2)",
		"postdate": "20141104",
		"link": "https://blog.naver.com/hnskwoo?Redirect=Log&logNo=220168205871",
		"contents": "",
		"description": "제주 지질트레일이 개통한 지금, 진빌레 구역은 척박한 돌밭을 일구던 농부들 대신 외지에서 몰려온 관광객들의 알록달록한 등산복으로 뒤덮이고 있다. ◇ 월정해변 = 출발점에서 9.2km 떨어진 월정해변에는... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "1월 제주도 겨울여행-9일차 김녕·월정 지질트레일 부근 방파제... ",
		"postdate": "20161120",
		"link": "https://jongs.tistory.com/497",
		"contents": "",
		"description": "반응형 [제주특별자치도] 1월 제주도 겨울여행-9일차 김녕·월정 지질트레일 부근 방파제 파도 풍경 ▼ 제주도 9일차 여행을 영상으로 만나 볼 수 있습니다. ^^ 이호테우해변, 함덕리 정주항, 촌촌해녀촌 옆... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕,월정 지질트레일",
		"postdate": "20151107",
		"link": "https://blog.naver.com/yhee6504?Redirect=Log&logNo=220532096199",
		"contents": "",
		"description": "★김녕 월정 지질트레일-바당밭,빌레왓을 일구는 동굴 위 사람들의 이야기 길 ★오늘 내가 걸은 길은... 오늘 김녕-월정 지질트레일 기념품 멀티두건지질트레일 이정표민간등대, 옛 등대...청굴물...맑은... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "&lt;2019 제주도 세계지질공원 김녕·월정 지질 트레일 행사&gt;",
		"postdate": "20190930",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221664146276",
		"contents": "제주도의 신비롭고 놀라운 지질의 가치를 알아볼 수 있는 '제주도 세계지질공원 김녕,월정 지질 트레일 행사'  제주시 구좌읍 김녕리와 월정리 일대에서 10월 3일부터 4일간 '제주도 세계지질공원 김념,월정 지질 트레일 행사' 가 개최됩니다!   '바당밭, 빌레왓 일구는 동굴 위 사람들의 이야기 길' 이라는 주제로 진행이 되는 김녕·월정 지질 트레일 행사! 이번 행사는 김녕리, 월정리 길을 걸으며, 선사시대부터 지금까지 거센 바람을 견디고 거친 용암 대지를 일구며 살아온 마을 사람들의 이야기를 엿볼 수 있는 기회가 될 장이    개막 당일에는 식전행사로 김녕리 전통행사 '돗제'가 열릴 예정이에요. '돗제'란 돼지를 잡아 신에게 바치는 의례의 일종으로 마을 사람 모두가 함께 나누고 공유하는 공동체 문화축제를 말해요.  이 밖에도 지역 주민이 직접 준비한 전통공연 '멸치 후리기', 가수 강수지의 축하 공연과 함께 트레일 코스 사진 공모전 등 다양한 프로그램을 진행하여 방문객은 물론 마을 사람들 모두 즐길 수 있는 자리를 마련했답니다.     지역주민과 함께 문화와 더불어 김녕, 월정리 지질 코스를 알 수 있는 이번 행사에 많은 관심과 참여 부탁드릴게요!        ",
		"description": "제주도의 신비롭고 놀라운 지질의 가치를 알아볼 수 있는 '제주도 세계지질공원 김녕,월정 지질 트레일 행사' 제주시 구좌읍 김녕리와 월정리 일대에서 10월 3일부터 4일간 '제주도 세계지질공원 김념,월정 지질... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주 김녕 청굴물 (김녕 지오트레일)",
		"postdate": "20220306",
		"link": "https://blog.naver.com/ksn1665?Redirect=Log&logNo=222661025954",
		"contents": "",
		"description": "더불어 김녕, 월정을 가로지르는 지질 트레일 도보여행 코스도 좋아 보이고 멀리 김녕 풍력 단지가 보이네요 함께 둘러보아도 좋은 드라이브 코스지요 마을의 좁은 길을 따라가면 바닷가에 몇 대 주차할 공간이... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕.월정 지질트레일_ 두번째 이야기",
		"postdate": "20150130",
		"link": "https://blog.naver.com/sesy1714?Redirect=Log&logNo=220257391572",
		"contents": "",
		"description": "김녕본향당김녕교회깨 말리는 풍경. 금룡사입산봉 오름에 오르려다 지인을 월정리에 만나기로 해서 시간이 지체 될까봐 건너 띄었다. 성세기당조른빌레길구좌체육관김녕밭담길드르빌레길제주감자 정말... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "(제주 올레 20코스/김녕-월정 지질트레일) 아이와 걷고픈 길... ",
		"postdate": "20150113",
		"link": "https://blog.naver.com/jeju_baram?Redirect=Log&logNo=220238724672",
		"contents": "",
		"description": "제주의 속살을 따라 걷는다는 김녕 -월정 지질 트레일이 10월 중순에 코스가 오픈을 하고 그 트레일과 올레20코스가 접목된 마을 안 코스를 따라 걷다보면 제주 해녀와 김녕 바다를 모티브로 한... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주 김녕,월정 지질트레일에 다녀왔습니다.",
		"postdate": "20141108",
		"link": "https://blog.naver.com/wonsuck58?Redirect=Log&logNo=220175450632",
		"contents": "",
		"description": "제주 김녕,월정 지질트레일에 다녀왔습니다. 이곳은 제주에서 바다,모래 빛깔좋기로 소문난 곳이기도 합니다. 제주관광공사에서 주관했습니다. 제주,서귀포시에서 각각 셔틀버스로 이곳까지 태워주었습니다.... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕, 월정 지질트레일 지도와 용암동굴",
		"postdate": "20150828",
		"link": "https://blog.naver.com/susu0221?Redirect=Log&logNo=220464625973",
		"contents": "",
		"description": "김녕 월정지역은 거문오름 용암동굴계에 속하는 만장굴 및 다양한 용암동굴 위에 형성된... &lt;아래 사진들을 클릭하면 확대해서 보실 수 있습니다.&gt; 김녕 월정 지질트레일 코스는 총 14.6km입니다.... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주올레20코스시작점/지질트레일/김녕월정지질트레일/김녕해... ",
		"postdate": "20191127",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=221720284995",
		"contents": "",
		"description": "화산활동의 흔적을 그대로 보여주는 김녕월정의 지질트레일을 걸어봅니다. 김녕해수욕장, 너무 예쁩니다. 초입부터 자연의 아름다움에 푹 빠져듭니다. 맑은 하늘, 햇빛에 비치는 반짝반짝한 바다, 모래, 갈대... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "2018.09.30. [지질 트레일 7] 김녕-월정 코스",
		"postdate": "20180930",
		"link": "https://blog.daum.net/leehyojong/11792492",
		"contents": "",
		"description": "김녕-월정 지질 트레일 지질 트레일 김녕-월정 코스 ◈ 일시: 2018년 9월 30일 일요일 / 맑음 강풍 ◈ 장소: 지질 트레일 김녕-월정 코스 / 제주특별자치도 제주시 ◈ 코스: 김녕초등학교 → 구좌체육관... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "한달살기 버킷리스트 - 김녕/월정 지질트레일",
		"postdate": "20181005",
		"link": "https://blog.naver.com/shtaak?Redirect=Log&logNo=221371401140",
		"contents": "",
		"description": "하지만 김녕/월정 지질트레일이 있다는 것은 잘 알지 못하죠. 그래서 일곱번째 한달살기 버킷리스트로 김녕/월정 지질트레일을 다녀왔습니다. 김녕/월정 지질트레일은2014년 오픈되었어요.총 14.6km로 구성되어... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "보슬비 내리는 안개낀 월정 ☞ 김녕 지질트레일... ",
		"postdate": "20160717",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=220764012318",
		"contents": "",
		"description": "보슬비가 왔다리 갔다리 하는, 안개낀 , 월정 ☞ 김녕 지질트레일 ♧ 제주올레20코스 ♧ 김녕성세기 해변,,, 민물이 솟아나는 &quot; 청 굴 물 &quot; 가는곳마다, 마늘을 말리느라, 보슬비는 내리는데,,, 보슬비랑 친구하는... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "2015.06.14. 제사모 사진소모임(김녕월정지질트레일) 4.",
		"postdate": "20150620",
		"link": "https://blog.naver.com/102first?Redirect=Log&logNo=220394433367",
		"contents": "",
		"description": "제사모 사진 소모임 김녕월정 지질트레일 4 마지막. 트레일코스는 아니지만 모두들 의견을 모아 함덕해수욕장으로 향한다. 벌써 물속에 들어가는 사람들... 익숙하지 않은 카메라에 ccd 먼지들... 차이가... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주 넘나 걷기 좋은 곳, 김녕, 월정 지질 트레일",
		"postdate": "20191008",
		"link": "https://blog.naver.com/mavioso?Redirect=Log&logNo=221671432790",
		"contents": "안녕하우꽈~주말인 일요일에 원래 가고자 했던 축제가 김녕, 월정 트레일이었는데요행사가 진행되는 김녕해수욕장으로 가는 도중에 음식 냄새에 이끌려 도중에 제주음식박람회에 갔었었죠제주음식박람회를 관람하고 집으로 향하려다가 아쉬움이 남아 조금 늦은 감이 있지만원래의 목적지인 김녕해수욕장으로 목적지를 변경했습니다   부른 배를 이끌고 도착한 김녕해수욕장입니다김녕해수욕장은 정말 오랜만이네요원래 저희 가족은 동쪽에 자리를 잡을까도 고민을 많이 했었는데요동쪽 바람이 너무 거세어 이내 포기를 했네요 ㅎㅎ   언제나 느끼는 거지만 동쪽의 바다는 정말 너무 예쁘네요모래도 정말 곱고요모래가 너무 예뻐 한참을 바라보다 갑자기 불어닥친 강풍에 모래가 눈에 들어가 고생 좀 했습니다   행여나 행사가 끝이 났을까 부랴부랴 행사장으로 달려갑니다뭔가 분위기가 심상치 않은데요?   사람들이 얼마 없는 게 거의 끝나는 분위기네요음식에 눈과 입이 멀어 저희가 너무 늦은 모양입니다   체험행사도 종료가 되었지만 아들 녀석의 간절한 눈빛에 이내 못 이겼는지 허락을 해주십니다  감사합니다 :)  우드 열쇠고리 만들기 체험이에요색칠하기는 언제나 즐거운 모양입니다   천연 염색 손수건 만들기 체험입니다이 체험은 너무 늦었는지 아들 녀석의 간절한 눈빛 발사도 소용이 없습니다 ㅎㅎ   조금만 빨리 올 걸 그랬나 봅니다엄마가 이곳에 오기 전부터 꼭 해보고 싶다던 체험이었거든요가질 수 없으니 더욱 고와 보이는 색상입니다   김녕해수욕장에는 김녕, 월정 지질 트레일 행사와는 별개로 많은 사람들이 방문해 있었는데요예쁜 바다를 배경 삼아 인생 샷 담기에 여념이 없네요이번 지질 트레일 또한 해설사 동행 탐방 프로그램이 있었는데요너무 늦게 온 바람에 이미 종료가 되었네요지질 트레일 코스는 그냥 걸어도 좋지만 전문 해설가의 이야기를 들으며 걸으면 더욱 좋거든요   그래도 머나먼 동쪽나라까지 왔는데 그냥 갈 순 없지요혼자라도 걸어야겠습니다바람이 너무 부는 관계로 감기 기운이 있는 아들 녀석과 엄마는 차에 있기로 하고 저만 걷기로 합니다김녕, 월정 지질 트레일은 총 4개의 코스로 이루어져 있는데요저는 시간 관계상 짧은 A코스를 걸었습니다   해설가가 없어도 코스를 걷는 내내 안내표시와 지질 트레일 리본 덕분에 헤매지 않고 걸을 수 있었어요쪽빛 바다와 풍차 이보다 더 어울리는 조화가 또 있을까요?다시 한번 느끼는 거지만 동쪽의 바다는 너무 아름답습니다부디 오래오래 이풍경이 유지되었으면 하는 바람이에요   세기알해변입니다풍차와 푸른 바다의 아름다움을 감상할 수 있는 곳이에요멀리 서핑을 즐기는 서퍼도 보입니다   이렇게 길 곳곳에 친절하게 코스를 안내해주는 표시가 있어요   누구의 솜씨일까요?해녀 할망의 얼굴이 정말 리얼하네요김녕마을 군데군데 이런 조형물이 있어서 참 이색적이었습니다   정자 옆 돌무더기 보이시나요? 저건 도대불이라 불리는 건데요도대불은 배를 선착장으로 안전하게 유도하기 위한 신호 유적이에요1972년 마을에 전기가 들어오면서 그 기능을 상실했지만 잘 보존되고 있습니다   이곳은 조간대입니다조간대는 밀물일 때 바닷물에 잠기고 썰물일 때 드러나는 해안선 사이의 부분으로김녕, 월정 바다에서는 드넓은 조간대를 조망할 수 있습니다   올레길 리본과 지질 트레일 리본이 함께 묶여있네요제주의 돌담은 언제 봐도 예쁘지 말입니다   김녕, 월정 지질 트레일이 진행되고 있는 두 마을인 김녕마을과 월정마을은요김녕에는 '넉넉하고 편안한 마을'이라는 뜻이, 월정은 '아름다운 반달을 닮은 마을'이라는 뜻이 담겨 있데요이름만큼 예쁜 올레길을 가지고 있습니다   마을 사람들의 쉼터가 되어줄 든든한 나무도 보이네요김녕마을에는 개웃샘굴이 있는데요개웃샘굴은 죽어가는 사람도 이 물을 마시면 살아난다는 전설의 용천수가 있는 곳이에요신기하게도 여름에는 시원하고 겨울에는 따뜻한 것 또한 특징이고요시간 관계상 들르지 못하고 지나는 게 아쉽습니다   해설가의 설명 없이 그냥 걸으니 얼마 지나지 않아서 코스가 끝나가네요이리 빨리 끝날 줄 알았다면 아까 못 본 개웃샘굴 들러볼 걸 그랬나 봐요   혼자 걸으니 금세 목적지입니다좀 더 부지런 떨었으면 두 마리 토끼 다잡을 수 있었는데 아쉽네요  아쉬운 대로 김녕 바다를 한번 담아봅니다이번 김녕, 월정 지질 트레일 축제는 미완성이네요그래도 짧은 코스라도 오랜만에 예쁜 길을 걸어서 나름 만족하며 집으로 돌아갑니다언제 또 올지 모르는 동쪽나라 다음 방문 때까지 안녕~    할머니 한 분이 쪼그려 앉아 모래를 열심히 담고 계십니다문득 궁금해서 어쩐 일로 모래를 담고 계시냐고 여쭈어봅니다곧 올 태풍 소식에 밭 단도리 준비를 한다고 하시네요흠 다음 주에 정녕 태풍이 온단 말입니까?19호 태풍 하기비스 제발 오지마랏!! 김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리   ",
		"description": "김녕해수욕장에는 김녕, 월정 지질 트레일 행사와는 별개로 많은 사람들이 방문해 있었는데요 예쁜 바다를 배경 삼아 인생 샷 담기에 여념이 없네요 이번 지질 트레일 또한 해설사 동행 탐방 프로그램이... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "북제주의 볼거리, 김녕 월정 지질트레일",
		"postdate": "20141103",
		"link": "https://blog.naver.com/hnskwoo?Redirect=Log&logNo=220168203426",
		"contents": "",
		"description": "이번에는 바닷가, 그 것도 관광객들의 발길이 미치지 않던 북제주 김녕 ‧ 월정에 길이 났다. 이름하여 제주 지질트레일이다. 기존의 올레길, 둘레길, 유배길에 이어 제주의 또 다른 민낯을 볼 수 있는 길이다.... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주 김녕-월정 지질트레일 중 짧은 여정",
		"postdate": "20171130",
		"link": "https://blog.naver.com/a1k1?Redirect=Log&logNo=221152151541",
		"contents": "",
		"description": "제주 김녕-월정 지질트레일 제주에는 올레길외에도 사려니 숲길 등의 숲길, 중산간마을 둘레길, 그리고 지질트레일 등 다양한 도보여행지가 많이 만들어졌다. 김녕·월정 지역은 거문오름용암동굴계에 속하는... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕.월정 지질트레일",
		"postdate": "20180302",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221220443637",
		"contents": "",
		"description": "(금) 김녕.월정 지질트레일을 걷는다. 거리 14.6Km이며, 코스는 김녕어울림센터 출발 - 세기알해변 - 도대불 - 조간대 - 청굴물 - 게웃샘굴과 게웃샘물 - 건강빌레정원 - 본향당 - 궤네기굴과 궤네기당 - 입산봉... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕.월정 지질트레일_ 첫번째 이야기.",
		"postdate": "20150130",
		"link": "https://blog.naver.com/sesy1714?Redirect=Log&logNo=220257355424",
		"contents": "",
		"description": "월정리로 산책갈때 마다 본 김녕.월정 지질 트레일. 코스를 보니깐 올레길이 중복 되는 구간이 있어서 월정리에 출발해서 월정리로 돌아오는 구간을 선택했다. 어느 누구는 4시간 에 걷고 돌아왔다 이야기... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕 월정 지질트레일을 걷다",
		"postdate": "20150628",
		"link": "https://blog.naver.com/green_atti?Redirect=Log&logNo=220404148315",
		"contents": "",
		"description": "비온 뒤라 화창한 날씨에 바다사진 찍으러 김녕 월정 지질트레일로 고고씽~~ 김녕해수욕장 해변길 따라 걷다보면 올레길 표시를 쉽게 볼 수 있어 즐거운 마음으로 바닷가 길을 산책한 것 같아요. 짜조름한... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕 월정 트레일",
		"postdate": "20141110",
		"link": "https://blog.naver.com/8cube?Redirect=Log&logNo=220176667604",
		"contents": "",
		"description": "http://jejugeopark.com/korean/?mcode=0201&amp;gubun=A&amp;gubun2=B1#sub_content 이번에 방문한곳은 최근에 open한 김녕/월정 지질 트레일 이곳 김녕/월정 트레일은 다른 제주 올레길처럼 예쁘장하게 나무바닥등으로 깔끔하게... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "SONO calm 제주 주변가볼만한곳&lt;김녕.월정 지질트레일을 걷다&gt;",
		"postdate": "20191015",
		"link": "https://blog.naver.com/dmshineville?Redirect=Log&logNo=221678874011",
		"contents": "제주의 가을은억새와 파도가 좋은 곳입니다.#김녕.월정지질트레일을걷다.   날씨가 좋던 날우연히 김녕지질트레일을 걸어 보았습니다.#밭담#화산활동 등이 매력적이어서해설사와 함께 제주이야기를 들었습니다.   #산담이야기   제주 묘에 대한이야기들을 들으면서육지와 다른 점을 이야기 들었습니다.   안내판이 있어서자세하게 읽어 보았습니다.   지난 태풍에 당근밭이많이 피해를 입었더군요.#구좌당근   제주에서 유난히 밭담의 경치가좋더라고요.   엉성해 보이지만절대로 무너지지 않는 단단함이....   김녕 성세기 해변 주차장을 시작으로김녕마을 길을 지나 진빌레길을 사이에 둔 김녕밭담길과 월정밭담길로이어지는 길입니다.   공원에서더 자세하게 배울 수 있어요.   제주에서 만나는 방사탑 이야기도한번 읽어보세요.   제주에서 아름다운 해변으로#김녕포구 를 소개합니다.   자전거 전용도로와 함께바다를 보면서 걷게 됩니다.   바람이 불던 날유난히 바다 색깔이 예쁘더군요.   걷다가 돌탑도 만나고시원한 바람을 맞으면서 걸으니평소 자동차를 타고 지나면서 못 본 풍경이눈이 들어오네요.   가을입니다.   제주 가을여행은해변을 걸어보세요.   제주 해안에는 환해장성의 흔적이곳곳에 있지만점점 없어지고 있다네요.   이런 길들을 걸으면서해설사 선생님을 설명을 들으니예전에 몰랐던 부분을 자세하게 알게 됩니다.여행도 삶도아는 만큼 보이는 것 같습니다.   두럭산이라고 하네요밀물 때는 바닷물 속에 잠겨 있고,썰물 때도 잠깐 나타나는 제주의 5대 명산이라고 합니다.   제주올레코스와 겹치는 구간인 듯하지만지질 트레일 설명을 들으면서제주를 조금 더 알아갑니다.   가을입니다.   지질이 용암 활동으로이렇게 다양한 모습을 설명을 들었는데사진을 담느라 집중을 못 했네요.   날이 좋은 날제주의 김녕을 마을 밭담과김녕 해변을 걸어 보았습니다.   지금 제주 가을로시나브로 걸어 들어가고 있습니다.   지금 제주여행하기딱 좋은 계절입니다.   김녕포구가 눈에 들어옵니다.   유난히 바다 색깔이 좋던 날제주의 참 모습을 배워갑니다.   다음 포스팅에서책자를 보면서 더 자세하게포스팅하도록 하겠습니다.#SONO calm 제주#소노캄제주_주변관광지#김녕성세기해변#김녕월정지질트레일#대명샤인빌리조트주변관광지#제주가을여행가볼만한곳 김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리  김녕.월정 지질트레일코스의 총 길이는 12km 정도인데,크게 마을의 뭍을 가로지르며 걷는 길과바닷가를 따라 걷는 길로 이루어져 있습니다.두 길의 특징에 맞추어 '드르빌레길'과 '바당빌레길'이라이름 지었습니다.드리빌레길의 길이는 7km, 바당빌레길의 길이는 5km 쯤 됩니다.'드르'는 '들'을 ,'바당'은 '바다'를,'빌레'는 '넓적하게 퍼진 암반'을 일컫는 제주 토박이말입니다.이름에서 눈치챘겠지만 이 두 마을은온통 빌레 지대입니다.코스를 따라 걷다보면 김녕과 월정,두 마을의 드리빌레와 바당빌레를 고루 만나볼 수 있습니다.그리고 길에 따라 마을에 따라 다른 듯닮은 듯 펼쳐지고 이어지는 풍경과 독특한 사연을느껴볼 수 있습니다.제주특별자치도 세계유산본부 <김녕.월정 지질트레일> 안내책자에서 ",
		"description": "#SONO calm 제주 #소노캄제주_주변관광지 #김녕성세기해변 #김녕월정지질트레일 #대명샤인빌리조트주변관광지 #제주가을여행가볼만한곳 김녕.월정 지질트레일코스의 총 길이는 12km 정도인데, 크게 마을의 뭍을... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "2019 제주도 세계지질공원 김녕 월정 지질 트레일",
		"postdate": "20191005",
		"link": "https://blog.naver.com/ksojune?Redirect=Log&logNo=221668800509",
		"contents": "",
		"description": "신비롭고 아름다운 김녕과 월정을 지질 트레일에서 만날 수 있다. #김녕월정지질트레일 찾아가는 길 제주도 지질공원 대표명소 지질공원은 지구 과학적으로 중요하고 경관이 아름다운 장소로 교육과 관광이... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "[제주/브이로그] 제주용암해수가 잠든 이곳, 김녕-월정 지질트레일",
		"postdate": "20191220",
		"link": "https://blog.naver.com/jejulavawater?Redirect=Log&logNo=221743940315",
		"contents": " 안녕하세요! 여러분~ 용암해수 바라눌입니다!오늘은 세계지질공원 제주의 특색을 잘 보여주는이색 여행/산책 코스를 소개해드리려고 해요!동굴 위에서 살았던 제주 주민들의 삶의 터전을 느낄 수 있는 이곳,아름다운 바다와 관광맛집 등으로 인기가 많은김녕과 월정을 다녀왔습니다~김녕월정 지질트레일은 총 14.6km로트레일을 표시한 진분홍빛과 푸른빛 리본의 표식이 되어 있습니다.온통 넓적 바위(빌레) 지대로 된 두 마을을 걸어볼 수 있는 코스인데요.  김녕월정 지질트레일 코스. 출처=제주관광정보센터 월정 해변부터 시작해, 압축한 코스로 다시 짜본 일정입니다!친근한 제주의 리포터 보민의 설명과 함께 떠나볼까요~ 구좌 월정해변 → 진빌레 밭담길 → 당처물동물 → 모모언니 바다간식 → 투뮬러스 → 김녕 환해장성 → 김녕마을 → 청굴물 → 김녕 조간대  오늘의 가이드, 보민과 함께 월정리 바다 앞에서 출발!월정해변은 근 몇 년만에 엄청나게 인기가 많아져 카페거리도 만들어졌습니다.     그다음 찾은 진빌레 밭담길은 2014년 UN 식량농업기구가 제주밭담을 세계중요농업유산으로 지정하며 조성된 길입니다.진빌레는 제주어로, 긴 너럭바위를 뜻한다고 해요.     보민이 서 있는 바로 이 아래! 김녕과 월정 마을 지하에는 동굴들이 형성돼 있습니다. 당처물동굴은 2007년도에 세계자연유산에 등재됐어요.      금강산도 식후경! 맛집 탐방도 빼놓을 수 없죠~시원한 해물라면과 바삭한 문어튀김! 정말 맛있어보이지 않나요?ㅜㅜ     그 밖에도 제주의 역사를 담은 투뮬러스와어린아이 목욕탕이자 소 물 먹이던 샘물, 청굴물까지!    유네스코 세계자연유산 제주!화산섬과 바다가 만든 청정지하수가김녕 월정 지질트레일 아래 깊은 곳에 숨어있다고 해요.김녕과 월정, 수십 만년 동안 그 안에 잠들어있던 용암해수!깨끗하고 건강한 제주용암해수와 함께김녕과 월정을 걸어보는 건 어떨까요? ____________________________________________청정지하수가 된 제주바다,용암해수가 여러분의 제주와 함께합니다! 제주테크노파크 용암해수센터용암해수란? 바닷물이 화산암반층에 의해 자연여과되어 육지의 지하로 스며든 물로서 미네랄과 영양염류가 매우 풍부할뿐만 아니라 유기물 및 병원균 등이 거의없는 제주만이 보유한 지하수자원입니다. 용암해수의 특성&차이점 천연의 칼슘 마그네슘 등의 유용한 미네랄이 함유되어 있는 용암해수는 기능성 음료와 화장품 등 다양한제품군의 고부가치화를 도모할 수 있습니다. 인증브랜드 소개 “바라눌제주워터”는 바라(바다의 순우리말)와 눌(땅의 순우리말)의 결합어로서 용암해수산업단지내에서 생산된 제품에 부여되는 용암해수 인증브랜드입니다. 용암해수동영상 용암...www.jejulavawater.com ",
		"description": "오늘은 세계지질공원 제주의 특색을 잘 보여주는 이색 여행/산책 코스를 소개해드리려고 해요! 동굴... 많은 김녕과 월정을 다녀왔습니다~ 김녕월정 지질트레일은 총 14.6km로 트레일을 표시한 진분홍빛과 푸른빛... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "2015.06.14. 제사모 사진소모임(김녕월정지질트레일) 2",
		"postdate": "20150618",
		"link": "https://blog.naver.com/102first?Redirect=Log&logNo=220394416722",
		"contents": "",
		"description": "제사모 사진 소모임 김녕월정 지질트레일 2. 제주도 이제 비상인가보다. 메르스... 참 어려운 현실이다. 변명과 무책임이 해결의 실마리인지. 질러놓고 아니면 말고, 뻔뻔함들... 달을 가리키지만 끝까지 달이아닌... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "2015.06.14. 제사모 사진소모임(김녕월정지질트레일)",
		"postdate": "20150618",
		"link": "https://blog.naver.com/102first?Redirect=Log&logNo=220394409538",
		"contents": "",
		"description": "김녕 마을의 벽화? 그림이 아니니 벽화라고 하긴 그런가? 금속 공예로 벽을 장식한... 특색있는 모습도 볼 수 있었다. 월정리야 많이 알려져 이제는 발길을 뜸하게 된 곳이지만... 좋은 모습, 잘 가꾸어진, 다시오고... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "화산섬 제주 산방산용머리해안 지질트레일 탐방",
		"postdate": "20220211",
		"link": "https://blog.naver.com/lky94312?Redirect=Log&logNo=222644809959",
		"contents": " 제주 산방산 전경제주도는 섬 전체가 화산섬으로 유네스코 세계지질공원에 등록되고 국가지질공원으로 선정된 곳이다. 그중 지질자원과 함께 인근 마을의 역사·문화·생활 등 다양한 이야기를 접목시켜 만든 도보길이 있는데 지질트레일이다. 제주의 지질트레일로 조성된 곳은 산방산·용머리해안 지질트레일, 수월봉 지질트레일, 만장굴 지역의 김녕·월정 지질트레일, 성산일출봉 지역의 성산·오조 지질트레일 등이 있는데, 그 중 산방산·용머리해안 지질트레일에 대해 알아 보고자 한다. 산방산 지질트레일 코스태초의 제주와 조우하는 탐방로불리는 산방산·용머리해안 지질트레일은 ▷용머리 해안을 중심으로 산방산을 둘러보는 4km의 A코스 ▷사계포구를 돌아 마을 안길을 지나는 2.5km의 B코스 ▷황우치해변을 따라가는 C코스(5.7km) 등 총 3개의 코스로 구성돼 있다. 코스의 주요 포인트로는 ▷A코스의 하멜전시관, 용머리 응회환, 산방굴사 ▷B코스의 설쿰바당 모래길, 용천수와 밭담, 사계포구 용암언덕 ▷C코스의 황우치 해변, 소금막 용암, 화순 금모래해변, 주슴길 곶자왈 등이 있다탑방코스 주요 포인트 유체꽂 전경의 산방산산방산조면암질안산암으로 구성된 전형적인 종상화산으로, 산 가운데 뚫린 자연 석굴이 있어 산방산이라는 이름이 붙여졌다. 약 80만 년 전에 형성된 것으로, 다른 화산과는 달리 정상에 분화구가 없는 용암돔 형태를 하고 있다. 산방산은 2011년 문화재청 명승 제77호로 지정되었다.  용머리해안산방산 아래쪽에 자리잡은 용머리해안은 용이 머리를 들고 바다로 들어가는 자세를 닮았다고 해서 붙여진 이름이다. 이는 한라산과 용암대지가 만들어지기 훨씬 이전에 일어난 수성화산 활동에 의해 형성된 응회환으로, 땅 속에서 올라오던 마그마가 물을 만나 격렬하게 반응하면서 분출된 화산재로 만들어졌다.  하멜상선 전시관하멜전시관1653년 하멜 일행이 탄 네덜란드 무역선이 난파된 채 제주로 표류했으며, 이때 구조됐던 하멜은 조선을 떠난 뒤 <하멜표류기>란 이름으로 책을 출판하면서 서양사회에 최초로 한국을 알리게 됐다. 2008년 개관한 하멜전시관은 당시 난파한 배를 재현하고 관련 자료를 전시한 곳이다.  선방굴사산방굴사 산방굴사는 산속의 방에 절이 있다는 뜻에서 붙여진 이름으로, 해발 약 130m 지점에 위치해 있다.  이곳에는 날과 관계없이 낙숫물이 떨어지는데 이를 가리켜 산방산의 여신인 '산방덕'의 눈물이라고도 한다.  사계포구 용암언덕과 황우치 해변 설쿰바당 모래길 끝에 형성된 낮은 용암언덕으로, 이 언덕 주변에는  둥근 형태로 아래로 오목한 지형들이 발달돼 있다. 황우치 해변은 파도와 바람에 쌓인 모래지층을 볼 수 있을 뿐만 아니라 용머리해안에서 파도에 침식되고 퇴적된 지층들을 함께 비교하면서 관찰할 수 있다. 화순금모래해변화순금모래해변·사근다리 응회암 화순금모래해변은 용천수와 바닷물이 만나는 곳으로 금빛 모래가 많다고 하여 붙여진 이름이며, 사근다리 응회암은 제주도 형성 초기에 만들어진 수성화산체의 일부를 볼 수 있는 곳이다. [네이버 지식백과] 트레킹을 마치고 돌아오는 길에 인근 산방산탄산온천에서 온종일 걷느라 쌓인 피로를 풀면 좋다.  ",
		"description": "제주의 지질트레일로 조성된 곳은 산방산·용머리해안 지질트레일, 수월봉 지질트레일, 만장굴 지역의 김녕·월정 지질트레일, 성산일출봉 지역의 성산·오조 지질트레일 등이 있는데, 그 중 산방산... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕.월정 지질트레일",
		"postdate": "20160419",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220688013745",
		"contents": "",
		"description": "물때에 맞춰 확인하러 가볼까나~ㅋㅋㅋ 김녕.월정 지질트레일 14.6키로 5시간 소요. 하지만 느림보인 난 7시간 소요. 원점회귀라 김녕어울림센터 출발...도착 버스를 이용한다면 일주버스(701,702)를 타고... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕.월정 지질트레일 길열림 행사 개최",
		"postdate": "20141030",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220166518706",
		"contents": "",
		"description": "김녕.월정 지질트레일 길열림 행사 개최 25일 지역주민과 관광객 등 2천여명 참가 김태홍 기자 | *******@*****.*** http://www.newsje.com/news/articleView.html?idxno=56141 제주시 김녕에서 지질트레일 개막식 및 길 열림... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕 월정 지질트레일, 온통 빌레 지대",
		"postdate": "20190424",
		"link": "https://blog.naver.com/jejumontour?Redirect=Log&logNo=221521275027",
		"contents": " 김녕 월정 지질트레일, 온통 빌레 지대   제주도의 김녕과 월정 지역은 거문오름 용암동굴계에 속하는 만장굴 및 다양한 용암동굴 위에 지어진 마을입니다.땅 위로는 거대한 빌레(너럭바위)가 자리 잡고 있어 척박한 땅을일구며 살아간 지역 주민들의 생활모습 및 농경, 어로, 민속 문화를접할 수 있는 곳이기도 합니다.     김녕 월정 지질트레일 코스의 총 길이는 14.6km 정도인데, 크게 ‘마을의 뭍을 가로지르며 걷는 길’과 ‘바닷가를 따라 걷는 길’로이루어져 있습니다. 두 길의 특징에 맞추어 ‘드르 빌레 길’과 ‘바당 빌레 길’이라이름을 지었는데요. 드르 빌레 길의 길이는 9km 이고, 바당 빌레 길의 길이는5km 정도 됩니다. ‘드르’는 ‘들’, ‘바당’은 ‘바다’, ‘빌레’는 ‘넓적하게 퍼진 암반’을일컫는 제주 토박이 말입니다.     두 이름을 비추어보면 이 두 마을은 온통 빌레 지대라는 것을 알 수 있습니다.김녕 월정 지질트레일을 따라 걷다 보면 김녕과 월정, 두 마을의 드르 빌레와바당 비레를 고루 만나볼 수 있습니다. 길 따라, 마을에 따라 다른 듯 비슷한풍경과 독특한 사연을 느껴볼 수 있습니다.이렇게 걷다 보면 곳곳에서 김녕 월정 지질트레일이라 쓰인 진분홍 빛과푸른 빛의 리본이 길을 안내하고 있으며, 갈래 길을 만나더라도 리본이 있는곳을 따라 가면 됩니다. 빠른 걸음으로도 김녕 월정 지질트레일은 3시간이넘는 긴 거리이지만, 둘러보고 살펴 볼게 많은 곳이라 좀 더 시간을 넉넉히잡고 오시면 좋습니다.<출처 : 비짓제주>    ",
		"description": "김녕 월정 지질트레일을 따라 걷다 보면 김녕과 월정, 두 마을의 드르 빌레와 바당 비레를 고루 만나볼 수 있습니다. 길 따라, 마을에 따라 다른 듯 비슷한 풍경과 독특한 사연을 느껴볼 수 있습니다. 이렇게... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주도여행 반려견동반여행 김녕월정지질트레일",
		"postdate": "20191204",
		"link": "https://blog.naver.com/sailorsun80?Redirect=Log&logNo=221726585596",
		"contents": "2019년 10월 31일 전날 성산오조지질트레일 길이 너무 좋았어서 이번에는 김녕월정지질트레일 도전!성산오조리 쪽보다는  이정표가 잘되어있었으나... 역시나 올레길과 이정표가 섞여있어서 헷갈림 #김녕해수욕장에 주차를 하고 이정표를 따라 출발!!! 지도상 왕복 약 18km 정도였어서 걱정은 되었으나 전날 12~3km 정도 걸었던것 같아... 차차 토토가 해낼수 있을꺼라 믿고 우선 고고고시작은 마을을 도는 코스였는데....시작부터 넘 힘을뺐다.ㅠ.ㅠ생각보다 마을에 볼게 없었고 올레길 이정표를 따라 걷다 보니 완젼 뺑뺑 돌고.. 11월이 되었지만 날씨는 뜨거워지기 시작해서 ... 강쥐들이 아스팔트 걷기를 거부 ㅠ.ㅠ.결국  마을을 한시간 가량 돌다 중간코스 빼고 #월정리로 갔다가 돌아오기로!해안을따라 걷기.. 김녕에서 시작은 좋았습니다~ 차도로 걷는게 아닌 해안가 올레길따라 걷고 풍경도 넘 좋았어요 물때가 안맞아 맨발투혼! 걷고 걷기..이때까진 좋았는데.ㅠ..ㅠ대부분의 길들이 차도옆으로 걷는 길이어서..소리에 무척 예민하신 차차덕분에!!(자동차가 달리면 절대 걷지 못하고 주자 앉아버리는 차차 하......)정말 개고생했어요  약 2시간정도 걸어서 겨우 월정리도착!약 12시경쯤 도착했어요.. 강쥐들이 넘 지쳐서 우선 편한곳에서 쉬게 해주는게 0순위!월정리 애견동반 식당 검색해서 #포케트럭 이란곳을 갔습니다.해안쪽이 아니라 안쪽에 있어서 힘들었네요.ㅠ.ㅠ이름이 트럭이라 정말 하와이에서 유명한 새우트럭을 생각하며 야외구나! 하고 갔었는데!!새로지은 건물 2층이더라구요   우선 힘드니까 들어가는걸로 그리고 우리는 #월정리 에서 유명한 당근케잌 을먹으러 가자! 내부 넘 깔끔하고 상주견들도 얌전하더라구요..문제는 저희강쥐들이 짖고 난리를쳐서.ㅠ.ㅠ 참 죄송했던...애견동반 가능한 식당이고 저희밖에 없어서 그랬는지 더 죄송스러운....그래도 차차 토토 물도 마시고 싸온 간식먹으며 좀 쉬었네요  포케와 탄탄면?을 주문했는데 생각보다 양이 넘 많아서!! 밥은 다 못먹었네요.. 가격은 저렇게 두가지 메뉴 시켜서 25000원 정도 계산했던것 같아요.아~ 정말 하와이의 포케 맛이다는 아니였지만  너무 걸어서 지쳐있는 저희에게는 꿀맛!너무 배불러서 당근케잌 먹으러 코앞까지 갔다가 구경만하고 다시 돌아가기로!어디로? 차가 주차되어있는 김녕해수욕장으로 하..힘들다..  저와 차차의 모습같네요 ㅋㅋㅋㅋ  차도에선 거의 끌려왔던 차차   11월에 제주 갈대 너무 멋지죠?   이렇게 겨우 걸어서 도착 하니 4시!!  총 걸은 거리가 18.5 km 정도...ㅠ.ㅠ강쥐들이 너무 지쳐서 빨리 숙소로 돌아갔네요..이날 차도를 걸어서 너무 스트레스를 받았는지 차차는 숙소도착하니 토를 하더라구요...  흑.... 그후에 토토도 힘들었는지 토...탈수올까봐 물먹이고.ㅠ.ㅠ넘 힘이 넘치는 엄마 만나 너네가 고생이구나 ㅋㅋㅋㅋ남표니가 휴가 온게 아니라 군대온거 같다고 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이날 차차가 차도에서 몇시간을 걸어서 이제 잘걷겠구나 싶었는데 왠열! 트라우마 생기셨는지 차만보면 쌩난리..사랑한다..미안하다...쏘리ㅠ.저희 강쥐들이 쉽독이라  한체력하는데 ..이날은 힘들었나봐요~그래도 풍경은 최고였어요!!!! ",
		"description": "2019년 10월 31일 전날 성산오조지질트레일 길이 너무 좋았어서 이번에는 김녕월정지질트레일 도전! 성산오조리 쪽보다는 이정표가 잘되어있었으나... 역시나 올레길과 이정표가 섞여있어서 헷갈림 #김녕해수욕... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "2019 제주도 세계지질공원 김녕/월정 지질 트레일 행사",
		"postdate": "20190930",
		"link": "https://blog.naver.com/dosods?Redirect=Log&logNo=221664163337",
		"contents": "10월 3일부터 10월 4일간 진행되는<2019 제주도 세계지질공원김녕·월정 지질 트레일 행사>많은 관심과 참여 부탁드릴게요.    제주 지질의 가치를 알 수 있는 기회! <2019 제주도 세계지질공원 김녕·월정 지질 트레일 행사>제주도의 신비롭고 놀라운 지질의 가치를 알아볼 수 있는 '제주도 세계지질공원 김녕,월정 지질 트레...bit.ly                #제주도 #제주시 #세계지질공원 #김녕 #월정 #지질 #지질트레일행사 #트레일행사 #돗제 #사진공모전 #JEJU #UNESCO #유네스코 #세계자연유산 #제주세계자연유산센터 ",
		"description": "10월 3일부터 10월 4일간 진행되는 &lt;2019 제주도 세계지질공원 김녕·월정 지질 트레일 행사&gt; 많은 관심과 참여 부탁드릴게요. &lt; &gt; #제주도 #제주시 #세계지질공원 #김녕 #월정 #지질 #지질트레일행사... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "[제주관광] 김녕,월정 지질트레일 코스주변 걷는 길~",
		"postdate": "20150816",
		"link": "https://blog.naver.com/alslwlsthf?Redirect=Log&logNo=220452332703",
		"contents": "",
		"description": "되도록이면 김녕 월정 지질트레일 코스를 따라 다녀보는 것도 아주 좋을 것 같습니다.! 마을 지하에는 만장굴과 김녕굴, 용천동굴 같은 용암동굴도 있고 월정리 카페는 특히 엄청나게 예쁘답니다! 좋은 여행... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "동굴 위 사람들의 이야기길! 김녕·월정 지질트레일 드르빌레길",
		"postdate": "20150617",
		"link": "https://blog.daum.net/cheonym/16507236",
		"contents": "",
		"description": "거문오름용암동굴계 , 구좌읍 김녕리 , 구좌읍 월정리 , 김녕·월정지질트레일 , 드레빌레길 , 제주 유네스코 세계지질공원 , 하도어촌계펜션 『 제주 유네스코 세계지질공원 』 과거로부터 배우고 익혀서... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "[김녕 월정 지질트레일 개막행사]-10월 25일(토)",
		"postdate": "20141022",
		"link": "https://blog.naver.com/nana8897?Redirect=Log&logNo=220158096012",
		"contents": "",
		"description": "[김녕 월정 지질트레일 길 열림행사]가 이번주 토요일 김녕 어울림센터에서 열립니다. 아침 9시... 알려진 김녕, 월정의 아름다운 해변 풍경과 제주의 밭담을 원형 그대로 만날 수 있죠. 이 지질트레일은 총 14.... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "2014.10.25(토요일 ) 김녕, 월정 지질트레일 길열림행사",
		"postdate": "20141020",
		"link": "https://blog.naver.com/wooriairline?Redirect=Log&logNo=220156147075",
		"contents": "",
		"description": "2014.10.25(토요일 ) 김녕, 월정 지질트레일 길열림행사 지질공원은 과학적 중요성, 희귀성, 아름다움을 지닌 지질 현장으로서 지질학적 중요성뿐만 아니라 생태학적, 고고학적, 역사적, 문화적 가치도 함께... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "[제주의 길] 동굴위 사람들의 이야기 &quot;김녕,월정 지질트레일&quot;",
		"postdate": "20161223",
		"link": "https://blog.naver.com/jejusopoong?Redirect=Log&logNo=220893383669",
		"contents": "",
		"description": "오늘은 김녕.월정 지질트레일을 포스팅한다. 온종일 비가 내렸지만 폭우는 아니어서 그런대로 한손으로 우산쓰고 한손으로 사진찍고 하면서 걸었던 길이다. 총 14.6킬로, 약 5시간 소요되었다. 성산,오조... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "&lt;제주 김녕·월정 지질트레일 코스를 아시나요&gt;",
		"postdate": "20141021",
		"link": "https://blog.daum.net/thfqlc6101/16161",
		"contents": "",
		"description": "제주관광공사는 25일 김녕어울림센터에서 '유네스코 세계지질공원 핵심마을 활성화사업'의 하나로 개발된 '김녕·월정 지질트레일 개통식' 행사를 연다고 21일 밝혔다. 정부가 주관하는 '지방자치단체간... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주도 지질트레일 # 김녕-월정 지질트레일 여행정보 !",
		"postdate": "20170517",
		"link": "https://blog.naver.com/jejuwooricom?Redirect=Log&logNo=221008009747",
		"contents": "",
		"description": "확인하시면 될 것 같습니다~) 김녕 · 월정 지질트레일 코스 지도 / 소요시간 ▲ 일반코스 5시간 소요 - 단축코스 1시간 30분 소요 김녕-월정 지질트레일에 속한 김녕 성세기 해변 풍경 ▲ 김녕 - 월정... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주 지질트레일 코스② - 김녕·월정 트레일",
		"postdate": "20150709",
		"link": "https://blog.naver.com/ariarinh?Redirect=Log&logNo=220415151373",
		"contents": "",
		"description": "있는 김녕·월정 지질트레일을 만나볼까요? 지질트레일 100배 즐기기 TIP! 첫째, 파랑과 분홍으로 이루어진 리본과 방향 표시기를 찾아 이동하고, 각 포인트마다 설치된 해설판을 참고한다. 둘째, 마을 주민이 직접... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "지질트레일에서 만날수 있는 김녕성세기해변입니다.",
		"postdate": "20151123",
		"link": "https://blog.naver.com/mincool7?Redirect=Log&logNo=220547295892",
		"contents": "",
		"description": "김녕·월정 지질트레일의 중간 정도 위치해 있어 이곳에서 쉬다가 가며 좋겠다. 하지만 가족단위로 찾은 우리는 주차도 어려웠고 복잡한 경포대가 연상되 조금은 아쉬웠던 월정리였다. 카페 좋아하는 분들은... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "2015 제주지오페스티벌 김녕-월정 지질트레일",
		"postdate": "20151115",
		"link": "https://blog.naver.com/5seung_eon?Redirect=Log&logNo=220539356914",
		"contents": "",
		"description": "해변이죠지질트레일을 통해서도 김녕부근 해안을 만끽할수 있어요 정식 김녕월정 지질트레일의 거리는 14.6km지만 월정리 단축코스를 이용하면 4.7km로 갈 수 있답니다 지도에 나와 있는 것 처럼 월정리... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "2015.06.14. 제사모 사진소모임(김녕월정지질트레일)3.",
		"postdate": "20150619",
		"link": "https://blog.naver.com/102first?Redirect=Log&logNo=220394423153",
		"contents": "",
		"description": "제사모 사진 소모임 김녕월정 지질트레일 3. 시작하는 지점이 마을을 둘러 가는 길이다. 금속공예 벽화들. 미용실, 대문들... 그리고 양파...습도 많은 흐린날씨에 무심한듯 관심있는듯 보는 나는....",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕 - 월정 지질트레일",
		"postdate": "20160220",
		"link": "https://blog.naver.com/bsh1051?Redirect=Log&logNo=220632667214",
		"contents": "",
		"description": "저의 역사적인 첫 포스팅은 이번에 다녀온 김녕-월정 지질트레일 입니다. 코스는 다음과 같습니다! 총 14Km 정도의 코스로 제주도의 아름다운 바다와 밭길을 충분히 만끽할 수 있는 코스로 구성되어 있고 극히... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕 월정 지질트레일 걸으멍 보멍 쉬멍 -제주도가볼만한곳-",
		"postdate": "20141115",
		"link": "https://blog.naver.com/dark861007?Redirect=Log&logNo=220181750766",
		"contents": "",
		"description": "제주도민의 JEJUTRAVEL김녕 월정 지질트레일 걸으멍 보멍 쉬멍 -제주도가볼만한곳--제주도가볼만한곳-김녕·월정 지질트레일 안녕하세요. 제주도민 책쟁이입니다. 이번에 김녕 월정 트레일을 다녀오게... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "[제주여행] 혼자여행 김녕월정지질트레일 제주올레길",
		"postdate": "20191217",
		"link": "https://blog.naver.com/leh875937?Redirect=Log&logNo=221740533823",
		"contents": "  월정리와 김녕해변을 걸어서 구경할 수 있는 길이에요.   김녕 어울림 센터에서 출발!저는 어울림센터에 주차하고 출발했어요. 김녕어울림센터제주특별자치도 제주시 구좌읍 김녕로21길 12    김녕리의 유래도 읽어볼 수 있구요.       아름다운 바다도 실컷 감상할 수 있어서 좋았습니다.에메랄드 바닷빛 보러 항상 제주 들리는 것 같아요.   지질트레일 화살표랑   이 표시 따라서 한바퀴 걸어봤어요.   중간 중간 설명도 함께해서 지루하지 않았습니다.   설명판에 있는 풍경이랑 똑같죠?   마을에는 벽화도 있었는데, 해녀분들의 생활과 관련된 두 그림이 인상적이어서 올리게 되었어요.     이렇게 포토 스팟도 있으니까 걸어서 제주 여행도 좋은 것 같아요.김녕 월정 트레일로 제주 마을과, 해변을 감상해보시는 것은 어떨까요? ",
		"description": "지질트레일 화살표랑 이 표시 따라서 한바퀴 걸어봤어요. 중간 중간 설명도 함께해서 지루하지... 걸어서 제주 여행도 좋은 것 같아요. 김녕 월정 트레일로 제주 마을과, 해변을 감상해보시는 것은 어떨까요?",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주도 여행 축제 김녕해수욕장 지질트레일",
		"postdate": "20141026",
		"link": "https://blog.naver.com/jeju8253?Redirect=Log&logNo=220162262746",
		"contents": "",
		"description": "제주도 여행 축제 김녕해수욕장 지질트레일 오늘도 우리 이웃님들 다들 잘 지내고 계신가요?!^^ 저는... ^^앞으로 또 어디서 축제가 열릴지 모르겠지만 이번에 열렸던 김녕 월정 지질트레일은 많은 사람들과... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕 지질트레일",
		"postdate": "20150615",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=220390343240",
		"contents": "",
		"description": "계획은 김녕·월정 지질 트레일 14.6km를 걷고 싶었으나 날이 너무 더워서 ... ㅠㅠ 하늘이 잿빛이라 바다도 하늘빛 세기알 해변 김녕 요트투어를 즐기는 사람들 ... 작년에 아들과 김녕 요트투어 다녀온 기억이 ..... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕,월정 지질 트레일, 제주 유네스코 세계 지질 공원",
		"postdate": "20141108",
		"link": "https://blog.naver.com/soo748?Redirect=Log&logNo=220175382489",
		"contents": "",
		"description": "김녕 월정 지질 트레일과 관련된 더 많은 정보를 원하신다면? 아래를 click! 김녕 월정 트레일 사이트 제주 유네스코 세계 지질 공원 페이스북 +산맥같은바다사진",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "첫째날. 해설사님과 함께 한 김녕월정 지질트레일①",
		"postdate": "20150830",
		"link": "https://blog.naver.com/sm8beom?Redirect=Log&logNo=220466477735",
		"contents": "",
		"description": "다음생에는 김녕에 사는 개로 태어나고 싶다 엄청 한가로워보임 김녕 월정 지질트레일 코오스... 무려 4-5시간 걸린댄다 해설사님과 상의 후 김녕 마을쪽을 돌기로 결정. 힘이 남아돌면 월정까지는 우리끼리... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "지질트레일_김녕,월정",
		"postdate": "20141028",
		"link": "https://blog.naver.com/hyslee88?Redirect=Log&logNo=220164555901",
		"contents": "",
		"description": "김녕,월정지역이 거문오름용암동굴계에 속하는 만장굴과 다양한 용망동굴 위에 지어진 마을이라고 한다. 입산봉, 무덤으로 덮혀있었다. 꼭대기 까지는 길이 안나있었는데 사람들이 어떻게 올라가있을까.... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "[국내여행 - 제주도] 입산봉, 김녕지질트레일",
		"postdate": "20160616",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=220734630251",
		"contents": "",
		"description": "이곳이 김녕.월정 지질트레일 길이 시작되는 곳이기도 합니다. 나위에 있는 색동천이 보이시나요? 입산봉의 또 다른 이름이 입산오름입니다. 그때 알려 주셨는데... 지금은 까먹은 열매입니다. 내 생애... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주관광공사, 김녕.월정 지질트레일 해외 홍보",
		"postdate": "20141216",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220211408383",
		"contents": "",
		"description": "제주관광공사, 김녕.월정 지질트레일 해외 홍보 김태홍 기자 | *******@*****.*** http://www.newsje.com/news/articleView.html?idxno=58037 유네스코 세계지질공원 브랜드를 활용, 올해 두개 코스를 개장하며, 제주의... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕월정 지질트레일 길열림행사",
		"postdate": "20141114",
		"link": "https://blog.naver.com/japary064?Redirect=Log&logNo=220180837421",
		"contents": "",
		"description": "2014년 10월 25일 김녕월정 지질트레일 길열림 행사 이 지역은 김녕사굴, 김녕해변, 월정해변이 있는 지역으로 김녕사굴, 만장굴, 용천동굴, 당처물동굴 등으로 유명하다 사진 속에 보이는 경작지의 아래는... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕.월정 지질트레일 길 열림 행사 개최",
		"postdate": "20141022",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220158043021",
		"contents": "",
		"description": "김녕.월정 지질트레일 길 열림 행사 개최 김태홍 기자 | *******@*****.*** 제주시는 오는 25일 ‘김녕·월정 지질트레일 길 열림’ 행사를 구좌읍 김녕리 김녕어울림센터 광장에서 개최한다고 17일 밝혔다. 제주시가... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕·월정 지질트레일",
		"postdate": "20160706",
		"link": "https://blog.daum.net/azbang/12270817",
		"contents": "",
		"description": "김녕·월정 지질트레일 댓글 0 濟州道/濟州 의 길 ..... 2016. 7. 6. 김녕·월정 지질트레일 유네스코... 걸음걸음마다 발아래에 용암동굴 위를 걷고 있는지도 모르는 신비롭고 아름다운 김녕 월정 지질트레일에서... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "3번째 지질 트레일, 제주 김녕 월정 지질 트레일 25일 개통",
		"postdate": "20141022",
		"link": "https://blog.naver.com/zskthsdlz?Redirect=Log&logNo=220157961967",
		"contents": "",
		"description": "제주 관광공사에서는 25일 김녕 어울림 센터에서 &quot;유네스코 세계 지질공원 핵심마을 활성화 사업&quot;의... 김녕 월정 지질 트레일은 2011년 개통된 &quot;수월봉 지질 트레일&quot;과 지난 4월 &quot;신방산 용머리해안 지질... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕,월정 지질트레일",
		"postdate": "20151108",
		"link": "https://blog.naver.com/yhee6504?Redirect=Log&logNo=220532890265",
		"contents": "",
		"description": "김녕,월정 지질트레일에서 만난 예술.. 2015.11.7. 인상적인 조각품 청굴물: 용천수...",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "[비앤비 틈하우스]2015 지오 페스티벌, 김녕월정 지질트레일... ",
		"postdate": "20151108",
		"link": "https://blog.naver.com/k_robertto?Redirect=Log&logNo=220532760222",
		"contents": "",
		"description": "2015 제주 지오페스티벌행사의 부분으로 김녕ᆞ월정 지질트레일 걷기 참가하고 포스팅합니다11/6~8간의 행사인데 김녕ᆞ월정구간은 11/7에 걷기행사가 있어서 사전에 해설사동행 신청을 했었습니다비가 와서... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "2014 김녕 월정 지질트레일 길 열림행사 (10/25)",
		"postdate": "20141019",
		"link": "https://blog.naver.com/mape99?Redirect=Log&logNo=220155399338",
		"contents": "",
		"description": "이벤트 [김녕·월정 지질트레일 코스구간] 건강 빌레 밟기 :빌레 및 송이 위를 맨발로 걷는 체험 프로그램 장 소 : 동부 보건소 옆 빌레 정원 소원지 쓰기 : 마을의 수호신이 좌정해 있는 본향당에서... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "제주도행사/지질트레일 - 김녕·월정 지질트레일 길 열림 행사... ",
		"postdate": "20141013",
		"link": "https://blog.naver.com/eulmi123?Redirect=Log&logNo=220149196995",
		"contents": "",
		"description": "○ 행 사 명 : 김녕·월정 지질트레일 길 열림 행사 ○ 행사일시 : 2014. 10. 25(토) 09:30 ~ ○ 행사장소 : 김녕어울림센터 ○ 행사문의 : 제주관광공사 ☎ 064) 740-6971 바당밭, 빌레왓을... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕․월정 지질트레일을 걷다",
		"postdate": "20150924",
		"link": "https://blog.naver.com/jchd77?Redirect=Log&logNo=220490683071",
		"contents": "",
		"description": "오늘은 김녕․월정 지질트레일은 조금 걸어보았습니다~ 역시 아는만큼 보인다는 말처럼 제주 여행길에 그냥 이쁘다~신기하다 하면서도 그냥 쓱 지나갔을 곳들도 이렇게 자세히 살펴보며 걷다보니 웬지 제주와... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "김녕 월정 지질트레일이 시작됐어요",
		"postdate": "20151214",
		"link": "https://blog.naver.com/mkj120?Redirect=Log&logNo=220567752704",
		"contents": "",
		"description": "지오페스티발할때 김녕 월정 지질트레일을 다녀왔거든요 제주도의 지질문화를 체험할 수 있었어요 월정리 단축코스로 선택했는데 약 4.7km 였어요 안내센터도 있어서 여기서 정보를 얻을 수 있었어요 로드맵도... ",
		"source": "김녕 월정 지질트레일"
	},
	{
		"title": "동굴 위 사람들의 이야기길  &quot;김녕, 월정 지질트레일&quot; 길 열림행사",
		"postdate": "20141120",
		"link": "https://blog.naver.com/kim418103?Redirect=Log&logNo=220186688024",
		"contents": "",
		"description": "마을인 김녕,월정 지질트레일 길 열림행사를 축하 해주셨습니다. 출발~! 이분들이 1946년 조명도 탐사장비도 없던시절 짚신을 신고, 횃불을 들고 제주시 구좌을 김녕초등학교 부종휴 선생님과 함께 2m 길이의... ",
		"source": "김녕 월정 지질트레일"
	}
]