[
	{
		"title": "&lt;애월&gt;녹고뫼캠핑장",
		"postdate": "20211004",
		"link": "https://blog.naver.com/next6156?Redirect=Log&logNo=222525965111",
		"contents": "캠핑 시작한지 1년도 안된 제대로 캠린이가족이지만 제주도 캠핑에 도전~~일찌감치 예약 완료하고 이날만 기다렸다 배에 차를 실고 바다를 건너 제주로 왔다 오전 일정 하나 소화하고 점심 먹고 캠핑장 도착  관리동에 가서 예약확인하고 사이트를 선택한다 발열체크 명부작성 없어서 살짝 당황 관리동은 매점도 겸하고 있는데없는거 빼고 다 있지만가격은 착하지 않다 장작 10킬로 한망에 2만원은 너무 했다 ㅠ  부지가 엄청 넓은데 비해 샤워기 두대, 화장실 두칸 위생상태도 그저그렇고 솔직히 많이 실망  관리동 옆에는 펜션도 있다  어마어마한 크기의 잔디밭따로 구획이 나뉜게 아니라 원하는 곳을 고르기만 하면 된다는 사장님  데크를 원하면 빈 곳 중 원하는 곳으로 선택 가능  우린 메인 사이트에서 뚝 떨어진숲쪽 너른 공터에 자리잡았다 화장실, 개수대, 샤워실과 멀지만다행히 바로 옆에 간이 싱크대와 냉장고가 있는실내바베큐장이 있었다 위생상태는 극악 거의 창고와 다름없는 상태  어쨌든 널널하게 자리잡았다 피칭 하자마자 바로 불피우기 돌입 이날 저녁도 꼬맹2 담당고굽남이 되어가는 초딩 제주 왔으니 제주산 회와제주산 흑돼지와  제주산 전복 직화구이진짜 꿀맛이다  디저트로 쥐포한장 가볍게~  둘째날의 아침이 밝았습니다 최소한만 꾸려간거라 제주서 장봐서간단하게 해먹기로~~그래서 가래떡 떡볶이 당첨 국물에 졸여먹었더니 넘 맛있다 밥 먹고 치우고 둘이 해먹에 누워 바람 맞기너무 시원하고 행복하고~오후에 예약해놓은 9.81파크 다녀오기하루 일정 끝내고 다시 캠핑장으로 돌아왔더니세상에 난민촌도 이런 난민촌이 없다 땅이 있는 곳이면 다 텐트가 쳐져있다 다행히 우리 사이트는 별 문제 없었지만이 정도로 밀접하게 있으려고 캠핑오진 않을듯 어쨌거나 저쨌거나 저녁은 먹어야 하니까  올만에 등장한 토마호크 냄새가 미쳤다  1인1토마호크에 꼬맹2는 얼마전부터 먹고싶다던 티본으로드레싱 안 갖고 가서 급조한 귤드레싱으로 샐러드 제주 왔으니 땅콩 막걸리도  토마호크 들고 행복한 남자들맛있게 잘 먹었어요고마워요 마무리는 컵밥으로   세째날의 아침이 밝았습니다3박을 계획하고 왔지만여러가지 이유로 3박째는 리조트로 가기로하고일어나는대로 짐싸서 떠남 진짜 넓은 부지에 원하는 곳에 원하는만큼 피칭할 수 있어서 사람 없을 때 가면 대박이지만 주말 특히 연휴에 가긴 완전 비추인 곳 아무리 넓다지만 캠핑객을 끝도 없이 받으니땅이 있는 곳이라면 어디든 텐트가 있다캠핑객이 이렇게 많으면 화장실이랑 샤워실이라도 넉넉하든지그 많은 인원이 고작 두칸을 나눠써야 하다니~!!!시설은 둘째치고 청소상태도 좋다고 할 수 없었다 원래는 캠핑장이 아니라펜션과 글램핑장만 운영하시다가글램핑 공사하는 동안 캠핑객을 받다보니 이렇게 체계 없고 소통 채널 없는 캠핑장이 되 버린듯 처음 도착했을 때의 좋았던 인상과 기분은시간이 지날수록 나빠지기만여긴 한번 와봤으니 된걸로~#제주캠핑장 #제주오토캠핑장 #애월캠핑장 #애월오토캠핑장 #녹고뫼캠핑장  ",
		"description": "소통 채널 없는 캠핑장이 되 버린듯 처음 도착했을 때의 좋았던 인상과 기분은 시간이 지날수록 나빠지기만 여긴 한번 와봤으니 된걸로~ #제주캠핑장 #제주오토캠핑장 #애월캠핑장 #애월오토캠핑장 #녹고뫼캠핑장",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 녹고뫼캠핑장 - 다섯 번째 이야기",
		"postdate": "20211202",
		"link": "https://blog.naver.com/florence1982?Redirect=Log&logNo=222570255880",
		"contents": "2021년 05월 22일~24일아이들이 뛰어놀기 좋은 곳. 제주도는 딱 중간에 한라산이 자리 잡고 있기에지도에서 가운데로 갈수록 산속이라는 이야기.끝으로 나올수록 바다라는 이야기다.녹고뫼는 산 중턱에 있다. 녹고뫼 가는 길 날씨 참 좋은 날이다. 윈디 앱살랑 바람이 불어오는 그런 날이 되시겠다.  녹고뫼에서 피칭 후  녹고뫼 도착하여 피칭을 완료했으나.....뭔가 휑~하다~  TV를 놓고 왔다!!!!TV가 없으시면 안 되시는 우리 신랑님.집에 다시 다녀오셨다.육지에서라면 캠핑장까지 가는 데 오랜 시간이 걸리니 엄두도 못 냈겠지만,녹고뫼에서 우리 집까지 왔다 갔다 1시간이 되지 않는 거리 ㅎㅎ다녀오시는 동안 우린 사진 찍기 놀이.  블루투스 삼각대를 가지고 간 날.핸드폰을 삼각대에 올려두고,블루투스 리모컨으로 사진 찍기 놀이를 하려 했는데!!ㅋㅋ 동영상이었다 ㅋㅋ딸과는 앱을 이용해서 건 아니건 재밌는 사진을 찍는 걸 즐겨 하는데이날은 엄마 괴롭히기 놀이  좋아한다. 우리 딸엄마가 망가지는 걸 참~ 좋아한다.이러면서 아빠 오길 기다렸다. 오늘도 해먹과 함께.이날은 힐링하러 갔다가 스트레스 받고 온 날 되시겠다.왜였는지는 일단 힐링을 좀 하고.  오셨다 그사이우리 캠핑의 필수품 TV와 함께다른 건 빼놓고 와도 TV 관련 물품은 절대 놓고 오면 안 된다.분명 이날과 같은 일이 발생할 테니. 녹고뫼 캠핑장은 잔디로 되어 있고, 글램핑도 하고 있다.가운데엔 드넓은 운동장이 있어 아이들이 있는 집이 거의 대부분이었던 거 같다.자리도 지정석이 아니라 빨리 가는 사람이 좋은 자리 임자~ 같다.대개 주말 캠핑은 금요일 퇴근 박을 시작으로 일요일까지 하는 경우이다.고로 토요일 오후에 가는 우리는 좋은 자리를 얻을 기회는 드물다.가면 캠장님이 데리고 가시면서 \"여기다 치시면 돼요~\"라고 해주신다.거기가 내 자리가 되는 것.넓은 운동장을 둘러서 텐트를 치게 되어 있고, 운동장 건너로 가면 조용히 텐트만 칠 수 있기에운동장 쪽보다는 한결 조용할듯싶다.운동장 쪽은 아이들을 키우더라도 선호 자리는 아닐듯하다.정말 모든 아이들이 나와 운동장에서 뛰어노는데 물론 아이들이니텐트를 끼고 잡으러 다니며 뛰어노니스트링에 걸려 넘어질까 봐 노심초사하게 되더라. 사진에서 보이듯 어린아이들부터 중고생으로 보이는 아이들까지 운동장 집합해서 다 같이 논다.  다시 생각하니 또 부글부글...처음이었다 힐링하러 갔다가 스트레스 받고 오게 될 줄은 꿈에도 몰랐다.정부 코로나 방침에 따라 모임인원수가 달라지는데이 날은 캠핑장에서도 코로나로 인해 다들 마스크 쓰고 4인 이상 모이지 못하게 되었던 때.캠핑 예약할 때도 4인 이상은 못하게 되었고.아이들도 마스크 쓰고 뛰어놀다 숨차니 벗었다 하는 모습을 보고 안쓰럽기도 하고..어쨌든아이들이 잘 놀기에 우리도 좀 쉴까 해서 시원한 바람맞으며 멍~ 하고 있는데딸아이가 울면서 왔다.우리 딸은 자기 물건에 욕심이 별로 없다.이날은 운동장에서 맘껏 뛰놀 수 있기에 킥보드를 가져간 상황.다른 아이들도 타게 해주고 자기도 타고 놀았는데딸아이보다 한 살 많은 남자아이 한 아이가 딸내미가 이제 돌려달라하니돌려줄 생각은 안 하고 오히려 장난치고 약 올리며 도망 다녀 결국 딸아이가 울면서 왔다.나를 끌고 가길래 처음엔 속은 부글댔지만딸아이에게 \" 친구들하고 빌려주기도 하고 하면서 놀려고 가지고 왔잖아~ 사이좋게 놀아~\" 하고 말았다.유독 욕심이 많아 보이는 그 아이.왠지 이번 캠핑이 피곤해짐을 알리는 순간이었다.우리 딸을 유난히 잘 챙기는 여자아이와 잘 놀았는데또! 그 남자아이가 와서 훼방을 놓는 거다.  그냥 못 본척했다. 계속 보고 있자니 속이 부글부글해서.그러다 우리 텐트에 해먹이 있으니, 여자아이와 딸아이가 앉아 과자를 먹으며 즐겁게 놀고 있는데또.... 왔다....오자마자 아무렇지도 않게 둘이 앉아 있는 해먹에 턱하고 앉는다.그 아래 과자가 있었는데그걸 깔고 앉으면서.....딸아이가 과자 있다고 잠깐 일어나달라고 하는데도 듣는 척 마는 척.결국 내가 잠시만 일어나 줄래? 했더니\"왜요?\" ㅡㅡ;;;네가 앉은 자리에 과자가 있어~뭉그적 뭉그적대면서 굳이 해먹을 흔드는데 결국\"두둑!!\"     아이들이 깜짝 놀라길래\"괜찮아~ 튼튼해서 안 망가졌네~ 괜찮아~\"그러다 그 아이가 일어나서 딸아이 킥보드를 말도 없이 타려 길래딸아이가 내 거야~!!!라고....그랬더니 그 아이가 딸아이에게 하는 말이\"너는 배려심이 없냐~\"참다못해 그 아이에게\"애야 우린 기분 좋게 놀다 가려고 캠핑을 왔어.근데 너로 인해 우리 딸의 기분이 안 좋아 지려하네~ 나 역시도 그렇고너희 텐트로 돌아가는 게 좋을 거 같아~\"라고 돌려보냈다.그러고 다른 아이들에게 가는 그 아이를 유심히 보니다른 아이들도 똑같이 괴롭히고 다닌다.이런 말은 정말 하기 싫지만캠핑 와서 자기 아이들을 그냥 풀어만 놓고 관리 안 하는 부모를 보면가서 정말 한마디 하고 싶다.알고 보니 우리 딸을 잘 챙기던 그 여자아이와 그 남자아이가 사촌이라네?도대체 부모가 누군가 얼굴이라도 보고 싶어 아이들 가는 쪽을 가만 봤더니거리만 멀게 했을 뿐친척 가족들이 성인만 10명이 넘네??  그랬다..그 집안 때문에 이번 캠핑이 나에겐 힐링이 아닌 스트레스가 되었다.후...이 글을 보는 초보 캠프 님들에게 말씀드리고 싶다.아이들이 있는 부모님이시라면 자기 아이들을 관리는 필수입니다.그 아이가 예쁜 짓을 할 때도 있지만 미운 짓을 할 때도 있잖아요본인들 힐링을 하러 가는 것만 생각하지 마시고,다른 가족들도 힐링하러 온 거란 걸 잊지 말아 주세요.이 집은 결국 퇴실할 때나 돼서야 아이들을 찾았고,그전까진 방목했다.글 쓰다 보니 그날 스트레스가 또 올라온다... 스트레스는 이제 그만하고 힐링해 보자 스파클러 놀이 우린 항상 가지고 다니는 물건 중 하나가 스파클러다.장소가 협소하면 할 수 없지만이렇게 넓은 운동장에선 가능하니 가지고 다닌다.이날도 딸아이가 하니 아이들이 하나둘씩 모여들었고,아이들을 나눠주어 다 함께 스파클러 놀이를 즐겼다. 녹고뫼캠핑장 이날이었다.해먹에 누워 밤하늘을 보는 게 그렇게 좋은지 이날 느꼈다.바람도 약간 찬듯한 시원한 것보단 약간 더 찬듯한 바람이었고,하늘엔 별이 가득했으니이런 게 힐링이구나 싶었다. 녹고뫼 야경 이때 글램핑을 손보고 있던 날이어서 덱 이 그대로 보였던 날이고,글램핑의 위치는 녹고뫼 캠핑장 끝 쪽에 자리하기에 그 자리에서 바다 쪽을 바라보면 바다가 보인다.저 멀리 바다가 보였고, 환한 불빛은 오징어배다.집에서도 바다가 보이고, 저녁만 되면 환한 불빛들이 가득해저쪽 바닷가 쪽인데 머지... 했던 제주도 살이 초반 ㅋㅋ오징어배라고 하더라.다음날 아침고투아스트라인의 장점이자 단점은 뭐??어둡다.안에도 어둡다.해가 중천에 떠도 낮인지 밤인지 구분 안 된다.그래서 캠핑장에서의 우리 가족의 모습은아빠와 딸내미는 깨우기 전 가지 일어나지 않으며나만 아침형인간평상시에도 보통 새벽 6시~6시 30분엔 일어나니캠핑장에서도 다를 바 없었다.혼자 일어나 모닝커피를 즐기며 잠시 멍~ 때리다 테이블이며, 오후에 퇴실해야 하니 퇴실할 때까지 안 쓰는 물건들을 사부작사부작 정리하기도 하고주변 산책할 곳이 있으면 잠시 산책을 즐기기도 한다.아침에 일어났더니 새소리가 우렁찼다.  아침을 깨워주는 뻐꾸기 소리커피 한 잔 마시며 참 좋다~ 녹고뫼 캠핑장 캠핑장의 모습 아침이라 조용하니 좋다. 녹고뫼 캠핑장캬~ 하늘이 정말 이쁘지 않은가? ㅜㅜ난 파란 하늘이 정~~말 정~~말 좋다~아침에 일어나자마자 힐링 힐링 녹고뫼 캠핑장관리만 잘되면 참 좋을 텐데...여긴 한번 가고 다시 방문 안 하는 캠핑장이 되었다.  녹고뫼에서 아침에 산책을 즐겼다.이날 하늘과 배경이 너~무 좋았다.전날 받은 스트레스를 하늘이 알았는지'이거 보고 기분 풀어~' 라는 듯 하늘이 내가 좋아하는 파란 하늘이 활짝 폈다.  퇴실 준비는 끝나고 퇴실전 쓰레기 분리수거를 하며 정리하고 있는데캠장님께서 부르셨다.수박 한 조각씩 하고 가라고\"감사합니다~\"집으로 가는 길의 럭키는 항상 같은 모습으로 마무리를 한다. 안전벨트는 왜 저리 되ㅣ있는 거니....우린 다시 집으로가 짐 정리를 마치고월요일로 돌아가기 위해 준비를 한다.\"가방 챙겼어~?\"\"숙제 가방에 넣었어?\"\"핸드폰은 충전기에 꽃아 놨어?\"이 평가는 지극히 나의 나만의 개인적인 평가입니다. 장점1. 아이들이 뛰어놀기 정말 좋다.2. 개수대에 온수가 안 나올 것처럼 생겼지만 온수가 나온다.단점1. 부모들이 아이들 관리를 안 한다.2. 화장실 사용이 불편한 구조로 되어있다.3. 자리 구분이 없다.(현재 난민촌이 되었다는 소문이..)(현재 너무 많은 사람들을 받고 계셔서일까 난민촌이 되었다는 말들이 많고, 예약제도 엉망이어서 그냥 당일 바로 가기도 하는데난민촌인 걸 보고 돌아 나오는 캠퍼들도 많다고 한다.) ",
		"description": "ㅜㅜ 난 파란 하늘이 정~~말 정~~말 좋다~ 아침에 일어나자마자 힐링 힐링 녹고뫼 캠핑장 관리만 잘되면 참 좋을 텐데... 여긴 한번 가고 다시 방문 안 하는 캠핑장이 되었다. 녹고뫼에서 아침에 산책을 즐겼다.... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[제주에서 캠핑하기 2탄] 9.81파크 뿌시고 녹고뫼 캠핑장에... ",
		"postdate": "20211220",
		"link": "https://blog.naver.com/wjddl615?Redirect=Log&logNo=222599843899",
		"contents": "#9.81파크 #갔다와써염 #여기 #넘나꿀잼 #1등할뻔 #못했어여 #아쉽 #아레나 #진짜꿀잼 #녹고뫼캠핑장 #애월에있어여 #시블리450 #첫피칭 #진짜 #겁나무거워여 #캠가싶  안녕하세요!또당입니다:)드뎌드뎌 9시가 되어 9.81파크 갔어여!!!ㅋㅋㅋㅋㅋㅋ아아 9.81파크 갈때한 20분정도?를 제가 운전 해써여ㅎㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ운전 5년차긴 한데 아반떼만 타다가큰 차는 첨 운전 해봤는뎈ㅋㅋㅋㅋ진짜 어우 저 좀 잘하는거같구우~~!~!~!ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ주차도 제가 해쒀여!!!!!뿌우-듯무튼무튼 그렇게 잘 도착해서어9.81파크 뭔가 넘 헷갈리더라구여뭘 어케 해야하는건지도 모르겠고오!뭐 가면 되겠지 하고 갔어여ㅋㅋㅋㅋㅋㅋㅋㅋㅋ  아아 근데 다덜 9.81 어플 미리 깔면 좋아여현장에서 깔아도 노상관잉거같긴하구ㅎ입구에서 정신없어서 뭐지,,하고 있을때쯤직원분이 안내를 해주셨어여!젤 많이들 한다는 4만9천원짜리였나그거 해써여!! 마자여 티켓엔 진짜 암호가 적혀있어여ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ티켓 구입하고도 뭔말인지 하나도 노이해ㅋㅋㅋㅋㅋㅋㅋㅋ무튼저는 아래꺼였어여!!아마두,,?ㅎ 짜잔 티켓을 구입하면 저렇게 종이팔찌를 줘여!너무 쫑기면 불편하니까아널널하게 착용쓰으 갱장히 사이버틱한 이 느낌ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ전시회 온거같았어여 사람들 따라 쭉쭉 가다보면느낌이 아 저기서 카트를 타는구나를 알려줘여ㅋㅋㅋㅋㅋㅋㅋㅋ 잘 모를땐앞사람 따라가기  티켓에 시간대가 있어여!그 시간대 확인 하고오 입짱하면아쥬 컬러풀한 에스칼레이타가 똭 여기까지 오면 거의 카트에게로 다다른검미다!진짜 온몸으로 코너링해야해여그래여 1등 가눙,,ㅋㅋㅋㅋ 꺄ㅑ아ㅏ아아ㅏ 저는 평일 9시꺼 했었는데사람이 생각보다 많은걸보니주말 피크엔 아쥬 난리날거같은 느낌쓰우선 사람 없는 2번부터 꼬고!이용중엔 폰 사용 금지임다아 진짜 꿀잼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ진짜 너무 꿀잼ㅠㅠㅠㅠ레이스 끝나고 돌아갈땐 자율주행이라  폰 만자기 가눙ㅋㅋㅋㅋㅋㅋㅋ이때 어플 들어가보면레이스 할때 신난 내 뒷통수를 볼수이써여!! 내 뒤를 따라오면서나를 찍는 오빠를 찍은 나ㅎ오늘 집가서 쇼미봐야지이ㅣ 돌아가는 길이 오르막인데내가 무거워도 아쥬 힘차게 잘 올라가줘여! 옆에 레일도 함 구경해주고 나며언저기가 3번 레일인듯 그음방 도착해여!저 글자 넘 기여오,,ㅠㅠㅠ그때 봤을때도 짱귀였는데너 또 보고싶다 증말 ㅎ미쳤져?ㅎ넘어져도 육상부출신 안전요원분이세상 빠르게 구해준다는 말을 믿곸ㅋㅋㅋ브레이크 안밟았어여안밟아도 뒤집어질거같음카트가 알아서 속도를 줄입니다아 일케 사진도 찍어줘욬ㅋㅋㅋㅋㅋ뒤에 고프로 달려있어여!!! 레일별로 순위가 나오구여!!전 결국 다 1등을 놓쳤어여!!!!ㅋㅋㅋㅋㅋㅋㅋㅋㅋ다들 어케 그렇게 빠른지ㅠㅠ하!지!만!오빠는 이겼다는거어~~!~!!!   카트 3번 타고오내려오면 뭐가 참 많아여!!본인 티켓을 잘 모르시는 분은 여기서 여쭤보심 됨다우선 내려왔으니 링고 함 타줘야져!이거 줄 짱길었어여!!! 요로케 타여진짜 범퍼카같져상대방 양옆 뒤를 치면 점수가 올라가는 방식! 오빠 뒤를 바로 치기위해 오빠 뒤에 자리를 잡고근데 이거 조작법이 은근 어려워요그래서 그런가 별로 노잼모 제가 못해서 그런겅 아ㅏ니구여,,ㅎㅎㅋㅋㅋㅋㅋㅋ맞는거같기두하구 뭐,,게임은 뭐 많았는데 탁구 딱 하나 했어여! 탁구까지 점수화ㅋㅋㅋㅋㅋㅋ여기 너무 경쟁사회에옄ㅋㅋㅋ모든걸 점수화해서 순위를 매겨여무튼 줄이 너어어어무 길어서 한겜만 하고오바로 아레나를 즐기러 갔어여! 가는 길에 사진하나 남겨주고오1아 저기 아래쪽이었나 팔찌 가져다대면내 점수가 나와옄ㅋㅋㅋㅋ 짱신기 가는 길에 사진하나 남겨주고오2 드뎌 아레나 가는길! 크으으으 날씨 넘나 미쳐꼬오~~!~!~!!제주 날씨는 진짜 반반인거같아여반은 흐리고 반은 맑곸ㅋㅋㅋㅋ또 잔디밭에선 한장 찍어줘야져 핫둘- 짬뿌!아니 근데 몰랐는데 저기 왼쪽에갈대밭 보이시나여,,?저기가 해 질때 글케 이쁘대여,,ㅠㅠㅠ몰라쒀ㅠㅠㅠㅠ 다들 좀 늦게 가서인생샷 건지세여~~!!~!!!  아레나 바로 들어오면 또 대기를 해야해여!! 대기 하는 동안 또 사진ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ총 잡은 듯한 포z귀엽따 증말ㅎ한 10분 기다리고 금방 들어왔어요!아레나는 총게임임다!! 이제 진짜 총 함 잡아봐야져쪼끼 똭 입어주고오! 자세나온다 아쥬!해병대 짬빠 어디안가써!!근데 이거 아쥬 꿀잼이에여ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이건 진짜 재밌어옄ㅋㅋㅋㅋㅋ안에서 서로한테 레이자건 쏘고점수 내는건뎈ㅋㅋㅋㅋㅋ 아쥬 꿀잼어린이친구들과 절친될뻔 1등에 초등학생이었어옄ㅋㅋㅋㅋㅋ역시 젊은거 못따라간다 증말,,마무로오 기념품 사줘야져ㅋㅋㅋㅋㅋㅋㅋㅋㅋ딱 기념할만한 무언갈 사고싶어서 딱 저거 하나 사써여!ㅋㅋㅋㅋㅋㅋㅋ둘다 넘나 악필ㅎ우리 필라그라피 배우까,,? 퇴장하기 전 무슨 룰렛을 돌리면경품을 줬어여!저는 광탈해서 레드향이었나 무튼 과일을 받았습져포장 깜찍알차게 놀고오!과일도 챙기고!이제 드뎌!!!!!!!드뎌!!!!!!!!!!!!!!!!!시블리!!!!!!!!!!!어디 캠장을 잡을까 고민 많이 했는데가고싶던 어라운드폴리는 이미 자리가 없고ㅠㅠ위치나 사이트 크기 등등 고려해서 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78 여기로 정했습니다!!!!!장점은 사이트 제한이 없구여!!위치도 애월과 가깝고오잔디밭 이쁘자나여ㅎㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ Previous imageNext image 사장님께 미리 조기입실 가능하냐 전화드리고 12시쯤 갔어여!!하늘 넘나 푸르고오 날씨 끝내주고오!!!!!이 넓은 잔디위 원하는 곳에 텐트 피칭하심 되여! 는 순식간,,ㅋㅋㅋㅋㅋ어우 무겁기는 어찌나 무거운지어우 날씨는 증말 어찌나 더운지자리잡고 정리하고 다 하는데 2시간?정도 걸렸던거 같아요!다들 차도쪽에 위치를 많이 잡으세여!주차하기 편해서 그룬가!그래서 가운데? 는 완전 축구장!텐트 피칭하느라 땀 흘렸으니시워ㅓ언하게 샤워 함 때리고! 나드으으리사실 이때 낮잠이 너무 자고싶었지만배 고픈게 더 컸어여,,ㅎㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ날이 좋으니 드라이브도 하다가아ㅏ멈춰서 사진도 찍고!진짜 제주도 넘조아ㅠㅠㅠㅠ원래 가고싶었던 식당이 있었지마뉴ㅠㅜ명절이라 이날까지 쉬더라구요!아쉽지만 근처에 매운해물갈비찜 팔길레 퍼장!진짜 증말 너무 배고팠어여,,ㅋㅋㅋ 매운 갈비찜에 또 해물 들어가면 기가 막히져!짱맛탱구리애월갈비찜이었나,,?소갈비사랑해 오다가 사온 우땅막걸리랑!ㅋㅋㅋㅋㅋㅋㅋㅋ우땅 너무 맛있어여ㅠㅠㅠ그래서 진짜 10분컷-! ㅋㅋㅋㅋㅋ이것도 마셨다곸ㅋㅋ블로그 쓰고 싶었는데ㅎㅏ뒤에 캐리어는 개판이구ㅎ이제 보니까 뒤에서 오빠 표정이ㅎ무츤 마셨어요~~!~!!술인데 술은 아닌느낌!먹다보니까 또 시원한 국물이 생각나더라구여! 는 라면 타임ㅎㅋㅋㅋㅋㅋ큐ㅠㅠㅠ 해물이라도 점 사서 넣을껄살짝 후~~~회~~~~!!~!! 사진 발로 찍기ㅎ하지만 존맛탱아니 그리들에 라면 먹으면공기랑 접촉이 많아서 그런가 면이 진짜꼬들 부들 쫀득 이게 현실 캠핑이지 않을까여,,?ㅎ저기 뒤에 제주 지도 붙여놓구바지랑 수건,,ㅎㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ현실이지 암 그렇고말고오빠 바지를 뷰삼아 이른 저녁 잠에 듬미다이유는,,? 다음날 예-고ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아우 진짜 블로그ㅠㅠㅠㅠㅠ쓰고싶었는데ㅠㅠㅠㅠ요즘 진짜 넘나 노정신알아볼거 넘 많구,,?그래도 다시 한번 잘 써보자 웅도당다들 월요팅 하세여~~!~!!!안녕히가세여!또 오세요:)  .....  ",
		"description": "#9.81파크 #갔다와써염 #여기 #넘나꿀잼 #1등할뻔 #못했어여 #아쉽 #아레나 #진짜꿀잼 #녹고뫼캠핑장 #애월에있어여 #시블리450 #첫피칭 #진짜 #겁나무거워여 #캠가싶 안녕하세요! 또당입니다:) 드뎌드뎌 9시가 되어... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "노꼬메 오름앞에 자리하고 있는 녹고뫼 휴양펜션 제주 캠핑장",
		"postdate": "20211029",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222551827258",
		"contents": "제주도 한라산 노꼬메 오름앞에 자리하고 있는 녹고뫼 휴양펜션 제주 캠핑장제주나그네의 주 드라이브 코스인 한라산 중산간을 달릴 수 있는 산록도로, 정확히는 1117 도로변에서 멀지 않은 곳에 캠핑장이 있다는 것은 예전부터 알았다,  그렇게 한라산 드라이브 코스로 무심하게 지나치던 곳이 궁금해진 이유는 최근에 과열된 제주도 캠핑과 차박붐으로 인해 붐비다 못해 무질서함을 보이는 무료 캠핑장들을 더 이상 이용하지 않는 이유겠다, 그런 분위기를 피해 조용하고 매너 있는 캠퍼들과 함께하기 위해 차라리 유료로 관리가 되는 곳을 찾게 되는 것은 아마도 나만 그렇지는 않을 것이다. 그리고 제주도에서도 캠핑 장소 찾기 쉽지 않은 중산간이라니..~개인적으로는 바다보다 산을 선호하기에 더할 나위 없겠다, 그런 캠핑장은 늘 무심하게 지나치던 드라이브 코스 중에 찾을 수 있는데.,~ 아차차.. 하마터면 지나칠 뻔했군, 1117 도로는 한라산 중산간을 가로지르는 도로이기에 고도가 적잖게 높다, 캠핑장으로 내려가는 도로 전망이 제주도 북쪽 바다를 보여주고 있다. 산록도로에서 빠지는 간선 도로는 생각보다 넓게 포장이 되어 다행이었다,  그렇게 캠핑장까지의 도로는 계속된다. 그리 크지 않은 간판에 녹고뫼 제주 캠핑장 휴양 펜션이라는 글자를 확인하면 도착한 것이다. 관리동으로 보이는 2층 흰 건물이 입구 주차장에서 보인다. 제주 캠핑장, 사무실과 매점이라는 문구가 입구 양쪽에 붙여져 있다. 사실 사전답사로 이렇게 직접 찾아올 수밖에 없었던 이유는 정보가 없었다,  그 흔한 네이버 검색에 제주도 캠핑장, 제주도 캠핑을 검색해도 별다른 내용이 없을뿐더러, 업체에서 제공하는 기본적인 정보인 주소와 연락처도 없었다, 마침 본부장님을 만나 뵐 수 있어서.~ 현재 홈페이지 작업 중이라 지금은 유선 연락으로 문의를 하는 수밖에 없다고 한다. 물론 한두 달 내에 작업은 완료되며, 관련 정보와 홍보도 할 예정이라니 참고하시길 바란다. 그래서 말씀드리고 잠시 가볍게 한라산 중산간 제주도 캠핑을 즐길 수 있는 제주 캠핑장을 둘러보기로 한다. 캠핑장은 앞서 타이틀처럼 휴양펜션과 함께 운영 중에 있다, 따라서 지인들과의 모임에 있어서 혹시나 캠핑에 취미가 없거나 아직 준비가 안된 경우에도 함께하실 수 있는 좋은 여건이 되겠다. 곳곳에 대형 텐트는 장박중에 있는 텐트라고 한다,  장박 비용은 월 40만원라고 하나, 정확한 내용은 직접 유선 문의하시길~ 바란다. 현재 오래되어 낡은 데크나, 글램핑 환경을 분주하게 준비 중인 모습이다. 이곳 캠핑은 오토캠핑은 물론, 캠핑카나, 카라반 등 대형 캠핑카들도 가능한 것으로 보인다. 데크 보수작업이 계속되고 있는 지금, 주간에는 약간의 소음이 있으나, 그리 큰 방해가 될 것 같지는 않다. 대형 티피 텐트 역시 장박으로 계약 사용 중이라고 한다. 하긴 이런 대형 텐트를 세팅하고 철수하는 일이 만만치 않기에 캠핑을 자주 하시는 분들이라면 아무래도 장박을 선호하게 될 수밖에 없겠다., 그리고 차후에는 별도의 캠핑 장비 창고도 준비할 예정이라고 하니.~ 여러모로 캠퍼들에게는 편리한 시스템이 갖춰질 것 같다. 하긴 저런 대형 장비들 집에 가지고 가서 말리고 정리하고~ 수납할 공간을 찾기에는 만만치 않을 것이다. 음..전망 좋은 높은 지역에 솔숲이라.~ 이곳 포인트가 마음에 든다. 솔숲 중앙에는 평탄화가 되어 있지 않아 불편하지만 주변으로 시원한 전망이 내려다보이는 곳의 위치가 썩 마음에 든다. 현재는 계약이 끝난 장박 텐트가 아직 철수하지 않은 상태인데, 조만간 치워질 것이라고 한다. 일단 캠핑장 바닥 전체에 고르게 깔린 잔디가 큰 메리트가 되어 보인다. 아이들 뛰어놀기에도 좋고, 차량이든 사람이든 이동 중에 먼지와 소음도 없을 것이기에.~ 관리만 잘 된다면 캠핑에는 더할 나위 없는 바닥상태가 되겠다. 그리고 아무래도 캠핑카가 가능한 캠핑장이 그리 많지 않은데,.~ 이곳 규모를 정확히 확인하지 못했지만, 상당히 여유 있게 자리를 잡고 있는 걸로 봐서, 제주도에서 캠핑카나 카라반을 이용하시는 분들에게도 큰 메리트가 있는  제주 캠핑장이다.  이분도 장박 텐트인데..~ 텐트 스커트를 벽돌로 꼼꼼히 막아놓으셨네~ ^^ 복잡했던 지난 연휴 때는 이곳에 거의 60팀 가까이 캠핑을 했다고 하니~ 대충 어림잡아 규모를 짐작해도 상당히 큰 규모란 것을 아실 수 있겠다. 한여름에는 아이들을 위한 작은 수영장도 운영한 흔적이 보이고.~ 제주 캠핑장 사무실 옆으로는 매점이 운영되고 있는데.~ 이곳이 좀 특이하다. 양심 매점? \"계산대 위에 숙박하는 객실, 예약자 성함, 연락처 적어주시고 외상 물품과 수량을 자세히 적어주세요\"  매점을 잠시 둘러보는데.~ 토치도 판매하고, 불꽃놀이 용품도 있고.~ 간식거리 많다, 그리고 고기 굽는 1회용 철망도 있고, 없는 것이 없다, 그렇다고 전혀 준비해오지 않으실 필요까지는 없겠지만,.~ ^^ 웬만한 제품은 모두 구비하고 계신 것 같다. 그리고 아이스크림은~ 아 정말 필요하지.~ 물론 계절이 바뀌면 덜하겠지만 아이스크림을 멀리서 사 오고 보관하기에는 힘들겠지. ㅎㅎ 추가 인원 요금과 방문 모드도 가능하니,.~ 캠핑은 못하시더라도 캠핑하는 이웃과 함께 할 수 있으니 좋겠다. 다가오는 할로윈~ 제주 캠핑장에서 아이들을 위해 준비해놓으신 행사도 있는 듯,~ ^^ 개인적으로 최근의 제주도 캠핑,~ 무료 캠핑장에서 불편함, 무매너 캠퍼와 통제되지 않는 야유회 분위기, 온수와 전기 부재 등등 여러 가지 불만이셨던 분들이라면~ 추천하고 싶은 캠핑장이 되겠다. 제주나그네가 사전답사로 다녀온 제주도 한라산 노꼬메 오름앞에 자리하고 있는 녹고뫼 휴양펜션 제주 캠핑장이었다.현재 캠핑 1박 요금 :  4만 원 (캠핑 1팀장 정원 5명, 추가인원당 8천원, 방문객도 동일)장박:  월 40만원온수, 샤워실, 전기 제공숯불 가능, 불꽃놀이도 지정된 구간에서 가능입실 오후 1시, 퇴실 익일 오전 11시캠핑카나 카라반등의 요금과 그외에 제주 캠핑장 관련 보다 자세하고 정확한 사항은 아래 연락처로 문의해서 확인하시길 바란다.녹고뫼 휴양펜션 제주 캠핑장제주시 애월읍 유수암리 106-4번지전화 : 064-799-8118070-4251-8118https://tv.naver.com/v/23229638 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78녹고뫼 휴양펜션 제주캠핑장제주특별자치도 제주시 애월읍 유수암리94-1  ",
		"description": "그리 크지 않은 간판에 녹고뫼 제주 캠핑장 휴양 펜션이라는 글자를 확인하면 도착한 것이다. 관리동으로 보이는 2층 흰 건물이 입구 주차장에서 보인다. 제주 캠핑장, 사무실과 매점이라는 문구가 입구 양쪽에... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 녹고뫼 캠핑장_캠핑장 뷰가 미쵸써요",
		"postdate": "20210318",
		"link": "https://blog.naver.com/jiseon4596?Redirect=Log&logNo=222280031742",
		"contents": "제주 녹고뫼 캠핑장■ 금액: 오토캠핑 주중 40,000원 / 주말 50,000원■ 장박: 1달 300,000원 / 2달 500,000원■ 몽골텐트: 120,000원 (글램핑)※ 모든 요금은 카드 결제 가능합니다.■ 위치: 제주 제주시 애월읍 유수암평화10길 175-78■ 화장실: 있음■ 개수대: 있음 (온수 ⭕)■ 샤워실: 있음 (온수 ⭕)■ 전기: 사용 가능 ⭕■ 문의사항: 064-799-8118■ 입퇴실시간: 입실_15:00, 퇴실_11:00(사장님 매우 관대하셔서, 조금 빠른 입실과 늦은 철수 가능합니다😊)고양이 없음🐈❌하지만 혹시 모르니 텐트 문은 꼭 잘 닫고 다니세요!(저희는 한번도 열어두고 간적 없었어요!)녹고뫼 캠핑장은 오토 캠핑 뿐 아니라 이미 쳐져 있는 몽골텐트 사용 및 팬션도 같이 운영되고 있어 자세한 내용은 홈페이지를 참고하시기 바랍니다.http://www.nokumecamp.com/ 녹고뫼휴양펜션펜션소개 펜션안내 오시는길 객실안내 객실정보 예약정보 예약안내 요금안내 온라인예약 편의시설 부대시설 대여물품 커뮤니티 공지사항 이용후기 사진앨범 실시간예약 오시는길 사진앨범 다양한 부대시설 다양한 시설과 함께 즐거움을 만끽하세요 객실미리보기 녹고뫼휴양펜션에서 편히 쉬어 가세요 본관 201호 99㎡ / 30형   8 / 12명 상세보기 본관 202호 66㎡ / 20형   4 / 6명 상세보기 본관 203호 66㎡ / 20형   4 / 6명 상세보기 통나무동 201호 112㎡ / 34형   8 / 12명 상세보기 통나무동 202호 11...www.nokumecamp.com 제주 녹고뫼 캠핑장 전경 오토캠핑존 (for 장박)몽골천막존뒤로 길게 뻗은 소나무밭이 녹고뫼 캠핑장의 매력이에요!첫 번째 사진에 푸른 소나무를 배경으로 한 푸르른 들판이 오토캠핑장 및 장박지입니다. 초록 초록해 보이지만 파쇄석에 잡초가 돋아난 거거든요. (잘못 텐트 치면 바닥에 우둘투둘함이 느껴져요 ㅠ 장 박치시는 분들은 바닥에 박스를 깔거나 바닥 정리 잘하고 치세요!)1박 혹은 2박 캠퍼 분이시라면 옆쪽 잔디밭에 치시는 것을 추천합니다!😊 장박러들은 잔디밭에 치고 싶지만 죽어나는 잔디가 생기지 않도록 파쇄석 존에 치는 거거든요. ㅠ 제주 녹고뫼 캠핑장 편의시설 개수대 (온수 ⭕, 세제 수세미 ⭕)싱크대가 넓고 깊어서 고기 구워 먹은 큰 팬을 씻기에도 충분! 세제 및 수세미도 준비되어 있어 혹시 안 챙겨 오신 분들은 사용이 가능하답니다. 혹시 비치되지 않은 경우 사장님께 말씀드리면 매점에서 슥 꺼내서 주시니 걱정 노놉😊온수는 틀자마자 바로 나오지 않아요. 한참 틀어두면 콸콸콸 나온답니다. 그릇 물에 불린다 생각하시고 기다려주세요🙃 분리수거대 ⭕ (종량제봉투 필요 없음!)캠핑 끝내고 분리수거해서 톡톡 넣어주면 쓰레기 처리도 완료! 화장실화장실은 생각보다 더 깨끗하게 관리되고 있었어요! 야외에 있는 곳이면 관리 잘 안돼서 변기에 물 때 끼곤 하는데 여기는 매번 사용할 때마다 깨끗했답니다. 샤워실 (온수⭕, 세면도구 ❌)샤워실 나름 깨끗했고 잘 씻었습니다. 세면도구는 따로 구비 되어 있지 않구요. 이전 사람들이 사용하던 제품들이 남아있긴 하더라구요. 세면도구는 챙기는 게 좋을 듯합니다. 매점 (무인 양심 매점)항시 운영되는 무인 매점이 있고요! 물건을 가지고 가시면서 계산대에 놓인 장부에 이름과 전화번호, 구매내역을 적으시고 퇴실 시 정산하시면 됩니다.매점에 없는 거 빼고 다 있어요. 🤭 라면, 술, 과자, 휴지,  일회용 접시, 건전지, 폭죽, 면도기, 화투, 카드, 우산까지. 거의 모든 것이 있다 눈! (생리대는 없고 팬티라이너만 있었어요!)모든 제품은 매일 달라지는 점 참고해 주세요.제주 녹고뫼 캠핑장 장박 후기 큰 호롱 불같은 녀석🤭소나무밭을 등져서 텐트를 치는 건 화장실과 멀어지는, 최악의 선택이지만 뷰는 최강이라 포기를 못하겠도라고요🤦‍♀️ 밤에 화장실 가고 싶으면 도라방스..😦☹ 짜잔쓰🤚 장박이니까 할 수 있는 갬성 캠핑템 총출동 시켰고요. (사실 캠찔이라서 별거 없어요🙄) 네 한 달 동안 잘 먹고 배 불룩해서 돌아갑니다.🥳배 좀 넣어야 해서 장박 철수했지만 곧 다시 돌아올게요❣ 캐치볼도 하고 별장에 놀러 온 기분으로 잘 놀았답니다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 몇년만의 캐치볼인지. 백번 웃음. 집 앞마당이었다면 캐치볼이고 뭐고 나오지도 않고 티브이나 보며 누워있었겠지만 캠핑장에선 라면 한 젓가락으로도 해피!!!!!!!! 캠핑 대 추천이요🤹‍♀️❣ 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78 ",
		"description": "com/ 제주 녹고뫼 캠핑장 전경 오토캠핑존 (for 장박) 몽골천막존 뒤로 길게 뻗은 소나무밭이 녹고뫼 캠핑장의 매력이에요! 첫 번째 사진에 푸른 소나무를 배경으로 한 푸르른 들판이 오토캠핑장 및... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[제주 캠핑] 역시 최고 제주 애월읍 녹고뫼 제주캠핑장에서의 하루",
		"postdate": "20201229",
		"link": "https://blog.naver.com/jejuyangtour?Redirect=Log&logNo=222189076427",
		"contents": " 애월읍 녹고뫼 제주캠핑장제주 제주시 애월읍 유수암평화10길 175-7812/24 1박2일 일정으로 4명이 캠핑장을 방문했습니다!애월읍에 위치해 있는 녹고뫼 제주 캠핑장인데요!날씨가 정말 다한 날 이였어요! 들어가기 전 입구에 안내표지판이 크게 자리잡고 있습니다!녹고뫼 제주캠핑장도 이용 할 수 있으며, 펜션도 이용이 가능합니다!단체&기업 행사도 가능하다고 하니, 코로나가 얼른 끝나 행사 할 수 있는 날이 오길 기도해 봅니다!   저희는 인원이 4명인데요 승합차량을 가지고 이동을 했으며, 캠핑카도 소유하고 있는 친구가 있어 캠핑카도 가지고 갔답니다!캠핑카도 가지고 가니 너무 좋았구요! 녹고뫼에 있는 텐트 보이시죠?^^ 너무 잘 되어 있습니다! 우리가 갔을 때 사람이 많지 않아서 옆에 자그마한 인디언텐트도 찍어보았습니다!아기자기 한게 소수의 인원이 와서 이용하기에 너무 좋겠죠? 아이들과 같이 그리고 연인이 같이 이용하기에 최적화된 텐트네요!!앞쪽으로 넓은 잔디밭이 있어 아이들이 뛰어 놀기에 좋습니다!코로나가 끝나면 가족과의 캠핑! 즐겨보세요!!   앞쪽으로 좀 더 나와보니 나무그네도 있엇어요! 그리고 사진에 보시다시피! 캠핑장에 무조건 있어야하는 소화기도! 눈에 띄는 곳에 자리잡고 있었습니다! 이제 막간을 이용해 저희가 직접 가지고간 캠핑카 내부도 살짝 소개드릴께요^^   침대 보이시죠? 메인침대인데! 좁다는 생각이 전혀 안들 정도로 좋더라구요!잠이 잘 올것 같은 침구! 친구야 고맙다!! 허허 2층에도 또 다른 침대가 자리잡고 있습니다! 뭔가 동심으로 돌아간 것 같아 기분이 좋더라구요!센스있게 크리스마스 분위기에 맞게 아기자기한 소품들로 꾸며 놓은 것도 이쁘죠^^  자! 이제 구경 다 했으니 밥을 먹어야 겠죠!!캠핑을 갔으니 맛있는 음식을 먹어야 캠핑 왔구나 하죠!!! 저희는 4명이지만 먹을꺼 종류별로 많이 챙겨갔어요!배고플 시간에 보시면 괴로울수 있으니 주의!하세요^^ 먼저, 튀김,순대 보이시죠? 순대는 당면순대 좋아해서 준비를 해보았어요!튀김,순대는 언제먹어도 맛있잖아요!!!  제주도하면 새우는 딱새우잖아요! 딱새우는 회로 먹어도엄청 맛있거든요!방어회도 같이 먹었는데요! 겨울엔 역시 방어! 대방어회는 뱃살쪽이 엄청 쫀득쫀득하고 맛있답니다!지금 제철일대 드셔보세요^^ 얼마나 맛있게요? 이제 입가심 했으니, 제주 흑돼지 먹어봐야겠죠?캠핑의 꽃은 뭐니뭐니 해도 바베큐잖아요!실내가 좀 어두워서 맛에 비해 사진이 별로네요^^ 허허   흑돼지만 먹을 수 없으니 새우도 굽고! 장어도 같이 구어 먹었어요!진짜 배 뽕끄랑 하게 많이 먹었답니다!뽕끄랑 무슨 말인지 아시죠^^ 제주도 말로 배부르게 많이 먹었다는 뜻이죠^^ 배도 부르고 늦었으니 깨끗하게 정리하고 자야겠죠?배가 부르더라도 미루지않고 바로바로 정리합니다^^이게 바로 매너!!! 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78 위치도 올렸으니 확인 하시고 미리 예약하고 이용해보세요^^  #제주양부장투어 #양부장투어 #버스투어 #뚜벅이투어 #제주 #제주여행 #캠핑 #제주캠핑 #겨울 #겨울캠핑 #애월캠핑장 #녹고뫼캠핑장 #캠핑의꽃 #흑돼지바베큐 #바베큐 #장어구이 #방어회 #겨울방어  ",
		"description": "애월읍 녹고뫼 제주캠핑장 제주 제주시 애월읍 유수암평화10길 175-78 12/24 1박2일 일정으로 4명이... 겨울 #겨울캠핑 #애월캠핑장 #녹고뫼캠핑장 #캠핑의꽃 #흑돼지바베큐 #바베큐 #장어구이 #방어회 #겨울방어",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "퇴근박 도전 : 제주 녹고뫼캠핑장",
		"postdate": "20210919",
		"link": "https://blog.naver.com/queenhood2?Redirect=Log&logNo=222510842934",
		"contents": "양꿀아빠가 퇴근박 해보자고 해서 급하게 결정된 캠핑!연휴기간이라 자리 있는곳이 있을까 걱정했지만카페 회원의 정보로 갈 수 있었던 #녹고뫼캠핑장양꿀아빠가 퇴근하면 5시가 넘기때문에어떤걸 갖고갈지 정하는건 시간 낭비라그냥 트렁크에 캠핑장비들을 구겨 넣었다.도착하니 저녁 6시가 넘었지만더 어두워지기 전에 부랴부랴 피칭했다.  갬성은 찾아볼 수 없으나그래도 퇴근박 성공  ✌ 일단 녹고뫼캠핑장은 고지가 높은 곳에 있어밤엔 서늘했다. 녹고뫼캠핑장은 부지가 넓고그만큼 텐트들도 많았다.우리가 피칭했던 곳은 어디 난민촌같은..맨 구석탱이에 끝쪽.    하늘에 달도 별도 볼 수 있었다.수없이 많은 별은 아니지만..그래도 예뻤다.정신없이 달려왔지만 더 꿀같은 시간이었다.  에르젠 피칭은 처음이기도했고 워낙 시간도 없었던터라그냥 라운지쉘터안에 이화지작만 담아서 간편하게 피칭했다. 아침이되서야 나의 핑크 지작이가 블링블링! 전날은 녹고뫼캠핑장을 둘러볼 정신도 없었지만..화장실이며 개수대 상태는 그냥 그랬다.워낙 사람이 많아서인건지는 모르겠지만지저분하기도 했으며.. 그래도 화장실 휴지통이 차고 넘칠 정도의 위생은 좀 힘들었다.가끔 다리 많은 애(?)들도 볼 수있다.뭐 산중에 있으니 그럴 수 있다.캠핑은 벌레들도 감내해야 되므로.. 오마갓!!아침 라면을 먹으려고 하니..이소가스를 안챙긴건 뭐임..  다행히 아는 카페회원분의 도움으로 라면을 먹을 수 있었다. 넘나 감사 😊  라면먹고 철수전에 둘러본 캠핑장.  다른 캠핑장에 비해 푸릇푸릇 기운이 뿜뿜하다.애완동반 가능하고 잔디장은 드넓어서북적이지만 않으면 이 곳도 너무 좋다.여기저기 귀염발랄 꼬맹이들이 비눗방울까지 불어대니흐뭇하게 바라보았다.여튼!! 정말 북적이지만 않다면야 갬성 지대로 사진찍을 수 있겠다.  족구장외 매점이 있다. 자연인이 될 쯤 철수하고 집에 돌아오는 길. 그래도 퇴근박 정신없기도 하지만시원한 날씨 덕에 기분좋게 성공했음다!   ",
		"description": "연휴기간이라 자리 있는곳이 있을까 걱정했지만 카페 회원의 정보로 갈 수 있었던 #녹고뫼캠핑장 양꿀아빠가 퇴근하면 5시가 넘기때문에 어떤걸 갖고갈지 정하는건 시간 낭비라 그냥 트렁크에 캠핑장비들을... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 캠핑[3] 바다가 보이는 제주 녹고뫼 캠핑장: 사이트 및... ",
		"postdate": "20210617",
		"link": "https://blog.naver.com/wnffldklove11?Redirect=Log&logNo=222401396376",
		"contents": "이번에는 제주도 한라산 중턱에 위치한 녹고뫼캠핑장을 소개한다. 제법 지대가 높고 제주시 방향을 향해 있어서 제주의 오토캠핑장들 중 바다뷰가 가능한 매우 드문 곳 이다. 캠장이 매우 넓고 아이들이 뛰어 놀기 좋은 [제주 녹고뫼 캠핑장] 이다.  1️⃣ 사이트 종류: 대부분 잔디, 글램핑 철거 자리에 현재 데크 사이트도 가능하나 캠장님께 문의 요망2️⃣ 샤워실O, 개수대O, 온수O, 화장실O, 사이트마다 전기사용O, 와이파이O(매우 약함)3️⃣ 매점O4️⃣ 분리수거함O, 음식물쓰레기처리통O(무료), 냉장고O, 전자레인지O5️⃣ 사이트까지 차 진입 가능(사이트에 따라 차를 옆에 세워도 되는 곳이 있음)6️⃣ 1박 4만원 관리동에 매점이 있다. 매점에는 아이스크림도 있고 맥주나 물, 과자, 라면, 간단한 일회용품들도 판매한다. 얼음도 판매하면 좋겠다 싶었다. 캠장님은 대체로 여기 안계시기 때문에 매점 안 포스기 앞에 있는 장부에 이름/핸드폰번호/구입물품을 적어두고 후불로 결제하는 게 보통이다. 집에 가려고 짐 다 쌌는데 캠장님이 안보여 결제하지 못할 때도 있다. 하지만 걱정하지 말 것! 몇 일 안에 문자로 매점 이용 금액을 보내주신다.  여기가 샤워실, 화장실, 개수대가 있는 건물이다.    사실 녹고뫼 캠핑장은 캠장 크기에 비해 샤워실과 화장실, 개수대의 갯수가 많이 부족한 편이다. 여자화장실의 경우 딱 2칸 뿐이다. 그래서 사람이 많은 토요일 저녁부터 일요일 아침까지는 화장실도 전쟁이다. 게다가 산 중턱에 있어서 그런지 온갖 벌레들을 길목마다 발견할 수 있다. 청결도 또한 계속 관리는 하고 계시지만 다른 오토캠핑장과 비교했을 때 깨끗하다고 하기는 조금 어렵다. 벌레를 엄청 싫어하는 나로써는 달갑지 않은 캠핑장이라고 여겨지지만 우리가 녹고뫼를 또 찾는 이유는... 바로 넓은 잔디 운동장이 있기 때문.캠핑장에서 만난 친구, 동생, 형, 누나들과 아침부터 밤까지 너무나 신나게 노는 아이들 때문에 다른 조건들이 그러해도 다시 녹고뫼 캠핑장을 찾게 되는 것 같다. 신나게 축구도 하고 공도 던지고 술래잡기에 뭐에...아이들이 참 재미있게도 놀았다. 물론 사이트가 명확하게 구분되어 있지 않아서 운만 좋으면 좀 넓게 사용할 수 있다는 큰 장점도 있다. 아, 아이가 없거나 시끄러운 게 싫다면 잔디운동장 쪽이 아닌 옆 쪽에 자리잡길 권장 또 권장한다.   두번째 사진의 데크사이트는 우리가 처음 갔을 땐 글램핑 철거중이었는데 2주 전 2번째 방문에서는 말끔히 치워지고 희망자에 한하여 데크사이트 배정도 해주셨다. 바다뷰를 볼 수 있는 참 좋은 자리임은 틀림없지만..바로 앞에 묘지들도 있다. 참고.... 녹고뫼 캠핑장 첫 방문에는 제드 티맥스&카즈미 렉타타프와 함께. 두 번째 방문에는 에르젠 이화지작&카즈미 렉타타프와 함께 했다. 녹고뫼 캠핑장에 오면 불멍도 가능하지만 구름멍, 노을멍도 가능하다. 가능 수준이 아니라 맘껏 할 수 있다. 두 번째 갔을 땐 노을이 정말 예술이었다. 이렇게 탁 트인 공간과 뷰를 선사해주는 곳, 녹고뫼 캠핑장이다. 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암리 92 제주시 애월읍 유수암리 92녹고뫼 휴양펜션펜션도 함께 운영하셔서 주소는 이렇게 뜨니 참고.  제주의 또 다른 오토캠핑장 정보는 요기⬇️⬇️⬇️ 제주 캠핑[1] 수영장이 있는 에코그린캠핑장: 각 사이트/편의시설 정보 리뷰제주 오토 캠핑장 [에코그린캠핑장] 리뷰 시작해본다. 에코그린캠핑장은 제주시 애월읍 납읍리에 위치한 에...m.blog.naver.com 제주 캠핑[2] 제주 귤빛 캠핑장 사이트 및 편의시설 정보제주 오토 캠핑장 귤빛 캠핑장을 리뷰해본다. 귤빛 캠핑장은 제주 동쪽 조천에 위치한 오토 캠핑장으로 캠...m.blog.naver.com ",
		"description": "이렇게 탁 트인 공간과 뷰를 선사해주는 곳, 녹고뫼 캠핑장이다. 제주시 애월읍 유수암리 92 녹고뫼 휴양펜션 펜션도 함께 운영하셔서 주소는 이렇게 뜨니 참고. 제주의 또 다른 오토캠핑장 정보는 요기... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "녹고뫼캠핑장과 노지탐방",
		"postdate": "20211128",
		"link": "https://blog.naver.com/dldls2416?Redirect=Log&logNo=222580948955",
		"contents": "#녹고뫼캠핑장#제주도캠핑장#오토캠핑요즘 제주도에는 캠핑장예약이 매우 힘들다.그래도 갈수있었던곳이 녹고뫼캠핑장이었다.이곳은 선착순으로 받는다고 했다 내년 3월부터는 예약제로 바꾸신다고 하셨다.우린 오후 4시 넘어서 도착했는데 파쇄석 자리는 우리뿐    카라반, 루프탑, 차박,캠핑카 전부가능 곳곳에 장박텐트가 있었고 잔디사이트에는 텐트가 몇개뿐이었다. 우리가 간날이 금요일이라 조금 여유롭다고 사장님이 이야기 해주셨다.토요일은 손님들이 많다고 하심요즘 캐핑장 재정비로인한 공사가 있어서 아이들에게 조심해달라고 당부도 하심 친절하신 사장님!!!  축구장이 있는잔디   제주도 노지탐방 중산간 어디쯤  우와 감탄사만 나오는곳 여긴 한라산에 눈오기 전에 와야할것같다. ",
		"description": "#녹고뫼캠핑장#제주도캠핑장#오토캠핑 요즘 제주도에는 캠핑장예약이 매우 힘들다. 그래도 갈수있었던곳이 녹고뫼캠핑장이었다. 이곳은 선착순으로 받는다고 했다 내년 3월부터는 예약제로 바꾸신다고 하셨다.... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "2021년 4월 10~11일 녹고뫼캠핑장!",
		"postdate": "20210411",
		"link": "https://blog.naver.com/rosma486?Redirect=Log&logNo=222306469831",
		"contents": "...아주 오랜만에 가족캠핑! 우연찮게 손에 들어온 레어템 노메드빅돔클래식여기저기 손볼곳은 많지만 참 좋은텐트인듯...애들위해서 해먹도 셋팅하고 내부도 1박스타일로 좌우분리난방?은 안되는 전기매트이너는 가능 애들이랑 한바퀴 돌아보기 사이좋은 1과 2 딸?같은 3호 무인으로 운영되는 매점 밤 10시까지매점 카운터에 갖고간 물품 적어놓고 퇴실시 정산 이용안내문 남자화장실 샤워실 개수대텐트 수용 면적대비 부대시설은 좀 부족해 보이긴 하지만 계속 여기저기 추가로 공사하시는거 보니 더 좋아질듯... 낮술도 한잔 해보고 애들은 비눗방울 놀이도 하고탈이 났는지 초저녁부터 비실비실...3호가 코감기 증상이 있어서 밤새 찡찡...다음날 혼자 6시 기상...  새벽공기 좋고 오랜만에 들어보는거 같은 새소리!#제주캠핑장 #녹고뫼제주캠핑장 #노메드빅돔클래식 #레어템 #제주막걸리 #제주의아침 #새소리 #제주봉구 ",
		"description": "다음날 혼자 6시 기상... 새벽공기 좋고 오랜만에 들어보는거 같은 새소리! #제주캠핑장 #녹고뫼제주캠핑장 #노메드빅돔클래식 #레어템 #제주막걸리 #제주의아침 #새소리 #제주봉구",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주캠핑 〔녹고뫼 캠핑장 &amp; 스프링바 트래블러바이슨〕",
		"postdate": "20210629",
		"link": "https://blog.naver.com/songhana103?Redirect=Log&logNo=222414534058",
		"contents": "잇님들 안냐세요 'Think'입니다✨아 증말 어쩜 휴무마다 비가 오던지...비오고 서울가느냐 근 한달을 캠핑 못하다가ㅠㅠ드디어!! 저번 휴무에 캠핑을 다녀왔어요😖💕오늘은 푸릇푸릇한 잔디가 매력적인녹고뫼 캠핑장으로 가봅니다🚗 녹고뫼캠핑장녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78 펜션도 운영하고 있는 '녹고뫼캠핑장'1박 4만원*녹고뫼 캠핑장 이용시*유수암쪽에서 올라가시면 헬게이트 입성입니다길이 좁아 반대편 차가 오면 폭풍 후진 해야하는...꼭 1100도로쪽으로 진입하시길!!그리고 녹고뫼캠핑장 내에 매점이 있어 간단한 것들은구매할수 있었어요!!그중에 폭죽이 있어서...하나 사놨습니다 후후이날은 #트래블러바이슨첫 피칭이라 두근두근 설레는 마음으로 장비 풀셋팅각오하고 왔습니다ㅋㅋㅋ 도착!!이날 캠핑장 예약자 저희뿐...오예...🤍 잔디 제일 안쪽으로 자리 잡고 열심히 셋팅합니다 룰루 텐트만 일단 치고...배고프니 간단하게 닭강정과 새우맨두🥟 오늘의 텐트는 바로바로 #스프링바트레블러 바이슨컬러!!! 무려 한정판✨✨어쩌다보니 한정판 컬러가 저희 손에 들어왔네요🥳 워터져그에 얼음도 가득 담고아이스박스도 두개나 총출동ㅋㅋㅋㅋㅋㅋ 크으 햇빛을 피하기 위해 타프까지 셋팅셋팅 우리 트레블러 보세요 열어분🥰 중국산과 다르게 미국은 저렇게 삼각 스프링바 로고가포인트라면 포인트!!! 원단 자체가 질이 다르더군요... 이날 뉴템이 많았네요ㅋㅋㅋㅋ에어매트리스도 새로 구매해 집에서 보다 잠을 푹잔 짬민스 이날 캠핑장에 저희밖에 없어스피커로 노래 빵빵하게 틀고 불멍도 했어요🔥 오늘 나의 조개구이를 책임질 너란 녀석💕 귀여운 수달이 똭수달맞나.....  새우 관자 삼겹 총집합 후우  이날은 뭔가 갬성 캠핑보다 찐 캠핑하러 온 기분이였어요ㅋㅋ불멍하고 이제 조개구이 먹을거예요🥢 소나무가 근처에 있어 솔방울도 열심히 모아뒀어요ㅋㅋㅋ불멍할때 같이 슉슉 장갑 셋팅해서 갬성사진ㅋㅋㅋㅋㅋㅋ 아 치즈 더사올껄....후회했어요ㅠㅠ 꺄아아아아 폭주유유유육🥳오늘 너무 좋아서...다음날 연박하기로 결정..ㅋㅋㅋㅋㅋ 다음포스팅에 어떤 음식 먹는지지켜봐주세요ㅋㅋㅋ그럼 오늘은 이만 뿅✨#제주댁 #제주살이 #제주카페 #제주카페추천 #제주시카페 #서귀포시카페 #제주맛집 #제주맛집추천 #제주여행 #카페투어 #맛집투어 #일상 #daily #서이추환영 #제주캠핑 #트레블러바이슨 #녹고뫼캠핑장 ",
		"description": "저번 휴무에 캠핑을 다녀왔어요 오늘은 푸릇푸릇한 잔디가 매력적인 녹고뫼 캠핑장으로 가봅니다... 이날 캠핑장 예약자 저희뿐...오예... 잔디 제일 안쪽으로 자리 잡고 열심히 셋팅합니다 룰루 텐트만 일단... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "녹고뫼 휴양펜션 캠핑장 리뷰 (노꼬메오름 앞)",
		"postdate": "20211129",
		"link": "https://blog.naver.com/kimsohee15?Redirect=Log&logNo=222581093595",
		"contents": "녹고뫼 캠핑장 (노꼬메 캠핑장) 친구가 캠핑하고 있는 곳에 잠깐 놀러 갔다 왔어요. 제주시내에서 가는데 약 30분?정도도 안 걸린 것 같아요.생각보다 가깝고 넓은 들판이 탁 트여있는 느낌을 줘서 날씨도 좋고 아주 편안하게 있다가 왔네요 사진에 보이는 곳은 펜션이에요. 펜션이랑 캠핑장을 같이 운영하고 있으신 것 같아요. 캠핑장 왼쪽에는 샤워실, 화장실, 관리사무소, 매점 등이 있는 관리동이 있습니다.화장실 엄청 더러운느낌은아니지만 또 엄청 깨끗한 느낌도 아니긴 해요 ㅎㅎㅎ 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78 Previous imageNext image 엄청 탁 트여있고 잔디밭도 넓죠?왼쪽은 주로 장박하시는 분들이 캠핑카나 차량 가지고 들어오셔서 캠핑하는 공간이고오른쪽은 잔디밭이 넓게 되어있어서 주로 아이들이 많이 뛰놀더라구요.골대도 있어서 애들 신나서 막 뛰어다니는 모습이 귀여웠어요 ㅎㅎㅎㅎ근데 주변에 공사를 하고 있어서 조금 위험해보이긴 했는데... 부모님들이 케어를 잘 해주셔야할 것 같다는 생각이 들긴 했습니다.장박은 한달기준 40만원 정도라고 들었어요. Previous imageNext image 요라인은 글램핑 존인것 같아요. 안에 내부를 엄청 예쁘고 감성있게 꾸며놓으셨더라구요역광이라 사진이 잘 안보이기는 한데 저같은 캠핑초보들은 이런곳에서 먼저 시작하고슬슬 캠핑용품 한 두개씩 사서 해보는것도 좋을것 같아요 녹고뫼 캠핑장에서 바라본 뷰에요. 너무예쁘죠캠핑장에서 한가롭게 지내면서 탁트인 뷰도 보면 너무너무 좋을 것 같아요저는 아직 캠초보지만, 꼭 내년부터는 캠핑용품 사서 캠핑을 시작해보도록 하겠습니다.나중에는 진짜 캠핑하러 다시 오고싶어요   #노꼬메오름 #녹고뫼캠핑장 #녹고뫼오름 #노꼬메캠핑장#캠핑초보 #제주캠핑장 #제주노꼬메캠핑장 #제주녹고뫼캠핑장#유수암캠핑장 #애월읍캠핑장 #캠핑초보 #제주캠핑장추천#제주캠핑추천 #제주캠핑스팟#원픽 #핫플 ",
		"description": "나중에는 진짜 캠핑하러 다시 오고싶어요 #노꼬메오름 #녹고뫼캠핑장 #녹고뫼오름 #노꼬메캠핑장 #캠핑초보 #제주캠핑장 #제주노꼬메캠핑장 #제주녹고뫼캠핑장 #유수암캠핑장 #애월읍캠핑장 #캠핑초보... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "숨겨진 여행지 녹고뫼 캠핑장",
		"postdate": "20220130",
		"link": "https://blog.naver.com/programer12?Redirect=Log&logNo=222635271173",
		"contents": "#여행 #투어 #볼만한 #녹고뫼 #캠핑 #휴가 #휴양 오늘의 여행지는 녹고뫼 캠핑장입니다 캠핑족인분 있나요~ 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78 장소는 조금 찾기 어려운 위치에 있어요~ 녹고뫼 제주 캠핑장 입구입니다 한 500m 더 들어가야되요~ 주차장입니다 막 넓은건 아니지만 어느 정도 여유가 있어요 전체 전경입니다 캠핑장은 전경으로는 알 수가 없겠죠~ 캠핑장 건물입니다 음식과 소품 등을 파는것 같아요~ 캠핑장에 내부 들어가는 입구네요 꽃으로 잘 꾸며져 있네요 몇몇 텐트와 탈수 있는 그네와 하트 포토존이 보이네요~ 가운데 쉼터가 있는데 양 옆에는 캐릭터 모형도 있네요~ 실내 바비큐장도 있네요 바비큐 해드시는분은 좋을듯해요~  오늘은 캠핑 좋아하시는 분들 좋아할만한 여행지네요~ ",
		"description": "#여행 #투어 #볼만한 #녹고뫼 #캠핑 #휴가 #휴양 오늘의 여행지는 녹고뫼 캠핑장입니다 캠핑족인분 있나요~ 장소는 조금 찾기 어려운 위치에 있어요~ 녹고뫼 제주 캠핑장 입구입니다 한 500m 더 들어가야되요... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 노꼬메(녹고뫼)캠핑장",
		"postdate": "20210920",
		"link": "https://blog.naver.com/easia02?Redirect=Log&logNo=222511707083",
		"contents": "캠핑은 정말 오랜만이네요.작년에 저희가 별장을 지었던 김녕야영장은 무료다 보니 많은 사람들의 무책임한 사용으로 문제가 많아 올해는 7월부터 10월까지 사용료를 받는다고 해요.공짜로 쓰던 곳을 돈 내고 사용하려니 영 내키지 않아 올해는 한번도 캠핑을 하지 않았더라고요.그러다 노꼬메 캠핑장을 알게 되어 방문하게 되었어요.여긴 유료예요.1박에 4만원입니다.반려동물 동반 가능하고요.(대형견은 안 된대요. 리트리버부터 안 돼요.ㅜㅜ) 가을 하늘은 이래야죠. 아이들이 뛰어 놀 수 있는 넓은 잔디 죠 안쪽엔 소나무숲 추석이라 꼬치튀김으로 기분만 살짝 내봐요.  기름에 튀긴 건 다 맛있어요ㅎㅎ훈제오리와 묵은지양념에 볶음밥고등어구이   해가 조금씩 넘어가고 밤이 찾아옵니다. 주황빛 하늘 벽돌 화로에 주운 마른 나뭇가지를 넣고 태웁니다. 오랜만의 불멍 타닥타닥 제주도 푸른 밤 세로 샷 불꽃놀이 미니 골대가 있는 잔디밭에서 축구하는 아이들  둥근 달코로나로 힘든 때지만 모두 풍성한 한가위 보내세요.  ",
		"description": "그러다 노꼬메 캠핑장을 알게 되어 방문하게 되었어요. 여긴 유료예요. 1박에 4만원입니다. 반려동물 동반 가능하고요. (대형견은 안 된대요. 리트리버부터 안 돼요.ㅜㅜ) 가을 하늘은 이래야죠. 아이들이 뛰어 놀... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "녹고뫼휴양펜션 제주캠핑장(feat.비어캔치킨)",
		"postdate": "20211017",
		"link": "https://blog.naver.com/wowowwowww?Redirect=Log&logNo=222539775589",
		"contents": "가을은 캠핑의 계절 ൱൱൱ 제주캠핑장 녹고뫼휴양펜션 안녕하세요 제주도민 제주노입니다. 지난주말에 제주캠핑장 녹고뫼휴양펜션 다녀왔어요. 살랑살랑한 가을날씨에 꾸워먹는 고기 존맛탱(각자 구역에서 이탈하지 않았음) 우리는 1박을 하지는 않고 1박하는 팀장님 일회성 집으로(?) 집들이 다녀왔습니다. 공들여 지어놓은 집으로 놀러갔으니 집들이 맞지요 ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ 노꼬메오름 근처인 녹고뫼휴양펜션 몇 안되는 제주캠핑장 #녹고뫼휴양펜션 성산 쪽으로 캠핑 가려고 했는데 이미 마감이었대요 가을은 정말 캠핑의계절 입니다! 캠핑하시려면 서두르세요!  녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78 넓고 푸르른 들판에 어린이들이 유독 많더라구여 가족단위 방문객이 많은 것 같아여숙박시설도 있는 것 같던데 사실 캠핑장에선 캠핑해야 제맛이져벌써부터 사람들이 집지으러(?) 많이 오셨더라구요고기불판 빌려주는건가? 여기저기 나뒹굴던데이런 멋진 캠핑카/카라반도 많아요 누구누구집이 더 멋있나 우리팀장님 집은 여기여기 졸멋탱해먹도 설치해놓았길래 살짜쿵 타보았습니다 코팠는지 안팠는지 사실 잘 모르겠어여 핵심은 여기 넘 좋다는거예여 온갖 집안살림 다 갖고왔더라구요 아이구 일도 많다지글재글 토마호크랑 목살 꾸워먹고배부르지만 새우 들어간 로제파스타 또 먹어요 아이구 배터져도 또 먹습니다. .. ... 비어캔치킨!!! 성공했어요!!! ※비어캔치킨 손질된 생닭을 준비하세요 호일로 잘 싸고 똥구녕에(?) 캔맥주를 꽂습니다 작은캔 위에 닭 올렸더니 무게 때문에 맥주가 자꾸 쓰러졌어요 우리처럼 애먹기 싫으시다면 캔맥 큰사이즈 추천 그럼 맥주 열기로 인해 겉바속촉 치킨 완성 v^^v    🔥불멍🔥 집들이에 초대해주셔서 감자함미다크흐 낭만<3초승달도 함께한 밤덕분에 아주아주 기분좋게 배부른 밤 ൱ 나중에 엄빠오면 와야겠어요 녹고뫼휴양펜션 ൱൱ 이번엔 무박으로 반나절만 있다 갔지만 다음번엔 꼭 1박 할거예욧 ൱൱൱ ps. 동영상 대표사진 웃긴다 분주한 집주인과 아이들 (구경꾼 / 촬영꾼)    ",
		"description": "가을은 캠핑의 계절 ൱൱൱ 제주캠핑장 녹고뫼휴양펜션 안녕하세요 제주도민 제주노입니다. 지난주말에 제주캠핑장 녹고뫼휴양펜션 다녀왔어요. 살랑살랑한 가을날씨에 꾸워먹는 고기 존맛탱(각자 구역에서... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도에서 캠핑 @애월읍 녹고뫼캠핑장(I)",
		"postdate": "20201002",
		"link": "https://blog.naver.com/xuchengyu?Redirect=Log&logNo=222105269735",
		"contents": "녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78 캠핑장 도착하자마자 흥분지수 급 상승 ↑↑↑이 예쁜 텐트와 저 귀욤이 때문에^^  여기까지 우리 일행들 텐트예요.  이 귀요미는 지인의 반려견^^ 각양각색의 텐트가 많았는데, 여기는 글램핑도 가능한 것 같아요. 크아~ 캠핑감성~ 터지네요~^^ 토마토스튜&어묵탕&나폴리탄 파스타&수육 저는 참 복이 많은 거 같아요.일행분 중에 요리사 분이 계셔서 도착해서부터 쉬지 않고 계속 먹기만 한 것 같아요.   어느덧 달이 뜨고 텐트의 불빛도 소심하게 반짝이네요. 켤 수 있는 불은 다 켜고^^캠핑용품들이 정말 다양하고 예쁜 게 참 많은 것 같아요. 이번에 캠핑마니아들이랑 오게 돼서 정말 많이 배우네요. 저녁 바베큐 타임!!!캠핑에서 빠질 수 없죠?!이 순간 행복합니다~ 이 불빛을 보며 오늘 하루를 돌이켜 보니 왜  사람들이 캠핑에 빠지는지 알 것 같더라고요.  불멍은...정신줄을 놓게 만들어서 머릿속에 온전한 휴식을 주네요.빠져들기 때문에.... 아무 생각도 할 수 없어서 멈춰버린 듯한 이 느낌이 간만에 소중했어요. ",
		"description": "캠핑장 도착하자마자 흥분지수 급 상승 ↑↑↑ 이 예쁜 텐트와 저 귀욤이 때문에^^ 여기까지 우리 일행들 텐트예요. 이 귀요미는 지인의 반려견^^ 각양각색의 텐트가 많았는데, 여기는 글램핑도 가능한 것 같아요.... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "2021년 제주도 캠핑 _ 녹고뫼, 벨리타, 돌하르방",
		"postdate": "20210624",
		"link": "https://blog.naver.com/friend1026?Redirect=Log&logNo=222408486456",
		"contents": "어느날, 글램핑을 시작으로 텐트를 사고 캠핑을 다니기 시작한 우리가족,입장료, 식비 등등을 생각하다보면 캠핑에 들이는 돈이 더 낮다고 생각했고, 자연과 함께인게 더 낮다는 생각이 들었다.작년에 이어 올해 코로나까지ㅠ 겨울내내 집에만 있었던 우리는 얼른 캠핑을 하고 싶었다.오랜만에 설레임을 안고 시작한 2021년 첫 캠핑~~4월30일 녹고뫼 캠핑장비예보가 있어 텐트를 칠때만 비안오면 된다는 생각에 오전에 미리 텐트를 쳐두었다ㅋㅋ 아침은 이렇게 맑은날씨였는데ㅎㅎ오후되니 점점 흐려지기 시작했다~~ 그래도 쥐포 구워서 맥주한잔 마시고ㅎㅎ 추우니까 먹을께 계속들어간다ㅎㅎ마시멜로우도 구워먹었는데 이렇게 먹어도 되나 싶을정도로 엄청나게 먹었다ㅋㅋ4월 말 5월초까지 일교차가 크고 저녁에 춥기때문에 단디 준비해야한다ㅎㅎ이날 털 잠옷을 입은 분들 봤는데 그렇게 준비해도 될만큼 추웠다. 예전에 사은품으로 받은 불판이 캠핑에서 아주 잘 쓰고 있다ㅎ나는 처음에 캠핑에 필요한거 딱 사고 나머지는 집에 있는거 들고가고 그런식으로 캠핑용품을 많이 사지 않는다그렇게 다 실을 공간도 없을 뿐더러 없으면 없는데로 있으면 있는데로 즐기는게 캠핑이라고 생각하기 때문이다.어찌댓든 이날도 없으면 없는데로 잘 지나갔다ㅋㅋ 캠핑을 가서 우리가 태운 첫장작이제까지 더워서 안피거나, 지인이 피거나 했는데 이번엔 우리가족끼리 가서 처음 장작을 피워보았다.장작이 다 타고 숯이 빨간 불꽃을 내는데 이쁘게 느껴질 정도~~첫날 바람이 엄청 불어서 캠핑은 비보다 바람의 영향을 많이 받는거구나 느끼면서다음엔 바람 예보도 보겠다 생각도 해보았다ㅎ하지만ㅠ미리 예약해야해서 날씨에 상관없이 가야된다ㅠ5월21일 2박3일 휴림 캠핑장 너무 잘 놀았는지 사진이 없다...아침엔 역시 따뜻한 아메리카노ㅎㅎ여유부리며 아침을 시작하고~~ 장작도 태우고 이날의 하이라이트 아들의 생일~~~5월까진 밤에 춥다낮엔 이렇게 더워서 반팔차림인데ㅎㅎ아들 생일 지내고 이젠 아이들끼리 너무 잘노는 바람에 사진이 얼마 없다ㅠ사진 잘 찍어둬야지 하면서 사진찍는게 많이 줄었다ㅠ6월 12일 1박 벨리타캠핑장2주뒤 딸래미 생일이때는 벨리타 캠핑장을 갔다ㅎ 너......무.....덥다ㅠ아직 6월12일인데 고생고생 땀흐리며 텐트치고 여름에는 입실 퇴실 시간이 바뀌면 어떨까 싶다.한두시 쯤 입실인데 너무 더울때 텐트치게되니까ㅠ11시 퇴실이라 오전부터 집 정리하면 너무 짧은시간이라 더워도 열심히 칠 수밖에ㅠ 풍경은 너무좋다ㅎ벨리타 캠핑장은 사이트별 주차장이 있어 짐내리고 실는게 좋다  하지만 애들이 놀 공간이 없다ㅠ돌주워 갖고 놀다 금방 심심하단다~~~  얼른 먹자ㅋㅋㅋ그리고 다음주6월 19일 돌하르방 캠핑장수영장 오픈소식에 바로 예약한 돌하르방 수영장과는 좀 거리가 있는 C사이트를 했는데 위치선정 좋았던거 같다ㅎ돌하르방은 워낙 넓다대충 50개 넘게는 준비되어 있는거 같다그래서 가고싶은 전 주에도 한개정도는 있을법하다~~~ 밤풍경이 이뻐서 사진 한장 남기고ㅎㅎ 애들의 물놀이 스타트1박이라 아쉬웠던 이날ㅎㅎ다음에는 2박으로 오자ㅎ화장실 뒤쪽으로 샤워실이 작게있는데 그거 말고는 큰 불편함이 없는 돌하르방이다ㅎㅎ캠핑은 날씨가 좋던 나쁘던먼가 짜증이 났던 안났던나름 항상 좋다! 그래서 갈 수 밖에 없다~~캠핑을 마무리 할때마다 남편과 다음 장소를 정하고 예약한다ㅎㅎ다음은 7월 셋째주에 에코그린캠핑장이다~~~ ",
		"description": "오랜만에 설레임을 안고 시작한 2021년 첫 캠핑~~ 4월30일 녹고뫼 캠핑장 비예보가 있어 텐트를 칠때만... 휴림 캠핑장 너무 잘 놀았는지 사진이 없다... 아침엔 역시 따뜻한 아메리카노ㅎㅎ 여유부리며 아침을... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 글램핑 클라스가 녹고뫼캠핑장 정도는 되어야",
		"postdate": "20170624",
		"link": "https://blog.naver.com/hsgmj?Redirect=Log&logNo=221036322926",
		"contents": "",
		"description": "그렇게 언니도 제주도 왔으니 캠핑은 한번 해봐야지 않겠냐며, 첨부터 빡센 캠핑보다는 제주 글램핑 부터 해보자면서, 살며시 데려간 곳이 있었으니, 바로 녹고뫼 제주캠핑장 휴양펜션 일명 녹고뫼캠핑장... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 녹고뫼 캠핑장의 아침",
		"postdate": "20210523",
		"link": "https://blog.naver.com/wnffldklove11?Redirect=Log&logNo=222362311771",
		"contents": "한라산 중턱에 위치한 제주 녹고뫼 캠핑장산에 있어서 그런지 아침 공기가 제법 찬데 그래도 시내에서는 느낄 수 없는 산뜻함이 있어서 좋다. 하늘도 맑고 푸르다. 아이들은 미역국, 엄빠는 꿀호떡와플+아이스핸드드립커피로 아침을 해결하고 여유롭게 타프 아래에서 라디오와 함께 하루를 시작해본다.  ",
		"description": "한라산 중턱에 위치한 제주 녹고뫼 캠핑장 산에 있어서 그런지 아침 공기가 제법 찬데 그래도 시내에서는 느낄 수 없는 산뜻함이 있어서 좋다. 하늘도 맑고 푸르다. 아이들은 미역국, 엄빠는 꿀호떡와플... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[제주도 캠핑, 제주 글램핑] 녹고뫼캠핑장 자연휴양펜션",
		"postdate": "20170622",
		"link": "https://blog.naver.com/sapabig?Redirect=Log&logNo=221034474331",
		"contents": "",
		"description": "제주도 여행마치고 셀프세탁방에서 세탁을 하고 가져가는 경우가 많은데~ 녹고뫼캠핑장은 정말 이것저것 신경을 많이 쓰신듯~ 녹고뫼캠핌장 - 개별동 캠핑장만 있으면 갈까말까 고민하기도 하는데~ 개별동으로... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "훼리_녹고뫼캠핑장_협재해변_소인국테마파크",
		"postdate": "20171019",
		"link": "https://blog.naver.com/koforce95?Redirect=Log&logNo=221111516592",
		"contents": "",
		"description": "녹고뫼 펜션에서 이렇게 좋은 사이트와, 경치를 맘대로 누릴 수 없다니 .. 제주의 날씨가 안타깝기만 하다.. ㅠㅠ 이렇게 캠핑장에서의 일정은 마무리하고, 이제 철수해서.. 4일차 일정을 여행하고.. 마지막... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "애월 펜션♡제주도 글램핑 가능한 녹고뫼휴양펜션 제주캠핑장",
		"postdate": "20170816",
		"link": "https://blog.naver.com/wink4783?Redirect=Log&logNo=221074781172",
		"contents": "",
		"description": "106-4 녹고뫼제주캠핑장휴양펜션 제주도 애월 펜션 제주캠핑장에서 힐링하고 다음 여행으로 넘어 갔다. 녹고뫼휴양펜션에 가니 내가 느리게 움직이고 있는걸 느꼈다. 자연바람을 느끼고 푸른잔디를 밟고... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[캠핑] 제주도 녹고뫼휴양펜션 캠핑장#12",
		"postdate": "20190813",
		"link": "https://blog.naver.com/ysbs01?Redirect=Log&logNo=221614739618",
		"contents": "  녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78  녹고뫼 휴양펜션 캠핑장첫날은 애월에 있는 캠핑장에 갔다 처음에 에코그린 리조트 캠핑장에 갈려고 했는데이제 캠핑장 운영은 안 한다고 한다동쪽에 어라운드 폴리 다음으로 괜찮은 시설이었는데 아쉽다녹고뫼 캠핑장은 해방 400m 정도에 위치하고 있었다넓은 잔디밭을 따로 사이트 구별 없이 내가 원하는 위치에 사이트를 구축할 수 있다이날은 사람이 없어서 넓은 잔디밭을 혼자 사용했다고지대라 그런지 8월 4일 방문이었는데도 밤에는 기온이 21도까지 내려갔다그래서 시원한 여름을 보내기 안성 맞춤인듯하다처음으로 홀리데이 500d 타프 설치도 해봤는데 무난하게 설치가 가능했다그늘도 정말 좋아서 타프 안에서 선풍기만 틀고 있으면 이곳이 지상 낙원이구나캠핑장 뿐만 아니라 글램핑, 펜션도 같이 운영을 하고 있었다개수대는 중앙에 1개가 있고 화장실 샤워장은 양쪽에 각 1개씩 2개가 있다바다에서 접근성이 좋지는 않지만 시원한 여름을 보내기에는 충분하다이날 한치 낚시도 처음으로 갔는데 생각보다 쉽지 않았다 그래도 한 마리라도 잡아서 한치회를 맛있게 먹었다                       ",
		"description": "녹고뫼 휴양펜션 캠핑장 첫날은 애월에 있는 캠핑장에 갔다 처음에 에코그린 리조트 캠핑장에 갈려고... 아쉽다 녹고뫼 캠핑장은 해방 400m 정도에 위치하고 있었다 넓은 잔디밭을 따로 사이트 구별 없이 내가... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 글램핑장 :: 애월읍 녹고뫼캠핑장 경치 짱!",
		"postdate": "20170524",
		"link": "https://blog.naver.com/phrases11?Redirect=Log&logNo=221013041837",
		"contents": "",
		"description": "날은 캠핑장에서 잤는데~~~ 진짜, 제주 글램핑장으로 딱 좋았어요~~~~ 비가 와서, 폰으로 찍었더니 사진이....ㅠㅠ 암튼, 저녁 먹을 때쯤 도착해 짐을 풀고~~~ 제주 글램핑장 '녹고뫼캠핑장'을 여기저리... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 글램핑장 녹고뫼 캠핑장에서 즐겨보세요!",
		"postdate": "20171020",
		"link": "https://blog.naver.com/jrcoop?Redirect=Log&logNo=221121347802",
		"contents": "",
		"description": "제주도 글램핑장 녹고뫼 캠핑장에서 즐겨보세요! 최근 들어 쾌적한 환경 속에서 여유를 즐길 수 있는... 그래서 오늘은 제주도 글램핑장 중 애월에 위치한 녹고뫼 제주 캠핑장에 대해 소개해드리겠습니다.... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 펜션, 글램핑과 캠핑이 가능한 녹고뫼 캠핑장",
		"postdate": "20170804",
		"link": "https://blog.naver.com/sseotaiji?Redirect=Log&logNo=221066570173",
		"contents": "",
		"description": "제주도 펜션, 글램핑과 캠핑이 가능한 녹고뫼 캠핑장 . 지금 많은분들이 휴가를 떠나고 있죠.... 이것은 주로 캠핑장을 이용하시는분들이 주로 많이 사용할거 같아요. 다른곳에는 기본적으로 주방시설들이 다... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도에서 캠핑 @녹고뫼캠핑장(II) (feat. 버섯을 찾아서~)",
		"postdate": "20201004",
		"link": "https://blog.naver.com/xuchengyu?Redirect=Log&logNo=222106728940",
		"contents": "간밤에는 불편할 줄 알았는데, 1인용 전기장판을 가지고 가서 생각보다는 편하게 잤어요. 땀도 흘리고^^ 화장실 옆에 샤워실도 있고, 따뜻한 물도 나온다고 해요. 저는 오후에 갈거라서 샤워는 좀 참기로 했어요.ㅎㅎ  아침의 고요하고 약간 쌀쌀한 이 느낌이 기분좋네요. 아침 산책하고 오니 웨딩 임페리얼을 따뜻하게 우려줘서 마셨는데... 원래 좋아하는 스타일 아닌데,  제대로 된 잔에 안 마셔도 캠핑 감성이 함께 우러나왔는지, 너무 특별하게 다가오더라고요.  아침은 떡국과 김치찌개 그리고 고구마순 김치 등등고구마순 김치를 처음 먹어봤는데 정말 너무 맛있었어요.  기분 좋은 아침이네요~ 쪼로록~ 누워서 파란 가을 하늘을 바라봅니다.정말 힐링 제대로 ~ 어쩜 저리 순한지... 지금도 보고 싶네요. 이 강아지 때문에 정말 태어나서 처음으로 저는 강아지를 키우고 싶다는 생각이 들었어요.  원래 캠핑은 오전까지만 하고 오후에는 본태박물관에 갈 예정이었는데... 버섯을 따러 간다고 해서 일정 변경하고 따라 갔어요.  버섯을 찾아서~저게 두릅인가요? 잘 모르겠네요. 맨날 들어도 자꾸 까먹어요... 원래도 좀 그랬는데 요즘은 세월 탓을 할 수 있어서^^ 조금은 편하네요.   산길의 작은 꽃과 갈라진 나무도 그림같고, 제주의 풍경은 봐도봐도 질리지 않고,  하늘도 바라보고,  버섯을 찾아가는 길이 참 즐겁네요~ 근데 버섯이 제가 생각하는 곳에 있지 않네요.  그냥 땅 위에 있는 게 아닌가 봐요. 계곡 쪽 밑으로 내려가야 하거나, 아니면 비탈길을 올라가야 있더라고요.  오호~ 힘들게 내려갔는데, 이미 다 따가고....그래도 다행히 2개는 남아 있었어요.  제주표고버섯^^ 너무 신기해요.처음 봐서 그런지 정말 신기하네요.  원래는 여기 쭉 있다고 하더라고요.누구라도 맛있게 먹었으면 됐다 싶어요~ 내려온 김에 물이 없는 계곡을 따라 트래킹~ 가는 길에 버섯을 발견하고 올라가는데 저는 미끄러워서 올라갈 엄두가 안 나더라고요.  저 나무 위에 있던 버섯^^조심스럽게 맛 보았는데너무 부드럽고 입에서 녹네요~ 조금은 아쉬웠지만, 그래도 몇 개라도 보고 맛 본것에 만족하며 다시 캠핑장으로 고고~~ 제주 오름은 다 비슷한 것 같은데 또 다른 것 같고 한가지 같은 건 늘 나에게 안식(安息)을 준다는 거예요.오늘은 특히 비록 버섯을 많이 따지는 못했지만 어릴 때부터 도시 생활만 하던 저에게는 신세계나 다름 없는 소중한 체험이었어요! ",
		"description": "저 나무 위에 있던 버섯^^ 조심스럽게 맛 보았는데 너무 부드럽고 입에서 녹네요~ 조금은 아쉬웠지만, 그래도 몇 개라도 보고 맛 본것에 만족하며 다시 캠핑장으로 고고~~ 제주 오름은 다 비슷한 것 같은데 또 다른... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 글램핑, 잔디마당이 있는 녹고뫼 캠핑장",
		"postdate": "20171115",
		"link": "https://blog.naver.com/art_pcw?Redirect=Log&logNo=221140459332",
		"contents": "",
		"description": "제주 글램핑, 잔디마당이 있는 녹고뫼 캠핑장 . 이제 내이이면 수능시험이 있는 날입니다. 다들 1년동안... 잔디마당이 있고 제주 캠핑장이 있는곳이 또 있어요. . 수영장이 있는곳도 있어요. . 잔디마당은 넓어서... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 가볼만한 곳 &lt;녹고뫼캠핑장&gt;",
		"postdate": "20170827",
		"link": "https://blog.naver.com/wooden109?Redirect=Log&logNo=221083188963",
		"contents": "",
		"description": "제주도 가볼만한 곳 &lt;녹고뫼캠핑장&gt; 이제 더위가 한풀 꺾이고 아침 저녁으로 일교차가 심해졌습니다. 여름을 보내기 아쉬워 이번 주말에는 애월읍 유수암리에 위치한 &lt;녹고뫼캠핑장&gt;에 다녀왔습니다.^^ 넓은... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "바카트로 글램핑을 통해  다녀온 제주도 글램핑 녹고뫼캠핑장에... ",
		"postdate": "20180525",
		"link": "https://blog.naver.com/you_i0203?Redirect=Log&logNo=221283704669",
		"contents": "",
		"description": "글램핑 녹고뫼캠핑장 시설, 환경, 친절 모든 면에서 추천하고 싶은 곳으로 이번 후기에서는 우리 가족의... 정식이름은 녹고뫼휴양펜션 제주캠핑장 위치가 서부지역을 관광하기에 최적의 장소이다 어딜가도... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 동아시아 청소년문화캠프 - 녹고뫼휴양펜션",
		"postdate": "20180513",
		"link": "https://blog.naver.com/shockly?Redirect=Log&logNo=221274734926",
		"contents": "",
		"description": "녹고뫼 휴양 펜션에서 열린 '동아시아 제3회 청소년문화캠프'. 세 가지 분야 중 하나를 선택한 한중일 세... 오른쪽 녹고뫼 캠핑장 연습실 추우나 더우나 슬리퍼를 신고 잘 다니던 제주의 원철이, 처음 배운... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 녹고뫼 캠핑장 자연과 함께하는 오토캠핑장!",
		"postdate": "20180418",
		"link": "https://blog.daum.net/jejutourmaker/2916",
		"contents": "",
		"description": "녹고뫼 , 녹고뫼캠핑장 , 녹고뫼휴양펜션캠핑장 , 제주도여행 , 제주도오토캠핑장 , 제주도캠핑장 , 제주캠핑장 녹고뫼 제주도 캠핑장에서 즐기는 꿀 같은 시간 ♡ 제주도 애월 바다가 한눈에 보이고 넓은... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "훼리_녹고뫼캠핑장_협재해변_소인국테마파크",
		"postdate": "20171017",
		"link": "https://blog.naver.com/koforce95?Redirect=Log&logNo=221111513491",
		"contents": "",
		"description": "좋은 녹고뫼 휴양펜션 캠핑장은 경치 좋고, 시설 깨끗하고 정말 만족~~!! * 오전 10시 전후 부터 바람이 거세지기 시작하더니, 옆의 사이트는 타프 무너지고, 텐트는 폴대가 쪼개져서 완전히 무너져 내려버림.... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "글램핑+독채펜션+캠핑을 한번에! @녹고뫼휴양펜션제주캠핑장",
		"postdate": "20170613",
		"link": "https://blog.naver.com/xopowo219?Redirect=Log&logNo=221027942663",
		"contents": "",
		"description": "제주 글램핑 / 제주 펜션 / 제주도 숙박 / 제주도 캠핑 @ 녹고뫼휴양펜션제주캠핑장 이번 제주도 여행에서 첫번째 숙소는 조용한 곳에서 푹 쉬고 싶어서 선택한 녹고뫼 캠핑장~ 주변에 말농장이 있어서 들어가는... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[녹고뫼휴양펜션 제주캠핑장]국내단체여행,가족여행2박3일... ",
		"postdate": "20190215",
		"link": "https://blog.naver.com/myma771?Redirect=Log&logNo=221466573629",
		"contents": "안녕하세요 제주도팀빌딩레크레이션 전문  제주이벤트 제주놀자의 대표mc 마상헌입니다2019년에는 제주놀자가 레크레이션과 팀빌딩으로 진행하는 역량강화,조직활성화,팀워크,집합교육,기업교육,신입사원교육등 제주도워크샵과 제주단체여행에 적합한 장소를 소개해드릴려고 합니다 정확히 말씀드리면 제주놀자가 제주도수학여행과 제주도워크숍을 진행하게 된 장소를 소개해 드리는것이죠(보통 단체레크레이션게임이나 팀빌딩등 제주행사를 진행하는 장소는 기업,단체에서 숙박하시는 장소에  있는 행사장을 이용하시기 때문에 제주놀자가 직접 섭외에 관여하지는 않습니다) 녹고뫼휴양펜션 제주캠핑장제주특별자치도 제주시 유수암평화10길 175   오늘 소개해 드릴 장소는 제주도 제주시  중산간에 위치한 [녹고뫼휴양펜션 캠핑장]입니다  제주시 유수암평화10길 175-78 녹고뫼휴양펜션 홈페이지 참고제주도팀빌딩레크레이션 제주놀자가 2019년 2월 초에  4-H 회원 40명과 조직활성화와 팀워크를 위한 팀빌딩과 단체레크레이션 게임으로 오리엔테이션을 진행했습니다https://blog.naver.com/myma771/221464971237 [2019년 제주도이벤트 팀워크역량강화팀빌딩게임] 4-H 연합회 제주워크샵 오리엔테이션 제주놀자가 변화와혁신을 위한 집합교육 팀빌딩 단합게임으로 함께 했습니다안녕하세요제주도에서 기업교육과 팀빌딩 조직활성화. 단체레크레이션게임 진행으로 제주워크샵, 제주단체...blog.naver.com 오늘 소개해 드릴 녹고뫼휴양펜션 제주캠핑장은 100명 이상이 동시에 숙박과 세미나,워크샵을 진행할 수 있는 곳으로 제주놀자가 2018년 겨울에 청소년 40명과 teambuilding과 단합게임을 세미나실에서 진행하고 야외에서 캠프화이어를 진행하기도 했던 곳입니다제주도에서 캠프화이어를 진행 할 만한곳이 많이 없는데 이곳은 마을과 떨어진 곳이라서 소음에관한 민원도 없고 캠핑장에서 장작도 준비를 해 주셨습니다서비스로 폭죽도 주신 기억이 나네요   제주녹고뫼휴양펜션 제주캠핑장 제주도단체여행, 가족여행, 신입사원교육,기업교육,승진자교육 장소로 소개해 드리는 녹고뫼휴양펜션은 제주도를 시계로 생각했을때 10시 정도 중산간(한라산 의 외곽부근)에 위치해 있습니다제주시에서 평화로를 타고 서귀포,중문,산방산가는  길에서 '산록서로'로 갈아타면 오실 수 있습니다제주공항에서 차로 이동할 경우 15.6km  시간으로는 40분 정도 걸리네요(카카오맵 검색)   제주놀자가 진행하는 팀빌딩 레크레이션은 국내단체여행이나 제주워크샵 등에서 오리엔테이션 시간에 많이 요청을 주고 계신데요 이번 행사도 오후 2시 부터 4시 까지 진행했습니다아직은 추운날씨 이지만 목장에는 목초가 푸릇푸릇하네요~~ 힘이 납니다   제주도 입도 5년차 레크레이션 강사인데 아직도 말을 보면 신기해요사진 한 장 찍고 '녹고뫼휴양펜션'으로 향합니다사실 이미 녹고뫼휴양펜션에 들어와 있는것이예요 펜션이 엄청 넓거든요   말이랑 인사하고 작은언덕을 넘으면 드디어 녹고뫼휴양펜션 제주캠핑장에 도착합니다휴양펜션과 캠핑장을 함께 운영하는 곳으로 넓은 잔디밭을 보니 체육대회, 명랑운동회도 진행할 수 있겠구나 라는 생각이 듭니다 역시 제주도레크레이션 강사답네요    언덕을 넘어 내려오면서 좌회전을 하면 바로앞에 안내판이 있고 왼쪽에 있는 큰 건물이 본관입니다우리가 팀빌딩 오리엔테이션을 진행할 곳인 세미나실이 본관 1층에 있어요단체레크레이션게임과 워크샵, teambuilding 은 세미나실에서 진행되게 됩니다   1시간이나 일찍 왔으니 제주도워크샵,단체여행 장소로 소개해 드리기 위해 한바퀴 둘러볼까요가운데 도로를기준으로 왼쪽에는 본관과 숙박동, 식당이 있고 오른쪽은 넒은 잔디운동장과 캠핑장이 있네요     도로 가운데에 보이는곳이 야외바베큐장입니다겨울에도 바베큐를 먹을 수 있도록 비닐온실처럼 되어 있네요이곳에서 왼편으로 고개를 돌려보시면  개별동(독채숙소)과 통나무동이 나오고 그 옆으로 야외샤워실과 화장실이 있습니다       통나무동은 1층은 단체식당이고 2층이 숙박하는 곳인데 홈페이지서 보시면 복층으로 되었어요   반대편 잔디운동장과 캠핑장입니다날이 따뜻해지면 목살 사가지고 놀러오면 딱 좋겠네요     오늘은 제주도워크숍에 단체레크레이션게임과 팀빌딩으로 오리엔테이션을 진행하러 온것이 우리의 행사장이 있는 본관으로 돌아갑니다본관은 1층에 세미나실과 매점이 있고  2층은 숙소라고 하네요   제주도워크샵 장소로 소개해 드리고 추천하는 녹고뫼휴양펜션의 세미나실은 신입사원교육, 승진자교육, 세미나, 워크샵 등을 진행하는데 필요한 음향장비와 빔프로젝트, 노트북 그리고 책상과 의자가 준비되어 있습니다     오리엔테이션이나 레크레이션 팀빌딩을 진행하기 위해 꼭 필요한 것이 음향장비(음향엠프,스피커,무선마이크,음악재생)인데 제주놀자는 우선적으로 행사장에 설치된 장비를 사용하시길 추천드립니다 제주놀자도 음향장비와 노래방기계를 가지고있고 렌탈도 하고 있지만 장기자랑이나 노래자랑의 프로그램이 있지 않으면 비용절감을 위해 현장의 장비를 사용하면 좋으니까요물론 행사장소에 따라 장비의 성능이나 준비된 것이 달라서 사전에 확인하는 것은 필수입니다     장비를 안전하게 활용할 수 있는 순차전원기와 엠프,스피커,무선마이크 1개, 유선마이크1개, 노트북연결라인이 준비되어 있네요이정도면 팀빌딩으로 오리엔테이션을 진행하는데는 충분합니다   이제 공간을 셋팅합니다50명 이상이  사용할 수 있는 의자와 테이블이 있지만 우리는 단체레크레이션게임과 명랑운동회 게임을  진행할 것이기 때문에 테이블은 사용하지 않고 의자만 설치를 합니다홈페이지에 세미나실의 크기(면적)가 나와있지 않아서 정확하게 알려드릴순 없지만 40명이 하나의 원을 만들어서 서고도 남는 공간이 있을 정도입니다   그리고  한쪽벽은 접이식문(슬라이딩도어)로 되어있어 전체개방이 가능하네요우리는 겨울이기 때문에 열어보지는 않았어요가끔 제주놀자에 팀빌딩이나 레크레이션 등 워크샵,포럼 등의 행사진행을 문의하시면서 장소섭외도 요청하는 곳이 계서서  녹고뫼휴양펜션 담당자님께 세미나실 비용을 물어보았더니 인원에 따라서 다른데  20만원에서 40만원 정도라고 하셨습니다물론 숙박을 하시면 금액이 달라지겠죠~잔디운동장도 비용을 물어보았는데 정확한 말씀은 안해주시고 그때 연락달라고 하시네요 아마 계절별로 차이가 있는것 같았습니다   제주 녹고뫼휴양펜션가격입니다 (홈페이지 참고) 숙박요금은 녹고뫼휴양펜션 홈페이지에 있는것을 캡쳐했습니다자세한 내용은 홈페이지에 방문하셔서 숙소사진과 함께 보시면 좋을 것 같아요   2시간 동안 제주도로 조직활성화와 역량강화를 위해 제주워크샵을 오신 4-H회원님들과 팀빌딩게임과 단체레크레이션게임으로  함께했습니다집으로 돌아오는 길에 제주도여행온 관광객 기분을  느끼고 싶어서 한라산이 잘 보이는 1100도로로 왔는데 지난밤에 눈이 많이 왔는지 길가에 눈이 쌓여 있네요제가 살고있는 서귀포시 남원은 따뜻한 동네라 눈보기 힘든데  진짜 여행하는 기분이었습니다제주도로 세미나,워크샵, 단체여행 오시는분들에게 작은 도움이 되었으면 좋겠습니다늘 행복한 날 되세요   #제주도 #제주여행 #제주도단체여행 #제주도단체숙소 #제주도수학여행 #국내단체여행 #제주포험 #제주워크샵 #제주워크숍 #제주캠프 #제주도2박3일가족여행 #집합교육 #단체레크레이션게임 #teambuilding #신입사원교육 #팀워크 #레크레이션 #회사워크샵 #기업교육 #팀빌딩 #교육기관 #역량강화 #조직활성화 ",
		"description": "위치한 [녹고뫼휴양펜션 캠핑장]입니다 제주시 유수암평화10길 175-78 녹고뫼휴양펜션 홈페이지 참고 제주도팀빌딩레크레이션 제주놀자가 2019년 2월 초에 4-H 회원 40명과 조직활성화와 팀워크를 위한 팀빌딩과... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[여행/맛집] 제주 3박4일: 애월읍 녹고뫼캠핑장/ 에이원승마... ",
		"postdate": "20170405",
		"link": "https://blog.naver.com/lollolshin?Redirect=Log&logNo=220976091693",
		"contents": "  2017.03.15 제주 애월 유수암리 녹고뫼 캠핑장 제주에 도착해서 맞이하는 첫째날 아침.핫팬츠에 니트가 어울리는 봄날이라는 말에어젯밤 가방을 가볍게 꾸려서 찾아온 제주였다.아직 꽃을 시샘하는 강추위가 한창이라적잖이 당황스러운 마음도 살짝.지난주까지는 무척 따뜻했다는데제주에서 맞이하는 첫날 아침도 무척 겨울^^  제주 애월읍 유수암리제주캠핑장 '녹고뫼 캠핑장'   2017.03.15 언니의 일터 나의 놀이터 첫날 찾은 애월읍 유수암리다.서울에서 제주로 내려온 언니가 사는 곳.늦은 밤 택시를 타고 들어와서 몰랐다.아침 오고 날이 밝은 후에야 알았다.산 중턱 어귀에 자리잡은 캠핑장이대자연의 품에 안겨 있었다.   고양이세수를 도맡은 독채펜션 개업한지 6개월 된 신상 캠핑장.놋고뫼가 품은 제주 캠빙장은독채펜션과 글램핑 시설, 캠핑장을두루 갖춘 숙박시설이다.2층집 한채를 통째로 사용하는 독채펜션은넓은 앞마당까지 갖춰 멋스럽다.   가지런히 세워진 글램핑장 글램핑 시설은 2가지 타입.하우스 형태와 인디언텐트인데크기가 다를 뿐 실내 냉/난방 시설과온열바닥, 전기/전등시설 등은 동일하게 적용이 된다고.살짝 구경해 봤는데 글램핑을 안해본 1인으로서생각보다 넓은 실내 규모에 감탄했다.    잔디 위로 하늘이 맑다 넓은 캠핑장 구석구석을 살피며이른 아침 산책을 마친 싱싱입니다.언니 출근 시간을 맞추니늦잠꾸러기도 부지런해질 수 있네요. 녹고뫼캠핑장제주특별자치도 제주시 애월읍 유수암평화10길 175-78    제주 애월읍 유수암리노꼬뫼 캠핑장 카페 '더기'   개업 준비 중인 카페 더기 기분 좋은 산책 중 만난 즐거운 시간.오픈을 앞둔 캠핑장 카페 '더기'가그 주인공이다.아내의 이름을 본따 간판을 달았다는카페 더기는 통나무로 지어진2층 카페로 마무리 공사가 한창이었다.    햇살 아래 싱그러운 너희가 사랑스럽다 나무로 자연 느낌을 살린 카페.공사가 끝난 2층은 깔끔하고 따뜻하다.3층은 아직 바닥 공사 중이었는데천장이 높은 1층보다 좀더 아늑한 분위기.아직 영업 전이라 커피 맛을 느끼지 못했지만왠지 다시 오고 싶은 마음♡   따뜻하게 품어주는 통나무집 사장님이 부재중인 관계로카페 구경은 살짝만나중에 만나뵌 사장님은혼자 제주에 온 내게 너무 친절한 은인덕뿐에 좋은 경험 많이 하고 왔어요!감사합니다!   하늘이 코앞에 닿을 전망 카페를 나오기 전2층 입구에 서서 바라본 풍경이다.캠핑장이 한눈에 내려다 보인다.공기는 차갑지만 햇살은 좋은 날!하늘이 무척 맑은데다 구름마저 예쁘다.제주에 오길 잘했다.   다음에 또 만나요 사장님 찾아 삼만리!ㅎㅎㅎ나홀로 여행 시작!1년 만에 다시 찾은제주 여행이 벌써 기대됩니다. 녹고뫼캠핑장제주특별자치도 제주시 애월읍 유수암평화10길 175-78     제주 애월읍 유수암리승마체험/클럽 '에이원 승마'   일광욕 중인 백마 윌리❤️ \"녹고뫼캠핑장 사장님 소개로 왔어요\"유수암리 산 아래에 자리잡은 에이원승마장에 왔다.이번 여행에 꼭 만나고 싶었던 말!관광단지의 승마체험장을 알아보던 중캠핑장 사장님 소개로 찾게된 작은 승마캠프다.   아담한 승마장 회원제로 운영 중인 승마클럽은제주도 내 승마 꿈나무들이 사랑해 마지 않는놀이터이자 산교육의 장가족, 친구들과 함께 신나게 놀고지도자 선생님과 승마를 배우며말과 호흡하며 꿈을 키우는 장소라고 했다.지난 저녁에도 아이들과 함께맛있는 음식을 나누며 흥겹게 어울리는 시간이 있었단다.   세상 행복해 보이는 페르시안블루 승마장에 도착.마당에 백구가 가장 먼저 날 맞아줬고곧이어 사장님 내외를 만나 뵙고 인사를 드렸다.승마장 한 켠에 마련된 사무실로 인도받았다.글라인더로 갈아서 핸드드립으로 내린원두커피를 주셨는데 부드럽고 고소한 맛이 일품!사무실 안에는 페르시안블루 냥이가나른한 정오를 즐기고 있었다.온순한 아이는 수도에 흐르는 물을 마신다.ㅎㅎㅎ   네 이름이 기억이 안나 1시간 넘게 길고 긴 담소가 이어졌다.관광/레저 분야에 오래 몸 담으셨다는차대표님 내외는 다정하다.부드럽고 온화한 첫인상만큼잔잔하고 따뜻한 분들.    짧지만 강렬한 추억 사람을 좋아해서 말을 좋아해서운영 중인 승마클럽도 체험이나 교육보다순수한 즐거움을 우선으로 한다고.'어우러짐'을 통해 얻는 '즐거움'을 누리고더 나아가 말과 소통하며 성장하는 아이들을곁에서 지켜보고 싶은 마음이라고 했다.순진무구한 행복을 여과없이만끽하길 바라는 순수한 아빠마음이 전해졌다.    마사에서 만난 백마 말타기 말고 승마를 알고 싶었다.긴 시간에 걸쳐 차근차근말과 친해지는 법을 가르쳐 주셨다.태어나 말 위에 올라본 것은 처음이라잠깐 동안 승마를 배웠다.생경한 감각에 웃음이 터져나왔다.살아있는 것들은 모두 경이롭다.   다시 만나자 꼭! 내 생에 첫번째 승마는 에이원에서.오래 소원하던 일이 이뤄지고 났더니주저주저 떠나기가 싫어졌다.차대표님 배려로 마사에 들렀다.일광욕 중이던 백마 윌리와 시간도 보냈다.다음 약속이 있어서못내 아쉬운 걸음을 뗐다.꼭 다시 만나자.시간이 별로 없어서... 기약할 순 없지만꼭 다시 한 번 너희를 보러 가고 싶어. 에이원승마클럽제주특별자치도 제주시 애월읍 유수암평화10길 100    제주 애월읍 유수암리일본 가정식 '아루요(Aruyo)'   언니가 몇 번이고 가자던 승마클럽에서 머뭇대다 늦은 점심은유수암리 마을회관 앞에 위치한 일본 가정식 전문식당 아루요(Aruyo)에서!제주행을 결정하고 부터 언니가 내내 가보자 추천한 식당이다.사실 전날 일식 벤또와 돈까스를 양껏 먹고 온 입장이라 주저주저했는데우리 언니 고집 세네.결국 왔다.   주방을 마주보는 다이 아루요는 마스터쉐프코리아 시즌1 우승자 김승민 씨가 운영하는 제주 애월 맛집으로 이미 유명하단다.작은 식당은 식사 시간대에는최소 15분 정도 웨이팅은 기본이고늘 인파로 줄을 서야 식사가 된다는데운이 좋았는지 자리가 넉넉해서편안하게 식사를 즐길 수 있었다.   현지 느낌을 최대로 재현 영업시간 10:30-20:00브레이크타임 14:30-17:30빨간날 휴무   식사 메뉴는 간단하다 밥때를 조금 지난 시간.말타느라 허기진 여인은 2인 식사로돈까스와 나가사끼 짬뽕, 오야코동을 주문했다.참치회를 얹은 덮밥 마구로 찌라시동이인기메뉴인 줄은 나중에 알았다.   닭고기가 푸짐하게 얹힌 오야코동 먼저 나온 돈까스는 3초만에 초토화.그래서 사진도 없다.ㅋㅋㅋ담백한 닭고기를 듬뿍 얹은 오야코동은 짭조름한 간장 소스 부드러운 달걀물이 어우러져 꿀맛.특별히 다른 특징은 없고기본에 충실한 맛이라고 해야 하나?과장없이 담백하게 일본식 덮밥맛이다.;;    뽀얀 국물의 나가사키 짬뽕 우리 의견이 갈린 메뉴가 나가사키짬뽕.언니는 시원한 국물이며 면발이무척 맛있다고 칭찬 일색이었으나나는 잘 모르겠다.입맛이 촌스러워서 그런지해산물을 우려낸 시원함이 덜한 반면간이 좀 짜고 자극적이라고 생각했다;다음에 또 오게되면 저녁에 와서 안주 요리와마구로 찌라시동도을 시도해 봐야겠다.점심 잘 먹었습니다^^(아! 친저한 직원분들 젓가락 감사해요!!) 아루요제주특별자치도 제주시 애월읍 유수암평화5길 15-8   #제주도여행 #혼자여행 #제주애월 #애월읍유수암리 #녹고뫼캠핑장 #신상캠핑장 #제주캠핑장 #캠핑 #글램핑 #펜션추천 #에이원승마 #승마 #놀기좋은곳 #착한승마클럽 #애월아루요 #아루요 #애월맛집 #일본가정식 #제주도맛집 ",
		"description": "지난주까지는 무척 따뜻했다는데 제주에서 맞이하는 첫날 아침도 무척 겨울^^ 제주 애월읍 유수암리 제주캠핑장 '녹고뫼 캠핑장' 2017.03.15 언니의 일터 나의 놀이터 첫날 찾은 애월읍 유수암리다. 서울에서... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "173번째 녹고뫼 제주캠핑장 가다",
		"postdate": "20180517",
		"link": "https://blog.naver.com/honda8479?Redirect=Log&logNo=221277963394",
		"contents": "",
		"description": "배구장?입니다 녹고뫼제주캠핑장 중앙 잔디밭입니다 숲속 산책로 멀리 바닷가도 보이네요 ^^ 녹고 모 펜션 메인 화장실 &amp; 샤워장 관리 사무실 건물 회의실 &amp; 강당 사무실 &amp; 매점 이 밖에 캠프파이어장, 노래방 .... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 숙박 캠핑장도 함께 있는 녹고뫼",
		"postdate": "20180816",
		"link": "https://blog.naver.com/juahuni?Redirect=Log&logNo=221339811628",
		"contents": "",
		"description": "그래서 부랴부랴 검색 후 예약해본 제주도 숙박 녹고뫼 휴양펜션 캠핑장을 소개해 보겠습니다 푸르른 하늘과 멀~리 보이는 애월 바다 그리고 잔디밭이 정말 환상적인 곳이었어요!! 연이은 무더위 속 캠핑으로... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도캠핑장 무더위를 피해 고지대 녹고뫼에서 글램핑을 즐기다.",
		"postdate": "20180725",
		"link": "https://blog.naver.com/jangmi09?Redirect=Log&logNo=221326572792",
		"contents": "",
		"description": "틀림없다^^ 녹고뫼 야영장에는 펜션도 있고, 오페라 텐트, 인디언 텐트 그리고 캠핑장이 있다. 우린... 그리고 녹고뫼캠핑장은 바닥이 온돌시스템이라 겨울에 찾아오는 손님도 많다고 하셨다. 이 넓은 곳이 눈... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "녹고뫼 팜핑장(캠핑장)",
		"postdate": "20160929",
		"link": "https://blog.naver.com/kshjt327?Redirect=Log&logNo=220823684997",
		"contents": "",
		"description": "캠핑장에 갔어요. 사실 전 갈게 아니었는데... 그닥 가고 싶지 않아서요 근데 다른 부서 선생님들께 끌려갔어요.. 가는길에 급눈물에 우울모드로 전환.. 진짜 눈물이 핑~~ 진짜 죽으려 가는것 같은 느낌?? 녹고뫼... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주승합차기사 추천하는 캠핑장 녹고뫼휴양펜션!",
		"postdate": "20180510",
		"link": "https://blog.naver.com/kimmj0801?Redirect=Log&logNo=221272468877",
		"contents": "",
		"description": "땃땃했어요 ㅎ 녹고뫼휴양펜션 제주승합차기사 추천하는 캠핑장 녹고뫼휴양펜션 잔디밭이 넓으니 넘나 편하게 아이들과 놀면서 산책도 하고 좋더라구요~ 다음에 또 가족들이랑 찾아가기로 했어요&gt;_&lt; 아이들과... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "녹고뫼캠핑장",
		"postdate": "20161018",
		"link": "https://blog.naver.com/chul7311?Redirect=Log&logNo=220839610899",
		"contents": "",
		"description": "일기예보에 비가 잡혀있어 우중캠 즐기러 가까운 녹고뫼캠핑장을 같다 왔네요~ 빗소리와 음악 랜턴 ~ 참 좋습니다^^",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주캠핑장 녹고뫼휴양펜션",
		"postdate": "20180110",
		"link": "https://blog.naver.com/jungae0912?Redirect=Log&logNo=221182154806",
		"contents": "",
		"description": "자연이 주는 선물 덕분에 내내 시원하게 마셨다 핫초코 한잔 마시고 마냥 좋은 아이 불빵!!! (엄마는 그냥 웃지요^^) 시설 좋은 제주캠핑장 녹고뫼휴양림 사계절 캠핑하기 좋은 곳 다음에 또 오고 싶은 제주캠핑장",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 글램핑 녹고뫼 제주캠핑장 리뷰",
		"postdate": "20180612",
		"link": "https://blog.naver.com/you_i0203?Redirect=Log&logNo=221297314699",
		"contents": "",
		"description": "♧ 제주도 글램핑 녹고뫼 제주캠핑장 ■ 규모 : 오페라텐트 5동, 인디언텐드 9동 그 외 펜션과 오토캠핑장도 있음 ■ 화장실 : 별도 화장실 구비, 청결상태 좋음 ■ 개수대 : 글램핑 내 설치 ■ 샤워실 : 별도 건물... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "훼리_녹고뫼캠핑장_협재해변_소인국테마파크_캠핑tip",
		"postdate": "20171016",
		"link": "https://blog.naver.com/koforce95?Redirect=Log&logNo=221111505668",
		"contents": "",
		"description": "녹고뫼휴양펜션 캠핑장. 말그대로 펜션도하고, 글램핑도하고, 오토캠핑도 하는 곳이었다. 처음에 잔디밭에 사이트를 정해 주셨는데... 여기저기 둘러 보고, 사장님께 전망이 좋은 장소에다가 사이트를... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주귀일중(예비포함)검도 가족모임 녹고뫼캠핑장외..아이들일상",
		"postdate": "20171222",
		"link": "https://blog.naver.com/msicl?Redirect=Log&logNo=221169164522",
		"contents": "",
		"description": "크리스마스트리와 애기돼지들... 둘째딸 첫 이 뽑기와 학교생활 첫째딸 검도가족 모임(녹고뫼캠핑장)",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주애월펜션 추천 녹고뫼 휴양펜션 제주캠핑장(^^)",
		"postdate": "20180418",
		"link": "https://blog.naver.com/tamla58?Redirect=Log&logNo=221255699572",
		"contents": "",
		"description": "♡ 제주애월펜션 녹고뫼 휴양펜션 제주캠핑장 ♡ 휴양의 섬~ 제주여행은 생각만 해도 설레는 것 같아요ㅋㅋㅋ 제주도에 살고 있는 저도...바쁜 일상 속 제주여행을 꿈꾸는 사람입니다&gt;&lt; 요근래 좋은 기회로... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도펜션 녹고뫼휴양펜션 캠핑장도 가고싶은데",
		"postdate": "20180523",
		"link": "https://blog.naver.com/babyyang_k?Redirect=Log&logNo=221282263641",
		"contents": "",
		"description": "잔디밭에서 열심히 뛰어놀았어요 녹고뫼휴양펜션은 그냥 잠만자기는 아깝고 이 넓은 부지를 신나게 즐기고 싶은 분들께 강추! 분위기도 좋고 힐링도 되는 제주도펜션 이예요 담번엔 캠핑장으로 방문하고 싶네요!",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 애월 가족펜션, 녹고뫼 휴양펜션 (글램핑 / 캠핑장... ",
		"postdate": "20180625",
		"link": "https://blog.naver.com/050806_?Redirect=Log&logNo=221306609435",
		"contents": "",
		"description": "개인적으로 와보기 전보다, 경험해보니 더욱 괜찮았던 녹고뫼펜션이에요! 아직 오픈한지 얼마 안되어서 더 지어지고, 생겨나는 부분들이 많다고합니다 *.* 가족 펜션&amp;캠핑장 답게, 어린이들이 놀 수 있는... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "오렌지 가족들과 함께 녹고뫼 캠핑장에서 즐거운 시간을... ",
		"postdate": "20170223",
		"link": "https://blog.naver.com/dronejeju?Redirect=Log&logNo=220942650127",
		"contents": "",
		"description": "오렌지 가족들과 함께 녹고뫼 캠핑장에서 즐거운 시간을 보냈습니다 해발 800미터 이상의 고지대에서 바라본 풍경이 멋드러졌지만 넘치는 고기와 음식들을 처리하며 새벽까지 이야기 꽃을 피우느라 감상할... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도한달살기 고성브리타니근처 오토캠핑장  녹고뫼",
		"postdate": "20171004",
		"link": "https://blog.naver.com/missyson?Redirect=Log&logNo=221110803111",
		"contents": "",
		"description": "유수암리 오토캠핑장 녹고뫼.. 고성브리타니 옆동네 유수암리에 새로생긴 녹고뫼 제주캠핑장에 갔다~ 친구부부가 육지에서 가져온 캠핑카가 있어 텐트를 치는 번잡스러움 없이 소꿉장난을 ..ㅋ 오토글램핑장도... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도펜션추천 없는 게 없는 녹고뫼 휴양펜션 제주캠핑장 :D",
		"postdate": "20180420",
		"link": "https://blog.naver.com/dkrpal123?Redirect=Log&logNo=221257284600",
		"contents": "",
		"description": "공기좋고 경치좋은 유수암리에 위치한 [ 녹고뫼 휴양펜션 제주캠핑장 ] 제주도펜션추천 녹고뫼 휴양펜션! 무려 7300여 평이나 된다는&gt;&lt; 커플룸, 가족룸은 물론이고 글램핑과 캠핑이 가능한 공간으로 유용한 펜션... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 애월 카페♡더기카페에서 녹고뫼 전기충전도 하고 제주... ",
		"postdate": "20170807",
		"link": "https://blog.naver.com/wink4783?Redirect=Log&logNo=221068240287",
		"contents": "",
		"description": "제주 애월 카페♡ 더기카페에서 녹고뫼 전기충전도 하고 제주 하귤 허니펌도 먹고제주 애월 녹고뫼의 캠핑장 갔다가 주변 카페를 찾았다. 제주 애월 녹고뫼에 한라봉 쥬스가 어디가 맛있을지, 고민 하던 중... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "10월6일 녹고뫼캠핑장",
		"postdate": "20171010",
		"link": "https://blog.naver.com/ghipok?Redirect=Log&logNo=221113805435",
		"contents": "",
		"description": "추석연휴에 드디어 캠핑장 1박을 해보자~!!하고 출발ㅋ 우린 캠핑장펜션을 이용했지만선우랑. 지환이의 돌더미?놀이터ㅋ 파고 옮기고 미끄름타고 정말 다양하게 함ㅋ순식간 안개와 비로 당황들 했지만우남매는... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 녹고뫼 야영장 캠핑 가능한곳!",
		"postdate": "20180604",
		"link": "https://blog.naver.com/findjeju?Redirect=Log&logNo=221291200292",
		"contents": "",
		"description": "야영장 하시에 딱 좋은 제주 캠핑장 녹고뫼! 아이들이 좋아하는 인디언텐트, 오페라텐드 등이 특색있는 캠핑과 글램핑으로 이루어져 있어요^^ 캠핑장에는 모든 시설이 다 갖추어져 있는데요^^ 펜션같은 느낌으로... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "녹고뫼캠핑장에서 하루~~",
		"postdate": "20170412",
		"link": "https://blog.naver.com/sulful?Redirect=Log&logNo=220981029961",
		"contents": "",
		"description": "몸이 불편한분들과 캠핑즐기기~^^ 녹고뫼 글램핑을 했는데요.시설 좋았구요.친절했어요.다만 주위에 묘지가 무척 많습니다.ㅡㅡ; 누구나 장애는 생길수 있는데 불편한 시선으로 장애인분들을 더욱 힘들게... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "훼리_녹고뫼캠핑장_협재해변_소인국테마파크",
		"postdate": "20171024",
		"link": "https://blog.naver.com/koforce95?Redirect=Log&logNo=221111528660",
		"contents": "",
		"description": "제주에서만 볼 수있는 관광지를 몇 곳 들러야 아이들도 추억을 쌓을 수 있을 것 같아서~~ ㅎㅎ 캠핑장에서 철수하느라... 시간을 허비해서, 점심때 부터 여행을 시작했더니... 오후 시간에는 시간이 촉박하다... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "녹고뫼제주캠핑장",
		"postdate": "20160912",
		"link": "https://blog.naver.com/chul7311?Redirect=Log&logNo=220810908449",
		"contents": "",
		"description": "오픈전인 녹고뫼제주캠핑장 해발 500고지라 덥지도 않고 션하네요^^ 글래핑과 펜션, 식당등 편의시설을 두루 갖춘 캠핑장~ 제일 맘에드는건 잘 관리된 잔디^^ 제주에 괜찮은 캠장이 생겼네요*^^*",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "녹고뫼휴향펜션제주캠핑장",
		"postdate": "20170524",
		"link": "https://blog.naver.com/kyb1382?Redirect=Log&logNo=221013214673",
		"contents": "",
		"description": "녹고뫼휴향펜션제주캠핑장녹고뫼휴향펜션제주캠핑장녹고뫼휴향펜션제주캠핑장",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주통나무펜션 녹고뫼 후기와 제주불빛정원야경~",
		"postdate": "20180828",
		"link": "https://blog.naver.com/tamla58?Redirect=Log&logNo=221348005913",
		"contents": "",
		"description": "곳은 녹고뫼 캠핑장이에요! 이곳에서는 펜션 외에도 이렇게 캠핑을 즐길수 있는 숙박시설도 있어요 ~ 넓은 잔디밭에서 제주에 청정 공기를 마시며 휴식을 보낼수 있는데요~~ 이 또한 너무 좋더라구욤 ^-^ 녹고뫼... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "훼리_녹고뫼캠핑장_협재해변_소인국테마파크",
		"postdate": "20171025",
		"link": "https://blog.naver.com/koforce95?Redirect=Log&logNo=221111521325",
		"contents": "",
		"description": "마지막 숙박은 서귀포시에 위치한 호텔로 예약을 해놓았기때문에 좀 일찍 캠핑장에서 정리를 시작했다. 그렇지만 안개에 흠뻑 젖어버린 짐들을 정리하느라 시간은 평소보다 더 많이 걸렸다 ㅠㅠ 첫번째 해변은..... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "훼리_녹고뫼캠핑장_협재해변_소인국테마파크_캠핑tip",
		"postdate": "20171006",
		"link": "https://blog.naver.com/koforce95?Redirect=Log&logNo=221111530690",
		"contents": "",
		"description": "캠핑장에서 바라본 제주 바다의 아름다움과, 오랜만에 뵌 대학대 룸메이트 형, 제주의 변덕스러운 날씨 때문에 한번은 비바람에 고생하고, 한번은 짙은 안개에 고생하고.... 고생하긴 했어도 오히려 추억으로... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 녹고뫼권역을 다녀온 낙서면 연화동 사람들",
		"postdate": "20161127",
		"link": "https://blog.naver.com/lovelove8660?Redirect=Log&logNo=220872193329",
		"contents": "",
		"description": "녹고뫼권역 탐방을 다녀와서 기록으로 남겨놓지 않으면 연화동권역사업을 추진하면서 자료가 없어 질 것 같아 남겨본다 녹고뫼권역은 캠핑장이 있어 가시리권역, 웃뜨르권역과는 좀 다른 환경임을 알수있었다... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 캠핑장 푸른 바다가 반겨주는 녹고뫼",
		"postdate": "20180731",
		"link": "https://blog.naver.com/findjeju?Redirect=Log&logNo=221330018545",
		"contents": "",
		"description": "아이들이 녹고뫼 간다고 하면 난리나요~~ 빨리가고 싶다고~~ 언제가냐고 계속 물어보고 ㅋㅋ 아이들도 좋나봐요 !! 여름에 이렇게 전망좋은 캠핑장에 와서 휴식을 보내보는것도 좋은것 같아요 ^^ 내부는 정말... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 야유회 녹고뫼펜션 넓은잔디밭과 부대시설짱!",
		"postdate": "20180606",
		"link": "https://blog.daum.net/jejutourmaker/2947",
		"contents": "",
		"description": "녹고뫼는 이렇게 펜션동과 캠핑존으로 이루어져 있답니다. 녹고뫼 캠핑장 정말 유명하지요... 있었구요 캠핑장도 있어서 캠핑시에 필요한 용품들도 있었습니다. 근처에는 바다가 있어서 바다 향기도 가득... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 캠핑[2] 제주 귤빛 캠핑장 사이트 및 편의시설 정보",
		"postdate": "20210522",
		"link": "https://blog.naver.com/wnffldklove11?Redirect=Log&logNo=222361353056",
		"contents": " 제주 오토 캠핑장 귤빛 캠핑장을 리뷰해본다.귤빛 캠핑장은 제주 동쪽 조천에 위치한 오토 캠핑장으로 캠핑장 주변이 온통 귤밭이다. 우리는 조금 일찍 다녀와서 그렇지 귤꽃이 흐드러지게 피는 철에 방문하면 너무나 향기로운 귤꽃향과 함께 캠핑을 즐길 수 있을 것 같다.  1️⃣ 사이트 종류: 자갈, 잔디 있음(기본은 파쇄석 사이트에 잔디 사이트 배정은 캠장님께 문의 요망)2️⃣ 샤워실O, 개수대O, 온수O, 화장실O, 사이트마다 전기사용O, 와이파이O3️⃣ 야외 수영장 운영(하계)4️⃣ 분리수거함O, 음식물쓰레기처리통O(무료), 냉장고O(냉동은 안되지만 안쪽은 냉동에 준하는 온도임)5️⃣ 사이트까지 차 진입 가능6️⃣ 매점O, 장작 판매O7️⃣ 파쇄석 기준 1박 3만원(성수기 요금 별도) 귤빛 캠핑장은 우리처럼 텐트를 가지고 와서 피칭하는 사이트도 있지만 글램핑처럼 캠핑장에 텐트부터 모든 장비가 다 준비되어 있고 몸과 먹거리만 사 오면 편안하게 즐길 수 있는 곳과 카라반도 예약 가능하다. 개별 예약 및 가격은 귤빛 캠핑장 홈페이지에서 확인 가능하다. 아담한 사이즈의 수영장은 하계 시즌에 오픈한다고 한다. 수영장 옆으로는 잔디운동장. 우리가 방문했을 때는 잔디에는 이용객이 없어 아이들의 놀이터가 되어 좋았었는데 잔디에도 사이트 구분에 사용되는 것 같은 줄이 그어져있다. 잔디 운동장이 개별 사이트로 이용된다면 아이들이 편안하게 뛰어 놀 만한 공간은 없다. 차량이 각 사이트까지 이동이 가능하기 때문에 아무래도 아이들이 뛰어 놀기에는 내 기준에서는 다소 위험하다. 제주 오토 캠핑장 귤빛 캠핑장에는 작은 매점도 있다. 캠핑을 하며 필요한 간단한 것들을 판매하며 장작도 판매한다.  매점 오른쪽으로는 여자 샤워실과 취사장이 있다.  취사장에는 업소용 냉장고 2대가 있는데 내가 방문했던 날은 아랫칸은 캠장님 이용 전용이며 캠퍼들은 윗칸만 사용 가능했다. 윗칸은 모두 냉장칸이었으며 냉동칸은 없었는데 온도가 낮은 편인지 윗칸 안쪽으로 넣어 둔 얼음이 녹지 않고 그대로 있었다. 개수대는 4개 정도, 세제는 있었지만 개인 용품 지참을 하면 좋겠다. 전자레인지도 2대 준비되어 있다.  샤워실은 몇 사람씩 공동으로 사용할 수 있도록 되어 있는데, 매일 밤 11시부터 샤워실, 화장실, 취사장 모두를 사장님이 청소하셔서 그런지 비교적 깨끗한 상태가 유지되고 있었다. 세탁기 및 탈수기는 취사장에서 나와 화장실로 가는 길목에 있다. 우리는 이용하지 않았지만 여름에는 이용하는 사람이 많을 것 같다. 한 쪽에 분리수거장도 깔끔하게 마련되어 있다. 제주 귤빛 캠핑장의 야경 귤빛 캠핑장에 피칭한 제드 티맥스 귤빛캠핑장제주특별자치도 제주시 조천읍 대흘리 172 제주시 조천읍 대흘리 172 귤빛캠핑장캠장님께서 계속해서 관리하고 있고 특히 현재 코로나19로 인한 사회적 거리두기의 일환으로 5인 이상 모임금지 지침을 잘 따르려고 노력하시는 듯 했다. 야외라는 핑계 아닌 핑계로 2가족 이상이 캠핑장에서 만나 함께 하는 모습들과 방문객도 많은데 그 때 마다 인원수 계속 체크하시고 마스크도 반드시 착용하도록 계속 얘기해주신다. 이러한 것들을 캠퍼 스스로가 잘 지켜야 더욱 안전하고 즐거운 캠핑을 오래 즐길 수 있지 않을까 생각된다.  ⬇️ 제주 서쪽 오토 캠핑장: 에코그린캠핑장 정보 ⬇️ 제주 캠핑[1] 수영장이 있는 에코그린캠핑장: 각 사이트/편의시설 정보 리뷰제주 오토 캠핑장 [에코그린캠핑장] 리뷰 시작해본다. 에코그린캠핑장은 제주시 애월읍 납읍리에 위치한 에...m.blog.naver.com ⬇️ 제주 바다뷰 캠핑장: 녹고뫼 캠핑장 ⬇️ 제주 캠핑[3] 바다가 보이는 제주 녹고뫼 캠핑장: 사이트 및 편의시설 정보이번에는 제주도 한라산 중턱에 위치한 녹고뫼캠핑장을 소개한다. 제법 지대가 높고 제주시 방향을 향해 있...m.blog.naver.com ",
		"description": "이러한 것들을 캠퍼 스스로가 잘 지켜야 더욱 안전하고 즐거운 캠핑을 오래 즐길 수 있지 않을까 생각된다. ⬇️ 제주 서쪽 오토 캠핑장: 에코그린캠핑장 정보 ⬇️ ⬇️ 제주 바다뷰 캠핑장: 녹고뫼 캠핑장 ⬇️",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 캠핑[1] 수영장이 있는 에코그린캠핑장: 각 사이트... ",
		"postdate": "20210426",
		"link": "https://blog.naver.com/wnffldklove11?Redirect=Log&logNo=222324082054",
		"contents": "제주 오토 캠핑장 [에코그린캠핑장] 리뷰 시작해본다.에코그린캠핑장은 제주시 애월읍 납읍리에 위치한 에코그린캠핑장은 작년에 생긴 비교적 신설 오토 캠핑장이다. 제주시내와 가깝고 차로 5분 이내 농협 하나로마트도 있어서 접근성 및 편리성이 타 캠핑장에 비해 용이한 편이다.     1️⃣ 사이트 종류: 자갈, 데크, 잔디 모두 있음2️⃣ 샤워실O, 개수대O, 온수O, 화장실O, 사이트마다 전기사용O, 와이파이O3️⃣ 야외 수영장 운영(하계)4️⃣ 분리수거함O, 음식물쓰레기처리통O(무료)5️⃣ 사이트까지 차 진입 가능(21시까지만)일단 사이트가 세 종류 모두 있어서 캠퍼 취향에 따라 예약이 가능하다. 사이트는 사진에서도 보여지듯이 큰 돌을 기준으로 옆 사이트와의 경계를 두었으며 사이트 경계마다 전기배전이 모두 배치되어있어 사용에 매우 편리하다. 캠핑장 초입과 중후반에 샤워실 및 화장실, 취사장이 위치해 있으며 온수 콸콸 나와 기름기 가득 묻은 그릇도 세척이 가능하다. 주방용 세제 및 수세미도 비치되어 있으나 우리가족은 가지고 간 물건을 사용했다. 분리수거함은 물론 일반쓰레기 버리는 곳도 있는데 개인이 종량제 봉투를 챙겨와서 일반쓰레기를 모아 버리면 된다. 에코그린캠핑장은 각 사이트까지 차량 진입이 가능하다. 이 점은 매우 편리한 점 중 하나이지만 아이를 동반한 가족에게는 위험요소 중 하나가 되기도 한다. 각 사이트까지 차량 진입 시간 및 캠핑장 내 권장 제한 속도가 있지만 종종 지켜지지 않는 경우가 있기 때문이다. 따라서 아이 동반한 캠퍼라면 아이들에게 몇 번씩 주의를 주어야 한다. 무엇보다도 안전이 우선이니까 말이다.  잔디 사이트 옆으로 작은 언덕이 있는데 거기에는 휴식공간이 있다. 해먹도 2개가 있어서 아이들과 나무그늘 아래에서 쉬기에 좋다. 야외 수영장이 있는 것 또한 에코그린캠핑장의 장점 중 하나다. 여름에 개장하는 야외수영장은 크기도 제법 커서 아이들이 신나게 놀이할 수 있고, 수영장 옆에 바로 씻을 수 있는 공간이 있어서 편리할 듯 하다. 여름이 되면 에코그린캠핑장은 아이 동반 캠퍼들로 북적일 것 같다.   취사장이 엄청 깨끗하게 운영되고 있다. 캠장님께서 수시로 왔다갔다 하시는 것도 이유가 될 것 같다. 두 군데의 취사장 모두에 냉장고가 있어서 음식물 보관에 용이하고 전자레인지도 있어서 활용도가 높다. 이 모든 사용료는 캠핑장 대여비에 포함되어 있어 따로 비용을 지불하지 않아도 된다. 우리가 1박 다녀 온 사이트는 12번 자갈 사이트이다. 사전 정보와는 다르게 흡연구역이 바로 옆에 있어 깜짝 놀랐지만 생각보다 흡연자가 거의 없었는지, 아니면 우리 텐트에 아이가 있는 걸 봐서 그랬는지는 모르겠지만 두어번 빼곤 담배피는 분이 없어서 다행이었다. 캠핑장 중후반에 있는 취사장 및 화장실이 가까워 아이들이 텐트에서 놀이하다가 보호자 동반 없이도 알아서 다녀올 수 있어서 좋았다. 다만 자갈(파쇄석) 사이트의 단점이라고 하면 단점이 밤에 잠을 자려고 누웠을 때 옆에 지나가는 소리가 생각보다 크게 들린다는 점인데, 우리가 이용했던 에코그린캠핑장 12번 사이트는 사람들이 다니는 길목에 위치해서 그런지 유난히 좀 소리가 거슬렸던 것 같다. 늦게 예약하는 바람에 남은 4자리 중에 선택하느라 선택의 여지가 없었는데 다음에 올 때는 제일 안쪽자리나 수영장 바로 옆 데크를 예약하고 싶다.참고로 우리 텐트는 제드 티맥스로, 텐트에 대해서는 따로 포스팅 할 예정이다. 출처: 에코그린캠핑장 인스타그램에코그린캠핑장 안내도 첨부하니 참고하길 바라며, 자세한 내용은 아래 인스타그램 방문 후 DM문의하면 될 것 같다.    ⬇️ 제주 동쪽 오토캠핑장: 귤빛 캠핑장 정보 ⬇️ 제주 캠핑[2] 제주 귤빛 캠핑장 사이트 및 편의시설 정보제주 오토 캠핑장 귤빛 캠핑장을 리뷰해본다. 귤빛 캠핑장은 제주 동쪽 조천에 위치한 오토 캠핑장으로 캠...m.blog.naver.com ⬇️ 캠핑가서 뭐 먹지? ⬇️ 박밀리 3번째 캠핑 음식 모음2박 3일간의 3번째 캠핑을 마치며 캠핑 음식 정리해본다. 중간중간 과자 먹고 뭐 그런 건 스킵, 간단하게 ...m.blog.naver.com ⬇️ 제주 바다뷰 오토캠핑장: 녹고뫼 캠핑장 ⬇️ 제주 캠핑[3] 바다가 보이는 제주 녹고뫼 캠핑장: 사이트 및 편의시설 정보이번에는 제주도 한라산 중턱에 위치한 녹고뫼캠핑장을 소개한다. 제법 지대가 높고 제주시 방향을 향해 있...m.blog.naver.com ⬇️ 제주 차크닉 명소는 요기 ⬇️ 제주 차크닉 서쪽 일몰 맛집, 신창풍차해안도로제주 서쪽 일몰 맛집, 신창 풍차 해안도로풍차 돌아가는 소리 휙휙 나지만 뷰 정말 끝내준다.하이퍼랩...m.blog.naver.com ⬇️  편안한 캠핑 베개 추천 ⬇️ 편안한 캠핑 베개 [닥터캠프 메모리폼 베개42]캠핑에 가서 잠을 잔다는 것 자체로 집에서 자는 것 만큼 편안함을 느끼기는 어렵다. 물론 집에서 사...m.blog.naver.com  ",
		"description": "⬇️ 제주 동쪽 오토캠핑장: 귤빛 캠핑장 정보 ⬇️ ⬇️ 캠핑가서 뭐 먹지? ⬇️ ⬇️ 제주 바다뷰 오토캠핑장: 녹고뫼 캠핑장 ⬇️ ⬇️ 제주 차크닉 명소는 요기 ⬇️ ⬇️ 편안한 캠핑 베개 추천 ⬇️",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "애월펜션 중에 캠핑도 할 수 있는 녹고뫼에서 푹 쉬다 왔죠",
		"postdate": "20180715",
		"link": "https://blog.naver.com/smhhh1004?Redirect=Log&logNo=221319615955",
		"contents": "",
		"description": "이 녹고뫼펜션&amp;캠핑장은 대규모로 운영이 되다보니 단체로 야유회, 모임 등등 많은 인원을 수용할 수 있다고 하셨어요 ㅎㅎ 보시다시피 이렇게 캠핑장도 있구요 넓은 들판에 있다보니 친환경적이면서 탁트인... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 캠핑[4] 수영장과 방방이 있는 돌하르방 캠핑장: 사이트 및... ",
		"postdate": "20210622",
		"link": "https://blog.naver.com/wnffldklove11?Redirect=Log&logNo=222406490622",
		"contents": "제주도 오토캠핑장 제1호인 돌하르방 캠핑장 소개 해 본다. 이름에서부터 제주 느낌 물씬 풍기는 돌하르방 캠핑장은 제주시 서쪽 끝 한경면에 위치해있다. 10여분만 차로 이동하면 바로 서귀포 지명이 뜨는 걸 확인할 수 있을 정도다.  1️⃣ 사이트 종류: 잔디, 데크, 파쇄석2️⃣ 샤워실O, 개수대O, 온수O, 화장실O, 사이트마다 전기사용O3️⃣ 야외 수영장 운영(하계), 방방 운영4️⃣ 분리수거함O, 음식물쓰레기처리통O(무료), 냉장고O, 정수기(냉온수), 전기레인지 2대5️⃣ 사이트까지 차 진입 불가, 비치되어 있는 리어카로 짐 이동 가능6️⃣ 간이 매점O, 장작 판매O, 얼음 판매O,7️⃣ 1박 3만원(성수기 4만원)8️⃣ 화로 사용 가능하나 사이트마다 마련되어 있는 받침대 사용 필수, 불꽃놀이 금지9️⃣ 차박 가능, 캠핑카 및 트레일러 가능🔟 체크인 14:00~20:00, 체크아웃 11:00  돌하르방 캠핑장은 할아버지 할머니께서 운영하시는 캠핑장이다. 그런데 어찌나 부지런하시던지...계속 쉬지 않고 관리하시고 관리하시고 또 관리하신다. 덕분에 캠퍼들이 많음에도 불구하고 깨끗한 캠핑장 유지가 되는 것 같다. 돌하르방 캠핑장에서의 2박은 아이들이 너무나 즐거워했던 시간이었다. 나도 3일간 지내며 모든 면이 좋았지만 딱 한 가지 아쉬웠던 점이 있다. 나는 A구역 8번 데크석을 이용했는데 사이트 간 간격이 매~~우 좁다. 옆 텐트에서 하는 말은 당연히 다 들리고 타프를 칠 때도 옆 텐트와의 간격을 신경쓰지 않을 수 없었다. 우리는 다행히 옆텐트 캠퍼님과 합의하고 서로 텐트 사이 지나다니지 말자하며 서로 편하게 타프를 쳤다. 합의가 되지 않는다면 사이트 간격 좁음으로 인한 문제가 있을 것 같다. 게다가 매너시간을 지켜주지 않는다면 그것 또한... 돌하르방 캠핑장의 자세한 사이트 배치도는 위의 사즈을 참고하길 바란다(사이트 배치도 사진 출처: 돌하르방캠핑장 홈페이지)  메인사이트에서 뒷 쪽 사이트로 이동하는 길목꽃들이 참 많다.이 넓은 공간을 어쩜 이리도 관리를 잘 하시는지 궁금하다. 보면 볼수록 캠장님의 부지런함을 곳곳에서 느낄 수 있다. 7월부터 수영장을 오픈할거라는 얘기를 듣고 갔는데 우리가 간 날 부터 수영장을 오픈하셨다. 수영장 물도 세상 깨끗...나뭇잎 하나 떠 다니지도 않음에 깜짝 놀랐다. 생각보다 물이 엄청 차갑진 않아서 아이들이 잘 놀았다. 메인 사이트에 있는 관리동돌하르방 캠핑장에 도착하면 여기로 가서 발열체크 및 방문자 기록 후 사이트 배정을 받는다. 잔디와 파쇄석은 선착순 사이트 배정이라고 한다. 관리동에 간이 매점도 있다.   관리동 옆으로 가면 개수대와 화장실, 샤워실이 있다. 개수대 먼저 들어가보고는 정말 깜짝 놀랐다. 이 세상 깨끗함이 아니었다. 물론 입실시간이라 청소가 된 상태라는 걸 감안한다고 해도 계속 물을 사용하는 공간인데도 바닥에 물기 하나 없었다. 물론 2박 3일 동안 사용하면서 물기 있는 걸 발견하긴 했지만 단 한 번도 물이 더럽게 넘쳐있는 것을 보진 못했다. 개수대 또한 어쩌다 누군가 더럽게 사용하고 갔다면 얼마 지나지 않아 바로 청소가 되어 있었다. 정말...부지런하심...  캠핑장 크기에 비해 화장실과 샤워실 크기가 좀 작은 편이다. 그래서 여자 화장실의 경우에는 붐비는 시간엔 바깥으로 줄도 섰다. 하지만 화장실도 어찌나 깨끗하게 관리되던지...사용하면서 불편함이 크게 없었다. 돌하르방 캠핑장의 밤  깜짝 이벤트처럼 에어바운스도 펼쳐주셨다. 미끄럼틀이었는데 호수로 물을 계속 뿌려주셔서 아이들이 엄청 즐겁게 탔다. 그냥 펼쳐 놓기만 하는 것이 아니라 관리하시는 분께서 아이들이 질서있게 이용할 수 있도록 하시고 어린 아이들은 미끄럼틀 위 까지 올려다주시기도 했다. 오전 오후에 한시간 정도씩만 운영하셨는데 짧은 시간 운영하는 이유를 알겠더라. 저렇게 하루종일 운영하면 몸이 남아나질 않겠다 싶었다. 돌하르방캠핑장제주특별자치도 제주시 한경면 청수리 2130 제주시 한경면 청수리 2130돌하르방 캠핑장  ⬇️ 제주 서쪽 캠핑장: 에코그린캠핑장 제주 캠핑[1] 수영장이 있는 에코그린캠핑장: 각 사이트/편의시설 정보 리뷰제주 오토 캠핑장 [에코그린캠핑장] 리뷰 시작해본다. 에코그린캠핑장은 제주시 애월읍 납읍리에 위치한 에...m.blog.naver.com ⬇️ 제주 동쪽 캠핑장: 귤빛캠핑장 제주 캠핑[2] 제주 귤빛 캠핑장 사이트 및 편의시설 정보제주 오토 캠핑장 귤빛 캠핑장을 리뷰해본다. 귤빛 캠핑장은 제주 동쪽 조천에 위치한 오토 캠핑장으로 캠...m.blog.naver.com ⬇️ 제주 한라산 캠핑장: 녹고뫼 캠핑장 제주 캠핑[3] 바다가 보이는 제주 녹고뫼 캠핑장: 사이트 및 편의시설 정보이번에는 제주도 한라산 중턱에 위치한 녹고뫼캠핑장을 소개한다. 제법 지대가 높고 제주시 방향을 향해 있...m.blog.naver.com  ",
		"description": "제주시 한경면 청수리 2130 돌하르방 캠핑장 ⬇️ 제주 서쪽 캠핑장: 에코그린캠핑장 ⬇️ 제주 동쪽 캠핑장: 귤빛캠핑장 ⬇️ 제주 한라산 캠핑장: 녹고뫼 캠핑장",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 애월 펜션 녹고뫼 자연과바다가 함께하는 휴양펜션",
		"postdate": "20180423",
		"link": "https://blog.naver.com/findjeju?Redirect=Log&logNo=221259398613",
		"contents": "",
		"description": "제주 애월 펜션 녹고뫼 펜션 내에 있는 캠핑장~ 캠핑장은 인디언 텐트 부터 시작해서 오페라텐드 등의 특색있는 방들과 글램핑 시설들이 준비되어져 있습니다. 넓은 잔디정원들까지 있어서 아이들이... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 펜션 추천, 가족끼리 가기 좋은 녹고뫼 휴양펜션 ♩",
		"postdate": "20180611",
		"link": "https://blog.naver.com/tamla58?Redirect=Log&logNo=221296331591",
		"contents": "",
		"description": "넓어서 더 여유로워요♪♬ 녹고뫼휴양펜션 제주캠핑장 | 제주도 제주시 애월읍 산록서로 521 펜션부터 글램핑, 오토캠핑까지 가능한 공간이더라구요+.+ 매점, 식당, 카페, 바베큐장, 회의실 등 부대시설이 캐... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "세번째 대환장 파티",
		"postdate": "20211031",
		"link": "https://blog.naver.com/sunday995?Redirect=Log&logNo=222554417320",
		"contents": "#캠핑 #캠린이 #생존캠 #오늘도살아남자 #지지패밀리 #제주캠퍼 #녹고뫼 #녹고뫼캠핑장 #대환장파티  이번엔 또 무슨 복장터지는 일이 생길까두근두근 하며 3번째 캠핑의 시작  미리미리 예약 못하고뒷북치는 지지네 성격때문에 소문으로만 듣던 녹고뫼로 떠나기로무려 당일 아침에 사장님께 전화드려서\"사장님, 오늘갈건데 예약하려구요\"\"네~ 오세요~ \"소문대로 쿨내나는 사장님....엄청 넓은데,추석연휴낀 주말이라 그런지엄청나게 텐트가 많더라구요!겨우 구석탱이에 자리잡고 피칭시작이제 텐트 치는건 일도 아니겠지?라는 생각은 발등에 도끼를 쾅!! 우리네 파파는 텐트 거꾸로 쳐가지고. 팩4개 박은거 다 빼고다시 텐트 앞뒤 바꿨습니다. 뒤쪽에 나무가 있어서 바꿔야만 했다....  안그래도 푹푹 찌는데..저 거대텐트 들고 낑낑 앞뒤 바꾸느라 마마와 함께 땀이 줄줄.......그리고 좀 쉬어볼까 했는데, 밥먹을 시간이 찾아오고...분명 쉬며 놀며 먹으며 힐링하러 왔는데쉴새없이 움직이뿐..저번캠핑은 1박이었는데 먹을거를 너무 바리바리 싸들고간데다가장염걸린 파파가 아무것도 못먹어서싸간음식 그대로 다 싸왔던 기억때문에...이번에는 최소한으로 다 마트에서 사서 갔다.근데....너무 아무것도 안가져왔더라는 지지마마...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  모든것은 마트에서 사서간다!!!!!! 하다가가위랑 집게도 안가져와서 다시 집에 들리고ㅠㅠ고기는 샀는데 야채하나 안사와서 진짜 고기에 햇반만 먹었다..........여기저기서 풍겨오는 찌개, 라면냄새에 곤욕을 치루고...아 심지어 버너나 냄비도 없고오로지 화로대와 그리들만 챙겨와간단하게 라면이라도 먹으려면화로대에 불붙이고 그리들에 물끓여야 했다.고기에 맨밥 주워먹고 야식으로 이마트 막창 먹었다지옥불+그리들=막창JMT 결국 앞옆옆집에 자리잡은 지인님께서 텐트피칭하고 집에 다니러 가셔서1회용 냄비(?)라는것을 조달 받고그리들 위에 올려 물을 끓여 먹고싶단 사발면 하나... 끓여... 먹고... 하아... 짠내난다정말....그래도 이번엔 지난 캠핑때 제대로 못 한 불 멍을 위해 오로라 불꽃을  이쁜 무지개 불꽃이 활~~활~~ 불이 다 죽고 잔잔해지니 양념갈비와 군고구마가 절로 생각 나게 되고다음 번엔 고구마도 가져와야겠다....근데... 이것도 가기전에 여기저기서 많이 들었는데,진짜.. 사실(?)이었다매너타임이 10시 정도로 생각해서밥도 일찍먹기 시작했다.그래야 일찍 먹고 치우고 불멍하고 폐가 되지 않는선에서 정리하고 잘 수 있기에.그래서인지 첫날 더 정신 없었다. 다 정리하고 텐트안에서 조금 이야기나누고자려고 하는데,1)통기타에 노래를 부르며 오디션 프로그램하는줄...이번곡만 끝나면 안하겠지 하는데 계속 노래함(23:00)2)어디선가 아가야가 애처롭게 울어서 걱정됨.써라운드로 울려퍼지는 소리... 3)하울링하는 개들이쪽집 개가 짖으면 저쪽집개가 짖음.....4)술취해서 목소리 엄청 큰 분들...(24:00)12시까지는 불멍하며 소곤소곤 이야기하는정도는이해할 수 있더라구요. 그런데 새벽2시까지 마이크삼킨분께서 대화하는 소리ㅠ5)밤12시에 시동 껐다켰다소리,결국 시동켜고 차가 나가는 소리6)어떤분은 텐트에서 영화보시나봐요.(01:00-02:00~)저는 영화관에 온 줄...소리가 엄청크고....이어폰 끼고 보셨으면 했다.......... 7)그리고 그 옆집은 총쏘는 영화 보시는지 탕탕탕 하고ㅠ진짜 대환장파티뭔가 더 있던거 같은데생각 나는 것은 이것 뿐...사장님이 쿨하시고 그런만큼다른부분에서도 쿨(?)하셔서관리가 좀 안되고 있다고 생각이 들었다...노지도 아니고...음식물 쓰레기통이 넘쳐서인지 모르겠지만개수대에 그냥 음식물 쓰레기 투척하고 가시는분도 있고아마.. 추석연휴 끼어서 사람들이 많아서 그런거같은데그래도.. 많은 분이 이용하는곳이니만큼서로서로 조심하고 양보하며 즐겼으면 좋겄다. 그래도 아이들이 뛰어놀기 좋았고,노을과 밤하늘에 달과 별도 너무 좋았다.  녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78 2021.09.18 ~ 2021.09.19녹고뫼 에서세 번째 캠핑 ",
		"description": "#캠핑 #캠린이 #생존캠 #오늘도살아남자 #지지패밀리 #제주캠퍼 #녹고뫼 #녹고뫼캠핑장 #대환장파티 이번엔 또 무슨 복장터지는 일이 생길까 두근두근 하며 3번째 캠핑의 시작 미리미리 예약 못하고 뒷북치는... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "애월펜션 캠핑도 가능한 공기좋은 [ 녹고뫼휴양펜션 ]",
		"postdate": "20180710",
		"link": "https://blog.naver.com/tw01554?Redirect=Log&logNo=221316168942",
		"contents": "",
		"description": "애월펜션 녹고뫼휴양펜션! 일정을 끝내고 나니 시간이 이렇게 됬더라구요~ 공간이 넓어서 맘에 들어서 다녀왔어요 ㅎㅎ 도착했는데 다행이도 비가 안내리고 있어서 비맞진 않았어요~ 애월펜션은 캠핑장도... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 가족펜션 녹고뫼 휴양펜션에서 즐기는 낭만 제주",
		"postdate": "20180906",
		"link": "https://blog.naver.com/tamla58?Redirect=Log&logNo=221353597926",
		"contents": "",
		"description": "분들 많으신데 이 정도 시설을 갖춘 곳 찾기도 힘들다는 : ) 제주의 가을바람 타고 소중한 추억 만들어 보시길 바래요♡.♥ 녹고뫼휴양펜션 제주캠핑장 제주특별자치도 제주시 애월읍 유수암리 106-4번지 064-799-8118",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "&quot;녹고뫼권역사업, 그 성공의 열쇠는 '희생과 봉사정신'&quot;",
		"postdate": "20191030",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221692684832",
		"contents": "",
		"description": "휴양팬션 제주캠핑장을 운영하는 녹고뫼권역사업은 영농조합법인으로 현재 이 사업을 추진했던 강창희 대표이사가 책임자로 있다. 강창희 대표이사 강창희 대표이사는 ”녹고뫼권역사업은 녹고뫼오름을... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도캠핑 글램핑도 즐기는 녹고뫼 휴양펜션",
		"postdate": "20180617",
		"link": "https://blog.naver.com/borateach?Redirect=Log&logNo=221300606953",
		"contents": "",
		"description": "서귀포에 오래있다보니 애월쪽 볼일 보기가 힘들어 위쪽에서 하루 자고 공항가면 좋겠더라구요^^ 애월읍에 위치해 공항까지 25분 걸리는 녹고뫼휴양펜션 제주캠핑장. 들어가는 길부터 복잡한 관광지가 아니라... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 동쪽 귤빛캠핑장",
		"postdate": "20211205",
		"link": "https://blog.naver.com/dbswn7845?Redirect=Log&logNo=222587326474",
		"contents": "캠핑글은 처음 올리는데 사실 벌써 6번째 캠핑 ,, ^^ 남자친구와 함께 이번년도 여름(8월)부터 본격적인 캠핑을 시작했는데처음에는 캠핑이 안맞을수도 있으니 지인의 캠핑을 같이 따라가보거나 작은 텐트를 사서 캠크닉을 가보라는 글을 본적이 있어서작은 원터치 텐트를 사고 가까운 함덕해수욕장으로 캠크닉을 갔었지,,,그때부터였나? 우리가 캠핑에 빠진게,,,,, ㅋㅋㅋ아무쪼록 함덕 해수욕장 야영장, 벨리타 캠핑장, 블루마운틴 캠핑장, 골체오름 캠핑장, 녹고뫼 캠핑장를 거치고이번 마지막 가을 캠핑 장소는 제주 동쪽 산간에 위치해 있는 ‘귤빛 캠핑장’으로 PICK!! http://www.jeju-camping.com/m/ 귤빛캠핑장www.jeju-camping.com <제주 귤빛 캠핑장> - 위치 : 제주 제주시 조천읍 함와로 428- 사이트 이용료 : 35,000원(1박) - 입실 : 14:00 퇴실 : 12:00 이전- 사이트 : 잔디, 자갈 (선착순 배정)- 부대시설 : 매점(전자레인지⭕️), 개수대(온수 ⭕️), 화장실, 샤워실, 전기사용가능, 사이트당 주차 1대먼저 ‘귤빛 캠핑장’ 사이트에 들어가서 <예약문의> 게시판에 가고 싶은 날짜에 사이트가 있는 글을 남기면 사장님이 댓글을 남겨주는데자리가 있다고 하면 <예약하기> 게시판에 다시 글을 쓰면 사장님이 가격과 예약 방법을 알려준다사이트 계좌번호로 입금하고 사장님께 입금자명과 함께 입금했다고 문자 보내면 예약문자가 옴! 이렇게 오면 예약완료!♥  남자친구는 쉬는날이고 나는 출근날이라 일하는 동안 먼저 가서 세팅해 놓은 오빠 🥺 고마워요😘  오빠 혼자치는게 처음이라서 생각보다 오래걸려서 텐트, 타프, 울타리, 의자, 테이블 세팅만 하니 벌써 퇴근시간후다닥 오빠가 데리러 와서 같이 마저 세팅 완료 😆  감성캠핑 추구하는데 난민캠핑 아니길 바라는 중 ,,, ㅎㅎ텐트 : 카즈미 비바돔 쉘터타프 : 에르젠 엘타프 210d 탄색윈드스크린 : 미니멀웍스 울타리 탄색의자 : 몬테라 CVT2 그란데 라지사이즈 블랙난로 : 파세코 CAMP 26 아이보리랜턴 : 크레모아 쓰리프에스 플러스 m          베어본즈 레일로드 올리브여기는 사이트들이 엄청 가깝게 붙어있고 간격이 그냥 줄 하나로 되어 있어서 옆 텐트랑 친구먹기 좋음 ㅎㅎㅎㅎ미니멀웍스 울타리 하루 전에 구입해서 가져왔는데  사자고 한 우리 오빠 칭찬해😘ㅎㅎ Previous imageNext image 세팅하느라 배고픈 오빠 배 채우기 위에서 바로 저녁 준비!!!캠핑오면 고기 먹어야쥬~~~~~~항정 때리고 마무리 볶음밥까지 완벽 ㅎㅎㅎ11월 중순이였는데 해지면 겁나 춥다,,,, 호다닥 1차로 고기만 먹고 2차는 텐트 안에서 과일먹방  아침에 일어나서 텐트 안에서 보는 하늘뷰 캬~ 날씨 좋다 ~ 아침은 간단히 파리바게트에서 사온 소시지빵이랑 근처 빵맛집 오드랑베이커리에서 사온 모카크림빵와 진짜 여기 모카크림빵 대박,, 이제부터 모카크림빵? 하면 무조건 오드랑베이커리!!!!!!맛있어서 그런지 오후에 가면 없다. 가실분은 늦어도 꼭 2시 전엔 가기를,,,, Previous imageNext image 캠핑오면 먹고 자고 놀고하는 일 밖에 없다~세상 나태하구요~~~하지만 그게 싫지 않구요~~~  남는건 사진 뿐  2박3일도 순식간에 지나가고 벌써 철수 만날시간 ㅜㅜ아쉽일찍 일어나서 느긋하게 정리 끝!!이번 2박3일 캠핑도 성공🤗 철수 다 하고 하늘 봤는데 하늘 무슨 일 ,,,겨울이 너무 빨리 와서 가을 캠핑을 많이 못갔는데 아쉽ㅜㅜ지만이젠 동계캠 준비하러 갑니다😎귤빛 캠핑장 후기1.가족 캠퍼분들이 많음. (장박텐트들도 많았는데 대부분 가족 캠퍼분들)아이들끼리 친구하러 오기 좋다. 아이들 목소리로 자장가 삼고 자고아이들 목소리로 알람 삼고 일어난다 ㅎㅎ그래서 커플 캠퍼 분들보다는 가족 캠퍼들에게 추천 ㅎㅎ2.사이트 간격이 좁음사이트 구분이 줄 하나로 되어 있어서 사이트 간 간격이 엄청 가까움윈드스크린 있으면 무조건 가지고 오는거 추천#제주도 #제주도캠핑 #제주캠핑장 #귤빛캠핑장 #캠핑 #제주동쪽 #와흘 #대흘 #함덕 ",
		"description": "우리가 캠핑에 빠진게,,,,, ㅋㅋㅋ 아무쪼록 함덕 해수욕장 야영장, 벨리타 캠핑장, 블루마운틴 캠핑장, 골체오름 캠핑장, 녹고뫼 캠핑장를 거치고 이번 마지막 가을 캠핑 장소는 제주 동쪽 산간에 위치해... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 애월 펜션 넓은 잔디밭이 있는 녹고뫼",
		"postdate": "20180702",
		"link": "https://blog.naver.com/findjeju?Redirect=Log&logNo=221310948009",
		"contents": "",
		"description": "바로 녹고뫼 휴양펜션 입니다. 건물동이 깔끔하게 잘 이루어져 있었습니다. 펜션과 캠핑장이 따로 분리가 되어 있었어요~ 저번엔 캠핑을 이용해보았기에 이번에는 펜션을 이용해보았답니다. 심플하고 깔끔한... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "캠핑장 부터 캠프닉 위한 캠핑지 추천...&quot;개인용 화장실 캠핑장... ",
		"postdate": "20200702",
		"link": "https://blog.naver.com/woori3242?Redirect=Log&logNo=222018995735",
		"contents": "(사진 = 녹고뫼 캠핑장 홈페이지) 코로나로 인해 여행지를 선택하는데 있어 거리두기가 더욱 수월한 캠핑지에 대한 관심이 높아지고 있다.노지캠핑지부터 오토캠핑장 등 댜양한 캠핑장을 찾아 자연과 함께 힐링 시간을 여유롭게 갖기 적합한 캠핑지를 추천한다.서울 도심에서 즐기는 캠핑)난지공원으로 유명한 노을 캠핑장은 푸르른 자연을 둘러싸여 있으며 서울에 위치해 있어 캠핑지들이 대부분 위치해 있는 외곽까지 나가도 되지 않는 장점이 있다.노을캠핑장은 총 152면의 텐트와 천막을 칠 수 있는 공간이 마련되어 있다. (사진 = 노을 캠핑장) 바쁜 이들에게 추천하는 당일 치기 캠핑지)캠핑과 피크닉의 합성어인 캠프닉은 나들이형 캠핑을 의미한다.고양시 덕양구에 있는 '플랜테이션'은 농장을 글램핑화 한곳으로 내부에는 20개의 카바나와 테라스가 있다.또한 경기도 포천에 위치한 '캠프 오후 4시'는 당일 캠핑을 위한 카라반과 오두막을 운영하고 있다.깔끔한 개인 화장실 이용이 가능한 캠핑지)연천군에 위치한 '나린오토캠핑장'은 임진강 뷰가 아름답기로 유명하다.더불어 함께온 일행만 사용할 수 있는 프라이빗한 화장실과 샤워실 이용이 가능한 데크가 마련되어 있어 해당 데크는 제일 먼저 예약될 만큼 인기가 높다. (사진 = '캠프 오후 4시' 홈페이지) 제주의 푸른 바다뷰가 멋진 캠핑지)제주도 애월읍에 위치한 '녹고뫼 캠핑장'은 넓은 잔디밭에 예쁜 인디언텐트가 인상적인 곳이다.오페라텐트, 인디언텐트, 오토캠핑장 등 다양한 콘셉트로 구성되어 있으며 아이들이 잔디밭에서 뛰어놀기에 적합하다.더욱이 7000여 평이 넘는 부지에 펜션, 글램핑장, 캠핑장을 구비한 곳으로 제주도 바다뷰로 힐링을 즐기고 싶은 캠핑족들에게 추천허는 캠핑지이다. ",
		"description": "(사진 = '캠프 오후 4시' 홈페이지) 제주의 푸른 바다뷰가 멋진 캠핑지) 제주도 애월읍에 위치한 '녹고뫼 캠핑장'은 넓은 잔디밭에 예쁜 인디언텐트가 인상적인 곳이다. 오페라텐트, 인디언텐트, 오토캠핑장 등... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "녹고뫼휴양펜션 제주글램핑장에서 바베큐파티",
		"postdate": "20180831",
		"link": "https://blog.naver.com/jnlovejy?Redirect=Log&logNo=221349676704",
		"contents": "",
		"description": "방문 도착한 #녹고뫼휴양펜션 #제주캠핑장 이랍니다 ^^ 여긴,,, 거의 단체여행 해야될만한 ㅋㅋ 엄청 큰 곳이더라구요 ㅋㅋㅋ #인디언텐트 너무 이뻐 ㅋㅋ 강릉에 서핑 다닐때는! 인디언텐트나 더 큰거,, 팔각형?... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 9월 여행코스 '늦캉스'를 떠나보자~!",
		"postdate": "20180827",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=221346694202",
		"contents": "",
		"description": "녹고뫼 캠핑장 제주시 애월읍 유수암리의 중산간에 위치해 때묻지 않은 자연이 자랑인 녹고뫼 캠핑장!... 테마파크 중심으로 캠핑장 시설이 갖춰져 있어 오토캠핑과 자가 캠핑을 즐길 수 있고, 2km 제주 돌담길과... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 1100고지 드라이브 가려다 말목장 구경(산세미오름)",
		"postdate": "20210712",
		"link": "https://blog.naver.com/powersub1101?Redirect=Log&logNo=222428586845",
		"contents": "사실 원래 1100고지를 가려고 했던건 아니었습니다.처음의 계획은 제주 드라이브코스로 유명한 애월항에서부터 평수포구, 협재해수욕장 그리고 신창리포구까지 이어지는 서쪽 풍차해안도로를 통해 외곽을 둘러 서귀포 숙소로 들어가려했지만 꼭두새벽부터 일어나 잠이 부족한 컨디션에 습고 무더운 날씨로 몸까지 젖어 숙소 체크인부터 하기로 했죠.동선을 바꿔 한라산을 관통하며 내려가기로 합니다. 물론 네비에다 목적지를 찍으면 산을 타야기에 운전이 불편한 이 노선을 추천하지 않습니다만, 드라이브도 할겸 겸사겸사 비까지 내려 촉촉해진 맑은 공기를 제주 1100고지에서 마시고 싶더라구요.차로 갈 수 있는 가장 높은 곳이거든요. 멋진 풍경과 이상한 얼굴그런데 가는 중간중간 차를 잠깐 멈춰 세우고 싶은 곳이 있는데제주 말목장인지 말들이 유유히 오름을 거닐고 있네요. 산세미 오름 옆 인듯. 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78 위치는 녹고뫼 캠핑장 근처인데 앞서 지도에 표시한 길로 제주경찰청 경찰특공대 건물을 지나면 보입니다.주소는 애월읍 유수암리 106-5 쯤 되구요. 이렇게 철제 팬스가 쳐져있긴 하지만 상당히 가까이서 말들이 하루 일상을 즐기는(?) 모습을 볼 수 있었죠. 멋진 풍경은 덤입니다. 몇발짝 다가가 사진을 찍어보면 마치 눈 앞 가까이 있는 것처럼 볼 수 있었는데 물론 제주에선 말을 볼 수 있는 순간이 차고 넘치지만승마장이나 경마장이 아닌 자연에서 말을 보는건 느낌이 새롭더라구요. 재주갬성~  그리고 다시 1100고지로 가는데 안개가 점점 많이 끼더니 어...엌... 점점 아무것도 안보이는 지경 가시거리가 10m도 안되어보였다고..어릴적 즐겨하던 카트라이더 맵 포레스트 꼬불꼬불을 실시간으로 느낄 수 있었고정작 1100고지의 모습은 찍지 않았는데 제주 드라이브 코스 찾는다면 이 길은 어떻냐고~ ",
		"description": "위치는 녹고뫼 캠핑장 근처인데 앞서 지도에 표시한 길로 제주경찰청 경찰특공대 건물을 지나면 보입니다. 주소는 애월읍 유수암리 106-5 쯤 되구요. 이렇게 철제 팬스가 쳐져있긴 하지만 상당히 가까이서... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 캠핑장 여름,가을 다 좋은 곳",
		"postdate": "20170811",
		"link": "https://blog.naver.com/storyaza?Redirect=Log&logNo=221071735218",
		"contents": "",
		"description": "위치 : 제주시 조천읍 함와로 428 (대흘리 172) 전화 : 061-782-0110 예약 : http://www.jeju-camping.com 녹고뫼 캠핑장 7300펴으이 넓은 부지에 넓게 펼처진 잔디가 인상적인 제주도 캠핑장으로 펜션, 글램핑... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[제주도가족펜션] 편하게 보내기 좋은 녹고뫼휴양펜션 추천해요!",
		"postdate": "20190522",
		"link": "https://blog.naver.com/mckko?Redirect=Log&logNo=221544266587",
		"contents": "반갑습니다! 달하나 디자인팀입니다.날씨가 풀린만큼 여행가는 사람들이 많아지죵?제가 갔다온 제주도가족펜션을 추천드릴려고 합니다!   카페, 매점, 식당, 노래방, 회의실 등 다양한 편의시설이 갖추어져 있었어요! 많은 걸 준비하고 오지 않으셔도 즐거운 하루를 지내실 수 있는곳이더라구용   요새 디자인만 하다보니 지쳐서 가족들이랑 제주도가족펜션을 찾다보니 제일 인기 많은 녹고뫼휴양펜션으로 왔습니다.푸른 자연을 자랑하는 제주도는 제일 인기 많은 국내여행지이죵!   가족인원이 5명이라 많은 인원이 동시에 여행을 즐길려니 좀 큰곳을 찾았는데편의시설도 정말 좋다고 후기에 적혀있어서 맘에 들었어요!제주도 단체펜션, 제주도 워크샵장소, 제주도 캠핑장 등으로 이용하기 좋을꺼같아요!여기가 7300평이라고 주인아저씨께서 그려시더라구요 ㄷㄷㄷ     건물부터 뭔가 힐링되는 느낌을 확 받았습니당인테리어 자체도 이뻐서 여유가 느껴진다고 해야되나?아버지, 어머니께서도 좋아하실만큼 연령불문하고모두가 좋아하는 시설을 가진 녹고뫼휴양펜션   저희가족들은 통나무동을 이용했습니다.주인아저씨님께 들었는데 러시아산 수입목재로 만들어 은은한 향내가 난다고 맡아보라고 하시더라구요ㅎㅎㅎ그래서 그런지 안락하고 힐링되는 느낌이 들었습니다.   1층, 2층으로 나뉘어져 있었는데 진짜 넓었어요!!!동생들이 여기서 뛰어 다니는데 1층에서 소음도 안나고 짱짱!!!!!날씨가 더웠지만 밤에는 좀 쌀쌀했는데냉난방시설도 잘 되어 있어서 별 걱정 없었습니당!   녹고뫼휴양펜션에서만 있는 가족이 다 같이 즐길 수 있는 골프연습장!동생이랑 중간에 있는 원 맞출려고 내기했는데 둘다 실패했습니다ㅋㅋㅋㅋ     아니 펜션안에 카페가 있더라구요.제주도가족펜션 답게 가족들이 다 같이 티타임을 즐기기위해 출동했습니당.카페 안에 사진 보여드릴께요   이렇게 진짜 일반 시내에 있는 카페같이 잘 되어 있었어요.녹고뫼휴양펜션 클라스 장난아닙니다 진짜...사진찍고나서 동호회 사람들이와서 시끌벅적 붐볐어요!제주도가족펜션이라 가족들만 오는줄 알았는데다양한 연령층, 청년층도 많이 와서 뭔가 진짜 인기 많구나..느꼈습니당.   사진에 기타 보이시나요?카페안에 기타를 쳐보고 싶었지만 좀 민망해서 안쳤습니당ㅋㅋㅋㅋ물어보기도 민망해서...밤에 여기서 분위기 좋을때 쳐보는것도 좋을꺼같아요!   녹고뫼휴양펜션이 넓어서 산책하기도 좋아서어머니는 아버지와 단둘이 산책 나가시고저는 동생이랑 산책을 나갔습니당!   중간중간 건물도 이쁘고 잔디밭도 이뻐서포토존하기 딱 좋았습니다!제주도 인스타의 성지랄까?ㅎㅎㅎ   날씨가 좋아서 그런지 산책을 계속 했어요!동생은 겁나 사진 많이 찍고, 저는 옆에서 그냥 따라다니기만 했는데도뭔가 지치지도 않고 계속 구경하기 좋았습니당제주도가족펜션답게 가족애가 좋아지네요ㅋㅋㅋ평소같으면 동생이 이럴일이 없는뎅   여기는 오로라텐트라고 하네요.글램핑? 맞죠? 뭔가 여기서 바베큐파티하면 분위기 완전 좋을꺼같아요아이들이 오면 완전 좋아할만한 제주도 캠핑장!!!   아무도 없길래 들어왔는데 진짜 완전 넓고 쾌적했어요!여기서 바베큐파티나 친구들끼리 놀러오면 술게임해도 되겠다 싶었습니다.다음에는 진짜 친구들이랑 올려구요제주도가족펜션이라고 하는데 친구들, 연인들이랑 와도 겁나 좋을꺼같아요!!!!   아무도 없는김에 오페라텐트 안쪽으로 들어가서 봤는데텐트하고 매트리스가 잘 되어있어서 좋았어요...아 다음에는 여기로 숙소 잡는게 완전 이득일꺼같은데...   여기는 인디언텐트라고 하는데어린아이들 취향저격!!!ㅋㅋㅋㅋㅋ제가 10대였으면 부모님한테 매달려서 여기로 숙소 잡자고엉엉 울었을꺼 같아요 ㅋㅋㅋㅋㅋㅋ아 맞다 주소 알려드릴께요!!제주도가족펜션을 원하신다면 밑에 홈페이지도 올려놓을께요!녹고뫼휴양펜션 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78  제주특별자치도 제주시 유수암평화10길 175-78010-3639-3994위 번호로 전화하시면 편하게 예약 잡으실수 있을꺼에요!홈페이지바로가기  본 포스팅은 해당업체로부터 지원을 받아 작성된 포스팅입니다. ",
		"description": "많은 녹고뫼휴양펜션으로 왔습니다. 푸른 자연을 자랑하는 제주도는 제일 인기 많은 국내여행지이죵!... 제주도 단체펜션, 제주도 워크샵장소, 제주도 캠핑장 등으로 이용하기 좋을꺼같아요! 여기가 7300평이라고... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "아이와 함께 하기 좋은 제주 캠핑 여행지 모음",
		"postdate": "20211022",
		"link": "https://blog.naver.com/ledgoldmetal?Redirect=Log&logNo=222544865095",
		"contents": "가본 곳 위주로 제 의견만 담아 작성하였습니다:) 제주 유료캠핑장아이들이 뛰어 놀기 좋은 산중턱 캠핑장[녹고뫼캠핑장] 제주 중산간매점 O / 취사&샤워시설 O / 전기사용 O*축구골대산중턱에 있어 시티뷰를 만끽할 수 있어 좋다.넓은 잔디로 아이들이 맘껏 뛰놀 수 있는 곳도 이곳에 장점!다만 산중턱이라 9월 초중순이여도 저녁이 되면 춥다(전기장판 필수)주변에는 암것도 없고 파는 물건들이 비싸다.그래도 뜨신 물 잘 나온다.애견동반 캠핑장인 점도 이곳의 특징. 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78 ▶예약&문의http://www.nokumecamp.com 녹고뫼휴양펜션펜션소개 펜션안내 오시는길 객실안내 객실정보 예약정보 예약안내 요금안내 온라인예약 편의시설 부대시설 대여물품 커뮤니티 공지사항 이용후기 사진앨범 실시간예약 오시는길 사진앨범 다양한 부대시설 다양한 시설과 함께 즐거움을 만끽하세요 객실미리보기 녹고뫼휴양펜션에서 편히 쉬어 가세요 본관 201호 99㎡ / 30형   8 / 12명 상세보기 본관 202호 66㎡ / 20형   4 / 6명 상세보기 본관 203호 66㎡ / 20형   4 / 6명 상세보기 통나무동 201호 112㎡ / 34형   8 / 12명 상세보기 통나무동 202호 11...www.nokumecamp.com  사이트마다 나무가 심어져 있어 운치있는 캠핑장[귤빛캠핑장] 제주 동쪽매점 O / 취사&샤워시설 O / 전기사용 O*수영장인공적으로 조성된 캠핑장 느낌이며,깨끗하게 관리가 잘 되어 있는 캠핑장 중 하나이다.들어가자마자 주인아저씨가 직접 맞아주실 정도로 관리를 잘 하시고 청소시간도 매일 정해져 있어 깔끔한 편이다.하절기에 수영장이 있는 것도 이곳의 특징이다.차로 10~15분 정도에 하나로마트가 있어 편의성도 있다. 안가더라도 내부에 매점이 있어서 필요한 건 다 구입할 수 있고, 공용 냉장고도 있어 냉동식품 보관도 용이하다.다만 사이트가 작은 편이다. 개별 사이트도 작은 점이 단점이라면 단점.  귤빛캠핑장제주특별자치도 제주시 조천읍 함와로 428 ▶예약&문의http://www.jeju-camping.com 귤빛캠핑장제주도 제주시 조천읍 위치, 가족캠핑, 커플캠핑, 단체캠핑, 루프탑 캠핑장, 관광지 소개www.jeju-camping.com  사장님 부부의 손길이 이곳저곳 뭍어 있는[돌하루방캠핑장] 제주 서쪽매점 O / 취사&샤워시설 O / 전기사용 O*수영장캠핑장 사이트가 넓직하다. 수영장, 방방 등 아이들이 즐길거리가 많은 곳이다.인공적으로 조성된 캠핑장 치고 사장님 부부의 손때가 이곳저곳 뭍은 곳이다.다만 캠핑장 규모에 비해 샤워시설이 작은 감은 있지만, 내가 쓸 때만 없으면 되지 뭐 ㅎㅎ가끔 보이는 고양이, 군데군데 심어진 로즈마리, 경사진 쉼터 등 아이들이 호기심 갖을만한 요소가 충분해, 딱 요맘때 아이들이 제일 좋아하는 캠핑장 중 하나일 것이다.신나게 놀다가 밥도 잘 먹고 잠도 잘 잤다는 후문.  돌하르방캠핑장제주특별자치도 제주시 한경면 낙수로 271-40 ▶예약&문의http://jejudolharbang.com 돌하르방캠핑장제주도 제주시 한경면 위치, 돌하루방캠핑장, 사이트대여, 바비큐, 수영장, 가족, 친구와의 캠핑, 야영jejudolharbang.com  에코그린리조트와 같이 운영하는 캠핑장[에코그린캠핑장] 제주 서쪽매점 O / 취사&샤워시설 O / 전기사용 O*수영장제주에서 손꼽히는 관리가 잘 된 캠핑장 중 하나이다.내 생각에는 제주에서 예약하기 힘든 캠핑장 탑2같기도. 1은 어라운드폴리?시내에서 가깝고 사이트도 넓직한데다 다양하다.에코그린리조트에서 관리해서 그런건지 시설물들 관리도 잘 되어있다.이곳도 수영장이 있다(물 깊은 수영장)모래놀이터, 방방 등이 있어서 애들이 좋아한다.딸랑구는 서걱서걱 돌 밟는 소리가 좋은지 돌만 밟으면 좋다고 한다.  에코그린캠핑장입구제주특별자치도 제주시 애월읍 납읍리 ▶예약&문의http://ecogreencamping.com 제주에코그린캠핑장 | 제주캠핑제주캠퍼들에게 사랑받는 제주 에코그린캠핑장ecogreencamping.com  시내와 가까운 숲놀이터[휴림캠핑장] 제주 서쪽매점 O / 취사&샤워시설 O / 전기사용 O*숲놀이터여기는 말 그대로 숲놀이터다.넓은 잔디밭, 우거진 나무, 연못, 군데군데 조성된 자연놀이터, 토끼 우리까지.아이와 소풍장소로는 최적인 곳.텐트사이트도 있어서 1박도 가능하다.공항이나 제주 시내와 가까운 것도 이곳의 장점.어릴 때는 캠핑장비 싣다보면 아이용품 빼놓고 오기 일수인데 신제주가 가까워 곰방 가면 사올 수 있다.다만 사이트가 대부분 작은 편이라 텐트 규격을 꼭 확인해야 한다.  휴림제주특별자치도 제주시 애월읍 광령남서길 40 ▶예약&문의http://huerim.kr 네이버 예약 :: 제주시산림조합 휴림캠핑과 찜질을 가족이 함께 즐길 수 있는 휴림입니다. 화요일 포함 연박 이나 장박은 전화 문의 부탁 드립니다. 반려견 동반은 금지하고 있으니 참고 부탁드립니다.huerim.kr  유수암에 있는 소규모 캠핑장[유수암캠핑장] 제주 서쪽매점 X / 취사&샤워시설 O / 전기사용 O*숲놀이터코로나 이후로 캠핑이 인기가 너무 좋아져서캠핑장비도 그렇고 캠핑장 예약도 그렇고 힘들다 힘들어.황금연휴때 급하게 예약을 잡으려 봤더니 거의 예약불가 ㅠㅠ 그러나 여긴 가능했다 ㅎㅎ작은 편이지만 샤워시설이나 취사시설 다 되어있다.다만 숙박시설뷰와 공사중인 건물뷰가 아쉽긴하다.그냥 캠핑와서 맛난 거 먹고 느낌 즐기기로는 괜찮다.사장님도 저녁되면 사라지셔서 사실 무인캠핑장 느낌?그래도 연휴에도 3만원에 숙박료로는 저렴한 듯 하다ㅎㅎ급할 때는 이곳!  유수암캠핑장제주특별자치도 제주시 애월읍 유수암리 2994 ▶예약&문의https://map.naver.com/v5/entry/place/1315382283?c=14070104.2311535,3951482.2977318,15,0,0,0,dh&placePath=%3Fentry=plt 네이버 지도유수암캠핑장map.naver.com  무료 혹은 저렴한 캠핑장산으로 둘러 쌓여 있고 숲길이 있어 피톤치드 가득한 곳! 드넒은 잔디밭은 덤~ 게다가 아주 저렴한 캠핑장[교래자연휴양림캠핑장] 제주 산지지역매점 X / 취사 X / 샤워시설 O / 전기사용 X*넓은 잔디와 주변 오름*에코랜드 맞은 편  제주교래자연휴양림제주특별자치도 제주시 조천읍 남조로 2023 교래자연휴양림   하얀 모래 백사장과 물이 얕아 어린 아이들도 맘껏 수영할 수 있는[표선해수욕장 무료 캠핑장] 제주 남동쪽매점 X / 취사 O /샤워시설 X(해수욕장 개장 시 이용) / 전기사용 X* 천연 물놀이장(해수욕장)과 하얀 백사장* 표선 시내와 가까움   표선해수욕장주차장제주특별자치도 서귀포시 표선면 표선리 44-14   제주 바다를 운치 있게 보고 싶다면[함덕해수욕장 차고지] 제주 동쪽매점 X / 취사 X /샤워시설 X(해수욕장 개장 시 이용) / 전기사용 X* 천연 물놀이장(해수욕장)과 하얀 백사장* 유명 관광지라 왠만한 상업시설 다 있음  함덕해수욕장주차장입구제주특별자치도 제주시 조천읍 함덕리   아이와 부모 모두 행복한 곳! [모구리야영장] 제주 남동쪽매점 X / 취사&샤워시설 O / 전기사용 O* 자연&캠핑이 결합된 곳* 성읍민속마을 인근할말이 많은 곳입니다. 너무 좋아서요~:)관리가 아주 잘 되는 곳입니다. 화장실이 어찌나 깨끗한지... 발열체크도 다 하구요.관리자도 여러명이신데 계속 상주하는 것 같더라구요.사이트 전체가 나무로 조성되어 있고 숲에 텐트친 느낌입니다.놀이터도 곳곳에 있어서 아이들도 좋아해요~단점을 찾기 어려운 곳인데 딱 하나 찾으라면사이트가 파쇄석이 아니라는 점. 흙 위라 바람 불면 먼지가 몰려옵니다.그래도 그 부분 감수할만큼 멋진 곳이에요~~저도 사진만 봐서 기대 안한 곳인데 막상 가보면 지금까지 간 캠핑장 중에서 1을 꼽을 정도로 좋습니다.다만 요즘에 코로나로 샤워장을 운영 안 한다고 하더라구요.그 점은 아쉽습니다.    모구리야영장제주특별자치도 서귀포시 성산읍 서성일로 260  ",
		"description": "가본 곳 위주로 제 의견만 담아 작성하였습니다:) 제주 유료캠핑장 아이들이 뛰어 놀기 좋은 산중턱 캠핑장 [녹고뫼캠핑장] 제주 중산간 매점 O / 취사&amp;샤워시설 O / 전기사용 O *축구골대 산중턱에 있어... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[동문재래시장 맛집] 동문흑돼지큐브에서 테이크아웃",
		"postdate": "20170620",
		"link": "https://blog.naver.com/sapabig?Redirect=Log&logNo=221033300191",
		"contents": "",
		"description": "첫날은 [녹고뫼캠핑장]에서 시작했답니다. 제주의 여유로움을 마음껏 느낄 수 있는 곳으로~~ 캠핑장이라서~ 주변에 먹을게 많이 없을것 같아서~ 제주시에서 이것저것 사가기로 했어요. 캠핑장 안에도 매점이... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 애월펜션 &lt;녹고뫼휴양펜션&gt; 펜션동 숙박후기 !",
		"postdate": "20180719",
		"link": "https://blog.naver.com/goonnn?Redirect=Log&logNo=221321957032",
		"contents": "",
		"description": "침구류 앞 화장대에는 드라이기와 빗이 구비되어있음 저녁엔 너무 정신이 없어서 아침에 일어나서 바로앞 캠핑장 구경 ! 제주도민들도 캠핑하러 자주 찾는다는 애월펜션 녹고뫼휴양펜션 이 넓은 잔디를 어떻게... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "9월 제주도 관광지 추천 | 제주에서 즐길 수 있는 모았다!... ",
		"postdate": "20170829",
		"link": "https://blog.naver.com/letsrun2014?Redirect=Log&logNo=221084911041",
		"contents": "",
		"description": "▲9월 제주도 관광지 추천, 녹고뫼 캠핑장 (사진: 녹고뫼 캠핑장 홈페이지) 캠핑장 뒤로는 오름과 한라산이 병풍처럼 둘러싸고 있어 장관을 이루는데 애월읍 유수암리의 중산간에 위치해 때묻지 않은 자연이... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[애월펜션] 녹고뫼휴양펜션에서 복합 휴양시설 맘껏 즐겨요",
		"postdate": "20190515",
		"link": "https://blog.naver.com/powerdddd?Redirect=Log&logNo=221538419875",
		"contents": "[애월펜션] 녹고뫼휴양펜션에서 복합 휴양시설 맘껏 즐겨요   제주 펜션 어디까지 가보셨나요?애월 펜션으로 녹고뫼휴양펜션 직접 추천드리고 싶은데용    일단 펜션에는 카페,매점,식당,노래방 등 다양한 시설들이 갖추어져 있어서 편리하게 이용하실 수 있고 어디 따로 나가서 이리헤매고 저리헤매지 않아도 된 다는 점이 참 메리트 있으실거에요  녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78  제주특별차지도 제주시 유수암평화10길 175-78   시설이 없는 편인데 주변에 마트하나 제대로 없기까지 하면 정말 불편함이 이만 저만이 아니잖아요?   그럴 걱정이 전혀 없어서 염려하지 않으셔도 되는 부분이구요 특히나 단체나 워크샵으로 오셔서 즐기고 있다가도 워크샵 부분이라면 회의실도 필요하신 부분이 있을텐데 애월펜션인 녹고뫼휴양펜션은 회의실도 준비되어 있어서 이용하실 수 있다는 점이쥬~    그리구 철판과 숯불위에서 맛있는 고기 바베큐를 드실 수 있기때문에 요기나게 사용하실 수 있어용    지치고 피로한데 힐링하고 싶은 생각 뿐이구 어디 편안하게 머물 공간 없나 찾아보실 때도 애월펜션이 있으니까요 오셔서 편안하고 자유롭게 이용하시면 좋을 것 같아요 홈페이지바로가기   가족,친구,커플,엠티로도 다양하게 이용하실 수 있으니까요 오셔서 푸른 자연과 맑은 공기 어우러지는 최적의 공간을 겪어보시면 좋아요    특히나 엠티, 단체로 숙소를 잡으시려고 하시면 만족스러운 곳이 잘 없잖아요?이것저것 찾게 되기만 하고 딱히 여기다 싶은 곳이 없으실텐데    녹고뫼휴양펜션은 다녀가신 분들의 후기들도 다양하고 평이 좋아서 기대하시고 오셔도 그 기대이상일 테니까요 ^-^ 녹고뫼휴양펜션 연락처010-3639-3994  제주도 애월펜션은 꼭 녹고뫼휴양펜션을 만나보시면 훌륭한 여행지가 되실거에요    애월펜션으로 뿐만아니라 잔디가 넓고 광활해서 캠핑장으로도 품격있게 직접 느껴보실 수 있으니 여기가 과연 만족감을 만끽할 애월의 숙소 아닐까 싶어요    여행의 최고봉인 글램핑과 오토캠핑장까지 복합휴양시설이 있는 곳이 손에 꼽힐정도로 많이 않거든요 바로 여기가 그 손 꼽히는 애월펜션이랍니당   아이와 함께,가족과,커플로 여러모로 다양하게 이용해보시고 행복감만 가지고 가셔서 다른 분들께도 직접 추천해주시거나 입소문을 내주신답니당 ㅎㅎ 감사할따름이게쮸~?    남녀노소 누구나 그리구 사계절 언제 오셔서 숙박하셔도 그 만의 경치와 즐거움이 있는 곳이니까요 각각의 시간에 맞춰서 봄에오시고 다음엔 겨울에도 이용해보시구요    꽃피는 봄, 소복소복 눈이 쌓이는 계절도 갖가지 매력이 넘치는 애월펜션이라서 오실때마다 색다름과 새로움을 직접 느껴보실 수 있을거에요    특색있는 텐트와 방, 인테리어까지 뭐하나 빠짐없이 개성이 넘치는 공간이라서 휴식과 즐거움에 매료되어 보시구 사진도 정말 다양하게 찍으시면서 그 추억을 여러분만의 좋은 기억으로 간직해보세요 본 포스팅은 해당업체로부터 지원을 받아 작성된 포스팅입니다 ",
		"description": "꼭 녹고뫼휴양펜션을 만나보시면 훌륭한 여행지가 되실거에요 애월펜션으로 뿐만아니라 잔디가 넓고 광활해서 캠핑장으로도 품격있게 직접 느껴보실 수 있으니 여기가 과연 만족감을 만끽할 애월의 숙소... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "#14 연천나린오토캠핑장 해지개프리미엄22 (퍼시픽오션 피칭)",
		"postdate": "20210430",
		"link": "https://blog.naver.com/mijung1119?Redirect=Log&logNo=222328688618",
		"contents": "#14 연천나린오토캠핑장 해지개프리미엄 22번사이트 / 21.4월 2박3일 퍼시픽오션 피칭하기지난주 다녀온 따끈따끈한 후기저희 삼남매중 두 따님이 캠핑을 가면서가장 중요하게 생각하는게화장실이 가깝고, 깨끗할 것 입니다.꽤 까다로운 고객님들이라요구사항을 맞추기 여간 어려운게 아니랍니다. 그래서 이번에는 가깝다 못해사이트에 개별 화장실과 개수대가 있는연천나린오토캠핑장 해지개사이트를 다녀왔어요. 금요일 저녁에 도착해서 급히 피칭을 하느랴빈데크의 사진은 없네요. 화장실이 데크와 바로 연결이 되어 있어요.  꽤 널찍한 개수대와 샤워도 가능한 화장실-청소상태 깨끗하고, 천장에 온열기도 있네요.비데도 있지만 사용하지는 않았어요.확실히 편리하지만 아쉬운 점은수압이 약하고, 온수가 따뜻하지 않았어요.샤워하면서 좀 춥다는 느낌들었네요.사용량이 많아서 그런건가 싶었는데공용개수대는 뜨거운 물이 잘 나오더라고요.기름기 많았던 저녁 먹은 설거지는공용개수대 이용했는데 그럼 이게 뭔 의미인가.. 빈틈없이 꽉 찬 퍼식이뒤쪽에 화장실 문이 열릴 공간을 두니앞쪽은 여유가 전혀 없어요. 밥을 텐트 안에서 먹거나 길바닥에서 먹을 뻔 했으나다행히 끝자리라 윈드브레이크 설치해서저희만의 공간을 확보했어요.중간 사이트였으면 이 좋은 날씨에텐트 안에만 있을 뻔 했네요. 바람 솔솔 불어 캠핑하기 좋은 날이네요.(꽃가루, 송화가루 날리는 건 어쩔수 없어요..) 캠핑용품에 대한 욕망의 끝은 어디인가-필요해서 사는게 아니라 사고 싶으니까 산다-조선그리들이라며 이렇게 무겁고 큰 걸 살줄이야.그리들이 있으니 그리들에 맞는 메뉴를 해야겠죠.부침개, 곱창, 삼겹살.. 달고나 만들기성격 급한 엄마는 태워먹기만 하는데아빠는 색도 예쁘게 잘 만드네요. 오랫만에 만든 달고나여서아이들에게 인기만점이었어요. 평소보다 조금 늦은 저녁이 되었는데확실히 해가 많이 길어졌네요.송화가루와 함께 하는 저녁시간.  저녁 먹고 개운하게 씻은 아이들은잠시 아이들만의 시간을 가지고 있어요.오늘 하루 정말 재미있게 놀았기에 피곤하지만유튜브 볼 힘은 남아있다죠.ㅜㅜ 잠시 불멍을 시간을 가져봅니다.공간이 좁으니 길바닥에서 불멍하는 느낌.아무도 쳐다보지 않지만 누군가 쳐다보는 느낌.하지만 해지개프리미엄 사이트쪽은  대부분 개별화장실이 있어 오가는 사람이 별로 없었어요. 졸립다는 아이들을 먼저 재우고나머지 정리를 해봅니다.오늘 아이들이 참 많이 피곤했을거에요.그이유는 바로 아래에 있습니다. 나린오토캠핑장에는 물썰매가 있네요.바로 옆에 방방도 있었지만아이들 거들떠도 안보고 물썰매만 타네요. 타고 내려와서 스스로 썰매 끌고 올라가야해요.거의 한시간반 동안 쉼 없이 탔네요.오전에 한번, 오후에 한번 탔어요.상시 개방 아니고 브레이크 타임 있으니시간을 잘 맞춰야 해요.초반에는 아이들이 많은데 조금 지나면 하나둘 사라지더라고요.그런데 저희 삼남매는 끝까지 자리를 지켰어요.^^;;  다른 친구들 얼굴 안나오는 부분만 올려봅니다.이렇게 재미있는데 어떻게 멈출 수 있겠어요.계속 타고 싶은 아이들 마음도 이해가 되네요.중간 브레이크 타임에 언제 시작하냐며시간되면 알려달라고 계속 확인하더라고요.거의 3시간을 이렇게 놀았으니아이들이 피곤할만 합니다.물썰매 적분에 아이들은 나린오토캠핑장에 대한호감도가 급상승했지만저는 사이트 간격도 붙어 있고결정적으로 우리 퍼식이를 품기에는데크가 좀 작게 느껴져서 마음이 오락가락합니다. ",
		"description": "#14 연천나린오토캠핑장 해지개프리미엄 22번사이트 / 21.4월 2박3일 퍼시픽오션 피칭하기 지난주 다녀온... 그래서 이번에는 가깝다 못해 사이트에 개별 화장실과 개수대가 있는 연천나린오토캠핑장... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "애월펜션 녹고뫼휴양펜션",
		"postdate": "20180829",
		"link": "https://blog.naver.com/9112102?Redirect=Log&logNo=221348666045",
		"contents": "",
		"description": "애월펜션 녹고뫼휴양펜션 얼마 전 제주여행을 다녀왔을 때 코스를 짜면서 제주도 한 바퀴를 돌기로... 여기는 베란다인데 창도 많아서 바깥이 아주 잘 보인답니다 바깥에는 잔디가 깔린 캠핑장인데 이날은 태풍... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "20200903 / 개별 독립화장실을 갖춘 연천 나린오토캠핑장... ",
		"postdate": "20200908",
		"link": "https://blog.naver.com/tobemusic?Redirect=Log&logNo=222083900718",
		"contents": "",
		"description": "연천 나린오토 캠핑장 해지개 사이트 사회적 거리두기 2.5단계.... 아무리 조심한다고 한들 코로나... 최대한 외부인과 접촉을 최소화하며 캠핑을 즐길 수 있는 캠핑장이 있다고 해서 한걸음에 달려가 보았다.... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "6월 제주도 여행 추천 핫플 모음",
		"postdate": "20180601",
		"link": "https://blog.naver.com/findjeju?Redirect=Log&logNo=221289268225",
		"contents": "",
		"description": "메밀꽃과 함께 인생사진을 남겨보세요 ~ 녹고뫼 제주캠핑장 그리고 이렇게 따뜻한 날에는 캠핑을... 즐겨보세요 ♬ 녹고뫼 캠핑장은 이렇게 다 준비가 되어져 있어서 초보자들이 숙박하기에도 안성맞춤인곳... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[제주 캠핑장] 자연 속에서의 특별한 하룻밤, 제주 캠핑장",
		"postdate": "20170920",
		"link": "https://blog.naver.com/jejumontour?Redirect=Log&logNo=221101392394",
		"contents": "",
		"description": "제주몬이 제주 캠핑장도 다 봐두었으니 가을 감성 넘치는 캠핑 지금 바로 계획해보세요!^^ 녹고뫼캠핑장 제주몬이 소개해드리는 첫번째 제주 캠핑장은 개성 넘치는 인디언 텐트의 '녹고뫼캠핑장'입니다. 이름도... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 애월 펜션 녹고뫼휴양펜션 제주도 글램핑까지 추천해요",
		"postdate": "20170814",
		"link": "https://blog.naver.com/vickirocki?Redirect=Log&logNo=221073712209",
		"contents": "",
		"description": "오토캠핑장도 운영하려고 한답니다~!ㅎㅎ 저도 땅관련 일을 하다보니 애월에 이렇게 만들기가 쉽지 않을텐데 이렇게나 잘해 놓은거 보고 감탄했어요~~~ 제주도 애월 펜션 녹고뫼휴양펜션 제주도 글램핑 까지... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "여름 여행 '제주도 캠핑장'",
		"postdate": "20190625",
		"link": "https://blog.naver.com/sapphire5000?Redirect=Log&logNo=221545166088",
		"contents": "",
		"description": "나의 캠핑 로망을 이루어줄 이색 텐트 '녹고뫼캠핑장'24,132m2(7300평)의 넓은 부지에 드넓게 펼쳐진 잔디가 있는 녹고뫼캠핑장은 펜션과 글램핑, 오토캠핑장을 두루 갖춘 복합휴양 캠핑장이다. 부지가 넓어 다른... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "해군부사관과 MT 갔어요",
		"postdate": "20170704",
		"link": "https://blog.naver.com/jtublog?Redirect=Log&logNo=221043820242",
		"contents": "",
		"description": "제주시 애월읍 유수암에 있는 녹고뫼 캠핑장 콘도를 빌려서 1박2일로 학과 MT를 다녀 왔습니다. 낮에는 오름도 다녀오고 콘도 야외에서 게임도 하고 공놀이도 하면서 즐거운 시간을 가졌습니다. 저녁 엔 mt의... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "충주캠핑장 명돌학교 캠프펜션 단체행사에 좋은 곳",
		"postdate": "20180720",
		"link": "https://blog.naver.com/you_i0203?Redirect=Log&logNo=221322711672",
		"contents": "",
		"description": "♡ 충주캠핑장 명돌학교 캠프펜션 ♡ 폐교를 캠핑과 펜션으로 활용하는 곳으로 가격이 저렴하고 넓은... 제주도 녹고뫼캠핑장을 제외하고 떠오르는 곳이 없다 단순 캠핑행사장으론 사이트가 부족하겠지만... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 놀거리 인기 좋은곳들만 골라 총집합!",
		"postdate": "20180823",
		"link": "https://blog.naver.com/findjeju?Redirect=Log&logNo=221344593347",
		"contents": "",
		"description": "너야너 ♪ 녹고뫼 캠핑장 제주도 자연을 몸소 느끼며 캠핑을 즐길수 있는 녹고뫼! 푸른 자연과 바다... 있어요 캠핑장,글램핑,인디언텐트 등 다양한 시설로 이루어져 있는데요 ~ 가족,연인,친구들은 물론 다양한... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "말(馬)과 고소리술 역사 이야기를 담은 제주 항파두리... ",
		"postdate": "20161006",
		"link": "https://blog.naver.com/azi1212?Redirect=Log&logNo=220829694676",
		"contents": "",
		"description": "해설(녹고뫼 제주캠핑장) - 모이는 곳 : 제주시 종합운동장(당일 오전10시) - 접수방법 : 항몽유적지 전화(710-6721~2) - 유의사항 : 점심식사(도시락)는 참가자 직접 준비 제일 먼저 들를 곳은 체험장과 공장... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "3월 제주 캠핑일기_진진짜라",
		"postdate": "20210308",
		"link": "https://blog.naver.com/jiseon4596?Redirect=Log&logNo=222268609735",
		"contents": "제주 녹고뫼 캠핑장길쭉 길쭉 솟은 나무 덕에 피칭한 모습이 더 없이 멋지게 담긴다. 바람이 부는 날이면 나무 사이를 지나며 한층 거세진 바람 소리에 놀라긴 하지만 충분히 감내할만하다. 난로 식빵나름 미니멀 캠퍼라 프라이팬은 코펠에 포함된 작은 녀석 뿐. 식빵은 한장씩 구워서 찹찹 🍞기름 없이 프라이팬에 슥슥 구울 뿐인데 왜 이렇게 맛있는지. 요게 캠핑의 매력이다. 똥손도 백종원 같아 지는 곳🤭 사실 토스트보다 한라봉 더 많이 먹은 한라봉집 딸래미🍊 저녁은 진진짜라유뷰브에서 진진짜라 먹방 한번 보고 식욕을 단전에서 끌어올리고 먹으면...짱맛!!!! 안그래도 맛있는 녀석이 더 맛!!!!!! 진진짜라 진심 진짜 맛있!!! 청양고추 촵촵 썰어서 같이 먹으면 국물에 밥까지 볶아 먹게되는 마법이다. 네... 나 새끼. 캠핑했더니 먹고 반쯤 누워있어서 맨날 배만 나오소...배 보면 캠핑 하면 안되는데 너무 재밌는걸요🤦‍♀️ 밤 텐트✌ 주황주황하니 큰 호롱불 같네. 잘 안보이지만 별 총총 밤하늘😊 좋은 밤이다! ",
		"description": "제주 녹고뫼 캠핑장 길쭉 길쭉 솟은 나무 덕에 피칭한 모습이 더 없이 멋지게 담긴다. 바람이 부는 날이면 나무 사이를 지나며 한층 거세진 바람 소리에 놀라긴 하지만 충분히 감내할만하다. 난로 식빵 나름... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "동아시아 제3회 청소년문화캠프 다녀왔습니다",
		"postdate": "20180513",
		"link": "https://blog.naver.com/nergulyang?Redirect=Log&logNo=221274679739",
		"contents": "",
		"description": "녹고뫼 캠핑장 애월에 있는 녹고뫼 캠핑장에서 진행되었습니다. 족은노꼬메와 큰노꼬메오름이 보이는 예쁜 캠핑장입니다. 밤에는...추워 죽을뻔 했습니다. 그동안 여름에 함덕에 있는 호텔에서 했다는데 왜 5월... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "2018년 제주도(4월, 6월, 9월)",
		"postdate": "20180907",
		"link": "https://blog.naver.com/cosmoys0716?Redirect=Log&logNo=221354637138",
		"contents": "",
		"description": "4월의 제주도 - 출장, 완연한 봄 맥주공장, 낚시배 체험, 캠핑장, 저지문화예술인마을 등등 많은 곳을... 녹고뫼 캠핑장, 글램핑을 할 수 있었던곳. 나중에 한번 묵어보고 싶다. 협재 해변. 진짜 제주의 느낌 나는... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "&lt;37번째&gt; 제주여행 제주 캠핑부부 캠핑 오토캠핑 차박... ",
		"postdate": "20180807",
		"link": "https://blog.naver.com/seungheekel?Redirect=Log&logNo=221334485636",
		"contents": "",
		"description": "한시간다시달려 #녹고뫼캠핑장 으로 왔어요. 점심때 먹은 #이마트피자 #빅페퍼로니피자 싸구려피자지만 괜찮네요? 뭐든 배고프면 다맛있쪙. . #제주 #여행 #부부 #애견 #차박 #스타렉스캠핑카... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "&lt;32번째&gt; 제주 Day3 캠핑부부 제주여행 애견캠핑 애견제주여행",
		"postdate": "20180731",
		"link": "https://blog.naver.com/seungheekel?Redirect=Log&logNo=221330340732",
		"contents": "",
		"description": "#녹고뫼캠핑장 에서 첫날은 아주 편하게 잤네요. 남편이 너무 맘에들어하네요^^ 우리앞으로... 노을 화면 감상해보세요..^^ 캠핑장 들어오는 길 감상해보세요 #제주 #여행 #부부 #애견 #차박... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "회귀 (回歸)",
		"postdate": "20211019",
		"link": "https://blog.naver.com/ksch7420?Redirect=Log&logNo=222541565620",
		"contents": "한달동안 즐거웠던 녹고뫼 나만 녹고뫼 녹고뫼인거 몰랐나? 노꼬메인줄 이제 우리는 아웃하니까 알려드립니다녹고뫼 휴양펜션 캠핑장에 한달 장박을 했거든요전기되고 화장실있고 쓰레기 버리는데 있고수도있고 샤워실 있고 아 그냥 다 있더라고 추천~ 오랜만에 아부지 불멍하니까 너무 좋아하셔서..어렸을적 불 피우셨던 때가 생각이 난다는 아부지다들 부모님 모시고 캠핑 가보아 얼마나 좋아하시는지우리 텐트는 아이들의 성지언니가 자꾸 불꽃놀이랑 야광팔찌 가지고와서 인싸 텐트 되었다 4살짜리 말잘하는 꼬맹이 넘 귀여워근데 무서워 말을 너무너무 잘해서..역시 형제자매랑 같이 자라야 말이 빠르구나~느꼈다 .. 나도 그랬을라나 형부와 지우가 둘이 너무꽁기꽁기 달달하길래찍어주었다 마침 불꽃이 팡❤️‍🔥 이젠 오빠한테 지지않는 이지우그래 지우야 지지마 우리집 여자들 절대 지지마강하게 자라야지 가을온다고 블로그 적었다가 겨울이라고 팩폭받은 1인하지만 아직 가을인걸 ㅠㅡㅠ숭이가 가을엔 커렌트 조이스 노래 들어야한다고...아씨 너무 좋잖아 ㅡㅡhttps://youtu.be/db303G5aqN4 밴드음악 좋아하면 추가하세요 플리에 아놔 ㅋㅋㅋ̆̎ ㅋ꙼̈ ㅋ̆̈ ㅋ̊̈ ㅋ̆̎ 맞아요~저 아싸에요~~~ 양심 얼굴은 가려드립니다오랜만에 홍정숙씨와 함께 술잔을 맞대러 갑니다도저히 못.참.아 공부하니깐 술만 먹고파갑자기 투다라 김치우동이랑 닭볶음탕 너무 당겨서밥술하기로 했다 ^____^  샐러드 한입에 소주 한입 미쳐버려 하.....한잔만 마실게요 쌓여가는 의리사라지는 샐러드 샐러드에 씨리얼 올라가면 200배 맛있어 지는거 알지 다들치킨맛 씨리얼도 있는거 아냐구 그거 치타가면 있을걸아마도 내 기억엔 밥만 먹나 술도 멋지아무튼 사진은 없어요~ 걍 먹느라 정신 없었고기억이 나는건  볶음밥 먹으려고 기다렸던 것 밖에 기억안납니다아 예전에는 시끌벅적 시청가서 술먹는게 최고였는데이제는 아무도 없는 동네 어디 밥집 가서 술까요에휴에휴 늙었다 다 늙었어.. 늙었어 이제 따뜻한 차만 찾고예전엔 얼어죽어도 시원한거였다구메밀차를 내 손으로 타먹을 줄 누가 알었냐 파스타에 미쳤는데 미치면 안되는 상황이라약간의 조율로 통밀 파스타를 샀구요 물론 유픽에서 샀다아보카도 오일도 사고 올리브오일도사고스프레이 아보카도 오일도 사고요 그랬어요 날씨는 너무 좋은데 난 왜 독서실인가할 때에는 잠깐 산책을 가요플랏포 커피에 갔어요 옛날 부터 가고싶었던사실 은지가 어명을 받아 리모콘 사러 가야한다길래 잠깐 따라 나갔는데커피를 한잔도 안마셨더라고 ...? 그래서 계산을 했는데 한도초과가 떠버리지뭐야뭐가 또 돈이 통장에서 알아서 빠져나간거지만원짜리 커피도 한도초과로 안긁히냐 ㅋ체크카드의 비애사실 돈 없는거 아니고 돈 분할을 잘 해두는 사람이라 그런거에요 ㅠㅠ 믿어주세요~~~~~ 창피해 죽어 왔지왔지 서진이가 사준스탑워치가 왔다구요~~~~~  현시각 나의 책상 위 귀엽다 귀여워 나 또 스누피 좋아하는건 어떻게 알고디데이로 맞추어 놓았다 ^_^ 갑자기 엄마가 미국에 가란다어떻게 하면 갈 수 있냐고 그냥 가라는데비자는 아무나 주나 특히 미국은요 ^_^ 요새 자꾸 엄마랑 부딪히는데 사실 엄마 마음도 알고다 이해되고 ... 엄마도 내가 무슨마음인지 알텐데그냥 조금씩 힘들어서 그런거라고 이해하고 넘어가고 있다투닥거리고 나가도 들어오니 내방 이불이며 ...뭐 다 겨울용으로 깔아주고 빨아주고 또 보니까 울컥했지모야다들 알지 엄마랑 싸우는건 칼로 물베기야하지만 금방 사과하고 풀리는데 그건 우리 가족 최고 장점빠른 인정과 사과 말이야 엄마가 예전 사진 보더니 이게 사람이라는데외국가면 얼굴이 더 좋아진다고하루빨리 떠나라고 하는데 사실 나도 그러고 싶다~~맨날 공부만 하느라 안꾸미고 다녀서 좀 속상한가 보다 ㅋㅋ하루 빨리 엄마랑 미국여행 갈 날을 고대해 본다!#제주일상 #일상블로그 #일상 #lifelog #lifelogblog ",
		"description": "노꼬메인줄 이제 우리는 아웃하니까 알려드립니다 녹고뫼 휴양펜션 캠핑장에 한달 장박을 했거든요 전기되고 화장실있고 쓰레기 버리는데 있고 수도있고 샤워실 있고 아 그냥 다 있더라고 추천~ 오랜만에... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "연천 나린오토캠핑장 해지개프리미엄데크",
		"postdate": "20190830",
		"link": "https://blog.naver.com/yhjj0118?Redirect=Log&logNo=221633212426",
		"contents": "",
		"description": "오늘 포스팅은 연천나린오토캠핑장 입니다. 워낙~~~유명하고, 프리미엄캠핑장으로 알려져있죠. 예약도 엄청 어렵다는...나린오토캠핑장 개인화장실이란 말에 묻지도 따지지도않고 3박4일 일정을 잡았답니다ㅎ... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 가족펜션, 잔디 운동장이 있고 캠핑도 되는 제주 골체오름",
		"postdate": "20171104",
		"link": "https://blog.naver.com/sseotaiji?Redirect=Log&logNo=221132255438",
		"contents": "",
		"description": "이곳은 동쪽에 있는곳인데 서쪽에도 이처럼 넓은 잔디운동장이 있는 녹고뫼 캠핑장이 있어요.... 그래서 주위에 의자들이 있기에 가만히 앉아서 있기만해도 좋죠~~ㅎ 캠핑장 또한 이곳의 특징은 제주도 캠핑을... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도에 캠핑하기 좋은 장소",
		"postdate": "20190311",
		"link": "https://blog.naver.com/dlalwk5678?Redirect=Log&logNo=221485735981",
		"contents": "자연을 사랑하고 자연을 즐기기 위해서제주도를 많이 찾는 분들이 많은데요.그 중에서도 겨울에 캠핑을 즐기기 위해서제주도를 찾는 분들이 있습니다.   캠핑을 제주도에서 즐길 수 있는 장소를알려드리도록 하겠습니다.   첫번째로는 귤빛캠핑장입니다. 취사실, 화장실, 샤워실, 매점, 와이파이가 준비되어 있는 캠핑장으로더욱 편리하게 이용을 할 수 있는 곳입니다.입구에는 귤나무들이 있기 때문에더욱 제주도에 왔다는 실감을 할 수 있는 곳인데요.바닥에는 더욱 화산송이가 있기 때문에 더욱특별한 캠핑을 즐길 수 있습니다.   두번째로는 녹고뫼 캠핑장입니다.부지가 넓어서 독립적으로 캠핑을 느낄 수 있는곳인데요. 아이들이 좋아하는 인디언 텐트가 있기 때문에더욱 아이들이 좋아하는 캠핑장이라고 할 수 있습니다.또한 매점도 있기 때문에 따로 많이 준비하지 않아도 되는캠핑장입니다. 캠핑장 뒤로는 한라산과 오름들이 둘러싸고 있어서 더욱 풍경이 장관이라고 할 수 있습니다.   세번째로는 중문 진실캠핑장입니다.캠핑장에는 다양한 체험프로그램을 운영하느곳으로 단순히 캠핑만 하는 곳이 아니라 프로그램을 참여할 수 있습니다. 중문 인근 마을 관광 자원을 위한프로그램, 체험 프로그램 등이 이루어져 있기 때문에아이들과 함께 가면 다양한 체험을 할 수 있습니다.   사계절동안 즐길 수 있는 캠핑장은모구리야영장입니다. 온수와 전기를 모두 사용할 수 있는장점을 가지고 있습니다. 인라인 스케이트장, 축구를 할 수 있는잔디까지 있는 만큼 다양한 시설이 갖쳐줘 있다고 할 수 있습니다.  ",
		"description": "두번째로는 녹고뫼 캠핑장입니다. 부지가 넓어서 독립적으로 캠핑을 느낄 수 있는 곳인데요. 아이들이 좋아하는 인디언 텐트가 있기 때문에 더욱 아이들이 좋아하는 캠핑장이라고 할 수 있습니다. 또한 매점도... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "친절했던 제주캠핑장 방문기",
		"postdate": "20171229",
		"link": "https://blog.naver.com/hearingdoctor?Redirect=Log&logNo=221173453969",
		"contents": "",
		"description": "정확한 이름은 녹고뫼휴양펜션 제주캠핑장 입니다. 산간에 위치해 있어 공기도 좋고 조용했습니다. 빌릴 수 있는 유형의 숙소는 여러 가지 형태가 있는데 저희는 '오페라' 형을 선택했습니다. 원래는 2인 기준인... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "&lt;30번째&gt;제주여행 스타렉스캠핑카 차박 부부 부부여행... ",
		"postdate": "20180731",
		"link": "https://blog.naver.com/seungheekel?Redirect=Log&logNo=221329855775",
		"contents": "",
		"description": "그래서 이틀날부터 #녹고뫼캠핑장 으로 10일치 선결제 하였어요. 편의와 안전을 위해서. Vanlife in Jeju 계속됩니다. #제주 #여행 #부부 #애견 #차박 #스타렉스캠핑카 #현대스타렉스캠핑카 #캠핑부부... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "&lt;31번째&gt; 제주여행 Day2 애견캠핑 캠핑부부  스타렉스캠핑카",
		"postdate": "20180731",
		"link": "https://blog.naver.com/seungheekel?Redirect=Log&logNo=221329878585",
		"contents": "",
		"description": "안전을 위해 오늘부터는 캠핑장에 돈을 내고 자기로 합니다. 1박4만원 #녹고뫼캠핑장 (10박을 하니 장박이라고 할인해주셨어요) #바리매오름 으로 가봅니다. 와. 너무 아름답죠. #바리메오름 여행 전날... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "일23  오름학교 1박2일 낭만 캠핑",
		"postdate": "20190512",
		"link": "https://blog.naver.com/ko8857?Redirect=Log&logNo=221535401111",
		"contents": "ㅡ.  일23 오름학교 1박2일 낭만 캠핑    ㆍ주관:  일23  오름동호회     . 장소:  작은녹고뫼와 녹고뫼 캠핑장    ㆍ일시: 2019. 5. 11. ~  12.     .  캠핑 참가: 성홍,익,성룡,영우,종관,철민,경윤, 용천,길수,관식,성중,성종,순배,철몽,철호,맹립           .  공부과 토론:  인생과 낭만     .  수업료: 5만원     .  토론 결론: 인생에서 1박2일 낭만 캠핑을 빼고 낭만을 얘기하지 마라.ㅡ. 세부 실시사항    . 11일 오후 2시 30분 녹고뫼 야영장 집결    . 2:30 ~ 3:00 : 숙소 배정 및 사물 정리    . 3:00 ~ 5:00 :  족은 녹고뫼 산행    . 5:00 ~ 5:30 :  정비 시간    . 5:30 ~ 7:30 :  석식 준비 및 석식    . 7:30 ~ 9:00:  중년 낭만 넉둥배기    . 9:00 ~ 11:00 : 노래방 낭만부르스    . 11:00~ 12:30 : 인생 수양록 작성과 반성의 시간    . 12일  오전 00:30 : 취침    . 12일 아침 6:00  기상    . 6:00 ~ 6:30:  세면 및 체조    . 6:30 ~ 7:30:  조식    . 7:30 ~ 8:30:  정비 및 산책    . 8:30 : 종례후 귀가ㅡ.  1박2일 낭만 캠프 역활 분담    . 취사: 길수, 성룡, 성종,성홍     . 설거지: 종관, 맹립, 경윤,     . 청소: 영우, 용천, 철호    . 심부름: 철민, 순배    . 불관리: 관식,철몽    . 시장보기 및 물품 관리:성중,익ㅡ. 특이 사항:       1) 철호의 윷놀이 연전연승의 실력과 맹립이의 노래 실력 재발견,      2) 16명 모두 일과 운영에 적극 참여함.     3) 맑은 날씨에 점점 고조되는 윷놀이 열기     4) 평소 착실하게 자기 맡은 일에 충실하던 철호가 넉둥배기 연전연승으로 자기 일에 소홀히 한 점이 엿보임....ㅎㅎㅡ. 기획 및 추진      ㅡ. 산행과 캠핑                                                                              ",
		"description": "장소: 작은녹고뫼와 녹고뫼 캠핑장 ㆍ일시: 2019. 5. 11. ~ 12. . 캠핑 참가: 성홍,익,성룡,영우,종관,철민,경윤, 용천,길수,관식,성중,성종,순배,철몽,철호,맹립 . 공부과 토론: 인생과 낭만 . 수업료... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도글램핑 체크아웃 후 나 갈때 돌려받는답니다",
		"postdate": "20200404",
		"link": "https://blog.naver.com/amon173963c?Redirect=Log&logNo=221890239900",
		"contents": "",
		"description": "보통인데녹고뫼글램핑은 텐트 공간에 내부는 쾌적한 컨디션을 갖추었다 심한 소음은 항상 불옆에서... 준 녹고뫼 캠핑장 규모 있는 곳이다 시설 모두 소화되는 느낌 짐 다 있습니다 또한 큰 텐트 종류도... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[제주 문화 클래스 2차 컬처리포트] Review-DAY1 제3회... ",
		"postdate": "20180518",
		"link": "https://blog.naver.com/jejucultureport?Redirect=Log&logNo=221278444961",
		"contents": "",
		"description": "어서 녹고뫼 캠핑장으로 이동해 보아용~ &lt;2018 동아시아 문화도시 청소년 문화캠프&gt;가 열리는 녹고뫼... 2일차엔 각 팀이 캠핑장 밖으로 이동해 다양한 액티비티를 즐겼다고 하는데, 과연 2일차엔 어떤 일이... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "애월고등학교 37회 단합대회",
		"postdate": "20190809",
		"link": "https://blog.naver.com/richyeong?Redirect=Log&logNo=221610678120",
		"contents": "#제주시 #녹고뫼 #야영장 #노꼬메, #녹고메, #놉고메 #캠핑 #캠핑장 #녹고뫼캠핑장 #노꼬메캠핑장 #제주캠핑장 #제주시캠핑장 #애월 #애월고등학교 #단합대회 녹고뫼 야영장 입구(8월 3일)애월고등학교 단합대회 장작윷놀이 시작!애월고등학교 상대편도 시작!녹고뫼 야영장 애월고등학교 장작 윷놀이",
		"description": "#제주시 #녹고뫼 #야영장 #노꼬메, #녹고메, #놉고메 #캠핑 #캠핑장 #녹고뫼캠핑장 #노꼬메캠핑장 #제주캠핑장 #제주시캠핑장 #애월 #애월고등학교 #단합대회 녹고뫼 야영장 입구(8월 3일) 애월고등학교 단합대회... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[제주  문화 클래스 2차 컬처리포트] Preview- 2018... ",
		"postdate": "20180505",
		"link": "https://blog.naver.com/jejucultureport?Redirect=Log&logNo=221268759041",
		"contents": "",
		"description": "오랜만에 좋은 소식을 들고 왔어요~ 오는 5월 9일부터 5월 12일까지 총 3박4일동안 동아시아문화도시 제주 청소년 캠프가 제주 애월읍 녹고뫼 캠핑장에서 열린다고 합니다. 좀 더 자세히 알아볼까요? 동아시아... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "여름휴가 유아캐리어가 빠져선 안되죠!",
		"postdate": "20170711",
		"link": "https://blog.naver.com/luv_010?Redirect=Log&logNo=221048939068",
		"contents": "",
		"description": "지난번 제주 휴양펜션 녹고뫼캠핑장 에 다녀온거 기억하시나요? 아이와 함께 다녀온거라 하룻밤 묵는거지만 짐이 이래저래 많았었는데요. 유아캐리어 덕분에 편리하게 다녀올 수 있었어요. 곧 있으면... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "피사모 1박2일 야유회170708~09",
		"postdate": "20170709",
		"link": "https://blog.daum.net/kss1114/3661",
		"contents": "",
		"description": "오늘과 내일은 피사모 모임에서 가족동반 1박2일 야유회가 있는데 오후 2시 연동 제스코마트에 집결하여 쇼핑 후 녹고뫼제주캠핑장 휴양펜션으로 이동할 예정이다. 쇼핑을 마치고 행사장에 도착해 보니 수박... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[제주 문화클래스 2차 손세희 컬처리포터]Review-참가자들이... ",
		"postdate": "20180622",
		"link": "https://blog.naver.com/jejucultureport?Redirect=Log&logNo=221304137586",
		"contents": "",
		"description": "5월 9일부터 12일까지 3박 4일간 제주시 애월읍 소재 애월 녹고뫼 캠핑장에서 &lt;2018 동아시아 문화도시 청소년 문화캠프&gt;가 진행되었습니다. 이번 캠프는 ‘업사이클링과 지속 가능한 삶’이라는 큰 주제... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[제주도여행] 2박 3일 커플여행/제주도여행코스 (부제: 선택과... ",
		"postdate": "20170623",
		"link": "https://blog.naver.com/xopowo219?Redirect=Log&logNo=221035751730",
		"contents": "",
		"description": "[녹고뫼캠핑장] 숙소조차 제주도 스러움..! 이번 제주도 여행에서는 첫날 숙소만 예약하고 갔다. 자연을 맘껏 만끽할 수 있는 제주도에서 캠핑하는 것도 좋을거 같아서 선택했던 캠핑장! 입구에는 말농장도... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[제주 문화 클래스 2차 컬처리포트] Review-가지각색을 즐기다",
		"postdate": "20180525",
		"link": "https://blog.naver.com/jejucultureport?Redirect=Log&logNo=221284018796",
		"contents": "",
		"description": "애월읍 녹고뫼 캠핑장에서 3박 4일 동안 열린 이번 캠프엔 한국, 중국, 일본 청소년 90명이 참여했다. 여러 도시에서 모인 만큼 가지각색의 참여 동기와 다양한 이야기들로 가득했다. 공부만 했던 외국어도 실전에... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "녹고뫼 캠핑장. 백제사. 수산저수지. 유수암리 체험마을. 한담카약. 애월연대. 환해장성. 제주카약올레.... 돌하르방 캠핑장. 가마오름. 새신오름. 가마오름. 산양리마을. 동산농원 딸기체험장. 저지리마을.... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "평생교육사 마을만들기 지도자전문 과정  탐방기 ~^     오정선",
		"postdate": "20191019",
		"link": "https://blog.naver.com/ohjs0279?Redirect=Log&logNo=221682621415",
		"contents": "평생교육사마을 만들기는 주민들이 공감대가 형성되어야 미완성이  완성으로  앞서 갈것 같은 공감을받는다   *- 사업 및 추진  시작 단계에서  난항이고 사후관리에서 공익적인  가치를 추구하다보니    갈등이 발생되는 부분이  아쉬웠다.     처음은 지역주민 대표와  치열한 토론함께  논이 통해 하다  갈등이 생기고마을 이 애물단지로  전략될까    지금의   대표로서 혼신의 힘을다해  마을을 아끼고 열정이있어  이끌어 가는  모습  이 보이며 지역주민의 지역을  공동채 역활을  해야  지속가능한  마을발전이  될것이라  생각이들며    또한 마을만들기도 고객이  추구하는  방향성 변화 해야  발전 할것같다.   마을만들기 지도자 전문 과정  .일시 2019'10'19'한국평생교육사  제주특별자치도협회￼           유수암 마을 체험관에  나좀봐 줘   나 괜찮아   기다리는 듯   ㅎㅎ 이어서  노꼬뫼 로 ~~   유수암포럼   권역사업 오랜역사와 비경을 간직한 숲속의  쉼터제주 유수 암 마을노고뫼 권역   마을 사업  ￼   제주시 장전 소길 유수암리  역량강화  통하여   마을예산 기반시설  투자목차:  녹고뫼권역 마을사업 소개 노고뫼  권역 소개 마을현황권역발전 목표 및 창출 효과마을 발전 현황마을탐방로  쉐질방문자센터(안트레센터)오름방 방 로녹고뫼 전통맛글 노코뫼 공동 쉄터오토 캠핑장  15 개소 체험농장유수암 마을명의 유래마을 중심에 위치한 용천수인 유수암천으로 인해 지명이 생겨났다.1)마을 현황자연 마을 면적: 1'967ha주요 :재배현황감귤 .키위  '감' 콩'  참깨' 등 일반   밭농작물  : 양돈 축산    체험관  다양 한 프로그램ㅡ 목공 ㅡ고구마    거듭기 ㅡ 집줄놓기ㅡ 양궁 ㅡ요가 가족프로그램 등 다양한 행사로  이루어 지는데   소득으로 역활은   힘이 들어보이고 체험자의 입장에서는  고급 프로 그램드론  프로그램  자격과정 또한  앞으로  농촌생활에 더욱 좋은   효과를 얻을 수 있을것 같다  눈에 띄게 되었다.     행복한귀덕 1리 넓은  마당 넓은   도서실            ~  신경많이 쓰고 노력이  흔적이 보입니다.           마을  리장님 우리체험자에  좋은말씀에 공감합니다. 지역 에 공감가는  새로운 시설로   마을만들기  이이템이  좋은것 같습니다.   오늘도  수고  많이 했어요 ~^ 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암리 92  제주캠핑장제주특별자치도 제주시 애월읍 유수암리 94-1 유수암평화10길제주특별자치도 제주시 애월읍 유수암리  ",
		"description": "로 녹고뫼 전통맛글 노코뫼 공동 쉄터 오토 캠핑장 15 개소 체험농장 유수암 마을명의 유래 마을 중심에 위치한 용천수인 유수암천으로 인해 지명이 생겨났다. 1)마을 현황 자연 마을 면적: 1'967ha 주요 :재배현황... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도에서 만나는 글램핑! 씌니난다 씌니나♬",
		"postdate": "20180710",
		"link": "https://blog.naver.com/jejunwrent?Redirect=Log&logNo=221316174411",
		"contents": "",
		"description": "^ 7000평이 넘는 땅 위에 여유롭게 지어진 녹고뫼 제주캠핑장!! 복합휴양시설이라 글램핑 외에 그냥 일반 펜션동도 있는 곳이였네요ㅎㅎ 오페라텐트 멀리서 봤을 때보다 가까이 다가가니까 더 멋있었는데요ㅋㅋㅋ... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "벌초",
		"postdate": "20200915",
		"link": "https://blog.naver.com/oewi?Redirect=Log&logNo=222090250194",
		"contents": "9월 13일은 직계가족벌초9월 20일은 문중벌초13일 벌초는 두 군데. 유수암리 엉밭에 위치한 고조부 산소와 녹고뫼제주캠핑장 아래에 위치한 가족공원묘지여태까지는 오전10시까지 가족공원묘지에 도착해 한 1시간 정도 벌초하고 11시에 점심먹고 마쳤었는데내년부턴 가족공원묘지에 들리기 전에  오전9시까지 엉밭의 고조부 산소에 먼저 들려 벌초하고 나서 가족공원묘지로 이동해야 한다.벌초 마치고 돌아오는 길에 양지공원에 들렸다. 엉밭의 고조부 산소로 들어가는 입구 벌초를 마친 봉분 잔디 깍는차로 며칠전에 벌초한 가족공원묘지.호근리농장감귤-귤, 노지감귤, 천혜향제주도 서귀포시 호근동  ",
		"description": "유수암리 엉밭에 위치한 고조부 산소와 녹고뫼제주캠핑장 아래에 위치한 가족공원묘지 여태까지는 오전10시까지 가족공원묘지에 도착해 한 1시간 정도 벌초하고 11시에 점심먹고 마쳤었는데 내년부턴... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "꿈다락 토요문화학교(16.11.26)",
		"postdate": "20170110",
		"link": "https://blog.naver.com/usingsea?Redirect=Log&logNo=220907624453",
		"contents": "",
		"description": "우리들의 즐거웠던 꿈다락 이야기를 모두 마무리하는 굿바이파티가 2016년 11월 26일 녹고뫼캠핑장에서 진행되었어요. 날씨는 춥고 비도 많이 왔지만 그래도 우리 꿈다락 친구들 모두 어느때 못지않게 즐거운... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주살이 4년차 이야기",
		"postdate": "20171009",
		"link": "https://blog.naver.com/2010cacaca?Redirect=Log&logNo=221113059826",
		"contents": "",
		"description": "뜬금없는 과일가게가 이목을 끌것 같네요.늦은밤까지 이곳 저곳 여행하고 마지막으로 녹고뫼캠핑장에서 열리는 행사에 참석했습니다. 소원을 빌며 풍등날리기로 마무리 하고동네 집앞에서 뒤풀이 막걸리 한잔... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "나린오토캠핑장 해지개 22번데크-텐트트레일러 입성",
		"postdate": "20200705",
		"link": "https://blog.naver.com/hyunmastar?Redirect=Log&logNo=222021659928",
		"contents": "안녕하세요 BAEK과장입니다이번에는 연천에있는 나린오토캠핑장으로2박3일 캠핑을 떠납니다   트레일러텐트X4를 매달고달려봅니다  우리는 트래버스에 트레일러텐트X4를 견인합니다경기북부 양주에서 약 40분거리에 캠핑장이 위치해있네요  트레일러나 카라반을 이용하시는분들은조심해서 운행하세요방지턱이 너무 많아요  도착을해서 텐트를 모두 펼치니비가 주룩주룩 내려주세요너무 더웠는데  데크에 트레일러 텐트를 펼치자니걱정이 많았는데해지개프리미엄데크 22번만트레일러텐트나 카라반 정박이 가능할것 같습니다데크도 넓어서 넉넉합니다  역시 사진상으로만 봐서는 잘 모르겠더라고요먼저 사전에 답사는 필수인듯합니다그리고 해지개 관계자분들 완전 친절해요전화로 문의했을때텐트트레일러를 가지고 갈꺼라고하니깐22번자리 추천해주셨거든요팩과 커플러위치를 알리기위해꼬갈을 놓아서 혹시모를 사고를 예방해줍니다  이곳은  아빠의 휴식처 흡연장   흡연공간이 별도로 되어있는데냄새는 나는것 같지는 않더라고요그런데 흡연장이 있는데도도로로 나와서 흡연하시는 몰상식한 캠퍼분들이 있어서 짜증은 나더라고요  텐트 설치하고 둘러보니해먹거치대가 마련되어 있더라고요  해지개프리미엄데크의 최대 장점개수대와 화장실이 개별로 되어있어서완전 좋아요나만 사용하는 개수대  나만 사용하는 화장실과 샤워장완전 대박!깨끗해요  샤워를 마치고해지개 밑으로 산책로라고 되어있어서내려갔더니 임진강변이 있더라고요그런데 상상하던 산책로는 아니더라고요그냥 아이들과 돌던지고 놀았네요  저녁이 되어 아이들은TV를 보면서 취침준비  부부는 불멍중  다음날 아침 10시 수영장이 오픈다행이도 날씨가 매우 더워서물놀이만이 살길이라서ㅠㅠ  미끄럼틀 아래에는 어린아이들이 놀수있는낮은 수위에 수영장입장료는 인당 1,000원  뒤로는 방방장이 있어요방방장 이용은 무료요즘 코로나때문에 마스크는 필수  미끄럼틀은 아이들이 너무 잘놀더라고요별도에 안전요원이 없어서인지아래쪽에는 아빠들이 대기중ㅋㅋ  아이들이 차례차례 순서를지켜가면서 잘 타더라고요  나린오토해지개캠핑장 쾌적하고즐겁게 힐링하고 왔습니다또 가고싶은 캠핑장으로 저장!아이들과 함께 가볼만한 캠핑장으로 대박깨끗한 캠핑장  해지개캠핑장경기도 연천군 미산면 삼화리 산2-2  ",
		"description": "나린오토캠핑장으로 2박3일 캠핑을 떠납니다 트레일러텐트X4를 매달고 달려봅니다 우리는 트래버스에 트레일러텐트X4를 견인합니다 경기북부 양주에서 약 40분거리에 캠핑장이 위치해있네요 트레일러나... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "5성급 캠핑장 나린오토캠핑장 with 우리가족6번째 캠핑... ",
		"postdate": "20200717",
		"link": "https://blog.naver.com/junbinpapa?Redirect=Log&logNo=222033628403",
		"contents": "캠핑을 하시는분들 사이에서는 7월중순부터 8월까지는 캠핑을 피해야한다고 합니다.너무 너무 덥거든요.하지만 우리가족은 떠납니다^^ 텐트레일러 T1 카고트레일러처음에 트렁크에서 루프박스에서 이제는 텐트레일러의 T1카고 트레일러까지 왔네요..ㅠ.ㅠ 또 하나의 5성급 캠핑장나린오토캠핑장서울에서 1시간 10분거리의 오토캠핑장 나린오토캠핑장나린캠핑장우리 가족이 선택한 사이트는 해지개프리미엄데크해지개프리미엄데크는 나린오토캠핑장의 자랑인 1데크 개별화장실과 개수대가 있답니다.거기에 화장실에 개별 비데까지..또하나는 애견동반가능~!!!! 애견동반캠핑장오랜만에 우리 유자도 같이 캠핑왓어요~~ 나린오토캠핑장오늘은 노스피크루나타프 L사이즈와 타프스크린 + 콜맨 터프돔 조합으로  왔답니다.리빙쉘을 가지고올까 엄청 고민하다가 출발하는 당일만 비온다하여 돔텐트로~~데크는 정말 L사이즈 렉타타프를 치고도 남을 정도로 넓답니다. 나린오토캠핑장애견동반 수영장캠핑장 오늘의 저녁은 양갈비와 샐러드 삼겹살~~~이러니 캠핑 올때마다 살이 찐다구용~~ 라탄이소가스워머집에서 열심히 만든 라탄이소가스워머도 설치해보구용나린오토캠핑장은 매너타임도 잘지켜지는 캠핑장11시 소등과 함께 짧은 불멍을 하고 다음날을 위해 일찍 취침했어요. 연천캠핑장 아침에 일어나서는 산책로를 따라 임진강주면을 산책했어요.낚시대 가져오면 낚시도 가능하겠네요. 연천나린오토캠핑장아침을 간단히(?)먹고 아이들이 좋아하는 수영장 ㄱㄱㄱ 수영장캠핑장 슬라이드 미끄럼틀 실컷 타고 물놀이도 실컷했답니다.    오랜만에 정말 즐거운 5성급 캠핑장~~또하나의 주니비니 가족의 추억을 만들어주어서 고마워요-----------------------기    록 -------------------------날짜 : 2020년 07월 14 - 16일장소 : 연천 나린오토캠핑장사이트 : 해지개프리미엄데크 5,6번추천사이트 : 해지개프리미엄데크 1,2번(앞에 잔디가 있어 개인공간 활용도가 좋아요)* 장점- 개별 화장실 , 개수대, 샤워실, 온수 빵빵에 비데까지 최고- 매너타임 잘지켜지고 수시로 관리원분께서 청소 하십니다.- 애견동반가능(목줄과 배변정리 확실히 해야겠지요?)-엄청난 슬라이드의 수영장-많은 트래폴린으로 아이들 놀거 많아요.-배달음식도 가능한곳*단점- 해지개프리미엄데크는 그늘이 없어요...ㅠ.ㅠ 타프 필수- 휴지 챙겨가세요.-산책로가는길이 좀 위험해요.. 아이와 꼭 손잡고 조심조심-아쉬운 체험 프로그램(규모에 비해 체험은 적어요)이건 필히 제 개인적인 의견이니까 참고만하세요^^그럼 다음캠핑에서 만나용~~~#5성급캠핑장 #나린오토캠핑장 #수영장캠핑장 #캠핑장추천 #해지개프리미엄데크 #노스피크#카고트레일러 #T1트레일러 ",
		"description": "하지만 우리가족은 떠납니다^^ 텐트레일러 T1 카고트레일러 처음에 트렁크에서 루프박스에서 이제는 텐트레일러의 T1카고 트레일러까지 왔네요..ㅠ.ㅠ 또 하나의 5성급 캠핑장 나린오토캠핑장 서울에서 1시간... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 아침",
		"postdate": "20161018",
		"link": "https://blog.naver.com/ds5gir?Redirect=Log&logNo=220838966813",
		"contents": "",
		"description": "제주 아침. 제주 출장중 녹고뫼 휴양편션.캠핑장에서 제주의 아침을 맞이 하였습니다. 오늘은 카카오톡 본사를 방문 할 계획. 우리님들께서도 즐겁고 유익한 하루 되세요",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "농촌관광경영자과정 예초하는 울 남편 풋귤판매",
		"postdate": "20170816",
		"link": "https://blog.naver.com/hbs3617?Redirect=Log&logNo=221075534873",
		"contents": "",
		"description": "예초기 든 손이며 팔뚝에 알 배겨도 예초는 기본이야 여보 화이팅 #농촌관광경영자과정 야유회 #녹고뫼제주캠핑장 야유회를 멤버들과 함께 먹고 수다떨고 다욧트는 낼부터 우리 막내 초록들판과 넘 잘 어울리네요",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "&lt;40번째&gt; 제주여행 제주 캠핑부부 캠핑 오토캠핑 차박... ",
		"postdate": "20180808",
		"link": "https://blog.naver.com/seungheekel?Redirect=Log&logNo=221334945125",
		"contents": "",
		"description": "녹고뫼쪽에 캠핑장이있어서 시원하기때문에 요리해먹기도 편합니다. 캠핑장 내에 골프연습장이 있었어요. 30분 정도 하셨다네요.ㅎㅎ . Vanlife in Jeju 는 이틀 남았네요 ㅎ . #제주 #여행 #부부 #애견 #차박... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "가족글램핑",
		"postdate": "20200727",
		"link": "https://blog.naver.com/hka1201?Redirect=Log&logNo=222042803982",
		"contents": "",
		"description": "가족글램핑 일시: 2020년 7월 25일-26일 장소: 녹고뫼제주캠핑장 신랑 지인가족들과 함께 한 시간입니다. 넓은 잔디밭에서 맘껏 뛰어다니는 아이들의 모습은 그야말로 행복 충전~ 오랜만에 또래들과 맘껏 뛰놀며... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주시 명도암참살이마을 열무김치체험 안세미오름 용천수... ",
		"postdate": "20170902",
		"link": "https://blog.naver.com/joy747?Redirect=Log&logNo=221088036865",
		"contents": "",
		"description": "숙박시설 &amp; 캠핑장 제주도 한 달 살기 프로그램으로 명도암참살이마을 참살이교육생활관에서... 오방신장석 녹고뫼, 상가리-하운암 퐁낭투어, 수원마을-테우체험 구룡석 해안도로, 청수마을-곶자왈... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "&lt;계약완료&gt;제주시 애월읍 소길리 예쁜 단독주택:1억6천5백만원",
		"postdate": "20140528",
		"link": "https://blog.naver.com/yoonny1242?Redirect=Log&logNo=220013270393",
		"contents": "",
		"description": "애월읍 녹고뫼권역(장전,소길,유수암)이 농식품부와 교육부로 지정 받았다고 합니다. 마을 남쪽 평화로 주위에는 제주경마공원,운전면허시험장이 있으며 팬션,야외캠핑장,유명맛집이 구석구석 있답니다.... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "9월 제주여행 아름다운 가을 제주에 매력에 빠져봐 ♪",
		"postdate": "20180906",
		"link": "https://blog.naver.com/findjeju?Redirect=Log&logNo=221353647796",
		"contents": "",
		"description": "녹고뫼 ! 드 넓은 잔디밭과 글램핑,캠핑,인디언텐트 등등 있어서 즐거운 캠핑을 즐길수 있어요♪ 이곳은 다른 캠핑과는 다르게 아주 캠핑장 내부가 펜션과 비슷해요... 에어컨도 있고, 침대도 있고, 주방도 있고... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "명사송년특강,소통과화합 조직활성화(제주관광공사 통역안내사... ",
		"postdate": "20171214",
		"link": "https://blog.naver.com/0302wjdghk?Redirect=Log&logNo=221163079826",
		"contents": "",
		"description": "제주관광공사에서는 제주관광 질적성장을 위한 중국어 관광통역안내사 워크숍을 2017년 12월 15일부터 16일까지 녹고뫼휴양펜션제주캠핑장서 개최합니다. 제주관광공사 통역안내사 워크숍 역량강화 및... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "고성의 아름다운 야경출사지 해지개둘레길과 해지개다리",
		"postdate": "20191227",
		"link": "https://blog.naver.com/dinogoseong?Redirect=Log&logNo=221750516644",
		"contents": "  고성 신월리 전망대와 포토존 그리고 야간 조명을 시설을 갖추고 많은 연인, 친구들뿐만 아니라 가족단위로 인기를 얻으며 찾는 곳이 있습니다. '거대한 호수 같은 바다 절경에 해지는 모습이 너무나 아름다워 그립거나 사랑하는 사람이 절로 생각난다'라는 의미를 가진 해지게 해안이 바로 그곳입니다.   차가운 바람이 코 끝을 스치고 지나갔지만 밤공기가 차가울 것이란 정도는 예상했기에 따듯한 옷을 입고 해지게둘레길로 향했습니다. 오히려 차가운 공기로 인해서였을까요? 밤에 찍은 야경 사진이 차분한 느낌으로 정리된 느낌이라 너무 좋았습니다. 나무데크킬에서 시작된 불빛이 반사된 수면을 보니 집어등 효과가 생겼을까요? 정말 많은 물고기들이 그 아래서 놀고 있는 걸 볼 수 있습니다.   남산 오토캠핑장 부근, 끝섬에서 시작해 해지개다리, 구선창마을을 이어주는 1.4km 구간의 해지개둘레길은 낮에도 고성바다와 함께 하기에 좋지만 야간에도 둘러보기 정말 좋습니다.   해지개길이어서 해가질 무렵에 찾았으면 더 좋았을텐데, 하지만 찾았던 날은 둥근 달이 떠 있어서 또 다른 좋은 느낌으로 다가왔습니다.   저 멀리 해지개다리의 불빛도 어서 오라고 손짓하는 것 같고 말이지요. 해안로를 따라 걷다 보면 찰랑이는 파도(물결) 소리도 들을 수 있고 밤에만 느낄 수 있는 조명들이 차분함을 더해주며 복잡한 생각들을 지워주는 역할을 합니다.   청색불빛, 보라색불빛, 은색불빛 등 다양한 색깔로 변하며 해지개다리를 건너는 동안 화려한 빛으로 몸을 감싸 줍니다. 춥지만 모든 것들이 따듯하고 포근한 느낌이 든다고 해야 할까요?     이따금씩 지나쳐가는 사람들, 일면식도 없지만 안녕하세요라는 인사를 서스럼없이 건네게 됩니다.   줄에 묶여 긴긴밤을 지새울 어선, 잔잔한 바다 위에서 요람처럼 생각하며 잠을 자고 있을지 모릅니다. 셔터를 누르 행동도 조심스러워집니다. 사실 그러지 않아도 될 텐데 말이지요. 조용한 바다와 적막감이 도는 이런 밤에는 작은 발소리 하나도 아주 큰소리로 귓등을 때리게 되니까요.   밤하늘의 별이 총총했던 날, 달빛도 은은하게 해지개다리를 비춰주고 그 위를 지나는 일은 아무 생각 없이 걸어도 행복이란 단어를 그냥 대가 없이 선물해주는 행복인 것 같습니다.    비교적 잔잔하여 호수 같은 느낌, 바다와 함께 하는 여행이라면 언제나 행복할 것 같습니다. 하늘이 붉게 물들어 갈 때 찾는다면 더욱 화려한 해지개해안길을 감상할 수 있을 것 같습니다. 조명이나 벽화 등으로 걷는 내내 심심하지 않게 되어 있고 사진을 담고 있다 보면 시간 가는 줄 모르게 됩니다. 연인과 함께 데이트를 하며 사랑을 약속하며 걷기에 좋을 것 같습니다.  해지개다리경상남도 고성군 고성읍 신월리     ",
		"description": "남산 오토캠핑장 부근, 끝섬에서 시작해 해지개다리, 구선창마을을 이어주는 1.4km 구간의 해지개둘레길은 낮에도 고성바다와 함께 하기에 좋지만 야간에도 둘러보기 정말 좋습니다. 해지개길이어서 해가질... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 여행 2박3일 추천코스 미리보기 : )",
		"postdate": "20180903",
		"link": "https://blog.naver.com/bigbrother61?Redirect=Log&logNo=221351734274",
		"contents": "",
		"description": "바랄게요 : ) #녹고뫼휴양펜션 #캠핑장 #야영장 #제주애월펜션 #제주가족펜션 부지가 넓어 다른 투숙객들과 부딪힐 일이 없어 독립적인 분위기에서 숙박이 가능하답니다^-^ 러시아산 수입목재로 만들어 은은한... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "15화. ‘마을만들기 제주대회’에 초대된 갤러리트럭",
		"postdate": "20180926",
		"link": "https://blog.naver.com/monttakart?Redirect=Log&logNo=221365539848",
		"contents": "",
		"description": "오전 10시 30분경, 행사장인 제주시 애월읍 유수암리 ‘녹고뫼휴양팬션 제주캠핑장’에 도착하였다. 날씨 탓에 야외 잔디밭은 빈 천막들만 덩그러니 놓여 있다. 행사 관계자들은 우중에도 불구하고 애써 와... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 제주 웃세 오름 요즘 핫한 숙박할 펜션, 호텔... ",
		"postdate": "20200608",
		"link": "https://throughouty.tistory.com/entry/%EC%A0%9C%EC%A3%BC%EB%8F%84-%EC%A0%9C%EC%A3%BC-%EC%9B%83%EC%84%B8-%EC%98%A4%EB%A6%84-%EC%9A%94%EC%A6%98-%ED%95%AB%ED%95%9C-%EC%88%99%EB%B0%95%ED%95%A0-%ED%8E%9C%EC%85%98-%ED%98%B8%ED%85%94-%EB%B9%84%EA%B5%90%EA%B2%80%EC%83%89%ED%95%B4%EB%B4%A4%EC%96%B4%EC%9A%94",
		"contents": "",
		"description": "이용후기 녹고뫼휴양펜션제주캠핑장 Jeju_Nokume_hyuyang_Pension 2성급 ★ 평점 가격비교 최저가확인 여행객 이용후기 베누스무인텔 Jeju_Venus_Drive_in_Motel 0성급 ★ 평점 가격비교... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도여행 별흐르는마을 한경면 청수리농촌체험마을 웃뜨르... ",
		"postdate": "20170905",
		"link": "https://blog.daum.net/tourcodi/8129242",
		"contents": "",
		"description": "돌하르방캠핑장에서 캠핑체험을 진행하고 있다. 청소리곶자왈 입구에 자리잡은 웃뜨르빛센터에서는... 오방신장석 녹고뫼, 상가리-하운암 퐁낭투어, 수원마을-테우체험 구룡석 해안도로, 청수마을-곶자왈... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주시 농촌체험휴양마을 명도암참살이마을 열무김치체험... ",
		"postdate": "20170830",
		"link": "https://blog.daum.net/tourcodi/8129236",
		"contents": "",
		"description": "정자형캠핑장 대강당과 숙박시설이 자리잡고 있는 참살이교육생활관 음악회가 진행되는 너른... 오방신장석 녹고뫼, 상가리-하운암 퐁낭투어, 수원마을-테우체험 구룡석 해안도로, 청수마을-곶자왈... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도글램핑 보는 곳에서 살 고싶은 마음이에요",
		"postdate": "20200403",
		"link": "https://blog.naver.com/ebia835285o?Redirect=Log&logNo=221887746005",
		"contents": "",
		"description": "조용했어요 캠핑장 덴트 안에는 각종 편의시설 편의점과 마트 식당 그리고 글램핑인데 야외 장이 넓고... 자랑하는녹고뫼 휴양 이었어요 주차장에서 글램핑장까지의 거리는 약 분정도 걸렸던것 같습니다 숯불을... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "'제주도 드론' 제2실기교육장 오픈 안내[제주도 드론]",
		"postdate": "20180520",
		"link": "https://blog.naver.com/jejudodrone?Redirect=Log&logNo=221280064576",
		"contents": "",
		"description": "106-4번지'입니다 녹고뫼제주캠핑장안에 위치해 있으며 부대시설들이 다 갖추어져 있기 때문에 교육생들의 불편함을 최소화하였습니다 제주도 드론은 도내에서 수년간 드론 사업을 운영해온 드론 회사로... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "74th... 2021년 첫 캠핑 SNOW CAMPING (21.01.08~10)",
		"postdate": "20210112",
		"link": "https://blog.naver.com/ju082880?Redirect=Log&logNo=222204453940",
		"contents": "코로나19로 인해 겨울 장박을 일찌감치 정리를 하고 날로 늘어가는 확진자들 때문에어디 나가지도 못하고 크리스마스랑 연말을 집에서 보내게 되었네요거기다 아이들 학교 또한 온라인 수업으로 변경이 되고 학원마저 휴원....집에서 감금 생활을 하고 있어 아이들도 답답해하네요1월 초에 눈이 왔을 때 첫 캠핑을 가고자 했으나 상황이 여의치 않아 캠핑 포기.지난주에 또 눈 소식에 이번엔 무슨 일이 있어도 스노우캠핑을 즐기러 가겠다고 다짐.눈이 드디어 내립니다... 근데 이건 폭설이네요..시내도 눈이 얼어 사고가 늘어나는데 캠핑장은 중산간에 있어 더욱 눈이 많이 왔을 텐데...어떻게 해야 할지 고민에 고민을 거듭한 끝에 일단 먼저 가서 텐트라도 쳐보자는 생각으로혼자 먼저 출발...원래 캠핑장 가는 길이 있으나 눈이 많이 와서 첫 번째 길인 관음사를 통한 산록도로도 통제..1100도로 쪽으로 가보고자 한참을 달렸으나 거기도 올라가기 전부터 통제..결국 평화로로 한참 빙빙 돌아 캠핑장으로 가게 되었네요.빙판길에서 체인을 감은 채로 운전을 오래 하다 보니 피로도가 금방 쌓여버리네요..캠핑장 가는 길은 완전 빙판길.... 조심스레 운전해서 한참 동안 또 달려 봅니다. 캠핑장 가는 와중에도 눈발이 그치질 않고 있네요... 캠핑을 할 수 있을지 깊이 걱정이 되기 시작합니다.  캠핑장이 위치한 곳에 기온..영하 7도.. 제주도에선 영하 1도도 좀처럼 보기 힘든데 영하 7도라니...괜히 왔나라는 생각이 걔속 머릿속에 맴도네요 캠핑장 입구에 도착.이곳에서 가파르게 내리막길이 있는데... 체인을 감아도 차가 미끄러지면서 힘들게캠핑장으로 내려왔네요집에서 캠핑장까지 돌고 돌아 2시간 가까이 걸리다 보니 이미 지치기 시작했네요그런데 여기 분위기는 마치 강원도에 와 있는 듯한 느낌입니다.제가 강원도를 아주 좋아하거든요 그래서기분은 살짝 좋았습니다. 캠핑장 사무실이 있는 본관 건물..어디가 잔디밭이고 어디가 들어가는 길이 있는지 전혀 가늠이 되지 않을 정도로 눈이 쌓여 있네요 안쪽엔 매점도 준비가 되어 있는데 물건은 많지가 않네요.특이하게 캠핑장에서 폭죽도 판매를 하네요.매점은 무인 형식으로 운영을 하는 듯합니다 캠핑장 본관 옆에 위치한 펜션 건물.독채 펜션부터 통나무 펜션 등 펜션 규모가 생가보다 커서 놀랐습니다. 이 건물엔 샤워장과 화장실. 그리고 취사장이 있는데 한파 날씨로 인해 얼어서 물이 안 나오네요....야외에도 화장실과 샤워장 취사장이 있는데 야외도 모두 얼어서 사용을 할 수가 없었습니다. 펜션뿐만 아니라 글램핑 텐트들도 운영을 하고 있습니다.잔디밭 쪽엔 미니 축구 골대도 있는데 눈으로 덮여 있어 어디가 어딘지 구분이 전혀 되지가 않네요 사장님께 사이트를 문의를 하고 텐트 칠 장소를 물색하고 있는데또 눈발이 거세게 날리기 시작합니다.텐트는커녕 집에 돌아갈 수나 있을지.. 참... 눈은 전혀 그칠 생각이 없네요...  자리는 정해놓긴 했으나.. 눈이 계속 내리는 바람에 텐트를 쳐야 되나 말아야 되나 고민..한참 동안 차에서 고민한 끝에 짐까지 다 실어 왔으니 일단 치고 보자고 결정을 하고텐트를 치기 위해 눈을 걷어내고 자리를 만들기 시작합니다.군대 이후로 제설 작업을 해보는 건 거의 처음인 거 같은데.... 오랜만의 삽질이 힘이 드네요 겨우 텐트를 설치... 텐트를 치면서 욕을 얼마나 했는지...장갑도 안 가져와서 폴대를 꽂을 때 너무 차가워서 손이 얼어버릴 것만 같았네요.거기다 눈은 계속 내리는데 허브쉘터랑 판테온 텐트는 지붕이 열려있어 그 사이로 눈이 다 들어오니.. 짜증이 확 나더라고요...정말 비가 오거나 눈 내리는 날에 치기엔 정말 안 좋은 단점을 가지고 있습니다. 쉘터 자리엔 눈을 밀었는데도 텐트 먼저 치는 사이에 다시 눈이 쌓였네요다시 치우고 설치를 하기엔 시간이 오래 걸릴듯하여 그냥 눈 위에서 쉘터를 피칭하고 텐트와 연결을 완료했네요...조금이라도 쉘터안에 눈을 녹여보고자 반사식 난로를 틀었으나.. 열량이 못 미쳐눈을 녹이기엔 역부족이네요 대충 텐트 설치만 완료하고 금세 어두워질듯하여 실내는 정리하는 걸 포기한 채 집으로 내려왔네요그런데 눈이 와서 힘들었지만 치고 나니 이 뿌듯한 기분....역시 치기 잘했다는 생각이 드네요 이제 집으로 내려가기 위해 준비를 합니다.눈이 계속 내려 내려가는 길이 걱정도 되었고 내일 또 올라올 수 있을까 하는 걱정을 안고 집으로 돌아가네요 다음날 원래는 저녁에 와이프 퇴근하면 아이들과 함께 오려고 했으나어제 피칭에 시간이 생각보다 오래 걸려서...저녁에 오면 추운데 정리까지 할 시간이 부족할 듯하여오전 일찍 다시 캠핑장으로 출발합니다.오늘도 역시 눈이 계속 내려 텐트 주변에 눈을 또 한 번 치우고 실내에 어제 하지 못한 정리를완료합니다. 천장에 오랜만에 베어본즈 비컨랜턴도 걸어주고..  모든 정리가 이제 대충 끝나고 나니밤에 올라올 수 있는지만 걱정이 되네요 눈에 쌓인 캠핑장과 텐트가 너무 이뻐 보이긴 하네요 저녁에 와이프 퇴근 후 아이들과 함께 안전하게 캠핑장에 도착을 했네요와이프와 애들 모두 캠핑장에 도착하자마자 너무 좋다고 다들 말하니...기분이 정말 좋더라고요...쿨러도 일부러 작은 것만 가지고 와서 밖에다 던져두고...음료와 술은 눈에 파묻혀 자연 냉장고 덕을 톡톡히 봤네요 올라프를 만들다가 마지막 머리는 딸 머리로.. ㅋㅋㅋㅋㅋ사진으로 보니 엄마를 엄청 닮았네요.^^ 짐 정리를 대충 끝내고.. 간단하게 포장해서 가지고 온 음식으로 저녁을 해결합니다. 식사를 마치고... 잠깐의 휴식시간..다들 게임 삼매경에 빠졌네요.. 요즘 저희 가족들은 배그를 즐겨서 하고 있네요ㅎ 다음날 아침...밤새도록 또 내린 눈에 눈을 뜨고 와이픈한테 눈 좀 치우라고 했더니흔쾌히 삽을 들고 텐트 주변에 눈을 치우기 시작하네요 눈이 많이 쌓여있으니 와이프가 기분이 아주 좋은 모양입니다.풍경이 너무 이쁘다는 말을 연신 하더라고요  아침은 간단하게 떡 만둣국으로... 따뜻하게 배를 채우고...  오늘 무엇을 하고 놀까 고민을 해보는데밖을 보니 또다시 눈이 펑펑 쏟아집니다.정말 제주도에서 이렇게 함박눈이 내리는 건 정말 보기 힘든데....오랜만에 눈을 보니 정말 기분이 좋아지네요  와이프는 이글루를 만들겠다며 삽으로 열심히 눈을 한쪽으로 모으고 있는데이글루를 만들기 위한 도구가 준비가 되지 않아 아쉽네요.다음에 이렇게 눈이 올 때 분무기랑 김치통을 챙겨서 다시 한번 도전해야겠습니다. 와이프는 이글루를 만드는 동안 아이들은 캠핑장 입구에서썰매 삼매경에 빠졌네요 이젠 제법 컸는지 썰매도 서서 타려고 하고...코로나만 아니었다면 제가 시간이 많은 요즘 아이들을 데리고 스키장이라도 다녀올 텐데너무 아쉽네요 썰매도 일어서서 제법 잘 타네요..역시 아이들이 기분 좋게 노는 모습을 보고 있으면 기분도 같이 좋아지네요  어느 정도 썰매를 타고 돌아오니 와이프가 이글루라고 하기엔 좀 부족하고...하여간 눈으로 무언가를 만들었네요...ㅎㅎㅎ 딸도 들어가 보는데 음 개집 같은 느낌이라고 해야 되나.. ㅋㅋㅋ 누나 보다 좀 작은 아들은 그래도 살짝 앉을 수가 있네요 와이프는 꼭 벌받고 있는 느낌이라고 해야 되나.....아무튼 만드느라 고생이 많았구려 차에서 짐을 꺼내려고 했더니.. 날씨가 추워서 인지 스마트 버튼이 먹히질 않네요..이런 난감한 경우는 또 제주 살면서 처음이라.... ㅜㅜ핫팩으로 잠깐 데우니 다시 정상적으로 작동하는데 순간 당황했었네요 눈에서 신나게 놀고.. 샤워를 해야 하는데 샤워장이 전부 물이 안 나와서 사장님께 말씀드렸더니펜션 빈방을 알려주시면서 거기서 씻을 수 있도록 배려를 해주셨네요사장님이 알려주신 방으로 들어갔는데... 바닥이 정말 냉골입니다.맨발로 서있지 못할 정도로 발이 시려가지고.. 순간 당황....그래도 씻을 수 있도록 배려해 주신 부분에 감사하면서 따뜻한 물에 샤워도 했네요 1층엔 안내 데스크가 있으나 사장님이 잘 안 계시는듯합니다.2박 아니 텐트 치러 올 때까지 하면 4일 동안 사장님 얼굴은 한번 본거 같네요.ㅎㅎ그래도 궁금한 건 전화로 물어보면 다 답해주시니 걱정은 안 하셔도 될 듯합니다. 둘째 날 저녁은 어묵탕과 감바스로...그런데 어묵이 쿨러에 담아 박에 뒀더니 다 얼어서 나무젓가락이 안 들어가네요.. ㅜㅜ그래도 맛있으면 되니.. 따뜻한 국물에 추운 몸도 녹이고....와이프와 저는 감바스에 간단히 술 한 잔을 기울여 보네요  불 밝힌 랜턴도 감성을 불러일으키고 이번 캠핑을 위해 캠핑 오기 전날 당*마켓에서 급하게 구한 빔도 틀어봅니다.캠핑하면서 처음으로 빔을 틀었는데 애들이 좋아하니 잘 샀다는 생각이 드네요 신나게 티브이도 빔으로 보고 게임도 하면서 오랜만에 즐겁게 하루를 마무리하네요 마지막 날 아침은 소불고기와 함께 든든하게 배를 채웁니다.아이들이 말하길 캠핑장에 와서 라면 안 먹은 건 이번이 처음인 것 같다고 하네요ㅎㅎ 와이프도 스노우 캠핑이 맘에 들었는지 내려가기 싫다고 하고..아이들도 더 놀고 가고 싶다고 하고...이번 캠핑은 다른 때보다 몇 배가 힘들고 운전도 힘들었지만다들 즐거워하는 모습에 뿌듯해진 캠핑이었습니다 ",
		"description": "늘어나는데 캠핑장은 중산간에 있어 더욱 눈이 많이 왔을 텐데... 어떻게 해야 할지 고민에 고민을 거듭한 끝에 일단 먼저 가서 텐트라도 쳐보자는 생각으로 혼자 먼저 출발... 원래 캠핑장 가는 길이 있으나 눈이... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "코로나19로 축소하고 늦어진 공동 야유회",
		"postdate": "20200630",
		"link": "https://blog.naver.com/yyw69?Redirect=Log&logNo=222016935184",
		"contents": " 제주도 족구협회 전국 동호인 업체 홍... : 네이버 카페코로나19로 인한 제주도 경기악화를 극복하기 위하여 직거래장터 및  업체를  무료 광고하는 카페입니다.cafe.naver.com  ☆제주 올레 족구단☆ | 밴드밴드는 그룹 멤버와 함께 하는 공간입니다. 동호회, 스터디, 주제별 모임을 밴드로 시작하세요.band.us * 공지 *2020년 야유회 관련공지..올레족구단 제족족구단 공동야유회 행사♧ 일 시 ;  2020년 6월 27일 오후 2시부터                               6월 28일 오후 4시까지..♧ 장소 ;  유수암리 녹고뫼 휴양펜션♧ 회비 ;  가족동반 상관없이 회원1인 3만원2020년 야유회를 제족클럽과 함께진행하려고 합니다..가족동반 가능합니다..우선 참석 가능인원 확인을 하고자세한 내용은 추후 공지토록 하겠습니다..제족과 함께하는 야유회 일정. 6월27일 오후 ~ 6월28일 낮까지. 장소는 유수암리   녹고뫼 휴양펜션. 이렇게 추진해보려고 합니다. 가족동반 가능하고 풋살장 이용해서 아이들도 놀수 있고 노래방, 바베큐시설 되어 있습니다.  이상원부회장님께서 밴드에 내용 올릴테니 적극 참여 부탁드립니다최소 공격수2만원 수비1만원에서 형님들이 까지 합치면20ㅡ 30만원 정도 될거 같습니다 물론 본 금액은 야유회 전액 찬조 하기 위한 금액이며 회원님들의 야유회 복지와 행복 지수를 높이기 위해 사용 합니다 코로나19   경기악화로 강제성이 있는 중복 찬조는 없으며 자발적인 찬조는 환영 합니다 ㅎ본게임은 찬조 기금을 만들기 위해 만들어졌으며 또한 게임에 졌을때 클럽과 야유회를 위해 위금액 정도는 충분히 지출하겠다는 고마운 마음을 헤아려 주셨으면 합니다   박정식 회원님이 직접 제작한 족구 네트 고정대 아이템이 아주 좋습니다 고생도 하셨겠습니다용접하고 페인팅 하고ᆢ노고에 감사 드립니다    텐트용 고정 지지대 말뚝을 이용한 족구네트고정      제주협회장님과 부회장님이께서 직접 찾아 주셔서 금일봉까지 찬조해 주시고  정말 감사합니다      저녁만찬 오셨다가 일때문에 가시분도 계시지만 저녁 만찬에 참석한 회원분들은 저마다 할 말씀들이 많은지 저녁 만찬이 술자리와 함께 밤은 깊어 갑니다   족구인 답게 캠핑장에 도착과 동시에 족구를 시작합니다ㅡ운동 족구 영상은 유튜브  편집을 해서 올리겠습니다ㅡ영상이 길이서 올려지지 않습니다  회원들이 직접 잡은 한치와 무늬오징어 싱싱한  회감과  준비한 미시이까 오징어파전 한치회 능이백숙등 정말 푸짐하게 많이도 준비하고  잘먹었습니다  최고로 맛있게 먹었다는 무늬오징어 파전재료도 좋지만 직접 요리 준비를  잘하신 회원분들의 아내의 손맛에 감탄을 합니다      많지는 않지만  전날 잡은 한치를 손질해서 냉동시키고 다음날 한치회로 먹어도 손색없이 싱싱한 한치회도 잘 먹었습니     다     일반적으로 파는 능이버섯과 비교할수 없습니다 냄세도 진하고 능이양도 많아 건강해지는 느낌과 20여명이 아침을 드셔도 부족함이 없는 토종닭 능이백숙등 즐거운 야휴회에 마지막 먹거리ᆢ   푸짐한 능이벗은 일반 식당에서 보기 힘들지만 오늘 같은 날에는 여기저기 넘쳐나는 능이버섯이 남아서 능이버서만 골라 먹어도 배가 불러요 좀 과장하면ᆢ ㅎ     회원분중에 식자재마트를 운영하는  우리상사 대표님이 맛보라고 찬조하신 학가산김치가 밥한끼를 소리없이 먹게만드는 순수국산 김치랍니다 식자재도매를 운영하는 대표님 추천 김치 학가산 김치 정말 맛납니다  ㅎ  능이버섯 백숙과 학가산 김치로 아침해결!배터지게 먹었습니다 ㅎ   #능이버섯도매 #능이버섯판매 #송이버섯도매  가족과 아이들을 위한 저녁 불꽃놀이 아이들과 엄마 아빠들 모두모여 작은 불꽃놀이지만 행복한 웃음과 여기 저기 탄성이 쏟아 지네요     이후 제주문화의 이색적인 윷놀이가 펼쳐 지고 회원들이 한곳에 모이지만 사진과 영상이 없어 예전 영상 사진 으로 대처 합니다    직접운영하는 회원들의 업체의 스폰제품 선물받는 마지막날의 풍경은 웃음과 기쁨을 공유하며 다음 야유회를 기약하게 만드는 큰 몫을 하는 날이였습니다올리브유 와 박스라면, 각티슈, 화장지,참기름,  스타족구양말, 오휘, 후  기프트화장품등 많은 회원분들 찬조  협찬 때문에  한손 두손이 부족할 정도로  푸짐하게 받아가는 기쁨은 요즘같은 불경기에 큰 기쁨을 주는 마지막 최고의 하이라이트라 생각합니다2020년 한여름 코로나19를 뒤로하고 제주족구협회장님 부회장님의 방문과 찬조그리고 제주제족족구클럽과 제주올레족구클럽의 즐거운 야유회는 오랜 추억이 될겁니다 개별찬초 클럽찬조찬조 물품이 어마 어마 합니다♡             제주 스타 족구화 010  5062  3139제주 식자재 마트 도매010  3012 7585송이버섯 능이버섯 도매010  4952  3138후,숨,오후,헤라,설화수 화장품 도매010  2822  6664 2020년 제주족구클럽 공동진행 야유회선장라이프 | https://band.us/band/62199871제주족구2020년 족구클럽 야유회https://www.youtube.com/channel/UCipWTQv0Z9K7rkvecNfq3jQ/videoshttps://www.youtube.com/channel/UCT-C5AG3uVsGgaOALyVhofg?view_as=subscriberhttps://www.youtube.com/channel/UCpUy9PZE91YSRHeZ-fbREewAre you feeling stressed? Need to unwind...naver.me #제주올레클럽 #제주제족클럽 #제주도족구 #제주족구 #올레클럽야유회 #올레족구클럽 #제주올레족구단 #올레족구클럽 #올레족구클럽야유회 #제족족구클럽야유회#스타족구화 #제주식자재마트도매 #화장품도매 #능이버섯도매 #설화수후숨헤라화장품도매 #2020년족구야유회 #제주도족구 #제주학가산김치도매#제주스타족구화판매 #제주우리상사 #제주족구야유회#제주도족구화 #제주도스타족구 #제주도족구협장#제주족구야유회 #2020제주도족구 #코로나족구야유회#기프터화장품 #행사선물용품 #제주족구 #서울족구협회 #서울족구협회사무차장 #서울족구 #한치회 #제주한치회#무늬오징어 #오징어파전 #무늬오징어파전 #제주윷놀이 #제주도한치회 #한치낚시 #무늬오징어낚시 #제주우리상사#제주능이버섯백숙 #제주도능이버섯백숙 #능이버섯추천#능이버섯추천 #최고급자연산능이버섯추천 #능이백숙추천 ",
		"description": "유수암리 녹고뫼 휴양펜션 ♧ 회비 ; 가족동반 상관없이 회원1인 3만원 2020년 야유회를 제족클럽과... 답게 캠핑장에 도착과 동시에 족구를 시작합니다 ㅡ운동 족구 영상은 유튜브 편집을 해서 올리겠습니다ㅡ... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "&quot;문대림은 영원히 제주와 함께 할 사람&quot;",
		"postdate": "20180426",
		"link": "https://blog.naver.com/mdl1117?Redirect=Log&logNo=221261879248",
		"contents": "",
		"description": "문대림 팬클럽 ‘달 맞으러 가즈아’는 22일 오후 3시 제주시 애월읍 산록도로변에 있는 녹고뫼오름 휴양펜션 제주캠핑장에서 팬클럽 첫 모임을 갖고, 본격적인 활동에 들어간다고 공식 표명했다. 문대림 팬클럽... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "2020 크리스마스 캠핑",
		"postdate": "20201225",
		"link": "https://blog.naver.com/jiseon4596?Redirect=Log&logNo=222184897346",
		"contents": "메리크리스마스🌲🎅🌲크리스마스 기념 캠핑! 제주도 5인 이상 집합금지라 우리끼리 짱박혀 놀자며 캠핑을 다녀왔다. (사실 크리스마스엔 너무 붐비지 않을까 싶어 평일에 미리)새로 산 텐트라 한참 헤매는데 지나가시던 아저씨 아주머니가 도와주셨다. 도와주지 않으셨음, 날밤샐 뻔. 미리 산타셨다🎅 새로 마련한 텐트와 난로 개시!전실이 있는 텐트를 새로 샀더니, 원룸에서 투룸 온 기분🙂 녀뮤 좋아! 역시 텐트는 크고 봐야 하는 것인가.석유난로 파세코 27, 화이트는 이미 품절 대란이고 그 나마 남아 있는 다크그레이 겟차. 다크그린도 예쁘당!!! 그리고 진짜 또시다. 또셔. 🔥 (일본제품은 싫고, 고구마 못 굽는 팬히터도 싫고 하는 제한을 두다보니 산택지는 파세코뿐인 것..) 캠핑 다음 날, 아침 육개장은 국룰 아닙니까 🙉(국룰 이럴 때 쓰는 표현같은데...:-)진짜 맛있댜.. 맛있어요.. 하.. 국물까지 싹다먹🤭 메리 크리스마스! 킼요녀석은 비건 케이크!#건달다방 #대공황초코케이크 직접 만든 #비건피자 꺄하🙈 캠린이 와플🧇 조용히 다녀온 가파도.평일이니 사람이 없지 않을까 하는 마음에 갔는데, 생각보다 더 사람이 없는 것.몇년 전 청보리축제에만 해도 온 배 가득 사람들이 들어찼었는데 그 날 우리를 실어나르는 배엔 우리 포함 단 8명 남짓. 덕분에 온 곳에 사람이 없어 중간 중간 마스크 벗고 사진도 찍었지만 온 식당도 문을 닫아있었다. 마음 아프게. 빨리 코로나 끝나면 좋겠다. 가파도는 거세게 부는 바람도 쏟아지는 햇빛도 예쁜 곳이다. 코로나 이후 누군가 제주를 방문한다고 하면 꼭 들러보라 추천해주고 싶은 곳. 좁은 골목 길이며 섬을 따라 걷는 바닷길 모두 느낌이 참 좋다. 눈 내린 제주  2020 👋👋👋 ",
		"description": "메리크리스마스 크리스마스 기념 캠핑! 제주도 5인 이상 집합금지라 우리끼리 짱박혀 놀자며 캠핑을 다녀왔다. (사실 크리스마스엔 너무 붐비지 않을까 싶어 평일에 미리) 새로 산 텐트라 한참 헤매는데... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "설국이 이런 거구나...",
		"postdate": "20180207",
		"link": "https://blog.naver.com/kopulso01?Redirect=Log&logNo=221203346164",
		"contents": "",
		"description": "지난 주말 친구랑 설캠을 하겠다는 기대를 안고 찾아간 캠핑장~ 역시 우리의 꿈이 이루어졌다~ 그러나... 고이 캠핑장에 모셔 두고 몸만 탈출 성공~~ 아싸~~ 내일 텐트 철수하러 가야지~~ 그러나.. ㅡ,.ㅡ 눈이... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[공유]여름에 떠나기 좋은 제주도 캠핑장 / 제주관광공사",
		"postdate": "20170808",
		"link": "https://blog.naver.com/kokojeju?Redirect=Log&logNo=221069437538",
		"contents": "",
		"description": "http://jtowelcome.blog.me/221066664518 [출처]제주도 캠핑장",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 가을여행 8~9월 가볼만한곳 best 11",
		"postdate": "20180827",
		"link": "https://brunch.co.kr/@gorrajeju/245",
		"contents": "",
		"description": "가능한 녹고뫼 캠핑장은 애월읍 유수암리 마을에서 함께 운영하는 캠핑장이랍니다. 넓은 잔디와 공용 주방시설, 야외화장실이 깔끔하게 마련되어 있으니 참고하시기 바랍니다~! +문의: 064-799-8118 녹고뫼휴양... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도단체펜션,제주도가족펜션인 녹고뫼휴양펜션을 소개합니다!",
		"postdate": "20190515",
		"link": "https://blog.naver.com/maduns2?Redirect=Log&logNo=221538385956",
		"contents": "안녕하세요!!요즘 날씨가 좋은 만큼 점점 무더워지네요~^^곧 여름이 오겠지요~ 여름휴가들 준비들 중이신가요?휴가철도 다가오고 계획들 세우실 텐데요~괜찮은 펜션 하나 소개해드릴까 합니다!제주도단체펜션, 제주도워크샵, 제주도엠티, 제주도가족펜션,애월펜션인 “ 녹고뫼휴양펜션 ” 입니다!   녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78    제주도단체펜션, 제주도가족펜션 녹고뫼휴양펜션은카페, 매장, 식당, 노래방, 회의실 등 다양한편의시설이 갖춰있으며 많은 걸 준비하지 않으셔도충분히 준비되어있어 즐겁게 즐기실 수가 있습니다!    제주도엠티, 제주도워크샵, 애월펜션인 녹고뫼휴양펜션은일상을 벗어나 어디론가 훌쩍 떠나고 싶거나사랑하는 이들과 즐거울 추억여행을 떠나고자 하실 때푸른 자연을 사랑하는 많은 이들이 제주도에서 꼽는국내여행지 중에 한 곳입니다!   다양한 기업에서 친목 도모를 위해 워크샵들을 계획하고,여러 동호회분들, 대학교 엠티등모처럼 만의 야유회를 계획하며 한 번쯤 떠올려 보며찾아주시는 곳이 바로 애월펜션인 녹고뫼휴양펜션을 많이들 찾아주십니다.   하지만 펜션을 선택함에 있어 많은 인원이 여행을즐기시려다 보면, 인원수 대비 턱없이 비좁은 숙박시설과부족한 편의시설 등. 불편함이 많아 구하기 쉽지 않으실 텐데요.제주도단체펜션, 제주도워크샵, 제주도엠티, 제주도가족펜션의중점으로 구성된 제주도 캠핑장도 이용할 수 있는녹고뫼휴양펜션을 선택하시면 좋은 추억으로 행복하게즐기실 겁니다~!  녹고뫼휴양펜션제주특별자치도 제주시 유수암평화 10길 175-78 넓은 부지로 인해 손님들과 부대낄 걱정 없이 넓은 잔디밭에서여유롭고 편안하게 힐링을 즐기실 수 있으며제주도단체펜션, 제주도워크샵, 제주도엠티,제주도가족펜션답게즐겨 찾는 애월펜션인 녹고뫼휴양펜션입니다!    봄,여름,가을,겨울 언제나 남녀노소 가릴 것 없이 단골분들을 포함해많은 분들이 찾아주셔서 즐겨주시며, 고루 갖춘 펜션시설과여행의 꽃이라 할 수 있는 글램핑, 오토캠핑장까지 두루 갖춘제주도워크샵, 제주도엠티 펜션답게 최고급 복합휴양 시설입니다!    러시아산 수입목재로 만들어진 펜션은 은은한 향내가 나는통나무 등 그간 지친 피로와 스트레스를 풀고 마음 편히 힐링 할 수 있는안락한 휴식을 도와주는 애월펜션인 녹고뫼휴양펜션입니다!T. 010-3639-3994   실내도 깔끔하고 청결하고 넓어 사용하기 용이하며,마음껏 뛰놀 수 있는 넓은 잔디밭까지 골고루 갖춰있어서가족 연날리기부터 높은 지대에서의 시원한 바람을 맞으며힐링을 제대로 할수있는게 장점입니다!   식당 예약 및 바비큐도 얼마든지 가능하니 미리 문의하시기 바랍니다!그야말로 많은 걸 준비하지 않고 가볍게 오셔도 밤이면7300평의 넓은 부지와 잔디로 구성 및 멋진 경치를 보며바비큐 파티도 즐기시고 인기 만점입니다!   사계절 언제나 쾌적한 환경 속에서 제주도의 푸른 풍경과 함께여행을 즐길 수 있는 제주도단체펜션, 제주도가족펜션인제주도의 최고급 복합휴양시설인 녹고뫼휴양펜션으로떠나보시는 걸 강력히 추천드립니다^^  홈페이지 바로가기본 포스팅은 해당 업체의 지원을 받아 작성된 포스팅입니다. #제주도단체펜션 #제주도워크샵 #제주도엠티 #제주도가족펜션 #애월펜션 ",
		"description": "제주도단체펜션, 제주도워크샵, 제주도엠티, 제주도가족펜션의 중점으로 구성된 제주도 캠핑장도 이용할 수 있는 녹고뫼휴양펜션을 선택하시면 좋은 추억으로 행복하게 즐기실 겁니다~! 녹고뫼휴양펜션... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "브런치 키워드: 제주오름",
		"postdate": "",
		"link": "https://brunch.co.kr/keyword/%EC%A0%9C%EC%A3%BC%EC%98%A4%EB%A6%84",
		"contents": "",
		"description": "리조트에서 캠핑장으로 이동 후 첫날 우리 가족은 오름을 올랐다. 아이들이 어느 정도 성장하고... 두 번째 목적지는, 도민 분들이 추천해주신 녹고뫼오름 &amp; 궷 댓글 0 Sep 09. 2021 by 이줴 고난의 끝은? (오름... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[녹고뫼캠핑장]애월읍에 위치한 별이 잘보이는 캠핑장",
		"postdate": "20220226",
		"link": "https://blog.naver.com/skh4258?Redirect=Log&logNo=222658724792",
		"contents": "휴일을 맞이해서 가족들과 오미크론을 벗어날겸해서이른 아침부터 부산을 떨며 도착한 애월읍 중산간도로에위치한 녹고뫼 캠핑장 입니다.지대가 높다보니 맑은 공기가 좋네요.  예약 전화시 캠핑장이 현재는 공사중이라 정식으로예약은 안되지만 캠핑장이 너무 넓어서 오는 순서대로자리 배정을 한다고 하네요.이전 방문때는 없던 대여를 위한 글램핑 텐트도보이고 데크사이트들도 많아진걸 볼수가 있습니다.겨울철 비수기 추운 날씨라 크게 붐비지도 않아서오늘은 여유롭게 캠핑을 즐길수가 있겠네요. 루프탑 아이캠퍼와 어넥스를 피칭하고 바람이 많이 부는터라 팩을 박는데 시간이 많이 걸리네요.아침도 거른 상태라 급하게 떡복이를 조리.분위기도 그렇고 야외 캠핑장에서 어떤걸 먹어도 일단 맛은 보장한다는 생각입니다.  따님이 하고 싶어했던 달고나 만들기.옛 생각이 많이 나네요. 제법 잘 만들어 내는게 맛도 예전 그맛입니다.ㅎ어릴적 집에서 침을 바르며 떼기를 떼던 생각이흐뭇하게 아련하게 생각이 나네요.  녹고뫼 캠핑장의 야경도 감성적이죠??캠핑의 목적이야 본인의 취향대로 자연의 상태를그대로 느끼며 일상을 되돌아보거나 잠시 쉬어가며충전의 시간을 갖을수 있다는것에 의미가 있는듯하네요. 바람이 많이 부는날은 캠핑의 꽃인 불멍도 좋지만난로멍이 안전을 위해서 좋다고 생각합니다.함께 난로 옆으로 모여 온기를 서로 나누며 가족간의 따뜻함을 느껴 보는 시간입니다. ",
		"description": "휴일을 맞이해서 가족들과 오미크론을 벗어날겸해서 이른 아침부터 부산을 떨며 도착한 애월읍 중산간도로에 위치한 녹고뫼 캠핑장 입니다. 지대가 높다보니 맑은 공기가 좋네요. 예약 전화시 캠핑장이 현재는... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 여기저기 #3. 녹고뫼캠핑장",
		"postdate": "20211124",
		"link": "https://blog.naver.com/do_chiiiii?Redirect=Log&logNo=222577189586",
		"contents": "에어비앤비 숙소 체크아웃하고캠핑 시작하는 날. 캠핑룩으로 맞춰입고 사진찍기. 예쁜 마당에서도.다음에 제주도 오면 또 오고싶다!강아지도 되면 좋겠다.도치랑도 같이 오게. 아점으로 라면 먹으러 왔다. 제주유제주특별자치도 제주시 구좌읍 구좌로 34 1층 숙소에서 멀지 않은 곳. 오픈시간에 딱 맞춰 갔는데도 웨이팅이 있었다. 웨이팅하다가 본 길 건너 강아지. 팔자 좋다아 내부가 작다.테이블 두개에 다찌에 다섯자리 정도?그래도 미리 주문해놔서 음식은 금방 나왔다. 매운라면인 야한라면으로 2개 주문하고명란마요, 고기김치 유부초밥 한개씩. 해물이 푸짐하게 들어있다.와 맵다.해물 맛도 나고 면이 퍼지지도 않고 맛있는데 매워!마침 이 근처에서 매운 국물이 당긴다면 다시 올 맛? 모뉴에트제주특별자치도 제주시 구좌읍 종달동길 23 카페는 여기로. 자리가 없어서 그냥 나오려다가마침 일어나시는 분들 덕분에 앉았다. 창 밖으로 잔디가 보이던 자리. 까눌레로 유명한 곳.시나몬 까눌레가 정말 맛있었다. 느즈막히 도착한 녹고뫼 캠핑장.분명 후기에 붐빈다는 사람 한명도 없었는데..?관리동 바로 앞까지 텐트로 꽉 차 있고,애들 뛰어다니고난리였다.체크인하러 갔더니 그냥 아무데나 피칭하라고....ㅋㅋㅋㅋㅋㅋ돈 안내고 들어와도 모르시겠어여.... 여기는 매점 겸 관리동 겸 사무실.은근 매점엔 뭐가 많았다. 저녁은 오겹살에 된찌!! 아 정말....정말 너무 맛있어.... 역시 캠핑은 돼지고기다.정말 맛있다.선배랑 둘이 역대급이라고 막ㅋㅋㅋㅋ진짜 맛있다고ㅋㅋㅋㅋ 저녁 다 먹고 칵테일 한잔씩! 이렇게 여유부리면서 불멍하다가이후로는 사진이 없다.갑자기 의자가 넘어지길래 어라...? 했는데 윈디 안 보고 온 우리 잘못이지^^순간 돌풍 19m/s 미쳤냐고ㅠㅠㅠㅠㅠㅠ미친듯이 바람이 불기 시작했다.여기 산중턱인데...ㅋㅋㅋ후다닥 정리해서 들어가고야밤에 다시 팩 박고.사람들은 떠나고.... 우린 갈데가 없는데ㅠㅠㅠ  그나마 바람 잦아들었을때 찍은 영상.텐트 무너지는 줄 알았다.3시까지 못 자다가 결국 차에 들어가서 잤다.담날 텐트가 멀쩡해서 다행...그리고 위염을 얻어따 야호! ",
		"description": "느즈막히 도착한 녹고뫼 캠핑장. 분명 후기에 붐빈다는 사람 한명도 없었는데..? 관리동 바로 앞까지 텐트로 꽉 차 있고, 애들 뛰어다니고 난리였다. 체크인하러 갔더니 그냥 아무데나 피칭하라고....ㅋㅋㅋㅋㅋㅋ... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "[제주일상] 시우네 가족 두번째 캠핑 녹고뫼캠핑장",
		"postdate": "20210527",
		"link": "https://blog.naver.com/lem2976?Redirect=Log&logNo=222370846237",
		"contents": "녹고뫼 캠핑장햇볕이 쨍쨍~ 초여름 같던 날시우네가족 두번째 캠핑을#녹고뫼캠핑장 에서 했다나는 시우를 케어하고남편 홀로 힘겹게 텐트를 치고보니점심먹을 시간 시우도 배고팠는지 갑자기햇반을 뜯더니 냠냠ㅋㅋㅋㅋ이 날은 샥슈카를 만들어 먹고저녁으로 고기를 구워먹었다 입구쪽 잔디 사이트에는나무벤치 그네랑 축구골대가 있다  처음 본 친절한 형아가 시우에게 공을 빌려줘서시우도 신나게 공놀이를 했다 우리 잔디사이트 쪽은 이렇게 나무숲이 있었고그 아래엔 공동묘지가..... ㅎㄷㄷ 밤에는 너~~~ 무 추웠다모닥불로 불멍도 해보고옥수수도 구워 먹어보았다 다음 날 일어났는데하늘 머선일..??하늘이 너무 맑고 예뻐서 눈을 뗄 수가 없었다  자고 일어나서 나왔는데눈 앞에 이런 풍경이 펼쳐지니 안 행복할 수가 없다시우도 일어나자마자 잔디밭을 뛰어다니고이것이 캠핑의 재미~ 날씨가 너무 더워져서 정리하는 동안 힘들었다그래도 두번째 캠핑도 성공적~~!!할수록 덜 힘들어지겠쥬..? ㅋㅋ녹고뫼캠핑장은 시설 관리가 잘 안되는 듯 했다화장실도 지저분하고 설거지하는 공간도 좁고 지저분...처음 갔던 에코그린캠핑장이 시설은 훨씬 좋았던 거 같다여기는 다시 안 올듯...??  ",
		"description": "ㅋㅋ 녹고뫼캠핑장은 시설 관리가 잘 안되는 듯 했다 화장실도 지저분하고 설거지하는 공간도 좁고 지저분... 처음 갔던 에코그린캠핑장이 시설은 훨씬 좋았던 거 같다 여기는 다시 안 올듯...??",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "추석연휴 캠핑(녹고뫼캠핑장)",
		"postdate": "20210923",
		"link": "https://blog.naver.com/imsc1045?Redirect=Log&logNo=222514045999",
		"contents": "추석연휴캠핑을 즐기다 왔습니다언제 태풍이 왔다가 갔나? 무색할 정도로 날씨 최고입니다이 날 인사 나눈 우리 캠퍼님...네이비, 준파현파님, 도새기님, 집사놈팽이님, 아들만둘님,하하하님, 와이지님, 징케당케아빠님, 연준파파님,가터님, 티탄님, 저 포함12명의 제주캠핑패밀리회원분이 계셨습니다.왔다 갔다 하면서 인사나누고 조금은 아쉬웠지만 그래도 반가웠습니다 ^^ 3일간 캠핑...날벌레 많은 계절에 투어링과 쉘터 조합이 좋습니다^^ 아직까지는 모기가 있어서요 쉘터 세팅을 하였습니다캠핑 갈 때마다 체어 테이블을 조금씩 색다르게^^ 감성탬 호즈키도 걸어주고~~~호즈키는 미우별 애증탬^^저에게 애증탬이 여러 있답니다.... 후기마다 항상 갖고다니는 것은 애증탬이라고 보시면 되용 ㅋㅋㅋ 아늑한 보금자리에서 찍어봤습니다 네이비 세팅 막사 ㅎㅎㅎ 저는 요리할 공간을 세팅 중~~~~골드 강염^^ 모르신분을 위해 다시 ㅎㅎ (순금99.9%) 도금된 강염입니다^^별난별=미우별입니다 ㅋ 오랜만에 꺼내든 콜맨랜턴왼쪽 200a 100주년 랜턴 오른쪽 200a골드 에디션 펌프질과 심지태우기 작업. 나중에 뽜이야~~~ 감성을 추가할 예정입니다^^ 첫날은 청정제주돼지로 시작합니다ㅎ 둘째가 호기심이 많아서요이것저것 같이해보고 싶고 캠핑을 좋아합니다^^  지글지글 맛있게 먹방을~  둘째ㅋ 자기가 하고싶다며ㅋ 오늘따라 달도 밝다. 달도 선명하게 찍혔어요^^ 에리바투어링과 함께 갈때마다 Good! ^^ 특이한 가재도 먹어봤습니다ㅎ아스타리스크 모양~~~ 조금삐툴 ㅋ 둘째 장작쪼개기 ㅋ 제법 잘 합니다^^  캠핑장난감ㅋ 뷰가 이뻐요^^ 하하하 와 만둘네 세팅장소 뷰 끝네주네요잉 다음날 아침... 간만에 긴~캠핑이라서 이것저것 세팅을ㅎ오일램프에 오일도 가득 넣어주고  캠핑을 하다 칼반으로 넘어오게되어아직까지도 바닥캠핑을 좋아합니다^^이것저것 소품세팅을 많이 하게 되네용ㅎ 핫한 그릭모모 디저트 만들기 항상 캠핑가면 손수 만들고 요리합니다가족을 위해서요^^ 감자칼로 복숭아 깍아주고요거트를 넣고 끝ㅎ 피칸파이와 그릭모모세팅 저희 가족과 옆집캠퍼에게 나눠줬어요ㅎ이웃캠퍼와 친하게 지내면 좋습니다^^정말 맛있는 디저트입니다^^ 애들은 실내에서 먹방ㅎ 티큐브와 에리바투어링 제 큰아들과 친구네 아들 체스게임 중~ 체스를 관람하며 다음차례를 기다리는 둘째ㅋ  안지기는 독서중이랍니다ㅎ여유를 만끽하는 ... 어느세 저녁준비... 호기심 많은 둘째가 장작불을 붙입니다ㅎ아빠하는걸 좋아하고 잘 따라다니는 초딩4^^투어링과의 조합이 이쁩니다 👍 👍 👍 오늘 저녁은 소고기ㅎ 둘째는 요리사^^ 제법 잘 합니다ㅋ  식사를 마치고 여유있게 불멍~전기랜턴이 밝아서 좋지만이렇게 휘발유 랜턴으로 감성을 더 할 수가 있어요^^ 오붓하게 가족과 함께 여유를 즐깁니다 달도 밝고 날씨도 좋고 야식타임ㅋ닭꼬치구이... 늦은 밤...실내에서 불멍을 즐겨봤요 오랜만에 꺼내든 스노우피크 오일램프 이쀼쥬ㅋ  저는 이 밤을 느끼며 쉘터에서 취침.^^오랜만에 야외취침 즐거웠습니다ㅎ 잠들기전 사진한장 촬콱ㅋ안지기와 애들 둘.... 안막커튼을 내리고 꿀잠^^ 사진 설명을 입력하세요.이번에도 에리바투어링 덕분에 편하게 쉬다왔습니다^^캠핑이 편하다보니 세팅도 점점 많아지네요ㅋ이번주는 카라반 솔캠가봅니다 야호~~~ ",
		"description": "^^ 특이한 가재도 먹어봤습니다ㅎ 아스타리스크 모양~~~ 조금삐툴 ㅋ 둘째 장작쪼개기 ㅋ 제법 잘 합니다^^ 캠핑장난감ㅋ 뷰가 이뻐요^^ 하하하 와 만둘네 세팅장소 뷰 끝네주네요잉 다음날 아침... 간만에 긴... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 캠핑장 녹고뫼휴양펜션",
		"postdate": "20180812",
		"link": "https://blog.naver.com/sjg831007?Redirect=Log&logNo=221337508983",
		"contents": "",
		"description": "제주도 캠핑장 녹고뫼휴양펜션 언제 한 번쯤 제주에서 글램핑과 캠핑장에서 하루 묵어 보고 싶은 로망이 있었어요!! 드넓은 제주의 초원 위에서 하룻밤 숙박을 해본다는 것은 정말 여행 좋아하는 남성으로서는... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주펜션추천 녹고뫼휴양펜션(20170616숙소)",
		"postdate": "20170616",
		"link": "https://blog.naver.com/790hee?Redirect=Log&logNo=221030949410",
		"contents": "",
		"description": "제주도여행중 1박한 녹고뫼휴양펜션 오픈한지 얼마 안되어 너무 깨끗하고 좋아요^^* 녹고뫼캠핑장... 나중에 또 가고 싶은 녹고뫼휴양펜션 &amp;캠핑장♡♡♡ 워낙 넓어서 한바퀴 도니까 산책한 느낌^^ 애완견... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 캠핑장 고민 끝! 녹고뫼휴양펜션으로 가자",
		"postdate": "20181002",
		"link": "https://blog.naver.com/twentyjh?Redirect=Log&logNo=221369363819",
		"contents": "",
		"description": "그 친구가 소개해 준 곳은 녹고뫼휴양펜션이라는 곳이었어요. 제주 캠핑장으로 유명한 곳이라고 하더라구요. 여행 분위기를 내는 데는 캠핑만 한 것이 없는데 제주 캠핑장이라니! 꼭 조만간 다시 가고 싶을... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도 여행1일차_제주도 애월 펜션 녹고뫼휴양펜션 이용후기",
		"postdate": "20170720",
		"link": "https://blog.naver.com/aran9217?Redirect=Log&logNo=221056091142",
		"contents": "",
		"description": "무엇보다 탁 트인게 장점 중의 장점이에요 제주도 캠핑장 녹고뫼휴양펜션 방문해서 가장 놀랬던건 천장이 무지 높았다는거에요~! 보통 일반적인 펜션 놀러가면 허리숙이고 들어가야할 정도로 되게 낮은... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도가족펜션 녹고뫼휴양펜션에서의 잊지못할 가족여행!!!",
		"postdate": "20190515",
		"link": "https://blog.naver.com/nonono700?Redirect=Log&logNo=221538522725",
		"contents": "",
		"description": "제주도가족펜션 녹고뫼휴양펜션은 캠핑장도 함께 운영중임!! 제주도의 자연을 그대로 느끼고 싶다면 캠핑도 좋을 것 같아요~^^ 제주도가족펜션 녹고뫼휴양펜션 내에는 카페도 자리하고 있어요!! 통나무로... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 여기저기 #5. 하루에 텐트를 접었다가 폈다가",
		"postdate": "20211229",
		"link": "https://blog.naver.com/do_chiiiii?Redirect=Log&logNo=222607675563",
		"contents": "녹고뫼캠핑장에서 철수하고어라운드폴리 캠핑장으로 이동하는 날.하루에 텐트 철수랑 피칭을 다 해야해서따로 일정도 안 잡고 최대한 쉬면서 해보기로 했다.철수하는 사진은 없네.너무 땡볕이라 철수하는데도 한참 걸렸다. 은희네해장국 2호점제주특별자치도 제주시 연북로 178 빨래방에 빨래 돌려두고 든든하게 밥먹으러 은희네 해장국으로! 역시 이거야! 5L2F제주특별자치도 제주시 조천읍 와흘상길 30 커피는 여기서. 산골(?)에 있는 카페였다. 미리 찾아봤던 사진들보다 더 빈티지한 느낌.사람이 너무 많았다.주차할 곳도 마땅치 않아서 멀리 하고. 디저트에 군밤이 있길래 왔는데!그냥그냥 무난무난. 캠핑장 가는 길에 들른 작은 하나로 마트. 어라운드폴리캠프제주특별자치도 서귀포시 성산읍 서성일로 431 드디어 캠핑장 도착!5성급이라고 불리는ㅋㅋㅋ후기에 시설이 너무 좋다고 돼있어서 가기 전부터 엄청 기대했던 곳이다.녹고뫼 캠핑장이 시설은 별로 였어서 깨끗한 곳에서 씻을 수 있나 하고 더 더 기대했다. 외관.카라반, 펜션 숙소 운영하는 곳이고, 뒤쪽에 작은 캠핑장이 있는거라 사실 캠핑장이 메인은 아니다. 깔끔한 로비에 캠핑용품 판매까지.크 깔끔하고 좋다. 우리 자리는 여기!패밀리데크 2번이다. 보통 1, 2번을 많이 추천하더라. 아침에 접었던 텐트 다시 펴고.땀 줄줄 흘리고.그래도 깔끔하게 정리해놓으니까 편-안- 저녁으로 미리 바베큐도 주문했다.가격은 4만원. 텐트 피칭하고 씻고 저녁 먹었더니 벌써 밤이었다.일일히 나눠있는 샤워장에깔끔한 화장실까지.시설은 정말 끝내준다! 이 날 밤도 죠리퐁 막걸리와 함께! 별도 보였던 밤. ",
		"description": "녹고뫼캠핑장에서 철수하고 어라운드폴리 캠핑장으로 이동하는 날. 하루에 텐트 철수랑 피칭을 다 해야해서 따로 일정도 안 잡고 최대한 쉬면서 해보기로 했다. 철수하는 사진은 없네. 너무 땡볕이라... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도가족펜션 녹고뫼휴양펜션 휴가는 여기에서!",
		"postdate": "20190607",
		"link": "https://blog.naver.com/goadms5252?Redirect=Log&logNo=221556163894",
		"contents": "   이제 곧 있으면 휴가철이 다가옵니다. 지금 미리 숙박을 잡아놓지 않으면 원하는 곳으로 못 갈 수도 있으니 미리 좋은 곳 알아보시고 빠르게 예약을 하시는 것이 좋습니다.오늘 여러분들께 소개해드릴 제주도가족펜션 녹고뫼휴양펜션은 다양한 편의시설이 갖추어져있는데 말 뿐인 편의 시설이 아닌식당, 노래방, 회의실 등 다양한 시설이 갖추어진 곳이에요.여러 숙박 시설을 이용해보신 분들은 아시겠지만 이곳만큼다양한 시설이 갖추어진 곳은 없습니다.     제주도가족펜션 녹고뫼휴양펜션은 높은 지대에 있어서 시원한 바람을 만끽할 수 있고 드 넓은 부지가 있는지라 아이들과 함께 뛰어놀기에 좋습니다. 펜션 내에 카페도 있어서 이른 아침에도 커피한잔의 여유를 만끽할 수 있습니다. 펜센에 왔는데 바베큐도 즐기셔야죠?이곳에는 드넓은 바베큐 장도 있어서 단체로 즐길 수 있는 것은 물론  시설 또한 쾌적해서  편안한 바베큐 파티를 즐기실 수 있습니다.    제주도가족펜션 녹고뫼휴양펜션은 무려 7300여평의 넓은 대지를 자랑하는 곳으로   오토 캠핑장과 글램핑까지 즐기실 수 있어요. 러시아산 수입목재로 만들어졌기에 제주도가족펜션 녹고뫼휴양펜션에서 마음편히 안락한 휴식을 취하실 수 있습니다. 하나부터 열까지 꼼꼼하게 신경을 쓴 곳이어서 불편함은 제로!  올 여름은 이곳에 오시면 제대로 된 피서를 만찍하실 수 있다구요~제주특별자치도 제주시 유수암평화10길 175-78 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78     단체로 오시면 아무래도 비좁은 숙박시설 및 편의시설 때문에 마음편히 즐길 수 없었던 분들도 많으셨을텐데요.제주도가족펜션 녹고뫼휴양펜션은 남녀노소 불문 모든 분들이 드넓은 곳에서 걱정없이 머물다 가실 수 있습니다.시설 자체가 넓기 때문에 많은 인원들이 오더라도 부대낀다는 느낌이 아니라 편안하게 힐링을 느낄 수 있어요~남녀노소 모두 안락한 시설을 즐기실 수 있습니다.전화문의 : 010-3639-3994     주도가족펜션 녹고뫼휴양펜션에는 회의실도 구비되어있어서 워크숍 또는 mt를 계획하고 있으신 분들이 오시기에도 좋습니다.침구류 뿐 아니라 각종 집기류까지 모두 구비되어있고 실내는항상 이렇게 365일 쾌적한 상태를 유지하고 있습니다.전 객실은 모두 와이파이 무선 인터넷을 이용하실 수 있는 것은 물론빔프로젝터에서 노래방까지 없는게 없어요~심지어 캠프파이어까지 즐길 수 있습니다.홈페이지 바로가기제주도가족펜션 녹고뫼휴양펜션 룸 정보가 궁금하시다구요?그럼 지금 당장 홈페이지를 방문해주세요~각 룸에 대한 정보도 더 구체적으로 알아볼 수 있고 요금 안내 사항도 나와있습니다.올 여름 휴가지를 찾고 있으시거나 괜찮은 mt, 워크샵 장소를 찾으시는 분들께 제주도가족펜션 녹고뫼휴양펜션를 추천해드려요^0^    ",
		"description": "제주도가족펜션 녹고뫼휴양펜션은 무려 7300여평의 넓은 대지를 자랑하는 곳으로 오토 캠핑장과 글램핑까지 즐기실 수 있어요. 러시아산 수입목재로 만들어졌기에 제주도가족펜션 녹고뫼휴양펜션에서... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "호감가는 애월펜션은 역시 녹고뫼휴양펜션입니다!",
		"postdate": "20190515",
		"link": "https://blog.naver.com/juoung0207?Redirect=Log&logNo=221538375448",
		"contents": "",
		"description": "바로가기 녹고뫼휴양펜션만큼 가족모임으로 제격인 곳이 없을것 같아요 ㅎㅎ 펜션의 꽃인 글램핑과 오토캠핑장까지 갖추었다고 하니 정말 말 다했죠?ㅎㅎ 냉난방, 주방시설까지 완벽하게 갖추어져 있으니... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "애월펜션 녹고뫼휴양펜션에서 아름다운 추억을 만드세요",
		"postdate": "20190604",
		"link": "https://blog.naver.com/sojung9808?Redirect=Log&logNo=221554539484",
		"contents": "우리나라에서 제일 인기많은 관광지, 여행지는역시 제주도라고 할 수 있지요제주도에 가게 되면 우선 숙소가 중요할텐데요이왕이면 다양한 편의시설이 갖추어져 있는 곳이마음 편하게 여행기간내내 즐길수 있겠지요바로 애월펜션 녹고뫼휴양펜션이 바로 그런곳입니다 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78  제주특별자치도 제주시 유수암평화10길 175-78애월펜션 녹고뫼휴양펜션은 카페, 매점, 식당, 노래방회의실등이 있어 많은 걸 준비하지 않으서도 편하게 즐기면서 보낼수 있는 곳입니다그리고 제주도단체펜션, 제주도 워크샵장소제주도캠핑장으로 이용하기 좋은 곳입니다일상에서 벗어나 여유를 즐길수 있는 곳으로7300평의 넓은 부지에서 사계절 언제나즐길수 있는 곳이기도 합니다    애월펜션 녹고뫼휴양펜션은 기업에서 친목도로를 위한 워크샵이나 동호회 모임, 가족단위로많이 찾는 곳이기도 합니다이는 이곳이 많은 인원을 동시에 수용가능할정도 넓기 때문입니다제주도에서 이곳처럼 인원수 대비 넓은 공간을갖추고 각종 편의시설을 갖춘 곳을 찾기는쉽지않은 일입니다    애월펜션 녹고뫼휴양펜션은 넓은 부지에서다른 단체손님들과 부대낄 염려없이여유롭고 편안하게 지내실수 있습니다카페, 매점, 식당, 노래방, 회의실등의편의시설이 있어 불편함이 없이 지낼수 있어그자체로 힐링되는 곳이기도 합니다특히 러시아산 수입목재로 만들어 은은한 목재향이나는 통나무동 펜션은 어른들이 특히 좋아합니다이곳에서 일상에 찌든 피로와 스트레스를풀고 휴식을 취해보세요    그리고 여행의 꽃이라고 할수 있는 바베큐파티도 가능해서 같이간 사람들이 즐거운 시간을 보내며 추억을 만드실수 있습니다많은 것들이 구비되어 있어 불편함없이 휴식을 즐길수 있는애월펜션 녹고뫼휴양펜션입니다    애월펜션 녹고뫼휴양펜션은 식당도 있어음식을 준비하지 않아도 멀리 음식점을 가지않아도펜션내에서 식사를 해결하실수 있습니다정말 편리하겠지요?여행을 하다보면 이것저것 챙겨야 할 것이 많고그로인해 스트레스를 받아 힐링이 되지 못하는경우들이 있잖아요   또한 카페도 있어 식사후에 맛있는 커피한잔의여유를 즐길수 있습니다그리고 노래방도 있어 함께 여행간사람들과 함께신나는 시간을 보내실수도 있습니다애월펜션 녹고뫼휴양펜션은 어디 특별히 가지 않아도이 안에서 해결이 되는 곳입니다    애월펜션 녹고뫼휴양펜션은 넉넉한 숙박시설과편의시설로 제주도 펜션으로 엄지척입니다모든 펜션과 글램핑 시설에는 냉난방 시설과 주방시설이 완비되어 있어사계절 편안하게 이용하실수 있습니다내부 인테리어도 깔끔하게 잘해놔서편안한 시간을 보내실수 있습니다010-3639-3994    모든 편의시설이 갖추어져 있을뿐 아니라넓은 공간을 자랑하는 애월펜션 녹고뫼휴양펜션!제주도로 단체로 여행가시는 분들에게적극적으로 추천하고 싶은 펜션입니다자세한 내용을 알고 싶으신 분들은아래 홈페이지에 들어가셔서 확인해보세요홈페이지 바로가기     본 포스팅은 해당업체로부터 지원을 받아 작성된 포스팅입니다 ",
		"description": "제주도캠핑장으로 이용하기 좋은 곳입니다 일상에서 벗어나 여유를 즐길수 있는 곳으로 7300평의 넓은 부지에서 사계절 언제나 즐길수 있는 곳이기도 합니다 애월펜션 녹고뫼휴양펜션은 기업에서 친목도로를... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도단체펜션 녹고뫼휴양펜션에서 힐링 제대로 하세요",
		"postdate": "20190604",
		"link": "https://blog.naver.com/sirius5902?Redirect=Log&logNo=221554592385",
		"contents": "요즘 단체로 회사에서나 동호회에서 제주도로많이 여행을 가게 되는데요아무래도 제주도가 그만큼 여러모로좋은 여행지이기 때문이겠지요하지만 단체가 머무르기에 넓은 공간이 있거나편의시설을 갖춘 곳을 찾기는 쉽지 않습니다제주도단체펜션 녹고뫼휴양펜션은 복합 휴양시설로매점, 카페, 회의실, 식당, 노래방등 다양한 편의시설을 갖추고 있으면 펜션과캠핑장이 있는 곳입니다 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78  제주특별자치도 제주시 유수암평화10길 175-78제주도단체펜션 녹고뫼휴양펜션은 여행의 즐거움을 더해주는철판과 숯불에서 구워먹는 바베큐파티도 할수있어한껏 즐기며 힐링할수 있는 곳입니다공기 좋은 곳에서 자연을 즐기며 아름다운 추억을 만들수 있는 곳이기도 합니다     제주도단체펜션 녹고뫼휴양펜션은 넓어서 많은 인원을 수용할수 있고사계절 언제난 쾌적한 환경을 자랑하는 곳입니다자연을 보다 가까이에서 느끼며 휴식을 취할수 있으며 냉난방시설도 완비되어 있어여름이나 겨울에도 불편함이 없이 이용하실수 있습니다아이들이 뛰어 놀수 있는 넓은 공간이 있어가족단위로 가기에도 좋은 곳이기도합니다    제주도단체펜션 녹고뫼휴양펜션은 식당이 있어따로 음식을 준비하거나 밖에서 식사하러나가지 않아도 됩니다단체로 여행을 가게 될 경우 식사준비하는 일이보통일이 아니잖아요간단하게 가볍게 즐기고 힐링하시면 됩니다미리 말씀을 하시면 식사준비를 해주시고여행기간동안 필요한것들이 매점이 있어구매하실수도 있어 정말 편리한 시간을 보내실수 있습니다또한 카페도 있어 식사하고 나서 커피한잔의 여유도 즐기실수 있습니다    제주도단체펜션 녹고뫼휴양펜션은 러시아산 수입목재로 은은한 향내가 나는 통나무펜션이어서 고급스럽고일상에서 쌓인 스트레스와 피로를 풀어주고안락한 휴식을 취할수 있는 곳입니다봄, 여름, 가을, 겨울 상관없이 남녀노소누구나 좋아하는 곳입니다아기자기한 소품과 안테리어가 힐링하는데 도움이 될 것입니다    제주도단체펜션 녹고뫼휴양펜션안에는카페, 매점, 식당, 노래방등 다양한 시설이 갖추어져 있어 이안에서도 충분히 즐길수 있습니다회의실도 있어 단체로 워크샵 갔을때도편리하게 이용하실수 있습니다푸른 자연과 맑은 공기 마시면서 여유로운 시간을 즐겨보세요010-3639-3994    제주도단체펜션 녹고뫼휴양펜션은넓은 부지로다른 손님들과 부대낄 염려도 없고여유롭고 편안하게 힐링을 즐기실수 있습니다사계절 언제나 쾌적한 환경에서 제주도를 즐길수 있는 곳으로 강추하고 싶은 곳입니다여행은 여행 그자체로 즐겨야 하는데단체로 여럿이서 갈때는 챙겨야 할것들로스트레스를 받게 되기도 하잖아요이곳이라면 마음 편히 즐기고힐링하고 재충전할수 있는 곳으로 추천합니다홈페이지 바로가기     본 포스팅은 해당업체로부터 지원을 받아 작성된 포스팅입니다 ",
		"description": "펜션과 캠핑장이 있는 곳입니다 제주특별자치도 제주시 유수암평화10길 175-78 제주도단체펜션 녹고뫼휴양펜션은 여행의 즐거움을 더해주는 철판과 숯불에서 구워먹는 바베큐파티도 할수있어 한껏 즐기며... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도가족펜션 녹고뫼휴양펜션 많이 찾는 이유가 있어요",
		"postdate": "20190606",
		"link": "https://blog.naver.com/gpal433?Redirect=Log&logNo=221556133074",
		"contents": "    휴가지로 제주도 여행계획을 세우신 분들이 많으실 것 같은데요 제주도는 365일 인기 관광지이지만 여름에 찾으면 더욱 더 좋을 숙소를 여러분들께 소개해드리려고 해요.제주도가족펜션 녹고뫼휴양펜션이라는 곳인데 이곳은 여러가지편의시설이 갖추어져있는 것은 물론 전경까지 멋진 곳이라서 실제로 찾으신 분들의 만족도가 높은 곳이고, 한번 찾으신 분들은재방문하실 정도로 단골이 많으며 꾸준히 인기가 많은 곳 입니다.제주특별자치도 제주시 유수암평화10길 175-78 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78      제주도가족펜션 녹고뫼휴양펜션은 단체펜션으로도 유명한데 7300평의 넓은 부지로  편하게 머물다 가실 수 있는 곳이에요 제주도에서 많은 인원을 수용하는 펜션을 찾기 쉽지 않은데 이곳은 야외도 넓고 내부도 넓어 많은 인원을 수용할 수 있습니다.온돌이 비치 되어있는 것은 물론 에어컨까지 구비가 되어있어서 더운 여름에도 찝찝하 없이 시원하게 이용하실 수 있어요내부도 정말 쾌적하고 깔끔하죠?문의하기 : 010-3639-3994   제주도가족펜션 녹고뫼휴양펜션은 앞써 말씀드린 것 처럼다양한 편의 시설이 구비되어있는 곳 입니다.매점도 이용할 수 있고, 식당도 있으며 회의실도 마련되어있어 회사에서 워크샵이나 MT 장소로 이용하시는 분들이 많습니다.이런 시설들 뿐만 아니라 카페와 노래방까지 있어서 이곳에 오시면 즐거운 시간들을 보내실 수 있어요 없는게 없기 때문에 굳이 멀리 가지 않아도  이곳에서 모든걸 해결하실 수 있습니다.홈페이지 바로가기     제주도가족펜션 녹고뫼휴양펜션의 내부 사진을 보시면아시겠지만 발길 닿는 곳곳마다 깔끔한 인테리어와 세련된인테리어를 자랑하고 있습니다.통나무동 펜션 같은 경우는 은은한 향이 나는 러시아산수입 목재로 만들어진 곳이라 제대로 된 힐링도 하실 수 있어요 스트레스와 피로를 날리는데 정말 좋습니다!펜션 외부도 자연환경과 맞닿아있어서 너무 좋지만 내부도 이렇게 잘 되어있어서 참된 힐링을 느낄 수가 있지요~   펜션의 꽃이라고 할 수 있는 바베큐 파티!제주도가족펜션 녹고뫼휴양펜션에서도 즐기실 수 있습니다.넓은 공간으로 마련되어있는데 바베큐 파티를 이용하시려면 미리 연락을 주시는 것이 좋습니다.단체로 오셔도 바베큐 파티를 제대로 즐기실 수 있고 무엇보다 이곳에 모든 것이 구비가 되어있기 때문에 많은준비물을 챙기지 않아도 편안한 여행으로 즐기실 수 있습니다.    사계절 언제든지 찾기좋은 제주도가족펜션 녹고뫼휴양펜션!아이들과 함께 오기에도 좋고, 회사 워크샵 장소로도 더 없이 좋습니다.이제 곧 휴가철이기 때문에 벌써부터 예약이 꽉꽉 차고 있으니미리 예약하셔서 원하시는 날짜에 이용해보시면 좋겠죠?글램핑, 오토캠핑장까지 있으니 소중한 사람들과 이곳에서 특별한 추억을 만들어보시길 바랍니다:)    ",
		"description": "제주도가족펜션 녹고뫼휴양펜션이라는 곳인데 이곳은 여러가지 편의시설이 갖추어져있는 것은 물론... 글램핑, 오토캠핑장까지 있으니 소중한 사람들과 이곳에서 특별한 추억을 만들어보시길 바랍니다:)",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도워크샵 가는길~넓은펜션 녹고뫼휴양펜션에서 즐겁게... ",
		"postdate": "20190529",
		"link": "https://blog.naver.com/ndsn715?Redirect=Log&logNo=221549193694",
		"contents": "        좋은펜션에서 즐겁게 놀다 올 수 있는 제주도워크샵은 바로 녹고뫼휴양펜션에서 해보아요.매점,식당,카페,노래방,회의실 등 다양한 편의시설이 갖추어져있습니다.많은걸 준비하고 오지 않으시더라도 즐겁게 하루를 보낼 수 있는건 다 제주도워크샵을 할 수 있는 녹고뫼휴양펜션이 있기에 가능합니다. 요즘 날이 너무 좋아서 회사에서 제주도워크샵가는경우 있거나 할텐데요 바로 녹고뫼휴양펜션은 철판과 숯불에서 구워먹는 바베큐파티도 있기에 더욱 즐거운 워크샵이 되리라 생각됩니다.   T  010-3639-3994          추억여행을 떠나기에도 정말 좋고 제주도워크샵으로 활용하기에도 너무 좋은 녹고뫼휴양펜션은 많은 분들이 손꼽는 국내여행지 중에 하나입니다.직원들의 친목 도모를 위한 제주도워크샵을 기획하고,마음에 맞는 사람끼리 모인 동호회분들은 야유회를 계획하며,즐겁게 지낼 수 있는곳으로 좋습니다. 굉장히 넓으면서도 그냥 넓기만 한게 아니라 다 잘 갖추어져있다는거죠. 그래서 지내기에도 좋고. 잘 갖추어진 넓은 장소에서 충분히 휴식하고 오실 수 있으세요.홈페이지 바로가기          무려 7300평의 넓은 부지로 사계절 언제나 잘 즐길 수가 있는데요. 남녀노소 상관없이 안락한 시설을 고루 갖춘 펜션시설과 글램핑,오토캠핑장까지 두루 갖추고 있는 최고급복합휴양시설입니다.제주도워크샵으로 떠날 수 있는 녹고뫼휴양펜션은 러시아산 수입목재로 만들어 은은한 향내가 나는 통나무동 펜션은 지친 피로.스트레스를 확 날려버릴 수 있는 안락한 휴식을 취할 수 있는 곳이라 많은 분들에게 인기있는 장소이기도 합니다.제주특별자치도 제주시 유수암평화10길 175-78 녹고뫼휴양펜션제주특별자치도 제주시 애월읍 유수암평화10길 175-78          철판과 숯불에 구워먹는 바베큐파티 역시 굉장히 즐거운 파티가 됩니다. 안에 내부에도 기본적으로 취사시설이 마련되어 싱크대나 밥통 등 해먹을 수 있는 장비가 다 되어있습니다. 그래서 계시는 동안 아주 편하게 머무르실 수 있어요. 맛있는 바베큐파티도 하고 노래방도 즐기며 즐겁게 힐링 충분히 하시다 갈 수 있는 좋은 펜션입니다. 사계절 언제나 쾌적한 환경속에서 제주도의 푸른 풍경과 함께 여행을 즐길 수 있는 제주도의 최고급 복합휴양시설인 녹고뫼펜션으로 제주도워크샵 떠나보는거 정말 좋은 추억의 여행이 될것 같습니다.          [본 포스팅은 해당업체로부터 지원을 받아 작성된 포스팅입니다] ",
		"description": "남녀노소 상관없이 안락한 시설을 고루 갖춘 펜션시설과 글램핑,오토캠핑장까지 두루 갖추고 있는 최고급복합휴양시설입니다.제주도워크샵으로 떠날 수 있는 녹고뫼휴양펜션은 러시아산 수입목재로 만들어... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도단체펜션 녹고뫼휴양펜션에서 꿀맛 같은 휴식 즐기고... ",
		"postdate": "20190515",
		"link": "https://blog.naver.com/hushapink?Redirect=Log&logNo=221538555750",
		"contents": "",
		"description": "바로 제주도단체펜션 &quot;녹고뫼휴양펜션&quot; 입니다!!! 제주도에는 정말 많은 숙박시설이 자리하고 있는데요!!~ 호텔, 리조트, 펜션, 캠핑장 등등..... 하지만 회사 워크샵이나 대학생 엠티로 단체로 가기 좋은 넓고... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "투어링과 함께 두 번째 출정^^",
		"postdate": "20210413",
		"link": "https://blog.naver.com/imsc1045?Redirect=Log&logNo=222308484408",
		"contents": "투어링과 함께 두 번째 출정^^금요일 저 혼자만 쌩~~~  아름다운 제주. 녹고뫼 초원의 말 제주는 항상 아름다워요^^ 제주 녹고뫼 캠핑장에 도착 공기 좋고 날씨 좋고 너무 기쁜 나머지 해 먹었습니다ㅡ.ㅡ;;아웃트리거 오른쪽 작살남 ㅡ.ㅡ마끼다 임펙드릴이 문제 ㅠ 저는 당연히 18v임팩을 사용하라고 들어서임팩만 사용했는데요, 잘 못된 지식이었습니다ᅲ임팩드릴중 부드러운 드라이버 스크류로 작동을 해야 하는데요 저는 가장 강력한 임팩 때리는 기능을 사용하여 ... 아웃트리거 볼트 아작남ㅡ.ㅡ;;실패를 맛봐야 안다고 ㅠ.ㅠ저 처럼 사용하지 마세요 ㅋSOS 다행히 우리의 신팀장님께서 도움을 주시고...친구에게 연락~~13미리 스페너2개 필요해~ 부탁을ㅎ멋진 친구를 뒀습니다 네이비^^ 제주 녹고뫼 캠핑장 노을 자연과 함께 투어링 전용 툴레 어닝도 첫 개시어닝 사이즈도 좋습니다^^ 제주 녹고뫼 캠핑장은 오토캠핑장입니다.잔디밭에 차와 카라반 텐트 규제가 없어요 짜잔~~~ 툴레어닝 전용 사이드월^^ 사이드월 기가 맥힙니다요 ^^어닝이 있으면 사이드월은 필수라고 생각합니다그늘도 더 만들어주고 프라이버시도ㅎㅎㅎ 혼자만의 힐링의 시간~프로야구 보면서~~녹턴 불도 켜 보고 ML4랜턴도 켜보고발뮤다 스피커도 틀어보고ㅎㅎ감성하게 깔끔하게^^ 투어링은 정말 야무집니다.크지도 작지도 있을 건 다 있고^^ 어둠이 찾아와 어닝 LED도 켜봤어요자연과 함께^^ 투어링530전용 툴레어닝LED더이상 캠핑용 랜턴이 필요가 없네요잉ㅎㅎㅎ더 이상 손댈 곳 없는 카라반 에리바투어링  가랜더가 창문에 씹혔지만ㅋ 그래도 아늑해 보이죠ㅎ 자연과 카라반의 조합 이질적일 줄 알았는데캬~~~~ 이쁘다 혼자만 감탄^^ 사이즈 딱 좋아요. 다음날 제 친구가 왔습니다.요즘 핫한 텐트 요토플러스70D 바람이 많이 불어서 제 사이드월을 탈착했습니다폴대가 2개 최소팩4개만 박아도 짱짱한 요토플러스 친구랑 노는 동안 우리 애들이 찾아왔어요ㅎㅎ 우리 애 2명누님 네 애들2명 소나이 총 4명ㅎㄷㄷㅋ 푸른 토끼풀 네잎클로버를 찾아라 특명 귀찮아서 아무도 못 찾음ㅋ까불까불 초딩들.. 칼반에서 간단한 요리 좀 했습니다.말발굽 소세지... 간단하게 뚝딱 만들어서 먹었어요ㅎ 까불이들ㅋㅋㅋ 밤이 찾아오고 애들과 휴식 다음날 아침 ...카라반 정말 쾌적.^^창문에 풀메쉬 또한 엄지척ㅎ 철수하기 전에 다시 담아봅니다 에리바투어링 넘 개성 넘쳐요^^그리고 초간단 철수... 캠핑이 이렇게 편해도 되는 거니?  제 애마와 투어링도 너무나 잘 어울리는 한 쌍이에요^^ 이제 떠납니다... 우리 집으로... 2번 출정해보니 주행도 부담이 없어지고주차 부담도 없고투어링...탁월한 선택^^ 아놔~~~ 집에 와서 또 하나 해먹음ㅡ.ㅡ;;카라반 물통 캡을 또 부러트림ㅠ.ㅠ많은 경험을 하였습니다.실수와 실패를 해봐야 잘 안다고 ㅎㅎㅎ카라반 캠핑... 정말 힐링하고 왔습니다^^초간단 설치 해체, 몸도 안 지치고 정말 편했어요 저 혼자만 편하게 놀다 와서 죄송합니다^^;티탄형 가터형 쌍둥이아빠형 네이비 봉구 초짜 째라째님(신규회원님) 반가웠습니다 오랜만에 우리 회원님들 만나 봬서 정말 좋았어요 ",
		"description": "녹고뫼 초원의 말 제주는 항상 아름다워요^^ 제주 녹고뫼 캠핑장에 도착 공기 좋고 날씨 좋고 너무 기쁜... 제주 녹고뫼 캠핑장은 오토캠핑장입니다. 잔디밭에 차와 카라반 텐트 규제가 없어요 짜잔~~~ 툴레어닝... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "투어링과 함께 6번째 캠핑(feat. 솔캠)",
		"postdate": "20210614",
		"link": "https://blog.naver.com/imsc1045?Redirect=Log&logNo=222397772458",
		"contents": "투어링과 함께 6번째 캠핑(feat. 솔캠) ㅎㅎㅎ에리바 투어링과 6번째 캠핑 중~4번은 오토캠핑(녹고뫼캠핑장, 에코그린캠핑장, 블루마운틴캠핑장, 돌하르방캠핑장)2번은 노지캠핑(성산 광치기해변 , 수산)카라반은 노지가 유리하다고 하지요(캠핑비가 안 들어서)솔직히 돈 주고 이용하는 오토캠핑장이 편합니다.편하긴 하지만 서로의 배려를 해 야기에 제약이 있습니다.노지캠핑은? 주변에 사람이 없다면 나만의 세상이더군요^^제주 노지에서 투어링과 함께 솔캠이란걸 해봤는데 정말 힐링하고 왔습니다. 솔캠장소~~~우리들만의 놀이터 보금자리 입성^^ 수산 노지에서 초당옥수수를 판매를 하더군요 우리 애들 초당옥수수 엄청 좋아해서 2망 구입과오늘 먹을 삶은 초당옥수수 구입1망에 1만원삶은 옥수수는 4개에 5천원입니다 봉구와 낭구 가족이 잠시 나들이 나왔어요나들이 와서 멋진 사진도 찍어주고^^이벤트 상품인 스노우피크 책도 배달해 주셨음역시 넌 멋진 내 동생이다^^   반듯하게 주차를 한 줄 알았지만드론으로 사진 찍어보니 이런~~~~ 삐뚤어진 주차 사진 ㅋ 네이비도 도착을 하였고 하하하도 도착. 그리고 우리 신규 회원님이신 을뜨기랑 캠핑님 합류.닉네임 너무 어려워요 얼뜨기는 알지만 을뜨기는 처음 들어봐요ㅎㅎㅎ 스노우피크사에서 출시한 플라워베이스(꽃병) 여기서 개시를 해봅니다수국이 이뻐서 꺾어왔습니다? 어디서~~~ 우리 집에서 ㅋㅋㅋ우리 집 수국이 이뻐서 항개 꺾어왔어요^^ 간결하고 깔끔하게 세팅 이벤트 행사로 나눠줄 스노우피크 카달로그 오랜만에 인아웃 스텍박스 세트도 챙기고 왔습니다.스택박스는 이제 계속 갖고 다니려고 합니다.만능 수납공간과 쉘프가 최고입니다^^나만의 애증탬이 돼버린 아이템. 네이비군도 여유 있게 지내는 모습^^첫 칼반캠핑~~~~ 소감은 나중에 ㅎㅎㅎ 스노우피크 카달로그~~~~ 4박스 후덜덜한 무게입니다 ㅎㅎㅎ 수산 초당옥수수와 빵장수 단팥빵 간식으로... 난~~~~남좌~~~~꽃을 좋아하는 남좌~~~ 미우별입니다 ㅋㅋㅋ 왼쪽 티큐브N(네이비꺼)---오른쪽 투어링530(미우별꺼) 갬성 이빠이 귀요미 티큐브.여기서 오해 없으시길 바랍니다.미우별이가 네이비한테 칼반 넘어오라고 말 한 적은 한번도 없었습니다.저 미우별이...카라반을 구매하고 캠핑장 갈 때 자랑하는 거 같고~ 괜히 나만 편하게 다녀서 미안해하고~정말 조심조심했습니다.친구한테도 자랑하면서 너도 사라 하고 싶었지만, 그 말은 차마 못 했어요네이비가 카라반을 영입한 이유는 제가 한몫을 안 했다면 거짓이고요네이비가 캠핑 다녀오면서 카라반 캠핑 좋으냐?~~~저는 이렇게 답변을 했습니다.말행골앙몰라 ㅋㅋㅋ어느 순간 계약을 하고 있더군요 ㅎㅎㅎ 티큐브(네이비)와 투어링(미우별) 같이 있으니 더 보기 좋은 거 있죠^^ 정말 여유롭게 편하게 담소 나누고 사진찍고 네이비 티큐브 제가 튜닝도 해주고^^ 파라솔 하나 놨을 뿐인데~~~~ 여기가 보라카이인가^^ 여기는 다음에도 자주 와야 할 핫플 장소 찜 하였습니다. 어제만 해도 흐리고 비 오고 했는데~~청명한 하늘과 구름 그리고 물... 이질적이지 않는 카라반과 자연의 모습 너무나 여유로웠는지 사진도 실컷 찍었어요 하하하와 네이비 ㅎㅎㅎ 유원지에서 카라반 (저 혼자만 이쁘다~~~ 감탄했습니다^^)  솔캠와서 얼마나 즐거운지 영상도 찍어봤습니다^^ 티큐브 스티커 앙증맞죠^^제 투어링에 붙일 스티커인데 티큐브에게 붙여주니 더 이뻐짐 티큐브  별 엠블럼 마음에 듭니다.나도 별 하나 달고 싶다 티큐브 개방감 엄지척^^  제주도 바다 아닙니다 ㅎㅎㅎ인공으로 조성된 유원지입니다^^ 고요한 노지에서 노을과 함께 감성에 빠져듭니다 물에 발도 담가보고 센스 있게 드론으로 사진도 찍어주는^^ 요 풍경은 보라카이에서 서있는 장면 같습니다 ㅋㅋㅋ 네이비는 하와이에서 한 컷 ㅎㅎㅎ 을뜨기님 카라반....실내는 엄지척~~~~ 궁궐이었습니다^^ 에리바 위 매력 포인트 쌍눈^^ 어둠이 찾아오고 하나하나 불도 밝혀봤어요 밤에 더 이쁜 투어링과 티큐브  티탄형님도 보고 싶다며 두 손 가득? 찾아오셨습니다  뒤 사진만 봐도 정말 아늑해 보인다^^ 저녁부터 밤까지 우리에게 코스요리로 입을 즐겁게 해준 우리스탭 하하하정말 고맙다^^ 하하하가 손수 만든 돼지김치찜^^ 하하하가 소고기 스테끼 ㅎㅎㅎ 한치회도 있었는데 순삭 사라져서 사진없으요 ㅠ.ㅠ라뽁이도 해주고 참치 카나페도 만들어주고코스요리로 정말 맛나게 잘 먹었어^^ 하늘바람님 간단히 인사하러만 오신 줄 알았는데 우리들에게 몸보신까지^^ 낚지는 기본이며 전복에 오골계까지~~~~~ 오늘은 힘쓸 때가 ㅎㅎㅎ정말 맛나게 먹었습니다.우리 캠퍼들에게 요리해 주시고 귀가~^^ 하늘바람님 정말 맛나게 잘 먹었습니다^^ 고요한 야간뷰~~~ 눈으로 봐도 영화의 한 장면이었어요 요 뷰를 놓칠리가 없죠~~~ 찰칵^^ 투어링과 고요한 밤 뷰~~~~ 믓찝니다.자정이 다 되어 각자만의 숙소로 이동 축구를 좋아하는 미우별입니다 ㅎㅎㅎ유로2020 (정말 기다렸다^^)밤새우며 시청을~~~~ 정말 꿀맛 같은 카라반 솔캠 실내 리모델링을 해봐서 올려봅니다^^ 큰 꾸밈없이 깔끔함을 추구하는 별이에용^^ 다음날 느긋하게 11시 철수^^하귀 해장국집에서 아침을 든든하게 먹고 귀가하였습니다.네이비에게 물어봤습니다 첫 칼반캠핑 어때? 오~~~ 신세계여 ㅋ 정말 편하구나.오늘 또 캠핑갈 수 있겠다ㅋㅋㅋ  드론영상 마지막으로 올리고 마칩니다^^그리고 우리 캠퍼는요어딜 가든 앉은자리 떠난 자리 깨끗한 캠퍼입니다여기까지 제주에서 캠핑을 사랑하는 미우별이였습니다^^ ",
		"description": "솔캠) ㅎㅎㅎ 에리바 투어링과 6번째 캠핑 중~ 4번은 오토캠핑(녹고뫼캠핑장, 에코그린캠핑장, 블루마운틴캠핑장, 돌하르방캠핑장) 2번은 노지캠핑(성산 광치기해변 , 수산) 카라반은 노지가 유리하다고 하지요... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주 여기저기 #4. 곽지해수욕장, 제주장작, 억새언덕",
		"postdate": "20211214",
		"link": "https://blog.naver.com/do_chiiiii?Redirect=Log&logNo=222595679785",
		"contents": "새벽에 분 돌풍때문에 잠 설치고다행히 텐트도 무사하고 다친 곳도 없었다.대강 정리해놓고 밥은 나가서 먹기로...ㅋㅋ 언니식탁제주특별자치도 제주시 애월읍 신엄7길 13 102호 아점이니까 가정식으로.애월에 있는 언니식탁. 식사행갑써! 특색있는 제주 가정식 식당. 나는 제주순살 갈치덮밥 선배는 삼색 꼬꼬 덮밥밑반찬도 맛있고, 소스도 맛있고딱 가정식 맛!갈치가 순살로 나와서 먹기도 편했다. 그리고 귀여운 고양이 발자국. 꺅잘 먹었습니다. SALON de LAVANT제주특별자치도 제주시 애월읍 하가로 146-9 카페는 근처에 있는 salon de lavant. 돌담에 연두색 잔디라니너무 예쁘다. 마당있는 이런 집! 약간 빈티지하면서도 편안한 분위기였다. 그리고 들어가자마자 계피향이 났다.왠지 내 취향 인테리어는 아니어도 좋은 느낌? 인기있는 카페인데 조용해서 더 좋았다. 메뉴는 요렇게. 잠 못 자고 밥먹어서 약간 졸린 상태. 아이스아메리카노아이스라떼에크림치즈 애플토핑 팬케익!!부드럽고 고소하고 약간 상큼하고맛있었다.이 메뉴로 유명한 카페라고 하더니,역시 맛있었다. 사진도 차칵 곽지해수욕장제주특별자치도 제주시 애월읍 곽지리 밥도 먹고 커피도 마셨으니바다 구경 가야지. 10월 초인데도 여름 날씨였다. 아주 멋드러지게 서 있구만 날이 더워서 그런지 수영하는 사람들도 있었다. 크록스 신으면 바로 바다로 들어갈 수 있지. 모래 들어가서 말려놨다.ㅋㅋㅋㅋ 예뻤던 포인트! 재밌게 사진도 찍었다. 1158족욕카페제주특별자치도 제주시 애월읍 애월해안로 230 2층 1158족욕카페 잠 못자서 피곤하다고 족욕카페에도 갔다ㅋㅋ 뷰가 좋았던 카페였다.예에에엣날에 방송에도 나왔다고ㅋㅋ 커피랑 한라봉에이드도 주문했다. 거품 푼 따뜻한 물에 발 담그고 있으니 피로가 풀리는 거 같기도...! 사장님이 사진도 찍어주셨다:-) 제주장작제주특별자치도 제주시 한림읍 귀덕남동1길 14-7 캠핑장으로 돌아가기 전에장작 사러 들렀다.제주도에 직접 장작 살 수 있는 곳이 있다니ㅋㅋ 애월, 한림 쪽에서 캠핑하면 괜찮은 위치다.제주도 캠핑장에서는 다들 장작을 비싸게 팔아서 캠핑하는 사람들에겐 아주 좋은 곳 입구부터 장작이 한가득 쌓여 있고사장님께 전화드렸더니 계좌입금하고 하나 가져가라고ㅋㅋ한 망에 11000원! 고맙습니당 네이버 지도 - 주소제주특별자치도 제주시 애월읍 어음리naver.me 캠핑장으로 돌아가는 길에 잠시 차를 세웠다. 억새가 너무 예쁘길래! 사진에 다 안 담기는 풍경이었다. 한참 사진도 찍고비눗방울도 불고.마침 노을질때라 너무 예뻤던 곳. 지난밤 돌풍때문에 사람들도 다 집에가고.넓은 잔디밭에 장박하는 캠핑카랑 우리뿐! 잘 버텼다 텐트야. 그래 이렇게 조용하고 평화로운 캠핑하려고 온거라구. 해질때 텐트에 불켜놓고 사진 찍기.주변에 다른 텐트가 없어서인지어떻게 찍어도 예쁘게 나왔다. 저녁은 야외에서떡볶이랑 막창! 중국당면은 꼭 오래오래 불려서 넣을 것. 조리퐁 막걸리도.우당탕탕 대충 만든 저녁이었지만 그래도 맛있었다. 메론도 잘라먹고 기분좋은 저녁. 조용하게 불멍하면서.녹고뫼에서 둘째날이었다.밤 10시도 넘어서 캠핑카 주인들이 나타나서 시끄럽게 술마시며 놀고애들은 뛰어다니고 했지만.. ",
		"description": "사장님이 사진도 찍어주셨다:-) 캠핑장으로 돌아가기 전에 장작 사러 들렀다. 제주도에 직접 장작 살 수... 녹고뫼에서 둘째날이었다. 밤 10시도 넘어서 캠핑카 주인들이 나타나서 시끄럽게 술마시며 놀고 애들은... ",
		"source": "녹고뫼 캠핑장"
	},
	{
		"title": "제주도커피숍 더기",
		"postdate": "20170616",
		"link": "https://blog.naver.com/790hee?Redirect=Log&logNo=221030533541",
		"contents": "",
		"description": "아늑하고 너무 좋은거 있죠~ 녹고뫼휴양펜션 &amp;캠핑장 방문하시면 꼭 들러 보세요. 근처에 가시는 분들 가시면 맛있는 차 드실수 있어요^^ 가격도 착하죠? 신랑이랑 저는 아이스아메리카노. 최고급원두... ",
		"source": "녹고뫼 캠핑장"
	}
]