[
	{
		"title": "제주 카페 알마커피제작소 다려도 보이는 멋진뷰",
		"postdate": "20220303",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222662289798",
		"contents": "제주카페중에 알마커피제작소라는 곳을 다녀왔습니다. 다려도도 보이고 너무 멋진곳이네요제주 북촌리에 있는 북촌포구 바로 앞에 있는데 포구도 이쁘고 카페도 예쁘고 다 좋아요...저도 네이버 블로그 보고 검색해서 갔는데 만족합니다.  여러분들도 한번 가보세요...제주올레19코스 길가에 있고, 너븐숭이 기념관을 지난지 얼마 되지 않는곳에 있어서 찾기도 쉽네요 제주의 포구는 옛날에는 모두 개라고 불렀어요....  무슨무슨개 하고요... 지금도 제주에는 그렇게 옛이름으로 부르는곳이 많이 있습니다. 제주 카페 알마커피제작소의 바로 앞에 있는 이 포구의 옛이름은 뒷개였다고 합니다.  마을 뒤에 있는 포구(개)라고 하여서 뒷개라고 했다네요... 물과 바람이 맑아서 제주도를 청정지역이라고 부르는 사람들이 많네요.작은 포구 하나만 봐도 이렇게 맑은물이 포구를 채우고 있습니다.감동적이네요... 이제 드디어 알마커피를 찾았습니다. 제주 카페 커피제작소입니다.포구의 맑고 아름다움속에 빠진눈을 건지고 돌아보니 멋진 모습의 커피제작소가 있습니다. 처음부터 카페로 지어진 건물이네요. 생긴 모양으로 보아서 그냥 상가는 아니고 이 카페가 목적이 되어서 지어진것이 틀림없습니다.제주도이 일부 카페들은 공장이나 혹은 창고를 개조한것들이 있거나 혹은 상가를 변경시켜서 만들어진곳이 있는데 이곳은 다르네요 알마가 무엇을 의미하는지는 저도 모르겠습니다. 이럴줄 알았으면 갔을때 주인장에게 물어보는건데 아쉽네요.영화에서 나오는 주인공의 이름같기도 합니다.  알마커피제작소답게 커페에 대한 설명이 자세하고, 또 제주스럽게 만들었습니다.오각형의 표로 제작한 커피의 특징이 내가 어떤 커피를 마셔야 할지 잘 선택할수 있게 배려되어 있습니다.  제가 간 시간이 오후 2시가 좀 넘은 시간이어서 벌써 품절이 되었는지 아니면 며칠전부터 품절인지 잘 모르겠습니다. 그래도 제주라는 이름이 붙어 있는 음료도 몇잔 되네요..... 저도 좀전에 다른 카페인 바람벽에 흰당나귀라는 곳을 다녀왔는데 또 베이커리를 하나 더 주문해서 마셔봅니다.커피와 베이커리 저는 그 두가지를 늘 하루에 몇개씩 몇잔씩 먹고 마셔도 매우 배가 부르지는 않습니다.  이곳 알마커피는 1층과 2층으로 되어 있는데 주로 손님들은 2층으로 가네요... 저 같아도 2층으로 가고 싶어요...하지만 그렇다고 해서 1층이 나쁜것은 아니랍니다.    1층도 3곳으로 나누어지는데, 한곳은 북카페 같은곳이고, 다른 한곳은 외부가 잘 보이는곳입니다.  제주의 집들은 바람의 영향을 덜받으려고 땅보다 좀 아래에 짓곤 하였지요. 땅위로 불어오는 바람이 지붕을 넘어갈수 있을만큼이요...그래서 앞집이 이렇게 보이는 것이랍니다.  1층의 세번째 장소는 많은 사람들이 한꺼번에 앉을수 있게 되어 있는데 아파트 현관안쪽에 있는 중문정도 되는것을 떼어서 여기에 가져다 두었네요.... 유리랑 손잡이가 확실하게 그것을 말하고 있습니다.  제주 다려도카페 북촌에 있는 알마커피제작소의 1층은 앞집의 지붕이 보이는데 마치 제주스러운 기분이 막 들어오는듯 하네요... 1층 입구로 들어오면 바로 주문대가 있어서 주문을 마치고 1층을 구경하고 2층으로 올라갔어요2층을 구경하고 자리를 잡고 나서 진동벨이 울려서 찾으러 다시 1층으로 왔지요 이곳은 시골입니다. 올레꾼들이 없었사으면 지나는 사람들이 별로 없을 그런곳이지요.그러나 이런 예쁜 카페때문에 찾는 사람들이 많은것 같네요... 커피제작소라 그런지 커피맛도 좋았어요.자부심 그런것이 있나봐요...친절하고 자상하게 안내를 해주네요... 2층의 모습입니다.  보통의 경우에는 2층에 자리가 없다고 하더라고요... 특히 오른쪽에 있는 자리들은 바다를 즉각적으로 누릴수 있는 자리라서 없다고 하네요....저도 자리를 잡고서 한참 보내다가 왔는데, 나중에 보니 제 뒤에 줄서 있는 사람들이 제가 일어나자 마자 뒤에 앉아 있다가 자리를 옮기려고 일어서더라고요.  제 자리는 이 자리였어요...바깥이 시원하게 잘 보이더군요...역시 제주 카페 커피제작소 알마커피입니다.  아참 늘 저는 내돈내산 내먹내평 내맘이라서 정직하고 진실하게 쓰고 있습니다.옛날에는 누가 블로그 써달라고 하면 써주고 나쁘게도 못썼는데 최근 몇년동안은 그냥 진실하게 정직하게 쓰고 있어요 아까 위에는 그냥 찍었는데 이 사진은 HDR 기능을 사용해서 제주 카페 알마커피제작소에서 북촌포구인 뒷개와 저 멀리 다려도를 함께 찍었습니다.다려도는  낚시장소로 유명했으나 유적이 있다고 하네요...제사의 흔적이라고 합니다. 발굴조사해서 보존해야 한다고 했는데 이미 하고 있는지는 모르겠습니다.  이 의자가 좀 다정해 보이기는 하지만 약간은 불편하더라고요...허리가 너무 세워져서 눕혀지지 않아서 좀 불편했어요몸이 이미 뒤로 기대어진 상태라서 부자연스럽더군요... 일반 의자 같은 경우는 내 엉덩이로 앉아있기 때문에 다리에 힘을주면 일어설수도 있고, 옆으로 좀 돌아서 앉을수도 있는데 이 의자는 무게중심이 허리와 엉덩이 모두에 있어서 자세를 변화시키기 곤란하였습니다.좀 더 눕거나 좀더 바르게 앉아야 편할것 같은데 사진으로만으로는 알수는 없겠지요...직접 앉아보세요 2층도 바깥이 잘 보이기는 하지만 옛날 사진인듯한 제주의 모습이 벽에 한장 걸려 있네요사장님의 어렸을때 사진인지 혹은 어디서 구해온 사진인지 모르겠어요 주문했던 음료와 스콘이 나왔는데 스콘을 포크로 먹으려니 잘 안되더라고요..딱딱해서 포크에 찔리지 않았습니다. 다 부스러지더군요...차라리 젓가락이 더 좋을것 같습니다.   외국인들 참말로 젓가락도 개발안하고서리..... 북촌포구인 뒷개의 모습인데, 고기를 잡으려고 준비를 하고 있는분들과 수시로 드나드는 배를 바라보면서 저도 하루의 오후를 즐겨봤습니다.  누가 이런 호사를 누릴수 있을까요? 제가 바로 제주에서 살면서 이런 호사를 늘 누리면서 살고 있습니다. 늘 행복하다고 생각합니다.  이런 제주 카페들은 아주 많지는 않습니다.이렇게 시골스럽고 조용하면서 음료의 맛도 좋은곳이 많지 않다는것이지요 알마 커피제작소는 피아노가 왜 있는지 모르겠어요호로비치를 위하여는 아니겠지요?제가 알고 있는 알마는 없습니다.  다만 제가 알고 있는곳은 알파라는곳은 알고 있지요제주도에 알파캠프라는곳이 있는데 제주도 한달살기 하면서 제주올레길완주 혹은 한라산둘레길 완주하는곳입니다.주로 여성들 혼자와서 올레길 완주하곤 하는데 이 알파캠프가 숙소 가이드 세탁 식사 버스 등 모든것을 다 갖추고 몸만 가면 다 해결해 주는곳인데 주로 한달정도 가서 사는분들도 많고, 2박3일부터 일주일 열흘 등등 다양합니다.  부부 모녀 자매 친구 그리고 남성의 순서대로 가는데 365일 쉬는날이 없어서 아무때나 들어가도 중간합류가 되는 제주도 한달살기 하면서 걸어서 제주도 한바퀴 여행하면서 도는곳이랍니다.  이름 비슷하지요? 안중근선생은 아니겠지요? 어서오세요....제주도 여행은 이런 구석구석을 다니면서 제주의 깊은곳을 알아가는것이지요 알마커피제작소입니다. 2019년4월18일에 생겼네요.... 제주 카페 이렇게 시골스럽고 조용하고 뷰 좋은곳 많지는 않습니다.  좀 사람들 많은곳은 바글바글해서 정신이 없는데 이곳은 여행하기 조용하고 좋네요  제주 카페 알마커피 제작소 이렇게 분위기 좋은 뒷개를 바라다보면서 또 다려도를 보면서 행복한 시간을 보낼수 있습니다.  그리고 포구를 자세히 보고 있으려니 들어가고 싶을 정도로 깨끗했어요.... 알마커피제작소제주특별자치도 제주시 조천읍 북촌11길 23  ",
		"description": "다려도도 보이고 너무 멋진곳이네요 제주 북촌리에 있는 북촌포구 바로 앞에 있는데 포구도 이쁘고... 제주 다려도카페 북촌에 있는 알마커피제작소의 1층은 앞집의 지붕이 보이는데 마치 제주스러운 기분이 막... ",
		"source": "다려도"
	},
	{
		"title": "제주 해안도로 드라이브 - 목지섬 다려도 함덕해수욕장... ",
		"postdate": "20200824",
		"link": "https://blog.naver.com/jnlss?Redirect=Log&logNo=222069622719",
		"contents": " #제주도 #해안도로 #드라이브 다니면서마음에 가는 곳 마다 서서사진 몇장 찍어서무보정 파일 그대로 올려봅니다 ㅎ 행원리 광어 낚시 하러 가다가..일부러 해안가를 보면서 천천히 이동을 했는데..#다려도 정자가 우연히 보여서행원리 도착후그 정자 찾으려 해안도로 돌았던 시간 행원리에서 광어 낚시 못한건상당한 아쉬움으로 남게 되었지만반대로 아침 햇살에 셔터를 누를수 있었던건행복인걸로 행원리 출발해서여기 저기 돌면서우와 좋다 를 연발하다가 차를 세우고셔터를 꼭 눌러야지 생각했던첫번째 스팟 바로 #목지섬 목지섬제주특별자치도 제주시 구좌읍 김녕리 사진 찍기 좋은 목지섬 위치 정보입니다. 뭐랄까..저는 제 눈에 보이는 장면을 잡았고사진은 카메라가 알아서 찍었습니다.캐논 6D + 24-105L구성으로 마구 찍었는데..알아서 찍힌 사진입니다 그 이쁜 정자를만나기 위해제주도의 개발되지 않은예전 시골 마을도 두어곳 지나가고정말 간신히 통과했던~지나가는 길에행원리 말고광어를 새들이 마구 잡아먹는배수구도 두곳 구경하고 ㅎ 그러다 찾은 곳 #다려도여긴 ....걸어들어갈수 없는레알 끊어진 섬 다려도제주특별자치도 제주시 조천읍 북촌리 섬에 있는 정자..정말 꼭 가보고 싶었고낚시도 타이밍 맞으면 왠지 좀될것 같기는 했는데...여튼 카메라 들고 다니면서사진 찍는 것도 이제 취미가 된건지..사진 찍기 시작하면카메라는 잘 꺼내지 않게 되는  행원리 가기전에 먹었던 해장국 해물된장이거 먹고 낚시였는데낚시를 실패하고 나니..무조건 커피 커피 커피이런 느낌으로해안도로 따라서 계속 이동했는데문 열어놓은 곳 없음 그러다 만난 곳#카페델문도#함덕해수욕장 규모가크니까 분명 커피숍문 연곳 있겠다 싶어서돌아보다 찾은 곳 입구부터 외국 느낌 물씬..ㅎ 살까 하다가 전기 문제로 포기한 #커피머신#라마르조꼬기회되면 작은 사이즈로현실감 있게 도전하고 싶은 빵 코너 있어서모닝커피랑 같이 즐길만 로스팅 기계가 있어서향기가 가득하길 바랬는데..향기 없어서 아쉽 내가 좋아하는 빵하지만 어쩌다보니눈으로만 먹고옴 ㅋㅋ 사고 싶어서갖고 싶어서 한번 더쳐다봄 ㅎ커피머신 장만하고 싶은 것도자동차 바꾸는 것만큼이나욕심이 상당하지만최근에는 드립에 꽂혀서..자꾸 마음이 그리로 감 ㅎ 에스프레소 아메리카노가격도 다른 곳 보다는제주스럽고 그중에서뷰 클라스 때문인지 약간 더 비싼 곳 아침에 돌며 돌며이른시간에커피 마실수 있었으니까그리고 이렇게탁 트인 뷰에서커피 마실수 있었으니까..그거면 된걸로 뭐랄까..건물 꾸며놓은 스타일은외국 유명 해안가 레스토랑 느낌비슷했고... 정말 이렇게바깥 바라볼때 마음은여기서 반나절 놀고 싶다 였는데..알고보니저 아래프라이빗 비치 이용 금액은세시간이 8만원 시애틀 느낌이태리 느낌 ㅋㅋ그런걸로 ㅎ인정?ㅎㅎ 카페델문도 들려서 주문한 메뉴들커피는 맛이 진하고 풍부한 편은 아니었고빵은 맛 넉넉 풍부 괜춘했고잘라주는 부분에서 만족다만 주문하고 그릇 반납하는 과정에서서운함 분명 존재했던 곳..이라서..우와 했던 마음에..찜찜한 마음이 2% 아니고 12,789789% 정도남아있음뭐 혹시라도이글 보신다면 저 말고 다른 분들에게라도좋은 친절 서비스 해주셨으면 좋겠다는 점 ㅎ사람이 워낙 많이 찾은 곳이라서인정하는 부분도 있지만..반대로 처음 찾는 입장에서는뭐가 어디에 있는지찾기가 어려울수도 있다는 점이..  사실 다음 코스 없으면이용하고 싶은 마음이 없는건 아니었는데..3시간에 8만원이라는가격도 문제지만..사용후 씻을수 있을까 하는 생각을 하다가그냥 패스 하게 됨샤워공간 있고 하면나중에 한번쯤 이용하고 싶긴 함 멋진 #함덕해수욕장그 입구의 분위기 좋은 카페에서커피 마시면서시원한 느낌 한껏 가지고 나와서 그늘진 외국스타일(?) ㅎㅎㅎ정자 아래에서새 한마리랑 대화해봄대화 내용은맨 아래 올려놓은 영상으로 확인 가능하심 제주왜 관광의 섬이라고 하는지햇살 좋은 날사진 찍어보니까확실히 알겠더라능 #수학여행 끌려가서박물관 폭포 유명한곳단체식사이렇게 다닐때는선생님이 좋다고 해서그런가보다 하면서공감하려다줄 서는거 싫어서 모든게다 모르겠다.. 싶은 마음이었는데..이번에 카메라 들어보니점점 더 좋게 느껴지는 곳 제주도 폭염의 한 복판에 찾았던 제주정말 숨쉬기도 곤란했지만사진은 햇살만큼이나 찬란하게 잘 나오는 듯이 사진은 그중에서가장 잘 나온 사진사진의 핵심은제주 바람에 날아가서함덕해수욕장 바닷물에빠진 모자 건져서 말리는 부분 ㅋㅋㅋ 영화에 나올것 같은안구 정화 뷰가 많았던 그곳들돌아보며일단 #제주여행 부분은아주 만족스럽게 시작~!!ㅎ 함덕해수욕장제주특별자치도 제주시 조천읍 조함해안로 525카페델문도제주특별자치도 제주시 조천읍 조함해안로 519-10 덕분에 기회가 되면또 찾고 싶은 곳중 한곳으로긍정적으로 자리 잡은 제주도https://tv.naver.com/v/15400833 https://youtu.be/39CG-_sey14 낚시 다니면서 찍는 영상보다이렇게 여행 다니면서 찍는 영상도나름 꿀잼..앞으로는 빈틈없이 잘 찍어볼 생각인데편집하려고 보니몇컷 아쉬운게 있어서..앞으로는 왠지 ㅋㅋ삼각대 챙겨 다니면서틈만 나면 왕창 더 찍을것 같기도 하고여튼 제주도이번에 긍정적으로 느끼고 온것이 많아서또 가야지 ㅎㅎ ",
		"description": "#다려도 정자가 우연히 보여서 행원리 도착후 그 정자 찾으려 해안도로 돌았던 시간 행원리에서 광어... 곳 #다려도 여긴 .... 걸어들어갈수 없는 레알 끊어진 섬 섬에 있는 정자.. 정말 꼭 가보고 싶었고 낚시도... ",
		"source": "다려도"
	},
	{
		"title": "또 먹고 싶은 제주 다려도횟집 우럭조림",
		"postdate": "20220124",
		"link": "https://blog.naver.com/forlove2348?Redirect=Log&logNo=222629957577",
		"contents": "  제주 다려도횟집인생 우럭조림을 만난 곳이번에는 제주도에서 너무 맛있게 먹었던 우럭조림을 소개해 드리려고 해요~저희가 뽑아갔던 맛집 리스트와 숙소가 멀어서 그때그때 보고 간 곳이긴 한데요.이날 또한 늦은 점심을 먹었어서 배가 고픈 상태도 아니었고 그냥 유탑유블레스 호텔에서 가까운 곳으로 찾아서 간 곳이라 큰 기대 없이 갔었던 곳이에요.  그렇게 간 곳은 제주 함덕에 다려도횟집이에요.전날에 곱들락 가면서 지나가긴 했던 곳이긴 했는데 찾아보니깐 도민들한테 소문난 곳이더라고요.코로나로 9시까지라 미리 전화드려서 주문해두고 갔어요. 제주 다려도 횟집의 메뉴에요.여기는 우럭조림이 유명한 거 같아서 저희는 우럭조림 소자를 미리 주문해뒀어요. 기본 반찬들이 먼저 세팅이 됐는데 이 중에 톳 무침이 나왔거든요.이거 너무 맛있어서 애정 가득 따로 한 컷을 찍어놨더라고요. ㅎㅎ▶ 우럭조림 / 38,000원 ◀ 미리 주문을 하고 가서 음식이 빨리 나왔어요.비주얼은 그냥 맛있어 보이는 우럭조림이었어요.사실 저는 생선요리를 좋아하지만 조림보다는 구운 생선을 더 좋아하는 편이긴 하거든요.갈치조림 먹을래 갈치구이 먹을래 하면 갈치구이를 선택하는...하지만 갈치조림을 먹으러 가서 한 그릇 뚝딱하는 그런 스타일이에요 ㅋㅋㅋ  이날은 더군다나 배고 안고팠어서 별생각 없이 갔었거든요.비주얼 보고 음~맛있겠네  하고선  한입 떠먹어봤는데...감탄사를 연발하며 진짜 폭풍 흡입했어요. ㅋㅋㅋㅋㅋ 저희는  소자를 시킨 건데도 불구하고 우럭 자체가 오동통하니 살도 많고 크더라고요. 냄비째로 나왔고 개인 접시를 주셔서 한 마리 덜어왔어요.우럭을 굴려서 덜었는지 그릇에 다 묻어있긴 하지만..... 일단 저 국물을 맛을 봤는데 사장님이 진짜 찐으로 요리를 잘하시는 분이시더라고요!!!여기는 우럭조림뿐만 아니라 갈치조림도 맛있을 것 같다고 저희는 진짜 먹으면서 다음날 점심 여기서 갈치조림을 먹을까 심각하게 고민도 했어요. ㅋㅋㅋ  살이 오동통하니 너무 맛있어 보이죠!!진짜 제가 먹으면서 인생 우럭조림이라고 너무 맛있다고 먹으면서도 또 먹고 싶다고 계속 쫑알거리면서 먹었어요.진짜 다음에도 제가 제주도 함덕으로 가게 된다면 꼭 다시 가고 싶더라고요.칼칼한데 많이 맵지는 않고  적당한 단맛에  너무 짜지도 않았어요.우럭 살도 탱글탱글하니 너무 부서지지 않고 적당히 잘 익어서 너무 좋더라고요.관광객보다는 도민들한테 소문난 곳이라 그런지 동네 아저씨분들이 많이 계셨어요.원래 그런 곳이 찐 아닌가요??? 정신없이 먹고 있는데 냄비에 고스란히 남아있는 꼬리가 웃겨서 찍어봤어요. ㅋㅋㅋㅋㅋ둘이 공깃밥도 하나씩 주문해서 국물에 진짜 싹싹 비벼 먹었는데 너무 맛있게 정신없이 먹느라 사진이 별로 없네요... ㅠㅠ평소에 우럭조림 먹고 싶다는 생각을 해본 적이 없는 거 같거든요.근데 제주 다려도 횟집을 다녀오고 나서는 자꾸 생각나요 ㅠㅠ  가게 앞에 우럭들이 많더라고요.짝꿍 말로는 이렇게 수족관 안에 물고기가 많은 건 그만큼 수요가 많기 때문이라고 했는데 맞나 봐요~진짜 기대치 않게 찐 맛집을 다녀와서 너무너무 행복해했던 날이에요. ㅎㅎ 제주 다려도 횟집에서 우럭조림과 약간의 주류를 먹고 나온 내돈내산 영수증이에요ㅎㅎ▶ 해피스트의 총평 (지극히 주관적임 주의)맛 ☆☆☆☆☆친절도 ☆☆☆☆☆청결도 ☆☆☆☆☆+ 여긴 진짜 함덕 가면 꼭 다시 갈 거예요~  이상 해피스트의 제주 다려도횟집 후기였습니다~   다려도 횟집매일 9:30 ~ 21:00매주 수요일 휴무*영업시간은 가시기전에 전화확인 해보시고 가시는게 좋을것 같아요* 다려도횟집제주특별자치도 제주시 조천읍 신북로 544  ",
		"description": "제주 다려도횟집 인생 우럭조림을 만난 곳 이번에는 제주도에서 너무 맛있게 먹었던 우럭조림을 소개해... 그렇게 간 곳은 제주 함덕에 다려도횟집이에요. 전날에 곱들락 가면서 지나가긴 했던 곳이긴 했는데... ",
		"source": "다려도"
	},
	{
		"title": "제주 올레19코스 북촌환해장성, 다려도, 북촌포구, 벌러진동산",
		"postdate": "20220101",
		"link": "https://blog.naver.com/rumzoo?Redirect=Log&logNo=222609660726",
		"contents": "제주 조천만세동산에서 출발하여 신흥리백사장,함덕해수욕장, 서우봉 둘레길을 지나서 도착한 곳은해동포구이다.아무래도 올레19코스에서 함덕해변과 서우봉쪽이가장 화려한 구간이어서 지금부터는 쉬어가는 구간으로 걸으면서 소소한 재미를 느낄 수 있다. 해동포구 쪽도 서우봉 일제 진지동굴과 문주기알(4.3희생터)로 제주 4.3 사건의 아픔이 있는 곳이다. 올레19코스를 걷다 보니 바다 앞쪽으로 돌담이쌓여 있는 것을 볼 수가 있었는데, 처음에는일반적인 제주 돌담길이라고 생각을 했지만,이곳은 북촌환해장성이 남아 있는 것이라고 한다.북촌환해장성은 고려 시대부터 만들어져서조선시대까지 계속 축성하였다고 하는데,왜구 등 바다로부터 오는 적들의 침범을 막기 위한시설이었다. 현재 이곳과 동쪽으로 500m 지점에일부가 남아 있는 것을 보존하고 있다고 함. 북촌환해장성 뒤편으로는 아마도 '원담'이라는제주의 전통문화인 물고기를 잡는 장치를 설치해놓은 것으로 보이는데, 해안가에 돌담을 쌓아서 밀물과 썰물의 조차를 이용하여 고기를 잡는 방식이다. 표시판에 안내를 보지 못했다면,무심코 지나쳤을 것 같은 경관인데, 바로 마을 해안에서 약 400여 미터 떨어져 있는섬이 '다려도' 라고 한다.3~4개의 바위섬으로 이루어진 다려도는무인도로 일몰이 아름답기고 유명하다.섬이 모양이 물개를 닮았다고 해서 한자로는달서도라고 쓰고, 부르기는 달여도라고도 한다.이 섬은 북촌리 마을에서 풍부한 해산물을 제공해 주는 보물섬인데, 어종도 다양하여요즘은 낚시꾼들이 즐겨 찾는 곳이 되었다.예전 4.3 당시 주민들이 토벌대를 피해다려도로 숨기도 하였다고 한다. 멋진 바다 풍경과 걷기 좋은 데크길이 이어져서걸으면서도 참 상쾌한 기분이 드는 구간이다.역시 제주 올레길은 이렇게 바당길을 걸을 때가가장 기분이 좋은 것 같다. 바당길을 걷다 옆을 보니 '가릿당(구짓머루당)'이보인다. 이곳은 북촌마을의 본향당으로 토속신을모시는 곳이라고 한다.모시는 신들은 북촌마을의 사람들의 삶과 죽음,그리고 건강, 어업을 하는 해녀들과 어선들의무사 안녕을 관장한다고 함. 빨간 등대에서 낚시를 하는 사람이 보이는데,마치 예쁜 그림엽서의 장면을 연출해 주는 것 같다. 이번에 올레19코스에서 도착한 곳은 북촌포구이다.이곳도 4.3역사현장이 남아 있는 곳으로1948년 우도에서 출발하여 제주로 향하던 한 척의 배가 갑자기 몰아친 풍랑 때문에 북촌포구로뱃머리를 돌렸는데, 이 배에는 우도 지서장과 순경을포함하여 가족 13명이 동승하고 있었다고 한다.당시 지서장은 북촌포구에 들어서면서 고기떼를향해 총을 쏘았는데, 이 총소리를 듣고 접근한무장대에 의해 2명이 희생되었다. 이것은 '도아치물' 이라는 용천수가 나오는 곳이다.예전에는 주민들이 이곳의 물을 식수로도 사용하고,다양한 목적으로 이용을 했을 것이다. 계속되는 바당길이 끝나고, 지금부터는 숲길을 걷게된다.제주 올레길을 걸을 때, 가장 좋은 점은 이렇게 바닷길,숲길, 논밭길 등 다양한 경관을 감상할 수 있기 때문이다.원래 아무리 좋아하는 메뉴도 매일 먹으면 질리기 마련이다.하지만, 이렇게 메뉴를 싹싹 바꿔주니 얼마나 좋은가? 조용하고 솔향 가득한 숲을 차분이 걷다보면보이는 곳이 바로 '동복리 마을운동장' 이다.넓은 천연잔디 축구장까지 있는데,아무 인적도 없어서 약간 황량한 기분도 들었다.위치도 조금 숲 속에 위치해서 조금 신비한 느낌도드는 곳인데, 이곳에 사는 마을 사람들이 많을까?궁금증이 많이 드는 곳이다. 정자가 보이는 곳에 스템프 찍는 곳도 보인다.잠시 쉬어가려고 하였는데, 확실히 숲속에 있으니조금만 있어도 추워지는 느낌이다. 이 지점부터가 '벌러진동산'으로 부르는데,두 마을이 갈라지는 곳으로 넓은 바위가 번개에 맞아벌어진 곳이라고 하여 붙여진 이름이라고 한다.나무가 우거지고 아름다운 옛길이 남아있는 지역이다. 제주 올레19코스를 걸으면서 이곳 숲길에서 특이한 장면이 있는 것을 확인할 수 있었다.바로 걷는 독서로 숲길 중간중간에 박노해 님의책 문구들이 한 문장씩 보면서 걸을 수 있기 때문이다.짧은 문장이지만, 하나씩 읽으면서 조용한 숲길을 걸으니, 그 의미를 곰곰이 생각해 보게 되는 좋은 아이디어인 것 같다.어찌 보면 조금 지루한 구간일 수도 있는데,덕분에 심심치 않게 트레킹을 할 수가 있었다. 이곳에는 동복,북촌 풍력발전단지가 있는 곳으로운영도로가 총길이 약 3.3km가 조성되어 있다. 드디어 숲길이 끝나는 지점까지 도착하였다.예전에도 제주에서 숲길이 시작되는 지점과끝나는 지점에 이런 시설이 되어 있는 것을볼 수가 있었는데, 야생동물이 바깥쪽으로나가지 못하게 만들어놓은 것이라고 한다. 바당길, 숲길이 끝나고 이번에는 김녕농로가 이어진다.제주 올레19코스는 아주 순차적으로 구간이잘 만들어져서 걷기 참 좋은 것 같다. 드디어 마지막 지점인 김녕서포구에 도착을 하였다.이곳은 내일 걸을 20코스의 시작점이기도 하다. 종착점에 왠 나무상자에 돌은 전시해놓은 것 같은데,'풍루'라는 제목으로 만들어놓은 작품이라고 한다.설명을 읽어봐도 약간 난해한 느낌이다. 이제 오늘 트레킹을 마치고, 숙소를 찾아가는 길~오늘 걸었던 제주 올레19코스는 총 길이 19.4km로만만치 않은 거리였지만, 그다지 경사도 없고,구간이 바당길, 숲길, 농로 까지 지루하지않은 코스여서 힘들지도 않고, 편안하게 마무리를 할 수가 있었던 것 같다. ",
		"description": "표시판에 안내를 보지 못했다면, 무심코 지나쳤을 것 같은 경관인데, 바로 마을 해안에서 약 400여 미터 떨어져 있는 섬이 '다려도' 라고 한다. 3~4개의 바위섬으로 이루어진 다려도는 무인도로 일몰이 아름답기고... ",
		"source": "다려도"
	},
	{
		"title": "제주 다려도 : 바라보며 바다 멍~",
		"postdate": "20210511",
		"link": "https://blog.naver.com/blueblublue?Redirect=Log&logNo=222347206911",
		"contents": "2021년 4월 제주 여행에서 뜻하지 않게 바다멍 때리고 있었던 곳이바로 제주 다려도원래는 달여도. 그리고 달서도라고도 불리는 무인도이다. 북촌 포구에서 딱 저만큼 떨어져 있다.그리고 하얀 등대 근처에는 낚시하러 온 사람들이 꽤 많아 보였어. 제주 달여도 = 제주 다려도 = 달서도 - 2개의 섬과 10여 개의 여- 겨울에 원앙새가 와서 지내는 섬- 물개를 닮았다는 뜻- 북촌포구에서 500m 떨어진 무인도함덕해수욕장 - 서우봉 - 북촌포구 그리고 다려도는 아주 가깝다. 다려도제주특별자치도 제주시 조천읍 북촌리 내가 전날 함덕 유탑유블레스에서 1박 하면서저녁에 다려도횟집이라는 곳에서 우럭찜을 먹었거든.그냥 아무 생각 없이 지나가다가 들어갔던 집이라서,이름의 섬이 어딜까?라는 궁금함도 없었어.그런데, 다음날 서우봉 둘레길 다 걷고 1시쯤 김녕해수욕장으로 드라이브 갔다가 메리어트 호텔 체크인할 생각이었거든.  체크아웃하고 운전한지 얼마 안 지났는데,드넓은 유채꽃밭이 나오기에 유턴했지.그리고 두리번거리니, 가까이에 섬이 펼쳐져 있는 거야.오.. 가까이 가보자!하고 내려서 갔으나, 여기는 막혀 있더라. 뭔가 나름 포토존이라고 설치한 것 같아서관광지인 줄 알았거든.그럼 다시 지나온 방향으로 좀 더 가보자. 욜~일단, 바다색이 정말 아름답지 아니한가?!이런 물빛에는 마음에 드는 남자에게 빠져드는 속도보다 더 빨리 후다닥!금방 빠져드는 1인이라,감동부터 한가득 시작했다. 안녕?  북촌포구인듯하다.구글맵을 켰더니.하.. 필터나 보정을 할 이유가 없는 이 아름다운 물빛!감동 그 자체. 배가 지나가며 일렁이는 물빛조차도 가슴 설레더라.^^맑고 투명하다. 제주 다려도 근처에서 낚시가 잘 되나 보다.저 배 선장에게 묻고 싶었다.다려도에 내려줄 수 있는지... 진짜 가서 거닐어 보고 싶었거든.근데, 블로그 포스팅하면서 지식백과에 설명하길,12~2월에 원앙새가 머물다가 가는 무인도라네?워.. 4월에 와서 다행이다.  새 무서워하는 1인. ㅠㅠ 이렇게 바로 코앞에 위치한 섬.수영해서라도 금방 도착할 것 같은데,현실은 그림의 떡!가보고 싶다. ㅠ 뭔가 시설물이 두세 개 있어 보여. 줌인~파란 지붕의 정자도 있고그 옆에.. 하얀 뭔가도 있는데...아.. 안 보여 ㅋㅋㅋ 낚싯배일까?멀리 안 가더란 말이지.나 좀 태워주세요!!라고 내면의 울부짖음. 아름답다.다려도.아름답다.물빛.그렇게 나는 이곳에 꽂혀서 김녕해수욕장도 잊고다원 예약도 취소하고..두 시간을 보냈다.볼 게 많냐고?아...아니.. ㅠ그냥 내 여행 스타일이지 뭐.  바람이 꽤 부는 날이었기에바람을 느끼며 파도치는 것을 바라보는 것도 좋았던 시간이야. 북촌 등명대에서 바라본 서우봉.함덕해수욕장에서 서우봉 많이 올라가잖아.그 서우봉이다.가깝다.아침에 그 서우봉 정상까지... 왜 갔냐 ㅠㅠ넘어지러 간 듯 ㅋㅋㅋ 아.. 내 선글라스 ㅠㅠㅠㅠㅠㅠ 가슴 아파서.. 목이 메어서... ㅠㅠ그래서 서우봉을 바라보는 마음이... 흙..흙...흙... 게다가, 그 자리에 세워진 지역 설명에는북촌포구 역시 가슴 아픈 4.3 역사 현장 중 한 곳이라고 한다. 하.. 이렇게 가까운데.. 바라만 봐야 하다니 ㅠ 이렇게 몇 걸음만 움직이면서도두 시간을 보낼 수 있을 만큼 내게는 너무나도 매력적인 공간이었다.구름이 가득했음에도이쁜 바다 물색이 참 고맙더라. 하얀 등대도 있는 것 같다? 걸으면서 방향에 따라,제주 다려도 안에는 세 개 정도의 시설이 설치된 것 같은데?혼자 추정 중.가서 확인하고 싶어!!  이렇게 서성거리며.. 머물며..바다 멍~때리며..혼자라도 참 즐거웠다.  북촌포구 기억해야겠다.다려도를 바라볼 수 있으니까.올레길을 걷는 사람 두 명을 마주친 것 외에는 그냥 혼자 어슬렁거렸다.관광지는 아닌데,내게는 좋은 기억으로 함께 할 곳.전날 저녁식사하러 간 횟집 이름이 주는 뜻?장소를알게 된 큰 깨달음까지~무척 마음에 들어.다음에 또 올게!그때는 배 좀.. ㅠㅠ그리고 겨울에도 한번 들러봐야겠다.얼마나 많은 원앙이 머물다 가는지도 궁금해졌거든.   ",
		"description": "제주 다려도 원래는 달여도. 그리고 달서도라고도 불리는 무인도이다. 북촌 포구에서 딱 저만큼 떨어져 있다. 그리고 하얀 등대 근처에는 낚시하러 온 사람들이 꽤 많아 보였어. 제주 달여도 = 제주 다려도... ",
		"source": "다려도"
	},
	{
		"title": "[제주 조천] 북촌리, 북촌포구와 다려도",
		"postdate": "20220205",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=222639444126",
		"contents": "북촌리, 1949년 1월 17일부터 불과 이틀만에 한 마을에서 4백여명이 집단 학살당한 끔찍했던 기억이 서려있는 마을입니다. 그들은 아무런 죄도 없는 비무장 민간인이었을 뿐이지요. 역사책에 나오는 이야기가 아닙니다. 70년이 조금 더 지났을 뿐, 생각보다 오래전 이야기는 아니지요. 희생자의 가족들은 아직도 고통 속에 지내고 있습니다.  4.3 에 관해 이 글을 쓰는 건 아니지만, 북촌리에 대한 포스팅이다 보니 어쩔 수가 없습니다. 북촌리를 이야기하다보면 4.3 에 대한 언급이 안될 수가 없습니다. 마을 구석구석 관련된 아픔이 남아있으니까요. 이것 또한 슬픈 현실입니다.  방문했던 날, 마을은 차분하고 조용했습니다. 제가 너무 4.3 을 의식해서 였을 수도 있고, 날마다 마을의 모습이 다르긴 하겠지만 한 지역에는 분위기라는게 있는데, 확실히 다른 제주의 관광지들에 비해서는 들떠있지 않은 느낌입니다. 북촌포구로 가서 바다와 배들을 둘러봅니다. 빨간 등대 건너편으로 다려도가 보입니다. 등대 옆으로는 어찌 올라왔는지 물고기 한마리가 죽어있었습니다. 밀물이라 해도 여기까지 물이 차지는 않았을텐데요.  빨간 등대는 건너편 하얀 등대와 마주하고 있습니다. 이 빨간등대와 가까운 인근에 바로 인근에 1915년부터 불을 밝혔던 등명대가 있습니다. 등대를 통해 과거와 현재가 비교되는 곳입니다. 북촌리 다려도와 등명대, 4.3의 흔적4.3 사건으로 가장 큰 피해를 입었던 북촌리의 바다는 고요합니다. 오늘날 얼핏 보면 한적한게 평화로워보...blog.naver.com 서쪽으로는 바다건너 서우봉이 보입니다. 서우봉 저 너머엔 함덕해수욕장이 있지요.  그리고 북촌포구 앞바다에서는 가까이 다려도가 보입니다.   바다에서 다려도를 바라보면 한두개의 낮고 평평한 작은 섬으로 보이지만, 항공사진으로 보면 훨씬 복잡한 모습을 하고 있습니다. <네이버지도 항공사진>다려도는 무인도이지만 파란색 지붕의 육각정과 등대가 자리잡고 있습니다.  무인도인 다려도에 육각정이라니, 정취가 느껴진다고 생각하는 이들이 있을지도 모르겠습니다. 하지만 육각정이 아주 오래전부터 있던 것은 아닙니다.  [섬의 역사 탐라의 역사]훼손 위험에 놓인 고대의 제사유적10. 섬 속의 섬을 가다(6)무인도(다려도) 이제부터는 무인도다. 사람이 살지 않는 무인도에서도 고고학적 유물은 확인된다. 대표적인 사례가 낚시터이자 원앙새의 휴식처로 유명한 다려도다. …www.ihalla.com 위 기사는 2002년 12월 4일 한라일보 기사인데요. 다려도는 현재 무인도임에도 기원무렵 탐라전기의 유물이 출토퇴었다고 하지요. 특히 육각정 건물 주변에서 많은 양을 볼 수 있었다고 합니다. 하지만 육각정이 들어서면서 유물분포지가 대부분 훼손되었다고 합니다. 뒷이야기를 알고 육각정을 바라보면 다른 느낌이 드실 겁니다. 다려도는 해안으로부터 400여미터 밖에 안되는 거리에 있어서, 가만히 보고있노라면 금방이라도 섬에 올라갈 수 있을듯한 느낌이 들곤 합니다. 섬 건너편으로 등대시설도 보입니다. 물론 무인등대입니다. 섬 해안 쪽으로는 주상절리도 일부 발달해있습니다. 저로써는 딱히 방문할 방법이 없어서 자세히 관찰하지는 못했지만, 다른 분들이 방문하셨을 때 찍은 사진 자료들을 보면 마치 구엄리 돌염전을 연상시키는 지형도 있고, 둥근기둥들이 모여있는 주상절리도 있더군요. 그 사진들을 보고 꼭 한번 방문해보고 싶은 생각이 들었습니다.  4.3사건 당시 이곳 주민들이 광기로 가득찬 토벌대의 위협을 피해 이곳 다려도로 숨어들었다고 하지요. 평화롭고 아름다운 섬이지만, 뒷 이야기를 알고나면 절로 마음이 숙연해집니다.  그렇게 한참 다려도를 바라보다가 다시 포구로 눈을 돌립니다. 포구에는 해녀상이 서있었습니다. 격동의 세월을 온 몸으로 견뎌온 그녀들을 상상해봅니다.  북촌포구에서는 많지는 않지만 한가로이 낚시를 즐기는 이들도 볼 수 있습니다.  가지런하게 놓여있는 트라이포드들도 볼 수 있습니다. 생각보다 매우 위험하니 이 글을 보시는 분들은 트라이포드 방파제 위로 올라가는 우를 범하지는 말기 바랍니다. 집어등이 설치된 배들이 북촌포구에 정박해있습니다. 저 해가 넘어갈 때 즈음이면 바다로 향해 거친 파도와 부딪혀가며 또 하루를 또 보낼 것입니다.  다리가 설치되어 짧은 거리로 편하게 이동할 수는 있겠지만, 어딘가 좀 이질적인 느낌은 그냥 개인적인 감상이겠지요? 풍경의 이질감과는 달리 실제 이곳에서 생활하시는 분들은 덕분에 편하지 않을까 생각해봅니다. 제주에는  수많은 포구가 있는데, 포구에서 경치를 보고 있노라면 마음이 깨끗하게 씻겨내려가는 느낌입니다. 물론 포구를 일구기 위해 오래전 거친 돌을 하나하나 나르던 제주인들의 노력을 잊지는 않았습니다.   다만 정박해있는 배 한대 한대마다 있을 사연들을 마음대로 상상하다보면 시간가는 줄 모릅니다. 그물을 쳐놓았는지 바닷물의 흐름이 확연하게 다른 경계선이 보입니다. 위 사진에서 건너편에 보이는 하얀건물 뒤로 등명대가 있습니다. 건물 1층에는 방모루라고 하는 괜찮은 식당이 있었는데, 지금은 김녕으로 이전했습니다. 지금 보니 아까의 그 경계선이 그물이 아닐지도 모른다는 생각이 드네요. 줄에 걸린 해조류들이 커튼 역할을 하는 것일까요. 이렇게 북촌포구를 둘러보고 발걸음을 돌려봅니다. 북촌리는 차분한 분위기 속에서 마을 구석구석 조용하게 걸으면서 둘러보기에 괜찮습니다. 그냥 둘러보지 마시고, 처음에 4.3 너븐숭이 박물관에서 북촌리와 4.3사건에 대해 좀 더 알아보시고 마을을 둘러보시기를 추천합니다. 이야기를 알고 보는 것과 모르고 보는 것에는 큰 차이가 있으니까요. 북촌포구제주특별자치도 제주시 조천읍 북촌9길 26-1  ",
		"description": "빨간 등대 건너편으로 다려도가 보입니다. 등대 옆으로는 어찌 올라왔는지 물고기 한마리가... 그리고 북촌포구 앞바다에서는 가까이 다려도가 보입니다. 바다에서 다려도를 바라보면 한두개의 낮고 평평한... ",
		"source": "다려도"
	},
	{
		"title": "창꼼바위와 다려도",
		"postdate": "20211115",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=222567920845",
		"contents": "창꼼바위와 다려도오전에는 날이 좋다나? 오후부터 비가 온다나? 오늘은 집안에 꼭 박혀 있어야겠다. 그리 마음먹고 책상에 앉으니 구름 낀 한라산이라도 보아주지 않으면 세금만 뽑아가려는 국가가 내일부터는 한라산 보는 값을 세금으로 받아가겠다고 할까봐? 비가 오기 전에 집으로 돌아온다는 생각으로 차를 몰고 여문영아리 오름 쪽으로 가려고 길을 나섰다.웬걸? 교래리를 넘어서니 쏟아지는 폭우! 가끔 눈도 섞여 내리고, 안되겠다 싶어 차를 돌려 돌아가다 한 오름에 들렸다. 비는 그치고, 아니 그쳤다는 것보다 옷이 젖지 않을 정도로 가는 비가 내리고, 상덕천 마소를 먹이는 자연 연못에 비 사이로 내비치는 햇살이 닿아 내 눈을 자꾸 유혹한다. 차에서 내려 물가로 가서는 하늘이 내리는 햇살에 내 몸을 잠시 맡긴다. 오름을 스쳐 지나 나에게로 몰려온 차가운 바람이 나를 연못 쪽으로 밀어내지만, 나는 버티고 버티다 차로 돌아온다. 다시 가는데, 콩밭 넘어 기다란 집이 콩밭과 하늘과 어우러진 모습이 아름답다. 요새 누가 콩밥을 먹을 건가? 내기 하는 모양인데, 누가 먹을지는 모르지만, 나는 먹지 않겠다고 콩밭에다 이야기를 하고 제주시 구좌읍 동복리로 향했다.동복리 옛 이름은 “곰막”이다. “곰”은 “선을 긋는다.”는 제주어이다. 옛날 제주시를 중심으로 동쪽은 좌면이었는데, 좌면이 조천면과 구좌면으로 나눌 때, 나누는 기준선이 되는 마을이라는 뜻도 갖고 있다고 어느 동네 어른이 이야기하는 것을 들은 적이 있다. 하지만, 정설은 아닐지 모르니 귀담지 말기 바란다.바닷가로 내려간다. 젊은 시절부터 가끔 다니던 곳이라 익숙한 곳이다. 이름은 “창꼼바위”다. “창꼼”이란 창호지 창문에 구멍이 난 거! 그것을 말하는 듯하다. 커다란 바위에 구멍이 나 있어, 그 구멍을 통하여 다려도 섬을 바라보는 풍경이 특이하여 요새 젊은 관광객들이 많이 찾는 곳이기도 하다. 아닌게 아니라 젊은 부부와 어머니가 창꼼바위 곁에서 사진을 찍고 있었다.   그들을 피하여 창꼼바위 옆으로 돌아나가 바다와 파도와 섬을 한 가득 내 마음으로 데려온다. ND 필터라는 것이 있는데, 사진이 찍히는 시간을 좀 늘려주는 필터다. 난 싸구려 하나를 갖고 있었는데, 물속에 빠졌다가 꺼내니, 그만 붉은색이 도는 필터가 되어 쓰지 않고 놔두었다. 그런데 갑자기 그 필터가 생각나 끼우고 사진을 찍으니 아침 서쪽 하늘이 동쪽 하늘처럼 붉은 기운이 돈다.히~ 엉터리 사진! 뭐? 그래도 할 수 없다. 난 그것밖에 없는데, 있는 것으로 나의 목적을 정하면 된다. 노을 사진 찍었다고 우기지 뭐? 하긴 살아오면서도 그랬다 어느 한 때, 풍족하게 원하는 것을 모두 채우며 살아본 적이 없다. 지금도 그리 살지만..., 있는 것으로 쓰다가 없으면 아니 쓰면 되고, 될 수 있는 한 있는 것에 맞추어 그 정도까지만 살아가려고 노력한다. 대부분 젊은 시절부터 갖고 다니던 것을 그냥 쓰는데, 가장 많이 바꾸는 것이 운동화다. 운동화는 산에 다닐 때 나에겐 필수여서 헐어 버리게 되면 사서 신고 다니지 않을 수 없다. 그나마 발이라도 작았으면 남이 버린 것이라도 주어다 신을 텐데, 발도 볼도 넓고 크기도 양놈크기만 하다. 하여..., 운동화만은 예외지만, 붉은색이 도는 ND 필터를 버리지 않고 갑자기 생각나면 사용하듯이, 내 주위 모든 물건들..., 나에겐 그리 소중하고 사용가치가 있으며 또 사용하고 있다. 멀리 다려도를 본다. 자네도 내 젊은 날, 배를 타고 거기 정자에서 놀았지. 그 때 왕복 배 삯은 배를 빌리는 값이 둘이 3000원을 내었단다. 그 때 널 사용하고 오늘은 눈으로 널 사용한다. 오래된 친구! 버릴 수도 없고, 가까이 있지도 않으나 가끔 너를 보면 그 때 같이 놀러갔던 친구! 녀석이 생각난다. 지금은 서회천에 살고 있는데, 오늘 비가 오고해서 집에 있으려나? 전화나 해볼까? 음..., 그래야겠다.행복하세요~ ",
		"description": "창꼼바위와 다려도 오전에는 날이 좋다나? 오후부터 비가 온다나? 오늘은 집안에 꼭 박혀 있어야겠다.... 커다란 바위에 구멍이 나 있어, 그 구멍을 통하여 다려도 섬을 바라보는 풍경이 특이하여 요새 젊은... ",
		"source": "다려도"
	},
	{
		"title": "[제주여행] 함덕에서 먹고 사고 _ 다려도횟집... ",
		"postdate": "20211206",
		"link": "https://blog.naver.com/somi245?Redirect=Log&logNo=222588478045",
		"contents": "안녕하세요! 솜입니다. 잊고있었던 10월 2주 에 다녀온 제주도 신혼여행 4번째 정리 입니다.하하하 올해 안에 포스팅 하는게 목표!* 10월2주 사진이라 여름날씨 일때 다려도 횟집제주시 조천읍 (함덕해수욕장 근처 맛집)제주도 여행 첫날에 갔었던 함덕 다려도횟집이에요.이때 제주도한달 살기 하고 있던 친구가함덕 맛집으로  다려도횟집 우럭조림,고집돌우럭 우럭조림 추천해줬었어요.두곳 가운데 숙소 다람쥐 민박에서조금 더 가까운 다려도횟집 당첨! 다려도횟집제주특별자치도 제주시 조천읍 신북로 544 미리 전화해보니 주문시간이 있다고하셔서 우럭조림 중으로 주문해놓고찾아갔습니다. 걸어 가면서 우럭조림 중 말고 소를 시켜야 했었나? 싶었어요.  *수요일 휴무노상주차 가능시간 안내  #다려도횟집 메뉴  기본 반찬 , 한라산소주와 펩시콜라 두둥 드디어 #우럭조림 등장와 ! 중 크기 시키길 잘했네 1당 한마리씩 크게 먹자고요.  우럭 살 많고 양념이 맛있어서맛집추천해준 친구 칭찬하며 다 먹었습니다. 생선 좋아하신다면  왕 추천👍👍👍👍👍 제주닭집시장통닭 괜찮은 치킨집다려도 횟집에서 우럭조림을 먹고함덕해수욕장 짧은 산책 한 뒤숙소 들어가려는 길에 발견한 치킨집이에요. 배부른데 치킨 먹을까? 먹을수있겠어?손님이 많더라고요. 포장해서 숙소에서 먹을까? 바로 콜!  #제주닭집 제주닭집제주특별자치도 제주시 조천읍 함덕14길 3 버드나무칼국수뒷편   닭똥집튀김 좋아해요!여기 있더라고요. 닭발 설마 큰거겠어작은 발이겠지 생각하며 모듬으로 주문 와  왕발이다  닭발             닭똥집          치킨 GS편의점에서 사온 맥주치킨 양이 많아서 2일에 걸쳐서 먹었습니다. 하나로마트 함덕농협 본점제주도 여행 2째날 아쿠아리움을 구경한 날이른 저녁식사 준비로 함덕 하나로마트에 생선회를 사러갔어요. 하나로마트 함덕농협본점제주특별자치도 제주시 조천읍 함와로 40  택배들을 보니 부모님댁 선물로제주도특산물 보낼까? 하는생각이 들더라고요. 사들고 가는 것보다 택배가 더 빠르겠다는생각으로 매장에서 특산물 계산하고 하나로마트 입구 택배보내는곳에서 택배 신청했습니다.   택배비 4 (창원 /남해)흑돼지 3kg 2박스  황금향 3kg 2박스  제주 황금향 제주 흑돼지양가 선물 해결 ! 굿굿  자 이제 우리 먹을것을 보자귤을 샀는데 사진은 황금향만 있군 #함덕하나로마트 의 선어코너   캬 훌륭해 훌륭해해산물+생선 러버는 여기서감동 😭😭😭*10월2주 사진이때 갈치회도 있었어요.모듬회 15000원딱새우회 9800원  하나로마트 전국에서 포인트 적립 되더라고요. 몰랐음 (엄마껄로 적립) 알뜰하게 샀으니 이른저녁먹으러숙소로 가자!  다람쥐민박 밖거리 주방에서 한상 제대로 펼쳤습니다.어느 횟집 안부러워좋다좋아 낮술이다  싱싱해 보이죠.  #인생귤제주 함덕 하나로마트 에서 구입했는데 제주도 귤 노지귤 사먹어도 이맛이 안나서 너무 아쉬워요.집 가는 날에도 아쉬워서귤 귤 귤 노래를 불렀... 😭 헬로제주함덕해수욕장 해변쪽에 있는 소품샵아쿠아리움에서 봉님 귤모자만 사고저는 M사이즈가 없어서 못샀는데해수욕장 을 산책하다가 헬로제주가눈에 확 들어왔어요.귤모자 같이 써야된다는 분에 의해 입장 헬로제주제주특별자치도 제주시 조천읍 조함해안로 504 1층 104호   소품샵 옆으로는 카페인지? 펍읹ㅣ?기억이 잘 안나는데 같이 무언가 있어서테이블에 앉아있는 손님들이 있었어요.  여기 있네 귤모자와 굴모자 천국이네 - 헬로제주에서 귤모자 12000원(아쿠아리움에서도 12000원) 빼꼼 솜 출현귤모자 써야 하는가 😂남편이가 같이 하자 하니사야죠. 예쁘네 귤모자    초콜렛, 크런키, 귤칩, 소주, 막걸리,마그넷, 인형, 과즐 등등 많음솜 귤모자, 봉님 제주일러소주잔 구입 오달콤제주헬로제주에서 쇼핑을 하고 난 뒤숙소 방향으로 걸어가는데소품샵이 또 보이는거에요.재미있던 모습은 아버님들은모두 밖에서 대기중 ㅋㅋㅋ 오달콤제주 함덕점제주특별자치도 제주시 조천읍 신북로 528  어라라 오빠 😅여기 귤모자 만원이야!     돌담집 마그넷 예쁘다  동백머리띠, 돌담집 마그넷구입  함덕 기념품 점 두곳을 돌고 난 후 * #헬로제주 에서 구입제주일러스트 소주잔4감귤모자* #오달콤제주 에서 구입동백 머리띠제주돌담집 마그넷*서귀포 아쿠아리움 에서 구입물범인형, 물범열쇠고리,마그넷, 감귤모자다 내꺼네 남편님 기념품 사주셔서감사합니다! 야호다 내꺼다아아아아#제주도신혼여행#제주여행#함덕맛집#함덕소품샵#제주기념품점#제주도여행 som'2021 ",
		"description": "* 10월2주 사진이라 여름날씨 일때 다려도 횟집 제주시 조천읍 (함덕해수욕장 근처 맛집) 제주도 여행 첫날에 갔었던 함덕 다려도횟집이에요. 이때 제주도한달 살기 하고 있던 친구가 함덕 맛집으로 다려도횟집... ",
		"source": "다려도"
	},
	{
		"title": "제주 동쪽 일몰명소 - 북촌리 다려도",
		"postdate": "20210707",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=222423144574",
		"contents": "제주 동쪽 일몰명소  북촌리 다려도  해는 서쪽에서 지기 때문에 제주 동쪽은 바다로 떨어지는 멋진 일몰을 볼 수 있는 곳이 그닥 많지는 않습니다 그중에 한 곳이 바로 북촌리에 있는 다려도입니다 제주 동쪽 일몰명소 - 다려도 일몰 제주 동쪽 바다로 떨어지는 일몰을 볼 수 있는 곳 다려도는 조천읍 북촌리에 있는 섬입니다하지만 일몰을 보기 위해서는 동복리 해안쉼터쪽으로 가는 게 좋지요 다려도는 사람이 살지 않는 무인도입니다섬 모습이 물개를 닮았다고 해서 달서도라고도 불리기도 하는데요하늘에서 봤지만,, 물개??? 인지는 잘 모르겠네요..ㅋㅋ여튼,, 무인도이지만 정자랑 등대가 있습니다,, ^^ 동복 입구 삼거리 해안쪽에 동복해안쉼터라고 있습니다딱히 공원처럼 꾸며진 건 아니지만 벤치가 몇 개 있어서 잠시 쉬어갈 수 있는 곳이지요 해안가 작은 바위들로 탑을 쌓아둔 모습이흠,,, 조금은 정겹기도 합니다.. ^^ 다려도를 걸쳐 떨어지는 일몰을 보기 위해일몰시간 30분 전쯤 동복리 해안쉼터에 도착했습니다 요즘 장마철에,, 바람도 많이 불어 집에서 놀고 있는 매빅미니2,,,ㅠㅠ일단 하늘로 띄워봅니다 땅에서 보면 잘 모르지만 하늘에서 보니작은 섬들이 여럿 모여있더군요어림잡아도 10여 개 정도가 보입니다네이버 지식백과엔 3~4개의 작은 섬이 모여서 하나의 섬을 이룬다고 했는데아마도 물때에 따라 보이는 섬의 숫자가 달라지는듯하네요 사실 동복리 쉼터에서 다려도까지는 거리가 꽤 되는데요1km정도??드론이 보이지 않는 곳까지 날리는 게 아직은 많이 부담스럽습니다  그래도 영상 하나는 찍어야..ㅋㅋ  하늘에서 본 주변 모습도 좀 담아봄... ^^ 해가 지기 시작해서 드론을 내리고 카메라로 일몰을 담았습니다하늘에서 보는 다려도 와는 너무나 다른 모습이네요 마지막 해가 사라지기 직전...여름에는 오메가를 보는게 사실상 어렵습니다아무리 날씨가 맑고 쾌청해도 바다에 닿기 전 사라져 버리네요..ㅠㅠ다려도제주시에서 발표한 제주 숨은 비경 31중 한곳 이라는데요사실 무인도인데다 들어갈 수도 없는 섬인데 어찌 숨은 비경이 되었는지 모르겟네요다려도, 동복해안쉼터 다려도제주특별자치도 제주시 조천읍 북촌리동복해안쉼터제주특별자치도 제주시 구좌읍 동복리1649-1  ",
		"description": "제주 동쪽 일몰명소 북촌리 다려도 해는 서쪽에서 지기 때문에 제주 동쪽은 바다로 떨어지는 멋진 일몰을 볼 수 있는 곳이 그닥 많지는 않습니다 그중에 한 곳이 바로 북촌리에 있는 다려도입니다 제주 동쪽... ",
		"source": "다려도"
	},
	{
		"title": "포에서 푼 회포, 기억난 최강 우럭조림 맛집 &lt;다려도 횟집&gt;",
		"postdate": "20220227",
		"link": "https://blog.naver.com/dltndlskr?Redirect=Log&logNo=222658790858",
		"contents": "다시 쓰는 블로그 100일_77일차친구 부부가 차를 끌고 제주여행에 가있다.울 부부도 뒤늦게 합류, 6년 만에 제주에 가서 실컷 쏘다니고 왔다.제주 도착한 날부터 기온 급강하에 바람 드세고 눈이 수시로 내려서예정했던 골프는 이틀을 예약취소 또는 휴장했다. 덕분에 이곳 저곳 구경다니고 분에 넘치는 문화생활을 했다. 4일차인 오늘은 비교적 날씨도 포근하다. 내일 아침에 서울 올라가야 하는데 오늘부터 날씨가 좋다. 내 원참... 그동안 잊고 찾아주지 않았다고 제주가 내게 심술인게지...  DAY 4 - 2022년 1월 14일(1)  제주도 겨울골프는 해발 낮은 곳에서 함덕 닭해장국 - 세인트포 - 다려도횟집 - 함덕해수욕장 - 포도뮤지엄 - 카페 공백 - 제주올레냉면  01 함덕 닭해장국에서 일찌감치 식사아침 라운딩이라 새벽에 숙소를 나와서 세인트포CC 가는 길에 아침식사하려고 전날 검색해 둔 곳이 조천읍 큰 도로 옆에 있는 함덕 닭해장국이다.리뷰를 보니 당연히 호불호가 있지만, 닭개장도 추억의 음식이고 새벽에 딱히 대안이 없어 찾아온 곳이다. 계란후라이 서비스가 포인트인가 보다.  새벽 식사하시는 분들이 좀 있다. 닭육개장을 주문한다.상차림을 해주는데 역시 계란 후라이가 특색이다. 동글동글하게 후라이한 계란.  닭육개장은 기대했던 예의 닭개장 맛은 아니었고, 제주의 맛이랄까. 육지 육개장 맛과는 다른 맛이었지만 따듯하게 아침 배를 채우기에 족하다. 게다가 어젯밤 좋은 회를 먹어서 과음을 한 전과가 있어서 해장도 필요했었다. 제주의 해장국 집은 검색해 보면 오전 6시부터 오후 3시까지 영업이다.   02 겨울엔 해발 낮은 곳을 예약해야, 세인트포CC 어두운 길을 달려 세인트포CC에 도착한다. 눈이라곤 찾아볼 수 없이 파란잔디와 나무들이 보인다. 이곳은 올해 한번도 휴장하거나, 눈이 쌓인 적이 없었단다. 이런이런, 우리가 예약한 곳은 눈때문에 라운딩이 불가했는데...   여기와서 캐디 아가씨에게 얘기를 들었다. 제주에서 겨울 골프를 하려거든 해발 300미터 미만에 위치한 골프장을 예약해야 실패가 없단다. 그렇게 해발이 낮은 골프장은 딱 보면 알 수 있는 기준이 있다는데? 바로 열대나무다. 야자수가 있는 골프장은 겨울내내 눈이 없단다.이 분 이야기로는 중문/오라/세인트포/크라운CC 네곳이 바로 그곳이라 알려주었는데 나중에 알아보니 우리들CC까지 총 5곳이 겨울골프의 안전지대다.혹 겨울 골프를 생각하셨던 분들이 참고하실 만한 내용이다.과연 세인트포에는 야자수가 많이도 있구나...  은퇴하면서 국내에서는 골프를 그만 두었었는데, 친구의 부름으로 태국여행 이후 2년만에 작대기를 휘두른다. 그것으로 충분하고 기쁘다. 스코어야 제대로 나왔을리 만무.국내에서 마지막 라운딩도 이 부부와 함게 2년반 전에 목포여행 갔을 때인데, 참 소중한 사람들이다. 즐겁게 라운딩 마치고, 캐디 아가씨에게 인근 맛집을 귀띰 받았는데 바로 다려도횟집의 우럭조림을 추천해 준다.  03 언젠간 꼭 드셔보길 추천하는 다려도횟집 우럭조림 다려도횟집은 함덕해수욕장과 가깝다. 횟집으로 이동하면서 6년 전에 결혼 후 제주도에서 사는 친구의 안내로 와서 맛있게 먹었던 아스라한 기억을 더올렸다.바로 그 집이었다. 도민 맛집이라고 잘 알려지지 않았던 식당이었는데, 지금은 꽤 유명한 맛집으로 알려져 있다. 혹시 가본 적이 없으시다면, 꼭 한번 쯤은 가보시길 적극 추천드린다. 우럭조림 양념 만으로도 밥 두공기 정도는 뚝딱할 맛이다. 단, 불편한 점은 네명이 가시더라도 우럭은 세마리만 나오니 싸우지 마시고 잘 해결하시길 바란다. ㅎㅎ이미 맛집 포스팅을 했으니 연결해 둔다. 환상적인 우럭 조림, 제주 다려도 횟집 밥도둑...6년전의 기억으로 찾아간 집...주변엔 델문도다시 쓰는 블로그 100일_36일차 뇌가 내 기억을 잡아먹고 있는 것 같은 세월. 이 와중에 제주 함덕에 왔다...blog.naver.com  04 함덕 해수욕장에서 파도를 맞았으니, 제대로 제주구경 식사를 마치고 인근에 있는 함덕 해수욕장으로 나가본다.  델문도 카페가 해수욕장 안에 위치한 것은 불가사의다. 아마 옛날에 허가를 내주었겠지.결국 해변으로 나와 바다구경을 한다. 날씨 때문에 바다 구경도 못할 뻔했다. 바람은 여전히 세지만, 제주의 쪽빛바다가 너무 깨끗해 보인다. 날도 맑다. 가슴이 탁 트이는 상쾌한 기분이다. 해변가로 나갔다가 느닷없는 파도로 아랫도리에 물을 맞는다. 마나님 기겁하시고, 우린 또 이동한다.  함덕닭해장국제주특별자치도 제주시 조천읍 조천우회로 508세인트포CC제주특별자치도 제주시 구좌읍 선유로 445-55 세인트포 C·C다려도횟집제주특별자치도 제주시 조천읍 신북로 544 마지막 날 오후일정은 다음 포스팅으로 미룬다.   ",
		"description": "DAY 4 - 2022년 1월 14일(1) 제주도 겨울골프는 해발 낮은 곳에서 함덕 닭해장국 - 세인트포 - 다려도횟집... 즐겁게 라운딩 마치고, 캐디 아가씨에게 인근 맛집을 귀띰 받았는데 바로 다려도횟집의 우럭조림을 추천해... ",
		"source": "다려도"
	},
	{
		"title": "3기념관 / 다려도 / 북촌포구 등명대 / 제주올레길20코스... ",
		"postdate": "20220227",
		"link": "https://blog.naver.com/dreamest?Redirect=Log&logNo=222658920357",
		"contents": "[제주동쪽여행] 제주올레길 19코스 / 함덕해수욕장 / 너븐숭이4.3기념관 / 다려도 / 북촌포구 등명대 / 제주올레길20코스 / 김녕해수욕장 / 월정리(월정해수욕장)제주여행 둘째날. 바다가 예쁜 제주 동쪽으로 트래킹을 하기로 했다. 제주 19~20코스 중에서 바닷길 위주로 걷기로.제주 동문시장 앞에서 버스를 타고 함덕해수욕장부터 걸어보기로 했다. 함덕해수욕장과 서우봉은 제주올레길 19코스 중 일부다. 제주올레길19코스제주특별자치도 제주시 조천읍 북촌리 2688 제주올레길 19코스는 조천에서 김녕올레까지 19.4km, 소요시간은 6~7시간 정도다. 제주올레-호주 비불먼트랙 우정의 길이기도 하다.<제주올레길 19코스>총길이: 19.4km소요시간: 6~7시간난이도: 중서우봉 오르는 길이 조금 힘들 수 있지만, 전 구간이 대부분 평탄하고 바다를 보며 걸을 수 있다.시작지점: 조천만세동산(제주올레 공식안내소)종점: 김녕서포구스탬프 찍는곳: 조천만세동산 주차장, 동복리 마을운동장, 김녕서포구 주차장식사는 어디서: 함덕해수욕장 쪽이 가장 번화하고, 북촌포구 등명대 근처에 식당이 있다.<주요코스>조천만세동산(공식안내소, 스탬프)  - 카페힐섬2020 - 제주항일기념관 - 관곶 - 신흥리백사장 - 쇠물깍 - 신흥리사무소 - 제주대 해양과학연구소 - 앞갯물 - 함덕해수욕장 - 서우봉입구 - 서우봉일몰지 - 해동포구 - 너븐숭이4.3기념관 - 해동포구 - 북촌포구등명대 - 동복새생명교회 - 솔숲 - 동복리 마을운동장(스탬프) - 벌러진동산 - 김녕농로 - 남흘동 - 백련사 - 김녕서포구(종점,스탬프) 소도리 왕뼈다귀해장국함덕해수욕장 앞에서 내려 밥부터 먹고 걷기로. 버스 내려서보니 뼈다귀해장국집이 눈에 들어온다. 함덕해수욕장 근처에는 밥먹을데가 많다. 은근 해장국집이 많이 보인다. 놀러와서 다음날 해장을 많이 할 것 같긴 하다.  소도리왕뼈다귀제주특별자치도 제주시 조천읍 신북로 566 1층 소도리왕뼈다귀 소도리왕뼈다귀. 뼈해장국이 메인인 둣. 우거지 뼈다귀, 김치톳 뼈다귀, 목이마라 뼈다귀 등 약간 이색적인 메뉴도 눈에 들어온다. 아직 오전시간이어서 그런지 사람은 많이 없었다. 혼자 밥먹기 무언가 편한 느낌이었다. 무난한 우거지뼈다귀를 시키고 잠시 기다렸다. 가벼운 반찬이 세팅되고 금방 해장국이 나온다. 처음엔 약간 심심한가 했는데 먹다보니 맛있게 먹었다. 엄청 맛집느낌은 아닌데 그래도 깔끔하고 나쁘진 않았다. 맛있게 한 그릇 뚝딱 비우고 길을 나섰다. 제주올레길19코스 중 서우봉은 힘들거 같아서 편안한 길부터 시작했다. 걷다가 힘들면 버스타고 또 걷는 식으로 월정리까지 갈 예정이다. 너븐숭이 4.3기념관너븐숭이4.3기념관제주특별자치도 제주시 조천읍 북촌3길 3 걷다보니 금방 너븐숭이4.3기념관 도착.북촌리는  현기영 소설 <순이 삼촌>의 배경이기도 하고 4.3항쟁 당시 가장 큰 피해를 입은 곳이라고 한다. 1949년 1월 17일 군인들이 가옥 대부분을 불태웠고 주민들은 끌려나가 학살당했다.  너무 많은 사람이 한번에 죽어 무덤을 쌓을 시간도 없었다는 제주의 아픈 역사. 북촌리는 전체 323가구 중 207가구, 479명이 희생되었다고 한다. 북촌리 4.3희생자 위령비 아름다운 제주지만 아픈 역사도 많이 품은 곳이다. 제주올레길19코스를 따라 걷기 시작했다. 이제는 익숙한 올레길 표시. 흔들리는 파랑주황 리본이 반갑다. 제주에는 곳곳에 아름다운 곳이 가득하다. 북촌리는 한적한 느낌 그리고 잔잔하고 예쁜 바다가 매력적이다. 해안선을 따라 쌓은 환해장성. 제주도 느낌이 물씬. 북촌리 역시 환해장성이 잘 보존되어 있는 지역이다. 조용한 마을길. 빠르지 않은 걸음으로 걷다보니 멀리 다려도가 보인다. 마을 곳곳에 예쁜 벽화가 그려져있다. 낯설지만 한편 정겨운 풍경에 새삼 여행의 기분을 느낀다. 북촌리 앞바다에 있는 무인도 다려도는 섬의 모양이 물개를 닮았다고 해 한자로는 달서도라고 쓴다고 한다. 해산물이 풍부하고 어종도 다양해 낚시꾼들이 많이 찾는다고 한다. 4.3항쟁 당시 북촌리 사람들 일부는 토벌대를 피해 다려도에 숨기도 했다고 한다. 북촌포구 등명대걷다보니 어느덧 북촌포구. 북촌 등명대는 도대불이라고 하기도 한다. 1915년에 바다에 나간 고기잡이배가 무사히 돌아오기를 바라며 지었다고. 아름다운 북촌포구의 모습. 포구 특유의 느낌이 좋다. 벤치가 있다면 잠시 앉아서 멍때리고 싶다. 알마코피제작소도 보인다. 들어가보진 않았는데 커피 한잔해도 좋겠다. 시간의 흔적이 느껴지는 간판:) 북촌포구까지 걷다가 김녕해수욕장까지 또 버스를 타고 이동하기로 했다. 김녕해수욕장김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리 한 번쯤 가보고 싶던 김녕해수욕장. 드디어 가보았다. 버스에서 내려서 조금만 걸으면 바로 김녕해수욕장이 눈에 들어온다. 바다색이 월정리 바다처럼 무척 예쁘다. 해수욕장이 폐장해서 모래사장은 보호를 위해서 천 같은 걸로 덮어놓았다. 여름엔 어떤 느낌일까 김녕 성세기 해변. 멀리 보이는 풍차와 바다의 모습이 아름다운 풍경을 이룬다. 아름다운 바다색과 풍차, 그리고 잔디가 이루는 멋진 모습. 김녕해수욕장부터 월정리까지 걷는 길도 무척 아름다웠다.  제주올레길20코스김녕해수역장에서 제주올레길20코스를 따라 월정리 정도까지 걷기로 했다. 월정리에서 이틀 정도 묵으며 일도 하고 휴식도 가질 예정이다. 제주올레길20코스제주특별자치도 제주시 구좌읍 행원동길 22 제주올레길20코스는 김녕에서 하도올레까지로 17.6km, 소요시간은 5~6시간 정도.길이 비교적 평탄하고 해안가를 따라 아름다운 제주도의 바당을 볼 루 있다. 중간중간 지나는 마을이 많고 포장된 길 비중도 많다.<제주올레길20코스>총길이: 17.6km소요시간: 5~6시간난이도: 중시작점: 김녕서포구종점: 제주해녀박물관(공식안내소)스탬프 찍는곳: 김녕서포구 주차장, 행원포구 광해군 기착비, 제주해녀박물관(공식안내소)정자식사는 김녕해수욕장 인근이나 월정리 해안도로 주변에 식당이 많다. 혹은 세화오일장이나 세화해수욕장 근처에서 먹어도 좋다. <제주올레길 20코스 주요코스>김녕서포구 - 옛등대 - 김녕해수욕장 - 성세기태역길 - 해녀불턱 - 환해장성 - 고래고래게스트하우스 - 김녕국가풍력실증연구단지 - 하수처리장앞 - 당처물동굴 뒷길 - 월정마을 안길 - 월정해수욕장 - 행원포구 광해군 기착비 - 제주구좌농공단지 - 좌가연대 - 한동해안도로 - 계룡동마을회관 - 평대해수욕장 - 평대옛길 - 뱅듸길 - 세화오일장 - 세화해수욕장 - 괜찮아게스트하우스 - 제주해녀박물관(공식안내소) 제주올레길 20코스는 제주 북동쪽 바다의 아름다움을 제대로 느낄 수 있다. 김녕리는 땅이 넓지만 밭으로 사용 가능한 땅이 적어서 예전부터 마늘, 양파 등의 작물 외에는 해녀가 수확하는 소라, 전복, 톳 등 해산물이 주소득원이었다고. 태역은 잔디를 의미하는 제주말이다. 잔디가 많아서 제주올레가 붙인 성세기태역길을 걸었다. 성세기태역길은 김녕환해장성까지 이어지는데 환해장성은 제주도 해안 300여리에 걸쳐 쌓은 석성이라고 한다. 고려시대 삼별초가 들어오는 것을 막으려고 처음 지었고 이후 왜구침입이 심했던 고려말부터 조선시대까지 보수와 정비가 이루어졌다고 한다. 현재 그 형태가 온전히 남은 10개소(화북/삼양/애월/북촌/행원/한동/서귀포 온평/신산)는 제주도 기념물 제49호로 지정, 보호되고 있다고. 걷다보면 종종 제주올레길 표지가 보인다.  올레길 20코스 중간중간 이색적인 풍경이 가득하다. 두뇌는 새로운 자극을 많이 주어야 한다는데 여행과 걷기는 무척 기분 좋은 자극인 듯. 중간중간 마을도 보이고 바닷길 따라 걷기도 해본다. 월정리까지 생각보다 빨리 도착한 듯. 월정리 / 월정해수욕장걷다보니 어느덧 월정리까지 도착. 월정리 바다가 좋아서 몇 번 오다보니 이제 무척 익숙한 느낌이다. 월정리 포구 모습. 월정리의 바다색은 언제 봐도 예쁜 듯 하다.   월정리 바다 앞에서 멍 때리도 산책도 하다가 숙소 체크인하고 쉬기로. 월정리 앞에는 바다가 잘 보이는 예쁜 카페도 많아서 워케이션 하기에도 좋다. 월정리 토끼문 카페토끼문제주특별자치도 제주시 구좌읍 해맞이해안로 456 지난 번 제주여행 때 가봤던 토끼문 카페. 자주 가던 작은 카페는 리뉴얼 중이다. 토끼문 카페는 아기자기한 인테리어와 통창으로 보이는 월정리 바다뷰까지 무척 만족스러운 카페다. 곳곳에 아기자기한 소품이나 인테리어가 눈에 들어온다. 건물 하나가 모두 카페인데 토끼문 카페 옆에는 머문이라고 또 큰 카페가 있다. 아프리카의 느낌이 나는 조형물 플랜테리어 느낌으로 식물도 많다. 토끼문 카페 2층에서 보이는 아름다운 월정리 바다. 아이스아메리카노 한 잔하며 멍 때리기. 토끼문 카페 2층. 공간도 널찍하고 아기자기한 인테리어도 마음에 든다. 2층과 3층 루프탑에는 야외 테라스 자리도 있다. 날씨가 아직 쌀쌀해서 루프탑 이용 손님은 거의 없겠지만 봄이나 여름쯤엔 아마 인기 많을 듯. 카페 토끼문 루프탑 모습. 하루종일 아름다운 제주 올레길도 걷고 하루 일정을 마무리하는 커피 한 잔까지 완벽한 하루. 토끼문 카페랑 월정리 숙소 달빛고운펜션 리뷰는 나중에 따로 해야겠다.#제주동쪽여행 #제주올레길19코스 #함덕해수욕장 #너븐숭이4_3기념관 #다려도 #북촌포구등명대 #제주올레길20코스 #김녕해수욕장 #월정리 #월정해수욕장 #카페토끼문 ",
		"description": "[제주동쪽여행] 제주올레길 19코스 / 함덕해수욕장 / 너븐숭이4.3기념관 / 다려도 / 북촌포구 등명대... 빠르지 않은 걸음으로 걷다보니 멀리 다려도가 보인다. 마을 곳곳에 예쁜 벽화가 그려져있다. 낯설지만... ",
		"source": "다려도"
	},
	{
		"title": "노을이 아름다운 북촌 다려도",
		"postdate": "20200918",
		"link": "https://blog.naver.com/jta8866?Redirect=Log&logNo=222092775959",
		"contents": "코로나로 지쳐가는 요즘, 사람이 많은 곳은 피하게 되면서 홀로 조용히 나들이를 다녀오는 사람들이 늘었습니다. 차를 몰고 가다가 우연히 마주치는 하늘빛을 보면서 가던 길을 멈춘 적이 있을 텐데요, 오늘은 광제님이 조천읍 북촌리에 있는 다려도의 예쁜 풍경을 담아오셨습니다.    태풍이 수차례 오가면서 많은 피해를 남기기도 했지만, 기상의 변화는 쉽게 볼 수 없었던 아름다운 하늘을 보여주기도 합니다. 차를 타고 달리다가 하늘에 펼쳐진 아름다운 풍경을 보고 잠시 가던 길을 멈춘 적이 한두 번이 아닌데요, 제주시 조천읍에 있는 다려도 앞을 지날 때는 더욱 잊혀지지 않습니다. 다려도는 조천읍 북촌리 앞바다에 있는 무인도로서 섬을 스치고 떨어지는 일몰 빛이 너무 예쁜 곳입니다. 일주도로를 타고 서쪽으로 이동하다보면 그 빛에 매료되어 가던 길을 멈추곤 하는데요, 특히 요즘 같은 여름철이면 해가 떨어지는 방향이 딱 들어맞아 더욱 환상적인 풍경을 연출합니다. 북촌 다려도로 초대합니다. 다려도는 원앙(천연기념물 제327호) 집단 도래지로도 유명한 곳입니다. 해안가에 위치한 북촌리 마을에서 해상으로 400여 미터 떨어져 있는 다려도는 현재 사람이 살지 않는 무인도로서 섬의 모습이 물개를 닮았다고 해서 달여도라고도 부르며, 다려도는 변음입니다.해수면과 거의 맞닿을 정도로 얕은 지형을 가지고 있는 다려도는 2개의 섬과 10여개의 바위섬이 모여 하나의 섬을 이루고 있으며, 과거에는 해산물 채취를 위해 많은 왕래가 있었지만 최근에는 그 흔적만 남아 있고 소규모의 양식 시설만 운영되고 있습니다. 다려도로 들어가기 위해서는 북촌포구를 통해 어선을 빌려 타고 들어가는 방법 밖에는 없는데요, 그래서 그런지 낚시꾼 외에 탐방을 목적으로 한 방문객은 거의 찾아볼 수 없는 실정입니다. 그래서 오늘 소개하는 사진은 전부 드론 촬영 분으로 대체합니다. 하루를 뜨겁게 달구던 태양이 자취를 감추려는 찰나, 유난히 다려도가 눈에 들어오는 이유는 다려도 중앙에 있는 팔각정 때문입니다. 황홀한 금빛의 노을과 함께 실루엣으로 비쳐지는 팔각정은 멋스러움과 함께 그윽한 정취를 그대로 느끼게 해줍니다. 가까이 접근해 보면 사람이 살았던 흔적은 전혀 없는 천상 무인도라는 것을 한눈에 알 수 있고, 제주도 특유의 현무암질로 이루어져 오랜 세월동안 풍파에 시달려 왔음을 짐작할 수 있습니다. 자칫 밋밋해 보일 수도 있는 바다 위, 한 폭의 그림처럼 떠 있는 섬 속의 섬 다려도, 이렇게 사람이 살지 않는 무인도는 제주도에만 총 58개나 됩니다. 얼핏 들으면 진짜 많은 것처럼 느낄 수 있는데요, 상당수는 추자면에 포함되어 있어서 사실 제주 본섬 주변으로는 얼마 되지 않습니다. 섬에는 등대와 팔각정을 비롯하여 간이 화장실로 보이는 건물이 하나 보이고, 어선을 정박했을 것으로 보이는 간이 포구와 해녀들이 물질을 하면서 탈의나 불을 쬘 때 이용했을 것으로 시설도 눈에 들어옵니다. 보통 본섬에서는 용천수가 나오는 곳에 이러한 시설을 만들곤 했는데, 이 섬에서도 용천수가 솟는지는 확실히 모르겠네요. 이번 기회에 제주도에 속해 있는 부속섬에 대해서도 잠깐 알고 넘어가면 좋을 것 같은데요, 제주본섬을 제외하고, 부속섬의 숫자는 총 63개입니다. 이중에 사람이 살고 있는 섬은 우도, 비양도, 가파도, 마라도, 상추자, 하추자, 추포도, 횡간도 등 8개입니다. 나머지 55개 섬은 모두 사람이 살지 않는 무인도입니다.55개 무인도 중에서는 추자도 근해에만 38개가 몰려있고요, 나머지 17개의 무인도는 제주본섬 근해에 자리 잡고 있는데요, 이들 무인도를 제주시와 서귀포시로 나누면 제주시 7개, 서귀포시 10개가 존재하며 다려도는 제주시 근해에 속해있으며 평수가 7,400평에 이릅니다. 다려도가 가장 아름답게 보이는 포인트는 구좌읍 동복리 해안으로서 해질녘 팔각정을 끼고 떨어지는 해를 바라볼 때입니다. 코로나로 많은 국민들이 힘들고 지쳐가고 있는 이때에 잠시나마 아름다운 일몰을 보면서 마음을 달래보는 것은 어떨까요. 다려도횟집제주특별자치도 제주시 조천읍 신북로 544  ",
		"description": "있는 다려도의 예쁜 풍경을 담아오셨습니다. 태풍이 수차례 오가면서 많은 피해를 남기기도 했지만... 있는 다려도 앞을 지날 때는 더욱 잊혀지지 않습니다. 다려도는 조천읍 북촌리 앞바다에 있는 무인도로서... ",
		"source": "다려도"
	},
	{
		"title": "5박 6일 제주도 여행 - 1 :: 다려도횟집/ 그계절 / 코업시티하버뷰",
		"postdate": "20210711",
		"link": "https://blog.naver.com/hangaxx?Redirect=Log&logNo=222426655757",
		"contents": " 코업시티호텔 하버뷰제주특별자치도 서귀포시 남원읍 태위로 108 2021.4.4~2021.4.95박 6일 제주여행 고고두근두근 아침일찍 공항으로 슝슝 광주에서 제주까지는비행시간이 30분밖에 되지않아뜨고 바로 내리는 기분ㅋㅋㅋㅋ  하늘위에서 본 구름은 봐도 봐도 질리지 않는거 같아용  내리자 마자 후딱 렌트 하고(참고로 그린카 이용했어용)다려도 횟집으로 향했습니다.제주도는 생선조림이 유명한데갈치조림은 많이 먹어봐서우럭조림 먹으러 왔어용!!한시간 전에 예약하고 가면 돼요   비쥬얼은 썩 좋진않지만^^ 맛은 있었어용 조림맛!반찬은 기억이 잘 나지 않은거 보니..그냥 그랬던거 같아용 밥먹었으니 카페가야죵? 구좌에 있는 카페 그계절로 향했어요 푸릇푸릇 하니 좋더라구요 제가 워낙 풀들을 조아하다 보니 내부는 그렇게 넓지는 않아요 평일인데도 한자리 밖에 남지 않아서후딱 앉았지요주차장있고주차장꽉차면갓길에 하면 됩니당.    숙소는 서귀포에 있는 코업시티호텔에 2박 묵었습니다.오션뷰 패밀리룸은 이용했구 2박에 11만원정도 였어요가성비 오졌어용!!!Good!! 가격이 저렴하다 보니 쏘쏘한 컨디션이었어용단점은....주차 빡쎄요흑흑 ㅜㅜ 지하주차장은 진짜 좁고 거의 만차..그냥 뒤에 해변가에 대세요첫째날이라 피곤해서 간단하게 올레시장에서 포장해왔어요 전복김밥과 바로 옆에 붙어있던 흑돼지 김치말이 포장  전복김밥. 흑돼지 김치말이, 흑돼지강정 포장했어용 전복김밥, 닭강정은 맛나용 흑돼지 강정은 떡을 너무 많이 주시는거 같긴했지만..맛은있었어요 ^^우도땅콩막걸리는 안사먹는 거루~이상 첫째날 마칩니당  1일차) 다려도횟집-그계절-코업시티하버뷰-올레시장 ",
		"description": "이용했어용) 다려도 횟집으로 향했습니다. 제주도는 생선조림이 유명한데 갈치조림은 많이 먹어봐서... 맛은있었어요 ^^ 우도땅콩막걸리는 안사먹는 거루~ 이상 첫째날 마칩니당 1일차) 다려도횟집-그계절... ",
		"source": "다려도"
	},
	{
		"title": "제주북촌리 다려도",
		"postdate": "20210613",
		"link": "https://blog.naver.com/junheechoi?Redirect=Log&logNo=222396079667",
		"contents": "제주북촌리 마을을 처음 방문한 날 오랜제주라는 숙소에 짐을 보관하고 바닷길을 걷고 있는데 저 멀리 길쭉한 섬을 보게 된다. 정자도 있고 사람이 사는 섬인가? 아니면 해녀분들이 바다에서 일을 하다가 잠시 쉬는 곳인가? 아니면 관광객들이 방문할 수 있는 섬인가? 많은 궁금증을 가지게 되었다. 에메랄드빛 제주바다 풍경은 마음을 설레게 합니다.  #제주북촌리 마을 어느 곳을 가도고개를 바다 방향으로 돌리면 언제나 보이는 길쭉한 섬저 섬도 이름을 가지고 있을까?제주북촌리 사람들은 어떤 이름으로 부를까?  제주북촌리에서도 5AM실천을 위해 새벽에 일어나북촌리 마을을 산책하다가 발견한 표지판이 모든 궁금증을 해결해 주었다.섬의 이름은 다려도 (달여도)일몰이 아름다운 무인도섬의 모양이 물개를 닮았다고 해서 한자로는 달서도라고 쓴다고 하네요.해산물이 풍부하고 어종도 다양해 낚시의 성지로 불린다고 합니다.또한 제주 4.3 당시 일부 북촌 주민들이 토벌대를 피해 다려도(달여도)에 숨었다고 합니다.다려도도 제주 4.3의 아픔을 피해 갈 수는 없었나 봅니다.5AM실천에서 바라본 #다려도삶에서 아픔을 뒤로하고 새로운 희망으로 살아간다는 것이 어떠한 의미인지 생각해 보게 됩니다.  낮에 본 다려도의 아름다운 풍경입니다.제주 하늘의 구름 모양에서 생동감이 느껴집니다.  제주 숙소 오랜제주에서 일어나 새벽에 창문을 열었을 때보이는 제주북촌리 마을 앞바다의 다려도의 풍경입니다.  북촌리에 도착하자마자 마을 산책에서 만난 천사의 날개 벽화입니다.벽화 왼쪽 하단에 다려도의 이미지를 발견합니다.기: 다려도나의 마음을 : 다려도긍정적인 마음으로 : 다스려도뭐! 이런 문장도 생각해 보았네요.낮의 천사의 날개 벽화 느낌은 강한 생동감입니다.  제주 5AM실천하기 위해 새벽에 마을 산책을 하다가 제주마을벽화 천사의 날개를 다시 만났습니다.5AM실천은 세상의 사물을 다른 각도와 이미지로 생각해 볼 수 있는 기회를 제공해 줍니다.새벽에 만난 천사의 날개 벽화의 느낌은  차분함입니다.  조용한 제주바다의 무인도 다려도그런 섬의 모습을 닮고 싶다는 생각이 드네요.거친 파도와 태풍이 다가와도 흔들리지 않고그 자리를 지키는 강인함.하루 종일 다양한 모습을 보여 주면서자신만의 자태를 보여주는 생명력 강한 자신감.사람들의 안식처가 되어 주는 섬#다려도 #제주다려도  다려도의 일몰의 모습이 아름답다고 하지만5AM실천을 하면서 새벽에 바라본 일출의 다려도의 모습도 아름답습니다.5AM실천에서 느끼는 삶의 희망의 순간입니다.태양은 다시 떠오르고 우리는 흔들림 없이 우리 각자가 사랑하는 일을 하면서마음에 문을 열고 가슴 쫙 펴고 당당히 살아가야 합니다.비록 어제는 좋은 상황이 아니었다 할지라도#5AM실천 #제주5AM 다려도제주특별자치도 제주시 조천읍 북촌리  ",
		"description": "섬의 이름은 다려도 (달여도) 일몰이 아름다운 무인도 섬의 모양이 물개를 닮았다고 해서 한자로는... 또한 제주 4.3 당시 일부 북촌 주민들이 토벌대를 피해 다려도(달여도)에 숨었다고 합니다. 다려도도 제주 4.... ",
		"source": "다려도"
	},
	{
		"title": "[뚜벅이여행] 북촌포구~다려도~창꼼바위",
		"postdate": "20220301",
		"link": "https://blog.naver.com/purity5002?Redirect=Log&logNo=222661383971",
		"contents": "북촌리에는 다려도, 창꼼바위, 그리고 예쁜 카페들을 찾아볼 수 있습니다. 예전에 함덕 서우봉 갈 때 북촌포구에서 출발했었는데요, 바로 근처에 이런 곳이 있는 줄도 몰랐네요.이번에는 북촌포구에서 오른쪽 방향으로 걸어봅니다. 북촌포구제주특별자치도 제주시 조천읍 북촌9길 26-1 북촌포구 가는 길~ 집 담장에 예쁜 그림들이 그려져 있네요. 북촌포구에서 보이는 섬은 바로 다려도입니다.다려도는 3~4개의 바위섬들이 모인 무인도인데요, 어선을 빌려타야 갈 수 있는 곳이예요. 해안따라 걸으면 보는데 위치에 따라 조금씩 다르게 보입니다. 왼쪽 뒤로는 서우봉이 보입니다. 일몰도 예쁘겠어요~여기 근처에는 <북촌에 가면>, <아라파파> 등 유명한 카페가 있습니다.다음은 포토명소로 유명한 창꼼바위를 찾아가볼께요~  사람들이 줄 서 있는 곳을 찾으면 되네요. ㅎㅎ 어떻게 바위가 이렇게 생겼을까요?창꼼바위는 창을 뚫어 놓은 듯한 기암인데요, 창 사이로 다려도가 보입니다.사람들이 많아서 좀 많이 기다리기는 했지만...멋진 전경 담고 갑니다~ ",
		"description": "북촌리에는 다려도, 창꼼바위, 그리고 예쁜 카페들을 찾아볼 수 있습니다. 예전에 함덕 서우봉 갈 때... 북촌포구에서 보이는 섬은 바로 다려도입니다. 다려도는 3~4개의 바위섬들이 모인 무인도인데요, 어선을... ",
		"source": "다려도"
	},
	{
		"title": "[제주 함덕 맛집] 다려도 횟집",
		"postdate": "20210615",
		"link": "https://blog.naver.com/chonfamily?Redirect=Log&logNo=222399440566",
		"contents": "[제주 함덕 맛집] 다려도 횟집 나의 사랑 나의 제주그 중에 정말 좋아 하는 함덕함덕이 이렇게 번화가 될 줄이야정말 변해 가는 함덕을 보면 가끔은 너무 속이 상하더라구요진짜 함덕은 델문도 딱 하나 그게 끝이었는데언제 이렇게 뭐가 많이 생기고 젊으니들이 많아 졌는지이제 나만 아는 곳들이 점점 사라지는 제주제주 도민 찐 맛집 다려도 횟집진짜 찐찐찐찐 찐이야 함덕 공용 주차장 뒷쪽 편에 위치한 다려도 횟집우럭 조림은 시간이 걸려서 네이버 전화 번호를 통해 미리 전화로 주문을 했어요앉자 마자 먹기 위한 센스 발동 네이버에서 본 것 보다 가격은 조금 올랐구요그리고 사진을 찍을때 사장님이 조만간 인상이 될 거라고 하시더라구요요즘 물가 상승률에 따라 가격 인상이 되겠죠? 밑반찬은 요렇게 나와요밑반찬도 맛있어서 리필 했던건 안 비밀  우럭 조림 소 등장등장과 함께 우와소리 질러까~~~~와 이건 정말 찐이다  와 진짜 살이 오동통통진짜 아쉬운건 이것은 혼밥이 안된다는 거예요혼자 여행 가면 너무 아쉬워서 어떻하나요?이 맛있는걸 어떻게 안 먹고 돌아 올 수 있단 말인가요? 점심에 한마리 들어 정말 한마리 올킬정말 맛있게 다 먹었답니다제주 도민 추천 맛집 다려도 횟집여행객 진진도 추천 합니다 다려도횟집제주특별자치도 제주시 조천읍 신북로 544  ",
		"description": "[제주 함덕 맛집] 다려도 횟집 나의 사랑 나의 제주 그 중에 정말 좋아 하는 함덕 함덕이 이렇게 번화가... 맛집 다려도 횟집 진짜 찐찐찐찐 찐이야 함덕 공용 주차장 뒷쪽 편에 위치한 다려도 횟집 우럭 조림은... ",
		"source": "다려도"
	},
	{
		"title": "[제주 여행] 제주시 북촌여행 환해장성 &amp; 창꼼 &amp;  다려도 &amp; 그리고... ",
		"postdate": "20220222",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222654250868",
		"contents": "북촌여행:창꼼주소:북촌 환해장성\"북촌 환해장성\"으로 안내를 받고 현장에도착하시면 \"창꼼(창 고망난 돌)\" 표지판을 만나게 됩니다.창꼼은?\"창 고망 난돌\" 즉 \"창문처럼 나있는 큰 구멍\"을 말합니다 네이버 주소:북촌 환해장성네비게이션으로 안내를 받고 도착하는 곳에는창꼼의 안내 팻말을 만날 수 있고,팻말이 가르키는 해안가 방향으로 살짝만이동하면 오늘의 주인공 창꼼을 만날 수있습니다.바닥돌이 고르지 못하기 때문에 이동시조심하셔요,그리고제주를 여행오시면 운동화는 기본인거 아시죠!어딜가나 화산석 길이 많아서 준비는 필수입니다. 참꼼으로 보이는 나즈막한 섬은 다려도입니다.얼마 전 까지만 해도 낚시꾼들의 명당자리 였지만무분별한 훼손과 버려짐으로 출입이 전면통제된 섬입니다.특이한 창꼼이 특별한 인기가 있을만하죠?한번쯤 인생샷을 남길만한 특이한 곳으로찾아보시길 추천하게 되네요. 아름아름 알려지기 시작하면서 찾는 분들이많다보니 현지인들이 조용하게 찾고 싶으면비가오거나 추워서 여행객들이 찾지 않는날을 택해서 오면 이렇게 조용하게 다녀갈 수있습니다.날씨가 좋지않은 날에 찾았는데 예상대로줄서지 않아도 되네요. 눈이 조금씩 날리고 바람부는 추운 날이라찾는 사람들이 앞에 한팀이 있었구요!그래서 조용하게 다녀왔습니다.보는 각도에 따라서 조금씩 달리하는 비경입니다.하늘은 흐리지만 에메랄드빛 바다는 선명하네요. 특이하죠?이렇게 특이한 바위가 요즘 핫한 곳으로인기가 많은데요, 고망은 제주방언으로 구멍을 뜻하고 있습니다.올레19코스에서 살짝 비켜 있어서 이곳을 모르면 그냥 지나치게 되는데요,또한  해안가른 걷는다고 보이는 것이 아니라 바닷가로 조금 이동을 해야만 온전한 모습을 볼 수가 있습니다.그러니 모르고 지나치는 사람들이 더많은게 아쉽죠.  이곳 북촌마을 진입하다보면 4.3사건으로아픔을 겪은 마을이라 북촌 4.3길을 안내하는팻말을 곳곳에서 볼 수가 있는데,창꼼 또한 4.3길을 걷다보면 만나는 곳입니다.그냥 지나치지 마시고 한번쯤 찾아보세요. 창꼼으로 바라 보이는 곳은 제주 숨은명소 31곳에 포함된 무인도인 섬이 다려도입니다.석양이 물드는 아름다운 시간에 찾고 싶은데엄청난 인파가 예상이 되네요.아참!! 아무 계절에나 온다고 창꼼으로 석양을 볼 수 있는게 아니라 하지 전,후로 오셔야 석양을 볼 수 있다는 점 꼭 참고하세요.왜냐면???겨울인 동지때는 해가 서남쪽(대정)으로해가 넘어가다가,여름인 하지때는 서북쪽(제주시)으로해가 넘어간다는 점 꼭 기억하세요.제주에는 이런 핫플레이스로 사랑받는 곳 중에도두봉 \"키세스존\"도 있는데 갈때마다줄을 서는 진풍경으로 사진 한장 찍기가쉽지 않은 곳이죠.그나마 이곳은 시내권에서 조금 벗어나 있다보니 도두봉 보다는 여유가 있는 편입니다. 창꼼을 벗어나 조금 높은 언덕으로 오르면이런 모습인데요,전혀 창꼼의 창문은 볼 수가없는 방향입니다.,화산활동으로 인한 용암의흔적들이 신기한 모습으로 남아 있는 것을볼 수 있습니다. 다려도섬의 모습이 물개를 닮았나요?물개를 닮아 달서도라고도 부르는 섬이 바로북촌 앞바다에 있는 다려도입니다.섬과 섬 사이에는 작은 모래밭으로 연결되어있고,천연기념물 제327호인 원앙의 집단도래지로매년 12월~2월 사이 적게는 수 백 마리에서많게는 수 천 마리가 찾는다고 합니다. 용물(창꼼부근)이곳 북촌마을에는 수 십 곳의 용천수가솟아나고 있는데 그 중 몇 곳을 소개합니다.북촌주변 너른빌레(넓다란 암반)는 이곳 주변에서 많이 볼 수 있죠!이곳 용천수인 용물은 다려도 앞 용물코지라는곶의 어로시설인 용물개에서 강하게솟아오른다고 하네요. 썰물이면 진입도 가능한 용물이지만방문 당일은 만조시간이 가까워지고 파도가거세게 치고 있어서 접근은 하지 못했습니다.용물은 용(龍)처럼 기가 강한 물이라 용출량이 많다고 하는데 바다와 맞다은 곳에있는 용천수라 식수로는 사용할 수 없고여름에 목욕 용도로 사용한다고 합니다.  창꼼에서 북촌항으로 이동하는 해안가풍경입니다.세찬 바람과 높은 파도가 있어서산책하는데 어려움이 많은 하루였습니다. 도아치물주소:북촌포구도아치물은?마을에 중대사가 있을 때 사람들이 모이는장소로 사용하는 집인 도갓집을 말하는 것으로,이 근처에서 나는 용천수라 유래된이름이라고 전해지고, 사용은 남자들이목욕하는 용천수 였다고 합니다. 이렇게 물이 넘치는 이유는 밀물때라바닷물이 밀려온 것 같네요. 사원이물주소:북촌포구옛부터 이곳 북촌에는 양질의 산물이 여러 곳에서용출되어 동쪽 지역에서 북촌의 물은 식수로서최적이였다고 합니다.정지물,사원이물,도와치물,우왕물 등약 20여개가 넘는 산물이 마을을 지키고 지탱해주었다고 하네요.북촌리를 대표하는 산물로는 \"뱃구들\"포구 입구에 있는 \"사원이물\"이라고 하는데,이 산물은 중동 마을 입구에 있는 여성 전용의물입니다. 사원이물에는 두 개의 원형 시멘트식수통이 놓여 있으며,이렇게 설치된 이유는밀물이 되어도 식수통에 바닷물인 짠물이들어가지 못하도록 했다고 하네요,그리고 식수통이 넘치면 그 물로 음식물을씻거나 빨래를 한 후 허드랫물로 사용하는지혜를 발휘했다고 합니다. 제주 올레19코스인 북촌은용천수 마을로 유명한데요 혹 올레길을 더운여름에 걷는다면 발을 담그고 시원함을느끼고 가셔도 좋을 것 같네요.차가운 물에 발을 담그면 짜릿함으로피로가 싹 가실겁니다. 북촌포구 아치교는 배들이 지나다닐 수 있도록아치형으로 교를 만들었는데 독특함에 눈길이가네요. 정짓물주소:북촌리 1389-3겨울에도 용천수가 넘치고 있죠?용천수는 용출량이 많지는 않지만 꾸준하게솟아 나오는 용천수는 잘 보존되고 있어서식수나 생활용수로 사용되었다고 합니다.한여름 차가운 용천수에 발 담그는 기회가오면 좋겠네요. 북촌 정짓물 옆 어느 행복한 하우스 집가족이 이쁘게 가꾸는 모습이 정겹네요. 북촌 환해장성주소:북촌리 1389-3환해장성이란?고려 시대에 여몽 연합군과 삼별초 군사들사이에 무력 충돌이 일어나면서 제주도에 있던고려 군사들이 제주 해안에 축조한 전투와방어의 목적으로 돌로 만든 성이라고 합니다. 환해장성은 또?탐라만리장성,고장성,장성,해안성담 등으로불리우고,260m 남짓의 현무암 성벽이 잔존하고 있고성의 높이는 3.0~3.8m 정도라고 합니다. 북촌 환해장성에서 본 서우봉 지금 시기부터는 서우봉에는 샛노란 유채꽃이 만발할 때죠!서우봉에 오르면 함덕해변과 끝없이 펼쳐질 푸른바다를 맞이하게 되는데서우봉 정상에 가보실 것도 추천합니다. 환해장성에서 해안가로 이동하다 보면수 많은 돌탑을 쌓아 놓았는데 거센 바람에도버티고 있다니 손기술이 느껴지네요. 주변에 흩어진 화산석들이 이렇게 변신을하다니 시골바닷가 풍경이 달리보이는 것같죠? 또 다른 창꼼을 보는 듯 합니다.주변에 창꼼이 있어서 일까요,의도적으로 재현을 한 것 같죠.  오래 머물곳은 아니지만 해안가 비경을 찾아다니다 보면 제주의 숨은 명소들을 발견하게되는데 이런 곳들이 조용해서 요즘 같은 시기에힐링하기 좋은 곳인 것 같습니다.오늘도 저의 블로그 방문 감사합니다.  북촌환해장성제주특별자치도 제주시 조천읍 북촌리북촌항제주특별자치도 제주시 조천읍 북촌리북촌방파제제주특별자치도 제주시 조천읍 북촌리다려도제주특별자치도 제주시 조천읍 북촌리 #제주스팟 #제주동쪽가볼만한곳#제주동쪽바닷가 #사진명소#창꼼 #북촌환해장성 #다려도#북촌포구 #서우봉 #용천수마을 ",
		"description": "참꼼으로 보이는 나즈막한 섬은 다려도입니다. 얼마 전 까지만 해도 낚시꾼들의 명당자리 였지만... 창꼼으로 바라 보이는 곳은 제주 숨은명소 31곳에 포함된 무인도인 섬이 다려도입니다. 석양이 물드는... ",
		"source": "다려도"
	},
	{
		"title": "제주 북촌포구와 다려도 -  바닷물 색이 아름다운 곳",
		"postdate": "20211021",
		"link": "https://blog.naver.com/soolim625?Redirect=Log&logNo=222543806503",
		"contents": "닭머르 해안길을 산책하고 차를 돌려 슬슬 움직여보면 가까운 곳에 북촌포구가 있다. 유달리 바다색이 아름다운 곳시퍼런 바다가 아니라 아쿠아 색이라고나 할까...속이 훤이 보이는 맑은 물과햇빛을 받아 반짝이는 물결들이 저절로 감탄사를 부르는 곳 마을 입구에는  '다려도를 품은 북촌' 이라는 문구가 있다. 다려도제주특별자치도 제주시 조천읍 북촌리 다려도? 바다 저편 정자같은 건물이 있는 섬이 다려도라는데...건물도 있고,  멀지 않은 거리라 우리는 다려도까지 들어갈 수 있는 줄.... 알았으나다려도는 무인도란다.  북촌등대 옆에서 낚시하는 분이 있어 여쭤보니 배를 빌려타고 들어갈 수 있다던데... 그 분 외에는 주변 어디에도 사람 한 명 없어... ㅎ그냥 구경만 하는 걸로... https://terms.naver.com/entry.naver?docId=1345777&cid=40942&categoryId=39632 다려도제주특별자치도 제주시 조천읍 북촌리에 딸린 섬. 섬의 모습이 물개를 닮았다고 해서 달서도(獺嶼島)라고도 한다. 제주도 북부 끝의 북촌리 마을 해안에서 400m 정도 거리의 앞바다에 떠 있는 무인도이다. 온통 현무암으로 이루어진 바위섬으로, 3~4개의 독립된 작은 섬이 모여 이 섬을 이룬다. 거센 파도와 해풍에 의해 바위가 갈라지는 절리(節理) 현상을 곳곳에서 볼 수 있으며, 작은 섬과 섬 사이는 소규모의 모래벌판으로 연결되어 있다. 원앙(천연기념물 제327호)의 집단 도래지로 유명한 곳으로, 매년 12월에서 2월 사이에 적게는 수백...terms.naver.com [섬의 모습이 물개를 닮았다고 해서 달서도(獺嶼島)라고도 한다. 제주도 북부 끝의 북촌리 마을 해안에서 400m 정도 거리의 앞바다에 떠 있는 무인도이다. 온통 현무암으로 이루어진 바위섬으로, 3~4개의 독립된 작은 섬이 모여 이 섬을 이룬다. 거센 파도와 해풍에 의해 바위가 갈라지는 절리(節理) 현상을 곳곳에서 볼 수 있으며, 작은 섬과 섬 사이는 소규모의 모래벌판으로 연결되어 있다.원앙(천연기념물 제327호)의 집단 도래지로 유명한 곳으로, 매년 12월에서 2월 사이에 적게는 수백 마리에서 많게는 수천 마리의 원앙이 찾아든다. 바다 낚시터로도 널리 알려져 있다. 2009년 7월 제주시가 기존의 관광 명소 이외에 제주시 일대의 대표적인 장소 31곳을 선정해 발표한 '제주시 숨은 비경 31' 중 하나이다.  <네이버 지식백과 에서> ]북촌에서 바라 본 다려도 네이버 지식백과의 설명에 의하면다려도가 원앙의 집단 도래지로 12월에서 2월 사이에  수백 수천 마리의 원앙이 찾아든다니... 겨울에 또 한 번 가볼까나? 가지 못하는 섬,바라만 볼 수 밖에 없는 섬 다려도를 뒤로 하고 북촌 어귀에 가면 북촌포구 등명대가 있다예전에 조업을 하던 배들이 이곳의 불빛을 보고 찾아왔던 시설물이라고 한다. 지금은 현대식 등대가 설치되면서 사용하지 않는 기념물  북촌에서 볼 수 있는 것 또 하나배가 지나다닐 수 있게 높게 둥글려 지은 다리마을과 마을 사이에 뚫려 있는 뱃길을 살리면서 사람들 이동은 편리하게... ㅎ 한적한 제주 조천의 북촌 포구... 설렁설렁 걸어다니며 마을 구경하기 좋은 동네돌아다니는 동안 마을 주민인 듯한 사람들을 한 명도 만나지 못했고가끔 만나는 사람들은 관광객뿐이었던.... 정말 조용한 어촌마을...우리가 원했던 지금까지 가보지 않았고 한적하면서 소소한 볼거리 있는 여행지로서는 제격이었으므로 만족 이백퍼 ",
		"description": "속이 훤이 보이는 맑은 물과 햇빛을 받아 반짝이는 물결들이 저절로 감탄사를 부르는 곳 마을 입구에는 '다려도를 품은 북촌' 이라는 문구가 있다. 다려도? 바다 저편 정자같은 건물이 있는 섬이... ",
		"source": "다려도"
	},
	{
		"title": "제주 우럭조림 : 다려도횟집",
		"postdate": "20210529",
		"link": "https://blog.naver.com/blueblublue?Redirect=Log&logNo=222374291205",
		"contents": "함덕 유탑유블레스호텔에서 1박 하면서 저녁 식사할만한 곳 찾아서 어슬렁거리다가 찾았던제주 다려도횟집은 우럭조림 전문으로 유명하더라.혼자 여행하는 분들도 많을 텐데,가끔 먹고 싶은 메뉴는 혼자 먹기 좀 과한 경우가 있어서 다른 메뉴 선택해야 할 때도 있잖아?제주 우럭조림 혼자서 먹기 만만한 음식은 아니지만,여기는 小 시켜서 먹기 부담스럽지 않아서 좋았다. 다려도횟집 - 제주 함덕 위치한 우럭조림 전문- 전화 : 064-783-8836- 메뉴 : 우럭조림 / 활우럭매운탕 35,000원~65,000원   갈치조림 2인분 35,000원   물회, 전복죽, 성게미역국 등등- 주차장 없음 유탑유블레스에서 걸어서 5분도 안 걸려서 도착했어.체크인하기 전에 지나오다가 사람들 꽤 있던 집들이 보여서 그쪽으로 걸어가다가검색했더니,다들 후기가 좋더라고. 다려도횟집제주특별자치도 제주시 조천읍 신북로 544 입구가 좀 어수선한듯했는데,수조 상태도 깔끔하고 사장님이 주문과 함께 바로 나가서 건져와서 요리해 주신다. 나는 호텔에서 걸어와서 주차에 신경 쓸 일은 없었는데,주차장은 해수욕장 공영주차장을 이용해야 하네.도로 옆에 위치한 식당이고 전용 주차공간은 없었거든.하지만, 노상주차 가능한 시간이 있네.매일 점심시간 11:30~13:30 그리고 밤 8시 이후네. 나랑 거의 동시에 들어간 아저씨들이 왼쪽에 자리 잡기에뚝 떨어져서 나는 입구 쪽에 앉았거든.아무 데나 편한 자리에 앉으라고 하기에. 반찬 4종.어차피 손 하나 안 대는 1인이라 맛은 모름.구이를 먹었다면 맛이라도 봤을 수 있으나,조림인데 굳이 다른 반찬을 먹기에는 밥이 아깝.. 쿨럭.. 다려도횟집에서 주문한 우럭조림 小 35,000원.공깃밥은 따로 주문해야 하더라.1천 원.小라고 해도 많을까봐, 짤까봐 걱정했는데,혼자와서 다 드시고 가는 분들 많다는 직원의 설명.짠 음식 아니라고 안심 시켜주는 직원. 간단하지만, 메인 하나면 밥 한 그릇 먹기 좋은 요리.저 선글라스는 이 사진이 마지막이구나.다음날 서우봉에서 바이바이 했던 ㅠㅠ 5개월 함께 하며 행복했다.. 엉엉.. 진짜 마음에 들었는데. 그냥 딱 봐도 엄청 짤고 맵고 달 것 같지 않아?특히, 조림이라서 짠맛이 강하게 느껴졌다.주문할 때도 확인부터 했거든.짜냐고..아니라는 답변.그래도 짤 텐데..라는 편견을 갖고 먹었는데,생각보다 안 짜네?제법 달달한데, 인위적인 단맛은 아니었어. 그리고 활 우럭을 밖에서 건져 와서 바로 요리해 주신 건데,우럭조림으로 먹기엔 아까운 크기와 쫄깃거림이더라.구이 좋아하는 1인이라..^^ 그리고 우럭 크기가 작지 않았어.제법 컸다. 감자도 넉넉하게 들어 있고,무를 큼직하게 썰어서 깔아 뒀을 거라 여겼는데,그렇진 않았어.대신,무말랭이 같은 게 씹히는 거야.뭐지...아무리 씹어도 무말랭이인데?나중에 계산할 때 물어보니까,무말랭이 맞다네. 오.. 식감 좋아.  우럭 자체에 양념이 잘 베어 있진 않아.그리고, 짠맛과 함께 단맛도 강해서 양념을 조금씩 곁들여 먹었다. 혼자 먹기에 부담스러울 만큼 많은 양은 아니야.생선 엄청 좋아하는 1인이라 ^^구이로 두 마리였다면 더 신났을 텐데...우럭구이 진짜 쫠깃쫠깃~ 맛있잖아.통영에 한번 가야겠다. 보이지?꼬들꼬들~ 잘 말린 무말랭이. 제법 큰 우럭이라서 살 발라 먹을 것 많아서 좋더라. 맛있냐고 물으면,YES!생선조림 좋아하는 사람이라면,다들 아주 맛있게 먹을 수 있는 그런 맛이야.  살만 발라서 먹고내장이랑 머리 부분은 그냥 그대로 두니까,오며 가며 보던 사장님이 한마디 하신다.방금까지 살아있던 거라 싱싱하니까,뼈 외에는 다 먹어도 된다고.엄청 맛있고 신선한데 남기지 말고 다 먹으라고 하신다.아귀수육 먹으면 내장 엄청 좋아하는데,다른 생선 내장은 ...음.. 다..다음에 먹으리라.. 그리고 나는 다려도횟집 혼자 와서 小 먹는 거라서,살코기만 발라 먹는 것으로도 양에 대한 아쉬움이 없었기에 ^^  그렇게 부지런히 먹고 먹고 또 먹었다.맛있게 먹었어.양념은 조금씩 끼얹어서 먹고 퍼먹진 않았다.왜?짠맛에 엄청 약한 1인이라..밤새도록 물 마실까 봐 ㅠ짠맛과 단맛 그리고 살짝 매콤한 맛이 잘 어울렸다.보통의 입맛을 가진 사람들이라면,공깃밥 하나 더 시켜서 국물과 섞어서 엄청 맛있게 퍼먹을 그런 맛. 참 맛있게 잘 먹고,함덕해수욕장 서성거리며 산책하기.혼자서 다 먹고 배부르지 않았냐고?음.. 금방 소화 다 되어버려서,돌아서니 허~전하던데?ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 호텔에서 가까워서 좋았고,싱싱한 재료로 맛있게 양념해 줘서참 맛있게 먹었던 저녁식사.매운탕도 되던데, 궁금해진다.구이로도 팔면 참 좋겠다. 그리고 다음날에 지나가다가 우연히 보게 된 다려도!제주 우럭조림 먹었던 다려도횟집의 그 다려도다. ",
		"description": "제주 다려도횟집은 우럭조림 전문으로 유명하더라. 혼자 여행하는 분들도 많을 텐데, 가끔 먹고 싶은... 다려도횟집 - 제주 함덕 위치한 우럭조림 전문 - 전화 : 064-783-8836 - 메뉴 : 우럭조림 / 활우럭매운탕 35... ",
		"source": "다려도"
	},
	{
		"title": "아라파파 :: 제주 바다뷰 카페, 다려도가 한 눈에",
		"postdate": "20211016",
		"link": "https://blog.naver.com/dalnwa?Redirect=Log&logNo=222538787505",
		"contents": "이번 제주 여행에서 정말 탁 트인 뷰 그 자체였던 아라파파. 제주 북촌, 다려도 앞에 위치한 아라파파가기 전부터 궁금했다. 아라파파? 아랍파파인데, 아랑파파인지 헷갈렸는데 막상 가보니 아라파파 ㅋㅋ검색해보니 제주시 아라동에도 아라파파가 있는 것 같다. 그래서 이름이 아라파파일까? 아라파파북촌제주특별자치도 제주시 조천읍 북촌15길 60 아라파파북촌 다려도가 보이는 제주 바다뷰 카페제주에 가면 카페를 가고, 카페를 가면 또 기왕 제주 푸른바다가 펼쳐진 카페를 가보고 싶어한다. 일단 주차를 하고 가는데 날이 딱 (잠시나마) 맑아졌다. 제주 북촌에 위치한 아라파파가는 길에 정체를 알수없던 알록달록한 열매.색감이 너무 에뻐서 한 컷. 실제로 아라파파 입구에서 보이는 이 위치는 아라파파 카페 2층으로, 못들어간다.ㅎㅎ아마 카페 주인장들의 집이 아닐까? 싶기도 하다.다만 2층에 있는 저 탁 트인 마당은 올라가볼수 있지만, 따로 테이블이나 의자는 없어서정말 딱 풍경을 감상하고 사진찍을 수 있는 정도다.   제주 아라파파 내부 메뉴 가격표.아라파파는 베이커리가 유명한데, 커피도 제주 치고 착한 가격이다.아메리카노 5000원, 카페라떼 5500원, 바닐라라떼 6000원.제주도에서 가장 저렴한 카페가 스벅 아니냐고 했는데..그런 것 같다.. ㅋㅋ물론 동네를 가면 저렴한 카페가 있긴 한데, 어지간한 관광지에선 아메리카노도 기본 5~6천원이다. 와이파이 또한 비번을 설정하지 않은 제너럴스한 곳. 오후 4시 즈음 갔는데, 베이커리로 유명한 카페답게 이미 빵의 절반이 나갔었다 ㅠㅠ왠지 끌려서 시금치 치아바타와 발사믹 식초를 담았는데왠걸 이게 진짜... 대박 존맛탱이었다. 이 곳은 괜히 베이커리 카페가 아니었다.  여러명이 왔을 때 이런 넓은 테이블에 앉아도 된다.우리는 바다뷰에 앉아있었다. 사진은 없네.. 주문을 하고 음식이 나올 동안 마당에 가봤다.대박! 이런 탁 트인 뷰.이 날 오전에는 비가 오고, 오후에도 꿀꿀한 날씨였는데 잠시나마 하늘이 개었다. 중간중간 자리가 있으니까, 날씨가 화창하면 이런데서 힐링타임을 보내도 좋을 듯. 마당에서 바라보는 제주 아라파파. a la papa 이다. 테이블 대비 카페가 정말 넓어서 맘에 든다.다닥다닥 붙은 카페 너무 싫어요.... 이런 포토존도 있고. 작은 등대도 보인다. 물론 아라파파의 등대는 아님. 아래 사진에서 우측에 보면 섬이 있다.이름은 다려도.앞에 '기' 자를 붙히면 기다려도가 된다. ㅎㅎ 조금 햇빛이 나오니까, 제주바다는 이렇게 푸른 빛을 띈다.저기 다려도는 예전에 아버님이 젊을 때 보트를 타고가서 낚시를 자주 했다고 한다. 다려도라는 섬이 있는지도 몰랐지말야.. 그리고 주문한 우리의 메뉴들 ㅎㅎ시금치 치아바타, 발사믹 식초생크림 롤케익녹차라떼아포가토와 따뜻한 아메리카노. 시금치 치아바타...무슨일??기대 안했는데 너무 맛있어서 솔직히 더 사고싶을 정도였다 ㅋㅋ안에 치즈와 시금치가 콕콕 박혀있는데 진짜 존맛탱.내가 먹은 치아바타는 식어서 질기고, 아무맛도 없었는데정말 여태까지 내가 뭘 먹었었나 현타가 올 정도.  생크림 롤케익은 딱 예상한 맛.도지X 롤케익 생각하면 된다. 사실 이건 맛 자체에서 차별화가 힘들긴 함. 너무 예쁘던 다려도 풍경.풍경맛집인데 베이커리까지 맛있으면 어쩌자는 걸까.담에 또 가야겠다. 물론 빵 많은 이른 시간대에!!  ",
		"description": "제주 북촌, 다려도 앞에 위치한 아라파파 가기 전부터 궁금했다. 아라파파? 아랍파파인데... 다려도가 보이는 제주 바다뷰 카페 제주에 가면 카페를 가고, 카페를 가면 또 기왕 제주 푸른바다가 펼쳐진 카페를... ",
		"source": "다려도"
	},
	{
		"title": "제주 조천 가볼만한곳 북촌포구 다려도 등명대 가릿당",
		"postdate": "20220227",
		"link": "https://blog.naver.com/green_realtor?Redirect=Log&logNo=222658953868",
		"contents": "제주 조천 가볼만한곳 아픈 역사가 남아있는 북촌북촌포구 다려도 등명대 가릿당 얼마 전 다녀온 제주 2박 3일 일정은 일 때문에 갔었는데요. 북촌리에서 일을 보는 틈틈이 마을 주변을 둘러보았더랬어요. 조천읍 북촌 환해장성을 기점으로 해서 오른쪽인 북촌포구 방향으로 가서 보았던 풍경을 오늘은 올려보려고 해요.   제주시 조천읍 북촌리는 올레길 19코스인 서우봉 자락에서 보면 바다를 끼고 있는 아름다운 풍광을 보여주는 곳이에요. 일전에 소개한 환해장성 끝부분부터 시작해서 마을을 둘러보았는데요. 겨울이라 그런지 마을 주민들 모습을 전혀 볼 수가 없었어요.  데크를 건너 오른쪽으로 접어들면 작은 교회가 나오더라고요.작은 북촌교회는 하얀색 건물로 좀은 이국적인 모습을 보여주었는데요. 옆에서 살짝 보는 이 단면은 마치 그리스의 사진을 보는 듯~ ㅋ 예쁜 벽화가 그려진 곳에 계단이 있어서 올라가 봤어요. 저 멀리 보이는 풍경을 이때까지만 해도 몰랐는데 조금 더 가서 표지판을 보곤 다려도인 줄 알게 되었어요.  담장 밑으로 쏘옥 들어가 있는 집의 모습도 한 장~ 그 위로는 천사날개 벽화가 있더라고요. 색감이 너무 예뻤는데요.가까이서 보면 기~ 다려도라고 적혀 있더라고요.기~다려도와 다려도가 연관이 있다는 것도 되돌아올 때 알게 되었어요. 선인장을 여기서 보네요~~ ㅎ 정리가 안 되어 있는 밭에는 알로에가 꽃을 피우고 있었어요.와~우~~ 알로에 꽃을 저는 처음 보는 것 같은데요.넘 신기해서 한참을 바라보았더랬어요. 저멀리 보이는 다려도 다려도  다려도 표시가 되어 있는 올레길 19코스와 표지판다려도는 마을 해안에서 약 400m 거리에 있는 무인도라고 해요. 3~4개의 바위로 이루어진 다려도는 섬의 모습이 물개를 닮았다고 해서 달서도라고도 한다는데요.제주 숨은 비경 31개 중 하나로 선정되기도 한 이곳은 일몰이 아름답다고 하더라고요. 길게 누워있는 모습을 한 다려도에는 정자와 무인 등대가 있다고 해요.섬 주변에 해산물이 풍부해 4.3 당시 북촌주민들이 토벌대를 피해 배를 타고 먹거리가 있는 이곳에 숨었다고 하네요. 이후 마을을 떠났었던 주민들이 다시 돌아오게 된 것도 해녀들이 다려도의 풍부한 해산물을 채취하기 위해서라고 하는데요.요즘은 미역 대신 우뭇가사리를 많이 생산하고 있다고 해요.  등명대  북촌 등명대는 도대불이라고 하는데 바다에 나간 고기잡이배가 무사히 돌아올 수 있게 하기 위해 1915년에 마을주민들이 세웠다고 해요.처음에는 솔가지로 불을 밝히다가 나중에는 석유등으로 불을 밝혔다고 하더라고요.위에 건립 연도를 알리는 표석을 세운 것이 특이하다고 하는데 이 표석에는 4.3사건 때 총알자국이 그대로 남아있다고 하네요.  가릿당  가릿당은 북촌마을의 본향당으로 구짓머루당이라고도 한다는데요.기와집으로 조성된 제장의 堂神은 '구짓머루 노보름한 집'이고 밖의 자연석으로 제장이 조성된 곳의 당신은 '구짓머루 용녀부인'이라고 한다고 해요.이 신들은 북촌리 주민들의 삶과 죽음, 호적과 피부병, 육아, 해녀와 어선 등을 관장한다고 하더라고요. 4.3의 아픈 역사가 서린 북촌포구 가는 길 4.3역사현장북촌포구 제주 4.3 사건은 1947년 3월 1일부터 1954년 9월 21일까지 제주도에서 발생한 민간인 학살사태를 일컫는데요.3월 1일 북국민학교에서 미군정에 반대하는 시위를 하던 중 경찰이 탄 말발굽에 어린아이가 차이는 일이 발생했다고 해요.분노한 마을주민들이 경찰들에게 돌을 던지자 경찰이 총을 쏘면서 벌어지게 된 사태는 1948년 4월 3일을 기점으로 본격화되어 4.3사건이라 칭해졌다고 하는데요.제주도민 30만명 중 3만명이 학살되는 처참했던 사건으로 지금도 제주도민들에게 가슴 아픈 잊혀지지않는 기억으로 남아있다고 해요. 특히 이곳 북촌의 피해가 유독 컸다고 하는데요.1948년 6월 우도에서 출발해서 제주로 가던 배가 풍랑으로 북촌포구로 왔다고 하는데 그 배에는 우도지서장과 경찰 가족 13명이 타고 있었다고 해요.당시 지서장이 고기떼를 향해 총을 쐈는데 이 총소리를 듣고 접근한 무장대가 경찰 2명을 죽인 사건이 발생했다고 하더라고요.  바다속 곶자왈 북촌리 바다숲이에 북촌주민은 문초에 시달리며 이루 말할 수도 없는 고초를 겪었다고 하는데요.이로 인해 북촌마을은 폭도의 소굴로 지목을 받게 되어 두차례에 걸친 대학살을 당하게 된 도화선이 된 장소에요. 하늘이 울고 바다가 울고 북촌주민들의 눈물과 한이 서려있는 이곳 포구 바깥쪽으로 무심하게 서있는 빨간등대와 하얀등대 다시 유심히 보게 되는 다려도였어요.이곳 북촌주민들에게 다려도는 가슴 아픈 곳이기도 하고 생명의 근원지였기도 했을 것 같아요. 되돌아가는 길에 본 펜션의 독특하고 예쁜 문  곳곳에 보이는 제주스러운 풍경들~ 북촌리 잠녀 벽화북촌리 잠녀들은 연령대에 따라 물질하는 지점이 달랐다고 하는데요.젊은 해녀들은 조금 더 먼바다로 나가서 물질을 하고 나이가 더 드신 분들은 가까운 바다에서 물질을 했다고 해요.젊은 잠녀가 가까운 곳에서 물질을 하면 눈총을 받았다고 하는데 어르신 공경을 해야겠죠!1949년에 이틀 만에 마을주민 400여명이 숨진 아픈 역사를 가지고 있는 북촌리를 둘러보면서 어렴풋이 알고만 있었던 제주의 아픈 역사를 되돌아보는 시간이 되었었는데요.한적하고 조용한 북촌마을은 전형적인 포구마을의 모습을 보여주고 있지만 아직도 4.3사건의 흔적이 남아있는 곳이었어요. 북촌환해장성제주특별자치도 제주시 조천읍 북촌리북촌포구제주특별자치도 제주시 조천읍 북촌9길 26-1다려도제주특별자치도 제주시 조천읍 북촌리 #제주 #조천 #가볼만한곳 #북촌포구 #다려도 #가릿당 #등명대 ",
		"description": "제주 조천 가볼만한곳 아픈 역사가 남아있는 북촌 북촌포구 다려도 등명대 가릿당 얼마 전 다녀온 제주... 저 멀리 보이는 풍경을 이때까지만 해도 몰랐는데 조금 더 가서 표지판을 보곤 다려도인 줄 알게... ",
		"source": "다려도"
	},
	{
		"title": "제주 다려도 일몰",
		"postdate": "20200527",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=221980070733",
		"contents": "물개를 닮은 섬 '다려도' 일몰 제주도 북부 끝 북촌리 마을 해안에서 400m 정도 거리의 앞바다에 온통 현무암으로 이뤄진 바위 섬 '다려도'의 아름다운 일몰을 보기 위해 동쪽으로 향합니다. 다려도제주특별자치도 제주시 조천읍 북촌리  구불구불한 마을 길을 따라 포구에 다다르면 헤엄치면 갈 수 있을 만큼 가까운 거리에 섬 하나가 시야에 들어옵니다.에메랄드빛 혹은 검푸른 색 바다 북촌마을 앞에 떠 있는 바다인 듯! 섬인 듯! 작은 섬 '다려도'입니다.    섬의 모습이 물개를 닮았다고 해서 달여도 또는 다래여(多來礖), 달서도라고도 부르며2개의 섬과 10여 개의 바위로 이루어진 무인도입니다.    온통 현무암으로 이루어진 바위섬으로 거센 파도와 해풍에 의해 바위가 갈라지는 절리 현상을 곳곳에서 볼 수 있으며, 작은 섬과 섬 사이는 소규모의 모래벌판으로 연결되어 있습니다.  낙조 아래 낚시꾼 몇이 여유롭게 낚시를 즐기는 모습이 그림 같고미리 도착한 진사님들은 포인트를 잡기 위해 분주하게 움직입니다.  포인트를 정자로 잡을까 등대로 잡을까 고민하다 등대로 정해봤습니다.    어느덧 해가 뉘엿뉘엿 넘어가며 그림자가 길어질 대로 길어집니다.  짧은 일몰! 아쉽!!  다음번엔 정자를 배경으로 담아봐야겠어요...@@  작은 정자와 하얀 무인등대가 앙증 맞고 옥색 바다와 검은 바위가 어우러진 바다가섬에서 바라보는 올망졸망한 또 다른 섬들을 보는 맛도 남다른 '다려도'풍경  매년 12월에서 2월 사이에는 천연기념물 제327호 원앙이적게는 수백 마리에서 많게는 수천 마리가 찾아 장관을 이루며 제주시 숨은 비경 31 중 하나인 곳이기도 하니 해 질 무렵 제주도 동쪽을 지나시면 사진 한 장 담아봐도 좋겠어요!!  #다려도 #다려도일몰 #제주일몰 #일몰명소 #제주도 ",
		"description": "물개를 닮은 섬 '다려도' 일몰 제주도 북부 끝 북촌리 마을 해안에서 400m 정도 거리의 앞바다에 온통 현무암으로 이뤄진 바위 섬 '다려도'의 아름다운 일몰을 보기 위해 동쪽으로 향합니다. 구불구불한 마을 길을... ",
		"source": "다려도"
	},
	{
		"title": "제주도 하늘과 바다풍경이 완벽했던 북촌포구에서 다려도풍경... ",
		"postdate": "20200622",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222003113425",
		"contents": "◈◈ 제주도여행 ◈◈오늘은 제주시 조천에 위치한 북촌포구의 멋짐을 포스팅 하려고 합니다.착한언니가 서귀포에서 제주시까지 온 저를 위해 특별히 제주시 멋짐을 보여주시겠다고안내한 곳이 바로 조천에 위치한 북촌포구입니다.북촌포구에서 보이는 제주도 하늘과 제주도 바다에 흠뻑 빠지고북촌포구에서 보이는 다려도 풍경에 험뻑 빠진 날이 되었습니다.그럼 저의 블로그를 방문해 주시는 우리 멋진 이웃님들께제주도 북촌포구의 하늘과 바다가 완벽했던 풍경 보여드릴께요.좋은건 함께 봐야 더 행복하니깐요.  오늘 하늘 모야 모야???  근데 바다는 또 모야 모야??  근데 여기 나무는 또 모야 모야???  요. 나무 보이시죠?나무가 제주도의 억샌 바람 때문에 저리 자랐습니다.제주도는 바람이 어마어마 하거든요.저는 아직도 제주도 바람에는 자신이 없을 정도니깐요.그 바람 덕분에 나무 또한 저런 형태의 모습으로 자라고 있습니다.  원래는 이 나무를 본다고 왔다가.  이 바다를 보고 말았네요.그럼 당장 북촌포구를 향해 출동~~~~     역시 제주도 바다는 할말이 없습니다.이 멋진 자연 풍경 앞에서 무슨 말이 필요합니다.이럴 때 필요한 건 모다???스피드한 카메라 셔터 소리와나의 눈과 마음에 저장공간을 빨리 늘려야 하는 감수성입니다.그럼 양쪽 팔이 다 아프지만 누구보다 빠른 스피드를 자랑하며 셔터를 누르기 시작합니다.그리고 남들보다 좀 큰 눈 더 크게 뜨고 감수성 폭발 한번 시켜봅니다.그럼 제주도 북촌포구의 멋진 풍경 속으로~~~~    저 멀리 다려도 풍경에 또 한번 심쿵 합니다.        정말 많은 낚시하시는 분들이 나오셨네요.이 멋진 풍경에서 물고기를 낚으시는지? 풍경을 낚으시는지? 궁금하네요.       저 정자에 가고 싶습니다.  이 멋진 바다가 앞에 있으니 그냥 갈 수는 없겠지요.           이제 해무까지 동참합니다.    북촌포구 등명대도대불은 조업 중인 어선들이 밤에 그 불빛을 보고 포구로 찾아 올 수 있게 위치를 알리는 시설물입니다.오래전 등대 역할을 한 것이 바로 등명대입니다.  저번에 소정방폭포에서 부터 파도가 바위에 부딪치는 이 풍경과바다 속에서 보이는 바위 풍경에 점점 빠져들고 있습니다.    파란 바다 보다 아주 짙푸른 바닷색을 보여주는 북촌포구의 모습입니다.       북촌리에서 바다에 숲을 조성합니다.기대해 볼께요.멋진 북촌포구의 하늘과 바다와 다려도 풍경 보셨지요.오늘도 멋진 풍경 보셨으니 멋진 하루 시작하세요. 북촌포구제주특별자치도 제주시 조천읍 북촌9길 26-1   ",
		"description": "북촌포구에서 보이는 제주도 하늘과 제주도 바다에 흠뻑 빠지고 북촌포구에서 보이는 다려도 풍경에... 그럼 제주도 북촌포구의 멋진 풍경 속으로~~~~ 저 멀리 다려도 풍경에 또 한번 심쿵 합니다. 정말 많은... ",
		"source": "다려도"
	},
	{
		"title": "[제주 조천] 다려도횟집 (우럭조림)",
		"postdate": "20211215",
		"link": "https://blog.naver.com/mobumtax?Redirect=Log&logNo=222595970016",
		"contents": "가게 앞, 본인 맛집에 와서 신난 아내안녕하세요!이번에도 아내와 다녀온 제주여행에서 먹었던 음식에 대해 소개합니다.바로 도민들의 맛집이라는 우럭조림 전문점 '다려도횟집'입니다.아내가 전에 제주도에 일 때문에 왔었을 때 먹었었는데 너무 맛있었다고 해서 들렸습니다.도민들이 가는 식당이라 그런지 일단 대기 없이 바로 앉을 수 있었습니다.주차는 근처의 공영주차장에 하고 후다닥 들어갔습니다.들어가자마자 우럭조림 소짜를 시키고 기다리는데 기본반찬이 나왔습니다. 기본반찬, 파래무침이 맛있었습니다.기본반찬을 조금씩 먹으려 우럭조림을 기다리는데  드디어 나왔습니다.우럭이 두마리가 나와서 사이좋게 한마리씩 먹었겠죠?사실 기억이 없습니다. 정신없이 먹어서요ㅋㅋ 우럭조림님의 영롱한 자태속살까지 양념이 잘 베여있습니다.하얀 살과 빨간 양념의 조화각자 한마리씩 덜어서 먹었습니다.우럭조림 양념이 너무 맛있었습니다.적당히 달면서 칼칼한 맛에 단단하고 쫄깃한 살!그리고 생선조림을 먹는다면 당연히 먹어야되는 코스가 있죠?국물에 밥을 비벼줍니다. 국물에는 하얀밥이 쵝오하아얀 밥을 빠알간 국물에 비벼서 우럭 살을 얹어서 한입. 국물에 흠뻑 적셔줍니다.그냥 국물에 흠뻑 적셔서 한입.우럭조림에 들어있는 무우도 너무 맛있습니다. 텅텅정신없이 먹다보니 어느새 다 먹었네요정말 맛있었습니다.역시 제주는 해산물이죠.다음에 또 갈거에요! 다려도횟집!#제주 #함덕 #맛집 #우럭조림 #도민 #밥도둑 #다려도횟집 #양념 #뚝딱 #생선조림 #주차장 #공영주차장 #현지인 #주민 #재방문 #흰밥 #쌀밥 #반찬 #주말 #평일 #커플 #가족 #부부 #별미 #여행 #소주 #술안주 #소주각 #주당 ",
		"description": "바로 도민들의 맛집이라는 우럭조림 전문점 '다려도횟집'입니다. 아내가 전에 제주도에 일 때문에... 다려도횟집! #제주 #함덕 #맛집 #우럭조림 #도민 #밥도둑 #다려도횟집 #양념 #뚝딱 #생선조림 #주차장... ",
		"source": "다려도"
	},
	{
		"title": "환상적인 우럭 조림, 제주 다려도 횟집 밥도둑...6년전의... ",
		"postdate": "20220204",
		"link": "https://blog.naver.com/dltndlskr?Redirect=Log&logNo=222638450465",
		"contents": "다시 쓰는 블로그 100일_36일차뇌가 내 기억을 잡아먹고 있는 것 같은 세월.이 와중에 제주 함덕에 왔다가 옛날의 아스라한 기억에 의존해서 찾아 온 맛집, 다려도 횟집이다.회 먹었냐고요? 아뇨... 우럭 조림, 완존 밥도둑^^올 1월14일 금요일은 친구 부부와 제주여행 4일째 날이었고, 나의 디지털 일기장 구글지도의 타임라인을 보니 세인트포에 갔다가 어느 음식점을 떠 올리려서 찾아갔었다.포스팅하면서 요즘 정치하는 사람들이 사랑하는 단어 중의 하나 - 팩트 베이스 Fact Base - 확인해 봤다. 이전의 제주 여행은 2016년 1월 중순이었으니, 6년만에 제주를 다시 찾은 거다. 그 음식점을 떠오르게 했던 그 장소의 기억. 6년전 대명리조트와 함덕해수욕장 해변에서 본 사진이다. 6년 전 기억 속에 멀리 리조트가 보이고, 바닷가 까페에서 밤의 해안을 보면서 커피마셨던 기억을 찾아냈다. 그날 제주에 살고 있던 대학 동기가 제주도민만 아는 맛집이라고 안내해 주었던 식당을 떠올렸다. 넘 맛나게 먹었던 기억이었다. 같이 온 벗 부부도 그때 함께 왔었으니 기억의 실타래를 함께 풀었다. 그곳이 함덕이었다.네이버에 함덕 맛집을 검색하고 음식점 하나를 찾아냈다. 이름이 다려도 횟집이다. 횟집이라해서 기억의 오류가 아닌가 의심했다. 회는 아니었던 것으로 기억은 일치했다. 네이버 지도 검색의 리뷰를 보니 우럭조림 맛집이란다. 긴가민가하면서 찾아갔다.네이버지도의ㅣ 네비게이션을 켜고 간다. 살짝 위치 안내가 뒤틀려서 주변을 두바퀴 돌다가 발견. 횟집이라는 간판 옆에 우럭조림 전문이라 씌여 있으니, 살짝 우습다.  오후 1시가 다되어 가는데 크지않은 식당에 손님이 많다. 옆에 작은 방을 본 순간, 우린 '앗! 그 집이 이 집이다. 유레카~' 6년전 맛있게 먹던 집이 바로 이 집이란 것을 바로 알았다.   제주는 거의 모든 식당이 올해 음식값을 올렸다. 이 식당, 저 식당이 올린 밥값의 흔적이 대부분 남아 있다. 이 집도 예전의 현지인 맛집이 아니라, 네이버나 구글 평점이 아주 높은 함덕 해수욕장 주변 맛집이 되어 있다.   대짜 하나를 주문. 먼저 야박하게 보이는 상차림이 나오고, 드디어 메인요리 우럭조림이 나왔다.더 야박한 것은 네명이 왔는데 우럭은 세마리다. 다행이 큼지막한 녀석들이지만 왠지 넷이서 나눠먹다가 싸움날지도 모를 일이다. 둘이 먹다가 하나 죽어도 모를 맛도 있잖은가... 아무튼 먹는다. 12명이 왔던 6년 전에 한 친구가 이 우럭을 머리에서부터 꼬리까지 완전히 해체했던 기억은 우리 동문회의 전설이다. 그 친구가 우럭 한마리를 해체하면서 먹었는데 남은 것이 한젓가락의 뼈도 안남을 정도였다. 그때 동영상 찍어서 유튜브 올렸으면 초대박 났을거란 얘기에 모두가 동의하면서 식사.  수저를 사용하고 나서는 사진을 찍을 새도 없이 우럭 세마리를 처치했다. 다투지 않고 잘 나누어 먹는다. 제주여행 처음으로 공기밥 2개를 추가한다.조림양념을 숟가락으로 퍼서 밥위에 올리고 싹싹 비빈다. 아으~ 진짜 존맛탱^^ 정말 밥을 부르는 맛이다. 나는 여행내내 운전을 도맡아 준 친구 덕에 소주 한병도 함께 비운다.맛 있는 요리에, 부른 배, 알딸딸한 알콜. 여행 3낙의 첫번째 樂인 '먹는 즐거움'의 빛나는 3합이다. 다려도횟집제주특별자치도 제주시 조천읍 신북로 544  당근, 제주 방문하시는 분들에게 강력 추천. 난 이 식당엔 6년 전에 와본 것 밖에 없다. 난 쉬운 놈이 아니라서 강력 추천을 받는 것은 쉬운 일이 아님을 알린다^^부풀러 오른 배. 숨 죽이러 함덕 해수욕장에서 걷는다.  6년전 저녁, 손님 그닥 많지 않던 카페가 델몬도 였다.  지금은 손님이 너무 많아 앉을 자리가 없어서 커피 한잔 못 마시고, 해변만 돌다 이동한다.델문도란 이름도 기억 못하는 이곳에서 뭔가 멋진 글귀가 있었던 것이 기억이나서 구글포토에 '제주 함덕'을 검색해 봤다. 그래서 이곳에 6년전에 왔다는 사실과, 진짜 당시에 내 맘에 들었던 글귀와 어느 작가님의 작품 한점이 기록되어 있는 것에 행복해한다. 6년저 1월에 델문도에서 찍었던 사진  델문도제주특별자치도 제주시 조천읍 조함해안로 519-10 제주는 1월에도 미어 터졌다. 설 연휴에는 20만명이 넘는 관광객이 몰렸다니, 코로나가 울 국민을 한곳에 폭발시키나 보다.오늘 4명의 토론회를 봤다. 한명을 고르는 것 보다, 다려도 횟집의 우럭조림을 추천하는 것이 갈등이 없다.  함께 공부해요, 디지털 세상 ▶ 50+의 디지털리터러시 페이스북 그룹 ",
		"description": "이 와중에 제주 함덕에 왔다가 옛날의 아스라한 기억에 의존해서 찾아 온 맛집, 다려도 횟집이다. 회... 이름이 다려도 횟집이다. 횟집이라해서 기억의 오류가 아닌가 의심했다. 회는 아니었던 것으로 기억은... ",
		"source": "다려도"
	},
	{
		"title": "제주 함덕 우럭조림 맛집 다려도횟집 여긴 무조건!",
		"postdate": "20210628",
		"link": "https://blog.naver.com/boram0384?Redirect=Log&logNo=222412672620",
		"contents": "제주 함덕 다려도횟집조천읍 신북로 544TEL.064-783-8836제주 함덕에 놀러갈때 동생이 무조건 데려가는제주 현지인 추천 맛집 소개해드릴게요~저도 아주 만족했고 저희 아빠도 갔을때맛있다고해서 부모님 모시고 갈때에는더더 방문해야하는제주 함덕 다려도횟집이에요!   제주에서 30년 넘게 운영하고 계시는함덕 찐 맛집입니다 ㅎㅎ  #제주함덕맛집메뉴는 조림이 메인으로특히 우럭조림!! 이건 꼭 먹어야해 ㅋㅋ함덕 우럭조림 맛집 바로 여기에요~ 앞에 주차가능한 시간때 확인하시구요공영주차장도 근처에있으니편리해요~함덕 다려도횟집 라스트오더는 오후7시30분이니참고하시구요늦게 와서 못먹고 간사람 많아서 내가 다 속상.. ㅋㅋ  조림이나 물회는 2인분 이상씩 주문이 가능해서우럭조림 小/ 한치물회 2인 주문했습니다~더운 여름날 한치물회 빠질수 없죠! 저희는 가기전에 미리 전화로 예약하고 가서 음식이 빠르게 나왔어요~주문하면 음식이 들어가기때문에시간이 조금 걸릴수 있는데 가실분들전화로 예약하시면 편하실거에요!   밑반찬은 멸치볶음, 콩나물무침부추겉절이, 배추김치가 나오구요투박하면서 정겨운 맛입니다 ㅎㅎ 밑반찬을 보면 음식솜씨를 알 수 있는데사장님 손맛   #제주한치물회큰그릇에 시원~하게 담겨져 나오는 한치물회!보기만 해도 시원해지죠 ㅎㅎ 제주식으로 된장이 베이스지만 청양고추가 팍팍 들어가 있어서 시원매콤한 물회에요~ 한치의 쫄~깃 쫀득함이 살아있고아삭한 오이, 깻잎향 하나하나 다 느껴지는 ㅎㅎ요기에 밥 말아먹으면 또 기가막히죠 ~ #함덕우럭조림살이 오동통~한 두마리가 나오는데무와 감자가 밑에 깔려있고약간 달짝지근한 맛이에요음.. 이거 밥도둑 아시죠?ㅎㅎ 공기밥2개는 기본~뽀얀 우럭의 살과 무, 국물 조금 해서밥에 쓰윽 먹으면 크~~~제주 함덕 우럭조림 드실분들다려도횟집으로 가세용!! 다려도횟집제주특별자치도 제주시 조천읍 신북로 544  ",
		"description": "제주 함덕 다려도횟집 조천읍 신북로 544 TEL.064-783-8836 제주 함덕에 놀러갈때 동생이 무조건 데려가는... 함덕 다려도횟집이에요! 제주에서 30년 넘게 운영하고 계시는 함덕 찐 맛집입니다 ㅎㅎ #제주함덕맛집... ",
		"source": "다려도"
	},
	{
		"title": "다시 찾은 함덕 다려도횟집 우럭조림",
		"postdate": "20210424",
		"link": "https://blog.naver.com/ddogani?Redirect=Log&logNo=222321241023",
		"contents": "이전에도 한번 방문했던 다려도횟집이에요~지난번에 너무 만족도가 좋아서 다시 방문했어요!! 제주 함덕 우럭조림 맛집 다려도 횟집지난 주말에는 함덕해수욕장 근처에 있는 다려도횟집에 갔다 왔어요.보통 횟집이면 회를 먹지만 저희는 조...m.blog.naver.com 이곳에서는 우럭조림을 먹었는데요~ 3명 가서 중자로 주문했어요~ 기다리며 찍은 메뉴판입니다 이전에 방문했을 때 대자에 4마리였는데 이번에 중자에 2마리가 들어 있었어요.하지만 그때에 비해서 한마리의 사이즈가 컸답니다~ 이런 메뉴에 소주한잔이 필요해서 캬아 한잔 해주고 먹으니 꿀맛이더라구요^^ 다려도횟집제주특별자치도 제주시 조천읍 신북로 544 ",
		"description": "이전에도 한번 방문했던 다려도횟집이에요~ 지난번에 너무 만족도가 좋아서 다시 방문했어요!! 이곳에서는 우럭조림을 먹었는데요~ 3명 가서 중자로 주문했어요~ 기다리며 찍은 메뉴판입니다 이전에 방문했을... ",
		"source": "다려도"
	},
	{
		"title": "작년 여름 다려도의 일몰 모습",
		"postdate": "20200516",
		"link": "https://blog.naver.com/hhome1?Redirect=Log&logNo=221963667383",
		"contents": "다려도 라고 들어보셨어요 ?제주도 제주시 조천읍 북촌리에 딸린 조그만한 섬인데 면적은 약 2만 4700제곱미터 정도 된답니다 .섬의 모습이 물개를 닮았다고 해서 달서도 라고도 하는 섬으로 제주도 북부 끝의 북촌리 마을 해안에서 400m 정도 거리의 앞바다에 떠 있는 ' 무인도 ' 입니다 .온통 현무암으로 이루어진 바위섬으로 3~4개의 독립된 작은 섬이 모여 이 섬을 이루고요 .거센 파도와 해풍에 의해 바위가 갈라지는 절리 현상을 곳곳에서 볼 수 있으며 작은 섬과 섬 사이의 소규모의 모래벌판으로 연결되어 있지요 .천연기념물인 원앙의 집단 도래지로도 유명한 곳으로 매년 12월에서 2월 사이에 적게는 수백 마리에서 많게는 수천마리의 원앙이 찾아듭니다.바다 낚시터로 널리 알려져있고 한데 2009년 7월 제주시가 기존 관광명소 이외에 제주시 일대의 대표적인 장소 31곳을 선정해 발표한 제주시 숨은 비경 31곳중 하나이기도 해요.^^#제주일몰 #일몰 #다려도 #다려도란 #제주섬속의섬          다려도제주특별자치도 제주시 조천읍 북촌리   ",
		"description": "다려도 라고 들어보셨어요 ? 제주도 제주시 조천읍 북촌리에 딸린 조그만한 섬인데 면적은 약 2만... 선정해 발표한 제주시 숨은 비경 31곳중 하나이기도 해요.^^ #제주일몰 #일몰 #다려도 #다려도란 #제주섬속의섬",
		"source": "다려도"
	},
	{
		"title": "소낭게스트하우스 일상 - 사슴공방, 카페 미와, 다려도횟집",
		"postdate": "20220115",
		"link": "https://blog.naver.com/yoo_banjang?Redirect=Log&logNo=222622479308",
		"contents": "안녕하세요 : )소낭게스트하우스 스텝 아름입니다 !1월 15일 오늘은 소낭게스트하우스 스텝 하늬언니, 민후오빠가 육지로 돌아가는 날이었습니다 ㅎㅎ그래서 어제 하늬언니와 찐한 데이트를 즐기다 왔어요 사슴공방이라고 아시나요 ??나무 반지를 만들 수 있는 곳이에요 세화에 있다가 비자림 쪽으로 자리를 옮기셨다고해요사장님 너무 친절하게 잘 알려주시고 반지 퀄리티도 굳굳 만들면서 찰칵 한 번 찍었답니다 Previous imageNext image 노래 선곡도 최고고 만들면서 사장님과 이야기하는 것도 재밌어요 ㅋㅋ Previous imageNext image 나무를 선택하고반지 모양, 두께각인 내용을 고른 뒤톱질부터 하나씩 하는데너무 재밌어요강추추 Previous imageNext image 푸 히~(오늘은 저희 사진이 많을 예정입니다 ㅎㅎ)반지를 만들고 오일을 바른뒤@@완성본@@ 짜잔 !@@@!sonang 으로 각인했습니다 ㅎㅎ이로써 하늬언니와 저의 세번 째 커플 반지가 만들어졌네요하늬언니가 만든 영상 한 번 보고 가실래요 ??  울 하늬찌는 어쩜 영상도 이렇게 잘 만들까요,,,보낼 수 업서,,,,,ㅠㅅㅠ반지를 만든 후 제가 좋아하는 카페 '미와'에 다녀왔습니다저번에도 블로그에 한 번 적었던 고소한 커피와 딸기케이크 맛집 입니다 ㅎㅎ 여전히 맛있더라구요,,,언니가 당근케이크를 주문해서 먹어봤는데저는 당근을 싫어하는게 확실한가봐요 ㅎㅎ 카페에서 언니와 그동안 있었던 일을 주저리주저리추억을 회상했답니다 ㅎㅎ저녁에는 민후오빠, 재희오빠와 함께 함덕에 있는다려도횟집을 다녀왔습니다  반장님과 선우언니의 강추추로 다녀온 곳인데 와 진짜우럭조림 미쳤어요밥 두 공기 뚝딱 가능해요 ;;;;꼭 가보셔요 알겠죠 >???어제도 거하게 취해서 집에 들어왔답니다 ㅋㅋ-----------------------------------------------------하늬언니, 민후오빠는 보아랏 ! 하늬언니, 민후오빠 그 동안 너무 고생 많았고 나 놀아주느라, 내 장난 다 받아주느라 고맙고 미안했어덕분에 너무 행복했어요 진심으루요 이제 이렇게 같이 씻을 일도 이런 사진을 남길 일도 없어서 아쉽지만육지가면 나 만나서 술 벌컥벌컥 해줘요사랑합니둥 ♥-------------------------------------------------------------오늘은 여기서 이만 마치겠습니다 ㅎㅅㅎ오늘은 날이 많이 따뜻해졌어요그래도 밤에는 많이 추우니까 따숩게 입고 다니셔요~,.~ 소낭게스트하우스제주특별자치도 제주시 구좌읍 월정1길 1소낭게스트하우스 2호점제주특별자치도 제주시 구좌읍 월정3길 7  ",
		"description": "있는 다려도횟집을 다녀왔습니다 반장님과 선우언니의 강추추로 다녀온 곳인데 와 진짜 우럭조림 미쳤어요 밥 두 공기 뚝딱 가능해요 ;;;; 꼭 가보셔요 알겠죠 &gt;??? 어제도 거하게 취해서 집에 들어왔답니다... ",
		"source": "다려도"
	},
	{
		"title": "북촌리 다려도와 등명대, 4.3의 흔적",
		"postdate": "20210403",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=222296066390",
		"contents": "4.3 사건으로 가장 큰 피해를 입었던 북촌리의 바다는 고요합니다. 오늘날  얼핏 보면 한적한게 평화로워보입니다. 하지만 그날의 상처는 저마다의 흔적과 사연으로 남아 아직도 북촌리 곳곳에 녹아있습니다. 다려도는 북촌리 앞바다에서 500미터 남짓 떨어진 아주 가까운 섬입니다. 해안가에서 얼핏 볼 때는 하나의 섬처럼 보이지만 사실 4개의 섬과 크고작은 암초들로 구성되어 있습니다. 해안에서 바라볼 땐 잘 식별이 안되지만 드론으로 찍은 사진을 찾아보면 튜물러스가 관찰됩니다. 용암이 한라산 기슭으로부터 흘러나와 해안가로 유입되었고, 이들 용암이 식으면서 마치 거북이 등처럼 부풀어오른 형태가 되었습니다.  다려도는 해안가에서 바라보기엔 그저 평화롭고 아름다운 작은 섬이지만, 이곳에도 4.3 의 이야기가 얽혀있습니다. 4.3 사건 당시 북촌리 주민들이 토벌대의 잔혹한 살육의 현장을 피해 배를 타고 이동하여 숨어들었던 곳이 바로 이 다려도입니다. 얼마나 공포스럽고 절박한 마음으로 건너갔을지 상상조차 되지 않습니다. 쉬시하던 4.3사건을 세상에 알린 것으로 유명한 소설 <순이 삼촌>에도 다려도가 등장합니다. 책엔 '달려도'라고 나오는데요. 마을 전체를 불태우고 닥치는대로 민간인을 학살하면서 생지옥을 만든 당시의 참혹한 현장을 '바다는 멀리 달려도섬(다려도)까지 불빛이 벌겋게 번져나가 마치 들불이 타오르는 형국'이라고 적어두었습니다. 해산물이 풍부해서 북촌리 마을에도 큰 힘이 되는 자원의 보고라고 합니다. 그리고 북촌리 바닷가에는 1915년부터 북촌리의 밤바다를 밝혔던 등명대가 보존되어 있습니다. 북촌리의 등명대는 구짓머루라 불리는 동산 일대에 세워져 아직까지도 원형을 유지하고 있습니다.  처음에는 상부에 목대가 설치되어 등을 걸 수 있게 하였지만 4.3 사건시 소실되었습니다. 그 이후에는 유리상자에 카바이드를 넣어서 불을 밝혀왔다고 합니다. 1973년까지 실사용을 했다고 하니 꽤나 최근까지 사용되었다고 볼 수 있습니다.  등명대 상부 귀퉁이에 표지석이 있는데 이를 보면  축조시기를 알 수 있습니다. 일왕의 연호인 '대정 4년' 으로 표기되어 있는 점이 1915년, 즉 일제시대에 건립되었음을 알려줌과 동시에 민족의 아픔이 기록으로 남았다고 볼 수 있겠습니다. 일제의 침략이 없었다면 대한제국의 연호인 '광무'가 새겨졌을 것입니다. 또한 표지석에는 총탄 흔적이 군데군데 남아있고 일부 파손이 되어있는데요. 이는 바로 4.3 당시 토벌대가 남긴 흔적입니다. 북촌리 구석구석 4.3의 아픔이 녹아있지 않은 곳이 없는 것이 당시의 참혹함을 대변하고 있습니다.   도대불을 보면 옛 어촌의 생활상과 모습이 상상되어야 하는데, 북촌리에서는 그게 잘 되지 않았습니다. 4.3사건 당시의 모습만 자꾸 상상되곤 했어요. 가운데로 작은 계단이 나있으며, 반대쪽은 중간에 보수가 되었었는지 조금 이질적인 부분들이 남아있습니다. 뒷편의 건물은 마을에서 지은 북촌휴게소 목적으로 지은 것인데, 최근까지 방모루라는 식당이 운영되었습니다. 전복돌솥밥, 생선류, 회 등을 파는 곳입니다. 직접 먹어보았을 때 밥맛도 괜찮은 편이었는데 최근 김녕으로 옮겼다는 소식이 있네요.  1915년에 축조된 이 북촌리 등명대는 제주에서 가장 오래되고 그 원형이 가장 잘 보존되고 있는 등명대이기도 합니다.  북촌리에 방문하실 일이 있으시다면 너븐숭이 4.3 기념관과 함께   꼭 등명대를 들려보시고, 다려도도 보시고 가시길 바랍니다. 제주 4.3사건, 북촌리 너븐숭이 4.3기념관여행을 위해 제주로 발걸음한 분들에게 있어 제주의 봄은 눈부시게 아름답지만, 제주에게 있어 봄은 눈물조...blog.naver.com 북촌항제주특별자치도 제주시 조천읍 북촌리등명대제주특별자치도 제주시 조천읍 북촌리   ",
		"description": "다려도는 북촌리 앞바다에서 500미터 남짓 떨어진 아주 가까운 섬입니다. 해안가에서 얼핏 볼 때는... 다려도는 해안가에서 바라보기엔 그저 평화롭고 아름다운 작은 섬이지만, 이곳에도 4.3 의 이야기가... ",
		"source": "다려도"
	},
	{
		"title": "함덕해수욕장근처 갈 곳 북촌 다려도 원담 창꼼바위",
		"postdate": "20220220",
		"link": "https://blog.naver.com/chdns5903?Redirect=Log&logNo=222652513326",
		"contents": "작품사진 찍을 수 있는 곳 추천합니다. 제주에 사시는 분들도 잘 모르는 곳함덕 해수욕장의 일몰이 멋져서 시간을 잘 마춰서 가면 좋은 작품을 남길 수 있습니다. 다려도제주특별자치도 제주시 조천읍 북촌리 원담은 물고기가 파도에 밀려 들어와서 이 속에 들어가면 파도가 밀려나가면 고기를 잡는 곳이다. 파도가 세게 칠 순간을 기다려서 작품사진을 찍는데 폰카는 아무래도 그렇지... 이 각도에서 찍으니까 하트모양이 나오네요. 바위 구멍속으로 다려도가 보이게 찍으면 멋짓 촬영장소가 될 듯 ",
		"description": "파도가 세게 칠 순간을 기다려서 작품사진을 찍는데 폰카는 아무래도 그렇지... 이 각도에서 찍으니까 하트모양이 나오네요. 바위 구멍속으로 다려도가 보이게 찍으면 멋짓 촬영장소가 될 듯",
		"source": "다려도"
	},
	{
		"title": "북촌포구 다려도",
		"postdate": "20210909",
		"link": "https://blog.naver.com/chh7ojh?Redirect=Log&logNo=222500279560",
		"contents": "😷🤭제주 동쪽바다 숨겨진 일몰 명소 '북촌포구 다려도' ✔제주시 조천읍 북촌리 다려도 다려도는 섬의 모습이 물개를 닮았다고 해서 달서도 라고도 한다. 북촌리 마을 해안에서 400m 정도 거리의 앞바다에 떠 있는 무인도🎈🎈 ",
		"description": "제주 동쪽바다 숨겨진 일몰 명소 '북촌포구 다려도' ✔제주시 조천읍 북촌리 다려도 다려도는 섬의 모습이 물개를 닮았다고 해서 달서도 라고도 한다. 북촌리 마을 해안에서 400m 정도 거리의 앞바다에 떠 있는... ",
		"source": "다려도"
	},
	{
		"title": "다려도",
		"postdate": "20200706",
		"link": "https://blog.naver.com/ykimglow?Redirect=Log&logNo=222022343153",
		"contents": "",
		"description": "“안돼”라는 대답이 나의 입에서 나오자마자 나는 비명을 질렀다 아이는 두 손으로 나의 양쪽 귀 윗머리를 잡아 당기고 있었다 전날 우리는 다려도를 찾았다 현무암으로만 이루어진 자그마한 섬은 양팔을 쭉... ",
		"source": "다려도"
	},
	{
		"title": "제주시와 함께 떠나는 랜선여행 ④ -다려도-",
		"postdate": "20200706",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222022770279",
		"contents": "현무암으로 이루어진 무인도다려도 다려도는 제주도 북촌리 마을 해안 앞바다에 떠 있는 작은 무인도예요.섬의 모습이 물개의 모양을 하고 있다 해서달서도라고도 불린답니다!  또한 다려도는 원앙의 집단 도래지로매년 12월~2월이면 많은원앙(천연기념물 제327호)이 찾아온답니다!  제주시 숨은 비경 31중 하나인 다려도에서제주의 아름다움을 느껴보세요~   ",
		"description": "현무암으로 이루어진 무인도 다려도 다려도는 제주도 북촌리 마을 해안 앞바다에 떠 있는 작은 무인도예요. 섬의 모습이 물개의 모양을 하고 있다 해서 달서도라고도 불린답니다! 또한 다려도는 원앙의 집단... ",
		"source": "다려도"
	},
	{
		"title": "제주..#다려도 #일출",
		"postdate": "20200609",
		"link": "https://blog.naver.com/lmkloves?Redirect=Log&logNo=221995259271",
		"contents": "바다수온이 낮아 집앞은 몇날몇일 해무속에 갖혀 있더니오늘 새벽 하늘이 열렸다.다려도 뒤 바다에서 떠오르는 태양이 보고 싶었다. 달도 아직 하늘위에~  해무 조금낀 날#다려도일출 #제주다려도일출 #서우봉다려도일출 #북촌다려도일출 ",
		"description": "몇날몇일 해무속에 갖혀 있더니 오늘 새벽 하늘이 열렸다. 다려도 뒤 바다에서 떠오르는 태양이 보고 싶었다. 달도 아직 하늘위에~ 해무 조금낀 날 #다려도일출 #제주다려도일출 #서우봉다려도일출 #북촌다려도일출",
		"source": "다려도"
	},
	{
		"title": "제주도여행 숨은 비경 다려도",
		"postdate": "20171004",
		"link": "https://blog.naver.com/junhyuk_abba?Redirect=Log&logNo=221110601606",
		"contents": "",
		"description": "제주도여행 숨은 비경 다려도. 제주시 숨은 비경 31곳 중 한곳이기도 하지요. 그만큼 잘 알려지지... 옛날 생각도 나고 그래서..ㅎㅎ 제주도 숨은 비경 다려도의 모습을 조금 더 자세히 보려고 망원렌즈까지... ",
		"source": "다려도"
	},
	{
		"title": "[길에서 만난 들꽃 이야기] 다려도를 품은 '북촌리'",
		"postdate": "20220111",
		"link": "https://blog.daum.net/mulpure/15858732",
		"contents": "",
		"description": "[길에서 만난 들꽃 이야기] 다려도를 품은 '북촌리' 댓글 0 [과학읽기] 자연 생태 과학 칼럼 모음 2022. 1. 11. [길에서 만난 들꽃 이야기] 다려도를 품은 '북촌리' - 제주투데이 (ijejutoday.com) [길에서 만난... ",
		"source": "다려도"
	},
	{
		"title": "제주 함덕해수욕장 맛집, 다려도횟집 우럭조림 :)",
		"postdate": "20160401",
		"link": "https://blog.naver.com/jsk2318?Redirect=Log&logNo=220671870725",
		"contents": "",
		"description": "함덕해수욕장 맛집 다려도횟집 제주도에선 대부분 갈치조림을 먹지만, 갈치를 별로 안좋아하는 내... 함덕 해수욕장 근처에 있는 곳, 다려도횟집의 우럭조림입니다 - 제주도의 대부분의 식당이나 횟집에선... ",
		"source": "다려도"
	},
	{
		"title": "무려 세번째 방문! 함덕 해수욕장 우럭조림 맛집 @다려도횟집",
		"postdate": "20191110",
		"link": "https://blog.naver.com/kyumding?Redirect=Log&logNo=221703529577",
		"contents": "    함덕 해수욕장 2박 3일의 제주여행 제주도 도착하자마자 가장 첫 끼니를 먹으러 간 곳은 바로 <다려도 횟집> 되시겠다. 작년 초 뚜벅이 여행 중 우연히 두번 만난 택시 기사님이 추천해주신 맛집으로 작년 요맘때 다시 한번 또 갔었고, 그 뒤로 제주여행을 가는 수많은 지인들에게 추천했다가 모두에게 극찬을 받았던 진짜 제주도 맛집!  다려도 횟집[제주도여행]2박3일,3일차 함덕해수욕장!함덕맛집 @다려도횟집 (우럭조림맛집)2018.04.07(토) ~ 2018.04.09(월) 2박3일 제주도 여행 <2박3일 제주도 뚜벅이 여행 일정(feat.택시)>...m.blog.naver.com 처음 갔던 그 때에 썼던 포스팅이다. 여기는 정말 찐이다 찐.. 함덕은 공항에서 25분정도 걸리고, 성산 쪽으로 숙소를 잡고 동쪽 여행을 계획한 우리들에게 첫 번째 맛집으로 완벽하게 적합했다!#함덕맛집 #함덕해수욕장맛집 #제주도맛집추천   제주도에서 유명한 갈치조림도 있지만, 이곳은 우럭조림이 레알. 다른 메뉴도 맛있을 것 같다. 나중에 또 오면(여럿이 또 오면) 다른 메뉴도 한번 먹어보고싶은..둘이거면 우럭조림 소 하나 주문하면 된다. 우럭 두 마리가 나오니까 1인 1우럭 하면 된다능   준비준비, 먹을 준비    우럭을 발라먹을 1인 1앞접시와 간단한 밑찬이 나오고, 점심시간 피크시간대여서그런지 조금 기다려야한다고 하셨다. 나는 이 맛을 이미 알지만 같이 간 제튼은 모르기때문에 얼른.. 이 맛을 얼른.. 빨리 보여주고 싶어서 안달난상태   제주도 여행을 계획하면서부터 여기는 꼭 가야한다며. 여기 우럭조림은 꼭 먹어야한다며 노래를 불렀기에.. 거의 1년만에 다시 맛보는 이 맛!🤩❤️    진짜 이 세상 맛이 아님. 재질 걍 미쳤음;;;;;;;;(ㅎ)우럭 살 아주 튼실하고요, 쫄깃하고요 ..조림 국물에만 밥 두그릇 뚝딱할맛이죠?   요로케 하얀 쌀밥에 살을 발라 얹고 조림 국물 살짝 쪼르르~ 흘려준다음에 숟가락으로 한 입 크게 싸~악 비벼먹으면 얼마나 맛있게요?   제튼은 역시 밥 두그릇을 먹었고..중짜리 시켰으면 밥 세그릇 먹었을 듯. 그 역시도 극찬한 맛집. 정말 여기는 추천하고, 데려가는 사람들마다 그냥 \"맛있네~\" 하는 사람이 없다. 다들 레알 극찬함ㅋㅋㅋㅋㅋㅋㅋ다들 밥 두그릇은 기본,, 휴우 다려도횟집제주특별자치도 제주시 조천읍 함덕리 1002-101   함덕해수욕장은 물이 진짜 맑아서 예쁘지만은 그것보다 나에게 함덕이란? 우럭조림. 그 이상의 그 이하도 큰 의미가 없음.  ",
		"description": "함덕 해수욕장 2박 3일의 제주여행 제주도 도착하자마자 가장 첫 끼니를 먹으러 간 곳은 바로 &lt;다려도... 다려도 횟집 &lt; &gt; 처음 갔던 그 때에 썼던 포스팅이다. 여기는 정말 찐이다 찐.. 함덕은 공항에서 25분정도... ",
		"source": "다려도"
	},
	{
		"title": "[제주] 토끼섬~다려도~닭머루 풍경",
		"postdate": "20190719",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=221589456879",
		"contents": "제주 토끼섬 & 다려도 & 닭머루의 아침 풍경  지난 주말 피로 누적인지 허리를 삐끗하며 극심한 통증으로 요 며칠 병원과 한의원 신세를 지며 집에서 안정을 취하며 요양 중입니다. ㅠㅠ 물리치료와 찜질 그리고 침을 몇 번 맞고 나니 많이 호전돼 걸을만 한데 오래 앉거나 엎드리기는 아직 무리네요. 아무튼 조금이나마 덜 아플 때 지난주 동쪽으로 다녀온 영상과 사진 몇 장 편집 없이 올려 봅니다. 토끼섬제주특별자치도 제주시 구좌읍 하도리  첫 번째로 간 곳은 구좌읍 하도리 앞바다에 위치한 자그마한 섬 문주란 자생지 \"토끼섬\"입니다.   문주란이 만발해 섬 전체를 하얗게 덮은 장관을 기대했지만현실은 이제야 막 피기 시작한 모습입니다.   하도리 해안에서 50m 밖에 떨어져 있지 않은 토끼섬 안에는 모래 백사장과 패사가 덮여 있고 우리나라에서는 유일하게 수선화과에 속하는 상록의 다년생 초본식물인 '문주란'이 자생하며 그 가치를 인정받아 천연기념물 제19호로 지정해 보호되고 있습니다.  토끼섬 모습      두 번째로 이동한 곳은 제주시 조천읍 북촌리 앞 바다에 있는 '다려도'입니다.   북촌리 마을 해안에서 400m 정도 거리의 앞바다에 떠 있는 무인도이고 온통 현무암으로 이뤄진 바위섬 4개가 모여 하나의 섬을 이룹니다.  다려도제주특별자치도 제주시 조천읍 북촌리    거센 파도와 해풍에 의해 바위가 갈라지는 절리 현상을 곳곳에서 볼 수 있으며 작은 섬과 섬 사이에는 소규모의 모래벌판으로 연결돼 있습니다. 그리고 어종이 풍부해 낚시꾼의 사랑을 받는 곳이기도 합니다.   마지막으로 도착한 곳은 신촌 닭머루 해안입니다.  가을에 억새가 좋고 탁 트인 바다 풍경과 함께 검은 현무암 기암괴석, 한라산을 한눈에 담을 수 있어서 산책로로 많은 사랑을 받는 곳입니다. 닭머르제주특별자치도 제주시 조천읍 신촌리   인근에 노랑어리연을 볼 수 있는 남생이 못과 함께, 제주 동쪽으로 지나시면 잠깐 들러봐도 좋겠어요! 제5호 태풍 다나스가 북상하며 주말에 많은 비를 뿌릴 것으로 예상됩니다. 피해가 우려되니 철저한 점검과 대비 잊지 마세요!!   #토끼섬 #다려도 #닭머르 #하도 #북촌 #신촌 #제주도 #제주여행 #제주바다 #태풍 #다나스 ",
		"description": "제주 토끼섬 &amp; 다려도 &amp; 닭머루의 아침 풍경 지난 주말 피로 누적인지 허리를 삐끗하며 극심한 통증으로... 토끼섬 모습 두 번째로 이동한 곳은 제주시 조천읍 북촌리 앞 바다에 있는 '다려도'입니다. 북촌리 마을... ",
		"source": "다려도"
	},
	{
		"title": "제주 함덕 우럭조림 맛집 다려도 횟집",
		"postdate": "20190806",
		"link": "https://blog.naver.com/ddogani?Redirect=Log&logNo=221607003465",
		"contents": "지난 주말에는 함덕해수욕장 근처에 있는 다려도횟집에 갔다 왔어요.보통 횟집이면 회를 먹지만 저희는 조림을 먹기로 했답니다.입가심으로 한치물회도 하나 주문했어요~  입구엔 수족관이 설치되어 있어요.   다양한 메뉴들 저흰 이중에 우럭조림 대자로 주문했답니다.(4명이 갔어요.)   다려도횟집의 분위기는 이렇답니다ㅎㅎ   주문한 한치물회.1인용이라 나눠 먹기에는 양이 적은 편이에요.취향에 짜라 식초를 넣어 먹어야 합니다~   기본찬이 깔리고 드디어 메인인 우럭조림이 나왔어요.  1인당 한마리씩의 우럭!!!완전 먹는 재미와 맛을 찾을 수 있었어요.     조림을 먹을 때 보통 토막을 낸 상태로 조린 것들로 많이 먹었는데 통으로 나오니 새롭더라구요ㅎ저흰 밥과 먹었지만 완전 술안주각ㅋㅋ다려도횟집은 다음에 부모님이나 친구들이 오면 다시 가봐야겠어요~!! 다려도횟집제주특별자치도 제주시 조천읍 함덕리 1002-101  ",
		"description": "지난 주말에는 함덕해수욕장 근처에 있는 다려도횟집에 갔다 왔어요. 보통 횟집이면 회를 먹지만... (4명이 갔어요.) 다려도횟집의 분위기는 이렇답니다ㅎㅎ 주문한 한치물회. 1인용이라 나눠 먹기에는 양이 적은... ",
		"source": "다려도"
	},
	{
		"title": "[제주일출] 다려도, 그 외로운 섬에서 떠오르는 제주일출",
		"postdate": "20110608",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=20130117071",
		"contents": "",
		"description": "[제주일출] 다려도, 그 외로운 섬에서 떠오르는 제주일출 - 이제주촌장의 제주일출 이야기 - 오늘을 여는... 호젓한 북촌리 끝지점을 찾아 달려가니 어느새 다려도의 예쁜 모습이 보이기 시작한다. 다려도..... ",
		"source": "다려도"
	},
	{
		"title": "[함덕맛집] 우럭조림이 맛있는 다려도 횟집",
		"postdate": "20150301",
		"link": "https://blog.naver.com/nonomeme?Redirect=Log&logNo=220287322800",
		"contents": "",
		"description": "다려도 횟집에서 점심을 먹었다. 조천읍 함덕 맛집으로 추천해도 좋을 듯하다. 함덕서우봉해수욕장을... 맛집 추천으로 손색없을 것 같다. 다려도횟집 제주특별자치도 제주시 조천읍 함덕리 1002-101(신북로 544)",
		"source": "다려도"
	},
	{
		"title": "다려도 횟집 - 제주도 함덕해변 맛집",
		"postdate": "20181010",
		"link": "https://blog.naver.com/snowpbear?Redirect=Log&logNo=221374952007",
		"contents": "",
		"description": "오를테니 다려도횟집에서 또 생선요리를 먹고싶어질거 같다. 주인 아주머니의 손맛을 모두에게 추천한다. 기회가 된다면 꼭 가보시길. 이 곳은 내 인생 맛집의 한 곳이기에... #제주도맛집#함덕해변맛집#다려도... ",
		"source": "다려도"
	},
	{
		"title": "올레19코스&gt;북촌리 다려도를 아시나요?",
		"postdate": "20180421",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221257980893",
		"contents": "",
		"description": "위성사진으로 보면 이런 모습이다 파란 점선은 제주올레길 19코스를 보여주고 조천읍 북촌리 앞바다에 있는 다려도를 볼 수 있다 다려도는 무인도이다 올레길을 걸을때 서우봉을 지나서 함덕리에서 보이는... ",
		"source": "다려도"
	},
	{
		"title": "10월] Day 3; 사려니숲길, 꽃밥, 하이엔드제주, 다려도횟집",
		"postdate": "20200123",
		"link": "https://blog.naver.com/sunnyjp?Redirect=Log&logNo=221782670233",
		"contents": "사려니숲길매번 연이 닿지 않아 아직 못가봤던 사려니숲길카페에서 추천해 준 붉은 오름입구 쪽에다 주차하고 우리에겐 이른 아침이었지만 벌써 입구 쪽에는 푸드 트럭이 장사 준비에 한창이다.가볍게 소떡과 핫도그 + 오뎅국물은 서비스 절로 건강해지는 느낌이다.공기가 다르다. 이쁜 열매다 했는데 독성이 있는 것 이었다.   반대편 입구까지 갔다 올까 했는데 생각보다 꽤 멀어서 중간에 턴했다. 차를 주차한 게 아니면, 붉은오름 입구에서 반대편 입구까지 걸어가면 딱 좋을거 같다는 생각을 함. (왕복하기엔 너무 멀다)  꽃밥제주 제주시 애월읍 일주서로 6059# 건강한 맛 # 보통  정식 2인을 주문하고, 오랜 시골집 같은 분위기다. 아기자기한 인테리어 회사에서 좀 힘든일도 많았던 때라서 그냥 별거 아닌 문장에도 감정 이입되었던 그때  근데... 언제 생기나요.. 그 좋은 일 ㅎ  하이엔드 제주제주 제주시 애월읍 애월북서길 56나름 오늘의 목적지 오빠랑 둘만의 여행은 일케 유유자적할 수 있어서 좋다.밥 먹고 커피 마시고 또 밥 먹고 또 커피 마시고날은 좋았지만 바람은 엄청 불어대던 날사진으로 보니 그저 평화롭기만 하네. 햇볕은 강했지만 실외에 있는저 파란 의자에 한동안 앉아 있었다. (의자 더러움 ㅎ)바다구경. 사람구경. 주변에 유명하다는 봄날카페도 스윽 지나가보고선주문해야 안쪽으로 들어갈 수 있는 시스템인 듯 하다. 애월 바다도.. 아름답다. 다려도 횟집제주 제주시 조천읍 신북로 544가족들이 제주로 내려왔다. 오빠는 서울로 올라가야 한다. 교대로 나와 제주 보름생활을 해주었음 ^^가족들과의 첫 저녁은함덕집 근처에 잇던 다려도횟집# 우럭조림 # 고등어구이 # JMT오빠 비행기 시간이 촉박해서 혹시나 우럭조림 못먹고 갈까바 울 엄마는 발 동동. 생우럭으로 만드는 거라서 생각보다 시간이 좀 걸렸다.미리 예약 주문하면 시간 맞춰서 여유있게 먹을 수 있을 것 같다.그래도 맛은 보고 갔음. 역시 재료가 신선하면... 그게 다임 살도 엄청 부드럽고 육지에서 먹는 조림이랑은 완전 다르다. 아빠엄마도 맘에 쏙 들어했다. 일본 대신에 선택하게 된 제주도지만 하루 하루 지날수록 더 오래 여행하고 싶다는 생각이 든다.또 가고 싶다. ",
		"description": "다려도 횟집 제주 제주시 조천읍 신북로 544 가족들이 제주로 내려왔다. 오빠는 서울로 올라가야 한다. 교대로 나와 제주 보름생활을 해주었음 ^^ 가족들과의 첫 저녁은 함덕집 근처에 잇던 다려도횟집 # 우럭조림... ",
		"source": "다려도"
	},
	{
		"title": "제주도 일몰 명소- 동쪽 다려도",
		"postdate": "20181030",
		"link": "https://blog.naver.com/jeju_blue?Redirect=Log&logNo=221387708817",
		"contents": "",
		"description": "제주도 일몰명소 추천하는 다려도 지난번에도 제주도 일몰명소로 소개해드렸던 북촌리(동복리)근처 다려도 풍경으로 담을 수 있는 곳이죠. 일몰(노을) 사진을 찍기 위해 오름을 가거나 해가 지는 방향 서쪽으로... ",
		"source": "다려도"
	},
	{
		"title": "[KBS스페셜] 다려도 랜선기행",
		"postdate": "20170324",
		"link": "https://blog.naver.com/kbs-special?Redirect=Log&logNo=220966175223",
		"contents": "",
		"description": "바다의 딸 해녀와 함께하는 다려도 랜선기행 언제나 일렁이는 푸른 바다 이곳에는 용왕의 집 용궁이... 시간 다려도 앞 바다를 가득 채웠던 해녀문화가 세계문화유산에 등록됐습니다 해녀와 바다를 잇는... ",
		"source": "다려도"
	},
	{
		"title": "제주도풍경, 다려도",
		"postdate": "20170524",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=221012725379",
		"contents": "",
		"description": "@ 제주도풍경, 함덕 서우봉 내려오는 길에 본 다려도 함덕 서우봉을 내려와 어느새 다다른 곳은 북촌포구 나즈막히 내려앉은 다려도에 시선이 머무른다. @ 제주도풍경, 다려도 전경 나즈막하고 날렵하게 생긴... ",
		"source": "다려도"
	},
	{
		"title": "1. 결혼 2주년 기념 제주여행 - 1일차 함덕 해변, 다려도 횟집",
		"postdate": "20181014",
		"link": "https://blog.naver.com/toyouagain?Redirect=Log&logNo=221377538965",
		"contents": "",
		"description": "결혼 2주년 기념 제주여행 - 1일차 함덕 해변, 다려도 횟집 2018.10.6~9일 결혼 2주년 기념 제주여행을... 저녁은 작은 처남에게 소개받은 우럭조림 전문의 '다려도 횟집' 마침 숙소에서 걸어서 3분 거리 밖에 되지... ",
		"source": "다려도"
	},
	{
		"title": "[제주맛집 - 다려도횟집]",
		"postdate": "20160520",
		"link": "https://blog.naver.com/smpk122?Redirect=Log&logNo=220711703376",
		"contents": "",
		"description": "오늘 소개해 드릴 곳은 함덕의 다려도횟집 입니다... 여기는 우럭조림이 아주 유명하다고 합니다... 먹으면서 술이 취했다는거... 다려도횟집 제주시 조천읍 신북로504(조천읍 함덕리 1002-101번지) 064 - 783 - 8836",
		"source": "다려도"
	},
	{
		"title": "제주 북촌, 다려도의 일몰",
		"postdate": "20060729",
		"link": "https://blog.daum.net/jib17/7917367",
		"contents": "",
		"description": "제주 북촌, 다려도의 일몰 댓글 5 아름다운 세상 2006. 7. 29. ♧ 낙조(落照) - 김광선 나는 낙조 같은... 북촌 다려도가 제주에 있는 그 북촌 말하는 거예요? 답글 수정/삭제 thanks 2006.07.31 14:31 신고 와!! 정말 멋지게... ",
		"source": "다려도"
	},
	{
		"title": "다려도",
		"postdate": "20090118",
		"link": "https://blog.naver.com/555q?Redirect=Log&logNo=60444731",
		"contents": "",
		"description": "북촌 다려도 북촌마을 북쪽 400m 거리에 있는 섬으로 물개의 모양을 닮았다고 해서 한자로 달서도... 다려도에는 해마다 겨울철에 수백에서 수 천마리씩 오리과의 원앙(Aix galericulata)이 찾아오고 있는데... ",
		"source": "다려도"
	},
	{
		"title": "제주도 여행사진 다려도, 월정리카페 우드스탁 후지 X100F",
		"postdate": "20170327",
		"link": "https://blog.naver.com/yijw82?Redirect=Log&logNo=220968166159",
		"contents": "",
		"description": "제주도 여행사진 다려도, 월정리카페 우드스탁 후지 X100F 안녕하세요 수도입니다. 이제 슬슬 제주에서... 덕분에 다려도라는 예쁜 곳을 알게 되었네요 함께 보시죠 ~ 금강산도 식후경 다려도에 가기 전에... ",
		"source": "다려도"
	},
	{
		"title": "♥♥♥♡♡ 제주 함덕 생선조림 맛집 '다려도횟집'",
		"postdate": "20180928",
		"link": "https://blog.naver.com/jejuna17?Redirect=Log&logNo=221366784577",
		"contents": "",
		"description": "다려도횟집이에요! 서핑샵에서 가까워서 서핑 끝나고 걸어갔다 왔지용 이름은 많이 들어봤던... 같아요 다려도횟집 ***-***-**** 제주특별자치도 제주시 조천읍 신북로544 제주특별자치도 제주시 함덕리 1002-101 10... ",
		"source": "다려도"
	},
	{
		"title": "함덕해수욕장/서우봉/너븐숭이4.3기념관/다려도/북촌포구/",
		"postdate": "20190922",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=221655935567",
		"contents": "",
		"description": "3기념관입니다. 4.3항쟁때 가장 큰 피해를 당한 마을이라고 합니다. 북촌포구, 다려도, 이제 바닷길은 여기서 마무리된다고 합니다. 점심 먹고 오후 일정 시작합니다. 제주올레 19코스 10km지점 정도 됩니다.",
		"source": "다려도"
	},
	{
		"title": "제주도 일몰 - 동북리에서 바라본 다려도일몰",
		"postdate": "20141010",
		"link": "https://blog.naver.com/chen9233?Redirect=Log&logNo=220146682030",
		"contents": "",
		"description": "제주도 일몰 - 동북리에서 바라본 다려도일몰 오랜만에 카메라를 들고 일몰을 담으러 동북리로 향했다.... 탁 트흰 바다를 바라보며 스트레스도 날리고 아름다운 다려도 일몰도 감상 하고 돌아온 오랜만의... ",
		"source": "다려도"
	},
	{
		"title": "제주 북촌바당 다려도가 있는 풍경",
		"postdate": "20150302",
		"link": "https://blog.naver.com/bluetica7?Redirect=Log&logNo=220287554694",
		"contents": "",
		"description": "3때문이지요 그런 북촌 바다는 사연만큼이나 많은 섬들이 있습니다 다려도라 하여 암반 3~4개가 하나의 섬을 이루고 이런 섬들이 50여개나 이어지는 곳이 바로 다려도 입니다 전체적인 싸이즈는 작지만 마을 바당... ",
		"source": "다려도"
	},
	{
		"title": "제주도 다려도횟집",
		"postdate": "20150519",
		"link": "https://blog.naver.com/becky126?Redirect=Log&logNo=220364067652",
		"contents": "",
		"description": "제주도 다려도횟집 * 맛집/비맛집 따지지않고 다니며, 지극히 개인적인 입맛에 따라 적는 '초간단 리뷰... 그러다 찾은 '다려도횟집' 내부는 이렇게 생겼다. 수수하지만 뭔가 정감가던 모습. 사실, 여기는 '회전문... ",
		"source": "다려도"
	},
	{
		"title": "제주 대명리조트 근처 맛집 다려도횟집 우럭조림",
		"postdate": "20170518",
		"link": "https://blog.naver.com/ko9876543?Redirect=Log&logNo=221008746040",
		"contents": "",
		"description": "제주 다려도횟집 우럭조림 안녕하세요 ~^^ 이번 포스팅은 제주에서 두번째 숙소였던 대명리조트... 맛있는 다려도 횟집이 있더라고요~ 날씨랑 너무 잘 맞는 요리라서 바로 달려갔네요 ㅎㅎ 횟집이라 회를 많이... ",
		"source": "다려도"
	},
	{
		"title": "제주 일몰 명소 - 동쪽 다려도 오메가",
		"postdate": "20180614",
		"link": "https://blog.naver.com/jeju_blue?Redirect=Log&logNo=221299071913",
		"contents": "",
		"description": "다려도 섬 풍경으로 담아본 일몰 모습입니다. 다려도 섬 사이로 사라져가는 햇님 다려도 섬은 물개를 닮았다고 해서 달서도라고 합니다. 무인도 섬인데, 섬 전체가 현무암으로 바위섬 3~4개의 독립된 작은 섬이... ",
		"source": "다려도"
	},
	{
		"title": "다려도와 저녁 노을, 제주",
		"postdate": "20160717",
		"link": "https://blog.naver.com/yjlady21?Redirect=Log&logNo=220764345534",
		"contents": "",
		"description": "렌터카 직원을 만나려면 정확한 위치가 필요해서 어느 카페 주차장에 주차를 하고 다려도와 해넘이를... 다려도와 저녁 노을 짜증나는 일로 심통났던 마음도 금세 녹아들고. 여행의 첫날이 잔잔하게 마무리... ",
		"source": "다려도"
	},
	{
		"title": "바위 구멍으로 바라보는 다려도",
		"postdate": "20161229",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=220897414417",
		"contents": "",
		"description": "다려도를 보며 걷다보면..., 대부분의 많은 사람들이 이 풍경을 놓치고 간다네. 가는 이유는 이런 풍경을... 커다란 바위에 뻥 뚫린 바람 구멍으로 바라보는 다려도! 누군가에는 특별함이 없다 하더라도 나만의... ",
		"source": "다려도"
	},
	{
		"title": "다려도 위로 해는 지고...",
		"postdate": "20160710",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=220758203801",
		"contents": "",
		"description": "다려도..., 누군가는 달여도라고도 부른다네. 뭐? 그게 그거지1 이 다려도는 함덕해수욕장 동쪽에 서우봉이 있고, 그 서우봉 다음 마을이 &lt;북촌&gt;이지. 그 북촌리 앞 바다에 있는 섬이야! 사실 나도 그 섬엔 세 번... ",
		"source": "다려도"
	},
	{
		"title": "[어반스케치] 자꾸 멈추게 하는 그 바다 _ 제주 북촌리 다려도",
		"postdate": "20180316",
		"link": "https://blog.naver.com/risapa?Redirect=Log&logNo=221229894522",
		"contents": "",
		"description": "동네에서 이웃 조천, 신촌, 함덕, 함덕을 막 지나는데 또 다려도가 눈에 들어온다. 저기, 저기 들렀다... 그런 신비로운 물 위에 다려도가 있다. 거짓말 같은 그 풍경, 차라리 그림이라고 하자, 혹은 프로 사진가의... ",
		"source": "다려도"
	},
	{
		"title": "[제주여행] 함덕 다려도횟집 다시 꼭 가고픈 그곳",
		"postdate": "20160211",
		"link": "https://blog.naver.com/sofl0088?Redirect=Log&logNo=220623394345",
		"contents": "",
		"description": "[제주여행 ] 함덕 다려도횟집 다시 꼭 가고픈 그곳 안녕하세요 뷰티패션블로거 고또 입니다 제주여행편... 함덕 다려도횟집 고고고 이곳은 음 남친의 누나 저한테 형님 ㅋㅋㅋㅋ지인이 추천해준 함덕 맛집... ",
		"source": "다려도"
	},
	{
		"title": "다려도와 북촌9길빵, 제주",
		"postdate": "20160716",
		"link": "https://blog.naver.com/yjlady21?Redirect=Log&logNo=220763957446",
		"contents": "",
		"description": "가면 '북촌9길빵'과 '다려도'라는 섬이 있다는 것을 알게 됐다. 제주매거진 iiin에 소개되기도 했고... (웰컴 B&amp;B) 북촌항 방파제에 올라서니 다려도가 보인다. 물개를 닮았다고 하여 달여도 또는 달서도라고도... ",
		"source": "다려도"
	},
	{
		"title": "북촌포구와 다려도",
		"postdate": "20130702",
		"link": "https://blog.naver.com/corps593?Redirect=Log&logNo=120193217402",
		"contents": "",
		"description": "북촌 포구에서 바라다 보이는 다려도 썰물이 빠지면 걸어갈수 있다고 하던데 ...오늘은 아닌것 같네요 북촌포구에서 보이는 저 섬은 다려도 ....북촌리에 딸린 3개의 섬으로 구성되어 있는데 섬의 모습이 물개를... ",
		"source": "다려도"
	},
	{
		"title": "코난 제주 무인도 다려도에 상륙하다",
		"postdate": "20120923",
		"link": "https://blog.naver.com/sea100478?Redirect=Log&logNo=167224876",
		"contents": "",
		"description": "무인도 , 다려도를 오늘은 탐사하려고 한다. 카약을 타고 섬에 오른뒤, 섬을 살펴보고, 낚시까지... 다려도 안내표지 이 작은 돌섬에서도 여러 식물들이 자생하고 있다. 정말이지 생명력이 대단한 녀석들이다.... ",
		"source": "다려도"
	},
	{
		"title": "[제주도풍경] 제주의 숨은 비경 다려도일몰",
		"postdate": "20130505",
		"link": "https://blog.naver.com/chen9233?Redirect=Log&logNo=100187323663",
		"contents": "",
		"description": "[제주도풍경] 제주의 숨은 비경 다려도일몰 제주시 조천읍 북촌리 앞바다에 물개를 닮아 달서도라 불리는 다려도가 있습니다. 이곳에서 오늘 담은 제주도일몰 모습을 소개 합니다. 제주도엔 여러 일몰포인트가... ",
		"source": "다려도"
	},
	{
		"title": "올레 19코스 함덕에서 북촌까지-서우봉해변, 망오름, 다려도와... ",
		"postdate": "20190626",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=221571449071",
		"contents": "공항까지 같이 가서배웅했다기분도 그랬고나선 김에제주 동쪽을 둘러보기로 했다 예전 구좌에 살았을 때가끔 갔었던해장국집에서 아침을 먹었다편의점에서 구입한아메리카노 한 잔을 마시고함덕 마을 길을 잠시 걸었다평범한 집이었지만왠지 근사해 보였고돌담에 기대어하늘 사다리를 타고 올라가며피어 있는 꽃은 유난히 예뻤다 함덕마을은 두 가지 옷을 입고 있었다품위 있는 양복과고전미가 느껴지는 한복 함덕바다 가까이에 왔다초록 잔디바닷바람에 닳아몽당빗자루 모양이 된 종려나무하얀 모래밭에메랄드 색 바다그대로였다 잔디밭 위에텐트를 치고 있었다바람이 불었고텐트는 신이 나서 펄럭이었고사람은 애를 먹고 있었다다정한 연인의 대화를함덕 바다는 모두 듣고 있었고바람에 나부끼던올레 리본은나의 마음처럼 심란했다 운동화 틈으로모래가 들어올까 봐해안가 잔디 위를 걷다함덕 서우봉으로 향했다내친김에서우봉을 넘어올레 19코스를 따라북촌까지 걷기로 했다 서우봉으로 올라갔다점점 시야가 넓어졌다바다 빛에 잠시 취했다한라산은 여전했다모녀 사이로 보이는 말 두 마리가 있었다어미 말은 백마였고새끼 말은 색이 달랐다어미 말 주위를 맴돌다가편안하게 누워 오수를 즐기고 있었다나도 모르게미소 짓고 있었다 서우봉 산책로를 가는 중시원한 전망을 가진 정자가 있었다물 한 모금 마시고바람을 쐬었다제트보트가 다가오더니도넛 모양을 만들고 지나갔다함덕 서우봉은시기마다 다양한 꽃을이불처럼 덮고 있는 곳이다해바라기를 파종했다는표지판이 있는 것을 보니머지않아꽃으로 노랗게 물들 것이리라 가지런한 돌담 사잇길을 걸어 올라갔다바다는 점점 멀어졌다새끼를 가진 듯배가 부른 백마가쉴 새 없이 풀을 뜯고 있었다진지동굴 팻말이 보여찾아가다 멀어서 되돌아 나왔다 처음 걷는올레 19코스 함덕 서우봉 길이지만낯설지 않았다곶자왈이든오름이든올레길이든어디선가 보았음직한 숲길이었다오래전 떨어졌던 낙엽은이미 말라 부서져파편처럼 흩어져 있었다그 위에채 마르지 않는 낙엽이또 쌓이고 있었다 10여 분 정도 숲길을 걸으니시야가 펼쳐진 곳에벤치 몇 개가 놓여 있었다멀리서 보아도함덕의 바다 물빛은충분히 아름다웠다'서우낙조'표지판이 있었다사진 속의 일몰 풍경을 보며그 장면을 머리에 그려 보았다말 가족이평화로이 풀을 뜯고 있는 모습도사진 속의 낙조 풍경만큼 아름다웠다 올레 19코스를 걷는 중망오름으로 가는 사잇길이 나왔다그냥지나칠 내가 아니다망오름 정상을 향해 걸었다야트막한 언덕 위의 잔디밭민들레벤치망오름의 모습이었다홀로 있는 벤치는쓸쓸해 보였고나란히 있는 벤치는서로 거리감이 느껴졌다  북쪽, 서쪽 방향으로전망이 펼쳐져 있었다잔디밭은노랗게 물들어민들레의 영토가 되어 있었다 다시북촌으로 가는올레 19코스에 접어들었다서우봉 옆구리를 돌아바다 풍경을 끼고걷는 코스였다 길이 바다와 만나는 곳에화살표 2개가 있었다강렬한 붉은색서모 오름 표지 아래마치 압정으로 누른 듯북촌리 화살표가 있었다감히 거역하기 어려운표식이었다이곳에서는되돌아갈 수는 없고오직북촌리로 가야 한다는무언의 명령어처럼 보였다 함덕에서 북촌으로 가는 길에다랭이 논처럼층층이 마늘 밭이 있었다수확한 마늘을햇볕과 바닷바람에 말리고 있었다길 위에마늘 향이 은은히 흘렀다북촌마을이 수줍은 듯조금씩 모습을 드러내고 있었다 또옆길로 샜다표지판이 보이면궁금증 때문에읽어 보게 되고호기심은발걸음을 그곳으로 이끈다서우봉 일제 진지 동굴이었다 북촌리 마을에 들어섰다바다가 먼저걷는 이를 맞이했다작은 포구가 있었고얼기설기 쌓아 놓은 돌담은거친 바람을 거뜬히막아내고 있었다돌담 위에 나무를 끼워올레 리본을 달아 놓고 있었다 한적한 마을이었다벽화를 그려 놓은 집은화사했다꽃 그림자에서도향기가 나는 것 같았다 북촌도4.3을 비켜가지 못했다제주 4.3 사건을 소재로 한현기영 작가의'순이삼촌' 배경이이곳 조천읍 북촌리였다전시관 바로 정면에당시에 학살된 아이들을 기억하는'애기무덤'이 있었다그곳에 새겨져 있었다 두 손을 모은다용서를 빈다제발 이 살아있는 우리들을 용서하소서애기무덤가에는방문객들이 남긴작은 인형들이 놓여 있었다 함덕 서우봉은 멀어지고 있었다북촌리 바다는관광객들이 거의 찾지 않는다올레길을 걷는 이들이 지나거나낚시하는 사람들이 가끔씩 보일 뿐이다북촌리 바다는담백하다물빛과 해변의 풍경...아름다움을 과시하며유명세를 즐기는제주의 여느 바다와는확연히 다른 느낌이다수수한 옷을 골라 입으며애써 자신의 매력을 감추는 것 같았다 북촌 환해장성이 남아 있었다고려 시대에서 조선시대까지왜구를 막기 위해 쌓았다고 되어 있었다아직까지 흔적이 남아 있는 것을 보니당시에는 꽤 견고했던환해 장성이었을 것이다. 북촌 마을은바다를 마을 깊이 들여놓고 있었다마을 안마당까지 찾아온 바다는거울처럼 투명했다돌담 너머로바다물과 이웃하며 살고 있었다바람 따라바닷내음이 너울치고 있었다 높은 곳 낮은 곳 차별하지 않고오밀조밀정답게 집이 모여 있었다기르는 채소와 들풀도서로 어울려 자라고 있어 잘 구분되지 않았다 제주 조천읍 북촌리바닷가 마을도작은 섬 하나를 품고 있었다'다려도'섬의 형상이 물개를 닮았다고달서도(달서도)라고도 한다북촌 마을 해안에서400미터 떨어진 곳에 있는 무인도서너 개의 현무암 섬이 모여다려도를 이루고 있다4.3학살의 때섬으로 건너와몸을 숨기기도 했다고 한다올레 19코스함덕에서 북촌을 향해 걸으면언제나다려도가 함께하고 있다  북촌 포구에 닿았다북촌 마을의 본향당인'구짓버루당'이 있었다이 신들은 북촌 마을 사람들의삶과 죽음, 호적과 피부병, 육아, 해녀, 어선을 관장한다고 적혀 있었다'북촌 등명대'가 세워져 있었다바다로 나간 고기잡이배가무사히 돌아올 수 있도록1915년에 세운 것이었다 제주 북쪽조천읍 북촌리고요한 적막이 흐르는 마을이었다걸으며복잡했던 심경은단순해졌고심란했던 마음은가라앉았다함덕은채우고 채우고 있었지만고개 넘어북촌리는비우고 비우고 있었다함덕은채우고 있어서아름다웠고북촌은비우고 있어서아름다웠다20190601  함께 있다 Previous imageNext image  ",
		"description": "있었다 '다려도' 섬의 형상이 물개를 닮았다고 달서도(달서도)라고도 한다 북촌 마을 해안에서 400미터 떨어진 곳에 있는 무인도 서너 개의 현무암 섬이 모여 다려도를 이루고 있다 4.3 학살의 때 섬으로 건너와... ",
		"source": "다려도"
	},
	{
		"title": "다려도, 15년간 출입금지 쓰레기 20여톤 쌓여",
		"postdate": "20160804",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220779677986",
		"contents": "",
		"description": "다려도, 15년간 출입금지 쓰레기 20여톤 쌓여 북촌리어촌계-함덕파출소, 다려도 청소 나서 장수익 기자 | ********@*******.*** http://www.newsje.com/news/articleView.html?idxno=81675 제주시 조천읍 북촌리어촌계와... ",
		"source": "다려도"
	},
	{
		"title": "서우오름... 함덕해수욕장과 다려도...",
		"postdate": "20110407",
		"link": "https://blog.naver.com/lmkloves?Redirect=Log&logNo=140127288327",
		"contents": "",
		"description": "서우봉 정상에서 본 성산일출봉가는쪽의 다려도 모습... 성산일출봉가는 해안 북촌과 김녕전경... 다려도..를 더 가깝게 찍었더라면...얼마나 아름다운지를 보여줄 수 있는데... 서우봉 산책로를 크게 돌다 보면... ",
		"source": "다려도"
	},
	{
		"title": "북촌 다려도  - 246/247",
		"postdate": "20081021",
		"link": "https://blog.naver.com/uhooni?Redirect=Log&logNo=20055910092",
		"contents": "",
		"description": "2008년 10월 18일 블랙펄 다이빙 동호회원들과 북촌 다려도 가두리 양식장 부근의 수중 정화 활동에... 다려도 팔각정 앞쪽 바다로 입수하여 조류를 따라 양식장 앞 까지 흘러가기로했다. 작업보다는 관광 겸해서... ",
		"source": "다려도"
	},
	{
		"title": "북촌 다려도 바다낚시",
		"postdate": "20110906",
		"link": "https://blog.naver.com/alicatorani?Redirect=Log&logNo=130117824346",
		"contents": "",
		"description": "북촌 다려도 바다낚시 나비부부는 월척 낚는 중 낚시에 '낚'자도 모르던 나비님이 마굴뽕님과 함께 바다낚시를 다녀왔답니다. 북촌 앞바다, 다려도가 보이는 그곳으로 새벽 6시 30분 바다낚시 출발 ^^ 마굴뽕님은... ",
		"source": "다려도"
	},
	{
		"title": "&lt;드론 사진 65&gt; 제주 숨은 비경 다려도",
		"postdate": "20160803",
		"link": "https://blog.naver.com/kwontor55?Redirect=Log&logNo=220778175639",
		"contents": "",
		"description": "북촌리 다려도 제주시 조천읍 북촌리 해안에 있는 작은 무인도이다. 제주도내 50개 무인도 중 유일한... 1개 : 다려도 북촌항에서 직선거리로 약 500m 거리, 4개의 섬과 크고 작은 암초들로 구성되어 있다. 섬의... ",
		"source": "다려도"
	},
	{
		"title": "제주도 숨은 비경 31 다려도",
		"postdate": "20141022",
		"link": "https://blog.naver.com/endorphins01?Redirect=Log&logNo=220158055337",
		"contents": "",
		"description": "제주도 숨은 비경 31 다려도 외로운 섬에 정자하나가 있습니다. 배를 타고 가야해요. 혼자는 안보내... 이 곳은 제주도 숨은 비경 31곳 중 한 곳인 다려도 입니다. 전 멀리서 바라만 봤습니다. 언제 가볼까하는데... ",
		"source": "다려도"
	},
	{
		"title": "북촌마을 4.3길 (북촌환해장성, 북촌포구, 다려도)",
		"postdate": "20170208",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220930202440",
		"contents": "",
		"description": "3길 이길에서만 볼 수 있는 제주의 무인도 다려도 정자도 있고 등대도 있는 제법 큰 다려도 순둥이 허스키 한라산 다려도 조천읍 북촌리 마을해안에서 근접한 거리에 있는 무인도. 3~4개의 바위섬으로 이루어진... ",
		"source": "다려도"
	},
	{
		"title": "다려도 언젠간 꼭 가보리라~",
		"postdate": "20130723",
		"link": "https://blog.naver.com/bs5201?Redirect=Log&logNo=40193653932",
		"contents": "",
		"description": "다려도 가고 싶은 섬 북촌에 있는 섬. 그러나 갈 수 없었던 섬. 누군가는 썰물이 되면 갈 수 있다고... 다려도 가려고 포구 배에다 물어봤어요. 가는 사람 별로 없어 잘 안간답ㄴ디ㅏ. 그러나 간답니다. 여럿이... ",
		"source": "다려도"
	},
	{
		"title": "제주시 초천읍 북촌리 해안에서 보이는 '다려도', 지금 모습을... ",
		"postdate": "20150227",
		"link": "https://blog.naver.com/nonomeme?Redirect=Log&logNo=220285232887",
		"contents": "",
		"description": "'다려도' 를 아시나요? 제주도 북부 끝, 동쪽 시작인가. 조천읍 북촌리 마을 해안에서 400m 정도 거리의... 제가 '다려도'를 처음 들은 건 이 기사를 통해서입니다. 무인도까지 무차별 난개발이 되지 않나... ",
		"source": "다려도"
	},
	{
		"title": "[제주 어반 스케치] 오수의 바다 _ 제주 북촌리 다려도",
		"postdate": "20170306",
		"link": "https://blog.naver.com/risapa?Redirect=Log&logNo=220951667152",
		"contents": "",
		"description": "그러니까 다시 집 쪽으로 가는 거다. 17-033 북촌 다려도 (다니엘 스미스 수채물감 / 파브리아노 토천) 덧. 북촌 마을 바닷가에서 보고 그린 청초한 작은 섬들은 '다려도'라고 합니다.",
		"source": "다려도"
	},
	{
		"title": "제주 북촌 - 다려도 일몰",
		"postdate": "20121018",
		"link": "https://blog.naver.com/yegam84?Redirect=Log&logNo=40170515108",
		"contents": "",
		"description": "제주도 동쪽 바다 쪽에서는 일몰을 보기 힘든데 19코스에 있는 서우봉과 다려도에서 일몰을 만날 수 있다. 다려도는 북촌리 앞바다에 떠 있는 무인도로 섬이 물개 모양을 닮았다하여 獺嶼島(달서도)라고도 한다.... ",
		"source": "다려도"
	},
	{
		"title": "일정, 올래국수▶김녕해변▶함덕해수욕장(다려도횟집&amp;제주일상)",
		"postdate": "20180930",
		"link": "https://blog.naver.com/kyumding?Redirect=Log&logNo=221367388020",
		"contents": "",
		"description": "김녕해수욕장에서 사진 잔뜩 찍구 함덕해수욕장으로 넘어갔어요 함덕해수욕장 - 다려도횟집&amp;기념품샵(제주일상) 사실 이 곳에 간 이유는 다려도횟집을 가기 위해서! 지난 여행 때 다녀갔는데 너무... ",
		"source": "다려도"
	},
	{
		"title": "제주도횟집 / 함덕해변횟집 / 대명리조트제주횟집 / 제주다려도... ",
		"postdate": "20140506",
		"link": "https://blog.naver.com/sjnest?Redirect=Log&logNo=60214140016",
		"contents": "",
		"description": "이번 제주여행에서 최고의 맛집이라고 쌍 엄지를 키켜세울 만큼 싱싱하고 맛잇었던 제주도 다려도횟집.... 택시기사님께 물어서 찾아낸 다려도횟집!!! 30년동안 한자리 그대로 횟집을 운영하는데 맛있다고 해서... ",
		"source": "다려도"
	},
	{
		"title": "북촌리 다려도",
		"postdate": "20101002",
		"link": "https://blog.naver.com/ds1fus?Redirect=Log&logNo=60115928390",
		"contents": "",
		"description": "제주의 일몰 촬영지로서 차귀도, 사라봉과 함게 아름답다고 알려진 다려도. 마치 섬의 모습이 물개를... 다려도는 온통 현무암으로 이루어진 바위섬으로, 3~4개의 독립된 작은 섬이 모여 이 섬을 이루며, 거센... ",
		"source": "다려도"
	},
	{
		"title": "제주도 다려도 일출!!",
		"postdate": "20170417",
		"link": "https://blog.naver.com/jhh4608?Redirect=Log&logNo=220985373852",
		"contents": "",
		"description": "북촌마을 앞에는 다려도라고 작은 섬이 있습니다. 함덕쪽에서 서우봉 올라가는 길이있고.. 또 북촌에서... 북촌마을 배경으로 찍은사진 소나무 사이로 보이는 다려도!! 빨간 해가 올라옵니다. 이쁘다~~ +.+ 저멀리... ",
		"source": "다려도"
	},
	{
		"title": "북촌다려도 일몰 080606",
		"postdate": "20080608",
		"link": "https://blog.naver.com/padasalang?Redirect=Log&logNo=120052758455",
		"contents": "",
		"description": "북촌 다려도 일몰은 어느 해안 못지 않게 멌있다. 김평일 선생님과 같이 일몰 풍경을 즐기러 갔다.... 고기를 속여 낚는 건지, 다려도를, 아니면 제주도를 낚는 건지, 혹시나 지나 버린 인생의 꿈이라도 낚아... ",
		"source": "다려도"
	},
	{
		"title": "제주도 함덕해수욕장, 다려도 여행지 사진",
		"postdate": "20220105",
		"link": "https://blog.naver.com/hyunmin7z?Redirect=Log&logNo=222613894085",
		"contents": " 가자마자 바로 보이는 함덕해수욕장  같은 함덕쪽인데 물 색이 완전 다르다 멀리 보이는 서우봉 곧 바다에 닿을 것 같은 구름  서우봉 올라가다 찍은 함덕 해수욕장  다려도 가다가 찍은 용머리를 닮은 바위  생전 처음보는 구름 모양, 폭발이라도 할 듯하다. 밤에 찍은 다려도 근처 바다. 오징어 잡이 배의 전구빛으로 바다에 빛이 걸려있다.21.11.5 세 번째 출사 cannon EOS M50 ",
		"description": "해수욕장 다려도 가다가 찍은 용머리를 닮은 바위 생전 처음보는 구름 모양, 폭발이라도 할 듯하다. 밤에 찍은 다려도 근처 바다. 오징어 잡이 배의 전구빛으로 바다에 빛이 걸려있다. 21.11.5 세 번째 출사... ",
		"source": "다려도"
	},
	{
		"title": "[제주도여행]2박3일,3일차 함덕해수욕장!함덕맛집 @다려도횟집... ",
		"postdate": "20180426",
		"link": "https://blog.naver.com/kyumding?Redirect=Log&logNo=221262036826",
		"contents": "",
		"description": "그 곳은 바로 다려도횟집! 택시사장님들이 진짜 맛집 많이 아는거 다들 아시죠? 여긴 진짜에요..진짜... 먹었어용 다려도횟집은요... 제주도에 또 간다면 또 갈거고요.. 제주도에 1주일 이상 묵는다면 두번 갈... ",
		"source": "다려도"
	},
	{
		"title": "북촌에서 다려도를 보다",
		"postdate": "20120620",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=10141323548",
		"contents": "",
		"description": "대학생 시절 친구와 같이 다려도까지 가는 배삯을 3,000원 주고 처음 발을 디디어 보았던 추억이 아련한... 조용히 다려도가 보이는 곳에서서 오늘은 그 추억들을 가슴으로 마신다. -참고- 다려도 : 제주시 조천읍... ",
		"source": "다려도"
	},
	{
		"title": "다려도",
		"postdate": "20130928",
		"link": "https://blog.naver.com/jisil_nblog?Redirect=Log&logNo=100196845189",
		"contents": "",
		"description": "서우봉에서 내려다 본, 북촌의 다려도! 몇 번 다려도 앞 방파제와 인근 바다에서 배낚시를 해 본 적이 있다. 서우봉에서 내려다 보니 다려도의 대부분의 모습을 볼 수 있어, 낚시를 할 때 봤던 모습과는 사뭇... ",
		"source": "다려도"
	},
	{
		"title": "제주도에서 한달살기 24일편 (북촌리,북촌9길빵,다려도,세화리... ",
		"postdate": "20161203",
		"link": "https://blog.naver.com/newmmii?Redirect=Log&logNo=220877264591",
		"contents": "",
		"description": "멀리 보이는 다려도 앞에 있는 표지판을 읽어보니 섬 주변에 수심이 완만하고 해산물이 풍부하여 보물섬이라고도 부른다고 한다. 안녕 보물섬아 :-) 다음 목적지는 짬뽕으로 유명한 세화리의 다래향 속풀이짬뽕... ",
		"source": "다려도"
	},
	{
		"title": "근처,친절하고 푸짐한 양! 맛까지 금상첨화 다려도횟집!",
		"postdate": "20140319",
		"link": "https://blog.naver.com/thissbdy?Redirect=Log&logNo=10187745267",
		"contents": "",
		"description": "맛있다는 &quot;다려도횟집&quot;으로 발길을 옮깁니다. 함덕리민속오일장 에서 그리 멀지 않았어요 (걸어서 약3분) 함덕해변쪽으로 걸어나와 &quot;신협&quot;이 보이면 좌회전! 바로 &quot;다려도횟집&quot;이 보입니다 ㅎㅎ ↑ 생선회가... ",
		"source": "다려도"
	},
	{
		"title": "(다려도와 물질하는해녀) 다려도와 등대와 물질하는 해녀들의... ",
		"postdate": "20111231",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=120148896284",
		"contents": "",
		"description": "오후햇살을 받아 보석처럼 반짝이는 가을바다 한가운데에 제주동부지역 북촌앞바다에 있는 다려도가 외롭게 떠있읍니다 위의사진작품은 함덕해수욕장 동쪽편에있는 서우봉정상에서 바라본 다려도와 동쪽해안... ",
		"source": "다려도"
	},
	{
		"title": "제주의 외로움을 간직한 다려도 !!! .....철새들도 돌고돌고....... ",
		"postdate": "20090924",
		"link": "https://blog.naver.com/majuroh?Redirect=Log&logNo=110070232639",
		"contents": "",
		"description": "다려도에 가서 낚시나 할까 하는생각에 ....길을나선다.. 함덕의 서우봉도 보이겠지 ... 다려도는 제주시 북촌리 앞바다에 홀로 떠있는 무인도.... 제주여행자들은 돌하르방공원 맞은편 앞바다라고 보면 되겠다... ",
		"source": "다려도"
	},
	{
		"title": "다려도 풍경을 담은 북촌바닷가 카페 알마커피제작소",
		"postdate": "20190619",
		"link": "https://blog.naver.com/susu0221?Redirect=Log&logNo=221566137682",
		"contents": "삼양해수욕장 앞에 있던 커피알마가북촌 바닷가 앞으로 이전했다.    1층은 가정집 분위기    2층은 갤러리~   커피맛도 카페분위기도 굿뜨~         여민성님과 무착님 사진 전시중^^   북촌항구와 다려도가 한눈에 ~시원한 루프탑        제주카페 핫플이 되길 바래요^^        ",
		"description": "1층은 가정집 분위기 2층은 갤러리~ 커피맛도 카페분위기도 굿뜨~ 여민성님과 무착님 사진 전시중^^ 북촌항구와 다려도가 한눈에 ~ 시원한 루프탑 제주카페 핫플이 되길 바래요^^",
		"source": "다려도"
	},
	{
		"title": "다려도 횟집 제주 조천읍",
		"postdate": "20220224",
		"link": "https://paperb.net/jeju/0N8ExbWYpTU",
		"contents": "",
		"description": "제주도 제주시 조천읍 다려도 횟집 (횟집) 제주특별자치도 제주시 조천읍 함덕리 1002-101 / 제주특별자치도 제주시 조천읍 신북로 544(63333) 2021. 03. 31 조천읍 횟집",
		"source": "다려도"
	},
	{
		"title": "제주리조트근처맛집 # 다려도횟집 # 제주 우럭조림맛집 # 제주... ",
		"postdate": "20171217",
		"link": "https://blog.naver.com/angel2457?Redirect=Log&logNo=221160551712",
		"contents": "",
		"description": "[2박3일제주여행/제주소주기행] 3탄 # 대명리조트 제주 # 제주리조트근처맛집 # 다려도횟집 # 제주... 체크인 - 다려도횟집 &quot;우럭조림&quot; - 제주 돈돼지(제주 흑돼지) - 대명리조트 제주 2일차 : 대명리조트 제주 조식... ",
		"source": "다려도"
	},
	{
		"title": "보이는,,,,,,,,,제주시 숨은비경31곳중 하나인 &quot;  다려도  &quot;",
		"postdate": "20151220",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=220571415867",
		"contents": "",
		"description": "바위트멍(틈새)으로 보이는, 제주시 숨은비경 31곳중 하나인, ♧ 다려도 ♧ 물통이,,,, 싱싱한 광어가... 물통(촘항)이,, 북촌 환해장성,,,, 북촌포구 용천수,,,, 버려진양파에선 새싹이 돋아나고,,, 무인도 = 다려도,,,",
		"source": "다려도"
	},
	{
		"title": "다려도",
		"postdate": "20130812",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=110173963902",
		"contents": "",
		"description": "다려도 이상기후가 생긴거는 아는데 정말이지 요즘 심정으로는 비가 1000mm정도는 와 주면 얼마나... 그래야 먹구름이 끼면서 천둥이 와 번개가 신나게 놀고 갈게 아닌가 말일세...ㅎ 다려도와오메가",
		"source": "다려도"
	}
]