[
	{
		"title": "제주도 대정향교주변에 자리잡은 단산,방사탑,세미물외에... ",
		"postdate": "20170206",
		"link": "https://blog.naver.com/swsb4536?Redirect=Log&logNo=220928467545",
		"contents": "",
		"description": "단산아래 방사탑 단산이 거대한 박쥐가 날개를 편 형상이기 때문이라고도 하고 산치고는 상당히 독특하고 기괴한 모양새이니 풍수적으로 마을 남쪽이 기가 허해 액운이 있다 하여 4개의 방사탑을 세웠다고... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주 숨은 명소]제주 최고의 풍경을 자랑하는 단산(바굼지오름)... ",
		"postdate": "20210824",
		"link": "https://blog.naver.com/yegam84?Redirect=Log&logNo=222481872903",
		"contents": "유튜브나 블로그에 제주 숨은 명소라 해서 많은 곳들이 올라온다. 사실 그중에 이미 알려질대로 알려진 곳들이 많다.지금부터 소개할 곳은 비교적 검색 노출이 많이 되지 않는 찐 숨은 명소인 단산 바굼지오름이다.개인적으로 제주에서 가장 좋아하는 오름이고, 제주에서 가장 멋진 풍경을 감상할 수 있는 곳이라 생각한다.가이드북 작업을 위해 이곳저곳 다녀봤지만 이곳은 단숨에 나의 마음을 사로잡아 내 최애 스팟으로 등극했다.책을 내면서 제주의 많은 곳을 빠짐없이 다녔음에도 여전히 내 마음속 1위이고 내 책에도 그렇게 소개했다.http://www.yes24.com/Product/Goods/103075615 제주 자동차여행 코스북 - YES24제주도 여행에서 이제 떼려야 뗄 수 없는 렌터카. 더욱 프라이빗하고 안전하게 자동차로 이동하는 여행을 제안합니다. 일주도로 따라 제주 바닷길을 돌아보거나, 중산간도로 따라 제주 깊숙한 곳으로 들어가 보십시오. 제주를 사랑하는 작가가 여행자들의 효율적인 여행 동...www.yes24.com  단산 정상에서 본 산방산의 풍경정상에서 본 한라산산방산과 한라산사계리와 사계해안, 송악산과 그 뒤로 납작한 가파도, 솟은 마라도가 보인다.단산 정상 앞에는 산방산과 용머리 해안, 왼쪽으로는 한라산과 대정읍 일대, 오른쪽으로는 사계리와 형제섬이 보인다.왼쪽에 보이는 것이 송악산, 그리고 송악산 뒤 오른쪽으로 보이는 납짝한 섬이 가파도, 가파도 뒤로 튀어나온 것이 마라도이다.단산 밑에 자리하고 있는 대정향교정상까지 가지 않아도 7~8분만 오르면 사계리 뷰 포인트가 있다.드론으로 본 단산과 산방산, 우리가 생각하는 일반적인 오름과는 확실히 형태가 다르다. 오랜 세월동안 침식과 풍화작용으로 지금의 모습만 남았다.단산은 아주 먼 옛날 대정 들녘이 물에 잠겼을 때 오름 끝이 바굼지(바구니의 제주 방언)만큼 보여 바굼지(바구니의 제주 방언)라 불렸다는 이야기가 전해집니다. 박쥐가 날개를 편 모습이라 하여 바구미(박쥐의 제주 방언)라고 불리다 바굼지로 변했다는 설도 있어요. 단산은 보는 위치에 따라 다양한 모습으로 변하는 겉모습도 화려한 오름이지만 가장 큰 매력은 정상에 올라야 느낄 수 있어요.깎아지는 절벽이 날카롭게 솟은 단산 정상에 서면 눈앞에 우뚝 솟은 산방산과 아기자기한 사계리 마을이 펼쳐져요. 오른쪽으로 천천히 고개를 돌리면 형제섬을 시작으로 사계해안이 나타나고 멀리에는 송악산, 그 뒤로 가파도와 마라도까지 대정읍의 바다가 파노라마로 이어져요.바다에서 불어오는 산도롱헌(시원하고 서늘하다는 뜻의 제주 방언) 바람이 머리를 스치고 지나가면 산길을 올라왔던 고생스러움은 어느새 잊게 되죠 ㅎㅎㅎ단산은 제주를 찾는 여행자들에게 많이 알려지지 않은 곳이지만, 정상에서 바라보는 풍경은 그 어느 오름보다 아름다운 보석 같은 곳으로 제주의 찐 숨은 명소이자제주에서 가장 멋진 비경을 가지고 있는 저의 최애 장소입니다.제주의 가볼만한 곳으로 강추추추추추추!!!!!!!! 사진에서 보는 것처럼 이토록 풍경이 멋진데 왜 그동안 덜 알려졌을까요?그 이유는 등산로 입구를 찾기 어렵고, 그전까지 등산로 정비도 잘 되어 있지 않았기 때문이에요.제가 처음 단산을 갔을땐 풀이 너무 무성해서 등산로가 보이지 않을 정도였고중간에 있는 짧은 대나무숲 구간은 아예 정비가 안되서 대나무숲을 손과 발로 걷어내며 나아가야 했죠.여길 계속 가야하는게 맞는건가 싶은 생각이 들었어요. 동행이 없었다면 그 길을 올라가지 못했을 거에요.하지만 두번째 갔을 땐 등산로가 말끔하게 정비되서 좋았어요. 때문에 지금은 올라가는데 아무런 지장이 없답니다.정상까지는 약 20분 정도 올라가면 도착하는데 중간에 경사가 급해 밧줄을 잡고 올라가야 하는 구간이 있습니다.올라갈때는 큰 문제가 되지 않는데 내려올땐 밧줄을 잡고 내려와야 해요,그 구간만 험하니 올라가시고 내려가실 때 조심해야 합니다.제가 첨부한 지도에 공터주차라고 써놓은 곳에 주차하시면 됩니다. 주차 후 단산사 정문 쪽으로 걸어오시면 앞에 단산 탐방로 안내 표지판이 나올꺼에요!단산 정문 오른쪽으로 난 등산로를 따라 오름을 오르면 됩니다. 단산제주특별자치도 서귀포시 대정읍 인성리  단산 근처에는 인성리 방사탑도 있어요. 방사탑은 제주 사람들이 마을에 액운이 오는 것을 막기 위해 기가 허한 곳에 세운 탑이다. 탑 위에는 작은 석인상을 세운 모습이 독특해요 ㅎㅎ 박쥐가 날개를 펼친 것처럼(혹시 베트맨??) 산등성이가 굴곡진 단산을 배경으로 방사탑이 서 있어 제주의 수많은 방사탑 중에 가장 멋스러운 곳이죠. 단산에 가신다면 대정향교와 함께 방사탑도 함께 가볼만한 곳입니다 ㅎㅎ 자세한 제주 여행 정보는 제가 만든 <제주 자동차여행 코스북>을 참고하세요^^책이 궁금하시다면 아래 링크를 통해 제가 쓴 제 책 소개글을 읽어봐주세용!제주여행 가이드북 출간! <제주 자동차여행 코.. : 네이버블로그 (naver.com) ",
		"description": "탑 위에는 작은 석인상을 세운 모습이 독특해요 ㅎㅎ 박쥐가 날개를 펼친 것처럼(혹시 베트맨??) 산등성이가 굴곡진 단산을 배경으로 방사탑이 서 있어 제주의 수많은 방사탑 중에 가장 멋스러운 곳이죠. 단산에... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "동서남북이 탁트인 힐링의 오름 ,,,,,단산(바굼지오름)",
		"postdate": "20220304",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222663196491",
		"contents": "밧줄잡고 한라산,산방산,형제섬,용머리해안이보이는 동서남북이 탁트인 전경을바라보며 올라간 \" 힐링의 오름 \"♠ 단 산(바굼지 오름) ♠ 내 친구 뭉게구름은왜 저리 화가 났을까,,,?? 정성어린 주민들이 삶의터전 넘어산방산이랑 단산이 보이기 시작하고, 지나는 길에서 보이는한라산이유혹하고 있네요....^_^ 저기 보이는 모슬봉에도 가보고 싶건만오늘은 그냥 패스....ㅎㅎㅎ 잘익은 하귤이 발길을 머물게 하는군요...ㅎㅎㅎ 조상님 숨결이 느껴지는밭담넘어엔스푸링쿨러가 설치된 마늘밭이, 저기 보이는 팽나무가 있는 주택들도 가보고 싶다...ㅎㅎㅎ 수확이 끝난 브러콜리(?) 밭엔주인없는 빈트랙터만 세워져 있고, 어머나 !이곳에 부처손이 있다니...^ㅎ^ 앙증맞은 요 친구들도, 단산, 산방산을 병풍삼아마늘밭,유채밭,브로컬리밭이, 한라산을 위로하러달려가는 저 뭉게구름도,,,,ㅎㅎ 넓은 마늘밭을 텃밭으로 한저 주택엔누가 살고 있을까,,,??ㅎㅎㅎ 무엇을 심으려고정성껏 정리해놓았네요,,,,,^_^ 농촌냄새가 물씬 풍기는 길을 걸어가노라면, 마늘밭엔단산을 바라보는 방사탑이, 태양광시설단지도있군요....^-^ 무우밭넘어다녀가라는 모슬봉이, 단산 입구엔\" 단산 탐방로 안내 \" 가 < 폐쇠된 그전 탐방로도 좋았었는데,우회하라고 표시가 돼있군요,,~~> 단산사 엔오늘도법당에는  들리지 못하고,< 길에서 마음 공양만 올리고,,,~~> 긴장하고 걸어가야 겠네,..^ㅎ^ 쉬엄 ,쉬엄 올라가는 길엔,,,,ㅎㅎㅎ 모슬봉이 보이고주민들이 마대에농작물을 손질하고 계시군요....^ㅎ^ 다시 가고싶은형제섬도 보이고, 으이쿠 !바위를 올라서 가야겠네요...^_^ 익숙한 발걸음으로올라가시는탐방객도 계시네요....ㅎㅎㅎ< 프로신가 부다....ㅋㅋ> 마침밧줄이 있어 얼마나 다행인지....^ㅎ^ 뒤돌아본 길엔아련하게형제섬이랑 송악산이  보이고, 저 밧줄을 잡고올라가면 되겠다...ㅋㅋㅋ 요 밧줄이 얼마나 고맙던지요...^ㅋ^ 저기에 보이는탐방객도요 밧줄을 잡고 오시겠지...ㅎㅎ 금방 걸어온 길이랑넓은 평야랑 모슬봉이눈앞에 펼쳐지고, 앞만 보고 조심, 조심 걸어가야겠다...^ㅎ^< 이곳엔 밧줄도 없고,,,~~> 타이어 밟고 올라가는곳엔이미 올라가 ,내려오시는 분이계시더군요....ㅎㅎㅎ 타이어 밟고 올라서니넘, 시원한 전경에코로나로 답답한 마음몽땅 비워내는 힐링의 순간이었어요....^ㅎ^ 바로 눈앞에산방산이랑 용머리 해안이랑형제섬이, 형제섬이랑 송악산도, 모슬봉은 자꾸만 뒤쫓아오고, 바위가 길이 되어버린요 바위가어찌나 미안하던지,,,~~ 아 !저 형제섬에도 다시 가고 싶다....^♡^ 폭삭, 폭삭 솔잎쌓인 길을 지나니 , 만만치가 않은바위길이 기다리고 있었어요...^_^ 새라면저 용머리 해안엘 금방날아갈수 있을것을,,,,ㅎㅎㅎ 안전한 이런길도있었어요...^ㅋ^ 자꾸만 눈길을 사로잡는저 형제섬이랑 송악산이, 저 동산에도 올라가고 싶건만시간이 모자라, 풀잎에 떨어진 빗방울이 괜찮다고 하는군요..^ㅎ^ 송악선 넘어아련히 보이는 가파도,마라도가,< 언제 가봐야 할텐데,,,~~ > 아이고 !밧줄을 꼭 잡고 올라오고 계시네요...^_^ 참으로 긴장을 요하는바위길이었어요...^ㅎ^ 언젠가는저 꼭대기에도 올라가 보고 싶다...^ㅎ^ 단산 동릉넘어 산방산이랑 용머리 해안이, 아 !그리움으로 닥아오는 송악산이 , 시원한 저도로엔아무 차량도 보이질 않는군요....^ㅎ^ 통행로 → 를 지나니, 단산 정상엔이미  관광객들이 와 계시더군요..^ㅎ^ 정상표시가, 저아래모슬봉을 비롯한  주민들 정성이 가득한 드넓은 농작밭들이  펼쳐지고, 시무룩한 한라산엔위로하러 달려가는 내 친구뭉게구름이,,,ㅎㅎㅎ 레고처럼 잘 정돈된정성이 깃들어있는 유채밭이랑수확끝난 밭들이 그림처럼, 완전무장하고 멀리서 오신 힐링녀도,< 스마트폰으로 이전경을 보내고 계시나부다...ㅋㅋ> 단산 동릉이랑 산방산을 바라보며 내려가노라면 , 그림같은 시원한 전경이가슴속까지 시원하게 닥아오네요..^ㅎ^ 아직도 한라산은 시무룩한체...~~< 오늘은, 왠 일일까,,,?? > 어머 !저 단산 동릉엔 누가  올라가 있네...!!< 나도 언젠가는 꼭 올라가보고 싶다...^♡^ > 아이고 !화알짝 핀 요 개불알풀도, 아직도내려오실 생각도 않는저 잉꼬 부부는,,,,~~< 렌트카를 몰고 오셨나부다...ㅋㅋ> 단산동릉이랑 산방산을 바라보며걸어가는 이길이넘, 좋군요....^♡^ 어쩌나 !가는길 풀숲엔햇빛에 지쳐버린 요 메뚜기가,< 요 친구 눈망울이 지금 이순간도 눈앞에 아른,아른하네요..^♡^ > 늘, 발길 눈길을 멈추게하는저 바위가건재해 있는게 고맙기만하더군요....ㅎㅎㅎ 밧줄을 잡고 내려가야겠네요...^_^ 요 밧줄이이렇게 고마울수가,,,ㅋㅋㅋ 대정향교도 들려보고 싶건만, 저 바위에도 가고 싶고, 저 그늘진 바위에도,,,ㅎㅎㅎ 많은 상상력을 자아내게 하는저 바위 가까이엔가지도 못하고, 눈감고 주무시는 저 어르신 바위엔언젠가는 꼭 가까이 가보고싶다...^♥^ 마늘밭이랑 유채밭넘어저 산방산엔다시 오르는 날이 올까,,,??< 출입금지이니 오를수도 없고,,,~~> 모진 추위에도견디어낸 요 브로컬리가탐스럽기만, 어머나 !곱게 피어있는 유채꽃이긴장된 마음을 풀어주고 있네요...^♥^ 넘, 가고 싶다....ㅎㅎㅎ저 산방산엘, 4년전 저 단산 정상엔트럼팻 불며 로프타던 힐링맨들이있었는데,,,,~~ < 그분들은 건강하게 잘 계시겠지,,,ㅎㅎ> 금방 다녀온 단산앞엔마늘밭이랑 유채밭이, 브로컬리를 작업하시는주민도 계시네요..^-^< 부디, 건강+행복하셔요..^♡^> 어느새 그리움으로 닥아오는단산이, 조상님들이 쌓아논밭담넘어엔외국을 연상케하는 건물들도, 마당에 하귤이 주렁,주렁한요 건물도 넘, 좋다....ㅎㅎㅎ 지나는 길엔누구의 작품(?) 일까,,,?? 가는길 양배추밭엔동백꽃이 화알짝, 넘, 이쁘다.....^♥^ 요 매화꽃도발길을 멈추게 하더군요...^ㅎ^ 버스타러 가는길엔요 고운 친구들이 어서 가라 하네요....^ㅎ^ 요 홍매화도,,,,,^♥^< 국내여행.제주여행.단산(바굼지오름)단산사.산방산.송악산.형제섬.용머리해안이내려다보이고.동서남북이시원한전경.,개불알풀.매화꽃.밧줄잡고오르는힐링의오름.> ",
		"description": "ㅎㅎㅎ 무엇을 심으려고 정성껏 정리해놓았네요,,,,,^_^ 농촌냄새가 물씬 풍기는 길을 걸어가노라면, 마늘밭엔 단산을 바라보는 방사탑이, 태양광시설단지도 있군요....^-^ 무우밭넘어 다녀가라는 모슬봉이, 단산... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "땅의 허한 기운을 보완하는 방사탑",
		"postdate": "20190309",
		"link": "https://blog.naver.com/mape99?Redirect=Log&logNo=221484233507",
		"contents": "2015년 10월 9일 제주 서귀포시 대정읍 인성리바굼지오름(단산) 앞 인성리 방사탑  추사유배지에서 대정향교 방향으로 '추사의 길'을 걸어가다보면 여러 개의 인성리 방사탑들을 볼 수 있다.  방사탑이란 '사악함(邪)'을 '막는(防)' '탑(塔)'으로 땅의 허한 기운을 보완하고 사악한 기운을 물리치기 위해 세웠다고 알려져 있다.  '방사탑'이라는 이름으로 도내 17기의 방사탑이 제주도민속자료 제8호로 지정되어있는데, 사실 민간에서는 '거욱대' 등으로 더 많이 불렸다고 한다.  방사탑은 땅의 기운이 허한 곳에 세운다더니 인성리 방사탑 주변에 갈 때마다 항상 거세고 세찬 바람을 맞았던 것이 기억난다.  이런 방사탑들은 모두 세워진지 100년이 안 되는데 비교적 최근인 2000년대 초반 전후에 새로 세워진 방사탑들은 전통적인 방사(防邪) 기능을 수행하기 보다는 4·3사건 등의 아픔을 추모하거나 마을의 안녕을 바라는 등 예전보다 훨씬 다양한 목적으로 세워지는 것 같다.   아래는 도지정민속자료로 지정된 방사탑  제 8-1호 ~ 제 8-2호몰래몰 마을 방사탑 (도두2동)제 8-3호 ~ 제 8-7호골왓 마을 방사탑 (이호2동)제 8-8호 ~ 제 8-9호용수 마을 방사탑 (한경면 용수리)제 8-10호 ~ 제 8-11호신흥리 방사탑 (조천읍 신흥리)제 8-12호 ~ 제 8-15호무릉리 방사탑 (대정읍 무릉리)제 8-16호 ~ 제 8-17호인성리 방사탑 (대정읍 인성리)     ",
		"description": "2015년 10월 9일 제주 서귀포시 대정읍 인성리 바굼지오름(단산) 앞 인성리 방사탑 추사유배지에서 대정향교 방향으로 '추사의 길'을 걸어가다보면 여러 개의 인성리 방사탑들을 볼 수 있다. 방사탑이란... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "2017/11/09~13 제주여행. 35. 대정읍 방사탑.",
		"postdate": "20171202",
		"link": "https://blog.naver.com/chadol0126?Redirect=Log&logNo=221153638498",
		"contents": "",
		"description": "그 중에 단산을 배경으로 세워진 방사탑이 제일 눈에 띄었다. 방사탑과 단산, 그리고 저 멀리 한라산. 참 아름다운 풍경이었다. 방사탑을 나와 대정향교로 향하는 길. 방사탑에 안녕을 고했다.",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주...인성리 방사탑",
		"postdate": "20180212",
		"link": "https://blog.daum.net/12977705/8725727",
		"contents": "",
		"description": "디지털제주문화대전에 의하면 현재 제주에는 30여기 방사탑이 유존한다고 한다. 단산(바굼지 오름)... 1㎞)→단산과방사탑(6.1㎞)→세미물(6.6㎞)→대정향교(6.7㎞)를 거쳐 다시 제주추사관으로 돌아오는 약 8... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "거욱대 vs 방사탑 -제주",
		"postdate": "20200513",
		"link": "https://blog.naver.com/choi0663?Redirect=Log&logNo=221959930162",
		"contents": "4월에는 한림에서 머물고5월에는 대정에서  머물다 보니대정.모슬포지역을 두루 여행하고자 한바인성리 방사탑을 찾아 밭두렁을 걸었다  인성리에는 제국주의주구 천주교놈들의 악행을제주도민이 응징한 이재수의 혁명을 기리는 제주 대정 삼의사비도 있다.방사탑은 제주도의 왠만한 마을마다액운을 막기위해 쌓아 올린 탑이이라 한다.  인성리 방사탑防邪塔...막을방..간사할사..탑탑..  방사탑은육지의 솟대와 비슷한 기능을 한다.밭고랑을 적시는 삼다수가 흐르는 개천..  마을마다 방사탑을 부르는 이름은거욱대..·까마귀..·극대...·거왁..·탑·..답·..가마귀·거오기..·가매기동산·..거웍·..가막동산·..가마귓동산·액탑·..매조자귀등으로 부른다.  민초들의 간절함을 담은 거욱대 꼭대기엔새의 형상을 한 돌이나 사람의 모양을 한 석상을 세운다.이왕이면 하르방을 올리잖고...이건  아닌가 ?  모슬포 들판엔 온통 마늘밭이다..인성리 거욱대에도 마늘 냄새 진동한다  도로변엔 마늘수확기 경계순찰 강화한다는경찰 현수막이 도처에 있을 정도다.  인성리 단산 근처라서 오가는 사람이 많은게마늘밭엔 좋은걸까 ?하긴 방사탑이 지켜주잖냐고..  거욱대를 쌓을때맨안쪽에 밥숟가락을 넣는다고..  박박긁어모아굶지말라고부자되라고..  인성리들판에 4개의 방사탑이 있는바안내판...그크기 한번 거하구나  저 오른쪽 초록마늘밭위에도 거욱대가 있다.어딘디 ?...애써 찾지말란 소리다.  들판마다 있는 물탱크는 방수탑인가 ?  제주도내 관광지 입구를 장식하는건방사탑 모양들이 많다..주상절리대에도  중국 관광객을 겨냥해 만든 서복전시관에도  이에스 리조트에도 방사탑은이어져 오고 있지 말입니다.  성읍민속마을 방사탑  성읍민속마을엔층층이 변형된 방사탑도 있다  민속마을인데 이런 변형된 방사탑들이세월의 더깨를 뒤집어 쓰고  있다  섭지코지에도 바다를 바라보며 방사탑이액막이를 하고있다   21세기 웅비하는 대한민국에 걸맞게섭지코지엔 어마어마한 크기의 방사탑이 있다  그 꼭대기엔 추측가능한 모든 동물을암시하는듯한 돌덩이가 있고  쎄멘 공구리담벽아래에도방사탑은 버티고서 대구역병을 막아주고 있다  https://m.blog.naver.com/choi0663/221956364589 대정 삼의사비 - 제주제주 대정에 추사 김정희를 기리는제주추사관 있는바대정고을 인성리 추사 김정희 유배지앞사거리에 ...m.blog.naver.com https://m.blog.naver.com/choi0663/221290436296 옥련암 - 통도사옥련암도 그 출발은 고려말 1374년(공민왕 23) 쌍옥(雙玉)이 창건했다고 전하지만,... 대한민국시대에 중창...m.blog.naver.com  ",
		"description": "인성리 단산 근처라서 오가는 사람이 많은게 마늘밭엔 좋은걸까 ? 하긴 방사탑이 지켜주잖냐고.. 거욱대를 쌓을때 맨안쪽에 밥숟가락을 넣는다고.. 박박 긁어모아 굶지말라고 부자되라고.. 인성리들판에... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "안덕면 덕수리 방사탑을 찾아서",
		"postdate": "20170222",
		"link": "https://blog.daum.net/airport99/1987",
		"contents": "",
		"description": "방사탑 상부 남근모양의 돌조각 가정집 마당 한귀퉁이 세워져 있는 방사탑 넘어로 보이는 단산 제주에는 예로부터 다양한 액막이로 방사의식이 존재하였고, 방사탑은 그 중 하나였다. 이름에서 알 수 있듯이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "밧줄잡고  전경이 탁트인 힐링의오름엘,,,♥단산♥",
		"postdate": "20210409",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222304178606",
		"contents": "밧줄잡고 동서남북이 탁트인힐링의 오름 가고 오는길엔멀리서 오신 관광객들이....^-^♣ 단 산 ♣< 정겨운 울님들 ! ♥ 건강이랑 동행하는 웃음 가득한  즐거운 나날 보내고 계시지요...ㅎㅎㅎ늘, 건강이 일번임을 명심하시구요.감기랑은 친구하지 마셔요..ㅋㅋ고맙습니다.....^♥^> 산방산을 병풍삼아저 단독주택이 넘 정겨웁네요...^ㅎ^ 가는길 밭담엔추사 김정희 선샘의 인장이돌담마다 새겨져 있고 ,,,,,^-^ 단산을 뒤로한유형문화재 제4호 대정향교엔,< 고요한 적막감만.....~~> 산방산,단산을 병풍삼아옛조상님들이 오갔을저 향교가그리움을 자아내는군요...^♥^ 단산 입구 단산사엔부처님을 찾아온 중생이 앉아 계시네요...ㅎㅎㅎ 스틱잡고 올라가다내려다본 전경이 넘, 시원하군요.....ㅎㅎㅎ 밧줄이 있어안심하고 올라갈수가 있었어요...ㅎㅎㅎ 타이어 밟고올라가 봐야겠다....ㅎㅎㅎ 올라서니이미 와 계신 관광객들이쉬어가고 계시더군요...^ㅎ^< 기다릴수가 없어 , 찰칵했어요...죄송^♥^  > 이곳에서 보는 전망이끝내준답니다....ㅎㅎㅎ< 형제섬,송악산,올라왔던 길이 내려다보이네요....^^> 단산동릉,산방산,용머리해안, 대정향교가 보이고, 저아래 형제섬도, 저 멀리 모슬봉도 보이네요...^ㅎ^ 바위를 지나가는길엔, 어머나 !삼동 군락지였네....ㅋㅋㅋ 강한 햇빛에 고달픈요 삼동들이,< 양산이라도 쒸어주고 싶은 마음이,,,ㅎㅎㅎ> 한손엔 스틱을한손엔 줄을 잡고 ,,,,ㅎㅎㅎ< 역쉬 ! 남자분들이 강심장인가 부다..ㅋㅋ> 보리밭(?), 마늘밭엔 단산을 바라보는 방사탑이, 조상님들 숨결이 느껴지는밭담넘어다시 가고픈 모슬봉이, 단산 가는길 버스 정류장엔,만발한 유채꽃이랑올라가고 싶은 산방산이,< 지금은 출입금지라 올라갈수가 없답니다...^^> 정성들여 심어논농작물 넘어정겨운 단독주택이, 지나는 길엔마늘밭이랑 태양광시설이랑정겨운 단독주택이,< 넘, 부러운 단독주택이군요...ㅎㅎ> 추사 유배길 지나는 밭담엔추사 김정희 선샘이 인장들이돌담마다 새겨져 있고,< 살아계셨음, 한번 찾아가 만나뵙고 싶건만,,,,~~> 유형문화재 제4호 대정향교 출입구엔대정향교 간판이, 행사가 있을때 와보고 싶다....ㅎㅎㅎ 시간있음오래 머물다 가고 싶은데....~~ 산기슭 바위틈에서 흘러나온\" 새미물 \" 이 새미물엔흘러내리는 새미물이,< 고운 반영만,,,,ㅎㅎㅎ> 가는길엔볼레는 거의 안보이더군요...ㅎㅎㅎ< 요 외로운 단짝 볼레만,,,,ㅋㅋ> 산방산 ,단산을 병풍삼은 대정향교가, 단산 입구에 있는단산사엔 ,< 다음엔, 법당안에 들어가 마음공양 올리고 싶다..^♥^ > \" 단산 ( 바금지오름 ) 탐방로 안내 \"기존 탐방로가 폐쇄돼있군요..~~< 폐쇠된 탐방로도 좋았었는데...ㅎㅎ> 무우 밭엔무우 가득 담긴 작업해논 마대들이 , 긴장하고 올라가야 겠네요...^ㅋ^ 스틱잡고 올라가노라면, 햇빛이 시리운요 삼동들이,,,,ㅎㅎㅎ 그래도  밧줄이 있어안심하고 올라갈수 있었답니다...^ㅎ^ 이곳에 잠시 앉아쉬어가고, 밧줄을 잡지않고스틱잡고 올라오시는 대단한 힐링맨도,< 제가 여자여서 그런가,,,??ㅎㅎ> 타이어 밞고 올라서니멀리서 오신 관광객들이인증샷도 하며 쉬어가고 계시네요..^ㅎ^< 고운 추억 많이 담고 가셔요..^♥^> 넘,넘 시원한 전경이었어요...^ㅎ^< 요즘 코로나로 답답한 마음 몽땅 풀어내는 순간이었어요..^ㅋ^> 가는길엔삼동 군락지가....ㅎㅎㅎ< 저게 모두 익었을때 다시 올까,,,,,??ㅎㅎ  > 만만치가 않은 이 바위길을....ㅎㅎㅎ 지나는 길 소나무엔고운 요 친구들이발길을 멈추게 하고, 저 아래 형제섬은 자꾸만눈길, 발길을 머물게 하고, 저 아래 보이는송악산도마음을 머물게 하더군요...^ㅎ^ 아 !새라면, 금방 날아갈수 있을저 송악산이, 밧줄을 잡고조심 조심 올라오고 계시네요..^-^ 저곳에도 올라가고 싶건만,다음에,,,,ㅎㅎㅎ 언젠가는저 바위꼭대기에도 꼭 가봐야지.....ㅎㅎㅎ< 저 아래 레고처럼 펼쳐있는정성들인 유채,마늘밭들이,,,~~> 바위 사이길을 조심,조심  가는길엔, 시원한 전경에발길을 멈춘 탐방객도, 바위가 길이 돼버린 안타까운 요 바위가,< 밟고 가기가 넘, 미안하네요..^ㅎ^> 스릴만점인 이 오름이 넘, 좋다....ㅋㅋㅋ < 비록 긴장하고 조심스럽긴 하지만,,,~~> 많이들 다녀가셨네요...ㅎㅎㅎ< 야자메트가 많이 닳아있는걸 보면...ㅋㅋ> 계속 긴장을 하고내려가야겠네요...^ㅋ^ 밧줄잡고 내려오시는탐방객이, 아이고 !저 입벌린 바위옆에도 가보고 싶다....ㅎㅎㅎ 우리네 삶을 제대로 표현해주는저 바위친구들이,< 가슴속 깊이 자리하고 있네요...^ㅎ^ 양배추, 유채꽃,마늘밭 넘어자꾸만다녀가라는 모슬봉이, 마늘밭 넘어금방 다녀온 단산이어느새그리움으로 닥아오네요..^♡^ 방사탑위에 돌하루방이어서 가라 하더군요....^ㅎ^ 가는길가엔곱게 핀 유채꽃이, 조상님을 떠올리게 하는밭담넘어모슬봉이, 자꾸만발길을 머물게 하는 저 모슬봉이,< 빠른 시일안에 찾아갈깨요...^ㅋ^ > 넘, 강한 햇빛에피곤해 하는 안타까운 요 친구들도, 지붕개량한 저 단독주택 울타리엔오래된 팽나무에새집이,< 어쩜, 새들이 있을수도 있겠다..^ㅎ^> 버스 정류장 가는길엔구름좋은날 단산풍경 사진이, 용머리 해안 사진도 있군요...^ㅎ^<국내여행.제주여행.단산(바굼지오름).삼동.대정향교(유형문화재제4호)새미물.단산사.산방산.송악산.형제섬이내려다보이는.동서남북의시원한전경.힐링의오름.밧줄잡고오르는긴장의길. ",
		"description": "남자분들이 강심장인가 부다..ㅋㅋ&gt; 보리밭(?), 마늘밭엔 단산을 바라보는 방사탑이, 조상님들 숨결이 느껴지는 밭담넘어 다시 가고픈 모슬봉이, 단산 가는길 버스 정류장엔, 만발한 유채꽃이랑 올라가고 싶은... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "2019.9.30. 단산의 묘미",
		"postdate": "20191008",
		"link": "https://blog.naver.com/diary67?Redirect=Log&logNo=221671705344",
		"contents": "",
		"description": "인성리 방사탑 단산이 거대한 박쥐가 날개를 편 형상이기 때문이라고도 하고 산치고는 상당히 독특하고 기괴한 모양새이니 풍수적으로 마을 남쪽이 기가 허해 액운이 있다 하여 4개의 방사탑을 세웠다고 한다.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "1코스 : 제주유배길 - 추사관, 송계순집터, 단산, 세미물, 대정향교",
		"postdate": "20121210",
		"link": "https://blog.naver.com/gikimi23?Redirect=Log&logNo=30153462813",
		"contents": "",
		"description": "남문지못 - 단산과 방사탑 - 세미물 - 대정향교 추사유배길 2코스, 인연의 길 제주추사관 - 수월이못... 그래서 사람들은 그 나쁜 기운을 누르려고 방사탑을 세우기도 했다. 추사 역시 유배시절 단산을 보며... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[오름] 남성스런 오름, 단산(簞山)",
		"postdate": "20161206",
		"link": "https://blog.naver.com/osirokhern?Redirect=Log&logNo=220879556511",
		"contents": "",
		"description": "대정읍에서 바라본 단산입니다. 저 둥그런 탑은 방사탑(防邪塔)으로 마을의 액운을 막는 돌탑이랍니다. 제주의 오름들이 대체로 완만해서 여성스러운 편인데, 단산은 보기에도 가파르고 뽀족한게 다분히... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "단산] 제주도여행에서 오름에 감동하게 될 만남이 있는 단산",
		"postdate": "20110429",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=20127331624",
		"contents": "",
		"description": "단산과 모슬봉 사이가 허하다고 하여 4기의 탑을 세웠으나 지금은 2기만 남아있으며, 탑 위에 사람얼굴의 석상이 있어 다른곳의 방사탑과 비교된다. 단산, 내 고향 인근이라 그런지 유독 내 발길을 이끄는 곳이다.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사 유배길 1코스 - 집념의 길(1)",
		"postdate": "20210117",
		"link": "https://blog.daum.net/jib17/13746500",
		"contents": "",
		"description": "제 1 코스 ‘ 집념의 길 ’ 은 제주추사관 - 송죽사 터 - 1 차 추사적거지 터 – 드레물 - 한남의숙 터 - 정난주 마리아 묘 - 남문지 못 – 단산과 방사탑 – 세미물 – 대정향교에서 다시 추사관으로 돌아오는... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 대정골 단산과 향교 탐방포토기(20121201)",
		"postdate": "20121202",
		"link": "https://blog.naver.com/babyksd?Redirect=Log&logNo=40173877920",
		"contents": "",
		"description": "대정읍 인성리의 방사탑과 단산의 서북방향 암능모습 인성리에서 향교가는 길 단산사 옆이 주 기본 들머리다 지금은 공사장 사무실겸 주차장이 있다. 안내되로 가면 잘 정비된 산책로로.. 아니면 단산사옆... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주] 추사유배길-집념의길+인연의길 (2021/06)",
		"postdate": "20210607",
		"link": "https://blog.naver.com/jykang73?Redirect=Log&logNo=222387896091",
		"contents": "[나의 문화답사기]를 읽다가 추사 김정희 기념관과 유배지를 가고 싶어졌다. 추사 김정희는 제주에 8~9년 유배를 왔었는데 이때 '추사체'가 완성되었다. 추사관을 찾아가려는데 관련 정보를 찾아보니 마침 추사 유배길이 있어,  그 중 1코스 집념의 길(8.6km), 2코스 인연의 길(8km)을 연이어 걸었다. 1코스 집념의 길은 전체 8.6km 로 부담이 없으며 볼거리가 많다. 1코스 시작점에 있는 추사관은 김정희의 글과 그림을 볼 수가 있었으며 그 중 '세한도'를 직접 볼 수 있어 좋았다. (원본은 따로 있고 추사연구자로 이름 높은 후지츠카 치카시가 복제하여 만든 한정본 100점 중 하나라고 한다.) [나의 문화답사기]에는 추사 김정희에 대해 한 챕터 정도만을 다루고 있어서 [추사 김정희]를 도서관에서 빌려 다시 읽었다. 현판이나 탁본에 대해 그 가치를 몰랐는 책을 읽다보니 저절로 소중함을 알게 되어 '글'을 볼 줄 모르면서도 추사관에 갔을 때 정성껏 눈도장을 찍었다. 유배지였던 집터는 추사관 바로 옆에 있었다. 김정희는 집밖에 나올 수 없는 벌을 받아서 참 깝깝했겠다 싶은데 그래서 오히려 내적 성찰이 이루어져 '추사체'가 만들어 졌다한다. 이번 나들이의 가장 큰 성과라면 단산이었다. 오며가며 산방산을 볼 때 그 옆에  '참 특이하게 생겼다' 싶은 산이 하나 있었다. 뾰족하게 생겨서 어딘가 모르게 특이하다 생각했었는데  오늘에서야 그 이름을 알게 되었으니  '단산' 또는 박쥐를 닮았다 하여 '바굼지 오름'이라고도 한다. 올레길은 리본이 길을 잘 안내했고 '카카오 맵'도 친절히 길을 보여주었지만 단산은 앱 지도에 자세히 나와있지않아 뭘 보고 올라가야 할지 몰랐다. 어디까지 가야 하는지도 모른체 그냥 호기롭게 올라갔다. (올라가면서 만난 등산객들에게 어디까지 가야하냐고 물어보며 올라감. 실제 거리는 길지 않았으나 아는게 없다보니..)정상까지 아주 오래 걸린 건 아니지만, 무작정 올라가다 보니 길을 잃을까 겁도 살짝 났고 무엇보다 지금까지 갔던 오름과 상당히 달랐다. 가파르기도 했고 산의 지형이 특이하기도 하여 산길이 낯설었으면, 여타  다른 오름의 험한 길은 손잡이나 계단 등이 있었으나, 단산은 희한하게도 밧줄이 있다. 올라갈 때는 사실 그렇게 필요 없었으나, 내려갈 때는 내가 딱 무서워하는 경사라 밧줄 잘 붙들고 엉금엉금 내려갔다. 단산은 올라가 보니, 경치 좋은 곳이 3군데 포인트 정도 나타났다. 거의 1/3, 2/3 지점, 정상. 이랬다. 이 3군데에서 보이는 경치는 정말 너무도 훌륭하여 절로 감탄사가 나왔다. 경사도 급하고 험한 편이긴 했으나 이상하게 힘들다 느낌은 없어서 가끔씩 들려도 좋을 듯 했다. 오리지널 하르방 본 것도 기억에 남는다. 지금까지 제주에서 익숙하게 봤던 하르방과 달랐다. 제주 전통 하르방은 각각 크기와 표정이 달랐고 훨씬 정감있었다. 47개인가.. 생각보다 많지 않은 하르방이 남아 있는 듯 하여 아쉽기도 했다. 정난주 마리아 묘는 올레길 11코스에서 이미 들린 곳이나 이왕 온거 다시 찾아 갔다. 추사 유배길에 정난주 마리아 묘를 끼워넣기에 억지스러운 점은 분명히 있다. 김정희와 정난주의 친분이 있는 건 아니고, 정약용과의 인연이 있는 거라서.. (정난주는 정약용의 조카이다)1코스 집념의 길은 추사관에서 시작해서 다시 추사관으로 돌아오게된다. 이곳에서 다시 2코스 인연의 길을 이어 걸었다. 2코스는 오설록에서 끝이 난다. 추사는 초의선사가 자져다 준 차나무를 마당에 심고 차를 만들어 마셔서 제주에 최초로 차를 도입했다고 한다.  오설록까지 가는 길을 [인연의 길]이라는 이름을 붙였으나 직접 걸어보니, 2코스는 의미가 크게 없었다. 1코스도 그했지만 2코스는 특히 그 정도가 심했는데, 안내판이 대부분 낡아 읽을 수가 없었고 심지어 훼손되어 있었다. 그리고 2코스는 그렇게 볼 거리가 있는 것도 아니었으며, 가는 길이 아름다운 것도 아니었다. 오설록이야 워낙 유명한 곳이고 나도 자주 가던 곳이라 곧이 오설록까지 가서 이 길을 마무리 하진 않고, 오설록 도착하기 2km 정도 전 영어도시에서 마무리 했다. 처음에는 그래도 김정희를 기리는 마음에 만들었을 텐데, 이리 관리를 안하고 어떤 안내판은 흉물스럽게 뽑혀 있기도 해서.. 안타까웠다.  3코스 사색의 길은 1코스의 [대정향교]에서 시작하여 동쪽으로 10km정도 가게 되는데 안덕계곡에서 마친다. 추사가 이 길을 통해 안덕계곡을 즐겨 찾았다고 한다. 현재로써는 2코스와 마찬가지로 딱히 그 길이 의미있을 거 같지가 않아 보인다. 나중에 경치가 좋다고 유명한 안덕계곡만 기회되면 가볼 까 한다. ps. 기대를 가지고 출발했는데, 관리가 너무 소홀하여 실망스러웠다. 그래도 1코스는 볼거리 많아 좋았다. ps. 아.. 가다가 션이 몇년간 봉사활동하고 있는 팽귄마을이 보여 들렸다. 코로나 기간도 악착같이 벽화를 그렸는데...지금보니 멋진 벽화골목이 완성되었다. 수고 많았네.   추사 유배길 - 1코스 집념의 길 (8.6km) / 2코스 인연의 길 (8km) https://m.blog.naver.com/jykang73/222387897184 [책] 추사 김정희 (2021/06)[나의 문화유산답사기] 유홍준 교수의 책인, \"추사 김정희, 산은 높고 바다는 깊네. \"를 드디어 ...m.blog.naver.com  1코스 집념의 길   ** 추사관  이 추사관은 '세한도'에 그려진 집과 비슷하게 생겼다. (제대로 보려면 측면을 함께 봐야 한다)  단아하고 묵직한 느낌의 건물이다. 건축가 승효상 설계로 제주특별자치도 건축문화대상을 수상했다 추사 김정희, 인자하게 생겼다. (성품은.. 고약한 듯 하나)원광연세, 제주에 유배 온 추사 김정희가 김만덕의 선행을 기려 가문의 3대손인 김종주에게 써 준 글씨   유명한 '세한도', 길기도 길어라.. 김정희의 그림과 글에 청나라 16명의 학자들의 제화시가 붙어있다. 참.. 대단하긴 대단했나보다.. 지금으로 비유하자면 일종의 리뷰, 댓글 같은 글일텐데.. 학자들이 격찬을 아끼지 않았다니 제주에 유배를 와서 '추사체'를 만들었다. 유명한 글씨다. '소창다명' - 작은 창가에 빛이 밝으니 나로 하여금 오래 머물게 하네. 직접 보니 반가웠다. 풍사실 - 마음이 넉넉한 선비의 방2층   ** 추사 유배지  추사관 옆으로 가면 유배를 했던 집이 있다. 밖거리, 마을 청년들에게 학문화 서예를 가르친 곳  안거리, 집주인 강도순이 가족과 생활했던 곳 모거리, 김정희가 기거하던 곳이다. 추사와 초의, 초의는 추사와 오랜 우정을 나눈 스님이다. 추사의 아내가 세상을 떠났을 때도 초의는 추사를 찾아와 6개월간 함께 시간을 보냈다.  ** 송계순 집터 : 추사유배길은 안내판도 읽기 어려울 만큼 바랬고, 이렇게 아무렇게나 방치되어 있었다.   송계순 집터 보성초등학교, 사진에 다 찍히지 않았는데 규모가 엄청 컸다. 제주의 학교는 시설도 좋고 크기도 해서 많이 부러웠다.  ** 돌하르방 : 제주의 오리지널 돌하르방은 47기가 있다. 그중 보성초등학교 근처에 12기가 있다. 현재 우리가 보는 하르방과 사뭇 다르다. 훨씬 정감있고 재미있다. 오르지널 돌하르방 보다가 현재 제주 곳곳에 있는 하르방 보니 공장에서 찍어낸 기성품 같은 느낌이 든다.  서문지의 돌하르방 (제2-34호, 35호, 36호, 37호) 동문지의 돌하르방 (제2-39호, 45호, 38호, 40호)   한남의숙터, 강문석이 설립한 한남이숙 터라고 하는데, 가까이 가서 봐도 뭐가 뭔지 잘 모르겠다. 설명도 흐릿하고 어디가 터라는 건지..  * 팽귄마을 : 길을 가는데, 션이 봉사하는 골목을 지나간다. 반가워서 한바퀴 돌고 나왔다. 션에게 혹시 새 벽화 또 그리게 되면 추사길에 있으니 김정희를 기억할 수 있는 벽화 그려도 좋겠다고 이야기 해 줬다.  요 벽화가 요즘 그리고 있는 건가 보다. 예쁘네..   * 정난주마리아묘 : 올레길 11코스 지나갈 때 들린 곳인데, 다시 찾아갔다.  이렇게 담쟁이가 감고 있는 창고 같은 곳이 참 매력있어 보인다. 아, 모슬봉이 보인다. 저기 올라갈 때 힘들었는데 정상에서 봤던 경치가 침 좋았었는데.. 정난주 마리아 묘, 김정희는 정약용을 존경했고 아들들과도 가까운 사이였다고 한다. 정약용 조카 정명연(정난주)에 대해서도 소식을 알고 있었다고 한다. 저 멀리 보이는 단산으로 가 보자  * 남문앞문  호박밭이 제법 눈에 띄었다. 단산 가는 길에 남문앞물이 있어 잠시 들렸다.   * 단산 : 추사가 대정향교를 오가며 바라보았던 단산과 방사탑. 생김새가 특이하여 차 타고 지나갈때 눈길을 사로잡았는데 오늘 그 이름을 알았다. '단산' , 박쥐와 같은 기이한 형상으로 흉산이라고 여겨 방사탑을 만들어 나쁜 기운을 눌렀다고 한다. 길도 모르고, 지도도 딱히 없는 상태에서 단산에 올랐는데 처음에는 조금 무서웠다.  방사탑이다 어디가 입구인가 몰라서 두리번 거렸는데 안내판이 있다. 단산사 옆 탐방로로 올라가라고 한다. 집념의 길 가던 길에 있다. 단산사, 보통 절과는 좀 다르게 생겼다. 단산사도 4.3의 피해를 벗어날 수 없었나보다. 지질이 특이하다. 올라갈 때 줄을 잡고 올라갈 수 있게 해 놨다. 아직은 줄 안잡아도 되나, 더 올라가니 줄 없었음.. -.-*- [Point 1] 조금만 올라가니 경치 좋은 Point 가 나온다. 정상까지 대략 3군데의 좋은 Point가 있는 듯 하다.  산방산이 바로 옆에 보인다, 완전 멋있었다. 모슬봉이 저기 보인다. 경치 정말 .. 대박이다 경치가 엄청 좋긴 했으나 바위 아래는 절벽이라 멀찍히 떨어져서 구경했다. - [Point 2] 점점 험해진다. 우거진 숲 속에 좁은 길도 지나고, 경사진 길을 지나고.. 그랬더니 멋진 경치가 보이는 곳이 또 나온다. 여기가 두번째 View point 인가 보다  진짜 쓰다듬는 거 처럼 나왔네? 착시 사진 .. ㅎㅎ  저곳으로 또 가야 한다. 정상으로 갈까 말까 하다가... 어떤 커플이 정상에서 내려오길래 가도 괜찮은지 물어 보고 출발했다. 온 거리의 절반 정도 더 가면 된다고 한다. - [Point 3] 정상으로 가자. 길은 더 험해진다. 내려갈 일이 걱정이네. 그런데 정상 도착하니 경치는.. 최고였다.    * 단산 내려와서 대정향교로 향했다. 가던 길에 [추사와 전각]을 보게 되었는데, 그냥 지나치면 아쉬울 뻔 했다. 아름다운 길이었다.  가던 길에 만난, [제주커피수목원] 와인커피로 유명한 곳이다. 들리고 싶었는데.. T.T모르고 그냥 스쳐지나 갈 뻔했다. 대정향교 맞은편에 있었는데.. 안내판이 바래서 읽을수가 있어야지. 처음엔 몇개만 있는줄 알았다가 다시 보니 제법 긴 거리의 돌에 이렇게 세겨져 있었다.   * 대정향교 : 가보니 문이 닫혀 있어 바깥 담벼락에서 구경했다.   세미물단산이 멀어지고 있다 다시 추사관으로 돌아왔다. 집념의 길이 끝이 났다.  2코스 인연의 길  추사관에서 2코스 가는데 이런 돌벽이 있다. 대정성지라고 한다. 조선 태종에 왜구 침입을 막기 위해 만든 읍성의 터라고 한다. 6월은 수국의 계절, 길 가다 보면 심심찮게 만난다 길을 가는 데 예쁜 건물이 있어서 가보니 문화도시 조성사업 일환으로 서광서리 다목적회관에서 '갈앙몰라 봐사 알주 (말해서 몰라 봐야 알지)' 라는 프로그램을 진행 중에 있었다. 감귤, 추사가 감귤에 대해 지조가 높다고 높게 평가한 적이 있다. 그래서 [추사와 감귤]이라는 안내판이 있다. (쓰러져 있었지만..)벽에 희미하게 한자가 남아 있다. 관리 소홀!! 길가다 뜬금없는 곳에 주차장이 있고 외제차가 많아서 들어가 봤다. [벨진밧]이라고 하는 카페인데 유명한 곳인가 보다, 이런 곳을 어떻게들 찾아 오는지.. 재미없는 길이 계속 이어진다.  영어도시 도착, 세인트 존스베리다. 여기서 2km 더 가면 오설록.. 오설록은 이제 사람들 (관광객) 바글바글 해서 당분간 안가련다. 제주유배길집념의길제주특별자치도 서귀포시 대정읍 보성리 1525-3제주유배길인연의길제주특별자치도 서귀포시 대정읍 구억리 802-1 ",
		"description": "바라보았던 단산과 방사탑. 생김새가 특이하여 차 타고 지나갈때 눈길을 사로잡았는데 오늘 그 이름을 알았다. '단산' , 박쥐와 같은 기이한 형상으로 흉산이라고 여겨 방사탑을 만들어 나쁜 기운을 눌렀다고... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도가볼만한곳 추사 유배길 단산(바굼지오름) 풍경에... ",
		"postdate": "20150506",
		"link": "https://blog.daum.net/sso702/18298151",
		"contents": "",
		"description": "제주도가볼만한곳 추사 유배길 단산(바굼지오름) 풍경에 고즈녁한 대정향교 댓글 14 국내여행... 남문지못 - 단산과 방사탑 - 세미물 - 대정향교 제2코스: 인연의 길 제주추사관 - 수월이못 - 추사와 감귤... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "연북정과 조천연대, 조규창가옥, 불탑사 오층석탑, 인성리 방사탑",
		"postdate": "20140110",
		"link": "https://blog.daum.net/789zxcv/5609",
		"contents": "",
		"description": "정지거리(부엌채) 정지(부엌) 부엌마루 물허벅(물동이) 올려놓는 곳 정지거리 후면 쇠막(외양간) 불탑사 불탑사오층석탑(보물 1187호) 고려후기에 만들어진 것으로 추정 단산과 인성리 방사탑 방사탑은 마을의... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "Kenny's 제주지역 원점회귀 순환형 둘레길 202111 ...",
		"postdate": "20211113",
		"link": "https://blog.naver.com/hakenny?Redirect=Log&logNo=222566871178",
		"contents": "Kenny's 제주 둘레길 2111 지역주소(주차)둘레길명총연장소요시간난이도제주서귀포시 남원읍 위미리 1757-15 위미항 주차장제주올레길휠체어구간5코스(국립수산과학원-조배머들코지)5Km2시간 20분보통위미항-조배머들코지-우회시작점-동백나무군락지-국립수산과학원(순환코스)제주서귀포시 남원읍 한남리 1622-3 머체와숲길 주차장한남리머체왓숲길6.7Km2시간 30분쉬움방문객지원센터-돌담쉼터-느쟁이왓다리-방애흑-야생화길-머체왓전망대-산림욕숲길-머체왓집터-목장길-서중천숲터널-오리튼물-참꽃나무숲길-방문객지원센터제주서귀포시 대정읍 안성리 1661-1 추사관추사유배길1코스집념의길8.6Km3시간보통추사관-송죽사터-추사적거지터-드레물-한남의숙터-정난주마리아묘-남문지못-단산과방사탑-세미물-대정향교-추사관제주서귀포시 보목동 566-3 보목포구제주올레길휠체어구간6코스(쇠소깍-보목포구)6.6Km4시간보통보목포구-제깅름입구-소금막-화장실-쇠소깍(순환코스)제주서귀포시 색달동 2864-36중문둘레길01코스4.01Km2시간쉬움둘레길입구-엉덩물계곡-한국콘도옆산책로-중문해수욕장위언덕-롯데호텔산책로-신라호텔산책로-쉬리벤치-하얏트호텔-중문골프클럽입구-테디베어박물관-출발지점제주서귀포시 서귀동 586-1 서귀포성당순례길하논성당길10.2Km4시간쉬움서귀포성당-천지연산책로-하논성당터-돌담과수원길-솜반내-흙담소나무길-홍로현-지장샘-홍로성당터-서귀복자성당-복자성당터-이중섭거리-서귀포성당제주서귀포시 성산읍 성산리 1 성산일출봉제주지질트레일성산·오조코스8.3Km3시산 30분보통성산일출봉-일제동굴진지유적지-터진목·4.3유적지-튜물러스·밭담해설포인트-용천수‘족지물’-식산봉-성산항·우도해설포인트-시인이생진詩碑거리-오정개제주서귀포시 안덕면 사계리 118제주지오트레일산방산·용머리해안지질트레일A코스13.2Km3시간 20분보통용머리해안주차장-사계포구-형제해안로전망대-사계리해안체육공원-사람발자국화석-대정향교-산방산탄산온천-베리돌아진밧-산방연대-용머리해안주차장제주서귀포시 안덕면 사계리 2147-32 사계항제주올레길휠체어구간10코스(사계포구-송악산주차장)5.8Km3시간보통사계포구-송악산주차장(순환코스)제주서귀포시 안덕면 서광리 산6-1서광리곶자왈생태탐방로2.3Km30분쉬움주차장-들머리-주차장제주서귀포시 안덕면 서광리 산39 제주항공우주박물관제주신화전설탐방로2.3Km1시간쉬움주차장-탐라건국신화-하로산또와김통정-열등할망-풍수사고종달-오찰방-용궁올레-궤네깃당본풀이-신촌리일렛당본풀이-주차장제주서귀포시 안덕면 창천리 914-5 대평포구제주올레길휠체어구간8코스(논짓물-대평해녀공연장)7.2Km4시간보통대평해녀공연장-하예포구-논짓물(순환코스)제주서귀포시 안덕면 화순리 2045 화순곶자왈생태탐방숲길2Km40분쉬움입구-만남의장소-쉼터1-쉼터2-목재계단-쉼터3-쉼터4-입구제주서귀포시 표선면 가시리 3149-1 조랑말체험공원갑마장길및가름질쫄븐갑마장길10Km4시간보통조랑말체험공원-가시천(곶자왈)-따라비오름-잣성길-큰사슴이오름-꽃머체-조랑말체험공원제주제주시 구좌읍 김녕리 497-9 김녕해수욕장 주차장제주지질트레일김녕코스5Km1시간 30분쉬움김녕해수욕장주차장-세기알해변-도대불-조간대-게웃샘굴-김녕해수욕장-김녕밭담길-투뮬=물러스와두럭산-환해장성-파호이호이용암대지-김녕성세기해변-김녕해수욕장주차장제주제주시 구좌읍 덕천리 산77-1 상덕천삼거리덕천리팔자좋아길8.4Km1시간 20분보통상덕천삼거리-웃못연못-숲터널-사근이오름-상덕천삼거리-북오름굴-고사리밭-주체오름-상덕천삼거리제주제주시 구좌읍 월정리 1400-14 제주밭담테마공원진빌레밭담길2.5Km40분쉬움밭담체험테마공원-진빌레전망대-밭담체험테마공원제주제주시 구좌읍 평대리 584-1 평대리중동회관감수굴밭담길1.5Km30분쉬움중동회관-감수굴-중동회관제주제주시 봉개동 산78-1 절물자연휴양림장생의숲길11.1Km3시간 30분보통절물자연휴양림주차장-후문교차로-노루길-연리길-오름길-내창길-절물자연휴양림주차장제주제주시 용담동 483 용두암 주차장제주올레길휠체어구간17코스(도두봉내려오는길-용연다리입구)8.8Km3시간보통용연다리입구-레포츠공원-도두봉내려오는길(순환코스)제주제주시 조천읍 함덕리 3113-2 정주항 주차장해안누리길함덕북촌마을길11Km4시간어려움함덕어촌계횟집-서우봉해변-흥진비치호텔-북촌포구휴게소(순환코스)제주제주시 한경면 고산리 3615-11 제주지질트레일수월봉A코스(엉알길)6.4Km3시간보통차귀도선착장-녹고의눈물-갱도진지-화산재지층과화산탄-수월봉탐방안내소-수월봉정상-검은모래해변-해녀의집(순환코스)제주제주시 한경면 고산리 3616-9 제주지질트레일수월봉B코스(당산봉)4.6Km1시간 30분보통차귀도매표소-거북바위-생이기정-당산봉가마우지-당산봉수-차귀도매표소 https://youtu.be/pthvFA8oW80 20211113K/E/N/N/Y... ",
		"description": "6Km 3시간 보통 추사관-송죽사터-추사적거지터-드레물-한남의숙터-정난주마리아묘-남문지못-단산과방사탑-세미물-대정향교-추사관 제주 서귀포시 보목동 566-3 보목포구 제주올레길휠체어구간6코스... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "kenny's 제주지역 원점회귀 순환형 둘레길 202104 ...",
		"postdate": "20210430",
		"link": "https://blog.naver.com/hakenny?Redirect=Log&logNo=222328524400",
		"contents": "Kenny's 트레킹 제주지역 202104 지역주소(주차)둘레길명총연장소요시간난이도제주서귀포시 남원읍 한남리 1622-3소롱콧길6.3Km2시간 30분보통방문객지원센터-방사탑쉼터-옛올레길-머체왓움막쉼터-소롱콧옛길-중잣성-편백낭치유의숲-오글레기도궤-서중천습지-서중천전망대-연제비도-방문객지원센터제주서귀포시 대정읍 안성리 1661-1 추사관추사유배길1코스집념의길8.6Km3시간보통추사관-송죽사터-추사적거지터-드레물-한남의숙터-정난주마리아묘-남문지못-단산과방사탑-세미물-대정향교-추사관제주서귀포시 색달동 2864-36중문둘레길01코스4.01Km2시간쉬움둘레길입구-엉덩물계곡-한국콘도옆산책로-중문해수욕장위언덕-롯데호텔산책로-신라호텔산책로-쉬리벤치-하얏트호텔-중문골프클럽입구-테디베어박물관-출발지점제주서귀포시 서귀동 586-1 서귀포성당순례길하논성당길10.2Km4시간쉬움서귀포성당-천지연산책로-하논성당터-돌담과수원길-솜반내-흙담소나무길-홍로현-지장샘-홍로성당터-서귀복자성당-복자성당터-이중섭거리-서귀포성당제주서귀포시 성산읍 성산리 1 성산일출봉제주지오트레일성산·오조지질트레일8.3Km3시산 30분보통성산일출봉-일제동굴진지유적지-터진목·4.3유적지-튜물러스·밭담해설포인트-용천수‘족지물’-식산봉-성산항·우도해설포인트-시인이생진詩碑거리-오정개제주서귀포시 안덕면 사계리 118제주지오트레일산방산·용머리해안지질트레일A코스13.2Km3시간 20분보통용머리해안주차장-사계포구-형제해안로전망대-사계리해안체육공원-사람발자국화석-대정향교-산방산탄산온천-베리돌아진밧-산방연대-용머리해안주차장제주서귀포시 안덕면 서광리 산6-1서광리곶자왈생태탐방로2.3Km30분쉬움주차장-들머리-주차장제주서귀포시 안덕면 서광리 산39 제주항공우주박물관제주신화전설탐방로2.3Km1시간쉬움주차장-탐라건국신화-하로산또와김통정-열등할망-풍수사고종달-오찰방-용궁올레-궤네깃당본풀이-신촌리일렛당본풀이-주차장제주서귀포시 안덕면 화순리 2045 화순곶자왈생태탐방숲길2Km40분쉬움입구-만남의장소-쉼터1-쉼터2-목재계단-쉼터3-쉼터4-입구제주서귀포시 표선면 가시리 3149-1 조랑말체험공원갑마장길및가름질쫄븐갑마장길10Km4시간보통조랑말체험공원-가시천(곶자왈)-따라비오름-잣성길-큰사슴이오름-꽃머체-조랑말체험공원제주제주시 구좌읍 김녕리 497-9 김녕어울림센터제주지오트레일김녕·월정지질트레일4.7Km1시간 30분보통김녕어울림센터-세기알해변-도대불-조간대-청굴물-본향당-입산봉-성세기당-조른빌레길-진빌레길-월정밭담길-투물러스-환해장성-두럭산-김녕어울림센터제주제주시 구좌읍 덕천리 산77-1 상덕천삼거리덕천리팔자좋아길8.4Km1시간 20분보통상덕천삼거리-웃못연못-숲터널-사근이오름-상덕천삼거리-북오름굴-고사리밭-주체오름-상덕천삼거리제주제주시 구좌읍 월정리 1400-14 제주밭담테마공원진빌레밭담길2.5Km40분쉬움밭담체험테마공원-진빌레전망대-밭담체험테마공원제주제주시 구좌읍 평대리 584-1 평대리중동회관감수굴밭담길1.5Km30분쉬움중동회관-감수굴-중동회관제주제주시 봉개동 산78-1 절물자연휴양림장생의숲길11.1Km3시간 30분보통절물자연휴양림주차장-후문교차로-노루길-연리길-오름길-내창길-절물자연휴양림주차장제주제주시 한경면 고산리 3616-9 자구내포구제주지오트레일수월봉트레일B코스(당산봉)3Km1시간 30분보통차귀도매표소-당산봉의유래-당산봉의지질(거북바위)-당산봉의역사-생이기정-당산봉가마우지-당산봉수-차귀도매표소 https://youtu.be/oSTl03g6NfM 20210430K/E/N/N/Y... ",
		"description": "3Km 2시간 30분 보통 방문객지원센터-방사탑쉼터-옛올레길-머체왓움막쉼터-소롱콧옛길-중잣성... 추사관-송죽사터-추사적거지터-드레물-한남의숙터-정난주마리아묘-남문지못-단산과방사탑-세미물... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "강의여행2 (추사 김정희)",
		"postdate": "20210926",
		"link": "https://blog.naver.com/jskgroup?Redirect=Log&logNo=222517591222",
		"contents": "가파도에서 나와 버스를 타고 대정 인성리에서 내려 추사 기념관을 찾아 걸어갔습니다. 가을 오후 햇살이 뜨겁습니다.   추사 김정희 선생이 50대 후반에 유배를 살았던 곳입니다.   시간이 여의치 않아 추사 유배길 제1코스 (집념의 길) 중에 추사관에서 대정향교까지만 다녀오는 짧은 코스를 걸었습니다.     제주 6대 산중의 하나인 단산을 배경으로 들판 중앙에 멋지게 서있는 방사탑입니다.  사악한 것을 막아준다는 의미의 제주 전통 돌탑입니다.   방사탑 들판을  지나  작은 고개를 하나 넘으면 향교마을(사계리)가 한눈에 펼쳐집니다. 언덕을 타고 넘는 시원한 바람 저너머 대정향교가 보입니다. 추사선생이 유배지에서 이곳을 오가면서 가르침을주셨던 경관이 아름다운 향교입니다.    9월하순 오후 햇살이 따가운 대정향교 나무 그늘에 앉아 마치 정지된 시간속에 들어온 듯 한참을 보냈습니다.     멀리 산방산과 가까이 단산이 병풍처럼 지켜주고 있는 대정향교는 규모적인 면이나 주변 환경의 아름다움이 가히 국내 최고가 아닌가 합니다. #추사, #유배지, #대정, #모슬포, #김정희, #대정향교, #산방산, #단산, #방사탑  ",
		"description": "가까이 단산이 병풍처럼 지켜주고 있는 대정향교는 규모적인 면이나 주변 환경의 아름다움이 가히 국내 최고가 아닌가 합니다. #추사, #유배지, #대정, #모슬포, #김정희, #대정향교, #산방산, #단산, #방사탑",
		"source": "단산과 방사탑"
	},
	{
		"title": "박쥐가 날개를 펴고 있는듯한 단산오름과 대정향교.",
		"postdate": "20211128",
		"link": "https://blog.daum.net/cmg6058/1428",
		"contents": "",
		"description": "큰 박쥐가 날개를 펴고 있는듯한 모습의 단산오름을 찾아 갑니다. 마늘밭 길가에 있는 동자석이 앉아 있는 방사탑(防邪塔). 며칠전 용수리 해안에서도 보았는데 마을의 허한 방위로 재앙이 들어오는걸 막기... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주에 스미기ᆞ106 ㅡ 자전거로 추사유배길 답사하기 (2차... ",
		"postdate": "20211129",
		"link": "https://blog.naver.com/simwoojae60?Redirect=Log&logNo=222582115084",
		"contents": "",
		"description": "마리아묘ㅡ남문지못ㅡ단산과 방사탑ㅡ세미물ㅡ대정향교ㅡ제주추사관 추사유배길 2코스 : 인연의 길... 미륵 방사탑 영산암 백의관음보살 벽화 영산암 동쪽 조망 ㅡ 한라산과 군산오름 영산암 이정표 방향이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주에 스미기ᆞ104 ㅡ 자전거로 추사 유배길 답사하기 (1차... ",
		"postdate": "20211127",
		"link": "https://blog.naver.com/simwoojae60?Redirect=Log&logNo=222580423901",
		"contents": "",
		"description": "마리아묘ㅡ남문지못ㅡ단산과 방사탑ㅡ세미물ㅡ대정향교ㅡ제주추사관 추사유배길 2코스 : 인연의 길... 해남 대흥사 초의선사가 보낸 녹차 방사탑에서 본 단산 모슬포 집으로 가는 길에 단산과 산방산을... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "단산 가는 길 : 바굼지오름",
		"postdate": "20150510",
		"link": "https://blog.naver.com/blueways?Redirect=Log&logNo=220352257702",
		"contents": "",
		"description": "그래서 이 지역 사람들은 단산을 흉산이라 하며 단산 주위에 방사탑을 쌓아 그 불길한 기운을 없애고자 했었다. 단산을 바굼지오름이라고 부른다고도 한다. 바굼지오름에서 '바굼지'는 박쥐를 일컫는다고 한다.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주에 스미기ᆞ9 ㅡ 단산(簞山)",
		"postdate": "20210407",
		"link": "https://blog.naver.com/simwoojae60?Redirect=Log&logNo=222301617130",
		"contents": "",
		"description": "풍광 단산을 지키는 수호신 방사탑 위에 하르방, 미륵 같은 신상을 모셔놓았다. 추사 유배길 표지. 제주에서 안덕을 거쳐 대정향교 언덕을 넘어 대정 보성리 배소로 갔던 완당 김정희의 삶과 예술을 떠올리게... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "단산(바굼지오름)",
		"postdate": "20140423",
		"link": "https://blog.daum.net/cpever/18347832",
		"contents": "",
		"description": "단산가는 길로 이동. 단산과 방사탑 추사유배길 1코스 집념의 길 안내판 파란색 지붕이 있는 곳에서 담장을 따라 좌회전 하시면 됩니다. 주차장 조성 공사중 입니다. 단산 입구 단산 산책로 안내판... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "세 번째 : 추사 유배길-1코스(집념의 길)",
		"postdate": "20211113",
		"link": "https://blog.naver.com/whrhfqo?Redirect=Log&logNo=222566835679",
		"contents": " 추사 김정희는 어떤 연유로 제주까지 오게 되었을까? 김정희는 영조의 부마, 즉 영조가 지극히 아끼던 화순옹주의 남편인 월성위 김한신(金漢藎)의 증손자다. 추사는 병조판서 김노경(金魯敬)과 기계 유씨(杞溪 兪氏) 사이에서 맏아들로 태어나 큰아버지 김노영(金魯永) 앞으로 양자로 들어가 대를 이었다. 그의 가문은 안팎이 종척(宗戚 : 왕의 종친과 외척을 아울러 이르는 말)으로서 그가 문과에 급제했을 때는 조정에서 축하를 할 정도였다고 한다. 산이 높으면 골도 깊은 법. 막강한 권세를 누리던 그의 집안도 정치적 소용돌이 속에서 부침을 겪게 된다. 그의 친아버지인 김노경이 윤상도의 옥사에 배후 조종 혐의로 유배를 당한 사건으로 말미암아 10년이나 지난 시점에 그도 제주로 유배된다. 순조가 승하하고 그의 아들 헌종이 어린 나이로 보위에 오르자 왕실의 최고 어른인 순원왕후 김 씨가 수렴청정을 하게 되고, 급기야 정국은 급속도로 변하면서 그 와중에 추사의 집안도 피해를 당하게 된 것이다. 9년간이나 제주에서 유배생활을 한 추사는 어떤 마음이었을까? 자신의 잘못이 아니라 선친의 잘못이 뒤늦게 문제가 되어, 그것도 다분히 정치적인 연유로 쉰 다섯 살의 적지 않은 나이에 절해고도(絶海孤島) 제주로 끌려 내려 온 그의 마음이 십분 이해가 간다. 그러나 그의 생활은 여느 유배인들과는 거리가 멀다. 도성에서 부귀영화를 누리며 살았던 사람이 극한의 제주 생활을 어찌 견딜 수 있었겠는가. 수시로 서울에 있는 집안 식구들에게 반찬 투정, 날씨 투정 등 갖가지 어려움을 토로했다.    하지만 위리안치(圍籬安置)형을 받은 추사는 가시나무 담을 쌓은 초옥에서 연금 상태로만 있었던 것은 아니었다. 향교를 수시로 드나들었고, 제주읍성까지 여행을 가기도 했다. 방문객들도 줄을 이어, 그의 벗이었던 초의 선사는 그로 인해 반 년을 제주에서 머물렀고, 추사의 양자는 1년이나 그의 곁에서 아버지를 봉양했다. 서울에서의 생활과는 비교할 수 없지만, 제주에서도 추사는 여느 사람들과 별반 다름없는 일상생활을 누렸다고 할 수 있다. 그럼에도 추사의 말년 운은 그리 좋지는 않았던 듯. 제주 유배에서 풀려난 후 3년 만에 당시 영의정이었던 친구 권돈인의 일에 연루되어 함경도 북청으로 유배되었다가 2년 만에 풀려 돌아왔지만 안동 김씨 세도하에서 정계에는 끝내 복귀하지 못했다. 이후 과천에 은거하면서 학문에 몰두하다 생을 마쳤다.               추사 유배길 1코스인 '집념의 길'은 추사관에서 시작하여 송죽사 터, 한남의숙 터, 정난주 마리아 묘, 단산과 방사탑, 세미물, 대정향교를 거쳐 추사관으로 되돌아오는 길이다. 8.6km로 3시간 정도면 돌아볼 수 있다. 혹독한 시련 속에서도 끊임없이 자신을 갈고닦았던 추사 김정희의 삶과 절망 속에서도 부단한 노력으로 학문을 연구하고 닦은 발자취를 느껴볼 수 있다.     유배지 입구에 자리 잡은 추사관은 유배 당시 생활했던 집을 복원한 것으로 건축가 승효상이 설계했다. 추사가 제자 이상적에게 준 세한도에 고고한 자태로 그려져 있던 누옥을 모델로 했다고 한다. 소박하고 간결한 외관이 마을과도 잘 어울리는 것 같다고 하는데, 예술적 심미안이 있을 리 없는 나의 이해가 거기까지 미치지는 못한다. 추사와 관련한 역사 자료가 전시되어 있으나 실내는 볼 수가 없다. 금년 말(2021년 12월 20일)까지 전시관 시설 개선 공사로 인해 임시 휴관이기 때문이다. 아쉬운 마음 뒤로하고 추사의 적거지를 둘러본다.   추사가 유배 와서 첫 번째로 머물던 곳은 송계순의 집이었다. 유배인이 도착하면 고을 수령은 그가 거처할 집과 관리할 사람을 지정하는데, 이를 보수주인(保授主人)이라고 하며 당시 포교이던 송계순이 그 역할을 맡았다. 유배인들은 유배지에 도착하게 되면 관할 관청에 가서 신고를 한 후 유배지로 떠났다. 각 마을에는 유배인을 보살피는 사람이 있었는데 권세가 높은 사람이면 좋은 주인을 만나 다소간 편안하게 생활할 수 있었으나, 형편이 어렵거나 유배인의 신분이 낮은 경우에는 직접 집과 음식을 마련했으므로 훨씬 힘든 생활을 했다. 추사는 이곳에서 2년을 머물다 두 번째 적거지인 강도순의 집으로 옮긴다. 강도순은 추사가 제주 유배 시절 가르친 제자 가운데 한 사람이었는데, 강도순네 밭을 밟지 않고는 마을을 지나갈 수 없다는 말이 있을 정도로 부유했다고 전한다. 추사 본인은 귤중옥(橘中屋)이라 했고, 내방객들은 수성초당(壽星草堂)이라 불렀다. 이곳에서 추사는 추사체를 완성했고 「세한도(歲寒圖」를 그렸을 뿐 아니라, 초의(草衣) 스님을 비롯하여 당대의 명사들은 물론 제주 사람들과 빈번한 교류를 통해 일가의 전통을 이룩하였다. 현재 첫 번째 적거지인 송계순의 집터는 흔적만 남아 있으며 추사관과 적거지로 조성된 곳은 강도순의 집터이다. 경작지로 이용되고 있던 것을 1984년 강도순의 증손의 고증에 따라 복원되고 2010년에는 추사관이 들어서게 되었다.      추사 적거지에서 나와 왼쪽으로 난 골목길을 돌아나가면 송죽사 터다. 예전 막은골이라 부르던 곳으로서 열락재(悅樂齋)라는 서당을 창건했던 곳이라는 데서 일명 '서당터'라고도 한다. 송죽사 터는 광해군을 비판하는 상소로 인해 이곳으로 유배당한 동계 정온이 10년 동안 살았던 곳이다. 정온은 광해군의 이복동생인 영창대군을 죽인 자를 처벌하라는 상소를 올렸다가 광해군으로부터 1614년 대정으로 유배된다. 그로부터 200년 후 대정에 유배 온 추사는 정온이 유배 왔었다는 사실을 잘 알고 있었다. 그래서 1842년 추사의 건의로 이곳에 정온의 유허비가 세워지고, 이듬해 그를 기리는 송죽사도 세워졌다. 송죽사의 현판은 추사가 썼다고 전해진다. 송죽사는 후에 송죽서원으로 격상되었다고 하는데 흥선대원군의 서월 철폐령 때 훼철되고 지금은 흔적을 찾아볼 수 없다. 이때 현판도 유실되었다. 이곳에 있던 유허비 역시 다른 곳으로 옮겨지고 기단석만 돌담의 일부분으로 남아 있다. 송죽사터를 지나 울창한 후박나무가 있는 골목길을 나오면 추사의 첫 번째 적거지인 송계순 집터가 나온다. 지금은 사연도 희미해져 버리고 집터였다는 안내판만 밭 한 쪽에 비스듬히 누워있다. 경계도 없이 북쪽의 성벽까지 트인 밭가의 돌들만 어지러이 널려있다. 여기서부터 길을 잃고 골목만 몇 바퀴 째 돌고 돈다. 어디로 가라는 방향 표지도 없어 적이 당황스럽다. 이럴 땐 큰 길로 나가는 게 상책. 포장도로를 따라 한참 지나다 보면 한남의숙 터다. 한남의숙 역시 건물은 형체도 없고 터만 남아 있다. 그마저도 밭으로 변해 한남의숙이 이 주변이었다고 짐작만 할 따름이다.    한남의숙은 강문석이 설립했다. 강문석은 추사의 두 번째 적거지의 주인이었던 강도순의 증손자다. 그는 '귀양다리가 살았던 큰집'이라고 부르던 강도순의 집에서 대를 이어 살았다. 강도순과 그의 형제들은 추사에게 많은 가르침을 받았다. 이러한 집안의 영향을 받아 강문석 역시 사회 정세나 교육에 일찍 눈을 떴다. 강문석은 1925년 4월 이곳에 한남의숙을 설립한 뒤, 모슬포 청년회장으로 민중계몽운동과 청소년 운동에 전념했다. 한남의숙은 대정지역의 대표적인 3대 의숙 중 하나로 민족교육에 앞장섰다. 한남의숙은 1928년 일제에 의해 폐교되었다고 한다.   지루한 아스팔트 길을 따라 \"집념의 길이 바로 이런 길이었구나\"라고 느낄 때쯤이면 천주교 성지가 눈에 들어온다. 이곳은 정난주 마리아의 묘가 있는 곳이다. 천주교 제주교구에서 천주교 성지로 조성해 놓았다. 정난주 마리아는 누구인가? 이 땅에 서양 종교(천주교)가 들어올 때 온몸으로 받아들였던 사람 황사영, 그가 그녀의 남편이다. 조선이 마지막 용트림을 하던 영, 정조 시절을 지나 국운이 나락으로 떨어져 가던 순조 때까지 수많은 천주교 박해 사건이 있었다. 그 와중에 연루된 사람들은 사지가 찢기고 천리 먼 길·절해고도로 유배형에 처해졌고, 가문은 풍비박산이 났다. 정난주는 그런 집안의 여식이었다. 정약전·정약종·정약용이 숙부였고, 그의 어머니는 조선의 천주교 교도라고 불리는 이벽(李檗)의 누이였다. 아래는 천주교 제주교구에서 제주선교 100주년을 기념하여 조성한 정 마리아의 묘역에 기록된 그녀의 일대기다.   신앙의 불모지인 이 땅에서 정 마리아는 수난하고 부활하신 그리스도에 대한 증거자로서 신앙의 모범을 보여준 분이다. 그녀는 1773년 나주 본관 정약현(鄭若鉉)과 경주 본관 이 씨(李氏) 사이에 태어나 명련(命連)이란 아명을 받았다. 일찍부터 천주교에 입교하여 전교에 힘썼던 당대 최고의 실학자 약전(若銓), 약종(若鐘), 약용(若鏞) 형제가 그녀의 숙부들이었고 어머니는 이 나라 신앙의 성조인 이벽(李檗)의 누이였다. 황사영(黃嗣永)과 혼인한 그녀는 1800년 옥동자 경한(景漢)을 출산하였다. 남편인 황사영은 1775년에 태어나 약관 16세 초시, 17세에 복시에 장원급제하여 정조대왕으로부터 칭찬과 학비를 받은 영특한 인재였으나 천주교를 신앙함으로써 현세적 명리에 등을 돌렸다. 중국인 신부 주문모(周文謨)에게 세례를 받은 그는 전교에 전력을 다하다가 1801년 신유박해가 일어나자 충북 제천의 배론으로 피신하여 이른바 황사영백서(帛書)를 썼다. 박해의 실상을 기술한 이 백서는 북경 구베아 주교에게 발송되기 직전에 발각되어 황사영은 대역 죄인으로 체포되고 동년 음 11월 5일 서소문 밖에서 능지처참으로 순교하였다. 그 결과 어머니 이윤혜는 거제도에, 처인 정 마리아는 제주도에, 아들 경한은 추자도에 각각 귀양을 가게 되었다. 정 마리아는 1801년 음 11월 21일 두 살 난 아들을 품에 안고 귀양길에 올랐으며 추자도에 이르러 어린 아들과 생이별을 하는 아픔을 겪어야 했다. 추자도에 격리된 아들은 어부 吳氏에 의해 하추자도 예초리에서 키워졌으며 그 후손은 현재 추자도에서 살고 있다. 제주목 관노로 정배된 정 마리아는 온갖 시련을 신앙으로 이겨냈으며 풍부한 교양과 학식으로 주민들을 교화시켜 노비의 신분에도 불구하고 '서울 할머니'라 불리며 이웃들의 칭송 가운데 살아갔다. 신앙만을 유일한 위안으로 삼고 37년 동안 하느님께 봉헌된 삶을 살다가 1838년 음 2월 1일 병환으로 숨을 거두자 그녀를 흠모하던 이웃들이 유해를 이곳에 안장하였다. 정 마리아의 삶은 그 자체가 복음의 가르침을 실천하는 신앙 증거의 연속이었기에 우리는 그녀를 '신앙의 증인'으로 추모하면서 제주선교 100주년 기념사업의 하나로 이 묘역을 새로 단장, 성역화하였다. 그녀의 삶은 우리들의 신앙생활에 새로운 결단의 계기를 마련해 줄 수 있는 영원하고도 소중한 표양이 될 것이다.      정난주 마리아와 같은 지역에서 유배생활을 했던 추사는 정난주를 볼 수 있었을까? 추사는 평소 다산 정약용을 무척이나 존경했고 아들인 정학연, 정학유와도 매우 가까운 사이였다. 그래서 다산의 큰 형이었던 정약현의 딸인 정난주 마리아에 대해서도 소식을 잘 알고 있었다. 하지만 추사가 제주도 대정현에 유배오기 2년 전인 헌종4년(1838)에  정난주 마리아는 대정에서 37년의 귀양살이 끝에 숨을 거두었다.    대정향교 가는 길에 거칠게 생긴 오름이 하나 있다. 바굼지 오름이다. 북쪽에서 오름을 바라본 형상이 마치 날개를 단 박쥐가 연상된다고 해서 붙은 이름이다. 박쥐의 옛말은 바구미이다. 덩치 큰 산방산과 이웃하고 있는 작은 오름이지만 전혀 주눅 들지 않는다. 생김 자체가 기이하고 예사롭지가 않다. 제주의 수많은 오름이 거지반 어머니 젖가슴같이 유순한 모습을 하고 있지만 바굼지오름은 그런 모습을 거부한다. 육지의 심산유곡에서나 볼 수 있을 법한 날카로운 직선의 오름이다. 유순하고 완만한 곡선의 오름을 직선으로 대신한 데는 그만한 이유가 있다. 바굼지오름은 제주에서 가장 오래된 화산이다. 오랜 시간 바닷바람에 깎이고 패여 지금의 험악한 모습이 되었다. 바굼지오름에서 내려다보이는 바다가 모슬포 바다다. 모슬포를 제주에서는 못살포라 불렀다. 모래바람이 하도 심해 '사람이 못 살 곳'이라는 뜻이란다. 이런 모진 바람을 바굼지오름은 140만 년이나 온몸으로 받아냈으니 살 파 먹히고 뼈 드러낸 채 서 있는 건 당연지사. 바굼지오름길 어느 골진 곳에서 맞춤한 너럭바위에 앉아 남쪽 바다에서 불어노는 바람을 맞았다. 그날의 바람은 사납지도 모질지도 않았다. 더없이 시원한 고마운 바람이었다. 바굼지오름은 한자로는 단산(簞山)으로 표기한다. '단'이 대광주리라는 뜻이다. 옛날, 온 산이 바다에 잠겼을 때 바굼지오름 꼭대기만 잠기지 않았는데 그 모습이 마치 바구니를 엎어놓은 것 같았다는 전설에 기인한 이름이다. 박쥐든 바구니든 생김새만큼이나 괴이한 이름이다. 유배 시절 내내 바굼지오름을 보며 지냈을 추사가 그의 독특한 필체를 완성하는 데는 이 오름의 괴이한 모양새가 한몫을 했을 것이라 말하는 이도 있는 모양이다. 기이한 모습 탓일까? 제주 사람들은 바굼지오름을 흉산으로 여겼다. 그래서 그 나쁜 기운을 누르려고 방사탑을 세웠다. 거욱대라고 불리는 방사탑은 마을의 한 쪽에 나쁜 기운이 있거나 기가 허한 곳에 쌓아올린 돌탑을 말한다. 제주 곳곳에서 이러한 방사탑을 볼 수 있는데 이곳에서도 밭 사이에 방사탑을 쌓았다. 바굼지 오름에 서면 지척에 자리한 산방산을 비롯해서 용머리 해안, 형제섬, 송악산, 가파도와 마라도, 알뜨르 비행장, 모슬봉이 파노라마로 펼쳐진다.    단산 아랫동네에 대정향교가 있다. 추사가 제주지방의 유학자들과 교류하면서 수시로 드나들었던 곳이다. 입구에는 세미물이 있다. 단산 쪽에서 흘러나오는 물이다. 옛날에는 식수로 사용했다고 하지만 지금은 관리가 제대로 되지 않고 있다. 추사가 차를 끓일 때 사용했다고 전해진다. 초의 선사에게 응석 부려 받은 차를 이 물로 끓였다는 말인가. 대정향교는 세종 2년인 1420년에 대정성 북쪽에 처음 지어진 후, 여러 차례 옮겨지다가 효종 4년, 1653년에 현 위치로 옮겨졌다. 대정향교를 돌아 나와 출발지였던 추사적거지에서 유배길은 끝난다.        * 2021년 10월 8일의 일정을 포스팅 했습니다. ",
		"description": "사이에 방사탑을 쌓았다. 바굼지 오름에 서면 지척에 자리한 산방산을 비롯해서 용머리 해안, 형제섬, 송악산, 가파도와 마라도, 알뜨르 비행장, 모슬봉이 파노라마로 펼쳐진다. 단산 아랫동네에 대정향교가... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "홍삼의 제주여행기 - 단산(바굼지오름) 01",
		"postdate": "20070426",
		"link": "https://blog.naver.com/drhong3?Redirect=Log&logNo=140037145245",
		"contents": "",
		"description": "단산 (바굼지오름) 01 날씨는 점점 따뜻해지고 일에 지쳐서 제대로 먼가를 하지도 못하고 있는 데 시간... ㅋ 그리고 이렇게 방사탑이 시골길 중앙에 덩그러니 하나 서 있었습니다. 팻말에는 '안성리 방사탑'이라고... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "휴일 반나절 유용하게 보내기 2.(단산-바굼지)",
		"postdate": "20071110",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50024359185",
		"contents": "",
		"description": "방사탑... 단산 모습.. 단산을 대한불교 태고종 단산사 옆으로 오르면 .. 커다란 바위가 멀리 형제섬도 보이고.. 모슬봉 아래는 지난 9월에 정상 서에서 동으로 이동하며 찍은사진. 오늘은 일행중 조금 부실한 이가... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "인성리 방사탑(防邪塔) - 제주민속문화재 제8-16호",
		"postdate": "20140318",
		"link": "https://blog.naver.com/wnsufl?Redirect=Log&logNo=80209473935",
		"contents": "",
		"description": "제주민속문화재 제8-16호 인성리에서 단산으로 가는 길에는 ‘알뱅디’라 불리는 넓은 평지가 있는데, 예전엔 이곳에 4기의 방사탑이 자리하고 있었다고합니다. 마을에 불이 자주 나고 가축이 병들어 죽는다... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "단산 ,금산",
		"postdate": "20160513",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220708602467",
		"contents": "",
		"description": "있다 방사탑은 마을을 보호해주는 탑 이다 마을사람들이 남쪽방향에서 사악한 기운을 느껴 이기운이 마을에 미치는것을 방지 하기위해세운탑 단산 오름정상이 암벽바위로 되여있어 언뜻 보기엔... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "사마귀,나비,공룡발자국이 ,,,,,&quot;  단산 가고오는길  &quot;",
		"postdate": "20181114",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=221398444597",
		"contents": "",
		"description": "스틱잡고, 올라오고 내려가고, 단산아래엔, 정겨운 단독주택들이, 잘익은 반가운 친구가, 외국같네요...^^ 가을이 남기고간, 추억의 선물도, 단산가는길 ↑ 잉꼬감도 매달려있고, 방사탑 지킴이가 있는 마늘밭,,,??... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "서귀포 단산(바굼지오름)과 대정향교...길을 잃어도 괜찮아",
		"postdate": "20190525",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=221546363183",
		"contents": "산방산 이웃에는단산(바굼지 오름)이 있다차를 타고 지날 때면제주의 흔한 오름과는 다른 모습 때문에신기해하곤 했었다늘 멀리서 바라보던단산을 올라보았다         대중교통을 이용하여단산을 가려면인성리(남문지앞 사거리) 정류장에서1.2km를 걷거나사계리서동 버스 정류장에 내려1.5km를 걸으면단산 등반로 입구에 도착할 수 있다단산에 첫 번째 갈 때는인성리에서 내려 마을 길을 걸었다           인성리 버스 정류장에서단산으로 갈 때마을 길을 걷게 된다감귤은 탐스럽게 익어가고돌담을 두른 밭에는각종 채소들이 싱싱하게 자라고 있었다단산은 보는 방향에 따라다양한 형태의 모습을 연출한다제주 오름에서 보기 어려운날카로운 봉우리가 몇 개나 있었다   인성리 방사탑         밭 한가운데 돌탑이 있었다'방사탑'으로마을 공동체의 무사안녕을 기원하며주민들이 공동으로 세운 탑이라고 한다단산 입구 쪽을 보니차가 몇 대 주차되어 있고표지판이 보이는 곳이 있었다대정향교 뒤쪽으로도길이 있다는 이야기를 들어발걸음을 돌렸다         대정향교 옆에펜션 단지가 있었다뒤쪽에 단산이 보여등반로가 있을 것이라 생각하며 걸었다         비 소식이 없었는데빗방울이 조금씩 떨어지기 시작했다지나가는 비겠거니 하며비를 피해 기다렸다굵은 빗방울은 아니었지만비는 멈추지 않고촉촉이 대지를 적시고 있었다         막상 이곳에 와 보니안내판도 보이지 않고등반로도 정확하게 알 수 없었다비가 오는 데다등반로도 바위가 많고 험하다고 하여날씨 좋은 날 다시 오기로 마음먹고쿨하게 돌아섰다             돌아가는 길에빗방울이 가늘어지더니 그쳤다돌담 너머로대정향교 모습을 보니저절로 발걸음이 향했다       단산 왼쪽에 위치하며오른쪽에는 산방산을 등지고송악산을 바라보고 있었다주위의 수려한 경관과 어울리고차분한 분위기의격조 있는 대정 향교였다           조선시대인 1408년 지방민의 교화와 교육을 위해대정현에 설치되었다가1653년 풍수 좋은 이곳에자리 잡았다고 한다           빗방울이 송골송골 맺혀있던돌담 아래 수선화추사 김정희가제주에서 유배생활을 할 때대정향교에서학생들을 가르쳤다고 한다선비의 정신을 닮았다 하여추사 김정희가 사랑했던 수선화가대정 향교 돌담 아래 꽃피우고 있었다           버스를 타고 돌아가기 위해사계리서동 버스 정류장으로 향했다           주택 옆에작은 규모의 말 목장이 있었다건초를 먹고 있어울타리 가까이 가서 사진을 찍었다한 마리가 오는가 싶더니또 한 마리가 뒤따라 왔고가까이 다가와커뮤니케이션을 하려고 했다처음으로 가까이 말과 대면하는 상황이라어떻게 해야 할지 생각하다나도 모르게'안녕~'이라는 말이 튀어나왔다물론별다른 반응 없었고분위기만 어색해졌다그런데나머지 한 마리도성큼성큼 걸어오고 있었다늘 사람과 가까이 지내는 말이라사람을 좋아하고 잘 따르는것 같았다     단산(바굼지 오름)1차 등반은 못하고다음을 기약하며...그래도괜찮았던 날20181222  며칠 후단산을 다시 찾았다이번에는사계리서동 버스 정류장에 내려단산, 산방산을 보며 걸었다         오른쪽을 보면단산 봉우리와 산방산 사이로한라산이 있었고왼쪽을 보면모슬봉이 단아했다             이번에는단산 정규 코스를 따라가기로 했다수선화가 활짝 피어꽃계단을 오르는 느낌이었고조금만 올라도시원한 경관이 펼쳐졌다단산 산책로 표지판은낮잠을 즐기고 있었다         단산 둘레길을 걷는가 싶더니본격적인 등반로가 시작되었다오름의 형세가 예사롭지 않았으며계단의 경사도여느 오름과 달랐다         쉴 틈을 주지 않고급경사 계단은 이어졌다제주 오름은간세다리처럼 올라야 하는 것 같다정상을 향해 열심히 오르기 보다느릿느릿자주 쉬며 뒤돌아 보아야 한다시시각각 보여주는다양한 풍경순간순간 들려주는다채로운 소리를놓치지 말고         정상 근처쯤에는길이 매우 험했다밧줄을 잡고조심조심 올라야 했다지난번비가 내렸을 때다음을 기약하고 돌아가길 잘했다는생각이 들었다             쾌청한 날씨였다사방을 빙 돌아파노라마처럼 펼쳐진 풍광산방산, 모슬봉마을과 밭한라산이 그리 멀지 않는 곳에있는 것처럼 보였다             단산은다른 오름보다 거친 느낌이었다대개완만한 등반로가 있거나분화구를 빙둘러 천천히 걸을 수 있었는데단산은정상에 올라도 평평한 공간은 드물고외길에다좌우는 바위 절벽이었다             험한 오름이었지만날씨가 맑은 날에는산방산을 가까이서 선명하게 볼 수 있고주위를 빙둘러제주의 풍경을 한눈에 담을 수 있었다       내려갈 때도올라온 등반로를 따라 되돌아갔어야 했었다또 다른 길이 보여서어차피 내려가는 길일 테고지름길이라 생각하며보이는 길을 따라 내려왔다계단이 없고길의 흔적도 뚜렷하지 않지만밧줄을 매달아 놓은 것을 보면분명 길은 맞았다밧줄을 잡고조심조심 내려왔지만풀이 누운 자리에서결국은 미끄러지고 말았다급하게 팔로 짚느라어깨에 무리가 많이 갔고며칠 동안 통증을 느껴야만 했다그것이 끝이 아니었다분명히 외부는 보이는데내려가는 길이 없었다한참을 헤매다가길인지 아닌지도 모를경사가 급한 좁은 틈으로 아슬아슬 내려올 수 있었다     그동안 수십 개의 오름을 오르며길을 잃은 적이 여러 번 있다분명그 방향으로 가면 되는데도길은 전혀 다른 곳으로 이어지거나끊겨버리는 경우도 허다했다쉽게 가려고 한 길인데오히려몇 배 힘들게 걸어야 했고심사숙고하여선택한 길이었지만가지 말았어야 했을길도 있었다지금길 위에 있다괜찮아길을 잃어도.20190127  2015년 가을날'노 프라블럼'여행 중 많이 들었던 말 Previous imageNext image 썼다 지우고썼다 지운다한 마디만 남는다간바레 ",
		"description": "있었다 '방사탑'으로 마을 공동체의 무사안녕을 기원하며 주민들이 공동으로 세운 탑이라고 한다 단산 입구 쪽을 보니 차가 몇 대 주차되어 있고 표지판이 보이는 곳이 있었다 대정향교 뒤쪽으로도 길이 있다는... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주오름] 박쥐의 모습을 닮은 단산 (바굼지오름)",
		"postdate": "20171226",
		"link": "https://blog.naver.com/jeju-wang?Redirect=Log&logNo=221171386447",
		"contents": "",
		"description": "항간에는 이 방사탑이 단산과도 연관 있다고 하는데 단산이 다른 제주오름들과 달리 뾰족한 모습 때문에 흉산이라는 얘기가 있었고 흉산의 나쁜 기운을 누르기 위해 방사탑을 세웠다는 내용이다. 그냥 논? 밭?... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주단산정상엔 트럼팻불며 로프 타는 힐링맨들,",
		"postdate": "20190227",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=221475870487",
		"contents": "삼동 익고 산자고 피어있는 제주 단산 정상엔 ♬ 트럼팻불며 로프타는 힐링맨들이 ♬<오랜만에 찾은 단산 가고오는길엔, 반가운 친구들이랑 생각지못한 트럼뱃소리에 넘 행복한 순간이었어요>   단산 정상에서 능숙하게 로프  타고 내려오는 힐링맨이   트럼팻으로 ♬ 여고 졸업반 ♬ 을 흐드러지게 불어대고 있네요....ㅎㅎㅎ< 제주산행이 준 깜짝 선물이었어요 >  단산 동릉에서 트럼팻불며,여유롭게  로프 타고 내려오는 힐링맨들 !,< 스마트폰으로 급하게 담느라 ♬ 여고졸업반♬ 음악이 작게 들리고 있어요ㅎㅎ >   말없이 반겨주는 산자고가,   어디서 오신 찍사님들일까,,,??   오랜만에 반가운 요 친구도 ,,,ㅎㅎㅎ   시원한 전경에,쉬어가는 탐방객들이,,,,^^   삼동이 남아있었네요.....ㅎㅎㅎ익은것 하나만 따먹고 갈까,,,,??ㅋㅋ   바로 눈앞에 형제섬이,다시 가고 싶다....ㅎㅎㅎ   앞바위 모습은 한숨쉬는 마나님 얼굴  !!뒤바위엔 그러려니 체념한 아저씨 얼굴 ! ^-^    잎사귀에 숨어있는 요 친구도.   단산가는길엔,밭담 구멍사이로 바람이 들락 날락,   개 복숭아꽃 ,,,,,???   태국에도 이런 나무모습이 있었는데,,,,,ㅎㅎㅎ   밭담위엔 가을이 남기고간 친구들이,,,,ㅎㅎㅎ,   모슬봉을 뒤로한 넓은 마늘밭도,   단산이 그림처럼 어서 오라하네요,,,,,ㅎㅎㅎ   미세먼지로 희미한 한라산을 병풍삼아,무엇을 심어놨을까,,,,??       방사탑 주위엔 넓은 마늘밭들이,,,,^^       오늘따라 정겨운 탐방객들이 오르고 있군요..ㅎㅎ   산자고랑 친구한 염치없는 친구는 어디로 가고,,,,,??   줄을 타고 오르니 안전했어요....ㅎㅎㅎ     금방 걸어온 저길이 시원하게 내려다 보이네요,,,^^   확트인 전경에찰칵하기 바쁘고,,,ㅎㅎㅎ   단산넘어 산방산넘어  용머리해안이,   걸어온  저 소나무숲길엔,아련한 그리움만,   형제섬이 자꾸만 다녀가라 하는군요....ㅎㅎㅎ   폭삭 폭삭 이길이 넘 좋았어요.....ㅎㅎㅎ제주의 모든 산행길이 이랬음 좋으련만,,,~~   저꼭대기에  올라가야할텐데,,,,~~     확트인 전경을 바라보며 올라온 정상엔,   어느새 미리온  탐방객들이,도란 도란 바위에 앉아 삶의 얘기 풀어놓고,   산방산넘어 희미한 한라산이,   단산 동릉엔 벌써 올라가신분이 계시네요....ㅎㅎㅎ저기도 올라가고 싶다....ㅋㅋㅋ   이 꼭대기엔 다음에 가야지 !....ㅎㅎㅎ   얼른 따라가야 할텐데,,,,,~~   앙증맞은 요 친구가 발길을 잡고,     참으로,외국 못지않는 절경이네요.....ㅎㅎㅎ가까우면 매일 오고싶다...^^   어머 !꼬리볼레도 숨어 있었네....!!   유채꽃,,,??무우꽃,,??들어가 자세히 보고 올껄  !!!   어쩌나 !길을 잘못들어 이곳까지 왔네,,,,,ㅋㅋ   잘못 올라간 길엔발길 잡는 정겨운 친구들이 ,♡ \" 너희들 이름이 뭐니 ,,,,??\"♡   배추꽃,,,,,??   늘 가던발길 멈추고,웃음을 자아내게 하는 저바위가 ,,넘 고맙기만 하네요....^-^   민들레꽃이랑 홀씨도 질세라.....ㅎㅎㅎ   돌아가는길 단산정 상엔,   저 산방산엔 언제 갈까,,,,,??   만세를 부르며 뭘 하려는걸까,,,,??< 스마트폰이라 넘 아쉽군요 >   브로컬리 밭엔 화알짝 핀 고운꽃이,   윙윙거리는 친구들도,   준비해온 로프를 내리고 있네요..^^   능숙하게 로프를 정리하며 내려오는 힐링멘이,     절친한 단짝도,   나도 저런날이 올까,,,,,,??ㅋㅋ해보고 싶은데,,,,,~~     세분이 모두 내려오시는군요.....ㅎㅎㅎ화 이 팅 ! ! !   이마늘이 비행기 타고 어디로 갈까,,,,,??   참으로 정겨운 풍경이네요....^^     앙증맞은 요친구들이 하소연 듣고 가라  하네요....ㅎㅎㅎ     역시 ,제주군요.....ㅎㅎㅎ소라껍데기랑 화산석이.   만사가 귀찮은 모양......ㅋㅋㅋ     \"당신을 사랑합니다\" 꽃말인 동백꽃넘어 다시 가고싶은 산방산이,   약초에도 쓰일것같은데,,,,ㅎㅎㅎ단산.동릉.트럼팻불고.로프타고내려오는.힐링맨들.산자고.삼동. ",
		"description": "마늘밭도, 단산이 그림처럼 어서 오라하네요,,,,,ㅎㅎㅎ 미세먼지로 희미한 한라산을 병풍삼아, 무엇을 심어놨을까,,,,?? 방사탑 주위엔 넓은 마늘밭들이,,,,^^ 오늘따라 정겨운 탐방객들이 오르고 있군요..ㅎㅎ... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사유배길 - 대정향교와 단산",
		"postdate": "20150702",
		"link": "https://blog.naver.com/ihyoo1?Redirect=Log&logNo=220325081087",
		"contents": "",
		"description": "다시 단산을 내려와 추사관으로 가는 길에 방사탑 앞에 섰다. 단산은 바굼지오름, 혹은 바군이메라고 부르기도 하는데 단산이 거대한 박쥐가 날개를 편 형상이기 때문이라고 한다. 산치고는 상당히 독특한... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "특이한 형태의 뾰족한 오름..단산..추사에게 길을 묻다... ",
		"postdate": "20130325",
		"link": "https://blog.naver.com/kokage1120?Redirect=Log&logNo=40185114326",
		"contents": "",
		"description": "추사에게 길을 묻다 제주 추사관에서 시작해 대정향교가 종착점인 제주유배길1코스는 걷다보면 이런 방사탑을 볼 수 있고 단산을 지나는 코스. 단산 주변 슈쿤이 가봤던 곳 산방산탄산온천: http://blog.naver.com... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "단산(바굼지오름)",
		"postdate": "20140414",
		"link": "https://blog.naver.com/badangtrail?Redirect=Log&logNo=130189028923",
		"contents": "",
		"description": "△ 액운을 막으려고 세운 방사탑이 단산을 지키고 서있습니다. △ 짧지만 제법가파른 계단을 따라 올라갑니다. △ 쾌청한 날씨에 시원한 풍경이 펼쳐집니다. △ 단산 정상에 오르니 산방산이 눈앞에 다가섭니다.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "&lt;살아 숨쉬는 향교,서운&gt; 제주도가볼만한곳  추사유배길에서... ",
		"postdate": "20141203",
		"link": "https://blog.naver.com/shbae3521?Redirect=Log&logNo=220199204321",
		"contents": "",
		"description": "대정향교를 찾아가기 위해 안덕면으로 달려가는데 산방산과 단산이 마치 여인의 나신의 도드라진... 남문지못 - 단산과 방사탑 - 세미물 - 대정향교 제2코스: 인연의 길제주추사관 - 수월이못 - 추사와 감귤... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도 단산(바굼지오름)은 위치에 따라서 다양한 모습을... ",
		"postdate": "20170726",
		"link": "https://blog.naver.com/artexhibit?Redirect=Log&logNo=221059765419",
		"contents": "",
		"description": "추사유배지버스정류장 주변 돌담 단산과 초록지붕 단산가는길 이정표 (인성리복지회관 가는 길) 단산과 인성리 동네풍경 산방산과 단산 그리고 밭들 단산(바굼지오름)과 인성리 방사탑 바위가 멋진 단산 단산... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주추사관과 바굼지오름, 한겨울에 피는 수선화 향기를 따라서",
		"postdate": "20220217",
		"link": "https://blog.naver.com/mtswamp?Redirect=Log&logNo=222650639492",
		"contents": "  동아일보에서  아시아나 기내판을 만드는데요. 그곳에 실린 제 기사입니다.겨울철 제주 여행지로 제격이고,제가 만족하며 쓴 기사라   소개합니다. 들판에서 본 바굼지오름과 산방산. 둘이 생김새가 절묘하다.수선화가 피었을까? 겨울철 제주에 가면 꼭 들러보는 곳이 대정읍이다. 대정읍성, 추사유배지, 바굼지오름 주변의 들녘, 대정향교 등 곳곳에서 1월부터 수선화가 핀다. 꽃과 눈을 맞추고 맑은 향을 맡으며 한해를 향기롭게 시작하곤 한다. 수선화 덕분에 추사 김정희(1786~1856년)를 새롭게 알았다. 추사가 수선화를 그렇게 좋아했는지 몰랐다. 대정읍의 남산 격인 바굼지오름(단산)의 생김새는 박쥐가 날개를 펼친 것처럼 특이하다. 약 158m 높이에 불과하지만, 정상의 조망은 거침이 없다. 수선화 향기를 따라 제주추사관과 바굼지오름에서 제주의 봄기운을 느껴보자.  세한도 속의 집을 모티브로 만든 추사관 건물 조선시대 제주는 대표적 유배지였다. 제주에서도 서쪽 끝인 대정현으로 약 260여 명이 유배됐는데, 그중 가장 유명한 사람이 추사 김정희다. 추사유배지 앞에 자리한 제주추사관은 과거 추사유물전시관을 확장해서 만든 추사 박물관이다. 건물은 추사의 걸작인 세한도(歲寒圖)에 나오는 집과 비슷하게 지었다. 단순하면서도 세련됐다.  추사 동상 앞에는 언제나 수선화가 놓여 있다. 추사의 글씨를 둘러보고, 추사영실에 들어서자 인자한 얼굴의 추사 동상이 반긴다. 추사는 영조가 아꼈던 화순옹주와 결혼한 김한신의 증손자다. 북악산 뒤편 백사실계곡에 별서정원을 거느릴 정도로 막강한 권력을 누렸다. 하지만 55세가 되던 해인 1840년 윤상도 옥사 사건에 연루되어 곤장을 맞고 제주로 유배됐다. 추사 동상 앞에는 한 무리의 수선화가 놓여 있다. 수선화 향기 덕분인지 추사가 살짝 웃는 것처럼 보인다. 수선화를 몹시도 사랑한 추사는 꽃과 관련한 시를 여러 편 남겼다. 그중 “완당선생전집”에 나오는 ‘수선화’를 읽어보자.  한 점의 겨울 마음 송이송이 둥글어라그윽하고 담담하고 냉철하고 빼어났네매화가 기품이 높다지만 뜨락을 못 면했는데맑은 물에 참으로 해탈한 신선을 보았네 추사는 수선화를 매화보다 한 수 높게 평가한다. “해탈한 신선”이란 표현이 절묘하다. 제주의 거친 들녘에서 추위를 뚫고 피는 수선화에서 자신의 모습을 봤던 건 아닐까. 추사는 무려 8년 3개월 이어진 궁핍한 유배 생활을 통해 자유분방한 추사체를 완성했고, 걸작 세한도를 완성했다.  추사가 유배됐던 강도순의 집. 수선화가 가득하다.추사관 뒤쪽에 강도순의 집이 있다. 초가의 담벼락에 올망졸망한 수선화들이 피었다. 향기를 맡아보니 맑고 서늘한 향이 진동한다. 추사는 강도순의 집 중 초가 한 채에서 유배 생활을 했다. 강도순은 추사에게 글과 그림을 배웠다고 한다.  탐라순력도의 대정조점. 바굼지오름이 과장되게 그려졌다.이제 바굼지오름에 오를 차례다. 1702년 제주 목사 이형상이 제주 일대를 순회하며 남긴 탐라순력도(耽羅巡歷圖)의 ‘대정조점(大靜操點)’에는 대정읍성과 함께 바굼지오름이 보인다. 실물보다 크고 과장되게 그렸는데, 이는 당시 주민들의 인식이 반영된 것으로 보인다. 그만큼 대정읍에서 바굼지오름의 존재는 각별하다.  인성리 방사탑. 뒤로 바굼지오름이 박쥐처럼 날개를 펼쳤다.바굼지오름 방향으로 대정의 들판을 걷다 보면, 인성리 방사탑을 만난다. 방사탑 앞은 푸릇푸릇한 마늘밭이고, 뒤로 바굼지오름이 품을 활짝 열었다. 방사탑은 다른 지역의 장승이나 솟대 역할을 한다. 마을에 들어오는 사악한 기운을 막아준다. 원통형의 돌탑 꼭대기에 ‘하르방’이라 부르는 석상이 있다. 이 석상도 동네 할아버지 얼굴처럼 친근하다.  드론으로 본 들판과 바굼지오름바굼지오름 등산로는 단산사 뒤로 나 있다. 10여 분쯤 오르면 너른 바위 위에 올라선다. 여기가 바굼지오름의 왼쪽 날개에 해당한다. 정상 가는 완만한 능선길은 아기자기하고, 난대림과 대숲 등이 번갈아 나타나 변화무쌍하다. 정상 조망은 제주의 절반이 한눈에 보인다 해도 과언이 아니다. 산방산이 손에 잡힐 듯하고, 멀리 한라산이 아스라하다. 푸른 대정 들판과 너른 바다가 시원하게 펼쳐진다.  대정향교. 수선화 밭이다. 정상에서 다시 단산사로 내려오면, 대정향교가 지척이다. 향교에 들어서자 수선화 향기가 진동한다. 건물 아래, 잔디밭, 돌담 아래에 수선화가 가득하다. 학생들의 공부방이었던 동재에 걸린 ‘의문당(疑問堂)’은 추사의 글씨다. 추사가 학생들에게 바라는 마음이 담겨 있다. 향교에서 대정읍으로 돌아가는 길, 길섶에서 목이 꺾인 수선화를 주워 집에 데려왔다. 추사가 농부의 호미질에 버려진 수선화를 방 안에 모신 모습이 떠올라서다. 이럴 수가! 5일이 지나도록 꺾인 수선화는 시들지 않고, 은은한 향기를 내뿜는다.  대정읍성 돌하루방은 귀엽다.  Treavl Info:여행 가이드:◇제주추사관에서 출발해 인성리 방사탑~단산사~바굼지오름 정상~대정향교를 거쳐 원점 회귀하는 도보여행을 추천한다. 거리는 약 4.5㎞ 2시간쯤 걸린다. 바굼지오름은 단산사에서 출발해 정상을 찍고 다시 단산사로 내려오는 게 좋다. :찾아가기:◇제주추사관:제주시외버스터미널에서 251·252·253번 버스(05:50~21:40, 1일 53회 운행) 타고 보성초등학교 하차. ◇바굼지오름:제주추사관에서 바굼지오름 들머리인 단산사까지 도보 20분. ◇대정향교:단산사에서 대정향교까지 도보 5분. :주변:◇대정읍성 돌하르방: 대정읍성을 지키는 수호신이다. 추사관 주차장 옆인 동문 근처에 4기가 있다. 시골 소년처럼 투박한 얼굴이고 키가 작아 귀엽다. :맛집:◇부두식당:방어회정식을 잘한다. 방어회, 고등어구이, 매운탕 등을 푸짐하게 내오며, 1인분도 판매한다. 064-794-1223  ",
		"description": "Treavl Info :여행 가이드:◇제주추사관에서 출발해 인성리 방사탑~단산사~바굼지오름 정상~대정향교를 거쳐 원점 회귀하는 도보여행을 추천한다. 거리는 약 4.5㎞ 2시간쯤 걸린다. 바굼지오름은 단산사에서... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주숲해설가협회_ 2015년_2번째 답사_단산~수월봉_2015/02/28",
		"postdate": "20150320",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=220305697911",
		"contents": "",
		"description": "2월28일 토요일 08:30 경 근로복지공단 주차장에서 출발해서 단산을 시작으로 ☞ 단산 (바굼지오름)... *인성리 방사탑: 방사탑은 마을 공동체의 무사 안녕을 기원하기 위해 지역 주민의 공동으로 돌을 쌓아 세운... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도여행,추사에게 길을 묻다, 추사유배길,대정향교",
		"postdate": "20121213",
		"link": "https://blog.naver.com/mee0102?Redirect=Log&logNo=60177832829",
		"contents": "",
		"description": "남문지못 -&gt; 단산과 방사탑 -&gt; 세미물 -&gt; 대정향교 추사유배길, 추사에게 길을 묻다, 2코스, 인연의 길... 세미물은 단산에서 나는 물로 다인(茶人)들이 최고로 치는 '산(山)물'이기 때문에 추사가 더욱 애착을... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[향토문화]파군산악..인성리 거욱대(방사탑)1호",
		"postdate": "20180307",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221223737103",
		"contents": "",
		"description": "idxno=104971 인성리 거욱대(방사탑)1호 인성리 거욱대1호 위치 ; 대정읍 인성리 유형 ; 민속 유적(방사용 탑) 시대 ; 조선 인성리는 대정성지 동남편에 위치하고 있으며, 마을 남쪽에 단산 서쪽에는 모슬봉을... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사 유배길 1코스 - 집념의 길(3)",
		"postdate": "20210130",
		"link": "https://blog.daum.net/jib17/13746508",
		"contents": "",
		"description": "□ 단산과 세미물 방사탑에서 나오면 눈앞에 길게 뻗어있는 오름 , 바로 ‘ 단산 ( 簞山 )’ 이다 . 속칭 ‘ 바굼지오름 ’ 으로 오름의 소재지 마을인 사계리에선 바굼지 ( 바구니의 제주말 ) 처럼 보인다 . 일부... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사유배길/집념의 길_제주유배길 기행",
		"postdate": "20121012",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120170799853",
		"contents": "",
		"description": "*단산과 방사탑 그리고 세미물 옛사람들은 마치 박쥐가 날개를 펼친 모습이라고 하여 바굼지오름이라... 과 단산의 괴이한 모습 때문에 흉산이라는 이야기가 있어, 사람들은 그 나쁜 기운을 누르려고 방사탑을... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "한적한 제주밭길을 걸으며 추사의 흔적을 좇다_추사유배길... ",
		"postdate": "20150225",
		"link": "https://blog.naver.com/lala_dimanch?Redirect=Log&logNo=220282833495",
		"contents": "",
		"description": "숙터~정난주마리아묘~남문지못~단산과 방사탑~세미물을 거쳐 대정향교에서 마무리된다. 거리는 8km.... 단산을 바라보며 걷다 마주친 밭의 방사탑. '인성리 방사탑'이란다. 인성리에는 모두 4기의 방사탑이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "넓은 들판에 세워진 돌탑, 인성리 방사탑 (防邪塔)... ",
		"postdate": "20200318",
		"link": "https://blog.naver.com/wooweoll?Redirect=Log&logNo=221859874508",
		"contents": "",
		"description": "인성리 방사탑은 뒤편 박쥐가 날개를 펼친 모습의 단산을 배경으로 이 곳 &quot;‘알벵디&quot; 들판에 4기가 남아있었다. 몇몇 사례로 전체를 비교하는 것이 한계가 있겠지만 사전 답사자료 수집중에 확인한 결과... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "오름탐방기 - 천의 얼굴을 지닌 단산을 가다.",
		"postdate": "20111202",
		"link": "https://blog.daum.net/kyh005/575",
		"contents": "",
		"description": "- 마을의 안녕과 평화를 기원하는 방사탑이 단산을 배경으로 우뚝 서 있다. - 서쪽방향에서 바라본 단산의 모습이다. - 바위봉우리가 중첩된 북사면은 수직의 깍아지른 벼랑을 이루고 있다. - 들판 한가운데서... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주여행 가볼 만한 곳 단산(바굼지오름) 소요시간과 코스",
		"postdate": "20201120",
		"link": "https://blog.naver.com/r00326?Redirect=Log&logNo=222149348042",
		"contents": "박쥐를 닮은 서귀포 안덕면 사계리단산(바굼지오름) 소요시간과 코스------------☆------------★단산(바굼지오름)★위치 : 제주도 서귀포시 대정읍 인성리주차 : 인근 도로 옆에 가능 단산제주특별자치도 서귀포시 대정읍 인성리 2020년 11월 12일 오름을 오르고 쓴 글이다. 제주 서남쪽 지역을 돌아다니다 보면 항상 시선을 끄는 것이 산방산이다. 어디에서나 잘 보일 정도로 웅장한 규모를 자랑한다. 대정읍 지역에서는 산방산과 함께 단산(바굼지오름)도 산방산과 같이 잘 보이는 오름 중의 하나다. 왼쪽의 산방산은 멀리 있고, 오른쪽의 단산은 가까이 있어 규모가 비슷해 보이지만, 단산은 표고 158m로 산방산에 비해 규모가 작다. 제주 사람들은 언덕처럼 땅 위로 봉긋 솟아오른 것을 오름이라 부른다. 제주는 오름의 왕국이라 할 정도로 300개가 넘는 많은 오름이 있다.단산(簞山)도 오름의 하나이나, 부드러운 능선을 보여주는 다른 오름과는 달리 뾰족한 모습이다. 옛사람들은 마치 박쥐가 날개를 펼친 모습이라고 하여 바굼지오름이라 불렀다고 한다. 단산은 괴이한 모습 때문에 흉산이라는 이야기가 있다.그래서 사람들은 그 나쁜 기운을 누르려고 방사탑을 세웠다. 거욱대라고도 불리는 방사탑은 마을의 한 쪽에 나쁜 기운이 있다거나 기가 허한 곳에 쌓아올린 돌탑을 말한다. 제주 곳곳에서 이러한 방사탑을 찾아볼 수 있는데, 이곳에서도 밭 사이에 세워진 방사탑을 확인할 수 있다.추사 김정희가 이곳에서 유배 시절을 보냈으니 내내 단산을 바라보며 지냈을 것이다. 추사체의 특징이 괴이한 모습이라는 말이 있어, 혹자는 단산의 괴이한 모양새가 추사체에 영향을 주었을 것이라고 말하기도 한다.  알려진 탐방로는 크게 두 군데 있는데, 인성리 쪽에서 단산을 넓게 보면서 접근하다 보면 보이는 위 사진의 탐방로는 현재 폐쇄된 상태다. 대정향교 쪽으로 넘어가는 언덕 중간에 단산 쪽으로 나 있는 길이 있다. 단산사라는 사찰이 있는 이곳이 현재 단산 탐방로다. 단산은 바굼지오름이라고도 하는데, 바굼지는 바구니라고도 하며, 바구니에 가까운 옛말에 바구미가 있다. 바구미는 박쥐의 옛말로써 이 오름이 박쥐 모양을 하고 있다고 하여 바구미 오름으로 부르던 것을 한자로 표기한 것이 단산(簞:바구니, 山)이다. 단산 입구에 있는 단산사다. 단산사는 4.3 피해 사찰로, 당시 단산사 주지인 강기규 스님은 단산에 올라가 무장대와 봉화 불을 켜 연락을 취하는 등의 활동을 했다고 하여, 경찰에 끌려가 마을 안에서 총살당하였다고 한다. 10시 20분에 단산사를 출발했다. 시작부터 경사가 꽤 있는 오르막이다. 오르막을 오르느라 숨이 조금 찰 무렵 넓은 암벽지대가 나온다. 단산은 제주도에 있는 일반적인 오름과는 달리 바위 암벽으로 둘러싸여 있으며, 3개의 암반 봉우리가 뾰족하게 솟아있는 전형적인 바위산의 형상이다. 오랜 세월이 지나면서 풍식작용에 의해 이루어진 형상으로 추정된다고 한다.3개의 봉우리 중 첫 번째 봉우리로 향하는 길이다. 바위로 된 암벽을 올라야 한다. 조금 올라가니 밧줄이 있다. 경사가 심한 곳에는 밧줄을 매달아, 잡고 올라갈 수 있게 한 것 있다. 제주의 오름은 대부분 오르기 쉬운 오름이 많아 슬리퍼 등을 신고 올랐다는 사람들도 많은데, 단산은 제대로 된 신발을 신고 올라야 다치지 않을 것 같다. 등산화를 신은 나는 밧줄을 잡지 않고 올랐지만, 숨이 차다. 조금 더 올라가니  첫 번째 봉우리인 것 같은 곳이 나오고 오른쪽에 전망대 비슷한 곳이 있어 올라가 봤다. 폐타어어로 된 계단을 올라가 보니 저 멀리 형제섬이 보이고, 대부분 채소를 재배하는 경작지인 넓은 평지가 보인다.  단산은 오름이 조금 험하기는 하지만, 오름에 올라 보이는 이 아름다운 경치 때문에 단산을 많이 찾는 것 같다.  왼쪽으로는 단산의 다른 봉우리와 함께 산방산도 보인다. 두 번째 봉우리로 향하는 길이다.  바위가 곳곳에 있긴 하지만 능선을 따라 길이 나 있어  첫 번째 봉우리를 올라올 때보다는 조금 편안한 길이다.  그것도 잠시 경사진 길이 다시 나오다 다시 밧줄을 잡고 올라야 하는 급경사의 길이 나오고  대나무 숲을 통과하는 경사진 길까지 다시 나온다. 대나무 숲을 지나 마지막 경사로를 이정표를 보고 올라서면 단산의 두 번째 봉우리가 나온다. 이곳이 정상이다. 세 개의 봉우리 중 가장 높다고 한다. 왼쪽으로는 산방산과 산방산에서 뻗어 나간 용머리가 보이고  정면으로는 왼쪽에 형제섬이, 오른쪽에는 바다로 뻗어나간 송악산이 보인다. 조금 더 당겨서 찍어보니 송악산 오른쪽으로 가파도와 마라도까지 보인다. 오른쪽으로는 모슬봉도 선명하게 보인다. 두 번째 봉우리에서 세 번째 봉우리로 가는 길이 샛길처럼 나 있다. 사람이 많이 다니지 않은 길인 것 같아 조금 망설여졌지만 이왕 올라온 것이니 마지막 봉우리까지 가보기로 했다.  그런대 내리막길이 험하고 수풀 사이로 난 길이 좁아 가기가 껄끄러워 되돌아갈까 하는 마음도 생긴다. 그러다 산방산이 더 가까이 보이고 세 번째 봉우리가 우뚝 서 있는 모습이 점점 다가오면, 다시 힘을 내어 가보자는 생각이 든다. 중간에 조금은 위험한 바위 옆을 통과해야 하는 길도 있어 조심조심 지나갔다. 수풀을 헤치고  세 번째 봉우리에 끝에 도착하니 봉우리 위에서 밧줄이 내려져 있다. 아마도 봉우리를 넘어가는 길인 것 같다. 어떻게 해야 하나 망설이고 있는데 도민으로 보이는 분이 온다. 그래서 물어보니 봉우리를 넘어가면 밑으로 내려가는 길이 있다는 것이다. 밑으로 내려가 대정향교도 구경하라고 한다. 나는 차를 가져와 반대쪽에 주차했고, 지난번 추사 유배의 길, 집념의 길을 걸으며, 대정향교를 이미 방문했었기 때문에 되돌아오기로 했다. 입구에서부터 이곳까지 30분 정도 소요된 것 같다. 되돌아 나오며 보니 산방산 왼쪽에 저 멀리 한라산도 보인다. 송악산 쪽의 전망도 바라보며 갔던 길을 되돌아와 두 번째 봉우리 정상으로 다시 왔다.  다시 한번 한라산과 산방산, 용머리와 세 번째 봉우리를 바라보다 하산하려고 하는데 바닥에 뒤집혀 있는 안내판 같은 것이 보인다. 뒤집어 보니 진입금지라는 글씨가 나온다. 두 번째 봉우리 정상까지만 탐방을 하라는 안내판이었던 것 같다. 두 번째 봉우리에서 세 번째 봉우리로 가는 길은, 사람이 많이 다닌 흔적이 없는 것 같아 이상하다 했는데, 도민들 일부가 다니는 코스로 일반적인 탐방로는 아니었던 것 같다.그리고 굳이 세 번째 봉우리를 넘어 하산할 것이 아니면, 두 번째 봉우리까지만 올라도 충분해 정상의 풍경을 만끽할 수 있으니 안전상 두 번째 봉우리까지만 오르는 것을 권장한다.  그래도 제주 서남쪽 일대의 아름다운 전망은 너무 보기 좋아 만족하며 하산했다. 하산하니 11시 15분이다. 약 왕복 1시간 정도가 소요된 것 같다.▶단산은 제주 남서쪽 작은 마을 인성에 있는 오름으로, 세 봉우리로 되어 있는데, 중앙의 봉우리가 가장 높고, 좌우의 두 봉우리는 중앙보다 낮다. 이 중앙의 봉우리가 박쥐의 머리, 좌우 봉우리가 박쥐의 날개로 거대한 박쥐가 날개를 편 모습을 연상케 한다고 하여 바굼지 오름(단산)이라 한다. 이 오름은 보통의 제주의 오름과 유독 다른 모습을 가지고 있다. 대다수의 오름이 잔디밭이나 푹신한 부역토를 밟고 오르는 둥근 모양인 것과 달리, 산처럼 암벽 위를 기어올라가야 한다.그래서 단산오름은 제주에서 클라이밍이 가능한 몇 안 되는 곳이다. 가까이에 대정향교도 있고, 일본군이 파 놓은 진지 동굴을 볼 수 있으며, 넓은 대정의 들판이 한눈에 들어오는 오름이다. 가파른 계단을 올라 정상에 오르면 산방산과 안덕의 모습뿐 아니라 한라산의 풍경도 볼 수 있다. 날씨가 좋은 날에는 형제섬, 송악산, 마라도와 가파도까지 보이니 가만히 있어도 마음이 트이는 기분이 든다.단 두 번째 봉우리까지만 올라가길 권장한다. 세 번째 봉우리로 가는 길은 정비가 안된 험한 길이면서 벌레까지 많다. 심지어 뱀이 출몰하기도 한다고 한다. ",
		"description": "제주 곳곳에서 이러한 방사탑을 찾아볼 수 있는데, 이곳에서도 밭 사이에 세워진 방사탑을 확인할 수 있다. 추사 김정희가 이곳에서 유배 시절을 보냈으니 내내 단산을 바라보며 지냈을 것이다. 추사체의 특징이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사 김정희 유배지와 제주추사관/제주힐링여행",
		"postdate": "20130913",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90180997305",
		"contents": "",
		"description": "제주 추사관~송죽사터~송계순집터~1차적거지터~드레물~동계 정온 유허비~한남의숙터~정난주 마리아묘~남문지못~단산과 방사탑~세미물~대정향교~제추 추사관으로 돌아오는 순환코스이다.. 약 8km. 약 3시간이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도여행 추사 김정희 유배지",
		"postdate": "20121212",
		"link": "https://blog.naver.com/nailstan?Redirect=Log&logNo=150153710920",
		"contents": "",
		"description": "추사관과 단산, 대정향교등을 걸을 수있는 &quot;집념의 길&quot;은 추사유배길 1코스다 추사유배길 1코스 집념의... 남문지못 - 단산과 방사탑 - 세미물 - 대정향교 추사유배길 2코스 인연의 길 제주추사관 - 수월이못... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "초등학교 앞 돌하르방, 소꿉친구처럼 다정하다",
		"postdate": "20121201",
		"link": "https://blog.daum.net/choiosos/3515",
		"contents": "",
		"description": "제주 추사관에서 출발하여 송죽사 터, 송계순 집터, 두레물, 동계 정온 유허비, 한남의숙 터, 정난주 마리아 묘, 남문지 못, 단산과 방사탑, 세미물, 대정향교까지 이르는 길이다. 나는 정해진 길에 아랑곳하지... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도 추사 김정희 유배지, 1코스 집념의 길",
		"postdate": "20200401",
		"link": "https://blog.naver.com/jejumontour?Redirect=Log&logNo=221884575846",
		"contents": " 제주도 추사 김정희 유배지1코스 집념의 길  추사관에서 시작해 송죽사 터, 한남의숙 터, 정난주 마리아 묘,단산, 세미물, 대정향교 코스로 선생이 머물던 마을 주변과 후학들을 가르치던 대정향교를 둘러보는 코스로 8km에 약 3시간 정도가 소요됩니다.혹독한 시련에도 끊임없이 자신을 갈고 닦았던 추사 김정희의 삶절망속에서도 부단한 노력으로 학문을 연구하고 닦은 발자취학자적인 면모를 확인할 수 있는 집념의 길을 되돌아 볼 수 있습니다.추사 김정희, 제주에 유배되다  추사 김정희를 알고 계신가요?추사 김정희는 조선의 명필이자 대학자였습니다.하지만 조선후기 18470년(현종6년) 어느 가을, 조선의 천재학자였던 김정희는 세도정치 바람에 휩쓸려 머나먼 남쪽 섬 제주도 유배를 떠나게 되는데요.어쩌면 그의 인생에서 손에 꼽힐만큼 고독하고 불행했던 시기였겠지만그는 유배지에 갇혀 지내며 학문에 매진하게 되어 학자로서의 대업을 이룰 수 있게 됐습니다.제주도라는 한정적인 공간에 유배를 왔지만그의 시간까지 한정적이지는 않았습니다.유배지에서 읽고 생각하며 글을 쓴 덕분에 ‘추사체’를 완성하게 됐고 석학의 가르침을 제주 선비들에게 전파해제주는 새로운 학문을 받아들이는 계기가 되었습니다.  추사 김정희 유배지는 대정읍 보성마을로크고 작은 봉우리들로 둘러쌓인 제주 남서쪽의 한적한 시골마을이었습니다.동쪽으로는 산방산, 동남쪽으로는 날개를 편 박쥐처럼 보인다는 의미의 바굼지오름이라 불리는 단산,서쪽은 모슬포의 모슬봉, 서남쪽으로는 송악산이 멀리 자리잡고 있습니다.  추사 김정희 유배지는 선생이 올 당시보성마을은 북제주 화북포구에서 꼬박 하루를 걸어야지만 도착할 수 있는 외진 마을이었습니다.크게 고요한 마을이라는 뜻의 대정읍 보성마을에는 좁은 마당 한 켠에서 거닐던 추사의 쓸쓸함과 흔적이 진하게 남아있습니다.추사체와의 만남, 추사관  유배지 입구에 들어서면 마주치는 추사관은 김정희 선생이 생활했던 집을 복원한 것으로건축가 승효상의 설계로 2010년 완공되어 제주도 건축문화대상을 수상했습니다.소박한 외관은 보성마을에 잘 어우러지고 실내 역시 차분하고 아정합니다.김정희 선생의 연혁이 기록되어 있는 복도를 지나소품, 주요작품, 탁본까지 추사의 손길을 접하다 보면자유로운 선의 굵기로 표현한 추사체의 명성을 확인할 수 있습니다.정난주 마리아묘  다산 정약용의 맏형 정약현의 딸이자 백서 사건으로 순교한 황사영의 부인 정난주(마리아).과부의 몸으로 두살배기 아들과 함께 바다를 건너온 제주땅을 밟은 첫 천주교인입니다.혈혈단신에  제주목 관비로 추락한 신분의 정난주는갖은 시련과 풍파를 신앙과 인내로 이겨냅니다.그리고 풍부한 교양과 학식으로 주변인들에게 칭송을 받는데요.그녀는 순교자를 방불케하는 굳은 신앙으로후손자들에 의해 순교자의 반열에 올랐습니다.단산과 방사탑  추사 김정희 유배지 단산은 산책로를 따라 10분이면 오르는 높지 않은 오름이라정상에서는  형제섬, 산방산과 한라산이 보이고저 멀리 가파도와 마로도까지 한눈에 담을 수 있습니다.단산은 박쥐가 날개를 편 형상으로 흉산이라는 이야기가 있습니다.그렇기 때문에 사람들은 나쁜기운을 누르고자 방사탑을 세웠다고 합니다.(방사탑 : 마을 한켠에 나쁜 기운이 있거나 비어있는 공간에 쌓은 돌탑을 말함)김정희의 추사체 특징 중 괴이한 모습이라는 말도 있는데이는 김정희가 유배시절 내내 바라보며 지낸 단산의 괴의한 모양에 추사체가영향을 받았을 것이라는 말도 있습니다.대정향교  추사선생이 틈틈히 후학을 양성했던 대정향교에서는 김정희의 집념을 엿볼 수 있습니다.중앙강당인 명륜당에는 당시 대정현 전교 강사공이 추사 김정희에게 청하여 받은 의문당이라는 현판을 써주었습니다,현재 이 현판은 제주 추사관에서 볼 수 있으며대정향교를 마무리로 추사 김정희 유배지 1코스 집념의 길은 끝이 납니다.  추사 김정희 유배지 1코스 집념의 길제주특별자치도 서귀포시 대정읍 추사로 44제주시 : 시외버스터미널에서 150-1번 버스를 타고보성리 정류장에서 하차, 도보로 3분 이동서귀포시 : 서귀포시외버스터미널에서 202번 버스를 타고인성리 정류장에 하차, 도보로 5분 이동출처:비짓제주   ",
		"description": "단산과 방사탑 추사 김정희 유배지 단산은 산책로를 따라 10분이면 오르는 높지 않은 오름이라... 그렇기 때문에 사람들은 나쁜기운을 누르고자 방사탑을 세웠다고 합니다. (방사탑 : 마을 한켠에 나쁜 기운이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주여행 가이드북 출간! &lt;제주 자동차여행 코스북&gt; - 여행작가... ",
		"postdate": "20210807",
		"link": "https://blog.naver.com/yegam84?Redirect=Log&logNo=222460147976",
		"contents": "안녕하세요!! 드디어 제가 1년 넘는 시간 동안 공들여 만든 제주도 여행 가이드북이 출간되었습니다!!바로바로바로~~길벗 출판사의 <제주 자동차여행 코스북> 여행작가 이병권의 두 번째 책인 셈입니다.뭣도 모르고 했던 첫 책이 아쉬움이 많이 남았다면, 이번 제주 책에는 아쉬움 따위 없을만큼 열심히 작업했습니다.교보문고, 영풍문고 등 오프라인 매장과 YES24, 온라인 교보문고, 알라딘, 인터파크 도서 등 에서도 만날 수 있습니다. 한 권씩 구매 부탁드립니다 ㅎㅎ 기왕이면 yes24 판매지수 올려주세요 ㅋㅋ 뿜뿜~ 업업~!책 구매하기!!예스24 http://www.yes24.com/product/goods/103075615 제주 자동차여행 코스북 - YES24제주도 여행에서 이제 떼려야 뗄 수 없는 렌터카. 더욱 프라이빗하고 안전하게 자동차로 이동하는 여행을 제안합니다. 일주도로 따라 제주 바닷길을 돌아보거나, 중산간도로 따라 제주 깊숙한 곳으로 들어가 보십시오. 제주를 사랑하는 작가가 여행자들의 효율적인 여행 동...www.yes24.com 교보문고 온라인제주 자동차여행 코스북 | 이병권 | 길벗 - 교보문고 (kyobobook.co.kr)  제가 만든 제주여행 책의 특징을 2가지로 정리하면첫 번째로 자동차 여행을 테마로 도로를 중심으로 스팟을 엮어 코스로 구성했다는 점,두 번째로 핫플 여행지 뿐만 아니라 다른 책에는 없는 제주스러운 장소를 담았다는 점입니다. 다른 책들처럼 지역별 스팟 구성이 아닌 도로별 코스로 구성먼저 첫 번째 특징을 살펴보면시중에 나와 있는 제주도 여행 가이드북들은 대부분 제주를 6개의 권역((제주시의 중심&동부&서부, 서귀포시의 중심&동부&서부))으로 나눈 후, 권역별로 여행지 스팟, 맛집, 카페 등이 나열되어 있어요.이런 구성은 권역별로 직관성 있게 스팟들을 소개한다는 장점이 있죠. 각 코스별로 코스 한눈에 보기, 지도, 드라이브 포인트 등을 소개한다. 제 책은 기존 책들과는 다르게 '제주 자동차여행 코스북'이라는 확실한 테마가 있는 가이드북입니다.제주를 찾는 여행자 대부분은 렌터카를 이용한다는 점에 착안해 '드라이브' 테마로 코스를 만들었습니다.때문에 '권역'별로 나누기보다 '도로'별로 코스를 구성해 목차를 크게 해안도로와 중산간도로로 나눴습니다.'해안도로'의 경우 바닷가를 따라 제주를 한 바퀴 도는 일주도로를 시계방향으로 제 임의대로 11개로 나눈 후 각각의 코스를 짰습니다.제주 시내부터 조천 함덕 세화 성산 표선 남원 서귀포 중문 대정 한경 애월을 지나 다시 제주 돌아오는 길을  11개 구간으로 나눠 각각의 코스로 구성한 것이죠. '중산간도로'의 경우 제주는 중산간 지역을 가로질러 마을과 마을을 잇는 중산간도로들이 많습니다. 예를 들면 한라산을 남북으로 잇는 516도로나 1100도로,  동쪽에는 번영로 남조로 비자림로 금백조로 등등 서쪽에는 평화로 산록남로 등이 있죠. 이 도로들과 함께 서쪽에 특정 테마를 중심으로 한 김정희길과 저지리문화예술길을 추가로 넣어 11개 코스로 구성했어요. 세화~종달리 코스의 드라이브 코스이렇게 일주도로 11개+중산간도로 11개 총 22개의 도로 코스가 만들어졌습니다. 코스 안에는 각각의 도로에서 접근하기 좋은 여행지를 구성하여 5~7개의 메인 여행지 코스와 4개의 서브 코스, 2개의 음식점, 2개의 카페를 넣었습니다.그리고 책 마지막에는 아웃트로로 한라산과 섬 속의 섬(가파도,마라도, 비양도, 우도, 차귀도, 추자도)을 넣었어요.두 번째 특징인 '제주스러운 장소를 담았다는 점'을 설명하자면제주를 대표하는 관광지 핫플 뿐만 아니라다른 가이드북에는 잘 소개되지 않는 제주의 역사적 문화적 장소를 넣음으로써'제주다움'을 담은 책이라고 자신 있게 이야기 할 수 있습니다.저는 여행작가로서 특정 지역에 관한 여행책을 만든다면 핫플레이스만 다루는 것이 아니라그 지역의 문화도 담아내야 한다는 신념이 있습니다.때문에 핫플&꿀잼 여행지는 아니더라도, 제주다움을 간직한 곳을 넣었습니다.이런 곳들은 메인 코스에서 Exploring 코너를 만들어 더 깊게 들어가는 여행지 형태로 소개하였습니다. 제주스러움이 묻어 있는 장소와 이야기를 소개하는 Exploring 코너우리나라의 유일무이한 현무암 석탑이자 제주에 남아있는 고려시대 석탑인 '불탑사오층석탑'돌의 고장답게 돌하르방과는 또 다른, 마을을 지키는 수호신으로 만들었던 '회천동 석인상'방사탑 위에 작은 석인상이 올라가 정겨운 느낌이 더해진 단산 앞 인성리 방사탑,밭일을 하다가 물때가 되면 물질을 하러 갔던 해녀의 삶을 엿보는 '숨비소리길'제주 신들의 고향이라 불리는 '송당리 당오름', 4.3사건의 피해자인 무명천(진아영) 할머니를 기리는 진아영할머니삶터,푸른 눈의 이방인으로 제주에 와 목장을 만들고 '성이시돌센터'를 건립한 임피제 신부님 이야기4.3사건 때 가장 큰 피해를 봤던 북촌리 마을의 폭낭 등 제주만의 이야기가 흐르는 곳들을 책에 넣었습니다.이런 곳들은 다른 여행 가이드북에는 잘 등장하지 않고, 일반적인 여행지는 아니라 찾는 사람이 많지 않은 곳이지만,앞서 설명한대로 제주라는 지역의 역사와 문화가 담긴 장소라 생각하고 책에 소개하였습니다.한 문장으로 정리하자면, 제주의 속살을 만날 수 있는 여행지인 셈이죠.물론 전체 스팟 분량으로 보면 일부 구성이긴 하지만요.  책 맨 뒤에 함께 했던 출판사 분들의 코멘트가 달려 있는데제 원고를 첨부터 끝까지 꼼꼼하게 읽어보시고 교정교열 해주신 교정자님께서는확실히 제 원고의 의도를 파악하신게 느껴지죠 ㅎㅎ (빨간박스 마지막 문장 ㅎㅎ)요즘 MZ 세대는 여행을 할 때 인스타그램에서 검색하고 마음에 드는 스팟을 찾곤 하죠.인스타를 통해서 예쁜 사진을 찍을 수 있는 장소를 찾거나 또는 인스타에 올라오는 맛집과 카페를 찾아가는 것이여행 트랜드로 자리 잡았고, 시중에 나오는 여행 가이드북들도 이런 흐름을 쫓아가는 형국이지만제 책까지 그럴 필요는 없다고 생각하여 다른 책에 비하면 맛집, 카페, 숍 등의 비중이 작아요.대신 제주다움을 담은 장소를 구성한 것이 제 책만의 강점이라 생각합니다.또한, 읽는 시대에서 보는 시대로 변화한 만큼 가이드북도 글의 비중보다 사진의 비중이 훨씬 많은 것이 요즘 디자인인데제 책에는 사진은 좀 작고 대신 글이 많습니다. 그만큼 다양한 제주의 이야기를 꼼꼼하게 풀어냈습니다.가이드북을 누가 눈으로 보는 것이라 했는가, 가이드북도 읽게 만들어주겠다라는 포부를 밝힙니다 ㅎㅎ(나름 작가 입장에선 인문학적 요소? 그런 것을 곁들인 느낌적인 느낌인데, 보는 사람도 그렇게 느껴주시길 바라며...) 메인코스 소개가 끝나면 메인 코스 주변으로 함께 가기 좋은 곳을 추천한다. 책방, 친구연인, 아이와 함께, 혼자라면 등 다양한 주제로 접근했다.서브 구성을 살펴보면 메인 코스 소개가 끝나고 뒷장에 함께 가볼만한 서브 스팟을 넣었어요. 메인 코스 동선에서 갈 수 있는 제주의 이색적인 독립책방들을 소개하는 코너와(개인적으로 책방 다닐 때 참 재밌었어요ㅎㅎ 제가 여행책만 모아놓은 책방을 운영해보고 싶다고 생각한적이 있어서 그런지 더 눈길이 가더군요 ㅎㅎ)더불어 혼행, 아이와 함께, 친구연인과 함께 등으로 나눠서 갈 수 있는 곳들도 소개하였습니다.맛집과 카페는 코스별로 각각 2곳씩 넣어서 다 합치면 음식점은 40개가 좀 넘고, 카페도 40개가 좀 넘게 들어갑니다.제가 왠만하면 다 맛있어 하는 스타일이라 음식점을 고를 때 직접 다 먹어보고 다른 사람에게도 맛을 물어보고고심하고 또 고심하여 넣었으니 책을 보시고 그곳을 찾아가시는 분들도 만족하시리라 믿어요.저에겐 여행작가 삶의 지속가능성을 고민하던 시기에,거기다가 코로나 바이러스 사태로 기존에 계획했던 100일 간의 유럽 여행이 취소되고여행작가 활동 수익은 전년 대비 1/5 수준으로 감소되는 와중에제주도 가이드북 계약이 한줄기 빛처럼 내려와 다시금 여행작가로 활력을 찾고 제주를 더욱 애정하게 된 작업이었습니다.(물론,,,,,,제주 책 만든다고 쓴 취재비 출혈은 크지만 ㅋㅋ)그만큼 책에 많은 공을 들였으니 믿고 봐주시면 좋겠습니다^^대박 가즈아~~~~~~~~~그럼 우리 제주에서 만나요 :-)  제주 자동차여행 코스북 저자이병권출판길벗발매2021.08.12.  ",
		"description": "더해진 단산 앞 인성리 방사탑, 밭일을 하다가 물때가 되면 물질을 하러 갔던 해녀의 삶을 엿보는 '숨비소리길' 제주 신들의 고향이라 불리는 '송당리 당오름', 4.3사건의 피해자인 무명천(진아영) 할머니를... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사유배지(秋史流配地)  / 제주 대정읍",
		"postdate": "20190926",
		"link": "https://blog.naver.com/phjoo5504?Redirect=Log&logNo=221659697152",
		"contents": "제주도 서귀포시 대정읍 추사로(안성리)에는 추사(秋史) 김정희(金正喜)의 유배지가 있습니다.추사 김정희(秋史 金正喜.1786∼1856)는 시(詩), 서(書), 화(畵)분야에서 독창적이며 뛰어난 업적을 남긴 조선의 대표적인 학자이자 예술가입니다. 1840년(헌종 6) 55세 되던 해에 안동김씨 세력과의 권력 싸움에서  밀려나 누명을 쓰고 제주도로 유배되어 1848년(헌종 14)까지  약 9년간 제주 대정읍에서 머물렀습니다.   추사 유배지와 추사관 배치도 유배 초기  포교 송계순의 집에서 머물다가 몇 년 뒤 이곳 강도순의 집으로 옮겨 왔습니다. 이곳에서 제주 유생들에게 학문과 서예를 가르쳤으며,  차를 좋아한 김정희는 다도의 대가인 초의선사와 평생 우정을 나누며 제주에 차 문화를 도입하였습니다.  그는 이곳에서 추사체를 완성하고 생애 최고의 명작으로 꼽히는 세한도(歲寒圖.국보 180호)를  남겼습니다.    추사김선생적려유허비(秋史金先生謫廬遺墟碑) 추사관과 추사적거지(適居地) 사이에는 추사선생 적려유허비가 세워져 있습니다.적려(謫廬)란 귀양 또는 유배되어 갔던 곳을 말하며, 유허비(遺墟碑)는 한 인물의 옛 자취를 밝히어 후세에 알리고자 세운 비를 말합니다.   추사유배지(秋史流配地) 추사 유배지인 이곳 강도순의 집은  1948년 제주 4·3사건 때 불타버리고 집터만 남아 경작지로 이용되다가  1984년에 강도순의 증손의 고증에 따라 복원되었습니다.  2010년에는 김정희 관련 역사자료를 전시하는 추사관을 세웠습니다.     추사유배지(秋史流配地) 추사유배지는 주인댁이 살았던 안거리(안채), 사랑채인 밖거리(바깥채), 그리고 모퉁이 한쪽에 세운 모거리(별채), 제주식 화장실인 통시와 대문간, 방앗간, 정낭으로 이루어져 있습니다.       제주도 주택의 기본은 3칸짜리 안거리(안채)이며, 안거리에서 주인이 나이가 들고 식구가 늘어나면 맞은편에 자식들이  기거하거나 자신이 생활할 밖거리(바깥채)를 짓는다고 합니다. 밖거리도 3칸이 기준인데, 경제력에 따라 2칸집도 지으며  모거리(별채)는 마당 모서리의 별채이거나 헛간채인데,  보통은 2칸, 재산이 많은 집은 3칸으로 짓는다고 합니다   안거리(안채) 안거리(안채)는 집주인 강도순 가족이 생활하던 곳입니다.  강도순은 김정희 유배시절 가르친 제자 중의 한사람입니다.   말방에 말방에(연자방아)는 소나 말을 이용하여 곡식의 이삭을 빻는 일에 이용되었는데,  보리와 조가 주식인 제주에서 꼭  필요한 도구로 마을마다 하나씩 있었는데, 이 집에는 개인 소유의 말방에가 있었다고 합니다.         돗통시 제주의 가정마다 하나씩 있던 돗통시는 돼지를 기르는 우리와 화장실을 합쳐놓은 공간입니다. 돼지를 돗통시에 키워 인분을 처리하고, 그곳에서 나온 퇴비를 다시 밭에 뿌려 이용하는 방법은 제주만의 지혜로운 농법입니다.   밖거리(바깥채) 밖거리(바깥채)는 김정희가 마을 청년들에게 학문과 서예를 가르쳤던 곳입니다. 김정희에게는 문하생이 많아3천의 선비가 있다는 말이 있을 정도였는데, 제주 유배 시절에도 많은 제자를 길러냈다고 합니다.   추사 김정희 전신상 추사의 제자는 흥선대원군 석파(石坡) 이하응(李昰應)을 비롯하여 이당(怡堂) 조면호, 위당(威堂) 신헌(申櫶)자기(慈屺) 강위(姜瑋), 우선(藕船) 이상적(李尙迪), 역매(亦梅) 오경석(吳慶錫), 소당(小棠) 김석준(金奭準)우봉(又峯) 조희룡(趙熙龍), 소차(小癡) 허련(許鍊) 등 다양한 계층에 이르며,  제주 유배중 가르침을 받은강도순, 강기석, 김구오, 이한우, 홍석우 등이 학문을 전수받아 황폐한 제주 문화에도 지대한 영향을 끼쳤습니다.    추사(秋史)  유배(流配)길   추사유배길 - 추사에게 길을 묻다.    추사유배길1코스   집념의 길  (8.5km. 순환  3시간 소요)제주추사관 - 송죽사터 -  송계순집터 - 1차적거지터 - 드레물 - 동계 정온 유허비 - 한남의숙터 - 정난주마리아묘 - 남문지못 - 단산과 방사탑 - 세미물 - 대정향교벼루 10개를 갈아 닳게 했고, 천 자루의 붓을 다 닳게 하다.(마천십연독진천호磨穿十硏禿盡千毫)\"나는 70평생에 벼루 10개를 갈아 닳게 하고, 천자루의 붓을 다 닳게 했다,\"는 추사의 말을 생각하며 대정고을에 흩어져 있는 추사 관련 유적들을 둘러보고 그의 귀양살이 외로움과 추사체의 완성을 위한 집념과 그의 인간 승리를 음미해보는 길이다.      제2코스 인연의 길 - 8km.3시간 소요  2코스   인연의 길 -  8㎞. 약 3시간 소요제주추사관 - 수월이못 - 추사와 감귤 - 데두옹기박물관 - 매화마을 - 서광승마장 - 오설록바람 부는 대로 삿갓 하나 들고 인연 따라 오가니 (天風一笠亦隨緣. 천풍일립역수연)수십 편의 시를 쓰고, 무수한 편지를 식구와 지인들에게 보내고, 귤이나 꽃에 대해서도 남다른 호기심을 표현하는가 하면 특히 차를 통해 여러 지인들과 우정을 나누던 추사의 귀양살이 일상과 취미를 들여다 보는 길이다.   제3코스 사색의 길 - 10km. 4시간 소요 3코스   사색의 길 - 10㎞.  4시간 소요대정향교 - 추사와 전각 - 추사와 건강 - 추사와 사랑 - 추사와 아호 - 안덕계곡하늘이여! 대저 나는 어떤 사람이란 말입니까? (天乎此何人斯 천호차하인사)위리안치라고는 하지만 비교적 자유스럽게 유배지 인근을 돌아다니며 풍경을 감상하고, 또한 사람을 그리워하고  건강을 관리하던  추사의 자취를 통해 그의 방황과 사색을 엿볼 수 있는 길이다.   추사 유배지 맞은 편에 자리한 은酒식당          은酒식당 겸 겸손한 민박집 추사 유배지 맞은 편에는 식당과 민박집을 겸한 \"은酒식당\"/ \"겸손한민박\" 집이 자리하고 있습니다.    대정성지(大靜城址)   대정성지 성벽 추사 김정희 유배지와 추사 기념관은 대정성지 안에 들어서 있습니다.      대정성지(大靜城址)대정성지는 1418년(태종 18) 대정현감 유신(兪信)이 왜구의 침입을 막고 백성들을 보호하기 위해 만든읍성터입니다.   대정성지 성벽 성벽 둘레는 1,614m, 높이는 약 5,1m이며 보성, 인성, 안성 일대에 걸쳐 있습니다. 동문, 서문, 남문 세 개의 성문이 세워졌는데, 문 위에는 누각이, 문 앞에는 돌하르방이 있었다고 합니다.이곳을 중심으로 관아와 창고 등이 있었고, 십여 곳에 봉수대를 설치하여 외적의 침입을 알렸다고 합니다.   추사고택   추사고택(충남 예산 용궁리) 충남 예산군 신암면 용궁리에는 추사고택이 있습니다.추사의 증조할아버지 김한신(金漢藎. 1720~1758)은 영조대왕의 둘째 딸 화순옹주와 결혼하여 월성위(月城威)에 봉해지고, 영조는 김한신을 사위로 맞아들이며 예산의 용궁리 일대 토지를 하사하고, 53칸짜리 집을 짓게하니이 집이 오늘날 추사고택이라 불리는 월성위 집안의 예산 향저입니다.추사의 집안인 경주 김씨는 조선 후기 명문 가문으로  순조가 즉위하였을 때 수렴청정을 했던 순조의 어머니이며 영조의 계비 정순왕후(貞純王后)는 추사의 12촌 대고모입니다.  정순왕후의 오빠로 호조참판인 김구주(金龜柱),우의정을 지낸 사촌오빠 김관주(金觀柱) 등은 추사의 할아버지 김이주(金頣柱)와 같은 항렬로 10촌간입니다.또한  추사의 고조할아버지 김흥경(金興慶)은 영의정이었으며,  증조할아버지 김한신(金漢藎)은  영조대왕의 둘째딸  화순옹주와 결혼하여 월성위(月城尉)에 봉해진 분이었습니다. ",
		"description": "순환 3시간 소요) 제주추사관 - 송죽사터 - 송계순집터 - 1차적거지터 - 드레물 - 동계 정온 유허비 - 한남의숙터 - 정난주마리아묘 - 남문지못 - 단산과 방사탑 - 세미물 - 대정향교 벼루 10개를 갈아 닳게 했고, 천... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 시골길 걷는 즐거움 - 추사 유배길 1코스 집념의 길",
		"postdate": "20171127",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=221149292490",
		"contents": "",
		"description": "독특한 형태 때문에 멀리서도 단박에 알아보게 되는 단산. 바굼지오름이라고도 합니다. 가는 길 내내 초겨울 풍경이라고는 믿기 어려울 정도로 초록의 농경지가 눈부십니다. 인성리 방사탑 오랜 역사를 간직한... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "랜선으로 떠나는 문학 여행 #1. 제주도에서 추사 김정희와 걷는... ",
		"postdate": "20210722",
		"link": "https://blog.naver.com/vstschool?Redirect=Log&logNo=222440946022",
		"contents": "어디론가 여행을 떠나고 싶은 요즘,비상 티스쿨연수원에서 특별한 랜선 여행지를 소개합니다!제주도는 예로부터 육지와 가장 멀리 떨어져 있는 곳으로대역 죄인의 유배지가 되기도 하였습니다. 당시 추사 김정희 선생은 1840년 윤상도 옥사 사건에 연루되어 제주 유배길에 오르게 되었는데요, 그때부터 약 9년간 제주에서 유배 생활을 했습니다. 긴 유배 생활 동안 그 유명한 세한도(歲寒圖)와 추사체(秋史體)가이곳에서 완성되었습니다. 추사 김정희 선생의 유배지는 어떤 곳이었을까요?우리나라의 위대한 학자이자 예술가인 추사 김정희의고된 유배길과 유배 생활 속 그의 정신을 느낄 수 있는추사 김정희 제주 유배길 3코스함께 떠나볼까요? 추사 김정희 선생의 삶과 학문, 예술세계를 기리는 공간, 제주 추사관제주 추사관 (이미지 출처 : 티스쿨)위치: 제주특별자치도 서귀포시 대정읍 추사로 44관람 시간: 오전 09:00~18:00(입장 마감시간 17:30) *하절기는 오후 19:00까지 운영입장료: 무료제주 추사관은 조선 후기 대학자이자 예술가인 추사 김정희 선생을 기리기 위해 2010년 5월 건립된 곳입니다.  제주추사관의 전신은 1984년 제주지역 예술인들과 제주사 연구자들의 노력으로 건립된 추사 유물전시관이었는데요  전시관이 낡은 데다, 2007년 10월 추사 유배지가 국가지정문화재로 승격되면서 그 격에 걸맞게 재건립되어야 한다는 여론에 따라 새롭게 2010년 5월 제주추사관을 완공하였습니다. 제주 추사관은 건축가 승효상이 김정희 선생의 세한도를 모티브로 하여 설계한 건축물로 추사기념홀을 비롯해 3개의 전시실과 교육실, 수장고 등의 시설을 갖추고 있으며, 부국 문화 재단, 추사 동호회 등에서 기증해 주신 ‘예산김정희종가유물일괄’, 추사 현판 글씨, 추사 편지 글씨, 추사 지인의 편지 글씨 등을 전시하고 있습니다. 그중 세한도도 추사관에 전시되어 있습니다. 추사관에 전시된 세한도는 일본의 추사 연구가인 후지스카가 추사의 친필인 그림과 글씨만을 복제하여 100부 한정본으로 만들었는데 그 한정판 중 하나입니다. 위에서 내려다 본 제주 추사관추사관 관람실 입구전시관은 입구에서 지하로 내려가야 하고 유물 대부분도 지하에 위치했습니다. 이는 지하에서 관람 후 다시 지상으로 올라갔을 때 유배 생활을 끝낸 자유로움을 느낄 수 있도록 유도한 것이라고 합니다. (사전 예약을 통해 작품 해설도 들을 수 있지만 현재 코로나19 예방을 위해 중단된 상태입니다.) 아래 추사관 홈페이지에서 더 다양한 정보를 확인하실 수 있습니다.  제주 추사관 홈페이지 (http://www.jeju.go.kr/chusa/index.htm) 제주 추사관 둘러보기추사 김정희 흉상(임옥상 저)추사홀 추사홀은 지하와 지상을 연결해 주는 공간으로  이곳은 추사 김정의 선생에 대한 추념의 공간으로 일부러 텅 비워두었다고 합니다. 이 공간에서 혹독한 시련 속에서도 끊임없이 자신을 갈고닦으며 올바르게 자신의 삶을 지켜가고자 했던 그의 정신에 대해 생각해 보고 오늘날 우리가 어떻게  살아가야 하는지 되돌아보는 시간을 삼으면 좋겠습니다. 추사홀을 지나 1전시실, 2전시실, 3전시실, 4전시실이 있습니다. 강도순의 집  강도순의 집 지도(밖거리-안거리-모거리)추사관을 둘러보고 밖에 나가면 추사 김정희의 유배지였던 강도순의 집이 나옵니다. 강도순의 집은 추사 김정희 선생이 제주 유배 생활 동안 가장 오래 머물렀던 집입니다.4.3 사건 때 불타 없어졌던 것을 1984년에 고증을 거쳐 가장 가깝게 복원을 한 곳으로  안에 들어가면 제주의 전형적인 초가집의 형태를 띠고 있습니다. 추사 김정희 선생은 모거리에 머물면서 서예와 학문을 갈고닦았다고 합니다.  강도순의 집 모거리여기서 잠깐! 추사 김정희 선생은 '위리안치'라는 형벌을 받았는데요, '위리안치' 형벌은 죄인을 배소에서 달아나지 못하도록 가시로 울타리를 만들고 그 안에 가두는 형벌로 죄인 중에서도 중죄인에게 내리는 무거운 형벌이었다고 합니다. 하지만 이곳도 사람 사는 곳이었기에 자유롭게 다녔다고 합니다.추사 김정희의 유배 생활  제주 유배지에서 추사 김정희가 남긴 것추사 김정희는 긴 유배 생활 동안 다양한 활동을 하였는데요 그중 최고 명작으로 꼽히는 세한도(歲寒圖)를 탄생시켰으며 생애 역작인 추사체를 완성하였습니다. 또한 지방 유생들 서예와 글을 가르치며 제주 지역 학문 발전에도 크게 기여하였습니다. 그중 세한도에 대해 좀 더 자세히 알아볼까요? 국보 제180호 세한도 / 국립중앙박물관 소장국보 제180호인 세한도는 김정희에게 사제 간의 의리를 지키기 위해 두 차례나 북경으로부터 귀한 책을 구해다 준 역관인 우선 이상적(1804~1865)의 인품을 날씨가 추워진 뒤에 제일 늦게 낙엽 지는 소나무와 잣나무의 지조에 비유하여 그려 준 것입니다. 이상적은 이 작품을 중국으로 가지고 가 16인의 청나라 학자들에게 작품을 보여주었고 그림에 대한 찬사의 글이 덧붙여져 두루마리 형태로 다시 돌아왔습니다.  세한도세한도는 사제인 이상적과의 정과 애정이 드러나 있는 작품으로 유명한 명언도 남겼습니다. '추워진 후에야 소나무와 잣나무가 더디 시듦을 안다.'누구나 살다 보면 시련을 겪게 되면서 주변의 사람을 떠나는 고통을 느끼게 됩니다. 훌륭한 학자였지만 정치적인 이유로 저 멀리 제주도로 유배를 가게 되었음에도   스승을 잊지 않고  힘들게 자료를 구해준 제자에게  엄청난 감동을 느꼈을 것입니다. 세한도는 추사의 제주 유배 당시의 쓸쓸했던 심정과 제자에 대한 고마움이 담겨 있는 작품입니다.  집념, 인연, 사색이 공존하는 제주 추사 유배길 제주 추사관을 중심으로 추사 김정희가 유배 당시 걸었다고 하는 추사 유배길 함께 걸어 볼까요? 1코스 집념의 길집념의 길은 제주 추사관에서 대정향교에 이르는 6.7km의 구간입니다. 추사관 바로 뒤편의 강도순의 집과 그 길을 따라서 추사 유배길이 시작됩니다. 유배길 옆에는 분홍색 리본이 표시되어 있으며 이를 따라가며 걸어보세요~! 집념의 길 코스 (출처 : 티스쿨)‘제주 추사관’에서 시작해 송죽사 터→송계순 집터→드레물→동계정온 유허비→한남의숙 터→정난주 마리아 묘→추사의 애제자인 허련(1808~1893)이 스승을 그린 ‘완당선생해천일립상(천천히 마음을 비우고 걸으라)’이 있는 남문지못→단산과방사탑→세미물→대정향교를 거쳐 다시 제주추사관으로 돌아오는 순환코스입니다.  도보로 약 3시간 소요됩니다. 1) 송계순의 집추사의 첫 제주 유배지로 머물렀던 곳이며 현재는 터만 남아 있습니다. *송계순은 첫번째 보수주인(유배자의 의,식,주를 관리하던 집주인) 2) 정난주 마리아 묘 정난주는 정약용의 형 정약현의 딸로 1801년 남편 황사영(1775~1801)의 백서사건에 연루돼 제주도에 관노로 유배왔으나 풍부한 교양과 학식으로 주위 사람들을 교화시켜 존경받은 인물입니다.  3) 대정향교 사진 출처 - 비짓 제주(https://www.visitjeju.net/kr/detail/view?contentsid=CONT_000000000500138)국토 최남단의 조선 향교인 대정향교가 유명한 이유는 바로 추사 김정희 선생이 써준 의문당(疑問堂)이라는 현판때문입니다. 의문당은 글자 그대로 의문을 품으라는 것으로 학문하는데 늘 묻고 의심하는 것을 게을리하자 말라 라는 뜻을 갖고 있습니다.  진품은 제주 추사관에 전시되어 있고 이곳 향교에서는 이를 본뜬 현판이 걸려 있습니다.  대정향교에서는 전통혼례, 성년례, 인성예절교육 등 다양한 전통문화 체험 프로그램을 운영하고 있습니다. 2코스 인연의 길  인연의 길 코스 (출처 : 티스쿨)인연의길은 추사의 한시, 편지, 차 등을 통해 추사의 인연들을 떠올리는 길입니다.제주 추사관을 출발해 수월이 못(추사가 쓴 시들을 모아놓은 곳) →추사와 감귤→제주 옹기박물관→노랑굴→검은굴→추사와 매화→제주의 용암지대에 만들어진 특이한 숲으로 추사가 “밀림의 그늘속에 하늘빛이 실낱만큼 보였다”고 말한 곶자왈→추사와 편지·추사와 말→추사와 차(오설록 서광다원)에 이르는 8㎞ 남짓한 코스로 역시 약 3시간이 소요됩니다. 이 길은 특히 길목에 제주 옹기를 만들었던 도요지와 박물관이 있어 제주의 옹기 문화를 함께 만날 수 있습니다.  오설록 서광 다원  오설록 서광 다원 전경 (출처 : 티스쿨)3코스 사색의 길 사색의 길 코스(출처 : 티스쿨)사색의 길은 산방산의 웅장함과 안덕계곡의 경관을 따라 걷는 길입니다. 바다, 오름, 계곡의 경치를 함께 느낄 수 있습니다. 이곳 사색의 길은 대정향교를 출발해 100개가 넘는 호를 가진 추사의 다양한 도장들을 돌에 새긴 모습을 볼 수 있는 추사와 전각→추사와 건강→추사와 사랑→추사와 아호→추사와 창천·창천유배인들→안덕계곡까지 이르는 10㎞에 이르는 코스로  약 4시간이 소요됩니다. 산방산을 지나서 안덕계곡으로 가면 사색의 길이 끝이 나는데요,  안덕계곡은 신비로운 제주의 자연과 조우하는 숨은 공간입니다. 여전히 비밀스럽고 벅찬 감동을 주는 안덕 계곡에서 사색의 시간을 가져보세요. 위에서 내려다 본 산방산과 제주 앞바다 (출처 : 티스쿨)제주 안덕계곡 (출처 : 비상교육)내용 출처 : 티스쿨 직무연수<문알못 교사가 지금 바로 떠나는 문학 여행> 12차시 [제주] 추사 김정희와 걷는 유배길 3코스  티스쿨 직무연수<문알못 교사가 지금 바로 떠나는 문학 여행>과 함께한제주 추사 김정희와 걷는 유배길 코스! 어떠셨나요?제주도에서 9년의 유배 생활동안글씨를 연구하고 마음을 다스리며 그 세월을 견뎌낸 추사 김정희의 모습과 인고의 시간을 잘 표현한 제주 추사관도 둘러보고추사 유배길을 걸어보며  그 당시 김정희 선생이 느꼈을 심정을 헤아리며 우리 자신에 대해서도 한번 돌아보는 시간을 가져보길 바랍니다. (코로나19가 잠잠해지면 제주 여행 필수 코스로 추천드립니다!)우리나라를 빛낸 문학 작가들의삶이 있는 특별한 문학 여행기<문알못 교사가 지금 바로 떠나는 문학 여행>티스쿨에서 더 만나보세요!(▼아래 이미지를 클릭하시면 티스쿨로 바로 이동합니다!▼)  ",
		"description": "남문지못→단산과방사탑→세미물→대정향교를 거쳐 다시 제주추사관으로 돌아오는 순환코스입니다. 도보로 약 3시간 소요됩니다. 1) 송계순의 집 추사의 첫 제주 유배지로 머물렀던 곳이며 현재는 터만 남아... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도여행,추사에게 길을 묻다, 추사유배길,집념의길... ",
		"postdate": "20121212",
		"link": "https://blog.naver.com/mee0102?Redirect=Log&logNo=60177793584",
		"contents": "",
		"description": "추사유배길, 추사에게 길을 묻다, 1코스, 집념의 길 제주추사관 -&gt; 송죽사터 -&gt; 송계순집터 -&gt; 1차적거지터 -&gt; 드레물 -&gt; 동계 정온 유허비 -&gt; 한남의숙터 -&gt; 정난주마리아묘 -&gt; 남문지못 -&gt; 단산과 방사탑 -&gt; 세미물... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사김정희와 함께 휠링트래킹 제주유배길 1코스 -집념의 길",
		"postdate": "20121206",
		"link": "https://blog.naver.com/candyra9?Redirect=Log&logNo=140174379466",
		"contents": "",
		"description": "유배길 1코스 중 대정향교와 세미물, 단산과 방사탑 그리고 추사관을 둘러보고 왔다. 1코스 집념의 길이 6.7km라 하니 사진 담으며 여유있게 걸으면 3~4시간은 족히 걸릴 것 같다. 대정향교가 보이는 돌담길을... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도의 건강한 허파 &lt;화순곶자왈&gt;",
		"postdate": "20210520",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222358241297",
		"contents": "화순곶자왈이 궁금해지는  봄(春)그러나 매번 시간이 허락칠 않고또 다른 일정이 있어서 몸은 따로인데마음은 그곳에 있었다. 2020년 봄 화순곶자왈 때죽나무 꽃길을 걷다!!해마다 날짜 맞추기가 쉽진않다 곶자왈중 내가 최애하는 화순곶자왈 . . 내 블러그를 검색해본다. 음... 이...m.blog.naver.com 때죽나무 꽃 소식은 어찌되가고 있을까?때죽나무 꽃비를 맞아봐야 하는데... 눈 내린듯한 곶자왈 속으로 천천히 걸어봐야 하는데...  세계자연유산쎈터 SNS 서포터즈 숙제를 해야해서 단산(바굼지오름)을 다녀오려 일찍 길을 나섰는데 왠걸?서귀포에서 출발할땐 하늘이 슬슬 파래져서참 좋구나...걷기 좋겠구나...하고 중문쯤 지나가니급변하더라 빗방울이 한두방울씩  세상에나...이렇게 다르다니 같은 서귀포인데그래도약속을 했으니 우선 대정향교 주차장에 도착했지잠시후 현주도 도착해 우선 대정향교 안으로 들어가툇마루에 앉아 모닝 커피를 마시고 결정하기로 했다.  왼쪽 산방산은 모습을 감추었지만 단산은 가까이로 보임대정향교에서 본 단산과 산방산은 여전히 깜깜모드  향교 안으로 들어가보자~빗님이 그칠 빗님이 아니였다 차분하고 열심히 내릴듯??커피를 마시고 장소 변경을 했다.비가와도 걷기좋은 운치있는 화순곶자왈로...다시 차를 몰아 여기로~!!<번내골권역자연에너지운영쎈터>에 주차후 옆 문을 열고 들어가 잘 닫고 여기부터 걷기 시작한다.해마다 고사리 꺾으러 오던 곳이고 할미꽃 필 무렵엔 잊지않고 찾던 곳이라 익숙하다 난.  초록초록한 곶자왈~♡  유난히 탱자나무가 많아서 꽃필때 오면 향기에 취하곤하는데 벌써 동그란 탱자가 많이도 열렸더라.인동꽃이 그 향기를 대신하고 있는 화순곶자왈은 지금도 향기로 덮혀있다.  메인인 이곳은 가장 많은 사람들이 탐방하는 곳이다.현주도 이곳만 다녀갔단다.  입구에 들어서서 맨먼저 고목인 때죽나무를 올려다보니 이미 꽃이 다 지고 흔적도 없어서 아...역시...올핸 모든 꽃들이 빨랐었구나...많이 아쉬웠다 꽃피고 지는 풍경을 너무도 잘 알기에. 사람들이 꾀 와서 우린 번외코스로 들어와 반대로 걷기로 했다 가능하면 사람들과 마주치지 않게  .  .  .  .  숲속의 모든 얘기를 엿든는 예쁜 귀들~♡  어쩐다냐잉~~ㅎㅎㅎ인증샷 찍자잉 목이랑 현주랑ㅋ   .  .   목이(木耳)버섯때론 귀 모양이 아닌 작은 나팔 같기도 하고 찌끄러진 못생긴 귀 모양을 하고 있었다.  진심 좋았던 초록숲 걷기에 필수인 빨간우산은 최고~~~!!!  언니~~여기 신기한 꽃이 대롱대롱 폈어요~~ㅎㅎ이름이 뭘까요?응...이건 개다래 꽃이야.  이곳이 화순곶자왈의 최고 포토존(내가 정한) 너무너무 예쁜 풍경이 인생샷을 선사한다~ㅎ  와...  감탄 감탄...모진풍파를 견디는 몸부림수많은 판근을 봤지만 으뜸이다 으뜸  뿌리로 담을 쌓듯했던그리고 그 옆 나무위엔 눈꼽만한 생명들의 집합소가 눈길을 끌어서 깨달음을 얻게 되던 고마운 숲과의 교류  .  전망대로 가는길엔 예상밖의 향기를 내뿜는 <이나무>꽃이 피기 시작했다.주렁주렁 포도송이처럼...  가보자 전망대로~~~!!!..전망대에 앉아 간식을 먹고한라산이 보이질 않아 사진 찍는건 생략했지... 이곳이 C 코스다.  초입부터 또 눈이 정화되는곳  여지없이 죽은 나무엔 목이버섯이...ㅎㅎ줍줍해 인증샷을 찍어봤다.  .  예전 이곳은  산방산용머리해안지질트레일 B코스지금은 테마별로 짧게 A B C코스로 나뉘어이곳은 제외되어 아쉽긴 하더라 난 걸어봐서잘 알기에... 좋다,좋다를 수십번은 외친듯ㅋ  우린 이런 숲이 좋은데마을에선 나쁜기운이라 여기고 방사탑을 쌓아 액운을 막으려 했나보다. 오...그림이 나올거 같은걸?현주를 기다려본다 동영상을 담아보려고.  어때?좋지?  ... 오늘은 여기까지다!!...내 맘대로 정한 화순곶자왈 A.B.C코스완벽하게 탐방하기 느릿느릿하게... 화순곶자왈 몽땅(A.B.C) 걷기. . . 제주도의 허파 곶자왈 그중 화순곶자왈은 최애 곶자왈이다~♡ 이맘때 궁금한 꽃이 있기에 더더욱 급 ...m.blog.naver.com 지난달에 다녀온 똑같은 구간사뭇 느낌이 다르다~~~!!! 번내골권역자연에너지운영센터제주특별자치도 서귀포시 안덕면 화순서서로 106대정향교제주특별자치도 서귀포시 안덕면 향교로 165-17화순곶자왈생태탐방숲길입구제주특별자치도 서귀포시 안덕면 화순리대정향교주차장입구제주특별자치도 서귀포시 안덕면 사계리 #단산#대정향교#비올땐위험해#사진도안이뻐#비올땐#화순곶자왈#빨간우산쓰고걷기#초록숲에물들다#탱자#때죽나무꽃#다졌다#인동꽃#이나무꽃#마을공동목장#화순곶자왈완전정복#방사탑#목이버섯#숲이준선물#사계절좋은곶자왈#제주도가숨쉴수있는곶자왈#허파 ",
		"description": "#단산#대정향교#비올땐위험해#사진도안이뻐#비올땐 #화순곶자왈#빨간우산쓰고걷기#초록숲에물들다#탱자 #때죽나무꽃#다졌다#인동꽃#이나무꽃#마을공동목장 #화순곶자왈완전정복#방사탑#목이버섯#숲이준선물... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "단산정상에서 바라본 변화무쌍한 ,,,,,,,&quot;  산방운해  &quot;",
		"postdate": "20161007",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=220827583859",
		"contents": "",
		"description": "억세풀 사이길따라 ,,, 고운 뭉게구름아래 형제섬이,, 관광온 정겨운 부자가,, 비가 올것같은 구름이,, 단산을 내려오니,,, 오손 도손 대화나누며,,, 방사탑이 ,,, 하늘래기가 밭담위에,,, 폭염속에 밤이,,,,?? 양배추... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주 조천] 조천만세동산, 조천 제주항일기념관",
		"postdate": "20220220",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=222652511565",
		"contents": "제주 3대 항일운동이라 하면 보통 1918년의 법정사 항일운동, 1919년 조천만세운동, 그리고 1931년부터 그 이듬해까지 이어진 해녀항일운동을 이야기합니다. 이 중에서 본 포스팅에서는 1919년 조천만세운동과 관련된 내용들을 적어볼까 합니다.조천만세운동의 중심지였던 이곳 일대에는 제주항일기념관과 넓은 공원이 조성되었는데요. 먼저 제주항일기념관을 살펴보겠습니다. 제주항일기념관은 제주지역의 항일 독립운동에 관한 역사적 자료를 전시하고 선열들의 숭고한 희생정신과 독립정신을 계승 발전시키기 위한 배경 속에서 1996년 착공하여 이듬해인 1997년 광복절에 개관하였습니다. 평일 오후여서 그런지 기념관을 방문한 이들은 저희가족밖에 없었습니다. 제주항일기념관 관람시간은 09시부터 18시까지이며, 1월 1일과 설날/추석연휴에는 휴관하오니 방문에 참고하시기 바랍니다. 항일기념관이 왜 이곳에 지어졌는지에 대한 설명입니다. 그 배경이 된 조천만세운동에 대해서는 후반부에  좀 더 적어보겠지만, 이곳 조천은 3.1운동의 불씨를 제주로 확산시키는데 그 중심점이 된 지역임을 이해하면 좋을 것입니다. 방문객이 저희 가족밖에 없었기 때문에 박물관은 매우 조용했으며, 일제강점기와 항일운동에 대한 내용들 앞에서 분위기는 엄숙해질 수 밖에 없었습니다. 대부분의 전시 내용은 글이 많은 편이었지만, 진지하게 설명들을 한 땀 한 땀 읽어봅니다.  1890년의 관덕정은 일부 지붕이 주저앉고 훼손상태가 크긴 했지만, 처마가 긴 본래 제주 건축의 특징을 그대로 담고 있습니다.  하지만 일제강점기인 1924년 그들은 일본식으로 처마를 대폭 줄이고, 벽을 막아버립니다.   이  왜곡된 처마의 형태는 무려 21세기까지 이어졌구요. 2003년부터 2006년에 이어진 중수 작업에 이르러서야 아래 포스팅의 내용처럼 본래의 처마 모양을 되찾았습니다. [제주 구도심] 관덕정 / ★★★★오늘도 제주 구도심에 대해 적어볼까 하는데요, 그 중에서 이번 글에서 다룰 내용은 바로 관덕정입니다. 제...blog.naver.com 아래 사진은 삼성혈이 일제에 유린당하는 모습입니다. 모두 아시겠지만,  삼성혈은  제주신화의 시작을 알리는 곳으로 탐라국의 시조인 고/양/부 삼신인이 솟아난 구멍으로, 예부터 성스럽게 여기는 곳입니다. 항상 접근할 수 없도록 울타리가 쳐있지요. 하지만 일제는 측량을 이유로 아래사진과 같이 삼성혈을 짓밟았습니다. 제주 입장에서는 완전히 치욕스러운 일이지요. 아래는 제주주정공장의 사진입니다. 주정공장은 지금의 건입동 현대아파트 일대에 위치하던 공장으로 당시 제주최대의 산업시설이었습니다. 주정공장은 군용기 연료보급을 위한 생산기지였으며, 일본 전역에 무수주정을 공급하는 동양최대 시설이었지요. 이는 고구마 공출의 강요, 농민착취와 수탈로 이어졌습니다. 일제강점기의 아픔이지요.  의병운동에 대한 전시도 있었는데요. 하나하나 전시된 설명을 열심히 읽다보면 앞서가신 선열들에게 절로 경의를 표하게 되면서, 현재의 나를 돌아보게 됩니다.  고사훈은 제주 출신으로 1905년 을사조약이 강제로 체결되자, 이에 격분하여 최익현, 신돌석과 연햡의진을 계획한 인물입니다. 1908년에는 제주와 광양에서 무기를 제조하고, 의병을 모집하여 김석윤의 참모 및 모병책으로 활약하였습니다. 1910년에는 김만석과 대정에서 창의격문을 작성 배포하고, 의병모집운동을 전개하던 중 일본군에 잡혀 순국하였습니다. 법정사 항일운동은 3.1운동보다 5개월 앞서 일어난 제주 최대의 항일운동입니다. 일제의 탄압 속에서 나라를 되찾기 위해 중문경찰주재소를 불태우고 일본인을 구타하는 등 강도높은 항일무장투쟁의 양상을 보였으나 대대적인 무력진압 속에 이틀만에 막을 내렸습니다. 기념관 대부분의 자료가 판넬에 사진자료와 설명이 주를 이루고있고, 무거운 주제들을 다루고 있어 어린 아이들에겐 다소 버거울 수 있었지만, 아래 사진처럼 미니어처로 당시 모습을 재현해 둔 덕분에 아이들에게 좀 더 쉽게 설명을 해줄 수 있고, 머릿 속에 그림을 그려볼 수 있도록 할 수 있어 좋았습니다. 교육을 통해 깨어있는 의식을 갖춘 지식층의 성장이 이루어지는 것은 매우 중요합니다. 심지어 현대에도 마찬가지입니다. 공부하지 않으면 깨어있을 수 없고, 자기보다 못하거나 나쁜 사람에게 지배를 당하는 것입니다. 여기서 공부란 단순히 국영수 과목 시험문제를 논하는 것이 아니라 사회와 민족, 정치 등 전반적인 우리 삶에  관한 분별력과 의지를 말합니다.  1919년의 3.1운동은 전국적인 범위에서 각계각층에서 전개되었습니다. 천도교나 기독교의 조직을 통하거나, 서울에서 귀향한 이들이 주도하기도 하고, 인근지역에서 일어난 운동에 영향을 받아 확산된 경우도 있고 있습니다. 거국적으로 참가자수도 어마어마했지만, 감수했어야 할 사망/부상 등의 피해 또한 적지 않았습니다. 전국적인 노력으로 3.1운동을 세계의 이목을 집중시켰으며, 중국 상해의 대한민국임시정부 수립으로 이어집니다.  대한독립선언서는 1919년 2월에 만주 길림에서 발표된 것으로 무오독립선언서 라고도 합니다. 조소양이 작성하고, 독립운동가 39명이 서명한 일제강점기 우리민족이 최초로 선포한 독립선언서이며, 2.8독립선언과 3.1운동의 선구적 역할을 했습니다. 일본은 제주를 군사기지화 하기 위해 제주의 구석구석에 갱도진지 등 군사시설을 만들고, 이를 위해 제주도민의 노동을 착취하고 괴롭혔습니다. 여행을 다녀보신 분은 알겠지만, 정말 제주 전역 구석구석에 일본이 남겨둔 아픈 흔적이 새겨져있습니다. 아래 판넬에도 대표적으로 삼의악, 어승생악, 가마오름, 수월봉, 알뜨르비행장, 단산, 산방산, 월라봉, 군산, 당오름일대 등에 대한 설명이 있지만, 판넬 크기의 한계일 뿐 거의 제주 전역이라고 생각하시면 됩니다. 설명 위주여서 관심있는 어른들에게는 좋았을 것이지만, 어린 아이들에게는 이해하기 조금 어려울 수도 있어 아이들을 위한 설명이나 컨텐츠가 조금 보강되면 좋을 것 같다는 생각도 해봅니다. 그런데 힘 하나 보태지 못하면서 이런 저런 개선사항에 대한 바램만 적는 것도 좀 죄송스런 마음입니다.  기념관 내부전시는 그렇게 양이 많지 않기 때문에 자료를 한줄 한줄 자세히 읽어보더라도  둘러보는데 오랜 시간이 필요하지는 않았습니다. 이제 기념관 관람을 마치고 밖으로 나와봅니다. 조천만세동산은 공원으로 조성되었으며, 제주항일기념관과 같은 단지를 이루고 있습니다. 아래 사진에서 1번위치가 방금 둘러본 항일기념관이며, 애국선열추모탑 앞으로는 넓은 광장이 조성되어 있습니다. 광장으로 향하는 길 한켠에는 일제강점기에 순국하거나 타계하신 제주의 독립유공자 분들에 대해 독립유공자비가 세워져있습니다. 일제에 의해 훼손되고 매몰되었던 비를 되찾아 이곳에 세웠다고 합니다. 위 사진에서 좌측은 김연배 선생의 묘비입니다. 김연배 선생은 3.1조천만세운동을 주도하였으며, 일본경찰에 체포되어 옥고를 치루어 혹독한 후유증으로 병환에 시달리다가 28세의 젊은 나이로 요절했습니다.  위 사진에서 우측은 김시성 선생의 묘비입니다. 광주항일학생운동 당시 동맹휴학 및 비밀독서회인 성진회를 결성하여 항일운동을 주도하였습니다. 위 사진에서 좌측의 붉은글씨의 비는 부생종 선생의 비입니다. 부생종 선생은  함덕독서회, 청년동맹 등 혁명적 농민조함운동을 주도한 항일 독립유공자이며, 1936년에 목포형무소에서 순국하였습니다. 위 사진에서 우측은 김순탁 선생의 비입니다. 독립만세운동과 제주청년운동을 활발히 전개하였으며, 노동야학, 소년운동, 여성계몽운동, 신좌소비조합운동 등 지역주민의 계몽과 민족주의 사상 교육에 힘썼습니다. 위 비석은 김문준 선생의 것으로 오사카에서 노동운동 및 신간회 활동 등에 헌신한 항일 독립유공자입니다. 재일 조선노총을 일본 노동조합으로 통합하여 없애고자 하는데 맞서 싸웠습니다. 비교적 넓게 조성된 광장에는 아이와 함께 오후 여가시간을 보내러 나온 현지 주민분들도 일부 계셨습니다.  광장 쪽에서 바라본 제주항일기념관입니다. 마스크를 하고있는 돌하르방과 롱다리처럼 왜곡된 저의 그림자가 특이점이네요. 애국선열추모탑은 높이가 25미터에 달하며, 천/지/인과 삼무/삼청을 표현하기 위해 제주의 정낭을 형상화한 것이라 합니다. 얼핏 천안 독립기념관의 겨레의 탑이 연상되기도 합니다. 추모탑 뒤로는 창열사가 있으며 제주출신 순국선열 및 애국지사의 위패를 봉안하고 있습니다. 추모탑 양쪽으로는 절규상과 함성상이 서로 마주하고 있으며, 앞으로는 넓은 광장이 조성되어 있습니다. 언덕에는 3.1 독립운동기념탑이 있습니다. 우리가 일반적으로 알고있는 3.1삼일운동은 1919년에 일어난 일이지요. 이 때 제주출신으로 서울에서 공부하고 있던 김장환은 탑골공원의 만세 시위를 보고, 제주에서도 이 불씨를 이어가야겠다고 생각하여 제주로 와서 그의 숙부 김시범 선생을 찾아가 서울에서의 일들을 전했습니다. 이에 김시범은 뜻을 같이하는 동지들과 함께 명망높던 제주 유림 김시우의 기일인 3월 21일을 거사일로 정하고 만세운동을 추진합니다. 바로 이곳 미밋동산에서 독립선언서를 낭독한 뒤 만세 행진을 했으며, 주민들을 포함해 수백명의 제주민들이 만세운동과 행진을 진행했습니다. 이것이 바로 조천만세운동이며, 조천만세동산이 바로 이곳 미밋동산입니다. 역사의 현장이지요. 김시범 등 13인은 경찰에 체포되었지만, 그 다음날인 22일부터 24일에 이르기까지 만세운동의 불씨는 계속 타올랐으며, 마지막날에는 천오백명이 참여하는 대규모 만세운동으로 확산되었으며, 제주 항일운동에 불을 지폈다고 평가받고 있습니다.   조천만세동산제주특별자치도 제주시 조천읍 조천리 1142-1제주항일기념관제주특별자치도 제주시 조천읍 신북로 303 제주 조천만세동산과 제주항일기념관은 함께 조성되어 있습니다. 주변에는 서쪽으로는 조금만 가면 연북정과 조천비석거리가 있고, 동쪽으로는 김택화미술관, 신흥리방사탑, 북쪽으로는 관곶 등 볼거리도 다양하여 해당 지역에서만 해도 하루를 보내기에 충분하오니 동선 계획에 참고하시기 바랍니다. [제주의 방어유적] 조천진성과 연북정조선시대 조천포구는 화북포구와 함께 육지로의 2대 관문으로 꼽을만큼 주된 통로였습니다. 또한 과거 국방...blog.naver.com 제주 조천비석거리 (제주목사들이 남기고 싶던 치적)제주에서는 비석이 줄지어 서있는 광경을 곳곳에서 보실 수가 있습니다. 그중에서도 오늘은 조천비석거리에...blog.naver.com  ",
		"description": "아래 판넬에도 대표적으로 삼의악, 어승생악, 가마오름, 수월봉, 알뜨르비행장, 단산, 산방산, 월라봉... 신흥리방사탑, 북쪽으로는 관곶 등 볼거리도 다양하여 해당 지역에서만 해도 하루를 보내기에... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "겨울에도 멋진 제주올레 12코스",
		"postdate": "20211213",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=222593985872",
		"contents": "근사한 바닷길로만 짧게 12코스를 걸어보고 싶다면수월봉~자구내포구 (약 2km) 또는수월봉~용수포구 (약 5km) 구간 추천해요.제주올레 12코스는 해안과 농로를 반반 경유합니다.당산봉 이외에는 크게 힘든 구간 없고요.거리는 17.5km 우리는 오전 8시30분 부터 시작해 오후 2시 30분에 끝났어요. 쉬는 시간까지 포함해 6시간 걸렸습니다. 쭉 걷기만 한다면 5시간 정도면 되지만 17km가 넘는 거리를 밥도 먹지 않고 쉼 없이 걷는 건 쉽지 않아요.13코스와 마찬가지로 겨울 풍경도 예쁜 올레 12코스.12코스에도 초록의 겨울 채소가 농지에 가득합니다.겨울 제주 채소의 대표주자 양배추를 비롯해 브로콜리, 콜라비, 무, 배추, 마늘, 쪽파, 양파 등 온갖 초록 계통의 채소가 모자이크처럼 이러 저리 들어차 있어요. 날씨가 맑은 날엔 계절을 잊게 만드는 색감입니다.13코스와 더불어 12코스도 겨울에도 충분히 근사한 코스예요.중간 지점쯤 되는 신도포구 앞에 '어촌계 식당'이 있어 점심은 거기서 해결이 가능하고요, 인근에 '돌고래 스토어'라는 편의점도 있어요. 다른 올레 코스에 비해 식사와 음료가 해결 가능한 곳이 중간쯤 있는 것도 12코스의 장점입니다.제주올레 12코스는 무릉외갓집에서 시작해 용수 포구에서 끝납니다. 우린 이번 트레킹은 역방향으로 진행했어요. 겨울이라 차가운 북풍이 부는 데다 마침 강풍 예보가 있던 날이라 맞바람을 피하기 위한 선택이었어요. 결론은 바람 부는 겨울 제주올레 12코스는 역으로 걸어도 좋다는 것! 정방향으로 걸었다면 그 거세고 차가운 바람을 정면으로 받아 몹시 힘들었을 거예요.   용수 포구.제주올레 12코스의 종점이자 13코스가 시작되는 곳. 우리는 12코스를 역방향으로 걸었기에 이날의 시작점은 용수 포구. 용수 포구에서도 차귀도를 배경으로 오징어가 널린 모습을 볼 수 있어요. 이전에는 자구내 포구의 전유물이었는데, 이젠 제주 해안 곳곳에서 오징어 말리는 모습을 자주 볼 수 있어요. 신창해안도로가 거의 끝나는 지점입니다. 차를 타고 신창해안도로를 드라이브하며서 쭉~ 달리면 여기까지 이어집니다.  좋지 않은 기운을 막아주는 방사탑 그리고 차귀도. 저~기 앞에 보이는 당산봉으로 올라갈 예정. 당산봉 초입에 들어섰습니다. 역올레로 걸을 경우 초반에 완만한 경사를 걷게 됩니다. 당산봉의 서쪽은 바다에 잠겨 있습니다. 마치 수월봉처럼 말이지요. 한쪽으로 바다를 낀 채 당산봉 오름으로 올라갑니다.  이 구간의 띠풀이 바람에 눕는 모습은 장관입니다. 예전에는 제주의 초가지붕을 덮는 재료로 사용되었던 풀이에요. 여름에 초록 물결로 일렁이는 모습도 제법 볼만합니다.  경사를 어느 정도 오르고 나면 절벽 위에 올라서게 됩니다. 발아래로 차귀도와 바다가 펼쳐져요. 이 구간을 생이기정길이라 합니다. 생이는 '새', 기정은 '절벽'을 뜻하는 제주어인데요. 당산봉 절벽에 가마우지라는 새가 서식합니다. 앞으로 나아갈수록 차귀도의 모습이 바뀝니다.  몇 년 전에는 이 자리에서 자구내포구와 차귀도를 한꺼번에 볼 수 있었어요. 세월이 지나 나무가 자라니 자구내 포구가 많이 가려졌어요. 늘 그 자리에 있는 것 같지만, 항상 같은 풍경일 수 없기에 걸었던 길을 또다시 걸으면서 바뀌어 가는 풍경을 비교해 봅니다.  당산봉 내려가는 길.제주올레 12코스를 정방향으로 걸을 경우 이 계단을 올라와야 해요. 정방향은 계단이 약간 가파르지만 오르막이 짧고 역올레는 경사가 완만하지만 좀 긴 느낌? 크게 차이는 없고요, 많이 힘들지도 않습니다.^^ 자구내 포구의 명물, 오징어 말리는 풍경. 자구내 포구를 지나면 엉알길(절벽 아래 길)이 시작됩니다. 오른쪽으로는 바다와 차귀도를 왼쪽으로는 겹겹이 쌓인 화산쇄설층이 약 1.2km 정도 계속됩니다. 바다 위에 길게 누운 게 수월봉. 올레 12코스는 수월봉 정상을 경유합니다. 뒤돌아서 바라본 엉알길 풍경. 근사하죠? 근처에서 전기자전거를 빌려 타고 엉알길을 달려봐도 좋아요.   수월봉 엉알해안.한 겹 한 겹 벗겨낼 수 있을 것 같은 수월봉의 화산쇄설층. 화산이 폭발한 후 화산재가 쌓이고 그 위에 작은 돌멩이가 된 용암 덩어리들이 날아와 화산재 위에 박힙니다. 다시 화산재가 덮이고 다시 돌멩이가 날아와 박히고 다시 화산재가 덮이기를 반복하면서 형성된 지형이에요.   수월봉 입구에 전기자전거 대여소가 있습니다. 수월봉 정상까지 그리고 엉알길 ~ 자구내포구까지 오가는 자동차의 큰 영향 없이 달려 볼 수 있어요.  차로 정상 근처까지 갈 수 있는 수월봉. 수월봉 정상에서 바라본 풍경. 수월봉 내려가는 길.  수월봉 밑자락에서 바라본 제주의 들판. 겨울인데도 이렇게 초록이 가득해요. 겨울에 제주올레 12코스를 걷는 이유입니다.  대략 중간지점쯤 되는 신도포구. 백패킹을 즐기는 함께 했던 일행이 코펠부터 버너, 라면과 어묵, 콩나물까지 준비해와서 끓여줬어요. 방파제 옆에 쪼그려 앉아 바람을 피하며 먹는 라면 맛은 최고입니다. 평소 라면을 거의 먹지 않는 편인데, 이렇게 끓여주는 라면은 몇 젓가락 얹게 되네요.^^ 신도포구 근처는 제주 근해에 서식하는 남방큰돌고래 출몰지로 유명해요. 이날은 못봤습니다.  시간이 지날수록 먹구름이 짙어져 갔어요. 그 와중에 바다 위로 빛이 떨어져 반짝이고 있었는데 사진으로는 표현이 안되겠네요. 돌담과 제주 겨울 채소들의 콜라보.진정 제주스러운 모습이에요. 타지역에서 오신 분들이 늘 감탄하는 포인트가 한겨울에도 싱상하게 자라는 초록 채소입니다. 제가 제주의 겨울을 좋아하는 이유이기도 하고요.  브로콜리 양배추 양파제주올레 12코스를 정방향으로 걸으면 초반부터 중반까지 농로를 걷고, 우리처럼 역올레로 걷는다면 후반에 농로를 지나요. 앞에 보이는 낮은 오름인 녹남봉 오를 예정. 신도리 마을로 들어섭니다. 12코스는 꽤 여러 번 걸었는데 매번 이 파란 지붕의 집들과 나무는 꼭 찍게 되네요.^^  마을 안의 길을 걸으며 동백도 보고요~ 반사경에 비친 시골 집들이 예뻐서 오랜만에 반사경 샷! 중간 스탬프 있는 산경도예.예전 신도초등학교 자리예요.화장실 이용 가능해요. 중간 스탬프 산경도예를 지나 녹남봉 오르기 전 잠시 집 몇 채를 지납니다. 계란 크기만한 제주 토종감이 탐스럽게 달려 있어요.  녹남봉 오르는 길.완만한 경사예요. 녹남봉 정상에 전망대가 있습니다. 전망대에서 바라본 주변 풍경.역시 갖가지 초록천을 이어붙인듯한 농경지 풍경은 근사해요.맑은 날은 한라산까지 보이고요. 이날은 단산, 월라봉, 산방산, 단산, 모슬봉, 송악산까지만 보였어요.     뒤돌아서 바라본 녹남봉.올레 12코스 정방향일 경우 이 모습을 마주보면서 걷겠죠. 신도생태연못(도원연못) 뚝방(?)을 지납니다.아직 억새가 예쁘더라고요. 이후 12코스 역올레 마무리 지점인 무릉외갓집까지 약 4.5km는 농로를 걷습니다.   붉고 화려한 동백에 밀려 잊고 있었지만, 겨울은 수선화의 계절이기도 합니다. 추위 속에서 강한 향을 뿜으며 피어난 수선화를 제주올레 12코스 곳곳에서 볼 수 있었어요.  12코스 시점이자 11코스 종점 무릉외갓집.모두 우리 일행 아니에요.^^우리는 12코스를 역올레로 걸었기 때문에 마침 11코스 끝나는 다른 팀과 딱 마주친 거예요. 해외를 나가기 힘들어서인지 요즘 주말에 올레 걷는 분 정말 많이 만납니다. 특히 예쁘다고 알려진 올레는 더 그렇네요. 계절 불문하고 제주올레 걸으면서 진정한 제주의 속 모습을 알아가는 게 보기 좋아요.  올레 2번째 완주한 후 3주 만에 이틀에 걸쳐 13, 12코스 걸었더니 다리가 제법 묵직합니다. 너무 오래 쉬면 안된다는 걸 이번에 제대로 깨달았어요. 지난 11월에는 14일 중 11일을 걸어도 하나도 힘들지 않았는데, 3주 쉬고 나니 15km 한 코스로도 뻐근하네요. 앞으로는 올레 걷지 않은 날도 최소 30분~1시간 매일 걸어야 겠어요. ^^ 용수포구 스탬프찍는곳제주특별자치도 제주시 한경면 용수리수월봉제주특별자치도 제주시 한경면 고산리무릉외갓집 스탬프찍는곳제주특별자치도 서귀포시 대정읍 무릉리 ▼ 동갑내기 친구 제주레이와 공동 집필한 제주여행 가이드북 '리얼제주'2021년 12월 현재 3쇄 판매 중인데요~ 곧 4쇄 인쇄한다네요.^^기존의 여행 가이드북과 차별화했다고 호평을 받아 교보문고, 예스24 등에서 온오프라인 베스트셀러로 자리했답니다.^^ 리얼 제주 - YES24제주 토박이 여행 블로거와 이주 10년 차 여행작가가 큐레이션한제주를 가장 멋지게 여행하는 방법코로나19 팬데믹 시대, 막혀버린 해외여행의 대체지로 가장 많이 언급되고 있는 곳이 제주입니다. 하지만 제주는 어느 여행지의 대체지라기보다는 그 자체로 고유한 매력 ...www.yes24.com ▼ 제주도 렌터카 80개 업체 가격비교하고 최저가 예약하기 (추가 8% 할인코드 : 제주규리)렌터카 예약 시 할인코드 '제주규리' 입력해서 8% 추가 할인받으세요! 제주패스렌트카 - 제주도 렌트카 실시간 가격비교제주도 렌터카 가격비교 1위, 제주렌트카 추천, 제주 렌터카 가격비교, 전기차 테슬라 렌트도 제주패스렌터카, 카페패스도 제주패스, 제주렌트 최저가www.jejupassrent.com  ",
		"description": "좋지 않은 기운을 막아주는 방사탑 그리고 차귀도. 저~기 앞에 보이는 당산봉으로 올라갈 예정. 당산봉... 이날은 단산, 월라봉, 산방산, 단산, 모슬봉, 송악산까지만 보였어요. 뒤돌아서 바라본 녹남봉. 올레... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 볼거리 유적지 추천 가볼만한곳 화북 비석거리 와 제주도... ",
		"postdate": "20131025",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181874105",
		"contents": "",
		"description": "안성리36단산과방사탑제주특별자치도 서귀포시 대정읍 안성리37남문지못제주특별자치도 서귀포시 대정읍 안성리38수월이못 39세미물제주특별자치도 서귀포시 대정읍 안성리40송죽사터제주특별자치도... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "우체통 단산(바굼지오름)",
		"postdate": "20121026",
		"link": "https://blog.naver.com/ximetal?Redirect=Log&logNo=110150405180",
		"contents": "",
		"description": "단산의 마지막 끝자락 저 멀리 백록담이 보인다 눈부신 그대 형제섬과 송악산 가파도 마라도가 보여 한라산 산방산도 보이네 바굼지오름의 뒤태 배추밭 사이로 액운이 깃드는 장소라 하여 방사탑으로 액운을... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 유배길",
		"postdate": "20130211",
		"link": "https://blog.naver.com/streamsix?Redirect=Log&logNo=150159294142",
		"contents": "",
		"description": "남문지못→단산과 방사탑→세미물→대정향교 추사관에서 출발해 다시 추사적거지로 돌아오는 8km 거리... 단산 아래 대정 들판에는 단산의 괴이한 기운을 액 막이 해주는 방사탑이 세워져 있다. 단산 정상에... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사유배길 1코스 2",
		"postdate": "20110525",
		"link": "https://blog.daum.net/kwanam/17467749",
		"contents": "",
		"description": "(안내판의 글) 단산과 방사탑 제주 사람들은 언덕처럼 땅 위로 봉긋 솟아오른 것을 오름이라 부른다.... 세워진 방사탑을 확인할 수 있다. 추사는 유배시절 내내 단산을 바라보며 지냈을 것이다. 추사체의... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "단산(바굼지오름) 산책",
		"postdate": "20120903",
		"link": "https://blog.naver.com/junny912?Redirect=Log&logNo=60170352078",
		"contents": "",
		"description": "단산 가는길 수로에서 본 백로 단산 오르는 길은 방사탑에서 대정향교쪽으로 가다보면 도로공사 현장사무실이 있는데 그쪽으로 들어가면 오를수 있는 길이 나온다. 오르기 시작해서 120미터쯤 가다보면... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "신탐라순력도(17) 대정배전(大靜拜箋)",
		"postdate": "20040120",
		"link": "https://blog.daum.net/jib17/389980",
		"contents": "",
		"description": "' (단산을 배경으로 서 있는 '거욱대' : 방사탑 위에 세운 석상) ▲ 대정고을의 허한 곳을 막아 주었던 '거욱대' 마을을 빠져 나와 단산으로 통하는 길 속칭 알벵디로 갔다. 그곳에는 제주도 지정 민속자료 8-16... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "길 위의 집, 서귀포건축문화기행2",
		"postdate": "20200828",
		"link": "https://blog.naver.com/jejuolletrail?Redirect=Log&logNo=222073707279",
		"contents": "그림은 집이 되었고, 서체는 브랜드가 되었다. 소, 말에게나 주던 꽃은 시화가 되었고, 모두가 흉하다고 하던 오름은 글씨가 되었다. 당대에는 문인으로만 불렸지만 선생님, 학자, 디자이너, 캘리그라퍼, 미식가, 집착남, 순정남이었던 추사 김정희, 그의 취향은 고스란히 문화가 되었다. 취향, 문화가 되다.추사 따라가는 길글, 사진. 여행칼럼니스트 송세진서귀포건축문화기행은 (사)제주올레의 파트너기업 사회적기업 퐁낭이 서귀포시로부터 위탁 받아 진행하고 있습니다. 추사의 유배길을 나타내는 추사관 계단 추사의 시, 서, 화 그리고 집추사가 제주 유배 시 쓴 것으로 추정되는 관음경추사 김정희가 제주에 유배 왔던 8년 3개월, 제주섬에 축복이 내렸다. 그 자신도 추사체를 완성하고 세한도를 그렸으니 영 낭비한 시간만은 아니다. 이렇게 말하고 나니 너무 가혹하다. 사후에 글씨가 좋네, 나쁘네 하는 게 무슨 소용인가? 정작 자신은 습도와 바람에 뼈가 시렸을 것이고 맞지 않는 음식에 늘 혀가 깔깔했을 것이다. 모든 게 결핍된 유배 생활에 유일하게 넘쳐나는 건 시간, 위리안치* 되어있던 집 안에서 다른 사람보다 열 배쯤 느린 시간을 살았을 것이다. 얼마나 외로웠을까? 한없는 고독 속에서 얼마나 많은 생각과 좌절과 슬픔과 후회와 통한을 곱씹었을까? 벼루 열 개를 깨고서야 추사체가 완성되었다고 하는데, 그 먹을 그냥 갈았을 리가 없다. 이를 갈며 먹을 갈았을 것이다. 그나마 취향이 그를 살렸다. 추사는 갇혀 있는 처지였지만 좋아하는 게 많았다. 차를 좋아했고, 음식을 좋아했고, 금석문에 심취했던 것으로 보아 글씨를 좋아하고 그로부터 무언가를 발견해 내는 집요함도 가지고 있었다. 책을 좋아했고, 고마움을 표할 줄도 알았다. 취미 부자는 우울할 틈이 없다. *위리안치: 유배된 죄인이 거처하는 집 둘레에 가시로 울타리를 치고 그 안에 가두어 두던 일. 세한도와 그에 대한 찬사들추사는 아름다움을 보는 눈이 있었다. 수선화는 선비들이 고귀하게 여기던 꽃이었다. 그런 꽃이  제주에 지천으로 피었는데, 소, 말에게나 주는 잡초 취급에 적잖이 놀랐다. 추사는 수선화로 시를 쓰고, 그림을 남겼다. 박쥐를 닮았다는 단산(바굼지오름)은 마을 사람들이 흉하게 생겼다며 액운을 막기 위해 방사탑까지 세웠지만 추사는 그 산세에 반했다. 추사는 단산을 보고 ‘뫼 산(山)’을 썼다고 한다. 어떤 이들은 이것이 추사체의 시작이라고도 한다. 뿐인가? 차를 좋아해 친구인 초의선사를 꽤나 귀찮게 했다. 편지 중에는 ‘차가 떨어지게 생겼다, 당신은 오지 않아도 좋으니 차부터 보내라.’는 말도 나온다. 이렇게 조르는 친구 때문에 초의선사는 제주까지 와서 차 나무를 심어주고, 여섯 달을 머물렀다. 책을 보내준 역관 이상적에게는 그림을 보내 감사함을 표했다. 이것이 바로 ‘세한도’이다. 이상적은 신이 나서 다음 번 출장길에 중국까지 들고 가 자랑을 했고, 그걸 본 이들은 감탄의 글을 남겼다. 요즘 말로 하면 댓글이다. 그게 14m나 된다. 그리고 세한도는 현대에 이르러 여러 건축물에 영감을 주었다.  추사가 그리고, 승효상이 짓다추사관 외관추사관은 세한도를 모티브로 승효상 건축가가 설계하였다. 전국에 세한도를 모티브로 한 건축물이 몇 군데 있지만 내실을 따지자면 추사관이 제일이 아닐까 싶다. 외관뿐만 아니라 내부에 담고 있는 콘텐츠와 구석구석의 의미가 추사의 삶과 업적을 잘 표현하고 있다. 외관은 삼각형 지붕, 동그란 창문, 높이 자란 소나무가 그대로 세한도이다. 여기에 제주의 돌담이 둘러쳐 있고, 입구는 지하를 향해 있다. 출입문으로 내려오는 길은 양쪽 계단이 비탈길로 이어져있다. 아래서 보면 기하학적 무늬로 아름다운데 내려올 때는 발을 조심해야 하는, 편치 않은 입구이다. 이것은 추사의 유배길을 표현한 것이라고 한다.  추사관 전시전시공간은 추사의 작품과 탁본, 편지 등이 전시되어 있다. 기본적으로 글씨를 보아야 하겠지만 특별히 놓치지 말아야 할 작품은 앞서 말한 세한도와 의문당 현판이다. 의문당 현판은 추사 선생이 대정향교 동재*에 써 준 것으로 이곳에 원본이 전시되어 있다. 추사의 글씨를 시대별로 나눠 감상한다면 추사체가 완성되는 과정을 관찰할 수 있겠다. 동선을 따라가면 마지막으로 추사홀에 이르게 된다. 추사홀은 세한도의 삼각지붕에 해당하는 공간으로 동그란 창으로부터 빛이 들어온다. 문득 빛과 창의 소중함이 느껴지며 세한도에 창을 괜히 내어 그린 것이 아니라는 생각이 든다. 선생이 원했을 소통의 열망이 아니었을지? 한편 추사홀에 붙은 ‘판전(板殿)’이라는 글씨는 돌아가시기 3일 전에 쓴 유작으로 서울 봉은사 현판이다. *동재: 성균관이나 향교의 명륜당 동쪽에 있던 집. 유생이 거처하며 글을 읽는 곳이었다. 추사의 길과 대정향교가시 많은 탱자나무 위리안치추사관 뒤편에는 선생이 유배 시 머물렀던 집을 복원해 놓았다. 실제로 선생이 머물렀던 강도순의 집터에 있다. 집 밖을 나올 수 없는 위리안치형이었기 때문에 집 둘레에는 가시가 있는 탱자나무를 심었다. 이와 함께 추사가 좋아했던 차 나무도 심어 놓았다. 제주 전통가옥은 다른 코스에서도 볼 기회가 있기에 간단히 둘러보고, 대정현성을 따라 동네 구경을 해 본다.  대정현성 위로 보이는 추사 유배지의 소나무뒷골목을 조금만 따라가보면 추사 선생의 유배 초기 거처였던 송계순 집터가 있다. 지속적으로 복원 중인 대정현성 위로 추사 선생 적거지의 소나무가 보인다. 골목을 돌아 내려오면 우물터였던 두레물이 있다. 지금은 용천수 개발로 사용하지 않지만 1970년대까지 이 마을에 물을 공급했다. 우물의 입구 역시 돌담이 이끌어주는 올레다. 제주 분위기 물씬이다.  대정향교 앞 세미물이번에는 대정향교다. 지겨운 유배 생활 중 제자 양성은 그나마 자신의 존재가치를 드러내는 즐거움이었을 것이다. 향교 앞 세미물은 선생의 찻물로 알려져 있다. 차를 마시는 이들이 가장 중요하게 여기는 것이 물이니 세미물이 얼마나 맑고 달았을 지 알 수 있다. 지금은 그저 물이 흐르는 것으로 만족해야 하지만, 당시만 해도 인성리와 사계리의 수원지였다고 한다.   대정향교향교 역시 제주의 검은 돌담이 둘렀다. 겸손을 가르치려는 듯 문 역시 낮고 소박하다. 위패가 모셔져 있는 대성전은 새의 날개처럼 지붕이 활짝 펼쳐져 있다. 기둥은 덧기둥을 써서 지붕을 든든히 받치고 있다. ‘이건가? 저건가?’ 이곳에 오면 자꾸만 두리번거리게 된다. 향교에는 공자가 있는 곳에 삼강오륜목을 심는 전통에 따라 팽나무와 소나무를 심었다고 하는데 이 중 소나무가 세한도의 모티브가 되었다고 하니 보이는 소나무마다 예사롭지가 않다.  쪽문으로 대성전과 단산이 보이는 대정향교뭐니 뭐니 해도 이 향교의 풍경을 완성하는 건 멀리 보이는 단산과 산방산이다. 제주니까 가능한 일이다. 저 단산을 보고 추사 선생 특유의 ‘뫼 산(山)’ 자가 나왔다니 비슷한 것 같기도 하다. 산이고 꽃이고 보기 나름이구나……. 나의 먹고 자는 것, 나의 기호는 무엇일까? 누군가에게 일획이라도 좋은 영향을 끼칠 수 있을까? 다시 한번 그의 관점과 취향에 감탄하며 고개를 숙여 작은 문을 나선다. 제주올레 소식제주올레 인스타그램 ↓ 제주올레 공식계정(@jejuolletrail) • Instagram 사진 및 동영상팔로워 3,697명, 팔로잉 52명, 게시물 760개 - 제주올레 공식계정(@jejuolletrail)님의 Instagram 사진 및 동영상 보기www.instagram.com 제주올레 제주올레길 올레길레여행자센터 제주올레카페 올레스테이 제주도여행 제주여행 서귀포여행 제주가볼만한곳 제주게스트하우스 제주공항 제주도항공권 제주대학교 제주여행추천 제주여행특가 제주도렌트카 제주도날씨 제주여행추천 제주여행패키지 제주여행지도 제주도지도 8월제주여행 9월제주여행 제주도펜션 제주도관광 1박2일제주도 신라호텔 제주롯데호텔 산방산 용머리해안 사계리 안덕 안덕리 서귀포서쪽 추사김정희 추사 역사 건축 문화  ",
		"description": "박쥐를 닮았다는 단산(바굼지오름)은 마을 사람들이 흉하게 생겼다며 액운을 막기 위해 방사탑까지 세웠지만 추사는 그 산세에 반했다. 추사는 단산을 보고 ‘뫼 산(山)’을 썼다고 한다. 어떤 이들은 이것이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도여행:제주유배길.단산/제주도가볼만한곳,대정향교",
		"postdate": "20130102",
		"link": "https://blog.naver.com/kji206?Redirect=Log&logNo=174701768",
		"contents": "",
		"description": "부르는 방사탑은 마을의 한쪽에 나쁜 기운이 있다거나 기가 허한 곳에 쌓아 올린 돌탑인데 이곳에서도 밭 사이에 세워져 있다. 대정향교 근처인데 이번에는 그냥 지나쳐서 사진으로는 담지를 못하였다. 단산의... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사 유배길 소개",
		"postdate": "20120228",
		"link": "https://blog.daum.net/spogood860/237",
		"contents": "",
		"description": "코스는 제주추사관을 출발하여 송죽사터(0.2km)→송계순집터(0.3km)→드레물(0.6km)→ 동계 정온 유허비(0.7km)→한남의숙 터 (1km)→정난주 마리아묘(2.8km)→ 남문지 못(5.1km)→단산과 방사탑(6.1km)→ 세미물... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "탁트인 전경을 한눈에 보며 걸어간,,,,♥당산봉♥",
		"postdate": "20211114",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222567100392",
		"contents": "마그마가 물을 만나 폭팔하면서생긴 수성화산체로산방산,용머리해안과 더불어제주에서 가장 오래된 화산체로제주의 지질명소로 꼽히는한라산,고산리마을,산방산,단산,모슬봉,녹남봉,차귀도,수월봉,신창풍차해안도로를 한눈에 보며 걸어간....^_^♥ 당산봉 ♥ 강한 햇빛이,,,,ㅎㅎㅎ< 저  강한 햇빛으로 코로나를 없앨수 있다면얼마나 좋을꼬...!!> 어머 !너도 나도 바위를 기어오르느라....ㅎㅎㅎ 야자메트길 따라 당산봉 오르는 길엔 , 소나무 사이로구름이 몰려가는 한라산이, 안전책이 설치돼있는메트길이 넘, 좋았어요...^ㅋ^ 화려한 뭉게구름아래산방산이보이고 있네요....^♡^  요 응회암 바위에서 쉬어 갔어요,,,,ㅎㅎㅎ 야자 메트길따라계속 걸어올라가노라면, 고산리마을,한라산,산방산,단산,모슬봉,녹남봉이보이는 시원한 전경에저도 모르게 환성이,,,,ㅎㅎㅎ< 인기척에 놀란 까마귀는어디로 가는걸까,,,,~~> \" 고산리 마을이야기 \"< 자세히 읽어 보고 왔어야 했는데..^ㅎ^> 뒤돌아본 길엔가슴을 시원하게 하는쏜살같이 몰려가는 뭉게구름이, 산불감시초소가 있군요 ,,,^_^< 저, 전망대에 올라가봐야겠다..ㅎㅎ> 자꾸만그리움으로 닥아오는  시원한 전경이, 바로 코앞에고산  수월봉 기상대가 .....^-^< 새라면, 금방 날아갈것을...~~> 정겨운 추억만드는행복한 부녀도 , 수월봉 기상대랑넓게 펼쳐지는 고산평야가, 만나기 어려운저 뭉게구름 쇼를,,,ㅋㅋㅋ< 동영상으로 담아올껄....!!> 나무 사이로지금이라도 가고싶은 모슬봉이 .....^-^ 거북바위 전망대(옛전망대)엔 아무도 안계시네요...^_^ 거북바위에서내려다본 전경이넘, 시원하군요...ㅎㅎㅎ< 거북바위에 올라 파노라마로 담아올껄...ㅋㅋ> 나무계단따라천천히  내려가는길엔, 차귀도 주위 낚시배들이랑자구내 포구로 들어오는어선이, 들리고 싶은수월봉이 ,< 저 고산등대에도 가봐야 할텐데 시간이,,,~~ > 야자 메트길엔완전 여름차림으로,,,,ㅎㅎㅎ 아이고 !요 이쁜 친구들도, 와도,독수리섬,죽도 차귀도가,< 다시 가고 싶다,코로나만 끝나면....^♡^ > 이야 !저 구름사이로 들어갈수 없을까,,,ㅎㅎㅎ 바닷바람 마시며야자메트길을 걸어 가노라면, 신창  풍차 해변도로가 시원하게 보이고, 제주올레 12코스 \" 생이기정길 (새가 날아다니는 절벽길)간세다리\" 가, 쉼터 의자가 있는생이기정길엔시원한 전경 바라보며걸어가는 힐링맨들이,< 저 의자에서  간식도 먹고 쉬어갔어요,,,,ㅎㅎ> 아이고 !이쁜 요 메꽃이 반겨주는군요.....^♥^ 그리움이 밀려오는와도,죽도, 차귀도가바로 눈앞에, 산책로따라 걸어가노라면, 저 아래도 내려가 봤음,,,,ㅋㅋㅋ 올레표시 따라오가고 계시네요...ㅎㅎㅎ 뒤돌아본 길엔황홀한 내친구 뭉게구름이,,,^♥^< 저 굴속에도 가보고 싶건만,,,,~~> 야아 !이 시원한 전경을울님들께 택배로 보내드리고 싶다...^_^ 아이고 !저 명당자리엔세월낚는 강태공 부부가,< 참으로 좋은 취미를 갖고계시네요...^ㅎ^> 이불처럼 덮혀오는 뭉게구름아래힐링의 길을 오가는탐방객들이, 용수포구가 보이는어르신들 바위주위엔뭘하는 걸까....??< 저 바위 가까이  가보고 싶다...^ㅎ^> 우아 !♥ 한폭의 그림같다....♥ 용수포구 지나는 길엔바닷바람에 오징어는 잘 말라가고, 성 김대건 신부 제주표착 기념성당기념관엔다음에 들려야겠다...^-^ 용수포구엉덕동산 가는길엔외로운 갈매기 한마리만 , \" 고기잡이를 나갔다가조난당한 남편을 기다리다 못해마침내 스스로 목숨을 끊었다는비통한 사연이 전해오는\" 절부암이 있는용수포구 엉덕동산 입구엔매년 3월 5일 부부의 넋을 위로하기 위해 용수리 주민들이 제사를 지내는 제단이 있더군요.....^_^ 제단을 지나 올라간엉덕동산엔부부의 넔을  기리기 위한< 제주특별자치도 기념물 제 9호>\" 절부암(절節婦癌)암 바위 \" 가. 지나는 길엔밤이 주렁 주렁 열려있는밤나무가 있는요 주택이 넘, 좋다....^♥^ 어르신이 참깨를 손질하고 계시네요......^ㅎ^< 수고 많으십니다.....^♥^> 버스타러 가는길엔,< 내 친구 뭉게구름은 벌써, 어디로 가버렸네...^_^> 당오름 가는길엔웅덩이에 파란친구들이,< 개구리도 있음직한데,철이 지났나,,??~~> 바위를 기어오르는요 친구들이넘, 반갑고 귀엽다....^♡^ 햇빛이 내려쬐는 길을 걸어가노라면 , 고산 평야랑 신창풍차해변이,  안전책이 설치된야자메트길 따라 올라가는길엔, 한라산이랑 산방산이 보이는그림같은 시원한 전경이, 가까운 곳이면매일 걷고 싶다....^♥^ 걸어가는길 나무사이로 보이는 시원한 전경이 살며시 가슴으로 닥아오네요 ...^♡^ 야자메트+나무계단따라 올라온길이 지금도눈앞에 아른 아른 ....^ㅎ^ 메트길에 돋아난요 풀들이,< 밟고 지나가기가 얼마나 미안하던지,,,,~~> 잠시요 응회암 바위에 앉아시원한 전경에푹 빠져....ㅎㅎㅎ< 코로나로 답답한 가슴이\" 펑 \" ...ㅋㅋㅋ> 한라산, 산방산,모슬봉이 보이는탁트인 전경에,가슴속까지 시원해져 오는군요..ㅎㅎ 지나는 길엔나무잎에 떨어진 요 낙엽이발길, 눈길을 머물게 하고..^ㅎ^ \"고산리 마을이야기 \" 가자세히 쓰여있더군요...ㅎㅎㅎ  야자메트 위엔풀이 돋아나있고,< 어쩌나 ! 다른길도 없고밟고 가기가 얼마나 미안하던지..``> 고산 평야를 바라보며나무 계단따라  올라간 곳엔, 산불지킴이 초소가 있는전망대가,< 산불지킴이 아저씨는 안계시고,,~~> 응회암 바위넘어고운 뭉게구름 내 친구들이화려한 쇼를....ㅎㅎㅎ 동서남북이 시원하게 보이는둘레길엔, 고산 평야랑 수월봉 기상천문대가펼쳐지고, 아이고 !안타까운 요 달팽이빈집이,< 주인은 어디가고, 빈집만...~~> 신구세대의 요 열매는,,,?? 산책로가 잘 돼있어어린이도 다니기가 편한것같애요...^ㅎ^ 어디를 향해 저리 몰려가는지,,,~~< 마음대로, 가고싶은곳 날아다니는저 친구들이 넘, 부럽다...ㅋㅋ> 아무도 없는 전망대엔동서남북 시원한 전경이반겨주고, 응회암 거북바위엔오래 머물다 가고싶은 아름다운 전경에시간 가는줄도 모르고, 차귀도 주위에는낚시배들이랑자구내포구로 물살가르며달려오는 어선도, 당산봉 내려온 길엔당산봉 지질트래일 안내판이랑 올래12코스 당산봉 간세다리가, 생이기정길 가는길엔세월을 느끼게하는 요 소나무에지의류가,,,,^_^ 고산평야넘어고산  기상대가 보이는 이곳엔앙증맞은 고운 친구들이,,,,ㅎㅎㅎ 자꾸만 발길을 멈추게하는와도,독수리섬.죽도 차귀도가다시 다녀가라 하네요...^ㅎ^ 가는길 의자엔쉬어가는 멀리서 오신 힐링녀도, 우리네 삶을 재현하는저 뭉게구름 친구들을 보며걸어가는길엔,  롱다리 소나무아래 대나무 사이에비집고 살아가는 요 친구도, 새소리, 바람소리, 들으며야자 메트길을 걸어가노라면신창풍차 해안도로가 시원하게 , 생이기정길( 새가 날아다니는 절벽길)엔신창풍차해변도로랑차귀도를 바라보며 걸어가는올레꾼들이, 쉬어가기엔 \"딱\"인의자가 있어 넘, 좋았어요..^ㅋ^ 생각지도 못한내 친구들이제 마음을 들뜨게 하고 있군요..^ㅎ^ 풀이 돋아난 산책길따라바닷바람 마시며걸어가는 이길이,,,,♥ ♥<가까우면 얼마나 좋았을까,,,ㅎㅎㅎ> 뭉게구름 아래별장 같은 저 집이 자꾸만마음을 설레게 하고, 저 아래로 내려가갈매기들이 해우소엘 가고 싶은데,,,~~< 오늘은 그냥 패스...!! > 저기 보이는 동굴에도,,,ㅎㅎㅎ 멀리서 오신 정겨운 가족들이황홀한 뭉게구름이랑동행하고  계시네요...^ㅎ^ 요 사잇길로 저 동굴이랑 갈매기 해우소엘들리고 가고 싶다...ㅎㅎㅎ< 황홀한 뭉게구름 쳐다보느라가지도 못하고...~~> 낚시하는 저 잉꼬부부가넘, 보기 좋다...ㅎㅎㅎ< 나도 낚시 배워볼까,,,,ㅋㅋ> 파도에 의한 조력발전기(?)를지나는 통통배랑바라보며 세월낚는 강태공도,< 언젠가는, 저 어르신바위에도가봐야지...!!ㅎㅎㅎ> 용수마을방사탑+늘씬한 해녀동상이랑잘 말라가는 오징어가마음을 쉬어가게 하고, 바람에 한들거리는 코스모스가성김대건신부표착기념성당이랑용수포구 백로한마리를 더욱 마음에 남게 하는군요...^♡^ 용수포구 엉덕동산엔가슴을 뭉클하게 하는절부암이, 참으로애절한 사연이 절부암이,< 잠시, 마음공양 올리고 왔어요..ㅎ> 나무 사이로 보이는용수포구가아련하네요...^-^ 지나는 길엔마당에 밤이 열려있는 밤나무가 있는 단독주택이,< 참으로,살고 싶네요.....^ㅎ^ > 올레(집으로 들어가는길)엔묘종(?)으로 가득...^_^ 구찌뽕이 주렁 주렁열려있는단독주택마당엔묘종으로 가득하고참깨를 장만하시는 어르신도..ㅎㅎ< 부디, 건강+장수 하셔요...^♥^ > < 국내여행.제주여행.당산봉.수성화산체,제주에서가장오래된화산체,손꼽히는지질명소.한라산.수월봉.차귀도,고산평야.거북바위.전망대.생이기정길.절부암.성김대건신부제주표착기념성당.기념관.용수마을방사탑.용수포구.고기잡는잉꼬부부.> ",
		"description": "한라산,고산리마을,산방산,단산,모슬봉,녹남봉, 차귀도,수월봉,신창풍차해안도로를 한눈에 보며... ㅎㅎㅎ&gt; 용수마을방사탑+늘씬한 해녀동상이랑 잘 말라가는 오징어가 마음을 쉬어가게 하고, 바람에 한들거리는... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "단산(바굼지오름) 산책",
		"postdate": "20150131",
		"link": "https://blog.naver.com/asyla?Redirect=Log&logNo=220258737571",
		"contents": "",
		"description": "담는다 단산을 내려와 하르방을 얹은 듯한 독특한 방사탑도 돌아보고 근처 추사적거지를 들렀다추사기념관이 생기면서 입장료가 있지만, 도민은 무료 김정희는 연좌제에 대한 문제의식이 없었던 조선 말... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주의 12번국도 서부지역 둘러볼만한 곳",
		"postdate": "20070804",
		"link": "https://blog.daum.net/choogal/11773996",
		"contents": "",
		"description": "주변의 단산, 송악산, 사계리 해안의 토적층들과의 층서정립은 앞으로 더욱 상세히 연구해야할... 14 제주의 방사탑 골왓마을 수중방사탑 (1) 2007.08.14 제주 북부해안권역 둘러볼만한 곳 (0) 2007.08.11 제주... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주도여행]무인도같은 숨겨져있던 신비의 산,,단산을 만나다~!",
		"postdate": "20110906",
		"link": "https://blog.daum.net/missy1016/13618649",
		"contents": "",
		"description": "인성리 방사탑은 1990년에 쌓아올린것으로 전해지고 있다 단산이 참으로 멋지다, 멀리서 보니,,한눈에 들어오는 단산 주욱 둘러쳐진 소나무 와 삐죽이 솟아있는 단산 ,그리 높지 않은 산임에도 불것이 참으로... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도2박3일 에필로그/제주유배길,제주성안유배길... ",
		"postdate": "20121204",
		"link": "https://blog.naver.com/kji206?Redirect=Log&logNo=172395587",
		"contents": "",
		"description": "한남의숙터~정난주마리아묘~남문지못~ 단산과방사탑~세미물~대정향교 ~제주추사관 ▶2코스(8km/3시간)... 제주추사관 ***-***-**** (제주도 서귀포시 대정읍 안성리) ▲단산(바굼지오름 오르는길) ⓒ초롱둘... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사유배길 (집념의 길, 사색의 길) (2020.03.17.)",
		"postdate": "20200322",
		"link": "https://blog.naver.com/wooweoll?Redirect=Log&logNo=221866793558",
		"contents": "",
		"description": "1㎞)→단산과방사탑(6.1㎞)→세미물(6.6㎞)→대정향교(6.7㎞)까지 이어진다. 정난주마리아묘 드레물 동계정온유허비 남문지못 단산 방사탑 세미물 대정향교 산방산 ▦제3코스(사색의 길)=사색의 길은 산방산의... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "방사탑(防邪塔)",
		"postdate": "20131106",
		"link": "https://blog.naver.com/kwank99?Redirect=Log&logNo=30179044738",
		"contents": "",
		"description": "인성리에서 단산으로 가는 길에는 ‘알뱅디’라 불리는 넓은 평지가 있는데, 이곳에 4기의 방사탑이 자리하고 있었다. 마을에 불이 자주 나고 가축이 병들어 죽는다 하여 쌓아 놓은 것인데, 1950년대 훈련소가... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "5월 제주 가볼만한곳",
		"postdate": "20190627",
		"link": "https://blog.daum.net/mnbv8879/830",
		"contents": "",
		"description": "‘바구니’냐 ‘박쥐’냐, 이름도 유별난– 단산 제주 대정읍 인성리 방사탑과 밭땀. 그 뒤로 보이는 것이 단산(바굼지 오름)이다. [중앙포토] 추사 김정희가 사랑한 오름, 단산(158m). 정상까지 계단을 통해... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "28.) ☞ 박수기정, 단산, 인성리방사탑, 대정향교, 대정읍성... ",
		"postdate": "20191128",
		"link": "https://blog.naver.com/kjy5765?Redirect=Log&logNo=221721363031",
		"contents": "☆ 일 정 09:17 531번 중문우체국정류장에서 타고  → 09:35 대평리(종점)내림 → 09:50 박수기정 → 올레 9번길 일부(몰질, 볼레낭길)→11:20 박수기정 →11:45 531번 대평리에서 타고 → 중문우체국에서 내림 → 12:14 202번 환승하여 안성리에서 내림→ 13:00 단산→ 14:20대정향교→ 14:50 인성리방사탑→ 15:10 대정읍성(남문지)→(길헤맴) 16:10 추사적거비 →16:32 삼의사비 → 253번 추사정류장 →17:00  숙소(모슬포호텔)☆ 후 기오늘은 중문에서 모슬포로 이동하는 날이다. 중문은 전에 와 본적이 있어서 그런지 또 오래 있어서 그런지 낮설지 않았는데 모슬포는 어떨지? 기대를 하고 숙소를 나섰다. 오늘은 대평리의 박수기정을 보고 다시 중문으로 와서 모슬포 쪽으로 가기로 하였다. ▶ 대평리 박수기정멀리서 해안 절벽을 보고 무엇인지 궁금했었는데 대평리에 가보니 만화로 대평리와 박수기정에 대한 설명이 잘되어 있었다. (사진 참고) 대평리는 용암대지이고 깊은 계곡은 열곡의 하나로 보였다. 대평리에는 요트도 보였고 큰 피자집도 있었다. 지역의 규모에 비해서 피자집은 너무 커서 이윤이 발생하는지 의아했다. 그런데 여기는 예전부터 큰 항구였다는 것이 설명되어 있어서 조금은 이해하게 되기도 했다.  ▶ 단산(=바굼지 오름, 바구미 오름)이산의 이름은 거대한 박쥐(바굼지·바구미)가 날개를 편 모습 같고, 또는 대바구니 모양을 연상한다고 하여 ‘굼지오름’, ‘바곰지오름’ 또는 ‘바굼지(‘바구니’의 제주어)오름’이라고 부르기도 한다.  지층이 드러난 특이한 모습의 산으로 체구는 그리 크지 않지만 힘살이 잘 단련된 근육질 몸매 같다. 특히 북사면은 풍화작용으로 깎여 높은 절벽을 이루고, 봉우리는 크게 동봉과 서봉으로 나눠진다. 사방에서 바라보면 방향을 달리하는 대로 전혀 다른 모습으로 나타난다. 이 쪽을 지나가면서 가보고 싶었는데 오늘 드디어 갔다 왔다. 먼저 새로난 길인지 깨긋한 도로이던데 단산사(절)왼쪽에 나무계단이 안내를 하듯이 있어서 거기를 들머리로 해서 갔다. 일제시대 진지동굴은 볼게 없다는 블로그를 봤는데도 나무계단이 잘 조성되어 있어서 가보니 역시나 였다. 굳이 가볼 이유는 없었던거 같았다. 나와서 정상으로 가는데 거리는 멀지 않지만 산세와 같이 가파게 올라갔다. 정상에 가보니 한라산, 산방산, 형제섬, 송악산, 가파도, 마라도 등이 잘 보였다. 막힘이 없어서 그런지 바람도 많이 불었다. 정상에는 염소 2마리가 사이 좋게 풀을 뜯어 먹으면서 내 한테 오더니 가방에 냄새를 맡고 있기에 귤을 주니 먹지를 않더라~ 한쪽은 바로 낭떠러지여서 겁도 났었다. 조망하고 하산 길은 반대 길로 나왔는데 나오다 보니 단산사 옆길로 나왔다. 다른 오름과 다르게 2개의 봉우리가 있고 분화되어서 용암이 사계리쪽으로 흘러 나와서 형성된 분화구가 보였다. 내려와서 10분정도 걸으니 대정향교가 있어서 대정향교를 보고 왔다.  ▶ 대정향교 모든 건물이 들어 갈 수가 없게 문을 걸어놔서 겉만 보고 왔다. 출입문들이 낮게 있어서 머리 조심해야 하니 저절로 들어갈때 머리를 숙이게 되었다. 아마 그렇게 하면서 정숙하고 마음 가짐을 잘 간추려라는 의미인거 같았다.   ▶ 인성리 방사탑 방사탑은 풍수지리적으로 마을 어느 한 방위에 불길한 지조가 비친다거나 어느 지형의 허한 곳을 비보한 탑이다. 탑에는 밥주걱이나 솥을 묻어두는데 이유는 밥주걱은 솥의 밥을 담듯 재물을 마을로 담아들이라는 뜻이고, 솥을 묻는 이유는 솥이 무서운불로 끄떡없이 어겨내듯 마을의 재난을 없애달라는 뜻을 담고 있다고 한다.(출처: 나의 문화답사기 7권 384쪽) 원래 4기가 있었으나 지금은 2기만 남아있는데 가까이서 가보려고 하려면 밭을 지나가야 한다. 현재 남아있는 가장 원형에 가깝다고 하는데 이렇게 그냥 방치하는 것은 좀 안타까웠다.  ▶ 대정읍성, 추사적거지, 삼의사비대정읍성은 보성초등학교와 주변에 보면 곳곳에 성벽이 그대로 잘 남아있다. 국가 나 지자체에서 왜 그냥 나두는지? 좀 관리하여 보존했으면 하는데 나의 문화유산답사기에 관련된 내용을 읽어보니 이해가 되었다. 사유지여서 동의를 안한다고 하니 어쩔 수 없지~ 그냥 성벽만 보는 것으로 만족하고 추사적거지에 갔었다. 사실 보성초등학교에서 오른쪽으로 가야하는데 자세히 안보고 왼쪽으로 가서 거기서 길을 헤맸었다. 폰도 인터넷이 안되어서 힘들었다. 나중에 폰을 완전히 껐다 켜니 되어 지도를 보니 나는 완전히 반대쪽에서 헤매고 있었다. 오면서 보니 보성초에서 오른쪽에 표시가 되어 있던데...그걸 못보고 한 30~40분을 맨붕상태로 지냈다. 바람도 불고 추운데~ 추사적거지는 전에도 와보고 설명도 들었기에 겉만 보려다 고생한게 아까워 들어갔다. 오늘따라 관람료도 무료여서 보상 받는 기분이었다. 들어가니 관객은 아무도 없고 해설하는 분도 없고 혼자서 보고 왔다. 전에 들은 것을 기억하면서.....나와서 버스를 타려고 나오니 길거리에 삼의사비가 있었다. 돌하르방 옆에....제주에서 신축교란(1901년=이재수의 난)에 있었던 일로 그 당시의 지도자격이 장두의 세분의 추모비인데....너무 초라한 느낌이 들었다. 동네표지석 뒤에 있어서 그냥 지나갈 수 밖에 없었을 거 같다. 나도 2번이나 여기에 왔는데 삼의사비가 거기 있다는 것은 처음 알았다. 좀 더 홍보하여 잘못된 것을 바로 잡으려는 의협심, 그런 열정을 알려줘야 한다.   ",
		"description": "13:00 단산→ 14:20대정향교→ 14:50 인성리방사탑→ 15:10 대정읍성(남문지)→(길헤맴) 16:10 추사적거비 →16:32 삼의사비 → 253번 추사정류장 →17:00 숙소(모슬포호텔) ☆ 후 기 오늘은 중문에서 모슬포로 이동하는... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "오름트레킹140629(남송악,단산)",
		"postdate": "20140629",
		"link": "https://blog.daum.net/kss1114/2633",
		"contents": "",
		"description": "오름트레킹(남송악, 단산) 1. 집결일시 : 2014년 6월 29일(일) 08:30 2. 집결장소 : 정부제주지방합동청사 정문 앞 3. 날씨상황 : 구름조금, 안덕·대정지역은 박무현상 4. 탐방장소 : 남송악, 단산 산행을 위해... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "올레 마무리 @제주 - 셋째날 ( 간세라운지, 추사관, 단산 )",
		"postdate": "20180219",
		"link": "https://ya-n-ds.tistory.com/3028",
		"contents": "",
		"description": "방사탑도 보이고. 단산, 산방산, 한라산, 모슬봉을 모두 볼 수 있는 곳입니다. 봉우리 부분이 하얀 한라산, 가고 싶다, 내일 갈 수 있을까? 40분 정도 걸려 단산을 지나니 그 아래 아담한 향교가 있습니다.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사 유배길 제1코스 ‘집념의 길’ 답사",
		"postdate": "20150103",
		"link": "https://blog.daum.net/airport99/1806",
		"contents": "",
		"description": "1㎞) → 단산과방사탑(6.1㎞) → 세미물(6.6㎞) → 대정향교(6.7㎞)를 거쳐 다시 제주추사관으로 돌아오는... 단산과 알벵디 방사탑 단산은 괴이한 모습 때문에 흉산이라는 이야기와 ‘알뱅듸’쪽이 풍수적으로... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주유배] 추사유배길 답사",
		"postdate": "20120430",
		"link": "https://blog.naver.com/manongkr?Redirect=Log&logNo=80159006615",
		"contents": "",
		"description": "거리나 시간 상 정난주 마리아의 묘가 중간쯤이므로 반드시 명심할 것 다리가 피곤으로 묵직해질 즈음 눈 앞에 나타난 단산과 방사탑. 단산이라 불리우지만 제주의 여타 오름들처럼 다른 이름도 있다.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 인성리방사탑(제주특별자치도 민속문화재8-X호)",
		"postdate": "20130322",
		"link": "https://blog.daum.net/dbsqkqh/3848",
		"contents": "",
		"description": "아래 지도에서 3번 위치인데 어디에는 단산과방사탑으로 되어있는데... 문화재청 답변으로 보아 3번 위치의 방사탑은 등록된 문화재가 아니네요. 답변 : 제주도 문화재에 대한 선생님의 제언에 감사드립니다.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[서부] 여행정보",
		"postdate": "20100813",
		"link": "https://blog.naver.com/hj77cho?Redirect=Log&logNo=60112996358",
		"contents": "",
		"description": "거욱대 (방사탑), 해변 서쪽 하강물, 하강물 30m 아래 엉덕물 황개천 명알목소, 황개천 중류 쇠머리동산 절벽 아래 개끄리민소, 수세가 약해 진흙을 흐르기 어려운 물통 * 단산과 연계해서... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도의 길",
		"postdate": "20150723",
		"link": "https://blog.naver.com/soshimhun1?Redirect=Log&logNo=220428442175",
		"contents": "",
		"description": "제주 유배길 추사 유배길 제1코스 ‘집념의 길’ : 집념의 길은 서귀포시 대정읍 ‘제주 추사관’→송계순 집터→동계정온 유허비→한남의숙 터→정난주 마리아 묘 → 남문지못→단산과방사탑... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 걷기 - 추사 유배길",
		"postdate": "20150313",
		"link": "https://blog.daum.net/servan/6349933",
		"contents": "",
		"description": "드디어 표지중 하나인 방사탑과 만나 대정향교로 향한다.. 단산(바굼지 오름)..멀리서 보면 총각머리같은 산.. 걸으며 생각한다.. 걷기는 방향이 최우선이다.. 어디로 어떻게 가느냐가 중요하다.. 속도는... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "2018.09.12. [천주교 순례길 3] 정난주 길",
		"postdate": "20180912",
		"link": "https://blog.daum.net/leehyojong/11792478",
		"contents": "",
		"description": "▲ 대정골 돌하르방 안내문 [15:06] ▲ 수호신 역할을 한 대정골 돌하르방 [15:07] ▲ 단산과 대정향교 가는 길 이정표 [15:10] ▲ 산방산과 단산이 보이는 풍경 [15:16] ▲ 방사탑과 단산이 보이는 풍경 [15:21]... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "111108 대정향교 (추사유배길 1코스 집념의길)",
		"postdate": "20111114",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90128597092",
		"contents": "",
		"description": "ㅋㅋ 대정향교 가는길에 만난 방사탑 그리고 단산 단산은 유진맘이 다시 오르고 싶은 오름중 하나다. 금산 금산은 가보고 싶지만, 금산 앞 팻말에 '임신마가 있으니 제발 들어오지 말라'고 쓰여있어 차마 갈수... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "대정고을을 걷다~",
		"postdate": "20200712",
		"link": "https://blog.daum.net/koni62/921",
		"contents": "",
		"description": "[단산(바굼지오름)] [인성리 방사탑] 방사탑은 마을 공동체의 무사 안녕을 기원하기 위해 지역 주민이 공동으로 돌을 쌓아 세운 소중한 향토유산이다. 지역에 따라 '방시탑, 방사탑, 거욱대, 거왁' 등으로 부르며... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "스카이파크 - 단산 - 안덕계곡 - 사계해안도로 - 서귀포매일올레시장 - 바다올레 - 올레바다 - 용머리해안... 단산과 방사탑. 섯알오름. 강병대교회. 기독교순레길. 노을해안로. 대정해변. 디스커버제주.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주여행 기획] 추사 김정희 선생의 유배길 그리고 돌하르방",
		"postdate": "20150217",
		"link": "https://blog.naver.com/tripholics?Redirect=Log&logNo=220276114342",
		"contents": "",
		"description": "단산 앞에는 &quot;방사탑&quot;이 있는데요 육지의 &quot;솟대&quot;와 비슷한 역할을 한답니다. 걷다 보니 어느덧 대정향교까지 왔습니다. ^^ 대정향교 옆 새미물 여기까지 왔다가 다시 되돌아가면 추사 유배 길은 모두 끝납니다.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사유배길 걷기. 1코스 (집념의길) / 대정향교 가는길",
		"postdate": "20210226",
		"link": "https://blog.naver.com/jjonny83?Redirect=Log&logNo=222257245642",
		"contents": "어제 추사관과 유배지를 둘러 보았으니 오늘은 본격적으로 유배길을 걸을 예정입니다. 추사 유배길은 추사가 걸었던 길이자 추사의 삶을 되돌아보는 총 세 가지의 코스로 이루어져 있어요.유배 생활 내내 10개의 벼루를 갈고 천 자루의 붓이 닳도록 책을 읽고 글을 쓴 추사.  그의 치열한 귀양살이에 작은 즐거움은 차(茶)와 후학양성입니다.추사유배길 1코스는 절망속에서도 부단한 노력으로 학문을 연구하고 닦은 추사의 학자적인 면모를 확인할 수 있는 집념의 길이라고 합니다.추사유배지에서 시작해 추사가 후학양성을 위해 오갔던 대정향교를 돌아 오게 되는 1코스의 총 길이는 8.6km 입니다. 출처 - https://www.visitjeju.net추사관에서 오늘의 일정을 시작합니다.  추사 유배지를 지나고 얼마되지않아 나오는 송계순 집터. 송계순집터 실제 추사가 대정에 처음 도착하여 유배생활을 시작한 집입니다. 현재는 터만 남아있어요. 추사유배길은 드문드문 나무팻말이 나옵니다.  그러나 올레길처럼 갈림길표시가 잘 되어있지않아 갈림길이 나올때마다 엉뚱한 곳으로 가 헤매기 일쑤였어요 ㅜㅜ  저 같은 길치에게는 너무나 어려운 길입니다.올레길의 반만이라도 관리가 된다면 더 많은 사람들이 이 길을 걸을텐데...네이버지도와 카카오맵을 총동원해 길을 찾느라 깊은 사색과 더불어 걷기는 힘들었어요ㅜ 한남의숙터에서 많이 헤매긴 했으나 어찌어찌 정난주 마리아묘까지 당도 했습니다.  이런 엄마가 익숙한 제이는 짜증 한 번 내지 않고 오늘의 친구라는 한라봉과 함께 느긋히 걷습니다. 정난주(마리아)는 다산 정약용의 조카이자 백서 사건으로 순교한 황사영의 부인으로 남편을 잃고 제주목 관비로 오게됩니다.천주교인으로는 처음으로 제주땅을 밟은 그녀는 풍부한 교양과 학식으로 주민들을 교화시켰으며 순교자를 방불케하는 굳은 신앙의 삶을 실천했다 합니다.그녀는 66세에 소천하였는데 당시 마을사람들은 한양할머니가 돌아가셨다며 슬퍼했다하니 참 따스한 분이셨나 봅니다.정난주마리아의 묘를 돌아나와 다시 길을 걷습니다.길에서 무를 주웠어요.   옆은 수확이 끝난 밭인걸 보니 크기가 작아 길가에 버렸나 봐요.싱싱하고 통실한 모습이 제이를 닮은 꼬마무를 두고갈 수 없어 가방에 꽂아넣고 갑니다.오늘 저녁 라면에 넣어먹어야지요~ㅎㅎ 공터의 소들크게 돌아 남문지못까지 도착했습니다. 중간에 두어번 길을 잘못들어 헤매긴 했으나 여기까지 잘 찾아온 것이 내가 생각해도 기특합니다.ㅎㅎ헷갈릴 무렵 다시 나온 화살표. 기특함도 잠시뿐...여기서 우리는 또다시 길을 잘못들어 한참을 되돌아와야 했어요ㅜㅜ 만약 가시는분이 있다면 모텔을 지나자마자 샛길로 빠지세요. 추사유배지 1코스 중 가장 좋았던 대정향교 가는 길. 이 길에서 우리는 참 많은 이야기를 나누었습니다.사람이란 어떤 길을 걷느냐에 따라 마음의 넓이도 달라지나봅니다.여유를 갖고 서로의 이야기에 귀 기울일 수 있는 좋은 길을 많이 걸어야 겠어요. 앞으로 다가올 사춘기와 갱년기의 해답이 되지 않을까요? ㅎㅎ 대정향교 가는길에 방사탑을 볼 수 있습니다.   동자석이 올라가있는 방사탑은 마을의 한쪽에 나쁜기운이 있다거나 허한곳에 쌓아올린 돌탑을 말하는데형상이 기이하여 흉산이라 불리는 단산의 나쁜기운을 누르려 방사탑을 세웠다고 합니다.방사탑과 단산을 지나면 탁트인 마을이 사계리 향교마을이 나오고  멀찍이 대정향교처럼 보이는 기와가 눈에 들어옵니다. 대정향교 옆에는 추사 김정희가 차를 끓여 마셨다는 세미물도 함께 있습니다. 써놓은 설명이 바래고 망가져 글씨를 알아보기 힘들어요.관리가 필요합니다. 대정향교는 한산했어요. 조용한 향교를 자박자박 걷습니다.  대정향교 저는 희안하게 향교를 가면 마음이 편해져요. 나의 전생과 관련이 있을까 하는 말도 안되는 상상도 해봅니다.  향교에서 좀 더 쉬었다 가고 싶지만 부지런히 추사관으로 돌아가야 해요. 추사관으로 돌아가면 1코스는 끝이 납니다.  추사관 도착. 오늘의 친구였던 한라봉이 귤로 바뀌었어요. =ㅁ =라봉이는 뱃속에서 함께하는걸로;;;1코스의 끝은 2코스의 시작과 이어집니다. 끝과 시작. 이제 추사 유배길 2코스 인연의 길을 걸을 차례예요.  ",
		"description": "방사탑과 단산을 지나면 탁트인 마을이 사계리 향교마을이 나오고 멀찍이 대정향교처럼 보이는 기와가 눈에 들어옵니다. 대정향교 옆에는 추사 김정희가 차를 끓여 마셨다는 세미물도 함께 있습니다. 써놓은... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "바굼지 오름(단산:簞山)",
		"postdate": "20081113",
		"link": "https://blog.daum.net/lsk0337/15861949",
		"contents": "",
		"description": "산방산 주변에 있는 ‘바굼지오름’은 과거에 바구니를 닮기도 하고 박쥐를 닮기도 하여 ‘단산(簞山)... 마지막으로 바굼지오름과 모슬봉 사이에 기(氣)가 허하다고 하여 만든 ‘인성리 방사탑’이 이제까지 봐... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "대정읍 인성리 자연녹지 1115평 / 평당 100만원",
		"postdate": "20170211",
		"link": "https://blog.naver.com/daon_jeju?Redirect=Log&logNo=220932699428",
		"contents": "",
		"description": "인성리 방사탑 1호와 2호 위치입니다. 단산과는 불과 400여 미터 떨어져 있습니다. 산책 하기에 너무 좋습니다. 단산 등산?코스 사진도 올려 봅니다. 제주도 부동산 공부방 카페를 소개합니다. http://cafe.naver.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "2018.09.23. [추사유배길 2] 집념의 길",
		"postdate": "20180923",
		"link": "https://blog.daum.net/leehyojong/11792483",
		"contents": "",
		"description": "남문지못 → 단산과 방사탑 → 대정향교 → 추사유배지 ◈ 거리: 8.74km ◈ 시간: 2시간 2분 09:16 오늘은... 어김없이 모습을 드러내는 방사탑과 단산 그리고 산방산, 여러 번 보아서 그런지 이제는 눈에 아주... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사 유배길 - 집념의 길(1코스)",
		"postdate": "20120613",
		"link": "https://blog.naver.com/junny912?Redirect=Log&logNo=60164540048",
		"contents": "",
		"description": "다음코스 가는 길 1-9 단산과 방사탑(6.1km) 제주 사람들은 언덕처럼 땅 위로 봉긋 솟아오른 것을... 세워진 방사탑을 확인할 수 있다. 추사는 유배시절 내내 단산을 바라보며 지냈을 것이다. 추사체의 특징이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "2013 제주도 여행 셋째날",
		"postdate": "20130112",
		"link": "https://blog.daum.net/kjri99/1113",
		"contents": "",
		"description": "추사는 대정 적거지에서 2키로 정도 떨어진 단산 아래 위치한 향교를 자주 찾았다. 왼쪽에 있는 것이 인성리 방사탑(防邪塔)이다. '탑꼭대기에는 돌하르방이나 동자석처럼 생긴 석상, 또는 까마귀나 매를 닮은... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 추사 유배길",
		"postdate": "20120313",
		"link": "https://blog.daum.net/sil0804/827",
		"contents": "",
		"description": "코스는 제주추사관을 출발하여 송죽사터(0.2km)→송계순집터(0.3km)→드레물(0.6km)→ 동계 정온 유허비(0.7km)→한남의숙 터 (1km)→정난주 마리아묘(2.8km)→ 남문지 못(5.1km)→단산과 방사탑(6.1km)... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "대정현(대정골) 돌하르방 12기를 찾아서!",
		"postdate": "20151024",
		"link": "https://blog.naver.com/mape99?Redirect=Log&logNo=220515833721",
		"contents": "",
		"description": "문화재로 지정된 &quot;대정골 돌하르방&quot;들을 찾아서!! - 제주의 역사와 문화가 살아 숨 쉬는 대정현의 보성리, 인성리 마을에서 보물찾기 - (※사진 및 이미지 자료는 클릭하시면 선명하게 보실 수 있습니다... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주특별자치도 유형문화재 제4호 대정향교 -배근휘",
		"postdate": "20170708",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221046852235",
		"contents": "",
		"description": "'대정향교'까지 가는 도중 '단산', '방사탑', '세미물' 등 여러 이야기 때문에 서론이 너무 길었다. 그럼, 본격적으로 '대정향교'에 도착했으니, '대정향교'에 관해 상세히 살펴보자. 제주특별자치도 지정문화재... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주올레 12코스",
		"postdate": "20210912",
		"link": "https://blog.daum.net/seogwipo/15969741",
		"contents": "",
		"description": "용수마을 방사탑 2 호 / 매조재기 88. 붉으내 ( 용수리 4275-1) 89. 김대건 신부 난파곶 90. 절부암... 단산. 모슬봉. 송악산. 가파도. 마라도, 가시오름, 돈두악, 보롬이오름 녹남봉 정상 전망대에서 ↑ 녹남봉... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주특별자치도 기념물 제12호 대정성지와 민속문화재 제2-34... ",
		"postdate": "20170701",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221041436434",
		"contents": "",
		"description": "대정고을의 위치는 대정읍 동부에 위치하며 일주도로와 평화로의 분기점에 있고 왼쪽에 단산과... 대정성지 남벽에서 '산방산'과 '대정향교'가 있는 '단산'이 보인다. 인성리 농협에서 보성초등학교... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[추사유배길] 1코스, 위리안치 집념의 길",
		"postdate": "20140128",
		"link": "https://blog.naver.com/osirokhern?Redirect=Log&logNo=90189293603",
		"contents": "",
		"description": "단산을 배경으로 서있는 방사탑 원래는 마을의 재앙을 막기위해 4개의 방사탑을 세워 놓았다는데, 아쉽게도 현재는 2개만 남았다는군요. 방사탑 꼭대기에 돌로 세워진 특이한 사람 형상, 그리고 그 너머로... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "박쥐산과 추사적거지.................................제주",
		"postdate": "20070825",
		"link": "https://blog.daum.net/ajumae/13638743",
		"contents": "",
		"description": "박쥐산 박쥐산 추사적거지 앞에서의 박쥐산 이상한 돌탑은 방사탑인가? 해야 할 일정이 있어 왔던 곳으로 돌아가려고 하다보니 처음 이곳에 올때 보았던 단산이 눈앞에 보이길래 차를 꺽어 들어섰다. 그곳에서... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주올레 13코스",
		"postdate": "20210919",
		"link": "https://blog.daum.net/seogwipo/15969742",
		"contents": "",
		"description": "매조제기 / 용수리방사탑 제 1 호 2. 지새개 / 용수포구 3. 主事金道謙妻賢媛高庚生紀念碑... ↑ 고경생 기념비 전면 ↑ 고경생기념비 후면 ↑ 매조재기/새원탑 / 용수리 방사탑 포구 북쪽에 있는... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 추사유배길, 봄기운이 흥건하다",
		"postdate": "20180218",
		"link": "https://blog.naver.com/travel1717?Redirect=Log&logNo=221210672263",
		"contents": "제주도의 봄은 산방산자락 바닷가에서 시작된다. 제주에서 봄을 제일 먼저 알리는 것은 수선화다. 한라산에는 눈이 그득하지만 대정들녘에서는 수선화가 수런거리며 피어난다. 조선시대 선비들은 한겨울 추위 속에서도 꽃을 피우는 수선화를 사군자처럼 기품 있게 여겼다. 추사 김정희는 제주 유배지에서 ‘수선화는 과연 천하의 큰 구경거리입니다’라고 편지에 썼다. 추사의 발자취를 따라 ‘추사유배길’을 걷는다. 봄빛이 흥건한 풍경 속을 누비다 보면 자연과 사람과 이야기가 하나로 이어진다.유배의 섬 제주도 조선시대 형벌제도에서 유형(流刑)은 죄가 무거울수록 유배지는 한양에서 멀어지고, 거주와 행동도 제한되었다. 제주도는 가장 큰 죄를 지은 죄인에게 처해지는 최악의 유배지였다. 광해군을 비롯해 추사 김정희, 우암 송시열, 면암 최익현 등 당대 최고의 지식인과 정치인 등 200여명이 제주도에 유배됐다.   추사 김정희(1786~1856)는 55세 때인 조선 헌종6년(1840) 9월에 제주도에 유배왔다. 34세에 대과에 급제해 출세가도를 달리던 추사는 형조참판 시절에 당파정치에 휘말려 한양에서 가장 먼 제주도 대정현으로 유배된다. 그의 유배는 집 바깥으로 나갈 수 없는 위리안치(圍籬安置)형이었다. 죄인을 가시 울타리에 가두고 바깥출입을 못하게 하는 형벌이다. 유배는 그가 학문과 예술에 전념할 수 있는 계기가 되었다. 추사는 제주도 귀양살이 중 추사체라는 독창적인 서체를 완성하였고, 불후의 명작으로 꼽는세한도를 그려냈다. 추사유배길은 모두 3개 코스로 구성돼 있다. 1코스 ‘집념의 길’은 ‘서귀포 김정희유배지’를 중심으로 추사와 관련이 있는 곳을 둘러보는 길이다. 제주추사관에서 시작해 정난주마리아묘, 대정향교를 거쳐 다시 출발점으로 돌아오는 8.5㎞의 순환코스다. 2코스 ‘인연의 길’(8㎞)은 김정희유배지에서 오설록 녹차밭까지 이어진다. 추사의 한시와 편지, 차 등을 통해 추사의 인연을 떠올리는 길이다. 3코스 ‘사색의 길’은 제주 바다와 오름, 계곡의 경치를 함께 느낄 수 있는 10.1㎞의 코스로 4시간이 걸린다. 추사유배길 1코스와 3코스를 걷는다. 제주에서 봄이 가장 먼저 오는 산방산자락의 봄빛에 흠뻑 젖는 길이다.  제주추사관과 서귀포 김정희유배지제주추사관에서 트레킹을 시작한다. 추사관은 조선후기 대학자이자 예술가인 추사 김정희의 삶과 학문, 예술세계를 기리는 공간으로 2010년 5월 건립됐다. 세한도에 나오는 사각형의 집을 닮은 추사관 지하 전시실로 내려가면 마치 세한도 속의 집으로 들어가는 느낌이다. 추사관에서 단연 눈길을 끄는 것은 국보 제180호로 지정된 세한도. 한겨울 꽁꽁 얼어붙은 세상을 거친 붓으로 담백하게 그려낸 그림이다. 동그란 창이 나있는 토담집과 소나무 네 그루가 그려져 있는데, 발문의 글씨가 참으로 아름답다. 파격적인 조형미를 보여주는 추사체다. 세한도는 추사가 제자 이상적에게 그려준 그림이다. 역관이었던 이상적은 스승이 귀양살이 하는 동안에도 번번히 중국에서 책을 구해 보내주었다. 많은 사람들이 권세와 이익을 따라 추사를 떠났지만 이상적은 변함이 없었다. 세한도에 ‘날씨가 차가워진 뒤에야 소나무와 잣나무가 시들지 않는 것을 안다’는 글을 써서 제자의 의리를 칭찬한 것이다.    추사관 지하층 전시실에서 지상으로 올라오면 김정희유배지로 이어진다. 추사는 대정고을 최고의 부자였던 강도순의 집에 오래 머물렀다. 김정희유배지는 강도순의 집터에 처음 살았던 송계순의 집을 1984년에 복원한 것이다. 안거리(안채), 밖거리(사랑채) 모거리(별채)로 이루어진 초가집이다. 검은 돌담 안쪽으로 탱자나무 가시 울타리가 쳐져 있다. 추사는 한 평 남짓한 비좁은 방에 거주하면서도 ‘마당과 뜨락 사이에 또한 걸어 다니고 밥 먹고 할 수 있으니 거처하는 곳은 내 분수에 지나치다 하겠네’하며 현실에 순응했다.    유배지 현무암 돌담 아래에 수선화가 무리 지어 피었다. 이곳에 핀 수선화는 제주방언으로 ‘말마농’이라 부르는 제주수선화이다. ‘말이 먹는 마늘’ 즉, ‘쓸모 없는 마늘’이란 뜻이다. 제주 수선화는 모양은 투박하지만 향기는 그윽하다. 음력 정월에 제주의 봄을 알리는 들꽃은 단연 수선화다. 너무 흔하여 소나 말의 먹이로 쓰고 밭두렁에 나면 잡초로 취급하여 마구 뽑아버렸다. 본래부터 수선화를 유난히 좋아했던 추사는 제주사람들이 수선화를 함부로 대하는 것을 매우 안타까워했다. 1코스 집념의 길추사는 탱자나무 울타리를 벗어날 수 없는 신세였지만 대정현감의 배려로 마을을 산책할 수 있었다. 때로는 대정향교와 안덕계곡은 물론 한라산까지 다녀올 정도로 자유로웠다. 추사유배길 1코스 ‘집념의 길’은 추사가 걸었던 고샅길로 이어진다. 유배지 뒷담 바깥 매화나무가 꽃망울을 터트렸다.    추사의 발자취를 따라 마을 구석구석을 돌아본다. 처음 거주했던 송계순 집터와 ‘드레물’이라는 우물도 지나고, 대정읍성의 소탈한 돌하르방도 만난다. “이 아이는 반드시 명필로 세상에 이름을 알릴 터이나 만약 글씨를 잘 쓰면 운명이 기구할 것이다” 라는 조선 영∙정조 때의 문신 채제공(1720~1799)의 말이 방향표지판에 써있다. 추사가 일곱 살 때 문 앞에 써 붙인 입춘첩을 보고 걱정한 말이다. 예언은 맞아떨어졌고 추사는 형극의 길을 걸어야 했다. 추사체는 제주 유배지에서 완성됐다고 한다. 8년 3개월의 고행이 그를 ‘완숙하고 농익게’ 만들었다는 것이다. 추사는 스스로 ‘70평생에 벼루 10개를 닳게 했고, 천 자루의 붓을 몽당붓으로 만들었다’고 말했다. 마을에서 조금 떨어진 고 정난주마리아묘는 천주교 대정성지다. 다산 정약용의 형인 정약현의 딸 정난주는 1801년 남편 황사영의 백서사건으로 제주목의 관노로 정배 된다. 그녀는 온갖 시련을 신앙으로 이겨냈으며 풍부한 교양과 학식으로 주민들을 교화시켜 노비 신분에도 불구하고 이웃사람들의 칭송을 받았다. 그녀는 37년간 유배생활을 하다가 추사가 대정현으로 오기 2년 전에 눈을 감는다.  대정성지를 돌아나오니 앞쪽에 산방산과 단산이 그림같이 펼쳐진다. 산방산은 벙거지처럼 생겼고, 단산은 박쥐가 날개를 펴고 있는 모습 같다. 단산은 보는 사람의 마음에 따라 성난 소의 두 뿔처럼 보이기도, 뫼 산(山)자처럼 보이기도 한다. 추사는 귀양살이 내내 단산을 볼 수 있었으니 추사체는 단산의 기괴한 모양새에서 영향을 받았을 법하다. 이곳 사람들은 단산을 바굼지(박쥐)오름이라고 부른다. 단산을 바라보며 곧장 뻗은 길은 사뭇 길다. 길가나 밭두둑에 수선화가 아무렇게나 피었다. 한 달 가까이 꽃을 피우는 유채꽃과 달리 수선화는 일주일 정도 피고 일순간에 져버린다. 그래서 봄날의 수선화가 더 고귀하게 느껴진다. 길 양 옆으로 펼쳐지는 진초록 들판이 아주 넓다. 단산 아래로 겹겹이 늘어선 검은색 밭담과 방사탑이 눈길을 사로잡는다. 단산 때문에 풍수적으로 마을 남쪽이 허약하므로 액운을 막고자 4개의 방사탑을 마을 주변에 설치하였다. 사악한 기운을 막아주는 방사탑은 ‘거욱대’라고도 하며 둥근 돌탑 위에 사람 얼굴 형상의 석상을 올려놓았다.     추사유배길에서 벗어나 왕복 1시간 걸리는 단산(158m)에 올라선다. 봄빛으로 물든 산방산자락과 제주의 파란 바다, 봄빛에 흥건하게 젖은 대정의 너른 들판이 파노라마처럼 펼쳐진다. 바람이 거세도 제주 남쪽해안은 봄이 일찍 당도한다. 산방산 둘레에 드문드문 유채꽃이 노란 물감을 뿌린 듯하고, 들녘은 초록 물결로 출렁거린다. 봄 채소를 심은 초록의 밭 사이로 들어 선 마을은 개미집처럼 작게 보인다. 물고기 비늘처럼 은빛으로 반짝거리는 바다에 형제섬이 다정하게 떠있다. 멀리 송악산 너머로 가파도와 마라도까지 가물가물 눈에 들어오고, 뒤돌아보면 하얀 눈을 머리에 이고 있는 한라산과 그 아래로 올망졸망한 오름이 솟아있다. 대정 들녘에 솟은 단산은 이런 봄 풍경을 굽어볼 수 있는 최고의 전망대다.3코스 사색의 길다시 추사유배길을 걷는다. 추사가 차를 끓일 때 자주 사용하던 세미물을 지나면 바로 대정향교다. 단산 남쪽에 자리잡은 대정향교는 나지막하여 오붓한 인상을 준다. 향교의 정문인 대성문을 통과하려면 허리를 숙여 자세를 낮추어야 한다. 경내에서 단연 눈길을 끄는 것은 늠름한 팽나무 세 그루와 잘 생긴 소나무 한 그루. 소나무는 세한도 속의 나무와 모양이 흡사하여 추사가 이 소나무를 보고 그림을 그렸을 것 같다.  추사는 대정향교에서 제주유생들과 자주 교류하였다. 학생들의 공부방인 동재에 걸린 의문당(疑問堂) 현판(복사본)은 추사의 글씨다. ‘항상 마음속에 의문을 품고 진리를 찾으라’는 뜻이며 원판은 제주추사관에 전시돼 있다. 추사유배길 1코스는 대정향교에서 다시 김정희유배지로 돌아가지만 내쳐 3코스 사색의 길을 걷는다. 추사는 제자들과 함께 이 길을 통해 안덕계곡까지 산책을 가곤 했다. 사색의 길 초입에 추사의 다양한 인장을 돌에 새긴 ‘추사와 전각’ 구간이 조성돼 있다. 글씨∙그림∙시에 능한 추사는 자신의 작품에 인장을 찍었는데 이것을 전각(낙관)이라고 한다. 김정희는 잘 알려진 추사, 완당을 비롯하여 무려 100개가 넘는 아호를 가져서 백호당(百號堂)이란 호까지 생겼다.  이 길을 걸으며 봄빛에 흥건하게 젖은 추사는 시심(詩心)이 절로 나왔으리. 추위 속에서도 꿋꿋이 피어나는 수선화가 자신이 처지를 닮았다고 생각했을 추사는 수선화를 노래하는 시를 여러 편 남겼다.  ‘한 점 겨울 마음 송이송이 둥글어라그윽하고 담담하고 영롱하게 빼어났네매화가 기품이 높다지만 뜨락을 벗어나지 못했는데맑은 물에서 참으로 해탈한 신선일세’사색의 길은 산방산 뒤쪽을 누빈다. 들판에는 초록의 마늘 밭이 융단처럼 깔렸고, 노란 유채꽃이 봄 바람에 하늘거린다. 동백꽃은 툭툭 떨어져 바닥을 붉게 물들였다. 하얀 수선화는 돌담 밑에서 청순하게 고개를 내밀었다. 납작 엎드려 고개 들고 있는 봄까치꽃이 앙증맞다. 진분홍 연지를 입술에 바른 듯한 광대나물도 매혹적이다. 추사유배길은 산방산자락을 돌아가며 추사와 건강, 추사와 사랑, 추사와 아호 구간을 지난다. 화순에서 제주의 푸른 바다를 뒤로하고 안덕계곡에 도착한다. 천연기념물 제377호로 지정된 안덕계곡은 기암절벽이 병풍처럼 둘러쳐 있어 육지의 계곡과는 사뭇 다른 신비로움을 자아낸다. 동백나무, 후박나무, 참식나무 등 300여종의 식물이 분포하며 특히 양치식물과 상록수가 많이 자라고 있어 겨울에도 초록의 빛이 묵직하다. 대정 유배지의 우물 수질이 좋지 않아서 고생했던 추사는 물 좋은 창천(안덕계곡)에서 귀양살이하는 사람을 부러워했다. 그래서 마지막에는 창천리로 옮겨 살다가 이곳에서 유배가 풀렸으니, 안덕(安德)계곡은 글자 그대로 아늑하고 마음이 편안해지는 곳이다. ■여행정보주소: 제주추사관: 제주특별자치도 서귀포시 대정읍 추사로 44코스: 제주추사관→천주교대정성지→단산→대정향교→안덕농협→안덕계곡  거리: 17.8km (6시간 소요)  문의: 제주추사관(064-760-3406), 제주대 스토리텔링연구개발센터(064-754-2484.)대중교통  제주국제공항: 150-1번 버스(운진항행, 보성리 하차)  제주시외버스터미널: 250-3, 255번 버스(추사유배지 하차), 202번 버스(인성리 하차, 도보 6분)  서귀포시외버스터미널: 202번 서일주버스(덕수경유), 인성리 하차하여 도보 6분식사: 형제도식당(해물탕, 792-3401), 옥돔식당(보말칼국수, 064-794-8833), 최남단식당(생선회, 064-794-9191), 네거리식당(갈치국, 064-762-5514), 수희식당(제주향토음식, 064-762-0777숙박: 실버스타호텔(064-794-6400), 산방산온천게스트하우스(010-9890-2825), 아다지오게스트하우스(010-7654-3665), 에코게스트하우스(070-7758-5353)※ 이 여행기는 복사 .전재.배포를 금지합니다. 이를 위반하면 저작권법에 의해 제재를 받을 수 있습니다. ",
		"description": "단산 아래로 겹겹이 늘어선 검은색 밭담과 방사탑이 눈길을 사로잡는다. 단산 때문에 풍수적으로 마을 남쪽이 허약하므로 액운을 막고자 4개의 방사탑을 마을 주변에 설치하였다. 사악한 기운을 막아주는... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도 돌하르방과 석상들 Ⅱ- 석상들",
		"postdate": "20121025",
		"link": "https://blog.naver.com/ohyh45?Redirect=Log&logNo=20169686693",
		"contents": "",
		"description": "1)대정리 인성마을 돌탑 2기 위의 석상 :제주 서귀포시 대정읍 인성리 497, 493경계 인성리에서 단산으로 가는 길에는 ‘알뱅디’라 불리는 넓은 평지가 있는데, 이곳에 4기의 방사탑이 자리하고 있었다. 마을에... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주여행♬ - 녹차내음이 가득한 곳, 오설록 티뮤지엄",
		"postdate": "20120708",
		"link": "https://blog.naver.com/luvcat81?Redirect=Log&logNo=10142582597",
		"contents": "",
		"description": "못 - 단산 - 세미물 - 대정향교 - 추사관을 잇는 8.6km코스 2코스(인연의 길) : 제주 추사관 주차장 - 추사관 - 수월이 못 - 제주옹기박물관 - 곶자왈 지대 - 편지 방사탑 - 서광 승마장 - 오설록을 잇는 8km코스 3코스... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도 가볼만한곳 '서귀포 건축문화기행' 색다른... ",
		"postdate": "20180820",
		"link": "https://blog.naver.com/pressinfo?Redirect=Log&logNo=221342605185",
		"contents": "",
		"description": "추사관 근처 가볼만한 곳으로는 우리나라 최남단 향교인 대정향교, 정난주 마리아묘, 남문지못, 단산과 방사탑, 세미물, 산방연대, 용머리해안, 사계 어촌체험마을, 안덕계곡 등이 있습니다. 오설록 티뮤지엄... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주도] 제주 오름 ‘수월봉’과 해안도로",
		"postdate": "20110319",
		"link": "https://blog.naver.com/touredu?Redirect=Log&logNo=30104983112",
		"contents": "",
		"description": "동쪽은 너른 평야지대며 서쪽은 절벽으로 차귀도, 송악산, 단산, 죽도가 한 눈에 보인다. 2- &lt;수월봉&gt;은... 11- 해변도로에 서 있는 ‘방사탑’이다. 마을 어느 한 방위에 불길한 징조가 비치거나 풍수지리에... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주도] 제주유배길(추사유배길/사색의 길) - 산방산 옆을 거닐며",
		"postdate": "20130417",
		"link": "https://blog.naver.com/eriogena?Redirect=Log&logNo=140187376779",
		"contents": "",
		"description": "나쁜 기운을 막으려는지 이 지역은 밭 한가운데 방사탑이 더러 있다. 단산으로 오르는 길. 이 단산을 넘어서면 대정향교라고 생각됐는데 안내판을 보니 한바퀴 돌고 내려와야 되는 안내판이다. 혼자 걷는 길.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 돌담을 배우기 위해",
		"postdate": "20140829",
		"link": "https://blog.naver.com/susu0221?Redirect=Log&logNo=220107299176",
		"contents": "",
		"description": "단산옆 마늘밭가에 있는 방사탑입니다. 특이하게 돌하르방을 올려놨습니다. 옆에 팻말이 있던데 차로 바삐 지나가면서 급하게 찍은 거라 내용을 살펴보질 못했네요. 어쩌면 시기가 오래된 방사탑인지도... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주일상 동네한바퀴 갯무꽃, 유채꽃, 벚꽃...청보리밭은 덤!!",
		"postdate": "20170415",
		"link": "https://blog.naver.com/greenclue?Redirect=Log&logNo=220983812209",
		"contents": "",
		"description": "청보리밭과 인성리방사탑 그리고 단산이 보이네요... 상당히 넓은 청보리밭을 감상하며 그냥 아무 생각없이 걸었다죠... 제주 돌담과 청보리밭의 조화도 예쁘네요... 이 영상은 며칠 뒤 엄청나게 휘몰아치던 제주... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도겨울여행지 카멜리아힐",
		"postdate": "20121117",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=130152000391",
		"contents": "",
		"description": "입구에서 바라보니 멀리 산방산, 단산, 모슬봉이 보이네요. Camellia hill은 약간 내륙으로 올라가서... 돌하르방과 방사탑~~~ 제주도내 어디서나 어렵지 않게 볼 수 있지만, 왠지 이곳에서는 더 잘 어울리는 것... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주도] 바굼지오름에 도전하다",
		"postdate": "20211005",
		"link": "https://blog.naver.com/fanclub200?Redirect=Log&logNo=222527054762",
		"contents": "▲ 숙소 근처에 있던 단산 (바굼지오름)이번이 다섯 번째 제주도 여행인데그전까지 오름을 한 번도 오른 적이 없었다...그래서 갑작스럽게목표를 하나 정하게 되었는데제주도에 올 때마다적어도 한 번은 오름에 올라보자...그러던 중 숙소 근처에 이렇게 멋진바굼지오름이 있다는 것을 알게 되었다... ▲ 여행 마지막 날 오르게 된 바굼지오름 미루다 미루다 결국여행 마지막 날에 단산에 오르기로 했다...근데 초입부터 뭔가 기운이 심상치 않았다...그래서 아내는 차에서 기다리게 하고나 혼자 올라갔다... ▲ 바위가 많고 아직 정비가 덜 된 바굼지오름 (158m) 바굼지오름에 오르기 전에 검색을 해보니이곳은 사람들이 그렇게 많이 오르는유명한 오름은 아니었다...하지만 제주도에 관한 책을 쓴 어떤 분이바굼지오름을 극찬한 글을 읽었기에용기를 낼 수 있었다...그런데 오르내리는 길이 장난 아니다...일단 바위산이라 많이 미끄럽고인적이 드물어 등산로가 없었다...등산로가 없다기보다는무성하게 자란 풀이 등산로를 덮어서길을 분간하기 어려웠다고 하는 게 맞겠다...올라갈 때 여자 두 분이 내려왔고내려갈 때 남자 한 분만 만났을 정도로인적이 드문 곳이었다... ▲ 단산에서 본 산방산(395m)과 용머리해안하도 허겁지겁 올라가서시간이 얼마나 흘렀는지 모르겠다...멀리 구름에 가려진 산방산이 보인다...조금만 더 가면 멋진 뷰가 펼쳐질 것 같은데시간도 없고 길도 험해서 그냥 하산했다... ▲ 단산에서 내려본 형제섬과 송악산하산하는 길에 정신을 차리고 보니멀리 형제섬과 송악산이 눈에 들어왔다...나의 두 번째 오름은이렇게 미완성으로 남게 되었다...그럼 나의 첫 번째 오름은?? ▲ 나의 첫 오름인 군산오름(334.5m)바굼지오름에 오르기 전날카페 루시아에서 나와 근처에 있는군산오름에도 올랐었다...군산오름은 정상 근처에 주차를 할 수 있어전망대까지 오르기 쉬운 곳이었다...그런데 날씨가 도와주지 않았다...저 아래 날씨는 정말 좋았는데...아쉬운 마음을 간신히 부여잡고다음 목적지인 피규어 뮤지엄으로 향했다...#오름#단산#바굼지오름#군산오름 ",
		"description": "▲ 숙소 근처에 있던 단산 (바굼지오름) 이번이 다섯 번째 제주도 여행인데 그전까지 오름을 한 번도... ▲ 여행 마지막 날 오르게 된 바굼지오름 미루다 미루다 결국 여행 마지막 날에 단산에 오르기로 했다... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "사적 제487호 추사 김정희 유배지와 세한도(국보 제180호)... ",
		"postdate": "20170605",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221021717319",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡사적 제487호 추사 김정희 유배지와 세한도(국보 제180호) 편 이번 '배근휘와 함께 떠나는 대한민국 방방곡곡'은 \"사적 제487호 추사 김정희 유배지\"에 가보자. 서귀포 대정읍에 위치한 김정희 유배지는 김정희가 유배 와서 두 번째로 머물던 강도순의 집터이다. 제자 강위의 '수성사'라는 시에서 추사가 \"달팽이집에서 10년간 가부좌를 트셨다\"라고 했는데, 그가 말한 달팽이집이 바로 이곳이다. 추사는 이곳에서 초의 스님을 비롯한 당대의 명사와 교류를 하면서, '추사체'를 완성하고, 우리나라 국보 제180호 '세한도'를 그렸다. 이곳 '김정희 추사관'에는 우리나라 \"국보 제180호 김정희필 세한도\" 복제본이 있으니 함께 관람해 보자. 참고로, '국보 제180호'는 '국립중앙박물관'에 보관하고 있지만, 안타깝게도 일반인은 관람할 수 없는 수장고에 보관하고 있다. 국립중앙박물관 2/4 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 국립중앙박물관 2/4 (2층)편 이번 『배근휘와 함께 떠나는 대한민...blog.naver.com  추사 기념관을 관람하기에 앞서, 추사 김정희에 대해 간단하게 살펴보자.    김정희(1786~1856)는 조선 후기의 대표적인 서예가이며 금석학자이고 고증학자, 화가 및 실학자이다. 그는 1819년 식년시 병과에 급제하여 1836년(헌종 2) 성균관대사성과 병조참판, 이조참판 등을 역임했다. 1830년 생부 김노경와 그는 '윤상도 사건'에 연루되어 1840년(헌종 6)에 제주도로 유배되었다가 8년 3개월이 지난, 1848년 12월 6일 사면되어 귀양살이에서 풀려났다. 그러다 1851년(철종 2)에 헌종의 묘를 옮기는 의견이 충돌하면서, 영의정 권도인의 예론으로 예송 논쟁이 벌어지자 이에 연루되어 또다시 함경도 북청으로 유배되었다가 1853년 풀려났다. 귀양을 가고 풀려나기를 반복한 그는 귀양살이가 13년이나 되었다. 그러나 제주도로 유배 당시 1844년 우리나라 \"국보 제180호 김정희필 세한도\"를 이때 그렸다. (세한도 얘기는 뒤에서 살펴보자.) 그는 금석학의 개조로 여겨지며, 한국과 중국의 옛 비문을 보고 만든 추사체를 만들었다. 또한, 난초, 대나무, 산수화 등을 잘 그렸다. 그에게 금석학을 배운 인물로는 오경석이 있고, 난초를 배운 이는 이하응(흥선대원군)이다. 사후 흥선대원군이 집권한 후 그의 사상과 학문이 재조명되기 시작했다. 하지만 북학파 사상에 대한 벽파 및 위정 척사파 계열의 반감으로 말미암아 빛을 발휘하지 못하고, 일제강점기 이후부터 그의 학문에 연구가 시작되었다. 경성제국대학 교수를 역임했던 역사학자 '후지츠카 지카시(1879~1948)'는 추사의 인격과 학문에 매료되어 한·중·일을 넘나들며 추사와 관련된 자료를 수집한 추사의 연구가라 할 수 있다. 그러다 1934년 그의 문집과 저서, 시문 등을 모은 『완당선생전집』이 간행되었다. 오세창의 글을 보면, 후지츠카 교수가 '세한도'를 가지고 동경으로 갔다. 서예가 소전 손재형(1902~1981)이 바다를 건너 거액에 우리나라의 진귀한 물건 몇 종을 사들였는데 그중 '세한도'가 포함되어 오늘날까지 국내에서 보관하고 있다.  김정희 유배지는 대정성지 안에 있다. 이곳 주요 유적지는 다음과 같다. \"제주특별차지도 기념물 제12호 대정성지\", \"제주특별자치도 민속자료 제2호 대정읍 돌하르방\", \"사적 제487호 추사 김정희 유배지\", \"두레물\", \"동계선생유허비\", \"정난주마리아묘\" 등 많은 유적지가 있는 곳이다.       삼의사비 -팸플릿 문구 중에서... 1901년 제주민란 당시에 사회적 폐단을 시정하고자 '장두'로 나섰던 이재수, 강우백, 오대현 등 세 사람을 기리기 위하여 세운 비석이다. 1916년 신축년에 향민들이 정성을 모아 '제주 대정군 삼의사비'를 대정 고을 홍살문 거리에 세웠던 것이 도로 확장 등으로 옮겨 다니며 마모되고 초라하여 대정골 연합청년회원 명의로 새로 단장하여 현 위치에 비를 세웠다.      추사 김정희 유배지로 가는 길에 \"제주특별자치도 민속자료 제2-45호 대정골 돌하르방\"과 \"제주특별차지도 기념물 제12호 대정성지\"가 보인다. 제주특별자치도 기념물 제12호 대정성지와 민속문화재 제2-34~45호 대정골 돌하르방 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 제주특별자치도 기념물 제12호 대정성지와 민속문화재 제2-34~45...blog.naver.com    대정성지 -안내 문구 중에서... 대정성지는 조선 태종 18년(1418)에 대정현감 '유신'이 왜구의 침입을 막고 백성들을 보호하기 위해 만든 읍성의 터이다. 성벽의 둘레는 약 1,614m이고, 높이 5.1m이며 보성, 인성, 안성 일대에 걸쳐 있다. 동문, 서문, 남문 세 개의 성문이 세워졌는데, 문 위에는 누각이, 문 앞에는 돌하르방이 있었다. 이곳을 중심으로 관아와 창고 등이 있었고, 십여 곳에 봉수대를 설치해 외적의 침입을 알렸다. 산과 계곡을 끼고 있는 일반적인 읍성과 달리 이 성은 집과 밭들 사이에 자리 잡고 있다. 제주에서 흔히 보이는 현무암으로 쌓아 올린 성벽에서 당시의 축성법을 엿볼 수 있다.  \"추사 김정희 유배지\"로 가는 길목 곳곳에 안내판이 설치되어 있기 때문에 어렵지 않게 찾을 수 있다.     추사관제주특별자치도 서귀포시 대정읍 추사로 44      김정희 유배지(또는 추사관) 위치와 관람 안내는 다음과 같다. ∴ 소재지 : 제주특별자치도 서귀포시 대정읍 추사로 44 (제주 추사관) ∴ 관람시간 : 09:00~18:00 ∴ 휴일 : 매주 월요일 ∴ 관람요금 :  일반 500원이며, 어린이는 300원이다. ∴ 대중교통은 다음과 같다. [간선] 202, 252, 253  /  [지선] 751-1  /  [급행] 151, 751-2 '인성리 정류장'에서 하차  [간선] 253, 255  /  [지선] 751-1, 751-2 '추사유배지 정류장'에서 하차 제주특별자치도 버스노선 개편 -배근휘근휘와 함께 떠나는 대한민국 방방곡곡 제주특별자치도 버스 노선 개편(2017년 8월 26일) 편 2017년 8월 26...blog.naver.com      이와 같이, 대중교통으로도 쉽게 '김정희 추사관'을 찾아올 수 있다. 그럼... 본격적으로 \"사적 제487호 추사 김정희 유배지와 세한도(국보 제180호)\"를 살펴보자.    추사 유배지 -안내 문구 중에서... 추사 김정희는 시·서·화 분야에서 독창적이며 뛰어난 업적을 남긴 조선 시대의 대표적인 학자이자 예술가이다. 헌종 6년(1840) 55세 되던 해에 억울한 누명을 쓰고 제주도로 유배되어 헌종 14년(1848)까지 약 9년간 이곳에서 머물렀다. 유배 초기에는 포교 송계순의 집에 머물다가 몇 년 뒤 이곳 강도순의 집으로 옮겨 왔다. 이곳에서 살면서 제주 지방 유생들에게 학문과 서예를 가르쳤으며 제주 지역의 학문 발전에 크게 이바지하였다. 차를 매우 좋아한 김정희는 다도의 대가인 초의 선사와 평생 우정을 나누었으며 제주 지역에 차 문화를 도입한 선구자이기도 하였다. 이곳에 머무는 동안 김정희는 추사체를 완성하고 생애 최고의 명작으로 손꼽히는 세한도(국보 180호)를 비롯한 많은 서화를 남겼다. 이곳은 집터만 남아 경작지로 이용되다가 1984년에 강도순의 증손의 고증에 따라 복원되었다. 2010년에 세워진 추사관에는 김정희와 관련한 역사 자료가 전시되어 있다.     위 사진을 보면, 왼쪽은 추사관으로 가는 입구이다. 반면 오른쪽은 추사관과 유배지를 모두 관람하고 나오는 출구이다.         추사관 안으로 들어가 보자.    추사관에 들어가면 먼저, 김정희의 연대와 세한도(프린터물)를 볼 수 있다.    세한도 -안내 문구 중에서... 지금까지 <세한도>는 우선 이상적인 '신의'에 방점을 두고 독해되어왔다. '송백'은 여느 소나무와 잣나무이고 그러다 보니 그림은 '관념적'으로 치우쳐 이해되었다. 하지만 추사의 입장에서 보면 이보다 더한 실존과 사실을 그린 것도 없다. 고갱이만 남은 '고송'은 풍상고절을 다 겪어낸 자신이다. 추사는 윤상도옥사가 재론되어 1840년 9월부터 1949년 1월까지 제주에 '위리안치'된다. 꿈의 연행길에서 유배의 나락으로 떨어진 것이다. 죽음보다 더한 <세한도>의 적막강산은 '절해고도'의 추사 '실존'이다. '추사체'의 결정인 <세한도 서>의 강경명정한 글씨 또한 이런 고송의 미감과 직결된다. 소나무와 글씨가 둘이 아닌 것이다. 이번 전시는 이런 문제의식을 깔고 <세한도>를 유기적으로 해독해내고자 탄생 배경과 본질을 추사와 여러 인물들의 이야기로 풀어보았다. 더 나아가 <세한도>를 둘러싼 중국 문인들과 오세창, 이시영, 정인보 등의 제시와 발문, 후지스카 치카시에서 손재형으로 유전된 작품 이야기는 전환기 동아시아 문예사의 공통 화두가 추사였음을 증거하고 있다. 추사관에 전시하고 있는 전시품을 관람해보자. 필자가 일일이 설명하지 않으므로 옆에 있는 안내 문구를 읽어보자.                  추사가 제주 유배 시절 대정향교에 써 준 현판 \"의문당\"이다.            김정희 초상 -안내 문구 중에서... (이한철 그림, 권도인 씀) 1857년 추사의 오랜 친구인 '권도인'이 '이한철'에게 추사의 초상화를 그리게 하여 예산 김정희 고택 뒤편에 세운 재각에 봉안했다. 권도인은 재각의 현판을 손수 쓰고 초상화의 찬문을 썼다. 이 초상화는 19세기의 초상화를 대표할 만한 작품으로, '봉'의 눈에 미간을 넓게 표현해 후덕한 인물을 느끼게 한다. 엷은 미색의 비단 바탕과 녹색의 옷이 강한 대비를 이루고 있다.    중앙홀에 걸려있는 \"김정희 초상화\"까지 보았다면 대부분 관람객들은 '세한도'를 보지 못하고 \"유배지 가는 곳\"으로 향한다. 이유인즉슨, 건물 구조가 특이해서 그렇다. 독자 여러분은 꼭 화살표 방향을 보고 추사관에 있는 전시품을 모두 관람하기 바란다.      화살표 방향으로 들어가면, \"국보 제180호 김정희필 세한도(복제품)\"가 보관하고 있는 제3전시실이 있다.      \"국보 제180호 김정희필 세한도(복제품)\"이다. 잠시 관람해보자.                    크기 23cm X 69.2cm인 \"국보 제180호 김정희필 세한도\"는 현재 국립중앙박물관에 보관하고 있으며, '특별전'에만 관람할 수 있어, 정품은 쉽게 관람할 수 없다. '김정희필 세한도'는 김정희가 1884년 제주도 유배지에서 취미로 수목으로만 간략하게 그린 작품이다. 이처럼 그림이나 글귀가 뛰어나서 국보로 지정된 것은 아니다. 다만, 미술적 기교보다는 그림을 그리게 된 동기나 제목 부사 등에서 김정희의 감정이 잘 나타냈다는 점에서 유명한 작품이기 때문이다. 그의 제자 이상적(1804~1865)이 사제 간의 의리를 지키기 위해 두 차례나 귀한 서책을 제주도까지 찾아와 준 것에 감명해 인품을 날씨가 추워진 뒤에 제일 늦게 낙엽 지는 소나무와 잣나무의 지조에 비유해 그려준 그림의 배경 때문이다. '세한도'라는 제목은 논어 자한편에 나오는 \"세한연후지송백후조(歲寒然後知松栢後彫)\"이라는 문장의 첫머리를 따서 지은 것이다. 이상적의 인품을 \"날씨가 추워진 뒤에야 제일 늦게 낙엽 지는 소나무와 잣나무이다\"라는 일관성과 고귀함의 뜻의 지닌 선비의 자세라 할 수 있다. 또한 그림의 '장무상망(長毋相忘)'가 새긴 인장은 '오래도록 서로 잊지 말자'라는 의미를 담고 있다. 이후 이상적은 스승의 그림을 가지고 중국에 건너가 명사들에게 자랑했다. 그 그림을 본 명사들은 그의 뜻을 느껴, 깨달음의 글과 시를 섰다. 그는 조선으로 들어와 여러 학자에게 스승의 그름을 보여주며, 글을 덧붙여져 현재의 상태로 꾸며져 오늘날의 '세한도'가 탄생하게 되었다. 하지만 일제강점기 때 경성제국대학 교수인 '후지츠카 지카시(1879~1948)'는 추사의 인격과 학문에 매료되어 '세한도'를 일본으로 가지고 가버렸다. 그러다 서예가 소전 손재형(1902~1981)이 바다를 건너  일본으로 가 그의 재력에 힘써 '세한도'를 포함한 여러 문화재를 사와 우리나라로 들어오게 되었다. 이후 '세한도'에 관한 자세한 이야기는 『배근휘와 함께 떠나는 대한민국 국보를 찾아서』 \"국보 제180호 김정희필 세한도\" 편에서 상세히 살펴볼까 한다.     그럼, 우리나라 \"국보 제180호 김정희필 세한도(복제품)\"를 관람해보자.   1. 김준학의 글  ↑ 김준학의 글이다.   2. 김정희필 세한도  2. 세한도 -안내 문구 중에서...  <세한도>는 서화일치를 추구한 추사 김정희의 높은 정신세계를 반영하고 있는 우리나라 문인화의 최고봉으로 손꼽히는 명작이다. 1844년, 몰락한 처지의 제주 유배객 추사에게 한결같은 정성으로 귀한 책을 구해준 우선 이상적에 답례로 그려 준 것이다. 우선은 스승의 작품을 가지고 중국 연경(북경)에 갔으며, 1845년에 장악진, 조진조 등 청나라 명사 16명의 제, 찬을 받아 우리나라로 돌아왔다. 이후 <세한도>에는 김준학, 오세창, 이시영, 정인보 등 한국인의 글이 덧붙여져 현재의 상태로 꾸며졌다.  <세한도>는 표제, 화면, 발문 등으로 구성되었다. 화면 오른쪽에는 '세한도'라는 표제와 \"우선! 이것을 감상해보게. 완당\"이라는 글과 관지가 있다.  화면은 두 그루의 소나무와 잣나무, 그 사이의 가옥으로 이루어져 있다.  거칠고 메마른 필치로 그렸으나 옅은 먹이 아니라 짙은 먹에서 물기를 배제하고 그렸다.  작품에 나타나는 간략하고 절제된 표현 방식은 '늘 푸른 나무같이 한결같은 선비의 지조'라는 그림의 주제를 더 강조하고 있다. 화면 왼쪽의 발문에는 추사가 <세한도>를 그린 이유가 적혀 있다.   3. 세한도 발문  3. 세한도 발문 -안내 문구 중에서...  지난해에는 <만학>과 <대운> 두 문집을 보내주더니 올해에는 우경의 <운편>을 보내주었네. 이는 세상에 흔히 있는 물건도 아니어서 천만리 먼 곳에서 사야 하고 더구나 그것도 몇 해가 걸려야 겨우 얻을 수 있는 것으로 쉽게 가질 수 있는 것이 아니네.  더욱이 세상은 물밀듯이 권력만을 따르는데, 이와 같이 많은 고생을 하여 애써 구한 것을 권력 있는 사람에게 주지 않고, 바다 밖의 한 초췌하고 메마른 사람에게 주었으니, 마치 세상 사람이 권력자를 추구하듯 자네는 나를 따라주었네.  태사공이 말하기를 권력으로 마음을 같이한 자는 권력이 사라지면 사귐이 멀어진다고 하였네.  자네 역시 이 세상에 살고 있는 사람일 텐데, 스스로 권력을 따르는 무리를 초연히 떠나서 권력을 좇아 들어가지 않으니, 나를 권력으로 대하지 않는다 말인가? 아니면 태사공의 말이 잘못된 것인가?  공자가 말하길 \"날이 차가운 이후라야 소나무와 잣나무(송백)가 시들지 않음을 알게 된다.\"라고 하였네.  송백은 사계절 내내 시들지 않아 세한 이전에도 하나의 송백이요 세한 이후에도 하나의 송백이네. 성인이 특히 세한을 담한 이후를 칭찬하였는데, 지금 자네는 이전이라고 더한 것이 없고, 이후라고 덜한 것이 없네. 세한 이전의 자네를 칭찬한 것 없거니와, 세한 이후의 자네 또한 성인에게 칭찬받을 만한 것 아닌가? 성인이 특별히 칭찬한 것은 한갓 시들지 않음의 정조와 근절을 위한 것만이 아니라, 또한 세한의 시절에 느끼는 바가 있었기 때문일 것이네. 아! 전한 무제 때 급암과 정당시 같은 어진 이에게도 찾아오는 사람이 세상의 흐름과 더불어 성쇠 하였으며, 하비의 방문 같은 것은 박절이 너무 심하였으니 슬픈 일이네.  완당 노인 쓰다.   4. 장악진의 글  4. 장악진의 글 -안내 문구 중에서...  '도'는 높을 때는 있고 낮을 때도 있다. 때의 만남은 순탄함도 있고 험난함도 있다. 이것은 모두 하늘의 일이지, 사람이 할 수 있는 바가 아니다. 도가 높으면 다라서 높고 도가 낮으면 따라서 낮은 것. 이것은 사람의 일이지 하늘이 마음대로 할 수 있는 바가 아니다. 전하는 말에, '하늘은 사람이 추위를 싫어한다고 겨울을 중지시키지 않고, 군자는 세상이 어둡고 더럽다고 품행을 바꾸지 않는다.'고 했다. 어찌 바꾸지 않을 뿐이겠는가. 오히려 더욱 단단히 지킨다. 단단히 지키고 나서야 높을 수 있고 낮을 수 있고 순탄할 수 있고 험난할 수 있는 것이다. 나아가고 물러나고 살고 죽을 때를 알아서 그 바름을 잃지 않는 자.  그것은 오직 군자가 아니겠는가.  \"세한 후에 (다른 나무는 다 시들어도) 송백은 시들지 않음을 안다\"고 공지가 말했다. 아마도, 절조를 단단히 지켜도 서리와 눈을 겪지 않았을 대는 사람들이 그것을 소홀히 여겨 알아봄이 늦고 등용함이 적음을 감히 아쉬워한 말일 것이다. 그러나 송백의 후조는 세한부터 시작된 것이 아니다. 군자가 송백의 절조를 배우려면, 당연히 세한 전 송백의 절조를 먼저 배워야 한다. 오직 그 절조가 항상 있기 때문에 사철 내내 변함이 없는 것이다. 저 평범한 풀들과 잡다한 꽃들도 세한을 만나 송백처럼 푸르기를 어찌 원하지 않겠는가.(중략)  세한을 만나지 않았을 때는 범속한 풀들과 다름이 없었고, 여러 번 새 하늘 겪어도 가지에 조금도 다름이 없다.  세상에 그 절조를 알아주는 자가 있어도 송백은 태연자약하고, 세상에 그 절조를 알아주는 자가 없어도 송백은 태연자약하다.  그러므로 반드시 세한 후에 그 절조를 드러내는 것은 송백이 좋아하는 바가 아니다. 반드시 세한 후에 그 정조를 아는 것은 송백을 깊이 아는 것이 아니다. 우선이 김 추사 선생이 그린 세한도를 보여주었다. 우선을 격려한 것이며 또한 자신에게 준 것이기도 한다. 그 뒤에 몇 자를 써서 우선에게 질정을 구하고 내 스스로를 채찍질하며, 아울러 '세상을 등져도 번민이 없다는 생각으로 추사옴의 뜻을 엿본다.  을사년(1845) 초봄 양호 장악진 쓰다.    5. 오찬의 글 -안내 문구 중에서... 나무가 명예와 절조를 닮듯이 송백에도 본성이 있네. 군자는 곤궁하면 더욱 굳센데 용납되지 않은 들 다시 무엇을 걱정하랴. 영달과 곤궁하면 또한 우연인 것을 어찌 범속한 풀들과 더불어 다투랴. 때로 혹독한 서리와 눈을 만나 천지의 바른 정기를 얻네. 후조의 마음을 배우고 익혀 현인을 본받고 성인을 본받으리.   6. 조진조의 글   ↑ 조진조의 글이다.   7. 반준기의 글  ↑ 반준기의 글이다.   8. 반희보의 글  ↑ 반희보의 글이다.   9. 김준학의 글  ↑ 김준학의 글이다.   10. 반증위의 글  10. 반증위의글 -안내 문구 중에서... 김군은 해외의 영재 일찍이 훌륭한 명성을 들었네. 명성은 결국 손상을 입고 문득 세태의 그물에 걸리었네. 도도한 세태의 흐름 속에서 누가 선비의 청빈을 알겠는가. 풍진 속에서 세상을 개탄하다가 일찍이 현명한 제자를 알았네. 높은 의리는 시종 돈독하며 세한에도 변함이 없어 저 소나무와 잣나무처럼 타고난 성품으로 함께 절조를 굳게 지키네. 후조의 이 성품을 글로 써서 두터운 정에 답하노라.   11. 풍계분의 글  ↑ 풍계분의 글이다.   12. 왕조의 글  ↑ 왕조의 글이다.   13. 조무견의 글  조무견의 글 -안내 문구 중에서... 추사라는 이름 일찍 들었으나 아쉽도다. 한 번도 만나지 못했네. 주인의 학술을 이미 다하고 경학과 역사에 더욱 정통했으니 중국으로 말하면 가의 동중서 같은 인물, 그 나라에서 실로 뛰어난 학자 세상은 모호함에 익숙한데 선인 중에 개결한 사람이 있어. 우여곡절 끝에 가시에 상처를 입고 몸은 곤궁하나 도는 변함이 없네. 북경에 사신이 오고 글과 술로 흥겨운 잔치가 열리자 나에게 보여주는 세한도, 추운 숲 한 조각. 봄날 화려함을 뽐내는 복사꽃 배꽃은 어디 갔을까. 푸르름이 동심을 품고 꿋꿋이 서리와 눈에 굽히지 않네. 아! 인간 세상 백 년이 번개처럼 지나가고 기약한 바 천추에 있으니 번영과 쇠퇴를 다투지 말진저. 서로 만날 수 있을지 알 수 없어 먼저 이 시로 인사하노라.   14. 진경용의 글  ↑ 진경용의 글이다.   15. 요복증의 글  요복증의 글 -안내 문구 중에서... 오직 나무가 비범한 절조를 지키니, 이 사람이 시들지 않는 푸름을 좋아하여, 자신의 신세를 먼저 상상에 싫어 세한도에도 변치 않는 모습을 그렸네. 해외에도 계절의 변화는 한 가지, 성장하고 변화함에 대의를 우러러보네. 또한 온갖 초목이 있어 꽃 필 때는 아름다움을 다투지만, 꽃 필 때가 잠깐 사이에 끝나고, 모든 풀이 폭삭 시들어도 오싹한 얼음과 눈 속에서 괴로움을 참고 스스로 지탱하네. 때를 만남에 늦음과 이름이 있으니, 남이 알아주지 않는다고 걱정하지 말고, 서로 소나무와 잣나무를 사랑하며 백 년을 기약해 보세.   16. 오순소의 글  ↑ 오순소의 글이다.   17. 주익지의 글  ↑ 주익지의 글이다.   18. 장수길의 글  장수기의 글 -안내 문구 중에서... 세한도는 조선의 김추사군이 그려서 그의 제자 이우선에게 준 것이다. 저 아름다움을 뽐내던 향기로운 꽃은 추위에 시들고 그늘을 짙던 무성한 잎은 엄동설한에 떨어졌지만, 차가운 우박이 내려도 굳센 가지는 그 자태가 늠름하고 해가 바뀌어도 아름다운 둥치는 본래의 모습을 자랑한다. 어찌, 성함과 쇠함이 서로 교대하여 운이 다하면 절조가 드러나고, 추위와 더위가 서로 바뀌어 때가 되면 지키는 바가 드러나는 것이 아니겠는가. 사군자는 세속의 속박으로부터 자신을 고결하게 지키고 부박한 습속에 얽매이지 않으니, 그 또한 느낀 바를 안다. 그리하여 그 도를 위하여 찬하기를.   19. 장목의 글  ↑ 장목의 글이다.   20. 장요손의 글  ↑ 장요손의 글이다.   20. 장요손의 글    21.김준학의 글  ↑ 김준학의 글이다.   22.오세창의 글  22. 오세창의 글  완당 김선생이 무고를 당하여 제주도로 귀양 갔을 때, 세한도를 그려 그의 뛰어난 제자였던 이우선선생에게 보내 경계와 권면으로 삼도록 했다. 학식이 뛰어난 두 선생의 당당한 사귐은 물과 같고 그 냄새는 난초와 같다. 마침 우선이 사신으로서 연경에 들어갔을 때 이 그림을 가지고 가서 교류하는 여러 벗들에게 보이고 두루 사문을 받았다. 눈앞에 가득한 아름다운 시문은 대체적으로 오, 진, 제의 명류들의 문필이니, 조각 종이에 깡마른 글씨로 그린 한 폭 그림의 명성이 중국에 전파하게 되었다. 이후에 그림은 우선의 제자였던 매은 김병선 선배에게 돌아갔고 그의 아들 소매 준학군이 쓰고 욾으면서 보관했으니 그림이 그려진 지 칠십 여년 뒤다.  이웃 강대국들이 우리나라를 빼앗아 점령하고 모든 공사의 귀중한 서적과 보물을 온갖 수단을 다하여 탈취하니, 이때 이 그림도 마침내 경성대학 교수였던 후지츠카를 따라 동경으로 가게 되었다.  세계에 전운이 가장 높을 때에 손군 소전이 훌쩍 현해탄을 건너가 거액을 들여 우리나라의 진귀한 물건 몇 종을 사들였으니 이 그림 또한 그 가운데 하나이다. 포탄이 비와 안개처럼 자욱하게 떨어지는 가운데 어려움과 위험을 두루 겪으면서 겨우 뱃머리를 돌려 돌아왔다. 슬프도다.  만일 생명보다 더 국보를 아끼는 선비가 아니었다면 어떻게 이런 일을 할 수 있었겠는가.  훌륭하고 훌륭하도다. 비밀에 부치고 말하지 않아 사람들이 알지 못한지 이미 5~6년이 지났다. 금년 9월에 군이 문득 소매에 넣고 와서 나에게 보이기에 서로 펴서 읽고 어루만지니 비유컨대 황천에 있는 친구를 일으켜 악수하는 것과 같아 기쁨과 슬픔이 한량없다. 수개월 동안 처음부터 끝까지 펼쳐보아 이처럼 본말을 기록하고 아울러 시 한 수를 쓴다.   23.이시영의 글  23. 이시영의 글  추사가 탐라에 있을 때 우선의 편지를 받고, 옛정이 변하지 않음에 감동하여, 이 그림을 그려 세한의 뜻을 바쳤다.  추사의 감동은 마땅하다. 그러나 이는 오히려 사우와 친지들의 성쇠와 승침 때문이다. 산천도 문득 변하고 물건도 변하지 않는 것이 없으나 이때 지조를 지키면서 세한도를 대한다는 것은 어렵다. 내가 이 그림을 보니, 문득 수십 년 동안의 고심과 금화의 여러 선열들이 생각나서 옷소매로 눈물을 닦게 된다.  추사가 뜻이 없다면 그의 감정을 버리고 나의 감정을 느낄 수 있을 것이다.      24. 정인보의 글  나의 벗 손군 소전이 이미 추사의 세한도를 얻은 뒤 표구도 하지 않아서, 인보에게 시를 쓰고 아울러 비단으로 선을 둘러 달라고 하기에, 인보가 허락했었다. 그러나 시대가 혼란하고 핍박이 더욱 심해저 바야흐로 깊은 산 속으로 도망갈 것을 꾀하느라 당황하여 겨를이 없었다.  국가가 광복되어 다시 손군과 서울에서 만나자 이 그림을 내놓고 서로 마주 보면서 감개하여 이 글을 지어 승낙만 하고 실행하지 못해서 받았던 질책을 풀었고, 또한 우리 두 사람이 지난 날 가깝게 지내면서 서로 더불던 정을 나타낸 것이다. 따라서 생각하기를 당시에 서화의 명언들에게 강력히 요청하여 작품을 내여 시민들에게 전시하려고 했으나, 권세를 엿보던 무리들이 적에게 아첨함에 힘쓰니, 소전이 혼자 <세한연후지송백지후조>라는 10자의 예서와 연대를 쓰고 마니, 혹자는 아마 위험이 닥칠 것 같다고 말했다. 소전은 서법이 뛰어나고 그 스스로의 몸가짐이 이와 같고, 추사의 그림에 대하여 정성을 쏟음은 좋아하는 벽이 있어서 일 뿐만 아니다.  또한 세한에도 지조를 바꾸지 않으니, 저기가 맞는 친구로 서로 감격하여 인보가 특별히 아울러 쓰니, 뒤에 보는 사람들은 마땅히 부질없이 언급했다고 여기지 않을 것이다. '세한도'를 관람했다면, 김정희 유배지로 가보자.         김정희가 제주도로 유배와서 두 번째로 머물던 강도순의 집터를 관람해보자. 필자의 별다른 설명은 없으니, 안내 문구를 읽어보자.                                                         1930년대 예산 추사고택 별가로 추정되는 건물에 걸려 있던 \"우학산인서실\" 편액이다.         쇠처럼 단단하고 난초처럼 향기로운, 추사와 초의 -안내 문구 중에서... 친구 사이의 매우 두터운 우정을 '금란지교'라 한다. 추사 '김정희(1786~1856)'와 초의 '의순(1786~1866)'의 우정이 그러하지 않았을까! 1815년 처음 만난 추사와 초의 이후 추사는 초의에게 '걸명시'를 보내고, 그에 대한 답례로 글시를 보내곤 했는데 대표적인 글씨가 '명선'이다. 1840년 제주도로 유배 온 추사는 차를 마시며 쓸쓸한 마음을 달랬다. 1843년 초의는 제주도에 내려와 6개월간 추사와 함께 시간을 보내기도 하였다. 추사는 초의에게 '일로향실(一爐香室)' 이란 글씨를 써주었으며, 이것은 현재 해남 대둔사 일지암에 걸려있다.    [참고] 김정희 유배지(추사관)에서 그의 발자취가 있는 '집념의 길', '인연의 길', '사색의 길'이 올레길처럼 구성되어 있다. 김정희의 발자취를 따라 한 번 떠나보자.    1코스 집념의 길. \"나는 70평생에 벼루 10개를 갈아 닳게 했고, 천 자루의 붓을 다 닳게 했다.\"는 추사의 말을 생각하며 대정고을에 흩어져 있는 추사 관련 유적들을 둘러보고, 그의 귀양살이 외로움과 추사체의 완성을 위한 집념과 그의 인간승리를 음미해보는 길이다. 제주추사관 → 송죽사터 → 송계순집터 → 1차적거지터 → 드레물 → 동계 정온 유허비 → 한남의숙터 → 정나주마리아묘 → 남문지못 → 단산과 방사탑 → 세미물 → 대정향교 2코스 인연의 길. 수십 편의 시를 쓰고, 무수한 편지를 가족과 지인들에게 보내고, 귤이나 꽃에 대해서도 남다른 호기심을 표현하는가 하면 특히 차를 통해 여러 지인들과 우정을 나누던 추사의 귀양살이 일상과 취미를 들여보는 길이다. 제주추사관 → 수월이못 → 추사와 감귤 → 제주옹기박물관 → 매화마을 → 서광승마장 →오설록 3코스 사색의 길. 위리안치라고는 하지만 비교적 자유스럽게 유배지 인근을 돌아다니며 풍경을 감상하고, 또한 사람을 그리워하고 건강을 관리하던 추사의 자취를 통해 그의 방황과 사색을 엿볼 수 있는 길이다. 대정형교 → 추사와 전각 → 추사와 건강 → 추사와 사랑 → 추사와 아호 → 안덕계곡 이것으로 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"사적 제487호 추사 김정희 유배지와 세한도 편\"을 모두 마칠까 한다.  이후, 부족한 내용이나 잘못된 정보 및 오타가 있을 시, 추후에 본문을 수정하여 내용 보강과 오타 등을 정정할 예정이다. 끝으로... 방문해 주신 독자분께...  항상 건강과 행운이 함께하길 기원하며, 앞으로도 건승과 천복이 가득하시기를 진심으로 기원합니다. 제주특별자치도 기념물 제12호 대정성지와 민속문화재 제2-34~45호 대정골 돌하르방 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 제주특별자치도 기념물 제12호 대정성지와 민속문화재 제2-34~45...blog.naver.com 제주특별자치도 유형문화재 제4호 대정향교 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 제주특별자치도 유형문화재 제4호 대정향교 편 이번 『배근휘와 ...blog.naver.com 배근휘가 만드는 행복한 세상 [목록] -배근휘배근휘가 만드는 행복한 세상블로그용목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com ",
		"description": "배근휘와 함께 떠나는 대한민국 방방곡곡 사적 제487호 추사 김정희 유배지와 세한도(국보 제180호) 편 이번 '배근휘와 함께 떠나는 대한민국 방방곡곡'은 &quot;사적 제487호 추사 김정희 유배지&quot;에 가보자. 서귀포... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "단산. 돈대산. 봉글레산 한라산 단풍 트레킹 : 어리목 - 윗세오름 - 영실 해변 : 월정리. 협재.... 단산과 방사탑. 평화통일 불사리탑. 북촌 노븐숭이 4,3기념관. 존자암지. 최영장군 사당. 하멜기념비. 강병대교회.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 여행2 (14.1.26~29, 제주)",
		"postdate": "20140203",
		"link": "https://blog.naver.com/kongkongi00?Redirect=Log&logNo=140205960673",
		"contents": "",
		"description": "뾰족한 삼각형의 단산 모습이 인상적이다. 마을의 허한곳이나 불길한 징조를 비보한다는 방사탑도 보인다. &quot; 추사 유배지에서 대정향교에 이르는 길은 제주올레코스에 들어 있지 않다. 그러나 한 시간 남짓... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주/서귀포] 80만 년 지구의 시간을 품은 길 산방산과 용머리... ",
		"postdate": "20140411",
		"link": "https://blog.naver.com/kairail?Redirect=Log&logNo=100209012868",
		"contents": "",
		"description": "2Km) ▶ 단산(갱도진지 -&gt; 정상(7.0Km) -&gt; 칼날바위) ▶ 단축코스분기점(7.7Km) ▶ 산방산탄산온천(8.8Km)... 7Km) ▶ 사근다리동산/방사탑/유반석과무반석(2.6Km) ▶ 하강물/엉덕물(2.9Km) ▶ 화순금모래해변(3.0Km)... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[추사유배지] 추사 김정희가 사랑했던 '최고의 샘물'",
		"postdate": "20121125",
		"link": "https://blog.naver.com/tjaqkfka?Redirect=Log&logNo=50155604894",
		"contents": "",
		"description": "▲ 여행자에게 인성리 방사탑을 설명한 이인배(91) 할아버지와 단산 그리고 방사탑 단산이 점점 가까이 모습을 드러낸다. 맑은 얼굴빛을 한 초로의 노인 한 분이 저쪽에서 이리로 걸어왔다. 길옆에 방사탑이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "대정고을",
		"postdate": "20170928",
		"link": "https://blog.daum.net/koni62/616",
		"contents": "",
		"description": "[개죽은물] 인성리 알벵디 농로길에 있는 못 [인성리 방사탑과 단산] 방사탑은 마을 공동체의 무사 안녕을 기원하기 위해 지역 주민이 공동으로 돌을 쌓아 세운 소중한 향토유산이다. 지역에 따라 '방시탑... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사 유배길 - [집념의 길]",
		"postdate": "20130128",
		"link": "https://blog.naver.com/hea1438?Redirect=Log&logNo=120179735200",
		"contents": "",
		"description": "단산가는 길에 예쁜 빛내림을 만났다.^^ 제주의 액막이 전통과 관련이 있는 '방사탑' 위에 보이는 오름이 바로 '단산'이다. 오늘 걷는 길의 하이라이트라 할 수 있는~~ 슬슬 올라가 볼까요~?? 헉~ 오름치고... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도 추사유배길",
		"postdate": "20130602",
		"link": "https://blog.naver.com/jeju7430841?Redirect=Log&logNo=30169121330",
		"contents": "",
		"description": "제주추사관 -&gt; 송죽사터(0.2km) -&gt; 송계순집터(0.3km) -&gt; 드레물(0.6km) -&gt; 동계정온유허비(0.7km) -&gt; 한남의숙터(1km) -&gt; 정난주마리아묘(2.8km) -&gt; 남문지 못(5.1km) -&gt; 단산과 방사탑(6.1km) -&gt; 세미물(6.6km) -&gt; 대정향교(6.7km)... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주도에서 꼭 가봐야할 곳] 추사창조길을 걷다..",
		"postdate": "20131118",
		"link": "https://blog.naver.com/ykimceo?Redirect=Log&logNo=20199618164",
		"contents": "",
		"description": "걸어서도 볼거리가 많답니다 ^^ 산방산과 단산이 훤히 ~@_@~ 보이는 곳에 위치한 대정향교 가는길 중간 지점에있는 제주식의 돌탑 &quot;방사탑&quot; 귀여운 동자석....ㅎㅎ 대정향교 길목으로 들어오시면 추사낙관이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "산방산 둘레길/용머리해안 지질트레일 걷기",
		"postdate": "20140407",
		"link": "https://blog.naver.com/yks2209?Redirect=Log&logNo=10188922530",
		"contents": "",
		"description": "용머리해안-설쿰바당-사계포구-행제해안도로-해안사구와하모리층-사계리해안공원-대정향교-단산... 화순금모래해변-화순리선사유적지-황개천-개끄리민소-수로-곤물-화순곶자왈-방사탑-홈밭동네전망대-군물... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "묻다",
		"postdate": "20140122",
		"link": "https://blog.naver.com/bae828?Redirect=Log&logNo=10184157762",
		"contents": "",
		"description": "추정 단산과 인성리 방사탑 방사탑은 마을의 어느 한 방위에 불길한 징조가 보인다거나 어느 한 지형의 기가 허한 곳에 쌓아두는 돌탑으로, 부정과 악의 출입을 막아 마을을 평안하게 하고자 하는... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주둘레길]산방산 용머리해안 지질트레일",
		"postdate": "20140405",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=10188839975",
		"contents": "",
		"description": "하모리층-사계리해안체육공원-사람발자국화석 -대정향교-세미물-단산-산방산탄산온천-불미마당... 화순곶자왈-방사탑-군물-베리돌아진밧-조면암돌담-산방산주차장-용머리해안 총 14.0KM이다. 오늘은 A코스를... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주올레 12코스 무릉외갓집 ~ 용수 포구 구간 탐방기",
		"postdate": "20190312",
		"link": "https://blog.naver.com/jejublueisland?Redirect=Log&logNo=221484822681",
		"contents": "안녕하세요~~ 푸른섬 돌하르방 http://blog.naver.com/jejublueisland 인사드립니다.^^오늘 소개할 올레 12코스는 시작점인 무릉외갓집에서 평지 교회 - 신도 생태연못 - 녹남봉 - 산경도예 - 신도 포구 - 수월봉 육각정 - 엉알길 - 당산봉 - 생이 기정 길 - 방사탑을 거처 용수 포구까지 로서 총거리 17.1Km이고 소요시간은 5~6시간이다.   우리 집 가까이 제주 일주 동로 버스 정류장이 있어 대중교통으로 올레 1코스에서 10코스까지 투어하는데 문제가 없었다.하지만 11코스 탐방 마치고 종점인 무릉외갓집이 있는 좌기동 버스정류장에서 거의 한 시간 기다렸다가 761-2 마을버스를 타고 제주 일주 서로 버스정류장으로 나와 환승해야 했기에 귀가 시간이 늦었다.따라서 올레 12코스 시작점이 있는 좌기동을 갈 때는 761-1과 761-3번 버스를 택일할 수 있는 인성리 버스정류장에서 환승했다.그런데 버스 배차 간격이 2시간 훨씬 넘고, 2개 노선버스 시간차가 10분 밖에 나지 않아 잘 못하면 2시간 이상 기다려야 한다.다행히 50분을 기다려 761-3 버스를 탔는데 형태가 버스라기보다 밴에 가까워 탈까 말까 망설이기도 했다.오늘부터는 올레 시작점과 종점에 연연해 하지 않고 버스 환승 정류소를 중심으로 끝내고 시작하려 한다.    나를 포함한 버스 승객 2명이 모두 올레 탐방객이라 기사님이 시작점인 무릉외갓집 앞에 내려 주신다.친절 덕분에 기분 좋은 마음으로 올레를 시작한다.먼저 동네 안길에 서 있는 4.3 위령비에 묵념 드리고, 제주생태문화체험 골을 지나니    마늘, 양배추, 브로콜리 심어진 넓은 평야가 펼쳐진다.동쪽에는 평야가 많지 않고, 농사 품목이 귤, 무, 배추와 당근 등이 주종인데 서로 많이 다른 모습이라 이 또한 볼거리이다.평지 교회 지나 감자 파종되어 있는 흙 색깔도 검은색이 많은 동쪽에 비해 많이 다르다.    좀 더 나아가니 신도 생태연못 지나고, 그 즈음 돌아보니 양배추밭 너머 산방산, 단산과 모슬봉 보인다.    그 길 따라 걷다 녹나무 많다 하여 이름 붙여진 녹남봉에 올라 굼부리에 일본군 진지동굴이 있다기에 둘러봐도 잘 보이지 않는다.    오름 내려오는 길에 오늘 가야 할 수월봉과 당산봉이 보이고, 신도 1리 마을 길 지나니 1998년 폐교된 신도초등학교에 자리 잡은 산경도예 나온다.    예전 올레 12코스 시작점이기도 한 이곳 벤치에서 이웃이 주신 호박죽과 귤로 점심 먹고 있자니 옛 추억이 생생하게 떠오른다.세월 참 빠르다 ㅎ~~ 10년 후에 다시 올레 하러 올 때면 더 빠르게 느껴지겠지^^잠시 쉬다가 마을 길 빠져나가니 또 넓은 평야 이어지고,    그 길 따라 나아가니 신도 바당올레 나온다.    해안 길 얼마 지나지 않아 하멜 표착지이며, 용왕의 아들 현수와 효녀 순덕의 훈훈한 전설이 전해 내려오는 공원에 다다랐다.바닷가에 나가 보니 크고 작은 도구리(물웅덩이), 기암괴석과 제주 푸른 바다 어우러진 풍경이 무척 아름답다.       그 모습 동영상에 담고  현수상과 순덕상 지나, 오랫동안 현지인 식수로 사용된 무병장수 도구리인 모살물을 가로질러 건넌다.    건너고 되돌아보니 만조 때 물에 잠기는 부분이 선명하다.때마침 썰물 때이고, 파도가 잔잔해서 가로질러 오는 행운을 가졌다.고마운 마음 표하고, 신도 포구와    모래사장, 현무암, 제주바다와 푸른 하늘 어우러진 풍경 사진에 담고, 고산 평야 지나 수월봉 육각정에 다다랐다.    그곳에서 바라보니 지나온 길과 가야 할 길 보이고, 차귀도 포함한 제주 서북부 일대 조망된다.       잠시 올레에서 벗어나 수월봉 밑에 해안 절벽 따라 드러난 화산재 지층 속에 남겨진 다양한 화산 퇴적 구조를 탐방하는 시간 가졌다.자세한 내용은 향후 제주도 수월봉 지질공원 트레일 편에서 소개해 드리겠지만, 탐방길이 좁고 절벽을 타고 오르내려야 할 뿐만 아니라 그 길이 만조 때는 물에 잠기는 부분이 있어 반드시 물때 및 날씨를 고려해서 드나들어야 한다.따라서 경험자 또는 안내인 동행해서 탐방하길 바라며, 초행길이면 절대 혼자 들어가지 않도록 당부드린다.       화산재 지층 속에 남겨진 다양한 화산 퇴적 구조와  https://blog.naver.com/jejublueisland/221521724329 제주도 한 달 살이 가성비 좋은 숙소로 거듭났어요.요즘 제주도 한 달 살이가 많은 사람들의 버킷리스트 중 하나이지요.저희 숙소에 한 달 살이 한 분들 보면 ...blog.naver.com 그곳에서 바라본 수월봉 엉알길 A1~3코스와 차귀도 풍경 동영상에 담았다.  올라오는 길 언덕에서 바라본 엉알길과 차귀도 풍경 사진에 담아 수월봉 입구 돌아 내려가니    수월봉 엉알길 A-1~3 코스 보이고, 그 길 따라 내려가니 수월봉 갱도진지 보인다.제주 올레 하며 수많은 일본군 군사시설을 봐왔는데, 그것은 일부에 지나지 않는다고 한다.제주도 내 갱도진지 구축을 위해 120개 오름을 파헤쳐 놓았다고 하니 그 속내를 이해할 수 없는 노릇이다.해안뿐만 아니라 거문오름 등 중산간에도 진지 동굴이 있는 것으로 보아 전쟁을 빌미로 이 아름다운 제주도를 초토화할 작정이었나 보다.이제껏 흉물스러운 일본군 군사시설을 보면서 용서하되 잊지 말아야 한다는 말을 되뇌었지만, 그 상황이 거듭될수록 머리 조아리는 친절 뒤에 감춰진 속내를 경계하고 또 경계해야 함을 다짐하게 한다.    다양한 화산 퇴적구조 볼 수 있는 해안 길 나아가다 보면 침식과 낙석 방지 위한 노력이 보이고, 어머니 병환 치유를 위해 오갈피 찾아 수월봉 절벽 오르다 죽은 누이를 그리워하다 따라 죽은 안타까운 남매 전설 전해져 내려오는 \"녹고의 눈물\" 지난다.    주상절리 진행 과정 볼 수 있는 해안 암반 너머 차귀도와 누운 섬 보일 즈음, 뒤돌아보면 내 지나온 수월봉과 엉알길 조망된다.    좀 더 나아가면 차귀도와 누운 섬 완전체를 가까이에서 볼 수 있고,    한편에는 이어서 올라야 할 당산봉이 눈에 들어온다.차귀도 포구에 이르러 체력 보충 위해  편의점에서 염분과 칼로리 보충하고,    갓길에 오징어 말리는 덕장 지나니, 예전에 뱀 신 모시던 차귀당이 있었다 하여 이름 붙여진 당산 오름 입구 나온다.    당산 오름 능선에 올라 내려다보니 수월봉, 고산리 평야, 신도리 평야 조망되고, 한편에는 차귀도 포구와 누운 섬 뒤 차귀도까지 풍경이 한눈에 들어온다.    누운 섬 바로 뒤에 차귀도 바라보이는 생의 기정 바당 길 \"제주어로 생이는 새, 기정은 절벽, 바당은 바다를 뜻한다. 즉 생의 기정 바당길은 새가 살고 있는 절벽 바닷길이라고 할 수 있다.\" 걷다 보면 용수리 풍력 단지 눈에 들어오고    점 더 내려오다 절벽 밑으로 보면 암반 위에 우뚝 솟은 바위와 검은 현무암 암반과 옥빛 바다 어우러진 풍경 눈에 들어온다.    당산 오름에서 내려와 뒤돌아 보면 생이 기정 기암절벽이 보이고, 그 즈음 차귀도 오른 편으로 해 저물고 있다.일몰 아름답기로 소문난 곳인데, 가야 할 길 멀어 이즈음 제주 서쪽 바다에 이별을 고하고 발길 옮기다 보니    우리나라 최초 사제이신 김대건 신부님 제주 표착지 기념관을 지나, 제주올레 12코스 종점이자 올레 13코스 시작점인 용수 포구에 다다랐다.    제주에서 보기 드문 광활한 평야, 기암괴석 어우러진 신도리 푸른 바다뿐만 아니라 화산재 지층 속에 남겨진 다양한 화산 퇴적 구조를 직접 눈으로 볼 수 있고, 수월봉과 당산봉에 올라 바라보는 환상적인 풍경을 가슴에 담아 올 수 있는 제주올레 12코스 포스팅을 마칠까 합니다.감사합니다^^ ",
		"description": "길 - 방사탑을 거처 용수 포구까지 로서 총거리 17.1Km이고 소요시간은 5~6시간이다. 우리 집 가까이 제주... 좀 더 나아가니 신도 생태연못 지나고, 그 즈음 돌아보니 양배추밭 너머 산방산, 단산과 모슬봉... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 추사유배길, 집념과 인연 그리고 사색이 공존하는 길",
		"postdate": "20131029",
		"link": "https://blog.daum.net/nam-sh0302/15710100",
		"contents": "",
		"description": "이모작을 시작한 들판 너머로 기괴한 형상의 단산과 동자석이 앉혀진 방사탑이 이채롭다. 추사 선생이 거처에서 늘 내다보았을 단산. 왠지 모르게 추사체의 기이한 아름다움과 단산이 많이 겹쳐 보인다. 1코스... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주로 떠나는 두 번째 겨울여행!!",
		"postdate": "20180131",
		"link": "https://blog.naver.com/hoesam?Redirect=Log&logNo=221197665924",
		"contents": "",
		"description": "대정향교로 지나는 곳에도 땅의 기운을 보완해준다는 의미의 방사탑과 그 위의 조그마한 조각상이 뒤의 단산과 조화를 이루며 이곳을 지키고 있다. 셋째 날은 항파두리성과 한라수목원을 끝으로 제주 일정을... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[길 路 떠나다]대정성지",
		"postdate": "20140627",
		"link": "https://blog.naver.com/kmb3400?Redirect=Log&logNo=220043176977",
		"contents": "",
		"description": "보성초등학교 정문 앞에 있는 동계선생유허비.추사관을 시작으로 송죽사터→송계순집터→정난주마리아묘→한남의숙터→남문지못→단산과 방사탑→세미물→대정향교를 코스로 한 '추사유배길'의 제1코스... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사 김정희 유배길 열렸다.",
		"postdate": "20110515",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70109064974",
		"contents": "",
		"description": "유배지)~드레물~한남의숙터~정난주마리아묘~남문지못~단산~세미물~대정향교~제주추사관을 잇는 순환코스로 8.6㎞다. 2코스 ‘인연의 길’은 제주추사관~수월이못~제주옹기박물관~곶자왈지대~편지방사탑... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[동네 한바퀴] 대정읍 대정고을(인성리, 보성리, 안성리)",
		"postdate": "20210203",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=222230727470",
		"contents": "[동네 한바퀴] 대정읍 대정고을(인성리, 보성리, 안성리) \"한 번 교회에 들어가면 관(官廳)에서도 다스릴 수 없고, 남의 재물을 빼앗고 소송에 관여해도 누구도 어쩔 수 없고, 삼군의 민인들이 세폐를 견디지 못 하여 일제히 모여 호소한 것이 어찌 교인들에게 관계되겠는가?우리들이 죽인 것은 역적이지 양민이 아니다. 죽어도 여한이 없다.”(제주 신축민중항쟁의 장두 이재수가 사형을 언도받기 전 최후진술).......... 1862년 제주 임술민란(강제검의 난)1898년 방성칠의 난1901년 제주신축민중항쟁 올해는 제주신축민중항쟁이 발발한지 120년이 되는 해이다. 두번의 60갑자(甲子)가 흘렀다. 역사의 고비 때마다 제주에는 民亂이 일어났다. 1898년 광무 2년 제주목사의 탐학으로 일어난 방성칠(房星七)의 난에는 남학당 교인 방성칠이 교도들을 이끌고 봉기해 제주성을 점령했으나 곧 진압되었다. 3년 후 1901년 신축년에는 중앙정부의 과도한 세금징수와 징수원으로 부역하며 섬사람들을 괴롭히고 제주의 토착신앙과 풍습에 대해 적대시하던 천주교도와 천주교 세력에 맞서 신축항쟁이 발발했다. 신축난리가 끝나고 민중들은 신축항쟁 장두(狀頭)의 이름을 따 '이재수의 난'이라고 불렀다. 또 한편으로는 관(官) 주도의 역사기술 탓에 난(亂)으로 규정되어 왔던 것도 사실이다. 천주교에서는 '신축교안(敎案)'이라 부르며 삼의사(三義士)를 폭도로 규정하여 자신들의 패악을 변호한다. 천주교 제주교구에서 발간한 ’제주도신축년교난사’가 대표적이다. 반면 진보 성향의 역사학자들은 '신축제주항쟁'이라 부른다. 제주도 출신 작가 현기영은 이 사건을 다룬 소설 ‘변방에 우짖는 새’를 썼다. 1999년에는 한불합작으로 영화 ‘이재수의 난‘으로 만들어졌지만 큰 흥행은 되지 못했다. .......... 읍삼리(邑三里, 仁·安·保城)의 설촌유래(設村由來)를 각각 분리하여 설명함은 마땅치 아니하다. 읍삼리(邑三里)는 비록 리명(里名)이 다르다고는 하나오래전부터 대정성(大靜城)을 중심으로 친·인척(親·姻戚) 관계(關係)를 맺어 왔고, 동일한 생활양태(生活樣態)속에서 풍속(風俗)과 전통(傳統)을 이어 오면서 같이 발전해 왔기 때문이다. [추사관] '세한도'의 집을 닮은 '추사관'동문 안으로 들어서면 바로 나타나는 창고 같은 모습의 ‘추사관’은 건축가 승효상이 설계한 작품이라고 한다.  창고처럼 밋밋하고 창(窓)이 둥그런 모양은 ‘세한도(歲寒圖)’에 나오는 집의 느낌이다. 유배의 땅에 세우는 박물관이란 걸 감안해 대부분의 전시실을 지하로 내린 과감한 구조라는데, 명예관장 유홍준은 이를 두고 ‘욕망을 절제한 시도’라 했다. 코로나19 때문에 휴관중이다. [추사유배지]추사의 유배지 거처는 송계순의 집에서 강도순의 집으로 옮겼다가 말미에는 안덕계곡으로 옮겼다고 하는데, 현재 추사관 옆의 유배지는 강도순의 집터에 송계순의 집을 복원했다고 한다. 대문 안 마당에는 초가집 3채가 마당을 향해 자리 잡았는데, 안채와 모커리, 밧거리(밖거리)로 구성되어 있다. 안거리는 주인 강도순의 살림집이었고, 모커리는 추사가 머물렀으며, 밧거리는 찾아오는 사람들에게 학문과 서예를 가르치던 공간이었다고 한다.  부대시설로 말방아, 돗통시, 눌굽 등을 마련해 놓아 찾아오는 손님들에게 제주의 민속을 알리는 계기가 되고 있다. 추사가 기거했던 목커리 추사에게 초의선사는 신분을 초월하여 가장 가깝게 지낸 벗이자, 교감을 나누는 동지였다. 초의선사와 햇차를 마시고 담소를 나누는 모습이다. 눌굽과 항아리 [대정성지(大靜城址)]이 읍성은 산과 계곡을 끼고 있는 일반적인 읍성과는 달리 집과 밭들 사이에 만들어져 있다. 성벽의 둘레는 약 1614m이고, 높이는 약 5.1m이다. 지금은 성벽 안에서 군데군데 옛 모습을 볼 수 있으며, 성문은 동·서·남문 3개만 설치되고 북문은 처음부터 만들지 않았다. 이곳을 중심으로 관아와 창고들이 있었으며, 이 지역 방어를 위하여 10여 곳에 봉수대를 설치해 먼 곳에 외적의 침입을 알렸다. 대정성지 안에 보성초등학교와 추사 김정희 유배지가 있다. 추사 김정희가 사랑한 꽃, 수선화(몰마농꽃)[제주 대정 삼의사비] 비문의 뒤를 살펴보면 '여기 세우는 이 비는 무릇 종교가 본연의 의무를 버리고 권세를 등에 업었을 때 그 폐단이 어떠한가를 보여주는 교훈적 표석이 될 것이다....'로 시작하고 있다. 흔히 '이재수의 난'으로 알려진 1901년 '제주신축민중항쟁' 당시에 사회적 폐단을 시정하고자 장두로 나섰던 이재수, 강우백, 오대현 세 사람을 기리기 위해 세운 비석이다. 현기영의 <변방에 우짖는 새>로 소설화된 이 사건은, 대정에서 포교 활동을 하던 프랑스인 천주교 신부가 부패한 관리와 결탁하여 주민들을 학대하고 수탈하자 주민들이 봉기하여 천주교 신자들을 척살하게 된다. 결국 관군이 파견되고 프랑스 함대까지 동원되어 수백 명의 사상자를 내고 장두들은 사형을 언도받게 된다. [드레물]옛날 대정 지역의 식수원이던 드레물은 덕이 없는 관리가 부임을 하면 물이 말라버리고, 덕이 있는 관리가 부임하면 물이 솟는다‘는 전설이 전해온다. 추사는 좋은 물을 구하기 힘들어 고생한다는 이야기를 편지에 여러번 하곤 하였는데, 추사유배지와 거리가 가까워서 그런지 이 곳의 어른들은 이 물이 추사가 유배시절 먹던 물이라 이야기 한다. 드레물 맞은 편에 1901년 제주신축민중항쟁의 장두 <이재수의 집터>가 있었다는데 표식이 없어 아쉽기만 하다. 드레물 보성초등학교 [동계 정온 선생 유허비] 보성초등학교 정문 동계 정온(鄭蘊)은 1614년(광해군 6년) 강화부사 정항이 9세의 영창대군을 살해하자 상소를 올렸다. “어린이는 실상 반역을 모의한 사실이 없었는데, 정항이 위협하여 죽게 하였으니 이는 전하께서 한악(悍惡)한 무부(武夫)의 손을 빌려 죽인 것입니다. 정항을 죽이지 않는다면 전하께서 선왕의 묘정(廟廷)에 설 면목이 없을 것입니다.” 이로 인해 그는 같은 해 대정현(大靜縣)에 위리안치(圍籬安置 : 귀양간 곳의 집 둘레에 가시가 많은 탱자나무를 돌리고 그 안에 사람을 가둠)되었다. 형 임해군을 죽이고, 인목왕후를 유폐한 후 왕후의 아버지까지 죽인 절대권력자의 성정으로 볼 때 목숨을 보전한 것만도 다행이었다. 정온은 해배(解配) 후 이조참판에 올랐다. 인조 14년 병자호란 때 남한산성에 있던 임금이 청나라에 항복한다고 하자 “나라가 망한다고 하여 오랑캐에게 항복하는 것은 내 수치로 여긴다”고 하며 칼을 뽑아 스스로 찔렀지만, 목숨은 끊어지지 않았다. 현재 대정읍 보성초등학교 정문에 ‘동계 정온 선생 유허비’가 있다. [돌하르방] 1750년경 영조 시절제주도내에 제주목과 정의현 그리고 대정현에서돌하루방을 만들었는데 그 모양이 동네마다 제각각 달랐다 제주목에서 만든 돌하루방은 코가 크고 눈이 불거진 모양이고 키도 컸다(평균 184cm) 정의현에서 만든 돌하루방은 키도 작고(평균 141cm) 귀엽게 생겼고 이곳 대정현에서 만든 돌하루방은 쌍꺼풀 진 눈에 키도 가장 작은 137cm이다 육지부에 장승과 같은 역활을 했던 돌하루방은제주목에서 21기, 정의현에서 12기 그리고 대정현에서 12기가 전해내려 오는데 서울 중앙박물관 마당에 2기가 전시되고 있다한다. [느티나무 문패]천년 이상을 사는 느티나무(굴무기낭)로 만든 문패, 느티나무의 향과 갬성이 느껴진다. 제주지역에서는 궤(櫃, 반닫이)를 만드는 데 굴무기낭을 주로 사용하였는데 좀벌레에 강한 면모를 자랑한다. [남문지(南門池)못]대정골 마을 설촌 당시 발(밑)에 있는 모슬봉이 화산형이라는 데서 이 화산을 방지하기 위해서 시설한 못이라고 한다. [인성리 방사탑]마을에 불이 자주 나고 가축이 병들어 죽어서 인성리 마을 알뱅듸에 방사탑 4기를 쌓아 마을의 안녕을 기원했다. 그런데 모슬포에 육군 제1훈련소가 들어선 1951년, 훈련병들이 마을에 들어와 방사탑 3기를 헐어 냈다. 막사를 짓는 데 돌멩이가 필요했기 때문이었다. 이후 원인을 알 수 없는 전염병이 몰려와 마을의 수많은 소가 죽어 버렸다고 전한다. 1959년 마을 사람들이 뜻을 모아 다시 방사탑을 세웠는데, 누군가 석상을 가져가버리는가 하면, 설상가상으로 밭 임자는 경작지를 늘리겠다며 방사탑을 치워 버렸다. 그후 2001년 마을 사람들이 없어진 방사탑을 다시 세웠고 새로 복원한 방사탑은 기존 방사탑보다 좀 더 크다. 문화재로 지정된 방사탑 2기는 지척지간, 모두 밭담을 끼고 있다. 사람 키 높이를 조금 넘는 돌탑 위에서 밝은 모습으로 환하게 웃는 석상이 지키고 있다. [단산(바굼지오름)] 가는 길 단산오름으로 향한다.거대한 박쥐 [바굼지. 바구미]가 날개를 편 모습 같고, 또는 대바구니 모양을 연상한다고 하여 '단산(簞山)' [굼지 오름] 이라고 했다. 추사 김정희가 사랑한 오름이다. 단산오름에서 내려다 본 형제섬 단산오름에서 바라본 산방산 ",
		"description": "문화재로 지정된 방사탑 2기는 지척지간, 모두 밭담을 끼고 있다. 사람 키 높이를 조금 넘는 돌탑 위에서 밝은 모습으로 환하게 웃는 석상이 지키고 있다. [단산(바굼지오름)] 가는 길 단산오름으로 향한다.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "명도암 주변 오름과 대정향교 주변 오름",
		"postdate": "20201022",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222123340830",
		"contents": "",
		"description": "단산은 괴이한 모습 때문에 흉산이라는 이야기가 있다. 그래서 사람들은 그 나쁜 기운을 누르려고 방사탑을 세웠다. 거욱대라고도 불리는 방사탑은 마을이 한 쪽에 나쁜 기운이 있다거나 기가 허한 곳에... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "유배의 땅 제주에서 꽃피운 추사의 예술혼",
		"postdate": "20160525",
		"link": "https://blog.naver.com/yos70?Redirect=Log&logNo=220719107412",
		"contents": "",
		"description": "1㎞)→단산과방사탑(6.1㎞)→세미물(6.6㎞)→대정향교(6.7㎞)를 거쳐 다시 제주추사관으로 돌아오는 약 8㎞의 순환코스다. 도보로 약 3시간 소요된다. 2코스 '인연의 길'은 추사의 한시, 편지, 차 등을 통해 추사의... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주인성리거욱대",
		"postdate": "20120208",
		"link": "https://blog.naver.com/sungbosungbo?Redirect=Log&logNo=10131259033",
		"contents": "",
		"description": "인성리는 중산간의 여느 마을처럼 주변에 모슬봉, 송악산, 단산, 당산봉 등 오름이 많이 있다.... 인성리 방사탑 1호라고 명명되었지만 일반적으로 ‘거욱대’라고 한다. 1995년 8월 26일 제주도 민속자료 제8... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "나의문화유산답사기의 답사기 2. 모슬포 여행",
		"postdate": "20130201",
		"link": "https://blog.naver.com/junoji?Redirect=Log&logNo=70158049526",
		"contents": "",
		"description": "이 길은 제주올레 코스엔 들어있지 않지만 박쥐모양 같은 단산의 기이한 풍광과 포근하고 정겨운 제주 들판의 아름다움을 만끽할 수 있다. 밭가운데에 보이는 인성리 방사탑은 거욱대라고도 하는데 풍수상... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "100일 드로잉(#71~75)",
		"postdate": "20191101",
		"link": "https://blog.naver.com/justina10?Redirect=Log&logNo=221695456160",
		"contents": " 본격적인 가을이다.7년전 제주로 이주해#첫가을 을 맞았던 기억이 생생하다.금능에서 서귀포로 넘어가기 위해#금악리 #성이시돌목장 근처를지날 무렵 ..길 양옆으로 넘실거리던 #금빛억새 의 향연에얼마나 넋을 잃었던지 ..자동차에서 내려 사진을 찍고다시 또 달리다보니 더 멋진 풍경이 있어또 다시 내려 사진을 찍던 기억이 생생하다.제주는 언제가 제일 좋으냐고누가 내게 묻는다면난, 주저없이 말한다.#노란유채꽃 이 피는 봄보다쪽빛 바다에 들어가는 여름보다금빛 억새가 넘실거리는이 계절이 가장 좋다고 ..   #71. 키친오즈 핑크물리  한림읍 협재리 #키친오즈처음에는삼청동 레스토랑이 제주로 내려와서 ..탤렌트 사미자 딸내외가 해서 ..유명세를 타더니최근에는 #핑크물리원조 로 유명한 곳이다.하지만, #번식력이강한외래종 이라#토종식물 에 위해하다니벌 달갑지가 않다.  #72. 단산앞 방사탑  #바굼지오름 이라고도 불리는#서귀포시대정읍 #단산 은뾰족뽀족한 산세가 남성스럽다.그래서 오를 때는 가파른 경사에 다소 힘이 들지만,막상 정상에 오르면눈앞에 #산방산 이 멋지게 내려다 보인다.  #73. 금능해변 캠핑촌  제주도 서쪽#금능해수욕장 과 #협재해수욕장 을 이어주는 해변가 #소나무숲 은한여름철 #캠핑촌 으로 인기다.여름은 아니라도아직은 바닷물에 발을 담글만한가을 어느 주말여긴 아직도 캠핑을 즐기는 사람들이 많았다.  #74. 수채물감 연습  새로 구입한 #수채물감St.Peterburg watercolor#울트라마린 #Utramarine 한가지 색으로 농담을 달리해 그려보았다.  #75. 통의동 가스트로통  전 직장 회장님과의 #오찬모임장소#통의동가스트로통스위스인과 한국인 부부가 운영하는 #스위스레스토랑 은외관부터 스위스 다웠다.#스위스여행 의 추억을 떠올리며한컷 그려 #인스타그램 에 올렸더니레스토랑 메뉴판에 써도 되겠냐고메세지가 왔다. 네~ 그럼요~나에게도 좋은 추억인걸요. ",
		"description": "단산앞 방사탑 #바굼지오름 이라고도 불리는 #서귀포시대정읍 #단산 은 뾰족뽀족한 산세가 남성스럽다. 그래서 오를 때는 가파른 경사에 다소 힘이 들지만, 막상 정상에 오르면 눈앞에 #산방산 이 멋지게... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "인성리 (1) - 일주도로변 마을 기웃거리기 79일",
		"postdate": "20210201",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=222228143648",
		"contents": "2021. 1. 30. (토)(‘추사관’ 주차장에 주차하고) ‘추사로 35-’ 시작점 사거리로 간다. 사거리에 ‘제주특별자치도 민속문화제 제2-38, 39, 40, 45’인 ‘돌하르방’ 4기가 있다. ‘이재수의 난’으로 불리는 1901년 ‘신축년 농민항쟁’을 이끈 세 장두(이재수, 강우백, 오대현)를 기리는 비석 ‘삼의사비’도 있다. ‘추사로 35-’ 따라 ‘일주서로’로 내려간다. (‘안성리’와 경계지점으로 가서) ‘일주서로’ 따라 걷는다. ‘추사교차로’ 지나 ‘남문앞물’ 앞에 이른다. 소공원이 조성되어 있다. ‘남문앞물’ 한 바퀴 돌아 나온다. ‘추사 김정희’의 제자인 ‘허유’가 ‘추사’의 제주도 유배시절 모습을 그린 그림인 ‘완당선생해천일립상’을 새긴 표석도 있다. ‘일주서로’ 따라 걷는다. 주유소 넘어 ‘상모리’와 경계지점까지 갔다가 주유소로 되돌아온다. 주유소 동쪽 길인 ‘일주서로 2419-’ 따라 ‘상모이교로39번길’과 만나는 삼거리까지 갔다가 되돌아온다. ‘일주서로2399’ 까지 갔다가 되돌아온다. ‘일주서로 2377-’ 따라 걷는다. ‘일주서로 2279-’ 끝점과 만나는 삼거리 지나 굽은 곳까지 갔다가 삼거리로 돌아온다. ‘일주서로 2279-’ 끝점에서 시작점까지 걷는다. 시작점은 ‘남문앞물’ 옆이다. ‘남문앞물’ 정자에서 커피 한 잔 한다. (‘보성초교입구교차로’ 지나) ‘향교로’ 따라 걷는다. ‘향교로’와 조금 떨어진 서쪽 밭에 ‘인성리 방사탑 2호’가 있다. 진입로에서 무 밭 옆으로 조심조심 가서 ‘인성리 방사탑 2호’ 만나고 나온다. ‘인성리 방사탑 1호’도 ‘향교로’와 조금 떨어진 서쪽 밭에 있다. 역시 조심하며 다가가 만나고 나온다. ‘향교로’ 동쪽 보리밭에도 ‘방사탑’이 있는데 설명판은 안 보인다. 길에서만 잠시 눈 마주치고, ‘단산(바굼지오름)’ 탐방로 앞에 이른다. (‘단산(바굼지오름)’은 카테고리 ‘오름’에 올린다.) (‘단산(바굼지오름)’ 오르고 나서 ‘향교로’로 내려와) ‘사계북로17-’ 끝점과 만나는 사거리로 간다. 사거리에서 직진하여, ‘상모리’ 둘러볼 때 걸었던 농로 따라 걸어 ‘상모인성로’로 나간다. 우회전하여 ‘상모인성로’ 따라 끝점까지 걷는다. 끝점은 ‘일주서로’ 만난다. (‘일주서로’ 따라 ‘안성리’와 경계인 ‘인안성로’ 시작점으로 가서) ‘인안성로’ 따라 걷는다. ‘안성리’, ‘안덕면 사계리’ 3개 리 경계지점에 이르러 커피 한 잔 한다.  ",
		"description": "‘향교로’ 동쪽 보리밭에도 ‘방사탑’이 있는데 설명판은 안 보인다. 길에서만 잠시 눈 마주치고, ‘단산(바굼지오름)’ 탐방로 앞에 이른다. (‘단산(바굼지오름)’은 카테고리 ‘오름’에 올린다.)... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사 유배길 3코스 - 사색의 길",
		"postdate": "20120408",
		"link": "https://blog.daum.net/goforit49/5443312",
		"contents": "",
		"description": "방사탑 중간에 단산을 올라 갔다 옴. 대정 향교 가는 길 개불알꽃이 향교 마당을 가득 메웠다. 75세인 할머니는 아침 7시부터 12시까지 마을쫑을 따다 12시가 되면 집에 가서 점심을 드신 후 다시 와서 저녁... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "자연이 빚은 '천혜의 조각' 용머리해안 지질관광 이끈다",
		"postdate": "20140518",
		"link": "https://blog.naver.com/kk13321?Redirect=Log&logNo=220003422796",
		"contents": "",
		"description": "인근의 단산과 화순곶자왈 등 다양한 지질·생태자원을 포함하고 있다. 지질·생태자원 이외에도... 7km)→사근다리동산/방사탑/유반석과무반석(2.6km)→하강물/엉덕물(2.9km)→금모래해변(3.0km)... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주올레 10코스(화순~모슬포)",
		"postdate": "20171216",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221164152331",
		"contents": "",
		"description": "덱 계단길을 올라서면 바위 위에 거욱대(방사탑) 돌탑을 쌓고 그 위에 큰 하루방을 동쪽으로 앉혀놓은 곳을 지난다. 전설에 따라 없어진 힘을 새로 얻고자 무반석 대신 거욱대를 쌓고 하루방을 얹어놓은... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "대정향교 가는길",
		"postdate": "20161118",
		"link": "https://blog.naver.com/ojs2203?Redirect=Log&logNo=220864443127",
		"contents": "",
		"description": "단산밑에 대정향교가 있다고 ~!!방사탑 대정향교는 멀었다 ㅜ 추사관쪽에선 단산을 한바퀴 돌아 산 밑에 편안히 앉아있었다 가는 길에 책에 있던 방사탑도 돌담안의 배추 마늘 감자 무밭도 이뻤다 향교는 넓고... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "서귀포시서부 가볼만한 곳, 서귀포시서부에서 할 수 있는 것들!... ",
		"postdate": "20160521",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220715245145",
		"contents": "",
		"description": "(녹남오름), 단산(바굼지오름), 당오름(안덕면), 대병악, 도너리오름(돌오름, 돝내린오름), 돈두미오름... 남문지못, 단산과방사탑, 대정향교, 동계정온유허비, 백조일손지묘, 세미물, 송계순집터, 송죽사터... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "놀멍, 쉬멍 제주 올레길 걷기(12코스)",
		"postdate": "20211206",
		"link": "https://blog.naver.com/jinoks59?Redirect=Log&logNo=222588043171",
		"contents": "놀멍, 쉬멍 제주 올레길 걷기(12코스)♥제주 올레 12코스는 절벽과 하늘을 걷는 듯한 최고의 바당길로 무릉외갓집에서 시작하여 용수포구까지 17.5km를 걷는 길이다. 바닷물과 해초를 가득 머금은 신도 앞바다의 거대한 도구리들이 신비롭고, 차귀도를 바라보며 수월봉 엉알길을 지나 당산봉을 넘고 나면 눈 밑에서 갈매기가 나는 신비로운 경험을 하게 될 생이기정 바당길을 지나게 된다.♥  무릉외갓집에서 12코스를 시작한다. 중산간에 위치한 무릉리는 토질이 좋고 지하 150m에서 끌어올린 암반수와 제주만의 풍부한 풍광이 만나 감귤, 포도, 마늘 등 50여 가지의 농산물이 사계절 내내 경작되고 있는데, 무릉외갓집은 이러한 제주의 축복받은 환경 속에서 농부의 정성으로 길러낸 농산물을 외갓집 같은 마음을 담아 꾸러미 형태로 매달 집으로 보내주는 회원제 농산물 배송 서비스업체라고 한다. 4·3 위령비를 지나고, 디딜방아에 그려진 화살표 방향으로 간다. 밭담길로 들어서서, 귤이 소담하게 달렸다. 마늘밭도 참 많았는데, 품질 좋은 대정마늘이라 한다. 푸른 하늘에 흰구름이 한가롭다. 지평선이 보일 정도로 넓은 마늘밭이다. 제주는 겨울에도 풍요로운 곳이다. 마늘밭 너머로 웅장하게 보이는 한라산 가야 할 녹남봉이 보이고,  숭모원이라고 하는데 개인 묘지 같았다. 케일밭 너머로 가야 할 녹남봉 멀리 11코스에서 지난 모슬봉과 가시오름도 보인다. 억새 만발한 농로 따라서, 도원 연못에서 바라보는 한라산이 멋지다. 신도 생태연못이라고도 하며, 철새들이 날아와 추운 겨울을 나는 자연습지라 한다. 녹색 쌈지숲으로,  간세가 안내하는 녹남봉(표고 100.4m)으로, 녹남봉은 둥근 꼴의 분화구를 가지고 있어서 마을사람들은 이 분화구를 '가매창'이라 부르는데, 가마솥 모양으로 생긴 바닥(창)이란 의미라고 한다. 녹남봉은 예전에 아름드리 녹나무가 많아서 붙여진 명칭인데, 일제시대에 일본군 군사요지로 활용하려고 베어버려 사라졌다고 한다.  옛날 사람들은 녹나무가 귀신을 물리친다고 믿었는데, 천연 항균기능이 있고 환경변화를 측정하는 지표식물이라 하여 최근에는 녹남봉의 모습을 되살리기 위해 녹나무를 다시 심는다고 한다. 녹남봉 둘레길로, 전망대에 오르니 사방으로 조망이 멋지고, 한라산 양쪽으로는 오름들이 늘어섰다. 군산오름과 월라봉, 산방산, 단산오름, 모슬봉과 송악산까지 한라산이 품어준 대정 들녘이 풍요롭다. 수월봉과 차귀도도 보이고, 조망에 빠져 시간가는 줄 모르고, 모슬포쪽으로는 납작한 가파도와 마라도도 보인다.   진지동굴을 들러서, 일제의 악랄한 침략 잔재이다. 오름둘레길 돌아 쉼터에 다다르니 백일홍꽃이 빨갛게 피었다. 오름을 내려서며 멀리 보이는 수월봉과 당산봉 1998년도에 폐교된 신도초등학교에 중간스탬프가 있다. 감나무에 감이 풍성하게 열렸다. 폐교를 개조하여 도자기 전시, 판매와 체험공간을 만든 산경도예에 도착하여, 코로나 시국이라 그런지 한산하다. 신도 마을을 통과하고, 수월봉을 향하여, 당겨 본 수월봉과 당산봉 마을을 벗어나니 고인돌 안내판이 나오고, 신도 바당올레길로 이어진다. 검은 현무암이 햇살 받아 더욱 검게 보인다. 억새가 한창이다. 12코스 절반 지점에 다다랐다. 도구리가 보이고, 도구리는 나무나 돌의 속을 둥그렇게 파낸 돼지나 소의 먹이통을 말하는데, 파도에 휩쓸려 들어온 물고기 등이 갇히게 된다. 하멜 일행 희생자 위령비를 지나고,1653년에 하멜 등 64명이 네덜란드 동인도 회사의 무역선 스페르웨르(Sperwer)호에 승선하여 일본 나가사끼로 항해하던 중 태풍을 만나 표류하다 이곳 신도2리 해안에 이르러 암초에 좌초 난파되어 28명이 희생되었는데, 늦게나마 구천을 떠도는 28명의 원혼들을 위로하고자 2017년에 하멜기념사업회에서 건립한 위령비다. 녹남봉을 품고 있는 한라산 신도 바당길에서는 운이 좋으면 돌고래도 볼 수 있다고 한다. 물이 솟아나는 모살물을 지나고, 밭길로 들어 멀리 보이는 수월봉으로 간다. 소박하고 예쁜 집 너머로 보이는 당산봉 어느 집 담장 위에 붙여진 화살표가 눈에 잘 안 띄어 잠깐 알바를 하고, 수월봉으로 올라간다. 올레꾼은 관계자인가 보다. 수월봉으로 오르며 보이는 산방산과 지나 온 녹남봉이 멀어졌다. 기상청 고산 레이더 기지에 도착하고, 수월봉 영산비 수월봉 정상의 수월정에 도착한다. 수월봉은 천연기념물 제513호이며, 해발은 77m로 낮은 오름이지만 제주 서부지역의 조망봉으로 정상에서 바라보는 풍광은 가슴을 시원하게 해준다. 특히, 깎아지른 듯한 수월봉의 해안절벽은 동쪽으로 약 2km까지 이어지는데, 이 절벽을 '엉알'이라고 부르며, 벼랑 곳곳에는 샘물이 솟아올라 '녹고물'이라는 약수터로 널리 알려져 있다. 옛날 수월이와 녹고 남매가 홀어머니의 병구완을 위하여 수월봉에 오갈피라는 약초를 캐러 왔다가 누이인 수월이가 절벽에서 떨어져 죽자, 녹고는 슬픔을 못 이겨 17일 동안 울었다고 한다. 이 녹고의 눈물이 곧 '녹고물'이라고 전하며, 수월봉을 '녹고물 오름'이라고도 한다. 수월봉 정상에서 바라보는 차귀도와 당산봉을 비롯하여 광활한 고산평야와 산방산, 한라산이 두루 보이고, 맑은 날에는 가파도와 마라도까지 보일 정도로 경관이 뛰어나다.차귀도가 멋지게 보인다. 누운섬 와도 너머로는 신창 풍력발전기도 보이고, 가야 할 당산봉도 길게 누웠다. 녹고대에서, 수월봉의 지질층이 멋지게 보인다.  녹고대에서 조망하는 차귀도와 당산봉 지질트레일 코스인 엉알길로 향한다. 수월봉 아래 바다 쪽으로 깎아지른 절벽인 엉알길은 큰 바위, 낭떠러지 아래라는 뜻으로 응회환으로 이루어져 있으며, 다양한 지층을 볼 수 있는 지질학습장이다. 지질트레일인 엉알길로, 수월봉은 뜨거운 마그마가 차가운 물을 만나 화산물질이 폭발적으로 분출하여 만들어진 수성화산체(응회환)로, 화산재가 차곡차곡 쌓여 만들어진 수월봉의 지층은 뜨거운 마그마가 식어 만들어진 용암이나 분석구 등에 비해 파도나 바람 등에 의해 쉽게 침식되는 특성을 보인다고 한다. 과학자들은 매년 정밀 측량을 통해 수월봉이 풍화되는 과정들을 모니터링하고 있다. 물과 불, 바람, 시간이 만들어낸 합작품이 멋지다.  지층에 박혀있는 화산탄과 휘어진 탄낭구조는 수월봉의 화산활동이 얼마나 격렬하게 일어났는지를 말해준다. 녹고의 눈물이라 불리는 이 물은 해안 절벽의 화산재 지층을 통과한 빗물이 화산재 지층 아래 진흙으로 된 불투수성 지층인 고산층을 통과하지 못하고 흘러나오는 물이다.  차귀도를 바라보고, 수월봉 해안 지질트레일을 둘러보고 나와 차귀도 방향으로 엉알길을 이어간다. 수월봉 갱도진지가 보이고,태평양 전쟁 당시 일본군은 수월봉 뿐만 아니라 제주도 전역에 수많은 군사시설을 만들었는데, 제주도내 370여 개의 오름 가운데 갱도진지가 구축된 곳은 약 120여 곳에 이른다고 하니 참으로 괘씸한 놈들이다. 용운천은 엉알물이라고도 하는데, 지금은 먹을 수 없는 물이다. 차귀도를 바라보며 계속 이어간다. 녹고의 눈물이 아직도 슬프게 흘러내린다. 화산탄이 큼직하다. 여인이 누워 있는 형상이라는 와도가 제대로 보인다. 산국이 노랗게 피었다. 차귀도는 영화 '이어도, 공포의 외인구단' 등의 촬영장소라고 한다. 아담하게 생긴 고산 옛 등대는 제주의 전통적인 등대이다. 고산 자구내포구에서 올라야 할 당산봉을 바라보고,   차귀도 유람선을 타려면 이곳에서 예매를 해야 한다. 지나 온 수월봉이 억새 너머로 보인다. 당산봉 탐방로를 따른다. 당산봉 아래 예쁜 카페가 자리잡고, 당산봉 둘레길로, 올레길은 당산봉 정상을 지나치는데, 이곳에서 조망이 빼어난 당산봉 정상을 올랐다 간다. 당산봉 정상으로 향하는 길에 수월봉과 고산평야의 파릇함이 눈부시다. 전망대로 계속 올라간다. 당산봉의 원래 이름은 당오름인데, 옛날 당오름 산기슭에 뱀을 신으로 모시는 신당이 있었고, 이 신을 사귀라 하였는데, 이후 사귀가 와전되어 차귀가 되면서 차귀오름이라고도 불렀다 한다. 멀리 모슬봉이 보이고, 지나 온 녹남봉이 가까이 있다. 당겨 본 수월봉과 고산 레이더기지 차귀도가 선명하게 보인다. 지실이섬(독수리바위), 형제섬과 장군바위, 죽도(대섬)와 와도(누운섬) 신창 풍력단지와 비양도도 보이고, 비양도를 당겨서, 풍력발전기도 당겨보고, 해발이 148m에 불과한 당산봉에서의 조망이 눈부시다. 당산봉은 약 45만 년 전 뜨거운 마그마가 지하에서 상승하다가 물과 폭발적으로 반응하여 만들어진 수성화산체라고 한다. 한경면과 한림읍의 평야 지대가 참으로 멋지다. 한라산과 주변의 오름들 군산, 월라봉, 산방산, 단산, 모슬봉, 송악산 등등등 당산봉 일대에 넓게 펼쳐진 고산평야는 당산봉과 수월봉, 차귀도 등에서 분출한 화산재가 용암대지를 덮으면서 만들어진 화산재 평야로, 이 넓고 기름진 평야는 약 10,000년 전 제주도에 처음 정착한 신석기인들의 삶의 터전이었고, 이로부터 제주인들의 역사가 시작되었다. 멋진 차귀도 당산봉 분화구는 말발굽 형태의 알오름이다.   당산봉에서의 아쉬운 발길을 돌리며, 올레길인 생이기정길로 들어선다. 생이기정은 제주어로 새를 뜻하는 '생이'와 절벽을 뜻하는 '기정'이 합쳐진 말로 '새가 날아다니는 절벽길'이란 뜻이니, 눈 밑에서 새가 나는 모습을 볼 수 있는 곳이다. 또 다른 모습을 보여주는 차귀도 노을이 비추고 있다. 대숲을 나서며, 차귀도 사이로 넘어가는 노을이 멋지다는데, 쉼터에서, 억새 사이로 길이 보여 금줄을 넘어섰다. 아직은 차귀도 사이로 보이는 노을이 아니다. 생이기정을 내려서서, 아직은 해가 높이 떠 있어서 일몰을 제대로 보려면 한참을 기다려야 할 듯하다.  이만해도 멋진 노을이다. 생이기정을 돌아보고, 멀리 보이는 용수포구로 간다. 전망대에서 사람들이 노을을 기다리고 있다.  방사탑을 지나며, 김대건 신부의 제주 표착 기념 용수성지를 지나며, 아름다웠던 12코스를 마감한다. 6시간 걸렸다.   ",
		"description": "군산오름과 월라봉, 산방산, 단산오름, 모슬봉과 송악산까지 한라산이 품어준 대정 들녘이 풍요롭다.... 방사탑을 지나며, 김대건 신부의 제주 표착 기념 용수성지를 지나며, 아름다웠던 12코스를 마감한다.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "계약완료 (#덕수리토지매매) 서귀포시 안덕면 산방산 및... ",
		"postdate": "20200331",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=221883592672",
		"contents": "  안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산전문가 - 단방부동산공인중개사 한정민 소장 입니다.^^   오늘은 서귀포시 안덕면 랜드마크인#산방산이 떡 ~~~하니 버티고 있고,주변인근에 #화순곶자왈이 있는 ~~~(참고로 곶자왈은 ‘곶’과 ‘자왈’의 합성어로 된 고유 제주어로서, 곶은 숲을 뜻하며, 자왈은 ‘나무와 덩굴 따위가 마구 엉클어져서 수풀 같이 어수선하게 된 곳’으로 표준어의 ‘덤불’에 해당됩니다.)전원주택지 또는 소형펜션.민박등으로손색이 없는 당차고(건폐율60%), 알찬 (상.하수도 ok) 토지 매매 입니다.  높은 건물등이 없는 덕수리 마을취락지구내 위치하여 ~~~분위기도 좋고 ~~~정말 제주 다움이느껴지는 지역이 되겠습니다.그럼 정말로 해당토지 주변이 제주다움이 느껴지는지 사진을 통해서 확인해 볼게요.  먼저, 덕수리마을회관 근처에서 본산방산모습입니다.(안덕면 랜드마크) 매물토지 바로 인근에서 본산방산 및 주변 전원주택등 매물토지 인근 감귤(하귤-나스)과제주돌담, 벚꽃의 조화를 이룬 풍경 매물토지 바로 코앞 북쪽방향유체꽃과 제주감귤(하귤-나스)이그림으로 표현이 되네요. 지금 유채꽃밭 바로 앞에(주택등있는곳에) 매물토지가 있습니다.정말 이쁘죠?....이런곳이 제주도 라고 말할수 있네요.제주살이, 제주풍경, 제주다움을느끼고 싶다면...바로 여기멀리 단산도 보인답니다.^^ 덕수리 마을로 액(厄)이 들어오는 것을 막기 위하여 세운 방사탑. 돌탑(솥굽는마을 덕수리)매물토지 바로 근처에 있으니절대 나쁜 기운이 들어올수가 없겠네요.ㅎ 잘 보셨나요 ??? 정말로 제주도 예쁘죠? 이놈의 코로나만 아니였으면 ~~~제주도의 봄꽃 관광은 그야말로 굿! 인데...  미래에 제주도 이주계획, 제주살이등을 준비하시는 이웃님들 ~~~위 사진만 보시더라도 매물토지가 어떤 느낌인지 아실겁니다.(그느낌 아니까...)    자 ~~~ 그럼 매물토지 위치 및 입지를아래 지도를 보면서 살펴 보도록 하겠습니다.   위 빨간색네모안 매물토지 위치 입니다.일주서로 4차선대로에서 덕수리마을로약 2~3분정도 진입하면 됩니다.주변은 덕수리마을 인데요 ~~~대부분이 단층주택들이 옹기종기모여 있는 마을이라서전원주택부지로는 아주 좋구요 ~~~건폐율(60%), 용적률(100%)  빵빵하고오수관도 도로에 지나가니원하시는 건축물 마음껏 다 하십시요!. ㅎ  산방산, 사계해안, 산방랜드, 용머리해안,단산, 화순곶자왈, 탄산온천, 조각공원,신화역사월드, 제주영어교육도시, 오설록등음...제주도를 관광하셨다고 하면 ~~~제주의 산남 서부 지역은 대부분보셨을거라 생각이 들구요 ~얼마나 좋은 입지인지는 제가 자세히 설명을 하지 않아도 다 아실거라 믿습니다.  마을내에 위치하여 초등하교 근처있으며안덕면 중심지와도 차량 5~10분이며휭~~~하니 접근이 가능하여주민 생활편의시설등 불편함도 없겠네요.  다음은 매물토지에 대하여 전체적으로살펴 보도록 하겠습니다.  지목 :전(외지인도 취득가능)토지면적 :602㎡(182평)용도지구.지역 :자연취락지구(계획관리지역)<건폐율60%,용적률100%>건축관련 :상수.오수 ok주택,2종근생등모두다 건축가능함.마지막으로 매매금액 입니다.마을내 취락지구 소형토지임에도평당 80만원이 안되는...금액이 대폭 조정되었습니다.^^ 계 약 완 료       ( 단방공인중개사사무소 )010  4055  3751  지금부터는 매물토지 사진입니다.     매물토지 앞 도로, 주변환경, 오수관맨홀등 사진 입니다. #안덕면토지 #덕수리토지 #서귀포토지 #안덕면덕수리#덕수리토지매매 #덕수리마을내토지 #덕수리취락구조토지#덕수리주택부지 #안덕면주택부지 #산방산조망토지#제주도토지 #화순곶자왈 #제주영어교육도시토지#제주신화역사월드토지 #산방랜드 #산방탄산온천#오설록 #제주유체꽃 #제주하귤 #제주벚꽃#안덕면토지매매 #제주부동산 #서귀포부동산#공인중개사 #단방부동산 #단방공인중개사 #제주부동산단방#제주도이주 #제주살이 #솥굽은마을덕수리 #덕수리방사탑#덕수리돌탑 #단산 #사계리토지 #제주펜션 #제주민박 ",
		"description": "제주부동산 #서귀포부동산 #공인중개사 #단방부동산 #단방공인중개사 #제주부동산단방 #제주도이주 #제주살이 #솥굽은마을덕수리 #덕수리방사탑 #덕수리돌탑 #단산 #사계리토지 #제주펜션 #제주민박",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도도보여행/ 추사에게길을묻는 제주도도보여행^^",
		"postdate": "20110512",
		"link": "https://blog.naver.com/dmsgk0126?Redirect=Log&logNo=50111185569",
		"contents": "",
		"description": "▲ 추사유배지 ▲ 단산길 ‘집념의 길’이라 이름 붙은 1코스는 국가 지정 사적 제487호인... 6㎞)→편지방사탑→ 서광승마장(7.5㎞)→오설록(8㎞)으로 이어진다. 여기서는 추사와 한시(漢詩), 감귤, 매화, 말(馬)... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "♬ [제주올레길] 올레길 12코스, 무릉생태학교∼용수포구(1)",
		"postdate": "20150317",
		"link": "https://blog.naver.com/ewanblue?Redirect=Log&logNo=220303156532",
		"contents": "",
		"description": "가운데로 '단산', 그리고 오른쪽으로는 '모슬봉'이 바라 보인다. 모슬봉 오른쪽 뒤로 바라 보이는... 올린 '방사탑' 등이 나타난다. 바닷가 갯바위지대에는 어김없이 낚시꾼들이 자리를 잡고 있고, 갯바위... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "濟州島文化遺産踏査",
		"postdate": "20140126",
		"link": "https://blog.daum.net/csye22/8715203",
		"contents": "",
		"description": "정지거리(부엌채) 정지(부엌) 부엌마루 물허벅(물동이) 올려놓는 곳 정지거리 후면 불탑사 불탑사오층석탑(보물 1187호) 고려후기에 만들어진 것으로 추정 단산과 인성리 방사탑 방사탑은 마을의 어느 한 방위에... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주...대정 향교",
		"postdate": "20180213",
		"link": "https://blog.daum.net/12977705/8725728",
		"contents": "",
		"description": "전사청 뒤편으로 단산과, 멀리 산방산이 눈에 들어 온다. 2018.02.02 공유하기 글 요소 ' 제주특별자치도 &gt; 서귀포 ' 카테고리의 다른 글 제주...화순리 방사탑 (0) 2018.02.15 제주...상모리 석인상 (0) 2018.02.14... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "박쥐가 날아오르는 형상 바굼지오름[簞山]",
		"postdate": "20210504",
		"link": "https://blog.naver.com/jinoks59?Redirect=Log&logNo=222338017747",
		"contents": "박쥐가 날아오르는 형상 바굼지오름[簞山]★  바굼지 오름 개요  :  바굼지오름은 제주에서는 보기 드문 암봉 형태로 이루어져 있어 묘한 매력을 느끼게 한다. 바굼지는 제주어로 '바구니'란 뜻으로 오름 형태가 날개를 활짝 편 박쥐를 닮아서 바구미(박쥐의 옛말)로 부르다가 점차 바굼지로 바뀌었다. 또한 오름이 대나무를 엮어 만든 바구니 같다고 하여 바굼지라고도 하고, 옛적에 이 일대가 바닷물에 잠겼을 때 오름이 바구니만큼만 보였다고 하여 유래했다는 설도 있다. 조선시대에는 바굼지를 한자로 변환해 '대광주리 단(簞)'을 붙여 단산(簞山)이라 불렀다고 한다. 대부분의 오름들이 원추형의 부드러운 곡선의 형태를 보이는데 반해 단산은 산방산, 군산과 함께 절벽으로 우뚝 솟은 암봉으로 이루어져 있다. 사계리 평지에 우뚝 솟은 단산은 작지만 결코 만만치 않은 옹골찬 모습으로 유혹한다. 도로변에서 본 바굼지오름이 웅장해 보이는데, 풍수지리상으로는 박쥐가 날개를 활짝 펴고 날아올라 먹이를 덮치고 있는 형세로 마을을 바라보고 있기 때문에 흉한 기운의 산이라고 한다. 이에 대한 비보(裨補)로 4개의 방사탑(防邪塔)을 세웠다고 한다. 단산사 입구에서 올라간다. 붉은선은 폐쇄된 등산로라 녹색 선을 따라 올랐다가 원점회귀한다.  단산사 출입구 옆으로 길이 나 있다. 초반에는 부드럽지만, 암릉이 시작된다. 조망이 굿이다.   암봉을 향하여, 특이한 지형이다. 조망처에 올라서니 사계리와 대정읍의 너른 들판이 멋지다. 저 멀리 형제섬과 송악산도 흐릿하게 보이고, 산방산도 우뚝하다. 산방산 앞에는 단산 동봉이 오똑하게 솟았다. 단산 동봉은 암릉이라 오르기가 무척 까다롭다. 찔레꽃 향기가 대단하다.  단산 서봉을 향하여,  산괴불주머니가 흐드러지게 피었다. 앞에 보이는 단산 서봉으로  단산 서봉과 뒤에 조그맣게 보이는 단산 동봉 사이로 산방산  비가 오면 무척 미끄럽겠다. 대숲을 지나면,  단산 서봉 정상이다. 사방으로 조망이 빼어나다. 송악산도 보이고, 너른 들판이 멋지다.   산방산에 비하면 단산 동봉은 아기봉우리 같다. 동봉으로 간다.  지나 온 서봉 나무가 우거지고 가파르고 동봉 가는 길이 무척 거칠다.  동봉은 암릉 수준이다. 조망처에 도착하여, 가야 할 동봉이 우뚝하다.  등로도 미끄럽고 가파른 벼랑길이다.   나무가 우거져 길도 잘 보이지 않는다.  암릉길에 빈약한 로프도 위험해 보이고, 션찮은 로프에 의지하기가 꺼림칙해 보인다.  일단 동생과 둘만 올라보기로, 로프가 낡아 전적으로 의지하기는 위험하다. 나머지 일행들은 오르기를 포기하고,  둘이 올라간다. 완전 암릉 타는 수준이다. 일단 암릉을 올라서면 정상으로 오르기는 어렵지 않지만 양쪽으로 수직벽이라 고도감이 대단하다. 결코 쉽지 않은 오름이다. 일단 한숨 돌리고, 아래에서 일행들이 바라보며 찍어 준 모습이 위험해 보인다. 지나 온 서봉과 능선 아래로는 대정향교와 제주 교수아카데미가 보인다. 동봉(158m) 정상에 서니 사방으로 조망이 끝내준다. 형제섬과 송악산(104m) 산방산(395m) 한라산은 박무로 보이지 않았다. 당겨 본 형제섬 당겨 본 용머리해안 당겨 본 송악산 사계리 들판 서봉 너머로 모슬봉(181m) 모슬봉을 당겨서 서봉도 당겨본다.   이제 아쉬움 안고 내려간다. 암릉은 내려가는 것이 더 어렵다. 이곳은 제주의 유일한 암릉 등반지였다고 한다. 십년감수했다. 등로 정비가 전혀 안 돼 있어 위험한 동봉이었다. 되돌아간다.   지나 온 동봉  단산의 삐죽이 솟아오른 암봉을 비롯해 이런 기이한 형상의 지층 구조들은 원시 제주의 산물이라고 한다.  비록 낮은 오름이지만 결코 쉽지 않은 산행길이었다.왕복 2.5km에 1시간 30분 걸렸다. 단산사는 이런 사찰이었다.   ",
		"description": "이에 대한 비보(裨補)로 4개의 방사탑(防邪塔)을 세웠다고 한다. 단산사 입구에서 올라간다. 붉은선은 폐쇄된 등산로라 녹색 선을 따라 올랐다가 원점회귀한다. 단산사 출입구 옆으로 길이 나 있다. 초반에는... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 유네스코 세계자연유산 화산섬과 용암동굴",
		"postdate": "20070704",
		"link": "https://blog.daum.net/choogal/11299803",
		"contents": "",
		"description": "제주도의 많은 오름(기생화산)들은 대부분 용암들의 파편들이 대기 중에서 식으면서 만들어진 분석구들이지만 일출봉 부근의 두산봉과 모슬포 부근의 송악산, 단산, 산방산 용머리, 고산의 당산봉 등은... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "동거미오름",
		"postdate": "20070527",
		"link": "https://blog.naver.com/ky8805?Redirect=Log&logNo=150018208599",
		"contents": "",
		"description": "그날은 대정에 있는 단산과 안산해서 세 군데를 간다. 7월은 계속해서 가고... 사람은 높은데 있어봐야... 돌로 만든 작품 중에 그래도 헤쳐 모여가 되어서 좋다. 블록이라 생각하여 방사탑으로도 쌓을 수 있으니...",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주의 볼거리-3: 유적지/ 명산/ 공연장",
		"postdate": "20120822",
		"link": "https://blog.daum.net/donglakjae/16168436",
		"contents": "",
		"description": "정난주마리아묘 단산과방사탑 수월이못 동계정온유허비 추사와전각 송죽사터 세미물 추사와아호 명산 전체 7 개 :: 현재 1 페이지 / 전체 1 페이지 성산일출봉 한라산 산방산 송악산 단산 고근산 금봉곡... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "호수 따라 한바퀴 - 충주 종댕이길",
		"postdate": "20210707",
		"link": "https://blog.naver.com/kcy8982?Redirect=Log&logNo=222422665121",
		"contents": "2021.07.01-댕이복댕이처럼친근할 때 붙이는 접미사다그리고 요즘은 귀여운 강아지를 '댕이'라고도 한다. 종댕이정이 가는 이름이다문경으로 차박을 떠나는 길에 충주 풍경길 중 하나인 충주 종댕이길을 (12k)걷는다 네비의 안내로마즈막재 제2주차장 착평일이라 주차장은 한산하다 마즈막재 지명 유래예전에 수산, 청풍, 단양 지방에서 혹은 경상, 강원도의 일부 지방의 죄수를 충주감영으로 이송할 때 이 고개를 넘으면 다시는 돌아갈 수 없다고 해서 마즈막재라고 불렸다는 이야기주차장에서 바라본 충주호와 주변   * 오늘 코스  마즈막재주차장 - 1.0km - 종댕이 오솔길 입구 - 900m -  원덕정 - 0.17km  - 삼형제나무-  0.48Km - 제1조망대 - 0.31Km - 종댕이고개 - 0.12km - 모자나무&팔각정  0.16Km  - 쉼터 - 0.34Km  - 제2조망대 - 0.11Km - 전망대 - 0.54km - 출렁바위 - 0.4Km - 심항산 입구 - 1.05km(가온길) - 심항산 - 0.55km(봉수터길) -  심항산 입구 - 0.15km - 숲해설 안내소 - 1.5km - 마즈막재주차장 주차장 주변에는 여러 안내문이 있지만필요한 것만 풍경길은 아름다운 호수길이 일품인 종댕이길(12㎞)을 비롯해 비내길(17㎞), 새재 넘어 소조령길(36㎞), 중원문화길(23㎞), 사래실 가는 길(12.4㎞), 대몽항쟁길(4㎞), 반기문 꿈자락길(9㎞), 하늘재길(1.8㎞) 등이 있다.  제2주차장에서 차도 옆으로난 길을 따라 걷는다마실 수 없는 약수터를 지나고  길옆 간이 주차장여기서 0.9k 더 가야 종댕이길이 시작된다.  종댕이길 입구오른쪽으로 내려가면 오솔길직진하면 계명산 자연 휴양림숲해설안내소, 심항산 등산로 입구 방향  심항산 등산 계획이 있으면숲해설 안내소를 거쳐 심항산을 오르고 시계 방향으로 도는 것을 추천  오솔길 방향으로  데크길을 내리면기복신앙의 돌탑나도 작은 돌을 올리며작은 소원을 빌어본다  호수 주변에는 주택단지가조성되고 있다. 한길을 건너 길을 이어지고  계단을 내려가면원덕정 정자  원터정 바로 아래는 옛날 고을 원님이 살았던 곳으로 1983년 충주댐 건설로 수몰되었다.  짧은 오솔길은 끝나고한길을 만나다  생태연못과 화장실 안내  이곳에도 새로운 전설이 생기고    제1조망대   제1조망대에서  별모양의 수초와 혼천의그리고 주차장 방향   종댕이 언덕   * 오늘 코스  마즈막재주차장 - 1.0km - 종댕이 오솔길 입구 - 900m -  원덕정 - 0.17km  - 삼형제나무-  0.48Km - 제1조망대 - 0.31Km - 종댕이고개 - 0.12km - 모자나무&팔각정  0.16Km  - 쉼터 - 0.34Km  - 제2조망대 - 0.11Km - 전망대 - 0.54km - 출렁바위 - 0.4Km - 심항산 입구 - 1.05km(가온길) - 심항산 - 0.55km(봉수터길) -  심항산 입구 - 0.15km - 숲해설 안내소 - 1.5km - 마즈막재주차장 고개에서 내려다 본정자와 모자나무   건너편의 수상레저 종댕이 길에키스나무라어울리지 않는 이름이다그래서 사진은 생략 지네가 살았던 집이라....  조망이 좋은 곳에 있는 쉼터한참을 쉬었다.  호숫가로 내려갈 수 없을 정도의 높이에 길이 있고더운 날씨에 도로를 재 정비하는 분들을 만나다노고에 감사의 마음을 전합니다.  제2조망대에서  유리판이 깔려 있는 전망대유리밑은 풀들이 무성 저 멀리 충주댐이 보이고 사우양산 403m 또 하나의 쉼터  돌탑이 있는 곳에서 호숫가로 내려가 본다출렁다리가 보이네  숲해설 안내소와 상종마을 갈림길오른쪽 출렁다리(상종마을 방향)으로   마을 안에는 어떤 가문의 사당이 있었는데 이 사당을 종당宗堂 이라고 불렀고 종당을 이 동네 사투리로 종댕이라고 한다. 그래서 마을 이름이 종댕이 마을이 되었는데 지금도 상종, 하종 마을로 남아있고 이곳 분들은 윗종댕이 아랫종댕이로 부른다.  다리 아래에는 둥근 돌탑이방사탑 모양은 아닌 것 같고,교각이었는지? 다리를 건너 왼쪽 언덕으로 오르면 계명산 자연휴양림 가는 길  계명산 휴양림 가는길 다시 출렁다리를 건너숲해선 안내소 방향으로 오른다어제 내린 비로 습도가 높아 숨이 턱턱 막힌다 심항산 입구 가온길과 봉수터길로 갈라지는 길나는 가온길로 가온길은 1050m 40분소요봉수터길은 550m 30분 소요  가온길은 사면으로 돌아 오르는 길경사가 완만하다  숨이 찰 때는 시 한편을 읽으며 쉬고 그래도 숨이 차면 평상에 눕는다 심항산 정상에 있는일향정   정자 앞 전망대에서 본 충주호 충주호는 1985년 충주시 종민동과 동량면 사이의 남한강 계곡을 막아 댐을 만들면서 생긴 인공호수인데 육지 속의 바다로 불리는 소양호 다음으로 담수량이 많다.  건너편 카누 체험장산위로는 월악산 영봉이  일출이 유명한 곳  하산  뛰어난 손재주 달인  하산길은 봉수터길로경사가 가온길보다 심하다  가온길 갈림터 150m 정도 가면 숲해설 안내소  숲해설 안내소에서 본 출렁다리 숲해설소 이정표 큰 도로에서 왼쪽은 마즈막재 주차장오른쪽은 계명산 자연휴양림 종댕이 오솔길 입구착차량이 모두 떠나고 텅 비었다.그리고 주차장 착  종댕이길은 3코스로 나뉘어 있는데 출발점은 모두 마즈막재다. 대부분 사람들이 마즈막재에서 출발해 심항산을 휘돌아 마즈막재로 돌아오는 1코스(7.3㎞)를 찾는데 느릿느릿 걸음으로 3시간이면 넉넉하다. 2코스(9.1㎞)는 심항산을 거쳐 충주댐물문화관, 3코스(6.1㎞)는 도로변 덱을 따라 충주댐물문화관까지 걷는 길이다. 코스에 구애받지 않고 심항산을 휘도는 호수길(3.8㎞)만 걸어도 좋은데 1시간 반 정도면 가능하다. 어제 내린 비로습도가 높은 하루였다.높지 않은 심항산을 오를 때 힘들었던 것을 생각하면이 때쯤에는 심항산을 먼저 오르고 시계 방향으로 걷는 것이 나을 것 같다. 파란 호수를 끼고한산한 종댕이길을한가롭게 걸었다.이제 해발 866m 문경 단산 활공장 아래에 있는 숲속 캠핑장으로 향한다 ",
		"description": "다리 아래에는 둥근 돌탑이 방사탑 모양은 아닌 것 같고, 교각이었는지? 다리를 건너 왼쪽 언덕으로... 종댕이길을 한가롭게 걸었다. 이제 해발 866m 문경 단산 활공장 아래에 있는 숲속 캠핑장으로 향한다",
		"source": "단산과 방사탑"
	},
	{
		"title": "바람과 바다의 길. 제주올레 10코스 2",
		"postdate": "20100118",
		"link": "https://blog.daum.net/kwanam/17466908",
		"contents": "",
		"description": "10코스 , 물새 , 바다 , 바람 , 방사탑 , 산방산 , 소금막 , 야게기 , 연대 , 올레 , 용머리 , 제주... 하멜기념비를 지나 용머리 쪽으로 내려가다가 서쪽 모퉁이에서 몸을 삐꼼 내밀어 쳐다보는 단산과 눈이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "정난주순례길, 제주의 아픈 역사 현장을 걷는다.",
		"postdate": "20150911",
		"link": "https://blog.daum.net/ohyagobo/727",
		"contents": "",
		"description": "이 농로길은 바쁠것도 없이 재잘거리며 걷는 것이 좋다 단산이 보이는 길에서 방사탑을 만난다. 아쉽게도 단산지역에도 우후죽순 숙박업 팬션들이 들어서고 있어 주변의 풍광은 예전만큼 못하다 이 마을은... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "모슬포지역을 떠나, 6코스 출발점 효돈천으로",
		"postdate": "20210208",
		"link": "https://blog.naver.com/crete22?Redirect=Log&logNo=222236219480",
		"contents": "저녁 9시 비행기를 타고 서울행해야하는 날이었으므로 조금 일찍일어나  보말죽을 끓이고,지도를 펴놓고 연구를 하고 출발 차비를 마쳤습니다. 제가 아직 쇠소깍을 못봐서 몹시 가고 싶었으므로5코스 종점이자, 6코스 시작점인 쇠소깍쪽으로 가서 6코스를 시간 되는 대로 걷다가 서귀포<->제주 종주 버스를 타고 공항에 7시경 들어가기로 했습니다.우리 숙소인 상모리 펜션지역에는 대중교통 버스편이 없어서 콜택시 3대를 타고, 산방굴사쪽으로 나가,버스를 기다렸다가, 거기서 서귀포행 버스를 탔습니다.  서귀포  시외버스 터미널에 내려 6코스 시작점까지 걸었습니다.   상모리 별밤펜션 보말은 고동을 말함이더군요. 제주도 해안 바위틈에 지천으로 많은 모양입니다.죽맛은 비릿한기가 좀 있었지만, 참기름도 마늘도 아무것도 없어서 못넣은 셈치고는맛있었습니다.   택시를 내린 곳은 산방산 바로 앞이었어요.저 산방산도  그 연원을 수십만년전으로 거슬러 올라가야한다니 새삼 더 귀중해 보였습니다... 산방굴사... 전설과 유래가 적혀있습니다. 앞으로 산방산과 용머리해안은 '지질트레일'로 이름을 날릴 것입니다. 날릴만 하구요... ※ 지질트레일 A코스(14.5km, 약 4시간)용머리해안주차장(출발)→설쿰바당(0.5KM)→사계포구(1.2KM)→형제해안로전망대(1.7KM)→해안사구와 하모리층(2.1KM)→사계리해안체육공원(2.4KM)→사람발자국화석(2.8KM)→대정향교(6.0KM)→세미물→단산(갱도진지→정상(7.0KM)→칼날바위)→단축코스분기점(7.7KM)→산방산탄산온천(8.8KM)→불미마당(10.0KM)→베리돌아진밭(12KM)→조면암 산담(13.5KM)→산방산 주차장(14KM)→용머리해안 주차장(도착) 용머리 해안 넘으로 아침 고기잡이 배가 점점이 떠 있습니다.15분~20분 마다 있는 버스가 곧 왔으므로 우리는 제주 순환버스에 몸을 실었습니다.※ 지질트레일 B코스(14.4km, 약 4시간 30분) 언젠가 제대로 걸어 볼 생각으로 적어둡니다.용머리해안주차장(출발)→기후변화홍보관(0.2km)→하멜표류비(0.6km)→항만대(1.1km)→소금막(1.4km)→병악현무암지대(1.7km)→사근다리동산/방사탑/유반석과무반석(2.6km)→하강물/엉덕물(2.9km)→금모래해변(3.0km)→화순리선사유적지(4.2km) →황개천/명알목소(4.5km)→개끄리민소(5.1km)→수로/퍼물(5.3km)→곤물/곤물동(6.8km)→화순곶자왈(8.1km)→방사탑(8.4km)→홈밭동네전망대(8.7km)→군물(10.6km)→베리돌아진밧(12.2km)→조면암산담(13MK)→산방산주차장(13.8km)→산방연대(14KM)→종점(14.4km)  구 서귀포시외버스터미널에 하차하여 쇠소깍까지 걷습니다. 언젠가  어느 오스트리아 사람이 쇠소깍이 너무 아름답다고, 쓴 글을 읽고 그걸 못봤구나 싶어와보기로 마음 먹었습니다. 그러나  정작 우리팀원 중 두세명은 전에 와봤다는데, 그냥 그랬어..하는표정이더군요...     꽉들어찬 화산암 개천에  일군 채소밭까지 있으니 재밌어요.. 쇠소깍의 조짐이 나타나지요... 지금부터가 아니고 우리가 걷는동안 서서히 나타나고 있음을 느꼈습니다. 백두산 등반을 하면서도 느꼈고, 외국의 사막이나 캐니언들에서도 느끼는데, 뭔가가 갑자기 나타나는 건 아니더군요. 한송이 국화꽃을 피우기 위해 봄부터 소쩍새가 울듯이 땅 역시 그랬습니다. 지질학적 조짐이 서서히 나타난다는 걸, 제주도 길을 걸으며, 이제 더 잘 알겠습니다.  ",
		"description": "0KM)→세미물→단산(갱도진지→정상(7.0KM)→칼날바위)→단축코스분기점(7.7KM)→산방산탄산온천(8.... 7km)→사근다리동산/방사탑/유반석과무반석(2.6km)→하강물/엉덕물(2.9km)→금모래해변(3.0km)... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사유배길 1코스 집념의 길을 걷다",
		"postdate": "20200916",
		"link": "https://blog.naver.com/r00326?Redirect=Log&logNo=222090743473",
		"contents": "추사관~정난주 마리아묘~대정향교추사유배길 1코스 집념의 길을 걷다------------☆------------★추사유배길 1코스★코스 : 제주추사관~대정향교거리 : 8.6km소요시간 : 3시간 제주유배길집념의길제주특별자치도 서귀포시 대정읍 보성리 2020년 9월 3일 방문하고 쓴 글이다.  대정성지는 왜구의 침입을 막고 백성들을 보호하기 위해 만든 읍성이다. 주차장에 차를 주차하고 안으로 들어가 본다.  추사관과 추사 유배지는 대정성지 안에 있다. 조선시대 천재 학자 김정희 선생은 윤상도 옥사에 연루되어 머나먼 제주 땅으로 귀양을 가게 된다. 길을 떠난 지 한 달여 만에 도착한 곳이 제주 서남쪽 끄트머리에 있는 대정현이다. 이곳에서 선생은 약 9년간  위리안치(圍籬安置, 처소 둘레에 가시나무로 울타리를 쳐 집 밖으로 나가지 못하게 가두는 형벌)의 세월을 보냈다. 견디기 힘든 긴 세월이었지만, 하루도 허투루 보내지 않았다. 이곳에서 그는 생애 역작인 '추사체'를 완성하고 그의 최고 명작으로 꼽히는 〈세한도(歲寒圖)〉를 탄생시켰다. 또 지방 유생들에게 서예와 글을 가르치며 제주 지역 학문 발전에도 크게 기여했다.  혹독한 시련 속에서도 끊임없이 자신을 갈고 닦았던 추사 김정희의 자취를 길 위에서 찾아보자는 것이 추사 유배길이다.  2011년 5월 제주대학교 사회교육대학원 스토리텔링학과가 중심이 돼 만든 추사 유배길은 1코스 집념의 길, 2코스 인연의 길, 3코스 사색의 길로 나뉜다. 오늘은 추사 유배길 1코스를 걸으려고 한다. 추사 유배길 1코스 집념의 길은 제주 추사관~정난주 마리아묘~남문지못~대정향교로 이어지는 코스다. 출발점인 추사관은 코로나 바이러스 여파로 휴관 중이다. 그래서 추사관 바로 뒤에 있는 추사 유배지로 발길을 돌렸다. 유배지로 가는 길 옆 잔디밭에 추사 김정희 선생의 동상이 서 있고 1코스 집념의 길 코스가 소개되어 있다. 추사 유배지 모습이다. 선생의 유배 시절 거주지로 당시 모습대로 복원하였다고 한다.  추사 유배지는 안거리와 밖거리로 나누어진 민가다. 어제 태풍의 여파로 실내를 가려 놓았다. 내부 모습을 볼 수 없어 아쉽다. 좁은 마당이 전부인 이곳에서 심심했을 것 같다. 마당 옆에는 눌이 있다. 눌은 탈곡하기 전의 농작물을 단으로 묶어 쌓아 두거나, 탈곡하고 난 짚을 쌓아 놓은 것을 말한다.   또 한쪽에는 물팡과 물허벅이 있다. 식수로 이용할 물을 길어올 때 사용했던 옹기를 물허벅이라 하고 이것을 올려놓는 곳을 물팡이라 한다. 상수도가 보급되기 전에는 바닷가의 샘물이나 고인 빗물을 물허벅에 길어 와 식수로 사용했다고 한다.  그리고 뒤쪽에는 돗통시가 있다. 제주의 가정마다 하나씩 있던 돗통시는 돼지를 기르는 우리와 화장실을 합쳐놓은 공간이다. 돼지를 돗통시에 키워 인분을 처리하고 그곳에서 나온 퇴비를 다시 밭에 뿌려 이용하는 방법은 제주만의 지혜로운 농법이다. 돗통시 담장 옆에는 볼일을 보던 장소도 있다. 또 소를 기르는 외양간인 쉐막이 있고  소나 말을 이용해서 곡식의 이삭을 찧거나 빻는 일에 이용된 물방에도 있다. 추사 유배지를 나와 본격적으로 추사유배길 1코스 집념의 길에 올랐다.  보성초등학교를 지나니 돌하루방이 있다. 돌하루방은 제주의 삼읍성인 제주성, 정의성, 대정성의 성문 입구에 세워져 있던 석상이다. 이곳에 있는 돌하르방은 대정성의 서문 입구 좌우에 각각 2개씩 세워져 성안으로 출입하는 사람들을 감시하는 등 성을 지키는 수문장으로서의 역할을 하였다.  마을 길을 걷는데 지난밤 태풍 마이삭이 할퀴고 간 자리가 곳곳에 있어 마음이 안 좋다. 마을 길을 빠져나와 밭 사이의 길을 걸었다. 모슬봉이 보이고 아스팔트 길이 나온다. 아스팔트 길을 조금 따라가니 정난주 마리아묘가 있는 길이 나온다. 이 길을 조금 걸어가니 정난주 마리아 묘가 나온다. 내가 생각한 묘와는 분위기가 많이 다르다. 제주는 육지하고는 다른 모습이다. 지난번 서귀포에 있는 약천사를 찾았을 때도 지금까지 보던 사찰하고 다른 분위기가 어색하게 느껴졌었다. 열대나무가 보이는 이곳의 풍경도 이색적이다. 입구에는 성모마리아 상이 있고 아치형으로 생긴 문을 통과하자 정난주 마리아의 묘가 있다. 정난주는 정약용의 조카로, 둘째 작은 아버지인 약전에게 서학(書學)을 배우고, 장성한 뒤에는 고모부인 이승훈(李承薰)으로부터 ‘마리아’라는 세례명을 받고 천주교도가 되었다.  정난주은 황사영과 결혼하는데, 남편인 황사영이 천주교를 다시 일으키기 위한 백서사건으로 처형되고, 정난주는 제주 대정현으로 유배를 온다. 대정현 토호 김석구의 집에 위리안치된 정난주는 김석구의 아들 형제를 양자처럼 기르며 살았고, 풍부한 교양과 학식으로 주민들을 교화시켰다고 한다.  정난주는 1838년 66세의 나이로 사망하였다. 이때 사람들이 ‘한양 할머니’가 죽었다며 슬퍼하였다고 전해진다.  이 무덤은 1977년에 순교자 묘역으로 단장되었다가 1994년 제주 신자들의 염원을 담은 '대정 성지'로 조성되었다. 이제 제주의 신자들은 마리아를 '백색(白色) 순교자'로 공경해 오고 있다고 한다. 정난주 마리아의 묘를 뒤로하고 남문지못을 향해 출발한다. 넓은 습지에 소들을 방목해 키우고 있다.  아스팔트 길을 걸으니 햇볕이 뜨겁다. 어제 태풍이 흩고 간 제주는 언제 그랬냐는 듯 오늘 날씨가 아주 맑다. 추사유배길 표식은 분홍색 리본이다. 리본을 곁눈질해가며 걷다 보니 남문지못이 나온다.  서귀포시 대정읍 인성리 마을 도로변에 위치한 남문지못은 자그마한 못과 정자가 이색적인 풍경을 만들어내는 곳이다.  남문지못에는 추사의 제자 소치 허련이 그린 ‘완당선생해천일립상(阮堂先生海天一笠像)’을 새긴 입석이 있다. 그러나 입석의 그림이 많이 퇴색해 있어 아쉽다. 남문지못에서 대정향교로 가는 길은 농경지 사이로 난 길이다. 길 양쪽에는 짙은 녹색의 향연이 펼쳐지고 있고, 산방산과 단산이 나란히 보인다. 파란 감귤이 탐스럽게 여물어 가고 있다. 추사는 감귤을 통해 지조와 향기로운 덕을 칭송한 바도 있다고 한다.  밭 한가운데 인성리 방사탑도 보인다. 방사탑은 마을 공동체의 무사 안녕을 기원하기 위해 지역 주민이 공동으로 돌을 쌓아 헤운 소중한 향토유산이다.  방사탑 뒤로 보이는 단산은 부드러운 능선을 보여주는 오름들과는 달리 날카로운 모습이다. 옛사람들은 박쥐가 날개를 펼친 모습이라고 하여 바굼지오름이라고도 불렀다. 오름 정상까지는 왕복 1시간 남짓 걸린다고 한다. 언젠가 나도 한번 올라봐야겠다. 단산을 지나면 사계리 향교마을이 나오고 산방산이 한눈에 펼쳐진다.  대정향교를 향해 걷다 보면 그 옆에 작은 돌담을 두른 샘 ‘세미물’이 나온다. 추사가 마시던 물이다. 단산 아래 자리한 대정향교다.   문으로 들어가 보니 이곳에도 태풍 마이삭의 영향으로 이곳저곳에 상흔이 있다.  모두 11개의 건물로 이뤄진 대정향교는 1420년(세종 2)에 대정성 북쪽에 처음 지어진 뒤 여러 차례 옮겨지다가 1653년(효종 4)에 현 위치에 옮겨진 것으로 알려졌다.  대정향교 주변에는 큰 소나무, 팽나무가 많다.  나무와 대정향교가 어울려 향교에 어울리는 풍취를 자아낸다.   추사 선생의 학문에 대한 열정을 되짚어가보는 집념의 길 1코스는 이곳에서 마침표를 찍는다. 향교를 한 바퀴 돌아보고  산방산을 뒤로한 채  다시 차가 주차된 추사관으로 향했다. 추사관으로 돌아갈 때는 왔던 길과 달리 오른쪽 길로 간다.  인성리 마을 길을 걸어 다시 추사관으로 돌아왔다.▶원이 고려의 삼별초를 정벌한 뒤 도적과 죄인들을 제주도로 보내면서 제주도의 유배지 역사가 시작된 것으로 알려졌다. 제주도가 본격적으로 유배지로 이용된 것은 조선 시대였다. 제주도는 중앙과 가장 멀리 떨어진 데다 바다로 둘러싸여 있었기 때문에, 당대 최고의 유배지가 됐다. 유홍준은 <추사 김정희>에서 \"조선 시대 행형제도에서 유배형이 갖는 미덕은 결과적으로 학자들에게 책을 읽고, 예술에 전념할 수 있는 ‘강제 기회’를 제공했다. 다산 정약용의 학문은 18년의 유배생활이 낳은 결과물이었고, 신영복 선생의 글씨도 19년 감옥생활에서 나왔듯이, 추사 역시 제주도에 유배된 9년간 학문과 예술을 심화시킬 수 있었다\"라고 평가했다고 한다. 오늘 추사의 숨결을 따라 추사 유배길 1코스 집념의 길을 걸었다. 앞으로 2코스와 3코스도 걸어야겠다. ",
		"description": "방사탑 뒤로 보이는 단산은 부드러운 능선을 보여주는 오름들과는 달리 날카로운 모습이다. 옛사람들은 박쥐가 날개를 펼친 모습이라고 하여 바굼지오름이라고도 불렀다. 오름 정상까지는 왕복 1시간 남짓... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[20060613-0616 제주 자전거여행]11. 추사적거지",
		"postdate": "20081201",
		"link": "https://blog.naver.com/ddosan?Redirect=Log&logNo=20057894055",
		"contents": "",
		"description": "실제일자 2006. 6. 15. 대정성 돌하루방 대정성벽 단산과 인성리 방사탑 (사계리-&gt;대정 가는 길)",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사의 수선화 따라 봄 제주여행, 대정향교 &amp; 추사적거지",
		"postdate": "20130301",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=130161420066",
		"contents": "",
		"description": "오름, 단산에서 바라본 제주의 산하 ▲ 봄 제주여행 : 추사유배길 중 사철 상록수림으로 우거진 안덕계곡 ▲ 봄 제주여행 : 추사유배길 중 서광다원 ▲ 마을의 액을 막기 위해 세운 인성리 들판의 방사탑... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[인문/교양] 다산과 추사를 따라간 유배길 (김영환)",
		"postdate": "20190923",
		"link": "https://blog.naver.com/homilbooks?Redirect=Log&logNo=221656949632",
		"contents": "  [인문/교양] 다산과 추사를 따라간 유배길 (김영환)• 다산 정약용과 추사 김정희,그들의 유배길을 따라 걸으며 오늘을 생각하다조선후기 대표적인 실학자이자 개혁가로 알려진 다산 정약용(1762∼1836). 최고의 글씨체로 유명하며 학자, 예술가로 최고의 경지에 도달한 추사 김정희(1786∼1856). 그들은 몹시 다른 길을 걸었다. 다산은 부친을 따라 지방을 전전하였고, 서울에서 세를 사는 등 어렵게 살았던 반면 추사는 부유한 집안 출신으로 당시 주류사회의 일원이었다. 즉 다산은 출발부터 비주류였고, 반대로 추사는 철저한 주류였다. 이토록 다른 둘의 삶은 유배생활로 수렴한다.다산과 추사는 각각 18년과 8년 3개월이라는 유배 기간을 보냈다. 정치적 탄압에 의한 유배의 고통은 가슴 속 깊이 서리고 켜켜이 쌓여 그 아픔이 분노로 화한다. 이를 유분(幽憤)이라 한다. 이러한 유분의 표출이 다산의 500여 권 저작과 추사의 추사체로 각각 발현되었다. 저자는 이 책을 통해 다산과 추사의 일생 중 유배기에 한정하여 두 사람의 삶을 조명하였고, 그 처연했던 유배길 속에 스며있는 삶의 좌표를 좇는다. 단순히 다산과 추사의 행적을 나열하고 기술하는 것을 넘어서 그들이 유배지에서 느꼈을 기억들을 현재로 불러내고 체화하여 그 아픔과 쓰라림을 함께 하고자, 저자는 오랜 시간 유배길을 따라 걸었다.• 40여 년의 공직생활, 다산과 추사를 통해 위안과 자유를 찾다저자는 40여 년간 공직에 몸을 담았고 은퇴 후 사회적 기여를 위해 협동조합을 창립했다. 결코 쉽지 않았던 공직 생활 틈틈이, 저자는 시간 나는 대로 강진과 대정을 여행하였다. 2010년부터 따라간 수차례의 유배길 여정 속에서 시공간을 넘어 다산과 추사의 정신을 느끼고자 했다. 다산과 추사의 유배길은 고뇌의 길이었으며 집념의 길이었다. 저자의 유배길 여행은 일종의 유배 기행이었던 셈이다. 지금도 저자에게 강진과 대정은 몇 번이고 또 가고 싶은 곳이다. 그곳에 가면 40여 년 공직생활이 파노라마처럼 어른거린다. 저자는 강진과 대정을 늘 가슴 속에 품으며 그들의 길을 따르고자 하였다. 저자는, 국가적인 차원에서나 개인적인 차원에서나 힘들고 어려울 때면 다산과 추사를 떠올렸고 그때마다 떠난 유배길 여정은 마음의 위안이자 삶의 방향을 재설정해주는 구원과도 같았음을 고백한다. 일상이 무력화되는 자괴감 속에서도 기어코 현상을 받아들이고 순응해 나갈 수 있었던 힘과 태도를 다산과 추사의 행적과 감정을 통하여 복기한다. 이 복기와 기록은 다산과 추사를 동시대로 불러와 우리에게 함께 조명해보자고 권유한다. 그렇게 틈틈이 쓴 글들을 모아 10여 년 만에 한 권의 책으로 묶어 세상에 선보인다.“다산과 추사의 후반생은 이방인, 타자이었다. 나 역시 평생을 바친 공직에서 그만하면 더 바랄 것이 없지만, 조직 내 주류는 아니었다고 하면 지나친 비약일지 모르겠다. 특히 기술자로서의 공직은 지난한 과정이다. 공직, 국민과 시민의 대리자로서 부여받은 그 무거운 책무로 인하여 늘 고민하고 힘들었던 한편, 조직 내적으로도 비주류 공무원으로서 공평한 대우를 받지 못해 때로 분노하고 번민하였다. 그러나 그때마다 삶의 좌표와 마음을 붙들어준 분이 다산과 추사였다. 그들을 통하여 자신을 투영하는, 끊어질 듯 위태롭게 쥐고 있었던 위안이었다.” - 책을 내면서 中  • 지은이 소개김영환부산대 기계공학부를 졸업하고 제16회 기술고등고시에 합격하여 공직에 입문하였다. 미국 시러큐스대 공학석사, 부산대에 공학박사를 취득하고, 미국 워싱턴대(세인트루이스)에서 박사 학위를 받았다.36년간 부산시청에서 근무하였고 주요 국장, 본부장을 거쳐 경제부시장을 끝으로 공직을 마무리하였다. 이후 부산도시공사 사장으로 잠시 근무하였다. 공직에서 완전히 물러난 후 부산대 경제학부에서 특임교수로 활동하고 있으며 협동조합 한국정책공헌연구원을 설립하여 지역사회 정책제언과 청년고용을 위한 사회공헌을 실천하고 있다. 바쁜 공직생활 속에서도 꾸준히 연구 활동을 이어오고 있으며 저서로『환경정책 4.0』이 있다.• 차례책을 내면서다산과 추사의 삶다산의 삶추사의 삶다산의 강진추사의 대정다산과 추사를 따라 나선 유배길나주, 강진과 다산초당뿌리의 길학문의 길우정의 길제주 대정집념의 길인연의 길사색의 길자유의 길• 추천사다산은 조선이 낳은 대표적인 학자이자 개혁가이다. 끊임없는 문제의식은 시대와 어울리지 않는 선진적 해결책을 제시하기도 했다. 정조는 그를 총애했지만 동시대를 함께한 주류 선비들에게는 불편한 존재이기도 했을 것이다. 박해를 받은 다산은 강진으로 유배를 떠났고, 그곳에서 『목민심서』 와 같은 눈부신 사상 서적을 출간해 후대에 큰 영향력을 미쳤다.추사 역시 조선이 낳은 천재이다. 그러나 그 역시 정치적 탄압을 받아 제주로 유배를 떠났다. 애환으로 서려 있던 유배지 생활은 그로 하여금 추사체를 고안하게 했다.저자는 왜 이 두 사람을 비교하며 책을 썼을까? 내가 아는 저자는 37년간의 공직생활 내내 끊임없이 문제를 제기하고 혁신적인 대안을 제시해 온 공직자의 표상이다. 기술직으로 시작해 부산광역시 부시장에 오르는 동안 그의 이러한 표상적 모습이 오히려 수많은 고난과 역경을 가져왔으리라. 그때마다 아마도 저자는 다산과 추사가 감내해야 했던 고통과 서러움을 반추하며 어려움을 극복해 내었을 것이다.저자는 이제 공직을 떠나 새로운 도전을 시작했다. 다산과 추사가 인생의 후반에서 큰 업적을 남겼듯이, 저자의 후반생이 기대되는 이유가 바로 여기에 있다. 올곧은 공직자의 고민과 정신세계를 읽어볼 수 있는 책이다. 일독을 권한다.장제국 (동서대 총장)선비 공직자였던 김영환 (전)부시장이 역저를 펴냈다. 그의 트레이드마크인 선하고 밝은 미소는 편안한 인상을 주고 상대도 편하게 한다. 그의 30여 년 공직의 길은 평탄한 길이 아니었다. 실력·소신·청렴을 겸비했기에 그 장점들이 되레 장애물로 나타나곤 했다. 그 내면에는 기술고시 기계직 출신으로 비주류의 길을 걸으며 겪어야 했던 울음도 있었다. 1980년대 초 늦깎이 대학원생으로 10년 세월 뒤쪽의 저자를 만나 그의 실력과 열정에 매료되었다. 1980년대 후반 부산시 출입 기자와 엘리트 계장으로 다시 만나 그의 소신과 청렴을 확인할 수 있었다. 1990년대 중반 덕산정수장 소장 시절 유장한 낙동강을 보며 소주잔을 함께 기울인 기억이 새롭다. 그는 변방의 어려움을 얘기하면서 학자의 길을 가지 못했음을 안타까워했다.그는 실력과 성실로 변방에서 중심으로 와 기술직, 그것도 기계직이란 협로를 박차고 다양하고 주요한 자리를 맡아 최선을 다한다. 그래서 직원 투표에서 제일 존경받는 상사 자리를 몇 년간 차지하기도 했다. 그러나 그의 내면의 길은 그런 화려한 길과 멀다. 그래서 오랜 시간 다산과 추사를 앞세우고 그 곤비하고 신산한 형극의 길을 따라 걸어왔다. 강진과 대정의 유배 길에서 두 조선 선비의 정신을 교집하면서 자유와 위안을 얻는다. 그를 힘들 때마다 곧추세운 다산과 추사의 정신은 무엇인가?이 혼란의 시대에 이 책이 던지는 메시지는 강렬하다.저자와 같이 잠시 유배의 길을 걸으며 자유와 위로를 찾기 바란다.김종렬 (대한적십자사 부산광역시지사 회장, 前 부산일보사 사장)• 책 속에서강진에서의 18년 유배 생활은 1801년 겨울부터 4년간 사의재에서, 1805년 겨울부터 1년간 고성사 보은산방, 1806년부터 1년 반을 제자 이청의 집, 1808년 봄부터 10년간 다산초당에서 지냈다. 사의재에서 황상, 이청을 비롯한 6명의 제자, 그리고 다산초당의18제자와 어우러져 완성한 500여 권의 저술이라는 큰 족적을 남겼다. 제자 황상의 저서 『치원유고』에서 “스승은 귀양 생활 20여 년 동안 먹을 갈고 글을 쓰는 일로 복사뼈에 세 번이나 구멍이 났다”라고 적었다. - 35p추사는 54세의 나이에 제주도로 유배되어 8년 3개월을 제주에서 지냈다. 철저히 주류였던 그는 한순간 나락에 떨어져 고난과 좌절 속에서 노년을 보냈다. 비록 제주라는 섬에 갇혀 있었지만, 그는 공간이라는 한계를 극복하기 위해 몸부림쳤다. 유배지에서 완성한 추사체와 세한도보다, 벼루 열 개를 갈아 닳게 하였고 천 자루의 붓을 다 닳게 노력한 그 처절한 과정이 그에게는 유일한 탈출구였을지 모른다. - 36p한 시절의 영화는 사라졌어도 세상을 지탱하는 곧은 형식들은 우리 앞에 여전히 살아 있을 수 있다. 그것을 알면서 실천하기가 쉽지 않다. 일정 부분을 잃지 않고서는 원하는 것을 얻을 수 없다. 선택의 기준은 권력과 돈이 아닌 명예와 자유이다. 그것을 선택한다는 것은 대단한 용기가 필요하다. 아무나 결정할 수 있는 일은 아니지만 결기 있게 실천하는 자만이 가장 소중한 마음의 평온을 찾을 수 있다. 적어도 유배길에서는 얻을 것도 받을 것도 없기에 비로소 자신을 내려놓을 수 있다. - 47p다산초당 가는 길은 역경과 시련, 절망과 좌절로 더 떨어질 나락이 없는 뿌리의 길로 연결된다. 정호승 시인은 구불구불 이어지는 길을 통해 고통의 접점을 극대화한다. 그래서 마지막 하나의 고통마저 뿌리의 길 속에 가둔다. 뿌리의 길은 촘촘하기 때문이다. 그물 같은 결절점은 역경과 시련을 얽어맨다. 그 시련과 역경이 끝없이 이어질 것만 같다고 했다. 살아온 길과 다가올 길들을 멍에처럼 처절하게 얽혀 있는 길로 만들었다. 어느 하나 민초의 과오를 놓지도 않고 용납하지도 않을 것 같았다. - 65p뿌리의 길을 오르는 이들은 뿌리와 함께 땅속 깊이 파고들고 집착하는 이는 드물 것이다. 다산을 생각하고 저마다 살아온 자신을 돌아본다. 약간은 숨이 찬 오르막길이 될 수도 있지만, 이 길을 지나는 사람들의 얼굴에서 내려놓음을 본다. 모두가 평온한 얼굴이며 선한 얼굴이다. 세상의 다툼이나 경쟁, 욕망을 걷어 낸 얼굴이다. 다산이 자찬묘지명을 쓰고, 추사가 판전 현판 글을 쓸 때의 모습이다. 뿌리의 길은 어느새 가쁜 숨 뒤로 사라졌다. - 70p잃는 게 있기에 얻는 것이 있기 마련이다. 모든 것을 다 쥘 수는 없다. 인간의 한 생에 주어지는 희로애락은 총량제라고 생각하면 편하다. 무엇으로 방편을 삼을 것인지가 중요하지만, 작더라도 자신에게 맞는 일들이면 족하다. 큰 이름을 내지 못하여도 구석구석 소중한 일들을 실천하면 된다. 그것이 모여 세상을 바꿀 수 있다. 다산의 염원이다. - 80p비록 다산은 미완성의 세상을 그렸지만, 정치와 사회개혁은 여전히 현재진행형이다. 우리보다 앞선 선진국들은 우리의 갈등 과정을 거쳐 오늘에 도달하였다. 그나마 우리가 겪은 기간은 그들의 3분의 1 정도에 불과하다. 아직 갈 길이 멀기만 하다. 힘들긴 해도 한 걸음 한 걸음 앞으로 나아가야 할 것이다. 조급해할 필요는 없다. 이제 다산의 질문에 우리가 답할 때이다. 아니 세상의 범부(凡夫)는 생업에 바빠 거기까지 신경 쓸 여력이 없으니 정치 권력자들이 응답해야 한다. 제발 국민을 위해서 시민을 위해서 무엇을 어떻게 해야 할지를 고민하는 모습이라도 보았으면 좋겠다. - 90p자연 앞에 인간의 나약함을 본다. 마을의 안녕을 바라는 소박한 마음을 왜곡할 필요는 없다. 민초의 소망을 본다. 방사탑이 우뚝 서 있다. 탑을 세워 나쁜 기운을 막아 준단다. 방사탑과 석상은 투박하고 거칠지만 따스한 온기를 느낀다. 단산을 배경으로 거친 제주를 어루만져 준다. 석상을 세운 이도, 오늘 이를 보고 있는 자도 쓸쓸함과 안녕을 비는 마음이 공존하고 있다. 석상은 어디를 응시하고 무엇을 대변할까? 거친 제주의 현무암을 다듬어 세운 동자상에서 무엇을 바라고 무엇을 찾고자 했을까? - 122p추사의 고뇌가 담긴 길은 역사가 되어 가라앉고, 새로운 이야기로 역사를 떠오르게 한다. 추사 유배길이 집념의 길, 인연의 길, 사색의 길로 다시 태어난 이유다. 제주인이 창조한 3개의 길은 추사와 함께 면면히 이어가고 새로운 길로 재탄생할 것이다. 거기에 추사의 수많은 이야기가 보태지고 수많은 사람의 발길로 하여 외로운 사람, 슬픈 사람, 고뇌에 찬 사람, 행복한 사람, 설렘을 가진 사람, 박탈과 배제로 울분에 찬 사람, 각각의 사람들로 더 윤택한 길이 될 것이다. 각자에게 그 길의 의미는 달리 다가오겠지만 추사의 유배길은 집념, 인연, 사색을 넘어 평온과 행복으로 대체된다. - 138p이 모든 것이 순간이고 찰나임을 알게 되는 것은 일생 중 단 한 번뿐이다. 간접적으로 문득 깨닫고 실천하는 수많은 민초가 있다. 다산과 추사가 가졌던 이상이 세속적 욕망이라 치부해도 이상을 꿈꾸며 현실을 개혁하고 극복하고자 했던 한 가닥 희망의 끈을 이어 나가야 한다. 유배로 좌절되었던 세상을 수백 년을 지난 지금도 포기하지 말고 침묵하지 않고 개혁을 추구해 나가야 한다. 더 나은 사회는 권력자의 사회가 아닌 공동체의 사회가 되어야 한다. 이방인과 타자의 사회가 아닌 포용과 이타의 사회, 공격과 방어가 아닌 관용과 화해의 사회, 그것이 다산과 추사가 그토록 바랐던 사회였을 것이다. 그래야 품격 있는 국가와 사회가 될 수 있다. - 147p  다산과 추사를 따라간 유배길 저자김영환출판호밀밭발매2019.09.07.  ",
		"description": "방사탑과 석상은 투박하고 거칠지만 따스한 온기를 느낀다. 단산을 배경으로 거친 제주를 어루만져 준다. 석상을 세운 이도, 오늘 이를 보고 있는 자도 쓸쓸함과 안녕을 비는 마음이 공존하고 있다. 석상은... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "집념·인연·사색의 길… 구비구비 추사의 혼을 담은 듯",
		"postdate": "20130404",
		"link": "https://blog.naver.com/js1440?Redirect=Log&logNo=80187270600",
		"contents": "",
		"description": "집념의 길 주요코스는 제주추사관에서 시작, 송죽사터(0.2㎞)→송계순집터(0.3㎞)→드레물(0.6㎞)→동계정온유허비(0.7㎞)→한남의숙터(1㎞)→정난주마리아묘(2.8㎞)→남문지못(5.1㎞)→단산과방사탑(6.1... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "1, 김정희의 제주도 유배생활",
		"postdate": "20130727",
		"link": "https://blog.naver.com/shinc0503?Redirect=Log&logNo=80194886261",
		"contents": "",
		"description": "대정향교와 단산을 찾아 단산 풍경들 그는 적거지에서 외부인과 출입을 막기 위하여 가시울타리로... 1㎞)→단산과방사탑(6.1㎞) →세미물(6.6㎞) →대정향교(6.7㎞)를 거쳐 다시 제주추사관으로 돌아오는 약 8... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "2013_04_나의 문화유산답사기7 / 유홍준",
		"postdate": "20130126",
		"link": "https://blog.naver.com/echo1226?Redirect=Log&logNo=100177707116",
		"contents": "",
		"description": "아니라 단산의 기이한 풍광과 밭담이 장대하게 펼쳐지는 제주 들판의 아름다움이 있고 또 길목에선 제주의 또 다른 돌문화인 잘생긴 방사탑을 만날 수있는, 그야말로 아름다운 제주의 풍광과 인문정신이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사에게 길을 묻다 - 추사유배길 1코스 '집념의 길'",
		"postdate": "20110514",
		"link": "https://blog.naver.com/jazznclimb?Redirect=Log&logNo=70108972537",
		"contents": "",
		"description": "단산 앞에는 방사탑이 있고 그 위에 귀여운 석물이 자리잡고 있다. 돌세미 혹은 세미물이라 불린 마을에서 물을 길어 먹던 곳. 대정향교 바로 옆에 있다. 향교 뒷문으로 산방산이 보이고 추사유배길 3코스가... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 여행 : 엉또폭포, 안덕계곡, 추사관, 신도2리 도구리, 수월봉",
		"postdate": "20210617",
		"link": "https://blog.naver.com/kcy8982?Redirect=Log&logNo=222401511803",
		"contents": "2021.05.27 36주년 결혼기념일밤새 내린 비는 그쳤지만 하늘은 잔뜩 흐리다젖은 땅을 내려보다 문득 생각난 엉또폭포비가 와야 볼 수 있는 폭포밤새비가 내렸으니폭포를 보지 않을까 하는 기대감으로출발나와 같은 생각을 한 사람들이주차장을 차지하고 있었다.  '작은 굴의 입구'라는 '엉또'사진처럼은 아니지만 작은 물줄기라도 흐르기를 바랬는데 ....    보물이 숨겨진 곳?근거 있는 기록인지?  되돌아 나오면서 본 서귀포시내  월드컵 경기장과 범섬  실망감은 기대감에 비례하는 것작은 기대감으로 애월을 향해 사브작사브작 달린다안덕계곡 - 천연기념물 제377호  안덕계곡의 ‘안덕(安德)’은 ‘치안치덕(治安治德-편안함과 덕으로 다스리다)’의 줄임말로, 태초에 안개가 끼고 하늘과 땅이 진동하며 태산이 솟아날 때 암벽 사이에 물이 흘러 치안치덕(자연을 잘 다스림?)한 곳이라 하여 유래된 말이다.네이버 지식백과주차장에서 횡단보도를 건너게단 아래로  안덕계곡은등 난대 수목의 고목이 울창하게 덮여 있으며, 학술림으로서의 가치를 인정받아 1993년 8월 19일에 천연기념물 제377호로 지정되어 보호되고 있다. 이곳에는 300여 종의 식물이 분포하는데, 특히 양치식물이 많은 것이 특징이다. 천연기념물 제377호 이동경로  <제주도의 탄생>138억년 전 - 빅뱅(우주탄생)46억년 전 - 지구탄생38억년 전 - 생명탄생약 1억 5천만 전 - 지금의 한반도 모양 형성약 2300만 전 - 유라시아판에서 일본이 떨어져 나감 제주10경 중의 하나이며 제주 올레 9코스, 최근에 개발된 추사 유배길 3코스에도 포함되었다.   빙하기와 간빙기  * 제주도 형성 이전의 남해 지역은 빙하기 때는 드넓은 평야지대가 되었다가 간빙기가 되면 수심 100여 m의대륙붕이 되기를 반복하였다.<400만년 전> 인류 탄생<약 180만년 전> :  제주도 화산은 마그마가 차가운 물을 만나는 수성화산활동으로  시작<120만 - 70만년 전>  : 남서부 지역(산방산과 서귀포 사이) 바다에서 솟아오름 -  단산, 군산, 용머리, 당산봉 등<70만 - 30만년 전> :   빙하기의 평균적인 해수면(현 해수면 下 50~60m 고도) 위로 제주도 고도가 높아져 간빙기 때도 물에 잠기지 않을 만큼 높은 지형(섬)이 만들어져 현재의 제주도와 비슷한 모양 형성<30만 - 25만년 전> : 백록담을 중심으로 화산폭발이 일어나고 용암이 흘러 분화구 주변에서 식어 한라산이 점점 높아짐<25만년 전 이후> : 현세 중기(수천년 전)에 마지막 수성화산분출이 제주도의 동쪽 끝과 서남단에서 일어났으며(성산일출봉과 송악산이 만들어짐), 이후 화산활동이 주로 육상에서 일어나면서 많은 오름이 형성되어 현재와 유사한 지형과 지질을 형성<7만~8만년 전> : 제주도에 인간 거주  - 구석기시대의 유적(제주시 애월읍 어음리의 속칭 ‘빌레못굴’ 유적)<4만년 전>  : 현생 인류인 호모 사피엔스 탄생 - 구석기 후기<4천년 전> : 문명탄생  장고천은 그 남쪽에 있는 군산(335m)이라는 측화산에서 발원한 하천이며, 군산은 정상 부근까지 차로 올라갈 수 있는 몇 안 되는 측화산 중 하나이다. 그곳에서 조망되는 산방산, 용머리, 송학산, 가파도, 마라도 등 제주 서남부의 경관은 또 다른 장관이다.    울창한 숲으로 뒤덮여 있어하늘이 빼꼼히  계단으로 오른다너무 짧다  계곡 옆 데크길을 따라 가 본다끝지점에 계곡으로 내려가는 길이 있는 것 같은데그냥 돌아선다  추사관  대정현 성곽  추사 김정희 [秋史 金正喜] 1786년(정조 10년) ~ 1856년(철종 7년) 김정희는 조선 후기 교목세가의 하나인 경주 김씨 출신으로, 1786년 6월3일 태어났으며 영조의 딸인 화순옹주의 남편 김한신의 증손자이다.  여섯살 때부터 천재성을 보인 김정희는 당대의 학자 박제가에게 사사했으며 스물네살 때인 1809년 생원시에서 일등으로 합격한 뒤 동지겸사은사부사로 북경에 간 아버지 김노경을 수행하게 되는데 이때 그는 중국에서 거유(巨儒)들을 만나게 되어 친교를 맺는다.  제주도 유배생활1830년에 그의 아버지 노경이 윤상도의 옥사에 배후조종혐의로 연루되어 귀양을 가게 되면서 일어났다. 그 일 때문에 추사 자신도 일시 관직에서 밀려났으나 순조의 배려로 다시 복귀한다. 그러나 안동 김씨가 세도를 잡은 후 10년 만에 윤상도 옥사를 다시 거론하여 이번에는 1840년부터 1848년까지 9년에 걸친 제주도 귀양살이를 하게 되었다.강진에서 17년간 귀양살이하고 있던 다산 정약용을 아들 정학연이 자주 찾아뵙게 되고, 그때 정학연은 강진 대흥사의 13대 대종사이며, 우리나나라 다도를 정립하고 '다성(茶聖)'으로 부르는 초의선사를 알게 되었다. 얼마 후 정학연은 추사 김정희를 동갑내기 초의선사에게 소개했던 것이다. 추사가 서른살 되던 1815년 일이었다.  추사가 제주도로 귀양가던 길에 대흥사에 들렀다. 이때 동국진체로 유명한 명필 원교(圓嶠) 이광사(李匡師·1705~1777)가 쓴 대웅전 현판을 보고 “조선의 글씨를 다 망쳐놓은 것이 원교인데 어찌 안다는 사람(초의선사)이 그가 쓴 대웅보전 현판을 버젓이 달아놓을 수가 있는 것인가?” 현판을 떼어내고 자신이 쓴 ‘무량수각(無量壽閣)’이라는 글씨를 써 달게 했다.   9년간 제주도로 유배생활을 끝내고 한양으로 가는 길에 다시 대흥사에 들른 추사는 초의선사에게 “내게 귀양길에 떼어내라고 했던 원교의 현판은 어디 있는가? 내 글씨를 떼고 그것을 다시 달아주게. 내가 그때는 잘못 보았어.”제주도 유배생활이 그의 삶을 되돌아보게 하였고 글씨에 대한 깊이를 깨우치게 된 것이다.    유배지와 추사관  환상의 드라이브코스를 따라달리다 보면  신도리포구 직전에 하멜 표착지, 돌고래공원,무명장수 도구리(돌그릇)와 모살물의 전설이 깃든신도2리 해안  저 멀리 수월봉의 기상관측소와 전망대 신도2리 방사탑[新桃-里防邪塔] 제주특별자치도 서귀포시 대정읍 신도2리 방사탑은 조선시대 건립된 것으로 신도2리 마을 해안도로변에 있으며, 바닷가의 남쪽 길로 들어오는 사악한 기운과 북쪽 길로 들어오는 사악한 기운이 마을로 들어오는 것을 막기 위해 세운 탑이다. 탑의 모양은 원통형이며, 탑의 상단부에는 남자 모양의 석상을 올려놓았다. 돌하르방과 비슷하지만 모자는 쓰지 않았다. 탑은 곱게 다듬은 현무암을 이용하여 쌓았고 상단부의 석상은 기계로 다듬은 듯하다. 남쪽 ‘도구리알’ 해안에 있는 탑은 높이 240cm, 둘레 960cm, 석상 높이 100cm이다. 북쪽 ‘멜케’ 해안에 있는 탑은 높이 372cm, 둘레 1,126cm, 석상 높이 100cm이다. 탑은 현무암을 이용하여 허튼층쌓기를 하였다. 도구리와 모실물의 유래   신도포구방향과  제단 방향  운이 좋으면 돌고래를 볼 수 있다?!  기록이 미비하여 하멜 표착지에 대해주장이 다 다르다표착지가 그리 중요할까?선진기술을 받아들이지 못한 조상들의 우매함만 더 해 진다   수월봉 입구왼쪽길이 수월봉 오르는 길정면은 엉알해변길입구에는 주차장이 없고길가에 차를 세워야 하는 불편함이 있다.  수월봉 지명 설화병든 어머니를 위해 약초를 캐러 험한 절벽을 오르던 누이 수월이가 그만 떨어져 죽자 동생 '녹고'가 몇날 며칠을 구슬피 울다 바위가 됐다는 전설에서 생긴 이름 수월봉. 절벽 곳곳에서 스며든 물이 층리 사이로 조금씩 흘러내리고 있는데. 이것을 누이 수월이  죽음을 슬퍼하는 오라비  '녹고의 눈물'이라고 한다.화산학의 교과서 수월봉제주도 서쪽 고산포구에는 약1만 8천년 전에 수성화산으로 태어난 수월봉과 당산봉이 있다. 낮은 구릉 형태의 수월봉은 응회환에 해당되고, 경사가 급한 높은 산을 이루고 있는 당산봉은 응회구에 해당된다. 응회환과 응회구가 가까이 분포하고 있어 서로를 비교할 수 있다. 제주도에서 발견되는 단성화산(한차례 분출 후 활동을 멈춘 화산) 형태- 분석구(cinder cone), 응회구(tuff cone), 응회환(tuff ring)<분석구(뿜을분噴 돌석石 언덕구丘> : 용암이 줄줄 흐른다기보다는 침튀기듯이 터져오르면서, 공중으로 흩어진 용암이 덩어리(스코리아 scoria, 제주도 방언 ‘송이’. 용암파편)로 굳어지게 되고 이것이 땅에 쌓여서 만들어진 원뿔대 모양의 작은 언덕- 오름-  마그마가 분출하다 물을 만나면 매우 격렬하고 폭발적인데 이러한 이러한 '수성분출'을 통해 퇴적되는 단성화산체가 응회환과 응회구이다<응회구> :  원뿔대 모양의 구조를 보다 잘 간직한 형태로 화구륜의 최대 높이가 100~800m에 이르며, 경사는 25°이상인 가파른 지형을 이룬다. - 성산 일출봉<응회환> :  높이가 더 낮고 경사도 완만한 납작한 형태로 화구륜의 높이가 낮고 폭이 넓으며, 경사가 25° 미만인 지형적 특성을 갖는다.  - 송악산, 수월봉수월봉의 침식수월봉은 뜨거운 마그마가 차가운 물을 만나 화산물질이 폭발적으로 분출하여 만들어진 수선화산체(응회환)이다. 화산채가 차곡차곡 쌓여 만들어진 수월봉의 지층은 뜨거운 마그마가 식어 만들어진 용암이나 분석구 등에 비해 파도나 바람 등에 쉽게 침식되는 특성을 보인다. 수월봉 해안에는 1940년대에 만들어진 여러 개의 갱도(화살표)진지들이 분포하고 있다. 이 갱도들은 해수면 상승과 함께 빠르게 침식되어 그 모습이 사라지는 중이다. 과학자들은 매년 정밀 측량을 통해 수월봉이 풍화되는 과정을 모니터링하고 있다. - 안내문에서  갱도진지 설치 당시는 해안선이 입구와 닿아 있었다고 하는데 지금은 입구가 높아지고 해안선에서 멀어졌다.  수월봉 전망대 이곳의 분화구는 수월봉 앞 바다속이며 바다속에서 분출한 용암이 물과 만나 대폭발이 일어나고용암파편 육지쪽에 차곡차곡 쌓여 낮으며 완만한 경사의 응회환 형태가 되었다.고리모양의 화산체 대부분이 바람과 파도에 대부분 깎여 나가 지금처럼 속살을 드러내고 있다.  엉알해변길자구내포구로 이어지는 지질트레일 왼쪽 섬 - 차귀도오른쪽 섬 - 와도길을 따라 계속 걸으면 신석기시대의 유적으로는 우리나라에서 가장 오래된 한경면 고산리 선사유적(사적 제412호)가 있고끝자락에는 자구내 포구가 나온다 차귀도(죽도, 와도)는 25만~40만년전의 화산 활동으로 만들어진 섬이라고 한다. 차귀도 지명 유래 설화<자귀도에서 차귀도로 이름이 바뀐 이야기>고려 제16대 임금인 예종 때, 송나라 복주(福州) 출신의 술사 호종단(胡宗旦)이 황제의 명을 받고 고려로 거짓 귀화했다. 그는 고려 각 고을을 돌아다니면서 지맥과 수맥을 모두 끊고 다녔다. 그때 이곳 제주도 땅이 중국에 대항할 큰 인물이 태어날 형국이라고 하여 제주도에서도 혈맥을 끊었다. 차귀도를 제대로 감상하려면당산봉에 올라서 봐야 한다. 엉알해변에서 본 차귀도 중 대섬과 지실이섬 쌍둥이바위와 지실이섬(매바위)  대나무가 많아 죽도라고 하는 본섬  걷고 싶은 이 길은수월봉 지질트레일 코스제주도 올레길 12코스 일부이며환상의 자전거길에 포함되어 있다. 이길을 '엉알길'이라고 하는데 '엉'은 절벽의 동굴이나 바위그늘을 뜻하고'알'은 아래를 뜻하는 제주어다 * 탄낭(彈囊)구조[bedding sag, bomb sag] 화산재 쌓여서 만들어진 응회암 지층 중간에 크고 작은 돌덩어리들이 박혀있는데 이 돌은 화산이 폭발할 때 치솟았다가 떨어진 암석으로 '화산탄'이라고 한다. 이 화산탄이 아직 물렁물렁한 상태의 화산재층을 뚫고 들어가면서 만들어낸 휘어진 지층은 탄낭(bomd sag)이라고 한다. 우리말로 하면 . '탄환 주머니'라는 뜻이다응회암 지층과  탄낭구조(예 - 붉은 원)  화산탄이 크면 무거워 분화구 가까이에 쌓여 층이 두텁고 화산탄 덩어리가 작으면 멀리 날아가 쌓이고 지층도 얇아진다. 이렇게 화산탄과 탄낭구조가 많다는 것은 당시 화산 활동이 매우 격렬했다는 것을 알 수 있다.  수월봉 갱도진지태평양 전쟁 당시 일본군은 수월봉 뿐만 아니라 제주도 전역에 수많은 군사시설을 만들었다,. 제주도내  370여개의 오름(화산체) 가운데 갱도진지 등의 군사시설이 구축된 곳은 약 120여 곳에 이른다. 수월봉 해안은 미군이 제주도 서쪽 끝 고산지역으로 진입할 경우 갱도에서 바다로 직접 발진하여 전함을 공격하는 일본군 자살특공용 보트와 탄약이 보관되어 있던 곳이다. - 안내문에서 역사의 아픈 현장전범국가 일본은 다시 열강으로식민지였던 한국은 다시 피해국으로  엉알 트레일을 걷고 싶었지만혼자가 아니라 입구로 되돌아 나온다  주상절리 형성 과정 차귀도 대섬(죽도)의 등대와 해변을 앵글로 당겨보다  수월봉의 전망대와 기상관측소  -------------------무념무상으로아름다운 산하를 바라보는 것!이것이 여행의 묘미인 것을......어찌 호기심이 발동하면참지 못하는 이상한 성격에학창시절지겹게 여겼던 지학시간이곳 수월봉에서는화산에 대해 많은 것을 배우게 되다. ",
		"description": "솟아오름 - 단산, 군산, 용머리, 당산봉 등 &lt;70만 - 30만년 전&gt; : 빙하기의 평균적인 해수면(현 해수면 下... 신도2리 방사탑[新桃-里防邪塔] 제주특별자치도 서귀포시 대정읍 신도2리 방사탑은 조선시대 건립된... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[추사유배길]추사유배길 1코스-집념의 길",
		"postdate": "20120424",
		"link": "https://blog.naver.com/2nommam?Redirect=Log&logNo=100156617545",
		"contents": "",
		"description": "단산과 거욱대라고도 불리는 방사탑( 마을의 한 쪽에 나쁜 기운이 있다거나 기가 허한 쪽에 쌓아올린 돌탑)을 지나, 옛날 제주인들이 물을 길어먹던 세미물을 지나면 마지막 목적지 대정향교가 나옵니다. 향교는... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "산방산•용머리해안 지질트레일 길열림 행사",
		"postdate": "20140408",
		"link": "https://blog.daum.net/airport99/1684",
		"contents": "",
		"description": "지질 트레일 코스는 단산 서쪽 능선길로 이어진다. 인성리방사탑2호(제주특별자치도 민속문화재 제8-17호) 인성리에서 단산으로 가는 길에는 ‘알뱅디’라 불리는 넓은 평지가 있는데, 이곳에 4기의... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주의 역사 개요,",
		"postdate": "20090222",
		"link": "https://blog.daum.net/ccs0854/8524486",
		"contents": "",
		"description": "일원 제 8호 방사탑 제주도 일원 제주의 민속과 풍물 초가집 제주도의 초가는 과거 제주도 민간주택의 일반적 형태로서 제주도의 자연환경과 가족구조및 그 생활양식을 반영하는 건축물이다. 그 기본구조",
		"source": "단산과 방사탑"
	},
	{
		"title": "올레10코스 역방향 (2)",
		"postdate": "20190112",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221440531511",
		"contents": "2019. 1. 11. 금.사계리 지경인 ‘사람발자국과 동물발자국 화석 산지’ 옆길을 걷는다. 발자국 화석 사진들이 전시되어 있다.     산방산과 형제섬 바다에 있는 사암, 가끔은 송악산과 단산 등을 바라보며 바당길을 걷는다.                 ‘형제해안로’로 다시 나와 길을 걸어 사계항에 이른다.       사계항에서 좌회전하여 ‘사계남로153번길’로 올라간다.         좌회전하여 ‘산방로307번길’을 걸어 ‘산방로’에 나온다.         ‘산방로’에서 ‘산방로 288-’로 조금 올라가니 흙길이다. 흙길에서 시멘트 농로에 나와 길을 걸어, 수령 420년이 넘은 보호수 폭낭(팽나무)을 만난다.             시멘트 농로에서 ‘사계북로’를 교차하여 ‘사계북로 157-’로 올라가 아크하우스를 만난다.         이제 산방산 둘레길을 걷게 되는데, 그에 앞서 위치에 따라 달라지는 산방산을 올려본다. 물론 이외의 많은 다른 모습들도 있으나 다 담지는 못한다. [사계북로157-, 산방산 둘레길 3, 주슴길 탐방로, 주슴길 탐방로 나와서]             산방산 둘레길을 걸어 ‘베리돌 아진 밭’(벼루같이 생긴 돌이 앉아있는 밭)에 이른다.       길을 걷다, 사진 속 집 앞에 앉아 커피 한 잔 한다.       산방산 둘레길을 걸어 대로에 나온다.              대로에서 '주슴길 탐방로'에 들어간다.           주슴길 탐방로에서 나와 ‘화순중앙로124번길’을 걸어 썩은다리 탐방로에 들어선다.       썩은다리오름 오르며 산방산을 뒤돌아보기도 한다. 앞쪽에는 화순마을과 월라봉 그리고 박수기정(월라봉 절벽)이 보인다.           방사탑을 만나고 내려와 썩은다리오름을 뒤돌아본다.       화순금모래해수욕장 지나 올레10코스 시작점에 도착!         ",
		"description": "산방산과 형제섬 바다에 있는 사암, 가끔은 송악산과 단산 등을 바라보며 바당길을 걷는다.... 방사탑을 만나고 내려와 썩은다리오름을 뒤돌아본다. 화순금모래해수욕장 지나 올레10코스 시작점에 도착!",
		"source": "단산과 방사탑"
	},
	{
		"title": "2018년 4월 제주도 여행. 셋째날 이후",
		"postdate": "20180426",
		"link": "https://blog.naver.com/foregos?Redirect=Log&logNo=221261837701",
		"contents": "",
		"description": "가는 길에 차밖으로 사진에 있는 방사탑과 대정향교, 단산, 산방산 유채밭을 안내 받았습니다. 방사탑은 일종의 소원돌탑같은 역활이고 대정향교는 추사 김정희가 유배 중 애들을 가르치던 곳 단산은 걷기... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "서귀포 대평리 대평포구 질지슴 논짓물",
		"postdate": "20080221",
		"link": "https://blog.daum.net/choogal/14483376",
		"contents": "",
		"description": "밭담이나 울담, 산담처럼 주 재료가 되거나, 돌하르방이나 방사탑처럼 기원을 담기도 한다. 이도 저도 아니면서, 그저 삶터와 밀접하게 남아 있는 경우는 어떨까. 무궁무진한 상상의 세계가 대신한다. 이왕이면... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도 여행(답사)/ 어디를 가야하나?",
		"postdate": "20180122",
		"link": "https://blog.daum.net/history1000/7128066",
		"contents": "",
		"description": "있고, 단산의 기이한 풍광과 밭담 이 장대하게 펼쳐지는 들판의 아름다움이 있고, 제주의 또다른 돌문화인 방사 탑을 만날 수 있는 환상적인 길 &lt;가시리에서 돈내코까지&gt; 사람들이 제주에서 가장 감명받는 곳이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사 김정희의 유배길",
		"postdate": "20130816",
		"link": "https://blog.naver.com/shinc0503?Redirect=Log&logNo=80196250336",
		"contents": "",
		"description": "추사의 제주도 유배생활 추사의 제주도 유배길 헌종 6년인 1840년 추사는 육지에서 바다를 건너 제주도로 건너오던 과정을 사촌 동생 명희(命喜)에게 편지로 전하였다. 다른 사람은 배 멀미로 얼굴빛이 변하는데... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[추사의 길 코스 안내] / 스토리텔링을 입힌 3코스로 개발",
		"postdate": "20181229",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=221429755415",
		"contents": "",
		"description": "밭 한가운데 마을의 무사 안녕을 기원하기 위한 방사탑이 보인다. 단산은 부드러운 능선을 보여주는 오름들과는 달리 날카로운 모습이다. 옛사람들은 박쥐가 날개를 펼친 모습이라고 하여... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "10월 제주올레 10코스 마음속에 산방산이 들어오다.",
		"postdate": "20181012",
		"link": "https://blog.naver.com/cichline?Redirect=Log&logNo=221376363157",
		"contents": "",
		"description": "탐방로를 오르다 만나는 방사탑. 방사탑에 각종 넝쿨식물들이 들러붙어있다. 화순금모래해수욕장은... 진득찰과 뽀리뱅이 단산 산방산을 뒤로하고 사계포구를 향한다. 그러나 시선을 돌리면 언제나 거기에... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도 힐링명상여행",
		"postdate": "20160412",
		"link": "https://blog.naver.com/kby0693?Redirect=Log&logNo=220681161156",
		"contents": "",
		"description": "첫날, 국궁장에서 활을 쏘며 무심으로 집중하는 것을 배웠고, 머체왓숲길을 걸으며 방사탑에서 4.3.... 단산, 산방산, 군산과 용머리 해안, 그리고 여의주 등 셋째 날, 뇌 모양의 일지 '기'가든을 돌아보며... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "안덕면 사계리 ~ 산방산 ~ 대정성지 ~ 자구내포구 (2020.03.17.)",
		"postdate": "20200322",
		"link": "https://blog.naver.com/wooweoll?Redirect=Log&logNo=221867222988",
		"contents": "",
		"description": "인성리 방사탑 (防邪塔) 2호 - 제주도 민속문화재 제8 -17호 안덕면 사계리 단산 (바굼지오름, 簞山, Dansan) 대정읍 인성리 남문지못 돌하르방 (대정성 서문지) - 제주도 민속문화재 제2-34호 (2020.03.17.)... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "용머리 해안 트레일",
		"postdate": "20170424",
		"link": "https://blog.naver.com/daon_jeju?Redirect=Log&logNo=220990485561",
		"contents": "",
		"description": "방사탑 위에서 산방산을 올려다 봅니다. 언젠간 꼭 오르고 말테다. 썩고 있을 자일과 땀에 절은 염분에... 단산. 모슬산. 그리고 용머리. 이 곳은 오래전 왜구의 침략에 대비해 봉화나 횃불을 켜던... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "놀멍쉬멍 제주 여행기 1",
		"postdate": "20161210",
		"link": "https://blog.naver.com/mhin3?Redirect=Log&logNo=220882609532",
		"contents": "",
		"description": "&lt;인성리 방사탑&gt; 제주 추사관에서 대정향교로 가기위해 인성리 들판길로 들어서면 멀리 박쥐 같기도 한 단산 아래로 긴 밭담과 방사탑이 있다. 해안도로를 따라 송악산으로 간다. 송악산은 올레 길 중에서 볼... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "인성리방사탑",
		"postdate": "20100421",
		"link": "https://blog.naver.com/sungbosungbo?Redirect=Log&logNo=10084919190",
		"contents": "",
		"description": "인성리 방사탑 2008.03.03 대정읍 인성리에서 단산으로 가는 도중에 “개죽은 물”근처에 “알뱅디”라고 불리는 넓은 평지가 있다. 대정향교에서도 찾기가 어렵지 않다. 이 곳은 방위가 허하고 약하여 마을에... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도 여행 3일차! 대정... 제주의 아픈 역사가 서려 있는 곳",
		"postdate": "20190309",
		"link": "https://blog.naver.com/sho3312?Redirect=Log&logNo=221484204630",
		"contents": "제주도 여행 3일차! 제주도 서남단 대정읍!#제주도 #국내여행 #여행 #대정 #대정읍 #산방산 #용머리해안 #사계리 #사람발자국 #송악산 #절울이오름 #일제동굴진지 #셋알오름 #섯알오름 #고사포진지 #43사건 #알뜨르 #비행장 #비행기 #격납고 #백조일손지묘 #대정향교 #추사 #김정희 #추사유배지 #추사기념관 #추사관 #돌하르방 #대정읍성 이제야 제주도 여행 3일차를 포스팅하게 되었습니다. 3일차로 다녀온 곳은 제주도 서남단에 있는 대정읍 일대입니다. 해안을 따라서 산방산과 용머리해안, 송악산 등절경이 펼쳐져서 관광객들이 많이 찾는 곳이기도 합니다. 위 영상으로 제가 걸었던 길을 찬찬히 둘러보시면 좋을 듯 하네요.   산방산. 핏줄 검사가 필요한(?) 한라산의 이단아 제주시외버스터미널에서 출발해 처음 내린 곳은 산방산 앞이었습니다. 버스가 대정 일대에 당도하면 멀리서부터 웅장하게 생긴 종모양 산이 하나 보입니다. 대정 일대를 걸어다니는 동안 어디에서나 보일 정도로 엄청난 스케일을 자랑합니다. 부드러은 산을 자랑하는 한라산의 이미지와는 달리 산방산은 매우 남성적인 이미지를 자랑합니다. 한라산 정상부를 제외한 제주도 섬 전체는 방패를 엎어놓은 모양의 순상화산인 방면에, 산방산은 유일하게 종 모양을 하고 있는 종상화산인 오름입니다. 한라산의 핏줄이 맞는지 혈액검사가 시급한데요 ㅋㅋㅋ  이러한 특이성 때문에 산방산에 대한 재미있는 전설도 생겼습니다.  옛날 한 사냥꾼이 한라산에서 사슴을 만나 급하게 화살을 쐈는데, 잘못 쏘는 바람에 하필이면 하늘나라 옥황상제 엉덩이에 꽂혔습니다. 그러자 옥황상제가 신경질이 나서 홧김에 한라산 정상 봉우리를 집어던졌습니다. 그 바람에 한라산 정상에는 백록담이라는 구멍이 생겼고 날아간 한라산 정상부가 산방산이라는 얘기입니다.  산방연대에서 바라본  산방산 아래 해안가 높은 언덕 위에는 연대 하나가 자리잡고 있습니다. 산방 연대도 영상으로 찍었는데, 용량부족으로 삭제했나 봅니다. ㅠㅠ 산방연대는 맨 위 링크된 영상에서 감상해주세요! 제주 여행 1일차에서 조천 연대를 소개해드리며 '연대'에 대해 소개해드린 적 있습니다. 연대는 조선시대 군사시설로 봉수대와 기능은 같으나 봉수대는 산 정상에 위치한 것, 연대는 해안가에 위치한 시설이라는 차이가 있습니다. 연대는 멀리서도 눈에 잘 띄어야 하기 때문에 높은 언덕에 위치한 것이 보통인데, 때문에 연대에 올라 사방을 조망하면 경치가 매우 뛰어납니다.   산방연대에서 내려다본 용머리 해안  산방연대에서 내려다본 해안마을 산방연대에서 용머리해안을 향해 내려가면 하멜 기념비와 하멜상선전시관을 만날 수 있습니다. 1653년 일본 나가사키로 향하던 네덜란드 하멜 일행이 표착한 곳이 이곳 산방산 일대라고 하여 이곳에 기념비와 전시관을 세운 것입니다. 그런데 과연 이곳이 하멜이 도착한 곳이 맞는지에 대한 논란이 생겼습니다.  제주목사 이익태가 쓴 『지영록』 에 \"서양인 헨드릭 얌센 등 64명이 함께 탄 배가 대정현 차귀진 아래 대야수 해변에서 부서졌다.\"고 쓰인 기록이 발견되면서부터입니다. 표착한 곳에서 대정현 관아까지 대여섯 시간이 걸렸다는 점 등등을 고려할 때, 하멜 일행이 표착한 곳은 차귀도 일대가 아닌가 하는 주장입니다.  하멜 기념비  하멜 상선기념관. 하멜이 타고온 스페르웨르호 모형으로 기념관을 지었습니다.    전시관 내부 하멜의 표류 이야기는 대략 이렇습니다. 하멜은 1651년 네덜란드 옹인도연합회사에 서기로 취직해 바타비아(자카르타)에서 근무하고 있었습니다. 1653년 하멜 일행은 대만을 거쳐 일본 나가사키로 가던 중 태풍을 만나 표류하다가 8월 16일 제주도에 표착했습니다. 선원 64명 중 36명이 살아남았습니다. 조정에서는 26년 전 조선에 귀화한 네덜란드인 박연을 통역으로 하여 경위를 알아내려 했는데, 박연이 모국어를 잊어버려서 통역하는데 애를 먹었다고 합니다.  하멜 일행은 제주도에 억류되어 있었는데, 수차례 탈출을 시도했으나 실패했습니다. 한 번은 청나라 사신이 지나가는 길에 귀국을 도와달라고 호소를 했다가 강진으로 유배되었습니다. 이후 이들은 여수, 순천, 남원 일대에 분산 억류되었으며 각종 노역에 나가야 했습니다. 끈질긴 탈출 시도 끝에 1666년 9월 4일 밤 8명이 13년만에 일본으로의 탈출에 성공했으며, 본사에 13년간의 임금을 요구하기 위해 보고서를 작성했는데, 이것이 하멜 표류기입니다. 어쨌든 이것이 조선이 서양에 알려진 계기가 되었습니다.  해변 멀리 아득히 따라다니는 형제섬 용머리해안에서 송악산까지 해안을 따라서는 올레길이 이어집니다. 중간쯤 사계리에 이르면 해변 따라 현무암 암반이 드넓게 펼쳐집니다. 이곳에는 여러 동물들의 발자국 화석이 남아 있어 제주의 자연 역사가 매우 길다는 것을 느낄 수 있습니다. 대부분의 구간을 출입금지 시켜놓아 직접 다 돌아볼 수는 없지만, 도로변 안내판에 사진을 전시해놓아서 굳이 직접 찾아보지 않고도(?) 발자국을 확인할 수 있습니다. 그 중에서도 가장 의미있는 화석이 사람 발자국 화석입니다. 때문에 이곳은 인류의 역사를 연구하는 데 있어서 소중한 자료라고 할 수 있습니다.    사람 발자국  새 발자국  개 발자국  송악산(제주말로는 절울이오름) 앞에 도착하면 해안가에는 유람선 선착장이 있고, 오른쪽으로는 식당가가 늘어서 있어서 요란한 관광지 분위기가 납니다. 그러나 이러한 분위기가 불쾌해지는 것은... 이곳이 불행했던 역사의 흔적이 고스란히 남아있는 곳이기 때문입니다.    송악산 일제 진지동굴 유람선 선착장 한 켠에 절울이오름 해안 절벽을 보면 동굴이 여러 개 뻐끔뻐끔 뚫려 있는 것을 볼 수 있습니다. 이는 바로 일제강점기에 일제가 뚫어놓은 진지동굴입니다. 제2차 세계대전 막바지인 1945년, 일제는 제주도를 본토 사수를 위한 기지로 삼아서, 정예병력 6~7만여 명을 주둔시키고 알뜨르 비행장, 해안 기지, 진지, 땅굴 등 각종 군사시설을 지었습니다. 여기에는 제주 사람들이 강제 동원되기도 했습니다. 송악산 해안절벽에는 15개의 인공동굴이 뚫려 있는데 , 이곳에 어뢰정을 숨겨놓고 연합군의 공격에 대비했다고 합니다.  진지동굴은 이곳뿐만이 아닙니다. 송악산 옆에 있는 섯알오름에도 대규모의 땅굴이 나 있습니다. 오름 깊숙이 으슥하고 은밀한 곳에 동굴 입구들이 나 있습니다. 동굴 입구가 열려있기에 한 번 들어가보았는데, 휴대폰 손전등을 켜도 아무것도 안보이는 칠흑같은 어둠이라... 너무 무서워서 바로 나왔습니다. 02:00 쯤 부터 진지동굴 안으로 들어갑니다.  섯알오름 진지동굴 입구    섯알오름 고사포진지 알뜨르 비행장 비행기 격납고 그 외에도 섯알오름 정상부에서는 연합군 항공기를 사격하던 고사포 진지를 볼 수 있습니다. 또한 섯알오름 아랫자락에는 알뜨르라는 드넓은 평야가 있는데, 이곳에는 일제가 사용하던 비행장이 있던 곳입니다. 들판을 걷다보면 무덤 모양의 이상한 구조물들을 볼 수 있는데, 비행기 격납고입니다. 가까이 가서 실체를 확인하기 전까지는 저게 뭔지 제대로 알 수 없더군요. 입구를 자세히 보면 모양이 전투기 정면 모양임을 알 수 있습니다.  6.25 전쟁 당시 민간인 학살 장소 제주도의 비극은 이것이 끝이 아닙니다. 1일차와 2일차에도 소개해드렸던 4.3사건의 참화는 이곳도 비껴가지 못했습니다. 6.25 전쟁이 터지면서 예비검속이 단행되었는데, 쉽게 말하자면 영화 '마이너리티 리포트' 같은 개념입니다. 적에게 협조할 가능성 있는 인물들을 미리 검거하는 것이 예비검속입니다. 4.3이 일어났을 당시 제주도에 대한 정부의 인식은 '빨갱이 섬'이었고, 4.3 당시 경찰에 불려간 적 있었던 사람은 모두 예비 검속 대상이었습니다. 제주도 각지에서 예비검속당한 사람들은 일제 때 일본군들이 사용했던 탄약고 터에서 학살당했습니다. 그 때 희생당한 사람들의 수는 다음과 같습니다.  섯알오름 학살사건 희생자 현황  학살 장소는 한동안 군에 의해 통제되어 시신조차 수습할 수 없다가 56년도에야 유해를 발굴할 수 있었습니다. 그러나 신원을 확인할 수 없어 유골을 신체구조만 맞춰 묘를 조성했는데, 섯알오름 인근 백조일손지묘가 바로 그곳입니다. '백조일손지묘(百祖一孫之墓)'는 '조상이 다른 일백서른두 할아버지의 자손들이 한날 한시 한곳에서 죽어 뼈가 엉기어 하나가 되었으니 한 자손'이라는 뜻이라고 합니다.  백조일손지묘 백조일손지묘에서 추사 기념관이 있는 대정읍성까지는 도보로 1시간 거리입니다. 추사기념관으로 가기 전 단산 아랫자락에 아늑한 마을이 있는데, 비도 쏟아지고 해서 대정향교에서 잠시 쉬어갔습니다. 아침에 우산을 미리 준비했건만, 바람이 너무 강해서 우산을 펴는 순간 뒤집어지는 바람에 무용지물이었습니다. 역시 제주의 명물은 바람인가 봅니다.  대정향교 대성전(제례공간). 바람이 강한 제주도 환경에 맞게 지붕이 매우 낮습니다.  강학공간(동재와 서재, 명륜당으로 이뤄짐)에서 바라본 팽나무와 소나무 공부하는 공간인 명륜당은 다른 일반 향교와는 다르게 제일 남쪽에 위치해 있습니다. 그래서 동재와 서재, 명륜당과 대성전이 전체적으로 ㅁ자 모양을 하고 있습니다. 아마 바람을 효과적으로 막기 위한 건축배치가 아닐까 합니다. 또한 동재와 서재, 명륜당은 집 외벽을 돌담으로 둘러놓아서 매우 단단하다는 인상이 듭니다.  돌담으로 둘러진 화장실...? 대정향교에서 대정읍성으로 가는 길은 드넓은 밭과 밭담으로 펼쳐지는데, 중간에 웬 생소한 탑 하나가 나타납니다. 방사탑이라고 불리는 탑인데, 탑 꼭대기에는 동자석 하나가 올려져 있습니다. 방사탑은 풍수지리적으로 불길한 징조가 있는 곳에 세워 이를 보충하고자 하는 탑입니다. 이곳 방사탑처럼 동자석을 세우기도 하고 까마귀를 올려놓기도 한다고 합니다. 방사탑이라는 말은 학술 용어이며, 지역에서는 '거욱대', '거왁', '극대' 등으로 다양하게 불리고 있다고 합니다.    밭 한가운데 세워진 방사탑과 귀여운 동자석 대정으로 들어서면 기다란 성벽을 마주할 수 있는데, 이곳이 바로 대정읍성이 있던 곳입니다. 읍성 성문이 있었던 곳 성문 밖에는 돌하르방들이 서 있는데, 오리지널 돌하르방입니다. 본래 돌하르방은 성문 밖에 주로 서 있었는데, 마을 수호신의 역할을 했다고 하니, 돌하르방에도 민간신앙이 녹아있던 셈이죠.   대정읍성 밖에 서 있는 돌하르방 4기 대정읍성 안으로 들어서면 추사기념관이 있습니다. 추사 김정희가 8년동안 고독하고 외로운 유배 생활을 했던 곳이 바로 이곳입니다. 추사의 인격과 서예가 무르익어가며 완성되었던 곳이기도 합니다. 추사관은 그의 작품 '세한도'에 나오는 집을 모티브로 해서 건축가 승효상이 건축했습니다.   추사관 전경  세한도 기념관 내에서는 그의 여러 작품들을 만날 수 있었는데, 특히나 예전 해남 대흥사에 갔을 때 만났던 '무량수각' 글씨 탁본을 만났을 때 반가움을 금치 못했습니다. '무량수각' 글씨는 추사 김정희가 제주로 유배가던 길에 대흥사에 들러 써준 글씨입니다. 특히 구렁이 꼬리마냥 말려 올라간 글자 '없을 무' 자가 참 재미집니다. 저 정도면 글자를 가지고 노는 경지가 아닐까 싶습니다.  무량수각 주말에는 여행을 떠나요! 유네스코 세계문화유산 특집 #2 해남 대흥사에는 추사 김정희의 흔적이 걸려 있어요!동영상주말에는 여행을 떠나요! 유&#...blog.naver.com 해남 대흥사 \"초의선사와 추사 김정희의 브로맨스 이야기\"는 위 링크에서 확인하세요! ^^  세한도 유배시절 그의 작품 중 단연 걸작은 '세한도'일 겁니다. 너무나도 고요하고 너무나도 정적입니다. 채색 하나 안 된 그림이지만 들판에 덮인 눈과 살을 에는 추위가 절로 느껴집니다. 귀양살이 중인 자신 곁에 한결같이 잇어주는 제자 우선 이상적에게 고마움을 이 그림 한 장으로 표현한 겁니다. 너무나도 처연하고 어찌 보면 처절하도록 눈물겹습니다. 투박하고 거친 붓질로 이런 복잡한 감정을 담아낸다는 게 어디 쉬운 일일까요? 이런 저런 생각을 하면서 그림을 한참동안 바라보고 있자니 알 수 없는 감동과 여운이 밀려와 나오는 길에 기념품으로 세한도 복사본을 한 장 사서 나왔습니다. 혹시나 더러워질까 찢어질까 지금까지도 꺼내놓고 있지 못합니다. 간간이 생각날 때 꺼내보고 있습니다.  추사 김정희 흉상  (생생하고 자세한 내용들은 맨 위 유튜브 영상으로도 확인해 보세요!) 어느날tv일상과는 다른 특별해지고 싶은 어느 날.. 감성이 담긴 특별한 여행을 만들어 갑니다.www.youtube.com  ",
		"description": "추사기념관으로 가기 전 단산 아랫자락에 아늑한 마을이 있는데, 비도 쏟아지고 해서 대정향교에서... 방사탑이라고 불리는 탑인데, 탑 꼭대기에는 동자석 하나가 올려져 있습니다. 방사탑은 풍수지리적으로... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주]알뜨르 비행장, 2017제주 비엔날레",
		"postdate": "20170912",
		"link": "https://blog.naver.com/0515cym?Redirect=Log&logNo=221094713677",
		"contents": "",
		"description": "송악산 산방산 단산 격납고 뒤로 한라산이 보인다. 이곳은 대학살을 감행한 후 증거인멸을 위해... 한국,미국,러시아,멕시코,중국,일본,필리핀의 학생들이 28일간 설계하고 제작하였다. 평화의 방사탑 송악산",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도마을 현황 - 대정읍",
		"postdate": "20200212",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221798503274",
		"contents": "▮ 상모1리 ① 개요 ◦ 상모리 전체 1,144.10ha로 모슬포 중심에서 동쪽에 위치한 마을로 서부지역의 절경인 송악산이 위치해 있으며, 남쪽으로는 안덕면 사계리와 경계를 이루고 있음 ◦ 총 350세대, 인구수 749명으로 나타남   ② 자원현황  구분 마을자원 환경자원 송악산, 동알, 섯알오름 역사문화자원 알뜨르비행장(격납고, 탄약고, 지하벙커 등 군사시설) 공동체자원 방어축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘, 감자, 농수산물 직판장 관광 자원 송악산, 마라도유람선, 알뜨르 비행장 기타 자원 일제강점기 군사유적 산재 ③ 특징◦ 일제 군사유적이 산재해 있으며, 송악산 주변의 수려한 자연경관을 보유한 제주 서남부지역의 관광중심지라 할 수 있음▮ 상모2리① 개요◦ 해발고도가 약 30m 이하로 낮은 평지지대를 이루고 있으며, 남쪽해안에서 북쪽으로 갈수록 완만하게 고도가 높아짐◦ 총 887세대, 인구수 2,046명으로 나타남   ② 자원현황  구분 마을자원 환경자원 - 역사문화자원 강병대교회(등록문화재38호), 육군 제1훈련소 정문 공동체자원 방어축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘, 감자, 보리 관광 자원 - 기타 자원 해병 6196부대 ③ 특징◦ 6.25동란 당시 육군 제1훈련소가 창설되어 전시 국군양성의 요람으로 자리 잡은 마을로, 아직까지도 당시 훈련소정문이 고스란히 남아있으며, 지금은 해병 6196부대가 대신하여 주둔하고 있음▮ 상모3리① 개요◦ 진동산을 중심으로 자연부락인 중하동이 있고, 남쪽으로 하모1리와 경계하고 있는 마을임◦ 총 469세대, 인구수 1,117명으로 나타남   ② 자원현황  구분 마을자원 환경자원 상모리 해안 역사문화자원 알뜨르비행장, 통신시설, 거욱대 공동체자원 방어축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘, 감자, 보리 관광 자원 알뜨르비행장 기타 자원 - ③ 특징◦ 해안에 접해있지 않는 마을로, 모슬포 시가지와 떨어져 있어 전형적인 농촌마을이지만 생활권 1km이내에 시장, 초·중·고등학교가 있는 교육, 문화시설이 잘 갖춰져 있는 마을임▮ 하모1리① 개요◦ 하모리 전체 총 361.50ha로 동북쪽은 상모3리, 북서쪽은 하모2리와 경계를 이루고, 남쪽에는 해안선으로 가파도가 지적에 포함되어 있는 마을임◦ 총 294세대, 인구수 623명으로 나타남   ② 자원현황  구분 마을자원 환경자원 하모해수욕장, 논코 갈대습지, 멜게원 등 역사문화자원 알뜨르비행장 공동체자원 방어축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘(주민80% 생산), 감자 관광 자원 알뜨르비행장, 올래 10,11코스 기타 자원 대정읍 하수종말처리장 ③ 특징◦ 하모항 매립지를 중심으로 여객터미널, 청소년수련장, 공연장, 해수풀장 등의 공공시설물들이 들어서고 있으며, 방어축제, 국토 최남단 마라도와 가파도를 찾아오는 방문객으로 인하여 유동인구와 유입인구가 많은 곳임▮ 하모2리① 개요◦ 대정읍 시가지를 내려다보는 모슬봉이 위치해 있으며, 금융기관 등 주요 기관들이 밀집하여 대정읍 상권과 교통의 중심을 이루고 있는 마을임◦ 총 1,030세대, 인구수 2,277명으로 나타남   ② 자원현황  구분 마을자원 환경자원 모슬봉 역사문화자원 98병원터 공동체자원 방어축제, 토요올레시장, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 - 관광 자원 올레 10,11코스 기타 자원 - ③ 특징◦ 하모2리는 대정읍 내에서 가구 수와 인구수가 2번째로 많은 곳으로 주민 대부분이 상업에 종사하고 있음◦ 주변에 영어교육도시와 신화역사공원 등이 들어서면서 점점 유입인구가 늘어가고 있으며 이로 인한 개발이 지속적으로 늘어가고 있음▮ 하모3리① 개요◦ 상동, 서상동, 중하동, 돈지동의 4개 부락이 속해있는 마을로 서쪽은 동일리와 경계를 이루며 북쪽에는 모슬봉이 솟아있음◦ 총 1,506세대, 인구수 3,204명으로 나타남   ② 자원현황  구분 마을자원 환경자원 용천수, 원담 역사문화자원 고인돌 1기 공동체자원 방어축제, 토요올레시장, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 - 관광 자원 올레 10,11코스, 방어특화거리 기타 자원 - ③ 특징◦ 방어특화거리에 추진하고 있는 토요올레시장과 방어축제는 관광객뿐만 아니라, 많은 도민들이 찾고 있는 명소 중에 하나임▮ 동일1리① 개요◦ 동일리 전체 면적은 총 647.10ha이며 모슬포 서북쪽 해안에 있는 해안마을로 해발고도 약 50m 이하에서 평지를 이루고 있음◦ 총 284세대, 인구수 645명으로 나타남   ② 자원현황  구분 마을자원 환경자원 흘물, 산이물, 가시오름 역사문화자원 고인돌 4기, 지석묘 2기 공동체자원 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘(주민 70% 생산), 양돈, 감귤 등 관광 자원 염전터 기타 자원 - ③ 특징◦ 마늘농사가 마을주요산업으로 주민의 70%가 종사하고 있으며, 그 밖에 감자, 브로콜리, 양배추 등을 생산하고 있음◦ 역사문화자원으로 고인돌 4기, 지석묘 2기가 발견되는 등 곳곳에 역사유적이 산재해 있으며, 소금을 만들던 염전터가 지금도 전해 내려오는 유서 깊은 마을임▮ 동일2리① 개요◦ 전체적으로 해발고도 약 50m 이하의 평지를 이루며, 마을 서쪽에는 가시악(118m)가 위치해 있으며 서남쪽에서 북동쪽으로 갈수록 고도가 높아짐◦ 총 49세대, 인구수 90명으로 나타남   ② 자원현황  구분 마을자원 환경자원 가시오름 역사문화자원 - 공동체자원 신년하례회, 경로잔치 등 농수축산 자원 마늘, 양돈(38,260두), 감귤 등 관광 자원 - 기타 자원 - ③ 특징◦ 예전부터 가시나무가 무성하였다는데서 이름이 붙여진 오름 ‘가시악’이 마을 앞에 위치해 있으며, 제주도 청정 양돈업의 중심지로 시설의 현대화, 단지 화함으로써 도내 양돈업계 내 경쟁력을 갖추고 있음▮ 일과1리① 개요◦ 일과리 전체 면적 총 387.10ha로 본동과 대수동이 있으며 가시악의 남쪽에 위치한 마을임◦ 총 203세대, 인구수 435명으로 나타남   ② 자원현황  구분 마을자원 환경자원 서림수원지, 용천수, 갯대추나무군락자생지 역사문화자원 서림연대, 고인돌 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 양파, 감자 관광 자원 서림수원지 주변 용천수 활용 관광어촌체험마을 기타 자원 서림정수장(28,253㎡) ③ 특징◦ 일제 강점기 때 서림수원지에서 일본군의 물을 공급하고 해방 후에는 모슬포에 주둔한 미군이 서림수원지에서 직수로 식수를 공급 받았을 정도로 풍부한 수자원을 갖춘 마을임▮ 일과2리① 개요◦ 모슬포의 서북쪽에 위치하고 해발고도 40m 이하의 평지를 이루는 마을◦ 총 252세대, 인구수 557명으로 나타남   ② 자원현황  구분 마을자원 환경자원 서림물 역사문화자원 - 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감귤, 해안변 양식장(10개소), 양돈장(5개소) 관광 자원 서초코릿박물관, 바당미술관 기타 자원 대정농공단지 ③ 특징◦ 전형적인 농촌마을로 해안 쪽으로는 10여개가 넘는 양어장이 밀집해 있으며, 대정농공단지가 위치해 있음◦ 초콜릿박물관과 일과리해안도로에 위치한 바당미술관을 통해 관광객이 꾸준히 찾아오고 있음▮ 인성리① 개요◦ 총 177.60ha로 제주의 서남부에 위치하고 있으며 대정읍의 중심부에 해당하는 지역으로 북쪽으로는 당산봉을 끼고 있는 넓은 평원마을임◦ 총 247세대, 인구수 535명으로 나타남   ② 자원현황  구분 마을자원 환경자원 단산 역사문화자원 대정향교, 인성리 방사탑 공동체자원 대정고을 추사문화예술제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감귤, 감자 관광 자원 추사유배길, 천주교순례길, 기독교순례길 등 역사관련 코스  기타 자원 태양광발전사업(신재생에너지 마을) ③ 특징◦ 대부분의 마을주민들이 농업에 종사하고 있으며 태양광발전사업을 지원받아 신재생에너지마을을 조성하고 있음◦ 추사유배길, 천주교순례길, 기독교순례길 등 역사와 관련된 걷기코스에 대정성지와 대정향고, 단산 등과 연계한 관광지로 많은 사람들이 찾고 있음▮ 안성리① 개요◦ 총 500.90ha로 동쪽으로 안덕면에 접해있으며, 대정읍 중 가장 동쪽에 위치한 마을이고, 평화로의 분기점이 되고 단산, 산방산, 모슬봉 등 특이한 형태의 기생화산들이 주변에 둘러져 있음◦ 총 210세대, 인구수 451명으로 나타남   ② 자원현황  구분 마을자원 환경자원 단구명물, 수리물통, 정자목 역사문화자원 할망당, 제주추사관(전시관), 추사유배지, 대정성 공동체자원 대정고을 추사문화예술제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감귤 관광 자원 추사유배지, 추사전시관 기타 자원 - ③ 특징◦ 조선조 삼현시대의 대정현 소재지로 대정향교가 위치해 있으며, 추사유배지/길, 제주추사관 등 추사체로 유명한 추사 김정희와 관련된 장소들이 산재해 있음▮ 보성리① 개요◦ 총 762.60ha로 제주의 서남부에 위치하고 대정읍의 중심부에 해당하는 지역으로 당산봉을 끼면서 넓은 평원을 이루고 있는 마을임◦ 총 1,557세대, 인구수 3,483명으로 나타남   ② 자원현황  구분 마을자원 환경자원 곶자왈 동식물 역사문화자원 대정현성, 타첩240개소, 정난주 마리아묘 공동체자원 대정고을 추사문화예술제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감귤 관광 자원 곶자왈 도립공원 기타 자원 태양광발전사업(신재생에너지 마을) ③ 특징◦ 영어교육도시의 주거 상업용지 대부분이 보성리이며, 이로 인하여 유입인구가 많은 마을 중에 하나임◦ 안성, 인성, 보성리 3개 마을에 걸쳐있는 대정성은 대정현의 치소를 둘러쌓았던 성터로 대부분이 원형 그대로 보존되어 있음 ▮ 신평리① 개요◦ 총 605.70ha로 제주시에서 중산간도로를 따라 약 50km의 거리에 위치한 중산간마을임◦ 총 223세대, 인구수 475명으로 나타남   ② 자원현황  구분 마을자원 환경자원 신평 곶자왈 동식물 역사문화자원 신평리 도요지 공동체자원 제주옹기축제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘 관광 자원 곶자왈도립공원, 제주 옹기축제, 올레11코스 기타 자원 - ③ 특징◦ 옹기굽는 터가 지금도 남아있는 대정읍 중산간마을로서 알 수 있듯이 지세가 완만하여 제주에서 몇 안 되는 벼농사를 짓는 마을임◦ 제주의 대표적 자연유산인 곶자왈이 유명한 곳임▮ 구억리① 개요◦ 총 421.20ha로 제주 서남지역에 위치한 마을로, 서귀포시로부터 서쪽으로 약 35km 떨어진 지점에 위치함◦ 총 533세대, 인구수 1,303명으로 나타남   ② 자원현황  구분 마을자원 환경자원 검은굴도요지, 노당굴 역사문화자원 제주 옹기장 공동체자원 제주옹기축제, 영어교육도시체험, 체육대회, 경로잔치 등 농수축산 자원 감귤, 마늘, 키위 관광 자원 옹기전수체험관 기타 자원 - ③ 특징◦ 제주 서부지역의 교통중심지로 주변 관광명소로 이동할 수 있는 접근편의성이 가장 좋은 마을임◦ 환경자원인 검은굴도요지와 노당굴 등 예부터 옹기를 구웠던 터가 많이 남아 있는 곳으로, 이것을 활용하여 제주옹기축제도 개최하고 있음▮ 가파리① 개요◦ 총 118.20ha로 제주도 부속도서 중 네 번째로 큰 섬임◦ 총 131세대, 인구수 227명으로 나타남   ② 자원현황  구분 마을자원 환경자원 청보리밭(약60만㎡) 역사문화자원 고인돌군락지 공동체자원 청보리축제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 청보리 관광 자원 올레길10-1코스, 청보리밭 기타 자원 카본프리아일랜드 기반시설(태양광, 풍력발전) ③ 특징◦ 가파마을은 아름다운 해안과 다양하고 청정한 수산자원을 보유하고 있으며, 가파도 청보리축제 등 행사도 활발히 개최되어 많은 관광객들이 찾아오는 마을임▮ 마라리① 개요◦ 총 10.00ha로 대한민국 최남단에 위치한 섬으로 모슬포항과는 11km 정도 떨어져 있으며, 섬 안에 34m의 작은 구릉이 있을 뿐 대부분 평평한 지대를 이루고 있음◦ 총 66세대, 인구수 124명으로 나타남   ② 자원현황  구분 마을자원 환경자원 마라도(천연기념물 423호) 역사문화자원 할망당 공동체자원 방어축제, 신년하례회, 경로잔치 등 농수축산 자원 해산물(톳) 관광 자원 마라도 자생 희귀동식물, 최남단 섬 기타 자원 - ③ 특징◦ 섬 전체가 천연보호구역으로 마라도에서 자생하는 동·식물을 무단으로 채취하거나 반출하는 것을 금하고 있으며, 섬 전체가 금연구역(문화재보호법 14조 및 103조)으로 지정되어 있음◦ 마라도는 국토 최남단에 위치해있어 연간 50만명이 넘는 관광객들이 방문하는 대정읍 최고의 관광지임▮ 영락리① 개요◦ 총 630.40ha로 해안도로 북측에 돈두미오름이 낮게 가로누운 형태로 자리 잡고 있으며, 깊은 수심의 바다와 넓은 농경지가 펼쳐진 마을임◦ 총 318세대, 인구수 660명으로 나타남   ② 자원현황  구분 마을자원 환경자원 돈두악오름, 해안가현무암, 참나무군락지 등 역사문화자원 4.3성, 별제단, 일제포진지, 방사탑, 덕자리잡이 뜸질보존 등 공동체자원 신년하례회, 경로잔치 등 농수축산 자원 마늘 (주민 대부분 마늘 생산) 관광 자원 천혜의 낚시조건, 2.5km해변, 곶자왈 기타 자원 - ③ 특징◦ 대정읍 서부지역에 위치한 해안마을로서 수심이 깊고 천혜의 낚시조건을 갖추고 있어 많은 낚시꾼들이 찾아오는 곳임▮ 무릉1리① 개요◦ 총 1,222.70ha로 대정읍 서부지역의 중심지로 해안 및 중산간지역을 광범위하게 포함하는 마을임◦ 총 358세대, 인구수 657명으로 나타남   ② 자원현황  구분 마을자원 환경자원 보롬이오름, 곶자왈, 조간대, 습지 등 역사문화자원 물동산일뤠당, 포재단, 개웃동코지, 수마터, 몰방아 등 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 양파, 감자 관광 자원 해안일몰경관, 해안도로  기타 자원 - ③ 특징◦ 옛 중국고사에 나오는 무릉도원처럼 이상향을 상징하는 아름다운 마을로 주변 무릉방사탑, 무릉향사 등 유적, 유물이 많이 있어 향토문화여행에 좋은 마을임▮ 무릉2리① 개요◦ 무릉리 전체 총 1,222.70ha로 중산간에 위치하고 제주시와 서귀포시로 진입하는 관문이며, 비교적 경사가 완만하고 해발고도가 낮은 평탄한 지대를 이루고 있음◦ 총 262세대, 총 568명으로 나타남   ② 자원현황  구분 마을자원 환경자원 곶자왈, 구시흘못(주변 동식물), 구남물, 곤물, 상동나무 등 역사문화자원 방사탑, 4.3위령비 공동체자원 지역문화탐방, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 한라봉, 마늘, 메밀, 보리, 무릉외갓집(온라인 판매장) 관광 자원 생명의 숲(산림청지정), 농촌생태문화 체험 등 기타 자원 - ③ 특징◦ 자체 마을개발사업이 활발히 이루어지는 마을로서 자연생태우수마을, 정보화마을센터, 감귤 탑 푸르트 생산단지 수상 등 다양한 사업들을 진행한 경험이 풍부함◦ 환경자원으로 곶자왈이 있어 숲길로 유명함▮ 신도1리① 개요◦ 신도리 전체 총 890.70ha로 서귀포시의 가장 서쪽에 자리한 마을로, 마을 뒤에 녹남봉이 위치하고 있으며 윤남못의 맑은 물로도 유명함◦ 총 183세대, 인구수 360명으로 나타남   ② 자원현황  구분 마을자원 환경자원 녹남봉, 습지(구녕물, 엉덕물, 지정물 등) 역사문화자원 산경도예, 칠전동 도요지, 동자석, 신당 등 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감자 관광 자원 생태 습지 기타 자원 - ③ 특징◦ 환경자원인 녹남봉은 해발 100m의 비교적 낮은 오름으로, 정상에는 원형분화구가 있으며 이곳에서 바라보는 한경면의 경관이 뛰어남▮ 신도2리① 개요◦ 작은 신도포구가 자리 잡고 있으며, 포구 양쪽으로 도고리알코지와 가물코지가 돌출되어 자연적인 만이 형성된 마을임◦ 총 131세대, 인구수 235명으로 나타남   ② 자원현황  구분 마을자원 환경자원 신도리 해안 역사문화자원 해안 방사탑 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘 관광 자원 신도포구(미니 해수욕장), 올레 12코스 기타 자원 - ③ 특징◦ 신도포구 옆에 작은 해수욕장이 있으며, 여름철 가족 피서지로서는 최적의 장소이며, 포구 또한 다양한 어종이 살고 있어 낚시와 한치잡이로 유명함◦ 도고리알코지와 가물코지가 돌출되면서 자연적으로 만이 형성된 모살물원이 있으며, 이곳 해수욕장은 도내 학생들의 체험학습장으로 인기가 많음▮ 신도3리① 개요◦ 제주시 한경면 고산리와 경계지역으로, 전체적으로 해발고도 50m 이하의 평지를 이루고 남쪽에는 녹남오름이 위치해 있음◦ 총 111세대, 인구수 224명으로 나타남   ② 자원현황  구분 마을자원 환경자원 숭굴왓(숨굴왓) 역사문화자원 일레당, 4.3 잃어버린 마을표석 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감자 관광 자원 - 기타 자원 - ③ 특징◦ 신도3리는 대정읍 가장 서쪽에 자리 잡고 있고 마을주민들이 대정지역보다는 한경면의 고산지역을 많이 왕래하고 있음 ",
		"description": "환경자원 단산 역사문화자원 대정향교, 인성리 방사탑 공동체자원 대정고을 추사문화예술제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감귤, 감자 관광 자원 추사유배길, 천주교순례길... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[정보]산방산.용머리해안 지질트레일 정보 및 지도 등 안내",
		"postdate": "20141203",
		"link": "https://blog.naver.com/train95?Redirect=Log&logNo=220199260248",
		"contents": "",
		"description": "단산도 있구... 산방산 송악산은 다 가봤지만 산방산은 등산해본 적이 없어 찾아봄... 그러나... 화순금모래해변-화순리선사유적지-황개천-개끄리민소-수로-곤물-화순곶자왈-방사탑-홈밭동네전망대... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주여행팀-역사와 자연이 어우러진 제주 남서부 여행 코스",
		"postdate": "20130808",
		"link": "https://blog.naver.com/camelliahill?Redirect=Log&logNo=60197603126",
		"contents": "",
		"description": "(송악산)과 섯알오름을 걸으며 아름다운 자연과 역사를 함께 볼 수 있다. 추사유배지- 인성리 방사탑- 바굼지오름(단산)-대정향교-사계리해안공원-사계리해안도로-절울이오름(송악산)-대공포진지-섯알오름",
		"source": "단산과 방사탑"
	},
	{
		"title": "스스로 유배시키기",
		"postdate": "20180827",
		"link": "https://blog.naver.com/qppok?Redirect=Log&logNo=221347045827",
		"contents": "",
		"description": "단산을 바라보며 걸어보자. 단산 서쪽 아랫마을 인성리는 마을 안길이며 밭길 모두 아름답다. 집담마다... 밭 가운데 방사탑이 보인다. 원통형 돌무더기 위에 사람 모양 석상이 올라앉아 있다. 마을의 어느 한... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "9월에 제주 올레 12코스를 걷다.",
		"postdate": "20171002",
		"link": "https://blog.naver.com/cichline?Redirect=Log&logNo=221109364925",
		"contents": "",
		"description": "밭 너머로 산방산과 단산이 보인다. 길가에 억새가 피어 이미 익어 버린 것 같다. 농가 담장엔... 방사탑과 1653년 8월 이 지역에 난파 표류한 하멜일행 희생자를 기리는 위령비. 제주도 사람들이 정이 많은가?... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "(8선 제주도) 곽지에서 신례리까지, 부제 : 제주 M씨를 위한... ",
		"postdate": "20130529",
		"link": "https://blog.naver.com/bnbk00?Redirect=Log&logNo=10169315371",
		"contents": "",
		"description": "2부 : 3일차... 곽지에서 신례리(남원읍)까지 (가야 할 그곳... 바람의 라이딩 코스 100선 중 8선) 라이딩 코스 숙소인 곽지에서 나와 1132번 일주도로를 타고 귀덕사거리까지 달립니다. 귀덕리 마을길을 돌아 나와... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주특별자치도 2018년 9월 11일",
		"postdate": "20190331",
		"link": "https://blog.naver.com/hadesii2?Redirect=Log&logNo=221501892404",
		"contents": "밤새 너무 시끄러워서 잠을 설쳤어...창문을 열어놓고 잤더니 제주도 취객들은 다 이 동네로 온 듯한 느낌...취객들 주정하는 소리에 계속 잠이 깨는 바람에 토끼 눈이 되어 일어났고...피곤한 눈을 가지고 관촌으로 아침 겸 점심을 해결하러 갔어... 이 동네에서 밀면으로 유명한 곳..밀면과 함께 만두를 맛있게 먹고, 곰도리가 사장님께 가장 가까운 바닷가를 가려면 어떻게 가냐고 했더니 바로 앞이 바닷가라고... 관촌 사장님이 알려주신 그 바닷가로 가니 범섬이 보였어...언제 봐도 범섬은 비범해 보여...위에서 봐서 그런지 범이라기 보다 오리 같기도 하고...정말 살아있는 듯한 느낌... 이쪽도 경치가 수려하니 해안가로 바다를 보며 산방산 쪽으로 가기로 결정...아름다운 범섬을 끼고 유유히 이동... 저기가 그 말도 많고, 탈도 많은 강정마을 해군기지 부두...발표대로 민군복합형 관광미항답게 자태는 이쁘구나... 멀리 문섬과 섶섬이 마치 쌍둥이 섬처럼 보여...가까이 붙어 있는 섬 같지만 모르긴 해도 1Km 이상 떨어져 있을 것...각도가 좋아서 이런 장면이 나온 듯... 해안으로 빠지기 전에 맥도날드 드라이브 쓰루라는 곳에서 산 애플파이...사과향이 살짝 나면서 달콤한 맛...그러면서도 바삭바삭한...유일하게 맥도날드에서 내가 먹는 음식... 제주도 어디를 가든 한라산이 보이면 기분이 좋아...아침엔 날씨가 많이 흐렸는데 이 시간엔 조금 나아진 모양... 또 제주도스러운 도로를 지나가...이 거리는 언제 가도 제주도스러워 좋아...ㅎㅎ 한라산과 제주도 전통가옥만 있었으면 너무나 근사할 풍경일 텐데...중간에 인도어 골프장이 껴있어서 에잉...바람을 막기 위한 제주도 전통가옥의 지붕이 멋스럽다... 모든 가로수가 야자수인 중문에 도착...이제 컨벤션 센터로 찾아가자...가는 이유는 뻔하지...면세점에 들려 술과 담배를 사기 위해... 사랑스런 컨벤션 센터에 도착...주차장에 렌트카를 주차하고 들어가서 쇼핑과 함께 간식을 냠냠... 쇼핑 후 산방산으로...이번엔 산방산 정상에 올라 산방산에서 한라산까지의 풍경을 담고 싶었어...정상 높이는 성산 일출봉보다 조금 높겠지만 40분에서 50분이면 등정을 마칠 것으로 예상... 이 산방산 주변엔 경관이 너무 좋아 제주도 올 때마다 들리는 것 같아...산방산뿐 아니라 용머리해안, 송악산 등 관광명소들이 자리 잡고 있어...한 번도 정상에 오른 적이 없었기 때문에 이번엔 기대를 많이 했어... 산방산 입구에 절이 있는데, 이 절이 하나인 줄 알았어...알고 보니 광명사, 산방사, 산방산 보문사 이렇게 세 개의 절이 좌에서 우로 차례로 붙어 있다는 것...종각과 해수관음상이 있는 것으로 보아 산방사인 것 같아...저 해수관음상이 제주도에서는 가장 큰 석불... 해수관음상 뒤에 있는 불상들...색상이 좋아서 한 컷...아마도 오백아라한인듯...더 올라가려면 산방사와 산방산 보문사 사이 계단으로 올라가... 산방사에서 바라본 용머리해안과 형제섬...개인적으로 이 뷰를 너무나 사랑한다...형제섬으로 구부구불 기어가는 용의 모습 같아 너무나 역동적인 지형... 벌리 바다 건너 송악산도 엎드린 이무기의 형상으로 반기고...이날 하늘에 구름은 많았지만 볕이 너무 좋았어...그래서인지 저 멀리 마라도까지 보였지... 산방산 쪽에서 바라본 형제섬의 모습...형섬이 더 멀리, 동생섬이 가까이에 있는 모습이구나...바다가 볕을 받아 반짝반짝, 블링블링~ 바람에 의한 풍화작용으로 생기는 암석에 파인 구멍인 풍화혈...산방굴사로 올라가는 길에 이렇게 암석에 풍화혈이 생긴 곳이 많았어...가까이에서 보면 벌집 모양의 구멍들이 있더라... 산방산을 올라가다 보니 산방굴사가 나와서 그 앞에서 바다를 돌아보니 이런 뷰가...뒤로 돌면 산방굴사... 원래는 산방굴이었는데 불상을 안치하면서 산방굴사가 되었다고 하는데...여기서부터 산 정상으로 오르는 길이 없어져서 너무나 황당했던...산방산 정상에서 한라산과 수많은 오름들을 찍을 생각에 꿈에 부풀었는데...그 꿈은 물거품이 되고 그만 돌아서야 했어... 산방굴사 위로는 이렇게 그물이 쳐져서 낙석을 방지...산이 너무 험해서 낙석이 많이 떨어지는지 산방굴사로 오를 때도 이런 부분이 많았어...그나마 정상에 못 올라가게 되어 너무나 속상했지... 부처님의 자애로운 얼굴...많은 사람들이 여기서 기도를 하고 있었어...불교 신자가 아니라 굳이 안 올라갔지만 정상 올라가게 해달라고 기도라도 하고 싶었지... 내려오면서 보이는 송악산과 해안선...여기도 위에서 떨어지는 낙석 때문에 그물이 쳐져 있고... 멀리 빨간 등대도 보여...이빠이 땡겨서 한 컷... 산방산에는 이렇게 고사리들도 많아...너무 세서 못 뜯어먹어... 귀한 나무들도 많고...특히 산방산에는 암벽에 붙어사는 희귀식물들도 많다고 한다...그래서 산 정상부와 암벽은 천연기념물로 지정되어 있다고 하는데, 이 나무도 특이하게 생겼어... 내려오는 길에 보이는 산방연대...옛날에도 모양 예쁘게 잘 만들어 놓았네... 남무약사여래불이라고 한다...약사여래라 많은 사람들이 기도할 듯... 내려오는 길에 들린 산방산 보문사...거대한 약사여래불과 눈이 마주쳤어...볕이 좋아서 그런지 미륵보살님이 졸리신듯...자세히 보면 수염도 좀 우스꽝스럽긴 한데, 전체적으로는 인자하심이 넘쳐나는...인터넷에는 금동미륵불이나 청동여래좌상이라는 말이 쓰여 있는데, 산방산 보문사의 표지판에는 약사여래불로 되어 있어... 절에서 내려다 본 용머리 해안...하멜이 타고 왔던 이양선과 놀이동산의 바이킹...멀리 송악산과 마라도까지 한눈에 들어오는 풍경... 앞에 나한상들이 쭉 있는데 자세히 보면 얼굴 모양이 다 다르다...그리고 이름이 적혀 있는 것이 특이해...불상들이 고전적이라는 느낌보다는 현대적이라는 느낌... 대웅보전 앞에 석가모니의 진신사리가 모셔져 있다는 5층 석탑...최근에 축조된 거 같은데 진신사리가?다른 탑에서 모시던걸 이곳으로 모셨나? 용두관음보살상이라고 한다...돌로 조각했는데도 어찌 선이 이리 고운지...우리나라의 최고의 조각은 대부분 불상인 듯... 용두관음보살과 함께 아이들의 놀이터가 된 부처는 누구인지 모르겠지만...이 앞의 제주 바다는 눈이 시원하리만큼 탁 트이고, 색이 예쁘다... 여기가 산방사와 산방산 보문사 사이 계단...이리로 올라 산방굴사까지 갈 수 있다...산방산 정상까지 이어졌으면 도 좋았겠지만... 산이 양쪽으로 누워 있는 것 같은 단산...여전히 그 자리를 지키고 있구나... 차귀도 쪽으로 가면서 돌아보니 산방산이 작별 인사를...다음에 제주도 오면 또 올지도 몰라...내가 보기엔 절 있는 쪽 말고 다른 쪽으로 등산로나 탐방로가 있을 것 같아... 가까운 곳에 산위에 천문대가 보이는데 지도에는 안 나와 있어...언젠간 저기에도 가봐야겠어...매번 볼 때마다 궁금해... 당근밭인듯...제주도 북동부와 남서부에서 자주 볼 수 있는 광경...제주는 묘도 그렇지만 밭도 이렇게 돌로 쌓아서 경계를 표시하는 것 같아... 가다가 조경공사를 하고 있는 예쁜 집이 있어서 잠깐 들렀는데, 알고 보니 제과점이었어...미쁜제과라는 제과점인데 과자보다는 빵을 더 많이 파는 듯...무조건 들려서 곰도리와 빵을 여러 개 사서 맛나게 먹었지...다만 음료는 비싸서 맨입에 빵만 먹었던 거 같아...조경공사가 끝나면 정말 근사한 명소가 될 것 같다... 수월봉 입구로 가는 도중에 보이는 당산봉...여기는 오름이라는 지명이 아니고 무슨 무슨 봉으로 끝나네...하지만 이름에 속으면 안되고, 모두 오름이야... 수월봉에서 가장 전망이 좋은 팔각정...바다 쪽도 한라산 쪽도 주변의 모든 경치를 다 볼 수 있는 곳...그 앞에서 젊은이들이 드론을 날리며 놀고 있더라... 천문대인 줄 알았는데 기상대라고...고산기상대라고 한다...둥근 지붕이 상당히 인상적... 멀리 차귀도와 와도가 보이지만 내가 알고 있는 그런 멋진 모습은 아니고...그 멋진 모습을 보려면 자구내 포구에서 봐야 한다... 육지 쪽으로는 당산봉이 보이고...해안 절벽을 가까이에서 보면 더 멋질 텐데...길이 나있는 거 보니 자동차로도 갈 수 있을 거 같은데, 다음에 가면 저 루트로 여행을 해야겠어... 바다 한가운데에는 많은 배들이 이렇게 떠 있고...전부 고기잡이배인 거 같아... 멀리 한라산이 보이는데 백록담은 가려서 보이지 않고...날이 맑은 듯 흐려... 이 절벽 아래가 그렇게 지질학적으로 가치가 있는 곳인데, 몰랐네...지질학적 가치가 높은 절벽도 그렇지만, 검은 모래 해변도 상당히 인기 있는 곳이라는데...그저 바다만 좋다고 신경도 못썼어... 싱그러운 밭을 배경으로 한 한라산이 멋지다...날이 좀 더 맑은 날이면 더 좋긴 했겠지만... 이곳은 한동안 이런 풍경이 계속 이어졌어...밭을 배경으로 한 한라산과 오름들... 괴수들의 무덤으로 보이는 차귀도와 와도...보고 싶었던 멋진 모습들...왼쪽의 목 잘린 귀수가 엎어져 있는 거처럼 보이는 섬이 차귀도, 오른쪽에 쓰러진 괴수처럼 보이는 섬이 와도...여기에도 전설이 숨어 있는데...대충 얘기하자만 진나라 진시황이 제주도가 예로부터 한라산의 정기가 곳곳에 뻗어 있어 앞으로 장수가 많이 태어날 지맥을 가지고 있다고 하여 호종단이라는 유명한 지관을 보내여 혈맥과 물맥을 끊도록 했다고...호종단이 제주도를 돌아다니면 혈맥과 지맥을 모두 끊어버리자, 노한 한라산신이 돌아갈 때 날쌘 매가 되어 광풍과 파도를 동원해 배를 침몰시켜 돌아가는 것을 막았다고 하여 차귀도라 부른다고 한다... 차귀도가 지금은 무인도이지만 집터와 우물터가 있는 것으로 보아 사람이 살았던 것 같다고...차귀도 등대의 모습이 보여...언젠가 한 번 가 볼 날이 있을 것... 자구내 포구 앞 포장마차에서 오징어를 사 먹었는데, 오징어가 너무 부드럽고 맛있어서 우리나라 주변에서는 잡히는 오징어가 아닐 텐데 어디서 잡아오신 거냐고 물었더니 대서양에서 잡아와서 여기서 말린 거라고....오징어를 챙겨서 오면서 들린 만덕식당에서 해물뚝배기를 저녁으로 먹었어...해물뚝배기 맛없는 곳이 찾는 게 더 힘들 것 같아...아무튼 제주도의 해물뚝배기는 진리... 저녁을 맛있게 먹고 숙소로 달려가면서 보이는 차귀도와 와도...이번엔 왼쪽이 와도이고, 오른쪽이 차귀도...사실 포구에서 차귀도로 가는 배를 알아보았는데, 이날은 막배시간이 지났다고 해서 못 갔어...배가 떠나는 공식적인 시간은 오전 9시반부터 오후 5시반까지 30분마다 지만 승객이 없기 때문에 사람이 모여야 출발한다고 해서 미리 전화를 해보고 가야 해...다음엔 꼭 차귀도 탐방을 해볼 수 있기를 염원하며... 해안 도로변에 이렇게 쉬어갈 수 있게 정자와 비바리 석상도 있어...언젠가 여기서 내려서 바라를 보았던 기억이 나...아마 지인과 제주도 왔던 작년 4월이었던 거 같아... 용수리 방사탑...방사탑은 마을의 어느 한 방위에 어떤 불길한 징조가 비친다거나 어느 한 지형이 비교적 허하면 그 방위를 막아야 마을이 평안해진다는 믿음으로 쌓은 돌 구조물...방사탑 위에 세운 돌이 배의 부리같이 생겼다고 하여 매조재기라고 하기도... 숙소 쪽으로 더 가다 보니 이런 구조물도 보이고...아마 펜션 입구를 상징하는 것 같기도 한데, 아직도 건설 중인 듯...완공되면 정말 멋질 것 같아... 차귀도에서 북쪽으로 1.2Km쯤 위에 이런게 바다에 떠 있던데 뭔지 상당히 궁금해...베틀쉽같는 영화에 나오는 우주인들 전함은 아닐 테고... 건너편에 비양도가 보이는 협재해수욕장...예전에 곰도리가 여기서 물에 들어갔던 기억이 나...멀리까지 가도 허리 위치까지 안 왔던...강릉 앞바다 같았으면 천 길 낭떠러지 같은 곳일 텐데... 협재 해수욕장 한 쪽에 이렇게 이쁘게 조성된 공원 같은 곳도 있고...여름에 해수욕하기 딱 좋은 분위기...해외에 갈 필요 없을 거 같아... 숙소인 유니호텔에 도착하니 이렇게 해가 저물어 가고 있었어...바다 위로 지는 일몰은 아니지만 그래도 멋진 풍경...이곳 유니호텔은 이제 제주도 애월만 가면 묵는 단골 호텔격이 되어 버렸어...주변 경치도 너무 아름답지만 호텔 자체 풍경도 너무 예뻐...이 날 호텔에 짐을 풀고 오랜만에 지인인 구*이님을 보러 갔어...제주도에 내려와 이강통닭이라는 샵을 운영하고 있어서 샵 구경도 할 겸 겸사겸사...오랜만에 만났는데도 기억해 주셔서 너무 감사했고, 반가웠지...특히 곰도리가 좋아하는 냥이들도 많았고...간만에 풍경이 아닌 사람으로 즐거운 저녁을 보냈어... ",
		"description": "산이 양쪽으로 누워 있는 것 같은 단산... 여전히 그 자리를 지키고 있구나... 차귀도 쪽으로 가면서... 용수리 방사탑... 방사탑은 마을의 어느 한 방위에 어떤 불길한 징조가 비친다거나 어느 한 지형이 비교적... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주올레길]11코스/모슬포무릉 올레-우중(雨中) 올레!!",
		"postdate": "20140513",
		"link": "https://blog.daum.net/greatkkk/11808193",
		"contents": "",
		"description": "# 경작하였던 곳인만큼 작은 방사탑이 있는 것이 인공의 흔적이 보인다. # 이 곶자왈의 숲속에도 잣성이 보인다. 잣성은 제주 중산간에 있는 목장 경계용 돌담을 말한다. # 넓은 광장 형태의 '정개왓'을 만났다.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "2월 제주올레 10코스를 걷다.",
		"postdate": "20180310",
		"link": "https://blog.naver.com/cichline?Redirect=Log&logNo=221225990964",
		"contents": "",
		"description": "화순 해수욕장 전경 자연적인 지형을 이용해 방사탑을 만들어 놓은 것이 이채롭다. 썩은다리 동산에... 산방산 옆에는 독특한 모습이 인상적인 단산이 있다. 잎을 모두 떨군 팽나무의 잔가지는 마치 낙엽 진... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "서귀포시,- 대정읍 인성리 거욱대.",
		"postdate": "20161112",
		"link": "https://blog.naver.com/9339june?Redirect=Log&logNo=220859939348",
		"contents": "서귀포시, 대정읍 인성리,-  '거욱대' '1호'와 '2호'.   (2007,  황 준구, 사진).제주특별자치도,  서귀포시 대정읍 인성리,-  '인성리'仁城里는, 옛 '대정고을'의 중심'마을'로, '제주도'의 서남부에 위치하여 있다.  '단산'과 '모슬봉'을 양쪽에 두고 평탄한 곳에 자리를 잡은, '인성리'는 '농업'이 발달한 '마을'이다. 1416년에 '대정현'大靜縣이 세워졌고,- 1418년에는'성'城을 쌓았다,라는 기록을 보면,- '인성리'는 '대정현'의 중심 '마을'로 살아온 것으로 보여 진다.  1900년(광무 4년)에 이유없이 마을에 '화재'와 '괴질'이 돌고, '집짐승'들이 죽어 나가자,- 용하다는 '정시'(地官)를 찾아, '의논'한 결과 '마을' 앞의 허약한 곳에 '거욱대'(솟대)를 세워서, '방어'를 하자,라는 의견을 받아 들였다.마을 사람들이 모두 '협력'하여 '거욱대'를 세웠다.  '땅'의 '힘'(氣)이 약한 곳, 마을 남쪽의 넓고 평탄한 '알뱅뒤'의 동서남북 4곳에, '거욱대'를 세운 이후에는 마을에 '평안'이 찾아 왔다.  '거욱대'는 전체적으로 원뿔 형태로 세우고,-  그 위에 '장군'의 모습을 한 '수호신상'을 만들어 올렸다.  '단산'과 '알뱅뒤' 사이에 세워진 4개(基)의 '거욱대' 중에 2개는, 1995년 \"제주도민속자료, 제8호\"로 지정이 되어 보호되고 있다.'인성리'의 제2호 '거욱대'는,-  '인성리'의 '방사탑 제1호'라고도 불린다.   일반적으로 모두들 '거욱대'라고 부르는,- '제주도 민속자료, 제8-17호'다.  '논'과 '밭'에서 쉽게 구할 수 있는 '막돌'(雜石)들을 '사용'하여 쌓았으며 밑지름은 넓고, 윗지름이 좁은 '원뿔형'을 이루고 있다.  전체 높이는 220cm이고 위쪽에는 '사람'의 '모습'을 '조각'한 '조형물'을 세웠다.   '남쪽'을 바라다 보도록 하여,- '마을'로 들어오는 '액운'과 '잡귀'를 막아 내는 '역할'을 하고 있다. ",
		"description": "'단산'과 '알뱅뒤' 사이에 세워진 4개(基)의 '거욱대' 중에 2개는, 1995년 &quot;제주도민속자료, 제8호&quot;로 지정이 되어 보호되고 있다. '인성리'의 제2호 '거욱대'는,- '인성리'의 '방사탑 제1호'라고도 불린다.... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "12월 제주올레 12코스를 걷다.",
		"postdate": "20171230",
		"link": "https://blog.naver.com/cichline?Redirect=Log&logNo=221174455796",
		"contents": "",
		"description": "가운데 산방산과 왼쪽의 단산은 녹남봉에 많이 가려있다. 차귀도 전경 오른편의 와도까지 포함해... 방사탑 용수포구 절부암(節婦巖) 열부 고씨의 절개를 기리기 위한 곳, 열녀와 절개에 초점을 맞추지 말고... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "대정고을",
		"postdate": "20100817",
		"link": "https://blog.daum.net/kwanam/17467392",
		"contents": "",
		"description": "방사탑앞 올레길 단산으로 갑니다. 제주도를 동서로 구분해서 동쪽은 동거믄이 서쪽은 단산 이 두곳을 제가 가장 아꼬워하는 곳입니다. 아꼽다는 제주어 참 미묘한 말입니다. 자랑하고 싶지만 남이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "나애빌의 미래가치 제2편",
		"postdate": "20180412",
		"link": "https://blog.naver.com/strongkhlee?Redirect=Log&logNo=221251140348",
		"contents": "",
		"description": "무릉리- 조선 후기 국영목장 이었던 모동장의 목감과 목자들이 거주하던 마을로 무릉리 방사탑과... 이외에 대정읍에는 추가 김정희 선생이 사랑한 '바궁지오름' 단산이 있으며 제주올레 10코스, 10-1코스... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "곶자왈 답사 - 화순 곶자왈",
		"postdate": "20110930",
		"link": "https://blog.daum.net/kwanam/17467869",
		"contents": "",
		"description": "곶자왈 답사 - 화순 곶자왈 댓글 1 제주이야기/한라산 자락 2011. 9. 30. 가시나무 , 계수나무 , 곰의 말채 , 곶자왈 , 노박덩굴 , 녹나무 , 도꼬마리 , 때죽나무 , 마타리 , 무환자나무 , 새덕이 , 생달이 , 숨골... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[준비]혼자 떠나는 제주 여행 대강의 일정 12.4~9",
		"postdate": "20141203",
		"link": "https://blog.naver.com/train95?Redirect=Log&logNo=220199688799",
		"contents": "",
		"description": "화순곶자왈-방사탑-홈밭동네전망대-군물 A코스 총 14.5km 중 접점부터 다시 연결 용머리해안-설쿰바당-사계포구-행제해안도로-해안사구와하모리층-사계리해안공원-대정향교-단산-산방산탄산온천... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주올레 10코스 : 화순–모슬포 올레(2017,07,06)",
		"postdate": "20170708",
		"link": "https://blog.naver.com/cichline?Redirect=Log&logNo=221046558220",
		"contents": "",
		"description": "주위 보다 높은 자연물을 이용해 방사탑을 쌓은 것 같다. 나리꽃이 한창인 계절인가 보다. 꽃 위에... 산방산 옆에 위치한 단산의 모습도 살짝 안개에 덮여있다. 이 인형을 언뜻 보고 실물인 줄 알고 깜짝... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[사계리 신화길 이야기] 천지왕 신화",
		"postdate": "20110316",
		"link": "https://blog.naver.com/jejuspec?Redirect=Log&logNo=50107363208",
		"contents": "",
		"description": "마침내 하늘의 칼로 수명장자를 내리쳐 기운을 끊었는데, 그 칼이 단산으로 형상화하여 남았다. 3. 방사탑: 총명아기를 만나다 천지왕은 하늘로 올라갈 시간이 되어 마음이 놓이지 않자, 수명장자의 기운을... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "올레와의 만남 #12코스 (무릉-용수포구올레)",
		"postdate": "20150608",
		"link": "https://blog.naver.com/ziontn?Redirect=Log&logNo=220383591175",
		"contents": "",
		"description": "왼쪽부터 산방산, 단산 , 모슬봉이 보입니다. 산경도예: 초등학교 폐교를 도예공방으로 사용하는... 신도 2리 방사탑 : 제주에는 마을의 경계나 허한 곳에 원통형 돌탑을 쌓아 부정과 악을 막고 마을을... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도 오설록에서 옛선인을 만나보세요...",
		"postdate": "20150817",
		"link": "https://blog.naver.com/wlseopark?Redirect=Log&logNo=220453508228",
		"contents": "",
		"description": "못- 단산- 세미물- 대정항교-추사관을 잇는 8.6km코스) 2코스 : 인연의 길 (제주 추사관 주차장- 추사관- 수월이 못-제주옹기박물관-곶자왈지대-편지방사탑- 서광 승마장- 오설록을 잇는 8km코스) 3코스 : 사색의 길... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "우리문화 우리풍수",
		"postdate": "20080125",
		"link": "https://blog.daum.net/bs2200/10210053",
		"contents": "",
		"description": "우리문화 우리풍수 댓글 0 역사의 향기 2008. 1. 25. [우리 문화 우리 풍수 | 서울 독녀혈(獨女穴)에 자리잡은 SK빌딩] 공주님도 禍 못 피한 氣 센 땅 1950년대 서울 종로구에 유명한 예식장이 하나 있었다. 서울의 명문... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사유배길  제 1코스 집념의 길",
		"postdate": "20120426",
		"link": "https://blog.naver.com/sonang2080?Redirect=Log&logNo=80158776721",
		"contents": "",
		"description": "점점 가까워지는 단산의 모습. 조금 멀리 산방산도 보인다. &lt;인성리 방사탑&gt; 마을에 재앙이 많아서 세워지게 되었다는 방사탑. 원래는 4기가 세워졌는데, 지금은 2기만 남아있다고 한다. 밭 옆 도랑으로 농작물을... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[ 나의 문화유산답사기 ] - 7 제주편. 돌하르방 어디 감수광... ",
		"postdate": "20200519",
		"link": "https://blog.naver.com/honeyk0?Redirect=Log&logNo=221970844998",
		"contents": "유홍준 교수의 <나의 문화유산답사기> 만큼 유명하고 많이 읽힌 기행문, 답사기도 찾기 힘들다. 지난번 제주 여행 때 <7 제주편 - 돌하르방 어디 감수광>을 제주 삼양동 독립서점 <나이롱>에서 사 왔었다.   저자 유홍준 교수  관광지가 아니라 문화유산을 인문학으로 풀어낸 책    책을 펴내며 ‘제주허씨’를 위한 ‘제주학’ 안내서 자동차를 빌려서 사랑하는 마음, 신비로운 마음으로 제주의 속살에 다가가고 싶어하는 육지인을 위한 제주도 답사기. 나는 그런 콘셉트로 제주도편을 쓰기로 마음먹었다. 우리나라 렌터카 자동차번호에는 ‘허’자가 붙어 있으니 ‘제주허씨’를 위한 제주도 안내서라고나 할까? 6p 제주도는 바람, 돌, 여가자 많아서 삼다도라고 하고 도둑, 거지, 대문이 없다고 해서 삼무를 말하고 있다. 여기에 더해 제주에는 삼보가 따로 있다. 그것은 자연, 민속, 언어다. 이 세 가지를 모르면 제주도를 안다고 할 수 없고, 이 세 가지를 쓰지 않으면 그것은 제주도 답사기일 수 없다. 7p   제주답사 일번지 1 – 와흘 본향당제주도의 행정구역은 수없이 변했다. 현재는 제주시와 서귀포시 둘로 나뉘어 있지만, 얼마 전까지만 해도 남제주군과 북제주군이 따로 있었다. 조선시대에는 섬 동쪽을 좌면, 서쪽을 우면이라 하였는데 1895년 제주도가 부가 되면서 좌면은 신좌면과 구좌면으로 나뉘었다. 그러다 1935년 제주도의 행정명칭을 개정할 때 신좌면은 조천면으로 바뀌고 구좌면은 그대로 두었다. 신좌가 없는 상태에서 구좌만 남은 것이다. 지금은 읍으로 승격되어 조천읍, 구좌읍이 되었다. 14p 읍소재지 세화리에서 하도리 거쳐 종달리에 이르는 해안도로는 멀리 성산일출봉이 바다를 배경으로 펼쳐져 있어서 제주도 일주도로 중에서도 가장 아름다운 풍광을 보여주는 환상의 드라이브 코스다. 조천과 구좌는 어느 면에서 보나 당당히 ‘제주답사 일번지’로 삼을 만하다. 15p 진짜 제주도에서 우리의 눈과 마음을 기쁘게 해주는 것은 자생종 나무들이다. 구실잣밤나무, 담팔수, 먼나무, 동백나무, 후박나무, 녹나무, 협죽도 같은 늘푸른나무들이다. 자생나무로 이루어진 가로수들은 한껏 우리의 눈과 마음을 기쁘게 해준다. 26p 본향당이란 제주 마을마다 있는 신당이다. 본향당은 현재 300곳이나 남아 있는데 그중 와흘 본향당은 송당 본향당, 수산 본향당, 세미 하로산당, 월평 다라쿳당과 함께 제주도민속 자료로 지정된 다섯 개의 대표적인 마을 신당 중 하나다. 31p 산천단에서 와흘리로 가는 일주도로는 전형적인 제주도 중산간도로다. 한라산으로 이루어진 제주도는 바닷가에서 해발 100미터까지를 해안마을, 400미터 이상을 산간마을, 그 사이를 중산간마을이라고 한다. 32p 제주도에선 형님, 누님, 아주머니, 아저씨, 할머니, 할아버지 같은 호칭은 엄격하게 자신의 진짜 살붙이에게만 쓰고 남을 부를 때는 모두 삼춘(삼촌)이라고 한다. 현기영 소설 <순이삼촌>의 주인공은 순이의 삼촌이 아니고 순이라는 이름을 가진 아주머니를 말한다. 37p “본향당이란 제주사람들, 특히 제주 여인네들 영혼의 동사무소, 요즘 말로 하면 주민센터에요. 제주 여인제들은 자기 삶에서 일어난 모든 것을 본향당에 와서 신고한답니다. 아기를 낳았다, 시어머니가 돌아가셨다, 사고가 났다. 돈을 벌었다,… 이런 모든 것을 신고하고 고해바칩니다. 37p 일본의 사찰에 가면 소원을 써서 절 마당에 걸어놓는 강까께가 있고, 이스라엘 ‘통곡의 벽’에선 소원을 적어 돌 틈에 끼워넣는다고 하는데 우리 제주도에선 백지에 소원을 전사해서 걸어놓는 것이다. 팽나무 신목에 흰 소지가 나부끼는 와흘 본향당은 제주인의 전통과 정체성을 웅변해주는 살아 있는 민속인 것이다. 41p 제주답사 일번지 2 – 조천 너븐숭이조천은 제주시 화북과 함께 제주의 오래된 항구로, 육지로 연결되는 관문이었다. 제주로 부임하는 관리, 귀양살이 오는 유배객, 육지를 오가는 장삿배 모두 이 두 항구로 들어왔고 이곳에서 떠났다. 때문에 조천은 일찍부터 고을이 형성되었고 진지가 제법 잘 축조되었다. 49p 조천읍 함덕서우봉해변 조천 포구  연북정을 해설하는 글마다 유배객들이 여기에 와서 북쪽을 바라보며 해배될 날을 기다렸다는 애절한 이야기가 제법 그럴듯하게 그려져 있다. 그러나 그건 사실이 아니다. 그럴 수는 없는 일이다. 귀양살이 온 죄인인 주제에 유배객이 어떻게 군사시설인 진지 위 망루에 올라 북쪽을 바라보았겠는가. 연북은 그런 좁은 뜻이 아니다. 이 고을 이름이 조천인 것, 망루가 연북정인 것, 또 제주목 관아에 망경루가 있는 것 등은 모두 다 조선시대의 중앙정부에 대한 충성, 임금의 존재와 권위에 대한 존경을 뜻한다. 53p 조천연대는 제주의 어느 연대와 마찬가지로 전망이 좋은 비탈에 제주 화산석으로 바람막이 벽을 네모반듯하게 높직이 쌓았습니다. 연대는 정자 못지않게 앉는 자리가 중요했겠지요. 전망 좋은 곳에 높직이 자리잡고 있어야 제 기능을 할 수 있으니까요. 그래서 연대에서 바라보는 풍광은 그 지역의 제1경권이 됩니다. 제주답사 중 연대를 만나면 나는 무조건 거기부터 올랐습니다. 별도연대, 애월연대 모두 그렇습니다. 56p “옛날 조천은 서울로 치면 인천 제물포에 해당하는 곳이라 마을의 연륜이 오래되었고 제주도에서는 보기 힘든 오래된 기와집들도 남아 있어요. 지금 여기는 조천리이고 저 위가 신촌리인데 신촌리에는 제주도 문화재로 지정된 ‘제주도의 와가(조규창 생가)’가 있답니다. 지붕이 기와라는 것을 빼면 전형적인 제주도의 가옥구조로, 기둥 없이 돌벽으로 이루어졌고 바람이 세기 때문에 기와가 아주 크고 무거우며, 처마 끝과 용마루 주변은 강회 땜질을 해서 육지 기와집과는 전혀 다른 모습이랍니다. 우리가 본 연북정 정자도 지붕이 낮았잖아요.” 59p 조천 신촌리 덕인당은 3대째 이어가는 보리빵집으로, 제주사람들에게 보리빵은 대구 보천당 아이스케키, 부산 석빙고 팥아이스케키만큼이나 귀에 익고 정겨운 향토 특산품이다. 이것은 감귤초콜릿보다 더 진한 제주의 맛이다. 60p 제주답사 일번지 3 – 다랑쉬오름‘오름’이란 산봉우리, 또는 독립된 산을 일컫는 제주어로 한라산 자락에만 자그마치 300곳이 넘는다. 혹자는 330곳, 혹자는 360곳이라고 한다. 오름은 화산섬인 제주도의 생성과정에서 일어난 기생화산이다. 흰죽을 끓일 때 여기저기서 부글부글거리는 현상을 연상하면 된다. 81p 구좌읍 송당리 소원비는 마을 표지  제주의 동북쪽 구좌읍 세화리 송당리 일대는 크고 작은 무수한 오름들이 저마다의 맵시를 자랑하며 드넓은 들판과 황무지에 오뚝하여 오름의 섬 제주에서도 오름이 가장 많고 아름다운 ‘오름의 왕국’이라고 했다. 그중에서도 다랑쉬오름은 ‘오름의 여왕’이라고 불린다. 83p   산담은 네모난 것 같지만 자세히 보면 사다리꼴로 위쪽이 짧고 아래쪽이 길다. 그래서 조형상 긴장감이 일어난다. 산담 안에는 둥근 봉분이 위쪽에 자리잡고 있어서 아래쪽이 넓다. 바로 그 자리에 그 유명한 동자석이 쌍으로 무덤을 지키게 하는 것이 제주인들의 아름다운 풍습이었다. 그러나 이제 동자석이 남아 있는 무덤은 하나도 없다. 제주도 동자석이란 동자석은 모두 골동품점으로 팔려나가 육지건 제주도건 웬만한 정원에는 없는 곳이 없다. 95p 산담(좌측), 동자석 (우측) 용눈이오름  용눈이오름은 다랑쉬오름 바로 곁에 있다. 불과 1킬로미터 거리다. 남북으로 비스듬히 길게 누운 끝자락 하나가 다랑쉬굴의 입구다. 침묵의 사진작가 김영갑은 평생 자신의 카메라를 제주의 풍광에 고정시켰다. 그중 그가 가장 사랑했고, 가장 잘 표현한 사진은 용눈이오름이었다. 99p 용눈이오름에서 불과 이십 분 거리에 있는 ‘김영갑 갤러리 두모악’은 고 김영갑 선생만큼이나 소중한 제주의 자산이다. 두모악(혹은 두무악)은 한라산의 별칭으로 백록담 봉우리에 나무가 없는 모양에서 나온 이름이다. 102p  김영갑 갤러리 두모악  영화 <이재수의 난> 촬영장소가 되면서 지금은 많은 사람에게 알려진 아부오름은 송당마을 남쪽 건영목장 안에 있다. 아부오름은 ‘앞오름’이란 말이 변해서 생겨난 이름이라고 한다. 105p 오름에 미쳐 살다 육신을 오름에 묻은 분이 있다. <오름나그네>의 저자인 고 김종철 선생이다. 한라산과 오름을 끔찍이 아끼고 사랑했던 김종철 선생은 제주의 덕망 높은 산악인이자 언론인이었다. 1990년부터 <제민일보>에 매주 연재한 ‘오름나그네’는 5년간 계속되었다. 108p 제주답사 일번지 4- 용천동굴2007년 세계자연유산에 등재된 것은 막연히 제주도가 아니었다. 정확히 말해서 ‘제주 화산섬과 용암동굴(jeju Volcanic Island and Lava Tubes)이다. 즉 해발 800미터 이상의 한라산 천연보호구역, 구문오름과 용암동굴계, 그리고 성산일출봉 응회구 등 세 구역, 18,845헥타르(약 6천만 평), 제주도 전체의 약 10분의 1이다. 115p 제주도는 120만 년 된 순상(방패모양) 화산으로 많은 양의 현무암질 용암류가 연속적으로 분출되고 퇴적되어 방패 모양의 완만한 대지를 형성하고 있다. 제주도는 수중 대륙붕 위에서 발생한 수성 마그마성 분화의 결과로 처음 생성되었고 이후 360개의 단성화산(오름)에서 분출된 현무암질 용암이 그 위로 쌓였다. 그리고 현무암질 용암이 관(tube) 모양을 만들면서 광범위한 규모의 용암동굴을 형성했고 현재까지 120개의 용암동굴이 알려져 있다. (세계자연보전연맹이 작성한 최종 실사보고서) 115p 성산일출봉은 약 10만년 전 제주도의 수많은 분화구 중에서는 드물게 바다 속에서 수중 폭발한 화사네로, 뜨거운 용암이 물과 섞일 때 일어나는 폭발로 인해 용암이 고운 화산재로 부서져 분화구 둘레에 원뿔형으로 쌓였다. 본래 바다 위에 떠 있는 화산섬이었는데, 1만년 전 신양리 쪽 땅과 섬 사이에 모래와 자갈이 쌓이면서 제주섬과 연결됐다. 118p 제주답사 일번지 5 – 하도리 해녀 불턱음력 정월 요왕맞이 때면 물질 잘 되게 해달라고 비는 지드림이 있다. 지드림은 쌀, 밥, 시루떡, 무명실타래, 동전 등을 한지에 곱게 싼 지를 바다에 던져 요왕(용왕)께 드리는 것이다. 156p 한라산 윗세오름 등반기 – 영실구상나무는 소나무과에 속하는 상록교목으로 전세계에서 우리나라 제주도, 지리산, 덕유산, 무등산에만 자생하고 있다. 키는 18미터에 달하며 오래된 줄기의 껍질은 거칠다. 구상나무는 소나무과 전나무속으로, 원래 지구 북반구 한대지방이 고향인 고산식물이다. 빙하기 때 빙하를 따라 남쪽으로 내려왔다가 빙하기가 끝나자 고지대에 서식하던 전나무속 수종이 미처 올라기지 못하고 고지대에 고립되어 오늘에 이르게 된 것이란다. 구상나무의 학명은 Abies Koreana이다. 윌슨이 이 나무의 이름을 지을 때 제주인들이 ‘쿠살낭’이라고 부르는 것에서 따왔다고 한다. ‘쿠살’은 성게, ‘낭’은 나무를 가리키는 것으로 구상나무의 잎이 흡사 성게가시처럼 생겼다는 데에서 유래했다고 한다. 특히 이 나무는 크리스마스트리로 가장 많이, 그리고 가장 비싸게 팔리는 나무로 유럽에서는 ‘Korean fir’로 통한다. 190p 윗세오름은 1100고지에서 위쪽으로 있는 세 오름(삼형제오름)이라 ‘윗’자가 붙었다. 뭉쳐 부르면 위세오름이지만 세 오름 모두 독자적인 이름이 있어 위로부터 붉은오름, 누운오름, 새끼오름이다. 이들을 삼형제에 빗대어 큰오름(1,740m), 샛오름(1,711m), 족은오름(1,698m)이라고도 한다. 192p 탐라국 순례 1 – 삼성혈예술적 안목을 기르는 방법은 좋은 작품을 많이 보는 것이 첫째고, 둘째는 비슷한 작품을 면밀히 비교하면서 상대적인 가치를 따져보는 것이다. 그런 시각적 경험이 축적되면 절대평가에서도 어느정도 소견을 갖게 된다. 211p 삼양동 선사유적지는 기원 전후 탐라국 형성기의 사회상을 밝혀주는 지금까지 조사된 남한 최대의 마을 유적지이며, 원삼국시대의 초기 복합 사회 모습을 총체적으로 보여준다는 점에서 매우 중요하다. 218p 삼양동 선사유적지 집터  부여, 고구려, 백제, 삼한, 신라, 가야 등의 여러 chiefdom이 고대국가로 발전하려고 각축을 벌이며 이 다툼은 기원후 3세기 삼국의 정립과 고대국가의 탄생으로 결말을 보게 된다. 이 기원전 1세기에서 기원후 3세기를 고고학에서는 원삼국시대라고 하는데, 삼양동에 있는 원삼국시대 대규모 주거지가 바로 그 유적이다. 221p 삼양동 선사유적지 움집 모형  “전설이 유물을 만나면 현실적 실체감을 얻게 되고, 유물은 전설을 만나면서 스토리텔링을 갖추게 된다.” 224p 탐라국 순례 2 – 관덕정탐라국이 조공관계에서 완전히 육지부의 한반도 역사 속에 편입된 것은 숙종 10년(1105)이다. 이때 탐라국은 고려의 지방행정구역의 하나인 탐라군으로 바뀌면서 독립적 지위는 막을 내리게 되었다. 그리고 고종 원년(1214) 탐라군을 제주군이라고 고쳐 부르면서 탐라는 제주를 일컫는 옛 지명이 되었다. 226p 제주도에 남아 있는 유일한 고려시대 탑은 삼양동 불탑사의 오층석탑 하나뿐이다. 이것은 제주도에서 유일하게 보물로 지정된 건조물로 보물 제1187호이다. 고려시대 유행한 5층 석탑 형식을 따르고 있지만 화산암을 이용한 질감과 색감이 제주만의 멋스러움을 보여준다. 228p 몽골과의 강화협정에 삼별초는 반항하고 몽골과 끝까지 항쟁할 뜻을 보였다. 삼별초는 그럴 수 밖에 없었던 사정도 있었다. 그들은 최씨 무인정권의 별동대였다. 몽골과의 강화는 곧 무신정권의 몰락이고 고려 왕정복고라는 의미를 갖고 있는 것이어서 삼별초에게는 선택의 여지가 없었다. 얼핏 비유하자면 미국의 이라크 침공 때 후세인의 공화국수비대 비슷한 처지였다. 왕권을 되찾은 원종은 원종 11년(1270) 삼별초를 해산하기로 결정했다. 그러나 배중손 대장이 이끄는 삼별초는 이에 반기를 들고 강화도에서 왕족 온을 왕으로 내세우고 봉기했다. 그래서 삼별초의 난이라고 하는 것이다. 진압군이 강화도로 쳐들어가자 삼별초는 1천여 함선을 징발하고 고려정부의 재화와 백성을 싣고 진도로 가서 용장사를 행궁으로 삼고 용장산정을 쌓으며 저항했다. 그러나 1271년 김방경과 흔도가 지휘하는 여몽연합군이 공격하여 용장산성은 함락되고 배중손은 전사했다. 이때 김통성이 이끄는 잔존 삼별초가 탐라로 건너와 거점을 잡은 곳이 바로 이곳 항파두리이다. 235p(군사정권을 혐오하는 작가의 시선이 느껴진다. 삼별초를 미국의 이라크 침공 때 후세인의 공화국수비대에 비유한 것은 지나친 두드러기 반응으로 보인다. <나의 문화유산 답사기>의 특히 몇몇 대목에서 작가 유홍준의 시각은 굴절되어 있다.) 탐라국 순례 3 – 오현단제주의 옛 향기는 오현단에 이르러야 느낄 수 있다. 오현단은 제주를 다녀간 조선시대 다섯 명현의 위패를 모신 곳이다. 조선시대엔 대개 30개월 임기로 부임해온 목사가 국초부터 1905년까지 총 287명이었다. 또 제주판관, 정의현감, 대정현감이 각각 그만큼 육지에서 왔다. 여기에다 제주로 유배 온 문신이 200여 명이나 된다. 이들 중 후대에 널리 존숭받는 다섯 분(충암 김정, 동계 정온, 청음 김상헌, 규암 송인수, 우암 송시열)을 모신 곳이 오현단이다. 257p 오늘날 오현중, 고등학교는 화북 별도봉 기슭으로 이전했지만 1972년까지는 이곳 오현단 옆에 있었다. 믿기지 않는 얘기 같지만 일제강점기까지 제주도에는 인문계 고등학교가 하나도 없었다. 그래서 제주 출신 중에는 광주제일고를 나온 분이 많다. 광복 후 1946년에 오현중학교가 개교하면서 제주의 인재들이 여기로 모여들어 그 명성이 육지에까지 자자해졌다. 258p 제주 출신으로 높은 벼슬에 올라 존경받을 만한 문인으로는 세종 때 고득종이 있다. 그는 제주 목마장에 관한 임금의 자문에 응하면서 세종의 총애를 받았다. 안견의 <몽유도원도>에 찬시를 쓸 정도로 안평대군과 가까웠다. 그는 한성판윤 등을 지냈고 기록상 제주에 세 번 다녀간 제주의 출향 인사였다. 귤림서원은 바로 고득종의 집터였다. 또 제주 문명의 교화에 공이 있자면 산천단을 세우고 돌아갈 때 말채찍 하나 가져가지 않은 이약동 목사가 훨씬 크다. 이처럼 고득종과 이약동은 비록 오현에 들지는 못했지만 제주인들에게 그렇게 기림을 받았다. 263p 국립제주박물관에 전시된 이형상 목사가 제작한 <탐라순력도(보물 제 652-6호)>만은 자세히 볼 필요가 있다. 그림 자체는 명화라 할 수 없지만 카메라가 없던 시절 기록화로서 이렇게 생생히 전해주는 예는 다시 없다. 이형상이 제주목사를 지낸 기간은 숙종 28년(1702)6월부터 이듬해 6월까지 불과 1년간이었다. 그 1년간의 재임 기간에 그는 <탐라순력도>와 제주의 사정을 기록한 <남환박물>이라는 명저를 남겼다. 269p 탐라순력도  ‘봄가을로 매번 목사가 직접 방어의 실태와 군민의 풍속을 살피는데 이를 순력이라고 한다. 나는 전례에 딸 10월 그믐날 출발해 한 달 만에 돌아왔다… 화공 김남길로 하여금 40도를 그리게 하고 또 오노필에게 비단으로 장식해 한 권의 첩으로 꾸미고 ‘탐라순력도’라 했다.’ <탐라순력도>는 제1도 [한라장촉]에서 제41도 [호연금서]로 끝나는데 그의 순력은 조천, 김녕, 정의, 대정, 명월, 애월, 제주 각지에서 벌어진 양로, 조점, 사후, 시사 등을 주제로 엮여 있다. 모든 것이 사실에 충실하여 각 행사 때 동원된 인원과 말 등의 숫자가 기록되어 있다. 271p 탐라순력도 (제주박물관에서 한정판으로 펴낸 탐라순력도. 삼양 쉼드림게스트하우스 무하선생님 소장) 마을사람, 병사, 말 숫자들이 정확히 기록되어있다 탐라순력도 한라장촉 (쉼드림게스트하우스 무하선생님 소장하신 국립제주박물관 사본) 탐라순력도 조천조점 (쉼드림게스트하우스 무하선생님 소장하신 국립제주박물관 사본)  국립제주박물관 뒷산은 제주사람들이 즐겨 찾는 사라봉(해발 148미터)이다. 사라봉 동쪽 옆에 비슷한 크기의 별도봉(해발 136미터)이 있어 비행기에서 내려다보거나 한라산 중턱에서 바라보면 아름답게 짝을 이룬다. 사라봉 정상엔 팔각정 정자가 있어 거기서 노을 지는 바다를 내다보는 경치는 ‘사봉낙조’로 하여 영주십경의 하나로 꼽힌다. 273p 제주의 아름다운 풍광 중 베스트 10으로 뽑은 것을 영주십경이라고 하는데 이는 제주의 시인 매계 이한우(1818~81)가 선정한 것이다. 1) 성산일출(성산의 해돋이) 2) 사봉낙조(사라봉의 저녁노을) 3) 영구춘화(영구(속칭 들렁귀)의 봄꽃) 4) 정방하폭(정방폭포의 여름) 5) 귤림추색(귤림의 가을빛) 6) 녹담만설(백록담의 늦겨울 눌) 7) 영실기암(영실의 기이한 바위들) 8) 산방굴사(산방산의 굴사) 9) 산포조어(산지포구의 고기잡이) 10) 고수목마(곶자왈에 방목한 말) 274p 김만덕은 제주로 돌아와 살다가 1812년 74세로 세상을 떠났다. 묘소에는 생전의 유연에 따라 제주 성안이 한눈에 조감되는 사라봉 ‘가으니마루’ 길가에 묻혔다. 사후에도 ‘만덕할머니’로 불리며 도민들의 추앙을 받았다. 278p 고맙게도 한라수목원에선 월별로 볼만한 식물을 제시하고 있는데 이에 따라 철 따라 변하는 제주의 나무를 한껏 즐기며 나무 이름을 익히고 나무와 친해지고 있다. 1월(수선화, 백량금, 동백나무), 2월(복수초, 매실나무, 생강나무), 3월(털진달래), 4월(왕벚나무), 5월(산철쭉, 구상나무), 6월(은목서, 멀구슬나무, 구실잣밤나무), 7월(담팔수), 8월(협죽도), 9월(아왜나무, 배롱나무), 10월(먼나무) 282p 제주의 서남쪽 1 – 하멜상선전시관제주도는 그런 타원형이면서 해안선의 곡선이 아주 자연스럽다. 요란하게 리아스식 곡선을 그리는 것도 아니고 그렇다고 밋밋한 것도 아니다. 여기에다 동북쪽의 성산일출봉과 섭지코지, 서남쪽의 산방산과 용머리해안이 절묘한 대비를 이루며 강한 악센트를 가한다. 그것은 참으로 잘 어울리는 한쌍의 앙상블이다. 둘은 비슷하면서도 색다른 멋을 보여준다… 그래서 한라산, 성산일출봉, 산방산을 제주의 3대 산이라고 부르고 그 아름다움과 신비로움이 서로 다르기에 나라에서는 이들을 제각각 천연기념물로 지정했다. 300p 제주의 서남쪽 2 – 송악산절울이오름 정상에 오르면 북쪽으로는 산방산과 한라산이 장엄하게 펼쳐지고, 남쪽으로는 마라도, 가파도가 커다란 맷방석 모양으로 바다 위에 둥실 떠 있다. 동쪽에는 너른 바다가 멀리멀리 물러나 있고, 서쪽에는 알뜨르 들판이 길게 펼쳐져 있다. 그리고 비스듬한 경사면을 내려다보면 낮은 오름들이 신라 고분처럼 이마를 맞대고 봉긋이 솟아올라 있다. 사방팔방으로 펼쳐지는 이 아름다운 전망 때문에 절울이오름 코스를 제주올레 중 으뜸으로 꼽는 이가 많다. 327p 제주의 서남쪽 3 – 대정 추사 유배지조선시대에 제주 세 고을이란 제주목과 동북쪽의 정의현, 남서쪽의 대정현을 일컫는다. 그중 제주목은 제주목 관아가 있고, 정의현은 읍성 자체가 남아 있어 성읍민속마을이 중요민속자료로 지정될 정도로 옛 모습이 남아있다. 그러나 대정현의 자취는 허망할 정도로 거의 다 사라졌다. 오직 대정읍성의 한 자락과 대정향교가 남아있어 여기가 옛 고을이었음을 말해줄 따름이다. 335p 사실 추사 유배지로 말할 것 같으면 무엇을 볼 게 있고 없고를 떠나 대한민국 국민이면 모름지기 한번쯤은 찾아가볼 만한 곳이다. 여기는 추사 선생이 9년간 유배살던 곳으로 유명한 <세한도>가 그려진 명작의 고향이다. 더욱이 그 유명한 추사체는 바로 제주도 귀양살이 때 완성되었다는 것이 당대부터의 정설이다. 336p 추하 김정희 <세한도>  주군안치는 일정한 지방(주, 군, 현) 안에 머물게 하는 것으로 그곳에서는 자유로운 활동이 가능했다. 강진에 유배된 다산 정약용이 주군안치였다. 그러나 위리안치는 대단히 가혹했다. 위리안치는 가시나무, 대개 탱자나무 울타리로 집의 사면을 둘러 보수주인(감호하는 주인)만 출입이 가능했다. 추사가 대정으로 와서 집을 잡고 가시울타리를 두르고 유배처로 삼은 곳은 대정읍성 안동네 송계순의 집이었다. 342p <세한도>는 추사가 그의 제자인 우선 이상적(1804~65)에게 그려준 것이다. 역관인 이상적은 스승이 귀양살이하는 동안에 정성을 다해 해마다 연경에서 구해온 책을 보내주었다. ‘세상은 흐르는 물살처럼 오로지 권세와 이익에만 수없이 찾아가서 부탁하는 것이 상례인데 그대는 많은 고생을 하여 겨우 손에 넣은 그 책들을 권세가에게 기증하지 않고 바다 바깥에 있는 초췌하고 초라한 나에게 보내주었도다… 공자께서 ‘날이 차가워진(세한) 뒤에야 소나무 잣나무가 시들지 않는다는 것을 안다’고 했는데… 그대와 나의 관계는 전이라고 더한 것도 아니고 후라고 덜한 것도 아니다… 아! 쓸쓸한 이 마음이여! 완당 노인이 쓰다’(<세한도> ‘발문’ 중에서) 351p 추사 김정희 기념관 (제주 대정)  철종7년(1856) 10월 10일 전 참판 김정희가 죽었다. 김정희는 이조판서 김노경의 아들로 총명하고 기억력이 투철하여 여러 가지 책을 널리 읽었으며, 금석문과 그림과 역사에 깊이 통달했고, 초서,해서,전서,예서에서 참다운 경지를 신기하게 깨달았다. 때로는 하지 않아도 될 일을 잘했으나 사람들은 그것을 비판할 수 없었으며, 그의 아우 김명희와 더불어… 올연히 당세의 대가가 되었다. 젊어서부터 영특한 이름을 드날렸으나 중도에 가화를 만나 남쪽으로 귀양 가고 북쪽으로 유배 가며 온갖 풍상을 다 겪으며, 혹은 세상의 쓰임을 당하고 혹은 세상의 버림을 받으며 나아가기도 하고 또는 물러나기도 했으니 세상에선 송나라의 소동파와 비슷하다고 했다. 364p 제주의 서남쪽 4 – 모슬포추사 유배지에서 대정향교에 이르는 길은 제주올레 코스에 들어있지 않다. 그러나 한 시간 남짓 걸리는 이 길은 역사의 향기를 만끽할 수 있을 뿐만 아니라 단산의 기이한 풍광과 밭담이 장대하게 펼쳐지는 제주 들판의 아름다움이 있고 또 길목에선 제주의 또다른 돌문화인 잘생긴 방사탑을 만날 수 있는 그야말로 아름다운 제주의 풍광과 인문정신이 만나는 환상적인 ‘올레길’이다. 383p 제주의 땅이름에는 탐라의 서정이 듬뿍 들어있다. 어승생, 성판악, 섭지코지, 돈내코, 빌레못, 외돌개, 종달리, 가시리, 삼달리, 아라동… 뜻을 모르고 이름만 들어도 섬나라의 풍광과 서정이 절로 일어나이 아름다운 탐라 토속의 이름들이 세월의 흐름 속에 하나둘씩 한자어로 바뀌어갔다. 그래도 애월리, 세화리, 모슬포 등에는 육지인의 가슴을 울리는 애잔한 향취가 살아 있다. 그런데 세월은 야속하게도 이 아름답고 정겨운 탐라어를 되찾아오기는커녕 아무런 의미도 없는 싱거운 지시어로 바꾸어 상모리, 구좌 등으로 변해갔다. 389p 가시리에서 돈내코까지 1- 조랑말박물관제주말은 1999년 12월 제주대에서 개최된 ‘제주마의 보존 및 활용’ 심포지엄에서 공식 명칭을 ‘제주마’로 하기로 결정하고 이듬해 1월1일부터 부르기 시작했다. 원래는 조랑말이라고 하고 과하마, 토마, 삼척마라도고 불렀다. 목과 다리가 짧아 키가 3척밖에 안 되어 삼척마라고도 하고, 과실나무 아래로도 지나다닌다고 해서 과하마라고도 했으며, 토종말이기 때문에 토마라고도 했던 것이다. 399p ‘사려니’는 ‘숲 안’을 뜻하는 제주어로, 사려니 숲길은 유네스코가 지정한 생물권보전지역이다. 제주시 봉개동 절물오름, 남쪽 비자림로에서 물찻오름을 지나 남원읍 한남리 사려니오름까지 이어지는 약 15킬로미터의 숲길이다. 해발 고도 500~600미터에 위치한 사려니 숲길 주변에는 여섯 오름이 있고 천미천, 서중천 같은 계곡도 있다. 물찻오름은 백록담과 함께 몇 안되는 담수호로 사려니 숲길은 본래 물찻오름을 가기 위해 다니던 길에 임도를 내면서 휴량림 산책길로 개방한 것이다. 409 교래리 자연휴양림은 사려니 숲길과는 전혀 다른 자연림이다. 사려니 숲은 삼나무 편백나무 인공 재조림을 통해 숲이 무성해진 곳으로 인간의 간섭이 만들어낸 자연공원이라고 할 수 있다. 그러나 교래리 자연휴양림은 이곳 지질의 특성이 곶자왈 지역에서 자생하는 나무들이 있고 비록 벌목에 의해 1차 원시림은 파괴되었지만 2차 자연림을 형성하면서 자연생태계가 천이하고 있는 과정을 보여준다. 416p 조선초 제주의 말 사육은 주로 해안 평야지대에서 이루어져 민가의 농작물 피해가 많아, 제주 출신의 중앙관리 고득종은 ‘목장을 한라산 중턱으로 옮기고 경계에 돌담을 쌓을 것’을 건의하게 된다. 그의 건의가 받아들여져 해발 200미터 지경에 경작지대와 목장지대의 경계를 나타내는 돌담이 축조된다. 이후 국마장은 제주 중산간지대를 빙 둘러 열 개의 목장으로 나뉘어 십소장 체제로 운영된다. 그중 가장 크고 좋은 말을 키우는 갑마장을 가시리에 두었다. 424p 쫄븐갑마장길 (짧은 갑마장길)  가시천- 따라비오름-잣성  잣성은 세 가지가 있단다. 하나는 말이 산으로 올라가 길을 잃지 않게 한 것으로 상잣성이라고 하고, 말들이 농작물을 해치지 못하도록 아래쪽으로 내려오지 못하게 하기 위해 쌓은 것을 하잣성이라고 한다. 중잣성은 상하 잣성 사이에 쌓은 것이다. 이 잣성들은 제주도 화산암으로 백리장성을 이어간다. 그것은 집담, 밭담, 산담에 이은 또 하나의 제주 돌문화로 담이 아닌 성이다. 425p 따라비는 ‘땅할아버지’라는 뜻으로 따라비오름은 한자로는 지조악이라고 표기한다. 이 오름이 땅할아버지가 된 것은 주변을 둘러싸고 있는 오름들이 어머니인 모지오름, 아들인 장자오름, 그리고 새끼오름으로, 따라비오름과 함께 마치 한가족처럼 보이기 때문이었다. 따라비오름은 세 개의 굼부리가 중첩되면서 만들어진 부드러운 곡선으로 아름답기가 용눈이오름만큼이나 대단하다. 여기 사람들은 이 따라비오름을 오름의 여왕이라고 한다. 426 “녹산장 봄 유채꽃 어쩌고! 갑마장과 녹산장을 관통하는 녹산로는 제주에서 가장 아름다운 유채꽃길로 ‘한국의 아름다운 길 100선’에 이미 꼽혔어요. 또 가시리 10경에서 제1경이 녹산유채인걸요.” 427p 가시리에서 돈내코까지 2 – 제주학의 선구자들우리 근대미술에서 박수근이 대상을 철저히 객관화하여 고단했던 우리네 삶을 담아냈다면 이중섭을 주관적 감성의 표출로서 예술을 구현했으니 두 분의 대가가 있어 우리 미술은 외롭지 않게 되었다. 448p 토평사거리는 제주사람들이 돈내코라고 부르는 곳에 있다. 토평은 옛문헌에는 ‘돗드르마을’로 되어 있다. ‘드리’는 들판을 가리키는 제주어이고, ‘돗’은 돼지를 가리키는 것이라고도 하나 그것이 왜 토가 되었는지는 유래가 명확하지 않다고 한다. 그런데 돈내코의 돈은 돼지, 내는 하천, 코는 입구를 뜻하는 것으로 ‘맷되지들이 물을 먹었던 하천 입구’를 말하는 것으로 해석되고 있다. 458pp.s.1나의 아지트 삼양동 검은모래해변 <쉼드림 게스트하우스> 무하 선생님과 오름, 수목원, 박물관 등을 다니며 선생님의 1 on 1 제주 수업을 들었었다. 훌륭하신 '제주 삼춘'을 둔 나의 복이다.이 책에서도 무하선생님께 들은 많은 이야기들이 실려있다. 일종의 복습을 했다.p.s.2'민중미술' 옹호 평론가답게 사회문제에 대한 참여를 중요하게 생각하는 작가 유홍준 교수다.  시선이 한 쪽으로 많이 편중되어 있고 표현이 거센 부분이 있어 그의 책을 읽을 때는 그 부분을 감안하고 읽는 것이 좋다.그래서 그의 <나의 문화유산답사기> 전편들을 읽다가 그만둔 적이 두어 번 있었다. 책을 사고, 안 읽고, 중고책방에 팔아버렸다.이번 제주편은 책이 좋아서, 작가가 좋아서가 아니라 제주가 좋아 읽었다.p.s.3책 제목에 자기 이름을 쓰는 작가들의 책은 왠만해서는 읽지 않는다. 유홍준 교수도 <유홍준의 국보순례>, <유홍준의 한국미술사 강의> 같이 본인의 이름을 넣은 책들을 많이 썼다. 이름을 알리고 싶은 사람들의 특징이다. 문화재청장이 되었고 각종 예능 방송프로그램에도 자주 출연했던 것도 같은 맥락에서일 것이다.정치인 작가 유시민, 정신과의사 정혜신, 설민석 강사, 어어령 교수... 그밖에 많은 폴리페서 polifessor들... 자기 이름을 버젓이 제목에 올린 사람들의 책을 보면 왠지 '그들의 의도대로 나의 독서가 영향을 받았다'는 생각이 들면서 기분이 나빠진다.   ",
		"description": "유홍준 교수의 &lt;나의 문화유산답사기&gt; 만큼 유명하고 많이 읽힌 기행문, 답사기도 찾기 힘들다. 지난번 제주 여행 때 &lt;7 제주편 - 돌하르방 어디 감수광&gt;을 제주 삼양동 독립서점 &lt;나이롱&gt;에서 사 왔었다. 저자... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도에서의 행복한 휴가 금호제주리조트",
		"postdate": "20121210",
		"link": "https://blog.naver.com/smtrax25?Redirect=Log&logNo=120175384713",
		"contents": "",
		"description": "멀리 한라산이 보이고 길다란 모자이크 장식 같은 단산이 보입니다. 동쪽으로는 산방산과 용머리... 자칫 제주도에서는 묻혀버릴 수도 있었던 방사탑 이용하여 고전과 현대적 이미지가 조화된 성담을 쌓아... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "탐라순력도(耽羅巡歷圖) Ⅱ [보물 제652-6호]",
		"postdate": "20130501",
		"link": "https://blog.naver.com/ohyh45?Redirect=Log&logNo=20186816188",
		"contents": "",
		"description": "탐라순력도(耽羅巡歷圖) Ⅱ [보물 제652-6호] 탐라순력도(耽羅巡歷圖) 탐라순력도』는 조선 숙종 때 제주목사 겸 제주병마수군절제사濟州兵馬水軍節制使로 부임한 이형상 李衡祥(1653~1733)이 순력 내용을... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주도여행] 제주올레 12코스 Prologue",
		"postdate": "20110115",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=20120582238",
		"contents": "",
		"description": "녹남봉 정상에서는 멀리 산방산과 단산, 모슬봉같은 오름들이 보이고 바닷가쪽으로는 마라도와... 제법 큰 방사탑도 있어 맨 위에 돌을 올려놓고 가족의 건강을 살짝 빌어봅니다. 방사탑은 제주에서 액막이... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[우리 문화 우리 풍수] 제주도 박쥐산",
		"postdate": "20100909",
		"link": "https://blog.naver.com/ltk20?Redirect=Log&logNo=130093568451",
		"contents": "",
		"description": "박쥐산의 나쁜 기운을 막기 위해 세운 방사탑(왼쪽부터). ‘땅과 인간이 서로 닮아간다’는... 남제주군 안덕면 사계리와 대정읍 인성리의 경계에 있는 산으로 ‘단산(簞山)’ ‘박쥐오름’ ‘바금쥐오름’... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "1월의 환상! 순백의 제주와 한라산 탐방",
		"postdate": "20160110",
		"link": "https://blog.daum.net/ash3379/11808560",
		"contents": "",
		"description": "이 트레일은 용머리해안을 돌아 설쿰바당~사미포구~형제섬해안도로전망대~해안사구~사람발자국화석~대정향교~단산~조면암돌담~ 용머리해안으로 이루어진 14.5km의 트레일입니다. 산방산과 용머리해안의... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[하워드힐재활요양병원] [한국의 美] 추사, 제주의 거센 바람... ",
		"postdate": "20130904",
		"link": "https://blog.daum.net/phsuk720/7222428",
		"contents": "",
		"description": "마리아묘∼남문지못∼단산∼세미물∼대정향교∼제주 추사관으로 돌아오는 8.6km 구간이다. 2코스 ‘인연의 길’은 제주 추사관∼수월이못∼제주 옹기박물관∼곶자왈 지대∼편지 방사탑∼서광 승마장... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[2박 3일]제주도 2박 3일 명소 찾기",
		"postdate": "20040821",
		"link": "https://blog.naver.com/canier?Redirect=Log&logNo=120005179049",
		"contents": "",
		"description": "12번 도로 구간에서는 방사탑과 월대 등이 빼놓을 수 없는 볼거리다. 하귀에서 애월까지의 해안도로... 주변 문화 유적지로는 단산 아래쪽에 있는 대정향교를 들러볼만 하다. 안성리 추사 적거지 도 빼놓을 수... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주올레12코스140622",
		"postdate": "20140622",
		"link": "https://blog.daum.net/kss1114/2626",
		"contents": "",
		"description": "제주올레 12 코스 탐방 1. 집결일시 : 2014년 6월 22일(일) 08:30 2. 집결장소 : 정부제주지방합동청사 정문 앞 3. 날씨상황 : 구름 조금 4. 탐방장소 : 제주올레 12코스 일부구간(무릉생태학교 ~ 신도포구)... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주특별자치도 서귀포시]대정읍 [大靜邑, Daejeong-eup]",
		"postdate": "20170301",
		"link": "https://blog.naver.com/hmi0419?Redirect=Log&logNo=220947726659",
		"contents": "",
		"description": "title = wT; } &lt;/script&gt; 이미지 크게보기 인성리 방사탑제주 남제주군 대정읍 인성리.... 가시오름)단 산 (簞 山) : 160m (인성리 21-2번지 일대, 옛지명 바굼지 오름)녹남봉( 樟木峰) : 100.4m(신도리... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "추사유배길 1코스 1",
		"postdate": "20110520",
		"link": "https://blog.daum.net/kwanam/17467743",
		"contents": "",
		"description": "정난주마리아묘~남문지못~단산~세미물~대정향교~제주추사관을 잇는 순환코스로 8.6㎞이고. 2코스 ‘인연의 길’은 제주추사관~수월이못~제주옹기박물관~곶자왈지대~편지방사탑~서광승마장~오설록 등을 잇는 8... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "강추! 제주 숨은 비경, 산방산과 용머리 해안",
		"postdate": "20140506",
		"link": "https://blog.naver.com/gwyoun1713?Redirect=Log&logNo=40211584609",
		"contents": "",
		"description": "세미물 - 단산 - 단축코스 분기점 - 산방산 탄산온천 - ‘불미마당’ - ‘베리돌 아진밧’ - 조면암 산담... ‘명알목소’ - 방사탑 - 홈밭동네 전망대 - ‘군물’ - 베리돌 아진밧 - 조면암 산담 - 산방산 주차장... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주 돌담과 돌하르방   [국토박물관 순례 8]",
		"postdate": "20101222",
		"link": "https://blog.naver.com/ohyh45?Redirect=Log&logNo=20119049513",
		"contents": "",
		"description": "제주에는 육지인에겐 잘 알려지지 않은 '거욱대'라는 방사탑(防邪塔)이 있다. 지맥이 허한 곳에 원추형의 돌탑을 쌓고 그 위에 동자석을 모셔놓은 것이다. 남제주군 대정향교 가는 길에는 단산(簞山)과 산방산... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "국토박물관 순례8. 제주 돌담과 돌하르방.",
		"postdate": "20080502",
		"link": "https://blog.naver.com/libso5919?Redirect=Log&logNo=20050239584",
		"contents": "",
		"description": "불길한 징조가 비치거나 풍수지리에 의해 허(虛) 한 곳으로 오는 액운을 막으려고 세워진 대정읍 인성리 방사탑(防邪塔). 밭의 경계를 이룬 밭담과 단산을 배경으로 제주의 정취를 느끼게 한다. [조용철 기자]",
		"source": "단산과 방사탑"
	},
	{
		"title": "秋史, 그에게 길을 묻다",
		"postdate": "20110429",
		"link": "https://blog.naver.com/jejuhsk?Redirect=Log&logNo=90112446676",
		"contents": "",
		"description": "1㎞)→단산(6.1㎞)→세미물(6.6㎞)→대정향교(6.7㎞)→추사관(8.6㎞)으로 순환된다. 이 길에서는 “나는... 6㎞)→편지방사탑→서광승마장(7.5㎞)→오설록(8㎞)으로 이어진다. 여기서는 추사와 한시(漢詩), 감귤, 매화... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주를 걷는 새로운 방법  ③자연 따라 걷기-산방산... ",
		"postdate": "20140510",
		"link": "https://blog.naver.com/lsj56?Redirect=Log&logNo=90195560543",
		"contents": "",
		"description": "용머리 해안이 담고 있는 오랜 세월의 흔적은 산책로를 걸으면 더욱 자세히 느낄 수 있다 단산에서... 현무암지대→사근다리동산/방사탑/유반석과 무반석→하강물/엉덕물→화순금모래해변→화순리... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "경주기행의 일절/구석기시대/한라산/제주 돌담/신채호/한국... ",
		"postdate": "20150307",
		"link": "https://blog.daum.net/cjddka49/15711472",
		"contents": "",
		"description": "경주기행의 일절/구석기시대/한라산/제주 돌담/신채호/한국 문화의 정체성/사진으로 본 100년전/ 댓글 0 =====삶 의 향 기=====/조선.실·허☜ 2015. 3. 7. 경주기행의 일절 , 구석기시대 , 사진으로 본 100년전 , 신채호... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "박쥐가 날개를 편 바굼지 오름_단산 1",
		"postdate": "20160422",
		"link": "https://brunch.co.kr/@jethlee/63",
		"contents": "",
		"description": "재밌는 사실은 옛사람들도 북쪽산의 느낌이 썩 좋지는 않았던지 단산 북쪽 마을은 단산을 향해 방사탑(사악한 기운을 막기 위해 세운 탑)을 4개나 세웠다고 하니 사람들 느낌은 비슷한 모양이다. 대체로 마을에... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "오름인듯 오름이 아닌듯, 단산(簞山)",
		"postdate": "20160427",
		"link": "https://brunch.co.kr/@jasonsungilkang/4",
		"contents": "",
		"description": "이 기운을 막기 위해 마을 사람들이 마을 남쪽 단산 북쪽에 세운 탑이 방사탑이다. 모두 4기를 세웠는데, 그중 2기는 제주특별자치도 민속자료로 지정되어 있다. 인성리 사람들은 단산의 북쪽 절벽의 그늘에서... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "2014, 제주",
		"postdate": "",
		"link": "https://www.vingle.net/posts/394242",
		"contents": "",
		"description": "추사유배지에서 대정향교를 가는 길엔 단산과 넓은 밭이 어우러져 장관을 이룬다. 그곳에 우뚝 서있는 제주의 액막이탑 방사탑, 사랑스럽다",
		"source": "단산과 방사탑"
	},
	{
		"title": "방사탑",
		"postdate": "20040715",
		"link": "https://blog.naver.com/sowony04?Redirect=Log&logNo=80004070095",
		"contents": "",
		"description": "( 인성리방사탑 ) ⑥ 대정읍 인성리 방사탑(2기) 인성리에서 단산으로 가는 도중에 '개죽은 물' 근처에 '알뱅디'라고 불리는 넓은 평지가 있다. 이 곳은 방위가 허하고 약하여 액을 띤 곳이므로 마을에 불이 자주... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[2021-11-26] 제주도 한 달 살기_29일차 - 1 : 제주올레... ",
		"postdate": "20220306",
		"link": "https://blog.daum.net/sungbh98/1322",
		"contents": "",
		"description": "산방산 - 단산 그리고 모슬봉 ▼ 고산기상대가 있는 수월봉과 차귀도 ▼ 왼쪽 수평선에 걸려 있는... 올라서서 ▼ 용수마을 방사탑 2호를 지나면 ▼ 도로 오른쪽에 있는 12코스의 종점 스탬프 박스를 만난다",
		"source": "단산과 방사탑"
	},
	{
		"title": "[2021-11-26] 제주도 한 달 살기_29일차 - 1 : 제주올레 12코스... ",
		"postdate": "20220306",
		"link": "https://blog.daum.net/sungbh98/1321",
		"contents": "",
		"description": "금요일에 아직은 이른 시간이라 그런지 한가로운 수월정을 지나 당산봉을 보면서 녹고대를 만나고 뒤돌아보면 한라산과 산방산, 단산 그리고 녹남봉이 보인다. 내리막의 차도는 간세 '엉알길'이 있는... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주랜트카 , 랜트카 잘 ~ 빌렸다 !!",
		"postdate": "20170212",
		"link": "https://blog.naver.com/blog0313?Redirect=Log&logNo=220933674787",
		"contents": "",
		"description": "지나갔어요 ^^ 단산을 배경으로 하고 있는 이 방사탑은 , 제주의 수많은 방사탑 중에서 가장 아름다운 곳으로 뽑히기도 한답니다 추사에 대한 많은 , 그리고 다양한 전설이 내려오는 곳으로 아름다운 수선화까지... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주도봄에가볼만한곳] 제주향교",
		"postdate": "20150413",
		"link": "https://blog.naver.com/12gojeju?Redirect=Log&logNo=220329168714",
		"contents": "",
		"description": "▲방사탑 방사탑은 마을 공동체의 무사안녕을 기원하기 위해 지역 주민의 공동으로 돌을 쌍아 세운 향토유산이예요. 처음에는 이게 뭐지 이랬는데..지금까지 보존되어 내려오고 있었네요. ▲단산 ▲대정향교... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주도 여행(1일차)",
		"postdate": "20141217",
		"link": "https://blog.daum.net/wjdgockd1958/626",
		"contents": "",
		"description": "인성리방사탑 방사탑뒤의 바구미오름(단산) 세미물 대정향교 산방산 용머리해안의 하멜전시관 용머리해안 출입통제 저녁식사-모슬포항의 만선식당 고등어회 숙소-산방산근처의 하늘조각휴양펜션 공유하기... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "[제주를 걷는 새로운 방법③] 자연 따라 걷기-산방산... ",
		"postdate": "20140509",
		"link": "https://blog.daum.net/hyundam21/7191420",
		"contents": "",
		"description": "단산에서 내려와 종착지점까지 가는 길은 집집마다 쌓아 올린 돌담길로 이어진다. 단산은 커다란... 현무암지대→사근다리동산/방사탑/유반석과 무반석→하강물/엉덕물→화순금모래해변→화순리... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "제주를 걷는 새로운 방법 ①예술 따라 걷기 ②추억 따라 걷기... ",
		"postdate": "20140509",
		"link": "https://blog.daum.net/bs4677/10010",
		"contents": "",
		"description": "제주를 걷는 새로운 방법①예술 따라 걷기-서귀포시 유토피아길 트래비 | 입력 2014.05.08 13:31 | 수정 2014.05.08 13:33 제주에 올레길만 있다고 생각하면 오해다. 그 동안 제주의 둘레만을 돌고 돌았던 당신에게 이제... ",
		"source": "단산과 방사탑"
	},
	{
		"title": "처음으로 가는 제주여행 목동아기사진 더 많은 정보 보기",
		"postdate": "20110413",
		"link": "https://blog.naver.com/tkaeh1004?Redirect=Log&logNo=110106768557",
		"contents": "",
		"description": "목동아기사진에 대한 유명한 사이트정보입니다. 목동아기사진관련 사이트들은 많은데 정작 어디서 이용해야될지 믿을만한곳을 찾기가 힘들었는데 목동아기사진관련해서 유명한 사이트가 여러군데... ",
		"source": "단산과 방사탑"
	}
]