[
	{
		"title": "제주도 가볼만한곳 담그멍 족욕카페",
		"postdate": "20201126",
		"link": "https://blog.naver.com/hime170905?Redirect=Log&logNo=222155410099",
		"contents": "이번 회사 일정과 사업자미팅으로제주도에 갔을때 들렸던 곳제주도에서 정말 가볼만한곳담그멍족욕카페 소개해드릴게요가족,친구,연인들과 같이 힐링하기 좋은 족욕샵이에요.   깔끔하고 멋스러운 내부 모습이에요~^^ 손수 직접 다 꾸미셨다니대단하시다고생각되었어요~~^^  편백 나무로 심신을 안정되게인테리어를 하셨어요~ 담그멍족욕카페 대표님과 한장^^너무나 인자하시고따뜻하게 설명도 잘해주시고아주 좋은 시간이였어요^^  입욕제 소금을 넣고 보글 보글30분 정도 있으니 온 몸에 땀이 많이 났어요 ~ 다리가 혈액 순환이 되어서엄청 시원하고개운했어요^^저는 제주도가면 코스로들릴 곳이 생겼어요  제주도 가시면담그멍족욕카페 꼭 들려보시길 바래요^^  담그멍족욕카페제주특별자치도 제주시 일도일동 1276-26 ",
		"description": "이번 회사 일정과 사업자미팅으로 제주도에 갔을때 들렸던 곳 제주도에서 정말 가볼만한곳 담그멍족욕카페 소개해드릴게요 가족,친구,연인들과 같이 힐링하기 좋은 족욕샵이에요. 깔끔하고 멋스러운 내부... ",
		"source": "담그멍족욕카페"
	},
	{
		"title": "담그멍족욕카페",
		"postdate": "20191122",
		"link": "https://blog.naver.com/sjmm123?Redirect=Log&logNo=221715145968",
		"contents": "담그멍족욕카페 개업했읍니다!    ",
		"description": "담그멍족욕카페 개업했읍니다!",
		"source": "담그멍족욕카페"
	},
	{
		"title": "제주시 담그멍족욕카페",
		"postdate": "20210129",
		"link": "https://blog.naver.com/pnk1060?Redirect=Log&logNo=222224257958",
		"contents": "제주시관덕로15길22 2층(1도1동)  피로가확풀리네요  좋아요 ",
		"description": "제주시관덕로15길22 2층(1도1동) 피로가확풀리네요 좋아요",
		"source": "담그멍족욕카페"
	},
	{
		"title": "담그멍 족욕카페 오시는길",
		"postdate": "20191219",
		"link": "https://blog.naver.com/sjmm123?Redirect=Log&logNo=221742341351",
		"contents": " 담그멍! 담그멍족욕카페제주특별자치도 제주시 관덕로15길 22 세븐2층   ",
		"description": "담그멍!",
		"source": "담그멍족욕카페"
	},
	{
		"title": "담그멍족욕카페",
		"postdate": "20191122",
		"link": "https://blog.naver.com/sjmm123?Redirect=Log&logNo=221715147602",
		"contents": "건강한 족욕 경험해보세요!    ",
		"description": "건강한 족욕 경험해보세요!",
		"source": "담그멍족욕카페"
	},
	{
		"title": "담그멍족욕카페",
		"postdate": "20191122",
		"link": "https://blog.naver.com/sjmm123?Redirect=Log&logNo=221715463018",
		"contents": "#족욕카페편안한 휴식을 드립니다! ",
		"description": "#족욕카페 편안한 휴식을 드립니다!",
		"source": "담그멍족욕카페"
	},
	{
		"title": "역시 해장은 제주 베라체 맛집",
		"postdate": "20210402",
		"link": "https://blog.naver.com/gx339s?Redirect=Log&logNo=222295790757",
		"contents": "신나는 제주도 여행으로 들뜬 마음에 전날 술을 거나하게 한잔했더니 해장이 절실하게 필요해서해장국으로 유명한 제주 베라체 맛집인 제주 세호 해장국을 방문했습니다.  1. 세호해장국 일도점주소 : 제주 제주시 태성로2길 2영업시간 : 매일 06:00 - 22:00 / 화요일 휴무전화번호 : 064-756-5622가격 : 소머리해장국 9,000원 / 소갈비해장국 10,000원 그때불닭제주특별자치도 제주시 태성로2길 2 그때거기 이번에 방문한 제주 베라체 맛집은 일도지구에 위치하고 있고 큰길가에 있는 건물 코너라 찾아가기 쉬웠어요. 쓰린 속을 달래며 안으로 들어가니 다진 양념 기름을 한우의 콩팥에서 추출한 건강한 두태 기름을 사용했다고 적혀 있더라고요. 건강한 두태 기름이 무엇일까 호기심이 생겼습니다. 메뉴판을 살펴보고 저희는 소갈비 해장국과 소고기 해장국 내장탕 거기에 수육까지 주문해보았습니다. 해장을 하러 갔지만 그래도 한 가지씩 다 맛보고 싶어 욕심내서 시켜 보았어요 역시 해장국집이라 그런지 별다른 반찬없이 기본 찬으로 청양고추와 배추김치가 나왔습니다. 제주도는 해장국집에서 깍두기처럼 생긴 이 물김치가 많이 나오는데요.한 사람당 하나씩 제공되어서 이 국물 한 사발만 들이켜도 벌써 속이 풀리는 느낌입니다. 조금 기다리고 나니 기분 좋은 전체 한상이 차려졌어요.해장하러 간건지 배부르게 식사하러 간건지 상당히 푸짐한게 다시 봐도 또 먹고 싶네요. 해장국집은 김치 맛이 아주 생명인데 새콤하게 잘 익은 김치가 식전부터 입맛을 자극했어요.그냥 먹어도 짜지 않아서 부담없었어요. 오랜 시간 푹 끓여낸 듯 보이는 소고기 해장국은 국물만 봐도 그 구수함이 전해지는 듯했습니다.소고기와 선지가 가득 들어있어 넘칠듯 했어요. 휘휘 저으니 다진 양념과 어우러지면서 매콤하면서도 담백 한 국물이 완성되었어요.그 속에서 촉촉하고 부드러운 소고기를 만날 수 있었습니다. 철분과 기타 영양분들이 다량 함유되어있고 건강에, 특히 빈혈에 좋아서자주 즐겨 먹는 선지가 해장국마다 다 들어있어서 얼마나 반갑던지요. 콩나물이 해장에 좋다는 건 모르는 사람이 없을 정도잖아요.시원하고 아삭한 콩나물이 듬뿍 들어 있어서 보기만 해도 해장이 되는 기분이 들었어요. 제주 베라체 맛집에서 푹 고아낸 국물은 워낙 진해서 공깃밥을 말고 나니쌀밥에서 나오는 전분이 더해져서 더욱 진하게 맛볼 수 있었습니다. 두둥 커다란 갈비가 두 대나 올려져 있는 소갈비 해장국의 비주얼을 보고 놀라움을 감출 수 없었는데요.갈빗대에 붙어있는 살점을 보니 금액이 잘못된게 아닐까 의문이 들었어요. 보통 갈비탕들에 갈비가 국물에 삶아져 나오는데 여기는 갈비가 직화로 구워져 나오 더라고요살점이 두둑하게 붙어 있어서 순간 갈빗집을 왔는지 헷갈릴 정도였답니다. 가위로 뼈와 살을 분리하고 나니 직화로 구워서 그런지 불 맛이 확실하게 느껴지면서고기가 너무 촉촉하고 부드러워서 정말 너무 맛있었습니다 촉촉하게 육즙을 머금으면서 불 맛으로 감칠맛을 더한 갈빗살의 담백하다의 여운이 오랫동안 입속에 남아 있었습니다.거기에 소스를 찍어 먹으니 마지막 뒷맛까지 깔끔하게 잡아줬어요. 제주 베라체 맛집의 내장탕에는 저으면 저을수록 내장이 끝도 없이 올라왔는데요.깔끔한게 내장의 신선도도 너무 좋아 보였어요. 먹어도 먹어도 사라지지 않는 내장은 손질을 너무 잘 해주셔서잡내 하나 없이 너무 맛있게 잘 삶아져 있었습니다. 이곳만의 특제소스인 겨자소스에 찍어 먹으니 녹진한 내장의 풍미가 더해져서 쫄깃함이 두 배가 되는 것 같았습니다. 푸짐한 내장에 선지, 다양한 야채까지 들어가서 시원하면서 칼칼한 국물이어젯밤 과음한 제 간을 달래주었어요. 수육은 이렇게 전골냄비에 푸짐하게 나왔는데요.식사 내내 따뜻하게 먹을 수 있도록 버너 위에 올려져 나와서 너무 좋았답니다. 다양한 부위가 종류별로 나와서 여러 가지 부위를 다채롭게 맛볼 수 있었어요.쫄깃한 수육, 부드러운 수육, 수육의 끝판왕이 나타났다고 해도 과언이 아니었어요. 그냥 먹어도 맛있는데 이렇게 한번 끓여주고 나니고기에 구수한 육수가 스며들어서 먹는 동안 더욱 더 부드럽고 맛있게 즐길 수 있었답니다. 육수를 머금은 촉촉하고 부드러운 수육의 다양한 부위를 너무나 맛있게 맛보면서역시나 제주 베라체 맛집은 다르구나 또 한 번 느낄 수 있었습니다. 버섯도 들어 있어서 쫄깃한 버섯과 부드러운 수육과 함께 하니 풍미가 더해졌어요.육수도 버섯향으로 더욱 맛있게 먹을 수 있었습니다.  어제 마신 술이 기억이 안 날 정도로 제대로 해장을 해서 너무 만족했습니다. 먹으면서 속이 다 풀려버려서 부드러운 수육과 시원한 해장국에 소주 한잔 더 하고 싶을 정도였어요.모두의 해장 스타일을 다 맞춰줄 제주 베라체 맛집 강추할게요. 2. 자키커피주소 : 제주 제주시 오현길 82 1층영업시간 : 평일 10:30 - 20:00 / 토요일 11:30 - 20:00 / 일요일 휴무전화번호 : 070-7661-9926가격 : 아메리카토 4,000원 자키커피제주특별자치도 제주시 오현길 82 1층 이렇다 할 뷰도 따로 없고 바다는 커녕 나무도 보이지않는 카페이지만 커피맛 하나는 최고였던 곳이에요.뷰가 필요업을 정도로 이쁘게 꾸며진 내부 인테리어가 좋았고 편안한 분위기가 마음에 들었어요. 운좋게 하나 남은 쿠키도 맛봤는데 적당히 달고 진득하고 맛있었어요. 3. 깡통화덕주소 : 제주 제주시 중앙로13길 16-12영업시간 : 매일 10:30 - 09:00전화번호 : 064-711-7422가격 : 화덕만두세트 10,000원 깡통화덕제주특별자치도 제주시 중앙로13길 16-12 만두를 화덕에다 구워서 판매하는 이곳은 동문시장에 위치하고 있어요.튀기거나 구우면 기름기때문에 느끼하고, 찐 만두는 뭔가 심심한데화덕에 구워진 이집만두는 내용물도 꽉차있고 맛있지만 과자같은 만두피가 신기하고 재밌었어요. 4. 담그멍족욕카페주소 : 제주 제주시 관덕로15길 22 세븐2층영업시간 : 평일 13:00 - 21:00 / 브레이크타임 18:00 - 19:30 / 토요일 13:00 - 18:00 / 일요일, 공휴일 휴무전화번호 : 070-2211-6200가격 : 족욕기본 12,000원 담그멍족욕카페제주특별자치도 제주시 관덕로15길 22 세븐2층 뚜벅이는 아니었지만 이리저리 구경하느라 걷기도 참 많이 걸은탓에 발이 조금 아프더라고요.족욕도 하면서 차도 한잔 할 수 있는 카페가 있다고 해서 방문해봤어요.여유있게 피로를 풀어줬던 족욕과 커피맛, 서비스까지 대만족했답니다. 5. 착한혼밥주소 : 제주 제주시 중앙로11길 1 청년몰2층 205호영업시간 : 매일 11:00 - 20:00 / 일요일 휴무전화번호 : 064-713-3339가격 : 1인갈치조림 9,900원 착한혼밥제주특별자치도 제주시 중앙로11길 1 청년몰2층 205호 요즘 혼밥할 수 있는 식당이 많이 생기긴 했지만 생선조림이나 구이류는 2인 이상 주문가능한 곳이 많더라고요.이집은 갈치조림도 1인으로 내어주셔서 든든하게 한끼 잘먹었는데요.양이 많아서 다른 부재료가 많이 들어있겠거니 했던게 모두 갈치인걸 보고 깜짝 놀랐던 곳이에요.    #제주베라체맛집 #세호해장국일도점 ",
		"description": "담그멍족욕카페 주소 : 제주 제주시 관덕로15길 22 세븐2층 영업시간 : 평일 13:00 - 21:00 / 브레이크타임... 족욕도 하면서 차도 한잔 할 수 있는 카페가 있다고 해서 방문해봤어요. 여유있게 피로를 풀어줬던... ",
		"source": "담그멍족욕카페"
	},
	{
		"title": "제주2일차 서쪽루트(브런치카페-씨리얼, 카페유주, 한림... ",
		"postdate": "20210415",
		"link": "https://blog.naver.com/bb_xs?Redirect=Log&logNo=222310700536",
		"contents": "#제주브런치카페 #씨리얼그릴드 치킨 샌드위치(9000원)베리 뮤즐리(8500원) 가게가 생각보다 크고 테이블 간격이 거의 2-3m는 떨어져있어서 넘 좋았다.통유리문+인테리어에서 사장님의 센스가 느껴짐😎뮤즐리 양 짱 많음ㅋㅋㅋㅋ들어간 토핑도 다양하고샌드위치는 야채가 오리엔탈 드레싱에 버무려져 나와서간도 딱 맞고 아주 굿이야~ 굿굿굿간단하게 먹었으니까 카페유주로 고고고도보로 20분?정도 걷다보면 푸딩파는 우무..?도 나오고웨이팅하는 분식집도 나옴!! 여기가 핫플인가..? 카페유주제주특별자치도 제주시 한림읍 한림상로 17 친구픽 #카페유주아메리카노는 신선한 원두를 사용했는지 진한 크레마가 보였고 산미가 느껴지는 맛...! 라떼추천나머지 구움과자는 솔직히 음,, 쏘쏘🙂전날 모뉴에트에서 #인생까눌레 를 먹고나서그런가물론 맛은 있지만 막 존맛..!!!! 까진 아닌 그래도 맛있음쿠키도 괜찮고..🍪🍪#로투스브륄레 는 치즈케이크에 로투스가 박혀있는 맛을상상했는데 아니어서 쵸큼 당황..!! 했지만 그래도브륄레? 설탕녹인부분 톡톡 깨먹는 재미가 있었다. 헤헤 카페유주에서 본 강아지 해피🐶조용하구 귀엽다,,❤️소화시킬겸 카페유주에서 나와 해안가를 따라서 걸었음 올레길을 걸었다면 이런 풍경도 못봤겠지정말 너무 아름다웠다 올레길말고 해안도로 걸으세요!!! 여기가 최고 뷰맛집!!! 진짜 강추 ㅠㅠ 덩그러니 놓여있는 소라껍데기🦪사진찍다가 엄청 재밌는 제주도 아주머니를 만났다ㅋㅋㅋ 길에서 뉴질랜드시금치를 따서 먹어보기도 하고,한라산에 가고싶었는데 12시간 산행이 무서워서 못갔다고하니 “영실” 을 추천해 주셨다✨한라산 백록담보다 거기가 훨씬 예쁘다고,, 나중에 제주도가면 꼭 가볼예정💚그렇게 이런얘기 저런얘기하며 귀덕항까지 걷다가 우리는 사진찍고 아주머니는 쿨하게 또 갈길가시는ㅋㅋㅋ 이 사진찍는다고 아주머니랑 헤어짐ㅋㅋㅋㅋ웃긴건 곽지쪽에서 또 만났닼ㅋㅋㅋㅋ이것은 여행에서나 만날수있는 인연이랄까 참 소중한 추억  +) 어떤 부부?커플이 정말 예쁜 잔디가 깔린 집에서 폴라로이드 사진 한장만 찍어줄수있냐고 물어봐서 최선을다해 찍어주고 나랑 내 친구도 한장찍어주심ㅋㅋ응,, 사진이 나오다 말았지만 이것도 웃겨죽음ㅋㅋㅋ그리고 저 사진은 그대로 멈췄다고 한다 #곽지해수욕장여기서부터 다시 사람들이 하나둘 보이기 시작했다.사진+수다떨면서 2시간반정도를 걸어온 상태라 편의점가서 크루저🥂사서 에메랄드빛바다에서 사진 찍기원래 관광지는 편의점이 잘 안보이는데 제주는 어디서나 편의점이 있어서 너무 편함 바닷물이 담긴 크루저 랜디스도넛-노티드도넛-일몰사진찍는게 하루일정인데랜디스도넛은 아침부터 줄 서있는게 어찌 불안하긴했다만진짜로 4시쯤에 갔는데 이미 솔드아웃이라 그냥 나왔다ㅠ그러나 목적을 달성하기 위해 빠르게 노티드로ㄱㄱ노티드는 재고 엄청 많음ㅋㅋㅋㅋ  흐아아ㅏ 진짜 맛있었던 #노티드도넛개인적으로 랜디스보단 노티드가 좋다 🧐랜디스가 미국맛(단❗️짠❗️)토핑에 중점을 두었다면노티드는 찹쌀꽈배기처럼 쫀득한빵에 중점을 둔것같음우유생크림이랑 바닐라 쥰맛탱 👍저 피스타치오 크랜베리 크로플도 포장해서 야식으로먹었는데,,, 와 미친놈ㅠㅠㅠ얘도 존맛 추천추천 #일월 가서 찍은 사진노을질때 하늘이 핑쿠핑쿠해지면 더 예뻤겠지만너어어어어무 추워서 감기걸릴까봐 버티다~버티다가숙소로 고고 맛있는 음료 시그니처 탑1,2시켰는데 맛좋당#일월썬셋 (15000원)#일월스윗비치 (15000원)비싸긴해도 여기가 진짜 뷰가 끝내줍니당❤️ 일몰  동쪽보단 서쪽이 더 힐링인것같아용 해짓골국수제주특별자치도 제주시 관덕로15길 31 ⭐️찐맛집추천 #해짓골국수⭐️ 진짜 제주도에서 먹었던 음식 중 가장 맛남돔베고기 + 몸국 +고기국수 시켰는데하나도 맛없던게없음,, ㅠㅠㅠㅠㅠㅠㅠㅠㅠ고기에서 냄새가 전혀. 전혀안남 몸국도 입에서 싸악 퍼지는데 와우,, 폭죽터짐🎉🎉고기국수는 국물이 어쩜 이렇게 진한지 유명한 맛집보다훨씬 맛있음ㅋㅋㅋ면도 탱탱하고,, 하 침나옴ㅠㅠ여기 진짜 강추에요. 많이들갔음좋겠다아니야 나만 알았음좋겠는데 아니야 또 하ㅠㅠ몰라내블로그 본 사람들은 꼭 갔으면 하는 집에용❤️+) 이 날 너무 많이 걸어서 다리가 뻐근한 상태라 두리번거리다가 #담그멍 이라는 족욕카페에 갔어여 담그멍족욕카페제주특별자치도 제주시 관덕로15길 22 세븐2층 아무 기대없이 갔는데 짱 조햐,,,만원애 족욕30분! 이거하면 발마사지받은것처럼 피로가 쏴햐,, 하루종일 넘 힐링이자너잉 😱😱😱음료수도 주시고 족욕받고 노곤노곤해있다가 물기제거하고 풋크림바르니 거짓말안치고 피로제로;;;친구랑 미쳤다미쳤다 거리면서 나옴ㅋㅋㅋㅋ(아 원래가격은 만이천원인데 인스타스토리올리거나 그러면 이천원 할인해준다규요~ 개이득)물론 첨엔 그냥 할인받아야징 하고 블로그말고 인스타에 올린건데 지금까지 너무 좋은기억이랔ㅋㅋㅋ다들 좋은건 함께하자구 정보글 올림 (홍보아님 진짜,, 내돈내산임ㅋㅋㅋ🥲)어쨋든 서쪽루트도 끝~ 제주여행도 끝~ 나머지는 천천히 올려야딩오늘의 하고싶은말은 제주도가서 ⭐️해짓골국수먹고 바로 앞 담그멍 족욕카페가기⭐️ ",
		"description": "거리다가 #담그멍 이라는 족욕카페에 갔어여 아무 기대없이 갔는데 짱 조햐,,, 만원애 족욕30분!... 천천히 올려야딩 오늘의 하고싶은말은 제주도가서 ⭐️해짓골국수먹고 바로 앞 담그멍 족욕카페가기⭐️",
		"source": "담그멍족욕카페"
	},
	{
		"title": "담그멍",
		"postdate": "20191127",
		"link": "https://blog.naver.com/sjmm123?Redirect=Log&logNo=221719805315",
		"contents": "#족욕카페 #이색카페    ",
		"description": "#족욕카페 #이색카페",
		"source": "담그멍족욕카페"
	}
]