[
	{
		"title": "제주도 전망 좋은 오름... 서귀포 안덕면 당오름에 올랐던 날",
		"postdate": "20200817",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=222063097473",
		"contents": "     늘 지나쳤던 곳이다동광육거리에서제주 서쪽 방향으로 갈 때지나는 길에 있는 당오름갓길이 좁은 도로가에주차된 차량을 자주 볼 수 있었던 때는고사리철 뿐이다도로에서 당오름 입구로 들어서니작은 주차장이 있었다작아도 충분했다고사리철 외에는찾는 이가 적기 때문이다      입구에서당오름을 향하여콘크리트로 포장된 길이 있었다등반로가 잘 만들어져 있을까조금 걱정했었지만기우였다당오름으로 가던포장도로는어느 지점에서 방향을 틀었다목장으로 가는 길이었을 것이다당오름은바로 눈앞에 있었다나무가 없어시야를 가리지 않았다봉곳하게 솟은 정상을 바라보며걸었던 흔적이 있거나걸을만한 길을 찾아발걸음을 옮겼다   정물오름   8년 전패키지로 서유럽 여행을 갔었다아시아권 여행은여러 곳 다녔지만유럽은 처음이었다가이드를 놓칠세라졸졸 따라다니며좀 더 많이 자세히 보랴오감이 바빴다베네치아에 도착했을 때해는 이미 지고오래된 도시의 불빛만 빛나고 있었다어디엔가관광버스에 내려앞만 보고 빨리 따라오라는가이드의 말대로어둠이 깔린 광장을 바삐 걸었다어느 지점에서가이드는 발걸음을 멈추더니뒤를 돌아 보라고 했다눈앞에사진에서나 보던산마르코 대성당이 있었다아!나도 모르게탄식 소리가 나왔고 들렸다그때의 여운은3년 후유럽 자유여행을 할 때베네치아를 다시 찾게 했다오름을 오르며자주 뒤돌아 본다어떤 오름은숲길이다주위의 나무들이 시야를 가려풍경을 볼 수 없다정상에 올라서야전망을 누릴 수 있다당오름처럼오를 때 주위가 탁 트인 오름을 오르면누군가 뒤에서어깨를 살짝 터치하는 것 같다돌아 보고돌아 본다올라가면 갈수록풍경은조금씩 멀어지며 넓어진다    산방산(왼쪽), 도너리오름(오른쪽)    하늘이 푸른 날이었다제주 남서쪽의 북극성처럼산방산이 거기 있었다한라산을 찾아보았다구름이정상을 가리고 있었지만아쉬운 마음이 들지 않았다그러기에는하늘의 구름이너무 아름다웠기 때문이다나는 앞서 오르며뒤에 오고 있는J의 사진을 찍었다마치드론을 날려찍은 것 같았다     정상에 올라보니분화구가 뚜렷했다안덕면 동광리 당오름은해발 473m, 비고 118m로가을 억새로 유명한정물 오름과 이웃하고 있다생활은지내고 지나도다람쥐 쳇바퀴 돌듯제자리이고미궁 속인 것은 여전한데오름은걷고 또 걸어 올라가면시야가 넓어지고가슴이 시원해지고마음이 뚫린다     분화구를 빙 둘러능선이 부드럽게 이어지고 있었다능선을 따라한 바퀴 돌면파노라마처럼 제주의 풍경이 펼쳐질 테지만바람이 심하여오래 머물기는 어려웠다     제주에는20~30분만 오르면탁 트인 시야에풍광을 보여주는 오름이 많다아주 높이 올라야 보일법한저 멀리 바다와 섬그리고수평선도어쩌면 고분 같은 오름을 올라도 보인다제주 섬은있는 그대로가가장 아름답다는 것을맑은 날오름에 오르면알게 된다2020-03-14 ",
		"description": "뚜렷했다 안덕면 동광리 당오름은 해발 473m, 비고 118m로 가을 억새로 유명한 정물 오름과 이웃하고 있다 생활은 지내고 지나도 다람쥐 쳇바퀴 돌듯 제자리이고 미궁 속인 것은 여전한데 오름은 걷고 또 걸어... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주 여행 오름 투어 안덕면 [당오름]&amp;[성이시돌 목장]... ",
		"postdate": "20220112",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222619427593",
		"contents": "\"당오름\"서귀포시 안덕면안덕면 동광리 1494-31 당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1 제주에는 당오름을 검색하면 여러곳의 당오름이검색이 되는데구좌읍 송당리,조천읍 와산리,안덕면 동광리.한경면 고산리 등  당(堂)오름이 있는데이곳 당오름은 해발 473m,비고 118m로이곳은 낮지만 북동쪽 사면에는 삼나무 등을볼 수 있을뿐 대부분 풀밭으로 이루어져 있어서능선과 정상부에 오르면 사면을 두루 조망할 수있고 인지도에 비해서 오르기 좋은 오름입니다.특히 일몰명소 이기도한 이곳 당오름은?당오름 검색:동광리 1494-31동광리와 금악리가 연결되는 1116번 도로를달리다보면 \"당오름 서문 주차장\"에 도착을하게됩니다.  이곳 안덕면 당오름을 검색하면 안내는 E지점으로 안내를 하더라구요!오래 전 중간지점에서 포기하고 되돌아 갔던경험이 있어서 이번에는 A지점(당오름 서문) 주차장으로 검색 후 오름을 산책했습니다. 접근성도 좋고 가볍게 오를 수 있으며 탐방시간 또한 약 1시간 정도 소요되기 때문에대부분 이곳을 찾는 분들은 인접해 있는 정물오름과 연계해서 많이 찾고 있는 곳입니다. 서문 주차장에서 본 당오름입니다.당(堂)은 제를 지내는 곳이 있어서 주민들이찾아와 축원을 빌던 곳이라 당오름이라부르게 되었다고 하는데 지금은 당의 흔적을찾을 수 없다고 합니다.철문이 닫혔다구요!걱정하지마세요! 우측 돌담사이로 미로길이있습니다. 주차장에서 오름까지는 포장도로를 조금이동하게 되는데 탁트인 공간이지만 소똥 냄새로걷는 내내 공기가 석 좋은편은 아니였습니다.직선도로가 끝나는 지점이 보이시죠!저곳에서 좌측으로 이동하시면 됩니다. 직선도로인 포장된 길을 오르다 묘지 옆좌측으로 방향을 잡고 오르는데 딱히 정해진길이 없고 수 많은 산길이지만 오름 능선으로보이는 길을 주시하면서 이동하면 됩니다. 산방산,단산,송악산.돌오름 등이 조망되기 시작하네요.제주와서 오름을 찾는 이유이기도 합니다.물론 숲으로 우거진 정상은 주변을 전혀볼 수 없는 오름들도 많지만 이렇게 탁트인오름에 오르면 사방을 파노라마 처럼 살필 수있다는게 제주가 품고있는 큰 선물입니다. 입산 통제를 하고 있다는 돌오름입니다.이곳에서 보면 동쪽으로 트인 원형 굼부리가너무 이쁜 곳이라 가보고 싶은 곳입니다.검색을 해봐도 최근에 탐방한 후기를 찾을 수없습니다. 본격적으로 오름 능선에 접어들면 천연 잔디길로 수 많은 오름을 다녀봤지만 이렇게곱게 깔린 잔디길은 처음이네요.경사진 오름이긴 하지만 전혀 힘들지 않습니다. 정상부 능선이 보이시죠?손때 묻지 않은 부드러운 길이 잘 보존되기를바래봅니다. 서쪽 능선에 도착을 해서 뒤돌아 보면돌오름,저지오름,비양도 등 제주 서쪽 바다가한눈에 들어옵니다.바로 앞에는 블랙스톤CC가 있구요. 서북쪽으로 보이는 정물오름 뒤쪽으로 금악오름까지 막힘없이 조망이 되는데 당일에도 바람은많이 불지않았지만 금오름에는 패러글라이딩을즐기는 분들이 많았구요. 오름 서쪽 능선을 오르면 처음 보게되는오름 분화구는 남향으로 침식된 형태를 볼수 있죠!분화구를 원형으로 탐방을 할 수있고부드럽게 이어지고 있어서 한라산을 중심으로펼쳐지는 풍경은 한폭의 파노라마입니다. 북쪽 정상부에 도착을 합니다.서쪽 능선으로 접근해서 시계방향으로 분화구능선을 한바퀴 돌아갈 생각입니다. 북쪽 정상에서 본 화순방향인데~남쪽으로 트인 분화구의 모습이 선명합니다.북오름,거린오름,밝은오름등 수많은오름군들이 펼쳐집니다.오름 정상에는 쉬어갈 수 있는 길쭉한 의자도하나 없습니다.아니 없어도 되는 천혜의 자연입니다.그냥 풀밭에 앉으면 그곳이 의자요 쉼입니다. 북쪽에 가장 인접해 있는 정물오름입니다.대부분 탐방객들이 이 두 오름을 연계해서오른다고 하네요.전 별도로 찾았습니다.한림항과 비양도가 조망되는 서쪽바다는일몰명소로 손색이 없겠죠!  제주 오름 투어 제주 서쪽 한림읍 금악리 [정물오름]제주 오름 투어 제주 서쪽 한림읍 금악리 \"정물오름\" 정물오름은? 제주 제주시 한림읍 금악리에 ...m.blog.naver.com 21년 4월 6일 봄에 찾은 정물오름 후기입니다. 정물오름 우측으로 고개를 돌리면 이달오름과 새별오름도 선명하게 조망이 되고 있구요.이달오름은 이달촛대봉과 이달봉 두 오름을이달오름이라고 합니다. 운좋게 한라산을 선명하게 내어주네요.가끔 오름을 오를때면 한라산도 조망이 어려운오름이 가끔 있거던요.이곳 오름은 능선이 너무나 부드럽고 고운오름입니다.정상부나 능선을 한바퀴 탐방하는데탁트인 풍광이 제일 큰 매력이 아닌가생각합니다. 바리메오름,노꼬메오름,북돋아진오름이동쪽 방향으로 역시 조망이 시원하게펼쳐지구요.이렇게 시야가 확보되는 날에오름을 오를때는 제주를 품언 듯 최고의선물입니다. 동쪽 능선으로 이동하면서 본 분화구인데그 뒤쪽으로 봉긋 솟은 산방산도 보이죠?뚜렷한 분화구에는 아픈 역사도 간직하고있는데 태평양전쟁시 일본군 진지와 동굴등이남아 있다고 하네요. 남쪽으로 트인 굼부리형 분화구는?분화구 허리 부분에도 일본군이 파놓은 5개의굴이 있다고 하는데 직접볼 수는 없었습니다.오름 동쪽 자락의 암설류 언덕은 떡을 찌는시루를 엎어 놓은 것 같다고 하여시루오봉이라고 부르는 5개의 봉우리가모여 있다고 하는데 현장을 살피지는못했습니다.  분화구를 한바퀴 돌아 동남쪽 풍경이조망되는 능선에는 바람도 들지 않은따뜻한 곳이네요.\"좋은 생각을 가지면어긋날 일이 없고,부드러운 혀를 가지면다툴 일이 없으며,온유한 귀(耳)를 가지면화날 일이 없고,겸손한 마음을 가지면불편할 일이 없다.인생을 유연하게물처럼 부드럽게 살자\"오늘도 교훈을 얻고 갑니다.  주변 금오름,정물오름,새별오름,당오름 등을오르면 사방을 두루 조망이 가능하다는 장점이있는 서쪽 오름들 입니다.출발한 서문 주차장에 도착을 했습니다.  보통 철책이나 나무로 만던 곳을 많이 볼 수있는데 이곳은 화산석으로 만들었습니다. 전체거리 약 2km소요시간 약 50분  성이시돌 목장제주시 한림읍 산록남로 53 성이시돌목장제주특별자치도 제주시 한림읍 산록남로 53새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8 1954년 4월 콜룸반외방선교회 소속으로제주도에 온 아일랜드 출신의 패트릭 제임스맥그린치(P.J.Mcglinchey)신부가 한라산중산간 지대의 드넓은 황무지를 목초지로개간하여 1961년 11월 성 이시돌의 이름을따서 중앙실습목장을 건립한 것이 시초라고하네요. 성이시돌목장 : 네이버블로그리뷰 3,760m.place.naver.com 주소:제주시 한림읍 산록남로 53 성이시돌목장은 청정제주에서 유기농우유와무항생제 소고기를 생산하며,경주마 육성 및위탁사육 사업을 하고 있기도 합니다. 지금은 또 아름다운 목장의 모습을 갖추고있어 제주에서 가장 많은 사람들에게사랑받는 목장코스가 아닐까요!입장료가 없어서 언제던지 찾을 수 있고보시는 입구 건물에는 다양한 유제품을만날 수 있기도 합니다. 동절기에  잔디밭 중간중간에는 간이 막사로추위를 피할 수 있도록 배려를 했습니다. 테쉬폰테쉬폰이라고 합니다.약 2천년 전에 이라크 바그다드에 가까운테쉬폰이라고 불리는 곳에서 처음 시작된건축 양식이라고 합니다.그래서 성이시돌 목장의 테쉬폰도 1960년대에보급되기 시작했다고 하네요. 테쉬폰은 곡선 형태의 텐트 모양과 같이합판을 막아 지붕과 벽체의 틀을 만들어고정한 후 틀에 억새,시멘트 등을 덧발라만든 건축물을 말합니다. 사실 성이시돌 목장은 테쉬폰과 말,소를볼 수 있는데 그 중에 테쉬폰이 가장 인기가있는 곳이 아닐까요!  실내까지 개방이 되어 있어서 누구나인생샷을 남길 수 있는 곳으로 인기가꾸준한 곳입니다. 다행인것이 그렇게 많은 사람들로 북적이던곳이 잠깐사이에 조용해 졌습니다.  먹이 활동 후 휴식을 취하고 있는 한가로운 말들테쉬폰을 주변으로 말과 소들을 방목하는목초지는 별도로 조성되어 있는데이곳 주변에는 말들을 볼 수가 있는 곳입니다. 잔디밭에는 입구에서 주문한 음식들을먹을 수 있도록 막사를 배치를 했네요.이곳 뿐만 아니라 연계가능한 곳들도 많은데요금오름,새별오름,나홀로 나무 등도있어서 코스여행으로도 좋을것 같네요. 이 터널은 성이시돌목장 반대편에 있는성당입구입니다.현재는 차량출입로가 아니여서 입구를 통제를했구요.보행만 출입이 가능한 곳입니다. 성이시돌 목장 주차장 도착 약 100m 전좌측에 있는 숲터널입니다. 새별오름 나홀로 나무제주시 한림읍 금악리 산30-8 나무 한그루를 두고 말도 많습니다.나홀로나무,왕따나무,소지섭나무 등등수많은 수식어가 따라 다니는데 그런대 왜새별오름 나홀로 나무가 인기가 많을까요? 새별오름과 이달오름을 배경으로 넓은 초지에외로이 서있는 나무 한그루가 바로 나홀로 나무입니다.소지섭이 나오서 광고를 찍고난 후유명세를 타기 시작하면서 꾸준하게 발길이이어지고 있습니다.  10년 전 소지섭이 카메라 CF를 찍은곳이라고 하네요.당시 보다는 나무가 많이 컷겠죠!소지섭이 사진을 매우 잘 찍어서 유명했다고하는데 그뒤로 CF까지 찍게 되었나 봅니다. 그 당시 제주에서 사진 작업을 하던 김영갑작가의 촬영 장소를 찾아다니며 사진을 찍다가 광고까지 찍었다고 하네요.그 배경이 바로 새별오름 나홀로나무 입니다. 초원에서 바라본 한라산도 방문당일에는눈덮힌 북벽사면이 선명하게 조망되고 있구요.이곳은 알고 찾지 않으면 지나치기 쉬운 곳이죠별도 안내판이나 주차장이 마련되어 있는 곳이아니라 혹 주차를 하더라도 교통에 방해가 되지않도록 주의를 해서 주차를 하셔야 합니다. 당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1정물오름제주특별자치도 제주시 한림읍 금악리 산52-1성이시돌목장제주특별자치도 제주시 한림읍 산록남로 53새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8 #제주여행 #제주여행지추천#제주가볼만한곳 #오름투어 #서쪽오름#일몰명소 #당오름 #정물오름#성이시돌목장 #테쉬폰 #말과소목장#나홀로나무 #왕따나무 #소지섭나무 ",
		"description": "이곳 안덕면 당오름을 검색하면 안내는 E지점 으로 안내를 하더라구요! 오래 전 중간지점에서 포기하고 되돌아 갔던 경험이 있어서 이번에는 A지점(당오름 서문) 주차장으로 검색 후 오름을 산책했습니다.... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "[제주볼거리] 제주 오름 추천 - 안덕면 동광리 ‘당오름’",
		"postdate": "20210209",
		"link": "https://blog.naver.com/luvjl1123?Redirect=Log&logNo=222237457870",
		"contents": " 예전에 당오름에는 당이 있어서 무당은 물론 일반인들도 찾아가서 비념을 드리던 곳이다. 지금은 그 흔적을 찾아볼 수 없으나 꽤 알려진 당이었던 듯하다.  구좌읍 송당리, 조천읍 와산리, 한경면 고산리의 당오름 등은 당이 있었던 오름들이다. 네이버안녕하세요 뀨남편입니다~ 겨울이지만 오늘도 제주 날씨는 화창하네요~ 제리와 함께 두번째 오름인 ‘당오름’에 가보기로 했어요!! 당오름네비주소: 제주특별자치도 서귀포시 안덕면 동광리 1497-30네비에 주소검색 시 정확한 포인트가 나오진 않기 때문에 목적지 근처에서 서행하다가 좁은길이 나올 때 들어가면 돼요.   저도 도착했을때 가로수들 때문에 길이 잘 안보였는데 가다보니 차 한대정도 들어갈 수 있는 좁은 길이 보이더라구요!  많진 않지만 주차공간도 좀 있어요~  오늘도 신난 제리~저 앞에 보이는게 당오름이에요. 여기가 사유지라 그런지 이정표나 오름에 대한 설명이 없는 것 같더라구요.  문을 들어서자 보이는 돌탑  당오름을 향해 길을 따라 가다보면 오른쪽길로 꺽이는데 오른쪽길로 가지말고 앞에 보이는 당오름 묘지들 왼편으로 돌아가시면 돼요~(오른쪽으로 길따라 갔다가 다시 돌아왔다는....ㅋ) 묘지군락의 왼편에는 이미 사람들이 다녀간 흔적이 보이지만 잘 정비된 길은 아니여서 조금 헷갈릴수도 있어요. 당오름에 오르기 시작할 때 마침 '망고'라는 래브라도 리트리버와 함께 올라가시는 분이 있어서 저희도 같이 올라가기로 했어요~   동물사랑 제리~ 저번에 아파트 단지에서 큰 리트리버를 보고는 무서워서 얼었었는데ㅎㅎ 망고는 어찌나 얌전하던지  제리가 너무 좋아했어요~ (이 날 이후 한동안 강아지 키우고 싶다며 노래를 불렀다는....ㅠ)묘지왼편으로 돌아가면 능선이 보이는고 능선을 따라 올라가면 돼요~ 묘지 왼편으로 올라가면 능선이 나오고길을 따라 오르면 쉽게 올라갈 수 있어요 당오름 중간에서 바라본 주차장~중간정도 올랐을때 뒤를 돌아보니 저 멀리~ 아까 우리가 주차해 둔 작은 주차장이 보이네요! 저 앞에 한라산!그나저나 한라산이 보이다니! 오늘 날씨가 다 한 날 ㅎㅎ  너무 순하고 귀여운 망고~~  제리가 망고를 따라가는건지 망고가 제리를 따라가는건지 ㅋㅋ 정상에 올라오니 분화구가 보이네요분화구를 중심으로 한바퀴 빙 둘러 볼 수 있어요~   당오름 근처에 축사가 있는지 곳곳에 소똥도 있고 💩냄새도 나더라구요;; 그나마 겨울이라 건조하고 땅이 질퍽하진 않았는데 습한여름 혹은 비가 온 다음날 가기엔 추천하지 않아요 ㅋ 소똥을 밟기라도 한다면 ㅎㄷㄷ   마지막으로 사진을 찍어준 #래브라도리트리버망고 주인분께 감사드려요~ 제리와 망고 사진을 너무 자연스럽고 예쁘게 찍어서 보내주셨네요!  망고와 즐거운 한 때 ㅎ#제주오름추천 #올라가기쉬운오름 #제주당오름 #제주볼거리 #오름투어 #아이와오름 #안덕면동광리 #제주살이 #아이와제주 #제주가볼만한곳 #제주오름  ",
		"description": "당오름 네비주소: 제주특별자치도 서귀포시 안덕면 동광리 1497-30 네비에 주소검색 시 정확한 포인트가 나오진 않기 때문에 목적지 근처에서 서행하다가 좁은길이 나올 때 들어가면 돼요. 저도 도착했을때... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "[제주오름탐방]20.11.14 당오름 (안덕면) -등반로없음",
		"postdate": "20201117",
		"link": "https://blog.naver.com/mcs20son?Redirect=Log&logNo=222146401129",
		"contents": "",
		"description": "[당오름] 서귀포 안덕면에있는 오름이다. 관광지로 개발되어있지 않아서 길찾기가 쉽지않다 관광객도 보이지 않는다. 네이버지도에나오는 등반로는 실제로 가보면 없다^^; 물어물어가며 입구를 힘들게 찾았다... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름(안덕면) &amp; 금악오름 &amp; 세미소 &amp; 정물알오름 &amp; 정물오름... ",
		"postdate": "20211018",
		"link": "https://blog.naver.com/pso871205?Redirect=Log&logNo=222540319983",
		"contents": "#제주 #오름 #등산 #산책 #운동 #힐링 #추억 #친목#당오름 #안덕면 #서부권 #금오름 #금악오름#세미소 #정물알오름 #정물오름 #일몰#제주203040 #오름동호회 #취미 #몸관리#함께해요 #다이어트 #pso1205#제주오름 #오름동행 #오름가젠? #박싸록#오름좋아하는사람 #오름시작하는사람🤜 코스 : 당오름(안덕면) & 금악오름 & 세미소 & 정물알오름 & 정물오름(일몰)당오름(안덕면)여기는 이제 사유지인듯하여, 마지막이될듯하다뱀도보고, 사람들도 잘아니다니는듯하고, 그래도 올라가면 어마어마하게 짱좋다. 싹 트여있고, 개인적으로 좋아하는오름이다. 갈수록 이리 사유지로 좋은오름들을 등반못하게되는부분이 오름인으로서 안타깝다. 😢금악오름(금오름)여기는 여전히 사람이 엄청나게많다. 그래도, 일몰대를 안맞추고 평일날에가서 그런지 평소보다 조금 덜했다.여기는 언제나 사람이 바글바글하다. 끊임없이 어마어마할듯하다. 그래도, 정상올라오고하니 나름 서부권 일주도로 & 바닷가가 싹다보이고 좋았다.👍세미소정물알오름여기는 정물오름만 수백번다녀봤지만, 여기는 옆에있는줄모르고, 시간이좀있어가지고 가봤으나, 그냥 천주교(순례길)로 이어진길이기만하고, 따로 정상은없는듯하다. 이리하여 그래도, 시작을하면 끝을보는법!!! 끝까지가서 돌아왔다.정물오름여기는 서부권에 탑안에드는오름이다. 조용하고, 일몰보기가 아주 최고로좋다. 금오름은 사람이많은걸 비해 여기는 매우 조용하고, 오르기도 운동삼아 오른쪽 계단으로 오르기 매우 좋다. 👍👍👍 여기는 추천할만한오름이다. 앞으로도 시간만맞는다면, 일몰보러 다니지않을까싶다. 2021.10.13(수)👉 오름동호회(모집모임) 👈당오름(안덕면) 금악오름  당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1금오름제주특별자치도 제주시 한림읍 금악리 산1-1 ",
		"description": "#제주 #오름 #등산 #산책 #운동 #힐링 #추억 #친목 #당오름 #안덕면 #서부권 #금오름 #금악오름 #세미소... #박싸록 #오름좋아하는사람 #오름시작하는사람 코스 : 당오름(안덕면) &amp; 금악오름 &amp; 세미소 &amp; 정물알오름... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름 &amp; 원물오름(안덕면) : 천연잔디가 곱게 깔린 오름길이... ",
		"postdate": "20211201",
		"link": "https://blog.naver.com/giii77?Redirect=Log&logNo=222583382318",
		"contents": "당오름, 원물오름, 대병악, 소병악,한라산,왕이메오름,새별오름,영아리오름♪ 오름일시 : 2021. 11. 24(제주여행 첫날) 세번째 여행장소♪ 오름장소 : 안덕면 당오름 & 원물오름♪ 오름코스 :  당오름 → 원물오름-----------------------------------------------------------------------------------------------------------------------------------------------------------------남원큰엉해안경승지와 올레5코스구간 일부를 걷고 제주여행 첫날 마지막 코스로 안덕면의 당오름과 원물오름을 올랐다.원물오름은 내가 한번 오름이어서 생소하지는 않지만 당오름은 처음 올라보는 오름이다.원물오름을 오르면서 당오름의 매력을 알게되어 오늘 올레5코스를 포기하고 이곳으로 왔다.그리고 숙소도 인근에 있어서 이곳 당오름과 원물오름에서 노을을 보면 좋을거 같아서 천천이 당오름을 먼저 오르기로 한다. ▲ 당오름 입구 들머리네비의 주소를 잘 입력해서인지 단번에 오름입구에 도착을 했다.오른쪽의 돌무더기 사이로 가면 들어가는길이 있다.마치 여늬 오름에 목재로 마소를 출입을 막을 목적으로 나무로 되어 있는 출입문과 같은 형태이다.\"ㄹ\"자 모양이라고 해야하나? \"ㄷ\"자 모양이라고 해야하나? 아무튼 이곳도 사람은 드나드는데마소는 들어갈 수도 나갈수도 없는 형태로 되어 있었다. ▲ 당오름 인근 산담들입구 들머리에서 조금 더 오르면 이런 산담이 무더기로 모여있다.공원묘지도 아닌것 같은데 이렇게 많은 산담들이 한군데 있는지 이유는 모르겠다.왼쪽으로 길이 나있는 길을 따르다가 저기 천연잔디 능선이 보이면 그 길을 따라서 오르면 된다.비교적 오르미들의 흔적이 많아서 쉽게 찾을 수 있었다. ▲ 당오름 오름길에 바라본 정물오름과 금오름바로 앞의 정물오름과 그 뒤로 금오름이 자세하게 확연하게 보인다.오르는 길은 천연잔디가 곱게 깔려져 있어서 포근하게 느껴지지만 경사도가 꽤 있어서 허벅지에힘이 꽤 들어가야한다. 스틱이 있었으면 더 쉽게 오를 수 있지만 그러면 오름이 빨리 망가지않을까 하는 생각이 들었다. ▲ 당오름 오름길에 바라본 이웃오름 도너리오름 ▲ 당오름 오름길에 바라본 산방산과 모슬봉 그리고 단산 ▲ 당오름 오름길오르는 길에 나뭇가지에 시그널이 바람에 펄럭거린다.비록 오름길이 가파르지만 곱게 깔린 천연잔디여서 즐겁게 오른다.이런 오름길은 길어도 힘들어도 좋은 길이다. ▲ 당오름 오름길오름길이 참 예쁘다. 가파르지만 부드럽다. 그래서인지 오르는내내 가파르다는생각이 들지 않았다. ▲ 당오름 오름길에 만난 쑥부쟁이이제 쑥부쟁이도 겨울을 맞이했는지 조금씩 시들어가는 모양새이다.그렇지 꽃은 피면 지게 마련이니까. 언제가는 지겠지? ▲ 당오름 오름길에 만난 개민들레 ▲ 당오름 오름길 풍경참 목가적이고 부드럽고 따스하게 느껴지는 풍경이다.이런 길을 난 좋아한다. 따스한 느낌과 편안한 느낌이 좋다. ▲ 당오름 오름길에 만난 엉겅키 ▲ 당오름 오름길에 만난 꽃향유 ▲ 당오름 정상으로 가는 능선길 풍경(정물오름과 금오름)바로 앞의 정물오름과 금오름을 바라보며 능선길을 걷는다.하늘은 맑게 개인듯한데 구름이 많아서인지 한라산이 구름에 덮혀 제 모습을 보이지 않는다. ▲ 당오름 정상에서 바라본 풍경오늘은 기여코 한라산이 제 모습을 다 보여주지 않을 모양이다.하늘은 맑은 구름들이 자꾸 한라산을 애워싸고 있다.저기 왼편으로는 이달촛대봉과 새별오름 등이 보이는 모습이다 ▲ 당오름 정상에서 바라본 원물오름과 갑낭오름바로 앞의 오름은 다음으로 가야할 원물오름이다.그뒤로는 대병악과 소병악 그리고 무악이다. ▲ 당오름 정상에서 바라본 산방산과 군산오름, 모슬봉, 단산오름 등산방산과 형제섬 부근으로 빛내림이 특이하게 다가오는 모습이다.산방산 방향으로는 시야가 깨끗하지 못해서 선명하지 못하다. ▲ 당오름 정상에서 바라본 분화구 모습여기 당오름도 능선이 고운 오름이다.그리고 아직은 소나무들이 작아서 시야가 탁 틔여서 답답하지 않아서 좋다.오름에 오르면 탁트인 시원한 풍광이 매력인데 자꾸만 식생이 변해서 소나무들이점령하면서 시야가 열리지 않은 오름들이 많아지고 있어서 아쉽고 염려가 된다. ▲ 당오름 정상에서 바라본 분화구 모습 ▲ 당오름 정상에서 바라본 한라산 방향여전히 한라산은 제모습을 감추며 신비스러움을 뽐내는듯 하다.하늘은 맑고 구름은 하얀데 말이지...... ▲ 당오름 정상에서 바라본 산방산과 도너리오름 ▲ 당오름 정상에서 바라본 분화구와 원물오름부드러운 능선이 아래로 나있는데 거기까지는 갈 엄두가 나지 않는다.가는 길이 정리가 되어 있지않아 여간 고생스러울것 같아서..... ▲ 당오름 정상에서 바라본 오름들..... ▲ 당오름 능선에서 바라본 정물오름 ▲ 당오름 정상에서 .... ▲ 당오름 능선에서 바라본 산방산과 도너리오름  ▲ 당오름 분화구와 능선 풍경 ▲ 당오름에서 이름모를 열매참외와 닮은 열매가 주렁주렁 달렸는데 가시가 많다.맛나게 생겼는데 맛은 없다. ▲ 당오름 분화구와 능선이곳 당오름 능선을 보니 다랑쉬오름과 조금 닮았다는 생각이 든다.높은오름도 이와 비슷한 풍경을 내어 주었던 기억이 난다. ▲ 당오름에서 바라본 산방산의 빛내림 ▲ 당오름 능선에서 잠시 휴식 및 기다림이곳에서 잠시 휴식을 취하면서 주변 풍경을 바라보면서 한라산이구름과 안개에서 빠져나오기를 기다린다. 조금만 더 기다려보고 제모습을 보여주지않으면 원물오름으로 이동할 생각이다. ▲ 당오름 능선에서 바라본 정물오름과 금오름 ▲ 당오름 정상에서 나의 그림자와 함께.... ▲ 당오름에서 내려가는 길내려가는 길도 참 예쁘다. 길은 뚜렷하게 남아 있어서 오르는데 별 불편함은 없다. ▲ 원물오름 오름길에 바라본 갑낭오름 그 뒤로는 족은대비오름(족은대비악) ▲ 원물오름 둘레길 걷는중 ▲ 원물오름 오름길에 바라본 풍경 ▲ 원물오름에서 한가로이 풀을 뜯는 제주말 ▲ 원물오름에서 바라본 당오름과 정물오름 그리고 금오름 ▲ 원물오름에서 바라본 산방산 ▲ 원물오름에서 바라본 대병악 소방악 그리고 무악 ▲ 원물오름 정상 풍경 ▲ 원물오름 정상에서 바라본 군산오름과 산방산 ▲ 원물오름에서 바라본 한라산 방향오늘 당오름과 원물에서 한라산이 제 모습을 보여주지 않아서 조금은 아쉬운 마음이다.그래도 당오름을 잘 찾아가서 멋진 능선을 걸었다는 것에 의미를 두고 싶다. ",
		"description": "24(제주여행 첫날) 세번째 여행장소 ♪ 오름장소 : 안덕면 당오름 &amp; 원물오름 ♪ 오름코스 : 당오름 → 원물오름... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "안덕면 동광리 당오름: 가을 야생화가 지천으로 널려있고... ",
		"postdate": "20211229",
		"link": "https://blog.naver.com/nojngsk?Redirect=Log&logNo=222607878835",
		"contents": "탐방일자(2021.10.25.)  안덕면 동광리 당오름(해발 473m)은지천으로 널려 있는 가을 야생화와평화롭고 고즈넉한 목장 풍경이 인상적이다.당오름 트레킹은금당목장 당오름 서문에서 시작하여 원점회귀한다면 1시간이면 충분할  것이다.  목장 서문을 들어서자정면으로 당오름이 보이고당오름 산기슭 공동묘지까지 뻗어 있는 길 양 옆으로 소들이 한가하게 풀을 뜯고 있는 목가적인 풍경은 정말 인상적이고 멋지다.산담이 있는 공동묘지를 지나완만한 능선을 오르면왼편으로 정물오름, 그 뒤로 금오름이 뚜렷이 보이고,뒤돌아 보면 산방산과 단산이 희미하게 그리고 도너리오름이 가까이 보인다.오름 정상부로 이어지는완만한 능선에 지천으로 흩어져 있는가을 야생화의 향연을 즐기면서...  당오름 분화구를 시계방향으로 돌면서바로 이웃에 있는 정물오름과바리메오름 방향의 한라산 정상부를 조망한다.그리고 움푹 패인 분화구 둘레 모습도 구경하고...   분화구를 한바퀴 돌고 나서짧은 풀로 덮혀 있는 능선을 따라올라갔던 길을 그대로 따라 나오면서 당오름 트레킹을 마무리한다.  목가적인 목장 풍경과가을 야생화 군락이 펼치는당오름의  아름다움을 모아 보면~~~~   추가적으로 이름 모를 노란 열매가 군데군데 보이고~~~  ※참고사항▶당오름의 유래: 제주에 무속신앙과 불교가 성했다는 것을 나타내는 '절 오백 당 오백'이라는 말처럼,  제주 지역 여러 곳에서 확인되는 당오름이라는 명칭은 당(즉 神堂)이 있는 오름이라는 데서 유래하고, 한자를 차용하여 당악(堂岳)이라 함. 여기서 소개하는 동광리 당오름은 당오름이라 하나 당터의 흔적은 찾아 볼 수 없으며,  송당리, 와산리, 용수리에 있는 당오름과 구별할 필요가 있음. ▶당오름은 금당목장조합이 사료 생산 및 가축 방목 지역이라 조합원 외 출입을 원하는 사람은 조합과 사전 협의를 바란다는 안내판에 정작 연락처 난은  비어있음. ",
		"description": "탐방일자(2021.10.25.) 안덕면 동광리 당오름(해발 473m)은 지천으로 널려 있는 가을 야생화와 평화롭고 고즈넉한 목장 풍경이 인상적이다. 당오름 트레킹은 금당목장 당오름 서문에서 시작하여 원점회귀한다면... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주에 스미기ᆞ37ㅡ안덕면 당오름",
		"postdate": "20210518",
		"link": "https://blog.naver.com/simwoojae60?Redirect=Log&logNo=222356475655",
		"contents": "",
		"description": "두 번째로 안덕면 동광리 당오름에 오른다. 정물오름, 도너리오름, 금악오름과 이웃하고 있는 제주 서부의 대표적인 오름. 오늘은 아내가 동행했다. 금악오름ㅡ정물오름ㅡ당오름의 선이 곱다 오름의 선들은... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "오름 / 안덕면 동광리에 위치한 당오름, 원물오름, 감낭오름",
		"postdate": "20210105",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=222197595607",
		"contents": "2020.10.27. 제주오름을 좋아하는 나는 이번 여행의 막바지에 서부권 오름을 탐방하고자 안덕면 동광리에 위치한 오름군 중 미탐방한 몇 개의 오름으로 향했다.성이시돌목장 구역 내 테쉬폰과 가까운 정물오름은 예전에 가 본 터라 그 근처의 당오름부터 찾기로 했는데 당오름을 찾고자 당도한 곳에서 먼저 만난 것은 정물오름의 뒷모습이었다.당오름 입구 옆 삼다사료 옆에서 너른 평원을 사이에 두고 정물오름이 단아한 자태로 앉아 있었다. ▲정물오름 당오름을 찾아가는 길은 산록남로에서 삼다사료 쪽으로 우회전해야 하는데 자칫 지나치기 쉽다. 네비에서 안내하는 입구에 아무 표지가 없는지라 한번 지나치고 다시 유턴을 해서 겨우 찾아간 그곳에도 오름 입구 표시 안내판 표지판 커녕 화살표 하나 없다.삼다사료 옆에 목장 입구가 있을 뿐인데 당오름 가는 길인지 목장길인지 불분명하여 삼다사료 옆으로 가보니 너른 평원이 펼쳐지고 얌전히 앉은 오름이 있길래 근처 보이는 사람에게 물어보니 정물오름이란다. 길은 없는 정물오름의 뒷모습이다. 다시 목장 입구로 돌아나와목장에서 나오는 아주머니에게 당오름을 물어보니 손가락으로 목장 위 오름을 가리키고 그쪽으로 가면 된단다. 막연한 안내지만 어쨌든 당오름이 맞긴 하니 그쪽으로 가다 보면 찾을 수 있겠지. ▲목장 및 당오름 입구큰문은 닫힌 터라 마소 통제문으로 들어가서 빽빽한 삼나무숲을 오른쪽에 두고 걷다 보니 곧이어 깜짝 놀랄 광경이 망막을 메운다. 엄청나게 많은 소떼들이 전체 조례라도 하는 듯 열중 쉬엇으로 집합해 있다.  저 소떼숲을 통과해야 하는데 길은 소똥밭이고 빽빽한 소떼무리를 뚫고 갈 자신이 없어서 옆으로 비켜나 길 아닌 길로 둘러갈 궁리를 하니 거기도 역시 군데군데 소똥과 돌들이 수북한 풀밭이다. 소똥 사이로 조심조심 가다보니 웬걸, 이번엔 높은 철조망을 만난다.   가시밭길이란 게 이런 건가... 스스로 좋아 찾아가서 걷는 가시밭길....ㅋ다행히 철조망 일부가 주저앉아 있는 곳을 찾아 겨우 철조망을 넘어 목장도 지나고 산록남로 안길로 접어들어 오른쪽으로 당오름 진입 포인트를 찾는데 아무리 봐도 표시도 없고 사람이 지나간 흔적이라곤 보이지 않는다ㅠㅠ조금 더 가다보니 공동묘지가 나타나는데 묘지 안에서 오름으로 이어지는 길이 있지 않을까 그 흔적을 찾아보려 했는데 길은 보이지 않으나 다행히 많이 가파르지 않고 어느 방향인지 한라산 정상 뚜껑이 오롯이 자태를 보여주는데 풀밭언덕에는 야생화 축제를 하는 듯 보랏빛 꽃향유, 해국, 노랑손톱꽃 등 앉은뱅이 꽃들이 지상의 별처럼 내려앉은 모습이 그 자체로 황홀감을 느끼기에 충분했다.     들꽃들을 벗삼아 허위허위 당오름을 향해 언덕을 기어오르다 보니 문득 당오름 자락으로 건너왔음이 느껴지고 산 아래 마을과 멀리 사방에서 봉긋봉긋한 오름들이 달려오니 당오름의 정상부에 도달했나 보다. 어설프게나마 사람 발자국의 흔적이 나타나고 원형으로 패인 당오름의 굼부리가 보이니 진정 어렵사리 당오름의 중심에 선 것이다. ▲당오름에서 내려다본 풍경 ▲당오름 굼부리 ▲당오름 굼부리'당오름'이라는 이름은 '당(堂)'이 있는 오름이라는 데서 유래한 것으로 보이며 '당'은 곧 당집, 신당(神堂)을 가리키는데 당집의 흔적은 찾을 수 없고 분화구 안에는 무덤과 묘비와 함께 군데군데 보랏빛 꽃향유가 모여 속살거린다.  ▲당오름 정상에서 바라본 정물오름 굼부리를 가운데 두고 한 바퀴를 걸으며 고생해서 올라온 만큼 정상의 기분을 만끽한다. 양팔을 벌려 바람을 껴안으며 바람의 냄새를 맡는다. 오름에서 맞는 바람은 그 감촉과 냄새가 다르다. 제주바다를 휩쓸어온 바다내음과 한라산 골짜기를 휘돌아 내려온 산냄새가 묘하게 어울린 비릿하고 싱그러운 향기가 내 볼을 쓸어내린다. 원물오름 & 감낭오름▲원물오름 & 감낭오름 가는 길이정표와 입구 표시 하나 없던 당오름에 비해 원물오름은 무척 찾기 쉽다. 당오름과 가깝기도 하거니와(차가 없다면 걸어가면 더 좋을 듯) 산록남로(1115번 도로)에서 평화로로 우회전하여 동광로로 접어들어 안덕충혼묘지에 주차하면 친절하고 자세하게 안내문이 있다. 한창로(1116번 도로)로 간다면 동광육거리에서 좌회전하면 된다.원물오름과 감낭오름은 서로 기슭을 맞대고 있어 원물오름에서 감낭오름으로 바로 넘어가서 두 개의 오름을 세트로 탐방한 후 하산하면 된다. ▲원물오름 표지판과 이왕원 안내판 ▲안덕 충혼묘지 옆 원물대형버스도 여러 대 댈 수 있는 넓은 주차장이 있는 안덕충혼묘지에서 안쪽으로 연못이 있는데 이 물이 바로 '원물'로 조선말기에 이 자리에 있었던 국영여관인 이왕원(梨往院)에서 사용했던 우물이라 '원물'이라 했단다. 그래서 이 오름 이름이 원물오름, 한자로는 원수악(院水岳)이라 한다.지금은 이왕원의 자취는 찾기 어려우나 데크가 놓인 연못과 쉼터가 있고 우마용으로 보이는 물이 고인 웅덩이 몇 개가 있으니 예부터 이 부근은 습지가 형성되어 있었고 이곳 샘물은 인근 주민의 식수로도 쓰인 중요한 것이었음을 알 수 있다.  여느 오름과 비슷하게 원물오름으로 들어가려면 우마 출입 제어용 ㄷ자 나무문을 통과해야 한다. ▲우마용 웅덩이  당오름에는 제법 큰 소목장이 있더니 이곳에는 아담한 말목장이 몇 군데에 있다. 멀뚱멀뚱한 눈으로 행인을 바라보는 말들을 지나쳐 정상을 찾아가는데 해발은 400m가 넘지만 표고는 100m가 채 되지 않으니 쉽게 오를 수 있다. 당오름을 오를 때엔 길을 잘못 들어서 없는 길을 헤쳐서 갔지만 그에 비해 이 오름은 사람이 밟았던 가느다란 흔적이 있으니 이것이 길이렷다! 게다가 산방산이 떠억!하니 길을 열어 준다.누군가 먼저 밟고 다음 사람이 따라가면 길이 된다.제주오름도 오름 나름이어서 야자매트로 길을 관리하는 오름이 있는가 하면 길을 찾기 어려운 오름도 있는데 얼마나 많은 사람이 다니냐에 따라 다르다. 원래 있었던 길도 오랫동안 사람이 걷지 않으면 수풀이 우거져 길이 막힌다. 제주오름 중에는 이런 곳도 많은데 이 오름도 사람이 많이 찾지 않는 오름 중 하나인 것 같다. ▲원물오름 정상 ▲원물오름 정상산불감시초소 하나 덩그러니 있을 뿐 인적 없이 쓸쓸한 오름 정상에서 제주 서남단을 바라보며 사진놀이를 하고 있는데 어디선가 사람이 나타났다!!! ▲원물오름 정상 ▲원물오름 정상쓸쓸하고 무미건조한 화면에 모델이 나타나니 챤스를 잡아 살짝살짝 도둑사진을 찍다가 오름 정상부를 뒤덮은 꽃향유를 즐긴다. ▲원물오름 정상에 핀 꽃향유 ▲원물오름 정상에 핀 꽃향유10월의 서제주 오름은 어디나 야생화 천국인가, 당오름에서 만났던 보랏빛 꽃향유가 원물오름 정상부에도 보라꽃 양탄자를 깔아 놓은 듯 펼쳐져 있다. 행여 꽃양탄자를 밟을까 조심조심 바닥을 살피며 마주보이는 감낭오름으로 발을 옮긴다. ▲감낭오름 오름길감나무가 많아서 감낭오름이라는데 감나무는 커녕 소나무와 잡목만 무성할 뿐 관리되지 않고 방치된 그대로다. 드물게 나같은 오름꾼이 다녀간 흔적이 풀밭자락에 짓밟힌 외줄기 그림을 남길 뿐. ▲감낭오름 정상 ▲감낭오름 정상 풍경더 이상 길이 이어지지 않는 지점에 정상 표시 없이 밭담으로 둘러 있는 무덤이 정상을 점령하고 있을 뿐이지만 대신 제주 서남단 해안 풍경이 시원스레 펼쳐진다. 그 중에 주인공은 단연 산방산이지만 가까이 동광육거리 아래에 북오름과 거린오름도 있다는. 제주 서남부권 오름 /북오름 & 거린오름사람 이름도 길에서 태어났다고 길순이, 무병장수하라고 개똥이 등으로 짓듯이 오름 이름들도 다 나름 이유...m.blog.naver.com  ",
		"description": "탐방하고자 안덕면 동광리에 위치한 오름군 중 미탐방한 몇 개의 오름으로 향했다. 성이시돌목장 구역 내 테쉬폰과 가까운 정물오름은 예전에 가 본 터라 그 근처의 당오름부터 찾기로 했는데 당오름을 찾고자... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름(안덕면 동광리) 26",
		"postdate": "20210428",
		"link": "https://blog.naver.com/jalsalza6225?Redirect=Log&logNo=222326741498",
		"contents": "오름 세번째여행 2021년 4월 25일~29일에..4월27일새별오름 이달봉 이달이촛대봉 누운오름 밝은오름 당오름이 마지막. 당오름 (안덕면 동광리)2021년 4월 27일.혼자.당오름은 여럿이다. 여긴 동광리 당오름.당은 없단다. 송당리 당오름!!표고 473m, 비고 118m.위에서 아래로 2.5km 1시간이면 되네.오늘 예닐곱시간을 걸었고, 마지막 오름이라는 생각에 터벅터벅 분화구 능선에 올랐을 때, 최고의 오름이었어.  초원오름 위에 이렇게 멋진 굼부리가 있을 줄 몰랐다. 마치 누가 꽁꽁 숨겨둔 듯. 내가 찾았다.아무도 없고, 내가 올라 섰더니 분화구 풀밭에 있던 고라니가 칵칵 댄다. 고라니였는지 노루였는지 잘 모른다. 나 혼자 이 풀밭을 차지하려니 좀 버거웠다. 내가 여기 일부가 되어야 하는데..ㅎ 말도 안된다. ㅋㅎㅎㅎㅎ 풀밭가득이었다. 샤모니보다 더 좋았나?ㅋ당오름에서는 고라니가 내게 자리를 비켜 줬다. 당오름에서.. 도너리 땡긴다. 당오름 북문, 당오름 서문.금당목장조합에서 관리한다. 그냥 출입문 막고, 철조망 둘렀다 생각했는데, 아니었다. 방목하는 소들이 여유로왔다. 조심 다녀야지..당오름 잘 지켜주시길 바란다.어?당오름은 서귀포 안덕 동광리. 제주 한림 금당리 금당목장조합에서 관리하네. ",
		"description": "당오름 (안덕면 동광리) 2021년 4월 27일. 혼자. 당오름은 여럿이다. 여긴 동광리 당오름. 당은 없단다. 송당리 당오름!! 표고 473m, 비고 118m. 위에서 아래로 2.5km 1시간이면 되네. 오늘 예닐곱시간을 걸었고... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름 (안덕면 동광리)",
		"postdate": "20071202",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=130025139162",
		"contents": "",
		"description": "&lt;@NHN@LINEBREAKER@NHN@&gt; 당오름 (안덕면 동광리) : 표고 473m, 비고118m의 말굽형과 원형분화구가 혼합된 오름. 이 오름은 예로부터 신당이 있어서 무속인들과 민간인들이 축원을 드리던 곳이라 한다. 제주사람들에게... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름(2020.11.27)......서귀포시 안덕면 동광리......",
		"postdate": "20201217",
		"link": "https://blog.naver.com/leekw45?Redirect=Log&logNo=222176721598",
		"contents": "   정물오름 입구를 나와 우회전,얼마안가 농장(거름을 만드는 공장?,농장?)입구로 안내(네비)한다이곳도 당오름을 오를수 있으나 주출입구는 아니며 정상에서 볼 때 돌오름 도로사이에 주출입구가 있었다.  이쪽이 당오름을 오르는데 수월하며 주출입구 인듯?여튼 정물오름에 이어 당오름을 찾아보는데......................     농로길에서 본 당오름..........두명의 남자들이 등로를 찾지 못하고 되돌아온다.\"등로가 어디요?\".........나두 처음인지라찾고 있오!!^^     대충 어림 잡아서.............    철망을 넘는 배우자님^^     저쪽이 주출입구닷~~     급경사..............그러나 멋지다~이윤 모르것다    당,정,금..............     예상외로 분화구가 웅장하고 멋스러워 많이 당황했어요~~     조금전 오른 정물오름    정물오름 보다 더 신기하다    멀리 산방산이 조망된다     정물오름       서로^^    제법 웅장하다.분화구가     저리로 내려서서 농로따라 간다     알고보니 신화월드다     돌오름도 나중에 함 찾아야 할 것만 같다?    저기에 당오름 표지석이 있을까 생각해서 갔지만..........암것도 발견 못했다.결론적으로 당오름은 아무런 표시가 읍다내가 못 찾은 건가?     여튼 주출입구서 본 당오름     야네들 대리고 산책(당오름)하기전 견주님이 찍어준다.저도 찍어도 돼나요?............\"내 그러세요\".....해서..........리트리버...........세상에서 가장 얌전한 개가 아닐까?      순환(길다)농로를 따라서 되돌아간다..............끝      ",
		"description": ",농장?)입구로 안내(네비)한다 이곳도 당오름을 오를수 있으나 주출입구는 아니며 정상에서 볼 때 돌오름 도로사이에 주출입구가 있었다. 이쪽이 당오름을 오르는데 수월하며 주출입구 인듯? 여튼 정물오름에... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "안덕면 당오름",
		"postdate": "20151014",
		"link": "https://blog.naver.com/petersera?Redirect=Log&logNo=220508570192",
		"contents": "",
		"description": "동광 당오름 (안덕면 동광리 당오름) 은 탐방로가 있지는 않고 그냥 나무 없는 곳으로 대충대충 오르면 된다. 오름밑둥에 많은 산담들. 오름에서의 산담(묘) 는 이제 오름풍경의 구성요소로 생각될 정도로... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름(동광), 다시 가봐야 할 오름",
		"postdate": "20201207",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=222165585381",
		"contents": "거친 바람과 추위에 겉만 핥고 마무리된 오름 투어다시 가봐야 할 오름, 당오름 안덕면 동광리 당오름은 `당`이 있는 오름이라는 데서 유래한 이름으로 이 밖에도 구좌읍 송당리, 조천읍 와산리 그리고 한경면 고산리에 있는 당산봉이 있다. 당오름 가는 길은 두 군데가 있다.금악삼거리에서 평화로 방면으로 갈라지는 두 개의 길 `산록남로`와 `한창로`다. 보통 금악삼거리에서 송악목장을 지나 좌측 도로변에 있는 작은 주차공간을 통해 진입하며삼다사료공장? 입구에서 시작되는 코스는 오름까지 좀 걸어야 한다.  당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1당오름등산로입구제주특별자치도 제주시 한림읍 금악리  이시돌목장을 경유해 당오름 가는 길이다 보니 내비게이션은 삼다사료공장 앞에 세워놓았다. 말의 출입을 방지하기 위해 내어놓은 입구를 지나 목장 한복판을 관통하는 시멘트 길을 따라 한참을 들어가 원형에 가깝지만 동광육거리 방면으로 트인 굼부리 앞에 봉긋 솟은 민틋한 알오름?을 오르내려 화구의 좌측 방면으로 올랐다.  바람을 피해 돌담을 쌓고, 출입을 위해 대문 없는 문을 내고, 새를 꺾어 지붕을 얹은 집들이 촌락을 형성하듯봉분 사방으로 산담을 쌓고, (성별에 따라) 좌우로 영혼이 출입하는 신문을 낸 무덤들이 촌락을 형성한 망자의 세상이 된바람을 피해 오름 기슭에 형성되어 있다.  @ 당오름(동광) 정상 가는 길, 산방산이 보인다.  당오름 올라가는 길굳이 길을 내어놓지 않아도 될 만큼 화구륜 일대가 민틋하다. 늦가을, 고운 풀밭은 온통 키 작은 야생화 천국이다. 가파른 경사 길을 오르다 힘들면 잠시 빛바라기하면 쉬어가기 좋다.   어익후!!!!!정상 부근에 소들이 무리 지어 있다가 인기척에 놀라 꿈틀거린다.무리의 앞에 있는 소가 일어나 무심한 듯 경계를 한다. 예상치 못한 풍경에 한 번 놀라고, 이 높은 곳에까지 올라오나 싶어 또 한 번 놀랐다.  오름에 올라 바라본 오름 풍경 속에 뜻밖의 풍경이 더해져 아름다웠던 풍경 오름 이름에서처럼 예전에 신당이 있었다고 하는데 지금은 그 흔적이 남아있지 않다고 한다. 대신 태평양전쟁 당시 일본군이 진지를 구축하는 등의 상흔이 제주도 곳곳에 남아 있는데 당오름에도 그 흔적이 남아 있다고 한다.  바람이 몹시도 불던 날이다. 오름 정상에서 자칫하면 굼부리 안으로 떨어질 뻔했다. 비가 내릴 것 같던 날씨에 추위까지 몰려와 오래 머무를 수가 없었다. 꼭 다시 가봐야 할 오름이다. @ 원형에 가깝지만 한 쪽이 살짝 트인 당오름 [독립출판물] 제주오름 프롤로그 : 에르미타[에르미타] 제주오름여행의 시작, 제주오름 프롤로그smartstore.naver.com  제주 서부권 오름이 일대의 오름들은 대부분 올라봤지만 아직은 방향감이 없다. 지난 7년간 주로 제주 동부권 오름 탐방만 하다 보니 익숙히지 않아서다.인 듯 아닌 듯....오름에 올라 주변에 산재되어 있는 오름들을 쉽게 불러보지 못한다.     ",
		"description": "거친 바람과 추위에 겉만 핥고 마무리된 오름 투어 다시 가봐야 할 오름, 당오름 안덕면 동광리 당오름은 `당`이 있는 오름이라는 데서 유래한 이름으로 이 밖에도 구좌읍 송당리, 조천읍 와산리 그리고 한경면... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "서귀포시 안덕면 동광리에 있는 당오름.",
		"postdate": "20211128",
		"link": "https://blog.daum.net/cmg6058/1423",
		"contents": "",
		"description": "서귀포시 안덕면 동광리에 있는 당오름. 댓글 0 강바람의 국내여행 2021. 11. 28. 서귀포시 안덕면 동광리 산 68-1에 위치한 당오름을 찾았습니다. 당오름은 '당(堂)이 있어 붙은 이름인데 제주에는 여러곳에... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "천연잔디가 고운 안덕면 당오름",
		"postdate": "20091202",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120096168253",
		"contents": "",
		"description": "당오름 더보기 : http://blog.naver.com/scpark1214/120092713702 http://blog.naver.com/scpark1214/120057646147 안덕면 동광리 6거리에서 한림읍 쪽으로 이동을 하다 보면 도로 우측에 보이는 민둥오름이 당오름입니다. 도로 갓 길에... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "[제주도] 서귀포시 안덕면 당오름",
		"postdate": "20141122",
		"link": "https://blog.naver.com/blind200?Redirect=Log&logNo=220188497706",
		"contents": "",
		"description": "서귀포시 안덕면 당오름은 소농장이기도 해서 정문이 항상 잠겨 있는데요 바로 위에 사진 보시면 철문에 나무판자 같은거 보이실꺼에요 저거 살짝 뒤로 젖히시면 충문히 사람이 들어갈수 있는 공간이 생기세요... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름...안덕면",
		"postdate": "20080418",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50030434416",
		"contents": "",
		"description": "당오름과 정물오름이 나란히 있지만, 행정구역상 당오름은 안덕면에,정물오름은 한림읍에 속한다. 당오름. 정상에 올라 세상구경. 도너리오름. 오름 어디서나 꽃들의 향연. * 가는길 : 제주시 ... 평화로 ... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름(2020.11.27)......서귀포시 안덕면 동광리......",
		"postdate": "20201201",
		"link": "https://blog.daum.net/leekwyonginsinet/15850891",
		"contents": "",
		"description": "당오름(2020.11.27)...서귀포시 안덕면 동광리... 댓글 0 제주오름 2020. 12. 1. 정물오름 입구를 나와 우회전,얼마안가 농장(거름을 만드는 공장?,농장?)입구로 안내(네비)한다 이곳도 당오름을 오를수 있으나... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "[안덕면] 당오름",
		"postdate": "20100727",
		"link": "https://blog.naver.com/maitty66?Redirect=Log&logNo=130090823536",
		"contents": "",
		"description": "있었다 당오름 이야기 위치 : 안덕면 동광리 형태 : 원형 예전에 이 오름에 당(堂)이 있었으므로 당오름이라 불려지고 있는데 당(堂)이란 &lt;堂집&gt;의 준말로 신을 모셔놓고 위하는 집을 일컫는다 북쪽의... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름 - 서귀포시 안덕면 동광리",
		"postdate": "20191018",
		"link": "https://blog.naver.com/algol3?Redirect=Log&logNo=221681237720",
		"contents": "   풍경이 좋은 오름  당오름이 입구를 찾기가 꽤 난해하다위 지도의 삼다사료공장쪽 A로 들어가서 등산로로 오르면 제일 간편한데 등산로에 소똥이 너무 많아 올라가기가 힘들 정도다그래서 B로 진입하려 했는데 입구에서 송악목장 사유지라 목장 관계자에게 등산해도 되겠냐 물으니 거부하고 C의 등산로를 알려주었다현재로선 C로 진입하는게 맞아 보인다   C의 진입로인데 쉽게 지나칠수 있어서 천천히 운전해야 한다     C등산로로 진입하면 너른 들판이 나온다멀리 봉우리가 당오름인데 공동묘지를 통과하거나 묘지 좌측으로 올라갈 수 있다     묘지 좌측으로 올라간다     엄마소와 송아지가 나들이 한다     등산길 내내 가시가 달린 잡풀들이 많은데 긴바지를 입고 등산하기를 추천!   당오름 능선과 봉우리     정상에 다왔다입구에서 정상까지 30~40분정도 걸린다     현재는 개방하지 않고 있는 돌오름(도너리오름)     정상에서 본 분화구인데 말밥굽 형태이다     내려올땐 묘지 방향으로 내려왔다   당오름이 등산로가 제대로 정비되어 았지 않아 아이와 함께로는 추천 하지 않는다아이와 함께 할때는 당오름 바로 옆에 정물오름을 올라가기를 추천한다 당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1  ",
		"description": "풍경이 좋은 오름 당오름이 입구를 찾기가 꽤 난해하다 위 지도의 삼다사료공장쪽 A로 들어가서... 봉우리가 당오름인데 공동묘지를 통과하거나 묘지 좌측으로 올라갈 수 있다 묘지 좌측으로 올라간다 엄마소와... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "겉보기와는 다른 웅장함.. 안덕면 동광리 &lt;당오름&gt;",
		"postdate": "20111206",
		"link": "https://blog.daum.net/cleaning-clear/4746766",
		"contents": "",
		"description": "당오름 , 안덕면 동광리 당오름 제주에 있는 수많은 오름들 중.. 당오름이라는 이름을 가진 곳이 참 많은데 그중 한 곳인 안덕면 동광리에 위치한 당오름입니다. 예로부터 이 오름에는 당이 있어서 무당은 물론... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주 오름오르기:돗오름,당오름,대록산/2021년 11월 6일",
		"postdate": "20211112",
		"link": "https://blog.naver.com/gurumi59?Redirect=Log&logNo=222566268274",
		"contents": "◆제주 제주시 구좌읍 송당리 산3  소요시간은 30분정도   주차장이 있는데 좁다.오름의 모양새가 돼지를 닮았다고 해서 붙은 명칭으로 돗이나 돝 등은 제주의 방언이며 돼지를 일컫는다. 문도지오름은 죽은돼지 형상이라고 빗대어 명칭이 붙었는데 그나마 돗오름은 살아 있는 돼지의 형상으로 하였다. ▲다랑쉬오름이 바로 앞에서 보인다. ▲정상에서 보는 뷰~가 시원하다. ◆당오름   제주 서귀포시 안덕면 동광리 68-1   소요시간은 40분 정도  당오름 입구를 쉽게 찾으려면 '송당보건소'로 검색해서 길 건너편 좁은 골목길로 50m정도   진입하면 됩니다. 주차공간이 있어요.  당오름은 본향당이 있어서 당오름이라고 한다. ▲당오름 정상보다 둘레길이 더 좋다. ◆대록산(큰사슴이오름)   제주 서귀포시 표선면 가시리 3665-85   소요시간은 1시간 정도   주차장 넓음   억새와 풍차를 구경할수 있고 제주의 속살을 느낄수 있는 대록산!  ▲따라비오름이 있는 가시리 마을에는 예로부터 말을 기르는 목장이 많았는데  우수한 품종의 말을 갑마라고 하며 이런 갑마를 기르는 목장이 바로 갑마장입니다. ▲대록산으로 오르는 이정표, 노루가 많이 살았던 큰사슴이오름    마라톤이 열리고 있다.   ▲ 11월에 활짝핀 철쭉~ ◆물영아리 오름  제주 서귀포시 남원읍 수망이    소요시간은 50분 정도, 주차장이 잘되어 있다.   물영아리 오름 습지는 해발 508m이고 정상의 둘레가 1km 이며 우리나라에서는 처음으로   습지 보호지역으로 지정된 곳이고 국내 5번째로 람사르 습지로도 지정된 곳이다. ▲물영아리 오름으로 가는 입구에 생태공원이 잘 조성되어 있다. ▲물영아리 오름에서 전해내려오는 이야기~ 읽어보면 유래를 알수 있다. ▲중잣성 생태탐방로는 별도의 길이 또 있었는데 제주도 잣성이란 목장 경계용   돌담을 말한다. 잣성의 위치에 따라 상잣성, 하잣성이라고 나누는데 상잣성은   말이 한라산 상림으로 들어가는 막기 위함이고 하잣성은 말이 농경지로 들어가는   것을 막기 위해 만들어 졌다고 한다. ▲우리는물영아리 오름 습지 방향으로~ ▲소들이 한가롭게 먹이를 먹거나 누워 있다. ▲몸과 마음을 피톤치드로 샤워를 하니 정신까지 맑아진다. ▲분화구 습지에는 고랭이 군락을 이루고 군데군데 물웅덩이가 보인다.   물이 습지내부의 동식물을 통제하는 주요 요인으로 작용하는 지역으로 지구상에서   가장 생명력이 풍부한 지역이며 다양한 미생물이 유지물질을 먹고 살아 오염원의    자정작용과 홍수, 가뭄 등을 조절하는 자연적 스폰지 역할을 하는 지역을 말한다. ▲삼나무 길이 대단하다. ◆안세미 오름 제주 제주시 봉개동 산2   소요시간은 40분 정도     안세미 오름은 밧세미 오름과 더불어 형제오름이라고 불리는데 샘의 안쪽에 있다고 하여   안세미 오름, 샘의 바깥쪽에 있다고 하여 밧세미 오름으로 나뉘고 밑으로는 조리세미물이   있다. 조리세미물이라 불리는 명도암물에서 그 명칭이 유래됐다. ▲안세미 오름으로 오르는 길 ▲날씨가 좋아 제주의 오름들이 가까이 보인다. ▲정상에 정자가 있다. ▲마을 앞에 세워둔 우리의 렌트카를 찾아서~~~ㅎ   아침 일찍부터 오름오르기를 시작해서 오늘도 5군데 오르고 마무리 합니다. ",
		"description": "◆당오름 제주 서귀포시 안덕면 동광리 68-1 소요시간은 40분 정도 당오름 입구를 쉽게 찾으려면 '송당보건소'로 검색해서 길 건너편 좁은 골목길로 50m정도 진입하면 됩니다. 주차공간이 있어요. 당오름은... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "'조용한 오름' 송당마을 당오름을 걷다",
		"postdate": "20200611",
		"link": "https://blog.naver.com/marsis96?Redirect=Log&logNo=221997401665",
		"contents": "안녕하세요. 제주특별자치도 블로그기자 최경진입니다.코로나19 시대에 살고 있는 요즘, 타인과의 사회적 거리를 두면서 휴식과 건강을 위해 자연을 찾는 분들이 많아졌습니다. 코로나19 이전보다 등산과 캠핑, 차박, 자전거 등을 하는 인구가 큰 폭으로 늘었다고 하지요. 제주도에서도 유명 관광지보다는 산과 숲, 오름을 찾는 여행객과 제주도민 또한 많아졌는데요. 특히 안돌오름, 백약이오름, 용눈이오름, 새별오름, 아부오름처럼 유명한 오름은 관광객이 너무 많아져서 타인과 마주칠 수밖에 없는 상황이 되곤 합니다.하지만 제주도에는 총 368개의 오름이 있습니다. 여전히 대부분의 오름은 인적이 드물어서 조용하고, 자연 그대로의 모습을 볼 수가 있는데요. 오늘 소개할 당오름은 제주 동쪽의 송당마을에 위치하면서도 찾는 이가 드물어서 호젓하게 숲길을 즐길 수 있습니다. 또한 다른 오름과 달리 굳이 오름 정상까지 힘들게 올라갈 필요 없이, 둘레길만 한 바퀴 걸어도 이 오름의 참맛을 제대로 경험할 수 있어서 남녀노소 모두에게 강력추천합니다. 당오름 포털 지도에서 '당오름'으로 검색을 하면, 제주도에는 총 3개의 당오름이 나옵니다. 한경면 고사리의 당오름과 안덕면 동광리의 당오름, 그리고 오늘 소개할 구좌읍 송당리의 당오름입니다. 제주시 구좌읍 송당리 산 199-1에 위치한 당오름은 표고가 274m지만, 비고는 69m에 불과한 낮은 높이의 오름입니다. 당오름을 찾는 대부분의 방문객은 정상보다는 둘레길을 걷습니다.당오름의 입구는 의외로 찾기 힘듭니다. 지도앱이나 내비게이션에서 '당오름'으로 바로 검색하지 마시고, '송당보건진료소'로 검색해서 이곳에 도착하면 길 건너편의 작은 골목길로 50m 정도 진입하면 됩니다. 십여 대의 차량을 주차할 수 있으며, 언제 가더라도 세 대가 넘는 주차 차량을 본 적이 없으니 주차 걱정은 안 하셔도 됩니다.  당오름제주특별자치도 제주시 구좌읍 송당리 산199-1  이 오름은 북서쪽 기슭에 송당 본향당이 있다는 데서 '당오름'이라 부릅니다. 당오름은 전체적으로 나직하고 둥그스름한 산세를 이루며, 남동쪽은 머리에 해당되고, 서북쪽은 비교적 완만한 사면을 이룹니다. 북쪽 사면은 얕게 파여서 북서쪽으로 침식된 말발굽형 화구를 지닌 화산체입니다. 전체적으로 삼나무와 해송이 군락을 이루고 있어서 사시사철 울창한 숲속을 만끽하며 걸을 수 있습니다. 종종 노루와 꿩 등의 야생동물이 목격되며, 뱀도 나타나니 주의해서 걸어야 합니다.당오름 입구에 들어서면 좌측과 우측의 길이 나타나는데 좌측으로 걷기를 추천합니다. 거의 느끼지 못할 정도로 완만한 오르막길을 걷게 되는데요. 후반부에는 급격한 내리막길이 나옵니다. 그러다가 다시 원점으로 돌아오게 되어서, '내가 언제 오르막길을 올랐지?'라는 생각을 하게 됩니다. 도깨비 도로가 따로 없는 셈이죠. 송당 본향당에 대한 설명 송당 본향당의 당신은 백주또 여신입니다. 백주또는 남편인 소로소천국과 결혼하여 18명의 아들과 28명의 딸을 낳았습니다. 이 자손들이 제주도 전 지역의 마을로 흩어져서 당신으로 좌정하였다고 하네요. 그래서 송당 본향당을 제주도 각 마을 당의 조상으로 여기며, '불휘공(태초의 뿌리)'이라고 부릅니다. 주차장 입구에는 수십 개의 석상이 있는데, 이 석상들은 웃손당 본향 백주또할망(여신)과 알손당 당신 소로소천국 사이에서 태어난 18명의 아들과 28명의 딸을 표현한 것입니다. 18명의 아들과 28명의 딸 당오름 산책로 당오름 좌측 입구에 들어서면 키 높은 나무로 인해 한낮에도 순식간에 어두워집니다. 여기저기서 들려오는 새들의 지저귐이 싱그럽고, 오롯이 내 발자국 소리를 들으며 천천히 여유롭게 걸을 수 있습니다. 이름 모를 나무와 온갖 식물이 무성하게 자라나 있으며, 자동차가 지날 수 있도록 길도 잘 조성되어 있습니다. 간혹 반려견과 함께 산책 나온 동네주민과도 마주합니다. 당오름 둘레길 곳곳에 고무 매트가 깔려 있어서 비가 내려도 걷는 데 큰 지장이 없습니다. 산책로 위를 덮은 낙엽이 지금 어느 계절인지 분간하기 힘들 정도입니다. 울창한 나무 당오름 둘레길 당오름은 봄 여름 가을 겨울 언제 가더라도 좋습니다. 이른 아침과 해질 무렵에 가도 신비로운 모습을 마주할 수 있습니다. 나무 사이로 들어오는 햇빛을 온몸으로 만끽하며 걷는 기분은 말로 표현할 수 없을 정도로 따스하고 평화롭습니다. 사람을 거의 만날 수 없기 때문에 혼자 간다면 무서울 수도 있지만, 오름 바로 옆이 송당마을이기 때문에 큰 걱정은 안 하셔도 됩니다. 당오름 둘레길 중간 즈음 산속으로 살짝 들어갑니다. 길 폭은 좁아지고 약간의 경사를 오르지만 조금 더 자연과 가까워진 기분이 듭니다. 이곳은 자동차가 진입할 수 없는 곳이기도 하지요. 중간에 가만히 서서 자연의 소리를 듣습니다. 평소 도심 속에서는 접할 수 없던 신비한 소리가 들려옵니다. 심지어 낙엽이 떨어지는 소리마저 제법 크고 평화롭게 느껴집니다. 당오름 둘레길 돌 테이블과 의자 당오름 둘레길 내리막길 중간 이상을 지나자 내리막길이 나타납니다. 오르막길을 올라온 기억이 없는데 100m 이상 이어지는 내리막길이 신기합니다. 내리막길이 끝나면 이제 처음 시작했던 진입로가 보입니다. 그 주변으로는 동백나무 수십 그루가 우뚝 서있습니다. 겨울철에 오면 나무 가득히 피어난 동백꽃을 볼 수 있지요. 나무 밑으로는 떨어진 붉은 동백꽃 수천 개가 화려한 빛으로 유혹합니다. 땅에 떨어져도 오래도록 그 빛을 잃지 않고 싱싱하게 유지하는 비결이 신기하고 신비롭습니다. 당오름 숲 당오름 내리막길 송당마을의 당오름 둘레길은 천천히 걸어도 30분이면 돌 수 있는 아주 쉬운 코스입니다. 좌측 길부터 걷기 시작하면 오르막을 거의 느끼지 않고 완주할 수 있고, 인적이 드물기 때문에 타인과의 접촉을 걱정하지 않고 오름의 매력에 푹 빠질 수 있습니다. 다만, 모기나 진드기 등 해충이 있을 수 있으므로 해충 기피제를 꼭 옷과 신발에 뿌리고 오름 안에 들어오시기 바랍니다.#당오름 #오름 #오름트레킹 #제주오름 #오름걷기 #코로나19 #당오름둘레길 #송당마을 #풍림다방 #제주특별자치도 #제주특별자치도블로그기자단  제주특별자치도 블로그기자단 4기 최경진 기자 ",
		"description": "한경면 고사리의 당오름과 안덕면 동광리의 당오름, 그리고 오늘 소개할 구좌읍 송당리의 당오름입니다. 제주시 구좌읍 송당리 산 199-1에 위치한 당오름은 표고가 274m지만, 비고는 69m에 불과한 낮은 높이의... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주 당오름 서부 안덕에 있는, 동쪽보다 아름답다",
		"postdate": "20220118",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222624212474",
		"contents": "제주 당오름은 여러개가 있습니다. 그중 송당꺼는 유명하고 주변에 마을이 있어서 사람들이 자주 찾아가지요하지만 서쪽에 있는 제가 간 당오름은 사람들이 별로 찾지도 않고 알지도 못하는 곳입니다.그러나 알지 못한만큼 감추어진 너무나 아름다워서 말이 나오지 않을 정도의 오름이라는것을 분명 말씀 드리고 싶습니다.이유는 사방이 완전히 트여있으며, 굼부리(분화구)도 확실하고 억새가 가득하며, 산방산과 한라산 그리고 바다 주변의 풍광들이 다 들어오며 한적하고 위험도 없는곳입니다.    이 제주 서쪽에 있는 당오름은 금당목장 소유이며 사전에 위 전화번호로 전화를 해서 문의 하신후에 출입을 하셔야 합니다. 사유지이기 때문입니다.주소는 서귀포시 안덕면 한창로 810이며 T맵이 당오름을 검색하니 정확하게 안내해줬습니다. 당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1 전화를 미리 하셔서 예의를 갖추고 오름을 여행할 것이라고 하니 흔쾌히 허락해 주셨습니다.이 좋은 오름의 탐방을 허락해 주신 금당목장조합에 진심으로 감사를 드립니다.  1. 당오름 정보 주소 : 제주시 안덕면 동광리 산 68-1 지면에서 올라가는 순수높이인 비고가 118m바다에서 잰 해발인 표고가 473m오름 바닥의 면적이 415,293m오름 368개중 69위 입니다.  동일높이 오름이 7개가 있네요(당산봉, 선흘민오름, 북돌아진,삼형제큰오름,큰지그리,시오름)  그리고 근처에 있는 새별오름보다는 1m가 낮습니다.   제가 이날은 근처의 정물오름과 함께 이곳 제주 안덕면에 있는 당오름을 올랐는데 이곳부터 포스팅을 하게 된것은 이곳이 훨씬 더 아름답고 멋졌기 때문입니다.  들어가는 입구부터 좋네요... 보통은 구부러진 나무로 동물들을 통과하지 못하게 하고 사람만 지그재그로 나오도록 되어 있는데 이곳은 돌로 그렇게 만들어 두었습니다. 위대한 상상력으로 만들어진 입구에 진심 놀라움을 금하지 못하였습니다.  제주에서 처음 봤습니다.  내비에서 이곳을 검색하면 다른쪽 입구도 알려주더라고요...다만 티맵이 이곳을 알려줬습니다.그러나 다녀온 결과 이곳이 정식입구가 되는것이 맞을듯 합니다.  2. 당오름 이름 유래 탐라지도와 제주삼읍도총지도 운대정군지에는 당오롬(唐岳)제주군읍지(1899), 일제강점기 지도에는 당오롬(堂岳)주변의 비문에는 위의 두 이름이 다 기록되어 있습니다. 옛날에는 무당인 심방이 이곳에 있는 신당을 다녔다고 해서 당오롬(堂岳) 이라고 하였다고 하나, 신당도 없고, 그 자리도 찾을길이 없으며, 당에 다니는 사람도 없어서, 唐岳이 추후에 堂岳으로 잘못 표기되고 신당과 관련 시킨것은 아닌지 생각됩니다. (오창명) 당(唐)은 무슨뜻이었는지는 밝혀지지 않았습니다. 옛날에는 오름을 오롬이라고 불렀습니다.  이곳에서 저 정상쪽으로 쭉 걸어올라가면 됩니다.  길은 가다가 우측으로 꺾이기는 하지만 길을 벗어나서 산 정상으로 향하면 됩니다.   도로가 끝나고 오름으로 올라가는 입구쪽에는 묘지들이 많이 모여 있습니다.제주에서는 묘지를 두루고 있는 돌담을 산담이라고 합니다.  길이 특별하게 보이지 않더라도 이곳은 넓은 초지들이 많고 나무들이 길을 막는 경우도 없어요그냥 정상쪽으로 올라가면 됩니다. 특별하게 주의해야 할 만한 위험은 감지 되지 않네요 빗물때문에 수로가 생겨서 훼손이 되고 있는데 이것이 자연이지요 알지 못하는 열매 같은게 있더라고요식물책을 사 두었는데 일일이 비교를 해야 알수 있네요 올라가는 길도 이렇게 넓게 되어 있어서 그냥 쭉 올라가면 됩니다.  이 오름의 지형적 특색이라면 뚜렷한 원형의 산정 화구와, 남동 사면의 야트막이 벌어진 굼부리, 그리고 남록에서 등록에 걸쳐 파도처럼 너울지는 작은 봉우리들이다. 이 봉우리들 가운데 특히 동녘 자락에 있는 다섯 개의  도드라진 봉우리를 '시루오봉'이라 부르고 있다. 떡 찌는 시루들을 엎어 놓은 것 같다는 것이다.오름나그네2 김종철 p125오름입구쪽에 알오름인지 혹은 니류구인지 알수가 없는 언덕이 하나 또 있더라고요 저 쪽에는 좀 전에 다녀온 정물오름이 있습니다.  저쪽 방향으로 굼부리가 있어서 이곳을 등지고 있는 꼴이지요 초지를 따라서 올라가니 기분이 좋기는 하지만 약간 힘이 들면 쉬었다가 가도 좋을 당오름입니다.  사방이 풀밭이라 정상 봉우리가 훤히 보여서 쉽게 방향을 잡을 수 있었고, 어디든 딛고 올라서면 그곳이 바로 길이 되었다.오름오름 박선정 p336덜 맑은날에 갔음에도 불구하고 제주 당오름은 사방에 막힌것이 전혀 없어서 너무나 놀라운 풍광을 주더라고요더군다나 뚜렷한 굼부리와 주변이 방목지들이 눈의 피로를 사라지게 하고, 감동의 그림을 안겨주었습니다.   오르는길이 약간 각도가 있어서 쉬엄쉬엄 올라갔습니다.마소의 똥들이 있지만 이것도 오름을 오르는 기쁜 구경입니다.  위험한 동물의 흔적이 아니고 농촌 풍경을 상기시키는 그러한 종류니까요.... 말똥은 동글동글하지만 소의 똥은 크고 넓쩍하게 생겨서 금방 구분이 갑니다.   아래서 보고 올라온 정상능선은 한번 올라가면 다시 또 다른 정상이 보입니다.  저 윗쪽이 당산봉의 완전한 정상이네요보통은 송당에 있는 당오름을 진짜 당오름으로 칩니다. 왜냐하면 그곳은 제주도의 각 마을에 있는 본향당의 최고 신이 좌정하였기 때문이지요. 백주또라는 신이 있는데 남편이 소로소천국이라고 있어요...지금도 제주 비자림로에서 성산쪽으로 백약이오름을 지나는길의 이름이 금백조로인데 금은 단군왕검 할때 그 검과 뜻이 같은 금이랍니다. 그 금이 우리나라에서는 아마도 왕이나 미스터 정도의 상대를 높이는 말인듯 합니다. 그래서 그쪽이 유명한데 사실 그 오름은 신당때문에 그런것이지 실제로 뷰가 좋거나 오름이 멋지거나 하지는 않아요이곳 안덕면에 있는 당오름이 뷰나 오름이 생김새나 주변의 오름들 목장들을 보는 재미 그리고 산방산과 바다까지 쭈욱~~~ 좋기만 하네요  제가 간 지난 일요일은 분명 날시가 좋지 않아서 선명하게 보이지는 않았지만그래도 이미 보이는 곳들을 조합해서 맑은날을 상정해보니 무조건 멋지고 감동적인 오름임에 틀림이 없더라고요 새별오름도 잘 보이고 금오름도 잘보이고 마주한 도너리오름이나 정물오름도 잘 보이고 멀리는 산방산과 송악산과 단산 그리고 모슬봉도 잘 보이네요....  정상의 굼부리 주변 능선도 깔끔해서 마치 영화속 주인공이 걷는것 같은 느낌을 줍니다.만난 사람도 단 한사람도 없어서 마음껏 쉬고 놀고 다녀도 좋네요새별오름만 많이 가는 이유는 유명하기 때문일텐데 유명한것 빼면 단연코 이곳이 훨씬 낫다고 생각합니다.  도너리오름의 군부리(분화구)가 확실하게 보이네요도너리는 탐방이 휴식년때문에 올해말까지는 못간답니다.   분화구의 깊이가 느껴지나 위험하다고 생각하지는 않았어요그리고 바람을 등지고 능선 바로 아래 묘지가 하나 있는데 완전 명당이더라고요 사진으로 알수 있을지 모르겠지만 능선을 따라서 내려가다보면 분화구쪽으로 또 하나의 둘레길 같은것이 보입니다.능선을 따라서 분화구 주변을 한바퀴 돌고 또 아래로  내려가서 분화구 내부 둘레길을 돌다가 분화구 바닥으로 내려가기로 했어요 저는 제주도에서 오름을 다니면서 느낀것은 유명한 오름과 멋있는 오름이 다르다는것입니다.맛집도 그렇겠지요관광객들은 유명한곳을 더 많이 간답니다.  이유는 남이 다녀온곳 남들도 아는곳을 내가 다녀와야만 자랑할 수 있기 때문일것입니다.  그리고 유명한곳을 가면 사람들이 많아서 무섭지도 않을테고요  그러나 사람들이 없고 조용하게 연인이나 남성들끼리 가려면 이곳도 많이 추천해 봅니다.틀림없이 후회없을 것입니다.  오름이 가진 장점들을 틀림없이 많이 가지고 있어요주차장, 넓은 들, 억새, 바람, 뷰, 분화구, 능선 등등이요 이곳 당오름과 마주한 오름인 정물오름인데 정물오름도 아까 올라갈때는 차들이 예닐곱대가 있더라고요사람들이 많이 가는곳이지요...왜냐하면 성이시돌목장에서 볼때도 떡 하니 멋지고, 올라가보고 싶게 생겼거든요 북쪽의 정물오름과는 형제처럼 다정하게 이웃하고 있으나, 두 오름 사이로 제주시와 서귀포시가 경계를 이루고 있기 때문에 행정구역은 달리 하고 있다. 제주의 오름 368 김승태 한동호 p347저 멀리 새별도 보이지요?  근처의 오름들이 다 잘보이고요...날이 좋았으면 한라산도 멋졌을터인데 이날은 한라산쪽은 눈이 내리거나 등등의 이유로 잘 보이지 않았습니다.  산방산도 잘 보이네요.... 날씨가 좋았다면 분명 바다나 송악산 그리고 형제섬도 잘 보였을것으로 생각합니다.  특히나 옆에 서 있는 도너리오름은 올라가지 못하지만 분화구를 구경할 수 있어서 좋더라고요마치 작은 다랑쉬인것 같이요 당오름과 정물오름 사이의 초지에 산담들이 있네요 우리나라 최고 명당중 한곳인 오름의 산담 목장이 넓지요? 그 사이사이로 방풍목도 보이고, 행복한 눈행굼이네요 저도 저런곳으로 돌아가고 싶네요 ㅎㅎㅎㅎ  멀리서 보는데 아마도 대병악인것 같습니다.   이제 분화구 주변의 능선을 따라서 천천히 이동해봅니다.그리고 동영상 직은것을 올려봅니다. 360도 카메라로 찍은거니까 한번 돌려서 보시면서 사방을 둘러보세요바람이 심해서 좀 그렇긴 하지만 사진으로 보이지 않는 당오름의 바람도 한번 맞아보시고요  편집을 잘하려고 매일 노력했는데 이제는 편집 별로 없이 올리려고요 ㅎㅎㅎㅎ  마치 다랑쉬오름의 작은 다랑쉬를 봅니다. 아끈이 아니고 소다랑쉬네요...  분화구를 한바퀴 도는것은 힘들지도 않고 크게 길지도 않습니다.  약간의 숲이 있네요 분화구 정상의 반대쪽에서 정상쪽을 찍어봤습니다.  원형굼부리안에는 곳곳에 둔덕을 쌓은 모습들이 관찰되는데 이는 일제시대 때 일본군들이 구축했던 진지의 흔적으로 알려져 있으며, 북사면에는 당시 만들어진 것으로 추정되는 진지동굴 벙커가 아직도 남아 있다.뚜벅이의 오름탐방 박지형 p190 화구속에서 바깥쪽 분석들을 보니 마치 벽같은 느낌입니다.이런 느낌은 왕이메가 최고인데 이곳에서도 느끼네요 화구안쪽에서 사방을 찍는것은 사진의 기술로는 불가능해서 그냥 참았습니다만 다음번에는 360도 카메라로 한번 찍을까도 생각해봅니다.  당오름은 한눈에 보아도 기운이 생동하는 양명한 땅이다.제주의 오름과 풍수 신영대 p433이제 처음 올라갔던 능선쪽에서 다시 내려와봅니다.당오름은 알오름같이 생긴것들이 두개가 딱 보이네요.... 멀리서 바람도 많이 부는날 쉬고 있는 풍력발전기입니다.  자꾸 자꾸 또 보게되는 도너리오름의 정상 분화구 날이 살짝씩 좋아지고 있어요... 처음 차를 세워두고 올라온곳입니다.여기서 보니 산담들이 모여있는곳들도 보이네요 오늘 올라간 당오름의 정상에서는 사진을 찍지 않았어요 바람이 너무 잘 불어줬거든요 ㅎㅎㅎㅎ  현대식 시멘트담으로 만들어진 묘지인데 넘어갈수 있도록 브로크? ㅎㅎ 블럭두개 올려두었네요 산담이 원래 마소의 침입을 막기 위한것인데 아마도 넘어가나봐요 철조망을 쳐놓았네요 비가 많이 오면 어느곳이나 도랑이 생길수밖에 없고 그것이 커지면 계곡이 되겠지요너무나 아름다워서 행복했던 일요일이었습니다.남들이 안가는 제주 서부 당오름 나만 가서 더 좋았던곳입니다.사람들에게 이런곳 소개해도 잘 안갈꺼거든요.....  보통 관광객들은 유명한곳도 덜 가봤기에 그것 가느라 바빠요...하지만 이곳 저곳 많이 다니신분들중 당오름 안가신분들은 꼭 가보세요...오름중에 상위에 오를만큼 멋지니까요  당오름 오르면서 잠깐 잠깐 찍은 동영상이네요.....구경하고 갑서 3. 참고자료 제주오름비고 현황 제주특별자치도제주도오름 이름의 종합적 연구 오창명오름탐방 제주특별자치도오름나그네2 김종철제주의 오름 368 김승태 한동호오름오름 박선정뚜벅이의 오름탐방 박지형 ",
		"description": "제가 이날은 근처의 정물오름과 함께 이곳 제주 안덕면에 있는 당오름을 올랐는데 이곳부터 포스팅을 하게 된것은 이곳이 훨씬 더 아름답고 멋졌기 때문입니다. 들어가는 입구부터 좋네요... 보통은 구부러진... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "[제주오름]안덕면 동광리-당오름",
		"postdate": "20141121",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220186156862",
		"contents": "",
		"description": "안덕면 동광리-당오름 옛날부터 이 오름에는 당이 있어서 무당은 물론, 주민들이 찾아 와 축원을 드리던 곳이라 &quot;당오름&quot;으로 불리고 있으나 지금은 당터의 흔적은 없다. 제주도는 예로부터 '당오백 절오백'이라... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름",
		"postdate": "20210103",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222194752065",
		"contents": "안덕면 동광리당오름 동광육거리를 지나 한림방향으로가다보면 좌측나즈막한 오름 입구에 주차할 수 있는공간이 있다. 바람 구름 초록보기만 해도 눈이 시원해 보이는 들판 맞은편에 보이는 도너리오름 올라가면서 보이는 산방산 오늘은 구름이 다한 날바람도 심하게 불던 날^^ 오랜만에 오름 오르기에 나선 딸들멋있는 추억남기기 정상부근 한바퀴 빙 돌수 있는 분화구로 이루어졌다. 오름정상에 오르면이런세상이~아무 생각없이 여유롭게 명상에 잠길 수 있는 곳 분화구 둘레를 한바퀴 돌아본다. 바람과 함께 오름을 오르며자연이 주는 소중함을 다시금 느낀다. 일상의 또 다른 행복~ 마지막은 바다를 보고맛나는 핫도그 냠냠! CJ제일제당 고메 크리스피 핫도그COUPANGcoupa.ng  '파트너스활동으로 일정액의수수료를 받을 수 있습니다' #오름추천#서귀포오름#오름#제주오름#당오름#쉬운오름#도너리오름 ",
		"description": "안덕면 동광리 당오름 동광육거리를 지나 한림방향으로 가다보면 좌측 나즈막한 오름 입구에 주차할 수 있는공간이 있다. 바람 구름 초록 보기만 해도 눈이 시원해 보이는 들판 맞은편에 보이는 도너리오름... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "가을 풍광을 감상하기에 좋은 오름 ... 서귀포시 안덕면 당오름",
		"postdate": "20091014",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120092713702",
		"contents": "",
		"description": "가을의 전령사 억새를 만나기 위해 새별오름을 오르기 전에 서귀포시 안덕면에 소재한 당오름을 먼저 올랐다. 당오름은 민틋한 등성이와 아담한 굼부리가 아름다운 오름이며, 제주시 서부지역 주변 풍광을... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "오를수록 사통팔달 조망권이 뛰어난 안덕 동광리 당오름 탐방하다",
		"postdate": "20201015",
		"link": "https://blog.naver.com/kangs1s2?Redirect=Log&logNo=222115920552",
		"contents": "[20.10.14] 오를수록 사통팔달 조망권이 뛰어난 안덕 동광리 당오름 탐방하다.안덕면 동광리에 있는 당오름을 탐방하기 위해 네비로 갔으나 엉뚱한 곳으로 안내했다.철문이 겹겹이 닫혀 있어 다른 곳으로 찾아갔다.금악리에서 동광육거리를 가는 도롯가에 주차장과 출입구가 있었다.철문이 닫혀있었으나 문옆 돌담사이로 길이 만들어져 있었다.한양조씨 공동목장 사유지여서 탐방 안내판이 없었다.콘크리트길을 올라가니 계단식 돌담으로 된 한양조씨 문중 묘지가 있었다. 당오름 출입구를 어렵게 찾다.별도로 탐방로가 없어 발자국을 따라 올라갔다.중턱을 올라갈수록 전망이 점점 좋아졌다.가까이에 있는 정물오름과 금오름이 보이기 시작했다. 오를수록 확트인 조망이 좋아지다. 굼부리 능성마루에 올라서니 바람이 세게 불었다. 등성마루에 올라서니 바람이 세게 불다. 당오름은 조천읍 와산리 당오름, 구좌읍 송당리 당오름, 안덕면 동광리 당오름이 있는데 이곳이 가장 크고 조망이 뛰어나다고 한다.신(신당)이 위치한 오름이라는 데서 유례하였다고 한다.당오름(해발 473m, 비고 118m)은 아름다운 분화구를 품에 안은 원뿔형 오름이다.  원뿔형 굼부리를 잘 가지고 있다.바로 앞에 있는 도너리오름(돌오름), 원물오름, 감낭오름이 있고 옆에는 정물오름이 쌍벽을 이루고 있었다.산방산, 바굼지오름, 송악산, 군산, 수월봉, 저지오름, 월라봉 등 오름 나라가 펼쳐졌고 바다에는 가파도, 마라도까지 보였다.멀리 한라산 파노라마가 선명하게 보였다.  사방을 둘러봐도 조망이 뛰어나다. 정상부에서 인증샷도 찍었다.강한 바람때문에 오래 머무를 수가 없었다. 정상부에서 인증샷을 찍다.  ",
		"description": "당오름은 조천읍 와산리 당오름, 구좌읍 송당리 당오름, 안덕면 동광리 당오름이 있는데 이곳이 가장 크고 조망이 뛰어나다고 한다. 신(신당)이 위치한 오름이라는 데서 유례하였다고 한다. 당오름(해발 473m... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주도 오름 굼부리에서 오감만족, 당오름 음악회",
		"postdate": "20160929",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=220823640637",
		"contents": "",
		"description": "탐라 문화제, 칠십리 축제 등 꽤 큰 규모의 축제가 제주 곳곳에서 열리는데 그 가운데 작지만 가장 제주다운 행사가 10월 8일(토) 오전 11시, 안덕면 당오름에서 진행될 예정이다. 제주도 오름 분화구에서 두 눈을... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름 (안덕면 동광리)",
		"postdate": "20081025",
		"link": "https://blog.naver.com/emdeo404?Redirect=Log&logNo=100056244447",
		"contents": "",
		"description": "당오름이란 이름은 제주도내에 여러개가 있다. 오늘 간 당오름은 도너리오름 동쪽에 자리한 것으로 북쪽의 정물오름과는 형제처럼 다정하게 이웃하고 있다. 하지만 행정 구역상으로는 남북으로 나뉘어... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주 오름 추천 - 안덕면 당오름(서부)",
		"postdate": "20190109",
		"link": "https://blog.naver.com/easia02?Redirect=Log&logNo=221438180259",
		"contents": "1일 2오름 오른 날입니다.  1차로 저지오름에 올랐는데 성에 안 차서(ㅋㅋ) 저지오름 전망대에서 봤던 오름 중 예전부터 가고 싶었던 당오름도 올라보자고 했지요.딸아이의 거부를 과자로 달래가며 네비에 당오름을 찍고 갑니다.목적지라고 하는데 입구가 보이지 않아 2백여 미터 더 가니 맞은 편에 빛에 바래 글자가 보이지 않는 안내판이 눈에 띕니다. 직감적으로 입구인 줄 알아채고 들어갔습니다. 잘 들어왔습니다.  하트가 입구입니다. 하트 밖이 도로이고 사진은 입구 안쪽에서 찍었어요오름으로 가는 길이 딱히 보이지는 않지만 정상만 보며 걷습니다바닥에 가시덤불이 널렸습니다. 묘지 사잇길로 가야 했는데...정체는 모르겠지만 얘들이 바닥에 지천입니다와중에 예쁘게 핀 연보라꽃금오름 방향으로 패러글라이딩 즐기는 사람들도 보이네요가시덤불을 지나니 오르막길이 나옵니다뒤돌아보니 길이 보이네요. 묘지 사잇길입니다남자들은 저만치 갔습니다한라산 백록담도 보이고푸른밭도 보이니 기분이 좋아집니다온몸으로 기분 표출 딸냄도 잘 따라와줍니다남자들은 벌써 굼부리 둘레길을 걷고 있네요왼쪽은 정물오름굼부리 둘레길잘 따라와준 딸냄과 찰칵굼부리 한 바퀴 돌아보세요도너리오름이 보이고멀리 산방산도 보여요왼쪽은 이달봉인 듯, 오른쪽은 새별오름정물오름남편 클로즈업너네 둘 닮았다♥내려올 땐 길이 보여요. 묘지 옆 길로 내려오세요매력적인 당오름 또 올게!당오름 참 예쁩니다. 새별오름 오셨다가 아쉬우면 당오름에 들러보세요.  ",
		"description": "1차로 저지오름에 올랐는데 성에 안 차서(ㅋㅋ) 저지오름 전망대에서 봤던 오름 중 예전부터 가고 싶었던 당오름도 올라보자고 했지요. 딸아이의 거부를 과자로 달래가며 네비에 당오름을 찍고 갑니다.... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "오름에 당집이 있어 당악이란 이름을 지닌 당오름(제주도... ",
		"postdate": "20210115",
		"link": "https://blog.daum.net/kyh0221/3031",
		"contents": "",
		"description": "안덕면 동광리의 당오름도 예로부터 무당과 주민들이 찾아 축원을 드리던 곳이었지만 지금은 당 터의 흔적을 찾을 수 없습니다. 서쪽의 정물오름과 기슭을 맞대고 나란히 솟은 당오름은 거리상으로는... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름(안덕면 동광리)",
		"postdate": "20071209",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100044967435",
		"contents": "",
		"description": "2007년 12월 9일 오후 1시에 아파트 출발하다. 동광육거리에서 금악 쪽으로 2km 조금 지나니 오른쪽으로 높은 오름이 보인다. 날씨도 좋고 오름 답사에 최적인, 그러나 시계가 좋지 않다. 비고가 118m인 오름... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름(안덕면 동광로)",
		"postdate": "20140215",
		"link": "https://blog.naver.com/pirateskim?Redirect=Log&logNo=20205153749",
		"contents": "",
		"description": "곳이라 당오름으로 불리고 있으나, 지금은 당터의 흔적이 없습니다. 제주도에는 예로부터 `당오백 절오백` 이라 했을 만큼 당도 많고 절도 많았었습니다. 당이 있었던 데서 유래된 당오름이라는 곳은 이... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름(안덕면)",
		"postdate": "20171021",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221122041653",
		"contents": "",
		"description": "당오름(안덕면) 뱀을 신으로 모시던 신당이 있던 오름 북사면은 다소 가파르고, 남사면은 완만한 구릉을... 옛날부터 이 오름에는 당이 있어서 무당은 물론 주민들이 찾아와 축원을 드리던 곳이라 당오름으로... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주에 스미기ᆞ26ㅡ안덕 당오름",
		"postdate": "20210502",
		"link": "https://blog.naver.com/simwoojae60?Redirect=Log&logNo=222333214080",
		"contents": "",
		"description": "사진 중간에 당오름이 있음 당오름에 오르려면 안덕면 소재, 당오름 서문을 이용해야 한다. 금당목장에서 탐방객들의 출입을 양해하고 있기 때문이다. 한림 금악리에서는 오를 수 없다. 지난 주에 왕이메오름을... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "[제주 오름] 안덕면 당오름-서쪽의 미니 다랑쉬오름",
		"postdate": "20140326",
		"link": "https://blog.naver.com/sungafamily?Redirect=Log&logNo=10188207291",
		"contents": "",
		"description": "네비에서 송당의 당오름을 가르쳐줘서 하마트면 50키로 달려 갈뻔했어요 ㅋㅋ 이번에 찾은 당오름은 서귀포시 안덕면 당오름입니다. 안덕면 당오름은 미니 다랑쉬 오름이라고 부르고 싶습니다 ㅎㅎ 주변에... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름과 정물오름",
		"postdate": "20150504",
		"link": "https://blog.naver.com/jirisan07?Redirect=Log&logNo=220350014963",
		"contents": "",
		"description": "당집이 있어서 이름 붙은 당오름 안덕면 동광리의 당오름도 예로부터 무당과 주민들이 찾아 축원을 드리던 곳이었지만 지금은 당 터의 흔적을 찾을 수 없다. 서쪽의 정물오름과 기슭을 맞대고 나란히 솟은... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름(서귀포시 안덕면)",
		"postdate": "20081027",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120057646147",
		"contents": "",
		"description": "도너리 오름을 내려와 길 건너편에 있는 당오름으로 향했다. 찾아가는 길은 아주 쉬웠다. 오름 표지판이... 당오름 표지판 길가 숲속에 숨어있어 잘 보이지 않는다. 조금더 관심을 갖고 관리 되었으면 하고... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "[제주오름]조천읍 와산리-당오름(堂岳)",
		"postdate": "20150104",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220224956960",
		"contents": "",
		"description": "제주의 오름들 중에는 이름자체가 당오름인 경우를 찾아 볼 수 있는데 무속신앙의 본고장이라 할 수 있는 구좌읍 송당리의 당오름을 비롯하여 한경면 고산리 당오름, 안덕면 동광리에도 당오름이 있다. 이... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주 오름 이야기 - 경쾌하고 시원한 전망을 주는 당오름(안덕)",
		"postdate": "20210828",
		"link": "https://blog.naver.com/nisa9163?Redirect=Log&logNo=222487060232",
		"contents": "한림의 금오름에 올라서 남쪽을 바라보면 바로 앞에 예쁜 오름 셋이 옹기종기 모여 있는 것을 볼 수 있다.바로 앞의 #정물오름, 그 뒤에 #당오름 그리고 건너편 1116번 도로 한창로 건너편에 #도너리오름이다. 그 중에 도너리오름은 휴식년제라서 오를 수 없다고 한다.정물오름은 7년 전에 오른 적이 있었는데 정상의 전망이 정말 멋진 오름이다.그 #정물오름 곁에 있는 #당오름도 #정상의전망이멋지다. #당오름을 먼저 올랐다.제주도에 당오름은 조천읍 와산리에 있고, 구좌읍 송당리에도 있는데 그곳에는 지금도 당이 있다고 한다. 그리고 한경읍 고산리(당산봉이라고도 함)에도 당오름이 있고, 여기 #안덕면동광리 에도 당오름이 있는데 뒤에 두 곳은 지금은 당이 남아 있지는 않다.지도상에  B지점이 당오름 등산로 입구라고 되어 있지만 목장에서 소를 방목해놓는 곳이라서 진입이 어렵다고 했다. 일단 풀이 무성한 여름에도 비교적 편안하게 오를 수 있는 입구는 C지점(당오름 서문)이다.  한림읍 금악리와 안덕면 동광리를 지나는 1116번 도로인 한창로를 달리다가 갓길을 주의깊게 살펴야 한다. 동광리에서 금악리쪽으로 오다 보면, 오른쪽, 반대로 진행할 때는 왼쪽에 있으므로 속도를 줄이고 천천히 달리면 진입로를 찾을 수 있다.D지점은 송악목장 입구인데 여기서는 진입할 수 없다고 했다.  당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1당오름등산로입구제주특별자치도 제주시 한림읍 금악리당오름 서문제주특별자치도 서귀포시 안덕면 동광리1497-30송악목장제주특별자치도 서귀포시 안덕면 동광리 산 98 안쪽으로 들어서면 넓은 초원이 펼쳐진다. 소를 방목하는 곳이라서 철문이 있는데, 그 앞에 주차 공간은 매우 넉넉하다. 철문 오른쪽 바위 문을 조심스럽게 들어서면 된다.초등학생 남매를 데리고 젊은 엄마가 오름 산책길에 나서서 앞서가고 있었다. 오름을 오를 때, 특히 여름에는 긴팔과 긴 바지는 필수이다. 돌 사이를 조심해서 지나서 안으로 진입할 수 있다. 주차장 옆 돌담에 작은 탑 하나가 위태롭지만 당당하게 하늘을 향해 있었다.  안으로 들어서자 또 하나의 돌탑이 당오름을 향해 서 있었다. 정면의 오름이 당오름이고 왼쪽이 정물오름이다.제주 특유의 풍경인 초원 사이의 큰크리트 길을 경쾌하게 걸어나간다.   발길을 멈추고 지나온 길을 돌아다보니 건너편에 훤칠한 오름 하나가 있었다. #도너리오름 인데 지금은 휴식년제라서 오를 수 없다고 했다. 콘크리트 길이 끝나는 곳에서 왼쪽으로 올라간다. 콘크리트 길을 따라 오른쪽으로 계속 가면 산록남로가 나올 것 같았다. 이제부터 발밑을 조심해야 한다. 이곳은 소들의 놀이터 같았다. 소의 발자국이 있었고, 군데군데 영역표시를 강력하게 해놓은 곳들이 많았다.  소들이 다니면서 다져 놓은 길이라서 길의 흔적은 명확했다.중간중간 속살이 다 드러난 모습도 있었지만 이곳이 길이라는 것은 분명히 보여주고 있었다.  계속 앞으로 나갔더니 바로 앞에 정물오름이 보였다. 멀리 상명리의 풍력단지와 비양도의 모습도 보였다. 그런데 뭔가 이상했다. 아래로는 송악목장 건물이 보이고 정작 당오름 정상은 옆구리로 따라 봍었다.주의깊게 숲을 살피면서 오르는 길을 찾는데 반가운 리본이 노랗게 매달려 있었다. 그런데 아주 많이 오랜 세월 그 자리에서 지쳐있는 모습이다.그래도 길이겠거니 하고 올라섰다.    그러나 도저히 헤치고 올라갈 수 없었다. 길이 보이는데 풀이 우거진 거라면 헤치고 가겠지만 길은 보이지 않고 잡풀만 목까지 차오르니 더 이상 오를 수가 없었다. 어렵게 몇 걸음 오르다가 다시 내려올 수 밖에 없었다. 앞으로 계속 나가는 길은 목장으로 가는 길이었고, 오름으로 올라가는 길은 보이지 않았다.길을 따라 왔으나 그 길은 길이 아니었다.   가던 길을 다시 돌아오다가 멀리 훤히 뚫린 능선이 보인다. 소리를 지를 뻔 했다.\"아, 바보. 여긴 길이 따로 없다고 했었는데.....\" 원몰오름 오를 때가 생각났다.  따로 길이 없는 것 같지만 모든 곳이 다 길일 수도 있는 곳이었다. 올라올 때 나무 한 그루와 묘가 있는 곳을 주의깊게 살펴야 한다. 큰 길을 따라 가지 말고 오른쪽으로 꺾어야 한다.물론 따로 길은 나있는 것은 아니지만 키가 작은 잔디라서 걷기에는 아무 문제가 없다. 카펫처럼 푹신한 잔디를 밟고 올라서면 시원한 바람이 가슴속까지 뚫어준다. 능선 따라 조금 오르다 보면 바로 보이는 정상부 그리고 발 아래로는 초원과 오름, 그리고 저 멀리 바다의 기운까지 시원스럽게 펼쳐져 있다. 바로 앞에는 도너리오름, 그 뒤에는 남송이오름인 것 같다. 그리고 저 멀리는 산방산도 보인다. 더 동쪽의 풍경, 하얀 구름을 머리에 인 한라산이 넓은 품을 벌리고 있다. 바로 코 앞에는 정상의 풍경   똑 같은 정상이지만 다가설 때마다 모습이 달라진다. 정상에 서서 바로 발 밑의 정물오름이 손에 닿을 듯 하다.밤에는 두 오름이 서로 소근소근 대화를 나눌 수도 있을 것 같았다.  정상에서 분화구 너머로 바라본 한라산과 그 앞의 오름들이다. 그리고 분화구의 모습, 억겁의 세월, 무한의 이야기를 담고 있는 또 하나의 우주?나는 그냥 미천한 인간 다시 돌아나오다가 정상을 또 돌아본다. 화창한 날씨여서 더욱 운이 좋았다. 혼자만 보고 있기에는 너무 예쁘고 깨끗한 풍경이었다. 날이 좋은 날, 전망이 좋은 오름에 서 있으면 그곳이 선계(仙界)이고 무릉도원(武陵桃源)이라는 생각을 버릴 수가 없다.물론 때가 되면 내려와야 하지만,#날씨#좋은#날#꼭가고싶은오름 ",
		"description": "그리고 한경읍 고산리(당산봉이라고도 함)에도 당오름이 있고, 여기 #안덕면동광리 에도 당오름이 있는데 뒤에 두 곳은 지금은 당이 남아 있지는 않다. 지도상에 B지점이 당오름 등산로 입구라고 되어 있지만... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "[금악 당오름] 한우목장을 통과해야하는 오름",
		"postdate": "20200805",
		"link": "https://blog.naver.com/spear723?Redirect=Log&logNo=222051749388",
		"contents": "Posting : 2013년 9월 26일금악 당오름은 입구가 한우목장이다.성격 착한 한우도 몇 백마리가 모여 있으니 지나가기 무서워 월담을 했다.금악 당오름은 한우목장을 관통 해야 하는 난코스다.제주에는 당오름이 많은데 오늘 오름은 금악 당오름,  안덕면 동광리에 속하지만 입구는 금악리이다.사유지라서 입구엔 표지석이나 관리단체 표시가 전혀 없다.목장 입구 주차장에 주차를 하고 목장 안으로 들어가는데 개들이 위협적으로 짓어대고앞에는 100 마리도 넘을 것 같은 소들이 길을 막고 있는데 뚫고 나갈 용기가 나지않는다.  일단 후퇴.차도로 100m쯤 더 가니 작은 주차 공간이 있고 사람들이 드나든 듯한 돌담이 있는데소떼들이 막고있는 지점을 지난 지점이다.돌담을 넘어 들어가서 가볍게 당오름으로 오르며 오름탐방 숫자를 추가해 본다.  ",
		"description": "제주에는 당오름이 많은데 오늘 오름은 금악 당오름, 안덕면 동광리에 속하지만 입구는 금악리이다. 사유지라서 입구엔 표지석이나 관리단체 표시가 전혀 없다. 목장 입구 주차장에 주차를 하고 목장 안으로... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "능선이 아름다운 안덕 「당오름」",
		"postdate": "20211020",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=222543208155",
		"contents": "제주도에는 '당오름'이라는 이름을 가진 오름이 몇개 있습니다당(제를 지내던 곳)이 있어 무당이나 주민들이 찾아와 축원을 빌던 곳이라 당오름이라는 이름을 가지게 됐다는데 지금은 당의 흔적을 찾을수 없고 이름만 남아 그대로 불려지고 있다고 합니다이번에 방문한 곳은 서귀포 안덕면 동광리에 위치한 '당오름'입니다 원래대로라면 송악목장과 양돈농협 사이 길 근처에서 출발했을텐데 다른 오름을 지나오느라 옆길로 들어왔습니다올라가는길에서도 잘 보이는 입구입니다돌담 앞에 주차도 가능합니다 시야가 좋아 멀리 산방산과 마라도, 가파도까지 보여서 좋았던 날이었습니다  올라가는 길의 경사도올라갈수록 가파라지는 길이라 조금 올라가다 쉬고 조금 올라가다 쉬는 방법으로 힘들게 올랐습니다 돌오름(도너리오름) 뒤로 수월봉과 풍차해안도로까지 보이던 맑은 날바람은 엄청나게 불어서 모자 붙잡느라 힘들었지만 풍경 하나는 기가막혔던 날이었습니다 드디어 정상 능선에 올랐습니다15분 정도 걸렸어요한참 풍경보면서 숨을 가다듬습니다  굼부리가 멋진 곳중간에 있는 묘지들은 누구의 무덤일까요  용눈이오름 못지않게 정상 능선이 아름다웠던 당오름 오르기는 힘들었지만 멋진 주변 풍경에 또다시 가보고싶은 오름입니다 당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1 ",
		"description": "서귀포 안덕면 동광리에 위치한 '당오름'입니다 원래대로라면 송악목장과 양돈농협 사이 길 근처에서 출발했을텐데 다른 오름을 지나오느라 옆길로 들어왔습니다 올라가는길에서도 잘 보이는 입구입니다 돌담... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름 안 가 봤으면 오름 가 봤다고 말하지 마라",
		"postdate": "20201207",
		"link": "https://blog.daum.net/shinbcl/384",
		"contents": "",
		"description": "우리의 환희를 어떻게 표현해 볼까 고심한다. 결론은 ....였다. '안덕면 동광리 당오름 안 가 봤으면 오름 가 봤다고 말하지 마라.' 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "당오름(안덕면)"
	},
	{
		"title": "대형견과 오름이야기 #20 당오름",
		"postdate": "20201207",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222166259172",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 과 함께 오르는 #제주도 #오름 #이야기스무번째 #당오름 이야기를 하겠습니다. 당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1 서귀포시 안덕면 동광리에 위치한 당오름.#제주 에는 당오름 이라는 오름이 몇군데 있습니다.그만큼 절도많고 당도많던 제주의 역사인데요.이곳 역시 당이 있었다고 당오름입니다.일제시대 일본군 111사단의 주둔지가 #굼부리 에있었다고 합니다. 사유지입니다.철문 옆에 돌아들어갈수 있는 작은길이 나있습니다. 사유지 이고 유명한 오름이 아니기에사람은 마주치기 힘듭니다. 공동묘지가 나옵니다. 우마를 풀어놓고 기르는 사유지라길이 없으며 우마의 발길질 때문인지여기저기 땅이 안좋습니다. 많이 파여진 산기슭 길이 없는 오름이라 그냥 올라야합니다.앞에 두분이 먼저 오르기에 따라 오릅니다. 조금만 올라가도 주위 풍경이 펼쳐집니다.사통팔달의 풍경.일제가 이곳에 주둔지를 둔 이유를 알수 있습니다. 가파르게 길을 올라갑니다.작은 알오름도 옆에 보이네요. 분화구 능선에 다달았습니다.멀리 가장 왼쪽에 잘린 #월라봉 그옆에 #산방산 그옆에 더 멀리 #송악산그옆에 #단산 #모슬봉 그 뒤로 #논오름 #넙게오름 등.일제가 뚫어놓은 #일제진지동굴 이 여기저기 있는오름들이 즐비해있습니다.일제는 화순 해변에 미군이 상륙할것이라고 예상하고상륙해 들어왔을때 저항을 위해서 방어선을 구축한거죠.정상에 오르니 명확하게 왜 이곳에사단 주둔지가 있었는지 느껴집니다. 원형에 가까운 깊고 넓은 분화구.이 안에 주둔을 했었다고 합니다. 바로 옆에 있는 #정물오름정물오름 아래는 정물샘이 있어서물을 보급하기위한 중요한 지점이었을것입니다. #분화구 둘레를 따라 걸어봅니다. 서쪽으로는 #도너리오름 지금은 자연휴식제라 오르지 못합니다.두개의 분화구를 지닌 신비한 오름이라꼭 가보고싶긴 하네요.저 오름에도 몇개의 #진지동굴 이 존재합니다. 분화구가 아주 예쁘네요. 가장 낮은쪽.안으로 들어가기는 풀이 좀 많네요, 다시 높은쪽, 가장 높은쪽에 가면 쇠를 박아놓은이상한 곳이 보입니다,아마 빠지지말라고 접근을 막기위해전에 철조망을 쳐놓은 곳인듯 합니다. 바로 일제진지동굴 입니다.수직에 가깝게 떨어지는곳이며안으로 들어가면 Y자로 갈라지고분화구 밖으로 이어진다고 들었습니다.당오름에는 총 5곳의 진지동굴 입구가 있습니다. 안을 보고 싶지만 풀이 너무 우거졌네요.장갑도 없어서 위험을 감수하고 싶진 않네요.#댕댕이 들도 있어서 탐험 하기도 어렵습니다.분화구 바깥쪽에 있는 진지동굴들은찾지 못했습니다.다음 기회에... 뷰는 엄청납니다.바람이 많이 불고 날이 흐렸지만시야는 확 트입니다. 다음에 또 오고 싶어지는 오름입니다. 다음에 날좋을때 다시오리라 마음먹고 하산합니다. 사방팔방 시야가 트이지만특히 화순쪽으로 보이는 전망은 최고입니다.  이상 당오름 이야기 였습니다. ",
		"description": "서귀포시 안덕면 동광리에 위치한 당오름. #제주 에는 당오름 이라는 오름이 몇군데 있습니다. 그만큼 절도많고 당도많던 제주의 역사인데요. 이곳 역시 당이 있었다고 당오름입니다. 일제시대 일본군 111사단의... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름 (한경면)",
		"postdate": "20220101",
		"link": "https://blog.naver.com/jkimw?Redirect=Log&logNo=222610294640",
		"contents": "제주 한경면에 있는 당오름은 한라산 서쪽에 있는 오름 중에서 손에 꼽을 정도로 아름다운 오름이다.지난 12월 23일(2021년)에 하루 동안 서귀포시에 있는 거린사슴 오름, 안덕면의 마보기 오름, 원물 오름을 거쳐 마지막으로 방문했던 오름이다.하루 동안 올랐던 4개의 오름 중에서는 단연코 가장 아름답고 주변 조망도 가장 뛰어난 오름이었다.당오름 가는 방법은 아래와 지도 참조. 당오름은 위 지도에서 보듯이 북서쪽으로 정물 오름, 남동쪽으로 원물 오름, 남서쪽으로 도너리 오름으로 둘러싸여 있다.당오름 주소는 제주 안덕면 동광리 산 68-1.찾아가는 방법은 위 지도에 나와있듯이 1116번 도로에서 목장 출입구로 들어가야 한다.도로가 직선이고 출입구가 내비에 검색이 안되고 눈에 잘 띄지 않기 때문에 지나치기 쉽다.목장 출입구 모습은 아래 사진 참조. 1116번 도로에서 요렇게 생긴 목장 출입구로 들어가면 된다. 목장 입구 철문이 닫혀있는데 당황하지 말고 입구 옆에 있는 잔디밭에 차를 세우면 된다.철문 오른쪽에 보면 당오름 서문이라고 되어 있다.철문 오른쪽 바위들이 보이는데 바위 틈으로 사람이 들어갈 수 있는 통로가 있으니 차를 주차한 후 여기를 통해서 들어가면 된다. 철문 넘어 보이는 산이 당오름이다.걷기 시작하면서 시간을 보니 오후 2시 45분. 철문을 통과한 후 목장 길을 따라 당오름으로 올라간다. 목장 길이 오른쪽으로 휘어지는 곳에서 부터는 길을 벗어나서 공동묘지 위로 당오름을 정면으로 보면서 언덕을 올라간다. 공동묘지에 조화이지만 수국이 한 다발 돌화병에 꼽혀있고 생화 꽃다발도 하나 놓여있다.유족이 하루 이틀 사이에 다녀간 듯. 공동묘지 옆으로 언덕이 많이 파여있다.장마철 비로 인해 침식이 일어난 듯. 노란색 열매가 맺힌 특이한 식물 발견. 다른 곳에서는 한 번도 본 적이 없어서 호기심을 이기지 못하고 열매 하나를 부순 후 내부를 보니 껍질과 함께 과육이 있고 끈적한 과즙이 조금 있다.내부에는 작은 깨처럼 생긴 열매들이 잔뜩 들어있고 궁금해서 과즙의 맛을 봤더니 맛이 이상하다....쓴맛도 아니고 단 맛도 아니고 신맛도 아니다.혹시 독일까 싶어서 얼른 뱉어냈는데도 찜찜하게 이상한 맛의 여운이 남아있다. 검색을 해보니 클로신스라는 식물과 비슷한데 Bitter apple 즉 쓴 사과라는 별칭이 있는 듯하다.흠~ 아무튼 해로운 독이 든 열매는 아닌듯하고 다른 곳에서는 전혀 본 적이 없는 외래종인 듯하다. 이 겨울에 민들레 한 송이가 이쁘게 피어있고.근데 민들레가 겨울에도 꽃이 피던가?...아무튼 제주에서 살다 보면 육지와 다르게 겨울에도 꽃이 피는 식물들이 많아서 좀 혼란스러울 때가 많다. 여기저기에 아까 봤던 클로신스가 많이 보인다.수박처럼 줄 무늬가 생긴 것이 다 익은 것인가?궁금했지만 이미 한 번 이상한 맛을 봤기 때문에 다시 맛을 보고 싶은 생각은 안 들었다.  당오름 서쪽으로 정물 오름이 보이고.정물 오름 왼쪽에 멀리 정상에 호수가 있는 금오름이 보인다. 멀리 금오름의 모습.금오름 정상 통신탑 오른쪽으로 금오름 맞은편 화구 언덕이 보이고 언덕 위 산불감시 초소가 하얗게 빛나고 있다.정물 오름 정상에서 보면 금오름 분화구가 잘 보일 듯하다. 지난 6월에 방문해서 금오름 산불 감시초소 뒤로 해가 지는 모습을 찍은 사진. 여기도 클로신스 열매가 잔뜩 있다. 당오름 정상을 향해 계속 올라간다.경사가 제법 있어서 힘이 든다. 잠시 숨을 고르기 위해 돌아서서 남쪽 방향을 바라봤다.사진 왼쪽 멀리 산방산이 보이고 멀리 어렴풋이 바다도 보인다.오른쪽 크게 보이는 오름은 도너리 오름. 당 오름 능선이 도너리 오름 쪽으로 뻗어있다. 당오름 동쪽으로는 조금 전에 올라갔던 원물 오름이 보이고. 정상이 코앞인 것 같은데 제법 올라간다.이마에 땀이 나기 시작한다. 드디어 정상에 도착.앞에 보이는 능선이 조금 더 높은 것을 보니 저기가 정상인가 보다.오른쪽으로 화산 분화구가 확실한 형태를 보여주고 있다. 서쪽으로 정물 오름과 멀리 금오름이 보인다.마치 당오름과 정물 오름, 금오름이 줄 맞춰서 일렬로 서있는 듯하다.동쪽의 원물 오름까지 포함시키면 4개의 오름이 일렬로 늘어서 있는 형태이다.지도에서 확인해 보았다. 정말로 4개의 오름이 서북방향에서 동남 방향으로 일렬로 늘어서 있는 형태이다.제주 오름을 오르면서 느낄 수 있는 깨소금 같은 재미이다.   남쪽, 정확히는 남서쪽 방향의 도너리 오름의 모습.햇빛이 역광이어서 흐릿하지만 정상의 동그란 분화구를 확실히 볼 수 있다.원형 그대로의 분화구가 남아있고 제법 높이도 있어서 인기가 있을 것 같은데 검색해 보니 진입로가 제대로 안 되어 있는 것이 흠이라고 한다.  멀리 남쪽으로는 산방산과 송악산, 마라도와 가파도가 보인다. 동쪽으로는 한라산 전경이 펼쳐지고.사진 왼쪽 아래에 동박이 오름과 아덴힐 리조트가 보인다.아래 지도 참조. 위 지도를 보면 당오름에서 동쪽 방향 살짝 위쪽으로 아덴힐 리조트 옆으로 동박이, 괴수치, 왕이메 오름이 겹쳐져 있어서 당오름에서는 동박이 오름만 보이게 된다. 멀리 동쪽으로 오전에 올라갔던 마보기 오름도 보이고. 마보기 오름 왼쪽으로 가까운 곳에 오름 전체가 초지인 족은대비악 오름도 보인다.아래 지도 참조 당오름에서 동쪽 방향 살짝 아래쪽으로 족은대비악, 멀리 마보기 오름이 위치해 있다. 남동쪽 원물 오름과 원물 오름 왼쪽으로 대병악 오름이 보이고. 사진 왼쪽부터 무악, 소병악, 대병악, 원물 오름이 나란히 보인다.바로 앞에 야트막한 언덕은 감낭 오름. 무악, 소병악, 대병악을 확대.바로 앞에 야트막한 오름은 감낭 오름이다.당오름에서 남동 방향으로 보이는 오름들은 아래 지도와 같다.  서쪽으로 당오름과 정물 오름 사이에는 승마장이 보이고. 자세히 보니 승마장 안에 돌담을 쌓은 무덤이 2개가 있어서 묘한 대조를 이루고 있다. 당오름 분화구의 모습.화벽의 남동 방향이 높이가 낮지만 화벽이 무너져서 생기는 말굽형 화구는 분명히 아니다.제주에는 소규모 화산 분화구의 흔적인 오름이 수백 개 있지만 이처럼 화구가 무너지지 않고 온전하게 남아 있는 분화구 오름은 많지 않다. 당오름에서 가장 높은 곳. 가장 높은 고에서 전체 분화구를 내려다봤다.당오름이 높이는 조금 낮지만 한라산 동쪽의 가장 잘 생긴 분화구라고 하는 다랑쉬 오름과 비교해도 분화구 크기는 작지 않은 것 같다. 다른 방향에서 보면 한라산 백록담이 옆으로 퍼져 있는 듯한 형상인데 이 방향에서 보니 한라산 백록담이 뾰족하게 솟아있는 형태여서 이채롭다.한라산 정상 왼쪽 어깨너머 장구목 오름도 보이고.  당오름 분화구 전체 모습을 담아서. 서쪽의 정물 오름 전체 모습.금오름은 정물 오름에 가려서 보이지는 않는다. 정물 오름은 지도를 보니 분화구가 반대쪽 북서방향으로 무너진 말굽형 오름이어서 당오름에서는 분화구를 볼 수 없었다. 북쪽으로 오른쪽 새별 오름과 왼쪽 이달봉의 모습. 새별 오름을 확대.특유의 민둥산 분위기로 금방 눈에 띈다. 겨울이어서 오름을 덮고 있는 풀들이 누렇게 변했다. 왼쪽부터 새별 오름, 큰바리메, 족은바리메오름, 그 오른쪽에 복돌아진 오름과 괴오름이 겹쳐서 보인다. 자세히 보니 왼쪽에 큰바리메 오름이 있고 바로 오른쪽에 보이는 오름은 족은바리메가 아니고 큰노꼬메 오름이고 그 앞에 겹쳐서 보이는 오름이 족은바리메 오름인 것 같다.  확대해서 다시 봤다.왼쪽에 큰바리메 오름이 있고 오른쪽에 멀리 큰노꼬메 오름이 앞에 있는 족은바리메 오름과 겹쳐서 보인다.  족은바리메 오름 오른쪽에 보이는 오름은 복돌아진 오름 같고 바로 뒤에 괴오름이 겹쳐서 보인다.당오름에서 동북방향으로 보이는 오름들을 지도에서 표시해 보면 아래와 같다. 당오름에서 동북 방향으로 새별 오름, 맞은편에 복돌아진 오름, 더 멀리 큰 바리메와 족은바리메, 그리고 가장 멀리 큰노꼬메 오름이 일렬로 늘어서 있다. 당오름 분화구 전체 모습과 멀리 왼쪽부터 무악, 소병악, 대병악, 원물 오름이 차례로 보이고. 멀리 남쪽으로 대정읍의 단산이 보이고. 당오름 분화구를 광각으로.바로 앞의 원물 오름이 당오름 분화구를 들여다보는 것 같다.아래 사진은 실제로 같은 날 원물 오름에서 바라본 당오름의 모습. 당오름 정상의 오목한 분화구가 들여다 보인다. 당오름 북동쪽으로 캐슬랙스제주 골프장이 넓게 자리 잡고 있다.멀리 바리메, 노꼬메 오름들이 보이고. 겨울의 해는 빨리 진다.시계를 보니 오후 3시 30분을 향해 가고 있다.당오름 등산을 시작한 시간이 오후 2시 45분이니 45분이 경과됐다. 당오름 북쪽으로 넓게 펼쳐진 잡목림 지역. 당오름과 감낭 오름 사이에 커다랗게 땅을 파고 있다.분위기가 아무래도 쓰레기 매립장을 만드는 듯.제주 이곳저곳을 다니면서 내가 본 쓰레기 매립장만 4~5개는 되는 것 같다.제주도 자치단체별로 행정구역 내에 매립장을 가지고 있는 것 같은데 쓰레기가 계속 나오는 이상 지속적으로 매립장을 건설해야 하는 문제가 있는 듯하다.제주도에 땅이 무한히 있는 게 아니니 언젠가는 쓰레기를 매립할 땅이 바닥나게 될 것이다.멀리 무악, 소병악, 대병악이 걱정스럽다는 듯이 매립장 공사장을 내려다보고 있다. 말의 분뇨인가 싶어 옆으로  피했더니 자세히 보니 땅 위로 노출된 화산암이다.쓰레기 매립장 공사현장을 봐서 신경이 곤두섰나 보다. 오름 아래 승마장에도 무덤이 보이더니 이곳 분화구 안에도 무덤이 있다.산에도 밭에도 오름에도 심지어 승마장 안에도... 제주도에는 무덤 없는 곳이 없는 듯.육지 같으면 질색을 했을 텐데 제주사람들은 풍습이 그러한지 무덤덤하고 당연하게 여기는 듯하다. 무덤 뒤에서 방향을 보니 정확하게 남쪽 산방산을 향해 있다.자리는 잘 잡으신 듯. 분화구를 한 바퀴 돌아서 내려간다. 분화구 외벽 가장 낮은 곳에서 높은 곳을 바라봤다. 자세히 보니 분화구 안에 무덤이 또 있다.작정하고 분화구 안의 무덤 수를 세보니 최소한 4기의 무덤이 있는 것 같았다.거친 바람을 분화구 외벽이 막아줘서 분화구 내부는 아늑하고 조용하니 돌아가신 분들이 영면하기에는 좋아 보였다.나도 나중에 분화구 안에.... 분화구 외벽 가장 낮은 곳에서 바라본 한라산.  분화구를 한 바퀴 돌아서 산방산이 보이는 남쪽 능선까지 왔다.저 아래 왼쪽에 차를 세워둔 목장 입구가 보인다. 오름을 내려가는데 콘크리트로 둘러싼 무덤이 있다.  외벽이 제법 높아서 사람이 담을 넘어갈 수 있게 벽돌로 계단처럼 만들어 놓았다.대부분의 무덤들은 돌로 허벅지 정도 높이로 돌담을 두르는 정도인데 왜 이 무덤은 저렇게 높게 콘크리트로 벽을 쌓았을까?가만 생각해 보니 이 일대가 모두 목장이고 제주 목장은 주로 말을 키우니 말들은 사람 허벅지 높이 정도는 쉽게 넘어갈 것이고 말들이 무덤을 훼손하는 것을 막으려면 사진 속 무덤처럼 벽을 높게 쌓을 수밖에 없을 것이다. 처음 올라올 때 봤던 흙이 깊이 팬 곳까지 내려왔다. 이 무덤은 콘크리트로 벽을 높게 쌓는 대신에 무덤 주변을 철조망으로 한 번 더 둘러놓았다.  여기도 벽돌로 담장을 둘렀으니 세월이 오래 지난 듯 한쪽이 부서져 있다. 차를 세워둔 목장 입구까지 왔다.다른  차가 없는 것을 보니 나 말고는 여기에 온 사람이 없는 모양이다. 말이 빠져나가지 못하게 돌로 \"ㄷ\"자로 꺾어서 사람만 드나들 수 있게 만든 통로.  당오름 등반을 무사히 마쳤다.시간을 보니 오후 3시 50분, 오후 2시 45분에 오르기 시작했으니 당오름을 올라갔다 오는데 1시간 5분이 걸린 셈이다.당오름은 오름 자체도 좋았고 특히 분화구가 보기 좋았다.그리고 사방으로 전망이 트인 귀한 오름 중의 하나로 한라산 서쪽의 많은 오름들을 볼 수 있어서 마음에 드는 오름이다.   개인적으로 오름을 오르는 가장 큰 이유가 주변의 경관, 특히 주변에 있는 오름들을 보는 것을 좋아하는데  당오름은 정말 마음에 드는 오름 중 하나였다.2021년 12월 23일 ",
		"description": "당오름 주소는 제주 안덕면 동광리 산 68-1. 찾아가는 방법은 위 지도에 나와있듯이 1116번 도로에서 목장 출입구로 들어가야 한다. 도로가 직선이고 출입구가 내비에 검색이 안되고 눈에 잘 띄지 않기 때문에... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "안덕면 당오름",
		"postdate": "20140820",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220098105078",
		"contents": "",
		"description": "비가 오다가 멈추고 반복이다 정물오름탐방후 당오름탐당은 다음으로 미루고 버스정류장에서... 한참걸은것같은데 당오름입구발견 오! 여기에 있었구나 정물오름에서볼땐 바로지척에 지근거리로 보이더니... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "[제주오름] 안개속 오름산책..정물오름을 넘어 당오름까지",
		"postdate": "20200324",
		"link": "https://blog.naver.com/shaeju?Redirect=Log&logNo=221869482146",
		"contents": "",
		"description": "당오름은 안덕면 동광리에 있는데요 예전 4.3때 마을이 없어졌다고 하니 당이 있었다고 해도 사라졌을 가능성이 많네요...지금도 있는데 어쩌면 제가 모르는 지도요 여기가 진짜 정상 같아요 ㅎㅎ 나중에 보니... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주오름 안덕 당오름",
		"postdate": "20150910",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220477875557",
		"contents": "",
		"description": "송당리, 와산리, 용수리 그리고 입구 주소는 한림읍 금악리 이고 오름정상은 서귀포시 안덕면 동광리에 속하는 안덕면 당오름 구좌읍 송당리와 조천읍 와산리에 있는 당오름은 당을 모셨다고 해서 당오름이고... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "*안덕면 당오름-오르면 오를 수록 사통팔달의 절경",
		"postdate": "20171209",
		"link": "https://blog.naver.com/jejuolleroad?Redirect=Log&logNo=221159065497",
		"contents": "",
		"description": "제주시 조천읍 와산리의 당오름, 구좌읍 송당리의 당오름, 서귀포시 안덕면 동광리의 당오름. 이중 안덕면 동광리 당오름이 가장 큰 덩치를 자랑한다. 해발 473m, 비고 118m의 동광 당오름은 제주시 한림읍 금악리의... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "고운 능선과 아담한 분화구가 매력적인 제주도 오름, 당오름",
		"postdate": "20200526",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221979662380",
		"contents": "풀밭으로 이뤄진 고운 능선과 아담한 분화구가 매력적인 제주도 오름, 당오름감낭 오름과 원물 오름(원수악)을 내려, 바로 이웃하고 있는 서귀포시 안덕면 동광리에 자리 잡은, 목가적인 풍경이 매우 인상적인 당오름으로 향했다. 당오름은 제주시 동부권에 자리 잡은 용눈이 오름에 견줄만큼 아름다운 능선 곡선미를 가진 오름이다. 정상에 오르면, 광활하게 펼쳐지는 제주 목장이 한눈에 들어오고, 한라산과 산방산 그리고 송악산, 마라도, 가파도까지 조망 할 수 있다. 당오름은 민틋한 등성이와 아담한 굼부리가 아름다운 오름으로, 전형적인 제주도 오름의 모습을 보여주는 오름이라 할 수 있다. 자, 그럼 풀밭으로 이뤄진 고운 능선과 아담한 분화구가 매력적인 제주도 오름, 당오름으로 가보자. 동광 오거리에서 금악으로 이어지는 도로를 따라 가다 보면, 오름쪽 목장 지대에 주차할 수 있는 공간이 보이고, 굳게 닫힌 철문 사이를 통과해 목장 지대로 들어서면, 누군가 세운 돌탑이 당오름과 어울려 멋진 풍경을 보여준다. 당오름 정상으로 이어지는 탐방로는 파릇파릇 연초록색으로 물들어 싱그러운 풍경이고 키 작은 소나무가 자라는 모습도 눈에 들어온다. 당오름 탐방로로 들어서자 맨 먼저 방목 중인 소떼들이 반긴다. 당오름은 목장 지대에 위치해 있어, 오르면서 이런 목가적인 광경을 쉽게 볼 수 있다. 넓은 목장에서 한가로이 풀을 뜯는 소떼들을 보니, 답답했던 가슴이 풀어지는 느낌이 든다. 시멘트로 포장된 탐방로가 끝나는 지점을 통과하자 조금은 거친 탐방로를 만난다. 아주 자연스러운 현상이다. 소떼들이 다니다 보니, 자연스럽게 길이 형성되고 음푹 패이게 된 것이다.  감낭 오름과 원물 오름(원수악)을 먼저 오른 탓인지, 정상을 향해 발걸음을 내디딜 때마다 숨이 거칠어진다. 잠시 걸음을 멈추고 숨고르기를 하며, 뒤돌아보면 장관을 연출하는 풍경이 파노라마처럼 펼쳐진다. 저 멀리 구름모자를 쓴 종상화산인 산방산과 파도가 절벽에 부딪치면서 울음을 운다는 절물이 오름(송악산), 그리고 절벽으로 이뤄진 단산이 한 폭의 그림처럼 눈에 안기는 풍경이다. 거친 숨을 몰아쉬며 정상에 오르니, 사방팔방 거칠 것 없는 풍광이 한 폭의 그림처럼 펼쳐진다. 원형 분화구를 따라 이어지는 아름다운 능선이 눈에 들어오고, 아름답고 웅장한 한라산부터 마라도까지 한눈에 담기는 풍광이다. 정상에서 바라보는 당오름과 이웃한 도너리 오름이다. 도너리 오름은 오름 보호 차원에서, 자연휴식년제를 실시하는 오름으로 출입을 통제하고 있다. 언제면 출입 통제가 풀려 아름다운 쌍둥이 분화구을 구경할 수 있을지~~~ 정상에서 바라본 제주시 서부권 오름들이다. 많은 오름들이 조망된다. 바로 앞에 보이는 조금 전 올랐던 감낭 오름과 원물 오름(원수악)을 비롯해 미오름, 대병악, 소병악, 왕이메 오름 등이 조망된다. 당오름 정상에서 맞는 바람이 싱그럽다. 시원한 바람이 이마에 맺힌 땀방울을 말끔히 씻어주어 상쾌한 느낌이 든다. 당오름 정상부 능선을 따라 시계 방향으로 돌며, 당오름 바로 북쪽에 자리 잡은 정물 오름을 담았다. 정물 오름은 가을 은빛 억새가, 서부권 오름 중에서 가장 아름다운 오름으로 유명하다.   당오름 분화구 속에는 산담과 비석이 잘 갖춰진 무덤이 있는데, 어떻게 상여를 메고, 비석을 올리고, 산담을 쌓았는지 고생이 이만저만이 아니었을 것이다. 그런데 자세히 보니, 최근에 이묘를 한 모습이다. 무덤 바로 아래에는 아담한 분화구가 눈에 쏙 들어오는 풍경이다.     정상에서 바라보는 한라산과 제주시 서부지역 오름들은 멋진 추억거리를 선사한다. 잠시 앉아서 세상시름 잊고 자연과 하나가 되어본다. 서귀포시 안덕면 당오름은 해발 473m, 비고 118m로 제주시 한림읍 금악리의 정물 오름과 이웃해 있다. 당오름의 압권은 사방팔방 막힘없이 장쾌하게 펼쳐지는 제주도 풍광이다. 당오름은 아름다운 분화구를 품에 안은 원뿔형 오름으로, 오름 전체의 구성은 민둥산 형태를 띄고 있지만, 북사면은 키 작은 소나무 및 잡목이 빼곡히 들어서 있다. 파노라마처럼 펼쳐지는 오름 스카이라인 장관이다. 골프장 너머로 바리메 오름을 시작으로 노꼬메 오름, 족은바리메 오름, 빈네 오름, 고수치 오름, 왕이메 오름 등 수를 헤아릴 수 없이 많은 오름들이 줄줄이 눈에 들어오는 풍경이다.   연둣빛으로 물들기 시작한 당오름 분화구 풍경이 눈을 즐겁게 한다. 파릇파릇 자란 풀들이 바람에 흔들거리며, 풀 내음을 전해줄 때는 코끝이 향긋하다. 어쩌면 일 년 중 오름이 가장 아름다울 때가 지금이 아닐까라는 생각이 든다. 아담한 당오름 분화구 전경이다. 아담하다 못해 앙증맞다는 표현이 어울릴 정도로 분화구 풍경이 참 아름답다. 원형으로 이뤄진 분화구 능선을 따라 돌며 바라본 한라산 풍경이다. 역시 가슴을 시원하게 하는 풍경이 단연 압권이다.  원형으로 이뤄진 능선을 따라 돌며, 다시 아담한 당오름 분화구 모습을 담았다. 원형 분화구 능선을 시계 방향을 따라 한 바퀴 돌고 다시 원점에 도착했다.  하산하며 바라본 산방산은 아직도 구름모자 쓴 모습이고, 바람이 잦아들기 시작한 풍경이다.  고운 풀밭으로 이뤄진 탐방로를 따라 하산하니 발걸음이 무척 가볍긴 한데, 도너리 오름이 자꾸 눈에 밟힌다. 언제 올라 보고 싶다는 생각이 뇌리를 스친다. 방목 중인 소떼들이 줄지어 나란히 이동하는 풍경을 망원렌즈로 잡아당겨 봤다. 그런데, 자세히 보니 저 소떼 중에 대장이 있다. 묘 앞에 서 있는 소가 대장이다. 소리를 찌르니 뒤따르는 소들이 아주 빠른 걸음으로 이동을 시작한다.  하산하며 바라본 당오름 풍경이, 눈에 자꾸 밟힌다. 아쉽지만 다음을 기약하고 하산한다. 탐방로에서 다시 마주친 순한 소떼들은, 큰 눈망울을 굴리며 다시 오라고 손짓한다. 무언이 약속을 하고 당오름 탐방로를 빠져 나온다. 오랜만에 다시 찾은 당오름은 기대를 저버리지 않는다. 언제 올라도 참 좋은 오름이지만, 오늘은 기분이 두배이다. 그 이유는 첫 째 하산 중에 만난 외국인 베리굿~~~이라고 하는 한 마디와 이 오름에 자라는 희귀식물을 만날 수 있어서이다. 제주도에 오름이 없으며 어떨까라는 생각을 가끔 해보는데, 전혀 상상이 안 된다. 제주도는 한라산과 오름이 전부라해도 과언이 아니다. 제주도 사람은 오름 기슭에서 태어나 오름 기슭으로 돌아간다는 옛 말이 있다. 맞는 말이다.당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1   ",
		"description": "서귀포시 안덕면 당오름은 해발 473m, 비고 118m로 제주시 한림읍 금악리의 정물 오름과 이웃해 있다. 당오름의 압권은 사방팔방 막힘없이 장쾌하게 펼쳐지는 제주도 풍광이다. 당오름은 아름다운 분화구를 품에... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "동광리 당오름 풍경",
		"postdate": "20201117",
		"link": "https://blog.naver.com/nurisolfarm?Redirect=Log&logNo=222146319586",
		"contents": "■동광리 당오름 풍경서귀포시 안덕면 동광리 산56에서 바라본참나무 너머 당오름 ㅡ오른쪽ㅡ과 정물오름ㅡ왼쪽이곳은 금당목장조합의 사유지로 봄ㆍ여름ㆍ가을에는 소를 방목하고 겨울에는 각자의 축사로 돌아가는 형태의 목장입니다당오름과 너른 초지,아기자기한 화산쇠설물 언덕들고사리와 각종 산나물 특히, 완만하고 주변경관이 아름 답고 주변에 오름들이 어울어져 있어 오름꾼들과 제주 초원에서 휴식을 취하는 여행자들만 아는 명당실제 당오름 서쪽에는 제주5대 명당이라는고씨공동 묘역이 있다동광6거리에서 금악방면으로 1.5킬로 쯤에는 초지상태지만 주차장이 있고, 목장철문 옆으로 돌로 조성된 보행자 통로가 365일 열러있어 편하기도 합니다 ",
		"description": "■동광리 당오름 풍경 서귀포시 안덕면 동광리 산56에서 바라본 참나무 너머 당오름 ㅡ오른쪽ㅡ과 정물오름ㅡ왼쪽 이곳은 금당목장조합의 사유지로 봄ㆍ여름ㆍ가을에는 소를 방목하고 겨울에는 각자의... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름 (안덕)",
		"postdate": "20200926",
		"link": "https://blog.daum.net/taeocho/611",
		"contents": "",
		"description": "당오름은 여러곳에 있는데, 안덕면 동광리 당오름은 해발 473미터, 비고는 118미터로 탐방이 쉬운 오름이다. 예전에는 당이 있어 당오름이라 불렸는데, 지금은 당 흔적이 없다. 251, 252, 253, 254, 255, 282번... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "안덕면 오름여행",
		"postdate": "20121013",
		"link": "https://blog.naver.com/ua175?Redirect=Log&logNo=150149354027",
		"contents": "",
		"description": "산행장소 감낭오름 (안덕면 동광리, 북동쪽 말굽형, 표고 419, 비고 45) 당오름 (안덕면 동광리, 원형, 표고 473, 비고 118) 정물오름 (한림릅 금악리, 북서쪽 말굽형.표고 466, 비고 151) 원물오름 (안덕면 동광리, 서쪽... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "[제주 여행 3일차]여신들의 본향, 당오름",
		"postdate": "20210529",
		"link": "https://blog.naver.com/udoido?Redirect=Log&logNo=222374234957",
		"contents": "제주 여행에서 꼭 빠져서는 안 될 게 오름!!여신의 땅 제주라, 당오름은 그래서 더 안성맞춤인 곳.전날 밤 새벽 4시까지 수다를 떠느라 늦게 잠들었는데도 8시에 일어나 싸가지고 간 햇반과 여러 밑반찬(난 파김치, 혜원샘은 우엉조림과 김, 오징어젓갈, 어진샘은 멸치볶음그리고 일옥샘은 버섯과 고추절임, 멸치로 만든 쌈양념장)을펼쳐놓고 아침밥까지 챙겨먹었다.모닝 커피까지 마신 후  택시를 타고 공항 근처 삼성 렌트카로 갔고 생각보다 저렴하게 차를 빌렸다.이제... 달려보자. 렌트카 사무실 옆에 있는 폐타이어와 씀바귀꽃근처 주유소에 들렀을 때 주유원이 만오천 원어치만 넣어도 충분하다는 말에\"만오천 원이요?\" 동시에 외쳤다. 우리의 반문을 '너무 비싸다'는 의미로 알아들었는지  \"만원만 넣어도 돼요.\" 그런다. 모자라는 것보다 넘치는 게 낫다 싶어 2만 원 넣었는데.... 나중에 반납할 때 보니 주유원의 말이 맞았다. 그날의 교훈은 '현지인의 말을 허투루 듣지 마라!\" 백주또의 아들 18명과 딸 26명이 한곳에 모여있다제주시 구좌읍 송당리는 제주 동쪽 내륙 중산간지역에 들어선 작은 마을이다. 검은 화산토 깔린 왓(밭)에 더덕·당근·유채·콩 따위를 심고 오름과 모루(언덕)에 소 풀어놓고 키우는, 주민 수가 1000명이 넘었다고 이장이 환히 웃으며 자랑하는 마을이다. 그러나 송당은 오름의 마을이다. 크고 작은 오름 18개가 송당리 안에 있다. 무엇보다 당오름이 있다. 마을 곁에서 마을을 지켜주는 영험한 오름이다.[출처: 중앙일보] [제주오름기행] 제주 신의 어머니 ‘백주또’ 모신 곳숲으로 접어드는 오솔길, 4월 말인데도 아직 동백꽃이 남아 있다는 게 신기하다. 여신의 땅이라서 그런가?당오름 돌안내판‘백주또’라는 여신이 제주에서 ‘소로소천국’이란 남자와 아들 18명과 딸 28명을 낳고 살았다. 백주또는 죽어서 마을을 지키는 신이 되었고, 자식들도 섬으로 흩어져 각 마을의 신이 되었다. 설문대할망 설화가 제주사람이 제주도라는 자연환경을 이해하는 방식이라면, 백주또 설화는 제주도에 정착한 제주사람의 일상을 풀이하는 방식이라고 할 수 있다.[출처: 중앙일보] [제주오름기행] 제주 신의 어머니 ‘백주또’ 모신 곳…당오름 주차장. 토끼풀이 지천이다당오름길을 오르는 내내 어진 샘이 백주또 신화에 대해 이야기해주었다. 제주에서 여성들의 삶이 주체적인 이유도, 남신이 아니라 여신이 많은 이유도다 백주또 때문이었구나. 삼나무숲.... 뭔가 멋있어 보였으면 했나삼나무의 거대한 키에 비하면 인간의 기럭지란!!삼나무숲을 나오며아무래도 살은 조금 더 빼야겠어.백주또는 제주 당신(堂神)의 원조다. 1만8000명이나 된다는 제주 신의 어머니다. 백주또가 살았던 마을이 송당(松堂)이고, 백주또를 모신 본향당(本鄕堂)이 송당 당오름에 있다. 사실 제주도에는 송당리 말고도 당오름이라고 불리는 오름이 여러 개 있다. 이를테면 와산리(조천읍)·고산리(한경면)·동광리(안덕면) 등지에도 당오름이 있다. 당악(堂岳)·당산(堂山)·당산봉(堂山峰) 등으로 불리는 오름도 당오름의 다른 표기일 따름이다. 물론 이들 당오름에도 본향당이 있다. 그러나 모시는 신이 다르다. 이들 당오름이 모시는 신은 모두 백주또할망의 자손이다. 백주또할망의 아들이거나 딸이거나 손주이거나 친척이다. 백주또할망을 모시는 신당은 송당리 당오름에만 있다. 하여 송당리 당오름은 368개 제주 오름의 어머니 오름이다. [출처: 중앙일보] [제주오름기행] 제주 신의 어머니 ‘백주또’ 모신 곳당오름길... 날씨가 좋아 한폭의 그림 같다나무를 뚫고나온 햇살이 길을 밝히고...먼 옛날 이곳에서 여신들이 모여 목욕이라도 하지 않았을까?마지막 봄을 불태우는 동백동백은 진 후에도 아름다운 꽃이다돌담 위에 내려앉은 동백본당 앞은 동백나무와 여러 나무들로 연초록빛이다너무 예뻐서 주워온 동백꽃. 가방이랑 제법 어울린다당오름에서 점심 피크닉을 하기로 했다. 식당을 찾아 헤매기에는 우리 모두 왕성한 시장기에휘둘리고 있었다.때마침 근처에 편의점도 있고 근사한 정자의 식탁까지 있지 않는가?차를 몰아 햇반과 물을 사고... 싸가지고 온 반찬들을 풀어 놓으니초등학교 때 소풍 나온 것처럼 신이 난다. 맛난 식사와 한 보따리 수다가 뒤섞인 특별한 시간들....다음 행선지로 가기 전에 편의점에서 과자 나부랭이와 냉커피까지장만하고 나니 세상이 돈짝만 해보인다.모두 백주또할망의 은덕인 것만 같다. ",
		"description": "이를테면 와산리(조천읍)·고산리(한경면)·동광리(안덕면) 등지에도 당오름이 있다. 당악(堂岳)·당산(堂山)·당산봉(堂山峰) 등으로 불리는 오름도 당오름의 다른 표기일 따름이다. 물론 이들 당오름에도... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "안덕면 동광리 당오름, 정물오름 다녀오다",
		"postdate": "20190323",
		"link": "https://blog.naver.com/okho3588?Redirect=Log&logNo=221495495963",
		"contents": "                                                              [네이버 지도]당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1http://naver.me/G9E2r1oV 당오름당오름 여행,명소 오름naver.me  원물오름~ 당오름~정물오름~감낭오름을 걸으며  마무리 했다.  많이 걸었네!! ",
		"description": "[네이버 지도] 당오름 제주특별자치도 서귀포시 안덕면 동광리 산68-1 http://naver.me/G9E2r1oV 원물오름~ 당오름~정물오름~감낭오름을 걸으며 마무리 했다. 많이 걸었네!!",
		"source": "당오름(안덕면)"
	},
	{
		"title": "오름트레킹120129(정물오름,당오름)",
		"postdate": "20120129",
		"link": "https://blog.daum.net/kss1114/719",
		"contents": "",
		"description": "당오름(안덕면 동광리 산 68-1 소재)은 북동쪽 일부에 소나무 등이 자라고 있을 뿐 대부분 미끈한 초원오름이다. 표고 475m로 정상부는 원형화구(둘레 약 8백m, 깊이 41m)가 패여 있다. 당오름은 원물오름... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주도 동쪽코스 꽃 나들이 - 벚꽃길, 당오름, 갯무꽃밭",
		"postdate": "20190408",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=221508355523",
		"contents": "제주도 동쪽 코스 꽃 나들이 - 벚꽃길, 당오름, 갯무꽃밭글/사진/동영상 : 유니크미세먼지가 있었던 지난 주말제주도는 지대가 높은 곳은 늦게 만개한 벚꽃도 있지만벚꽃앤딩인 곳도 있기에 아쉬움을 달래기 위하여 동쪽 코스로 꽃 나들이~     아직 앤딩이 아닌 제주공항 근처 연삼로 벚꽃길     제주도 벚꽃 명소라고 해서 찾아간 동쪽 벚꽃길흠....글쎄?차들도 많이 다니고 중간 중간 꽃길도 끊기고 숲속 느낌이 아닌 밖이 보이는 도로 ㅎ         숲터널 느낌나게 줌으로 땡겨서 찍어보았다인스타에서 보았던 사진은 근사하던데 훼이크였어 ㅎㅎ       차량 통행도 많고 버스정류장도 있으니까 이곳은 걍 드라이브코스로~     일부러 찾아온 사람들도 있고..내눈에는 평범한 벚꽃길 ㅎ이곳은 김녕에서 만장굴로 가는길이고 동부정수장? 이 있었던 곳궁금하다면 구좌읍 행원리 산29-11그러나 이곳도 내일 비가 오면 앤딩일 듯   어느 초지에 가다가 당오름이 보여서 들어가보았다이전 부터 송당리 당오름은 오름은 평범하고 둘레길이 좋다는 글들은 보았지만그동안 가고싶다라는 생각은 그다지 들지 않았던 오름이었는데...입구에서 부터 벚꽃과 동백꽃이 딱 보이는 것이 아니던가제주도에는 당오름이 와산리, 송당리, 안덕면..이렇게 3개가 있는데 주로 안덕에 있는 당오름만 가보았는데~   왼쪽은 오름으로 가는 길이고 직진하면 둘레길로 가는 길     벚꽃과 동백꽃       곧 비라도 내릴듯 날씨가 을씨년스러운데도 꽃비가 내리는 것이 멋지네?@@  꽃비를 맞으며 똥 마려운 강아지 처럼 신난 댕댕이~이 동영상은 다이제스트무비로 찍은거고 마음에 안드는 뒷부분을 삭제를 안하고 컴으로 바로 옮겼더니컴알못 동알못인 내가 컴에서는 자르기를 못하겠..;;그래서 블친인 제주가좋다님 (이하 땡곰맘 ㅎ) 한테 편집을 부탁했더니 식은죽 먹기로 금방이왕이면 찰칵찰칵 소리 안들리게 음악도 깔아달라고 했더니 또 금새~하나를 줬더니 두개를 원한다며 깔깔깔 ㅎㅎ         큰 기대 없이 지나가는 길에 들린 곳인데 횡재한 기분이랄까~  벚꽃비가 내리네~그런데 이후에 진짜 비가 내렸다는 거 ㅎㅎ    동백꽃도 제법 있고~   이길로 가면 당오름 둘레길인데 날도 흐리고이날의 목적은 제주도 동쪽 코스로 이곳저곳 발길 닿은대로 다니는 거 였기에 둘레길 산책은 다음을 기약하며...   어디에선가 딸랑딸랑 방울소리가 들려서 아래를 보니까 이름에 걸맞게 제를 지내고 있더란...   동백꽃   벚꽃         벚꽃이 아니어도 예쁠것 같은 숲길   당오름은 주차장도 넓고 시설도 잘 되어있었다그 다음으로 어느 초지에 갔는데 날이 흐려서 사진을 찍는다고 해도 내 실력으로는..ㅎ그래서 눈도장만 찍고...   이웃분이 안돌오름 편백나무숲이 사라졌다길래 가보았더니헐~~@@@       길만 남겨놓고 주변 숲이 사라져서 이전 숲속 느낌이 안나더란...나무를 왜 잘랐을까?비자림로를 비롯하여 근처에 무슨일이 ㅠ그래도 제주도 오름으로 핫해진 안돌오름을 탐방하는 사람들은 제법 있었다   작년에 이곳이 갯무꽃밭이었는데 그때 사진 한장 남겨둘걸..;;지인들한테 하는 말이 있다언제 변할지 모르는 제주도...올해 볼 것을 내년으로 미루지 말라고...작년에 보았던 로즈마리군락도 사라지고 없더란다그곳도 나만의 추억...꽃길로 남겨야 할 듯작년에 두번이나 갔었던 곳인데 역사 속으로 사라지다 ㅠhttps://blog.naver.com/9unique/221243358400 제주도 숨은 명소 로즈마리 군락 / 복사꽃내일 컴백하는 원오당님 4월2일 연삼로 벚꽃 상태는 이렇습니다 ㅎ 30% 정도 낙화했어요아직은 제주시 벚꽃...blog.naver.com   보슬비가 내리는 금백조로 벚꽃길매년 벚꽃 시즌이 되면 갈 곳이 많아서 이 길은 알고 있는지 3년만에 이렇게 또 우연히 방문을...             그동안 궁금했는데...벚꽃길은 짧았고 앤딩이고...  그래도 동영상을 안찍을수가 없고...ㅎ   벚꽃앤딩이기전에 며칠전에 다녀온 동쪽 벚꽃길을 다시 한번 보려고 가던 중 발견한 갯무꽃밭     헐~@@ 대박     그런데 스냅촬영팀들의 성지 ㅎㅎ     춥고 갑자기 비가 내려서 안쪽 까지는 가보지를 않고 입구에서 대충 몇장만...       차를 타기전에 다시 발걸음을 멈추게 했었던 갯무꽃밭오라동 메밀꽃밭 같은 느낌이 물씬 풍기네   그 옆에도 갯무꽃밭여기는 다시 한번 또 가보고 싶은 곳이다그런데 주소는 모르고 대충 짐작으로 찾아가야 할 곳  어제는 제주도 동쪽 코스로 정처없이 이곳저곳으로 꽃 나들이를 하면서 득템한 곳은 당오름과 이곳!갑자기 빗줄기가 강해지길래 나만 알고 싶은 꽃길은비를 맞은 벚꽃이 꽃비가 되어 마지막 벚꽃앤딩 마저도 멋질거 같다는 상상의 나래를 펼치며 향했다       아니....다른곳은 비바람이 부는데 이곳은 비만 오고 바람은 왜 안부는거?  바람에 휘날리는 꽃비를 보려고 와이퍼도 안했건만 두번의 감동은 안주는구나 ㅎㅎ   명도암에서 절물휴양림으로 가는 벚꽃길한화리조트 진입로도...온섬이 벚꽃 ㅎㅎ   비자림로제주대학교 건너편 정실 벚꽃은 사진은 안찍고 드라이브만...       마지막은 한라수목원 벚꽃길이곳도 늦게 만개를 해서 이번주까지 볼 수 있을 듯이상 꽃덕후의 주말 일상 ㅎ ",
		"description": "입구에서 부터 벚꽃과 동백꽃이 딱 보이는 것이 아니던가 제주도에는 당오름이 와산리, 송당리, 안덕면.. 이렇게 3개가 있는데 주로 안덕에 있는 당오름만 가보았는데~ 왼쪽은 오름으로 가는 길이고 직진하면... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름",
		"postdate": "20210427",
		"link": "https://blog.naver.com/hanran21mh?Redirect=Log&logNo=222324806929",
		"contents": "정물오름 탐방을 마치고당오름으로 향한다.제주에 당오름이란 명칭의 오름도몇개가 있다.송당본향당으로 유명한 구좌읍 송당리 당오름.조천읍  와산리의 당오름지금 향하고있는 안덕면 동광리의 당오름.내가 알기론 이렇게 세개의 오름이당오름이란 명칭을 갖고있다.또하나 한경면에 당산봉도 있기도 하다. 방금지나온 정물오름 도너리오름요기 초지는 당오름과 도너리오름그리고 정물오름이 둘러쌓여 북쪽으로만트여있는 형상이다 당오름전경예전에 탕방할때는 건너편에서들머리를 잡았는데오늘은 정물오름과 연계탐방하는라초지를 가로지르는 코스이다. 분화구 둘래길에 올라서니시원한 바람이 땀을 훔처간다. 당오름 분화구말굽형으로 동쪽으로 틔어있다. 겨울을지나고오름이 연두연두로 물들어 간다. 정물오름전경요코스는 2시간 남짓한 시간으로탐방하기 좋은코스이다. 분화구 둘래길과산방산, 그리고 도너리오름.저 도너리도 한번 다녀와야 하는데지금은 휴식년제로 금줄이 그어진 오름이다.  놀멍 쉬멍 걸어도남는게 시간이네~ 라온cc에 운동가신분들픽업하려면 아직도 시간이 널널~   왼쪽 아래로 이상한 빛이 들어온다.헐~카메라 강화유리에 실금이 났다.핸폰을 떨어트린적은 없는것 같은데~ 목장길따라 한바퀴 돌면서 마무리하고남는시간 또다른 오름으로 출발~ ",
		"description": "조천읍 와산리의 당오름 지금 향하고있는 안덕면 동광리의 당오름. 내가 알기론 이렇게 세개의 오름이 당오름이란 명칭을 갖고있다. 또하나 한경면에 당산봉도 있기도 하다. 방금지나온 정물오름 도너리오름... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름ㅡ 송당 본향당",
		"postdate": "20210323",
		"link": "https://blog.naver.com/hj0723lee?Redirect=Log&logNo=222284695766",
		"contents": " 당오름도 한곳이 아니네요.서귀포시 안덕면 동광리의당오름이 있고,저희가 간곳은 지금 일년살기 하고 있는 곳과 가까운 제주시 구좌읍 송당리의 야트막한 당오름입니다.비고 69m로 나지막하지만 숲이 우거져 신령스런 기운이 감도는 곳이라생각되는 그런곳 입니다.남편의 손끝이 가리키는 곳은적막한데 노루 여러마리가뛰어갔다고 하네요.또 당오름 입구에는 송당 본향당이 자리합니다.백주또와 남편 소천국의신화가 살아 있는 송당 마을 입니다.요즘 조그마한 맛집도 유명한 커피집도 있는 송당마을     백주또 마누라신과 소천국 사이에는아들 열여덟에 딸 스물여덟이 있었다고 하여마흔 여섯의 석상이 있습니다.이곳에서는 중산간 지역에서 드물게영등굿을 하는데 이굿도 비대면으로인터넷으로 봐야한답니다.지난주에 했겠네요.실제로 보려고 했는데 많이 아쉽습니다.저희가 방문했던 날도제단앞에 기도하고 계신 분들이 있어너무조용한 분위기라 본향당 에서의 사진은 엄두도 못냈어요.별 시설은 없고 석함이 있을 뿐인데종교를 넘어 분위기가 그렇습니다.     본향당 입구의 흐드러진 동백    ",
		"description": "서귀포시 안덕면 동광리의 당오름이 있고, 저희가 간곳은 지금 일년살기 하고 있는 곳과 가까운 제주시 구좌읍 송당리의 야트막한 당오름입니다. 비고 69m로 나지막하지만 숲이 우거져 신령스런 기운이 감도는... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "정물오름과 당오름에서[2001. 5. 6.]",
		"postdate": "20021217",
		"link": "https://blog.daum.net/jib17/217566",
		"contents": "",
		"description": "이웃해 있지만 정물오름은 북제주군 한림읍이고, 이곳 당오름은 남제주군 안덕면이다. 가물었지만 찔레 숲 속에 고사리가 있어 모두 한 줌씩 꺾어 저녁 반찬거리로 마련하고. 가파른 곳을 택해 정통으로 오름엘... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "다산의 상징인 금백조를 모신 송당리 당오름(제주도... ",
		"postdate": "20210223",
		"link": "https://blog.daum.net/kyh0221/3050",
		"contents": "",
		"description": "이를테면 와산리(조천읍)·고산리(한경면)·동광리(안덕면) 등지에도 당오름이 있습니다. 당악(堂岳)·당산(堂山)·당산봉(堂山峰) 등으로 불리는 오름도 당오름의 다른 표기일 따름입니다. 물론 이들 당오름에도... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름",
		"postdate": "20130306",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110161945401",
		"contents": "",
		"description": "동홍금고오름동우회 정기산행 당오름-당악(堂岳) 안덕면 동광리 산68-1번지 표고-473m 비고-118m 형태-원형 예전에 이 오름에 당(堂)이 있었음에 당오름이라 불려지고 있다. 당(堂)이란 당(堂)집의 준말로 신을 모셔... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "전망좋은 오름  안덕면 족은대비악",
		"postdate": "20220204",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222638961103",
		"contents": "      족은대비악제주특별자치도 서귀포시 안덕면 광평리 산59  뻥 뚫린 서귀포 산록도로봄이 오면 아름답겠다~ 생각하며 달린다.  산록도로에서 오름으로 들어가는 좁은 길로 들어서면 이쁜 삼나무 숲길이 나온다.그냥 ~ 걷고 싶은 길이다. 오름입구를 표시해둔 곳이 없다.처음 온 오름이라~ 어디서 부터 올라야 하나!?망설이다가!! 차를 세운 곳이 오름의 끝지점사람들이 오른 흔적이 있어 여긴가!? 했지만...수월하게 오르는 길을 두고 힘들게 오른길이였다.내려올때는 오름 오르는^^ 수월한 길로~ 내려올 수 있었다. 한사람이 겨우 지나갈만한 거친 가시밭길!?이길로 어떻게 사람들이 올랐지... 생각했다.앞에 가는 남편이 가시덤풀을 다 헤치워~앞으로 이쪽으로 오르는 사람들도....수월하게 오를 수 있을 것이다 ~ㅋㅋ   힘들게 오르는 반면 (가시덤불 때문에)... 오르면서 보는 경치는  와! 소리가 절로난다. 오르면서 보이는 #원물오름 #당오름 #산방산 #대병악 #소병악 아름다운 오름능선들이 펼쳐진다. 살살거리는 바람결이 느껴지는 오름이다. 오름너머엔 어떤 풍경들이 펼쳐질까!? 족은대비악오름에서 보이는 풍경들   요즘 늘~ 눈쌓인 한라산을 볼 수 있어 좋다.설망대 할머니의 푸근함으로 둘러쌓인 멋진 풍경때로는...할머니의 흰머리결(!?) 에서 부터 불어오는 찬 겨울바람이 매섭기도 하다.  벌거숭이 #새별오름 이 빼꼼 보이는 나즈막한 오름이지만  전망좋은 오름이당! 오름정상에서 보니 분화구가 두군데로 나눠져  있다. 한바퀴 돌아본다.  오름분화구 둘레를 가르는 돌기둥들이 아주오랜세월의 흔적을 말해 주는 듯하다.겨울이라서 돌기둥에 기댄... 나뭇가지가왠지!? 처량해 보인다.  또 다른 분화구는 분화구안쪽으로 내려갈 수 있는 길이 있다. 분화구 안에서 본 풍경바람도 잔잔하니 오목하고... 따뜻한 느낌이다.  능선너머 한라산이 보인다. 분화구에서 다시 올라와 정상의 경치를 한번 더 ~둘러본다. 봐도봐도 좋지만... 세찬 바람이 내려가라 등을 떠 민다. 우리가 찾지못한... 오름 오르는길정상에서 보면 사람들이 지나간 흔적이 유독 많은 길이다.내려가보니... 정말 수월한 길이더만....   요렇게  뚫려진  철조망이 있고~ 더 내려가면하늘색 이쁜 수레가 세워져 있는곳^^여기가 오름입구이니 찾는사람들은 참고하세요!!수레가 없을 수도 있겠당~ ㅋ  오름입구를 잘못 찾은 덕에^^ 걷고 싶은 삼나무 숲길을 걸을 수 있었다.  주차해 놓은 곳 까지 걷기삼나무숲길이 꽤 길다.  삼나무 사이로 비치는 햇살과 푸른초원...오름이 정말 이쁘다.족은대비악 오름은 풀이 많이 자라 있을 계절엔오르기 힘들 수도 있겠다는 .... 생각이든다. ",
		"description": "오르면서 보이는 #원물오름 #당오름 #산방산 #대병악 #소병악 아름다운 오름능선들이 펼쳐진다. 살살거리는 바람결이 느껴지는 오름이다. 오름너머엔 어떤 풍경들이 펼쳐질까!? 족은대비악오름에서 보이는... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "송당 당오름 / 송당리 본향당 부근에 있는 오름",
		"postdate": "20201127",
		"link": "https://blog.daum.net/jungsunbee/15850222",
		"contents": "",
		"description": "송당 당오름이라 표현한 것은 제주도에 당오름이 여러 곳 있기 때문이다. 안덕면 동광리, 한경면 고산리, 구좌읍 송당리, 조천읍 와산리에 당오름이 있다. 그 중에 송당리 당오름은 오름 북서쪽에 본향당... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름",
		"postdate": "20080103",
		"link": "https://blog.daum.net/namill/14436865",
		"contents": "",
		"description": "2008-01-02 눈덮인 당오름(안덕면 소재) 왼쪽에 도너리오름, 오른쪽에 정물오름 공유하기 글 요소",
		"source": "당오름(안덕면)"
	},
	{
		"title": "정물 오름, 당오름",
		"postdate": "20090608",
		"link": "https://blog.naver.com/earum88?Redirect=Log&logNo=130048914002",
		"contents": "",
		"description": "(표고 : 466.1m 비고 : 151m 둘레 : 2,743m 면적 : 494,293㎡ 저경 : 856m) 당오름 서귀포시 안덕면 동광리 산68-1번지 북사면은 다소 가파르고, 남사면은 완만한 구릉을 이루면서 정상부에 원형 분화국가 뚜렷하고... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "와산리 당오름/화구를 농지로 내어주고 기슭을 당으로 내어준... ",
		"postdate": "20150603",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220378355911",
		"contents": "",
		"description": "구좌읍 송당리의 당오름과 같은 맥락이며 안덕면 동광리에도 동명의 오름이 있다. 표고가 306.4m이고 비고(高)는 56m로서 남향의 말굽형 화산체이다. 동편의 진입로를 선택하지 않는 이상은 산책로도 불필요하며... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름 11. 12. 24",
		"postdate": "20111225",
		"link": "https://blog.daum.net/kshun/7572164",
		"contents": "",
		"description": "서쪽지역이 괜찮을까 싶어 안덕면 동광리의 당오름과 저지리의 저지오름 탐방길에 나선다..당오름에서는 심한바람과 날려오는 눈발로 손님들이 제주의 바람을 몸으로 체험하는 제주의 참맛을 느끼고... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름",
		"postdate": "20101009",
		"link": "https://blog.naver.com/poorenbee?Redirect=Log&logNo=114604729",
		"contents": "",
		"description": "시간계산상으로는 동광리 당오름이 제일 낫겠다. 안덕면 동광리 산 68-1번지 . 당오름의 표고는 473미터, 비고는 118미터, 둘레는 2869미터라고 한다. 당오름은 구좌읍 송당리에도 한경면 바닷가에도 조천읍... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름 '11.10.23",
		"postdate": "20111024",
		"link": "https://blog.daum.net/kshun/7572143",
		"contents": "",
		"description": "◇ 산행일자 2011년 10월 23일(일) 당일산행 ◇ 날 씨 맑음 ◇ 산행코스 감낭오름 ~ 원물오름 ~ 당오름 ~ 정물오름 ◇ 산행시간 약 4시간 30분 (09:10 ~ 13:40) ♣ 당오름 서귀포시 안덕면 동광리에 소재하며 표고-473m... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "[제주도서부오름]넓은 초원과  분화구가 멋진 당오름... ",
		"postdate": "20140423",
		"link": "https://blog.naver.com/dannpark?Redirect=Log&logNo=40210862584",
		"contents": "",
		"description": "서귀포 안덕면에 있는 당오름입니다. 바로 옆에 정물오름이 이웃해 있고. 정상에는 산굼부리가 아주 멋스럽습니다. 올라가는 언덕은 드넓은 초원지대로 마치 알프스 산맥 어딘가에 있는 듯한 기분을 느낄 수... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "[제주의 오름] 송당 당오름 &amp; 대물동산",
		"postdate": "20100411",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60105254966",
		"contents": "",
		"description": "도내 오름중 이름 자체가 당오름인 오름으로는, 조천읍 와산리, 한경면 고산리, 안덕면 동광리의 당오름이 유서 깊은 당으로 이름나 있으나, 동광리의 당오름은 오래전에 당이 헐린 채 이름만 남아 있다.... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름 - 세 번 째 도전 끝에 드디어 오르다.",
		"postdate": "20120127",
		"link": "https://blog.daum.net/kyh005/658",
		"contents": "",
		"description": "당이 있었던 데서 유래된 당오름이라는 곳은 이 오름을 비롯하여 구좌읍 송당리, 조천읍 와산리, 한경면 고산리에도 있는데, 오늘 내가 오르고자 하는 당오름은 안덕면 동광리 산68-1번지에 위치하고 있는... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주 서부 오름, 동광리 당오름",
		"postdate": "20190415",
		"link": "https://blog.naver.com/kim_jeju?Redirect=Log&logNo=221513863300",
		"contents": "안녕하세요, 제주 #라온프라이빗타운 전문 신제일부동산 김실장입니다.주말에 집청소하고 누워있다가 최근에 인상깊게 읽은 <걷는사람, 하정우>를 떠올리곤 게으른 몸을 이끌고 걸으러 다녀왔습니다. 어딜가면 좋을까~ 하다가 얼마 전에 블로그 이웃님이 정물오름-당오름-원수악 코스를 추천한 것을 떠올리곤 즉흥적으로 당오름으로 출발했습니다.당오름은 \"당, 신당\"이 있는 오름이라는 뜻으로 송당리 당오름, 고산리 당산봉(당오름), 와산리 당오름, 동광리 당오름 등이 있습니다. 저는 이 중에서 와산리 빼고는 다 가봤네요. 이번에 간 동광리 당오름은 사유지라 그런건지 당오름 표지판도 없고, 산책로도 조성되어 있지 않아 여기가 맞나 계속 두리번거리게 하는 곳이었습니다. 그래도 언덕과 분화구가 아주 멋진 곳이었어요. 입구쪽에 어마어마하게 조성된 산담들도 그렇구요.    네비에서 당오름을 치시면 블랙스톤 지나서 2차선 도로 중간에 안내가 끝나는데요. 표지판은 없지만 약간 주차할 수 있는 공간이 있습니다. 어제는 일요일이라 그런건지 아니면 제사가 있었는지 일대에 주차난이 어마어마하더군요. 봉지봉지 가득찬 고사리 봉투를 보고 읭? 여기도 고사리 성지인가 했다는요~    길이 나있는 건지 어떤건지 모르겠어서 그냥 잔디언덕을 쭉 올라갔습니다. 명당이라 그런건지 그냥 선산인지 무덤이 엄청 많았어요.    입구 쪽에 이런 아이들이 많았는데 도깨비가지라고 해요. 아잉~ 예쁘다.. 했었는데 생태교란종이라고 하네요. 뜨헙... 줄기에 가시도 많아 처리하기 어렵게 생겼더라구요.     이런 식의 잔디 언덕을 헥헥거리고 올라갔습니다. 반바퀴 돌다시피했는데 산책로는 못찾았어요. 가는 중간중간 고사리 위치 확인하고~~   뒤돌아 물 한 잔 마시며 경치도 감상하고~   당오름/정물오름/금오름    드디어 정상~ 당오름 : 서귀포시 안덕면 동광리 산68-1표고 : 473m, 비고 : 118m의 말굽형 분화구를 가진 서부 오름     정상에서 둘러본 파노라마 사진흐린 날씨였지만 그래도 너무 아름다웠다는요~~가보세요, 꼭 가보세요!!   내려가는 길에는 가시덤불 속에 있는 굵은 먹고사리에 눈이 팔려 손발 긁히는줄 모르고 홀려서 고사리 끊고 있다가 손님 전화를 받고 겨우 정신을 차렸습니다. 원래는 당오름-원수악까지 가려고 했지만, 라온프라이빗타운 매물 보여달라시니 보여드려얍죠~ 고사리 한봉지 채워서 뿌듯한 마음으로 내려와 열심히 브리핑했습니다. ㅋㅋ지금 제주는 고사리 한창이에요. 고사리 끊으러 오셔서 집도 구경하세요~ ㅋ이상 신제일부동산 김실장이었습니다. 당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1    ",
		"description": "가는 중간중간 고사리 위치 확인하고~~ 뒤돌아 물 한 잔 마시며 경치도 감상하고~ 당오름/정물오름/금오름 드디어 정상~ 당오름 : 서귀포시 안덕면 동광리 산68-1 표고 : 473m, 비고 : 118m의 말굽형 분화구를 가진... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름&lt;동광리&gt;",
		"postdate": "20181206",
		"link": "https://blog.daum.net/leesung1225/841",
		"contents": "",
		"description": "정물오름과 이웃한 오름으로 구좌읍 송당리에도 당오름이 있는데, 여기는 안덕면 동광리의 당오름이다. 입구를 찾느라 앞 도로를 두 번이나 왕복했다. 직선주로에 이 안내판이 보이지 않은 것도 있지만 길가에... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "2017.06.12. 제주 오름 - 당오름(동광)",
		"postdate": "20170620",
		"link": "https://samma.tistory.com/2674",
		"contents": "",
		"description": "나중에 또 올께. 공유하기 글 요소 구독하기 色, 樂, 狂... 저작자표시 비영리 변경금지 이 장소를 Daum지도에서 확인해보세요. 제주특별자치도 서귀포시 안덕면 | 도움말 Daum 지도 당오름 , 당오름(동광) , 오름 , 제주",
		"source": "당오름(안덕면)"
	},
	{
		"title": "2016년 제3회 당오름 음악회-당오름으로 가는 가을 들꽃여행... ",
		"postdate": "20161027",
		"link": "https://blog.naver.com/nana8897?Redirect=Log&logNo=220847186663",
		"contents": "",
		"description": "spirit'의 아름다운 현악 연주가 함께할 예정입니다. 참가비는 무료^^ 아참, 송당리 당오름이 아니고 서귀포시 안덕면 당오름입니다^^ 오름음악회는 비가 오면 취소될 수도 있으니 사전에 전화문의해보세요~",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주 오름 : 서쪽 당오름 풍경",
		"postdate": "20161114",
		"link": "https://blog.naver.com/jhgeel?Redirect=Log&logNo=220861093389",
		"contents": "",
		"description": "제가 간 당오름은 서귀포시 안덕면 동광리에 있는 제주 오름 이날은 제3회 당오름 굼부리에서 음악회도 있던 날~ 저희는 오후 일정이 있어서 음악회 참석은 못하구요 당오름만 올라가보기로 했어요 ^^ 제주도에... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "올라 정상에서 보이는 원형분화구가 아름다운 &quot;당오름&quot; 에서...",
		"postdate": "20180317",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=221231188646",
		"contents": "",
		"description": "당오름 ( 서귀포 안덕면 ) 2018년 3월 11일 맑음 가가멜 아재의 오름투어 41번째 겨울내내 오르지 못한 오름을 봄도 왔으니 슬슬 가가멜 아재의 오름 투어 시작해야죠 ㅎㅎㅎ 봄맞이 첫번째 오름은 서귀포 안덕면... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름",
		"postdate": "20081221",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70039149802",
		"contents": "",
		"description": "2008년 12월21일 오전 12시경의 서귀포시 안덕면에 있는 당오름의 정경입니다. 오늘은 날씨가 춥고 바람과 비까지 조금씩 내려서 오르기가 만만치가 않았습니만 많은 사람들이 당오름에 오르고 있었습니다.... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "오름길 만들기(4-2)-능선이 참으로 고운 오름 당오름 걷기",
		"postdate": "20091208",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100094881561",
		"contents": "",
		"description": "한경면 용수리에 위치한 당오름 -http://blog.naver.com/d3562/100043499971 구좌읍 송당리에 위치한 당오름 -http://blog.naver.com/d3562/100048031545 조천읍 와산리에 위치한 당오름 안덕면 동광리에 위치한 당오름..헤아려 보니... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름 일제 진지동굴 답사",
		"postdate": "20130613",
		"link": "https://blog.daum.net/airport99/1514",
		"contents": "",
		"description": "당오름은 서사면 제주고씨 문중묘역 진입로 안덕면 동광리 당오름은 옛날 무당은 물론 주민들이 찾아와 비원을 드리던 당이 있어서 '당오름'으로 불렸으나, 지금은 그 당의 흔적을 찾을 수 없다. 제주도에는... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름",
		"postdate": "20060624",
		"link": "https://blog.daum.net/seogwipo/8749203",
		"contents": "",
		"description": "당오름입니다. 표고 : 473m 비고 : 118m 둘레 : 2,869m 면적 : 415,293㎡ 저경 : 625m 남제주군 안덕면 동광리 산 68-1번지에 있습니다. 북사면은 다소 가파르고, 남사면은 완만한 구릉을 이루면서 정상부에 원형... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "세계7대자연경관 당오름",
		"postdate": "20111005",
		"link": "https://blog.naver.com/7wondersjeju?Redirect=Log&logNo=150120586932",
		"contents": "",
		"description": "서귀포시 안덕면 동광리의 당오름 세계7대자연경관 제주도의 오름들 중에서 당오름의 이름을 가지고 있는 오름은 상당수가 있습니다. 먼저 한경면 용수리에 있는 당산봉 역시 당오름이라는 이름을 가지고... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "송악산 둘레길 느낌에 속은 당산봉(당오름, 차귀오름)",
		"postdate": "20191008",
		"link": "https://blog.daum.net/honbul-/1501",
		"contents": "",
		"description": "송악산 둘레길 느낌에 속은 당산봉(당오름, 차귀오름) 댓글 0 ■ 지역별 탐방/제주도 2019. 10. 8. 2019.09.09.... 당산봉은 물과 마그마의 폭발적인 반응에 의해 형성된 수성화산체로, 귀포시 안덕면에 있는 산방산과... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름과 정물오름 산행",
		"postdate": "20101012",
		"link": "https://blog.naver.com/kwgkcs?Redirect=Log&logNo=150095363060",
		"contents": "",
		"description": "2010년 10월 12일(화) 안덕면 동광리 당오름과 한림읍 금악리 정물오름을 올랐습니다. 먼저 당오름으로..... 동광리 6거리에 집결하여 금악리 쪽으로 내려가다가 목장 입구에 당오름 아내판(오른쪽)이 있었으나 좀... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "가메오름 누운오름 금오름 정물알오름 정물오름 당오름",
		"postdate": "20170415",
		"link": "https://blog.daum.net/bdjm2141/7205029",
		"contents": "",
		"description": "1m 비고: 151m 둘레: 2,743m 면적: 494,293㎡ 저경: 856m 당오름, 堂岳(당악) 안덕면 동광리 산68-1번지 원형 표고: 473m 비고: 118m 둘레: 2,869m 면적: 415,293㎡ 저경: 625m 2017년4월8일 토요일 날씨:(14도/18도)... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름(동광리)에서 맞이한 일출",
		"postdate": "20091130",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60096174473",
		"contents": "",
		"description": "당오름 제주특별자치도 &gt; 서귀포시 &gt; 안덕면 &gt; 동광리68-1번지 기간 2009.10.23 ~ 2009.10.23 (1일) 컨셉 나 홀로 떠나는 여행 경로 제주시 → 평화로(서부산업도로) → 동광검문소 → 동광 → 금악간 포장도로 중간지점... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "오름 - 당오름 - 20080113",
		"postdate": "20080113",
		"link": "https://blog.daum.net/hshell/13655342",
		"contents": "",
		"description": "당오름 2008년 1월 13일 당오름은 서귀포시 안덕면 동광리 산 68-1번지에 위치하고 표고 473m, 비고 118m이며 둘레는 2,869m, 면적 415,293㎡인 오름이다. 이 오름의 유래는 예전에 이 오름에 당(堂)이 있었으므로... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름(서귀포시 안덕면 소재)",
		"postdate": "20081213",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120072068680",
		"contents": "",
		"description": "2008년 10월 25일 날씨;맑음",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름",
		"postdate": "20140104",
		"link": "https://blog.daum.net/seogwipo/15969427",
		"contents": "",
		"description": "당오름 2014. 1. 4. 서귀포시 안덕면 동광리 산 68-1번지에 있는 당오름(堂岳)을 찾았습니다. 1982년도 양봉을 할 적에 상천리 모록밧에 벌을 두고서는 서부산업도로 설계조차 이뤄지지 않았던 그 시절... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "정물오름&amp;당오름",
		"postdate": "20140302",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=90191404344",
		"contents": "",
		"description": "ㅎ 정물오름을 배경으로 루비와 함께 찰칵^^ 가운데 분화구를 따라서 둘레길 걷기~ 당오름 멋졌다~!! 큰 기대없이 갔는데 굿~^^ 입구는 제주시 한림읍...정상은 서귀포시 안덕면...ㅎ 오름투어후에 찾아간 한림... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주도 서귀포시 안덕면 동광리에 있는당오름 등반",
		"postdate": "20210413",
		"link": "https://blog.daum.net/rjeju/15530971",
		"contents": "",
		"description": "제주도 서귀포시 안덕면 동광리 당오름 입구의 모습 친한 후배와 후배의 와이프랑 당오름에 오르기로 했다. 후배 부부는 등산을 즐기는 편이라서 오전에는 고사리를 꺾고 오후에는 오름에 가기로 했다. 고사리... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름 도너리오름 정물오름",
		"postdate": "20151016",
		"link": "https://blog.naver.com/gamsanri?Redirect=Log&logNo=220510972001",
		"contents": "",
		"description": "도너리오름 제주특별자치도 서귀포시 안덕면 동광로 금악동광간 포장도로(한창로, 1116번 지방도) 중간지점의 당오름, 정물오름과 도로를 사이에 두고 마주보고 서있는 오름으로 안덕면 동광리와 한림읍... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "제주도오름 당오름의 가을",
		"postdate": "20120919",
		"link": "https://blog.naver.com/open_jejudo?Redirect=Log&logNo=120169168788",
		"contents": "",
		"description": "제가 다녀왔던 제주도오름 당오름은 안덕면 동광리 산 68-1번지에 위치해 있습니다. 사람들에게 거의 알려져 있지 않다보니 조용한 산행을 원하시는 분들에게는 여기만한 곳도 없지 않을까 생각됩니다. 적막감... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "당오름",
		"postdate": "20121120",
		"link": "https://blog.naver.com/redpleasure?Redirect=Log&logNo=10152479392",
		"contents": "",
		"description": "좋은 제주입니다 그 중에서도 오름은 짧은 시간에 만족할만한 정상을 쉽게 보여주며 아름다운 자연경치를 담을수 있는 최적의 장소인것 같아요 당오름위치:제주특별자치도 서귀포시 안덕면 동광리 68-1번지",
		"source": "당오름(안덕면)"
	},
	{
		"title": "조망이 좋은 동광의 당오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60189982336",
		"contents": "",
		"description": "동광 당오름 위치 : 안덕면 동광리 산 68-1번지 표고 : 473m, 비고 : 118m, 둘레 : 2,869m 정물오름과 이웃해 있으면서 금오름과 더불어 서부권오름의 삼총사라 불리울만큼 주변 조망이 일품인 오름이다. 북사면은 다소... ",
		"source": "당오름(안덕면)"
	},
	{
		"title": "[제주의 오름] 당오름",
		"postdate": "20110425",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70107637034",
		"contents": "",
		"description": "▶ 주소 : 서귀포시 안덕면 동광리 산68-1번지 ▶ 표고 : 473m ▶ 비고 : 118m ▶ 형태 : 원형분화구 ▶ 당오름 가는길 : 노형오거리 - 무수천 - 평화로 - 관광대학입구 - 경마장 - 원동교차로 - 봉성교차로... ",
		"source": "당오름(안덕면)"
	}
]