[
	{
		"title": "제주의 해변",
		"postdate": "20180210",
		"link": "https://blog.daum.net/ryongpt/2112",
		"contents": "",
		"description": "온평리포구 , 종달리해안도로 5. 표선면 당케산물 ( 당케포구 ), 민속해안로 , 표선 - 세화해안도로 , 표선해수욕장 6. 남원읍 공천포 , 공천포구 , 남원큰엉해변 , 위미항 , 태흥포구 7. 서귀포시내... ",
		"source": "당케산물(당케포구)"
	},
	{
		"title": "눈부시게 아름다운 금능으뜸원해변은 에메랄드(emerald)다",
		"postdate": "20170205",
		"link": "https://blog.naver.com/kso8888?Redirect=Log&logNo=220927465818",
		"contents": "4대보석을 정하라면 주저 없이 다이아몬드, 루비, 사파이어 및 에메랄드를 꼽는다. ‘4대 보석’이라는 의미는 이들 보석들이 아름답기도 할 뿐만 아니라 그 가치가 높으며, 많은 사람들이 선호하기 때문에 중요한 보석으로 간주된다는 의미이다.#에메랄드는 녹주석이라는 광물로서 녹색의 투명광물이다. 이 광물의 색을 우리는 흔히 에메랄드그린이라고 부를 정도로 맑고 투명한 녹색은 사람들의 사랑을 받기에 충분하다.그 이름 자체가 그리스어의 ‘녹색의 보석’이라는 스마라그도스(smaragdos)에서 기원된 것이다. 이 에메랄드그린은 생명의 색으로, 영원히 계속되는 봄의 색을 의미하며, 또한 영원한 사랑으로 상징되어 왔다. 이 색은 조화와 화합의 색이며, 자연에 대한 사랑과 생명의 환희를 나타내는 색이기도 하다. 에메랄드는 5월의 탄생석으로, 결혼 20 및 55주년을 기념하는 보석으로 이용된다.[네이버 지식백과] 4대 보석이란?(보석, 보석광물의 세계, 2010. 11. 30., 자유아카데미) 제주관광공사 홈페이지에서 가져온 금능으뜸원해변#제주도가볼만한해변제주의 해변(제주관광공사 추천순)으로 소개된 곳은 협재해변, 이호테우해변, 함덕서우봉해변, 용두암, 금능으뜸원해변, 검멀레해변, 월정리해변, 하고수동해변, 화순 금모래해변, 엉알해변, 신창~차귀해안도로, 서귀포해안, 사계해변, 표선~서화해안도로, 우도산호해변, 산지등대, 김녕성세기해변, 곽지과물해변, 하도해변, 표선해비치해변, 신양 섭지코지해변, 중문색달해변, 용머리해안, 거믄여해안경승지, 세화해안도로, 한담해변, 세화해변, 신양해안도로, 갯깍주상절리, 고내리포구, 공천포구, 광치기해변, 구엄리돌염전, 구엄포구, 구좌해안로, 굴동포구, 금능포구, 금성포구, 김녕항, 남원큰엉해변, 다끄네포구(용다포구), 당케산물(당케포구), 대수포구, 대정해변(하모해수욕장), 대평포구, 대포포구, 도두해안도로, 돔베낭길, 동일리포구, 모진이몽돌해변, 목리해안쉼터, 묵리해안포구, 박수기정, 법환포구, 별도포구, 보목포구, 북촌포구, 사계항, 삼화포구, 상추자포구, 상추자항, 서귀포층패류화석산지, 성산오조리해안, 신대해안, 신도포구, 신양포구, 신창리포구, 싱계물공원, 알작지해변, 연대포구, 예초리포구, 오조포구, 온평리포구, 옹포포구, 외돌개, 용두암해안도로, 월령포구, 월평포구, 위미항, 자구네포구, 정주항, 종달리해변, 차귀도 자구내포구, 태흥포구, 톨칸이, 평대리해변, 평대해변, 평수포구, 하예포구(예래포구), 한림항, 현사포구, 협재포구, 형제해안도로, 황우지해안, 후포해변 등이 나열되어 있습니다.이렇게 많은 제주 해변 관광지 중 3박 4일 여행중 들린 곳은 우도산호해변, 검멀레해변, 하고수동해변, 광치기해변, 협재해변, 용머리해안, 신창리포구, 싱계물공원 등이었습니다.별천지 섬나라 제주는 달라도 한참 달랐습니다. 금능으뜸원해변제주특별자치도 제주시 한림읍   이웃해 있는 협재해변과 더불어 에메랄드빛 바다와 낭만이 있는 풍경, #금능으뜸원해변을 찾은 날은 2017년 1월 19일이었습니다. 금능으뜸원해변을 찾은 날은 2017년 1월 19일이었습니다.제주올레 14코스를 걷다 보면, 제주도에서 손꼽히는 예쁜 바다들을 만날 수 있다. 바로 제주시 한림읍에 자리한 금능해변과 #협재해변인데, 이웃하고 있는 두 해변이 마치 쌍둥이처럼 닮아있다. 투명하게 시작해 에메랄드를 거쳐 파란색까지. 점점 진해지는 색상표를 펼쳐놓은 것 같은 바다 빛이다투명하게 시작해 에메랄드를 거쳐 파란색까지. 점점 진해지는 색상표를 펼쳐놓은 것 같은 바다 빛이다. 하늘과 바다 경계에는 어린 왕자 속 보아뱀을 삼킨 코끼리 그림 같은 섬 ‘#비양도’가 있다. 하늘과 바다 경계에는 어린 왕자 속 보아뱀을 삼킨 코끼리 그림 같은 섬 ‘#비양도’가 있다.이렇듯 두 해변은 아름다운 풍경과 최고의 바다 빛을 사이좋게 공유하고 있다. 해변의 규모로는 금능으뜸원해변이 동생이며, 금능해수욕장이라고 불린다.  투명한 맑은 물과 흰 모래와 조가비가 섞여 길게 이어진 아름다운 백사장투명한 맑은 물과 흰 모래와 조가비가 섞여 길게 이어진 아름다운 백사장, 낙조의 경관이 환상적인 이곳 앞바다에는 비양도가 있다. 얕고 새파란 바닷물 밑으로 비치는 새하얀 모래사장은 비양도까지 걸어서라도 갈 수 있을 것 같은 착각에 사로잡히게 한다. 바다에 물이 빠지면 긴 백사장이 이어지고, 수심이 얕은 편이라 어린이가 있는 가족단위 휴가지로도 좋다.협재보다는 덜 알려졌지만 그만큼 예쁘고, 더 한적해서 매력 있는 곳이다. 두 곳 모두 낙조가 환상적인데, 금능해변 옆에 자리한 야영장에서 캠핑하며 조용히 일몰을 감상한다면 이보다 더 좋을 수 없다.  검은색 용암과 흰 모래 그리고 에메랄드 빛 바다의 조화는 금릉해수욕장에서만 볼 수 있는 또 다른 장관이다.야자나무 아래, 텐트와 해먹을 치면 진정한 제주도 푸른 밤을 만끽할 수 있다.바다에 물이 빠지면 긴 백사장이 이어지고, 수심이 얕은 편이라 어린이가 있는 가족단위 휴가지로도 좋다. 주변 관광지로는 한림공원, 협재해변, 금능석물원, 월령선인장자생지 등이 있다.제주공항에서 남서쪽으로 30km 정도 떨어져 있으며, 702번 일주버스로 금능으뜸원해변 정류장에서 내리면 도보 2분 거리에 있다. 야자나무 아래, 텐트와 해먹을 치면 진정한 제주도 푸른 밤을 만끽할 수 있다. 해수욕장 군데군데 노출된 검은색의 용암은 표면이 매끄러운 것으로 보아 점성이 약한 파호이호이 용암으로 판단된다. 검은색 용암과 흰 모래 그리고 에메랄드 빛 바다의 조화는 금릉해수욕장에서만 볼 수 있는 또 다른 장관이다. [네이버 지식백과] 금릉해수욕장 (앵글 속 지리학 (하), 2011. 12. 15., 푸른길) 해수욕장 군데군데 노출된 검은색의 용암은 표면이 매끄러운 것으로 보아 점성이 약한 파호이호이 용암으로 판단된다.#금능해수욕장 뒤에는 #한림공원이라는 아열대식물원이 조성되어 있다. 식물원이 조성되기 전 이곳은 해안사구로 된 모래땅이었으며, 모래 대부분은 석회질의 조개껍질이었다. 식물원 안에는 협재굴, 쌍용굴과 같은 용암동굴이 있는데, 이곳 역시 지하수와 함께 동굴 내부로 스며든 탄산칼슘이 종유석, 석순과 같은 석회질 침전물을 만들어 놓았다. [네이버 지식백과] 금릉해수욕장 (앵글 속 지리학 (하), 2011. 12. 15., 푸른길) #제주도가볼만한곳 #제주도가볼만한해변#가볼만한해변 ",
		"description": "(용다포구), 당케산물(당케포구), 대수포구, 대정해변(하모해수욕장), 대평포구, 대포포구, 도두해안도로, 돔베낭길, 동일리포구, 모진이몽돌해변, 목리해안쉼터, 묵리해안포구, 박수기정, 법환포구, 별도포구... ",
		"source": "당케산물(당케포구)"
	},
	{
		"title": "제주도 3박4일 추천일정 여행코스부터 맛집리스트 까지",
		"postdate": "20190119",
		"link": "https://creative-soul.tistory.com/125",
		"contents": "",
		"description": "성읍민속마을→표선오일시장→당케산물(당케포구)→제주민속촌 5일차 대정향교→남문지못... 스쿨→삼양해수욕장→더츠커피돌핀점→삼화포구 4일차 방림원→쿠싱 샌드위치→더홀스카페→제주국제공항... ",
		"source": "당케산물(당케포구)"
	}
]