[
	{
		"title": "[강병대교회] [대정현역사자료전시관] [모슬포교회] 제주 모슬포",
		"postdate": "20220225",
		"link": "https://blog.naver.com/cookie66?Redirect=Log&logNo=222657701945",
		"contents": "2022.02.02리모 김현길 선생님의 책[네가 다시 제주였으면 좋겠어]의 모슬포 부분여요.이 책을 들고서 여행했어요.  [옛 모슬포 금융조합 건물]분홍색 예쁜 건물이다 하고  웃었는데...남표니가 중요한 자리에 건물의 모습이 옛날 은행이든 대단한 건물였을거라고...정말 금융조합의 건물였고,,, 지금은 노래방이 되어있어요.노래방조차도 운영하고 있는지 모르겠어요...  [강병대교회]6·25전쟁으로 모슬포에 육군 제1훈련소가 설치되고 1952년 세워진 우리나라에서 가장 오래된 교회건물이래요.사진을 보면 군인 신자들도 아주 많았던것 같은데...코로나 대문인지... 이미 사용하지 않고 있는건지...텅 비고 문이 잠겨버린 교회가 쓸쓸해요. 왜 공군부대라고 되어있을까?일제시대의 알뜨르 비행장을 공군 활주로로 사용했을까?   [대정현 역사자료 전시관]옛 대정면사무소가 역사자료 전시관이 되었어요.아무도 없었지만... 들어가서 예전에 전시했던 사진들을 볼 수 있었어요.제주는... 모슬포는... 일제시대와 한국전쟁동안참 많은 일을 겪고, 참 중요한 일들이 여기서 일어났었네요..           [옛 육군 제1훈련소 정문 흔적]바로 윗 사진 속 그 정문 흔적이네요.정말 대단한 역사의 한 곳인데...  육군 제1훈련소 건물은 해병대 부대안에 있어서 들어가 볼 수 없어요. [옛 모슬포 교회 예배당]  [대해식품 공장터]모슬포 항 바로 옆에 일제시대에 설립되어,전복, 소라 등을 가공하던 통조림 공장이었던 곳여요.문이 닫혀있어서 들어가진 못했어요.  모슬포항...  ",
		"description": "[대정현 역사자료 전시관] 옛 대정면사무소가 역사자료 전시관이 되었어요. 아무도 없었지만... 들어가서 예전에 전시했던 사진들을 볼 수 있었어요. 제주는... 모슬포는... 일제시대와 한국전쟁동안 참 많은... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "제주 대정읍 대정현역사자료 전시관  대정 기억의 눌",
		"postdate": "20200413",
		"link": "https://blog.naver.com/king89win?Redirect=Log&logNo=221906443856",
		"contents": " 제주도 서귀포 실내전시관대정읍 대정현 역사자료 전시관ⓒ Naver blog Day-to-day , @daytoday  대정현역사자료전시관제주특별자치도 서귀포시 대정읍 상모대서로 17  더운 여름 녹아내릴 것 같던 날씨에 제주도 실내가볼만한 곳을 찾다가 알게된 대정현역사자료전시관입장료 무료로 제주도를 조금 더 깊이 알 수 있던옛, 대정면사무소였던 대정현역사자료전시관모슬포, 제주도 현지인들이 많이 거주하는 지역으로 바람이 많은 곳으로 유명한 곳에 위치한 대정현역사자료전시관대정읍사무소로 변경되어 지금은 등록문화재 제 157호로 지정되어 대정현역사자료전시관으로 이용중인 옛 대정면사무소서귀포 대정초등학교 바로 옆에 위치하고 있어요   처음에는 대정,기억의 눌 이라는 홍보를 보고 찾게 되었기에이곳이 맞는지 주차장에서 들어가도 되는 곳인가 전화로 들어가서 관람해도 되는 곳인지 물어보기 까지 한 제주도 역사 전시관  월요일은 휴관, 화요일부터 일요일까지 오전 9시부터 오후 5시까지 무료관람이 가능한 대정현역사자료전시관   대정 기억의 눌외부에서 보는 것과 다르게 내부는 새롭게 리모델링 된 분위기로 팜플릿도 기념품 지도도 마련되어 있던 제주 실내 전시관  입구에 마련되어 있던 대정 역사문화 지도 처음 보는 대정,기억의 눌 전시에 가볼만한 곳 찾다가 찾게 되어서 잠시 사진 보고 가야겠다 싶었던 곳에서 디테일함에 감동받았던 팜플릿 안내, 실내 관람을 하며 가이드 설명이 필요하다면 요청해도 좋다고 해요. 스탬프 투어나 스티커 투어가 생각나는 지도로 대정읍 가볼만한 곳들을 볼 수 있었고,대정 민족역사의 길, 대정 근 현대사의 길 올레길이 생각나기도 하면서 이미지로 표현되어 더 알아보기 좋았던 제주도 대정 지도 바로 옆에 대정현 역사 바로알기 다트도 재미있어 보여요   제주도 전체 지도만 보다가, 이렇게 대정읍 지역에 위치한 중요 지점이 표시되어 있어서 가볼만한 곳 찾기 좋았던 지도올레길로 다니면서 이미 다 본 곳이기도 하지만, 다시 찾아 보고 싶게도 만들었어요  문 바로 앞에 있던 유물, 설명을 듣지 않아도 세월과 역사가 보이는 전시품일제강점기에 항일운동을 했던 강문석(4.3 사건 당시 가명, 김달삼)의 조부 강도순 종가, 김추사 적거지에서 사용한 제기  오픈된 문들로 구분된 건물안 전시관문 입구 쪽에는 관람순서를 보기 쉽게 숫자와 시대가 적혀있고, 옛 사진을 볼 수 있습니다  중간중간 방문 기념 사진찍기 좋은 곳도 꾸며져 있는 추억의 사진관 테마 코너옛날 사진관,옛날피아노, 과거의 흑백 사진, 알록달록 드로잉된 벽화  01 대정에 흐르는 시간02 마을이 들려주는 대정  대정이라고 하면 제주도 현지인 분들은 모슬포라고 말을 하고, 바람이 많은 지역이라고 합니다관광객에게 더 알기 쉬운 위치로는 산방산, 마라도가는 선착장이 있는 곳, 찐 맛집 현지인 맛집들이 모여 있으며, 겨울에는 방어축제도 하는 장소에요. 그만큼 전쟁의 역사적인 기억과 변천사가 많은 지역   대정,기억의 눌 에서 역사의 기억을 아이와 함께 관람하면서, 예전에는 이렇게 생겼어? 신기해 하는 반응에 질문도 많이 받은 전시관이 시대를 직접 본 건 아니지만, 이렇게 제주 전시관을 통해 자세히 알 수 있었던 시간  상모리,하모리, 동일리,보성리,영락리,가파리,인성리 등,...대정 지역 안에서도 정말 많은 리 가있었고 지역 특색 명소를 알 수 있는 설명   대정읍과 함께 연도별로 정리되어 있는 제주의 역사     옛 책자와 사본을 볼 수 있는 유리전시관  대정의 기억영상으로 볼 수 있는 대정읍의 역사   역사 속 대정의 인물들  03 대정의 근현대사역사속 기록을 사진으로 볼 수 있는 장소로 정말 많은 흑백 사진이 전시되어 있는 장소    600년 대정 향교 보수공사 중에 나온 가구들의 모습도 볼 수 있어요    04 지속되는 마을의 미래2층으로 이어지는 전시관, 아이들의 작품으로 꾸며진 작은 공간도 있었고, 위층에도 역시 사진과 유물로 역사를 관람 할 수 있던 곳입니다   역사책과 함께 인물들 사진에서 유적지 사진들까지 큼직하게 나와있어서 아닌 곳이 나오기 시작한 곳이기도 해요    모슬포 가볼만한 곳, 서귀포 대정읍 가볼만한곳제주 서귀포 무료관광지로 대정에는 추사관도 있어서 역사에 관심이 많으시다면대정현역사자료전시관과 거리가 가까운조선시대 부터 현대에 이르기까지 대정현역사자료전시관과 함께 관람해도 좋을 것 같습니다 [제주도] 제주무료관광지!_제주추사관/추사김정희유배지제주추사관어린이집 견학 간 곳이라 알게된 제주추사관!! 제주 무료관광지로 박물관 입니다. 서귀포 김정희...blog.naver.com  대정현역사자료전시관제주특별자치도 서귀포시 대정읍 상모대서로 17    ⓒ 2020.Naver Blog Day-to-day. All rights reserved@daytoday ",
		"description": "제주도 서귀포 실내전시관 대정읍 대정현 역사자료 전시관 ⓒ Naver blog Day-to-day , @daytoday 더운 여름 녹아내릴 것 같던 날씨에 제주도 실내가볼만한 곳을 찾다가 알게된 대정현역사자료전시관 입장료 무료로... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "#제주먹방#갈치조림#대정현역사자료전시관",
		"postdate": "20211128",
		"link": "https://blog.naver.com/hyang8053?Redirect=Log&logNo=222581139899",
		"contents": "대정현역사전시관은 대정읍에 위치한 마을박물관으로 옛면사무소를 리모델링하여 마을 전시관으로 재 탄생되었다.\"대정, 기억의 눌\"눌의 뜻은 볏집을 쌓은 단으로제주 사람의 삶을 세월이란 단을 쌓은 곳이란 뜻이다 라는사) 대정현역사문예포럼 이사장 님의 말씀이다.`      눌 :  단으로 묶은 곡식과 장작을 차곡차곡 쌓은 더미를 뜨하는 \"가리\"의 제주 방언 ♣ 알뜨르는 앞의 뜰     추사 김정희서포귀시 대정읍은 작은 농산어촌 마을이지만 조선시대에는 유배지로, 일제 강점기와 미군정시기에는 유배지로, 일제강점기와 미군정시기에는 군사 시걸설 있던 역사적 장소입니다.대정현감 유신이외세 침입방지를 위해 1418년 축조한 대정성지를 시작으로조선의 대학자 추사 김정희 유배지와 서림연대. 동계정온 유허비, 알뜨르 비행장, 육군제1훈련소, 삼의사비(이재수의난)대정향교, 섯일오름 등 소중한 역사 문화 자원이 13개 마을이 곳곳에 남아있습니다.(출처 : 대정 역사 문화지도 팜프렛) ",
		"description": "대정현역사전시관은 대정읍에 위치한 마을박물관으로 옛면사무소를 리모델링하여 마을 전시관으로 재 탄생되었다. &quot;대정, 기억의 눌&quot; 눌의 뜻은 볏집을 쌓은 단으로 제주 사람의 삶을 세월이란 단을 쌓은... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "대정읍 기억저장소, 대정현역사자료전시관",
		"postdate": "20190221",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221471092953",
		"contents": "서귀포 대정읍에 위치한 대정현역사자료전시관을 알고 계시나요?오랜 시간 면사무소로 활용되던 곳이 하모리에 읍사무소가 새로 지어지면서 잠시 비었다가 대정보건지소, 서귀포 서부보건소 등으로 사용되다가 현재는 대정현역사자료전시관으로 탈바꿈하였답니다!     1955년 건립된 이 건물은 대칭형으로 구성된 전형적인 관공서 건물로 외부는 제주의 현무암을 일정한 규격으로 가공해 쌓았으며 외벽 모서리에서 벽체를 약간 안쪽으로 기울게 처리하는 등 입면에서 보이는 투박하면서도 단정한 모습은 제주도 건축에서 나타나는 특징을 가지고 있어요. 1980년 6월 5일까지 대정읍사무소로 이용하였으며, 2005년 4월 15일에 등록문화재 제157호로 지정되었어요.    대정현역사자료전시관 입구에는 이곳이 소개된 프로그램 영상을 상시 상영하고 있어요. 관장님의 인터뷰를 통해 이곳의 옛 모습을 생생히 들어볼 수 있어요. 1층 전시관 입구 좌측부터 시작하여 2층까지 관람을 할 수 있답니다.      1층 전시관에는 제주도 서부의 중심 마을로 자리하고 있는 대정읍에 옛 모습이 순서대로 전시되어 있어요. 대정읍에 있는 13개의 마을 소개를 비롯하여 일제강점기 부터 한국전쟁을 거치면서 만들어진 전적들과 대정읍의 근현대사들을 남겨진 사진을 통해 살펴볼 수 있어요.      2층에는 '지속되는 마을의 미래를 주제'로 현재 마을을 누비는 아이들의 시점으로 바라본 대정읍의 모습과 다채로운 기획전시가 개최되고 있어요. 이곳에 거주하는 많은 주민들이 직접 참여하여 만든 다양한 역사문화 콘텐츠는 특별한 의미를 더하고 있답니다. 대정읍의 옛 모습부터 현재 그리고 미래까지 엿볼 수 있는 대정현역사자료전시관으로 놀러오세요~   대정현역사자료전시관제주특별자치도 서귀포시 상모대서로 17 서부보건소   ",
		"description": "서귀포 대정읍에 위치한 대정현역사자료전시관을 알고 계시나요? 오랜 시간 면사무소로 활용되던... 1층 전시관 입구 좌측부터 시작하여 2층까지 관람을 할 수 있답니다. 1층 전시관에는 제주도 서부의 중심... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "대정, 기억의 눌 대정현역사자료 전시관과 구98병동 그리고... ",
		"postdate": "20220109",
		"link": "https://blog.naver.com/dawan?Redirect=Log&logNo=222617328381",
		"contents": "대정여고 모슬봉대정 100년의 역사와 기억을 담다.   대정읍 기억 저장소일제강점기 유적지와 제주4·3 유적지, 한국전쟁 유적지 등 한국 근현대사의 굵직한 유적들이 있다.   1980년까지 대정읍사무소로 이용되던 건물을 활용해 만든 전시관이다.1955년 지어져 면사무소로 활용되다 보건지소 등으로 고쳐 이용되었던 역사가 있는 건물로, 2005년 등록문화재 제 157호로 지정되었다. 현재는 제주의 역사를 알 수 있는 사진 등의 자료를 관람할 수 있는 전시관으로 탈바꿈되었다.🏚대정, 기억의 눌마을의 기억을  차곡차곡 ~ 일제 비행장·육군 제1훈련소 있던 제주 대정읍에 역사전시관20220107 #대정근현대사의길 #대정현역사자료전시관 #구대정면사무소 #구98병동 #육군98병원병동 (현 대정여고 교내 실습실) #모슬봉 ",
		"description": "등의 자료를 관람할 수 있는 전시관으로 탈바꿈되었다.  대정, 기억의 눌 마을의 기억을 차곡차곡... 제주 대정읍에 역사전시관 20220107 #대정근현대사의길 #대정현역사자료전시관 #구대정면사무소... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "대정읍도시재생현장지원센터와 대정현역사자료전시관... ",
		"postdate": "20200722",
		"link": "https://blog.naver.com/jejudurc?Redirect=Log&logNo=222037356279",
		"contents": "안녕하십니까.서귀포시 대정읍도시재생현장지원센터입니다. 지난 2019년 8월 29일 체결된업무협약 소식을 전해드리고자 합니다.대정읍 발전과 활성화에 기여하기 위해다음과 같이 협약을 하였답니다.   1. 대정읍 도시재생 활성화를 위한 역사 문화 자원      활용계획 수립 등 공동사업 추진 2. 대정읍 역사 문화 자원의 발굴 및 자료화를 통한      역사 문화 자원의 보존과 활용 3. 기타 상호 협의에 의하여 지속적 협력       증진을 위한 사항 등대정현역사자료전시관이 어떤 공간인지궁금해하실 분들이 계실 것 같아요.전형적인 관공서 건물로 제주도 건축에서 나타나는특징을 가지고 있는 대정현 역사자료 전시관은과거 대정면사무소였는데요.현재 등록문화재 제157호로 등록되어 있답니다.역사를 품고 있는 건물에다양한 역사적 기록물들이 전시되어 있으니대정이 궁금하다면 꼭 들려야 하는 곳인데요.  어떤 전시를 하고 있는지 함께 살펴볼까요?!마을의 변천사와 숨은 이야기를 살펴볼 수 있는1부 '대정에 흐르는 시간'마을의 대소사를 함께 한 사진관, 졸업사진,사진첩 등 마을의 이야기를 담은2부 '사진으로 보는 일상'역사를 이끈 대정읍 출신 사람들,근현대사 기록물과 사진, 영상을 살펴볼 수 있는3부 '대정의 근현대사'현재 마을 아이들의 시선에서 다양한 주민들의참여로 마을 문화콘텐츠가 새롭게 재해석 되는4부 '지속되는 마을의 미래'총 4가지 섹션에200여 건의 자료가 전시되어 있답니다.대정의 역사 문화 자원을 보존하고,발굴하고자 하는 대정읍 도시재생현장지원센터와대정현역사자료전시관이 함께 나아가는 모습앞으로도 많이 기대해주세요. 대정읍도시재생현장지원센터제주특별자치도 서귀포시 대정읍 최남단해안로 41-27대정현역사자료전시관제주특별자치도 서귀포시 대정읍 상모대서로 17  ",
		"description": "섹션에 200여 건의 자료가 전시되어 있답니다. 대정의 역사 문화 자원을 보존하고, 발굴하고자 하는 대정읍 도시재생현장지원센터와 대정현역사자료전시관이 함께 나아가는 모습 앞으로도 많이 기대해주세요.",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "모슬포 가볼만한곳 대정현역사자료전시관 : 대정, 기억의 눌",
		"postdate": "20181128",
		"link": "https://blog.naver.com/sidesnack?Redirect=Log&logNo=221407110503",
		"contents": "",
		"description": "모슬포 가볼만한곳 대정현역사자료전시관 : 대정, 기억의 눌 대정현역사자료전시관 : 대정, 기억의 눌... 대정현역사문예포럼 ( ˙ &quot;눌&quot;은 &quot;가리&quot;의 제주어로 &quot;차곡차곡 쌓아놓은 더미&quot;라는 뜻입니다. 본 전시관에... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "[제주도한달살기] 추사관/ 추사유배지/ 대정현역사자료전시관... ",
		"postdate": "20211212",
		"link": "https://blog.naver.com/styx05?Redirect=Log&logNo=222593558266",
		"contents": "21.12.10송악산 둘레길에 가려고 나섰음근데 추사관이 있네? 와 나 이거 알쓸신잡에서 봤어 ...! 그래서 버스를 타고 가고 있는데 뭔가 이상하더라고 ㅋㅋㅋㅋㅋㅋ 보니까 번호는 맞는데 중간에 노선이 다른 버스를 탔어 ...뭐에 씌인 것 같았던 아침이었음되돌아가려고 내렸던 정류장 앞에 궁금했는데버스가 곧 도착이라 차마 들어가지 못했던 곳이 있음나 나중에 여기 다시 옴존나 멍청이가 아닐 수 없음^^.. 추사관제주 추사관공사중임문은 열려 있긴 한데 못 들어가 ^^망할사전예약 하려고 봤을 때 분명 금요일은 빈칸이었는데..다음주부터 예약 불가였는데.. 이게 뭔ㅎ  하지만 어쩔 수 없다.바로 뒤에 추사 유배지라도 보자 !알쓸신잡 한 번 더 돌려보지 뭐.. 추사 유배지 억울한 누명을 쓰고 유배당함집 밖으로 나가면 안됨지금 들어간 집은 두번째 유배지임송계순 ->강도순집주인이 제주에서 ㅈㄴㅈㄴㅈㄴㅈㄴ 부자였다고 함송계순 집 터도 있긴 함 말그대로 '터' 추사가 머문 방어딜갈까 고민하다가아까 봤던 곳이 진짜 뭐하는 곳일까 싶어서 찾아봄(허름하게 생김)근데 종종 안에 들어간 사람도 있길래 궁금함에 다시 되돌아가기로 결정함 대정현 역사자료전시관 / 구 대정면사무소 이 곳에서는'대정면'의 과거부터 현재까지 알 수 있음   나 오늘 알뜨르 비행장 갈거거든...!가기 전에 잘 들렀다 ! 하모 해수욕장 어떤 애기가 놔뒀으려나이날 되게 바람은 부는데볕이 뜨거웠다 진짜 막 눈 멀 것 같은 볕이었음감기걸리기 딱이겠더라.. 올레길 코스를 만나 걷는중근데 길 또 잘못 들어서 한참을 되돌아갔다 ㅠㅠ안그래도 많이 걷고 있는데 이러니까 진짜 하루 이만보 기본임,, 산방산을 바라보며 뒤늦게 깨달았던 양배추들 사이를 지난다나 이날 걷는데 진짜 사람 하나도 없는 길이라서살짝 무서웠음.. 알뜨르 비행장 부지가 넓은 걸 지도로 보고 왔거든그래서 채현이한테 올레길 몇코스인지 카톡 해놨음..근데 앞에 누가 앉아있는거.. 남자분이 선글라스 끼고나 보더니 가방을 주섬주섬 싸는게 보였음와 순간 긴장해서겁나 전투적으로 쳐다봤는데다행히 내가 지나갈 때 아저씨가 반대쪽으로 지나가주심..이럴 때마다나는 내가 '여자'가 맞구나 싶음.. 무서움 알뜨르 비행장에 다오면시작되는 <다크투어리즘>제주도에 와서 돌아다니면서 느끼는건데코스들 진짜 잘되어있음참고로 추사길도 있더라! <알뜨르 비행장 지하벙커>일단 여기에 나밖에 없음들어가봐야지..하고 들어가는데 나 무서워서 되돌아 나옴진짜 심박수 올라가는게 느껴짐으스스하고 싸한 느낌?혼자는 무서워서 동영상이라도 찍으면 나을까 싶었는데 진짜 들어가자마자 포기했잖아..   위에 올라가 봄 알뜨르 비행장알뜨르 비행장참고로 알뜨르라는 뜻은'아래 있는 넓은 들'임이 좋은 제주 땅에이 여유롭고 아름다운 곳에전투 기지를 만들어놨네 ㄱㅈㅅ들 셋알오름 갈 자신이 없어서 대신 보기로 한<환태평양평화소공원>탈냉전 분위기가 도래하는 시기에21세기를 이끌어나갈 환태평양 지역의 젊은이들이 모여 만든여섯번째 공원여기 아저씨들이 관광버스에서 음식 꺼내서사진 많이 못 찍었음 ㅎㅎ 송악산으로 올라가는 길유채꽃이야..? 이거 봄에 피는 거 아니었어..? 하 근데 갑자기 포기했던 셋알오름 올라가는 길 또 나옴결국 올라감 ^^근데 입구 막힘..표지판 보면 1번 동굴은 들어갈 수 있는 거 아니냐구요 ㅠㅠ 결국 올레길송악산 둘레길 입구에 도착했는데나의 몸상태의 변화로 인해40분간의 둘레길은 무리라고 판단했다.. 일단 밥을 먹고 생각하자 싶어서맨 앞에 보이는 <카도돈카츠> 들어감나는 히레카츠 먹었는데오늘 알았어나는 돈까스 먹을 때 등심>안심이었네! 마을버스? 타야돼배차간격 겁~~~~나 긴거부리나케 타러 와서 기다렸지 ,, 이거 놓치면 끝이거든 그렇게 도착한 곳은?덕수리! 환승하기 힘들면 무조건 걸으면 돼 ^^.. 그게 뚜벅이의 삶이야 내가 귤따는 영상 있는데 나만 볼게..나보고 귤 잘 따왔다고 했어 ㅋㅋㅋㅋㅋㅋㅋㅋ귀여운 놈으로 땄거든 하하! 근데 귤 진짜 맛있더라 .. 내 입에서 맛있는 귤 소리 나올정도면 맛있는거 맞아그래서 귤 한 박스 택배로 보냈다혜련이가 내가 딴 귤 먹고 싶다고 그렇~~~게 ,, 하챰출산 선물도 줬고이건 사장님 생일 선물이다 ! ",
		"description": "결정함 대정현 역사자료전시관 / 구 대정면사무소 이 곳에서는 '대정면'의 과거부터 현재까지 알 수 있음 나 오늘 알뜨르 비행장 갈거거든...! 가기 전에 잘 들렀다 ! 하모 해수욕장 어떤 애기가 놔뒀으려나 이날... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "대정현역사자료전시관 : 대정, 기억의 눌",
		"postdate": "20181119",
		"link": "https://blog.naver.com/kelmo?Redirect=Log&logNo=221401109902",
		"contents": "",
		"description": "있는 대정현역사자료전시관. '대정 기억의 눌' 전시는 4월 20일 시작되었고, 관람은 무료로 시간은 매일 오전 9시부터 5시까지 가능하며, 매주 월요일은 휴관이에요. 먼저 전시 관람에 앞서 대정현역사문예포럼의... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "대정현역사자료전시관",
		"postdate": "20190215",
		"link": "https://blog.naver.com/lalala166?Redirect=Log&logNo=221466788512",
		"contents": "무릉공동체마을 제 21일 (2018. 12. 11. 화.)이런, 비가 많이, 많이 내린다. 바람도 세게, 세게 분다.오늘은 가파도를 가려고 했건만.아침을 해 먹고 다 치우고 들어와도 세찬 비바람은 여전하다.어깨 뭉치고 몸이 찌뿌듯해서 온천 가려고 한다니까, 한00샘이, 비오는 날은 탄산온천에 사람 무지 많다며, 대정해수사우나가 리모델링해서 깨끗하다면 추천을 하신다.사우나만 가긴 아깝고... 비 와도 괜찮은 실내 어디 갈 데 없나 검색해본다.얼마 전에 개관한 대정현역사자료전시관이 있다. 옳거니.12시 24분 버스를 타고 나가서 목적지 근처의 대정초등학교 앞에서 내린다.마침 전화를 한 남편에게, 대정현역사자료전시관을 간다고 하니, 대정관련 주요역사 사건을 읊어댄다. 이재수의 난, 4·3, 육군제1훈련소 등... 참, 아는 것도 많지...   대정현역사자료전시관 건물은, 오랜 시간 면사무소로 사용되었다가, 대정보건지소, 서귀포서부보건소 등으로 사용되었었다. 2018년 4월에 현재 지금의 모습을 갖췄다.     '대정, 기억의 눌'이라는 이름으로 전시 중. '눌'은 차곡차곡 쌓아놓은 더미'라는 뜻. 주로 자료 전시, 사진 전시가 주를 이루고 있다. 조선시대 대정현청이 있던 중심지, 일제강점기 때 면소재지, 제주도서부의 중심마을이었다.     1관 전시의 주제는  '대정에 흐르는 시간'이다. 연대도표기를 보면  이 지역 역사를 연대별로 한눈에 알아볼 수 있다. 남편에게 들은  이재수의 난, 4·3, 육군훈련소 설치 등을 눈여겨 보게 된다.      '마을이 들려주는 대정' 코너에는 대정읍에 포함된 전체 마을을 소개하고 있다. 내가 몸담고 지내는 무릉리를 유심히 보게 되는 건 인지상정.    2관 주제는 '사진으로 보는 일상'이다. 대정에서 나고 평생을 살아온 사람들의 옛 사진을 모아 놨다. 그들의 빛나는 청춘 시절, 추억의 사진관에 남아 있던 사진들을 보며 과거 여행을 할 수 있다. 이 사진은  2층으로 올라가는 중간 벽에 걸린 마을의 옛모습들.    625전쟁 중에 육지에서 이곳으로 옮겨온 육군훈련소와 육군병원. 제3관의 주제는 '대정의 근현대사'이다.   대정삼의사비는 추사유배지 근처에 있다는데, 미리 알았다면 지난 번에 같이 돌아봤을텐데...   이재수의 난이 천주교도의 무리한 포교와 횡포에 대한 제주도민의  항쟁이었다는 것을  오늘에야 알았다. 외세가 얽혀 있었네.    나오는 길에 현관에서 전시관 개요를 담은 거울을 만났다. 전시관을 나오니 비가 그쳐 있다. ",
		"description": "마침 전화를 한 남편에게, 대정현역사자료전시관을 간다고 하니, 대정관련 주요역사 사건을 읊어댄다.... 나오는 길에 현관에서 전시관 개요를 담은 거울을 만났다. 전시관을 나오니 비가 그쳐 있다.",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "대정현역사자료전시관 ‘기억의 눌’ 개관식",
		"postdate": "20180420",
		"link": "https://blog.naver.com/ohdaejung?Redirect=Log&logNo=221257604195",
		"contents": "",
		"description": "대정의 근현대사 및 역사문화자원을 기록 보존 할 수 있는 대정현역사자료전시관 ‘기억의 눌’ 개관식에 다녀왔습니다.",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "대정, 기억의 눌 - 대정현 역사자료전시관",
		"postdate": "20181119",
		"link": "https://blog.naver.com/jejuloft?Redirect=Log&logNo=221401821309",
		"contents": "",
		"description": "대정, 기억의 눌 대정현 역사자료전시관 오랜만에 대정을 다녀왔어요. 대정현 역사자료전시관 대정... 대정 대표 인물들... 워낙 자료가 방대하다보니 전시관이 부족하여 창고에 쌓여있는 자료들도 보여주셨어요.... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "#제주#셋별유치원#옛추억#대정현역사자료전시관",
		"postdate": "20211128",
		"link": "https://blog.naver.com/hyang8053?Redirect=Log&logNo=222581167472",
		"contents": "제주도 대정현역사자료전시관은조선시대 서귀포시에  위치해 있다.네이버를 검색해 보니 집권적 집권 체제를 강화해 나가고 있던 조선 왕조는 그의 일환으로 제주에 대한 행정력을 강화하기 위하여 태종 16년(1416)에 삼읍 체제 즉, 제주목(濟州牧)·대정현(大靜縣)·정의현(旌義縣)을 형성하게 되었다[네이버 지식백과] 대정현 [大靜縣] (한국향토문화전자대전)대정현역사문화전시관을 운영하는사) 대정현역사문예포럼  이사장 김웅철님으로 부터 안내를 받고 대정현 역사에 대한 말씀을 전해 듣는 장소에서우연히 나의 예 추억의 그림자를 보게 되었다.나는 어렸을때 아버지를 따라 제주도에 산적이 있었다.아버지는 군인 중위로 제주도에서 근무를 하셨다.아련한 나의 기억속에나를 아주 예뻐했던 여드름이 드문드문난 연락병도 생각나고삼방산 동굴모습 아버지와 나들이 했던 등등물론 지금 아버지는 세상을 버리시고 훌훌 우주를 날아 다니시고 있다.대정현 사진 중교회를 배경으로한 유치원 사진이 있어저도 제주도에서 유치원을 졸업했다고 하니얼마나 반가워 하시는지집에 돌아와 옛 앨범을 뒤적여 사진을 몇장 문자로 전송해 드렸다유치원 사진 속 아이들 이름을 거명하며누구는 어디서 뭘하고 보모는 누나 친구이고 ...아~ 나는 생각이 안나지만내가 쭈~~욱 제주에 살았다면 사진 속의 아이들과 다 아는 사이였을텐데~~아버지의 순간적 선택이 제주도인이 아닌 강원도인으로 살게 되었다.맏딸인 나를 유난히 이뻐했던 아버지가 보고싶다. ",
		"description": "제주도 대정현역사자료전시관은 조선시대 서귀포시에 위치해 있다. 네이버를 검색해 보니 집권적 집권... (한국향토문화전자대전) 대정현역사문화전시관을 운영하는 사) 대정현역사문예포럼 이사장... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "주민들의 손으로 기억하는 역사: 대정, 기억의 눌",
		"postdate": "20181130",
		"link": "https://blog.naver.com/highluck?Redirect=Log&logNo=221409783106",
		"contents": "",
		"description": "위치한 대정현 역사자료전시관에서 전시되고 있는 대정, 기억의 눌 서귀포시 대정읍에 대한 기억을... 긴 세월 공부하시고 또 사비를 들여서 수집하신 자료들에 대해 우선 개괄적인 설명을 듣고... 그리고 전시... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "태풍온다고 제주 day2/산방산탄산온천~옥돔식당~대정오일장... ",
		"postdate": "20180708",
		"link": "https://blog.naver.com/napoohs?Redirect=Log&logNo=221314912982",
		"contents": "",
		"description": "그런 이야기 대정,기억의눌 : 대정현역사자료전시관 기록을 좋아하는 나에게 나비정원 사장님의 추천으로 다녀온 곳 내가 조금더 키워야할 것이 무엇인지 사는 방식에 대한 생각 내가 좋아하는것, 더 특별하게... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "대정현역사문예포럼, 옛 면사무소서 20일 개관식…근현대사... ",
		"postdate": "20180613",
		"link": "https://blog.naver.com/yskhan16?Redirect=Log&logNo=221298090319",
		"contents": "",
		"description": "있는 전시관이 20일 문을 연다. 사단법인 대정현역사문예포럼은 대정읍 상모대서로 17 옛 대정면사무소 2층 건물에 '대정현역사자료전시관'을 만들어 20일 개관한다. 개관 기념으로 '대정, 기억의 눌' 전시회를... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "[제주 대정 여행] 모슬포 역사문화탐방 코스",
		"postdate": "20200716",
		"link": "https://blog.naver.com/jejudurc?Redirect=Log&logNo=222031784849",
		"contents": "안녕하십니까.서귀포시 대정읍도시재생현장지원센터입니다. 모슬포 역사문화탐방 코스를 소개합니다.대정의 역사를 알고 싶을때 여행하면 좋을 곳들 인데요.강병대 교회 - 대정현역사자료전시관 - 대정초등학교- 모슬포 정미소 - 대해식품 터 - 모슬포항- 신영물지금 소개해드린 장소들은!지난 7월 4일 대정주민분들과 함께한우리마을 역사문화탐방 코스였답니다. ",
		"description": "강병대 교회 - 대정현역사자료전시관 - 대정초등학교 - 모슬포 정미소 - 대해식품 터 - 모슬포항- 신영물 지금 소개해드린 장소들은! 지난 7월 4일 대정주민분들과 함께한 우리마을 역사문화탐방 코스였답니다.",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "&lt;치유불턱&gt;전시회",
		"postdate": "20211220",
		"link": "https://blog.naver.com/key2065?Redirect=Log&logNo=222599987851",
		"contents": "어르신들의 작품후기가 가슴을 몽글거리게했다.당장에 어머니가 떠오르고내 어미아비가 오버랩된다...작품내신 어르신들도전시회 준비하시느라 고생하시었을 여러이들...제주 속 제주그 작디 작은 제주의 작은 마을에서사람의 온정과 온기.그 가슴과 가슴이 닿아짐을느끼고 돌아왔다. 개인적으로진심 부끄러운얘기인데나는 대정과 모슬포가 다른 곳 인줄 알았다...나 제주 토착민. 원주민 맞나? ^^;;;새해에는조금 더 제주 속으로 들어가며지내야겠다는 작은 소확행하나 또한 가슴 속 심고 돌아왔다. #치유불턱#제주문자도#대정현역사자료전시관#대정#모슬포 사진 출처 ㅡ 고경빈사진작가 비니언니와의 깜짝~ 반가움 만남^^그녀가 직접찍은  사진들~ 조으다~ 사람과 사람의 만남은 그 찰나는참. 타이밍이다~ #대정현역사자료전시관#대정읍#모슬포 ",
		"description": "#치유불턱 #제주문자도 #대정현역사자료전시관 #대정 #모슬포 사진 출처 ㅡ 고경빈사진작가 비니언니와의 깜짝~ 반가움 만남^^ 그녀가 직접찍은 사진들~ 조으다~ 사람과 사람의 만남은 그 찰나는 참. 타이밍이다... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "[서귀포펜션]대정,기억의 눌_대정펜션",
		"postdate": "20180814",
		"link": "https://blog.naver.com/byun0k?Redirect=Log&logNo=221338004816",
		"contents": "",
		"description": "몇 일전 차를 몰고 항상 지나던 곳이었는데 &quot;대정현역사자료전시관&quot;이라는 현수막이 눈에 들어와... 대정의 역사자료들을 보관하고 있는 건물은 1955년에 건립되었으며 50~60년대 남제주군 대정면사무소였던... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "볼 수 있는 대정읍 역사의 흐름, 대정현 역사 자료 전시관",
		"postdate": "20220124",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222625845030",
		"contents": "관광객들이 많이 찾는 관광지 모슬포항에서 조금 떨어진곳에서 아이들의 웃음소리를 들을 수 있는 대정 초등학교가 있습니다, 그리고 그 옆으로는 옛 대정면사무소의 내력이 안내되어 있는 현판을 확인할 수 있는데, 단순히 옛 사무소를 기념하는 건물이 아니라, 대정읍의 역사를 한눈에 볼 수 있는 수많은 자료가 보관, 공개되는 역사 자료 전시관을 찾으실 수 있습니다. 대정 기억의 눌, 대정현 역사자료전시관은 2018년 4월 20일 문을 열었습니다. 대정현 역사자료 전시관은 1955년 지어져 면사무소로 활용되다가 이제는 전시관으로 활용되며, 건물 역시 역사적 전시물로 자리잡게 됩니다. 건물 외벽을 제주 현무암으로 사용하여 제주 건축물의 특징을 보여주고 있습니다. 전시관은 시간의 흐름에 따라 주제가 나누어져 있습니다.우선 1부 \"대정에 흐르는 시간\"으로 조선시대부터 한국 전쟁까지 마을의 이야기가 있는 다양한 사진으로 그 시대상을 확인할 수 있습니다. 2부 사진으로 보는 일상, 마을 대소사의 모습 졸업사진 등 마을 주민들의 생활을 보실 수 있습니다.대정현은 열세개의 마을로 이루어져 있는데, 마을마도 각기 다른 자연환경, 공동체적 요소들이 각 지역발전을 도모해 왔다고합니다. 마을에 하나뿐인 학교, 그리고 각종 대소사를 함께 한 사진관 등을 통해 남겨진 사진들이 있어서그때 그 시절을 우리가 추억하며, 떠올리거나 역사자료로서 후손에게 남겨줄 수 있지 않을까 싶습니다. 추억의 사진관을 기억에 되살리거나, 보지못한 이들에게는 상상해볼 수 있는 공간도 준비되어 있습니다, 다음으로는 3부 대정의 근현대사, 그리고 4부 지속되는 마을의 미래가 이어집니다. 조선시대에는 유배지였고, 구한말에는 민란의 시작, 일제강점기에는 침략을 위한 수탈의 장소로 알뜨르 비행장이 있고, 6.25 한국전쟁 당시 육군 제1훈련소가 세워졌던 대정읍의 순탄치 않았던 역사를 가지고 있는 대정현 역사여행을 이곳에서 해보시는 것은 어떠신지요?   ",
		"description": "역사 자료 전시관을 찾으실 수 있습니다. 대정 기억의 눌, 대정현 역사자료전시관은 2018년 4월 20일 문을 열었습니다. 대정현 역사자료 전시관은 1955년 지어져 면사무소로 활용되다가 이제는 전시관으로... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "[공동체 활성화] 모슬포마을학교 우리마을 역사문화탐방",
		"postdate": "20200710",
		"link": "https://blog.naver.com/jejudurc?Redirect=Log&logNo=222026629788",
		"contents": "안녕하십니까.서귀포시 대정읍도시재생현장지원센터입니다. 지난 7월 4일 서귀포시 대정읍도시재생현장지원센터는대정읍 주민분들과 함께 모슬포마을학교우리마을 역사 문화탐방을 운영했는데요.대정읍 상하모리 역사 문화자산을 마을 해설사와함께 둘러보는 시간이었습니다:)  일제강점기와 한국전쟁 시기 근현대사의가슴 아픈 역사가 서려있는 옛 육군 제1훈련소였던강병대교회에서 모여 출발했답니다!!출발할 무렵에 비가 내리기 시작해서우산과 우비를 쓰고 진행해야 했지만,주민분들의 열기는 식지 않았답니다.  다음으로 대정현역사자료전시관으로 향했는데요.오랜 시간 면사무소로 활용되어 오다가 2005년등록문화제 제157호로 지정된 공간이랍니다.현재는 대정의 역사를 만나볼 수 있는전시관으로 탈바꿈했어요.대정의 과거와 현재뿐만 아니라미래까지 엿볼 수 있는 공간이었답니다.탐방을 함께한 주민분들의 사진도 전시되어 있어더 생생한 이야기를 들을 수 있었답니다. 100년이 넘은 대정초등학교,지금은 마트가 된 대정 극장 터,그리고 만남의 장소였던 시계탑까지 걸어가며공간에 담긴 역사에 대해서 알아볼 수 있었답니다.수신기가 사용하는 탐방이었기 때문에 해설사와조금 떨어져 걸어도 이야기를 들을 수 있었답니다.  도보 탐방 중간! 카페에 들렸는데요.  사실 '모슬포 정미소'카페에도 역사가 숨겨져있답니다!할머니가 운영하셨던 정미소의 모습이 사라지는 게아쉬웠던 사장님(손녀)이 다시 인수하여 지금의 카페가탄생했다고 하는데요.사장님께서 직접 해주시는 이야기를 들으니당시 대정의 모습이 머릿속에 그려지는 느낌이었어요.  다시 힘을 내서 모슬포 교회, 옛 대해 식품 터,모슬진성을 허물어 쌓은 모슬포항!그리고 대정 주민들의 생명수이자 삶의 애환이 깃든 지역 대표 용천수 신영물까지천천히 걸으며 설명을 들으며 마무리했습니다. 이번 탐방은 도시재생 뉴딜 사업이 진행되고 있는대정읍의 지역공동체 활성화를 위한 프로그램의일환으로 향후 지역 주민이 직접 마을을 해설하는프로그램을 발굴하는 데 대한 참여 의향 제고 및기초 조사자료 수집을 위한 체험이었어요.궂은 날씨임에도 불구하고 무려 30분의 주민들이3시간 정도의 도보 탐방에 끝까지 함께해주셨답니다.모슬포학교 우리마을 역사문화탐방 관련 기사 ▼https://blog.naver.com/jejudurc/222026864763 [언론보도] 모슬포학교 우리마을 역사문화탐방안녕하십니까.서귀포시 대정읍도시재생현장지원센터입니다.이번 포스팅에서는 2020년 7월 4일에 진행된모...blog.naver.com  ",
		"description": "다음으로 대정현역사자료전시관으로 향했는데요. 오랜 시간 면사무소로 활용되어 오다가 2005년 등록문화제 제157호로 지정된 공간이랍니다. 현재는 대정의 역사를 만나볼 수 있는 전시관으로 탈바꿈했어요.... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "길 위의 집, 서귀포건축문화기행9",
		"postdate": "20201103",
		"link": "https://blog.naver.com/jejuolletrail?Redirect=Log&logNo=222134297561",
		"contents": "제주 남쪽의 대정읍은 일제강점기에 군사기지로 사용되었다. 마라도, 산방산이 보이는 아름다운 섬의 끝에서 일제는 고사포를 겨누고, 비행기를 쏘아 올리고, 잠수정을 숨겨 놓았다. 이어 4.3의 참혹한 현장이 되었으니 이번 여행은 내내 속이 아리다.   아픈 역사 속 근대 전쟁 시설물남제주 비행기 격납고, 섯알오름 외글, 사진. 여행칼럼니스트 송세진 남제주 비행기 격납고와 애국기매국기 작품 알뜨르 비행장과 남제주 비행기 격납고, 고사포 진지알뜨르비행장의 파랑새와 비행기격납고5년 전 만에도 ‘알뜨르비행장’은 내비게이션에 없었다. 섯알오름을 검색하여 도착하면 멀리 띄엄띄엄 비행기 격납고를 찾아야 했었는데, 이제는 확실한 이정표가 있다. ‘파랑새’- 2017년 제주 비엔날레의 전시작품(최평곤 작)이다. 처음 봤을 때는 바람 많은 제주섬에 9미터짜리 야외 전시물이 금방이라도 쓰러질 것 같아 위태위태했다. 당시 전시물 중 가장 먼저 철거될 것이라 생각했는데 오히려 다른 작품들이 모습을 감추는 사이, 혼자 남아 몇 해째 제주의 비바람을 잘 견디고 있다. 대나무로 엮어 생긴 틈으로 바람을 지나 보내고 꿋꿋하게 평화의 메시지를 전하는 파랑새, 100년 전 2차대전과 4.3의 풍상을 지나 보내고 끈질긴 생명력으로 살아남은 제주를 닮았다.  밭으로 둘러싸인 격납고알뜨르 비행장과 남제주 비행기 격납고는 중일전쟁에 사용하기 위해 일제가 건설하였다. 1926년부터 짓기 시작했고 10년이 지난 후 20만평 규모가 되었다. 일제는 2차대전 최후의 접전지로 제주를 정했고, 이것이 ‘결7호’작전이다. 이는 최악의 경우 제주섬 전체가 송두리째 날아가도 좋다는 계획하에 진행된 작전이었다. 일제는 제주의 오름마다 진지동굴을 만들었고 각종 군사시설을 제주섬 끝 대정읍에 집중시켰다. 일제 말기, 비행장의 규모는 더 커져서 1945년 당시 80만평에 이른다. 이 엄청난 공사는 누가 했을까? 활주로 자리로 땅을 빼앗긴 당사자들이 노역까지 동원되었다. 활주로의 길이는 1,400m, 너비가 70m였던 이 자리가 지금은 그저 올레길 걷다가 만나는 평범한 밭이다. 지도 앱의 위성사진 기능으로 보면 쉽게 활주로를 볼 수 있지만, 현장에서 확인할 수 있는 ‘물증’은 비행기 격납고뿐이다. 격납고는 건설 당시부터 흙과 풀로 위장했기 때문에 단번에 눈에 들어오지 않는 게 정상이다. 모르고 보면 밭 사이에 있는 창고처럼 보이고, 실제로 주민들이 그렇게 사용하고 있다. 일제는 처음에 총 20기를 지었고, 하나가 무너졌지만 남은 19기가 기막히게 잘 보존되어 있어서 일본인들도 답사를 온다고 하니 소름 끼칠 노릇이다. 격납고들의 사이즈는 폭이 18.7m, 길이 11m, 높이 3.6m로 모두 동일하게 규격화 되어 있고 어떻게 사용되었는지는 ‘애국기매국기’ 작품을 보면 직관적으로 이해할 수 있다. 이는 격납고 안에 위장했던 제로센 비행기를 재현하여 2010년에 만든 박경훈, 강문석 작가의 작품이다.  오름 위에 자리잡은 고사포진지내친김에 고사포 진지까지 올라가 본다. 섯알오름 4.3 유적지 옆으로 올라가는데, 언덕을 오르는 길에서 알뜨르 비행장과 격납고들이 한눈에 들어온다. 반대편으로는 초록의 들판과 야자수가 높이 자란 대정 앞바다 풍경이 그저 아름답고 평화롭기만 하다. 이렇게 비행장과 고사포 진지가 이웃한 것 역시 일제의 치밀한 설계에 의한 것이다. 비행장과 비행기를 엄호하기 위해 여기 위치했고, 일제는 4개의 고사포를 배치하였다고 한다. 가는 길에는 살짝 헷갈리는 갈림길이 나온다. 이럴 땐 올레 표시를 따라가면 쉽게 찾을 수 있다.  섯알오름 4.3유적지이곳은 일제의 군사시설이자 4.3의 흔적이다. 한 장소가 하나도 아닌 두 개의 기구한 사연을 가졌다니 갈 때마다 한숨이 나온다. 섯알오름에 깊게 파인 두 개의 웅덩이는 일제 탄약 창고의 흔적이다. 일제는 물러가면서 시설물들을 파괴하거나 전쟁 물품들을 바다에 수장시켰다. 일제가 가고 미군이 들어오면서 탄약 창고를 폭파하였는데 이때 섯알오름이 함몰되며 두개의 웅덩이이가 생겼다. 웅덩이 사이에 있는 콘크리트 철근이 바로 이때 나온 폐기물인데, 이것으로 끝났다면 여기는 일제의 시설물로 기억되었을 것이다. 그렇지만 이곳은 이후 양민 학살에 매우 요긴하게 쓰임으로써 슬프다고만 하기에는 너무도 끔찍한 역사의 현장이 되었다. 섯알오름 희생자추모비4.3은 한두 마디로 확정할 수 없어 이름이 지어지지 않은 제주의 비극적인 역사이다. 1947년 3.1절 발포사건으로 시작되어 8년간 이어진 이 사건에서 수많은 제주의 양민들이 희생되었다. 공식적으로 보고된 수치가 3만여 명, 실제로는 훨씬 더 많은 무고한 양민들이 끔찍한 죽음을 맞아야 했고, 중산간 마을들이 불태워졌다. 이때 주민을 학살했던 이유도 많았는데 그중 지독했던 것이 예비검속이다. 예비검속은 문제를 일으킬 것 같은 사람을 ‘요시찰인’ 또는 ‘불순분자’라 하여 미리 ‘단속’했던 비인권의 극치에 해당하는 정책이었다. 예비검속은 1950년을 전후하여 제주뿐 아니라 곳곳에서 실시 되였다. 섯알오름에서는 1950년 7월과 8월 2차에 걸쳐, 218명이 웅덩이에서 학살된 것으로 확인되었다. 양민이었고, 이웃이었던 이들은 한림어업창고나 고구마뺏떼기 등에 구금되어 있다가 새벽에 일을 당했다. 정당한 사유의 처형이었다면 굳이 칠흑 같은 새벽길을 달려 어느 곳으로 가는지도 모르게 끌고 갔을 리가 없다. 이때 트럭에 실려오던 사람들은 불안과 공포의 시간들을 보냈다. 그들은 자신들이 가는 곳을 표시해 두려고 고무신을 하나씩 떨어트렸지만 결국 되돌아가지는 못했다. 섯알오름 추모비 앞에는 고무신과 동전을 놓아 그들을 기리고 있다. 시간이 한참 지나고 나서야 발견된 유골들은 하나로 엉켜 누가 누구인지 찾아낼 수 없었고, 이런 이유로 자손들이 ‘백조일손지묘(백할아버지의 한무덤)’ 비를 세웠다.  구 대정면사무소와 강병대교회구 대정면사무소현재 대정현역사자료전시관은 1955년 지어진 구 대정면사무소이다. 2층짜리 크지 않은 건물이지만 공서 모습을 하고 있어 여러 번의 증, 개축에도 이국적인 느낌이 살아있다. 유럽에서 본 듯한 15개나 되는 세로로 길쭉한 창과 토속적 재료인 검은 현무암 벽돌이 조화를 이루고, 전면 유리문이나 하얀 창틀은 이후의 여러 시대를 담고 있다. 면사무소로 사용되던 이곳은 서부보건소로 쓰였고, 지금은 제주의 옛 사진 8,200여 점과 유물을 전시하고 있다. 공간이 모자랄 정도로 방대한 자료가 빼곡히 전시되어 있는데 차근차근 살펴보면 제주의 옛 모습이 매우 흥미롭다. 앞서 다녀온 알뜨르 비행장의 옛 항공촬영 사진은 무언가 퍼즐이 맞춰지는 느낌이고, 100여년 전 스웨그 넘치는 소년의 옷차림에선 웃음이 절로 난다. 지나다 문이 열려 있다면 한 번쯤 둘러보면 좋겠다. 강병대교회강병대교회는 좁고 긴 외관이 독특한다. 일제시대 군사시설물들은 건물의 폭이 똑같다. 그 이유는 지붕에 규격화된 트러스를 올렸기 때문이다. 일본군 막사에 쓰이던 트러스를 올렸으니 교회의 폭은 더 이상 넓어지지 않고, 좁고 길게 지어졌다. 교회의 설립은 1952년이지만 해방 후 얼마 되지 않아 625가 터지면서 일제의 군사시설은 그대로 활용되었다. 갑자기 발발한 전쟁과 최초의 육군훈련소가 이곳 대정읍에 있었다는 것만 보아도 일제가 그들의 전쟁기지를 얼마나 잘 지어 놨었는지 알 수 있다. 어쨌든 갑자기 군인이 되어 제주에까지 내려와 훈련을 받게 된 군인들이 풍토평, 우울감으로 힘들어하자 그들을 위로하기 위해 세운 교회가 강병대교회이다. 강병대는 사람이 아니라 육군1훈련소의 이름이다. 그 당시에는 교회뿐 아니라 이 지역의 핫플레이스로 각종 마을 행사의 장소로도 활용되었다. 현재는 공군 8546부대의 기지교회로 지금도 예배를 드리는 ‘현직’ 교회이다.   제주올레 정보홈페이지 ↓ 제주올레긴급알림 올레길 안전수칙 안내 꼬닥꼬닥 걸어, 함께 만든 제주올레 길 425km 26코스 1코스 1-1코스 2코스 3코스 4코스 5코스 6코스 7코스 7-1코스 8코스 9코스 10코스 10-1코스 11코스 12코스 13코스 14코스 14-1코스 15코스 16코스 17코스 18코스 18-1코스 19코스 20코스 21코스 무릉-용수 올레 난이도: 중 총 길이: 17.5Km, 5~6시간 명예의전당 제주올레 425km 26코스를 모두 걸은 완주자들 더 보기 2020.11.03. 이은지님 완주기간 2020.10-2020.11 걸으면서 훌훌 ...www.jejuolle.org 제주올레 소식인스타그램 ↓ 제주올레 공식계정(@jejuolletrail)님의 Instagram 프로필 • 사진 및 동영상 793개팔로워 4,014명, 팔로잉 53명, 게시물 793개 - 제주올레 공식계정(@jejuolletrail)님의 Instagram 사진 및 동영상 보기www.instagram.com 제주올레 제주올레길 제주올레 올레길 제주올레여행자센터 제주올레카페 올레스테이 제주도여행 제주가볼만한곳 제주게스트하우스 제주공항 제주도항공권 제주대학교 제주여행추천 제주여행특가 제주도렌트카 제주도날씨 제주여행추천 제주여행패키지 제주여행지도 제주도지도 7월제주여행 8월제주여행 9월제주여행 제주도펜션 제주도관광 1박2일제주도 신라호텔 제주롯데호텔 랜선여행 제주랜선여행 힐링장소 힐링여행 제주인생샷 제주핫플 서귀포핫플 건축 건축양식 건축문화기행 제주가볼만한곳 올레10코스 4.3사건 학살사건 제주역사 제주아픔 제주동백꽃 학살터 다크투어리즘 ",
		"description": "구 대정면사무소와 강병대교회 구 대정면사무소 현재 대정현역사자료전시관은 1955년 지어진 구... 공간이 모자랄 정도로 방대한 자료가 빼곡히 전시되어 있는데 차근차근 살펴보면 제주의 옛 모습이 매우... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "대정현 역사자료전시관 (남제주 구대정면사무소)",
		"postdate": "20181119",
		"link": "https://blog.naver.com/zkandl20?Redirect=Log&logNo=221399925945",
		"contents": "",
		"description": "#대정현역사자료박물관 #팀서귀포 #서귀포문화예술아카이빙시민기자단 @팀서귀포 서귀포 문화예술... 현재는 대정현 역사자료 전시관입니다 @팀서귀포 서귀포 문화예술 아카이빙 시민기자단 월요일은... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "의외로 모슬포 - 제주를 알고 지켜가는 슬기로운 여행",
		"postdate": "20191231",
		"link": "https://blog.naver.com/jejugoodtravel?Redirect=Log&logNo=221755432024",
		"contents": "의외로 모슬포 - 제주를 알고 지켜가는 슬기로운 여행 - 많은 분들의 기대와 응원에 힘입어#의외로모슬포 마을여행을 정식으로 시작합니다!   제주의 매력을 발굴하고, 건강한 여행을 통해 지속가능한 제주도를 만들어나가자는바람으로 진행한 '마을여행 스토리텔러 양성과정' 참가자들이 직접 기획한 의미있는 여행!많이 많이 참여해주세요~    <의외로 모슬포>작은 농산어촌 마을, 서귀포 대정읍 마을과 모슬포항을구석구석 걸어보는 의외로 모슬포 마을여행!      대정읍은 조선시대에는 유배지로,일제강점기 시대에는 포로수용소로,미군정 시기에는 군사기지로,제주 4.3사건의 발원지 등등곳곳에 가슴 아픈 역사가 담겨 있습니다.       모슬포하면 대방어, 방어축제만 떠오르는 분들에게!생각보다 나와 더 깊은 관계가 있는 모슬포,현장에서 들으면 훨씬 더 흥미로운모슬포 이야기를 전해드립니다.    마냥 무겁고 어려운 역사를 나열하기보다그 시절의 삶을 찬찬히 들여다보며지금의 나와 우리, 제주를 돌아보실 수 있도록친절히 안내해드리겠습니다. ^^       Previous imageNext image 어디에서도 경험할 수 없는 특별한 마을여행!여행이 끝난 후에는 #방어축제의거리 에서 식사도 하시고#모슬포항 주변 예쁜 카페에서 추억을 남겨보세요.      < 의외로 모슬포 >일시격주 금/토 14:30~17:30집결서귀포시 강병대교회 (대정읍 상모대서로 43-3)일정강병대교회-대정현역사자료전시관-대정초등학교-대정극장-시계탑-모슬포정미소(카페)-모슬포교회-대해식품-모슬포항 일몰감상(feat.) 옛사진 재현 폴라로이드 사진찍기가디언 김효원, 김현철, 서은희 신청1인 25,000원 (손수건, 도너츠, 핫팩 증정) [네이버 예약] [제주인싸이드] 의외로 모슬포[운영일] 격주 금/토 14:30~17:30[장   소] 서귀포 강병대교회 집결 (대정읍 상모대서로 43-3)[참가비] 1인 25,000원 (손수건, 도너츠, 핫팩 증정)[인   원]  총 15명[가디언] 김효원, 김현철기억해야 할 유산의 저장소!'의외로' 재미난 모슬포를 찬찬히 걸으며 여행하고 옛사진 재현 폴라로이드 사진도 찍어요!booking.naver.com 의외로모슬포 여행 예약하기 (클릭 ↑) ",
		"description": "&lt; 의외로 모슬포 &gt; 일시 격주 금/토 14:30~17:30 집결 서귀포시 강병대교회 (대정읍 상모대서로 43-3) 일정 강병대교회-대정현역사자료전시관-대정초등학교 -대정극장-시계탑-모슬포정미소(카페)-모슬포교회... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "제주 역사여행, 제주 관광 중 만날 수 있는 일제강점기 근대... ",
		"postdate": "20210709",
		"link": "https://blog.naver.com/lila0528?Redirect=Log&logNo=222425987383",
		"contents": "제주 남쪽의 대정읍은 일제강점기에 군사기지로 사용되었다. 마라도, 산방산이 보이는 아름다운 섬의 끝에서 일제는 고사포를 겨누고, 비행기를 쏘아 올리고, 잠수정을 숨겨 놓았다. 이어 4.3의 참혹한 현장까지... [서귀포 건축문화기행] 1코스. 아픈 역사 속 근대 전쟁 시설물알뜨르 비행장과 남제주 비행기 격납고, 고사포 진지 5년 전만에도 ‘알뜨르비행장’은 내비게이션에 없었다. 섯알오름을 검색하여 도착하면 멀리 띄엄띄엄 비행기 격납고를 찾아야 했었는데, 이제는 확실한 이정표가 있다. ‘파랑새’- 2017년 제주 비엔날레의 전시작품(최평곤 작)이다. 처음 봤을 때는 바람 많은 제주섬에 9미터짜리 야외 전시물이 금방이라도 쓰러질 것 같아 위태위태했다. 당시 전시물 중 가장 먼저 철거될 것이라 생각했는데 오히려 다른 작품들이 모습을 감추는 사이, 혼자 남아 몇 해째 제주의 비바람을 잘 견디고 있다. 대나무로...www.visitjeju.net 알뜨르 비행장과 남제주 비행기 격납고, 고사포 진지 5년 전만에도 ‘알뜨르비행장’은 내비게이션에 없었다. 섯알오름을 검색하여 도착하면 멀리 띄엄띄엄 비행기 격납고를 찾아야 했었는데, 이제는 확실한 이정표가 있다. ‘파랑새’- 2017년 제주 비엔날레의 전시작품(최평곤 작)이다. 처음 봤을 때는 바람 많은 제주섬에 9미터짜리 야외 전시물이 금방이라도 쓰러질 것 같아 위태위태했다. 당시 전시물 중 가장 먼저 철거될 것이라 생각했는데 오히려 다른 작품들이 모습을 감추는 사이, 혼자 남아 몇 해째 제주의 비바람을 잘 견디고 있다. 대나무로 엮어 생긴 틈으로 바람을 지나 보내고 꿋꿋하게 평화의 메시지를 전하는 파랑새, 100년 전 2차대전과 4.3의 풍상을 지나 보내고 끈질긴 생명력으로 살아남은 제주를 닮았다.  알뜨르 비행장과 남제주 비행기 격납고는 중일전쟁에 사용하기 위해 일제가 건설하였다. 1926년부터 짓기 시작했고 10년이 지난 후 20만평 규모가 되었다. 일제는 2차대전 최후의 접전지로 제주를 정했고, 이것이 ‘결7호’작전이다. 이는 최악의 경우 제주섬 전체가 송두리째 날아가도 좋다는 계획하에 진행된 작전이었다. 일제는 제주의 오름마다 진지동굴을 만들었고 각종 군사시설을 제주섬 끝 대정읍에 집중시켰다. 일제 말기, 비행장의 규모는 더 커져서 1945년 당시 80만평에 이른다. 이 엄청난 공사는 누가 했을까? 활주로 자리로 땅을 빼앗긴 당사자들이 노역까지 동원되었다. 활주로의 길이는 1,400m, 너비가 70m였던 이 자리가 지금은 그저 올레길 걷다가 만나는 평범한 밭이다. 지도앱의 위성사진 기능으로 보면 쉽게 활주로를 볼 수 있지만, 현장에서 확인할 수 있는 ‘물증’은 비행기 격납고뿐이다. 격납고는 건설당시부터 흙과 풀로 위장했기 때문에 단번에 눈에 들어오지 않는 게 정상이다. 모르고 보면 밭 사이에 있는 창고처럼 보이고, 실제로 주민들이 그렇게 사용하고 있다. 일제는 처음에 총 20기를 지었고, 하나가 무너졌지만 남은 19기가 기막히게 잘 보존되어 있어서 일본인들도 답사를 온다고 하니 소름 끼칠 노릇이다. 격납고들의 사이즈는 폭이 18.7m, 길이 11m, 높이 3.6m로 모두 동일하게 규격화 되어 있고 어떻게 사용되었는지는 ‘애국기매국기’ 작품을 보면 직관적으로 이해할 수 있다. 이는 격납고 안에 위장했던 제로센 비행기를 재현하여 2010년에 만든 박경훈, 강문석 작가의 작품이다.  . 섯알오름 4.3 유적지 옆으로 올라가는데, 언덕을 오르는 길에서 알뜨르 비행장과 격납고들이 한눈에 들어온다. 반대편으로는 초록의 들판과 야자수가 높이 자란 대정 앞바다 풍경이 그저 아름답고 평화롭기만 하다. . 이렇게 비행장과 고사포 진지가 이웃한 것 역시 일제의 치밀한 설계에 의한 것이다. 비행장과 비행기를 엄호하기 위해 여기 위치했고, 일제는 4개의 고사포를 배치하였다고 한다. 가는 길에는 살짝 헷갈리는 갈림길이 나온다. 이럴 땐 올레 표시를 따라가면 쉽게 찾을 수 있다. 섯알오름 4.3유적지 이곳은 일제의 군사시설이자 4.3의 흔적이다. 한 장소가 하나도 아닌 두개의 기구한 사연을 가졌다니 갈 때마다 한숨이 나온다. 섯알오름에 깊게 파인 두개의 웅덩이는 일제 탄약창고의 흔적이다. 일제는 물러가면서 시설물들을 파괴하거나 전쟁 물품들을 바다에 수장시켰다. 일제가 가고 미군이 들어오면서 탄약창고를 폭파하였는데 이때 섯알오름이 함몰되며 두개의 웅덩이이가 생겼다. 웅덩이 사이에 있는 콘크리트 철근이 바로 이때 나온 폐기물인데, 이것으로 끝났다면 여기는 일제의 시설물로 기억되었을 것이다. 그렇지만 이곳은 이후 양민학살에 매우 요긴하게 쓰임으로써 슬프다고만 하기에는 너무도 끔찍한 역사의 현장이 되었다.4.3은 한두마디로 확정할 수 없어 이름이 지어지지 않은 제주의 비극적인 역사이다. 1947년 3.1절 발포사건으로 시작되어 8년간 이어진 이 사건에서 수많은 제주의 양민들이 희생되었다. 공식적으로 보고된 수치가 3만여명, 실제로는 훨씬 더 많은 무고한 양민들이 끔찍한 죽음을 맞아야 했고, 중산간 마을들이 불태워졌다. 이때 주민을 학살했던 이유도 많았는데 그중 지독했던 것이 예비검속이다. 예비검속은 문제를 일으킬 것 같은 사람을 ‘요시찰인’ 또는 ‘불순분자’라 하여 미리 ‘단속’했던 비인권의 극치에 해당하는 정책이었다. 예비검속은 1950년을 전후하여 제주뿐 아니라 곳곳에서 실시 되였다. 섯알오름에서는 1950년 7월과 8월 2차에 걸쳐, 218명이 웅덩이에서 학살된 것으로 확인되었다. 양민이었고, 이웃이었던 이들은 한림어업창고나 고구마뺏떼기 등에 구금되어 있다가 새벽에 일을 당했다. 정당한 사유의 처형이었다면 굳이 칠흑 같은 새벽길을 달려 어느 곳으로 가는지도 모르게 끌고 갔을 리가 없다. 이때 트럭에 실려오던 사람들은 불안과 공포의 시간들을 보냈다. 그들은 자신들이 가는 곳을 표시해 두려고 고무신을 하나씩 떨어트렸지만 결국 되돌아가지는  못했다. 섯알오름 추모비 앞에는 고무신과 동전을 놓아 그들을 기리고 있다. 시간이 한참 지나고 나서야 발견된 유골들은 하나로 엉켜 누가 누구인지 찾아낼 수 없었고, 이런 이유로 자손들이 ‘백조일손지묘(백할아버지의 한무덤)’ 비를 세웠다.  4.3은 한두마디로 확정할 수 없어 이름이 지어지지 않은 제주의 비극적인 역사이다. 1947년 3.1절 발포사건으로 시작되어 8년간 이어진 이 사건에서 수많은 제주의 양민들이 희생되었다. 공식적으로 보고된 수치가 3만여명, 실제로는 훨씬 더 많은 무고한 양민들이 끔찍한 죽음을 맞아야 했고, 중산간 마을들이 불태워졌다. 이때 주민을 학살했던 이유도 많았는데 그중 지독했던 것이 예비검속이다. 예비검속은 문제를 일으킬 것 같은 사람을 ‘요시찰인’ 또는 ‘불순분자’라 하여 미리 ‘단속’했던 비인권의 극치에 해당하는 정책이었다. 예비검속은 1950년을 전후하여 제주뿐 아니라 곳곳에서 실시 되였다. 섯알오름에서는 1950년 7월과 8월 2차에 걸쳐, 218명이 웅덩이에서 학살된 것으로 확인되었다. 양민이었고, 이웃이었던 이들은 한림어업창고나 고구마뺏떼기 등에 구금되어 있다가 새벽에 일을 당했다. 정당한 사유의 처형이었다면 굳이 칠흑 같은 새벽길을 달려 어느 곳으로 가는지도 모르게 끌고 갔을 리가 없다. 이때 트럭에 실려오던 사람들은 불안과 공포의 시간들을 보냈다. 그들은 자신들이 가는 곳을 표시해 두려고 고무신을 하나씩 떨어트렸지만 결국 되돌아가지는  못했다. 섯알오름 추모비 앞에는 고무신과 동전을 놓아 그들을 기리고 있다. 시간이 한참 지나고 나서야 발견된 유골들은 하나로 엉켜 누가 누구인지 찾아낼 수 없었고, 이런 이유로 자손들이 ‘백조일손지묘(백할아버지의 한무덤)’ 비를 세웠다.구 대정면사무소와 강병대교회 현재 대정현역사자료전시관은 1955년 지어진 구 대정면사무소이다. 2층짜리 크지 않은 건물이지만 전형적인 근대풍, 그리고 일제시대 관공서 모습을 하고 있어 여러 번의 증, 개축에도 이국적인 느낌이 살아있다. 유럽에서 본 듯한 15개나 되는 세로로 길쭉한 창과 토속적 재료인 검은 현무암 벽돌이 조화를 이루고, 전면 유리문이나 하얀 창틀은 이후의 여러 시대를 담고 있다. 면사무소로 사용되던 이곳은 서부보건소로 쓰였고, 지금은 제주의 옛 사진 8,200여점과 유물을 전시하고 있다. 공간이 모자랄 정도로 방대한 자료가 빼곡히 전시되어 있는데 차근차근 살펴보면 제주의 옛 모습이 매우 흥미롭다. 앞서 다녀온 알뜨르 비행장의 옛 항공촬영 사진은 무언가 퍼즐이 맞춰지는 느낌이고, 100여년 전 스웨그 넘치는 소년의 옷차림에선 웃음이 절로 난다. 지나다 문이 열려 있다면 한번쯤 둘러보면 좋겠다.  강병대교회는 좁고 긴 외관이 독특한다. 일제시대 군사시설물들은 건물의 폭이 똑같다. 그 이유는 지붕에 규격화된 트러스를 올렸기 때문이다. 일본군 막사에 쓰이던 트러스를 올렸으니 교회의 폭은 더 이상 넓어지지 않고, 좁고 길게 지어졌다. 교회의 설립은 1952년이지만 해방 후 얼마되지 않아 625가 터지면서 일제의 군사시설은 그대로 활용되었다. 갑자기 발발한 전쟁과 최초의 육군훈련소가 이곳 대정읍에 있었다는 것만 보아도 일제가 그들의 전쟁기지를 얼마나 잘 지어 놨었는지 알 수 있다. 어쨌든 갑자기 군인이 되어 제주에까지 내려와 훈련을 받게 된 군인들이 풍토평, 우울감으로 힘들어 하자 그들을 위로하기 위해 세운 교회가 강병대교회이다. 강병대는 사람이 아니라 육군1훈련소의 이름이다. 그 당시에는 교회뿐 아니라 이 지역의 핫플레이스로 각종 마을 행사의 장소로도 활용되었다. 현재는 공군 8546부대의 기지교회로 지금도 예배를 드리는 ‘현직’ 교회이다.     ",
		"description": "구 대정면사무소와 강병대교회 현재 대정현역사자료전시관은 1955년 지어진 구 대정면사무소이다.... 공간이 모자랄 정도로 방대한 자료가 빼곡히 전시되어 있는데 차근차근 살펴보면 제주의 옛 모습이 매우... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "의외로 모슬포 - 들여다보면 더 의미있는 제주마을여행",
		"postdate": "20200520",
		"link": "https://blog.naver.com/jejugoodtravel?Redirect=Log&logNo=221971869945",
		"contents": "의외로 모슬포 - 들여다보면 더 의미있는 제주마을여행 -   화순해수욕장에서부터 모슬포 하모체육공원까지이어지는 제주올레10코스는송악산 해안길과 섯알오름, 알뜨르비행장 등아름다운 풍광과 이야기로 많은 이들의 발길을 머물게 합니다.  여행 후에는 #모슬포 항 주변의 횟집, 식당,카페 등에서 식사를 하며 여행을 마감하는 것이일상적인 모슬포 여행의 패턴이지요.아마도 제주도민분들은 일년에 한 번,대방어축제 때에나 사람들로 북적거리는 모슬포항에 가서 방어회를 드시고 오실테고요. 그런데 말입니다!!  대방어나 횟집으로만 #모슬포항 을 떠올리기엔!작은 농산어촌 마을로만 서귀포 대정읍을 생각하기엔!기억해야 할 우리의 역사와 문화가참으로 많다는 것을 알고 계시나요?!    대정읍은 상모리, 하모리, 안성리, 인성리, 일과리,무릉리, 신평리, 동일리, 보성리, 명락리,구억리, 신도리, 가파리, 마라리 등 13개의 마을로 이뤄져 있습니다.  옛부터 모슬포는 바람이 거세고 땅이 척박해#못살포 라 불릴만큼 살기 어려운 곳이었고,문학인들은 이를 주제로 한 시와 글을 남기기도 했죠.모슬포   - 정군칠 모슬포에 부는 바람은 날마다 날을 세우더라 밤새 산자락을 에돌던 바람이 마을 어귀에서 한숨 돌릴 때, 슬레이트 낡은 집들은 골마다 파도를 가두어 놓더라 사람들의 눈가에 번진 물기들이 시계탑 아래 좌판으로 모여들어 고무대야 안은 항시 푸르게 일렁이더라 시퍼렇게 눈 부릅뜬 날것들이 바람을 맞더라모슬포의 모든 길들은 굽어 있더라 백조일손지묘(百祖一孫之墓 )지나 입도 2대조 내 할아비, 무지렁이 생이 지나간 뼈 묻힌 솔밭길도 굽어 있더라 휘어진 솔가지들이 산의 상처로 파인 암굴을 저 혼자 지키고 있더라 구르고 구른 몽돌들이 입을 닫더라 저마다 섬 하나씩 품고 있더라날마나 나를 세우는 모슬포 바람이 한겨울에도 피 마른 자리 찾아 산자고를 피우더라 모슬포의 모든 길들은 굽어 있더라 그래야 시절마다 다르게 불어오는 바람을 껴안을 수 있다더라그 길 위에서 그 바람을 들이며 내 등도 서서히 굽어 있더라 <맹난자의 한 줄로 읽는 고전>歲寒圖 (세한도)  “ 날씨가 추워진 뒤에야 소나무와 잣나무의 푸름을 알 수 있다 ”조선의 대표적인 서예가 추사 #김정희 는55세 때 대정읍으로 와 9년간 유배생활을 하였는데이때 남긴 작품 중 하나가 #세한도 입니다.  대정읍은 일제강점기 유적, 제주4·3 유적, 한국전쟁 유적 등 한국 근현대사의 굵직한 유적들로 가득합니다.일제강점기 시대 땐무려 2만1천여 명을 수용했던 포로수용소도 있었는데지금은 담장만이 일부 남아있다고 하고요.  ' 훈련병들을 강한 병사로 키운다'는 의미를 지닌 #강병대교회 는1952년, 국군 공병대가 현무암을 쌓고 함석지붕을 얹어 만든 특별한 건축물이자,지역주민을 위한 야학을 열고 봉사활동을 했던 역사가 담겨 있습니다.  옛 대정면사무소에 자리한 #대정현역사자료전시관 에서는대정읍의 굴곡진 역사의 파노라마를한 눈에 확인할 수 있는데요.  마을의 변천사와 이야기들이 담긴 방대한 사진들과 자료를 바탕으로대정읍 주민들의 생활사와 인물을 소개하고 있습니다.  집안 대대로 운영하던 오래된 정미소를 헐지 않고 카페로 개조한 #모슬포정미소 에서는차 한 잔과 함께 쉬어가며 제주도민들과 이야기도 나눌 수 있답니다.    현장에서 더욱 다가오는 제주인의 삶과 문화!무겁고 어려운 역사를 나열하기보다그 시절의 삶을 찬찬히 들여다보며지금의 나와 우리, 제주를 돌아볼 수 있도록 친절히 안내해드리겠습니다.   의외로모슬포  -  신청하기 (클릭!) 네이버 예약 :: [제주인싸이드] 의외로 모슬포[운영일] 매주 토요일 17:00~19:00[장   소] 서귀포 강병대교회 집결 (대정읍 상모대서로 43-3)[참가비] 1인 25,000원 (손수건 증정)[인   원]  총 15명 정원 (4명 이상 모집시 진행)[가디언] 김효원, 김현철, 서은희기억해야 할 유산의 저장소!'의외로' 재미난 모슬포를 찬찬히 걸으며 여행하고 옛사진 재현 폴라로이드 사진도 찍어요!booking.naver.com   ",
		"description": "옛 대정면사무소에 자리한 #대정현역사자료전시관 에서는 대정읍의 굴곡진 역사의 파노라마를 한 눈에 확인할 수 있는데요. 마을의 변천사와 이야기들이 담긴 방대한 사진들과 자료를 바탕으로 대정읍... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "&lt;통일의 눈으로 일상을 시리즈&gt; 통일의 눈으로 제주를 다시보다",
		"postdate": "20201218",
		"link": "https://blog.naver.com/tongil0214?Redirect=Log&logNo=222177754913",
		"contents": " 책제목 : 통일의 눈으로 제주를 다시보다 저자 : 고성준, 강동완출간일 : 2018년 12월 31일사이즈 : 180 X 180페이지 : 287페이지출판사 : 도서출판 너나드리ISBN : 979-11-965081-1-1 [03340]가격 : 21000원책소개국내 최초 통일여행 안내서– 한라에서 백두까지 제주 이야기!!!- 당신이 통일과 만나는 작은 여행분단이 우리 삶에 깊숙이 자리하는데, 통일은 일상에 스며들지 못한다. 이 책은 ‘통일아 놀자’라는 주제로 우리의 일상을 통일의 눈으로 다시 보자는 시도다. 일상의 통일, 통일의 일상을 살다 보면 꿈에도 그리던 통일은 현실이 될 것이다. 우리 일상에서 늘 통일을 생각하고 공감할 수 있는 스토리와 장소가 많아야 한다. 제주 역시 통일을 이야기 하는 ＜통일과 평화의 섬＞으로 재조명되어야 한다. 이 책은 제주를 찾는 분들에게 재미있는 통일여행길라잡이가 될 것이라 기대한다. 푸른 바다에 묻어오는 통일의 바람이 한라에서 백두까지 이어지는데 귀한 걸음을 보태어 달라고 말한다. 통일의 그 날을 생각하며, 통일이 그립거든 제주로 오시기를...       목차4.3 평화공원세계자연유산센터절물자연휴양림, 너나들이길관음사카카오본사제주돌문화공원사려니숲길김만덕기념관제주통일관제주꿈바당도서관제주도도립미술관영모원해녀박물관세화해변김영갑갤러리 두모악오름함덕해수욕장신창리제주전쟁역사평화박물관제주항공우주박물관제주현대미술관이시돌목장한림공원카멜리아힐방주교회강병대교회대정현역사자료전시관대정리 마을(대정리훈련소)태평양의 징검다리알뜨르비행장송악산과 형제바위마라도추사적거지기념관안덕계곡대평리신라호텔 쉬리벤치제주국제평화센터이중섭미술관올레6코스 쇠소깍다리위미동백나무군락지큰엉해안산책로 도서구입통일의 눈으로 제주를 다시 보다국내 최초 통일여행 안내서? 한라에서 백두까지 제주 이야기!!!- 당신이 통일과 만나는 작은 여행분단이 우리 삶에 깊숙이 자리하는데, 통일은 일상에 스며들지 못한다. 이 책은 ‘통일아 놀자’라는 주제로 우리의 일상을 통일의 눈으로 다시 보자는 시도다. 일상의 통일, 통일의 일상을 살다 보면 꿈에도 그리던 통일은 현실이 될 것이다. 우리 일상에서 늘 통일을 생각하고 공감할 수 있는 스토리와 장소가 많아야 한다. 제주 역시 통일을 이야기 하는 <통일과 평화의 섬>으로 재조명되어야 한다. 이 책은 제주를 찾는 분들에게 재미있는 통일여행길...book.naver.com  책소개 언론보도 강동완 동아대 교수, 『통일의 눈으로 제주를 다시보다』 출간강동완 동아대학교 교수(부산하나센터장)가 신간 『통일의 눈으로 제주를 다시보다』(도서출판 너나드리)를 출간했다. 고성준 제주대학교 명예교수(제주통일미래연..www.kookje.co.kr 국제신문부산일보http://www.kookje.co.kr/news2011/asp/newsbody.asp?code=0300&key=20190129.99099012034서울평양뉴스(SPN)http://www.spnews.co.kr/news/articleView.html?idxno=16258통일신문http://m.unityinfo.co.kr/29237한라일보http://www.ihalla.com/read.php3?aid=1550761200622262084제민일보http://www.jemin.com/news/articleView.html?idxno=575242#통일 #통일여행 #제주도 #제주여행 #평화의 섬 제주 ",
		"description": "강병대교회 대정현역사자료전시관 대정리 마을(대정리훈련소) 태평양의 징검다리 알뜨르비행장 송악산과 형제바위 마라도 추사적거지기념관 안덕계곡 대평리 신라호텔 쉬리벤치... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선",
		"postdate": "20210508",
		"link": "https://blog.naver.com/ewillbeok?Redirect=Log&logNo=222339724510",
		"contents": "[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내제주도 권역을 북동권, 남동권, 남서권, 북서권으로 나눠서 버스노선을 정리하였습니다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 조천 가볼만한곳1. 제주조천스위스마을 : 제주에서 느껴보는 스위스 색채와 감성2. 조천함덕해안도로 : 조천과 함덕을 연결해 주는 이국적인 해안도로3. 제주올레 18코스 : 제주시 도심 속에서 조천 만세동산까지, 제주의 뼈아픈 역사를 만나다4. 너븐숭이 4.3기념관 : 제주 4.3의 상징인 조천읍 북촌리에 4.3 희생자들을 위로하여 후세들의 산 교육장으로 활용하는 기념관5. 동백동산 : 조천읍 선흘리에 위치한 동백동산은 제주 생태체험관광의 또 다른 명소이다. 화산 폭발 후 흘러내린 용암이 쪼개지면서 형성된 곶자왈은 넓은 연못이 만들어지기에 어려운 구조다. 하지만 용암이 식을 때 부서지지 않고 판형으로 남아있는 지형에서는 물이 빠져 내려가지 않고 고여 있게 된다. 이를 ‘파호이호이용암’이라 부르며 제주에서는 동백동산이 유일하다.6. 파파빌레 : ‘파파빌레’는 드넓은 공간에 다양한 제주의 땅속 현무암의 모습을 보여주는 돌을 소재로 한 관광지다7. 제주라프 짚라인 : 제주시 조천읍에 위치한 종합아트클러스터로서 짚와이어, 족욕, F&B, 예술작품, 빛축제 등 다양한 볼거리와 체험을 제공한다. - 2021년 5월 10일 리모델링을 마치고 새로이 영업을 시작한다.8. 제주여가마을 : 제주시 동쪽 조천읍 와흘에 위치한 제주여가마을은 자신의 여가 분석과 유형별 체험 프로그램을 통해 자신만의 쉬는 법과 노는 법을 터득해 가는 흥미로운 체험마을이다. 제주여가마을 본부가 있는 농촌마을 ‘와흘리’는 세계중요농업유산인 제주밭담의 전통성과 다양성을 잘 보존하여, 제주시가 추진하는 전통밭담을 활용한 힐링 제주 플랫폼 구축사업의 거점마을이기도 하다.9. 조천중학원 옛터 : 1947년 3․1절 시위 및 총파업 이후 미군정과 서청의 탄압을 받았던 조천중학원10. 북촌리 4.3길 : 북촌리는 조천면의 동쪽 끝에 자리 잡은 해변마을이다.11. 까끄래기오름 : 조천읍 교래리에 있는 전망 좋은 오름12. 포레스트 사파리 : 조천에 위치한 동물원 테마파크.13. 천주교 순례길 ~ 김기량길 : 조천 성당부터 복자 김기량 펠릭스베드로 순교헌양비까지 순례자길14. 조천만세동산 : 제주 항일운동의 시작점, 순국선열들의 혼이 녹아있는 곳15. 조천비석거리 : 조천은 제주성과 가까운 곳으로 교통수단을 해로에 의존할 당시 목사나 판관 등 많은 관리가 화북, 조천 포구를 이용하였으므로 이들에 대한 치적과 석별의 뜻을 표시하기 위하여 비석을 세웠는데 이 거리를 통칭하여 비석거리라 한다.16. 민오름(조천읍) : 개척을 거부하는 제주 자연의 민오름17. 연북정 : 임금에 대한 사모의 충정을 보내던 조선시대의 정자 / 제주시 조천읍 조천리 / 제주도 유형문화재 제3호 / 올레18코스● 제주 구좌 가볼만한곳1. 제주레일바이크 : 천천히 구좌읍의 풍경을 담는 여행2. 김녕사굴 : 만장굴과 함께 천연기념물 제98호로 지정, 세계문화유산 등록. [제주 김녕굴 및 만장굴] 천연기념물 제98호(1962.12.03 지정) ※ 공개제한 / 제주시 구좌읍 김녕리 / 천연기념물 제98호 / 세계자연유산 선정지역3. 다랑쉬마을 : 4․3사건으로 마을이 전소되어 잃어버린 북제주군 구좌읍 다랑쉬마을 터4. 질그랭이센터 : 구좌읍 세화리 마을주민 477명이 모여 만든 세화마을협동조합이 멋진 풍광의 세화리 바닷가에 질그랭이센터를 오픈했다. 지상 4층 규모로 건축된 질그랭이센터는 1층은 세화리사무소가 업무를 보는 공간이고, 2층에는 카페와 로컬푸드 판매점, 3층은 구좌읍주민여행사와 여행자센터를 갖추고 있다. 4층은 여행자들의 쉼을 위해 마련된 숙소로 코로나 추이를 지켜보며 운영될 예정이다.5. 구좌 하도어촌계 : 제주시 구좌읍 해맞이해안로에 위치한 풍요로운 해녀마을인 하도 어촌체험마을.6. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.7. 구좌해안로 : 온 세상이 수국과 노란색 유채꽃으로 물들 것만 같은 구좌 해안로8. 돝오름(돗오름) : 제주시 구좌읍 송당리에 있는 돼지를 닮은 오름9. 민오름(구좌읍) : 故 이승만 대통령의 별장이였던 귀빈사가 있는 곳10. 금붕사 : 구좌읍 하도리에 있는 한국불교 태고종 사찰.11. 송당승마장 : 구좌의 들판을 달려보자수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 성산 가볼만한곳1. 성산일출봉(UNESCO 세계자연유산) : 바다위에 우뚝 솟아난 수성화산 / 유네스코 세계자연유산, 천연기념물 제420호, 올레1코스2. 광치기해변 : 성산일출봉과 독특한 해안지형이 어우러져 이색적인 풍광을 간직한 곳3. 제주해양동물박물관 : 성산에 위치한 제주해양동물박물관4. 휘닉스 르쏠레이테라피 : 스파, 커플룸, 프라이빗룸으로 구성된 르쏠레이테라피센터는 성산 휘닉스호텔앤리조트 내에 위치하고, 호텔 스파 중 유일하게 프랑스 ‘달팡’을 경험할 수 있는 곳이다. 호텔 테라피보다 저렴한 가격으로 호텔만큼의 만족을 얻을 수 있는 곳이 휘닉스 르쏠레이테라피라고 할 수 있다. 우선 르쏠레이테라피가 가장 자랑하는 건 전문교육을 이수한 테라피스트들에게 체계적인 케어서비스를 받을 수 있다는 점과 제주에서는 유일하게 프랑스 브랜드 달팡(Darphin) 제품을 사용하고 있다는 것.5. 성산 유채꽃재배단지 : 유채꽃과 성산일출봉, 바다를 배경으로 사진찍을 수 있는 곳6. 혼인지 : 제주특별자치도 기념물 제 17호, 탐라의 시조인 삼신인(三神人)이 혼례를 올렸다는 장소 / 서귀포시 성산읍 온평리 / 제주특별자치도 기념물 제17호 / 올레2코스7. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.8. 대수산봉(큰물뫼,물미오름) : 성산일출봉과 섭지코지가 아름답게 내려다 보이는 곳9. 붉은오름(성산읍) : 오름 전체가 붉은송이로 형성되어 있는 곳10. 알오름(성산읍) : 제주 동부를 한눈에 볼 수 있는 알오름11. 신양해안도로 : 성산일출봉을 배경으로 그림처럼 아름다운 풍경이 펼쳐지는 곳12. 신풍리 밭담길 : 성산읍 신풍리는 '새롭고 풍요로운 마을을 지향한다'는 뜻을 가지고 있는는 반농반어촌 마을로, 전통문화와 생활풍속이 오늘날까지 살아있는 '어멍아방(어머니, 아버지)잔치마을'로 알려져 있다.13. 아일랜드에프 : 우도와 성산일출봉 사이 제주바다에 떠있는 선상테마파크14. 제주참숯가마찜질방 : 성산에 위치한 제주도 내 최대규모의 참숯가마 찜질방.15. 성산초등학교 서청특별중대 주둔지 : 성산 주민들의 아픈 기억을 간직한 곳.16. 신양연안바다목장 : 제주 성산(신양) 연안바다목장 530ha 면적17. 성산포항 : 제주특별자치도 서귀포시 성산읍에 있는 연안항18. 성산오조리해안 : 제주에서 조개잡이 체험장으로 유명한 성산 오조리 해안19. 온평리 포구 : 제주올레 3코스 시작, 온평포구 · 서귀포시 성산읍 온평리 / 올레2코스20. 쇠와꽃 승마장 : 성산일출봉을 바라보며 승마를 즐기다21. 성산~세화 해안도로 : 일출이 아름다운 해맞이 해안도로22. 신양포구 : 성산일충봉과 섭지코지가 한눈에 보이는 신양포구23. 협자연대 : 성산읍 고성리에 위치한 제주특별자치도 기념물 제23-2호 협자연대24. 한라감귤체험농원 : 성산에 위치한 감귤따기 체험농장25. 성산항 : 섬 속의 섬을 향한 시작. 푸른 바다의 아름다운 뱃길● 제주 표선 가볼만한곳1. 따라비오름 : 표선면 가시리에 위치한 따라비오름은 3개의 분화구(굼부리)와 6개의 봉우리로 이루어져 있다. 화산이 폭발할 때 분출된 용암은 부드러운 산세를 만들어냈고, 가을이면 오름을 뒤덮은 억새 군락이 장관을 이룬다.2. 붉은오름(표선면) : 제주 힐링여행의 명소, 붉은오름3. 표선해수욕장 : 너른 백사장이 매력적인 서귀포 동남부 해수욕장4. 한모살 표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장5. 매오름 : 마치 매가 날개를 펴고 앉아 있는 형태를 띄고 있는 오름 / 서귀포시 표선면 표선리6. 표선세화해안도로 : 동쪽 끝의 해안을 따라 형성된 해안도로로 최근 떠오르는 아름다운 해안길7. 알오름(표선면) : 새알을 연상하게하는 알오름8 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지9. 정의향교 : 제주특별자치도 서귀포시 표선면 성읍리에 있는 조선시대의 향교10. 민속해안로 : 세화와 표선을 연결하는 해안도로● 제주 남원 가볼만한 곳1. 남원큰엉해변 : 때묻지 않은 기암절벽이 아름다운 해양경승지2. 이음새 : 쪽빛 하늘 아래 감귤밭에 직접 만든 쪽빛 손수건을 널었다. 내 친구는 감물 염색으로 만든 조그만 파우치를 말렸다. 전통 감귤밭에서 감귤따기체험, 전통 감물염색체험을 통해 자신만의 작품을 만들어 볼 수 있는 곳이 있다. 제주의 천연 염색 기법을 그대로 활용한 서귀포시 남원읍 위미리에 위치한 천연염색체험장 '이음새' 교육농장이다.3. 한모살 (표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장4. 남원 위미2리 어촌계 : 올레 5코스에 위치한 보말, 다슬기, 청각이 가득한 바릇잡이 포인트.5. 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지6. 제주올레 5코스 : 남원포구에서부터 쇠소깍 다리까지 끊이지 않는 이야기길수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.제주가볼만한곳[ 3 ] 제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 안덕 가볼만한곳1. 안덕계곡[출입통제중(~2021년 5월 예정] : '구가의 서' 촬영지, 제주의 아름다운 계곡 중 하나로 꼽히는 신비한 안덕계곡2. 포레스트 판타지아 : 서귀포시 안덕면에 위치한 제주조각공원에서 열리는 국내 최초의 미디어 테마파크3. 건강과성박물관 : 건강과 성 박물관은 서귀포시 안덕면 감산리에서 세계최대, 최초의 제1종 성 박물관으로 운영되고 있다.4. 한라산 아래 첫 마을 : 안덕면 광평리에 있는 제주 메밀 체험관5. 안덕면 사계어촌계 : 용머리해안과 하멜상선 기념관 인근에 위치한 바릇잡이 포인트6. 서광리 곶자왈 : 생태탐방로서귀포 안덕면 서광리에 위치한 곶자왈 생태탐방로7. 곤물 : 안덕면 화순리의 바위 아래에서 솟아나는 용천수8. 창고천생태공원 : 안덕지역을 통과하는 생태 공원9. 화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길10. 당오름(안덕면) : 뱀을 신으로 모시던 신당이 있던 오름11. 북오름 : 안덕 곶자왈 지대에 위치한 북오름12. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교● 제주 대정 가볼만한곳1. 추사 유배길 ~ 1코스 집념의 길 : 총 길이 8.6km로 추사선생이 주로 머물던 마을 주변과 후학들을 가르치기 위해 찾았던 대정향교 등을 잇는 코스2. 대정면 4.3사건 위령비 : 4.3 사건 당시 죽은 주민의 원혼을 달래기 위해 세워진 비3. 대정해변(하모해변) : 사라진 모래사장 아래 투명한 제주바다4. 모슬포항 : 서귀포시 대정읍 하모리에 위치한 항5. 제주추사관 : 추사 김정희는 1840년 윤상도 옥사사건에 연루되어 약 9년간 제주에서 귀양살이를 했다. 대정읍에 있는 추사관은 김정희 선생이 유배 생활을 하며 남긴 흔적을 모은 곳이다. 그가 살았던 초가집도 옛 모습 대로 복원되어 있다. 추사관에는 김정희 선생이 쓴 현판 글씨와 아내, 지인들에게 보낸 편지 등이 전시되어 있다.6. 무릉자전거도로(환상자전거길 3구간) : 해거름마을공원에서부터 송악산까지 이어지는 환상자전거길 3구간은 제주 소규모 어항 중에 가장 핫플레이스인 판포포구, 해상풍차로 해안도로의 아름다움을 더한 신창풍차해안도로, 제주 대표 일몰의 명소 수월봉, 차귀도, 만남의 즐거움을 가진 대정오일시장, 고즈넉한 여유를 가진 송악산까지 다양한 제주의 아름다움을 만나고 즐길 수 있는 코스이다.7. 대정현역사자료전시관 : 옛 대정면사무소를 활용해 만든 전시관8. 한남의숙터 : 대정지역의 대표적인 3대 의숙 중의 하나로 민족교육을 실시했던 현대교육기관인 한남의숙이 세워졌던 곳9. 송계순집터 : 추사가 대정에 와서 처음 머문 집터10. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 한경 가볼만한곳1. 당산봉(당오름,차귀오름) : 한경의 푸른 바다와 고즈넉한 풍경이 있는 산책길 2. 동산농원 딸기체험장 : 제주시 한경면 저지리에 위치한 딸기체험장3. 순례자의교회 : 한경에 위치한 아주 작은 교회4. 제주돌하르방캠핑장 : 제주 서쪽의 판포리를 지나 한경면 청수리에 위치한 제주 돌하르방 캠핑장. 한경면에 위치하고 있어 바다의 염분과 습기가 닿지 않은 곳으로 숲이 선사해 주는 맑고 쾌적한 공기와 함께 캠핑을 즐겨볼 수 있는 곳입니다.5. 마오름(한경) : 오름의 형태가 말을 닮았다하여 붙여진 마오름6. 당오름(한경면) : 푸른 바다와 함께 걷는 호젓한 산책길7. 문도지오름(문돗지) : 문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.● 제주 한림 가볼만한곳1. 한림공원 : 10만 평 대지 위에 펼쳐지는 환상적인 10가지 테마파크2. 금능해수욕장 : 제주시 한림읍에 위치한 금능해수욕장은 서쪽의 인기 명소인 협재해수욕장과 바로 이어져 있다. 파란 물감을 풀어놓은 것 같은 바다부터 생김새가 귀여운 비양도, 촉감이 보슬거리는 모래사장까지 이웃한 해변과 비슷한 풍경을 품고 있지만 그보다 사람이 붐비지 않아 여유로운 것이 매력이다.3. 협재굴(한림공원) : 천연기념물 236호로 세계 제3대 불가사의 동굴로 꼽히는 용암동굴4. 쌍용굴(한림공원) : 한림공원 내에 위치한 두 마리의 용이 빠져 나온 것 같다고 하여 이름 붙여진 쌍용굴5. 한림항 : 제주의 서쪽에서 가장 큰 연안항6. 한림바다체험마을 : 대나무 낚시를 이용한 제주 전통 테우낚시체험과 조간대체험을 할 수 있는 아이들을 위한 최적의 바다체험 교육7. 만벵듸 공동장지 : 한림지서 예비검속 희생자 유족들이 61구의 시신을 수습하여 안장한 묘역8. 한림해안도로 : 귀덕궤물동산에서 비양도를 지나 옹포사거리까지 여유를 느끼며 달릴 수 있는 해안도로9. 아침한의원 : 제주도 서쪽 한림읍에 위치한 한의원으로, 한의학박사 한방내과전문의 원장이 진료하고 있다.10. 느지리오름(망오름) : 상명리의 옛 이름이기도 한 느지리에서 유래된 이름 느지리오름. 16세기 이후 봉수가 설치되면서 망오름으로 불리기도 한다.11. 제주올레 15-B코스 : 한림항~고내포구의 아름다운 해안 풍경을 감상할 수 있는 올레길12. 테우마을 수원리 농어촌체험마을 : 쪽빛 바다와 푸른 작물을 품에 안은 마을 / 제주시 한림읍 수원리 / 올레15코스13. 누운오름(한림읍) : 조망하기에 알맞은 낮은 오름14. 평수포구 : 비양도가 보이는 한림항 근처의 고요한 포구15. 배령연대 : 제주특별자치도 제주시 한림읍 금능리에 있는 조선 시대 명월진 소속의 연대16. 명월성지 : 제주특별자치도 제주시 한림읍 명월리에 있는 조선시대의 성터17. 명월팽나무군락 : 생물학적 가치가 높아 기념물로 지정하여 보호되는 곳 / 제주시 한림읍 명월리 / 제주도기념물 제19호18. 황금굴(한림공원) : 원형보존이 잘 되어 있고 희귀한 용암굴● 제주 애월 가볼만한곳1. 애월해안도로 : 도보, 자전거, 자동차 뭐든 좋은 서부해안도로2. 새별오름 : 제주 서부 애월에 위치해 있으며 억새가 아름다운 오름3. 애월한담해안산책로 : 해안선을 따라 걷는 구불구불 해안길4. 더럭초등학교(구, 더럭분교) : 알록달록 조용한 애월의 작은 초등학교(구, 분교)5. 바릇 : 스파사람들은 보통 떠오르는 일출 앞에 서면 소망을 빌거나 앞으로의 각오를 다짐하고는 한다. 반면에 붉은 노을을 바라볼 때는 평소 일상에 지쳐있던 긴장을 내려놓고 분위기에 취한다. 제주시 애월읍 신엄리 신엄포구 앞 해안도로는 해질 무렵 드라이브하기 좋은 코스 중 하나. 이곳에 일상생활에 지친 사람들의 마음과 영혼을 잠시 쉬어가게 해 주는 아늑한 공간이 있다. 제주어로 바다를 뜻하는 ‘바릇’을 붙인 바릇스파가 그 곳이다. 작은 숲 너머 해안도로와 애월 바다가 보이는 올레리조트 단지 안에 위치한 바릇스파는 공간도 아늑한 분위기가 느껴진다.6. 물뫼힐링팜 : 물뫼힐링팜은 제주시 애월읍 수산리에 위치하며, 지역명인 수산(물 수, 뫼 산)에서 붙여진 명칭이다.7. 9.81 파크 : 제주도의 중심 한라산과 비양도를 품은 푸른 바다를 마주하는 실외 공간과 ‘iF 디자인 어워드’를 수상한 감각적인 실내 공간을 모두 경험할 수 있는 테마파크다. 제주의 자연과 어우러져 전혀 새로운 형태의 스마트하고 다채로운 어트랙션과 트렌디한 부대시설을 즐기며 사랑하는 이들과 잊지 못할 특별한 추억을 만들어보자.8. 애월 한담 카약 : 애월 한담 해수욕장 부근에서 즐길 수 있는 투명카약9. 애월 하물 : 애월리 마을 중심에 위치한 애월 하물은 한국 명수 100선에 선정된 용천수10. 문서프 : 아름다운 에메랄드빛 바다에서 여유롭게 즐기는 서핑11. (주)제주해양레저 투명카약 : 애월&한담의 에메랄드빛 아름다운 제주바다를 가장 가까이 즐기는 법!12. 제주플래티늄카라반 : 독일 전통 카라반 하비와 함께 애월 바닷가를 즐길 수 있는 곳13. 도치돌 알파카목장 : 애월 숲속에 자리한 제주 유일의 알파카전문목장이다. 알파카먹이주기체험 및 동물교감체험이 가능하다.14. 애월스쿠버다이빙스쿨 : 애월스쿠버 체험다이빙, 초급자격증부터 고급과정까지 교육15. 멍멍플레이스 : 애월읍 중산간 마을에 위치한 멍멍 플레이스는 애견인을 위한 최고의 숙소로 꼽힌다. 강아지와 편안하게 쉴 수 있는 잠자리는 물론 잔디밭에서 맘껏 뛰어 다닐 수 있는 최적의 환경을 갖추고 있다. 반려견과 제주 여행을 계획한다면 한번 눈여겨 볼 필요가 있다.16. SM 디지털아트 뮤지엄 : 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.17. 신엄포구 : 애월해안도로와 올레길 16코스 내에 위치한 포구이다.18. 애월환해장성 : 제주를 지키던 ‘제주의 만리장성’의 흔적이 남아있는 곳19. 애월연대 : 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단 애월 연대20. 곽지패총 : 제주 북제주군 애월읍 곽지리에 있는 청동기시대에서 원삼국시대에 걸친 시기의 패총 유적21. 제주올레 16코스애월 해안도로와 제주 오름의 아름다움을 함께 즐기다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)1편에서는 제주 대중교통 버스정보와 제주공항에 도착하여 거점으로 이동하는 버스노선에 대해서2편에서는 제주시와 서귀포시를 중심으로 버스노선에 대해서3편에서는 제주도 북동권, 남동권, 남서권, 북서권 권역별 버스노선에 대해서알아보았습니다. 잘될꺼야 : 네이버 블로그좌절하는 이에게는 희망을 도전하는 이에게는 용기를 Everything will be O.K. 지금 이순간 바로 여기서 있는 그대로 항상 나답게 모든 게 다 잘 될 거야~^♥^blog.naver.com  ",
		"description": "대정현역사자료전시관 : 옛 대정면사무소를 활용해 만든 전시관 8. 한남의숙터 : 대정지역의 대표적인 3대 의숙 중의 하나로 민족교육을 실시했던 현대교육기관인 한남의숙이 세워졌던 곳 9. 송계순집터... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "서귀포 대정 역사의 흐름이 담겨 있는 대정현 역사자료 전시관",
		"postdate": "20201210",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222169350982",
		"contents": "서귀포시 대정읍에 면사무소로 활용되던 곳에읍사무소가 하모리에 새로 지어지면서 대정보건지소, 서귀포 서부보건소 등으로사용되었던 건물이 있습니다.그 건물이 2018년 4월에‘대정현 역사자료 전시관’으로 탈바꿈하여 대정지역의 역사를 담은 전시관이 되었습니다. 대정현 역사자료 전시관은제주도의 건축 재료인 현무암을 사용하고투박하면서도 단정한 모습이 특징이며 2015년 4월 15일에등록문화제로 지정되었다고 합니다. 전시관 안으로 들어가 보면1층과 2층으로 전시공간이 나눠 있습니다. 본 전시실 들어가는 통로에놓여 있는 전시물들도하나씩 관람하여 안으로 들어갔습니다. 첫 번째인 대정에 흐르는 시간과 두 번째로는 사진으로 보는 일상이전시되는 공간이 나왔습니다. 열세 개의 마을로 이루어진제주도 서부의 중심인 대정지역을 투박한듯하면서 감각적인 전시물을 통해자세하고 즐겁게 알 수 있었습니다. 두 번째 사진으로 보는 일상은옛 대정 주민들의 생활을 느껴볼 수 있는사진들이 전시되어 있었습니다. 이미 사라진 장소들도 있겠지만지금도 남아있는 장소들도 있어새로운 느낌으로 다가왔습니다. 그리고 이어지는 대정의 근현대사가전시돼있는 세 번째 전시 공간으로발걸음을 옮겼습니다.역사 속 대정의 인물, 영상으로 보여주고 있는대정의 기억, 알뜨르 등의 역사를알아볼 수 있었습니다. 전시되어 있던 많은 사진들과 기록물들은대정의 근현대사를 알게 해주었습니다.하나하나 흐릿하게 알았던 역사들이흐름으로 이어지며 선명해졌고 알지 못했던 역사까지 알게 되며전시공간으로 빠져 들어갔습니다. 이렇게 1층의 전시 관람을 마치고 오래된 건물의 인테리어들도 직접 느껴보며2층 전시실로 올라가 보았습니다. 마지막 네 번째 전시실이었던지속되는 마을의 미래는 현재 살고 있는 주민들의 참여로대정의 역사 문화를새롭게 재해석한 전시물들이 있었습니다. 오래된 옛 건물의 전시관이라 그런지전시 내용들이 더욱 생생하게 다가오는대정현 역사자료 전시관이었습니다. 이상 서귀포시 SNS 서포터즈꼬정이었습니다.- 전시장소 : 제주특별자치도 서귀포시               대정읍 상모대서로 17- 관람시간 : 9:00~17:00- 휴관일 : 매주 월요일- 관람료 : 무료  ",
		"description": "그 건물이 2018년 4월에 ‘대정현 역사자료 전시관’으로 탈바꿈하여 대정지역의 역사를 담은 전시관이 되었습니다. 대정현 역사자료 전시관은 제주도의 건축 재료인 현무암을 사용하고 투박하면서도 단정한... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "[서귀포건축포럼] 서귀포의 자연, 도시와 사람들...그 안에 담긴... ",
		"postdate": "20181212",
		"link": "https://blog.naver.com/shaeju?Redirect=Log&logNo=221417435949",
		"contents": "",
		"description": "옛모습을 볼 수 있어 너무 좋았고 PPT이지만 제게는 소중한 자료네요 우호원 건축포럼위원의 일본... 못가본 곳이 꽤 되더라구요 강병대교회와 옛대정면사무소의 대정현역사자료전시관의 내부 옛 대정면사무소..... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "다시 제주, 2018 12",
		"postdate": "20190102",
		"link": "https://blog.naver.com/findtrip?Redirect=Log&logNo=221432661523",
		"contents": "런던/더블린 여행을 끝내고 여운을 즐기기 위해 군산여행을 다녀왔다그럼에도 허전함이 남았던 건 다른 이유가 없었다제주도!그곳에 다시 가지 않았기 때문이다.결국 2018년의 마지막 달제주도로 가는 비행기를 탔다         제주는 비가 내렸다세찬 비와 더불어 바다 역시 화가 났다바다가 보이는 까페에 앉아 비가 그치길 기다렸다시간은 흐르고 공항 주변에서 한걸음도 나가지 못했지만 그것 마저 괜찮았다.제주니까,                     제주 시내에서 모밀을 먹을까 했었는데 오픈 시간이 지났음에도 문은 열리지 않았다.인스타그램을 찾아서 댓글을 남겼지만 그 댓글은 사라지고 말았다장사의 기본인 영업시간을 지키지 않고 소통의 공간에서조차 삭제로 답한 곳에는 어떤 식으로든 가고 싶지 않다. 대신 숙소가는 길에 자리잡은 수제버거집 ‘양가형제’로 갔다제주도에 자리잡은 수 많은 수제버거집에서는 선배와 같은 존재마을회관을 개조해 자리잡은 식당 내부는 옛 시간이 고스란히 남아 있었다.버거의 맛도양파튀김의 맛도 모두가 괜찮았던 곳으로 기억될 것 같다      식사를 마치고 주변을 둘러보다가 감귤밭을 발견했다흐린 하늘과 노오란 귤 그리고 초록색 감귤잎이 제주도에 온 것을 실감하게 만들었다바람은 불었지만 그것마저 좋게 느껴질 만큼 아름다운 풍경이었다         추사 김정희의 유배지이기도 했고모슬포 육군훈련소가 자리했던 대정현그리고 무엇보다 산방산과 알뜨르 비행장, 해저 격납고가 남아평화의 땅, 제주도의 역사를 알수 있는 대정현 역사자료전시관         훌륭한 커피를 맛볼 수 있는 ‘와투’대정현 역사자료전시관 바로 뒷편에 자리잡고 있어서 커피 한잔 마시고 자료관을 둘러보기에 알맞다(순서를 거꾸로 해서 봐도 좋다)                  제주 송악산에서 바라보는 바다그리고 송악산 뒷편에 자리잡은 알뜨르 비행장일제는 2차 세계대전 당시 미국의 본토 침공에 대비해제주도를 전쟁기지로 만들었다다행히 미국은 오키나와를 선택했고 제주도는 전쟁을 비켜갔지만그 흔적들은 고스란히 남아 있다해방 후다시는 일어나서는 안될 비극의 역사 4.3은 이곳에도 흔적을 남겼다섯알오름은 제주도민들을 무자비 학살한 현장으로 남아있고 이번에는 찾아가지 못했지만 백조일손 공동묘지도 이 곳 근처에 있다모두가제주도가 평화의 섬이 되어야 할 이유다#제주도 #제주도여행 #양가형제 #와토 #대정현역사자료전시관 #송악산 #알뜨르비행장 #섯알오름 #제주도혼자여행  ",
		"description": "자리했던 대정현 그리고 무엇보다 산방산과 알뜨르 비행장, 해저 격납고가 남아 평화의 땅, 제주도의... ‘와투’ 대정현 역사자료전시관 바로 뒷편에 자리잡고 있어서 커피 한잔 마시고 자료관을 둘러보기에... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "관광객들은 잘 모르는 숨겨진 제주여행지 10곳",
		"postdate": "20190121",
		"link": "https://blog.naver.com/press02?Redirect=Log&logNo=221447450061",
		"contents": " '제주여행'은 언제나 가슴 떨리는 단어죠.한라산, 비자림 숲, 그리고 흑돼지 ^^    제주에서 제가 놓칠 수 없는 세 가지 키워드입니다.  자동차와 스쿠터로 이곳저곳을 둘러보며 나름 제주에 대해 많이 안다고 생각했는데 하룻강아지에 불과함을 깨달았습니다.   오늘 제주관광공사가  제주를 찾아서’라는 테마를 2월 제주 관광 추천 10선을 발표했습니다.몇 곳이나 가보셨는지 찾아보시는 것도 좋을 것 같습니다 (저는 2곳밖에 없네요.ㅠㅠ)  1. 제주민속촌&제주목 관아 \"가족여행지로 제격\"▸ 제주민속촌 : 서귀포시 표선면 민속해안로 631-34▸ 제주목 관아 : 제주 제주시 관덕로 25   나혼자 산다 헨리편 이후 민속촌 방문 인파가 넘쳐난다고 하네요. 제주 표선면에도 제주민속촌이 있습니다. 설 연휴를 민속 행사도 열린다고 합니다. 관아 행사장에서 윷놀이, 제기차기 등 민속놀이를 즐기고 가오리연, 대나무 바람개비를 만들 수 있다고 합니다. 가족끼리 가면 딱 좋을 것 같네요  한복을 입고 가면 50% 할인을 받을 수 있고 설을 맞아 굴렁쇠, 투호, 널뛰기 등 민속놀이를 자유롭게 체험하도록 도구도 비치할 예정이라고 합니다. 2. 제주에서 가장 낭만적인 폐교▸ 명월국민학교 : 제주시 한림읍 명월로 48▸ 포토갤러리 자연사랑미술관 : 서귀포시 표선면 1920-2    최근 제주는 폐교가 핫플레이스로 거듭나고 있습니다. 제주의 색을 더하고, 넓은 공간을 활용해 카페와 갤러리 등으로 변신을 하고 있기 때문입니다. 그중에서 한림읍에 위치한 명월국민학교는 최대한 옛날 학교의 모습을 살려 카페와 소품 숍으로 단장했습니다. 넓은 운동장이 있어 애견 동반이 가능하고, 아이들도 안전하게 뛰어놀기도 좋습니다.   이외에 표선면의 자연사랑미술관은 가시리초등학교를 활용해 사진갤러리. 사진가 서재철의 작품을 통해 제주의 사계절을 언제든 감상할 수 있습니다. 3. 흑과 백이 빚어낸 추억의 한 조각– 흑백사진관 in 제주▸ 선우스타일 : 제주시 동문로 16 동문시장 2층▸ 곱은달사진관 : 제주시 조천읍 곱은달길 24▸ 보통청춘기록실 청춘사진관 : 제주시 한림읍 귀덕 11길 1    여행하면 사진을 빼놓을 수 없습니다. 가는 곳마다 포토존이 펼쳐지는 제주지만  보다 특별한 순간을 남기기 원한다면 흑백사진관을 찾아보는 것도 좋을 듯합니다. 동문시장에 위치한 선우스타일은 인물과 표정에 집중한 단정하고 깨끗한 흑백사진 스타일이 특징이며 곱은달사진관과 보통청춘기록실 청춘사진관에서는 각 사진관의 개성이 담뿍 담긴 제주스러운 배경 앞에서 흑백사진을 남길 수 있습니다. 세 곳 모두 예약제로 진행되니 사전 연락이 필수입니다.   4. 응답하라, 그 시절! 타임슬립 제주– 선녀와 나무꾼▸ 선녀와 나무꾼 :  제주시 조천읍 선교로 267    제주도에서도 레프트 열풍은 계속되고 있나 봅니다.  복고 테마파크도 추천 여행지에 이름을 올렸네요. 먼저 선녀와 나무꾼은 2,30년 전 동네와 학교 그리고 제주의 전통마을을 구현해 관광객을 과거로 모셔갑니다. 곳곳에 포토존이 마련되어 있음은 물론이겠죠. 대부분 실내 전시이기 때문에 아이들과 어르신들이 추위를 피하면서 즐기기에 좋습니다.   개장시간 : 오전 8시 반 ~ 일몰 시까지 5. 아득한 계단 너머 천국으로 닿는 산< 영주산 >▸ 영주산 : 서귀포시 표선면 성읍 1리 영주산   제주도 하면 통상 한라산을 떠올립니다 이곳에 가면 그러한 통념은 깨지게 됩니다. 저도 몇 년 전 방문했다가 반해버린 곳입니다. 신선이 살았던 산이라는 뜻의 영주산은 해발 326m의 기생화산입니다. 낮은 산이지만  생각보다 경사가 있어서 나름 오르는 재미가 있습니다. 산 중턱에 다다르면 발아래로 동쪽 제주의 풍광이 펼쳐집니다.  멀리  솟아있는 수많은 오름과 푸른 제주바다도 보이고  등 뒤로는 한라산이 있어 훌륭한 산행을 즐길 수 있습니다. 무엇보다 하이라이트는  3분의 2 정도 올랐을 때 보이는 천국의 계단   사진 속에 보이는 것처럼 정말 끝도 없이 펼쳐집니다. ^^천천히 풍경을 즐기시면서 오르면 좋습니다. 6. 켜켜이 쌓여 다시 태어난 제주의 시공간– 대정현역사자료전시관&반석탕▸ 대정현역사자료전시관 : 서귀포시 대정읍 상모리 3862-1▸ 반석탕 : 제주시 남성로 158-6   과거 제주민의 일상을 만나볼 수 있는 공간입니다. 남제주 구 대정면사무소를 활용한 ‘대정현역사자료전시관’은 대정현의 역사와 현재를 기록하고 미래를 꿈꾸는 전시로 꾸며졌습니다.  40여 년간 남성마을주민의 피로를 풀어준 대중목욕탕 ‘반석탕’은  남성마을의 역사를 감각적으로 풀어낸 문화공간이 되었습니다.   대정현역사자료전시관은 월요일 휴무를 제외한 9:00~17:00까지 상시 운영하  반석탕은 현재 진행 중인 전시가 2월 6일까지 관람 가능하고그 이후에는 다른 전시로 꾸며질 예정이라고 합니다. 7. 12폭 병풍화보다 아름다운 섬마을– 비양도▸ 비양도 : 제주시 한림읍 한림해안로 147   제주의 섬 속의 섬이라고 할 수 있겠네요. 협재 앞바다에서 손 뻗으면 닿을만한 거리에 자리한 비양도입니다.한림항도선대합실에서 약 20여 분이면 도착할 수 있습니다. 조용한 어촌마을이지만 구석구석을 살펴보면 병풍화 못지않은 유려한 풍경들로 가득 차있습니다  안가를 따라 둘러진 길에서는 새들의 안식처가 되는 코끼리 바위와 영험하다는 아기 업은 돌을 만날 수 있습니다. 비양봉에 올라 파노라마처럼 펼쳐진 협재해변과 한라산을 감상해 보시길 바랍니다.  8. 눈으로, 입으로 즐기는 뉴트로– 제주 빈티지 식당▸ 오로라식품(제주침시술소바) : 제주시 동광로 12▸ 부자식당 : 제주시 서광로 5길 9▸ 양가형제 : 제주시 한경면 청수동 8길 3    빛바랜 간판, 촌스러운 상호를 단 조그만 가게들이 멋스럽습니다.  들어서면 허름한 외관과는 정반대의 트렌디한 음식을 먹을 수 있는 빈티지 식당입니다. 최근 부상하고 있는 서울 을지로의 빈티지 식당과 유사한 콘셉트라고 할 수 있을까요?   제주 곳곳에서 빈티지 식당이 성업 중인데 소바만 판매하는 ‘오로라식품’은 제주침시술소 간판을 함박스테이크가 유명한 ‘부자식당’은 같은 이름의 간판을 그대로 사용하고 있고 수제버거 전문 ‘양가형제’는 청수리 평화동 회관을 리모델링했습니다. 제주식당들의 불규칙적인 영업시간을 감안하면 각 식당의 운영시간과 휴무일을 꼭 확인하고 찾아가는 것을 추천드립니다.    9. 톡톡! 봄을 깨우는 꽃망울이 번진다– 매화축제 예래생태체험관 : 서귀포시 예래로 213 예래생태체험관▸ 걸매생태공원 : 서귀포시 서흥로 4-42    기세 높던 한겨울 추위가 사그라지면 나뭇가지에 쌓인 새하얀 눈을 헤치고 꽃망울이 톡톡 피어납니다.  매화는 이 시기에 영롱한 자태를 드러냅니다.  겨울과 봄 사이, 제주에 봄의 색을 입히는 홍매화와 백매화의 매력은 2월에서 3월 초에 절정을 이룹니다.  서귀포에 위치한 예래생태체험관과 걸매생태공원에서 만개한 매화를 만날 수 있습니다.    예래생태체험관과 걸매생태공원은 입장료를 받지 않아 부담 없이 제주 매화의 아름다움을 충분히 즐길 수 있습니다. 10. 겨울 보양간식, 꿩엿으로 에너지 충전!     마지막은 여행지가 아니라 먹을거리네요. ^^저는 처음 들어봤는데 무려 꿩으로 만든 엿입니다.  먹을 것이 부족했던 옛 제주에서 꿩은 단백질을 보충할 수 있는 귀한 식재료였다고 하네요. 날이 쌀쌀해지기 시작하면 제주 어머니들은 꿩엿을 고았는데이 시기에 꿩의 살이 통통하게 오르기 때문이었다고 합니다. 조청의 달달한 맛을 바탕으로 쫄깃한 꿩고기도 함께 즐길 수 있다니 색다른 먹거리를 찾는 미식여행자라면 한 번쯤 도전해 보셔도 좋을 것 같습니다.이상 관광객은 잘 모르는 제주여행지에 대해 소개해 드렸습니다. 아무쪼록 즐거운 여행라이프 되시길 바랍니다 ^^  ",
		"description": "남제주 구 대정면사무소를 활용한 ‘대정현역사자료전시관’은 대정현의 역사와 현재를 기록하고 미래를 꿈꾸는 전시로 꾸며졌습니다. 40여 년간 남성마을주민의 피로를 풀어준 대중목욕탕 ‘반석탕’은... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "2018년 제주도 여섯번째 여행 - 9월의 제주도&lt;제주도의 인심... ",
		"postdate": "20181026",
		"link": "https://blog.naver.com/dongkyu1031?Redirect=Log&logNo=221385571921",
		"contents": "",
		"description": "보이는 &quot;대정현역사자료전시관&quot; '대정 기억의 눌' 입구에 방명록이 있어요. 이 전시관이 생긴 이야기에 대해 거울에 적혀있어요. 면사무소에 있던 피아노 일까요? 엄청 오래된것 같아요. 사진으로 남아있는 과거... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "[제주여행] 숨겨진 제주의 명소! 삼다수가 알려드립니다.",
		"postdate": "20190625",
		"link": "https://blog.naver.com/dreamsamdasoo?Redirect=Log&logNo=221570463634",
		"contents": "숨겨진 제주의 명소! 삼다수가 알려드립니다.  제주도 여행은 늘 설레는 것 같습니다.국내에서 이국적인 느낌을 받을 수 있고, 맑고 청명한 하늘과에메랄드 빛 바다는 일상 속 힐링을 원하는 사람들에게 설렘을 안겨주죠! 넓다면 넓은 제주도.어떻게 여행을 해야 잘했다고 소문이 날까요? 요새 젊은이들은 남들이 가지 않은 색다른 여행 코스를 찾는 것을 좋아합니다.물론 제주도에도 그런 곳들이 많이 생겨나고 있는데요, 색다른 제주도 여행을 계획하고 계신다면오늘은 제주삼다수재단에서 제주도의 숨겨진 명소! 알려드릴게요!      - 명월국민학교- 제주시 한립읍 명월로 48- 운영시간 AM 11:00 ~ PM 19:00  최근 전국적으로 폐교가 핫플레이스가 되어 가고 있다는 건 모두가 아실 거예요.하지만 제주도에도 폐교 핫플레이스가 있다는 사실 아셨나요?   그 중 명월국민학교는 옛날 학교의 모습을 유지하면서 카페와 소품샵으로 단장을 했는데요,학교 특성상 넓은 운동장이 있어 애견동반으로 찾아와 주셔도 OK! 아이들도 다 함께 뛰어놀 수 있는 공간이 넉넉해 가족여행 스팟으로 인기가 많습니다.    어린 학생들에게는 옛 학교의 모습을 알 수 있는 계기가, 부모님들에게는 졸업 이후 가지 못한 학교에 대한 향수를불러일으킬 수 있는 장소가 아닐까 합니다. 또한 렌터카나 자차를 이용해 제주 여행을 즐기는 사람들을 위해 여유 있는주차장을 구비하고 있어 주차에 대한 걱정도 덜어 놓을 수 있습니다 :)     - 영주산- 서귀포시 표선면 성읍 1리 영주산  제주도 하면 보통 한라산을 생각하시는 경우가 많습니다. 물론 한라산이 제주를 대표하는 산인 것은 부정할 수 없지만, 제주에는 한라산을 비롯한 각종 오름이 많아 한라산 등반이 부담스럽다고 생각하시는 경우주변을 둘러보아 제주의 다른 명소를 둘러보는 것은 어떨까요?    영주산은 신선이 살았던 산이라는 뜻을 가지고 있으며 해발 326m의 기생화산입니다. 산 입구에서 정상까지는 30분 정도 소요되며 경사가 완만하여남녀노소 오르기 쉽다는 특징을 가지고 있습니다.    하지만, 산책로가 있는 동쪽을 제외하고는가파른 경사를 가지고 있으니 이 점 참고해주세요!    - 대정현역사자료전시관- 서귀포시 대정읍 상모리 3862-1  대정현 역사자료전시관은 과거 제주도민들의 일상을 엿볼 수 있는 공간입니다. 이곳은 대전 보건지소, 서귀포 서부보건소 등으로 사용되다가 현재의 모습으로 바뀌었습니다.    1층에는 제주도 서부의 중심 마을로 자리 잡은 대정읍의 옛 모습이 순서대로전시되어 있으며, 대정읍의 13개 마을 소개를 비롯하여 일제강점기, 한국전쟁을거치며 만들어진 전적, 근현대사를 남겨진 사진을 통해 확인할 수 있습니다. 2층에는 지속되는 마을의 미래를 주제로 하여 아이들의 시선으로 바라본대정읍의 모습과 다양한 기획전시가 꾸며져 있습니다. 대정읍, 그리고 제주도민의 옛 모습부터 현재 모습 그리고 미래까지 엿볼 수 있는 장소로색다른 곳을 찾는 분들에게 좋은 장소가 되어주지 않을까 싶습니다.    - 비자림- 제주특별시 제주시 구좌읍 비자숲길 55  비자림은 제주도에서 처음 생긴 삼림욕장으로, 단일 수종의숲으로는 세계 최대 규모를 자랑합니다. 비자나무 2,800여 그루가 하늘을 가리는 독특한 숲으로, 비자림은 천연기념물 374호로 지정되어 보호, 관리되며매년 많은 관광객이 찾고 있습니다.    비자나무 숲속 오솔길을 따라 걸으며 숲을 되돌아서 나오는 데에는 두 가지 길이 있는데,40분이 소요되는 짧은 코스, 1시간 20분이 걸리는 긴 코스가 있습니다. 짧은 코스는 유모차, 휠체어의 통행이 가능해 남녀노소 부담 없이 숲과 자연을 만끽할 수 있습니다.    또한 비자림의 탐방로는 붉은색의 화산 송이로 이루어져 있습니다. 화산 송이는 제주의 화산활동 시 생성된 화산의 쇄설물로, 알칼리성의 천연 세라믹입니다.  신진대사 촉진과 산화 방지의 기능이 있어맨발로 걷기도 좋고 식물의 성장에도 좋은 영상을 줍니다. 비자림 숲의 가장자리에는 비자나무의 할아버지라 부르는천년의 비자나무가 있습니다. 키는 14m, 둘레 6m, 수관 폭 15m를 자랑하는데, 수령 820년 이상으로제주에서 가장 오래된 비자나무라고 합니다.   - 거문오름- 제주시 조천읍 선교로 569-36  거문오름은 천연기념물 444호로 지정되어있을 뿐만 아니라, 제주도의 360개에달하는 오름 중 유일하게 유네스코 세계자연유산으로 등재되었습니다. 이는 거문오름에서 흘러나온 용암이 경사를 따라서 해안가로 흘러가며지질학적으로 가치가 높은 용암 동굴을 형성했기 때문입니다.     다른 오름과는 다르게 삼나무, 편백나무, 소나무가 빽빽하게 들어서 자연을 느끼기에 좋습니다. 하지만 거문오름이 세계 자연유산으로 등재된 이후에는 예약제로 트래킹이 운영되고 있습니다.                                                  거문오름 탐방코스태극길말발굽 모양 분화구와 오름 정상부의 9개 봉우리 순환용암길거문오름에서 용암이 흘러간 길을 따라가는 길      거문오름의 탐방코스는 태극길과 용암길로 나뉘는데, 태극길 같은 경우예약해서 트래킹을 할 수 있지만, 용암길은 연중 딱 10일, 국제 행사가진행되는 날에만 들어갈 수 있으니 참고해주세요! 올해 거문오름 국제트레킹은 오는 7월 20~28일에 진행되며,오전 8시부터 오후 1시까지 출입증을 받아 탐방할 수 있습니다.  이렇게 제주삼다수재단과 생소하지만 인기를 얻고 있는제주도의 숨겨진 명소에 대해서 알아보았습니다 :)남들과 다른 제주도여행, 제주도에서의 추억을 쌓고 싶으시다면색다르고 숨겨진 제주도의 명소를 찾고 여행을 떠나보시는 것은 어떨까요? 명월국민학교제주특별자치도 제주시 한림읍 명월로 48 영주산등산로입구제주특별자치도 서귀포시 표선면 성읍리 대정현역사자료전시관제주특별자치도 서귀포시 대정읍 상모대서로 17 비자림제주특별자치도 제주시 구좌읍 비자숲길 55 거문오름제주특별자치도 제주시 조천읍 선교로 569-36       ",
		"description": "- 대정현역사자료전시관 - 서귀포시 대정읍 상모리 3862-1 대정현 역사자료전시관은 과거 제주도민들의 일상을 엿볼 수 있는 공간입니다. 이곳은 대전 보건지소, 서귀포 서부보건소 등으로 사용되다가 현재의... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "청소년활동 개발 및 보급, 제주청소년활동진흥센터가 앞장설게요!",
		"postdate": "20181214",
		"link": "https://blog.naver.com/jejuyouth7327?Redirect=Log&logNo=221419341912",
		"contents": "",
		"description": "또한 11~12월 아라청소년문화의집과 대정청소년수련관 청소년 방과후 아카데미 청소년들을 대상으로... 삶터, 대정현역사자료전시관, 알뜨르 비행장, 섯알오름 학살터, 곤을동마을 (잃어버린마을) 까지 제주... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "카드뉴스, 2월 제주도에서 놓치지 말아야 할 곳 10선",
		"postdate": "20190121",
		"link": "https://blog.naver.com/tour_bangbang?Redirect=Log&logNo=221447441469",
		"contents": "  제주 어디까지 가봔?힙한 제주스러움 뉴트로 제주를 찾아서제주관광공사가 선정한 2월 제주 10선  1. 제주에서 ‘까치까치 설날’을 흥겹게 맞는 법 – 제주민속촌&제주목 관아 ‘설맞이 민속행사’2. 감성 온기로 다시금 채워진 나의 어린 시절 – 제주 폐교의 변신  3. 흑과 백이 빚어낸 추억의 한 조각 – 흑백사진관 in 제주4. 응답하라, 그 시절! 타임슬립 제주 – 선녀와 나무꾼&두맹이 골목  5. 아득한 계단 너머 천국으로 닿는 산 – 영주산6. 켜켜이 쌓여 다시 태어난 제주의 시공간 – 대정현역사자료전시관&반석탕  7. 12폭 병풍화보다 아름다운 섬마을 – 비양도8. 눈으로, 입으로 즐기는 뉴트로 – 제주 빈티지 식당    9. 톡톡! 봄을 깨우는 꽃망울이 번진다 – 매화축제10. 겨울 보양간식, 꿩엿으로 에너지 충전! – 꿩엿제주=왕고섶 기자 KoreaTourPress@naver.com#제주 #2월제주 #제주관광공사추천여행지 #제주에서설날을 #제주민속촌 #제주카드뉴스 #제주목관야 #포토갤러리 #제주폐교 #제주여행 #2월제주관광10선     ",
		"description": "켜켜이 쌓여 다시 태어난 제주의 시공간 – 대정현역사자료전시관&amp;반석탕 7. 12폭 병풍화보다 아름다운 섬마을 – 비양도 8. 눈으로, 입으로 즐기는 뉴트로 – 제주 빈티지 식당 9. 톡톡! 봄을 깨우는... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "대정읍 하모리 1편] 마을의 역사를 전하는 마음 _ 대정현 역사... ",
		"postdate": "20201218",
		"link": "https://blog.naver.com/jejuco2020?Redirect=Log&logNo=222178155685",
		"contents": "‘찾아가는 톡톡카페’란? 지금 바로 당신을 만나러 갑니다! 움직이는 트레일러 카페에서 시원한 커피 한 잔을 앞에 두고, 마을 주민의 살아 있는 이야기가 몽글몽글 피어난다. 제주시 소통협력센터가 기획하고 제주MBC와 협력해 TV 방송으로 편성한, 왁자지껄 수다 프로그램. 제주도 내 지역 사회의 관심사와 이슈를 발굴하고, 다양한 계층 및 세대 간의 이해를 높이는 소통 창구다. 진짜 제주 이야기는 바로 여기 있다. *지난 7월부터 현재까지 촬영한 현장 인터뷰와 비하인드 스토리가 단행본으로 출판될 예정입니다.  대정｜근현대사｜문화재대정현역사문예포럼은 대정 지역사와 문화에 관심을 둔 주민들이 모여 결성한 단체이다. 2016년 법인화 후 2018년 옛 대정면사무소 자리에 역사자료전시관을 개관하며 전시, 교육 등 비영리 활동을 지속하고 있다. 대정현역사문예포럼 이사 이주일 씨를 만나 대정이 조선의 유배문화부터, 민란 항쟁 문화, 일제 강점기, 4·3에 이르기까지 많은 역사문화자원을 보유한 지역임을 들을 수 있었다. 기록을 바탕으로 2~30대와 6~70대 세대 사이의 단절을 잇는 역할을 하고 싶다는 그의 고민을 함께 들어보자.  세대의 단절을 잇는 징검다리대정 지역의 역사 단체는 대정현역사문예포럼이 처음은 아니다. 이전에 있었던 단체들은 대부분 70대 이상의 고령 회원으로 이뤄져 있었다. 이주일 이사는 잊혀가는 마을의 문화재를 전승하려면 젊은 층의 참여가 필요하다고 생각했다. 자신이 젊은이와 어르신들 사이에서 징검다리 역할을 해야 하지 않을까, 하는 고민의 시작으로 대정현역사문예포럼에 동참하게 되었다. 2016년 법인화를 거쳐 현재 대정현역사문예포럼은 6명의 이사와 2명의 감사, 20여 명의 회원이 있는 사단법인이다. “마을에서 무심코 지나쳤던 많은 것들이 실은 다 문화재더라고요. 저희는 그나마 어른들한테 들어서 아는 건데, 젊은 사람들은 그 유래도 잘 모르잖아요.‘지금 계신 어르신들이 돌아가시면 누가 그걸 설명해줄까?우리 4~50대층이 2~30대층과 6~70대 사이의 징검다리 역할을 해야 하지 않을까?’하는 고민을 하게 됐죠.”대정현역사문예포럼은 옛 대정면사무소 건물을 보수한 전시관을 운영하고 있다. 전시관의 자료는 법인 이사장님이 가지고 있던 것과 회원들이 발굴하고 수집한 자료들로 이루어져 있다. 그들이 자료를 얻은 경로는 지역 주민, 타 지역, 해외까지 다양하다. 그중엔 경로당에 방치되어 있던 것을 발견한 경우도 있었다. 그처럼 경로가 다양한 탓에 출처를 알 수 없는 자료들도 부지기수로 있어 제대로 분류하고 정리하는 데 어려움을 겪었다고 한다. 보유 자료를 모두 정리하고 디지털 데이터화를 완료했지만, 초상권 등의 문제로 온라인 공유는 어려운 상태다. 역사문화자원의 보고, 대정 대정은 제주도의 역사뿐만 아니라 우리나라 근현대 역사 전체를 아우르는 풍부한 자원을 간직한 지역이다. 초등학교에서마저도 깊은 역사를 찾아볼 수 있을 정도다. 일제로부터 해방된 기쁨의 흔적이 대정초등학교의 ‘민족해방기념비’에 남아 있다. 이주일 이사는 제주 등록문화재의 절반 이상이 대정에 있을 것이라고 말한다.“6·25전쟁 당시 군인들이 만들었던 강병대교회도 남아 있고 대정여고에는 구 98병동(병원)도 있죠. 제주다크투어하면 대정의 알뜨르 비행장을 꼭 방문합니다.진지동굴, 격납고, 고사포 진지라든가, 이런 것들이 산재해 있죠. 유배로 따지면 추사관도 있고, 민란 항쟁 관련해서는 삼이사비가 있죠.아마 제주 등록문화재 가운데 절반은 대정에 있을 겁니다.” 제주 영웅의 후손으로서 대정에 있는 문화재 중 삼이사비는 이주일 이사와 특별한 인연을 가지고 있다. 1901년 과도한 조세 수탈과 천주교회의 폐단에 대항하여 신축민란이 일어났다. 항쟁의 주축으로서 희생한 이재수, 강우백, 오대연을 기억하기 위해 생긴 비석이 삼이사비다. 그중 한 명인 이재수가 바로 이주일 이사의 조상이다. 이재수의 후손인 그는 어린 시절부터 벌초를 하러 갔던 모슬봉의 묘비에 새겨진 ‘제주 영웅’이라는 문장을 읽고 감회를 느꼈다고 말한다.“이재수 모친의 묘에 뭐라고 적혀 있냐면, ‘제주 영웅 이재수 모 송 씨 지묘’ 이렇게 돼 있거든요.비석에 제주 영웅이라고 함부로 새길 수 있는 게 아니래요.제가 증손으로서 좀 뿌듯한 건, 제주 영웅이라고 쓰여 있다는 것.‘아, 당시 사람들은 제주 영웅이라고 인식했었구나’ 같은 부분들.” ‘제주 영웅’의 후손인 이주일 이사는 자랑스러움뿐만 아니라 책임감도 함께 느끼고 있다. 당시 민란으로 돌아가신 천주교인들의 후손이 아직 남아 있기 때문이다. 이와 관련해서는 2000년대 초 ‘1901년 제주항쟁 100주년 기념사업회’ 측에서 공동화해선언문을 만들고 화해를 했지만, 그는 여전히 조심스러운 마음을 가지고 있다.좋은 역사도, 나쁜 역사도이주일 씨는 역사의 좋은 내용이든 나쁜 내용이든 남기고, 그로부터 교훈을 얻어 미래 후손에게 좋은 지역사회를 물려주는 것이 중요하다고 생각한다. 대정에는 아픈 역사가 많지만, 그런 모진 환경에서 지역민들이 살아오면서 어떻게 지금의 세상을 만들었는지 알아야 한다는 것. 이주일 이사는 제주어같이 문서화 되지 않은 역사도 잘 정리해서 전하고 싶다는 바람을 비쳤다. “또 지금 보면 제주어도 많이 사라지고 있잖아요.지명들이 다 옛날, 할머니들이 편하게 썼던 말들이 많거든요.그런데 지금 어린이들은 그 지명의 유래를 전혀 모를 거란 말이죠.문서화 되지 않았던 부분들도 정리해서 전해야 할 필요가 있다고 생각해요.” · 기획_제주시 소통협력센터/메모리플랜트· 인터뷰_장혜령 작가  '찾아가는 톡톡카페' 서귀포시 대정읍 하모리 편 이어보기 [서귀포시 대정읍 하모리 2편] 마을에서 수의사로 더불어 살기 _ 가람동물병원 원장 강성진[서귀포시 대정읍 하모리 3편] 참된 어업인. 故김묘생 어부를 기리며 _ 스마일꽈배기 대표 김희만 ",
		"description": "2016년 법인화 후 2018년 옛 대정면사무소 자리에 역사자료전시관을 개관하며 전시, 교육 등 비영리 활동을 지속하고 있다. 대정현역사문예포럼 이사 이주일 씨를 만나 대정이 조선의 유배문화부터, 민란 항쟁... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "[제주 특별기획취재 | 서귀포시 &quot;아름다운 건축문화기행&quot;]",
		"postdate": "20170711",
		"link": "https://blog.naver.com/jta8866?Redirect=Log&logNo=221048696762",
		"contents": "",
		"description": "얼마 전까지 보건소로 이용되다가 시인 김웅철(대정현역사문예포럼 이사장)이 1980년대 후반부터 미국의 워싱턴 DC 등 국내외를 숱하게 찾아다니며 모은 사진 8200여 점과 제주 관련 자료가 보관 또는 전시되고... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "12월 제주도 행사 여균동감독의 예수보다 낯선 제주특별상영... ",
		"postdate": "20181228",
		"link": "https://blog.naver.com/tkfkd1972?Redirect=Log&logNo=221428891912",
		"contents": "",
		"description": "w스테이지제주, 대정현역사자료전시관에서 무료로 진행하고 있습니다. 참고로, 2018년 19회... 오후6시 대정현역사자료전시관 지금까지 파아란바다란의 제주여행 &amp; 제주가족여행 그리고 제주앓이 치유에... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "제주 자연과 만나 예술이 된 건물…거장의 솜씨에 푹 빠지다",
		"postdate": "20190613",
		"link": "https://blog.naver.com/prime201?Redirect=Log&logNo=221560831623",
		"contents": "",
		"description": "본태박물관 5개 전시관 중 쿠보타 야요이의 작품을 전시한 제3 전시관 입구. ‘본래 모습을 탐구하고자... 대정초등학교 옆 옛 대정면 사무소는 지금은 대정현역사자료전시관으로 쓰이는데 1930년대... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "마을삼춘에게 전해 듣는 우리 마을의 기억",
		"postdate": "20210901",
		"link": "https://blog.naver.com/jejudurc?Redirect=Log&logNo=222491594111",
		"contents": "지난 17일과 31일에는 대정읍 도시재생 역사문화 활동가를 대상으로<마을삼춘과 함께하는 역사문화 활동가 워크숍>을 진행하였습니다.  마을삼춘과 함께하는 역사문화 활동가 워크숍은 6월 대정읍 도시재생대학 수료 후 양성된역사문화 활동가 13분이 참여하셨는데요.지역 어르신과 함께 마을이 겪어온 역사와지역주민의 삶에 대해 이야기를 나누며 마을해설사로서의 지역전문성을 강화하고지역에 대한 정보를 교류하는 간담회로 진행되었습니다. 17일 진행한 '역사자료로 이야기하는 우리 마을' 간담회는 김웅철 대정현역사자료전시관장님께서 전시사진자료를 활용하여 대정 지역의 역사적 정보를 전달하며질의응답하는 시간을 가졌습니다.  31일 진행한 '우리 마을이 기억하는 역사, 예비검속'은백조일손유적회 고문이신 양신하 선생님께서 비대면으로 진행해주셨는데요.섯알오름 예비검속자 학살부터 백조일손지묘 조성까지제주4.3과 한국전쟁 당시의 대정 상황을 화상을 통해 생생하게 전했습니다.  워크숍 후에는 마을해설사가 지역의 역사적 사실과기억의 증언에 대해 가져야 할 자세와 의무에 대해 열띤 토론이 이루어졌습니다. 대정읍 도시재생 서포터즈 1기 고희선님의 인터뷰 영상입니다.   대정지역의 다양한 역사적 정보와 생생한 증언, 지역 주민들의 경험과 기억, 이 모두가 켜켜이 쌓여가며대정읍 역사문화 마을해설이 더욱 풍부하고, 탄탄해지는 중입니다.앞으로의 행보에도 많은 관심과 응원을 부탁드립니다. ",
		"description": "17일 진행한 '역사자료로 이야기하는 우리 마을' 간담회는 김웅철 대정현역사자료전시관장님께서 전시사진자료를 활용하여 대정 지역의 역사적 정보를 전달하며 질의응답하는 시간을 가졌습니다. 31일 진행한... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "2월 놓치지 말아야 할 핫한 제주",
		"postdate": "20190201",
		"link": "https://blog.naver.com/satang0316?Redirect=Log&logNo=221456330802",
		"contents": "촌스럽지만 새로운 것을 추구하는 \"뉴트로\"가 대세랍니다2030세대에게 경험할 수 없는 옛 것이 트렌드죠제주는 계속해서 성장해왔으나 추억의 소중함을 잊지 않고 간직하고 잇는 섬이랍니다뉴트로족에게 제주는 남들과는 다른 남들이 경험해보지 못한 옛 것의 새로움을찾기 좋은 핫플레이스가 되어 줄 거예요제주에서 ‘까치까치 설날’을 흥겹게 맞는 법제주민속촌&제주목 관아 ‘설맞이 민속행사’       설 연휴, 가족과 추억을 쌓고 전통의 의미를 되새길만한 곳을 찾는다면? 표선면의 제주민속촌에서는 설 연휴를 민속 행사로 채운다고해요 관아 행사장에서 윷놀이, 제기차기 등 민속놀이를 즐기고 가오리연 대나무 바람개비를 만들 수 있다는 사실 풍물패의 신명나는 리듬에 어깨가 절로 들썩이고 가슴은 쿵쿵 울릴 거예요이밖에도 지름떡, 달고나 만들기 등 입을 즐겁게 할 체험도 준비되어 있구요 한복을 입고 가면 50% 가격에 입장할 수 있으니 참고하시라설을 맞아 제주목 관아는 그야말로 놀이마당으로 변신할거랍니다굴렁쇠, 투호, 널뛰기 등 민속놀이를 자유롭게 체험하도록 도구를 비치할 예정새해에는 가족과 시간을 더 많이 보내리라 다짐했다면 음력 1월1일을 그 시작점으로 삼으면 어떨까요? 제주목 관아제주특별자치도 제주시 관덕로7길 13  제주민속촌제주특별자치도 서귀포시 표선면 민속해안로 631-34  감성 온기로 다시금 채워진 나의 어린 시절제주 폐교의 변신 제주에는 천진난만한 아이들의 웃음소리로 북적거려야 할 학교가 잠들어있어요그런데 얼마 전부터 학교에 깔린 짙은 적막이 걷히고,핫플레이스로 거듭나고 있다는 희소식이 곳곳에서 들리고 있답니다제주의 색을 더하고, 넓은 공간을 활용해 카페와 갤러리 등으로 변신을 꾀한 제주의 폐교들한림읍에 위치한 명월국민학교는 최대한 옛날 학교의 모습을 살려 카페와 소품샵으로 단장했답니다넓은 운동장이 있어 애견 동반이 가능하고, 아이들도 안전하게 뛰어놀기 좋죠 야외 테이블이 있는 학교 주변은 산책 삼아 걷다보면 어릴 적 추억이 새록새록 떠오른답니다표선면의 자연사랑미술관은 가시리초등학교를 활용한 사진갤러리사진가 서재철의 작품을 통해 제주의 사계절을 언제든 감상할 수 있고학교의 옛 모습을 담은 사진 전시로 폐교의 역사까지 품어내 더욱 의미가 깊을거예요 명월국민학교제주특별자치도 제주시 한림읍 명월로 48  흑과 백이 빚어낸 추억의 한 조각흑백사진관 in 제주 빛나는 인생의 한 순간을 오래도록 기억하고 싶은 마음그 예쁜 소망을 담아 우리는 사진을 남기죠선명한 색감의 사진을 스마트폰에서 쉽게 확인할 수 있는 요즘잊혀져가던 흑백사진이 사람들의 감성을 터치하고 있답니다 특히 제주의 풍경은 굳이 색감을 넣지 않아도 제주만의 느낌이 묻어나기에 흑백사진에 생기가 돈답니다 동문시장에 위치한 선우스타일은 인물과 표정에 집중한 단정하고 깨끗한 흑백사진 스타일이 특징제주에서 인생의 한 페이지를 특별하게 기록하고 싶다면 흑백사진 전문 사진관으로 향해보는 건 어떨까요 제주와 아날로그의 만남은 꽤나 매력적이랍니다 선우스타일제주특별자치도 제주시 동문로 16 (주)동문시장 2층  곱은달사진관제주특별자치도 제주시 조천읍 곱은달길 24  보통청춘기록실 청춘사진관제주특별자치도 제주시 한림읍 귀덕11길 1  응답하라, 그 시절! 타임슬립 제주선녀와 나무꾼&두멩이 골목     복고 테마파크, 선녀와 나무꾼은 2,30년 전 동네와 학교 그리고 제주의 전통마을을 구현해 관광객을 과거로 데려가고있죠곳곳에 포토존이 마련되어 있고, 대부분 실내 전시이기 때문에 아이들과 어르신들이 추위를 피하면서 즐기기에 좋답니다개장시간은 오전 8시 반부터 일몰시까지원도심 두맹이 골목으로 가면 좀 더 살아있는 제주의 과거 모습을 경험할 수 있어요제주를 꼭 닮은 벽화로 채워진 주택 골목 사이사이를 걷다보면 그 시절 제주로 타임슬립한 느낌더불어 나만의 촬영 포인트를 찾아보는 재미도 쏠쏠하답니다 선녀와나무꾼테마공원제주특별자치도 제주시 조천읍 선교로 267  두멩이 골목제주특별자치도 제주시 일도2동  켜켜이 쌓여 다시 태어난 제주의 시공간대정현역사자료전시관&반석탕       길고 깊은 세월의 흔적이 묻은 건물은 그 자체로 살아있는 공간이죠동네의 발자취를 몸에 새긴 오래된 건물이 주는 아늑함을 떠올려보면 자연스레 입가엔 웃음이 번진답니다제주민의 일상 속에 숨 쉬던 건물이었으나 이제는 잊혀져가는 두 건물이 마을의 역사와 제주만의 감성으로 채워져 다시 태어났어요 남제주 구 대정면사무소를 활용한 ‘대정현역사자료전시관’은 대정현의 역사와 현재를 기록하고 미래를 꿈꾸는 전시로 꾸며졌고, 40여 년간 남성마을주민의 피로를 풀어준 대중목욕탕 ‘반석탕’은 젊은 문화기획자의 손길을 거쳐 반석탕과 남성마을의 역사를 감각적으로 풀어낸 문화공간이 되었답니다 반석탕제주특별자치도 제주시 남성로 158-6  눈으로, 입으로 즐기는 뉴트로제주 빈티지 식당 빛바랜 간판, 촌스러운 상호를 단 조그만 가게의 문을 열면 무엇이 있을까?허름한 외관과는 정반대의 트렌디한 음식을 먹을 수 있는 곳제주의 옛날 가게의 외관을 그대로 살린 빈티지 식당이랍니다눈으로는 제주의 아날로그 감성을 느끼고, 입으로는 스타일리쉬한 요리를 맛볼 수 있어 뉴트로한 제주를 만나는 최적의 장소로 떠오르고 있다죠제주 곳곳에서 빈티지 식당이 성업 중인데 소바만 판매하는 ‘오로라식품’은 제주침시술소 간판을함박스테이크가 유명한 ‘부자식당’은 같은 이름의 간판을 그대로 사용하고 있고수제버거 전문 ‘양가형제’는 청수리 평화동 회관을 리모델링했죠각 식당의 운영시간과 휴무일을 꼭 확인하고 찾아가는 것이 좋답니다제주의 옛 모습을 간직하면서 새로운 시도가 빛나는 제주의 빈티지 식당업그레이드 된 제주스러움을 꼭 만나보세요 부자식당제주특별자치도 제주시 서광로5길 9  양가형제제주특별자치도 제주시 한경면 청수동8길 3  겨울 보양간식, 꿩엿으로 에너지 충전!꿩엿 먹을 것이 부족했던 옛 제주에서 꿩은 단백질을 보충할 수 있는 귀한 식재료였어요날이 쌀쌀해지기 시작하면 제주 어머니들은 꿩엿을 고았는데이 시기에 꿩의 살이 통통하게 오르기 때문이었죠꿩엿은 전통적인 조청을 만드는 방법과 같은데, 조청을 만들어 삶은 꿩고기를 넣으면 완성된답니다조청의 달달한 맛과 입안에서 씹히는 쫄깃한 꿩고기의 식감이 어우러져 익숙하면서도 색다른 맛이 입안에 번진답니다겨울철 기력을 보하고, 감기를 예방하는데 효과가 있는 꿩엿면역력이 약한 노인과 어린이의 보양식으로도 좋답니다#뉴트로 #복고 #설맞이명절행사 #제주폐교#흑백사진 #타임슬립 #제주의시공간 #빈티지#꿩엿 #명원국민학교 #제주목관아 #반석탕#2월에즐기는핫한제주도 #제주도일상 #즐행편 ",
		"description": "활용한 ‘대정현역사자료전시관’은 대정현의 역사와 현재를 기록하고 미래를 꿈꾸는 전시로 꾸며졌고, 40여 년간 남성마을주민의 피로를 풀어준 대중목욕탕 ‘반석탕’은 젊은 문화기획자의 손길을 거쳐... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "[제주도영화/특별상영] 여균동감독의 첫번째 '낯선' 시리즈... ",
		"postdate": "20181226",
		"link": "https://blog.naver.com/eulmi123?Redirect=Log&logNo=221427889160",
		"contents": "  포스터 ▶️ 여균동감독의 신작 영화 '예수보다 낯선' - 일시 12월 27일(목) 강정평화센터 저녁 7시12월 28일(금)    W스테이지 저녁 7시12월 29일(토) 대정현역사자료전시관 저녁 6시여균동 감독의 신작 영화 ‘예수보다 낯선’(극·연출 여균동/주연 여균동·조복래)이 27일부터 29일까지 제주지역에서 특별 상영된다.영화의 내용은 ‘예수를 만나다’라는 베스트셀러 책을 영화화하자는 제안을 받은 여 감독이 자칭 예수라는 배우(조복래)와 함께 영화에서 무슨 이야기를 할 것인가를 찾아다니며 벌어지는 로드무비로, 감독 특유의 블랙코메디가 돋보이는 작품이다.영화는 27일 오후 7시 강정평화센터에서, 28일 오후7시 W스테이지 제주에서, 29일 오후 6시 대정현역사자료전시관에서 진행되며, 상영 후엔 관객과의 대화가 진행될 예정이다.영화는 감독이 10년 만에 발표한 신작인데다 단 9명이 촬영해 화제가 됐다. 텀블벅 크라우드펀딩으로 후반 작업비를 마련했고 올해 2018 전주국제영화제에서 첫 선을 보였다.정식 개봉은 2019년 상반기. 문의 강정(010-9734-0717)·제주(010-2395-5212)·대정(010-7942-8230) (제주신보)#제주도특별영화상영 #예수보다낯선 #여균동감독신작 #여균동감독 #여균동감독첫번째낯선시리즈 ",
		"description": "(토) 대정현역사자료전시관 저녁 6시 여균동 감독의 신작 영화 ‘예수보다 낯선’(극·연출 여균동... 문의 강정(***-****-****)·제주(***-****-****)·대정(***-****-****) (제주신보) #제주도특별영화상영... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "이주열풍 불던 때가 엊그제 같은데.. 新 3多에 우는 제주",
		"postdate": "20190214",
		"link": "https://blog.daum.net/1202sok/27118",
		"contents": "",
		"description": "***@******.*** 자료사진. &lt;span style=&quot;color: rgb(166, 166, 166); font-size: 12p... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "[이슈]모슬포 책방, 아이들의 꽃으로 활짝 피다",
		"postdate": "20190702",
		"link": "https://blog.naver.com/jscenter2018?Redirect=Log&logNo=221575809379",
		"contents": "  서귀포시 대정읍 하모리는 제주 남서쪽 해안을 품은 평평하고 아늑한 마을이다. 조용하고 아름다운 농촌에는 이맘때쯤 가을바다를 배경으로 감자꽃이 활짝 핀다.그러나 아이를 둔 부모 입장에서 모든 게 낭만적이지만은 않다. 학교가 끝난 뒤 갈 곳이 마땅치 않은 상황, 문화인프라가 부족한 현실은 유년기 아이를 둔 부모 입장에서는 큰 걱정이다.책방 ‘이듬해 봄’을 운영하고 있는 김진희 씨가 마을 아이들을 만나기로 결심한 이유다. 책을 매개로 함께 즐겁게 할 수 있는 프로그램들이 이어지면서 농촌마을에서 책과 문화 중심의 커뮤니티가 형성되기를 바랐다. 그 진정성은 작년 제주사회적경제네트워크의 ‘클낭 챌린지’에서 지역혁신 우수 아이디어로 선정되면서 빛을 봤다.스무명이 넘지 않는 규모로, 동네아이들과 함께 책을 나누고, 사진을 찍고, 연극을 준비했다. ‘아이들의 시선으로 가장 가까운 제주부터 담아보자’는 마음에 필름 카메라를 들고 산방산과 송악산, 가파도와 마라도를 찍으러 돌아다녔다. 이들의 사진은 대정현역사자료전시관 2층에 전시됐다.심야책방, 연주회, 엽서만들기, 작가와의 만남 등 모든 프로그램은 아이들이 주체가 됐고 어른들은 옆에서 이를 뒷받침하는 방식으로 진행됐다. ‘1회성으로 그쳐서는 안된다’, ‘우리가 사는 지역부터 만나고 이해하자’는 게 기본적인 방향성이었다.“아이들이 갈 곳이 없다고 했는데 막상 구석구석 뒤져보니 많았어요. 내가 살고 있는 곳이라서, 혹은 평범해서 지나쳐버리니 몰랐던 곳들이죠. 처음 필름 카메라를 사용할 때는 디지털 리듬에 익숙해진 아이들이 많이 힘들어 했습니다. 첫 결과물은 잘 나오지 않았죠. 그런데, 한 번 결과물을 보더니 그 뒤로는 아이들이 신중함을 기하기 시작했습니다. 기다림이 주는 여유를 배운 거죠. 그 변화를 엄마들이 느낄 만큼 ‘여유’가 생겼습니다”▲ 책방 이듬해 봄은 꿈꾸며 자라는 모슬포 아이들이라는 뜻을 담은 '모슬모슬 몽생이'라는 이름의 프로젝트를 작년 말부터 본격화했다. 아이들이 자신들이 태어나고 자란 대정읍 곳곳을 누비며 지역을 이해하고 새롭게 바라보기 시작했다. 사진기를 들고 '출사'에 나서기도 하고, 직접 마을의 특산물과 문화를 소재로 한 연극을 꾸려 어르신들 앞에서 공연에 나서기도 한다. ⓒ 이듬해 봄1년 사이, 아늑한 동네 독립서점은 공동교육공동체의 가능성을 확인하게 됐다. 물론 혼자서 책방 운영과 교육프로그램을 동시에 소화하는 것이 쉬운 일은 아니다. 독립서점의 명맥을 잇는 것 자체가 너무 힘겹지는 않을까 하는 생각에 어려운 점 그리고 바라는 점을 묻자 돌아온 대답은 ‘더 많은 사람들이 책을 사랑할 수 있는 세상이 됐으면 좋겠다’는 마음이었다.“제주에서 책 행사가 많이 있는데 더 차별성 있게 할 수 있다는 생각이 들어요. 축제 때마다 단순히 책방들에게 ‘부스를 하나 주겠다’가 아니라 기획 단계부터 ‘어떤 축제가 정말 재미있을까’, ‘어떻게 해야 더 많은 사람들이 기뻐할까’를 함께 고민할 수 있었으면 해요. 다 같이 함께 준비할 수 있으면 얼마나 좋을까요?”이듬해 봄이 모든 프로그램의 지속성을 중요하게 여기는 것도 같은 맥락이다. 올해는 아이들이 직접 만든 엽서가 나오고, 내년에는 아이들의 눈으로 담아낸 제주 곳곳의 사계절을 책으로 출간할 계획이다.아이들의 방과후를 더 풍성하게 만드는 일이 이젠 마을에 생명력을 불어넣게 됐다. 마을 안에 위치한 책방이 지역사회를 어떻게 조금씩 바꾸는 지 보여주는 좋은 사례로 거듭난 셈이다.“사실, 이 곳이 박터지는 위치는 아닙니다. 대부분이 일부러 찾아와주시는 분들입니다. 그래서 공간이 주는 힘이 있다고 믿습니다. 장사가 잘 되는 것도 중요한데, 그 자리를 오래 지키는 것도 중요하다고 생각합니다. 이듬해 봄이 지속적으로, 따뜻한 공간으로 남았으면 해요”출처 : 제주의소리(http://www.jejusori.net)  모슬포 책방, 아이들의 꽃으로 활짝 피다 - 제주의소리[클낭 2018] 독립서점 이듬해 봄, 교육공동체의 가능성 확인하다 서귀포시 대정읍 하모리는 제주 남서쪽 해안을 품은 평평하고 아늑한 마을이다. 조용하고 아름다운 농촌에는 이맘때쯤 가을바다를 배경으로 감자...www.jejusori.net  ",
		"description": "서귀포시 대정읍 하모리는 제주 남서쪽 해안을 품은 평평하고 아늑한 마을이다. 조용하고 아름다운... 이들의 사진은 대정현역사자료전시관 2층에 전시됐다. 심야책방, 연주회, 엽서만들기, 작가와의 만남 등... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "우연히 들린 &quot;대정현 역사자료 전시관&quot;",
		"postdate": "20190405",
		"link": "https://blog.naver.com/story8081?Redirect=Log&logNo=221505528786",
		"contents": "< 우연히 들린 \"대정현 역사자료 전시관\" >제주 추사관에 갔다가 주변에 있어서 들리게 되었습니다.예전 \"남제주 구대정 면사무소\"라고 하네요.현재는 \"대정현 역사 자료 전시관\"으로 바뀌어 있습니다.우연히..... 가볍게...... 방문을 했는데,여러 전시품에서 대정읍의 역사, 아픔 등을 알 수가 있었네요.\"대정현 역사자료 전시관\"입니다. 대정현역사자료전시관제주특별자치도 서귀포시 대정읍 상모대서로 17  대정 초등학교 옆쪽에 위치해 있습니다.   대정현 역사 자료 전시관입니다.   이런 곳이 있는지는 처음 알았습니다.ㅎ   들어가면 \"대정, 기억의 눌\"이라는 문구가 보이네요.   그리고 대정 마을 관련 전시가 되어 있습니다.   전시는 1층과 2층으로 되어 있네요.   천천히 구경을 합니다.   이런 포토존도 한 곳 있었습니다.ㅋ   2층으로 이동을 합니다.   전시관 규모는 크지 않습니다.      제가 아는 내용들도 있네요.ㅋ   우연히 구경하게 된 \"대정현 역사자료 전시관\"입니다. ",
		"description": "&quot;대정현 역사자료 전시관&quot;입니다. 대정 초등학교 옆쪽에 위치해 있습니다. 대정현 역사 자료... 전시관 규모는 크지 않습니다. 제가 아는 내용들도 있네요.ㅋ 우연히 구경하게 된 &quot;대정현 역사자료 전시관&quot;입니다.",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "[제주도블로그기자단] 서귀포 건축문화기행 1코스 전쟁과... ",
		"postdate": "20210416",
		"link": "https://blog.naver.com/pig33623?Redirect=Log&logNo=222311852041",
		"contents": "제주도에 살며 여행의 맛을 느끼게 되었어요.예전 여행은 밖으로 나가면 무조건 좋다 하였는데 요즘은 자연에서 자라나는 풀들과 나무, 꽃들을 유심히 살펴보게 됩니다.또한 지역의 문화, 전통, 역사를 체험하며 다니니 그 지역의 삶을 엿볼 수 있는 재미도 있더라구요. 우연히 알게 된 서귀포 건축문화기행은 서귀포의 건축자원을 통해 제주의 삶에 스며든 문화, 자연, 전통, 역사를 느낄 수 있는 체험형 여행 상품이며 코스가 정말로 좋았어요.건축학적으로 뛰어난 가치와 이야기, 제주의 특징을 담은 10개의 코스가 있는데 그 중 제1코스 전쟁과 근대건축(일제강점기부터 한국전쟁 시설물)  탐방 다녀왔어요.서귀포 건축문화기행 다녀온 영상이예요.   올레길10코스 내에 있는 알뜨르 비행장 지하벙커, 이 곳은 1926부터 알뜨르 배행장을 확장하면서 지여진 시설이라 합니다.콘크리트 구조물로 반지하 형태로 지은 다음 그 위에 돌무더기를 얹고 나무와 돌로 위장했다고 하더군요. 입구는 작지만 들어가보니 꽤나 넓었으며 장방형 구조로 양쪽에 입, 출구가 있고 내부의 벽에 통로를 뚫어 놓았어요.내부에 널빤지를 대고 콘크리트를 부어 만들어진 지하벙커는 얼마나 튼튼하게 지여졌는지 냄새하나 없고 아직까지 견고 했어요.알뜨르 지하벙커에선 지휘부나 통신설비가 운영되었으며 환기나 통신 안테나를 위해서 벙커 바깥쪽으로 통로를 뚫어놓기도 했답니다.   지하벙커, 격납고 등이 건축되면서 1940년대 우리나라 제주도에선 시도조차 못했던 근대건축기법(내부에 패널을 넣어 콘크리트 부어 만들기 시작함)이  준공되기 시작한거죠.하늘이 푸르고 푸르른 날 서귀포 건축문화기행 탐방은 역사의 흔적을 고스란히 전해줍니다.  올레길10코스이고 한없이 드넓고 평화로운 들판이 많은 대정, 일제강점기 시절엔 혹독한 아픔이 참으로 많았습니다.알뜨르 비행장 격납고는 1920년대부터 알뜨르 비행장에서 쓰였는데 1937년 중일 전쟁이 발발하고 중국 폭격을 위한 기지로 큰 규모로 확장해서 사용 되었다고 해요. 격납고들은 1943년 11월~12월 사이에  지어졌고 1945년까지 격납고는 무려 38기가 지어졌는데 지금도 19개의 격납고가 거의 온전하게 남아 있답니다. 그 중 10기가 2002년에 근대문화 유산 등록문화재로 지정되었어요. 초록물결이 일렁이는 청보리밭에 38개 중 한개인 격납고를 보니 참으로 안타까운 마음이 들었어요.알뜨르 비행장에 있는 격납고는 일본 본토에서 가장 많은 모바라 항공기지(11개)보다 거의 두 배나 많은 격납고가 지어졌다니 믿어지시나요?중.일 전쟁 당시 제주도에 격납고 건축하게 된 것은 중국 본토를 공격하기 위해 가야 하는데 당시엔 중국까지 한꺼번에 가려면 주유가 부족했다고 합니다.그래서 제주도를 중간기착지로 하기 위해 알뜨르 비행장을 만들었대요.아름다운 풍광뒤에 참으로 안타깝고 슬픈 일들이 많았어요.  지금봐도 참 견고한 것은 내부에 널빤지를 두툼하게 대고 시멘트와 모래 자갈등을 이용해 만들었으며 앞, 뒤가 트이게 건축하여 비행기가 녹슬지도 않았고 건축물이 지금까지 존재하는듯 합니다. 일본인들은 격납고 지은 다음 주변을 흙과 나무로 덮어 놓아 평야로 보이게 만드는 치밀함까지 보였다고 하더군요. 알뜨르 비행장에서 송악산 방면으로 가니 섯알오름이 나옵니다.섯알오름의 4.3 학살터는 일제강점기엔 탄약고로 썼던 장소라더군요.서귀포 건축문화기행 해설 들으며 다니니 아는만큼 보인다고 주변의 풍경들이 새롭게 보였어요.   서귀포 건축문화기행 1코스 알뜨르 비행장과 남제주 비행기 격납고 본 다음 강병대로 향했어요. 강병대교회는 현무암으로 지어진 건축물이며 1950년대 근대건축을 볼 수 있는 곳이예요.  강병대교회는 1952년 한국전쟁 때 모슬포에 육군 제1훈련소가 설치되면서 훈련 장병들의 정신력을 강화하기 위해 훈련소장의 지시로 건립한 교회라고 해요.교회의 겉모습은 제주 현무암을 사용하여 벽채를 쌓고 목조 트러스 위에 함석 지붕을 씌운 형태인데 민간 건축 기술자의 참여 없이 공병대가 건축할 수 밖에 없었던 한국전쟁의 상황을 엿볼 수 있는 곳이랍니다.  현무암으로 지어진 건축물, 일일이 사람이 직접 벽을 쌓았다고 하며 사람이 쌓을 수 있는 최대높이 3층으로 되어있습니다.군인들의 굳은 신념과 의지를 가질 수 있었던 강병대교회는 대정에서 제일 높은 빌레동산에 지어졌고 모슬포 지역의 첫 유치원인 샛별유치원이 1952년 강병대교회에서 출발했다고 해요. 현무암 돌과 사람의 손으로 직접 지은 근대건축물 강병대교회는 지금도 장병들이 예배 보는 곳이라 합니다.한번 들어가 보고 싶었지만 문이 꽁꽁 잠겨있었기 때문에 아쉽지만 발길을 돌려야 했어요. 근대건축물이 있는 옛 대정면사무소지금은 대정현 역사자료전시관으로 사용하고 있었어요.  역사자료전시관에는 1950년대 모슬포의 풍경을 볼 수 있어요.오래전엔 산방산 아래에 대정고등학교가 있었답니다.  일제강점기 지나 해방 당시의 알뜨르 비행장 모습과 단산아래 있었던 오도관에서 태권도 시범보이는 모습, 참 새롭지요? 왼쪽 : 1950년대의 알뜨르 비행장    가운데 : 제주도청(현제주시청) 광장에서 이승만 대통령 일행 환영식    오른쪽 : 단산아래 오도관 산방산 아래 초가집 보이고 해녀분들이 쉬고 있는 1950년대 용머리해안의 풍경이예요. 큰 기대없이 들어갔던 옛 대정면사무소 지금은 대정현 역사자료전시관은 매력이 많았어요.오래전 사진들로 1950년대 대정의 모습을 상상하니 참 재밌더라구요.  서귀포 건축문화기행 하면서 1910년대부터 가깝게는 1990년대까지 제주 그리고 대정의 근현사의 단편을 볼 수있는  대정현 역사자료전시관 다시한번 가봐야겠다는 생각이 듭니다.같은 장소를 모르고 볼 때와 알고 볼 때는 큰 차이가 있어요.알고보면 더 많은 것이 눈에 들어오고 느낄 수 있으며 새롭게 보입니다.우리가 살아가는 삶이 똑같은 나날이라면 지루할 수도 있겠지요?똑같은 생활에 생기를 불어넣어 준 서귀포 건축문화기행 참 즐겁고 유익한 여행이였어요.***제주특별자치도 제5기 블로그 기자단 자중자애였습니다.*** 제주올레길10코스제주특별자치도 서귀포시 대정읍 상모리 1-7하모해수욕장제주특별자치도 서귀포시 대정읍 하모리알뜨르비행장및일본군비행기격납고제주특별자치도 서귀포시 대정읍 상모리강병대교회제주특별자치도 서귀포시 대정읍 상모대서로 43-3대정현역사자료전시관제주특별자치도 서귀포시 대정읍 상모대서로 17  ",
		"description": "근대건축물이 있는 옛 대정면사무소 지금은 대정현 역사자료전시관으로 사용하고 있었어요. 역사자료전시관에는 1950년대 모슬포의 풍경을 볼 수 있어요. 오래전엔 산방산 아래에 대정고등학교가 있었답니다.... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "옛 대정면사무소 역사자료 전시관",
		"postdate": "20200810",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=222056934523",
		"contents": "옛 대정면사무소의이유있는 변신대정현 역사자료 전시관안녕하세요?제주사랑히토미입니다.오늘 히토미의 밀린 포스팅은 옛 대정면 사무소의 이유있는 변신바로 대정현 역사자료 전시관입니다. 대정현 역사자료전시관 건물은 오랜 시간 대정면사무소로 사용하다이후 대정보건지소, 서귀포서부보건소 그리고 2018년 4월에 현재의 모습을 갖추었어요~ 대정현 역사자료 전시관은 향토사학자인 김웅철 대정현 역사문예포럼 이사장이 30여년 이상 마을과 도내 곳곳을 돌아다니며 모은 자료와 마을 노인들이 기증한 자료를 전시관에 모았다고 합니다. 대정읍은 제주 서남부 지역의 중심지로일제강점기 유적지와 제주4·3 유적지, 그리고 한국전쟁 유적지 등 한국 근현대사의 굵직한 유적들이 있는 곳이기도 합니다.https://m.blog.naver.com/hitomi0521/222007537394 일제 군사시설 알뜨르비행장과 비행기 격납고국가등록문화재 제39호 남제주 비행기 격납고안녕하세요?제주사랑 히토미입니다.오늘은 일제강점기에 만...m.blog.naver.com 일제강점기 일본의 군사시설인 알뜨르비행장은 여기 참조바랍니다. 이 사진은 강병대교회 근처 육국 제1훈련소 정문입니니다.  대정현은 광복후 한국전쟁 시기 육군 제1훈련소가 있던 곳이랍니다.현재는 정문만 남아있지요~  그리고 한국전쟁 당시 군인들이 마지막 결의를 다지며 갔던 강병대교회도 역사문화 자료관 바로 근처에 있어요~ 이렇듯 대정현 역사문화 자료관은 대정에 흐르는 시간을 주제로 조선 시대 대정현청과 일제강점기그리고 한국전쟁 등 마을의 변천사와 함께 대정의 이야기가 있는 사진과 사료를 전시하는 곳입니다. 특히 사진으로 보는 일상을 주제로 하는 전시관은  마을의 대소사와 함께 옛 사진 속에 남아있는 대정마을 이야기가 참 재미 있습니다. 특히 역사를 이끈 대정읍 출신 인물에 대한 소개와 영상물을 볼 수 있는대정 근현대사는 신축항쟁과 같은 굵직굵직한 제주 현대사를 읽을 수 있답니다. 대정 면사무소는 2005년 4월 15일 등록문화재 제157호로 지정되었습니다. 모슬포의 모든 길은 굽어 있더라...무지렁이 생이 지나간 뼈묻은 솔밭길도 굽어 있더라.대정사람들의 이야기가 듣고 싶으면 추천해요~ 옛 대정면사무소의이유있는 변신대정현 역사자료 전시관이었습니다.  남제주구대정면사무소제주특별자치도 서귀포시 대정읍 상모리 ",
		"description": "갖추었어요~ 대정현 역사자료 전시관은 향토사학자인 김웅철 대정현 역사문예포럼 이사장이 30여년 이상 마을과 도내 곳곳을 돌아다니며 모은 자료와 마을 노인들이 기증한 자료를 전시관에 모았다고... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "2020 모슬포마을학교 우리 마을 역사 문화 탐방 참가자 모집",
		"postdate": "20200624",
		"link": "https://blog.naver.com/jejudurc?Redirect=Log&logNo=222010620398",
		"contents": "안녕하십니까.서귀포시 대정읍도시재생현장지원센터입니다.오늘은 2020 모슬포 마을학교 우리 마을역사 문화 탐방 모집 안내를드리려고 합니다.□ 모슬포 해설사 양성을 위한 벤치마킹○ 대상 : 대정읍 주민○ 인원 : 00명○ 일시 : 7월 4일(토) 오후 4시 ~ 8시○ 비용 : 무료(음료 및 저녁식사 포함)○ 내용 : 모슬포 역사 문화자산 강병대 교회에서 신영물까지 우리 마을 해설사와 함께 도보 탐방!*11, 12일 탐방은 코로나로 인해 취소 되었음을 알려드립니다.□ 모집요강○ 신청 및 문의  :  전화접수 T.064-792-0617서귀포시 대정읍도시재생현장지원센터 ○ 마감 : 2020년 6월 30일(화) 오후 6시 우리마을 역사문화탐방대정읍도시재생현장지원센터제주특별자치도 서귀포시 대정읍 최남단해안로 41-27※ 우천 시 연기될 수 있습니다.주민이 직접 소개하는 해설사를 양성하기 위한<2020 대정읍 도시재생대학> 교육 전에나도 할 수 있을까? 생각해보는 체험과벤치마킹의 시간을 가져보아요!  관심 있는 대정읍 주민께서는부담 없이 많이 신청해 주세요~ ",
		"description": "서귀포시 대정읍도시재생현장지원센터입니다. 오늘은 2020 모슬포 마을학교 우리 마을 역사 문화 탐방 모집 안내를드리려고 합니다. □ 모슬포 해설사 양성을 위한 벤치마킹 ○ 대상 : 대정읍 주민 ○ 인원... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "제주관광공사 추천 2월 제주 관광 10선 &lt;힙한 제주스러움... ",
		"postdate": "20190123",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221448935116",
		"contents": "  제주는 계속해서 성장해왔으나, 추억의 소중함을 잊지 않고 간직하고 있는 섬이기도 합니다. 뉴트로족에게 제주는 남들과는 다른, 남들이 경험해보지 못한 옛 것의 새로움을 찾기 좋은 핫플레이스가 되어 줄 거예요 : )  제주에서 ‘까치까치 설날’을 흥겹게 맞는 법제주민속촌&제주목 관아 ‘설맞이 민속행사’      표선면의 제주민속촌에서는 설 연휴에 윷놀이, 제기차기 등 민속놀이를 즐기고 가오리연, 대나무 바람개비 만들기 등의 체험프로그램이 진행됩니다. 한복을 입고 가면 입장료 50% 할인까지! 제주목 관아는 그야말로 놀이마당으로 변신하는데요. 굴렁쇠, 투호, 널뛰기 등 민속놀이를 자유롭게 체험하도록 도구를 비치할 예정입니다.  감성 온기로 다시금 채워진 나의 어린 시절제주 폐교의 변신      한림읍에 위치한 명월국민학교는 최대한 옛날 학교의 모습을 살려 카페와 소품샵으로 단장했습니다. 넓은 운동장이 있어 애견 동반이 가능하고, 아이들도 안전하게 뛰어놀기 좋답니다. 표선면의 자연사랑미술관은 가시리초등학교를 활용한 사진갤러리로 사진가 서재철의 작품을 통해 제주의 사계절을 언제든 감상할 수 있어요.  흑과 백이 빚어낸 추억의 한 조각흑백사진관 in 제주      동문시장에 위치한 선우스타일은 인물과 표정에 집중한 단정하고 깨끗한 흑백사진 스타일이 특징. 곱은달사진관과 보통청춘기록실 청춘사진관에서는 각 사진관의 개성이 듬뿍 담긴 제주스러운 배경 앞에서 흑백사진을 남길 수 있습니다. 세 곳 모두 예약제로 진행되니 사전 연락이 필수!  응답하라, 그 시절! 타임슬립 제주선녀와 나무꾼&두맹이 골목      복고 테마파크, 선녀와 나무꾼은 2,30년 전 동네와 학교 그리고 제주의 전통마을을 구현했습니다. 곳곳에 포토존이 마련되어 있고, 대부분 실내 전시이기 때문에 아이들과 어르신들이 추위를 피하면서 즐기기에 좋아요. 제주를 꼭 닮은 벽화로 채워진 원도심의 두맹이 골목의 사이사이를 걷다보면 그 시절 제주로 타임슬립한 느낌을 받을 수 있답니다.  아득한 계단 너머 천국으로 닿는 산영주산      신선이 살았던 산이라는 뜻의 영주산은 해발 326m의 기생화산. 생각보다 경사가 있어 숨이 가빠오지만 산 중턱에 다다르면 발 아래로 동쪽 제주의 풍광이 펼쳐집니다. 드넓은 대지 위에 솟아있는 수많은 오름과 멀리서도 빛을 내는 푸른 바다가 보이고, 등 뒤로는 한라산이 그 위용을 뽐내고 있습니다.   켜켜이 쌓여 다시 태어난 제주의 시공간대정현역사자료전시관&반석탕      남제주 구 대정면사무소를 활용한 ‘대정현역사자료전시관’은 대정현의 역사와 현재를 기록하고 미래를 꿈꾸는 전시로 꾸며졌고, 40여 년간 남성마을주민의 피로를 풀어준 대중목욕탕 ‘반석탕’은 젊은 문화기획자의 손길을 거쳐 반석탕과 남성마을의 역사를 감각적으로 풀어낸 문화공간이 되어 여러분을 기다리고 있습니다.  12폭 병풍화보다 아름다운 섬마을비양도      협재 앞바다에서 손 뻗으면 닿을만한 거리. 한림항도선대합실에서 약 20여분이면 도착하는 섬 비양도. 섬 구석구석을 살펴보면 병풍화 못지않은 유려한 풍경들로 가득 차있는데요. 병풍 속 한 장면의 주인공이 되고 싶다면, 제주 속의 섬을 가장 빠르게 만날 수 있는 비양도행 배에 몸을 실어보는 건 어떨까요?  눈으로, 입으로 즐기는 뉴트로제주 빈티지 식당      허름한 외관과는 정반대의 트렌디한 음식을 먹을 수 있는 빈티지 식당. 눈으로는 제주의 아날로그 감성을 느끼고, 입으로는 스타일리쉬한 요리를 맛볼 수 있어 뉴트로한 제주를 만나는 최적의 장소로 떠오르고 있답니다. 제주의 옛 모습을 간직하면서 새로운 시도가 빛나는 제주의 빈티지 식당. 업그레이드 된 제주스러움을 꼭 만나보세요^^  톡톡! 봄을 깨우는 꽃망울이 번진다매화축제   제주에 봄의 색을 입히는 홍매화와 백매화의 매력은 2월에서 3월초에 절정을 이룹니다. 서귀포에 위치한 예래생태체험관과 걸매생태공원에서 만개한 매화를 만날 수 있는데요. 예래생태체험관과 걸매생태공원은 입장료를 받지 않아 부담 없이 제주 매화의 아름다움을 충분히 즐길 수 있습니다.   겨울 보양간식, 꿩엿으로 에너지 충전!꿩엿      먹을 것이 부족했던 옛 제주에서 꿩은 단백질을 보충할 수 있는 귀한 식재료였습니다. 겨울철 기력을 보하고, 감기를 예방하는데 효과가 있는 꿩은. 면역력이 약한 노인과 어린이의 보양식으로도 좋은데요. 꿩엿을 제조하는 공장이나 마을에서 꿩엿 만들기 체험을 진행하고 꿩엿도 판매하고 있으니, 관심이 있다면 방문해보는 것을 추천합니다.   각 추천장소별 자세한 내용은 아래의 링크를 눌러 비짓제주에서 확인해주세요 : )   감귤창고를 업사이클링한 문화예술창고 ‘몬딱’http://blog.naver.com/jtowelcome/221443232709이장님이 알려주는 구석구석 숨은 마을 이야기! <요里보고 조里보고> 명월·상명리편http://jtowelcome.blog.me/221422341492동백꽃 구경 후 커피 한 잔 어때요? 남원읍 감성 카페http://jtowelcome.blog.me/221433424392    ",
		"description": "켜켜이 쌓여 다시 태어난 제주의 시공간 대정현역사자료전시관&amp;반석탕 남제주 구 대정면사무소를 활용한 ‘대정현역사자료전시관’은 대정현의 역사와 현재를 기록하고 미래를 꿈꾸는 전시로 꾸며졌고... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "등록문화재 ·지자체 청사 주로 업무·기념시설 활용…청주시는?",
		"postdate": "20190422",
		"link": "https://blog.daum.net/ts4179/17401",
		"contents": "",
		"description": "자료전시관이나 박물관 등 역사적 가치를 살리는 공간도 있다. 대전 충청남도청 구 본관(18호)은... 대전근현대전시관으로, 남제주 구 대정면사무소(157호)는 대정현역사자료전시관으로, 구 공주읍사무소... ",
		"source": "대정현역사자료전시관"
	},
	{
		"title": "역사속 제주 여행 11 - 대정의... 3, 4기 호국관, 구대정면사무소",
		"postdate": "20211127",
		"link": "https://blog.naver.com/chalibak7?Redirect=Log&logNo=222580122386",
		"contents": "제주도 대정 역사기행제주 서쪽은 일제강점기 시대 그리고 한국전쟁 과 4.3사건의 역사를 남긴 장소가 많은데요그 중에 대정은 그 장소와 건물등이 남아 있기로 유명합니다일제강정기 시대의 알뜨르 비행장이나 송악산 일제 동굴진지, 고사포진지가그대로 있구요4.3 사건 학살터와 한국전쟁당시 육군 제 1 훈련소와 강병대교회그리고 해병대 훈련시설이 아직도 남아있습니다대정읍 일대 다크투어리즘 시작해 보겠습니다올레10코스, 11코스 중에도 지나칠 수 있으니한 번 둘러보시길 추천해요 대정읍 모슬포로 들어가는 해병대부대를 지나다보면이런 기둥이 두 개 있습니다원래는 태평양전쟁때 일본군이 사용하던 건물을광복이후 한국전쟁때 대구에 있던 훈련소가 이곳 모슬포로 옮겼다고 합니다 바로 두 기둥이 육군 제1 훈련소 강병대의 정문이라고 합니다현재 국가 문화재로 고시되었습니다 강병대 (구) 육군 제 1훈련소의 정문높이 4.5미터 가로세로 2미터의 시멘트 기둥이 서 있는데요기둥 사이 거리가 17미터라고 하니 훈련소 규모가 굉장히 컷음을상상해 볼 수 있습니다지금은 무심하게 이 기둥 2개만 남아있어요현재 대한민국 등록문화재 409로 지정되었다고 합니다  훈련소와 정문에 대한 에피소드가비석으로 만들어져 있습니다1950년 한국전쟁이 일어나자 육군은 8월 14일 대구에훈련소를 창설하였습니다하지만 51년 1.4후퇴가 시작되자만약의 경우를 대비해 1월 21일 제주 모슬포 상모리일대 바로 이 지역에제 1훈련소를 이전하여 창설하였습니다 전쟁이 치열해지자11월에 논산에 제 2 훈련소를 창설하고거제도에 제 3 훈련소를 창셜하였다고 합니다한국전쟁이후에 논산 2훈련소를 제외하고 모든 훈련소는 폐쇄되었고바로 이 제 1훈련소가 문을 닫은 건 1956년 1월이라고 합니다모슬포 육군 제 1 훈련소는 조용하던 이 제주 남쪽 섬마을에10만명을 수용하는 거대한 천막도시 였다고 합니다강한 병사를 키운다는 이름하에 이름도 강병대 라고 지었습니다 51년 설립 56년 폐소ㅐ까지 약 50만명의 장병을 훈련하여 전선에 투입시키는데 2주 가량 걸렸다고 합니다기본적인 사격술과 총검술 수류탄 정도 훈련을 시키지 않았나 생각이 듭니다한국전쟁때 이 모슬포는 참 대단한 규모의 천막도시였다고 합니다10만명을 수용하는 막사는 천막이었고수많은 피난민과 훈련병 그리고 가족이 상주하여모슬포 일대만 7만명의 인구가 있었다고 합니다 또 모슬포에는 군 야전병원인 지금 대정여고 자리의 98병동과 육군 29사단이그리고 대정초등학교에는 공군사관학교가 이전해왔다고 합니다대정초 교정에는 공군사관학교 훈적비가 세워졌다고 합니다일본이 만든 알뜨르 비행장을 모슬포공항이라고 공군은 불렀다고 해요외국귀빈 장성과 물자들이 모슬포공항으로 들어왔다고 합니다또한 거제도포로수용소가 포화가 되자모슬포에 중공군 포로수용소가 세 군데나 들어섰다고 합니다 이 문을 지나 공업사를 끼고 좌측으로 우회전하면구)해병대 훈련 시설 유적이 한참 공사중입니다해병 3.4기 호국관이라고 합니다한국전쟁 당시 제주출신 장정들이 3.4기에 자원해서국가를 위해 헌신하신 것에 대해 국가와 해병전우회에서그분들의 숭고한 희생을 기리기 위해 한참 공사중에 있습니다 거의 마무리 공사단계중에 있는데요한국전쟁 당시 해병 모슬포 훈련소의 건물과 세면장등이 그대로 남아있는 이곳에 호국공원을 조성해이 분들의 국가에 대한 희생정신을기리고자 합니다 호국탑등록문화재 410호 해병대 3기,4기 훈련소 막사와 세면장입니다 한국전쟁 당시 처음으로 해병대에 자원한 3.4기 해병님들이생활했던 막사와 건물입니다 세면장인듯 합니다 한국전쟁때 자원한 해병들의 훈련을 했다고 적혀 있습니다약 1500명이 단기훈련을 하고 인천상륙작전에 투입되어큰 공을 세웠다고 합니다 해병대 전차와 장갑차 각 1대씩도 전시되어 있습니다 막사와 건물한 동이 있습니다 위국헌신 군인본분이란 말이 새삼 떠오릅니다다음은 육군 제1훈련소 강병대의 교회가 있던 강병대 교회로 향합니다도보로 갈 수 있는 가까운 거리 입니다 공군 제 8546부대가 주둔했던 주둔지기도 한 것 같습니다입구에 간판이 그대로 있습니다 옛 모습 그대로 남았는 근대 유산이 아닐가 하는생각이 듭니다90평 규모의 강병대 교회는 장도영 장군이 공병대를 투입해서만든 교회라고 합니다특별한 장식은 없으나 단순성과 견고성을 강조하는 군대건축의 강인함을보여주고 있습니다 교회는 닫혀 있으며지금은 일반 교회로 운영되는 듯 싶습니다 대한민국 등록문화재 제 38호로 지정된 공군 강병대 교회라고 합니다 한국 전쟁 당시육군 제1훈련소가 제주 모슬포 바로 이 근처에 설립되면서장병들의 신앙심을 위해 교회를 같이 지엇다고 나와있네요 1952년 9월에 건립된 교회가 아직도 남아 있다는 거네요 아래 사진을 보니정말 많은 장병들이교회에 모여 예배를 보고사진을 남겼습니다당시 교회의 규모가 얼마였는지 가늠이 됩니다 강병대교회를 나와 조금만 걸으면옛 대정면사무소에 도착을 할 수 있습니다대정의 역사와 근대 역사를 볼 수 있는전시관이 운영중입니다 바로 대정현 역사자료박물관입니다 대정현 역사박물관(구 대정면 사무소) 건물입니다역시 근대 역사 건물로 남아있습니다 몇 시간 동안 구 육군훈련소 지휘부 건물을 찾았으나아마도 해병부대 안에 있는 듯합니다꼭 가보고 싶었으나 자료 조사후 다시 방문해 보길 기대합니다안되면 연대장실로 전화를 해서라도.ㅋ제주에서 바라보는 한국전쟁의 한 틈의 역사를바로 이 곳 대정에서 볼 수 있습니다 강병대교회제주특별자치도 서귀포시 대정읍 상모대서로 43-3  ",
		"description": "있는 전시관이 운영중입니다 바로 대정현 역사자료박물관입니다 대정현 역사박물관(구 대정면 사무소) 건물입니다 역시 근대 역사 건물로 남아있습니다 몇 시간 동안 구 육군훈련소 지휘부 건물을 찾았으나... ",
		"source": "대정현역사자료전시관"
	}
]