[
	{
		"title": "[길에서 만난 들꽃이야기] 덕천리 '팔자 좋아 길' (2021.12.31)",
		"postdate": "20211231",
		"link": "https://blog.daum.net/mulpure/15858363",
		"contents": "",
		"description": "[길에서 만난 들꽃이야기] 덕천리 '팔자 좋아 길' (2021.12.31) 댓글 0 [과학읽기] 자연 생태 과학 칼럼 모음 2021. 12. 31. [길에서 만난 들꽃이야기] 덕천리 '팔자 좋아 길' - 제주투데이 (ijejutoday.com)... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주도 걷기 좋은 길 덕천리 &quot;팔자좋아길&quot;",
		"postdate": "20181108",
		"link": "https://blog.naver.com/tamla58?Redirect=Log&logNo=221394264023",
		"contents": "",
		"description": "제주도 덕이 있는 물의 땅 덕천리에는 걷기 좋은 길 '팔자 좋아 길'이 있어요~ 아직 많이 알려지지 않아 조용하고 한적한 곳이었어요 화산섬이라 물이 귀했던 다른 산간마을과 달리 하늘이나린 큰물이 있어... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "덕천리 '팔자 좋아 길'- 숲터널 찾다 팔자 꼬일뻔한 길",
		"postdate": "20180703",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221311592141",
		"contents": "",
		"description": "덕천리에서 만든 길이 있다네. 8자 모양의 지도라 '팔자 좋아길'이라 했겠지. 시작부터 어째 오리무중.... 삼거리에서 두리번거리다 정자가 보이길래 1136도로 건너 그 쪽으로 가니 길 안내지도가 조그맣게... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "팔자 좋아 길(구좌읍 덕천리)",
		"postdate": "20200315",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221854417160",
		"contents": "2020. 3. 14. 토.‘북오름’에서 내려와 내친김에 ‘팔자 좋아 길’ 걷는다. 8자 아랫부분이다. 길안내 표식인 전복 껍질 색은 파란색이다. 길안내 리본도 있지만 생략한다. 태양광발전소 지나 삼거리에 이른다.                             삼거리에서 좌회전하여 ‘덕평로 89-’ 따라 걷는다. ‘덕평로’와 만나는 삼거리에 이른다.         우회전하여 ‘덕평로’ 따라 걷는다. ‘상덕천회관’ 앞 쉼터에 이른다.       ‘중산간동로’와 만나는 ‘덕평로’ 시작점에 ‘상덕천 마을표지석’이 있다.   ‘중산간동로’ 교차하여 ‘덕천남2길’ 시작점에 ‘팔자 좋아 길’ 안내도가 있다. 이제부터는 8자 윗부분이다. 길안내 표식인 전복 껍질 색은 주황색이다.     ‘덕천남2길’ 따라 걷는다. 도로 끝점에 이른다. 차량통행을 막기 위함인지 돌과 나무로 길을 차단하고 있다.                   건너편 나무에 길안내 표식이 있다.   좌회전하여 길안내 표식이 가리키는 방향으로 걷는다.             구실잣밤나무 숲 터널이다.       길 오른쪽으로 ‘체오름’이 보인다.     뒤로는 ‘거친오름’이 보인다.   삼거리에 이른다. 오른쪽 앞에 식은이오름(사근이오름)이 있다.       ‘덕천남4길’ 따라 내려간다.     좌회전하여 ‘덕천남4길 12-’ 따라 걷는다.               목장의 푸르름이 싱그럽다. 눈과 마음을 시원하게 해준다.   ‘덕천남4길’과 만나는 삼거리에 이른다.             ‘덕천남4길’ 따라 내려간다.     ‘중산간동로’에 나와 ‘웃못연못’ 쉼터 정자에서 커피 한 잔 한다.       ‘중산간동로’ 따라 걸어 ‘북오름’ 앞에 이르러, 걷기를 마무리한다. ",
		"description": "‘북오름’에서 내려와 내친김에 ‘팔자 좋아 길’ 걷는다. 8자 아랫부분이다. 길안내 표식인 전복 껍질 색은 파란색이다. 길안내 리본도 있지만 생략한다. 태양광발전소 지나 삼거리에 이른다. 삼거리에서... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "덕천리 '팔자 좋아 길'",
		"postdate": "20190720",
		"link": "https://blog.daum.net/koni62/830",
		"contents": "",
		"description": "덕천리 '팔자 좋아 길' 댓글 0 제주 길따라 2019. 7. 20. 덕천리 '팔자 좋아 길'(2019.7.17.수) 초여름의 손님... 물'이라는 덕천리 팔자 좋아 길은 덕천의 천기를 모아주는 웃못에서 시작해 북오름, 주체오름... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "[탐나는보물섬]세계자연유산마을 덕천리",
		"postdate": "20211014",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=222536803525",
		"contents": "  산과 물이 조화로운 마을, 세계자연유산마을 덕천리세계자연유산마을은 거문오름용암동굴계를 따라 세계자연유산이 포함되어 있는 덕천리, 선흘리, 김녕리, 월정리, 행원리 및 유네스코 세계자연유산 성산일출봉이 있는 성산리까지 총 7개의 마을로 구성되어 있습니다. 이번에는 덕이 있는 물의 땅, 덕천리에 대해 같이 알아볼까요?    덕천리는 세계유산마을을 연결하는 교통의 요지에 위치해 있습니다. 김녕리, 월정리, 행원리, 선흘1리, 2리 등 5개의 마을을 이어주는 도로가 잘 발달되어 있어 세계유산마을을 걷는 트레킹 코스를 시작하기에도 좋은 곳입니다. 또한 덕천리는 전형적인 중산간 풍경을 간직하고 있는 마을입니다. 오름이 많은 곳이기 때문에 군데군데 솟아있는 소담한 오름이 아름다운 경관을 더하고 제주의 정취를 간직한 돌담과 옛집의 형태에서 정겨운 정취를 느낄 수 있습니다.  게다가 덕천리는 오름과 동굴, 습지가 많아 새로운 제주를 느낄 수 있습니다. 덕천리에는 선흘리와 경계를 이루는 거문오름을 포함해서 어대오름, 주체오름, 북오름, 식은이오름, 체오름, 거친오름 등이 있습니다. 화산활동으로 만들어진 오름은 저마다 다양한 지형·지질적 가치와 생태적 중요성을 지니고 있습니다.  북오름은 오름의 모양이 북을 닮았다고 하여 붙여진 이름입니다. 오름 기슭 아래 도로변을 따라 진입로에 안내판이 있으며 곧바로 경사가 이어집니다. 동쪽 봉우리에서 ㄷ자로 구부러진 등성마루가 깊고 커다랗게 북쪽으로 벌어진 말굽형 화구를 지닌 화산체로, 화구 바닥은 꽤 넓은 타원형을 이루고 있는 곳입니다. 올라가는 길에는 타이어 매트가 깔려있지만 비가 온 후에는 많이 미끄럽기 때문에 주의하셔야 합니다.   이러한 다양한 오름 외에도 덕천리에는 세계자연유산인 거문오름용암동굴계에 속하는 북오름동굴, 웃산전굴 등 용암동굴 10개가 분포하고 있습니다. 작은 마을에 용암동굴 10곳이 자리하고 있어 덕천리는 용암동굴의 고장이라 해도 손색이 없는 곳입니다. 각 용암동굴은 훼손을 방지하기 위해 접근을 금지하고 있습니다. 온전한 동굴 보존을 위해 모두 이곳을 지켜주세요!  용암동굴이 발달하다 보니 이 마을에는 용암대지 위에 만들어진 습지가 약 20여 곳 정도 분포하고 있다고 합니다. 습지는 마을을 형성하는데 매우 중요한 요소일 뿐 아니라 오늘날에는 생명의 원천이자 생태적 가치로 새롭게 주목받고 있습니다. 덕천리의 대표적인 습지는 모산이 연못이라고도 불리는 모산이물입니다.  모산이물은 예부터 마을 주민들이 ‘덕이 있는 물’이라고 불렀다고 합니다. 특히 이곳에는 취수구가 있어 가뭄과 같은 자연재해의 상황에서 농업용수로 사용하기도 하며 철새의 쉼터가 되기도 합니다. 면적이 약 3000㎡에 이르는 모산이물은 한국특산종인 제주도룡농을 비롯해 애기마름, 올방개, 송이고랭이, 세모고랭이 등 많은 동식물이 서식하고 있다고 합니다. 주변 마을에까지 널리 알려진 이 습지는 산책로 등이 잘 정비돼 있는 상태기 때문에 가벼운 산책에도 좋습니다.  덕천리는 겉보기에는 소박한 시골마을이지만 화산섬 제주의 신비를 간직한 마을입니다. 또한 이곳에는 마을에서 직접 만든 ‘팔자좋아 길’도 있습니다. 약 4-5년 전에 만든 건강길로, 이 길을 만들다 보니 모양이 8자 모양이고 걸어보니 길이가 8.8km여서 ‘팔자좋아 길’로 이름을 붙였다고 합니다. 숲속에 아름다운 연못이 숨어있는 덕천리, 아늑한 제주 시골 정취를 느끼며 아름다운 숲길을 만끽할 수 있고 소담한 오름의 경관을 즐길 수 있는 마을입니다. 천천히 마을을 산책하며 발밑의 용암동굴을 느껴보는 것은 어떨까요?  덕이 있는 물의 땅, 덕천리. 발밑에 화산의 비밀을 품은 용암 동굴을 가득한 이곳에서 특별한 제주를 만나보는 것은 어떨까요? 소박하고 조용한 마을이지만 화산섬 제주의 매력이 가득한 곳입니다. 사회적 거리 두기를 지키며 덕천리로 떠나요!   ☝ 체크사항  ☑ 코로나19 확산으로 세계유산축전에서 진행하는 ‘세계자연유산마을 투어 프로그램’은 비대면으로 전환되었습니다. 유튜브 채널에서 랜선으로 덕천리를 만나보세요!  덕천리삼거리제주특별자치도 제주시 구좌읍 덕천리   위 콘텐츠는 촬영기간 중 방역수칙을 준수하여 진행하였습니다.   ",
		"description": "약 4-5년 전에 만든 건강길로, 이 길을 만들다 보니 모양이 8자 모양이고 걸어보니 길이가 8.8km여서 ‘팔자좋아 길’로 이름을 붙였다고 합니다. 숲속에 아름다운 연못이 숨어있는 덕천리, 아늑한 제주 시골... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "덕천리 모산이 연못 제주여행 가볼만한 곳",
		"postdate": "20210910",
		"link": "https://blog.naver.com/realplan01?Redirect=Log&logNo=222501669956",
		"contents": "네이버 지도 - 길찾기→ 제주특별자치도 제주시 구좌읍 덕천리 309map.naver.com 덕천리 모산이 연못 제주여행 가볼만한 곳코로나19의 영향으로 지난 여름 휴가철이나 다가오는 추석 연휴에 어디론가 여행을 떠나고 싶어도 불안감에 해외여행을 꿈도 꾸지 못하는 현실이 되었죠.하지만 우리나라에도 전국 방방곡곡에 볼거리와 즐길거리, 먹거리가 풍부하고 이색적이고 매력적인 국내여행지가 많아서 최근에는 국내 여행지가 많은 인기를 끌고 있습니다. 오늘은 그 중에서도 제주 여행에서 가볼만한 곳으로 운치있는 연못에서 한적하게 자연을 느끼며 산책하기에 좋은 '덕천리 모산이 연못'과 '팔자 좋아 길'에 대해서 소개해드리려고 합니다.  [주소 : 제주특별자치도 제주시 구좌읍 덕천리 309] 덕천리 모산이 연못 소개에 앞서 제주 구좌읍에 위치한 덕천리는 400여년 전부터 현재까지 이어지며 세계 자연 유산 마을로 지정되어 있는 아름다운 동네인데요. 덕천리에는 크고 작은 오름들과 아름다운 연못, 곶자왈, 제주의 매력을 느낄 수 있는 아담한 집, 그리고 아름다운 연못이 있어 제주 여행에서 들러보기에 좋은 여행 코스입니다.   삼거리를 지나 덕천교회 옆에 위치하고 있는 모산이 연못은 예로부터 마을 주민들이 '덕이 있는 물'이라고 칭송했다고 하는데요.특히 이 모산이 연못에는 취수구가 있어서 가뭄과 같은 급박한 자연재해의 상황에서 농업 용수로 사용하기도 하며 철새와 수련, 부들, 구와말 등의 수생 식물도 다양하게 서식하고 있습니다. 이외에도 희귀 동식물이 서식하는 곳으로 물장군, 둥근잎택사 뿐만 아니라 환경부에서 보호야생식물로 지정한 해녀콩과 황근이 서식하고 있어 환경과 자연을 보호하는 데에 큰 몫을 하고 있어요. 비교적 규모가 넓은 연못에는 순채잎이 가득 떠 있으며, 시기에 잘 맞춰서 방문하면 활짝 핀 수련을 만나볼 수 있는데요.흰색과 붉은색으로 만개한 수련과 잘 어우러진 수초들은 눈으로 보기만 해도 심리적인 안정과 평안을 가져다 주기에 자연의 아름다움을 감상하며 산책하기에 더할 나위 없이 좋습니다. 덕천리 모산이 연못 뒤편에는 잔디 운동과 어우러진 정자가 있는데 이 곳에서는 여유롭게 맑은 하늘과 바람, 연못의 고즈넉한 분위기를 느끼며 쉬어가기에 좋은 곳입니다. 그리고 주변에는 모산이 연못으로 부터 시작해 북오름, 주체오름, 사근이오름을 산책하면 아무리 고민이나 힘든 일이 많아도 저절로 팔자가 좋아진다는 '팔자 좋아 길'이 위치하고 있어 트래킹 코스로도 좋습니다.점점 선선해지며 다가오는 가을에는 고즈넉한 자연을 만끽하고 산책하며 마음의 평안을 가져보는 건 어떨까요?    리얼플랜 : 네이버방문자리뷰 2 · ★5 · 평일 09:00 - 18:00, 매주 토/일요일 휴무m.place.naver.com  ",
		"description": "오늘은 그 중에서도 제주 여행에서 가볼만한 곳으로 운치있는 연못에서 한적하게 자연을 느끼며 산책하기에 좋은 '덕천리 모산이 연못'과 '팔자 좋아 길'에 대해서 소개해드리려고 합니다. [주소... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주-덕천리 구실잣밤나무길 '팔자좋아길'",
		"postdate": "20200805",
		"link": "https://blog.naver.com/dindudindindu?Redirect=Log&logNo=222051711942",
		"contents": " 안녕하세요(∗❛⌄❛∗)~~딘두입니다.이번에 다녀온 길은 제주도 동쪽스팟! 구좌읍에 위치한 '구실잣밤나무길'이란 곳입니다...얼마나 신비로운 분위기를 풍기는지 바로 구경가시죠~  자연의 신비로움이라고 하죠.길에 늘어진 나무들 사이로 빛이 들어오는데 그냥 산책만 해도 힐링이 되더라구요( ◜▿◝ )인적이 드문 곳이라 자연에서 나오는 새소리,숲풀소리도  그대로 마음에 담아두고 왔습니다.  머리카락 가지고 놀고 있는 제모습이 있는 그대로 담겼네요.정말 못 고치는 습관 중 하나인 것 같아요ʕ •̀ o •́ ʔ..엄마가 말하길 갓난아기 때부터 엄마 머리를 계속 만졌다고 하더라고요.역시 세 살 버릇 여든까지 간다는 속담이 틀린 말은 아닌 것 같아요. (갸우뚱?)같이 걷다가도 오빠가 없어져 뒤돌아보면 항상 뒤에서 절 찍으면서 따라오느라 늦게 오더라구요.\"잘 나와??\"하면서 갸우뚱하는 모습까지 찍혔네요  \"이히히히ㅎㅎㅎ\"좋은 날엔 빙구웃음도 웃어보아요 ㅎㅎㅎㅎ 정말 사진으로 다 담기지 않는 곳입니다.내비에 구실잣밤나무길이라고 쳐도 위치 검색이 안될 거예요.'팔자 좋았길'로 검색 후 천천히 걷다 보면 나오는 곳이지만 사진 속 장소는 사유지이므로 정확한 주소는 적지 않을게요. ..걷다가 인상 좋은 분을 만났는데 사유지 주인분이시더라구요. 혹시 모를 상황에 대비해 이름과 연락처를 적으라 하세요.  쓰레기는 버리지 말고 조용히 구경하고 가달라는 당부 말씀 있으셨습니다. 아름다운 제주도의 이색 길같이 천천히 걸어보는 건 어떨까요?#뚜벅뚜벅.....오늘도 보러 와주셔서 감사합니다.   ",
		"description": "'팔자 좋았길'로 검색 후 천천히 걷다 보면 나오는 곳이지만 사진 속 장소는 사유지이므로 정확한... 아름다운 제주도의 이색 길 같이 천천히 걸어보는 건 어떨까요? #뚜벅뚜벅 . . . . . 오늘도 보러 와주셔서... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "구좌읍 덕천리 팔자좋아길 - 1136번 도로 변 마을... ",
		"postdate": "20190712",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221584296247",
		"contents": "2019. 7. 11. 목.‘중산간동로’ 상덕천 삼거리에서 버스 내린다. ‘덕천남2길’ 초입에 있는 ‘팔자좋아길’ 안내도를 보고 ‘덕천남2길’ 따라 걷는다.                 ‘덕천남2길’ 끝점에 이른다. 사유지인가 보다. 출입통제 팻말은 없으나 돌담과 나무로 길을 막아 놓았다. 그래도 ‘팔자좋아길’ 안내 표식이 있어 계속 걷는다.     숲터널 따라 걷는다.               숲터널에서 나와 사근이오름(식은이오름) 바라보며 걷는다. 삼거리에서 좌회전하여 ‘덕천남4길’ 걷는다.         조금 내려가니 전봇대에 길 안내 표식이 있다. 안내대로 ‘덕천남4길 12-’ 걷는다. 이년 전 걸을 때는 안내 리본도 있었는데…      걷다 보니 전봇대에 전복 껍질이 걸려 있다. 앞에서 보일 때는 무심코 지나 쳤는데 전복 껍질도 길 안내 표식인가 보다.   ‘덕천남4길 12-’ 따라 계속 내려간다. 도중에 안내 리본도 만나기는 하는데 아주 뜸하다.                   ‘덕천남4길’ 걸어 ‘중산간동로’로 나온다. 버스 내린 곳이다. ‘웃못연못’ 쉼터 정자에서 커피 한 잔 한다.       ‘중산간동로’ 따라 서쪽 북오름 쪽으로 걷는다. 도중에 전복 껍질 만나는데 색깔이 아까와는 다르다.       북오름 지나 우회전하여 농로 따라 걷는다.                                         ‘덕평로’ 따라 올라가 상덕천 삼거리 버스 내린 곳에서 ‘팔자좋아길’ 걷기 마무리 한다.                        ",
		"description": "팔자좋아길’ 안내 표식이 있어 계속 걷는다. 숲터널 따라 걷는다. 숲터널에서 나와 사근이오름(식은이오름) 바라보며 걷는다. 삼거리에서 좌회전하여 ‘덕천남4길’ 걷는다. 조금 내려가니 전봇대에 길 안내... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "팔자좋아길/제주도 걷기 여행. 7530 건강 걷기. 팔자 좋은 길",
		"postdate": "20190319",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221491905160",
		"contents": "  팔자 좋아 길!명칭만 보고 들어도 그럴듯한 느낌이 다가온다.팔자 좋은 길이라 해도 될 법한데 걷기를 진행하는 동안이나  마친 후 팔자가 좋거나 좋아진다는 해석으로 여겨도 별문제가 없을 것 같다. 이 구성은 제주의 동부 웃드리(웃뜨르/중산간) 권역인 구좌읍 덕천리(상덕천)의 일대를 토대로 짜인 도보여행지이자 힐링 코스의 구간을 말한다. 또한 제주시 동부 보건소의 기획과 노력으로 탄생이 되었는데 현지 주민들 외에 관심을 갖고 찾는 이들이 많아진 상태이다. 긴 겨울을 보내고 맞는 이 봄에 찾는다면 코스의 의미와 현장의 분위기에 빠져들면서 걷는 과정을 통하여 힐링에도 한몫을 하리라 생각한다. 구태여 팔자를 운운하지 않아도 제주의 정취와 더불어 웃드리의 자연미를 보고 느끼는데 충분한 입지를 갖추고 있다고나 할까.팔자 좋은 길과 관련하여 출발 지점 입구에는 다음과 같은 내용이 쓰여 있다.\"화산섬이라 물이 귀했던 다른 산간 마을과 달리 '모산이물'이라는 하늘이 내린 큰물이 있어 식수와 말을 먹이는 물이 풍부하여' 덕이 있는 물' 이라는 덕천리에 덕천의 천기를 모아주는 웃못에서 시작해 북오름, 주체오름, 사근이오름을 돌아오는 팔자길을 걸으면 아무리 고민이 많아도 저절로 기분이 좋아지는 팔자좋아길.\"물론 이 팔자와 관련한 착안은 구간의 환경적. 지리적 요소에 따라 숫자 8처럼 이어지는 때문으로 정하였으리라 판단이 되었다.   자가용이나 렌터카 등을 이용할 경우 구좌읍 상덕천 삼거리로 검색을 하면 된다.또한 대중교통을 이용한 방법도 무난한 편인데 김녕 환승정류소를 기준으로 711-1번 버스를 이용하면 되고, 08:03 / 09:43/ 10;52..... 순으로 운행이 되고 있다. 20분 정도 소요되는 거리인데 상덕천 정류소에 내리면 바로 삼거리이다. 화살표 방향으로 진행을 하면 초입까지 갈 수 있으며 찾는데 별 어려움이 없다.      초입 주변은 거창한 안내판도 없으며 그나마 이곳과 관련한 설명을 적은 시설물 역시 왜소한 편이다.아니 그보다도 소박하다고 하면 더 어울릴까.7530 건강길과 팔자 좋아 길 관련하여 덕천리 마을과 코스를 간단하게 적은 것이 전부이다.      묻지도 따지지도 말고 그러려니 하고 주변을 살펴보면서 진행 과정 등을 파악하고 준비를 하면 된다.우선은 안내 문구에 적혀 있듯이 웃못(연못) 쪽으로 이동을 하는 것이 수순인데 코스와 상관이 없이 일대를 만나보는 것이 좋다.다만, 거리 측정이나 기록 등과 연하여서는 아직 시작 버튼을 켤 필요가 없다.      웃못 주변은 폭낭(퐁낭/팽나무)과 정자가 함께 어우러져 있어서 밋밋함을 덜어주는 데다 분위기에 한몫을 하고 있다. 덕천 마을의 천기를 모아주는  못이라 하였으니 예사롭지 않게 들릴 수도 있지만 실상, 면적이나 깊이 등 연못으로서의 입지가 대단한 편은 아니다. 시기적으로 수초나 주변의 녹음이 없는 만큼 계절의 영향을 받겠지만 그래도 만족할만한 입지와 환경으로 이뤄져 있었다.      대충 살피는 정도를 넘어서 유심히 관찰하였더니 정자 외에 폭낭(퐁낭/팽나무) 두 그루가 있었는데 유난히도 다정하다는 생각이 들었다.그런 입지와 환경을 고려하여 부부 나무이거나 사랑나무 또는 연인목 정도면 어울릴 것 같았다. 아니면 남매나 자매, 형제 등으로 명칭을 붙여보면 어떨까...... 아직은 계절이 익지 않아서 허허한 모습이었지만 머지않아서 푸름으로 변할 상황을 생각하니 그럴듯하게 여겨졌다.   웃못(연못) 주변을 둘러보면서 워밍업을 겸하였고 이제 출발이다!안내문이 있는 입구의 시멘트 도로를 따라서 출발을 하면 된다. 이 코스의 특징이면서 절대적인 명칭의 착안이 숫자 8인 만큼 꼭 이 방향을 초입으로 선택하지 않아도 된다. 다만 현장 상황을 감안할 때 지금의 수순이 가장 매끄럽고 무난하다고나 할까.   구간 안내와 관련하여 그럴듯한 표식은 없는 편이었지만 진행하는데 큰 불편함은 따르지 않았다. 시간이 지나서 빛이 바래고 더러 헤어진 모습도 보였지만 간간이 시그널을 뜻하는 리본 등의 표식이 있었기 때문이다. 팔자 좋아 길이면서 7530 건강길로 알려진 만큼 초반부터 걸음에 의미를 가득 부여하였다. 거리와 방향을 알리는 표식 역시 안타깝게도 부실한 편이었지만 수작업을 통한 정성이 깃들어 보였고 도움이 되었다.      지나는 중에 한쪽의 푸름이 펼쳐지면서 눈을 뺐어갔다. 광활한 초지. 평평하면서도 끝을 에워싼 모습까지 균형을 맞추어진 모습에 입이 딱 벌어질 수밖에 없었다. 공교롭게도 원형에 가까운 모습에서 월드컵 경기장을 옮겨와도 될 정도의 면적이라는 생각이 들었다.  제주의 중산간 곳곳에서 비슷한 모습을 만나곤 했지만 전반적인 환경과 입지에서 비교가 안 될 정도였다고나 할까.   출발 당시부터 시작된 시멘트 길은 공공 수원지까지 이어졌다.구좌 2권역 농업용수 광역화 시범 사업에 의해 구좌읍 농경지에 청정한 농업용수를 안정적으로 공급하기 위하여 설치를 하였다고 한다.지대의 전반적인 상황은 낮은 경사를 따르는 과정도 이어졌지만 보통 사람들의 체력적으로 문제가 될 정도는 아니었다.   숙대낭(삼나무) 두 토막을 걸쳐 놓은 모습에서 시멘트 길의 끝이면서 관계 차량 외에 출입이 금지된다는 점을 인식할 수 있었다. 그러면서 이제 본격적인 자연의 길을 걷게 되리라는 생각도 들었는데 예상이 맞았다. 또한 어느 정도 고도를 높인 만큼 평지에 가까운 길을 따르게 되어 있었고 그만큼 자연미도 더 느낄 수 있는 구간이었다.       휘파람 길!딱히 붙어 있는 명칭이나 구간이 아니고 길손이 그렇게, 그런 식으로 지났기 때문이다.주변의 환경이나 입지를 생각하면 그냥 걷기보다는 휘파람을 불거나 아는 노래를 흥얼거리는 정도가 더 어울릴  것 같았기 때문이었다. 한쪽은 삼나무가 사열을 하듯 이어졌고 다른 방향은 잡목들이 무질서 속의 자연스러움을 연출하고 있어서 느낌이 사뭇 좋았다. 농업용 차량이나 트랙터 등이 오간 흔적이 뚜렷하게 남아 있었지만 그래도 자연의 흙길이라 기분은 덧셈으로 좋을 수밖에 없었다.   보라!얼마나 걷기 좋은 길인가......병태가 영자의 손을 잡은 채 걷고 미미와 철수가 어깨동무를 하여 걷는다 할지라도 누구 하나 나무라지 않을 분위기가 아니겠는가.호동이와 병만이가 함께 등장을 한다면 너무 밋밋하다고 투정을 부릴까? 그런 길을 혼자 걷는 과정이지만 외롭지도 않았고 아쉽지도 않았으며 차라리 느리게 고독한 걸음을 진행한다는 사실에 여유가 생기기도 했다. 이런 상황을 겪은 게 한두 번도 아니거늘.....      조배낭길(구실잣밤나무 숲길)!이른바 팔자 좋아 길의 시그니처 구간이면서 7530 건강 걷기 길을 통하여 만나는 백미의 장소라 해도 틀리지 않은 곳이다.아직은 익은 계절이 아니지만 그래도 사열의 공간을 열어놓은 채 한껏 우쭐대는 모습에서 작은 탄성을 지를 수밖에 없었다. 드레스를 걸친 예비 신부를 시작으로 온갖 포즈를 취하며 셔터를 눌러댈 모습들이 환상처럼 떠올랐다. 얼마 후 이 일대는 밤꽃 향으로 물들 테고 수없이 많은 사람들이 이 장관을 만나기 위하여 찾게 될 것이다.      좋다.좋으다.보다.바라보다.걸음을 멈췄다 다시 걸었다 하기를 반복하는 동안 스마트폰의 셔터 소리는 연이어 경쾌하게 들렸다.계절이 바뀌면 리턴 매치가 아닌 단품의 장소로라도 다시 찾겠노라고 중얼거리며 이동을 했다.   행여 길이와 거리가 짧아서 아쉬움을 느낄까 느리게... 천천히 걸었다.하지만 그런 생각 자체가 위대한 착각이었고 어리석은 실수였다.반전이 이뤄진 것은 당연히 이 조배낭(조팜낭/구실잣밤나무)들의 행렬이 예상보다 길게 늘어진 때문이었다.       체오름 등성의 일부가 보이는 곳.조배낭 숲을 빠져나온 후 만나는 갈림길이며 진행 방향에서 돌아선 채 바라본 모습이다.사실 개인적으로 이 코스에 맞추어 걸어보는 과정은 초행자의 입장이었다.5년 전 제주도 전 오름 탐방을 마무리하였는데 이 일대의 체오름이나 북오름, 사근이(식은이), 주체오름(흙붉은) 등을 탐방하면서 일부는 지나치기도 한 곳이지만 팔자 좋은 길이라는 데 의미를 부여하고 수순을 따르는 것은 처음인 것이다. 탄생하고 바로 알게 되었지만 한양 유배(!) 시절이었던 때문에 마음속에 담아둔 채 언젠가 만나겠노라고 다짐을 했었는데 비로소 이뤄진 것이었다. 시기나 날씨 등과 상관이 없이 더 일찍 찾을 수도 있었지만 제주도 해안 둘레길인 탐모라질 코스의 리본 매달기를 이어가느라 다소 늦은 감도 없지 않았다.      정확히는 농로나 기타 목초 지대 등을 오가는 길로 여겨졌다. 가을 어느 날 찾는다면 으악새(억새) 기쁘게 노래하는 소리도 들릴 테고 터벅터벅 걸어가는 비포장의 자연 길을 따라 콧노래도 부르게 될 곳이라 여겨졌다. 뒤편으로 체오름이 있고 옆으로는 사근이(오름)가 보이기 시작하였다. 보통은 식은이나 웃식은이로도 부르는 화산체인데 주변의 걸쭉한 오름들이 있어 마냥 기가 죽는 편이라고나 할까.   이어지는 갈림길에서 좌회전.2.7km의 표식은 전봇대에 조그맣고 희미하게 붙어있는 것을 별도로 담아서 붙여 넣은 것이므로 참고를 하면 된다. 일정한 거리에서 바라보니 갈림길이어서 다음 진행을 두고 고민스러웠는데 가까이 가보니 표식이 있기에, 다음 탐방자를 위하여 도움이 되라고 담아두고 정리를 한 것이다.   다른 방향에서 바라본 식은이 오름.역시나 뒤편의 체오름이 주눅 들게 하는 형세이다.식은이오름과 관련하여 유래를 살펴보면 참 운이 없는 곳임을 알게 된다.땅의 지세나 기운 등을 알아내는 지관이 이곳을 지나다가 오름의 맥이 식었다고 해서 붙여진 명칭이다. 맥이 식었거나 죽은 터라고 해서(死地) 식은이로 부르게 되었으며 시근이 또는 사근이라고도 한다. 이전에 처음 찾았을 때 느낀 바로는 비고(高)가 45m로 낮은 산 체인데도 전체의 탐방을 가로막는 숲과 덤불 등은 아마도 이러한 결과에 설움을 느끼며 작은 반항이라도 하려는 것 같았다. 자신 이외에 전망을 내주지 않으려는 몸부림 역시 식은이로서 최대한의 반항을 하는 것처럼 느껴졌다. 한편, 이 오름의 아래쪽에 종제기오름이라 부르는 곳이 있는데 함께 견주어 웃식은이와 알식은이로 구분하여 부르기도 한다.   저 푸른 초원 위에 그림 같은 집을 짓고 ♬ ~~~~~~~엄청나게 넓은 초원이 펼쳐졌다.빌레나 머체는 물론이고 경사마저 없는 평평한 초원이 드넓게 펼쳐졌다.그림 같은 집이 있을 곳에는 이를 대신하여 우사(牛舍)가 차지하고 있어 멋쩍은 웃음이 나왔다.저곳 우사 출신의 한우들은 참 행복하게 살다가...... 살다가...... 사~알 다아가!!!!!      원점 근처.팔자의 8 중에 위의 동그라미 부분을 돌아보고 중앙점에 도착한 결과이다. 이곳에서 아래의 동그라미 지역을 만나는 과정도 역시나 어느 방향을 먼저 선택해도 상관이 없다. 그러면서도 수순을 떠나서 바람직한 방향을 제시하라면 2번 화살표 쪽을 따라 진행하라고 권하고 싶다. 500여 m를 가다 보면 북오름 초입이 나오고 조금 더 전진하면 우측으로 소로가 나 있다. 그곳을 8자의 아래쪽 시작점이라 여기면 이해에 도움이 될 듯하다. 원점 주변에는 별도의 안내 표식이 없어서 헤맬 수 있으므로 사전에 숙지를 할 필요가 있다.      후반부 내용 더 보기http://jeju6006.com/221505117074 팔자 좋아 길 후반부/자연미는 있으나 호불호 구간제주의 동부 웃드리(웃뜨르/중산간) 권역인 구좌읍 덕천리(상덕천)의 일대를 토대로 짜인 도보여행지이...jeju6006.com  상덕천회관제주특별자치도 제주시 구좌읍 덕평로 12   ",
		"description": "7530 건강길과 팔자 좋아 길 관련하여 덕천리 마을과 코스를 간단하게 적은 것이 전부이다. 묻지도 따지지도 말고 그러려니 하고 주변을 살펴보면서 진행 과정 등을 파악하고 준비를 하면 된다. 우선은 안내... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "팔자 좋아 길 후반부/자연미는 있으나 호불호 구간",
		"postdate": "20190404",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221505117074",
		"contents": "  제주의 동부 웃드리(웃뜨르/중산간) 권역인 구좌읍 덕천리(상덕천)의 일대를 토대로 짜인 도보여행지이자 힐링 코스의 구간을 말한다. 또한 제주시 동부 보건소의 기획과 노력으로 탄생이 되었는데 현지 주민들 외에 관심을 갖고 찾는 이들이 많아진 상태이다. 긴 겨울을 보내고 맞는 이 봄에 찾는다면 코스의 의미와 현장의 분위기에 빠져들면서 걷는 과정을 통하여 힐링에도 한몫을 하리라 생각한다. 구태여 팔자를 운운하지 않아도 제주의 정취와 더불어 웃드리의 자연미를 보고 느끼는데 충분한 입지를 갖추고 있다고나 할까.팔자 좋은 길과 관련하여 출발 지점 입구에는 다음과 같은 내용이 쓰여 있다.\"화산섬이라 물이 귀했던 다른 산간 마을과 달리 '모산이물'이라는 하늘이 내린 큰물이 있어 식수와 말을 먹이는 물이 풍부하여' 덕이 있는 물' 이라는 덕천리에 덕천의 천기를 모아주는 웃못에서 시작해 북오름, 주체오름, 사근이오름을 돌아오는 팔자길을 걸으면 아무리 고민이 많아도 저절로 기분이 좋아지는 팔자좋아길.\"물론 이 팔자와 관련한 착안은 구간의 환경적. 지리적 요소에 따라 숫자 8처럼 이어지는 때문으로 정하였으리라 판단이 되었다.팔자 좋아 길 전반부http://jeju6006.com/221491905160 팔자좋아길/제주도 걷기 여행. 7530 건강 걷기. 팔자 좋은 길팔자 좋아 길!명칭만 보고 들어도 그럴듯한 느낌이 다가온다.팔자 좋은 길이라 해도 될 법한데 걷기를 ...jeju6006.com       안내 표기에서 보듯이 팔(8) 자의 아랫부분은 원점에서 출발을 하여 북오름을 거친 후 고사리밭과 주체(흙붉은)오름을 지나게 구성이 되었으며, 이후 마을로 이어지는 구간은 별도의 인도가 구분되지 않은 도로변을 지나게 된다. 결국 이러한 입지로 인하여 부득이 마무리 단계에 접어들면서는 다소 부담이 될 수도 있는데 차량 통행이 많지는 않지만 안전에 유의해야 한다. 마을과 관련한 데다 부득이 8자를 통한 명칭을 부여하다 보니 그런 결과가 따른 것으로 짐작이 되었다.   현장 안내문이나 경유 과정이 거창하게 표기되지는 않았다.어차피 팔자를 운운하면서 의미를 부여하는 걸음이 돼야 하는 만큼 긍정적인 면을 다소 끌어당기는 것이 좋다. 표시에서 보듯이 1번은 8자의 윗부분이며 2번은 아랫부분이라 여기면 된다. 전반부를 마친 후 다시 원점에 도착을 하고서 다음으로는 길을 건너서 북오름 방향으로 진행을 하게 된다. 역시나 별도의 인도가 없는 때문에 길 한쪽을 따라 조심스럽게 가야 하며, 북오름까지의 거리는 500m로 나와 있으나 실제 출입 구간은 북오름을 지난 후 우회하는 과정이므로 도로변을 따르는 과정 역시 그보다 조금 더 된다.      차선 우측으로 약간의 공간이 있어서 큰 위험은 따르지 않지만 절대 안전에 대비를 하는 것이 좋다. 이를테면 후방에서 차량이 오는 소리가 들리면 한 번쯤 뒤돌아 보는 과정도 포함을 할 필요가 있다. 차량 운행이 많은 곳은 아니라 그나마 다행이라고나 할까. 옆으로는 고랑이 있는데 처음부터 끝까지 쓰레기들이 버려져 있어 눈살을 찌푸릴 수밖에 없었다. 대부분 차량 안에서 버렸거나 정차 후 버린 것이 틀림없었는데 언제 회원님들 동원해서 치우고 싶은 생각이 들 정도였는데 이후 마무리를 하는 과정에서 전반적인 코스의 구성을 돌이키니 별로 내키지 않았다.      북오름 초입.정상적인 구성은 이곳에서 조금 더 도로변을 따르다가 우측의 난 길을 따르게 되어 있다. 그러나 초행이거나 다홍치마를 걸치기 위해서라면 오름으로 오르는 후 백(back) 코스가 아닌 전진형으로 진행을 할 경우 다시 코스에 합류가 되니 참고할 필요가 있다. 현장에 있는 표식은 원점과 같은 내용이었다.       이미 북오름을 오르내린 적이 있는 만큼  초입을 지나고 안내판이 있는 정방향을 선택하였다. 비포장길이 시작되었는데 채석장을 통하여 나온 흔적으로 인위적인 작지왓이 되어 있어서 별 부담은 없었는데 지역적인 면과 위치 등을 감안할 때의 자연미는 다소 떨어지는 느낌도 들었다. 그리고 일부는 시멘트로 포장이 된 길도 나왔는데 그 차이는 마찬가지였다. 그런 만큼 애써 먼 곳과 좌우를 살피면서 한적하고 여유 있는 환경을 우선 받아들였다.      북오름의 초입을 통한 다음 내려올 때 이 방향을 선택할 겨우 다시 만나게 된다. 이미 언급을 한 만큼 사전에 참고를 한다면 오름을 오르는 과정을 거치는 게 보다 효율적임을 알 수가 있다. 특히나 이곳에서부터는 이렇다 할 경사가 없기 때문에 일부러라도 그 수순을 따르는 게 좋을 것 같다. 이제 북오름의 기슭 아래쪽을 따라 여유 있고 느리게 걸어가면 될 차례이다.         계절이 좀 더 익으면 싱그러움과 풋풋함도 느끼겠지만 아직은 좀 이른 편이었다.그렇다고 너무 익은 하절기에 접어들 경우는 그늘이 없는 길이기 때문에 보다 부담이 될 곳이기도 했다. 숲을 따르기보다는 농사 등을 위하여 만들어진 옛길인지라 분위기가 살아 있지는 않았다. 촐왓과 청보리 밭 옆을 지나는 동안에는 그래도 환경의 변화에 따른 볼품이 있었다고나 할까.      고사리밭 일대를 지나는 동안에도 큰 변화는 없었다.딱히 고사리가 있는 밭이라고 하기에는 애매하고 그렇다고 일정한 구역만이라고 하기에도 모호한 곳이다. 제주의 웃드르(웃뜨리/중산간) 지역이 그러하듯 어디를 가나 계절에 맞추면 고사리를 채취하는 것이 어렵지는 않은 만큼 이 일대도 그러한 입지로 판단이 되었다. 행여 잠시 동안이라도 숲이 우거진 길이나 큰 나무들이 있는 곳을 지난다면 변화에 느낌도 살아나겠지만 그렇지 못하니 다소 아쉬움을 느끼게 되었다.         이제 큰 도로와 만나게 될 차례이다.나오는 방향의 전봇대 옆에 방향을 알리는 표식이 있었다. 전반적으로 코스 전반에 관한 설명이나 이 일대의 약력 또는 이력을 설명하는 안내판 등이 없는 것은 밋밋함과 아쉬움을 느끼게 하였다. 다만 이런 길도 의미를 더하여 구성이 된 만큼 스스로가 호불호의 판단을 하면서 진행하는 것이 순리라 여겨졌다. 다른 표현으로는 전반부의 환경과 입지가 좋았던 때문에 후반부에 대한 기대를 한 것이 무너졌다는 것이 맞을 것 같다.      자동차 전용도로는 아니지만 별도의 인도 구분이 안 된 길이다.아스팔트 포장도로의 옆을 따르다가 차 소리가 들리면 좀 더 옆으로 비키는 과정으로 진행을 할 수밖에 없었다. 딱히, 소로나 농로 등의 옆길이 없는 때문이 부득이 이 길을 통하여 마무리를 하게 짜였음은 너무나 당연했을 것이다.         상덕천 정류소.중산간을 운행하는 버스가 양 방향으로 하루 몇 차례 있다. 대중교통을 통한 방문도 가능한데 이곳에서 초입까지의 거리는 얼마 안 되기 때문에 이 정류소를 기억하면 된다. 보다 효율적이면서 완주를 위한 방문이라면 차라리 8 자의 아랫부분을 먼저 선택하는 역방향으로 진행을 해보는 것은 어떨까. 그도 그럴 것이 어차피 원점 회기인 데다 전반부에서 만나는 자배낭(구실잣밤나무) 숲길과 옛길 등이 워낙 매력이 있는 때문이다.       상덕천삼거리제주특별자치도 제주시 구좌읍 덕천리  #제주도도보여행#제주도걷기코스#구실잣밤나무숲 ",
		"description": "제주의 동부 웃드리(웃뜨르/중산간) 권역인 구좌읍 덕천리(상덕천)의 일대를 토대로 짜인... 팔자 좋아 길 전반부 http://jeju6006.com/221491905160 안내 표기에서 보듯이 팔(8) 자의 아랫부분은 원점에서 출발을 하여... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주도 숲길 팔자좋아길 피톤치드 가득♪",
		"postdate": "20181113",
		"link": "https://blog.naver.com/findjeju?Redirect=Log&logNo=221397650899",
		"contents": "",
		"description": "구좌읍 덕천리 삼거리 (팔자좋아 길 시작점) 좋은 뜻을 가진 길 같은데요 ~ 정말 팔자좋아길을 걷는 동안 머릿속에 쌓였던 스트레스가 절로 풀리는듯한 기분이었어요 ! 머릿속에 잡생각이 너무 많아서 머리가... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "팔자좋아길. 신흥해변. 오후다섯시두가지착각조차도.... ",
		"postdate": "20210602",
		"link": "https://blog.naver.com/saaa1212?Redirect=Log&logNo=222380852529",
		"contents": "저번에 김영갑갤러리에 들렀다 숙소가는길에 소들이 가까이있어서 차를세우고 조용히 구경한적이 있다😁 그때 푯말에서 본 '덕천리 팔자좋아길' 걷는코스가 그려져 있어서 담에 한번 와봐야지 하고 이 날 들렀다 웃못연못>숲터널>사근이오름>상덕천삼거리>북오름굴>고사리 >주체오름>상덕천삼거리요렇게 8자로 걷는길이라 '팔자좋아길' ㅎㅎㅎㅎ 북오름 입구를 지난 안쪽에 주차를 해서 오름에 오르지는 않고둘레길 같은(?) 곳을걷기로 했다걸을땐 헤맸는데 쓰면서보니 북오름굴~고사리밭 쪽이였던 듯! 길이없다가있다가ㅋㅋㅋㅋㅋㅋㅋ여기가 맞게 가는건지지도를켜도 나오지 않고돌아갈까 싶은곳에서부터 다시 길이 시작된다🤣🤣 그래도 푯말에 나와있던 '북오름동굴'이 나온거 보니 팔자좋아길이 확실하군😁 돌아갈까 어쩔까 고민하는와중에덩굴사이로 보이는 설레는 유채풍경 오늘의 선물은 끝이안보이는 유채꽃밭💛우연히 만나는 이런감동의 여운은 찐-하다저 앞에 보이는 오름이 '북오름'  돌아오며보니 '동굴길' 리본도 달려있다고사리~ㅎㅎㅎㅎ삶고.말릴줄도 모르면서한움큼을 꺾었네^^; 북오름제주특별자치도 제주시 구좌읍 덕천리 산69 #북오름 #북오름동굴 #북오름동굴길#구좌읍오름 #덕천리 #팔자좋아길#제주유채꽃명소 #제주유채꽃 #덕천리유채꽃 제주시오일장 열리는날이라 가기전에 들른 카페5시에만 나오는 시그니처메뉴가 먹고팠는데시간이 안되서 #제주의밤 이라는 메뉴로~예쁜 신흥해변 보러 들렀는데오늘은 바람에.강풍에 흐린날씨라 예쁜뷰는 실패~^^; 오후다섯시 두가지착각 조차도제주특별자치도 제주시 조천읍 조함해안로 273-37 오후다섯시두가지착각조차도 #오후다섯시두가지착각조차도#조천읍카페 #신흥해변카페 #함덕카페 아귀.문어.미나리두부.양배추.매운고추.감자.금귤ㅎㅎㅎㅎㅎㅎㅎㅎ거의 주부 못지않은 장보기..문어는 5개로 노나주셔서냉동실 넣어놓고 서귀포숙소에도 가져감ㅋㅋㅋㅋㅋㅋㅋㅋ 제주시민속오일시장제주특별자치도 제주시 오일장서길 26 #제주시오일장 #제주시민속오일시장 #제주오일장  ",
		"description": "본 '덕천리 팔자좋아길' 걷는코스가 그려져 있어서 담에 한번 와봐야지 하고 이 날 들렀다 웃못연못... #북오름 #북오름동굴 #북오름동굴길 #구좌읍오름 #덕천리 #팔자좋아길 #제주유채꽃명소 #제주유채꽃... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "덕천리 주체오름 : 넓은 분화구 가진 말굽형 오름이지만 지금은... ",
		"postdate": "20200419",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221916369104",
		"contents": "2020. 3. 31. 화. 구름만 봐도 좋은 시간종제기오름에서 잠시였지만 나무 사이에 갇혔다가 구름 둥실한 파란 하늘을 보니 노래 나오는 라디오 볼륨을 크게~네비 치고 주체오름으로 향한다. 덕천리 팔자좋아길 옆에 있는 거라 잘 알고 있지만 어디로 안내하나 보니 상덕천삼거리에서 하덕천 가는 덕평로 가다가 왼쪽 작은 덕평로로  접어든다. 상덕천 북오름 끼고 덕천리 팔자좋아길 따라 주욱 내려와도 만나는 곳이다.   네비가 안내해 준 곳. 저기 낮은 구릉이 주체오름이다. 낮아도 넓은 분화구 둘러싼 능선은 길어 길이로는 작은 오름이 아니다.   네비가 안내해 준 곳은 농작물을 심어놔 들어설 수 없어 앞으로 더 진행해서 공사 중인 저 건물들 앞에 세웠다.   주차한 뒤 뒤쪽으로 걸어가 돌담 시늉한 거 넘어가 넓은 농로 따라 들어간다.   농로 끝나는 지점에서 바라 본 주체오름. 오름 양쪽으로 농경지가 형성되어 겨우 형체만 남아 있는 오름이 수풀 우거진 언덕으로 초라하게 남아있다.   오름 능선 타기 전 바라본 바다 쪽 풍경. 벌써부터 고사리 꺾는 사람들의 모습이 숲 사이로 드문드문 보인다.   풀은 우거졌지만 아직 새 풀이 자라기 전이라 사잇길 헤치며 걸을 만 하다.   덕천 북오름이 보이고 빨간집 옆에 주차된 내 차도 보인다.   눈으로는 낮은 언덕으로 보이지만 지도로 보면남서쪽으로 터진 말굽형인 것이 뚜렷이 보인다.   찔레덩굴에 억새에 고사리 나기 딱 좋은 입지. 그런데 고사리가 몇 개 안 보이네?아침 저녁으로 추워서 아직 고사리 나기에는 이르긴 하다.   능선 따라 돌아가니 알바매기 오름도 보인다.   어느 구간은 완전 가시넝쿨. 주체오름은 찾는 이가 별로 없으니 길도 있는 둥 마는 둥.   지금 고사리 꺾으러 왔다면 이쯤이야 아무것도아닌데 지금은 오름 탐방 중이라....이거 가야 돼, 말아야 돼?  가시덤불만 아니면 못 갈 데가 어디뇨?ㅎ자주괴불주머니가 군락 이뤄 있으니 눈이 즐거워 기분 좋게 앞으로~  억새 사이 고사리. 딸까말까. 발 아래 보지말고 눈을 위로 보세요.   능선 반을 돌아가니 이런 풍경이. 분화구 안도 들여다 보이고 북오름과 알밤오름이 이웃하게 보인다.   능선 반을 지나니 이젠 덤불은 벗어나 소나무 숲이 시작된다. 오름을 경계 삼아 농경지 쪽은 철조망이 설치되어 있어 숲 바깥쪽으로 돌아 계속 분화구 능선을 나아간다.   훤히 트인 분화구 안 농지. 아직 씨 뿌린 것은 아니어서 가로질러 나갈까 하다가 이젠 조금만 돌면 되니 끝까지 돌아보기로 한다.   바깥 쪽으론 둔지오름이 우뚝한 풍경에 봄기운이 돌고 있다.   능선을 거의 돌지 않았나 싶었는데 동백나무 심은 곳의 높다란 철조망 안에 갇혔다. 주변에 여러 수종을 심어 나무농원으로 이용하나보다. 나와 같은 루트로 탐방한 이가 있었는지 철조망 한 쪽이 낮춰져 있어 그리로 탈출.   빠져나와 보니 농로.  짧은 농로 지나 들어올 때 진입한 시멘트길에 다시 섰다.   시멘트 길 걸어 출발했던 돌담으로 다시 왔다. 하도 천천히 돌았더니 약 1시간이나 걸렸다.   북오름보면서 걷는 팔자좋아길. 자길길에 햇볕 그대로 받는 길이라 더운 날에는 걷기 힘든 코스이다.   북오름 분화구 안쪽으로 이어지는 팔자좋은길. 이 길은 이른 봄에는 걸어도 좋은 길이나 곧 시멘트 길을 걸어야 해서 역시 ‘팔자 좋다’ 할 수 없는 길. ———————-주체오름은 언덕배기 느낌이라 오름 오르는 맛은 없다. 고사리철에 지날 일 있으면 고사리도 꺾으면서  오름도 한 바퀴 돌아볼 마음으로 오름의 반만 걷고 되돌아서 오름 사면과 아래쪽 고사리 꺾으면서 원점 회귀 하는 게 가성비 있을 듯.^^  ",
		"description": "시멘트 길 걸어 출발했던 돌담으로 다시 왔다. 하도 천천히 돌았더니 약 1시간이나 걸렸다. 북오름보면서 걷는 팔자좋아길. 자길길에 햇볕 그대로 받는 길이라 더운 날에는 걷기 힘든 코스이다. 북오름 분화구... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "2020 여름제주 - 5일(팔자 좋아 길, 월정리해수욕장)",
		"postdate": "20200805",
		"link": "https://blog.naver.com/loveisth?Redirect=Log&logNo=222052364567",
		"contents": "2020.8.5아침부터 흐리고 바람불고 비구름에 소나기도 자주 내린다. 아침먹고 해먹에 앉아 아이스커피 한잔^^ 아이 좋아라~이런 해 없고 바람불어 시원한 날은 걷기 좋은 날~^^구좌읍 덕천리에 있는 ‘팔자 좋아 길’ 8자 모양이라 팔자 좋아 길 ㅋㅋ 단순한 ㅋㅋ아래쪽 돌고 오면 다시 이 자리리로 오면 된다 1시간 20분 소요 된다지만 우린 달라~~ ㅎㅎ 요래 나비, 잠자리 잡으며 걸으면 시간이 좀 많이 걸림 ㅋㅋ   오늘의 자연소리^^ 놀면서 천천히 걷다보면 1.3키로 표지판이 나온다여기 부터는 숲터널 구간은 개인사유지라고 한다.너무 아름다운 터널이라 많이들 찾아오시는지 땅주인 아저씨를 만났는데 사진 찍자 말라고 ;; 개인사유지인데 너무 많이들 온다고 싫다고 하신다;; 제주관광공서 비짓제주에 걷기 좋은 길이라 왔다니 왜 허락도 없이 올렸는지 모르겠다며 역정을;; 조용히 지나 가겠다고 하고 우린 걷던 길을 마져 걷는다;; 거기 목줄 풀린 경비견이 짖어대고 있으니 조심조심;;  이렇게 아름다운데 조용히 지나가면 되지 않나?? ㅎㅎ그렇게 숲터널을 지나고 나면 다시 동네길 ㅋㅋ 그렇게 다시 원점으로 오면 약 4키로 정도 놀면서 천천히 걷었더니 우린 반만 걸었는데 1시간 40분 정도 걸림 ㅋㅋ그래서 반만 걷기로 했다^^ 나머진 담에 또 걷는 날이 어겠지 ㅋㅋㅋ월정리 해변으로 이동해서 조금 늦은 점심으로 우럭정식 먹었는데 우럭을 튀겨 양념에 버무려 나왔는데 오잉~ 맛있다 ㅋㅋ 사진은 이미 해체쇼를 한 다음에 찍었더니 ㅋㅋ 음식물 쓰레기처럼 나와 차마 올릴수가 없다 ㅋㅋ 맛나게 먹고 물놀이 신나게 하고 바람이 많이 불어 파도도 제법 있어 파도타기도 하고 막판까지 아주 신나게 놀았다^^중간중간 소나기도 있었지만 덥지 않아 좋았던 오늘 하루~^^내일도 신나게 놀아보자~!! ",
		"description": "아침먹고 해먹에 앉아 아이스커피 한잔^^ 아이 좋아라~ 이런 해 없고 바람불어 시원한 날은 걷기 좋은 날~^^ 구좌읍 덕천리에 있는 ‘팔자 좋아 길’ 8자 모양이라 팔자 좋아 길 ㅋㅋ 단순한 ㅋㅋ 아래쪽 돌고... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "기분이 좋아지는 신비의길 !!! 팔자좋아길 &quot; - 범창B.I.D",
		"postdate": "20210515",
		"link": "https://blog.naver.com/bid0701?Redirect=Log&logNo=222350385850",
		"contents": "안녕하세요. 토지개발 전문회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연www.범창.com 이웃님들 ~~~ *^^*신비의섬 제주도에 이름이 너무 독특하고 재미있는길이 있는데요~ 혹시 걸으면 저절로 기분이 좋아진다는 \"팔자좋아길\" 들어보셨나요??? 아무리 고민이 많아도 길을 걷다보면, 저절로 기분이 좋아진다는 아주 흥미로운 길이라고 소문이 나있는 숨은명소가 있습니다.오늘은 제주  \"팔자좋아길\"에 대해서 소개해드리겠습니다^^ 팔자좋아길팔자좋아길은 화산섬이라 물이 귀했던 다른 산간 마을과 달리, '모산이물'이라는 하늘이 내린 큰물이 있어 식수와 말을 먹이는 물이 풍부하여 '덕이 있는물'이라는 덕천리에 덕천의 천기를 모아주는 웃못에서 시작해 북오름,주체오름,사근이오름을 돌아오는 팔자좋아길을 걸으면 아무리 고민이 많아도 저절로 기분이 좋아진다고한다.제주시 구좌읍 덕천리 삼거리에 위치하고 있으며 8.4km 거리로 이루어져 있고, 소요시간은 약 1시간20분 정도 소요되는 숲길이다.이 팔자좋아길은  원래 동네 어르신들의 건강을위해 제주시 동부보건소의 기획과 노력으로 탄생이 되었고,지금은 현지 주민들 외에도 관광객들도 점점 관심을 갖고 찾는 이들이 많아진 상태이다. 제주시 구좌읍 상덕천리에 위치하고있는 이름부터 특이한 \"팔자좋아길\"입니다^^ 차를 이용할 경우 구좌읍 상덕천 삼거리로 검색을 하시고, 도로 안쪽으로 주차하고 오시면 되세요! 이름을 듣는 순간 걸으면 팔자가 좋아아지고,기분이 좋아지겠구나 라는 생각이 드는건 기분탓인가요???^^   초입 주변에 큰 건물이나 안내판은 없으며, 상덕천이라는 돌간판이 있는곳을 따라서 쭈욱 들어가시면 되세요. 이름부터 흥미로운 제주 덕천리의 팔자좋아길을 가는 내내 발걸음이 너무 가볍고 상쾌 했는데요 ~경사가 있는 길이 아니라서 남녀노소 누구나 안전하고 편안하게  걸을 수 있는 산책로라서 더더욱 좋았어요*^^* \"팔자좋아길\"은 화산섬이라,물이 귀했던 다른 산간 마을과 달리, '모산이물'이라는 하늘이 내린 큰물이 있었는데요 ~  식수와 말을 먹이는 물이 풍부하여  '덕이 있는물'이라는 덕천리에 덕천의 천기를 모아주는 웃못에서 시작해 북오름,주체오름,사근이오름을  돌아오는 팔자좋아길을 걸으면 아무리 고민이 많아도 저절로 기분이 좋아진다고 하더라구요 *^^* 제주시 구좌읍 덕천리 삼거리에 위치하고 있으며, 8.4km 거리로 이루어져 있고, 소요시간은 약 1시간20분 정도 소요되는 고즈넉하고, 아름다운 숲길입니다.   이 팔자좋아길은 원래 동네 어르신들의 건강을위해, 제주시 동부보건소의 기획과 노력으로 탄생이 되었고,지금은 현지 주민들 외에도 관광객들도 점점 관심을 갖고 찾는 이들이 많아진 상태라고합니다. 팔자좋아길을 걷더보니, 맑고 파란하늘 아래 푸른 초원 위에 황소들이 옹기종기 모여서 풀을 뜯으며 놀고 있는 모습이 어찌나 여유롭고 부럽던지...바쁜 일상을 벗어나 이 산책길을 걷는것만으로도 너무 힐링 되더라구요 ^^  ㈜범창B.I.D, '제주 포레스트' 타운하우스 대박행진의 주인공 김동표 대표\"힐링의 집을 짓는 사람이 되고 싶습니다.\"㈜범창B.I.D 김동표 대표는 건축 설계를 해온 엔지니어이다. 그는 사업을 하면서 분양과 시공, 시행 등 다양한…news.imaeil.com 한라산의기운을 매일같이 받을 수 있는 곳,대자연속의 프리미엄타운하우스인저희 범창B.I.D 제주 포레스트 타운하우스입니다.이곳에서는 천혜의 비경과 푸른경관을 항시 느낄 수 있으며,정말 쾌적하고 맑은 공기와 함께시원한 바람까지 누릴 수가 있습니다.'제주의 세렝게티'라 불리울 만큼 천혜의 자연경관 또한 감상하실 수 있습니다.쾌적하고 청량한 공기,그리고 멋진 자연경관까지 보시게 된다면절로 감탄이 나온답니다.제주 프리미엄타운하우스로서 그 명성에 걸맞게 친환경자재부터 건축모양,그리고 위치까지!저희 범창B.I.D 제주포레스트타운하우스는 가장 제주다운 곳이라고 정말 자신있게 말씀드릴 수 있습니다.   덕천의 팔자좋은길은 제주보건소에서 어르신들의 건강을 위해 만든 둘레길 중에 하나이며,7530건강 길 프로젝트의 일환이기도 한데요 ~ 그래서 그런지 큰 어려움 없이 편하게 걸으실 수 있는게 가장 큰 장점이였어요. 팔자좋아길을 걸어가는 내내 팔자좋아길이라는 이름을 지은게 너무 신기하기도하고 재미있어서,최초로 누가 아이디어를 냈을까 라는 생각이 들어서 재미있는분이라고 생각되서 너무 궁금했어요*^^* 형형색색 제주스러운 집들도 보이고,공장도 보이고,연못도 보이고,들판도 보이고...생각보다 볼거리가 가득해 지루할 틈 없이 산책을 했답니다. 이렇게 땀을 식혔다가 갈 수 있는안락한 정자도 마련되어 있어서, 산책을 하다가 덥거나,쉬고싶은분들은 잠시 쉬었다가 가세요 ^^ 길바닥에는 너무 귀엽게 하트모양의고양이 발자국 같은 표시를 해 놓았는데,너무 앙증맞고,귀여워서 괜시리 웃음이 피식 나더라구요 ~~~ !!! 시멘트 길을 걷다보니 숲길이 나왔는데, 이렇게 길 잃어버릴일 없는 7530 건강길 거리 표지판이보여서 걷는내내 건강해지는 기분이 들더라구요 ~  이곳은 휘파람길이라는 재미있는 명칭을 붙였다고 하는데요~ 그냥 걸어가는것 보다 휘파람을 불면서 걸어가면, 지루하지도 않고 더 자연을 느끼며 걸을 수 있으니 딱인듯 하네요. 양옆으로 우거진 초록초록 푸른 나무들 사이를 걸으니, 공기도 너무 맑고 자연의 향기도 너무 싱그러워서 길가에 피어있는 이름모를 꽃들이 모두 다 아름다워보였어요^^ 팔자좋은길 끝부분에 가시면, 푸르고 울창한 숲터널이 나오는데요~ 들어가는 순간 마치 판타지영화에 나올법만한 신비롭고 아름다운 공간이 펼쳐졌어요!!! 드디어 팔자좋은 길의 하이라이트!!! 구실잣밤나무길에 도착했어요.여러갈래로 양갈래로 나뉘어진 나뭇가지 덕분에 길 자체가 너무 멋스럽고 분위기가 대박이였고,같은 공간이 맞나싶을정도로 너무 놀랍고 신기해서 입을 다물지 못했답니다*^^*  범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.www.범창포레스트.com   상덕천삼거리제주특별자치도 제주시 구좌읍 덕천리 걸으면 저절로 기분이 좋아진다는 팔자좋아길을 산책하시다보시면 출출하실텐데요 ~저희 범창B.I.D의 필수코스죠! 팔자좋아길 근처 맛집을 소해드리겠습니다^^ 제주시 구좌읍 덕천리에 위치하고있는 \"부농\"입니다^^주차장이 따로 마련되지 않으니 맞은편 갓길에 주차하시면되세요. 전형적인 제주 창고를 개조한 부농의 메뉴는 매우 간단했는데요 ~ 부농 농촌밥상,부농 어린이밥 이렇게 단촐했어요. 제주산 재료를 이용하여 건강한 밥상을 드리려고 노력하고 있다는 사장님의 신념이 팍팍 느껴져서 믿고 먹을 수 있는 안전한 음식이라서 우선 만족스러웠어요 !!!주문과 동시에 조리되어 다소 시간이 걸려서 나오더라도 너그럽게 이해해달라는 당부투닥이 있었는데요 ~ 음식이 나오는 순간 너무 정갈하고,깔끔한 밥상에 기분이 좋았고,그 맛을 보니 사랑과 정성이 듬뿍 담긴 음식의 풍미가 입안을 감돌아서 기다린 보람이 있었답니다 *^^*부농주소 : 제주시 구좌읍 덕천리 1176전화 : 064 - 782 - 9594영업시간 : 10:00 ~ 16:00 ( 주문은 15:00 까지)연중무휴 오늘 저희 범창B.I.D와 함께한 제주 \"팔자좋아길\" 어떠셨나요? 제주도를 많이 사랑하고 여행하고 돌아다녀서, 제주도의 멋지고 아름다운곳을 많이안다고 생각했었는데, 정말 생각지도 않게 이름부터 재미있고,기분 좋은 아름다운 숲길을 알게되어서 너무 기분이 좋았어요.이번 주말 사랑하는 가족,친구,연인과 함께 산책하는길 내내 콧노래를 흥얼거리고 휘파람이 나오는 넘무 정감있고 매력적인 길 !!!제주  팔자좋아길로 기분 좋은 여행 떠나보시는건 어떠실까요?이상으로 김동표대표님과 저희 범창B.I.D와 함께 알아보는제주 여행코스 중 제주팔자좋아길에 대하여 설명을 마치도록 하겠습니다.저희 범창B.I.D는 토지개발 전문회사로토지용도변경 인,허가 및 승인 및 종합건설,분양,매매,사후관리를ONE STOP으로 제공해 드리고 있습니다.감사합니다. ",
		"description": "이름부터 흥미로운 제주 덕천리의 팔자좋아길을 가는 내내 발걸음이 너무 가볍고 상쾌 했는데요... 덕천의 팔자좋은길은 제주보건소에서 어르신들의 건강을 위해 만든 둘레길 중에 하나이며, 7530건강 길... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "팔자 좋아 길",
		"postdate": "20200206",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=221798373711",
		"contents": "",
		"description": "덕이 있고 물의 땅이라 덕천리 이곳에 만들어진 건강한 7530 트레킹 코스인 팔자 좋아 길 우리 일행들은 올들어 젤 추운날 젤 바람이 거친날 이 길을 걸으면 우리도 더 팔자가 좋아질거라며 우스개 소리를 해가며... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "구좌읍 덕천리 - 1136번 도로 변 마을 기웃거리기 78일째 (2)",
		"postdate": "20190712",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221584311030",
		"contents": "참고 : 구좌읍 덕천리 팔자좋아길 - 1136번 도로 변 마을 기웃거리기 78일째 (1)는 카테고리 '동네둘레길'에 올린다.2019. 7. 11. 목.‘팔자좋아길’ 걷기 마무리하고 ‘덕천남4길’ 걷는다.             ‘덕천남4길’에서 사근이오름(식은이오름) 찰칵!   ‘덕천남4길’ 걸으며 체오름도 찰칵!         송당리 ‘중산간동로2042-’와 이어진다. ‘중산간동로2042-’ 따라 내려간다.                       송당리 ‘중산간동로’ 따라 걸어 덕천리 ‘종재기악’에 이른다.       ‘종재기악’ 휘돌아 나온다. 정상적인 탐방로는 없다.           ‘중산간동로’ 따라 걷다 ‘덕천연수원’ 잠시 들려보고 ‘제주글램핑’에 이른다.         ‘제주글램핑’ 한 바퀴 돌아 나온다.               ‘중산간동로’ 따라 걷다 ‘덕평로’로 내려 ‘상덕천회관’에 이른다.       ‘상덕천회관’ 맞은편 ‘덕천길’ 따라 걷는다.           ‘덕평로’ 따라 내려가다 ‘어대오름’ 찰칵!           ‘동백로’ 끝점과 만나는 회전교차로에 이른다.     우회전하여 샛길로 ‘김송로’에 나가 올라간다.     ‘어대오름’에 이르러 오르려 했으나 탐방로가 없고 오를 엄두가 안나 그냥 ‘덕평로’로 돌아와 ‘어대오름’ 버스정류소에서 걷기를 마무리한다.          ",
		"description": "참고 : 구좌읍 덕천리 팔자좋아길 - 1136번 도로 변 마을 기웃거리기 78일째 (1)는 카테고리 '동네둘레길'에 올린다. 2019. 7. 11. 목. ‘팔자좋아길’ 걷기 마무리하고 ‘덕천남4길’ 걷는다. ‘덕천남4길’에서... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주도 겨울여행코스 팔자좋아길",
		"postdate": "20180201",
		"link": "https://blog.naver.com/borimi811?Redirect=Log&logNo=221198714739",
		"contents": "",
		"description": "덕이 있는 물의 땅 덕천리 &quot;팔자 좋아 길&quot; 이라는 곳이다 ㅋㅋㅋㅋㅋ이름이 있는 길이었어! 덩그러니 커다란 나무와 정자가 있다. 배경이 왠지 이뻐보여서.. 나무 사이에 서서 사진 찰칼찰칵 초점 제대로 나갔다... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "구좌 덕천리 북오름 : 큰길 가에 있어 지나다 잠깐 들려도 좋을... ",
		"postdate": "20200407",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221894582650",
		"contents": "2020. 3. 20. 금. 오늘도 맑음알밤오름 정상에서 바로 앞에 내려다 보이는 북오름.앞뒤 입구를 몇 번 지나가면서도 오를 시간이 없어 지나쳤던 지라 당연히 오늘 여정에 넣었다.  입구가 중산간동로 큰길가에 있어 갓길에 주차하고 바로 입장.  소나무와 삼나무가 혼재한 오름허리길을 비스듬히 감아 오른다.  몇 분 걷지 않아 말굽형 분화구의 중간쯤 되는 능선에 올라선다.이정표에 오른쪽은 정상, 왼쪽은 출구. 라고 적혀 있다.  넓은 능선길에 산자고가 많이도 피어 있다.  여기가 북오름 정상. 높이 304m,  비고 86m.북향의 말굽형 화산체.안덕면 동광리에도 이 정도 규모의 북오름이 있다.두 곳 다 오름 모양이 북을 닮았대나?정상에서 계속 이어지는 능선은 출입금지다.왜지? 금지해서가 아니라 기웃거려보니 가시낭이랑 풀이 억세서 나도 갈 마음이 없어 되돌아섰다.   북오름 정상에서 알밤오름을 본다.아까는 알밤오름 정상에서 북오름을 봤는데...ㅎ  정상 갔다고 바로 내려갈 수는 없지.출구라고 적인 이정표를 지나 능선길을 계속 가 본다.   삼나무야 사이 지나가는 능선길이 걷기 좋다.  가파른 돌계단.이 계단 내려가면 다시 올라오기 싫을텐데...여기서 되돌아갈까. 내려서서 시멘트길 빙 돌아 주차한 곳으로 갈까.일단 내려가자.   끝까지 돌계단이 단정하게 놓인 북오름 한 쪽 능선길.이제 차 있는 입구로 갈까.이 길은 전에 덕천리 '팔자좋아길'을 걸어봐서 잘 안다.그땐 흙길이었는데 이 앞까지 시멘트길로 바뀌었다.조금 가다 생각하니 어차피 한 쪽 능선 다 내려왔으니 저쪽 능선길을 아래에서 올라서면 어떨까.되돌아선다.    시멘트길 끝나고 예전의 흙길을 걸어 굼부리 안쪽으로 굽어진 길을 간다.  오름 분화구를 지나와 다른 쪽 능선 부근을 유심히 봐도 올라치는 길이 안 보인다.내려오는 길이 없었으니 올라가는 길도 당연히 없겠지.  오름 능선이 끝나는 지점에 오른쪽으로 향한 넓은 길 발견.  백량금 피어 있는 넓은 길을 따라 룰루루~이젠 덤불 우거진 능선 따위 안 찾을란다.넓은 길만 가야쥐~  목초지도 있고 말들도 있고... 농로구나.지도를 보니 오름을 빙 돌아 길이 따라가고 있다.오름을 돌던 길이 오름과 떨어져 나간다.오름 아래로 묵은 길이 보이는데 저 길로 갈까가던 길 가볼까.  가던 길 계속 가니 북오름동굴이 오른쪽에 보인다.거문오름 용암동굴계의 하나이네.200m 된다는데 낙반이 심하여 폐쇄 중.   이제 시멘트길로 나와 북오름을 오른쪽으에 두고 중산간동로를 향해 나간다.시멘트길 걷기 싫어 다시 오름 아래길 찾아갈까 하다가 그냥 전진하기로 한다.  중산간동로에 나와 찍은 북오름 뒷모습.반대편에 말굽형 분화구가 있다.차가 쌩쌩 달리는 아스팔트길 걸어가는데 걷기 싫어 혼났다.에잉~ 경로를 잘못 잡아서스리...  중산간동로 큰길에서 시작하여 정상~능선타고~분화구 안길~오름아랫자락~ 큰길 -----------------총 1시간 10분 걸렸다.혼자 쉬지 않고 걸으니 시간이 많이 걸리지는 않았다.북오름은 중산간동로 입구에서 출발하여 능선 올라 정상 갔다가 다시 되돌아와 출구라고 표시된 능선의 끝 돌계단 내려서서 오름 아래로 난 시멘트길 걸어 입구로 오는 것이 좋을 것 같다.시멘트 길 걷기 싫으면 오름 능선만 왔다갔다 두 번 하다가? 다시 숲길로 해서 입구로 나오던지...ㅎ ",
		"description": "이 길은 전에 덕천리 '팔자좋아길'을 걸어봐서 잘 안다. 그땐 흙길이었는데 이 앞까지 시멘트길로... 오름 능선이 끝나는 지점에 오른쪽으로 향한 넓은 길 발견. 백량금 피어 있는 넓은 길을 따라 룰루루~ 이젠... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "구좌읍 덕천리&gt;북오름",
		"postdate": "20200414",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221908462369",
		"contents": " 우리 승기와 둘이서 북오름에 오른다나는 찻길 건너에서 이 사진을 찍은거니오름들머리가 완전 차도에 붙어있다 알밤오름에서 본 북오름! 빨간동그라미 이 오름은 승기가 알밤오름 갔을때제일 눈앞에 있어서 가고싶다하여오게 된것이다  나도 오름을 그렇게 시작한것 같다  오름을 오르면 저 오름 산체에 반해서그 오름 속으로 들어가보고 싶다  한 10분 걸었을까  하늘이 보인다  안내표지가 있다  여기서 갈라지는군  정상 쪽으로 걸어볼까  한 100미터만 더가니 정상이다  하늘이 예쁜 날이다  전에 마구 다녀서 흙이 파헤쳐졌나단단히 막아놓은게 오래되어 보이진 않는다  정상에는 의자 2개와 삼각점  승기에게 경도, 위도, 좌표이런걸 설명해주고  오름동호회의 색색의 리본이예뻐서 찰칵📸  뷰는 이게 다다🙈  아쉬움을 뒤로 하고내려가보자  알밤오름이라도 보이면 좋으련만ㅠ   쓰레기를 버리지 맙시다  아까 갈림길에서 출구 방향으로 가는 길에는 숲이 다양한 모습을 보여준다  길이 사뿐사뿐 하다  굼부리가 조금 보이고  길이 참 버라이어티하네  돌계단???돌계단도 잘 정비되어 있다   한 10분정도 가니 시멘트길이 보인다다 왔나봐  뒤돌아 찰칵  금방오니 끝이다여기로 올라갈수도 있고 즉, 입출구가 2개 있어서 자유자재로탐방가능👍  시간을 보니 딱 30분 걸렸다정상벤치에서 한 2분정도 쉬었나?이 오름 참 간단하고 쉬운 오름이다어린가족들도 삼림욕으로 좋을것같다하지만 나는 정상에서의 뷰가 아쉬워더 찾지는 않을것 같다^^  차로 가는길에 하늘이 넘나 예뻐서   북오름 주변은 팔자좋아길이라고 해서트레킹코스로 잘 만들어 놓았다북오름을 탐방한 경험이 생긴것에 만족👍 북오름제주특별자치도 제주시 구좌읍 덕천리 산69 주체오름제주특별자치도 제주시 구좌읍 덕천리 사근이오름제주특별자치도 제주시 구좌읍 덕천리 1451  ",
		"description": "이 오름 참 간단하고 쉬운 오름이다 어린가족들도 삼림욕으로 좋을것같다 하지만 나는 정상에서의 뷰가 아쉬워 더 찾지는 않을것 같다^^ 차로 가는길에 하늘이 넘나 예뻐서 북오름 주변은 팔자좋아길이라고... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주 멋진 구실잣밤나무 숲터널, 나무가 만들어준 길",
		"postdate": "20190711",
		"link": "https://blog.naver.com/ssunnong?Redirect=Log&logNo=221583402910",
		"contents": " 2019.6.21(금)~6.23(일) [2박3일 제주여행] _2일째 with.세자매모녀 바다, 오름, 마을, 나무, 숲......그리고,제주여행을 하면 할 수록 더 매력적인 곳이 있다.아니, 원래 매력적이었던 곳들을 뒤늦게서야 그 멋을 알게된거겠지ㅎㅎ오래 전부터 사랑받던 곳과 근래들어 핫해진 곳들많은 곳들이 '비밀의 숲'이란 이름으로 더 궁금증을 일게 하는 곳들이 있다.제주[Jeju]구실잣밤나무 숲터널제주시 구좌읍 덕천리 _상덕천삼거리 '팔자 좋아 길'  몇몇 숲길 중 근 2년전쯤(?)부터 알음알음 알려진 그 곳덕천리 '팔자좋아길' 코스의 일부로 아는 사람은 다 아는 곳이지만 여전히 팔자좋아길은 그닥 알려지지도 않은 것 같고ㅠ혼자나 여자둘 이하, 뚜벅이여행자는 그닥 추천하지 않는다.하지만 드라마촬영을 마친 그 곳은 곧.....좀더 핫한 장소가 될 것 같기도ㅎㅎ...상덕천삼거리에서 방향을 잡아 숲으로 들어가는 길을 찾아 들어서려는 순간길가에 서있던 대여섯대의 차가 갑자기 그 숲길로 들어가기 시작해서('따라올테면 따라와봐'느낌?ㅋㅋ) 잠시 당황스러웠다지ㅠ우리보다 앞서 우르르~ 몰려 들어간 그 분들은 그닥 오래 머물지 않아 우리만의 숲터널이 되었던 그 곳숲터널에서 잠시 스쳐지나가다보니 같은 일행은 아니고 1일관광체험(?)을 하는 개인 관광객같았다.(차가 들어갈 수 있는 지점까지 가서 주차 후 약 1키로가량 숲길을 걸어야한다. 험한 길은 아니지만 길이 울퉁불퉁하고 풀이 많아 운동화를 추천한다.)     이미 다른 블로그의 글을 통해 풀어놓은 개가 있다는 건 알았지만 입구즈음에서 컹컹컹~ 마구마구 짖어대서 잠시(우리 입구에서부터 못들어가는건가?ㅋㅋ) 당황ㅠㅠ하지만 곧 조용해졌다.마치 이 곳을 관리하는 주인에게 다른 여행객이 왔다고 알리는 것만 같았다. 이렇게나 순한 얼굴로 컹컹컹...근데 또 짖을까봐 무셔서 가까이는 절대 다가가지도 못했;;;;         6월, 떨어진 낙엽만 바라보면 가을을 연상케하는 숲길이었다.양옆으로 가지를 쭉쭉뻗은 구실잣밤나무가 숲터널을 만들었다.쉽게 만나지 못하는 나무인데다 뻗은 가지가 보여주는 모습이 신비로웠다.아니, 제주의 어느 길 가로수가 구실잣밤나무라고하니 쉽게 만나지 못하는 나무는 아닐텐데.... 자리가 나무를 만든다?ㅋㅋ도롯가 가로수와 이 숲길은 달라도 너무 다를테니까^^     숲이 우거져서 그런것인지 6월의 나무 모습은 그닥 푸른빛은 아니었다.이런 모습을 보게되면곶자왈의 다른 계절이 생각나 그럴수도 있구나~하고 크게 개의치 않곤하는데 항상 뒤늦게 사진을 보면서 다시 바라보고 생각을 하게 된다.     안쪽에서도 개가 컹컹컹~ 짖어대서ㅠ 더 안쪽으로 들어서 걸어보기엔 부담스러웠다.물론 말을 엄청나게 잘 알아듣는 개인지 \"손님이 오셨는데 짖으면 안된다\"라는 관리인분의 말에 급조용해졌지만 말이다ㅎㅎ     우리 자매들은 뭐가 그리 불편해서ㅋㅋ 깊이 들어서지도 않고사진은 줌렌즈가 다했다ㅋㅋ     위치 한군데만 딱 정하고 조기까지만 걸어들어가서 인증샷만 막 눌러찍기ㅋㅋㅋㅋ나무와 내가 따로 노는 것 같은 느낌은 어쩔;;;    조용히(적어도 우리 스스로는ㅎㅎ) 몇장 사진찍을즈음 저멀리 관리인 아저씨가 어디서 왔냐고 물어보시고 방명록을 작성해달라 하셨다.그러곤 그닥 좋은 추억이 없는 징글징글한(?) 청주라고 하면서ㅋㅋㅋㅋ oo동, oo동은 잘있냐 물어도 보시면서 말야ㅋㅋㅋㅋ그러면서 어떻게 알고 왔냐 물어보시는데.......진심 이 물음에 대한 답을 하기 참 어렵다는걸 절실하게 느낀다.그러면서도 얼마 전에 드라마촬영을 했다고 은근 자랑(?)도 하셨다.아,봤어요~했더니 벌써 방영이 됐냐하시고 3박4일 여기서 촬영을 했지만 얼굴에 덕지덕지 분장을 해서 그가 '송중기'인줄은 몰랐다고ㅎㅎ    그리고 딱 한마디를 더 하셨지\"진드기 많아요\" ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ다들 놀라서 부리나케 숲을 빠져나가게 하는 엄청난 영향력있는 결정적인 말이었다ㅠㅠ;;;          눈으로 보아 그닥 길지않은 구실잣밤나무 숲길인데 그 길을 다 걷지 못하고 되돌아나온게 젤루 아쉽다.언제 다시 갈 수 있을런지도 모르는데 말야딸아이는 진드기 소리에 엄마의 치마입은 맨다리가 걱정되는지 좀더 서성이는 날 재촉했다.(여름철 이곳을 찾는다면 모기퇴치제, 진드기퇴치제 정도는 미리 뿌리고 긴바지를 추천한다)     날이 궂어 햇살한줌 들어오지 않던 날이었다.그나마 구실잣밤나무가 있는 길은 나뭇가지처럼 매끈하게 관리가 되어있다.1키로가량을 걸어 들어오며 돌밟히고 풀밟히던 숲길이 아니어서 더 신기했던 곳밤이 되면 오묘한 기운이 돌며 숲의 정녕들이 나타날 것만 같다ㅋㅋ                    이미 드라마 '아스달연대기'에서 은섬(송중기)이 칸모르(전설의 말)을 타고 달리는 모습으로 이 곳의 모습이 나왔다.그리고 예고편을 보니 앞으로도 이 멋진 숲의 모습은 더 나올 것이다.부디 그 멋진 숲의 모습을 보고 찾는 여행자들은 아니다녀간 것처럼 조심스럽게 다녀갔으면 좋겠다.     주차를 한 곳에서 구실잣밤나무가 있는 길까지 가는 숲길도 좋다.다만 무척이나 한산해서 혼자였다면 오금저려 못걸었을것만 같은 스산하고 무섭다는 것ㅎㅎ뻐꾹이 울음소리 들으며 걷는 숲길이 힐링이 되기도 하지만그 소리는 전설의 고향에도 나오니까ㅋㅋㅋㅋ         상덕천삼거리제주특별자치도 제주시 구좌읍 덕천리  검색이라면 쥐약인 길치인 나도 어렵지않게 찾아갈만큼...요만큼만 검색한다면 가는길이 너무도 잘 나와있다.정확한 좌표는 검색의 힘! ㅋㅋ    ",
		"description": "제주[Jeju] 구실잣밤나무 숲터널 제주시 구좌읍 덕천리 _상덕천삼거리 '팔자 좋아 길' 몇몇 숲길 중 근 2년전쯤(?)부터 알음알음 알려진 그 곳 덕천리 '팔자좋아길' 코스의 일부로 아는 사람은 다 아는 곳이지만... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "Kenny's 제주지역 원점회귀 순환형 둘레길 202111 ...",
		"postdate": "20211113",
		"link": "https://blog.naver.com/hakenny?Redirect=Log&logNo=222566871178",
		"contents": "Kenny's 제주 둘레길 2111 지역주소(주차)둘레길명총연장소요시간난이도제주서귀포시 남원읍 위미리 1757-15 위미항 주차장제주올레길휠체어구간5코스(국립수산과학원-조배머들코지)5Km2시간 20분보통위미항-조배머들코지-우회시작점-동백나무군락지-국립수산과학원(순환코스)제주서귀포시 남원읍 한남리 1622-3 머체와숲길 주차장한남리머체왓숲길6.7Km2시간 30분쉬움방문객지원센터-돌담쉼터-느쟁이왓다리-방애흑-야생화길-머체왓전망대-산림욕숲길-머체왓집터-목장길-서중천숲터널-오리튼물-참꽃나무숲길-방문객지원센터제주서귀포시 대정읍 안성리 1661-1 추사관추사유배길1코스집념의길8.6Km3시간보통추사관-송죽사터-추사적거지터-드레물-한남의숙터-정난주마리아묘-남문지못-단산과방사탑-세미물-대정향교-추사관제주서귀포시 보목동 566-3 보목포구제주올레길휠체어구간6코스(쇠소깍-보목포구)6.6Km4시간보통보목포구-제깅름입구-소금막-화장실-쇠소깍(순환코스)제주서귀포시 색달동 2864-36중문둘레길01코스4.01Km2시간쉬움둘레길입구-엉덩물계곡-한국콘도옆산책로-중문해수욕장위언덕-롯데호텔산책로-신라호텔산책로-쉬리벤치-하얏트호텔-중문골프클럽입구-테디베어박물관-출발지점제주서귀포시 서귀동 586-1 서귀포성당순례길하논성당길10.2Km4시간쉬움서귀포성당-천지연산책로-하논성당터-돌담과수원길-솜반내-흙담소나무길-홍로현-지장샘-홍로성당터-서귀복자성당-복자성당터-이중섭거리-서귀포성당제주서귀포시 성산읍 성산리 1 성산일출봉제주지질트레일성산·오조코스8.3Km3시산 30분보통성산일출봉-일제동굴진지유적지-터진목·4.3유적지-튜물러스·밭담해설포인트-용천수‘족지물’-식산봉-성산항·우도해설포인트-시인이생진詩碑거리-오정개제주서귀포시 안덕면 사계리 118제주지오트레일산방산·용머리해안지질트레일A코스13.2Km3시간 20분보통용머리해안주차장-사계포구-형제해안로전망대-사계리해안체육공원-사람발자국화석-대정향교-산방산탄산온천-베리돌아진밧-산방연대-용머리해안주차장제주서귀포시 안덕면 사계리 2147-32 사계항제주올레길휠체어구간10코스(사계포구-송악산주차장)5.8Km3시간보통사계포구-송악산주차장(순환코스)제주서귀포시 안덕면 서광리 산6-1서광리곶자왈생태탐방로2.3Km30분쉬움주차장-들머리-주차장제주서귀포시 안덕면 서광리 산39 제주항공우주박물관제주신화전설탐방로2.3Km1시간쉬움주차장-탐라건국신화-하로산또와김통정-열등할망-풍수사고종달-오찰방-용궁올레-궤네깃당본풀이-신촌리일렛당본풀이-주차장제주서귀포시 안덕면 창천리 914-5 대평포구제주올레길휠체어구간8코스(논짓물-대평해녀공연장)7.2Km4시간보통대평해녀공연장-하예포구-논짓물(순환코스)제주서귀포시 안덕면 화순리 2045 화순곶자왈생태탐방숲길2Km40분쉬움입구-만남의장소-쉼터1-쉼터2-목재계단-쉼터3-쉼터4-입구제주서귀포시 표선면 가시리 3149-1 조랑말체험공원갑마장길및가름질쫄븐갑마장길10Km4시간보통조랑말체험공원-가시천(곶자왈)-따라비오름-잣성길-큰사슴이오름-꽃머체-조랑말체험공원제주제주시 구좌읍 김녕리 497-9 김녕해수욕장 주차장제주지질트레일김녕코스5Km1시간 30분쉬움김녕해수욕장주차장-세기알해변-도대불-조간대-게웃샘굴-김녕해수욕장-김녕밭담길-투뮬=물러스와두럭산-환해장성-파호이호이용암대지-김녕성세기해변-김녕해수욕장주차장제주제주시 구좌읍 덕천리 산77-1 상덕천삼거리덕천리팔자좋아길8.4Km1시간 20분보통상덕천삼거리-웃못연못-숲터널-사근이오름-상덕천삼거리-북오름굴-고사리밭-주체오름-상덕천삼거리제주제주시 구좌읍 월정리 1400-14 제주밭담테마공원진빌레밭담길2.5Km40분쉬움밭담체험테마공원-진빌레전망대-밭담체험테마공원제주제주시 구좌읍 평대리 584-1 평대리중동회관감수굴밭담길1.5Km30분쉬움중동회관-감수굴-중동회관제주제주시 봉개동 산78-1 절물자연휴양림장생의숲길11.1Km3시간 30분보통절물자연휴양림주차장-후문교차로-노루길-연리길-오름길-내창길-절물자연휴양림주차장제주제주시 용담동 483 용두암 주차장제주올레길휠체어구간17코스(도두봉내려오는길-용연다리입구)8.8Km3시간보통용연다리입구-레포츠공원-도두봉내려오는길(순환코스)제주제주시 조천읍 함덕리 3113-2 정주항 주차장해안누리길함덕북촌마을길11Km4시간어려움함덕어촌계횟집-서우봉해변-흥진비치호텔-북촌포구휴게소(순환코스)제주제주시 한경면 고산리 3615-11 제주지질트레일수월봉A코스(엉알길)6.4Km3시간보통차귀도선착장-녹고의눈물-갱도진지-화산재지층과화산탄-수월봉탐방안내소-수월봉정상-검은모래해변-해녀의집(순환코스)제주제주시 한경면 고산리 3616-9 제주지질트레일수월봉B코스(당산봉)4.6Km1시간 30분보통차귀도매표소-거북바위-생이기정-당산봉가마우지-당산봉수-차귀도매표소 https://youtu.be/pthvFA8oW80 20211113K/E/N/N/Y... ",
		"description": "구좌읍 덕천리 산77-1 상덕천삼거리 덕천리팔자좋아길 8.4Km 1시간 20분 보통 상덕천삼거리-웃못연못-숲터널-사근이오름-상덕천삼거리-북오름굴-고사리밭-주체오름-상덕천삼거리 제주 제주시 구좌읍... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "덕이 있는 물의 땅 '덕천리'",
		"postdate": "20170914",
		"link": "https://blog.daum.net/koni62/608",
		"contents": "",
		"description": "서늘한 아침 날씨와 다르게 일교차가 느껴지는 낮 더위 웃뜨르 작은 중산간마을 덕천리의 팔자좋아길... 물'이라는 덕천리 팔자좋아길은 덕천의 천기를 모아주는 웃못에서 시작해 북오름, 주체오름... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "덕천리 북오름, 선흘리 알바매기오름 - 1136번 도로 변 마을... ",
		"postdate": "20190726",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221595884867",
		"contents": "2019. 7. 24. 수.상덕천에서 버스 내려 ‘중산간동로’에서 북오름 오른다.     정상에는 쉼터 의자들이 있고 풀이 조금 무성하다.                   일전에 걸었던 ‘팔자 좋아 길’ 쪽으로 오름 내린다.                               ‘중산간동로’로 나와 구좌읍과 조천읍 경계 지점인 ‘크라운빌리지 버스정류소’에 이른다.         이제 부터는 조천읍 선흘리이다. ‘중산간동로’ 조금 걷다, 우회전하여 농로 따라 걷는다. 지하수 관정지에 이른다.         더 이상 길이 아닌데 흔적 따라 걸어본다. 이리저리 걷다보니 정리된 길이 나온다. 따라 걸어가니 ‘알바매기오름’이 보이고 ‘선린지 리조트’로 나온다.               ‘중산간동로1513-’ 따라 걸어 ‘중산간동로’에 나온다. ‘알바매기오름’ 입구 나무 그늘에서 커피 한 잔 한다.         ‘알바매기오름’ 올라 정상에 이른다. 정상에는 산불 감시 초소가 있다.                     정상에서 묘산봉   정상에서 둔지오름, 어대오름, 다랑쉬오름, 돝오름, 북오름 등등   정상에서 체오름, 안돌오름, 식은이오름, 웃바매기오름 등등   정상에서 사라봉, 별도봉, 원당봉   오름 내린다.                내려왔는데 길이 막혔다. 어디서부터인지  모르지만 길을 잘못 들었다.              다시 올라오다 좌회전하여 걷다보니 오름 입구에 나온다.  나무 그늘에서 요기를 한다.                  ",
		"description": "일전에 걸었던 ‘팔자 좋아 길’ 쪽으로 오름 내린다. ‘중산간동로’로 나와 구좌읍과 조천읍 경계 지점인 ‘크라운빌리지 버스정류소’에 이른다. 이제 부터는 조천읍 선흘리이다. ‘중산간동로’ 조금 걷다... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "북오름(덕천리)",
		"postdate": "20200315",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221854388934",
		"contents": "2020. 3. 14. 토.아내와 함께 느지막이 집을 나서 승용차로 이동한다. ‘애조로’와 ‘중산간동로’ 따라 차를 달려 ‘북오름’ 앞에 이른다. 공터에 주차하고 ‘북오름’ 오른다. ‘정상 오르는 길’과 ‘출구’ 갈림길에 이른다.           정상으로 향한다. 정상 쉼터에 이르러 아내와 커피 한 잔 한다.        올라온 길과 다른 길 ‘출구’로 오름 내린다. 돌계단에 이른다. 거의 다 내려왔다는 신호이다.                 오름 다 내려 ‘팔자 좋아 길’에 이른다.      내친김에 ‘팔자 좋아 길’ 걷는다. ‘팔자 좋아 길’은 카테고리 ‘동네둘레길’에 올린다. ",
		"description": "돌계단에 이른다. 거의 다 내려왔다는 신호이다. 오름 다 내려 ‘팔자 좋아 길’에 이른다. 내친김에 ‘팔자 좋아 길’ 걷는다. ‘팔자 좋아 길’은 카테고리 ‘동네둘레길’에 올린다.",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "구실잣밤나무숲. 팔자좋아길 탐방",
		"postdate": "20181014",
		"link": "https://blog.naver.com/mikeeyes?Redirect=Log&logNo=221377275649",
		"contents": "",
		"description": "구좌읍 덕천리 1546을 찍고 가셔도 되구요. 지도 보기가 약간 어려운 관계로 무시하고 앞으로 직진... 왠지 비오는 날은 질퍽 거릴것같은 길 아름답고 조용한 숲길따라 사람이 없어서 조금 무섭기도 하고.. 많이... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주관광공사 추천 10월 놓치지 말아야 할 제주 관광 10선... ",
		"postdate": "20180920",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221362607190",
		"contents": "",
		"description": "상덕천삼거리를 중심으로 8자 모양을 그리는 덕천리의 ‘팔자 좋아 길’ 남쪽에 있는 숲터널은 길 가운데 숨어 있어 더욱 비밀스러운데요. 터널을 지나 걷다 보면 억새밭, 연못, 오름과도 만날 수 있습니다.... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "[제주도 한달살기]색다른 숲터널을 걷다...구실잣밤나무",
		"postdate": "20200121",
		"link": "https://blog.naver.com/rose0626?Redirect=Log&logNo=221778473007",
		"contents": "  제주 구좌읍 덕천리 '팔자 좋아 길'의 남쪽에는 구실잣밤나무가 숲터널을 이루고 있다.무성한 초록잎을 가진 가지들이 양옆으로 팔 벌리기를 하고 나란히 서 있다.햇살이 나무 터널 사이로 들어오면 신비스러운 세계가 된다.가는 길이 조금 찾기가 어려워도 구실잣밤나무 터널을 산책하면 그 보상은 충분히 받을 수 있다.마치 이상한 나라의 앨리스처럼 색다른 제주를 느낄 수 있다<여행일 2019.11.19>                         주소) 제주시 구좌읍 덕천리 1377버스이용시   상덕천에서 하차        구실잣밤나무 숲터널제주특별자치도 제주시 구좌읍 덕천리1486   ",
		"description": "제주 구좌읍 덕천리 '팔자 좋아 길'의 남쪽에는 구실잣밤나무가 숲터널을 이루고 있다. 무성한 초록잎을 가진 가지들이 양옆으로 팔 벌리기를 하고 나란히 서 있다. 햇살이 나무 터널 사이로 들어오면... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주도 숨은명소 비밀의숲 구실잣밤나무숲터널",
		"postdate": "20180528",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=221285740123",
		"contents": "",
		"description": "com/9unique/220957581998 초록이 깃든 5월11일 구실잣밤나무숲터널로 가던 길 철쭉동산도 만났었지 ↓https... 덕천리에 팔자좋아길 코스가 있는데 걸어보지는 않았지만 비포장도로를 걸으면 팔자좋아가 아니라... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주 &quot;팔자 좋아길&quot; 걷기좋은 코스 소개 : 북오름굴 탐방",
		"postdate": "20210214",
		"link": "https://blog.naver.com/ahaak01?Redirect=Log&logNo=222243025900",
		"contents": "북오름제주특별자치도 제주시 구좌읍 덕천리 산69 제주 구좌읍 덕천리에 위치한 \"팔자 좋아 길\" 을 탐방해 보았다. 코스가 8자라서 팔자좋아길 인가봄.팔자 좋아지는 길 이라고도 한다 ㅋㅋ총 1시간 20분이 소요된다고 하는데, 일단 위쪽 길부터 시작해보기로 했다. 길을 건너서 시작. 위에 보이는 오름이 북오름인것 같다. 비료 처음봐서 신기해서 사진찍어 봤다. 감자왕 비료.. 북오름굴걷다보니 북오름 동굴이 나왔다.들어가보고 싶었으나 막혀 있어서 아쉬웠다. 크기가 굉장히 크다. 안개끼고 어두컴컴한 이런 코스를 지나서  어떤 산의 입구가 나왔다. 여기가 북오름인가??어딘지 모르겠으나 일단 나왔으니 올라가본다 ㅋㅋ 삼나무 숲길. 정상에 도착했다! 근데 주변이 나무로 아주 폭 둘러싸여 있어서 경치는 하나도 보이지 않는다.  산을 내려왔다. 내려와서 보니 우리가 간 오름이 북오름이 맞았다. 다시 아까 지도상의 현위치로 돌아가서, 팔자좋아길의 아랫부분을 탐방해보기로 했다.근데 지도상에서는 '팔자좋아길'이 총 1시간 20분이랬는데, 위쪽 길만 돌았는데도 한시간이 훨씬 넘게 걸렸다. 뭐지??? 중간에 어디 딴길로 샌건가? 그리고 처음 지도가 좀 이상하게 되어있어서 의문의 연속이었다. 어쨌든 웃못연못쪽 길로 들어가 보았다.  걷다가 귀여운 아기 강아지들 발견.너무 귀엽다 ㅋㅋ 평화로운 강아지 천국. 아래쪽 길은 다 콘크리트 길이고 별로 볼게 없어서 조금 가다가 돌아왔다. 팔자좋아길에 유명한 숲터널이 있다고해서 궁금했는데 다음에 차로 한번 가봐야겠다. 그리고 소들을 만났는데, 우리가 지나가니까 하나둘씩 다 쳐다봄.심지어 누워있다가 일어나서 보고, 뒤돌아 앉아있던 애는 고개까지 돌려가며 쳐다봤다 ㅋㅋㅋ 신기해서 잠깐 서있었더니 우리쪽으로 점점 가까이 모여들기 시작한다 ㅎㄷㄷ 소들이 일제히 아주 뚫어져라 쳐다본다.똑같이 생긴 얼굴들이 계속 빤-히 쳐다보니까 뭔가 소름.. 왜 쳐다보는 거지..? 제주 팔자좋아길과 북오름 코스 탐방 끝 ",
		"description": "제주 구좌읍 덕천리에 위치한 &quot;팔자 좋아 길&quot; 을 탐방해 보았다. 코스가 8자라서 팔자좋아길 인가봄. 팔자 좋아지는 길 이라고도 한다 ㅋㅋ 총 1시간 20분이 소요된다고 하는데, 일단 위쪽 길부터 시작해보기로... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "여름의 막바지를 걷는 3시간 [ 제주시 구좌읍 상덕천 팔자좋아길]",
		"postdate": "20160919",
		"link": "https://blog.naver.com/narsil80?Redirect=Log&logNo=220815862762",
		"contents": "",
		"description": "상덕천 팔자좋아길] 깊은 곶자왈이기 때문에, 길 사이로 노루들도 많이 다닙니다. 워낙에 빨라서... 덕천리는 한울랜드와 동백나무 습지를 제외하면 관광지가 거의 없는 편에 속하는 마을입니다. 오히려 인근에... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "구좌읍 임야 매매 당20만원 565평 1억1300만원 - 농지로 쓰고... ",
		"postdate": "20220211",
		"link": "https://blog.naver.com/yuggi7272?Redirect=Log&logNo=222645130166",
		"contents": "",
		"description": "구좌읍 덕천리 임야 토지로 상덕천 마을에서 멀지 않는 계획관리지역의 면적 565평의 농사가 가능한... 입구 표지판이 있어서 보니까 팔자 좋아길이라고 보입니다 ㅎㅎ 코스를 살펴볼 만큼 여유로운 답사길이... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "[제주오름 118] 북오름(덕천) - 북을 닮은 오름으로 숲속의 짧은... ",
		"postdate": "20210126",
		"link": "https://blog.daum.net/rhodeus/15082293",
		"contents": "",
		"description": "가는 길 덕천리 팔자좋아길 안내 설경의 아름다움 아름다운 드라이브길 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 34 데레사 2021.01.26 08:22 신고 팔자좋아길, 이름이 예쁘기도 하고... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주한달살이16일차(3.29) #카페말로 #메밀밭에가시리... ",
		"postdate": "20210404",
		"link": "https://blog.naver.com/saaa1212?Redirect=Log&logNo=222297928757",
		"contents": "오늘은 포니들이 있는 '카페말로'에 가보기로 했다인스타에서 우연히 본 포니들 릴스가넘 귀엽고 재밌어반했기때무네ㅋㅋㅋㅋㅋㅋㅋ 카페건물.건물내부 모두 넘 이국적어디서부터 어디까지 카페인지모를정도로 엄청 넓고자연속에 위치한 느낌^.^ 말카페답게 다양한 말관련 소품들.그림. 굿즈등눈이 즐겁다 오픈시간 맞춰가서 여유롭게 앉아있다 포니들을 만나러 가본다 포니들과 알파카친구들에게 가기 전주의사항 한 번 읽어보고 ㅎ.ㅎ 당근을 엄청많이 담아주셨다^^ 호수를 지나 저멀리 보이는 곳이  포니들과 알파카들의 집인가보다 ㅎ.ㅎ'목가적'이라는 단어가 딱 어울려 안뇽~참 귀엽구나♡멀리서봤을땐 쪼꼬미들같았는데또 가까이오니 꽤 크다 ㅎㅎ  긁적긁적등이 간지럽니?ㅎㅎㅎㅎ요렇게 나무에 비비는건누가 가르쳐준건가아님 뽀니가 혼자 터득한건가 똑똑이 넘귀엽♡  당근주는 10분동안 포니매력에 무장해제  당근을 더달라고 발을 구르는게 넘 신기해~소통.교감이 되는 큰 동물은대형견말고는 딱히 없었던 것 같은데이번엔 내차례라고 뛰어와 밀치는 포니도 매력적이야ㅋㅋㅋㅋ 안에는 알파카들도 있다!ㅎㅎㅎㅎ뀨잉뀨잉 이런 소리를 내는데 꼭 울 슈 같아서 가까이갔는데 일어나니 키가 무지 큼..ㅋㅌㅌㅌㅌㅌㅋㅋㅋㅋㅋㅋㅋ 나오는 길 마당의 동백이 넘 예쁘게 져있어서 한 컷  주차장 뒤로 요렇게 예쁜 숲길도 있다! 말로제주특별자치도 제주시 조천읍 남조로 1785-12 #제주도말카페 #조천읍말카페 #조천읍카페#말로 #카페말로 저번에 왔던 녹산로유채꽃길!뒷쪽에 유채꽃프라자가 있었는데 그땐 모르고 드라이브인꽃구경만ㅎㅎㅎㅎ가시리 가는길에 들렀는데 미세먼지 ㄷㄷㄷㄷ 유채꽃프라자제주특별자치도 서귀포시 표선면 녹산로 464-65 #제주유채꽃 #서귀포유채꽃 #녹산로유채꽃 #유채꽃프라자 점심은 메밀막국수 먹기로! 슴슴하니 원재료맛이 잘느껴졌다이런건강음식 너무사랑하는 나로썬행복한점심🥳동치미냉면이 오히려 들기름막국수보다 더 슴슴해서 꼭 평양냉면같았음! 직접 생산도하는 식당이라볶은메밀.메밀쌀.메밀면.메밀칼국수 메밀꿀 등등 메밀관련식품을 많이판다볶은메밀 하나 사왔는데 여태까지 마신 메밀향물과는 차원이 다름 ㅎㅎㅎ택배도 하는 것 같았음! 가게이름도 귀여운 #메밀밭에가시리  메밀밭에가시리제주특별자치도 서귀포시 표선면 가시로 423 #표선맛집 #표선면가시리맛집#메밀들기름면 #메밀동치미냉면이 날은 미세먼지수치가1200을 넘어갔다..이런날에는 실내로😷😭 김영갑두모악갤러리많이들어봤지만방문은 이번이 처음! 제주의 사계절.다양한 모습을사진으로 느껴본 좋은 시간💗 갤러리 안과밖 똑-같이 좋았다^^ 보랓빛하늘사진이 마그네틱으로 있었다면 샀을텐데ㅎㅎ입장권을 엽서로 주는것도 좋았다 김영갑갤러리두모악제주특별자치도 서귀포시 성산읍 삼달로 137 #제주미술관 #서귀포미술관 #성산미술관#김영갑갤러리 #김영갑갤러리두모악 숙소넘어오는길에 지나는 덕천리이 마을엔 팔자좋아길이라고 있는데한 번 와봐야지!일단은 미세먼지로 후퇴닷!!😷 너무잘생긴 말🐴🐎 덕천리삼거리제주특별자치도 제주시 구좌읍 덕천리 #덕천리 #팔자좋아길 ",
		"description": "ㅋㅌㅌㅌㅌㅌㅋㅋㅋㅋㅋㅋㅋ 나오는 길 마당의 동백이 넘 예쁘게 져있어서 한 컷 주차장 뒤로 요렇게... 팔자좋아길이라고 있는데 한 번 와봐야지! 일단은 미세먼지로 후퇴닷!! 너무잘생긴 말 #덕천리 #팔자좋아길",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "덕천 북오름",
		"postdate": "20210130",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222225013351",
		"contents": "구좌읍 덕천리에 있는 북오름이다.덕천리 팔자좋아길의 한 코스로 덕천리마을에서 제주시 방향에 있다. 오름의 북쪽으로 분화구를 두고 있는 북오름은 비탈면과 서쪽에 각각 출입구를 두고 있다.동서로 길게 뻗은 오름은 북쪽에 있는 모든 곳을 품을듯이 두팔 벌려서 나에게 오라고 하는 모양새다.  오름을 오르는 구간은 그리 가파르지 않았으며, 비탈면의 바닥엔 폐타이어가 잘 깔려있었다. 정상부인 능선을 따라 정상을 향해 가는데 이곳은 따로 무엇을 깔아두지는 않았으나 기초정비가 잘 되어있어 걷는데 불편함을 주지는 않는다.  정상에는 몇개의 평행의자와 십자석이 박혀있고 그 뒤로 현수막에 '출입금지'라는 글과 함께 철조망이 쳐져  있었는데 아마도 과거에는 탐방로 기능을 해왔던것 처럼 보였다.  정상의 전망은 위 영상을 보면 알겠지만 전혀 좋은편은 아니었는데 그래도 넓은 평지에 모여 간식을 즐기거나 하기에는 안성맞춤이다. 정상에서 내려오는데 십자석이 엉뚱하게 박혀있다.왜일까??   오름을 내려가는 길은 흙이 드러난 곳이 간혹 있어 조금 미끄러질 우려가 있는 곳도 있었으나 그리 위험한편은 아니어서 조심히 내려가면 별 탈은 없을듯하다. 오름을 내려와 팔자좋아길을 가보려 했으나 시작부터 실망이라 사실상 시작부터 포기한다. 그 이유는 안내판에는 북오름굴이라고 분명 적혀있는데 어디로 가는지 표식도 없고 길도 아스팔트를 걸어야 하는 등 별 매력을 못 느껴서이다. 돌아나오는길에 배경이 이뻐보여 한컷 찍었다. 북오름 자체만으로는 분명 맘에 든다.하지만 화가날 정도로 팔자좋아길은 분명 탁상행정에 의한 작품일것이다.좀 더 세심한 배려가 있었다면 이와같은 길은 만들지 말았어야한다.아니 만들꺼였으면 좀 더 세심한 배려가 있었어야 했는게, 북오름굴 표시를 했으면 가는길을 상세히 표시했어야하고 그게 아니었다면 그냥 북오름으로 유도를 했으면 됐을 일이다.표식 하나 제대로 갖추지 못한 이런길은 찾아오는 사람들에게 실망과 함께 피로감만 줄 뿐이다. ",
		"description": "덕천리 팔자좋아길의 한 코스로 덕천리마을에서 제주시 방향에 있다. 오름의 북쪽으로 분화구를 두고... 오름을 내려와 팔자좋아길을 가보려 했으나 시작부터 실망이라 사실상 시작부터 포기한다. 그 이유는... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "★제주도 방방곳곳 셀프웨딩 (삼각대 스냅) &amp; 꿀팁!★",
		"postdate": "20200410",
		"link": "https://blog.naver.com/hellprone?Redirect=Log&logNo=221900119597",
		"contents": "그동안 찍은 직접찍은 셀프웨딩사진 꿀팁들을 공유 하려한다19년 10월 결혼까지 길고도 험한 여정이었다.준비하는 1년간  셀프웨딩 스냅 사진을 찍는다고 예비신부한테 이리저리 끌려다니며 많이도 돌아다녔다그동안 깨달음을 얻게 된 셀프웨딩 잘 찍기위한 팁을 몇가지 적어둔다미리 만전의 준비가 필요하다.  사전준비1. 다양한 소품을 챙기자, 다양한 의상을 챙기자2. 미리 인터넷에서 다양한 셀프웨딩 사진을 찾아보고 다양한 포즈를 미리 연습해가자.(안그러면 맨날 뽀뽀사진이나 정면사진 측면사진 등 같은 포즈로 점철되어 개성없는 사진들이 되어버린다.)3. 사진찍을 장소 헤메지 않게 미리 지도 준비하기. 4. 서로간 인내심과 많은 협조가 필요함. 무거운 짐을 들고 이곳저곳 돌아다녀야 하는데 힘들다고 다투면 안된다 사전에 수집해서 준비해간 각종 컨셉과 포즈 예습 웨딩사진 뿐 아니라 각종 애니메이션 커플사진도 참고했다 준비물삼각대, 카메라, 비눗방울, 우산, 전구, 풍등, 폭죽 등등 개성을 살릴 수 있는 소품들을 미리 준비하자여자 : 셀프웨딩드레스, 부케, 화관, 베일, 웨딩슈즈 등등  Fondant Flower 데이지 꽃 화관 부케 부토니에COUPANGwww.coupang.com 남자 : 정장, 보타이, 코사지, 구두 등등(난 바보같이 전날 짐쌀때 정장 자캣을 놓고 제주도를 가버렸다 ㅋㅋㅋ)사용카메라 정보 메인 카메라는 캐논 200D DSLR 카메라 였다. 캐논 사 카메라가 타사 카메라보다 색감이 따뜻해서 좋아하는편이다 [  캐논 EOS 200D 상품정보 ] 200D 렌즈는 18-55 기본랜즈를 사용했다.서브로 미러리스 EOS M10에 22mm 단렌즈를 사용했다  캐논 EOS M10+22mm F2 KIT 셀프촬영 미러리스 k393,000 원(0개 상품평) 200d DSLR을 메인으로 사용하고, 단렌즈 소형 미러리스 카메라를 서브로 그때그때 바꿔가며 사용하니 편했다.단렌즈는 기본렌즈보다 조금 비싼편이고 줌기능이 없어서 불편하지만, 배경을 뿌옇게 날리는 사진을 찍을때 좋다인물 근접사진을 찍으면 이쁘게 나온다.DSLR보다 미러리스가 작고 가벼워 초심자가 다루기 좋다고 생각한다. 성능도 떨어지지 않고삼각대도 잊지말자 소니 A5000 A5100 A6000 A6300 케이스COUPANGwww.coupang.com  셀프로 사진찍기셀프로 커플사진 찍는법은 크게 3가지가 있다.1. 지나가는 사람한테 요청하기2. 핸드폰과 연동(와이파이)하여 원격으로 찍기3. 10초 딜레이, 연사로 설정해서 세팅후 달려와서 찍기우리는 상황에 따라 2번과 3번을 많이 사용했다.핸드폰과 연결하면 핸드폰 화면을 직접 보고 찍을수 있어서 편한데 대신 핸드폰과 연결하는게 느리고 귀찮으며, 스마트폰과 카메라의 베터리 소모가 빠른것이 단점이다.캐논카메라 연결앱을 설치해서 사용한다. Canon Camera Connect - Google Play 앱Canon Camera Connect는 대응하는 캐논 카메라로 촬영한 이미지를 스마트폰/태블릿으로 전송하기 위한 애플리케이션입니다.Wi-Fi를 통해 카메라와 연결하면(직접 연결 또는 무선 라우터 사용 연결) 본 애플리케이션을 통해 아래와 같은 기능을 사용할 수 있습니다.・ 카메라 속 이미지를 스마트폰으로 전송하고 저장할 수 있습니다. ・ 스마트폰을 사용해 원격 라이브 뷰 촬영을 할 수 있습니다. 본 애플리케이션은 또한 호환 가능한 카메라에 대해 다음 기능을 제공합니다 .・ 스마트폰으로부터 위치 정보를 불러와 카메라 속 ...play.google.com 카메라 연결앱 화면이다10초 딜레이 설정으로 찍으면 순발력있게 빨리 찍는게 가능하지만, 삼각대와 카메라를 세팅하는 사람의 센스가 필요하다. 먼저 상대방의 위치를 잡아 촛점을 잡은 후, 본인의 구도와 포즈를 미리 머리속으로 구상한후 달려가서 찍어야 한다  자 서론이 길었다. 이제 제주도로 사진찍으러 출발합시다1일차김녕해수욕장 김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리 쿠엔크 같은 검은 현무암과 푸른바다, 모래사장과 멀리보이는 풍력발전 풍차, 파란하늘을 한번에 담을 수 있다덕천리 구실잣밤나무터널(팔자좋아길) 덕천리구실잣밤나무숲제주특별자치도 제주시 구좌읍 덕천리1544  구비진 나무들이 긴 터널을 만들고 있다.비자림 비자림제주특별자치도 제주시 구좌읍 비자숲길 55 이끼 낀 나무와 고사리들, 나무사이로 들어오는 빛이 좋다산책로에서 벗어나면 관리인한테 제재 받을 수 있다.산림훼손에 주의하자  비눗방울 소품도 준비해갔는데 어두워서 생각처럼 이쁘게 나오지 않았다.커다란 비눗방울은 합성했다 ㅎㅎ 아기돌고래 자동버블건COUPANGwww.coupang.com   그늘진곳이 많기 때문에 빛이 잘드는곳이 잇으면 거기가 포토스팟이다 달려가서 찍어주자혼인지 혼인지제주특별자치도 서귀포시 성산읍 혼인지로 39-22 혼인지   LED조명을 우산에 반사시켜 콜라보 시켰다야간사진을 위해 밝은 랜턴을 준비해보자 보조배터리로 밝힐수 있는 알전구를 소품으로 사용해봤다.등뒤에 조명을 설치해야 실루엣이 이쁘게 나온다 본진 레일형 방울 방울 앵두전구 100구 USB형COUPANGwww.coupang.com   2일차광치기해변 광치기해변제주특별자치도 서귀포시 성산읍 고성리 224-33  멀리 보이는 성산일출봉과 함께 찍으면 좋다사려니숲 한라산둘레길(사려니숲길)제주특별자치도 제주시 조천읍 교래리 산137-1  바닥에 떨어진 잎을 하나 주으면 그대로 소품이 된다어둡기 때문에 빛이 들어오는곳을 잘 찾자백약이오름 백약이오름제주특별자치도 서귀포시 표선면 성읍리 산1 언덕의 잔디밭과 배경이되는 침엽수림이 매력적이다지금은 산책로에 펜스가 쳐져서 풍경이 좀 바꼇다고 한다보롬왓 메밀축제 보롬왓제주특별자치도 서귀포시 표선면 번영로 2350-104 메밀꽃밭이 유명한 곳이다꽃밭과 카페를 아주 이쁘게 가꿔나서 포토존이 많았다 당시에 유행이었던 도깨비 페러디도 해본다  3일차제주도 효명사 계곡 효명사제주특별자치도 서귀포시 남원읍 516로 815-41 이끼가 울창한 천국의 문으로도 유명한곳이다 산책로 주변 낡은 폐가에서도 사진을 찍어봤다짧은 베일도 있지만 기다란 롱 베일도 같이 준비해서 상황에 따라 사용했다 도도하니 웨딩면사포 웨딩베일 베일 셀프웨딩 웨딩소품COUPANGwww.coupang.com  효명사 계곡밑에서 찍은사진여미지식물원 여미지식물원제주특별자치도 서귀포시 중문관광로 93   식물원 앞 도로에서 뛰어보고 잔디밭에서도 굴러본다  우산타고 점프샷, 야자수 앞에서 폼잡기일부러 빈티지한 우산을 챙겨갔엇다.어차피 제주도에 비도 많이오니 이쁜 우산으로 챙겨가자 [핑크카트] 하늘이 보이는 투명 레이스 우산COUPANGwww.coupang.com 레이스 uv 양우산 우산겸용양산 uv차단우산COUPANGwww.coupang.com 추억의 관광명소천제연폭포(천지연폭포랑 헷갈린다. 다르다) 다리위에서 파란하늘과 한컷 시퍼런 호수와 기암절벽이 매력포인트황우치해변 황우치해안제주특별자치도 서귀포시 안덕면 사계리  붉게물든 석양과 빨간등대가 아름답다 겟바위 위에서 스파클러 폭죽과 함께 사진을 찍었다(이거 찍다가 손가락 많이 디었다) 주의 : 폭죽은 현지에서 사는게 좋다. 공항에서 걸릴 수 있다 황우치해변 아침이다. 제주도 지형이 멋지게 보인다멀리 용머리해변도 보인다4일차송악산둘레길 송악산제주특별자치도 서귀포시 대정읍 송악관광로 421-1  절벽위의 산양컨셉 구비진 산책로 계단과 말, 언덕, 해안이 아름답다 개그컨셉도 많이 찍어두자자연스러운 웃음이 보기 좋다 (말과 부인???)평화로 테쉬폰 평화로 테쉬폰제주특별자치도 서귀포시 안덕면 동광리365 직선도로변에 잇어서 진입로 못찾고 한참 헤맸던 곳이다 동화에 나올거같이 기묘한 낡은 건물이다  협재해변  기묘한 기암괴석들이 매력적이다저녁무렵 역광을 배경으로 면사포와 드레스의 실루엣을 뽐내보자  협재해변에는 야자수도 있다생각보다 제주도에서 야자수가 이쁜 포인트가 많지 않다 야자수와 바다를 배경으로 찍어보자  석양이 질때를 기다렷다(석양이진다..)이때는 황금시간이다카메라를 가만 냅두지 말고 뭐라도 열심히 찍자해변에 비치는 빛도 황금빛으로 물든다이곳은 썰물이 많이 빠지면서 모래사장에 특유의 파도무늬를 남긴다썰물이 빠지면 촉촉히 젖은 모래사장에 비치는 반영을 찍을 수 있다협재해변에서의 밤에는야간사진을 찍어봤다  바닥에 하트모양으로 깐것은 USB 알전구 100구짜리다가져가서 유용하게 쓴거같다보조배터리만 있으면 어디서든 밝힐 수 있다.길이도 길어서 여러방식으로 메달고 감싸고 모양을 만들어줄 수 있다 본진 레일형 방울 방울 앵두전구 100구 USB형COUPANGwww.coupang.com  풍등사진도 도전해보자풍등은 현지에서 찾기 어려울수도 있다 미리 준비해서 갔다. 불의나라 풍등 (하트풍등 타원형풍등 초대형풍등)4,500 원(40개 상품평) 실패를 대비해서 2~3개정도 준비해도 좋을듯하다야간사진은 흔들릴수 있으니몸이 흔들리지 않게 꼼짝 말고 찍어야 한다  5일차금능해수욕야영장 금능해수욕장야영장제주특별자치도 제주시 한림읍 금능리 2029  무료로 볼 수있는 야자수가 이렇게 많은곳은 흔치 않다 이런 소품도 감성샷으로 좋다 직접 만들어 뜻깊은, 가성비 커플반지 만들기 체험 팁미리 만들고싶은 반지 형태는 인터넷에서 리서치(조사)해서 가는게 좋습니다최대한 많은 반지...blog.naver.com 둘이 끼고 있는 커플반지는 커플반지 만들기 카페에서 직접 만든 은반지다.  금능해수욕장에서 한컷 찍고간다.우산을 아주 잘 쓰고 다녔다키친오즈카페 키친오즈제주특별자치도 제주시 한림읍 협재로 208 카페에서 꾸민 정원과핑크뮬리가 이쁜곳이다  카페 밖의 정원도 이쁘지만카페 내 인테리어도 이쁜곳이 많다 곳곳이 포토존이라 찾는사람이 많다오픈시간 맞춰서 일찍 방문하는것이 좋다간단한 먹거리도 파는데 피자가 맛잇었다월령 선인장마을 제주선인장마을제주특별자치도 제주시 한림읍 월령리 416   신기한 선인장들이 잔뜩 있다찍을때 안찔리게 조심하자주변 산책로가 잘되어 있어서 산책하기 좋은곳이다한국남부발전국제풍력센터 한국남부발전국제풍력센터제주특별자치도 제주시 한경면 신창리 1314  바다위로 쫙 깔린 풍차가 멋진곳이다이오테우해수욕장 이호테우해수욕장제주특별자치도 제주시 도리로 20 빨간 트로이목마 같은 등대가 랜드마크인곳이다    끝으로셀프웨딩사진 찍는다고 무리한 일정을 짜다가싸우고 장비 고장나고, 우여곡절을 많이 격을수도 있다(삼각대 세울때 무거운 돌로 눌러주면 좋다. 제주 바람에 몇번 넘어간적이 있다)부디 사랑과 우정에 금가지 않는 선에서즐거운 웨딩준비 해내길 기원한다예비 부부들이여 힘내자!직접찍는게 불안하다면안전하게 하루정도는 시간을 내서 전문가에게 맡겨보는것도 좋을거같다. [제주도스냅촬영권] 제주도스냅촬영 더블라썸제주 촬영권20,000원후기확인 (0) [제주스냅] [제주예울스냅] 웨딩/가족/우정 스냅촬영 이용권105,000원후기확인 (0) [제주] 제주도 스냅 촬영권 (웨딩,데이트,만삭,가족,우정스냅)180,000원후기확인 (0)   요런 감성샷도 잊지 말자(부케, 화관, 부토니아 등은 조화로 신부가 직접 만들었다고 한다)각각 장미컨셉 들꽃 컨셉으로 2세트씩 만들었다미리 저렴한 부케나 소품들을 많이 준비해서 가자, 남자도 부토니에(코사지), 또는 보타이 등을 달면 훨씬 웨딩분위기를 낸다 [ 셀프웨딩, 부케, 부토니에 상품 더 찾아보기 ] 이렇게 열심히 찍은 셀프스냅 사진들은결혼식때 포토테이블을 꾸며주었고지금도 신혼집 한켠을 장식하고 있다보고있으면 뿌듯하다    아 제주도 갈때 렌트카는  왠만하면 완전자차를 하는게 속편하다셀프웨딩사진 찍다보면 사람들 안가는 험지도 많이 가게되고흙먼지 진흙도 많이 묻는데완전자차보험이 아니면 나중에 반납할때 트집잡힐까봐 조마조마 하고 신경이 많이 쓰인다기분 좋게 여행가서 직원이랑 실랑이하면 골치아프니 속편하게 완전자차를 추천한다 [ 최신 제주 렌트카 업체 알아보기 ]   관련글 셀프웨딩을 위한 이쁜 웨딩드레스 추천 20결혼을 준비해보면 비싼 웨딩드레스를 자주 입어보지도 못하고 대여라 맘대로 입지도 못하고 한두번 입는데 그마저 싸지도 않다. 저렴하게 웨딩드레스를 미리 구입해버리면 셀프웨딩으로 이쁘게 사진도 찍고 저렴..hestal.tistory.com 가을 스위스 신혼여행 자유여행 리뷰 1 + 루체른, 리기산2019년 10월 5일부터 3일간 스위스로 신혼여행을 다녀왔다. 신부가 준비를 아주 열심히 해서 자유여행으...blog.naver.com  181009~13 제주도 셀프웨딩 조행기181009~13 제주도에 예비와이프랑 셀프웨딩 촬영 가는 김에 틈틈이 짬내서 1~2시간씩 낚시를 다녀왔음 첫날...blog.naver.com  ",
		"description": "이제 제주도로 사진찍으러 출발합시다 1일차 김녕해수욕장 쿠엔크 같은 검은 현무암과 푸른바다, 모래사장과 멀리보이는 풍력발전 풍차, 파란하늘을 한번에 담을 수 있다 덕천리 구실잣밤나무터널 (팔자좋아... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "11월, 평범한 일상.",
		"postdate": "20201112",
		"link": "https://blog.naver.com/sujan94_?Redirect=Log&logNo=222141597757",
		"contents": " 11월이 되었다. 기분 좋은 11월을 맞이하기 위해나는 #팔자좋아길 이 있는 제주 덕천리를 갔다. 팔자가 좋지 않았다.▼재밌는 후기는 아래 링크, 클-릭!▼ 제주도 동쪽 상덕천 삼거리로 시작하는 '팔자 좋아 길' 실패 후기해당 포스팅은 실패 후기로아무런 도움이 되지 않을 것 같습니다.기록용-☆(찡긋)제주가볼만한곳팔자좋...blog.naver.com    팔자좋아길은 실패했지만탁딱 트인 동네의 경치가 좋았다.그렇게 의미를 부여하며, 돌아가려는데버스가 50분 뒤에 온다고 한다.-,.-그래서 일단 송당 방향으로 걸었다.'다음 정류장에 도착하면 버스가 오겠지?'하는 생각으로 신나는 음악을 들으며. 하지만 나의 심정... 처참...차가 슝- 슝- 다니는데.....나 홀로 걸었다. 문득 생각했지.송당을 가는 많은 사람들이나를 보며 어떤 생각을 할까.(하지만 아무도 신경쓰지 않겠지!!)걷긴 걸었는데, 다음 정류장이 생각보다 멀었다.다음 정류장이 뭔........40분이나 걸려 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 귀여운 도토리! 그렇게 도착한 어느 오름 앞 정류장.한참을 또 기다려 버스를 탔다.다짐했다. 뚜벅이라면,계획없이 함부로 걷지 말 것. ▼이 날 수현이가 먹은 점심은?!▼ 제주채식식당, 제주도 월정리 해변에 있는 타코 전문점 '타코마씸' 제주맛집 추천채식 음식점이 아닌채식 옵션을 제공하는 음식점입니다.제주맛집추천타코마씸▼위치▼타코마씸은 제주...blog.naver.com 타코 먹으러 월정리를 갔다. #타코마씸채식 옵션이 있어서 꼭 오고 싶었던 가게였다.좋지 않은 팔자로 어렵게 방-문! 맛있어!  책도 읽고, 숲사모랑 제채기도 정리할 겸지난주에 갔던 #김택화미술관 을 다시 방문했다.2층에 있는 #화실커피 가 너무 좋아서다시 찾았는데 손님이 정말 많았다.지난주는 나 혼자 조용하게 시간을 보냈었는데!그래도 공간이 주는 편안함이 있어-집중하는 시간을 보낼 수 있었다. 쌈에 푹 빠진 수현~~~   콩고기로 볶음을 해보았다.음. 난 조금 콩고기랑 안 맞는 것 같다! 11월부터 건물 입구에서 발열 체크하고QR체크하고 문진표 체크까지 한다.시키니깐 하긴 하는데.그래. 그건 그렇다 치는데-사람들한테 공지를 제대로 해줘야 하는거 아닌가.들어오는 직원, 학생 모두 불만이다.하는 나도 싫은데, 내가 하자고 한 것도 아닌데,내가 욕 먹는 기분이고 불편하다.어떤 학생은 쌍욕도 하고 그랬다던데...우리도 하고 싶어서 하는 거 아니녀유~ 11월 2일 수영 완료!  낙엽 바스락 소리가 너무 좋아~ 일하고 있는데, 갑자기 지영이가 이렇게 연락왔다.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ일 시작하면서 거의 매일같이지영이한테 이것저것 물어보며 카톡하는데,이 날은 내가 연락이 통 없었는지나보고 출근은 했냐고ㅋㅋㅋㅋ 했지... ಠ‸ಠ  저항 색 외우고 있었졍.... 11월 3일 혼술 도전~! 나는 작년부터 '혼술하기' 라는 인생 숙제가 있었다.작년은 실패하고, 올해도 실패의 느낌이었는데-이 날 갑자기 삘이 퐉!!!!!!!!!!!!!!!!!!아라동 #다찌 로 혼술하러 가버렸다지 !!!!!! 아라동에서 천수동까지~  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ쌍돌이 너무 귀여워ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ우리 집 오라겅...  방역도 서야 하고 사무실 일도 너무 많다.그 와중에 이런 잡일도 해야 하다니.새로 산 열쇠고리에 열쇠를 다 옮겨 끼우고카드 지갑도 오리고 끼워서 완성했다. 후!그리고 실험 도구 배터리 나가서 교체하는데..왜 아예 뚜껑을 까야하는 거죠...-? 후졌다. 화를 5번 정도 참고 보낸 카톡.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ사실 나도 분리수거까지는 잘 못해.근데 왜 복도에 쓰레기를 버령 ㅠㅠㅠㅠㅠ진희한테 이런 상황이 생겨서이렇게 글을 적어 공지했다고,화가 났지만 엄청 참아서 보낸 거고너무 상냥하지 않냐고 물어봤다.근데 엄청 화나 보인대 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅎㅎㅎㅎㅎ다 티가 나버렸구나...! 일찍 끝나서 #중립 가서 책 읽다가-진희랑 만나 서브웨이 가서 콩고기 샌드위치 먹고#플록 가서 제채기 모임에 대해 이야기했다.이제 시작하는 비건 공부 모임.나도 모임을 참여하고 운영해본 적이많지 않아서 걱정도 많고 생각도 많았는데진희가 많이 잡아주는 것 같다! 후-    수요일은 제채기 회의로 진희랑 만나고목요일은 숲사모 회의로 주영, 미언을 만났다.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ모임왕 수현이의 최후는... 회의왕. 숲사모 수현이와 미언이는 두근두근 요정!주영이는... 뭐였지?ㅜ_ㅜ 주영이가 준 연근차. 호록!  집 가는 길에 본 거. 에휴, 방역!11월 6일 수영 완료!  비건 빵을 판매하고 있는 탑동의에이팩토리 베이커리 카페.이 날은 9명 정도? 모였나-불참하신 2분 빼고 다 모였다. 헤헤 아이패드를 이렇게 잘 활용하다니-1월에 샀는데... 이제서야 엄청 사용한다!모임을 같이 하시기로 한 분들을처음 뵙는 자리였는데, 다들 너무 발랄하시고밝은 기운이 빠빵- 이었다. 내가 오히려어두운 느낌이었어 ㅋㅋㅋㅋㅋ <비건 공부 모임> 상시 모집 중!   ▼이 날 수현이와 진희가 먹은 점심은?!▼ 제주채식식당, 제주시 버스터미널 근처에 있는 맛있는 연잎밥 '다담' 추천제주채식식당다 담▼위치▼다담 주소는 제주시 서광로 2길 11-18제주시 버스터미널과 종합경기장 사이...blog.naver.com  진희랑 밥 먹고 쏘해피 카페 가서비건 공부 모임 후기도 서로 나누고이야기하면서 정리했다.진희는 나에게 용기를 내줘 고맙다고 했지만나의 용기의 일부는 진희에 의해생긴 것이기에 나 또한 감사하다.긴장감과 부담감이 묵직했던 하루였지만,나는 스스로 성장한 기분도 느꼈다!  시청에 비건 디저트 카페 생겼다고 해서 들렸다.#메아모 라는 카페였는데, 꽃집이랑 같이 하는 듯?내가 도착하니 마감 시간에 가까워서... 흑흑빵이 얼마 없어서 다음에 오겠다고 인사드리니사장님께서 더 미안하다고 쿠키 챙겨 주셨다. 힝-다음에 꼭 다시 갈게요! 약속해~  진희랑 헤어지고 나서,각자 집에 가서 국수를 해먹기로 했다.진희는 박막례 할머니의 된장 국수?뭐 아무튼 처음 듣는 이름의 국수였다.나는 편의점에서 파는 열무김치 한봉을 사서그냥 열무김치 국수 비슷하게 해야겠다고 생각함. 진탱이가 만든 된장 국수.... 파는거야? 내가 만든 열무김치 올린 국수내가 뭐가 돼.... 너무하네. 진희. 배부르니깐 산~책.  일요일은 카페쟁이 수현이가 카페 가는 날.구좌읍에 새로 생긴 #스을 이라는 카페를가려고 버스도 타고, 택시까지 탔는데-휴무!ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ(젠장)다시 생각해도 어금니를 꽈악 물게 된다.하지만 난 오늘을 잘 보내야 될 의무가 있어!난 할 수 있어! 난 잘 할 수 있어!마음속으로 외치며 다른 카페를 찾아본다.이 카페가 좀 곱아진 곳에 있어서다시 택시를 타고 큰 길로 나갔다.스을에서 차로 5-8분? 거리쯤에 있는다른 신상 카페인 #시적인순간 을 갔다.   ▼ 정말 추천하는 한동리 카페 '시적인순간' ▼ 제주 동쪽 구좌읍 한동리 감성적인 제주신상카페 \"시적인 순간\" 추천제주카페추천시적인 순간▼위치▼시적인 순간 주소는 제주시 구좌읍 한동로 95저는 원래 가려던 카페가...blog.naver.com  시적인순간에서 책 한 권 박-살! 당근밭!길 잃은 양말!  시적인 순간에서 시간을 보내고맞은편 한동리 바다 앞 #카페깃든 라는카페를 갔다. 이 카페에서는 채식 커리를판매하고 있어 점심 먹으러~!   저녁에는 제주도 봉사 단체인 봉투에서잡지를 만드셨는데 무료로 나눠주고 있어서신청해서 받으러 갔다. 야-호! 와. 예상하지 못했던 퀄리티...너무 귀여웠다....ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 꺠알 예경-!다음에 기회가 된다면, 제채기나 숲사모도이런 잡지를 만들 수 있을까...-상상만으로 재미지군! 흐흐흐흐흐 헐탱... 내 블로그를 보고 계시다니!!!!! 출근하다가 칠성이를 발견했다.죽지 않았었구나......평생 못 볼 줄 알았는데ㅋㅋㅋㅋㅋㅋㅋㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ칠성이를 오일장에서 처음 데려온 날이 떠올랐다.꽤 고생해서 데려왔는데...-근데 너무 쉽게 잃어버린 것 같아.나의 첫 식물이자 오랜 친구야-.잘 자라고 있구나. 너의 웃자람에미안해하기도 했고, 고쳐보려고 했었다.하지만 지금 칠성이의 모습이 정말 멋져!!!칠성이는 세상에 하나뿐인 선인장이야!!!! 빼빼로데이는 승레기의 생일이다.그래서 오랜만에 홍삼쓰가 모였다.#쌀로 에서 케익도 주문했다.찌공이 퇴근하고 받으러 가기로 했는데까먹음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ거기다 승레기 편지도 인쇄했는데놓고 왔단다. 정신없는 찌공.... 하지만 홍삼쓰의 숨은 공신이지!사실 누가봐도 공신이지! 입은 왜...?아무튼 생일 축하해. 승레기~빼빼로는 받았으려나...- 식삼이가 선물로 <오늘 조금 더 비건> 줬다.초식마녀님의 책인데 ㅎㅎㅎㅎㅎㅎ나 이거 있는뎅 ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ바부들-.  나도 만경 갔다~~~ 만경 사장님께 차돌보다 숙주가 더 많은차돌 숙주 볶음으로 해달라고 했다. 크으- 꼬유래가 나만 찍어줬다~~~ 누가 계산했냐~~~오랜만에 만취...^.^ 이것은 천사 점토. 바니 선생님이 주신 건데스트레스 받을 때마다 만지라고 하셨다-.말랑말랑한 기분 좋은 촉감-.모든 직장인에게 상비약처럼천사 점토를 나눠줘야 한다고 생각한다.아. 내 주변에 천사 점토를 닮은 친구가 있다. ★고★삼★ 베★ 등 장 !  삼베일기   청소기: 갑니다~ 비켜주세요~삼베: ....(뭐야...)청소기: 갑니다~~~~~삼베: ...(호다다다닥)  삼베의 옷방 쟁탈기.옷방에 들어오고 싶어서계속 문 앞에 있는다고요-조금씩 위치가 달라진다고요... 발톱 무사해...? 언니 재밌지이?기절. 삼베가 나를 무시하고 싶을 때저 스크래쳐에 올라가서저 자세로 있는다. 차암나!  새벽에 잠이 깨서 한참 못 자고 있는데내 옆에서 삼베는 아주 쿨쿨- 잘 자고 있었다. 그...그만!!!!!!!!  읽은 책.  채식을 하는 나에게 추천해 주고 싶으시다며-혜진 님이 추천해 준 시집 #나이트사커하지만 역시 시는 어렵다. @_@ 헤롱. 최근 구입한 책.두번째에 있는 <다정한 세계가 있는 것 처럼>은진희가 추천해 준 책이고,마지막 책인 <12가지 인생의 법칙>은지헌이가 추천해준 책이다.사람들이 추천해주는 책들은보통 다 읽으려고 하는 편이다.추천해준다는 것은 좋았다는 것이니-!나는 경제, 철학쪽 서적을 잘 읽진 않아서<12가지 인생의 법칙> 책을 끝까지읽을 수 있을까 싶은 걱정도 되고, 기대도 된다. 그럼에도 공부를 해야지! 읽을 책과 읽은 책 가끔 나에게 책장이나 책 관리 물어보는 친구들이 있다.그냥... 쌓아두는데요..? ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ올해 책을 정말 많이 샀다.올 초에는 흰색 책장이 텅텅 비어있었는데,지금은 가득 차있고 위에 또 쌓여있다.요조 작가님의 책장처럼천장에 닿을 만큼 책을 쌓는 것이 목표다. 상관없는 거 아닌가?(20.11.4. 완독)상관없는 거 아닌가?(양장본 HardCover) 저자장기하출판문학동네발매2020.09.11.  후기, 길게 안 써도 뭐....상관없는 거 아닌가?(이렇게 후기 안 쓰기ㅋㅋㅋㅋㅋㅋㅋ) 채식, 뭐 좀 물어봐도 돼?(20.11.6.완독)진희가 빌려준 <채식, 뭐 좀 물어봐도 돼?>잡식인의 불편한 질문에도 우리 채식인이대답해야하는 이유, 잘 대답하는 방법 등이 있다.너무 유익한 책이다. ㅎㅎㅎㅎㅎㅎㅎㅎㅎ 나는 채식인뿐만 아니라잡식인 역시 공유하고 공감할 수 있는대화의 기반을 찾아야 한다고 생각한다. 채식인은 잡식인의 불친절한 질문을합리적으로 비판하고 설득력 있게 답변해야 한다.이 책에 핵심은 3장이다.잡식인의 질문과 그에 대한 채식의 답변을나열하여 적합한(?) 답변을 찾아가보는 내용이다.진~짜 재밌고 도움이 많이 되는 책이다.이 책 페이지마다 찍어서 채식 관련 질문 받을 떄마다두고두고 보고 대답해야 하는거 아니냐고~ㅎㅎㅎ 마지막에 '다루지 못한 추가 질문들' 페이지에 있는질문들은 진짜 친절도, 배려도 없는 질문들이라는생각이 들었다. 그냥... 인성이 글렀는디.최근에는 내가 채식을 하는 것을주변의 많은 사람들이 알아가고 있다.직장 동료분들은 고깃집을 가도나는 야채비빔밥을 따로 주문해 주신다.감사하고 기쁘다.근데 그런 날도 있는가 하면,내가 채식인임을 알면서도고기먹자는 사람도 있고...불편한 이야기들을 하는 사람도 있다.상처를 받지만, 받지 않으려 한다.히히. 채식을 하면서....사람 보는 눈이 조금 더 생긴 것 같다. 나는 오늘부터 고기를 먹지 않기로 했다(2020.11.8.완독)나는 오늘부터 고기를 먹지 않기로 했다 저자무무출판하모니북발매2018.10.15. 이 책을 비건 공부 모임에 추천했는데,종이책을 판매하지 않은 책이었다. 흑흑-근데 너무 좋다고요. 꼭 읽어보셔요들...~   두번째 장에 어떤 채식인의 인터뷰 중에서 Q. 채식 식습관을 유지하기 까지구체적으로 어떤 어려움이 있었나요?라는 질문에 미혼이다 보니까소개팅이 안 들어올 것 같아서걱정입니다.라는 답변을 하신 분이 있었다.ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ사실 나도 걱정입니다. 흥!   활동.  11월 기준으로 제주 채식 식당 지도- 업데이트!시간 날 때마다 제주도내에 있는 식당을 찾아보고가보려고 노력해요. 많은 제주 채식인들을 위해!추가된 장소는 월초에 제채기 계정에 올릴 거예요.▼ 제주도 채식 음식점 지도 ▼ 제주도 채식 음식점, 비건 음식점. - Google My Maps제주도 내에 있는 비건, 채식 음식점 혹은 채식 옵션 음식점 등 비건, 채식인이 갈 수 있는 음식점 표시 및 기재. 모든 음식점은 꼭 별도로 영업시간 등 확인 후에 방문바랍니다. 제주 비건 커뮤니티 “제채기” 작성(2020년 11월 1일 기준 업데이트)www.google.com  숲사모는 저의 역량 부족으로당분간 일회성 모임, 공개 모집을하지 않기로 했답니다. ( ･ิᴥ･ิ) 하지만 어느 정도 숲사모가 모여지면다시 공개 모집은 진행할 예정입니다.▼ 그래도 숲 활동은 계속 올릴 것이야~ ▼ 숲사모(@soopsamo) • Instagram 사진 및 동영상팔로워 53명, 팔로잉 26명, 게시물 49개 - 숲사모(@soopsamo)님의 Instagram 사진 및 동영상 보기www.instagram.com  #션블로그 #숱한낮과달밤 김 수현(@sean2ii) • Instagram 사진 및 동영상팔로워 1,252명, 팔로잉 359명, 게시물 1,291개 - 김 수현(@sean2ii)님의 Instagram 사진 및 동영상 보기instagram.com  ",
		"description": "기분 좋은 11월을 맞이하기 위해 나는 #팔자좋아길 이 있는 제주 덕천리를 갔다. 팔자가 좋지 않았다.... 길 잃은 양말! 시적인 순간에서 시간을 보내고 맞은편 한동리 바다 앞 #카페깃든 라는 카페를 갔다. 이... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주 함덕펜션 '와산민박'제주 가족펜션 추천",
		"postdate": "20200403",
		"link": "https://blog.naver.com/pipadark99?Redirect=Log&logNo=221888376638",
		"contents": "제주 함덕펜션 '와산민박'을 소개합니다_😶😶저번에 다녀 온 펜션인데 뒤늦게 후기를 올려봅니다 ㅎㅎ가족들과 다녀왔는데 저희 모두 만족스러워서 조금 늦었지만 지금이라도 포스팅을 해보아요 ㅎㅎ펜션에서 머물다가 근처 주변에 관광도 할수있어서 위치는 아주 좋았어요 체크인 오후 3시체크아웃 오전 11저희는 11시 조금 지난 시간에 도착하였어요주차는 민박집 바로 앞에 주차가 가능합니다 😊가격은 평일 20만원주말 22만원계절별로 가격 변동이 있으니 수시로 확인 필요합니다 (특가 할인도 자주 진행됩니다.)성인 6인(최대 8인, 6인 이상은 1인 1박 1만원 추가)2박 이상 예약 가능합니다 와산민박 날씨 정말 좋아보이죠? 미세먼지 없는 제주도는 정말 최고였어요👍🏻'와산민박'은 잔디정원도 있어서 아이들이 뛰어 놀기에도 좋았답니다저희 애들도 엄청 뛰어 놀았어요 ㅎㅎㅎ숙박 시, 1, 2층 전체와 넓은 잔디 마당까지 전부 사용 가능하며 아이들 있는 집은 '와산민박' 더 추천해요 ㅎㅎㅎ  주방과 거실도 깔끔하고 청결했답니다식기와 가전 등 물건들이 거의 다 있었으며, 모든것이 잘 갖춰져 있어서 불편한점 없이 정말 잘 사용했어요그리고 펜션 주변에 하나로마트 함덕 농협 본점 (차로 10분 거리), CU 편의점(걸어서 5분)이 있어서 필요한 재료나 먹거리는 쉽고 편하게 구매 했어요5분거리에 치킨집도 있어서 저녁에는 아이들에게 치킨도 시켜주었지요🍖🍗치킨 정말 맛있었는데 ㅎㅎㅎ 맛이 아직 생각나네요  커피머신도 있다니!🙃🙂요즘 펜션 정말 좋지 않나요? ㅎㅎㅎ 오랜만에 펜션을 왔더니 신기하더라구요콜롬비아 원두커피와 소소한 간식도 주셔서 감사했어요 ㅎㅎㅎ(계절에 따라 감귤이나 감귤 초콜릿 등 제공 하신다고 해요)아침에 모닝커피 마시면서 풍경보고, 아주 좋았지요그리고 숙박객에게 수건(기본 20장), 샴푸, 린스, 바디워시, 핸드워시, 치약  제공 해주어요☺️😊  이곳은 1층 큰방인데 2인용 침대와 테이블, 화장대, 옷장 등 구비되어 있었어요침대가 진짜 푹신푹신해서 잠도 잘왔답니다가구들도 이쁘게 인테리어가 센스있게 잘 되어있었어요  이곳은 테라스에요😄😃여기 앉아서 모닝커피 마시는것을 추천합니다 ㅎㅎㅎ진짜 좋아요 👍🏻👍🏻캠핑느낌도 나고 분위기가 아주 좋답니다그리고 테라스에서 고기도 구워먹어야겠죠? ㅎㅎ밤 10시까지 고기를 구워 먹을 수 있으며,  휴대용 버너 2개와 고기불판 2개 무상 제공 되어요✔️숯은 사용 불가 입니다  이것은 분리수거함인데, 뒷처리까지 잘 하는 매너있는 이용객이 되어보아요 ㅎㅎ저희도 뒷마무리까지 깔끔하고 깨끗하게 잘 하고 왔답니다그리고 '와산민박' 근처에는 관광지가 많아요걸어서 10분 거리에 조천스위스마을과 녹차밭이 있어서 사진찍기 좋으며, 건강길도 있는데 정말 괜찮아서 소개 해드릴게요 7530 건강길  이곳은 덕천리 팔자좋아 길 입니다'와산민박'에서 차로 10분정도 소요되며 둘레길, 산책로가 있는데 날씨가 좋아서 걷기에 아주 좋았어요맑은공기 마시면서 걸으니 상쾌하고 좋더라구요아이들과 걷기에도 큰 무리가 없었어요근처에 예쁜 카페도 많아서 걷다가 쉬어가기에도 좋았어요저희도 커피 마시고, 사진도 많이 찍고 잠시 쉬다 왔답니다  '와산민박' 에서 차로 30분정도 소요되는 성산일출봉 입니다 ㅎㅎ성산일출봉은 제주도에서 유명하죠? ㅎㅎㅎ바람이 좀 많이 불었지만 맑은 공기도 마시고 좋은 풍경도 잘 구경 하고 왔어요근처에 맛집도 많아서 먹는거도 잘 먹고 왔어요!'와산민박'은 4월부터 정상영업을 한다고하니, 참고하시고예약 방법은 편리하게 링크를 걸어둘게요 네이버 예약 :: 한옥(1, 2층 포함)제주시 조천읍 와산리에 위치한 '와산 민박'은 소나무와 황토블럭으로 만들어진 친환경 개량식 한옥펜션입니다. 150평 대지 위에 지어진 1, 2층 전체와 넓은 잔디를 편하게 이용하실 수 있습니다. 가족끼리 오붓한 시간을 보내기에 최적의 장소입니다. 침대방 3개와 온돌방 1개를 제공합니다.booking.naver.com 제주독채펜션 와산민박. 6인/방4개 한옥/함덕해수욕장 10분/월정해변 25분Unforgettable trips start with Airbnb. Find adventures nearby or in faraway places and access unique homes, experiences, and places around the world.abnb.me 모두들 편하고 좋은 여행 되세요  와산 민박제주특별자치도 제주시 조천읍 중산간동로 837-64  주소 : 제주 제주시 조천읍 중산간동로 837-64           (와산리 1620-2)전화번호 : 010-5691-6306 제주한옥펜션 \"와산 민박\" : 네이버 블로그와산 민박 - 제주시 조천읍 중산간동로 837-64 사업자등록번호 146-24-00767 #제주한옥펜션 #제주함덕숙소 #마당넓은숙소 #서이추환영^^ #소소한제주이야기 함께 나누어요~blog.naver.com  #와산민박, #제주독채펜션, #제주독채민박, #제주한옥펜션, #제주함덕펜션, #제주가족펜션, #함덕해수욕장, #월정리해변, #사려니숲길 ",
		"description": "이곳은 덕천리 팔자좋아 길 입니다 '와산민박'에서 차로 10분정도 소요되며 둘레길, 산책로가 있는데 날씨가 좋아서 걷기에 아주 좋았어요 맑은공기 마시면서 걸으니 상쾌하고 좋더라구요 아이들과 걷기에도... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "다시 가본 북오름",
		"postdate": "20210715",
		"link": "https://blog.naver.com/hsc7825?Redirect=Log&logNo=222432504148",
		"contents": "다시 가본   북오름북오름제주특별자치도 제주시 구좌읍 덕천리 산69 지도상에  북오름이 두군데 나옵니다.  제주시 구좌읍과    서귀포시 안덕면입니다.제가 다녀온곳은  제주시 구좌읍입니다. 생김새가 북모양을 닮았다고 해서  북오름이라 한다고 전해진다.한자어로  고악(鼓岳)으로 표기되어있다.어느방향으로 보아  그랬는지  도로변에서 보는 외관으로는  북모양은 없고, 둥긋하게 통통한 모습이 여무진오름이라는 느낌을 준다오름나그네/김종철도로변에 있는북오름 북오름은  입구가  두군데로 나누어져 있습니다.일단 사진상에 보이는 도로변과  오름 표지판 을  정면으로 봐서 왼쪽으로 가면  출입구가 있습니다.송당으로 가는 방향  도로 왼쪽에 있습니다.주차장은 없고, 도로변에 주차 해야 합니다.도로변이 정식 입구이고   이곳으로  오르시기를  권합니다. 북오름 입구개인적으로 저도  이 오름을 10여전에 온후로  처음입니다^^.지나가면서  보기만 하고....볼때마다  주차되어 있는것을 못봐서  많이 찾지는 않는것 같습니다.예전 기억에는  깔끔한 오름이라는  인상이 있었는데  말입니다. 탐방로가  혼자 걷기에  좋게 되어 있습니다.북오름 전체가 주로 삼나무와 소나무가 주종을 이루고 있습니다.여름에도  햇볕을 피해  걷기에  좋을듯합니다.  매트는  초창기때 깔았던  폐타이어 매트가 그대로 있습니다.오름꾼들이  많이 찾지 않음을 알수 있습니다.그나마  햇볕을 피할수 있어서  다행입니다. 입구에서 조그만 걸어가면  정상 표지판이 나옵니다.도로변 입구에서 오르면  힘들이지 않고 수월하게  오를 수 있습니다. 그나마  이정도 약간의 경사가 있는정도 입니다.사람들 왕래가 드문편치고  탐방로에  풀들이  웃자라지 않아서 걷기에도 편합니다.   일단  정상을  오른다음  이  출구방향으로 가라는 것으로 이해 됩니다. 정상으로  가는 길탐방로 앞부분에는 풀이 별로 없는데, 정상쪽부근에는   풀들이 조금 우거져 있습니다.  정상에는  거의 방치 수준이더군요.게다가  번대편쪽은  위험 안내  현수막이 걸려 있습니다.관리 하는 곳에서 한번쯤 제초 작업을 했으면 합니다. 출구 표지판 쪽으로내려가 봤습니다이곳도  주변 나무들이 우거져 있어    시야 확보가 안되겠더군요.겨울철 이외에는 혼자서  다니기에는   무리가 있습니다. 삼나무 숲길 풍경 삼나무 숲길을  혼자 걷기에는  좋았습니다^^ 반대편 입구에서 올라오는 탐방로 를 담아 봤습니다.도로변 입구보다 경사가 있고 돌계단으로 되어 있어 도로변쪽에서 올라오는것에 비하면  힘들듯 합니다. 반대편  입구 모습입니다. 농로를  걸어서 들어오다보면  보이는  반대편 입구 모습입니다.주차하기도 힘들듯 합니다. 차가 보이는  곳이 오름 도로변 입구입니다 차가 세워진곳에서  (표지판 기준으로 해서) 왼쪽으로  오면  이 농로 가 보입니다.이길따라가면 아까 입구가 보입니다. '팔자 좋아 길'  저도 한번 도전해 봐야  겠습니다.예전에 점찍어 뒀던  숲길도 포함되어 있군요.이번 기회에 덕천리  마을에 있는  오름들도  탐방해봐야 겠습니다. ",
		"description": "이길따라가면 아까 입구가 보입니다. '팔자 좋아 길' 저도 한번 도전해 봐야 겠습니다. 예전에 점찍어 뒀던 숲길도 포함되어 있군요. 이번 기회에 덕천리 마을에 있는 오름들도 탐방해봐야 겠습니다.",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제8기 제주시 SNS시민기자단 2월활동",
		"postdate": "20200219",
		"link": "https://blog.naver.com/dosmiluno?Redirect=Log&logNo=221815787460",
		"contents": "제8기 제주시 SNS 시민기자단 2월 활동보고서(블로그)  성  명한남곤제  목제주시의 이색 가로수길. 제주올레길과 한라산둘레길 등 제주에는 수많은 힐링도보길이 있습니다. 그 중 특색있는 수종으로 이뤄진 이색 가로수길을 소개해 보겠습니다. 1. 덕천리 팔자좋아길 구실잣밤나무     ‘덕이 있는 물’이라는 덕천리에는 8자 모양으로 생겨, 그리고 걸으면 건강해져서 팔자가 좋아진다는 팔자좋아길이 있습니다. 그 길을 걷다보면 구실잣밤나무 가로수터널이 나오는데요. 생김새가 마치 마법의 성으로 들어 가는 입구같이 생겨 으스스합니다.^^    아직 탐방객이 많지 않아 호젓한    분위기로 걸을 수 있는 덕천리 팔    자좋아길 구실잣밤나무숲에서 건강도 찾고 팔자도 고치시면 어떨까요.2. 안돌오름 삼나무숲길   거슨새미오름에서 안돌과 밧돌오름까지 탐방하다보면 중간에 독특한 분위기의 삼나무 가로수길이 있는데요. 해질녘에 길에 비치는 그림자는 마치 피아노 건반을 연상케하네요. 묘한 분위기에 신혼부부들의 웨딩촬영지로도 각광을 받고 있는 곳이에요.3. 학교앞 벚나무가로수길.        이제 곧 있으면 여기저기 벚꽃이 만발할테지요. 축제를 하는  장전리와 전농로의 벚꽃이 으뜸이지만 애월고와 제주대학교앞    벚꽃도 봄처녀 마음을 흔들기에    손색이 없습니다. 벌써 4월이 기다려 지는군요. 4. 도두봉 돈나무산책길   제주올레 17코스를 걷다보면 제주 섬의 머리라는 도두봉을 지나게 되는데요. 잘 가꿔진 돈나무의 아름다운 자태를 만나실 수 있습니다. 특히, 일출 때 아침햇살을 받은 돈나무들의 환상적인 모습을 사진으로 꼭 담아 보세요~여기 소개한 가로수길외에도 제주에는 다양한 수종들의 가로수길들이 있는데요. 길의 정취도 느끼고 나무에 관심있으신 분들은 나무공부도 하시고 건강과 감성이 충만한 여행길되시길 바랄게요. 몇군데 추천드리자면, 신대로 담팔수길, 정실 아연로 후박나무길, 애조로 협죽도, 베롱나무길, 신제주교차로 다정큼나무길, 한림로 소나무길... 이외에도 제주에는 동백나무, 하귤, 황칠나무 등 서로 다른 여러수종으로 잘 가꾸어진 이색 가로수길이 많답니다. 여러분이 알고 있는 독특한 가로수길이 있으면 댓글에 소개해 줍써예.^^ ",
		"description": "덕천리 팔자좋아길 구실잣밤나무 ‘덕이 있는 물’이라는 덕천리에는 8자 모양으로 생겨, 그리고 걸으면 건강해져서 팔자가 좋아진다는 팔자좋아길이 있습니다. 그 길을 걷다보면 구실잣밤나무 가로수터널이... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주인생사진스팟 / 제주 비밀의 숲에서 인생사진 찍어보자!",
		"postdate": "20201103",
		"link": "https://blog.naver.com/jina860317?Redirect=Log&logNo=222134098734",
		"contents": "안녕하세요!놀멍제주의 후맘이에요!오늘은 제주인생사진스팟이자, 제주 비밀의숲 세곳을 소개해 드리려고 해요^^https://youtu.be/a2l9wjbjwAc 첫번째로 소개해드릴곳은,안돌오름 비밀의 숲길이에요! 여기는 편백나무숲길이 너무 멋진 곳이에요!  안돌오름제주특별자치도 제주시 구좌읍 송당리 산66-1 자세한 주소는 구좌읍 송당리 2137 를 네비에 찍고 가시면 되세요! 가는길에 비포장도로가 나와서 가는길이 조금은 험난?하더라구요ㅠ 하지만, 그걸 잊을만큼 너무 멋진곳이랍니다!  이곳에 주차하고,   이렇게 민트색 트레일러가 보이실꺼에요! 이곳은 개인 사유지 이기때문에 입장료 2000천원을 받고 있어요! 그리고, 이렇게 지도?를 보여주시는데, 가는길을 참고 하시면 좋을 것 같아요!  요, 민트색 트레일러 앞에서 사진을 많이 찍으시더라구요, 요기가 포토존인 듯 했어요!  엄청 키 가큰 편백나무가 웅장하고 너무 멋지더라구요!   이렇게 편백나무사이로, 예쁜 수풀과 꽃들이 심어져 있어요! 이곳도 또 하나의 포토스팟이랍니다^^ 어디에서 사진을 찍어도 인생사진을 남길 수 있어요!   또, 요기 그네가 설치되어 있어서, 저도 사진찍어 봤어요! ㅎㅎㅎ 짠~ 여기가 바로 안돌오름이에요! 비밀의 숲은 안돌오름 바로 옆에 있어서 비밀의 숲을 산책하고, 안돌오름을 다녀오셔도 좋을 것 같아요^^  여러분도, 안돌오름 비밀의 숲에서 인생사진 남겨보시는 어떨까요? 두번째로 소개해드릴곳은,구실잣밤나무 숲길이에요!  상덕천삼거리제주특별자치도 제주시 구좌읍 덕천리 구실잣밤나무숲길은  구좌읍 덕천리 팔자좋아길에 있는곳인데요,   상덕천삼거리에서 저 안내판이 있는곳 쪽으로 쭈욱 가다보면, 저둥근 모양의 건물이 보여요.이 건물 앞에 주차를 하고 가면 되는데요, 이곳은 개인 사유지라 아쉽게도 지금은 코로나로 인해 개방을 하지 않고 있다고해요ㅠㅠ  입구에서 왼쪽길로 쭈욱 따라걷다보면, 약 1키로정도 걸으면구실잣밤나무 숲길이 나온다고 해요!   이렇게 걷다 보면서, 과연 이런곳에 구실잣밤나무가 있을까? 이런 드넓은 초원도 만나게되고,   신기한 나무들도 만날 수 있었어요! 한 15분정도 걸으니, 두둥!   여기가 바로 구실잣밤나무 숲길이에요!  양쪽으로 길게 뻗은 가지가 너무 멋있더라구요!  구실잣밤나무 숲길이 길지는 않았지만, 그래도 멋진 사진을 담기에는 충분했어요!  저도 여기에서 인생사진?잔뜩 찍었답니다! 코로나가 끝나면, 꼭 한번 오셔서 인생사진 찍고 가시길 바랄게요^^ 마지막으로 소개해드릴곳은후박나무 숲길이에요!주소는 제주시 조천읍 선흘리 4137 이에요.  이곳도, 요즘 제주에서 웨딩사진스팟으로 핫한 곳인데요,후박나무가 양쪽으로 길게 심어져 있어서, 산책도 하고, 멋진 사진도 남길 수 있는 곳이에요!  나무 사이로 살짝살짝 들어오는 빛이 이쁘더라구요, 이 빛을 이용해서 사진 찍으면 이쁠 것 같아요!  후박 나무 사이로 오름도 보이는데요, 요 오름은 민오름이에요!   제주에서 후박나무는 많이 봤는데, 이렇게 많은 후박나무를 보니 또 다른 느낌이더라구요!   어떠셨나요? 제주의 비밀의숲 세곳! 세곳 다 너무 멋지죠^^? 이번 제주여행에서 비밀의 숲에 오셔서 멋진 인생사진 남겨보시길 바랄게요!   #제주숨은인생사진스팟#제주비밀의숲#제주여행지추천#안돌오름비밀의숲#제주셀프웨딩스팟 ",
		"description": "구실잣밤나무숲길은 구좌읍 덕천리 팔자좋아길에 있는곳인데요, 상덕천삼거리에서 저 안내판이 있는곳 쪽으로 쭈욱 가다보면, 저둥근 모양의 건물이 보여요. 이 건물 앞에 주차를 하고 가면 되는데요, 이곳은... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주함덕펜션 :: 와산민박 -제주한옥펜션",
		"postdate": "20200406",
		"link": "https://blog.naver.com/ysj5416?Redirect=Log&logNo=221893336817",
		"contents": "제주함덕펜션제주한옥펜션와산민박  와산 민박제주특별자치도 제주시 조천읍 중산간동로 837-64  제주 제주시 조천읍 중산간동로 837-64 (와산리 1620-2)체크인 오후3시 , 체크아웃 오전11시문의 010-5691-6306 매년 제주도여행을 계획하는데힐링여행으로 저랑 제일 잘맞는 여행지인것 같아요이번여행에는 숙소도 신경써서 예약을 했는데요! 근처 관광지와도 많이 멀지않고 제주독채펜션을 알아보다제주한옥펜션을 발견해서 힐링하고 왔어요ㅎㅎ  들어가기 전부터 으리으리한 느낌에설레더라구요주차는 민박집 바로앞에 주차가능해요  제가 이곳을 선택한 제일 큰이유!1층,2층 전체와 넓은 잔디마당까지전부 사용가능한점에 반해서이곳을 예약했어요제주공항에서 차로 30-40분 거리이고근처관광지도 가깝고 많아서좋더라구요ㅎㅎ초전스위스마을도있고 해수욕장도 많고에코랜드, 휴애리 등등 관광지선택범위가넓어서 좋았어요  들어가보니 각방마다 소화기가 설치되어있던!!!  1층에 있던 큰방2인용침대와 테이블,화장대, 옷장모두 갖춰져있어서 부모님이 아주 만족하셨어요아 그리고 놀랬던게 여기는 수건을 기본20장을제공하더라구요이렇게 많이 수건주는곳은 처음봤어요ㅋㅋ매번 수건이 모자라서 찾아가서 수건을 더 받아오고그랬었거든요 샴푸, 린스, 바디워시, 핸드위시, 치약도 제공되니따로 챙겨오실필요 없답니다    그리고 중요한 주방사진!주방에 들어오자마자 넓은 식탁정~~말로 맘에 들었어요  각종 주방기기와 양념등등이 준비되어 있었고콜롬비아 원두커피와 소소한 간식들이 올려져있더라구요ㅎㅎ  소소한거지만보자마자 기분좋아지던  그리고 펜션주위에 편의점이나 마트가멀면 정말로 불편한데바로 근처에 걸어서 한 5분거리에CU편의점도 있고차로 10분거리에 하나로마트까지 있어서수시로 편의점들리면서 먹을거를 사왔어요그리고 바로 5분거리에 치킨집까지 있더라구요ㅋㅋ보고 계획에 없던 치킨까지 배달해서 먹었답니다이름은 레인보우치킨     맛도 좋았어요  그리고 각방마다 소화기가 설치되어있어괜시리 믿음직하던!  마지막으로 테라스 사진이에요탁트인 통유리가 너무 맘에 들었어요마당에서 말고 테라스에서 고기굽기가 가능한데 안이라 춥지도않고 넓은 마당은잘보이고 분위기도 너무 좋았어요기분좋고 분위기좋으니 술도 배로 취하는느낌ㅋㅋ이용가능시간은 밤10시 까지고휴대용 버너2개와 고기불판 2개 무상으로제공해주셨어요아 숯사용은 불가이니 참조해주세요ㅎㅎ  민박집에서 쉬다가차로 15분걸려 도착한 함덕해수욕장역시 제주도는 바다죠ㅠ보기만해도 힐링되는 기분  가시리 유채꽃프라자근처 풍력발전소도 있는데 너무 이쁘더라구요  덕천리 팔자좋아길여기뿐만아니라 펜션에서 걸어서10분거리에 초전스위스마을과 녹차밭이 있어서사진찍고 놀기 너무좋았어요스위스마을에서 인생샷 건졌지요ㅎㅎ그리고 돌아오는길에 예쁜카페들이 많더라구요수플레로 유명한 카페수플리에 들려 잠시쉬고와산민박으로 돌아왔어요그외에도 꽃기린카페, 함와로580, 카페콘테나 등등이쁜카페가 많이 보였어요힐링제대로 하고 갔던 제주독채펜션와산민박제일중요한 금액 알려드릴께요! 평일 20만원, 주말 22만원이지만계절별로 가격변동도 있고 수시로 특가할인도있으니 수시로 가격확인해주셔야 할것같아요숙박인원은 성인 6명이 기본이고최대 8인, 6인이상시 1인1박 1만원 추가그리고 2박이상 예약가능하답니다~! 네이버 예약 :: 한옥(1, 2층 포함)제주시 조천읍 와산리에 위치한 '와산 민박'은 소나무와 황토블럭으로 만들어진 친환경 개량식 한옥펜션입니다. 150평 대지 위에 지어진 1, 2층 전체와 넓은 잔디를 편하게 이용하실 수 있습니다. 가족끼리 오붓한 시간을 보내기에 최적의 장소입니다. 침대방 3개와 온돌방 1개를 제공합니다.booking.naver.com 제주독채펜션 와산민박. 6인/방4개 한옥/함덕해수욕장 10분/월정해변 25분Unforgettable trips start with Airbnb. Find adventures nearby or in faraway places and access unique homes, experiences, and places around the world.abnb.me  ",
		"description": "기분좋아지던 그리고 펜션주위에 편의점이나 마트가 멀면 정말로 불편한데 바로 근처에 걸어서 한... 이쁘더라구요 덕천리 팔자좋아길 여기뿐만아니라 펜션에서 걸어서 10분거리에 초전스위스마을과... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "[제주함덕펜션]여행하기 딱 좋은 위치! 와산민박",
		"postdate": "20200404",
		"link": "https://blog.naver.com/mellow1223?Redirect=Log&logNo=221890466490",
		"contents": "안녕하세요! 여누맘이에요 :)오늘은 제주도의 한 민박집을 소개하려고 해요ㅎ제가 제주도에 갔을 때 정말 반했던 해변이 있는데,바로 함덕해수욕장! 진짜 너무너무 예쁘더라구요ㅠ 제주함덕펜션 와산민박은 함덕해수욕장에서 차로 15분거리,월정리 해변까지 차로 25분,그리고 근처에 사진 찍기 좋은 곳도 있다고 하니 한번 알아볼까요? 와산민박 와산민박은 민박집 바로 앞에 주차할 수 있게 되어있어요.건물의 1, 2층과 넓은 잔디 마당까지 전부 사용 가능하다고 해요!  분위기 좋은 테라스도 이용할 수 있답니다 :)통유리로 되어있어 커피 한 잔 하면서 마당에서 뛰어노는 아이를 바라볼 수 있겠어요 ㅎㅎ또 테라스에서는 밤 10시까지 고기도 구워먹을 수 있어요. 숯은 사용할 수 없지만,휴대용 버너 2개와 고기불판 2개가 무상으로 제공된답니다!   이제 룸으로 들어가 볼까요ㅎ우드톤의 편안한 인테리어가 반기는 와산민박 룸!숙박객에게 콜롬비아 원두커피와 감귤, 감귤초콜릿 등의 간식도준비해 주시더라구요~  여기는 주방이에요~맛있는 음식을 해서 먹을 수 있도록식기류와 냉장고, 전자렌지가 잘 갖추어져 있어요.  깨끗하게 관리되고 있는 룸과 화장실이에요~수건도 기본으로 20장이나 준비해 주시고, 샴푸, 린스, 바디워시, 핸드워시, 치약이 제공돼요!  와산민박은 세탁실도 마련되어 있어요!세탁기 2대와 건조기까지 있어서물놀이 후 편하게 세탁, 건조까지 할 수 있겠죠!  여기는 함덕해수욕장이에요~차로 15분 거리라 가깝게 이용할 수 있구요!  여기는 덕천리 팔자좋아길 이라는 곳인데,차로 10분만 가면 숲길산책로를 만날 수 있답니다 :)여기 진짜 너무너무 예쁘죠ㅎ  여기는 딱 보니 아시겠죠?너무너무 유명한 성산일출봉.저는 여기서 웨딩촬영을 했었답니다 ㅎㅎ30분정도만 가면 볼 수 있어요!또, 차로 5분거리에  수플레로 유명한 카페 수블리노란 컨테이너 박스 건물로 유명한  카페 콘테나함와로 580, 꽃기린 카페 등의 예쁜 카페들이 많아서구경하는 재미도 쏠쏠해요~관광지만 많은게 아닌!10분거리에 하나로마트 함덕 농협 본점과걸어서 5분거리의 편의점이 있어 편리하고가까운 곳에 치킨집도 있어서치킨배달도 가능해요:)조천스위스마을, 함덕해수욕장, 김녕해수욕장, 월정리해안, 거문오름, 선녀와나뭇꾼, 사려니숲길, 보롬왓, 교래리 삼다수숲길, 에코랜드, 휴애리 등 근처 관광지도 많으니 여행하기에 딱 좋은 위치에 있느와산민박!예약문의는 요기로~ 네이버예약 https://booking.naver.com/booking/3/bizes/187030/items/2889683?area=plt에어비앤비 https://abnb.me/pKJAAXgPy0 와산 민박제주특별자치도 제주시 조천읍 중산간동로 837-64   제주시 조천읍 중산간동로 837-64 (와산리 1620-2)010-5691-6306#와산민박 #제주독채펜션 #제주독채민박 #제주한옥펜션 #제주함덕펜션 #제주가족펜션 #함덕해수욕장 #월정리해변 #사려니숲길 ",
		"description": "여기는 덕천리 팔자좋아길 이라는 곳인데, 차로 10분만 가면 숲길산책로를 만날 수 있답니다 :) 여기 진짜 너무너무 예쁘죠ㅎ 여기는 딱 보니 아시겠죠? 너무너무 유명한 성산일출봉. 저는 여기서... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "구좌읍 하덕천 - 1136번 도로 변 마을 기웃거리기 79일째",
		"postdate": "20190722",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221592544695",
		"contents": "2019. 7. 21. 일.‘대천동 환승센터’에서 관광지순환버스로 환승하여 어대오름 까지 가려 했는데 깜박 졸아 지나친다. 어쩔 수 없이 송당 ‘삼남내’ 버스정류소에서 버스 내려 ‘김송로’ 따라 내려간다. 어대오름 지나 교차로에 이른다.     교차로에서 ‘덕평로’ 따라 걷는다. 여기저기 둘러보며 걸어 ‘덕천보건진료소’ 지나 ‘덕천리복지회관’에 이르러 ‘덕천리 설촌 유래’ 읽어본다.               여기저기 둘러보며 계속 ‘덕평로’ 따라 걷는다.       ‘한들코리아 풀먹은우유 제주지사’ 진입로 ‘덕행로519-’ 걷는다.         ‘덕행로’로 나와 올라가 ‘덕천리 안내도’와 ‘모산이연못’ 만난다.         ‘덕천동길’로 들어서니 바로 ‘드론 실기교육 훈련장’이 나온다. 심심찮게 이런 ‘드론 실기교육장’들이 보인다. 농약 살포도 드론을 이용하는 경우가 많아지고 있다. 농업도 기계화 시대임을 더욱 실감하게 된다.     ‘덕천동길’ 따라 걷는다.           ‘덕평로’로 나온다. ‘한들코리아 풀먹은우유 제주지사’ 진입로 옆이다. ‘덕평로’ 따라 ‘덕천리복지회관’ 쪽으로 걷는다.   ‘월덕로’ 따라 내려가 ‘구좌정수장’ 지난다. 정수장 앞이 아까 만났던 ‘모산이연못’이다.       ‘월덕로’ 따라 걷는다. ‘벌탬못’ 버스정류소 지나 조금더 내려가다 되돌아온다.       우회전하여 ‘월덕로 490-’ 걷는데 막은창이다. 되돌아 나오다 나무 그늘에서 요기를 한다.       ‘월덕로’ 걸어 조금 올라오다 우회전하여 ‘덕천서길’ 따라 걷는다.             삼거리에서 좌회전하여 걷는데 또 삼거리가 나온다.       또 좌회전하여 올라간다.         ‘김송로’로 나온다.   좌회전하여 시멘트 농로 따라 걷는다.       ‘덕평로’로 나온다.   교차로에서 ‘동백로’ 따라 걸어 ‘한울랜드’ 조금 지나 되돌아온다.       우회전하여 ‘동백로476-’ 따라 올라간다.     덕천씨엘빌 펜션 지나 주체오름 둘레길에 이른다.           ‘주체오름 둘레길’ 따라 걷다 더 이상 길이 없어, 오름 오르지 못하고 되돌아 나온다.           시멘트 농로 따라 나오니 ‘덕평로’이다.     ‘덕평로’ 따라 조금 올라가 이전에 걸었던 ‘팔자좋아길’ 걷는다.         ‘중산간동로’로 나와 ‘크라운빌리지입구’ 버스정류소에서 걷기를 마무리한다.      ",
		"description": "여기저기 둘러보며 걸어 ‘덕천보건진료소’ 지나 ‘덕천리복지회관’에 이르러 ‘덕천리 설촌... ‘덕평로’ 따라 조금 올라가 이전에 걸었던 ‘팔자좋아길’ 걷는다. ‘중산간동로’로 나와... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주도 관광지도[최종]",
		"postdate": "20200406",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221893044001",
		"contents": " 농개농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B 코스는 온평 숲길을 시작으로 신산 환해장성과 신산포구를 지나 농개로 이어져 있다. 농개의 높은 야자수 나무 몇 그루와 쉬어 갈 수 있는 벤치와 평상은 더운 여름 올레길을 걷다 휴식이 필요한 올레꾼과 마을 주민들에게 여름철 쉼터로 딱이다.   산에서 내려오는 시원한 용천수가 모이는 지점에 바닷물이 들어오는 구간을 차곡차곡 돌로 쌓아 물놀이 공간을 만들었다. 물이 얕은 편이라 중간중간 돌들이 이어놓은 다리를 지나다닐 수도 있다. 평균적으로 몸을 담글 수 있을 정도로 물이 깊지 않으며, 이끼가 낀 돌이 미끄러울 수 있으니 물놀이용 신발을 챙기는 것을 추천한다.   농개는 고기를 잡으려 투망하던 목이라는 뜻의 제주어인데, 예전부터 농개는 농어가 많이 들어오는 어장이었다고 한다. 그 명색에 걸맞게 현재도 농개 주변으로 낚시를 즐기는 낚시꾼을 심심찮게 볼 수 있어 아이들은 물놀이를 즐기고 어른들은 낚시를 하기에 좋다.   농개제주특별자치도 서귀포시 성산읍 신산리  #농개  눈물의 십자가1801년 신유박해 때 순교한 황사영 알렉시오의 백서 사건으로 그의 아내이던 정난주 마리아는 제주관노로 유배를 가게 됬다. 제주로 가는 도중에 제주로 데리고 가더라도 아들인 경한마저도 관노의 신세를 면치 못할 것으로 예상하여 그 만은 평민으로 살아가도록 하기 위해 제주도 향해 가던 중 추자도 갯바위에 내려놓고 떠났다고 한다. 이런 역사적 사건을 배경으로 제주에서 처음으로 천주교가 뿌리를 내린 곳이 추자도 이기에 그 상징적 의미로 조형물을 설치해 놓았다.   제주시 추자도 #눈물의십자가  다랑쉬마을해발 170m의 중산간지역에 위치한 다랑쉬마을은 대략 100여 년 전에 설촌되었다 한다. 다랑쉬라는 이름의 유래에 대해서는 여러가지 설이 있으나 '마을의 북사면을 차지하고 앉아 하늬바람을 막아주는 다랑쉬오름(月郞峰, 높이: 382m)의 분화구가 마치 달처럼 둥글게 보인다'하여 다랑쉬라 붙여졌다는 설이 가장 정겹다.주민들은 산디(밭벼), 피, 메밀, 조 등을 일구거나 우마를 키우며 살았다. 소개되어 폐촌될 무렵 이곳에는 10여 가호 40여 명의 주민이 살았다. 다행히 4․3사건으로 인한 인명 피해는 없었다. 지금도 팽나무를 중심으로 못 터가 여러 군데 남아 있고, 집터 주변에는 대나무들이 무더기져 자라 당시 인가가 어디에 있었는지를 짐작하게 해준다.한편 이 마을은 1992년 4월 팽나무에서 동남쪽으로 약 300m 지점에 위치한 다랑쉬굴에서 11구의 시신이 발굴되면서 도민들에게 4․3의 아픔을 다시 한 번 새겨주었다. 당시 시신 중에는 아이 1명과 여성 3명도 포함되어 있었다. 증언에 의하면 이들은 4․3의 참화를 피해 숨어다니던 부근 해안마을인 세화리와 종달리 출신들로 1948년 11월 18일 희생되었다 한다. 지금도 그들이 사용했던 솥, 항아리, 사발 등 생활도구들은 굴 속에 그대로 남아있다.    구좌읍 다랑쉬로 406-25 #다랑쉬마을  대유ATV수렵사격랜드110여만 평의 드넓은 대지에서, 훈련받은 사냥개와 함께 꿩을 사냥하는 일반 수렵과 ATV를 타고 초원을 질주하여 꿩 사냥을 만끽하는 ATV 수렵을 경험할 수 있는 대유ATV수렵사격랜드. 권총(pistol), 클레이(clay), 라이플 사격(rifle), ATV(4륜 오토바이) 체험장을 운영하고 있어, 일상을 벗어나 초원에서 자유를 만끽하기에 충분하다.  사격과 수렵이 실탄을 장전하여 즐길 수 있는 스포츠이기에 일반인들에게는 다소 낯설게 느껴질 수 있지만, 남녀노소 누구나 간단한 작동 방법만 익히면 쉽게 즐길 수 있으며, 어느 레저 스포츠와는 다른 스릴과 쾌감을 느낄 수 있다.수렵은 야생 숲과 초원 안에서 사냥을 하기 때문에 꿩을 포획한다는 성취감을 얻을 수 있고, 건강까지 챙길 수 있는 웰빙(well-being) 스포츠로서 손색이 없다.   대유ATV수렵사격랜드제주특별자치도 서귀포시 상예로 381  #대유ATV수렵사격랜드  더 플래닛더 플래닛은 제주의 숲을 주제로 한 <버디프렌즈 캐릭터 전시관>과 지구의 자연을 주제로 한 <생물다양성 전시관>이 상설 운영되며 지하 1층 아카데미에서는 생태, 과학, 예술관련 교육 프로그램이 연중 운영된다.제주의 수목이 식재된 <플래닛 가든>과 제주의 맛과 향을 느낄 수 있는 <카페 보롬>까지 다양한 부대 시설을 갖추고 있어 이전에 느껴보지 못했던 자연의 아름다움과 소중함을 느낄 수 있다.     더 플래닛제주특별자치도 서귀포시 천제연로 70  #더플래닛  더마카트라온 더마파크에서 운영하는 프로그램 중 하나인 더마카트. 1인승 카트 이용 시 150cm 이상만 가능하다.   더마카트제주특별자치도 제주시 한림읍 월림7길 155  #더마카트  덕천리 팔자 좋아 길웃못연못을 시작으로 숲터널, 사근이오름을 거쳐 상덕천삼거리, 북오름굴 고사리밭, 주체오름까지 돌아보고 다시 삼덕천삼거리로 돌아오는 8자 모양의 ‘팔자 좋아 길’.덕이 있는 못이 있는 덕천리의 마을 길 구석구석을 걸으면 저절로 기분이 맑아지고, 잡념이 사라진다. 특히, 팔자 좋아 길의 한 지점인 숲터널은 가을에 가면 구실잣밤나무가 우거져 신비로운 느낌까지 자아낸다. 터널을 지나 걷다 보면 억새밭, 연못, 오름과도 마주할 수 있다.    구좌읍 중산간동로 #덕천리팔자좋아길  도두동 무지개 해안도로파란 제주 하늘과 그 아래로 끝없이 펼쳐진 수평선을 마주할 수 있는 용담이호해안도로. 제주공항과 가까운 곳에 있어 여행 전후로 가볍게 드라이브를 즐길 수 있는 곳이다. 용담해안도로는 용담레포츠공원부터 도두봉 근처까지 이어지는데, 도두동 무지개 해안도로는 바로 이 용담이호해안도로를 타고 달리다 보면 만날 수 있으며, 해안도로를 배경으로 빨주노초파남보 무지개색으로 칠해진 방호벽을 볼 수 있다.  도두동 무지개 해안도로는 자동차와 버스로 모두 방문이 가능하며, 버스정류장은 도두봉 아래에 있는 도두봉 동쪽 정류장에 하차하면 바로 볼 수 있다. 총 거리는 약 15분에서 20분 사이의 거리로 바다를 보며 산책하고 사진을 찍기에 제격이다. 또한 근처에는 도두봉과 해안도로 아래에 밀물과 썰물의 차를 이용해 고기를 잡았던 제주 전통 도두동 요메기원 원담도 둘러볼 수 있으니 참고하자.   도두동무지개해안도로제주특별자치도 제주시 도두일동  1734  #도두동무지개해안도로  돔베낭길푸른 바다를 향해 걷는 아름다운 해안산책, 돔베낭길돔베낭길은 올레 7코스인 외돌개와 월평마을까지의 코스 중 시작점인 외돌개에서 2.6km정도 되는 산책로이다.길게 걸어야 하는 올레코스는 부담스럽지만 아름다운 절경을 보며 짧게나마 올레코스를 걷고 싶다면 아름다운 해안풍경을 보며 걷는 돔베낭길이 제격이다. 버스를 이용할 경우, 서귀포여고에서 내려 돔베낭길 주차장을 향해 걸어오면 금방 만날 수 있다.  돔배낭길은 남원큰엉 산책로와 함께 제주에서 가장 아름다운 바다 산책로로 꼽히는 길로 제주올레 이사장인 서명숙 씨가 ‘세상에서 가장 아름다운 산책로’라고 표현했을 정도로 아름다운 길이다. 돔베낭길은 원래 돔베낭골로 돔베낭이 많은 굴이라는 데서 붙인 것이다. 돔베낭은 동백나무를 이르는 제주어이고, 굴은 골짜기를 뜻하는 골[谷]이 변한 소리이다.  서귀포시 태평로92번길 49 #돔베낭길  동백마을제주특별자치도 서귀포시 남원읍에 중산간 마을로 300년의 역사를 가진 설촌터이자, 도 지정기념물로 지정된 동백나무군락지가 있다. 마을 곳곳에 토종 동백나무와 수령이 300-400년 된 동백나무를 볼 수 있으며, 마을 공동사업으로 운영하는 동백방앗간에서 생산한 100% 동백기름을 판매하고 있다. 동백이야기를 담은 동백 공예체험, 마을에서 직접 생산한 식용 동백기름을 이용한 동백음식체험, 생동백기름을 이용한 천연비누체험도 가능하다.  마을 주민 대부분이 감귤류 농사에 종사하여, 10월부터 이듬해 3월까지는 각종 감귤류를 산지에서 구입가능하며, 동백꽃과 더불어 제주중산간 마을의 정취를 만끽할 수 있다.  제주동백마을제주특별자치도 서귀포시 남원읍 한신로531번길 22-1 동백마을방문자센터  #동백마을  동백포레스트남원읍 신례리의 ‘동백포레스트’는 동글동글한 애기동백나무가 심어져 있는 동백 군락지이다.화려하게 피어난 동백꽃과 군락지를 둘러싼 돌담 그리고 나무 주변에 의자가 배치되어 있어 사진찍기에 좋다.동백나무 주위로 조성된 산책로를 따라 올라가면 동백군락지의 전경을 내려다 볼 수 있다. 이곳의 애기동백꽃은 12월 말부터 1월 사이 만개해 절정에 이르니 참고하자.    동백포레스트제주특별자치도 서귀포시 남원읍 생기악로 53-38  #동백포레스트  동복환해장성'돌담 밑에 예쁘게 활짝 핀 꽃들 사이로 동복 환해 장성을 감상해보자'제주특별자치도 기념물 제49-6호로 지정된 동복 환해 장성은 배를 타고 들어오는 외적의 침입을 막기 위해해안선을 따라 쌓은 성인데 1207년 삼별초군이 제주로 가는 것을 방어하기 위해서 쌓은 것이 그 시초라고 한다.  이후 왜구 침입이 고조되고, 영국 군함 등이 나타남으로써 이를 대비해 더욱 정비되었다고 한다. 동복 환해장성은 약 150m 규모로 현재는 일부 성벽만이 남아있고 성벽은 활 모양의 굽은 형태를 가지고 있다. 환해장성 돌담 밑에 예쁘게 활짝 핀 갯무꽃과 유채꽃이 동복 환해 장성의 풍경을 한 폭의 그림처럼 만들어준다고 하니, 맑고 화창한 날에 동복 환해 장성을 들러보면 좋을 듯하다.  동복환해장성제주특별자치도 제주시 구좌읍 동복리  #동복환해장성  디스커버 제주“지금껏 알지 못했던 제주를 발견하다” 제주의 숨겨진 재미를 찾아가는 여행 플랫폼디스커버제주는 제주의 자연 그리고 제주 사람들과 함께 만들어가는 진정한 로컬트립을 지향하며 많은 프로그램이 준비되어 있다. 디스커버제주의 다양한 프로그램은 홈페이지에서 예약이 가능하다.  1. 제주 야생돌고래탐사제주 바다를 가장 잘 아는 선장님과 함께 배를 타고 야생돌고래를 찾는 모험을 떠나보자.  2. 볼레낭개 호핑투어해외 휴양지에서만 즐기던 호핑투어를 제주도에서! 배를 타고 섶섬으로 이동 후 우리들만의 프라이빗한 공간에서 스노클링을 즐겨보자.  3. 형제섬 호핑투어아무나 들어갈 수 없었던 비밀의 해변을 간직한 무인도 형제섬에서 해녀와 함께 환상적인 호핑투어를 즐겨보자.  4. 월령포구의 하루에메랄드 빛 바다를 간직한 월령포구에서 체험 다이빙, 브런치, 꿀 같은 휴식과 무제한 스노클링을 즐겨보자.  5. 위미 밤바다 한치 배낚시제주도 여름밤을 즐기는 특별한 방법! 여름 한치 철에만 한시적으로 오픈하는 한치 배낚시 프로그램이다.  6. 위미 Sunset Boat Fishing그림 같은 일몰을 배경으로 유유자적 즐기는 체험 배낚시 프로그램. 제철 생선을 낚아 배 위에서 회로 먹고 라면도 끓여 먹을 수 있다.  7. 네모바지선네모 모양의 바지선 위에서 안전하게 체험낚시를 즐겨보자.   8. 별밤사진관제주의 빛나는 별과 아름다운 빛을 담아 인생샷을 남겨보자. 라이트페인팅으로 더 특별한 사진이 완성된다.  9. 제주 오프로드야생의 모습을 간직한 곶자왈과 환상적인 선새미못의 풍광을 배경으로 짜릿한 오프로드를 즐겨보자.  10. 나뭇잎 보물지도아이들과 숲에서 놀 수 있는 가장 재밌는 방법. 숲 해설사와 함께 나뭇잎 보물을 찾는 모험을 떠나요. 디스커버제주제주특별자치도 서귀포시 천제연로 337  #디스커버제주  라신동라신동은 서기 1212년 고려희종 7년 귀덕리가 제주에서는 처음으로 석전촌에서 귀덕현으로 개칭되면서 새롭게 탄생한 마을이라 하여 라신동이라 부르게 되었다. 제주시 서쪽 24Km지점에 위치하여 있으며, 행정구역상 귀덕 2리에 속한다. 라신동에는 담수가 좋아 음료수로 사용하는 물과 빨래를 하는 물로 구분하여 사용하였으며, 굼들애기물은 음료수 및 목욕물로 사용하였다.  여름철이나 백중날 물을 맞으면 잔병이 없어진다 하여 주변마을에서 물 맞으러 오는 사람들로 인산인해를 이루었다. 중앙에 있는 진작지물은 빨랫터와 음료수로 사용을 하였다. 라신동의 풍채 앞에는 해운사란 절간이 있는데, 불공을 드릴때는 풍채앞에서 불공을 드린다. 본래 풍채앞이란 뜻은 부처앞이란 말이다. 부처앞을 발음이 되는대로 부르다보니 풍채앞으로 바뀌어 지금은 풍채앞이라 부른다.   라신동제주특별자치도 제주시 한림읍 귀덕리  #라신동  라이트 아트 페스타제주라프 라이트 아트 플레쉬(Light Art Flash)는 빛이 만들어낸 예술 작품을 선보인다. 어둠이 깔리면 한라산 기슭 아래 펼쳐진 너른 대지는 그 자체가 빛의 갤러리가 되어 관람객을 이끈다. 이곳에 초대된 아티스트들은 자유자재로 빛을 다루며 기발한 상상력을 환상적인 작품으로 승화시켜낸다. 어둠과 빛 사이에 놓인 작품들은 관람객에게 저마다 다른 영감과 감동을 불러일으킨다. 세계적인 아티스트들이 펼치는 빛의 향연에 제주의 밤은 더욱 설렌다.  라이트 아트 플레쉬를 감상하는 법은 따로 없다. 마음이 이끄는 대로 걷다 보면 어느새 예술의 세계에 들어와 있는 자신을 발견하게 된다. 빛의 갤러리로 들어서면 곧바로 천연 동굴이 이어진다. 동굴은 우주를 탐험하다 불시착한 낯선 행성처럼 느껴진다. 어슴푸레한 불빛사이로 손톱만한 크기의 양치류와 묘한 느낌을 주는 캐릭터 작품이 눈에 띈다. 포토그래퍼이자 아트 컬렉터인 장 피고치(Jean Pigozzi)의 창작품인 리모랜드(Limoland)다. 제주도에 불시착한 미스터 리모와 미스 리모가 아름다운 섬에 반해 동굴에 서식하며 독특한 그들만의 문화를 녹여냈다는 스토리텔링이 그럴듯하다. 동굴 밖에 이중 나선형 구조의 DNA를 형상화한 제이슨 크루그만(Jason Krugman)작품도 눈길을 끈다.  브루스 먼로(Bruce Munro)의 오름은 가장 먼 곳에 있지만 걷는 수고를 들여서라도 꼭 만나봐야 한다. 섬 곳곳에 흩어져 있는 오름을 표현한 빛의 퍼포먼스에 감탄사가 절로 나온다. 마지막 감상 포인트인 오두막은 조각가인 톰 프루인(Tom Fruin)의 작품이다. 검은 연못과 대비되는 화려한 색채의 오두막이 몽환적인 분위기를 만든다.   하절기: 매일 09:00 - 24:00 / 동절기: 매일 09:00 - 23:00  라이트아트페스타제주특별자치도 제주시 조천읍 선교로 115-1  #라이트아트페스타  레더한남원읍에 위치한 가죽 공예 공방으로, 세상에 하나뿐인 나만의 가죽 소품을 만들 수 있다. 원데이 클래스를 운영하고 있어, 여행 중 특별한 경험을 위해 방문하는 경우도 많다. 특히 이곳은 부드럽고 건강에 무해한 베지터블 가죽을 이용하고 있어, 완성된 소품을 기념품으로 선물하기에도 좋다.  교육시간은 제품마다 다르지만, 보통 원데이 클래스에서는 비교적 짧은 시간 안에 만들 수 있는 카드지갑이나 열쇠고리를 만든다. 실내에서 교육이 진행되기 때문에 날씨와 계절에 관계없이 체험할 수 있고, 이미 재단된 가죽을 이용하기 때문에 초보자도 쉽게 만들 수 있다.   레더한가죽공방제주특별자치도 서귀포시 남원읍 태위로 773-19  #레더한가죽공방  로로요가누구나 한 번쯤은 찰랑거리는 맑은 물결 사이로 흔들림 없이 요가 동작을 선보이는 패들보드 요가를 본 적이 있을 것이다. 패들보드를 활용한 요가는 국내에서는 아직 대중화되지 않았지만, 해외에서는 인기가 높은 수상 레포츠 중 하나이다. 특히나 더운 여름 시원한 물 위에서 즐기는 패들보드 요가는 남녀노소 누구에게나 사랑받을 수밖에 없는 요가이다.  균형 감각과 집중력을 향상시키기에 좋은 요가이기도 한다. 또한 패들보드에서 하는 요가는 발로 떨어지면 위험하기 때문에 보드에서 떨어질 때는 몸으로 떨어지는 것을 권장하고 있으니 기억해두자. 패들보드 요가는 땅에서 하는 요가만큼 많은 사람이 한 번에 요가 수업을 받기는 힘들다. 그렇기에 레슨은 매일 진행되고 있지만, 사전 예약은 필수이다. 2명 이상 전화로 예약을 하면 강사 스케쥴에 맞춰서 수업 시간이 정해진다고 하니, 공식 SNS나 전화로 문의해보자. 로로요가에서는 패들보드 요가 수업 시 함덕해변을 배경으로 사진을 남겨준다. 색다른 요가 체험과 함께 인생 사진도 남겨가자.   조천읍 조함해안로 519-10 #로로요가  마복이오름남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한 분위기를 자아내는 오름이다. 북쪽 봉우리 위에 무덤 하나가 누워 있고(지금은 이장한 상태) 가운데 굼부리 부근에 근래에 무덤이 하나 생겼고, 남쪽 봉우리에는 지적 측량의 표지인 기준점이 박혀 있다. 마파람에서와 같이 `마`는 남쪽을 일컫는 말이다. 마파람이 많이 불어오는 오름이라 일컬음을 어렵잖게 알 수 있다. 남서쪽 벌판 너머에 보일락말락한 마을이 모록밭이란 옛이름이 아직 건재한 상천리다. 상천이라 창고천 위쪽이라는 데서의 한자 이름이고, 모록밭이란 모록(무릇 비슷한 풀이라 함)이 떼판으로 자라는 곳이라는 지명이다.  마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  #마복이오름  태반의 땅 제주서귀포시 토평로에 위치한 삶과 맛을 철학 하는 농부, ‘맛있는 철학자’는 EM 방식으로 키운 건강한 제주 감귤을 자랑하는 곳이다. EM 방식으로 키운 감귤을 활용하여 직접 감귤 가공품을 만들어 볼 수 있는 체험을 즐길 수 있는 곳으로, 다른 첨가물 없이 자연 그대로의 재료로 만드는 청귤청, 감귤 칩, 한라봉 주스 등을 구매 혹은 체험할 수 있다. 농약을 치지 않고 키운 청귤은 껍질째 씹어 먹어도 불쾌한 맛이 느껴지지 않는다. 껍질은 연하며, 상큼한 신맛이 입안에 가득 찬다.   청귤청 체험은 그냥 먹어도 맛있는 청귤로 청귤청을 담아 가져갈 수 있는 체험. 청귤청을 만드는 방법은 간단하다. 정제하지 않은 갈색 설탕과 번갈아 깨끗이 소독된 병에 차곡차곡 가득 채우면 끝. 간단한 과정으로 만든 청귤청이지만, 생수 혹은 탄산수에 타서 마시면 청량한 단맛이 가득 찬다. 와플을 만들어 감귤 잼을 발라 먹는 와플 체험과 한라봉을 그대로 짜내어 만드는 한라봉 주스 체험 등 아이들이 좋아할 체험들 역시 가득하다.   사전 예약 후 체험 진행이 가능하니, 미리 연락 후 방문하여야 한다.  태반의땅제주제주특별자치도 서귀포시 토평로50번길 29  #태반의땅제주  망장포용암이 흐르던 길이 그대로 기암괴석으로 남아있는 이곳은 고즈넉하고 소박한 분위기를 풍기는 포구이다. 망장포라는 이름의 유래는 다양하다. 바닷가에 그물을 많이 친다 하여 붙여진 이름이라는 이야기도 있고, 예전에 왜구의 침입이 잦았을 때 왜구의 동태를 살펴 봉화를 올리는 방어시설이 있었다 하여 망장포라 불렀다는 설도 있다. 이렇듯 여러 사연을 가지고 있는 마을 하례리의 망장포는 제주 올레길 5코스에 속해 있으면서 제주 숨은 명소로 올레길 여행자 사이에서만 잘 알려진 곳이다. 또한 제주도에 남아있는 포구 중 온전한 포구의 모습을 간직한 포구이며, 옛 포구와 현대식 포구의 모습이 오묘하게 공존해 있어 낚시꾼들의 비밀 장소이기도 하다.    망장포제주특별자치도 서귀포시 남원읍 하례리  #망장포  명월 팽나무 군락팽나무는 느릅나무과에 속하는 나무로 우리나라, 일본, 중국에 분포한다. 우리나라의 남부 지방에서는 폭나무, 포구나무 등으로 불린다. 나무가 매우 크게 자라며 옛날부터 풍수지리설에 따라 마을의 기운이 약한 곳을 보태주는 비보림이나 바람을 막아주는 방풍림을 만드는데 많이 심어졌다.  명월 팽나무군락은 북제주군 한림읍 중동마을을 흐르는 시내 양쪽에 위치하며, 팽나무와 푸조나무 100여 그루가 자라고 있다. 팽나무군락의 나이는 50년 이상으로 생각되며, 길이 13m, 둘레 5m 안팎의 큰 나무도 10여 그루가 있다. 이 군락에는 산유자나무, 보리밥나무 등이 사이사이 섞여 있어 웅장한 경치를 이룬다.  명월리는 예로부터 선비 마을로 알려져 있어 인근의 유생들이 이곳에서 풍류를 즐겨 냇가의 수목들이 잘 보호되었던 것으로 보인다. 현재도 계곡의 나무 그늘에서 시를 읊으며 놀았다는 명월대가 있으며, 명월대 옆에는 반달모양의 돌다리가 있어 맑은 시냇물과 함께 운치를 돋구어 주고 있다. 명월 팽나무군락은 팽나무가 집단으로 무리를 이루고 있어 고대 식물상을 추리하는 자료가 되고, 생물학적 가치가 높아 기념물로 지정하여 보호하고 있다.  한림읍 명월로 71 #명월팽나무군락  목장카페 드르쿰다탁 트인 경치를 품은 목장카페 드르쿰다는 동물 먹이주기와 승마, 카트, 이색 자전거 체험까지 즐길 거리가 많은 곳이다. 번영로 대로변에 위치해 찾기 쉽고 편안한 카페와 체험장이 한 공간에 있어 이용하기 편하다. 카페 전망창 너머로는 푸른 들판이 펼쳐진다.  울타리가 쳐진 작은 목장에는 양과 염소들이 있다. 길게 목을 빼고 먹이를 기다리는 염소의 모습에 웃음이 저절로 나온다. 당근을 하나 빼 들기만 해도 멀리서부터 염소가 득달같이 달려 나온다. 여기저기 먹이를 채근하는 동물들 덕에 손과 발이 바빠지지만 사람들 얼굴엔 웃음꽃이 절로 핀다. 목장 주위를 어슬렁거리며 돌아다니는 강아지도 귀여움을 독차지한다.   너른 들판에서 승마 체험도 가능하다. 사육사와 함께 목장 인근을 한 바퀴 돌아오는데 초보자도 쉽게 체험할 수 있다. 처음엔 굳은 표정이 되어 나서지만 돌아올 땐 양 볼을 발갛게 물들인 채 함박웃음을 지으며 들어온다. 말 안장을 통해 느껴지는 말의 움직임과 다그닥 거리며 달릴 때의 희열감은 누구나 ‘한 번 더’를 외치게 한다.  이색 자전거도 재미난 체험거리다. 돌고래, 오리, 강아지 등 특이하게 생긴 자전거를 골라 타고 이리저리 페달을 밟아보자. 시원한 바람이 불어와 코를 간질인다. 속도감이 아쉽다면 바로 옆에 있는 카트장을 방문하면 된다. 목장 곳곳에 포토존이 많아 사진을 찍으면서 시간을 보내기도 좋다. 푸른 초원 가운데서 피아노를 치거나 근사한 마차에 앉아 화보 같은 사진을 남길 수 있다. 카페 안에 실제 말과 같은 크기로 만든 포토존이 있어 카우보이처럼 멋지게 포즈를 취해보자.  목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454  #목장카페드르쿰다  문도지 오름문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.  오름의 들머리에서 정상까지는 불과 10분도 걸리지 않는다. 붉은 흙과 초지로 뒤덮인 능선에서 유유히 풀을 뜯는 말들은 인기척에도 반응이 없다. 사람과 이곳의 환경에 익숙한 탓이다. 문도지란 이름은 죽은 돼지의 형상에서 비롯되었다 한다. 그래서인지 산등성이는 완만하고 매끈하다. 오름은 동쪽으로 열린 말굽형의 모습이며 산정은 네 방향으로 다채로운 경관을 품고 있다. 뒤편으로 한라산이 오롯이 조망되며 금악이오름을 시점으로 신창 풍차와 당산봉, 좌측으로 산방산까지 이어지는 제주의 서남부 권역이 드넓게 펼쳐진다.  문도지오름의 매력은 저지곶자왈 너머로 아스라이 저물어가는 하루 해의 감성 포인트에 있다. 가을철 제주의 서쪽 하늘은 오후 5시가 넘어가면 이미 붉은 기운을 띄기 시작한다. 차귀도 너머로 곤두박질치는 태양과 빨갛게 타오르는 하늘을 만날 수 있는 시간은 불과 1시간 남짓. 문도지오름의 판타지는 그 시간에 집중된다.   일반에게는 생소한 편이지만 사진작가들 사이에서 이곳은 손꼽히는 일몰 출사지로 알려져 있다. 웨딩스냅 촬영도 심심치 않게 이뤄진다. 문도지오름에서는 말들이 농작물을 훼손하는 일이 없도록 주변 밭과 목장의 출입문을 닫아둬야 한다. 낯선 여행자들에게 기꺼이 탐방길을 내어준 배려하는 마음에 대한 최소한의 예의다.  문도지오름제주특별자치도 제주시 한림읍 금악리  #문도지오름  문화공간 양말을 걸 때 사용하는 제주도 사투리 '양', 예술로 사회에 말을 건다는 의미가 담겨있다. 문화공간 양은 관장님의 외갓집을 조금씩 다듬어 만들어졌다. 안거리, 밖거리, 우영밭, 통시 등 제주 전통 가옥의 형태를 그대로 유지하고 전시실, 강의실 등 다양한 문화를 접할 수 있는 공간으로 변모했다. 안거리에는 고지도, 오래된 가구와 물품들을 간직하고 있어, 이곳과 거로마을의 옛 모습을 살펴볼 수 있다.   문화공간 양은 약 한달 간격으로 새로운 전시를 선보인다. 다소 실험적이거나 화두를 던지는 작품들, 또는 거로마을 나아가 제주의 모습에 주목하고 재해석하는 전시들이 주로 소개된다. 그리고 강의실에서는 문화, 예술과 관련된 다양한 모임이 열리고, 자체적으로 거로마을을 기록하고 마을의 이야기를 풀어내는 프로젝트를 진행한다.  문화공간 양제주특별자치도 제주시 거로남6길 13  #문화공간 양  미요캔들제주 시내에 있는 미요캔들은 이론교육과 함께 체험이 가능한 곳이다. 이곳의 원데이클래스는 소이캔들, 디퓨저, 향수, 티라이트, 젤캔들홀더 등 약 8가지가 마련되어 있다. 한 가지만 수강할 수도 있고, 여러 가지도 함께 체험할 수 있으니 참고하자. 미요캔들의 원데이클래스는 예약제로 진행되며, 최소 2인 이상이 신청해야 클래스가 가능하다. 수업 시간이 따로 정해져 있지 않아 수강생과 함께 시간을 조율할 수 있다는 것이 미요캔들의 장점이다. 클래스별로 2인 수강 시 할인되는 금액이 있으니 꼼꼼하게 확인해보자. 체험시간은 짧게는 보통 1시간 30분에서 2시간 정도이며, 길게는 2시간에서 2시간 30분 정도 소요된다.   미요캔들에서는 키즈클래스도 함께 운영하고 있어 부모와 아이가 함께 캔들을 만들며 체험을 하기에 알맞다. 이외에도 향초에 대해 전문적으로 배우고 싶다면, 이곳에서는 자격증반 클래스를 진행하고 있으니 함께 확인해보자.   미요캔들제주특별자치도 제주시 구남로4길 8-1  #미요캔들  바구스 서핑스쿨제주공항에서 5분거리에 위치한 바구스서핑스쿨은 공항과 가까워 여행동선짜기에 아주 좋다. 매일 오전10시, 오후2시에 강습을 진행하고 있으며, 해변에서 아주 가까운곳에 서핑샵이 있다. 무료주차장, 남녀샤워장이 완비되어있고 샤워용품,타월,슬리퍼 제공 등 서핑에 필요한 모든것들이 준비되어있다.  *비가와도 서핑하나요 ? 비오는것과 서핑은 크게 관계가 없으며, 태풍부는 날만 아니면 모든 강습은 정상적으로 진행합니다.*수영을 못해도 서핑할수 있나요 ? 서핑초보 강습은 허리정도 오는 수심에서 안전하게 진행하기 때문에 빠질일이 없습니다. 수영을 못해도 서핑을 충분히 배울수 있습니다.*겨울에도 서핑하나요 ? 서핑을 여름스포츠로 많이 알고 계시지만 서핑은 사계절 가능한  스포츠입니다. 겨울에는 서핑슈트를 입고 바다에 입수합니다.  푸른 제주바다를 보는것에서 벗어나 이제는 제주 바다를 몸으로 즐겨보는 서핑! 바구스서핑스쿨에서 도전해보자.  바구스서핑스쿨 이호제주특별자치도 제주시 테우해안로 143  #바구스서핑스쿨  바당미술관전업작가의 많은 작품이 상설 전시되어 있으며, 향기로운 원두커피를 즐기며 감상할 수 있는 바당갤러리  모슬포 무릉리에위치한 바당 미술관이다. 해안도로에 위치하고 있으며,올레코스에서 벗어나있어 올레꾼들에게는 잘 알려져 있지않지만, 해안도로에 위치해 있어 아주 매력적이다. 서울에서 회사를 다니다 정리하고 내려와 화가인 부인과 함께 내려와 정착한지 5년째 되는 남편이 이곳의 관장이다. 한마디로 아내를 위한 ,아내만의 미술관인 셈이다. 하지만 미술관의 하얀 벽면을 채운 작품들에서 화가의  관록을 느낄 수 있다.   바당미술관제주특별자치도 서귀포시 대정읍 노을해안로 96  #바당미술관  배령연대1996년 조사 당시 배령연대의 평면은 일반적인 방형(方形)의 평면을 한 연대들과는 다르게 원형의 평면을 하고 있다. 처음 보면 방형의 연대가 허물어진 것이라고 느낄 수 있는데, 방형으로 배치된 지대석(地臺石)이 보이지 않고, 연대를 축조한 돌이 크기가 대체로 작은 것으로 보아 평면이 원형에 가까운 것으로 생각된다.  축조 방법은 잡석 쌓기이며, 그 크기는 하부 직경 4.9m, 상부 직경 1.6m, 높이 1.9m로 연대의 높이가 낮다. 연대 위는 불을 피웠던 것으로 보이는 흙으로 된 화덕자리가 있으며 그 둘레는 5m 정도 된다. 배령연대 동쪽으로는 협재리와 멀리 수원리, 북동쪽으로는 비양도, 그리고 서쪽으로는 두모리가 있다. 제주도 기념물 제23-19호로 지정되었다 배령연대제주특별자치도 제주시 한림읍 금능리  #배령연대  백년초 농장 박물관㈜제국백년초는 제주도 고유 서식 · 원산지 백년초군락지이며, 300년 이상 된 백년초와 다양한 희귀 선인장을 보유한 곳이다. 백년초는 제주 사람들의 삶에서 소중한 천연 자원으로, 삶에서 건강과 아름다움의 귀한 천연자원인 백년초를 자원화 하기 위해 제주도에 남아있는 종을 채집하고 증식시켰다.   백년초농장박물관제주특별자치도 서귀포시 호근동 310-1  #백년초농장박물관  병악현 무암지대80만년 지구의 시간을 품은  지질트레일 B코스 중 하나인 산방산을 한바퀴 에둘러 용머리해안 일대가 파노라마로 펼쳐지는 산방산연대를 오르는 코스 중 소금막과 겨욱대 사이에 위치하고있는 주상절리 사이로 아담한 해변을 품고 있는 \"병악현무암지대\"  병악현무암지대는 3만5000년 전 병악오름에서 분출한 용암이 9km를 흘러내리다 바닷가에서 멈춘 곳으로 주상절리가 발달되어있다. 주상절리에 둘러싸인 아담한 모래해변은 사람의 발길이 닿지 않은 '비밀의 해변'으로 영화속의 한 장면을 연출하고 있다. 꽃과 신록이 싱그러운 조붓한 지질트레일은 이내 사근다리오름을 오른다.   서귀포시 안덕면 사계리 #병악현무암지대  봉쥬르 봉봉제주도 서쪽 바다에서 가장 유명한 바다인 협재에는 바다 마그넷 원데이클래스를 체험할 수 있는 봉쥬르봉봉이 있다. 이곳은 돌담집 사이에 자리 잡은 빨간집으로도 유명한데, 원데이클래스도 진행하고, 소품도 팔고 있기에 작업실 겸 선물 가게로 통한다. 마그넷, 엽서, 손거울 등 작은 소품들을 함께 판매한다.  봉쥬르봉봉의 원데이클래스는 매주 금요일과 토요일에만 체험 가능하며, 상시 열리는 것이 아니니, 전화 예약 후 찾아가도록 하자. 봉쥬르봉봉 공식 블로그와 SNS를 통해 일정과 오픈 유무가 공지되고 있다. 원데이클래스의 경우, 예약 하고 방문하지 않는 사람들이 많아 이곳에서는 예약과 동시에 예약금을 받고 있으니 참고하자.   봉쥬르봉봉제주특별자치도 제주시 한림읍 한림로 408-2  #봉쥬르봉봉  비자림농원비자림농원은 자연농법으로 키워낸 건강한 감귤을 자랑한다. 키위 철에는 비자림 인근의 밭에서 레드 키위를 수확하는 체험을 해볼 수 있고, 겨울이 다가오면 감귤 체험을 진행할 수 있다. 체험비는 1인당 5,000원. 마음껏 따서 먹어볼 수 있다. 비자림농원의 감귤은 제주도의 청정 자연에서 건강하게 키워낸 감귤이다. 물로 깨끗이 씻은 후 껍질째 먹어도 안전하다.     비자림농원제주특별자치도 제주시 조천읍 선흘동1길 31-71  #비자림농원  뽀로로&타요 테마파크 제주아이들에게 인기만점인 캐릭터 뽀로로와 타요를 만날 수 있는 테마파크다양한 어트랙션이 실내와 실외에 골고루 있어 비가 와도 문제없이 즐길 수 있다.   야외에는 커다란 미로와 캐릭터공원, 바이킹, 관람차 등의 놀이기구가 있고, 실내에는 미니바이킹, 회전목마 등 유원지에서 볼 수 있는 것들 외에도, 워터슬라이드, 디지털드로잉, 4d라이더 등 다양한 놀이기구들이 준비되어있다.그 밖에도 쿠키만들기, 에코백만들기, 비즈만들기 등의 체험프로그램도 준비되어 있어서, 어린 아이부터 초등학교 저학년정도까지의 어린이들까지 즐길 수 있다.     뽀로로&타요테마파크 제주제주특별자치도 서귀포시 안덕면 병악로 269  #뽀로로&타요테마파크 제주  사진놀이터사진놀이터는 실내 전시·야외정원으로 구성되어 있으며, Lighting (라이팅), Color (컬러), Beauty (뷰티), Retro (레트로), K-Retro Garden (코리아 레트로 가든) 5개 테마의 컨셉으로 다양한 오브제 아트가 연출된 스튜디오형 전시공간이다.  사진놀이터의 전시공간은 조명으로 연출된 공간과 색채로 입혀진 공간, 아름다움을 모티브로 한 공간과 RETRO 감성을 표현한 공간, 그리고 한국의 레트로 감성을 새롭게 표현한 야외 공간 등으로 구성되어 있으며, 5개의 테마공간 안에서 이루어지는 시/공간적인 여행을 통하여 “사진이라는 기억공간 속에서 여행이라는 추억을 되돌아보다” 라는 컨셉으로 제작되었으며, 관람객들의 니즈에 맞게 남녀노소, 전 연령층이 함께 체험하며, 촬영하실 수 있는 고객참여형 전시공간이다.  또한, 사진놀이터는 건물 업사이클링을 통하여 기존의 건물을 새로운 공간으로 재해석한 전시공간으로, 과거와 현재와의 공존, 시/공간적인 여행 등 전시컨셉의 의미와 부합되도록 뉴트로적인 감성을 가미하여 업사이클링된 전시공간이다.  사진놀이터제주특별자치도 제주시 애월읍 평화로 2835 사진놀이터  #사진놀이터  산방산랜드산방산과 용머리 해안관광지구에 설치된 산방산랜드는 수학여행온 학생과 청소년들에게 인기있는 명소이다.우리나라에서 가장 높이 올라가는 바이킹으로 재미있고 짜릿하다고 한결같이 많은 사람들이 말한다.2012년에는 가수 페퍼톤스가 산방산 바이킹을 타고 만든 '바이킹' 이라는 곡이 앨범에 수록되면서 더욱 많이 알려지게 되었다. 바이킹시설과 더불어 회전목마와 야구연습장, 4D입체영상관 등이 있고 인근에 네덜란드 체험관이 있어 많은 관광객들이 찾는 명소이다.   산방산 랜드제주특별자치도 서귀포시 안덕면 사계남로216번길 24-32  #산방산랜드  산지천갤러리산지천 갤러리는 예전 여관 건물 두 동을 연결하여 리모델링을 통해 새롭게 활용하기 위해 조성된 공간으로 제주 사진가 또는 제주 출신의 사진사적 성취를 이룬 작고・작가의 작품을 전시하는 사진 전문 갤러리이다.   갤러리의 1층은 강연이나 워크숍을 할 수 있는 카페와 안내데스크가 자리해 있으며 2층부터 4층까지는 전시공간이 준비되어 있다. 산지천 갤러리 맞은 편에는 아라리오 뮤지엄이 있어 산지천 인근에 자리잡힌 문화 중심지가 형성되었다.   산지천갤러리제주특별자치도 제주시 중앙로3길 36  #산지천갤러리  삼다수 숲길삼다수 숲길은 지역 주민들이 오가던 임도를 정비해 만든 비교적 최근에 조성된 탐방로이다. 원래 이 지역은 말 방목터이자 사냥터였는데 1970년대 심은 삼나무들이 30m 남짓한 거목으로 성장해 빼곡하게 숲을 메웠다. 삼다수를 생산하는 제주특별자치도 개발공사와 교래리 주민들은 숲 사이에 길을 닦아 ‘삼다수숲길’이란 이름을 붙여 2010년 개장했다. 태고의 경관미를 숨겨놓은 삼다수숲길은 2010년 우리나라의 아름다운 숲으로 선정되기도 했다.  총 연장 8.2km 트레킹 코스는 크게 삼나무 밀집 지역과 조릿대 지역으로 나뉜다. 하늘을 향해 죽죽 뻗어난 삼나무 군락은 피톤치드 저장소이다. 탐방을 시작하자마자 상쾌한 기운이 몸 구석구석 스민다. 촘촘하게 얽힌 나뭇가지들이 만든 그늘도 시원하다. 바닥은 습기가 많아 미끄럽기 때문에 걸을 때 조심해야 한다. 다행히 탐방길에 야자수 매트가 깔려 있어 걷는 데 크게 불편하지 않다.  숲은 모습을 바꿔가며 탐방의 재미를 북돋는다. 삼나무숲이 사라질 때쯤 모습을 드러내는 것은 제주조릿대 군락이다. 키 낮은 조릿대가 탐방로 주변을 덮은 사이로 난대활엽수림이 몸통과 가지를 제멋대로 뻗어내었다. 삼나무숲이 일사불란한 정취를 가지고 있다면 조릿대 지역은 방임된 자유를 누리는 느낌이다. 제주조릿대는 해발 400m 이상에 분포하며 생명력이 탁월하고 번식력이 강한 식물로 알려져 있다. 조릿대를 화장품과 기능성 음료의 원료로 개발하기 위한 연구도 한창이다. 조릿대 군락 옆으로는 건천이 이어진다. 물길은 흔적이 되고 곳곳의 바위 구덩이에 하늘을 담아 놓았다.  조천읍 교래리 614 #삼다수숲길  서귀포 다이브센터공기가 공급되는 헬멧을 착용하고 바다속에 들어가는 씨워킹과 공기통을 갖고 물속에 들어가는 스쿠버다이빙을 체험할수 있다.  예약제로 운영되어 사전예약이 필수다.  씨워킹은 수영을 못해도 물의 대한 공포심이 많은 분들도 쉽게 바다속을 체험 할수 있는 레저체험으로 헬멧 안으로는 물이 전혀 들어오지 않으며 깨끗하고 시원한 공기가 공급되어 지상에서처럼 편하게 호흡하면서 눈앞에 펼쳐지는 아름다운 수중세계를 감상할수 있다.  (안전하게 체험시작부터 종료까지 안전강사가 동행한다.) 타 수중레저와 다르게 안경을 착용하거나 화장을 한 채로 즐길 수 있다는 장점이 있고 남녀노소 누구나 이용할 수 있다. 제주도 푸른바다 속 고요한 무중력 세계 자연과 하나가 되는 체험다이빙은 다양하고 수 많은 물고기에게 먹이를 나눠주는 재미와 술래잡기 하는 재미가 있다. 약 2시간 정도의 시간이 소요되며  간단한 장비설명 및 안전교육을 받은 후 체험장으로 이동한다. 최대 1:2 전문강사님과 함께 수중세계를 체험한다. 또한, 서귀포 다이브센터는 공인된 PADI 트레이닝기관에 공식 등록되어있고, 전문책임보험 가입된 업체로서 안전성과 다양한 경험 풍부한 경력을 갖춘 전문 프로 강사 팀으로 이루어져있다. 오픈워터 다이버코스, 어드밴스드 오픈워터 교육 과정에 참여할 수 있다.   서귀포 다이브센터제주특별자치도 서귀포시 남원읍 하례망장포로 65-13  #서귀포다이브센터  제주농업생태원서귀포 중산간에 자리한 서귀포농업기술센터 제주농업생태원은 감귤에 관한 모든 궁금증을 풀어주는 곳이다.넓은 부지에 제주감귤홍보관과 감귤품종전시실, 감귤숲길, 감귤따기 체험장 등을 갖추고 있다.  주홍빛 감귤을 본뜬 감귤홍보관은 1, 2층으로 나뉘어져 있다. 1층은 감귤의 종류와 특징을 간단한 퀴즈 형태로 알아보고 감귤을 이용한 음식 조리법을 찾을 수 있다. 본격적인 감귤 탐험은 2층부터 시작된다. 조선 시대 때 임금께 바치는 공물로 농민들에게 고통을 안겼지만 1970년대에는 소득이 높은 작물로 ‘대학나무’로 불리며 효자 노릇을 한 감귤의 숨은 역사를 배울 수 있다.   감귤홍보관이 예습 공간이라면 야외 온실에 조성된 감귤품종전시실은 복습하는 공간이다. 온실 안에 전 세계의 다양한 감귤 나무가 자라고 있으며 신기한 품종이 많아 흥미롭게 관람할 수 있다. 특히 우리에게 낯선 품종인 만백유는 열매 크기가 아기 얼굴만큼 커 처음 보는 누구나 놀라워한다.   감귤 따기 체험은 현장실습 격이다. 제주농업생태원은 매년 감귤따기 체험을 실시한다. 마음껏 시식한 후 수확한 감귤을 1kg까지 가져갈 수 있다. 녹차미로에서 한바탕 헤매고 생태늪까지 관람하면 더욱 풍성한 여행이 된다.  제주농업생태원제주특별자치도 서귀포시 남원읍 중산간동로 7415 서귀포 해양 경찰서  #제주농업생태원  서프라이즈테마파크동부 지역에 자리한 서프라이즈테마파크는 독특하고 이색적인 정크아트(Junk Art)를 전시한 공간이다. 정크아트는 버려진 폐자원을 활용한 새로운 개념의 예술 분야로 서프라이즈테마파크는 세계 최대의 정크아트 갤러리를 자부한다. 특히 자동차 부품 등 버려진 폐자원을 활용한 작품이 많다. 재활용을 소재로 하지만 작품 수준은 상상을 뛰어 넘는다. 작품 하나마다 작은 부분까지 정교하고 섬세하기가 이를 데 없다. 트랜스포머를 비롯한 다양한 로봇과 영화나 만화 속 캐릭터, 쥬라기공원을 연상시키는 공룡까지 테마도 다양하다.  야간에는 정크아트 작품들이 더욱 도드라져 보인다. 작품마다 색색의 조명을 입혀 낮보다 더 입체적이고 생동감이 넘친다. 일렬로 도열해 있는 트랜스포머와 히어로들이 금세라도 움직일 것 같고, 거대한 돌하르방이 육중한 몸을 일으켜 세우며 은빛 우주선이 날아오를 것 같아 괜스레 마음이 설렌다. 자동차 26대분의 폐차 부속품이 들어간 높이 12m의 초대형 돌하르방은 제작 기간만 3년이 걸린 대작이다. 밤이면 몸에서 불빛을 뿜어내며 신비함을 더한다.  서프라이즈테마파크의 매력 가운데 하나는 전시된 작품을 직접 만져보고 자세히 관찰할 수 있다는 것이다. 정크아트 작품은 가까이 들여다봐야 그 진가가 제대로 보이는데 덕분에 관람이 더욱 풍성해진다. 못으로 하나하나 표현한 공룡의 이빨과 너트를 용접해 만든 사자의 근육 등 자세히 볼수록 놀라움과 감탄의 연속이다. 꼼꼼히 관람하다 보면 시간이 어떻게 흘러가는 지도 모른다. 영상체험관도 빼놓지 말고 둘러봐야 한다. 미디어 아트와 크리스탈 조명 체험, 아이언맨 체험 등 재미난 거리들이 많다. 관람을 마치고 나오는 길은 빛의 퍼레이드가 배웅한다. 처음부터 마지막까지 흥미진진한 곳이다.     서프라이즈 테마파크제주특별자치도 제주시 조천읍 남조로 2243  #서프라이즈테마파크  성산 유채꽃 재배단지성산일출봉, 광치기해변 주변에 있는 제주도의 유채꽃 명소로, 12월부터 2월까지 만개한 유채꽃을 볼 수 있다.밭 멀리로 바다와 성산일출봉이 보여 풍경이 아름답다. 유채꽃밭은 사유지라서 각 밭마다 1000원의 입장료를 받는다.  유채꽃만 있는 밭, 여러 장식들로 꾸며져 있는 밭 등 여러 밭이 있으니 자기 취향에 맞는 밭을 찾아서 입장료를 내고 들어가 사진을 찍으면 된다.   유채꽃재배단지제주특별자치도 서귀포시 성산읍 고성리 270  #성산유채꽃재배단지  소남머리지리학상으로 소머리 모양으로 생겼다는 설과 소나무가 많은 동산이라는 설로 인해 소낭머리, 소남머리로 불리고 있으며 바다, 숲, 개울 3가지를 한 곳에서 느낄 수 있는 곳이다.   소남머리제주특별자치도 서귀포시 서귀동 94-1  #소남머리  소라의 성소라의성은 서귀포시 동홍동에 있는 아름다운 건축물로 단순하면서도 곡선의 아름다움이 돋보인다. 소정방폭포 인근의 해안 절벽에 지어져 있어 절경을 감상할 수 있는 곳이다. 건축물 이름에서 유추할 수 있듯이 소라의 모양을 본떠 만들었고, 1969년에 지어졌다.  소라의성 설계자는 미상이나 학계 등의 다수 의견에 따르면 김중업의 작품으로 추정되고 있다. 현재 서귀포시에서 북카페로 운영하고 있으며 내부에서는 사진 및 그림 기획 전시를 열기도 한다.  카페 한 쪽 벽면이 통유리로 되어있어 제주 해변을 감상하며 커피를 즐길 수 있다.   소라의성은 4면이 각기 다른 분위기와 모습을 하고 있는 독특한 형태를 가지고 있다. 건축물 1층은 개방적인 구조로 만들어져 있고 2층에는 아늑한 느낌이 들도록 폐쇄적인 구조로 되어있다. 수평과 수직의 교차가 조화로 강한 입면의 장식적인 요소로 처리한 것이 이 건물의 특징이다. 소라의성은 제주 올레길 6코스에 속해있으며 주변 관광지로는 정방폭포, 왈종미술관, 자구리공원 등이 있다.    소라의성제주특별자치도 서귀포시 보목로70번길 6  #소라의성  송악카트 체험장송악카트체험장은 제주의 남쪽 해안을 따라서 펼쳐진 올레 10코스 인근에 위치하고 있다.카트 체험 시 안전장비가 잘 갖춰져 있어 안심하고 체험할 수 있다. 카트 체험뿐만 아니라 '왕발통' 또한 유명하다. 왕발통은 전기모터로 구동되는 세그웨이인데, 이를 처음 접해보는 사람들도 친절한 안내와 시범을 보면서, 쉽게 익혀 바다의 경치가 가득한 코스에서 속도감을 즐길 수 있다.   송악카트체험장제주특별자치도 서귀포시 대정읍 송악관광로 404  #송악카트체험장  수악[물오름]수악교 남쪽 약 1.3Km 지점의 5.16도로변 동남쪽에 위치한 원추형 화산체로, 이 오름 북쪽 도로건너편에는 천연기념물로 지정 보호되고 있는 신례리 왕벚나무 자생지가 있다. 해송과 삼나무가 조림되어 울창한 숲을 이루고 있으며, 정상부에는 산불감시용 초소와 자연보호간판이 서 있다. 이 오름은 5.16도로 개설공사시 이곳의 송이를 다량 채취하여 기층재로 사용되어 훼손되었으나, 현재는 삼나무 등을 식재하여 조림지로 복구되어 있다.  지역 일대는 한라산 기슭 깊숙한 곳으로 가운데 선돌이 한 개 있다. 이 돌을 지역주민들은 장군이라고 부르며,이 돌을 중심으로 하여 그 안 지경 일대가 안쪽에 군대가 진을 친 형태라 하여 '안진모루', 그리고 장군 바깥 지경을 밖에 진을 친 형태라 하여 '밧진모루', 연병장에 해당하는 지역이 '벵디왓', 이들 군사들이 먹을 군량미를 쌓아놓은 듯하다 하여 '오름'이라 했는데, 한자표기화에 의해 '물오름/수악(水岳)'이라 표기하고 불리고 있다.   수악제주특별자치도 서귀포시 남원읍 하례리  #수악 #물오름  수월봉 전기자전거수월봉 입구에 있다. 이곳은 마을 소유의 ‘전기 자전거 고산1리 마을 공식 허가 사업장’으로 ‘제주도 지질공원 파트너’ 업체이기도 하다. 수월봉을 오르며 주변을 함께 돌아볼 수 있는 전기 자전거의 최고 속도는 25km로 자전거와 마찬가지로 1인용과 2인용으로 나누어진다. 기본 코스는 40분이며, 기본 코스 시간을 이용하면 수월봉 전망대와 차귀도 포구를 오고 갈 수 있다. 친구, 커플, 가족 등 구분 없이 누구나 신나게 이용할 수 있는 전기 자전거는 차로 이동이 불가능한 고산 마을 곳곳을 누빌 수 있다. 기본 코스 이외에도 조금 더 오래 전기 자전거를 이용하고 싶다면, 검은모래해변코스와 절부암코스 등 1시간 30분 정도 소요되는 코스도 선택 가능하다.  간혹 차가 지나다니기도 하니 어린아이들은 부모와 함께 전기 자전거를 이용하는 것을 추천한다. 전기 자전거를 이용하면 5분이 채 되기도 전에 수월봉 정상에 다다른다. 수월봉 정상의 시원한 바람과 아름다운 풍경을 만끽한 뒤, 전기 자전거 대여소 아래쪽의 엉알 해안 산책로를 돌아보자. 이곳은 카드 결제는 불가하다. 그러니 미리 현금을 준비하거나 미처 현금을 마련하지 못했다면, 계좌이체도 가능하니 참고하자.  수월봉전기자전거제주특별자치도 제주시 한경면 고산리 3674-9  #수월봉전기자전거  스위트몽키스위트 몽키에서는 국내에서 쉽게 접할 수 없는 바나나농장 체험을 하며 즐거운 추억을 만들 수 있다. 친환경 농법으로 키운 맛있고 건강한 무농약 바나나를 직접 눈으로 확인할 수 있고, 가족들과 함께 경험할 수 있는 소중한 시간을 제공한다.   스위트몽키제주특별자치도 제주시 한경면 산양6길 6-9  #스위트몽키  신천리 벽화마을제주의 동쪽 마을 신천리는 ‘바람코지’라는 이름으로 불렸을 정도로 바람이 거센 해안마을이다. 몇 년 전, 한 영화의 촬영지로 선정되면서 마을이 색다르게 변화하기 시작했다. 촬영팀이 영화에 필요한 벽화를 그린 것을 시작으로, 젊은 예술가와 지역 화가들이 힘을 보태 작은 어촌마을에 그림을 더 채워놓았다. 해녀, 말, 동백꽃, 그리고 만화 캐릭터와 아이디어가 번뜩이는 그림들로 채워져 골목을 들어설 때마다 어떤 벽화로 채워져 있을지 궁금증을 자아낸다. 근처에 있는 마을 신당인 본향당과 천미연대도 함께 둘러보기 좋다.    서귀포시 성산읍 신천리 #신천리벽화마을  신화워터파크제주 최대 워터파크로 6종의 짜릿한 워터 슬라이드를 비롯, 웨이브 풀, 키즈풀, 래피드 풀, 제주 어드벤처 등 13종의 풀까지 다양한 어트랙션을 갖추고 있습니다.아시아에 최초로 도입된 슬라이드 '슈퍼 크리퍼코일'과 '자이언트 더블리프'와 함께 신화워터파크에서만 즐길 수 있는 짜릿한 즐거움을 만끽하세요!  정상 요금성인 l 소인 - 39,000원* 신화워터파크의 연간운영계획은 당사 사정에 의해 변경될 수 있으므로, 이용 전 운영 안내 페이지를 통해 확인하고 이용해주시기 바랍니다.  ※ 정기 휴장 기간 (2020년 5월 중 재개장 예정)  신화워터파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 38  #신화워터파크  아이리스촬영지드라마 아이리스 시즌1의 마지막 장면에서 이병헌(김현준 역)이 차에서 기다리던 하얀 등대로 해비치 호텔 앞 올레4코스 시작 장소에 위치해있다.   서귀포시 표선면 #아이리스촬영지 #하얀등대  용담1동 벽화거리제주시 용담 1동에 조성된 벽화거리로 다양한 벽화 작품을 감상할 수 있다. 옛날의 제주 생활상을 그린 벽화를 비롯해 알록달록한 꽃 벽화와 캐릭터가 그려진 벽화 등이 있다. 용담 1동 벽화거리는 지정된 공식 명칭은 없으며 용담 1동 벽화골목, 용담 1동 벽화거리 등으로 불리고 있다. 제주국제공항과 가깝기 때문에 공항 근처 볼거리를 찾는다면 한 번쯤 방문하기 좋은 곳이다.    아기자기한 분위기로 멋진 사진을 남기기에도 좋은 곳이며 벽화 거리를 따라 제주 현지 골목 정취를 느낄 수 있다. 주변 관광지로는 용두암, 용연구름다리, 제주향교 등이 있으며 벽화거리 주변에 다양한 식당들이 있다. 벽화거리는 실제 주민들이 거주하는 곳에 그려져 있어 방문 시에는 방문 매너를 지키는 것이 좋다.   제주시 서문로5길 1 #용담1동벽화거리  이상한 나라의 앨리스제주 이상한 나라의 앨리스는 5가지 즐거운 테마가 준비되어 있다.  테마1. 다면체 형상반사로 광장처럼 느껴지며 쉽게 탈출치 못하는 입체적 거울미로 테마2. 여행의 피로에 이완되기 쉬운 정신적 피로감을 한순간에 해소 하는 서스펜스와 스릴 넘치는 고대 이집트             피라미드 내부 체험 테마3. 원근 음영 빛의 굴절 반사의 시각적 착시를 느낄 수 있는 매직 착시 포토존 촬영 체험 테마4. 연인들의 언약과 사랑의 밀약을 퍼포먼스로 표현하며 럭셔리한 실내 공간에 영구히 보관할 수 있는 사랑의             자물쇠 보석관 체험 테마5. 토네이도 폭풍 속을 온몸으로 전율을 느낄 수 있는 이상한 나라의 앨리스 엔딩 테마 환상의 블랙홀 체험  온 가족이 동화 속 세계로 빠져보자.  이상한나라의 앨리스제주특별자치도 서귀포시 안덕면 중산간서로 1881  #이상한나라의앨리스  제주불빛정원제주불빛정원은 일몰부터 자정까지 밤의 정취를 만끽하는 제주시의 대표적인 야간 명소다. 화려한 불빛과 음악, 분위기 있는 포토존이 어우러져 늦은 밤까지 시간을 보내기 좋다. 또한 제주 시내와 가깝고 도로에 인접해 찾아가기도 편하다.  불빛정원은 밤이 깊어갈수록 더욱 빛난다. 너무 일찍 도착했다면 어두워질 때까지 애월인생사진관에서 시간을 보내면 좋다. 마치 낮처럼 환한 밝은 조명 아래서 이름 그대로 인생 사진을 찍을 수 있다. 전문 스튜디오 못지않은 시설을 갖춘 데다 다양한 콘셉트로 꾸며져 우정 사진이나 커플 사진 모두 오케이다. 단 사람이 많을 때는 서로 배려하며 차례를 지키도록 하자. 전문적인 사진 촬영도 가능하며 직원에게 요청하면 된다. 카페와 VR 체험 같은 놀이 시설도 있어 잠시 시간을 보내다보면 금세 해가 저문다.  사진 찍기 좋은 곳이 많아 정원 전체가 포토존이나 다름없다. 은은하게 빛나는 노란 꽃송이 사이에 파묻히거나 별빛 고래와 사랑의 백조 앞에서 연인을 위한 사랑 고백을 해보는 건 어떨까. 로맨틱한 순간을 한 장 사진으로 남겨보자. 별빛 터널은 밤하늘에 별이 내려앉은 것처럼 빛난다. 터널을 지나가는 잠깐의 시간마저 환상적인 기분에 빠져든다. 공룡을 형상화 한 쥬라기공원은 아이들에게 인기 만점이다. 아장아장 걷는 아이들마저 공룡 사이를 돌아다니며 즐거워한다. 인생사진관에 입장권을 제시하면 불빛정원에서 찍은 사진을 1장씩 무료로 인화해준다. 추억까지 알뜰하게 챙길 수 있어 제주 여행의 마지막 밤을 장식하기에 부족함이 없다.  제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  #제주불빛정원  제주 신화전설 탐방로제주신화전설탐방로 ‘신나락 만나락’은 ‘신과 사람이 만나 함께 즐거워 한다’는 뜻으로 총 길이 3.2㎞의 곶자왈 숲길과 돌담길로 이뤄진 탐방로이다. 조형물과 자연이 조화롭게 이뤄진 신나락 만나락 탐방로는 화상송이로 이루어져있어 제주 자연을 느끼며 제주 신화에 한발짝 다가갈 수 있다.  제주 신화·전설 이야기를 담은 14개의 쉼터로 조성됐으며, 쉼터마다 탐라(耽羅)국을 세운 고(高)·양(梁)·부(夫) 삼을나(三乙那)의 탄생과 위업을 설명하는 삼성신화, 삼별초를 이끌고 여몽 연합군에 항전했던 김통정 장군 설화, 해산물의 씨앗을 뿌려준다는 바람의 신영등할망을 상징한 조형물을 설치됐으며, 진시황이 제주의 혈을 끊으려고 보낸 고종달을 죽인 한라산의 호국산신 이야기, 날개 돋친 장수 오찰방 이야기, 동해 용왕의 작은 딸과 결혼한 소로소천국과 백주또의 아들 궤네깃도 이야기, 하늘의 천지왕과 지상의 총명부인이 낳은 대별왕과 소별왕 형제가 활을 쏘아 두 개의 해와 달 중 하나씩 떨어뜨린 이야기 등을 담은 다양한 조형물이 있다.   서귀포시 안덕면 녹차분재로 218 #제주신화전설탐방로  제주 오렌지제주의 대표적인 관광기념품 중 하나인 감귤초콜릿을 개발하고 생산한 회사로, 초콜릿이 만들어지는 전 과정을 직접 눈으로 확인하고, 생산되는 초콜릿을 시식하거나 구매할 수 있다. 초콜릿을 만드는 생산설비, 생산과정, 포장과정 등을 견학할 수 있는 탐방코스를 만들어 운영하고 있고, 초콜릿을 만드는 체험도 간단히 해볼 수 있다. 직판장에서는 감귤초콜릿을 비롯한 여러가지 초콜릿류, 크런치류, 비타C, 러브초코 등을 만나볼 수 있다.    제주오렌지제주특별자치도 서귀포시 남원읍 서성로 684-5  #제주오렌지  제주올레길 10-1코스제주 올레 10-1코스는 한국의 유인도 중 최고점이 가장 낮은 섬인 가파도의 상동포구부터 하동포구까지 이어지는 코스로 약 4.3km이고 난이도는 하이다. 시작점을 찾아가려면 제주시외버스터미널에서 151번을 타고 모슬포 남항 여객선 터미널(운진항) 정류소에 하차하여 가파도/마라도 대합실에서 여객선을 이용하여 이동하는 방법이 있다.   상동포구를 지나 장태코 정자와 냇골챙이를 지나면, 전교생이 30명 이하인 작은 규모의 가파초등학교를 지나게 된다. 그리고 개엄주리코지, 큰옹짓물, 가파 마을제단, 부근덕을 지나면 종점인 하동포구에 도착하게 된다. 올레 10-1코스는 도심과 떨어진 작은 섬 가파도의 풍경을 만끽하며 여유를 즐길 수 있고 섬 안에는 자전거를 대여해주는 곳이 있어 자전거를 타고 가파도의 경치를 둘러볼 수 있다. 코스가 길지 않아 여유를 가지고 천천히 둘러보는 것도 좋다.  제주올레길10-1코스제주특별자치도 서귀포시 대정읍 가파리  #제주올레길10-1코스  제주올레길 7-1코스제주 올레 7-1코스는 서귀포에 위치한 제주 월드컵 경기장을 시작으로 제주 올레 여행자센터까지 걷는 15km 길이의 올레길이다. 여느 오름에 비해 비교적 높은 고근산을 오르기 때문에 난이도는 ‘중’이며 약 4~5시간 정도가 소요된다. 패스포트 스탬프는 시작점인 제주월드컵경기장 광장 앞과 중간지점인 서호동 제남아동복지센터, 종점 제주올레 여행자센터에서 확인할 수 있다.  시작점에서 대신중학교를 지나 걷다 보면, 기암절벽과 울창한 천연 난대림 사이에 감춰진 비밀의 폭포 ‘엉또폭포’를 만나게 된다. 큰 웅덩이라는 뜻의 엉또폭포는 높이가 무려 50m에 달하지만 한바탕 비가 쏟아질 때만 그 위용스러운 자태를 드러내 보인다. 엉또폭포를 지나면 주변에 다른 오름이 없어 외로운 산이라는 의미의 고근산이 자리 잡고 있다. 서귀포시 신시가지를 감싸고 있는 오름으로, 시야가 탁 트여있어 마라도에서부터 지귀도까지 제주바다와 서귀포의 풍광이 한눈에 들어온다. 특히 밤바다와 함께 서귀포 칠십리 야경을 볼 수 있는 최적의 곳이다.  오름에서 내려와서 좀 더 걷다 보면 제주도 유일의 논인 하논분화구를 볼 수 있다. 화구의 둘레가 둥근 꼴의 작은 언덕으로 둘러싸여 있는 동양 최대의 마르형 분화구로, 수만 년 동안의 생물 기록이 고스란히 담겨있는 곳이다. 하논분화구를 지나 천지연 폭포와 한라산을 한눈에 볼 수 있는 걸매생태공원을 지나 이 코스의 종착지인 제주올래여행자센터에 도착하게 된다.   제주올레길7-1코스제주특별자치 서귀포시 호근로 110  #제주올레길7-1코스  제주판타지월드제주 판타지 월드는 다양한 오감 체험을 할 수 있는 공간으로 꾸며져 있다.파파월드, 앵무새관, 동물농장, 나비 박물관 등이 마련되어 있다. 파파월드는 영유아의 오감발달에 도움을 주는 놀이공간으로 AR 입체영상체험관과 직접 로봇을 조종해 볼 수 있는 로봇 존, 초대형 볼풀 파파 슬라이드, 에어포켓, 파파스타디움, 파파블록, 파파마켓 등 어린이들의 흥미를 자극할 다양한 놀이 시설이 있다. 앵무새관은 앵무새를 직접 보고 먹이를 주는 체험관, 학습관, 비디오관, 분양관이 있다. 동물농장은 눈으로만 보던 기존의 동물원과 달리 먹이를 주며 만질 수 있는 미니돼지, 공작새, 토끼, 거위 등이 있다. 나비 박물관은 전 세계 각지에 서식하고 있는 나비와 곤충들의 표본이 있고 나비 생태관에서는 살아있는 나비들을 관찰할 수 있다.  야간에는 제주판타지월드 내부 부지에 등불 및 라이트쇼로 꾸며진 라이트 페스티벌을 관람할 수 있다.아름다운 빛으로 채워진 라이트 페스티벌은 풍성한 음악과 함께 영화 아바타 숲을 재현, 생동감 있는 입체형 동물들, 다양한 먹을거리가 있다.   판타지월드제주특별자치도 제주시 애월읍 평화로 2157  #판타지월드  캐릭파크캐릭파크는 거문오름 인근에 위치한 부지 1만여평, 실내 1천여평의 캐릭터 전시장으로 세계의 유명한 캐릭터를 관람하고, 첨단장비가 탑재된 기구를 통해 과학적 원리를 깨우치는 놀이를 체험할 수 있다. 전시장은 제1전시관, 제2전시관, 제3전시관으로 나뉘어 있으며, 탑승로봇, 각종 스크린 게임, 캐릭터 애미메이션, 대형스크린 사격장, 공룡과 공룡알 부화 등 101개의 테마로 이루어져 있다.    그 밖에 영유아, 어린이를 위한 300평 규모의 실내 대형 에어바운스관, 야외튜브썰매장, 곶자왈 2,5km구간의 숲속바이크 등의 부대시설을 갖추고 있어 어린이를 동반한 여행객들이 방문하기 좋다.   캐릭파크제주특별자치도 제주시 조천읍 선교로 266  #캐릭파크  토이파크토이 파크는 한 가정이 10년 이상 직접 하나하나 모으고 만들어온 장난감과 인형들을 전시한 공간이다.각 아이템별로 이야기를 부여하고 작은 소품까지 세심하게 신경 써서 보는 즐거움을 선사한다. 프랑스 루브르 국립 박물관에 전시되었던 플레이 모빌을 전시하고 있으며 트랜스포머 전 종을 보유하고 있다. 그뿐만 아니라 레고, 건담, 구체 관절 인형, 실바니안, 원피스 피겨, 디즈니 인형, 파포 등 국내외 진귀한 장난감이 다양하게 전시되어 있다.  4D 영상 체험, 정글짐(키즈카페), 볼 풀장, 실내 체험실, 실외 놀이 체험실도 이용할 수 있다. 토이 파크는 장난감 마니아층은 물론 일반인들도 즐길 수 있으며, 아이들에게는 놀이와 꿈을 어른들에게는 어린 시절 추억을 돌아볼 수 있게 하는 곳이다.   토이파크제주특별자치도 서귀포시 안덕면 동광로 267-7  #토이파크  포레스트 사파리기린, 사슴, 사자, 얼룩말 등 동물원에서 볼 수 있는 동물들을 실물과 유사하게 움직이도록 재연한 포레스트 사파리. 실제 동물이 아니기에 가까이 다가가서 직접 만져볼 수 있고, 조형물이지만 가까이 다가가면 울음소리와 함께 세세한 움직임을 선보여 호기심을 자극한다. 동물 페인팅체험, 공룡타기체험 등 아이들의 흥미를 자극하는 5가지 체험 프로그램이 마련되어 있다. 실내에서는 카우보이 캠핑체험장과 젖소목장을 체험할 수 있으며, 실제 카우보이 복장을 입고 사진을 찍을 수 있어 추억을 남기기에 좋다. 또한 아이들이 신나게 놀고 난 후 허기진 배를 채울 수 있는 푸드코트가 마련되어 있다.  간단한 식사와 차를 즐길 수 있어 아이와 함께 즐거운 시간을 보내기에 적합하다.   포레스트 사파리제주특별자치도 제주시 조천읍 선교로 474-1  #포레스트사파리  #제주도관광지도#제주관광#제주여행#제주  [출처] 제주시 ",
		"description": "#더마카트 덕천리 팔자 좋아 길 웃못연못을 시작으로 숲터널, 사근이오름을 거쳐 상덕천삼거리... 모양의 ‘팔자 좋아 길’. 덕이 있는 못이 있는 덕천리의 마을 길 구석구석을 걸으면 저절로 기분이 맑아지고... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "[Visit Jeju 에서 안내하는 생태 · 숲길 15곳]",
		"postdate": "20181226",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=221427819451",
		"contents": "",
		"description": "사려니숲길은 본래 숲의 모습이 많이 훼손되지 않아 트래킹을 좋아하는 여행자들이 즐겨 찾는다.... 덕천리 팔자 좋아 길 웃못연못을 시작으로 숲터널, 사근이오름을 거쳐 상덕천삼거리, 북오름굴... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주 승합차 대절, 올 여름 휴가는 대성공!",
		"postdate": "20190716",
		"link": "https://blog.naver.com/gyeegi77539?Redirect=Log&logNo=221587090213",
		"contents": "여러분들은 비가 오는 날씨에 여행하는 거, 어떻게 생각하시나요?아마 많이들 비오는 날 여행은 꺼려하실 거 같아요~물론 비가 올 때는 화창할 때보다 사진이 예쁘게 나오지 않는 것도 맞고,우산챙기랴~ 짐챙기랴~ 복잡하고 습도 때문에 찝집한 것도 사실이랍니다.하지만 제가 생가갛는 비오는 날 여행의 장점은 사람이 많이 없다는 점이 아닐까 싶어요저는 어딜 가든 사람이 많은 곳은 별로 좋아하지 않거든요물론 등산 약속이 있을 때 비오는 건 좋아하지 않는답니다..^^~각설하고, 여느 날과 다를 거 없이 인터넷 서핑을 하던 중어떤 분이 제주도 여행을 다녀왔는데 장마철이라 그런지 굉장히 저렴하더라~ 라는 글을 봤어요얼마나 저렴하길래? 하고 비행기표를 검색해보니 특가로 나왔더라고요..이건 기회다 싶어서 나중에 따로 취소도 되니,다짜고짜 최대한 누를 수 있는대로 예약했네요, 그렇게 5명 항공권을 예약했다는..ㅋㅋ우선 비행기표부터 끊고, 같은 등산모임 언니들한테 같이 가겠냐고 물어보니까, 모두들 흔쾌히 수락!그렇게 갑작스러운 제주도 여행이 시작되었답니다.다음으로 가심비 좋은 숙소도 예약하고, 차량은 어찌해야 하나 알아보던 중~~제주 승합차 대절이라는 게 있더라고요?다들 제주 승합차 대절이라고 들어보신적 있으신가요?렌트는 차량을 빌려서 직접 운전하는 것이라고 하면,대절은 차량을 빌리면 기사님이 배정되어서 모든 운전을 도와주시는 거래요.근데 그중에서 홍반장님의 제주 승합차 대절은차량을 대절하면 기사님이 배정되어서 모든 운전을 도와드리고,저희에게 맞는 코스 추천, 관광지 할인, 가이드, 사진 기사 등을 도와주신다고 하더라고요더 놀라운 건 선택형이 아니라 모두 제공에, 추가 비용이 단 하나도 들어가지 않는다는 점이였어요심지어 가격이 12만원밖에 안한다니.. 하루 종일 이용할 수 있는데 말이에요근데 저희가 블로그를 통해 본거라 확실치도 않았고,\"설마 진짜더라도 예약이 다 차있겠지..~ 전화나 해보자\"해서 전화를 드렸네요여쭤보니 앞서 말씀드린 모든 건 100% 맞는 이야기고,홍반장님께서 구비하고 계신 차량도 한종류씩이 아니라 아주 많기 때문에예약도 널널하다고 하네요^^저희가 가려고 했던 날짜도 예약이 가능하다고 하셔서, 바로 예약했어요.   그렇게 제주도에 도착한 당일.도착해서 보니 홍반장님께서 차량을 가지고 마중을 나와주셨어요저희는 1일차에 바로 여행을 시작하는 게 아닌데도요.나중에 여쭤보니 당일 여행을 시작하는 게 아니더라도제주에 도착한 당일 픽업을 도와드리고, 여행을 마치고 돌아가는 날에도 공항까지 바래다주신다고 하더라고요즉 하루만 대절해도 나중에 돌아갈 걱정은 하지 않아도 되는거라는..^^   제주도에 도착한 2일차, 제주 승합차 대절이 시작되었답니다.밥을 먹은 후 오전 동안에는 제주에 위치한 실내 관광지 위주로 구경했고,오후에는 실외 명소 위주로 둘러보았네요~아니나 다를까, 도착한 첫날에도 둘쨋날에도 비가 주룩주룩 내리더라는..근데 뭐~ 비오는 거 알고 온거라 딱히 싫거나 하지는 않았네요ㅎㅎ비 덕분에 제주도 여행도 저렴하게 왔잖아요~      이곳은 제주도 덕천리에 위치한 걷기 좋은 길, '팔자 좋아 길'이에요~아직 많이 알려지지 않은 길인데다가, 장마 기간이라 사람도 없어서 한적하니 너무 좋았어요    산책 중에 발견한 곳.예쁜 꽃 모형과 작은 돌탑이 쌓여있었어요~저희도 주변에 있는 돌을 줍고 차곡차곡 쌓아서 소원을 빌어보았답니다.어떤 소원인지는 비밀~^^         제주 승합차 대절은 차량도 차량인데,운전을 도와주신 홍반장님께서 사진 촬영같은 부분도 모두 도와주셔서 너무 편했어요장마 기간이라 부탁할 사람도 많이 없고,가뜩이나 챙길 짐도 많아서 삼각대를 들고다니기에도 애매하고하지만 저희는 홍반장님께서 모든 촬영을 다 도와주셨네요~사진찍는 솜씨도 한 두번 촬영해본 게 아니더라고요^^입담도 좋으시고 사진도 잘찍으시고 굿굿~     누구는 수국 보겠다며 직접 찾아가고 하던데저희는 산책 중에 너무 예쁜 파스텔톤의 수국꽃들을 발견했어요비가 내린 직후라 조금 칙칙해보이지만 무척이나 예뻤답니다.                 누가 장마철이라 생각하겠어요 이날씨보고~ 두번째 날에는 날씨가 굉장히 맑고 쾌청했어요.아참, 오늘 제 후기만 보면 일정이 굉장히 짧게 보일 수도 있는데요!이게, 모든 관광지에 홍반장님이 동행하는 게 아니라,도움이 필요하거나 가이드가 필요한 관광지만 동행해주신답니다.동행할 때는 함께 이동하고, 나머지는 주차장에서 대기하고 계신답니다!모든 관광지를 기사님과 함께하는 게 아니라 일행들끼리 보낼 수 있는 시간도 많아요~지금 제가 올리는 사진들은 홍반장님이 찍어주신 건데요~~홍반장님 없이, 저희끼리 이동한 관광지는 아쉽게도 사진이 언니 폰에 있어요..^^여튼 사진상의 관광지 외에도 굉장히 많은 곳을 방문했고요~오늘은 대충 이런식으로 진행된다~ 라는 정도로만 알아주심 될거같아요^^     날씨 정말 맑죠?어떤 때는 천둥번개가 치면서 비가 세차게 내리더니,또 어떤 때는 언제 비가왔냐는듯 하네요제주도의 맑은 하늘도, 푸른 바다도 너무 예뻤던 날이에요~      홍반장님께서 이쪽에 사진찍을만한 곳이 있다면서 알려주셨어요~그렇게 찍게된 제주 해녀동상과의 사진^^홍반장님 아니었으면 못찍을뻔 했지 뭐예요~사진도 예쁘게 나와서 바로 카카오톡 프로필사진으로 지정했답니다ㅎ     전체적인 부분만 보면 패키지와 흡사하면서,세부적으로 보면 패키지여행에서는 느끼기 힘든 자유로움까지 겸비.거기에 정말 많은 서비스를 제공해주시면서 가격도 너무 저렴하고 추가비용도 없고,관광지도 날씨에 따라 유동적으로 변경해주시니 더 좋았어요            확실히 제주 승합차 대절을 이용해보니, 여행이 훨씬 더 효율적인 느낌이라고 해야하나?아참, 깜빡할뻔 했는데 홍반장님의 제주도여행에는 저희가 빌린 승합차부터15인승 쏠라티, 미니버스, 중형버스, 대형버스 등등이 있는데요.어떤 차량을 빌리던 같은 서비스가 제공된답니다.또, 이용한 당일날에는 인원수에 맞게 오메기떡이랑 물도 주신다는^^맛도 맛이지만 저희를 생각해주신다는 게 느껴저서 더 감동이었어요.보통 TV 프로그램에서 제주도에 방문할 때 홍반장님께 차량을 문의하신다던데..ㅋㅋ이용해보니 이유를 알거같기도 해요. 너무 유쾌하고 재밌으시고~혹시나 다음에도 제주도를 오게 되면 그때도 홍반장님께 문의할 생각이랍니다.오래오래 제주도 여행을 도와주셨으면 하는 바람이에요.그럼 오늘 포스팅은 이쯤에서 마치고~궁금하신 부분은 홍반장님께 전화하셔서 여쭤보시면 될거같아요~^^홍반장님의 제주 승합차 대절010-4461-8587 ",
		"description": "근데 뭐~ 비오는 거 알고 온거라 딱히 싫거나 하지는 않았네요ㅎㅎ 비 덕분에 제주도 여행도 저렴하게 왔잖아요~ 이곳은 제주도 덕천리에 위치한 걷기 좋은 길, '팔자 좋아 길'이에요~ 아직 많이 알려지지 않은... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주의 아름다운 일출과 일몰을 볼 수 있었던 하루",
		"postdate": "20201030",
		"link": "https://blog.naver.com/lovelyhalmang?Redirect=Log&logNo=222131413629",
		"contents": "요즘 매일 새벽 6시가 좀 지나면 코지군을 데리고 산책을 나서요.편한 옷을 입고 운동화를 신고 코지군이랑 같이 걷기 시작합니다.새벽 산책이 습관화가 된 코지군은 조금만 시간이 늦어져도 나가자고 컹컹 짖거든요.그러니 숙박 손님들 깰까 싶어 부랴부랴 서둘러 나갑니다.산책코스는 우리마을 덕천리에 있는 팔자좋아길을 주로 걷고 있습니다.마을 외곽을 따라 걸을 수 있는 산책길이 있어서 그건 참 좋아요.인적은 조금 드물지만 그 길을 따라 마을 어르신들도 그 시간에 다들 걷고 계셔서 든든하기도 하구요열심히 걸어 항상 요 자리에 오면 해가 떠요.오늘은 구름이 좀 많아서 둥실 떠오르는 해를 볼 수는 없었는데요. 날씨가 정말 좋은 날에는 이런 장관을 볼 수 있어요. 항상 일출만 보다 오늘은 남편 덕에 일몰까지 볼 수 있었습니다.나이가 들면 석양이 싫어진다고 하는데 저는 아직 일출도, 일몰도 매번 감격하며 보고 있어요. 은근슬쩍 안늙었다고 외치는 소리 같으니 모른척해 주세요 ^^카메라와 평생을 같이한 남편은 역시 카메라와 함께 있을때 제일 멋집니다. 해가 점점 가라앉고 있어요.  해가 가라앉으니 바다에 떠 있던 배들이 하나둘 불을 밝히기 시작합니다. 사진에 다 담을 수 없는게 안타까워요. 실제로 보면 정말 이쁘거든요. 점점 더 가라앉아요.오늘은 약간 뿌옇기는 했는데(미세먼지 탓인가...) 저무는 해 주위로 노을이 없었어요.구름이 조금 있고 엄청나게 다양한 색깔을 보여주는 그런 일몰은 아니였네요. 해가 드디어 바다속으로 사라졌습니다.사라진 그 자리엔 사람이 도저히 표현할 수 없는 온갖 색깔이 가득 남겨졌습니다. 너무 아름다워서 발길이 떨어지질 않았답니다. 해가 지니 바로 맞은 편 하늘에는 달이 둥실 떠올랐어요.달을 스쳐 비행기가 지나갑니다. 약간 비현실적인 느낌도 없잖아 있었어요. 여긴 어디? 난 누구? 뭐 이런 느낌이요. 보름이 다 됐는지 동그랗게 밝은 달입니다. 코지군 새벽 산책 덕에 일출은 거의 매일 보고 있는데요.일몰은 정말 오랜만에 봤습니다.바닷속으로 서서히 들어가는 해가 꼭 이렇게 말하는 것 같았어요.'나 오늘 하루종일 엄청 수고 했으니 이제 들어가서 좀 쉴란다'라는 느낌요.위풍당당해 보였어요. 최선을 다해 본인의 일을 다 했을때 나오는 그런 당당함이요.  앞으로 기회가 된다면 서쪽 바닷가까지는 못가더라도 가까운 동쪽 바닷가나 오름에 일몰 보러 가야겠어요일출은 일출대로 일몰은 일몰대로 챙겨봐야하겠더라구요.일출과 일몰을 다 볼 수 있었던 오늘, 우리 부부에게 이렇게 아름다운 추억이 또 하나 생겼습니다 ^^ ",
		"description": "산책코스는 우리마을 덕천리에 있는 팔자좋아길을 주로 걷고 있습니다. 마을 외곽을 따라 걸을 수 있는 산책길이 있어서 그건 참 좋아요. 인적은 조금 드물지만 그 길을 따라 마을 어르신들도 그 시간에 다들... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "810 제주순환버스 810 대천 거문오름",
		"postdate": "20191026",
		"link": "https://blog.naver.com/honeyroong?Redirect=Log&logNo=221689294689",
		"contents": "",
		"description": "팔자좋아길 덕천리 북오름 어대오름 주체오름 둔지오름 돝오름(돗오름): 1.8km 40분 다랑쉬오름 아끈다랑쉬오름 용눈이오름 제주순환버스 810 용눈이오름 정류장 다랑쉬오름 주차장까지... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "[4년 전 오늘] 제주도 비밀의 숲 그리고 파나마 에스메랄다... ",
		"postdate": "20210331",
		"link": "https://blog.naver.com/artexhibit?Redirect=Log&logNo=222293247495",
		"contents": "제주도 비밀의 숲과 커피이야기 2017.3.31.4년 전 오늘제주도 비밀의 숲 그리고 파나마 에스메랄다 게이샤 커피이야기제주도에는 덜알려진 멋진 곳들이 있다. 제주도 비밀의 숲 구짓살밤나무숲제주도 비밀의 숲 구짓살밤나무숲에는 밤꽃향기 가득입니다.구짓살밤나무숲 주소는 제주시 구좌읍 덕천리 1544상덕천리 삼거리 팔자좋아길을 따라가면 나오는데... 많이 알려진 멋진 곳들에서사람들이 잘못 이용하는 바람에출입금지가 된 곳들도 있...아트전시회 ",
		"description": "제주도 비밀의 숲 구짓살밤나무숲제주도 비밀의 숲 구짓살밤나무숲에는 밤꽃향기 가득입니다.구짓살밤나무숲 주소는 제주시 구좌읍 덕천리 1544상덕천리 삼거리 팔자좋아길을 따라가면 나오는데... 많이... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "[제주도 비밀의 숲 구실잣밤나무 숲터널] 아진아빠의 여행자의 발",
		"postdate": "20181009",
		"link": "https://blog.naver.com/odyssey613?Redirect=Log&logNo=221374116573",
		"contents": "",
		"description": "제주 구실잣밤나무 숲터널 은 덕천리에 있는 '팔자좋이길' 안에 있다. 걷는 걸 좋아하신 다면... 제주 구실잣밤나무 숲터널로 가는 길 이정표. 잘 보이지 않지만 그래도 참고하면 된다. 길은 헷갈리진 않는다.... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "2020 제주살이- 우도, 수산한 못",
		"postdate": "20200828",
		"link": "https://blog.naver.com/juhee520?Redirect=Log&logNo=222073214970",
		"contents": " 새벽 달리기로 하루를 시작 동쪽 숙소라 일출보기 좋다.  내가 지낸 곳 덕천리.덕이 있는 물이라는 뜻이었구나.. 팔자 좋아지는 길이라니! 매일 걷고 싶구나  제주도에서 달리기하면 멋진 풍경사진 담느라 바쁘다.  제주여행에서 같이 달리기 한 신랑 덕분에 인적 드문 새벽 달리기가 무섭지 않았다! 든든!  내가 좋아하는 수국 수국철이 6월이라 늘 8월쯤 제주도에 오면 다 시들어있어 아쉬운데 반가운 수국이 발견!  #덕천연수원 4층에 올라가 보면 어느 오름 못지않는 멋진 뷰를 볼 수 있다.  우와 장독대! 그래서 조식이 맛있었구나!  오며가며 지나다보니 닭장에서 바로 낳은 달걀을 담아 식당으로 가져가신다.  밭에서 바로 캔 가지며, 옥수수를 가득 담아 들고 가신다. 아이들은 내일 조식으로 가지가 나올 것 같다며 예측한다. 덕천연수원은 직접 밭에서 기른 유기농 식재료를 사용한단다. 이 연수원은 뭔가 철학과 신념이 있는 곳 같다.   덕천연수원 비용은 저렴한데 조식부페가 제공된다.  눈을 뜨면, 아니 전날부터 다음날 아침 뭘 해줄까 고민하고 장볼 리스트를 작성했는데, 그걸 안하니 너무 편하다 ㅎㅎ 일어나자마자 내가 먹을 음식들이 준비되어 있다니...! (행복)매일 달라지는 음식들, 야채나 나물 등이 항상 나와서 좋다. 양념을 많이 하지 않아 야채 본연의 맛을 느끼게 해주는 솜씨 좋은 어머니가 만드신 귀한 음식들.매일 남기지 않고 싹싹 비우며 맛있게 먹었다.  아침먹고 나오면 푸른 잔디와 나무 그네가 있다. 두 딸과 앉아서 햇살 느끼며 부비 부비~까맣게 탄 다리들   (행복) 아 덕천연수원에는 백구가 세마리 있는데 모두 수컷이란다.엄마.아빠.자식인줄 알았는데 아니었음. 아이들에게 인기만점.다들 순하고 교육이 잘 되어있다. 아침먹고 요 녀석들 만나러 가는게 아이들 일상이 되었다.  올해 유독 많이 탄 것 같네.. 껍질이 벗겨지고 있다. 이 날 우리의 일정은 #우도 아이가 있을 경우 차를 가지고 들어갈 수 있다.  검멀레 도착 몇 년간 타고 싶었는데 날씨운이 안따라줘서 못탄던 보트를 이날은 드뎌! 탈 수 있었다! 날씨 감사!   물 색 맑고, 경치 멋지고  검멀레해변에 보트 타는 곳이 두 군데 있어서 , 엄마들 아이들 화장실 갈 동안 두 아빠가 보고 어느배를 탈 지 결정했다. 한 곳의 엔진이 더 좋아보인다고 그 쪽을 타자고 ㅎㅎㅎ보통은 대기시간이나, 가격.. 같은 걸 보는데 자동차 회사 다니는 아빠들이니 엔진을 보는구나 ㅎㅎㅎ     온이는 무서울 것 같다며 걱정했다.  임산부, 디스크환자 탑승 금지. 온이는 나랑 붙어 탔는데 타는 내내 무섭다고 울었다 ;; 나는 엄청 기대를 했는지 기대보다는 재미없었고~ 나중에 서빈백사쪽이 더 오래타고 재밌다는 글을 봤... .동굴 안으로 들어갔는데 맑은 바다에 플라스틱, 스티로폼등 쓰레기가 둥둥 떠다녀서...  그물로 싹 건져오고 싶었다.  늘 미안한 바다.  #하고수동   내 모자가 잘어울리는 온이  물색 너무 예뻐서 식당 대기해두고 사진찍고  #섬소나이 섬소나이제주특별자치도 제주시 우도면 우도해안길 814 이 집도 매 년 오고 있다.  작년인가 재작년인가 이 집에서 밥먹으면서 솔이가 꾸벅꾸벅 졸았는데 그런 얘기하면서 ... 역시나 맛있어서 싹싹 긁어먹고  바다에서 놀기 시작  연아네 보트가 사용해보니 좋아서 우리도 비슷한 보트를 장만했다.     요즘 제주 바다 어디를 가든 새끼 복어가 참 많다.아빠들이 잔뜩 잡아온 복어들  예쁘다.  작고 귀여운 검음색 물고기  옆에서 보면 어항같다.   바다근처에서 온수샤워하고 (유료) 배끊기기 전에 서둘러 돌아왔다.  돌아올 땐 차안에만 있었는데, 도중에 화장실 가고 싶다는 솔이 덕분에 해지는 예쁜 바다도 보고  잘웃는 솔이 ♡숙소 돌아가는 길에 전에 갔던 수산한 못 근처를 지나게 되서 또 가보기로 했다.석양이 예쁜 곳  #수산한못 도착  수산한못제주특별자치도 서귀포시 성산읍 수산리 여기는 유명한 곳이 아니라 그런지 늘 사람이 없다.  마침 해 질 때 맞춰 도착해서 멋진 경치를 감상할 수 있었다.  아이넷은 차에서 잠들었고  부부끼리 서로 사진을  찍어준다.    해가 지고 있다.멋있다.이 날 저녁은 덕천연수원 바베큐.숙성돼지고기라 맛있다! 가격도 시중가격보다 많이 저렴하다. 여긴 왜 다 저렴할까 ㅎㅎㅎㅎ  바베큐 해주시는 직원분이 핸드폰을 달라시며 , 돌아다니는 아이들을 다 자리에 앉힌다. 팔을 최대한 위로 길게 뻗으시고 정성껏? 사진을 찍어주신다. (와 감사)덕분에 우리모두가 나온 사진을 한 장 남겼다. 연아네 가족이랑 올해도 제주도에서 오래 같이 여행했는데 생각해보니 단체사진을 못남겼네 싶었는데... 아, 덕천연수원 직원분들은 다 친절하시다. 뭔가 가족적인 분위기?가 느껴진다. 만날때마다 인사해주시고, 아이들한테도 늘 따뜻하게 말걸어주신다. 이곳에서 지내다 다른 숙소로 가니 직원과 서로 인사를 안한다는는 게 어색하게 느껴졌다.  ",
		"description": "내가 지낸 곳 덕천리. 덕이 있는 물이라는 뜻이었구나.. 팔자 좋아지는 길이라니! 매일 걷고 싶구나 제주도에서 달리기하면 멋진 풍경사진 담느라 바쁘다. 제주여행에서 같이 달리기 한 신랑 덕분에 인적 드문... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주도 비밀의 숲 그리고 파나마 에스메랄다 게이샤 커피이야기",
		"postdate": "20170331",
		"link": "https://blog.naver.com/artexhibit?Redirect=Log&logNo=220971994778",
		"contents": "",
		"description": "구짓살밤나무숲 주소는 제주시 구좌읍 덕천리 1544 상덕천리 삼거리 팔자좋아길을 따라가면 나오는데... 제주도 비밀의 숲 1 제주도 비밀의 숲 2 제주도 비밀의 숲 가는 길 제주도 비밀의 숲 3",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "경상북도 영덕군 관광지 목록 - 국립 칠보산자연휴양림... ",
		"postdate": "20220216",
		"link": "https://sailing-ship.tistory.com/2080",
		"contents": "",
		"description": "백사장의 모래는 알이 굵고 질이 좋아 모래찜질에는 그만이며 몸에 잘 붙지 않는 것이 특징이다. 대진해수욕장의 가장 큰 자랑거리는 백사장을 가로질러 흐르는 폭 200m의 송천천이다. 이곳에서는... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주올레길,제18-1코스(추자도) -1",
		"postdate": "20190502",
		"link": "https://blog.daum.net/donggi1014/1200",
		"contents": "",
		"description": "둘째처남은 2년전에 노후에는 제주도에 살고 싶다고, 이곳 구좌읍 덕천리에 적당한 크기의 집을... 이 부근에서 예초기로 제초작업을 하던 중년아저씨가 우리부부에게 팔자가 좋다고 한다. 아저씨의 눈에는... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주오름/안친오름/뒤굽은이오름/어대오름/종재기오름/북오름... ",
		"postdate": "20190109",
		"link": "https://blog.naver.com/saffa5378?Redirect=Log&logNo=221437523633",
		"contents": " #제주독채민박 #나른한당근 #고즈넉 #제주오름탐방 #제주낮은오름  지난주 여행칼럼 니스트분이 다녀가셨어요..나른한당근 포스팅부터 보고 가실께요~~ [제주 여행] 당근밭에서 자고, 한라산을 마신다? 제주에서 즐기는 이색 경험 - 여행스케치[여행스케치=제주] 호텔 트레킹을 하고, 산을 마시고, 밭에서 잔다? 이번 제주 여행은 통 알 수 없는 말로 시작한다. 호텔 안에는 곶자왈 숲길이 있고, 소주를 마시면 한라산에 취한다. 바닷가 펜션도 아닌데 누...www.ktsketch.co.kr #제주감성  요즘 제주엔 태풍급 바람이 연 며칠째불고 있어요.이핑계 저핑계로 운동을 계속 미룰수없죠.전날 모처럼 탐방길을 나서기로하고 아침일찍 눈을 떴지만 금방 비가 내릴듯한 잔뜩 흐린날씨에 바람도 너무 불어 맘접고다시 잠이 듭니다.허나..제 성격이 머 할게 있으면 쉽게잠을 못자는지라 금방 다시 깹니다.바깥날씨를 살피고아침식사후 주섬주섬 장비를 챙깁니다.거언 한달만에 자전거를 타다보니 동계장비을 착용하려니 많은시간이 걸립니다.그래도 라이딩간 추워서 귀가하는일이 없도록 평소 안입는 내복까지 껴입고 나섭니다.오늘은 기상이 안좋은 관계로 라이딩컨셉은 해발100m이하의 집근처 낮은오름탐방입니다.  겨울이지만 특별히 달라진거 없는 둔지오름 41.안친오름(알진오름)구좌읍 송당리에 위치하며높이 192m.둘레 924m.오름형상의 두 다리를 벌리고앉아있는 사람의 모양에 비슷하데서 유래된 명칭입니다.나즈막한 기생화산으로 전체적으로 나즈막한부드러운곡선의 자태입니다.북쪽 비탈면에 북쪽으로 입구가 벌어진말굽형 분화구가 있다.오름이라고 하기 보다는평온한 푸른초원의 뒷동산 같은 예쁜 언덕최근 윤아의 뮤직비디오의 촬영지로도유명해졌다죠난이도⭐새로 바꿔진 (안친오름)알진오름 버스정류장   푸른초원의 곡선천국입니다.   개인사유지이며 주로 방목과 무우밭입니다.     곧 수확을 앞둔  제주무우  안친오름과 무우      안친오름내 쇠물통 저멀리 보이는 그다음 들릴 오름을 보며 어딘지모를 송당의 한마을을 지나도착한 다음 목적지 42.뒤굽은이 오름제주시 구좌읍 송당리에 위치하며표고251.6 비고52북쪽으로 난 말굽형오름입니다.오름모양이 뒤로 굽어져있다해서뒤꾸부니라고도 불린답니다.난이도⭐⭐   봄이면 메밀과 초지,삼나무와 소나무가 멋지게 어울러지는 곳입니다.   사실 아래사진 같은 뷰를 기대한건계절을 망각한 나의 치명적인 실수~~ㅎ  메밀과 뒤굽은이오름  겨울날 뒤굽은이오름    43.종재기오름구좌읍 상덕천에 위치표고254.9m / 비고45m원추형오름으로 정상에서의조망은 없습니다.오름모양이 종지의 제주말인 종제기를엎은놓은 모양과 비슷하다해서 유래된이름입니다.난이도⭐   종재기오름   잘 찾지않는곳이라 탐방길도 썩 좋지 않은편이나 5분정도면 정상까지 도달합니다.    종재기오름정상 44.어대오름구좌읍 덕천리소재표고210.5m / 비고55m어대악이라고도 불리며 어부들의터전이라는 설도 있지만 정확한 어원유래는없습니다.북서쪽으로 난 말굽형화산체이며직접가서보면 원형에 가깝습니다.오르는길은 좌.우측 어디로 가든다 되며 결국 만나게 되는 구조랍니다.10분정도면 정상에 도착합니다.난이도 ⭐⭐  어대오름      어대오름정상  다음은 들머리를 찾지못해 몇번이나 헤맸던 주체오름(흙붉은오름)왔던길을 몇번이나 왔다갔다 했는지..주위밭이란 밭은 다 들어가 다시 나오고..  30분정도 헤매다 포기하고다음 목적지로 갑니다.    45.북오름제주시 구좌읍 덕천리소재표고304m / 비고86m북쪽으로 난 말굽형유명오름은 아니지만 제법 큰 화구와웅징한규모는 뜻밖입니다.혼자 산책해도 좋을만큼 정비도 잘되어 있습니다.오름의 모양새가 북을 닮았다해서란 설도있고선흘과 맞닿은 덕천리 북쪽에 있다해서 지어진설도 있고더 자세한건 여러자료를 살펴보심이..난이도⭐⭐  북오름 탐방로입구(임도쪽)       북오름 탐방로입구(아스팔트쪽)    북오름정상조망   북오름 정상 탐방로 다음목적지로 가는길에재미난 탐방길을 발견합니다.#팔자 좋아길탐방길이 숫자8자를 닮았다해서지은지 이름으로8.4키로거리에 약1시간30분정도가 소요된다하네요.이길에 으뜸은 중간지점에 있는 \"구실잣밤나뭇길\"입니다.인생샷 보장합니다.   마을로 접어드니 개들이 우찌나 짖던지..폭풍페달질로 급히 통과곧 나타난 농업용수탱크에서 울타리넘어 임도로 접어들어 왼쪽으로가라는 좀 기분나쁜 빨간색이정표    여기가 구실잣밤나뭇길입니다.   들어서는 순간 와~~~~감탄사가..정말 멋집니다!!!      46.식은이오름소재지:구좌읍 덕천리 표고: 286m / 비고: 45m 남북쪽 두 봉우리 사이에 남서쪽으로 말굽형 화구가 얕게 패었으나, 산등성이가 평평하고 길쭉하여 마치 두 오름이 산체를 맞대고 나란히 누워있는 모양입니다..이 두오름은 윗쪽(남쪽)에 위치한 오름을 웃식은이, 그 아래쪽 오름을 알식은이라 부르고 있다네요. 오름명의 유래는 옛날 한 지관이 지나면서 이 산은 벌써 맥이 식었다(死地)고 한데서 식은이 오름이라고 불린다고합니다. 난이도⭐⭐   식은이오름  식은이오름과 이웃한 체오름  체오름   거친오름  식은이오름 들머리 들머리입구에 아주 큰 묘지가 있습니다.왼쪽으로 올라가시면 됩니다.묘지를 오르고 나면  흙벽이 있습니다.다시 폴짝 오릅니다.   먼 꽃인지..동백?     식은이오름정상  식은이오름 정상뷰   오전에 들렀던 오름중 탐방로가 없어 들머리를 찾느라시간을 너무 많이 지체한 관계로다음 목적지인 체오름과 거친오름을남겨둔채 오후 손님입실 시간에맞춰 급히 귀가합니다.   오늘도 1호가 굉장히 고생했네요   오늘 탐방을 짧게 고프로어플로 편집해보았습니다.   참..!!!깜빡했네요그 어렵다던 화목난로 자가설치지난주 성공적인 화목난로 자가설치했어요.워낙 난이도가 높은 작업인지라작업에 집중하느라포스팅을 깜빡했네요인증사진 몇장으로  대체합니다  지인한테 받은..썩 좋아보이지는 않습니다ㅎ         시운전후 본격적으로 때기위해 참나무 1루베 사다놨습니다.집주변 은은히 퍼지는 참나무 타는향이 참 좋네요   날은 추워졌지만손님들이 밤새 방안에서나누는 풍경만으로도 훈훈한 밤입니다.     나른한당근제주특별자치도 제주시 구좌읍 한동리 2063  #제주독채민박 #제주숙소 #제주팬션 #나른한당근 #고즈넉 #제주여행 #제주감성#제주오름탐방 #안친오름(알진오름) #뒤굽은이오름 #종재기오름 #어대오름#북오름#식은이오름#제주동쪽여행 #월정리 #세화리#제주숙소추천 #성산일출봉 #우도 #비자림 #만장굴 #화목난로 나른한당근 이용안내- 예약 방법- . 문자나 전화로 상담후 입금 완료 후 예약완료. 010 3558 1544 . 입금 하시면 예약 확인 문...m.blog.naver.com ",
		"description": "종재기오름정상 44.어대오름 구좌읍 덕천리소재 표고210.5m / 비고55m 어대악이라고도 불리며 어부들의... #팔자 좋아길 탐방길이 숫자8자를 닮았다해서 지은지 이름으로 8.4키로거리에 약1시간30분정도가 소요된다... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "정선 관광지",
		"postdate": "20100122",
		"link": "https://blog.daum.net/khj0204000/16648759",
		"contents": "",
		"description": "돈 조금 들이며 여행이 가능한곳, 최상의 드라이브를 즐길 수 있는 곳, 빼어난 풍광에 감탄을 자아내게 하는곳, 시골의 정을 듬뿍 가져 갈 수 있는곳 정선!! 정선관련 페이지에서는 최고의 관광지는... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "전국자동차일주-국립자연휴양림 및 여행일정, 여행지 소개... ",
		"postdate": "20190619",
		"link": "https://blog.naver.com/bsjang55?Redirect=Log&logNo=221565869500",
		"contents": "",
		"description": "있는 팔자 형국의 마을이다. 마을 전면에는 영해평야가 광활하게 전개되어 있고, 옛날에 호지가... 덕천리 백사장으로부터 후정리와 죽변등대 남쪽의 봉평리, 그리고 온양리까지 이어지는 드넓은 백사장은... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "제주 까멜리아 힐 구실잣밤나무",
		"postdate": "20220226",
		"link": "https://blog.daum.net/bgtkfem/3247",
		"contents": "",
		"description": "com/cm157/222151139937 구좌읍 덕천리 상덕천삼거리 팔자 좋아 길 구실잣밤나무 터널 https://blog.naver.com/ssunnong/221583402910 다음 제주 방문시 가 볼 곳 - 제주지 아라이동 987-1 금천계곡 알새미 구실잣밤나무... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "가을철억새 와 함께하는 다랑쉬오름 과 북오름",
		"postdate": "20201026",
		"link": "https://blog.naver.com/0817giraffe?Redirect=Log&logNo=222126967920",
		"contents": " 제주에 오시면 많은 관광객 들께서,바다와 산을 즐겨 방문을 하는데요,산 하면 한라산 이라고 하시면서,정상까지는 힘들어서 엄두도 못내는 분들도많이 계시죠,정말도 아쉽긴 하지요,그래서 성판악 주차장에서 한라산을 배경으로사진을 찍으면서 나의 아쉬운 마음들을 달래기도 하지요,그런데 너무 아쉬워 하지들 마시고,오름 탐방으로 계획을 세우셔도절대도 후회는 하지 않으실 겁니다.그래서 제가 오름 한곳을 추천해 드릴께요동부지역 쪽으로가 오름들이 많이 분포가 되어 있는데,오늘 소개할 오름은 다랑쉬오름 이라고하는데요, 주위 경관이 넘 뛰어나서오름의 여왕 이라고도 불리울 만큼,오름중에 대표작 이라고 해도 손색이 없어요,위에 사진 보이시죠#다랑쉬오름 전경 입니다. 다랑쉬오름은해발 382.4 m,높이가 227 m오름 둘레는 3,391 m제주에 있는 오름 중에는 높은 편에 속합니다.이렇게 말했다고벌써 포기를 하는건 아니시죠,    해충기피제분사기 인데요,다른 곳에서는 볼수가 없는데이곳에는 설치가 되어 있어요,그러니혹시 모를 진드기나 숲모기 퇴치를 위해서예방차원으로 뿌리고 탐방을 시작합니다. 예전에 왔을때는나무데크로 되어 있었는데,오늘 와봤더니 계단을 새로 했는데,이번에는 나무 재질이 아니고,걸어서 올라가보니,플라스틱 재료로 만든 데크 모양이더군요걸을때 소리는 났지만 썩지가 않을것 같아서좋을것 같애요,  옆에 설치된 난간대도 없었는데새로 설치가 되어 있어서안전에도 이제는 문제가 없을것 같애요,계단과 경사로가 험해서 조금은 힘들겠지만,지그제그로 해서 다섯번 정도만올라 가시면 정상을 만나게 되시는데,이제까지 힘든건 어디간지 모르고,탄성과 함께 기분이 짱 일겁니다. 올라가다보면아끈다랑쉬오름 를 볼수가 있는데.이곳에 올라가보면아름다운 #가을철억새 를 만날수도 있어요.다랑쉬오름 바로 앞에 있기 때문에오르기도 쉽고 해서가볍게 올다 갔다가 올수가 있어서 좋아요~  정상에 올라가보시면,쉼터 마련된 평상이 설치되어 있고,다랑쉬오름의 경관 이라는 팻말도 있어요,여기서 마련해 온 간단한 음식을 드시면서잠깐 쉬었다가지금 보시는 경사로를 올라 가셔야분화구가 있는 정상을 만날수가 있습니다.여기서 잠시 쉬었다 가기 때문에그리 힘들지는 않을 겁니다.     오름 정상에서사면 전경을 담아 봤어요, 비행기 활주로 같아 보이시죠,정말로 경관이 끝내주죠,이게 가을에 올라가시면더 아름답게 보이실 겁니다.  다랑쉬오름 정상에 가시면이 분화구가 보입니다.깔데기 모양으로 움푹 패여져 있는데,이곳에 한라산에 백록담처럼 물이 고여 있었으면 더 장관일텐데,풀만 많이들 자라 있었어요,분화구 둘레는 약 1.5 km 정도이고.깊이는 115 m 정도여서작은 한라산 백록담 이라고 해도 될 정도 입니다. 정상에서 내려가 보도록 할께요  해빛이 가려워진 이곳을 지나게 되시는데통로가 조금은 협소하기 때문에,서로 마주칠때면 누군가 양보를 해주시면서로 좋은 산행이 되실거라고 느껴요,    북오름은 구좌읍 덕천리산 69 번지에 위치해 있슴#북오름 들어가는 입구 인데요새로 만들어서 놓았더군요처음 입구는 서쪽으로 330M 정도 가면예전에 입구가 보이세요,오름을 올라가 봤더니지금 이곳으로 올라 가는게조금은 편하시고,  내려오실 때는반대편 입구로 나오시면 오름 한바퀴를다 탐방할 수가 있으세요,왕복 30분 정도면 충분히 갔다 올수가 있어요,    북오름은경사가 완만하고 나무로 둘러쌓여져있어서 아무나 올라갈 수가 있답니다,걷다보면 소나무도 만날수가 있고,삼나무 숲도 만날수가 있어서힐링쯤 조금은 되는것 같았어요,  정상 방향이 팻말로 돌아서조금 올라 갔더니 곧 정상을 만날수가 있어요,   북오름 정상에 올라 왔더니,주위 경관은 볼수가 없더군요,약간에 나무 틈사이로 풍차만 보이네요,ㅠ ㅠ실망이네요,  벤치에 앉아서물을 한모금 마시면서뿡작 노래 한곳 듣고 가네요\"니가 왜 거기서 나와\"기분 전환을 마치고서하산 하옵니다. 출구 방향으로 가시면올라온 방향에서 반대쪽인동남향 방향으로 내려가게 되니까,올라온 입구를 만날수가 없습니다.그래도 이곳으로 내려가시면색다른 풍경도 만날수가 있어요,그냥 걱정 마시고 쭉 내려가시면 되세요,    내려 오시면 이 시멘트 포장길을만나게 되세요,어 내차가 없네\"라고 놀래기 마세요,    이 포장길로 동쪽 방향으로 330 m 정도만 걸어서올라가시면 큰 도로를 만날수가 있고,거기서 내차를 만날수가 있어요,참고들 하셔요,아셨죠 ^^  이 벌레 이름이 뭐더라,생각은 나지 않지만,도로에 있어서 지나가는 차량에 치일 까봐서손으로 잡아서 풀속으로 옮겨 놓았답니다.괜히 마음이 뿌듯 했어요,한 생명을 살린 기분이라고 할까 ?ㅎ ㅎ ㅎ    이 길이 덕천리에 있는 \"팔자 좋아 길\"인것 같군요그럼 내가 팔자 좋게 걸어 왔다는 얘기인가 ?ㅎ ㅎ ㅎ감사합니다 ^^새로운 한주도 건강들 하시고다음에 또 만나요~#다랑쉬오름 #가을철억새 #북오름 ",
		"description": "ㅎ ㅎ ㅎ 이 길이 덕천리에 있는 &quot;팔자 좋아 길&quot; 인것 같군요 그럼 내가 팔자 좋게 걸어 왔다는 얘기인가 ? ㅎ ㅎ ㅎ 감사합니다 ^^ 새로운 한주도 건강들 하시고 다음에 또 만나요~ #다랑쉬오름 #가을철억새... ",
		"source": "덕천리 팔자 좋아 길"
	},
	{
		"title": "치악금수지맥종주기",
		"postdate": "20201224",
		"link": "https://blog.naver.com/shinks9769?Redirect=Log&logNo=222183645878",
		"contents": "치악금수지맥종주기댓글 0우리산줄기별 이야기 /치악기맥2010. 7. 15.치악금수지맥종주기종주에 필요한 5만분의1 지형도 도엽명 : 영월 제천 단양 덕산(참고도면)치악금수지맥수체계도(1개분맥, 1개단맥)                 치악기맥                 가창산 장치                 갑산-치악금수덕천단맥치악금수마미분맥-295.1봉치악금수석기여맥-금수산                 남한강변(단양군 적성면 하진리) 치악금수지맥이란? 치악기맥이 치악산 석기봉을 지나 가창산에서 영월 태화산으로 잠시 가다 제천시 자작동 장치미마을에서 지금은 모든 차량들이 중치로 뚫린 길로 다니게 되어 사용을 하지 않아 묵은 임도로 변했지만예전에는 버스가 넘나들던 도면상 522번 지방도로를 따라 오른 장치에서 치악기맥은 동쪽으로 뻗어나가고 남진하는 한줄기를 분기하여 제천과 단양의 명산 수려한 금수산을 빗고 단양읍에서 남한강물이 되는 산줄기가 있으니그 흐름을 살펴보면장치(530m) 내려서기 전 0.4km 북쪽에서 제천과 단양의 경계선을 따라 남진하여 △650.6봉-중치(510m, 2km)-갑산재 도로(490)-甲산(△776.7, 2.3/4.3)에서 동남방향으로 [덕천단맥. 솔미산(630, 여맥)]을 떨구고 서북진한다775봉-495봉-△574.0봉(3.3/7.6)-虎鳴산어깨(△475.3)에서 5번국도 대랑골고개(269.1, 3.5/11.1)로 내려서 올라간 △295.1봉에서북쪽으로 [馬尾산(△600.8, 분맥), 壽름산(△552.8, 여맥), 大德산(572, 여맥),婦산(△780.4, 여맥)]을 떨구고 서남진한다등고선상 510봉에서 동쪽으로 [禮德산(396, 여맥), 孟子산(△576.8, 여맥)]을 떨구고-482봉어깨-句陳산(490, 7.5/18.6)-길마재(350, 0.8/19.4)-465봉-마당재산(△661.2, 3.4/22.8)-중앙고속도로 제천터널 結梅령(410, 1/23.8)-鵲城산(850, 1.3/25.1)에서 서쪽으로 堂頭산(△496.9, 여맥)을 떨구고 제천시 금성면과 단양군 적성면의 경계를 따라 동남진한다새목재(670, 1/26.1)-남근석으로 유명한 東산(△896.2, 1/27.1)으로 올라서 제천시 청풍면과 단양군 적성면의 경계를 따라간다16번국지도 학현(530, 2.5/29.6)-900봉(2.5/32.1)에서 서쪽으로 神仙봉(845.3, 여맥)을 떨구고 동쪽으로 鶴降산(△564.6, 여맥)을 떨구고 남진한다 월악산국립공원 경계점인 제천의 수려한 명산 錦繡산(△1015.8, 1.5/33.6)에서 남쪽으로 월악산 국립공원내로 들어가 석기봉(711, 여맥)으로 가고 지맥은 두면의 경계선을 벗어나 단양군 적성면을 남북으로 가르며 동진한다칠성봉(△574.6)-과게이재 도로(410, 3/36.6)-484봉-△531.3봉(2.5/39.1)-天桂봉(578, 0.8/39.9)-5번국도(230, 2.2/42.1)-하괴철굴을 지나 362봉-大盛산(△380) 지나 단양읍 상진나루(170, 4.7/46.8)에서 남한강물이 되는 약 47km 정도의 산줄기를 그 유명한 금수산의 명성을 빌어 치악기맥에서 분기하였으니 치악금수지맥이라 이름을 짓는다치악금수덕천단맥이란?종주에 필요한 5만분의1 지형도 도엽명 : 영월 단양치악금수지맥 甲산(△776.7)에서 동남방향으로 분기하여 단양군 매포읍과 어상천면의 경계를 따라 744봉-△628.4봉(3.1)-535봉-삼산동 도로(370, 2.6/5.7)-476봉어깨(450)-563봉-485봉-490봉-△631봉(5.3/11)에서 단양읍내로 들어가 남진한다벗덕재(330)-△372.5봉(3.7/14.7)지나 단양읍 덕천리 남한강변(250, 2.7/17.4)에서 끝이나는 약17km의 산줄기를 말하며그 산줄기에는 도면상 산이름이 없어 나의 산줄기 이름을 짓는 원칙에 따라 산줄기가 끝나는 마을인 덕천리의 마을이름을 차용해 치악금수지맥에서 분기하였으므로 치악금수덕천단맥이라고 이름을 짓는다치악금수마미분맥이란?종주에 필요한 5만분의1 지형도 도엽명 : 제천 덕산치악금수지맥이 갑산지나 대랑곡고개에서 올라간 △295.1봉에서 제천시와 금성면의 경계를 따라 북진하여 城산(△426.7, 3.7)-597번지방도로(270, 2.4/6.1)-△382.9봉(1/7.1)-△490.4봉(2.5/9.6)에서 북쪽으로 兄弟봉(△502.2, 여맥)을 떨구고 서진한다중앙고속도로 선지재(290)-397봉-응골고개 도로(7/16.6)-國師봉(△632.3, 1/17.6)에서 남쪽으로 壽름산(△552.8)을 떨구고 서북진한다馬尾산(△600.8, 3/20.6)에서 북쪽으로 大德산(572)을 떨구고 남진을 하여 달랑고개(250, 1.8/22.4)-婦산(△780.4)어깨(710, 1.5/23.9)-△660.8봉-505.1봉-△478봉(3.6/27.5)-갈골임도(230, 2.5/30) 지나 충주시 동량면 사기리 충주호반(130, 3.5/33.5)에서 끝이나는 약33.5km의 산줄기를 말한다치악금수석기여맥이란?종주에 필요한 5만분의1 지형도 도엽명 : 단양치악금수지맥이 금수산에서 동쪽 단양읍내로 방향을 틀어가고 한줄기를 월악산 국립공원내로 분기를 하여 錦繡산(△1015.8)-840봉-묵석동임도(750, 2)-795(1.2/3.2)봉에서 서남방향으로 가은산(560)을 떨구고 단양군 적성면내로 들어가 동남진한다석기봉(710, 2.5/5.7)-투구봉(690)-457봉 지나적성면 하진리 남한강변(110, 3/8.7)에서 끝이나는 약9km의 산줄기를 말한다치악금수지맥종주제1구간종주에 필요한 5만분의1 지형도 도엽명 : 영월 제천언제 : 2007. 6. 23(흙의날) 맑음 흐림누가 : 신경수어디를 : 제천시 자작동 장치미마을에서 옛 522번 지방도로인 묵은 임도를 따라 장치로 내려오기 약0.4km 북쪽에서 치악기맥은 대체적으로 서진을 하고 금수지맥은 제천시와 단양군 어상천면의 경계를 따라 남진하여 장치 중치 갑산치 갑산에서 서북진하여 경계를 따라가 대랑골고개까지 치악금수지맥 약11.1km와 접근거리 약4km甲산(△776.7)   : 제천시, 단양군 어상천면, 매포읍虎鳴산(△475.3) : 제천시, 단양군 매포읍구간거리 : 15.1km  접근거리 : 4km  지맥거리 11.1km구간시간 8:20  접근시간 0:50  지맥시간 6:20  휴식시간 1:10연이틀 동안 비가 온다는 소식에 삼척 육백지맥길을 접고 그동안 가고 싶은 제천의 금수산 산줄기를 알현하기 위해 당일치기 반나절 산행길에 나선다설레는 마음으로 2시에 일어나 당최 잠이 오지 않아 이생각 저생각 하다가 마눌을 깨워 간단히 누룽지탕으로 아침을 하고 강남터미널에서 6시30분에 제천으로 떠나는 첫차를 타기 위해 5시경에는 집을 나와야 하는데 마눌 하시는 말씀“화정터미널에서도 제천가는 버스가 있는 것 같은데”“있으면 뭘하냐 시간이 문제지 하여간 전화걸어 알아봐라”흐흐흐 6시40분에 원주경유 첫차가 뜬다나이래서 또 한시간의 여유가 생겨 잠을 청하는데 잠이 오나 이른 시각 뉴스를 보다가 6시가 넘어 집을 나선다화정을  6시40분에 출발하여 1시간50분만인 8시30분에 원주에 도착한다참 세상 좋아졌다 열차 아니면 털털거리는 잠보대를 타고 몇시간을 먼지 날리는 비포장을 달려 도착하던 시절이 엊그제 같은데 고속도로로 쌩하고 달리니 두시간도 안되어 원주터미널에 도착을 하네 그랴^^너무 빨리 와서 많이 기다려야 한다며 친절하게도 다른 차를 태워주니 그 또한 감사하고 8시40분에 원주를 출발하여 창문으로 치악산줄기를 하염없이 바라보며 수많은 터널을 통과하여 제천에 9시20분에 도착을 한다결국 화정터미널 출발 2시간40분만에 그 멀고먼 제천땅에 덩그러니 내려놓는다나중에 안일이지만 강남터미널에서 직접 제천으로 가면 두시간도 안걸린다 친절하신 기사아저씨(010-3450-2893)를 만나 장치미에서 중치터널로 가지말고  구도로로 올라가자고 하니 거꾸로 묻는다‘비포장 임도인데 파여서 아마도 못넘어 갈 것 같습니다““아 예 몇 년전에 한번 여기서 택시를 타고 오른 적이 있습니다 아마도 길은 그런대로 괜찮을 것입니다”“몇년 동안 비가 와서 많이 패이고 보수를 하지 않아 가보아야 알 것 같습니다만 아마도 오를 수는 있겠지요”“아 예 오르다가 바닥이 닿는다던지 가시기가 좀 난처하시면 그 자리에서 내릴테니까 염려 놓으십시오”이러구서 장치미못까지 가서 왼쪽으로 광업소로 오르는 포장도로로 잠깐 가면 포장도로는 광업소 안으로 들어가고 임도 초입에는 차단기는 없으나 굵은 와이어로 쇠기둥 양쪽으로 묶고 주먹만한 잠글통을 채워놓고 통행을 저지하고 있어 난감하기 그지없는데이 기사님 내리더니 마침 광업소 측에서 나와 일을 하는 사람에게 혹 열쇠를 가지고 계시는지를 묻는다답은 그 줄은 동네 사람들이 임의로 설치해 놓은 줄로 자기하고는 관계가 없음을 표명하니 이 기사님 열을 살며시 받는지 동네로 들어가 열쇠를 가지고 올 폼새를 취한다재빨리 내리며 괜찮다고 안심을 시키고 휘적휘적 걸어 올라간다제천시 자작동 장치미마을 : 9:40  빙빙 돌고도는 임도길을 따라 하염없이 오르다 보면 택시로 잘 안올라 왔다는 생각이 절로 든다 몇 년전보다 그 상태가 훨씬 더 망가져 어거지로 오른다면은 오를 수는 있겠지만 기름통이 빵꾸날 각오는 해야 될 것 같다땀방울이 뚝뚝 떨어지며 하늘 끝에 서면 앞이 뻥터지며 치악기맥 산줄기가 잘보이고 그 밑으로 단양군 어상천면 술미마을이 아늑하게 내려다보이는 임도가 왼쪽으로 완전히 330도 정도 휘도는 바위절개지 밑에 예전에는 없었던 쌓는 중인 작은 케른이 몇 개 있는 장치에 도착을 한다이곳에서 치악기맥과 금수지맥 분기점은 북쪽으로 400m정도 올라가야 하지만 나는 치악기맥 당시 꺾이는 지점을 찾지 못하고 이곳으로 내려와 좌측으로 한구비를 돌아 치악기맥 능선을 붙었던 기억이 있어 애써 오르지 않고 제천시와 단양군의 경계를 따라 남쪽으로 뻗은 산줄기를 따라간다 장치 : 10:30  10:40 출발(10분 휴식)참나무 숲속으로 들어가면 그런대로 괜찮은 길이 나오고 완만하게 하염없이 쉬엄쉬엄 오르다가 정상 직전 오른쪽으로 트레버스하는 흐릿한 길을 버리고 길없는 정상 잡목을 헤집고 오르면 가시속에 “영월312 2004복구” 삼각점이 신음하고 있다650.6봉 : 11:10어느 정도 길따라 내려가다 보면 길 흔적이 애매모호해지는 곳에서 자꾸 오른쪽 능선을 겨냥하면서 남쪽으로 내려서면 약간의 돌무더기가 나무 둘레에 있는 점으로 미루어 보아 예전에 서낭당이 있었던 흔적이 있는 확실한 십자안부로 내려선다이곳이 바로 중치로 우측 제천시 자작마을에서 좌측 어상천면 중골마을을 이어주는 고갯마루로 많은 사람들의 왕래가 잦았던 고개이다그리고 여기까지 가끔 같은 표시기가 보이고 아는분의 표시기 한개도 보이지만 그 이후로는 아무런 표식도 없는 점으로 미루어보아 아마도 치악기맥하면서 장치보다는 탈출이 용이한 이곳에서 자작동이나 중골로 내려가는 하산지점으로 삼은 것 같다 지금은 이 고개 밑으로 도로가 뚫려 막바로 어상천면으로 직통으로 연결이 되는 바람에 옛 사람들한테는 추억의 길로 남아 있는 장치 넘어가는 도로는 파이고 무너져 내리는 도로가 되어 버린 것이다   중치 : 11:20  11:35 출발(15분 휴식)등고선상 550봉 어깨를 살짝 넘어 길 있는지 없는지 고약스런 가시 잡목이 한동안 계속되고 오른쪽으로 뾰족한 갑산이 보이는 폐쌍묘 지나 너른 묵은 십자안부로 내려선다묵은십자안부(490) : 12:05점점 더 심해지는 가시 잡목을 밟아가며 길을 만들며 진행을 한다기보다 거의 기어가는 추세지만 그 와중에도 빨간 산딸기를 한주먹씩 따서 털어 넣으며 오르다 보니 시간만 잘잘 하게 흐르고 진도는 안나가고 그렇게 고생 좀 하고 중간쯤 오르면 가시도 끝나고 이제부터 급경사를 숨을 고르며 오르면 참나무속 등고선상 610봉이다등고선상 610봉 : 12:35내림길 역시 길은 없고 적당히 가시길을 뚫고 내려가다 오로지 키작은 가시가 초지천국을 이루고 있는 너른 폐묘 흔적이 있는 공터 지나 길 흔적이 나온다12:45조금 가다 길은 좌측 남쪽으로 가고 오른쪽 서남쪽으로 몇m 만 나가면 천길만길 절개지 위에 서게 된다빽해서 좌측 길을 따라가다 보면 좋은 T자길이 나오고 오른쪽으로 내려가 절개지로 나가 세맨수로를 따라 왼쪽으로 도로변 절개지 끝에 차량운행제한 대형 안내판이 있는 곳으로 내려가면 2차선도로인 갑산재이다이 역시 최근에 뚫린 도로로 제천시 자작동에서 어상천면 연곡리 갑산마을로 내려가는 고갯마루이다갑산재(510) : 12:55 13:00 출발(5분 휴식)드디어 오늘의 하이라이트 갑산 오름길얼마나 산세가 좋으면 으뜸을 나타내는 甲자를 써서 이름도 간결하게 갑산이란 말인가?대한민국에서 산이름이 많기로 유명한 12개를 선정하라면 나는 발음순으로 국사봉 깃대봉 남산 매봉산 백운산 봉화산 수리봉 시루봉 오봉산 옥녀봉 응봉산 형제봉 이렇게 12개를 들 수가 있는데 그런 흔한 이름들을 다 버리고 전국에 몇 개 없는 1등을 처음을 뜻하는 갑산이란 말인가 기대를 잔뜩하고 오른다 길 건너 잘가꾼 묘지옆 오른쪽 절개지가로 오르는데 온천지가 묵밭으로 하얀 개망초가 군락을 이루고 있는 가운데로 오르다 갈색 사공 한 마리 머리들고 늘어져 있는 조그만 바위를 잡고 올라가는 길 외에는 어디를 보아도 우회할 수 있는 방법이 없는데 빤히 쳐다보며 비껴줄 줄 모른다예의라고는 눈꼽만치도 없는 뱀놈의시키!종을 울려도 안가고 스틱으로 콩콩 옆을 찧어도 안가고 스틱으로 건져 던져버릴까 하다가 그건 좀 젊잖은 방법은 아니고 시간이 걸리더라도 스스로 가도록 만들어 보기로 한다스틱으로 사공이 늘어져 있는 바위모서리를 계속해서 한참이나 두들기니 고개를 한번 갸웃거리더니 아주 천천히 달팽이보다도 느린 동작으로 돌사이로 슬슬 꼬리를 감춘다전혀 당황하거나 급함이 없는 아무 생각이 없는 여유 그 자체를 온몸으로 보여주는 사공님의 그 천진스러움에 또 한번 인간사 각박함에 대한 연민의 정이 가슴을 울리니 얼마나 하찮은 인생살이련가뱀을 보내고 그 엎드렸던 자리로 올라 지독한 가시덤불을 헤치고 절개지 정상부 송신탑이 있는 곳으로 올라선다송신탑 : 13:10이어서 진행하는 길은 없고 능선을 가늠하며 급경사를 올라선 둔덕에서 빵 한조각에 물한모금을 마시고 출발한다13:15 13:30 출발(15분 휴식)편안한 능선을 조금 가다보면 성긴 길이 나오고 왼쪽에서 올라오는 묵은 산판길을 만나서 오른다묵은 산판길 : 13:55조금 오르다 묵은 길은 오른쪽 사면으로 갑산 정상을 안오르고 지맥 능선으로 진행이 되고 나는 정상을 확인하기 위해 좌측 묵은 길 가시 능선을 한동안 올라쳐 드디어 갑산정상에 도착을 하니오호 애재라 가슴이 미어져 할말을 잊는다으뜸산 갑산 정상은 약간의 평평한 공터로 걸리적거리는 잡목 하나 없는 그야말로 사면팔방 일망무제 제천시가지가 가까이에 보금자리를 틀고 있으며 아담한 장치미못과 아늑한 자작동마을남으로는 저멀리 하늘금을 그리고 있는 금수산 산줄기의 수려함과 웅장함 오죽하면 비단으로 수를 놓는다는 금수산이 아니더냐북으로는 좌우로 병풍을 치고 한없이 뻗어가는 치악기맥 산줄기가 장관을 이루고 동쪽 끝 치악기맥의 마지막산 태화산의 위용이 가히 장관을 이루더라   왔다 갔다 하며 삼각점을 찾았으나 찾지를 못하고 앉아서 빵을 먹으며 내려다보는 서쪽 산록 일대와 좌우 산줄기는 초토화가 되어 있는 벌건 속살과 살까지 깎아먹은 허연 뼈마디가 가슴을 미어지게 만든다갑산 정상 삼각점은 찾지를 못하고 넋을 잃고 앉아 한동안 숨도 쉬지 못하겠다          좌측 산사면과 가야할 산줄기 그리고 덕천단맥산줄기를 깎아서 만든 계단식 평지 가 나오고 그 사이로 유유히 뻗어가는 구불거리는 도로 올라와 뼈마디를 헤집고 있는 굴삭기 그리고 보이지 않는 곳에서 쉴새없이 들려오는 기계음그 아래로 내려다보이는 고양리의 너른 인공저수지 좌측 아래로 엄청난 공장들이 온산하를 잠식해 가고 있는 것이다갑산 : 14:10  14:20 출발(10분 휴식)도대체 이런 것들이 무엇일까?얼마 안가 갑산은 없어질 것 같은 착각에 몸서리를 치며 계단식 평지를 조심스럽게 내려가 도로를 따라 안부 너른 광장에 이르면 빛바랜 “사유림 석회석 채광안내판”이 서있는 것으로 보아아마도 어느 개인이 석회석 채굴허가를 받아 산을 뭉개고 있는 모양이다멀쩡하던 하늘이 비가 오기 시작하고 벌거벗은 몸뚱아리는 피할 곳도 없다도로 끝에 화물차 한대가 서있고 기사는 온데간데 없다절개지가를 가시를 헤치고 절개지 정상으로 오른다775봉 둔덕봉 : 14:35산속으로 들어가니 키큰나무숲으로 비를 가려주니 배낭카바를 할 필요까지는 없는 것 같다“현대시멘트 단양공장 발파주의 출입금지” 망가진 팻말을 지나 가마니에 비옥한 흙을 담고 있는 아마도 세워진 차주인 것 같은 시멘트직원 사원복장을 하고 있는 아저씨를 만나 인사를 하니“등산오셨어요”할말이 없으니 공연히 흰소리를 해본다“아예 이리 죽 가면 고명동으로 갈 수 있죠?”“아닙니다 가면서 왼쪽으로 내려가면 군부대이니까 반듯이 오른쪽 자작동으로 내려가야 합니다”그럴 수는 없지만 대답은 시원하게 하고 길 흔적을 따라 내려가며 비는 그치고 햇님이 방긋거리며 나타나시고 “군사시설보호구역” 세맨 기둥이 나오기 시작을 한다 가시길을 가며 페묘서 오른쪽 북쪽으로 내려간다북진 폐묘 : 15:15“선비교육원” 프랑카드는 아까부터 계속 나오고 ╣자 안부로 내려선다어상천면 금산리 윗담마을에서 제천시 자작동 장재동을 이어주는 고개이지만 좌측으로 내려가면 군부대일 것이고 오른쪽으로는 길이 없어져 버렸지만 내려갈 수는 있을 것 같다“000 *** ### .......... 생략 선비교육원 전화번호” 프래카드 내용인즉슨이곳 일대는 선비교육원에서 각종 산야초를 심어놓은 곳이니 출입을 금하며 적발시에는 책임을 묻는다고 했는데 글쎄 능선을 종주하는 사람한테 무슨 책임을 묻는다는 것인지 모를 일이고 능선상에 무슨 약초를 심어놓았다는 것인지 모를 일이다약초는 본디 산사면에 심는 것이 아닌지 글쎄 전문가가 아니니 알 길은 없지만 짧은 내소견으로는 능선상에 약초를 심는 바보는 없을 듯 싶다╣자안부 : 15:20이제부터 키작은 잡목길을 오르면 495봉부터 키근 나무숲으로 바뀐다495봉 : 15:30북쪽으로 내려가다 서서히 서진을 하는데 군사시설 세맨기둥은 계속 나오나 선비교육원은 이쯤에서 프래카드 달기를 포기한다흐릿한 십자안부(430) : 15:40오르다가 길 흔적이 우측으로 가서 십자능선에서 길 흔적은 넘어가 버리고 길이 없는 좌측 서남방향으로 오른다서남진점 : 15:50막판 급경사를 치고 오르면 몇평 밖에 안되는 작은 헬기장 574봉으로 삼각점은 찾지를 못하겠다진행방향으로 나가면 잡목 하나 없는 깨끗한 능선이 나타나며 쉬어가라 유혹을 한다 에라 쉬자 어차피 반타작 산행인데.........574봉 : 16:05 16:20 출발(15분 휴식)산들바람 불어서 좋고 삐삐선과 같이 제법 좋은 등로를 따라 2, 3분 내려가다 “제천시계종주” 코팅 이름표가 우측 서쪽으로 급비탈을 내려가는 길목에 2개 정도가 길 안내를 해주고 있다등고선 생겨먹은 것이 워낙 둥글둥글해서 능선인지 아닌지 구분이 안되지만 방향잡고 잘 찾아보면 땅에 깔린 삐삐선과 길흔적이 있으니 잘 가늠해서 내려가면 완경사의 초지가시길부터 길이 없어지고 요령껏 진행을 해야한다워낙 펑퍼짐해서 능선을 가늠한다는 것이 어렵고 가시에 긁힌 쓰린 다리를 붙잡고 조망터지는 곳에서 호명산을 바라보니 끝간데없이 군부대 철책이 올라가고 있어 미리 앞으로의 진행에 애로사항이 있을 것 같다이곳부터 좋은 길이 나오며 우측으로 길따라 내려가니 찬우물마을 끝집 밭옆으로 내려가서 콘크리트 농로로 내려서니 살펴보니 바로 오른쪽 옆능선으로 내려왔으나 좌측 안부로 살살 오르면서 보니 내려오는 능선도 역시 군부대 철책을 따라 내려오게 되어 있어 조금 잘못 되기는 했으나 오히려 다행이다안부 너머 사기막으로 가는 길은 군부대 철책과 철대문이 닫혀 있고 높은 초소엔 초병이 있는지 없는지 짐작을 할 수가 없다십자안부 : 14:50철책 옆 밭에서 마늘뽑는 주민들에게 호명산 오르는 길을 물으니 군부대 철책으로 가면 제지를 당하고 가지를 못하나 밭가운데 묘지로 오르면 길이 있으나 역시 또 군부대 철책을 만나 철책 옆으로 가야 하나 신분증을 주어야 하며 그 다음부터 가지를 못하게 하고 있으며 언제 총을 쏠지 모르니 안가는 것이 좋다고 염려를 엄청 해댄다가기도 전에 주눅이 들어 일단 밭 가운데 끝에서 묵은 묘로 오르면 너른 펑퍼짐한 곳에 군부대 철책이 나오고 멀리 떨어져 진행을 하는데 하늘 높은줄 모르고 올라가는 철책 곳곳에 무인카메라가 돌아가고 있다15:00 안부에서 철책 바로 옆으로 나란히 올라가야 하는데 주민 말마따나 쫓겨날까 보아 능선 오른쪽 사면으로 보이지 않도록 가시를 헤치며 산등성이를 돌고도는데 죽을 맛이라호명산을 향해 몇구비 돌다 더 이상 진행을 못하고 우측능선을 한가닥 잡고 무조건 탈출을 한다능선 옆사면은 길이 전혀 없는 가시 잡목이 지겨워 우측 논으로 탈출을 해서 무조건 도로따라 내려가니 고명역 바로 옆이네좌측으로 탈출했으면 대랑골이므로 잘가는 길이 될뻔 했는데 우측으로 탈출하는 바람에 고명역 전부터 오늘의 목표지점인 대랑골고개까지 얼마간을 생략해 말어를 가지고 잠시 머뭇거린다좀 지겹더라도 그능선을 고집을 하다 고명역 전에 왼쪽 서쪽으로 꺾던지 고명역까지 왔다면 좌측으로 길따라가면 대랑골고개인데 너무 성급하게 일찍 탈출을 하고 말았다이제라도 안 늦었는데 그때는 왜 세거리로 도로따라 나가버렸는지 모를 일이다고명역 : 17:20 17:40 출발(20분 휴식)38번국도 자동차전용도로 고가 밑으로 나가 한참을 더가면 5번국도 사거리이며 오른쪽으로 계단으로 올라 도로따라 우측으로 잠시 가면 숲안마을 버스종점이다5번국도 숲안마을 : 18:00그후아침에 타고간 택시를 부르려는데 때 맞추어 버스가 오니 무조건 집어타고보니 터미널가는 버스가 아니다터미널과 제일 가까운 중앙로에서 내려 잠깐 가다 사거리에서 오른쪽으로 꺾어 사거리 두 번째 지나 시내 관광지인 아후봉안내판과 계단으로 내려오는 사람들을 보면서 잠시 더 가면 제천시외버스터미널이다터미널 : 19:20차표끊고 나니 시간은 얼마 안남았고 뱃속은 달래야 하니 길건너 분식집에 들러 열무국수로 산행을 접으며 집에 보고를 하려는데 헨폰 밧데리가 다 나가버려 할 수 없이 주인장한테 사정을 얘기하고 전화를 좀 쓰자고 하나 일언지하에 거절을 당하고 만다자기도 맘이 약해 이야기를 들으면 거절을 못해 빌려주곤 했는데 그런 일이 너무 잣다가 보니까 이제는 아예 전화기를 집에다 두고 다닌다는 것이다 흐흐흐흐.....참으로 고약한 인심이로다^^20시 출발 동서울행 버스를 타려는데 또 다시 이번에는 제법 많은 비가 내리기 시작한다치악금수지맥종주제2-1구간종주에 필요한 5만분의1 지형도 도엽명 : 제천언제 : 2007. 7. 7(흙의날)  맑음누가 : 신경수 송영희어디를 : 제천시 대랑동 대랑골고개에서 △295.1봉으로 올라 남진을 하는 산줄기는 광범위한 군부대로 답사를 포기하고 결국은 길마재로 이동하여 남근석으로 유명한 동산 직전 안부인 새목재까지 약6.7km마당재산(△661.2) : 제천시 금성면, 단양군 적성면鵲城산(850)       : 제천시 금성면, 단양군 적성면구간거리 : 19.7km  생략거리 : 8.3km  지맥거리 : 6.7km 하산거리 : 4.7km구간시간  7:20 지맥시간 4:00  하산시간 1:20 휴식 1:30  헤맨시간 0:30백두황병지맥을 하기 위해 강릉가는 심야열차를 진즉부터 예매를 하고 기다렸으나 또 포기를 하고 만다7월8일(일) 내 뜻한 바와는 전혀 다르게 00시험 시험관리관으로 명령이 났기 때문에 그 먼곳까지 당일치기 산행을 할 수없어 가까운 코스로 당일치기 반타작 산행으로 계획을 변경할 수밖에 다른 도리가 없기 때문이다고양시 화정터미널에서 6시40분 첫차를 타고 원주에서 갈아타고 제천에서 내려 전화 한번 쓰자고 했다가 거절당한 그 인심 사나운 야박한 집에서 잔치국수로 한젓가락 집어넣고 택시로 대랑동으로 가면서 도면상 수준점 269.1m 지점인 제천시 고명동에서 단양쪽으로 5번국도를 따라가다 대랑동으로 넘어가는 고개같지도 않은 야트막한 고갯마루에서 내려 산행을 시작하는데(4000원) 어디로 붙어야 할지 답답하다 오른쪽 밭으로 올라가 대충 감잡고 능선으로 잠깐 오르면 군부대 철옹선 같은 철책이 가로막고 있어 진행이 불가하고 철책을 따라 좌측으로 가려고 했으나 지독한 풀숲 가시라 진행 자체가 불가능 하다이리저리 탈출할 곳을 찾다가 결국은 군부대 철책으로 한없이 둘러쌓인 산자락을  포기하고 대랑골고개로 원위치한다대랑골고개 : 10:00 10:30(30분 헤맴)군부대가 어디까지 계속되나 5번국도를 따라 단양쪽으로 진행을 한다고개를 잠시 내려가니 국도변에 제5탄약창 정문이 나오고 그 안으로 어마어마하게 큰 예수님 하얀 상이 두팔을 커다랗게 펴고 뭇 중생을 포용하는 자세를 취하고 계시는 그 뒤로 대형 충성교회도 보인다대충 철옹성 같은 철책이 어디서 끝나는지 가늠을 해보나 끝없이 이어져 어디까지 계속되는지 가늠이 안된다도로따라 가는데 일반적으로 국도라는 것이 인도가 없어 위험한 줄은 알지만 특히 이곳 제천이나 단양에 있는 국도는 다른 곳과는 달리 수많은 시멘트공장 레미콘공장 채석장 석회석 채굴광산 등이 산재해 있어 다른 곳보다 위험요소가 비교가 될 수 없을 정도로 많이 상존해 있어 도로따라 간다는 것이 완전히 죽음을 넘나드는 곡예를 수시로 해야하는 길이다돌 부셔진 것을 뚜껑도 제대로 닫지않고 한차 가득 실은 수많은 대형트럭 레미콘 등을 실은 특장차 등이 굉음을 내며 바로 우리 옆을 지나가는데 그 지나가는 힘이 대단해 모자는 꼭 잡고 날아가지 않도록 해야하는 등 조금만 부주의하면 몸뚱아리가 날아갈 듯하고 만약에 그 속도로 달리는 차량에서 돌멩이 하나라도 튕겨져 내가 맞는다면 최하 중상일 것이 틀림없는 죽음의 경험을 수시로 하게 된다불안 또 불안 언제까지 이런 길을 가야 하는지.........실제로는 군부대 때문에 좌측 산자락에 있던 집들이 없어진 마을인 도면상 노송나무백이 마을을 지나 중앙선 철로 통로를 지나기 바로 전에 오른쪽으로 군부대 뒷문으로 가는 길로 몇m 들어가 삼거리서 왼쪽 포장도로로 가면 다시 철길통로를 지나 5번국도와 만나게 되는 구도로이며 오른쪽으로 부대 문 바로 앞까지 가서 왼쪽으로 군부대 철책과 함께 콘크리트 포장 농로를 따라 간다철길 오른쪽 군부대 뒷문 : 10:35평지에 있던 군부대 철책이 산능선으로 기어 올라가는 곳에서 군부대 철책을 떠나 왼쪽으로 길이 이어지며 농로 끝에서 좌측 계곡 깊숙이 들어간 밭으로 가면 도라지 밭에서 제멋대로 자라고 있는 풀을 제거하던 농군을 만나 이것저것 묻는데 만약에 이 아저씨를 만나지 못했다면 이 부근에서 오늘 하루해를 넘길뻔 했다“아저씨 산으로 올라가는 길이 있나요?”“없어... 어딜가유?”“마당재산으로 해서 금수산으로 가려고 하는데요““여기서 어떻게 금수산을....”영 떨떠름한 표정으로 별 미친놈 그것도 한쌍을 보는 것이 조금은 황당했는지 억센 풀을 베던 낫질을 멈추고 일어서서 물끄러미 쳐다본다 “구진산으로 해서 능선이 금수산으로 연결이 되가들랑요” “부대가 생기기전까지만 하더라도 여기서 가는 길이 있었지 그런데 부대가 생기고 난 뒤부터는 그길이 완전히 폐쇄되어 버렸지 못가”“저기 능선으로 올라가면 될 수 있을 것 같은데요”“올라가 보았자 다시 군부대 철책이 계속되는데 양화리 대장리까지 연결이 되고 그 너머로는 전부 군부대라 갈수 없어”이럴 수가 멍청해져서 다시 묻는다“그러면 양화리에서 대장리 넘어가는 고개부터는 금수산을 갈 수 있는지요?”“그럼 거기서부터는 예전부터 갈 수는 있었는데....... 아마 갈수는 있을거야”이 아저씨 이야기를 해보니 그런대로 산줄기에 대한 사전지식이 좀 있는 것 같아 처음에는 긴가민가했는데 그 아저씨 이야기를 믿기로 하고 아예 제천까지 빽을 하기로 한다그러나 100% 맞는다는 보장은 아니다다시 5번국도로 나가 길을 건너 “송현” 마을석과 소재마을 들어가는 길옆으로 한양판넬 공장 앞 버스정류장으로 가서 택시를 부르는데 콜은 안받는다고 하니 이 또한 황당한 일이라 그러구러 있는데 단양에서 오는 시내버스가 한대 미끄러져 온다제천에서 택시를 타고 양화리에서 직진하면 수산가는 길이고 좌측으로 꺾어 532번지방도로를 따라  길마재로 오르는데 마을을 지나 굽이굽이 돌아 오르면서 나오는 석회석 채굴광산을 지나가며 기사아저씨 한말씀“석회석은 각종 화장품 원료로 팔려나가는데 화장품을 저렇게 독한 걸로 만드니 오랫동안 화장을 한 여자들을 보면 얼굴이 거의 회색빛으로 썩어가고 있는 것 같아 보기가 안좋고 건강에도 화장이란 것이 나쁜 줄 알면서도 화장을 하는 이유를 모르겠다” 뭐 이런 넋두리다여기에 울 마눌 한말씀“그래도 가끔씩은 화장을 하는데 나처럼 햇빛 알레르기 있는 사람은 등산을 하면 금방 온 살결이 벌겋게 변해 화상을 당한 듯 뜨끔뜨끔하고 쓰라립게 되고 얼마간 화끈거려 생활하기도 불편하니 산에 올때 만이라도 화장을 합니다” 뭐 대충 이런 이야기다화장을 해야 하는건지 말아야 하는건지 이야기들이 너무 고차원적이다^^석회석 광산을 지나 잠시 오르면(12000원) “Hi대장리” 마을석과 “길마재390m”란은 팻말이 있는 제천시 금성면 양화리에서 대장리를 넘어가는 2차선 532번지방도로 길마재 정상이다근데 마을 이름이 하필이면 “Hi대장리”인가?일제시대 일본군인들의 경례를 할시 “하이”라고 하는 것을 영화나 드라마에서 쉽게 볼 수가 있어 영 기분이 아니며 자기네들은 상냥하고 예의바란 사람들이라며 상가등지에서 가벼운 목소리로 “하이 하이”하며 허리를 굽히는 모습들이 연상이 되어 나는 이 “하이”라는 용어에 대해 상당한 거부감을 가지고 있는 것이다 이래서 1시간반이라는 시간을 허비하고 반에 반타작 산행을 시작한다길마재 : 11:30왼쪽 구진산 구간은 갈 수가 있을 것 같지만 생략을 하고 고개를 살짝 넘어가 낮은 옹벽 위 낙석방지용 철망 끝에서 족적을 남기며 가시를 헤치고 절개지를 오르면 흐릿한 길이 나온다둔덕넘어 묵밭부터 그럴 듯한 길이 나온다 : 11:35또 둔덕 하나 넘으면 ╣자 농로가 있는 밭이 나오는데 아마도 길마재를 완전히 넘어서 내려가다 오른쪽 밭으로 오르는 길인가 보다╣자농로 : 11:40햇빛에 말라가는 산딸기 가시길을 마눌이 따주는 맛없는 산딸기를 염치없이 받아 먹으며 올라 숲으로 들어가 오르는 길은 잠시 동안 없어졌다가 길 흔적이 나오며 장송숲인 도면상 465봉 정상으로 올라 Y자길이 나오면 좌측 남쪽으로 내려간다오른쪽으로 내려가는 길은 아마도 양화리로 내려가는 길인 것 같다465봉 : 11:55  12:00 출발(5분 휴식)수풀 무성한 박민성묘 지나 계속 내려가서 둔덕을 넘어서 오른쪽이 벌목된 조망 능선을 한동안 진행을 한다12:10등고선상 410봉 둔덕 넘어 내려서면 묵은 십자안부로 양화리 갚으실마을에서 대장리 금실마을을 이어주는 고개인 듯 하다금실고개라고 불러본다 : 12:20좌측에서 오는 길이 있는 안부부터 길이 조금 좋아지고 : 12:25묵은 ╣자길부터 길이 등고선상 550봉 오른쪽 사면으로 잘 나있어 어차피 550봉을 오른쪽으로 270도로 잡아돌아 마당재산으로 올라야하므로 엉터리지만 길따라 한번 가본다12:28앞서 가던 마눌 가만히 서서 뭐라고 하는데 길은 막은 뱀이 비껴주지를 않아 스틱으로 옆을 두드려보나 쳐다보기만 할 뿐 갈생각을 하지 않는다며 투덜댄다내가 옆으로 가니 그제사 꼬랑지가 보이지 않을 정도로 빨리 줄행랑을 친다“자식 사람을 알아보는구만^^”길은 슬슬 능선으로 붙는 것이 아니라 슬슬 내려가더니 작은 계곡 물이 흐르는 곳이 나오고 만다 비상시 10분 정도만 가는 얼마 안되는 거리로 식수공급처로 안성맞춤인 곳이다작은 계곡 : 12:35여기까지 와서 빽을 하기도 뭐해서 계곡 옆으로 가시 초지길을 오른다오르면서 길이 흐지부지해지다가 없어지면 계곡을 고집하며 550봉에서 남진으로 내려간 안부에 이른다 등고선상 550봉 지난 안부 : 12:55오른쪽으로 잠시 오른 등고선상 550봉 : 13:00둔덕에서 왼쪽 남쪽으로 내려간 안부에서 얼음물에 밥말아 마늘쫑을 반찬으로 더위에 지친 몸을 달래나 바람 한점 없는 무더운 날씨는 너무 지치게 만들어 산행이고 뭐고 다 때려치우고 싶은 생각만 굴뚝같아진다작성산 직전 안부 : 13:05 13:30 출발(25분 휴식)싸리 가시 초지길을 가며 오른쪽을 유심히 살펴보면 무슨 뜻인지 알수는 없지만 “1986 상보연철863 100㎡ 대한광업진흥공사” 작은 정방형 조그만 콘크리트 표석이 있는 안부에 이른다13:40가시도 끝이나고 급경사를 좌사면으로 돌아서 오르면 잡목으로 둘러쌓인 풀숲속 약간의 공터에“마당재산661m 충북제천 포전개골2.5km↔결매령1km”오석 정성석 옆에나무 깃대가 세워져 있고그 옆으로 풀숲과 돌조각에 가려 잘 판독이 안되는 “1995재설” 대삼각점이 있는 마당재산 정상이다이것 저것 살펴보다 뜨거운 햇빛에 견디지 못하고 뒷걸음을 조금 쳐 왼쪽으로 급히 틀어 동남방향 결매령으로 내려간다아마도 마당재산 단산 산행을 하기 위해서는 금성면 포전리에서 올라 결매령으로 내려가 다시 포전리로 내려가는 원점회귀 산행길이 보편적인 것 같다  마당재산 : 14:05  14:10 출발(5분 휴식) 몇 개 있는 표시기를 따라 의심없이 내려가며 너른 폐무덤 황토가 드러난 지역을 지나 풀숲 무성한 너른 묘지를 지나면서 오른쪽으로 지독한 가시 억새 넝쿨 지역을 길 흔적을 잘따라 긁혀가며 내려가니 콩밭이 나오고 능선이 왼쪽으로 흐르고 있는 것이 아닌가그렇다면은 마당재산에서 외길인 것 같은 길을 따라 내려왔는데 오른쪽으로 비껴 내려왔다는 이야기가 되는데 도면을 보고 유추한 결과 위에서 말한 마당재산 일반등산로를 따라 내려온 것이다정상에서 한400m 정도 내려오다 극히 미세한 차이로 엉뚱한 곳으로 내려온 것으로 그 정도 지점에서 내려오며 왼쪽으로 능선을 가늠하며 진행을 했었어야 했는데 의심없이 길따라 내려온 것이 잘못된 것이다할 수 있나 급경사로 내리꼿쳤는데 다시 올라가기도 힘들고 해서 왼쪽으로 계곡을 따라 결매령으로 오르기로 한다 밭끝에서 도저히 풀숲 가시속을 진행을 할 수가 없어 오른쪽 산사면으로 들어가면 흐릿한 길이 계곡 옆으로 나 있다오르다가 길이 없어지고 적당히 계곡을 고집하며 오르면 결매령으로 추정이 되는 지점으로 오르게 된다양쪽으로 중앙고속도로 터널을 들고나는 차량들의 특이한 소리를 들으며 더위먹고 지친 몸을 달랜다땀으로 범벅이 된 옷을 쥐어짜서 나뭇가지에 걸어놓고 냉커피를 마시며 장시간 휴식을 가진다이렇게 되어서 오늘 목표인 그 유명한 대형 남근석이 있는 동산을 오르지 못하고 산행을 접게 된다 결매령 : 14:50(20분 헤맴) 15:25 출발(35분 휴식)바람 한점 없는 날씨라 걸어놓은 옷은 마르지 않아 마눌 말대로 망사조끼로 갈아입고 오르니 한결 오르기가 시원해지나 진이 빠진 몸은 쉽게 회복이 안된다쉬엄쉬엄 페이스를 조절해가며 넝쿨 가시 무성한 철탑에 이른다철탑 : 15:30계속되는 급경사길에 바위가 보이면 왼쪽으로 돌아올라 끝이 안보이는 시꺼먼 바위굴을 지나게 된다바위굴 : 15:55이제사 바람이 조금씩 불기 시작하고 물먹은 급경사 바위를 기어서 오르고 계속되는 습한 물먹은 낙엽길을 기어서 숨을 고르며 무려 35분간이나 올라서면 쉬기 좋은 곳에 반질반질한 T자능선이 나오고 스텐이정주가 세워져 있다\"새목재↔작성산0.8km\"마눌 기다리라하고 배낭 벗어놓고 오른쪽으로 그 유명한 작성산 정상을 찍기 위해 잠시 가니 숲속에 작은 돌무더기가 있는 곳에 삼각점은 없고 오석 정상석이 세워져 있다“작성산 해발 771m 충북 제천시 성내리10.5km↔포전리7.3km”좀 전에 오른 마눌이 기다리고 있는 지점 이정주에서 우측으로 0.8km 가면 작성산 정상이라 했는데 아무래도 0.08km의 오기가 아닌가 하는 생각이 든다단 도면에 삼각점이 770.9m라 표기가 되어 있는데 그곳이 정상이라면 약400m 정도 떨어져 있는 지점인데 등고선상 높이는 810m  지점이라 이해하기가 힘이 들고 또한 그 높이가 770.9m가 맞는다면은 서남방향으로 있는 등고선상 770m 둔덕에 삼각점이 있어야 맞는 것이며 그곳이 정상이라면 이정주의 작성산 0.8km가 맞는 것이다그러나 지금 올라선 등고선상 850m 봉우리보다 그 높이가 무려 70m 나 낮은 둔덕이 작성산 정상이라고는 생각지 않는다 그러므로 이곳 정상에 있는 작성산 오석 정상석에 있는 771m 라는 높이는 잘못된 것이란 생각이 든다 작성산(850) : 16:30  16:40 출발(10분 휴식)새목재로 진행을 하며 잠시 내려갔다가 좌측이 절벽인 완만한 암릉을 오르면 조망이 일품인 “까치산(鵲城山) 848m 금성면 지역발전 추진위원회” 오석 정상석이 세워져 있는데 그렇다면은 좀 전에 제천시에서 세운 정상석은 무엇이며 금성면 민간단체에서 세운 정상석은 우에 된 일인가내가 생각한 바로는 작성산은 분명히 삼각점이 있는 770.9m 지점이 정상이 아니란 것은 자명한 일이고 제천시에서 세운 정상석에 771m 라는 표기도 잘 못된 것이 분명하니 지금의 이 까치산이 작성산의 진정한 정상이 아닐까 한다공식적인 지방자치단체인 제천시에서 세운 정상석이 금성면 민간단체에서 세운 정상석보다 정확하질 않다니 좀 심각한 사항이 아닐 수 없다진짜 작성산(까치산) : 16:50암릉 섞인 길을 가다가 바위 둔덕에서 절대로 넘어가면 안되고 오른쪽 사면길로 내려가야 한다 처음엔 길이 있다고 바위봉우리를 넘어가면 절벽이 기다리고 있을 뿐이다바위 둔덕 : 17:00바위섞인 급경사를 끝없이 내려가면서 쳐다보는 동산은 완전히 빨래판 같은 절벽이 앞에 버티고 있는 느낌이 들 정도로 덩치가 크다푹꺼진 안부에 이르고 스텐 이정주에 “이곳은 새목재, 직진해서 오르면 동산1.2km, 삐딱한 적성면 철판, 오른쪽으로 내려가면 무암사, 온곳 작성산1.1km\"지도에는 적성면 하원곡리 무암골로 내려가는 길은 분명히 있으나 실제로 왼쪽으로 내려가는 길은 없다반질반질하고 엄청나게 많은 표시기들이 붙어있는 오른쪽 계곡으로 해서 성내리로  내려간다새목재 : 17:15  17:20 출발(5분 휴식)돌 섞인 길은 속력이 나질 않고 계곡물이 나오면서 초지 내림길이 이어진다맨날 산줄기 이어간다고 능선으로 만 다니다 보니 언감생심 계곡 산행을 해본지가 언제인지 모르나 지지부진한 산행으로 탈출을 하다보니 꿈도 꿔보지 못한 이 좋은 계곡산행을 다 해본다계곡수 : 17:30좌측으로 동산을 직접 올라가는 길이 있는 삼거리 스텐이정주에“새목재0.6km 동산2.6km\"삼거리 : 17:35콸콸거리는 개울을 건너 : 17:45또 개울건너 우측으로 오르면 2개의 뿔처럼 생긴 바위를 찍어놓은 사진안내판에 “소뿔바위” 그 위에 못 같은 것으로 긁어서 아니면 유성사인팬으로 쓴 내용으론 쌍과부바위이며 그 밑으로는 “무암사지부도”가 있는데 예전에...중략...황소가 있었는데...구구절절...죽어서 화장을 하니 사리가 나와 이곳에 봉안 하였다고 한다믿거나 말거나...^^아마도 이 바위가 작성산 정상에서 논한 서남쪽으로 내려간 곳에 있는 등고선상 770m 둔덕봉 근처가 아닌가 추정을 해본다 소뿔바위입구 : 17:50오른쪽으로 등성이를 넘어가는 길이 있는 곳을 지나 다시 개울을 건너간다산등성이를 넘어가면 아마도 무암사로 가는 길인 듯 하다무암사 갈림길 : 17:55잠깐 가다 다시 개울을 건너는 곳에 떨어져 있는 등산로 안내판에 왼쪽길로 오르면 그 유명한 “남근석”을 보러 가는 길이고 “상수원보호구역마을경고판”에는 성내리마을 주민들의 식수원으로 사용하고 있으니 계곡으로 들어가지 말라고 한다그렇다면은 그 유명한 남근석은 지맥 능선상에 있는 것이 아니라 동산 오르는 곁가지상인 산사면에 있는 바위로 추정이 된다콘크리트 포장도로로 올라서면 스텐이정주가 서있고 작은 돌탑들이 있으며 “천년고찰 무암사 ” 돌비석이 있으며 그 앞으로 “남근석” 대형사진이 있다계곡으로 다시 들어가 상수원이라니 차마 들어가지를 못하고 수건에 물을 묻혀 땀을 식힌후 젖은 옷을 갈아입고 출발을 한다그러나 양심적으로 행동한 일이 얼마나 잘못 되었는지는 잠시 뒤에 밝혀져 어이없는 웃음을 자아내게 만든다 이곳에서 택시를 불러 말어를 가지고 마눌과 상의를 하다 일단은 걸어서 내려가 보기로 한다 무암사입구 : 18:00  18:15 출발(15분 휴식)잠시 내려가면 대형 사진안내판에 “좌측으로 0.5 km 장군바위\"장군바위입구 : 18:20다시 잠시 내려가면 그 대형 사진안내판에 “좌측으로 0.3km 안개바위\"다시 조금 더 내려가면 “좌측으로 0.1km 애기바위\"라는 또 그 대형 사진안내판에서 잠깐 가면 좌측으로 오르는 길에 표시기들이 붙어있는 곳에 스텐이정주가 서있다”무암사0.8km, 좌측으로 오르면 동산4.1km\"동산갈림길 : 18:25잠시 가다 이번에는 개울 위로 난 다리를 건너면 초가 목재 황토로 만든 산막인지 옛날 도독놈 소굴인 망루도 있는 산채같은 높은 목조 담장이 둘러쳐져 있는 망가져 가고 있는 시설들을 지나 계곡물을 관리할 수 있는 사방댐 표석이 세워진 물막이댐 세맨보에 이른다다 내려가서 안일이지만 이곳이 바로 SBS영화 촬영장인데 방치해 놓아 다 썪어가고 있는 것이다제천시에선 촬영장 셋트를 만들어 놓으면 많은 사람들이 찾아와 지역발전에 도움이 되리라 생각을 하고 이런 셋트가 여기저기 있는데 영화촬영할 때뿐이지 그후로 찾는 이도 없고 관리하는 이도 없고 다른 용도로 마땅히 변신을 할 수 있는 방법도 찾지를 못하고 무주물이 되어 방치되고 있어 골머리를 앓고 있다고 한다 산채 촬영장 사방댐 : 18:30잠시 내려가면 “자연발생유원지 매표소”가 있는 주차장에 이르게 된다주차장입구 왼쪽에 “비단폭 무릉도원 무암계곡” 대형비에 이곳에 있는 바위들은 맑은 날은 보이지 않고 안개 낀 날만 보인다 하여 그 내용을 한문으로 옮겨 霧岩溪谷이라 한다는 내용과 까치성에 대한 간단한 설명이 하단에 있는 적혀 있다“SBS부속촬영장0.5km\"를 알리는 안내판도 서있고 대형 작성산등산안내도 등 각종 안내판들이 즐비하다주차장 아래위로 텐트를 치고 말 그대로 자연발생 유원지에서 벌거벗고 물속으로 들어갔다 나왔다 하는 가족들을 보고는 심한 배신감을 느끼고 말았다상류에서 아무리 깨끗하게 마을 규정을 지키면 무엇하겠는가하류서 이렇게 돈까지 받아가며 오염을 시키고 있질 않은가 이럴줄 알았으면 최상류에서 시원하게 알탕이나 한번 해볼걸 마을 경고판만 보고 그 기회를 놓치고 만 것이다오른쪽 숲 속 안 나뭇가지 사이로 내려다보이는 짓푸른 무암제1저수지 지나 계곡을 건너는 곳에 대형 원형 세맨 쏘가리 송어 양어장을 지나간다양어장 : 18:45송어횟집들을 지나 보호수인 느티나무를 지나고 “남근석3.5km\"라는 대형 사진안내판이 붙어 있는 수산에서 제천으로 가는 597번지방도로 성내리 버스정류장에 이른다문화재를 알리는 갈색 대형 안내판에 “무암사2.8km, 촬영장1.6km\"작성산 등산 안내도에\"성내리-무암사3km→새목재1.7km→동산1.7km새목재→Y자길1km→정상0.5km\"양어장에서 여기까지 오는 동안 여러개의 대형 음식점들이 나오고 적당한 음식점을 찾기 위해 방황하는 휴가 나온 차량들도 수시로 만나게 되고또한 새목재에서 내려오면서 이곳 버스정류장까지에는 음식점이고 안내판이고 하여간 조그만 틈새가 있으면 거대한 양물의 사진들을 수시로 만나게 되곤 하는데 하여튼 이곳은 마을이름이 말해주듯이 옛날에 까치성이 있다하여 “城內리”라 하였는데 지금은 아마도 남근석 하나로 전국적으로 유명해진 것 같다사실 남근석 양물 등 이야기가 나왔으니 한마디 더 거들자면 전국적으로 양물 남근석은 수도 없이 많지만 이곳 동산 남근석만큼 우람하고 기운찬 양물은 찾아보기 힘들다 ^^그러나 사실적으로 인간의 양물과 가장 똑 같이 닮은 것은 조각품을 빼고는 이곳 동산 양물이 아니라 선사시대 우리의 선조가 집단으로 거주했던 동굴인 광장이 전세계적으로 넓은 정선 화암동굴안에 있는 양물이 핏줄 음낭 음모 한올까지 거의 실물과 똑 같다다만 그 크기가 사람이 지나가면서 적당히 쓰다듬을 수가 있는 높이로 관람객들에게 사랑받을 수 있는 동굴 관람코스 바로 옆에 있어 지나가면서 슬며시 만져 볼 수가 있는 것이다또한 그것을 만지면서 자식을 갖게 해달라고 하면 소원이 이루어진다는 속설 때문에 1990년대 초 처음 개방을 했을 때 찾아보았는데도 그때도 귀두부분이 반질반질 했는데 지금은 어떤지 모르겠다 아마도 만지지 못하게 철책 같은 것으로 차단하고 있지는 않나 하는 생각이 들기도 한다만약 그렇다면은 얼마나 안타까운 일인가........^^그때의 에피소드 한마디누구라고는 말 못하고 양물을 붙잡은 모습 등 열심히 사진을 찍었었는데 집에 와서 인화하려고 점검을 해보니 필름이 없는 빈카메라 이일을 우얄꼬!!!이왕지사 말이 나왔으니 여근석 이야기도 좀 해보기로 한다여근석 하면은 영암 월출산의 베틀굴이 유명하나 그곳은 외부에서 자궁안까지의 모습이 인간과 흡사한 곳으로 외부의 모습은 영 아니올시다땅끝기맥 벌매산은 머리감고 누워있는 나신의 여체를 완벽하리만치 닮았으나 훤한 낮에는 감지하기가 쉽지 않고 새벽녘이나 밤중에 보아야 보이며 특히 황혼녘 완전히 어둠으로 묻혀지기 직전에 흑주홍 가녀린 햇살과 같이 보면은 너무 완벽하여 섬뜩하기까지 할 정도이나 여근을 닮은 것은 아니다대한민국 최고의 여근하면은 감히 도봉산 여성봉의 여근이라고 할 수가 있다그 크기는 여성봉 전체로 거대하지만 촉촉이 비가오는 늦은 봄이면 도끼자국 사이로 난 풀한포기까지 그 모습에서 완벽하리만치 실물과 똑 같아 보는 이들을 감탄하게 만드는 자연의 신비 신의 걸작품으로 꼽힌다      “야 영희야 이곳이 더 유명해지려면 여근석이 있어야 되지 않을까?”“맞아 도봉산의 여성봉을 옮겨다 놓으면 안될까?”“아니야 여기걸 서울로 옮기면 더좋지 크크크...”“야 그러면 이곳 주민들은 어떡하니 에그 생각하는 것 하구 흐흐흐...” 모든 자연의 조화는 음양이 맞아야 생기가 돌고 활기가 차며 번성을 하는데 이곳 동산에 그 수많은 바위중 여근석이 없다는 것이 안타까운 일이다아마도 아직 발견을 못하고 있는 것인지도 모르겠다 성내리 : 18:50그후가게가서 물으니 수산에서 제천가는 버스가 19시에 온다고 했는데 19:10분이 다 되어서 남한강 자락을 타고 수산에서 산허리를 돌아온다90번 시내버스를 타고 금성면을 지나 산행시작할시 지나간 양화리를 지나 제천시내에서 길이 막혀 19시50분에 제천고속버스터미널에 도착한다20시50분 강남터미널 가는 막차표를 구입하고 느긋하게 우여곡절 힘들었던 오늘 산행을 접는다  치악금수지맥종주제2-2구간종주에 필요한 5만분의1 지형도 도엽명 : 제천 영월 단양언제 : 2007. 7. 14(흙의날) 흐림 바람누가 : 신경수 송영희어디를 : 제천시 금성면 성내리에서 무암사입구 남근석 동산(성봉 중봉 상봉)을 거쳐 16번국지도(530) 학현을 지나 월악산국립공원 경계점인 제천의 수려한 명산 錦繡산(△1015.8)에서 단양군 적성면을 남북으로 가르며 동진하여 칠성봉(△574.6)지나 과게이재 도로(410)까지 치악금수지맥 약10.5km와 접근거리 약3.2km와 남근석 관람구간 약1km東산(△896.2)    : 제천시 금성면, 단양군 적성면錦繡산(△1015.8) : 제천시 수산면, 단양군 적성면구간거리 : 15.7km  접근거리 : 4.2km 지맥거리 10.5km구간시간 9:30  접근시간 2:40  지맥시간 4:50  휴식시간 2:00금요일 저녁 생각지도 않은 술자리 초대를 거절하지 못하고 강릉가는 심야열차 예약표를 또 취소하고 죄송하지만 마무리 못한 치악금수지맥 산신령 할아버지를 뵙기로 한다토요일 아침화정터미널에서 6시40분 첫차는 원주를 경유하는 바람에 3시간 정도 소요되고 강남터미널에서 제천가는 버스는 직통으로 가기 때문에 2시간이면 도착을 한다는 사실을 나중에야 알았다강남을 가려면 4시반부터 움직여야 하고 화정을 가려면 6시부터 움직이면 된다1시간반 먼저 움직여서 1시간을 먼저 도착하게 되는데 이거이 남는 장사인지는 나는 모르겠다단지 그렇게 가고 싶을 뿐이다 강남터미널에서 6시30분 첫차를 타고 제천에서 내려 잔치국수로 아침을 하고 하나예식장 건너편 동양증권 앞에서 어딘지는 모르지만 종점에서 9시20분에 떠나는 수산을 거쳐 월악산 국립공원 송계를 가는 90번 버스를 9시30분에 타고 30분을 터덜거려 성내리에서 내린다같이 같은 버스를 기다리던 할아버지 말씀이 오늘 송계에서 양파축제를 하는데 쇼도 하고 음식도 만들어 먹는 등 재미가 있어 집에 있으면 무엇할 것인가 슬슬 유람길에 나섰다며 본인 자랑이 대단하다예전에 자기도 산악회 회원으로 전국에 안가본 산이 없다며 이제는 남는 것이 사진밖에 없어 사진보는 재미로 산을 가는 것을 대신하고 있다며 인생의 덧없음을 이야기하시는 폼이 그래도 아직은 정열이 남아 있는 것 같아 심히 보기 좋더라 나는 사진이 한 장도 없는데 어찌해야 하나?^^성내리 : 10:00수많은 남근석 사진을 보며 음식점들을 지나 자연발생유원지 매표소 앞을 지나려는데 작은 자투리 밭을 매던 아낙이 일어나더니 입장료를 내라는 것이다“예? 저희는 계곡에 피서하러 가는 것이 아니라 동산을 오르려고 하니 이해를 해달라”하니 순순히 들여보내주는데 그것 하나는 다른 곳보다 순리가 통한다교육이 잘 된 것인지 원래 천성이 그런 것인지 모를 일이지만 서로 웃으며 갈 수 있어 더없이 기분은 좋다피서 온 것이 아니라 오로지 산을 오른다고 아무리 설명해도 그곳을 지나가야하니 박박 우기며 달라고 하면 귀찮아서 낸 적이 한두번이 아닌 입장에서 보면 그리 고마울 수가 없는 것이나 잘 생각해보면 전혀 고마워해야할 입장은 아니며 오히려 선별해서 받을 수 없느냐고 당당하게 이야기 할 수 있어야 할 것이다 그러나 현실은 아니다그기 어디 한두군데냐 하나만 예로 든다면 0주 백0산만 하더라도 막무가네다입구에다 말을 하고 인적사항을 적어놓고 들어왔다고 설명을 해도 산림욕장 입구를 지나간다는 이유로 아예 차를 타고 따라오며 또는 앞서 질러가며 막아서며 산도 올라갈 수없다 더더군다나 넘어갈 수는 없다 올라갔다가 다시 올라간 곳으로 내려와야 한다뭐 그러면서 올라갈수 없다고 협박아닌 협박이 상상을 초월한다그럴 경우 싸움아닌 싸움을 하고 들어가는 것보다 조용히 입장료를 내고 오르는 것이 정신건강상 훨씬 나은 것은 자명한 일일 것이다^^  각설하고그 아주머니 유니품에 부녀회라고 적힌 것을 보니 아마도 성내리 주민중 부녀회에서 입장료를 챙기는 것 같은데 글쎄 뭐가 좀 안맞는 것 같아 잠시 어리둥절해 본다 그래도 되는 것인지................?가끔 오르는 행락객들 차를 앞서 보내고 무암사 입구에 이르니 왼쪽으로 있는 조그만 공터에 차량을 세우고 등산객 5사람이 앞서서 오른쪽 새목재로 오르는 길로 들어선다 무암사 입구 : 10:50잠시 계곡 옆으로 진행해 계곡을 건너니 떨어져 있는 등산로 안내판이 있는 삼거리에 이른다여기서 산줄기 산행을 제대로 하려면 직진해서 계곡을 타고 올라 전번에 내려온 새목재에서 동산으로 직접 올라야 하나 대한민국에서 제일 유명한 남근석만은 필히 보아야 한다는 마눌 어찌 말리오리까 두말 않고 그려 그려^^이래서 새목재에서 동산가는 그 유순한 길 1.5km를 생략하는 대신 쎠빠지게 고생하는 유격훈련을 장장 1시간 이상을 하게 되는 것이다새목재 갈림 삼거리 : 10:55오른쪽 너른 길로 남근석을 보러가자^^잠시 가면 오른쪽으로 있는 수플 무성한 공터안 작은 바위위에 오석비가 하나 있는데 마눌 그기이 돌무덤이랜다^^확인차 들어가보니 “고김금자산우조난추모비”라 그런 비가 처음 세웠을 적엔 얼마나 애달팠으면 그렇게라도 고인을 추모하려는 지극한 정성으로 세웠을 것인데 세월이 지난 지금은 흡사 연고없이 망가져 가는 폐묘를 연상시키니 그 또한 가슴아픈일일 것이다  고 김금자 비 : 11:00  11:05 출발(5분 휴식)처음부터 빡씬 급경사등고선을 보고 짐작은 했으나 오르면서 점점 그 짐작은 현실이 되어 나타나기 시작한다등고선으로 보아 거의 절벽 수준이지만 사람들이 많이 다니는 등로는 대부분 우회로가 있기 마련인데 남근석 오르는 길은 전혀 우회로가 없다흐미 이게 무엇이냐 몸도 둔하고 다리도 성칠 못하고 아구 힘이 딸려 어렵기만한 밧줄구간이 어서오라 손가락을 까닥거리고 있으니 물러설 수도 없고 예라 죽기밖에 더 하겠어^^11:15수도없이 매달린 밧줄구간을 팔자에 전혀없는 릿지로 오르려니 그저 조마조마하지만 씩씩하게 앞서가며 걱정을 해대는 마눌 보기가 민망해 쌩쑈를 하며 오르다 팔꿈치 살을 산신령님에게 헌납하며 다 망가져가는 나무 난간이 조금 설치되어 있는 그 유명한 꺼덕거리는 남근석 앞에 용케도 올라섰다사진보고 유추해본 우람한 남근석은 어디로 가고 볼품없는 바위조각들이 부셔져내리는 그저 두키 정도되는 바위덩어리라그래도 그기이 대한민국에서 제일 크고 우람한 자연산 남근석에는 변함이 없다먼저 도착한 산님들의 주문에 따라 사진 몇컷 찍어주고 농담 몇마디 나누고 실로 오래간만에 영희와 나란히 남근석 앞에서서 남들이 말하는 증명사진을 찍어본다실로 얼마만인가 아니 둘이서 찍어본적이 과연 있었는가?희미한 기억으로 세월을 되새김해보지만 선뜻 어떤 장면이 형상화되어 떠오르질 않는다정신머리하고는.............초라한 남근석과는 달리 주변으로 펼쳐지는 조망은 더할 나위없이 좋아 작성산 능선과 지금 오르는 동산산줄기가 기기묘묘한 바위들을 품어안은채 속마음을 전해오고 성내리 밖 너른 충주호와 그 뒤로 마미산 산줄기 천등산 산줄기가 어울려 한폭의 수묵화를 만들어내고 있다정면으로 내려다보이는 조그만 천년고찰 무암사가 닭이 알을 품고 있는 명당 한가운데 자리잡고 있어 천하의 길지임을 감으로 느낄 수 있고 그뒤 작성산 능선상에 있을 소뿔바위를 찾아보았으나 어디에도 사진과 같이 하늘을 향해 두귀를 쫑긋거리는 송곳같은 암봉이 보이질 않아 산사면을 살펴보니 무암사 뒤 5부능선쯤 볼펜 2자루를 세워놓은 것 같은 U자형 바위가 눈에 들어오는지라 소뿔바위로 추측이 되고 그 근방 바위군들을 면밀히 살펴보아도 여근을 닮은 바위는 없더라서쪽 산사면을 바라보면 장팔사모를 쓴 장수의 거대한 머리모양이 겹쳐져 보이는데 아마도 장군바위인 것 같은데 유심히 살펴보면 삼각산(북한산) 비봉능선상 사모바위를 꼭 빼닮고 있어 한결 더 정답게 느껴진다남근석 : 11:25  11:35 출발(10분 휴식)끝없는 암릉길 수많은 밧줄을 잡고 급경사를 오르면 동서로 완만한 암릉이 이어진다먼저 오른 산님들은 오른쪽으로 있는 암봉을 오르며 이곳이 동산이라하며 내려갈 채비를 한다흐흐 아니다 왼쪽으로 아직도 한시간은 가야 아마도 동산 정상이라 알려주고 먼저 일어선다 동산능선 : 12:05  12:15 출발(10분 휴식)왼쪽으로 쉬엄쉬엄 한동안 오르면 돌무더기(돌탑?)와 쉬어가기 좋은 너럭바위가 있는 정상에 초라하기 그지없는 썪어가는 나무팻찰에 “동산 城봉 825.7m”라 한다城봉 : 12:30  12:35 출발(5분 휴식)잠깐 내렸다가 한동안 오르면 돌무더기(?)가 있는 조망좋은 암봉으로 오르게 되는데 내려가면서 확인한 결과는 바로 이 암봉이 도면상 825.7봉인 진짜 성봉인 것 같으며  지나온 성봉은 잠시 올랐다 내려가는 둔덕 수준인 것으로 미루어보아 정상팻찰을 잘못 부쳐놓은 것 같다도면상 825.7봉 진짜 성봉 : 12:40한참을 내려간 안부부터 지겨운 암릉길도 끝이나고 펑퍼짐한 부드러운 흙길이 시작된다안부 : 12:50한참을 오르면 ╠자길이 좋고 커다란 돌무더기 돌탑이 있는 쉬어가기 좋은 약간의 편평한 공터 나무에 예의 그 썪어가는 팻찰이 이곳이 동산 중봉임을 알려준다뒤에 오는 산님들은 이곳이 또 동산 정상이라며 전을펴고 마늘에 된장 쌈밥에 소주 한잔 곁드리며 즐거운 시간을 갖는데 나는 안타까워 이곳은 동산 중 중봉이라는 봉우리이며 동산 정상은 이 다음봉우리에서 오른쪽으로 10분 정도 더 가야 나온다고 하니 어리둥절하더니 에고 여기까지 왔으면 이곳이 정상이지 뭐 하며 퍼질러버린다 ㅎㅎㅎㅎㅎ 등고선상 890봉 중봉 : 13:00  13:10 출발(10분 휴식)좌측으로 무암계곡 내려가는 길에 표시기들이 주렁주렁 달린 십자안부로 내려선다오른쪽 도면상 중고개로 내려가는 길은 사람들이 다니지 않아 약간은 묵은 길로 변해있다십자안부 : 13:15둔덕을 살짝 오르면 새목재 갈림길에 이르고 왼쪽으로 새목재 내려가는 길은 색색 표시기들이 성황당을 방불케한다이제부터 지맥능선 길이다새목재 갈림지점 : 13:20오른쪽으로 부드러운 산책로 같은 길을 따라 간다홀로 산꾼 한사람이 바람을 가르며 스쳐가고 흔들어보면 흔들거리는 성의없이 깨진 돌위에 고정되지 않고 얹혀진 “동산896m 충북제천” 오석정상석과 판독하기 어려운 튀어나온 삼각점이 있는 동산 정상이다이제사 준비해온 영양식으로 긴휴식을 갖고 길을 떠난다동산(896.2) : 13:25  13:55 출발(30분 휴식)둔덕에 이르러 좌측 나무사이로 보이는 벌거벗겨진 갑산 정상은  송곳같은 모양만 남아있다갑산부터 일직선으로 이어진 덕천단맥 산줄기 곳곳이 채석장으로 광산으로 정상부 전체가 날아가버리는 등 폭격을 당한 전쟁터처럼 폐허화되어 있어 그 산줄기는 아마도 종주할 수가 없을 것 같다유순한 능선이 점점 험악해지며 에고 지겨운 밧줄이 또 나타난다14:30암봉으로 오르니 조망하나는 기가 막히나 갑산 산줄기가 가슴아퍼 이내 고개를 외면한다암봉 : 14:35이후 암릉이 계속되며 안부로 내려서는데 길은 어디로 가고 없고 절벽만이 앞길을 막아선다바위 직벽을 우선 내가 배낭을 벗어놓고 스틱은 아래로 던지고 밧줄을 잡고 유격훈련읗 해가며 내려가  배낭을 묵어서 내린 다음 마눌 뒤를 봐준다에고 이 산줄기는 왜 이렇게 생겨먹었냐유순한 양같다가도 갑자기 표독스런 범의 아가리로 돌변하곤 하는데 이게 또 사람을 잡는다이후 암릉길을 한동안 가다가 유순한 길로 바뀌며 절개지를 따라 오른쪽으로 나란히 길이 나있으며 2차선도로로 내려선다우측으로 내려가면 그 청풍명월의 고장 제천시 청풍면 학현리로 가는 길이고 왼쪽으로 내려가면 단양군 적성면 소야리로 내려가는 길이다좌측으로 학현리 비석과 적성면 대형교통표시판을 지나자마자 낮은 옹벽 끝에서 오른다       학현(530) : 15:10  15:15 출발(5분 휴식)오르다보니 펑퍼짐한 소잔등 같은 곳에 오른쪽으로 내려가는 길이 좋다태풍의 영향으로 지독하게도 불어대는 바람을 등지고 앉아 차거운 냉커피로 졸음을 쫒는다╠자길 : 15:30  15:45 출발(15분 휴식)거대한 암봉을 오른쪽 사면으로 해서 오르면 쉬어가기 좋은 너럭바위봉우리인 등고선상 770봉이다등고선상 770봉 : 16:20  16:25 출발(5분 휴식)거대한 암릉을 왼쪽으로 조심스럽게 돌아 계속되는 지겨운 암릉길을 지나 폭 꺼진 십자안부에 이른다십자안부 : 16:40오르면서 길은 오른쪽 사면으로 이어지고 능선으로는 급경사 길이 없다일단은 길따라가니 너른 초지를 가르며 오른쪽 능선으로 붙어 북쪽으로 오르게 된다마지막 급경사를 힘들여 오르면 “삼지봉” “구백봉”이라는 초라한 코팅지가 붙어있는 참나무 숲속 약간의 공터인 T자길이 나온다오른쪽 능선을 타고 가면 청풍면 도화리 충주호반으로 떨어지는 능선으로 길이 좋은 점으로 미루어 볼때 아마도 금수산을 좀더 길게 타는 일반등산로인 것 같다왼쪽으로 지맥능선을 올바르게 타고오는 쪽으로는 아무데도 길 흔적이 보이질 않는 점으로 볼 때 아마도 모든 산님들이 우리처럼 이 봉우리로 오른 모양이다 삼지봉이라는 이름은 어디서 공인받은 이름이 아니라 산을 사랑하는 어느 산님이무명봉이라 부르기에는 조금 아쉬워 이 봉우리가 바로 제천시 청풍면, 수산면, 단양군 적성면의 세면으로 능선이 뻗어나간다는 뜻으로 아마도 三枝봉이라 하는 것 같고구백봉이라함은 이 봉우리가 바로 등고선상 900m이므로 그리 부른 것 같다그러나 등고선을 읽는 방법으로는 등고선 하나가 20m 이므로 그 봉우리의 높이는 900~920m 미만임으로 그 평균인 910m봉으로 불러야 옳기 때문에 정확한 표현은 아니다 삼지봉(910) : 17:10좌측 북동진으로 내려가다 십자안부로 내려서면서 웰빙코스를 진행하게 된다십자안부 : 17:30  17:35 출발(5분 휴식)오름능선상 ╠자길에서 발걸음을 잡히고 : 18:00 18:05 출발(5분 휴식)조망좋은 암봉으로 올랐는데 지맥은 이 암봉에서 동쪽으로 뻗은 능선을 찾아야 할 것 같은데 사방이 절벽이라 내려갈 방법이 없다바로 코앞에 험준한 금수산 정상으로 가는 암릉이 도열해 있어 하루 종일 암릉과 씨름했는데 막판까지 암릉의 연속이니 기가 막혀 우선 맥부터 빠진다암봉 : 18:10안부로 내려가는 길도 만만치 않은 암릉길로 능선으로는 진행을 할 수가 없고 바위 좌측 사면으로 역시 바윗길을 내려가는데 막판 내려가기가 영 껄꺼로운 묘하게 생긴 밧줄 하나쯤 있어야 될 것 같은 힘든 바위사이를 조심스럽게 어기적거리며 바위사이를 비비적거리며 똑 떨어지면 좌측으로 내려가는 길이 좋다정상은 한10분 정도면 오를 수 있을 것 같아 갔다가 오자고 했다가 마눌한테 날도 어두워지기 시작하는데 가긴 어딜가느냐며 된통 혼이나고 일단은 좌측으로 내려간다그래 하기사 언젠가는 이리로 올라 금수산을 찍고 가은산 석기봉 투구봉을 연결하는 여맥산행길이 있으니 그 때 정상은 보기로 한다╣자안부 18:15내려가는 길도 만만치 않은 너덜 돌길로 상당히 조심을 해서 돌밭 급경사를 다 내려가면 좌측으로 들어가는 희미한 길이 감지가 된다돌길 끝 : 18:25좌측 능선으로 희미한 흔적을 따라 등성이를 살쩍 넘어 수풀 무성한 폐묘터를 지나  동쪽으로 능선을 가늠하며 가다 길 흔적이 나오면 흔적을 따라 능선을 완전히 잡아돌아 절벽 밑 동진능선 상에 서게 된다지맥능선 : 18:35내려가다 길흔적따라 좌측 석동안마을로 가지말고 길은 없지만 급경사를 동쪽으로 방향잡고 꼬꾸라져 수풀 무성한 묘를 지나간다18:50잠시 더가면 펑퍼짐한 완만한 능선이 나오며 길 흔적이 나타난다길 흔적을 따라 가다보면 엄청나게 좋은 경운기길 수준의 길을 만나게 되는데 가만히 유추해보니 바로 금수산 직전 안부에서 계속 내려오는 길로 공연히 능선을 찾는다고 고생만 한꼴이 되어버리고 말았다또 한번능선으로 들어가지말고 좋은 길따라 그냥 내려가자고 한 마눌 말을 일언지하에 거절하고 부득부득 능선을 찾아 내려오니 세상에 그 계곡길이 다시 능선으로 만날줄이야 생각인들 했으리요왼쪽으로 잠깐 내려가면 엄청 큰 남근석공원이 있는 십자안부에 이르게 된다태산같이 크고 우주선같이 멋지게 하늘을 향해 곧 발사라도 할 듯이 날렵하고 육중하게 서있는 초거대 왕거시기 1개손으로 쓰다듬을 수 있는 1m 정도 크기의 귀엽고도 귀여운 거시기 3개사람의 손으로 빗어놓은 것이라 정교하기가 마치 실물을 확대경으로 보는 듯하다 그 앞으로 그 귀여운 거시기가 들어갈 정도의 구멍이 뚫린 엄청큰 여근석 1개그 옆으로 돌에 박힌 남근석 청동판 유래비가 나온다“남근석유래 금수산은 여인이 누워있는 자태로 계절별로 절경을 자아내는 곳이나 여자의 지근이 강하여 남자는 단명하다는 유래에 따라 오래전 남근석이 설치된 이곳 품달촌에서 신혼부부가 초야를 이루면 귀남을 낳고 득남하지 못한 여인은 남근석에서 마음을 가다듬으면 아기를 낳는다는 전설이 내려오고 있으나 이조 말엽에 파손되어 다시 복원하게 되었다 2001. 8. 15 적성면 주민일동”예부터 금수산은 보는데 따라 그 모양이 각양각생이나 특히 단양쪽에서 보았을 때 벌거벗고 누워있는 여신의 상이고 그 음기를 누르는 산이 바로 소백산으로 양기를 대표하는 산으로 알려져 있다남한강가 단양을 사이에 두고 두산은 서로 동서로 마주보며 기를 다스리고 있으며 그안에서 단양군민들 우리 민초들이 옹기종기 모여 착하게 살아가고들 있는 것이나 지금은 바야흐로 양기가 드세어 금수산 자락들이 허연 속살을 드러내며 신음하며 허연 석회석을 토해내고 있는 것이다믿거나 말거나..^^ “옛노트에서”, “향수” “바람” “청포도” “강촌” 등 무수한 시판들이 걸려서 오가는 사람들의 감성을 자극하고 있으며 나무이정표가 세워져 있다남근석공원 : 19:00  19:05 출발(5분 휴식)여기서 또 우측 상학마을 주차장으로 내려갔어야 하는데 1시간이면 과게이재 도로로 떨어질 것 같아 능선을 고집한다오르는 능선은 워낙 펑퍼짐해서 어디가 어딘지 모르겠고 오른쪽으로 방향을 잡고 길 흔적을 따라가다 좋은 길을 만나면 방향은 영 아니지만 다시 빽을 하자는 염치가 없어 그냥 무질러서 오른쪽으로 잠시 내려가면 상학주차장으로 나가게 된다단양군 적성면 금수산 상학주차장 : 19:30그후가게에서 맥주 한병을 시키고 주인아줌마 소개로 매포읍 택시를 불러 단양으로 나간다적성면을 지나 남한강변 구불거리는 길을 가며 일제시대때 만들어 놓은 기찻굴이 지금은 강건너 기찻길을 다시 내느라 폐기처분되고 개조하여 주민들이 이용하는 도로로 변해버려 지금 그 길로 이렇게 택시를 타고 나가고 있는 것이다이 고장이 고향인 기사분 말씀으로 요즘 건설한 터널은 어디가 이상이 있어도 이상이 자주 생겨 보수하느라 정신들이 없는데 좀 보기에는 무식하고 투박하게 생겼지만 전부 사람 손으로 수작업으로 만든 이 터널이 근 일백년이 되어감에도 아직 끄떡이 없다 그런 점으로는 일본놈들을 우리가 따라갈 수 없지 않은가라고 동의를 구한다휘황찬란한 빛으로 장식한 아치형 다리인 고수동굴 들어가는 강변에 리모델링한 모텔로 안내를 해주며 장다리식당을 소개해 준다장다리식당에 들르니 어느 식당분위기하고는 다르다우선 사람들이 많다는 점이고 온천지 사방간에 무슨 시를 써놓은 것과 같은 액자들이 수도없이 걸려있다단양에서 지금 바야흐로 단양5일장 마늘축제가 있으며 그 마늘밥으로 유명한 집이라는 것이다일단 들어왔으니 그 유명한 마늘밥정식(10000원)을 시키니 딸려나오는 밑반찬 가지수만 20가지라 손도 안대본 것이 나오고 마늘밥이라는 것이 일반영양밥에 마늘을 추가한 밥일 뿐이다단 특색있는 것은 몇가지를 빼곤 모든 반찬이 모두 마늘을 전부 또는 일부 재료로 사용했다는 점뿐인 것 같다먹으며 두리번거려보니 그 액자안에 든 내용물은 이곳을 지나간 사람들의 칭찬이 자자한 격려문을 지어주고 싸인을 한 종이를 액자에 넣어 걸어두고 홍보를 하고 있는 것이다누구라고 하면 다 알 수 있는 전국무총리 이00, 충북지사 000, 기타 군수 장관 의사 연예인 등 어지럽기 그지 없다나의평정갈하고 맛은 있으되 내 입맛에는 좀 짜서 밥이 없이는 좀 먹기가 어려웠다 치악금수지맥종주제3구간종주에 필요한 5만분의1 지형도 도엽명 : 단양언제 : 2007. 7. 15(해의날) 맑음누가 : 신경수 송영희어디를 : 단양군 적성면 과게이재도로에서 동진하는 금수지맥을 시작하여 천계봉 대성산 지나 단양읍 고수교까지 치악금수지맥 약10.2km天桂봉(578) : 단양군 매포읍, 적성면大盛산(380) : 단양군 단양읍구간거리 : 10.2km  지맥거리 : 10.2km구간시간 9:10  지맥시간 7:10  휴식시간 2:00새벽에 일어나 5시쯤 버스터미널에가니 태어나서 지금까지 단양을 고수하고 있는 팔순의 할머니가 운영하는 터미널내 간이음식점이 불을 밝혀놓고 있다불어터진 국수 한그릇을 먹고 김밥 두줄을 준비하고 예약해 놓은 택시를 타고 과게이재에 도착하니 다 썩어가는 나무 이정표가 절개지 밑에 다소곳이 서있다과게이재는 적성면 기동리에서 적성면소재지인 하리를 넘어가는 2차선 포장도로다“과게이재 해발314m”  단양기와 새마을기가 펄럭이고 있으며 장의자 몇 개가 쉬어가라 한다여기서 마눌 기다리라 하고 어제 탈출한 곳까지 확인 답사차 들어갔다가 이상한 현상에 4차원 세계를 넘나드는 것 같은 묘하고도 심각한 일을 체험하고 다시 과게이재로 빽을 한다참으로 묘하고도 묘한 일이라 누구에게 어떻게 설명해야할지 설명해야 이해가 될지 몰라 그저 가슴속에 묻어놓고 과게이재를 출발한다과게이재(310) : 10:00KTF송신탑 뒤로 나가면 좋은 길도 잠깐 도로와 나란히 가고 있는 능선을 도로를 내느라 깎아버려 절개지를 이루고 있어 낙석방지용 철망 끝으로 능선을 따라가며 한 50cm 정도 높이로 추락을 방지한 철망을 잡고 진행을 하는데 오른쪽으로는 잡목 잡초가 어우러진 겨우 발 하나 디딜만한 능선이 한동안 계속되어 여간 주의를 요하는 것이 아니다    철조망 얕은 철책이 끝나며 NO108번 철탑 근방 잡초 가시 넝쿨 무성한 지역에 이른다철탑 : 10:10왼쪽 가시를 헤치고 오르면 길 흔적이 나오고 가시지역을 벗어나면 진행할 만하다도면상 484봉에 오르고 : 10:55등고선상 490봉에 오르면 좌측 산아래로 산자락이 깎여 나간 도면상 덕성산업 영일기업 광산 허연 흔적들이 흘깃흘깃 내려다보인다등고선상490봉 : 11:20초지길을 오르다보면 등고선상 490봉 정상 직전에 커다란 바위지대가 나오면 정상으로 오르지말고 오른쪽 사면으로 나가면 파헤쳐진 채석장 임도가 나온다등고선상 490봉 지난 능선 : 11:30임도를 따라 내려가면 거대한 채석장으로 마루금은 없어지고 현장엔 포크레인 몇 대가 올라와 있으나 다행히 작업은 하지 않고 있다여기서 도면상 531.3봉을 올라야 하니 오를 방법을 연구해야한다일단은 채석장 내로 들어가 만신창이가 된 채석장 도로를 따라 531.3봉 왼쪽으로 기다 적당히 오른쪽으로 난 채석장길을 따라가면 그 끝에서 왼쪽은 깎아버려 절벽이 되어있는 능선을 가늠하며 오른다채석장 끝 : 11:45오르면서 “국유림대부사용허가지경계 대곡석회” 하얀 말뚝들이 나오고 앞서 가던 마눌 더 이상 진행을 못하고 땅바닥을 두들겨댄다사공 한 마리 길게 누워 머리만 바짝 쳐들고 노려보며 갈 생각을 안하는 것이다돌멩이를 던져도 끔적 안하고 그렇다고 걷어내기도 그렇고 해서 오른쪽으로 돌아서 뱀을 피해 오르면 잡목속 작은 납작바위가 있는 531.3봉인데 삼각점은 찾지를 못했다531.3봉 : 11:55너른 폐묘 둔덕 : 12:05둔덕넘어 급경사를 내려가 천개산 직전 안부에 이른다이제야 준비해간 김밥을 먹고 천개봉을 오른다안부 : 12:15  12:45 출발(30분 휴식)급경사를 빡씨게 오르면 산불감시초소가 있는 조망좋은 천계봉 정상으로 조망이 더없이 좋다 주위의 산줄기들과 단양읍내 그리고 더 가까이 보이는 덕천단맥은 모조리 채석광산 지대로 종주가 불가능 할 것 같다천계봉(578) : 13:05오른쪽 동쪽으로 급경사를 내려가는데 마눌 갑자기 울음보를 터트리기 일보직전이다 길은 전혀 안보이고 좌측으로는 채석장 천야만야한 절벽이고 내려가는 방향도 거의 절벽 수준이라 한발 삐긋 잘못하면 성치않을 것 같으니 황당했던 것이다건강하자고 다니는 산인데 우리가 왜 꼭 이래야만 되느냐 빽을 하자 뭐 이러니 낸들 할 말이 있겠는가13:15그러나 이왕 이럴게 된 것 달리 뾰족한 방법도 없으니 내가 일단은 앞장을 서며 판단을 해본다둘레가 다리통은 실히 됨직한 하얀칠을 한 쇠파이프가 내려가고 있음을 발견하고 마눌을 달랜다파이프를 봐라 연결 연결한 것으로 보아 아마도 사람이 가지고 올라와 이은 것 같으니 우리도 그사람들처럼 내려가면 되는 일이 아니겠니 뭐 이런 논지로 조심해서 파이프를 따라 내려간다사람이 갈수 있는 곳을 잘 골라 내려가면 돌맹이들이 무더기로 쌓여있는 능선을 지나 안부로 내려서니 채석장내 도로 한가운데 2층감시초소가 서있다도면상 백광채석장 안부인 것이다가야할 등고선상 510봉은 정상까지 완전히 깎아버려 뾰족한 샤프심을 연상시킨다채석장 안부 : 13:35510봉은 인간의 접촉을 완전히 거부하고 있어 오를 수가 없으니 좌측으로 난 채석장 도로를 따라가다 그 끝에서 510봉 지난 안부로 오른다채석장 끝 : 13:40능선으로 붙어 냉커피를 마시며 바라보는 천계봉 능선 오른쪽 사면은 완전히 절벽으로 깎아내고 석회석 채굴 광산이 수도 없이 뚫려있어 돈황이나 어느 외국의 동굴사원을 보는 듯한 착각에 빠져든다내려다보이는 사무실 건물이나 기계들의 상태로 보아 오래전에 이미 폐광이 된 듯하나 그대로 방치해 놓고 있어 녹슨 기계들의 보기에 좋지 않다 510봉 지난 안부 : 13:45  14:00(15분 휴식)덥고 졸립고 다리는 천근만근 도저히 속력도 나지 않을 뿐아니라 또 급경사를 오르는데 길이 있는건지 없는건지 아리송하지만 좌우지간 조금이라도 편한 곳을 디디며 아름드리 참나무들이 도열해 있는 북진지점으로 오른다북진점 : 14:20  14:25 출발(5분 휴식)좌측 북쪽으로 펑퍼짐한 평지같은 너른 능선을 살짝 오르며 530봉 정상이라고 생각되는 지점에서 오른쪽으로 내려간다등고선상 530봉 : 14:30바위가 나오면 오른쪽으로 돌아서 오른다 : 14:40도면상 깨알보다도 작은 등고선상 470봉에 올라 길은 없지만 오른쪽 북동쪽으로 내려간다등고선상 470봉 : 14:50  15:05 출발(15분 휴식)작은 참호 약간의 포대가 쌓여있는 지점에서 좌측 북동으로 내려간다 : 15:15철탑이 나오고 좌측 아래로는 육중한 전기시설이 있는 것으로 보아 무슨 변전소 같은 것이 보이는 지점에 이르러 오른쪽으로 내려간다 철탑 : 15:30철탑이후 가시 초지 넝쿨 지대를 지나면 묵밭 가운데 송신탑이 나온다우측으로 길따라가다 열려있는 양철문으로 나가 포장도로를 만나면 왼쪽으로 나가야 고갯마루이나 높은 중앙분리대 때문에 건너지 못하니 오른쪽으로 건널목이 있는 곳으로 내려가 분리대가 터진 곳으로 눈치보며 건너 “매포읍” 팻말 “금수산” 팻말있는 곳에서 묘 오르는 묵은 세맨계단으로 오른다4차선도로 5번국도(230) : 15:40묘에서 길은 오른쪽 산사면으로 이어지니 일단은 길을 따라가다 군부대 육중한 철책이 가로막고 있으면 철책을 따라 왼쪽 정상으로 오르며 철탑 하나를 지나 그 다음 철탑이 나오기 전 너른 폐묘가 정상인 둔덕에서 오른쪽으로 내려간다철탑 둔덕 : 15:50  15:55 출발(5분 휴식)수풀 무성한 군부대 철책을 따라가면 철책이 오른쪽으로 꼬부리지는 지점에 군부대 후문이 나오고 이후 군부대 훈련장 길을 따라오르게 되는데 길은 반질반질 하다군부대 끝 : 16:00  16:15 출발(15분 휴식)군훈련용 각종 안내판을 따라 급경사를 올라 오른쪽으로 능선은 동진을 한다동진점 : 16:25군훈련시설들을 지나며 좌측 나무사이로 남한강변 도담삼봉과 아름다운 정자가 내려다보이곤 하는 환상적인 능선길이 이어진다등고선상 350봉 : 16:30도면상 362봉 : 16:50등고선상 390봉인줄 알고 올랐는데 아직 390봉 정상은 아니다풀이 난 작은 바위 암반위에서 한강쪽 조망이 더없이 좋아 한강변을 따라가는 6번국도는 도전교라는 긴다리로 단양읍으로 달려가며 이따금 지나가는 차량들이 고막껍질만 하다내려다보는 한강변은 천애절벽 눈앞이 가물거리고 다리가 후들거려 서있기가 힘이들어 얼른 뒤로 물러나 앉아 바라다보이는 조망에 넋을 놓는다소백산줄기가 흘러 너른 강변을 만들어놓은 도담리의 풍경이 예전과는 다르다중학교 다니던 시절 여름방학때 무전여행길에 이 도담삼봉엘 들른 적이 있는데 한강의 강폭은 상상을 초월하리만치 넓고 섬도 상당히 큰 것으로 기억이 되고 도담리 강변을 둘러쳐진 하늘 높은 줄모르고 쭉쭉 뻗어오른 미루나무의 폼새가 더없이 이국적이며 매혹적이었던 것 같은데 지금은 웬일인지 한그루도 없고 그저 썰렁한 강가마을로 보일 뿐이라 45년전의 세월에 격세지감이 교차한다바위 둔덕 : 17:00 17:20 출발(20분 휴식)살짝 내렸다가 급경사를 오르며 작은 돌무더기를 지나 왼쪽이 천애절벽인 조망좋은 곳을 지나 의자 몇 개있는 뾰족한 390봉에서 길은 자연스럽게 오른쪽으로 급선회하며 남쪽으로 내려가게 된다등고선상 390봉 : 17:30  17:35 출발(5분 휴식)길은 상상을 초월하리만치 좋아지며 산림욕장이 시작된다안부 : 17:45둔덕넘어 솔숲을 진행하며 폐묘지 지나 십자안부에 이른다십자안부 : 18:00둔덕넘어 ╠자안부 : 18:05  18:10 출발(5분 휴식)이상하리만큼 체력이 고갈된 내가 걷지를 못하니 오른쪽으로 탈출하자는 마눌의 제안에 하나 남은 봉우리를 포기하고 내려가 보았자 다시 택시를 타고 터미널로 가는 수밖에 없으니 힘들더라도 봉우리 한개만 넘어가면 막바로 버스터미널인데 완주하는 의미도 있고 어여 올라가라 손짓을 하고 나는 그저 달팽이처럼 기어서 오른다 자갈깔린 잘 관리된 임도로 올라서면 조각작품과 가로등이 있고 요란한 하얀 철판이정주가 처음으로 먼곳에서 온 나를 반긴다 “대성산 정상0.35km .....  등 등”임도 : 18:15바로 앞에 보이는 팔각정으로 오르면 충청북도의 충자와 단양의 양자를 따서 지은 “충양정”이라는 당호를 달고 한강을 굽어본다나무시판을 달고있는 ╣자길을 지나 조그만  돌비석  “大盛山王 大盛碑文 깨알같은 글씨....구구절절........” 지나 작은  돌무더기들을 지나 오르면 커다란 돌탑 옆에“대성산 380m 충북 단양 슬금산3km←→가곡면4.9km                                    ↓                                 단양읍0.9km”오석정상석과 판독불능 삼각점이 있고 다 썪어가는 베니어 시판에 “대성산 남한강물이.....구구절절.......” 요란한 하얀 철판이정주에 대성산자연휴양림 내 모든 곳을 안내하고 있다대성산 : 18:30너른 목재데크 지나 대형 “대성산 산림욕장” 안내도 장의자 이정주가 나오고 직진하여 산등성이를 넘어가면 대명콘도가는 길이라 한다왼쪽으로 내려가는 길로 내려간다18:45  18:50 출발(5분 휴식)가로등이 계속 나오고 잠깐 내려간 계곡에서 오른쪽 계곡길로 내려가면 왼쪽 출렁다리 오른쪽 쇠다리가 있는 4거리를 지나간다19:00작은 분수가 나오고 대형 나무 솟을대문 위에 “어서오십시오 대성산산림욕장입니다”라는 당호가 붙어있다돌계단을 몇 개 내려가면 2차선도로 단양읍내이다 :  19:05승용차요일제를 한다는 입간판이 있는 길건너 건물을 지나 잠깐 내려가면 왕국회관 단양군보건소를 지나 산림회관도 지나 사거리에서 왼쪽으로 잠깐 가서 오른쪽 아치형 다리인 고수동굴가는 고수교 남한강변 앞 시외버스터미널에 도착한다단양읍 시외버스터미널 : 19:10그후 서울가는 막차는 이미 18시30분에 종을 쳤고 20시에 출발하는 제천가는 버스를 타고 제천서 전번에 타고 갔던 20시50분 막차를 잡아타고 가는 수밖에 별 도리가 없다길건너 음식점에 들러 냉면으로 더위를 식히며 새벽에 이상한 체험을 하고 다리 때문에 산행이 지지부진해져 6시간이면 끝낼 산행을 장장 10시간이나 걸린 이상한 산행을 접는다제천에 도착하니 고속버스터미널에서 출발하는 20시50분차는 이미 매진이 되어버렸으나 포기하지는 말자바로 길건너 옆에 있는 시외버스터미널로 가니 21시 동서울가는 버스가 기다리고 있다치악금수지맥종주 完 ",
		"description": "7)지나 단양읍 덕천리 남한강변(250, 2.7/17.4)에서 끝이나는 약17km의 산줄기를 말하며 그 산줄기에는... 세상 좋아졌다 열차 아니면 털털거리는 잠보대를 타고 몇시간을 먼지 날리는 비포장을 달려... ",
		"source": "덕천리 팔자 좋아 길"
	}
]