[
	{
		"title": "돈대산산림휴양산책로  ( 추자도 )",
		"postdate": "20201208",
		"link": "https://blog.naver.com/yk4779?Redirect=Log&logNo=222166738162",
		"contents": "다도해의 뛰어난 풍경을 보며 트레킹과 힐링여행을 즐기기 좋은 곳으로 알려져 있다. 특히 산위의 돈대정에서 보는 사방의 풍경이 빼어나다.    소개추자도 돈대산에 위치한 산림휴양산책로 주소제주특별자치도 제주시 추자면 예초리 산 67-1 ",
		"description": "트레킹과 힐링여행을 즐기기 좋은 곳으로 알려져 있다. 특히 산위의 돈대정에서 보는 사방의 풍경이 빼어나다. 소개 추자도 돈대산에 위치한 산림휴양산책로 주소 제주특별자치도 제주시 추자면 예초리 산 67-1",
		"source": "돈대산산림휴양산책로"
	},
	{
		"title": "제주 비오는 날, 비가와도 꼭 가야할 제주 명품 올레 코스... ",
		"postdate": "20210606",
		"link": "https://blog.naver.com/santalsm?Redirect=Log&logNo=222386611266",
		"contents": "전화가 왔어요. 제주 여행 왔는데, 내일 제주도에 하루 종일 비가 온다고 제주 비오는 날, 비가와도 꼭 가야할 제주 명품 올레 코스 장소 Best 10 (제주 올레 코스 완주자 추천, 올레 스탬프 위치)전체 설명된 유튜브 영상 링크 걸어 드립니다.https://youtu.be/1fo8_wSuE_A  제주 비오는 날, 비가 와도 꼭 가야할 장소, 베스트 10군데를 알려줬어요제주 비오는 날, 비가 와도 꼭 가야할 장소, 베스트 10군데를 알려줬어요 그리고, 비가오면 더욱 멋진, 베스트 장소 10군데를 추천해 줬어요그리고, 비가오면 더욱 멋진, 베스트 장소 10군데를 추천해 줬어요 완전 맛있는 맛집과 멋진 카페, 코스별로 맛있는 먹거리도 알려줬는데요완전 맛있는 맛집과 멋진 카페, 코스별로 맛있는 먹거리도 알려줬는데요전화로 알려준 내용을 영상으로 다시 급하게 편집했어요제가 직접 촬영한 영상인데요. 다시 봐도 완전 멋지네요 제주도에 골프 치러 왔다가. 비오면 무조건 올레길을 가는데요제주도에 골프 치러 왔다가. 비오면 무조건 올레길을 가는데요본 영상에 특별한 꿀 팁 정보가 많이 포함되어 있어요. 제주 올레 스탬프 위치. 가장 중요한 정보는 끝까지 보셔야 모두 알 수 있고요제주 올레 스탬프 위치가장 중요한 정보는 끝까지 보셔야 모두 알 수 있고요 저는 제주 올레 26개 코스 완주자 인데요저는 제주 올레 26개 코스 완주자 인데요 한라봉 아이스크림. 이번 영상을 시작으로 제주 올레 완주 노하우와 꿀팁. 그리고 제주 올레와 관련된 영상을 계속 제작하려고 합니다.이번 영상을 시작으로 제주 올레 완주 노하우와 꿀팁.그리고 제주 올레와 관련된 영상을 계속 제작하려고 합니다.오늘 영상은 편집 효과 거의 없이 급하게 제작하고요 제주 올래 1번, 베스트 장소, 제주 올레 1번 중간 스탬프 찍는 곳, 목화휴게소입니다. 앞쪽에 넓은 바다가 있어요 제주 올래 1번, 베스트 장소, 제주 올레 1번 중간 스탬프 찍는 곳, 목화휴게소입니다.앞쪽에 넓은 바다가 있어요  제주 올레 1번 종료 스탬프 찍는 곳, 광치기 해변입니다. 제주 올레 1번 종료 스탬프 찍는 곳, 광치기 해변입니다. 제주 올레 2번, 베스트 장소, 광치기 해변입니다. 올레 2번 시작 스탬프도 같이 있고요. 광치기해변 옆에 스타벅스가 있는데요. 제주 올레 2번, 베스트 장소, 광치기 해변입니다.올레 2번 시작 스탬프도 같이 있고요. 광치기해변 옆에 스타벅스가 있는데요.  제주 올레 1-1 코스는 우도인데요. 제주도에 가면 꼭 가야할 베스트 1번, 최고 멋진 장소 예요제주 올레 1-1 코스는 우도인데요. 제주도에 가면 꼭 가야할 베스트 1번, 최고 멋진 장소 예요우도는 제주도의 섬이고요. 배를 타고 들어갑니다. 가까운 거리라 금방 도달하고요. 배편은 30분 간격으로 있어요. 우도에 도착하면 전기차를 렌트 하시면 되고요. 우도에서는 파도를 하루 종일 볼 수 있는데요. 맛있는 먹거리로는 우도 선착장에서 우도 땅콩은 꼭 사야 하고요 우도에서 뿔소라에 소주 한잔 꼭 하시고요. 우도에서 파는 뿔소라는 우도 자연산으로 정말 맛있어요. 우도에서 뿔소라에 소주 한잔 꼭 하시고요.  우도에서 뿔소라에 소주 한잔 꼭 하시고요. 우도에서 파는 뿔소라는 우도 자연산으로 정말 맛있어요. 제주 해녀분이 직접 잡아서 파시는 것 같아요우도에서 파는 뿔소라는 우도 자연산으로 정말 맛있어요. 제주 해녀분이 직접 잡아서 파시는 것 같아요 우도에 후해석벽이라고 있는데요. 산과 바다가 어우러진, 안보면 후회한다고 하는데, 명칭은 후해석벽이 맞고요 우도에 후해석벽이라고 있는데요. 산과 바다가 어우러진, 안보면 후회한다고 하는데, 명칭은 후해석벽이 맞고요  제주 올래 2번, 베스트 장소, 제주 올레 2번 종료 스탬프 찍는 곳, 온평포구입니다. 이곳 풍경도 정말 멋진데요. 바로 옆에 바닷가까지 길이 있어요. 바닷가까지 걸어가서 바닷물을 손으로 만져보세요. 파도소리 정말 좋아요제주 올래 2번, 베스트 장소, 제주 올레 2번 종료 스탬프 찍는 곳, 온평포구입니다해녀와 돌고래 동상이 있고요. 이곳 풍경도 정말 멋진데요. 바로 옆에 바닷가까지 길이 있어요바닷가까지 걸어가서 바닷물을 손으로 만져보세요. 파도소리 정말 좋아요제주 올레 3번코스는 대부분 해안가 도로입니다. 제주 올레 3번 중간 스탬프 찍는 곳, 신산리 마을카페입니다카페에서 차 한잔 하면서 바다 풍경 감상 하시고요중간에 편의점이 있는데, 오징어 한 마리 구워 주시는데 5천원이네요.정말 맛있습니다.  (해안 편의점. 064-782-4178) 제주 올레3번, 베스트 장소, 제주 올레 3번에서 조금 더 가면 신풍신천 바다목장이 있는데요 결혼식 웨딩 촬영지로 유명한 곳입니다. 신혼부부들 많이 왔는데요. 목장과 바다가 한데 어우러져 있습니다. 이곳은 꼭 와보도록 하세요. 제주 올레3번, 베스트 장소제주 올레 3번에서 조금 더 가면 신풍신천 바다목장이 있는데요결혼식 웨딩 촬영지로 유명한 곳입니다. 신혼부부들 많이 왔는데요목장과 바다가 한데 어우러져 있습니다. 이곳은 꼭 와보도록 하세요.  제주 올레 4번 코스도 대부분 해안가 도로인데요. 중간에 차로 바닷가까지 갈 수 있는 도로가 있어요. 길이 좁지만 끝까지 가면, 차를 돌려서 나올 수 있습니다. 제주 올레 4번 코스도 대부분 해안가 도로인데요중간에 차로 바닷가까지 갈 수 있는 도로가 있어요. 길이 좁지만 끝까지 가면, 차를 돌려서 나올 수 있습니다.  제주 올레 5번 종료 스탬프 찍는 곳, 쇠소깍 다리 지나면 유원지가 있어요 . 요즘은 오토바이 라이더도 많은데요. 제주 올레 5번 종료 스탬프 찍는 곳, 쇠소깍 다리 지나면 유원지가 있어요 요즘은 오토바이 라이더도 많은데요.  쇠소깍 휴양펜션식당. 064-767-2180. 바다 풍경 보시고, 점심 한끼 하시죠이곳에서 옥돔구이 먹었는데, 맛있습니다. 쇠소깍 휴양펜션식당. 064-767-2180. 바다 풍경 보시고, 점심 한끼 하시죠이곳에서 옥돔구이 먹었는데, 맛있습니다 제주 올레 6번 중간 길에, 앞바당이라는 식당 앞에 특이한 장소가 있어요. 앞바당 식당 (064-732-9310: 생선 회 및 다양한 메뉴)제주 올레 6번 중간 길에, 앞바당이라는 식당 앞에 특이한 장소가 있어요.앞바당 식당 (064-732-9310: 생선 회 및 다양한 메뉴) 제주 올레 5번, 베스트 장소. 검푸른 바다입니다. 다른 곳에서 보기 어려운 검푸른 색상입니다제주 올레 5번, 베스트 장소. 검푸른 바다입니다. 다른 곳에서 보기 어려운 검푸른 색상입니다 정말 정말, 베스트 장소. 제주 올레 6번 중간 길 옆에 소정방 폭포가 있는데요. 올레길에 곧바로 있는 것이 아니기 때문에, 지도 검색해서 별도로 와야 하고요이곳은 제주도 폭포 중에서 크기는 작지만 정말 멋진 곳이예요정말 정말, 베스트 장소제주 올레 6번 중간 길 옆에 소정방 폭포가 있는데요. 올레길에 곧바로 있는 것이 아니기 때문에, 지도 검색해서 별도로 와야 하고요이곳은 제주도 폭포 중에서 크기는 작지만 정말 멋진 곳이예요 제주 올레 6번, 베스트 장소. 소정방 폭포. 한번 보고 가다가, 가던 길을 멈추고 다시 또 와서 한번 더 간 곳으로 꼭 메모를 하셨다가, 올레 6번길 갈 때는 꼭 들려야 합니다.  제주 올레 6번 중간 스탬프 찍는 곳, 소라의 성에서 걸어가도 됩니다제주 올레 6번, 베스트 장소. 소정방 폭포한번 보고 가다가, 가던 길을 멈추고 다시 또 와서 한번 더 간 곳으로꼭 메모를 하셨다가, 올레 6번길 갈 때는 꼭 들려야 합니다.  제주 올레 6번 중간 스탬프 찍는 곳, 소라의 성에서 걸어가도 됩니다 제주 올레 7-1번, 베스트 장소. 제주 올레 7-1번 중간 스탬프 찍는 곳, 고근산 정상입니다. 고근산은 높지 않은 산이며, 정상에서 바라본 모습은 정말 멋집니다. 제주도 한바퀴를 모두 바라보는 장관을 볼 수 있어요. 고근산에서 서귀포 시내를 한눈에 볼 수 있어요제주 올레 7-1번, 베스트 장소제주 올레 7-1번 중간 스탬프 찍는 곳, 고근산 정상입니다.올레 길은 바다만 있는 것이 아니고 산도 몇 개 있는데요고근산은 높지 않은 산이며, 정상에서 바라본 모습은 정말 멋집니다.제주도 한바퀴를 모두 바라보는 장관을 볼 수 있어요. 약간 땀을 흘리며 올라가야 하며 등반의 즐거움을 느낄 수 있고요 고근산에서 서귀포 시내를 한눈에 볼 수 있어요 제주 올레 8번, 베스트 장소. 제주 올레 8번 중간 스탬프 찍는 곳, 주상절리 관광안내소입니다.제주도 중문이 대표적 관광지 인데요. 제주도 중문 근처에 있어요. 산책로 풍경도 멋지고요. 산책로에서 본 주상절리대 포토존 인근에는 사람들이 북적이는 관광지입니다. 제주 올레 8번, 베스트 장소제주 올레 8번 중간 스탬프 찍는 곳, 주상절리 관광안내소입니다.제주도 중문이 대표적 관광지 인데요. 제주도 중문 근처에 있어요산책로 풍경도 멋지고요. 산책로에서 본 주상절리대 포토존 인근에는 사람들이 북적이는 관광지입니다. 제주 올레 9번 종료 스탬프 찍는 곳, 화순금 모래 해수욕장입니다.올레 10번 시작 스탬프도 같이 있고요. 해수욕장 옆에 군함도 있네요. 경관 짱. 제주 올레 10번 가는 길에, 산방산이 보입니다. 앞으로 읽어도 산방산, 꺼꾸로 읽어도 산방산입니다.  산방산 중턱에 휴게소가 있고요. 용머리 해안 진입로가 있어요  용머리 해안 관람은 9시부터 15시까지 제한되기 때문에 오후 늦게 가시면 안되고요 주변 경관이 정말 멋진데요. 올레길은 아니고, 그냥 관광지예요. 경관~ 짱~~제주 올레 10번 가는 길에, 산방산이 보입니다.앞으로 읽어도 산방산, 꺼꾸로 읽어도 산방산입니다. 산방산 중턱에 휴게소가 있고요. 용머리 해안 진입로가 있어요 용머리 해안 관람은 9시부터 15시까지 제한되기 때문에 오후 늦게 가시면 안되고요주변 경관이 정말 멋진데요. 올레길은 아니고, 그냥 관광지예요. 제주 올레 10번 중간 스탬프 찍는 곳, 섯알오름 화장실 근처입니다.섯알오름 4.3 희생자 추모비와 평화를 기원하는 대형 조형물이 있어요 제주 올레 10-1번은 가파도입니다. 올레길에 있는 3개의 섬 중에 하나 이고요. 오후 2시 전에는 출발해야 왕복이 가능하고요. 오후 2시 이후에 들어가면 돌아오는 배편이 없어요. 가파도와 마라도 둘다 매표를 하고 있어요 제주 올레 10-1번은 가파도입니다. 올레길에 있는 3개의 섬 중에 하나 이고요오후 2시 전에는 출발해야 왕복이 가능하고요. 오후 2시 이후에 들어가면 돌아오는 배편이 없어요. 가파도와 마라도 둘다 매표를 하고 있어요 가파도에 2번째 도전입니다. 오늘은 배를 타야 할 텐데요. 가파도는 올레 섬 중에서 가장 작은 섬이예요.  가파도는 제주에서 가장 평평한 섬이고요. 산도 없고, 높은 건물도 없어요. 모든 것이 한눈에 들어온다고 해야겠지요. 가파도 선착장에 내리면 각종 음식점 안내문이 있는데요. 여기 있는 음식점이 이 섬의 모든 음식점일 것 같은, 정말 작은 섬이예요. 가파도에 “오멍 가멍 쉬멍”이라는 카페가 있는데요. 실제 제주도 말일까요? 30분이면 섬 반대편에 도착하기 때문에 한바퀴 돌면서 구석 구석 다녀 봅니다. 가파도 중간에 있는 전망대 높이는 2.5미터예요. 가장 낮은 전망대라는 별명을 가지고 있어요이곳은 보리밭길 인데요. 지금은 보리밭이 없는 계절입니다.   선착장으로 가는 길. 가파도는 정말 멋진 곳입니다. 날씨가 흐려져서 파도가 높아지는데요. 풍경은 정말 멋집니다선착장으로 가는 길. 가파도는 정말 멋진 곳입니다.  제주 올레 10-1번, 베스트 장소. 날씨가 흐려져서 파도가 높아지는데요. 풍경은 정말 멋집니다제주 올레 10-1번, 베스트 장소. 가파도날씨가 흐려져서 파도가 높아지는데요. 풍경은 정말 멋집니다 제주 올레 11번, 베스트 장소.. 제주 올레 11번 중간 스탬프 찍는 곳, 모슬봉 정상입니다.높은 산은 아니지만, 탁 트인 전경이 정말 멋집니다. 산과 바다를 한꺼번에 볼 수 있는 몇 안되는 경관입니다. 제주 올레 11번, 베스트 장소.제주 올레 11번 중간 스탬프 찍는 곳, 모슬봉 정상입니다.높은 산은 아니지만, 탁 트인 전경이 정말 멋집니다. 산과 바다를 한꺼번에 볼 수 있는 몇 안되는 경관입니다. 제주 올레 11번 종료 스탬프 찍는 곳, 무릉 외갓집입니다.올레 12번 시작 스탬프도 같이 있고요. 영농조합 법인에서 운영중인 카페가 있는데요자연 친화적인 메뉴가 많이 있고요. 건강 주스도 있어요. 우도 생땅콩은 있는데, 우도 볶은 땅콩은 없어서, 우도 땅콩은 우도에서 구입해야 함을 다시 한번 알게 되었습니다.제주 올레 12번 중간 스탬프 찍는 곳, 산경도예입니다.  제주 올레 12번 종료 스탬프 찍는 곳, 용수포구입니다.올레 13번 시작 스탬프도 같이 있고요. 석양이 가장 아름다운 곳이라는 용수포구인데요제주 올레 12번 종료 스탬프 찍는 곳, 용수포구입니다.올레 13번 시작 스탬프도 같이 있고요. 석양이 가장 아름다운 곳이라는 용수포구인데요마침 석양이 질 때 도착했어요. 석양이 질 때 파도가 들어오는 것처럼, 파도가 넘실대는 모습이 아주 장관입니다. 실제로 보면 지금 영상보다 몇배는 더 멋집니다.  제주 올레 12번. 베스트 장소. 용수포구. 제주 환상 자전거길 팻말 옆에 정자가 하나 있는데요. 이곳에서 용수포구를 구경하는게 제일 멋진 풍경입니다. 이곳은 석양이 질 때 꼭 가보기 바랍니다. 정말 멋진 곳입니다. 제주 올레 12번. 베스트 장소. 용수포구제주 환상 자전거길 팻말 옆에 정자가 하나 있는데요. 이곳에서 용수포구를 구경하는게 제일 멋진 풍경입니다. 이곳은 석양이 질 때 꼭 가보기 바랍니다. 정말 멋진 곳입니다. 제주 올레 13번 중간 스탬프 찍는 곳, 낙천 의자 공원입니다다양한 의자가 있는데요. 아담한 풍경이 멋집니다. 카페도 하나 있고요 제주 올레 14번 중간 스탬프 찍는 곳, 월령 선인장 자생지 입구입니다. 비올때 꼭. 비가 올 때 꼭 와야 합니다. 비가 오더라도 꼭 와야 한다고 해야 하나요?제주 올레 14번 중간 스탬프 찍는 곳, 월령 선인장 자생지 입구입니다비가 올 때 꼭 와야 합니다. 비가 오더라도 꼭 와야 한다고 해야 하나요? 제주 올레 14번, 베스트 장소. 제주 올레 14번 중간 스탬프 찍는 곳, 월령 선인장 자생지 입구입니다 비가 올 때 꼭 와야 합니다. 비가 오더라도 꼭 와야 한다고 해야 하나요? 비가오면 해안가 파도가 높아져서 정말 멋집니다. 제주 올레 14번, 베스트 장소.제주 올레 14번 중간 스탬프 찍는 곳, 월령 선인장 자생지 입구입니다비가 올 때 꼭 와야 합니다. 비가 오더라도 꼭 와야 한다고 해야 하나요?비가오면 해안가 파도가 높아져서 정말 멋집니다.  제주 올레 14-1번 중간 스탬프 찍는 곳, 문도지오름 출구입니다. 조용한 산책길이 힐링하기 좋은 곳이예요 제주 올레 14-1번 중간 스탬프 찍는 곳, 문도지오름 출구입니다조용한 산책길이 힐링하기 좋은 곳이예요  제주 올레 14-1번 종료 스탬프 찍는 곳, 오설록 녹차밭입니다. 녹차밭 풍경이 정말 멋집니다. 제주 올레 14-1번 종료 스탬프 찍는 곳, 오설록 녹차밭입니다.녹차밭 풍경이 정말 멋집니다. 녹차밭 처음이신 분. 필수로 방문해보세요지금은 녹차밭에 비가 조금 내리고 있는데요. 녹차를 주는 곳은 없네요 제주 올레 15번, 베스트 장소. 제주 올레 15번 중간 스탬프 찍는 곳, 금성천 정자입니다제주 올레 15번, 베스트 장소.제주 올레 15번 중간 스탬프 찍는 곳, 금성천 정자입니다남당수라는 용천수가 흐르는 곳으로, 갯물과 바닷물이 만나는 특이한 장소입니다. 제주 올레 16번. 베스트 장소.. 제주 올레 15번 종료 스탬프 찍는 곳, 고래포구입니다.올레 16번 시작 스탬프도 같이 있고요. 방파제로 걸어가면 파도가 휘몰아 칩니다. 금방이라도 바다에 빠질 것 같습니다. 제주 올레 16번. 베스트 장소.제주 올레 15번 종료 스탬프 찍는 곳, 고래포구입니다.올레 16번 시작 스탬프도 같이 있고요. 고래포구에 새우 조형물이 있네요고래가 없어서 새우로 유인하는 것일까요? 방파제로 걸어가면 파도가 휘몰아 칩니다. 금방이라도 바다에 빠질 것 같습니다.제주 올레 18번 중간 스탬프 찍는 곳, 삼양해수욕장입니다.  제주 올레 18-1번은 추자도 인데요. 하루에 1번 있는 배편인데, 파도가 높으면 운행을 안해요지난번 추자도 방문을 못해, 제주 올레 완주가 안되어서 비행기 타고 다시 왔습니다.아침 일찍부터 추자도 날씨를 확인하며 추자도에 갑니다. 빠른 배로 가도 1시간 넘게 소요되는데요. 멀미약 필수입니다. 배가 많이 흔들립니다드디어 추자도에 도착했습니다.추자도에서는 참굴비가 유명합니다. 굴비 요리 맛 보세요추적60병이라는 술집 이름 보고 빵 터졌습니다. 추자도와 어울리는 상호이네요추자도 풍경은 멋진데요. 추자도에 순환 버스도 있지만, 걸어서 충분히 왕복이 가능합니다.오전 9시30분 배를 타고 들어가면, 오후 4시에 배가 출발해서 시간이 많이 남습니다. 그 전에 돌아가는 배편이 없어서 5시간 30분 정도 추자도에 머물러야 합니다. 추자도에 한번 가면 하루 종일 추자도에 있어야 합니다.  추자도에는 굴비 조형물이 많이 있습니다. 굴비 하나로 지역 경제를 해결하는 듯 합니다. 제주 올레 18-1번, 베스트 장소. 추자도. 낭만이 있습니다제주 올레 18-1번, 베스트 장소. 추자도바다와 산길이 어우러져 있는 길이 있는데요. 이런 길은 추자도가 유일한 것 같습니다.산을 걸으며, 바다를 걷는 것 같은 풍경, 추자도 참굴비 조형물에서 시작되는 길인데요 추자도 오시면 꼭 이 길을 걸어보세요. 낭만이 있습니다. 바닷소리를 들으며 산을 걷는 길. 제가 볼 때 우리나라에서 유일한 곳이 아닐까 하는 생각을 해봅니다. 바다가 보이는 산은 있지만, 바다 파도 소리를 들으며 산행을 하는 유일한 힐링 코스, 이곳을 강추합니다.  추자도 중간에 돈대산 산림 휴양 산책로가 있는데요. 완전 힐링 코스입니다.추자도 중간에 돈대산 산림 휴양 산책로가 있는데요. 완전 힐링 코스입니다.섬속에 섬, 다시 그 안에 산과 바다, 정말 멋진 풍경과 추억입니다제주 올레 18-1번 중간 스탬프 찍는 곳, 묵리슈퍼가 멀리 보입니다. 묵리슈퍼에서 올레 스탬프만 찍고 가시는 분도 있는데요 제주도 추자도 묵리슈퍼에서 파는 갯바당 라면을 꼭 드셔야 해요. 제주 최고 맛있는 라면입니다제주도 추자도 묵리슈퍼에서 파는 갯바당 라면을 꼭 드셔야 해요. 제주 최고 맛있는 라면입니다라면에 온갖 해산물이 들어가 있고요. 밑반찬은 당일 공수된 해산물이 추가로 제공되기도 하는데. 이것은 항상 있는 게 아니지만, 막걸리 한잔과 곁들이면 정말 맛있습니다.주인 아주머니 마음씨가 워낙 좋고, 매일 항구에서 여러가지 해산물을 가져오신다고 합니다. 문어와 딱새우, 소라, 전복, 해초에 각종 해산물이 들어갑니다. 철마다 메뉴가 다르지만 정말 맛있습니다. 라면 가격 1만원이 정말 아깝지 않습니다.나올 때 라면과 막걸리 값에 추가로 좀 더 드리고 왔습니다.  묵리수퍼 지나면 묵리 낱말고개라는 곳이 있는데요. 묵리수퍼 지나면 묵리 낱말고개라는 곳이 있는데요. 아무도 없어서 어떻게 하는지 설명해주는 사람이 없지만, 시간이 많기 때문에 한참을 해봅니다. 낱말을 맞춰보는 곳입니다. 글자가 없으면 다른 곳에서 떼어다가 붙여도 되고요사랑해 추자도를 만들어 봤습니다. 의외로 재미있어요 추자초등학교 뒤쪽으로 멋진 곳이 또 있어요. 바다와 산이 어우러진 절묘한 풍경입니다. 제주 올레 19번은 조천읍 조천만세동산에서 시작되요 제주 올레 19번 시작점에서 가다보면 조천읍에 관곶이라는 곳이 있고요. 해남 땅끝마을과 83km 떨어진, 가장 가까운 곳이라고 합니다. 파도가 거센 곳이며, 전망대가 있어서 풍경이 정말 멋지게 볼 수 있고요.  문개 항아리 조천점. 문개 항아리라는 음식점에서 문어라면, 문어파전 등을 먹을 수 있는데요. 한라봉 아이스크림 3천원. 이것을 먹었는데 맛있습니다. 문개 항아리 조천점.문개 항아리라는 음식점에서 문어라면, 문어파전 등을 먹을 수 있는데요. 한라봉 아이스크림 3천원. 이것을 먹었는데 맛있습니다.  제주 올레 19번 중간에 있는 함덕 해수욕장입니다. 바닷가 바로 앞에 카페가 있고요. 인근에 소노벨 제주 리조트가 있어요. 양쪽으로 바다를 볼 수 있는 다리도 있고요. 제주 올레 19번 중간에 있는 함덕 해수욕장입니다. 바닷가 바로 앞에 카페가 있고요. 인근에 소노벨 제주 리조트가 있어요. 양쪽으로 바다를 볼 수 있는 다리도 있고요.  제주 올레 19번, 베스트 장소. 함덕 해수욕장. 다리 건너 포토존이 있어요. 가끔씩 바닷물이 몰아치니 주의하시고요 제주 올레 19번, 베스트 장소. 함덕 해수욕장다리 건너 포토존이 있어요. 가끔씩 바닷물이 몰아치니 주의하시고요  제주 올레 21번. 베스트 장소.  제주 올레 21번 중간 스탬프 찍는 곳, 석다원이라는 곳이 있는데요. 김대중 대통령 방문한 맛집이 있는 데요. 해물 손칼국수 드셨다고 합니다. 맛집 앞에 주차 공간도 넓은 곳이 있는데요. 이곳에서 보는 풍경이 정말 멋집니다. 분위기가 아주 평온한 곳입니다. 제주 올레 21번. 베스트 장소. 제주 올레 21번 중간 스탬프 찍는 곳, 석다원이라는 곳이 있는데요김대중 대통령 방문한 맛집이 있는 데요. 해물 손칼국수 드셨다고 합니다.맛집 앞에 주차 공간도 넓은 곳이 있는데요. 이곳에서 보는 풍경이 정말 멋집니다. 분위기가 아주 평온한 곳입니다.  제주 올레 패스포트. 이곳이 제주 올레의 마지막 코스입니다이곳이 제주 올레의 마지막 코스입니다전체 26개 코스이지만, 제주 올레 코스 번호는 21번이 마지막 최종 번호. 제주 올레 완주자 포토존. 비가 오더라도 근처에 있는 올레 코스 꼭 가 보시고요제주 올레 패스포트에 26개 코스 도장을 다 찍으면, 제주 올레 완주자 사진 찍는 곳이 있는데요. 제주 올레 명예의 전당에 사진이 올라갑니다. 완주자는 홈페이지에서 검색도 가능하고요.다음 영상에서 제주 올레 완주 소요시간과 올레 도장 찍는 곳 위치 등 꿀팁 정보로 다시 뵙겠습니다. 제주 여행에 도움이 되시길 바라겠습니다. 댓글 남겨 주시면 큰 도움이 됩니다. 제주 올레 완주자 포토존. 비가 오더라도 근처에 있는 올레 코스 꼭 가 보시고요제주 올레 패스포트에 26개 코스 도장을 다 찍으면, 제주 올레 완주자 사진 찍는 곳이 있는데요. 제주 올레 명예의 전당에 사진이 올라갑니다. 완주자는 홈페이지에서 검색도 가능하고요.제주 비오는 날, 비가와도 꼭 가야할 제주 명품 올레 코스 장소 Best 10에 대해 알아 보았습니다.다음 영상에서 제주 올레 완주 소요시간과 올레 도장 찍는 곳 위치 등 꿀팁 정보로 다시 뵙겠습니다. 제주 여행에 도움이 되시길 바라겠습니다. 댓글 남겨 주시면 큰 도움이 됩니다.  “구독”과 “좋아요” 그리고 알림 설정을 해야 추가 정보를 얻을 수 있는데요구독 안하신 분은 지금 하시면 됩니다. “구독”과 “좋아요” 그리고 알림 설정을 해야 추가 정보를 얻을 수 있는데요구독 안하신 분은 지금 하시면 됩니다.  끝까지 봐주셔서 감사합니다. 끝까지 봐주셔서 감사합니다. 아래 동영상 보다는 맨 위의 유튜브 링크로 동영상 보셔야 전체 영상을 볼 수 있습니다  제가 이번 글 내용 작성하는데 최소 2시간 넘게 소요 될 것 같네요아래에 공감버튼과 댓글 남기는데 2초 소요됩니다.  공감이나 댓글은 제게 큰 힘이 되고, 좋은 글을 올리는 원천이 됩니다.지금 블로그 글에 공감과 댓글 꼭 부탁드려요 ~~^^ ",
		"description": "쇠소깍 휴양펜션식당. 064-767-2180. 바다 풍경 보시고, 점심 한끼 하시죠 이곳에서 옥돔구이 먹었는데... 산책로 풍경도 멋지고요. 산책로에서 본 주상절리대 포토존 인근에는 사람들이 북적이는 관광지입니다.... ",
		"source": "돈대산산림휴양산책로"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "돈대산. 봉글레산 한라산 단풍 트레킹 : 어리목 - 윗세오름 - 영실 해변 : 월정리. 협재. 함덕서우봉.... 돈대산 산림휴양산책로. 두멩이골목. 삼다수숲길. 삼의악트레킹코스. 상추자마을길. 영알해안산책로.... ",
		"source": "돈대산산림휴양산책로"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "한담해안산책로. 윗세오름. 한라산어리목코스. 한담해변. 선운정사. 고내리포구 제주올레 15-A코스.... 추자도 : 추자도. 모진이몽돌해변. 최영장군사당. 나바론절벽. 눈물의십자가. 돈대산. 돈대산산림휴양산택로. ",
		"source": "돈대산산림휴양산책로"
	},
	{
		"title": "전국 길(둘레길) 관광정보 현황(제주도)",
		"postdate": "20210712",
		"link": "https://blog.naver.com/kingkong8686?Redirect=Log&logNo=222428523332",
		"contents": "안녕하세요~선강입니다.우리나라에는 각 지역마다 지역의 특색이 있는 길(둘레길)이 있습니다. 제주 올레길각 지역의 역사와 생태 및 문화를 느낄수 있는 코스가 많이 지정되어 있는데요.각 지역의 스토리를 느낄 수 있게 국내외 탐방객들을 위하여 조성되었습니다.그러면 각 지역에 어떤 길이 있는지 한번 알아볼까요?전국의 길(둘레길) 현황은 길명, 길소개, 총길이(km), 총 소요시간, 시작점명, 시작지점주소, 종료지점명, 종료지점주소, 경로정보, 관리기관전화번호, 관리기관명 순으로 기록되어 있습니다.자료출처는 공공데이터포털입니다. 길명길소개총길이(km)총소요시간시작지점명시작지점 주소종료지점명종료지점 주소경로정보관리기관전화번호관리기관명닭머르해안길닭머르 해안길은 닭이 흙을 파헤치고 있는 형상을 하고 있다고 해서 붙여진 이름이며 또한 남생이못 이라고 불리는 습지. 공동목욕탕 등 조금은 낯선 경관이 함께 어우러진 겸손한 마음으로 걷는 해안누리길이다.1.830뷴닭머르입구제주특별자치도 제주시 조천읍 신촌리 2408-1신촌리어촌계탈의장제주특별자치도 제주시 조천읍 신촌리 2077-9닭머르입구 → 신촌리어촌계탈의장064-740-6000제주관광정보센터삼다수숲길 1코스제주삼다수숲길은 벌목이나 숯 만들기 등 제주도민의 산림이용문화를 엿볼 수 있는 곳이다.5.21~2시간삼다수숲길 입구제주특별자치도 제주시 조천읍 교래리 614삼다수숲길 출구제주특별자치도 제주시 조천읍 교래리 670-7삼다수숲길 입구 → 삼다수숲길 출구064-740-6000제주관광정보센터삼다수숲길 2코스제주삼다수숲길은 벌목이나 숯 만들기 등 제주도민의 산림이용문화를 엿볼 수 있는 곳이다.8.22~3시간삼다수숲길 입구제주특별자치도 제주시 조천읍 교래리 614삼다수숲길 출구제주특별자치도 제주시 조천읍 교래리 670-7삼다수숲길 입구 → 반환점 → 삼다수숲길 출구064-740-6000제주관광정보센터애월한담해안산책로곽금올레길 이라고도 부르는 한담해안산책로는 한담공원에서 곽지과물해변까지 해안을 따라서 조성된 산책로1.230분애월한담공원제주특별자치도 제주시 애월읍 곽지리 1359곽지과물해변제주특별자치도 제주시 애월읍 곽지리 1565한담공원 → 곽지과물해변064-740-6000제주관광정보센터작가의 산책길작가의 삶과 문화예술 혼이 서려 있는 문화시설을 탐방하고 체험하는 코스4.93시간이중섭 미술관제주특별자치도 서귀포시 이중섭로 27-3소암기념관제주특별자치도 서귀포시 소암로 15이중섭미술관 - 이중섭거주지 - 서귀포매일올레시장 - 문화예술시장 - 기당미술관 - 칠십리시공원 - 자구리해안 - 소남머리 - 서복전시관 - 소정방 - 정모시공원 - 소암기념관에 이르는 길064-732-1963서귀포 지역주민협의회제주 올레길 1코스제주올레에서 가장 먼저 열린 길. 오름과 바다가 이어지는 오름-바당 올레15.14~5시간시흥 초등학교 옆제주특별자치도 서귀포시 성산읍 시흥상동로 113광치기 해변제주특별자치도 서귀포시 성산읍 일출로 88-19 백기해녀의집시흥초등학교 → 말미오름 → 알오름 → 종달초등학교 → 종달리 옛 소금밭  →  목화휴게소 → 성산갑문입구 → 수마포 → 광치기해변064-762-2190제주올레사무국제주 올레길 1-1코스제주도에 딸린 62개의 섬 가운데 가장 크고 일년 내내 쪽빛 바다색을 자랑하는 우도의 절경을 만끽할 수 있는 코스11.54~5시간천진항. 하우목동항제주특별자치도 제주시 우도면 우도해안길 352천진항. 하우목동항제주특별자치도 제주시 우도면 우도해안길 352하우목동항 → 산물통입구 → 파평윤씨공원 → 하고수동해수욕장 → 연자마 → 우도봉 → 천진항064-762-2190제주올레사무국제주 올레길 2코스성산리 광치기 해변에서 출발하여 고성. 대수산봉. 혼인지를 지나 온평리 바닷가까지 이어지는 올레14.74~5시간광치기 해변제주특별자치도 서귀포시 성산읍 일출로 88-19온평포구제주특별자치도 서귀포시 성산읍 환해장성로 498광치기해변 → 식산봉 → 족지물 → 오조리마을회관 → 대수산봉 → 혼인지 → 온평포구064-762-2190제주올레사무국제주 올레길 3코스 A장장 19.9km에 걸친 중산간 길의 고즈넉함을 만끽할 수 있는 올레19.96~7시간온평포구제주특별자치도 서귀포시 성산읍 환해장성로 498표선해비치해변 4코스 안내소 앞제주특별자치도 서귀포시 표선면 민속해안로 631-45온평포구 → 신풍신천바다목장 → 배고픈다리 → 표선해비치해변064-762-2190제주올레사무국제주 올레길 3코스 B장장 19.9km에 걸친 중산간 길의 고즈넉함을 만끽할 수 있는 올레13.74~5시간온평포구제주특별자치도 서귀포시 성산읍 환해장성로 498표선해비치해변 4코스 안내소 앞제주특별자치도 서귀포시 표선면 민속해안로 631-45온평포구 → 신풍신천바다목장 → 배고픈다리 → 표선해비치해변064-762-2190제주올레사무국제주 올레길 4코스절반은 아름다운 해안 올레고. 나머지 절반은 오름과 중산간 올레23.66~7시간표선해비치해변 제주올레 4코스 안내소제주특별자치도 서귀포시 표선면 민속해안로 631-45남원포구 제주올레 5코스 안내소제주특별자치도 서귀포시 남원읍 남태해안로 140표선해비치해변 → 해양수산연구원 → 해병대길 → 남쪽나라횟집 → 망오름정상 → 영청사 → 태흥2리체육공원 → 남원포구064-762-2190제주올레사무국제주 올레길 5코스일출봉이 아스라이 보이는 남원포구에서 시작해 대한민국에서 가장 아름다운 해안 산책로로 꼽히는 큰엉 경승지 산책길을 지나 민물과 바닷물이 만나는 쇠소깍까지 이어지는 길13.44~5시간남원포구제주특별자치도 서귀포시 남원읍 남태해안로 140쇠소깍제주특별자치도 서귀포시 효돈로 170남원포구 → 큰엉입구 → 국립수산과학원 → 위미동백나무군락 → 조배머들코지 → 넙빌레 → 망장포 → 예촌망 → 쇠소깍064-762-2190제주올레사무국제주 올레길 6코스쇠소깍을 출발하여 서귀포 시내를 통과. 이중섭거리와 천지연폭포 위 산책로를 거쳐 외돌개까지 이어지는 해안 도심 올레13.34~5시간쇠소깍제주특별자치도 서귀포시 효돈로 170외돌개 솔빛바다 입구제주특별자치도 서귀포시 중문로69번길 12쇠소깍 → 제지기오름 → 구두미포구 → 검은여쉼터 → 제주올레안내소 → 삼매봉오르는길 → 외돌개064-762-2190제주올레사무국제주 올레길 7-1코스제주 중산간의 아름다움을 온몸으로 호흡하며 걷는 올레154~5시간제주월드컵경기장 광장 앞제주특별자치도 서귀포시 월드컵로 33외돌개 솔빛바다 앞제주특별자치도 서귀포시 중문로69번길 12제주월드컵경기장 → 대신중학교 → 엉또폭포 → 고근상 → 제남아동복지센터 → 서호초등학교 → 하논분화구 → 삼매봉입구삼거리 → 외돌개064-762-2190제주올레사무국제주 올레길 7코스외돌개를 출발하여 법환포구를 경유해 월평포구까지 이어진 해안올레17.74~5시간외돌개 솔빛바다 입구제주특별자치도 서귀포시 중문로69번길 12월평 아왜낭목제주특별자치도 서귀포시 월평하원로 11외돌개 → 돔베낭길 → 수봉로 → 법환포구 → 일강정바다올레 → 서건도앞 → 강정천 → 월평포구 → 월평마을아왜낭목064-762-2190제주올레사무국제주 올레길 8코스바당올레 코스. 바다에 밀려 내려온 용암이 굳으면서 절경을 빚은 주상절리와 흐드러진 억새가 일품인 열리 해안길을 지난다19.25~6시간월평 아왜낭목제주특별자치도 서귀포시 월평하원로 11대평포구제주특별자치도 서귀포시 안덕면 난드르로 82월평마을아왜낭목 → 약천사 → 대포포구 → 주상절리안내소 → 베릿내오름입구 → 예래생태공원 → 논짓물 → 대평포구064-762-2190제주올레사무국제주 올레길 9코스작고 정겨운 대평포구에서 시작해 말이 다니던  몰질을 따라 걷노라면 절벽 위의 드넓은 초원인 박수기정이 나온다.7.53~4시간대평포구제주특별자치도 서귀포시 안덕면 난드르로 82화순금모래해변제주특별자치도 서귀포시 안덕면 화순해안로 69대평포구 → 몰질 → 볼레낭길 → 월라봉 → 진모르동산 → 자귀나무숲길 → 황개천 → 화순금모래해변064-762-2190제주올레사무국제주 올레길 10-1코스가파도 올레는 걷기 위한 길이 아니다. 머물기 위한 길이다.4.31~2시간상동포구제주특별자치도 서귀포시 대정읍 가파로 265하동포구제주특별자치도 서귀포시 대정읍 가파로 76-1상동포구 → 냇골챙이앞 → 가파초등학교 → 개엄주리코지 → 큰옹짓물 → 하동포구064-762-2190제주올레사무국제주 올레길 10코스화순금모래해변에서 시작해 산방산 옆과 송악산을 지나 대정읍 하모까지 이어지는 해안올레17.34~5시간화순해수욕장제주특별자치도 서귀포시 안덕면 화순해안로 69모슬포 하모체육공원 안내소제주특별자치도 서귀포시 대정읍 신영로94번길 18화순금모래해변 → 대체탐방로시작점 → 보덕사 → 대체탐방로종점 → 송악산 → 섯알오름 → 하모해수욕장 → 하모체육공원064-762-2190제주올레사무국제주 올레길 11코스모슬포항(하모체육공원)에서 시작하는 11코스는 삶과 죽음이 공존하는 길17.85~6시간모슬포 하모체육공원제주특별자치도 서귀포시 대정읍 신영로94번길 18제주자연생태문화체험골제주특별자치도 서귀포시 대정읍 중산간서로2881번길 35-8하모체육공원 → 대정여고 → 모슬봉 → 정난주마리아성지 → 신평사거리 → 신평곶자왈 → 정개왓광장 → 효자정려비 → 자연생태문화체험골064-762-2190제주올레사무국제주 올레길 12코스해안을 따라 서귀포시 전역을 잇고 제주시로 올라가는 첫 올레17.35~6시간제주자연생태문화체험골제주특별자치도 서귀포시 대정읍 중산간서로2881번길 35-8용수포구 절부암 앞제주특별자치도 제주시 한경면 용수3길 21-1자연생태문화체험골 → 신도생태연못 → 녹남봉 → 신도포구 → 한장동마을회관 → 수월봉 → 당산봉 → 생이기정길 → 용수포구064-762-2190제주올레사무국제주 올레길 13코스숲길 올레의 시작을 알리는 코스14.84~5시간용수포구제주특별자치도 제주시 한경면 용수3길 21-1저지예술정보화마을(웃뜨르美센터)제주특별자치도 제주시 한경면 중산간서로 3675용수포구 → 용수교차로 → 용수저수지 → 특전사숲길 → 고사리숲길 → 낙천리아홉굿마을의자공원 → 저지오름 → 저지예술정보화마을064-762-2190제주올레사무국제주 올레길 14-1코스저지에서 무릉까지 이어지는 이 길은 무성한 숲의 생명력. 초록의 힘을 온몸으로 느끼며 걷는 길9.23~4시간저지예술정보화마을제주특별자치도 제주시 한경면 중산간서로 3675인향동 버스 정류장제주특별자치도 서귀포시 대정읍 무릉인향로 1저지예술정보화마을 → 강정동산 → 문도지오름 → 저지상수원 → 오설록 → 무릉곶자왈 → 봉근물 → 인향리064-762-2190제주올레사무국제주 올레길 14코스고요하고 아늑한 초록의 올레와 시원하게 생동하는 파랑의 올레가 연이어 발길을 맞는다19.26~7시간저지예술정보화마을(웃뜨르美센터)제주특별자치도 제주시 한경면 중산간서로 3675한림항(비양도행 도선 대합실)제주특별자치도 제주시 한림읍 한림해안로 192저지예술정보화마을 → 큰소낭숲길 → 오시룩헌농로 → 굴렁진숲길 → 새못교 → 선인장자생지 → 협재해변 → 옹포포구 → 한림항064-762-2190제주올레사무국제주 올레길 15코스 A한림의 바다에서 출발해 중산간의 마을과 밭. 오름을 돌아 다시 고내의 바다에 이르는 올레16.55~6시간한림항제주특별자치도 제주시 한림읍 한림해안로 192고내포구제주특별자치도 제주시 애월읍 고내로7길 49한림항 → 대수포구 → 영새성물 → 선운정사 → 납읍숲길 → 납읍리 난대림 화장실 → 고내봉입구 → 고내포구064-762-2190제주올레사무국제주 올레길 15코스 B한담해안산책로를 포함한 곽지-애월의 해안을 두루 볼 수 있는 코스134~5시간한림항제주특별자치도 제주시 한림읍 한림해안로 192고내포구제주특별자치도 제주시 애월읍 고내로7길 49한림항 → 수원농로 → 제주한수풀해녀학교 → 금성천 정자 → 하이클래스 제주 → 애월초등학교 뒷길 → 고내포구064-762-2190제주올레사무국제주 올레길 16코스고내에서 구엄까지의 쪽빛 바다. 제주의 여느 마을과 다를 바 없이 평화롭고 소박한 마을들 이 모든 것을 하나로 이어 보여주는 길15.75~6시간고내포구제주특별자치도 제주시 애월읍 고내로7길 49광령1리사무소제주특별자치도 제주시 애월읍 광성로 298-1고내포구 → 남두연대 → 구엄리돌염전 → 수산봉 → 수산저수지 → 항몽유적지 → 숭조당길 → 청화마을 → 광령1리사무소064-762-2190제주올레사무국제주 올레길 17코스광령을 떠나 근심이 사라진다는 무수천을 따라 무심히 발걸음을 옮기면. 옛 선비들이 달빛 아래 풍류를 즐겼다는 외도의 월대와 내도의 알작지 해안을 만난다17.86~7시간광령1리사무소제주특별자치도 제주시 애월읍 광성로 298-1동문로터리 산지천마당제주특별자치도 제주시 관덕로15길 2광령1리사무소 → 무수천트멍길 → 외도월대 → 이호테우해변 → 도두봉 → 용담레포츠공원 → 용두암 → 관덕정 → 동문로터리산지천마당064-762-2190제주올레사무국제주 올레길 18-1코스추자도의 숨은 풍광을 모두 들춰내 보여준다.18.26~8시간상추자항. 신양항CU편의점제주특별자치도 제주시 추자면 신양2길 28-5상추자항. 신양항CU편의점제주특별자치도 제주시 추자면 신양2길 28-5신양항 → 황경헌의묘 → 엄바위장승 → 돈대산 → 추자교 → 상추자항 → 추자등대 → 묵리교차로 → 신양항064-762-2190제주올레사무국제주 올레길 18코스도시를 떠나기 위해 도시에 선다19.46~7시간산지천 마당제주특별자치도 제주시 관덕로15길 2조천 만세동산제주특별자치도 제주시 조천읍 신북로 303동문로터리산지천마당 → 사라봉 → 곤을동4.3유적지 → 화북포구 → 삼양검은모레해변 → 신촌가는옛길 → 신촌포구 → 연북정 → 조천만세동산064-762-2190제주올레사무국제주 올레길 19코스바다와 오름. 곶자왈. 마을. 밭 등 제주의 가장 아름다운 모습들을 지루할 틈 없이 펼쳐 보여준다19.66~8시간조천 만세동산제주특별자치도 제주시 조천읍 신북로 303김녕 서포구 주차장제주특별자치도 제주시 구좌읍 김녕항3길 32조천만세동산 → 신흥리백사장 → 함덕서우봉해변 → 너븐숭이4.3기념관 → 북촌포구등명대 → 동북리마을운동장 → 김녕농로 → 김녕서포구064-762-2190제주올레사무국제주 올레길 20코스제주의 바람을 만나러 가는 길17.65~6시간김녕 서포구 어민복지회관제주특별자치도 제주시 구좌읍 김녕항3길 32하도 해녀박물관제주특별자치도 제주시 구좌읍 해녀박물관길 26김녕서포구 → 김녕성세기해변 → 환해장성 → 월정해변 → 행원포구 → 좌가연대 → 계룡동마을회관 → 뱅듸길 → 제주해녀박물관064-762-2190제주올레사무국제주 올레길 21코스마을과 밭길로 1/3. 바닷길로 1/3. 그리고 오름으로 1/3 등 제주 동부의 자연을 고르게 체험11.33~4시간제주해녀박물관제주특별자치도 제주시 구좌읍 해녀박물관길 26종달바당제주특별자치도 제주시 구좌읍 해맞이해안로 2428제주해녀박물관 → 낯물밭길 → 별방진 → 석다원 → 토끼섬 → 하도해수욕장 → 지미봉 → 종달바당064-762-2190제주올레사무국제주 올레길(서귀포시)올레는 집 대문에서 마을길까지 이어지는 아주 좁은 골목을 뜻하는 제주어로 현재 제주올레길은 기존에 있던 걷기 좋은길을 도내 모든 지역에 거쳐 이어온 길로 코스마다 각 지역의 특색을 느낄 수 있으며. 제주도 전체 26개코스(본코스 21개. 알파코스 5개)중 서귀포시 구간은 성산읍 1코스부터 대정읍 12코스 까지 총 15코스(본코스. 12개. 알파코스 3개)가 있음236.282시간시흥초등학교제주특별자치도 서귀포시 성산읍시흥리 1094-1용수포구제주특별자치도 제주시 한경면 용수리 4241-7성산읍 시흥리 올레1코스 ~ 한경면 용수리 올레12코스 (본코스 12개. 알파코스 3개)064-760-3943서귀포시청제주기독교순례길 1코스 순종의 길내 영혼의 길. 순례자의 길14.24~5시간금성교회제주특별자치도 제주시 애월읍 금성하안길 3협재교회제주특별자치도 제주시 한림읍 협재8길 8금성교회 → 이도종 목사 생가 → 한림해안길 → 협재교회064-740-6000제주관광정보센터제주기독교순례길 2코스 순교의 길내 영혼의 길. 순례자의 길236~7시간협재교회제주특별자치도 제주시 한림읍 협재8길 8이도종목사 순교터제주특별자치도 서귀포시 대정읍 무릉리 산 65-6협재교회 → 저지오름 → 평화박물관 → 이도종목사 순교터064-740-6000제주관광정보센터제주기독교순례길 3코스 사명의 길내 영혼의 길. 순례자의 길21.46~7시간조수교회제주특별자치도 제주시 한경면 조수3길 7조남수목사 공덕비제주특별자치도 서귀포시 대정읍 동일리 2998-2조수교회 → 순례자의 교회 → 용수포구 → 조남수목사 공덕비064-740-6000제주관광정보센터제주기독교순례길 4코스 화해의 길내 영혼의 길. 순례자의 길11.33~4시간이도종목사순교터제주특별자치도 서귀포시 대정읍 무릉리 산 65-6조남수목사 공덕비제주특별자치도 서귀포시 대정읍 동일리 2998-2이도종목사순교터 → 대정교회 → 모슬봉 → 조남수목사 공덕비064-740-6000제주관광정보센터제주불교성지 순례길 절로 가는길 - 보시의 길해안가를 중심으로 해서 제주역사 속에서 불교가 어떻게 뿌리내리게 되었는지 그 과정을 추측해 볼 수 있는 불교 역사적테마가 있는 성지순례길42.915~16시간대원정사제주특별자치도 제주시 애월읍 수산곰솔길 56불탑사제주특별자치도 제주시 원당로16길 41대원정사 → 법장사 → 월령사 → 장안사 → 제주항 → 불탑사064-740-6000제주관광정보센터제주불교성지 순례길 절로 가는길 - 인욕의 길존자의 신행-나한존자와 발타라존자를 친견하기 위한 길216~7시간관음사제주특별자치도 제주시 산록북로 660존자암제주특별자치도 서귀포시 하원동 산 1-1관음사 → 천왕사 → 어리목 → 윗세오름 → 존자암064-740-6000제주관광정보센터제주불교성지 순례길 절로 가는길 - 정진의 길수려한 경관을 따라 산림휴양과 생태체험. 그리고 일제 강점기와 4·3의 아픈 역사를 돌아보며 옛 사람들의 삶을 돌아보고 나는 누구인가 하는 나의 참모습을 찾아나서는 길18.65~6시간존자암제주특별자치도 서귀포시 하원동 산 1-1선덕사제주특별자치도 서귀포시 상효동 1156-6존자암 → 법정사 → 남국선원 → 선덕사064-740-6000제주관광정보센터제주불교성지 순례길 절로 가는길 - 지계의 길한라산을 향해 걷는 성지순례길은 옛 선인들이 한라산을 올랐던 등산로이면서 단순히 땅위를 걷는 길이 아니라 선인들의 풍류와 그들이 추구했던 삶이 배어 있는 길14.24~5시간관음정사제주특별자치도 제주시 서연길 10관음사제주특별자치도 제주시 산록북로 660관음정사 → 오라선원 → 보문사 → 월정사 → 구암굴사 → 관음사064-740-6000제주관광정보센터제주불교성지 순례길 절로가는길 - 선정의 길어리석음에서 벗어난 지혜의 길39.614~15시간선덕사제주특별자치도 서귀포시 상효동 1156-6광명사제주특별자치도 서귀포시 중문상로17번길 51선덕사 → 정방사 → 봉림사 → 법화사 → 약천사 → 광명사064-740-6000제주관광정보센터천주교 순례길 - 김기량길제주에 처음으로 믿음의 씨앗을 뿌린 김기량 펠릭스 베드로의 순례자길9.33~4시간조천성당제주특별자치도 제주시 조천읍 조천2길 19순교현양비제주특별자치도 제주시 조천읍 함덕리 940-2조천성당 → 연북정 → 신흥포구 → 서우봉 → 순교현양비064-740-6000제주관광정보센터천주교 순례길 - 김대건길순례길을 걷는 자는 이곳 순례길을 걷는것 자체가 예배이며 또한 고산성당과 용수성지. 신창성당 에배에 함께 할 수 있다.12.63~4시간고산성당제주특별자치도 제주시 한경면 칠전로 1신창성당제주특별자치도 제주시 한경면 조수2길 10고산성당 → 수월봉 → 자구내포구 → 용수포구 → 신창성당064-740-6000제주관광정보센터천주교 순례길 - 신축화해길제주 근현대사의 아픔인 4·3 그리고 신축교안의 역사적인 상처를 돌아보다12.63~4시간황사평성지제주특별자치도 제주시 기와5길 117-22중앙성당제주특별자치도 제주시 관덕로8길 14황사평성지 → 화북성당 → 별도봉 → 관덕정 → 중앙성당064-740-6000제주관광정보센터천주교 순례길 - 하논성당길시작과 끝이 연결되 있음을 깨닫게 해주는 성찰의 길10.63~4시간서귀포성당제주특별자치도 서귀포시 태평로 398이중섭거리제주특별자치도 서귀포시 서귀동 512서귀포성당 → 하논생태길 → 솜반내 → 지장샘 → 이중섭거리064-740-6000제주관광정보센터추사 유배길 - 1코스 집념의 길추사 김정희의 삶 절망속에서도 부단한 노력으로 학문을 연구하고 닦은 발자취 학자적인 면모를 확인할 수 있는 집념의 길을 되돌아본다.83~4시간제주추사관제주특별자치도 서귀포시 대정읍 안성리 1661-1제주추사관제주특별자치도 서귀포시 대정읍 안성리 1661-1추사관 → 정난주 마리아 묘 → 세미물 → 대정향교 → 추사관064-740-6000제주관광정보센터추사 유배길 - 2코스 인연의 길추사의 편지. 차 등을 통해 추사의 인연을 떠올리는 길83~4시간제주추사관제주특별자치도 서귀포시 대정읍 안성리 1661-1오설록제주특별자치도 서귀포시 안덕면 신화역사로 15추사관 → 제주옹기박물관 → 곶자왈 → 오설록녹차밭064-740-6000제주관광정보센터추사 유배길 - 3코스 사색의 길추사가 걸었던 사색의 길을 찾아 제주의 숨은 풍경을 느껴볼 수 있다.104~5시간대정향교제주특별자치도 서귀포시 안덕면 향교로 165-17안덕계곡제주특별자치도 서귀포시 안덕면 일주서로 1524대정향교 → 완당인보→ 산방산→ 안덕계곡064-740-6000제주관광정보센터한라산둘레길 돌오름길해발 600~800m의 국유림 일대를 둘러싸고 있는 81km의 한라산 환상숲길5.62시간거린사슴오름제주특별자치도 서귀포시 1100로 791돌오름제주특별자치도 서귀포시 안덕면 한창로 775거린사슴입구 → 용바위 → 표고재배삼거리 → 돌오름064-738-4280한국등산트레킹지원센터한라산둘레길 동백길해발 600~800m의 국유림 일대를 둘러싸고 있는 82km의 한라산 환상숲길13.55시간무오법정사제주특별자치도 서귀포시 1100로 740-168돈내코탕방로제주특별자치도 서귀포시 상효동 1893무오법정사 → 시오름 → 돈내코064-738-4280한국등산트레킹지원센터한라산둘레길 사려니숲길해발 600~800m의 국유림 일대를 둘러싸고 있는 84km의 한라산 환상숲길164시간물찻오름입구제주특별자치도 제주시 조천읍 교래리 산137-1붉은오름입구제주특별자치도 서귀포시 표선면 남조로 1487-73물찾오름 → 붉은오름064-738-4280한국등산트레킹지원센터한라산둘레길 수악길해발 600~800m의 국유림 일대를 둘러싸고 있는 83km의 한라산 환상숲길16.74시간돈내코탐방로제주특별자치도 서귀포시 상효동 1893사려니오름제주특별자치도 서귀포시 남원읍 516로 1662-300돈내코 → 분화구 → 수악안내소 → 이승악064-738-4280한국등산트레킹지원센터한라산둘레길 천아숲길해발 600~800m의 국유림 일대를 둘러싸고 있는 80km의 한라산 환상숲길10.92~3시간천아수원지제주특별자치도 제주시 애월읍 산록서로 678-207돌오름제주특별자치도 서귀포시 안덕면 한창로 775돌오름 → 표고재배장 → 노로오름 → 임도삼거리 → 천아수원지064-738-4280한국등산트레킹지원센터 즐거운 대한민국의 길(둘레길) 여행이 되시길 바랍니다.좋은정보로 여러분에게 많은 도움이 되었으면 좋겠습니다.※ 자료출처:공공데이터포털(이용허락범위제한없음)※ 사진출처:픽사베이(상업적, 비상업적 이용가능)※ 본 저작물은 '공공데이터포털 정책'에 따라 '공공데이터법', '저작권법'을 준수하여 작성하였습니다. ",
		"description": "애월한담해안산책로 곽금올레길 이라고도 부르는 한담해안산책로는 한담공원에서... 신양항CU편의점 제주특별자치도 제주시 추자면 신양2길 28-5 신양항 → 황경헌의묘 → 엄바위장승 → 돈대산... ",
		"source": "돈대산산림휴양산책로"
	},
	{
		"title": "전라남도 진도군 관광지 목록 - 진도 신비의 바닷길, 관매도... ",
		"postdate": "20220224",
		"link": "https://sailing-ship.tistory.com/2142",
		"contents": "",
		"description": "최고봉은 돈대산(219m)이며, 주로 구릉지를 이루고 있어 많은 관광객들이 이곳 탐방로 일주와 해안... 있어 산림욕을 즐길 수 있는 천혜의 해변이다. - 제2경 방아섬(남근바위) : 관매도 동북쪽에 있는 섬으로... ",
		"source": "돈대산산림휴양산책로"
	},
	{
		"title": "한국인이 꼭 가봐야 할 곳 100선",
		"postdate": "20191120",
		"link": "https://blog.daum.net/jhg33310/8469773",
		"contents": "",
		"description": "특히 북문에서 남문에 이르는 3.8km 구간은 성벽을 따라 걷는 길옆으로 깔끔한 산책로가 있어 많은... 산림과 임업에 대한 다양한 자료를 만날 수 있는 산림박물관은 동양 최대 규모로 5개 전시실과 표본실... ",
		"source": "돈대산산림휴양산책로"
	},
	{
		"title": "전라/제주",
		"postdate": "20150606",
		"link": "https://blog.naver.com/ryg777?Redirect=Log&logNo=220381756512",
		"contents": "",
		"description": "○ 전북 완주군 소양면 대흥리 360(임동창, 위봉산 자락) - 전주에서 30분 ○ '고산자연휴양림' 완주군... 공기마을 뒤편의 임도를 따라 산책로를 걷다 몇 발자국만 숲 안으로 들이면 편백나무가 빽빽하게... ",
		"source": "돈대산산림휴양산책로"
	},
	{
		"title": "2018년 등산일지",
		"postdate": "20190205",
		"link": "https://blog.daum.net/kyk64011844/1608",
		"contents": "",
		"description": "※ 서울타워 ( 남측순환로 )2k/ 석호정 0.61k( 산책로 3.5k) 차량출입불가 ) ⇒ 삼거리... ※ 불곡산 3.0k/ 구미동 0.7k,, ※ 대지산 1.82k/ 대지산공원 1.51k/ 무지개공원 0.25k) ⇒ 불곡산산림욕장... ",
		"source": "돈대산산림휴양산책로"
	}
]