[
	{
		"title": "제주도 오름, 돔박이오름(동백악, 동백이악, 동박악)",
		"postdate": "20210204",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222231881199",
		"contents": "제주도 오름, 돔박이오름(동백악, 동백이악, 동박악)날씨가 풀리자 몰아치기 오름 산행을 하고 왔다. 우선 새봄을 알리는 세복수초가 피어 있는, 왕이메오름을 오르고, 다음 고수치오름, 이어서 돔박이오름이다. 이 오름들은 바로 이웃해 있어, 연계해 오르면 좋다. 오름 전 사면에는 조림된 삼나무가 빽빽이 자라고, 정상에는 웃자란 억새가 차지하고 있다. 정상에 서면, 조림된 삼나무 사이로 주변 오름들이 조망되긴 하는데, 그다지 시원한 풍경을 기대할 순 없다. 이 오름은 고수치오름과 등성이가 맞닿아 있는 오름이다.이 오름은 위치한 곳은 중산간 산속 깊숙한 곳이라, 찾아가기가 쉽지 않은 오름이다. 고수치오름에서 삼나무가 빽빽이 자라는 탐방로를 따라, 조망권이 그다지 좋지 않은 돔박이오름으로 이동한다.탐방로로 들어서자 빽빽이 자란 삼나무와 가시덤불이 앞을 가로막는다. 사람이 찾지 않는 오름이다 보니, 탐방로 자체도 없고, 먼저 다녀간 사람들의 흔적을 찾아 오를 수밖에 없다. 이렇게 오름 전 사면에 삼나무와 가시덤불이 울창한 오름은, 길을 놓치면 상당히 고생하기 마련이다.2010년에 한번 올랐던 오름이라, 당시 기억을 더듬으며 오르니 그리 어렵진 않다. 파란 하늘과 삼나무가 어울린 풍경이 가슴을 탁 트이게 한다.정상부에 이르니, 웃자란 억새와 가시덤불이 정상을 차지하고 있는 모습이다. 웃자란 억새가 정말 엄청나다. 해발 521m 정상에 이르자. 시원한 풍광이 눈앞에 펼쳐진다. 바로 앞에 이웃한 고수치오름과 왕이메오름 그리고 동쪽에 북돌아진오름, 괴오름, 폭낭오름 등이 줄줄이 눈에 들어오는 풍경이다. 돔박이오름은 서귀포시 안덕면 광평리 산 59번지에 위치해 있으며, 표고 521m, 비고 51m로 분화구 형태는 복합형이다. 예전 이 오름에 돔박이(동백나무의 제주어)가 많이 자생했음에, 또는 돔박새, 돔박생이(동박새의 제주어)가 서식함에 연유하여 돔박이라 부른다.   웃자란 억새와 가시덤불을 헤치며 북쪽으로 조금 더 이동해 본다.억새가 웃자란 공터 잡목림에는, 먼저 다녀간 분들이 나무에 매달아 놓은 리본이 보인다. 자세히 보니, 오름 동호회와 산악회 회원분들이 딸아 놓은 리본이다. 참 고맙게 생각한다.이 탐방로를 따라 내려가면, 북쪽 들머리로 하산하게 되는데, 주차한 곳으로 가야 하기 때문에 이쯤에서 되돌아간다. 예전에 이 오름을 오를 때는 이 탐방로를 따라 오른 적이 있다. 이 오름에 동백나무가 자랐다고 하여 돔박이라 하지만, 이 오름에 동백나무가 자랐다고 여겨지는 모습을 찾아볼 수 없다. 또한 굼부리 형태도 빽빽이 자라는 삼나무에 가려 어떤 형태인지 분간하기 어렵다. 돔박이오름과 바로 이웃한 고수치오름은, 삼나무에 가려 선명한 모습을 담을 수 없다. 삼나무가 자라는 등성이에는 잔설이 남아있어, 날씨가 풀리면서 상당히 미끄럽다. 돔박이오름을 내려, 고수치오름으로 되돌아가며 담은 풍경이다. 돔박이오름은 트레킹 하기엔 좋은 오름이지만, 조망권이나 기타 볼거리 등이 없는 오름이라 그다지 추천하고 싶지 않다. 돔박이오름제주특별자치도 서귀포시 안덕면 광평리 산89  ",
		"description": "제주도 오름, 돔박이오름(동백악, 동백이악, 동박악) 날씨가 풀리자 몰아치기 오름 산행을 하고 왔다. 우선 새봄을 알리는 세복수초가 피어 있는, 왕이메오름을 오르고, 다음 고수치오름, 이어서 돔박이오름이다.... ",
		"source": "돔박이오름 (동박악)"
	},
	{
		"title": "돔박이오름(동백악, 동박이악, 동박악)",
		"postdate": "20100222",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120102345550",
		"contents": "",
		"description": "제주시 평화로를 지나 산록도로로 접어들어 돔박이오름으로 향했다. [돔박이오름] 서귀포시 안덕면 광평리 산59번지에 위치해 있으며 표고는 521미터, 비고는 51미터로 분화구 형태는 복합형이다. 예전에 이 오름... ",
		"source": "돔박이오름 (동박악)"
	},
	{
		"title": "돔박이. 고수치/ 따로 또 같이 어우러진 두 화산체",
		"postdate": "20170707",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221045988915",
		"contents": "",
		"description": "원형 돔박이 별칭 : 동백악(冬栢岳). 동박이악(同博伊岳). 동박악 위치 : 안억면 광평리 산 59번지 표고 : 521.4m 비고 : 51m 둘레 : 956m 면적 : 68146㎡ 형태 : 복합형 소화산체를 두고서 오름이라 부르는 것이 대부분이며... ",
		"source": "돔박이오름 (동박악)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "안덕면 (16 개 ) 군산 ( 군산오름 , 코메오름 ), 거린오름 ( 북오름 ), 당오름 ( 안덕면 ), 대병악 , 도너리오름 ( 돌오름 ), 돔박이오름 ( 동박악 ), 마복이오름 , 마오름 ( 안덕 ), 무악 ( 개오름 ), 밝은오름... ",
		"source": "돔박이오름 (동박악)"
	},
	{
		"title": "한·중·일의 동백나무 이름",
		"postdate": "20210107",
		"link": "https://blog.daum.net/oyunhwang/6982067",
		"contents": "",
		"description": "특히 제주도 서귀포시 안덕면 광평리 돔박이 오름은 &lt;제주군 읍지(1899)&gt; 제주지도에 동박이 오름(冬柏岳), 주변의 비문에는 동박악(童泊岳), 동박이 오름(同博伊岳), 동백악(冬柏岳), 동백이 오름(桐白伊岳), 돔... ",
		"source": "돔박이오름 (동박악)"
	}
]