[
	{
		"title": "동산농원 딸기체험장",
		"postdate": "20201213",
		"link": "https://blog.naver.com/e-freshfarm?Redirect=Log&logNo=222172207354",
		"contents": "한경면 저지리에 위치한 동산농원 딸기체험장은 무농약 인증받은 농원으로체험하면서 딸기 시식은 물론이고 한 팩 가득담아 싱싱한 딸기를 직접 수확할 수 있다. 체험하기 전 입구에서 딸기따는 방법을 익힌 후 입장하면 빨갛게 주렁주렁 메달린 토실한 딸기를 따는 체험이 시작된다.기간별로 체험료가 상이하며 딸기 생산량에 따라 체험이 제한될 수 있으니 방문 전 꼭 문의해야 한다.  소개제주시 한경면 저지리에 위치한 딸기체험장상세 정보11월 중순부터 5월말까지 진행이용 시간평일 : 09:00 ~ 18:00 , 주말 : 09:00 ~ 18:00 편의시설화장실 주소제주특별자치도 제주시 한경면 저지리 1448-2 ",
		"description": "한경면 저지리에 위치한 동산농원 딸기체험장은 무농약 인증받은 농원으로 체험하면서 딸기 시식은... 소개 제주시 한경면 저지리에 위치한 딸기체험장 상세 정보 11월 중순부터 5월말까지 진행 이용 시간... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "제주 체험관광 - 동산 농원(딸기 따기 체험)",
		"postdate": "20150506",
		"link": "https://blog.naver.com/lusi102503?Redirect=Log&logNo=220351503841",
		"contents": "",
		"description": "서귀포에서 오설록을 지나 생각하는 정원에서 300m 지점쯤 가다 보면 오른 편에 보이는 동산 농원!!! 입구에서부터 딸기 따기 체험장까지도 300m나 더 가야 할 만큼 그 규모가 엄청나네요~ 300m쯤 더 가면 보이는... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "[제주]운정이네,동산농원 딸기체험,오셜록,덤장",
		"postdate": "20150225",
		"link": "https://blog.naver.com/sumok84?Redirect=Log&logNo=220283530233",
		"contents": "",
		"description": "ㅋ ********* 동산농원(제주시 한경면 저지리 1448-2) 아침에 호텔에서 무료 귤체험(패키지에 껴있어서 공짜는 아니었지만)있었는데 시간이 안맞아서 못가고 돈내고 다른 딸기체험장 갔었죠. 근데 알고봤더니 같은... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": ":: 제주태교여행:: 유기농 딸기따기체험 : 동산농원 ♪",
		"postdate": "20130429",
		"link": "https://blog.naver.com/bobby604?Redirect=Log&logNo=20186670945",
		"contents": "",
		"description": "그렇게 40분을 달려서~ 동산농원에 도착! 사실 이곳은 신라호텔에서도 오는 딸기체험장이랍니다. 작년 신라호텔에서 귤따기체험할때~ 일반인들도 오는거 보고 딸기농장도 찾아봤는데.. 일반인손님도... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "제주체험여행 아이와 함께 가면 좋은 딸기체험장",
		"postdate": "20190308",
		"link": "https://blog.naver.com/ysww5269?Redirect=Log&logNo=221483230775",
		"contents": "(이미지출처: 제주관광공사)아이와 함께 여행을 하다보면, 아무래도체험관광 쪽으로 계획을 많이 세우게 되는데요.오늘은 아이들이 즐거워 할 수 있는 딸기 따기 체험을할 수 있는 동산농원 딸기체험장을소개해드리려고 합니다.   이 곳은 한경면에 위치하고 있고 ‘무농약’으로인증 받은 곳이라 시식도 안심하고할 수 있는데요.딸기 수확, 시식까지 할 수 있어아이들이 참 즐거워 하는 곳이라고 하네요.어른들도 사실 잘 하지 못하는 경험이기때문에 연세가 많은 분들도 참여하시는경우가 많다고 합니다.   체험 순서는 우선 딸기 따는 방법을 설명해 주고입장 후에는 딸기를 직접 수확하게 됩니다.아이들이 어려도 충분히 할 수 있는 체험이고딸기 수확 자체가 쉽기 때문에 전혀 위험하지 않아 인기가 높다고 하네요.   다만 체험료가 기간에 따라 다르고생산량에 따라서는 체험을 할 수 없을 수도 있으므로방문 전 미리 문의하고 방문하셔야 한다는 점만기억하시면 좋을 것 같습니다.   제주하면 보통 귤 수확을 떠올리시는 분들이많습니다.하지만 싱싱한 무농약 딸기 수확, 시식도 할 수 있으니아이와 함께 제주여행을 하신다면꼭 알아보세요~   동산농원 딸기체험장제주시 한경면 저지리 1448-2 제주도리투어 : 네이버리뷰 5m.store.naver.com https://m.store.naver.com/places/detail?id=1087784646 ",
		"description": "오늘은 아이들이 즐거워 할 수 있는 딸기 따기 체험을 할 수 있는 동산농원 딸기체험장을 소개해드리려고 합니다. 이 곳은 한경면에 위치하고 있고 ‘무농약’으로 인증 받은 곳이라 시식도 안심하고 할... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "[제주도여행] 제65편 딸기따기 체험과 미술관관람 (신라호텔... ",
		"postdate": "20130405",
		"link": "https://blog.naver.com/kimcoco1?Redirect=Log&logNo=130165531701",
		"contents": "",
		"description": "자 이렇게 해서 저희는 생각하는 정원 근처 (이렇게 말해야 위치 감이 오실듯) 에 있는 딸기체험장으로 이동하고 도착을 합니다. 내려서 한 200mm 정도 안으로 들어가야 합니다. 정확한 상호는 동산농원 이군요.... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "제주 여행정보 - 딸기와 함께하는 제주 2018.5",
		"postdate": "20180515",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221276051303",
		"contents": "",
		"description": "체험비 없이 수확한 딸기의 무게를 측정해서 구입하면 된다. 서귀포시 대정읍 인성리 297-2 ***-****-**** 동산농원 딸기 체험장 11월 중순부터 5월말까지 이용 가능. 체험비는 월별로 다르다. 12월부터 2월까지는... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "[경북여행] 예천 육지 안 아름다운 섬마을 회룡포부터 문경 점촌... ",
		"postdate": "20211230",
		"link": "https://blog.naver.com/jcp1975?Redirect=Log&logNo=222608491547",
		"contents": " 예천 육지 안 아름다운 섬마을회룡포~점촌 라이스앤미태백산 능선의 산자락을 둘러싸고 낙동강 지류인 내성천이 휘감아도는 육지 속의 섬마을 ‘회룡포’는 산과 강이 태극 모양의 조화를 이루는 아름다운 관광지입니다.오늘은 예천의 회룡포와 문경 점촌의 떡케이크&쌀디저트 맛집 라이스앤미를 소개합니다.  예천 회룡포 대전IC→회룡포1시간 47분 (138.7km)동행료 무료 · 주유비 21,470원 네이버 지도 - 길찾기대전IC → 회룡포map.naver.com 경부고속도로 24.7km → 당진영덕고속도로(청주-상주) 72.0km → 경상대로 25.9km 사진출처 : 예전군청육지 안에 있는 아름다운 섬마을 회룡포는 빼어난 경치를 자랑하는 물돌이 마을로 낙동강 지류인 내성천이 350도 휘돌아 모래사장을 만들고 그 안에 마을이 들어서 있는 곳입니다. 회룡포의 맑은 강에는 쏘가리, 은어 등이 서식하고 강가의 모래밭을 따라 나무가 심어져 있습니다.  회룡포 관광지 입구에는 회룡포 녹색농촌체험마을이 자리하고 있습니다.  농특산물 홍보판매장에는 우수한 품질을 자랑하는 꿀과 참기름, 호야마을 잡곡, 동산농원 대추, 된장과 고추장 등 다양한 특산품들이 판매되고 있습니다. 홍보판매장 옆에 자리한 녹색농촌체험마을 체험장은 2018년 농협에서 전국 농촌체험마을을 대상으로 팜스테이 평가 결과 ‘등급 평가 최우수마을’로 선정된 모범마을입니다. 체험 프로그램으로는 계절별로 딸기, 블루베리 수확체험, 시골 비빔밥 만들기, 채소 장아찌 만들기 등이 있으며 회룡포 경관을 둘러볼 수 있는 전기 스쿠터 체험 등이 준비되어 있다고 합니다.회룡포마을의 다양한 체험 프로그램과 체험 예약, 숙박 등은 홈페이지를 통해 더 자세히 만나보실 수 있습니다. 맑은 강물과 넓은 백사장이 아름다운 회룡포마을은 장안사가 위치한 비룡산 회룡포 전망대에 오르면 그 멋진 풍경을 한 눈에 볼 수 있습니다. 아름다운 숲길이 양 옆으로 펼쳐지는 계단을 오르다보면 어느덧 회룡대에 도착합니다. 마을을 둘러싼 나무들과 숲, 그 안에 반듯이 자리한 논밭과 몇 채의 가정집들. 이 회룡포마을을 완전히 감싼 모래사장과 강물, 그 밖의 논밭과 산들까지. 이 모습이 한 눈에 들어오는 맑은 날이면 푸른 하늘과 산, 마을 사이를 수놓은 구름까지도 볼 수 있습니다. 회룡포마을은 논밭까지 합쳐 5만평 정도로, 한바퀴를 도는데 1시간도 채 걸리지 않습니다.마을로 향하는 외나무 다리 ‘뿅뿅다리’를 건너 회룡포 마을을 한 바퀴 돌고 전망대에 올라 두 산이 겹치며 만들어진 하트모양 산을 보기까지 그리 긴 시간이 걸리지 않아 예천으로 당일 여행을 떠나는 사람들이 많습니다. 회룡포에서 삼강주막까지의 강변길은 안전행정부에서 전국의 걷기 좋은 「우리마을 녹색길 명품 베스트 10」에 선정되기도 했습니다. 자연친화적 녹색길을 걷고 다른 많은 볼거리도 즐기며 아름다운 경북의 여행지 예천 회룡포에서 아름다운 자연을 느껴보세요. 회룡포의 봄에는 예쁜 유채꽃이 피어난다고 합니다. 노란 유채꽃뿐만 아니라 꽃양비귀, 안개초 등 아름다운 꽃들이 활짝 피어나는 봄뿐만 아니라 푸른빛이 가득한 여름에도, 낙엽 떨어지는 가을에도, 흰 눈이 내려 아름다운 겨울에도 아름다운 회룡포 마을에 들려보시길 바랍니다. 경북 예천 회룡포마을:환영합니다특산물 + 둥근마 체험 + 토마토따기 체험 관광지 + 회룡포 LOGIN [소셜로그인] 회원가입 아이디/비밀번호 찾기 + 알립니다 자유게시판 회룡포정보화마을 류주희 위원장, 21년 정보화마을 ... 12.23 2021년 경북 디지털 역량강화(스마트폰 사진영상편... 11.23 2021년 경북 디지털 역량강화(스마트폰 사진영상편... 10.19 2021년 정보화마을 역량강화 교육 안내 10.19 예천군, 추석연휴기간 당직 의료기관 및 휴일 지킴... 09.17 회룡포정보화마을 추석맞이 선물세트 08.31 회룡포장터dragon.invil.org 회룡포경상북도 예천군 용궁면 회룡길 92-16회룡포주차장입구경상북도 예천군 용궁면 대은리   점촌 라이스앤미 회룡포→라이스앤미25분 (16.9km)통행료 무료 · 주유비 2,610원 네이버 지도 - 길찾기회룡포 → 라이스앤미map.naver.com 회룡길 2.1km → 용개로 4.1km → 경서로 8.1km 문경 점촌 오미자네청년몰 2층에 위치한 수제앙금플라워 떡케이크&쌀베이킹 공방 라이스앤미는 떡케이크와 각종 쌀디저트를 만들어 판매하고, 키즈&성인 원데이클래스를 운영하고 있습니다.  라이스앤미는 밀가루와 방부제를 사용하지 않고 100% 국내산 쌀로 만든 박력/강력 쌀가루를 사용하고 있습니다.  우리 쌀로 만든 수박떡바, 돼지떡바, 미니미오색쌀식빵, 쌀마들렌, 앙금쿠기, 구움찰떡 등 다양하고 특별한 디저트들을 만나볼 수 있습니다.  수박떡바와 돼지떡바는 맛도 있지만 모양이 특별하고 귀여워 인기만점! 아이들의 영양간식으로 좋습니다.  라이스앤미에서 아동요리 및 쿠킹 클래스를 운영하는 ‘라미 선생님’은 아동요리지도사 1급, 앙금플라워 떡케이크 전문가 1급, 양식조리기능사 및 바리스타 자격증을 보유하고 있습니다.수업 문의 카톡 플러스친구 ‘라이스앤미’를 통해 가능합니다.  입이 심심할 때 자꾸 손이 가는 간식으로도, 예쁜 모양과 다양한 디저트로 선물용으로도 좋은 라이스앤미의 쌀디저트들!  색색의 장미꽃과 수국이 앙금으로 만들어져 케이크 위로 올라갑니다. 눈과 입을 동시에 만족시켜주는 예쁘고 맛있는 앙금플라워 떡케이크!특별한 날, 특별한 디저트와 케이크를 라이스앤미에서 주문해보세요~ 라이스앤미경상북도 문경시 중앙로 87 오미자네청년몰 2층     육지 속 아름다운 예천의 섬마을 회룡포와떡케이크&쌀디저트 공방 문경 점촌 라이스앤미로 놀러오세요! 중앙어울림센터경상북도 문경시 점촌동 158-13 * 사진및 내용 출처 : 예천군청, 예천군천 공식블로그, 문경시청 공식블로그 ",
		"description": "농특산물 홍보판매장에는 우수한 품질을 자랑하는 꿀과 참기름, 호야마을 잡곡, 동산농원 대추, 된장과 고추장 등 다양한 특산품들이 판매되고 있습니다. 홍보판매장 옆에 자리한 녹색농촌체험마을 체험장은... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "&lt;딸기와 함께 하는 제주도... - 제주 노지딸기/제주 딸기... ",
		"postdate": "20180529",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221286651363",
		"contents": "",
		"description": "체험비 없이 수확한 딸기의 무게를 측정해서 구입. 문의 ***-****-**** ● 동산농원 딸기 체험장 이용안내 11월 중순부터 5월말까지 이용 가능. 체험비의 경우 12월부터 2월까지는 18,000원, 3월은 15,000원, 4월부터... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "Jeju) 제주 이야기",
		"postdate": "20190818",
		"link": "https://blog.naver.com/tjdus8797?Redirect=Log&logNo=221620555481",
		"contents": "In jeju: 제주에 의한 part2.  본 포스팅은 모바일버전에 최적화 되어져 있습니다.사진 불법 공유 및 유포를 절대적으로 금합니다..../   1. 제주의 숨은 예쁜 스팟-  숲- 바다2. 제주 숙소 추천- 비싼값어치를 하는 숙소- 깔끄미 저렴이 (가격대비좋은) 숙소3. 제주 맛집과 카페- 인스타 감성 맛집- 리얼 인생 맛집  1.   \" 제주의 숨은 스팟 \"01. 산 또는 길    렛츠런팜 그리고 ,항몽 유적지유명하게 알려져 있지 않아 관광객이 많이 찾는 장소는 아닌것 같았어요.   피어있는 양귀비는 중독성있는 마약성분은 사라진 개량종 입니다.  5-6월에는 양귀비로 가득하고    8-9월은 해바라기로 가득한곳 이에요.  조천 야자수 올레길조천 해안도로에서도 볼수있고,우도 곳곳에서도 볼수있었어요.  제주 동산농원 딸기 체험장   하우스 이기 때문에 1월 겨울에도 가능하고마감 시기는 5월 중순 정도 라고 합니다계절에 맞게 금액대가 달라요 잘 알아보시고 가는게 좋습니다아기들과 함께 여행하는경우 체험하기 좋은 것 같아요.   감귤이나 레드향 한라봉 등등 체험하는곳은서귀포 쇠소깍 근처에도 있고 동쪽 서쪽 구분없이 두루두루 많은 것 같아요.   저는 어떤 해외 보다도 제주도가 좋아요언어 통하지 렌트도 쉽지 이미 많이 알려진곳 보다도발길 닿는대로 걷다보면 예쁜 스팟이 정말 많아요    제주는 다우지기때문에 흐린날이 정말 많아요제가 갔던 제주도 중에 3/2는 모두 흐렸었어요날씨에 따라 기분이 급격하게 좋아졌다 가라앉는기분파인 저는 이렇게 매일 흐릴거면 흐린대로 예쁜 스팟을 찾아가자 였어요. 비오면 우비쓰고 비를 맞고 돌아다녔고태풍주의보로 걷기가 힘들정도로 비바람이 많이 불던 날에는 차안에서 엄청난 높이의 파도를 맞으며 김밥을 먹었어요  환상곶자활공원  맑은날 만큼이나 흐린날 예쁜곳은 들판이에요.뿌연하늘엔 바다 보다는 숲길이 좋더라고요몽환적인 그런느낌으로다가.+   성이시돌목장 뒷편으로 걸어들어가다보면 외진길이 하나 있어요. 그길이 정말 정말 아름답고요.애월에서 서귀포로 넘어가는 길에 꽤나 긴 다리가 있는데 거기서 내려다본 세상도 정말 멋있어요. 다리를 건너면 옆길에 아무도 없는 들판이 하나 있어요.사실 들어가도 되는곳인지는 모르겠으나그때는 저희말고 길에 아무도 없어서 슬쩍 들어갔다 나온 기억이 있어요. 때 마친 구름 사이로 하늘길이 열려서급하게 사진찍고 나왔던 그 들판   젖소들이 가득한 아침미소목장 입니다.    푸른 초원에 여유로움 두방울   마방목지천연기념물 347호 제주마 들을 볼 수 있고,제가 갔을 당시는 4월 중순 부터 10월 초까지넓은 초원 위에서 뛰어다닐 수 있도록 방목 한다고해요.문화관광을 위해 해설해주는 가이드도 배치 되어 있어아가들이 너무 좋아할 것 같아요.되게 잘생긴 말을 보실 수 있습니다뭔가 다리는 조금 짧은데 되게 잘생긴 느낌 ,,!/제주 오름 추천  인적이 드물고 잘 다듬어 지지않은 숲길• 거문오름• 안돌오름• 군산오름• 물영아리오름• 우진제비오름  모두가 가는 인싸 오름• 금오름• 궷물오름 • 새별오름• 아부오름• 용눈이오름• 백약이오름  1. 거문오름유네스코에 지정된 곳 으로 예약 필수검색 하셔서 홈페이지에서 예약 진행 당일 예약 불가  2. 안돌오름뱀 주의라고 적혀 있으나 뱀은 보지 못했고경사가 가파르며 숨을 좀 헐떡 거리면 장관이 펼쳐지는 곳( 소중한 분께서 알려주신 소중한 곳 )  3. 군산오름걷기 싫은 사람 차를 가지고 올라갈 수 있는 곳  4. 물영아리오름관광객은 거의 없었어요.인적이 드물고 조용했고 오르는 길에 큰 숲들이 우거져 있어 좋았어요.   5. 우진제비오름가벼운 산책로 라고 불리지만절대 가볍지 않으며 산책로도 아니며다듬어지지않은 울창한 숲길   그 외에 오름들은 다 알고 계실거에요.궷물 오름은 다녀가신 분들중 환경을 보호하지않는 몇몇 분들로 인해 현재 폐쇄되었고,  금오름은 관광객 급증으로 차를 가지고 올라갈 수 없게 되었어요.약 7-8분 죽을 만큼 힘들게 올라가면 됩니다참고로 저는 저질 체력이에요.체력이 좋으신 분들은 괜찮으실 수도 있지만경사가 대략 89도 정도 라는 점   백약이 오름은 뭐 두말하면 잔소리  개인적으로 새별오름은 가을에 가야 가장 예뻤고느린 제 걸음으로는 두시간정도 걸렸어요.봄 여름엔 비추  노을이 예쁜 아부오름    그리고 제주는 예쁜 길이 정말 많아요.명확하게 알려진 장소라고 설명하긴 어렵지만차를타고 이동할때 곳곳에 보이는 것들마주하는 길 들이 너무나도 예뻐보였어요.많이 거닐고 많이 둘러보세요.  F orest  비자림과 사려니숲길나무들이 많이 베여서 속상해요.울창한 숲속과 도로 양쪽으로 큰 나무들이 반겨주는 곳 인데   메밀밭인데요.저도 정확하게 어딘지는 잘 모르겠어요.오라동 이였던것 같고 메밀밭 보러는 네비에 천백도로 치고 가다보면 중간 중간 보이실거에요.사람이 드문 들판도 있어서 셀프웨딩 촬영하기도 좋을 것 같았어요.02. 바다 + ( 물이 있는 곳 )   수 많은 해변이 있지만 제가 좋았던 곳들 위주로 기록해둘게요.  • 금능해변   저의 1순위 금능해변 입니다.  이국적이고 바다 반대편엔 야자수 나무들이 가득한 산책로가 있고실제로 외국인들을 많이 본 장소 였어요.  • 협재해변   어느곳보다 청량하고 맑은 에메랄드 빛 바다  • 함덕 서우봉 해변  노을이 예뻐서 저녁 시간대에 많이 찾는곳     • 광치기 해변  노을이 예쁜날은 극히 드물고물빠진 낮 또는 이른 아침 가는것을 추천하늘이 아주 맑을때 구름이 물에 그대로 비치는 모습이 예쁜 곳  • 용담 해안가  여름철엔 한치잡이 어선들로 밤에도 환하게 비춰주는 곳  • 가파도    배를타고 15-20분 정도 들어가면아름다운 또다른 섬에 도착 합니다.  \" 자전거는 필수 ! \"자전거로 1시간-1시간30분 정도면섬 전체를 다 둘러볼수있었어요.탑승권을 끊을때 왕복을 동시에 진행하기 때문에시간을 잘 체크 하시는게 중요해요.예약을 하고 가도 한시간 전에는 선착장에 도착해야 하기 때문에 아침 일찍 서둘러 가서 현장 예매 하시는것을 더 추천 합니다.그래야 시간을 효율적으로 쓸 수 있더라구요.섬 밖에 나가서 다른 곳들도 눈에 담아야 하니까요  해안도로를 차로 지나치다 보면 못보고 지나가는 아름다운것들을천천히 둘러볼 수 있어서 좋았어요.( 청보리밭 축제로 유명한 곳 입니다 )    구석구석 예쁜스팟이 많은곳이에요.너무 더울때 말고 선선할때 가셔서 많이 걸어다니면서예쁜 풍경을 눈에 담는게 좋으실거에요.먹거리는 짬뽕이 유명한집이 있는데저희는 나가서 밥을 먹으려고 굳이 찾아먹진 않았고지나가다 발견한 핫도그 가게에서 사이좋게 하나씩 노나먹었어요.   • 용머리 해안   파도가 높은 날은 출입 통제가 되는 곳날씨가 잘 맞아 떨어지는 날 꼭 가셔야해요산방산 아래 좁은 바위틈사이로 걸어내려가면외국 필요없어 ㅠㅠㅠㅠㅠㅠ 진짜루 ( 파리 런던 뉴욕 스위스 빼고 )    + 또 다른 물이 있는곳   • 천제연 폭포   저는 그 뭐랄까 관광지 명소 이런곳들에 관심이 크게 없었거든요수학여행때 다 다녀왔던 장소들이라부모님들이 좋아하는 곳 이라고 생각했었는데지금 나이에 다시 오니까 느낌이 또 다르더라구요.학교에서 왜 그렇게  관광지에 집착하며 코스를 짠건지이제는 이해가 가요.  • 돈내코 원앙 폭포   돈내코 계곡은 자연 풀장으로 수영을 즐길 수 있어서 좋고뷰는 옵션  현지인들도 많고 요즘은 외국인들도 많아요  • U-do ( 우도 )   우도는 갈때마다 들어가진 않지만전지차 타고 달리고 싶을때 들러가요제주도 셋째날눈을 떴는데 할게 너무 없어서우도나 갈까 하고 다녀왔는데 그때 그 시간의 즉흥적인 우도가 제일 재밌었어요  밥집도 카페도 정해지지않고 그냥 달리다가 여기? 저기? 해서 들어가고 길도 정해두지않고그냥 가다보면 어딘가는 나오겠지 하고 다녔어요\" U-do \"      현재도 백승민 배경화면인 사진 서빈백사 가기전 작은 해변 모래사장 이에요.  • 쇠소깍    제 포스팅을 다 보셨던분들이나 인스타 스토리를 보시는분들음 아실거에요제가 무조건 들러가는 이곳을 ! 동쪽 서쪽 어디서 돌던지 서귀포는 꼭 지나가게 되잖아요아침이나 낮에 많이 지나다니게 될텐데아침에 꼭 꼭 들러주셔야해요.2.   2. 숙소 추천제 기준에 좋은 숙소들만 소개할게요.  • 작은집• 행원장• 신라호텔• 임진고택• 소소오늘• 수수강정• 별장서홍• 심플토산• 다이빙맛• 마음과마음• 하다책숙소• 답다니 언덕집• 하도리 보통날• 메종글래드제주•  더 큐브 리조트• 하도이스케이프• 브라운 스위트 제주호텔/휴대폰을 바꾸고 사진 백업을 안해서담아뒀던 사진들이 턱없이 부족합니다.개인적으로 검색해보실테니 있는 사진들로 우선 기록해둘게요 !    @ 답다니 언덕집      @ 소소오늘    300년이 넘은 집 @임진고택    @ 하도이스케이프    +  이곳을 택한 가장 큰 이유는 완전하게 오픈되는 큰 창 때문 이였어요. 아침 시간에 활짝 열어두고 준비해주신 커피를 내릴때 기분이 가장 좋았어요.  @ 하도리 보통날   요기는 제가 가장 기분 좋게 머물고인테리어에 유행이 바뀌고 시간이 지나도 꾸준하게 가게되는 숙소에요.부부 사장님 두분께서 직접 청소하셔서 구석에 먼지 하나 없고 하나부터 열까지 머물러가는 손님을 위해늘 친절하게 대해 주세요.두달전 제주에 가게 될때도 예약 해뒀는데개인 일정이 변동되는 바람에 못가게 되어 아쉬웠어요. 지금은 예전과는 또 다른 분위기로 리뉴얼되었는데 가격도 저렴하고 정말 추천 합니다 !    이건 우리의 2년 전 모습 !   @ 살강민박  저렴이 숙소 지만 깨끗하고 정겨운 분위기 였고,조식도 정성 스레 차려주셔서 하루하루가 감사한 곳  @ 신라 호텔    비싼값어치를 충분히 하는 호텔 입니다호캉스하기 가장 좋은 곳  /  금값인 룸서비스와 짬뽕은 여유가 되면 드셔보시구주변에 기가막힌 흑돼지 집이 있으니 저는 고기 배터지게 먹는것을 더욱 추천합니다.( 맛집은 아래쪽에 공유해둘게요 )  < 성산일출봉이 보이는 뷰 >   @ 브라운 스위트 호텔   @ 더 큐브 리조트   +  늘 뻗어있는 사람 ( 과도한 운전은 피로를 불러옵니다 ,,, )   @ 별장 서홍      @ 이꼬이 스테이  1층은 선술집 분위기로 2-4층까진 객실이 있고혼자 또는 여럿이서 식사와 함께 머물러 갈수있는 공간이다저렴한 가격대로 따뜻한 분위기의 구제주를 만날 수 있었다.  게스트 하우스 입니다.  @ 다이빙 맛   Breakfast.    이렇게 예쁜 아침상을 차려주세요.조식비는 따로 지불하지 않는데도 말이에요.엄마랑 동생은 실내에서 식사했고저는 괜히 청승 떨면서 야외에서 먹었어요   저희는 1,3번방을 예약했고더블 베드룸에는 엄마와 동생이 묵고저는 혼자 지냈습니다. 조용했고 깨끗했고 저렴했고!   이전 폰에 숙소 시진들이 정말 많은데남아있는 사진이 별로 없네요 ㅠㅠ위쪽에 숙소들 다 적어두었으니 위치나 가격들 비교해 가면서 선택 하시면 좋으실거에요 !서연픽 *,*  3.    제주 맛집과 카페 이츠 갬성과 맛을 동시에   인스타 업뎃 할꼬야 사진 찍어 맛집  • 수우동 - 돈가스와우동• 만월당 - 전복리조또와파스타• 별돈별 - 와인과 흑돼지• 히비안도코하쿠 - 제주히비• 바다제비 - 수제비와 한치파전• 더클리프 - 피자와 맥주 ( pub )• 난드르바당 - 흑돼지• 제주히츠야 -장어덮밥과 스테이크덮밥• 불특정식당 - 내가 정말 좋아하는 곳 • 장진우식당 - 이태리음식   조금 어수건해도 괜찮아 리얼 인생 맛집 • 가시아방 - 돔베고기와  국수• 해녀의집 - 해물라면• 제주곰집 - 흑돼지와 해물우동볶음• 범일분식 - 막창으로 감싼 순대• 이호테우해변포장마차 - 여름만운영  @ 불특정식당  여기는 제가 정말 좋아하는 곳 이라 많이 유명해지면예약하기 힘드니까 조금 욕심쟁이 되어볼까 하다가예쁜 마음만 먹어야지 하고 공유해보는곳이에요.이곳은 심야민박 이라고해서 숙소도 같이 운영하는곳인데혼자 여행하시는분들도 가기 좋을 것 같았어요.괜히 센치해지는 그런 느낌       @ 장진우 식당    수영장도 따로 이용할 수 있는 멋진 공간 이였어요예약을 하고 방문 하시는게 좋으실거에요 !    너무나도 친절하게 안내해주시고 메뉴설명도 잘 해주셔서 기분이 좋았고솔직히 제 입맛에는 잘 안맞았어요제가 냄새에 너무 민감해서 향신료 향이 많이 났고고수가,,,, 고수가!!!!!! 너무 많아..그래도 좋은 곳 이였습니다!   @ 별돈별  저녁쯤엔 빔프로젝트와 노란 조명들이 반짝여서분위기가 더 좋은 곳 이에요.  @ 제주 히츠야  사장 언니들 너무 내스타일세상 쿨하고 웃기고 예쁘고 다해버림맛있고 나를 낮맥의 세계로 끌어들인 곳  스테이크덮밥과 장어덮밥 이렇게 그리고 제주위트에일 맥주도  @ 히비안도코하쿠 ( 제주히비 )    정갈한 가정식을 제공해주는 곳늘 상냥한 사장님이 반겨주십니다  @ 협재 해녀의 집   문어나 각종 해산물도 바로 잡아서 회 떠주셔서싱싱하게 먹을 수 있는 곳 입니다  @ 제주곰집  사장님 너무 웃기고 약간 아가곰 닮아서 곰집인가?왜 곰집일까? 생각하면서 기다리면 고기 다 구워주신다이곳에 처음 가려고 후기를 찾아봤을때 해물볶음우동이 진짜 맛있다는평이 많았는데 일단 고기 먹고 시키자고 해서 고기3인분에 공기밥 각1씩 먹고 된장찌개까지 부시고 시켰는데몸 만한 쟁반에 나오지 뭐에요,,? 우리가 놀라니까 사악한 웃음 을 지어주심  다 드셔야한다고 나약해지지말라고ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 주방장님은 멀리서 화이팅을 외쳐주셨고결국 우리는 다 먹고 곰이 되어 나왔다 다 곰 만들어서 내보내겠다고 제주곰집인가  @ 가시아방국수  맛 보장. 가격 쌈 돔베고기 잡내하나 없이 탱글탱글톡 알림으로 순번 안내 해줘서 차에서 편하게 기다릴 수 있는점이 좋아요단, 친절함을 기대하지 마시고 그냥 오로지 국수 드시러 가세요( 사장님을 제외한 모든직원 이세상 싸가지가 아님 )  @ 돈대장   솔직히 무적권,,, 아시겠어요?  @ 범일식당  범상치 않아요   안갈 자신 있어요? 막창이 순대를  감싸안았는데/Tea time !    \" 수 많은 카페중에 추천하는 곳 \"  @ 카페닐스  아늑하고 따뜻한 느낌이라 비오는 날 와도 너무 좋아요  @ 유람위드북스  제가 가장 좋아하는 공간이에요.사람과 책 그리고 이야기가 만들어가는 곳조용함속에 작게 흘러나오는 음악과책장 넘기는 소리가 조화로운 공간이고예쁜 냥이가 반겨주는 그런 따뜻한 곳  @ 카페세바   가정식 커피아직까지도 웨이팅이 있는.그 만큼 아름다운 곳  @ 테라로사   우리의 필수 코스둘쨋날 서귀포를 지나는 아침에 들러가는 코스쇠소깍에서 산책하고 커피 마시기  @ 모립     드립커피가 8,000원 이라 비싸다고 생각했는데마셔보자마자 아 9,000원이여도 먹겠다 싶은 맛진짜 커피 체고  여기는 이름은 기억은 안나는데유연석님 가게가 있는 곳 이에요 !피크닉도 같이 할 수 있고 약간 여러가지카페 식당 스트릿샵 이렇게 있던 것 같았어요모립 뒷편으로 걸어들어가다보면 몽상드애월 가기전   그외 ) • 누옥• 미남미녀• 그러므로part2.• 여섯번의 보름• 인공위성제주• 르토아베이스먼트  Ps.   태풍 오던 날과 누군가의 예쁜 흔적   자연이 주는 감동    넋 놓고 보게되는 여러가지의 하늘색깔힐링하기에 충분한 시간들이였다....  노트에 수기로 끄적여 놓은 지도 라도 괜찮으신 분들은 지도 보내드릴게요 :) 요청해주시는 분들은 틈틈히 답변 달아드리겠습니다 !그럼 모두 행복한 여행길 되세요 ෆInstagram : _s._.y ",
		"description": "제주 동산농원 딸기 체험장 하우스 이기 때문에 1월 겨울에도 가능하고 마감 시기는 5월 중순 정도 라고 합니다 계절에 맞게 금액대가 달라요 잘 알아보시고 가는게 좋습니다 아기들과 함께 여행하는경우... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선",
		"postdate": "20210508",
		"link": "https://blog.naver.com/ewillbeok?Redirect=Log&logNo=222339724510",
		"contents": "[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내제주도 권역을 북동권, 남동권, 남서권, 북서권으로 나눠서 버스노선을 정리하였습니다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 조천 가볼만한곳1. 제주조천스위스마을 : 제주에서 느껴보는 스위스 색채와 감성2. 조천함덕해안도로 : 조천과 함덕을 연결해 주는 이국적인 해안도로3. 제주올레 18코스 : 제주시 도심 속에서 조천 만세동산까지, 제주의 뼈아픈 역사를 만나다4. 너븐숭이 4.3기념관 : 제주 4.3의 상징인 조천읍 북촌리에 4.3 희생자들을 위로하여 후세들의 산 교육장으로 활용하는 기념관5. 동백동산 : 조천읍 선흘리에 위치한 동백동산은 제주 생태체험관광의 또 다른 명소이다. 화산 폭발 후 흘러내린 용암이 쪼개지면서 형성된 곶자왈은 넓은 연못이 만들어지기에 어려운 구조다. 하지만 용암이 식을 때 부서지지 않고 판형으로 남아있는 지형에서는 물이 빠져 내려가지 않고 고여 있게 된다. 이를 ‘파호이호이용암’이라 부르며 제주에서는 동백동산이 유일하다.6. 파파빌레 : ‘파파빌레’는 드넓은 공간에 다양한 제주의 땅속 현무암의 모습을 보여주는 돌을 소재로 한 관광지다7. 제주라프 짚라인 : 제주시 조천읍에 위치한 종합아트클러스터로서 짚와이어, 족욕, F&B, 예술작품, 빛축제 등 다양한 볼거리와 체험을 제공한다. - 2021년 5월 10일 리모델링을 마치고 새로이 영업을 시작한다.8. 제주여가마을 : 제주시 동쪽 조천읍 와흘에 위치한 제주여가마을은 자신의 여가 분석과 유형별 체험 프로그램을 통해 자신만의 쉬는 법과 노는 법을 터득해 가는 흥미로운 체험마을이다. 제주여가마을 본부가 있는 농촌마을 ‘와흘리’는 세계중요농업유산인 제주밭담의 전통성과 다양성을 잘 보존하여, 제주시가 추진하는 전통밭담을 활용한 힐링 제주 플랫폼 구축사업의 거점마을이기도 하다.9. 조천중학원 옛터 : 1947년 3․1절 시위 및 총파업 이후 미군정과 서청의 탄압을 받았던 조천중학원10. 북촌리 4.3길 : 북촌리는 조천면의 동쪽 끝에 자리 잡은 해변마을이다.11. 까끄래기오름 : 조천읍 교래리에 있는 전망 좋은 오름12. 포레스트 사파리 : 조천에 위치한 동물원 테마파크.13. 천주교 순례길 ~ 김기량길 : 조천 성당부터 복자 김기량 펠릭스베드로 순교헌양비까지 순례자길14. 조천만세동산 : 제주 항일운동의 시작점, 순국선열들의 혼이 녹아있는 곳15. 조천비석거리 : 조천은 제주성과 가까운 곳으로 교통수단을 해로에 의존할 당시 목사나 판관 등 많은 관리가 화북, 조천 포구를 이용하였으므로 이들에 대한 치적과 석별의 뜻을 표시하기 위하여 비석을 세웠는데 이 거리를 통칭하여 비석거리라 한다.16. 민오름(조천읍) : 개척을 거부하는 제주 자연의 민오름17. 연북정 : 임금에 대한 사모의 충정을 보내던 조선시대의 정자 / 제주시 조천읍 조천리 / 제주도 유형문화재 제3호 / 올레18코스● 제주 구좌 가볼만한곳1. 제주레일바이크 : 천천히 구좌읍의 풍경을 담는 여행2. 김녕사굴 : 만장굴과 함께 천연기념물 제98호로 지정, 세계문화유산 등록. [제주 김녕굴 및 만장굴] 천연기념물 제98호(1962.12.03 지정) ※ 공개제한 / 제주시 구좌읍 김녕리 / 천연기념물 제98호 / 세계자연유산 선정지역3. 다랑쉬마을 : 4․3사건으로 마을이 전소되어 잃어버린 북제주군 구좌읍 다랑쉬마을 터4. 질그랭이센터 : 구좌읍 세화리 마을주민 477명이 모여 만든 세화마을협동조합이 멋진 풍광의 세화리 바닷가에 질그랭이센터를 오픈했다. 지상 4층 규모로 건축된 질그랭이센터는 1층은 세화리사무소가 업무를 보는 공간이고, 2층에는 카페와 로컬푸드 판매점, 3층은 구좌읍주민여행사와 여행자센터를 갖추고 있다. 4층은 여행자들의 쉼을 위해 마련된 숙소로 코로나 추이를 지켜보며 운영될 예정이다.5. 구좌 하도어촌계 : 제주시 구좌읍 해맞이해안로에 위치한 풍요로운 해녀마을인 하도 어촌체험마을.6. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.7. 구좌해안로 : 온 세상이 수국과 노란색 유채꽃으로 물들 것만 같은 구좌 해안로8. 돝오름(돗오름) : 제주시 구좌읍 송당리에 있는 돼지를 닮은 오름9. 민오름(구좌읍) : 故 이승만 대통령의 별장이였던 귀빈사가 있는 곳10. 금붕사 : 구좌읍 하도리에 있는 한국불교 태고종 사찰.11. 송당승마장 : 구좌의 들판을 달려보자수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 성산 가볼만한곳1. 성산일출봉(UNESCO 세계자연유산) : 바다위에 우뚝 솟아난 수성화산 / 유네스코 세계자연유산, 천연기념물 제420호, 올레1코스2. 광치기해변 : 성산일출봉과 독특한 해안지형이 어우러져 이색적인 풍광을 간직한 곳3. 제주해양동물박물관 : 성산에 위치한 제주해양동물박물관4. 휘닉스 르쏠레이테라피 : 스파, 커플룸, 프라이빗룸으로 구성된 르쏠레이테라피센터는 성산 휘닉스호텔앤리조트 내에 위치하고, 호텔 스파 중 유일하게 프랑스 ‘달팡’을 경험할 수 있는 곳이다. 호텔 테라피보다 저렴한 가격으로 호텔만큼의 만족을 얻을 수 있는 곳이 휘닉스 르쏠레이테라피라고 할 수 있다. 우선 르쏠레이테라피가 가장 자랑하는 건 전문교육을 이수한 테라피스트들에게 체계적인 케어서비스를 받을 수 있다는 점과 제주에서는 유일하게 프랑스 브랜드 달팡(Darphin) 제품을 사용하고 있다는 것.5. 성산 유채꽃재배단지 : 유채꽃과 성산일출봉, 바다를 배경으로 사진찍을 수 있는 곳6. 혼인지 : 제주특별자치도 기념물 제 17호, 탐라의 시조인 삼신인(三神人)이 혼례를 올렸다는 장소 / 서귀포시 성산읍 온평리 / 제주특별자치도 기념물 제17호 / 올레2코스7. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.8. 대수산봉(큰물뫼,물미오름) : 성산일출봉과 섭지코지가 아름답게 내려다 보이는 곳9. 붉은오름(성산읍) : 오름 전체가 붉은송이로 형성되어 있는 곳10. 알오름(성산읍) : 제주 동부를 한눈에 볼 수 있는 알오름11. 신양해안도로 : 성산일출봉을 배경으로 그림처럼 아름다운 풍경이 펼쳐지는 곳12. 신풍리 밭담길 : 성산읍 신풍리는 '새롭고 풍요로운 마을을 지향한다'는 뜻을 가지고 있는는 반농반어촌 마을로, 전통문화와 생활풍속이 오늘날까지 살아있는 '어멍아방(어머니, 아버지)잔치마을'로 알려져 있다.13. 아일랜드에프 : 우도와 성산일출봉 사이 제주바다에 떠있는 선상테마파크14. 제주참숯가마찜질방 : 성산에 위치한 제주도 내 최대규모의 참숯가마 찜질방.15. 성산초등학교 서청특별중대 주둔지 : 성산 주민들의 아픈 기억을 간직한 곳.16. 신양연안바다목장 : 제주 성산(신양) 연안바다목장 530ha 면적17. 성산포항 : 제주특별자치도 서귀포시 성산읍에 있는 연안항18. 성산오조리해안 : 제주에서 조개잡이 체험장으로 유명한 성산 오조리 해안19. 온평리 포구 : 제주올레 3코스 시작, 온평포구 · 서귀포시 성산읍 온평리 / 올레2코스20. 쇠와꽃 승마장 : 성산일출봉을 바라보며 승마를 즐기다21. 성산~세화 해안도로 : 일출이 아름다운 해맞이 해안도로22. 신양포구 : 성산일충봉과 섭지코지가 한눈에 보이는 신양포구23. 협자연대 : 성산읍 고성리에 위치한 제주특별자치도 기념물 제23-2호 협자연대24. 한라감귤체험농원 : 성산에 위치한 감귤따기 체험농장25. 성산항 : 섬 속의 섬을 향한 시작. 푸른 바다의 아름다운 뱃길● 제주 표선 가볼만한곳1. 따라비오름 : 표선면 가시리에 위치한 따라비오름은 3개의 분화구(굼부리)와 6개의 봉우리로 이루어져 있다. 화산이 폭발할 때 분출된 용암은 부드러운 산세를 만들어냈고, 가을이면 오름을 뒤덮은 억새 군락이 장관을 이룬다.2. 붉은오름(표선면) : 제주 힐링여행의 명소, 붉은오름3. 표선해수욕장 : 너른 백사장이 매력적인 서귀포 동남부 해수욕장4. 한모살 표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장5. 매오름 : 마치 매가 날개를 펴고 앉아 있는 형태를 띄고 있는 오름 / 서귀포시 표선면 표선리6. 표선세화해안도로 : 동쪽 끝의 해안을 따라 형성된 해안도로로 최근 떠오르는 아름다운 해안길7. 알오름(표선면) : 새알을 연상하게하는 알오름8 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지9. 정의향교 : 제주특별자치도 서귀포시 표선면 성읍리에 있는 조선시대의 향교10. 민속해안로 : 세화와 표선을 연결하는 해안도로● 제주 남원 가볼만한 곳1. 남원큰엉해변 : 때묻지 않은 기암절벽이 아름다운 해양경승지2. 이음새 : 쪽빛 하늘 아래 감귤밭에 직접 만든 쪽빛 손수건을 널었다. 내 친구는 감물 염색으로 만든 조그만 파우치를 말렸다. 전통 감귤밭에서 감귤따기체험, 전통 감물염색체험을 통해 자신만의 작품을 만들어 볼 수 있는 곳이 있다. 제주의 천연 염색 기법을 그대로 활용한 서귀포시 남원읍 위미리에 위치한 천연염색체험장 '이음새' 교육농장이다.3. 한모살 (표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장4. 남원 위미2리 어촌계 : 올레 5코스에 위치한 보말, 다슬기, 청각이 가득한 바릇잡이 포인트.5. 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지6. 제주올레 5코스 : 남원포구에서부터 쇠소깍 다리까지 끊이지 않는 이야기길수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.제주가볼만한곳[ 3 ] 제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 안덕 가볼만한곳1. 안덕계곡[출입통제중(~2021년 5월 예정] : '구가의 서' 촬영지, 제주의 아름다운 계곡 중 하나로 꼽히는 신비한 안덕계곡2. 포레스트 판타지아 : 서귀포시 안덕면에 위치한 제주조각공원에서 열리는 국내 최초의 미디어 테마파크3. 건강과성박물관 : 건강과 성 박물관은 서귀포시 안덕면 감산리에서 세계최대, 최초의 제1종 성 박물관으로 운영되고 있다.4. 한라산 아래 첫 마을 : 안덕면 광평리에 있는 제주 메밀 체험관5. 안덕면 사계어촌계 : 용머리해안과 하멜상선 기념관 인근에 위치한 바릇잡이 포인트6. 서광리 곶자왈 : 생태탐방로서귀포 안덕면 서광리에 위치한 곶자왈 생태탐방로7. 곤물 : 안덕면 화순리의 바위 아래에서 솟아나는 용천수8. 창고천생태공원 : 안덕지역을 통과하는 생태 공원9. 화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길10. 당오름(안덕면) : 뱀을 신으로 모시던 신당이 있던 오름11. 북오름 : 안덕 곶자왈 지대에 위치한 북오름12. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교● 제주 대정 가볼만한곳1. 추사 유배길 ~ 1코스 집념의 길 : 총 길이 8.6km로 추사선생이 주로 머물던 마을 주변과 후학들을 가르치기 위해 찾았던 대정향교 등을 잇는 코스2. 대정면 4.3사건 위령비 : 4.3 사건 당시 죽은 주민의 원혼을 달래기 위해 세워진 비3. 대정해변(하모해변) : 사라진 모래사장 아래 투명한 제주바다4. 모슬포항 : 서귀포시 대정읍 하모리에 위치한 항5. 제주추사관 : 추사 김정희는 1840년 윤상도 옥사사건에 연루되어 약 9년간 제주에서 귀양살이를 했다. 대정읍에 있는 추사관은 김정희 선생이 유배 생활을 하며 남긴 흔적을 모은 곳이다. 그가 살았던 초가집도 옛 모습 대로 복원되어 있다. 추사관에는 김정희 선생이 쓴 현판 글씨와 아내, 지인들에게 보낸 편지 등이 전시되어 있다.6. 무릉자전거도로(환상자전거길 3구간) : 해거름마을공원에서부터 송악산까지 이어지는 환상자전거길 3구간은 제주 소규모 어항 중에 가장 핫플레이스인 판포포구, 해상풍차로 해안도로의 아름다움을 더한 신창풍차해안도로, 제주 대표 일몰의 명소 수월봉, 차귀도, 만남의 즐거움을 가진 대정오일시장, 고즈넉한 여유를 가진 송악산까지 다양한 제주의 아름다움을 만나고 즐길 수 있는 코스이다.7. 대정현역사자료전시관 : 옛 대정면사무소를 활용해 만든 전시관8. 한남의숙터 : 대정지역의 대표적인 3대 의숙 중의 하나로 민족교육을 실시했던 현대교육기관인 한남의숙이 세워졌던 곳9. 송계순집터 : 추사가 대정에 와서 처음 머문 집터10. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 한경 가볼만한곳1. 당산봉(당오름,차귀오름) : 한경의 푸른 바다와 고즈넉한 풍경이 있는 산책길 2. 동산농원 딸기체험장 : 제주시 한경면 저지리에 위치한 딸기체험장3. 순례자의교회 : 한경에 위치한 아주 작은 교회4. 제주돌하르방캠핑장 : 제주 서쪽의 판포리를 지나 한경면 청수리에 위치한 제주 돌하르방 캠핑장. 한경면에 위치하고 있어 바다의 염분과 습기가 닿지 않은 곳으로 숲이 선사해 주는 맑고 쾌적한 공기와 함께 캠핑을 즐겨볼 수 있는 곳입니다.5. 마오름(한경) : 오름의 형태가 말을 닮았다하여 붙여진 마오름6. 당오름(한경면) : 푸른 바다와 함께 걷는 호젓한 산책길7. 문도지오름(문돗지) : 문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.● 제주 한림 가볼만한곳1. 한림공원 : 10만 평 대지 위에 펼쳐지는 환상적인 10가지 테마파크2. 금능해수욕장 : 제주시 한림읍에 위치한 금능해수욕장은 서쪽의 인기 명소인 협재해수욕장과 바로 이어져 있다. 파란 물감을 풀어놓은 것 같은 바다부터 생김새가 귀여운 비양도, 촉감이 보슬거리는 모래사장까지 이웃한 해변과 비슷한 풍경을 품고 있지만 그보다 사람이 붐비지 않아 여유로운 것이 매력이다.3. 협재굴(한림공원) : 천연기념물 236호로 세계 제3대 불가사의 동굴로 꼽히는 용암동굴4. 쌍용굴(한림공원) : 한림공원 내에 위치한 두 마리의 용이 빠져 나온 것 같다고 하여 이름 붙여진 쌍용굴5. 한림항 : 제주의 서쪽에서 가장 큰 연안항6. 한림바다체험마을 : 대나무 낚시를 이용한 제주 전통 테우낚시체험과 조간대체험을 할 수 있는 아이들을 위한 최적의 바다체험 교육7. 만벵듸 공동장지 : 한림지서 예비검속 희생자 유족들이 61구의 시신을 수습하여 안장한 묘역8. 한림해안도로 : 귀덕궤물동산에서 비양도를 지나 옹포사거리까지 여유를 느끼며 달릴 수 있는 해안도로9. 아침한의원 : 제주도 서쪽 한림읍에 위치한 한의원으로, 한의학박사 한방내과전문의 원장이 진료하고 있다.10. 느지리오름(망오름) : 상명리의 옛 이름이기도 한 느지리에서 유래된 이름 느지리오름. 16세기 이후 봉수가 설치되면서 망오름으로 불리기도 한다.11. 제주올레 15-B코스 : 한림항~고내포구의 아름다운 해안 풍경을 감상할 수 있는 올레길12. 테우마을 수원리 농어촌체험마을 : 쪽빛 바다와 푸른 작물을 품에 안은 마을 / 제주시 한림읍 수원리 / 올레15코스13. 누운오름(한림읍) : 조망하기에 알맞은 낮은 오름14. 평수포구 : 비양도가 보이는 한림항 근처의 고요한 포구15. 배령연대 : 제주특별자치도 제주시 한림읍 금능리에 있는 조선 시대 명월진 소속의 연대16. 명월성지 : 제주특별자치도 제주시 한림읍 명월리에 있는 조선시대의 성터17. 명월팽나무군락 : 생물학적 가치가 높아 기념물로 지정하여 보호되는 곳 / 제주시 한림읍 명월리 / 제주도기념물 제19호18. 황금굴(한림공원) : 원형보존이 잘 되어 있고 희귀한 용암굴● 제주 애월 가볼만한곳1. 애월해안도로 : 도보, 자전거, 자동차 뭐든 좋은 서부해안도로2. 새별오름 : 제주 서부 애월에 위치해 있으며 억새가 아름다운 오름3. 애월한담해안산책로 : 해안선을 따라 걷는 구불구불 해안길4. 더럭초등학교(구, 더럭분교) : 알록달록 조용한 애월의 작은 초등학교(구, 분교)5. 바릇 : 스파사람들은 보통 떠오르는 일출 앞에 서면 소망을 빌거나 앞으로의 각오를 다짐하고는 한다. 반면에 붉은 노을을 바라볼 때는 평소 일상에 지쳐있던 긴장을 내려놓고 분위기에 취한다. 제주시 애월읍 신엄리 신엄포구 앞 해안도로는 해질 무렵 드라이브하기 좋은 코스 중 하나. 이곳에 일상생활에 지친 사람들의 마음과 영혼을 잠시 쉬어가게 해 주는 아늑한 공간이 있다. 제주어로 바다를 뜻하는 ‘바릇’을 붙인 바릇스파가 그 곳이다. 작은 숲 너머 해안도로와 애월 바다가 보이는 올레리조트 단지 안에 위치한 바릇스파는 공간도 아늑한 분위기가 느껴진다.6. 물뫼힐링팜 : 물뫼힐링팜은 제주시 애월읍 수산리에 위치하며, 지역명인 수산(물 수, 뫼 산)에서 붙여진 명칭이다.7. 9.81 파크 : 제주도의 중심 한라산과 비양도를 품은 푸른 바다를 마주하는 실외 공간과 ‘iF 디자인 어워드’를 수상한 감각적인 실내 공간을 모두 경험할 수 있는 테마파크다. 제주의 자연과 어우러져 전혀 새로운 형태의 스마트하고 다채로운 어트랙션과 트렌디한 부대시설을 즐기며 사랑하는 이들과 잊지 못할 특별한 추억을 만들어보자.8. 애월 한담 카약 : 애월 한담 해수욕장 부근에서 즐길 수 있는 투명카약9. 애월 하물 : 애월리 마을 중심에 위치한 애월 하물은 한국 명수 100선에 선정된 용천수10. 문서프 : 아름다운 에메랄드빛 바다에서 여유롭게 즐기는 서핑11. (주)제주해양레저 투명카약 : 애월&한담의 에메랄드빛 아름다운 제주바다를 가장 가까이 즐기는 법!12. 제주플래티늄카라반 : 독일 전통 카라반 하비와 함께 애월 바닷가를 즐길 수 있는 곳13. 도치돌 알파카목장 : 애월 숲속에 자리한 제주 유일의 알파카전문목장이다. 알파카먹이주기체험 및 동물교감체험이 가능하다.14. 애월스쿠버다이빙스쿨 : 애월스쿠버 체험다이빙, 초급자격증부터 고급과정까지 교육15. 멍멍플레이스 : 애월읍 중산간 마을에 위치한 멍멍 플레이스는 애견인을 위한 최고의 숙소로 꼽힌다. 강아지와 편안하게 쉴 수 있는 잠자리는 물론 잔디밭에서 맘껏 뛰어 다닐 수 있는 최적의 환경을 갖추고 있다. 반려견과 제주 여행을 계획한다면 한번 눈여겨 볼 필요가 있다.16. SM 디지털아트 뮤지엄 : 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.17. 신엄포구 : 애월해안도로와 올레길 16코스 내에 위치한 포구이다.18. 애월환해장성 : 제주를 지키던 ‘제주의 만리장성’의 흔적이 남아있는 곳19. 애월연대 : 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단 애월 연대20. 곽지패총 : 제주 북제주군 애월읍 곽지리에 있는 청동기시대에서 원삼국시대에 걸친 시기의 패총 유적21. 제주올레 16코스애월 해안도로와 제주 오름의 아름다움을 함께 즐기다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)1편에서는 제주 대중교통 버스정보와 제주공항에 도착하여 거점으로 이동하는 버스노선에 대해서2편에서는 제주시와 서귀포시를 중심으로 버스노선에 대해서3편에서는 제주도 북동권, 남동권, 남서권, 북서권 권역별 버스노선에 대해서알아보았습니다. 잘될꺼야 : 네이버 블로그좌절하는 이에게는 희망을 도전하는 이에게는 용기를 Everything will be O.K. 지금 이순간 바로 여기서 있는 그대로 항상 나답게 모든 게 다 잘 될 거야~^♥^blog.naver.com  ",
		"description": "제주올레 18코스 : 제주시 도심 속에서 조천 만세동산까지, 제주의 뼈아픈 역사를 만나다 4. 너븐숭이... 성산오조리해안 : 제주에서 조개잡이 체험장으로 유명한 성산 오조리 해안 19. 온평리 포구 : 제주올레... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "제주신라호텔만의 G.A.O 프로그램 딸기따기 체험과 미술관 관람",
		"postdate": "20130327",
		"link": "https://blog.naver.com/danzzak78?Redirect=Log&logNo=50167721062",
		"contents": "",
		"description": "▲ 딸기따기 체험이 이뤄지는 동산농원 제주신라호텔에서 딸기따기 체험장까지는 약 30분 정도 소요됩니다. 호텔 출발에서 부터 체험이 끝날 때 까지 항상 G.A.O 분들이 동행하기 때문에 궁금한 사항이나... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "4월 제주도 가볼만한 곳 /  4월 놓치지 말아야할 제주관광... ",
		"postdate": "20190326",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221497087153",
		"contents": "제주관광공사는 25일 ‘제주의 봄날, 꼬닥꼬닥 청춘은 걷는다'를 주제로 관광지, 자연, 체험, 축제, 음식 등 다양한 분야에서 놓치지 말아야 할 '4월 제주 관광 10선'을 발표했다.    1. 사월, 기억을 걷다 ; '오라동'  사월, 오라동은 온통 핑크빛이다. 연삼로 가로수길의 벚나무와 종합경기장 일대를 분홍으로 물들이는 벚나무는 화사하다 못해 눈이 아릿하다. 여기, 영주 10경 중 제3경 ‘영구춘화’로 꼽히는 방선문 일대의 진달래와 영산홍, 철쭉은 신선을 홀린다. 따뜻한 햇살 아래 꽃길을 걷고 있자니, 어느새 ‘낭만’이란 단어가 어깨를 스친다. 하지만, 마냥 즐기기엔 어딘가 모르게 마음이 무겁다. 곱고 찬란하기에 더욱 아픈, 꺼내놓기까지 오래도 걸린, 제주 4·3의 이야기다. 지난해, 오라동 연미 마을엔 화해와 상생을 위한 4·3길이 개통됐다. 총 12㎞의 2개 코스로 ‘오라리 방화사건’ 등 제주 4·3 당시 아픔이 서려 있는 현장과 역사 유적을 둘러볼 수 있다. 꽃들이 앞다퉈 피어나는 계절, 기억의 길을 걸으며 그 아름다움 뒤에 가려진 아픈 역사를 가슴 깊이 새겨보는 것은 어떨까. 제주 4·3의 기억, 그 봄의 아련한 기억이 사월 오라동 떨어지는 벚꽃잎에 애달프게 겹친다. 오라동 연미마을 : 제주특별자치도 제주시 오라2동 2. 꽃의 정원을 노닐다 ; '사월 꽃놀이'  사월의 제주는 꽃의 정원이다. 형형색색 화려한 꽃들이 자태를 뽐내며 세상을 밝히고 향기로운 내음이 지친 마음을 위로한다. 문을 열고 나가면 살랑거리는 봄바람에 샛노란 유채꽃은 황금빛 바다를 이루고, 선명한 원색의 아름다움을 뽐내는 튤립은 사람들의 마음을 훔친다. 푸른 물결이 굽이치는 청보리밭은 또 어떤가. 봄은 한순간에도 일렁인다. 약 3만여 평의 드넓은 부지에 펼쳐진 유채꽃밭의 환상. 4월 4일부터 7일까지 열리는 제주 유채꽃 축제는 봄꽃들의 향연 속 단연 으뜸이다. 녹산로를 따라 이어진 유채꽃길 드라이브, 유채꽃을 주제로 한 다양한 체험까지 즐길 수 있다. 전국에서 가장 먼저 만개한 튤립을 즐길 수 있는 서귀포 상효원과 튤립 축제가 펼쳐지는 한림공원도 빼놓기엔 아쉽다. 왕관 모양을 한 우아한 튤립, 그 화려함을 눈에 담자. 3월 30일부터 가파도에선 청보리 축제가 시작됐다. 국토 최남단에서 가장 먼저 전해오는 봄소식을 맞이하고 싶다면 기꺼이 배를 타자. 부지런히 봄을 실어 나르기에도 짧은 봄이다. 제주유채꽃축제(4.4~4.7) : 제주특별자치도 서귀포시 표선면 가시리 조랑말 체험공원 일원 가파도청보리축제(3.30 ~ 5.12) : 제주특별자치도 귀포시 대정읍 가파도 일원한림공원 : 제주특별자치도 제주시 한림읍 한림로 300상효원 : 제주특별자치도 서귀포시 산록남로 2847-37  3. 청춘, 시선을 빼앗기다 ; '궷물오름'  완연한 봄을 느끼려면 오름을 오르자. 오름은 계절마다 다른 매력을 선보이지만, 봄의 오름은 푸릇푸릇한 생명력으로 기운이 충만하다. 최근, 제주의 360여 개 오름들 가운데 핫플레이스로 떠오른 곳은 궷물오름. 높이 57m의 낮은 오름으로 삼나무와 잡목 자연림이 울창해 가볍게 오르기 좋다. 오름 정상에선 불어오는 바람에 땀을 식히며 주변을 둘러보자. ‘노꼬메’와 ‘족은(작은) 노꼬메’ 오름이 든든한 배경이 되어줄 것이다. 반면, 조금 색다른 풍경을 원한다면 잠시 샛길로 빠져도 좋다. <효리네 민박> 겨울 시즌의 배경지로 유명세를 탄 궷물오름의 하이라이트는 다름 아닌 산허리의 너른 들판. 동화 속 한 장면처럼 눈앞에 펼쳐진 초록 카펫 위에선 인생샷이 필수다. 풍경이 이미 다 했지만, 제대로 폼 한 번 잡아보시길. 나의 ‘리즈시절’이 갱신될지 모른다.궷물오름 : 제주특별자치도 제주시 애월읍 유수암리 4. 달콤 소확행! 딸기체험 어디까지 해봤니? ; '딸기체험'  봄철 과일의 여왕, 딸기가 한창이다. 아이들의 눈과 마음을 사로잡을 봄나들이 코스로 딸기체험만 한 것이 또 있을까. 달콤한 향과 손끝을 붉게 물들이는 탐스러운 딸기의 빛깔은 어른들까지 심쿵하게 만든다. 딸기는 비타민C, 안토시아닌 등의 성분이 풍부해 봄철 피로회복제로 손색이 없다. 먼저, 딸기 따는 방법을 익힌 후 주렁주렁 매달린 딸기를 또 흙 위에서 빼꼼 얼굴 내민 딸기를 따보자. 플라스틱 용기에 쌓이는 딸기만큼 행복도 충전된다. 그리고 잘 익은 딸기는 그 자리에서 한 입 베어 물어보시라. 봄의 맛에 눈뜨게 될 것이다. 제주에선 4월 말까지 다양한 딸기체험을 할 수 있고, 가까운 체험장의 문을 두드리면 된다. 다만, 개인 체험은 안 되고 단체 예약만 가능한 곳이 있으니 예약은 필수. 온 가족이 함께 봄을 맛보고 신나는 농촌체험도 즐겨보시길. 단산딸기농장 : 제주특별자치도 서귀포시 대정읍 인성리 297-2 동산농원 딸기체험장 : 제주특별자치도 제주시 한경면 저지리 1448-2, 서귀포시 평화로 69번지 124-4 제주부영농원 : 제주특별자치도 제주시 조천읍 선흘리3474 아꼬아체험농장 : 제주특별자치도 서귀포시 생기악로47-38  5. 제주 마을로 떠나는 힐링여행 ; '에코파티'  길고 지루했던 겨울. 도심의 반복되는 일상에서 벗어나 나만의 쉼표를 찍고 싶다면, 에코파티를 주목하자. 제주의 자연과 생태, 문화, 사람이 어우러지는 다양한 힐링 프로그램이 당신을 기다리고 있다. 4월 에코파티는 20일 유수암리 농촌체험휴양마을에서 즐기는 <나무야 놀자>로 시작된다. 27일에는 <곶자왈과 함께 하는 복사꽃 꿈의 마을 무릉2리 에코파티>가, 28일엔 대한민국 최남단 마라도의 <봄바람 타고 떠나는 마라여행>을 즐길 수 있다. 4월 29일부터 5월 3일까지 매일 2회씩(오전 10시, 오후 2시) 머체왓숲길영농조합법인에서 주최하는 <유채꽃향기로 가득한 머체왓 에코파티>가 예정돼 있다. 단순한 파티이길 거부하는 에코파티. 마을 주민들과 함께 하는 마을 탐방, 제주 마을에서만 경험할 수 있는 다양한 체험이 에코파티만의 특별한 매력이다. 제주의 속살을 제대로 느끼고 싶다면 에코파티가 정답!예약 및 접수 : www.tamnao.com 6. 흐르는 물소리에 마음까지 촉촉해질 '고살리 숲길'  숨겨진 비경을 찾아 떠나는 여행은 언제나 마음을 설레게 한다. 게다가, 초록 에너지로 긴장을 풀어주는 숲이라면 설렘은 배가 된다. 남원읍 하례리에 숨겨진 숲길. 고살리 숲길은 하천을 끼고 있는 아름다운 숲길이다. 멸종 위기종의 식물과 다양한 식생, 곶자왈, 하천, 잣성 등 제주의 자연을 제대로 느끼며 걸을 수 있다. 자연환경과 생태가 잘 보존돼 있어 지난 2013년 환경부 지정 ‘자연생태우수마을’로 추가 지정된 곳이기도 하다. 돌과 바람이 빚은 고살리 숲길은 물소리, 새소리를 들으며 걷을 수 있는 낭만의 숲길로, 일상에 지친 메마른 감성을 촉촉하게 적셔줄 생명의 숲길로 추천한다. 안 걷고 배길 수 없는 고살리 탐방로는 전체 구간 2.1km로 한 시간이면 충분히 걸을 수 있다. 5·16도로 남서교(선덕사 맞은편)에 숲길로 이어지는 입구가 있으니, 눈 크게 뜨고 찾아보시길. 고살리 숲길 : 제주특별자치도 서귀포시 남원읍 하례리 산 54-2 7. 자연의 신비가 선사하는 위로 ; 성산 수마포 해안  제주를 대표하는 상징, 성산일출봉. 세계자연유산이자 빼놓을 수 없는 제주의 명소로 그 명성이 자자하지만 그 안에 또 다른 비경이 있다는 걸 아는 이는 드물다. 정말로 운이 좋거나 제대로 알고 와야만 볼 수 있는 숨은 비경이 있다. 다름 아닌, 수마포 해안이 그 주인공. 성산일출봉 우측 해안으로 내려가면 기슭을 따라 해안이 펼쳐진다. 삼박자가 맞아야 하지만, 썰물 때 맞춰 들어가면 환상적인 풍경이 기다리고 있다. 오랜 세월, 바람과 파도에 깎여 오롯이 자신을 드러낸 해안 지질층. 그 속에서 시간의 깊이와 세월의 주름이 읽힌다. 세계지질공원으로 인증받은 수월봉 화산쇄설층과 같은 화산활동으로 형성된 화산쇄설층이다. 바닷물에 잠겨 있다 썰물이 되면 드러나는 화산쇄설층의 신비엔 탄성이 절로 나온다. 자연의 경이는 걷는 당신에게 주는 최고의 선물이다.성산수마포해안 : 제주특별자치도 서귀포시 성산읍 성산리 8. 제주에서 즐기는 불금 ; 삼다공원 야간 콘서트  긴 겨울잠을 자던 도심 속 공원이 화려하게 깨어난다. 제주의 금요일 저녁을 환하게 밝혀줄 도심 속 축제 <삼다공원 야간 콘서트>가 4월26일 막을 올린다. 8월 23일까지 오후 6시부터 10시까지 펼쳐지는 2019 <삼다공원 야간 콘서트>는 <Every Friday, Healing day>라는 축제 콘셉트에 맞춰 다양한 변주를 선보인다. 제주시 연동에 위치한 삼다공원은 매주 금요일 저녁마다 포크, 락, 트로트, 힙합 등 장르 불문의 문화공연으로 뜨겁게 달아오를 예정이다. 야간 플리마켓 ‘야몬딱털장’을 비롯한 다양한 즐길거리와 먹거리도 마련되는 만큼 불금을 가장 힙하게 보내고 싶은 도시의 자유로운 영혼들이라면 꼭 찾아야 할 장소다. 특히, 이번 콘서트는 공공캠페인과 공공미술 프로젝트까지 준비돼 즐거움에 의미를 더한다. 남녀노소 누구에게나 힐링을 선사하는 삼다공원 야간 콘서트 놓치지 말자.제주시 삼다공원 : 제주특별자치도 제주시 연동 301-15  9. 봄봄, 봄나들이 떠나요 ; 에코랜드 테마파크, 포레스트 사파리 투어  따사로운 햇살, 살랑이는 바람이 몸과 마음을 간지럽힌다. 일상탈출, 심신 충전을 위한 봄나들이를 계획한다면 이곳을 주목하시라. 봄 소풍 장소로 제격인 이곳은 2017부터 2018년까지 2년 연속 한국 관광 100선에 당당히 이름을 올린 에코랜드. 돌과 바람의 하모니로 태어난 숲과 곶자왈을 제주의 유일무이 링컨 기차를 타고 달릴 수 있다. 여기에 더해 작은 물병 하나 들고 구석구석 걸으며 곶자왈의 신비를 느끼고, 수상카페, 에코 풍차 등 다양한 볼거리와 즐길 거리를 덤으로 가져가자. 작년에 문을 연 포레스트 사파리도 좋은 봄 소풍 장소다. 이곳엔 진짜 동물 같은 모형 동물들이 가득하다. 모형은 실제로 움직이는데, 아이들의 시선을 사로잡기에 충분하다. 게다가 애니멀 라이더 체험, 공룡 화석 모래 체험, 동물 페인팅 체험 등 다채로운 체험거리가 있어 진짜 동물원에 온 것 같은 즐거움을 선사한다. 온 가족과 함께 떠나는 행복한 봄나들이, 지금 바로 길을 떠나자. 에코랜드 테마파크 : 제주특별자치도 제주시 조천읍 번영로 1278-169 포레스트 사파리 : 제주특별자치도 제주시 조천읍 선교로 474-1  10. 봄을 맛봄! 피크닉 도시락 ; 피크닉 도시락  즐거운 봄나들이에 피크닉 도시락이 빠지면 어쩐지 허전하다. 봄을 담은 건강한 도시락은 가족, 친구, 연인 할 것 없이 사랑을 더욱 돈독하게 해줄 비장의 무기. 마음은 크나 직접 만들 자신이 없다면 혹은 번거로움을 피하고 싶다면 정성 가득 담은 피크닉 도시락을 챙기자. 성산읍 섭지코지 인근에 위치한 흑돼지박스는 든든함으로 치자면 둘째가라면 서럽다. 메뉴 구성 중 흑돼지박스와 쉬림프박스, 어느 것을 선택해도 당신은 센스 만점! 또, 서귀포 이중섭 거리에 위치한 제주의 맛과 향을 듬뿍 담은 비바리킴의 도시락과 푸짐한 한 끼 제주한끼 도시락, 그리고 제주의 전통 도시락을 뜻하는 동고량의 도시락도 사랑을 꽃피울 피크닉 도시락으로 손색없겠다. 여기에 더해 호근동 마을 주민들의 따뜻한 손길을 느끼고 싶다면 서귀포 치유의 숲의 차롱치유밥상을 권한다. 마음마저 포근해지는 차롱도시락은 그 자체로 힐링이다. 눈으로 한 번 즐겁고 입으로 두 번 즐거운 피크닉 도시락, 봄나들이 필수품으로 꼭 챙기자. ‘맛있게 먹으면 0칼로리!’  ",
		"description": "단산딸기농장 : 제주특별자치도 서귀포시 대정읍 인성리 297-2 동산농원 딸기체험장 : 제주특별자치도 제주시 한경면 저지리 1448-2, 서귀포시 평화로 69번지 124-4 제주부영농원 : 제주특별자치도 제주시 조천읍... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "[카드뉴스]나만의 꼬닥꼬닥 제주, 4월에 가봐야 하는 제주 10선",
		"postdate": "20190325",
		"link": "https://blog.naver.com/tour_bangbang?Redirect=Log&logNo=221496862273",
		"contents": "제주관광공사는 25일 ‘제주의 봄날, 꼬닥꼬닥 청춘은 걷는다’라는 테마를 주제로 관광지, 자연, 체험, 축제, 음식 등 다양한 분야에서 놓치지 말아야 할 2019년 4월 제주 관광 추천 10선을 발표했다. ‘꼬닥꼬닥’은 천천히를 뜻하는 제주어(濟州語이)다.카드뉴스를 통해 천천히 그리고 꼼꼼히 제주도의 4월을 즐겨보자                       왕고섶 기자 KoreaTourPress@naver.com#제주4월 #4월제주 #제주관광공사 #꼬닥꼬닥 #제주관광 #오라동연미마을 #제주유채꽃축제 #가파도청보리축제 #한림공원 #상효원 #궷물오름 #단산딸기농장 #동산농원딸기체험장 #제주부영농원 #아꼬아체험농장 #에코파티 #고살리숲길 #성산수마포해안 #삼다공원 #에코랜드 #포레스트사파리 #비바리킴 #제주한끼 #동고량 #흑돼지박스 #차롱치유밥상 ",
		"description": "com #제주4월 #4월제주 #제주관광공사 #꼬닥꼬닥 #제주관광 #오라동연미마을 #제주유채꽃축제 #가파도청보리축제 #한림공원 #상효원 #궷물오름 #단산딸기농장 #동산농원딸기체험장 #제주부영농원... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "[4월에 꼭 가봐야 할 제주관광지] 봄날, 꼬닥꼬닥 청춘은 걷는다",
		"postdate": "20190418",
		"link": "https://blog.naver.com/subb1832?Redirect=Log&logNo=221516530812",
		"contents": "안녕하세요 플러스후입니다     4월에 제주도 여행을 간다면 어떤 곳을 가보는게 좋을까요? 제주관광공사가 '제주의 봄날, 꼬닥꼬닥 청춘은 걷는다’라는 테마로 4월에 가기 좋은 제주도의 여행 명소를 소개했다.  4월 제주도에서 가보면 좋을 관광정보를 알아보자.    출처 제주관광공사 사월, 기억을 걷다오라동사월, 오라동은 온통 핑크빛이다. 연삼로 가로수길의 벚나무와 종합경기장 일대를 분홍으로 물들이는 벚나무는 화사하다 못해 눈이 아릿하다. 여기, 영주 10경 중 제3경 ‘영구춘화’로 꼽히는 방선문 일대의 진달래와 영산홍, 철쭉은 신선을 홀린다. 따뜻한 햇살 아래 꽃길을 걷고 있자니, 어느새 ‘낭만’이란 단어가 어깨를 스친다. 하지만, 마냥 즐기기엔 어딘가 모르게 마음이 무겁다. 곱고 찬란하기에 더욱 아픈, 꺼내놓기까지 오래도 걸린, 제주 4·3의 이야기다. 지난해, 오라동 연미 마을엔 화해와 상생을 위한 4·3길이 개통됐다. 총 12㎞의 2개 코스로 ‘오라리 방화사건’ 등 제주 4·3 당시 아픔이 서려 있는 현장과 역사 유적을 둘러볼 수 있다. 꽃들이 앞다퉈 피어나는 계절, 기억의 길을 걸으며 그 아름다움 뒤에 가려진 아픈 역사를 가슴 깊이 새겨보는 것은 어떨까. 제주 4·3의 기억, 그 봄의 아련한 기억이 사월 오라동 떨어지는 벚꽃잎에 애달프게 겹친다. - 1코스 : 4.3길 센터 – 조설대 – 어우늘 - 민오름 - 월정사 - 정실 본향당 - 해산이동네 - 몰방애터(6.5km) - 2코스 : 4.3길 센터 –고인돌 – 오라1구 공회당 옛터 - 고지레 –선달뱅듸 - 사평마을 경찰파출소 옛터 (5.5km)    출처 제주관광공사 꽃의 정원을 노닐다사월 꽃놀이사월의 제주는 꽃의 정원이다. 형형색색 화려한 꽃들이 자태를 뽐내며 세상을 밝히고 향기로운 내음이 지친 마음을 위로한다. 문을 열고 나가면 살랑거리는 봄바람에 샛노란 유채꽃은 황금빛 바다를 이루고, 선명한 원색의 아름다움을 뽐내는 튤립은 사람들의 마음을 훔친다. 푸른 물결이 굽이치는 청보리밭은 또 어떤가. 봄은 한순간에도 일렁인다. 약 3만여 평의 드넓은 부지에 펼쳐진 유채꽃밭의 환상 4월 4일부터 7일까지 열리는 제주 유채꽃 축제는 봄꽃들의 향연 속 단연 으뜸이다. 녹산로를 따라 이어진 유채꽃길 드라이브, 유채꽃을 주제로 한 다양한 체험까지 즐길 수 있다. 전국에서 가장 먼저 만개한 튤립을 즐길 수 있는 서귀포 상효원과 튤립 축제가 펼쳐지는 한림공원도 빼놓기엔 아쉽다. 왕관 모양을 한 우아한 튤립, 그 화려함을 눈에 담자. 3월 30일부터 가파도에선 청보리 축제가 시작됐다. 국토 최남단에서 가장 먼저 전해오는 봄소식을 맞이하고 싶다면 기꺼이 배를 타자. 부지런히 봄을 실어 나르기에도 짧은 봄이다.    출처 제주관광공사 청춘, 시선을 빼앗기다궷물오름완연한 봄을 느끼려면 오름을 오르자. 오름은 계절마다 다른 매력을 선보이지만, 봄의 오름은 푸릇푸릇한 생명력으로 기운이 충만하다. 최근, 제주의 360여 개 오름들 가운데 핫플레이스로 떠오른 곳은 궷물오름. 높이 57m의 낮은 오름으로 삼나무와 잡목 자연림이 울창해 가볍게 오르기 좋다 <효리네 민박> 겨울 시즌의 배경지로 유명세를 탄 궷물오름의 하이라이트는 다름 아닌 산허리의 너른 들판. 동화 속 한 장면처럼 눈 앞에 펼쳐진 초록 카펫 위에선 인생샷이 필수다. 풍경이 이미 다 했지만, 제대로 폼 한 번 잡아보시길. 나의 ‘리즈시절’이 갱신될지 모른다.   출처 제주관광공사 달콤 소확행! 딸기체험 어디까지 해봤니?딸기체험봄철 과일의 여왕, 딸기가 한창이다. 아이들의 눈과 마음을 사로잡을 봄나들이 코스로 딸기체험만 한 것이 또 있을까. 달콤한 향과 손끝을 붉게 물들이는 탐스러운 딸기의 빛깔은 어른들까지 심쿵하게 만든다. 딸기는 비타민C, 안토시아닌 등의 성분이 풍부해 봄철 피로회복제로 손색이 없다. 먼저, 딸기 따는 방법을 익힌 후 주렁주렁 매달린 딸기를 또 흙 위에서 빼꼼 얼굴 내민 딸기를 따보자. 플라스틱 용기에 쌓이는 딸기만큼 행복도 충전된다.  제주에선 4월 말까지 다양한 딸기체험을 할 수 있고, 가까운 체험장의 문을 두드리면 된다. 다만, 개인체험은 안 되고 단체예약만 가능한 곳이 있으니 예약은 필수. 온 가족이 함께 봄을 맛보고 신나는 농촌체험도 즐겨보시길.‣단산딸기농장 : 제주특별자치도 서귀포시 대정읍 인성리 297-2 ‣동산농원 딸기체험장 : 제주특별자치도 제주시 한경면 저지리 1448-2, 제주특별자치도 서귀포시 평화로 69번지 124-4 ‣제주부영농원 : 제주특별자치도 제주시 조천읍 선흘리3474 ‣아꼬아체험농장 : 제주특별자치도 서귀포시 생기악로47-38    출처 제주관광공사 제주 마을로 떠나는 힐링여행에코파티길고 지루했던 겨울. 도심의 반복되는 일상에서 벗어나 나만의 쉼표를 찍고 싶다면, 에코파티를 주목하자. 제주의 자연과 생태, 문화, 사람이 어우러지는 다양한 힐링 프로그램이 당신을 기다리고 있다. 4월 에코파티는 20일 유수암리 농촌체험휴양마을에서 즐기는 <나무야 놀자>로 시작된다. 27일에는 <곶자왈과 함께 하는 복사꽃 꿈의 마을 무릉2리 에코파티>가, 28일엔 대한민국 최남단 마라도의 <봄바람타고 떠나는 마라여행>을 즐길 수 있다. 4월 29일부터 5월 3일까지 매일 2회씩(오전 10시, 오후 2시) 머체왓숲길영농조합법인에서 주최하는 <유채꽃 향기로 가득한 머체왓 에코파티>가 예정돼 있다. 단순한 파티이길 거부하는 에코파티. 마을 주민들과 함께 하는 마을 탐방, 제주 마을에서만 경험할 수 있는 다양한 체험이 에코파티만의 특별한 매력이다. 제주의 속살을 제대로 느끼고 싶다면 에코파티가 정답! ‣예약 및 접수 : www.tamnao.com   출처 제주관광공사 봄봄, 봄나들이 떠나요에코랜드 테마파크, 포레스트 사파리 투어따사로운 햇살, 살랑이는 바람이 몸과 마음을 간지럽힌다. 일상탈출, 심신 충전을 위한 봄나들이를 계획한다면 이곳을 주목하시라. 봄 소풍 장소로 제격인 이곳은 2017부터 2018년까지 2년 연속 한국관광 100선에 당당히 이름을 올린 에코랜드. 돌과 바람의 하모니로 태어난 숲과 곶자왈을 제주의 유일무이 링컨 기차를 타고 달릴 수 있다. 여기에 더해 작은 물병 하나 들고 구석구석 걸으며 곶자왈의 신비를 느끼고, 수상 카페, 에코 풍차 등 다양한 볼거리와 즐길거리를 덤으로 가져가자. 작년에 문을 연 포레스트 사파리도 좋은 봄 소풍 장소다. 이곳엔 진짜 동물 같은 모형 동물들이 가득하다. 모형은 실제로 움직이는 데, 아이들의 시선을 사로잡기에 충분하다.  온 가족과 함께 떠나는 행복한 봄나들이, 지금 바로 길을 떠나자.   출처 제주관광공사 ",
		"description": "‣단산딸기농장 : 제주특별자치도 서귀포시 대정읍 인성리 297-2 ‣동산농원 딸기체험장 : 제주특별자치도 제주시 한경면 저지리 1448-2, 제주특별자치도 서귀포시 평화로 69번지 124-4 ‣제주부영농원... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "제주는 봄이 가장 예쁘다며? 4월 제주를 돋보이게 하는 10가지",
		"postdate": "20190410",
		"link": "https://blog.naver.com/the_trip?Redirect=Log&logNo=221510023110",
		"contents": "'4월 제주'와 가장 잘 어울리는 단어청춘(靑春)말만 들어도 설렌다. 제주의 4월을 보러가야 하는 이유는 수도 없다. 유채와 벚꽃 등 꽃사태는 물론 푸른 바다보다 더 푸른 청보리밭이 바다 건너 도시의 여행자들을 유혹한다. 볕이 더 뜨거워지기 전, 지금이 제주 여행의 적기다. 만물이 소생해 몸을 키워가는 이때 제주관광공사(사장 박홍배)가 ‘제주의 봄날, 꼬닥꼬닥 청춘은 걷는다’라는 테마로 놓치지 말아야 할 4월 제주 관광 추천 10선을 발표했다. 사월, 기억을 걷다 (제주시 오라동)▸ 오라동 연미마을 : 제주특별자치도 제주시 오라2동  사월, 오라동은 온통 핑크빛이다. 영주 10경 중 제3경 ‘영구춘화’로 꼽히는 방선문 일대의 진달래와 영산홍, 철쭉은 신선을 홀린다. 따뜻한 햇살 아래 꽃길을 걷고 있자니, 어느새 ‘낭만’이란 단어가 어깨를 스친다. 하지만, 마냥 즐기기엔 어딘가 모르게 마음이 무겁다. 곱고 찬란하기에 더욱 아픈, 꺼내놓기까지 오래도 걸린, 제주 4·3의 이야기다. 지난해, 오라동 연미 마을엔 화해와 상생을 위한 4·3길이 개통됐다. 총 12㎞의 2개 코스로 ‘오라리 방화사건’ 등 제주 4·3 당시 아픔이 서려 있는 현장과 역사 유적을 둘러볼 수 있다. 꽃들이 앞다퉈 피어나는 계절, 기억의 길을 걸으며 그 아름다움 뒤에 가려진 아픈 역사를 가슴 깊이 새겨보는 것은 어떨까. 제주 4·3의 기억, 그 봄의 아련한 기억이 사월 오라동 떨어지는 벚꽃잎에 애달프게 겹친다.   꽃의 정원을 노닐다 ▸ 가파도청보리축제(3.30 ~ 5.12) : 제주특별자치도 귀포시 대정읍 가파도 일원▸ 한림공원 : 제주특별자치도 제주시 한림읍 한림로 300▸ 상효원 : 제주특별자치도 서귀포시 산록남로 2847-37     사월의 제주는 온통 꽃밭이다. 문을 열고 나가면 살랑거리는 봄바람에 샛노란 유채꽃은 황금빛 바다를 이루고, 선명한 원색의 아름다움을 뽐내는 튤립은 사람들의 마음을 훔친다. 푸른 물결이 굽이치는 청보리밭은 또 어떤가. 봄은 한순간에도 일렁인다. 전국에서 가장 먼저 만개한 튤립을 즐길 수 있는 서귀포 상효원과 튤립 축제가 펼쳐지는 한림공원도 빼놓기엔 아쉽다. 왕관 모양을 한 우아한 튤립, 그 화려함을 눈에 담자. 3월 30일부터 가파도에선 청보리 축제가 시작됐다. 국토 최남단에서 가장 먼저 전해오는 봄소식을 맞이하고 싶다면 기꺼이 배를 타자. 부지런히 봄을 실어 나르기에도 짧은 봄이다.   청춘을 홀린 바람의 언덕 ▸ 궷물오름 : 제주특별자치도 제주시 애월읍 유수암리  완연한 봄을 느끼려면 오름을 오르자. 오름은 계절마다 다른 매력을 선보이지만, 봄의 오름은 푸릇푸릇한 생명력으로 기운이 충만하다. 제주의 360여 개 오름들 가운데 핫플레이스로 떠오른 궷물오름. 높이 57m의 낮은 오름으로 삼나무와 잡목 자연림이 울창해 가볍게 오르기 좋다. 오름 정상에선 불어오는 바람에 땀을 식히며 주변을 둘러보자. ‘노꼬메’와 ‘족은(작은) 노꼬메’ 오름이 든든한 배경이 되어줄 것이다. 색다른 풍경을 원한다면 잠시 샛길로 빠져도 좋다. <효리네 민박> 겨울 시즌의 배경지로 유명해진 궷물오름의 하이라이트는 산허리의 너른 들판. 동화 속 한 장면처럼 눈앞에 펼쳐진 초록 카펫 위에선 인생샷이 필수다.   달콤 소확행 딸기체험 ▸ 단산딸기농장 : 제주특별자치도 서귀포시 대정읍 인성리 297-2 ▸ 동산농원 딸기체험장 : 제주특별자치도 제주시 한경면 저지리 1448-2, 서귀포시 평화로 69번지 124-4 ▸ 제주부영농원 : 제주특별자치도 제주시 조천읍 선흘리3474 ▸ 아꼬아체험농장 : 제주특별자치도 서귀포시 생기악로47-38   봄철 과일의 여왕, 딸기가 한창이다. 아이들의 눈과 마음을 사로잡을 봄나들이 코스로 딸기체험만 한 것이 또 있을까. 딸기는 비타민C, 안토시아닌 등의 성분이 풍부해 봄철 피로회복제로 손색이 없다. 먼저, 딸기 따는 방법을 익힌 후 주렁주렁 매달린 딸기를 또 흙 위에서 빼꼼 얼굴 내민 딸기를 따보자. 플라스틱 용기에 쌓이는 딸기만큼 행복도 충전된다. 잘 익은 딸기는 그 자리에서 한 입 베어 물어보시라. 봄의 맛에 눈뜨게 될 것이다. 제주에선 4월 말까지 다양한 딸기체험을 할 수 있고, 가까운 체험장의 문을 두드리면 된다. 다만, 개인 체험은 안 되고 단체 예약만 가능한 곳이 있으니 예약은 필수. 온 가족이 함께 봄을 맛보고 신나는 농촌체험도 즐겨보시길.   제주 마을로 떠나는 힐링여행▸ 예약 및 접수 : www.tamnao.com  제주 사람들의 온정을 느끼고 싶다면 에코파티를 주목하자. 제주의 자연과 생태, 문화, 사람이 어우러지는 다양한 힐링 프로그램이 당신을 기다리고 있다. 4월 에코파티는 20일 유수암리 농촌체험휴양마을에서 즐기는 <나무야 놀자>로 시작된다. 27일에는 <곶자왈과 함께 하는 복사꽃 꿈의 마을 무릉2리 에코파티>가, 28일엔 대한민국 최남단 마라도의 <봄바람 타고 떠나는 마라여행>을 즐길 수 있다. 4월 29일부터 5월 3일까지 매일 2회씩(오전 10시, 오후 2시) 머체왓숲길영농조합법인에서 주최하는 <유채꽃향기로 가득한 머체왓 에코파티>가 예정돼 있다. 단순한 파티이길 거부하는 에코파티. 마을 주민들과 함께 하는 마을 탐방, 제주 마을에서만 경험할 수 있는 다양한 체험이 에코파티만의 특별한 매력이다. 제주의 속살을 제대로 느끼고 싶다면 에코파티가 정답이다.  마음을 적시는 물소리▸ 고살리 숲길 : 제주특별자치도 서귀포시 남원읍 하례리 산 54-2  남원읍 하례리에 숨겨진 숲길. 고살리 숲길은 하천을 끼고 있는 아름다운 숲길이다. 멸종 위기종의 식물과 다양한 식생, 곶자왈, 하천, 잣성 등 제주의 자연을 제대로 느끼며 걸을 수 있다. 자연환경과 생태가 잘 보존돼 있어 지난 2013년 환경부 지정 ‘자연생태우수마을’로 추가 지정된 곳이기도 하다. 돌과 바람이 빚은 고살리 숲길은 물소리, 새소리를 들으며 걷을 수 있는 낭만의 숲길로, 일상에 지친 메마른 감성을 촉촉하게 적셔줄 생명의 숲길로 추천한다.  고살리 탐방로는 전체 구간 2.1㎞로 한 시간이면 충분히 걸을 수 있다. 5·16도로 남서교(선덕사 맞은편)에 숲길로 이어지는 입구가 있으니, 눈 크게 뜨고 찾아보시길.   성산일출봉에 가려진 비경▸ 성산수마포해안 : 제주특별자치도 서귀포시 성산읍 성산리  제주를 대표하는 상징, 성산일출봉. 세계자연유산이자 빼놓을 수 없는 제주의 명소로 그 명성이 자자하지만 그 안에 또 다른 비경이 있다는 걸 아는 이는 드물다. 정말로 운이 좋거나 제대로 알고 와야만 볼 수 있는 숨은 비경이 있다. 다름 아닌, 수마포 해안이 그 주인공. 성산일출봉 우측 해안으로 내려가면 기슭을 따라 해안이 펼쳐진다. 삼박자가 맞아야 하지만, 썰물 때 맞춰 들어가면 환상적인 풍경이 기다리고 있다. 오랜 세월, 바람과 파도에 깎여 오롯이 자신을 드러낸 해안 지질층. 그 속에서 시간의 깊이와 세월의 주름이 읽힌다. 세계지질공원으로 인증받은 수월봉 화산쇄설층과 같은 화산활동으로 형성된 화산쇄설층이다. 바닷물에 잠겨 있다 썰물이 되면 드러나는 화산쇄설층의 신비엔 탄성이 절로 나온다. 자연의 경이는 걷는 당신에게 주는 최고의 선물이다.  제주에서 즐기는 불금▸ 제주시 삼다공원 : 제주특별자치도 제주시 연동 301-15  제주의 금요일 저녁을 환하게 밝혀줄 도심 속 축제 <삼다공원 야간 콘서트>가 4월 26일 막을 올린다. 8월 23일까지 오후 6시부터 10시까지 펼쳐지는 2019 <삼다공원 야간 콘서트>는 <Every Friday, Healing day>라는 축제 콘셉트에 맞춰 다양한 변주를 선보인다. 제주시 연동에 위치한 삼다공원은 매주 금요일 저녁마다 포크, 락, 트로트, 힙합 등 장르 불문의 문화공연으로 뜨겁게 달아오를 예정이다. 야간 플리마켓 ‘야몬딱털장’을 비롯한 다양한 즐길거리와 먹거리도 마련되는 만큼 불금을 가장 힙하게 보내고 싶은 도시의 자유로운 영혼들이라면 꼭 찾아야 할 장소다. 특히, 이번 콘서트는 공공캠페인과 공공미술 프로젝트까지 준비돼 즐거움에 의미를 더한다. 남녀노소 누구에게나 힐링을 선사하는 삼다공원 야간 콘서트 놓치지 말자.   제주의 사파리란? ▸ 에코랜드 테마파크 : 제주특별자치도 제주시 조천읍 번영로 1278-169 ▸ 포레스트 사파리 : 제주특별자치도 제주시 조천읍 선교로 474-1   봄 소풍 장소로 제격인 이곳은 2017부터 2018년까지 2년 연속 한국 관광 100선에 당당히 이름을 올린 에코랜드. 돌과 바람의 하모니로 태어난 숲과 곶자왈을 링컨 기차를 타고 달릴 수 있다. 여기에 더해 작은 물병 하나 들고 구석구석 걸으며 곶자왈의 신비를 느끼고, 수상카페, 에코 풍차 등 다양한 볼거리와 즐길 거리를 덤으로 가져가자. 작년에 문을 연 포레스트 사파리도 좋은 봄 소풍 장소다. 이곳엔 진짜 동물 같은 모형 동물들이 가득하다. 실감나게 움직이는 모형은 아이들의 시선을 사로잡는다. 게다가 애니멀 라이더 체험, 공룡 화석 모래 체험, 동물 페인팅 체험 등 다채로운 체험거리가 있어 진짜 동물원에 온 것 같은 즐거움을 선사한다.   봄을 맛봄! 피크닉 도시락 ▸ 비바리킴: 제주특별자치도 서귀포시 태평로423 / 064-738-1330 ▸ 제주한끼 : 제주특별자치도 제주시 서해안로24 / 064-748-0045 ▸ 동고량 : 제주특별자치도 제주시 중앙로8길 11 / 070-7868-2549 ▸ 흑돼지박스 : 제주특별자치도 서귀포시 성산읍 신양로 100 / 064-783-0519 ▸ 차롱치유밥상 : 제주특별자치도 서귀포시 산록남로 2271번지 / 064-739-1938   봄나들이의 필수품 도시락. 직접 만들 자신이 없다면, 번거로움을 피하고 싶다면 차선책으로 구매하는 방법이 있다. 성산읍 섭지코지 인근에 위치한 흑돼지박스는 든든함이 매력. 서귀포 이중섭 거리에 위치한 제주의 맛과 향을 듬뿍 담은 비바리킴의 도시락과 푸짐한 한 끼 제주한끼 도시락, 그리고 제주의 전통 도시락을 뜻하는 동고량의 도시락도 사랑을 꽃피울 피크닉 도시락으로 손색없겠다. 여기에 더해 호근동 마을 주민들의 따뜻한 손길을 느끼고 싶다면 서귀포 치유의 숲의 차롱치유밥상을 권한다. 마음마저 포근해지는 차롱도시락은 그 자체로 힐링이다. 정리= 홍지연 여행+ 에디터자료 및 사진 제공= 제주관광공사   #국내여행 #제주도여행 #제주도추천여행지 #제주봄여행 #제주명소 #오라동 #연미마을 #제주유채 #제주상효원 #한림공원 #튤립 #제주꽃축제 #제주오름 #효리네민박 #궷물오름 #애월 #딸기체험 #딸기농장 #에코파티 #성산일출봉 #수마포해안 #제주삼다공원 #제주도축제 #제주도콘서트 #에코랜드테마파크 #한국관광100선 #포레스트사파리 #도시락맛집 #제주도시락 ",
		"description": "달콤 소확행 딸기체험 ▸ 단산딸기농장 : 제주특별자치도 서귀포시 대정읍 인성리 297-2 ▸ 동산농원 딸기체험장 : 제주특별자치도 제주시 한경면 저지리 1448-2, 서귀포시 평화로 69번지 124-4 ▸ 제주부영농원... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "4월의 제주도 관광 추천 9선",
		"postdate": "20190412",
		"link": "https://blog.naver.com/avowkala?Redirect=Log&logNo=221511792445",
		"contents": "1.  오라동 연미마을2. 가파도청보리축제/ 한림공원 / 상효원3. 궷물오름4. 단산딸기농장 / 동산농원 딸기체험장 / 제주부영농원 / 아꼬아체험농장5. 고살리 숲길6. 성산수마포해안7. 제주시 삼다공원8. 에코랜드 테마파크 / 포레스트 사파리9. 도시락 - 비바리킴, 제주한끼, 동고량, 흑돼지박스, 차롱치유밥상https://blog.naver.com/the_trip/221510023110 제주는 봄이 가장 예쁘다며? 4월 제주를 돋보이게 하는 10가지'4월 제주'와 가장 잘 어울리는 단어청춘(靑春)말만 들어도 설렌다. 제주의 4월을 보러가...blog.naver.com  ",
		"description": "단산딸기농장 / 동산농원 딸기체험장 / 제주부영농원 / 아꼬아체험농장 5. 고살리 숲길 6. 성산수마포해안 7. 제주시 삼다공원 8. 에코랜드 테마파크 / 포레스트 사파리 9. 도시락 - 비바리킴... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "동산농원 딸기체험장. 저지리마을. 산양곶자왈. 청수리 승마마을. 낙천리마을. 저지오름.... 키위 비자림농원. 캐릭월드제주. 와흘본향당. 민오름. 항일기념관. 거문오름승마체험장. 갓전시관. 벨리타. 돔베오름.... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "제주도 관광지도 #7",
		"postdate": "20200323",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221868060114",
		"contents": " 당오름제주섬 무속신앙의 본고장이라 할 수 있는 송당은 마을이름부터가 당에 연유돼 있으며, 이곳에 있는 당오름은 송당초등학교 남서쪽 약 400m지점에 남동～서북 방향으로 가로누워 있다. 이 오름은 전체적으로 나직하고 둥그스름한 몸집에 남동쪽을 머리로 하여 서북쪽은 비교적 완만한 사면을 이루고, 북쪽 사면이 얕게 패어 내리면서 북서쪽으로 침식된 말굽형 화구를 지닌 화산체이다. 신당은 당오름 북서쪽 기슭의 당내라는 냇가에 자리잡고 있으며, 전사면이 삼나무, 해송이 잡목과 함께 우거져 울창한 숲을 이루고 있다. [유래]오름 북서쪽 기슭에 당이 있는데 연유하여 당오름이라 부르고 있다.  당오름제주특별자치도 제주시 구좌읍 송당리 산199-1  #당오름  당오름[한경면]푸른 바다와 고즈넉한 한경면의 풍경과 함께 걷는 산책길당산봉은 제주시 한경면 용수리에 있는 오름으로 올레 12코스의 끝자락에 있으며 세계 지질공원이기도 하다.당산봉은 물과 마그마의 폭발적인 반응에 의해 형성된 수성화산체로 서귀포시 안덕면에 있는 산방산과 용머리와 더불어 제주도에서 가장 오래된 화산체 중 하나이다.  당산봉이라는 명칭은 오래전부터 뱀을 제사지내는 신당(차귀당)이 있었다고 하여 붙여진 이름이다. 당산봉은 15분의 짧은 코스인 A코스와 40분이 소요되는 B코스로 나누어지니 시간에 맞춰 둘러보는것도 좋다.  당산봉 정상까지 경치를 충분히 감상하면서 오르다보면 정상 바로 밑으로 거북바위와 전망대가 있다. 전망대에서 북쪽으로는 신창 풍차해안도로가 이어지고 남쪽으로는 수월봉, 산방산까지의 푸른 해안이 한눈에 펼쳐진다. 푸른 해안과 함께 한경면의 고즈넉한 평야의 풍경을 즐기는 것 또한 일품이다.   #당오름[한경면]  대록산[큰사슴이]넓은 평야 위에 우뚝 서있는 큰 사슴 한 마리표선면 가시리에는 사슴을 닮은 큰 사슴이 오름이 있다. 한자로 풀이되어 ‘대록산’으로 부르기도 한다. 과거에 국영목장으로 관리했던 ‘산마장’ 중에 가장 규모가 큰 ‘녹산장’이 바로 ‘대록산’ 앞의 넓은 평원을 일컫던 곳이다. 현재는 그 터를 주변으로 오름과 목장, 평원을 연결하여 약 20km의 갑마장 길을 여행 코스로 만들어 이용하고 있다.   갑마장길 일부인 대록산은 약 1시간~ 1시간 30분 정도 소요되는 높이로, 산책로와 안내판이 잘 정비되어 있어 초행길인 등산객도 어려움 없이 정상에 다다를 수 있다. 대록산은 봄에는 유채꽃 잔치가 열릴 정도로 만발한 유채꽃 길과 가을이 되면 넓은 들판에 빽빽이 자라 있는 억새길이 명소로 꼽힌다. 다른 오름들과는 다르게 낮은 오름이지만 넓은 주차장이 입구에 위치해 있고, 중간에 쉬어갈 수 있는 정자와 봄이면 유채꽃이 가을이면 억새가 만발하는 모습 덕분에 늘 사람들의 발길이 끊이지 않는다.  대록산제주특별자치도 서귀포시 표선면 가시리 산68  #대록산[큰사슴이]  대수산봉[큰물뫼,물미오름]성산읍사무소 뒤편에 위치한 오름으로, 일주도로 성산읍사무소 남쪽 신양리 입구 반대편으로 농로가 오름 기슭까지 시멘트포장길이 나 있어 쉽게 접근할 수 있다. 전사면이 완만하게 서너개의 기복으로 이루어져 있으며, 정상부분에는 꽤 넓은 산마루가 길게 이어지면서 중간쯤에 얕게 패인 타원형의 분화구가 무성한 풀에 덮힌채 남아 있다. 조선시대 때 이 오름 정상에 봉수대가 있어 북동쪽으로는 성산(城山)봉수, 남서쪽으로는 독자(獨子)봉수와 교신했었다는 봉수대 흔적이 어렴풋이 남아있다. 주요식생으로는 산정부를 제외한 전사면이 삼나무와 해송으로 조림되어 울창한 숲을 이루고 있다. 원래 물뫼(물미)라 했던 것이 동쪽에 이웃한 족은물뫼(小水山峰)와 구별하여 큰물뫼(큰물미)라고 부르게 되었다고 하며, 한자로는 그 뜻을 빌어 대수산봉(大水山峰)이라 표기하고 있다.   대수산봉제주특별자치도 서귀포시 성산읍 고성리 2039-1  #대수산봉[큰물뫼,물미오름]  하모해변캠핑과 바닷속 걷기 체험을 할 수 있는 모슬포 하모해변모슬포와 가까운 곳에 위치해 있어 모슬포 해수욕장이라 불리기도 하는 하모해변은 과거에 해수욕장으로 이용되기도 하였으나 모래 유실과 돌출된 암반 등에 의한 안전사고 우려가 높아 현재는 폐장된 상태이다.하모해변은 올레 10코스 지점 중 하나이며 해변 근처에 야영장이 있다. 텐트를 칠 수 있는 구역이 10개 이상 마련되어 있는데, 성수기에는 유료로 제공되고 있어 사전 문의가 필요하다. 여름 성수기에는 바닷속을 걸어 다니며 열대어와 산호초를 볼 수 있는 ‘씨워킹’이라는 이색 해양 스포츠를 경험할 수 있으며, 하모해변 주차장 맞은편에는 해바라기 밭이 산방산을 배경으로 장관을 이룬다.   하모해수욕장제주특별자치도 서귀포시 대정읍 하모리  #하모해수욕장  대포포구올레 8코스에 자리 잡은 끝없는 바다와 주상절리대포동에 있는 포구로, 대포동은 주상절리가 아름답게 펼쳐진 지삿개 해안과 약천사가 자리 잡고 있어 많은 관광객이 찾는 곳이다. 대포 마을 주변은 경사가 완만한 용암 지대가 넓게 분포해 있고, 끝없이 펼쳐진 바다와 넓은 초지대의 울창한 삼림지대가 있다.  대포포구는 월평마을의 아왜낭목에서 안덕계곡의 대평 포구에 이르는, 제주올레 8코스 중간에 자리 잡고 있다.또한 대포항에서는 요트 투어가 가능하며, 360도로 회전하는 제트보트 등의 이색적인 해상 스포츠도 경험할 수 있다.  대포포구제주특별자치도 서귀포시 대포동  #대포포구  동산농원 딸기체험장한경면 저지리에 위치한 동산농원 딸기체험장은 무농약 인증받은 농원으로 체험하면서 딸기 시식은 물론이고 한 팩 가득담아 싱싱한 딸기를 직접 수확할 수 있다. 체험하기 전 입구에서 딸기따는 방법을 익힌 후 입장하면 빨갛게 주렁주렁 메달린 토실한 딸기를 따는 체험이 시작된다. 기간별로 체험료가 상이하며 딸기 생산량에 따라 체험이 제한될 수 있으니 방문 전 꼭 문의해야 한다.   동산농원제주특별자치도 제주시 한경면 저지리 1448-2  #동산농원  둔지오름‘둔지’는 제주 방언으로 ‘평지보다 조금 높은 곳’을 가리키는 말로, ‘둔지봉’은 주변에 둔지(용암 암설류 등)가 많은데 연유하여 붙여진 이름이다. 둔지봉은 잘 알려져 관광객이 많이 찾는 오름은 아니나, 정상에서의 전망은 유명 오름에 뒤지지 않는다. 그리 높은 오름은 아니나, 오르는 도중에 다소 가파른 구간이 존재한다.   둔지봉은 남서쪽으로 벌어진 말굽형 화구를 가지고 있는데, 원지형이 비교적 잘 보존되어 있다. 화구 앞쪽에는 용암 부스러기로 이루어진 작은 구릉들이 많이 있다. 둔지봉은 소나무, 삼나무, 편백나무 군락으로 이루어져 있으며 해송과 억새 또한 넓게 분포하고 있다. 오름을 오르다 보면 각양각색의 돌담으로 둘린 무덤이 많은 것을 볼 수 있다.  오름의 북쪽에 위치한 입구에 나타나는 해송 구간과 억새 구간은 급경사를 이루고 있고 오름의 남쪽으로는 풀밭이 있다. 오름을 오르는 도중 우측을 바라보면 지미봉과 우도를 조망할 수 있다. 또한, 뒤를 돌아보면 사진작가 김영갑 선생의 구름의 언덕도 보인다. 날씨가 좋은 날 정상에 오르게 되면 한라산과 구좌읍, 조천읍 내의 오름들을 모두 조망할 수 있다. 둔지봉의 밑자락에는 구름의 언덕이 위치하고 있다. 한적한 둔지봉을 오르며 혼자만을 시간을 갖거나 제주도의 풍경을 감상한다면 제주도의 매력을 더욱 깊게 느낄 수 있을 것이다.  둔지오름제주특별자치도 제주시 구좌읍 한동리 산40  #둔지오름  드라마월드드라마월드는 (구)로케디오월드로 실제 드라마와 영화에서 사용되었던, 세트장과 소품들을 그대로 옮겨 재구성한 박물관이다. 관람객이 직접 소품과 의상을 이용하여 드라마 속 주인공이 되어보고 실감 나는 사진을 찍어볼 수 있다. 무료 의상과 무료 소품이 각각의 포토 존에 구비되어 있으며 한복과 드레스도 유상으로 대여 가능하다.  그동안 방영되었던 드라마나 사극의 배경, 외국 드라마의 세트장도 구비되어 재미난 컨셉의 여행사진을 남길 수 있다. 3관 조선시대 스튜디오는 사극 드라마에서 보던 풍경이 재현되어 있어 조선시대 용상, 어가, 신문고 체험이 가능하다. ‘황진이’의 기생집 스튜디오, ‘공주의 남자’ 김승유 양반집, 한약방, 주막, 곤장체험, 형틀체험을 비롯해 각종 민속놀이 체험이 이루어진다.  4관 근대화 스튜디오에서는 ‘친구’, ‘전우’ 포토 존을 비롯해 일제시대, 피난촌, 70년대 거리를 느껴볼 수 있다. 마지막 5관 월드 스튜디오에서는 ‘셜록홈스’의 영국 20세기 초 거리 스튜디오, 미국 서부시대 거리를 재현하여 당시의 서양 드라마의 소품과 문화를 느낄 수 있으며, 세계 드라마 80여 편을 테디베어로 연출한 특별 전시도 관람할 수 있다.  제주시 애월읍 화전길 3#드라마월드  모구리오름[모구리야영장]성산읍에 위치한 모구리오름은 오름 바로 옆에 알과 비슷한 형태의 작은 오름이 있어 마치 어미 오름이 알 오름을 품고 있는 모습과 같다 하여 ‘어미 모 母’ 자를 따서 ‘모구리오름’이라 칭하였다. 왕복 30분 정도가 소요되는 오름으로, 모구리 야영장을 이용하는 사람들의 산책길로 많이 이용되고 있는 곳이다. 모구리 야영장은 각종 극기 체험장과 넓은 터, 취사장과 화장실이 잘 갖추어져 있어 야영을 즐기는 사람들에게 알려진 명소이다.  모구리 야영장은 사전예약제가 아닌 당일 방문하여 빈자리를 직접 찾아 텐트를 치는 형식이다. 야영장을 출발하여 오름을 오르는 가장 큰 이유는 편백나무 숲길 때문이다. 편백나무는 스트레스 해소, 심신 안정, 면역력 증진 등에 효과가 있는 피톤치드 방출량이 향나무, 소나무, 측백나무의 5배에 달한다. 삼림욕과 함께 편백나무 숲을 거닐며 심신의 안정과 함께 청량한 제주의 공기를 느낄 수 있다.   모구리오름제주특별자치도 서귀포시 성산읍 서성일로 260  #모구리오름 #모구리야영장  모지오름북동쪽으로 크게 벌어진 말굽형 화구안에는 화구구(알오름-표고 268m, 비고 13m)가 솟아있고, 이를 에워싼 등성마루가 마치 어린애를 품은 어머니의 모습을 보이면서 화구가 벌어진 동쪽방향으로 고분과 같이 보이는 크고 작은 봉우리가 구릉지대를 이루고 있으며, 이중 가장 높은 언덕을 오미동산이라 부른다. 오름 전사면은 삼나무가 조림되어 중턱까지 숲을 이루고, 화구안의 알오름과 정상부는 평평한 등성마루를 이루면서 완만한 풀밭을 이루고 있다. 어머니가 아기를 안은 형체라 하여 모지오름이라 부르고 있다. 화구구(火口丘) : 분화구 안에서 새로 생겨난 단성의 이중화산활동의 여운으로서, 화구 중앙부에 뾰족한 봉우리의 형태로 소위 `알오름`이라 부르는 것이다.   모지오름제주특별자치도 서귀포시 표선면 성읍리 산22  #모지오름  미악산[턥오름,쌀오름,솔오름]서귀포시 뒷쪽으로 한라산 중턱에서 동홍동과 토평동에 걸쳐져 있는 큰 기생화산체로, 남동사면으로 골이 패어 있는 말굽형 화구를 이루고 있다. 전사면으로 해송과 삼나무가 조림되어 있고, 북동사면 일부에 상록수가 우거진 숲을 이루고 있으나, 예전에는 풀밭오름이었다고 한다. 미악산 북쪽에서 동쪽으로 흐르는 효돈천계곡은 난대림이 우거지고 물이 맑으며 폭포가 있고, 돈내코 유원지가 있어 절승의 계곡미를 이루고 있으며, 미악산 북쪽 해발 약 700m 지대에서부터의 난대림은 우리나라 유일의 극상(極相)상태 보유림으로 알려져 있다. 돈내코 유원지 한라산에서 내려오는 얼음같이 차고 맑은 물이 항상 흐르는 계곡으로, 주위의 경관이 빼어나 피서지로 유명하다. 계곡 양편은 난대 상록수림으로 덮혀 있고 한란과 겨울 딸기가 자생하고 있다. 서귀포시 중심지에서 도보로 10여분 거리에 있는 관광지이다.  미악산제주특별자치도 서귀포시 인정오름로 387-63  #미악산  방림원야생화의 천국! 세월과 함께한 야생화를 계절따라 한눈에 볼 수 있는 방림원이다. 방림원은 한 여인이 전 세계를 돌아다니며 30년간 수집한 야생화를 저지리 문화예술인마을 내 약 5천여평의 부지에 테마별로 아기자기하게 전시해놓은 국내최초 세계야생화 전시관이자 테마그린파크다.  세월과 정성으로 가꾸어진 방림원은 실내전시관, 야외정원, 동굴, 형제폭포, 기초공사 중 발견된 방림굴 등 다양한 볼거리가 있으며 약 3천여종의 각양각색의 살아있는 야생화들의 소박한 매력을 느낄 수 있다. 방림원 곳곳에서는 다양한 개구리 조형물을 찾아 볼 수 있는데 방한숙 관장이 이곳을 만들며 힘이 들때 함께 울어준 친구였던 탓에 개구리가 이곳의 마스코트가 되었다는 스토리가 있다. 곳곳에 숨은 개구리 조형물을 찾으며 산책로를 따라 한바퀴 걷다보면 저절로 자연으로부터 힐링되는 기분을 느낄 수 있을 것이다.   방림원제주특별자치도 제주시 한경면 용금로 864  #방림원  번개레이싱  세상에 없던, 세상이 놀랄, 게임이 현실이 되는 번개레이싱번개레이싱은 국내최초 가상·증강현실 콘텐츠를 기반으로 한 최첨단 레이싱 테마파크이다. 드라마틱한 공간 속에서 차원이 다른 고성능 카트를 타면 누구나 한번쯤 상상해 봤을 법한 실제 게임속을 달린다는 기대에 짜릿한 경험을 할 것 이다. 다양한 아이템과 주행기술을 사용하여 총 12바퀴 트랙을 주행하며 아이템을 획득하고 사용하며 , 주행기술도 필요한 게임이다. 경기 시작 전 트랙을 살펴볼 수 있도록 게임가이드를 숙지하고, 처음 번개레이싱에 참가하는 사람도 트랙의 생김새를 직접 확인하고 트랙에 익숙해질 수 있도록 안내해준다. 게임 중 카트 핸들의 오른쪽 버튼을 상대방 카트를 향해 누르면  미사일을 발사 할 수 있고, 그 미사일에 맞은 대상은 3초간 움직임이 멈추게 된다. 바닥에 아이템 박스에서는 상대를 공격하는 유도미사일 아이템과 바닥에 설치되는 지뢰아이템, 그리고 상대방 공격을 방어해주는 보호막 아이템을 랜덤으로 획득 할 수 있다.   번개레이싱제주특별자치도 서귀포시 안덕면 녹차분재로 218 항공우주박물관 3층 번개레이싱  #번개레이싱  병곳오름[벵곳오름,안좌오름]표선면 가시리 안좌동 북쪽에 위치한 오름으로, 가시리 사거리에서 제동목장 방향으로 약 1.5km 지점의 좌측도로변에 번널오름과 이웃해 있는 오름이다. 산체가 비교적 크고 가파른 사면을 이루고 있으나, 남사면 쪽은 완만하게 남동쪽으로 등성이가 길게 뻗어내려 그 사이가 다소 후미졌으며, 산정부는 우묵하게 화구가 패어 북동사면의 골짜기로 이어진 것이, 원형 화구였던 것이 한쪽이 파괴되어 말굽형 화구를 이룬 것으로 추측된다.화구안에는 억새가 무성한 가운데 묘가 몇자리 자리잡고 있으며, 전사면에 삼나무와 해송이 주종을 이루는 잡목이 가시덤불과 어울러져 숲을 이루고 있다.※ 오름명의 유래 및 어원오름의 지형지세가 풍수지리설에 의하면 봉황새가 자기 보금자리로 돌아오는 형국이라하여 鳳歸岳(봉귀악)이라 부르기도 하고, 기러기가 둥우리에 앉아있는 형국이라하여雁座(안좌)오름이라고 불렀는데, 후에 安坐里(안좌리)가 설촌되면서 安坐(안좌)오름이라 불리어졌다고 하며, 지역주민들은 병곳오름 이라고 예로부터 불러왔다고 한다.  병곳오름제주특별자치도 서귀포시 표선면 가시리 산8  #병곳오름 #벵곳오름 #안좌오름  북촌국민학교북촌국민학교는 4․3 당시 최대의 피해마을인 북촌리 학살의 상징으로 남아있다.1949년 1월 17일 아침, 2연대 3대대 일부 병력이 월정주둔 11중대를 시찰하고 대대본부가 있던 함덕으로 가던 도중에 북촌국민학교 서쪽 고갯길에서 무장대의 기습을 받아 2명의 군인이 숨지는 사건이 벌어졌다. 상황이 심각해지자 마을 원로들은 숙의 끝에 군인 시신을 들것에 실어 함덕 대대본부로 운반했다. 그러나 함덕 주둔 3대대 군인들은 스스로 찾아간 10명의 연로한 주민 가운데 경찰가족 1명(이군찬)을 제외하고는 모두 총살해버렸다. 그리고 2개 소대쯤의 병력이 북촌마을을 덮쳤다. 군인들은 아침부터 주민들이 숨어있을 만한 곳을 샅샅이 뒤지면서 집에 불을 지르기 시작했으며 주민 모두에게 학교로 집결할 것을 명령했다. 북촌마을은 삽시간에 불바다로 변해갔으며 넋을 잃고 학교에 운집한 마을 사람들은 사색이 된채 공포에 떨었다.  학교 주변엔 이미 많은 군인들이 진을 치고 있었으며 학교운동장을 에워싼 군인들은 기관총을 3각으로 장전하여 주민들의 도주를 차단하고 있었다. 군 지휘관이 민보단장을 불렀다. 민보단장은 함덕에 간 상태였다. 머뭇거리던 부단장 장윤관이 나오자 '민보단 운영을 이따위로 하니까 폭도를 양산시켰다.'며 운동장을 돌라고 했다. 몇바퀴 도는데 갑자기 권총으로 사살했다. 집결했던 주민들이 당황하기 시작했다. 이어 학교 울타리에 설치됐던 기관총이 불을 뿜더니 주민 7～8명이 쓰러졌다. 학교 운동장은 순식간에 아수라장으로 변했다. 널브러진 시체를 한쪽으로 옮기는 사람들이 있었고, 연고가 없는 부인의 시체는 군인들에 의해 서쪽 울타리 밖으로 던져졌다.   북촌국민학교 운동장은 또 하나의 역사적 장소이다.북촌대학살이 있은지 5년 후인 1954년 1월 23일 세칭 '아이고 사건'으로 다시 한번 4․3의 아픔을 되새기게 한 것이다. 이 날 전몰장병인 북촌 출신 김석태의 고별식을 끝내고 제주의 전통풍습인 '꽃놀이'를 통하여 젊은 나이에 세상을 뜬 영혼을 학교 운동장에서 추도키로 했다. 당시 마을 이장이던 신승빈은 '이왕에 꽃놀이를 하는 바에는 4․3사태 때 죽어간 북촌리 주민들의 영혼을 함께 달래자'고 제안했다. 이에 주민들은 술을 올리고 망자의 이름을 부르며 '아이고, 이이고' 대성통곡을 하기 시작했다. 황급히 달려온 지서 경찰에 의해 제지됐지만 그 후유증은 컸다.   제주경찰서는 '4․3 당시 형살자를 추모했다.'는 죄로 신승빈 이장 등 마을주민들을 조사하여 반성문을 쓰게 하는 등 4․3의 한을 더욱 덧칠하여 북촌주민들을 옥죄었다. 애무하게 죽어간 주민들의 혼을 달래려고 술 한 잔 올리고 통곡한 것도 죄가 되어 신승빈은 이장직을 놓게 된다. 당시 북촌국민학교는 단층 기와였으나 마을이 소각된 후 국민학교 건물은 해체되어 함덕리 한청단장 한재원의 창고를 지어 한청 사무실로 쓰이게 된다. 현재 학교의 부지가 당시와 별 차이가 없으나 건물의 형태는 현대식으로 탈바꿈했다. 북촌리 대학살은 제주4․3의 가장 크고 비극적인 사건이며, 이 사건이 이루어진 장소가 학교 교정과 그 주변이기 때문에 북촌국민학교 교정에 역사적 사실과 교훈을 담아내는 안내판을 세우는 것이 필요할 것 같다. 북촌초등학교제주특별자치도 제주시 조천읍 일주동로 1481  #북촌초등학교  산천단제주대학교 근처에 위치한 산천단은 한라산신제를 올리는 곳이다. 옛날에는 새로 부임한 목사가 한라산 백록담에 올라가 천제를 지냈었는데 그 과정에서 제물을 지고 올라가는 사람들이 얼어 죽거나 부상을 당하는 일이 잦았다. 그것을 보고 아라동으로 재단을 옮기고 천제를 지내게 했다고 알려지는 이약동 목사의 사적비 또한 함께 볼 수 있다.   산천단에는 우리나라에서 가장 오래된 노목으로 알려진 곰솔을 볼 수 있는데 총 8그루의 곰솔은 천연기념물 160호로 지정되어 있으며 키가 무려 19m ~ 23m 정도이다. 곰솔은 나무껍질이 검은빛을 띠고 있다고 하여 흑송(黑,松), 바닷가를 따라 자란다 하여 해송(海松)이라고도 불린다. 커다란 곰솔들이 그늘을 만들어, 더운 여름날에도 시원하게 산책하기 좋은 곳이다.  산천단제주특별자치도 제주시 아라1동  #산천단  서광승마장‘한라산 대초원과 오름을 배경으로 달려보자’승마는 제주여행에서 꼭 해봐야 할 경험 중의 하나이다. 한라산 대초원과 오름을 배경으로 달리는 조랑말 승마는 제주에서의 좀 더 색다른 체험을 선사한다. 서광승마장에서는 제주의 아름다운 자연을 온몸으로 느껴 볼 수 있고, 남녀노소 누구나 쉽게 즐길 수 있는 레포츠로 제주여행의 소중한 추억을 만들 수 있는 곳이다.  코스는 700m 거리의 더블코스, 비교적 긴 거리인 1Km 긴코스, 산책하듯 즐길 수 있는 500m 거리의 산책코스,사진촬영을 목적으로 만든 300m 단거리 코스까지 다양하게 갖춰져 있다. 실내에는 안전모와 안전 신발, 안전조끼까지 전부 다 준비가 되어 있으니 꼭 착용하고 체험을 해야 한다. 어린아이와 같이 오는 가족들은 아이가 24개월 이상이면 매표가 가능하나 아기를 안거나 업고 탈 수 없고 단독으로 타야 한다. 하지만 걱정할 것 없이 전문적인 직원들이 안전하게 산책할 수 있게끔 앞에서 말을 이끌어 준다. 또한 서광승마장에는 운전면허 연습장을 방불케 하는 카트 체험장을 구비하고 있다. 승마를 체험하고 나면 카트 요금은 할인을 받을 수 있다.    서광승마장제주특별자치도 서귀포시 안덕면 녹차분재로 239  #서광승마장  석부작박물관제주만이 가진 천혜의 자원 중 하나인 현무암은 화산활동을 통해 크고 작은 구멍이 뚫려 있는 것이 특징이다. 이러한 현무암 위에 풍란과 야생화를 착근 시켜 하나의 예술품으로 만들어 낸 것이 석부작이다. 시간이 지남에 따라 초록의 생명이 구멍마다 고인 물기를 머금고 뿌리를 내리며 자라는 모습이 절로 탄성을 자아낸다. 투박한 돌덩이를 초록의 뿌리가 굽이굽이 휘어 감으며 껴안아가는 과정은 자연만이 줄 수 있는 생명의 감동이다. 석부작 박물관은 풍란을 비롯해 복수초와 고란초, 죽백란, 만년석송, 한라구름채, 돌단풍 등 제주에서만 유일하게 볼 수 있는 야생화들과 분재작품들로 최대한 인공적인 멋을 배제하여 들판과 오름에서 느낄 수 있는 야생 생물들의 생명력을 고스란히 품어 안고 있다.   석부작 박물관제주특별자치도 서귀포시 일주동로 8941  #석부작박물관  쇠와 꽃 승마장해변을 따라 승마를 즐길 수 있는 쇠와꽃 승마장제주도 하면 떠오르는 상징 중 하나인 말을 타고 산책을 할 수 있는 쇠와꽃 승마장은 일반 승마장뿐만 아닌 해변을 따라 승마를 즐길 수 있는 코스도 있어 많은 관광객들이 찾는 곳이다. 이곳을 처음 찾은 초보자도 교관이 안전수칙에 따라 안내를 해주고 도움을 주기 때문에 걱정 없이 편안하게 체험을 즐길 수 있다. 말에게 당근을 주는 체험을 할 수 있는 곳도 있어 말을 타기 무서워하거나, 아직 탈 수 없는 어린아이들과 함께 있어도 걱정 없이 모두 즐거운 여행을 즐길 수 있다.   쇠와꽃 승마장제주특별자치도 서귀포시 성산읍 섭지코지로25번길 88-17  #쇠와꽃승마장  숫모르 편백나무숲길한라생태숲 안에 있는 숫모르 편백 나무 숲길은 숫모르숲길과 절물휴양림 내 샛개오리오름의 편백나무림 구간의 특징으로 인해 붙여진 이름이며 총 8km이다.  숫모르 편백 나무 숲길은 화산토가 깔려 있으며, 편백 나무들이 울창하게 자리를 지키고 있어서 가만히 있는 것만으로도 시원함과 개운함이 느껴진다. 또한 숫모르 편백숲길의 일부 구간은 장생의 숲길과 겹쳐있는 것으로 알려진다.   한라생태숲의 숲해설을 듣고 싶다면 인터넷으로 예약할 수 있고, 동절기에는 숲해설 프로그램을 운영하지 않는다.  숲해설가를 통해서 코스별로 안내 및 해설을 들을 수 있으니 숫모르 편백 나무 숲길에 대해서 더 정확하게 알고 싶다면 숲해설 프로그램을 신청해보길 바란다. 유의할 사항으로는 취사, 행상, 음주, 흡연이 금지되며 탐방 후 자신의 쓰레기는 다시 가져가고 애완동물은 데려올 수 없다. 그리고 지정된 장소 외에는 음식물 반입 및 식사 행위가 금지되며 체육 기자재는 반입이 금지된다.  한라생태숲제주특별자치도 제주시 516로 2596  #숫모르편백나무숲길  아이스뮤지엄365일 얼음이 덮여있는 제주의 얼음동산다양한 식물과 잘 다듬어진 산책로로 많은 사람들이 도심 속 자연을 느끼기 위해 찾는 한라수목원 근처에는 사계절 내내 겨울인 수목원 테마파크 ‘아이스 뮤지엄’이 있다. 실내에 구성된 아이스뮤지엄은 365일 내내 아무런 제약 없이 이용이 가능하다. 아이스 뮤지엄에서는 다양한 형상의 예술적인 얼음조각상 들을 만나볼 수 있으며, 얼음으로 만들어진 미끄럼틀을 체험할 수 있다. 특정 지역에서만 볼 수 있는 이글루 안에서는 보드카나 칵테일 등의 음료를 마실 수 있다. 뿐만 아니라 얼음을 배경으로 한 다양한 포토존이 있어 재밌는 사진 촬영도 가능하다.  기본적으로 입구에서 담요를 하나씩 대여해 주지만 추위에 약하거나 아동을 동반한 분들은 외투나 여벌의 담요를 챙겨가는 것을 추천한다. 아이스 뮤지엄을 이용할 때에는 기본적으로 버킷리스트를 콘셉트로 한 ‘3D 착시아트’ 이용권을 함께 제공한다. 그 외에도 시간별로 다양한 영상을 이용해 체험 가능한 5D 영상관, 직접 얼음 컵을 만들어 음료를 넣어 마실 수 있는 얼음조각 체험, 아이스 볼을 이용해 손쉽게 아이스크림을 만드는 아이스크림 체험 등 알차고 유익한 체험이 가능하다.  아이스뮤지엄제주특별자치도 제주시 은수길 69  #아이스뮤지엄  아프리카박물관아프리카박물관(Afican Museum)은 지하1층 지상 3층의 아프리카 말리(Mali)공화국의 젠네모스크 대사원을 모델로 한 건물에 개관했다. 모델이 된 사원은 1988년 유네스코 세계문화유산으로 등록된 세계최대의 진흙 건축물이다. 아프리카를 지리적 위치만큼이나 멀게만 느끼고, 무의식속에 미개하고 야만적인 대륙으로만 생각하는 잘못된 인식과 선입견을 바로 잡을 수 있도록 도움을 주고 아프리카 생활과 문화를 간접적으로나마 체험할 수 있는 문화공간이다. 직접 만지고 탈 수 있는 사파리파크와 현지인 민속공연을 통해 아름다운 제주 속 독특한 아프리카를 느낄 수 있다.   아프리카박물관제주특별자치도 서귀포시 이어도로 49  #아프리카박물관  알진오름[안친오름]아진오름, 좌악(座岳), 좌치악(座置岳), 아친악(雅親岳) 등 여러 별칭이 있다.모두 오름의 형상이 두 다리를 벌리고 앉아 있는 사람의 모양과 닮은 데서 유래한 명칭이다. 높이 192m, 둘레 924m, 총면적 4만 6443m² 규모의 기생 화산이다. 전체적으로 나지막하며 북쪽 비탈면에 북쪽으로 입구가 벌어진 말굽형 분화구가 있고, 분화구 안쪽의 넓은 풀밭 한가운데에는 여러 기의 묘가 자리 잡고 있다.  안친 오름의 ‘안친’은 ‘앉히다’에 대응하는 제주어 ‘안치다’의 관형사형으로, 오름의 형세가 ‘나지막하게 앉힌 솥과 같다’는 데서 유래하였다. 안친 오름의 면적은 46,443㎡, 둘레는 924m, 높이는 192m 안친 오름은 송당리 본동 북쪽에 있는 오름으로 형태가 나지막하기 때문에 오름으로 인식하기 어려우며 안친 오름 일대는 대부분 농경지로 조성되어 있다.  안친오름제주특별자치도 제주시 구좌읍 송당리 880-1  #안친오름  웃귀마테마타운제주마의 본향인 의귀리 마을에 위치한 옷귀마테마타운.깨끗하고 청정한 편백나무 숲과 비자나무숲, 푸른 초원이 펼쳐지는 곳에 위치해, 의귀마을 영농조합법인에서 운영하고 있는 마을기업이다. 승마장 시설을 비롯하여, 말 관련 자료가 전시된 체험관, 헌마공신 김만일 스토리 벽화, 활쏘기 체험장과 강의실 등 사람과 자연, 역사가 어우러진 곳에서 제주 마을의 인심과 승마강습을 함께 경험할 수 있다.   옷귀마테마타운제주특별자치도 서귀포시 남원읍 서성로 955-117  #웃귀마테마타운  절물오름[큰대나]절물오름은 제주시 절물자연휴양림으로 널리 알려져 있는 오름으로, 오름 북쪽기슭을 끼고 절물휴양림이 조성되어 있어서 동부산업도로에서 명도암길로 쉽게 접근이 가능하며 절물 약수터(샘물)로 유명하다. 이 오름은 두 봉우리로 이루어져 있으며 큰봉우리를 큰대나오름, 작은봉우리를 족은대나오름이라고 부르고 있다.  오름 동사면에는 원형의 분화구가 잡목과 가시 덤불로 덮여 있고 그 외의 오름사면에는 활엽수 등으로 울창한 자연림을 이루면서 삼림욕 등을 할 수 있는 휴양단지가 조성되어 있다. 오름으로 오르는 길에 약수암이라는 절이 있고, 그 동쪽에 '절물'이라고 불리는 물맞이 약수터가 있는데 바로 큰대나 오름 기슭에서 자연 용출되는 나오는 약수다.정상에는 전망대가 조성되어 있으며, 멀리 바다와 여러 오름들이 펼쳐진 풍경을 볼 수 있다.  절물오름제주특별자치도 제주시 봉개동  #절물오름  제주올레길 1-1코스하우목동항 또는 천진항에서 시작해 우도를 한 바퀴 도는 제주올레 1-1코스는 총 11.5km로 도보로는 4~5시간이 걸린다. 소가 누워있는 모습이라 하여 우도라는 이름이 붙여진 이곳은 제주도 주변에 있는 섬 중에 가장 크고 일 년 내내 아름다운 바다와 함께 절경을 만끽할 수 있는 사시사철 인기가 있는 섬이다. 전체적으로 큰 굴곡이 없어 걷기가 좋지만 차와 각종 이동 수단으로 붐비는 우도의 특성상, 교통사고에 주의하며 다녀야 한다.   항구를 시작으로 풀밭에서 한가로이 누워있는 소들이 있는 마을 길인 쇠물통 언덕을 지나 5월이면 우도를 황금빛으로 일렁이게 하는 호밀밭, 가지런하게 쌓아 올려진 단층을 이룬 절벽이자 우도의 머리인 우도봉, 우도 섬 속의 또 하나의 작은 섬인 비양도 등 교통수단을 이용한다면 놓치고 지나가기 쉬운 우도의 숨어있는 볼거리를 놓치지 않고 볼 수 있다.   우도 가는 배를 탈수 있는 성산포항까지 가려면, 제주시외버스터미널에서 101번 버스를 타면 성산포항 종합여객터미널(출발) 정류장에 갈수 있으며, 서귀포 시외버스 터미널에서는 101번을 이용하여 성산환승정류장(고성리 회전교차로)까지 이동, 210-1, 201-2 노선을 타면 성산포항에 이른다. 우도 도항선을 이용하여 천진항 또는 하우목동항으로 이동하면 제주올레 1-1코스인 우도의 시작점에 찾아갈 수 있다.  제주올레길1-1코스제주특별자치도 제주시 우도면 연평리 2473-1  #제주올레길1-1코스  제주올레길 11코스제주 올레 11코스는 하모체육공원부터 제주자연생태문화체험골(무릉생태학교)까지 이어지는 코스이다. 약 17.8km 길이로 5~6시간 소요되며 삶과 죽음이 공존하고 근대사와 현대사가 녹아 있는 길이다.  시작점을 찾아가려면 제주버스터미널에서 150-1번을 타고 하모체육공원에 하차하여 홍마트와 하모체육공원 사이 골목으로 이동하는 방법이 있고, 서귀포에서는 서귀포시외버스터미널에서 202번을 타고 하모 3리 정류장에 하차하여 이동하는 방법이 있다.  하모체육공원을 지나 대정여고를 지나면 자연 그대로를 만끽할 수 있는 모슬봉이 있다. 모슬포 평야지대 한가운데 우뚝 솟아 있는 모슬봉은 이 지역 최대의 공동묘지가 있는 곳으로서, 이곳 정상부로 올라가는 ‘잊힌 옛길’을 산불감시원의 조언을 얻어 제주올레가 복원해냈다. 모슬봉 정상은 군사기지가 있어 꼭대기까지는 못 올라가지만, 흔들리는 억새 사이로 단산과 산방산 등 오름들과 마라도와 가파도가 있는 바다를 한눈에 볼 수 있다.    모슬봉을 빠져나와 걷다 보면 순례성지로 꼽히는 정난주 마리아 성지를 거쳐 신평-무릉 간 곶자왈이 펼쳐진다. 곶자왈이란 나무와 덩굴 따위가 엉클어져 수풀같이 어수선하게 된 곳을 일컬으며 보온, 보습 효과가 있어 북방한계 식물과 남방한계 식물이 공존하는 세계 유일의 특별한 숲이다.  나무가 터널을 이루는 곳을 지나면 어느새 종점인 제주자연생태문화체험골에 도착하게 된다. 옛 폐교였던 곳을 리모델링하여 아이들이 공부하던 교실은 게스트하우스로, 아이들이 뛰어놀던 운동장은 제주의 생태문화를 체험할 수 있는 공간으로 탈바꿈하였다. 올레 11코스는 길이가 비교적 길어 난이도는 ‘중’이며 코스 내 곶자왈 지역은 여성 혼자 걷기에 부적합할 수도 있어 부득이한 경우 제주여행 지킴이 단말기를 이용하는 것이 바람직하다.  제주올레길11코스제주특별자치도 서귀포시 대정읍 동일리  #제주올레길11코스  제주올레길 14-1코스제주 올레 14-1코스는 저지 예술 정보화 마을(웃뜨르美센터)에서부터 인향동 버스정류장까지 이어지는 약 17km의 길로 5~6시간 정도 소요된다. 난이도는 ‘중’이지만 곶자왈에서 길을 잃으면 위험하기 때문에 표식을 놓치지 않도록 주의해야 한다. 또한 코스 내에 인가가 없으므로 두 명 이상이 함께 다니는 것이 좋고 식당이나 상점도 없어 미리 물이나 간식을 준비해야 한다. 곶자왈 지역은 여성 혼자 걷기에는 적합하지 않으니 부득이한 경우 제주여행 지킴이단말기를 이용하는 것이 좋다.  올레 14-1코스는 한마디로 곶자왈로 정의할 수 있는데 걷는 내내 초록의 힘을 온몸으로 느낄 수 있다. 말들이 풀을 뜯어먹고 있는 문도지 오름을 지나면 나무와 덩굴 따위가 마구 엉클어져 수풀같이 어수선한 곶자왈을 만나게 된다. 곶자왈은 세계에서 유일하게 열대 북방한계식물과 한 대 남방한계식물이 공존하는 곳으로 한겨울에도 푸르름을 자랑한다. 곶자왈의 화산석은 일 년 내내 습도 100%를 유지하고 있어 흙이 없어도 뿌리에 수분공급이 가능하고 온도는 여름에 21도, 겨울에 18도를 유지하기 때문에 숲이 무성할 수밖에 없다.  이런 곶자왈은 오설록 티 뮤지엄을 지나면서 본격적으로 시작되기에 오설록에서 한차례 쉬어가면 좋을 것이다. 오설록 티 뮤지엄은 녹차 밭 사이에 자리 잡은 국내 최대의 차 종합 전시관이다. 전망대에서는 푸르게 펼쳐지는 녹차밭과 주변의 오름이 만들어내는 아름다운 조화를 감상할 수 있다. 넓은 녹차밭을 배경으로 사진도 찍고 카페에서 녹차와 디저트를 함께한다면 여유롭게 몸과 마음에 휴식을 취할 수 있을 것이다.   제주올레길14-1코스제주특별자치도 서귀포시 안덕면 서광리  #제주올레길14-1코스  제주올레길 16코스제주올레 16코스는 고내포구에서부터 해안길을 따라 뻗어가다 한라산 방향을 향해 제주도 안쪽으로 파고들어 광령1리 사무소까지 이어져있는 15.7km의 길이다. 시작점과 종점, 그리고 코스 중간의 항파두리에서 올레 스탬프를 찍을 수 있다.  애월의 해안도로를 따라 걸으면 바다의 바람을 가득 안을 수 있다. 아름다운 바다 풍경을 보려는 여행객들의 발걸음이 끊이지 않는 신엄리의 '해안단애산책로'도 16코스의 일부이다.  구엄리의 바다를 만난 후에는 내륙으로 향하게 되는데, 400년 된 곰솔나무가 있는 수산봉을 지나면 고려시대에 삼별초가 몽골에 끝까지 항쟁했던 항파두리 항몽유적지가 나온다. 항파두리에는 가을이면 둘레에 코스모스가 가득 피는 코스모스 정자가 있어 맑은 공기를 마시며 여유롭게 쉬어갈 수 있다. 조용한 마을길을 여유롭게 걷다보면 16코스의 종점인 광령1리사무소에 닿게 된다.     제주올레길16코스제주특별자치도 제주시 애월읍 신엄리  #제주올레길16코스  제주올레길 21코스하도리(제주해녀박물관)에서 종달리(종달바당)까지 총 11.1km로 걸어서는 3~4시간이 소요되는 제주올레 21코스는 제주 올레길의 마지막 코스이다. 마을과 밭길, 바닷길, 오름을 지나 제주 동부 지역의 다양한 매력을 느낄 수 있는 이 코스는 지미봉을 제외하고 모두 평탄한 길이여서 걷기가 수월하고, 오름 등반이 힘들다면 따로 우회길이 마련되어 있으니 우회해서 걸을 수 있다.  제주올레 21코스의 시작점인 유네스코 무형문화유산으로 등재된 제주 해녀의 삶과 문화를 보여주는 ‘제주해녀박물관’은 제주 어촌과 해녀의 일터 및 장비를 재현하고 전시한 곳으로 휴무일은 신정과 명절, 매월 첫째, 셋째 월요일이고, 관람시간은 오전 9시~오후 6시이다. 관람 요금은 성인(25~64세)은 1,100원, 청소년(13~24세)은 500원, 어린이는 무료이다. 왜구를 방어하기 위해 쌓은 성곽인 ‘별방진’을 지나 하도리 바닷가 가까이에 있어 바닷물이 빠지면 걸어갈 수 있는 ‘토끼섬’은 천연기념물 제19호로 지정되어 보호받는 문주란이 우리나라에서 유일하게 자생하는 곳이다.  코스의 유일한 오름인 ‘지미봉’은 정상까지 약 15분 정도 걸리고, 오름 끝에 오르면 성산일출봉과 우도가 한눈에 들어오는 전경과 제주의 풍경이 파노라마처럼 펼쳐진다. 경사구간이 없고 완만해 한적하게 바닷바람을 맞으며 달릴 수 있어 가장 아름다운 자전거길로 선정된 ‘종달바당’을 마지막으로 제주올레 21코스는 끝난다. 제주시외버스터미널이나 서귀포시외버스터미널에서 101번을 이용하여 세화환승정류장(세화리)에서 하차하여 도보로 11분 정도 걸어가면  제주해녀박물관 정자 앞에서 올레 시작점을 만날 수 있다.  제주올레길21코스제주특별자치도 제주시 구좌읍 하도리  #제주올레길21코스  제주올레길 2코스제주올레 2코스는 광치기 해변부터 온평포구까지 약 4~5시간 걸을 수 있는 14.5km 거리의 코스이다. 바닷물이 빠지면 초록색 이끼를 입은 암반지대가 모습을 드러내는, 숨어있는 비경을 볼 수 있는 광치기해변을 시작으로 내수면 둑방길을 넘어가면 식산봉을 만나게 된다. 식산봉은 55m의 낮은 오름이며 등산길이 정비가 잘 되어있고 험난하지 않아 금세 정상에 다다른다.  식산봉을 내려와 둘레 길을 따라 걸으면 잠시 지친 발을 담글 수 있는 족지물이 반기고 있다. 이곳은 과거에는 목욕탕처럼 씻는 용도였지만, 지금은 올레길을 걷다 지친발이나 더운 여름에 더위를 식히려 놀러오는 사람들의 쉼터이다.    ‘오조 퐁낭 쉼터’라는 이름의 오조리 마을회관을 지나면 두 번째 스탬프 지점인 홍마트가 나타나는데 허기지거나 목이 마른 올레꾼들이 홍마트에서 요깃거리를 사 먹곤 한다. 홍마트 옆으로 난 아스팔트 길을 따라 돌담이 줄지은 마을을 지나면 큰물메오름인 대수산봉이 모습을 드러낸다. 완만한 경사를 따라 20~30분 올라가면 제주올레 1코스 시작점인 시흥리부터 종점인 광치기 해변까지 아름답게 펼쳐진 제주 동부의 모습을 한눈에 담을 수 있다.  보기만 해도 시원해지는 경관에 감탄하며 내려가다 보면 마지막 올레코스인 제주 기념물 17호 혼인지를 만날 수 있다. 혼인지는 고, 양, 부의 삼신이 벽랑국 세 공주와 혼례를 올렸다는 전설이 깃든 곳으로 전통 혼례도 치를 수 있다. 푸르른 잎이 흩날리는 나무와 잔디밭을 따라 잘 조성된 나무데크를 거닐다보면, 예쁘게 핀 꽃들과 함께 멋진 사진도 찍을 수 있을 것이다. 혼인지가 위치한 온평리의 온평포구에서 마지막 패스포트 스탬프를 찍으면  제주올레 2코스가 끝이 난다.  제주올레길2코스제주특별자치도 서귀포시 성산읍 고성리 2525  #제주올레길2코스  제주월드 21제주시 건입동 탑동광장에 위치한 놀이공원이다. 놀이이용권은 기구당 4,000원이며, 빅3(3개 이용 가능)의 경우 9,000원이다. 큰 식자재 마트가 인근에 있어 쇼핑을 함께 즐길 수 있으며, 음식점도 많아 식사도 해결할 수 있다.  제주월드21제주특별자치도 제주시 임항로 17  #제주월드21  초콜릿랜드피로 회복과 스트레스 완화, 심신을 안정시키고 기분 좋은 느낌이 들도록 해주는 초콜릿.이처럼 다양한 사랑을 받는 초콜릿을 테마로 다양한 형태의 작품들과 세계 최초로 초콜릿을 이용한 그림, 세계 각국을 구분하여 전시해 놓은 세계 초콜릿 전시장, 어린이를 위한 포토존 등을 볼 수 있다. 초콜릿 만들기 체험은 재료와 도구들이 준비되어 있어 손쉽게 만들며 맛과 재미를 느낄 수 있다. 직접 만든 초콜릿은 예쁜 초콜릿박스에 포장되어 제주여행을 기념하여 소중한 사람에게 선물하기도 좋다. 연인과 가족, 아이들과 함께 달콤한 시간을 만들고 싶은 사람들이 즐겨 찾는 곳이다.   초콜릿랜드제주특별자치도 서귀포시 중문관광로110번길 15  #초콜릿랜드  추사 적거지‘추사체’와 ‘세한도’가 완성된 추사 김정희의 적거지에서 그의 발자취를 따라가 보자.서귀포시 대정읍에 있는 '추사적거지'는 조선 헌종 6년에 권력싸움에서 밀려나 제주도로 유배된 추사 김정희가 9년 동안 적거하던 곳이다. 2007년에 국가지정문화재 사적 제487호로 지정되었다. 김정희의 글씨와 그림의 복제품을 전시해놓은 추사기념관은 김정희의 세한도를 모티브로 하여 지어졌다.  김정희가 머물러 살던 초가도 있는데, 이는 1948년 제주도 4·3사건 때 불타버리고 빈터만 남았다가 1984년에 복원된 것이다. 이곳에 머물면서 김정희는 '추사체'를 완성하였고, 국보 제180호인 '완당세한도' 또한 이곳에서 머무르는 동안 나온 서화이다. 제주도의 유생들에게 학문과 서예를 가르치기도 하는 등 제주에 있으면서 다양한 업적을 남긴 김정희를 기리기 위해 '대정고을추사문화예술제'도 추사적거지에서 매년 열리고 있다.   서귀포 김정희 유배지제주특별자치도 서귀포시 대정읍 추사로 44 매표소  #서귀포김정희유배지  태흥포구올레 4코스 길에서 마주하는 태흥포구의 아름다움 제주올레 4코스 후반부에 있는 태흥포구는 탁 트인 바다 풍경을 자랑하는 곳으로 정자에 가만히 앉아 하늘이 분홍빛으로 물드는 일몰의 순간에 바닷가에 비친 태양의 아름다운 모습을 볼 수 있는 장소이다. 작은 규모의 포구이지만 500m에 달할 정도로 멀리 뻗어나간 방파제가 자리 잡고 있는 이 곳은 바다를 따라 산책할 수 있는 해안산책로가 구성되어 있다.  잔잔하고 조용한 태흥리 바다의 검은색 현무암 위에서 쉬고 있는 하얀 갈매기들을 보며 걷는 산책길은 여럿이 같이 여행을 왔다면 도란도란 얘기를 나누거나, 혼자 온 여행객들은 마음속에 품고 있는 여러 가지 생각들을 정리할 수 있는 최고의 장소가 된다.   태흥포구제주특별자치도 서귀포시 남원읍 태흥리  #태흥포구  토끼섬제주시 구좌읍 하도리 굴동포구에 이르면 50여 미터쯤 떨어진 곳에 표류하는 듯 떠있는 작은 섬이 보인다. 그섬이 바로 토끼섬으로 한여름 하얀 문주란꽃이 온 섬을 뒤덮을 때 그 모양이 토끼 같아서 붙여진 이름이다. 토끼섬은 원래 바깥쪽에 있는 작은 섬이라는 뜻으로 '난들여'로 불렸다. 960여 평의 면적에 백사장과 10여 미터 높이의 현무암 동산으로 이루어져 있으며 간조시에는 걸어갈 수 있고 만조시에는 백사장과 동산이 분리되고 또한 육지부와도 분리된다. 우리나라에서 유일하게 문주란이 자생하고 있다. 문주란은 수선화과에 속하는 상록 다년생초로서 높이 60~70센티미터까지 자라는데 봄에 파랗게 새잎이 돋아나고 7월말쯤부터 백설같은 꽃을 연달아 피워 9월까지 온 섬을 하얗게 물들이며 은은한 향기를 뿜어낸다. 먼 옛날 멀리 아프리카 남단에서 파도를 타고 온 씨앗이 정착하여 뿌리를 내렸는지도 모른다는 토끼섬의 문주란은 천연기념물 19호로 지정되어 보호를 받고 있다.   토끼섬제주특별자치도 제주시 구좌읍 하도리  #토끼섬  하예포구[예례포구]진황 등대에서 바라보는 송악산과 형제섬예래 포구는 올레 8코스 중간에 위치한 작은 포구로, 올레 8코스의 종점인 박수기정과 산방산의 경치, 포구와 바다를 한눈에 내려다볼 수 있는 동난드르 쉼터가 있다. 포구에서 바라보는 산방산과 형제섬뿐만 아니라 해안 길을 따라가다 보면 보이는 시가 적힌 항아리 작품들이 정취를 더한다. 예래 포구에도 다른 포구들처럼 등대가 우뚝 서 있는데, 이곳을 떠나 일본에서 살던 김진황 씨가 물질을 하러 나온 사계리 사람을 만나 결혼하고 자수성가하여 고향을 위해 등대를 세웠다고 한다.  하예리에 세운 하얀 등대는 남편 등대, 사계리에 세운 빨간 등대는 아내 등대라고 불리는데, 그중 하얀 등대가 바로 ‘김진황’씨의 이름을 딴 예래 포구의 ‘진황 등대’이다. 진황 등대 옆에 자리한 갯바위는 낚시하는 사람들도 많이 찾는 곳으로, 앞 바다에는 바닷물이 얕게 들어와 잠시 발을 담가 시원한 바다를 느껴보는 것도 좋다.  예래포구제주특별자치도 서귀포시 하예동  #예례포구  해적잠수함차귀도 앞바다에 침몰된 호종단의 보물을 찾아 떠나는 해적잠수함천연보호구역 제422호로 지정될 만큼 오염되지 않은 차귀도는 많은 종류의 물고기와 아름다운 최고의 산호 군락지를 관람할 수 있다. 국내유일 해저동굴과 화려한 다이버쇼 어느것 하나 놓칠수 없는 볼거리이다. 해적잠수함의 내부는 특수효과를 시도하여 마치 아쿠아리움을 현상시키는 듯한 느낌을 받을수 있으며 잠수정 외부 역시 해적을 테마로 인테리어가 되어있다. 침몰된 호종단의 보물을 찾아 해적들과 떠나느 해적잠수함. 자, 이제 침몰된 호종단의 보물을 찾아 수중 40M 해저탐사를 시작하자!  세계최초로 해적과 침몰된 보물을 찾는다는 독특한 테마를 시도한 해적 잠수함해적선과 해적 해상 계류장 그리고 해적잠수함 승무원들이 전원 해적복장을 하고 있어 많은 볼거리와 재미를 더하고 있으며 친절한 서비스와 더불어 해적 복장을 하고 있는 승무원들과의 포토타임이 가능하다. 해상부터 해저까지 어느것 하나 타 잠수함과는 비교할 수 없는 해적잠수함은 잠수함관광의 No1이라고 자부한다.   제주해적잠수함제주특별자치도 제주시 한경면 노을해안로 1146  #제주해적잠수함  1112도로‘대한민국에서 가장 아름다운 도로’ 중 하나로 길 양 옆으로 하늘로 곧게 뻗은 삼나무들이 병풍처럼 펼쳐져 있다.한라산국립공원 북동부 끝 지점에서 시작해 제주시 동부 지역을 북동쪽으로 가로지르며 뻗어나가다 평대리 해안에서 끝나는 도로이다. 삼나무 길'이라는 별칭이 있을 정도로 길고 긴 도로 양쪽으로 하늘 높이 솟은 삼나무 가로수가 끝도 없이 펼쳐져 이국적이고 운치 있는 분위기로 유명하다.  이 도로는 기존의 도로를 개발한 것이 아니라 원시림을 베어내 새로 길을 냈기 때문에 길 양 옆으로 삼나무가 병풍처럼 펼쳐져 있다. 이러한 특성 때문에 2002년 대한민국 건설교통부(지금의 국토해양부)는 '제1회 아름다운 도로' 대회에서 이 도로에 대상을 수여하였다.  제주시 명림로 584(봉개동) #1112도로  개오름산정부의 남쪽이 정상이고 북쪽은 봉긋한 모양으로 부풀어 올라있어 그 사이가 다소 우묵져 있고, 동서사면으로는 작은 골이 얕게 패여 있는 기생화산체이다. 남동사면에는 해송과 삼나무가 조림되어 있고, 그 외 지역은 풀밭을 이루면서 어린나무와 함께 술패랭이, 가시쑥부쟁이, 낭아초, 피뿌리풀 등이 식생하고 있다. 개오름의 유래에는 2가지 설이 있다. 오름모양이 개모양 같다하여 개오름이라 부른다는 이가 있는가하면 풍수지리의 형국설에서 나온 이름이라고 전해지기도 하며, 이 경우에 개오름은 한자로 狗岳(구악)이라고 표기하고 있다. 옛지도에는 蓋岳(개악)이라고 표기돼 있는데, 이에 따라 산모양이 蓋(개) 즉, 밥그릇 뚜껑, 혹은 양산처럼 생겼다는 풀이가 있다. 굼부리 형태로는 원추형이다.  개오름제주특별자치도 서귀포시 표선면 성읍이리로57번길 162  #개오름  고내오름과거에는 봉수로 안전을, 현재는 등산으로 건강을 챙겨주는 고마운 곳. 애월읍 고내리에 위치한 고내봉은 높이가 135m 의 소화산체이다. 주가 되는 망 오름과 서쪽의 방애오름, 남동쪽의 진오름, 남서쪽에 너분오름, 남쪽의 상뒷오름 총 5개의 봉우리로 되어있는 오름이다.  올라가는 길은 총 세 군데이다. 애월 고등학교 근처에 있는 입구와 보광사 입구, 고내촌 입구 세 가지가 있다. 고내봉의 등산로는 시멘트로 깔려있어 3분의 2 지점까지는 시멘트로 깔려있어 차가 올라갈 수 있지만, 길이 좁고 위험해 대부분 등산로 입구 인근에 차를 세우고 걸어 올라간다.  정상까지는 약 20분이 걸리는 낮은 산으로 정상에는 전망대와 체육시설이 있어, 동네 주민들의 가벼운 산책길로 많이 이용되고 있다. 고내봉의 정상에는 옛 고려 시대에 봉수대의 자리에 전망대를 만들어, 등산객들이 전망대에 올라 풍경을 감상할 수 있도록 설치해 놓았다. 고내봉은 한림항을 시작으로 걷는 올레 15코스를 걷는다면 코스의 마지막에 고내봉 둘레길과 함께 만나게 되는 산이다.  고내봉제주특별자치도 제주시 애월읍 고내리 산3-1  #고내봉  귀빈사2004년 등록문화재 제 113호 제주 이승만별장으로 대한민국 근대문화유산으로 지정되어있다. 제주도의 육우 생산을 목적으로 이승만 대통령의 지시로 '국립제주도송당 목장' 건립하였다. 이 목장 시설 중 하나로 지어져 이승만 별장으로 사용하였다. 목장 입구부터  시작되는 삼나무가로수길 '귀빈사' 앞 오랜된 나무까지 신비한 느낌을 자아내는 곳이다.   귀빈사제주특별자치도 제주시 구좌읍 비자림로 1456  #귀빈사  금능포구드넓은 바다 위 비양도를 볼 수 있는 금능포구금능포구는 금능으뜸원 해변이 3분 거리에 위치하고 있으며 시끌벅적 활기찬 해수욕장과는 또 다른 분위기로 한적하고 평화로운 바다의 모습을 감상할 수 있는 곳이다. 작은 선박들이 드나드는 작은 포구로 아담한 느낌을 주고 드넓게 펼쳐진 바다의 모습은 마음까지 시원해진다. 길에는 종종 그물을 말리고 있는 모습, 세워진 선박의 모습을 통해 어민들의 터전임을 느낄 수 있는 곳이다.  금능포구의 한적한 곳 푸른 잔디밭 위에 자리 잡은 정자에 앉아 소소한 담소를 나누며 여유를 부리기에 좋은 장소다. 또한 맑은 날이면 더욱 또렷이 보이는 비양도를 볼 수 있다. 정자에서 바라보는 탁 트인 에메랄드빛 바다 풍경에 가슴이 벅차오른다. 제주의 바람을 느끼며 누구의 방해도 받지 않고 하염없이 여유로움을 부리고 싶은 여행객에게 좋은 곳이다.  금능포구제주특별자치도 제주시 한림읍 금능리  #금능포구  김만덕 기념관\"재물을 잘 쓰는 자는 밥 한 그릇으로도 굶주린 사람의 인명을 구할 수 있지만, 그렇지 않으면 썩은 흙과 같다\"노블리스 오블리제를 실천한 거상이자 조선최초의 여자CEO, 나눔과 봉사의 표상으로 유명한 김만덕.의인 김만덕의 삶과 그 정신을 기리고 본받기 위해 설립된 기념관이다.  김만덕기념관제주특별자치도 제주시 산지로 7 김만덕 기념관  #김만덕기념관  남읍 난대림 금산공원제주시 애월읍 납읍리 마을에 인접하여 일만여 평에 이르는 넓은 면적에 속칭 '금산공원'이라 불리는 곳에 울창한 상록수림이 있다. 이곳이 자연림의 원형을 보존하고 있는 표본지역으로 원식생 연구에 기초적인 자료를 제공하고 있기 때문에 학술자원으로서 가치가 높아 문화재보호법으로 천연기념물로 지정, 보호되고 있는 납읍난대림지대이다.이곳은 제주시의 서부 지구에서 평지에 남아있는 유일한 상록수림으로 상록교목 및 60여 종의 난대성 식물이 자라고 있으며, 원시적 경관이 그대로 보존되고 있어 수목가지의 절취, 식물 채취 행위 및 야생동물의 포획 등 자연을 손상시키는 행위가 일체 금지되고 있다. 납읍리는 예로부터 반촌(班村)으로 유명하다.이곳의 난대림지대는 예로부터 이 마을의 문인들이 시를 짓거나 담소를 나누는 휴양지로서 이용되었기 때문에경작지와 인가가 주위에 있으며 보존이 잘 되었다고 한다. 이곳의 식생은 주로 후박나무, 생달나무, 종가시나무 등이 상층목을 이루고, 하층에는 자금우, 마삭줄 등이 전면을 덮고 있으며, 송악이 상층목의 수관(樹冠)을 감아 올라가고 있다. 나무의 종류는 비교적 단순하나, 전형적인 난대림상을 이루고 있다.  금산공원제주특별자치도 제주시 애월읍 납읍리 1457-1  #금산공원  머체왓숲길 영농조합법인한라산 너머 남촌 마을에 위치한 머체왓숲길은 목장 길, 편백림 길, 숲 터널과 꽃길 등 총 6.7km에 걸쳐 다양한 테마가 어우러진 곳이다. 입구에 들어서자마자 있는 꽃밭에서는 계절마다 다른 꽃을 볼 수 있고, 꽃밭을 지나면 아름다운 풍경을 볼 수 있는 목장과 다양한 수종이 있는  숲길이 나온다.  특히 삼나무 숲길에는 40~ 50년 전 마을 주민들이 실제 거주했던 머쳇골의 흔적을 고스란히 복원해 놓은 옛 집터, 그리고 그곳으로 향하는 돌담 올레 등이 있어 옛 제주의 정취를 느껴볼 수 있다. 숲길을 완주하면 그동안의 쌓인 피로를 날릴 수 있는 족욕 체험장이 마련되어 있다.  또한 머체왓에서는 해먹 카페도 운영하고 있는데, 이 곳에서 피크닉 세트를 대여하여 소풍 기분을 내보는 것도 또 하나의 재미다. 이 곳은 전국의 아름다운 숲을 선정해 국민에게 알림으로써 숲의 소중함을 되새긴다는 취지에서 시행되는 '아름다운 숲 전국대회'에서 높이 평가 받은 바가 있는 곳이다. 조용히 숲길을  걷고 다양한 체험을 해보고 싶다면 한 번 찾아가 보는 것도 좋을 듯하다.     머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터  #머체왓숲길  모진이몽돌해변추자도에 위치한 모래 없이 몽돌로만 이루어진 해수욕장이다.몽돌은 제주도 말로 동글동글한 돌을 뜻하는데, 몽돌소리가 주는 특유의 편안함이 있다.   모진이몽돌해변제주특별자치 제주시 추자면 신양리 56  #모진이몽돌해변  미천굴미천굴은 학술적, 관광적, 문화적 가치를 간직한 중요한 자원이며 그 주변에는 맑은 공기, 깨끗한 물, 푸른 들판, 오름을 간직하고 있다. 특히 원초적인 암흑의 지하 공간은 인간으로서의 정신적인 원점에서 인간의 본질과 미래에 대해서 사색하고 추상하는 창조의 공간이 된다.   미천굴은 제1굴의 길이가 398+αm 이고 제2굴은 약 1320m이다. 굴의 입구는 천정함몰에 의해 형성되었으며 비교적 천정 두께는 얕다. 동굴을 형성한 현무암류는 동굴의 지표면상에 유동방향을 나타내는 로피구조가 발달하였다. 도시속에서는 맛 볼 수 없는 절대 자연미를 느낄 수 있는 새로운 공간이다.  미천굴제주특별자치도 서귀포시 성산읍 온평리  #미천굴  바늘오름가시덤불이 가득하지만 매력 만점의 오름교래리에 위치한 이 오름은 주변에 가시덤불이 많아 ‘바늘 오름’또는 제주 사투리로 바늘을 이르는 ‘바농 오름’이라고도 한다. 바늘 오름은 삼나무로 뒤덮여 있는 말굽 모양의 오름이다. 바늘오름을 찾아가는 길은 남조로 길을 따라 오름 방향으로 가다 보면 양쪽에 돌기둥이 나오면 그 곳이 입구이다. 두 개의 돌기둥을 통과하면 넓은 목장을 지나 바늘 오름의 안내판이 나올 것이다.  오름이 가파르고 길이 울퉁불퉁해 조금 오르기 힘들지 몰라도 약 20분이면 정상에 도착할 수 있고, 정상에서는 억새가 피는 계절이면 억새가 정상을 뒤덮을 정도로 가득하다. 날이 좋을 때에는 바늘 오름 정상에서 한라산의 모습이 아주 가깝게 보이기도 한다. 또한 남쪽에는 돌문화공원이 보이는데, 바늘 오름 인근에는 돌문화 공원, 에코랜드 등 가볼 만한 곳이 많아 위치적으로도 좋다.  조천읍 교래리 산 108 #바늘오름  바이나흐튼 크리스마스 박물관서귀포시 안덕면에 위치한 바이나흐튼 크리스마스 박물관은 주인 부부가 여행하며 모은 크리스마스 장식과 관련 물품이 차곡차곡 전시되어 있다. 독일어로 크리스마스를 뜻하는 '바이나흐튼'과 독일의 크리스마스 건축물을 참고해 만들어 유럽의 크리스마스 느낌이 물씬 나는 공간이다.  주인 내외가 1시와 4시에 직접 도슨트 역할을 수행하여 전세계의 크리스마스와 관련된 이야기, 역사 등을 이야기해줘 더욱 생생한 관람을 돕는다. 크리스마스에 대한 모르고 있던 재미있는 이야기들, 아기자기하고 아름다운 크리스마스 장식들을 바이나흐튼 크리스마스 박물관에서 만나보자.  크리스마스 박물관에서는 전세게에서 공수해온 크리스마스 물건을 직접 구매할 수 있으며, 빈티지 소품 및 제주 핸드메이드 작가들의 소품을 만날 수 있는 토마스마켓도 함께 진행한다. 토마스 플리마켓 시간은 매주 화요일 오전 11시-오후 2시, 매달 마지막 토, 일 오후 1시- 오후 4시 이다.   바이나흐튼 크리스마스박물관제주특별자치도 서귀포시 안덕면 평화로 654  #바이나흐튼크리스마스박물관  발자국화석공원2005년 9월 8일 천연기념물 제464호로 지정되어 있는 발자국화석공원은 사람, 사슴, 새, 코끼리 등 발자국 화석과 식물 화석이 중기 구석기시대에 생성되었다고 추정된 것으로 2004년 사계-송악 해안도로 일대에서 발견되었다.수중 화산 분화 활동으로 형성된 응회암 퇴적층에서 발견되었으며 아시아 지역에서 유일하다고 알려지는이곳의 인류 발자국 화석은 구분이 뚜렷해 학술적 가치가 크다.   해변을 바라보고 왼쪽으로는 산방산이, 오른쪽으로는 형제섬이 보이는 제주올레 10코스인 화순-모슬포 올레의 중간지점에 위치해 있으며, 송악산과 대체탐방로 지점까지는 제주올레 휠체어 구간인만큼 도보로 걷기에도 편한 길이다.  발자국화석공원제주특별자치도 서귀포시 대정읍 형제해안로 192  #발자국화석공원  볼레낭길볼레낭길은 제주올레 9코스를 걷는 구간 중 하나로, 대평포구에서 시작해 주상절리층 절벽인 박수기정을 따라가다 보면 나오는 곳이다. 볼레낭은 보리수나무를 일컫는 제주방언으로, 이곳은 볼레낭이 우거진 길이다. 볼레낭길에서 바라보는 산방산은 하늘에 뭉게뭉게 피어오른 구름과 장관을 이룬다. 울긋불긋 빨갛게 달려있는 보리수나무 열매를 감상하며 황개천으로 이어진 부드러운 흙길을 걷다 보면 방목하는 소들이 여유롭게 풀을 뜯으며 휴식하고 있는 모습을 어렵지 않게 관찰할 수 있다.  평탄한 월라봉 능선이 안덕계곡까지 연결되어 있어 시원한 계곡물과 아래에 위치한 초록물결의 조밭을 감상할 수 있다. 구간은 짧지만 난이도가 비교적 높은 제주올레 9코스는 산과 숲길을 반복하기 때문에 팔과 다리를 가려주는 산행 복장을 하고 가는 것이 좋다. 제주시외버스터미널에서는 250-1번, 서귀포쇠외버스터미널에서는 102번 버스를 타고, 화순환승정류장(안덕농협)에 하차해 약 25분 정도 걸으면 볼레낭길이 보인다. 근처에는 용의 머리를 닮은 용머리해안, 남서부 지역의 대표적인 항구인 모슬포항, 조형물 전시장인 소인국 테마파크 등 유명한 관광명소가 있다.  서귀포시 안덕면 감산리 1049 #볼레낭길  북촌포구다려도를 한눈에 볼 수 있고 마을 풍어제를 지내는 신당을 볼 수 있는 곳북촌포구는 마을의 경제 원동력일 만큼 해산물이 풍부해 낚시꾼에게 인기가 많은 장소로 유명하다. 또한 정자와 등대에서 바다 위에 떠있는 듯한 그림같은 절경의 작은 섬 다려도를 가까이서 볼 수 있어 많은 관광객이 찾는다.다려도는 겨울에는 원앙새 도래지로 유명한 곳으로 생태환경보호와 보존 차원에서 들어가 보지는 못하지만 북촌포구에서 가까이 위치해 훤히 보이고 , 마을의 어선을 이용해 주변을 둘러볼 수는 있어 이곳의 아름다운 풍경을 감상할 수 있다.  북촌포구는 신당이라는 마을 풍어제를 지내는 하나의 당 터로 지금까지도 제를 지내는 곳을 볼 수 있고, 제주의 재래식 등대로 호롱불 혹은 나뭇가지로 불을 붙였던 등명대는 바다에 나간 고기잡이가 무사히 돌아올 수 있도록 마을 사람들이 세운 것으로 마을 사람들의 따뜻한 마음과 제주의 문화를 엿볼 수 있다.   북촌포구제주특별자치도 제주시 조천읍 북촌9길 26-1  #북촌포구  브릭캠퍼스제주시 노형동 신비의 도로 인근에 위치하고 있으며, 40명의 아티스트, 총 300여 점의 작품을 전시하고 있다. 대형 디오라마에서부터 국내외 유명한 건축물, 일상을 함께하는 사물, 영화 속 캐릭터와 로봇, 실제로 구동되는 자동차, 명화를 그대로 옮긴 모자이크 등 브릭으로 빚어내는 놀랍고 위대한 작품 세계를 감상할 수 있다.  플레이 동에는 다양한 브릭들이 준비되어 있어 직접 작품을 만들어 볼 수 있고, 대형 모자이크 월에 이름도 새기고, 개성 넘치는 나만의 자동차를 만들어 신나는 경주도 즐겨볼 수 있다. 카페 동에서는 브릭을 컨셉으로 한 케익도 판매하고, 버거 동에서는 빵과 패티를 선택할 수 있는 브릭 버거가 대표 메뉴다. 천연색소를 이용한 다양한 색으로 구성된 브릭 모양의 버거는 보는 재미까지 더해준다.   브릭캠퍼스제주특별자치도 제주시 1100로 3045  #브릭캠퍼스  비치미오름북동향으로 벌어진 말굽형 화구를 가지고 있는 오름으로 대부분 풀밭으로 되어 있으며, 남쪽 사면에는 삼나무가 식재되어 있으며, 북동쪽 등성이가 큰돌이미와 연결되어 있다. 꿩이 날아가는 형국이라 하여 한자의 뜻을 빌어 비치악(飛雉岳), 비치산이라 했고, 비치미(비치메, 비찌미, 비치미)도 그에 따른 것이라고 한다. 길게 가로누운, 혹은 비스듬히 비끼어 뻗은 형대로 볼 때 횡산이란 어쩌면 비치미를 가리키는 것인지도 모른다. 횡산(橫山)은 빗지미 비치미의 한자 차용 표기다. 즉 '빗기미 빗지미'는 옆으로 비스듬히 늘어진 산이란 뜻으로 실제 산이 서남쪽에서 북동쪽으로 비스듬하게 되어 있다.   비치미오름제주특별자치도 제주시 구좌읍 송당리 산255-1  #비치미오름  산양곶자왈제주의 허파라고 불리는 곶자왈은 지하수를 머금고 있을 뿐만 아니라, 바위 사이로 지열이 분출되어 추운 겨울에는 따뜻하고, 더운 여름에는 서늘함을 느낄 수 있다. 산양곶자왈은 제주 곶자왈의 약 19%를 차지하고 있다.  산양 곶자왈 안에는 싱크홀, 옛 생활터전으로 추정되는 터 등 흔하게 볼 수 없는 자연의 모습과, 가끔 노루가 뛰어가는 모습을 볼 수 있는 등 자연친화적인 모습을 생생하게 발견할 수 있다. 자연으로 둘러싸인 이곳은  나무가 우거져 맑은 공기를 느낄 수 있어며, 몸과 마음이 평화로워지는 시간을 보낼 수 있을 것이다.   산양곶자왈제주특별자치도 제주시 한경면 청수리 산6  #산양곶자왈  샤이니숲길삼다수 목장 근처에 있는 작은 숲길.삼다수 목장 입구를 지나 왼쪽 도로가를 살펴보면 약 200m길이의 숨겨진 숲길을 찾아볼 수 있다. 길 양편으로 곧게 뻗은 나무와 함께 어우러진 낮은 돌담으로 산책하며 사진 남기기 좋다. 포토스팟으로 입소문 난 곳으로, 웨딩촬영과 스냅사진 촬영 등 많은 사람들이 찾는다.   제주시 조천읍 교래리 719-10 #샤이니숲길  서복전시관중국 진나라 때 불로초를 찾아 제주도로 왔다고 전해지는 서복을 기념하여 만든 전시관. 1999년 2월 27일 문화관광부 전국 7대 문화관광권 개발사업으로 지정되어 2003년 9월 26일 개관하였다. 서복은 영주산에서 불로초를 구한 후 서귀포 앞바다 정방폭포 암벽에 (서불과지: 서복이 이곳을 지나갔다)라는 글자를 새겨놓고 서쪽으로 돌아간 포구라고 전해진다. 서복은 한중일 우호교류 및 선진문명을 전파한 문화의 사자로써 한국, 중국, 일본에서는 매년 서복을 기리는 행사를 개최하고 있다.    서복전시관제주특별자치도 서귀포시 칠십리로 156-8 서복전시관  #서복전시관  성불오름넓은 마목장과 사방으로 자리 잡은 수많은 오름의 경치를 함께 느낄 수 있는 곳성불오름은 구좌읍 송당리에 있는 소화산체이다. 성불오름이라는 이름은 오래전 이 오름에 있었던 성불암이라는 암자에서 비롯되었다는 설과, 오름의 모습이 승려가 불공을 올리는 모습을 떠올리게 하는 데서 붙여졌다는 설이 존재한다.  넓게 펼쳐진 마목장을 지나면 오름 입구가 나오며, 탐방로가 갈려져 있는데, 어느 방향으로 가더라도 한 바퀴 돌아서 만나게 이루어져 있다.  이 오름은 말굽형 분화구를 지녔는데, 남쪽 봉우리에서 북쪽 봉우리에 이르는 등성마루에 둘러싸여 동향으로 살짝 파여 있다.  골짜기 사이 부풀어 올라 있는 곳에는 숲이 우거져 있고, ‘성불오름 물’이라는 샘이 있다. 기록에 따르면 이 샘은 성읍리 주민들의 유일한 생수 급수원일만큼, 수량이 풍부했다고 하지만 현재는 졸졸 흐르는 수준이다. 오름 사면으로는 삼나무, 편백나무 등이 우거져 있으며, 오르면서 사방에 수많은 오름의 경치를 감상할 수 있다.  성불오름제주특별자치도 제주시 구좌읍 중산간동로 2532  #성불오름  세리월드 테마파크동백나무 미로공원과 승마체험, 그리고 카트레이싱을 함께세리월드는 세계에서 가장 아름다운 경기장으로 뽑힌 서귀포 월드컵 경기장 옆에 위치해 있다. 이곳은 카트레이싱, 승마체험, 미로공원, 유로번지를 즐길 수 있는데 그중 카트레이싱 체험이 유명하다. 크기는 일반 범퍼카와 비슷하지만, 직접 운전하고 가속 페달을 밟아 빠른 속도로 주행한다는 점에서 범퍼카와 다르며, 안정성을 인정받은 만큼 몇 가지 안전 수칙에 대한 설명을 듣고 지킨다면 어린 친구들도 안전하게 이용할 수 있다.  동백나무길 곳곳을 아기자기하게 꾸민, 미로공원, 미로공원 길 주변을 따라 말을 타는 승마체험, 트램펄린 위를 고무로 연결한 기구에 매달려 허공을 나는 유로번지 등 다양한 체험 활동이 가능하다.   세리월드제주특별자치도 서귀포시 법환상로2번길 97-13  #세리월드  #제주도관광지도#제주관광#제주여행#제주  [출처] 제주시제주도관광지도 #8에서 계속됩니다. ",
		"description": "위치한 동산농원 딸기체험장은 무농약 인증받은 농원으로 체험하면서 딸기 시식은 물론이고 한 팩... 상이하며 딸기 생산량에 따라 체험이 제한될 수 있으니 방문 전 꼭 문의해야 한다. #동산농원 둔지오름... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "제주관광공사, 4월 놓치지 말아야 할 제주 관광 10선  발표",
		"postdate": "20190325",
		"link": "https://blog.naver.com/tour_bangbang?Redirect=Log&logNo=221496739203",
		"contents": "- 제주의 봄날, 꼬닥꼬닥 청춘은 걷는다 - 제주관광공사 2019년 4월 제주관광 추천 - 관광지, 자연, 체험, 축제, 음식 등 선정    제주관광공사는 25일 ‘제주의 봄날, 꼬닥꼬닥 청춘은 걷는다’라는 테마를 주제로 관광지, 자연, 체험, 축제, 음식 등 다양한 분야에서 놓치지 말아야 할 2019년 4월 제주 관광 추천 10선을 발표했다. ‘꼬닥꼬닥’은 천천히를 뜻하는 제주어(濟州語이)다.1. 사월, 기억을 걷다– 오라동  사월, 오라동은 온통 핑크빛이다.(사진=제주관광공사 제공) 사월, 오라동은 온통 핑크빛이다. 연삼로 가로수길의 벚나무와 종합경기장 일대를 분홍으로 물들이는 벚나무는 화사하다 못해 눈이 아릿하다. 여기, 영주 10경 중 제3경 ‘영구춘화’로 꼽히는 방선문 일대의 진달래와 영산홍, 철쭉은 신선을 홀린다. 따뜻한 햇살 아래 꽃길을 걷고 있자니, 어느새 ‘낭만’이란 단어가 어깨를 스친다. 하지만, 마냥 즐기기엔 어딘가 모르게 마음이 무겁다. 곱고 찬란하기에 더욱 아픈, 꺼내놓기까지 오래도 걸린, 제주 4·3의 이야기다. 지난해, 오라동 연미 마을엔 화해와 상생을 위한 4·3길이 개통됐다. 총 12㎞의 2개 코스로 ‘오라리 방화사건’ 등 제주 4·3 당시 아픔이 서려 있는 현장과 역사 유적을 둘러볼 수 있다. 꽃들이 앞다퉈 피어나는 계절, 기억의 길을 걸으며 그 아름다움 뒤에 가려진 아픈 역사를 가슴 깊이 새겨보는 것은 어떨까. 제주 4·3의 기억, 그 봄의 아련한 기억이 사월 오라동 떨어지는 벚꽃잎에 애달프게 겹친다.  ▸ 오라동 연미마을 : 제주특별자치도 제주시 오라2동 2. 꽃의 정원을 노닐다– 사월 꽃놀이 4월의 제주는 꽃의 정원이다. 사진 왼쪽 위부터 유채꽃,청보리, 한림공원의 튤립 (사진=제주관광공사 제공) 사월의 제주는 꽃의 정원이다. 형형색색 화려한 꽃들이 자태를 뽐내며 세상을 밝히고 향기로운 내음이 지친 마음을 위로한다. 문을 열고 나가면 살랑거리는 봄바람에 샛노란 유채꽃은 황금빛 바다를 이루고, 선명한 원색의 아름다움을 뽐내는 튤립은 사람들의 마음을 훔친다. 푸른 물결이 굽이치는 청보리밭은 또 어떤가. 봄은 한순간에도 일렁인다. 약 3만여 평의 드넓은 부지에 펼쳐진 유채꽃밭의 환상. 4월 4일부터 7일까지 열리는 제주 유채꽃 축제는 봄꽃들의 향연 속 단연 으뜸이다. 녹산로를 따라 이어진 유채꽃길 드라이브, 유채꽃을 주제로 한 다양한 체험까지 즐길 수 있다. 전국에서 가장 먼저 만개한 튤립을 즐길 수 있는 서귀포 상효원과 튤립 축제가 펼쳐지는 한림공원도 빼놓기엔 아쉽다. 왕관 모양을 한 우아한 튤립, 그 화려함을 눈에 담자. 3월 30일부터 가파도에선 청보리 축제가 시작됐다. 국토 최남단에서 가장 먼저 전해오는 봄소식을 맞이하고 싶다면 기꺼이 배를 타자. 부지런히 봄을 실어 나르기에도 짧은 봄이다. ▸ 제주유채꽃축제(4.4~4.7) : 제주특별자치도 서귀포시 표선면 가시리 조랑말 체험공원 일원▸ 가파도청보리축제(3.30 ~ 5.12) : 제주특별자치도 귀포시 대정읍 가파도 일원▸ 한림공원 : 제주특별자치도 제주시 한림읍 한림로 300▸ 상효원 : 제주특별자치도 서귀포남로 2847-373. 청춘, 시선을 빼앗기다– 궷물오름  완연한 봄을 느끼려면 오름을 오르자. (사진=제주관광공사 제공) 완연한 봄을 느끼려면 오름을 오르자. 오름은 계절마다 다른 매력을 선보이지만, 봄의 오름은 푸릇푸릇한 생명력으로 기운이 충만하다. 최근, 제주의 360여 개 오름들 가운데 핫플레이스로 떠오른 곳은 궷물오름. 높이 57m의 낮은 오름으로 삼나무와 잡목 자연림이 울창해 가볍게 오르기 좋다. 오름 정상에선 불어오는 바람에 땀을 식히며 주변을 둘러보자. ‘노꼬메’와 ‘족은(작은) 노꼬메’ 오름이 든든한 배경이 되어줄 것이다. 반면, 조금 색다른 풍경을 원한다면 잠시 샛길로 빠져도 좋다. <효리네 민박> 겨울 시즌의 배경지로 유명세를 탄 궷물오름의 하이라이트는 다름 아닌 산허리의 너른 들판. 동화 속 한 장면처럼 눈앞에 펼쳐진 초록 카펫 위에선 인생샷이 필수다. 풍경이 이미 다 했지만, 제대로 폼 한 번 잡아보시길. 나의 ‘리즈시절’이 갱신될지 모른다.▸ 궷물오름 : 제주특별자치도 제주시 애월읍 유수암리4. 달콤 소확행! 딸기체험 어디까지 해봤니?– 딸기체험  과일의 여왕, 딸기가 한창이다. (사진=제주관광공사 제공 봄철 과일의 여왕, 딸기가 한창이다. 아이들의 눈과 마음을 사로잡을 봄나들이 코스로 딸기체험만 한 것이 또 있을까. 달콤한 향과 손끝을 붉게 물들이는 탐스러운 딸기의 빛깔은 어른들까지 심쿵하게 만든다. 딸기는 비타민C, 안토시아닌 등의 성분이 풍부해 봄철 피로회복제로 손색이 없다. 먼저, 딸기 따는 방법을 익힌 후 주렁주렁 매달린 딸기를 또 흙 위에서 빼꼼 얼굴 내민 딸기를 따보자. 플라스틱 용기에 쌓이는 딸기만큼 행복도 충전된다. 그리고 잘 익은 딸기는 그 자리에서 한 입 베어 물어보시라. 봄의 맛에 눈뜨게 될 것이다. 제주에선 4월 말까지 다양한 딸기체험을 할 수 있고, 가까운 체험장의 문을 두드리면 된다. 다만, 개인 체험은 안 되고 단체 예약만 가능한 곳이 있으니 예약은 필수. 온 가족이 함께 봄을 맛보고 신나는 농촌체험도 즐겨보시길. ▸ 단산딸기농장 : 제주특별자치도 서귀포시 대정읍 인성리 297-2▸ 동산농원 딸기체험장 : 제주특별자치도 제주시 한경면 저지리 1448-2, 서귀포시 평화로 69번지 124-4▸ 제주부영농원 : 제주특별자치도 제주시 조천읍 선흘리3474▸ 아꼬아체험농장 : 제주특별자치도 서귀포시 생기악로47-385. 제주 마을로 떠나는 힐링여행– 에코파티  4월 에코파티는 20일 유수암리 농촌체험휴양마을에서 즐기는 <나무야 놀자>로 시작된다. (사진=제주관광공사 제공) 길고 지루했던 겨울. 도심의 반복되는 일상에서 벗어나 나만의 쉼표를 찍고 싶다면, 에코파티를 주목하자. 제주의 자연과 생태, 문화, 사람이 어우러지는 다양한 힐링 프로그램이 당신을 기다리고 있다. 4월 에코파티는 20일 유수암리 농촌체험휴양마을에서 즐기는 <나무야 놀자>로 시작된다. 27일에는 <곶자왈과 함께 하는 복사꽃 꿈의 마을 무릉2리 에코파티>가, 28일엔 대한민국 최남단 마라도의 <봄바람 타고 떠나는 마라여행>을 즐길 수 있다. 4월 29일부터 5월 3일까지 매일 2회씩(오전 10시, 오후 2시) 머체왓숲길영농조합법인에서 주최하는 <유채꽃향기로 가득한 머체왓 에코파티>가 예정돼 있다. 단순한 파티이길 거부하는 에코파티. 마을 주민들과 함께 하는 마을 탐방, 제주 마을에서만 경험할 수 있는 다양한 체험이 에코파티만의 특별한 매력이다. 제주의 속살을 제대로 느끼고 싶다면 에코파티가 정답!‣예약 및 접수 : www.tamnao.com6. 제주 마을로 떠나는 힐링여행 – 고살리 숲길  남원읍 하례리에 숨겨진 숲길. 고살리 숲길은 하천을 끼고 있는 아름다운 숲길이다.(사진=제주관광공사 제공) 숨겨진 비경을 찾아 떠나는 여행은 언제나 마음을 설레게 한다. 게다가, 초록 에너지로 긴장을 풀어주는 숲이라면 설렘은 배가 된다. 남원읍 하례리에 숨겨진 숲길. 고살리 숲길은 하천을 끼고 있는 아름다운 숲길이다. 멸종 위기종의 식물과 다양한 식생, 곶자왈, 하천, 잣성 등 제주의 자연을 제대로 느끼며 걸을 수 있다. 자연환경과 생태가 잘 보존돼 있어 지난 2013년 환경부 지정 ‘자연생태우수마을’로 추가 지정된 곳이기도 하다. 돌과 바람이 빚은 고살리 숲길은 물소리, 새소리를 들으며 걷을 수 있는 낭만의 숲길로, 일상에 지친 메마른 감성을 촉촉하게 적셔줄 생명의 숲길로 추천한다. 안 걷고 배길 수 없는 고살리 탐방로는 전체 구간 2.1km로 한 시간이면 충분히 걸을 수 있다. 5·16도로 남서교(선덕사 맞은편)에 숲길로 이어지는 입구가 있으니, 눈 크게 뜨고 찾아보시길. ▸ 고살리 숲길 : 제주특별자치도 서귀포시 남원읍 하례리 산 54-27. 자연의 신비가 선사하는 위로– 성산 수마포 해안  성산일출봉 우측 해안으로 내려가면 기슭을 따라 펼쳐지는 수마포 해안(사진=제주관광공사 제공) 제주를 대표하는 상징, 성산일출봉. 세계자연유산이자 빼놓을 수 없는 제주의 명소로 그 명성이 자자하지만 그 안에 또 다른 비경이 있다는 걸 아는 이는 드물다. 정말로 운이 좋거나 제대로 알고 와야만 볼 수 있는 숨은 비경이 있다. 다름 아닌, 수마포 해안이 그 주인공. 성산일출봉 우측 해안으로 내려가면 기슭을 따라 해안이 펼쳐진다. 삼박자가 맞아야 하지만, 썰물 때 맞춰 들어가면 환상적인 풍경이 기다리고 있다. 오랜 세월, 바람과 파도에 깎여 오롯이 자신을 드러낸 해안 지질층. 그 속에서 시간의 깊이와 세월의 주름이 읽힌다. 세계지질공원으로 인증받은 수월봉 화산쇄설층과 같은 화산활동으로 형성된 화산쇄설층이다. 바닷물에 잠겨 있다 썰물이 되면 드러나는 화산쇄설층의 신비엔 탄성이 절로 나온다. 자연의 경이는 걷는 당신에게 주는 최고의 선물이다.▸ 성산수마포해안 : 제주특별자치도 서귀포시 성산읍 성산리8. 언제까지 어깨춤을 추게 할 거야, 제주에서 즐기는 불금– 삼다공원 야간 콘서트  제주의 금요일 저녁을 환하게 밝혀줄 도심 속 축제 <삼다공원 야간 콘서트>가 4월26일 막을 올린다.(사진=제주관광공사 제공) 겨울잠을 자던 도심 속 공원이 화려하게 깨어난다. 제주의 금요일 저녁을 환하게 밝혀줄 도심 속 축제 <삼다공원 야간 콘서트>가 4월26일 막을 올린다.긴 겨울잠을 자던 도심 속 공원이 화려하게 깨어난다. 제주의 금요일 저녁을 환하게 밝혀줄 도심 속 축제 <삼다공원 야간 콘서트>가 4월26일 막을 올린다. 8월 23일까지 오후 6시부터 10시까지 펼쳐지는 2019 <삼다공원 야간 콘서트>는 <Every Friday, Healing day>라는 축제 콘셉트에 맞춰 다양한 변주를 선보인다. 제주시 연동에 위치한 삼다공원은 매주 금요일 저녁마다 포크, 락, 트로트, 힙합 등 장르 불문의 문화공연으로 뜨겁게 달아오를 예정이다. 야간 플리마켓 ‘야몬딱털장’을 비롯한 다양한 즐길거리와 먹거리도 마련되는 만큼 불금을 가장 힙하게 보내고 싶은 도시의 자유로운 영혼들이라면 꼭 찾아야 할 장소다. 특히, 이번 콘서트는 공공캠페인과 공공미술 프로젝트까지 준비돼 즐거움에 의미를 더한다. 남녀노소 누구에게나 힐링을 선사하는 삼다공원 야간 콘서트 놓치지 말자.▸ 제주시 삼다공원 : 제주특별자치도 제주시 연동 301-159. 봄봄, 봄나들이 떠나요– 에코랜드 테마파크, 포레스트 사파리 투어  2017부터 2018년까지 2년 연속 한국 관광 100선에 당당히 이름을 올린 에코랜드.(사진=제주관광공사 제공) 따사로운 햇살, 살랑이는 바람이 몸과 마음을 간지럽힌다. 일상탈출, 심신 충전을 위한 봄나들이를 계획한다면 이곳을 주목하시라. 봄 소풍 장소로 제격인 이곳은 2017부터 2018년까지 2년 연속 한국 관광 100선에 당당히 이름을 올린 에코랜드. 돌과 바람의 하모니로 태어난 숲과 곶자왈을 제주의 유일무이 링컨 기차를 타고 달릴 수 있다. 여기에 더해 작은 물병 하나 들고 구석구석 걸으며 곶자왈의 신비를 느끼고, 수상카페, 에코 풍차 등 다양한 볼거리와 즐길 거리를 덤으로 가져가자. 작년에 문을 연 포레스트 사파리도 좋은 봄 소풍 장소다. 이곳엔 진짜 동물 같은 모형 동물들이 가득하다. 모형은 실제로 움직이는데, 아이들의 시선을 사로잡기에 충분하다. 게다가 애니멀 라이더 체험, 공룡 화석 모래 체험, 동물 페인팅 체험 등 다채로운 체험거리가 있어 진짜 동물원에 온 것 같은 즐거움을 선사한다. 온 가족과 함께 떠나는 행복한 봄나들이, 지금 바로 길을 떠나자. ▸ 에코랜드 테마파크 : 제주특별자치도 제주시 조천읍 번영로 1278-169▸ 포레스트 사파리 : 제주특별자치도 제주시 조천읍 선교로 474-110. 봄을 맛봄! 피크닉 도시락– 피크닉 도시락  제주 한끼의 피크닉 도시락(사진=제주관광공사 제공) 즐거운 봄나들이에 피크닉 도시락이 빠지면 어쩐지 허전하다. 봄을 담은 건강한 도시락은 가족, 친구, 연인 할 것 없이 사랑을 더욱 돈독하게 해줄 비장의 무기. 마음은 크나 직접 만들 자신이 없다면 혹은 번거로움을 피하고 싶다면 정성 가득 담은 피크닉 도시락을 챙기자. 성산읍 섭지코지 인근에 위치한 흑돼지박스는 든든함으로 치자면 둘째가라면 서럽다. 메뉴 구성 중 흑돼지박스와 쉬림프박스, 어느 것을 선택해도 당신은 센스 만점! 또, 서귀포 이중섭 거리에 위치한 제주의 맛과 향을 듬뿍 담은 비바리킴의 도시락과 푸짐한 한 끼 제주한끼 도시락, 그리고 제주의 전통 도시락을 뜻하는 동고량의 도시락도 사랑을 꽃피울 피크닉 도시락으로 손색없겠다. 여기에 더해 호근동 마을 주민들의 따뜻한 손길을 느끼고 싶다면 서귀포 치유의 숲의 차롱치유밥상을 권한다. 마음마저 포근해지는 차롱도시락은 그 자체로 힐링이다. 눈으로 한 번 즐겁고 입으로 두 번 즐거운 피크닉 도시락, 봄나들이 필수품으로 꼭 챙기자. ‘맛있게 먹으면 0칼로리!’▸ 비바리킴: 제주특별자치도 서귀포시 태평로423 / 064-738-1330▸ 제주한끼 : 제주특별자치도 제주시 서해안로24 / 064-748-0045▸ 동고량 : 제주특별자치도 제주시 중앙로8길 11 / 070-7868-2549▸ 흑돼지박스 : 제주특별자치도 서귀포시 성산읍 신양로 100 / 064-783-0519▸ 차롱치유밥상 : 제주특별자치도 서귀포시 산록남로 2271번지 / 064-739-1938강봉석 제주관광공사 지역관광처장은 “2019년 4월 봄바람 맞으며 천천히 걸으면서 즐길 수 있는 제주 봄날을 테마로 기획했다”며,“꼬닥꼬닥(천천히) 걸으면서 제주의 아름다움을 눈으로 읽어 내려가시라”고 말했다. 제주=왕고섶 기자 KoreaTourPress@naver.com#제주4월 #4월제주 #제주관광공사 #꼬닥꼬닥 #제주관광 #오라동연미마을 #제주유채꽃축제 #가파도청보리축제 #한림공원 #상효원 #궷물오름 #단산딸기농장 #동산농원딸기체험장 #제주부영농원 #아꼬아체험농장 #에코파티 #고살리숲길 #성산수마포해안 #삼다공원 #에코랜드 #포레스트사파리 #비바리킴 #제주한끼 #동고량 #흑돼지박스 #차롱치유밥상 ",
		"description": "제주에선 4월 말까지 다양한 딸기체험을 할 수 있고, 가까운 체험장의 문을 두드리면 된다. 다만, 개인... 단산딸기농장 #동산농원딸기체험장 #제주부영농원 #아꼬아체험농장 #에코파티 #고살리숲길... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "캠핑 명소!",
		"postdate": "20210611",
		"link": "https://blog.naver.com/yckim0521?Redirect=Log&logNo=222394598361",
		"contents": "전국에 계신 국민 여러분, 안녕하세요?꿀팁이당대표입니다!오늘은 한국관광공사에서 발표한 캠핑 명소로 여러분들을 찾아뵙게 되었습니다!해당 게시물에 나오는 곳들은 모두 정식으로 허가를 받고 운영되는 곳들입니다!다른 곳들도 마찬가지입니다만 캠핑은 반드시 정식으로 허가를 받고 운영되는 곳에서 즐기셔야 합니다! 다른 게시물에서는 해당 내용을 강조하지 않았습니다만 이번 게시물에서는 정식 허가와 관련된 내용을 확실하게 짚고 넘어가도록 하겠습니다!최근에 자연과 비대면 여행을 찾으시는 수요가 증가됨에 따라 캠핑 수요가 늘어났습니다!문제는 캠핑 수요가 늘어났음에도 불구하고 여전히 무허가 캠핑장들이 암암리에 영업을 하고 있다는 점에 있습니다!관광지나 식당, 게스트하우스, 호텔, 교통수단 같은 것들보다 캠핑은 무허가와 관련된 문제가 심각합니다!캠핑장이 정식적인 허가를 받지 않고 관광객을 받았을 경우 해당 캠핑장은 법적인 처벌을 받게 될 뿐만 아니라 장소의 문제와 안전시설 미비의 문제 때문에 사고가 발생될 경우 대형 사고로 이어질 가능성이 높고,  대형사고가 발생이 되더라도 보험 처리가 되지 않습니다! 안전한 여행을 위해 캠핑을 즐기실 때는 반드시 허가를 받은 장소에서 캠핑을 즐기시기 바라겠습니다!안전과 관련된 문제 뿐만 아니라 무허가 캠핑에 따른 환경 오염 문제 역시 심각합니다!허가 받지 않은 장소에서 캠핑을 즐기실 경우 주변의 자연 환경과 주민분들께서 거주하시는 마을이 오염되게 되는데 이 부분은 자연공원법과 하천법 위반 행위로 처벌받게 됩니다!법 위반일 뿐만 아니라 쓰레기가 많이 발생되고 있다는 등의 민원이 지속적으로 제기되고 있는 만큼 성숙한 여행 및 캠핑 문화 정착을 위해서 캠핑은 반드시 허가를 받은 곳에서 즐겨주시기 바라겠습니다! 캠핑장 뿐만 아니라 차량의 구조를 임의대로 변경한 무허가 캠핑카 역시 문제가 되고 있습니다!차량 구조 임의 변경 역시 교통 안전과 원활한 도로 소통, 운전자 본인의 안전에 방해가 되며, 법적인 처벌 대상입니다!성숙한 교통 안전 문화 정착을 위해 캠핑카 임의 구조 변경은 자제해 주시기 바랍니다!현재 나와 있는 등록 캠핑장은 이 게시물에 다 나와 있습니다만 추가적으로 등록되는 장소들이 있을 수 있습니다!추가적으로 등록되는 장소들은 고캠핑을 검색하시면 쉽게 확인하실 수 있으니 추가적으로 등록되는 장소들을 찾으시기 희망하신다면 고캠핑을 검색하시고 해당 사이트에서 지역별로 확인해 주시기 바랍니다!검색되는 캠핑장들 중에서 지금 휴업중인 캠핑장의 경우 지금은 가실 수 없습니다만 충분히 다시 문을 열 수 있으니 휴업중인 캠핑장도 고캠핑에서 휴업 여부를 다시 한번 확인해 주시기 바라겠습니다!추가적인 문의 사항이 있으시다면 댓글 등을 남겨주시기 바랍니다!읽어주셔서 감사합니다!<서울특별시>서울: 강동 그린웨이 가족 캠핑장, 한강공원 난지 캠핑장, 성동 서울숲 여름 캠핑장(임시 캠핑장), 초안산 캠핑장, 중랑 캠핑숲, 노을공원 노을 캠핑장, 서울 서초 글램핑 청계산장, 북한산 캠핑장, 한중 실크로드(주), 천왕산 가족 캠핑장, 천왕 근린공원, 우이동 가족 캠핑장<인천광역시>인천: 두리 캠핑장, 서창 캠핑장, 에제르파크, 너나들이 캠핑장, 수도권매립지 캠핑장, 인천 송도 국제 캠핑장, 송도 스포츠 캠핑장, 섬뜰아래, 신화 스위트리 호스텔, 서해 캠핑장, 왕산 가족 오토 캠핑장, 힐링캠프 글램핑, 바다마을 팬션, 영종 씨사이드 캠핑장, 만정캠핑장, 락인뜰강화: 강화 캐라반 캠핑장, 노을빛 바다애 글램핑, 스카이랜드 리조트, 낙조 힐링 캠핑장, 원스 캠핑장, 얏호 캠핑장, 강화도 크로바 야영장, 스페인마을 카라반, 황산도 캠핑장, 강화 바다 관광농원, 노을 캠핑장, 하늘정원 캠핑장, 아르보리아파크 캠핑장, 강화 캠핑파크, 하늘바다 글램핑, 아로니움 글램핑, 마리원 관광농원 캠핑장, 강화도 산들애농원 캠핑 수영장, 아라미르 글램핑, 헬로 카라반, 햇솔 오토 캠핑장, 에코야영장, 강화 무지개 글램핑, 낭만 에코파크, 선두바다 캠핑장, 석모도 부자캠핑, 교동 아일랜드, 쥬라기 카라반, 연개소문 관광농원 캠핑장, 강화 고인돌 캠핑장, 동검도 노을 캠핑장, 씨사이드 힐 캠핑장, 플랭클리 글램핑, 더숲 관광농원 캠핑장, 뮤즈 캠핑장, 행복한 소풍 캠핑장, 함허동천 야영장, 하랑 캠핑장, 오크힐 글램핑, 바다로 글램핑, 민머루 잼머, 문라이트 캠핑장, 렛츠고 강화 캠핑, 덕산 국민 여가 캠핑장, 검디 관광농원 야영장, 강화도 아침 숲속 야영장, 돌담 캠핑&가든옹진: 선재 오토 캠핑장, 십리포 해수욕장 야영장, 자바 카라반, 농어바위 캠핑장, 하와이언 캠프, 코코 로망스, 장경리해변 야영장, 모모 카라반, 트리 캠핑장, Black tree, 명성 가족 캠핑촌, 서포리 관광지 오토 캠핑장, (주)씨스테이 야영장, 솔바다 캠핑장, 무지개펜션&캠핑, 포레스트 카라반 파크, 승봉도 캠핑장, 솔밭캠핑장<경기도>가평: 크리스월드, 가평썬 캠핑, 달빛정원 글램핑, 헬로우 힐 연인산 캠핑장, 가평 사계절 캠핑장, 하늘땅별땅 캠핑장, 중바위 캠핑장, 리스캐빈, 구름계곡 캠핑장, 하이캠핑장, 캠프락 캠핑장(휴업, 정상개장 여부 확인 필수!), 브룩스 캠핑장, 가평 무릉도원 캠핑장, 우리들 캠핑장, 유명한 캠핑장, 채움 카라반 리조트, 가평 운악 홀리데이 캠핑장, 네스트캠핑, 은하 캠핑장, 포레스트 소울, 라리비에르, 팜스테이 글램핑 앤 펜션, 다둥이네 캠핑장, 아만다 키즈 글램핑, 앙티브(휴업, 정상개장 여부 확인 필수!), 파인빌 포레스트 야영장(휴업, 정상개장 여부 확인 필수!), 유명산 밸리 캠핑장(휴업, 정상개장 여부 확인 필수!), 라온캠핑장(휴업, 정상개장 여부 확인 필수!), 연인산 다목적 캠핑장, 유명산 힐링 캠프, 파이브이모션, 아담펜션&캠핑장(휴업, 정상개장 여부 확인 필수!), 산책, 포시즌 캠핑장, 케이엘리조트, 두레 캠핑장, 뚜뚜글램핑, 핀란드 캠핑성, 잣향기 푸른숲 캠핑장, 블루문 캠핑장, 별천지 야영장, 용소 캠핑장, 라무 캠핑장, 열두달 캠핑장, 그라티아 글램핑, 호명산 잣나무 숲속 캠핑장, 산유리 캠핑장(휴업, 정상개장 여부 확인 필수!), 넵투누스 카라반, 썬샤인캠프, 맑은 물소리 캠핑장, 철이네 캠핑장, 남이섬 힐링 캠핑장, 고멧 캠핑장, 오하브, 부에노스 아이레스, 청평 원레저 타운, 가평 포레스트 카라반랜드, 클럽 레드존 캠핑장, 느티나무 캠핑장(휴업, 정상개장 여부 확인 필수!), 독박골 대청마루, 링크독 애견파크 글램핑&오토 캠핑장, 프라도 캠핑장, 올덴 캠핑장, 가평 설악 하늘계곡 캠핑장, 티앤글램핑, 은빛물결 캠핑장, 더엠캠프, A&RS 캡틴 카라반 글램핑, 메이플트리 글램핑, 그린콩 캠핑장, 하늘숲 글램핑 파크, 사계절 글램핑, 와이와이 글램핑, 소풍 캠핑장, 플로렌스 글램핑&캠핑, 융프라우 오토 캠핑장, 명지산 카라반 오토 캠핑장, 남이섬 베스트 캠핑장, 은석 캠핑장, 국립 유명산 자연 휴양림(일반), 가평 글램핑 클럽 레스피아, 호명산 캠프, 클럽 노블픽, 지지밸리 야영장, 무지개 서는 마을, 가평 사과나무 캠핑장, 캠프 수풀이, 이우 캠핑장, 헤스티아, 자라섬 캠핑장, 별빛누리 캠핑장, 산장 관광지, 물골 삼화 힐링타운 캠핑장, 가평 물골숲 계곡 캠핑장, 동물 카라반, 유명산 라온 캠핑장, 캠플레이 캠핑장, stay 714, 오카나간 캠핑장, 별다리 캠핑, 국립 유명산 자연 휴양림(자동차), 메타피아 오래 캠핑장, 자우림 캠핑장, 명돈골 캠핑장, 엄소리 오토 캠핑장, 파마스힐 캠핑장, 들꽃여울 캠핑장, 솔바람 캠핑장, 여우가 달을 사랑할 때, 위크팜 글램핑, 별드림 캠핑장, 힐링 가평 오토 캠핑장, 화야 캠핑장, 홀리데이 캠핑장, 향기로운 추억 캠핑장, 한송 오토 캠핑장, 하늘숲 캠핑장, 플로레스타 글램핑, 푸른숲 캠핑장, 토토 큰바위 캠핑장, 코끼리 캠핑장, 캠핑포유 캠핑장, 캠핑어클락, 캠핑스마일, 캠프통 아일랜드, 칼봉산 카라반 캠핑장, 청평 다감 캠핑장, 인오 캠핑장, 이지 캠핑장, 이레 캠핑장, 용수 그린랜드, 와이 캠핑장, 올래 캠핑장, 온더락 캠핑장, 에뜨 유명산 캠핑장, 알파고 글램핑, 씨앤씨레져(주), 숲속의 정원 캠핑장, 솔밭 펜션 캠핑장, 세라핌 캠프, 새연 카라반 리조트, 산으로간 니모 캠핑장, 브라보 캠핑장, 보리산 캠핑장, 별빛 오토 캠핑장, 리즈밸리 글램핑 캠핑장, 레이크 캠핑장, 또올래 캠핑장, 둥지 캠핑장, 두밀숲 캠핑장, 동화 카라반 캠핑장, 늘푸른쉼터, 녹천캠핑, 금다래 캠핑장, 글램바오 캠핑장, 계곡 풍경 캠핑장, 개울가 오토 캠핑장, 가평 황토은글램핑, 가평 카라반 캠핑농원, 가평 오렌지 캠프, (주)포세이돈, 포시즌 캠핑장, 구름 위 산책, 축령산 오션파크, 별똥별 글램핑, 백자동 캠핑장, 캠핑소리 251, 가평 워크샵 캠핑장 씨브이, 가평 글램트리 리조트, 물의나라 캠핑장고양: 둥글이네, 킨텍스 캠핑장, 북한산 농바위 캠핑장, 은지 가족 야영장과천: (주)대산기획피케이씨, 서울대공원 야영장광명: 광명 도덕산 캠핑장광주: 더포레스트 연지곤지점, 경기도 청소년 야영장, 신선계곡 야영장구리: 구리 토평 가족 캠핑장, 늘 푸른 캠핑장군포: 초막골 생태공원 느티나무 야영장김포: 범바위캠핑정원, 물고기 관광농원, 행복한 체험 캠핑장, 문수골 힐링 캠핑장, 김포 캠핑파크 주식회사, 여울지 숲속 캠핑장, 덕포진 누리마을 캠핑장, 솔내음 캠핑장, 김포 예당 캠핑장(휴업, 정상개장 여부 확인 필수!), 봉바위농원, 김포 한강 오토 캠핑장, 김포 황토테마파크남양주: 해자연 캠핑장, 물동네 힐링 야영장, 남양주 휴림 캠핑장, 수동 시온 캠프, 에이제이, 스카이글램핑, 애견 전용 햇살 가득 캠핑장, 더드림핑 야영장, 팔현 야영장, 산여울 캠핑장, (주)수동 자연 마을 힐링 별밤 수목원 캠핑장, 로코코 캠핑장, 쿼크밸리 캠프, 축령산 자연휴양림, 짱아 야영장, 수산 아카데미, 마실 야영장, 구암농원, 가족쉼터, 벨하우스, 독스아웃동두천: 죠스캠핑장, 죠스 글램핑, 매초 동화마을 품&카라반, 소요 별앤숲 테마파크, 벨라캠핑장, 산촌 오토 캠핑장, 온새미 캠핑장, 놀터 글램핑, 파인힐 빌리지 캠핑장, 에코유 캠핑장, 산야초 자연 캠핑장, 돈내미농장, 동두천 자연휴양림성남: 청계산 골든밸리 가족 캠핑장수원: 광교 호수공원 가족 캠핑장시흥: 갯골 캠핑장, 작은 쉼터 야영장, 물왕숲 캠핑파크안산: 젤리캠프, 푸른섬 캠핑장, 나라펜션 캠핑장, 대부 관광농원 오캠핑, 대부도 나라 캠핑장, 대부도 아라뜰 캠핑장, 바다의 별 관광농원, 해솔길 캠핑장, 고래숲관광농원, 씨엘관광농원, 탄도항 노을 캠핑장, 안산 화랑 오토 캠핑장, 핀란드 캠핑장, 카라반랜드, 비치캠핑장, 대부도 캠핑성, 동서가든 캠핑장안성: 참살이 가족 캠핑장, 풀무골 글램핑장, 산우물 쉼터, 안성 허브마을 캠핑장, 안성 비봉산 캠핑장, 용설호수 캠핑장, 별밤 야영장, 집보다 캠핑장, 안성 내츄럴 리조트 오토 캠핑장, 잔디팜 캠핑장, 안성 운모석 캠핑장, 캠핑코리아, 율곡 관광농원 캠핑장, 안성맞춤 캠핑장, 안성맞춤 자동차 야영장, 서운산 자연휴양림 자동차 야영장, 샤토안 오토 캠핑장, 금광 관광농원 캠핑장, 무티(M) 글램핑장안양: 병목안 캠핑장양주: 해피니스 캠핑장, 케렌시아 캠핑장(휴업, 정상개장 여부 확인 필수!), 장흥 숲길 캠핑장(휴업, 정상개장 여부 확인 필수!), Go Out 양주 감악산 캠핑장, 일영 무두리 캠핑장, 별을 다는 아이, 스톤밸리 캠핑장, 천보 wellness 캠핑장, 양주 하늘캠핑장, 은하수 캠핑장, 안태울 캠핑장, 양주 송천 캠핑장, 들꽃 피는 언덕 캠핑장, 선녀와 나무꾼, 양주시 미술관 옆 캠핑장, 휴리조트 캠핑장, 캠프리카 캠핑장, 범산골 캠핑장, 비타민 캠핑장, 일영 모자농원 캠핑장, 해피 캠핑장, 황방농원 캠핑장, 글램핑코리아 애견 캠핑장, 양주 산막골 캠핑장, 대궐 오토 캠핑장, 기산골 캠핑장, 전원일기마을 오토캠핑장, 양주 패밀리 캠핑장, 행운야영장, 양주 탑 관광농원 글램핑장, 양주 그린캠프양평: 와글와글 캠핑스토리 캠프산음(휴업, 정상개장 여부 확인 필수!), 살롱드캠핑, 문앤스타 캠핑장, 달빛야영장, 스톤힐 글램핑, 수입리 캠핑장, 맑은숲캠프, 천사봉 오토 캠핑장, 더 포레스트, 글램퍼스 양평, 양평 베이스캠프(휴업, 정상개장 여부 확인 필수!), 마인드 글램퍼스, 풀무산 캠핑장, 세계인의 랜드, 중미산 자연휴양림, 국립 자연휴양림 관리소 북부지역팀, 양평 카라반 파파, 클라인캠프 빌리지, 노산팔경 캠핑장 관광농원, 해걸음 글램핑장(휴업, 정상개장 여부 확인 필수!), 별자리 농원(휴업, 정상개장 여부 확인 필수!), 산음숲 자연학교 힐링 캠핑장, 양평 키즈 글램핑, 양평 힐인힐 야영장, 솔뜰 캠핑장, 더휴글램핑, 소노문 양평, 용문산관광지 야영장, 글램핑 앤 카라반, 양평 다목적 캠핑장, 사나래 관광농원, 거북바위 야영장, 갈기산 펜션 캠핑장, 양평 플라워 카라반 펜션, 서후리 캠핑장, 숲속의 야영장, 상상 글램핑, 산대분교 공공 캠핑장, 청운 오토 캠핑장, 용문산 자연휴양림, 와이글램핑, 오커빌리지, 양평 드림 캠핑장, 양평 휴 캠핑 워크샵, 신화 가족 목공체험 캠핑소, 스마일 캠핑장, 설매재 자연휴양림 야영장, 서종 힐링 캠핑장, 산음캠핑(글램핑), 산울림 관광농원, 금물산 하늘소 캠프, 분지울 작은 캠프장, 글렌 252, 다목적광장 야영장, 고재 야영장, 빨간집 야영장, 휴먼캠핑장, 모짜르트, 용문산 해와 달여주: 추억만들기 캠핑장, 휴림, 해여림빌리지, 블루마린 캠핑장, 파인 글램핑, 오름새, 여주 참숯마을 캠핑장, 팜스퀘어 하늘다리, 여주 산촌 관광농원, 금은모래캠핑장, 여주 카라반 체험장, 이포보 웰빙 캠핑장, 호수 산장 관광농원, 두리캠핑장, 이포보 오토 캠핑장연천: 써니힐즈 캠핑장, 조각가 박시동 미술관, 숲속의 쉼터, 세계 캠핑 체험존, 다솔관광농원, 나린 오토 캠핑장, 연천 리버힐 캠핑장, 삼화리 동광 캠핑장, DMZ 마루캠핑, YC글램핑, 장남동산농원, 물꽃 캠핑장, 임진 물새롬센터 오토 캠핑장, 로하스 캠핑장, 연천 전곡리유적 구석기 체험숲, 백학 자유로 리조트, 평화강변 수목 캠핑장, 알멕스랜드 캠핑장, 랩도그빌 애견 캠핑장, 힐링 카라반, 해지개 캠핑장, 한탄강 소나무 캠핑, 한탄강관광지 오토 캠핑장, 욜로캠프, 연천 재인폭포 오토 캠핑장, 연천 한여울팜파크 글램핑장, 연천 사미천 캠핑장, 에브라임 캠핑장, 사나래 글램핑장, 로얄카바나, 땅에미소 오토캠핑장, 고대산 캠핑 리조트, 당포 Miracle 캠핑장, 보개산 야영장, 아미 캠핑장, 아띠 캠핑장오산: 맑음터공원 캠핑장용인: 용인 대장금파크 캠핑장, 은이골 가족 캠핑장, 용인 둥지골 캠핑장, 마노힐링캠프, 용인 자연숲 캠핑장, 용인 룰루랄라 캠핑장, 우리꽃 캠핑장, 용인 자연휴양림 야영장, 캠프레이크, 소풍캠핑장, MK 골드캠프, 구봉산 오토 캠핑장 나인힐스, 카라반베이 캠핑장, 정광산 관광농원, 마운틴캠핑장, 제일 관광 캠핑장, 용인 반딧불 캠핑장, 봉봉 자연 관광농원, 별아래 캠핑장, 힐포인트, 한터팜 오토 캠핑장, 팡팡 캠핑장, 캐리비안 캠프, 장수 자연 관광농원, 용인 힐링 캠핑장, 용인랜드 숲속 캠핑장, 용인 미르힐, 연미향마을 오토 캠핑장, 에이스카라반, 양지파인글램핑, 양달캠핑장, 씨밀레 자연 관광농원, 싱글벙글 캠핑장, 숲속에안뜰 캠핑장, 문수산 캠핑장, 단풍숲 캠핑장, 다누리골 테마파크, 꽃 주렁 나무 주렁 캠핑장, 철이네 캠핑랜드, 용인 밤골 캠핑장, 골드펫리조트의왕: 왕송호수 캠핑장, 바라산 자연휴양림 야영장의정부: 도봉야영장(준비중), 수락 캠핑장, 서울 YMCA 다락원 캠프장이천: 테르메덴 카라반, 이천 농업 테마공원 국민 여가 캠핑장, 인디어라운드, 청암관광농원파주: 산머루농원 캠핑장, 무지개 캠핑장, 플레이랜드 캠핑장, 글램핑클럽 레스피아 in 파주, 파주 쇠꼴마을 고고 캠핑장, 마실 캠핑장, 박석 캠핑장, 따봉 캠핑장, 강나루 야영장, 학교안 풍경 캠핑장, 율곡 캠핑장, 심학산 야영장, 마장호수 휴 캠핑장, 캠프 예그리나, 공릉관광지 캠핑장, 동화 힐링 캠프, 돌산 캠핑장, 자연의 꿈, 초리 포레스트, 호수 캠핑장, 하마 캠핑장, 하늘연 캠핑장, 파주 기산 캠프, 청풍명월 캠핑장, 지내울 야영장, 은사시 캠핑장, 비학농원 캠핑장, 밤골 캠핑장, 반디캠프, 명학산 캠핑장, 느티나무 그늘 아래 캠핑장, 귀한 농부학교 캠핑장, 평화누리 캠핑장, 물댄동산평택: 갈릴리 야영장, 솔밭마을, 울성 캠핑 낚시터, 내리 캠핑장, 덕암호 캠핑장, 백운산 체험농장, 소풍정원 캠핑장포천: 주식회사 클럽 프라비다, 신북온천 글램핑장, 운산리 구라이골 캠핑장, 포천 이동 생태공원 캠핑장, 산정호수 돌고래 캠핑장, 노원 힐링 캠핑장, 광릉 분재 예술공원 캠핑장, 아롱별 캠핑장(휴업, 정상개장 여부 확인 필수!), 포천 비둘기낭 캠핑장, 레이크문 캠핑장, 계곡 메사 오토 메사 캠핑장 펜션, 푸른산 페어웨이, 별보미 관광농원, 소회산리 멍우리 협곡 관광농원(캠핑장), 산중호걸 글램핑, 휴랜드 관광농원, 아쿠아마린 캠핑장, 하솜캠프, 아지트 글램핑 농원, 포레스트 캠핑장, 블루파크, 토일 관광농원, 어거스트 캠핑장, 연지곤지팜캠핑장, 해오름 글램핑, 파피루스 캠핑장, 꿈에그린 캠핑장, 국망봉 자연 휴양림 캠핑장, 깊이울 달빛 캠핑장, 담터 맑은물 오토 캠핑장, 테이스트 캠프, 백운 힐링 캠핑장, 광릉숲 이야기 관광농원, 추동캠프, 깊이울 관광농원, 홀스킹덤 글램핑, 각흘계곡 캠핑장, 포천 준 글램핑, IFA 캠프 운악, 캠핑 플래닛, 메가 오토 캠핑장, 운악 승마 캠프, 청담 관광농원, 운악 레저타운, 포천 베어스 글램핑 파크, 산정호수 글램핑, 포천 글램핑 앤 카라반, 키즈 글램핑 GEO, 예손농원 캠핑장, 산아래 캠핑장, 파인벨리팬션 글램핑, 천보산 자연휴양림 캠핑장(휴업, 정상개장 여부 확인 필수!), 유식물원 관광농원, 도마치 캠핑장, 알프스농원 캠핑장, 소나무농원 캠핑장, 가래골농원 캠핑장, 계곡과 느티나무 캠핑장, 캠핑라운지, 송가네 오가리 캠핑장, 아프리카 갤러리 캠핑장, 소도 캠핑장, 산마루 캠핑장, 방아텃골 관광농원, 대청마루 물소리, 깊이울 유원지 캠핑장, 큰마당 캠핑장, 아프리카 예술박물관 캠핑장, 위크온 글램핑, 삼정 오토캠핑장, 깊이울마을 야영장, HJ글램핑&카라반, HJ글램핑, 약사계곡 캠핑장, 풍혈산 캠핑장, 금동산야, 썬오브 캠핑장, 명성산 글램핑, 포천 자연마을 서울 캠핑장, 포천계곡 캠핑장, 자일랜드, 광릉 솔개 캠핑장, 즐거운 나들이 관광농원, 이동계곡 캠핑장, 닥박골 휴양림, 대회산 캠핑장, 카라반 캠핑장, 백운 오양골 캠핑장, 도리돌 캠핑장, 산정호수 가족 글램핑장, 계곡과 소나무 오토캠핑장, 낭만가족 캠핑장, 수원산 오토캠핑장, 담터 오지 캠핑장, 캠프 오후 4시, 파인트리 캠핑장, 아버지의 숲 산정캠프, 수목원 프로방스 캠핑장, 나무새 관광농원, 포천 화적연 캠핑장, 우리 캠핑장, 백운계곡 캠핑장, 달빛 글램핑장, 상아골계곡 오토캠핑장, 자연밸리 관광농원, 베어스 캠프, 채움 관광농원, 치유의 숲 야영장, 뉴 힐링캠프, 포시즌스 오토캠핑장, 몬테비얀코 캠핑장, 한탄강 둘레길 캠핑장, 약사 밤나무집 캠핑장, 담터 금학 캠핑장, 프로미스, 더설렘하남: 하남 야영장화성: 어섬 캠핑장, 풀내음 캠핑장, 산내들 야영장, 백미리 희망 캠핑장, 엘리 캠핑장, 글램비 글램핑, 화성시 향남 오토캠핑장, 산들래 야영장, 카라반 캠프, 은빛초원 캠핑장, 탄도호 캠핑장, 사강 스마트팜 캠핑장<강원도>강릉: 솔향 강릉 오토 캠핑장, 강릉 노추산 힐링캠프, 추억촌, 보광 농촌체험 휴양마을, 와우파크, 강릉여행 굿캠핑, 강릉 금진리 321 카라반, 대관령 자연휴양림, 씨카라반, 대관령 솔내음 오토캠핑장, 연곡해변 솔향기캠핑장, 삼산야영장, 정원캠핑장, 소금강 장천마을 캠핑장, 주문진 글램핑 오토캠핑장, 경포대 카라반(경포대 오토캠핑장), 베이스캠프, 폭포골 자연휴양림 야영장, 진고개 계곡 야영장, 솔봉계곡 쉼터 야영장, 소금강 자동차 야영장, 소금강마을 에코센터 오토캠핑장, 부연동 스카이케빈, 물내치기, 대기리 산촌 체험학교 야영장, 대기리 숲속 관광농원, 안목 커피거리 카라반 캠핑고성: 청간정 콘도 카라반 캠핑장, 티피 캠핑장, 봉수대 오토캠핑장, 말보로맨 오토캠핑장, 명파해변 오토캠핑장, 백도 오토야영장, 캠핑엔비치, 송지호 오토 캠핑장, 수목화 송정마을 오토캠핑장, 꽃내라팜, 쭌카라반 캠핑장동해: 아름다운 캠프, 동해 주노 글램핑장, 추암 오토캠핑장, 망상 오토캠핑 리조트 제2 오토캠핑장, 망상 오토캠핑 리조트, 무릉계곡 힐링캠핑장삼척: 내평계곡 캠핑장, 동막골 야영장, 덕산해변 캠핑장, 타요 캠핑장, 맹방 비치 캠핑장, 용화해수욕장 야영장, 병풍바위 야영장, 덕풍계곡 솔밭 야영장, 삼척엘림캠핑장, 장호 비치 캠핑장, 별빛야영장, 하이원추추파크 자동차 야영장, 덕풍계곡마을 야영장, 국립 검봉산 자연휴양림 야영장, 성북구 삼척수련원, 캠프오솔로속초: 뉴욕카라반, 속초해변 국민 여가 캠핑장, 설악산 국립공원 설악동 자동차 야영장, 속초 밤하늘 글램핑 양구: 국토 정중앙 천문대 야영장, 곰취향 가득한 팔랑골 캠핑장, 동수리 인문학마을 협동조합 야영장, 트리앤캠프 스토리, 소양호 뱃길나루터, 웅진리 야영장, 약수골 캠프촌 오토캠핑장, 푸른솔 관광농원 야영장, 약수골 캠프촌 숲속 캠핑장양양: 월든캠프, 양양 포레스트 캠핑장, 솔바람 야영장, 풀앤밸리 야영장, 꿈꾸는 계곡 야영장, 양양캠핑장, 태양과 바다 캠핑장, 하조대 캠핑카, 양양 죽도 오토캠핑장, 수봉야영장, 하늘빛계곡, 갈천 오토캠핑장, 골짜구니 야영장, 지경 국민 여가 캠핑장, 얼음골 야영장, 석교리 야영장, 송천 떡마을 야영장, 국립 미천골 자연휴양림, 하늘캠핑장, 공수전리 마을 휴양지, 행복나드리 캠핑장, 솔밭 야영장, 양양 고인돌 오토캠핑장, 해담 구룡령 야영장, 코레일 낙산 연수원, 자연과 우리펜션 자동차 야영장, 어성골 야영장, 양양 38 야영장, 그루터기 캠핑장, 그랑블루 글램핑 야영장, 해담마을 야영장, 우니메이카 캠핑장 양양점, 조봉 야영장, 갈천 힐링캠프, 양양 오색 휴랜드 야영장영월: 소나무와 계곡 캠핑장, 김삿갓 계곡 캠핑장, 영월계곡 캠핑장, 산골캠핑장, 힐스톤 캠핑장, 상순네 오토캠핑장, 별빛캠핑장, 김삿갓삿갓 쉼터, 섬지골 캠핑장, 영월 동강 오토캠핑장, 케로아인 캠프, 백년펜션 야영장, 내리 금봉 캠핑장, 한반도 솔숲 쉼터, 큐브존 캠핑장, 휴가를 부탁해 캠핑장, 올리브 그린 펜션 글램핑(휴업, 정상개장 여부 확인 필수!), 영월 솔향기 캠핑장(휴업, 정상개장 여부 확인 필수!), 동강빌리지 야영장, 영월천문대 캠핑장, 느티나무 캠핑장, 남강 캠프, 힐링 캠프, 캠핑 올라, 외룡 송어회 캠핑장, 내리계곡 솔밭 캠핑장, 내리계곡 솔바람 캠핑장, 삿갓펜션 캠핑장, 히어리 캠핑장, 펫힐링 달빛 동물원 캠핑장, 자연과 함께 펜션 캠핑장, 파라다이스 캠프, 웰컴투 캠프, 우리두리 글램핑장, 동양 원목 캠핑장, 월드니스 오토캠핑장, 정원 캠핑장, 금방아 민박 캠핑장, 영월 지구별 캠프, 포안캠핑, 첫물내기캠핑장, 별마로 빌리지 캠핑장, 법흥 캠핑장, 어울림펜션 캠핑장, 영월 별마로 펜션 캠핑, 영월 스타 글램핑, 청산 캠프, 꿈엔들 캠프장, 호식이 캠핑장, 판운 캠핑장, 풍경, 수희재 캠프, 예그리나숲, 숲속의 작은집, 리버힐즈 캠핑장, Najost Camp, 새막골 캠프, 마대산장 캠핑장, 솔밭 캠프장, 사슬치 캠핑장, 마루펜션 캠핑장, 석천 캠핑장, 캠프 에이프릴, 늘푸른 펜션 캠핑장, 산솔 캠핑장, 정든 캠핑장, 뜨란솔 캠핑장, 하얀여울, 청송 캠핑장, 황토와 통나무 캠핑장, 자연이랑 캠프, 두산 캠핑장, 두산분교 캠핑장, 도원 패밀리 캠핑장, 예다움 캠핑장, 밤골야영장, 산여울 캠핑장, 상우농장 야영장, 너와나 야영장, 엄둔 솔밭 빌리지, 별이 빛나는 밤에 펜션 캠핑, 동빈네 캠핑장, 스카이 펜션&캠핑장, 다솜이 야영장, 청풍명월, 여울소리, 슬로우캠프, 자연펜션 캠핑장, 월드니스, 요기는 캠핑장, 영월캠프, 영월 오아시스 글램핑, 영월 약수터 오토캠핑장, 영월 외룡 캠핑장, 아빠가 만든 캠핑장, 아날로거 무릉도원점, 성동 힐링센터 휴 영월캠프, 사랑나무 캠핑장, 보보스캇 캠핑장, 물마루 캠핑장, 무릉도원 캠핑장, 동강아름캠프, 동강 글램핑, 더좋은 펜션 캠핑장, 더불어사는 터, 달과별 캠핑장, 느티나무 쉼터, 김삿갓휴게소 체험 캠핑장, 길캠프, 주식회사 비브릿지 글램핑, 영월 한반도 캠핑장, 와룡천 캠핑장, 휴가든 카라반원주: 명봉산 솔밭 관광농원 오토캠핑장, 원주 키즈 캠핑장, 한스 캠핑장, 금대 자동차 야영장, 간현관광지 캠핑장(휴업, 정상개장 여부 확인 필수!), 원주 웰빙 캠프, 달콤이네 캠핑장, 원주 두리 캠핑장, 치악 산림 오토캠핑장, 황학동 캠핑장(휴업, 정상개장 여부 확인 필수!), 피노키오 자연휴양림 야영장, 구룡 자동차 야영장, VIP레저타운(휴업, 정상개장 여부 확인 필수!), 행복빌리지, 오크밸리 카라반 캠핑장, 구학리 산채관광 마을, 구룡레져타운야영장, 물가애 캠핑장, 강원도 힐링 캠핑장, 감악산 캠핑숲 오토캠핑장, 한울 오토캠핑장, 한다리골 야영장, 캄파 슬로우 캠핑장, 진밭골 향기 관광농원 야영장, 장터추어탕 캠핑장, 오크캠핑, 아빠의 캠핑장, 생각속의 집, 산사랑 글램핑, 산노리 캠핑장, 매봉 힐링 쉼터 오토캠핑장, 마루노리, 돼지문화원 카라반, A&J 오토캠핑장, 피노키오 관광농원 야영장인제: 십이선녀탕 캠핑장, 선바위 야영장, 백담고을 캠핑장, 방태산 솔마루 오토캠핑장, 내린천 주말농장(휴업, 정상개장 여부 확인 필수!), 폭포가 있는 캠핑장, 용대 자연휴양림 캠핑장, 방태산 자연휴양림 캠핑장, 나드리야영장, 반디하우스 캠핑장, 십이선녀탕 통나무집 야영장, 백담정 캠핑장, 하늘그린캠프, 인제 소재골 야영장, 강변 야영장(휴업, 정상 개장 여부 확인 필수!), 인제 아리캠핑장(휴업, 정상 개장 여부 확인 필수!), 팔리봉 캠핑장(휴업, 정상 개장 여부 호가인 필수!), 미산분교 캠핑장, 내설악 글램핑 파크, 인제 연가리 오토캠핑장, 설하관광농원, 하추 자연휴양림, 자작나무 펜션 캠핑장, 인제 캠핑타운, 와라 캠핑장, 아침가리 계곡, 싸리목 캠핑장, 솔방울 캠핑장, 백담 설화 캠핑장, 미시령계곡 캠핑장, 돌배 야영장(제2 야영장), 돌배 야영장(제1 야영장), 내린천 솔밭 힐링 캠핑장, 구만동 오토캠핑장, 솔밭야영장, 수산하늘풍경, 마의태자 캠핑장, 러빙네이쳐, 폭포 캠핑 야영장, 진동리 국민 여가 캠핑장 by zapza정선: 바람하늘공원 야영장, 파인트리 캠핑장, 구절초마을 캠핑장, 솔미캠핑장, 가리왕산 자건재(휴업, 정상개장 여부 확인 필수!), 민둥산 글램핑, 동강 전망 휴양림 오토 캠핑장, 숲속야영장, 연포분교 야영장, 아우라지 글램핑, 개미들 솔향기 야영장, 정선 국민여가 캠핑장, 귤암리 캠핑장, 국립 가리왕산 자연 휴양림, 항골계곡 야영장, 화암약수 야영장, 졸드루 오토캠핑장, 정선애 펜션 캠핑장, 정선군 생태체험학습장 야영장, 정선골 민박 캠핑장, 은석 힐링마을 캠핑장, 아우라지 관광지, 설래림 야영장, 러브 팩토리 펜션 캠핑장, 도사곡 자연 휴양림 야영장철원: 밤개울 캠핑장, 철원 가산농원 캠핑장, 터닝포인트 카라반&캠핑, 하오재 캠핑장, 매일민박캠핑장, 여울애 꽃물들인, DMZ 캠핑장, 화강 수변 오토캠핑장, 철원 평화마을 서울 캠핑장, 쉬리마을, 학마을캠프춘천: 춘천 Believing(빌리빙)캠핑장, 강촌 캠핑플레이스, 춘천 별빛 캠핑장, 그레이스 글램핑, 자연에 머물다, 구곡폭포 국민여가 캠핑장, 집다리 캠핑장, 인스타글램, 강촌 강변 오토캠핑장(휴업, 정상개장 여부 확인 필수!), (주)어반 슬로우 시티, 툇골 캠핑장, (주)아웃오브파크, 강원도 산림개발 연구원 집다리골 자연휴양림, 왕터리조트, 강촌 버즈 글램핑, 춘천 박사마을 어린이 글램핑장, 자유인의 카라반, 강촌 포도펜션 오토캠핑장, 강촌하늘아래, 호반 캠핑장, 강촌 달머리 캠핑장, (주)데일리랜드, 문배골 캠핑장, 프라임 캠핑장, 다볼펜션, 춘천 하늘 캠핑장, 강촌밸리, 힐링캠프, 황금박쥐 캠핑장, 캠핑하는 집, 춘천 캠핑월드, 춘천 숲 자연휴양림 엔 글램핑, 별 헤는 마을, 더 시크릿 가든 캠프지라운드, 늘푸른 관광농원, 국립 용화산 자연휴양림, 강촌관광농원, YELLOW HILL, 늘솔길 캠핑장, 청평사 국민여가 캠핑장태백: 산타파크 캠핑장, 태백 구문소 힐링캠프, 태백산 고원자연휴양림 야영장, 태백 눈꽃 야영장평창: 숲과 개울 오토캠핑장&펜션, 별따기캠핑장, 해마루 캠핑장, 청옥산 깨비마을 야영장, 물과 별이 흐르는, 평창 보물섬 캠핑장, 화기애애 단풍 캠핑장, 흥정계곡 오토캠핑장, 북극곰 야영장, 아트인 아일랜드, 솔잎 오토캠핑장, 평창 태기산 캠핑장 펜션, 진부(오대산) 관광농원, 국립 두타산 자연휴양림, 계방산 오토캠핑장, 솔섬 오토캠핑장, 꿈의 대화 캠핑장, 용골송어와 캠핑, 에버힐, 삼남매와 뭉치네 캠핑장, 봉평 마가리 캠핑장, 켄싱턴 호텔 평창 글램핑 빌리지, 흥정계곡 캠핑 700, 펜션벨뷰 캠핑장, 쿵쿵소 캠핑장, 캠핑 494, 쪽빛하늘 캠핑장, 어름치마을 캠핑장, 샬롬빌리지 캠핑장, 리프레쉬 캠핑장, 007 흥정계곡 반딧불 캠핑장, 코뿔소 글램핑, 평창 자연속 쉼표 캠핑장홍천: 칡소폭포 캠핑장, 높은터 캠핑장, 팔봉산관광지 야영장, 물가 솔솔 캠핑장, 새연리조트 글램핑 홍천점, 몽골캠핑장, 캠프 인디오, 수하 캠핑파크, (주)수피아 캠핑 카라반, 몽고몽고 글램핑, 예담숲, 홍천강 오토캠핑장, 화니 캠핑 앤 글램핑, 공작산계곡 오토캠핑장, 홍천 쁘띠 힐링 카라반, 토리아이 글램핑, 덕이네 펜션&캠핑, 알파카 스테이, 오페라 캠핑장, 홍천강 자라바위 오토캠핑장, 동키캐슬 캠핑장(휴업, 정상개장 여부 확인 필수!), 아레나 글램핑, 여차울 캠핑장, 캐나디언 카누클럽 야영장, 클럽 레스피아, 하늘바라기 글램핑, 리버 카라반, 용오름 캠핑장, 안단테 홍천 캠핑장, 바누 글램핑, 고인돌 펜션&캠핑장, 홍천와캠핑, 파크 12, 코코 비발디 글램핑, J캠핑장, (주)쉐르빌리안 티티, 오투캐빈(휴업, 정상개장 여부 확인 필수!), 늘편한 캠핑장, 살둔산장, 우니메이카, 검산 별빛 캠핑장, 가람 리조트, 알프스밸리 캠핑장, 탑글램핑, 용가리쌤 캠핑장, 비발디 캠핑파크, 보또피아 힐링파크, 고길동 캠핑장, 서석 캠핑장, 쥴리어스지점 휴토피아, 스톤엑스 캠핑장, 밤벌 오토캠핑장, 홍천 무네미 별마루 관광농원, 개똥이네 캠핑장, 휴양빌리지 가온, 휘게리 잣나무숲 캠핑장, 홍천 동산펜션 오토캠핑장, 해솔캠핑장, 캠누리 오토캠핑장, 을수 민박 야영, 숲속 동키마을 캠핑장, 샘골 솔밭 야영장, 살둔마을 생둔분교 캠핑장, 산으로 캠핑장, 달콤한 캠핑장, 노일강 캠핑장, 국립 삼봉 자연휴양림 야영장, 개암벌 용소 관광농원 캠핑장, 가리산 자연휴양림 야영장, 팔봉 참살이 오토캠핑장, 트리하우스 계곡 야영장, 홍천강 이야기 글램핑, 몬테리오화천: 답게, 평화의 댐 오토캠핑장, 만산동 국민 여가 캠핑장, 카누 글램핑 펜션, 돌집 야영장, 낭만캠프, 마음이 머무는 곳, 캠플레이, 화천 에코스쿨 생태체험장, 산방환담, 화천 휴캠핑장, 러브팜 캠핑장, 다옴펜션 캠핑장, 다옴 햇골 캠핑장, 국립 화천 숲 속 야영장, 광덕그린농원 야영장, 둥지캠핑장횡성: 카우보이 캠핑장, 횡성 산울림 오토캠핑장, 횡성 노다지 야영장 불타는 삼촌, 횡성 온새미로 캠핑장, 힐링스토리, 횡성 초보 캠핑장, 솔밭체육공원 오토캠핑장, 써니힐 글램핑, 올챙이 캠핑장, 국립 자연휴양림 관리소, 횡성 동당미계곡 캠핑장, 태기산 아름채 관광공원, 선바위 자연 캠핑장, 횡성군 병지방 오토캠핑장, 마중펜션캠핑장, 신대리 야영장, 동그라미 캠핑장, 포시즌파크, 고라데이마을, 동당미펜션 야영장, 나우 캠핑장 관광농원, 횡성 별빛마을 서울 캠핑장, 클럽 프리모, 청일관광농원, 주천강 자연휴양림, 웰리힐리파크 오토캠핑장, 아늑한 쉼터, 숲속의 정든집 야영장, 살구나무 글램핑&펜션, 벳소캠프, 모야의 숲 캠핑장, 라라솔 캠핑장, 둔내캠프, 당평 오토캠핑장, THATS CAMPING 횡성 자연휴양림 야영장, 숲속 야영장 횡성 대피소, 귀촌 관광농원<충청북도>괴산: 시냇가 캠핑장, 작은별 야영장, 아빠의 나무 야영장, 루파니애견 캠핑장, 칠성캠핑장, 아이뜰 관광농원, 물소리풍경 캠핑장, 괴강 국민 여가 캠핑장, 화양동 야영장, 팝콘 야영장, 개차반 캠핑장, 청천수목원 야영장, 후평숲 캠핑장, 숲속의 하모니, 솔베이 캠핑장, 괴강 관광농원 카라반&캠핑장, 갈론계곡 캠핑장, 써니밸리 오토캠핑장, 쌍곡예당, 강변 오토캠핑장, 산새소리 캠핑장, 모래재 캠핑장, 글램핑 스테이션, 화양 원탑캠핑장, 청천 화양동 관광농원 초롱이 캠핑장, 자연애캠핑장, 도레미 캠핑장, 솔밭캠프, 새들펜션캠핑장, 도명산 캠핑장단양: 단양 천동계곡 캠핑장 그린농원, 애플마루 펜션캠핑장, 단양팔경투어(휴업, 정상개장 여부 확인 필수!), 단양 무지개 오토캠핑장, 소백산 신선펜션&캠핑, 솔티야영장, 한스빌리지, 파인 카라반 캠핑장, 천동 오토캠핑장, 소풍 관광농원, 소나무 캠핑장, 블루캠핑장, 반딧불 자연 캠핑장, 단양 남천 캠핑장, 국립 황정산 자연휴양림, 노동 오토캠핑장, 소백산 국립공원 남천 야영장, 소선암 오토캠핑장, 소백산 오토캠핑장, 다리안 관광지, 포시즌보은: 깃대 캠핑장, 속리산 알프스 야영장, 속리산 사내리 야영장, 정이품송 관광농원, 키즈드림 캠핑장, 어라운드 빌리지, 속리산 사나래 캠핑장, 보은 글램핑영동: 사계절 야영장, 물한계곡 소나무펜션, 범화권역 글램핑장, 맑은누리 캠핑장, 핏들캠핑장, 달자캠핑장, 달이 머무는 집, 별밤펜션 캠핑장, 리앤파크, 송호리 국민관광지 야영장, 민주지산 자연휴양림옥천: 나드리 캠핑장, 마로니에숲 캠핑장, 너와두리 농촌 캠핑장, 장령산 자연휴양림 야영장음성: 원남지 야영장, 수레의산 국민여가 캠핑장, 백야 자연 휴양림 오토캠핑장, 네이스트 프라이빗 음성제천: 별수하 야영장, 늘해랑 캠핑장, 제천 카라반 더 그린, 엘림펜션 오토캠핑장, 평산 오토캠핑 야영장, 프렌즈 캠핑장, 청풍호반 오토캠핑장, 옥전캠핑장, 달재 오토캠핑장, 제천 옛날학교 캠핑장, 산내들 민박&오토캠핑장, 힐데스하임 야영장, 백운 일출 캠핑장, 태라 글램핑, 월악 파인 오토캠핑장, 선녀와 나무꾼 캠핑장, 월악 오토캠핑장, 덕동 산상낙원, 패밀리 오토캠핑장, 박달재 자연휴양림 캠핑장, 월악 한울 오토캠핑장, 덕동 산마루 캠핑장, 고명 야영 캠핑장, 미소가든 펜션 야영장, 엉클캠프, 덕동굴 오토캠핑장, 제천 하늘뜨레 서울 캠핑장, 십자봉 오토캠핑장, 스카이 운학 오토캠핑장, (주)에이치엠제이, 디투어스캠프클럽, 청풍 월드니스 글램핑, 모드니애 캠핑장 펜션, 대현 캠핑장, 더 프라우드, 행복한 나드리 캠핑장, 청풍호 오토캠핑장, 제천 승마 오토캠핑장, 월악 힐링 캠핑장, 월악산 광천 민박 펜션, 용두산 오토캠핑장, 소풍가는날 펜션 오토캠핑장, 밤별생각 낮달이야기, 박달재 옛길 캠핑장, 무도글램핑, 월악산 국립공원 덕주 야영장, 월악산 국립공원 닷돈재 자동차 야영장, 가마실 캠핑장, 제천 모노레일 글램핑, 제천 명암 오토캠핑장, 달숲 캠핑장, 하이락 글램핑장, 월악산 국립공원 용하 야영장, 월악산 국립공원 송계 자동차 야영장, 제천 공전 자연 캠핑장, 학현 아름마을 오토캠핑장, 시골학교 캠핑장, 송계계곡 숙박단지, 발자크펜션 캠핑장, 달숲스테이증평: 좌구산 오토캠핑장진천: 덤바위 캠핑장, 힐사이드 캠핑장, 충북대학교 천문대 천문 체험학교, 아빠캠핑가 오토캠핑장, 초평 밤나무, 베이스캠프 캠핑장, 주식회사 더 샘터청주: 청주시 현도 오토캠핑장, 청주시 미래지 농촌 테마공원 오토캠핑장, 금관숲 캠핑장, 와우 키즈랜드 야영장, 벨루아 야영장, 멍글멍글 펫 글램핑, 청주 키즈 캠핑장, 씨앗골 캠핑장, 문암생태공원, 옥화 자연휴양림 국민 여가 캠핑장충주: 천등산 캠핑장, 하너미 캠핑장, 햇살아래 캠핑장, 펫 트리파크, 충주 커피 박물관 글램핑 카라반 펜션, 충주 카누 캠핑장, 파이브 스톤즈 가든, 충주호 캠핑 월드, 요카카 관광농원, 큰집 글램핑, 열린 캠핑장, 노르딕 민박, 대호레져 글램핑, 다릿재농원 캠핑장, 행복숲 체험원, 소나무 숲 아래, 밤별 캠핑장, 충주 반딧불 오토캠핑장, 팔봉 글램핑, 충주 탄금호 캠핑리조트, 멤피스 글램핑, 계명산 나무숲길 캠핑장, 호수 위의 하루, 봉황 자연휴양림 숲속 야영장, 명수네 야영장<대전광역시>대전: 대청호 로하스 캠핑장, 하기숲 가족 캠핑장, 더 노은로 캠핑장(휴업, 정상개장 여부 확인 필수!), 꿈꾸는 농부 오토캠핑장, 국립 중앙과학관(휴업, 정상개장 여부 확인 필수!), 뿌리공원 캠핑장, 장태산 자연휴양림, 캠프향기, 상소 오토캠핑장, 산디마을 생태공원 캠핑장<세종특별자치시>세종: 전월산 국민 여가 캠핑장, 금강 자연 휴양림, 세종 합강 캠핑장, 농업회사법인 다온숲 주식회사, 풍성채 캠핑장, 블루문 오토캠핑<충청남도>공주: 정안 글램핑, 계룡산 글램핑, 베스트필드, 계룡산 글램핑 파크 오브드림, 505펜션&캠핑(오공오), 바인밸리 수영장 캠핑장, 공주 산림 휴양마을, 놀자캠핑(휴업, 정상개장 여부 확인 필수!), 프린세스 캠핑장, 장승마을, 청빈낙원 캠핑장, 공주 계곡 캠핑장, 북캠프, 산과별 관광농원, 영우네 농어촌 관광농원, 사계절 오토캠핑장, 공주 한옥마을 웅진 오토캠핑장, 계룡산 동학사 자동차 야영장, 이안숲속 오토캠핑장, 녹수원 글램핑, 금계 관광농원, 연종 캠핑장금산: 대둔산 자연휴양림 캠핑장, 서대산 드림 캠핑파크, 인삼골 오토캠핑장, 금산 산림 문화타운, 산꽃벚꽃마을 오토캠핑장, 국민 여가 캠핑장, 심천 힐링 관광농원, 하늘물빛정원 글램핑, 금강뷰논산: 별바라기 캠핑 펜션, 유토피아 오토캠핑장(휴업, 정상개장 여부 확인 필수!), 에버그린 캠핑장, 별빛마루 야영장, 대둔산 수락 캠핑장, 논산 탑정호 글램핑, 테하스랜드 글램핑장, 꿈꾸는 시계, 연산 황산벌 오토캠핑장, 아트캠핑빌리지, 수락 베이스캠프, 벌곡 오토캠핑장, 나그네 캠핑장당진: 러빙유 카라반 캠핑장, 참숯골 캠핑장, 당진 난지도 국민 여가 캠핑장, 아잘리아 그린, 당진 해양 캠핑공원, 사과랑 관광농원, 초락나루펜션&글램핑, 진경원 민박 캠핑장, 선진캠핑, 왜목 오토캠핑장보령: 해씨유, 무창포 솔원 캠핑장, 바다야 놀자, 대천해수욕장 야영장, 은행마을, 용두 해수욕장 숲속 야영장(휴업, 정상개장 여부 확인 필수!), 어망골 캠핑장, 대천 용두 야영장, 아이사랑 캠핑장, 무창포해수욕장 오토캠핑장, 대명캠프 팜랜드, 대천 오토캠핑장, 더반 힐 글램핑, 오서산 자연휴양림, 성주산 자연휴양림, 별장 캠핑카, 무창포 카라반 파크, 수림 휴원부여: 진달래 관광농원 캠핑장, 부여 사나래 캠핑농원, 굿뜨래 웰빙마을 글램핑(일반), 백마강 오토캠핑장, 글램핑 판, 홍산 관광농원, 내안의 숲 오토캠핑장, 만수산 자연 휴양림서산: 가로림 글램핑, 서산 글램핑, 용현 자연휴양림 야영장, 삼원 레저타운, 다온, 간월도 캠핑장, 캐빈, 해미읍성 역사 캠핑장, 팔봉 갯벌체험 야영장서천: 장항 오토캠핑장, 서천 해양 캠핑장, 솔바람 캠핑장, 서천 금빛노을 서울캠핑장, 해오름 관광농원, 서천 늘푸른 캠핑장, 솔내음 야영장, 춘장대 나드리 캠핑장, 서천 춘장대 캠핑장, 춘장대 중앙 솔밭캠핑, 서천 갯벌체험 글램핑, 백일야영장, 희리산 해송 자연 휴양림 일반 야영장, 희리산 해송 자연 휴양림 자동차 야영장, 춘장대 오토캠핑장, 산림청 국립 자연휴양림 관리소아산: 아산 곡교천 야영장, 아산 글램핑 캠핑장, 트윈스 캠핑장, 아산 영인산 자연휴양림 숲속 야영장, 캠프도고(휴업, 정상개장 여부 확인 필수!), 도고온천 모두 캠핑장, 월선 캠핑장, 웨스턴캠프, 파라다이스 스파 도고 카라반 캠핑장, 라포레 캠핑장, 연풍연가 캠핑장, 밤소리 글램핑, 강당골 캠핑파크예산: 주식회사 제이에스 글로벌, 수덕 캠핑장, 가야산 캠핑장, 가루실캠프, 덕산 참숯랜드, 파인힐캠프, 예당 관광지 국민 여가 캠핑장, 농업회사법인 주식회사 태신목장 예산지점, 피플앤독 힐링 캠핑장, 피플앤독 느티캠핑장, 예산 느티나무 캠핑장천안: 오시유, 에스 글램핑, 독립기념관 캠핑장, 태학산 자연휴양림 오토캠핑장, 포레스트 카라반, 숲들내 캠핑장, 캠핑하우스, 천안시 국민 여가 캠핑장, 호두나무 캠핑장, 천안 OK 캠핑, 캠프 바베큐, 다인캠핑장청양: 고목정, 포포나무 야영장(휴업, 정상개장 여부 확인 필수!), 칠갑산 자연휴양림, 칠갑산 도림휴게소 캠핑장(휴업, 정상개장 여부 확인 필수!), 청양 동강리 오토캠핑장, 알프스 휴양림(휴업, 정상개장 여부 확인 필수!), 농업법인 주식회사 고운 힐링팜, 청양 칠갑산 오토캠핑장태안: 웨스턴 백사장 오토 캠핑장, 어은돌 송림 캠핑장, 청포대 휴 야영장, 학암포 나로 야영장, 굼벵이 캠핑농원, 몽산포 힐링 캠핑장, 사목 힐링캠프 태안 캠핑농원, 솔향기 캠핑장, 몽산포 오션 캠핑장, 몽산포 그린 캠핑장, 블루오션 리조트, 사계절 랜드파크 마검포 텐트 오토캠핑 야영장, 삼봉 자동차 야영장(휴업, 정상개장 여부 확인 필수!), 한마음 오토 캠핑장, 바다물결 캠핑장, 돌고래 오토캠핑장 2, 연포 제1 야영장, 어은돌 오토캠핑장, 석갱이 오토캠핑장, 몽산포 오토캠핑장 2구역, 돌고래 펜션 야영장(일반), 몽산포 오토캠핑장, 학암포 오토캠핑장, 센티마르 글램핑, 맘빌리지, 몽산포 자동차 야영장, 백사장 사계절 숲속 야영장, 송도 오토캠핑장, 만리포 미소 카라반, 이태백 야영장, 태안 라온 캠핑장, 비비 오토 캠프, 돌고래 오토 캠핑장, 곰섬 야영장, CLUB 596, 태안 별빛 오토캠핑장, 몽산포 페밀리데이 캠핑장, 마검포 힐링 캠핑장, 파라독스 캠핑, 청포대 숲속 야영장, 구름포 오토캠핑장, 학암포 퍼스트 캠핑장, 언덕위에 하얀집, 서해 땅끝 파도리 아치내 캠핑장, 벗과 뱃나루 캠핑 리조트, 물결 캠핑장, 매화둠벙마을 영농조합 법인, 태안 둘레길 캠핑장, 그림나래 힐링캠프, 구름포 해수욕장 카라반, 버디버디 캠핑, 샛별 글램핑, 청산 야영장, 만리포 몰디브, 바다여행 캠핑장, 캠핑코리아 카라반 오토캠핑장, 쉼이 있는 자유, 바다풍경 카라반, 하비 오토캠핑장, 신두리정원 오토캠핑 야영장, 안면도 스쿨버스 캠핑장, 마검포 오토캠핑장홍성: 용봉산 글램핑(휴업, 정상개장 여부 확인 필수!), 세울터 오토캠핑장, 카라반 에코 빌리지, 용봉산 캠핑장, 상황 오토캠핑장, 죽도 야영 체험장, 글로리아 야영장, 다온 세울터 야영장<전라북도>고창: 파머스 글램핑, 블루아라한시캠핑장, 고창 갯벌 오토캠핑&글램핑장, 보다더캠핑, 선운산 도립공원 야영장, 별헤는 밤, 914 해변 캠핑장, 구시포 해수욕장 노을 캠핑장군산: 청암산 오토캠핑장, 무녀도 오토캠핑장, 관리도 캠핑장김제: 수류 산골 야영장, 김제 모악산 캠핑파크, 모꼬지 캠핑장남원: 패밀리 야영장, 지리산 산내들 펜션 야영장, 학천 야영장, 뱀사골 힐링 야영장, 흥부골 자연휴양림, 덕동 자동차 야영장, 남원 백두대간 힐링 캠핑장, 달궁 자동차 야영장, 지리산 천왕봉 야영장, 달궁 힐링 야영장, 남원 자연휴양림, 남원 백두대간 국민 여가 캠핑장, 뱀사골 자동차 야영장무주: 보보캠핑, 무주 더 스위트 글램핑, 무주 덕유산 계곡 글램핑, 무주 별빛 카라반, 옥수골 계곡 펜션 야영장(휴업, 정상개장 여부 확인 필수!), 그날 카라반, 깊은골 캠핑장, 덕유산 700 휠링캠프, 초록빛 언덕 글램핑(휴업, 정상개장 여부 확인 필수!), 솔내음 캠핑장, 무주 향로산 자연휴양림, 덕유대 자연학습장, 덕유산 자연휴양림, 무주 글램핑, 덕유대 자동차야영장, 무주 솔밭 야영장, 무주 수목원 캠핑장, 무주 카라반, 해밀 캠핑장, 덕유캠프농장, 구천동 가는길 카라반, 반딧골 캠핑장, (주)밀모 빨강치마 야영장, 무주 홀리데이 파크, 무주 구천동 캠핑장, 더하루 야영장, (주)밀모 빨강치마 자동차 야영장, 반디 품은 마을부안: 돌개 마실 캠핑장, 변산반도 국립공원 고사포 야영장, 변산 오토캠핑장, 줄포만 갯벌 생태공원 캠핑장, 이순신 글램핑, 변산 힐링 밸리 야영장, 내소 힐링 캠프, 변산리조트순창: 섬진강 마실 휴양숙박시설 단지, 청산별곡, 웅이네 캠핑장, 순창향 관광농원 오토캠핑장(휴업, 정상개장 여부 확인 필수!), 강천산 캠핑, 섬진강 향가 오토캠핑장, 녹두장군 전봉준관, 묵림산방, 국립 회문산 자연휴양림, 회문산 캠핑장, 채계산 구름 관광농원, 섬진강 권역 거북이 야영 캠핑장완주: 에코 오토캠핑장, 동상 힐링 캠핑장, 다람쥐 쉼터, 호연재, 완주 힐조타운 캠핑장, 로뎀하우스, 예원캠핑장, 고산 무궁화 오토캠핑장, 선야봉 캠핑장, 대둔산 글램핑 캠핑장, 대둔산 그린시티 오토캠핑장, 래미안밸리 캠핑장, 완주 소양 캠핑장, 민들레동산 캠핑장, 비채야영장, 청산관광농원 캠핑장, 숲내음 카라반 캠핑장익산: 백제캠핑장, 웅포관광지 캠핑장, 성당포구 금강 체험관 야영장임실: 방길 낚시 캠핑장, 강변 사리 캠핑장, 사선대 캠핑장, 오수 애견 캠핑장, 하늘구름길 캠핑장, 저스트 글램핑장수: 와룡 자연 휴양림 야영장, 와룡 자연 휴양림 자동차 야영장, 나봄 야영장, 장수 누리파크 오토캠핑장, 장수 방화동 캠핑장, 방화동 가족 휴가촌 오토캠핑장전주: 전주 도란도란 카라반정읍: 정화네 불한증막 힐링캠프, 정읍시 내장산 국민 여가 캠핑장, (유)금강 두승산 글램핑, 섬진강 캠핑장, 자두마을, 내장산 국립공원 내장 야영장, 로하스캠핑, 일곱식구 캠핑장진안: 진안 국제 캠핑장, 용담댐 오토캠핑장, 숲속 캠핑장, 섬바위 오토캠핑장(휴업, 정상개장 여부 확인 필수!), 마령 큰시내들 캠핑장, 마이산 풍혈냉천 캠핑장, 부귀농원 가족캠프, 운일암 반일암 관광지 야영장, 별빛 두레 펜션 캠핑장, 운장산 자연휴양림, 운일암 반일암 국민 여가 캠핑장<광주광역시>광주: 광주 패밀리랜드 카라반 캠핑장, 주노글램핑 인 광주, 광주시민의 숲 야영장, 영산강 승촌보 캠핑장, 광산구 국민여가 친환경 오토캠핑장<전라남도>강진: 주작산 자연휴양림 야영장, 형원레져(휴업, 정상개장 여부 확인 필수!), 덕룡산 행복마을 영농조합 법인(휴업, 정상개장 여부 확인 필수!), 큐브빌리지 글램핑, 청자촌 오토캠핑장, 가우도 카라반 펜션, 주작산 별소리 캠핑장고흥: 팔영산 자연휴양림 야영장, 염포 야영장, 나로 힐링 캠핑장, 득량만 풍광 휴식센터, 해창만 수변공원 오토캠핑장, 팔영산 야영장, 해울림 영농조합 법인곡성: 도림사 오토캠핑장, 캠핑 in 곡성, 오지봉 커뮤니티 센터 야영장, 대황강 자연 휴식 체험장 야영장, 목사골 야영장, 두레 관광농원 아리솔 캠핑장, 하늘나리 캠핑장, 곡성 키즈 글램핑, 섬진강 문화학교 캠핑장, 좋은 세상 리조트, 꿈꾸는 캠핑장, 청계동 솔바람 야영장, 자연애 품 캠핑장, 청개울 낚시 캠핑장, (주)온어스 빌리지 야영장광양: 백운산 수련관 야영장(휴업, 정상개장 여부 확인 필수!), 진틀펜션 캠핑장, 백운제 농어촌 테마공원 자동차 야영장, 느랭이골, 봉강 하조 오토캠핑장, 백운산 자연휴양림 자동차 야영장, 백운산 자연휴양림 야영장, 섬진강 별빛 야영장구례: 지리산 호수공원 오토캠핑장(휴업, 정상개장 여부 확인 필수!), 지리산 오토캠핑장(호호당), 섬지캠핑장, 피아골 오토캠핑장, 지리산 반내골 오토캠핑장, 돌풀마루나주: 나주 죽산보 오토캠핑장, 자연애스토리, 나주 글램핑 어스, 국립 나주 박물관 야외 체험장담양: 선인장, (주)디노 담양 힐링파크 지점, 핫캠핑장, 라온 야영장, 대숲 글램핑장, 마루한 캠핑장, 가족 소풍 캠핑장, 메타파크, 담양 금성산성 오토캠핑장, 누룽지, 추월산 골드 캠핑장, 해오름 펜션 야영장, 담양 대나무골 야영장무안: 홀통캠핑장, 톱머리 글램핑장(휴업, 정상개장 여부 확인 필수!), 백련 리조트, 무안 황토 갯벌랜드 오토캠핑장, 회산 백련지 오토캠핑장보성: 윤제림 오토캠핑장, 보성강 용정권역 어울마당 야영장, 별볼일 있는 야영장, 율포 오토 캠핑장, 제암산 자연휴양림 야영장, 보성 드림 캠핑장, 하느제 캠핑장, 달빛담은 캠핑장순천: 주암 오토캠핑장, 순천 국민 여가 캠핑장, 순천 승주 CC 글램핑신안: 천사섬 캠핑&글램핑, 하늘 바다 오토캠핑장, 시목 야영장, 신안 우전 설레미 캠핑장, 아름다운 글램핑장, (주)태평소금 천일염 힐링캠프, 몽돌 바다 캠핑장, 양산숲 오토 캠핑장여수: 여수 자매로 캠핑장, 시공간, 메아리 글램핑장, 헤밍웨이 글램핑, The Star 오토캠핑장, 여수 굴전 여가 캠핑장, 여수 밤바다 관광농원 야영장, 금오도 야영장, 써니 아일랜드 야영장, 봉황산 자연휴양림 야영장, 웅천 친수공원 야영장, 봉황산 자연휴양림 제2 야영장, 하얀바다 캠핑장영광: 가마미 야영장(휴업, 정상개장 여부 확인 필수!), 캠핑아이, OK 가족 캠핑장, 대덕산농원 캠핑장, 궁지골 농원, 프로방스 펜션영암: 영암 글램핑, 영암군 국민 여가 캠핑장, 들소리 키즈 글램핑, F1 오토캠핑장, 천황사 천황 야영장완도: 완도 명사십리 오토캠핑장, 첫마을 관광타운장성: 슬로우위캔드, 북상 휴양관 빨간 자전거 캠핑장, 장성 잔디로 야영장, 애플 글램핑, 홍길동 테마파크 야영장, 오투 스토리, 솔내음 물댄동산 야영장, 불태산 야영장, 월성 산아래 글램핑, 백양사 가인 야영장, 휴파크 오토캠핑장, 한실관광농원 야영장, 편백힐(치유의 숲)야영장, 들음카라반 캠핑장, 옛 서당 캠핑농원, 라온 글램핑장흥: 하늘빛 수목원, 국립 천관산 자연휴양림, 유치 자연휴양림, 별빛 밤바다, 심천공원 오토캠핑장진도: 진도 풍경 오토캠핑장함평: 대동제 상류 생태공원 오토캠핑장, 불스 글램핑 함평점, 베리굿 오토캠핑장, 돌머리 오토캠핑장, 석양마을 주포, 함평 나비마을 서울 캠핑장해남: 화원 684 글램핑, 흑석산 자연 휴양림, 땅끝 오토캠핑장, 땅끝 바다 낚시터&글램핑, 땅끝 황토나라 테마촌, 오시아노 오토캠핑 리조트화순: 워렉스 캠핑랜드, 숲속의 베리팜, 퓨어존 사평 오토캠핑장, 한천 자연휴양림, 화순 고인돌 오토캠핑장<대구광역시>대구: 진밭골 야영장, 금호강 오토캠핑장, 파이어씨드, 봉무공원 야영장, 파계 오토캠핑장, 도학 오토캠핑장, 동화 야영장, 블루마운틴, 달서 별빛캠프 캠핑장, 바람숲 야영장달성: 낙동강 레포츠 밸리지구 오토캠핑장, 가창 글램핑장, 가창농원 야영장, 포레스트 12, 오투글램핑, 비슬산 숲속 오토 캠핑장, 낙동강 레포츠밸리 강변 오토캠핑장, 글램핑 로망<경상북도>경산: 도화지 오토캠핑장경주: 청석들 오토캠핑, 월계수 캠핑장, 블루원 글램핑, 반딧불이 캠핑장, 커몽 그라운드, 전원 오토캠핑장, 산내 별빛 오토캠핑장, 봄날처럼, 노꼬담꼬, 문복산 캠핑장, 선녀와 나무꾼, 캠프ing 오토캠핑장, 용천수 캠핑장, 경주 생태원 캠핑장, 오류 캠핑장, 경주 더숲 관광농원, 산장펜션 캠핑장, 경주 초우 오토캠핑장, 사나래 카라반 캠핑, 동방 캠핑 하우스, 경주 글램존, 경주 힐링캠프, 텐타우스, 휴앤락 캠핑장, 펜션 600 캠핑장, 토함산 자연 휴양림, 용천토리 오토캠핑장, 오글오글 오토캠핑장, 산내 편안 관광농원, 그린하우스 캠핑장, 곤달비캠프, 경주 남산 관광농원, 오아시스 글램핑, 별빛마루 글램핑 캠핑장, 가온누리 캠핑 체험장, 에덴 오토캠핑장, 아델리아, 산내 자연 캠프, 토함산 락 글램핑, 포유 야영장, 스카이레저, 두바퀴로 가는 자동차 관광농원, 무릉 관광농원, (주)유니레저 경주지점, 산내 명수 관광농원, 편안캠핑장, 뷰델 카라반 펜션, 소풍고령: 고령 대가야 카라반, 별나무 캠핑장(휴업, 정상개장 여부 확인 필수!), 징검다리 캠핑장, 대가야 캠프타운, 부례 관광지, 코끼리 관광농원, 상비 오토캠핑, 트리독스 애견 전용 캠핑장, 소망 캠핑장, 예마을 캠핑장, 대가야 농촌문화체험특구 캠핑장, 대가야 역사 테마 관광지 캠핑장, 힐링 오름 캠핑장, 우니메이카 고령점, 안림 딸기마을 캠핑장구미: 산호야 관광농원, 옥성 자연휴양림, 송하루 오토캠핑장, 구미 캠핑장, 금오산 야영장군위: 동산계곡 야영장, 바람이 좋은 저녁, 위천 수변 테마파크, 군위 전투 전승 기념공원 캠핑장, 아날로그데이, 솔담길 오토캠핑장, 80 SS 오토캠핑장, 청화산 캠프 관광농원, 우리집 야영장김천: 증산 수도계곡 캠핑장, 김천 부항댐 산내들 오토캠핑장, 허브 하우스 금오산 오토캠핑장, 이화만리 캠핑장, 진여지 야영장, 허브하우스 금오산 힐링타운, Camp 1950 by 민들레울, 캠핑 뜨락 오토캠핑장, 산내들 패밀리 어드벤처파크, 더캠프 렌탈캠핑, 쉼표캠핑장, 하늘아래 첫동네 오토캠핑장문경: 성보촌 캠핑장, 문경 수예리 오토캠핑장, 문경 히든벨리 오토캠핑장, 문경 카라반 파파, 젤루느린 달팽이, 문경 단산 숲속 캠핑장, 해바라기 캠핑장, 가은 해솔 캠핑장, 숲이조아 오토캠핑장, 불정 자연휴양림, 문경새재 국민 여가 캠핑장, 그린스톤 오토캠핑장, 잉카 마야 박물관&캠핑장, 문경 레저투어 캠핑장, 녹색 오토캠핑장, 미산 가족 오토캠핑장, 한성 연수원 야영장봉화: 산타캠핑장, 청옥 야영장, 다덕약수 관광지 캠핑장(휴업, 정상개장 여부 확인 필수!), 숲속 캠핑장, 무학봉 야영장(휴업, 정상개장 여부 확인 필수!), 문수산 자연휴양림 야영장, 봉화 열목어 마을, 마방 캠핑장, 청량산 캠핑장, 석문 오토캠핑장, 봉화 구마 낚시 야영장, 고향 펜션 캠핑, 청량산 나무네숲 캠핑장, 봉화별야영장, 각화산 힐링 숲 캠프, 국립 청옥산 자연휴양림, 봉화 솔향 가득 서울 캠핑장상주: 상주보 캠프존 휴, 상주 경천대 오토캠핑장(휴업, 정상개장 여부 확인 필수!), 상주 감꽃마을 서울 캠핑장, 상주 가족 캠핑장, 다놀자 캠핑장, 문장대 야영장, 상주 우산 캠핑장, 성주봉 자연휴양림, 상주보 오토캠핑장, 구마이 오토캠핑장, 속리산 사계절 캠핑장, 문장대 오토캠핑장, 맑은개울 캠핑장성주: 성주 물가애 오토캠핑장, 성주 선바위 캠핑장, 가야산 국립공원 백운동 자동차야영장, 가야산 오토캠핑장, 성주 자연 오토캠핑장, 금수 문화공원 야영장, 포천 파크 야영장, 포천리컴펜글, 아라 야영장, 미루밸리 캠핑장, 가야경 오토캠핑장, 별고을 오토캠핑장, 가야산 백운 오토캠핑장, 남작골 농촌체험 휴양마을 야영장, (주)두산개발 별고을 테마파크안동: 선라이즈 글램핑, 솔라캠프, 룩스 글램핑 앤 팜, 카카오 캠핑장(휴업, 정상개장 여부 확인 필수!), 길안 다슬기 캠프, 계명산 자연 휴양림, 임하호 수상 레저타운 캠핑장, 단호 샌드파크 자동차 야영장영덕: 영덕 더스트림 카라반 야영장, 영덕 칠보산 오토캠핑장, 영덕 고래불 국민 야영장, 국립 칠보산 자연휴양림, 위정 캠핑장, 룰루랄라 캠핑장영양: 영양 수비 별빛 캠핑장, 국립 검마산 자연휴양림영주: 소백산 꽃가람 야영장, 소백산마을 캠핑장, 산아래 캠핑장, 비로 야영장, 힐링 스토리 펜션 야영장, 하늘바라기 캠핑장, 묘솔 캠핑장, 영주호 오토캠핑장, 영주시 소백산역 캠핑장, 선달산계곡 캠핑장, 소백산 삼가 야영장, 주막거리 캠프영천: 치산 관광지 캠핑장, 삼밭골 글램핑(휴업, 정상개장 여부 확인 필수!), 아우노 펠리스, (주)오리장림 관광농원 자동차 야영장, 별빛 야영장, 금박산 관광농원, 영천 구룡산 오토&펜션, (주)자연에너지-드림랜드 오토캠핑장, 영천 솔롱고 글램핑, 영천시 공예촌 캠핑 체험장, 글램코티지, 스타 글램핑, 별밤 글램핑, 늘푸른 체험학교, 천문대 별빛정원, 은해사권역 은해로운 휴양마을 캠핑장, 별무리예천: 삼강나루 캠핑장, 새움정, 예천군 곤충나라 사과 테마파크 오토캠핑장, 학가산 우래 자연휴양림, 이지캠핑울릉: 울릉군 국민 여가 캠핑장, 학포야영장울진: 왕피천 하늘담 야영장, 산내들 관광농원, 왕피천 숲속 캠핑장, 페리아 오토캠핑장, 구산 오토캠핑장, 왕피천 관광농원, 통고산 자연휴양림 야영장, 금강송 체험 야영장, 구수곡 자연휴양림, 퀘렌시아의성: 빙계 얼음골 야영장, 고운마을 캠핑장, 의성 펫월드 오토캠핑장청도: 거림 캠핑장, 청도 글램핑, 청도 그린나래 오토캠핑장, 삼계리 주말농원 캠핑장(휴업, 정상개장 여부 확인 필수!), I go 오토캠핑장, 팜스토리, 청도 어울림 글램핑 타운, 캠프 안단테, 국민 운문산 자연 휴양림 야영장, 운문산 군립공원 소머리 야영장, 청도 프로방스 불빛축제 카라반 펜션, 연지곤지 캠핑장, 청도 감꽃 국민 여가 캠핑장, 허그안 힐링캠프, 청도 힐링 오토캠핑장, 봉식이 놀이터, 조은자리 캠핑장, 신난다 글램핑, 청도 프로방스 카라반 캠핑카 펜션, 수리덤 캠핑장, 캠프원 관광농원, 화이트 오토캠핑장, 청도 신화랑 풍류마을 오토캠핑장, 청도군 자전거공원 캠핑장, 청도 지오 오토캠핑장, 별빛마을, 감 이야기 캠핑장, 운문 사계절 캠핑장, 숲속에서 캠핑장, 별찌 야영장, 배너미 오토캠핑장, 구름 아래 캠핑장, 강산에 글램핑, 둥지펜션 캠핑장, 솔바람 캠핑장, 자연속 캠핑장, 청도 글램핑, 아빠의 캠프, 하비 리조트, 캠프 1530, 수리덤 숲속야영장, 자연 카라반 캠핑장, 내를 건너서 숲으로 캠핑장청송: 청송 오토캠핑장, 청송 얼음골 야영장, 성덕댐 수달 캠핑장, 주왕산 국립공원 상의 자동차 야영장칠곡: 행화촌 자연 테마파크, 이화 야영장, 팔공산 금화 자연휴양림, (주)동재 가산수피아, 한티 별빛 아래 관광농원 야영장, 팔공산 글램핑, 칠곡보 오토캠핑장, 송정 자연휴양림, 대성 글램핑, 꿈애 오토캠핑장, 가산산성 야영장, 가산 글램핑, 농업회사법인 오송 주식회사포항: 에코팡팡캠핑장, 하옥 히든밸리, 칠포 그린로즈 야영장, 에덴 오토캠핑장, 아쿠아베이(주)글램핑, 포항 국민여가 캠핑장, 화진 해수욕장 마을 번영회 야영장, 늘솔길 캠핑촌, 블루밍, 별 삼킨 별 캠핑장, 봉산 극기 체험권역 캠핑장, 썬빌리지 펜션 캠핑장, 그린 오토캠핑장, 백경 오토캠핑장, 칠포 오토캠핑장, 농협회사법인 봉좌마을 캠핑장, 푸른고래 카라반 캠핑, 포항 오토캠핑장 루트7, 엘포리 글램핑, 사나래 카라반 캠핑장, 비학산 자연 휴양림, 보경사 힐링 캠핑장, 땅끝 황토펜션 야영장, 늘푸른 캠핑장, 글램핑 앤 카라반(포항), 유니의 바다 카라반 캠핑장, 올레 야영장, 숲속의 드림캠프 야영장, 비손 관광농원 야영장, 솔밭 캠핑장, WAVE 글램핑, 보라보라 카라반 캠핑장<부산광역시>부산: 바다가 보이는 부산항 힐링 야영장, 부산 송도 오토 캠핑장, 삼락생태공원 오토 캠핑장, 마글램핑장, 대저 생태공원 캠핑장, 화명 오토캠핑장기장: 장안캠프, 제이스 글램핑, 만석꾼 캠핑장, 지오클럽, 임랑 카라반 파크, 더무빙 카라반, 초원 숲속 야영장<울산광역시>울산: 마운틴 캠핑장(휴업, 정상개장 여부 확인 필수!), 강동 오토 캠핑장, 달곡캠프, 대왕암공원 캠핑장, 태화연 캠핑장, 황방산 생태 야영장, 입화산 참살이숲 제 2 오토 캠핑장, 입화산 참살이숲 야영장, 주전 패밀리 캠핑장울주: 울산 힐링캠프, 더캠프, 아트앤 오토캠핑장, 불스 글램핑, 해오름 야영장, 천리안 캠프힐, 등억 알프스 야영장, 울주 해양 레포츠센터 야영장, 작천정 별빛 야영장, 신불산 폭포 자연휴양림, 캠핑월드, 들살이 오토 캠핑장, 가지산 자연 캠핑장, 팜핑레이크 캠핑장<경상남도>거제: 궁농 오토캠핑장, 포게더 카라반 지조개발, 문화관광농원 청소년 야영장(휴업, 정상개장 여부 확인 필수!), 해금강 호텔 야영장, 거제 글램퍼스, 스톤힐, 옥계 오토캠핑장, 학동 자동차 야영장, 트로피칼 드림 야영장, 거제 자연 휴양림, 매미캠프거창: 거창 A 글램핑, 늘예솔 글램핑, 봉스 글램핑, 월성 오토 캠핑장, 달빛 고운 병곡 캠핑장, 휴일엔 캠핑, 양지 생태마을 캠핑장, 산중 오토캠핑장, 수승대 오토캠핑장, 수승대 야영장, 거창 국민 여가 캠핑장, 달빛고운 월성 자연 학습관, 주은 자연휴양림, 금원산 자연휴양림, 거창 서핑파크, 강가 민박 캠핑장, 수승대 체험 휴양마을고성: 달다래 캠핑장, 오션 포레 글램핑, 당항포 오토캠핑장, 장좌리 캠핑장, 충효 테마 관광농원 야영장, 라파엘 펜션 글램핑장, 블루웨일 빌리지, 고성 잔디 캠핑장, 영오 캠핑장, 청광 새들녘 캠핑, 아트엔 체험 캠프, 고성 패밀리 캠핑장, 얼음골 야영장, 놀터 캠핑장, 폴라리스 야영장, 고성 남산공원 오토캠핑장, 연화산 반딧불이 캠핑장, 블루웨일 글램핑, 고성 다이노 캠핑장, 산들바다 관광농원, 상족암 오토캠핑장(2캠핑장)김해: 생림 오토 캠핑장, 신어산 자연숲 캠핑장, 카라반 르몽드, 천문대 오토캠핑장, 가야랜드 달빛 야영장남해: 보물섬 캠핑장, 항도 야영장, 명도그 오토캠핑장, 송정 솔바람 야영장, 천하마을 야영장, 월포 해수욕장 야영장, 초전마을 캠핑장, 힐링 아일랜드 글램핑, 두모마을 야영장, 두곡 해수욕장 야영장, 국립 남해 편백 자연 휴양림, 사촌 해수욕장 야영장, 상주 은모래비치 캠핑장, 버드하우스 캠핑장, 남해 더왕 글램핑장, 동창선 아트 스테이, 가반나 야영장밀양: 얼음골 캠핑장, 범도 아리아 글램핑, 밀양 189 야영장, 가온빌리지, 구천계곡 야영장, 패밀리 오토캠핑장, 좋은 카라반, 밀양댐 오토캠핑장, 향림 오토캠핑장, 자연속 캠핑장, 밀양댐 유원지 펜션 식당, 밀양 캠핑 홀릭, 밀양 아리랑 오토캠핑장, 백산 금빛 캠프장, 밀양 엄마랑 놀자 키즈 글램핑, 얼음골 애플 오토캠핑장, 도래재 별빛마을 캠핑장, 밀양 사계절 야영장, 매화 관광농원 캠핑장, 호반 오토캠핑장, 옥샘 캠핑장, 밀양댐 스쿨 캠핑장, VIP 오토 캠핑장, 알프스 캠핑장, 서당골 캠핑장, 밀양 표충 오토캠핑장, 미르 오토캠핑장, 솔바람 오토캠핑장, 구만산장 캠핑장, 얼음골 까투리 캠핑장, 산여울 캠핑장, 범도 오토캠핑장, 아이비 캠핑장, 물안개 오토캠핑장, 초록 슈피아 오토캠핑장, 마이웨이 리조트 관광, 사과향기 캠핑장, 밀양스쿨 오토캠핑장, 그린 앤 블루, 밀양 가보자 캠핑장사천: 카우 글램핑, 비토애, 사천 비토 솔섬 오토캠핑장, 비토섬 신우리조트 모던 글램핑, J글램핑, 비토 국민 여가 캠핑장, 숲속 가든 캠핑장, 월등도 캠핑장, 비토빌 체험학교 캠핑장산청: 산청 별헤는 밤 캠핑장, 경호강변 오토캠핑장, 든해솔 계곡 캠핑장, 자양보 오토캠핑장, 삼장 다목적 캠핑장, 느티나무 야영장, BABO글램핑, 리버뷰 캠핑장, 동의보감촌 숲속 글램핑, 산청 지막계곡 캠핑장, 지리산 숲속의 쉼터, 중산리 야영장, 지리산 대경캠핑장, 계림정 야영장, 경호강 캠핑장, 내원 자동차 야영장, 산청 별천지 캠핑장, 둘레길 관광농원, 소막골 야영장, 백운계곡 캠핑장, W글램핑, 지리산 노을, 경호강 카라반, 황매산 미리내파크 오토캠핑장, 지리산 리조트 글램핑, 산청 펫 글램핑, 가고파 캠핑장양산: 에덴밸리 나마스떼 글램핑장(휴업, 정상개장 여부 확인 필수!), 사지목 나무그늘, 캠핑라운드, 캠프포레, 파래소 캠핑장, 무릉도원 오토캠핑장, 황산 캠핑장, 청수가든, 대운산 자연 휴양림, 소석 힐링 캠핑장, 원동 자연휴양림, 천태산 오토캠핑장, 송백농원캠핑장, 포시즌, 아름빌, 캠프라임의령: 벽계 야영장, 설뫼 충효 테마파크 야영장, 의령 거장산 오토캠핑장, 의령나루캠프, 천하장사골 야영장, 유곡면 농촌체험랜드진주: 생각나무 자연학교, 도토리캠프, 꾸러기 캠핑장, 제이원빌리지, 캠핑 소사이어티창녕: 소나무 풍경 펜션 야영장, 창녕 별숲 글램핑, 약수농원, 화왕산 자연 휴양림창원: 달천공원 오토캠핑장마산: 타이거스피드 안녕 오토캠핑장, 영학 관광농원 야영장, 창원휴양림 오토캠핑장, 부재산방 캠핑장, 돌담캠핑장, (주)양촌 여울 체험 캠프, 진북 편백골 관광농원 캠핑장, 더하루 캠핑파크, 캠핑파크통영: 케이블카 파크랜드 오토캠핑장, 해간도 캠핑장, 통제영 오토캠핑장, 청보리 오토캠핑장, 대풍바위 오토캠핑장, 에이원 글램핑 관광농원, 통영 오토캠핑장, 통영 편백숲길 관광농원 캠핑장, 욕지도 파라다이스 캠핑장, 푸른 바다와 캠핑, 흙내음 글램핑, 통영 동원리조트 글램핑, 통영 캠핑 스토리, 에이원 글램핑장 리조트, 욕지도 관광농원, 매물도 야영장하동: 야놀자 캠핑장(휴업, 정상개장 여부 확인 필수!), 고포 수변공원 캠핑장, 별곰 캠핑힐, 할매 야영장(휴업, 정상개장 여부 확인 필수!), 평사리공원 야영장, 도둑골 야영장, 힐링파크, 대도 파라다이스, 흙집 섬진강 풍경, 조개섬 야영장, 지리산 카라반 캠핑장, 하동군 다목적 캠핑장, 지리산 하루해 야영장, 도둑골 신규, 계곡 좋은 펜션 야영장함안: 월촌 캠핑 야영장(휴업, 정상개장 여부 확인 필수!), 강나루 오토캠핑장함양: 용추 자연휴양림 야영장, 함양 라온 캠핑장, 용추 솔밭 관광농원, 백운산 캠핑장, 백무동 야영장, 농월정 오토캠핑장, 칠선계곡 글램핑, 백무동 파크 펜션&글램핑 야영장, 함양 용추 오토캠핑장, 산애 캠핑장, 용추밸리 캠프 야영장, 힐빙 스토리 자동차 야영장, 국립 지리산 자연휴양림, 지리산 오도재 힐링 캠핑장, 용추 그린 하우스, 용추 돌모리 캠핑장, 함양 천자봉 관광농원 숲속애, 용추 글램핑&펜션, 지리산 생태체험단지합천: 에어스트림 파크, 마노아 워터 캠핑장, 합천 수피아 캠핑, 가람 관광농원, 삼정야영장, 바람흔적 글램핑 앤 카라반, 황매산 국민 여가 캠핑장, 합천 아마존 오토캠핑장, 드림이벤트, 합천 휴 테마파크, 아빠랑 놀자, 대기 농촌체험 휴양마을, 합천 해피캠핑, 해인캠핑장(휴업, 정상개장 여부 확인 필수!), 캠핑 파라다이스, 가야산 국립공원 치인 자동차 야영장, 개금불 어뮤니티, 강나루 캠핑장, 글램핑 스토리, 소리길 오토캠핑장, 가야권역 소리마실 영농조합법인, 대장경 오토캠핑장, 합천호 코지캠핑장, 오도산 자연휴양림, 합천 라온 오토캠핑장, 별빛터 카라반&글램핑 펜션, 배티하우스<제주특별자치도>제주: 에코그린 캠핑장, (주)제주 글램핑, 폴리파크 카라반(휴업, 정상개장 여부 확인 필수!), 선양 캠핑장, 유수암 캠핑장, 메이 더 카라반, 숲속 야영장 휴림, 디-포레 카라반 파크, 마레보 카라반, 교래 자연 휴양림 야영장, 골체오름캠핑, 제주 벨리타 캠핑장, 제주 플래티늄 카라반, 에코힐글램핑, 제주 베스트힐, 별헤는 밤, 비체올린, 제주 돌하르방 캠핑장, 무거 카라반, 교래 생태 체험장, 한라산 국립공원 관음사지구 야영장, 다인리조트 카라반, (주)자연인, 귤빛 캠핑장서귀포: 리썸 카라반, 원앙 캠핑장(휴업, 정상개장 여부 확인 필수!), 캠파제주, 에어 그라운드, 서귀포 호텔 카라반 캠핑장(휴업, 정상개장 여부 확인 필수!), 어라운드 폴리 캠프, 쇠소깍 오토파크, 돌고래 하우스 카라반, 서건도 카라반, 한우물 영농조합 법인 제주 캠핑 카라반, 햇살정원 제주 캠핑&민박, 제주 파인비치 카라반, 국제 문화 스포츠 교육원 제주 힐링 캠프, 최남단 글램핑, 중문 진실 캠핑장, 서귀포 자연휴양림 야영장, 동광 농촌체험마을, 팜핑제주, (주)젠하이더웨이 트로컬 하이드 어웨이, 붉은오름 자연휴양림 숲속 야영장, 스타빌  ",
		"description": "관광농원, 금은모래캠핑장, 여주 카라반 체험장, 이포보 웰빙 캠핑장, 호수 산장 관광농원, 두리캠핑장... 장남동산농원, 물꽃 캠핑장, 임진 물새롬센터 오토 캠핑장, 로하스 캠핑장, 연천 전곡리유적 구석기... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "4월 제주도 여행간다면 꼭 가봐야 할 명소",
		"postdate": "20190329",
		"link": "https://brunch.co.kr/@dizzo/271",
		"contents": "",
		"description": "딸기체험 단산딸기농장, 동산농원 딸기체험장, 제주부영농원, 아꼬아체험농장 사진제공=제주관광공사... 딸기만큼 행복도 충전된다. 제주에선 4월 말까지 다양한 딸기체험을 할 수 있고, 가까운 체험장의... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "4월 놓치지 말아야할 제주관광 10선",
		"postdate": "20190412",
		"link": "https://blog.naver.com/yl3901?Redirect=Log&logNo=221511988422",
		"contents": "",
		"description": "▸ 단산딸기농장 : 제주특별자치도 서귀포시 대정읍 인성리 297-2 ▸ 동산농원 딸기체험장 : 제주특별자치도 제주시 한경면 저지리 1448-2, 서귀포시 평화로 69번지 124-4 ▸ 제주부영농원 : 제주특별자치도... ",
		"source": "동산농원 딸기체험장"
	},
	{
		"title": "예천 농촌 관광 일번지, 회룡포 녹색농촌체험마을",
		"postdate": "20201125",
		"link": "https://blog.naver.com/ycgc6066?Redirect=Log&logNo=222154055317",
		"contents": "예천 농촌 관광 일번지, 회룡포 녹색농촌체험마을 내성천이 휘감아 돌아가는 육지 속의 섬마을 회룡포 녹색농촌체험마을에서 즐길 수 있는 유익한 여행 속으로 함께 떠나볼까요?물 맑은 고장 예천을 대표하는 관광지 중 제1경인 회룡포 관광지 입구에 쌍둥이 건물인 회룡포 녹색농촌체험마을이 자리하고 있어요. 어떤 체험들을 할 수 있는지 함께 살펴보도록 해요.  먼저 농특산물 홍보판매장부터 소개할게요. 곤충도시 예천에는 물이 좋고 산이 좋아 벌을 치기에는 최적의 장소여서 예전부터 우수한 품질의 좋은 꿀이 생산되는 곳이에요.이곳 특산물홍보판매장에도 문화마을 벌꿀농장에서 생산된 튜브형 소포장에서부터 병 단위 벌꿀을 판매하고 있으며, 면역력과 염증은 물론 피부미용에 정말 좋다는 꿀벌 화분도 판매하고 있답니다. 특히나 꿀벌 화분은 9천년을 이어온 회춘의 묘약으로 이름난 천연자양강장제로 알려진 식품이에요. 경북에서 가을이면 제일 고소한 향이 나는 마을 지보면에서 생산되는 참기름은 전국에서도 이름난 특산품으로 농부창고, 지보 참기름, 어무이 참기름 등에서 생산된 제품 구입이 가능해요. 이외에도 예천 주민들이 정성으로 기른 호야마을 잡곡, 동산농원 대추, 회룡포 장수식품 된장, 고추장 등 우수한 특산품을 현지 생산가로 판매하는 것을 볼 수 있었는데 가격도 합리적이랍니다.  다음은 회룡포 녹색농촌체험마을 체험장으로 가볼까요? 이곳은 지난 2018년 농협에서 전국 농촌체험마을을 대상으로 팜스테이 평가 결과 <등급 평가 최우수마을>로 선정된 인증받은 모범마을이에요.체험장 내부를 둘러보았는데 세미나 개최 가능한 널찍한 회의실에는 회의 자료 영상 송출용 빔프로젝터도 설치되어 있고, 간담회 시 사용할 노래방 기기도 비치되어 있어요. 회의실 앞에는 주방이 있어 간담회 음식 준비도 가능해요. 체험장 왼쪽에는 올해 새로 지은 한옥 숙박동 2채가 산뜻하게 들어서 있어요. 회룡포 녹색농촌체험마을에서 즐기는 체험 프로그램은 계절별로 다양한 농산물 수확체험이 가능해요. 딸기, 블루베리 수확체험, 시골 비빔밥 만들기, 채소 장아찌 만들기가 있으며 어린이와 함께 회룡포 경관을 둘러볼 수 있는 전기 스쿠터 체험은 가족 단위 관광객이 선호하는 프로그램 중 하나랍니다. ▲ 예능 프로그램 1박2일에 소개되며 많은 관광객이 찾는 뿅뿅다리 건너 회룡포마을 돌아보기 ▲ 비룡산 전망대에 올라 낙동강 지류 내성천을 350도 휘감아 흐르는 물은 은빛 모래에 반사되어 반짝이고 산과 물은 서로 감싸 안으며 어우러지는 육지 속의 섬마을 풍경 감상하기. 경북 예천군 용궁면 회룡길 197, 회룡포 녹색농촌체험마을☎ 전화 : 054-654-6906* 회룡포 농산물 장터 : http://www.hrfarm.co.kr/   ",
		"description": "잡곡, 동산농원 대추, 회룡포 장수식품 된장, 고추장 등 우수한 특산품을 현지 생산가로 판매하는 것을 볼 수 있었는데 가격도 합리적이랍니다. 다음은 회룡포 녹색농촌체험마을 체험장으로 가볼까요? 이곳은... ",
		"source": "동산농원 딸기체험장"
	}
]