[
	{
		"title": "사랑마음이네 오름이야기 #82 뒤굽은이오름",
		"postdate": "20220303",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222662597373",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께 쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기여든두번째 #뒤굽은이오름 #뒤꾸부니 입니다. 뒤굽은이오름제주특별자치도 제주시 구좌읍 송당리 산38 제주시 구좌읍 송당리에 위치하는 뒤굽은이오름.#뒤굽은이 뒤꾸부니 같은 약칭으로도 불리우는 이 오름은송당마을에서 볼때 뒤로 구부러져 있다고 하여 이렇게 부르며한자로는 #후곡악 으로 표기됩니다. 송당에서 만장굴 가는 길 한켠에 위치하고 있습니다.길에서는 정확하게 모양이 드러나질 않습니다. 사람이 많이 찾는 오름도 아니고오름 한쪽은 송이를 파내는 것인지땅이 많이 파여있고 공사차량들이 서있습니다. 등산로도 따로 없고다니는 사람들도 거의 없어서 초입에 대한 정보를 얻기도 힘든 오름입니다.대충 방향을 잡고 가봅니다. 길을따라 들어가보니 왼쪽은오름 사면이 가파르게 파여있습니다.오름을 잘라서 길을 만든곳인듯. 지금 걷는 이 길도 원래는오름이 완만하게이어지는 곳이었을텐데 사람 키높이보다높게 파헤쳐진채 임도로 만들어졌습니다.송이채취의 흔적인듯? 분화구 안쪽입니다.분화구 안쪽 사면을 2~3미터의 높이로깍아서 길을 내놨습니다.송이를 채취하기 위한 흔적인지는 모르겠지만도저히 안쪽으로는 오르기 힘들정도? 아마도 원래 분화구 내부는 밭이나 초지로 이용된듯 싶네요.오름역시 한쪽 사면을 제외하고는 억새로 덥혀있는것이우마를 기르기 좋은 지형. 발을 밟고 올라서려면 가루처럼 부셔져버리는송이의 특성상 이쪽으로 오르긴 힘들어 보입니다. 다시 나와서 오름 사면으로 이어지는듯한초지로 이동합니다.이곳도 차가 지나는듯바퀴 자국이 선명합니다. 오름 쪽으로 들어가니 오름 사면과 이어지는 길 발견.나중에 보니 이쪽 길로 차들이 오름 바깥쪽 사면으로이동하고 사면 한쪽엔 포크레인이 작업중이었습니다.송이를 채취하는 것인지 경작을 하는것인지... 분화구 안쪽으로도 포크레인이 세워져 있습니다.#오름나그네 에 따르면 원형에 가까운 벌어진 말굽형 화구라고표현되어있지만 이미 이 오름의 분화구는 많이 깍여 오름나그네에서 표현된 모습을 찾기 어렵습니다.또한 함께 실린 흑백 사진에 보더라도 원형에 가깝게오름의 모습이 뚜렸한데 지금은 눈을 씻고 보더라도반원도 안되는 사이즈를 보입니다.또한 봉긋봉긋한 오름 새끼들 (알오름)이 무수하게깔려있어 장관을 이룬다고 되어있는데이미 모두 송이채취에 사라진것인지 알오름 모습은찾을수가 없습니다.오름나그네 저자인 고 김종철님께서 90년대 초반 오름을탐사하고 연재한 후 책으로 엮어 낸것이 90년대 중반임을감안한다면 이미 30년정도의 세월이 흘렀다지만오름의 원형이 이렇게 사라질 정도라니.... 분화구 한쪽 사면을 타고 올라갑니다.건너편에 보이는 반대쪽 분화구는 깍인 흔적이 뚜렷하네요. 사람도 하나도 없고 길은 없지만 걷기 매우 좋습니다.아마도 50여년 전 #제주 의 오름들은대부분 이런 모습을 가지고 있었을겁니다. 분화구 둘레 가운데에는 철조망이 경계를 나누고 있습니다.뭔가 우마가 빠져나가는걸 막는 용도 같아 보이진 않고땅 주인의 경계를 가르는 듯 보이는 용도.말이나 소의 배설물을 전혀 찾아 볼수 없기에더욱 그런 생각이 듭니다.여기서 정상쪽으로 가기위해서는 철조망을 넘어가야합니다. 야트막해 보이는 모습과는 다르게꽤나 가파르게 올라갑니다. 조망도 꽤나 좋습니다.왼쪽이 #둔지오름 오른쪽 앞이 #돗오름 뒤에 커다란것이#다랑쉬오름 분화구 내부를 보면 오름 사면이 깊게 파여서길이 나있는 모습이 명확하게 나타납니다.누군가의 사유지인듯.오름을 훼손하는것이 안타깝네요. 정상 가깝게 오니 철조망이 오름뒤편 아래로 껵여 내려갑니다. 이곳이 정상, 억새와 나무숲의 경계 숲은 매우 빽빽하게 조성되어서접근이 어렵겠습니다. 정상에서 바라보는 분화구 내부. 돗오름과 다랑쉬오름.다랑쉬오름이 매우 거대해보이네요.실제로 오르는데 꽤나 힘들었던 곳입니다.특히 #백패킹 박배낭을 이고 올라서비박을 한적 있는데 힘들더군요. #당오름과 그 뒤로 #높은오름 같습니다.당오름이라는 이름은 제주에 몇개가 있는데아마 지금 보이는 저 당오름이 가장 유명한 당오름일듯? #안돌오름 과 #밧돌오름  이려나요?위치상 그렇게 보입니다. 거대한 #분화구 를 가진 말굽형 화구의 정수라는#체오름 같습니다, 이게 체오름인가?이쪽은 오름의 왕국 제주에서도멋진 오름들이 모여있는곳이고제가 사는 애월과는 거리가 다소 있어서자주오지 못한곳이라오른 오름들 보다는 가보지 못한 오름이 더 많습니다.잘모르겠어요 ㅎㅎ 사냥당한 꿩의 흔적인듯한 모습이 많이 있더군요.고양이? 들개? 이런 녀석들에게 사냥당했을까요? 드론으로 상공에서 촬영한 모습,굼부리 안쪽 위 두개의 초지중 왼쪽의 작은 초지그 부근까지 오름이 있었던 흔적이 뚜렸하지만지금은 다 깎여나간 모습,오름 바깥쪽 사면에 명확하게 보이는 철조망. 야트막해보이지만 꽤나 높게 올라갔고조망도 좋고 분위기도 좋은 오름이었습니다. 계속해서 깍여나가는 오름 주변들.언젠가 시간이 지난 후에는 오름 자체가 지도에서사라질지도 모른다는 생각이 들었습니다.  생각보다 몹시 좋았던 오름.반려견과 함께라면 좋을 오름.이상 뒤굽은이오름 이야기 였습니다. ",
		"description": "제주시 구좌읍 송당리에 위치하는 뒤굽은이오름. #뒤굽은이 뒤꾸부니 같은 약칭으로도 불리우는 이 오름은 송당마을에서 볼때 뒤로 구부러져 있다고 하여 이렇게 부르며 한자로는 #후곡악 으로 표기됩니다.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "성산읍 후곡악(뒤굽은이오름)",
		"postdate": "20200531",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221984612606",
		"contents": " 제주도에는 애월읍 수산리도 있지만 성산읍 수산리도있다제주도에 걸을만한 트레킹코스를 찾다가 수산자연생태마을 걷기코스가 있어한번 걸어보려고 찾았다  백약이오름을 지나 금백조로가 성산으로 관통하는 길에 성산읍 수산리마을이 있다수산리는 2010년 자연생태우수마을로 지정되었으며, 역사. 문화. 생태자원이 매우 우수한 지역으로 천연의 수산동굴, 일제시대 말기에 구축한 동굴진지, 여러오름, 그리고 잣성과 곶자왈 등이 분포하는 곳이다. 후곡악(後曲岳, 뒤굽은이 오름) 후곡악은 전사면에 부분적으로 삼나무, 편백, 해송 등이 조림되어 있고 그외 지역은 풀밭을 이루고 있다.산 모양이 뒤로 굽어 있다는 데서 뒤굽은이 귀곱은이라 한다.  좌보미 옆 궁대악 남동쪽에 북서에서 남동 방향으로 낮게 가로 누워있는데, 길이 600m의 등성마루가 구부러지며 화구를 감싸 안고 서남향으로 벌어진 말굽형 화구로 초승달 모양을 이룬다.화산체 형성 당시 원형 분화구에서 서쪽부분이 침식되어 없어진 형태로 보인다.  후곡악과 낭끼오름 2개를 포함하는 2시간30분코스의 2코스를 시작해본다그러나 출발하자마자 이 길 안되겠다 느꼈다길에 생태마을 2코스 리본이 아예 없고여름이 시작되어 잡풀들이 발목위까지 올라왔던 것이다어쨋든 겨우 오름 들머리를 찾아 후곡악을 올라본다  후곡악 뒤굽은이오름은 같은이름이 송당리에도 있다거긴 뒤꾸부니오름 나중에 가볼 계획이다자, 후곡악을 올라보자  입구에는 산딸기가 이렇게 예쁘게 피어있는 5월말이다  편백나무숲이다  시야가 트이는 곳은 넓은초지에 망사가 널리있어 무얼 널어 말리는곳 같다예전에 무를 말린다는 리뷰를 본 기억이 난다  계속걷는다  시야가 뻥 뚫린 곳이다  편백은 이파리가 이렇게 생겼다  조금 더가니 정상으로 보이는 곳이다그치만 나무들이 너무 커버려서인지조망권을 다 가려놓았다  이제 저쪽으로 내려가는걸 보니 여기가 제일높은곳인가보다  그래서 앱을 열어 현재위치를 표시해본다  나는 이 사진 한장으로 여기 온 것을 보람으로 여기고 싶다한라산이 멀리있고 오른쪽 좌보미오름과 알오름그리고 얼마전 다녀온 궁대악까지  정말 멋진 풍경이다다음에는 좌보미를 또 다시 가고싶다  내려와서 생태길을 걷는데~~이 길 안되겠다ㅠ 관리가 너무 안되어 있었다좀 실망스러웠다그래도 차를 가져왔기 저기 보이는 낭끼오름으로 발걸음을 아니 차로 이동해본다 수산2리사거리제주특별자치도 서귀포시 성산읍 수산리 후곡악제주특별자치도 서귀포시 성산읍 수산리 4504 궁대오름제주특별자치도 서귀포시 성산읍 수산리 4711 낭끼오름제주특별자치도 서귀포시 성산읍 수산리 3954   ",
		"description": "산 모양이 뒤로 굽어 있다는 데서 뒤굽은이 귀곱은이라 한다. 좌보미 옆 궁대악 남동쪽에 북서에서 남동... 겨우 오름 들머리를 찾아 후곡악을 올라본다 후곡악 뒤굽은이오름은 같은이름이 송당리에도 있다 거긴... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "#여행320] 제주여행 1일차_뒤굽은이오름",
		"postdate": "20210603",
		"link": "https://blog.naver.com/pqdbwls?Redirect=Log&logNo=222382325850",
		"contents": "올라가진 못하지만바라만봐도 이쁜뒤굽은이오름   뒤굽은이오름제주특별자치도 제주시 구좌읍 송당리 산38 점심을 아쥬 든든히 먹고보롬왓으로 바로 향하던 길이었는데가는 길이 정말 너무 이뻤다.시내를 벗어나니 한적하고, 차도 많이 보이지 않고봄과 여름사이 가장 싱그러운 풀들이 무성하게 길 옆에 자리하고 있어서보는 내내 달리는 내내 즐거웠다. 가는 길이 너무 이쁜데 사진에 잘 담을 방법이 없네ㅋㅋㅋㅋㅋㅋㅋㅋㅋ아가씨가 뒷자석에서 찍은 사진 ㅋㅋㅋㅋㅋㅋㅋㅋ오빠 시선에 깜놀 ㅋㅋㅋㅋㅋ계속 사진에 걸려 나온다고 한소리 들었다 ㅋㅋㅋㅋㅋ 지나가던 길에 끽 하고 멈춰서서 후진하게 했던뒤굽은이오름의 자태! 사진에 더 선명하게 담기진 않았지만억새가 은빛으로 한들한들 흔들리고 있고파아란 하늘과 사람의 흔적이 전혀 없던 이 오름의 모습은 너무 멋있었다! 올라갈 수 없도록 막혀있어서더 가까이 보진 못했지만그래도 아래에서 위를 올려다보면서아주 잠시 힐링하는 타임!ㅎㅎㅎ  어머님 아버님은 길이 잘 안닦여 있어서가까이 오시지 않겠다고 거부놉!ㅋㅋㅋㅋㅋㅋㅋㅋㅋ그치만 우리 가족 예쁜 추억 쌓이고 있는 건 맞아용!ㅋㅋㅋ  갖다대는 장면마다 너무 평화롭자너...  서로 열심히 사진 찍어주는 타임!   하늘하늘 이쁜 아가씨!   오두방정 우리 오빠ㅋㅋㅋㅋㅋ첫날에 이렇게 사진을 많이 찍었다보니사진 정리하는데 머리가 띵    부끄러워하는 나도 사진에 꼭꼭 들어갈 수 있게 부추겨줘서사진이 많이 생겼다ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 방문한 장소마다 아가씨가 이쁘게 사진 편집해줘서이렇게 제쥬제쥬한 이쁜 사진이 또 한장 선물처럼 남았다!별거 없는 것 같은 곳도 다 이쁜 곳이제쥬인것 같은 걸여행 내내 느꼈던 것 같음.보롬왓 사진은 정말 정리에 엄두가 안나지만으쌰으쌰해서 언넝 올려야지 ㅎㅎㅎ   ",
		"description": "했던 뒤굽은이오름의 자태! 사진에 더 선명하게 담기진 않았지만 억새가 은빛으로 한들한들 흔들리고 있고 파아란 하늘과 사람의 흔적이 전혀 없던 이 오름의 모습은 너무 멋있었다! 올라갈 수 없도록... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "길도 없는 제주 오름 탐방 '뒤굽은이오름'",
		"postdate": "20210321",
		"link": "https://blog.naver.com/wngl55?Redirect=Log&logNo=222282502642",
		"contents": "이번 포스팅에는 조금의 사연이 있는데요. 우리가 비자림을 먼저 방문했는데 친구들이 마스크를 쓰고 탐방을 하니 눈으로만 즐기는 숲길 탐방은 감흥이 확실히 덜하다고 하면서 사람이 없는 오름을 가보자고 하는 거예요. 그래서 \"아~ 좋다 나도 갑갑하다\"라고 해서 오늘의 일정을 짠 지점장(잘나는 친구) 님이 비자림에서 가장 가까운 오름이 있는데 거기를 가자고 해서 찾아간 게 바로 뒤굽은이오름 이에요.  뒤굽은이오름(뒤꾸부니오름)뒷부분이 구부러진 오름이라는 데에서 다양한 이름으로 불리었다고 해요. 높이 251.6m, 둘레 1197m 규모의 기생 화산으로 동선 마루가 북서쪽과 북동쪽으로 길고 완만하게 뻗어 있어요. 북쪽으로 입구가 벌어진 말굽형 분화구가 있으며, 넓은 분화구가 전체적으로 침식된 상태에요. 현재 분서 쪽 일부 비탈면에만 인공적으로 심은 산나무가 우거져 있으며 별도의 탐방로는 없습니다. 뒤굽은이오름제주특별자치도 제주시 구좌읍 송당리 산38 네이버 내비게이션으로 찾아갔는데 우리가 갔을 때는 길이 끊겨 있게 나왔었는데 컴퓨터로 보니 오름으로 올라가는 길이 있다고 표시되어 있는데 뭔가 잘못된 건지 확실하지 않지만 포스팅 끝부분에 진입로를 찾아서 사진을 찍어 두었어요. 내비게이션의 안내에 따라 도착한 곳은 마치 거대한 무덤을 보는 거 같았어요. 지금 오름 주변으로 이런 바위로 다듬는 공사를 진행 중인 거 같았어요. 정말 중요한 말을 빼놓을뻔했는데 뒤굽은이오름은 흙마저 공기 정화에 도움 된다는 화산송이여서 그런지 공기가 정말 맑았어요. 농로를 타고 들어가기 때문에 차 채가 낮은 승용차 등을 타고 들어가기에는 굉장한 도박이에요. 친구 차가 소형 차인데 차량 밑부분 긁어먹는 소리는 기본이고 나무가 긁히는 치명적인 소음까지 정말 미안하기도 하지만 이 모든 건 계획상의 잘못임... 이번 포스팅은 다소의 헛짓들이 포함되어 있어요. (길을 잘못 드는 등등...)우선 내비게이션에서 보았던 지도를 참고해 추측되는 입구를 향해 걸어가 보았어요. 사람도 없고 공기도 너무 좋아서 크게 숨을 들이켜며 뒤굽은이오름의 입구를 찾아보았어요. 그래! 맞았어 우리의 방향감각은 역시 대단해 하면서 흐뭇해했어요. 얼마 전 애월에 있는 제주 오름 '고내봉'을 탐방했을 때 길임을 표시하는 매듭이 있으면 길이라고 했던 게 기억났거든요.   하지만 빨간색으로 묶어둔 이유가 있었던 게 아닌가 싶네요. 이렇게 붉은 매듭이 있다면 '길 없음'이라는 표시에요. 약 50m 정도 들어가다 뭔가 잘못되었다는 것을 느끼는 건 매우 당연한 결과였죠. 왜 다른 모습의 오름이 보이냐고!!! 그래도 좋다고 또 기념사진도 남겨보고 푸르른 풀 향내도 즐겨 보았어요. 바람이 엄청 불오는 자리였는데, 실제 눈으로 보면 영화 속의 어느 자유로운 한 장면 같은 느낌였어요.  너무나 아름답다는 생각에 영상으로 담아 봤어요. 다만 바람이 많이 불어 소음이 있을 수 있으니 소리는 제일 작게 해두세요.  다시 차를 세워둔 첫 시작점으로 돌아와 이번에는 오름의 둘레를 따라 걸어가 보는데, 웬 무밭이 있지? \"야~ 여기 지나가도 되는 걸까?\" 농작물에 피해가 안 가게 조심스럽게 안쪽으로 가 보았는데 위험천만한 내리막길이 있어 후다닥 차량으로 돌아왔어요. 그런데 뒤굽은이오름은 철망으로 경계를 해둔 것을 보면 사유지인가 싶기도 하고? 정체가 뭘까요? 우리는 여기에서 포기하지 않고 길을 개척해 보기로 했어요. 오름 주인이 있다면 입구를 가르쳐 줄 것이고 그냥 돌아가기에는 허튼짓한 게 너무 아까웠거든요. 경계석으로 해둔 것 같은데 돌담을 살포시 넘어 보았어요. 자세히 보니 사람의 흔적이 보이네요. 화재의 예방을 위해 건초들을 베어낸 거 같은데 아마 현장에 일하시던 분들이 먹고 버린 간식이 아닌가 싶네요. 종이면 몰라도 비닐봉지는 웬만하면 잘 모아두셔서 버리시지... 경사가 완만하긴 했지만 바닥이 딱딱해서 흙에 미끄러지거나 위험한 상황은 없었어요. 올라가는데 딱 2분 정도 걸릴 정도로 매우 가까웠죠. 정상 부근은 철사로 길을 막아 두어서 반대편으로 건너갈 수 없겠더라고요. 우리가 올라온 길높지는 않지만 정상에 도착하니 그런대로 시원스러운 제주스러운 밭뷰가 보이네요. 우리가 온 반대편 오름 풍경끝 쪽에 길이 있는 듯 길이 나있는 거 같기도 한데 능선을 따라서 따로 들어올만한 진입로가 안 보이는 거 보니 뒤굽은이오름은 탐방로가 따로 조성되어 있는 건 아닌 것 같네요. 내려가는 중간 부근에서 하늘거리는 건초들이 너무 이뻐 잠깐 드러누워봤어요. 요즘 진드기다 뭐다 해서 불안한 마음도 있었지만 그냥 지나치기에는 너무 아깝다는 생각에 여유 좀 부려봤어요.  길? 그런 거 없으면 만들어야죠! 요즘 그냥 앞만 보고 살아가기로 진로를 정했답니다 ㅋㅋ  우리가 들어간 길은 정말 자동차에 엄청난 상처를 남겨주고 심지어 길도 없었죠. 설마 공사장과 같은 곳을 진입로라고 생각하는 것도 이상하지만 어찌 되었든 뒤굽은이오름을 올라가볼려고 한다면 우측으로 방향을 잡아야 해요. 물론 길이 안 좋으니 근처에 주차를 하고 가는 게 좋을 거 같고요. 뭔가 만들려고 하는 거 같기도 하고? 바위를 모아두는 것을 보고 이 오름을 진짜로 무덤처럼 모형을 만들려고 하나 싶었어요. 다음에 또 가보라고 한다면 저는 아니올시다를 말해주고 싶네요. ",
		"description": "뒤굽은이오름(뒤꾸부니오름) 뒷부분이 구부러진 오름이라는 데에서 다양한 이름으로 불리었다고 해요. 높이 251.6m, 둘레 1197m 규모의 기생 화산으로 동선 마루가 북서쪽과 북동쪽으로 길고 완만하게 뻗어 있어요.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 후곡악(뒤곱은이 뒤굽은이  뒤꾸분이 오름) 별볼것없네",
		"postdate": "20210803",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222451360291",
		"contents": "제주 후곡악을 다녀왔습니다. 이런 저런 오름을 다니다보니 이런 오름도 가보게 되네요...그래도 모든 오름을 다 다녀볼 생각이 점점 강해지는지라 이것도 오름이라 가보았습니다. 후곡악은 비자림로를 지나서 금백조로를 따라 달리다보면 백약이오름과 좌보미오름을 지나서 성산읍공설묘지를 지나면 회전교차로가 나오는곳에 있습니다.  다른 멋진 오름들이 즐비한곳을 지나다보니 눈에 쉽게 들어오지 않는 오름입니다.  한문으로도 후곡악 후부악 구분악 뒤구분이 귀곱은이 혹은 뒤곱은이 뒤굽은이 뒷구분으니  뒤꾸분이 오름 등 다양한 오름의 이름이 있네요...이런 이름이 여러개인 이유는 주로 구전으로 내려오던 이름의 정확한 실체가 없어서 동네 여러사람들에게 물어본 결과라고 생각하면 됩니다  물론 자료도 있겠으나, 제주도의 발음의 특성도 반영되었겠지요 설명에는 좌보미옆 궁대악 아래라고 되어 있지만 실제로 그것을 이해하기는 쉽지 않습니다.저는 이곳 수산리에 살고 있습니다. 어쩌면 시골같지만 성산일출봉이 그리 멀지 않아서 그곳까지 가면 스벅도 있고, 롯데리아도 있어서 시골스럽지는 않아요...수산자연생태마을 생태길 안내도 이걸 보고 믿으면 안됩니다.오래되었고, 이대로 가면 그냥 폭망하는수가 있어요 후곡악은 궁대악 아래에 있는것이 맞긴 하지만 사실 좌보이오름과 궁대악사이가 금백조로로 갈려져 있어서 꼭 아래에 있는 느낌도 아니지요...  겨우 206m의 표고를 가지고 있는 이 오름은 실제높이인 비고가 36m 정도밖에 안되어서 올라가나 안올라가나 크게 힘들지 않습니다.  저도 수산자연생태마을에 그려진 둘레길의 지도에 따라서 갔습니다.탐방로2코스입구를 따른것이죠.....입구에는 트럭이 있더라고요...이때만 해도 뒤에 후곡악으로 가는 길이 있을것이라고 생각했어요 그리고 벌들이 날아다니는 하늘을 뚫고 지나갔습니다.다행히 벌들은 후곡악을 가는 저를 막아서진 않았고, 여왕벌의 명령에 충성하느라고 꿀만 따러 다니는듯 했어요 그러나 불과 10m 정도 걸었을때 저는 소리쳤습니다. 아! 이곳은 사람들이 거의 다니지 않아서 풀이 자라서 길을 막아버린 곳이구나하고요.... 그럼에도 불구하고 어떤 오름을 다니는 사람들이 걸어둔 리본때문에 풀숲을 헤치고 걸어가기 시작했습니다.뒤곱은이오름인지 뒤굽은이오름인지를 향해서 한발 한발 들어설때마다 엄청난 고민에 휩싸이기 시작했습니다. 아...여긴 길이 아닌가보다.......  거의 가슴을 넘어오는 풀들이 길을 하나도 보이지 않게 하였는데, 길이 안보인것이 아니고 길이 아니었습니다.먼저 사람이 간 흔적이 전혀 보이질 않았어요..... 그럼에도 불구하고 걸어가기 시작한것은 후곡악이 그래도 저기 보였기 때문입니다길이 아닌곳도 걷다보면 길이 나오리라 생각했지요.... 그리고 계속 걷다보니 진짜 아스팔트길이 나왔습니다.이런 이런.... 처음부터 제가 간곳은 길이 아니었습니다.수산리에서 생태마을길을 만드느라고 처음에 계획해서 혹시 당시에는 풀도 베고 해서 길을 만들어놓았는지는 모르지만 최소한 몇년은 손도 데지 않았다는것 같기도 하고, 제가 처음부터 길을 잘못 든것 같기도 했어요 이 후곡악을 가기 위해서 저는 길도 아닌곳을 잘못 걸어서 들어가게 되었고, 쉽게 갈수 있는 길을 놓아두고 아무렇게나 되어 있는 안내표시의 약도를 따라서 걸었던 것입니다.  결국 후곡악 올라가는곳을 찾아서 올라가게 되었습니다.글에는 올라가는곳이라고 되어 있지만 실제로는 거의 올라가는 느낌이 들지 않았어요 삼나무와 편백나무등이 어우러져 있고, 또 해송인 곰솔도 많이 있었습니다.사실 오름에는 이런 숲길이 많이 있어요.... 이보다 훨씬 울창하고 더 높고 더 깊은 오름들이 많은데 후곡악은 낮고 짧고 전망이 좋지도 않았어요..굳이 이 오름을 찾아서 가는 사람은 오름의 갯수를 채우는 사람과 바로 인근에 사는 사람들일뿐이겠지요 저는 이날 거슨세미오름을 다녀오는길에 하나 더 올라야겠는 생각에 이곳을 오르게 되었습니다.  후곡악인 뒤곱은이오름은 말굽형 오름으로 동쪽으로 튀어나오고 서쪽으로는 침색해서 굼부리인 분화구의 한쪽이 뜷어져 있습니다. 요즘 여름이라서 사람들이 다니지 않으면 길이 없어지고 풀이 자라버리네요...그래도 흔적이 있고, 풀이 길을 가로막을 정도는 아니었습니다.  길이 짧은곳이라서 아무런 부담이 없이 걸어갔습니다볕이 많이 들어오지도 않았지만 바람도 별로 없었네요 편백이 많이 있었지만 다른 오름들에 비해서 좀 어린듯합니다.사실 이 근처에 좋은 오름들이 많다보니 이런 오름은 눈에 잘 들어오지 않네요 조금 올라가니 벌써 정상이 나오는데 이걸 정상이라고 불러야 하는지 모르겠어요 무릇 정상이라함은 정복의 기쁨과 탄성이 있어야 하는데 충분한 걷기능력이 없어도 올라올수 있는곳이다보니 그냥 별 의미가 없네요.. 이곳이 정상입니다.  사면이 막혀 있어서 바라다보이는 다른 곳이 없네요...오름은 무릇 서너가지가 갖추어져 있어야 좋은 오름으로 평가를 받는데첫째 분화구가 뚜렷할것둘째 사방이 터져보일것셋째 오르는길의 능선이 아름다울것넷째 둘레길의 숲이 아름다울것 뭐 이렇습니다.그러나 후곡악은 뭐 그렇게 보이는것이 거의 미약하네요 정상을 지나서 다시 아래로 나가는 계단이 있어서 내려가봅니다. 길게 이어진것 같은 계단이 있는데 많지는 않습니다.  보통 비고라고 하는것은 오름의 가장 낮은면에서 시작할때를 비고라고 하는것인데 제가 처음 올라왔던 그곳은 어느정도 윗쪽에 위치한곳이라서 실제로 올라온 높이는 더 낮을것입내다. 오름의 아래까지 내려왔는데 이곳도 더이상 길이 없네요....  만약 이 길을 뚫고 계속 간다면 수산에 있는 수산한못에 도착하고 그곳을 지나서 낭끼오름까지 가는것으로 되어 있습니다.  다시 정상에 올라와서 사진을 찍고 원점으로 돌아왔습니다.후곡악은 크게 볼만한것도 걸을만한곳도 아닌것 같습니다.근처에 마을이 있긴 하지만 그 마을들이 더 좋은 오름들을 또 갖고 있기때문에 이곳까지 오지는 않을듯 하네요..그래서 그런지 길도 별로 안좋고 사람들이 다닌 흔적도 없습니다.길도 생명인지라, 탄생하고 성장하고 늙어가다가 죽기도 합니다.그래도 저는 또 하나의 오름을 정복했네요 저는 알파캠프라고 하는 제주올레길과 오름과 숲길을 안내하는 베이스캠프를 운영중에 있습니다. 먹고 자고 쉬고 우리 전용버스로 모시고 다니면서 가이드와 함께 걷는것이지요...캠프에서 자고 먹고 우리가 준비한 버스에 오르기만 하면 그날 정해진 코스로 모시고 가서 가이드와 함께 걷기때문에 안전하고 신속합니다.  대신 걱정거리나 준비할것없이 편안하게 제주도를 트레킹 할수 있지요여성혼자 오는 경우가 60% 이상이고,  부부나 친구 모녀 자매 등도 오신답니다.몸만 오면 걱정없이 계획없이 안전하게 제주올레길 완주나 제주오름 숲길을 트레킹 할수 있지요.... 후곡악제주특별자치도 서귀포시 성산읍 수산리 4504  ",
		"description": "않는 오름입니다. 한문으로도 후곡악 후부악 구분악 뒤구분이 귀곱은이 혹은 뒤곱은이 뒤굽은이... 뒤곱은이오름인지 뒤굽은이오름인지를 향해서 한발 한발 들어설때마다 엄청난 고민에 휩싸이기 시작했습니다.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주오름 • 송당리 뒤굽은이오름",
		"postdate": "20201026",
		"link": "https://blog.naver.com/omegi992?Redirect=Log&logNo=222126380248",
		"contents": "당오름 오르고 시간이 조금 남아서그 옆에 #뒤굽은이오름 다녀왔다.유명한 오름들은 사람이 원채 많아,인적 드문 오름을 찾다 보니 여기까지 왔다. 제주오름 _ 뒤굽은이오름뒤굽은이오름 : 네이버리뷰 2naver.me 음. 근데 미리 말하는데이 오름은.. 아직 갈만한 곳이 아니야..왜냐하면정돈된 길이 없는것 같다....네비 따라 도착했는데.. 길이 없다  어떻게 가지?저 위로? 진짜로, 저기까지 간 게 아까워서저기 돌 올라서 갔다 진짜ㅋㅋㅋㅋㅋㅋㅋ 길 만들면서 올라갔다 여긴 어디나는 누구인가 그래도 정상이 가까워서 다행이지.꾸덕꾸덕 올라갔다.  3분 만에 정상 도착! 오오. 아름다워! 그래도 올라온 보람이 있어서 다행이다.뭐랄까, 아무도 없는 오름을혼자 올라가 있으니 내가 오름의 주인이 된 느낌 이렇게 혼자만 갖는 시간도 소중하다 느꼈다셀카도 열심히 찍었지뭐 건진건 없다만  풀숲을 올라온 흔적 하하..내려갈 때 어쩌냐저기 멀리 내려갈 수는 있는것 같아 보이는데그럼 내 차 세워둔 장소랑 너무 멀어져서.. 패스  내려가는 건 나중 일이고사진 열심히 📷  찍었다  아름다워! 도시락 싸와서 먹으면 좋았을 텐데음 근데 길이 없어  하늘도 이쁘네  셀카만 스무 장 찍었나...?투척!  이제 하산음. 어떻게 다시 또 내려가지왔던길로, 풀숲 해쳐가면서 하산하산내가 무식한거지,길이 있을것 같은데..아니 근데 정상에도 수풀이 우거진거보면분명 관리받고 있는 오름은 아님이 분명해  내려와서 내가 올라간 돌멩이사진 찍음여길 꾸역꾸역 올라갔다니 세상에나.아마도 내가 모르는 길이 있나보다  하늘아오늘 하루도 끝이다 집에 가자 🏡 쉬는 날 오름 두 개 클리어👋사람 없는 곳에는 이유가 있네다음에는 좀 정돈된 오름을 가자 [제주오름] ː 송당리 당오름일요일, 가게 문 닫고산책 겸 오름 다녀왔다.오늘 다녀온 오름은 송당리에 있는 #당오름제주오름 _ 3...blog.naver.com [제주오름] ː 송당리 당오름일요일, 가게 문 닫고산책 겸 오름 다녀왔다.오늘 다녀온 오름은 송당리에 있는 #당오름제주오름 _ 3...blog.naver.com  ",
		"description": "제주오름 _ 뒤굽은이오름 음. 근데 미리 말하는데 이 오름은.. 아직 갈만한 곳이 아니야.. 왜냐하면 정돈된 길이 없는것 같다.... 네비 따라 도착했는데.. 길이 없다 어떻게 가지? 저 위로? 진짜로, 저기까지 간 게... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이 오름",
		"postdate": "20210406",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222300160361",
		"contents": "송당리 서쪽으로 낮게 깔려있는 뒤굽은이오름은 둘레가 1200m나 되는 넓은 분화구를 가진 오름이다. 동쪽 낮은 지형에서 서쪽으로 올라가는 굉장히 완만한 형태의 오름으로 뒤쪽으로 굽어있는 오름이라해서 뒤굽은이오름이라 불리는 것이다. 오름을 올라보면 그 형태가 더욱 완만하게 보이는데 부드럽게 이어지는 등성마루는 마치 여인의 옆구리를 탐하는듯 했다.그만큼 힘듦이 없이 완만하고 부드럽게 이어져가는 것이다. 많은사람들이 찾아오는 오름인가보다.길은 없으나 마치 일부러 만들어둔양 희미하게 길이 이어진다. 아무리 봐도 멋진 오름이다.오르는 내내 보여지는 주변의 오름 전망과 뒤굽은이오름의 분화구는 가히 감탄을 하지않는다면 거짓일 것이다. 정상까지 오르는데 불과 5~7분이면 충분하다.느긋하게 걷는다해도 10분이면 아마 정상을 지나칠 것이다.  뒤굽은이오름의 진짜는 정상에서 바라보는 전망일 듯 하다.이날 날이 좋지 않았음에도 주변 오름의 동태를 살필 수 있었는데 날이 좋았다면 아마도 한라산 주변의 오름까지도 동태를 살필 수 있을 정도일 것이다. 체오름 밧돌오름  정상에서 서쪽으로 내려가는 길은 삼나무가 심어진 길이다.뒤굽은이오름에서 나무가 있는곳은 이곳뿐이고 나무도 삼나무 뿐이다. 언제나 느끼는 거지만 겉에서 보는 오름과 올라서 보는 오름에는 크나큰 차이가 있다.사진으로 보는것과 직접보는게 다르듯 오름은 직접 올라서 한바퀴 돌아봐야 그 진가를 알게 되는 것이다.뒤굽은이오름은 아마도 오르미들 사이에도 인기는 없는 오름일 것이다.규모도 크지않고 접근성도 좋지않아 찾아가보는게 쉬운곳은 아니나 한번 가본 사람이라면 아마 반드시 다시 찾게 되는 오름일것이다. ",
		"description": "오르는 내내 보여지는 주변의 오름 전망과 뒤굽은이오름의 분화구는 가히 감탄을 하지않는다면 거짓일 것이다. 정상까지 오르는데 불과 5~7분이면 충분하다. 느긋하게 걷는다해도 10분이면 아마 정상을 지나칠... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "소가 누워진 형태를 닮았다는 제주 동부 오름 '뒤굽은이'",
		"postdate": "20210317",
		"link": "https://blog.naver.com/myyamong2?Redirect=Log&logNo=222278919815",
		"contents": "   P L A C E 제주 동부 오름뒤굽은이/ 절벽 타는 염소의 마음으로 -  /  뒤굽은이오름제주특별자치도 제주시 구좌읍 송당리 산38 ▒  주소 : 제주 제주시 구좌읍 송당리 산 38▒  높이 및 둘레 : 251.3m / 1197m▒ 면적 : 7만 4274m▒ 평화목장에서 788m 거리 / 차로 3분▒  주변 관광지: 풍림다방,비자림, 스위스마을  하필이면 봄철 황사가 제일 지독한 날에 약속을 잡은 우리 셋, 역시 인생은 운이 7인가,, 그래도 맑고 쨍한 날만 있다면 곧 세상이 사막화로 변할테니 적당한 고충도 때론 필요악이 아닌가 싶다. 무작정 H 오빠의 네비를 따라서 갔는데 이름도 생소한 제주 동부 오름 뒷굽은이 였다. 울퉁불퉁 길을 그냥 지나쳐 오는데 차가 가시덤불에 긁히고, 돌에 채이고 그야말로 상처 투성이,, 더 이상 차로는 못 들어 갈 듯 싶어서 내려서 걸었는데, 땅 밑에 물방울이 또로록 굴러가는 세잎클로버 밭이 있었다.  철조망 너머로 보이는 평야, 요즘 사진 공부가 한참이라 나름 예쁘게 담으려고 노력 중이다. 괜스레 마음에 드는 컷! 이 주변부로 완만한 제주 동부 오름들이 많이 있었다. 저 너머 언덕의 이름은 무엇이었을까? 그러고 보면 '이름'의 유무가 은근 한 듯 싶다. 뭐라도 단서가 있어야 기억의 틈새에 꽂혀 있으니깐 -  근데, 여기로 가는 길이 맞나요? 오전중에 비가 한 바탕 쏟아진 후라서 어제 빨고 온 트레킹화는 또 온통 진흙 투성이.. 역시 등산화가 답이다.   요리로 갔다 저리로 갔다, 신대륙을 발견하는 콜롬버스의 심정으로, 산삼을 찾아 헤메이는 산마니의 마음으로 열심히도 출구를 찾아 돌아 다녔다. 걸음이 느린 나는 뒷꽁무니만 열심히 쫓아더랬지. 눈 앞에 있는데 한걸음만 더 가면 갈 수 있는데~ 이대로 뒤굽은이를 포기 해야 하는가, 가까이서 보니 나무는 별로 없고  노랑한 건초더미가 가득 하다. 오호, 무조건 빽빽이 울창림이 있는 게 그 형태만은 아닌가 보다. 흡사 범죄현장 같지만, 우리는 아직 멀쩡 했다!  이건 말 먹이용?이대로 이번 제주 동부 오름 탐방은 최초의 실패기를 맛보나 했는데, 우여곡절 끝에 입구를 찾았다. 사실, 낮은 돌담을 헤치고 간 거라서 길이 없다. 만드는 대로 그냥 길이었다.  경사가 요 근래 가봤던 데를 다 포함해서 가장 가파랐다. 아마 몇 년 간 사람의 발길이 닿지 않은 미지의 세계 같기도 했고! 여기까지 우리가 용할 정도,, 자꾸만 저를 두고 어디로, 어디로 가시나요? 두 발이 지금 이 땅에 뿌리 뻗고 들어갈 수 있을만큼 엄청나게 힘을 준 상태로 겨우 사진을 찍을 수 있었다.  뒤돌아본 세상은 그야말로, 평화로움 그 자체였다. 시야를 가리는 삼나무도, 소나무도 없으니 되려 주변 경치가 더욱 한 프레임에 다 담을 수가 있었다. 어디서 바람은 불어오는 지 ~ ♪고도가 좀 있어서 강도가 셌더라면 조금 휘청했을 텐데, 다행히도 그냥 산들바람이라서 땀방울을 식혀 줄 정도 였다.  이 제주 동부 오름 주변부에 심은 삼나무는 놀랍게도 인위적으로 심은 거라고 한다. 언젠가 이 곳도 새별이나 다른 산등성이처럼 아마존 숲 형태로 바뀌어져 있을까?   까끌한 목초 더미에 누워서 본 세상은 안도감을 주었다. 요즘 잠드는 순간 말고는 마음이 편안 할 때가 없었는데, 땅이 침대고 하늘이 이불 더미 구나. 지금 이 순간만큼은,, 나 처럼 행복한 사람은 없을 테지. 머가 그리 욕심이 많아 다 붙들고 움켜주고 살았을까? 돌로 구획을 나눈다는 건 어찌 보면 원초적인 것인데, 그 형태를 그대로 고수하는 게 대단한 일인지도 모르지. 예전의 제주는 이웃간의 정이 끈끈해서 다 오갈 수 있게 대문도 없이 정낭 하나 덩그러니 놓는 것으로 그 의미를 대신하였는데 말이다. 지금은 옆집 사람의 얼굴조차 보기 어렵다.  왜 여기가 뒤굽은이 란 별칭으로 불리며 굽어진 모양의 형태에서 유래 되었을까 썩 이해가 되지 않았는데, 뒷 면을 보니깐 움푹이 파인 흔적이 있다. 최고의 한 컷을 위해, 고심중 - 사진도, 인생도, 사랑도 모두 다 한끗차이! 타이밍이 지배적이다. 우여곡절 끝에 제주 동부 오름 트레킹을 마치고 후덜거리는 두 다리로 차에 탔는데, 조금 나오니 입구 같은 곳이 보여서 들어 가보았다.   여기도 아닌가봐~ 바로 U턴 U턴! 오지 말라고 돌성으로 방호벽을 치신건가? 확실히 사람이 오지 않는덴 필히 이유가 있는 법이겠지만, 실패라고 하기에는 너무 감명 깊었던 숨은 명소 였다. 찔러도 안 아픈 청바지, 밑창이 말발굽처럼 둔탁한 운동화 필수라면 말이다.     제주 동부 오름[뒤굽은이]이 세상에 누워 ♡   ",
		"description": "P L A C E 제주 동부 오름 뒤굽은이 / 절벽 타는 염소의 마음으로 - / ▒ 주소 : 제주 제주시 구좌읍 송당리 산 38 ▒ 높이 및 둘레 : 251.3m / 1197m ▒ 면적 : 7만 4274m ▒ 평화목장에서 788m 거리 / 차로 3분 ▒ 주변 관광지... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "64. 뒤굽은이오름",
		"postdate": "20210205",
		"link": "https://blog.naver.com/0167347923?Redirect=Log&logNo=222232880526",
		"contents": "#뒤굽은이오름 #뒤꾸부니 #긴능선따라 #긴목초지 #알려져서망가지면어쩌지 #송당안유명한오름 일  자 : 2021년 2월 4일 목요일, 맑음, 바람많음위  치 : 송당리 산38난이도 : 5점에 3점, 1.3km, 45분의  견 : 길가에 그냥 보이는 오름치고 긴 능선이 매력적. 올라가면 동쪽 왠만한 곳은 다 보임. 목초지오름이라 망가지지 않았으면 하는 바램.  왼쪽 돝오름. 오른쪽 다랑쉬. 그 오른쪽 용눈이. 그 옆 손자봉체오름뾰족한 건 동검은이. 그 옆이 백약이인가...뒤로 내려오는 길은 경사도 있고 험하다그냥 나무인줄 알았던 송낭. 소나무를 죽이는 기생식물. 줄기를 잘라서 죽여야 하는 나무이다둔지오름이 아주 멋스럽다 뒤꾸부니 주면 오름들  ",
		"description": "#뒤굽은이오름 #뒤꾸부니 #긴능선따라 #긴목초지 #알려져서망가지면어쩌지 #송당안유명한오름 일 자 : 2021년 2월 4일 목요일, 맑음, 바람많음 위 치 : 송당리 산38 난이도 : 5점에 3점, 1.3km, 45분 의 견 : 길가에... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "20200415 제주오름 후곡악 &quot;뒤굽은이오름&quot; - 낮은오름",
		"postdate": "20210217",
		"link": "https://blog.naver.com/nhfamily2?Redirect=Log&logNo=222246092517",
		"contents": "제주도에 이사온지 일년이 다되어가는데....그동안 참 많은 곳을 다니고 즐겁게 보냈다..!나중에 승우랑 함께 꺼내볼 일기장 용으로.....적어놔야지 !  후곡악 - 뒤굽은이오름★★★Q. 방문 날짜는? - 2020년 4월 15일 (봄날씨)Q. 누구와 함께?- 시스털 , 윤이, 승우 , 나 Q. 소요시간은?- 30분Q. 난이도는? - 하....낮은 오름임...관리가 덜 된곳이지만 높은 오름이 아님Q. 도로 상태 or 주차장은?- 별도의 주차장 없음 (관광지 아님 ) Q. 승우의 만족도는?- ★★★  Q. 나의 만족도는?-★★ Q. 재방문 의사는?- 정말 집에서 가까워서 찾아간 곳임...오름 탐방으로 360개 클리어 할때까지 제주에서 살아야지 ^___^구좌읍 송당리에 위치한 후곡악...뒤굽은이오름..이다...이름이 2개인데....오름 뒷부분이 구부러져 있다고 해서 붙여진 이름이다. 제주 동쪽은 오름 천국....제주 살면서 하나씩 오름 타파 해야지 ㅎㅎ비탈길 일부가...삼나무로 되어 있어...걷는 맛이 나는 오름이다.  사실 이 이정표가...끝이다....!!!관광객들이 많이 오는 곳이 아니라 별도의 푯말이 없다 !!  후곡악에서 내려가는 길..... 후곡악은 동네 작은 오름 중....한곳...제주살이 하는 중...하나의 작은 목표가 있다면...오름깨기..도장깨기 처럼....오름하나씩 올라서 도장깨듯...360개를 다 오르고 싶었다그럼 좀 건강해지겠지? 뭐 이런생각 !! 봄이라 날씨도 좋고 오름 다니기 딱 좋았던 그때임   그때도 지금도 승우랑 윤이는 한결....아니네...승우 살 엄청 쪘고만... 이때는 몸이 가벼웠었어......  저 ....모자 하나로 2020년을 보냈다 ....이제 우리에겐 모자 10개가 있어 ㅎㅎ제주살면서 가장 중요한 아이템은 모자다...모자가 없는 제주는 기미천국....^^;; 초봄이라 오름길이 초록초록하지 않지만...낙엽이 소복히 쌓이고 사람들 때가 없는 곳이라....조용한 산책을 원할 경우 이런곳도 좋을 것 같다  나중에 녹음이 푸르를때 한번 더 와야지 마음 먹었었는데...그러기엔 주변에 좋은 오름을 너무 많이 발견한터라....다시 가보질 못했다  후곡악 산 정상에서 잠깐의 간식타임......2020년 4월 날씨 좋은 날...우리넷!!! 거의 1년전이나 지금이나 하는짓이 똑같음 ㅋ  ",
		"description": "- 정말 집에서 가까워서 찾아간 곳임...오름 탐방으로 360개 클리어 할때까지 제주에서 살아야지 ^___^ 구좌읍 송당리에 위치한 후곡악...뒤굽은이오름..이다... 이름이 2개인데....오름 뒷부분이 구부러져 있다고... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[제주오름] 오름의 맛!! 뒤굽은이오름(뒤꾸부니)",
		"postdate": "20210227",
		"link": "https://blog.naver.com/shaeju?Redirect=Log&logNo=222258772068",
		"contents": "어대오름에서 송당리로 점심을 먹으러 오면서 눈에 확 들어오더라구요점심을 먹고 뒤굽은이오름을 갈지 여부를 결정하기로 했거든요차를 타고 지나면서 본 오름은 꼭 가고싶은 맘이 들게끔 생겼더라구요저게 뒤굽은이오름(뒤꾸부니) 일까 생각하면서 점심먹으면서 얘기를 했는데요가깝고 높지 않으니 반드시 갔다가 돌아가자 했지요도로가 공터에 차를 세우고 잡풀이 자라 있는 밭가로 오름에 다가갑니다. 이곳도 여절악처럼 목초를 기르는 곳 같습니다. 다른 반쪽은 삼나무가 차지하고 있구요 목초를 수확하기 위해 오름에 오른 차바퀴자국이 선명합니다. 딱 보아도 오름이 오른쪽으로 돌아가는 형상이지요? 올라가던 길에서 내려다 봐도 구부러져 있는 모양이 보입니다.전 제주도의 모든 오름이 이런 풀밭이면 차암 좋겠습니다.이게 바로 오름의 맛인거지요70년대에 나무심기를 왜 오름에도 그리 했는지...곶자왈에도 어마무시 나무가 많은데 말입니다 그것도 아토피를 일으킨다는 삼나무를 위주로...삼나무가 아주 빨리 자란다지요?? 쑥쑥자라서 제주도에서는 쑥대낭이라고 부르거든요 남쪽을 앞으로 보고 북쪽을 뒤로 보아 끝부분이 뒤로 굽었다 해서 뒤굽은이오름, 뒤꾸부니라고 부른다네요.송당사거리에서 가까이에 있답니다. 바람도 참 많이 불었던 날이에요  음.. 왼쪽이 지미오름 오른쪽이 돝오름 뒤로 다랑쉬오름 같네요 날씨가 참 좋았던 날이에요요즘은 정말 을씨년스럽다는 표현이 딱 맞는 날이 계속되고 있어요  저 삼나무숲에는 길이 있을지 살짝 의심이 갑니다.하지만 올랐던 길로 내려오는 우리들이 아니니 들어가보기로 해요 들어가기 전에 서쪽을 한번 돌아봐줍니다.멀리 한라산이 아주 희미하게 보이네요.오른쪽이 뾰족한 저 오름...체오름인가 봅니다. 높은오름도 보여요. 길이 제대로 나있지는 않지만 삼나무라 그 아래 잡목이 없으니 걸을만 합니다. 아래쪽에는 철망이 있어서 조심해서 빠져나와야 합니다,. 밭의 모양새만 보아도 뒤로 굽은 느낌이 드네요이 오름을 끝으로 2월에는 더이상 오름을 못 가봤네요이제 건초염 조금 호전되면 봄도 오고, 봄꽃도 피기 시작하니 또 움직여야죠건초염때문에 세복수초도 변산바람꽃도 다 놓치네요어쩔 수 없이 내년을 기약합니다   ",
		"description": "본 오름은 꼭 가고싶은 맘이 들게끔 생겼더라구요 저게 뒤굽은이오름(뒤꾸부니) 일까 생각하면서 점심먹으면서 얘기를 했는데요 가깝고 높지 않으니 반드시 갔다가 돌아가자 했지요 도로가 공터에 차를 세우고... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도 오름투어 후곡악(뒤굽은이오름)과 낭끼오름(남거봉)... ",
		"postdate": "20201210",
		"link": "https://blog.naver.com/pig33623?Redirect=Log&logNo=222169369994",
		"contents": "제주도 오름투어 후곡악과 낭끼오름(남거봉) 그리고 덤으로 수산한못까지 다녀왔어요.먼저 후곡악은 뒤곱은이오름, 뒤꾸부니오름 등 으로 불리우기도 하며 오름의 뒷부분이 구부러진 오름이라 하여 이름이 붙여졌다고 합니다. 주차장은 특별하게 없으며 차를 가지고 가신다면 후곡악 부근에 세워두시면 될 것 같아요.후곡악은 입구부터 삼나무 군락지이며 들어가니 시원했어요.   몇 걸음 걷다 바라본 분화구말발굽형으로 터진 분화구엔 농사를 짓고 있었어요.지금은 분화구라기보다 농사짓는 밭처럼 보였어요. 삼나무가 가지런히 참으로 예쁘게 가지가 뻗어 있어요.후곡악에 삼나무가 많다고 했더니 봉개동에 사는 지인이 중학교 때 식목일날 열심히 심었던거라고 하더군요.하긴 우리 어렸을 땐 학교 부근에 코스모스도 심고 나무도 심으러 다녔던 기억이~^^ 후곡악 분화구 바라볼 수 있는 휴식공간이예요.이곳에서 그냥 갈 수 없잖아요?간단하게 간식과 커피 마시고 한동안 앉아서 햇볕도 쬐면서 수다떨기로 한바탕 크게 웃어보고 가야지요. 분화구가 보이는 휴게소를 지나니 편백나무 군락지가 나와요.편백나무숲 3분정도 지나니 후곡악 정상으로 가는 계단이 나옵니다.  계단을 오르니 후곡악 정상, 잠시 머무르다 반대편으로 내려갔어요. 반대편엔 계단으로 되어 있는 길이였구요그 이후엔 다른길로 갈 수 있는 길이 없어요.농사를 짓고 있었기에 우린 다시 계단을 밟고 후곡악 정상으로 올라 옵니다.  후곡악 정상을 2번 올랐음에도 전혀 힘듬이 없을 정도로 산이 낮아요.높이가 251.6m 둘레가 1197m, 그리고 대체적으로 평평하고 완만한 길이였거든요. 후곡악 분화구쪽에서 바라다본 전경이예요.정말 작지요? 이젠 남거봉으로 갈 차례낭끼오름(남거봉)은 낭곶오름, 또는 낭껏오름, 낭케오름, 남케오름이라고도 불린다고 해요.낭끼의 낭은 나무 끼는 어떤 변두리를 뜻하는 말로 '낭끼'는 나무들이 서 있는 변두리의 뜻으로 볼 수 있답니다.  낭끼오름주소 : 서귀포시 성산읍 수산리 3954번지주차장 : 특별히 없으나 근처에 세울 수 있음낭끼오름은 삼나무로 이루어져 있었고 탐방로가 잘 조성되어 있었어요. 탐방로길 걷다보니 금방 정상이 나옵니다. 낭끼오름 정상엔 산불지킴이 분이 계셨고 전망대가 있었어요.낭끼오름 정상에서는 한라산과 성산일출봉, 우도가 한눈에 보입니다.  낭끼오름 동쪽으로 내려가는 길나무데크로 되어있어 미끄럽지 않았구요 5분이면 하산할 정도로 낮은 산체였어요. 구름이 많았는데 성산일출봉은 햇살이 비추어 금빛으로 보였어요.어디서나 어떠한 환경에서나 명품은 빛이 납니다. 오름만 오르려고 했던 날뜻밖에 자연이 주는 선물을 받았어요.춥기도 하고 그냥 가려는데 차량있는 곳까지 멀었어요.차주는 차 있는 곳으로 우리는 수산한못으로 걸어갔지요.  그러던 중에 만난 촐(제주어로 풀)싱그러운 촐들이 바람에 흔들리며 유혹을 하고 있더군요.제주도의 매력은 어디까지 일까요?  촐밭에서 언니의 흥얼거리는 노래소리 들으며 더 있고 싶은 마음이 굴뚝 같았지만...해는 어두워지고 바람은 싸늘해지고...서둘러 수산한못으로 갔어요. 수산한못서귀포시 성산읍 수산리에 있는 작은 연못(?), 저수지(?)는 노을 질 무렵 가니 너무나 예뻤어요 호기심 많은 언니와 저는 징검다리 건너가 보았어요.혹시 별다른거 있나 싶었는데 특별한건 없었답니다.  멋진 하늘을 그대로 담아낸 수산한못물결에 일렁이는 구름이 그림 그린듯 너무나 아름다워요.멋진곳 예쁜곳 있으면 간다를 꼭 해보는 우리구름속에 자중자애를 넣었다며 어찌나 좋아하시던지..깔깔깔 웃을 때와 모든것을 아름답고 예쁘게만 보는 언니는 가끔 천진난만한 어린아이 같다는 생각이 듭니다.같이 다닐 수 있어 행복하고 여행 코드가 잘 맞아 더 즐거운 만남 앞으로도 쭈~~~욱 함께 하자요.   낭끼오름제주특별자치도 서귀포시 성산읍 수산리 3954수산한못제주특별자치도 서귀포시 성산읍 수산리후곡악제주특별자치도 서귀포시 성산읍 수산리 4504  ",
		"description": "제주도 오름투어 후곡악과 낭끼오름(남거봉) 그리고 덤으로 수산한못까지 다녀왔어요. 먼저 후곡악은 뒤곱은이오름, 뒤꾸부니오름 등 으로 불리우기도 하며 오름의 뒷부분이 구부러진 오름이라 하여 이름이... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이 오름",
		"postdate": "20201118",
		"link": "https://blog.naver.com/batdol1?Redirect=Log&logNo=222147691879",
		"contents": "제주시 구좌읍 송당리에 있는 오름으로,뒤굽은이 오름은 뒤가 굽은 오름이라는 데서 유래하였다.뒤굽은이 오름은 남쪽으로 구부러지고 북쪽으로 벌어진 굼부리를 가지고 있다. 서쪽에는 상덕천과 북오름이 있으며 북서쪽에는 어대 오름이 있다뒤굽은이오름의면적은74,274㎡,둘레는1,197m, 높이는 251.6m이다. 뒤굽은이 오름 전체는 목장으로 조성되어 있으며 동쪽에는 송당리가 위치한다.밧돌게스트&펜션에서 10분거리에 있으며  올라가는 입구를 찾기가 쉽지 않은 오름이다 밧돌게스트&펜션 바베큐장에서 바라본 뒤굽은이 오름이다송당리에는 오름이 18개  있는데  입구를 찾기가 어려운 오름 몇개있다 뒤굽이오름에서본 다랑쉬오름 과 돝오름뒤굽은이오름에서본 높은오름 과 당오름뒤굽은이  오름정상제주도의 오름위에서 바라보는 풍경이 제주도의 자연이다. 제주도 오름이 360개 정도 있는데 사람이 올라갈수없는오름도많다,개인소유이거나 목장으로활용하고있어서오름지도한장가지고오름을탐방하기는쉽지않다,제주도에서 오름을 정비하였으면 좋겠다송당리에서수모루오름,뒤굽은이오름,채오름,괭이오름,안친오름등은입구를찾기가어렵고,찾아도 사람이 다니지않아 오르기가 쉽지않은 오름이다 ",
		"description": "돝오름 뒤굽은이오름에서본 높은오름 과 당오름 뒤굽은이 오름정상 제주도의 오름위에서 바라보는 풍경이 제주도의 자연이다. 제주도 오름이 360개 정도 있는데 사람이 올라갈수없는오름도많다... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "(제주) 안친오름(아진오름)  뒤굽은이오름(뒤꾸부니)... ",
		"postdate": "20210309",
		"link": "https://blog.naver.com/lakjoo?Redirect=Log&logNo=222269909550",
		"contents": "제주시 구좌읍 송당리에 있는 미답지 오름을 탄다. 안친오름을 시작으로 부소악과 큰돌이미까지 9개를 탔다. 웃선족은오름에서 알선족음오름으로 가는 길은 가시가 많아 진행하는데 힘들었고, 가메옥으로 올라갈때 들머리를 제대로 찾지못해 힘들었다.오늘 탄 오름 9개 전체 거리는 14.7 킬로미터이고, 시간은 5시간 20분이 소요되었다. 안친오름으로 올라가는 길에 무우꽃이 많이 피었다. 안친오름(안진오름) 정상부. 안친오름 전체가 풀밭이다 뒤굽은이오름 (뒤꾸부니) 전경 뒤굽은이오름 (뒤꾸부니) 정상부 웃선족은오름 정상부 웃선족은오름에서 알선족은오름으로 가는길에는 가시가 매우 많다. 알선족음오름 정상. 웃선오름 정상에서 이곳까지 오는길은 가시가 많아 진행하는데 매우 힘들다. 알선족은오름에 있는 삼나무 숲 괭이모루오름 정상부 대물동산 정상부 대물동산오름 정상 산수유꽃으로 검색된 꽃 가메옥 들머리 가메옥 분화구 가메옥(가메혹) 정상 가메옥(가메혹) 정상에서 바라본 산 아래 조망 부소오름으로 올라가는 길 부소오름(부소악, 세몰메) 정상 무우 농사를 지어놓고 수확을 포기한 밭이있다 큰돌이미(돌이미) 오름 정상 큰돌이미 정상에서 바라본 산아래 조망 큰돌이미 정상부 ",
		"description": "안친오름 전체가 풀밭이다 뒤굽은이오름 (뒤꾸부니) 전경 뒤굽은이오름 (뒤꾸부니) 정상부 웃선족은오름 정상부 웃선족은오름에서 알선족은오름으로 가는길에는 가시가 매우 많다. 알선족음오름 정상.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이오름 ( 4월 5일)",
		"postdate": "20210414",
		"link": "https://blog.naver.com/seomee1204?Redirect=Log&logNo=222309146550",
		"contents": "제주의 4월은 눈부신 나날들입니다!송당에 있는 뒤굽은이 오름이라는 곳을 가볍게 올라 봤습니다 능선이 ㄱ 자로 이리 굽어 있어 붙여진 이름인 듯 ..                    어디를 가나 싱그러운 봄 내음은 내가 살아 있음이 감사함을 느끼게 해줍니다.!제주의 자연과 이리도  속속히 마주칠 수 있다는 건 큰 행복인 것 같습니다.~ ",
		"description": "송당에 있는 뒤굽은이 오름이라는 곳을 가볍게 올라 봤습니다 능선이 ㄱ 자로 이리 굽어 있어 붙여진 이름인 듯 .. 어디를 가나 싱그러운 봄 내음은 내가 살아 있음이 감사함을 느끼게 해줍니다.! 제주의 자연과... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이오름, 어대오름, 종재기오름, 당오름(송당)",
		"postdate": "20210710",
		"link": "https://blog.daum.net/hshell/15944293",
		"contents": "",
		"description": "가민 , 당오름 , 뒤굽은이오름 , 비보액티브3 , 어대오름 , 오름떠돌이 , 종재기오름 오름떠돌이,뒤굽은이오름-188, 어대오름-189, 종재기오름-190, 당오름-191, 가민, 비보액티브3, 가민비보액티브3, 미답사... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "후곡악 (뒤굽은이오름)",
		"postdate": "20210208",
		"link": "https://blog.daum.net/taeocho/710",
		"contents": "",
		"description": "오름분화구 중심으로 남서쪽 오름이 가라앉아 남은 부분이 마치 구부러진 오름같이 보여서 '뒤쪽 굽은 오름'이 되었다. 그래서 '뒤굽은이오름'으로 불려졌고, 한자로는 후곡악(後曲岳)으로 표기되었는데... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[제주의 오름] 뒤굽은이오름(후곡악)",
		"postdate": "20111205",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70125788352",
		"contents": "",
		"description": "[제주의 오름] 뒤굽은이오름(후곡악) 뒤굽은이오름은 궁대악 남서쪽에 위치한 오름으로 전장 600m의 등성마루가 구부러지며 화구를 감싸안고 서∼서남향으로 벌어진 말굽형 화구로 초승달 모양을 이루고... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[제주오름]구좌읍 송당리 - 뒤굽은이오름(뒤꾸부니, 뒤곱은이... ",
		"postdate": "20140811",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220088727777",
		"contents": "",
		"description": "오름의 형태가 뒤로 구부려져 있는데서 뒤굽은이라고 부르며 한자로는 후곡악(後曲岳)으로 표기하고... 뒤굽은이 오름은 힘들게 오르지 않고 동부권오름을 모두 조망할 수있는 참 좋은 놈이다... 물론 날씨와... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "송당마을 오름투어 쉼표 찍기. 뒤굽은이오름(뛰꾸부니오름)",
		"postdate": "20140503",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=130189664601",
		"contents": "",
		"description": "조금은 이른 시간 때, 잠시 짬을 내서 아직 다 오르지 못한 - 송당마을 행정 구역상에는 총 18개의 오름이 있는데 뒤굽은이오름, 칡오름, 거친오름은 아직이다.- 오름을 오르기로 하고 버스정류장에서 가장 가까운... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[제주의 오름] 뒤굽은이오름 (뒤꾸부니)송당 &amp; 식은이오름",
		"postdate": "20100412",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60105339809",
		"contents": "",
		"description": "10 (1일) 컨셉 나 홀로 떠나는 여행 경로 제주시 → 번영로 → 대천동 사거리 좌회전 → 송당 사거리에서 종제기오름방면 좌회전 → 뒤굽은이오름 → 식은이오름 뒤굽은이 (뒤꾸부니, 뒤곱은이, 後曲岳)... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[오름] 뒤굽은이오름(뒤꾸부니)",
		"postdate": "20121204",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=172559192",
		"contents": "",
		"description": "[오름] 뒤굽은이오름 뒷부분이 구부러진 오름이라 해서 뒤굽은이(뒤꾸부니)오름 이라 불리우는 오름입니다.. 송당리를 지나가는 길에 잠시 들렀지요.. 높이251.6m, 비고52m인 나즈막한 오름입니다. 이름이... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "나들이 - 닭머르/함덕서우봉청보리/곰막/뒤굽은이오름/안친오름",
		"postdate": "20160307",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220647834229",
		"contents": "",
		"description": "안친오름 주소는 제주시 구좌읍 송당리 880-1 뒤굽은이오름은 내비에 나온다. 안친오름과 뒤굽은이오름-----&gt;http://blog.naver.com/9unique/220557970810 어찌하다보니 이틀동안 제주도 동부권 나들이",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이 오름",
		"postdate": "20100117",
		"link": "https://blog.daum.net/anan2000/11802986",
		"contents": "",
		"description": "알고보면 제자리 제주시 구좌읍 송당리 지경 뒤굽은이 오름 덕천과 송당리 사이 덕암농장 지나 사잇길로 들어가면 야트막한 뒤굽은이 오름과 알오름의 군락을 만날 수 있다. 잘려 나간 오름 기슭의 초록빛... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이오름, 송당리 - 1136번 도로 변 마을 기웃거리기... ",
		"postdate": "20190707",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221579910052",
		"contents": "2019. 7. 6. 토.‘김송로’ 따라 걸으며 단호박 수확하는 분들도 만난다.         밭 하나 건너면 ‘뒤굽은이오름’이다. 밭 한가운데 경작하지 않는 고랑이 있어 고랑 따라 오름으로 들어간다.   정상적인 탐방로는 안 보인다. 사람이 다닌 흔적이 희미하게 있어 흔적 따라 오름 오른다.     뒤굽은이오름에서 둔지오름, 돝오름, 다랑쉬오름   뒤굽은이오름에서 용눈이오름, 손지오름, 높은오름, 당오름, 백약이오름   뒤굽은이오름 굼부리와 둔지오름   뒤굽은이오름에서 밧돌오름, 안돌오름, 체오름   뒤굽은이오름   농로 따라 걸어 ‘김송로’ 방향으로 간다.             ‘김송로’ 교차하여 농로 따라 걷는다.     시멘트길 끝나고 목장길이다. 자국 따라 목장 건넌다.               ‘김송로’에 나온다. 저류지 입구에서 커피 한 잔!     ‘김송로’ 따라 내려가다, 우회전하여 ‘비자림로 1909-’ 따라 걷는다.                       우회전하여 ‘비자림로 1867-’ 따라 걷는다.                 ‘비자림로’ 따라 올라가다 반디마을(‘비자림로 1839-’)에 들렸다 나온다.           송당사거리에서 ‘중산간동로’ 따라 서쪽으로 걷는다.       좌회전하여 ‘중산간동로 2114-’ 따라 올라간다. ‘송당서길 40-’ 만나 다시 내려온다.                   ‘중산간동로’ 따라 걸어 ‘송당마을공방’ 지나 체오름 버스정류소에서 걷기를 마무리한다.        ",
		"description": "뒤굽은이오름에서 둔지오름, 돝오름, 다랑쉬오름 뒤굽은이오름에서 용눈이오름, 손지오름, 높은오름, 당오름, 백약이오름 뒤굽은이오름 굼부리와 둔지오름 뒤굽은이오름에서 밧돌오름, 안돌오름, 체오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "(제주) 돌산 돌미오름 후곡악(뒤굽은이) 남산봉(망오름)... ",
		"postdate": "20210306",
		"link": "https://blog.naver.com/lakjoo?Redirect=Log&logNo=222266602357",
		"contents": "제주 서귀포시 성산읍에 있는 미답 오름을 탄다.남산봉과  독자봉에는 예전에 사용했던 봉화대 자리가 있다. 산행거리는 오름 모두 더해서 11킬로이고, 시간은 3시간 27분이 소요되었다. 광치기 해변의 유채꽃. 오름에 가기전에 유채꽃을 보러간다.  아침에 광치기 해변에 가서 유채꽃을 본다 돌산으로 가는길은 막혀있지만 문이 잠기지 않아 싑게 들어갔다가 나온다 돌미오름 정상부 후곡악 안내판 후곡악 산길 후곡악 정상 남산봉 입구에는 많이 바랜 관리하는 회사 안내판이 있다 남산봉 입구에 있는  안내판이  쓰러져 있다?오즘 관리가 전혀되지 않는다는 증거? 남산봉 등산로. 길이 매우 좋다 남산봉 봉수대 안내판 남산봉 봉수대. 트랭글 배지는 여기 정상이 아니라 분화구 안에 있는데, 분화구를 한바퀴 돌고나니 배지가 발급되어 있었다. 본지오름 정상에 있는 산불감시 초소 걸리오름 정상부. 아무런 표시나 선답자의 시그널이 없다. 독자봉 들머리에 있는 안내판 독자봉에는 무선송신 기지국이 있다 독자봉 전망대 산길이 너무 좋은 독자봉 등산로.정상가는 길과 둘레길이 있는데, 둘레길의 거리가 약2킬로이고, 전구간 숲으로 이루어져 있고, 업 다운이 적어서 나이가 많아도 다닐 수 있다. 나이들어 힐링할 수 있는 최적의 장소인 것 같다. 독자봉 정상. 이곳도 예전 봉수대이다 통오름 안내판 통오름으로 올라가는 계단 통오름 산길 통오름 정상  통오름 정상 건너편에 있는 산불감시초소.통오름은 말굽형이라 분화구를 중심으로 한바퀴를 돌 수 없다.오늘 8개를 타므로 성산읍에 있는 오름 중 조류 독감으로 입산이 금지된 식산봉을 제외하고 다탔다. 오름이 모두 낮아 산행시간은 많이 소요되지 않았다. 지도에도 표시되지 않은 오름도 있었다. ",
		"description": "제주 서귀포시 성산읍에 있는 미답 오름을 탄다. 남산봉과 독자봉에는 예전에 사용했던 봉화대 자리가 있다. 산행거리는 오름 모두 더해서 11킬로이고, 시간은 3시간 27분이 소요되었다. 광치기 해변의 유채꽃.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이오름- 뒤로굽은 등성이에 번번한 화구",
		"postdate": "20190831",
		"link": "https://blog.naver.com/ildng4548?Redirect=Log&logNo=221634015906",
		"contents": "#후곡악#한림북카페#책한모금#린다킴#오름인제주성산읍 수산리 4504 표고 206.2m / 비고 36 m / 둘레 1,188m / 면적 54,168m2 / 저경 389m / 말굽형(서남향)  산모양이 뒤로 굽어 있다는 데서 붙여진 이름이다. 제주어에서 방위를 말하는 '뒤'는 북쪽을 가르킨다.궁대오름 남동쪽에 자락을 맞대고 있어 궁대오름에서 내려 수산또를 건너면 바로 뒤굽은이오름(뒤굽인이)의 북쪽 기슭이다.  구좌읍에도 동명의 오름의 있다. 산모양이 뒤로 굽어 있다는 데서 붙여진 이름으로 한자로는 후곡악後曲岳, 후부악後府악,또는 구분악으로 표기된다. 어떤 묘비에는 궁대오름 뒤에 있다는 뜻에서인지 후궁악이라고 표기돼 있기도 하다.  표고 206미터에 비고 30미터가량의 나지막한 오름으로 삼나무, 소나무가 부분적으로 숲을 이룬다. 전장 약600미터의등성마루가 구부러지며 굼부리를 감싸고 서향으로 벌어진 말굽형 굼부리의 사면에는 아늑한 묘지가 형성돼 있다. 뒤가 구부러졌다함은 남동쪽을 산머리로 하여 북쪽으로 등성마루가 구부려졌다는 뜻이다. 제주어에서 방위를 말하는 '뒤'는 북쪽 '앞'은 남쪽을 가리킨다.  이 굼부리도 궁대오름의 그것만큼 움푹 패어 있지는 않으나 비숫한 형태로 꽤 넓어서 둘레 약 700미터의 평지를 이루고 허리 높이의 돌담에 둘려 바깥쪽이 구릉지대로 이어져 있다.  이러한 이 오름의 생김새는 이웃 궁대오름에서 내려다볼 때 가장 뚜렷이 드려나며, 남동쪽에서는 산머리만 둥그스름하고 또 다른 쪽에서는 납작하게 가로로긴 모양일  뿐이다. 뒤굽 은이는 뒤로 구부러진 모양과 번번한 굼부리를 보아야하고 , 이웃의 궁대오름 역시 그 굼부리와 굼부리 안에 도사려 앉은 알오름을 간과했다면 제대로 이 오름을 보았다고 할 수 없을 만큼 그것은 특징적인 지형을 이루고 있다.   출처 오름나그네  / 글  김종철사진 김미경   수산리생태체험안내소에서 바라본 왼쪽 후곡악,중앙 궁대악,그 앞쪽으로 돌미오름/2019.9.17      초입에 편백나무군락    빽빽히 들어선 나무때문인지 자라는 식물이 없다. 살짝빛이 보이는 곳에 여뀌와 우슬 풀만이     정상    멀리 영주산이 보이는 정사에서   후곡악내려와서 둘레길을 들며   참싸리       산담에서 바라본 무릇/닭의장풀    딱지풀/활나물 굼부리는 현재 무 말랭이 만드는 곳으로 사용하고 있다.  ",
		"description": "궁대오름 남동쪽에 자락을 맞대고 있어 궁대오름에서 내려 수산또를 건너면 바로 뒤굽은이오름... 뒤굽 은이는 뒤로 구부러진 모양과 번번한 굼부리를 보아야하고 , 이웃의 궁대오름 역시 그 굼부리와 굼부리... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름트레킹130113(알바매기/웃바매기,뒤굽은이오름)",
		"postdate": "20130113",
		"link": "https://blog.daum.net/kss1114/1518",
		"contents": "",
		"description": "이들은 뒤굽은이라는 화산체가 형성된 뒤 2차 분출로 인하여 화구륜의 일부가 파괴되고, 용암류와... 동측의 다랑쉬와 돝오름 뒤굽은이오름 정상부에 도착, 화구 안사면은 골재채취로 심하게 훼손되어 있다.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이오름 (뒤꾸부니)",
		"postdate": "20210203",
		"link": "https://blog.daum.net/taeocho/706",
		"contents": "",
		"description": "안돌오름 백약이오름과 아부오름 높은오름과 송당리 당오름 용눈이오름과 손지오름 돝오름과 다랑쉬오름 둔지오름 어대오름 남서쪽에서 본 뒤굽은이오름 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주의오름/뒤굽은이오름/뒤꾸부니오름(후곡악)",
		"postdate": "20190208",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=221461072204",
		"contents": "구좌읍 송당리에있는 낮으막한 동산같은뒤굽은이오름(후곡악)오름의 형태가 뒤로 굽으러져있는 데서뒤굽은이라 부르며 오름 북서쪽 일부구간에는 삼나무숲이조성되어 자라고 있고그외 사면은 풀밭으로 이루어져있다.오름입구에서 바라본  뒤굽은니오름작고 나즈막한 오름형태가 한눈에 들어온다.   평지를 지나서 오름으로 가는 길철조망으로 막혀있고 경사가 심해서서로 밀어주고 당겨주며 올라간다.      오름이라고 하기 보다는 하늘동산에온 것 같은 느낌이다.   한숨에 뛰어 올라서 뒤에서 올라 오시는회원님들  모습을 담아본다.      낮은 오름이지만 정상에서바라보는 풍경이야말로 환호성을 짓게 한다.동쪽의 오름군락들을 종합선물세트처럼모두 관망할수가 있는 풍경이다.  둔지봉   돗오름.다랑쉬오름   둔지봉. 돗오름. 다랑쉬오름 불어오는 산바람 맞으며오름풍경에 취해서룰루랄라산꾼님,,나를 보고감성이 엄청 풍부하시네요.라고 하신다.^^;;잠간 담아본 오름풍경제주의 바람을 제대로 느껴볼수가 있네.^^;;  회원님들도좋다며 오름풍경 즐기시고여름이좋아도 좋다고함성을 지르네.ㅎㅎ   자꾸만 보아도 정이가는제주의 들녘과 오름이 보이는 풍경체오름.안돌오름 밧돌오름송당리에 오름들이 모두 보인다.   정상인증.^^     돗오름.다랑쉬오름 방향이 바뀔때마다오름 이름이 아리송 아리송~~공부 많이 해아겠다.^^;;   제이님과 여름이좋아오름과여행 리본을 삼나무에 달고훈장님과 산꾼님오름이야기를 나누고 계신다.노루웨이숲님육지에 살고 있지만제주오름을 거의 다 올라 보시고제주도 구석 구석 모르는 곳이 없네.      삼나무숲으로 들어와숲속공기로 몸을 정화시키고하산을 한다.      탐방로도 없고즉방치기우리가 가는 길이 탐방길이다.^^;;      송당리 뒤굽은이오름은낮고 예쁜 하늘동산같은 오름이다. ",
		"description": "구좌읍 송당리에있는 낮으막한 동산같은 뒤굽은이오름(후곡악) 오름의 형태가 뒤로 굽으러져있는 데서 뒤굽은이라 부르며 오름 북서쪽 일부구간에는 삼나무숲이 조성되어 자라고 있고 그외 사면은 풀밭으로... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "성산읍 수산리 궁대악과 후곡악(뒤굽은이오름)을 오르다!!",
		"postdate": "20170313",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220957281977",
		"contents": "",
		"description": "은근 매력있는 오름이더라~ㅎ다음으로 후곡악(뒤굽은이오름) 원형분화구 였으나 침식으로 현재는 터진 말굽형오름이렇게 억새와 고사리밭길을 걸어 가다보면오름 종합셋트이며 오름왕국 좌보미오름이 줄을... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주오름/안친오름/뒤굽은이오름/어대오름/종재기오름/북오름... ",
		"postdate": "20190109",
		"link": "https://blog.naver.com/saffa5378?Redirect=Log&logNo=221437523633",
		"contents": " #제주독채민박 #나른한당근 #고즈넉 #제주오름탐방 #제주낮은오름  지난주 여행칼럼 니스트분이 다녀가셨어요..나른한당근 포스팅부터 보고 가실께요~~ [제주 여행] 당근밭에서 자고, 한라산을 마신다? 제주에서 즐기는 이색 경험 - 여행스케치[여행스케치=제주] 호텔 트레킹을 하고, 산을 마시고, 밭에서 잔다? 이번 제주 여행은 통 알 수 없는 말로 시작한다. 호텔 안에는 곶자왈 숲길이 있고, 소주를 마시면 한라산에 취한다. 바닷가 펜션도 아닌데 누...www.ktsketch.co.kr #제주감성  요즘 제주엔 태풍급 바람이 연 며칠째불고 있어요.이핑계 저핑계로 운동을 계속 미룰수없죠.전날 모처럼 탐방길을 나서기로하고 아침일찍 눈을 떴지만 금방 비가 내릴듯한 잔뜩 흐린날씨에 바람도 너무 불어 맘접고다시 잠이 듭니다.허나..제 성격이 머 할게 있으면 쉽게잠을 못자는지라 금방 다시 깹니다.바깥날씨를 살피고아침식사후 주섬주섬 장비를 챙깁니다.거언 한달만에 자전거를 타다보니 동계장비을 착용하려니 많은시간이 걸립니다.그래도 라이딩간 추워서 귀가하는일이 없도록 평소 안입는 내복까지 껴입고 나섭니다.오늘은 기상이 안좋은 관계로 라이딩컨셉은 해발100m이하의 집근처 낮은오름탐방입니다.  겨울이지만 특별히 달라진거 없는 둔지오름 41.안친오름(알진오름)구좌읍 송당리에 위치하며높이 192m.둘레 924m.오름형상의 두 다리를 벌리고앉아있는 사람의 모양에 비슷하데서 유래된 명칭입니다.나즈막한 기생화산으로 전체적으로 나즈막한부드러운곡선의 자태입니다.북쪽 비탈면에 북쪽으로 입구가 벌어진말굽형 분화구가 있다.오름이라고 하기 보다는평온한 푸른초원의 뒷동산 같은 예쁜 언덕최근 윤아의 뮤직비디오의 촬영지로도유명해졌다죠난이도⭐새로 바꿔진 (안친오름)알진오름 버스정류장   푸른초원의 곡선천국입니다.   개인사유지이며 주로 방목과 무우밭입니다.     곧 수확을 앞둔  제주무우  안친오름과 무우      안친오름내 쇠물통 저멀리 보이는 그다음 들릴 오름을 보며 어딘지모를 송당의 한마을을 지나도착한 다음 목적지 42.뒤굽은이 오름제주시 구좌읍 송당리에 위치하며표고251.6 비고52북쪽으로 난 말굽형오름입니다.오름모양이 뒤로 굽어져있다해서뒤꾸부니라고도 불린답니다.난이도⭐⭐   봄이면 메밀과 초지,삼나무와 소나무가 멋지게 어울러지는 곳입니다.   사실 아래사진 같은 뷰를 기대한건계절을 망각한 나의 치명적인 실수~~ㅎ  메밀과 뒤굽은이오름  겨울날 뒤굽은이오름    43.종재기오름구좌읍 상덕천에 위치표고254.9m / 비고45m원추형오름으로 정상에서의조망은 없습니다.오름모양이 종지의 제주말인 종제기를엎은놓은 모양과 비슷하다해서 유래된이름입니다.난이도⭐   종재기오름   잘 찾지않는곳이라 탐방길도 썩 좋지 않은편이나 5분정도면 정상까지 도달합니다.    종재기오름정상 44.어대오름구좌읍 덕천리소재표고210.5m / 비고55m어대악이라고도 불리며 어부들의터전이라는 설도 있지만 정확한 어원유래는없습니다.북서쪽으로 난 말굽형화산체이며직접가서보면 원형에 가깝습니다.오르는길은 좌.우측 어디로 가든다 되며 결국 만나게 되는 구조랍니다.10분정도면 정상에 도착합니다.난이도 ⭐⭐  어대오름      어대오름정상  다음은 들머리를 찾지못해 몇번이나 헤맸던 주체오름(흙붉은오름)왔던길을 몇번이나 왔다갔다 했는지..주위밭이란 밭은 다 들어가 다시 나오고..  30분정도 헤매다 포기하고다음 목적지로 갑니다.    45.북오름제주시 구좌읍 덕천리소재표고304m / 비고86m북쪽으로 난 말굽형유명오름은 아니지만 제법 큰 화구와웅징한규모는 뜻밖입니다.혼자 산책해도 좋을만큼 정비도 잘되어 있습니다.오름의 모양새가 북을 닮았다해서란 설도있고선흘과 맞닿은 덕천리 북쪽에 있다해서 지어진설도 있고더 자세한건 여러자료를 살펴보심이..난이도⭐⭐  북오름 탐방로입구(임도쪽)       북오름 탐방로입구(아스팔트쪽)    북오름정상조망   북오름 정상 탐방로 다음목적지로 가는길에재미난 탐방길을 발견합니다.#팔자 좋아길탐방길이 숫자8자를 닮았다해서지은지 이름으로8.4키로거리에 약1시간30분정도가 소요된다하네요.이길에 으뜸은 중간지점에 있는 \"구실잣밤나뭇길\"입니다.인생샷 보장합니다.   마을로 접어드니 개들이 우찌나 짖던지..폭풍페달질로 급히 통과곧 나타난 농업용수탱크에서 울타리넘어 임도로 접어들어 왼쪽으로가라는 좀 기분나쁜 빨간색이정표    여기가 구실잣밤나뭇길입니다.   들어서는 순간 와~~~~감탄사가..정말 멋집니다!!!      46.식은이오름소재지:구좌읍 덕천리 표고: 286m / 비고: 45m 남북쪽 두 봉우리 사이에 남서쪽으로 말굽형 화구가 얕게 패었으나, 산등성이가 평평하고 길쭉하여 마치 두 오름이 산체를 맞대고 나란히 누워있는 모양입니다..이 두오름은 윗쪽(남쪽)에 위치한 오름을 웃식은이, 그 아래쪽 오름을 알식은이라 부르고 있다네요. 오름명의 유래는 옛날 한 지관이 지나면서 이 산은 벌써 맥이 식었다(死地)고 한데서 식은이 오름이라고 불린다고합니다. 난이도⭐⭐   식은이오름  식은이오름과 이웃한 체오름  체오름   거친오름  식은이오름 들머리 들머리입구에 아주 큰 묘지가 있습니다.왼쪽으로 올라가시면 됩니다.묘지를 오르고 나면  흙벽이 있습니다.다시 폴짝 오릅니다.   먼 꽃인지..동백?     식은이오름정상  식은이오름 정상뷰   오전에 들렀던 오름중 탐방로가 없어 들머리를 찾느라시간을 너무 많이 지체한 관계로다음 목적지인 체오름과 거친오름을남겨둔채 오후 손님입실 시간에맞춰 급히 귀가합니다.   오늘도 1호가 굉장히 고생했네요   오늘 탐방을 짧게 고프로어플로 편집해보았습니다.   참..!!!깜빡했네요그 어렵다던 화목난로 자가설치지난주 성공적인 화목난로 자가설치했어요.워낙 난이도가 높은 작업인지라작업에 집중하느라포스팅을 깜빡했네요인증사진 몇장으로  대체합니다  지인한테 받은..썩 좋아보이지는 않습니다ㅎ         시운전후 본격적으로 때기위해 참나무 1루베 사다놨습니다.집주변 은은히 퍼지는 참나무 타는향이 참 좋네요   날은 추워졌지만손님들이 밤새 방안에서나누는 풍경만으로도 훈훈한 밤입니다.     나른한당근제주특별자치도 제주시 구좌읍 한동리 2063  #제주독채민박 #제주숙소 #제주팬션 #나른한당근 #고즈넉 #제주여행 #제주감성#제주오름탐방 #안친오름(알진오름) #뒤굽은이오름 #종재기오름 #어대오름#북오름#식은이오름#제주동쪽여행 #월정리 #세화리#제주숙소추천 #성산일출봉 #우도 #비자림 #만장굴 #화목난로 나른한당근 이용안내- 예약 방법- . 문자나 전화로 상담후 입금 완료 후 예약완료. 010 3558 1544 . 입금 하시면 예약 확인 문...m.blog.naver.com ",
		"description": "#제주독채민박 #제주숙소 #제주팬션 #나른한당근 #고즈넉 #제주여행 #제주감성#제주오름탐방 #안친오름(알진오름) #뒤굽은이오름 #종재기오름 #어대오름#북오름#식은이오름 #제주동쪽여행 #월정리 #세화리... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "돌미오름 (돌리미) &amp; 수산 뒤굽은이오름 (뒤꾸부니오름, 후고악)",
		"postdate": "20100413",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60105417746",
		"contents": "",
		"description": "돌미오름 → 뒤굽은이오름 돌미오름 (돌리미) 나지막하게 가로 누워있는 풀밭오름. 북동-남서로 길게... 돌미오름(앞), 동거믄이오름(뒤) 시흥에서 늦은 점심을 먹고, 제주시로 돌아오는 길에 돌미와 뒤굽은이... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 오름 오르기 1탄 뒤굽은이 오름  #제주여행",
		"postdate": "20161005",
		"link": "https://blog.naver.com/huegetit?Redirect=Log&logNo=220827593102",
		"contents": "",
		"description": "처음으로 간 오름은 뒤굽은이 오름 뒤굽은이 오름은 뒤가 굽은 오름이라는 데서 유래였고 . ‘뒤굽은이’라고도 하며 한자를 차용하여 후곡악(後曲岳)이라고도 한다네요 (네이버사전출처) 요쿤님의 추천으로... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이 오름(후곡악)",
		"postdate": "20130311",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60186420739",
		"contents": "",
		"description": "뒤굽은이 오름 (후곡악,후부악, 구분악) 뒤굽은이오름은 궁대악 남서쪽에 위치한 오름으로 전장 600m의 등성마루가 구부러지며 화구를 감싸안고 서~서남향으로 벌어진 말굽형 화구로 초생달 모양을 이루고 있다.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이. 뒤꾸부니/등이 굽고 허리를 빼앗겨 서러운 오름이여.....",
		"postdate": "20150401",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220317313519",
		"contents": "",
		"description": "오름의 형세가 뒤로 구부러져 있는 형상이라서 뒤굽은이 또는 뒤꾸부니로 부르며 뒤가 굽어 있다는 뜻에 연유를 한다. 한자 역시 후곡악(後曲岳)으로 쉽게 표기를 했다. 표고는 251.6m이며 비고(高)가 52m인 북향의... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "*뒤굽은이오름",
		"postdate": "20171202",
		"link": "https://blog.naver.com/jejuolleroad?Redirect=Log&logNo=221153523048",
		"contents": "",
		"description": "보통 산 이름에 ‘악’자가 들어가면 힘겨워서 ‘악’소리가 날 정도로 험준하다고들 하지만, 뒤굽은이오름은 여러 오름 가운데서도 가장 완만한 산행길로 꼽히고 있다. 뒤굽은이오름은 표고 206.2m, 둘레 1188m... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "성산 수산 후곡악 (뒤굽은이오름) 20170601",
		"postdate": "20170602",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=221020087489",
		"contents": "",
		"description": "뒤꾸부니 구분오름 궁대악 후곡악 다 같은 뜻이다. 구부러졌다는 뜻이다. 저멀리 후곡악이 보인다.... 오름 중턱에 쉼터가 있네? 앉아보자. 오매 멋진거~ 개오름 큰돌이미 좌보미 백약이가 섞여있다. 다시 나타난... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이 오름(후곡악)",
		"postdate": "20160815",
		"link": "https://blog.daum.net/anan2000/11803475",
		"contents": "",
		"description": "있어 뒤굽은이오름에서 목장길까지 1시간반여 걷을 수도 있다. 바로 맞은편의 궁대악은 수산 생태 탐방로 제1코스이다. 솔똥길 편백길 표고 206.2m의 나즈막한 이 뒤굽은이 산길은 솔똥 가득한 이 길의... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "#.뒤꾸부니오름(뒤굽은이오름,후곡악(後曲岳) - 구좌읍 송당리",
		"postdate": "20141001",
		"link": "https://blog.naver.com/samboing3?Redirect=Log&logNo=220138683806",
		"contents": "",
		"description": "[제주 오름] 새끼오름들의 보모(保姆) 뒤꾸부니오름 송당리를 관통하는 1136국도변 조그마한 가축농장을 지나 농로길을 가다보니 나즈막한 오름이 나왔다. 일루갈까~ 절루갈까~ 표지석이 없는 오름이라 길... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름탐방(뒤굽은이오름).",
		"postdate": "20110119",
		"link": "https://blog.daum.net/cjf8291/487",
		"contents": "",
		"description": "오름탐방(뒤굽은이오름). 댓글 0 제주♡오름♡탐방 2011. 1. 19. 뒤굽은이오름,궁대오름,돌미,영주산,본지오름을 하루에 탐방하면서 풍경및야생화을 담아보았습니다. 1.뒤굽은이오름. 청미래덩쿨열매. 영주산.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "'17. 1. 10. - 식은이, 어두름, 뒤굽은이, 종제기, 대물동산",
		"postdate": "20170110",
		"link": "https://blog.daum.net/azbang/12271604",
		"contents": "",
		"description": "마치 말안장처럼 부드럽고 멋지게 휘어진 뒤굽은이오름이 보인다. 12:13. 뒤굽은이 들머리. 12:16. 12:18. 12:18. 12:20. 12:21. 12:22. 북동쪽으로 둔지오름이 뚜렷이 보이고, 12:22. 동쪽으로 돝오름과... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "76. 남거니, 궁대악, 뒤굽은이",
		"postdate": "20070326",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130016027358",
		"contents": "",
		"description": "남거니(낭끼 오름, 남거봉, 낭껏 오름, 남거악, 낭케 오름) 뒤굽은이를 뒤로 하고 수산으로 방향으로 좀더 내려오면 오른 편 목장 안으로 야트막한 남거니 오름이 나타난다. 산불조심이란 현수막을 따라 안으로... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도의 오름~&quot;뒤굽은이오름(뒤꾸부니오름)&quot;구좌읍 송당리에... ",
		"postdate": "20180528",
		"link": "https://blog.naver.com/kwjaza?Redirect=Log&logNo=221285638186",
		"contents": "",
		"description": "&lt;2018년 5월 24일 2차 탐방&gt; 초입 초입 초입 초입",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤꾸부니(뒤굽은이, 뒤곱은이)...서귀포시 성산읍",
		"postdate": "20090627",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120072578673",
		"contents": "",
		"description": "뒤꾸부니오름(뒤굽은이, 뒤곱은이) 서귀포시 성산읍 수산리 4,504번지에 소재한, 표고 206미터, 비고 36미터인 오름이다. 오름의 모양새가 뒤로 굽어있다 하여 붙여진 이름이다. 남서쪽으로 벌어진 굼부리는... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤꾸부니(뒤굽은이. 뒤곱은이. 後曲岳)",
		"postdate": "20080508",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100050524498",
		"contents": "",
		"description": "오름의 모양새가 뒤로 굽어졌다고하여 뒤꾸부니, 뒤굽은이, 한자어로는 후곡악이라고 한다. 송당사거리에서 상덕천 쪽으로 400m를 가다 오른쪽으로 난 농로길을 가다가 오름을 보며 찾아가면 된다. 능선이... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "송당 뒤꾸부니오름(뒤굽은이오름)",
		"postdate": "20130613",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60193922543",
		"contents": "",
		"description": "뒤꾸부니 [뒤굽은이, 후곡악(後曲岳)] 위치 : 구좌읍 송당리 산 39-1번지 표고 : 251.6m, 비고 : 52m, 형태 : 말굽형(북쪽) 오름의 모양새가 뒤로 구부러져 있어서 뒤꾸부니. 뒤굽은이. 뒤곱은이(뒤가 굽어 있다의... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "#여행322] 제주여행 1일차_아부오름",
		"postdate": "20210604",
		"link": "https://blog.naver.com/pqdbwls?Redirect=Log&logNo=222384265188",
		"contents": "노을질때 제일 이쁜아부오름  현재 위치방모루 점심->김녕해수욕장->뒤굽은이오름->보롬왓->아부오름!!!!->>>> 첫째날 마지막 코스는#아부오름 이었다.유난히 웨딩촬영하는 예비 부부를 참 많이 만났던 곳 ㅎㅎㅎ 여기저기 우리 가족 처럼 이쁜 추억을 만들려고 온 분들이 많이 보였는데뭔가 멀리서만 봐도 이뻐보이시고 부럽고 ㅎㅎㅎㅎ사진 이쁘게 잘 나오셨겠지?ㅎㅎㅎ 풍선도 준비하셔서 넘 이쁘게 나왔을 것 같다 ㅎㅎㅎ 아부오름은 정말 조금만 걸으면 바로 오름의 정상에 오를 수 있어서길었던 여정이지만 오름을 꼭 가야겠다!! 하는 분들한테 최적의 장소가 될 것 같다. 조금씩 조금씩 해가 지려고 하고 있었는데아마 웨딩촬영을 하시는 전문 사진작가님들을 보니이쁜 석양과 이쁜 예비 부부 사진을 같이 담아보려고 그런 것 같았다. 총총총 걸어올라가는 중   음메하는 소리가 되게 많이 들렸던 기억 ㅎㅎㅎ근처에 말인지 소인지를 키우고 있는 것 같았음 ㅎㅎ얼굴들이 다들 조금씩은 지쳐있지만팡팡투어가이드님이 중간중간 많이 웃겨줘서아직까지 웃음끼를 잃진 않았다 ㅎㅎㅎㅎ  거의 다 올라온 곳에서 아래로 내려다본 풍경!ㅎㅎ제주는 물, 바람, 바다 모든 것이 다 멋있지만저렇게 길에 심어져있는 나무들도 참 운치있는 것 같다.해의 위치가 이동하면서 우리 그림자들도 길쭉길쭉해지고 있다. 오름 한바퀴를 쭉 걸어볼 수 있도록 되어 있었는데평지를 둘레길 처럼 걷고, 또 역시나 한템포 느리게 움직였더니 사람도 없어서마스크 없이 좋은 공기를 마셔볼 수 있다는 것도 정말 큰 장점이었다.  날다람쥐같이 귀여운 포즈 취해보세요 여러부운  앞쪽은 이렇게 몽글몽글 사람들이 좀 보이지만우리처럼 한바퀴를 다 도는 사람은 거의 없는지조금만 걸어들어가도 완전 조용해졌다.많이 피곤하지 않다면 아주 멋진 경관을 양쪽에 두고 한바퀴 걸어보는 것도 권함!  점프 하는거 찍고 싶어서 다같이 도전했는데사진 누르는 오빠가 본인 뛰는 타이밍에 자꾸 눌러서 ㅋㅋㅋㅋㅋ높이 못뛰는 우리들은 사진 속에 계속 하늘에게 뚝 떨어지고 있는 중인 장면이 담겼다 ㅋㅋㅋㅋㅋ이거보고 다같이 또 빵 ㅋㅋㅋㅋ 열심히 사진찍고 이제 한바퀴 걸어보는 즁! 서서히 붉고 큼지막한 해가 우리 가까이 내려오고 있다. 석양이 지니까 오름의 풍경이 몇배는 더 아름다워 보였다.  멋지다 ㅎㅎㅎ   열심히 가족들을 한장 한장 소중하게 담아주는 우리 오빠 ㅎㅎ어디 사진관들처럼 한장 추가에 돈 얼마요 이런거 없다구!!!  코어근육 엄청 길러서아쥬 높이 뛸 수 있는 우리 오빠 ㅎㅎㅎㅎ그래서 진짜 멋진 한장이 잘 나온것 같다 ㅎㅎㅎ 나는 오빠가 자꾸 베짱이 처럼 날개 돋을 것 같다고 놀렸던 한장그래도 앞모습 보다는 뒷모습이 예쁨ㅋㅋㅋㅋㅋ 이번 여행의 가이드이자 사진작가이자 운전기사인멀티빵사진작가스러운 사진 한장 남겨주겠셔 그리고 돌아내려오며아까 그 이쁜 친구들 사진찍던 곳에서 우리도 가족사진!ㅎㅎㅎ노을이 살짝 내리고 있어서 뒷배경이 참 멋있었다.어둑하지만, 나름대로의 멋이 있는 한장.여행을 떠난 곳에서는저물어가는 하루가 매번 참 아쉽다.매일을 여행온 기분으로 살면 하루하루가 참 너무 소중할 텐데.하루의 소중함을 자꾸 잊으려 한다.이런 행복한 순간들을 떠올리면서늘 감사해야지!   ",
		"description": "노을질때 제일 이쁜 아부오름 현재 위치 방모루 점심-&gt;김녕해수욕장-&gt;뒤굽은이오름-&gt;보롬왓-&gt;아부오름!!!!-&gt;&gt;&gt;&gt; 첫째날 마지막 코스는 #아부오름 이었다. 유난히 웨딩촬영하는 예비 부부를 참 많이 만났던 곳 ㅎㅎㅎ... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "버스로 가는 오름 목록",
		"postdate": "20211210",
		"link": "https://blog.daum.net/taeocho/624",
		"contents": "",
		"description": "성산읍 206, 36 뒤굽은이오름 표선면 가문이오름 . 표선면 469, 107 가세오름 . . 표선면 201, 101 갑선이오름 . 표선면 188, 83 개오름 . . . 표선면 345, 130 개악 구두리오름 . 표선면 517, 117 달산봉... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "세미오름, 새미오름, 샘이오름",
		"postdate": "20210624",
		"link": "https://blog.daum.net/hshell/15944288",
		"contents": "",
		"description": "공유하기 글 요소 저작자표시 비영리 변경금지 ' 세상사는 야그 &gt; 오 름 야 그 ' 카테고리의 다른 글 뒤굽은이오름, 어대오름, 종재기오름, 당오름(송당) (0) 2021.07.10 큰노루손이오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "길게 휘어진 나지막한 오름, 굽은오름(한경면 조수2리)",
		"postdate": "20210123",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=222217241627",
		"contents": "#굽은오름#구분오름   굽은오름(한경면 조수2리)두산백과구분악(拘奔岳) 또는 구분오름이라고도 한다. ① 굽은오름은 오름의 형상이 전체적으로 굽어 있는 데에서 유래했고, 구분악과 구분오름은 형상이 개가 뒤를 돌아보며 달아나는 모습을 닮은 데에서 유래했다. 높이 96m, 둘레 2667m, 총면적 29만 6443㎡ 규모의 기생 화산으로 동서 방향으로 길게 놓여 있다. 동쪽과 서쪽 2개의 봉우리로 이루어진 복합형 화산체이며, 주봉인 동쪽 봉우리에는 남동쪽으로 입구가 넓게 벌어진 말굽형 분화구가 있다. ② 오름 대부분이 풀밭으로 덮여 있으며 듬성듬성 해송이 자란다. 서쪽 비탈면 일대에는 마을 공동묘지가 있다. 도로변에 위치해 접금하기가 쉽다. ① 구좌읍 송당리, 성산읍 수산리에 뒤굽은이오름 또는 후곡악 등으로 불리는 오름이 있다. 모두 산체가 구부러져 있다 하여 붙여진 이름이다. ② 동/서 2개의 봉우리(동굽은이와 섯구분이)로 이뤄져 있는데 동굽은이는 대부분 농경지로 이뤄져 있다.  굽은오름제주특별자치도 제주시 한경면 조수리 굽은오름 가는 방법굽은오름 북동쪽 도로변에 정자 하나가 있고, 그 옆에는 조수2리 설촌의 지대한 영향을 끼친 `붉은못`이 있다. 그곳에 차를 주차할 수 있는 작은 공간이 있다. 차를 타고 정상 부근까지 올라갈 수도 있지만 길이 협소하다. 도로변으로부터 정상 부근까지 이어진 시멘트 길을 따라 올라가면 동굽은이 상부에 이른다. 유하게 휘어진 산등성이에 검은 돌담을 두른 농경지가 펼쳐져 있다. 제주 서부권 생계밀착형 오름의 전형적인 풍경이다. 주변에 산재되어 있는 수월봉, 당산봉, 녹남봉 등이 보인다.   동굽은이에서 섯구분이 가는 길, 농촌의 전형적인 풍경이다. 마치 버스를 타고 가다가 차창 밖으로 바라보았던 황토로 뒤덮인 구릉지가 펼쳐진 전라도 어느 지역의 풍경을 보는 것 같았다.   @ 굽은오름 콩밭이 일대에서는 콩을 많이 재배한다. 제주에 가면 가끔 식당에서 밥을 챙겨 먹기도 하는데 이 근처에 오면 생각나는 메뉴가 있다. 제주에서 나는 콩으로 만든 순두부찌개다. 오래전 안덕면 상창리에서 2~3개월 머물며 오름 탐방을 했던 적이 있었는데 그 동네에 부녀회에서 운영하는 식당을 애용했었다. 아~ 덕승식당/네거리식당 갈치국, 옥돔식당 보말칼국수, 갯것이식당 보말국, 우진해장국 고사리육개장, 가시식당 두루치기, 이젠 맛볼 수 없는 제주오일시장 광주식당 국밥... 좋아하는 제주의 맛이 생각났다.  [독립출판물] 제주오름 프롤로그 / 여행가이드북 : 에르미타[에르미타] 제주오름여행의 시작, 제주오름 프롤로그smartstore.naver.com [독립출판] 제주오름여행의 시작, 제주오름 프롤로그 미리 보기↑↑↑※오름 가는 길과 관련 정보를 안내하는 책은 아닙니다.   ",
		"description": "① 구좌읍 송당리, 성산읍 수산리에 뒤굽은이오름 또는 후곡악 등으로 불리는 오름이 있다. 모두 산체가 구부러져 있다 하여 붙여진 이름이다. ② 동/서 2개의 봉우리(동굽은이와 섯구분이)로 이뤄져 있는데... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이오름",
		"postdate": "20130724",
		"link": "https://blog.daum.net/cjf8291/1629",
		"contents": "",
		"description": "뒤굽은이오름 댓글 0 오름풍경 2013. 7. 24. 수산리에 위치한오름~ 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 0 비밀글 글쓰기",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름풍경(궁대오름.뒤굽은이오름.좌보미오름.)",
		"postdate": "20100825",
		"link": "https://blog.daum.net/cjf8291/247",
		"contents": "",
		"description": "오름풍경(궁대오름.뒤굽은이오름.좌보미오름.) 댓글 0 오름풍경 2010. 8. 25. 2010.08.24일찰칵.................궁대오름. 뒤굽은이오름. 좌보미오름. 공유하기 글 요소 저작자표시 비영리 변경금지... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[제주오름 이야기] 거문오름용암동굴계 세계자연유산 등재... ",
		"postdate": "20201229",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=222189231666",
		"contents": "우리나라 제1호 국립공원 지정일(1967년 12월 29일) 전하는 제주도 세계자연유산 거문오름용암동굴계 등재 비하인드스토리 @ 제주오름 - 한라산과 거문오름53년 전 오늘은 우리나라 제1호 국립공원이 지정된 날이다. 『국립공원은 우리나라를 대표할 만한 자연 생태계와 자연, 문화 경관의 보전을 전제로 지속 가능한 이용을 도모하고자 지정, 국가가 직접 관리하는 보호 지역으로 1872년 옐로 스톤(yellowstone)이 세계 최초 국립공원으로 지정되면서 국립공원 제도가 전 세계로 확산되었으며, 현대에 와서는 파괴되어가는 자연 생태계와 환경, 문화, 역사 유산의 보전을 목적으로 공원관리가 이루어지고 있다. 우리나라에서는 지리산이 제1호 국립공원으로 지정되면서 제도 도입이 이루어져 현재 22개의 국립공원이 지정, 관리되고 있다. -국립공원관리공단』 @ 제주오름 - 다랑쉬오름에서 본 풍경우리나라 국립공원은 지역 경제 발전과 자연생태계 보전 간의 첨예한 갈등 속에 몸살을 앓고 있다. 국립공원 지정의 본질이 퇴색되었다. 케이블카와 댐 건설 등으로 찬반 논란이 지속되고 있는 것이다. 55년 전 우리나라에서 국립공원을 지정하는 과정에서도 이러한 논란이 있었다고 한다. 현재 우리나라 국립공원 제1호는 지리산이지만 당시 1호 추진 국립공원은 지리산이 아닌 설악산이었다고 한다. 지역 경제 발전과 자연생태계 보전 간의 갈등 때문이었다고 한다.  @ 제주오름의 중심지 구좌읍 송당리 오름군현재 제주도는 한라산 천연보호구역, 성산일출봉, 거문오름용암동굴계 등 3곳이 인류 전체를 위해 보호되어야 할 보편적 가치가 뛰어난 곳으로 인정돼 유네스코 세계자연유산으로 등재되어 있다. 그런데 최초 세계자연유산 등재를 위한 준비과정에는 한라산, 성산일출봉과 함께 거문오름이 아닌 제주 북동부권 오름군 전체가 세계자연유산으로 등재 추진되었다고 한다. 그러나 해당 지역 대부분의 오름이 사유지였고 이로 인한 소유주 등 해당 지역과의 마찰 등을 우려해 이 일대의 오름 중 지질학적 가치가 뛰어난 거문오름용암동굴계로 한정하여 세계자연유산에 등재되었다고 한다. 거문오름용암동굴계 세계자연유산에 등재를 추진하는 과정에서 힘든 점이 많았다고 한다. 당시 세계적으로 비슷한 사례의 유산이 많아서 우리만의 희귀한 지질학적 가치를 찾았어야만 했다. 우여곡절 끝에 거문오름이 세계자연유산으로 등재되었고, 전문가들은 용암동굴 관련해 세게자연 유산에  등재되는 것은 거문오름이 마지막이 될 거라고 했다. - [독립출판] 제주오름프롤로그 `오름, 숫자` 중 [독립출판물] 제주오름 프롤로그 / 여행가이드북 : 에르미타[에르미타] 제주오름여행의 시작, 제주오름 프롤로그smartstore.naver.com [독립출판물] 제주오름여행의 시작, 제주오름프롤로그 / 여행가이드북↑↑↑제주도는 오름의 왕국이다. 한라산을 중심으로 전역에 산재되어 있는 오름은 무려 360여 개에 달한다. 한때는 260여 개의 소화산체를 거느리고 있는 이탈리아 시칠리아 에트나산이 세계에서 소화산체가 가장 많은 것으로 알려지기도 했으나 최근 들어 제주도가 월등히 많은 것으로 밝혀지면서 세계적으로 주목을 받고 있다. 제주도는 세계에서 오름이 가장 많은 곳이자 단위 면적당 오름 밀도가 가장 높은 곳이다. 제주 북동부권 제주시 구좌읍 일대가 대표적인데 특히 구좌읍에서도 오름이 많아 오름의 중심지라 불리는 송당리에는 소재지 내에만 무려 18개의 오름이 있다. (아부오름, 안돌오름, 밧돌오름, 높은오름, 당오름, 거슨새미오름, 돛오름, 안친오름, 성불오름, 민오름, 비치미오름, 뒤굽은이오름, 칡오름, 큰돌리미오름, 족은돌리미오름, 감은이오름, 괭이모루, 알선족이오름, 웃선족이오름, 서수모루, 체오름 총21개? - 제주오름은 공식적으로 368개다. 이후(90년대 중 후반) 오름으로서의 자격을 인정받은 오름들이 하나 둘 발견되었는데  혹자는 일부 알오름 등도 독립된 오름으로 봐야 한다는 주장을 하고 있다.) @ 제주오름 - 손지오름과 다랑쉬오름 ",
		"description": "(아부오름, 안돌오름, 밧돌오름, 높은오름, 당오름, 거슨새미오름, 돛오름, 안친오름, 성불오름, 민오름, 비치미오름, 뒤굽은이오름, 칡오름, 큰돌리미오름, 족은돌리미오름, 감은이오름, 괭이모루... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "영주산",
		"postdate": "20220226",
		"link": "https://blog.daum.net/yks6291/893",
		"contents": "",
		"description": "성읍리와 수산리의 지역에서는 뒤굽은이오름 또는 귀곱은이오름이라고 하며 지금은 뒤굽은이 발음이 변음되어 뒤꾸부니로 부르고 있다. 뒤꾸부니를 한자로 표기하면 후곡악(後曲岳), 후부악(後俯岳)... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "대천이오름 - 10년 만에 다시 찾은 대천이오름",
		"postdate": "20210829",
		"link": "https://blog.daum.net/hshell/15944308",
		"contents": "",
		"description": "대천이오름 - 10년 만에 다시 찾은 대천이오름 (0) 2021.08.29 오랜만에 솔오름 (0) 2021.08.26 금오름_화구호 (0) 2021.08.16 뒤굽은이오름, 어대오름, 종재기오름, 당오름(송당) (0) 2021.07.10 댓글 0 비밀글 글쓰기",
		"source": "뒤굽은이오름"
	},
	{
		"title": "궁대오름,뒤굽은이오름(후곡악)탐방",
		"postdate": "20120709",
		"link": "https://blog.daum.net/cjf8291/1214",
		"contents": "",
		"description": "2012.7.7일(토) 영주산 좌보미오름을 배경삼아~~목장에 소떼들. 엉겅퀴와나비 자귀나무. 낭끼오름,돌미. 좌보미오름. 영주산과한라산. 솔나물 다랑쉬오름,돌미. 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "뒤굽은이오름"
	},
	{
		"title": "큰노루손이오름, 족은노루손이오름, 거친오름(봉개)",
		"postdate": "20210701",
		"link": "https://blog.daum.net/hshell/15944292",
		"contents": "",
		"description": "공유하기 글 요소 저작자표시 비영리 변경금지 ' 세상사는 야그 &gt; 오 름 야 그 ' 카테고리의 다른 글 금오름_화구호 (0) 2021.08.16 뒤굽은이오름, 어대오름, 종재기오름, 당오름(송당) (0) 2021.07.10... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "“우리는 제주 동쪽의 오름들입니다” 그림책 &lt;성난 오름들&gt; ✨",
		"postdate": "20210824",
		"link": "https://blog.naver.com/untitledbookshop?Redirect=Log&logNo=222482701829",
		"contents": "그대로가 아름다운 제주를 지키기 위해 일어나 걷기 시작한 오름들의 이야기 <성난오름들과 화난송이의 여정> 전시가 내일 25일부터 무명서점 분점 #책은선물 에서 3일 동안 열립니다.✨ @books.are.gift 📍2021년 8월25일(수)~27일(금) 13:00-18:00📍#책은선물 제주시 한경면 신창5길 5 돌창고(깃발 걸린 곳) [전시] 🌋 성난오름들과 화난송이의 여정 8/25~8/27[전시 예고] 🌋 성난오름들과 화난송이의 여정 8/25~8/27 제주가 사라진다. 세계자연유산 제주는 화산섬,...m.blog.naver.com 📖그림책 #성난오름들 을 만든 #그모임 의 그린씨가 직접 서점지기를 하며 독자들을 만날 예정이에요. 거리두기 단계에 따라 북토크 행사는 진행하지 못하지만, 책방에서 열리는 작은 전시를 찾아주시고 직접 보고 듣고 멀리 멀리 #성난오름들 의 이야기를 전해주세요.🙋🏻‍♀️*이 전시는 7월~12월까지 전국의 작은 책방에서 릴레이로 이어집니다.  <성난 오름들>그림책 | 170x100mm | 24쪽 | 10,000원 우리는 제주 제2공항이 생기면 사라질지 모르는 제주 동쪽의 오름들입니다.은월봉(윤드리오름)대왕산(왕뫼)대수산봉(큰물뫼)낭끼오름뒤굽은이오름나시리오름유건에오름모구리오름통오름독자봉독립출판물 #성난오름들 은 무명서점과 분점 책은선물, 온라인 스토어에 모두 입고되었습니다. 성난 오름들 : 무명서점[무명서점] 안녕하세요! 섬 서쪽 끝 책방을 찾아주셔서 고맙습니다. : )naver.me —시/ 사랑/ 정치/ 자연  #무명서점5만원 이상 무료배송📦📮#제주#제주오름#제주자연#세계자연유산 ",
		"description": "은월봉(윤드리오름) 대왕산(왕뫼) 대수산봉(큰물뫼) 낭끼오름 뒤굽은이오름 나시리오름 유건에오름 모구리오름 통오름 독자봉 독립출판물 #성난오름들 은 무명서점과 분점 책은선물, 온라인... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "21.4.17-제주 송당리 오름여행",
		"postdate": "20210422",
		"link": "https://blog.naver.com/mrrezzo?Redirect=Log&logNo=222319504739",
		"contents": "여행 길에 만나는 낮선 사람과의 대화가 더 힘들어진 시기이다. 굳이 코로나가 아니어도 그 이전부터 네이버지도, 구글맵이 낮선 거리를 안내해 주고 지식검색과 각종 SNS를 통해 맛집이나 여행지를 쉽게 알 수있는 세상이었고 코로나는 이것을 더 가속화시켰다. 이제 우리는 더 이상 택시기사에게 자주 가는 식당이 어디냐를 묻지 않고, 길을 찾기 위해 처음 보는 사람에게 실례합니다 라고 말을 붙이지 않는다. 아부오름 산책 후 송당해장국에서 아침을 한다. 처음 가보는 개오름과 비치미오름서 함께할 빵을 송당의 아침에서 구입을 하고 찾아간 뒤굽은이오름 유명한 오름이 아니기에 들머리를 찾기가 힘들다. 이리저리 헤맨 끝에 길을 알아내고 올라갔을 때에는  모험이라는 달콤한 결실을 알게 된다. 그리고 찾아 나선 개오름 이곳 역시 들머리를 찾기 어려워 고사리 캐는 이에게 길을 여쭙자 밝게 웃으시며 길을 안내해 주신다. 이것저것 오름에 대하여 물으니, 자기가 오름안내자이며 제주서 40년 교사생활을 하였다며 이것도 인연이라고 제주대형 오름지도를 선뜻 내 주신다. 그리고 고사리 캐는 방법도 알려 주신다. 그래서 캔 고사리 개오름 한가진 곳에서 망중한을 즐기며 마주보고 있는 비치미 오름을 향한다. 비치미 가는 길에 있는 이쁜 목초지와 무꽃단지가  낯선 여행객에게 설레임을 주기에 부족함이 없다. 비치미오름도 결국은 올라가는 길을 못찾고(성불오름 맞은편 사유지로 올라가야 한다) 이리저리 헤매는것 또한 낮선곳을 찾는 재미이다. 이리 모험하고 찾아간 송당동백낭 70은 족히 되시는 어르신이 미안하다며 브레이크타임이라 요리할 분들이 지금 안 계신다 한다. 한시간 후 다시 방문하였더니 그걸 기억하고 진수성찬을 내노으시라 말씀하신다. 사람의 정에 이끌리다보니.. 알딸히 먹은 후 일몰을 보러 안돌오름으로 어찌나 바람이 세게 불던지 저 초원을 이단옆차기를 하며 마구 뛰어갔다. 함성을 지르는 건 또 다른 알콜의 힘이었다. (여의도투자사무실서 썼다.) ",
		"description": "처음 가보는 개오름과 비치미오름서 함께할 빵을 송당의 아침에서 구입을 하고 찾아간 뒤굽은이오름 유명한 오름이 아니기에 들머리를 찾기가 힘들다. 이리저리 헤맨 끝에 길을 알아내고 올라갔을 때에는... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "유건에오름",
		"postdate": "20210209",
		"link": "https://blog.daum.net/taeocho/711",
		"contents": "",
		"description": "큰왕메오름과 그 뒤에 지미봉 은다리오름 통오름과 독자봉 달산봉과 매오름 가세오름 성산 기상대 가까이에 있는 뒤굽은이오름. 그 뒤로 궁대악, 거미오름이 일렬로 서 있고, 왼쪽에 낮은 오름은 월랑지.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주오름 지역별 분류_ 구좌읍, 성산읍",
		"postdate": "20181114",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=221396876174",
		"contents": "",
		"description": "@ 뒤굽은이오름(좌)과 손지오름에서 본 다랑쉬오름(우) @ 안친오름에서 본 돝오름과 다랑쉬오름(좌) 용눈이오름 굼부리(우) 제주오름 지역별 분류, 성산읍(22곳) 걸리오름, 궁대오름, 나시리오름, 남산봉, 낭끼오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도오름/동부권의 뒤꾸부니오름",
		"postdate": "20211002",
		"link": "https://blog.naver.com/chflrhf54?Redirect=Log&logNo=222523832644",
		"contents": "가는길송당리 사거리에서 덕천리  선흘방면으로 가는길에예전에는  마을안쪽길로 꾸불꾸불 오르던곳인데송당리 김녕간 도로가 개통되어 어대오름쪽으로 가다보면 오름이보인다그곳에 주차후 오름으로 오르는게 가장 편하다오늘도 예전의 길로 찾았는데 오름 기슭의 축대와 제주오름중 말미오름 알오름에띠(새) 보다 더많이 자라고있기에 애를먹는 오름으로 변했다 뒤굽은이오름제주특별자치도 제주시 구좌읍 송당리 산38 구좌읍 송당리39-1표고 252m정도 높이 52m  북쪽말굽형  화구안쪽은 골재채취로 훼손되어있으며 부근의 흙붉은오름훼손때와 비슷한 시기훼손된 노두에서보면 암설리의 층 구조를 볼수있으며 1차로 뒤굽은이 화산체가  형성된후2차로분출되면서 화구륜이 일부 파손되고 용암류와함께 북쪽 사면의 화산쇄설물이 용암과 함께 흘러내리면서 곳곳에알오름등이 생긴것으로 보인다  예전 마을길로 찾으면  뒤꾸부니오름의 서쪽부분의 모습이다근처에 한우목장과 말목장이 있어 예전에는 방목을 했는데 2014년경 기슭의 목장 철거와 정리를 하면서 기슭의 모양이 변해버린 오름중산간도로에서 보면 그저 둥근모습이다  주변의 오름 당오름 다랑쉬 손지 아부오름등에서보면 뒤꾸부니오름의 모습을 볼수있다  목장과 창고 방목지가있던곳인데 굳이 길을 알면서 이곳으로 찾은 이유는당시 공사가 한창이라 변한모습을 알아보고자 이곳으로 진입역시 축대로인해 오르는데는 애를 먹는다뚝방처럼 된곳으로 오른다  이오름의 특색은 체오름을 가장 가까운거리에서 바라볼수있으며주변 기슭에 화산 쇄설물들이 여기저기 산재해있다특히 알오름(새끼오름)들이 여기저기있어 오름의 크기와 다르게또다른 모습들을 볼수있으나 개간으로 인해 잘린부분이 북쪽으로 이어져있고 혹처럼 튀어나와 다른모습을 볼수있다남서쪽 산머리에서 등성마루 한가닥은 북서쪽으로 다른 한가닥은 길고 완만하게 북동쪽으로벌어진 말굽형 분화구를 이루고있으나 실은 넓은 원형분화구가 침식된 형태이고 화구전면에 주변지역에는 암설류의 언덕들이산재해있다(오름보고서)  오름 사면 전체가 인위적으로 키우는 띠(새)로 정상적인 접근도 어렵게한다초지로서 키우는게 아니라 초가집 재료로 키우는 중  등성이에서 그리고 띠의 풍성한모습   송당 김녕간 새로생긴 도로의 모습과 뒤굽은이 오름  도로변에서 바라본 오름이곳에 주차후 오르는게 가장 쉽게오를수있다  서로 가까이있으면서 예전에는 돌아가야했는데 이제는직통으로 향할수있는 길이 생겼다송당리에서 김녕으로 가는길에 두개의 오름뒤굽은이오름과 어대오름  돌아오는길의 메밀밭 멀리 보이는 묘산봉(괴살메) ",
		"description": "흙붉은오름훼손때와 비슷한 시기 훼손된 노두에서보면 암설리의 층 구조를 볼수있으며 1차로 뒤굽은이... 가는길에 두개의 오름 뒤굽은이오름과 어대오름 돌아오는길의 메밀밭 멀리 보이는 묘산봉(괴살메)",
		"source": "뒤굽은이오름"
	},
	{
		"title": "가성비 갑!!! 구좌읍 송당리 안친오름",
		"postdate": "20190507",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=221526233887",
		"contents": "가성비 갑!!!  발품 투자 대비 최고의 풍경을 자랑하는 오름, 안친오름    안친오름두산백과 아진오름, 좌악(座岳), 좌치악(座置岳), 아친악(雅親岳) 등 여려 별칭이 있다. 모두 오름의 형상이 두 다리를 벌리고 앉아 있는 사람의 모양과 닮은 데서 유래한 명칭이다. 높이 192m, 둘레 924m, 총면적 4만 6443㎥ 규모의 소화산체다. 전체적으로 나지막하며 북쪽 비탈면에 북쪽으로 입구가 벌어진 말굽형 분화구가 있고, 분화구 안쪽의 넓은 풀밭 한가운데에는 여러 기의 묘가 자리 잡고 있다. 남쪽 비탈면은 풀밭으로 덮여 있다. 오름 기슭 일대에 인공적으로 심은 삼나무가 자라고 있다.  제주 오름_ 안친오름제주 오름 - 안친오름 아진오름, 좌악(座岳), 좌치악(座置岳), 아친악(雅親岳)으로도 불린다. 두 다리를 벌...blog.naver.com  안친오름제주특별자치도 제주시 구좌읍 송당리 880-1    @ 안친오름에서 본 돝오름과 다랑쉬오름  안친오름은 유명한 오름들이 즐비한 구좌읍 일대의 오름들 사이에서도 별 인기 없는 오름 중 하나다.하지만 5분이면 충분한 오름 정상에서 바라본 풍경이라말로 발품 투자 대비 최고라해도 과언이 아니다.   안친오름 정상에 올라서면오름의 여왕이라 불리는 다랑쉬오름과 제주의 숨은 보물을 간직했던 돝오름, 도내 최고의 유택 둔지오름을 조망할 수 있다.  @ 안친오름에서 본 둔지오름  옹기종기 모여있는 오름군으로부터 외떨어져 있는 둔지오름이 마치 검은 피라미드를 닮았다.  @ 안친오름 풀밭 여기저기에 여러 기의 무덤이 있다.      오름의 선(線)끊어질 듯 하나로 이어진다.   @ 개인적으로 좋아하는 안친오름 포토스팟, 가성비 갑!!! 스팟이다.  산과 산이 산맥으로 이뤄진 육지의 산과 달리 독립된 하나의 산체로 이뤄진 오름특히 민틋한 오름에서 보는 풍경은 이국적이며 가장 제주스러운 풍경이라 할 수 있다.     아부오름제주특별자치도 제주시 구좌읍 송당리 산164-1 뒤굽은이오름제주특별자치도 제주시 구좌읍 송당리 산38 아끈다랑쉬제주특별자치도 제주시 구좌읍 세화리 2593  ↑↑↑ 안친오름 주변 가성비 갑 오름 : 아부오름, 뒤굽은이오름, 아끈다랑쉬오름      ",
		"description": "달리 독립된 하나의 산체로 이뤄진 오름 특히 민틋한 오름에서 보는 풍경은 이국적이며 가장 제주스러운 풍경이라 할 수 있다. ↑↑↑ 안친오름 주변 가성비 갑 오름 : 아부오름, 뒤굽은이오름, 아끈다랑쉬오름",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름에 오르다. 아름다운... 눈에 담는 방법 송당리의 18개 오름",
		"postdate": "20150630",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=220405993923",
		"contents": "",
		"description": "돛오름, 안친오름, 안돌오름, 백약이오름, 문석이오름, 칡오름, 뒤굽은이오름, 앞오름,.................... 너무 많아요.............................. 제주도의 오름은 하나도 놓칠 수 없지만... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[오름트레킹]성산읍 수산자연생태마을 생태길(풍력생태길)",
		"postdate": "20140219",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=10185957045",
		"contents": "",
		"description": "낭끼오름에서 후곡악으로 가는 금백조로.. 약 5분정도 걸으면 후곡악에 도착 할 수 있다.. 후곡악(뒤굽은이오름) 후곡악은 산모양이 뒤로 굽어 있다는 데서 뒤굽은이 귀곱은이라하며 한자로 뜻을 빌어... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주오름_ 뒤굽은이오름과 메밀꽃밭",
		"postdate": "20151023",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=220516806182",
		"contents": "",
		"description": "▲ 2014년 어느 봄날의 뒤굽은이오름 ▲ 제주오름_ 돛오름과 다랑쉬오름 뒤굽은이오름 가는길, 척박한 제주의 땅에 메밀꽃, 앉은뱅이 콩 등을 심어 풍요로운 삶을 일궈가는 제주의 사람들 누렇게 익어 수확을... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도 사진찍기좋은곳 - 안친오름,알진오름 / 뒤꾸부니오름",
		"postdate": "20151203",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220557970810",
		"contents": "",
		"description": "안친오름 옆에 있는 밭뷰~ 사둥이 무 신상 지뢰 안친오름의 풀들의 군무가 사진으로 안담아진다고 해서 동영상으로 담고 있는 중 뒤꾸부니오름(뒤굽은이오름), 북오름, 어대오름 배웅하는 소가족들 그동안... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[제주도] 단풍놀이 : 아부오름 (2017년 11월)",
		"postdate": "20180611",
		"link": "https://blog.naver.com/hj77cho?Redirect=Log&logNo=221296778414",
		"contents": "하루 동안, 동부 오름 - 아부, 동거문이, 아끈다랑쉬를 돌아볼 예정이였다....근데.. 게하에서도 \"아부오름\"에 가자고 하네.. 쩝...출발 전엔 좀 아까운 생각이 들었는데.. 해뜰 무렵의 \"아부오름\"은 너무 멋있었다..    높은오름과 동거문이 오름, 그리고 백약이 오름 너머로 오렌지 빛이 푸른 빛에 점점 스며든다...    왼쪽 사진 - 개오름, 큰돌이미, 비치미, 성불, 민오름; 오른쪽 사진, 민오름, 한라산, 부소악(?) 등의 오름군, 거슨새미오름   아부오름 분화구    일출   부소악, 부대악, 거슨새미, 안돌과 밧돌 사이의 체오름     왼쪽 사진 - 한라산 방향의 동부 오름군; 오른쪽 사진 - 둔지봉, 높은오름    나무 의자 위에 맺힌 물방울이 빛이 나! Like You    동검은이, 좌보미, 백약이 너머의 일출     낮게 깔린 운무 속 골드는 그의 음색... \"길벗\" 게스트하우스에서 아침 먹고 좀... 멍때리다가... 810-2 버스를 타고 '아부오름' 정류장에서 내렸다. 순환버스가 생기니깐 확실히 오름 접근성이 좋아졌다...       비교적 낮아, 그나마 손쉽게 오를 수 있는 오름, \"아부오름\"     정상에서 바라본 동부 오름군 (둔지봉, 높은 오름, 동거문이, 좌보미, 백약이 오름)     한라산을 중심으로, 왼쪽은 개오름/큰돌이미/비치미/민오름 군단; 오른쪽은 거슨새미/안돌/밧돌/체오름 군단   분화구     나무 그늘을 통과하면, 느긋한 소 무리도 만날 수 있다.   뒤굽은이 오름, 둔지봉, 돝오름, 높은오름. 얘네들은 언제 갈 수 있을런지.. 쩝..  ",
		"description": "오른쪽은 거슨새미/안돌/밧돌/체오름 군단 분화구 나무 그늘을 통과하면, 느긋한 소 무리도 만날 수 있다. 뒤굽은이 오름, 둔지봉, 돝오름, 높은오름. 얘네들은 언제 갈 수 있을런지.. 쩝..",
		"source": "뒤굽은이오름"
	},
	{
		"title": "211105제11강 오름의 개발과 보전",
		"postdate": "20211105",
		"link": "https://blog.daum.net/kss1114/5896",
		"contents": "",
		"description": "있으며, 뒤굽은이오름(송당) 등 일부 오름들은 사유지인 관계로 오름 기슭이 마구 파헤쳐져 개간되어 경작지로 활용되고 있으며, 코로나19때문에 갈 곳이 줄어들자 제주로 사람들이 몰려들어 2020년 한 해에 1... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "10월 제주도 가볼만한곳, 나만의 동검은이 오름",
		"postdate": "20151016",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=220510549339",
		"contents": "",
		"description": "좌보미오름, 뒤굽은이오름, 낭끼오름, 궁대오름, 영주산, 모구리오름, 유건에오름, 나시리오름 등으로 둘러싸인 넓은 초원지대. 다행히 아직까지 이곳은 그저 평화롭게만 보이는데.. 몇개의 인공구조물인 하얀... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름, 틀린그림찾기",
		"postdate": "20181213",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=221407238681",
		"contents": "",
		"description": "@ 틀린그림찾기(난이도 中) - 송당리사무소 앞 송당리 오름들 + 알선족이오름, 대물동산, 가메혹, 아부오름, 칡오름, 뒤굽은이오름 오름의 중심지라 불리는 구좌읍 송당리 오름은 과연 몇 개일까? 아직도 잘... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "2013년 10월 23일 오름투어(영주산/남거봉&lt;낭끼오름&gt;/모구리... ",
		"postdate": "20131023",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=10178556951",
		"contents": "",
		"description": "후곡악(뒤굽은이 오름) 산 모양이 뒤로 굽어있다는 데서 뒤굽은이 귀곱은이라하며 한자로는 뜻을 빌어 後曲岳으로 표기. 높은오름 구좌읍에있는 40여곳의 오름 중 가장 높은곳에 위치하고 있다하여 높은오름이라... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "궁대악,돌미오름,후곡악,낭끼오름,수산한못",
		"postdate": "20201208",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222166652785",
		"contents": "",
		"description": "활이 뒤로 굽은것 같다해서 뒤굽은이,뒤꾸부니 표고 206.2m 높이 36m 앙증맞고 귀엽기까지 한 아담한... #궁대악#궁대오름#돌미오름#돌리미#후곡악 #뒤굽은이오름#뒤꾸부니오름#남거봉#낭끼오름 #수산한못#겔노트8... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도 오름투어 궁대오름과 돌미오름",
		"postdate": "20201209",
		"link": "https://blog.naver.com/pig33623?Redirect=Log&logNo=222167621310",
		"contents": "제주도 오름투어로 아주 작고 사람들이 잘 찿지 않은 곳을 다녀보기로 했어요.첫번째로 참가한 곳은 궁대오름과 돌미오름, 후곡악, 낭끼오름이였어요먼저 궁대오름과 돌미오름 올려볼께요. 궁대오름 탐방로는 제주자연생태공원에서 올라가는 방법과 궁대오름 수산2리사거리쪽에서 올라가는 방법이 있었어요.하지만 지금은 코로나19로 인해 제주자연생태공원에서만 올라갈 수 있다는 안내판을 보고 내려가야만 했답니다. 차는 처음 주차했던 곳에 놔두고 우린 자연생태공원까지 걸어 갔어요.제주자연생태공원주소 : 제주도 서귀포시 성산읍 금백조로 446전화번호 : 064-787-4711홈페이지 : jejunaturepark.com개장시간 : 오전 10 : 00 ~ 오후 5 : 00시 까지이용요금 : 무료주차장 : 있음  제주자연생태공원은 제주의 자연을 가까이서 배우고 체험하는 곳이예요.다친 야생동물들이 구조되어 보호받고 있으며 야생동물을 이해하고 우리의 역할을 생각할 수 있는 곳이지요.    참으로 오랫만에 보는 장수풍뎅이를 보고 다친 노루들 먹이도 줘보고..아이들과 같이 가신다면 야생동물 생태전시관을 둘러보시면 좋으실 것 같구요노루에게 직접 먹이를 주는 체험을 해도 좋을거 같아요. 궁대악 정상으로 가는길은 제주자연생태공원 반달길 바로 옆에 있으며, 궁대악으로 가는길은 흙길로 되어 있고 반달곰이 있던 반달길은 포장도로로 되어 있어 구분하기 쉬워요. 궁대악으로 오르는 초입에 빨간색으로 너무나 예쁜 천남성 열매가 있었어요.독초인줄 몰랐다면 손으로 만져보고 예쁘다 쓰다듬어 주었을 것 같은 천남성 열매, 이렇게 예쁘게 누구를 유혹하고 있는 걸까요? 궁대악 분화구 전망대로 가는길, 평평하고 억새가 많았으며 가을에 억새가 환상적으로 예뻤을 것 같아요.분화구 전망대에서 간단한 간식과 커피를 마시고 정상으로 올라가 봅니다. 궁대악 정상으로가는길남녀노소 누구나 갈 수 있는 오름, 정상 높이가 239m의 완만하고 경사가 없는 오름이예요. 정상으로 가는 길에 뒤늦게 피여있던 꽃향유남들보다 뒤쳐진다고 생각했을 땐 얼마나 슬펐을까요?하지만 늦게 피여 모든 사랑을 독차지 할 수 있고 오래도록 살아남을 수 있는거 안다면 지금은 행복할거라 생각해요.가끔 때늦은 식물들 보면 내 인생하고 비슷하다는 생각에 다시한번 보게 되고 용기를 얻게되요.남들과 비교하며 급하게 서두르지 말기.자존감이 무너질 때 즐거운일 생각하며 더 노력하기스스로 다독여주기습관처럼 웃기(그러면 즐거운 일이 생기고 행복해지더라구요)  꽃향유의 향기를 느끼며 억새숲을 지나가니 삼나무숲길이 나와요.그리고  동쪽으로 전망대가 있었는데 건너편의 돌미오름이 한눈에 보입니다. 하늘과 구름이 어찌나 예쁘던지...성산일출봉과 우도가 한눈에 보였어요. 구름이 예쁘면 전 흥얼거리는 노래가 있어요.저 구름 흘러가는 곳 아득한 먼 그곳그리움도 흘러가라 파아란 싹이 트고꽃들은 곱게 피여 날 오라 부르네행복이 깃든 그 곳에 그리움도 흘러가라저 구름 흘러 가는 곳 이 가슴 붉게 불타는 영원한 나의 사랑 전할 곳 길은 멀어도 즐거움이 넘치는 나라 산을 넘고 바다를 건너~~  궁대악 오름은 작지만 알차게 오를 수 있는 오름이였어요.억새숲에 소나무 군락지에 삼나무 숲 그리고 생이길까지...  소나무 향기가 너무 좋아 바닥을 보니 버섯이 요기조기 많았어요.활짝 피여있을 때 화려하고 너무나 예쁜 망태버섯, 비록 피여있는 모습은 못봤지만 살고 있는 곳을 알았으니 어느날 근처에서 캠핑하고 이른아침에 와봐야지라고 약속을 했답니다.  궁대오름에서 제일 난코스라 할 수 있는 계단분화구 한바퀴 탐방하려면 계단으로 가야해요.하지만 관절이 좋지 않으신 분들은 처음에 왔던 길로 되돌아 가셔도 무방합니다. 궁대악 둘레길 탐방하다보니 분화구가 궁굼해졌어요.궁대악은 오름의 허리 부분이 마치 활 모양의 띠가 둘러져 있는 것처럼 보인다고 해서 명칭이 유래했다고 합니다. 동서 방향으로 길게 누워있는 오름엔 북서 방향으로 입구가 넓게 벌어진 말굽형 분화구가 있고 분화구 한 가운데 작은 알오름이 있다고 하였는데...분화구에 농사를 짓고 있었기 때문인지 알오름이 있었는지 생각이 아리송...  궁대악 오름은 비교적 평평하고 완만했으며 한바퀴 탐방하는데 2시간이 채 안걸리는 작은 오름이였어요.이젠 궁대악오름을 탐방하였으니 맞은편에 있는 돌미오름으로 갑니다.  돌미오름은 오름이라고 부를 수 있을까 싶을정도로 작은 오름이예요.사진으로 본 돌미오름의 작은 분화구가 너무나 궁굼하여 달려 갔었지요. 능선을 따라 걷는데 약간의 언덕(?)이 있었어요.언덕이라고 말하면 숨이 찰 정도의 걸음걸이인가(?) 싶겠지만노~노~노~말 그대로 평지같은 언덕이고 평지에서 3~4걸음 걸으면 정상에 도착해요.  3~4걸음 언덕 올랐다고 전망은 끝내 줍니다.동쪽의 성산일출봉과 우도, 다랑쉬오름이 한눈에 보여요.  조그맣고 동그란 원형의 분화구어쩜이리 작은 분화구가 뚜렷하게 있는지 참으로 예쁘더라구요.돌미오름의 둘레길은 바람불어 시원했는데 분화구 내에 들어가니 아늑하고 따뜻한 느낌마져 들었답니다. 그래서 언니와 저는 눈을 마주치고...어느 멋진날을 생각하며 꾹~꾹~~찜, 찜 하고 왔어요코드가 잘 맞는 사람과의 여행은 행복과 즐거움을 더해주며 에너지까지 보충해주니 피곤함도 잊어버리게 됩니다.작고 낮아 사람들이 즐겨찿지 않은 궁대오름과 돌미오름힘들지 않으면서 아담하고 참 예쁜오름이였어요.다음은 후곡악(뒤굽은이오름)과 낭끼오름을 소개할께요.오늘도 따뜻한 웃음이 번지는 하루 보내세요.  궁대오름제주특별자치도 서귀포시 성산읍 금백조로 548돌미제주특별자치도 서귀포시 성산읍 수산리 4393-2제주자연생태공원제주특별자치도 서귀포시 성산읍 금백조로 446  ",
		"description": "작고 낮아 사람들이 즐겨찿지 않은 궁대오름과 돌미오름 힘들지 않으면서 아담하고 참 예쁜오름이였어요. 다음은 후곡악(뒤굽은이오름)과 낭끼오름을 소개할께요. 오늘도 따뜻한 웃음이 번지는 하루 보내세요.",
		"source": "뒤굽은이오름"
	},
	{
		"title": "금오름_화구호",
		"postdate": "20210816",
		"link": "https://blog.daum.net/hshell/15944305",
		"contents": "",
		"description": "08.16 뒤굽은이오름, 어대오름, 종재기오름, 당오름(송당) (0) 2021.07.10 큰노루손이오름, 족은노루손이오름, 거친오름(봉개) (0) 2021.07.01 세미오름, 새미오름, 샘이오름 (0) 2021.06.24 댓글 0 비밀글 글쓰기",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도여행 총정리 ①_ 제주오름의 중심지, 송당마을 오름",
		"postdate": "20140513",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=130190016517",
		"contents": "",
		"description": "당오름, 아부오름(앞오름), 높은오름, 동검은이오름, 문석이오름, 백약이오름, 민오름, 안돌오름, 밧돌오름, 체오름, 체오름, 안친오름, 성불오름, 칡오름, 거친오름, 뒤굽은이오름, 비치미오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오랜만에 솔오름",
		"postdate": "20210826",
		"link": "https://blog.daum.net/hshell/15944307",
		"contents": "",
		"description": "08.26 금오름_화구호 (0) 2021.08.16 뒤굽은이오름, 어대오름, 종재기오름, 당오름(송당) (0) 2021.07.10 큰노루손이오름, 족은노루손이오름, 거친오름(봉개) (0) 2021.07.01 댓글 0 비밀글 글쓰기",
		"source": "뒤굽은이오름"
	},
	{
		"title": "§ 람보 §  오름에가다. 드라이브 즐기기^^*",
		"postdate": "20150526",
		"link": "https://blog.naver.com/61wjd?Redirect=Log&logNo=220371127110",
		"contents": "",
		"description": "이라는 오름입니다^^ (뒤굽은이오름 이라고도 합니다) 위치는 : 성산읍 수산리 4504 우리 큰누나 셀카가 살짝 들어갔네^^ㅋㅋㅋ 뒤로 햇볓이 아주 쨍쨍하죠^^ 기분좋은 맑은날의 데이트 전 이날 풀숲을 뒹굴고... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주오름_ 오름박물관에 오르다. 높은오름",
		"postdate": "20140504",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=130189769717",
		"contents": "",
		"description": "백약이오름, 문석이오름, 동검은이오름, 성불오름, 비치미오름, 돌리미오름, 민오름, 칡오름, 거슨새미오름, 안돌오름, 밧돌오름, 체오름, 거친오름, 당오름, 아부오름, 안친오름, 뒤굽은이오름 그리고 높은오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "#여행321] 제주여행 1일차_보롬왓",
		"postdate": "20210603",
		"link": "https://blog.naver.com/pqdbwls?Redirect=Log&logNo=222382551629",
		"contents": "꽃향기 가득한보롬왓  현재 위치방모루 점심->김녕해수욕장->뒤굽은이오름->보롬왓!!->>>>> 보롬왓제주특별자치도 서귀포시 표선면 번영로 2350-104 보롬왔까지 오는데 오래걸렸다ㅋㅋㅋㅋㅋㅋㅋㅋ여기저기 너무 다 이쁘니까도저히 목적지까지 한큐에 올수가 없는 제쥬! 보롬왓입장! 여기저기 둘러보느라 타이밍을 오히려 다른 관광객들에 비해 한템포씩 늦춰서그런지많이 북적거리지 않은 시간에 도착한 것 같았다.입장료 구매하고 스티커 받아서 바로 고고! 조오오기가 바로 입구 포토존!ㅎㅎㅎ 입구부터 매우 푸르푸르하고 알록달록한 꽃들이 우리를 맞아준다 ㅎㅎㅎ우리도 포토존에 잠시 서서 한장!ㅎㅎㅎ  여기저기 보롬왓에 왔음을 알려주는이쁜 로고들 ㅎㅎㅎ특히 이 틸란드시아 너무 이쁘고 생기있게 자라고 있어서키우는 방법을 배우고싶기까지 했다!!!      꽃이랑 식물 보고 헤실거리는 나를 보면나이가 자꾸 들고 있음을 매분매초 실감한다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ어렸을 때 가족여행가면 엄마아빠가 그렇게 창밖에 풍경좀 보라고 해도딴짓하고 그랬던 것 같은데지금은 순간순간 만나는 이 이쁜 생명체들이 너무 소중하게 느껴진다. 한발자국 옮기면 또 사진찍을 곳들이 계속 나와서보롬왓에서 종일 보낼 수도 있을 것 같았다 ㅋㅋㅋㅋ  #보롬왓포토존완전 이쁜 #보롬왓틸란드시아 존!ㅎㅎㅎㅎ사람이 이렇게 많이 없었다꾸용!ㅋㅋㅋㅋ원래 정말 바글바글한 곳인것 같던데너무너무 운이 좋았던 첫날 우리 여정 ㅎㅎㅎ  사람들이 많이 없으니까 가족들끼리 충분히 사진도 찍고 구경도 할 수 있어서 참 좋았다.  카페가 같이 운영되고 있다보니  이렇게 식물이 잔뜩 있는 가운데에도 음료를 사서 앉아도 되는 공간들이 중간중간 많이 보였다.   이쁜 장미꽃들이 가득했던 포토존! 우리가 갔을 때는 아직 수국은 만개하기 전이었는데조금씩 미니미한 수국들이 얼굴을 드러내고 있는 것 같았다.수국포토존!ㅎㅎ  부모님들 다른곳 구경하고 계실 때우리둘이 냉큼 달려와서 급히 찍고 후다닥ㅎㅎㅎ  이런 플랜테리어 갬성 좋아하는 분들이라면보롬왓은 정말 최애 장소가 될 수 있을듯!ㅎㅎㅎ  지나가던 다른 관광객분이 한장 찍어주셔서 가족사진도 남길 수 있었다 ㅎㅎㅎ 식물, 기념품 판매존   카페랑 가까워지면 이렇게 이쁜 식물들을 실제로 구매할 수 있는 곳도 있었다. 보롬왓카페 한창 걷고, 점심 먹은게 조금은 소화가 되어서잠시 앉아서 커피라도 한잔 하려고 동선에 따라 아쥬 자연스럽게 카페로 들어왔다. #보롬왓카페#보롬커피 #보롬라떼 뭔가 사진만 봐도 바로 주문하고싶게 생겨서음료들이랑 귀여운 빵도 같이 주문했다 ㅎㅎㅎ  빵은 사실 조금 비쌌음ㅋㅋㅋㅋㅋㅋ  보롬커피는 사진대로 나오긴 했는데라떼는 아마 주문이 잘못들어간건지 사진처럼 나오진 않아서 아숩ㅜㅜ  통창으로 바깥 풍경이 잘 보이는 곳에 자리가 있어서가족들 다같이 쪼르르 나란히 앉게 되었다.  뭘 먹을 때만 잠시잠시 마스크를 벗을 수 있는 현실 ㅜㅜ요 틈을 타 가족셀카 후다닥! 보롬왓 야외 산책카페에 점점 사람이 늘어나는 것 같아서대충 먹고 이제 보롬왓 야외로 걸어나왔다. 대체 몇만평일까아..ㅎㅎㅎㅎ 정말 넓고 푸르른 곳이 눈앞에 촤악~ 펼쳐졌다. 제일먼저 만난 아기메에!  세상의 아기들은 다 소중하고 너무 이쁘다.얼마나 이쁘게 생겼던지풀을 조금 줬는데 오물거리는 모습도 너무너무 이뻐서홀딱 반했다 ㅎㅎㅎ 아기메 바라보면서 가족사진!   곳곳에 볼거리들이 많아서천천히 둘러보면 좋다. 보롬왓 삼색버드나무요기는 삼색 버드나무숲길? 이라고 해야하나 ㅎㅎㅎ처음보는 이쁜 나무가 가지런히 줄지어 있었다.  길따라 잠시 걸어보는 것도 좋고가족들 쏙 들어가라고 밀어넣고사진도 찍어주는 것도 좋고 ㅎㅎㅎㅎ  오빠랑 아버님 ㅎㅎㅎ아버님 엄지척 포즈에 빵!ㅎㅎㅎ 보롬왓 하얀 메밀밭삼색 버드나무 길 옆에는 바로 하얀 메밀이 잔뜩 피어있었다 ㅎㅎㅎ 너무 정갈하게 관리를 잘 해두셔서입장료가 아깝지 않았던 것 같다 ㅎㅎㅎ 이렇게 쨍한 날씨에이렇게 이쁜 메밀밭 ㅎㅎㅎ  이쁜 아가씨랑 어머님 아버님 다정샷 ㅎㅎㅎㅎ   나랑 오빠랑 나름 시밀러룩으로 맞춰입었는데 ㅎㅎㅎㅎ지금 보니 옷이 메밀메밀하네 ㅋㅋㅋ 이게!진짜 움직이는 차였다ㅋㅋㅋㅋㅋ아기들이 타고 나중에 움직이는 걸 봤는데 너무 귀여웠음 ㅎㅎㅎㅎ  요로케 붕붕이 타고 가는 아기들제일 앞이 경운기였던게 킬링포인트였음 ㅋㅋㅋㅋ 요 이쁜 이름 모를 꽃도요기조기 많이 피어나있었다 ㅎㅎㅎㅎ 보롬왓 보라유채꽃밭 보라유채존은 아마 우리가 방문했던 시기가유채꽃은 지고 있는 시기이다보니어쩔 수 없이 다녀온 사람들 사진에서 본것 처럼 아주 쨍한 보랏빛은 아니어서 아쉬웠지만노란 유채랑 또 다른 느낌이라 신선했다.  유채꽃인데 색깔이 보라보라함 ㅎㅎㅎ   보랏빛이 조금 듬성듬성해서 아숩지만괜춘   나무 한그루 툭그냥 심겨져 있는 것도 뭔가좋다.뭔가 그냥 좋음.보롬왓에서의 이쁜 사진도 아가씨 손을 거쳐 더 이뻐진 몇장들 풀어봅니동 정말 보롬왓에서 아주아주 충분히 잘 놀아서이미 이때부터 만보 이상 걷고 있던 중이었던 것 같음 ㅎㅎㅎㅎㅎ요즘의 보롬왓에는 또 어떤 꽃이 피어있으려나 ㅎㅎㅎ다녀온지 얼마안된것 같은데 벌써 또 가보고 싶다 제쥬우  뿅 ",
		"description": "꽃향기 가득한 보롬왓 현재 위치 방모루 점심-&gt;김녕해수욕장-&gt;뒤굽은이오름-&gt;보롬왓!!-&gt;&gt;&gt;&gt;&gt; 보롬왔까지 오는데 오래걸렸다 ㅋㅋㅋㅋㅋㅋㅋㅋ 여기저기 너무 다 이쁘니까 도저히 목적지까지 한큐에 올수가 없는... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "둔지오름(둔지봉)",
		"postdate": "20091211",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60096951391",
		"contents": "",
		"description": "핑개 ㅋㅋㅋ 내공부족 ㅎㅎ 아래는 체오름과 뒤굽은이 오름 거슨세미와 안돌과 밧돌오름 높은오름 돝오름 다랑쉬오름 손지봉 나비 중계기에 설치된 cctv... 브이를 날려줬다. ㅋㅋ 오름주변으로 묘지가... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주자전거여행-동부 중산간 오름 숲길",
		"postdate": "20091118",
		"link": "https://blog.naver.com/buleeba?Redirect=Log&logNo=10074289859",
		"contents": "",
		"description": "일시 : 2009.10.27~11.3 장소 : 제주도 10월 30 : 제주 동부권 오름 숲길 코스 : 영주산-백약이오름, 좌보미오름, 문석이오름, 동검은이오름, 궁대악오름, 뒤굽은이오름-넓은목장 성읍민속마을에 있는 영주산 입구가... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 신공항 전원주택, 타운하우스 전세 분양 송당리 놓치기... ",
		"postdate": "20220105",
		"link": "https://blog.naver.com/thejoosung?Redirect=Log&logNo=222613056575",
		"contents": "제주 신공항 전원주택, 타운하우스 전세 분양 송당리 놓치기 아까운 그 곳안녕하세요 날씨가 추운 와중에 살포시 눈도 내리고 겨울은 겨울이구나 싶더라구요.이렇게 추운 날씨에는 정말 따뜻한 방에 앉아서 이불 뒤집어 쓰고 귤까먹는 생각을 해봅니다...오늘은 요즘 핫하고 인기 좋은 곳을 소개 해볼까 하는데 이곳은 다름아닌 제주도 입니다! 저렴한 분양가에 내가 원하는 집을 건축 할 수 있는 별장을 지을 수도 있으며, 혹은 민박형 펜션으로 만들어 사용 하실 수 있는 곳입니다.제주도 타운하우스 대지 조성사업이며, 22년 4~5월경에는 도로공사 등 토목공사가 완료되어 주거 건축물을 지을 수 있게 됩니다.제주 신공항 전원주택, 타운하우스 전세 분양 송당리 놓치기 아까운 그 곳 최대높이 6M이내로 건축이 가능하며 약 2.5층정도까지 건물을 지을 수 있다고 보시면 될 것 같습니다.제주도에 타운하우스 대지조성사업이 보다 잘 진행되고 있으며, 제주 2공항 최대의 수혜지로 보입니다. 제주 신공항 전원주택, 타운하우스 전세 분양 송당리 놓치기 아까운 그 곳위와 같이 타운하우스를 건축 하실 수 있습니다.여러 모델링이 있으며 원하시는 방향으로 선택을 하셔서 건축요청하시면 됩니다.해당 사업지의 위치를 한번 보시겠습니다. 제주 송당 타운하우스는 제주시 구좌읍 송당리 산47 일원 입니다.총 45개의 필지이며, 용도는 단독주택용지 / 근린생활시설용지로 나누어져 있습니다.45개 필지 중 5개의 필지만 근린생활시설용지이며, 나머지 40개 필지는 단독주택용지입니다. 현재 계약 가능한 필지가 몇개 남지 않았습니다.관심 있으신 분은 빠르게 연락 주셔서 놓치지 않길 바랍니다. 위의 파란색 부분만 계약 가능한 부지이며 현재 계속 계약 진행 중으로 변경 될 수 있습니다.제주도 송당 타운하우스 부지가 좋은 이유 8가지!!제주 신공항 전원주택, 타운하우스 전세 분양 송당리 놓치기 아까운 그 곳 1. 단독필지 정식 분할 되는 택지지구 조성사업(타 사업지는 단독필지 분할되지 않음)2. 제주도 최고의 호재인 제주신공항(2공항)과 인접한 입지적 장점 (2~30분거리)3. 단순 필지분할이 아닌 대지 변경필지이므로 원하는 구조 원하는 시기에 자유롭게 건축가능4. 인근 대지조성 사업지보다 30%이상 저렴한 합리적인 필지 분양가5. 제주에서 가장 핫한 동부 송당마을인접(3분거리)6. 비자림, 메이즈랜드 등 제주 동부대표관광지 밀집지역7. 4계절내내 최고의 채광을 자랑하는 입지 (전필지 동남향 설계가능)8. 제주 현지인이 가장 살고싶어하는 BEST 1위 지역 제주 신공항 전원주택, 타운하우스 전세 분양 송당리 놓치기 아까운 그 곳- 특장점 -제주 송당 타운하우스는 단독 필지 정식 분할!각 필지별 분할이 되어 있기때문에 개인별 원하시는 시기에 건축 가능!제주 신공항 인접! 2~30분월정리해수욕장 15~20분평대해변 10~15분세화해수욕장 10~15분인근 2km 내 9개 오름이 있어 산책하기 좋은 위치.종제기오름, 당오름, 뒤굽은이오름, 안친오름, 사근이오름, 뛰꾸부니오름, 체오름, 밧돌오름, 안돌오름 등 9개의 오름이 인근에 위치해 있습니다.차량으로 3~5분이면 송당보건소, 송당리사무소, 송당초등학교 등이 있고, 인근 디포레카라반파크 캠핑장까지 있습니다.독립적인 위치이면서도 마을도 가깝고 편의점 등 제주 동부에 관광지 인접해 있으며, 해변가, 해수욕장, 제주신공항 등 호재 사항이 가득 한 이곳을 놓치면 안되겠죠..? 설계 예시 제주 신공항 전원주택, 타운하우스 전세 분양 송당리 놓치기 아까운 그 곳건축은 본인이 원하는 방향으로 설계 하여 원하는 시기에 건설이 가능합니다.원하는 모습으로 내집, 내별장 혹은 민박펜션 등으로 만들어 가실 수 있습니다. 설계예시 도면원하는 방향으로 원하는 스타일로 건축 가능한 곳!바로 제주 송당 타운하우스 윈스톤 힐즈입니다. 예시제주 신공항 전원주택, 타운하우스 전세 분양 송당리 놓치기 아까운 그 곳다른 도면도 한번 보시겠습니다! 예시다양한 방법으로 디자인으로 원하실 때 건축을 하실 수 있는 장점을 활용 하시면 됩니다.송당리의 대표적인 민박펜션 송당리 오름을 품은 집 수익형 모델인 민박 펜션입니다.(송당아진)아래 보시죠.  위의 사진처럼 민박형 펜션으로 사용이 가능하기 때문에 수익형으로도 사용이 가능합니다.주거 + 수익을 동시에 누릴 수 있는 제주 송당 타운하우스 윈스톤 힐즈 입니다.이보다 저렴한 물건은 신규 타운하우스 부지는 없을 거라 생각이 됩니다. 무료 상담010-4436-9432 ",
		"description": "종제기오름, 당오름, 뒤굽은이오름, 안친오름, 사근이오름, 뛰꾸부니오름, 체오름, 밧돌오름, 안돌오름 등 9개의 오름이 인근에 위치해 있습니다. 차량으로 3~5분이면 송당보건소, 송당리사무소, 송당초등학교... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "2020년 5월 일23오름학교",
		"postdate": "20200524",
		"link": "https://blog.naver.com/ko8857?Redirect=Log&logNo=221976630346",
		"contents": "#. 2020년 5월 일23오름학교 ㅡ. 일시: 2020.05.24ㅡ. 주관: 일23 오름동호부ㅡ. 기획 및 추진: 일23오름학교 교육계획ㅡ. 장소: 성산읍 수산리 뒤굽은이오름(후곡악)-수산한못-낭끼오름 왕복코스 ㅡ. 수업료: 1 만원(운전자 제외)ㅡ.출석부:종관,영우,필오,경윤+1,익,순배+1,창종+1,덕민,은석,성홍,광희+1,용천,철몽,성중ㅡ. 공부과 토론: 인생의 벗ㅡ. 중식: 두루치기ㅡ. 교훈과 학습 결론:   1) 이제는 오름학교가 인생이고 나의 벗이고 행복이다.  2) 행복은 건강과 맛난거 먹는 것과 함께간다. ㅡ. 일23오름교장 5월 산행 중식 개식사 . 내 벗이 몇인고 하니 산행과 막걸리라!   여기에 오름학교 벗과 맛난거(두루치기) 있으니 더더욱 반갑구나   아서라 이들말고 더하여 무엇하리..ㅎㅎㅡ. 행정 전달사항  1) 전체회식은 6월중 공지 하겠음.  2) 6월중 추자도 1박2일은 번개 행사로 추진함.*. 특이 기록 사항:   1) 성중이가 소극적 산행으로 수업에 충실치 못하는 것으로 봤으나 산행 대열이 길어져 어려움이 있을까봐서 솔선하여 제일 뒤에서 용천이 하고 천천히 산행하였음.  2) 산딸기 따먹느라 정신이 없어 산행에 이동통제가 어려움이 있었으나 맑은 5월 하늘에 산행 코스가 너무 좋음.  3) 산딸기가 동동 뜬 좁살 막걸리 맛이 일품이었음.  4) 창종이가 아이스커피를 찬조함.*. 광문(인정),철민(상고), 성태(공가),범(병결),...*. 위탁 교육: 창수,영표,영섭(양산,서울에서 위탁 교육중), 성돈(용산구청 파견)*. 체험과 산행                                                                                                ㅡ. 광희 사진             ㅡ. 산행 동영상  ",
		"description": "장소: 성산읍 수산리 뒤굽은이오름(후곡악)-수산한못-낭끼오름 왕복코스 ㅡ. 수업료: 1 만원(운전자 제외) ㅡ.출석부:종관,영우,필오,경윤+1,익,순배+1,창종+1,덕민,은석,성홍,광희+1,용천,철몽,성중 ㅡ. 공부과... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "동부권  작은오름 탐방..1-2",
		"postdate": "20200321",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=221865443346",
		"contents": "대왕산  대왕산 오르는 길  대왕산 정상.. 여기도 뷰는 없습니다.     전망대에서 우도가 살짝 보입니다.   대왕산 굼부리 둘레길..     은월봉    입구?   결국 높은 돌담을 넘을려고 하는 순간..땅주인으로 보이는 분께 발각되어 몇번 부탁을 드린후 월담합니다.   은월봉 능선길..     다랑쉬오름이 너무나 선명합니다.   멀리 우도도 잘 보이고..     네이버지도상 정상.. 소나무로 둘러쌓여 있습니다.   안친오름 오르는 길..   안친오름.. 동영상 끝머리에 누군가 고함치는 소리가 들립니다. 거기 올라가지 마세요!!   일단 도망치듯 올라서 주위 동영상 한번더 찍어봅니다.     길이 뚜렷합니다..   안친오름 정상..     말도 더워서 늘어졌습니다.. 거의 여름 날씨입니다..    송당 당오름            길이 아주 좋았습니다.   뒤굽으니 오름 초입  정상에서 한라산의 윤곽이 뚜렸합니다.   뒤굽은이오름 뷰..   뒤굽은이 능선..     내려와서 뒤굽은이오름 능선을 바라봅니다.   종제기오름 입구..   정상.. 뷰는 없습니다.   사근이오름  더운날 늙은차도 고생했습니다.     사근이오름 오르는 길..     나무가 멋집니다.     정상..   내려오는 길에 굼부리가 위협적이었던 체오름이 선명하게 잘 보입니다.  2020-03-21 너무 더워 계획하였던 오름을 전부 오르지는 못하였지만 즐거운 오름 탐방이었습니다.  ",
		"description": "뒤굽은이 능선.. 내려와서 뒤굽은이오름 능선을 바라봅니다. 종제기오름 입구.. 정상.. 뷰는 없습니다. 사근이오름 더운날 늙은차도 고생했습니다. 사근이오름 오르는 길.. 나무가 멋집니다. 정상.. 내려오는 길에... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도 오름 왜이렇게 많냐....ㅡㅡ",
		"postdate": "20210506",
		"link": "https://blog.naver.com/saedumi?Redirect=Log&logNo=222339674039",
		"contents": "오름 정리하다가 손목나갈뻔....코로나로 폐쇄된곳들도 많고 산책로가 없는곳도 많음...일단 새별오름 금오름 궷물오름 다랑쉬오름은 가보는걸로....#새별오름 제주시 애월읍 금오름 제주시 한림읍 저지오름 제주시 한경면문도지오름 제주시 한림읍 당오름 제주시 궷물오름 제주시애월읍 정물오름 제주시 한림읍윗세오름 제주시 서호동 거문오름 제주시 조천읍 아부오름 제주시 구좌읍다랑쉬오름 제주시 구좌읍 용눈이 오름 제주시 구좌읍 안돌오름 제주시 구좌읍동거문오름 제주시 구좌읍 새미오름 제주시 구좌읍 소머리오름 제주시 우도면 금악오름 한림읍느지리오름 한림읍  알밤오름 조천읍 둔지오름 구좌읍 손지오름 구좌읍비치미오름 구좌읍 돗오름 구좌읍 이달오름 애월읍 과오름 애월읍세미양오름 아라일동 광이오름 연동 어도오름 애월읍 바농오름 조천읍안세미오름 봉개동 세미오름 조천읍 낭끼오름 성산읍 천아오름 애월읍용와이오름 안덕면 높은오름 구좌읍 절물오름 봉개동 한대오름 애월읍모지오름 표선면 거친오름 봉개동 붉은오름 애월읍 윗세족은오름 애월읍성불오름 구좌읍 노로오름 애월읍 족은오름 안덕면 섯알오름 대정읍 소산오름 아라1동누운오름 한림읍 베릿내오름 중문동 안친오름 구좌읍 가새기오름 오라3동거린오름 안덕면 우진제비오름 조천읍 정월오름 한림읍 붉은오름 성산읍밧돌오름 구좌읍 윗세오름 애월읍 극락오름 애월읍 하논오름 서귀포시 호근동까끄래기오름 조천읍 큰지그리오름 조천읍 복돌아진오름 애월읍 가마오름 한경면삿갓오름 구좌읍 널개오름 한경면 새끼오름 표선면 물오름 서귀포시 남원읍병곳오름 표선면 산세미오름 애월읍 꾀꼬리오름 조천읍 뒤굽은이오름 구좌읍우진제비오름 조천읍 가시오름 서귀포시 대정읍 방애오름 조천읍 열안지오름 오라2동검은오름 연동 족은지그리오름 조천읍 궁대오름 성산읍 마복이오름 안덕면골머리오름 노형동 윗밤오름 조천읍 노루손이 오름 붉은오름 제주시 도련1동천아오름 한림읍 괴오름 애월읍 가세오름 표선면 구그네오름 조천읍바굼지오름 애월읍 돌리미오름 구좌읍 돔배오름 조천읍 모구리오름 성산읍도청오름 표선면 오드싱오름 오등동 권제오름 아라1동 넙게오름 안덕면부대오름 조천읍 눈오름 해안동 은다리오름 구좌읍 갯거리오름 한림읍보름이오름 대정읍 성널오름 서귀포시 남원읍 가메오름 애월읍선소오름 한림읍 고이오름 남원읍 거친오름 구좌읍 상여오름 연동감낭오름 안덕면 큰대나오름 봉개동 마중오름 한경면 남조순오름 연동 좌보미알오름 표선면밝은오름 해안동 인정오름 서귀포시 토평동 검은덕이 애월읍 세미오름 조천읍새신오름 한경면 굽은오름 한경면 궤펜이오름 조천읍묘산봉오름 구좌읍 밝은오름 한림읍 가문이오름 표선면 선족이오름 구좌읍족은사슴이오름 표선면 동알오름 대정읍 신산오름 안덕면 개월이오름 봉개동검은오름 연동 부소오름 조천읍 바농오름 조천읍 열안지오름 봉개동돌오름 한림읍 우건에오름 성산읍 갑선이오름 표선면 문석이오름 구좌읍 안천이오름 애월읍구두리오름 표선면 본지오름 성산읍 들레오름 월평동 쳇망오름 표선면제석오름 표선면 염통오름 표선면 동물오름 애월읍 입성오름 남원읍삼형제오름 애월읍 어후오름 조천읍 머체오름 남원읍 족은방애오름 조천읍큰노루손이오름 봉개동 오구시오름 오등동 밝은오름 안덕면 번널오름 표선면봉아오름 봉개동 더더오름 서귀포시 상예동 방주오름 한림읍 삼형제큰오름 서귀포시 색달동발이오름 애월읍 밧세미오름 봉개동 걸쇠오름 연동 개오리오름 용강동들위오름 오등동 종제기오름 구좌읍 지그리오름 조천읍 것구리오름 조천읍생길이오름 남원읍 사근이오름 구좌읍 돔박이오름 안덕면 성진이오름 봉개동 대천이오름 조천읍폭낭오름 애월읍 방애오름 동홍동 송아오름 한경면 걸리오름 성산읍 도래오름 애월읍구분오름 한경면 민모루오름 서귀포시 중문동 나시리오름 서귀포시 성산읍 흙붉은오름 아라1동주체오름 구좌읍 윗세누운오름 애월읍 어대오름 구좌읍 거린족은오름 서귀포시 남원읍 더데오름 서귀포시 상예동늉서리오름 조천읍 왕오름 서귀포시 중문동 모구리오름 서귀포시 성산읍 빈네오름 애월읍능화오름 오라2동 넙거리오름 조천읍 감은이오름 구좌읍 망체오름 애월읍도리미오름 구좌읍 보리오름 남원읍 정물알오름 한림읍 장구목오름 애월읍 불칸디오름 월평동모구리알오름 성산읍 가문이오름 구좌읍 이돈이오름 서귀포시 안덕면 알방애오름 서귀포시 동홍동 웃방애오름 서귀포시 동홍동살핀오름 애월읍 이스렁오름 애월읍 민대가리오름 애월읍 머체오름 서귀포시 남원읍하늬복이오름 서귀포시 안덕면 빈네오름 애월읍 족은칡오름 봉개동 밭생이오름 봉개동 시오름 서귀포시 호근동매오름 서귀포시 표선면 망오름 서귀포시 표선면 안오름 애월읍 물찻오름 조천읍통오름 서귀포시 성산읍 볼레오름 서귀포시 하원동 하늬오름 서귀포시 안덕면 장자오름 서귀포시 표선면군산오름 서귀포시안덕면 제지기오름 서귀포시 보목동 사라오름 서귀포시 남원읍 따라비오름 서귀포시표선백약이오름 서귀포시 표선면 붉은오름 서귀포시 표선면 베릿네오름왕이메 서귀포시 안덕면 원물오름 안덕면남송이오름 안덕면 바굼지오름 안덕면 각시바위오름 서귀포시 호근동 이승이오름 남원읍제주 동쪽탑 20사라봉거친오름절물오름산굼부리안돌 밧돌오름아부오름담오름 다랑쉬오름지미봉소머리오름성산일출봉식산봉대수산봉거미오름백약이오름영주산큰사슴이오름따라비오름물영아리오름이승이오름 ",
		"description": "꾀꼬리오름 조천읍 뒤굽은이오름 구좌읍 우진제비오름 조천읍 가시오름 서귀포시 대정읍 방애오름 조천읍 열안지오름 오라2동 검은오름 연동 족은지그리오름 조천읍 궁대오름 성산읍 마복이오름 안덕면... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[제주 토지매매] 구좌읍 송당리 2차선 접한 저렴한 토지",
		"postdate": "20210823",
		"link": "https://blog.naver.com/cafe_land?Redirect=Log&logNo=222480934369",
		"contents": "위성 사진제주시 구좌읍 송당리 산 50-8309평안녕하세요. 제주 조천 공인중개사입니다.오늘 소개해 드릴 땅은~~ 2차선에 접한 적당한 크기의 저렴한 토지에요!상, 하수도 시설이 지나갑니다. 송당리 산50-8제주특별자치도 제주시 구좌읍 송당리 산 50-8 위 네이버 지도를 움직여서 주변 지리를 확인해보세요!#종제기오름 까지 0.4km #뒤굽은이오름 까지 0.9km#사근이오름 까지 2km 위성 사진그럼 자세한 정보를 확인해 볼까요?  구좌읍 송당리 산50-8번지 세부정보지적도 요약위치제주시 구좌읍 송당리 산50-8번지크기1023㎡ / 약 309평지목임야지역계획관리지역가격평당 100만 (네고 가능) 특징: - 2차선과 접한 토지- 오수관, 수도 지나갑니다.  010-3209-6690제주 조천 공인중개사 ",
		"description": "#종제기오름 까지 0.4km #뒤굽은이오름 까지 0.9km #사근이오름 까지 2km 위성 사진 그럼 자세한 정보를 확인해 볼까요? 구좌읍 송당리 산50-8번지 세부정보 지적도 요약 위치 제주시 구좌읍 송당리 산50... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "돗오름 ), 둔지봉 , 뒤굽은이 뒤굽은이오름 , 묘산봉 ( 괴살메 ), 민오름 ( 구좌읍 ), 밧돌오름 , 북오름 , 비치미오름 , 선족이오름 ( 알선족이 ) 성불오름 , 손지오름 , 아끈다랑쉬 , 안돌오름 , 알진오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "좌보미오름",
		"postdate": "20141013",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=220149592225",
		"contents": "",
		"description": "또 서쪽에는 백야기오름이 있고, 동쪽에는 궁데오름과 뒤굽은이오름이 있다. [출처] 한국학중앙연구원 - 향토문화전자대전 모구리오름에서 본 좌보미의 분화구 모양이 가지 각색이다..막상 오름에 오르면... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "동부권  작은오름 탐방..1-1",
		"postdate": "20200321",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=221865404198",
		"contents": "제주시에서 출발.. 오름과 오름사이는 차량으로 이동하였으며 모든 오름은 출발위치로 리턴함..        지미봉  두산봉 & 말산메  소왕산  대왕산  은월봉  안친오름  송당 당오름  뒤굽은이오름  종제기오름  사근이오름  지미봉부터~        오늘 태양이 강렬합니다.   지미봉 정상뷰                    지미봉 둘레길      두산봉 초입  많이 다녀갔네요..         두산봉 정상뷰        말산메  우도와함께..   지미봉과 함께..     소왕산 입구  작은 오름이지만 그래도 성산일출봉 잘 보입니다.   소왕산 정상.. 뷰는 없습니다.     소왕산 고사리..   우도 & 성산일출봉  ",
		"description": "지미봉 두산봉 &amp; 말산메 소왕산 대왕산 은월봉 안친오름 송당 당오름 뒤굽은이오름 종제기오름 사근이오름 지미봉부터~ 오늘 태양이 강렬합니다. 지미봉 정상뷰 지미봉 둘레길 두산봉 초입 많이 다녀갔네요..... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 중산간 오름지대 자전거 길",
		"postdate": "20120305",
		"link": "https://blog.daum.net/ccs0854/8525145",
		"contents": "",
		"description": "제주 중산간 오름지대 자전거 길 2011/08/11 20:44 http://blog.naver.com/oh99/140136388032 제주에서는 한라산에... 마을을 벗어나면 왼쪽으로 작은 언덕 같은 뒤굽은이오름이 보이고, 밭이 많은 황야의 비포장길을 약 3.5km... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이",
		"postdate": "20080924",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130035583978",
		"contents": "",
		"description": "있어 뒤굽은이라 한다. 오름은 몽골의 머리형태처럼 일부만 삼나무가 조림되어 있다. 야트막한 오름이나 주변 풍광이 좋다. 잔뜩 흐린 날씨탓에 시야가 시원스럽지 못하지만 사방으로 돌아가며 주변의... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "낭끼 유건에 나시리 모구리 모구리알오름 영주산 남산봉 본지오름",
		"postdate": "20170225",
		"link": "https://blog.daum.net/bdjm2141/7205014",
		"contents": "",
		"description": "궁대오름, 弓大岳(궁대악), 弓帶岳(궁대악) 성산읍 수산리 4711번지 원형 표고: 238.8m 비고: 54m 둘레: 1,858m 면적: 209,701㎡ 저경: 625m 뒤굽은이오름 뒤꾸부니, 뒤곱은이, 후곡악(後曲岳) 구좌읍 송당리... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "좌보미오름 산능성 길을 걷다",
		"postdate": "20140113",
		"link": "https://blog.naver.com/psk8848?Redirect=Log&logNo=80205346168",
		"contents": "",
		"description": "그리고 동쪽에는 궁데오름과 뒤굽은이오름을 조망할 수 있다. 서쪽 방향에서는 백야기오름도 볼 수 있다. 좌보미오름으로 들어가는 곳 우측 시계 반대 방향으로 올랐다. 소나무 숲길이다. 첫 번째 봉우리로... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주의 오름] 봉개 민오름 &amp; 웃바매기오름 ⅱ",
		"postdate": "20100818",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60113356889",
		"contents": "",
		"description": "북오름과 둔지오름 좌로부터 돗오름 다랑쉬오름 뒤굽은이 식은이 당오름 높은오름, 체오름 안돌, 거슨새미, 거친오름, 민오름, 가메옥 까지~~~ 돗오름 뒤굽은이, 다랑쉬오름 지난번 다녀온 거믄오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름트레킹121021(백약이오름,용눈이오름)",
		"postdate": "20121021",
		"link": "https://blog.daum.net/kss1114/1165",
		"contents": "",
		"description": "좌보미, 뒤굽은이오름 ....) 백약이오름 굼부리와 가을하늘을 담아본다. 굼부리 능선을 따라 ~~~ 가을 야생화가 피어 있는 굼부리 둘레길을 걷는다. 종기·급성간염·맥관염에 효과가 있는 물매화 마디풀과... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "'20. 6. 9. - 궁대, 돌미, 낭끼, 뒤굽은이.",
		"postdate": "20200609",
		"link": "https://blog.daum.net/azbang/12274326",
		"contents": "",
		"description": "- 궁대, 돌미, 낭끼, 뒤굽은이. 댓글 0 나의 日常/├ 오름 테우리 2020. 6. 9. 일시 : '20. 6. 9. 10:10~14... 뒤굽은이 오름쪽으로 자연생태길 .. 13:44. 14:00. 청미래덩쿨, 칡넝쿨, 가시덤불을 헤치며 생작... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "궁대악오름,돌리미오름,후곡악 오름,낭끼오름",
		"postdate": "20150215",
		"link": "https://blog.naver.com/jejuajm?Redirect=Log&logNo=220274300432",
		"contents": "",
		"description": "후곡악이라는 한자이름보다 뒤굽은이 오름이란 한글이름이 더 맘에 든다며 하늬바람님이 한말씀 하신다. 요즘 아이들 이름도 한글 이름이 점점 늘고 있는 것처럼 오름도 한글이름으로 통일해보는 것도 괜찮을... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "궁대악-후곡악 오름",
		"postdate": "20130320",
		"link": "https://blog.naver.com/etang73?Redirect=Log&logNo=140184642850",
		"contents": "",
		"description": "뒤굽은이오름 제주특별자치도 제주시 구좌읍 송당리에 있는 오름. 뒤곱은이오름, 뒤꾸부니오름, 후곡악(後曲岳) 등 ... 역사와지리 &gt; 지리 &gt; 산맥및산 &gt; 한국 &gt; 제주도 출처 : 지식백과 (이론이론.....근데 주소가... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "돌리미오름(수산리)",
		"postdate": "20170216",
		"link": "https://blog.naver.com/ggs8778?Redirect=Log&logNo=220937108694",
		"contents": "",
		"description": "대왕산 일출봉 대수산봉 남거봉(낭끼오름) 후곡악(뒤굽은이오름) 거미(동검은이)오름 높은오름 손지오름(손자봉) 다랑쉬오름 용눈이오름 이렇게 좋은 조망을 이뤄주는 오름인데 왜 많이 안 알려졌는지... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "궁대,돌미,뒤굽은이.낭끼오름(2015.3.7)",
		"postdate": "20150309",
		"link": "https://blog.daum.net/atom480/358",
		"contents": "",
		"description": "궁대,돌미,뒤굽은이.낭끼오름(2015.3.7) 댓글 1 오름노트 2015. 3. 9. 성산읍 수산리의 네오름(궁대,돌미... 궁대오름, 돌미, 뒤굽은이오름, 낭끼오름을 다녀 왔다. 궁대오름은 서귀포시 성산읍 수산리 소재의... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도여행_ 비 내리는 날의 그리움. cafe 제주...&amp; 여기쯤",
		"postdate": "20140819",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=220096893523",
		"contents": "",
		"description": "백약이오름, 문석이오름, 뒤굽은이오름, 아부오름... 내 어린 친구에게 그들이 살고 있는 송당마을을 보여주고 싶었다. 아이의 다리에 힘이 붙으면 마지막으로 높은오름에 올라 그들이 살고 있는 마을과... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[제주의 오름] 나시리오름",
		"postdate": "20100826",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60113816538",
		"contents": "",
		"description": "좌로부터 궁대와 뒤굽은이 , 손지오름, 다랑쉬오름, 돌미, 용눈이오름이 시원하게 조망된다. ^^ 서쪽으로 터진 말굽형 나시리오름 통오름과 독자봉 좌로부터 좌보미오름 (높은,동거미,월랑지가 중첩되 보이고... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤굽은이 (206.2m / 36m) / 동부 / 성산읍 수산리",
		"postdate": "20110524",
		"link": "https://blog.daum.net/azbang/12269592",
		"contents": "",
		"description": "뒤굽은이 (206.2m / 36m) / 동부 / 성산읍 수산리 댓글 0 濟州道/濟州 의 오름.. 2011. 5. 24. . * 뒤굽은이 , 뒤곱은이, 뒤꾸부니, 九分岳(구분악), 後曲岳(후곡악), 後弓岳(후궁악) 성산읍 수산리 4504번지 일대... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "영랑 시와 같이 한 봄나들이",
		"postdate": "20030326",
		"link": "https://blog.daum.net/jib17/252042",
		"contents": "",
		"description": "▲ 잔디밭이 조성된 뒤굽은이오름 분화구 북쪽에서 바라볼 때는 비고 36m의 제법 둥싯한 오름이더니, 옆에서 볼 때는 그냥 소나무 밭 같은 곳이 뒤굽은이다. 한자로는 '후곡악(後曲岳)'이라고 표기하는데... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "솔캠모드",
		"postdate": "20121230",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60179177679",
		"contents": "",
		"description": "ㅜ 개오름, 성불오름, 비치미, 큰돌리미 백약이 궁대오름과 아스라히 보이는 성산일출봉 용눈이 방면 풍차 빗방울 송글송글 궁대와 낭끼, 뒤굽은이오름 시시각각 모습이 바꾸는 오름 돌아갈 채비를 마치고... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[제주의 오름] 월랑지, 궁대악, 낭끼오름",
		"postdate": "20100330",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60104544745",
		"contents": "",
		"description": "성산읍 수산리 화전동에서 서쪽으로 난 농로를 따라 약3.5km 들어가 낭끼오름을 지나면 뒤굽은이(후곡악)와 이웃해 있는 오름 '궁대'의 뜻은 확실하지 않다. 후대의 弓帶岳의 표기를 중시하여 산이 마치 활... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "일상로그 • 10월 넷째주 일상",
		"postdate": "20201027",
		"link": "https://blog.naver.com/omegi992?Redirect=Log&logNo=222127678114",
		"contents": "  토요일 저녁친구가 가리비를 사왔다길래친구네집에서 가리비에 쏘주한잔했다. 가리비가 원래 이렇게 보라보라했나  알이 통통아프지마 도토 도토잠보(?)나는 맥주 한 잔만.소주 안마신지도 오래됐다.조만간 한번 달려야  일요일오전에 가게 문 잠깐 열었다가낮에 운동 다녀왔다. 바람이 어제보다는 많이 잦아들어서뛰는데 불편함은 없었다편안하고 고요한 이 느낌이 너무 좋다운동 갔다와서 송당리에 있는#우연히그곳 카페들렸다가 오름 올랐다.  송당리가 일년전보다 더 아기자기해지고구석구석 없던 식당들과 카페들이 생겨있었다.음, 이게 제쥬느낌인가?잘 모르겠는데  원래 여기 함박집이였는데맞나?  점심을 안먹어서 브라우니랑 아이스아메리카노챙겨 송당리에 있는 당오름이랑 뒤굽은이오름오르고왔다.  음 좋아.푸르른느낌  당오름 오르고 뒤굽은이오름까지   오름 내려오니 해가 뉘엇뉘엇저녁에 친구들이랑집에서 고기를 구워 먹었다.   친구들이랑이렇게 먹는게 제일 맛있는것 같아   새송이버섯 잘구워먹으면소고기맛난다술취해서 그럴지도지금에서야 이렇게 모일 수 있으니까 먹는데나중에 다들 취업하고 결혼하고 하면 이렇게모이지도 못하니까, 모일 수 있을때 자주 모여야  고기에 라면까지 🍜 다 챙겨드시고애들이랑 이야기 하다가 🖐너무 많이 먹어서 조금 운동하고 올까했는데몸이 노곤해서 그냥 잠들었다주말일상 끝이제 다시 월요일😳 ",
		"description": "점심을 안먹어서 브라우니랑 아이스아메리카노 챙겨 송당리에 있는 당오름이랑 뒤굽은이오름 오르고왔다. 음 좋아. 푸르른느낌 당오름 오르고 뒤굽은이오름까지 오름 내려오니 해가 뉘엇뉘엇 저녁에... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "번개라이딩 131(알진오름-돝오름-문석이오름)",
		"postdate": "20160311",
		"link": "https://blog.daum.net/lmk8406/317",
		"contents": "",
		"description": "구획표시 철조망만 없었으면 좋겠는데...ㅠㅠ 좌측으로 체오름, 뒤굽은이오름...덕천리 북오름이 조망되고 있습니다... 조만간 저곳도..ㅎ 윈도우 바탕화면 같은 안친오름 전경입니다... 가운데 오름을 밭으로... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도에만 있는 가장 제주스러운 풍경",
		"postdate": "20150529",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=220352659542",
		"contents": "",
		"description": "▲ 제주의 오름_ 뒤굽은이오름 ▲ 제주의 오름_ 단산에서 본 산방산과 용머리해안 ▲ 제주의 오름_ 따라비오름에서 본 잣성과 큰사슴이오름 ▲ 제주의 오름_ 새별오름에서 본 이달봉과 비양도 ▲ 광치기해변에서... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도게스트하우스 오름투어 구좌읍 송당리 오름의 본고장",
		"postdate": "20160827",
		"link": "https://blog.naver.com/borigeha?Redirect=Log&logNo=220797719423",
		"contents": "",
		"description": "#당오름 #아부오름 #안친오름 #민오름 #안똘오름 #체오름 #문석이오름 #웃선족오름 #족은돌이미오름 #성불오름 #높은오름 #칡오름 #비치미오름 #뒤굽은이오름 #괭이오름 #용눈이오름 #다랑쉬오름 #아끈다랑쉬오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "산책하기 좋은 오름 후곡악. 뒷굽으니오름",
		"postdate": "20210408",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222302681311",
		"contents": "수산리에서 근년에 조성한 자연 생태탐방로는 오름 전망대와 곶자왈, 자연생태를 연계하도록 구성이 되었다. 수산 2리와 금백조도로변의 포토존 전망대를 비롯하여, 남거봉(낭끼오름)과 수산 풍력발전단지 등을 만나게 되는데 후곡악도 포함이 되어 있다. 오랜만에 이 일대를 찾았다. 딱히 정해진 코스가 아니었지만 역시나 자연미가 넉넉한 곳이었다. 선택의 폭이 넓은 데다 계절에 맞춰 갯노물(갯무) 꽃이 만발한 초지까지 만났으니 의외로 탐방의 맛이 충분했다고나 할까. 후곡악 진입로가 한 곳은 아니지만 무난한 진행을 위해서는 로터리(사거리) 주변 적당한 공간에 주차를 하는 것이 좋다. 진입로 옆에 수산 2리 자연 생태마을 생태탐방로를 알리는 표석과 안내판이 있다.  출발 때부터 코스의 구성 당시 그대로의 모습이라서 그런지 여전히 생태길답게 느낌이 좋았다.  한발 앞서는 발걸음의 묘미는 '개척'을 거부한 채 지금의 부드러움으로 남아 있기를  희망하고 싶었다.  야생화들은 규칙이나 질서를 무시한 채 컬러풀로 눈길을 끌었는데 시기에 맞춰 꽃을 피운 개불주머니와 제비꽃 등이 우선이었다. 출발 즈음이라 템포가 필요했지만 기꺼이 무릎을 꿇고 흔적을 담았다.  이날은 탐순이가 동행을 하였다. 고향 진도를 떠나온 지 어느새 2년이 넘어가고 있고, 탐돌이와 남매지간이지만 이번에는 탐돌이 몰래 기습적으로(!) 동행을 하였다. 알고 있으면 난리 브루스가 일어날 텐데.........  소나무 숲을 빠져나오면 화산체가 보인다. 명칭만으로 짐작이 가듯이 화산체의 모양새가 뒤로 굽어 있음에 연유하여 후곡악(後曲岳)이라고 하였는데, 이를 다시 뒤굽은이(뒷굽분이), 뒤꾸부니, 뒤곱은이 등으로도 부르고 있다. 한자로는 후곡악 외에 후부악(後俯岳)으로도 표기를 한다. 불과 36m의 비고(高)이면서도 드넓은 말굽형 굼부리를 지니고 있고  남서쪽으로 벌어진 내부는 족히 500m에 이르는 면적이며, 명칭처럼 뒤가 구부러진 입지에서 초승달이나 활처럼 휘어진 모습으로 보이기도 한다. 기슭 아래 옆으로 길게 이어지면서 하트 모양처럼 이뤄진 화산체의 모습이 확인되면서 굼부리의 일부가 관찰된다. 뒤로 굽은 것과 관련하여서는 좀처럼 짜 맞추기가 힘들기는 하지만 보는 방향이 그러할 뿐 침식이 이뤄진 굼부리는 확실하게 드러난다.환경의 변화가 이뤄지면서 옛 모습을 잃었지만 과거의 환경을 생각하면 선인들의 판단도 더러 이해가 된다. 사실상 후곡악 초입이다. 농로 안쪽의 소로 옆으로 오름 기슭이 이어지며 안내 표지판이 있다. 시작의 황홀함은 편백나무들이 제공하는 분위기에서 비롯되기에 전반적인 기대에서 산책형 오름임을 짐작할 수가 있다.  후곡악은 편백나무와 삼나무 그리고 해송 등으로 이뤄진 오름이었는데 산 모양이 뒤로 굽어 있다는 데서 뒤굽은이, 귀곱은이라고도 붙어서 초행자의 경우 사뭇 궁금하고 기대가 될 것이다.  분화구 안에는 여러 기의 묘가 있는데 예부터 명당으로 여겼거나 망자를 맡기기에 좋다고 여겼던 것 같다. 초원을 이룬 내부는 세월이 지나면서 일부가 개간이 되었고 잡목들이 숲을 이루기도 했는데, 근년에 들어 급격히 변화가 이뤄졌다. 불과 36m의 비고(高)이면서도 굼부리를 지니고 있는데 남서쪽으로 벌어진 내부는 족히 500m에 이르는 넓이이며 명칭처럼 뒤가 구부러진 모습으로 초승달 형세를 취하고 이는 것이 특징이다.  편백나무가 허리를 굽히게 하였고 숙대낭(삼나무)은 바스락거리는 소리를 보다 크게 들리도록 요구를 하였다. 환경의 변화가 크지는 않지만 낮은 산 체임에도 숲을 이룬 공간은 산책하기에 너무 어울렸다.  숲을 빠져나올 즈음에 열린 공간으로 전망과 휴식용 벤치가 있다. 무엇이 그리 급한지 탐순이는 앞만 보고 모데라토 템포로 전진을 하기에 강제로 휴식을 요구하여 멈추게 하였다.   마지막 정상으로 향하는 곳은 계단으로 이뤄졌는데 경사도나 거리는 얼마 되지 않는다. 개 끌리듯 가야 함에도 개에게 사람이 끌려가는 신세가 되어 쫓아 오르는데 탐 숙이는 역시나 오로지 전진이다.여기가 영주산 천국으로 가는 계단도 아니고 대체 뭘 그리 서두르는지...... 훈련을 통하여 익숙한 진행이기도 하겠지만 이곳에서도 심호흡을 가다듬을 순간을 요구하였다.  조용하다.여유롭다.한가롭다.휴식의 공간이 되어주는 정상부는 정말이지 마냥 머물고 싶은 환경이었다. 과거와 달리 사방으로 나무들이 자라서 이젠 어느 쪽으로도 전망을 할 수가 없는 것은 아쉬운 부분이다. 감히 내가 앉을 자리를 뺏었다.초산 이후 2세들이 엊그제를 마지막으로 다 분양이 되었는데 그 때문에 안정을 시킬 겸 동반을 한 것이다. 하산이라고 하기에는 더러 밋밋할 정도이지만 전진형으로 계단을 따라가는 수순이다. 여느 오름처럼 산책로를 만들기 위하여 나무를 자르거나 길을 정비하는 일은 없었으며, 오름 그대로의 사잇길에 밧줄이 길 안내를 도와주는 것이 전부이다.  정상부를 벗어나고 방향을 달릴 할 즈음에 시원하게 풍경이 열렸다. 한라산도 영역에 들어왔고 근거리의 오름들이 펼쳐지면서 초지와의 어울림으로 기분까지 시원하게 해줬다.  이 오름이 소재한 성산읍 수산리는 2010~2012년에 거쳐 환경부 선정 자연 생태 우수마을로 선정이 된 바가 있다. 풍력발전기를 이용한 저탄소 녹색에너지의 현장이면서, 이와 더불어 오름과 숲길 등을 넘나드는 자연 생태길을 구성하여 명품 도보여행지로서의 입지를 갖추고 있다. 후곡악 주변에는 저탄소와 고성장 산업을 의미하는 풍력단지가 세워져서, 한가롭고 여유롭게 풍력발전기가 돌아가는 모습을 볼 수 있다  기슭으로 내려온 후 좌측 방향을 선택하면 원점으로 갈 수가 있다. 역시나 이렇다 할 정비는 이뤄지지 않았은 사람들이 다닌 길의 흔적이 뚜렷하게 나 있다.  초지나 농지로 이어지는 소로는 농업용 차량이 드나든 흔적이 있고 소나무와 삼나무가 양쪽으로 길게 이어져 밋밋한 분위기를  덜어줬다.  후반부에 시설물을 만나게 되는데 유일하게 자연을 벗어난 인위적인 장소이다. 공교롭게도 정면으로 오름의 제왕 다랑쉬가 눈에 들어왔다. 눈높이를 달리하지만 숲을 이룬 입지만은 후곡악이 서러워할 정도는 아니었다. 마지막 갈림길.다시 정상부를 따라 원점으로 가려 할 경우는 좌측을 선택하면 되는데 백(back) 코스를 거부한다면 우측으로 돌아가면 된다.  도로변 옆을 따라 마무리를 하는 과정이나 인도를 겸하는 공간이 있어 안전에 별문제가 되지 않는다. 최량 뒤편 왼쪽으로 출발을 하여 마무리는 지금 진행하고 있는 방향으로 되었으니 크게 한 바퀴를 돌아 나온 셈이다. 이동성을 감안하여 동선을 잡을 경우 수산평 초지와 수산한못을 연계하면 좋다.특히나 제주도 포토존이나 핫플레이스를 운운할 경우 두 곳은 빼서는 안 될 명소이기도 하다.https://blog.naver.com/jejulovetour/222300209775 제주도 포토존 핫플레이스. 수산평 초지봄의 중심에 들어설 즈음이면 어디를 가나 컬러풀의 풍경을 만날 수가 있지만, 제주의 자연은 계절을 타고 ...blog.naver.com https://blog.naver.com/jejulovetour/222291076078 제주 숨은명소. 수산한못제주도는 화산섬이기에 물이 고이는 호수나 강이 없지만 곳곳에 크고 작은 연못들이 있다. 집중호우 때 계...blog.naver.com  후곡악제주특별자치도 서귀포시 성산읍 수산리 4504 #동부권오름#오름과숲길#탐모라카페 ",
		"description": "후곡악은 편백나무와 삼나무 그리고 해송 등으로 이뤄진 오름이었는데 산 모양이 뒤로 굽어 있다는 데서 뒤굽은이, 귀곱은이라고도 붙어서 초행자의 경우 사뭇 궁금하고 기대가 될 것이다. 분화구 안에는... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "궁대오름",
		"postdate": "20211205",
		"link": "https://blog.naver.com/laborlaw?Redirect=Log&logNo=222587471127",
		"contents": "○ 궁대오름, 弓大岳(궁대악), 弓帶岳(궁대악)성산읍 수산리 4711번지표고 : 238.8m 비고 : 54m 둘레 : 1,858m 면적 : 209,701㎡ 저경 : 625m북서향으로 넓게 벌어진 말굽형 화구로 그 안에는 둥그렇고 넓은 원형 화구를 이루고 있다.원형 화구는 절반이상이 침식되어 일부분만 남아있는 형태로, 화구 중앙에는 자그만 알오름(火口丘)이 솟아 있다.남쪽으로 보면 동서로 길게 누워있는 형태이며 오름 전사면에 해송과 삼나무가 주종을 이루며 산체를 덮고 있고, 주변은 목장지대로써 풀밭을 이루고 있다.성산읍 수산리 화전동에서 서쪽으로 난 농로를 따라 약3.5km 들어가 낭끼오름을 지나면 뒤굽은이(후곡악)와 이웃해 있는 오름이다.'궁대'의 뜻은 확실하지 않다. 후대의 弓帶岳의 표기를 중시하여 산이 마치 활 모양으로 길게 늘어져 있다는 데서 붙인 것이라고 하는 경우가 많은데, 옛 지도의 弓大岳의 표기를 고려하면 재고의 여지가 있다. <\"제주도 오름과 마을 이름\" 오창명> *사견 : 활대오름의 한자표기가 아닌가? (궁디오름?) ",
		"description": "성산읍 수산리 화전동에서 서쪽으로 난 농로를 따라 약3.5km 들어가 낭끼오름을 지나면 뒤굽은이(후곡악)와 이웃해 있는 오름이다. '궁대'의 뜻은 확실하지 않다. 후대의 弓帶岳의 표기를 중시하여 산이 마치... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주오름 분포현황",
		"postdate": "20070731",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130020687203",
		"contents": "",
		"description": "둔지봉 9.돝오름 10. 뒤굽은이 11.안친오름 12. 당오름 13.괭이모루 14. 대물동산 15.높은오름 16. 문석이오름 17.아부오름 18. 서수모루 19. 안돌오름 20. 밧돌오름 21. 체오름 22. 거친오름 23. 가메옥 24.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "가을 오름을 따라서...",
		"postdate": "20101017",
		"link": "https://blog.daum.net/goodsh/6994851",
		"contents": "",
		"description": "뒤굽은이 오름을 올라 봅니다. 오름명칭은 &quot;뒤꾸부니&quot;로 명명된 오름입니다. 구좌읍 송당리 산 39-1번지 오름으로 오름의 형태가 뒤가 굽어진 말굽형 오름이라 이렇게 명명되었다고 하는 오름입니다. 이제... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "유건에오름 탐방",
		"postdate": "20171222",
		"link": "https://blog.daum.net/cjf8291/4140",
		"contents": "",
		"description": "아끈다랑쉬오름. 뒤굽은이오름. 궁대악. 좌보미오름. 자금우 자금우 천남성 산부추 억새 주홍서어나물 정상 성산기상대 통오름. 독자봉 여우콩열매 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 1... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "나의 오름記",
		"postdate": "20210519",
		"link": "https://blog.daum.net/azbang/12257641",
		"contents": "",
		"description": "- 궁대 , 뒤굽은이 , 낭끼 오름 / 4명 (나, 면진부부, 오명선) '14. 9. 11. - 궁대 , 돌리미 , 낭끼 오름 / 2명 (나, 오명선) '14. 5. 22. - 볼레 , 이스렁 , 어스렁 오름 / 4명(나, 윤길부부, 허신자) '14. 5. 6.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "수산리 돌미오름,궁대악 탐방",
		"postdate": "20171231",
		"link": "https://blog.daum.net/cjf8291/4142",
		"contents": "",
		"description": "2017.12.29(금) -돌미오름- 용눈이오름 궁대악 낭끼오름 대수산봉 식산봉 일출봉 뒤굽은이오름(후곡악) 낭끼오름(남거봉) 궁대악 손지봉 다랑쉬오름 -궁대악- 좌보미오름 동검은이오름 영주산 모구리오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주의오름/샘이있는 밧돌(구좌읍)",
		"postdate": "20210630",
		"link": "https://blog.naver.com/chflrhf54?Redirect=Log&logNo=222414863735",
		"contents": "밧돌제주특별자치도 제주시 구좌읍 송당리 산 66-1 송당리에는 가까이에 서로를 의지하듯 많은 오름들이있다체오름 안돌 밧돌 거슨세미 민오름 칡오름 아부오름 당오름 뒤굽은이 등그중에 많이 알려진곳은 체오름과 귀빈사가있는 민오름 최근에 더욱알려진곳은송당리에서 탐방로를 만든것도 있지만 안돌기슭의 비밀의 숲은 여행객들에게 인기있는곳이다참 감개무량하다 처음 이곳을 알리면서 지인들과 함께하던때가 생각난다일부러 그곳한군데를 보기위해 갔던적도있었는데 그야말로 지금은10여년전의 모습은 온데간데 없다.밧돌은 안돌과 더불어 함께 탐방을 하는데밧돌만 오르기에도 체오름 입구쪽으로 찾는데송당리에서 탐방로를 개설시 과거의 목장에서 둘레길 처럼 이용하던곳을 탐방로로 만들었다사실 난 이코스를 몰랐다 알았다면 아예 처음부터 편하게 주차하고 다녀왔을텐데밧돌은 늘 안돌과 함께했었기에 주로 다닌길로 다녔는데요즘은 오름의 특색을 정리중이다오름마다의 정의라 할까?  거슨세미에서 밧돌로 가려고 비포장길로 들어서면서 아차 싶었다...울퉁불퉁 고생인데돌아가기는 너무 많이 와서 그냥 달린다 이점 참고해서 송당리안길로 가시길...비밀의 숲이른 시간인데 벌써 찾는이들이 많다지금의 모습은 내겐 별로인지라 지나치는데 입장료받는 아들이알아보고는 인사를 한다...손들어주고 안돌을 지나 목장이있던곳을 지나치는데 밧돌둘레길로 오르는 길을 여기서시작하게한줄은 몰랐다 하긴 서영아리에 탐방로가 생긴줄 모르고광평리 옛길로 가다가 골프장에 막혀 대나무숲 숨은길로 습지를 들리고 정상에 오르니탐방로가 잘되어있어서 함께한 지인에게 미안했지만옛날길도 알게돼서 좋지않냐고 말했는데여러해 지난후엔 그런게 좋았다고 얘기하더라....오늘은 혼자이니 내가아는 옛길찾기이니 편하게 시~작 송당리에서 들어오면 오른쪽으로 공동묘지가는 길이나온다 그길로  주차공간은 여기저기 많으니 알아서 주차하고 직진하면 예전 방목지가는길 왼쪽 산길은 제주부씨 공동묘지올라가는길인데분화구로 가는길이 공동묘지 위쪽이라 험한길 선택   주차한곳을 바라본 공동묘지 상단 공동묘지 상단에 흔적이 있는데 살짝 정리하며 오르니 벌초한 산담이 보인다그위로 오르면  이길이 나타난다나중에야 알았지만 송당리오름탐방길을 이곳으로 만들었다편하게 올수있는길을 옛날생각만하고 올랐다하긴 내가 가는길이 길이지 뭐....  그길을 쭉 따라걸으면 정상으로 가는길도 분화구 초입도 나오는데 조금더 내려가면분화구 왼쪽에 소나무가 보이는데 그곳이 과거 진입로다  풀이 무성하지만 옛길은 흔적이 확연하게보인다  입구에 가져간 리본으로 표시하나 달고앞쪽으로는 체오름에서 나오면서 보이는 알오름 같은 풍경이..  밧돌샘 입구에도 리본하나 더 달고  이곳에서 밖을 바라보고 안으로 진입   낮은 분화구속이 이런 모습이리라고는 상상도 못할것이다밧돌샘의 모습  수량이 풍부한 밧돌샘예전이나 지금이나 변함없다 다만 나무가 울창해졌다직방치기로 조금만 오르면 정상인데 오늘은 탐방로가 목적이니 다시 밖으로  위에서 바라보고 밖으로   정상으로 오르기이길은 처음으로 늘 안돌과 함께하기에  능선에서 주위돌아보기   정상으로  정상의 쉼터 체오름   쌍둥이오름 안돌모습  둘러보기  정상에도 리본하나그리고 공동묘지쪽으로 직방치기로 내려선다  아까걸었던 둘레길에서 공동묘지쪽으로 내려와차에도착 스패치도벗고 신발도 갈아신고시동을 거는데 먹통이다...올해 엊그제까지 중고차값이 들어가면서 공장장한테쎄루와 제네레다만 속 안썩이면 이젠 손볼데 없네 했던말이  현실이되었다거슨세미에서 헤어져 집으로간 길손 SOS커피한잔 타서 큰길로 나와 작은 다리난간에 앉아 이번엔 큰아들에게 전화한다딸래미는 늘 크고작은것을 하기에 이번엔 큰아들한테...통화중인데 쓩하고 나타단 길손 ? 비행기가 되었나 ??점프는 당연히 안되는것을 알기에 밧줄로 준비해놓았는데 금새 시동걸고점심사준다고 송당리 백년해장국집으로시동도 못끄고 점심 식사하고공업사로 출동...오늘도 60만원 껌 사먹은 날이다...한걸음에 달려온 길손그리고 아들 고마웠던날.... ",
		"description": "송당리에는 가까이에 서로를 의지하듯 많은 오름들이있다 체오름 안돌 밧돌 거슨세미 민오름 칡오름 아부오름 당오름 뒤굽은이 등 그중에 많이 알려진곳은 체오름과 귀빈사가있는 민오름 최근에... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도관광지 뒤굽은이",
		"postdate": "20131009",
		"link": "https://blog.naver.com/jejudomgrami?Redirect=Log&logNo=60200460717",
		"contents": "",
		"description": "제주도관광지 뒤굽은이 구좌읍 송당리 사거리에서 북서방향으로 하덕천을 잇는 농로를 따라 조금 들어가면 도로좌측에 위치해 있는 오름으로, 동쪽 1.5Km 지점에 안친오름, 남동쪽 약 1.5Km 지점의 당오름과 함께... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름과 갯무꽃",
		"postdate": "20170507",
		"link": "https://blog.daum.net/cjf8291/3918",
		"contents": "",
		"description": "오름과 갯무꽃 댓글 0 제주의 멋진 풍경 2017. 5. 7. 2017.5.6(토) 모구리오름 영주산 궁대오름 뒤굽은이오름 좌보미오름 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 0 비밀글 글쓰기",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[제주도사진] 금백조로 - 봉긋봉긋 오름 사이를 가로지르는... ",
		"postdate": "20100913",
		"link": "https://blog.naver.com/wpwnalska?Redirect=Log&logNo=80115328213",
		"contents": "",
		"description": "이제 내려가서 볼까요??^^ 금백조로에서 보는 오름군들.. 좌 뒤굽은이오름 우 궁대악 가운데 볼록 튀어나온게 능선이 아름다운 동거미오름입니다. 다행이 이 날따라 차가 한대도 없어서 사진찍기가 참... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 중산간 오름지대",
		"postdate": "20200904",
		"link": "https://blog.naver.com/rohanzib2?Redirect=Log&logNo=222080483582",
		"contents": "",
		"description": "제주 중산간 오름지대 오직 제주도에서만 볼 수 있는 풍경 제주에서는 한라산에 딸린 기생화산을... 마을을 벗어나면 왼쪽으로 작은 언덕 같은 뒤굽은이오름이 보이고, 밭이 많은 황야의 비포장길을 약 3.5km... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "좌보미오름 탐방",
		"postdate": "20141229",
		"link": "https://blog.daum.net/cjf8291/2607",
		"contents": "",
		"description": "2014.12.27일(토) 오름입구. 개오름,한라산,비치미오름 높은오름,동거미오름. 다랑쉬오름,손지오름. 궁대오름 뒤굽은이오름 백약이오름 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 0 비밀글 글쓰기",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤꾸부니(뒤굽은이. 뒤곱은이)",
		"postdate": "20080126",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100046733011",
		"contents": "",
		"description": "오름의 모양새가 뒤로 굽어 있다는 데서 뒤굽은이. 귀곱은이. 뒤꾸부니. 한자로 후곡악. 後俯岳)이라 표기하고 있다고 한다. 오름 기슭까지 이어진 시멘트 길 이 곳도 인공으로 조림된 삼나무가 빽빽하다.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "가을 제주 걷기 좋은 수산리 풍력 생태길/A코스-B코스",
		"postdate": "20181115",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221398779065",
		"contents": "",
		"description": "뒤꾸부니오름 (뒤굽은이오름)에서 둔지봉만 따로.. 겨울날 억새들의 외침도 멋졌어 동쪽위용 체오름 전망은 덤이야 어느날 또 불현듯 찾을거야.. 가을 걷기 좋은 제주 수산리 풍력 생태길 맘에 들었다면 꼭... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[신간도서]ᄒᆞᆫ디 지킬락(혼디 지킬락)",
		"postdate": "20201215",
		"link": "https://blog.naver.com/gak4410?Redirect=Log&logNo=222174207124",
		"contents": "도서출판 각 시선 045김섬 지음 /  125*190 / 196쪽 / 10,000원 / 2020.11.30. / ISBN 979-11-88339-61-7 목차自序ᄒᆞ나 와리지 말앙 와리지 말앙검질이 약풀ᄆᆞ멀 빙떡ᄃᆞᆨ세기 쿰엉 앚인 꼬미영귀소리ᄒᆞᆫ디 웨울르기밤새낭 생이 소리쿵쿠닥 쿵쿠닥나 ᄄᆞᆯ아고망탑동 광장 동냥바치재열 우념 소리낭궹이꼿은불ᄉᆞᆷ단 두령청이 둘 강정 서울밭 강정 서울밭멩게 피엄저광치기 바당 갯나팔고장에 미가수룩낭어떤 증언계순이 산춤산사름벌러진 사발블랙리스트적지 못ᄒᆞᆫ 비문구사일생큰넓궤무자년 대낭 싯 성난 오름들 돌고 돌앙 독자봉우리는 통오름에 가곡모구리오름 ᄆᆞᆯ똥버섯나시리오름 산자고유건에오름 곡소리큰물뫼오름낭끼오름 고사리왕뫼오름 넉들임뒤굽은이오름 산담에 직산ᄒᆞ영야생에 은다리오름경배네 집 일출봉진안할망당 애기 울음소리오고셍이 닛 ᄒᆞᆫ디 지킬락 지와븐 성산옛말밖거리 아지중덕 몰레왓디 벌겅ᄒᆞᆫ 도마도모슬포 ᄇᆞ름나는 대한민국에 에미여손들어 봅서비자림로 동백할망의 통곡비자림로 1번지에 사는 그린씨김밥도청 현관 꼿 자랑웅이짓게ᄂᆞᆸ뜨지 말라ᄒᆞᆫ디 지킬락 우리들의 발문 추천서김섬 시인의 시집 《ᄒᆞᆫ디 지킬락》을 처음 읽엇을 때는 섬이 너무 아파서 화가 났고, 두 번째 읽었을 때는 함께하지 못해서 미안했고, 세 번째 읽었을 때는 미더워서 고마웠다.시인은 제2공항이 들어선다는 성산이 그의 태를 살라 묻은 고향땅이고, 도청 앞 천막촌이 그의 삶터이자 지금의 거처다. 그러다가 주말이면 비가 오나 눈이 오나 뜻을 같이 하는 동지들과 함께, 만에 하나 공항이 들어서면 목 잘릴 지도 모를 고향 언저리의 오름을 오르내린다. '제2공항, 앗아불라!', '오름을지켜달라!는 펼침막을 몸에 두르고 천형의 시지프스처럼 오르내린다. 하도 열불이 나서 '성난 오름'이다.어디 그뿐이라!김섬 시인은 지금, 여기 상처 맏는 곳이면 어김없이 그 자리에 있다. 4ㆍ3항쟁의 자리에도 그는 있고, 강정 구럼비에도 그는 있고 선흘 곶자왈에도 그는 있다.'하늘 울엉 날 존 날 이시카ᄇᆞ름 불엉 절 잘 날 이시카'비자림로 동백할망 곁에도 그는 있고 수산리 진안할망 곁에도 그는 언제나 있다.독자들이여,필자 그르친 심방이 눈물수건 손에 쥐고 비새 같이 울면서 부르는 오름의 이름들을, 언젠가 사라질 지도 모를 그네들의 이름들을 다 같이 호명해보면 어떨까?독자봉이우다. 통오름이우다. 모구리오름이우다. 나시리오름이우다.유건에오름이우다. 큰물뫼오름이우다. 낭끼오름이우다. 왕뫼오름이우다.뒤굽은이오름이우다. 은다리오름이우다…-김수열(시인)저자 소개김섬제주도 성산포에서 나고 자랐습니다. 제2공항 건설로 사라질 위기의 고향을 지키기 위해 '성난 오름 대변인단'을 꾸려 시민 지킴이들과 함께 사라질 위기의 10개 오름을 구준히 오르고 있습니다.장편동화 <숨비소리>, <웃음웃을꽃>,단편동화집 <볼락잠수 앙작쉬>를 출간하였습니다.한국작가회의, 국제펜한국본부, 제주아동문학협회와 함께 하고 있습니다. ",
		"description": "왕뫼오름 넉들임 뒤굽은이오름 산담에 직산ᄒᆞ영 야생에 은다리오름 경배네 집 일출봉 진안할망당 애기 울음소리 오고셍이 닛 ᄒᆞᆫ디 지킬락 지와븐 성산 옛말 밖거리 아지 중덕 몰레왓디 벌겅ᄒᆞᆫ... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "궁대,돌미,뒤굽은이,낭끼오름 탐방(2014.3.23)",
		"postdate": "20140326",
		"link": "https://blog.daum.net/atom480/274",
		"contents": "",
		"description": "궁대,돌미,뒤굽은이,낭끼오름 탐방(2014.3.23) 댓글 0 오름노트 2014. 3. 26. 궁대,돌미,뒤굽은이,낭끼오름 탐방(2014.3.23) 오름오름회의 3월 중 오름은 봄꽃 맞이 오름이라 할 수 있을 것 같다. 할미꽃, 산자고 등... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도 산책로와 가까운 타운하우스 땅 매매, 분양 추천",
		"postdate": "20220106",
		"link": "https://blog.naver.com/avenue-hong?Redirect=Log&logNo=222614634769",
		"contents": "안녕하세요 날씨가 추운것 같으면서도 따뜻한 느낌이 드는 하루가 지나가네요~이번에는 홍이가 여행과 휴양 힐링이 있는 곳의 분양을 하는 것을 가지고 왔는데요! 바로 제주도 타운하우스 토지(필지) 분양을 안내 드리려 합니다.  제주타운하우스땅매매 관심고객등록나만의 타운하우스를 지을수 있는 토지 1666-4089naver.me  제주도 구좌읍 송당리가 어디인지부터 알아야 겠죠?송당마을 인근으로 차량으로 3분거리에 위치해 있으며, 제주 신공항 20분대, 2km이내 각종 오름이 9곳이 있어 산책하기 좋고 살기 좋은 위치 입니다.제주도 산책로와 가까운 타운하우스 땅 매매, 분양 추천 제주 타운하우스 부지는 대지조성사업으로 이루어져 구분, 구획된 필지(토지)를 분양 받으시는 것입니다.해당 필지의 구획사업(타운하우스 도로공사 및 부지 구분) 등이 이루어진 후 건축물을 지을 수 있습니다!제주도 산책로와 가까운 타운하우스 땅 매매, 분양 추천 현재 필지가 보이시나요?파란색으로 칠해진 곳이 분양 받으실 수 있는 곳입니다. 상시로 계약 현황이 바뀌니 몇개 없는 자리를 놓치기에는 아깝겠죠? 자연, 감성, 휴식, 힐링을 가진 윈스톤 힐즈 필지 분양입니다.윈스톤힐즈의 프리미엄 8가지! - 단독필지로 정식분할 한 택지지구 조성사업- 제주신공항과 인접한 곳- 대지 변졍된 필지로 원하는 시기 건축가능- 인근보다 30%이상 저렴한 가격- 가장핫한 동부 송당 마을 인접- 제주 대표 관광지 밀집지역- 4계절 내내  채광이 좋은 전필지 남동향가능- 제주현지인 가장 살고싶은 지역 Best 1위 제주타운하우스땅매매 관심고객등록나만의 타운하우스를 지을수 있는 토지 1666-4089naver.me  현지인 조차도 가장 살고 싶은 지역으로 꼽은 송당리 그만큼 지역간 이동이 용이하며, 탁트인 부채꼴형이라 시야의 막힘이 없다는 점!!제주도 산책로와 가까운 타운하우스 땅 매매, 분양 추천 차량이동 10분대 이동 가능 한 해변, 해수욕장월정리 해수욕장평대해변 차량세화해수욕장  주변 2km 내 오름안돌오름, 밧돌오름, 체오름, 뛰꾸부니오름, 사근이오름, 안친오름, 뒤굽은이, 당오름, 종제기오름이 있습니다.제주도 산책로와 가까운 타운하우스 땅 매매, 분양 추천 주변 시설 안내차량 3분 송당리 보건소, 송당리 사무소, 송당초등학교, 편의점 디포레 카라반파크 등이 위치해 있습니다.현장은 현재 필지 도로 구획 공사중으로 도로 구획 공사는 22년 4~5월경 마무리 예정이며, 공사 완료 시점부터 건축이 가능 합니다.현장 사진한번 보실까요?  현재 도로 구획 공사가 어느정도 진행 되고 있음이 보입니다.현장이 탁 트여 각 타운하우스 간 막힘이 없는 좋은 뷰가 나올 것 같습니다.별장으로도 쓸수 있고 민박형 펜션으로 수익을 가져 가실수도 있는 이곳!민박형 펜션이 무엇인지 한번 보셔야 겠죠? 민박형 펜션으로 운영하여 수익도 생기고, 힐링하듯 편히 쉴 수도 있는 별장으로도 쓰고 1석 2조 아닐까 싶습니다.제주도 산책로와 가까운 타운하우스 땅 매매, 분양 추천  위사진은 건축 예시 인데요.너무 이쁘지 않나요? 이렇게 건축하여 편히 쉬듯 별장으로 이용 하실 수도 있고, 여유를 즐길 수 있는 곳이라 더 좋은 듯 합니다.엔터테이먼트, 연예인분들 등 필지를 분양 받으셨습니다.엔터테이먼트와 연예인분들이 선택해서 들어간 이유가 있겠죠?누구나 가질 수 있지만 아무도 가질 수는 없습니다.몇개 남지 않은 필지 먼저 선택하신 분이 가져 가실 수 있습니다.  제주도 산책로와 가까운 타운하우스 땅 매매, 분양 추천   제주타운하우스땅매매 관심고객등록나만의 타운하우스를 지을수 있는 토지 1666-4089naver.me  ",
		"description": "안친오름, 뒤굽은이, 당오름, 종제기오름이 있습니다. 제주도 산책로와 가까운 타운하우스 땅 매매, 분양 추천 주변 시설 안내 차량 3분 송당리 보건소, 송당리 사무소, 송당초등학교, 편의점 디포레 카라반파크... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 오름 정리(의미별) (0806,다음)",
		"postdate": "20080808",
		"link": "http://wjyang.egloos.com/6114390",
		"contents": "",
		"description": "(도너리오름) 뒤굽은이 (산모양이 구부러짐) -구좌읍 송당리 북쪽에 위치한 오름 -성산읍 수산리 낭끼오름 서남쪽에 위치한 오름(후곡악) 다래오름 (다래다무와 관련이 있는 오름) -안덕면 감산리 바닷가에... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "식은이 오름",
		"postdate": "20080924",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130035583528",
		"contents": "",
		"description": "야트막한 오름이나 주변의 조망권은 좋다. 가운데 야트막한 것이 뒤굽은이 계곡이 터져 굼부리의 형태가 거의 없어져 앞의 능선이 웃식은이 체오름이 .. 오름을 오르는 중에 만난 벌목할 나무에 표시를 하던... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "송당 대지조성사업지구 분양홍보관 OPEN",
		"postdate": "20211220",
		"link": "https://blog.naver.com/lunastay123?Redirect=Log&logNo=222600168783",
		"contents": "안녕하세요 루나스테이입니다!  정말 오랜만의 포스팅인 것 같아요~!그간 저희 루나스테이는 새로운 도약을 하고있었습니다새로운 도약이란??바로바로...제주 현지 분양홍보관 OPEN!!입니다..~~^^ 아무래도 제주 송당에서상담도 받으시고 현장을 보시는 것이 좋을 것 같아안돌오름 비밀의 숲 인근에홍보관을 준비했어요 ^^ 오늘은 분양홍보관 오픈날이었구요많은 분들이 화환을 보내주셨고또 축하 인사와 함께 방문해주셨습니다  귀한 시간 내주셔서 감사합니다 ^ㅇ^ 홍보관은 제주 송당의 풍경을한눈에 감상하실 수 있게 통유리로 되어있습니다정말 예쁘죠? 분양홍보관제주특별자치도 제주시 구좌읍 송당리2148-5 위치는 송당리 2148-5번지자이언트 배너 보시고 쉽게 찾아오실 수 있습니다!   인테리어도 너무너무 예뻐요~~!  그렇다면~~!송당 윈스톤힐즈의 현재 상황은 어떨까요?! 맑은 날씨 아래순조롭게 토목공사가 진행중에 있는데요!! 윈스톤힐즈의 북쪽에는 뒤굽은이오름이 자리잡고있어마음이 편~해지는 포레스트 조망을 느끼실 수 있습니다주택용지 41개 근린생활 4개로 이루어진대단지형태의 윈스톤힐즈! 윈스톤힐즈는 대지조성사업지구로 건축허가 의무가 없습니다!5년이든 10년이든 언제든지 원하는 시기에 토지 매각 또는 건축이 가능합니다 ^^또한 산림자원 조성비, 개발부담금 등 다양한 납부의무에서 면제됩니다왜냐면 대지조성사업자가 이미 납부를 했기 때문이죠~~!단지 내에 도로 및 상·하수도 등 기반시설을시행사에서 기부 채납했기때문에건축 및 입주시 수천만원 가량 비용 절감이 가능합니다  이런 멋들어진 건물을 짓는 것도 꿈이 아니라 현실이 될 수 있습니다!타 대지조성사업지의 경우분양가가 6억에서 10억 가량하지만윈스톤힐즈의 경우 평단가 160만원대로아주 합리적이라는 것!!  놓치지마시기 바랍니다!!문의전화1899-3933  ",
		"description": "입니다..~~^^ 아무래도 제주 송당에서 상담도 받으시고 현장을 보시는 것이 좋을 것 같아 안돌오름... 윈스톤힐즈의 북쪽에는 뒤굽은이오름이 자리잡고있어 마음이 편~해지는 포레스트 조망을 느끼실 수... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[제주의 오름] 통오름",
		"postdate": "20110113",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60121893746",
		"contents": "",
		"description": "성읍방면 영주산 반대편 봉우리 모구리오름과 좌보미, 궁대와 뒤굽은이, 유건에오름. 반대편 봉우리로 이동하며... 독자봉 모습 바람이 cool 하게 불어 주시고... 경방초소 반대편 봉우리에서 바라본... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름탐방(좌보미오름)1.",
		"postdate": "20110118",
		"link": "https://blog.daum.net/cjf8291/480",
		"contents": "",
		"description": "좌보미오름을 탐방하면서 ............ 다랑쉬,손지봉,용눈이오름,은다리오름. 뒤굽은이오름. 은다리오름. 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "뒤굽은이오름"
	},
	{
		"title": "궁대오름,뒤꾸부니,낭끼오름(1)",
		"postdate": "20090330",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140065664748",
		"contents": "",
		"description": "뒤로 굽어서 뒤굽은이(뒤꾸부니)라는데 어디가 앞이라서 뒤로 굽었다고 하는지는 역시 알수 없음으로 패쑤~ 문득 것구리오름(꾀꼬리오름)이 생각나는군.. 말굽형 오름은 말굽이 끝나는 부분에 거의가 초입이... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도여행. 4월 가볼만한 곳. 봄여행. 김녕 성세기해변.... ",
		"postdate": "20170414",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220983461526",
		"contents": "",
		"description": "성불오름. 거미오름. 체오름. 밧돌오름. 둔지봉. 당오름. 안돌오름. 뒤굽은이오름. 비치미오름. 손지오름. 입산봉. 묘산봉. 선족이오름. 도리미오름. 높은오름. 뒤굽은이. 돛오름. . 돝오름. 문석이오름. . 알진오름.",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도여행. 4월 가볼만한 곳. 봄여행. 김녕 성세기해변.... ",
		"postdate": "20170414",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220982963348",
		"contents": "",
		"description": "아부오름. 평대리해변. 종달리전망대. 종달리해변. 세화해안도로. 거슨새미오름. 뒤굽은이오름. 송당리.... 높은오름. 뒤굽은이. 돛오름. 구좌해안로. 굴동포구. 김녕사굴. 김녕항. 김녕해안도로. 돝오름.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름트레킹101107(안돌,밧돌,체오름)",
		"postdate": "20101108",
		"link": "https://blog.daum.net/kss1114/446",
		"contents": "",
		"description": "주변에 거친오름, 뒤굽은이 식근이오름 등 지질구조가 유사하다. 오른쪽 앞에 보이는 체오름을 향하여 ... 새배(찔레열매; 영실자) 시멘트 농로를 따라가다 ~~~ 고압선 철탑밑을 지나 .... 체오름 능선길을... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "(둔지오름) 한동리 뒤굽은이(뒤꾸부니) 송당리 큰돌이미 송당리 묘산봉(괴살메) 서김녕리 문석이오름 송당리 용눈이오름 종달리 민오름 송당리 밧돌오름(밖돌오름) 송당리 입산봉(삿갓오름) 동김녕리 북오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "(둔지오름) 한동리 뒤굽은이(뒤꾸부니) 송당리 묘산봉(괴살메) 서김녕리 문석이오름 송당리 민오름 송당리 밧돌오름(밖돌오름) 송당리 북오름 덕천리 비치미(비찌미) 송당리 선족이오름(웃선족이, 알선족이)... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "낭끼오름(남거봉)",
		"postdate": "20160815",
		"link": "https://blog.daum.net/anan2000/11803476",
		"contents": "",
		"description": "수산평에 부는 바람을 따라 낭끼오름으로 가는 길. 햇살은 여전히 뜨겁지만 바람은 이미 결이 다르다.... 뒤굽은이 오름과 궁대악이 여차하면 건너뛸 정도로 아주 가깝다. 손자봉과 다랑쉬, 그리고 용눈이 은월... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 구좌 가볼만한곳 '제주 비자림' 자연으로 돌아가다",
		"postdate": "20210322",
		"link": "https://blog.naver.com/wngl55?Redirect=Log&logNo=222283621473",
		"contents": "우리는 답답한 일상에서 탈출하기 위해 조금 더 자연적이로 푸르며, 맑은 공기가 있는 숲길을 고민을 했는데요. 처음에는 사려니 숲길을 가볼까 했는데 얼마 전에 다녀왔다는 친구 말에 수년 전 가보고 가보지 않았던 제주 비자림을 가보기로 했어요. 천년의 숲이라고 하는 만큼 거대한 비자나무와 곶자왈 특유의 녹색이가 가득하니 당연하게도 맑은 공기가 그득한 곳이라는 생각에 찾아갔죠. (아... 생각을 못 했는데 마스크 쓰면 숲의 향이 전혀 느낄 수 없어요)2021년 3월 16일 화요일에 찾아갔어요. 일기 예보에 비가 온다는 소식에 오늘도 비에 흠뻑 젖은 쥐처럼 돌아다니겠구나 싶었는데 다행스럽게 제주시 방향으로 비가 조금 왔지만 제주 비자림의 경우 비가 뚝 하고 그쳤더라고요.   1. 제주 구좌 가볼만한곳 천년의 숲 비자림제주 제주시 구좌읍 비자숲길 55☎ 064-710-7912매일 09:00 - 17:00입장료일반 3,000원 /  청소년, 어린이 1,500원 / 제주도민 무료천연기념물 제374호로 지정 보호하고 있는 비자림에는 높이만 7-14m, 500~800년 된 비자나무 2,800여 그루가 심어져 있어요. 예부터 녹색의 비자나무 열매는 구충제로도 많이 쓰였다고 하는데 참으로 사람에게 도움이 되는 나무인 거 같아요. 나무는 재질이 좋아 가구나 바둑판을 만드는데 사용되어 왔다고 해요. 비자나무 숲속은 삼림욕을 하게 되면 혈관을 유연하게 하고 정신적, 신체적 피로회복과 인체의 리듬을 되찾는 자연 건강 휴양 효과가 있다고 해요. (출처 : 대한민국 구석구석) 비자림제주특별자치도 제주시 구좌읍 비자숲길 55 11 : 24 비자림 도착우리는 편의점에서 김밥과 라면을 먹고 왔어요. 시간이 너무 애매해서 간단하게 먹고 이른 저녁을 배불리 먹기로 했어요. 아! 주차장 옆쪽에 보면 CU 편의점이 있어요. 오름, 숲길과 같은 곳에서 출발 전 화장실을 들리는 건 필수죠. 비자림 안쪽으로 들어가면 화장실이 따로 없으니 미리 들려야 해요~ 화장실은 깔끔하긴 했는데 방문객에 비해 규모가 작아서 나올 때는 줄을 서야 할 정도로 밀리더라고요. 한편에 동전을 넣고 사용하는 물품보괌함이 있었는데 뚜벅이 여행하시는 분들에게 큰 도움 되겠더라고요. 얼마 전까지 비가 내렸는지 바닥이 촉촉하게 젖어 있었어요. 비자림의 코로나 대응 하루 1500명대부분의 제주에 유명 여행지는 탐방객의 제한을 두고 있어요. 마찬가지로 비자림도 많은 인원을 수용하지는 않지만 주차장에 줄줄이 사람들 내리는 걸 보면 정말 운 나쁘게 오후 늦은 시간에 갔다가는 들어갈 수 없을지도 모르겠네요. 탐방코스는 두 가지로 나뉘는 데 약 40분 걸리는 A코스는 총 2.2km로 유모차, 휠체어의 이동이 가능해요. B코스는 총거리  3.2km로 기폭이 좁아서 여러 사람이 함께 우르르 이동하거나 앞에 사람이 너무 늦게 가면 비좁았어요. 우리는 당연하게도 B코스를 이용하기로 했어요. 나오는 길에 사용하는 에어건이 있는데, 우리 동네에 있는 오름과 다르게 시설이 굉장히 좋아 보이더라고요. 그래서 저도 나올 때 바람 칙칙 뿌려줬어요~ 비자림은 1세대 관광지답게 경계석이 모두 현무암 돌담으로 되어 있어요. 걷는 내내 보게 되는데 볼 때마다 참 자연과 잘 어울리는 거 같아요. 중간중간 현 위치를 확인할 수 있는데 탐방코스가 그렇게 길지도 않고 경사가 따로 없는 평지이기 때문에 힘들지도 않네요. 우리가 지금까지 밝고 왔던 게 바로 송이래요. 이름도 참 귀여운 녀석인데 사람에게 그렇게 또 좋다고 하네요. 그리고 중요하게 봐야 할 부분이 있다고 한다면 천연상태에서 원적외선 바사 율이 92% 이 대목을 보면 자연에 있을 때 효과가 좋다고 하는 거겠죠? 탈취, 수분흡수, 항균에 ph7.2의 알칼리성 천연 세라믹까지 공기 정화에 최적화되어 있는 만큼 송이 위를 걷고 있으면 더없이 좋다는 사실! 하지만 우리는 최악의 미세먼지가 불어온다는 말에 마스크도 KF94에 탐방로에 사람도 가득해서 이 좋은 공기를 즐겨볼 수 없다는 사실이 너무 답답하기도 하고 화도 나더라고요. (코로나 언제 끝나는 거니?)  처음에는 궁금해서 한번 세어볼까 했는데 다른 사람들도 봐야 할 거 같아서 급하게 비켜 주었어요. 비자림 진짜 코로나 맞나 싶을 정도로 사람 많아요. 나무들도 참 신기하게 자라 있었어요. 너무 자연적이어서 혼자 걸었다고 생각하면 조금 무섭지 않았을까 싶기 하고...  완전 신기방기. 강이 없는데 어떻게 지하수가 나오는 걸까요? 그 이유가 이러한 '숨골'을 통해 빗물이 자하로 흘러들어가기 때문이래요. 숨골 내부를 통과하는 공기는 암석의 틈 사이를 지나면서 일정한 온도를 유지하기 때문에 여름에는 시원한 바람이 겨울에는 따뜻한 바람이 불어 나온대요.호기심은 정말 생기는 왠지 가까이 가기에는 무서워서 멀리서 구경만 했어요. 제주 비자림 숲길은 계속해서 분위기가 바뀌는데 가장 이쁜 길목이라 생각되는 화산송이 길이에요.   거대한 비자나무는 어떤 녀석은 반짝이 갈라져 있고 어떤 녀석은 바닥이 비어 있는데도 엄청난 크기로 자라나 있어요. 사람이 지나는 길에 이렇게 나뭇가지가 위험하게 있으면 보통 탐방객을 위해 잘나 내지만 비자림에는 길도 나무를 피해서 만드는 만큼 자연을 최대한 보존하면서 탐방로 조성을 한 게 튀가 나요.  거대한 바위에도 어떻게 해서든 뿌리는 내리고 마는 생명력... 이런 게 자연의 신비? 절대 먹어선 안된 은 '천남성'비자림 곳곳에 보이는 이쁘게 생긴 붉은색 열매가 있는데, 절대 먹지 말라고 하며 중간중간 표지판이 세워져 있었는데요. 이 열매는 천남성 또는 호장초라고 불리는데 사약의 주 재료인 만큼 먹고 정말 이승과 이별할 수 있대요. 나무가 비스듬하게 자라니 자연스럽게 사람이 다니는 탐방로의 형태도 바뀌는 친 자연 주의적인 곳. 비자림에서 가장 상징적인 의미를 가지고 있는 비자나무예요. 2000년 1월 1일에 이름도 지어진 '새 천년 비자나무'로 지정되어 있어요. 고려 명종 20년 1189년에 태어났고 현재 약 8백 살이 넘었는데 높이만 무려 14m에 굵기는 거의 네 아름이나 되는 엄청난 크기를 자랑해요.  약수를 먹을 수 있는 '비자림 숲 우물 터'비자나무들의 뿌리가 물을 머금고 있다가 조금씩 흘려보낸 탓에 항상 맑은 물이 고여 있는 곳이래요. 땅 밑에는 비자나무 잔뿌리가 정수기 필터처럼 물을 걸러주었다는데, 이 정도면 거의 약수 아닌가요? 시기가 그래서인지 조롱박은 없었지만 수도꼭지를 열어보니 시원스러운 맑은 물이 콸콸 흘러나와 그 대로 받아 마셔 보았는데, 물맛 참 좋네요! 주변 별도의 탐방로가 더 있었던 흔적이 곳곳에 이었는데 막아 놓은 이유가 있지 않을까 싶어서 우리도 그 길로 들어가지는 않았지만 이곳이 무엇을 하는 곳인지는 참말로 궁금하네요. 신비로운 분위기가 더해지니 마치 다른 세상으로 들어가는 길이 아닌가 하는 상상도 해봅니다. 나무들이 워낙 거대하다 보니 주변이 자연적으로 습해요. 그만큼 풀 내음도 가득해요~ 마스크를 벚을 수가 없네... 사람이 없을까 봐 가장 긴 B코스를 이용했는데, 오히려 걸음걸이들이 빠르셔서 좋은 공기 한번 마셔 보겠다고 마스크를 살짝 들쳐 내면 금세 사람이 보여서 피톤치드는 물 건너 간 듯... 비자나무의 잎사귀는 이렇게 뾰족뾰족하게 생겼답니다~ 저는 나무나 꽃등을 구분할 줄 모르는데 이번에 비자나무의 잎사귀를 기억에 담아두면서 지금은 다시 마주친다고 하면 당당하게 \"어~ 비자나무네\" 정도는 할 수 있을듯합니다 12:25 탐방 종료비자림 B코스 총 탐방 시간은 딱 한 시간이 걸렸네요. 우리가 생각했던 건 약 3시간 정도를 생각하고 갔었는데 너무 금방 나와서 너무 아쉽더라고요. 그래서 우리가 바로 다음 일정으로 뒤굽은이오름이라는 생소한 곳을 찾아간 거였죠.자연관광지는 확실히 걷는 즐거움은 있지만 맑은 공기가 동반되지 않아 답답한 마음이 컸어요. 그래도 좋았던 게 녹색 가득한 수풀을 걸으며 즐기는 느낌은 꼭 다시 방문해 보고 싶다는 총평입니다. 길도 없는 제주 오름 탐방 '뒤굽은이오름'이번 포스팅에는 조금의 사연이 있는데요. 우리가 비자림을 먼저 방문했는데 친구들이 마스크를 쓰고 탐...blog.naver.com 구좌 뒤굽은이 오름을 먼저 포스팅했는데, 순서는 비자림을 먼저 들렸다 간 게 맞아요.주말에 포스팅하는데 비자림 쓰는데 너무 오래 걸리고 같아서 만만한 애부터 쓴 거예요. ㅋ ",
		"description": "오름, 숲길과 같은 곳에서 출발 전 화장실을 들리는 건 필수죠. 비자림 안쪽으로 들어가면 화장실이... 구좌 뒤굽은이 오름을 먼저 포스팅했는데, 순서는 비자림을 먼저 들렸다 간 게 맞아요. 주말에... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 오름 전체 368개 정보입니다.(오름 주소, 비고, 표고, 면적)",
		"postdate": "20220119",
		"link": "https://ddolcat.tistory.com/1920",
		"contents": "",
		"description": "728x90 제주 오름 현황 정보 제주특별자치도에 소재하고 있는 오름 (산 또는 봉우리를 뜻하는 제주도 방언) 관련한 데이터로 오름명, 소재지, 비고(m), 표고(m), 면적(㎡), 형태 등의... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "서수머르.갱이머르.괭이머르/송당리 권역의 숨은 오름들",
		"postdate": "20150327",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220312526942",
		"contents": "",
		"description": "방향을 돌리니 소나무 사이로 뒤꾸부니(뒤굽은이)가 보인다. 역시 송당리의 숨은 오름 중 하나이다. 소나무가 많은 편은 아니고 허접할 만큼 가난한 오름이건만 이곳에도 재선충이라는 수마가 괴롭혔다.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "자전거길-제주 중산간 오름지대",
		"postdate": "20110811",
		"link": "https://blog.naver.com/jejuhsk?Redirect=Log&logNo=90120277490",
		"contents": "",
		"description": "제주에서는 한라산에 딸린 기생화산을 오름이라고 하는데, 한라산은 세계에서 가장 많은 기생화산을... 마을을 벗어나면 왼쪽으로 작은 언덕 같은 뒤굽은이오름이 보이고, 밭이 많은 황야의 비포장길을 약 3.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 동부 뒤굽은이 제주룩스호텔이 소개합니다",
		"postdate": "20140127",
		"link": "https://blog.naver.com/jejulux?Redirect=Log&logNo=130184498789",
		"contents": "",
		"description": "오름 북서쪽 일부사면에만 삼나무가 조림되어 우거지고 그 외 사면은 풀밭으로 이루어졌습니다. 제주룩스호텔은 뒤굽은이와 마찬가지로 제주동부에 위치해 있으며 성산일출봉이 가까운 호텔 입니다.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "박얼서 시 '오늘이 일생이다'",
		"postdate": "20200229",
		"link": "https://blog.daum.net/jib17/13746351",
		"contents": "",
		"description": "28) 뒤굽은이오름(후곡악). -오늘은 4년만에 맞는 2월 29일 코로나 19로 하루가 버거워 보이는 날들이 흐릅니다. 어제는 자연 속 맑은 공기가 그리워 오름 들판으로 나갔습니다. 오름에서 할미꽃들을 볼 수 있었던... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름 길라잡이 양성과정 교육자료.",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057370524",
		"contents": "",
		"description": "수산리) 식산봉(바위오름, 오조리) 알오름(두산봉알오름, 시흥리) 유건에오름(난산리) 통오름(난산리) 후곡악(뒤굽은이, 수산리) (1) 통오름(桶岳) ① 소재 : 성산읍 난산리 1976번지 일대 ② 현황 : 표고 143.1m... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름트레킹100228(좌보미, 백약이오름)-2",
		"postdate": "20100308",
		"link": "https://blog.daum.net/kss1114/152",
		"contents": "",
		"description": "동쪽 궁대악과 뒤굽은이 오름사이 저 멀리 일출봉이 보인다. 제3봉에서 앞에 삼림감시초소가 있는 곳이 좌보미 제4봉 좌보미 제4봉 좌보미 제3봉에서 조망된 제1봉 뒤에 보이는 백약이오름 좌보미 서쪽 오름군... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름 알아보기 - 제주시 구좌읍 일대",
		"postdate": "20181231",
		"link": "https://blog.naver.com/hahnnae?Redirect=Log&logNo=221430964614",
		"contents": "제주시 구좌읍 일대 차례이름위치비고해발1가메옥송당리 171228368.02감은이송당리 산 29737317.23거미종달리 산 70115340.04거슨세미송당리 산 145125380.05거친(송당)송다리 산 84.270354.66괭이모루송당리 산 19833253.27높은송당리 산 213-1175405.38다랑쉬세화리 산 6227382.49당(송당)송당리 산 199-169274.110대물동산송당리 191917232.811돝송당리 산 3평대리 산 10129284.212둔지봉한동리 산 40152282.213뒤굽은이송당리 산 39-152251.614묘산봉서김녕리 36981116.315문석이송당리 산 23467291.816민(송당)송당리 산 156102362.017밧돌송당리 산 66-1103352.818북(덕천)덕천리 산 6986304.619비치미송당리 산 255-1109344.120서수모루송당리 산 67-228253.721성불송당리 산 26697361.722손자봉종달리 산 5276255.823식은이덕천리 145045286.024아끈다랑쉬세화리 2592-156198.025아부송당리 산 164-151301.426안돌송당리 산 66-293368.127안친송당리 808,81222191.228알선족이송당리 산 1421291.229어대덕천리 509-155210.530용눈이종달리 산 2888247.831웃선족이송당리 산 140-232307.332은월봉종달리 산 2375179.633입산봉동김녕리 10336584.534족은돌이미송당리 245124274.035종재기악덕천리 130745254.936주체덕천리 864,95935220.637지미봉종달리산3-1,4,5160165.838체덕천리 산 2117382.239칡(송당)송당리 산 15549303.940큰돌이미송당리 산 255-182311.9  ",
		"description": "2 13 뒤굽은이 송당리 산 39-1 52 251.6 14 묘산봉 서김녕리 369 81 116.3 15 문석이 송당리 산 234 67 291.8 16 민(송당) 송당리 산 156 102 362.0 17 밧돌 송당리 산 66-1 103 352.8 18 북(덕천)... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "민오름. 비자림로. 둔지봉. 거슨새미오름. 구좌해안로. 귀빈사. 김녕해안도로. 뒤굽은이오름. 높은오름.... 도리미오름. 뒤굽은이. 돛오름. 굴동포구. 금룡사. 김녕사굴. 김녕항. 김녕해수욕장. 동복환해장성.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "겨울 [제주오름추천] 돝오름 전망은 최고지 숲길도 덤이야",
		"postdate": "20180205",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221201267555",
		"contents": "",
		"description": "재미도 있어 안친오름 뒤로 넓은 엄마품같은 뒤굽은이(뒤꾸부니오름)은 내가 많이 좋아해 지난번 혼자 이렇게 뒤꾸부니에서 둔지봉 담으러갔지 이제 오름놀이 다 했으니 내려가자구 엄마만 너무 좋아했니? ㅎ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주전체오름보기",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090803",
		"contents": "",
		"description": "정보제공 : 제주의 오름 즐겨보기 제주의 사람들은 오름에서 태어나 오름에서 죽는다고 한다 이처럼 제주에서 오름이란 탄생과 죽음의 한단면이자 공존하는 삶에서의 같이하는 인생인것이다.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "26 뒤굽은이 뒤꾸부니 뒤곱은이 27 들리오름 들위오름 28 마오름 맞보기 29 머체오름 마체오름 마체악 30 묘산봉 괴살메 31 무악 개오름 무오름 킄오름 미악 32 문도지오름 문돗지 33 물메 물미 수산봉 34... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "섬산줄기 개황 : 남해 동해 제주도",
		"postdate": "20170717",
		"link": "https://blog.daum.net/snipe5853/3058",
		"contents": "",
		"description": "9) 여 작은돌님이오름 (308) 여 밖돌오름(354) 여 뒤굽은이오름 여 묘산오름(116.3) 여 입산봉(82) 여 아부오름(222) 당오름(277) 여 백악이오름(311) 표선 문석이오름 (290.8) 구좌 동거문오름(340) 높은오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "2019년 1월14일 월요일 소성리 소식/우리도 사람이다",
		"postdate": "20190115",
		"link": "https://blog.naver.com/ld5886?Redirect=Log&logNo=221442191829",
		"contents": "2019년 1월 14일(월) 김천성주 평화행동]지난 1일, 마을 주민들은 해돋이를 보기위해 기지 정문 앞에 올랐습니다.단지 해돋이를 보러온 것만이 아니라 올해는 꼭 사드가 철거되길 바라며 소원도 빌고 결의도 다지기 위해서였습니다.   마이크가 없어 나이많은 할머니들이 소리소리 질렀습니다.과거, 매년 1월 1일이면 달마산을 오를 수 없던 8순이 넘은 할머니, 할아버지들도 롯데골프장 언덕배기에 올라 해돋이를 바라볼 수 있었습니다.   하지만 사드가 배치된 후, 주민들의 땅에 날카로운 철조망이 겹겹이 설치되면서 연로하신 어른들은 해맞이 장소를 잃어버리고 말았습니다.철조망 앞에서, 떠오르는 새해를 아무리 보려해도 더이상 볼 수 없었습니다.   이게 다 사드 때문입니다.이 사드가 가장 해보기 좋은 자리를 차지하고, 고사리가 많이 나는 자리를 차지하고, 마을 주민들이 일상적으로 약초 캐고, 나물 캐던 자리를 차지하면서 주민들의 평화롭던 일상은 무너졌습니다.   우리 삶의 터전에 사드가 들어와서, 미군기지가 들어와서 너무 절망스럽습니다.왜 사람 사는 곳에 전쟁무기를 들입니까?우리는 사람 아닙니까?사드가 없던 예전처럼    살아가고 싶습니다.이 아름다운 땅 소성리에서 봄이되면 산나물도 캐고, 해가 바뀌면 해맞이도 하고, 원불교 정산종사가 걸었던 구도길도 걸어보고 싶습니다.- 사드기지 정문 앞 오전 평화행동 발언 중에서 -“철조망을 걷어라!”   “미군은 떠나라!”“사드빼고 미군빼라!   오늘도 평화마을 소성리에서는 아침 기도회와 피켓팅, 평화백배와 기지 정문 앞 오전오후 평화행동을 진행하였습니다.오후 2시에는 천주교 월요평화미사가 열렸습니다.     장석재,박봉규 목사님   은영지님 <아름다운 소야의 평화행진>소성리 마을 회관에 걸려있는 큼지막한 흑백사진 하나. 호랑이 담배 피우던 시절인가 싶을 정도로 꽤 유서깊은 듯한 마을 전경이다. 꼬불꼬불한 길과 논과 밭이 구불텅하게 펼쳐져 있고 군데군데 소쿠리 엎어놓은 듯 옹기종기 모여있는 초가집이 그렇게 소박하고 정겨울 수가 없다.\"여긴 물레방아 자리이고 저 아랫쪽에도 물레방아가 하나 더 있었어요. 이 위쪽엔 절터가 있었는데 돌을 캐내어 구들장 만드는데 많이 썼어\"   이날 모인 원불교 활동가들과 우리 지킴이들은 이석주 이장님의 안내로 평화로운 소성리의 그 옛날 아련한 추억속으로 흠뻑 빠져들었다. 아름다운 들판이 펼쳐져있어 소야라는 이름으로 더 많이 불리어졌다는 소성리. 처음 회관에 발을 들어놓았을 때 벽에 걸려있는 흑백사진의 출처가 무척 궁금했었는데 원불교 2대 정산 종사와 인연이 깊다고 하신다. 타지를 떠돌며 구도활동을 하시던 정산 종사께서 편찮으셔서 병원에 입원해 계실 때 고향 소성리를 너무나 그리워하시자 1960년에 이 사진을 찍어 보내 드려서 고향에 대한 향수를 달래셨다고 기억을 더듬으신다.   소성리도 한국전쟁이라는 아픈 역사에서 피할 수 없었다. 전쟁때 피난간 사람은 죽고 마을에 머문 사람은 살아남았다는 소성리는 낙동강 전투의 병참기지로써 역할을 했으며 인민군 주둔지일 때는 해방구가 되기도 했다. 그 때문에 경찰토벌대가 들어왔을 땐 부역한 사람들을 총살시키고 계곡 여기저기에 시체를 파묻어 놓은 고통스런 역사를 지닌 소성리. 소성리 뿐만 아니라 이웃 동네들도 똑같은 부역과 총살의 고통을 겪었다.   좌우 이념의 희생양이 될 수밖에 없었던 슬프고도 고통스런 역사를 고스란히 간직한 소성리와 성주 어르신들이야말로 전쟁이 아닌 평화가 얼마나 절실한 지 직,간접으로 겪으신 역사의 산증인이신 듯했다. 인민군이 소를 잡아오고 먹을 걸 가져와서 나눠 먹곤 했지만 미군이 들어와서는 주민들을 못살게 굴기만 했다고 회상하시며 그러한 불행과 아픔의 역사가 강압적인 사드와 미군기지 설치로 되풀이되는 현실에 몸처리 치신다. 이에 대한 저항이 정당성으로 귀결되는 듯했다.비를 맞으며 진밭교를 올랐는데 산 위쪽인 골프장에 이르니 하얗게 눈이 와 있고 쌀쌀한 공기가 엄습했지만 다신 근현대사의 고통을 되풀이하지 않고 아름다운 소야의 평화를 지켜야 한다는 당위성 때문인지 우리 모두 그 어느때보다 더 기운찬 목소리를 내질렀다.   오늘은 원불교 평화행동의 날이어서 소성리가 활기에 넘쳤다. 이재봉 원광대 교수의 '북미정상 회담과 비핵화 강의'가 있어서 함께 했으며 원불교가 주축인 평화백배도, 오후 일정인 골프장 입구의 사드반대 집회와 인간띠잇기 활동도 당장 사드를 뽑아버릴 듯 가열찼다.   주민대책위가 마을로 들어오는 길목 여기저기에 사드철회 글귀가 적힌 붉은 깃발을 설치하는 작업도 올핸 꼭 사드를 뽑고야 말겠다는 의지를 보여주는 의식인 듯 숭고하기까지 했다. 다신 미국의 전쟁논리에 휘둘려 소성리 뿐만 아니라 이 땅의 평화를 위협받지 않겠다는 결연한 의지가 붉게 나부꼈다. #1월12일(토)평화행동   강상배님“궁극적인 목표는 미국 국민의 안전” 폼페이오 발언 파장폼페이오 '2차북미정상회담 언제 열리냐'에 \"세부사항 도출 중\"-------------“궁극적인 목표는 미국 국민의 안전이다.” 폼페이오의 위 발언은 새삼 파장을 일으키거나 놀랄만한 발언이 아니다뭐..조중동등 친미숭미 찌라시들이나 황개장수같은 숭미극우 유트버들..그리고 홍석현을 위시한 유촉새무리들 같은 숭미 친재벌 뉴라이트들과 그에 세뇌된 거의 모든 정치인들..그리고 북맹 우물안 북맹환자들에게야 당연히..뭰소리?하며뒤집어질..당연 섬찟하며 파장일으킬만한 발언이겠지..ㅋ위는 이미 폼페이오가 국무장관 임명전 상원청문회에서 이미 언급된 발언일 뿐..북미협상이 그동안 가짜 허위보도 가짜뉴스들로 사람들을 북비핵화니 북핵제거니 미사일리스트제공해야됀다느니 어쩌니 하며 잉간들을 세뇌 매도하여 왔을 뿐............북미정상회담이 미국이 조선에게 무릎꿇고 살 길 찾는굴욕회담임을 이제는 많은 사람들이 알아야한다...이런 사실을 알고있을 청와대 마저도 '인민존중' '인민중시' '인민사랑' 이라는 시대흐름을 외면하며 재벌중시 재벌위주의정책을 끌어안으려는 모습을 보면 참으로 가슴이 아리다.김예정기자가 문통에게 물었던 질문..\"그 자신감은 어디서 오는가?\"라는 발언은 그냥 나온건 아니었을듯....======================(기사입력 2019-01-14 00:07)마이크 폼페이오(사진) 미 국무장관과 김영철 북한 노동당 부위원장의 대표급 회담이 임박한 것으로 전해지는 가운데 폼페이오 장관이 언론 인터뷰에서 이 같은 발언을 해 파장이 일고 있다.‘북한 비핵화’에서 ‘대륙간탄도미사일(ICBM) 제거’ 쪽으로 미국의 대북 협상 스탠스에 변화가 있다는 해석이 가능하기 때문이다. https://news.naver.com/main/read.nhn…   박준님오늘(14일)은 민주화 운동 과정에서 경찰의 모진 고문과 폭행으로 숨진 故 박종철 열사의 32주기입니다.🌿시민의 품에서 열린 첫 추모제.https://m.news.naver.com/read.nhn…     연대투쟁가윤민석연대의 깃발을 올려라 총진군이다머리 띠 묶어주며 어깨 걸고 일어서라 우리는 패배를 모른다 후퇴도 모른다강철같은 연대 투쟁 전진 뿐이다그래 너희에겐 외세와 자본이 있고폭력 집단 경찰과 군대 있지만우리에겐 신념과 의리로 뭉친 죽음도 함께하는 동지가 있다보아라 (투쟁!) 연대의 깃발들어라 (투쟁!) 단결의 함성너희의 마지막 발악 투쟁으로 화답하리라   이동호님💟읽으신후 공유하기도 부탁드립니다.💌💟거리에서 투쟁하는 이들에게 어느때보다 힘든 시기입니다. 이럴때 일수록 더 많은 동지들이 함께 힘모아 갔으면 좋겠습니다! 여러 투쟁 현장에서 뵙겠습니다.투쟁!💜💟무기한 노숙농성 1198일째, 광화문 노숙농성 598일째, 법원앞 노숙농성 196일차.(2019.1.14 현재) 💟💛콜트.콜텍지회가 구조조정 반대, 부당해고 철회를 외치며 천막치고 농성한지 어느덧 \"4000\"일이 넘은 4366째가 되었습니다. 이렇게 까지 버틸수 있었던건 여러 종교단체와 수많은 동지들이 함께해 주었기에 버틸수 있었습니다. 업드려 절 올립니다. 언제 끝날지 모르는 싸움 이지만 희망을 잃지않고 승리할수 있는 날까지 포기 하지않고 끝까지 싸우겠습니다. 승리의 날까지 지금까지처럼 함께해 주시리라 믿겠습니다. 고맙습니다. 💟 천민 악질자본 박영호 와 그에 똘만이들 윤석면,이희용 등 인간쓰래기들이 잘못 했다고 할때까지 끝까지 싸우겠습니다. 그때까지 동지 여러분들이 함께 해 주시기를 당부드립니다. 고맙습니다.💟   이기철님< 제주도청 앞 천막촌 사람들 >오늘 또 서울, 옥천에서 제주도총 앞 천막촌 사람들과 함께 할 시민프로그램 신청이 들어옵니다.제주도의회 민주당 의원들은 의원총회를 개최하여 제2공항에 대한 입장을 정한다고 발표를 하였으니 민주당이 제2공항 공군기지 문제에 시민들의 뜻을 어떻게 받아 안을지, 명백한 동력이 되어서 움직여줄지 지켜보렵니다. 아직까지 움직임이 없는 정의당도 지켜봐야 하구요.총막촌레 어제도 민예총 탠트가 한동 더 들어왔고 오늘은 웰컴시티반대대책위 천막이 들어와서 이제 천막촌은 9동의 마을이 되었고 앞으로도 들어오겠다는 시급하고 무거운 사안을 품은 텐트들이 들어오겠다고 손짓을 했습니다.어떤 단체도 아닌 자발적인 시민들이 모이고 모여서 지금 이 제주도청 앞에 벌어지고 있는 모습이 무척 자랑스럽습니다.   이기철님< 사라질 운명의 10대 오름들 >제주 제2공항공군기지로 사라질 위험에 처한 10개의 오름들과 생명들이 지금 불안에 떨면서 울고 있습니다.(구좌읍)송당리- 후곡악(뒤굽은이오름)종달리- 은월봉(은다리오름)(성산읍)수산리- 대왕산(154.7). 낭끼오름 난산리- 나시리오름. 유건에오름(우건에오름). 모구리오름신산리- 통오름. 독자봉고성리- 대수산봉   노동자 연대 2019년 1월 19일(토) 광화문광장고 김용균님 추모 전국노동자대회(오후 2시)청년 비정규직 故김용균 5차 범국민추모제(오후 3시 30분)추모 음악회(오후 6시 30분)너무 미미한 산안법 개정, 말로만 위로하고 책임은 외면하는 문재인 정부.제2의 김용균을 막기 위해, 노동자들이 나서야 합니다. 19일, 전국노동자대회와 범국민추모제에 대거 참가합시다.첨부 링크는 민주노총 영상입니다.아래 노동자 연대 기사들을 함께 보시면 좋습니다.👉 청년 비정규직 노동자 김용균 씨 사망 한 달: 말로만 위로하고 정작 책임은 외면하는 문재인 정부 wspaper.org/article/21471👉 김용균 씨 사망 뒤에도: 바뀐 게 없는 현실에 분노하는 발전 비정규직 노동자들 wspaper.org/article/21453👉 [성명] 산업안전보건법 개정안 국회 통과: ‘김용균법’이라 부르기엔 너무 미미한 개정이다 — 남겨진 과제를 해결하기 위해 강력하게 투쟁하자 https://wspaper.org/article/21437   ",
		"description": "(구좌읍) 송당리- 후곡악(뒤굽은이오름) 종달리- 은월봉(은다리오름) (성산읍) 수산리- 대왕산(154.7). 낭끼오름 난산리- 나시리오름. 유건에오름(우건에오름). 모구리오름 신산리- 통오름. 독자봉 고성리... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[제주탐구] 제주의 역사와 혼을 담고 있는 그릇!《제주어》왕... ",
		"postdate": "20201010",
		"link": "https://blog.naver.com/a6969235?Redirect=Log&logNo=222111555989",
		"contents": "안거리 밖거리올레길의 상징처럼 주황지붕과 파란지붕이 마주 보고 있는 형태이거나 같은 색으로 칠해진 지붕이지만 분명 두 살림의 흔적이 남아있다. 대문 가까이 자리 잡은 바깥채를 ‘밖거리’라 하며 이 곳에는 자식부부가 산다. 마당 안쪽에 자리 잡은 안채를 ‘안거리’라 하며 시부모가 산다. 제주에서는 세대별 분리가 강조 된다. 부모의 가족과 자식부부라는 두 가족이 사는 셈이다. 또한 정지와 고팡을 따로 소유하고 있어서 밥을 따로 해먹고, 소유하고 있는 경작지나 곡식을 쌓아두는 곳간의 소유도 각기 분리되어 있다. 우영팟안거리의 뒤란에는 ‘우영팟’이라고 부르는 조그만 밭이 조성되어 있다. 푸성귀를 심어 사시사철 푸른 채소를 심어 식사 때마다 싱싱한 채소를 먹는다. 고팡(소규모 곳간)가옥의 구조는 방과 마루, 정지(부엌), 고팡(소규모 곳간)이 있다. 제주도에서는 집안의 부를 축적하는 고팡을 중요시 여긴다. 고팡은 그 집안의 권력과 경제력을 상징한다. 고팡은 안거리와 밖거리에 각각 존재한다. 즉, 제주 여성은 결혼을 하면 독자적인 고팡을 갖는다는 의미이다. 팡(폭낭)마을 어귀마다 정주목인 팽나무가 서 있다. 일명 ‘폭낭’이라고 불리는데 신당과 쉼팡(정자나무)으로 쓰였다. 폭낭은 강인한 제주 정신의 상징이기도 하다. 추위와 염분에 강하고 바람에 강하다. 바람에 나무가 꺾이면 그 자리에 다시 움이 솟는 강인한 생명력이 있다.  폭낭의 또다른 용도가 있다. 굵고 커다란 폭낭의 그늘이 드리워지는 원둘레 만큼 단단한 돌평상을 만들어 놓은 걸 볼 수 있다. 이를 ‘쉼팡’이라고 부른다. 쉼팡은 쉬는 팡의 준말로 마을의 큰 나무 그늘 아래 쉴 수 있게 놓여 있는 넓적한 돌을 말한다. 마을 사람들이 여기에 모여 서로의 안부를 묻거나 마을의 대소사를 의논하 하였다.올레 어귀 다리팡돌올레의 입구를 어귀라 부르는데 올레 어귀에는 외부와 집안을 뚜렷하게 구분 짓는 지방돌이 가로로 땅바닥에 박힌다. 어귓돌은 여기서부터 민가의 입구가 시작됨을 암시해주는 기능을 지니고 있다. 이곳에 몰팡돌(노둣돌)이 놓이는 경우도 많다. 올레 어귀에서 민가 쪽으로 들어가면서 올레 바닥의 양 옆에는 다리팡돌를 설치한다. 비가 올 때 신발에 흙이 묻히지 않고 걷도록 배려를 하는 것이다. 이처럼 제주에는 나무와 돌을 가지고 상대방을 배려하는 문화를 만들어 왔다. 돌담(흑룡만리)돌담 또한 가슴께 정도나 경계 표시 정도로 낮게 쌓기도 한다. 태풍이 관통하는 매년 여름을 맞이하고도 돌담은 끄떡없다. 쓸려가는 간판과 절단이 난 전봇대와 건물들 앞에서도 금방이라도 무너질 듯 엉성하게 쌓았던 돌담만은 그 모습 그대로 태풍을 통과 시켜 버린다. 돌담의 용도는 <동문감>의 기록에서 알 수 있듯이 힘 있는 토호세력들이 힘없는 백성의 땅을 빼앗는 사태를 방지하기 위해서였다는 것이다. 경계의 목적이라는 뜻이다. 또한 농경을 시작하면서 돌로 뒤덮인 밭(빌레밭)을 개간하였는데 이때 걷어낸 돌덩어리들을 처치하기 위해 쌓은 것을 돌담의 시초로 보기도 한다. 다음으로는 소와 말이 농경지에 들어와 곡식을 훼손하는 것을 방지하기 위해서 쌓은 것과 조상묘를 보호하기 위해서 쌓은 산담을 들 수 있다.돌담의 용도는 <동문감>의 기록에서 알 수 있듯이 힘 있는 토호세력들이 힘없는 백성의 땅을 빼앗는 사태를 방지하기 위해서였다는 것이다. 경계의 목적이라는 뜻이다. 또한 농경을 시작하면서 돌로 뒤덮인 밭(빌레밭)을 개간하였는데 이때 걷어낸 돌덩어리들을 처치하기 위해 쌓은 것을 돌담의 시초로 보기도 한다. 다음으로는 소와 말이 농경지에 들어와 곡식을 훼손하는 것을 방지하기 위해서 쌓은 것과 조상묘를 보호하기 위해서 쌓은 산담을 들 수 있다. 뽕글락(배부르게)해녀들은 수압을 견디기 위해서 귓구멍이 점점 작아진다. 바람의 영향으로 목소리가 크고 단답형의 언어를 사용하는 것을 자칫 전투적으로 오해할 수도 있겠다. 하지만 물질을 오래 하다보면 귀가 수압에 맞게 변형된다는 사실을 알게 되었다. 그래서 해녀들은 상대방의 말을 잘 듣지 못하기 때문에 큰소리로 의사표현을 한다. 육지 여자들처럼 자분자분 이야기할 처지도 못 된다. 할 일이 많아서 마음이 급하기 때문이다. 수눌움(품앗이)고블락(숨박꼭질)지슬(감자)감저(고구마)베지근하다표준어로 바꿀만할 적당한 어휘가 없다. 제주도에서 발행한 제주어사전을 보면 베지근하다는 '고기 따위를 끓인 국물 같은 것이 맛이 있다'란 뜻으로 풀이돼 있다. 제주어 전문가들도 굳이 표준어로 표현한다면 '감칠맛 나다' 정도로 말할 수 있지만 정확하게 뜻이 들어맞지 않는다고 설명한다.베지근하다'란 제주어는 표준어로 바꿀만할 적당한 어휘가 없다.'느 울엉 나 울엉 ㅁ+ㆍ+ㄴ 울엉''울엉'은 '울다'란 뜻이 있지만 이외에 '위하다'란 뜻이 또 있다. 이 문장에선 '어떤 대상을 위하여'란 의미로 쓰였다.'ㅁ+ㆍ+ㄴ'('몬'으로 발음)은 'ㅁ+ㆍ+ㄴ딱'('몬딱'〃), 즉 모두란 뜻이다.이 뜻을 잘 조합하면 이 문장은 '너 위해 나 위해 모두 위해'란 말이 된다.제주에 있는 순우리말로 이뤄진 고유어 지명은 모두 239개오름 이름이 모두 157개로 가장 많다제주 360여 개의 오름 중엔 뒤굽은이오름, 가메오름, 궤펜이오름, 불칸디오름, 세미소오름 등 독특한 순우리말 지명이 있다.가메오름은 가마(솥)처럼 생긴 오름의 모양새에서 유래한다. 불칸디오름 중 ‘불칸디’는 ‘불탄 데’의 제주 고유어다. 제주에선 기슭에 동굴(궤)이 있는 오름을 ‘궤펜이오름’으로 불렀다. 세미소오름 중 ‘세미소’는 ‘샘이 있는 소’라는 뜻이다. 제주의 독특한 순우리말 지명으로는 다라쿳, 새정드르, 어영, 웃무드내 등도 있다. 다라쿳은 ‘높은 곳 숲이 있는 마을’이라는 뜻이다.제주도 산북지역에서는 옥돔을 ‘셍선’이라 부르는데 왜 산남지역에서는 ‘솔라니’라고 부를까요?”“제주시에서는 ‘빙떡’이라 하는데 성읍에서는 ‘전기떡’, 대정에서는 ‘빈떡’이라고 하는 이유는 뭘까요?”제주는 좁고도 넓다. 그러나 제주 사람들이 향유해온 문화는 결코 작지 않다. 제주 사람들이 사용해온 언어를 보면 알 수 있다. 제주시를 중심으로 동쪽과 서쪽의 말이 다르고, 한라산을 중심에 두고 남쪽과 북쪽의 말이 다른 경우도 있다.머체왓숲길'머체'는 돌, '왓'은 밭을 뜻한다. 돌밭 위에 만들어진 숲길이라는 뜻이니, 결국은 곶자왈의 뜻과 크게 다르지 않다. 지금도 ‘아래아( · )’ 모음이 제주어에 살아 있다 아래아뿐 아니라 제주어에는 중세 국어가 많이 살아 있다. 1930년대 이후 조선어학회가 표준어 규정을 만들면서 아래아는 ‘오’나 ‘아’로 바뀌었지만, 제주도에서는 일반 사람들이 아래아를 많이 사용한다. 지금도 제주어에는 ‘ᄆᆞᆯ(馬)’ ‘ᄇᆞᄅᆞᆷ(風)’ 등에 살아있다.  ",
		"description": "제주에 있는 순우리말로 이뤄진 고유어 지명은 모두 239개 오름 이름이 모두 157개로 가장 많다 제주 360여 개의 오름 중엔 뒤굽은이오름, 가메오름, 궤펜이오름, 불칸디오름, 세미소오름 등 독특한 순우리말 지명이... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "2014년 3월 29일 오전 03:45",
		"postdate": "20140329",
		"link": "https://blog.daum.net/ja1719/7559457",
		"contents": "",
		"description": "이어서 궁대오름과 뒤굽은이 오름도 ~너무나 환상!그자체! 한참을 오르다가 드디어 단체 사진도 찍고~~~~~~ , 성읍에서 먹은 점심식사도 짱.. 좁쌀 막걸리 두잔 마시면서 그 짜릿한 맛~~~~~~~음!!! 모든게 하나하나... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "수산 한못(습지) 가는길 풍경",
		"postdate": "20190521",
		"link": "https://blog.daum.net/cjf8291/5479",
		"contents": "",
		"description": "산소에 개민들레(서양 금혼초) 산딸기 쥐똥나무 가막살나무 보리 엉겅퀴 인동초 노박덩쿨꽃 찔레나무꽃 남거봉 유건애오름 모구리오름 좌보미오름 궁대악 뒤굽은이오름 국화잎 아욱 공유하기 글 요소... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(제주 동부)",
		"postdate": "20150307",
		"link": "https://blog.daum.net/cheonym/16507191",
		"contents": "",
		"description": "2m 152m 2,567m 360,185㎡ 942m 말굽형(남향) 돝오름(돛오름) 송당리 산3번지, 평대리 산16번지 284.2m 129m 2,410m 430,425㎡ 845m 원형 뒤굽은이(뒤꾸부니) 송당리 산 39-1번지 251.6m 52m 1,197m... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "'16. 6. 14. - 덕천 북, 주체(흙붉은)오름",
		"postdate": "20160614",
		"link": "https://blog.daum.net/azbang/12270738",
		"contents": "",
		"description": "출발할 때 계획은, 북오름을 시작으로 주체오름, 어두름, 뒤굽은이, 종제기(알식은이), 식은이까지 대여섯개를 섭렵 하리라 마음을 먹었었는데, 주체오름에서 헤메어 버리고, 두 시까지 집에 가야 할... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름트레킹100319(안돌/밧돌오름, 체오름) - 1",
		"postdate": "20100323",
		"link": "https://blog.daum.net/kss1114/173",
		"contents": "",
		"description": "용암이 다량으로 분출하여 다량으로 분출하여 큰 규모의 용암터널이 많으며 암질이 단순하고 세립질이다. 주변에 거친오름, 뒤굽은이 식근이오름 등 지질구조가 유사하다. 공유하기 글 요소",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름트레킹120318(영주산,유건에오름,뒤꾸부니오름)",
		"postdate": "20120318",
		"link": "https://blog.daum.net/kss1114/772",
		"contents": "",
		"description": "그러므로 역시 '뒤굽은이'의 한자 차용 표기라 할 수 있다. 오름 뒤쪽(북쪽)이 구부러져 있다는 데서 붙인 이름이다. 가 는 길 성산읍 수산리 화전동에서 서쪽으로 난 농로를 따라 약3.5km 진입한 곳에 위치 성읍... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "2 152 말굽형(남향) 돝오름(돛오름) 송당리산3/평대리산16 284.2 129 원형 뒤굽은이(뒤꾸부니) 송당리산39-1번지 251.6 52 말굽형(북향) 안친오름(아진오름) 송당리808,812번지 192 22 말굽형(북향)... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "바람과 곶자왈 따라 자연과 하나돼보세",
		"postdate": "20120310",
		"link": "https://blog.naver.com/oh1641?Redirect=Log&logNo=100153198614",
		"contents": "",
		"description": "돌리미오름을 오르는 동안 세찬 바람과 마주하게 된다. ▲2코스 '한못곶자왈 테우리길'에 위치한 수산한못.2코스는 '한못곶자왈 테우리길'이라고 따로 불린다. 후곡악(뒤굽은이오름)입구~후곡악 정상~수산평야... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤꾸부니/뒤굽은이/후곡악",
		"postdate": "20101019",
		"link": "https://blog.daum.net/goodsh/6994856",
		"contents": "",
		"description": "뒤꾸부니/뒤굽은이/후곡악 댓글 2 여행,식물,풍경/오름탐방 2010. 10. 19. 뒤굽은이 , 뒤꾸부니 , 후곡악 오늘은 뒤굽은이 오름을 소개합니다. 보통 오름 소개에는 뒤꾸부니로 쓰이긴 함니다만, 이름 자체에 설명이... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주오름안내",
		"postdate": "20100912",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=110093764179",
		"contents": "",
		"description": "2 152 2567 360185 942 말굽형(남향) 뒤굽은이 : 제주시 구좌읍 송당리 산39-1번지 소재 251.6 52 1197 74274 416 말굽형(북향) 들레오름 : 제주시 월평동 655-2번지 347.9 40 1281 92971 480 말굽형(남서향)... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "섬산줄기 총람 : 남해 동해 제주도",
		"postdate": "20170716",
		"link": "https://blog.daum.net/snipe5853/3054",
		"contents": "",
		"description": "9) 여 작은돌님이오름 (308) 여 밖돌오름(354) 여 뒤굽은이오름 여 묘산오름(116.3) 여 입산봉(82) 여 아부오름(222) 당오름(277) 여 백악이오름(311) 표선 문석이오름 (290.8) 구좌 동거문오름(340)... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "성읍리 영주산 저녁풍경",
		"postdate": "20170830",
		"link": "https://blog.daum.net/cjf8291/4058",
		"contents": "",
		"description": "2017.8.29(화) -남산봉- 낭아초 매오름 일출봉 우도 지미봉,말미오름, 뒤굽은이오름. 용눈이오름,궁대악. 좌보미오름 백약이오름,높은오름. 각시원추리 동검은이오름 정상에서 일몰풍경 유건에오름,모구리오름.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(서귀포 동부)",
		"postdate": "20150308",
		"link": "https://blog.daum.net/cheonym/16507195",
		"contents": "",
		"description": "4m 26m 941m 33,377㎡ 366m 원추형 궁대악(궁대오름) 수산리 4711번지 238.8m 54m 1,858m 209,701㎡ 625m 복합형 후곡악(뒤굽은이) 수산리 4504번지 206.2m 36m 1,188m 54,168㎡ 389m 말굽형(서남향)... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "중산간도로 주변 오름 현황",
		"postdate": "20060223",
		"link": "https://blog.naver.com/gcheol?Redirect=Log&logNo=60022161577",
		"contents": "",
		"description": "동회선 구좌읍 ·체오름(송당) ·당오름(송당) ·높은오름 ·북오름(덕천) ·뒤굽은이(송당),·식은이오름(덕천) ·어대오름(덕천) ·아진오름(송당) ·돝오름(송당) ·손지오름(송당) ·용눈이오름 성산읍 ·거미오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "수산자연생태마을 생태길탐방",
		"postdate": "20170326",
		"link": "https://blog.daum.net/cjf8291/3893",
		"contents": "",
		"description": "유건애오름 수산한못 남거봉 냉이 후곡악(뒤굽은이오름) 궁대악,돌미오름 손지봉 다랑쉬오름 용눈이오름 돌미오름 좌보미오름 후곡악 궁대오름 자주광대나물 모구리오름 공유하기 글 요소 저작자표시... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "오름 : 성산일출봉. 산굼부리. 새별. 용눈이. 쇠머리. 윗세. 다랑쉬. 아끈. 거문. 따라비. 군산. 사라. 지미봉. 서우봉. 어승생. 아부. 물영아리. 백약이. 성널. 도두봉. 북. 큰사슴이. 사라봉. 거슨새미. 뒤굽은이.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름",
		"postdate": "20100913",
		"link": "https://biencan.tistory.com/707",
		"contents": "",
		"description": "둔지봉, 뒤굽은이, 들레오름, 들리오름, 따라비, 마보기, 마은이옆, 말찬, 망밭, 매오름, 머체오름, 모구리오름, 모구리알오름, 모라이악, 모슬봉, 모지오름, 묘산봉, 무악, 문도지오름, 문석이오름, 물메... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름트레킹151213(다랑쉬,아끈다랑쉬,용눈이오름)",
		"postdate": "20151213",
		"link": "https://blog.daum.net/kss1114/3238",
		"contents": "",
		"description": "오름트레킹(다랑쉬, 아끈다랑쉬, 용눈이오름) 1. 집결일시 : 2015년 12월 13일(일) 08:30 2. 집결장소 : 정부제주지방합동청사 정문 앞 3. 날씨상황 : 흐림 4. 탐방장소 : 다랑쉬, 아끈다랑쉬, 용눈이오름 오늘은... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "수산자연생태마을 생태길 2코스탐방",
		"postdate": "20130101",
		"link": "https://blog.daum.net/cjf8291/1355",
		"contents": "",
		"description": "2013.1.1일(화) 목장길따라~~~수산한못~2시간여동안 오붓하게~~~ 모구리오름과 억새 유건에오름과 산담 털머위 궁대악 손지봉,다랑쉬오릅,용눈이오름~~ 낭끼오름(남거봉) 돌미오름 뒤굽은이오름(후곡악)... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도 오름",
		"postdate": "20100816",
		"link": "https://blog.daum.net/leed1837/7651467",
		"contents": "",
		"description": "제주시 지역 오름 요약 오름명 한자명 소재지 찾아가는길 칡오름 칠오름 葛岳 七岳 봉개동 제주시 봉개동 -&gt; 동부산업도로방면 -&gt; 명도암마을진입 도로변 노루오름 노리손이 獐岳 봉개동 제주시... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "모구리야영장에서 만난야생화,풍요로운가을풍경.",
		"postdate": "20111015",
		"link": "https://blog.daum.net/cjf8291/906",
		"contents": "",
		"description": "2011.10.13일(목요일) ~ 화창한가을날에 억새가 폼을잡고 춤을추네요~ 정상에서 궁대오름,손지봉,다랑쉬,용눈이오름,뒤굽은이오름. 영주산모습 상수리나무열매. 환삼덩쿨 사위질빵 광나무열매 엉겅퀴... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오 름 현 황(368개 오름)---지역별(읍면단위)",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090806",
		"contents": "",
		"description": "돝오름. 뒤굽은이. 안친오 름. 당오름. 괭이모루. 대물동산. 높은오름. 문석이오름. 아부오름. 서수모루. 안돌오름. 밧돌오름. 체오 름. 거친오름. 가메옥. 거슨세미. 웃선족이오름. 알선족이오름. 민오름. 칡오름.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "메밀밭 풍경",
		"postdate": "20160919",
		"link": "https://blog.daum.net/cjf8291/3438",
		"contents": "",
		"description": "2016.9.18(일) -뒤굽은이 오름- -좌보미오름- -영주산- -모구리오름- 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[제주 오름 현황1] / 제주도 여행은 오름으로 시작합니다.(총... ",
		"postdate": "20200304",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=221836505391",
		"contents": "",
		"description": "2 360,185 말굽형(남향) 65 뒤굽은이 제주시 구좌읍 송당리 산 39-1번지 52 251.6 74,274 말굽형(북향) 66 들레오름 제주시 월평동 665-2번지 40 347.9 92,971 말굽형(남서향) 67 들리오름 제주시... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름의 거부할 수 없는 가을 손짓",
		"postdate": "20090728",
		"link": "https://blog.daum.net/kjcjkj/15714534",
		"contents": "",
		"description": "오름의 거부할 수 없는 가을 손짓 댓글 0 등반정보/제주도개념도 2009. 7. 28. 9월 오름의 거부할 수 없는 손짓 -가을의 푸른 하늘과 오름의 풍경은 한 폭의 그림- 무더웠던 여름이 슬슬 물러가고 있습니다.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 중산간 걷기_ 수산야색(水山野色)을 거닐다.",
		"postdate": "20160221",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=220632820189",
		"contents": "",
		"description": "아마 수산리의 다섯개의 봉우리 좌보미오름과 활 모양의 궁대악 그리고 뒤굽은이 후곡악 등이 아닐까 싶다. 내 멋대로 걷는 제주 중산간 걷기 중 으뜸으로 꼽을 만한 곳이다. 또 빈 그릇에 맞지 않는 병이 도진다.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "종제기 악",
		"postdate": "20080903",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130034923504",
		"contents": "",
		"description": "뒤굽은이 웃바메기 알바메기 북 오름 억새의 연한속살(어욱삥이)을 빼서 먹으며 어린시절을 추억하는 모씨 오늘 오름을 오르면서 찍은 꽃들 저마다의 색과 저마다의 모습으로 피어난다. 어느것 하나 이쁘지... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "뒤꾸부니오름, 나시리오름, 유건에오름, 낭끼오름 트래킹",
		"postdate": "20100117",
		"link": "https://blog.naver.com/yogatherapy?Redirect=Log&logNo=97954087",
		"contents": "",
		"description": "- 주소: 성산읍 수산리 4,504번지 - 표고: 206.2M - 비고: 36M - 형태: 말굽형(남서쪽) - 유래: 오름의 모양새가 뒤로 굽어 있다는 데서 뒤굽은이, 귀곱은이, 뒤꾸부니 라고한다. - 한자로는 &quot;후곡악... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "궁대악 후곡악 낭끼오름 돌리미",
		"postdate": "20160311",
		"link": "https://blog.daum.net/ksmsuny/391",
		"contents": "",
		"description": "후곡악은 표고 206.2m 비고 36m의 말굽형오름으로 오름의 남쪽이 뒤로 굽어있는 모양이라서 뒤굽은이 혹은 뒤꾸부니 등으로 부른다. 이 오름의 남쪽에는 무 말랭이 공장이 넓게 자리하고 있다. 낭끼오름은... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "[캠핑]모구리야영장,힐레베르그날로4GT",
		"postdate": "20130203",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140179734460",
		"contents": "",
		"description": "가까이 궁대악과 뒤굽은이, 좌측 멀리 돝오름과 둔지봉을 시작으로 다랑쉬와 용눈이가 보인다. 거슨새미, 백약이, 좌보미, 동검은이 .. 조금 후 오를 나시리오름 예전에는 오름 등성이만 봐도 이름을 알겠던데... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름트레킹121014(높은오름,동검은이오름)",
		"postdate": "20121014",
		"link": "https://blog.daum.net/kss1114/1163",
		"contents": "",
		"description": "오름트레킹(높은오름, 동검은이오름) 2012년 10월 14일(일) 구름조금 천고마비(天高馬肥)의 계절, 높아진 하늘과 눈부신 햇살, 가을 산행의 묘미는 무엇보다도 단풍놀이겠지만 아직은 시기상조이며 가을 들녘의... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "수산 자연생태마을길 탐방로2코스/포토존 오름전망대",
		"postdate": "20121016",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40170310099",
		"contents": "",
		"description": "후곡악은 편백나무와 삼나무 그리고 해송 등으로 이뤄진 오름이다. 산모양이 뒤로 굽어 있다는 데서 뒤굽은이, 귀곱은이라고도 부르지만 그 뜻이 어렵다. 옆으로 길게 이어지면서 하트모양 처럼 이뤄진... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "돌리미오름에 관한 정보들",
		"postdate": "20090617",
		"link": "https://blog.naver.com/jejudolimi?Redirect=Log&logNo=69642115",
		"contents": "",
		"description": "서있다.오름의 한 부분이 마치 꼬리처럼 뻗은데다 돌로 이루어졌다고 하여 붙여진 이름이라고 한다 한자로는 乭山(돌산), 乭伊尾峰(돌이미봉)이라 표기하고 있다. 후곡악(뒤굽은이), 궁대악, 낭끼, 좌보미 등이... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도 자전거 여행",
		"postdate": "20091019",
		"link": "https://blog.naver.com/hoy3031?Redirect=Log&logNo=91469873",
		"contents": "",
		"description": "한라산의 기생화산인 오름이 많이 모여 있는 중산간지대를 내가 특별히 좋아하는 것은 이 땅에서, 아니... 마을을 벗어나면 왼쪽으로 작은 언덕 같은 뒤굽은이오름이 보이고, 밭이 많은 황야의 비포장길을 약 3.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "돌미오름",
		"postdate": "20171021",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221122021662",
		"contents": "",
		"description": "오름의 한 부분이 마치 꼬리처럼 뻗은데다 돌로 이루어졌다고 하여 붙여진 이름이라고 한다. 한자로는 돌산(乭山), 돌이미봉(乭伊尾峰)이라 표기하고 있다. 후곡악(뒤굽은이), 궁대악, 낭끼, 좌보미 등이... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "여기, 있다",
		"postdate": "20180327",
		"link": "https://blog.naver.com/iloveyou08?Redirect=Log&logNo=221238140544",
		"contents": "",
		"description": "두산봉 알오름 바오름 성산일출봉 붉은 오름 큰물뫼 족은물쾨 대왕산 소왕산 낭끼오름 돌리미 궁대악 뒤굽은이 통오름 독자봉 모구리오름 모구리 알오름 유건에오름 나시리오름 본지오름 남산봉 걸린오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "광대나물, 우에된 일이고",
		"postdate": "20060409",
		"link": "https://blog.daum.net/jib17/6860175",
		"contents": "",
		"description": "작년에 성산읍 뒤굽은이 오름에 갔다가 흰색 광대나물을 본적이 있는데, 나는 그것이 제초제의 영향이라고 보았다. 역시 작년에 집 옆 텃밭에서 흰색 개불알풀꽃을 보고 주인에게 물어본즉 제초제를 썼다고... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "할미꽃도 추위를 이기고",
		"postdate": "20110327",
		"link": "https://blog.daum.net/jib17/13744265",
		"contents": "",
		"description": "몇 번 안 남은 오름해설사 4기와의 산행이라 궁대악, 돌미, 뒤굽은이, 낭끼를 묶어 성산읍의 나지막한 오름 순례를 간 것…. 궁대악을 돌아 돌미오름 입구에 다다랐을 때도 찬바람은 여전했다. 낮으막한... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "2 152 2,567 360,185 942 말굽형(남향) 돝오름(돛오름) 송당리 산3번지 284.2 129 2,410 430,425 845 원형 평대리 산16번지 뒤굽은이(뒤꾸부니) 송당리 산39-1번지 251.6 52 1,197 74,274 416 말굽형... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "꽃샘추위에 매화는",
		"postdate": "20120311",
		"link": "https://blog.daum.net/jib17/13744570",
		"contents": "",
		"description": "돌미와 뒤굽은이 오름에 가서 살폈지만, 세찬 하늬바람에 앉아서 간식 먹을 자리보기를 걱정해야 할 판이니, 아직도 봄은 요원한 것인가? 하여 한 곳 더 예정되어 있는 오름 답사를 접고 학생문화원에 와서... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "수산자연마을 생태길 걷기",
		"postdate": "20160402",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=220672371687",
		"contents": "",
		"description": "저 오름이 뭐지??기억이 안난다.ㅋㅋ 풍차들 동검은이 동검은이를 여기서 보니 또 다른 모습이네 앞쪽 돌리미(돌미)오름이 보인다. 길만 찍을라 했는데 저 형님이 도움을 안주네잉 지금 이 안내판에 다음에... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "할미꽃을 이제야 올리며",
		"postdate": "20100328",
		"link": "https://blog.daum.net/jib17/13743923",
		"contents": "",
		"description": "어제 다녀온 궁대악, 돌미, 뒤굽은이, 낭끼오름엔 할미꽃이 많이 있어, 한 학생이 ‘양로원’이라고 해서 고소를 금치 못했다. 할미꽃은 미나리아재빗과의 여러해살이풀로 잎은 뿌리에서 모여 나고 깃 모양... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름의 분포 및 형태",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12257795",
		"contents": "",
		"description": "오름의 분포 및 형태 댓글 0 濟州道/濟州 의 오름.. 2009. 11. 24. ** 제주 '오름' 그 멋을 아시나요? '오름'이란 자그마한 기생화산을 일컫는 제주말이다. 이러한 제주도의 오름은... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "김수열 시인_할마님아 설문대할마님아",
		"postdate": "20191202",
		"link": "https://blog.naver.com/hasselwisch?Redirect=Log&logNo=221725059610",
		"contents": "   제 고향 제주 바다풍경입니다...매해 가는데, 이 사진들은 두 해 전 거네요...      [제주2공항을 반대한다] [김수열 시인] 날은 갈라 기축년 상강 지나 동짓달 되옵네다땅은 갈라 해동조선국하늘못 천지물이 흐르고 흘러 백두대간으로 흘러불복산(不伏山) 지리산으로 내리흘러물로야 뱅뱅 돌아진 물 막은 섬 되옵네다비단결 올올 흐드러진 삼을라 솟아난 탐라땅 되옵네다흰 사슴이 은하를 끌어당기는 한라산 제주땅 되옵네다일 년은 열두 달 삼백예순 오름자락 되옵네다   무슨 연유로 올리는 이 공사(公事)냐 하옵거든옷이 없는 이 공사 아닙네다밥이 없는 이 공사 아닙네다사람이 살암시면 옷과 밥은빌어서도 옷이요 얻어서도 밥입네다마는한 해가 솟고 하루가 열리는 일출봉 성산 그 어간에 무쇠로 만든 시조새들이 뜨고 내리는 무지막지한 공항이 새로이 들어선다는 험악한 전갈 되옵네다청정한 하늘 아래 귤밭 위에 당근밭 위에잿빛 시멘트 깔리고 시커먼 콜타르 덮이면일 년 열두 달 꽃 한 송이 풀 한 포기 못 키우는불임(不姙)의 땅 되는 게 뻔한 이치 아니옵네까살아있는 것들은 삶터를 빼앗기고 시나브로 삶도 뒤틀리고굵은 뿌리 잔 뿌리 몽땅 거덜 나게 되어 하는 수 없이 어쩔 수 없이 눈물로 올리는 이 공사 되옵네다   할마님아 설문대할마님아치마폭에 흙 나르며 할마님 치성으로 가꾼 땅 이 섬 되옵네다 영주 한라산 되옵네다 옹긋봉긋 올망졸망 삼백 예순 오름 되옵네다사람이 열고 바람이 끝맺은 큰 올레 작은 올레 되옵네다오름과 오름 사이 아름드리 팽나무 그늘 아바님 뼈를 빌고 어마님 살을 빌고 할마님 숨결 받아 더불어 한 세상 나누며 살다가 토란잎에 이슬처럼 이우는 햇살처럼 후여후여 오름 올라 오름 되는 게우리네 삶 아닙네까 섬의 살림 아닙네까 먼 후손에게 잠시잠깐 빌린 곱디고운 한라산자락뿌리고 거두며 살다가 본디 모습 그대로 돌려드리는 게자연의 섭리 아닙네까 사람의 법도 아닙네까   할마님아죽어 섬으로 환생한 설문대할마님아시조새가 뜨고 내리려면 오름을 잘라야 한다 하옵네다할마님 살점을 없애야 한다 하옵네다할마님 숨결을 끊어야 한다 하옵네다 시조새가 회항할 때 국제적인 규정에는왼쪽 오른쪽 두 갈래 회항로가 있어야 한다 하옵네다그나마 우리 법에는 한쪽 회항로만 있어도 된다 하여만약 산쪽을 버리고 바다로 하늘길 낸다면아, 큰물뫼 대수산봉을 잘라야 한다 하옵네다바다쪽을 버리고 산으로 하늘길 낸다면아, 더 많은 오름의 무르팍을 분질러야 한다 하옵네다탐라국 시절 왕이 나올 이 땅에 호종단(胡宗旦)이 들어와 수맥을 끊어버린 큰물뫼 되옵네다이참엔 수맥이 아니라 큰물뫼를 아예 뭉갠다 하옵네다할마님 젖무덤을 앗아버린다 하옵네다할마님 가슴골을 메워버린다 하옵네다   오름 나고 사람 났지 사람 나고 오름 난 법 아닙네다오름은 바람으로 말을 걸고 말을 듣는 법입네다쑥부쟁이 울고 소로기가 우는 건 오름이 우는 것입네다물매화 울고 구절초가 따라 우는 것도 오름이 우는 것입네다국록을 받아먹는 관에서는 훼손하지 않을 거라 둘러댑네다만천만의 말씀입네다 이는 권고를 거스르는 일입네다 되갈라치는 일입네다 수천수만의 목숨을 하찮게 여기는 일입네다할마님아 설문대할마님아2016년 12월에 끝난 공항 부지 예비타당성 조사는 안전을 위해서는 어떤 오름은 잘라야 하고 어떤 오름은 굼부리를 메워야 한다는 권고를 합네다기획재정부에 의하면 오름의 운명은 둘로 나뉩네다목 잘리는 오름과 몸통 날아가는 오름 되옵네다목 잘리는 오름 호명하고 잘릴 높이 고시합네다홀로 있어 독자봉, 60m 되옵네다왕(王) 자 모양 형국이라 왕뫼, 55m 되옵네다족은물뫼와 곱 갈라 큰물뫼, 40m 되옵네다너른 들판에 달이 숨어 은다리오름, 40m 되옵네다몸통 날아갈 위기에 으악새 우는 오름들 호명하옵네다수산평 한녘에 외떨어진 낭끼오름 되옵네다산세가 뒤로 굽어 뒤굽은이 되옵네다난산리 북서쪽 유건 같은 유건에오름 되옵네다펑퍼짐한 등성마루 나시리오름 되옵네다누운 형상이 어미개 닮아 모구리오름 되옵네다태곳적 섬의 산야가 물에 잠겼을 때담배통만큼 남았다 하여 통오름 되옵네다   할마님아 설문대할마님아공항 부지가 들어설 예정인 성산 일대는 텃새는 물론이고 천혜의 철새도래지 되옵네다해마다 달마다 30여종 많게는 1만 철새들이 예서 겨울을 나고잠시 떠났다 어김없이 돌아오는 곳 되옵네다그들의 보금자리가 바로 이 곳 일대 되옵네다한데, 그들을 몰아내고 무쇠로 만든 시조새를 들이려 하고 있습네다더욱 가관인 것은 환경부 연구원에서 이미 성산 일대는조류 충돌 위험이 있어 공항 입지로 부적합하다는 의견을 냈는데도 국토부는 제주도는 요지부동입네다모르는 건지 모르는 척하는 건지 그저 복지부동입네다 청와대도 난 모르쇠입네다 바다 건너 불구경입네다지난 8월이옵네다러시아 주콥스키 공항에서 승무원과 승객 233명을 태운 비행기가이륙 직후 인근 옥수수밭에 비상착륙한 일이 있습네다최소 27명이 다치고 기체는 재비행이 불가할 정도였는데원인은 다름 아닌 조류 충돌이었다 합네다새의 길을 무단침범한 비행기가 저지른 참사입네다있을 수도 없고 있어서도 안 되는 끔찍한 일 되옵네다불문하더라도 비행기의 원조는 새입네다해서, 비행기는 새의 형상을 본뜬 것입네다비행기는 결단코 새를 넘볼 수 없는 법입네다새들이 낸 저들의 길을 아무리 사람이라 한들4대강 내듯 8차선 내듯 제멋대로 낼 수는 없는 법 아닙네까정작 사람들에게 필요한 건 비행기 소음이 아니웨다눈 덮인 중산간 청량한 어느 날푸른 잎 붉은 동백에 앉아 삐삐뾰익 삐익 하루를 여는동박새 노랫소리가 바로 제주요 제주다움입네다사람들이 그래서 섬을 찾고 또 찾는 것 아니옵네까철새도 아니 오고 새소리도 아니 들리는오직 차바퀴 소리와 하늘 가르는 비행기 소음만 있다면누가 섬을 찾고 다시 찾으려 하겠습네까할마님아 만물만상에 숨을 불어넣으시는 설문대할마님아성산 일대 제2공항 부지에서 12㎞ 안쪽에는물색 고운 천연기념물 휘힉 휘히익 팔색조가 사옵네다삐뾰삐뾰삐 긴꼬리딱새도 사옵네다휙휙 뾱뾱 천연기념물 두견이도 사옵네다두견이 알을 품는 휘~ 짹짹짹 섬휘파람새도 사옵네다멸종위기종 백조, 큰고니도 살고 흰이마기러기도 사옵네다노랑부리저어새도 살고 흑로도 살고 댕기물떼새 도요물떼새도 사옵네다이 어진 목숨들 굽어 살펴주시옵서이 여린 생명들 품 안에 품어주시옵서할마님아혼은 혼반에 넋은 넋반에 주신 설문대할마님아이젠 혼도 없고 넋도 없는 섬이 되어가려 하옵네다어스름 새벽에 일어나 상웨떡 돌레떡 구덕에 담고흰 술 한 병에 계알 안주 등짐에 지고 걷고 또 걸어정성으로 치성으로 빌고 빌었던 마을 본향이 공항 부지에 들어가면서 없어진다 하옵네다 사라진다 하옵네다손금이 닳도록 빌고 빌었던 본향이 넋 들일 새도 없이 혼 들일 틈도 없이 신목(神木)도 없어지고 흔적도 사라진다 하옵네다돌아보저 하옵네다 돌아보저 하옵네다공항 부지 온평리 돌아보저 하옵네다진동산본향한집당 되옵네다곤밥 한 그릇 얻지 못해 없어질 당 되옵네다서근궤당, 냇빌레돗당 되옵네다미음 한 모금 먹지 못해 사라질 당 되옵네다돌갯동산되옵네다현씨일월당, 요드렛당, 할망당 되옵네다곤밥 한 그릇 얻지 못해 없어질 당 되옵네다용머리일뤳당, 돌혹돗당, 묵은열운이당 되옵네다미음 한 모금 먹지 못해 사라질 당 되옵네다공항 부지 수산1리 돌아보저 하옵네다 울뤠모루하로산당 되옵네다 진안할망당 되옵네다곤밥 한 그릇 얻지 못해 없어질 당 되옵네다공항 부지 신산리 난산리 돌아보저 하옵네다멩오할망당, 고장남밧일뤳당 되옵네다미음 한 모금 먹지 못해 사라질 당 되옵네다걱대모루일뤳당, 골미당 되옵네다곤밥 한 그릇 얻지 못해 없어질 당 되옵네다총기 흐려 이름 올리지 못한 당도 수두룩 되옵네다미음 한 모금 곤밥 한 그릇 먹지도 얻지도 못해 말라죽을 당 되옵네다 굶어죽을 당 되옵네다할마님아 오늘을 점지하고 내일을 관장하시는 설문대할마님아계획에 의하면 공항 부지 면적이 성산읍 일대 545만㎡라 하옵네다 165만 평이라 하옵네다축구장 780개가 들어서고도 남는 몸집이라 하옵네다민생은 팽개치고 저들끼리 쌈박질에 날 새는 줄 모르는여의도가 두 개 들어앉을 덩치라 하옵네다2025년까지 5조1천억을 들이붓는다 하옵네다억 소리만 들어도 억 하고 숨통이 끊어지는데마른 가슴 애산 가슴 산산조각 억장이 무너지는데조를 쓴다 하옵네다 자그마치 5조를 쓴다 하옵네다조 하면 모인좁쌀 흐린좁쌀밖에 모르던 사람들이옵네다조조 하면 닭 모이 주는 소리로만 알던 사람들이옵네다가없이 많고 하염없이 커서 도대체 가늠이 안 되는 땅덩어리옵네다 돈다발이옵네다 할마님아 설문대할마님아등잔 밑 어머니가 배냇저고리 짓듯한 땀 한 땀 꼼꼼하게 살피고 촘촘하게 또 살펴야 하옵네다돌아보고 다시 돌아보고 한 번 더 돌아보아야 하옵네다바느질 자리가 어긋났다 싶으면 내일의 아이를 위해좌고우면 없이 실밥 뜯고 첫 자리로 돌아가야 하옵네다한번 엎질러진 물은 도로 담을 수 없는 게 세상 이치 아니옵네까엎질러지기 전에 한 마음 두 손에 받쳐 내일의 아이들에게고이 되돌리는 게 우리네 몫 우리네 일 아니옵네까한순간 엎질러지면 이미 백약이 무효한 법 아니옵네까할마님아 영험하고 자애하신 설문대할마님아동지섣달 엄동설한에 도청 앞에서 광화문에서풍찬노숙 살얼음판에 곡기 끊어 사랑을 이루려는 사람 있사옵네다때 되면 태 사른 땅에 몸을 눕힐 여리고 어진 사람들 되옵네다그 마음 그 성정 말로 글로 다할 수 없어흰 종이에 흰 글씨로 몇 자 적어 이 원정(原情) 올립네다 할마님아 설문대할마님아[김수열 시인] 날은 갈라 기축년 상강 지나 동짓달 되옵네다 땅은 갈라 해동조선국 하늘못 천지물이 흐르고 흘러 백두대간으로 흘러 불복산(不伏山) 지리산으로 내리흘러 물로야 뱅뱅 돌아진 물 막은 섬 되옵네다 비단결 올n.news.naver.com  ",
		"description": "낭끼오름 되옵네다 산세가 뒤로 굽어 뒤굽은이 되옵네다 난산리 북서쪽 유건 같은 유건에오름 되옵네다 펑퍼짐한 등성마루 나시리오름 되옵네다 누운 형상이 어미개 닮아 모구리오름 되옵네다 태곳적 섬의... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "묘한섬 고양이 자세 스탬프",
		"postdate": "20210611",
		"link": "https://blog.naver.com/blueyedeer?Redirect=Log&logNo=222393982518",
		"contents": "  묘한섬 고양이 자세 스탬프- 리노컷(Lino-cut)- 재료: 리놀륨, 도자기(손잡이)- 크기(mm) : 스탬프(가로/세로 최소20~최대45, 높이 35~45), 찍힌 이미지(가로/세로 최소10~최대 40)  제주 어딘가, 고양이들만 살아가는 섬속의 섬 '묘(猫)한섬'묘한섬 고양이들의 자는 자세부터 기지개, 그루밍 등 다양한 자세가 담긴 스탬프입니다.스탬프에 있는 자세들을 보고 있으면 나도 모르게 따라하게 된다죠.각각의 이름들은 제주 오름 이름에서 따왔어요.제주의 수많은 오름처럼 다양한 자세들도 추가될 예정입니다!▶이 스탬프 주문하러 가기 고양이 자세 스탬프 - 새별 고양이 자세 스탬프 - 노루손이 고양이 자세 스탬프 - 아부 고양이 자세 스탬프 - 궁대 고양이 자세 스탬프 - 절물 고양이 자세 스탬프 - 백약이 고양이 자세 스탬프 - 뒤굽은이 고양이 자세 스탬프 - 용눈이 고양이 자세 스탬프 - 다랑쉬 고양이 자세 스탬프 - 더더 & 더데 고양이 자세 스탬프 - 윗세 고양이 자세 스탬프 - 가시    ※ 참고하세요.스탬프에 사용된 일러스트 도안은 '준영씨'에게 있으며, 저작권 보호를 받고 있습니다! 해당 도안을 활용해 엽서나 파우치, 의류 등에 찍어 재판매하거나, 특정 장소의 방문을 유도하는 등의 상업적 활용은 불가능합니다.개인적으로 사용하시거나 지인 선물 용도로는 가능합니다.준영씨의 모든 스탬프는 100% 수제작으로 진행됩니다!그림이 워낙 작고 정교하다보니 스탬프를 강하게 긁거나 문지르는 경우, 그림의 일부가 떨어지거나 손상될 수 있습니다.잉크를 바르거나 닦아낼 때는 가능한 문지르지 마시고 꾹꾹 눌러 사용하시길 바랍니다.잉크는 유성, 수성 모두 사용 가능합니다. ",
		"description": "각각의 이름들은 제주 오름 이름에서 따왔어요. 제주의 수많은 오름처럼 다양한 자세들도 추가될... 스탬프 - 뒤굽은이 고양이 자세 스탬프 - 용눈이 고양이 자세 스탬프 - 다랑쉬 고양이 자세 스탬프 - 더더... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "강정 궁산 (활오름) 20161120",
		"postdate": "20161121",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220866726619",
		"contents": "",
		"description": "궁대악, 뒤굽은이, 후곡악, 구분오름. 같은 의미를 가진 오름이 많다. 근데 집에와서 생각해보니 깜빡하고 활처럼 휜 모양을 눈여겨 보지 않았다. 그래서 다음지도 스카이뷰로 봤는데 활처럼 휜 모양이 뚜렷하지... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제비꽃에서 봄을 찾아",
		"postdate": "20100315",
		"link": "https://blog.daum.net/jib17/13743910",
		"contents": "",
		"description": "오늘 오름에 갈 때는 돌미나 뒤굽은이 쪽에 가서 할미꽃이나 볼까 하고 번영로를 달리는데 남조로 검문소를 지나자 짙은 안개가 지척 분간할 수 없을 정도로 끼어 있어 대천동 사거리를 지나고 좌보미오름에... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 스위트리젠시 호텔분양안내",
		"postdate": "20140304",
		"link": "https://blog.naver.com/modelhouse9?Redirect=Log&logNo=205589233",
		"contents": "",
		"description": "우진제비, 뒤굽은이, 하고수도해변, 체오름, 김녕요트투어, 거슨세미,비치미오름 높은오름등 자연에서 느낄수 있는 곳입니다. 그리고 이곳은 제주미니랜드, 산굼부리, 김녕미로공원 에코랜드 테마파크... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주오름 • 송당리 당오름",
		"postdate": "20201025",
		"link": "https://blog.naver.com/omegi992?Redirect=Log&logNo=222126327508",
		"contents": "일요일, 가게 문 닫고산책 겸 오름 다녀왔다.오늘 다녀온 오름은 송당리에 있는 #당오름 제주오름 _ 3.당오름당오름 : 네이버리뷰 71naver.me  음! 근데 내비게이션에 당오름! 치면 아니 돼요  송당 보건 진료소 바로 맞은편이진짜, 당오름 입구!당오름으로 내비게이션 누르면당오름 둘레길로 가리키더라.(입구랑은 정반대) 그래서 나는.. 네비 믿고 가서당오름 둘레길로 둘러둘러..당오름 오르기 전,송당리 '#우연히그곳' 카페에 들려브라우니랑 아아 테이크아웃해서산책하면서 먹었다. 점심을 안 먹었어 당 떨어진 때에는 당을 섭취해 줘야지  당오름 둘레길 입구!  당오름 입구는 맞은편이야현 위치는 정반대야 출발! 당오름 입구푸르르다  당오름은 잘 안 알려진 오름인지라사람이 아~무도 없었다.오롯이 나 혼자!  비자림 느낌도 있고  가는 중간 정자도 있고  음 숲 냄새 좋네  나 혼자인 줄 알았는데혼자가 아니었네?  둘레길 오르다 보면정상길로 가는 길이 있다   정상길로 사부작사부작   정상 가는 길  음. 표고가 낮은데생각보다 고도가 있네  읏쌰  올라가는 길 셀카 투척 🤳   막걸리 저래 꽂아두면 아니 돼요! 열매도 있어 아 정상 오르고 내려가는 길배터리가 없어서 사진을 아무것도 못 찍었다.근데 당오름은 능선이 낮아서분화구 같은 건 볼 수 없고, 그냥 산책로 느낌  오르막길 막 오르다가내리막길 막 내리면 다시 둘레길로 돌아주차장으로 돌아오더라 왔던 길로 돌아 이사진은 한라산 영실 느낌도 있네  요 며칠 크고 작은 스트레스가 조금 있었는데숲길을 걸으니, 잡생각도 사라지고 좋았다 😆이런 시간이 자주 있었으면아! 그리고 당오름 오르고 시간 있어서오름 하나 더 올랐는데 그건 다음 편에! 제주오름 • 송당리 뒤굽은이오름당오름 오르고 시간이 조금 남아서그 옆에 #뒤굽은이오름 다녀왔다.유명한 오름들은 사람이 원채 많아,...blog.naver.com 👋 ",
		"description": "일요일, 가게 문 닫고 산책 겸 오름 다녀왔다. 오늘 다녀온 오름은 송당리에 있는 #당오름 제주오름 _ 3.당오름 음! 근데 내비게이션에 당오름! 치면 아니 돼요 송당 보건 진료소 바로 맞은편이 진짜, 당오름 입구!... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "후곡악",
		"postdate": "20190206",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221456278064",
		"contents": "  후곡악제주특별자치도 서귀포시 성산읍 수산리 4504모양새가 뒤로 굽어있다고 하여뒤굽은이, 귀곱은이, 후곡악 등으로 불리우는 오름표고 206.2m비고 36m둘레 1,188m면적 54,168m2저경 389m            후곡악은 전사면에 부분적으로 삼나무,편백,해송 등이 조림되어있고그외 지역은 풀밭을 이루고 있다.산모양이 뒤로 굽어있다는 데서뒤굽은이 귀곱은이라하며한자로는 뜻을빌어 표기한다.좌보미 옆 궁대악 남동쪽에는 북서에서 남동방향으로낮게 가로 누워있는데 길이 600m의 등성마루가 구부러지며화구를 감싸 안고 서남향으로 벌어진 말굽형 화구로초승달 모양을 이룬다.화산체 형성 당시 원형 분화구에서 서쪽부분이침식되어 없어진 형태로 보인다. ",
		"description": "후곡악 제주특별자치도 서귀포시 성산읍 수산리 4504 모양새가 뒤로 굽어있다고 하여 뒤굽은이, 귀곱은이, 후곡악 등으로 불리우는 오름 표고 206.2m 비고 36m 둘레 1,188m 면적 54,168m2 저경 389m 후곡악은... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도관광지 돌미",
		"postdate": "20131001",
		"link": "https://blog.naver.com/jejudomgrami?Redirect=Log&logNo=60200458951",
		"contents": "",
		"description": "오름의 한 부분이 마치 꼬리처럼 뻗은데다 돌로 이루어졌다고 하여 붙여진 이름이라고 해요 한자로는 乭山(돌산), 乭伊尾峰(돌이미봉)이라 표기하고 있어요. 후곡악(뒤굽은이), 궁대악, 낭끼, 좌보미 등이 있어요.",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도관광지궁대악",
		"postdate": "20130822",
		"link": "https://blog.naver.com/jejudomgrami?Redirect=Log&logNo=60198123575",
		"contents": "",
		"description": "오름의 허리가 활궁(弓)자 모양의 띠가 둘러 있다고 하여 붙여진 이름이라고 하며, 한자로는 뜻을 빌어 弓帶岳(궁대악)이라 표기하고 있어요. 후곡악(뒤굽은이), 돌미, 낭끼, 좌보미 등북서향으로 넓게 벌어진... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "구좌 송당 뒤꾸부니오름 20161113",
		"postdate": "20161113",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220860751132",
		"contents": "",
		"description": "아침 등반 마지막 뒤꾸부니오름. 뒤굽은이라고도 하는데 뒤로 굽었다는 뜻이다. 한문으로 후곡악이지만 성산에 있는 후곡악과 구분하기 위해 뒤꾸부니라고만 부르자. 북동쪽에서 바라본 뒤꾸부니. 뱀이... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주올레3코스 탐방130526(온평포구~통오름)",
		"postdate": "20130526",
		"link": "https://blog.daum.net/kss1114/1862",
		"contents": "",
		"description": "제주올레3코스 탐방(온평포구~통오름) 2013년 5월 26일(일) 구름조금 요즘은 연일 낮최고 30도를 육박하는... ^^ 오름동우회에서 매월 넷째 일요일은 제주올레를 탐방하기로 하여 금년 1월에 1코스부터 시작되어 ..... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "봄꽃을 기대하며 수산리 세오름에.",
		"postdate": "20220307",
		"link": "https://blog.daum.net/atom480/1070",
		"contents": "",
		"description": "후곡악(뒤굽은이)은 표고 206.2m, 비고 36m의 오름으로 등성마루가 구부러져 서남향으로 벌어진 말굽형 화구를 이루면서 초승달 모양을 이루고 있다. 화구안은 개간되어 무우말랭이 건조장으로 쓰이고 있다.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "오름나그네 세트 독후감 썼어요",
		"postdate": "20220114",
		"link": "https://blog.naver.com/sea5451?Redirect=Log&logNo=222621460316",
		"contents": "http://appu.kr/?i=12317698 오름나그네 세트 - YES24물결치는 제주의 지문 ‘오름’에 대한 모든 것을 담다제주섬 어디를 가나 오름이 없는 곳이 없다. 물결처럼 너울거리는 오름들의 능선으로 빚어진 제주에서 오름은 곧 제주의 영혼이다. 김종철의 『오름나그네』는 오름을 다룰 때 반드시 거치게 되는 관문이자 궁극으로 자...appu.kr 물결치는 제주의 지문 ‘오름’에 대한 모든 것을 담다제주섬 어디를 가나 오름이 없는 곳이 없다. 물결처럼 너울거리는 오름들의 능선으로 빚어진 제주에서 오름은 곧 제주의 영혼이다. 김종철의 『오름나그네』는 오름을 다룰 때 반드시 거치게 되는 관문이자 궁극으로 자리한 책이다. 또한 역사·인문·자연·민속·생태까지, 제주도의 모든 것이 총망라되어 있다. 유홍준은 이 책을 두고 “제주의 신이 그에게 내린 숙명적 과제”라 표현하며, “김종철의 『오름나그네』가 없었다면 나는 오름의 가치를 몰랐을 것이다. (…) 그가 아니면 해낼 수 있는 사람이 없다.”라고 쓴 바 있다.1995년에 나온 책을 햇수로 25년이 지난 지금 다시 세상에 내어놓는 까닭은 이 책 자체가 오름의 발견이고 우리가 아는 오름의 모든 것이기 때문이다. 『오름나그네』가 처음 쓰여진 1990년대 전반까지만 해도 오름은 뭍사람들에게는 낯설고, 제주에서조차 본디의 모습이 잊혀가던 존재였다. 저자 김종철은 지도에도 올라 있지 않고 진입로도 없는 330여 개 오름을 다니며 집필한 최초의 오름 답사기 『오름나그네』를 통해 오늘날 우리가 알고 있는 오름의 모습을 완성했다. 지금도 무수한 사람들이 그의 발자취를 따라 오름을 찾고, 배우고, 새로이 발견하고 있다.[1권]재출간에 부쳐 / 김순이책머리에구좌읍거미오름(동검은이) | 거슨세미오름(샘오름) | 거친오름 | 괴살메 | 높은오름 | 다랑쉬 | 당오름 | 돝오름 | 둔지오름 | 뒤굽은이 | 민오름 | 북오름 | 비치미 | 삿갓오름[笠山峰] | 선족이오름 | 성불오름 | 손지오름 | 아진오름 | 안돌오름 | 밭돌오름 | 앞오름(아부오름) | 어대오름 | 용눈이오름 | 식은이오름 | 윤드리오름[隱月峰] | 주체오름 | 지미봉 | 체오름 | 칡오름남원읍거린오름 | 머체오름·넙거리·사려니 | 이승이오름[狸升岳] | 걸세오름 | 예촌망 | 고이오름(고리오름) | 넉시오름 | 논고오름[論古岳] | 동수악 | 물오름(수망리 소재) | 물영아리 | 물오름(하례리 소재) | 민오름 | 보리오름 | 사라오름[紗羅岳] | 생길이오름 | 성널오름[城板岳] | 숫오름[雄岳] | 여쩌리오름 | 운지오름 | 자배오름대정읍가시오름 | 녹남오름 | 돈두미오름 | 모슬개오름[摹瑟峰] | 보름이오름 | 절울이[松岳山]서귀포시각시바우오름 | 거린사슴 | 고근산 | 구산봉 | 활오름 | 녹하지오름 | 더데오름 | ?라미[月羅山] | ?래오름 | 모라이 | 방애오름 | 법정이[法井岳] | 베릿내오름[星川峰] | 볼래오름[佛來山] | 삼매봉 | 시오름(숫오름) | ?오름[米岳] | 영천오름 | 오백장군오름[千佛峰] | 우보오름 | 인정오름 | 절오름(제지기오름) | 칡오름김종철을 말한다내 인생의 물줄기를 완전히 바꿔 주신 은인, 김종철 선생님 / 현임종부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화[2권]재출간에 부쳐 / 김순이책머리에성산읍궁대오름 | 남산봉 | 낭끼오름(남케오름) | 돌미 | 독자봉 | 통오름 | 뒤굽은이 | 말미오름[斗山峰] | 모구리오름[母狗岳] | 바우오름[食山峰] | 본지오름 | 나시리오름 | 유건에오름 | 성산(일출봉) | 왕뫼 | 족은왕뫼 | 큰물뫼 | 족은물뫼안덕면거린오름(북오름) | 괴수치오름 | 돔박이오름 | 군메오름(군산) | ?른오름[竝岳] | 남송이오름 | 넙게오름[廣蟹岳] | 논오름 | 당오름 | 도너리오름(돌오름) | 돌오름 | ?래오름[月羅峰] | 믜오름(개오름) | 바굼지오름[簞山] | 산방산 | 신산오름 | 영아리오름 | 어오름 | 마복이 | 하늬복이 | 왕이메 | 원물오름[院水岳] | 이돈이오름[二敦岳] | 족은대비오름[朝近大?岳]애월읍검은덕오름 | 고내오름 | 과오름 | 괴오름 | 폭낭오름 | 극락오름[極樂岳] | 노로오름[獐岳] | 노꼬메 | 누운오름 | ?래오름 | 물메오름[水山峰] | 바굼지오름[破軍峰] | 바리메 | 붉은오름 | 빈네오름 | 사제비오름(새잽이오름) | 산세미오름[山心峰] | 새별오름 | 세오름(삼형제오름) | 안오름 | 알오름 | 어도오름 | 웃세오름 | 이달오름 | 이스렁오름 | ?낭오름(천아오름) | 쳇망오름 | 한대오름우도면쇠머리오름김종철을 말한다오름나그네를 그리워하며 / 김종민부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화[3권]재출간에 부쳐 / 김순이책머리에제주시개오리오름[犬月岳] | 거친오름 | 걸시오름(걸세오름) | 검은오름 | 골머리오름 | 권재오름 | 들레오름 | 방일봉 | 남짓은오름[南朝峰] | 광이오름 | 염통뫼 | 노리손이오름(연동 소재) | 노리손이오름(봉개동 소재) | 누운오름 | ?은오름 | 도들오름[道頭峰] | 물장오리 | 테역장오리 | 쌀손장오리 | 불칸디오름 | 민오름(오라동 소재) | 가사오름(가사끼오름) | 민오름(봉개동 소재) | 베두리오름 | 봉개오름 | 베리오름[別刀峰] | 사라오름[紗羅峰] | 세미오름(삼의양오름) | 성진이오름 | 소산오름 | 명도오름(안세미오름) | 열안지오름(봉개동 소재) | 어승생 | 열안지오름(오라동 소재) | 능화오름 | 오드싱오름[梧登峰] | 왕관릉·용진굴·개미목 | 원당오름 | 장구목·삼각봉 | 절물오름 | 칡오름(칠오름) | 큰드레오름 | 족은드레오름 | 흙붉은오름 | 돌오름조천읍까끄레기(?끄레기) | 검은오름(물찻) | 검은오름(서검은이) | 궤펭이오름(궤펜이) | 넙거리오름 | 구그네오름(기시네오름) | 꾀꼬리오름 | 늡서리오름 | 당오름 | 대천이오름 | 돔베오름 | 민오름 | 방애오름 | 바농오름 | 부대오름 | 부소오름 | 산굼부리 | 세미오름 | 서모(서우봉) | 어후오름 | 우진제비 | 웃밤오름·알밤오름 | 지그리오름표선면개오름 | 구두리오름 | 검은이오름 | 쳇망오름 | 달산봉 | 따라비 | 매오름 | 모지오름 | 장자오름 | 새끼오름 | 백약이오름 | 번널오름 | 벵곳오름 | 붉은오름 | 설오름 | 갑선이오름 | 쇠오름(소소름) | 영아리(여문영아리) | 영주산 | 좌보미 | 큰사슴이·족은사슴이 | 토산봉 | 알오름 | 가세오름 | 염통오름한경면가마오름 | 새신오름 | 굽은오름 | 널개오름[板浦岳] | 노꼬물오름[水月峰] | 당오름[堂山峰] | 마중오름(마종이) | 저지오름[楮旨岳] | 이계오름 | 송아오름 | 마오름한림읍가재[飛揚峰] | 갯거리오름 | 금오름[今岳] | 누운오름 | 느지리오름(망오름) | 문도지오름 | ?은오름 | 세미소오름 | 정물오름[井水岳] | 정월오름 | ?낭오름(천아오름)김종철을 말한다제주의 오름을 호명하여 불러내다 / 오희삼부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화제주의 자연을 사랑하는 모든이들이꼭 읽어야 할 책이네요?재출간되어 진심으로 반갑고 고맙습니다.제주의 거의 모든것이? 오름에 스며있네요.있는그대로.제주의 자연이 지켜지길더욱 간절히 바라게 되었습니다.가보지 못한 수없이 많은 오름들의 이름을지도에서 짚어가며단 하나의 오름도 부셔지지 않고 헐어지고 깍여지지 않고미래의 세대들에게도 전해지길?그저 기도하는마음으로 읽게되는 책이네요. 오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요 ",
		"description": "[1권] 재출간에 부쳐 / 김순이 책머리에 구좌읍 거미오름(동검은이) | 거슨세미오름(샘오름) | 거친오름 | 괴살메 | 높은오름 | 다랑쉬 | 당오름 | 돝오름 | 둔지오름 | 뒤굽은이 | 민오름 | 북오름 | 비치미 | 삿갓오름... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주도 여행 제주 봉개 민오름 첫 오름",
		"postdate": "20190223",
		"link": "https://blog.naver.com/aspire2k?Redirect=Log&logNo=221472658005",
		"contents": " 제주도 여행 제주 봉개 민오름 첫 오름 이야기초록별 여행자가 제주도에서 한 달에 7박 8일을 좌충우돌 제주도 살이를 하며 제주도 여행지 추천 등 제주를 바로 알리기 위해 노력한지도 거의 1년이 다 되어 갑니다.년세로 얻은 집의 재계약을 3월에 해야 하는데...^^아무튼 이번에도 2019년 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 제주의 가급적 인공적이지 않은 자연과 풍습 문화와 역사 그리고 동식물을  찾아 소개하고 있습니다.   이번에는 트레킹의 메카라고 자부하는 봉개동의 민오름을 일생 처음으로 올랐기에 소개하려 합니다.^^   22일 잔뜩 흐린 날씨에 제주도 야생화 검색을 했는데 21일 모슬포에 저녘 약속이 있어서 가던 중에 중간 지점 정도의 장소에서 야생화 찾기를 하며 다리가 있거나 바위가 아닌 습지가 있는 숲으로 이루어진 계곡을 여기저기 찾아다니다가 우연히 사려니숲길과 봉개동 민오름에서 복수초, 세복수초를 비롯해 변산바람꽃을 발견하면서 이 시기에 피는 야생화 중 노루귀를 검색해 봉개동 민오름에 노루귀가 있다는 정보를 보고 점심을 먹고는 냅다 달려간 것이랍니다.ㅎㅎㅎ   그렇게 도착한 봉개동 민오름 입구인데요.제주도 여행 제주 봉개 민오름 첫 오름을 위해 도착한 절물자연휴양림 맞은편 공터[주차장]에 차를 주차하고 들어서는 길인데 주변이 온통 흐려 안개가 자욱한 모습 보이죠?   화산송이가 깔려있는 길을 따라가는데 주변에서 이따금씩 노란색이 눈에 뜨여 바라보면 세복수초가 자리하고 있을 만큼 흔하더군요.입구에서 조금 걸었는데 삼거리...흠... 안내 표지판이 없어 대략 난감 중에 언뜻 보니 오른쪽 길의 나뭇가지에 빨간색의 리본이 달려있네요.^^   헐...몇 걸음 떼지도 않았는데 주변이 온통 복수초입니다.군데군데 노란색이 점처럼 있는데... 잘 보이지 않는다구요???   에잇!좀 더 가까이서 찍은 사진입니다.이제는 보이나요?ㅎㅎㅎ   채 피지 않은 복수초, 제주의 세복수초가 제주도 여행 제주 봉개 민오름의 입구에 그냥 지천입니다.ㅎㅎㅎ하지만 이날의 목표는 오로지 노루귀이니 패쑤...   조금 더 올라가는데 처음부터 보이던 꿩의바람꽃 어린잎이 정말 지천에 널려있는데요.세상에나 조릿대가 가득한 정상부까지 이어져 있습니다.   그리고 이름을 알 수 없는 식물이 꽃을 피우려고 준비 중인 모습을 보여줍니다.와우~~~!!!   오르막...그것도 계단...음... ㅠ.ㅠ;저질체력의 초록별 여행자는 잠시 멈추고 생각을 해 봅니다.난생 처음으로 제주도의 오름이란 곳을 단지 야생화를 만나겠다는 일념으로 도착해 여기저기를 찾아다니는데 높이가 어떤지 올라가는 길은 또 어떤지도 모르면서 무작정 가기에는 체력이 너무 저질이라는 점!!!하지만, 초록별 여행자가 누군가요?ㅎㅎㅎ한때 야생화에 미쳐서 전국을 헤매고 다니던 사람인데... ㅎㅎㅎ그래서 에라이 가자... \"아무리 저질체력이라도 오늘 중으로야 다녀오겠지?\" 하는 무모한 결정으로 무조건 노루귀만 생각하고 올랐습니다.^^   그.런.데...넓고 많은 잎으로 그늘을 만들어 키 작은 모든 식물의 성장을 막는다는 조릿대만 가득하고 그 아래 꿩의 바람꽃의 새순들만 가득하고 다른 식물이라고는 위에서 소개한 이름 모를 식물만 보입니다.ㅠ.ㅠ그래도 굳세게 오르고 또 오르는데 그다지 힘이 들지는 않더군요.그래서 제2봉에 도착했는데 보다시피 날씨가 흐려서 조망 여건은 제로입니다.방향으로 봐서는 저 멀리 초록별 여행자의 조천 별장이 있을텐데...ㅎㅎㅎ   맞은편도 마찬가지...안내 표지판에는 뭐라 뭐라 잔뜩 소개를 해 두었는데 하나도 보이지 않습니다.   뭐가 보이나요?ㅎㅎㅎ알고 보니 봉개동 민오름은 뭣민오름, 무네오름, 송낙오름으로도 불리는데 이름도 여럿이네요.표고 651m, 비고 136m제주특별자치도 제주시 봉개동 명도암 마을 남쪽에 위치한 측화산인 봉개 민오름은 고도가 651m이며 비고는 136m인데 북동쪽으로 터진 말굽형 분화구를 지닌 화산체로 본래 나무가 없고 수풀만 우거진 민둥산이어서 붙여진 이름이 '민오름'인데 일제로부터 해방 이후 조림을 통해 숲을 이루었다고 합니다.   제주의 탐라지에는 '독악[禿岳]'으로 해동지도에는 '제주삼현'으로 제주삼읍전도와 제주군읍지의 제주지도에는 문악[文岳]으로 표기해 전해왔는데 민둥산이어서 민오름이라는 말은 어딘가 앞뒤가 맞지 않는듯하네요.그리고 제주도 여행 제주 봉개 민오름의 모양이 마치 무당들이 쓰는 고깔과 같다는 데서 '무녜오름'이라고도 불렀다고 하는데 산이나 오름이 대부분 삼각형 아닌가요?이 역시 억지스러운데요...^^;   저 건너편에 보이는 것이 바로 민오름의 주봉인데요.계룡산 인근에 사는 초록별 여행자의 눈에는 그저 작은 구릉 정도로 보입니다.^^봉개동 민오름은 제주특별자치도 제주시 봉개동 산64번지와 회천동의 경계선에 걸쳐있는 오름으로 북동쪽을 향해 분화구가 열려있는 말굽형의 오름으로 무녜오름 또는 새롭게 등장하는 의미는 알 수 없는 송낙오름으로도 불렸다고 합니다.ㅠ.ㅠ그런데 제주도 내에는 봉개동, 오라동, 선흘리, 송당리, 수망리 다섯 개의 민오름이 있다는 사실... 아시나요?다섯 오름 모두 한자로는 민악[民岳]이라고 표시한다는데 제주에서는 왜 이렇게 혼란을 주는 이름을 그대로 사용할까요?하긴 곳곳에 붙어있는 안내 표지판만 봐도 제주도가 문화와 역사에 대해 생각하는 바가 무성의함을 그대로 드러내고 있는데 그러한 의식들이 결국은 지금처럼 제주를 난개발에 의한 시멘트 덩어리로 만들어 버린 것이겠죠?참 슬픈 제주의 현실입니다.   뭐 제대로 보이는 것은 아무것도 없는 민오름의 제2봉에서 바라본 모습입니다.민둥산이라는 이유로 붙여졌다는 민악[民岳]이라고 한자로 적힌 민오름에 왜 백성 민[民]자가 사용되었는지는 몰라도 예전에 나무 없는 풀밭 오름인 데서 붙여진 이름이라 하며 ‘민’은 꾸밈새가 없거나 닳아 없어졌음을 나타내는 접두사[민대가리 등]인 동시에 ‘무이다’의 준말인 ‘미다’인데 ‘미다’는 털이 빠져 살이 드러남을 뜻한다니 어느 쪽이든 결국 민대가리 산임을 뜻하고 있으며 한자로 敏岳[민악] 또는 民岳[민악]이라 한 것은 오직 ‘민’이라는 음을 취한 것에 오름을 岳[악]으로 표기한 것이니 너무 어수룩한 것 같습니다.ㅎㅎㅎ왜 굳이 민둥산이라고 하면 될 것을 맞지도 않는 한자를 채용했을까요?이는 일제가 우리의 많은 지명을 억지 춘향으로 지들이 알아볼 수 있게 한자로 꿰어 맞추면서 나타난 현상 같은데 제주도에서는 왜 바꾸지 않는 것일까요?   나무가 없는 민둥산이어서 붙은 이름을 어원으로 하는 오름으로는 민대가리동산과 민머루오름이 더 있다고 합니다.아무튼 이 민오름의 남서쪽에는 절물오름이 자리하고 있지만 지금은 보이지 않더군요.   드디어 도착한 봉개동 민오름의 정상입니다.이곳 정상까지 산책로가 조성되어 있다고 하는데 산책로로 보기에는 좀 빡세고 등반로가 맞는 것 같습니다.입구의 산책로 주변에는 새우란 자생지가 있다고 하는데 거리가 얼마나 되는지에 대한 정보가 없어 21일 처음 방문했을 때 얼마나 멀리 걸었는지 알 수 없는 미로를 걷는 듯했답니다.ㅎㅎㅎ   단지...제주도에서 노루귀를 만나 보겠다는 의지 하나로 땀도 조금 흘리면서 도착한 민오름 정상인데 비가 쏟아집니다.ㅠ.ㅠ   하지만 분명한 목적이 있는지라 노루귀를 찾느라 눈은 쉬지 않고 좌우로 움직였지만 찾지도 못했고, 비까지 내려 주시니 너무 황당합니다.ㅠ.ㅠ   서둘러 내려가는데 그래도 올라온 길이 아닌 새로운 길을 향해 발길을 옮겼는데 혹시 초록별 여행자가 길을 잘 몰라서 노루귀를 놓쳤을 수도 있겠다는 생각 때문이었답니다.   하지만 이길 주변도 역시 노루귀가 보일 정도의 환경은 아니었답니다.ㅠ.ㅠ끝없이 이어진 계단[이 길은 처음부터 끝까지 계단이었음]의 끝은 초록별 여행자의 예상대로 21일 변산바람꽃을 만난 그곳으로 연결되더군요.그리고 새우난 탐방로도 있는 곳이죠.    제법 많은 양이 쏟아지는 빗속이지만 21일보다 더 많이 핀 복수초와 변산바람꽃이 있었는데 블로그에 올리고 보니 물방울들이 보이지 않네요.ㅎㅎㅎ결국 1킬로미터 가까운 거리를 비를 맞으며 걸었는데 거리가 얼마인지 몰라 머리가 푹 젖도록 걸었답니다.ㅠ.ㅠ차라리 지나가는 차를 얻어 타고 갈 것을 공연히 걷다가 카메라와 렌즈를 제외하고 다 젖었답니다.비록 목적을 한 노루귀는 만나지 못했지만 정말 오랜만에 조금 빡세게 걸었네요.이번 제주도 여행 중 제주 봉개 민오름 첫 오름은 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 찾고자 하는 것에 대한 열정적 표현이니 계속해서 노루귀를 찾아야 하겠습니다.제주 여행 중 제주도에서 만나는 야생화 노루귀...상상만 해도 감동일 듯합니다.^^그건 그렇고 제주도에 오름의 숫자는 얼마나 될까요?제대로 알고 갑시다.ㅎㅎㅎ[제주시, 동지역 ]가새기오름 개오리오름 개월오름 셋개오리 족은개오리 거친오름 봉개동 검은오름 연동 고냉이술(고냉이오름) 광이오름 권제오름 남짓은오름 노리손이 연동 노루생이 봉개동 큰노리손이 봉개동 족은노리손이 눈오름 노형동 능화오름 도두봉 돌오름 아라동 들레오름 들위오름 물장오리 명도오름 민오름 오라동 봉개동 밝은오름 밧세미오름 해안동 방일봉 별도봉 베두리오름 봉아오름 불칸디오름 사라봉 사라알오름 삼각봉 상여오름 서삼봉 성진이오름(개오름) 세미오름 아라동 쌀손장오리 어승생악 열안지오름 오라동 봉개동 오구시오름 오드싱오름 왕관릉(왕관바위) 원당봉 절물오름 큰절물오름 작은절물오름 족은드레(족은드레왓) 칡오름 큰칡오름 족은칡오름 큰드레왓(큰드레) 태역장오리(태역장올) 흙붉은오름[한경면]가마오름 가메창 굽은오름(구분오름) 당산봉(당오름) 마오름 새신오름(신서악) 송아오름 수월봉 이계오름 저지오름 판포오름(널개오름)[한림읍]금오름 느지리오름(망오름) 누운오름 문도지오름 밝은오름 금악리 상명리 방주오름 비양봉 세미소오름 정물오름 정물알오름 천아오름 상대리[애월읍]가메오름 거문덕이(검은데기) 검은들먹오름 고내봉(망오름) 과오름 큰오름 샛오름 말젯오름 괴오름(괴미오름) 궷물오름 극락오름 노로오름 눈오름 봉성리 소길리 장전리 바리메오름(큰바리메) 봉성리 장전리 소길리 다래오름 봉성리 북동쪽 다래오름 만세동산 민대가리동산(촛대봉) 복돌아진오름 빈내오름 사제비동산(새잽이오름/사제비오름) 산세미오름(삼산이오름) 살핀오름 삼형제오름 삼형제큰오름 삼형제셋오름 삼형제셋오름남쪽1 삼형제셋오름남쪽2 삼형제말젯오름 새별오름 수산봉 안오름 안천이오름 어도오름(도노미) 어스렁오름 이달봉 이달이촛대봉 이스렁오름 장구목 족은노꼬메오름 족은노로오름 족은바리메오름 천아오름 광령리 큰노꼬메오름 파군봉(바굼지오름) 폭낭오름 한대오름[조천읍]거문오름 까끄레기오름 꾀고리오름 구그네오름 넙거리 교래리 늪서리 당오름 와산리 대천이오름 돔베오름 말찻오름 물찻오름 민오름 선흘리 바농오름 부대악 부소악 방애오름 교래리 산굼부리 서우봉 섯궤펜이 세미오름 대흘리 알밤오름 어후오름 우진제비오름 웃바메기오름 족은방애오름 족은지그리오름 큰지그리오름[구좌읍] 가메옥 감은이오름 거미오름 거슨세미오름 거친오름 덕천리 괭이모루 높은오름 다랑쉬오름 당오름 송당리 대물동산 둔지봉 뒤굽은이오름 묘산봉 문석이오름 민오름 밧돌오름 비치미오름 송당리 북오름 덕천리 서수모루 성불오름 손지오름 식은이오름 아부오름 안돌오름 안친오름 알선족이오름 어대오름 웃선족이오름 용눈이오름 윤드리오름 이끈다랑쉬오름 입산봉 족은돌어미오름 종재기악 주체오름 지미봉 체오름 체알오름 칡오름 송당리 큰돌어미오름[우도면]쇠머리오름 쇠머리알오름[서귀포시 동지역]각시바우오름 갯거리오름 거린사슴오름 검은오름 동홍동 고근산 구산봉 궁산 녹하지오름 더데오름 망밭 모라이악 미악산 민머루오름 방애오름 동흥동 법정악 베릿네오름 볼레오름 삼매봉 설오름 신효동 시오름 알방애오름 영실기암(오백나한/오백장군) 영천악 우보악(우보오름) 웃방애오름 월라산 월산봉 인정오름 제지기오름 칡오름 상효동 하논 하논보롬이[대정읍]가시오름 녹남봉 돈두미오름 모슬봉 바굼지오름(단산) 보롬이오름 셋알오름 동알오름 섯알오름 송악산[안덕면] 감낭오름 개오름 동광리 거린오름 괴수치 군산 금산 남송이오름 넙게오름 논오름 당오름 동광리 대병악 도너리오름(돌오름) 돔박이 돌오름 상천리 마보기오름 바굼지오름 밝은오름 동광리 북오름 동광리 산방산 소병악 어오름 영아리 왕이메 용머리해안 원수악(원물오름) 월라봉(도래오름) 이돈이오름 족은대비악 하늬보기[남원읍] 걸서악 동걸세오름 서걸세오름 넋이오름(넉시악) 넙거리 한남리 논고악 도래오름 동수악 마은이오름 머체오름 물영아리 물오름 민오름 수망리 보리악 사라오름 사려니오름 사려니남서쪽 생기악 성널오름 여절악 예촌망(망오름) 운지오름(운지악) 웅악(숫오름) 이승악(이승이오름) 입석오름 자매봉 작은거린오름 큰거린오름[표선면] 가문이오름 가세오름 가세알오름 갑선이오름 개오름 성읍리 구두리오름 달산봉 대록산(큰사슴이) 따라비오름 도청오름 마은이옆오름 매오름 모지오름 백약이오름 번널오름 병곳오름 붉은오름 설오름 가시리 새끼오름 소록산(족은사슴이) 소소름(쇠오름) 여문영아리 염통오름 영주산(영모루) 월랑지오름 제석오름 좌보미오름 좌보미알오름 쳇망오름 토산봉[성산읍] 궁대악 걸리오름 낭끼오름 나시리오름 남산봉(망오름) 대수산봉 대왕산(왕뫼) 독자봉 두산봉(말미오름) 뒤굽은이오름(후곡악) 모구리오름 모구리알오름 본지오름 성산일출봉 소수산봉 소왕산(족은왕뫼) 유건이오름(유건에오름) 통오름하지만 제주도의 지도에 나오는 곳은 몇 곳이 안 된답니다.ㅠ.ㅠ제발!!!제주도 공무원 님들아 신경 좀 제대로 씁시다.누구나가 어디든 쉽게 찾을 수 있도록...이상 초록별 여행자의 제주도 여행 제주 봉개 민오름 첫 오름에 대한 이야기였습니다.^^ 민오름제주특별자치도 제주시 봉개동 민오름출발지 무료주차장제주특별자치도 제주시 봉개동  산 63 민오름 변산바람꽃 서식지제주특별자치도 제주시 명림로 655      #야생화 #제주야생화 #제주여행 #제주봄꽃 #야생화탐사 #사려니숲길 #봉개민오름 #복수초 #세복수초 #노루귀 #변산바람꽃 #꿩의바람꽃 #제주도여행 #초록별여행자 #좌충우돌제주도살이 ",
		"description": "(말미오름) 뒤굽은이오름(후곡악) 모구리오름 모구리알오름 본지오름 성산일출봉 소수산봉 소왕산(족은왕뫼) 유건이오름(유건에오름) 통오름 하지만 제주도의 지도에 나오는 곳은 몇 곳이 안 된답니다. ㅠ.ㅠ... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주동쪽 오름여행, 송당리 안돌오름, 밧돌오름",
		"postdate": "20191111",
		"link": "https://blog.naver.com/huluobo?Redirect=Log&logNo=221704549414",
		"contents": "제주 동쪽 구좌읍 송당리에 위치한 오름입니다. 안돌오름 밧돌오름.비자림로 길에서 숲길을 뚫고 지나가셔야 합니다.찾기 어렵진 않아요, 입구도 잘 되있고 안돌오름을 넘어 다시 밧돌오름 정상까지 다녀오시면 됩니다.별로 높지 않아 다시 넘어 오면 되는데 꾀부린다고 둘레길로 돌아나오다가 아주 고생했어요,오름은 저마다 풍경이 정말 다릅니다. 오르지 않으면 그 느낌을 알 수가 없어요,오름에 오르면 제주의 자연이 아직 많이 살아 있음을 느낍니다. 오름풍경들이 아름다워요~~   입구 찾아가는 길에 가다보면 만날 수 있는 숲입니다. 웨딩촬영장소로도 간혹 찾아오시는 분들 계시네요~   9월의 모습입니다.   밧돌오름에서 본 안돌오름의 모습입니다.저기 길이 보이네요, 보통은 안돌 밧돌 체오름까지 이렇게 3종 세트로 많이 다니신다네요,            비자림로에서 안쪽으로 좀 들어갑니다. 차가 근처까지 가니 쭉 들어가세요~ 안돌오름제주특별자치도 제주시 구좌읍 송당리     동쪽 구좌에서 올라가 볼 만한 오름입니다.용눈이,다랑쉬,아끈다랑쉬,아부,백약이,지미,두산봉,높은오름,문석이,거미,좌보미,비치미,둔지손지오름은 길을 잘못찾아서 오르다 말았어요, 돛오름은 숲이 너무 쌓여있었고 올라가면 메이즈랜드가 내려다보입니다.문석이 오름도 거미오름과 함께 이어져 있어서 가볼만 합니다.윤드리오름은 입구가 막혀있어서 올라갈때 헤맸어요, 안가는게 좋을 듯하구요,뒤굽은이오름은 집에서 가까워 자주 지나다는 길에 있어 올라갔는데 길은 그다지 좋지는 않은 것 같아요,비치미오름도 오르면 좋은데 입구를 많이 헤맸어서 잘 찾아가셔야됩니다.많은 사람들이 다녀간 흔적이 있어요, 그것만 잘 찾으셔도^^지난번에 다녀온 남벽분기점이 그립네요, 가을산행으로 어리목~남벽분기점을 다시 다녀올까 합니다. ",
		"description": "윤드리오름은 입구가 막혀있어서 올라갈때 헤맸어요, 안가는게 좋을 듯하구요, 뒤굽은이오름은 집에서 가까워 자주 지나다는 길에 있어 올라갔는데 길은 그다지 좋지는 않은 것 같아요, 비치미오름도 오르면... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 중산간 오름지대",
		"postdate": "20200806",
		"link": "https://blog.naver.com/dmswotmdgus?Redirect=Log&logNo=222052988843",
		"contents": "주말이 기다려지는 행복한 자전거여행오직 제주도에서만 볼 수 있는 풍경제주에서는 한라산에 딸린 기생화산을 오름이라고 하는데, 한라산은 세계에서 가장 많은 기생화산을 거느린 화산이다. 지금은 화산 활동을 멈춘 휴화산이지만 한때는 백록담을 중심으로 368개의 분화구가 용암과 불꽃을 뿜어내던 불의 땅이었다는 것을 기생화산들이 증언하고 있다. 한라산 동쪽의 구좌읍 중산간지대에 특히 봉긋하고 아름다운 오름들이 많이 모여 있다. 오름 중의 여왕이라는 다랑쉬오름을 비롯해 특이하면서도 이채로운 오름들 사이로 한적한 들판길이 요리조리 뻗어난다. 오름 주변은 개간되지 않은 황무지가 많아 오름 사잇길은 황량하면서도 낭만적인 분위기가 감돈다. 제주 사람들에게 오름은 생활의 무대다. 가축을 방목하고 밭을 일구며, 죽어서는 낮은 돌담을 두른 무덤에 잠든다.제주도에 산은 한라산(1,950m) 하나뿐이라고 한다. 그렇다면 나머지 산들은 뭔가. 섬 곳곳에 솟아 있는 봉긋한 봉우리들은 한라산의 기생화산으로 산이 아니라 오름이라고 부른다. 한라산의 오름지대는 국내는 물론 세계적으로도 희귀한 풍경이다. 오름 주변은 대개 황야이거나 목장이 자리하고 있어 더욱 이채롭다. 황야와 목장은 우리나라에서 보기 드문 경관이기도 하다.산이 많고 인구가 밀집한 본토에 황야로 내버려둔 땅은 거의 없고, 목장을 만들 초원은 더더욱 드물다. 한라산은 세계최고의 오름지대다. 오름은 화산폭발 당시 주분화구인 백록담으로 용암이 솟구쳐 오르다 옆으로 가지를 뻗어나간 작은 분화구들인데, 한라산의 오름은 368개나 된다. 한때 유럽최고의 화산인 이탈리아의 에트나산(3323m)이 260여 개의 기생화산을 거느려 세계에서 가장 많은 것으로 알려졌지만 한라산이 훨씬 많은 것으로 밝혀졌다.제주도에 산은 하나뿐이어도 봉우리는 368개나 되는 셈이다. 아득한 옛날, 한라산이 분화할 때는 백록담뿐 아니라 368개의 분화구도 일제히 불을 뿜어 섬 전체가 불타오르는 대장관을 연출했을 것이다.오름을 넘고 황야를 가로질러  한라산의 오름들은 산굼부리처럼 아예 평지에서 밑으로 꺼진 특이한 것도 있지만 대개는 50~200미터 정도의 둥그스름한 산체가 초원을 이루며 솟아올라 친근하면서도 목가적이다. 제주 사람들은 죽어서 오름 아래에 묻히는 까닭에 대개는 돌담을 두른 무덤이 많이 모여 있다. 한라산을 올라본 등산객들은 색다른 봉우리를 찾아 여기저기 오름을 오르내린다. 오름에 올라서면 한라산에서 아득히 바라보이는 먼 풍경이 아니라 중산간지대의 황량한 대지가 가까이 보여 ‘제주도에 이런 곳이 있었나’ 싶을 정도로 참신한 감동을 받는다.오름은 한라산을 중심으로 사방에 퍼져 있지만 동쪽에 특히 많이 있고, 평원도 넓어서 더욱 독특한 풍경을 빚어낸다. 그중 가장 매혹적인 곳은 ‘오름의 여왕’으로 불리는 다랑쉬오름(382m) 일대다. 다랑쉬오름은 바닥에서 2백 미터 가까이 솟은 크고 매끈한 산체와 백록담과 맞먹는 깊이 115미터의 분화구가 패여 있는, 오름 중의 오름이다. 다랑쉬오름은 바닥지름이 1킬로미터에 이르는 거대하고 완벽한 원추형을 자랑해서 멀리서도 쉽게 알아볼 수 있고, 꼭 한번 올라보고 싶은 충동을 일으킨다. 근처에는 용눈이오름이나 은월봉, 체오름 같이 특이한 생김새의 오름도 적지 않다. 제주도의 핵심 오름지대를 둘러보는 길. 그것을 방랑이라고 이름붙인 것은 굳이 코스에 구애받지 않고 마음 내키는 길이나 봉우리를 따라 여기저기를 헤매 다녀도 좋다는 뜻이다. 다랑쉬오름과 비자림을 중심으로 방향만 놓치지 않으면 길 잃을 염려가 없고, 자동차 통행이 적은 데다 길도 매우 아름다워서 정처 없는 방랑에 적격이다.지역정보코스정보코스 길이만 계산하면 27km 정도지만 도중에 만나는 오름까지 돌아보려면 5시간은 잡아야 한다.1. 여기서는 다랑쉬오름 주변에서 가장 유명한 관광지인 비자림에서 출발해 몇 개의 대표적인 오름을 돌아오는 코스를 소개한다. 일반 도로도 있으나 비포장길도 포함되므로 산악자전거를 권한다.2. 비자림 주차장에서 나와서 우회전, 200m 가면 오른쪽으로 비자림야영장 안내문이 보인다. 시멘트길로 들어서면 거의 버려진 비자림야영장을 지나 다랑쉬오름 근처의 도로로 나온다.3. 도로에서 좌회전, 400m 가면 왼쪽으로 우정목장 간판이 보이고, 맞은편 다랑쉬오름 쪽 비포장길로 우회전해서 첫 번째 삼거리에서 좌회전한다. 잠시 후 두 갈래 길이 나오면 오른쪽 언덕길로 진입한다. 길은 다랑쉬오름 중턱까지 올라갔다가 들판으로 내려서서 시멘트길을 만나는데, 오른쪽으로 다랑쉬오름 동면을 돌아간다.4. 다랑쉬오름 등산로 입구를 지나 삼거리에서 좌회전하면 작은다랑쉬 남쪽을 거쳐 황야로 들어서는데, 삼거리를 만나면 불규칙한 모양의 용눈이오름 방면으로 우회전한다. 황야를 가로지르면 용눈이오름 바로 아래에 이른다. 산악자전거라면 용눈이오름을 오를 수 있으므로 도전해 보자. 용눈이오름은 제주 사람들이 일출봉보다 더 중요시한다는 해맞이 명소다.5. 용눈이오름 앞 도로에서 송당리 방면으로 좌회전(용눈이오름에서 내려섰을 경우)해서 일대의 중심마을인 송당리를 지나면 1112번 도로와 교차하는 송당사거리가 나온다. 그대로 400m 정도 직진해서 송당중계펌프장을 지난 직후 나오는 버스정류장 옆길로 우회전한다. 마을을 벗어나면 왼쪽으로 작은 언덕 같은 뒤굽은이오름이 보이고, 밭이 많은 황야의 비포장길을 약 3.5km 통과하게 된다.6. 도로를 만나면 우회전해서 덕천리를 지나 둔지봉 아래에 이른다. 둔지봉 삼거리 약 300m 전에 산중턱으로 올라서는 시멘트길로 우회전하면 둔지봉을 왼쪽으로 두고 2.5km의 황야길이 펼쳐진다. 둔지봉 남쪽은 거대한 묘지다. 황야를 가로질러 도로를 만나 좌회전해 2.5km 가면 출발했던 비자림 입구가 나온다. 다랑쉬오름에서 멀지 않은 용눈이오름(248m). 완만한 초원을 이뤄 자전거로 정상까지 오를 수 있다.가는길제주공항에서 갈 경우 해안일주도로인 1132번 도로를 따라 성산방면으로 35km 가량 가면 구좌읍 직전의 평대리 평대초등학교가 나온다. 맞은편으로 갈라지는 1112번 도로로 우회전해 5km 가면 비자림이다. 제주~표선 간 97번 동부관광도로를 따라 25km 가다 대천동사거리에서 1112번 도로를 만나 좌회전, 송당리를 거쳐 10km 가도 된다. 구좌읍 일대에는 비자림 표지판이 잘 되어 있다.주변관광지다랑쉬오름 - 다른 곳은 몰라도 다랑쉬오름만은 자전거를 두고 꼭 올라봐야 할 오름의 대명사다. 해발고도는 382m로 낮아 보이지만 바닥에서 솟구친 산 덩치는 200m 정도 되고, 바닥 지름이 1km에 달하는 완벽한 원추형은 눈을 뗄 수 없게 만드는 매력을 발산한다. 200m의 산체에 백록담과 맞먹는 깊이 115m의 분화구가 푹 꺼져 있어, 처음 보면 마치 거대한 UFO 착륙장 같아 기묘한 신비감에 도취된다. 동쪽에서부터 등산로가 나 있다. 15분 정도 가파른 길을 올라야 하지만 산정에 서는 순간 백록담 못지않은 감동을 경험할 것이다.추가정보 주차 : 비자림 입구에 넓은 무료주차장이 있다.숙식: 비자림은 구좌읍에서 6km, 성산읍에서 15km 밖에 떨어지지 않아 이곳에서 숙박을 해결하는 것이 좋다. 오름지대와 가까운 송당리에 식당과 민박, 가게가 있다. 김녕해수욕장이나 세화해수욕장 같은 바닷가로 내려가면 각종 식당이 풍부하다.휴식: 출발지인 비자림 또는 다랑쉬오름이나 작은 다랑쉬오름, 용눈이오름 등지가 쉼터로 좋다.주의: 도로와 황야를 가르는 작은 농로를 이용해야 해서 길 찾기가 쉽지 않다. 길 찾는 데 너무 부담을 갖지 말고 여의찮으면 돌아가더라도 눈에 보이는 오름을 목적지로 삼아서 가면 된다. 기점으로 잡은 비자림은 구좌읍 일대에서 표지판이 잘 되어 있고 유명한 관광지여서 쉽게 찾아올 수 있다.[네이버 지식백과] 제주 중산간 오름지대 - 오직 제주도에서만 볼 수 있는 풍경 (주말이 기다려지는 행복한 자전거 여행, 2013.04.10, 김병훈) ",
		"description": "기생화산을 오름이라고 하는데, 한라산은 세계에서 가장 많은 기생화산을 거느린 화산이다. 지금은... 마을을 벗어나면 왼쪽으로 작은 언덕 같은 뒤굽은이오름이 보이고, 밭이 많은 황야의 비포장길을 약 3.5km... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주펜션 송당오크팜 고급진 펜션에서 편안하게 잘 쉬다가... ",
		"postdate": "20201222",
		"link": "https://blog.naver.com/hour9004?Redirect=Log&logNo=222181700837",
		"contents": "코로나 확진자 수가 자꾸 늘어남으로 인해서 올연말 모임은 거의 다 취소가 되었어요.그래서 뭔가 아쉽고 하니 우리 가족끼리만이라도 올연말 파티를 하기 위해 제주여행을 계획하였지요!크리스마스 때도 아이들과 함께 반짝반짝 빛나는 트리를 즐기지 못할거 같아 제주여행 계획하였는데 숙소를 잘 잡는 바람에 너무나도 즐겁게 여행을 다녀올 수 있었어요! 저희가 예약하고 이틀 동안 묶었던 숙소는 제주펜션 송당오크팜이였는데요.2층으로 가는 계단마저 독특하여 아이들이 너무 즐거워하더라고요.이렇게 계단 옆 난간이 카드놀이하는듯한 느낌을 주어 저도 아직 기억에 남아요~ 제주에는 이런 오름이 많잖아요?저희가 묶었던 숙소는 오름정상에 돌이 있어 안돌오름 또는 밧돌오름이라고 불리고 있는 제주시 구좌읍 송당리 안돌오름 가기 전에 위치하고 있었는데요.제주펜션 송당오크팜 부근에 뒤굽은이오름 뛰꾸부니오름 안친오름 아부오름등 독특한 이름을 가진 오름들이 정말 많더라고요.숙소 들어가기 전 풍경이 너무나 예뻐서 또 다른 제주를 발견한거 같아 너무 좋았어요! 앞서 말한 독특한 계단을 올라서서 2층에서 바라보면 이렇게 1층 거실이 바로 보이는데요.쇼파와 의자들이 전부 오크원목으로 되어있어서 포근한 느낌이 들지요?그리고 무엇보다 제주펜션 송당오크팜 넓어서 너무 좋았어요~  현관입구도 펜션내부와 마찬가지로 이렇게 오크원목으로 되어있는데요.왜 여행 가면 항상 늦게 나오는 사람 있잖아요.하지만 먼저 나온 사람이 이렇게 입구에 의자가 있으니 편하게 기다릴 수 있어 너무나 좋더라고요~ 저희가 묶었던 제주펜션 송당오크팜은 이렇게 복층펜션으로 2층이 있으니 너무 좋았는데요.1층에서 바라본 2층 모습이 꼭 외국에 건물을 보는듯한 느낌이 들어 이색적이고 좋았어요. 송당오크팜주소 : 제주 제주시 구좌읍 송당서3길 15-17번호 : 010-7177-5860주방 쪽 식탁마저도 송당오크팜은 거실과 마찬가지로 오크 원목으로 만들어진 우드슬랩 식탁이 노여져 있는데요.많은 인원수가 지내다 가도 거뜬할 만큼 식탁이 크더라고요.다음번에는 우리 가족 말고 부모님과 함께 제주펜션 송당오크팜 방문해도 좋겠다 싶었어요~ 밤에 찍은 거실 모습인데요.너무 고급스럽지 않나요?나중에 애들 다크고 나면 이렇게 밝은 톤으로 된 나무를 사용하여 집을 짓고 싶을 만큼 너무나 예뻤어요.넓고 예쁜 곳에서 편안하게 쉬다 올 수 있어서 이번 제주여행 제주펜션 송당오크팜 덕분에 성공이었어요!송당오크팜 꼭! 다시 재방문 할 거예요~ 송당오크팜제주특별자치도 제주시 구좌읍 송당서3길 15-17 #제주펜션 #송당오크팜 #제주도펜션 #제주독채펜션 #송당펜션 #제주복층펜션 ",
		"description": "제주펜션 송당오크팜 부근에 뒤굽은이오름 뛰꾸부니오름 안친오름 아부오름등 독특한 이름을 가진 오름들이 정말 많더라고요. 숙소 들어가기 전 풍경이 너무나 예뻐서 또 다른 제주를 발견한거 같아 너무... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "머들하우스펜션, 미니멀라이프 소형주택",
		"postdate": "20200720",
		"link": "https://blog.naver.com/huluobo?Redirect=Log&logNo=222036022482",
		"contents": "별도로 관리하던 숙소 블로그에만 올렸는데 여기에는 처음 올려보는 것 같네요, 제가 살고 있는 집입니다. 머들하우스라는 펜션을 함께 운영하고 있어요, 에어비앤비로 예약가능합니다. 문의는 안부글에 남겨주세요~ 캠핑 좋아하시는 분들은 잔디에 텐트 치실 수 있습니다. 밤 분위기 좋아요~ 숙소 공통사항TV, 냉장고, 에어컨, 전자렌지, 밥솥, 전기포트, 2인식탁, 화장대, 와이파이공용세탁실이 별도로 마련되어 있습니다. 각방 건조대 준비해드립니다. 일주일이상 숙소 이용시에는 개인용품 및 소모품 등은 제공되지 않습니다.(욕실용품 및 휴지 등)세탁세제와 주방세제는 제공해 드립니다.제주공항에서 차로 50분내외 소요됩니다.주변볼거리월정리해변, 용눈이오름, 김녕해수욕장, 비자림, 만장굴, 세화해변, 김녕미로공원, 다랑쉬오름(월랑봉), 메이즈랜드, 아끈다랑쉬오름, 제주레일바이크, 아부오름, 하도해수욕장, 해녀박물관, 세화오일장, 세화벨롱장, 지미오름, 평대리해변, 월정리카약체험, 별방진, 비자림로, 안돌오름, 밧돌오름, 민오름, 김녕요트투어, 동검은이오름(거미오름), 둔지오름, 알진오름(안친오름), 뒤굽은이오름, 문석이오름, 높은오름, 송당승마장, 돝오름, 한울랜드, 손지오름, 세인트포골프장, 김녕해변야영장, 제주글램핑(무한자미향)M1(9평)채광이 가장 좋은 방으로 잔디마당 제일 앞 쪽에 있습니다. 2인이 지내시기에 딱 좋습니다.    M3(9평)   M2(6평)침대를 펼치면 킹사이즈가 되고 접으면 싱글침대가 됩니다. M2방에 있는 침대만 그렇습니다. 넓게 이용하시려면 서랍을 접으면 됩니다.     M4(6평)작은 평수지만 퀸사이즈침대가 놓여 있습니다. 현재는 침대 머리부분이 창가쪽으로 되있습니다.     ",
		"description": "(안친오름), 뒤굽은이오름, 문석이오름, 높은오름, 송당승마장, 돝오름, 한울랜드, 손지오름, 세인트포골프장, 김녕해변야영장, 제주글램핑(무한자미향) M1(9평) 채광이 가장 좋은 방으로 잔디마당 제일 앞 쪽에... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 중산간 오름지대",
		"postdate": "20110811",
		"link": "https://blog.daum.net/chkim0921/6592320",
		"contents": "",
		"description": "제주 중산간 오름지대 댓글 0 ☞ 지식 &amp; 정보의 방/아름다운 한국 2011. 8. 11. 제주에서는 한라산에 딸린... 마을을 벗어나면 왼쪽으로 작은 언덕 같은 뒤굽은이오름이 보이고, 밭이 많은 황야의 비포장길을 약 3.... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "제주 한달살기 숙소, 동화같은 집",
		"postdate": "20180312",
		"link": "https://blog.naver.com/huluobo?Redirect=Log&logNo=221227070135",
		"contents": "행원리 바닷가에 있던 펜션입니다.현재는 다른집으로 리모델링 되었고 주인도 바뀌었습니다.사진만 참고하세요~- 지난 내용은 삭제합니다. -구좌읍볼거리월정리해변, 용눈이오름, 김녕해수욕장, 비자림, 만장굴, 세화해변, 김녕미로공원, 다랑쉬오름(월랑봉)메이즈랜드, 아끈다랑쉬오름, 제주레일바이크, 아부오름, 하도해수욕장, 해녀박물관, 세화오일장, 세화벨롱장, 지미오름, 평대리해변, 월정리카약체험, 종달리수국길, 김녕금속공예벽화마을, 별방진, 비자림로, 안돌오름, 밧돌오름, 민오름, 김녕요트투어, 동검은이오름(거미오름), 둔지오름, 알진오름(안친오름), 귀빈사(이승만대통령별장), 뒤굽은이오름, 문석이오름, 높은오름, 토끼섬, 송당승마장, 돝오름, 한울랜드, 손지오름, 세인트포골프장, 김녕해변야영장, 제주글램핌(무한자미향) 103호 작은 거실입니다. 둘이 앉아 TV보기에 딱 좋은 사이즈에요~ 나무문을 열면 창문이 나옵니다. 채광이 필요할땐 항시 열어두시면 됩니다.  밖에서는 안이 들여다보이지 않는 유리입니다. 안에서는 밖이 잘보이죠~ ^^저녁엔 커텐으로 가리시면 되구요, 우측에 나무 문도 열면 창문입니다. 화장실도 미니멀리즘하게 되있습니다. 2층으로 가시면 침실이 나옵니다.  붙박이 장과 화장대가 있습니다. 침실옆 테라스밖으로 바다가 예쁘게 보입니다. 테라스에서 보는 풍광입니다. 사진보다 훨씬 가까이에 있습니다.왼쪽으로 월정리 해변입니다. 우측으로 해안따라 바다가 쭉 이어지는 해안도로입니다. 107호 깜찍한 모양의 숙소입니다. 한눈에 주방과 화장실우측, 아래 미니거실, 위층침실이 다 보입니다.커텐을 져치면 큰 유리문이 나옵니다. 주방도 아기자기 예쁘죠? ^^ 미니거실이 참 앙증맞습니다.  2층 침실은 침대가 없고 매트리스로 되있습니다. 108호 3층복층구조입니다. 2층에 작은 공간이 하나 더 있구요, 3층으로 가면 침실이 나옵니다. 깔끔한 주방입니다. 수납공간이 넓게 있구요,  화장실이 있습니다. 1층에 TV룸 입니다. 2층에 작은 공간이구요,잠도 주무실 수 있어요~ 3층으로 올라오면 침실이 나옵니다.침대프레임은 없고 두꺼운 매트리스만 놓여 있습니다. 창밖뷰입니다. 테라스가 있어요~ 109호 전체적으로 노란빛이 많습니다. 나무도 그렇고 벽지색깔도 그렇구요, 1층이 조금 넓어보입니다. TV룸입니다. 2층에 작은 공간입니다. 3층 침실로 가는 계단 우측. 3층 침실입니다. 퀸사이즈 침대가 놓여있습니다.  건물 전경입니다. 7, 8, 9호가 맨 왼쪽으로 붙어 있습니다. 3호가 우측회색톤으로 혼자 독립되어 있는 건물입니다.세탁실이 맨 우측으로 공용공간입니다.  ",
		"description": "(이승만대통령별장), 뒤굽은이오름, 문석이오름, 높은오름, 토끼섬, 송당승마장, 돝오름, 한울랜드, 손지오름, 세인트포골프장, 김녕해변야영장, 제주글램핌(무한자미향) 103호 작은 거실입니다. 둘이 앉아... ",
		"source": "뒤굽은이오름"
	},
	{
		"title": "영주산. 모구리. 유건에. 나시리답사기",
		"postdate": "20110302",
		"link": "https://blog.naver.com/edge2233?Redirect=Log&logNo=123381684",
		"contents": "",
		"description": "좌보미, 백약이, 큰도리미, 개오름, 비치미, 성불오름, 모지오름, 설오름, 남삼봉, 모구리, 유건에, 나시리, 뒤굽은이... 경방초소에는 오름지킴이 김동준씨가 근무하고 있었다. 모두들 고생하신다고 인사를 하고... ",
		"source": "뒤굽은이오름"
	}
]