[
	{
		"title": "들러진 화산석 바위가 있는 서홍 8경 들렁모루 동산(산책길)",
		"postdate": "20210401",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222295188268",
		"contents": "서귀포 풍광을 조망할 수 있는 머리가 들러진 화산석 바위가 있는 서홍 8경 들렁모루 동산(산책길)100년의 오랜 세월 동안, 진한 감귤 향기를 품고 있는 마을 서귀포시 서홍동! 서홍동 마을은 제주 최초의 온주밀감의 탄생지다. 오랜 마을 역사만큼이나 서홍동을 빛나게 하는 아름다운 경치가 있다. 이름하여 서홍 8경이다. 지혜의 샘 지장샘, 마을을 지켜주는 흙담솔, 제주를 키워낸 온주밀감 시원지, 마르형 분화구를 가진 하논, 한라산 물줄기를 품어 안은 솜반천, 머리가 들러진 화산석 바위 들렁모루, 그리고 성당녹나무와 앞내 먼나무를 일컬어 서홍 8경이라 한다. 오늘은 그중에 하나인 머리가 들러진 화산석 바위 들렁모루 동산(산책길) 풍경을 소개한다. 들렁모루 동산(산책길)은 널리 알려진 길은 아니지만, 산과 바다를 모두 조망할 수 있는 알짜배기 산책로다. 북으로는 아름답고 웅장한 한라산 머리를, 남으로는 서귀포 앞바다와 문섬, 범섬 등 서귀포 일대를 조망할 수 있는 길이다. 머리가 들러진 화산석 바위 서홍 8경 들렁모루를 찾아가는 길은 여러 갈래가 있다. 서귀포 제2산록도로를 타고 가다 서홍동 마을로 진입, 시멘트로 포장된 농로를 한참 가다 왼쪽으로 꼬불꼬불한 시멘트 길을 조금 더 가면 들렁모루 동산(산책길)이다. 내비에서는 서귀포시 서홍동 2450번지를 찍으면 된다. 들렁모루 동산(산책길)은 주차장이 없고, 길 가장자리에 주차하고 둘러보면 된다.  들렁모루 동산(산책길) 코스는 A코스와 B코스가 있다. A코스로 진입하며 담은 안내판인데, 지도에 현 위치가 잘못 표시된 것 같다. 소나무가 자라는 야트막한 언덕으로 이어지는 길을 따라가다 보니, 사람 얼굴 형상을 한 바위가 눈에 들어온다. 어떻게 보면 험상궂은 얼굴 같기도 하고, 또 다른 한편으로는 흑인종 같은 얼굴을 한 모습처럼 보인다. 그런데, 이 바위 위에는 석위가 온통 점령하여 자라고 있어 특이하게 다가온다. 천연잔디밭에 피어 있는 남산제비꽃을 담고, 나무계단으로 이어지는 탐방로로 들어선다. 천연잔디가 자라는 언덕 등성이에는 제비꽃과 남산제비꽃이 완전히 점령하여 꽃밭을 이루고 있다. 들렁모루 동산(산책길)은 짧은 숲속 산책로로, 한라산 남쪽 자락의 동서를 연결하는, 제2산록도로 부근에 자리 잡고 있다. 들렁모루 동산(산책길)은 아름다운 서귀포시 풍광을 감상할 수 있는 진짜 숨은 서귀포 장소이다.  이 바위가 바로 들렁모루 동산(산책길)에 있는 머리가 들러진 화산석 바위이다. 얼핏 보면, 마치 고인돌처럼 보이지만, 자연적으로 만들어진 바위임을 알 수 있다. 들렁모루란 제주어로 속이 빈 바위가 있는 언덕이란 뜻인데, 자세히 보면 머리가 들러진 형상을 하고 있다.  들렁모루 화산석 바위로 올라가 보려고 산책로를 따라 이동하니~~~ 서홍 8경에 이름을 올린 들렁모루 바위로 올라갈 수 있도록 전망대를 만들어 놓았다. 전망대에 오르니, 서귀포 앞바다 푸른 바다가 와락 품에 안기며 특별한 선물을 선사한다. 사방팔방 막힘없이 탁 트인 풍광이 시원하게 펼쳐지는 풍광이 정말이지 앗~~~소리 절로 날 정도이다. 지귀도를 비롯해 섶섬, 문섬, 범섬, 가파도, 마라도까지 조망되는 풍광이다. 바로 옆에 있는 각시바위(학수바위)와 비교가 될 정도로 아름다운 풍광을 감상할 수 있는 곳이 바로 들렁모루 동산(산책길)이다. 바위로 이뤄진 들렁모루 전망대에서 바라보는 서귀포 풍광은 한마디로 앗~~~소리 절로 나올 정도이다. 마치 각시바위(학수바위)에서 내려다보는 풍광과 흡사하다. 동쪽 지귀도에서 서쪽 송악산까지 아름다운 서귀포 해안이 한눈에 조망된다. 고개를 오른쪽으로 돌리니 각시바위(학수바위)와 고근산이 서귀포시를 내려다보는 모습이다. 들렁모루 화산석 바위를 자세히 보면, 굉장히 불안해 보인다. 가운데 받침돌이나 지지대가 없어 금방 밑으로 굴러떨어질 것 같지만, 오랜 세월 동안 언제나 같은 자리를 지켜온 바위다. 들렁모루 바위 위에는 작은 소나무 서너 그루가 자라고 있어 운치를 더해 준다.  들렁모루 화산석 바위에서 장쾌하게 펼쳐지는 서귀포 풍광을 감상하고 소나무가 자라는 숲길을 따라 산책길로 들어선다. 바람에 실려 불어오는 솔향기가 코끝을 자극하여 기분을 좋게 한다. 들렁모루 산책길 코스는 서홍천 가장자리를 따라 길이 이어진다. 키 작은 나무와 다양한 나무들을 볼 수 있어, 학생들 자연학습장으로 활용을 해도 좋은 숲길이라는 생각이 된다. 들렁모루 동산(산책길) 가장 자리 한쪽 구역에는 감귤과수원으로 개간하여 농사를 짓고 있는 모습도 보인다. 울창하게 우거진 상록수림이 자라는 들렁모루 동산(산책길) 풍경은, 태곳적 원시 풍경을 그대로 간직한 모습이다. 서홍천 작은 건천 풍경이다. 상록수림이 울창하게 우거진 곳을 지나, 바다로 흘러드는 서홍천 물줄기다. 서홍천은 중간에 솜반찬과 만나 천지연을 지나 바다로 나가게 된다.  상록수림이 아름드리 자라는 들렁모루 동산(산책길)은, 제주도에도 이렇게 깊은 있었나 생각이 들 정도로, 울창하게 자라는 숲이 참 아름다운 길이다.  동백꽃이 비실비실 시들다가 지는 것이 아니고, 사정없이 떨어지는 낙화 장면을 핏빛 낙화라 하던데, 오늘 그 장면을 보게 된다. 가장 고운 시기에 사정없이 뚝~~~하고 떨어지는 모습을 보니, 가슴이 아플 정도이다. 단, 며칠이라도 시들다가 떨어지면 좋으련만~~~ 서홍천 가장 자리를 따라 걷다 보니, 산책로 중간쯤에 돌무더기 사이로 아름드리 자란 나무가 운치를 더해준다.  돌과 어울려 살아가는 나무 모습을 보니, 자연의 위대함에 그저 고개가 절로 숙여진다.  자연림이 아름드리 자라는 들렁모루 동산(산책길) 풍경이 참 고즈넉하고 조용하여 사색하며 걷는 장소로는 최고다. 들렁모루 동산(산책길)은 제주도민은 물론 서귀포시민들도 잘 모르는 생소한 장소이다. 소원을 빌면서 쌓은 꽤 많은 돌탑을 보니, 그렇다고 또한 전혀 낯선 장소는 아닌 것 같다.   서홍천을 따라 한 바퀴 돌다 보니, 갈림길이 보인다. 바로 B코스다.  그런데, 이정표 바로 옆에 놓여 있는 하얀 안내판을 보니, B코스 산책로는 죽순이 자라는 시기에는 출입을 할 수 없다는 글이 눈에 들어온다.  바로 요즘이 죽순 채취 시기라 출입을 하면 오해할 소지가 있어, B코스는 다음에 다시 걷기로 하고 발길을 돌린다. 이곳의 대나무 숲은 보기 드물 정도로 아름드리 자라는 대나무 숲길이라는 얘기를 들은 적이 있어, 다음에 반드시 걸어보기로 한다.  이제 들렁모루 동산(산책길)은 한 바퀴 돌고 원점을 향해 방향을 튼다.  야트막한 언덕으로 이어지는 숲길에는, 여러 종류의 자연림이 무성하게 자라 계절 감각을 잊을 정도이다. 들렁모루 동산(산책길) 한 바퀴 돌고 처음 출발했던 원점에 도착했다. 산책코스 길이가 아주 짧아 약 20여 분 만에 한 바퀴 돈 셈이다. A코스 산책로 출구를 빠져나가며 담은 풍경이다. 따스한 봄 햇살이 기분을 좋게 하는 날이다. 머리가 들러진 들렁모루 화산석 바위를 다시 담고 주차한 곳으로 발길을 옮긴다.    개인적인 생각으로 들렁모루 동산(산책길)은 가족단위 소풍을 와도 참 좋은 장소라는 생각이 든다.  들렁모루 동산(산책길)를 빠져나오며 감귤 과수원 풍경을 담았다. 노지 감귤은 이미 다 딴 상태이고 하귤이 달려 있는 모습이다.  산책로가 짧은 것이 아쉬운 들렁모루 동산(산책길)이다. 들렁모루는 원시림의 매력을 물씬 느낄 수 있는 장소이기도 하지만, 들렁모루 화산석 바위 위에서 조망되는 서귀포 풍광은 단연 압권이다. 제주도에는 아직까지도 잘 알려지지 않은 좋은 숲길이 참 많이 있다는 것을 이번에 다시 한번 느끼는 계기가 되었다. 들렁모루동산제주특별자치도 서귀포시 서홍동  ",
		"description": "들렁모루 산책길 코스는 서홍천 가장자리를 따라 길이 이어진다. 키 작은 나무와 다양한 나무들을 볼 수 있어, 학생들 자연학습장으로 활용을 해도 좋은 숲길이라는 생각이 된다. 들렁모루 동산(산책길) 가장... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "서귀포들렁모루산책길",
		"postdate": "20181106",
		"link": "https://blog.naver.com/jerny80?Redirect=Log&logNo=221392531124",
		"contents": "",
		"description": "관광코스는 아니지만 호기심에 찾아가면 이색적인 산책길 서귀포 지역을 멋지게 바라볼 수 있으면서도 시냇가를 옆으로 대나무숲과 오솔길을 산책할 수 있는 들렁모루 산책길에 다녀왔습니다. 들렁모루동산을... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "대나무 숲을 품은 비밀스러운 공간, 들렁모루(산책로)",
		"postdate": "20211017",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222537991644",
		"contents": "100년의 세월 동안 진한감귤 향기를 품고 있는 마을서귀포시 '서홍동'그곳에는 초록빛 대나무 숲, 천(川),따스한 햇볕이 조화롭게 이루어져청정 제주의 맑은 자연을 느낄 수 있는'들렁모루'(산책로)가 있는데요!요즘같이 선선한 가을바람을 느끼며누구나 편하게 산책을 하며 마음 속걱정과 근심을 덜어낼 수 있는 '들렁모루'는신비로운 분위기를 자아내어 마치보석 같은 공간이라 해도 과언이 아니에요.자 그럼, 바람 따라 제주를 느낄 수 있는들렁모루를 지금 바로 소개할게요!  들렁모루의 멋서귀포시 서홍동에 위치한짧은 숲속 산책길인 들렁모루는서귀포시 서홍 8경 중 하나로, 널리 알려진 길은 아니지만 산과 바다를함께 조망할 수 있는 고요한 산책로에요. 들렁모루란 제주어로 속이빈 바위가 있는 언덕이란 뜻으로,명칭의 의미에 걸맞게 동산 위쪽에 있는 위태로운 모습의 넓고 평평한큰 돌을 들렁모루라고 부르는데요.  더불어, 산책로의 큰 매력은가장자리 한쪽 구역을 감귤 과수원으로개간하여 농사를 짓고 있는 모습을볼 수 있어 제주만의 특별한 분위기를배로 느낄 수 있답니다~  다양한 매력의 들렁모루 산책로 우선, 들렁모루 산책로는지도를 살펴보면 A코스와 B코스로 이루어진 모습을 볼 수 있으며, 서홍로길 옆 과수원 길인 A코스로부터 가면 들렁모루까지 약 3분이면 도착해요.  B코스는 A코스에 비해 다소 길지만짧고 가벼운 산책코스에 속하기 때문에15여 분의 시간이면 삼엽수길과 대나무길 등 다양한 숲길을 볼 수 있으며, 하늘 위로높게 뻗은 대나무가 대단히 인상적인데요.  특히 고개를 들어 대나무 사이로비춘 하늘을 보고 있으면 잎 사이로들어온 빛을 담을 수 있으며, 솔향기가코끝을 자극하여 상쾌하게 해준답니다. 더불어, 산책로를 따라 조용히 걸으면 시간이 멈춘 듯이 조용하여 비밀스러운 공간에 있는 듯한 기분을 느낄 수 있으며,천지연폭포로 흐르는 폭포수를 미리 만져볼 수 있는 특별한 경험을 즐길 수 있어요. 들렁모루의 정상에 도착하면 우리의 시야에는 제지기오름과 섶 섬, 문 섬, 삼매봉, 범 섬, 고근산과 각시바위까지 담기며,하늘 가까이에서 멋스러운 풍광을 보기에자연의 소중함을 다시금 느낄 수 있답니다.  들렁모루 위치 들렁모루동산제주특별자치도 서귀포시 서홍동 지금은 코로나19로 인해 사회적 거리두기 방침을 지키며눈과 마음으로 들렁모루(산책로)의 매력을 엿보아야 하지만,어려운 시기가 지나 모두가 제주 자연을 보고 들으며힐링의 시간을 가질 수 있으면 좋겠습니다. :)  들렁모루(산책로)를 방문할 때도 사회적 거리두기와 마스크 착용 필수!*  ",
		"description": "들렁모루의 멋 서귀포시 서홍동에 위치한 짧은 숲속 산책길인 들렁모루는 서귀포시 서홍 8경 중 하나로, 널리 알려진 길은 아니지만 산과 바다를 함께 조망할 수 있는 고요한 산책로에요. 들렁모루란 제주어로... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "가을바람 살랑이게 느끼며 산책하기 좋은 들렁모루 산책길... ",
		"postdate": "20170928",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221107164900",
		"contents": "",
		"description": "있는 산책길이라면 어떤 선택이 좋을까요? 서귀포 지역을 멋지게 바라볼 수 있으면서도 시냇가를 옆으로 대나무숲과 오솔길을 산책할 수 있는 들렁모루 산책길에 다녀왔습니다. 들렁모루길은 서귀포시 서흥동... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "서귀포 들렁모루 산책길",
		"postdate": "20160215",
		"link": "https://blog.naver.com/nuna0604?Redirect=Log&logNo=220627954495",
		"contents": "",
		"description": "들렁모루 산책길... 이름부터가 특이한 곳 ^^ 이웃님의 블로그에서 보고 대숲이 너무 인상적이어서... 대나무가 얼마나 두꺼운지 보여주는 사진!통통한 아줌마 손보다 두껍다 ^^ 대숲은 곧 끝난다.들렁모루... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "대나무 숲과 특별한 전망대가 있는 서귀포 들렁모루(동산) 산책길",
		"postdate": "20180721",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=221323621438",
		"contents": "",
		"description": "제주에서 보기 드문 대나무 숲길과 서귀포를 풍경을 조망할 수 있는 특별한 바위가 있다는 서귀포 서홍동 '들렁모루'에 갔다 지도 검색을 해보니 위치는 대강 알 수 있었지만 어디에 주차를 하고 어떤 길로 가야... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "서귀포 서홍8경 들렁모루 동산 산책하기",
		"postdate": "20220124",
		"link": "https://blog.naver.com/candycoco33?Redirect=Log&logNo=222630461515",
		"contents": "서귀포 들렁모루 동산 서홍동 산책코스글, 사진 / 넌멘도롱서귀포 시내와 가까운 산책코스서홍8경 들렁모루 동산 산책했답니다 서홍동의 서홍8경지장샘, 흙담솔, 온주밀감 시원지, 하논, 솜반천들렁모루, 먼나무서홍동의 대표적인 아름다운 경치들덕분에 사계절을 재미나게 지낼수 있어요 벌써 몇번 산책을 갔지만 인적 드물고 아는 사람 적어서애정하는 산책 공간중 한 곳!안쪽으로 들어가면 공간이 좁으니 주변에 주차하세요 들렁모루?들렁모루란 제주어로 속이 빈 바위가 있는 언덕이란 뜻걷다보면 동산 위쪽에 있는 큼직하고 넓다란 돌이 있는데요그 큰돌이 들렁모루라고 합니다 입구에서 5분이면 도착하는 들렁모루 전망대 바로 가지말고 옆쪽 산책로로 조금 걸어요 울퉁불퉁 자연스러운 산책길 옆으로 보니 큰 돌하나가 허공에 떠있는 것처럼 보이기도 하는신기한 들렁모루 머리가 들려져버린 화산석 바위 볼때마다 신기하고 재미있고 옆에서 보니 떠있는듯이 더 신기한 ㅋ ㅋ ㅋ 얼마전 전망대도 만들어 놓으셨어요주변에 막힌 건물이 없어서 서귀포 시내 경치를 만끽하기 좋아요 들렁모루에서 바라보는 모습  범섬, 문섬, 섶섬 모두 보이고 고근산, 각시바위, 제지기오름까지도 조망하는 사진 속 모습 비교해가며 천천히 바라봅니다 드넓은 바다와 아름다운 서귀포 풍경이 정말 잘보여요날씨가 좋았다면 더 진하게 잘보일거예요 전망대를 내려와서 걷기로 했어요한 바퀴 천천히 돌아도 30분이 안걸릴거예요 겨울이지만 푸릇푸릇 하는 숲길워낙 따뜻한 서귀포라서 아직도 나뭇잎의 싱그러움도 가득하네요 인적드문 산책길이여서 조용하고 오직 새소리뿐바람이 날릴때마다 나뭇잎 떨어지는 소리가 어찌나 좋던지 천천히 숲향기 느끼며 걸어봅니다  꼬불꼬불 하는 좁은 산책길을 걸으며 새도 가까이에서 보고재미있는 나무도 보고 이제서야 피어나는 참동백도 있네요참 야무지고 예쁘게생겼어요 은근히 볼거 있는 산책길 살짝 계단도 있으면서 절대 지루하지 않은 산책코스랍니다 풀이 무성하게 자라있으니 꼭 긴바지 긴팔 입으셔야해요~ 옆으로는 서홍천이 흐르는데 지금은 말랐네요여름에 여기를 지나면 물소리도 좋고시원한 기운이 솔솔~ 곶자왈숲같은 예쁜 아이들도 가득한 한바퀴 걷다보면 표지판도 있는데 두 군데 들어오는 입구가 있는데 이쪽은 개인소유같아서대숲 안내문이 있고, 왠지 피해끼칠까봐 안내려가요 옆쪽으로 다시 걸으면 산책길 천천히 들어왔던 곳으로 향해갑니다전망대 다시 올라서 구경해보고 멋찌다아! 서귀포 풍경 들렁모루도 다시보고 짧지만 상쾌하고 기분좋은 서홍동 산책을 마칩니다 재미있는 서홍동 산책길 들렁모루천천히 걸어보세요 들렁모루동산제주특별자치도 서귀포시 서홍동 #들렁모루 #서홍8경 #들렁모루동산 #서홍동산책길 #서귀포시내산책 #서홍천 ",
		"description": "서귀포 풍경 들렁모루도 다시보고 짧지만 상쾌하고 기분좋은 서홍동 산책을 마칩니다 재미있는 서홍동 산책길 들렁모루 천천히 걸어보세요 #들렁모루 #서홍8경 #들렁모루동산 #서홍동산책길 #서귀포시내산책... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "들렁모루 산책길-짧은 기쁨, 조금 길었던 두려움...",
		"postdate": "20181129",
		"link": "https://blog.naver.com/taxlhj?Redirect=Log&logNo=221408831960",
		"contents": "",
		"description": "워낙 넓은 공터라서 차를 세우기에 적합하겠다 싶어 편하게 주차를 하고 들렁모루 산책길을 가려니 어디가 어딘지 전혀 감이 안왔다. 그래서 카카오네비에 ‘들렁모루동산’ 을 입력하고 걷기 시작했다. 아래... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "들렁모루 산책길(2018.03.01)",
		"postdate": "20180301",
		"link": "https://blog.naver.com/ajin3868?Redirect=Log&logNo=221219615020",
		"contents": "서귀포 서홍동에 있는 짧은 산책길입니다.서귀포 시내에서 산록도로 쪽으로 좁은길을 꽤 많이 올라가야 합니다.들렁모루는 바위를 말하는것 같습니다.바위가 밑에서 보면 공중에 떠있는 것처럼 보입니다.돌아서 올라가면 바위위에 전망대가 있어서 서귀포 앞바다가 잘 보입니다.산책로는 힘들지 않게 한바퀴 돌아볼 수 있고 아래쪽에 왕대나무 숲이 있어서 시원한 대나무를 볼수 있습니다.주변에 주차장은 없어서 도로변에 잘 주차하고 돌아봐야 합니다. 네비에 들렁모루동산으로 검색해서 가면 산책길 표지판이 작게 보여서 잘보고 찾아야 합니다.       매화   들렁모루 바위       들렁모루 바위위 전망대에서   섶섬   문섬   범섬   지귀도   산책로           동백   햇빛을 받아서 하얗게 빛나는 억새         왕대나무 숲           제비꽃   눈덮힌 한라산 정상 남벽   들렁모루동산제주특별자치도 서귀포시 서홍동  #제주여행, #제주도 여행, #제주도 가볼만한곳 ",
		"description": "네비에 들렁모루동산으로 검색해서 가면 산책길 표지판이 작게 보여서 잘보고 찾아야 합니다. 매화 들렁모루 바위 들렁모루 바위위 전망대에서 섶섬 문섬 범섬 지귀도 산책로 동백 햇빛을 받아서 하얗게 빛나는... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "서귀포시 서홍동 '들렁모루'산책길",
		"postdate": "20161115",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=220862575851",
		"contents": "",
		"description": "다시 밭에 가자니 그러고 근무지 가기도 너무 일러서 주변 산책로를 더듬어 보니 서홍동 '들렁모루'가... B코스 산책길. 왼편 서홍로로 좀 더 올라가면 길가에 요런 안내판이 나온다. A코스 산책로 시작점.... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "[서귀포 여행]들렁모루",
		"postdate": "20211224",
		"link": "https://blog.naver.com/inplejeju?Redirect=Log&logNo=222603781192",
		"contents": "안녕하세요인플제주입니다.  따뜻한 남쪽나라, 제주도에서도가장 온화한 겨울을 즐길 수 있는 서귀포!오늘은 서귀포의 여행 스팟을여러분과 함께 떠나볼게요!   서귀포 작은 시골마을에 숨어있는 보물같은 산책로,들렁모루에 대해 알고 있나요?들렁모루는 초록빛 대나무숲을 품고 있어청량하고 맑은 숲의 향을 즐길 수 있는 곳인데요.  서귀포시 서홍 8경 중 하나이기도 하며 여행객에게잘 알려진 곳은 아니지만 그만큼 한적하고여유로운 산책을 즐길 수 있어요!  들렁모루는 제주도 방언으로‘속이 빈 바위가 있는 언덕’인데요.그 이름처럼 위쪽에 넓고 평평한 큰 돌이 있어요!이곳에서 보는 경관이 정말 아름답고 멋있어요!   들렁모루는 대나무숲 산책길을 걷는 것도추천해 드리는데요. 하늘 위로 높이 뻗은 대나무잎 사이로 비치는 햇살이 너무 아름다워서자꾸 발길을 멈추게 만드는 곳이에요.서귀포 여행을 계획하고 있다면이곳을 꼭 들려보길 추천해요! 인플제주는 제주의 계절을 듬뿍느낄 수 있는 곳을 찾아 알려줄께요~지금은 안녕! ✅ 들렁모루의 주소가 확실하지 않으니 '자연속으로' 펜션을 검색해서 가시면 됩니다! 들렁모루동산제주특별자치도 서귀포시 서홍동자연속으로제주특별자치도 서귀포시 서홍로358번길 27-18   ",
		"description": "들렁모루는 대나무숲 산책길을 걷는 것도 추천해 드리는데요. 하늘 위로 높이 뻗은 대나무 잎 사이로 비치는 햇살이 너무 아름다워서 자꾸 발길을 멈추게 만드는 곳이에요. 서귀포 여행을 계획하고 있다면... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "코릿페스티벌, 비 브레이브 카페, 대나무숲이 있는 들렁모루",
		"postdate": "20171003",
		"link": "https://blog.naver.com/myungwol0529?Redirect=Log&logNo=221110077388",
		"contents": "",
		"description": "들렁모루 정상에선 이렇게 먼 바다까지 다 보인다. 먼나무인 줄 알았는데, 아니었던 나무. 지금도 모르겠다. 길위에 무심히 피어있던 구절초. 들렁모루 산책길 초입에 있던 길에서 만난 강아지. 일하고 계신... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "제주도 숨은명소 들렁모루",
		"postdate": "20131025",
		"link": "https://blog.naver.com/bs5201?Redirect=Log&logNo=40199397722",
		"contents": "",
		"description": "그니깐 또 가봐야한다는 점이죠.ㅋㅋ 제주도 숨은명소 들렁모루 가는길은 찾아가기도 좀 어렵고 도로폭도 좁아 위험스럽지만 찾아오면 참 좋은 산책길이랍니다.",
		"source": "들렁모루 산책길"
	},
	{
		"title": "서귀포의 숨은 명소 &quot;들렁모루 산책로&quot;",
		"postdate": "20191218",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221741240444",
		"contents": "작년에도 혼자 방문해 보고 '제주에 이런 곳이?' 했던 곳이에요.주변에서도 어떻게 알고 다녀왔냐고 어디냐고 많이 궁금해하셨던 곳입니다. 서귀포 시내에서도 가까운 편이지만 대중교통으로 가기는 어려울 것 같아요.그래도 잠시 들러 산책하기에는 안성맞춤이었습니다.  서홍8경으로 불리며 걷기 편한 야자수 매트 바닥과 중간중간 벤치와 평상들이 있어조금만 들어가도 깊은 숲속에 온 느낌이 들었어요. 일단 위치는 '자연속으로 펜션' 을 검색하고 갑니다귤밭 옆 공터에 주차를 할 수 있어요.   들렁모루란, 꼭대기에 큰 돌이 얹혀 있는 모습이 마치 고인돌의 현상으로 특이하고 경관이 빼어난 경관에서 비롯된 이름입니다.    지도를 살펴보면 A 코스와 B 코스로 되어있어요.지난번에는 짧은 A코스를 다녀왔었는데 한 바퀴를 돌아 볼 수 있어서 코스의 길이는 크게 차이가 없는 것 같아요.   오른쪽으로 가면 펜션으로 들어가는 길이 보이는데요.저희는 산책로의 화살표를 따라 왼쪽으로 들어갑니다.    '여기가 맞나?' 하는 생각이 들지만 이 풍경 사이로 들어가는 길이 맞아요.   왼쪽에 귤 밭이 있고 바닥에 걷기 편한 야자수 매트가 그 길을 안내합니다.    조금만 길을 따라 들어가면 대나무 숲이 나오는데요.    제주에서 유일하게 키가 크고 큰 대나무를 볼 수 있다는 것에서저는 아주 만족했습니다.    고개를 들어 대나무 사이로 비춘 하늘을 보기도 하고 나뭇잎 사이로 들어온 빛을 담아보기도 했습니다.    대나무숲을 지나 만난 두 번째 표지판을 따라 오른쪽으로 들어갑니다.      여러 가지 종류의 나무들과 식물들을 찬찬히 보는 재미가 있습니다.       서홍천은 비가 오지 않아서 물이 흐르는 모습은 볼 수 없었어요    도시락을 싸와서 친구, 가족들과 먹거나 누워서 하늘을 보고 싶은 아주 넓은 평상도 있었어요.     길을 걷다가 마주하는 작은 나무 터널은 친구들을 세워 모델놀이하기에도 충분했습니다.너무 예뻐서 한참을 바라보기도 하였어요.      숲을 감상하며 걷다보니 도착한 전망대입니다.    전망대에 오르면 커다란 바위가 있고전망대에서 조망할 수 있는 풍경과 자생식물에 대한 안내가 설명되어 있었습니다.     제지기오름과 섶섬, 문섬, 삼매봉, 범섬, 고근산과 각시바위를 조망할 수 있었습니다.하늘과 가까이 그리고 서귀포 전경을 바라볼 수 있어서 좋았어요.   하지만 바위 근처에는 안전장치가 없어 아이들과 함께 가신다면 안전에 대한 주의가 필요하니조심히 다녀오시길 바랍니다.      전망대에서 오른쪽으로 내려오면 다시 왔던 길과 만나게 되는 산책로입니다! ^-^사람이 적고 조용한 숲을 찾는다면명상의 시간을 갖고 새소리를 듣고 싶다면서귀포의 섬들을 바라보고 싶다면꼭 가보시길 바랍니다.!     ",
		"description": "들렁모루란, 꼭대기에 큰 돌이 얹혀 있는 모습이 마치 고인돌의 현상으로 특이하고 경관이 빼어난 경관에서 비롯된 이름입니다. 지도를 살펴보면 A 코스와 B 코스로 되어있어요. 지난번에는 짧은 A코스를... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "들렁모루",
		"postdate": "20121012",
		"link": "https://blog.naver.com/buza76?Redirect=Log&logNo=100169163094",
		"contents": "",
		"description": "내려와 들렁모루에 가보기로 한다. 개인이 가꾸는 조그만 내나무 숲을 지나 잠깐만 올라가면 마을이 다 내려다 보이는 정상에 오를수 있는 아주 고요한 산책길이다. 이렇게 두꺼운 대나무 줄기는 가을이나 나는... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "인적이 드문 산책로/서귀포 들렁모루",
		"postdate": "20200308",
		"link": "https://blog.naver.com/stravinsky1?Redirect=Log&logNo=221843850248",
		"contents": "오전에 온라인으로 예배드리고 자주 만나는 지인들과 산책집에만 있다 간만에 산책하니 너무 좋았다1차는 칠십리공원공원을 걷다 아래로 내려가 천지연 폭포를  갈까했는데 관광객이 꽤 보여서 뉴턴인적이 드물것 같은 새섬으로 향했다예전보다 덜 하지만 그래도 사람들이 많았다 ^^;       아쉬움에 인적이 없다는 들렁모루 산책로로 출발   15분 정도의 코스인데 너무 좋았다전망도 좋고 사람도 한사람이 없다       인적이 드문곳이라 계단들이 다 이끼가 껴있다미끄러워서 주의가 필요~   거의 만보를 걸었다오랜만에 다리 운동ㅎㅎ빨리 코로나19가 종결이돼서 평상시의 일상을 즐기고 싶다~~ ",
		"description": "아쉬움에 인적이 없다는 들렁모루 산책로로 출발 15분 정도의 코스인데 너무 좋았다 전망도 좋고 사람도 한사람이 없다 인적이 드문곳이라 계단들이 다 이끼가 껴있다 미끄러워서 주의가 필요~ 거의 만보를... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "제주도 숨은 명소 들렁모루",
		"postdate": "20150212",
		"link": "https://blog.naver.com/jejujcnc?Redirect=Log&logNo=220270744734",
		"contents": "",
		"description": "산책길로 걸어갑니다. 여기는 제주도 숨은 명소 들렁모루입니다. 나름 관리가 잘 되어 있는듯해요. 현재 위치는 갈림길입니다. 오른편으로 가야 한바퀴 돌 수 있어요. 여기저기 돌탑들도 보이구요~ 나무와... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "손을잡고 둘이서, 서귀포 숨은비경 '들렁모루'",
		"postdate": "20160304",
		"link": "https://blog.naver.com/red7829?Redirect=Log&logNo=220645161620",
		"contents": "",
		"description": "#jeju #서귀포 #서귀포펜션 #돌집by신대장 #제주도 #제주도여행 #제주비경 #들렁모루 #서홍동 #서귀포여행 #감성 #로맨틱산책길 #천지연폭포 #대나무숲 #바람이불어오는곳 #데이트숲길",
		"source": "들렁모루 산책길"
	},
	{
		"title": "제주도 서귀포 가볼만한곳 - 들렁모루",
		"postdate": "20140805",
		"link": "https://blog.naver.com/wjgo1217?Redirect=Log&logNo=220082491424",
		"contents": "",
		"description": "제주도 서귀포 가볼만한곳 - 들렁모루 서귀포에 서홍동에 들러모루 산책를 소개합니다. 제주도 서귀포... 대나무 숲을 따라 산책길로 올라가 보려 합니다. 전망대로 올라가는 길입니다. 요즘 제가 운동을 못해서... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "들렁모루 산책로와 고근산을 걸어보다.",
		"postdate": "20181026",
		"link": "https://blog.naver.com/hds1357331?Redirect=Log&logNo=221385309814",
		"contents": "",
		"description": "집에서 네비 찍으니 4.2k쯤 서홍동에 위치한 들렁모루 산책길을 걸보려.... 산책로 안내 표지판을 보고서야 여기구나....ㅎ 찬찬히 숲길로 들어가본다... 몇걸음 걷지 않아 작은 대나무 숲이 ... 마음까지... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "2월에 추천하는 서귀포 관광지♬ - 서홍동 마을, 들렁모루... ",
		"postdate": "20180214",
		"link": "https://blog.naver.com/m-stay?Redirect=Log&logNo=221208517823",
		"contents": "",
		"description": "제주에서 보기 드문 대나무 숲길로 조성된 들렁모루 산책길을 따라 오르면 서귀포 시내가 한눈에 보이기도 합니다. '서홍팔경'으로 꼽히는 들렁모루 정상에서 보이는 푸른 바다가 장관입니다. 지혜의 샘... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "들렁모루.들렁머르동산.늘왓동산/서귀포 숨은 비경",
		"postdate": "20151228",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220580766705",
		"contents": "",
		"description": "즉, 들렁모루는 큰 바위가 있는 동산으로 풀이할 수 있다. 마치 고인돌처럼 넙적하게 생긴 바위가 동산... 산책길을 따라가다 보면 자연스레 만나게 되는 들렁바위는 그 모습이 특이한데다 이곳에 오른... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "[서귀포 숲길] 도심 속 시크릿 가든, 들렁모루",
		"postdate": "20200618",
		"link": "https://blog.naver.com/inplejeju?Redirect=Log&logNo=222005004749",
		"contents": " 안녕하세요!인플제주 입니다 : - )  오늘 소개해드릴 장소는들어가는 순간 몸과 마음이 편해지는 시크릿 가든!서홍동' 들렁모루 '입니다.  입구에서부터 '자연속으로'라는 글씨를 보는 순간벌써 기대가 부푸는데요?들렁모루는 외진 곳에 있기 때문에내비게이션에 '자연속으로(펜션)'이라고 검색하고 가시면쉽게 찾으실 수 있습니다!  입구에 들어가기전에산책로 안내와 들렁모루에 대한 설명이간략하게 적혀져있는데요. 들렁모루꼭대기에 큰돌이 얹혀져 있는 모습이마치 고인돌의 형상으로특이하고 경관이 모루뺴어난 모루 제주도 방언으로'들렁'은 비어있는 바위'모루'는 동산을 의미합니다!    구경하는 것도 좋지만자연을 훼손하는건 안 되겠죠?절대로! 절대로!!죽순을 채취하시면 안됩니다!다 같이 대숲조성에 동참해봐요!   입구에서부터큰 대나무들이옹기종기자리를 잡고 있는데요.위로 치솟은 대나무를 따라눈도 같이 위로 향하게 되더라구요!  대나무숲을 지나면두갈래길이 나옵니다.곧바로 올라가는것도 좋지만'여유와 운치를 느끼고 싶으시다!'그러면 우측으로 가시는걸 추천 드립니다^^   울창한 숲을 지나가는데벌써 여유를부리고 싶어지네요~  말이 끝나기 무섭게바로 앞에잠시 쉬고 가라는평상이 준비되어있어요.  다시 조용히산책길을걸으시면입구가 보입니다.  여기만 지나가면~   짜쟌!눈앞에 넓게 펼쳐진 풍경은우리들의 마음이풍부해질 정도의감동을 선사합니다!  정상에서전망대제기기오름, 섶섬, 문섬, 삼매봉, 고근산, 각시바위를볼 수 있다고 해요.  들렁모루에이렇게 이쁜 꽃나무들도 있었다니!!    절대로!죽순 캐시면 안되는거 아시죠?^^  죽순이 다른 대나무들처럼잘 자라기를 바라며글을 마무리를 해보겠습니다~  도심속 시크릿가든인들렁모루를 방문해서여유롭게 걸어보며구경을 해보세요~!  들렁모루동산제주특별자치도 서귀포시 서홍동  *지도 하단의 '자연속으로'를 가시는게 더욱더 정확합니다^^!   ",
		"description": "서홍동' 들렁모루 '입니다. 입구에서부터 '자연속으로'라는 글씨를 보는 순간 벌써 기대가 부푸는데요?... 다시 조용히 산책길을 걸으시면 입구가 보입니다. 여기만 지나가면~ 짜쟌! 눈앞에 넓게 펼쳐진 풍경은... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "서홍동 들렁모루를 아시나요",
		"postdate": "20140703",
		"link": "https://blog.daum.net/airport99/1726",
		"contents": "",
		"description": "울창하고 한적한 숲길 자연스럽고 멋진 숲 속 산책길이 이어진다. 서사면 곰솔길 위태한 들렁모루까지는 목재다리를 놓은 필요가 있었을까? 산책로를 따라 가다보니 고인돌과 비슷한 큰 바위를 만날 수 있는데... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "[제주도 2월 봄여행] 제주몬과 미리 보는 소홍동 마을 들렁모루",
		"postdate": "20180207",
		"link": "https://blog.naver.com/jejumontour?Redirect=Log&logNo=221203276683",
		"contents": "",
		"description": "제주도에서는 보기 드문 대나무 숲길로 조성된 들렁모루 산책길은 다 올랐을 때 서귀포 시내가 한눈에 들어오게 됩니다. 제주도 2월 여행지, 서홍동 마을의 들렁모루에 올라 그 정상에서 바라보는 푸른 제주도... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "'들렁모루' 산책로",
		"postdate": "20160302",
		"link": "https://blog.daum.net/koni62/354",
		"contents": "",
		"description": "'들렁모루' 산책로 댓글 0 제주 길따라 2016. 3. 2. '들렁모루' 산책로(2016.3.1.화) 서귀포시 서홍동에 위치한... [백량금] [자금우] 여유롭게 걸었던 들렁모루 산책길은 제주가 숨겨 놓았던 또 하나의 보물을 찾아낸... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "들렁모루",
		"postdate": "20181025",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221384432545",
		"contents": "  들렁모루동산 산책길제주특별자치도 서귀포시 서홍동 2437       산록남로 1115도로에서 서홍로길로 빠져멀리 보이는 한라산과 억새로 가득한 제주길을 지나면삼나무가 우거진 들렁모루 산책로를 알리는 곳이 나타난다.               A코스 산책로 길은 감귤의 본향 서홍동의명물인 노지감귤이 한창 노랗게 돌담 넘어에서 자라고 있었다.하얗게 뿌려진 약들이 보이는...;;;        산책로를 들어서고 얼마 지나지 않아산책로 방향을 알리는 이정표들이 나타나고바로 좁은 길을 따라 올라서면들렁모루에서 바라 본 서귀포의 전경을 볼 수 있다.         들렁모루 전망대에 올라서면제지기오름,섶섬,문섬,삼매봉,범섬,월드컵경기장 고근산,각시바위의 모습을 볼 수 이ㅅ고 외뿔석위,단풍마,마삭줄 등의 주변 식물들을 관찰할 수 있다.                사사사삭~떨어진 낙엽 밟는 소리에 온통 귀 쫑긋!비가 많이 내리면 졸졸졸~ 흐르는 서홍천이 에둘러져있는나무를 비롯한 식물들이 옹기종기산책길을 따라 같이 서서 맞이해준다.           천천히 쉬엄쉬엄 걸어도 길지 않은 산책길이다.쉼터를 지나 B코스 산책로쪽으로 내려가다보면길~게 하늘을 향해 뻗어자란죽순밭이 짧게 나타난다.                    개인 소유지로죽순채취를 금지하는 문구와 함께명상의 자리를 공유해주는 공간.오직 죽순만이 보이는 시선에서 하늘을 보고 눈을 지그시감고잠시 명상의 시간을 가져볼까.             산책로 끝에는 공터가 있어주차공간으로 이용되고 있는 듯 해 보인다.인기척이 느껴지는 순간 멍멍이가 엄청 짖어대고지저대기도 힘들테니 어서 피해주잣.       ",
		"description": "들렁모루동산 산책길 제주특별자치도 서귀포시 서홍동 2437 산록남로 1115도로에서 서홍로길로 빠져 멀리 보이는 한라산과 억새로 가득한 제주길을 지나면 삼나무가 우거진 들렁모루 산책로를 알리는 곳이... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "가 볼 만한 곳,  대나무 작은 숲길이 있는 &quot;들렁모루 동산&quot;",
		"postdate": "20191228",
		"link": "https://blog.naver.com/gem7kjs?Redirect=Log&logNo=221752625494",
		"contents": "서귀포시 서홍동의 '서홍 팔경'중 하나로대나무 작은 숲길이 있는 \"들렁모루 동산\"서귀포 시내에서 가까운 중산간에 위치해 있어서 차량으로 쉽게 갈 수 있습니다.  제주에서 보기 드물고, 특히 서귀포에서도 보기 드문' 대나무 작은 숲길 '이 있는 \"들렁모루 동산 산책길\"은 길이가  길지 않기 때문에 부담 없이 걸을 수 있습니다.( 큰 기대는 하지 마시고  운동 삼아 간다 생각하시기 바랍니다. )* 들렁모루 ( 제주어 ) *들렁 : 들음 돌 같은 큰돌.모루 : 동산.'들음 돌 같은 큰돌이 얹어져 있는 동산' 이란 뜻[ 입구는  A, B  두군데  코스가 있습니다 ]A코스 입구( 번지: 서귀포시 서홍로 412 )   B코스 입구( 번지: 서귀포시 서홍로358번길 27-21 )  ※ 참고로   A코스와   B코스에   각각 설치된     안내도에는 현위치 표시가 서로 뒤 바뀌어                   잘못 표시 되어 있어   \" 현 위치 \"  표시가        다릅니다.    ( 혼동하지 마시길 바랍니다 )그래서 아래에  제가 약간 수정한 사진으로 올립니다  저는 '대나무 작은 숲길'이 있는 B코스로 산책 가 봅니다.   B코스 입구에서 조금 가면대나무 작은 숲길이 보입니다.(숲길은 약 10~20m 정도 길이 임)         오른쪽길은 한바퀴 도는 길이고,왼쪽길은 바로 전망대 바위로 올라가는 길 입니다.      여기서 뒷쪽에 전망대 바위가 보입니다.   전망대에 올라 가면 서귀포시내와 넓은 바다범섬, 문섬, 섶섬, 제지기 오름 등등이 보입니다.  시원한 전경(全景)에 몸이 한결 가벼워 집니다.      ",
		"description": "제주에서 보기 드물고, 특히 서귀포에서도 보기 드문' 대나무 작은 숲길 '이 있는 &quot;들렁모루 동산 산책길&quot;은 길이가 길지 않기 때문에 부담 없이 걸을 수 있습니다. ( 큰 기대는 하지 마시고 운동 삼아 간다... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "들렁 모루",
		"postdate": "20181208",
		"link": "https://blog.naver.com/delacoix?Redirect=Log&logNo=221415047576",
		"contents": "",
		"description": "약간 놀라웠다 들렁 모루 발견 옆에서 보니 평평한 큰 넓은 암석이 들러져 있는 형태이기는 했다 올라가보면 서귀포의 경치가 훤히 보인다 반대쪽으로 넘어가 계속 산책- 원시 자연의 풍경같은 모습 산책길이... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "제주의 숨은 명소-들렁모루길",
		"postdate": "20171020",
		"link": "https://blog.naver.com/renshan65?Redirect=Log&logNo=221120982694",
		"contents": "",
		"description": "서귀포 사람도 잘 모른다는 제주도 숨은 명소 들렁모루 네비에도 나오지 않아 찾아가느라 좀 헤매었다.... 주변은 자연 그대로 산책길만 정돈해 났다. 자연이 만들어낸 산책로처럼 사람이 아무도 없다. 조용히... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "제주도숨은비경, 알려지지 않은 아름다운 장소 '들렁모루... ",
		"postdate": "20120705",
		"link": "https://blog.naver.com/himilo?Redirect=Log&logNo=100161684492",
		"contents": "",
		"description": "중...들렁모루 들어는 봤나...들렁모루. 네박사에 검색해보면...서홍 8경 중 하나로 나름 조선시대에... 할것 같은 서늘함 ㅋㅋ 자연스럽고 멋진 숲 속 산책길이 계속 되요... 누군가 쌓아 놓은 돌탑들도 있답니다.... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "서홍8경 '들렁모루'",
		"postdate": "20161226",
		"link": "https://blog.daum.net/koni62/496",
		"contents": "",
		"description": "서홍8경 '들렁모루' 댓글 0 제주 길따라 2016. 12. 26. 서홍8경 '들렁모루'(2016.12.23.금) 들렁모루는 하논... 마음을 정화시키며 소녀의 감성이 되살아난 대나무 산책길에서 잠시 쉬어간다. 공유하기 글 요소... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "비밀의 정원 '활오름~들렁모루'",
		"postdate": "20150406",
		"link": "https://blog.daum.net/koni62/172",
		"contents": "",
		"description": "비밀의 정원 '활오름~들렁모루' 댓글 0 오름 나들이 2015. 4. 6. 비밀의 정원 '활오름~들렁모루'(2015.4.5.일)... [등대풀] 산책길 따라 등성이를 한바퀴 돌고 정상을 내려오니 바로 나가는 출구가 보이네요.. 비 내려도... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "제주 2월 관광 10선, 제주관광공사에서 추천하는 2월 여행 추천",
		"postdate": "20180124",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221192170587",
		"contents": "",
		"description": "제주에서 보기 드문 대나무 숲길로 조성된 들렁모루 산책길을 따라 오르면 서귀포 시내가 한눈에 들어옵니다. 들렁모루와 지장샘, 흙담솔부터 온주밀감까지. 서홍동 마을의 보물인 '서홍8경'을 구석구석... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "특별하진 않지만 산책하기 좋은 코스... 솜반천",
		"postdate": "20211123",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222575488121",
		"contents": "안녕하세요!제주특별자치도 블로그 기자단 오드아이입니다. 솜반천은 하영올레 코스에도 들어가는 곳이지만 사람들에게 많이 알려지지 않은 곳이기도 합니다.입구에는 솜반천에 대해서 설명해주는 텍스트도 있으니 한번쯤 읽어보시는 것도 좋을거라고 생각합니다. 솜반천제주특별자치도 서귀포시 서홍동 솜반천은 천지연폭포의 원류로 상류에서 용천수가 나오기 때문에 사시사철 맑은 물을 만나볼 수 있는 곳입니다.서귀포시에서 솜반천 주변에 구실잣밤나무, 담팥수, 멀구슬나무 등 향토 수종을 식재하는 솜반천 생태공원을 조성하여 하천 생태 체험 장소이기도 하다. 총 5.5km 길이의 내천으로 주위가 숲으로 둘러싸여 있으며, 물의 온도가 한여름에도 15~17도를 유지하기 때문에 여름철 피서지로도 각광받는 곳이다.<네이버 지식백과 발췌> 요즘은 어딜가나 안심코드 기본이죠~ 솜반천 주변으로는 걸매생태공원, 칠십리공원, 하논분화구가 있지만 그에 비해서 조금은 덜 알려진 곳이기도 해서 솜반천에는 많은 사람들이 오지는 않는것 같더라고요.저는 그래서 더 좋았습니다.그리고 다른 공원들보다는 조금 작은 규모기 때문에 가볍게 산책하기에 좋더라고요. 서홍8경1경 : 하논2경 : 솜반천3경 : 흙담솔4경 : 앞내먼나무5경 : 온주감귤나무6경 : 성당녹나무7경 : 지장샘8경 : 들렁모루오늘 솜반천을 산책했다면 다음번에는 서홍8경 중에 다른 곳을 한번 찾아가보는 것도 좋은 선택일듯 싶습니다.서홍8경은 서홍동의 자연을 알리기 위해 선정한 8곳의 장소라고 합니다. 여름쯤에는 아이들이 물장구를 치는 모습을 볼 수 있었지만 지금은 겨울로 가는 길목이다보니 물가에서 노는 아이들은 볼수가 없네요^^ 시원해 보이시나요?시원함과 물의 흐름을 느낄 수 있도록 장노출로 담아보았습니다. 천천히 한바퀴를 돌아도 10분이면 산책을 할 수 있는 곳이라 저는 가끔 지나다가 들러서 한바퀴씩 돌고 가는 방앗간 같은 곳이라고 할까요? 솜반천은 특별함이 있는 곳은 아닙니다.그냥 동네에 있는 작은 공원 같은 곳이지만 편안하게 쉼을 느낄 수 있는 곳이라 오늘 소개해 드리게 되었습니다. 해가 뉘엇뉘엇 해질때쯤엔 역광에서 이렇게 그림자 셀카도 담을 수 있었습니다.서귀포에 많은 명소가 있지만 천지연폭포의 원물인 솜반천도 한번쯤 가보는것도 괜찮은 선택지라 생각합니다^^   ",
		"description": "서홍8경 1경 : 하논 2경 : 솜반천 3경 : 흙담솔 4경 : 앞내먼나무 5경 : 온주감귤나무 6경 : 성당녹나무 7경 : 지장샘 8경 : 들렁모루 오늘 솜반천을 산책했다면 다음번에는 서홍8경 중에 다른 곳을 한번 찾아가보는... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "18/1/27온가족사랑농원ForHealth... ",
		"postdate": "20180127",
		"link": "https://blog.daum.net/letitbenature/4171",
		"contents": "",
		"description": "제주에서 보기 드문 대나무 숲길로 조성된 들렁모루 산책길을 따라 오르면 서귀포 시내가 한눈에 들어온다. '서홍팔경'으로 꼽히는 들렁모루 정상에서 바라보는 푸른 바다는 언덕을 오른 이들에게만... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "여행을떠나다",
		"postdate": "20151219",
		"link": "https://blog.naver.com/tr8204?Redirect=Log&logNo=220573007120",
		"contents": "",
		"description": "다음을 기약하며 근처 들렁모루 산책길을 거닐다 여행을 마친다 요즘 또하나의 일거리를 만들고있다 강화도 조그만 산 아래 세컨드 하우스를 마련하기위해 이것저것알아보는중이다 공장을 지을때 그리... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "[제주 서귀포] 탁트인 바다보며 산책하기 좋은 곳 / 새섬 새연교",
		"postdate": "20210423",
		"link": "https://blog.naver.com/ssadolbubu?Redirect=Log&logNo=222320733243",
		"contents": " 둘째날 (2021. 4. 17. 토)새연교 - 은희네해장국서귀포점 - 돌카롱(유채꽃) - 안돌오름 - 함덕해수욕장 - 오누이 - 먹꽃이 피는 숲 -세화해변 - 성산일출봉 - 올레시장 파크선샤인 호텔에서 차로 5분 거리에 있는 새연교 우리는 아침 일~찍 눈이 떠져서 근처 새연교로 갔다 새연교에 일몰이나 야경보러 많이 온다고한다야간에는 10시까지 조명이 있다고 한다  새연교 :)제주 전통배 테우의 모습을 옮겨 만들었다고 한다 바다 바람 맞으며 주변 구경하며 걸으니 시원하고 가슴이 뻥 뚫린다 ^^ 바닷물이 정말 깨끗하다   새연교를 따라 걷다보면 이렇게 산책길 조성도 잘해놓았다 들렁모루 산책길이라고 해서 한라산과 서귀포바다를 볼 수 있는짧은 숲속 산책길이라고 한다 여유롭게 걸어도 좋을것 같다 :) 멀리 보이는 한라산   주차장도 넓고 부담없이 걷기 좋은 새연교 ㅎㅎ 여기서 2분거리에 천지연폭포가 있는데 9시에 문연다고 해서 아쉽지만 다른데 가기로 ㅠㅠ 가까이 천지연 폭포가 있으니 같이 둘러봐도 좋을듯하다  새연교제주특별자치도 서귀포시 서홍동천지연폭포제주특별자치도 서귀포시 천지동 667-7 #제주여행 #서귀포여행 #서귀포가볼만한곳 #파크선샤인근처 #서귀포산책 #서귀포걷기좋은곳 #제주새연교 #제주새섬 #새연교 #새섬 ",
		"description": "이렇게 산책길 조성도 잘해놓았다 들렁모루 산책길이라고 해서 한라산과 서귀포바다를 볼 수 있는 짧은 숲속 산책길이라고 한다 여유롭게 걸어도 좋을것 같다 :) 멀리 보이는 한라산 주차장도 넓고 부담없이... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "#제주생활여행 D+87, Gloomy JEJU",
		"postdate": "20170601",
		"link": "https://blog.naver.com/jtandwk?Redirect=Log&logNo=221018895227",
		"contents": "",
		"description": "#들렁모루 이곳은 아마도 제주도민도 잘모르는곳일듯하다. 네비에 아무리 쳐봐도 나오지않던, 헤메고... 바로옆 사려니보다 사람도 적고 산책길도 잘되있어 꽤나 만족스러운 이곳. 시원한 숲길도 개구리천지인... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "제주 도심속 산책하기 좋은 숲 - 한라수목원",
		"postdate": "20190909",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=221643215852",
		"contents": "제주 도심속 산책하기 좋은 숲  한라수목원   제주도는 지금 한달가까이 비가내리고 있습니다 태풍이 지나가면 맑아지려나 기대했건만.. 정말 징글징글 하네요. 내일이면 명절 보내러 서울 올라가는데 내일부터 맑다고 하니 정말 너무하네.. ㅠㅠ 비내리는 중간중간 하루이틀 맑을때 사진찍으러 다니는데비온후다 보니 날씨 습습하고,, 덥고,, 짜증나고,,에휴...    제주 도심속 아름다운숲 모음 1탄... 한라수목원   제주도심에서 가장 울창하고,, 멋지고,, 잘 가꾸어진 숲이라면 당연 한라수목원입니다제주공항에서 20여분도 채 안걸리는 가까운 곳에 있는 숲이지요제주 신도심인 연동에서는 10분도 안걸릴듯.. 제주시민들이 많이 애용하는 숲입니다   주차료 이외엔 입장료도 따로 없이 시민에게 개방된 숲이지요인근에 살고 있다면 매일매일 오고 싶을듯~~^^근데 이렇게 개방된 숲 치고는 너무나 잘 가꾸어져 있고.. 숲도 울창하고.. 어느 관광지와 비교해도 손색없는..아니 왠만한 관광지보다는 훨신 더 아름다운 숲입니다    저희는 일단 온실부터 들렀어요제주 희귀식물들을 전시하는 공간입니다흠.. 사실 제주에 오래 살다보니 저는 별로 희귀하다고는 생각들지는 않지만 육지에서는 대부분 보기힘든 식물들이라 한번쯤 둘러보는것도 좋은거 같습니다특히 콩짜개덩굴... 저는 제주 처음와서 숲길 둘러보면서 가장 신기했던게 콩짜개덩굴 이였어요크고작은 바위들을 둘러싸고 있는 모습이 너무 신기해서 집에서도 한번 키워보고 싶었는데그늘지고 습습한데서 키워야 하는거라 집 마당에서는 잘 안 자라더군요.. ㅎㅎ   제주 희귀식물 전시실을 나와 난 전시실로 갔습니다    난 전시실도 재밌더군요 저기 제주조랑말.. ㅋㅋ제주분들 분재 키우시 분들 꽤 많더라구요... 저희 옆집 할아버지도 집에서 하시는데 저희 이사올때 옆집으로 이사왔다고 분재 4개나 주셨어요..제주 9년차 그중 아직까지 살아남은건 이제 1개밖에 없지만.. ㅋㅋㅋ     이건 제주 한란 이라는 건데 우리나라에서 유일하게 제주에서만 자라는 거라 하더군요천연기념물 191호로 지정되었다고 합니다   난 전시실 바로 옆에는... 대나무 숲이 있어요  여긴 진짜.. 진짜 좋더군요제주도에 이렇게 크고 울창한 대나무 숲은 처음입니다사실 저는 제주도에는 대나무 숲이 없는줄 알았어요그러다가 3년전쯤 서귀포에 들렁모루동산이란곳을 알게 되었는데 그곳 대나무 숲을 보고 깜놀한적이 있죠근데 한라수목원 대나무 숲은 들렁모루동산보다 몇배나 큰 대나무 숲이였어요담양 죽녹원 부럽지 않은.. 아니 담양에 비교할바는 아니지만.. ㅋㅋ  제주도에도 대나무 숲이 있었다니한라수목원 오시면 이곳은 꼭 둘러보시길 바랍니다     죽녹원 옆에는 이끼들을 전시하고 있었는데.. 뭔 공사중인지 하얀천을 깔아놔서~~ 패스~~   숲을 한바퀴 돌아 입구쪽으로 내려갔습니다숲 정상에는 광이오름이라고 작은 오름이 하나 있었는데요 너무 습습하고 더워서 못 올라가 봤어요다음에 날씨 좋으면 한번 가보는걸로...     한바퀴 돌고 내려오니 연못이 하나 있었는데 연꽃들은.. 철이 지나 없더군요 아쉽...   상사화 처럼 한송이 길쭉하게 올라온 꽃도 많이 피어있었느데.. 상사화는 아닌거 같고.. 비슷한 종류인가?? 무슨 꽃인지 잘 모르겠지만 이쁘더군요.. 상사화가 지금 막 필 시기인데..영광 불갑사 상사화 축제 또 가고 싶네..ㅋㅋ   입구쪽에 자연생태체험학습관이 있습니다  작은 전시공간인데.. 잠깐 둘러보기 좋은듯..오른쪽에 여름되면 가끔 우리집에도 날라오는 벌레인데 장수풍뎅이 같은건줄 알았더만 사슴벌레였군요.. ^^큰놈들은 10Cm가까이 되는 것들도 있어 좀 겁나기도 합니다.. 밤에 불빛보고 날라오더군요   제주 도심속 산책하기 좋은 숲길 한라수목원중국인들도 좀 오던데.. 무료라 그런가??  여튼 가볍게 산책하면서 제주의 숲을 느끼기에 좋은곳인거 같네요저녁에 한라수목원 옆 테마파크에서는 야시장이 열립니다수목원야시장.. !!오후에 한라수목원에 가서 숲 둘러보고 나오면서 야시장 들려 구경하는것도 좋은 코스인듯 하네요.. ^^한라수목원 한라수목원제주특별자치도 제주시 수목원길 72  ",
		"description": "진짜 좋더군요 제주도에 이렇게 크고 울창한 대나무 숲은 처음입니다 사실 저는 제주도에는 대나무 숲이 없는줄 알았어요 그러다가 3년전쯤 서귀포에 들렁모루동산이란곳을 알게 되었는데 그곳 대나무 숲을... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "서귀포 in 하영올레(3코스)",
		"postdate": "20220104",
		"link": "https://blog.daum.net/koni62/1099",
		"contents": "",
		"description": "내려오는 산책길 숨겨진 서귀포의 속살, 도심 속 옛 모습이 가득한 마을 주민들의 산책로 지루할 틈... 멋들어진 들렁모루까지 하영올레 3코스에는 하논 분화구와 들렁모루는 포함되지 않았지만 기회가 된다면... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "오늘의 제주풍경(2018.03.01)",
		"postdate": "20180301",
		"link": "https://blog.naver.com/ajin3868?Redirect=Log&logNo=221219618432",
		"contents": "",
		"description": "마지막으로 들렁모루산책길을 찾아갔습니다. 서홍동에 있는데 시내에서 산쪽으로 많이 올라가서 있습니다. 산책길은 짧아서 가볍게 한바퀴 돌아볼 수 있습니다. 들렁모루는 바위를 말하는거 같은데 바위가... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "2월 제주도 여행코스, 놓치면 후회할 추천 명소!",
		"postdate": "20180124",
		"link": "https://blog.naver.com/buenodiap?Redirect=Log&logNo=221192680237",
		"contents": "",
		"description": "제주에서 보기 드문 대나무 숲길로 만들어져 있는 들렁모루 산책길을 따라서 걷다 보면 서귀포 시내가 한눈에 들어오는데요. 서홍팔경으로 꼽히는 들렁모루 정상에서 푸른 바다를 바라보는 것은 언덕을 오른... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "한파가 뭐지? 제주는 벌써 봄 기운 물씬",
		"postdate": "20180203",
		"link": "https://blog.naver.com/acec808?Redirect=Log&logNo=221199943418",
		"contents": "",
		"description": "제주에서도 보기 드문 대나무가 빽빽한 ‘들렁모루’ 산책길을 따라 오르면 서귀포 시내가 한눈에 들어온다. ‘서홍팔경’으로 꼽히는 들렁모루 정상에서 바라보는 푸른 바다는 언덕을 걸어오른 이에게만... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "2월의 더욱 아름다운 제주로 빠져들다 '제주 관광명소 9선'",
		"postdate": "20180131",
		"link": "https://blog.naver.com/pns_2017?Redirect=Log&logNo=221197745713",
		"contents": "",
		"description": "제주에서 보기 드문 대나무 숲길로 형성되어 있는 ‘들렁모루’ 산책길을 따라 오르면 서귀포 시내를 한눈에 볼 수 있는데요. 이미지 출처: 비짓제주 ‘서홍팔경’으로 꼽히는 들렁모루 정상에서 바라보는... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "11월 늦가을의 깊은 향기를 느끼다, '제주 관광 명소 10선'",
		"postdate": "20181024",
		"link": "https://blog.naver.com/pns_2017?Redirect=Log&logNo=221383888779",
		"contents": "",
		"description": "그 황홀한 경험은 서귀포 중산간의 작은 동산에 위치한 ‘들렁모루’ 산책길에서 가능한데요. 들렁모루란 제주어로 손이 빈 바위가 있는 언덕이란 뜻인데, 산책길 중간에 머리가 살짝 들린 커다란 돌을 볼... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "2월 제주도, 놓치지 말아야할 제주 10곳!",
		"postdate": "20180223",
		"link": "https://blog.naver.com/bbaebbaero?Redirect=Log&logNo=221214792827",
		"contents": "",
		"description": "조성된 들렁모루 산책길을 따라 오르면 서귀포 시내가 한눈에 들어와요. &quot;서홍팔경&quot; 으로 꼽히는 들렁모루 정상에서 바라보는 푸른 바다는 언덕을 오른 이들에게만 허락되는 특별한 선물이랍니다. 지혜의 샘... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "제주도 여행백서 *****",
		"postdate": "20211019",
		"link": "https://blog.naver.com/jjw408?Redirect=Log&logNo=222536521242",
		"contents": "목차PART01 제주도여행 준비Section01 제주도로 들어가기항공편 | 선박편Section02 제주도를 여행하는 방법최고의 교통수단, 렌터카 | 여유롭게 제주를 여행하고 싶다면, 버스 | 비싸지만 편리한 택시 | 낭만적이지만 각별한 주의가 필요한 스쿠터[MAP] 제주 버스노선도Section03 제주도에서 머무르기호텔과 리조트 | 펜션 | 게스트하우스Section04 제주도 추천일정해안도로 따라 한 바퀴, 2박 3일 일정 | 제주를 한 번쯤 다녀온 사람에게 딱, 3박 4일 일정 | 아름다운 비경과 오름이 있는, 4박 5일 일정 | 아이와 함께하는, 2박 3일 일정 | 비는 여행의 적? 비가 내리면, 2박 3일 일정 | 돈 들이지 않아도 즐거운 2박 3일 일정 | 연인과 떠나는 사랑 여행, 2박 3일 일정 | 한라산 등반을 위한, 6박 7일 일정 | 먹기 위해 떠나는 제주도 여행, 2박 3일 일정Section05 제주도 대표 키워드 6섬 | 바다 | 돌 | 해녀 | 오름 | 바람Special01 태고의 신비를 간직한 한라산겨울이 더욱 아름다운 어리목탐방로 | 영실기암의 자태 영실탐방로 | 때 묻지 않은 자연을 만나는 시간 돈내코탐방 | 세상에서 가장 맛있는 라면 성판악탐방로 | 힘든 만큼 보장받는 보람 관음사탐방로 | 한라산의 대안 어승생악탐방로[MAP] 한라산 등산코스Special02 한라산과 주변 명소조용히 그리고 천천히 걷기 한라산 관음사 | 사부작, 사부작 걷는 숲길 사려니숲길 | 산림욕의 정석 절물자연휴양림 | 말과 친구가 되어보는 시간제주마방목지 | 작은 한라산 한라생태숲(숫모르숲길)Section06 알고 가면 좋은 제주 이야기제주의 사계 | 세계적인 자연유산, 제주 | 믿거나 말거나, 제주의 신화 | 제주도의 먹거리Special03 사부작사부작 걷기 좋은 제주의 숲길머체왓숲길(소롱콧길) | 고살리숲길 | 동백동산 | 화순곶자왈 생태탐방 숲길Special04 제주 면세점 이용하기면세점 이용 조건 | 오프라인면세점 | 온라인면세점PART02 제주 북부지역(제주시)제주 북부지역(제주시)에서 놓치지 말아야 할 추천 베스트제주 북부지역(제주시) 핵심 가이드제주 북부지역을 이어주는 교통편 | 제주 북부지역에서 이것만은 꼭 해보자 | 한눈에 살펴보는 제주 북부지역 베스트코스[MAP] 제주 북부지역(제주시)Section01 제주 북부지역에서 반드시 둘러봐야 할 명소도두봉 | 동문재래시장 | 두멩이골목 | 사라봉(산지등대) | 한라수목원(제주방어사령부 산책로) | 삼성혈 | 삼양 검은모래해변 | 서문공설시장 | 제주목관아(관덕정) | 용담해안도로 | 용두암 | 이호테우해변 | 원당봉(불탑사, 원당사, 문강사) | 제주러브랜드 | 제주4.3평화공원 | 제주도립미술관 | 내도 알작지 | 신비의도로 | 제주민속자연사박물관 | 산천단 | 아침미소목장 | 넥슨컴퓨터박물관Section02 제주 북부지역에서 반드시 먹어봐야 할 먹거리모리 | ZZZ제주흑돼지 | 골막식당 | 제주마당 | 우진해장국 | 골목식당 | 두루두루식당 | 늘봄흑돼지 | 백선횟집 | 올래국수 | 자매국수 | 해오름식당 | 신설오름 | 순옥이네명가 | 대원가 | 국수만찬 | 살랑살랑샤브샤브 | 도새기샤브마을 | 대우정 | 홍소반 | 제바나횟집 | 제주김만복 | 은희네해장국 | 물항식당 | 솔참치Section03 제주 북부지역에서 반드시 들러봐야 할 카페에스프레소라운지 | 벨로인커피 | 커피99.9 | 닐모리동동 | 그러므로 Part2 | 모앙(Moang)Special05 제주, 꽃이 되다붉은 눈물이 우수수 떨어지는 동백꽃 | 봄의 전령사 매화 | 봄바람 휘날리며 벚꽃 | 온통 노란 물결 유채꽃PART03 제주 동부지역제주 동부지역에서 놓치지 말아야 할 추천 베스트제주 동부지역 핵심 가이드제주 동부지역을 이어주는 교통편 | 제주 동부지역에서 이것만은 꼭 해보자 | 한눈에 살펴보는 제주 동부지역 베스트코스[MAP] 제주 동부지역Section01 제주 동부지역에서 반드시 둘러봐야 할 명소녹산로 | 제주돌문화공원 | 만장굴 | 비자림 | 산굼부리 | 섭지코지 | 성산일출봉 | 에코랜드 | 제주허브동산 | 월정리해변 | 김녕 성세기해변 | 김영갑갤러리(두모악) | 보롬왓 | 메이즈랜드 | 함덕 서우봉해변 | 혼인지 | 고망난돌쉼터 | 해녀박물관 | 교래자연휴양림 | 조천 스위스마을Section02 제주 동부지역에서 반드시 먹어봐야 할 먹거리나목도식당 | 명진전복 | 평대앓이 | 맛나식당 | 우리봉식당 | 평대스낵 | 해오름정육식당 | 촌촌해녀촌 | 성산두르치기식당 | 샤라의정원 | 춘자멸치국수 | 교래손칼국수 | 다미진횟집 | 맥반석식당 | 성미가든 | 고성장터국밥 | 경미휴게소(경미네집) | 가시식당 | 선흘방주할머니식당 | 오조해녀의집 | 은성식당 | 그림상회화덕피자Section03 제주 동부지역에서 반드시 들러봐야 할 카페월정리로와 | 바람벽에흰당나귀 | 까사델마레 | 카페공작소 | 카페동백 | 바다는안보여요 | 그계절 | 아일랜드조르바 | 어드래커피집 | 도렐커피 | 커피가게 쉬고가게 | 구좌상회Special06 제주의 오일장 vs 벼룩시장제주도민의 백화점 오일장 | 이주민들의 백화점 벼룩시장(프리마켓)PART04 제주 서부지역제주 서부지역에서 놓치지 말아야 할 추천 베스트제주 서부지역 핵심 가이드제주 서부지역을 이어주는 교통편 | 제주 서부에서 이것만은 꼭 해보자 | 한눈에 살펴보는 제주 서부 베스트코스[MAP] 제주 서부지역Section01 제주 서부지역에서 반드시 둘러봐야 할 명소용머리해안 | 협재해변 | 곽지 과물해변 | 산방산(산방굴사) | 서광다원(오설록티뮤지엄) | 애월초등학교 더럭분교 | 라온더마(馬)파크 | 구엄리 돌염전(소금빌레) | 생각하는정원 | 애월 한담해변산책로 | 월령리 선인장군락지 | 송악산 | 성이시돌목장 | 순례자의교회 | 수월봉 | 제주표착기념관 | 모슬포항 | 방림원 | 유리의성 | 저지문화예술인마을 | 제주초콜릿박물관 | 추사관과 추사유배길 | 공룡랜드 | 낙천리 아홉굿마을 | 항파두리항몽유적지 | 한림공원 | 차귀도Section02 제주 서부지역에서 반드시 먹어봐야 할 먹거리어머니의 뜻을 담다, 단지 | 산방식당 | 협재해녀의집 | 순천미향 | 명리동식당 | 옥돔식당 | 부두식당 | 영해식당 | 곤밥보리밥 | 요리하는목수(요리와목수) | 닻 | 솔향 | 밥깡패 | 만선식당 | 별돈별 | 신의한모 | 돌담너머바다Section03 제주 서부지역에서 반드시 들러봐야 할 카페리치망고 | 스테이위드커피 | 카페봄날 | 카페태희 | 마마롱 | 최마담네빵다방 | 와토커피 | 크래커스 | 레이지박스 | 나비정원 | 버터모닝 | 청춘부부 | 명월국민학교 | 마노르블랑 | 노고로시 | 새빌카페Special07 베이커리 in 제주건강을 생각하는 어머니의 마음으로 어머니빵집 | 발효빵 냄새 솔솔 르에스까르고 | 해비치호텔 내 빵집 마고 | 빵 사러 갔다 잼 사서 나오는 곳 아라파파 | 건강한 빵을 만드는 보엠 | 식빵 전문점 빠라빠빵 | 착한 빵집 제일성심당 | 규모부터 압도적, 앙뚜아네트PART05 제주 남부지역(서귀포&중문)제주 남부지역(서귀포&중문)에서 놓치지 말아야 할 추천 베스트제주 남부지역(서귀포&중문) 핵심 가이드제주 남부지역을 이어주는 교통편 | 제주 남부에서 이것만은 꼭 해보자 | 한눈에 살펴보는 제주 남부지역 베스트코스[MAP] 제주 남부지역(서귀포&중문)Section01 제주 남부지역에서 반드시 둘러봐야 할 명소수(水.風.石)박물관 | 카멜리아힐 | 샹그릴라요트투어 | 쇠소깍 | 작가의산책길(유토피아로) | 새연교(새섬) | 서귀포매일올레시장 | 걸매생태공원과 오솔길벽화마을 | 서귀다원 | 뽀로로앤타요 테마파크 | 천지연폭포 | 대포해안주상절리 | 박수기정 | 안덕계곡 | 엉또폭포 | 약천사 | 원앙폭포 | 정방폭포 | 중문 색달해변 | 남원 큰엉해안경승지 | 외돌개 | 위미리 동백군락지 | 세계조가비박물관 | 천제연폭포 | 방주교회 | 세계자동차박물관 | 들렁모루 | 황우지해안 | 휴애리자연생활공원Section02 제주 남부지역에서 반드시 먹어봐야 할 먹거리비오토피아레스토랑 | 대도식당 | 운해횟집 | 조림명가와 네거리식당 | 덕성원 | 엘마리노 | 국수의전설 | 마당갈비 | 용왕난드르 | 고미횟집 | 쌍둥이횟집 | 어진이네횟집 | 공천포식당 | 문치비 | 큰갯물횟집 | 돈솔(구 화순정낭갈비) | 중앙식당 | 뽈살집 | 중문수두리보말칼국수 | 하영 | 서귀포 흑돼지명가 | 국수바다Section03 제주 남부지역에서 반드시 들러봐야 할 카페서연의집 | 물고기카페 | 유동커피 | 제주 에인감귤밭 | 바다다 | 카페숑 | 겹겹의 의도 | 서홍정원 | 이정의댁Special08 세계적인 건축 박물관, 제주섭지코지의 변신 안도타다오&마리오보타 | 제주의 품에 잠들다 이타미준 | 한국 건축가의 자존심 조민석과 승효상 | 미술관, 예술을 품다 왈종미술관&제주도립미술관&제주현대미술관 오름, 올레PART06 특별한 제주를 만나다![MAP] 오름, 올레Section01 제주의 아름다운 오름오름 트래킹 준비 | 거문오름 | 다랑쉬오름 | 바굼지오름(단산) | 노꼬메오름(큰노꼬메오름) | 금오름 | 용눈이오름 | 따라비오름 | 새별오름 | 지미오름(지미봉) | 좌보미오름 | 군산오름 | 아부오름 | 체오름 | 백약이오름 | 정물오름Section02 걸으며 만나는 제주올레제주올레 걷기 준비 | 올레1코스(시흥-광치기올레) | 올레1-1코스(우도올레) | 올레2코스(광치기-온평올레) | 올레3코스(온평-표선올레) | 올레4코스(표선-남원올레) | 올레5코스(남원-쇠소깍올레) | 올레6코스(쇠소깍-외돌개올레) | 올레7코스(외돌개-월평올레) | 올레7-1코스(경기장-외돌개올레) | 올레8코스(월평-대평올레) | 올레9코스(대평-화순올레) | 올레10코스(화순-모슬포올레) | 올레10-1코스(가파도올레) | 올레11코스(모슬포-무릉올레) | 올레12코스(무릉-용수올레) | 올레13코스(용수-저지올레) | 올레14코스(저지-한림올레) | 올레14-1코스(저지-무릉올레) | 올레15코스(한림-고내올레) | 올레16코스(고내-광령올레) | 올레17코스(광령-산지천올레) | 올레18코스(산지천-조천올레) | 올레18-1코스(추자도올레) | 올레19코스(조천-김녕올레) | 올레20코스(김녕-하도올레) | 올레21코스(하도-종달올레)Section03 제주 해안도로 일주용담해안도로 | 하귀-애월해안도로 | 신창-용수해안도로 | 모슬포-사계해안도로 | 표선-남원해안도로 | 김녕-성산해안도로 | 함덕-조천해안도로Section04 제주, 섬 속의 섬가파도 | 마라도 | 비양도 | 우도[MAP] 가파도, 마라도, 비양도, 우도Special09 제주, 커피 한잔의 여유이 녀석 뭐지? 그러므로 | 제주 돌집에서 만난 카페와 서점 윈드스톤 | 핸드드립 전문점 로치아 | 모던한 분위기 어반르토아 | 플랜테리어로 더욱 산뜻하게 에프터글로우 | 연동의 핫플레이스 컴플리트커피 | 계절별로 다양한 스무디를 제공하는 픽스커피PART07 제주도의 숙소Section01 특별한 하룻밤을 위한 호텔신라호텔 | 포도호텔 | 해비치호텔&리조트 | 롯데호텔 | 다인오세아노호텔 | 빌라드애월 | 씨에스호텔 골든튤립 성산호텔 | 위(WE)호텔 | 라림부띠끄 | 롯데시티호텔 | 신라스테이제주 | 오션스위츠호텔 | 스위트호텔 | 제주센트럴시티호텔 | 라마다프라자호텔 | 그라벨호텔 | 제주신화월드 랜딩리조트 | 제주신화월드 메리어트리조트 | 서머셋 제주신화월드Section02 편안하고 실용적인 펜션&리조트올레리조트 | 소랑호젠 | 소노캄 제주 | 가산토방 | 앙끄리에펜션 | 이야기별방 | 제주락펜션 | 봄 그리고 가을 리조트 | 애월애휴양펜션 | 허브동산 | 엘리시안제주 | 달이봉봉 | 폴에이리조트Section03 이야기가 있는 게스트하우스돌담에꽃머무는집 | 늘작(구 함피디네돌집) | 큐브하우스(큐브더블루) | 아프리카게스트하우스(아.게.하) | 모나미게스트하우스 | 탱자싸롱게스트하우스 | 슬로우트립게스트하우스 | 소낭게스트하우스 | 수상한소금밭게스트하우스 | 써니허니게스트하우스 | 오름게스트하우스 | 넙빌레하우스 | 정글게스트하우스Special10 제주에서 살아보기&특별한 숙박옛 것과의 조화, 와온 | 월령 해안을 온전히 누릴 수 있는, 문워크 월령을 걷다 | 소박한 즐거움, 봉성소락 | 비양도가 그림처럼 다가오는 곳, 보아비양(VOIR VIEN) | 섬 속의 섬에서 하룻밤, 스테이소도 | 제주스러운 그래서 더욱 좋은, 조천마실 | 인피니티 풀을 갖춘 숙소, 젠하이드어웨이손만기.  제주도 여행백서.   나무자전거.  ",
		"description": "石)박물관 | 카멜리아힐 | 샹그릴라요트투어 | 쇠소깍 | 작가의산책길(유토피아로) | 새연교(새섬)... 세계자동차박물관 | 들렁모루 | 황우지해안 | 휴애리자연생활공원 Section02 제주 남부지역에서 반드시... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "서귀포칠십리가 보인다",
		"postdate": "20130915",
		"link": "https://blog.naver.com/kopulso21?Redirect=Log&logNo=80198098420",
		"contents": "",
		"description": "쪽빛 바다 서귀포 칠십리 들렁모루 산책길에선 그 해안길이 한눈에 보인다 이 동네 사람들도 자기네 동네가 최고라고 하겠다^^",
		"source": "들렁모루 산책길"
	},
	{
		"title": "제주도 여행 11월 놓치지 말아야 할 제주 관광 10선",
		"postdate": "20181028",
		"link": "https://blog.naver.com/windbeach?Redirect=Log&logNo=221383870573",
		"contents": "",
		"description": "정상에 속이 빈 바위가 있다고 해서 ‘들렁모루’라고 불리는 언덕은 숨겨진 서홍동의 비경.... 들렁모루 산책길 제주특별자치도 서귀포시 서홍동 2437 화염 속으로 사라졌으나 영원히 기억하리라 5. 법정사... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "서홍동, 서홍10경 - 20080916",
		"postdate": "20080916",
		"link": "https://blog.daum.net/hshell/15486572",
		"contents": "",
		"description": "걸매생태공원, 들렁모루, 삼매봉, 솜반천, 솜반내, 지장샘, 지장샘설화, 천지연, 천지연폭포, 흙담... 2㎞의 산책길이 나 있다. 산책길 주변에는 소나무와 삼나무 등이 울창하다. 남성정에 서면 서귀포를... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "사시사철 용천수가 솟아나는 천지연폭포의 원류. 솜반천 공원... ",
		"postdate": "20181101",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221388754634",
		"contents": "",
		"description": "온주감귤시원지', '제6경 들렁모루', '제7경 흙담소나무', '제8경 녹나무' 등 신비롭고 아름다운 천혜의... 작가의 산책길 안내도는 다음과 같다. 1코스 이중섭미술관 &gt; 커뮤니티센터 &gt; 기당미술관 &gt; 칠십리시공원... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "[제주도 여행백서 출간이벤트] 대한민국 여행자를 위한, 제주도... ",
		"postdate": "20160226",
		"link": "https://blog.naver.com/crom2481?Redirect=Log&logNo=220638662440",
		"contents": "",
		"description": "石)미술관 | 카멜리아힐 | 샹그릴라요트투어 | 쇠소깍 | 작가의산책길(유토피아로) | 새연교(새섬)... 세계자동차박물관 | 들렁모루 Section02 제주 남부에서 반드시 먹어봐야 할 먹거리 비오토피아레스토랑... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "제주도 여행백서",
		"postdate": "20181116",
		"link": "https://blog.daum.net/ywhwchang/18735",
		"contents": "",
		"description": "石 ) 박물관 | 카멜리아힐 | 샹그릴라요트투어 | 쇠소깍 | 작가의산책길 ( 유토피아로 ) | 새연교 ( 새섬 )... 세계자동차박물관 | 들렁모루 2. 제주 남부지역에서 반드시 먹어봐야 할 먹거리 ㆍ... ",
		"source": "들렁모루 산책길"
	},
	{
		"title": "숨겨진 비경 ... 제주도 무료관광지 / 가볼만 한 곳",
		"postdate": "20151108",
		"link": "https://blog.naver.com/yjwdfb?Redirect=Log&logNo=220532503607",
		"contents": "",
		"description": "서귀포시 서호동 대중교통 이용 가능 칠십리시공원 걸매예술마을 솜반천 작가의 산책길 일부... 해녀촌 들렁모루 들음돌 같이 생긴 왕돌이다. 북방계통의 고인돌 처럼 놓여 있는 기암이며 볼수록 신비스럽고... ",
		"source": "들렁모루 산책길"
	}
]