[
	{
		"title": "4월 제주여행 / 우도 전기오토바이 대여 / 등머을레져",
		"postdate": "20170511",
		"link": "https://blog.naver.com/and1211?Redirect=Log&logNo=220984640487",
		"contents": "",
		"description": "#천진항 근처에 있는 #등머을레져 라는곳 저 빨간색 전기오토바이를 빌렸다. 대여료는 2.5시간에 35000원 진짜 너무너무비쌈 이럴거면 그냥 차 가져오는걸 추천 ㅋㅋㅋ ㅋㅋㅋㅋㅋㅋㅋ 이런사진 재밌게 잘 타고... ",
		"source": "등머을레져"
	},
	{
		"title": "제주 우도 전기차 가격, 이용팁 :: 등머을레져 추천",
		"postdate": "20191116",
		"link": "https://blog.naver.com/jd0755?Redirect=Log&logNo=221697953312",
		"contents": " 제주 우도 전기차 가격, 이용팁 :: 등머을레져 추천안냐세요^.^ 강자에여~오늘은 우도 이야기를 갖고 왔어요!우도는 배타고 들어가야하고, 실주민이 아니라면차 끌고 들어갈 수가 없어요!들어가서 내부에서 차를 렌트하거나 전기차전기자잔거 버스 등을 이용해서 다녀야해요운동화 신고 여기 트래킹하시는 분들도 몇 봤는데생각보다 넓어서 걸어가니시려면 하루종일일정을 잡아야겠더라고요ㅋㅋㅋㅋㅋㅋ저는 그럴 힘이 없으니, 이것저것 비교하다가전기차를 대여하기로 했어요사실 전기차도 사기를 많이 친다는 소문이 있어걱정을 많이 했었는데제가 빌린 곳이 괜찮았던건지는 모르겠지만아주 문제없이 재미나게 놀다왔답니다~   #등머을레저 우도 선착장에 딱 내리자마자호객이 정말 많아요!!!!!!!!!!너무 바로 가서 하지마시고이곳 저곳 둘러보고 가격 비교해서 하는 것도좋아요~ (시간이 된다면)제가 빌린 곳은 바로 여기에요!할머니 할아버지 분이 오랜 기간동안운영하고 있는 곳이라고 해요   제주 우도 전기차 가격 1대 25,000원이에요1대에는 2명이 탑승 가능하고요보통 2-3시간 시간을 주더라고요~근데 저희는 4시간인가? 줬어요!으르신들이 하는 곳이라 시간 여유를 많이 주심딱 3시간 주면 엄청 빡쌔게 돌고 와야하는시간이에요 ㅠㅠ 내려서 사진도 잘 못 찍고커피 한 잔 할 시간도 부족할 수 있는 시간이에요   여기서 서명을 하고 주민등록증을 맡기면 됩니다   귀여운 헬멧도 있는데 안전상의 이유로헬멧 착용은 필수에요!또한 미 착용하고 타면경찰에게 걸릴 수도 있는 부분이에요   친절하신 할아버님께서 위치도가는 방향을 지도로 설명해줬어요유명한 카페도 알려주시고 ㅋㅋㅋ     전기차 정말 귀요미죠????   출발하기 전에 내부 상태를 한 번 확인해주세요든든쓰!!!!!!!    문은 양쪽에 있고 양쪽문 모두 승하차 가능해요잠글 때는 귀찮지만 양쪽 다 잠궈줘야 해요   앞에는 바퀴 한 개, 뒤에는 바퀴가 두 개 입니다쌩쌩이 달려~~~~~ ㅋㅋㅋㅋ     내부는 이렇게 되어있어요 ㅋㅋㅋㅋ운전하는데 힘은 좀 들듯    내부가 더울 수도 있기에 썬루프 약간 있어요ㅋㅋㅋㅋㅋ귀엽다미니차에 있을 건 다 있네요   달리면서 본 제주 바다 ~~ 푸르르 맑다    정말 오후되면 길에 차들이 많아요띠띠빵빵 웃기더라고요   제주 말도 구경했음 전기차 좋은 곳에서 빌려서 시간 걱정 없이맘 편히 한 바퀴 타고 커피도 한 잔 할 수 있었음제주 우도 전기차 이용팁, 등머을레저 추천드려요 ",
		"description": "제주 우도 전기차 가격, 이용팁 :: 등머을레져 추천 안냐세요^.^ 강자에여~ 오늘은 우도 이야기를 갖고... 놀다왔답니다~ #등머을레저 우도 선착장에 딱 내리자마자 호객이 정말 많아요!!!!!!!!!! 너무 바로 가서... ",
		"source": "등머을레져"
	},
	{
		"title": "제주우도여행 우도ATV 스쿠터 - 등머을레져 스쿠터,ATV를... ",
		"postdate": "20140417",
		"link": "https://blog.naver.com/doljeju?Redirect=Log&logNo=30189041265",
		"contents": "",
		"description": "빌리실 때 등머을 대여점 직원분이 타는법을 가르쳐줘요 !! 쉽게 배울 수 있어요 !!!! 자신만의 드라이빙 스킬로 17km의 우도 해안도로를 돌아보세요 ^-^ 연인, 친구, 가족 모두가 즐길 수 있는 레져스포츠를... ",
		"source": "등머을레져"
	},
	{
		"title": "우도 스쿠터,전기자동차 :: 등머을레져 솔직 후기",
		"postdate": "20150603",
		"link": "https://blog.naver.com/gobokyungvv?Redirect=Log&logNo=220378912368",
		"contents": "",
		"description": "ㅋㅋㅋㅋㅋ 우도 천진항에서 딱 내리면, 레져 대여점이 정말 많다. 근데............사람이 너무 많은 탓이였는지..... 거의 다 나간상태ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 그나마 등머을레져가 많이 남아있길래... ",
		"source": "등머을레져"
	},
	{
		"title": "쇠소깍 : 우도 : 제주도여행 둘째날 : &gt;",
		"postdate": "20151203",
		"link": "https://blog.naver.com/ajaj707?Redirect=Log&logNo=220558024758",
		"contents": "",
		"description": "타면 우도 도착이요 ㅋㅋㅋ 무지 빨리도착해요 ㅋㅋㅋㅋㅋ 배에서 내리자마자 저희는 스쿠터를 빌렸어욤 등머을레져 이곳 사장님 무지 친절하심 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 다시 우도에 오면 공짜로 빌려주신댔는데... ",
		"source": "등머을레져"
	},
	{
		"title": "[제주시우도] 우도에서 스쿠터빌리기, 우도 스쿠터, 우도... ",
		"postdate": "20160518",
		"link": "https://blog.naver.com/rearea5432?Redirect=Log&logNo=220706335420",
		"contents": "",
		"description": "그곳이 바로 등머을레져 ㅋㅋㅋ 가격은 다 비슷한듯하다 우리가 빌린건 ... 35,000원 ▲ 우도 선착장에서 내리면 바로 있다 등머을레저 ***-****-**** 라고 간판에 적혀있음. ▲ 우리가 빌린 바퀴 3개달린 전기자동차... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 우도, 우도 배타는곳, 우도 스쿠터 대여, 엉클망고... ",
		"postdate": "20150916",
		"link": "https://blog.naver.com/hbr8868?Redirect=Log&logNo=220470746887",
		"contents": "",
		"description": "등머을레져 라는 곳이구요 스쿠터 대여비는 시간당 1만원 받으시더라구요:) 사장님들 완전 친절하고 우도 어떻게 돌아야 하는지 자세히 알려주십니다 우도 스쿠터 대여하실 분들은 등머을레져 추천합니당... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 우도여행 :: 전기차 타고 우도 한바퀴",
		"postdate": "20160801",
		"link": "https://blog.naver.com/dream88915?Redirect=Log&logNo=220776758502",
		"contents": "",
		"description": "우도로 들어가는 배에서 대충 전기차의 가격대를 확인해놓고 (소셜, 블로그 후기를 보니 2시간에 35000원이 보통이었다.) 젤 먼저 눈에 들어온 '등머을레져' 라는 곳에서 전기차 대여! 성인 여자셋이 탈 수... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 우도 여행✽전기차타고 한바퀴 슝~",
		"postdate": "20170419",
		"link": "https://blog.naver.com/yhyhjong?Redirect=Log&logNo=220986911816",
		"contents": "",
		"description": "그냥 돌아보기엔 너무 막막해서 전기차든 스쿠터든 뭐라도 대여하기로 했죠 호객행위 여기저기서 막 하던데 제일 정감있게 하던 곳이랄까 ㅎ 그래서 이끌린듯 들어갔던 등머을레져 이날을 위해 면허를 땄던... ",
		"source": "등머을레져"
	},
	{
		"title": "3박 4일 뚜벅이 제주도 혼자여행 _ 우도에서의 1박 2일",
		"postdate": "20200103",
		"link": "https://blog.naver.com/kidult93?Redirect=Log&logNo=221758282546",
		"contents": "19/11/18~19  3박 4일 뚜벅이 제주도 여행의 마침표는, 우도에서의 1박이었다5년 전 제와제랑 현정쓰랑 떠난 제주여행에서 당일치기로 다녀왔던 우도.우도에서 보낸 시간이 가장 좋았어서 우도항을 떠나면서 다음에 오게 되면 꼭 하룻밤 자고 가야지 생각했는데 5년 만에 왔구나괜히 울컥ㅠㅠㅠㅠㅠㅠㅠ     오후 4시 30분성산항에서 우도로 출발하는 마지막 배 혹은 앞전 배였을거다대부분 우도는 당일치기로 다녀오기 때문에,이시간에 우도에 들어가는 사람은 나 포함 서너명이 전부였다     사진은 5년 전 우도에서 찍은 앳된 우리 모습.    그리고 제주 펜션에서 세상 신나게 놀았던 우리ʕ•ᴥ•ʔ♥그 때도 날씨요정은 내 편이 아니었고,여행 마지막날을 제외하곤 비가 내렸다     우도 도착!우도에는 택시가 없당~~게스트하우스 사장님 픽업 차량을 기다리는 동안에,주위를 찬찬히 둘러보니 내가 예상했던 대로해질 무렵의 우도는 굉장히 고요했다이 섬에 나 혼자 있는 느낌..!기대되는 1박이었다ㅎㅎㅎ     내가 머무를 숙소는 소섬바당 게스트하우스.먼저 다녀온 지영이의 추천도 있었고우도에서 가장 아늑하고 조용한 게스트하우스가 아닐까 싶다게하 파티는 따로 없음!조식으로 제공되는 보말죽이 굉장히 맛있었다지금 생각해도 보말죽은 감동이었어..♡ 소섬바당 게하는 천진항에서 차로 5분 정도 걸린다도보로는 20분 정도 걸린다구함..위치가 조금 아쉬워서 처음에 고민했었지만, 나는 다음에도 우도에 간다면 소섬바당 게스트하우스를 이용할 것이다.                 직업이 해녀와 선장님이셨던 사장님 부부너무 낭만적이다ㅠㅠㅠㅠㅠㅠㅠ♡        나는 6인실 여성 도미토리 룸에서 잤다요금은 1인 25,000원.이날 나 혼자 묵을까봐 사실 조금 쫄아있었는데다행히 우리방에 한 분 더 계셨다ㅎㅎㅎㅎ이번 제주여행에서 머무른 게스트하우스 중에 가장 마음에 들었당매트리스가 완전 푹신해!   짐을 풀고 저녁을 먹으러 나왔다대부분의 우도 식당들은 당일치기로 오는 관광객들이 주손님이기 때문에 오후 5시 쯤에 거의 문을 닫는다   월요일 오후 5시 20분.유일하게 영업하고 있던 식당 소섬 감자탕  점심에 고기국수 한그릇 뚝딱한지 3시간이 채 지나지 않았지만 이곳마저 영업이 끝나면 낭패볼 수 있으니 일단 먹기롴ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ    우도 밥집 소섬감자탕 메뉴판뼈다귀해장국 8,-계란찜 3,- 주문쓰~~무뼈 닭발도 먹고 싶었는데 지금 생각해도 아쉽넹ㅠ    배가 별로 고프지 않은 상태였고 큰 기대 없이 들어온 곳이었는데 의외로 꽤 맛있게 먹었다٩(๑❛ᴗ❛๑)۶     닭발 메뉴판 뚫어져라 보다가사이드메뉴에 작은글씨로 계란찜 3000원 써있길래 조심스레 시킨 계란찜ㅠㅠㅠㅠㅠㅠ♡♥진짜 대박이다 우도 계란찜 맛집이다참기름 냄새 미쳤고 계란 완전 푸딩같음    싹싹 긁어먹어버렸지모얌~  우도맛집으로 추천쓰!! 소섬감자탕제주특별자치도 제주시 우도면 연평리 1458-8     오후 6시도 안됐는데 해가 벌써 졌다뼈다귀 뜯으면서 밥먹고 노을 볼 생각에 설렜는데가게 문 열고 나와서 당황잼,,  바람이 진짜 미친듯이 불었다산책하다가 바람 소리에 무서워져서 급 숙소로돌아가기로 결정ㅋㅋㅋㅋㅋㅋㅋ쫄탱이ㅠ    하나로마트였나게하 근처에 마트가 있어서 간식거리 사러 총총,,     행보쿠ㅎ오후 6시 30분의 우도 골목.일년 전 이맘때 유후인이 떠올랐다   게하에 돌아와서 회 타임..!한분이 또 오셨는데 총 3명이 이날 소섬바당에서 하루를 보냈다같이 나눠먹자고 회를 포장해오셨길래 뼈해장국 한사바리 하고 오자마자 바로 회를 먹었다,,ㅎ통성명도 못했네ㅠ 잘먹었습니다      칠흑 같은 어둠에 나갈 엄두를 못내고 있었는데한분이 렌트카를 가져오셔서 한시간 가까이 셋이 밤 드라이브를 했다우도 한바퀴 돌았는데 사람 한명 못본 듯,,이날 밤 아마 우도에 우리 셋 뿐이었던 것 같닼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ    까꿍!   다음날 셋이 일출을 보기로 하고 일찍 잠자리에 들었다ㅎㅎ (여행 사진 구경하다 결국 늦게 잠..)     다음날!오전 6시 30분에 일어나 모자 눌러쓰고 대충 나왔다오늘도 역시 날이 흐리다ㅠㅠ          비양도에서 일출 보려고 매서운 바람에 맞서며30분 가까이 추위에 떨었는데구름이 너무 많아서 결국 해를 볼 수 없었다ʕ⁎̯͡⁎ʔ༄흐잉 아쉬워ㅠㅠㅠㅠㅠㅠ다음을 기약해야지..!비록 일출 장면은 못봤지만구름으로 잔뜩 덮인 하늘도 몽환적인 느낌이라 나름 진풍경이었다ㅎㅎㅎㅎ    다시 게하로 와서 씻고 조식 먹을 준비아침 8시 되자마자 주방 가서 보말죽 받아왔다3박 4일 제주도 여행에서 먹은 음식 중에 가장 맛있었다 (⁎⁍̴̆Ɛ⁍̴̆⁎)    완전 든든하다잉   내방 창문을 통해 보이는 풍경따스해 보인다ㅎㅎ    잘 머무르다 갑니다♥  소섬바당 게스트하우스제주특별자치도 제주시 우도면 연평리 1341-1    아침 먹고 사장님께서 천진항까지 다시 태워다주셨다 당 떨어질 때 챙겨먹으라고 귤이랑 초콜릿도 챙겨주셨다ㅠㅠㅠㅠㅠㅠ 소섬바당 게스트하우스 최고!!!!!(๑˃̵ᴗ˂̵)!!!!!!    예진씨는 전기자전거, 나는 전기차를 빌렸당민트색 전기차 조녜♡     우도 서빈백사 팝콘돌 ㅎㅎㅎ     오전 10시부터 오후 3시까지 5시간 동안전기차 타고 뽕 뽑음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 앤마리와 잔나비 노래를 들으며 우도 해안도로를 달리는 내내 너무 신나고 행복했당٩( ᐛ )و    엉거주춤 포즈ㅎㅎㅎㅎㅎㅎ..ㅎㅎ    한바퀴 돌고 이른 점심 먹으러 호로락 방문~전복게우밥 15,-해물칼국수 10,-주문 ㅎㅎㅎㅎ         흐그흐루루루 호로록 실패,,!!전날 못먹은 명진전복 생각에 울컥ㅠㅠ           우도에서 가장 기대했던 검멀레해변 보트투어!!역시 실퍀ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ바람이 너무 많이 불어서 이날 보트투어는 운행안함ㅠㅠㅠㅠㅠㅠㅠㅠ진짜 너무 아쉬웠다 보트투어 하러 우도 또 와야돼..!         검멀레해변을 지나쳐서 어디갈까 하다가 우도봉에 오르기로 했다우도에서 가장 높은 봉우리라고 한다나는 참 3박 4일 내내 열심히 올라갔구나ㅎㅎㅎㅎ       구름으로 가득 채워져있던 하늘      2020년 우리 가족 모두 건강하고 행복한 일로 가득하길..♡ 더 성장할 수 있는 한해가 되었으면..!   우도등대도 보고:)보트투어 못해서 서운했던 마음이 녹아내렸다ㅎㅎ    내려오는 길에 본 카페핵멋있네   민정아 달려~~~~~   아쉬웠던 점심 식사를 해서, 밥을 한끼 더 먹을까했는데예진씨가 배부르다고 하셔서우도카페 블랑로쉐에 왔다ㅎㅎ혼자서는 절대 못찾아갔을 듯.. 어렵다 길찾기ㅠㅠ    77ㅑ뷰가 넘나 예뻤다우도땅콩아이스크림 6,000원비싼만큼 맛있다ㅎㅎㅎㅎ     ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ제 사진 열심히 찍어주셔서 감사합니다희희ヾ(๑╹◡╹)ﾉ\"     전기차 반납 ㅎㅎ5시간 야무지게 탔다친절하신 할머니,할아버지 부부께서 운영하는 곳인데 가격도 저렴하고 이용시간도 넉넉히 주신다관광객들 배타고 들어오기 전에 방문해서,내가 첫손님이었는데 25,000원에 이용시간 무제한이었음 질릴때까지 타고오라고 하심ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ등머을레져 추천!!     먹구름 잔뜩..다음에 맑은 날씨에 다시 올게우도 안녕!    아마 저녁 8시 비행기었나 한시간 반 정도 시간이 남은 나랑 놀아주려고공항까지 데리러 와준 우리 수정이ㅠㅠㅠㅠㅠㅠ♥운전하다가 시선유도봉 날려버릴 뻔함ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ조심 또 조심안전운전..!     시장에서 마감세일로 두팩 만오천원에 삼핵이득(๑˃̵ᴗ˂̵)    아 딱새우 또 먹고싶다ㅠㅠㅠㅠㅠㅠ처음 먹어봤는데 완전 내서타일~~~~~~~  수정이가 내 먹는 속도에 놀라서 비행기 시간 때문에 급하게 먹는거냐고 천천히 먹으라고 걱정하길래응 아니야 나 원래 빨리 먹어...ㅎ 머쓱2020년 목표 중 하나는 천천히 먹기..!ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ    야시장에서 꿀인절미호떡?도 먹고        흑돼지 오겹말이~~9,000원이라 시장음식 치고 좀 비싼데 넘 맛있다차 안에서 수정이랑 먹으면서 수다 떨다가 다시 제주공항으로,,우도에서 보낸 시간보다 너랑 보낸 한시간이 더 기억에 남을 것 같아 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ고마워 친구야 ♥    3박 4일 제주여행이 끝나고 인천 도차쿠~~나는 마지막까지 올랐다..!  설렘반 걱정반 인생 첫 혼자 여행이었는데 생각보다 훨씬 좋았다좋은 친구들을 만나는 덕분에 한라산 빼고 사실혼자 다닌 적이 없긴 했지만ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ특히 우도에서 1박은 마치 템플스테이 느낌이었는데 생각 정리하면서 보내기 좋았다나름 성공적인 첫 혼여행이었다곧 제대로 도전해야지!ᕦ(ò_óˇ)ᕤ ",
		"description": "하심ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 등머을레져 추천!! 먹구름 잔뜩.. 다음에 맑은 날씨에 다시 올게 우도 안녕! 아마 저녁 8시 비행기었나 한시간 반 정도 시간이 남은 나랑 놀아주려고 공항까지 데리러 와준... ",
		"source": "등머을레져"
	},
	{
		"title": "[유유자적 제주여행]- 8. 아름다운 우도에 가다 (ATV 드라이브... ",
		"postdate": "20130516",
		"link": "https://blog.naver.com/yuong1014?Redirect=Log&logNo=70167708192",
		"contents": "",
		"description": "우리는 노부부가 운영하는 등머을레져 ATV 대여숫자대로 운전면허증을 맡기면 지도와 함께 우도드라이브 코스를 알려주신다. 가격은 1대에 15,000원. 25,000원이라는 리뷰를 봤는데 뭔가 이득 본 느낌 ㅋㅋㅋ... ",
		"source": "등머을레져"
	},
	{
		"title": "타코밤, 제주도 우도맛집 솔직후기!",
		"postdate": "20211230",
		"link": "https://blog.naver.com/thehye_?Redirect=Log&logNo=222608266808",
		"contents": "    제주도우도 타코밤한라산우도볶음밥 + 흑돼지타코     오늘도 내돈내산 :-) 제주도여행 중에 우도를 방문하신다면 이 우도맛집을 반드시 방문하셔야 합니다.왜냐면 진짜 맛있는 찐맛집 이니까요!제가 선택한 우도가는 법은 성산항(성산포항종합여객터미널)에서 출발해서 우도 하우목동포구에 내리는 루트로 갔어용 WELCOME TO BEAUTIFUL U-DO  짜잔~ 이곳은 섬속의 섬 우도 입니다!보통 우도에 방문하면 이동수단으로 전기차, 전기자전거, 순환버스, 렌트카를 이용하는데 저는 전기차로 빠르게 우도를 돌았어용우도 전기차가 말이 많더라구요..?그래서 여러 업체를 많이 검색해봤어요!엄청 큰 대여업체와 엄청 작은 대여업체 다양한 우도전기차대여소가 있는데요.저는 우도 등머을레져에서 전기차대여를 했어요.어르신께서 운영하는 곳이었는데 후기가 너무 좋아서 선택했어요!전기차는 조금 약간 올드했지만 주행에는 문제가 없었고 무엇보다 친절하시고 좋더라구용결과적으로 굉장히 마음에 들었어요~  빠밤 이곳은 우도 타코밤 입구 입니다!우도 경관보면서 운전하느라 지나쳤다가 다시 돌아왔어요 ㅋㅋㅋ여기 어딘데? 왜 없지? 잉?? 하다가 되돌아갔어요 ㅋㅋㅋ사진은 못찍었지만 실내, 실외자리 둘 다 있는데 테라스자리는 우도바다가 한눈에 쫘악 보이는 뷰맛집 입니다~바로 옆이 하고수동해수욕장이니 식사 후 방문하셔도 좋겠죠?  우도 타코밤의 한라산우도볶음밥 입니다!화려하죠?양도 푸짐하고 진짜 맛있어요ㅜㅜ사진은 없지만 구운 또디랑 같이 싸먹는데 그 또띠아는 얼마나 맛있는지~ 추가해서 더 먹었어요 ㅋㅋㅋ약간 매콤하면서 볶음밥은 고소하고 튀김도 약간 별미고 그냥 완전 강추 찐맛집 입니다! 딱새우는 이렇게 손질을 다 해주시니 걱정하지마세요!딱새우 너무 맛있어요ㅜㅜ 이것은 흑돼지타코 입니당진짜 너무 엄청 맛있는데 사실 먹기가 조금 불편했어요..하지만.. 굉장히 맛있어서 문제가 되지 않았습니다 후후양이 은근많아서 남은 타코는 포장해왔어용우도 타코밤 사장님 진짜 친절하세요.. 안녕 잘있어 보고싶을거야 우도~우도 타코밤은 더 긴말할 것도 없이 진짜 그냥 완전 맛있는 맛집 입니다!저를 믿고 방문하세요!우도 맛집을 찾으신다면!거기다 우도 친절한맛집을 찾으신다면!우도 테이크아웃가능한 맛집을 찾으신다면!우도 오션뷰 맛집을 찾으신다면!우도 찐맛집을 찾으신다면!!그냥 강추강추 입니당또 먹고 싶다아아아  우도 타코밤 메뉴와 가격한라산우도볶음밥 / 36,000원흑돼지타코 / 12,000원 타코밤제주특별자치도 제주시 우도면 우도해안길 780-2  ⓒ 2021.THEHYE.All rights reserved.   ",
		"description": "저는 우도 등머을레져에서 전기차대여를 했어요. 어르신께서 운영하는 곳이었는데 후기가 너무 좋아서 선택했어요! 전기차는 조금 약간 올드했지만 주행에는 문제가 없었고 무엇보다 친절하시고... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 여행 :: 여유로움과 아름다운 바다가 있어 좋은 겨울... ",
		"postdate": "20190103",
		"link": "https://blog.naver.com/4bubuss?Redirect=Log&logNo=221433670086",
		"contents": "  제주도 여행 / 제주도 가보고 싶은 곳 / 제주도 우도여행길지 않았던 제주여행에 주변 섬들까지의 관광을사치라고 생각하고 여행을 했던 것 같다.이번엔 좀 길게 여행해서 뤼아내와 그동안 시간 때문에다녀보지 못한 곳 몇 군데를 정했는데 그중에 하나가제주 동쪽에 있는 우도 여행이었다.      성산포항종합여객터미널도착 후 우도도항선매표서에서 표를 구매한다.이곳에서 승선 신고서도 작성하면 된다.(우도에는 마땅히 작성하는 곳이 없기에 이곳에서나올 때 것까지 두장을 작성하면 된다.) 성산포항종합여객터미널제주특별자치도 서귀포시 성산읍 성산등용로 112-7       유람선, 선상낚시 및 잠수함 매표소도 있었다.      우도 입장료 - 왕복 8,500원제주도민은 입장료 무료.외부자동차(렌트카)를 운행제한한다.(교통약자는 제외된다.)     우도 배 타는 곳으로 가는 길.   오랜만에 타는 배라서 그런지 기분이 완전 업됐다.(이번 우도여행은 깔깔부부 & 뤼아내 친구가 함께했다.)   배 타고 육지쪽을 바라보면 성산일출봉이 보인다.   태극기 휘날리며 우도로 출발한다.   갈매기들과 함께하는 우도 가는 길.(꼭 나한테 날아올 것만 같았던 갈매기)     배의 실내 모습겨울의 제주는 엄청난 바람이 있는데 배를 타고느끼는 바람은 몇 배 이상이었다.거의 대부분의 사람들은 처음엔 밖에서 신나하다가엄청난 바람을 참지 못하고 이곳으로 왔다.보일러 들어오는 따뜻한 방바닥은 너무 좋았다.   배를 타고 20분 정도면 우도에 도착한다.   섬속의 섬 우도 도착! 제주도 여행우도    제주도와는 달리 아기자기한 건물들이 모여있는우도는 첫인상이 너무 예뻤다.   전기차를 빌리는 곳을 쉽게 찾을 수 있다.등머을레져1대 - 20,000원(하루종일)(여름 성수기에는 시간제한이 있다고 한다.)   면허증을 맡기고 간단한 신상을 작성하면 끝.(운전면허증이 없으면 운전할 수 없다.)   전기차 사용법을 친절하게 알려주시는사장님 덕에 쉽게 습득할 수 있었다.   등머을레져에서 나눠준 지도인데 곳곳에 표시를 해인생사진 찍을 수 있는 곳을 가르쳐 주셨다.   우도여행 함께했던 우리 전기차♡   여행 시작부터 아름다운 바다를 만났다.   아름다운 우도바다 1.   아름다운 우도바다 2.   아름다운 우도바다 3.   아름다운 우도바다 4.   아름다운 우도바다 5.   마치 큰 도로를 줄여 놓은 미니어처 같았던 길이다.    뤼아내 친구와 함께한 우도여행♡나랑 여행할 때가 가장 행복하다던 뤼아내인데표정이 너무 행복해 보인다.ㅎㅎㅎ   서빈백사산호사해수욕장으로도 많이 알려져있다.   길이 350m, 폭 30m의 포켓비치이다.홍조단괴로 이루어진 국내 유일의 사례 지역이므로2004년에 천연기념물 제438호로 지정되었다.그러나 최근 해수욕장을 따라 건설된 호안시설과 해안도로공사로 홍조단괴의 유실이 일어나고 있다.[네이버 지식백과] 서빈백사 [西濱白沙](한국향토문화전자대전, 한국학중앙연구원)이 아름다운 곳이 유실되고 있다니 안타까웠다.      이쁜 사진 찍을 수 있는 곳이 정말 많았다.     꼭 우도를 지키는 것 같은 해녀와 인어공주 동상들.    우도의 날씨는 야자수가 휠 정도로 바람이 엄청났다.제주도 보다 바람이 훨씬 심하다고 한다.     너무 멋졌던 비양도와 등대   비양도 앞바다에서 즐길 수 있는 수상보트가 있었다.멋진 바다에서 타는 보트는 얼마나 좋을까??   너무 예쁜 곳이 많아 사진 찍는 것을 멈출 수 없었다.   마지막까지도 예뻤던 우도의 집♡아쉬움을 뒤로하고 우도여행을 마무리했다.     깔깔부부 셀카♡몇 시간 안되는 여행이었지만 우도란 곳은우리나라 여행을 하면서 처음으로 이곳에서살면 좋겠다 했을 정도로 예쁜 곳이었다.   우도여행의 아쉬움은 우도땅콩빵 먹으며 달랬다.ㅎㅎㅎ 우도제주특별자치도 제주시 우도면       ",
		"description": "등머을레져 1대 - 20,000원(하루종일) (여름 성수기에는 시간제한이 있다고 한다.) 면허증을 맡기고... 등머을레져에서 나눠준 지도인데 곳곳에 표시를 해 인생사진 찍을 수 있는 곳을 가르쳐 주셨다. 우도여행... ",
		"source": "등머을레져"
	},
	{
		"title": "[제주 우도 여행] 우도 여행의 1번째 포인트  - 렌트한 스쿠터로... ",
		"postdate": "20180406",
		"link": "https://blog.naver.com/jagger0723?Redirect=Log&logNo=221246696849",
		"contents": "",
		"description": "상태 좋았어요 ㅎㅎㅎㅎ 등머을레져입니다 ㅎㅎㅎ 아부지어무이 두분께서 하시는데 ㅎㅎㅎ 설명도 친절하게 잘해주시고, 착한 가격에 잘 빌려서 잘 타고 반납 잘했어요. 특별히 가셔야 되는 곳 없으면 여기... ",
		"source": "등머을레져"
	},
	{
		"title": "우도 여행코스! 가볍게 우도 한바퀴 드라이브",
		"postdate": "20191213",
		"link": "https://blog.naver.com/ytyt4242?Redirect=Log&logNo=221736283478",
		"contents": "  지난 포스팅에서 우도 가는법, 배시간표 등을알아봤다면, 이번에는 우도 여행코스에 대해이야기하려고 합니다! 우도 가는법! 배시간표, 주차, 차량승선 등제주도 여행 둘째날맛집, 카페 한번씩 가는 것 말고는일정에 우도 하나 뿐이었어요.이날 날씨가 좋지 않...blog.naver.com 우도 들어가는 방법이나 배시간, 차량승선 등이궁금한 분은 위 썸네일을 클릭해서 보시길 바랍니다.^^   우도에서 1박하는 것도 좋겠지만,저는 아침 일찍 들어가서 반나절 여행한다면그걸로도 충분하다고 생각해요.우도 안쪽은 실제 거주자 분들이 있기 때문에보통 바깥 쪽 해안길을 따라 크게 한 바퀴돈다고 알아두시면 됩니다.   저는 등머을레져에서 3륜 전기차 빌렸어요.당시 4월 말인데 날씨가 춥고 성수기가 아니라,적당한 가격에 시간 제한 없이 빌렸습니다.노부부께서 운영하는 것 같은데,다음에 또 이용하면 잘 해준다고 하셨어요.ㅎㅎ#등머을레져검색해보니 저는 천진항 쪽으로 입출항 했네요.  Previous imageNext image 제일 먼저 도착한 곳은천진항에서 가까운 #서빈백사#우도산호해변 입니다.날씨가 춥고 구름이 껴 흐리니여름에 예쁘게 봤던 그 느낌이 안 나더라구요.해변가만 살짝 구경하고 바로 이동했습니다.서빈백사 산호해변 같은 경우 저는 갈 때마다가는 시기에 따라 느낌이 많이 다르더라구요.저에게는 여름, 가을에 가야 제일 예쁜 것 같아요.     해안도로 달리다가 중간중간 사진도 찍고원하는 카페가 나와서 쉬었다가 갔습니다.#우도하하호호하하호호는 수제 버거와 아이스크림이 유명해요.궁금한 분은 아래 썸네일 클릭해서 구경해보세요! 제주도 우도 맛집 카페 하하호호제주도 우도 대표 맛집 하하호호!섬 안의 섬이라 불리는 제주도 우도!우도에 들어가면 보통 몇 시간은 있다...blog.naver.com   3륜 전기차 썸타2인승인데 뭔가 살짝 조잡해요.ㅎㅎ근데 예전 기억 때문에 스쿠터 빌리고 싶었는데,스쿠터나 자전거 타면 진짜 감기 바로 걸렸을 듯날씨가 정말 추워서 바람막이가 있는 전기차빌리길 잘했다고 생각했어요.최대 시속이 35~36km 정도로 빠르진 않습니다.   매번 올 때마다 보는 소라 조형물   #우도봉수대 가면 보이는 작은 하얀 등대  봉수대에서는 원래 돌 모양 구경해야 하는데,나왔다가 바람이 너무 차서 그냥 바로 다시전기차 안으로......ㅎㅎ;우도 동행 한 동생도 여기서 너무 추웠는지사진 찍는 걸 패스하더라구요.  그냥 주차해둔 곳에서 사진 찍음   우도 여행코스 돌 때 버스, 스쿠터 등등 있는데,너무 추운 겨울이 아니라면 3륜 전기차 괜찮아요!날씨 좋을 때는 스쿠터 빌려서 바람 맞으면서달리는게 제일 좋고!!   다음 장소는 #하고수동해수욕장     뭔가 분위기가 을씨년스럽다;;바람이 정말 세서 사진 잠깐 찍고 그냥 또 이동~우도는 날씨 안 좋으면 과감히 포기해도 괜찮을 듯날씨 좋을 때 가세요. 여러분....!ㅎㅎ  바람이 얼마나 센지 소리로나마 느껴지시죠?다행히 다음날 한라산 갈 때는 날씨가여름 같이 따뜻하고 좋았는데,섬 안이라 더 그런지 이날 꽤 쌀쌀했어요.   여행 온 거라 다들 열심히 인생샷남기려고 열심히 사진 찍던데..저도 몇 장 찍었지만 (절레절레)바람 때문에 머리가 엉망진창  차마 쓸 수가 없는 사진들   안녕, 육지사람해수욕장 앞에 있던 카페마음 같아서는 들어가서 그냥 쉬고 싶었어요.추우니 만사가 귀찮ㅎㅎㅎㅎ   화장실 갔다 올 때 만난 댕댕이목줄을 보아하니 주인이 있는데,풀어놓고 기르는 듯졸졸 쫓아오다가 어느 순간다시 발길을 돌려 떠난 순돌이(이름 모름)   마지막으로 들른 곳은 #우도봉#바람의언덕 #쇠머리오름 두 곳을 지나서#우도등대 가 있는 등대공원 쪽까지산책로를 따라 걸은 후 돌아오면 되는데요.전에 왔을 때도 그렇고,이날도 끝까지 다 걷지는 않았어요.   검멀레해변도 보입니다.우도봉 올 때 비양도 가는 길 쪽에서약간 헤맸더니 검멀레를 지나치고바로 우도봉 쪽으로 돌아서 왔어요.길을 잘못 들어서 진땀 뺐음;   근데 검멀레 해변이 맞나..?지도 검색해보면 우도봉 옆쪽 맞긴 한데,생김새 비슷하나 정확히는 모르겠네요.       우도봉 바람의 언덕에서 바라본 성산일출봉과 섭지코지제주도 풍경은 역시 참 아름답네요.성산일출봉은 개인적으로 올라가는 것보단배경으로 바라볼 때 더 좋은 듯ㅎㅎ한번쯤 경험 삼아 올라가는 건 괜찮음!   멋진 제주도 우도 풍경바람이 불어 춥긴 해도 우도봉은오길 잘했다고 생각했어요.예전 여름 때 왔을 때보다 달리찾아온 사람들도 거의 없어서한적한 분위기에 더 좋았습니다.   등대공원 쪽은 항상 패스ㅎㅎㅎㅎ바라보는 걸로 만족합니다.   우도봉 곳곳에 말타기 체험하는 곳도 있어요.말 한마리 쓸쓸히 있길래 풀로 유인해서사진도 몇 장 건졌습니다.근처에 말똥이 많아서 지뢰밭 수준..이렇게 우도여행 당일치기 드라이브 마쳤습니다.바로 항구 쪽으로 가서 전기차 반납하고,배에 올라탔어요.날씨가 추우니 휴게실에 모든 사람들이다 앉아서 쉬니 북적북적~돌아다닐 때는 몰랐는데,날씨가 좋지 않아도 우도 찾는 사람들이꽤 많더라구요.우도 여행 알아보는 분들이라면날씨 좋을 때 가는 걸 추천드리고,좋은 구경 많이 하시길 바랍니다.:) 우도제주특별자치도 제주시 우도면 산호해수욕장제주특별자치도 제주시 우도면 하하호호제주특별자치도 제주시 우도면 우도해안길 532 하고수동해수욕장제주특별자치도 제주시 우도면 연평리 우도봉제주특별자치도 제주시 우도면 연평리   ",
		"description": "저는 등머을레져에서 3륜 전기차 빌렸어요. 당시 4월 말인데 날씨가 춥고 성수기가 아니라, 적당한... 노부부께서 운영하는 것 같은데, 다음에 또 이용하면 잘 해준다고 하셨어요.ㅎㅎ #등머을레져 검색해보니... ",
		"source": "등머을레져"
	},
	{
		"title": "빌리바이크",
		"postdate": "20220207",
		"link": "https://blog.naver.com/kr1234k?Redirect=Log&logNo=222640862496",
		"contents": "우도최초등록 업체 등머을레져에서 지금은 상호발음문제로 빌리바이크로 변경되었습니다  #우도여행 #우도전기차 #우도전기차대여 #우도전기차대여할곳 #우도빌리바이크 #혼자우도여행 #우도바이크 #우도전기자전거 #우도여행 #우도땅콩아이스크림맛집 #우도검멀레보트 #우도검멀레해변 #우도보트타는곳 #우도동굴보트 #우도전기차대여추천 #우도전기차대여 #우도가는배 #성산에서우도 #천진항근처전기자동차대여 #우도맛집 #우도수제버거 #우도전기차저려한곳 #우도가성비좋은전기차 #우도카페추천 #우도땅콩아이스크림 #우도카페살래 #우도망고 #우도리치망고 #제주공항맛집 #서이추 #서이추환영 #서로이웃추가 #여행블로그전기차를 이용하여 천진항출발하시면 산호 모레가 펼쳐진 산호사 해변이 에멜랄드를 품은듯 푸른빛을 폼내며 여러분을 반기죠 언제 봐도 아름답죠 그리고 조금더 이동하다보면 넓디넓은 수평선 넘어로 보이는 추자도 근해 섬들이 보이는 시야가 확트인 망루등대 가슴이 뚫린뜻 시원한 바람과 파도를 뒤로 하시고 다음코스 하고수동해변 그리고섬속의또섬 비앙도 어느 그림속 같은 섬 비박의성지  캠핑성지 비양도를 지나시면 마지막 절경이 있는 우도봉 검멀레 해변 여기는 우도의 최고 절경을 자랑하듯 레져 보트로 관광 스노쿨링 여러가지 체험을 할수 있는곳이죠 물론 돈안들이고 걸어서 갈수있는 동굴 코구멍  동굴 동굴 음악회가 열리던 동굴 검은모레가있는 해변 걷기  아무튼 말해 뭐하겠습니까마는 집접 보시는게 좋다 이런말씀 빌리바이크 이용하시는분께 드리는 관광코스 자유관광 코스 픽 이였습니다 감사합니다 즐거운 여행되세요 #우도수제버거 #우도맛집 #천진항근처전기자동차대여 #우도동굴보트 #혼자여행  ",
		"description": "우도최초등록 업체 등머을레져에서 지금은 상호발음문제로 빌리바이크로 변경되었습니다 #우도여행... 자랑하듯 레져 보트로 관광 스노쿨링 여러가지 체험을 할수 있는곳이죠 물론 돈안들이고 걸어서 갈수있는... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 우도 여행 (배 시간표 / 전기차 렌트)",
		"postdate": "20200904",
		"link": "https://blog.naver.com/fndps14?Redirect=Log&logNo=222080636538",
		"contents": "늘 제주여행을 올 때마다 가는 곳이 있으니그 곳은 바로 우도!!!처음 가본 후에 우도라는 곳에 반해서제주도에 오면 꼭!! 가는 곳 입니다오빠는 우도를 처음가서 ~ 데리고 고고띵!!성산항에서 우도까지 오래 걸리진 않는데요배 시간이 정각에 가는 배는 하우목동항으로정시에서 30분 뒤에  가는 배편은 청진항으로 향합니다마지막 배는 18시30분에 있으니꼭!!! 확인해야되요. 우도는 당일날에 나온다면 왕복요금을 내는데요입장료를 구매할 때 승선권을 꼭! 당일날 사용해야 되니다음날 나온다면 편도로 끊으셔야 합니다 알림에도 정확히 써있죵?? 승선신고서를 작성 후에 ~표를 끊고 출발했습니다~~  오랜만에 배를 타니 시원한 바람을 맞으면서기분도 좋더라구요~~ 눈누난나♪♪ 저희는 정각에 탔다 보니 청진항에 내렸어요!우도도 생각보다 크다보니 걸어서 한바퀴 돌려고 하면매우매우 힘드니 전기차나 스쿠터를 대여하는데요예전에는 관광버스를 타고 움직였던 기억이 있는데~이번에는 전기차를 대여했어요 !!!  나오자마자 여기저기서  호객(?) 행위를 해요 저희는 바로 근처인등머을 레져에서 대여했어요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ(등마을인줄.. 포스팅하면서 알았네유) 여기 할아버지께서 엄청 친절하게15분간 설명을 해주셨어요지도까지 체크해주시면서 연신 주의점을 강조를 ㅎㅎ우도는 렌트카가 장애인만 빌릴 수 있다고가까이 가지도 말고 좁은길에선 속도를 꼭!! 줄이면서 운전하라고 당부당부 ㅎㅎㅎ비용은 1인당 1만원에시간은 무제한~~~전주에선 전동 바이크 1시간에1인당 1만원이었는데 말이쥬 대박쓰 ~~ 제주도의 검은돌과 함께서빈백사로 ~~~~여기는 말이죠 바다가 레알 예뻐요ㅠㅠㅠㅠㅠㅠㅠㅠ 에메랄드 바다를 볼 수 있는 서빈백사물도 너무 맑아서 제주도 우도를 들려야 하는 이유입니다똥손인 제가 찍어서 이렇지만....너무 예쁜 곳이랍니다 멀리서 바다를 보면서 ~~ 하늘과 바다가 하나로 보이네요우도 하면 땅콩! 땅콩아이스크림도 많이 팔고~땅콩라떼도 있어요ㅋㅋㅋㅋㅋㅋㅋㅋㅋ또하 한라산 볶음밥을 먹어줘야 하는데요~ 한라산볶음밥으로 유명한 풍원은다음 포스팅에서 알아볼게용여기는 입담이 워낙 좋아서ㅋㅋㅋㅋㅋㅋㅋ재미있게 한라산볶음밥을 만들어주신답니다~ 우도에서 꼭 가는 망루등대흰색 등대인데 그 옆으로 전망대도 있고~등대앞에서 사진을 찍으면 잘나와서포토존인데 너무 더워서 ... 멀리서만 보고하고수동해수욕장에서 근처에 있는카페에서 쉬었다 갔어요.ㅋㅋㅋㅋㅋㅋ 중간중간에 예쁜 카페가 많다 보니원하는 곳에다 전기차를 세워서잠시 머물다가 가는 것을 추천드려요날씨가 무척 더웠는데마스크때문에 더더욱 더웠던.. ㅠㅠㅋ 그리고 도착한 검멀레해변여기는 말이쥬멋진 풍경도 있으나 보트를 타야해요!!!!! 조금만 위로 올라가면원조우도동굴보트관광이 있어요1인당 만원인데스펙타클하게 제트보트를 탈 수있슴당무엇보다 설명을 해주시다 보니 좋음 내려오고 보니 이미 많은 줄의 보트..더운 와중에 대략 40분정도 대기한 것 같아요 ㅠㅠ겨울에 왔을 때는 덜 기다렸는데 말이쥬그리고 현금만 가능하니 참고하세유!!!  슝슝!!! 생각보다 빠른 속도로 달려나갑니다~~아주아주 재밌는 제트보트 ~~~인당 1만원이면 혜자 ♥ 동굴을 완전히 들어가진 않지만 ~관광지인 만큼 어떤 곳이 관경이 좋은지설명이 가득해용우도 8경을 더 가까이서 보고시원한 바다 바람과 설명으로바랄게 없습니다 ~~ 보기만 해도 아름다운 자연의 바위 그리고 강한느낌의 바다색 동굴에서 봤던 바다색너무나 맑은...!아래가 다 보여요 그래도 배타고 나서 한번 찰칵  검멀레 해변은제주도 우도여행에서는 절대 빠질 수 없는 곳제트보트 꼭!!! 타세요허리가 안좋으면 못타니 참고 바로 위에 위치한 리치망고에서시원한 ~~ 망고 쉐이크를 마시고  더위을 이겨냈습니다제주도에는 리치망고가 많더군요딱히 망고를 좋아하지 않는데애플망고쉐이크를 주문해봤는데역시 그냥 그렇네요 ㅠ 너무 달다잉 정말 야무지게 놀고~ 11시에 들어갔는데 4시에 나왔어요밥까지 먹고 충분했던 제주도 우도 여행나중에 또 제주에 온다면우도는 꼭 다시 가야지아쉬움을 간직하고 성산항으로...~다음포스팅에서 다음이야기를 이어쓸게욤!!  우도제주특별자치도 제주시 우도면 #제주도우도여행 #검멀레해변 #우도제트보트 #우도배시간표 #우도전기차렌트 #우도서빈백사 #흰색등대 ",
		"description": "나오자마자 여기저기서 호객(?) 행위를 해요 저희는 바로 근처인 등머을 레져에서 대여했어요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ (등마을인줄.. 포스팅하면서 알았네유) 여기 할아버지께서 엄청 친절하게 15분간 설명을... ",
		"source": "등머을레져"
	},
	{
		"title": "Incco 여행이야기 #제주도 2박3일 (feat .우도)",
		"postdate": "20200805",
		"link": "https://blog.naver.com/yisla93?Redirect=Log&logNo=222051469165",
		"contents": "7/26 ~7/29 JEJU 여행안녕하세요😀저는 이번에 제주도 여행을 다녀왔습니당^^3박4일동안 아주재미있고즐거웠던 여행후기를 포스팅해볼게요~ Day1. 제주도 도착하자마자 날씨가 너무좋았어요계속 비온다 장마다 걱정무지 많이했는데정말 다행이였어요~  저는 오전6시뱅기여서 아침부터 꽉찬하루를 보내기위해렌트카 빌리자마자김녕해수욕장과 세화해변을 갔어요   날씨도 좋고 기분도 좋고친구들과 같이 사진도 찍고 추억만들기 스타트!📷 해변에서김만복먹어줘야죠^^    바다를 구경했으니이번엔 오름을 가기로 했어요오름에서 피크닉 정말하고싶었거든요ㅎㅎ피크닉은 #제주피크닉 에서 대여했습니당^^ 제주피크닉 : 네이버방문자리뷰 13 · ★4.88 · 매일 10:30 - 20:00, 마지막 픽업시간 16시m.place.naver.com 소품들도 정말많고 인스타충인 저에게 정말 좋은곳!      이곳은 요즘 핫한 곳#송당무끈모루이곳에서는 아무렇게나 찍어도 인생샷이나온다는바로그곳!📷 아부오름 입구에송아지들~귀여오😯😯😯  이쁜사진을 찍기위해비눗방울 까지 준비완료오!비눗방울은 주차장에서 구입가능하세요💕5000원입니당  #아부오름 🌳이곳에서 피크닉을 이용했습니당예전엔 오름을 한번도 안가봤는데오름이이렇게 이쁜곳인지이번에 정말 제대로 느껴보았어요 여기는 #백약이오름입구가 이쁘죠ㅎㅎ  안돌오름 아부오름 백약이오름세곳을 가보았습니당오름이 이렇게 아름다운곳인지이번여행을 통해새삼 느꼈어요오름아주아주 찬양해😊 Day2.이날은 저희가 전날 밤샘 관계로늦잠을 자서 한시부터 이동하기시작했는데요ㅜㅜ비가너무 많이와서 그냥 먹방투어로 변경했습니당  우연찮게 지나가다발견한곳🌴🌴쥬라기 공원같고 사진찍고 싶어서 내려서 발견한곳이랍니당ㅎㅎ 제주도 총4번째 여행인데요3번째 방문하는곳#노라바해산물을 좋아하는 저에게 딱 맞는곳해물라면은 여기밖에 안먹어봤는데올때마다 생각나고 너무 너무 너무맛있어요😃😃😃 #이춘옥원조고등어쌈밥묵은지와 고등어의 조합아주 맛있었어요👍🏻 노라바에서 간단히먹고여기서 더든든하게 먹고왔습니당^^네이버 예약하고 가시면 10프로 할인해주세요  이곳은 #금오름밥을 연달아 두번 배불리 먹어서소화시킬겸금오름에 갔어요하지만 안개가너무심해서ㅜㅜ사진으로는 담기진 않았지만안개속에서 그 또한 매력있더라구용^^ 여기는 인스타보고간#하갈비 인데요하이앤드제주옆이에요!날씨도 안좋고 저녁에 도착해서실내에서 먹었어요제주도에왔으니 오겹살먹어줘야죠🐽 Day3.이번엔 #우도 왔습니당👏👏👏저는 제주도 여행에서 우도는 처음와보는데요너무너무 설레는 마음으로우도 도착!!!  우도에서 전기스쿠터랑 일반스쿠터를 빌렸어요청진항에서 내려서 #등머을레져  이용했습니다.사장님 정말친절하시구 이용시간상관없이 일반스쿠터 25,000전기스쿠터 20,000  등머을레져제주특별자치도 제주시 우도면 연평리 1737-13  전기스쿠터 졸귀탱애들아 달려🛺🛺🛺 우도 도착하자마자 배고파서보이는곳으로 바로 들어갔는데해물칼국수 국물이 끝내줘요👍🏻     이곳은 우도 #카페살레 ☕️이번엔 그냥 아무 카페나가자하고들어갔는데 들어오길 잘했다는 생각분위기있고 너무 좋았어요💯💯💯 우도 #검멀레아름다운 풍경~Goodbye 우도     다시돌아와이곳은 #미남미녀 카페입니당미남미녀들만 가는카페인가요???이름이 특이하고 신선했어요^^ 여기는 #바램목장 양먹이주기에 도전!!!!당근 들고가자마자양들이 뛰어오는데 너무 놀라고귀엽고🐑🐑 양을 이렇게 가까이서 본적은28년 인생에 처음!!!신선한 충격과 너무 재미있어서 자꾸 주게 되더라구요ㅎㅎ 서로 먹을려고달려든 두마리양🐑양궁댕이 복슬복슬 토실토실   귀여운 애기양🐑양먹이주는 체험까지너무 재미있어요~ #이호테우해변공항근처의 제일 가까운바다  이번여행 마지막바다이번에 산과 바다 정말 많이 봤어요이호테우해변에서는 서핑도 하고물놀이도 하는 사람들이 많더라구요나중에는 물놀이를 해보고싶네요~  동문시장 횟집고등어회 처음먹어보는데비린맛도 안나고 정말 맛있었어요저녁을 먹고 저희는 다음날 아침7시 비행기여서이곳으로 마무리를 했습니당..........3박4일간 제주도여행모든순간을 담을려고 많이 노력했구요이번여행을 통해서제주도의 또다른 매력을 느꼈습니다우도는 처음인데 정말 너무 재밌었고요🥰#서이추 #서이추환영 #일상 #일상블로그 #일상이야기 #일상생활 #데일리 #데일리룩 #카페 #카페투어 #제주도 #제주 #제주도여행 #제주여행 #서귀포 #서귀포시 #양떼목장 #바램목장 #피크닉 #제주피크닉 #미남미녀 #안돌오름 #아부오름 #백약이오름 #고등어 #고등어회 ",
		"description": "우도에서 전기스쿠터랑 일반스쿠터를 빌렸어요 청진항에서 내려서 #등머을레져 이용했습니다. 사장님 정말친절하시구 이용시간상관없이 일반스쿠터 25,000 전기스쿠터 20,000 전기스쿠터 졸귀탱 애들아 달려... ",
		"source": "등머을레져"
	},
	{
		"title": "우도 전기차, 스쿠터, 전동차 요기서 빌렸어용:)",
		"postdate": "20190208",
		"link": "https://blog.naver.com/hyun97666?Redirect=Log&logNo=221460792689",
		"contents": "안녕하세요:)오늘 제가 소개해드릴 곳은#우도 #전기차 #스쿠터 #전기자전거 #전동차대여할 수 있는 곳이랍니다! 위치 먼저 보실까용? 등머을레져제주특별자치도 제주시 우도면 우도해안길 70  <등머을레져>주소 : 제주특별자치도 제주시 우도면 우도해안길 70#우도 #우도전기차 #우도전동차 #우도렌트카    사실 소셜에서 싸게 사서 가면 되는데저희는 그걸 생각 못하고 일단 우도로 향했어요.그래서 내리자마자 엄청난 호객과 함께  일단 여기저기 가봤답니다.그러던 중 우연히 발견한 곳!!어떤 할머니가 무조건 싸게해주겠다고하셔서 따라갔는데다른 곳보다 일단 5천원~만원정도 싸더라구요!!!*_*   배에서 내리자마자 보이는 천진항 대합실 옆이랍니다!   겨울이라 요렇게 바람을 막아주는 전동차로 렌트를 했어용!전동차 색도 고르고,   헬멧도 맘에 드는 걸로 골랐답니다:)   그리고 마지막으로 설명 듣는 남치니 ㅎㅎ귀찮아서 안전에 관한거니 꼭 들어셔야 해요:)초보 운전도 쉽게 운전할 수 있어서 좋더라구요!  우도에서 즐거운 여행 되시길...^^ ",
		"description": "&lt;등머을레져&gt; 주소 : 제주특별자치도 제주시 우도면 우도해안길 70 #우도 #우도전기차 #우도전동차 #우도렌트카 사실 소셜에서 싸게 사서 가면 되는데 저희는 그걸 생각 못하고 일단 우도로 향했어요. 그래서... ",
		"source": "등머을레져"
	},
	{
		"title": "두아이와제주여행-8일차&lt;서귀포향토오일시장/우도&gt;",
		"postdate": "20180621",
		"link": "https://blog.naver.com/ksc07266?Redirect=Log&logNo=221303918663",
		"contents": "#아이와제주여행#제주도여행#제주도살아보기 서귀포향토오일시장제주특별자치도 서귀포시 중산간동로7894번길 18-5 국제창호    아무래도시댁과친정지인에게줄선물이모지라지싶어다시들른 #서귀포향토오일시장오늘은먹방과쇼핑으로시작합시다~호떡으로시작~      민준이랑슬아는슬러쉬~내가먹던호떡까지~~엄마도더먹고싶은딩~   한치한마리천원~사고싶다하니대답도없이쌩~쳇!!   큰하루방하나사가고싶은뎅..또쌩~~     초당옥수수와갈치속젓.꼴뚜기젓.제주산표고버섯구입~초당옥수수처음먹어보는데넘나맛있는거~많이사올껄~~~  섭지코지화덕피자제주특별자치도 서귀포시 성산읍 신양로 102    의도치않게커플룩이네~          #섭지코지화덕피자다시오고싶기도했지만~치즈와피자좋아하는신랑꼭먹여주고싶기도~어젠웬수더니~ㅋㅋ맘넓은와이프만날걸복으로아시길~    우도가는길~~다행히날씨가맑다~     저렇게큰배는처음타보지~~ㅎ   출발~~!!바람개비는또어디서가져왔대~                    쉴틈없이사진찍고나니#우도 도착       버스로한바퀴돌자했더니슬아전기차보더니이미홀릭~~이미차도찜하고기다림..아휴...   #등머을레져 에서 25000원에 3시간대여아저씨가무슨설명을해주시는데난뭔말인지도모르겠음둥~이건뭐거의싸우자는수준~ㅋ   잠깐오르다작은까페가있길래바로세워서포토타임~     하늘이우중충하니아쉽네~      신랑~헬멧이너무작은거아님??     조씨3명 따로찍으소~       곰돌이한마리데려다놨을뿐인데엄청관광지답다는생각이~~   우도오면꼭먹어봐야된다던가?#한라봉아이스크림   표정이영~~맛없써~ㅋ   둘다별론가보다~너흰그냥맥도날드아이스크림이딱인가보다~   아빠나드세요~ㅎ ",
		"description": "#등머을레져 에서 25000원에 3시간대여 아저씨가무슨설명을해주시는데 난뭔말인지도모르겠음둥~ 이건뭐거의싸우자는수준~ㅋ 잠깐오르다 작은까페가있길래바로세워서 포토타임~ 하늘이우중충하니 아쉽네~ 신랑... ",
		"source": "등머을레져"
	},
	{
		"title": "우도 스쿠터 렌트/대여 가격과 정직한곳 추천해드릴게요",
		"postdate": "20180926",
		"link": "https://blog.naver.com/mc_you1920?Redirect=Log&logNo=221365823313",
		"contents": "",
		"description": "계신 등머을레져로 선택을 했습니다 하나하나 친절하게 잘 설명해주셨어요~ 다른 타업체보다 같은... 등머을레져 스쿠터 뿐만 아니라 전기차고 동일하게 조금 더 저렴하게 렌트 대여를 하고있으니 참고하세요!... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 10주년 커플여행 : U-DO",
		"postdate": "20190315",
		"link": "https://blog.naver.com/vvuu77?Redirect=Log&logNo=221488942235",
		"contents": " 1번! 일단 주차장에 주차를 해야해여처음엔 의아했는데이제 차를 가지고 갈 수 없다는 안내문  날씨는 원망스러울 정도로 좋음이렇게 토,일 날씨가 좋았음 얼마나 좋았어 힝다음을 기약하면서 아쉬움은 뒤로 했음 성산포항종합여객터미널제주특별자치도 서귀포시 성산읍 성산등용로 112-7 성산항제주특별자치도 서귀포시 성산읍 성산등용로 129-21   들어가면 사람들 젤 많은 곳가셔서 승선신고서 작성하시면 되요  매표 하시기 전승선신고서를 2부 (갈 때, 올 때) 작성해주세요.승선자 전원 신분증을 제시해주세요.  이렇게 신고서를 내시고 결제하시면표가 나와요 :)다시 제주도로 들어올 때 표를 내야하니까분실하시면 절대 절대 안됩니다!#우도가는배 타는곳    #호박엿 딱딱하지 않습니다!그래도 우린 먹지 못해 이가 약해서 힝  꽤 아침에 일찍 출발했다고 생각했는데그래도 대기를 하더라구요   먹구싶다 힝  어디어디 갈지 고민사실 마지막날이라 좀 촉박해서어찌해야하나 고민하고 있었거든요항상 제주도 올 때 마다우도는 하루 일정으로 꽉 채워서 여유롭게 즐겨야지했는데 이번에도 또 2-3시간만에 나왔네요  떠나요~~둘이서~~ 우리를 싣고 가줄#우도해운잘 부탁드립니다 - ♡    카메라에도 이러케 잘 담기는 구름과 하늘  우리 이제 출발햇#왼손잡이 #남자친구  미끄러우니까 항상 조심하세요 :)저는 들어오자마자 춥기도 하고멀미할까봐 바로 방(?) 안으로 들어왔어요   마치 나의 안방인양..저 신발 근데 이쁘져 #나이키 #PINK요즘에 르꼬끄도 굉장히 끌리는데 말이죠 +_+  #우도 #도착 #산호레저 #등머을레져  신분증 드리고 요금 지불하고시간 체크한 뒤 (신분증 - 운전면허증)임대차계약서 작성하시면 됩니다 :)    보호구 착용은 필수나는 빨간색 나무는 흰색      설명을 잘 들으셔야해요!  다음으로는 작동법, 운전법까지다 알려주시면 그 다음 출발!보호구는 항상 착용하고 계세요!안전!!!!!!!!!  너무 예쁜 #우도여행#제주도여행 #커플여행  우도에 발을 내딛자마자 빌린 #전기스쿠터몇 해 사이에 렌터카 반입이 어려워졌어요성인2명 요금 내고 들어와서 요리조리 둘러보는데#MINT 취향저격 차가 눈에 들어왔음  + 플러스빌리려는데 한 분이 오셔서\"저렴하게 해줄게\"\"우리꺼는대형밖에없어\"라며 딜 해주셔서 저렴한 가격에 GET   나무가 찍어준 나의 사진\"웽~~~?\"하고 쳐다보는 사진나의 셀카와는 다르다 ▼ 비교   날씨가 넘나리 좋아서 행복했음    옵항 달려어어어어 ♥ 요기서 사진 찍어주겠땀서세우고는 찰칵 ♡나랑도 같이 찍어줘!! 뿌!!    바람이 굉장히 많이 불었음그래서 내가 어딜 쳐다봐야하는건지.........여긴 어디 나는 누구 ?  우리꺼 #졸예탱#민트자동차 #여심저격아무리봐도 귀여움ㅋㅋ   ㅋㅋㅋ  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  이젠 내가 운전할거야 - 나만 믿어누나만 믿어 나무야 ♡부릉부릉 *운전 8년차  #대게고로케 #우도맛집    #땅콩 #아이스크림 사갖고 주변 두리번 대다가나무가 먹고 싶다길래 초이스!    #치즈 맛으로 골라뜸#흑돼지꼬치 한번 먹어보고 올 껄 힝     구웃 초이스 짱 맛있었음 : D  우헤헤~~~♥  #우도왕자이야기   우도 올때 마다 왕자이야기에서 사묵어봤는데 우도왕자이야기제주특별자치도 제주시 우도면 우도해안길 252  이번에는 #지미스 에서 사묵었당 jimmy's제주특별자치도 제주시 우도면 우도해안길 1132 지미스제주특별자치도 제주시 우도면 우도해안길 1132  맛은 비슷비슷  #END  우도에서 나오면서 구매해보고 싶었던 #새우깡아주머니들이 막 던지고 하하호호 하시던데너무 힘들고 바닷바람을 많이 맞아서 지켰땅 ",
		"description": "저 신발 근데 이쁘져 #나이키 #PINK 요즘에 르꼬끄도 굉장히 끌리는데 말이죠 +_+ #우도 #도착 #산호레저 #등머을레져 신분증 드리고 요금 지불하고 시간 체크한 뒤 (신분증 - 운전면허증) 임대차계약서 작성하시면... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 3박 4일 여행 : 2일차 (월정리해변, 달비치카페, 우도... ",
		"postdate": "20200121",
		"link": "https://blog.naver.com/tkrhk792?Redirect=Log&logNo=221780146892",
		"contents": " 제주도 3박 4일 여행 : 2일차  (월정리해변, 문개항아리, 달비치카페, 우도, 안녕육지사람, 성산일출봉, 돈사돈월정점, 플레이스캠프)가장 바쁘게 돌아다닌 제주 여행 2일차!제주공항 근처에서 렌터카 받아서 월정리해수욕장과 성산일출봉 그리고 내가 제일 좋아하는 우도까지 다녀왔다! 제주도 3박 4일 여행 : 1일차 (김포공항, 동문시장 오복떡집, 동문올레수산, 동문야시장, 스타즈호텔 제주로베로)제주도 3박 4일 여행 : 1일차 김포공항, 동문시장 오복떡집, 동문올레수산, 동문야시장, 스타즈호텔 제주로...blog.naver.com 제주 여행 1일차 후기가 궁금하다면 위에 포스팅을 참고하길 바라며!  달비치카페  달비치카페제주특별자치도 제주시 구좌읍 월정리 13  월정리 해변에서 해물칼국수 먹고 후식 먹으러 카페에 들어갔다.차 타고 가다가 진짜 즉흥으로 들어감ㅋㅋ2층에 앉으면 통유리로 바다가 훤히 보이는 카페였다.   콜드브루랑 에이드 시켜서 마셨는데 에이드가 색도 이쁘고 독특했다!  월정리해변  월정리해수욕장제주특별자치도 제주시 구좌읍 월정리 33-3  한적하니 너무 예뻤던 월정리해수욕장!   음료수는 테이크아웃해서 마시면서 돌아다녔다.  바다색이 예뻐서 사진이 진짜 잘 나왔다~~!!!  월정리해변이 너무 예뻐서 영상 찍어옴ㅎ 역시 제주도 바다가 짱~~~~  우도  우도제주특별자치도 제주시 우도면  성산에서 배 타고 우도로 출발~~렌터카는 선착장에 있는 주차장에 놨음! 참고로 주차장은 유료ㅠ  날씨가 너무 좋아서 배에서 바다 구경하면서 갔다.   사진도 찍고 바다 구경하니 금방 우도 도착!! 등머을레져제주특별자치도 제주시 우도면 연평리 1737-13   우도 도착해서 바로 보였던 ‘등머을레져’에서 전기차를 대여했고 4시간에 2만원을 지불했다.전기차 사용방법이나 관광 코스를 자세하고 친절하게 설명해주셨다.  스쿠터나 자전거는 사방이 뚫려있어서 겨울에 타기엔 너무 추운데 전기차는 막혀있어서 따뜻했다!   안녕육지사람  땅콩 아이스크림 5,000원   안녕육지사람제주특별자치도 제주시 우도면 연평리 1197-4  ‘안녕육지사람’은 예전에 우도 갔을 때 방문했던 카페인데 이번에 다시 들렸다!   이 카페는 내부 인테리어가 예쁘다.사진 찍으면 엄청 잘나옴ㅠㅠ    우리는 카페 옥상에 앉아서 우도 바다 경치를 구경하며 디저트를 먹었다!     땅콩잼 토스트와 땅콩 아이스크림을 주문했다.비스킷은 SNS 이벤트 참여해서 받았음    우도에서 꼭 먹어야 하는 땅콩 아이스크림! 사실 땅콩 아이스크림은 어디 가서 먹어도 맛과 가격이 비슷하다.그러니 기왕이면 인테리어 예쁜 인스타 갬성 카페에서 먹는 것을 추천함~  안녕육지사람은 인테리어도 예쁘고 디저트 맛도 좋고 가격도 합리적이여서  다음에도 방문할 예정이다~!  성산일출봉   성산일출봉제주특별자치도 서귀포시 성산읍 성산리 1  절경이라며 손뼉 쳤던 성산일출봉!!!   여기는 언제 가도 경치가 대단하다,,,,   성산일출봉 스타벅스는 저번에 여행 왔을 때 들렸었는데 이번에 또 방문했다ㅎㅎ 창가에 앉으면 성산일출봉이 바로 보인다.  돈사돈 월정점  흑돼지(600g) 54,000원   돈사돈 월정점제주특별자치도 제주시 구좌읍 한동리 1437-1  사람 많을 것 같아서 고민했지만... 결국 방문한 돈사돈! 여기 빼먹었으면 후회할뻔ㅎㅎ   돈사돈 월정점은 생긴지 얼마 안 돼서 사람이 엄청 많지는 않았다.우리는 금요일 저녁에 20분 정도 대기했다.맛집답게 대기 시스템이 체계적이다.   내부에 테이블은 9개쯤 있는 듯? 통유리가 있어서 환기가 잘 됐다.   우리는 흑돼지 600g을 주문했다.가격을 보고 조금 당황했는데 고기 한 점 먹으면 납득되는 가격이다.   1~2인 기준이라고 한다.  고기만 시키는 테이블은 없는 듯.대부분 김치찌개도 시켜 먹는지 직원들이 우리 테이블에 김치찌개 주문 안 하냐고 3번이나 물어봤다.  직원들이 알아서 다 구워주고 고기도 접시에 놔줘서 편하게 먹었다.   역시 맛집은 유명한 이유가 있다.다음에도 방문할 예정~~!  플레이스캠프 제주  플레이스 캠프 제주제주특별자치도 서귀포시 성산읍 고성리 297-1  힙한 인테리어가 인상적이였던 숙소다.성산 일출봉 근처에 있고 매우 합리적인 가격에 하루 묵을 수 있다.   앞에 유채꽃밭이 있는데 너무 예뻤다. 베란다에 서 있으면 유채꽃이 바로 보였다!   저녁에 체크인했고 우리 숙소는 4층에 있었다.    내가 지금까지 묵었던 숙소 중에서 내부가 가장 좁았다.하지만 숙소에서 운동할 것도 아니고..나는 크게 불편함을 느끼지 못했다.   플레이스 캠프의 좁은 객실 크기를 커버할 수 있는....그림 같은 뷰!!!!!성산일출봉이 바로 보인다!  그리고 내부 곳곳에 작품이 걸려있었다. 인테리어 디자인에 신경을 많이 썼다는 게 느껴졌다.   체크아웃도 진짜 편했다.1층에 있는 박스에 객실 카드를 넣으면 된다.  플레이스 캠프에서 아침 먹고 3일차에는 서귀포로 넘어갔다. 제주도 3박 4일 여행 2일차 후기는 여기서 끝!  3일차 후기는 시간 남을때...ㅎ쓰게 될 것 같다....#월정리해변, #달비치카페, #우도, #안녕육지사람, #성산일출봉, #돈사돈월정점, #플레이스캠프 #성산일출봉스타벅스 #땅콩아이스크림 #흑돼지구이 ",
		"description": "우도 도착해서 바로 보였던 ‘등머을레져’에서 전기차를 대여했고 4시간에 2만원을 지불했다. 전기차 사용방법이나 관광 코스를 자세하고 친절하게 설명해주셨다. 스쿠터나 자전거는 사방이 뚫려있어서... ",
		"source": "등머을레져"
	},
	{
		"title": "우도 저렴한 전기차 타는 곳(๑･̑◡･̑๑)",
		"postdate": "20180607",
		"link": "https://blog.naver.com/annes96?Redirect=Log&logNo=221293864660",
		"contents": "",
		"description": "천진항 바로 앞에 위치한 등머을 레져! 타기전에 운전방법과 지도를 보여주시면서 우도 가볼만한 곳들과 운전하기 위험한 지형들을 설명해주세요! 여러가지 색깔의 전기차가 있는데 제가 찬 전기차는 빨간... ",
		"source": "등머을레져"
	},
	{
		"title": "[제주&gt;우도] 우도 배타기/ 전기차 대여/ 투어",
		"postdate": "20181215",
		"link": "https://blog.naver.com/pemberley2?Redirect=Log&logNo=221419943448",
		"contents": "  지난번 제주도 여행하면서 찍은 사진이 많은데사진 정리도 할겸! 우도 여행 포스팅을 올려봅니다.   제주에서 우도가는 배를 타는 '성산포항 종합여객터미널' 입니다!이 앞에 큰 주차장이 있어서 저희는 여기에 주차하고 갔어요! 성산포항종합여객터미널제주특별자치도 서귀포시 성산읍 성산등용로 112-7  주차비가 얼마였는진 정확히 기억나진 않는데 저렴했던 편인것 같아요.   선박요금표에요!! 배에 차도 가져갈수 있지만 생각보다 길이 작고 우도도 작아서 걍 거기서 자전거 타거나 전기차 대여하는게 좋은것 같아요.    시간은 30분마다 한번씩 운항하는것 같고요.가기전에 승선신고서를 작성하고 티켓을 구매했어요!   타이밍이 딱 맞아 대기없이 바로 탓습니다!날이 추워서 바깥구경은 스킵하고 2층 실내로 들어갔어요.   의자가 있을줄 알았는데 온돌이네요!방바닥이 따뜻해서 엄청 좋았어요 ㅋㅋ가는데 15분 정도 걸리는데 그 사이에 살짝 누워서 꿀잠잤네요 ㅋㅋ   드디어 우도 도착!!도착하자마자 길을 따라 가보니까 자전거/전기차/스쿠터 대여하는곳이 많이 있었어요!!아마 가격은 다 비슷할거라고 생각해서 걍 아무데서나 빌렸습니다!   달릴때 날이 추우니 창문이 있는걸로 이런 깜찍한 전기차를 빌렸어요! 저희는 4명이라 두대를 빌렸습니다.앞뒤로 한명씩! 한차에 둘씩 탈수 있어요!!   이제보니 '등머을레져'라는곳에서 빌렸었네요! ㅋ대여후, 출발하기 전 전기차 사용법, 운전법을 간략하게 설명해 주세요.그닥 어렵진 않은데 물론 운전면허증이 있으신분들에게만 대여가 됩니다!소개해 주신 코스대로 일단 출발!!   길을 따라 가면서 찍은 아담하고 예쁜 가게들..전기차는 시속 40키로까지밖에 안나갔던걸로 기억해요. 그래서 빨리 달릴순 없어요.   그리고 전기로 움직이는데 4시간인가? 정도면 충전해야 한다고  중간에 전기 다 떨어지면 못오니까 그 전에 도착해야해요!   그래서 다른 분들은 스쿠터를 빌리기도 하시더라고요.난. 그러면 콧물날거같아서 ㅋㅋ 스쿠터는 탈줄도 모르고..  3-4시간이면 부족할줄 알았는데 밥먹고 카페가고 해도 그정도면 시간이 충분했어요.   가보라고 했던 포인트는 다 가봤던것 같아요! 그냥 가다가 멋져서 내리면 거기가 그 포인트였음!! ㅋㅋ    중간에 갓길같은데 살짝 주차해 놓고 사진찍고!!참! 전기차의 딱 하나 불편한 점이 있다면 헬멧!!이걸 계속 쓰고 찍기는 싫고 벗으면 머리가 망가져있고 ㅋ그니까 애초에 예쁜색 헬멧을 쓰시라고 추천하고 싶어요 ㅋㅋ생각해보니 어차피 자전거나 스쿠터나 다 헬멧을 써야하긴 하네요 ㅋ   여기는 옛날에 해녀들이 몸을 녹이고 했던곳이라고 적혀 있었어요.이런곳은 실제로 첨봐서 찍었어요.   하아.. 사진보니까 또 가고 싶네요!나중엔 꼭 날씨 따뜻할때 자전거 투어를 할거에요!! 자전거로도 돌수있을 정도의 크기 인것 같아요! 물론 칼로리 소비는 많겠지만!!   등대!! 아마 여긴 비양도에 있는 등대였던것 같아요!여기가 해녀분들이 많이 일하시는 그 포인트!!   비양도에 있는 '해녀의집' 꼭 가세요!지난번에도 포스팅을 했던곳이긴 한데.. [제주>우도] 우도가면 꼭 가야할 비양도 ‘해녀의 집’우도에서 또 간곳은 바로 ‘해녀의 집’ 우도안에서도 ‘비양도’라는 작은 섬같은곳에 있어요! 다리로 연...pemberley2.blog.me 해녀의 집!! 링크 걸어둘께요!!   여기 등대에서 삼각대 설치해서 리모콘으로 가족사진찍고있는데뒤에 바다에서 걸크러쉬 쩌는 해녀분이 조용히 갑툭튀 하셔서 정말 깜짝 놀랐었어요.ㅋ 여기가 해녀분들의 출입구라는걸 그때 알고 괜히 일 방해하는거 같아 죄송하기도 했고요.   여기 진짜 레알 존맛탱!분위기에 취하고 맛에 취하는 그런곳!!    이게 소라껍질로 만든 탑!! 그냥 막 돌 쌓여 있는것도 제주갬성!!    그리고 여기는 아마 '망루등대'였던것 같아요!여기도 멋있었음!!    그리고 정말 TV에서 많이 보던 우도 '땅콩 아이스크림' 맛집!흠.. 날씨가 쌀쌀해서 손님이 별로 없기도 했지만.뭐가 그렇게 맛있는진 잘 모르겠어요.걍 땅콩맛 아이스크림일 뿐인데... 내가 너무 기대했나..   나의 소듕한 지방시 클러치와 찰칵!! 저희는 안내해 주신 코스대로 돌았지만 다음번에는 자전거를 빌려서 구석구석 다니고 싶어요!! ",
		"description": "이제보니 '등머을레져'라는곳에서 빌렸었네요! ㅋ 대여후, 출발하기 전 전기차 사용법, 운전법을 간략하게 설명해 주세요. 그닥 어렵진 않은데 물론 운전면허증이 있으신분들에게만 대여가 됩니다! 소개해 주신... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 여행: 우도 전기차 대여",
		"postdate": "20150702",
		"link": "https://blog.naver.com/eunju917?Redirect=Log&logNo=220408516258",
		"contents": "",
		"description": "등대] [등머을레져] 제가 전기차를 빌린 곳이에요 저는 내리자마자 있는 두 번째 집에서 빌렸어요 여기 가족분들끼리 하시는 거 같은데 너무 친절하시고 좋아요 대여를 하게 되면 우도 지도도 주고, 운전법... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 여행",
		"postdate": "20180510",
		"link": "https://blog.naver.com/cherry5067?Redirect=Log&logNo=221272738986",
		"contents": "",
		"description": "전기차 탈까 스쿠터 탈까 고민하다 ㅋㅋㅋ 등머을 레져 ! 전기차로 ㅋㅋ 전기차로 결정 최근에 전기스쿠터 타고 다녔기에 ㅋㅋㅋ 금방 적응 했음 ㅋㅋㅋ이 사진은 왜..ㅋㅋ 샬럿 느낌 나서 찍은건가 몇년전에... ",
		"source": "등머을레져"
	},
	{
		"title": "2010.09.18-제주가다, 우도",
		"postdate": "20100922",
		"link": "https://blog.naver.com/83gksalsrud?Redirect=Log&logNo=30094182437",
		"contents": "",
		"description": "우도에 도착하자마자 바로 보였던 '등머을레져'에서 ATV를 빌려 그 근처를 두바퀴 돌며 연습했다. 첨 타는거라 긴장되긴 했지만 왠지 가슴이 두근거리고 신이 났다.ㅎㅎ 연습하다 에쿠스 박을뻔했다. 진짜... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 우도 스쿠터로 돌기! + 지미스 아이스크림",
		"postdate": "20160815",
		"link": "https://blog.naver.com/daliy_bor?Redirect=Log&logNo=220787731317",
		"contents": "",
		"description": "천진항에 도착해서 스쿠터 가격을 알아보기위해서 돌아다니려고 했는데 미리 알아본가격보다 스쿠터값을 싸게 부르는 등머을 레져! 보험이 안들어져있는 대신에 2시간반에 만오천원이더라구요! 저희는... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 우도 배시간, 배값, 전기차 완벽정리!",
		"postdate": "20190407",
		"link": "https://blog.naver.com/oo0801oo?Redirect=Log&logNo=221507649583",
		"contents": "제주도 우도 여행배시간 & 배값 !우도 전기차 렌트 후기\"우도 여행\"2019.03.31일 09:30~13:30제주도 우도 여행을 하려고 성산항 여객터미널로 GOGO~원래는 둘쨋날 한라산 등반을 하려고 했지만 기상변화로 인해 급 우도를 가기로 한다.우도는 예전에 한번 가본적있는데 그때 정말 좋았었던 기억을 가지고 다시 한번 친구들과 가보기로 했다.아무런 정보 없이 당연히 예전처럼 차를 배에 실어 간 기억이 있어, 그렇게 일정을 잡고 갔는데 이게 왠일??ㅠ이제부터는 차량을 가지고 못간다고 한다.단, 차량을 가지고 배에 탈수 있는 조건은 있다.그 조건은 밑에 --- >>>우리는 성인 4명이라 렌트카 입장은 불가해서 급히 알아보다가 전기차 대여를 알게됐다.우도 환경 보호를 위한 전기차.... 환경도 환경이지만 왜 나는 돈벌어먹을려는 수작을 늘리는것처럼 보이지...마음이 삐뚤어졌나보다.     제일 먼저 주차를 하고 우도 도항선 매표소입구에 가서 티켓을 구매하기위해 이동을 했다.   친구가 돈만 챙겨서 우도 도항선 표를 구매하려고 했지만, 탑승자 전원 \"신분증\"이 있어야 했다.두걸음 하지 마시고~승선하시는 분들 신분증 챙기세요 !!!   무임승선자 \" 우도 주민\" 부럽군! 우도 배시간 그리고 배값  왕복 요금 인당 \"8500원\" 우도 입도 총괄 요금표 참고 ! 우도여행을 하는 사람들은 필수 왕복으로 구매를 해야한다.배값은 들어갈때 5000원 나올때 3500원.왜 요금이 다른걸까? 란 생각을 잠시 해봄!~도립공원입장료1000원 + 터미널이용료 500원터미널이용료라....금액은 적지만, 이상한곳에 돈을 다 붙인다ㅡㅡ그리고 우도 배시간은 오전 8시부터 30분단위로 계속 있다.보통 오전에 들어가서 일찍 나오는 관광객들이 많아서 딱히 배시간을 일일이 알필요는 없을듯 하다.월별, 계절마다 마지막 배시간이 다른데 대략 오후 5ㅡ6시 안짝으로 우도 배시간 마지막이라 이것만 기억하면 될듯 !그리고 그렇게 늦게까지 우도에 있으면서 놀거린 딱히 없다.     인터넷으로 \"우도 가는배\" 검색을 해보니 여기 성산항에서 출발 하는곳도 있었고,종달항에서 출발 하는곳도 있었다.두군데서 출발 하니, 원하는곳에서 배를 타고 우도여행을 즐기면 될듯 하다.   매표 하기전! 필수 승선 신고서 2부를 작성해야한다.들어갈때 1부 제출!나올때 1부 제출!한번더 이야기 하지만, 승선자 전원 신분증 필수!!!   제주도민은 입장료가 무료라고 한다.입증할수 있는 신분증 제시 필수~   환경문제로 인해, 이제부터는 우도에 렌트카를 실어 이동을 못하게됐다..ㅠㅠ몇년전에 왔을때만 해도, 이런것이 없었는데이제는 차량을 맘대로 못가지고 들어간다.급한 마음에 폭풍 검색!!!버스를 탈까? 오토바이 탈까??렌트카 우도진입 허용차량 알림-> 임산부, 65세이상결노. 7세미만 영유아-> 대중교통이용 약자, 업무용차량-> 우도에서 숙박예약자 렌터카   차량에 있던 친구들한테 전화를 해서 탑승신고서 작성을 하라고 했다.이름, 생년월일, 전호번호 작성을 해야한다.승선 신고서 필수 2부 작성(들어갈때, 나올때)   승선신고서 용지를 적고 여객터미널로 갔다.   성산항 여객터미널에 들어와 우측으로 이동을 하면, 선상포유람선, 잠수함, 월드제트, 체험선상낚시등 다양한 체험을 할수 있다.예매하기전 TIP ☆핫딜 소셜커머스 검색을 통해서 보다 저렴하게 이용도 가능하다.   우도 잠수함   월드제트 요금 안내   오늘은 풍량주의보(경보)로 인해 전체 운항중단이라고 한다. 제주도엔 돌, 바람, 여자가 많다고 하는데이날은 바람이,, ㅠㅠ 너무 심하게 불었다.   체험선상낚시 요금 안내   성산포유람선 요금 안내   잠수함 요금안내   차를 실어 갈려면, 위 사항 반드시 만족을 해야 차를 가져갈수 있다.    티켓팅을 마치고 이제 우도 갈준비를 했다.갈때 1장, 올때1장~~   성산항 여객터미널안으로 들어와, 우측으로 배를 타기 위해 이동중에 제주홍보관이 보인다.제주 홍보관에서 구매한 모든분께 우도에서 사용할수 있는 할인권을 준단다.제휴 맛집 10% 전기차 전차종 10,000원 할인   우린 전기차를 빌리기 위해 초콜렛을 구매했다. 8천원 짜리 초콜릿을 구해 하고 쿠폰도 받았다.   배타러 이제 고고싱!!기다려!~우도야 ~ 나 또 왔어 ㅋㅋㅋ   지금 생각해보면, 우도 들어갈때가 더 큰배라서 흔들림이 없이 아주 편하게 간거 같다.돌아올때는 위 사진보다 좀 작은 배였다.   이날 풍량 주위보(경보) 후덜덜,, 거의 대부분 사람들이 방안에 들어와 편안하게 휴식을 취하면서 이동을 했다.   멋진 컷을 찍기 위해 밖으로 나와보았다.바람이 너무 심하게 불지만, 갈매기 때들은 과자(새우깡)를 먹기 위해 필사적으로 배를 따라 온다.    춥지도 않은가봐~~   도착 5분전!.. 먼저 실은 차량부터 빼고 하나둘씩 차례대로 내리면된다.   섬속의 섬 우도.. 드뎌 도착~~배 타는 시간은 한 10~20분 정도 배를 탄거 같다.배에서 내려 조금만 걸어가면, 오토바이, 전기차 렌탈 샵들이 보인다.상인들이 필사적으로 우리집에 오면 싸게 해드린다.만원 싸게 해드릴테니, 견적 받아보세요!~~이런 소리가 엄청 들린다.   우도 지도 !우리는 왼쪽(시계방향)으로 코스를 정해서 이동을 하기로 했다.   우리가 빌린 \"등머을 레져\" 우도에서 타게될 전기차? 오토바이, 스쿠터 등차들이 1열로 주차되어 있었다.   이날 풍량주의보, 바람이 엄청 불어 스쿠터 보다는 오토바이 전기차(?)를 빌리기로 했다.원하는 색상 디자인 고르면 된다.^^ 우도 전기차 가격표  이건 가격표라고 보여주던데 믿으면 호구된다!~여기서 만원 더 할인해줌~흥정을 하면 원하는 가격에 맞춰서 빌릴수가 있을것같다.처음 간 곳은 두대에 6만원 한대당 3만원이라고 한다.(대당 3만원이라고 해도, 만원 할인된 가격이라고 ...)너무 비싼거 같아, 다른데 가겠습니다.. 하고,,다른 샵으로 이동~~우린 참고로 4명이서 2대 빌렸으며, 5만원에 흥정 성공!~* 지금 생각해보면, 전기차 두대 4만원에 빌려도 빌려줄꺼 같은 느낌이 든다.. 처음부터 좀더 싸게 부를껄..ㅋㅋ약간 후회ㅜㅜ    임대차 계약서 작성 후 차량 운전 강습과 간단한 안전 관련 이야기를 해준다. 임대차 계약서 작성을 할때 주의사항을 알려주는데  \" 교통사고시 보험처리 불가합니다.\"\"모든 사고 발생시 차량파손/자기상해에 대한 책임은 임차인이 질것을 서명합니다 \"대여시간은 이야기 하기 나름인데, 처음엔 3시간을 준다고 했다가 1시30분까진 반납을 해달라고 이야기 하심.    보기엔 깨끗해 보이고, 좋아 보이지만 막상 운전을 해보면 핸들링이 엉망이었다.ㅋ   우리가 빌린 우도 애마 전기차~ 3시간30분 동안 실컷 탔다.   전기차 내부 사진 핸들이 오토바이 핸들이랑 같다?후진기어 R을 넣으면 핸들 윗쪽 흰선으로된 사각형 보이시나요???후방 카메라까지..ㅋㅋㅋ대단한 오토바이야...  우도 전기차 내부 !  2인승이다. 헬멧은 필수로 써라고 한다..만약에 헬멧을 착용 안하다가, 경찰에 적발이 되면 벌금을 내야 한다며, 겁을 준다..ㅠ (그치만. 우도 여행중에 경찰을 본적이 없음..)헤어스타일에 신경을 쓴다면.. 안하는게 좋을려나?그래도 안전이 최우선이기때문에 우린 헬멧을 끝까지 착용하고 러이더를 즐겼다.     자 달려 달려~~ 우도 전기차는 최고시속 기억은 잘 안나지만 30~35km 정도는 나왔던거 같다.우도 바다와 경치를 볼려면 천천히 안전하게 이동을 해야한다.그리고 우도 해변도로길은 서빈백사장 바람이 강하게 불어 오래 있지는 않았지만, 여름에 날씨 좋을때 오면 외국이 따로 없었다.모래가 아니라, 산호가 깍여, 아주 작은 알갱이로 변해 백사장을 만든것이다. 이 해변을 보면 꼭 보라카이에 있는 화이트비치가 생각이 난다.   저 멀리 제주도가 보인다.좀전까지 있었던 곳인데.. 이렇게 우도에서 제주도를 보니 다른 느낌이었다!   드뎌 우도 하이라이트 검멀레해변/동굴이 보인다. 바다에서는 제트 보드를 타고 신나게 즐기는 사람들이 보인다.   신기하게도 여기에는 바람이 많이 안불었다.섬 반대편이라, 그런지 날씨 좋고, 공기 좋고...밑에까지 내려가 사진을 많이 찍었는데, 어느 각도에서 찍어도 화보였다. 제주 2박3일 여행중 우도에서 사진을 제일 많이 찍은거 같다ㅋ   매일 이런 걸 보면서 사는 사람은 얼마나 좋을까??ㅋ검멀레 해변 바로 앞에는 땅콩아이스크림이 유명하다.커피숍, 땅콩아이스크림, 식당등,, 많이 있지만, 인물사진 찍는다고 정신이 없어, 가게 사진을 한컷도 못찍었다 ㅋ   우도 마지막 코스 \"우도등대\"   \"설문대할망 소망항아리\"설문대항망은 제주를 만든 창조의 여신이며, 제주를 지키는 수호신으로 오백명의 아들을 낳았듯이 건강과 다산을 상징한다고 한다.여기도 소망 항아리에 동전을 던져 소원을 빌더라, 저기 물 밑에 동전 보이시나요?? 다 주워담으면  배값은 나올듯.ㅋㅋㅋ   우도등대에서 푸른 바닷색이 너무 아름다워 찍어보았다..^^     푸른 하늘/ 푸른 바다~~ 너무나 평화롭고, 미세먼지 많은 요즘에,, 이런 하늘 보기가 참~~힘들..막 찍어도 화보.. 아직까지 제주도와서 우도여행을 못했다면, 한번쯤은 꼭 가보면 좋을꺼 같다.다음에 오면 우도 전기차 대신 아이들과 함께와서 렌트카를 배에 싣고 ㅋㅋㅋ  ",
		"description": "우리가 빌린 &quot;등머을 레져&quot; 우도에서 타게될 전기차? 오토바이, 스쿠터 등 차들이 1열로 주차되어 있었다. 이날 풍량주의보, 바람이 엄청 불어 스쿠터 보다는 오토바이 전기차(?)를 빌리기로 했다. 원하는 색상... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 우도 알짜배기 여행코스",
		"postdate": "20150814",
		"link": "https://blog.naver.com/veryloveuuu?Redirect=Log&logNo=220450291742",
		"contents": "",
		"description": "여기저기 시간별 가격을 물어본 후 가장 저렴하고 친절했던 등머을레져에서 대여했네요 빨간놈이 바로 우리가 탔던거에요 ㅎㅎ 시속 최대 60Km까지 나간다네요~ 경치를 보면서 달리니 나쁜조건은 아니였답니다... ",
		"source": "등머을레져"
	},
	{
		"title": "우도 한 바퀴 돌며 힐링~  해광식당 / 블랑로쉐",
		"postdate": "20171025",
		"link": "https://blog.naver.com/kimyeji901030?Redirect=Log&logNo=221124687326",
		"contents": "",
		"description": "한 달만에 다시 온 우도~ 요번에도 등머을레져에서 쓰리윙(전기차)대여해서 다녔어요! 어머님께 울오빠를 양보하고 저눈 자전거를 탔지요 ㅋㅋㅋㅋ 아침도 못 먹고 씽씽 달려서 체력 완전 저하!! 예민보스 어서... ",
		"source": "등머을레져"
	},
	{
		"title": "쓰리윙타고, 우도 투어하기 고고!! (+우도 배 시간표)",
		"postdate": "20170908",
		"link": "https://blog.naver.com/kimyeji901030?Redirect=Log&logNo=221092029842",
		"contents": "",
		"description": "저는 등머을레져에서 렌트했어요. 제일 운전하기 쉬운게 뭐냐고 물어봤드니 쓰리윙이 괜찮다구해서 ㅋㅋㅋㅋㅋㅋ 운전면허증 있어야 렌트 가능해요. 덥지만 헬맷도 쓰구요. 이런저런 설명듣고 빨간색 쓰리윙!!... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 우도 여행코스, 스쿠터 타고 땅콩아이스크림 먹으러... ",
		"postdate": "20180712",
		"link": "https://blog.naver.com/cream_92?Redirect=Log&logNo=221317410825",
		"contents": "",
		"description": "저흰 등머을레져에서 스쿠터를 빌리기로 했어요 스쿠터나 전기차, 전기자전거를 타기 위해선 면허증이... 등머리레져로 향했어요 스쿠터까지 반납한 후 끝이 난 제주도 우도 여행 우도를 한 바퀴 도니 커플... ",
		"source": "등머을레져"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "등머을레져. 보물섬하이킹. 산호레저. 섬속의섬 우도렌트. 성읍목장. 세리월드 테마파크. 우도팔경레져. 해품은체험농장 섬 : 마라도. 우도. 추자도. 비양도. 차귀도. 가파도 포스트팟 : 위미리... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도여행2일차, 우도 배시간표,요금&amp;지도&amp;여행팁",
		"postdate": "20160520",
		"link": "https://blog.naver.com/hoyoung9799?Redirect=Log&logNo=220714512451",
		"contents": "",
		"description": "저희는 등머을레져에서 스쿠터를 대여했습니다만 그 전에 우도에 들어가시기 전에 미리 알아보시고 예약을 하시면 더 저렴한 가격에 대여를 하실수 있습니다. 저희는 그냥 가서 대여를 했는데 2시간 30분 기준... ",
		"source": "등머을레져"
	},
	{
		"title": "제주여행 #3  ♥ 섬속의 섬, 우도",
		"postdate": "20131103",
		"link": "https://blog.naver.com/chreeygirl?Redirect=Log&logNo=130179138814",
		"contents": "",
		"description": "등머을레져 ATV 2시간 : 2만원. 1시간 초과시 추가요금 만원. -임차인 외에 다른 사람은 운전할 수 없다. (지만 한다 ㅋㅋ) -운전중에는 필히 헬멧 착용해야 한다. (안해도 될수도 있지만 꼭 했다) -도로는 매우... ",
		"source": "등머을레져"
	},
	{
		"title": "&lt;우도 서빈백사&gt; 에메랄드 빛깔의 해변이 멋진 우도여행코스",
		"postdate": "20150213",
		"link": "https://blog.naver.com/hmk2177?Redirect=Log&logNo=220269343866",
		"contents": "",
		"description": "빌린곳은 등머을레져였네요 빌리면 이렇게 지도를 주시고 코스를 설명해주십니다 첫번째 코스가 서빈백사죠? 가볼까요? 서빈백사 위치 좌측길로 쭈~~욱 가시면 되요~ 안전을 위해서 헬멧은 필수! 한번... ",
		"source": "등머을레져"
	},
	{
		"title": "제주/ 우도/ 등머을레져",
		"postdate": "20150707",
		"link": "https://blog.naver.com/phnr1989?Redirect=Log&logNo=220413365694",
		"contents": "",
		"description": "스쿠터 타고 우도 즐기기",
		"source": "등머을레져"
	},
	{
		"title": "1박2일 제주도여행 1일차(우도-유채꽃밭-올레시장-호텔)",
		"postdate": "20160415",
		"link": "https://blog.naver.com/st_areum?Redirect=Log&logNo=220683675260",
		"contents": "",
		"description": "했으나 가격을 듣고는 포기했답니다 저희는 스쿠터를 선택했는데 너무 추워서 나중에 그 포기를 엄청 후회했찌만요 ㅜㅜ 바람도 막아주고 편하고 좋은데 단점은 비싼금액과 느립니다 저희는 등머을레져... ",
		"source": "등머을레져"
	},
	{
		"title": "우도",
		"postdate": "20190306",
		"link": "https://blog.naver.com/kar9889?Redirect=Log&logNo=221481814695",
		"contents": "#우도 #우도항 #전기차 #사빈백사 #전기차 #전기차렌트 #우도배시간3월 1일!제주도로 슝~  제주도 갈일 이 있어 두 달에 한 번씩은 갔지만 우도는 처음 가본 1인..ㅠㅠ중문에서 우도항을 찍고 가니 1시간 52분...?   성산항을 찍고 가셔야 해요...(멍충멍충)가는 길에 성산 일출봉도 보이고 유채꽃도 만개해 내려서 사진 찍으시면 이쁘실 것 같아요!(저는 우도 하나로 피곤해서 아무 곳도 들리지 않았어요.. 그리고 유채꽃이랑 사진 찍는 곳은 다 개인 땅이라서 유료입니다.)공영 주차장에 차를 대고 성산항으로 가서 승선신 고서 작성!신분증 꼭 챙기셔야 배에 탈 수  있어요신고서는 들어갈 때 한장나올때 한장으로 두장을 작성하시고꼭 표 끊기전에 작성하세요!아래는 시간표 입니다   저는 남자친구가 제주도 도민이라 차를 가져갈수 있었지만 우도 갬성을 느끼기 위해 붕붕이는 세워두고 갔답니다..  이제 배를 기다리면 되는데 기다리는 곳에 엿을 팔아요..한개 이춴원세개 오천원세개 오천원이 더 경제적이지만 저희는 두명에서 가서 그냥 한개만 샀어요치아에 너무 달라 붙지는 않지만 느무...눔... 달아요...배를 타고 올라가면 피난처 같은.. 신발 벗고 올라가서 옹기종이 앉아있는 곳에서 있다가20~30분이면 우도로 도착합니다!너무 옹기종이 앉아서 내셀카가 너의 셀카가 되는 곳..밖에서 계시는 분들도 많았어요   배에서 내리면이제 전기차 렌트를 하는데가격은 거의 비슷해요!시간 무제한에 4만원, 3만 오천원이 주로 많았는데제가 간날은 공휴일이라서 그런지차가 없었다는.....심지어 충전하고 있는 차 줄테니 차가 멈추면 전화달라는 곳도 있었던...거의 항 주변을 한바퀴 돌다가등머을레져라는 간판도 없었던것 같은..그냥 주차해놓은 곳을 발견!할아버지 할머니 사장님..? 총 세분이 계셨고시간 무제한에 삼만원이였어요!다른 곳 보다 차 넓고 싸서 바로 계약...ㅋㅋㅋㅋ다른 블로거 분들 보니까 쵸큼만 긁혀도 보험이 안되서 다 현금박치기!!!!!그게 내맘대로 되는건 아뉘잖아요?막 사진찍고 있으니 사장님이 긁힌건 신경 안써도 된다고 찍히거나 사고만 안나면 된다고 해서 맘 놓고 탔어요!   타기전 할아버지의 지도 강의가 있는데..오른쪽으로 가야하구 속도내지마..사람조심해...이거 타고 들어가지마..솔나무있는 곳으로 가지마..렌트카 조심해..(우도는 렌트카가 잘 못들어오는데 오는 분이들 주로 장애인분들이라고 해요)눼눼.... 재미지게 다녀오라고 사람 좋은 얼굴로 보내주시던..처음에 타면 속도 20에서도 무서워요..저만 쫄보 아니잖아요?다들 그렇죠..?할아버지가 알려준 방향으로 쭉 가다보면 롯데리아도 보이고 조금 더 가다보면 사빈백사가 나와요   제주도 속의 제주도라고 본적이 있는데그말 실화.... 바다 색이 너무 이뻐서 사진 진짜 많이 찍고 싶었는데..바람이 너무 많이 불어서 찍으면 우뭇가사리같이 나왔던...이뻤지만 나에게 인생샷을 허락하지 않은 사빈백사  사진 좀 찍다가 다시 길따라 쭉쭉 가다보면일본새....ㄲ.아니.. 일본노..ㅁ..아니.. 일본사람들이 일제강점기에 지었던 탑같은게 나와요이건 안볼란다 하고 패쓰~쭉 ~ 해안도로를 따라 가면 카페가 보이는데 (이름은 기억이 안나요ㅠㅠ)내눈을 사로 잡았던   그렇게 존맛탱은 아니나분위기 맛탱!여기서 좀 쉬다가 다시 해안도로를 따라 가다보면 있는   너무 귀여운 강아지 삼총사얘만 묶여있고 두명은 자유로운 영혼...근데 사람이 가까이 가면 낑낑대고 싫어하는것 같아서 안쓰러웠던 ㅠㅠㅠ개들을 뒤로 하고 더 달리면 있는 대망의 혼동의 길...한명이 헷갈리면 뒤에 사람도 줄줄이 다 잘못가서 다같이 죽을 수 있는... 솔나무길..  저희는 잘못가서 전기차가 감당 할 수없는 급경사를 맞이했습니다...속도를 줄이지 않아도 경사 떄문에 속도가 8이되는 곳...이 경험은 우리만 하길 ...중간에 마을 나오셔도 무조건 해안도로 따라 가셔야 해요!!그러고 쭉쭉 나오면 다시 항이 나와요!4시정도 되면 사람들이 몰려서 일찍 나오시는게 좋아요나오는배 탈때는 배 맨 위쪽에 자리 잡고 있었는데     이렇게 새우깡으로 밀당하시는 분들도 잇고 저희처럼 그냥 구경하는 사람도 있어요새우깡 하시려면 제주도에서 미리 사서 들어가세요배에서 사면 한봉지에 이천원에요!배 꼭대기는 바람이 더 많이 부는데바람이 너무 많이 불어 모자 잃어버린 아저씨의 외침..저거 정품인데...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   그렇게 웃다가 보면 성산항에 도착!-증말 경험 중심적이고 지극히 개인적인 포스팅 끝- ",
		"description": "거의 항 주변을 한바퀴 돌다가 등머을레져라는 간판도 없었던것 같은.. 그냥 주차해놓은 곳을 발견! 할아버지 할머니 사장님..? 총 세분이 계셨고 시간 무제한에 삼만원이였어요! 다른 곳 보다 차 넓고 싸서 바로... ",
		"source": "등머을레져"
	},
	{
		"title": "제주도 우도 맛집 우도해녀식당 땅콩아이스크림 스쿠터 여행기",
		"postdate": "20160915",
		"link": "https://blog.naver.com/noteasy817?Redirect=Log&logNo=220812819174",
		"contents": "",
		"description": "심슨 남친은 오히려 더울 거라며 호언장담했지만 막상 우도 가서는 바닷바람에 춥다며 내 옷을 뺏어 입었음^^ 우도 들어가자마자 등머을레져에서 스쿠터 1대를 빌렸다. 2시간에 2만 원이었나? 내가 인터넷에... ",
		"source": "등머을레져"
	}
]