[
	{
		"title": "사랑마음이네 오름이야기 #84 마복이",
		"postdate": "20220304",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222663463458",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다,#대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기여든네번째 #마복이 #마복이오름 입니다. 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83 서귀포시 안덕면 상천리에 위치한 마복이오름.#마뽁이 마복이 등으로 불리우며 마파람의 마. 남쪽을 일컫는 말.마파람이 많이 불어오는 오름.남쪽 바람이 많이 불어오는 오름 이라는 뜻 입니다.#영아리 오름을 둘러싸고 수호하는듯한 네 오름#허늬보기 #어오름 #이돈이오름 마복이 중 한 오름 입니다.트레킹 코스로 어오름 -영아리 - 이돈이오름 - 마복이 -허늬보기순으로 다니시는 분도 간혹 계시지만 이중 어오름 이돈이오름 허늬보기는 등산로가 따로 없는자연림 상태입니다.해서 길을 잘 모르거나 초행이라면 혹은 혼자라면 그다지 추천하고 싶지 않은 코스저 역시 초행에 혼자에 길도 모르기에 길이 잘 짜여진마복이와 영아리만 진행합니다. 산록남로 혹은 제2산록도로.평화로에서 1100도로 가는 방향으로 산록남로를 타고조금 가다보면 #본태박물관 가기전 핀크스골프장 입구 즈음에간이주차장이 있습니다그곳에 주차를 하시면 됩니다. 주차 후 평화로 쪽으로 십여미터 이동하면#마보기오름 입구가 나옵니다.주차금지 표지판이 떡하니 있는 갓길에주차를 한 사람도 있네요.일차선 도로라 갓길 주차는 위험합니다. 이곳 표지판에는 마보기오름 이라고 적혀있네요.이 마보기오름은 핀크스 골프장에서 관리합니다.이 근방은 원래 목장지대로서고려조때 원나라 간섭시기 말을 키우기 위해 원나라에서넘어온 관리들에의해 한라산을 중심으로 한바퀴의중산간지대는 모두 목장지대로 이용되었으며조선조로 넘어와서 국영목장으로 사용되면서 지역마다 몇소장 으로 나뉘어 관리되었고일제강점기에도 그 제도는 이어져 오다가 해방 후 제주도민들이 목축업을 하는 곳으로 사용되던것이80년대즈음 기업에 팔리며 골프장으로 변모한곳이 많습니다.90년대초에 답사한 후 90년대중에 나온 #오름나그네에도 이곳을 방목장 이라고 적고 있으므로핀크스골프장은 생긴지 그리 오래 되진 않은곳 같네요. #제주 엔 뱀이 정말 많습니다.오름을 오를때는 낮은오름 일지라도 등산화 챙기시는게 좋습니다. 잣성인듯한 돌담. 쭉 이어진 폼새가 잣성이 맞는거 같네요.지금은 나무가 울창하지만 이 나무들은 60~70년대조림사업때 심어졌을 확률이 높습니다.이곳은 목장지대로 사용하던 곳이므로나무가 하나도 없던 초지 였을껍니다.연탄이 나오기 전 땔감으로 겨울을 나던우리나라의 특성상 50년대까지는 대부분 국토의산림은 나무가 거의없는 헐벗은 민둥산이었을테고목장지대였던 제주는 더욱 심했겠지요.조선조 귀향온 학자들이 제주의 오름을 보고는거대한 왕릉과 같은 모양이라고 한것만 봐도이미 옛날 옛적부터 대부분의 제주 오름들은민둥산이었을 확률이 높습니다.이름부터 민둥산이라고 #민오름나무가 없다고 #무악 등의 명칭을 가진 오름도 있습니다. 허나 그러한 과거는 흔적도 없어지고지금은 울창한 숲속을 거닐고 있습니다. 골프장과 호텔에 오는 손님들을 위한 산책코스로핀크스골프장에서 매우 관리를 잘하고 있는듯길이 정비가 아주 잘 되어있습니다. 숲속을 조금 지나면 오르막이 나옵니다.길이 비좁은건 다소 불편합니다만오가는 사람이 거의 없습니다.정상까지 오르는 동안 한명의 사람도 마주치지 못했습니다. 반쯤 왔나 보니 표기가 이상합니다.8미현위치에 567미터를 왔고 68미터를 더가야 정상인데표기는 절반정도 왔다고 되어있네요.아마 남은 68미터는 오르막이라 힘든 코스이기에지금까지 걸어온 길과 비슷한 힘을 써야해서 그런가봅니다. 저 안내판에서 조금만 올라오면 금새 정상입니다.정상의 조망은 매우 좋습니다.사방이 확 트여있고 여기저기 잘 보입니다.오른쪽 #병악 쌍둥이오름멀리 #군산 #월라봉 #산방산 #단산 #모슬봉더멀리 #송악산 까지 조망됩니다. 가까이 #족은대비악  언덕 너머 #영아리 가까운 #어오름 과 멀리 #백록담 바로 앞은 핀크스 골프장이 펼쳐집니다.골프장 끝자락 제가 점심 식사하는 골프장 식당이 보이네요.점심을 먹을때마다 여기 정상을 보며 언젠가 가봐야지 했는데이제야 와봅니다. 뒷쪽으로는 분화구가 펼쳐집니다.원형의 깔데기형 #분화구허나 화구는 침식이 심해서 얼핏봐서는 이곳이 분화구인지 잘 알수 없습니다. 이 뒤쪽으로 내려가서 중산간의 숲길을 뚫고 나아가면영아리 쪽으로 향할수 있습니다. 사실 정상은 반대편 언덕입니다만 조망을 볼수 있는 이곳을 정상이라고 합니다.이 길을 넘어가서 중산간 숲쪽으로 들어가면길이 험해집니다. 드론을 날려봅니다.드론으로 찍은 사진로우파일로 찍어서 보정을해도 역시dslr을 따라올수 없네요. 무덤과 돌담이 있는 오목한 부분이 #굼부리 핀크스 골프장에서 바라보면 정상 부분만 누렇게 보이네요. 높은곳에서 보면 원형의 깔데기형 굼부리가 살짝 티가 납니다. 낮은 오름이지만 지대가 높은 곳에 있고#굼부리 부근에 나무가 없어서매우 멋진 뷰를 감상 할수 있습니다. 가을에 온다면 오름 뒤쪽의 멋진 억새군락에서가을의 정취를 느낄수도 있겠네요.  이상 마복이오름 이야기 였습니다. ",
		"description": "#래브라도리트리버 #사랑 #골든리트리버 #마음 이와 함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다, #대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기 여든네번째 #마복이 #마복이오름 입니다. 서귀포시... ",
		"source": "마복이오름"
	},
	{
		"title": "포도호텔 근처 마보기(마복이)오름과 방주교회, 해가 지다..",
		"postdate": "20220124",
		"link": "https://blog.naver.com/joonhohong?Redirect=Log&logNo=222630015546",
		"contents": "최근 소개를 받은 몇 가지 오름 중에서 한 곳인 돌오름이란 곳을 가기 위해서 길을 헤매다 보니, 희한하게 나인브리지 골프리조트로 향하게 되었다.주차장에 차를 대고는 네이버 지도를 켜보니, 세상에나, 무슨 찻길을 한참을 걸어 2시간을 걸어가야 한다는 사실을 알았을 때, '뭐가 잘못되었다'라고 느끼게 되어 얼른, 지도를 보니 근처에 마복이 오름이 보여서 그곳으로 향하게 되었다. 마보기(마복이) 오름주소 : 제주 서귀포시 안덕면 상천리산83오름 정보 : 해발 559.7m, 높이 45m, 둘레 589m / 분화구 형태 : 원형분화구방문일 : 2022년 1월 19일오름에 가면, \"마보기 오름\"이라 표기되어 있지만,네이버 플레이스에는 \"마복이 오름\"으로 표기되어 있습니다.(그래서 본문에는 공용으로 사용합니다.)마보기 오름은 마파람이라는 뜻을 가지고 있다고 하며, 복을 맞이한다는 의미로 맞북이 오름으로 불리고 있기도 하는데, 돌아다니다 보면 오름의 이름이 여러가지인 것을 쉽게 발견할 수 있을 정도로 오름 하나를 가지고 불리는 이름들이 여러 개 있답니다.  네이버 플레이스카카오 장소이곳은 대중교통으로 이용하기가 쉽지가 않아 아마도 대부분 차량으로 이동하게 되기 때문에 산록남로에서 포도호텔로 들어가는 터널 쪽에 갓길 주차를 하거나, 아니면 포도호텔 아래 주차장을 이용하시면 되겠습니다. 저 같은 경우에는 포도호텔 아래쪽에 주차를 하고 바닥에 표시되어 있는 포도호텔 & 마보기 오름(마복이 오름) 표지판을 보고 터널 쪽으로 걸어갔는데, 바닥에 화살표 모양이 아마도 마보기 오름(마복이 오름) 방향인 것 같아서 걸어갔습니다. 다른 분들 블로그를 보면, 산록남로에 갓길 주차를 한다고 하시는 분들이 있으신데, \"주차금지\" 표지판이 있으므로 불법주차를 하지 말기 바랍니다. 마보기오름(마복이오름)은 서귀포시에 의해 오름 관리단체 지정으로 \"제주문화체험연구모임\"으로 되어 있어, 1단체, 1오름 가꾸기 운동에 참여되고 있음을 안내하고 있습니다. 너무나도 한적한 곳이어서 남자인 제가 혼자 가도 조금은 썰렁한 오름 산책길이라, 아마도 여성분 혼자 가시기는 조금 무섭지 않을까? 생각이 드는데 그래도 호젓한 삼나무 길과 나무 사이로 들어오는 햇살을 보니 혼자서 걷는 길도 그리 나쁘지만은 않네요. 들어가다 보면, 뱀조심 표시를 몇 군데서 볼 수 있는데, 여기서 왼쪽으로 돌아 올라가야 합니다. 철조망이 되어 있는 것을 보니 아무래도 오른쪽은 개인 사유지인 것 같은데, 어찌 되었건 철조망 왼쪽으로 난 길을 따라 마보기 오름(마복이 오름) 정상으로 올라갑니다. 올라가는 길에 땅이 팬 곳들이 있는데, 여기가 살짝 진흙같이 되어 있어서 길이 미끄럽습니다.그러니 올라가는 길에 꼭 바닥 확인을 하고 올라가셔야 하겠습니다. 꽤 짧은 길인데, 생각보다는 조금 길게 걷는다는 느낌이 들 때쯤, 나무들이 사라지고 억새와 하늘이 보이기 시작합니다.이제부터 천국의 마보기 오름(마복이 오름)을 즐길 시간입니다. 아마도 가을 시즌이었다면 이곳의 억새가 현란할 정도로 아름다운 자태를 뽐냈을 것 같더라구요.한 겨울임에도 어느 정도 그 분위기를 느껴볼 수가 있었습니다. 산 정상에는 이렇게 지적 표지판이 있다고 하셨는데, 이곳 마보기 오름(마복이 오름)에서는 발견을 했습니다.그런데 한 가지 이상한 것은, 다른 분들의 글을 보면 이곳과 더불어 용와이 오름(서영아리 오름)을 같이 묶어서 가는 모양인데, 이곳에서 다시 내려가서 걸어가는 것인지 아니면 이 반대편으로 걸어 내려가는 것인지는 확인이 되지 않았습니다. 포도호텔에 있는 안내판특히, 근처에 있는 포도호텔에서 안내하는 것처럼 포도 올레 & 마보기 오름 산책로의 끝자락의 안내판인지, 아니면 이곳에서 저쪽으로 넘어가지 말라는 것인지 헷갈리는 표지판이 있어서 고개가 갸우뚱 거려지더군요. 오후 5시쯤이라 슬슬 또 해가 지고 있는데, 이 또한 너무나도 아름다운 모습이랍니다.다만 이곳은 올라올 때도 느꼈듯이 사람들이 없고, 조명등이 없기 때문에 절대적으로 늦은 시간에 하산을 하면 안 되는 곳임을 느껴서 얼른, 주변을 사진기에 담아 보았습니다. 이날도 날이 그리 좋은 것은 아니었지만, 멀리 북태평양으로 지려하고 있는 태양에 반영된 산방산 등의 모습이 너무나도 아름답다는 생각이 들었습니다. 하지만, 얼른 그 감정을 추스르고, 하산을 해야만 했습니다.  산록남로에 도착하니, 길 건너편에 포도호텔과 핀크스 골프 리조트 표지판이 보이는데, 이 도로 밑의 터널을 통해 포도호텔로 이동할 수 있답니다. 오랜만에 왔으니 포도호텔 사진 한 장 찍어주고, 포도호텔 앞의 전망대에서 바라보는 북태평양의 광경도 찍어 줍니다.이대로 집으로 갈 수가 없어 근처 방주교회로 향해봅니다. 방주교회주소 : 제주 서귀포시 안덕면 산록남로 762번길 113주차장에 도착을 하니 저 멀리 해가 슬슬 바다로 떨어질 준비를 하고 있습니다.이럴 때 들어오는 빛을 머금은 방주교회의 모습은 어떨까요? 얼마 전까지 근처에 임시로 오픈했었던 버버리 제주 팝업 전시장이 있을 때만 해도 늦은 시간까지 많은 이들이 이곳에 북적였는데, 이젠 사람 구경하기도 힘들 정도로 사람들이 없었습니다. 방주교회는 노아의 방주를 모티브로 만든 이타미 준(유동룡)의 작품으로 그는 이곳 방주 교회뿐만 아니라, 포도호텔 핀크스 골프장 등을 건축했으며, 근처에 있는 비오토피아 전원주택 단지 그리고 영어교육 도시 쪽도 관련이 있는 것으로 알고 있습니다.방주교회는 여러번 가보고 사진도 자주 찍어 봤지만, 우측에서 본 모습이 조금 더 나은 것 같은 생각이 드네요.  이타미 준(유동룡)의 따님이 만들었지만, 처음에는 곡류 라테로 인기가 많았던, 하지만 그곳에 일하는 아르바이트(직원?)의 불친절이 널리 알려졌었던 올리브 카페가 버버리 제주 팝업 전시장이 열렸을 때는 토마스 카페로 바뀌었던 것이 이제 다시 카페 방주로 바뀐 뒤, 손님이 많지 않은 것을 보면,(제가 방문했을 때를 기준) 하드웨어의 중요성도 있지만, 그것을 운영하고 컨트롤하는 소프트웨어도 중요하다는 것을 느끼며, 저물어 가는 석양을 바라보며 집으로 돌아갑니다. 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83방주교회제주특별자치도 서귀포시 안덕면 산록남로762번길 113 ",
		"description": "근처에 마복이 오름이 보여서 그곳으로 향하게 되었다. 마보기(마복이) 오름 주소 : 제주 서귀포시 안덕면 상천리산83 오름 정보 : 해발 559.7m, 높이 45m, 둘레 589m / 분화구 형태 : 원형분화구 방문일 : 2022년 1월 19일... ",
		"source": "마복이오름"
	},
	{
		"title": "서귀포 중문 근처 마보기(마복이) 오름... 숲길 산책로가... ",
		"postdate": "20201125",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=222154421753",
		"contents": "주말이 다가오면이번 주말에는어느 오름을 올라볼까지도 어플을 열어집 근처의 오름을 찾아본다등반로가 표시되어 있는지주차할 공간은 적당한지지도를 보며 고르고다녀왔던 사람들의기록을 찾아보기도 한다마보기(마복이)오름에서워밍업을 한 후영아리(용와이)오름까지1일 2오름 했던 날이다   지도 어플에서마보기오름 입구라고 표시되어 있는 곳근처에 주차를 했다등반로 입구라고 생각되는 곳에 가보니입구는 다른 곳이라고 알려주는글이 적혀 있었다등반로가 사유지라서 그런지지도 어플 오류인지 알 수 없지만우리처럼이곳을 입구로 알고찾아오는 사람이 많은것 같았다    차량을 핀크스 골프장 정문 근처갓길에 주차했다골프장을 통과하는 것이 아니라골프장 입구 옆에마보기 오름 입구 안내 팻말이 가리키는 곳이 입구였다차를 타고 오며지나쳤던 곳이었다       입구에 들어서면양쪽으로 쭉쭉 뻗은삼나무들이 길을 열어 준다산록남로 2차선 도로를쌩쌩 달리는 차소리는 차츰 멀어지고삼나무 숲이 풍기는신선하고 싱그러운 향기에 젖어든다     마보기(마복이)오름 가는 길은골프장 옆을 지나고 있었다잣담의 흔적도 남아 있었고이끼를 덮은 작은 바위도 있었다열병식을 하듯이나란히 촘촘하게 서 있는삼나무를 따라곧은 길이 이어졌다     흐린 날씨 때문인지길은 습기를 머금고 있었고풀잎도 촉촉한 느낌이었다싱그러운 공기 냄새와지저귀는 새소리숲길 같은 마보기오름 등반로였다     삼나무 숲길을 지나고본격적으로 오름을 오른다찾아오는 사람이 드문 오름이라등반로가 잘 정비되어 있지 않았고억새가 높이 자라고 있었다억새를 헤치며혹시 모를 뱀 출현에 대비하여스틱을 치며한 걸음씩 옮겼다낮으면 쉬운 오름인 줄 알았는데꼭 그렇지만은 않았다길이 잘 정비되어 있는지가더 중요했다     어느덧 정상에 도착했다안내판을 읽어 보니마보기오름을 산책 코스는이곳까지였다근처 포도호텔에서포도 올레길이라고 추천하는 길이었다포도 올레길을 걷거나마보기오름만 오른다면이곳에서되돌아가야 하지만반대편으로 이어서 내려가는 길은하늬보기, 영아리오름의 습지까지연결되고 있었다마보기오름은 주위의 더 높은 오름에둘러 싸인 분위기였다남서쪽 산방산 뷰를 볼 수 있지만날씨가 흐려전망을 제대로 볼 수 없었다정상에는앉을 수 있는 의자는 없었고낮게 자란 풀밭이머물 수 있는 공간이 되었다     일기예보는 흐림이라날씨는 신경 쓰지 않았던 날이다정상에 거의 다 올라왔을 때서쪽을 시커멓게 물들이며 다가오는구름이 심상찮더니잠시 머물 때비가 내리기 시작했다지나갈 비라고 생각했지만빗방울은 굵어지기 시작했다서둘러 카메라를 배낭에 넣고방수커버를 씌웠다가끔씩제주 날씨는 가늠할 수 없다        내려오는 중비가 서서히 멈추었다검은 구름 떼는동북쪽으로 흘러가고 있었고나무와 숲은이제 막 물을 뿌려 놓은 화단처럼생기가 넘쳐 보였다       빗물을 머금은 나뭇잎은반짝반짝 윤기가 났다비 님을 맞으러달팽이는 너도나도 바쁘게 나왔지만그분은 이미 떠나고 없었다빗방울은 세차게 내려도여린 꽃잎을 다치게 하지 않았다         마보기오름은서귀포 안덕면 상천리중문 포도호텔과 핀크스 골프장가까이에 자리 잡고 있으며해발 559.7m높이 45m의 작은 오름이다작은 오름이지만삼나무 숲길과 억새의 풍경을 갖추고왕복 30분 정도면이웃 오름과 제주 남서쪽의아름다운 전망을 볼 수 있는 오름이었다 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83 20200926 ",
		"description": "마보기(마복이)오름에서 워밍업을 한 후 영아리(용와이)오름까지 1일 2오름 했던 날이다 지도 어플에서 마보기오름 입구라고 표시되어 있는 곳 근처에 주차를 했다 등반로 입구라고 생각되는 곳에 가보니 입구는... ",
		"source": "마복이오름"
	},
	{
		"title": "2021.11.06 안덕면, 마복이오름(마보기오름)",
		"postdate": "20211106",
		"link": "https://blog.naver.com/holhol00?Redirect=Log&logNo=222560437163",
		"contents": "억새로 유명하다고 들은 #마복이오름 (또는 #마보기오름)아주 쉽게 오를 수 있는 곳이라 #포도호텔 투숙객들이 산책 삼아 오르는 것 같다.#주차핀크스 포도호텔 골프장 주차장주차하면 건너편에 있는 굴다리 같은 곳에 마보기오름 이정표를 볼 수 있다. 635m 밖에 안되는 아주 짧은 거리. 삼나무 숲이라 들머리 분위기가 좋다. 2021년 7월 블로그를 보니 길이 안 닦여있어 험하다고 되어있던데, 그 이후로 길을 모두 정비했는지 2021년 11월 6일에는 아주 편하게 오를 수 있었다. 단풍 다 떨어졌네거리 표시 따위는 무시하는 현위치 표시 ㅋㅋ금세 정상 도착! 영아리로 넘어가는 길은 지금은 아주 험해서 갈 수 없어 보였다 ㅠ 왔던 길 그대로 하신하라고 되어있음정상은 들은대로 억새가 좀 있다.단, 굳이 억새를 보기위해 마보기오름을 오른다면… 말리겠다 ㅋㅋ 골프장 뷰 굼부리에 억새들#소요시간 포도호텔에 묵는다면 가볍게 갈 수 있는 정도의 오름인 것 같다.굳이 나처럼 찾아가서 오를만한 오름은 아닌 듯하다. ",
		"description": "억새로 유명하다고 들은 #마복이오름 (또는 #마보기오름) 아주 쉽게 오를 수 있는 곳이라 #포도호텔 투숙객들이 산책 삼아 오르는 것 같다. #주차 핀크스 포도호텔 골프장 주차장 주차하면 건너편에 있는... ",
		"source": "마복이오름"
	},
	{
		"title": "10/22금.맑다/한남시험림 탐방과 사려니오름.마복이오름... ",
		"postdate": "20211022",
		"link": "https://blog.naver.com/kcs0416?Redirect=Log&logNo=222545189150",
		"contents": "한남시험림탐방부터~  사려니오름까지7.7km/약 5시간 소요사려니오름에서 만난 식물표찰~                        사려니오름 안내판      우리부부 사진모음    사려니오름  사려니오름 가는숲길에서~    사려니오름 숲길 이모저모햇살과 그림자가 아름다운 숲길    오름길 단풍풍경    사려니오름 전망대 풍경     하산길에 만난 통나무 쉼터   삼나무 그루터기 꼭 녹차케잌처럼  색감도 모양도 이뿌다^^  한남시험림 탐방시작~~http://rblr.co/0aaDx 1.한남시험림 탐방/사려니오름6월~10월 예약가능/무료rblr.co 사려니오름 시작구간~http://rblr.co/0aaEN 2.사려니오름 산행시작점활동 : 등산/하이킹 | 소요 시간 : 1h 44m 27s | 거리 : 1.4 km (0.9 mi) | 총 획득고도 : 51 m (167 ft) | 최고점 : 557 m (1,827 ft) | 평균 속도 : 0.9 km/h (0.6 mi/h)rblr.co 사려니오름 하산후 돌아오는길에 마복이오름으로~~다시찾다  하늘속 마복이오름 길에서~정상을 향한 발걸음 모아 내딛다      마복이오름 정상에서~~뷰를 품고~~      오늘만난 꽃과 열매꽃향유                                    산가막살   산수국  누리장나무  http://rblr.co/0aaEV 마보기오름/포도호텔활동 : 등산/하이킹 | 소요 시간 : 0h 29m 58s | 거리 : 0.9 km (0.6 mi) | 총 획득고도 : 90 m (295 ft) | 최고점 : 587 m (1,926 ft) | 평균 속도 : 1.8 km/h (1.1 mi/h)rblr.co 오늘은 이른산행으로 점심과 간식챙겨나오다 아침식사는 간단히 선지해장국으로~속을 든든히 채우고 약도 챙겨먹고~사려니 오름길에 나섰다돌아오는길에 포도호텔옆에있는마복이 오름도 다시한번다녀왔다먼저갔을때 안개가 자욱해서 제대로된풍경을 볼수가 없어서 아쉬움이 있었기에~다시 오르니 풍경이 정말 아름다웠다^^집으로 오던길에  흑돼지 오겹살구이로뒤풀이겸 저녁식사로~ 약 9km 걸어~/ 15,000보가 넘었다밥먹고 나오니 애월해안도로의아름다운 석양이 참 예쁘다오늘은 제주다운 바람으로~일렁였던 바람결이 세게 불었다  ",
		"description": "co/0aaEN 사려니오름 하산후 돌아오는길에 마복이오름으로~~다시찾다 하늘속 마복이오름 길에서~ 정상을 향한 발걸음 모아 내딛다 마복이오름 정상에서~~ 뷰를 품고~~ 오늘만난 꽃과 열매 꽃향유 산가막살... ",
		"source": "마복이오름"
	},
	{
		"title": "황우지해안, 선녀탕, 서귀포자연휴양림, 마복이오름",
		"postdate": "20210810",
		"link": "https://blog.naver.com/lunhan2?Redirect=Log&logNo=222464153552",
		"contents": "3일차, 편했던 숙소 생활은 이 날이 마지막이다.앞으로는 쭈욱~ 캠핑이다.푹신하고 편한 곳이 마지막이다 생각하니 늦게 나가고 싶은 마음 한가득. 체크아웃 시간을 한 시간 늘려가며 푹 쉬었다. 다행히 한 시간은 그냥 무료로 해줬다.길을 나선 첫 목적지는 황우지해안과 선녀탕. 파도가 심하지 않은 날에는 여기 근방에서 해수욕도 가능하다고 한다!  여전히 파도는 철썩철썩.  이리저리 소용돌이치는 파도를 보면서 멍 때리는 사람이 많았다. 다음 목적지는서귀포자연휴양림. 체크인 시간이 1시라 적당히 일찍 들어가서 야영장비 설치 하고 밥묵기로!여기 휴양림은 차가 없으면 오기 너무 힘들 것 같다. 일단 휴양림 입구까지는 1100도로 산길을 꼬불꼬불 한참을 올라가야하고, 입구 주차장에서도 차로 10분을 더 올라기야 했다. 그래도 길 들은 예쁘다. 설치 끝!당근에서 아~~주 저렴하게 구입한 폴라리스 타프! 타프에 폴대까지 오만원에 구입할 수 있었다. 폴대 가격만 해도 만만치 않은데 타프까지... 좋은 마음으로 저렴하게 내 놓으셨으니 열심히 잘 써봐야겠다.장비들 설치하고선 배가 너무 고파서 첫 끼로 간단하게 라면을 먹고, 바로 다음 식사 준비. 메뉴는 카레이다. 맛은 좋았는데 사진이 참....ㅋㅋㅋ 하늘이 맑은 날 숲에 와 버린 탓에 하늘색 뷰를 시원하게 볼 수 없었다. 아직 해 지려면 시간이 남아서 근처에 어떤 오름이 있는지 지도를 슥 둘러 보고는 오름 하나를 정해서 올라가 보기로 했다. 당첨된 오름은 마복이 오름.근처 골프장에서 관리가 되고 있다는 푯말을 봤지만.. 올라기 보니 내 키만한 풀이 무성했다...... 관리 되고 있는 것 맞나요...?ㅜㅜ십오분?정도 금방 도착할 수 있었다. 사람의 흔적이 별로 없는 걸 보니..풀이 별로 없을 때  백페킹을 해도 좋겠다는 생각이 들었다.  한발 늦었지만 나름 좋다. 금방 껌껌해진 하늘. 다시 숲속에 들어가니 완전 밤이었다. 산에 일몰보러 다니려면 역시 렌턴 하나쯤은 챙겨두는 것이 좋다.  이렇게 하루가 또끝. ",
		"description": "당첨된 오름은 마복이 오름. 근처 골프장에서 관리가 되고 있다는 푯말을 봤지만.. 올라기 보니 내 키만한 풀이 무성했다... 관리 되고 있는 것 맞나요...?ㅜㅜ 십오분?정도 금방 도착할 수 있었다. 사람의... ",
		"source": "마복이오름"
	},
	{
		"title": "마보기(마복이)오름",
		"postdate": "20210806",
		"link": "https://blog.naver.com/djajdhqk?Redirect=Log&logNo=222459003921",
		"contents": "▶ 탐방일시 : 5월1일~2일▶ 난이도 : 상▶ 추천여부 : 강▶ 소요시간 : 3시간 40분▶ Tip : 핀크스호텔 건너편에서 마보기오름을               먼저 오른후 영아리오름 갔다가 습지를              탐방하세요영아리(용와이)오름을 갔다.영아리는 신령스러운 산이란 뜻이다.람사르 습지가 있는 수망리 물영아리 오름과 구분하기위해서 서쪽에 있다하여 서영아리라고도 불린다.물영아리오름은 정상 분화구에 호수가 있지만영아리오름은 오름 자락에 헹기소라는 소가 있다.네이버에 나온 안덕면 상천리 산 24를 치니 해병대 전술 훈련장이라 민간인 출입금지. 이번에는 티맵 네비로 영아리 오름치니 상천리훈련장으로 나와  좁은 외길을 계속 들어가는 데아무래도 아닌것 같아 다시 네이버 맵으로 조회하니 여기가 입구로 나온다. #영아리오름주변에 차도 한대 세워져있고 길도 보이기에 가본다. 인기척에 장끼 한마리가 놀라 달아난다. (니도 놀라고 나도 놀라고)맞은편에도 너른 초지가 있다. 처음부터 울창한 대나무 숲이 스산하다. (음기강함)  아니나 다를까 큰 저수지가 있다. 갈림길에서 줄이 있는 쪽으로 가야한다기에 우측으로 옆이 골프장이고 계곡으로 줄 따라 올라간다. 나무들을 이발해놨다. 건너편이 나인브릿지 골프장이다. 계속가니 도로가 나온다. (뭐지?) 조금 걸어가니 영아리 오름입구가 있다. ㅋ이거 찾는다고 한시간 넘게 헤맸는데 갑자기 오르기가싫어졌지만 일단 가본다.(안덕면 상천리 산 19) #영아리오름시작부터 진흙오름길을 계속 올라간다. 계속 올라가니 갈림길이 나오는 데 하던데로 우측으로가니 길이 험하고 다른 오름으로 가는 길인 것 같았다.나중에 조회해 보니 왼쪽으로 가는 길이 정상으로 가는 길이란다. #영아리오름뷰#영아리오름정상석우측으로 계속가니 등산로는 희미하고 끈만바라보고 간다.  등산로에 나무가 너무 많이 쓰러져 있다. 계속 끈만 따라 가는데 한참을 내려가니 평지가 나오더니 왼쪽으로 길이 이어진다. 더가면 다른 오름과 연결되는 길인 것 같고 오름입구 찾는다고 한시간 넘게 헤매는 바람에 시간이 여섯시가 다 되어 되돌아가기로 했다. 오늘은 여기까지 여기도 나홀로나무 있다.#영아리오름다음날 정보를 더 찾아보고 재도전을 했다.어제 오름입구 주소가 안덕면 상천리 산19로 되어 있어서 그 주소로 갔더니 어제 헤메면서 지나갔던 조가교가 다시 나오고 #조가교다시 초지앞 주차장이 나온다.아무리 둘러봐도 어제 봤던 입구를 못찾아 다시 오른다. #영아리오름어제 갔던 길에 있던 저수지에 백로가 한마리 앉아 있다가내가오니 날아가 버린다. Previous imageNext image 어제 하던대로 흰색 줄만 따라 가본다.   이상한 모양의 나무들이 있었고 가다보면 갈래길이 나오는데 왼쪽으로 가면 어제 본임도에 있는 오름입구 표지판이 나오지만 거기서다시 올라가야 하기에 오른쪽 길로 바로 정상 쪽으로올라간다. #한라산영아리오름 정상석은 능선에서 습지쪽으로 가는 길에 있다. #영아리오름정상석일단 능선위에서 좌측은 뽀뽀바위 지나 마보기오름으로가는 길이고 우측은 습지로 가는 길이다.어제는 우측으로 갔다가 습지를 못찾고 해가 지는바람에 돌아 왔었다. 좌측길로 가본다. 조금 가니 뽀뽀바위가 나온다. Previous imageNext image #영아리오름바위 둘은 뽀뽀 중이고 나는 무심한 척 사진만 찍었다. 멀리 산방산도 보인다.  정상에서 조금가면 세갈래 길이 나오기에빨간끈이 매달려있는 좌측길로 가본다.이길이 마보기 오름으로 가는 길이었다. 숲이 울창해서 탐방로인지도 모르겠다. 거의 수직인 바위길을 내려간다.  이런 길을 한번 더 내려간다.(올라올 생각하니 돌아올 때가 걱정이다.ㅜ)  계속 내려가니 평탄한 삼나무 숲길이 나온다.  숲이 깊고 길도 희미했지만 줄하나 믿고 계속 가본다.  어제 발길을 돌렸었던 곳이 나온다.이제보니 어제 이길로 더 갈까말까 망설이다 오늘을기약했었는데 더 갔었으면 마보기오름은 갔겠지만일몰로 차 세워 놓은데 까지는 못가고 조난당할 뻔 했다. 멀리 산방산과 단산이 보인다. 늘 하던데로 잠시 길잃고 헤메다 숲을 헤쳐나오니 넓은갈대밭이 나오고 멀리 마보기 오름이 보였다. 가야할 마보기오름지나온 영아리오름#마보기오름정상마보기오름은 마복이오름, 맞보기오름, 마오름, 남복악이라고도 불리며 이름의 유래는 복을 부르는 오름 또는마파람(남풍)이 부는 오름이란 뜻이란다. #마보기오름정상뷰#마보기오름정상 다시 올라가야하는 영아리오름이 까마득하다. 마보기오름에서 본 영아리오름내려온 원죄가 있으니 올라가야쥐! 영아리 오름 정상에서 본 한라산과 곶자왈이 절경이다. #한라산영아리오름 정상에서 내려갈려다가 이틀동안 헤맸는데습지를 못가본 것이 아쉬워 바람이 엄청부는 한 켠에쪼그리고 앉아 조회를 해보니 서쪽길로 가란다.여기서 방향을 알 수가 없어 나침반 앱을 깔아 방위를보니 우측이 서쪽이었다.아까 세갈래길에서 맨 우측 길이 맞는 거 같아 가본다. 첨엔 꽃들이 반겨준다.길이 있는 듯 없는 듯한 길을 계속 가보니 습지인 헹기소가 보인다. Previous imageNext image#헹기소 달리 안내판이 없어 헤매다 시간 다 보냈다.가시나무에 손 찔리고 바지 찢기고 길 잃을 까봐 가슴 떨리고 ㅋㅋ  거의 원시림을 헤치고 다녔다.그래도 찾아서 봤으니 다행이다. 내려오는 길에 너무 아기자기 예쁜 오름이 앞에 보여서다음에 가볼라고 찍어왔는데 숙소에서 다시보니골프장이었다. 으이그~ #나인브릿지CC내차도 수고했다고 언능오라고 멀리서 빤짝이고 있었다. 이틀을 투자해도 아쉽지않은 탐방이었다. 아쉬워서 한 컷#영아리오름 #제주오름 #서영아리오름 #마보기오름#영아리오름정상바위 #영아리오름습지 #맞보기오름#마오름 #남복악 #헹기소 #제주오름추천#제주살이 #제주한달살기 ",
		"description": "가야할 마보기오름 지나온 영아리오름 #마보기오름정상 마보기오름은 마복이오름, 맞보기오름, 마오름, 남복악 이라고도 불리며 이름의 유래는 복을 부르는 오름 또는 마파람(남풍)이 부는 오름이란 뜻이란다.... ",
		"source": "마복이오름"
	},
	{
		"title": "[제주/안덕] 마보기오름(마복이오름), 서영아리오름(용와이오름)... ",
		"postdate": "20210921",
		"link": "https://blog.naver.com/santago4?Redirect=Log&logNo=222512055924",
		"contents": "안녕하세요, 취미여행사진작자 SantaGo입니다.정말 오랜만에 블로그에 글을 작성하는 시간인 것 같습니다 ㅎㅎ애정이 남다른 블로그는 꾸준하게 포스팅하며 이웃님들과 소통하고픈 마음이 늘 굴뚝이었지만.그게 생각처럼, 마음처럼 되지 않았던 게 사실이었네요. 이제부터라도 열심히 좀 해야겠습니다 :)정말입니다.  암튼 오늘은 추석, 당일입니다.모쪼록 즐거운 하루 보내시길 바랄께요.저도 그러려고 부던히 노력해보겠습니다 ㅎㅎ암튼 늘 그러했듯, 사진으로 이야기를 풀어보겠습니다. 아침햇살을 받으며 시작하는 오름트레킹, 가장 기분좋은 순간이라고 해도 과언은 아닐 것입니다. 그리고 잠시 뒤를 돌아보면 한 눈에 들어오는 핀크스CC, 그냥 개인적으로 좋아하는 곳이기도 합니다 ㅎㅎ 이내 마주하게 되는 억새평원, 물론... 아직은 조금 이르지만 그게 무슨 상관일까요, 내가 좋으면 되고 내가 만족하면 그만입니다 :) 마보기오름 정상에 도착하여 나름의 인증샷. 다양한 자연 속 친구들을 만나고, 제 키보다 높은 억새들을 헤치며 서영아리오름을 향해 다시 나아갑니다.  영아리오름 정상까지 2.5km 남았다고 알려주는 표지목? 암튼 나름대로의 인증샷이 되는 포인트입니다. 중간 기점에서 만나는 풍경, 언제나 제주의 풍경은 사랑입니다.  너무 오랜만에 만나는 서영아리오름, 물이 꽉 차서 너무 예쁜 모습에 잠시 넋을 잃고 바라봅니다. 소원팔찌가 끊어져 버렸네요. 미리 빌어둔 소원이 있었는데 이뤄지려나요. 그렇게 되길 또 바래봅니다 :)  이 가을을 그대에게 바쳐봅니다 :) 올해 처음으로 즐겼던 가을놀이, 이렇게 마무리 해봅니다.우연한 기회로 오랜만에 찾았던 마보기오름, 그리고 서영아리오름.마보기는 마복이오름, 영아리오름은 서쪽에 있다해서 서영아리, 용와이오름이라고도 합니다.날씨만큼 기분이 따라주지는 않았지만 그래도 최선을 다해 열심히 걷고 담았던 모습.이렇게 추석의 기분을 내 봅니다. 2021년 추석 당일에 찍은 달 사진, 수정첨부합니다. 빌어둔 소원이 있거든요 :)즐거운 명절, 추석 보내시길 바라겠습니다.꼭이요 :) 용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24 Copyright 2021. SantaGo all rights reserved.2021, Jeju ",
		"description": "마보기는 마복이오름, 영아리오름은 서쪽에 있다해서 서영아리, 용와이오름이라고도 합니다. 날씨만큼 기분이 따라주지는 않았지만 그래도 최선을 다해 열심히 걷고 담았던 모습. 이렇게 추석의 기분을 내... ",
		"source": "마복이오름"
	},
	{
		"title": "구름관측자의 소소한 일상 /마복이오름~용와이오름( 서영아리)습지",
		"postdate": "20210909",
		"link": "https://blog.naver.com/mirang5?Redirect=Log&logNo=222500127788",
		"contents": "서영아리습지 오름은 어느계절이나 좋지만  딱 지금  가을(9~11월)이 가장 좋은것 같습니다  😀. 날씨를 보고 있노라면 어디로 트레킹을 갈까하는 설레임으로 가득한 요즘 오름의 계절이 돌아왔으니  2021.4.29(목) 제주의숲을걷다 네번째 참석하여  마보기(마복이)오름  서영아리(영아리,용와이)오름ㆍ습지을 갔다왔던 트레킹을  포스팅할까 합니다.  -  오름  검색할때 여러가지 이름이 있어도  마복이오름과 용와이오름이라고 해야 정확하게 나오니 검색시 유의하시기 바랍니다.용와이(서영아리)오름은 몆군데 입구가 더 있습니다만  저는 마복이 오름쪽으로해서  용와이오름으로 올라갔습니다. 마복이오름오름제주특별자치도 서귀포시 안덕면 상천리 산83마복이오름~용와이오름(서영아리습지)■ 찾아가는길마복이(마보기)오름은 내비에 잘나오지 않을수 있어 핀크스포도(PODO)호텔로 치고  가셔도 됩니다.마복이(마보기)오름 입구가 길가 옆  핀크스포도호텔 들어가는 입구 맞은편에 있습니다. (단 주차장은 따로 없습니다.)- 코스는 마복이오름~용와이오름으로 해서 습지 둘러보기 입니다. 2021.4.29마복이오름 처음 들어오는 곳에서부터  찍지 못해 아쉽지만  중간부터 찍은 사진을 올립니다핀크스호텔에서  마복이(마보기) 오름까지는 그렇게 오래 걸리지 않았습니다. 2021.4.29가을에  9월중순이후   억새만 볼려고 할때는  가벼운 산책겸 마복이오름 정상 가셨다가 그곳에서 돌아오면 좋을듯👍 합니다.-가을억새는 9월 중순이후부터 ~~ 2021.4.29 산행서영아리습지(용와이오름에  있는 습지)를 보기위해 우리는 마복이오름을 지나 신령스런스러운 오름 이라 불리는 영아리오름(용와이오름, 서영아리오름)으로 걸어 갔습니다 영아리오름 중간 기슭을 아래로 이동하면 서영아리습지가 나옵니다. 초행인 경우  찾기가 싑지 않으니  사전에 숙지하시기 바랍니다.■ #서영아리습지 2021.4.29  서영아리습지 우리가 갔을때는 서영아리습지가 기분좋은 연초록색으로 뒤덮여   있었습니다.  😀😃😄😁🙂 ^^!! 2021.4.29서영아리오름정상에 올라가다 만나게되는 습지입니다. 서영아리오름에 왔으면 꼭 봐야할 풍경입니다.  하절기에는 풍성한 풍경이지만 동절기에는 어떨지 모르겠습니다. 그리고 저는 단체와 같이 와서 쉽게 찾을수 있었지만 초행이라면 더 세심하게 알아보고 동행할분과 같이 오는것을 추천합니다.  서영아리습지는 하절기가 멋있다고 합니다  그말이 정말인가 봅니다. 운좋게 이렇게 멋있는 장면을 연출했네요. 😀😄😁 저멀리 하얀색 외가리가 보이시나요. 너무 멀게 찍혔네요  😆 😂  아무래도 습지다보니 불청객을 만날수 있으니  반드시 조심하시고 동행과 같이 다니시길 바랍니다. 😢 😥  서영아리습지를 돌아 나와 정상으르 향했습니다. 서영아리오름 정상서영아리는 원래는 영아리이나  동부권의 물영아리와 여문영아리와 구분하기 위해 서영아리라고 부르고있다고 합니다 쌍바위용와이오름(서영아리,영아리) 정상에서 내려오는길 쌍바위가 있는데  용와이(서영아리,영아리)오름이 상징이라고 하네요. ^^ 😀   고사리의 한종류라고 합니다.더덕밭집으로 돌아가는 길에 본  더덕밭 더덕만 봤지 더덕밭은 처음이라 😂 한컷~ ■ 곶자왈사람들 홈피 제주의 허파 곶자왈다음카페바로가기 곶자왈 사람들 곶자왈 이야기 곶자왈소식 커뮤니티 01/23 [식물] 제주희귀식물 노랑제비꽃 01/16 [식물] 제주희귀식물 여로 12/23 [식물] 제주희귀식물 방울꽃 12/23 [식물] 제주희귀식물 닭의난초 02/23 [지질] 성산일출봉이나 송악산에서 관찰할.. 01/05 [기타] 곶자왈 글자체 01/05 [기타] 물체의 관찰 요령 01/02 [기타] 청심중고 학생들, 지구온난화를 .. < > [교육] 곶자왈아카데미 곶자왈아카데미- 제주숲을 걷다. 1. 일시: 매주... more 3일 목요일9시 수월봉지오트레일 ...www.gotjawal.com #제주오름#마복이오름#서영아리습지#영아리오름#jejulsland#jejunature#용와이오름#제주동부권오름 ",
		"description": "마복이오름오름 제주특별자치도 서귀포시 안덕면 상천리 산83 마복이오름~용와이오름(서영아리습지) ■ 찾아가는길 마복이(마보기)오름은 내비에 잘나오지 않을수 있어 핀크스포도(PODO)호텔로 치고 가셔도... ",
		"source": "마복이오름"
	},
	{
		"title": "가을 억새가 한창인 마복이오름과 서영아리오름",
		"postdate": "20211016",
		"link": "https://blog.naver.com/hh7533?Redirect=Log&logNo=222539041414",
		"contents": "#가을억새 #제주오름억새 #제주한달살기 #오름탐방 #마보기오름 #마복이오름 #마보기오름과_서영아리오름 #서영아리오름 #용와이오름 #제주의가을억새 #오름의억새 #쉬운마복이오름 #어려운서영아리오름 짝지와 함께 올레길을 완주한 봄에 이어 다시 찾은 제주도의 가을... 이번엔 제주의 상징인 오름 탐방하기가 여행테마입니다.첫번째로 찾아간 마복이 오름과 서영아리 오름... 여러 블로그에서의 친절한 탐방기를 보며 사전 지식을 익혀서 준비를 했지만 실제로 내가 오르면서 체험한 느낌은 많이 다른 것 같습니다.●결론 1. 마복이오름(혹은 마보기오름)은 오름입구에서 정상까지 짝지랑 둘이 쉬엄쉬엄 걸어 올랐는데 딱20분이 걸리는 아주 쉬운 오름이었어요.●결론 2. 서영아리오름(용와이오름)은 마복이오름 정상에서 연이어 탐방하기엔 쉽지않은 오름이었던 것 같습니다. 특히 마복이오름 정상에서 내려가면서 부터 바로 해쳐가야하는 억새와 서영아리오름 아래에서 장상으로 시작되는 급경사를  나의 짝지는 조금 힘들어했습니다 ^^. 어쨓든 마복이오름과 서영아리오름 두 개를 동시에 탐방하는 분들을 위해 기억이 사라지기 전에 사진과 함께 탐방 기록을 정리해봅니다.▶주차장 ; 포도호텔 입구 맞은편 (5~6대 정도 주차 가능), 네비에도 '포도호텔'을 찍은후 입구 도착전 맞은편 공간에 주차!▶마복이오름 입구 ; 주차한 후 진행방향 30m 정도 걸어가면 작은 오름입구 푯말이 보이는데 작으니 자세히 보시길... 호텔입구 맞은편 !!  ▶마복이오름 정상 ; 포도호텔에서 호텔 투숙객들의 산책코스로 관리하고 있는 듯.. 군데군데 긴 의자와 고사리 밭을 조성해 둔 것이 보였다. 정상에도 앉아서 땀을 식히도록 예쁜 벤치가 놓여져 있었는데 좋았습니다.▶전체일정 ; 마복이오름 입구출발(10:19) - 마복이오름 정상도착(10:39) - 출발(10:43) - 억새밭 통과, 서영아리오름 아래도착(11:14) - 습지도착(11:23) - 급경사 등반 및 정상도착/나중에 인지, 가짜 푯말^^(11:46) - 다시 습지로 내려와 탐방후 출발 (12:35) - 마복이오름 정상 다시도착(13:07) - 마복이오름 입구도착(13:22).  총 소요시간 ; 3시간비록 서영아리 오름의 진짜 정상까지는 못가고 되돌아왔지만 두개의 오름을 탐방하는데에 약 3시간이 걸렸는데 탐방 내내 내리쬐는 가을 햇살에 온몸이 땀으로 다 적셔져 저녁에 먹은 흑돼지 구이와 한라산 소주는 꿀맛이었습니다.아래는 '출발~삼나무 숲-마복이모름 정상~억세밭~삼마무숲~습지~경사길등산~제주조릿대숲~서영아리오름 정상/한라산조망~경사길하산~습지탐방~억새밭~마복이오름 정상~마복이오름 입구~주차장' 순서로 사진과 함께 간단한 설명을 곁들였으니 탐방하는 분들께 자그나마 도움이 되었으면 좋겠습니다 ^^ 핀크스 포도호텔 입구의 맞은편 주차장에 주차하고 진행방향으로 30m정도 이동위 사진과 같은 마복이오름 입구를 알리는 표말이 보인다.푯말 바로앞의 포도호텔 입구포도호텔에서 만든 것으로 보이는 마복이오름 가는길의 고사리 정원마복이오름 가는길의 약한 삼나무숲 경사길정상 도착전 내려다 보이는 하얀 메밀꽃정상 도착전에 모습을 드러낸 억새와 푸른 가을 하늘 풍경호텔에서 만들어 놓은 벤치와 정상을 알리는 표식 정상에서 보이는 왼쪽부터 군산오름, 산방산 바로 앞 겹쳐보이는 대병악과 소병악 사진의 억세는 아름다웠으나 헤쳐나가기는 쉽지 않았다 ^^고군분투 키 큰 억새를 헤쳐가는 나의 짝지 ^^삼나무 숲과 그 옆의 녹색 안내 줄을 따라 걸어가면 된다.  일차로 도착한 서영아리 습지, '행기소'서영아리 정상을 알리는 푯말 (이게 가짜??)하나였던 큰 화산탄 덩어리가 두개로 쪼개져서 위에 걸쳐진 한라산 정상과 좋은 그림을...  다시 출발지로 돌아가는 길에서는 시간을 가지고 찬찬히 습지를 돌아본다.돌아가는 길에 다시 서서 내려다 본 마복이오름 정상에서의 뷰~~  마복이 오름을 내려오는 짝지...정확하게 3시간만에 다시 도착한 '마복이오름' 입구 ● 마복이 오름 : 마보기오름, 안덕면 상천리 산83, 표고 560m, 비교적 쉬운 오름.● 서영아리 오름 : 용와이오름, 안덕면 상천리 산24, 표고 685m, 아래의 습지, 연못인 '행기소'가 주는 숨은 비경을 보는 즐거움이 있는 오름. 동쪽의 람사르 습지 보존 구역인 '영아리 오름'과 구분하기 위해 서영아리라고 부른다고 함.오름 탐방은 계속합니다.  제주의 오름 오르시는 분들 모두 안전하게.. 즐거운 시간 되시길~~~ ^^ ",
		"description": "아래는 '출발~삼나무 숲-마복이모름 정상~억세밭~삼마무숲~습지~경사길등산~제주조릿대숲~서영아리오름 정상/한라산조망~경사길하산~습지탐방~억새밭~마복이오름 정상~마복이오름 입구~주차장' 순서로 사진과... ",
		"source": "마복이오름"
	},
	{
		"title": "마보기오름(마복이오름)",
		"postdate": "20210801",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222452914715",
		"contents": " 몇번이고 가보고자 했지만매번 서영아리오름(용와이오름)만 다녀왔을뿐단 한번도 마보기오름(마복이오름)을 거쳐간적이없었다.그도 그럴것이 서영아리오름은단품이 가능하지만마보기오름은 주차도 불편하거니와단품으로 가지는 않기 때문인데마보기오름 단품으로는 너무 짧기 때문이다.#마보기오름  마보기오름은 오름을 오른다기보다는오름을 찾아가야 한다고 보면 된다.오름 자체의 높이가 높지않고입구서부터 오르는 길이 나즈막한 경사로계속해서 이어지기 때문인데마보기오름은 오름에 도착과 동시에정상에 거의 인접해있다고 보면 된다.#서영아리오름  마보기오름은 입구부터 삼나무길이오름의 코앞까지 길게 이어져 있고그 길을 따라 오름 안내를 도와주는 줄이계속해서 이어져 있다.단순히 한길로 쭉 이어져가기에사실 길을 잃거나 할 일은 없는데그래도 이런 줄이오름을 처음 찾아오는 이들에게는심리적인 안정감을 줄 수 있을 것이다.#핀크스골프장  오름의 정상에는억새만 한가득 자라나고 있다.가을에 오기 좋아보이는 풍경이었는데여름이 한창인 지금초록이 들끓고 있었다.정상에는 마보기오름의 정상임을 알리는표지판만이 덩그러니 놓여있었는데그도 그나름의 운치가 있어 보인다.#마보기오름정상  이 마보기오름 하나만 올라야 한다면초보자가 아닌 이상찾아오지 않을 확률이 더 높다.서영아리오름 습지를 찾기위해지나가는 거점지의역할을 하는 정도가 이 마보기오름의역할이겠지만그래도 이곳은 가을에 찾아와 마보기오름의 진수를 느낄억새의 물결을 볼 수 있을것 같다.https://cafe.naver.com/tammora 제주도 오름과 숲길. 여행. 오름카페... : 네이버 카페제주도 오름과 숲길. 명소 탐방. 해안둘레길. 산행과 도보여행 등을 함께하세요~cafe.naver.com  ",
		"description": "몇번이고 가보고자 했지만 매번 서영아리오름(용와이오름)만 다녀왔을뿐 단 한번도 마보기오름(마복이오름)을 거쳐간적이 없었다. 그도 그럴것이 서영아리오름은 단품이 가능하지만 마보기오름은 주차도... ",
		"source": "마복이오름"
	},
	{
		"title": "제주 오름! 마보기오름, 마복이오름! 올라가...ㅆ",
		"postdate": "20201026",
		"link": "https://blog.naver.com/rackm?Redirect=Log&logNo=222126867934",
		"contents": "2020년 7월 26일 올라ㄱㅏㅆ.....글쓰기 작업실 필기를 구경한 후, 일행들이 본태박물관을 보고싶다고 해서 본태박물관이 있는 쪽으로 이동을 했다.이 근처에 핀크스 포도호텔, 방주교회 등등이 있음.난 앞전에 이미 본태박물관을 다녀왔기에ㅋㅋ너네끼리 다녀와를 시전.난 혼자서 근처 오름을 다녀올께. 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83 대부분의 글들이 마보기 오름으로 되어있고, 실제 사진 속 표지판도 마보기오름으로 표기되어있으나,네이버 지도에는 마복이오름으로 쳐야 검색이 된다.비슷하게 영아리오름도 네이버 지도에는 용와이 오름으로 쳐야 나오는 듯 하다.근처 오름을 쳤을때 나오는 곳이기도 했고, 높지않아서 이곳으로 픽. 마보기오름 입구는 핀크스포도호텔 입구 바로 앞이라고 생각하면 된다. 감이 오시나유? 마보기오름입구라고 작게 표지판이 있다.ㅋㅋㅋㅋ애들 본태박물관 갔을때 다녀오려고 찾아본 오름인데,친구들이 본태박물관 쿠폰을 샀는데 2시간 후부터 사용 가능하다해서 친구들은 차에 있고, 나 혼자 다녀옴ㅋㅋㅋㅋㅋㅋㅋ 마보기오름 입구를 살짝 들어가기만 해도 이렇게 쭉쭉 뻗은 삼나무가 가득!바로 옆은 도로인데ㅋ_ㅋ벌써 숲 한가운데 들어와있는 듯 한 느낌이었다.조용~한게 숲소리만 가득. 시간이 멈춘 것 같은 느낌. 어떻게 삼나무는 이렇게 쭉쭉 곧게 자랄 수 있는 걸까 볼때마다 신기하다.마보기오름은 나무들이 우거져있어서, 여름이었음에도 불구하고, 시원함을 느낄 수 있었다. 바람이 한 번 부니 이렇게 덩쿨들이 한들한들 흔들리는데, 너무 예뻤다.짤로는 표현이 안돼네 ㅡ,.ㅡ무슨 식물인지는 모름ㅋㅋ 바위엔 이끼가 가득!이런 초록이끼도 좋앙ㅋ_ㅋ그리고 그 옆의 한줄기 덩쿨!저게 제주애기모람인가? 여기저기에서 제주 애기모람을 많이 듣고 사진으로 보긴 했는데, 아직 정확히 뭔지는 몰라서 잘 모르겠다ㅋ_ㅋ 움 여기는 마보기오름 극초반ㅋㅋㅋㅋ진짜 도로에서 살~짝 들어갔는데 숲이 우거져서ㅋㅋㅋ쫄보는 또 쫍니다. 바닥에는 고사리과 식물들이 가득ㅋ_ㅋ 내가 좋아하는 초록이들이 아주 위로 아래로 옆으로 가득가득 했으나 ㅋ_ㅋ가면 갈수록 사람도 없고, 무서워서 극초반에서 더 벗어나지 못하고 도로로 나왔다. ㅠ_ㅠ_ㅠ_ㅠ새 한마리 푸드덕 거려도 심마 걸릴 것 같아서ㅋㅋㅋㅋㅋㅋ포기가 굉장히 빠른 쪼렙이라서...OTL아 굳이 한가지 더 변명을 하자면, 그리고 신발도 맨발에 크록스라서 불편했다.담에 다시 마보기오름 꼭 가봐야지라는 기약을...하면서... 나왔다.하지만 이번에 간 8박 9일 제주여행에서도 안갔..ㅋㅋㅋㅋㅋ무튼 아주 짧게 마보기오름 맛만 보고, 2시간 후부터 사용이 가능한 쿠폰 덕분에, 근처 방주교회로 향했다. 유명한 건축가가 설계한 방주교회.독특한 건축물이긴 하다. 방주교회 잠깐 구경 후 이동한 본태박물관.이곳 주차장에서 주차한 뒤 친구들은 본태박물관을 다녀오고 나는 잠시 눈을 붙였긔ㅋㅋㅋ시작은 마보기 오름이었으나ㅋㅋㅋ아무튼끝은 방주와 본태ㅋㅋㅋㅋㅋ인터넷에 검색해보니 억새가 굉장히 유명한 오름이라고 하넹..이번에 다녀왔어야하는건데ㅋㅋㅋㅋ무튼마보기오름(마복이오름) 간건가 안간건가 아리송한 포스팅 끝. ",
		"description": "끝은 방주와 본태ㅋㅋㅋㅋㅋ 인터넷에 검색해보니 억새가 굉장히 유명한 오름이라고 하넹.. 이번에 다녀왔어야하는건데ㅋㅋㅋㅋ무튼 마보기오름(마복이오름) 간건가 안간건가 아리송한 포스팅 끝.",
		"source": "마복이오름"
	},
	{
		"title": "춤추는 마복이오름-습지와 쌍바위를 품은 서영아리오름... ",
		"postdate": "20201016",
		"link": "https://blog.naver.com/kangs1s2?Redirect=Log&logNo=222117708566",
		"contents": "[20.10.17] 은빛 억새가 춤추는 마복이오름-습지와 쌍바위를 품은 서영아리오름 탐방하다.안덕면 상천리에 있는 마복이오름과 서영아리오름을 탐방하려고 핀크스cc 정문 맞은 편으로 갔다.도롯가에 차가 여러 대 주차되어 있고 마복이오름 입구 표지판이 있었다. 핀크스cc 입구 맞은 편에 마복이오름 입구가 있다.돌담이 있는 삼나무숲길을 따라 올라가니 억새밭이 우거진 정상에 도착하였다.은빛 억새가 바람에 넘실대는 풍경이 장관이었다.바로 앞에 서영아리오름이 보이고 그 너머 한라산이 늠름하게 보였다. 마보기오름 정상에서 바라보다. 서영아리오름 기슭 주변에는 크고 작은 마보기오름, 하뉘보기, 어오름, 이돈이오름이 둘러싸고 있었다.남서쪽으로 소병악, 대병악, 군산, 월라봉, 산방산, 송악산이 내려다보이고 해안권 너머 가파도, 마라도가 보였다.서쪽으로 원물오름, 도너리오름, 당오름, 정물오름이 능선에 줄지어 자리잡고 있었다. 서부권 오름 중에서 조망권이 가장 탁월하다. 인증샷을 찍지 않을 수 없었다. 마보기 정상 억새밭에서 인증샷을 찍다. 정상에서 서영아리오름으로 가는 길에서 뒤돌아보니 은빛 억새가 춤을 추고 있었다. 늠실대는 억새에 빠지다.  삼나무숲을 지나 억새밭을 헤치며 한참 올라갔다.뒤돌아보아도 여전히 아름다운 풍경이 펼쳐졌다. 긴 억새밭을 헤치며 올라가다. 긴 삼나무숲을 올라가니 가파른 바위길이 이어졌다.분화구가 아닌 곳에 서영아리 습지인 댕기소를 둘러보고 동굴같은 궤에도 들어가보았다.   신성한 습지와 동굴을 만나다. 일년 내내 물이 고인 습지가 있는 오름 중에 동쪽에는 물영아리오름과 빗대어 서쪽에는 서영아리오름으로 명명되었다고 한다.서영아리오름(용와이오름, 표고 685m) 정상에서 한라산이 더 가까이 보였다.어디서 찍어도 한라산의 자태가 아름다웠다.한라산은 제주의 중심이며 제주의 자랑이다. 한라산 파노라마가 멋지다. 쌍바위에서 인생샷을 찍었다. 쌍바위에서 인생샷을 찍다. 내려올 때도 늠실대는 은빛 억새 물결이 가을 속으로 흠뻑 빠지게 했다.  내려오른 길에서도 은빛 억새속으로 사라지다. 서영아리오름 들머리는 가파르고 험한 광평리 코스, 차량 진입이 가능한 서귀포쓰레기위생매립장 코스, 마보기오름 코스 등 세 군데가 있다.가을 은빛 억새를 만끽하고 싶다면 마보기오름을 지나는 서영아리오름 탐방길을 강추하고 싶었다.가장 큰 경전은 대자연이다. ",
		"description": "안덕면 상천리에 있는 마복이오름과 서영아리오름을 탐방하려고 핀크스cc 정문 맞은 편으로 갔다. 도롯가에 차가 여러 대 주차되어 있고 마복이오름 입구 표지판이 있었다. 핀크스cc 입구 맞은 편에 마복이오름... ",
		"source": "마복이오름"
	},
	{
		"title": "풍광을 보여주는 제주도 오름, 마보기오름(마복이, 맞보기, 남복악)",
		"postdate": "20200327",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221876677186",
		"contents": "봄맞이 장소로 최고의 풍광을 보여주는 제주도 오름, 마보기오름(마복이, 맞보기, 남복악)제주도 중산간 깊숙이 자리 잡아 그동안 접근이 쉽지 않았던 마보기오름과 영아리오름이 행정기관과 안덕면의 노력으로 탐방로가 잘 정비되었다는 소식을 듣고 마보기오름을 경유하여 영아리오름까지 즐거운 트레킹을 하고 왔다. 11년 만에 다시 찾은 마보기오름은 그 사이에 오름 전 사면에 억새와 해송이 자라 많은 식생변화가 있었음을 알 수 있고, 예전에 제주마가 한가로이 풀을 뜯는 목가적인 풍경은 사라져 아쉬웠다. 마보기오름(마복이, 맞보기, 남복악)은 비고는 낮지만, 드넓은 억새밭이 펼쳐지고 시야가 탁 트여 제주도 서부권 조망을 하기에 최고의 조건을 갖춘 오름이다. 자, 그럼 봄맞이 장소로 최고의 풍광을 보여주는 제주도 오름, 마보기오름(마복이, 맞보기, 남복악)으로 가보자. 마보기오름을 찾아가는 길은 쉽다. 평화로에서 산록도로로 진입하여 서귀포 쪽으로 진행하다 광평 교차로를 막 지나 남동 방향 목장 쪽으로 바라보면 민툿한 두 개의 봉우리가 동~서로 마주한 나지막한 오름을 볼 수 있는데. 이 오름이 바로 마보기오름이다. 오늘 출발 지점은 그동안 목장을 따라 오르던 탐방로가 아니고 산록도로변 핀크스 골프장 입구 맞은편 삼나무 숲으로 이어지는 탐방로이다.  제주도내 산재한 수많은 오름들은 오름관리단체가 지정되어 있다는 것이다. 여러 단체들이 잘 관리하는 덕분에 아름다운 제주도 오름을 편하게 오를 수 있어 감사하다는 말씀을 전해드린다.   오름관리단체지정 안내판을 지나 안으로 들어서니 아름드리 자란 삼나무 숲이 펼쳐지고 경계석으로 쌓은 돌담이 눈에 들어오며 탐방로는 그곳을 지나 계속 이어진다. 잘 정비된 탐방로를 따라 걷다 보면 여러 단체에서 매달아 놓은 리본이 보인다.    울창하게 자란 삼나무 숲 사이로 이어지는 탐방로를 따라가다 보니 화산이 폭발하면서 날아온 화산석이 깔린 풍경도 눈에 들어온다.   삼나무 숲을 지나니 편백나무가 잘 조림된 지대로 탐방로가 이어진다. 편백나무 사이로 이어지는 탐방로 분위기가 참 좋다. 딱 한 사람 지나갈 수 있을 정도로 만들어진 탐방로는 진한 나무 향기가 풍겨 걷는 내내 완전 짱이다.   편백나무가 울창하게 자라는 탐방로를 따라 오름으로 진행하다 뒤돌아본 풍경이다. 바로 앞에 자리 잡은 대병악, 소병악을 비롯해 저 멀리에 위치한 원물오름, 도너리오름, 정물오름은 따사로운 봄 햇살을 온몸으로 받아들이며 제주의 봄을 알리고 있는 풍경이다. 비고가 낮은 오름이라 그런지 힘에 부치지 않고 마보기오름 정상에 도착했다. 마보기오름 정상 너머로는 아름답고 웅장한 한라산을 비롯해 신령스러운 산, 영아리오름이 지척에 보이는 풍경이다. 한라산까지 장쾌하게 펼쳐지는 제주도 풍광이 가슴을 시원하게 만든다. 이런 맛이 오름을 오르게 되는 이유이다.   11년 전만 하더라도 한가로이 풀을 뜯던 마보기오름은 그동안 많은 식생변화가 일어나 지금은 누렇게 색 바랜 억새가 전 사면을 뒤덮고 있는 풍경이다. 천이과정이 이렇게 빨리 진행되는 것을 보니 제주도 기후가 아열대기후로 변하는 것이 아닐까라는 생각이 든다.     마보기오름(마복이, 맞보기, 남복악) 서쪽 너머로 조망되는 풍경은 감탄을 자아내게 한다. 저 멀리 우뚝 솟은 종상화산 산방산을 비롯해 군산 그리고 바로 앞에 자리 잡은 대병악, 소병악 풍경은 정말로 환상적이다. 오늘은 시계가 그리 좋은 편이 아니라 탁 트인 제주도 풍광을 볼 수 없어 아쉬운 마음이 든다. 날씨 좋은 날에는 저 멀리 태평양 한가운데 자리 잡은 우리나라 국토의 막내이자 최남단 섬인 마라도가 손에 잡힐 듯이 가깝게 다가온다. 마보기오름(마복이, 맞보기, 남복악)정상에서 바라보는 핀크스 골프장 풍경이다. 핀크스 골프장은 1999년에 이곳 마보기오름 남쪽 기슭에 들어선 골프장으로 골프 하우스로 이용되고 있는 포도호텔(지붕이 포도송이처럼 생김)은 일본의 건축가인 재일 동포 \"이타미 준\"이 설계한 것으로 제주 오름과 제주 초가를 형상화시켰다고 알려져 있다. 이 건축물은 2003년 9월 프랑스 파리의 국립 기메 동양미술관에서 개최된 \"이타미 준\"전의 \"전통과 현대\"에서 예술성이 높이 평가되어 프랑스 예술 문화훈장 슈붸리오를 수상했다고 할 정도로 아름다운 건축미를 자랑하는 건물로 유명하다.   누렇게 색 바랜 억새가 뒤덮고 있는 마보기오름 원형 분화구 풍경과 제주도 서부지역에 올망졸망 줄지어 늘어선 오름들이 아름답게 다가오는 풍경이다. 제주도 들녘에는 이미 완연한 봄이 왔음을 실감하는 풍경이다. 마보기오름(마복이, 맞보기, 남복악)정상에서 아름다운 제주도 서부지역의 대자연을 망원렌즈로 담았다. 초미세먼지가 있긴 하지만, 날씨도 화창하고 시야까지 확 트여 제주의 풍광을 감상하는데 더없이 좋은 날이다.   눈이 호강하는 제주도 풍광이다. 파릇파릇 자란 핀크스 골프장 잔디와 아름다운 건축물에 이름을 올린 포도호텔이 눈에 안기는 풍경이다. 탁 트인 제주도 풍광을 감상하며 머리를 식히니 그동안 머릿속에 남아 있던 골치 아픈 일들이 다 사라진다.   마보기오름(마복이, 맞보기, 남복악) 정상 풍경을 다시 담았다. 이 오름은 신령스러운 산, 영아리오름 남쪽에 위치해 있어 마보기, 복을 맞이한다는 의미에서 맞보기, 한자로 남복악이라 부른다. 마보기오름(마복이, 맞보기, 남복악)은 서귀포시 안덕면 상천리 산 83번지에 위치한 오름으로 표고가 560m, 비고 45m인 원형 분화구를 가진 특이한 오름이다. 오랜만에 다시 마보기오름을 오른 터라 반대편 봉우리도 살펴보기로 하고, 사람 키보다 웃자란 누렇게 색 바랜 억새를 헤치며 이동하며 바라본 영아리오름이다. 경계를 정하기 위해 심은 삼나무가 아주 멋진 풍경을 보여주는 모습이다.   정상 반대편 봉우리에서 조망되는 제주도 풍경은 드넓음이다. 봉긋봉긋 솟아 오른 오름들이 줄줄이 눈에 들어오는 풍경이 참 좋다. 왕이메오름을 비롯해 조근대비오름, 원물오름, 정물오름, 당오름 등 서부권에 자리 잡은 오름들이 아스라이 조망된다. 반대편 봉우리에서 바라본 정상 풍경이다. 누렇게 색 바랜 억새로 뒤덮인 풍경이 인상적이다. 마보기오름 정상 반대편 봉우리 낙엽수 밑에는 옅은 분홍색 노루귀와 흰색의 솜나물이 눈에 들어온다. 오름을 오르는 이유 중에 하나가 바로 일 년에 한번 만나는 아주 작은 야생화를 만나기 위해서이다. 다시 마보기오름 정상으로 건너와 잘 정비된 탐방로를 따라 신령스러운 산, 영아리오름으로 발길을 옮긴다. 이제 영아리오름까지 이어지는 새로 조성된 탐방로를 따라 영아리오름으로 가게 되는데, 사실 이 길은 처음 걷는 길이라 어떤 풍경이 펼쳐질지 매우 기대된다.   이번에 마보기오름을 다시 올라보니 억새가 참 좋은 오름으로 변한 모습을 볼 수 있다. 올가을 억새는 이 오름에서 만나야겠다는 생각이 들 정도이다. 그런데 10년 사이에 억새가 이렇게 많은 면적을 차지해 자랄 수 있는지 그저 자연의 힘에 감탄사가 절로 나온다.  신령스러운 산, 영아리오름으로 발걸음으로 옮기며 뒤돌아서서 억새로 뒤덮인 마보기오름 전경을 담았다.  신령스러운 산, 영아리오름까지 오른 후 다시 마보기오름을 거쳐 주차한 곳으로 이동을 한다. 이번에 이 코스를 이용해 보니 탐방로가 참 잘 정비되어 있어 트레킹 하는 맛이 아주 좋다.   오를 때와는 또 다른 매력을 발산하는 편백나무와 삼나무 숲길이다. 하산 길은 매우 빠른 속도로 진행이 된다.  탐방로 한쪽에 자라는 \"맹아\"이다. 어렵던 시절 나무 밑동을 잘라내어 땔감으로 이용하다 보니 이렇게 나무 밑동에서 여러 갈래로 가지를 뻗은 나무들을 볼 수 있다.   오랜만에 오른 마보기오름은 생소한 느낌이 들 정도로 많은 식생변화가 있었음을 피부로 느낄 수 있다. 이런 현상은 아주 자연스러운 자연의 순리라 하지만, 그 사이에 마보기오름과 영아리오름은 많은 변화가 있었음을 알 수 있다. 이번 기회에 오른지 오래된 오름들을 다시 한번 답사해봐야겠다. \"10년이면 강산도 변한다\"라는 말을 실감하며 발길을 집으로 돌린다.마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83   ",
		"description": "봄맞이 장소로 최고의 풍광을 보여주는 제주도 오름, 마보기오름(마복이, 맞보기, 남복악) 제주도 중산간 깊숙이 자리 잡아 그동안 접근이 쉽지 않았던 마보기오름과 영아리오름이 행정기관과 안덕면의 노력으로... ",
		"source": "마복이오름"
	},
	{
		"title": "마복이오름(상천리)",
		"postdate": "20200321",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221865767246",
		"contents": "2020. 3. 20. 금.안덕면 상천리에 있는 ‘마복이오름(마보기오름)’과 ‘용와이오름(영아리오름)’ 오르려고 위치 미리 검색하고 집을 나선다. ‘평화로’와 ‘산록남록’ 타서 ‘피닉스골프클럽 포도호텔’ 입구에 주차한다.  맞은편에 ‘마보기오름 입구’ 표식과 ‘오름관리단체지정안내판’이 있다.   오름 진입로 걷는다. 밭담 두 번 넘는다.      좁다란 숙대낭(삼나무) 사잇길 따라 걷는다.       이제 오르막이다. 경사가 완만하여 조금 싱거운가?       중간 중간 뒤돌아본다. 무악, 원물오름, 도너리오름, 당오름, 정물오름, 족은대비악, 돔박이오름, 괴수치오름 등이 조망된다.  금방 정상에 이른다. 경사가 완만하고 30분도 채 안 걸어 도착하여 좀 싱거운 것 같지만, 주변 경관은 끝내준다. 오늘은 미세먼지도 없어 저 멀리 마라도까지 조망된다. 정상에서 주변을 둘러보고 커피 한 잔 한다.   정상에서 군산, 월라봉, 형제섬, 송악산  정상에서 군산, 월라봉, 형제섬, 송악산, 산방산, 단산, 모슬봉, 작은병악, 여진머리오름(대병악)  정상에서 무악, 원물오름, 도너리오름, 당오름, 정물오름, 족은대비악  정상에서 용와이오름(영아리오름), 한라산  정상에서 ? ? ?  커피 한 잔 하고서 맞은편 봉우리로 간다.  맞은편 봉우리에서 당오름, 정물오름, 족은대비악, 돔박이오름, 괴수치오름, 왕이메오름, 북돌아진오름  맞은편 봉우리에서 용와이오름(영아리오름), 한라산  정상으로 돌아와 용와이오름(영아리오름) 쪽으로 오름 내린다. 줄이 쳐져있어 길 잃을 염려는 없는 것 같다. 나 같은 초행인 사람들에게는 아주 고맙고 다행스런 일이다. 고맙습니다.        ",
		"description": "안덕면 상천리에 있는 ‘마복이오름(마보기오름)’과 ‘용와이오름(영아리오름)’ 오르려고 위치 미리 검색하고 집을 나선다. ‘평화로’와 ‘산록남록’ 타서 ‘피닉스골프클럽 포도호텔’ 입구에 주차한다.... ",
		"source": "마복이오름"
	},
	{
		"title": "보기(마복이)오름과 용와이 오름",
		"postdate": "20200620",
		"link": "https://blog.naver.com/ojiktoto?Redirect=Log&logNo=222007203274",
		"contents": "아주 간만에 다시 오름을 올라봤습니다.이번에 간곳은 마보기(마복이)오름과 용와이 오름 두곳을 정하고 둘레길에 있는 일명 서영아리라 불리우는 습지도 보는 코스를 정하고 출발  했습니다.  위치는 별도의 이정표가 없어 그냥 지나치기 쉬운곳에 입구가 있어 찾는이가 그리 많지 않은듯요.핀크스 골프장 맞은편에 차를 세우면 슬그머니 입구가 눈에 들어옵니다^^   조금 걷다보면 돌담도 지나고  숲길도 가고       요렇게 오솔길을 오르다 보면      마보기 오름정상이란 이정표가? 너무 짧은 코스라 2~30여분이면 오르는데 이것은 산책코스라고 보심 됩니다.  자 마보기 오름 정상까지는 몸풀기^^ 잠시후 용와이오름 정상을 지나 저기 보이는 오름 정상부까지 가면서 억세밭 오솔길과 서영아리 습지를 보고 저기 정상부를 향해 고고씽요^^       가을에 억세가 만개하면 장관일듯요. 제주의 왠만한 억세밭 보다는 보기 좋을듯요^^     오솔길에 나무가 넘어저 길을 막아 놓은것은  감사하게도 지나갈수 있도록 잘라 주셨내요^^    봄이 오긴 오나봅니다. 무슨 꽃인지는 모르지만 기지개를 필려고 움크려 있내요^^  이곳이 일면 서영아리라 불리우는 습지 입니다.   크지는 않지만 나름 이쁘고 사진도 잘나오는 곳인듯요. 그래서 저도 한컷두컷 ^^  서영아리 습지를 지나면 본격적인 등반코스가 나옵니다.  서영아리까지는 그냥 평범한 숲길이었다면 여기부터는 길지는 않지만 조금 가파른 돌길을 시작^^근데 경치가 좋아 힘든줄 모르게 오른다는 ㅎㅎ      용와이 오름 정상 이정표입니다 저멀리 한라산 백록담도 희미하게 보이내요^^  마주보고 있는 용암석 두개!!!!!!이곳이 왜 마보기 오름? 아하 두 용암석 마주보고 있어 마주보기 -> 마보기 그런건가 ㅋㅋ 개인적인 생각 들었습니다.     하산길도 숲속을 산책하듯 내려오는 길이라 너무 좋았습니다. 휴대폰 밧데리 부족으로  사진은 아쉽게 여기서 마무리 합니다 ",
		"description": "이번에 간곳은 마보기(마복이)오름과 용와이 오름 두곳을 정하고 둘레길에 있는 일명 서영아리라 불리우는 습지도 보는 코스를 정하고 출발 했습니다. 위치는 별도의 이정표가 없어 그냥 지나치기 쉬운곳에... ",
		"source": "마복이오름"
	},
	{
		"title": "마복이와 영아리오름에서 본 세상은...",
		"postdate": "20220207",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=222641515489",
		"contents": "마복이(마보기)와 영아리는 산책하기 좋은 코스지만 길이 여러 갈래로 나누어져 있어 잘못하면 길을 헤멜 수 도 있는 곳이기도 하다.  앞에 가는 이는 삶에 무게를 다 짊어진듯 힘겹게 걸어가는듯 보인다.원래는 지쳐서 헐떡이는 거지만...ㅎ  마보기는 조망이 좋아서 우보악,군산(군메),월라봉,송악산,산방산,단산(바굼지),모슬봉 등등이 훤히 보인다. 영아리 습지행기소는 광평마을안 내천(창고천)에 있다.  우리 동호회 노장(밀리터리복을 입은 사람 ㅋ)   영아리오름 동능에 있는 쌍둥이 바위에서 사진찍기 놀이.      ",
		"description": "마복이(마보기)와 영아리는 산책하기 좋은 코스지만 길이 여러 갈래로 나누어져 있어 잘못하면 길을... 우리 동호회 노장(밀리터리복을 입은 사람 ㅋ) 영아리오름 동능에 있는 쌍둥이 바위에서 사진찍기 놀이.",
		"source": "마복이오름"
	},
	{
		"title": "[제주도 오름] ^72번째... 이어진 &quot;마복이오름(마보기)&quot; 에서...",
		"postdate": "20200905",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=222080874096",
		"contents": "마복이오름(마보기오름)2020년 8월 가가멜 아재의 제주도 오름 투어 72번째날씨 흐림 지금이라도 비기 내릴 것 같은 분위기 그래도 집에만 있기에는 너무 답답해사람도 없고 한적한 오름을 찾던 중 집에서 가깝고 아직 한 번도 안 가본 마복이오름을 다녀옵니다.서귀포 산록남도로 핀크스 포도호텔에 근처에 있는 이쁜 삼나무 숲길이 있는 오름이죠제주도 전망 좋은 오름, 이쁜 삼나무 숲길이 있는 오름을 원하신다면마복이오름  Ma Bok Yi Oreum (Ma Bo Mi Oreum)August 2020 Gargamel Ajae's 72nd Jeju Oreum TourIt's cloudy. It's like it's going to rain even now, but it's too stuffy to just stay at home.While looking for a quiet Oreum, I went to Mabok Eoreum, which is close to my house and I have never been there before.This is Oreum, which is a beautiful redwood forest road near the Pynx Grape, Seogwipo.If you want to see Oreum with a nice view of Jeju Island and a beautiful cedar forest road,Ma Bok Yi Oreum 마복이오름 입구는 산록남서로 핀크스 포도호텔 쪽에 위치해있습니다.산록남서로 중문쪽을 향해 왼쪽에 표지판에 아담하게 있죠 가끔 이걸 못 보고 지날 칠 수도...  주차공간 : 입구 갓길 이용화장실 : 화장실 없음정상까지의 소요시간 : 직선으로 20분 정도 마복이오름(마보기오름) 주변에는 족은대비악, 왕이메오름, 방주교회, 녹차 미로공원 등이 있으며정상 올라가는 길은 흙과 야자수매트로 이루어진 아담하고 이쁜 삼나무 숲길이 있는 오름입니다 마복이오름은 입구부터 몽환적 느낌을 풍기는 삼나무 숲길과 때묻지 않은 숲길이 뭐라도 나올듯한 ^^느낌 너무 좋더라고요 태풍이 지나간 후인지라 길이 조금 정돈되어 있지는 않은데요또 이곳이 묘하게 좋더라고요 살짝 젖은 흙을 밟으며 천천히...   삼나무 숲길 그리 크지 않은 삼나무 숲길이지만 아담하고 분위기 좋네요삼발이좀 가져와서 인생 사진을 찍고 싶어지는 그런 풍경인데요  걷다 보면서 가끔 하늘을 바라보며 날씨가 흐려서 그렇지 맑은 날에는 분위기 너무 좋을듯합니다.코로나19 / 2.5단계인 요즈음 시기에는 사람은 없는 드문 이런 오름 투어를 하는 게 너무 좋아요 집에만 있기에 너 답답해...정말 사회적 거리두기에는 제주도 오름 투어 강추 드려요   인생 사진이 나올 법 듯한 삼나무 숲길이네요 삼발이를 가져오지 못해 핸드폰으로 바닥에 놓고 찰칵찰칵오름 투어와 이쁜 사진을 원하신다면 마복이오름 괜찮은데요 혼자 즐기기에는 최고의 장소 가가멜아재의 71번째 오름투어 수월봉 [제주도 오름] ^71번째^ 깍아지른 듯한 해안절벽에서 차귀도와 신창풍차해안을 볼 수 있는 \"수월봉(녹고물오름)\" 에서...수월봉(녹고물오름)2020년 8월 가가멜 아재의 제주도 오름 투어 71번째오래간만에 오름 투어 들어가는 가가...blog.naver.com  마복이오름?남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 내리는 오름마파람에서와 같이 `마`는 남쪽을 일컫는 말이다. 마파람이 많이 불어오는 오름이라 일컬음을 어렵잖게 알 수 있습니다. 표고 : 559.7m 비고 : 45m 둘레 : 859m 면적 : 57,554㎡ 저경 : 280m 의 전망이 아름다운 오름  정상입니다. 태풍이 지난 간 후 요 며칠간 한 분도 오지 않은 느낌이랄까요풀들이 사람 키만큼 자라있고요 특히 안개가 온 주변을 덮어 아름다운 전망을 볼 수는 없지만 나름 너무 운치 있고 아름다워요 마복이오름 주변에는 용와이오름 돌오름 있는데요 다음엔 이곳도 한번 도전해봐야겠습니다.다만 이쪽 오름들은 가끔 멧돼지가 출몰한다고 하는데 ㅎㅎㅎ이젠 가을이 다가오네요 제주도 오름 투어 계절이 태풍이 지나가고 나면 하나둘씩 오름 투어를... 핀크스포도호텔 CC 보이고요 날씨만 좋았다 라면 제주도 바다와 한라산 군산오름도 잘 보였을 텐데요조금 아쉽지만 어쩔 수 없죠 그래도 너무 아름다워요 나중에 다시 한번 또 와야 할듯합니다.코스는 짧지만 올라오는 길이 살짝 그래도 너무나 아름다운 오름을 발견합니다. 이곳 마복이오름이 뷰맛집 사진맛집이네요    오름 여행하셨다면 꼭 지켜줘야 할 약속 세 가지첫째 / 지정된 길(코스)로 만 다닌다둘째 / 쓰레기는 꼭 되가져 가셔야 합니다.둘째 / 안전 안전 안전가가멜 아재의 제주도 오름 투어는 계속됩니다. 휴일 & 시간 날 때마다 틈틈이 포스팅하는 가가멜 아재제주도를 시작으로 대한민국 구석구석 정복하는 그날까지!!!가가멜 아재의 보물창고... #제주도가볼만한곳 #제주도오름 #제주도여행 #제주도랜선여행 #마복이오름 #마스크는필수 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  ",
		"description": "마복이오름(마보기오름) 2020년 8월 가가멜 아재의 제주도 오름 투어 72번째 날씨 흐림 지금이라도 비기 내릴 것 같은 분위기 그래도 집에만 있기에는 너무 답답해 사람도 없고 한적한 오름을 찾던... ",
		"source": "마복이오름"
	},
	{
		"title": "5/28금.안개/마복이오름 과 제주올레길 제7-1코스         엉또... ",
		"postdate": "20210528",
		"link": "https://blog.naver.com/kcs0416?Redirect=Log&logNo=222372352077",
		"contents": "마복이오름에 오르다 가족과 지인들의 건강기원으로~~    정상에서  마복이  오름길에 만난꽃들이다 사데풀  찔레꽃  산가막살 등심붓꽃http://rblr.co/0YKwM 마복이 오름/포도호텔 옆에서 출발안개로 시야확보 어려웠다rblr.co 엉또폭포 길에 머물다제주올레길 제7-1코스   마삭줄꽃 수국  안개로 몽환적인 느낌이다    자식들을 위한 기도석으로 쌓아 올려놓다  자연석으로된 돌계단이 참 정겹다  수국      마삭줄꽃이 꽃기둥을 만들어낸다 말오줌때나무   꽃이지고있다http://rblr.co/0YKqG 제주올레길 제7-1코스 엉또폭포활동 : 걷기 | 소요 시간 : 0h 48m 35s | 거리 : 1.8 km (1.1 mi) | 총 획득고도 : 199 m (653 ft) | 최고점 : 346 m (1,135 ft) | 평균 속도 : 2.3 km/h (1.4 mi/h)rblr.co  ",
		"description": "마복이오름에 오르다 가족과 지인들의 건강기원으로~~ 정상에서 마복이 오름길에 만난꽃들이다 사데풀 찔레꽃 산가막살 등심붓꽃 http://rblr.co/0YKwM 엉또폭포 길에 머물다 제주올레길 제7-1코스... ",
		"source": "마복이오름"
	},
	{
		"title": "제주도 마복이오름 (마보기오름) Jeju Mabogi Oreum",
		"postdate": "20210103",
		"link": "https://blog.naver.com/t_athletics?Redirect=Log&logNo=222195257690",
		"contents": "#마복이 #오름 #마복이오름제주도 안덕면 상천리에 위치한 마복이 오름(마보기오름)네이버 지도로 검색하니 이상한 곳으로 안내를 해준다...웬 리조트 안으로 들어가서 당황했어요...근데 운 좋게 마보기오름 표지판을 봤어요 ㅎㅎ진짜 놓치고 갈뻔했어요 ㅠㅠMabogi Oreum is located in Sang chun ri, Anduk myeon.Naver map/navigation led me somewhere strange...I was driving into a resort and felt startledLuckily, I saw the sign for Mabogi OreumI almost left if I hadn't seen that signhttps://youtu.be/5HDhXx9bYVU 마보기오름 입구 저 표지판이 도로변에 있는데바로 건너편에 핀크스 포도호텔 입구가 보여요~여기에 주차를 하면 편하게 갈 수 있고갓길처럼 돼 있어서 주차가 가능해요!일단 주소는[안덕면 상천리 62-2] 로 찍으면 오름 입구가 보일 거예요~~ The sign you see above is by the road and across from this you will see the entrance for PINX golf club and Podo hotel.There is a small lane by the side of the road where you can park.The address for this parking spot was[안덕면 상천리 62-2]you will see the sign from here 바로 이렇게 마법의 숲 같은 느낌이 나는 길이 반겨줘요 ㅎ신비롭고 멋지고 그러네요!#마법의숲길 터진 곳으로 계속 따라가면 정상까지 갈 수 있습니다(유튜브 영상 참고해 주세요)As you walk past the sign you will see this magical looking forest inviting you in.It looks quite cool and mysteriousYou will be able to reach the top by following the path(Please see youtube video for reference)   이렇게 오르막길이 있지만 걷기 막 어렵지는 않고오름 정상까지 15분 이면 가기 때문에 두려워 말길!There is a slight slope but fear not!It only takes about 15minutes to the top  이렇게 갈대 밭이 보이신다면 오름 정상이 코앞입니다 ㅎ여기 나름 포토 스폿 이더라고요~If you see this field of reeds you're almost thereThis is quite a photo spot as well#갈대밭  저기 보이는 안내판? 오름 정상이라고 알려줘요~(그리고 뒤를 돌아 돌아가라는 내용도...)The sign over there notifies you're at the top(and also to turn around and go back)#오름 #정상 #풍경 #제주오름 #제주도 바다가 보이는 쪽골프장도 보이고~This side, you can see the ocean and the golf courses #한라산 이 보이는 쪽From here you can see the Hanla Mountain  짧은 구간 올랐는데 이렇게 멋진 풍경이 마지 해주네요~올라가면서 엄청 새소리도 많이 들리고정말 자연에 온 느낌이 나요~물론 도로변에 위치해 있어서 차 소리도 들리긴 하지만요...그리고 여기서 엉덩이가 하얀 사슴? 노루?두 마리도 있더라고요 ㅎㅎ어렵지 않게 오를 수 있고 멋진 숲을 걷고 싶다면 마복이 오름 들러보세요~!혼자 가기 두렵거나 길이 익숙하지 않아 걱정 되신다면 아래 영상 시청해주세요!감사합니다~~~Even though the walk to the top was short, it welcomed me with this great viewAs I was walking up, the birds were chirping and I really felt like I was inside the nature itself..eventhough you hear cars passing by as it is close to the roadsideBTW I saw a deers? with white furs on its bumstwo of themIf you want an easy walk to the top passing through an awesome forestthen be sure to check Mabogi Oreum out.If you're worried about walking alone or want to be familiardon't forget to watch the video I posted on youtubeThanks for readinghave a great day! ",
		"description": "#마복이 #오름 #마복이오름 제주도 안덕면 상천리에 위치한 마복이 오름(마보기오름) 네이버 지도로 검색하니 이상한 곳으로 안내를 해준다... 웬 리조트 안으로... ",
		"source": "마복이오름"
	},
	{
		"title": "서쪽 오름-마보기(마복이)오름",
		"postdate": "20210622",
		"link": "https://blog.naver.com/toyerangdoye?Redirect=Log&logNo=222406148097",
		"contents": "휴일 1일2오름⛰ 깨기#마보기오름 ( #마복이오름 ) 먼저!핀크스 포도호텔에서 20분이면 깨는 오름서쪽 #오름추천1번사진에 왼쪽으로 보이는 오름이 #영아리오름 ( #용와이오름 )이고,이제 곧 갑니다  핀크스 포도호텔 삼나무길+옹기종기 산수국 정상까지 짧은 거리초입에서는 주변 골프장 이용객소리가 들리기도삼나무 그늘막을 벗어나 억새밭이 나오면 거의 다 온거랍니다  마보기 정상+한라산왼쪽이 영아리오름⏰ 사전예약 : 당일예약은 마감될 수 있음 🙋🏻‍♀️ 010 3108 7651 🌴 제주 도자기공방  ⚱️원데이체험, 정기수강, 주문, 출강 🌸 제주陶도랑 토예랑#도자기원데이클래스#도자기그릇만들기 #도자기체험🍒 💚#제주도자기공방 #제주살이 #제주도랑토예랑 #제주토예랑 #제주도민일상 #제주체험 #토예랑 #제주도자기체험 #가족여행 #제주한달살기 #토예랑도자기🌱 💕#제주도자기 #제주애월 #제주여행 #제주공항근처 #제주가볼만한곳 #제주라이프 #제주힐링 #토예랑도자기공방 #제주원데이 ",
		"description": "휴일 1일2오름⛰ 깨기 #마보기오름 ( #마복이오름 ) 먼저! 핀크스 포도호텔에서 20분이면 깨는 오름 서쪽 #오름추천 1번사진에 왼쪽으로 보이는 오름이 #영아리오름 ( #용와이오름 )이고, 이제 곧 갑니다 핀크스... ",
		"source": "마복이오름"
	},
	{
		"title": "억새가 장관인 마복이(마보기)오름 지금이 한창이랍니다.",
		"postdate": "20211023",
		"link": "https://blog.naver.com/nadomin?Redirect=Log&logNo=222545639598",
		"contents": "어제 한라산국립공원 영실 탐방의 아쉬움이 커서 이왕 발걸음 한김에 억새가 멋진 마복이 오름에 가서 아쉬움을 달랬답니다.역시 멋져도 넘 멋져요.새별오름도 멋지지만 마복이 오름은 제 정원 같은그런 곳이예요.서영아리오름으로 가는길목의 억새도 넘 멋지답니다.사람 많은 곳 보다한적하게 나만의 즐거움을갖고 싶은 분께 강강강추입니다.피닉스골프장 입구 앞에 있는마복이오름 탐방로도 말끔히정리해 놓았으니 불편함도제로구요. 베리가 굿입니다.오랜만에 무리했더니 온몸이ㅋ 쑤시지만 기분은 괜찮은데요.멋진 주말 보내세요. ",
		"description": "새별오름도 멋지지만 마복이 오름은 제 정원 같은 그런 곳이예요. 서영아리오름으로 가는 길목의 억새도 넘 멋지답니다. 사람 많은 곳 보다 한적하게 나만의 즐거움을 갖고 싶은 분께 강강강추입니다.... ",
		"source": "마복이오름"
	},
	{
		"title": "대록산,마복이,서영아리오름의 억새",
		"postdate": "20211108",
		"link": "https://blog.naver.com/won_1828?Redirect=Log&logNo=222561505430",
		"contents": "",
		"description": "큰사슴이오름(대록산)마복이오름의 억새, 서영아리오름과 행기소",
		"source": "마복이오름"
	},
	{
		"title": "제주오름_ 마복이오름",
		"postdate": "20170612",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=221025467114",
		"contents": "",
		"description": "영아리오름과 마복이오름을 함께 오르기로 했으나 마복이오름 오르기에 그쳤다. 신령스러운 기운이 흐른다는 영아리는 네 개의 오름(하늬복이, 마복이, 이돈이, 어오름)에 감싸여 있어 함께 탐방하기 좋은... ",
		"source": "마복이오름"
	},
	{
		"title": "하늬복이.마복이/하늬보기오름.마보기오름/바람의 섬 제주의 오름",
		"postdate": "20160129",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220612260332",
		"contents": "",
		"description": "하늬복이는 신령스러운 오름이라 하는 영아리←의 서쪽에 위치하고 있으며 남쪽에는 마보기(마복이) 오름이 있다. 영아리에게는 신기(神氣)가 흐르는 곳이라 하였고 주위에서 이를 감싸고 있는 두 오름에게는... ",
		"source": "마복이오름"
	},
	{
		"title": "제주 억새 오름 - 마보기오름 (마복이오름, 맞보기오름, 마오름... ",
		"postdate": "20151202",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220556462667",
		"contents": "",
		"description": "마보기오름, 마복이오름, 맞보기오름, 마오름, 남복악 복을 부르는 오름이라고도 하고 남풍(마파람)이 불어서 지어졌다는 전설도 있고... 무려 다섯개의 이름을 가진 마보기오름, 마복이오름, 맞보기오름, 마오름... ",
		"source": "마복이오름"
	},
	{
		"title": "[서영아리오름, 하늬복이오름, 마복이오름, 어오름 ] 2006.... ",
		"postdate": "20060515",
		"link": "https://blog.daum.net/tobe4u/8153205",
		"contents": "",
		"description": "이래서 어제 서영아리 주변의 오름들(하늬복이, 마복이, 어오름)을 찾을 수가 없었구나.&quot; 하늬복이, 마복이 오름은 서영아리 오름과 마치 한 몸체를 이루고 머리만 셋 달려 하늘을 향한 모습이다. 능선과 능선이... ",
		"source": "마복이오름"
	},
	{
		"title": "한라산 둘레길(돌오름길), 서영아리오름,마보기오름",
		"postdate": "20220226",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222657333865",
		"contents": "한라산둘레길2구간(돌오름길)제주특별자치도 서귀포시 1100로 1187 제주도~!!! 어디까지 가봔?(제주어/가보셨나요?)서귀포 살아서 행복한 존대장입니다.안 걸었던 길을 이어 걸으며 예상한 곳이 연결되면 기쁘고,엉뚱한 길이 나오면 새로운 길을 알게되어 행복하고,함께 걷는 분들에게 이쁜 길을 알려주는 것이 보람이 됩니다. 2022년 서귀포 sns 서포터즈 10기로 활동하게 되면서 Road Connector로서 우리가 안 걸어본 길, 가고 싶은 길을 알리고 포스팅하고자 합니다.그 첫 번째 길은 왕의 숲길이라 명명하고 싶어요.원점회귀를 하기에는 다소 무리가 있어서차량 2대를 들머리 날머리에 주차를 합니다.  오늘 함께 걷게 될 일행들과 이곳 비상 주차장에서 모였습니다(차량 10대 주차 가능)서귀포에서 출발해 산록도로를 달리다 보면 핀크스골프장 입구에서 500여m 제주시 방향으로 오른쪽 갓길 주차예요.다시 차량 1대로 이번엔 들머리인 한라산 둘레길 2구간인 돌오름길로 1100도로를 달려 도착했답니다.역시 해발고도 900여m에 올라오니 도심에선 보기 힘들었던 반가운 흰 눈 있었어요. 한라산 둘레길은 현재 7개 구간으로 아직 둘레를 다 잇지 않아서 전체가 빙~둘러 이어진다면 참 좋겠단 생각을 해봐요~!!! <사진: 한라산 둘레길>오늘 걷게 될 돌오름길은 약 5.6km인데 저희들은 더 걷게 될 예정이에요 덤으로 서영아리오름과 마보기오름을걷게 될 테니까요.  간단한 몸풀기를 하고 출발합니다.사사사삭...조릿대가 바람과 함께 내는 음악 같은 소릴 들으며...  굴거리나무예요.한라산과 한라산 둘레길을 걸을 때 눈에 많이 띄는 나뭇잎이 치맛자락을 내린듯한 독특한 모양을 하고 있는데 알고 보니 겨울엔 온도센서가 있어서 그다지 햇볕을 많이 필요로 하지 않아서 잎들이 아래로 향해 있다고 해요.그러나 가운데 새싹을 틔울 어린순에겐 충분한 따스함이 필요하니 저렇듯 뾰쬭히 온몸으로 태양의 기운을 받는다네요.위대한 자연의 섭리에 박수를~~~!!!!   도란도란 얘기꽃 피우며 걷는 발걸음이 마냥 행복합니다.  내창을 건넙니다.이곳은 색달천 상류로 천제연폭포까지 흐르는 긴 하천이에요.  잠시 멈춰 쉼의 시간을 갖고 숲으로 들어갑니다.  지나온 숲길도 뒤돌아보면 또 다른 풍경으로 보이고.돌오름으로 올라가는 갈림길이 나오지만 오늘 걸어야 할 구간이 많이 남아 다음에 오르기로 합니다.돌오름해발고도 892m인데 오르고 내려오는 길에조릿대가 허리춤까지 자라있어 불편했던 기억만 있어요.돌오름의 조망은 그다지 좋지 않지만 반대쪽으로 내려가면 한대오름 쪽으로 갈 길이 있을 듯 하여 '왕의 사촌길'로 이름붙일 예정입니다ㅎ  숲길이 우거진 곳엔 아직 눈이 남아있고.양지바른 곳엔 질척거리던 길이지만 마냥 좋았답니다.무엇보다 사람들과 거의 마주치지 않아 한적 했지요.  나인브릿지(Nine Bridge) 골프장에서 조성한 NB 둘레길을 만나 우측으로 갑니다. NB둘레길은 타원형으로 한 바퀴를 돌면 약 3km 정도인데 1시간 정도면 편백숲을 걸을 수 있습니다.  우리는 NB둘레길에서 바로 서영아리오름 우측으로 꾀 가파른 오르막을 올라갑니다. 드디어 서영아리오름 정상에 도착해 쌍둥이 바위 또는 해산굴을 통과했습니다 건강의 지표인듯 게임하듯~ㅎㅎ모두들 무사히 빠져나오는걸 보니 건강한 일행들입니다.한라산을 뒷배경으로 인증샷을 찍어야겠죠?처음 온다는 몇몇 일행들이 있었으니 아마 오늘이 최고로 값진 선물이였을겁니다.   이제 충분히 정상의 기운도 받았고 에너지도 보충했으니 서영아리오름 습지로 내려가기로 합니다.내려가는길은 여러군데 있지만 최단거리로 갑니다.돌과 나무들이 서로 의지하며 제주다움을 유지하고 있는 비밀의 숲처럼 다소 거칠긴 하지만 조심조심 주변도 살피며 걷는 재미가 꾀 재밌는 길이예요.  드디어 서영아리 습지에 도착했답니다.서영아리오름은 용와이오름,용와악,해발고도 693m비고 m93둘레 2.7km분화구 형태 벌어진 말굽형그런데 세상에나...겨울 가뭄이라더니 맞군요.이렇게 습지가 아닌 걸 저는 두 번 봅니다.당연히 가로질러 걸어봐야겠죠?이런 걸 만나긴 쉽지 않으니 말이에요.  보통은 이렇습니다.여름 그리고 가을엔.  한 여름엔 또 찰랑찰랑,초록초록 하구요~ㅎ아마 이때는 장마가 끝날 즈음 찾아갔던 때 일 거예요.  어느 여름날 친구들이 방학을 해 왔길래 꼭 보여주고 싶어 갔었는데 이때도 그 물많던 습지가 바짝 말라 거북이 등처럼 초록 이끼가 그대로 굳어 작품 전시회 같았지 뭐예요?그래서제가 늘 얘기하는 게 어디든 한두 번 다녀와 그곳이 어떻더라...고 결론을 내리지 말아야 한다는 걸 또 배웁니다.사계절 다르고 날씨 따라 다르고누구와 함께 하느냐에 따라 또 다른 보물섬 제주도의 풍경은 엄지 척이에요.  이제 마보기(마복이)오름으로 향합니다.서영아리오름 아래 편백숲은 정말 정말 좋아요.그냥 지나치기가 아쉽긴 하지만 추운 겨울이니어느 따스한 계절에 돗자리 들고 소풍을 와도 좋겠다는 생각을 해요.  마보기오름(마복이오름)은 마파람 즉 남풍이 불어 붙은 이름이라고 한답니다.멀리 남서쪽엔 산방산,단산,모슬봉이 보이고 서쪽으로는 도너리오름,남송악,대병악,소병악 등등의 오름군락이 손짓해요.더 멀리엔 푸른 바다가 보이기도 합니다 시계가 좋은 날엔.해발고도 559.7m비고 45m둘레 589m분화구 형태 원형맨 오른쪽 사진속 억새밭이 마보기오름 분화구이고 그 너머가 하늬보기(하늬복이)오름이예요.하늬바람 즉 서풍이 부는 오름이라 이름 붙은 거래요.해발고도 592.3m비고 42m분화구 형태 원추형  마보기오름에서 내려오는길은 가파르지만 피톤치드 흠뻑 흡입할 수 있는 고마운 숲길입니다.곧 마무리가 될 오늘의 일정이니 큰 호흡하며 천천히 걸어날머리인 마보기오름 출구로 나왔습니다.  이곳이 산록도로변에 있는 마보기오름 입구예요.짧게 마보기오름만 오르 내리고 싶으신분은 여기부터 시작해 되돌아 오시면 됩니다.특히 가을 억새밭이 장관이니 추천해요.이렇게행복하게 약12km를 완주했습니다.어떠세요?걷고싶지 않으신가요?망설이지 마시고 <봄마중>가요~!!!앞으로존대장은 왕후의 숲길, 왕자의 숲길, 공주의 숲길, 전사의 숲길 등등을 소개해보려 합니다.기대하셔도 좋습니다.  용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83하늬복이오름제주특별자치도 서귀포시 안덕면 상천리 산89-1돌오름제주특별자치도 서귀포시 안덕면 상천리 #한라산둘레길 #돌오름길 #NB둘레길 #서영아리오름 #습지#마보기오름 #하늬보기오름 #제주속살트레킹 #오늘내가걷는길이가장아름답다 #오늘우리가걷는길이더욱아름답다 #제주자연쟁이 #RoadConnector #activitydesigner #서귀포시sns서포터즈 #왕의숲길 #제주속살트레킹 #제주존산책 #제주소풍학교 #오늘내가걷는길이가장아름답다 #오늘우리가걷는길이더욱아름답다 #제주자연쟁이 #RoadConnector #activitydesigner#서귀포시sns서포터즈#한라산둘레길 #돌오름길 #NB둘레길 #서영아리오름 #습지 #마보기오름 #하늬보기오름  태그수정 ",
		"description": "이제 마보기(마복이)오름으로 향합니다. 서영아리오름 아래 편백숲은 정말 정말 좋아요. 그냥... 마보기오름(마복이오름)은 마파람 즉 남풍이 불어 붙은 이름이라고 한답니다. 멀리 남서쪽엔 산방산,단산... ",
		"source": "마복이오름"
	},
	{
		"title": "제주오름 마보기(마복이)오름과 영아리오름 억새가 환상적이야",
		"postdate": "20191023",
		"link": "https://blog.naver.com/pig33623?Redirect=Log&logNo=221685935638",
		"contents": "제주오름 마복이오름과 영아리오름가을에 가기 딱좋은 오름이예요억새가 환상적으로 아름답습니다.   우리가 산행하는 날 날씨는 어찌그리좋은지가을의 선물 듬뿍받고산행 시작해 봅시다   입구에는 마복이오름이라 써있고 정상에는 마보기오름으로 되어 있었어요   들어가는 입구는 삼나무숲길로되어 있어 억새가 있는줄 몰랐어요계절에 잘 맞춰오시는 대장님이왜 마복이오름으로 왔지? 라고생각하며 5분정도 걸었는데   와~~억새가 너무나도 예쁘게피어 있어요    억새가 너무 아름다워감탄하며 오르는 사이벌써 마보기오름 정상에 도착 하였어요마복이오름만 오르기엔너~~~무 아쉬워 대장님얼굴 쳐다보니 영아리오름까지 간다고 하네요~^^    마복이오름 정상에선산방산과 한라산 ,군산송악산이 보여요     오름동호회의 언니들은어찌나 밝고 맑은지 만나면항상 즐거워요팀중에 제일 막내인 난언니들 덕분애 매주 잘 먹고잘 놀고 스트레스 모두 날리고 온답니다      여기를 보세요 하나, 둘 , 셋! 찰칵찰칵    영아리오름으로 가는 길에습지가 있어요자연환경해설사팀과 왔으면습지에 뭐가 있는지 살펴볼텐데오늘은 습지탐사 패~~스      한주동안의 이야기를 하며오르다보니 어느새 영아리오름 정상오늘의 즐거움을 사진으로 기록~^^     아침에 만나 점심먹고바로 헤어지는 우리오름팀깔끔해서 참 좋아요~^^      가끔은 피곤해서 안간다고떼쓰지만 나오면 너무나행복하고 즐거운시간을 보낼 수 있어 좋답니다.      이 가을 충분한 햇살과 시원한 바람 실컷 느끼면서 건강 달 챙겨보자구요~^^ 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  ",
		"description": "제주오름 마복이오름과 영아리오름 가을에 가기 딱좋은 오름이예요 억새가 환상적으로 아름답습니다. 우리가 산행하는 날 날씨는 어찌그리좋은지 가을의 선물 듬뿍받고 산행 시작해 봅시다 입구에는... ",
		"source": "마복이오름"
	},
	{
		"title": "마보기(마복이)오름. 포도호텔옆 삼나무와 편백나무숲을 즐겨.",
		"postdate": "20200826",
		"link": "https://blog.naver.com/zippy088?Redirect=Log&logNo=222066602443",
		"contents": "하와이안 두린이입니다. 오늘은 제주도에서 많이도 올라갔던 오름중에서 마보기(마복이)오름! 포도호텔에서 출발하면 됩니다. 주차는 포도호텔에 했어요.  포도호텔 정문입니다. 아주 이른 아침이었죠. 저는 이곳 맞은편에 주차를 하고 일단 마보기오름을 갈거에요. 우아한 포도호텔에서는 식사를 한번 했었고요. 지금은 걷기 위해서 아침 일찍 왔어요. 주차 후 살짝 도로쪽으로 나가봅니다.   저런 길로 나가다보면 포도올레길을 안내해주고 핀크스골프클럽안내도 해주고있지요. 날씨는 흐리지만 공기는 쾌적했습니다. 포도호텔과 가장 가까운 오름은 어떨까.. 산록남로에서의 오름도 기대가 되었지요.  포도호텔만의 올레길은 지난번에 한번 소개를 했었구요. 지금은 그 전에 올라갔던 마보기오름 탐방로입니다. 삼나무숲길과 편백나무 오솔길 따라 올라가면 되는군요. 쭉쭉뻗은 제주특유의 나무들을 만나게 되는 것입니다. 이곳에서 좌측길로 올라갈거에요.  이런 굴다리밑을 지나가면서 걷습니다. 위에는 산록남로 도로입니다. 제주에서 드라이브하기 너무 좋은 도로죠!  올라가면서 좌측으로 커브길이 이어져요. 산록남로가 나오고 건너편에는 포도호텔과 핀크스골프장 입구가 나옵니다. 바로 우측에 오름입구가 있지요.  들어가면 바로 숲길이 시작됩니다. 나무 터널속으로 진입하는거에요. 걸을때 길이 한사람정도만 걸을수 있는 넓이인데, 숲이 빽빽해서 공기가 참 좋답니다. 비오는날인데도 운치 있다고 해야 하나? 다른 세상에 들어온것 같아요.  삼나무숲이겠죠! 비도 살짝 내렸지만 저는 개의치 않고 계속 걸어요.  걸으면서 포도호텔리본이 걸려있어서 길을 잃어버릴 염려는 없답니다. 올레길과 마찬가지로 오렌지색리본이에요. 이곳 오름은 포도호텔에서 관리를 하는가? 그건 모르겠지만 암튼 .... 쭈욱 걸어가봅시다.  가면서 좌측으로 꺽어지면서 길이 이어지는데 날씨가 흐려서 가시거리는 그리 좋지 않았네요. 하지만 나무숲은 참 좋았답니다.  계속 올라가면서 편백나무 오솔길도 경험하게 되고요. 어느것이 삼나무이고 어느것이 편백나무인지는 저도 잘 모르지만 아까 지도의 정황상 그런것 같아요.  나무 숲을 지나면 이런 수풀을 만나게 되는데 풀을 깎아놓은지 시간이 좀 되었나봐요. 수풀이 너무 우거진거야 ㅠㅠ 이때 저의 옷이 상체까지 다 젖어버렸습니다. 풀들에 묻는 이슬과 빗물이 다 스쳐버렸는데... 그리 기분이 나쁘지 않았어 ..  우측으로 고개를 돌리면 핀크스CC가보 보이고 있고요. 나름 골프장은 보이는 거리였기에 구경할 수 있었죠.  수풀을 헤치고나서 금방 정상에 도착을 했습니다. 사진을 잘 보시면 꿩이 저때문에 놀라서 숲에서 나와 날아가는 모습을 볼 수 있어요. 저도 깜짝 놀랐지요. 제주에서 오름에 오를때 우거진 숲에서 갑자기 꿩이 날아가는 경험을 몇번 했어요. 혼자 걸어오는 사람 발자국소리에 놀라서 도망가는 거죠. 파다다닥 날라갈때 소리가 어찌나 크던지 제가 놀라서 넘어질 정도입니다. 이때 딱 한번 운좋게 순간 찰나의 사진을 찍을수 있었네요.  포도호텔에서 팻말을 설치했습니다. 이곳이 정상이고 더이상의 길은 없어요. 날씨가 맑은 날은 환상적인 초원 뷰를 볼 수 있을것 같아 ...여기서 왔던 길로 하산하랍니다. 분화구 같은 것은 없었고요. 앞에는 한라산 자락이 평평하게 내려져 오고 있었답니다.  저 위의 풍경도 나름 괜챦았어요. 더 올라가보고 싶은 욕심이 있는데 길이 없어 ..   동영상을 한바퀴 둘러보면서 찍어보았는데, 이곳 분위기를 잘 아실수 있으실 것 같아요. 사람도 저 혼자였고, 물론 이런 이른 아침에 비도 살짝 내리는데 오름에 오르는 사람들이 많을리가 없죠.  제주 산록쪽의 광활한 모습을 보기에는 부족함이 없습니다.탁 트이는 전망!! 물론 날씨가 더 좋았다면 하는 아쉬움은 있지만 그래도 괜챦아요.  골프장도 한번 더 쳐다봐주고.. 저는 내려갑니다. 수풀에서 옷이 더 젖을 각오를 해야 해요 ㅋ  편백나무 오솔길 ... 좌측은 또다른 퍼블릭골프장땅이라서 막아 놓은것 같아요.   이런 숲길 걸을때 경쾌함이 참 좋아요. 그래서 햇살이 강한날에 숲길 산책은 참 좋답니다.  그리고 포도호텔까지 내려왔습니다. 올라갔다 내려오는데는 한 40분 정도면 충분한 것 같아요.  다시 아까 지나왔던 산록남로의 밑 굴다리를 지나고 저는 포도올레길을 걷기 시작했지요. 포도호텔에서 숙박을 안하더라도, 식사하시고 마보기오름과 포도오름산책을 꼭 즐겨보는것도 좋습니다. 어르신들이나 어린이들도 쉽게 올라갈 수 있는 경사가 거의 없는 오름이에요.  마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83핀크스포도호텔제주특별자치도 서귀포시 안덕면 산록남로 863  ",
		"description": "오늘은 제주도에서 많이도 올라갔던 오름중에서 마보기(마복이)오름! 포도호텔에서 출발하면 됩니다. 주차는 포도호텔에 했어요. 포도호텔 정문입니다. 아주 이른 아침이었죠. 저는 이곳 맞은편에 주차를 하고... ",
		"source": "마복이오름"
	},
	{
		"title": "내 숨은보석 마보기(마복이)오름의 억새꽃 속으로.",
		"postdate": "20161011",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220833753819",
		"contents": "",
		"description": "&quot;갈대의순정&quot; 마보기오름은 마복이오름 이라고도 부른다고. 골프장 옆 오름이라 삼나무나 편백나무엔 골프공으로 이정표로 메달아놔서 처음엔 빵 터졌었다. 그런데 오늘은 2개밖에 없었다~ㅎㅎ",
		"source": "마복이오름"
	},
	{
		"title": "[제주의 오름] 마보기오름 (마복이, 마오름)",
		"postdate": "20101203",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60119386064",
		"contents": "",
		"description": "28 (1일) 컨셉:카페정기산행 TIP 산록도로 광평교차로를 지나 핀크스 골프장 가기전 좌측으로 보면 하늬보기와 마오름이 보인다. 마보기 / 마복이, 맞보기, 南福岳(남복악) 영아리오름 남서자락에 가로누운... ",
		"source": "마복이오름"
	},
	{
		"title": "비를 맞고 올랐던 마복이(마)오름",
		"postdate": "20120217",
		"link": "https://blog.daum.net/kyh005/696",
		"contents": "",
		"description": "마복이오름이다. 마오름, 마보기오름, 맞보기오름, 南福岳로도 표현한다. 안덕면 상천리 산83번지 일대에 자리잡고 잇으며, 표고 559.7m, 비고 45m, 둘레 859m, 면적 57,554㎡, 저경 280m의 규모를 자랑한다.... ",
		"source": "마복이오름"
	},
	{
		"title": "제주도관광지 마복이오름",
		"postdate": "20131010",
		"link": "https://blog.naver.com/jejudomgrami?Redirect=Log&logNo=60200461013",
		"contents": "",
		"description": "제주도관광지 마복이오름 남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한 분위기를 자아내는 오름이에요. 북쪽 봉우리 위에 무덤 하나가 누워... ",
		"source": "마복이오름"
	},
	{
		"title": "노꼬메,바리메,마복이,서영아리오름의 가을(21.10)",
		"postdate": "20211105",
		"link": "https://blog.naver.com/won_1828?Redirect=Log&logNo=222559712841",
		"contents": "",
		"description": "노꼬메바리메마복이행기소서영아리",
		"source": "마복이오름"
	},
	{
		"title": "마복이(마보기) -등덩산 같은 봉우리에 부드러운 풀밭",
		"postdate": "20191119",
		"link": "https://blog.naver.com/ildng4548?Redirect=Log&logNo=221712300835",
		"contents": "마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  #마보기오름#한림북카페책한모금#일등정육백화점#오름인제주#정기탐방  말 등처럼 느슨하게 이어진 두 봉우리가 부드러운 기복의 풀밭에 안온한 분위기를 자아낸다. 서귀포시 안덕면 상천리 산 83번지일대표고 559.7m비고 45m둘레 859m면적 57,554m2저경 280m형태 원추형 영아리오름 남서 자락의 마복이는 제2산록도로 가까이 풀밭 등성이를 가로누인 오름으로 걸어서 15분이면 나지막이 비탈진 그 자드락에 이른다. 역시 상천리에 속하며 일대가 방목장이다. 아직 새 풀이 돋아나지 않아 마소들의 모습을 보기에는 이른 철머리(계절이 갓 시작될무렵), 스며드는 소소리바람(이른봄 살 속으로 스며드는 듯한 음산하고 찬 바람)만이 살 속에 차다.   표고 560미터로 세 오름 가운데 가장 낮으나 비고는 가장 높아 60여미터 ,남북으로 누운 등성마루는 등덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한 분위기를 자아내 준다. 북쪽 봉우리 위에 무덤 하나가 누워 있고 남쪽 봉우리 에는 지적 측량의 표지인 듯한 기준점이 박혀 있다.   남서쪽 벌판 너머에 보일락 말락한 마을이 모록밭이란 옛 이름이 아직 건재한 상천리다. 상천리란 창고천 위쪽이라는 데서 나온 한자 이름이고, 모록밭이란 모록(무릇 비슷한 풀이라 함)이 떼판으로 자라는 곳이라는 지명이다.  두메 깊숙이에 들어앉은 한갓진 마을이다. 모록밭 언덕 위에서는 누런 빛깔의 마복이가 두리넓적하게 내다보인다.   보통 '마뽁이'이라고 불리는데 도대체 무슨 뜻일까... 자드락길을 내려오면서 만난 묘비의 한자 표기가 이 궁금증을 풀어 주었다 . 남 南복楅악岳, 그렇다. 맞보기가 아니라 마복이인것이다 . 마파람에서와 같이 '마'는 남쪽을 일컫는 말이다. 마파람이 많이 불어오는 오름이란 일컬음임을 어렵잖게 알 수있다. 묘비에 적힌 한자 산명이란 대개 본디의 이름과는 동떨어진 표기이거나 혼란을 일으키게 하기 쉬운 것인데 때로는 이렇게 고마운 실마리가 되어 주기도 한다.   하늬복이이에 마복이 이것이라야 짝이 맞고 제격으로 어울리는 이름이다. 하나는 뾰족하고 하나는 둥그스름한 산형인 것도 대조를 이룬다. '하늬' 쪽은 하늬바람을 맞받고 '마'쪽은 마파람을 맞받느다. 바람의 섬에 그렇게 그들은 서서 저마다 숙명이라는 단어의 의미를 반추하고 있다. <오름나그네> 글 김종철 필사  북쪽에서 바라본 마복이오름 191117   , 사진 김미경  ",
		"description": "7m 비고 45m 둘레 859m 면적 57,554m2 저경 280m 형태 원추형 영아리오름 남서 자락의 마복이는 제2산록도로... 의미를 반추하고 있다. &lt;오름나그네&gt; 글 김종철 필사 북쪽에서 바라본 마복이오름 191117 , 사진 김미경",
		"source": "마복이오름"
	},
	{
		"title": "제주도오름 마복이오름 포도호텔 근처에 있어요",
		"postdate": "20190110",
		"link": "https://blog.naver.com/pig33623?Redirect=Log&logNo=221438463877",
		"contents": "2018년 12월 마지막주 토요일오름산행으로 마복이오름 갔어요눈이 펑펑오는 날 드라이브도 좋고오름산행도 너무나 좋았던 날이랍니다.   서울에서 추위에 꽁꽁얼려 있던 언니는제주도는 눈이와도 날이 포근하다며좋아하더라구요   제주시에서 평화로 타고 가다제주도 서귀포시 포도호텔 근처에주차하고 마복이오름으로 고~고   중산간도로 자주 지나다녔지만길 바로 옆에 오름 오르는 길이있으리라고 생각도 못했는데...   역시 오름은 혼자가 아닌 함께 다녀야 한다니까요~^^   서울 종로 한복판에서 살고 있는 언니서울에선 한바퀴 돌어봐도 맨 빌딩숲인데 제주도는 산과 바다가한눈에 보이고 시내도 멀지 않아서너무 좋다고 말하더군요   제주도오름 마복이오름은 산책코스로보면 좋을것 같고 힘든코스 없어서아이들과 함께 하기에도 좋을것 같아요   눈쌓여 힘들줄 알았는데산책코스가 편한길인지마음이 즐거워서인지힘들지가 않았으며     초입에서 조금 올라가니 얕은 동굴(?) 같은곳에서온풍이 불어 습기가 차며이슬이 맺혀 있는게 신기했어요   삼나무 숲이 쭉쭉 뻗어 있어아름다웠던 마복이오름   습지같은곳도 보였는데여름엔 물이 고일것 같기도 했어요완전하게 보지 못했으니 여름에확인차 다시 와보도록 해야겠어요^^   마복이오름 정상에 오르니 갈대숲이 반겨주고 눈이 펑펑 날려 로맨틱한 분위기를 연출해주더라구요   그 로맨틱한 분위기를 오붓하게즐기고 싶다 생각할 만큼 멋진 날이였는데안타깝게도 분위기를 즐길 여유도 없이영아리오름으로 앞으로 앞으로 전진   숲길 헤치고 멀리 보이는 한라산바라보며 소나무숲 지나니    영아리오름 정상이라고쓰여있는 간판이 있더라구요하루에 두코스의 오름 올라도3시간이 넘지 않는 제주도오름    누군가가 그러더군요그 어느나라에서도 1950m의 산과에메랄드 빛 바다를 하루만에 갈 수 있는 곳은 제주도뿐이라구요정말 축복받은 땅이 맞는거 같아요    마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  이래저래 내가 살던곳으로 가고 싶을때도 있지만 산과 바다가 지척에 있고힘들때 자연을 쉽게 접할 수 있는곳이떠오르지 않아 제주도를 떠날수가 없답니다~^^ ",
		"description": "제주도오름 마복이오름은 산책코스로 보면 좋을것 같고 힘든코스 없어서 아이들과 함께 하기에도 좋을것 같아요 눈쌓여 힘들줄 알았는데 산책코스가 편한길인지 마음이 즐거워서인지 힘들지가 않았으며... ",
		"source": "마복이오름"
	},
	{
		"title": "(겨울제주여행) &quot;마보기오름&quot; 너무멋진풍경 &quot;용머리해안&quot;",
		"postdate": "20220203",
		"link": "https://blog.naver.com/zeni486?Redirect=Log&logNo=222637736100",
		"contents": "안녕하세요달달한그녀이야기 달달한그녀 입니다   오늘 겨울 제주여행 포스팅은마보기오름과 용머리 해안입니다 아침에 일어나자 마다 용머리 해안의 물때를 알아보기 위해 전화를 했구요 물때는  오후 1시 ~4시30분 이라고 .. 용머리해안 : 네이버방문자리뷰 649 · 블로그리뷰 4,244naver.me 용머리 해안 가기전에 오름하나 올라갔다 가자고 하여 지도보다가 마보기 오름이라는 곳으로 픽!!비교적 오르기 쉽고 작은 오름이라고 해서 정했답니다 입구를 지나쳐서 ㅎㅎㅎ작은 오름이라 입구도 작고 잘 안보여요제주 오름 다 올라가겠다 하는게 아니면 굳이 추천하지 않아요 주차장도 불편하구요 저희는 제주에 2달 정도 있을거라 시간이 많아 올라가봅니다.혹시 궁금하신분들은 다른블로그 리뷰도 있으니 참고 하고 가시길 바랍니다. 마복이오름 : 네이버블로그리뷰 48naver.me 아래 이정표 대로 코스는 짧아요  여느 오름과 비슷하게 쭉쭉뻗은 나무들이 입구 부터 반겨줍니다  쉴수 있는 의자도 간간이 있어요  #솔직후기 #달달한그녀이야기 #국내여행 #제주여행 #추억 #리뷰 #휴가 #제주가볼만한곳 #용머리해안 #마복이오름 #제주오름 #바다 #취미 #인생사진 #스냅사진 #데이트코스 얼마 걸었을까 벌써 정상인네요 억새가 많았어요 그리고 바람이 ....너무~~ 많이 불더라구요 서있을수 없을 정도로요  정상에 왔으니 정상 사진도 찍어 봅니다 정상에서 본 모습 역시 멋짐 뿜뿜 입니다 ~~ 바람이 안불고 하면 좀 앉아있다가 갈까 했는데너무 바람이 불어  바로 내려 왔어요  그리고 점심을 간단히 해결하고 바로 용머리 해안으로 고고싱~~  용머리 매표소로 가는 길에는 산방산이 정말 잘 보여요 그냥  오신분들도 굉장히 많았어요마침 물때가 맞아서 행운이실듯!!!시간도 점심먹고 딱 산책하기 좋은 시간이라 그런지 사람이 많았답니다. 용머리 해안이 생각보다 길어서 놀랐고 웅장함에 다시 한번 놀랐네요  매표소에서 보이는 해안이 다 인줄 알았는데 해안을 따라 돌아야하는 코스~~짧지않아 더욱 좋았던 욤머리 해안이었어요 사람이 워낙 많아 눈치껏 사진 찍느라 ㅎㅎㅎㅎ #솔직후기 #달달한그녀이야기 #국내여행 #제주여행 #추억 #리뷰 #휴가 #제주가볼만한곳 #용머리해안 #마복이오름 #제주오름 #바다 #취미 #인생사진 #스냅사진 #데이트코스   #솔직후기 #달달한그녀이야기 #국내여행 #제주여행 #추억 #리뷰 #휴가 #제주가볼만한곳 #용머리해안 #마복이오름 #제주오름 #바다 #취미 #인생사진 #스냅사진 #데이트코스  가는 길에 뿔소라랑 멍게 파시는 분들도 있었는데사람도 많고 날도 춥고 코로나도 있으니 그냥 지나갔네요영상으로도 한번 담아봤어요 사람이 워낙 많아서 안나오게 찍긴했는데 그래도 좀 나왔어요  #솔직후기 #달달한그녀이야기 #국내여행 #제주여행 #추억 #리뷰 #휴가 #제주가볼만한곳 #용머리해안 #마복이오름 #제주오름 #바다 #취미 #인생사진 #스냅사진 #데이트코스  해안을 따라 걷다 봄 아래와 같은 웅덩이가 있는데꼭 웅더이 다 나오게해서 길게 찍어 보세요 너무 이쁜 사진이 나와요   #솔직후기 #달달한그녀이야기 #국내여행 #제주여행 #추억 #리뷰 #휴가 #제주가볼만한곳 #용머리해안 #마복이오름 #제주오름 #바다 #취미 #인생사진 #스냅사진 #데이트코스  걷가 또 작은 웅덩이 발견!한번 더 빠르게 찍어봅니다  물이빠지는 바위에 다닥다닥 홍합같은게 많이 붙어있어요좀 징그럽 ㅋㅋㅋㅋ엄청 많음.. 요런 다리도 몇군데 있는데 사람이 만든것 같아요 물때를 맞춰서 만들었다면 꾀 힘들었을거 같아요.덕분에 멋진 풍경 구경 잘 합니다 ~~~ 사진 찍으며 천천히 걸으면 1시간은 걸릴 듯 해여. 저희는 더 걸린것 같아요 시간을 체크하지 않아서 잘 모르겠지만아주 짧은 코스는 아니었어요 이렇게 멋진 풍경을 잠깐 보는건 너무 아쉬울 것 같아요 제주 여행 계획하시는 분들은 꼭 용머리해안 가보세요 물빠지는 시간 체크하시는것 잊지 마시구요 ~~  저는 너무 좋았답니다.그럼 전 이만~~오타도 많고 두서 없는 포스팅이지만 여행 기록이라고 생가해 주시면 감사하겠습니다.개인적인 취향이니 참고만 해주세요 ^^  #솔직후기 #달달한그녀이야기 #국내여행 #제주여행 #추억 #리뷰 #휴가 #제주가볼만한곳 #용머리해안 #마복이오름 #제주오름 #바다 #취미 #인생사진 #스냅사진 #데이트코스   용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3 ",
		"description": "있어요 #솔직후기 #달달한그녀이야기 #국내여행 #제주여행 #추억 #리뷰 #휴가 #제주가볼만한곳 #용머리해안 #마복이오름 #제주오름 #바다 #취미 #인생사진 #스냅사진 #데이트코스 얼마 걸었을까 벌써 정상인네요... ",
		"source": "마복이오름"
	},
	{
		"title": "억새바다 마보기오름과 서영아리오름 습지(행기소)",
		"postdate": "20210929",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222518055311",
		"contents": " 마보기오름해발/559.7m높이/45m둘레/859m분화구 형태/원형분화구마(南)파람이 불어오는 오름이라 해 이름이 붙었다고.서(西)영아리오름을 중심으로 마보기오름은 남쪽서쪽엔 하늬보기,북쪽엔 이돈이,동쪽엔 어우름이 있어요.재미있는 이름 같아요 바람의 이름이라니.하늬보기오름은 서풍 즉 하늬바람이 부는 오름.현재 하늬보기오름은 잡풀과 잡목들이 너무 우거져 걷기에 많이 불편한 오름이라 추천하지 않아요.마보기오름에 대해 더 알아볼까요?마파람 말고도 '마복이오름'이라는 별칭도 있는데요.'복을 맞이한다'라는 의미로 '맞복이'라고도 하며 한자어로는'남복악(南福岳)'으로 불리기도 한답니다.아는 만큼 보인다죠?마보기오름에 대해 알았으니 이젠 출발해 보아요~~!!!  예전에 비하면 관리가 잘되어 있습니다.  초입부터 시원시원한 삼나무 숲이 환영해 줍니다.  우린 출발하자마자 서로서로를 찍어주고 찍히며 깔깔깔 웃기 시작했지요~ㅎ  덩쿨여뀌와 왜승마(꽃말:여인의 독설)  숲의 기온은 바깥 온도와 십여 도쯤 차이가 나는 것 같아요.  오르막을 천천히 십여 분 오르면 마보기오름 정상에 도착합니다.  분화구 쪽 억새들과 한라산을 담아봐요.  와우!! 정상에서 숨 고르기하고 서영아리오름을 향해 걷습니다.  대단하죠?억새들의 꽃봉우리  걸어온 길 뒤돌아보면 앙증맞게 예쁜 마보기오름이 눈인사를 합니다 잘 다녀오라고~ㅋ 자꾸만 뒤를 돌아보게 됩니다 멀리 산방산, 단산과 눈 맞추느라 꽃으로 본다면 지금 억새는 꽃봉오리입니다.이제 막 피기 시작했으니 가을이 깊어지면 억새들의 춤사위가 하늬바람과 마파람을 만나 환상의 콜라보를 선보일듯합니다.  2m쯤 큰 억새의 거칠함도 얘기가 되는 약간은 힘든 구간을 지나고 나면 편백낭 좁다란 길 따라 걷게 됩니다.편백 향 가득한 행복한 길.인생길과도 같단 생각을 합니다 가시밭길 지나면 때론 숲 향기 가득한 길 또는 꽃길도 걸을 수 있음에.  서영아리오름 행기소로 가는길은 정말 정말 좋은 편백나무 숲이 있습니다.이곳에서 오랜 시간 돗자리 펴고 눕고 싶단 유혹이 스멀스멀 들곤 한답니다.시간 여유가 있다면 꼭 한번 멈춰보시길 강추합니다....드디어 도착했습니다.  서영아리오름 습지(행기소)서영아리오름에 대해서 잠시 알고 가실께요~!!!표고/693m비고/93m둘레/2,709m분화구 형태/말굽형크고 작은 봉우리가 여덟 개나 되고 풍혈이 흐르는 궤가 있습니다.신령스러운 오름입니다.용이 엎드리거나 누운 형체여서 용와이(龍臥伊)오름영아리,영아리악이라 부르기도 합니다.  서영아리오름 아래 습지는 행기소라 부르기도 하는데 사라오름의 접시(사라)모양을 부르는 거랑 비슷한 거 같아요.둥그런 앞접시 모양인 놋그릇을 연상케하는 습지는 사계절 다른 단장을 하고 선물 같은 풍경을 자랑하곤 하지요....아래 사진은 습지에 봉봉봉 물가득 일 때와가뭄이 심했을 때 다녀온 사진을 첨부해 봅니다.  어느 날 비가 많이 내린 뒤 풍경은 이렇고요.  어느 여름날엔 가뭄이 들어 이렇게 멋지게 우릴 맞이하곤 했답니다.그 많던 물들은 어디로 가고 연두색 흙(뻘) 먼지가 폴폴 날려서우린 습지 아닌 습지를 신나게 지그재그로 걷고 또 걸으며 신나게 꽤 오랜 시간 머물고 왔답니다....추억 소환은 여기까지 하고다시 행기소 구석구석을 살펴보겠습니다~!!!  신비스럽기만 합니다 행기소 둘레길 곳곳이.  수초가 빼곡하게 자라서 반영은 좀 아쉬웠지만 모두들 감탄을 했답니다 처음 온 길동무들은 더더욱.  풍혈이 흐르는 궤와 절리도 보이고요.저 궤에 몇 년 전 조카를 데리고 들어갔다가 화들짝 놀랐던 기억이 있어서 웃었습니다(박쥐가 살아요). 어느 방향에서 인생 샷 남겨도 좋습니다만 이곳이 포토존이라 말할 수 있겠습니다~ㅎ 수크령 한 움큼이 예쁘게 자라서 소품으로 이용해 단체사진을 찍어봤어요~ㅋ  적당한 장소에 빙 둘러앉아 점심을 맛있게 먹고.충분히 휴식시간을 가진 뒤 다시 한 바퀴를 돕니다.우린 늘 더딥니다 오만가지 간섭을 하느라...ㅎㅎㅎ  원점회귀라 다시 왔던 길로 갑니다.억새가 키를 훌쩍 넘게 커서 얼굴을 스치고 옷을 잡아끌고 배낭에 걸리기도 했지만 마냥 즐겁게 걸었다지요.  억새가 더 활짝 피면 이 길은 그야말로 장관일 겁니다.사람들 많지 않은 이곳 마보기오름과 하늬보기 서영아리오름 가는 길을 걸어보시면 어떨는지요? 짧게는 핀크스골프장 옆 들머리부터 이곳 마보기오름 정상까지만 올라와도 아주 좋아요.한라산부터 뾰쪽한 오름인 녹하지악부터 바다,군산,산방산,단산,모슬봉...시계가 좋다면 형제섬,송악산,마라도,가파도까지 조망이 되는 곳이에요.물론 바로 손에 잡힐듯한 대병악,소병악,원물,정물,금오름...많은 오름들이 한눈에 들어와 억새꽃 실컷 만끽하며 뷰는덤인 마보기오름 정상  아름다운 편백나무 숲을 걷습니다.초록으로 온몸 물들 것 같았어요~ㅎ 삼나무 숲길도 걷고요.쑥쑥 잘 자라서 제주도에선 '쑥대낭'이라고 하지요?마보기,서영아리오름 습지로 오가는길은 숲이 좋고요.가을가을한 지금은 억새 물결이 그 어느 곳보다 이쁘답니다.가시는 방법은?들머리가 산록도로에 있어서 버스로는 갈수 없고요.자차를 이용해야 합니다. 핀크스골프장 바로 옆갓길에 주차를 해야하니바짝 붙여서 지나다니는 차량들의 진행에 불편이 없도록 유의해 주세요.가을의 전령사억새꽃 보러떠나보세요~~~!!! 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83하늬복이오름제주특별자치도 서귀포시 안덕면 상천리 산89-1용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24 #서귀포억새볼만한오름#억새바다#억새꽃#억새꽃예쁜오름#마보기오름#마복이오름#마파람이부는오름#핀크스골프장#하늬복이오름#하늬보기오름#하늬바람이부는오름#한라산#뷰좋은오름#서영아리오름#행기소#영아리오름#서쪽영아리오름#신령스런오름#오름반영사진#사계절좋은오름#서귀포시청#SNS서포터즈#서귀포에서꼭가봐야하는오름#가을에서귀포에서꼭가봐야할오름#억새가이쁜오름 ",
		"description": "#서귀포억새볼만한오름#억새바다#억새꽃#억새꽃예쁜오름 #마보기오름#마복이오름#마파람이부는오름#핀크스골프장 #하늬복이오름#하늬보기오름#하늬바람이부는오름#한라산 #뷰좋은오름#서영아리오름#행기소... ",
		"source": "마복이오름"
	},
	{
		"title": "마보기오름. 가을에 가볼만한 제주도오름",
		"postdate": "20211018",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222540221433",
		"contents": "가을의 자연은 처절하리 만큼 실컷 누려야 한다고 했던가요. 시국의 아픔에서 쌓인 무기력함이나 허탈감을 떨치기 위한 수단으로도 여건이 된다면 그 권리를 찾아보고 싶어집니다.제주의 자연은 오름과 숲길을 비롯하여 계곡과 해안 등 환경과 입지가 부유한 편이기에 이 계절이 내어주는 무든 것을 안고 싶어지기도 합니다. 특히나 제주도오름과 숲길을 연계하는 진행은 가을의 넉넉함을 누릴 수 있기에 가장 바람직하다고 봅니다. 장소의 선택과 코스의 수순은 당연히 좋은 결과 이어지는 만큼 더러 고민도 해야겠죠, 이날 선택한 코스는 서영아리(용와이오름)를 출발하여 영아리습지를 거쳐 숲길을 따라 마보기(마복이) 오름으로 이어가는 진행이었습니다.제주도오름들 중 서부권에서 비교적 입지가 좋은 용와이오름이기에, 동선을 맞추고 양 방향 주차를 한 후 전진형으로 한다면 보다 효율적인 방식이 되겠죠. 영아리습지는 용와이 오름과 더불어 포토존으로도 인기가 있지만, 이른바 이 시대에 멍때리기 하기 좋은 장소라 생각합니다. 오름에서 바로 내려친 후 습지에서 휴식과 힐링 타임을 가진 후 숲길을 따라 이어갑니다. 편백나무 사이를 따라 걷는 자체로도 좋으며 무엇보다 얼마 후 이어지는 억새왓은 정말이지 이 가을이 내어주는 대단한 선물이라 할 수 있습니다. 탐모라캠프에 참석한 회원님들의 탄성이 끊이지 않을 정도였습니다. 도시를 떠나온 이들에게 있어서 억새 군락은 커다란 선물이 될 수밖에 없었겠죠.탐모라캠프는 제주도 한달살기 등 일정 기간  머물면서 오름과 숲길, 명소와 탐모라질(해안둘레길) 등을 날씨나 현지 상황에 맞춰서 진행하는 힐링과 치유 체험 프로그램입니다.  썩 좋은 날씨는 아니어서 전망은 아쉬움이 있었지만 희미하게나마 해안 쪽의 풍경을 볼 수는 있었습니다. 최남단 마라도를 시작으로 산방산과 송악산 등도 눈으로 훔칠 수 있었습니다.  사람 키보다 더 큰 억새들도 차례를 기다리고 있었는데 이 시기를 포함하여 찾는 사람들이 많은 만큼 러셀은 지나다니기에 충분했습니다.  드디어 오름 기슭 아래에 도착을 하였고 두 개의 봉우리 중 하나가 보이기 시작했습니다. 남은 거리까지 중에 능선을 따라 오르는 동안까지는 물론이고 정상부에도 억새가 군락을 이루고 있기에 기대는 성급한 진행을 부추겼습니다.    억새 물결을 잠시 빠져나올 즈음에 뒤를 돌아보니 이미 오르내린 서영아리오름이 보입니다. 해안 방향에 비하여 대체적으로 뚜렷하게 보이면서 정복을 마친 뿌듯함도 느낄 수 있더군요.  대략난감. 어리둥절. 억새의 크기가 정말 대단합니다. 제주도오름들 중에 이 정도의 크기를 만나는 일은 흔하지 않습니다.그러나 이미 언급했듯이 사람들이  드나들면서 러셀이 이뤄진 때문에 난관보다는 탄성이 우선이었습니다. 2봉에 올랐습니다. 분위기만으로는 그냥 주봉으로 이어가는 것이 좋을 수도 있지만 모처럼의 만남이라서 그동안 변화가 이뤄진 모습을 가까이서 확인하고 싶더군요. 어차피 굼부리를 사이로 나눠진 두 봉우리에 올라서면 서로를 잘 볼 수 있기에 어쩌면 당연한 수순이라 해도 될 것 같네요. 만화를 앞두고 서서히 퇴색의 길을 가게 될 억새들은 겨우내 기간 동안에도 대단한 볼품을 안겨줍니다. 정상에는 벤치가 놓여 있고 표지점이 있습니다. 사방을 둘러 전망을 즐길 수 있는 곳이기에 휴식과 함께 실컷 누릴 차례입니다.  제주도오름의 명칭은 외형적인 형세나 구전되는 내용 등을 토대로 이름이 붙여진 것이 대부분입니다. 이 오름은 마파람(남풍)을 많이 받는다고 해서 붙여진 이름이죠.이 화산체의 북쪽에 위치한 서영아리오름 남쪽에 위치한 점도 명칭에 한몫을 했으며, 이웃하는 하늬보기 역시 계절풍(하늬바람)과 관련이 있으니 조상들의 슬기와 지혜가 돋보이는 대목이라 할 수 있겠죠.   마복이 외에 맞보기라고도 부르며 한자 표기를 빌려서 남복악(南福岳)이라고도 합니다. 불과 45m의 비고(高)이지만 주변에 큰 산 체나 풍경을 막는 가림막들이 없어서 전망이 용이한 편입니다.   오름이 낮다고 풍경도 작은 것은 결코 아닙니다.오름이 작다고 전망이 약한 것은 절대 아니라는 사실을 입증하는 곳이라고나 할까요.   전진 코스로 진행을 한 만큼 하산은 마복이 초입 방향으로 갑니다. 단품으로 선택을 할 경우는 지금의 수순을 반대로 하여 참고하시면 되겠습니다.  소나무와 삼나무, 편백이 어우러진 환경을 따라 낮은 경사를 내려오는 과정은 분위기가 다르면서 또 다른 느낌을 안겨줍니다. 무엇보다 안전하고 신명나는 진행을 마무리하는 과정이 포함되면서 뿌듯함도 느껴지겠죠.   마무리 지점은 산록도로 핑크스 골프장 방향과 대각선을 이루는 곳입니다. 가을에 보다 자연미를 느끼기에 좋고 억새가 만발한 오름을 찾을 경우 마보기오름도 참고를 하면 좋을 것 같습니다. 아무래도 여행객의 입장이라면 양 방향 주차를 하는 경우는 드물 텐데요, 이럴  경우는 아래 지도를 참고하시고, 루체빌리조트(구, 다빈치뮤지엄) 주차장을 이용한 후 백(back) 코스로 진행을 하면 도움이 될 겁니다.가을의 제주도오름은 선택이 중요하며 환경과 입지에서 탐방의 묘미가 다릅니다. 억새 군락을 염두에 둔다면 인기에 편승한 오름들보다는 스스로 선택을 할 필요가 있음을 알려드립니다. 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83마보기오름제주특별자치도 서귀포시 안덕면 상천리 산 89-2루체비리조트제주특별자치도 서귀포시 안덕면 상천리 산 74-1마보기오름 입구제주특별자치도 서귀포시 안덕면 상천리 산 77서영아리습지 방향제주특별자치도 서귀포시 안덕면 상천리 산 89-1 #제주도오름#오름과숲길#탐모라캠프#힐링하기좋은오름#억새가많은오름 ",
		"description": "장소의 선택과 코스의 수순은 당연히 좋은 결과 이어지는 만큼 더러 고민도 해야겠죠, 이날 선택한 코스는 서영아리(용와이오름)를 출발하여 영아리습지를 거쳐 숲길을 따라 마보기(마복이) 오름으로 이어가는... ",
		"source": "마복이오름"
	},
	{
		"title": "사랑마음이네 오름이야기 #79 소병악",
		"postdate": "20220301",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222661248213",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와 함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기일흔아홉번째 #소병악 #족은병악 입니다. 족은오름제주특별자치도 서귀포시 안덕면 상창리 산2-1 서귀포시 안덕면 상창리에 위치한 #병악#대병악 과 #작은병악 이 나란히 솟아 있으며이를 한대 묶어 병악 이라고 보통 이야기합니다.제주말로는 #골른오름 이라고 부르며골른 이란 제주어로 쌍둥이를 말합니다.여자의 쪽진 머리모양같다고 해서#여진머리오름 이라고도 부릅니다.보통은 같이 묶어 부르기에 한오름 이라고 생각할수도 있지만어엿한 분화구를 가진 다른 오름입니다. 작년 9월경에 병악은 다녀왔습니다만풀이 너무 높고 정비가 안되서 어려움을 겪었기에소병악은 패스하고 내려왔습니다.해서 이번엔 소병악만 올라갑니다. 왼쪽이 병악 혹은 #대병악오른쪽이 족은병악 혹은 소병악보통은 한대묶어 병악 혹은 골른오름 혹은 여진머리오름오름 이라는 말은 순수 우리말로 제주에서 산을 지칭하는 말.오르다 에서 이어졌다고 하더군요.해서 무슨오름 이라고 하는 말은 보통 순수 우리말로구전되어온 이름입니다.그 순수 우리말을 글로 기록하기 위해서는한자를 사용하던 옛 선조들은 한자로 바꾸어기록하였으며 무슨오름을 한자로 표기하며무슨악 무슨봉 무슨산 등으로 표기하였습니다.보통 #제주 의 오름 중 무슨봉 이라고 하는 오름은정상에 봉화대가 있던 곳들이 많으며산을 악으로 표기하는 일제의 방식상무슨악 으로 표기되는 오름들은 보통일제강점기에 명칭이 붙은것으로 보면 맞을겁니다.측량이나 지도기술과 도로가 발전하지 않았던 조선시대에는지도에 표기되는 오름들이 현저히 적을수밖에 없었으며근대화 이후 기술의 발전과 침략의 야욕으로수탈을 자향했던 일제로서는 제주의 대부분을측량하여 지도화 하는 사업이 중요했을것이므로보통은 무슨악 이라고 표기되는 오름들은일제시대 당시에 붙은 명칭들이 많습니다.해서 이 병악 역시 그럴듯 싶고요.저 위에 안내판에 붙은 병악오름은 잘못된 표기입니다.해석하면 병악악 혹은 병산산 혹은 골른오름오름 같은역전앞과 같은 표기입니다. 이곳이 병악 입구.목장쪽으로도 오를수 있다고 봤는데그냥 아는길로 가려고 전에 대병악을오를때 사용한 입구로 옵니다. 출발합니다. 지난 가을에 대병악에 오를때는풀이 매우 높게 올라와있어서진행이 어려웠고 매트가 있는지조차모를정도로 풀이 많았는데 지금은누군가가 예초기로 정비한듯 말끔합니다. 정비된 길을 기분좋게 걷다보면 철탑 지나 오른쪽으로리본이 보입니다.이건 뒤로 찍은 사진입니다. 이렇게 몇개 달려있는 리본쪽으로 가면소병악 오르는 길입니다. 직진하면 병악 오른쪽 샛길로 가면억새밭 사이로 길이 나있습니다. 따라 가다보면 소병악 기슭으로 오르는 길이나옵니다. 길을 따라 오르다보면 조성한지 오래된듯한나무 계단이 쭉 나옵니다. 돌아보니 경사는 꽤나 높게 이어집니다.여느 오름들처럼 짧지만 강하게 오르는 코스. 계속 계단이 이어지지만 조망은 없습니다. 뒤돌아보면 병악이 눈앞에 보입니다.아래로 경사가 꽤나 가파름이 느껴지나요? #분화구 능선에 오른듯합니다.이쪽이 #굼부리 안쪽.굼부리 경사는 깍아지는듯 가파르네요. 분화구 능선길을따라 가다보면 마지막 계단이 나옵니다. 계단을 오르면 정상에 도착합니다.정상에는 산불 감시초소가 있습니다. 날이 흐려 별로였지만 날이 좋으면 조망이 끝내줄듯 싶네요.남쪽으로 펼쳐지는 뷰.왼쪽이 #굴메오름 일명 #군산가운데가 #도래오름 일명 #월라봉#오른쪽이 #산방산그앞으로 #송악산 왼쪽 #산방산 과 그앞 바다너머 #송악산오른쪽 #모슬개오름 일명 #모슬봉그 사이에 박쥐처럼 펼쳐진게 #바굼지오름 일명 #단산 골짜기 건너 대병악 북서쪽으로 #무악 사람들이 많이 찾는 #방주교회제가 출퇴근하는 사무실이 저 근처입니다.해서 퇴근하고 해가 지기전에 빠르게 들러본 오름. 북쪽으로는 #마복이오름 을 비롯한 중산간 깊은 오름들. 드론을 날려봅니다.원추형에 가까운 말굽형 분화구. 위 대병악 아래 소병악바람이 너무 강해서 드론이 제어가 힘이 듭니다. 펄럭임이 잦아들지 않는 깃발 초소 지나서 반대쪽 굼부리 입구로 향하는길이 이어져있어서 가보고 싶었지만해질녁인지라 해가 빠르게 지고 있어서포기하고 온길로 빠르게 내려옵니다. 다 내려와서 마주친 노루. 뿔이 아주 멋진 녀석이네요.노루 맞지요? 고라니는 아닌듯싶은데...  이상 소병악 이야기 였습니다. ",
		"description": "해서 퇴근하고 해가 지기전에 빠르게 들러본 오름. 북쪽으로는 #마복이오름 을 비롯한 중산간 깊은 오름들. 드론을 날려봅니다. 원추형에 가까운 말굽형 분화구. 위 대병악 아래 소병악 바람이 너무 강해서... ",
		"source": "마복이오름"
	},
	{
		"title": "겨울에 오르기 좋은오름/마보기(마복이)오름,서영아리오름습지... ",
		"postdate": "20170216",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220937171700",
		"contents": "",
		"description": "겨울 마보기오름과 서영아리오름 습지가 무척 궁금했다. 계절마다 즐겨찾긴 했지만 근래 제주도에 내렸던 눈이 그 숲에도 아직 남아있지 않을까? 밤부터 비예보가 있으니 어여 다녀와야지 비오면 그나마 응달에... ",
		"source": "마복이오름"
	},
	{
		"title": "사랑마음이네 오름이야기 #85 영아리",
		"postdate": "20220304",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222663621206",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기여든다섯번째 #영아리 입니다. 용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24 서귀포시 안덕면 상천리에 위치한 영아리동쪽의 #물영아리 #여문영아리 등과구분하기위하여 #서영아리라고도 불리우며 #용와이 #용와이오름 등으로도불리우고 있습니다.용이 누운 형체에서 용와이오름 #용와이악 이라 부르던 것이영아리로 와전된거라는 일부의 풀이가 있으나실은 그 반대로 용와이가 영아리의 와전이며영아리의 아리는 산 이라는 뜻의 만주어 이고영은 영산의 영. 즉 신령스러운 산 이라는 뜻의 이름입니다.#제주 오름 중 아리 라는 말이 붙는 오름만 3곳인데어찌 멀고 먼 북방의 고대어가 제주에 와서 붙었을지..아마도 고려대의 원나라 간섭기에 제주에 넘어온원나라 사람들에 의해서 붙어서 이어오지 않았을까요? #영아리오름 으로 가기위한 길은 여러군데 있습니다.동으로는 #돌오름 임도를 타고 영아리 아래에서 오를 수 있고서로는 광평리 임도 끝에서 들어올수 있으며북으로는 #이돋이오름 에서 진입할 수 있으나 지금은 나인브릿지 골프장 때문에 접근은 어렵습니다.제가 간 길은 남쪽에서 오르는 길.#마보기 #마복이 #마보기오름 #마복이오름 을 넘어서 진행해 봅니다. 마보기 #분화구를 지나 #한라산 방향으로 오름을 내려가는 길입니다.사람 키만한 억새 사이로 난 길을 따라 갑니다. 이런 빨랫줄 같은걸로 길을 안내해 줍니다.꺽이는 지점은 줄도 꺽여 같이 갑니다. 억새길을 지나면 구릉의 숲으로 진입합니다. 숲길 지나 다시 억새길억새가 굉장히 높아서철인 가을에 오면 어마어마하겠네요. 산악회의 시그널 리본이 잔득 묶여있고안내줄이 꺽여들어갑니다.앞은 고사한 나무들 숲으로 막혀있습니다.여기서 줄따라 우회전 이며제가 알기로는 좌회전을 하면#허늬보기 #허늬보기오름 으로갈 수 있는것으로 알고 있지만허늬보기는 자연림 입니다.마땅한 등산로가 없고 길이 험하고 덤불이 많으니진행하실분들은 참조하시길.뭐 아직 저도 안가봤지만#빈네오름 을 다녀온 후 등산로가 없는 자연림에 대한거부감이 많이 밀려옵니다.엄청 고생을 했거든요.어쨌든 제주도 오름을 모두 오르리라 생각하고 있는저로서는 꼭 가봐야 하는 오름은 맞지만가시덤불때문에 애들과 함께 하지 않고다음 기회에 저 혼자 진행하려 합니다. 꺽인 안내줄을 따라서깊은 숲속으로 진행합니다. 고사한것인지 태풍에 쓰러진것인지 모를나무의 숲들. 삼나무 일까요?나무를 잘 몰라서...가시덤불이 우거져 있어서 숲으로 진입하기는쉽지 않아 보입니다.가시덤불은 정말 고약합니다.이런 자연림의 가시덤불은 100미터 정도만 헤쳐나가려해도한시간을 걸릴만큼 힘이 들죠. 초록색 빨랫줄이 길을 안내해줘서헤매일 염려는 없습니다.중산간의 매우 깊은 숲속이라길을 잃으면 낭패입니다.여기까지 진행하면서 마보기오름에서등산복장을 한 산악회원 분위기 물씬 풍기는여자사람 네분이 제가 드론 촬영을 하는동안이쪽 방향으로 먼저 가셨고 드론을 수거한 후늦게 출발해서 여기까지 오는동안 단 한명도못마주쳤습니다.마복이오름 입구에서 여기까지요.이미 여기를 다녀오셨던 분들이신듯먼저 가시면서 길이 많이 헷갈리니 잘 찾으라고 이야기 해주셔서 주위를 잘 살피고 가고 있습니다. 숲이 매우 깊어서 혼자는 무서울수도 있겠습니다. 잣성으로 보이는 돌담이네요. 돌담을 넘어 끼고 진행합니다. 잣성이 많이 무너져 내린듯 싶네요. 아 이런 낭패가...길을 잃었습니다.어느순간부터 빨랫줄도 시그널리본도 시야에 안들어오고 깊은 숲속이라 방향을 못잡겠습니다. 어디를 가더라도 흔적을 찾기 어렵겠네요.이럴땐 뒤돌아가는게 좋을듯 싶습니다. 조금 뒤돌아가니 여기서 빨랫줄 안내는끝이납니다.어느쪽일지 고민하고 있는데마보기오름에서 만난 여자분들이 돌아오시는 길인듯마주칩니다.잣성을 따라가면 영아리습지가 나온다고 이야기 해주시면서자기들은 영아리습지만 보고 돌아오는 길인데습지에서 영아리 오르는것도 길이 어렵다고 시그널리본을 잘 찾으라고 충고해주십니다.더불어 제주도는 깊은 산중에서 긿을 잃으면혹시 근처에 잣성이 있는 지역이라면잣성을 따라 이동하면 민가로 내려올수 있을거라고팁을 주시네요. 이 #잣성 을 따라갑니다.아까 마보기오름에 잣성이 있었습니다.아마 이곳 잣성은 중잣성일거 같네요.이 잣성은 엄청난 유물입니다.사실..조선시대 제주 한라산을 중심으로 중산간 지대를 한바퀴 둘러 국영목마장이 있었으며1소장~10소장으로 나뉘어 관리가 되었습니다.소장끼리의 구분을 짓기 위함도 있고우마가 해안가로 내려가 농경지를 망치는걸 방지하고중산간위로 올라가 동사하는것을 막고자잣성을 만들어 구분했으며일반 밭담보다는 높이도 높고 일정한 높이에 겹겹이 쌓여진특징이 있습니다.해발 고도에 따라 상잣성 중잣성 하잣성으로 나뉘우며처음 잣성을 만들기 시작한건 1430년대부터이며초기에는 165리..대략 65km의 길이에 이르렀으며1700년대 후반에는 640리 대락 250km이상의 길이로잣성이 만들어졌습니다.제주도 해안가따라 일주를 하면 250km정도 됩니다,그것과 비슷한 길이의 잣성이 중산간 지대에 있던것이죠.단일 유물로는 우리나라에서 가장 긴선형의 유적입니다.허나 지금은 개발로 인하여 사라진 곳도 많으며이렇게 산중 깊숙이 있던 것들만 남아있습니다.아 당시엔 이곳이 산이 아니었겠네요.목장이었을테니깐요.상잣성의 경우 해발 450~600m 일대에 형성이 되어있어원형이 많이 남아있을거라고 하지만그 지대는 중산간 위의 한라산 국립공원 내의 지대이기에입장이 어렵습니다. 잣성길을 따라 조금 진행하니 금새 영아리습지가 나옵니다.유명한 곳이지만 지금은 겨울이라 습지가 메말라 버렸네요. 이곳은 여름이 풍경이 참 좋은거 같더군요. 드넓은 습지.이곳을 보기위해 여기까지 오시는 분들도 많습니다.간혹 이 습지를 #행기소 라고 하시는 분들도 계시던데행기소는 광평마을 정류장쪽 깊숙한곳에 위치합니다.제가 안내판을 보고 직접 가서 눈으로 보고왔습니다.이곳은 행기소와는 전혀 다른 곳이며그냥 영아리습지 라고 불리우는게 맞을듯 싶네요.고 김종철 님의 #오름나그네 영아리편에도행기소에 대한 언급은 나오지만제가 이야기한 광평마을 정류장 부근이라고 나오지이 습지를 언급하지 않습니다.혹여 어떤 분들은 이곳을 영아리 분화구라고 하시던데드론으로 확인해본 결과 서쪽으로 열린 #굼부리 를가지고 있는 영아리의 아래 분화구 능선.남쪽 굼부리 바깥사면 아래 위치한 곳이므로분화구와는 전혀 상관이 없습니다. 습지가 남쪽 굼부리 바깥사면 아래 붙어있어서습지를 지나면 바로 오름을 오를수 있습니다. 이 빨간 리본이 시그널이 되어서 이 리본만 보고 오르시면 되겠습니다. 바위 사이사이를 꽤나 험하고 가파르게 오릅니다.육안으로 봤을땐 완만해 보이는 오름인데생각보다 가파릅니다. 바윗길을 열심히 오르면 금새 분화구 둘레길. 여기부터는 시야가 터지는 곳도 나타납니다. 조릿대가 아주 높게 형성되어있습니다. 가다가 조릿대 사이에 있는 바위를 못보고 걸려서크게 넘어질뻔 하기도 했습니다. 시야가 트인곳으로 가니 백록담이 가깝게 보입니다.#백록담 아래 바로 #영실기암 #오백나한저곳도 오름입니다. 서남쪽 중산간 오름군.#한대오름 #삼형제오름 등등 서쪽으로는 가까이 #족은대비악 부터 #정물오름#당오름 멀리 #금오름 등이 조망됩니다. #왕이메 #북돌아진오름 사이로 #새별오름 도 보이네요. 조망이 아주 좋은 오름입니다. 영아리의 핫플 커플바위? 뭐 무슨바위라고 하던데요.이곳이 정상인줄 아시는 분들도 많은데정상은 조망이 없습니다. 이 바위를 지나 북쪽 굼부리로 이어져 내려갈수 있습니다.돌오름 임도 쪽으로 오시면 저쪽으로 오는걸로 아는데저쪽으로 내려갔다가 마복이쪽으로 가는 길이있는지를 정확히 몰라서 그냥 왔던길로돌아갑니다. 돌아가기전에 드론을 띄어 상공에서 살펴 봅니다.숲이 매우 우거져서 오름의 형상이 잘 티가 안나네요.저 무덤들이 있는곳이 분화구 안쪽입니다. 분화구 아래 터진쪽에서 찍은 샷입니다.좀 오름 티가 나나요?왼쪽과 오른쪽 높은 언덕부터 굼부리의 시작이고 중앙으로 쭉 이어져있고 가운데 낮은 부분이 굼부리. 영아리 늪지.이곳은 이 위에사진을 보면 오른쪽 분화구 바깥쪽에 바로 있습니다. 분화구 내부 화구 중앙 바깥쪽 사진 숲이 너무 울창해서 티가 잘 안나요 ㅎㅎ이곳 영아리오름에도 #일제진지동굴 이 존재합니다.바로 이 사진 방향 오름 사면에몇개의 진지동굴을 2006년에 한라일보 특별취재팀이찾아내서 취재한 글을 본 적 있습니다.허나 저 울창한 숲을 저혼자 헤매서 찾을수는 없죠.그렇기때문에 지금까지 누구도 포스팅 한 글이 없습니다.등산로 근처에 있는 #진지동굴 들을 오가는 사람들이 쉽게 보고사진도 찍고 들어가보기도 해서 정보를 알수 있지만저렇게 등산로를 지나 울창한 자연림 어딘가에 있다면찾기 힘이 듭니다.저 역시도 한번 가보려 대충에 위치도 알아놨지만 역시 엄두가 안나네요.이곳 제주특별자치도 서귀포시 안덕면 행정구역안에는 엄청 많은 오름에 진지동굴이 뚫려있습니다.태평양전쟁 말기 제주도에 미군이 상륙할것이라는 예측과 함께화순항 인근을 가장 높은 상륙지점으로 보고 대비를 했던일본군의 만행이지요.#단산 #산방산 #월라봉 #군산 의 해안가 오름들과#신산오름 #논오름 #넙게오름 의 해안가 안쪽 오름들#도너리오름 #당오름 #원물오름 #왕이메오름 #하늬보기영아리 #돌오름 의 중산간 오름까지 안덕면의 3/4 에 해당하는 오름마다 진지동굴이 뚫려있습니다.저중 단산 월라봉 군산 논오름 당오름 원물오름 왕이메오름의진지동굴은 직접 눈으로 확인했네요.드론을 착륙시키고 하산준비를 합니다.하산할때는 배낭에 카메라도 고프로도 집어넣고빠르게 하산합니다. 하산 후 오름 하나를 더 올라가 보려고#모라이악 #모라리오름 에 왔습니다. 납작한 중절모 같은 모양의 모라리악.이곳은 등산로가 따로 없는 자연림 상태입니다.이런 초지를 지나 오름으로 향해봅니다. 오름 자체가 경찰청 소유재산으로 훈련장으로 사용중이라지만경찰들 조차 접근하지 않는 인적이 끊긴 오름이죠. 오름 둘레를 철조망으로 막아놔서접근이 어려운 곳입니다.#제주43 당시에 이 모라리오름에 주둔소를 설치하고경계를 서던곳을 아직도 경찰 소유로 가지고 있다니...역사의 아이러니 같네요.당시엔 숲이 없고 모두 초지였을테니 이런 중산간 전망좋은 오름을 따라 주둔소를 설치하고한라산으로 혹은 #한라산 에서 오가는 사람들을차단하기위한 시설이 있던 곳입니다. 안내판 아래로 조금 돌아오면 철조망이 끊긴 곳이 있고그곳에서 오름을 오르려고 했습니다.철조망은 없지만 돌담으로 차단되어있고무너진 부분을 통해 들어가려하는 순간근처에서 멧돼지의 울음소리가 지속적으로 들립니다.그냥 우는게 아니라 뭔가 경고하는듯한 화난 경고의 소리.10분정도를 서서 지켜봤지만 모습은 보이지 않고매우 가까이에서 한번씩 울음소리만 들려옵니다.부담스러워서 그냥 돌아가야지 하고 돌아가니어디선가 들려오는 공기총 소리.공기총 소리가 나면 들려오는 울음소리.유해조수 사냥이라도 하는 걸까요?보통 멧돼지 사냥은 사냥개와 함께 하는데사냥개의 짖는 소리는 안들려오네요.  그냥 그렇게 모라이악은 포기.이상 영아리 이야기 였습니다. ",
		"description": "#마보기 #마복이 #마보기오름 #마복이오름 을 넘어서 진행해 봅니다. 마보기 #분화구를 지나 #한라산 방향으로 오름을 내려가는 길입니다. 사람 키만한 억새 사이로 난 길을 따라 갑니다. 이런 빨랫줄 같은걸로... ",
		"source": "마복이오름"
	},
	{
		"title": "사랑마음이네 오름이야기 #74 무악 (개오름)",
		"postdate": "20220131",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222635745040",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기일흔네번째 #무악 #개오름 입니다. 무악제주특별자치도 서귀포시 안덕면 상천리 서귀포시 안덕면 상천리에 위치하고 있는 무악.나무가 없어서 무악 이라고 표기했던것이 무색하게지금은 울창한 산림이 형성되어 있습니다.오름의 모습이 마치 개가 누워있는 형상이라고 개오름.숲이 울창한 지금은 다소 납득이 가지 않습니다.상천리와 산록남로 사이에 위치한 오름으로사람이 그리 많이 찾지는 않는 조용한 곳입니다. 포스팅은 22년 1월31일에 하지만다녀온건 21년 12월 22일 입니다.한달이 넘었지만 귀찮아서 이제야...아직 몇개의 다녀온 오름을 포스팅 해야해서 갈길이 멉니다.입구 앞 공터에 차를 주차합니다. 주차한 곳 반대편으로 길이 있습니다.무악을 오르려면 이쪽으로 갑니다. 입구는 멋진 삼나무숲길. 곧 길이 좁아지며 배수로같은 길이 위로 이어집니다. 금새 산불감시초소가 나타나며여기부터는 #분화구 둘레길 입니다.분화구 라고는 하지만 말굽형으로 터진 #굼부리 이고화구 자체가 많이 무너져서 U자 의 말굽형태보다는( 이런 모양의 분화구 입니다. 분화구 둘레길은 자왈이 형성되어있는#제주 특유의 숲 형태#곶자왈 이라고도 하지요.여기저기 풀과 넝쿨 나무들이 어지럽게 형성되어있어서 등산로가 잘 안보입니다. 애초에 사람이 많이 찾는 인기 오름이 아닌지라길이 나있는것만으로도 감사하죠.겨울에만 올수 있는 오름. 일몰 시간이 다되고 있어서 다소 불안합니다.길을 가는데 분화구 쪽 자왈에서 #멧돼지 의 울음소리비슷하게 짐승 소리가 들리네요.밤에 이렇게 인적이 뜸한 숲을 다니는것은 매우위험한 행동입니다.혼자 오른 길이라 불안감을 갖고 빠르게 진행합니다. 분화구 바깥쪽으로는 #한라산 이 조망됩니다.한라산과 서남쪽의 높은 오름들가깝게는 #하늬오름 일지 #마복이오름 일지 #영아리오름 일지...이곳에서 #백록담 쪽으로 보이는 공간에 있는 오름만얼추  스무개 남짓 되기때문에 뭐가 뭔지는 정확히 모르겠네요. 서쪽으로 보이는 #족은대비악 일겁니다.시간이 좀 지나서 기억이 가물가물. 서남쪽으로 가깝게 #원물오름 #감낭오름그 뒤로 #당오름 뒤로 #정물오름멀리 철탑이 뾰족한곳이 #금오름 바로 아래는 나란히 #병악왼쪽이 #족은병악 #소병악 오른쪽이 #대병악 원형에 가깝게 터진 말굽형 분화구라 모양이 선명합니다. 항공샷으로 보는 무악.원형 분화구로 따지면 거의 반이 없는 형태라분화구의 모양이 밋밋하지만 확실히 터진 말굽형의 형태.남은 분화구의 모양으로 볼때 폭팔시 많은 양의 분출물이천천히 쏟아져내리지 않았을까 싶네요. 예전엔 민둥산이었다고 하는데 지금은 숲이 빽빽한 형태.  이상 무악 개오름 이야기 였습니다. ",
		"description": "한라산과 서남쪽의 높은 오름들 가깝게는 #하늬오름 일지 #마복이오름 일지 #영아리오름 일지... 이곳에서 #백록담 쪽으로 보이는 공간에 있는 오름만 얼추 스무개 남짓 되기때문에 뭐가 뭔지는 정확히... ",
		"source": "마복이오름"
	},
	{
		"title": "제주 서쪽 서영아리오름(용와이오름)의 신비로운 풍경과 NB... ",
		"postdate": "20201126",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=222155287341",
		"contents": "1일 2오름마보기(마복이)오름과 서영아리(용와이)오름을올랐던 날이다마보기오름 정상에서되돌아오지 않고하늬보기오름과서영아리오름 습지를 거쳐정상까지 갈수 있는등반로가 있다고 했지만마보기오름 정상에 도착했을 때갑자기 소나기가 내렸고서영아리오름까지의등반로를 파악하지 못해되돌아 내려왔다또 다른 출발지서귀포 안덕면 위생매립장에서오르기로 했다      위생매립장 앞 주차장에주차를 하고 맞은편 길로 접어들었다예비군 훈련장이라는 표지판이 보이고돌오름 임도 안내문이 있었다마보기오름을 올랐을 때검은 구름이 몰고 온소나기를 만났는데이곳은 지나쳐 버렸는지비가 내린 흔적이 없었다   사람들이 없는 것만 다를 뿐사려니 숲길 분위기였다삼나무 숲 사이로자갈이 깔린 까만 흙길을 걸었다빛이 바래도 고운산수국에 시선을 빼앗긴 사이J는 능숙한 오름 오르미처럼앞서 걸어가고 있었다       자박자박발자국 소리를 들으며 걷다 보니좌우로 갈라지는 길이 나왔다왼쪽은 서영아리오름 가는 길오른쪽은 돌오름 가는 길이었다NB 둘레길이라는안내판이 보였는데돌오름 둘레길을나인브릿지골프장 둘레길이라부르기도 했다        들꽃, 이끼를 덮은 잣담,들판 너머의 뭇오름 능선을 보며 걷다오름 입구에 도착했다이 길 또한NB 둘레길에 포함되어 있었다     길이 조금씩 좁아지더니오르막길이 시작되었다영아리 오름을 찾는 사람들이 적지는 않은지좁지만길과 길 아닌 곳이정확히 구분되어 있었다길인듯 아닌 듯억새를 헤치며 올랐던 오름을 여러 번 경험했기에이 정도 길이면고마운 마음, 가벼운 발걸음이다그리 낮은 오름은 아닌지라오르막길의 수고는어느 정도 감내해야 했다   이쯤에서갈림길이 나왔다직진을 하면키 높이만큼의억새 숲을 헤쳐가야 하고오른쪽으로 가면평범한 산길이었다방향은 직진이 아닐까생각했지만길이 길이 아닌 것 같아오른쪽 산길로 발걸음을 옮겼다     가면 갈수록의문이 드는 길이었다리본이 달려 있는 것으로 봐서등반로는 맞는데사람이 지나다니지 않은지 한참은 되는 듯길에 나무가 쓰러져 있고 험했다정상으로 가려면오르막길이어야 하지만조금씩 아래로 내려가는 느낌이었다걸음을 멈추고지도 어플을 열어위치를 짐작해 보았다지도에도등반로가 그려져 있지 않기 때문에 정상의 위치와내가 걸어온 길을 유추해보는 게 전부였다결론은잘못 들어선 것 같았다다시 되돌아세 갈래 길 지점까지 갈 수밖에 없었다     갈라지는 지점에서직진하는 길어른 키만큼높이 자란 억새 때문에선택하지 않았던 방향이다남은 길은이 방향밖에 없으니길을 내듯이 나아갔다얼마를 걸었을까억새밭을 벗어나는 순간시야가 트이고정상으로 향하는 길이 나타났다또헤매었구나...아쉬움이 없지는 않지만이제는빨리 잊어버리는 편이다조금 더 시간이 걸리고수고를 했지만그래서더 특별한오름이 되었다풍경이 아름다운 오름이기억에 더 남지만헤매었던 몇몇 오름도잊히지 않는다       언제 서영아리오름 어딘가를헤매고 다녔냐는 듯재빨리 정상 지점에 올랐다여느 오름과 다른 분위기에서영아리오름만의 개성이 있었다높고깊은어느 신비로운 곳에오롯이서 있는 것 같았다       의자가 놓여 있을필요가 없는 오름이었다각색 꽃으로 장식된낮고 넓은 바위가자리를 내어주고 있었다 서영아리 오름의 들꽃반 아이들출석체크하듯이한 송이 한 송이 눈을 맞추었다       오름 정상을 알리는 표지판이바위에 놓여 있었다서영아리오름 정상해발 635m(비고 93m)출발 지점까지 2.5km동쪽에물영아리오름과 여문영아리가 있는데구분하기 위해'서영아리'라고 불리기도 한다또용와이오름이라 부르기도 하는데용이 누웠거나 엎드려 있는 모습과비슷해서라고 한다       정상 부근에는눈길을 끄는한 쌍의 바위가 있었다쌍둥이 바위, 연인 바위로 불리는데서영아리오름의상징처럼 여겨지고 있다고 한다       내려오면서 생각이 났다서영아리오름에습지도 있다는 사실을길을 좀 헤매며 신경을 썼고정상 뷰에 빠져들어잊어버리고 내려와 버린 것이다코스를 좀 더 알아보고다음에 또찾아오기로 했다          2번 구간은길을 잘못 들었던 경로다잘못 걸었던 구간을 포함해도안덕면 매립장 입구에서 출발왕복 4.41km로어렵지 않은 오름이었다 용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24 20200926 ",
		"description": "1일 2오름 마보기(마복이)오름과 서영아리(용와이)오름을 올랐던 날이다 마보기오름 정상에서 되돌아오지 않고 하늬보기오름과 서영아리오름 습지를 거쳐 정상까지 갈수 있는 등반로가 있다고 했지만... ",
		"source": "마복이오름"
	},
	{
		"title": "한라산둘레길(돌오름),서영아리오름 정상,습지(헹기소)... ",
		"postdate": "20220213",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222646276465",
		"contents": "10시30분 집결을 한다.핀크스 골프장 정문에서 500여미터 길가임시 주차장에  예전엔 주차선 없는 갓길 공간이였는데 이번에 가보니 <비상주차장>이라 써 놓고 주차선도 단정하게 정비가 되어 있었다(10여대 주차가능)...모두가 도착해 큰차 1대로 이동하기로 했다.한라산둘레길 2구간인 돌오름길로... 현재 한라산둘레길은 전체를 다 아우르는건 아니며 거의 80%쯤은 이어진거 같아 머지않은날에 빙~둘러진 완성된 둘레길을 기대해본다.이미 몇번을 완주했으니 완성이 된다면 다시한번 한꺼번에 이어걷고자 한다(10여일이면 가능할듯?).현재 개통된 한라산둘레길은 총80km. 한라산을 중심에 두고 현재 이렇게 이어져있다. 우린 임도길(옛 병참로)로 이동해서 이곳부터 걷기로했다...  이곳은 해발 900여미터쯤 되겠지?올겨울 눈과 얼음을 본게 지난번 한대오름을 걷던 때 그 이후 두번째닷~ㅎㅎㅎ  도란도란 얘기 나누며 귀한 눈길을 걷는다.  굴거리 나뭇잎이 마치 캉캉 춤출때 옷 같은데 겨울엔 이렇게 치마자락을 아래로 얌전히 내리고 있어서 독특한데 나무를 잘 아는 아우의 얘기론 이 나무는 <온도쎈서>가 있다고...겨울엔 햇볕을 받을 이유가 없어서 저렇듯 쳐져있고.오른쪽 사진속 맨 위 새싹을 틔울 부분만 온도가 필요해곧 봄날엔 저기서 연두빛 싹이 나온단다.아...감동이다 감동~!!!  조릿대가 차지한 숲을보면 어찌 방법이 없을까?라는 생각이들곤 한다.  해발이 낮아질수록 바닥의 눈이 적어지고 없더라.  어느지점에선 하천을 만나고...얼음을 처음본다~ㅋㅋㅋ  잠시 멈춰 간식과 커피를 마시고 다시 출발  와우...너무좋다...휴일인데도 걷는 사람들 두어 그룹만 만났다.  .  .  이 멋진곳을 그냥가면 예의가 아니지~ㅎ레디 액션~~~~!!!  옷을 좀 밝게 입었음 더 이쁜 그림일텐데~ㅎㅎㅎ  다음엔 좀 밝게 이왕이면 빨주노초파남보깔맞춤하기로??  .   돌오름 오르는 초입이다.오늘은 패스하기로~~~  점심을 먹는다 아름다운 숲에서  먹었으니 또 부지런히 걷자~ㅎ  와...  건강해지는 숲은 사계절 늘 좋다.  이곳 둘레길은 근처 골프장(나인브릿지)에서 고객들에게산책코스를 만들어놔 저렇듯 이정표를 세워둠ㅋ  이제부턴 빡센 오르막이다.서영아리오름 동북 능선을 오르는. 서영아리오름(용와이오름)신렁스런 산이란 뜻의 영산(靈山)인 영아리는 물영아리,여문영아리,그리고 이곳 서쪽 서영아리오름이 있다.서영아리오름은 해발 693m높이 93m둘레가 2.7km이다.벌어진 말굽형 분화구에 습지가 있어 독특하고 왠지 더 신령스런 분위기가 나는걸 올때마다 느끼게 되더란.  정상의 쌍둥이바위(해산바위)에선 꼭 이렇게 통과해보며한바탕 웃으며 쉬어간다.  흐린날이지만 한라산을 뒷배경으로 인증샷 남기기  포토제닉상으로 찜~ㅋㅋㅋ  서영아리오름 정상에서 이젠 습지(헹기소)로 내려간다.엉금엉금 정글숲을 헤치고...  꾀 가파르니 천천히 내려가기는 필수나웃잎 사이에 뒹굴던 슬픈꽃 동백이 땅에 그리고 내 눈과 가슴에 다시한번 피었지.  드디어 습지 도착어머나...그런데 이게 뭥미??행운이다 이런 풍경을 보고 걸어보는건.   몇년전 여름 친구들과 왔을땐 또 이런 풍경이였는데...  걸어봐봐봐(1)  걸어봐봐봐(2)  가을같고겨울같던  다음은 숨골인 천연동굴 안으로 들어가보기~ㅎ예전 조카들과 들어갔을땐 박쥐가 튀어나와 미안했었는데...  그래그래 이거야 이거~ㅎ몇번을 와봤단 아우는 이런게 있는줄 몰랐단다.왜일까?그건 천천히,촘촘히 보지않고 앞만보며 걷기 때문은 아니였을까?  개인적으로 아주 좋아하는 편백나무 숲이다.그냥 휙~지나가기엔 아까운 숲.  다음에 날 풀리면 소풍오듯 먹을거리 준비해와서 돗자리 펴고 앉거나 누워있다 가야겠단 다짐을 하며 맨날맨날 뒤따르며 난 달려야만했다.  마보기오름이 보인다.  키를 훌쩍넘는 억새바다가을부터 지금까지 이 구간은 최고.  마보기오름 정상에서 바라본 산방산,소병악,대병악.군산오름,월라봉,모슬봉과 올록볼록 오름군락이 곱다.이곳 정상에 벤치가 놓이고 가드라인을 설치하고 내려가는 길도 넓히고...난 개인적으로 맘에 안들었다.조금 불편해도 자연 그대로 놔두면 어디가 덧나니??  내려오는길은 또 반가운 편백낭이다.  .  드디어 오늘의 목적지산록도로를 쌩쌩쌩 달리는 차들이 보이기 시작했다.  수고한모두에게박수를~~~~!!!짧게 걸을거면이곳에 차를 두고원점회귀를 하는걸 추천한다.천천히촘촘히즐기길 핀크스GC제주특별자치도 서귀포시 안덕면 산록남로 863한라산둘레길2구간(돌오름길)제주특별자치도 서귀포시 1100로 1187용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24하늬복이오름제주특별자치도 서귀포시 안덕면 상천리 산89-1마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83 #한라산둘레길#2구간#돌오름길#NB둘레길#서영아리오름#용와이오름#습지#헹기소#하늬복이오름#하늬보기오름#하늬바람#마복이오름#마보기오름#하늬바람#핀크스골프장#임시주차장 ",
		"description": "천천히 촘촘히 즐기길 #한라산둘레길#2구간#돌오름길#NB둘레길 #서영아리오름#용와이오름#습지#헹기소 #하늬복이오름#하늬보기오름#하늬바람 #마복이오름#마보기오름#하늬바람#핀크스골프장 #임시주차장",
		"source": "마복이오름"
	},
	{
		"title": "마보기오름.영아리오름",
		"postdate": "20200326",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=221873316707",
		"contents": "제주도는 걷기 좋은 오름이 많은데그 중 마보기(마복이)오름과 영아리(서영아리,용와이)오름에 다녀왔습니다.두 오름은 바로 옆에 붙어있으니 마보기오름 등반이 짧다고 느껴진다면 영아리오름까지 가는 것도 좋은 듯 합니다.  이타미준이 건축디자인한 핀크스 포도호텔 입구 맞은편으로 마보기오름 올라가는 입구가 있습니다.  오름마다 하나씩 있는 오름관리단체지정안내 표지판.마보기오름도 관리되고 있네요.  큰 나무들이 쭉쭉 뻗어있어 초반부터 포토스팟입니다.이후 삼나무 숲길을 오르고 오르고 오르고.정상까지는 짧지만 살짝 가파른편이라 천천히 쉬면서 올라가는게 좋은 것 같아요.길 잃지않게 표식과 나무사이에 끈이 있었습니다.  마보기오름 -해발 560m-정상 도착누가봐도 정상인줄 알게 표지판 큰 걸 가져다놨네요.포도호텔에서 숙박객들의 편의를 위해 세워놓은 건가봐요.여기까지만 도착해도 뿌듯해집니다.  시원하게 탁 트인 정상 풍경살짝 미세먼지가 있던 날이라 흐려보이네요.맑았다면 멀리까지 잘 보였을것 같습니다.  마보기오름 정상에서 잠깐 숨 돌리고 영아리오름으로 향합니다.억새가 가득해 가을에 오면 엄청 멋질것 같아요.가을에 마보기오름 찜.  다시 삼나무 숲길.영아리 오름 올라가는 길도 만만치 않네요.길이 험하지는 않은데 은근 가파릅니다.   영아리오름 정상 올라가는 길에 만난 습지.산 속에서 이런 풍경 만나는게 드물죠.신기해서 한참 바라봤습니다.  가파른 바위길커다란 바위 사이를 기어오르다시피 올라갑니다.  힘들어도 올라가다보면 언젠가는 정상도착한라산이 보이는 풍경의 정상입니다.태풍에 안 날아가고 버티는게 용한, 해발 685m 정상 표식이 있었어요.실제로는 693m 높이위치가 정상이라고 합니다.여러 명이 앉아있을수 있는 공터가 있어서 한참 앉아있기 좋았습니다.  한참 쉬고 하산 합니다.내려가는 길에 희안한 바위가 있네요.둘로 갈라진게 아닌것 같지만 나란히 서있는게 신기한 큰 바위  높이 올라간 만큼 한참 내려오다보면 다른쪽의 영아리오름 입구 표지판이 나옵니다.영아리도 관리되고있는 오름이네요.  차가 다닐수있는 숲길을 지나 하산 완료.주차된 곳까지 내려가는 길은 한참 멀기에 일행의 다른 차가 있다면 끝부분, 시작부분 나눠서 주차하는 것도 좋을 것 같습니다. 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24    포도호텔 맞은편에 주차 공간 있습니다.  🤣핸드폰에 손가락 글씨쓰기 힘드네요 ",
		"description": "제주도는 걷기 좋은 오름이 많은데 그 중 마보기(마복이)오름과 영아리(서영아리,용와이)오름에 다녀왔습니다. 두 오름은 바로 옆에 붙어있으니 마보기오름 등반이 짧다고 느껴진다면 영아리오름까지 가는 것도... ",
		"source": "마복이오름"
	},
	{
		"title": "오름16 - 마보기오름",
		"postdate": "20211223",
		"link": "https://blog.naver.com/endlessgreed?Redirect=Log&logNo=222599400522",
		"contents": "펜트하우스의 영향으로 자꾸 마두기오름 같은 생각이 들지만,마보기오름이다. 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83 네이버에는 마복이오름이네.뭐가 맞는 것일까... 포도호텔의 안내대로, 숲길과 오솔길을 거쳐가면 오름 정상에 오르게 된다.이미 상당히 높은 곳에서 출발하는 지라 그렇게 어렵지는 않다.올라가는데 한 15~20분 걸렸던 것으로 기억. 635m라고 한다.평지라면 10분도 안 걸리는 거리다. 일단 이런 숲길을 걷는다. 여긴 오솔길인가보다. 거의 다 왔다.아마 가파른 구간 중간에 와이프가 힘들어해서 쉬면서 찍은듯. 억새가 있는 길을 조금만 지나면, 시야가 트이며 정상에 도달한다.멀리 왼쪽으로 군산오름, 가운데 산방산이 보인다. 이렇다고 한다.나는 군산, 마라도, 가파도, 송악산, 산방산, 단산, 모슬봉을 가봤네.월라봉도 가보려 했는데 결국은 못가봤다... 정상이라고 한다.오름동호회로 보이는 분들은 여기에서 사진을 찍고 다른 오름을 찾아 떠나셨고,우린 그분들이 떠나고 나서 평화를 즐기다가 내려왔다 시시각각 변하는 풍경.사람도 많지 않고 조용히 풍경 즐기기 좋은 곳이었다.포도호텔에 온다면 마보기오름을 올라보는 것을 추천! ",
		"description": "펜트하우스의 영향으로 자꾸 마두기오름 같은 생각이 들지만, 마보기오름이다. 네이버에는 마복이오름이네. 뭐가 맞는 것일까... 포도호텔의 안내대로, 숲길과 오솔길을 거쳐가면 오름 정상에 오르게 된다.... ",
		"source": "마복이오름"
	},
	{
		"title": "[Linhof 612 PC II] 제주 서영아리(용와이오름) 의 두 모습... ",
		"postdate": "20210530",
		"link": "https://blog.naver.com/elaphus?Redirect=Log&logNo=222374728549",
		"contents": "제주 여행을 다니다 보면 딜레마에 빠진다.우리나라에서 가장 남쪽 바다이자 가장 깨끗한 바다인 제주 바다를 볼 것인지 제주만의 특색이 가득한 오름들을 돌아다닐 것인지.정해진 시간 안에서 저마다의 매력을 갖는 두 풍경을 모두 충분히 즐기기 쉽지 않기에 늘 다음날 계획을 할 때 고민이 되는 부분이다.특히나 이번 여행처럼 차 없이 뚜벅이로 다니는 여행이라면 섬 안쪽으로 들어갈 것인지, 해안을 따라 돌 것인지가 고민일 수 밖에 없다.본격 제주여행을 시작한 첫째날은 운이 좋게도(?) 비가 오고 날이 흐린 바람에 바다보다는 산을 선택하는 데 거리낌이 없었다.서쪽으로 돌고 있었던 나는 여러 오름들 중 서영아리 이라는 곳을 발견했다.자차가 없이는 접근이 힘들다는 평을 갖고 있었지만.. 근성으로 (택시를 타고) 오르기로 했다. 그나마 접근성이 괜찮은 길로 가기 위해서는 두 오름을 한번에 가는 루트를 선택해야 했는데, PINX (핀크스) 골프장 입구에서부터 시작해서 마복이오름을 지나가는 코스이다. 다른 길도 있지만.. 택시를 타고 너무 외진 곳까지 가서 내려버리면 돌아가는데 곤란하실 듯 해서 그나마 차들이 많이 다니는 길에서 내렸다.오름이 두 개라고는 하지만, 높은 편은 아니고 길도 험하지 않아서 배낭에 삼각대까지 들고서도 무리없이 다녀올 수 있었다.  Linhof 612 PC II / Provia 100이 여정의 가장 큰 문제는 비였는데, 비가 많이 내렸다기보단 내린 비와 오름을 덮고있는 구름이 적셔놓은 초목들이 문제였다.발걸음을 옮길수록 젖은 풀들이 내 바지와 신발을 온통 적셨고, 결국 허벅지까지 다 젖은 바지와 물이 차서 찌걱거리는 운동화를 갖게 되었다...그 와중에 눈앞에 보이는 풍경은 신비로워서 이리저리 열심히 두리번거리며 다녔음ㅎㅎ박정현의 미아 라는 노래가 계속 머리속을 맴도는 그런 풍경이다.위 사진은 1차 목적지인 마복이오름 정상인데, 이런 날에 찾는 사람이 없을 줄 알았는지 노루 한마리가 튀어나왔다가 소리를 지르며 사라지기도 했다. Linhof 612 PC II / Provia 100계속 가느냐 마느냐의 고민을 1분정도 하다가 끝까지 가보기로 결정.중간에 신비로운 분위기의 습지 연못도 만났지만, 노출 조절 실패로 사진을 날려서 없다 ㅠㅠ.그렇게 도착한 서영아리 정상.이 사진도 필름 장전을 한 번 까먹어서 다중노출이 되어버렸다.뭔가 안개 속으로 점차 흐려지는 풍경같이 찍혀서 처음엔 다중노출인줄 몰랐지만.. Linhof 612 PC II / Provia 100저 바위는 한라산이 터질 때 날아온 화산탄이라고 한다.쌍둥이 바위처럼 특이해서 이 장소의 랜드마크와 같다. 여전히 멀리 보이지 않아 알 수 없는 저 앞길을 상상만 하기로 했다. (내 인생같군)서영아리는 제주에 있는 영기가 흐른다는 오름들 중 하나인데, 서쪽에 있어서 서영아리이다. 동쪽에도 물영아리가 있기도 하다.용이 누운 것 같다고 하여 용와이 오름이라고도 하는데, 네이버 지도상에는 용와이오름 이라고만 나온다. Linhof 612 PC II / Provia 100사실 다음날, 서영아리의 맑은 모습을 보고싶어 왔던길을 또 왔다.물론 택시를 또 타고..맑은 날이었고, 내 발목을 적시던 풀들도 모두 잘 말라있었기 때문에 상쾌한 산 공기만 가득했다.다시오른 서영아리에서는 전날과 달리 저 멀리의 풍경이 다 보였고, 그 끝에는 백록담도 있었다.완전히 쾌청해서 구름이 뭉게뭉게 했다면 감동적이었을텐데, 뭔가 중간 정도의 맑음을 보여주니 전날의 신비로운 모습만 간직했어야 하나 싶은 생각도 잠시 들었다.아무도 없었기 때문에, 맨발로 화산송이 토양을 좀 밟으며 거닐다 다시 내려오기!아마 이제 흐린 날의 사진은 끝이다.다음 포스팅부터는 맑은 날의 사진들로 채워질 듯 하다. 용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83 #제주도#제주여행#필름사진#필름카메라#중형카메라#파노라마사진#Linhof612PCII#린호프612#마복이오름#서영아리오름#용와이오름#Provia100#후지필름 ",
		"description": "다음 포스팅부터는 맑은 날의 사진들로 채워질 듯 하다. #제주도 #제주여행 #필름사진 #필름카메라 #중형카메라 #파노라마사진 #Linhof612PCII #린호프612 #마복이오름 #서영아리오름 #용와이오름 #Provia100 #후지필름",
		"source": "마복이오름"
	},
	{
		"title": "[제주도여행] 마보기오름 / 추억의숲길 / 우진해장국 / 유진수산",
		"postdate": "20211110",
		"link": "https://blog.naver.com/u_uchi?Redirect=Log&logNo=222563635828",
		"contents": "마보기오름 (마복이오름)숙소에 들어가기 전에 그래도 오름은 한번 가봐야 하지 않을까 싶어서 근처 오름을 찾다가 발견한 마보기 오름ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ정보가 많지 않았는데 종종 그냥 가본 곳이 찾아서 간 곳보다 훤씬 좋았던 적이 많아서 이번에도 그런 걸 기대했던 것 같다.  주소로는 분명 다 왔는데 어딘지 몰라서 한참을 돌고 돌다가 입구를 간신히 찾았다.이 골프클럽 바로 건너편에 입구가 있고, 다른 오름들이랑 조금은 다른 모습을 하고 있어서 찾기 어려웠던 것이었다. 저 골프클럽 맞은편에 이 푯말이 전부였다.사진상으로는  잘 안보이나 굉장히 음산했다..... 그러던 중에 음산한 기운을 더해준 이 푯말... 뱀 출몰지역이요? 사람이 단 한명도 보이지 않았고 약간... 아무도 오지 않는 산 속을 가는 느낌이라 안그래도 음산했는데 이렇게 뱀조심하라는 푯말이 있었다. 그래도 공기가 너어무 좋아서 무시하고 걷는데... 또 마주친 뱀조심 ㅋㅋㅋㅋㅋㅋㅋㅋ 너무 무서워서 그 길로 도망쳐서 나왔어요.. 여기 도대체 어딘가요?사전에 알아보고 간 곳이 아니라서 불안해서 그냥 나왔는데..... 여기 가도 되는 곳 맞나요? 가보신 분 알려주세요 ㅠㅠ 공기는 정말 최고였는데 아쉽다.  마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83    서귀포 추억의숲길뱀조심하려고 도망쳐 나와서 가게된 추억의 숲길숙소로 가던 중에 사람들이 차를 세우고 있어서 멈춰서 가봤던 곳이에요. (정말 무계획 체고죠) 주차장도 따로 없는 화장실도 따로 없는 동네 숲길이었고 산책길이라고 생각하면 된다. 주차는 앞에 도로에 주차라인 따라서 차를 세우면 된다. 근처에 치유의 숲에 주차가 가능하지만 주차비가 따로 있다고 한다.  건강지팡이라고 진짜 나무로 된 지팡이 ㅎㅎ 귀엽고 진짜 건강지팡이라는 말이 잘 어울렸어요. 굳이 찾아서 가보시는 것보다는 근처에 계시다면 산책하러 한번 들러봐도 좋을만한 곳으로 추천드려요.자연이 좋을 나이에, 한적하니 너무 좋았던 곳인데 여기 다 둘러봤다가는 꽤 오래걸릴 것 같아서 그냥 조금 걷다가 돌아 나왔어요. 그래도 좋았던 곳!!!!    우진해장국 고사리육개장 포장고사리해장국이 제주도에서 언제부터 유명했는지 모르겠지만 언젠가부터 우진해장국은 엄청난 맛집으로 자리잡은 듯 하다. 가서 먹으려고 했는데 최소 1시간 대기가 기본이라고 한다.고사리육개장이 도대체 뭐길래..우진해장국이 도대체 뭐길래?아침에 브런치 외에 먹은 게 없었기에 기다릴 수 없어서 포장해서 가기로 했다. 포장은 바로 준다고 하심!!!! 모두들 숙소가 근처라면 포장해서 드셔도 좋을 것 같다.  이 가게 앞에 주차를 하고 입이 떡 벌어졌다.저녁을 먹기도 애매한 시간이었고 동네는 마냥 조용해서 이렇게 줄이 있을 거라고는 생각 못하고 도착했으니 말이다.... 본 가게 맞은편에 대기실이 따로 있었다. 인기실감~정말 다른 가게는 사람이 별로 없었는데 우진해장국 앞에만 바글바글 했다. 포장을 1분만에 해서 나왔다. 사람 많은 게 세상에서 제일 싫어요,,, 고사리육개장 9,000원전에 제주도에 갔을 때는 다른 곳에서 고사리육개장 먹어봤는데 사실 차이점은 크게 모르겠다. 한번 먹어본 것에 만족!충분히 우진도 맛있었지만 대기하면서 먹기엔 내가 너무 기다리는 걸 싫어한다.먹고싶다면 다른데서 먹어도 될 것 같은 맛~고사리육개장인데 정말 죽처럼 부드럽게 잘게잘게 끓인 것 같다.  우진해장국제주특별자치도 제주시 서사로 11    제주시 수협어시장 '유진수산'2차로 회가 먹고싶어서 근처 수산시장을 찾다가 친구가 내 이름과 같은 유진수산을 발견했다. 숙소 근처에 있는 수협어시장 내 유진수산이다.신기하게도 수산시장 안에 여러 가게들이 있었는데 유진수산에만 사람이 몰려있었다.끝날 시간이어서 다른데는 마감한 곳들도 많았음  원래 대방어. 오징어회, 딱새우를 먹을 예정이었으나 왜인지 모르겠지만 대방어보다 부시리라는 생선을 추천해주셔서...부시리를 메인으로 하고 고등어 작은 거 한마리를 추가했다. (우리 귀 얇은가..?^^)이 물고기는 뭔가 했는데 위에 저 많은 애들이 부시리였다. 계속 부시리부시리 추천하셨는데 이 블로그를 작성하면서 찾아보기 전까지 '부실이'인 줄 알았다..ㅋ방어랑 비슷한 식감인 건지 부시리를 검색하면 방어가 바로 같이 뜬다. 친절하게 해주셔서 있는 내내 즐거웠고 잘 포장해서 갔어요. 늦은시간에도 친절하게 재밌게 잘 맞아주셔서 감사했습니다/^^/택배로 받아서 먹어도 싱싱하게 먹을 수 있을 거라고 하셨다. 제주도 회가 생각나면 꼭 주문해서 먹어야겠다.  유진수산 부시리유진수산 고등어회맛있는 회를 두고.. 회에는 소주인데 다음날 한라산 등반해야해서 3시에 일어나야 했던 우리는 맥주 한캔도 다 못마시고 남기고 잠들었다.길고도 짧았던 제주도에서의 첫째날-2시간 자고 아침 6시반 비행기로 와서 피곤하지만 하루종일 잘 싸돌아다니기도 했고 우리답게 또 후회없는 하루를 보냈다. 고생했다 우리, 내일은 어쩌지? 유진수산제주특별자치도 제주시 임항로 37 ",
		"description": "마보기오름 (마복이오름) 숙소에 들어가기 전에 그래도 오름은 한번 가봐야 하지 않을까 싶어서 근처 오름을 찾다가 발견한 마보기 오름 ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ 정보가 많지 않았는데 종종 그냥 가본 곳이... ",
		"source": "마복이오름"
	},
	{
		"title": "제주 오름 이야기 - 억새의... 숨은 억새 명소, 마보기오름에서... ",
		"postdate": "20211001",
		"link": "https://blog.naver.com/nisa9163?Redirect=Log&logNo=222523546949",
		"contents": "제주도에는 가을이 무르익어가고 있다. 어디를 가나 억새가 만드는 풍경이 넋을 놓게 한다.억새명소로 유명한 곳들이 많지만, 사람들이 붐비지 않고, 운 좋으면 광활한 억새 평원을 혼자 다 누릴 수도 있는 오름을 추천한다.#마보기오름 에서 #용와이습지 까지, 더 나가서 #용와이오름 으로 이어지는 코스이다. 두 말 필요 없이 억새의 물결에 온몸을 풍덩 빠뜨릴 수 있는 곳이다.  마보기오름은 마파람이 불어오는 오름이어서 그렇다는 설도 있고, 마복이 오름이라고도 부르는데, 복을 맞이하는 오름이러서 그렇게 불렀다고도 한다.마보기 오름 억새 평원을 즐기는 데에는 두 가지 옵션이 있을 수 있다.첫째, 단품으로 마보기 오름만 올라갔다가 오는 것이다.둘째, 억새 평원과 함께 비밀스러운 용와이 습지까지, 더 나가서 용와이 오름까지 복합적으로 즐기는 방법이다.복합적으로 즐기기 위해서는 본격적인 등산 모드가 필요하다. 두번째 옵션을 선택할 때는 마보기오름에서 출발하여 용와이오름까지 오를 수도 있고, 반대로 용와이오름으로 올라서 용와이습지를 거쳐서 마보기오름까지 돌아볼 수도 있다.그런데 자차를 운전하여 가게 되면, 자동차가 짐이 될 수도 있다. 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24서귀포시안덕면위생매립장제주특별자치도 서귀포시 안덕면 산록남로 687마보기오름입구제주특별자치도 서귀포시 안덕면 상천리 산 77 어느 쪽에서 출발하더라도 원점으로 회귀해야 하기 때문이다.용와이오름을 먼저 오르려면 C 지점의 서귀포안덕위생매립장 앞에서 주차하고 출발한다.마보기오름을 먼저 오르려면 D지점의 마보기오름 입구 근방에 주차해야 하는데, 주차의 여건은 좋지 않다.다만 바로 길 건너에 포도호텔과 핀크스 골프클럽이 있다는 점을 참고하는 것도 좋을 것 같다.꼭! 꼬옥! 이곳에서는 억새의 물결에 푹 빠져야 하므로 등산화와 긴팔옷, 긴 바지는 필수이다.한 달 전에는 용와이오름을 통해서 용와이습지까지 갔었다. 2021년 9월 20일 오후, 이번에는 마보기오름에서 시작했다. 포도호텔에서 관리를 하는 오름이라서 산책로는 비교적 잘 정비되어 있었다. 그러나 많은 사람들이 찾는 오름은 아닌 것 같았다.출발은 삼나무 숲이었다. 삼나무 숲에 들어서면 습관적으로 숨을 크게 들이쉰다.   마보기오름에 오를 때는 꼭 눈여겨 보아야 할 것이 있다. 바로 파란색 또는 #초록색나일론끈(줄)이다. 가느다란 나일론 줄, 아니면 나뭇가지에 매달린 리본들 때문에 혼자이지만 누군가 앞서 간 곳임을 알 수 있어서 마음이 놓인다. 그러나 조금 나가니 가시 같은 풀들이 무릎 언저리를 잡아당긴다. 그래서 긴바지!!!  삼나무가 없는 곳은 작은 나무들이 시야를 가리다가 다시 전나무숲이 이어진다. 이곳 숲의 나무들은 아직 청춘들인 것 같았다.  잠시 좀 두껍고 하얀 색 나일론 끈이다.단단한 끈이 있으면 인생도 쉽고 편한 것 같더라마는, 여기서는 뭐 줄을 잡고 오를만큼 경사가 있거나 위험하지는 않다. 무성한 억새와 풀들 속에 무엇이 살고 있을지 그게 좀 무서울 뿐이다. 동네 뒷동산 오솔길 같은 편안한 길도 나타난다.오름을 오르면서 늘 느끼는 것이지만 아무리 낮은 오름이라도 길이 단조롭지 않다는 것이다.조금씩, 짧게, 다양한 식생들이 있는 다양한 모습의 길들이어서 좋다.  빨간 억새꽃이 피었다. 빨간 억새꽃? 빨간색은 이제 갓 피어난 젊은 억새꽃이라고 한다.   그리고 빨간 열매들이 실하게 매달려있는 나무들이 많았는데, \"이나무가 먼나무?\" 한다는 그 먼나무인 같았는데 맞는지 모르겠다.  드디어 정상에 거의 다 오른 듯 하다. 억새 끝에 하얀 구름이 매달려 반긴다. 가슴이 쿵쾅거린다. 억새풀을 헤치고 나가면 하늘로 빨려들어갈 것 같은 느낌이었다.  포도호텔에서 만들어놓은 정상 표지가 있었다. 그리고 뒤를 돌아본다. 멀리 산방산이 보이고, 가까이에 있는 오름은 얼마 전에 오른 병악인 것 같았다. 동쪽으로 용와이오름 쪽이다. 서쪽으로 평화로쪽 오름들의 모습이다.  동쪽으로 돈네코쪽의 한라산 모습이다. 다시 정상 뒤쪽으로 멀리 한라산이 있는 곳 구름 아래 한라산 머리가 감춰져 있다.그쪽으로 내려서는 길이 있다. 용와이습지로 향하는 길인 것 같다. 물론 안내표지가 있는 것은 아니다.'나에게는 초록색 나일론 끈이 있다. 계속 있을 것이다. 나를 위해서.' 라고 확신하며 내려가 보았다. 억새가 내 머리칼까지 만지작댄다. 받아들이고 지나가야 한다. 이들의 세상에 내가 온 거니까, 투덜댈 수 없다. 발 밑에 무엇이 있는지 보이지 않는다. 무서운 생각이 들기는 했다. 그래도 억새가 옆으로 살짝 눕혀진 곳이 있다. 누군가 앞서간 흔적이었다.    기대한 대로 길은 초록색 나일론 끈을 따라서 끈질지게, 끊어지지 않고 이어지고 있었다.마보기 오름에는 그렇게, 믿음직한, 끈, 줄이 있다.  한참을 내려왔다. 억새 물결 깊숙히 빠져버린 셈이었다. 뒹굴어 보고 싶었지만 참아야 했다.발 밑에 무엇이 있는지 보이지 않아서, 파란 하늘에 하얀 구름도 억새의 물결을 흉내내고 있는 것 같았다. 콧속 깊이 스며드는 억새 냄새까지 정신을 몽롱하게 했다. 억새밭이 끝나고 다시 전나무 숲이 나타났다. 본격적으로 용와이오름쪽, 용와이습지로 가는 길이다.이곳에서도 역시 초록색 끈을 곁에 두고 가야 한다. 그리고 도착한 용와이습지8월에 왔을 때와 별로 달라진 것이 없는 것 같았다. 습지 주변을 돌아보다보면 다양한 모습의 나무들을 볼 수 있었다.  2주 정도만 지나서 습지 풀들의 기세가 한풀 꺾이면 더 무르익은 가을 습지를 느낄 수 있을 것 같았다.가을에는 물빛도 익어갈 테니까. 다시 숲길을 돌아나온다. 잦성과 어린 전나무숲이 편안했다.  다시 억새의 물결에 몸을 푹 담그면서 주차해놓은 곳으로 원점회귀한다.  한 두 시간 후면 해가 지고 석양에 비치는 억새 평원은 더 환상적일 것 같다는 생각이 들었다.그러나 급히 공항에 나갈 일이 있어 발걸음을 재촉했다, 아쉬웠다.올해는 다시 올 수 없을 것 같은 생각에 아쉬움이 더했다.  ",
		"description": "마보기오름은 마파람이 불어오는 오름이어서 그렇다는 설도 있고, 마복이 오름이라고도 부르는데, 복을 맞이하는 오름이러서 그렇게 불렀다고도 한다. 마보기 오름 억새 평원을 즐기는 데에는 두 가지 옵션이... ",
		"source": "마복이오름"
	},
	{
		"title": "쉽게 간단히 오를수 있는 서귀포 ‘마보기오름’",
		"postdate": "20201213",
		"link": "https://blog.naver.com/red7829?Redirect=Log&logNo=222172019768",
		"contents": "- 오랜만에 오른 쉽게 간단히 오를수 있는 오름, 서귀포 ‘마보기 오름’(마복이오름) 마음 속 바빠 그런지 오름 하나 밟지 못하다가 차를 세우고 오름 속을 걸었고 올랐다.  쪼그라든 억새가 누렇게 익었다.  저디 백록담도, 이디 골프장도, 그디 잣성도 조 끄티 바당도  오르고 나니 내 눈에 들어오기 시작했다.  잣성도 눈에 보이고 내려가는 길이 정겨운 마보기오름 #제주도 #제주여행 #서귀포 #마보기오름 #숨 #숲길 #숨길 #서귀포시 ",
		"description": "- 오랜만에 오른 쉽게 간단히 오를수 있는 오름, 서귀포 ‘마보기 오름’(마복이오름) 마음 속 바빠 그런지 오름 하나 밟지 못하다가 차를 세우고 오름 속을 걸었고 올랐다. 쪼그라든 억새가 누렇게 익었다. 저디... ",
		"source": "마복이오름"
	},
	{
		"title": "행기소 습지와 쌍 바위를 품은 용와이오름 세 번째 탐방하다",
		"postdate": "20210508",
		"link": "https://blog.naver.com/kangs1s2?Redirect=Log&logNo=222342958454",
		"contents": "[21.5.8] 행기소 습지와 쌍 바위를 품은 용와이오름 세 번째 탐방하다.안덕면 상천리에 있는 용와이오름을 가려고 마보기오름 입구로 갔다.용와이(서영아리)오름 들머리는 광평리, 마보기오름 입구(핀크스 GC 정문), 안덕면 위생매립장 세 군데가 있다. 핀크스cc 정문 맞은 편에 마보기오름 입구가 있다.마보기오름을 오르면서 고사리가 보여 꺾으면서 올라갔다.삼나무 숲을 지나 오르막을 오르니 억새밭이 있는 마보기(마복이)오름 정상이 나타났다.파란 줄을 따라 억새밭길을 한참 올라가니 다시 삼나무 숲이 나타났다.마지막에는 큰 바위가 있는 오르막길을 조심스럽게 올라갔다.탐방로 옆에 있는 조망 좋은 절벽 위에서 돌오름이 저만치 보이고 바위수국을 처음 보았다. 바위수국을 처음 보다. 정상부에 있는 쌍 바위에서 인증샷을 찍었다.황사가 심해 한라산은 보이지 않았다. 정상에 있는 쌍 바위에서 인증샷을 찍다. 하산 길에 신비스러운 행기소 습지와 깊이를 알 수 없는 행기소 궤도 구경하였다.두루미 한 마리, 청둥오리 한 마리가 인기척에 놀라 날아가버렸다. 행기소 습지가 신비롭다.  ",
		"description": "삼나무 숲을 지나 오르막을 오르니 억새밭이 있는 마보기(마복이)오름 정상이 나타났다. 파란 줄을 따라 억새밭길을 한참 올라가니 다시 삼나무 숲이 나타났다. 마지막에는 큰 바위가 있는 오르막길을... ",
		"source": "마복이오름"
	},
	{
		"title": "용와이오름 32",
		"postdate": "20210524",
		"link": "https://blog.naver.com/jalsalza6225?Redirect=Log&logNo=222364908920",
		"contents": "용와이오름.안덕면 상천리.표고 693m, 남쪽봉우리는 685m.김선기와.오름 네번째여행에.. 2021년 5월 22일.영아리靈阿利. '아리'는만주語로 뫼(山)를 뜻한다고 한다. 靈山.서영아리는 서쪽에 있는 영아리라서.동쪽에는 물영아리, 여문영아리.서쪽으로 열린 말굽형분화구 끝 독특한 지형에 영아리습지가 있다. 6km 3시간.1 안덕면쓰레기매립장에서 차 세우고 출발, 2 남쪽봉우리로 올라가는 포인트를 그냥 지나 임도로 계속 가면.. 3 숲으로 들어가는 숲길이 보인다. 용와이오름 정상 (북봉). 4 영아리습지. 5 하늬보기오름을 찾아 갔으나 방향이 달랐고, 나중에 보니 마복이오름 방향이었던 것 같다. 오늘은 동행 선기가 있어서  더 걷기를 포기하고, 6 남봉, 제자리로..어오름 하늬보기 마복이오름은 다음에~  정상 북봉 693m여기 영아리오름에 오는 오르미들이 많다. 영아리습지로 가는 길을 알려주는 리본들이 많다. 오름보다 영아리습지에 더 끌리는 듯...영아리습지!! 너무 좋다 습지 주변은 평평한 지형이다. 마복이오름 하늬보기 다니는 길일거다. 천천히 살피면 찾아갈 수 있을 듯.. 남봉 685m. 동 남 서쪽 모두 훤하다. 정상 표지목은 낡아가고..  영아리습지 용와이오름 영아리오름 ",
		"description": "어오름 하늬보기 마복이오름은 다음에~ 정상 북봉 693m 여기 영아리오름에 오는 오르미들이 많다. 영아리습지로 가는 길을 알려주는 리본들이 많다. 오름보다 영아리습지에 더 끌리는 듯... 영아리습지!! 너무... ",
		"source": "마복이오름"
	},
	{
		"title": "제주도 가을여행 마보기오름과 서영아리오름 억새가 예뻐요",
		"postdate": "20201028",
		"link": "https://blog.naver.com/pig33623?Redirect=Log&logNo=222129248438",
		"contents": "제주도 가을이 시작되면 길가에 들판에 오름에 억새가 피어나기 시작합니다.오늘은 억새가 아름다운 마보기(마복이)오름과 서영아리오름 다녀왔어요. 마복이오름 올라가는 초입은 오솔길처럼 되어 있어 참으로 예뻐요.가을이지만 녹음이 짙은 마복이오름 입구..가을로 접어들고 겨울옷을 입는데도 이렇게 푸른숲을 거닐 수 있는 곳이 제주도예요.  밝은 햇살이 삼나무 숲을 뜷고 비쳐주는 아침상쾌한 마음으로 억새가 아름다운 마복이오름으로 올랐어요. 마복이오름 가는 길에 삼나무가 쓰러져 탐방로를 막아 놓았어요.다른사람들을 위해 쓰러진 삼나무 치워주는 산대장님...배려가 많으신 분이여서 다행이예요.  약간 가파른 길 오르자 햇살에 비친 억새들이 반겨줍니다.억새가 흐드러지게 피여있는 곳에서 발길을 멈춘 세 남자, 감성이 무딘 남자들도 발길 멈추게 하는 부드러운 억새였어요.  억새에 취해 올라가다보면 어느새 마복이오름 정상낮은듯 하지만 제주도의 서쪽과 남쪽의 바다와 오름들이 시원하게 보이는 곳이예요오른쪽 우뚝 솟아오른 곳이 산방산, 단산, 군산, 송악산,마라도, 가파도가 한눈에 보입니다. 바람에 흔들리는 억새에 취해보는 시간...    마복이오름에서 서영아리오름으로 가는 길뒤돌아보니 마복이오름의 산 전체에 억새가 활짝 피여있어요.감성 충만한 언니는 삶은 자연과 함께 살아야 한다며 제주도에 사는 것이 축복이래요.억새를 보며 친구한테 말을 하듯 말을 건넵니다.\"억새야 너무 예쁜모습으로 우리곁에 있어줘서 고마워\"라고요~제눈에 이렇게 말하는 언니 모습이 더 귀엽고 예쁩니다.  서영아리로 가는 길산속에 습지가 있어요.행기소라고 부르는데 놋그릇을 닮았다해서 행기소라 부른다고 합니다.날씨 좋을 때는 맞은편의 오름과 하늘을 반영으로 담아낼 수 있는 곳이라해요.  서영아리오름에서 곶자왈 같은 모습을 만났어요.2년전 겨울 눈오면서 추웠던 날 행기소 옆 지나는데 어디선가 따뜻한 바람이 불어옴을 느꼈었어요.바로 숨골에서 따뜻한 바람이 나왔던거였어요.  바위 위에 뿌리내린 나무힘들어보였을까요?두꺼비가 항아리 깨진 곳을 막듯 뿌리가 뿌리를 업고 있는 듯한 형상이 신기했어요  여행은 새로운 것을 보고 느낄 수 있으며 무엇에든 도전할 수 있는 용기를 부축여 주는 동기가 되서 좋아요.괴롭거나 힘들고 어려울 땐 자연을 접해보세요. 드넓은 하늘과 순수한 자연과 함께 있으면 그 순간만이라도 어지러운 생각은 들지 않을테니까요  여름과 가을이 공존하는 듯 하고 곶자왈의 모습처럼 숨골과 습지도 볼 수 있는 서영아리오름많은 사람들이 서영아리오름 찿는 이유를 알 것 같았어요.   서영아리오름에서 바라본 한라산의 모습 너무 멋지죠?자연을 손쉽게 만날 수 있는 제주도걷다가 아무곳에 걸터앉아 있어도 기분좋아지며 힐링이 곳이예요. 산 정상에 피여있던 꽃향유 서영아리오름에서 다시 마복이오름으로 가는 길 억새는 언제봐도 기분좋게 만드는 재주가 있어요.누군가는 그러더군요흔들리는 억새보면 억새가 \"ㅋㅋㅋ\" 하고 웃는것 같다고요. 이웃님들도 잘 보세요ㅋㅋㅋ 웃는 것 같다는 이야기 들으니 진짜 그렇게 보여요.  서영아리 내려오면서 아주 귀한 으름난초를 만났어요.예전엔 제주도에 참 많았다고 하던데....지금은 멸종위기 2급식물로 지정되어 있어요.꽃은 황금색으로 피는 귀한 난초랍니다. 으름난초 꽃(사려니오름길에서 만남)으름난초 열매 열매가 으름(토종바나나)같다하여 붙여진 이름이라고 하는 으름난초열매 너무 예쁘죠?산행중에 으름난초를 만난다면 절대로 꺽지 마시고 보호해 주시길 바래요. 핀크스포도호텔제주특별자치도 서귀포시 안덕면 산록남로 863용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  ",
		"description": "오늘은 억새가 아름다운 마보기(마복이)오름과 서영아리오름 다녀왔어요. 마복이오름 올라가는 초입은 오솔길처럼 되어 있어 참으로 예뻐요. 가을이지만 녹음이 짙은 마복이오름 입구.. 가을로 접어들고... ",
		"source": "마복이오름"
	},
	{
		"title": "제주 두달살기 (5일 남고) : 영아리오름 (용와이오름)... ",
		"postdate": "20210502",
		"link": "https://blog.naver.com/djajdhqk?Redirect=Log&logNo=222333858865",
		"contents": "",
		"description": "제주 두달살기 5일 남고 끄읕~~~ #조가교 #영아리오름 #서영아리오름 #영아리오름바위 #영아리오름습지 #마보기오름 #마복이오름 #행기소 #맞보기오름 #마오름 #남복악 #제주오름 #국수나라 #중문맛집 #블챌... ",
		"source": "마복이오름"
	},
	{
		"title": "[제주도 오름] 제주도 비대면, 언택트 여행지로 사랑받는 오름... ",
		"postdate": "20210331",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=222294214642",
		"contents": "제주도 오름 지도제주도 비대면, 언택트 여행지로 사랑받고 있는 오름제주도 오름을 사랑하고 오름 투어를 즐기는 제주살이 7년차 가가멜 아재가 제주도 오름 여행을 즐기시는 분들을 위해 제주도 오름을 권역별(동, 서를 나누어서)로 정리해봤습니다.보시다 보면 조금은 틀린 점이 있을 수도 있으니 웃으며 넘겨주시고요 ㅎㅎㅎ제주도 오름을 사랑하는 가가멜 아재의 제주 오름 지도  제주도오름지도제주도의 오름은 정말 사랑이죠 제주도에 오름이 없었더라면 정말 생각조차 하기 싫은~~~360여 개의 다양한 특징을 가지고 있는 오름들, 같은 오름이라 할지어도 봄, 여름, 가을, 겨울 제각각 다른 모습을 볼 수 있는코로나 시대로 언택트 여행, 비대면 여행이 탄생한 이 시기 제주도 오름 투어 오름 여행은 그야말로 사랑이죠 용눈이오름 / 따라비오름 오름 여행하셨다면 꼭 지켜줘야 할 약속 세 가지첫째 / 지정된 길(코스)로 만 다닌다둘째 / 쓰레기는 꼭 되가져 가셔야 합니다.둘째 / 안전 안전 안전가가멜 아재의 제주도 오름 투어는 계속됩니다. 제주도오름지도-제주시내 오름-도두봉 / 사라봉 / 어승생 / 절물오름 / 별도봉 / 원당봉-제주시 서쪽-문도지 / 새별오름 / 저지오름 / 노꼬메오름 / 바리메오름 / 수월봉-제주시 동쪽-다랑쉬오름 / 당오름 / 지그리오름 / 지미봉 / 아부오름 / 안돌오름 제주도오름지도-서귀포시내 오름-베릿내오름 / 솔오름 / 삼매봉 / 제지기오름 / 고근산 / 영천악-서귀포 서쪽-군산오름 / 단산 / 마복이오름 / 영아리오름 / 왕이메오름 / 모슬봉-서귀포시 동쪽-따라비오름 / 사라오름 / 붉은오름 / 자배봉 / 영주산 / 백약이오름가가멜 아재가 추천드리는 아름다운 숲이 있는 오름 [제주도 오름] 제주도 가을오름 어디까지 가봤니!!! 가가멜 아재가 추천드리는 이쁜 사진과 힐링을 동시에 얻을 수 있는 \"아름다운 숲이 있는 오름\" 여기에...제주도 가을 아름다운 숲이 있는 오름제주도 가을 오름 어디까지 가봤슈!!! 이쁜 사진과 힐링여행을 동시에...blog.naver.com #제주도오름 #제주도비대면여행 #제주도언택트여행 #제주도오름투어 #제주도여행추천 ",
		"description": "군산오름 / 단산 / 마복이오름 / 영아리오름 / 왕이메오름 / 모슬봉 -서귀포시 동쪽- 따라비오름 / 사라오름 / 붉은오름 / 자배봉 / 영주산 / 백약이오름 가가멜 아재가 추천드리는 아름다운 숲이 있는 오름... ",
		"source": "마복이오름"
	},
	{
		"title": "서영아리오름",
		"postdate": "20220112",
		"link": "https://blog.naver.com/rosyun?Redirect=Log&logNo=222619900870",
		"contents": "2022.1.10서영아리오름습지안덕위생매립장 주차  (왕이메오름에서 고메기 동산지나  차량 15분거리 길끝날때까지 계속 의심하지말고 매립장까지 갈것~)또는 반대쪽 ( 핀크스 cc 길가 마복이오름쪽 주차10대정도가능)임도길이지만 삼나무숲이 이뻐서리 ~주차후에도 오름입구까지1.5키로남짓걸어야 그래도 꼭 가봐야할 곳으로멋진뷰와 습지가 예술이다.찾아가기가 힘들고오르막과 내리막 약간은 힘든코스의 오름이지만 상상 이상으로 멋진뷰와 신비한 습지를 경험하리~갈림길 나오면 왼쪽길로 또 한번 갈림길나와도  왼쪽 갈림길로 ~ 드디어 오름입구 표시가 보인다.오르막 10여분오르면 신비한 두갈래 현무암 바위가 보이고 되돌아보이는 드넓고 광활한 한라산과 오름들이 끝없이 펼쳐진다역시 멋진 뷰에 그저 넋을 놓고 너럭바위에 앉아 마냥 바라본다 바위지나 왼쪽길 빨간리본길따라 암벽의 연속인 비탈길을 내려가다보면 왼쪽으로 보이는 습지~겨울이라 아쉬운 풍경이지만 신기하기만~초록초록한 계절에 다시오리.왔던길 되돌아 주차장으로 원점회귀~아 오늘도 끝없이 멋진날이다 서영아리오름  ",
		"description": "길가 마복이오름쪽 주차10대정도가능) 임도길이지만 삼나무숲이 이뻐서리 ~주차후에도 오름입구까지1.5키로남짓걸어야 그래도 꼭 가봐야할 곳으로멋진뷰와 습지가 예술이다. 찾아가기가 힘들고오르막과... ",
		"source": "마복이오름"
	},
	{
		"title": "안덕면 오름 [남송이오름 서영아리오름 용와이오름 마보기오름]",
		"postdate": "20210924",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=222514998394",
		"contents": "이번엔 안덕면에 있는 오름들을 모아보았어요!몇 군데를 더 가보았는데오름이 사유지인 경우가 있어서못 들어가는 오름들이 더러 있더라고요너무 아쉬웠지만 발걸음을 뒤로한 채남송이오름, 서영아리오름, 마보기오름을 소개합니다.난이도 어려운 코스부터 쉬운 코스까지우리 모두 건강해져요~  남송이오름제주 서귀포시 안덕면 서광리 산31남송이오름은 오설록 근처에 있는 오름인데요.서귀포 방면에서 오설록을 가다가GS 편의점을 지나고, 과속 단속 박스가 있는 곳에서우회전을 하면 탐방로를 만날 수 있어요.이전에는 다른 탐방로가 있었던 것 같은데현재는 이쪽 탐방로에서 올라가고정상의 전망대에서 내려오는 길만 남아있는 것 같아요 ~ 차도 몇 대 정도 세울 주차장도 있고탐방로가 진흙이 좀 많고말똥이 정말 많은 거 빼고는 좋았어요.  오른쪽 탐방로로 가면완만하고 편안하지만 돌아서 전망대까지 가고요왼쪽으로는 짧지만 경사가 가파른 것 같아요저희는... 탐방로를 잘못 들어서서목장으로 나와버려서 한참을 돌았어요. 여러분 주차장에서 전망대까지 돌아서 가시고전망대까지 오시면 전망대 쪽으로 계속 가시면내려오는 짧은 길이 있어요~지도가 주차장에 없고입구에 있어서 내려오고 나서야 봤어요. 올라가면서 본 두릅나무들말똥도 정말 많지만두릅도 많았답니다~지뢰를 피하면서 천천히 오름의 둘레를 걸었어요.오름의 2/3바퀴를 돌고 정상으로 가는 코스였어요.   야자 매트가 깔려 있어서 걷기에 편했지만군데군데 풀들이 더 많은 곳들도 있었어요 편백나무도 볼 수 있었어요.삼나무도 있지만, 편백나무의 향기를 느껴보았어요.  정상에서 바라보는 뷰는산방산, 송악산도 보이고요신화역사로가 한눈에 보여요.호텔 쪽으로는 밤에는 반짝반짝하겠어요.  계단을 만나게 된다면 정상에 거의 도착했다는 뜻입니다.남송이 오름은 높이는 339m입니다.북서쪽으로 터진 대향 말굽형 분화구를 주축으로북측 능선 허리에 형성된 원형분화구와그 북쪽에 '소로기촐리'라고 불리는 알오름으로 구성된 오름입니다.남송이 오름은 한자로 남송악으로 적는데지형이 날개를 펼친 소로기(솔개)를 닮았다고 해서'남소로기'라고 불리는 오름으로북측을 '소로기촐리'라고 부르는 오름입니다. 말똥만 봤는데 정상 부근에서말들을 만났어요~말들은 탐방로가 아닌 곳도뛰어다니더라고요.  헤매지만 않았다면한 시간 정도 걸리는 오름입니다.야자 매트가 깔려 있다고 해도진흙이 많은 곳이라 미끄러움 주의해야 합니다.말들이 방목되어 있는데 말 뒤쪽으로는 가면 안 돼요~ 남송이오름제주특별자치도 서귀포시 안덕면 서광리 산31  서영아리오름 / 용와이오름제주 서귀포시 안덕면 상천리 산24서영아리오름은 용와이 오름이라고도 하더라고요서영아리로 검색해서 나오지 않으면용와이 오름으로 검색을 해보아요!!세 번째로 소개할 마보기오름과 같이 탐방을 하는 경우가 있는데마보기 오름을 지나서 서영아리오름으로 가는 길은;;전문가들만 아는 것 같아서저는 따로따로 다녀왔어요~위생매립장 쪽으로 시작하는 길이 있는데돌오름으로 생각보다 많이 걸어서산록남로에서 해병대 상천리훈련장으로 올라갔습니다.  영아리 오름 입구까지 차를 가지고 갈 수도 있는데차를 가지고 간다면;;차가 마구마구 긁힐 수 있어요~양옆으로 강한 풀들이 많이 자랐어요.주차를 하고 삼나무 숲을 따라 걷습니다.한참을 가다 보면 영아리오름 입구가 나옵니다. 영아리 오름는 입구부터 쉽지 않습니다.며칠 동안 비가 많이 와서 그럴 수도 있는데길이 많이 파였어요. 나무숲을 헤치고 올라가면 왼쪽과 오른쪽의 갈림길이 나오게 됩니다.왼쪽으로 가게 되면 바로 두 개의 바위가 나오는 인생샷 포인트가오른쪽으로 가게 되면 분화구를 보며영아리의 습지까지 다녀오는머나먼 행군이 되겠습니다 ;)선택은 당신의 몫입니다!!습지까지 내려갔다 오려면리본을 잘 볼 수 있는 능력을 가져야 합니다.  습지까지 내려가는 길은약간의 오름 탐방을 하실 수 있어야 합니다.데크가 잘 깔려 있거나,탐방로가 잘 보이는 곳이 아니기 때문에다른 오름을 생각하고 오셨다면길을 잃을 수 있어요~  초록 초록한 느낌이 더욱 강한 분화구였답니다.이끼도 많아서 많이 미끄러웠어요.신령스러운 기가 있는 오름으로영아리라 부르는데동쪽에 물영아리가 있어,구분하기 쉽게 서영아리라고 부른다고 하네요.  하늘에서 바라본 습지의 모습이에요.습지가 아름다웠지만이곳은 뱀이 자주 출몰하는 지역이기 때문에앉거나 하지 마세요!! 습지를 내려갔다가 암벽을 타는 듯한 수준으로 올라왔어요~만약 반대 방향 코스로 내려왔다면이번 탐방은 쉽지 않았을 거예요.영아리오름 정상이라는 표시를 보고올라서면 큰 두 개의 바위가 보여요.바위까지만 온다면 영아리 오름정상에서 갈림길을 만난다면왼쪽으로 꺾으시길 추천하고요,전체를 돌게 된다면 오른쪽으로 탐방하는 것이나중에 올라올 때 생각하면 편합니다~  저 사이에서 사진도 찍고요올라가서 찍기도 하던데돌의 크기가 제 키보다 커서저는 올라가서 찍는 건 포기했습니다.  두 개의 바위 인생샷만 찍는다면입구에서 2시간 정도 걸리고요,분화구를 돌며 습지까지 돌게 되면3시간~4시간 걸리는 오름이에요!어디에 주차를 하느냐가 관건이지만넓은 주차장에 주차를 해서삼나무 숲길부터 걸으신다면4시간 정도는 잡으셔야 할 거 같아요;) 용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24  마보기오름 / 마복이오름제주 서귀포시 안덕면 상천리 산83마보기오름의 입구는포도호텔 쪽에서 발견할 수 있는데요오름 입구 이정표를 따라가면산록도로의 포도호텔 입구 맞은편에 위치한오름의 입구를 만날 수 있어요.  마보기오름 입구를 찾았어요!마보기오름, 마복이오름이렇게 이름이 불리더라고요~ 호텔에서 관리를 하는 것 같지는 않지만탐방로를 벗어나지 않도록안내가 잘되어 있어요.  삼나무가 우거진 길을 지나는데골프장에서 공을 치는 소리가 납니다.바로 옆이 골프장이더라고요. 여름을 지난 오름의 풀들은아주 무성합니다.마보기 오름을 오르면서많은 생각을 하게 되더라고요.도대체 누구를 위해 저의 발걸음을막는지는 모르겠지만제가 가는 발걸음 발걸음을 멈추게풀들이 저의 발목을 잡더라고요~따라서 반바지 위험합니다!!   울창한 숲이었는데어느 순간부터 하늘이 보이기 시작합니다.하늘이 보이기 시작하면 억새도 함께 나타나는데요. 마보기의 억새가 너무 아름다웠어요.저의 길을 막는 억새였지만하늘의 색과 조화를 이루어사진을 몇 장이나 찍었나 모르겠어요~ 제가 앞으로 나아갈 길입니다;)신발이 잘 보이지 않고요다른 분들이 만들어두신길을 따라 열심히 걸었습니다.자꾸 풀이 발목을 휘감습니다;; 이른 억새는 처음 보았는데요.이리도 아름다운 건 줄 알았다면억새가 풀풀 날리기 전부터억새 구경을 다녔을 거예요.사진보다 더 아름다웠어요. 삼각점이 보이고정상이라는 이정표가 보입니다. 모슬포, 산방산, 용머리해안이 보입니다.뒤로는 물론! 한라산이 멋지게 자리합니다.  마보기 오름 정상입니다.다시 왔던 길로 되돌아가라는 이정표인데요계속 직진을 하게 되면서영아리오름으로 가는 길이 나오나 봅니다.마보기 오름 산책로는 오름 정상인 여기까지입니다.오름 정상을 둘러보신 후오셨던 길을 따라 하산하시길 바랍니다. 마보기오름은 어렵지는 않지만풀들과 억새가 많이 자라 있어서걷기에는 어려울 수 있어요.하지만 한라산과 멋진 억새를 감상할 수 있어요.1시간 정도 걸리는 오름이에요. 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83   10월에 놓치지 말아야 할 곳이 있다!10월의 어느 멋진 날궁금하시다면 비짓제주로!!  ",
		"description": "마보기오름, 마복이오름 이렇게 이름이 불리더라고요~ 호텔에서 관리를 하는 것 같지는 않지만 탐방로를 벗어나지 않도록 안내가 잘되어 있어요. 삼나무가 우거진 길을 지나는데 골프장에서 공을 치는 소리가... ",
		"source": "마복이오름"
	},
	{
		"title": "마보기오름,서영아리오름 그리고 초록숲 보물 &quot;행기소&quot;",
		"postdate": "20200727",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222042960109",
		"contents": "",
		"description": "#마보기오름#마복이오름#마파람#하늬보기오름 #하늬바람#서영아리오름#행기소#헹기소#놋그릇 #한라산이보여요 #겔노트8 #원본그대로의사진 #억새가이쁜오름#산방산#군산#단산#송악산#소병악 #대병악#포도호텔... ",
		"source": "마복이오름"
	},
	{
		"title": "용와이오름(상천리)",
		"postdate": "20200321",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221865800902",
		"contents": "2020. 3. 20. 금.마복이오름(마보기오름)에서 내려, 오솔길 따라 걷는다.    숙대낭(삼나무)이 쓰러져 길을 막았는데 누군가 톱으로 잘라 길을 열어주셨다. 고맙습니다.  편백나무 오솔길도 걷고 밭담도 넘고 숙대낭(삼나무) 오솔길도 걷는다.      영아리 습지에 이른다. 이제부터는 본격적인 용와이오름(영아리오름) 시작인가 보다.   습지 위쪽에 복수초가 군락을 이루고 있다.    줄은 더 이상 보이지 않고 오름 동아리 리본들이 길을 안내한다. 길이 산길이다. 바위 전망대에 이른다.        바위 전망대에서 원물오름, 도너리오름, 남송이오름, 당오름, 정물오름, 족은대비악, 금악오름, 돔박이오름, 괴수치오름, 왕이메오름  바위 전망대에서 왕이메오름, 새별오름, 북돌아진오름, 폭낭오름, 괴오름, 빈네오름, 도래오름, 바리메오름, 족은바리메오름  또 다른 전망대에 이른다. 먼저 도착한 오름오르미 분들이 한창 주변 경관을 감상 중이시다.     범섬이 보인다. 오름들은? 나중에 도착하신 분이 범섬 왼쪽 오름은 ‘고근산’이 아닐까 하신다.  군산, 월라봉, 형제섬, 송악산, 산방산, 단산, 모슬봉, 작은병악, 여진머리오름(대병악)  ‘영아리오름 정상’이란 표지판이 있는 곳에 이른다. 아까 만난 분이 주변 경관을 담고 있으시다.     의미심장하게(?) 마주보고 있는 바위틈을 통과한다. 부부가 사랑스럽게 마주보고 있는 것 같기도 하고, 다투고 있는 두 분이 눈싸움을 하고 있는 것 같기도 하고 …  오름 내린다.    ‘나인브릿지 4↔5 구간’ 이라 적힌 리본이 있다. 내려가면 ‘나인브릿지 C·C’와 연결이 되는가 보다.      오름 내리니 ‘영아리오름 입구’ 표지판이 있고 ‘오름관리단체지정안내판’도 있다.    ‘나인브릿지 3↔4 구간’ 따라 걷는다.    좌회전하여 내창(내) 따라 ‘오름둘레길’ 걷는다. 내창(내)에 들어가 커피 한 잔 한다. 바로 옆이 ‘나인브릿지 C·C’다. ‘나인브릿지 C·C’는 ‘광평리’이다. 이 내창(내)이 경계인가 보다.       ‘오름둘레길’ 따라 걷다 내창(내) 건너 ‘광평리’로 들어간다.      ",
		"description": "마복이오름(마보기오름)에서 내려, 오솔길 따라 걷는다. 숙대낭(삼나무)이 쓰러져 길을 막았는데 누군가 톱으로 잘라 길을 열어주셨다. 고맙습니다. 편백나무 오솔길도 걷고 밭담도 넘고 숙대낭(삼나무)... ",
		"source": "마복이오름"
	},
	{
		"title": "[제주도 오름] ^73번째^ 오름 정상에 봉수대와 물이 고인듯한... ",
		"postdate": "20200922",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=222096864246",
		"contents": "수산봉 (물메오름)2020년 9월 가가멜 아재의 제주도 오름 투어 73번째오늘은 제주 애월쪽을 여행 드라이브도 하고 맛있는 것도 먹고 다음엔 운동 좀 해야죠애월쪽엔 그리 많은 오름이 있지 않은데요  그중에 도민들에게 사랑받는 수산봉수산저수지와 400년이 넘는 곰솔나무를 같이 볼 수 있는 올레길 16코스이기도 하죠애월 산책하기 좋은 오름, SNS에서 핫한 제주도 그네가 있는수산봉  Susanbong (Mulmeoreum)September 2020 Gargamel Ajae's 73rd Jeju Oreum TourI'm going to take a trip to Aewol in Jeju today, eat delicious food, and exercise next time.There's not much ore on the Aewol side. Among them, Susanbong Peak is loved by the people of the province.It is also the 16 Olle Road course where you can see the marine reservoir and the pine trees that have been around for over 400 years.Oreum, which is good for a walk in Aewol, where there is a hot Jeju swing on social media.Susanbong 수산봉 요즈음 SNS에서 그네 타는 사진 때문에 핫한 곳이 된 곳이죠올레길 16코스에 위치하고 수산저수지와 400년의 곰솔나무를 볼 수 있는 산책하기 좋은 오름입니다.정상으로 올라가는 3곳의 코스가 있는데요 가가멜 아재는 곰솔지선쪽으로 올라갑니다. 주차공간 : 입구 갓길 이용화장실 : 정상 화장실정상까지의 소요시간 : 직선으로 10분 정도 수산봉(물메오름) 주변에는 구엄리돌염전, 수산저수지, 항몽 유적지, 애월해안도로 등이 있으며정상 올라가는 길은 나무계단과 야자매트로 이루어진 낮은 오름으로 산책하기 좋은 오름입니다.   곰솔지선쪽으로 올라가다 보면 오른쪽에 그야말로 SNS에서 핫플레이스 한 수산저수지를 보면서아찔한 무서운 그네를 탈 수 있는 이쁜 인생 사진이 나오는 이곳이 바로 여기 ㅎㅎㅎ  그냥 지나칠 수가 없죠 그네를 한번 타면서 사진 한 장 정도는 기본이죠 ㅎㅎㅎ 이 나이에...삼각대를 안 가져온 관계로 바닥에 핸드폰을 올려놓고 찰칵 찰칵 사진 이쁘게 나오네요 날씨가 더 좋았더라면제대로 된 인생사진 두어 장은 건질 수 있었을 텐데요 조금 아쉽네요 그래도 이 정도면 성공  가가멜 아재의 72번째 오름 투어 마복이오름 [제주도 오름] ^72번째^ 아담하고 이쁜 삼나무 숲길 두 봉우리가 말 등처럼 부드럽게 이어진 \"마복이오름(마보기)\" 에서...마복이오름(마보기오름)2020년 8월 가가멜 아재의 제주도 오름 투어 72번째날씨 흐림 지금이라도 비기 내릴...blog.naver.com 제주도 그네를 뒤로하고 나무계단을 이용 천천히 오르고 또 오르고살짝 등 뒤에서 땀이 요새 들어 영 운동을 안한지라 운동 부족 아닐는지 ㅎㅎㅎ 뱃살은 나오고 숨은 차고 역시 나이는 못 속여요 ^^  수산봉은 10분이면 정상까지 가능한 거리고요 나무계단과 야자매트가 깔려있어 편안한 등반을오름 주위에는 소나무들이 많아 그늘이 있어 시원하고요 천천히 올라가시면정상에는 도민분들이 이용하는 운동시설과 간이 화장실도 있습니다.  정상입니다. 정상에는 전망대 같은 것 없고요 운동시설뿐 그리고 바로 보이는 곳이 아마도물이 고인듯한 모양의 연못이 아닐까 생각합니다.오름 둘레를 돌며 잠시 의자에 앉아 숨도 고르고요 물도 한잔 탁 트인 공간이었다면 아름다운 애월바다가...   수산봉 (물메오름)?제주시 애월읍 수산리에 위치한 측화산이며 (고도：120m). 원형의 분화구를 지닌 오름으로 정상에 물이고인 못이 있어서 '물메오름'이라 불리었다. 조선 시대에는 봉수대가 있었는데, 동으로 도원봉수,서로는 고내봉수와 교신했다. 『신증동국여지승람』(제주)에 '수산악(水山岳)'이라 기재했다고 합니다. 수산봉 오름 투어를 마치며 산책하기 좋은 오름 요즈음 제주도 SNS에서 핫한 그네를 타며 인생 사진등반을 마치고 내려오다 보니 젊은 친구들이 그네를 타며 사진을 찍으려고 하나둘씩 보통 그네가 아니 오니 항상 안전에 유의하면서 이쁜 사진 많이 많이 찍고 가세요 ㅎㅎㅎ 오름 여행하셨다면 꼭 지켜줘야 할 약속 세 가지첫째 / 지정된 길(코스)로 만 다닌다둘째 / 쓰레기는 꼭 되가져 가셔야 합니다.둘째 / 안전 안전 안전가가멜 아재의 제주도 오름 투어는 계속됩니다. 휴일 & 시간 날 때마다 틈틈이 포스팅하는 가가멜 아재제주도를 시작으로 대한민국 구석구석 정복하는 그날까지!!!가가멜 아재의 보물창고... #제주도가볼만한곳 #제주도가을여행 #제주도오름 #제주애월가볼만한곳 #수산봉 #마스크는필수 수산봉제주특별자치도 제주시 애월읍 수산리 산1-1  ",
		"description": "72번째 오름 투어 마복이오름 &quot;&quot; 제주도 그네를 뒤로하고 나무계단을 이용 천천히 오르고 또 오르고 살짝 등 뒤에서 땀이 요새 들어 영 운동을 안한지라 운동 부족 아닐는지 ㅎㅎㅎ 뱃살은... ",
		"source": "마복이오름"
	},
	{
		"title": "원물오름(동광리)",
		"postdate": "20200411",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221903014786",
		"contents": "‘감낭오름’에서 내려와, 목장에서 ‘원물오름’ 오른다.  오름 허리에서 뒤돌아 올라온 길 내려다본다. 용와이오름, 마복이오름, 무악, 작은병악, 대병악 등도 보인다.  북쪽 봉우리에 이른다.   북쪽 봉우리에서 이달이오름, 새별오름, 바리메오름, 북돌아진오름, 괴오름, 폭낭오름, 돔박이오름, 괴수치오름  북쪽 봉우리에서 괴오름, 폭낭오름, 돔박이오름, 괴수치오름, 왕이메오름, 감낭오름, 족은대비악, 용와이오름, 마복이오름  북쪽 봉우리에서 마복이오름, 무악, 작은병악, 대병악  오름 산등성이에서 말들이 풀을 뜯고 있다.  굼부리와 남쪽 봉우리 산불감시초소  뒤돌아 바라본 모습   굼부리로 내리며 ‘굼부리’에서 말들이 풀 뜯는 모습도 바라본다.   오름 허리에서 금악오름, 정물오름, 당오름  내려온 길 올려다보고, 오름 내린다. 할미꽃 만난다.    굼부리에 이른다.   남쪽 봉우리 오른다.     남쪽 봉우리에서 산방산, 단산, 넙게오름, 거린오름, 북오름, 모슬봉, 가시오름  남쪽 봉우리에서 도너리오름, 금악오름, 정물오름, 당오름  남쪽 봉우리에서 굼부리로 내려간다.   굼부리 아래쪽과 위쪽   다시 남쪽 봉우리 오른다.   남쪽 봉우리에서 무악, 작은병악, 대병악  남쪽 봉우리에서 군산, 월라봉, 산방산, 단산  남쪽 봉우리에 ‘산불감시초소’가 있다.  굼부리와 북쪽 봉우리  ‘동광마을 전경 안내판’과 동광마을 전경. 확인해보니 ‘삼밧구석마을’과 ‘큰넙궤입구’는 못 담았다.   산등성이 따라 북쪽 봉우리 쪽으로 걷는다.     오름 동쪽 허리에서 족은대비악, 용와이오름, 마복이오름, 무악, 작은병악  오름 한 바퀴 휘돌아, 오름 오른 곳으로 오름 내린다. 용와이오름, 마복이오름, 무악, 작은병악, 대병악 등이 보인다.  목장길 따라 걷는다. ‘원물오름’ 들머리에 이른다.        원물  진입로에서 ‘원물오름’   ",
		"description": "용와이오름, 마복이오름, 무악, 작은병악, 대병악 등도 보인다. 북쪽 봉우리에 이른다. 북쪽 봉우리에서 이달이오름, 새별오름, 바리메오름, 북돌아진오름, 괴오름, 폭낭오름, 돔박이오름, 괴수치오름 북쪽... ",
		"source": "마복이오름"
	},
	{
		"title": "여진머리오름(대병악 상창리)",
		"postdate": "20200326",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221874890911",
		"contents": "2020. 3. 25. 수.‘무악’에서 내려 ‘신화역사로’에 나와 동쪽으로  300m 쯤 가면 오른쪽으로 이런 입구가 보인다. 입구에 앉아 커피 한 잔 한다.  진입로 따라 걷는다. ‘여진머리오름(대병악)’이 나타난다.    오름 들머리에 누군가 병을 매달아 표식을 해놓았다. 뒤돌아 ‘무악’을 담고 오름 오른다.   제주의 많은 오름에는 ‘묘’들이 있다. ‘여진머리오름(대병악)’도 예외가 아니다. 산담 옆으로 길이 나있다. 세 번째 ‘묘’ 앞에 이른다.      상산나무들이 새순을 내놓고 있다. 상산나무 향기가 사방에 퍼진다.     노루귀 만난다.    오름 오르다 ‘남산제비꽃’과 ‘산자고’도 만난다.        진달래(?)도 꽃을 피우려 하고, ‘장딸기’도 꽃을 피우고 있다.     정상에 이른다. 긴 의자를 놓아 쉼터를 제공하고 있다.    정상에서 한라산, 고근산, 이름 모를 오름들, 그리고 월드컵경기장도 조망된다.  정상에서 군산, 월라봉, 형제섬, 송악산, 산방산, 단산  정상에서 단산, 모슬봉, 가시오름, 넙게오름, 거린오름, 북오름, 남송이오름  오름 내린다.    우회전하여 계단으로 내리는 길도 있으나 나는 직진하여 흙길 걷는다.    한라산, 용와이오름, 마복이오름, 작은병악  ‘개구리발톱’ 만난다.   ‘야자매트길’에 나온다.      ‘작은병악’과 이어지는 탐방로는 ‘야자매트’가 깔려있다. ‘작은병악’은 다음 기회에 오르기로 하고 좌회전하여 둘레길 흙길로 들어선다.    둘레길 따라 걷는다. ‘무악’이 보이는 지점에 이른다.       사람들의 왕래가 적은 모양이다. 길이 자연미(?)가 넘친다. 오름 오르기 전, 들어온 진입로 만난다.        진입로 걸어 ‘신화역사로’로 나간다.    ‘신화역사로’에서 작은병악  ‘신화역사로’에서 여진머리오름(대병악)   ",
		"description": "한라산, 용와이오름, 마복이오름, 작은병악 ‘개구리발톱’ 만난다. ‘야자매트길’에 나온다. ‘작은병악’과 이어지는 탐방로는 ‘야자매트’가 깔려있다. ‘작은병악’은 다음 기회에 오르기로 하고... ",
		"source": "마복이오름"
	},
	{
		"title": "왕이메오름(광평리)",
		"postdate": "20200324",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221870130782",
		"contents": "2020. 3. 23. 월.안덕면 광평리에 있는 ‘왕이메오름’, ‘괴수치오름’, ‘돔박이오름’ 오르려고 집을 나선다. ‘평화로’와 ‘화전길’ 타서 ‘왕이메오름’ 입구에 도착한다.  반 시계 방향으로 ‘오름 둘레길’ 걷는다. ‘굼부리’와 ‘수직동굴’ 방향으로 오름 오르는 ‘방향표시’ 앞에 이른다.    방향 표시 따라 오름 오른다. ‘굼부리’로 내려가는 길과 만나는 갈림길에 이른다.    ‘굼부리’로 내려간다.   ‘굼부리’가 꽤 넓다. 한 바퀴 둘러본다.    동북쪽으로 길이 나 있어 들어간다. ‘현호색’도 만나고 ‘복수초’ 군락도 만난다.     ‘복수초’ 군락 따라 올라간다. 자주 뒤돌아보기도 하고 하늘도 올려다본다.     ‘개구리발톱’ 만나고 ‘굼부리 둘레길’로 올라간다.    ‘굼부리 둘레길’ 시계방향으로 걷는다. ‘수직동굴’에 이른다.     ‘굼부리 둘레길’에 ‘수직동굴’이 두 군데 있다. 두 번째 ‘수직동굴’에 이른다.   ‘오름 올라온 길’과 ‘굼부리’로 내려가는 길과 만나는 갈림길에 이른다.      직진하여 ‘굼부리 둘레길’ 걷는다. 처음에는 자국이 희미하여 놓치기 쉽다. 나중에 선명해진다.   도처에서 ‘남산제비꽃’도 만난다.    또 다른 ‘오름 오르는 길’과 만나는 지점 지나, 사방이 트인 정상(?)에 이른다. 주변을 둘러보며 커피 한 잔 한다.     정상(?)에서 맞은편 봉우리와 산방산  정상(?)에서 모슬봉, 가시오름, 원물오름, 남송이오름, 도너리오름, 당오름, 정물오름  정상(?)에서 한라산  정상(?)에서 용와이오름, 마복이오름  ‘굼부리’에서 올라온 지점까지 걷는다.     되돌아간다.  ‘오름 올라온 길’ 말고 다른 ‘오름 오르는 길’로 오름 내린다. ‘굼부리’라기에는 평평한 평지에 이른다. 한라산도 보인다.       내리막길 걸어 오름 입구에 이른다.    ‘괴수치오름’ 오름 오르려고 ‘굼부리’와 ‘수직동굴’ 방향으로 오름 오르는 ‘방향표시’ 지나 ‘오름 둘레길’ 걷는다.    저 앞쪽에서 우회전하면, ‘괴수치오름’ 오름으로 갈 수 있던 걸로 기억하는데, 오래 전이라 자신이 없다.  그냥 ‘오름 둘레길’ 걷는다.    ‘오름 둘레길’ 걸으며 ‘용와이오름’에게도 눈길을 가끔 준다.  ‘오름 둘레길’과 헤어져 ‘호명목장’에서 ‘광평로34-’로 나온다.   화전마을 둘러본다. 화전마을은 ‘애월읍 봉성리’이다. 그 모습은 카테고리 ‘그 외 마을’에 올린다. ",
		"description": "정상(?)에서 맞은편 봉우리와 산방산 정상(?)에서 모슬봉, 가시오름, 원물오름, 남송이오름, 도너리오름, 당오름, 정물오름 정상(?)에서 한라산 정상(?)에서 용와이오름, 마복이오름 ‘굼부리’에서 올라온... ",
		"source": "마복이오름"
	},
	{
		"title": "정물오름(금악리)",
		"postdate": "20200502",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221942076077",
		"contents": "2020. 4. 29(수)‘당오름’ 앞 목장길 따라 걸어 ‘산록남로’로 나온다.목장길에서 ‘정물오름’  ‘산록남로’ 따라 ‘금악리’ 쪽으로 걷다 ‘정물오름’ 찰칵하고, ‘정물오름 입구’ 방향표시가 된 이정표가 있는 지점에 이른다.   ‘산록남로’에서 좌회전하여 ‘정물오름’ 진입로 따라 걷는다. 길 오른쪽에 연못이 있다. 오름 들머리에 이른다.     오름 들머리에 ‘정물오름’ 설명판과 표석이 있다. 내용을 잠시 읽어본다.    오름 들머리에 쌍둥이 샘 ‘정물’도 있다.   들머리에서 굼부리와 오름 모습 올려다본다.   시계방향으로 오름 오른다.            오름 허리에서 커피 한 잔 하며 주위를 둘러본다.느지리오름, 금악오름, 갯거리오름, 세미소오름  누운오름, 이달이오름, 새별오름, 바리메오름, 큰노꼬메오름, 족은바리메오름  한라산, 바리메오름, 큰노꼬메오름, 족은바리메오름, 북돌아진오름, 괴오름, 폭낭오름, 왕이메오름, 용와이오름, 마복이오름  오름 올라 정상 쉼터에 이른다.     정상 쉼터에서 느지리오름, 금악오름, 갯거리오름, 세미소오름  정상 쉼터에서 세미소오름, 어도오름, 과오름, 누운오름  정상 쉼터에서 이달이오름, 새별오름, 바리메오름, 큰노꼬메오름, 족은바리메오름, 북돌아진오름, 괴오름, 폭낭오름  정상 쉼터에서 한라산, 바리메오름, 큰노꼬메오름, 족은바리메오름, 북돌아진오름, 괴오름, 폭낭오름, 왕이메오름, 용와이오름, 마복이오름  정상 쉼터에서 용와이오름, 마복이오름, 무악, 당오름, 원물오름, 군산  정상 쉼터에서 월라봉, 북오름, 산방산, 넙게오름, 송악산, 도너리오름, 남송이오름, 가시오름  정상 쉼터에서 남송이오름, 가시오름, 녹남봉, 문도지오름, 수월봉, 당산봉, 저지오름  정상 쉼터에서 저지오름, 밝은오름, 느지리오름, 금악오름, 갯거리오름  오름 내린다. 오름 기슭에 이른다.             오름 기슭 걷는다. 굼부리와 오름 모습 올려다보고 오름 들머리로 나간다.      한창로에서 ‘정물오름’   ",
		"description": "용와이오름, 마복이오름 오름 올라 정상 쉼터에 이른다. 정상 쉼터에서 느지리오름, 금악오름, 갯거리오름, 세미소오름 정상 쉼터에서 세미소오름, 어도오름, 과오름, 누운오름 정상 쉼터에서 이달이오름... ",
		"source": "마복이오름"
	},
	{
		"title": "제주 오름 368",
		"postdate": "20171108",
		"link": "https://blog.naver.com/gdw66?Redirect=Log&logNo=221135727023",
		"contents": "",
		"description": "마복이 오름을 지나 억새 평원을 지나고 어두컴컴한 삼나무 숲을 지나면 오름 습지를 만난다. 바람을 뚫고 오름 정상 ...멋지다. 하산길이...영 어렵다 잘못 내려 가다보면 바위길이 엄청 위험해서 다시 돌아서... ",
		"source": "마복이오름"
	},
	{
		"title": "정식, 오색나물 한우 육회돌솥밥 (feat. 마보기오름 등반)",
		"postdate": "20211226",
		"link": "https://blog.naver.com/embeddedness?Redirect=Log&logNo=222602052177",
		"contents": "예전부터 한 번 가 보고 싶었던 제주 포도호텔.럭셔리 호텔 프로젝트를 하면서 뭔가 호텔 이런 쪽에 관심이 생기기도 했고,나는 이상하게(?) 비싼 물건은 잘 사지 않는 편인데 이런 데서 아끼는 데 비해 또 맛있는 걸 먹거나 여행/호캉스를 하는 건 상대적으로 돈을 아끼지 않는 편이다.생각해 보면 오히려 물건은 일단 사면 내 수중에 뭐가 남으니까 비싼 돈을 들여서 사도 괜찮은 것 같고, (여행이야 그렇다쳐도) 음식이나 호캉스 같은 건 지나면 남는 것도 없는데, 왜 음식이나 호캉스에는 돈이 써지면서 물건에는 돈이 안 써지는가를 고민해 본 적이 있다.나의 결론(?)은 두 가지 정도로 추려졌는데,먼저 나는 물건보다는 어떤 경험에 대한 가치를 좀 더 높게 치는 것 같다.뭔가를 구매하면 내 수중에 물건이 남는 것도 사실이지만, 어떤 면에서 모든 물건은 소모품이기 때문에 필연적으로 낡아지고 또 언젠가는 버려야 하는 순간이 오는 반면 경험은 당장 내 손에 남는 건 없어도 또 영원히 내 기억 속에 남는 느낌이랄까..?그리고 나는 또 가격에 상관없이 물건들을 이것저것 나름 아껴서 쓰는 편인데, 뭐랄까 막 굴리는 걸 싫어한달까..? 예를 들어 어린 시절부터 바깥에서 놀다가 흙바닥에 옷을 입고 그냥 주저앉는 것도 싫어했고, 가방 같은 것도 그냥 땅바닥에 내려놓는 걸 별로 좋아하지 않는다.(이런 나를 보고 남편몬은 서울 깍쟁이라고 까탈스럽다고 했지만 ㅋㅋㅋㅋㅋ)근데 그러다 보니 오히려 비싼 물건은 별로 선호하지 않게 되는데, 아무래도 비싼 물건일수록 사용하는 데 있어 좀 더 예민해지는 면도 있고 하기 때문이다...내 성격 상 비싼 물건이면 오히려 약간 모셔두게 될 확률이 좀 있기 때문에... 비싼 물건을 사기보다는 그냥 대충 편하게 쓸 수 있는 물건을 선호하는 편.그리고 나는 무엇보다 편한 것을 최우선으로 추구하기 때문에 ㅋㅋㅋㅋㅋ 더더욱 그런 것도 있다.예전에 대학원 때도 뭔가 새 옷을 입고 가서 선배 언니에게 '언니 이 옷 진짜 짱 편해요!' 하고 자랑했더니언니가.. '뿅뿅아 너는 맨날 편한 옷만 입잖아' 라고 해서 충격받았던 적이...그러고 보니 이번에 임신하고 나서도 새로 산 임부복을 입고 친구들을 만나서'이제 난 배가 나와서 옷도 이런 것밖에 못 입는 거야...ㅠㅠ' 했더니 묭이가 ㅋㅋㅋㅋㅋ '언니 원래 이런 옷 입잖아요...' 라고 일침을 날렸던 기억이 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ너무 편하게만 살면 안 될 텐데... 이젠 좀 달라져야겠다... 라고 대학원 에피소드가 있었던 몇 년 전에도 생각했지만 난 바뀌지 않는가보다......아무튼 각설하고, 그래서 물건은 안 사도 또 다른 데 돈을 쓰게 되니 결국 돈 쓰는 건 비슷한 듯...어쨌든 이번에는 포도호텔에 가 보기로 했는데, 우리는 이미 한달살기 숙소가 있으니 숙박할 일은 없지만 일단 레스토랑이라도 가 보기로 했다.또 이제 뭔가 산책하기 좋은 곳을 찾아다니다가, 그래도 제주도 호텔들은 산책로를 잘 해 놨을 거라는 기대가 있어서 겸사겸사 밥 먹고 산책도 해 보려는 목적으로 방문한 것도 있다.찾아보니까 여기가 우동맛집인지, 우동이 시그니처 메뉴인 것 같았다.왜 우동이 유명한지는 뭔가 딱히 연결되는 건 없는데...왜 우동 맛집인걸까? ㅋㅋㅋ근데 또 딴소리지만, 이름이 너무 심플하게 '포도호텔 레스토랑'이다. 뭔가 다른 이름을 지었어도 괜찮을 것 같은데 ㅋㅋㅋㅋㅋ아무튼 우리는 점심시간에 방문했는데, 의외로 점심시간에도 사람이 꽤나 많았다. 주말이라 그런가?예약은 투숙객만 가능하고, 비투숙객은 선착순으로 입장 가능하다고 하기에 우리는 오픈 시간 조금 전에 도착해서 이름을 걸어 놓고 잠시 기다렸는데, 시간이 좀 지나자 아예 대기줄이 길게 생긴 걸 볼 수 있었다. 우리는 그래도 오픈시간 조금 전에 도착한 덕인지 식당 꽤 안쪽의 창가 자리로 안내되었다.뷰가 아주 뛰어난 것은 아니었지만, 그래도 바깥에 정원이 보이니 또 나름대로 괜찮았다.  메뉴는 이렇다.뭔가 우동이 가장 유명한 것 같아서, 둘 다 우동으로 주문할까 하다가 하나는 다른 메뉴를 시켜 보기로 결정.일단 왕새우 튀김 우동을 하나 주문하기로 하고, 다른 건 뭘 주문할까 고민하다가 남편이 얼마 전 티비에서 육회비빔밥을 봤었나..? 그래서 오색나물 한우 육회돌솥밥을 주문했다. 주류 메뉴도 이렇게 있는데, 어차피 나는 임산부고 남편몬은 운전을 해야 하기 때문에 밖에서는 강제 금주... 먼저 이렇게 죽이 나온다. 야미야미.  내가 주문한 왕새우 튀김 우동 정식.음식을 쉐어할 거라고 말씀드렸더니 앞접시도 따로 주셨다. 앞접시라기엔 앞그릇이라고 해야 하나...?우동정식에는 유부초밥 1피스와 간단한 샐러드도 함께 나온다.일단 이름에 걸맞게 커다란 사이즈의 새우튀김이 있는데, 바삭하고 맛있었다.우동도 맛있었는데, 여기도 면이 좀 쫄깃하면서도 부드러운 식감이 또 잘 느껴졌던 걸로 기억한다.그렇지만 뭐... 아주 인생우동이다! 싶은 정도는 아니었음... 남편몬이 주문한 육회 돌솥비빔밥.맛은 있었는데, 이건 먹다 보니 뭐랄까... 육회가 얇게 슬라이스되어 있는 데다가 돌솥밥이다 보니 순식간에 육회가 육회가 아니게 된다 ㅋㅋㅋ너무 금세 익어버려서 그냥 소고기 비빔밥이 된 느낌이랄까..?끝까지 육회의 상태로 비빔밥을 먹기를 원한다면 적절하지 않은 메뉴인 듯한 느낌.음식은 둘 다 무난무난 맛있었지만, 크게 인상깊게 남는 맛은 아니었다.뭐 그래도 우리는 음식만 먹으러 온 게 아니라 산책을 하기 위한 목적도 있었으니 ㅋㅋㅋ배를 채우고 산책로를 탐방하러 고고.  포도호텔 리셉션 쪽에 이렇게 트래킹 코스 안내가 붙어 있어 참고하기가 좋다.포도 올레길도 있고, 바로 옆에 마보기오름도 있어서 오름꾼인 남편몬의 니즈도 충족시킬 수 있는 코스 ㅋㅋㅋ또 이것저것 몇 가지 액티비티 프로그램도 있는 것 같았는데, 건축문화투어나 곶자왈 프리미엄 도슨트 투어 같은 프로그램이 있었지만 딱히... 굳이 이 비용을 내고 이걸 듣지는 않을 것 같다... 저 혼자 다닐게요...그리고 여기는 핀크스 골프클럽을 운영하다 보니, 골프레슨 및 스파 프로그램도 있었다.생각해 보니 식사를 할 때도 우리 옆 테이블 아저씨들이 여기에 골프여행을 오신 분들인 것 같았음 ㅋㅋㅋ딴소리지만, 여기 왼쪽 사진에 마보기오름 및 포도 둘레길 설명을 보다 보면 오타가 있다.난이도를 난'의'도라고... 보자마자 눈에 너무 거슬림 ㅋㅋㅋㅋㅋ 어쩌다 이렇게 오타를 내신 거죠...혹시 포도호텔 관계자분이 이 글을 보신다면 고쳐주세요...  포도호텔에 와 보고 싶었던 이유가 독특한 건축 때문이었는데, 숙박은 하지 못해서 조금 아쉬움..한국계 일본인 건축가인 이타미 준이 설계했다고 하는데, 지붕의 모양이 포도송이 모양이라 독특하다.  남편몬은 골프를 쳐서 그런지, 이 곳의 골프장에 관심을 보였다.설명을 보니 이 골프 코스도 전세계적으로 170여개의 골프장을 설계한 테오도르 로빈슨이라는 사람이 생애 마지막으로 설계한 코스라고 한다. 왠지 이러니까 오오 싶은 느낌이 나긴 함 ㅋㅋㅋ나도 고등학교 때 골프가 체육 수행평가여서 골프를 배운 적이 있는데, 그 때는 나름 골프 우등생이었다 ㅋㅋㅋㅋ골프선수였던 복학생 언니에 뒤이어 전교 2등이어서 아 진작에 나도 골프를 해볼걸 그랬나 라는 생각을 했었던...그 때는 (물론 고등학교 수행평가인 만큼 기초적인 것들이지만) 나름 잘 했는데, 그 이후로 또 골프를 쳐 본 적이 없으니 지금은 어떻게 하는지도 모르겠다.나중에 나도 골프를 배워서 라운딩을 다니면 재밌으려나... 아무튼 골프장 구경도 하고, 산책하면서 단풍구경도 좀 하다가 마보기오름 쪽으로 이동했다. 아까 호텔에 있던 안내문에는 경사가 좀 있으니 운동화나 등산화를 신으라고 되어 있었지만...어쩌다 보니 그냥 크록스를 신고 등반 ㅋㅋㅋㅋㅋ  딱히 높은 오름은 아닌 것 같아서, 신발을 갈아신을까 하다가 그냥 올라갔다.조금 힘든가 싶긴 했지만 뭐... 딱히 엄청!!! 힘든 정도까진 아니었던 걸로 기억한다.   열심히 올라가다 보면 정상이 나온다.  이렇게 조망안내판이 설치되어 있어서, 여기서 보이는 게 어떤 것들인지 알 수 있다.그리고 포도호텔에서 세워 놓은 정상 표지판도 있다 ㅋㅋㅋ아무튼 휘휘 둘러보면 아름다운 제주 풍경이 보인다.벤치도 있으니 앉아서 쉬면서 풍경들을 감상하고, 다시 내려오면 된다.점심을 먹고 쭉 산책하기 좋았던 포도호텔.나중에는 골프를 다시 배워서 골프를 치러 다시 와 봐야겠다 ㅋㅋㅋ(주소를 찍었더니 네이버에는 마보기오름이 아니라 마복이오름으로 나온다. 뭐지?) 포도호텔레스토랑제주특별자치도 서귀포시 안덕면 산록남로 863 휴게소마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  ",
		"description": "점심을 먹고 쭉 산책하기 좋았던 포도호텔. 나중에는 골프를 다시 배워서 골프를 치러 다시 와 봐야겠다 ㅋㅋㅋ (주소를 찍었더니 네이버에는 마보기오름이 아니라 마복이오름으로 나온다. 뭐지?)",
		"source": "마복이오름"
	},
	{
		"title": "풍경 좋은 「마보기오름」",
		"postdate": "20210219",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=222249644940",
		"contents": "안덕면 포도호텔 근처에서 시작하는 마보기오름(맞보기, 마복이 오름) 트래킹 코스해발 559.7m,  비고 45m10~15분 정도면 오를수 있는 낮은 오름입니다  포도호텔에 주차를 하면 굴다리(제주시방향)를 지나 마보기오름 입구로 갈수있습니다 찻길 바로 옆에 있는 마보기오름 입구 1단체 1오름 가꾸기 운동으로 '제주문화체험연구모임'에서 마보기오름을 관리중인가 봅니다 삼나무숲길 시작 걷다보면 어느새 편백나무숲길시원시원하게 뻗은 나무 숲길을 걷는 기분이 좋습니다 옆에 리드선이 있어 길 헷갈리지않고 올라갈수 있습니다상당히 가파른길이지만 중간중간 쉬어가며 힘내서 올라갑니다 숲길 끝나고 억새길눈앞에 하늘이 보이는걸 보니 얼마 남지 않았어요 정상도착!포도호텔에서 세운 정상 표지판이 보입니다왼쪽으로 보이는건 영아리오름오른쪽은 한라산 뒤로는 산방상, 송악산, 형제섬 등이 보이는 바다풍경이 보입니다앞 뒤로 풍경 좋은 마보기오름(맞보기오름)억새가 많아 가을에 가도 좋고 날씨 좋은 날 산책삼아 가기좋으니 꼭 한번 들러 보시기 바랍니다 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  ",
		"description": "안덕면 포도호텔 근처에서 시작하는 마보기오름(맞보기, 마복이 오름) 트래킹 코스 해발 559.7m, 비고 45m 10~15분 정도면 오를수 있는 낮은 오름입니다 포도호텔에 주차를 하면 굴다리(제주시방향)를 지나... ",
		"source": "마복이오름"
	},
	{
		"title": "감낭오름(동광리)",
		"postdate": "20200411",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221902975438",
		"contents": "2020. 4. 8. 수.‘평화로’와 ‘동광로’만나는 지점에 있는 ‘동광리 마을표지석’에서 서쪽으로 들어간다. 우회전하여 100m쯤 올라가 철조망 통과하여 오름으로 들어선다.     오름에 들어서자 ‘종지나물(미국제비꽃)’이 여기저기 피어있다.    ‘금창초’도 이곳저곳에 피어있다.   오름 오른다. 정상에 거의 이를 무렵, 세 개의 바윗돌과 한 그루의 소나무가 인사를 한다.      주위에 할미꽃들이 군락 정도는 아니지만 많이 있다. 이렇게 할미꽃들이 모여 있는 모습 정말 오랜만이다.     정상에서 주위를 둘러본다.정상에서 무악, 작은병악, 대병악  정상에서 왕이메오름, 족은대비악, 용와이오름, 마복이오름  정상에서 군산, 월라봉, 산방산, 단산  정상에서 산방산, 단산, 넙게오름, 거린오름, 북오름, 모슬봉, 가시오름  정상에서 원물오름  탐방로가 따로 없다. 그냥 이곳저곳 둘러본다.       ‘종지나물(미국제비꽃)’ 흰색 꽃과 ‘남산제비꽃’도 만난다.   오름 내린다. 앞에 ‘당오름’이 보인다.    ‘목장길’ 따라 ‘원물오름’ 쪽으로 걷는다.    정식 탐방로는 없지만 고사리꾼들이 낸 길과 마소가 다닌 길들이 이곳저곳으로 나있다. 조금 넓게 난 길이 있어 그 길 따라 다시 오름 오른다.       다시 ‘목장길’에 내려온다.  목장에서 뒤돌아 본 ‘감낭오름’  목장에서 무악, 작은병악, 대병악  목장에서 군산, 월라봉, 산방산   ",
		"description": "정상에서 무악, 작은병악, 대병악 정상에서 왕이메오름, 족은대비악, 용와이오름, 마복이오름 정상에서 군산, 월라봉, 산방산, 단산 정상에서 산방산, 단산, 넙게오름, 거린오름, 북오름, 모슬봉, 가시오름... ",
		"source": "마복이오름"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "(泉味岳,세미소오름)제주특별자치도 제주시 한림읍 금악로 51마복이오름제주특별자치도 서귀포시 안덕면 산록남로 52돔배오름제주특별자치도 제주시 조천읍 비자림로 53설오름제주특별자치도 서귀포시... ",
		"source": "마복이오름"
	},
	{
		"title": "우리나라 현대사의 비극적인 유적 알뜨르비행장(제주도... ",
		"postdate": "20201018",
		"link": "https://blog.daum.net/kyh0221/2980",
		"contents": "",
		"description": "대나무로 만든 파랑새 소녀상 조형물과 삼방산 그리고 한라산의 아름다운 전경 알뜨르 비행장에서 바라다본 삼방산과 한라산 전경 오늘 아침 제주 명도암의 숙소를 떠나 마복이 오름과 서영아리오름을... ",
		"source": "마복이오름"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "마복이오름 (서귀포시 안덕면 상천리 산83 일대) 146. 마오름(맞보기) (서귀포시 안덕면 상천리 산83 일대) 147. 하늬복이오름(하네보기) (서귀포시 안덕면 상천리 산89 일대) 148. 돌오름 (서귀포시... ",
		"source": "마복이오름"
	},
	{
		"title": "제주도 오름 왜이렇게 많냐....ㅡㅡ",
		"postdate": "20210506",
		"link": "https://blog.naver.com/saedumi?Redirect=Log&logNo=222339674039",
		"contents": "오름 정리하다가 손목나갈뻔....코로나로 폐쇄된곳들도 많고 산책로가 없는곳도 많음...일단 새별오름 금오름 궷물오름 다랑쉬오름은 가보는걸로....#새별오름 제주시 애월읍 금오름 제주시 한림읍 저지오름 제주시 한경면문도지오름 제주시 한림읍 당오름 제주시 궷물오름 제주시애월읍 정물오름 제주시 한림읍윗세오름 제주시 서호동 거문오름 제주시 조천읍 아부오름 제주시 구좌읍다랑쉬오름 제주시 구좌읍 용눈이 오름 제주시 구좌읍 안돌오름 제주시 구좌읍동거문오름 제주시 구좌읍 새미오름 제주시 구좌읍 소머리오름 제주시 우도면 금악오름 한림읍느지리오름 한림읍  알밤오름 조천읍 둔지오름 구좌읍 손지오름 구좌읍비치미오름 구좌읍 돗오름 구좌읍 이달오름 애월읍 과오름 애월읍세미양오름 아라일동 광이오름 연동 어도오름 애월읍 바농오름 조천읍안세미오름 봉개동 세미오름 조천읍 낭끼오름 성산읍 천아오름 애월읍용와이오름 안덕면 높은오름 구좌읍 절물오름 봉개동 한대오름 애월읍모지오름 표선면 거친오름 봉개동 붉은오름 애월읍 윗세족은오름 애월읍성불오름 구좌읍 노로오름 애월읍 족은오름 안덕면 섯알오름 대정읍 소산오름 아라1동누운오름 한림읍 베릿내오름 중문동 안친오름 구좌읍 가새기오름 오라3동거린오름 안덕면 우진제비오름 조천읍 정월오름 한림읍 붉은오름 성산읍밧돌오름 구좌읍 윗세오름 애월읍 극락오름 애월읍 하논오름 서귀포시 호근동까끄래기오름 조천읍 큰지그리오름 조천읍 복돌아진오름 애월읍 가마오름 한경면삿갓오름 구좌읍 널개오름 한경면 새끼오름 표선면 물오름 서귀포시 남원읍병곳오름 표선면 산세미오름 애월읍 꾀꼬리오름 조천읍 뒤굽은이오름 구좌읍우진제비오름 조천읍 가시오름 서귀포시 대정읍 방애오름 조천읍 열안지오름 오라2동검은오름 연동 족은지그리오름 조천읍 궁대오름 성산읍 마복이오름 안덕면골머리오름 노형동 윗밤오름 조천읍 노루손이 오름 붉은오름 제주시 도련1동천아오름 한림읍 괴오름 애월읍 가세오름 표선면 구그네오름 조천읍바굼지오름 애월읍 돌리미오름 구좌읍 돔배오름 조천읍 모구리오름 성산읍도청오름 표선면 오드싱오름 오등동 권제오름 아라1동 넙게오름 안덕면부대오름 조천읍 눈오름 해안동 은다리오름 구좌읍 갯거리오름 한림읍보름이오름 대정읍 성널오름 서귀포시 남원읍 가메오름 애월읍선소오름 한림읍 고이오름 남원읍 거친오름 구좌읍 상여오름 연동감낭오름 안덕면 큰대나오름 봉개동 마중오름 한경면 남조순오름 연동 좌보미알오름 표선면밝은오름 해안동 인정오름 서귀포시 토평동 검은덕이 애월읍 세미오름 조천읍새신오름 한경면 굽은오름 한경면 궤펜이오름 조천읍묘산봉오름 구좌읍 밝은오름 한림읍 가문이오름 표선면 선족이오름 구좌읍족은사슴이오름 표선면 동알오름 대정읍 신산오름 안덕면 개월이오름 봉개동검은오름 연동 부소오름 조천읍 바농오름 조천읍 열안지오름 봉개동돌오름 한림읍 우건에오름 성산읍 갑선이오름 표선면 문석이오름 구좌읍 안천이오름 애월읍구두리오름 표선면 본지오름 성산읍 들레오름 월평동 쳇망오름 표선면제석오름 표선면 염통오름 표선면 동물오름 애월읍 입성오름 남원읍삼형제오름 애월읍 어후오름 조천읍 머체오름 남원읍 족은방애오름 조천읍큰노루손이오름 봉개동 오구시오름 오등동 밝은오름 안덕면 번널오름 표선면봉아오름 봉개동 더더오름 서귀포시 상예동 방주오름 한림읍 삼형제큰오름 서귀포시 색달동발이오름 애월읍 밧세미오름 봉개동 걸쇠오름 연동 개오리오름 용강동들위오름 오등동 종제기오름 구좌읍 지그리오름 조천읍 것구리오름 조천읍생길이오름 남원읍 사근이오름 구좌읍 돔박이오름 안덕면 성진이오름 봉개동 대천이오름 조천읍폭낭오름 애월읍 방애오름 동홍동 송아오름 한경면 걸리오름 성산읍 도래오름 애월읍구분오름 한경면 민모루오름 서귀포시 중문동 나시리오름 서귀포시 성산읍 흙붉은오름 아라1동주체오름 구좌읍 윗세누운오름 애월읍 어대오름 구좌읍 거린족은오름 서귀포시 남원읍 더데오름 서귀포시 상예동늉서리오름 조천읍 왕오름 서귀포시 중문동 모구리오름 서귀포시 성산읍 빈네오름 애월읍능화오름 오라2동 넙거리오름 조천읍 감은이오름 구좌읍 망체오름 애월읍도리미오름 구좌읍 보리오름 남원읍 정물알오름 한림읍 장구목오름 애월읍 불칸디오름 월평동모구리알오름 성산읍 가문이오름 구좌읍 이돈이오름 서귀포시 안덕면 알방애오름 서귀포시 동홍동 웃방애오름 서귀포시 동홍동살핀오름 애월읍 이스렁오름 애월읍 민대가리오름 애월읍 머체오름 서귀포시 남원읍하늬복이오름 서귀포시 안덕면 빈네오름 애월읍 족은칡오름 봉개동 밭생이오름 봉개동 시오름 서귀포시 호근동매오름 서귀포시 표선면 망오름 서귀포시 표선면 안오름 애월읍 물찻오름 조천읍통오름 서귀포시 성산읍 볼레오름 서귀포시 하원동 하늬오름 서귀포시 안덕면 장자오름 서귀포시 표선면군산오름 서귀포시안덕면 제지기오름 서귀포시 보목동 사라오름 서귀포시 남원읍 따라비오름 서귀포시표선백약이오름 서귀포시 표선면 붉은오름 서귀포시 표선면 베릿네오름왕이메 서귀포시 안덕면 원물오름 안덕면남송이오름 안덕면 바굼지오름 안덕면 각시바위오름 서귀포시 호근동 이승이오름 남원읍제주 동쪽탑 20사라봉거친오름절물오름산굼부리안돌 밧돌오름아부오름담오름 다랑쉬오름지미봉소머리오름성산일출봉식산봉대수산봉거미오름백약이오름영주산큰사슴이오름따라비오름물영아리오름이승이오름 ",
		"description": "궁대오름 성산읍 마복이오름 안덕면 골머리오름 노형동 윗밤오름 조천읍 노루손이 오름 붉은오름 제주시 도련1동 천아오름 한림읍 괴오름 애월읍 가세오름 표선면 구그네오름 조천읍 바굼지오름 애월읍... ",
		"source": "마복이오름"
	},
	{
		"title": "[제주도블로그기자단] 서영아리오름 탐방",
		"postdate": "20210502",
		"link": "https://blog.naver.com/pig33623?Redirect=Log&logNo=222334116166",
		"contents": "서영아리오름 알게 된 것은 이주하고 얼마 안되었을 무렵 겨울, 제주도 지리도 미숙하고 모든게 어색했던 시절 오름동아리 따라 나서게 되었었지요.가을엔 억새가 아름답고 산중에 습지가 있어 특별함이 느껴지는 서영아리오름은 영아리, 영아리악, 용와이오름이라고도 불립니다.서영아리오름주차장 : 특별히 지정된 곳은 없으나 주변에 할 만한 곳 있음화장실 : 없음입장료 : 없음난이도 : 상, 중, 하탐방시간 : 보통 휴식시간 갖고  2~3시간 걸림서영아리오름 탐방 영상 먼저...  서영아리오름 중 아리는 만주어로 산(山), 영(靈)은 신령 영을 말하므로 서쪽에 있는 신령스러운 산을 뜻하며 산중에 습지가 있어 신비스러움은 더해주고 있었어요.서영아리오름 보통은 마보기 오름에서 시작하여 올라가곤 하였는데 오늘은 안덕면 쓰레기 매립방 옆을 초입으로 하여 올라갔어요. 차에서  내려 얼마지나지 않아 평화로워 보이는 초지가 펼쳐집니다.탁 트인 모습에 한대오름, 돌오름까지 보이더군요. 삼나무로 이여진 멋스러운 길 사이로 흘러가는 구름, 바람의 방향과 구름의 속도에 따라 비행기가 옆으로 나는 듯이 보이기도 했어요.워밍업으로 삼나무 숲을 거닐다 보면 왼쪽으로 서영아리 입구라는 표식이 나옵니다.짧게 걸으시려면 왼쪽으로 올라가셔도 무방하나 오른쪽으로 조금 더 가다 서영아리 정상으로 올라가면 상산나무의 특이한 향기를 듬뿍 맡을 수 있어요. 상산나무는 새싹 돋을 때 더덕향이 물씬 풍기며 꽃을 피웁니다.나무들이 신기한 것은 수꽃은 여러송이로 뭉쳐피고 암꽃은 도도하게 혼자 따로 피여 있어요. 2021.5월 2일 따뜻한 5월인가 싶었는데 조석으론 추워지고 한라산엔 상고대가 피였다고 합니다.그래서인지 바람이 거칠었고 구름의 유속도가 참으로 빨랐어요.바람 부는대로 자유자재로 흘러가는 우유빛구름 올라타고 싶을만큼 탐스럽죠?   오래전 옛길이였다던 숲길에 햇살이 스며드는 것 보세요.나뭇잎 사이로 비춰지는 태양이 싱그러움을 더해주고 있어요.숲속 걷는동안 모든시름은 사라지고 밝은 에너지를 받게 됩니다. 어느새 서영아리 2봉 정상부, 한대오름과 돌오름 일대가 시원하게 보입니다.  2봉에서 주봉 향해서 가는 길삼나무 숲을 통과하고 소나무 숲을 가다보면 서영아리 주봉 정상이 나옵니다.  구름있는 곳이 마보기 오름방향, 보통은 마보기오름에서 탐방 시작하는 분들이 많으시더라구요.철없이 오름 다니던 때는 쌍바위에 올라 사진 찍곤 했는데 신령스러운 오름이라는 말 들으니 숙연함마져 느껴지더군요.  마복이오름에서 시작하면 앞으로 가야하는 길이지만 안덕면 쓰레기 매립장에서 올라오니 지나온 길을 바라보게 되었어요.전 자연을 보면서 힘을 얻곤 하는데 서영아라오름에서도 마친가지였어요.앞이 보이지 않고 두렵게 생각될 때 한가지 생각만 한다면 어둡게 느껴질 때가 있더군요.그럴 때 잠시 쉬면서 내가 걸어온 길과 앞으로의 일을 다른 방향으로 생각 해보면 의외로 일이 쉬워지거나 생각지도 않았던 아이디어가 떠올라 인생전환점이 되기도 하더라구요.   정상에서 영아리습지(행기소)로 가는 길약간의 비탈길이 이여지고 길이 나눠지는 길을 만나게 되요서영아리오름 오셨다면 습지(행기소)는 꼭 보고 가시는게 좋아요.하늘과 구름을 담은 행기소는 정말 반영이 아름답고 예쁘거든요.   드디어 서영아리습지(행기소)가 보였어요.비 온지 얼마 안되어 흙탕물이거나 날씨가 흐렸다면 지금의 맑고 밝은 모습은 보기 어려웠을텐데 참으로 다행입니다.   신령스러운 서영아리오름으로 놀러온 하늘과 바람과 구름 덕분에 자중자애는 눈호강, 귀호강하며 마치 숲속의 주인공이 된듯한 착각을 하게 됩니다.    서영아리습지에서 한참을 머물다 되돌아 오는 길, 제주도의 허파라고 불리우는 숨골을 만났어요.겨울엔 따뜻함이 여름엔 시원함이 느껴질 수 있도록 땅속의 기운을 순환 시켜주기 때문에 숲에 늘 생기가 살아나지요.   예쁘고 앙증맞은 꽃이 옹기종기 모여 시선을 사로잡았던 구슬봉, 이름처럼 참 예쁘기도 합니다. 하산하는 두갈래 길에선 직진방향으로 가면 됩니다.빨간색의 화산송이가 그대로 보이는 하산길에 상산꽃이 떨어지면서 꽃길을 만들어 주었어요.봄엔 어디든 예쁘지 않은 곳 없겠지만 서영아리오름은 싱그러운 초록빛 나뭇잎과 신비스러운 습지 정말 볼만합니다.  서영아리오름 탐방 후 협재해수욕장으로 가봤어요.많은 사람들이 협재해수욕장 포토죤에서 추억 남기기 바빴으며 생기있는 웃음이 끊이지 않았어요.아직은 코로나19로 일상적인 생활이 어렵지요?하루빨리 2019년 전의 건강한 일상생활로 돌아가길 기원합니다.  **제주특별자치도 제5기 블로그기자단 자중자애였습니다.** 용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24나인브릿지CC제주특별자치도 서귀포시 안덕면 광평로 34-156포도뮤지엄제주특별자치도 서귀포시 안덕면 산록남로 788 포도뮤지엄마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83협재해수욕장제주특별자치도 제주시 한림읍 협재리 2497-1  ",
		"description": "철없이 오름 다니던 때는 쌍바위에 올라 사진 찍곤 했는데 신령스러운 오름이라는 말 들으니 숙연함마져 느껴지더군요. 마복이오름에서 시작하면 앞으로 가야하는 길이지만 안덕면 쓰레기 매립장에서 올라오니... ",
		"source": "마복이오름"
	},
	{
		"title": "Film.85",
		"postdate": "20220122",
		"link": "https://blog.naver.com/lunhan2?Redirect=Log&logNo=222628509051",
		"contents": "21년 여름에 찍은 사진들.여자친구 필름까지 총 2 롤을 맡겼는데, 사진은 한 롤만 돌아왔다. 내 필름은... 아무래도 빛을 많이 봐서 현상 스캔이 어렵나 보다.(다시 확인해 보니 사진이 있다... 휴대폰으로 확인하면서 놓쳤나 보다. 상태는 영 별로지만..)예전에 셔터막이 완벽하게 닫히지 않는 문제가 있었는데, 다시 말썽을 피운다. 몇 만원 들여서 수리했던 것 같은데.. 또 그러다니.렌즈도 바디도 이제는 갈 때가 된 듯하다.필름값도 비싸졌는데.. 차라리 잘 된 건가 싶기도 하고.그래서 85번 필름은 여자친구가 주로 찍은 사진들. 가끔 내가 찍은 것들이 섞여 있다.비 오던 날, 진주 근처 차 밭에 드라이브를 갔다. 차 밭 사진은 없군. 생각보다 넓은 차밭. 제주도! 제주도에서 좋아하는 뷰. 산방산과 한라산이 같이 나온다.단산 릿지에서 태풍 같은 바람을 맞고, 탈출하면서 힘을 많이 빼고선 바로 송악산 둘레길을 갔었다. 생각해 보니 좀 힘들었었네.  아련......ㅋㅋㅋㅋㅋㅋ일몰 구경하러 간 마복이 오름에서.사람들이 찾지 않는 오름인 듯했다. 정상에 널따란 잔디밭이 있어서 비박하기에 좋아 보였다. 윗세 오름 가던 날. 서귀포 자연 휴양림에 있던 법정이 오름. 나무 데크로 된 산책길이 깔끔해서 맨발로 걸어봤는데, 기분이 썩 좋았다.  붉은 오름. 캠핑 맞춤으로 구입한 라이언 티.하동 금오산. 며칠 전에는 네이버 아이디를 해킹당했다. 아이디를 로그인하려고 보니 뭐 무슨 이유로 로그인이 차단되었으니, 인증을 받으라고 해서 대수롭지 않게 생각했었다.나 몰래 결제된 게 있는 게 아닌가 싶어서 결제 목록도 살펴보고, 포인트도 보고, 메일함도 뒤져보고 이거저거 확인해 봤는데 딱히 흔적은 없었다.그러다 블로그 방문자가 평소보다 좀 더 늘어 있기에 확인해 봤더니...글 제목과 내용이 완전 딴판으로 수정되어 있었다.대표 사진 말고는 모든 사진들을 지우고 광고글을 적어놨다.대여섯 개 정도 그렇게 되어있었다. 일단 비공개로 돌려놓았는데, 다시 복구 시킬 수 있을지 의문이다.일이 있고 난 후 2차 인증을 바로 설정했다. 번거로운 게 싫어서 안 했더니, 더 최악의 상황이 발생했다.앞으로는 생활화해야겠다.끝. ",
		"description": "아련...ㅋㅋㅋㅋㅋㅋ 일몰 구경하러 간 마복이 오름에서. 사람들이 찾지 않는 오름인 듯했다. 정상에 널따란 잔디밭이 있어서 비박하기에 좋아 보였다. 윗세 오름 가던 날. 서귀포 자연 휴양림에 있던 법정이... ",
		"source": "마복이오름"
	},
	{
		"title": "3박4일 제주도 여행:: 3박 4일 여행 준비편(항공,렌트,숙소,코스)",
		"postdate": "20220114",
		"link": "https://blog.naver.com/alro9401?Redirect=Log&logNo=222621619314",
		"contents": "드디어 드디어 기다리고 기다리던 ❤️제주도 여행 ❤️을 다녀왔습니다.제주도 여행을 준비부터 차근차근 올려보려 합니다 ❤️❤️ 비행기는 일찍 할수록, 렌트카는 늦게 할수록 더 싼 것.우리 여행일자는 1.10~1.13 까지이지만, 12월 중순부터 예약하고 찾기 시작했다.하지만 세상 사람들 전부다 제주도만 가는 것인지... 원하는 숙소 예약만 하려고 하면 이미 2월 까지 풀 예약 ^^...아니 무슨일이야 대체......그래서 원하던 숙소를 찾기가 넘넘 힘들었던 것 ㅠㅠ우리의 목표는 ⭐️갬성숙소 ⭐️이기에 더더 힘든 것,,,비행기와 숙소는 12월 중순,렌트카는 12월 말에 모두 예약하였다. 자 이제 숙소 예약 끝났으니 가고 싶던 곳 모두 찍어 볼까요 ^.^하고 네이버 지도에 찍어보았더니.,,,껄껄 추려봅시다 ㅎ 우리는 서쪽, 동쪽에 가고 싶던 스팟들이 있었기 때문에 숙소를 서쪽에서 2박3일, 동쪽에서 1박2일을 묵기로 결정.그나마 추리고 추려서 가고싶던 곳을 찍어보니 저정도군요. 내친구 infj ,,, 난 entp,...친구가 이렇게 만들어 주었어요.... 내새끼 최고야.자 이제 본격적으로 계획 짜 봅니다. 1일차올래국수에서 점심-> 동문시장 구경-> 카페(귤체험)-> 프리또(해물튀김) -> 협재해수욕장 ->숙소 먼저 서쪽 구경하기!우리는 우리를 알기에, 일정을 빡빡하게 세워도 어차피 바뀔 것 이라는 것을 알기에우선 대략적으로 숙소 가는 길에 스팟 하나씩 찍는 것이 목표. 2일차사계해안-> 카멜리아 힐or마모르블랑(동백꽃)-> 마복이오름 -> 새별오름 -> 숙소이날은 밥집은 거의 찾아보지 않았다.우리의 목표는 ⭐️연돈 ⭐️예약이었고, 만약 안된다면 에어비앤비 사장님께 맛집 추천받을 예정 ㅎ새별 오름이 노을질 때 그렇게 예쁘다는데, 우리도 노을 구경 좀 해보겠슴돠. 3일차사려니숲길->안돌오름(비밀의 숲)->소금바치 순이네->성산일출봉->숙소->명단 유일하게 우리가 가장 길게 이동하는 날,,,하루는 서쪽에서 동쪽으로 꼭 이동을 해야했기에 체력을 생각해 마지막 날로 넣었다.숙소를 너무 끝과 끝으로 잡은 것도 있는 탓,,가고싶던 맛집들이 동쪽에 몰려있는 탓(흑돼지..돌문어...)에 동쪽은 안 갈 수가 없는 것. 4일차숙소->새우리->애월당->렌트카 반납->공항마지막 날은 기념품 사는 날 ❤️비행기 시간이 이른 편이어서 다른 일정은 잡지 못하였다.대신 새우리에서 김밥, 애월당에서 돌하르 빵을 포장해서 갈 예정! 한 눈에 보면 요런느낌??제주도는 워낙 날씨영향도 많이 받고, 한 1-2주 정도 일기예보를 지켜본 결과 매일 바뀐다 ^^.....아니...왜...마지막에 봤을 때 매일 눈,비이길래 계획을 조금 유동적으로 바꿀 수 있도록 세세하게 잡지는 않았다.제주도 3박 4일 계획하시는 분들께,,참고하시면 좋을 듯 하여 올려는 보나날씨와 시간 때문에 변동된 계획이 많아 앞으로 남길 여행 후기랑은 좀 다른 부분이 있다.다음엔 제주도 여행 후기로 찾아오겠습니다 ^.^! ",
		"description": "2일차 사계해안-&gt; 카멜리아 힐or마모르블랑(동백꽃) -&gt; 마복이오름 -&gt; 새별오름 -&gt; 숙소 이날은 밥집은 거의 찾아보지 않았다. 우리의 목표는 ⭐️연돈 ⭐️예약이었고, 만약 안된다면 에어비앤비 사장님께 맛집... ",
		"source": "마복이오름"
	},
	{
		"title": "6/1화.6월에 할일/마음먹은일 해보기",
		"postdate": "20210601",
		"link": "https://blog.naver.com/kcs0416?Redirect=Log&logNo=222378038682",
		"contents": "1.엄마.아버지 그리고 오빠 산소가서 풀뽑고 ~ 당진가기이른봄에  찍은사진인데 지금은 푸릇푸릇할듯~잊지말고 호미챙겨가기 부모님 오빠산소는 부모님 아래에 계시니 함께 뵈어야지~~2.서울집가면 아궁이팥빙수 먹어보기/친구와함께15,000원 3.소풍가는날/김밥먹으러가기/낙성대한줄4,500원 4.딱좋아가기/회먹고~ 친구랑/낙성대5.친구랑샌드위치.커피먹기/삼성역14,000원 6.병원 정기검진후 6/22 약지어오기7.아들이 사준 삼베원피스입고 불암산산림치유센터 가기 8.친구들 6/1~4 제주도 방문/포도호텔 마복이오름 정원방문과 애플망고빙수 먹기 49,000원 9.곽지해수욕장 피쉬앤칲스 먹으러가기14,000원 ",
		"description": "아들이 사준 삼베원피스입고 불암산산림치유센터 가기 8.친구들 6/1~4 제주도 방문/포도호텔 마복이오름 정원방문과 애플망고빙수 먹기 49,000원 9.곽지해수욕장 피쉬앤칲스 먹으러가기 14,000원",
		"source": "마복이오름"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "안덕면 (16 개 ) 군산 ( 군산오름 , 코메오름 ), 거린오름 ( 북오름 ), 당오름 ( 안덕면 ), 대병악 , 도너리오름 ( 돌오름 ), 돔박이오름 ( 동박악 ), 마복이오름 , 마오름 ( 안덕 ), 무악 ( 개오름 ), 밝은오름... ",
		"source": "마복이오름"
	},
	{
		"title": "제주도 오름 총정리&gt;&gt;",
		"postdate": "20200617",
		"link": "https://blog.naver.com/wjm0000?Redirect=Log&logNo=222003934215",
		"contents": "1.백약이 오름 2.수산봉 3.금오름4.물영아리 오름5.지비오름6.도두봉오름 7.큰노꼬메오름 8.용눈이오름 9. 다랑쉬오름 10.새별오름11.안돌오름12.금오름 13.윗세오름14.망오름(토산봉)15.사라봉 별도봉16.군산오름 17.금오름18.문석이오름19,바농오름20.족은지그리오름 21.큰지그리오름 22.거슨새미오름23.따라비오름24.민오름25.열안지오름26.제지기오름27.아부오름28.당산봉29.오드싱오름(오등봉)30.마복이오름 31.노꼬메오름32.두산봉 33.궷몰오름34.사라오름35.솔오름36.물오름37.바굼지오름38.칡오름39.벡액이오름40.높은오름41.큰사슴이오름42.물찻오름43.눈오름44.제지기오름45.알오름-애월읍 유수암리46.원당봉47.바굼지오름48.말미오름 49.웃밤오름 50.금악오름51.어드오름52.부대오름, 부소오름53.병곳오름54.번널오름 55.느지리오름(망오름)56.군산오름57.학수바위오름 58.서영아리 오름 59.모구리 오름 60.거문오름61.금악오름62.군산오름63.정물오름64.감낭오름65.동거문오름(거미오름,동검은오름.66.아부오름67.앞오름68.새별오름69.이달오름70.여문영아리오름71.한대오름72.좌보미오름73.다랑쉬오름74.운물오름75.설오름 ,번널오름, 병곳오름 76.민오름77.사려니오름78.세미오름 79.우진제비오름 80.선흘민오름 (둘레길)81.왕이메오름82.궷몰오름83.알바배오름 84.바농오름 85.윗세오름 86.물찻오름87.바리메오름 88.한동리 둔지오름 89.넙개오름 90메오름91밀찻오름 92.아끈다랑쉬오름 93.궷몰오름94.대천이오름95.좌보미오름 /알오름 96.마보기오름97.북돌아진오름 98.웃식은이오름 99.족은바리메 100.솔오름101.남송이오름102.칡오름103. 가메혹오름  ",
		"description": "오드싱오름(오등봉) 30.마복이오름 31.노꼬메오름 32.두산봉 33.궷몰오름 34.사라오름 35.솔오름 36.물오름 37.바굼지오름 38.칡오름 39.벡액이오름 40.높은오름 41.큰사슴이오름 42.물찻오름 43.눈오름... ",
		"source": "마복이오름"
	},
	{
		"title": "안덕면 깊은 산속 옹달샘 서영아리오름",
		"postdate": "20211210",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=222591744905",
		"contents": "태고의 신비를 감춘서영아리오름안녕하세요?제주사랑 히토미입니다.저멀리 보이는 산방산과 굴메오름(군산)이 보이는 곳은 마보기오름입니다.https://m.blog.naver.com/hitomi0521/222591176383 서쪽 마보기오름은 포도호텔에서 출발해요~서쪽오름 풍경장관 마보기오름 안녕하세요? 정신없는 일주일을 보내고 있는 제주사랑 히토미입니다 ㅎㅎ 감...m.blog.naver.com 사실 이번 오름의 목적지는 서영아리오름이었답니다.1학기 식물 수업때과제로 동쪽 영아리오름과서쪽 영아리오름의 습지 생태를 비교하기 위해서그런데 그날 하필이면 비가 오고안개 끼고날씨가 안도와줘서끝까지 미련이 남았던 우리들이 마지막 수업 현장답사지로 정했거든요~ 결론적으로 말하자면 숙제도없고레포트도 없는 정말마음 가볍게 갈 수 있어서6명중 사전 길안내 찾아본 사람없이(교수님 포함) 나무보고하늘보고제주 풍경에 빠졌는데출발지가 마보기 오름이라는 사실도도착해서 깨달았다는 ㅋㅋ 😂  동쪽 영아리오름은 습지가 있어서 물영아리라고 불리고이곳도 습지가 있는 영아리오름인데동쪽과 구별지으려고서영아리오름 또는 용와리오름이라고 불렀다네요~이제야 찾아보니깊은 산속 옹달샘같은 매럭의 오름이라고 합니다. 서귀포시안덕면위생매립장제주특별자치도 서귀포시 안덕면 산록남로 687 원래 서영아리오름을 오를 때는이곳 서귀포시 안덕면 위생 매립장에서 오르시면 더 좋다는 건다 오르고 나서알았어요~ 마보기오름의 지명도마복이 말보기 등등 지명의 유래가 나오는데 히토미 추정서로 마주보기ㅋㅋ 가까운 줄 알았는데안그래요~억새밭을 뚫고 넘어 여긴가 부다 하니 그건 아니였고태풍에 삼나무가 막 쓰러짐~ 그 와중에도 고사리 포자 확인중 ㅋ잎이 처음 자랄 때도 홍색을 띠므로 홍지네고사리라고 부르다네요~ 이건 족제비 고사리짧게 약간 비스듬히 나는 특징이 있어요~ 산기슭의 바위나  길가의 돌담에서 자라는돌담고사리 갑자기 나타나는 삼나무 숲길 나무향이 정말 코끝을 찌르는 듯~숲내음을 맡다가 와우 줄사철 나무에 열매가 예쁘다~ 하고 말하는 찰나 우리는 보았다.영아리 습지를 습지는 생태계 보고라고도 하는데일 년 중 일정 기간 동안 얕은 물에 의해 잠겨있어 토양이 물로 포화되어 있는 땅을 말합니다. 호수와 달리 수심이 얕고식생을 가진다는 특징이 있어요~ 그리고 습지내 풍부한 플랑크톤이나 유기물질은 생물에게 다양한 서식 환경을 제공합니다. 그래서 생물생산력이 매우 뛰어나다고 하는데잘은 몰라도 열대우림 생태계의 생산력과 비슷하다고 들었어요~ 습지식물 송이고랭이(세모고랭이) 상산나무의 열매도 겨울이 되니초록이 아닌갈색으로 변신 습지에 하늘이 빠졌어요~습지의 기능중 하나가 자연댐처럼 수분조절이라고도 합니다. 따라서 중요한 기후 조절역할도 수행한다고 할 수 있어요~수질오염 물질을 제거한다는 ㅋ 다양한 습지 생태이야기에  정신줄을 놓다보니당 떨어져요~ 히토미가 하귀성당 생태환경분과에서 달아놓은 리본따라 서영아리 오름 탐방로를 따라가고 있었거든요~길을 잃기 쉽다는 이야기에 조심조심중 그러거나 말거나 습지의 매력에 푸욱~빠진교수님과 학우여려분~ 정신줄 놓지 마시고 그래도 습지를 한바퀴 돌고 미련이 남아 다시 돌고 정상으로 가는 길도 참 특이합니다. 가는곳마다궤천지  동굴 천지 식물들이 머금고 있는 물방울들 생태계가 살아있음을 다시금 느끼는 곳입니다. 서영아리오름이 위치한 곳은 안덕면 상천리~그리고 모록밭은 상천리의 옛 이름이래요.구전에 의하면 옛날에 흰 사슴이 모록궤에 와서 새끼를 낳아 키웠다해서 유래한 지명이라 하네요~서영아리오름을 중심으로마보기 하늬보기 이돋이 어오름 등둘러싸고 있는 듯한 형상입니다. 겨우겨우 정상 둘레길을 지나하늘  한라산 원없이 보고 안덕 위생매립장으로 가는 길은 포기벌써 뱃속에서 배고프다고 ㅋ 다시 길을 돌아 나갑니다. 윤기가 나는 이 열매는 인동초 덩쿨  피까지 나면서 찍은 이 나무덩쿨은 댕댕이덩쿨 정동모자를 짜는나무줄기입니다. 마보기 오름 의자에서 찍었어요ㅋ 이렇게 서영아리오름 탐방 무사히 마무리다음엔 안덕매립장으로 가봐야겠네요~삶이 계획대로 되지는 않지만오늘의 무계획은정말 멋진 계획이었다.  ",
		"description": "원래 서영아리오름을 오를 때는 이곳 서귀포시 안덕면 위생 매립장에서 오르시면 더 좋다는 건 다 오르고 나서 알았어요~ 마보기오름의 지명도 마복이 말보기 등등 지명의 유래가 나오는데 히토미 추정 서로... ",
		"source": "마복이오름"
	},
	{
		"title": "제주 마보기오름. 포도호텔에서 올라가는 한라산뷰.",
		"postdate": "20200825",
		"link": "https://jinsungdiary.tistory.com/entry/%EC%A0%9C%EC%A3%BC-%EB%A7%88%EB%B3%B4%EA%B8%B0%EC%98%A4%EB%A6%84-%ED%8F%AC%EB%8F%84%ED%98%B8%ED%85%94%EC%97%90%EC%84%9C-%EC%98%AC%EB%9D%BC%EA%B0%80%EB%8A%94-%ED%95%9C%EB%9D%BC%EC%82%B0%EB%B7%B0",
		"contents": "",
		"description": "오늘은 마보기(마복이)오름 을 소개할게요. 핀크스cc 안내를 해주는 곳이 지나고, 포도올레길초입도 보이는 곳으로 옵니다. 이미 차를 타고 지나왔던 곳이에요. 이곳 좌측으로는 찻길이 연결되어 있습니다.... ",
		"source": "마복이오름"
	},
	{
		"title": "열한달 걸려 매일 오름 오르고 싶게 만드는 ‘김종철 오름나그... ",
		"postdate": "20190328",
		"link": "https://blog.naver.com/blackhole68?Redirect=Log&logNo=221498946865",
		"contents": "",
		"description": "거슨세미오름과 절오름, 돔박이오름, 마복이 등등 생전 이름도 들어보지 못한 오름들을 만날 생각에 벌써 설렌다. 임병선 기자 *****@*****.**.** [출처: 서울신문에서 제공하는 기사입니다.] http://www.seoul.co.kr... ",
		"source": "마복이오름"
	},
	{
		"title": "6-8월 (데이터 각오하십쇼.)",
		"postdate": "20200830",
		"link": "https://blog.naver.com/sifis?Redirect=Log&logNo=222075417938",
		"contents": "오랜만에 지난 일상 포스팅.전반적으로 단조로운 리듬으로 흘러갔지만 조금만 깊게 들여다 보면 멘탈을 겨우 잡고 있을 정도로 정신없이 보냈다. 6월에는 평일이고 주말이고 가릴 것 없이 청첩장 모임의 연속이었다. 평일에는 거의 '회사 - 술 - 집'의 연속이었고, 주말에도 쉴 틈 없이 웨딩 관련 이슈를 처리해 나갔다. 쓰러지지 않고 버텨 준 내 몸뚱이와 함께 멘탈 꽉 잡고 버틴 고운이에게 그저 감사할 뿐...ㅎㅎ 소중한 부부(진) 모임. 웨딩 일자를 기념하는 초까지... 갬덩...ㅎㅎ 이제 한 커플만 더 보내면 된다!... 어려운 시국이지만 흔들림 없이 끝까지 준비 잘 하길... 상반기 매주 수요일은 하트시그널, 목요일은 슬의생 덕분에 즐거웠다.오죽 좋아했으면 유튜브 라이브 공연까지 챙겨 봤을 정도...ㅎㅎ 오랜만에 윤세영 선술. 이것 저것 다 맛있지만 내 원픽은 얼린 포도알...ㅎㅎ 명래형이 추천해 준 와인도 맛있었다. 요건 특히나 가성비 좋아서 찍어놨는데, 막상 샵에 가면 그럴싸해 보이는 와인이 너무나도 많아서 사진 찍어놨던 와인이 있었는지도 까먹고 만다. 이제는 각자 다른 자리에서 바쁜 형들이어서 경조사 있을 때나 가끔 보지만,그래도 언제 보든 어색함 없이 반갑고 좋은 사람들. 20대 초반을 생각하면 다들 너무 어른이 됐다 ㅜㅜ 지금은 고운이 잠옷으로 전락한 빈티지 챔피온 아이비리그 티셔츠예일 불독이 앞/뒤로 각각 앞모습/뒷모습 프린트가 되어 있는 멋진 티셔츠인데... 흑흑 지코바에 떡추가 국룰이죠?... 떡사리 2개 추가할 수 있으면 참 좋을텐데 리프레쉬 데이에 쓱닷컴 동기들에게 청첩장을 전달하기 위해 종각역으로 갔다.점심을 먹은 후, 같은 빌딩에서 근무하는 고운이랑 시간이 맞아서 조계사로 슬렁슬렁 산책을 다녀왔다. 내 눈엔 8월의 크리스마스 심은하하하하핳ㅎㅎ 사찰에서 전해지는 편안한 분위기가 참 좋다. 은근하게 울려 퍼지는 풍경 소리, 경쾌하지만 단호한 목탁 소리, 소곤소곤 누군가를 위해 외는 기도 소리.. 이렇듯 가만히 앉아 소소한 것들로 가득한 앙상블을 듣고 있다 보면 잠시나마 속세를 벗어난 기분이 든다. I like watching you go.. 다음 약속 장소로 궈궈.. 오랜만에 초능력을 지났다. 데이트 초반에 참으로 좋아했던 곳인데.예전에 이태원에서 자취할 때는 보광동쪽 골목에 있던 가게인데, 몇년 전 MMMG 뒷골목으로 옮기더니 여전히 잘 있는 걸 보니 이제는 완전히 이 곳에 자리를 잡은 모양이다. 갓현주가 쏘는 대도식당..ㅎㅎ 규환이랑 명래형이랑 현주까지 오랜만에 같이 봤네. 재현이 보고 싶다.. 난 된장술밥 파인데, 신규환이 워낙 보수 강경파라 매번 깍두기 볶음밥을 먹는다. 쒸익... 규환이가 신은 거 보고 예뻐서 고민하다가 결국 따라 샀다.실제로 보면 척테일러70이랑은 제법 많이 다르다. 내 눈에만 보이지만...ㅎㅎ 코로나 이슈로 PRRC 그룹런이 멈춘지도 반년이 넘었다.그룹런에서 처음 만났지만 러닝 외적으로도 종종 만나고, 경조사를 공유할 수 있는 몇 안 되는 친구들.. 핏 지리구욘 ㅎㅎ 절반만 나와도 얼굴에 빛이 나는 준혁이 땜에 성질 뻗친다 이 주가 일주일에 3번인가 4번 언더오챠드 갔던 주인 듯. 힘들었다. 거인 1과 난쟁이들 같은 느낌... 어뤤만에 모퉁이 김밥.. 한창 야근할 때 물리도록 먹어서인지 영 안 내켰는데 오랜만에 먹으니까 맛있다 청주 친구들과 청첩장 모임. 장소를 내가 정할까 하다가, 나한테만 유리한 곳으로 한다는 소리 들을까봐 알아서들 정하라고 했더니 현규가 공덕에 웬 이상한 가게를 예약했다. 맛집 많기로 유명한 공덕에서 이게 웬말인가...  2000년대 초반 유행했을 법한 라이브 카페형 인테리어에 음식 맛도 별로, 가격도 별로...ㅎㅎ굳이 안 해도 될 예약까지 해놔서, 모두의 동의 하에 가볍게 맥주만 한 잔씩 하고 2차로 바로 옮겼다.후우... 역시 때로는 독단적 리더십이 필요하다. 결국 용감독 동네 근처로 이동.. 효창공원 좋다.. 서울의 밤 처음 마셔봤는데 매실향이 은근하니 좋다. 삽아재들 그 자체.. 돼현규 풍체 보소..ㅎㅎ 식을 보름 앞두고 식장에 가서 점심 시식도 하고.. 재현/창록 커플에게 청첩장 주려고 만났다가 이렇게 근사한 케잌을 선물 받았다. 도저히 저 그림(?)을 부숴 먹을 수가 없어서 끝까지 밑에서 파먹었다. 넘 예쁘자너 😂 경산의 자랑, 얼웨이즈어거스트 사장님 만날 때면 맛볼 수 있는 수제 쿠키 2호 유부의 길을 떠납니다...ㅎㅎ 결혼하면 이성 친구들은 잘 안 보게 된다던데, 이 모임은 왠지 꾸준히 볼 것 같다..ㅋㅋㅋ 고아캐드 포터 이벤트에 응모하려고 모아놓은 포터 샷..후우 뭐라도 하나 당첨될 줄 알았는데 칼 같으시네!..ㅠ 학회 선/후배들과 청첩장 모임하던 날.. 6월은 정말이지 술판의 연속이었다. 불과 두 달여 전인데 지금이랑 너무 다르네.. 저런 일상으로 언제쯤에나 다시 돌아갈 수 있을지 😢😢😢 코로나 아웃!!.. 카카오 1, 신세계 2, 삼성 2.. 다들 번듯한 어른이 되었구나?... 신라호텔 다쿠아즈 넘 좋아하는데 어찌 알고 또...🤤 2차로는 윤세영선술에서 가볍게 먹고.. 입가심까지 깔끔하게.다들 취향이 고급지네..ㅎㅎ 작년 노스스토어 세일 기간에 구매한 아워레가시 린넨 반팔셔츠.. 실측 사이즈 보고 50사이즈를 샀는데 엄청 크다. 세탁도 어려워 보여서 결국 매물행..ㅎㅎ 예전에 같은 부서에서 일했던 선배와 인턴 친구들을 만났다. 회사생활을 하며 여러 인턴사원을 겪었지만, 이 둘과는 특히 취향이나 관심사가 잘 맞아 꾸준히 연락하며 지내고 있다. 이제는 두 분 다 동업계 종사자로서 서로 긍정적인 네트워크 역할도 하고..ㅎㅎ 2차는 한섬 뒤쪽의 클래식한 펍에 갔는데 여기서 홍명보 감독님을 봤다 ㅎㅎ 보기만 해도 기분 좋아지는 육전과 기름장 야근하며 첨 시켜먹어 본 쉑쉑 동기들과 청첩장 모임하던 날.. 인원이 워낙 많아서 긴장 바짝..ㅎㅎㅎ 축하해줘서 고맙습니다 친구들 ㅎㅎ이제 동기들 중에서도 1/3 정도는 기혼이구나아.. 고운이가 친구들이랑 브라이덜 샤워하러 간 날.  오랜만에 느껴보는 혼자만의 여유.. 힐링..ㅎ그나저나 아직도 거실 소파 테이블을 못 골라서 백패킹용 테이블을 쓰고 있다 흑흑 연정 커플과의 청첩장 모임. 나도 그렇고 고운이도 그렇고, 우리는 이 커플한테도 참 고맙고, 정이 가고, 잘 해주고 싶고... 뭐 그렇다 ㅎㅎ 잘 지냅시다 앞으로도~ 내가 몰랐던 성수의 골목.. 은근한 모기향 내음이 왠지 모를 향수를 불러 일으켜 편안한 기분이 들었다. 원석이랑 외갓집에서 갈매기살 먹으며 청첩장 전달하고, 로우키 카페 방문(했으나 마감시간이어서 아르코에 감) 내가 가장 좋아하는 우리 회사의 점심매뉴 : 카레 라이스 학교 선배 & 후배가 신당동에 오픈한 와인바에 다녀왔다. 이것저것 많이 시켰는데 사진이 얼마 없다.와, 상현이형 솜씨에 놀랐다. 미슐랭 파인다이닝 출신은 다르구나~ㅎ 회사에 청첩장 전달드렸던 날. 어르신들 뵙는 날이니만큼 단정하게..ㅎ 또 언더오챠드 ㅎㅎ 이쯤 되면 명예이사 인정 아닙니까..!? 아 뭐 이런 이벤트를 또 😌😭 가끔 봐도 이렇게 편하고 유쾌할 수 있는 걸 보면, 역시 추억의 힘은 상상 이상으로 찐하고 강하다... 바로 다음날, 또 언더오챠드. 이 날은 손님이 아니라 용병으로 방문했다. 어느덧 언더오챠드는 웨이팅 없이는 경험할 수 없을 정도로 핫 플레이스(?)가 되었고, 특히 주말에는 너무 정신이 없어서 용병이 필요한 지경에 이르렀다. 싱글로서 마지막으로 도울 수 있는 날이라 생각하며 출동..! 자정쯤 되어서야 한숨 돌리며 간식 시간. 마초미 넘치는 남정네들끼리 둘러앉아 퀸아망과 티라미수를....ㅎ 결혼식 일주일 전, 주변 어른들께 인사를 드리기 위해 청주에 다녀왔다. 사진은 점심식사 하러 갔던 음식점의 댕댕이 ㅎㅎ 그리고 결혼식 하루 전날이 되어서야 뒤늦게 붓기 제거를 위해 무언가를 먹기 시작했다... 소 잃고 외양간 고치기 제대로네 ㅎㅎ 마사지 받으러 갔다가, 고운이 네일 하러 가는 데 따라 가서 큐티클 제거도 하고.. 저녁은 간단하게 스무디보울로.. 오랜만에 남긴 투샷. 결혼식 D-1달부터는 함께 보내는 시간이 턱없이 부족했다. 서로 청첩장 모임하며 시간 보내느라 늦은 시간에 귀가해 집에서는 잠만 잤고, 그런 일정이 거의 한 달간 이어지다 보니 서로 피로가 누적되어 예민해지기도 했다. 돌이켜 보면 개인적으로 결혼 준비하는 과정에서 가장 힘들었던 게 바로 청첩장 모임이었던 것 같다. 드디어 디데이.. 잠이 오지 않으면 어쩌나 걱정했던 것과 달리 베개에 귀 대자마자 꿀잠 잔 덕분에 새벽부터 개운하게 일어났다.  오늘의 주인공... 난 그냥 '봉고운님 신랑' 😂 어려운 시국에도 자리를 빛내주신 많은 분들의 축하 속에서 무사히 결혼식을 치를 수 있었다. 우리를 비롯해 코로나 시대의 많은 신혼 부부들이 다들 비슷하게 많은 고민들을 안고 있으리라 생각한다. 그 중에서도 가장 큰 고민은, 우리 식장에서 혹시라도 코로나 관련 이슈가 발생하면 어쩌나 하는 것이었다. 우리 때문에 괜히 자가격리를 해야 한다거나,  혹시라도 만에 하나 코로나에 걸린다고 생각하면... 어흫!코로나 이슈로 인해 이미 5월에서 7월로 한 차례 식 일정을 연기했었는데 여전히 상황이 나아지지 않아 걱정이 깊었다. 결과적으로, 아무 탈 없이 무사히 식을 마칠 수 있었고, 식 이후로 요즘 연일 악화되는 코로나 사태를 지켜 보며 좋은 시점에 식을 잘 치를 수 있었음에 감사한 마음 뿐이다. 근데 본식 사진 고르는 건 선배들에게 듣던 것과 같이 도무지 귀찮아서 시작을 못 하겠네....ㅋㅋㅎㅎㅎ 식을 무사히 치르고 제주도로 신혼여행을 다녀왔다.기존에 정해둔대로 해외 여행을 가지 못한 건 아쉽지만 지금 생각하면 이마저도 그저 감사할 뿐이다.. 내가 좋아하는 자이언트 봉의 모습들 점심식사 예약 시간까지 시간이 조금 떠서 디앤디파트먼트에서 이런저런 기념품과 고운이 프라이탁 폰 케이스를 구매했다. 기대를 품고 방문한 스시 호시카이 런치. 코로나 때문인지 현재는 예약제로 조그마한 다찌석만 운영한다고 한다. 붉은 살 생선으로 바뀌기 전에 입가심용으로 나왔던 유자 셔벗. 귀요옹.. 제주 고사리 마끼.. 마지막은 땅콩 아이스크림 & 유자 아이스크림.용주 추천으로 가 본 건데, 기대했던 것만큼 만족스러웠다. 숙소에 도착해 가볍게 수영하고 쉬면서 하루를 마무리했다. 직접 농촌계에서 기르고, 만들었다는 두부로 상차림을 내놓았던 기사식당. 그 중에서도 희안하게 참 맛있었던 두부부침. 가격도 저렴하고 양도 많고... 카페 베케 김영갑 갤러리 두모악 비자림 엄마손횟집 낚시로 잡은 돌돔도 맛있었지만, 밑반찬 역시 상당히 맛있었다. 도저히 술을 참을 수 없어 혼자서 홀짝홀짝.. 봉 기사님 운전 부탁해요.. 회 먹고 난 후 나오는 지리탕이 일품이다. 좀 짜긴 한데 아주 찐-한 게 거의 뭐 곰탕 같은 느낌..ㅎㅎ 다음날, 카페 산노루 연리지 가든에서 흑돼지 삼매경 카페 잔물결. 좋은 커피, 음악에 비 오는 날씨까지 더해진 은근한 분위기가 썩 좋았다. 포도호텔로 숙소를 옮겼다. 테라스 조경이 근사해서 멍 때리며 비 구경.. 변덕스런 제주 날씨. 쨍한 햇살에 신난 아내 ㅎㅎ ❤️ 내 물건이었던 것 대부분이 '우리' 물건이 되었다.특히 모자나 티셔츠 같이 고운이한테도 넉넉하게 잘 맞는 것들...😢 날씨 요정아 고마워!.. 저녁은 포도호텔 우동으로. 나는 보말 볶음우동, 고운이는 새우튀김 우동. 워낙 유명하길래 좀 기대했는데 둘 다 생각보다 별로..ㅎㅎ 조식은 만족스러웠다. 생선구이가 특히 🥺👍 포도호텔에서 산책로로 이어진 마복이 오름.오름에 처음 가보는 거라 가볍게 슬리퍼를 신고 갔는데 생각보다 수풀이 우거져 있었고, 비가 와서 진흙이 미끄러워 위험했다. 테라로사 본태 박물관 사랑 사랑 멋 날씨 쬲 마지막 날.서울 HAY 매장 및 이노메싸 매장, 온라인에서도 전부 품절이던 HAY 도어매트를 제주 이노메싸 매장에서 우연히 발견해서 기분 좋게 구매했다. d&d 한 번 더 들렀다가 일통이반에서 성게알이랑 보말죽 먹고 집으로~ 트렌드인가... 싶었는데 제주 여행 다녀온 후 세탁/건조 돌렸더니 트렌디해졌네 부모님을 모시고 정식당에 다녀왔다.역시 비싼 건 맛있어... 식도 치뤘겠다, 속시원한 마음으로 헤어컷을 단행한 고운쿤..! 처음엔 보수적으로 시작했으나 막상 자르고 나니 마음에 들었는지 며칠 뒤 다시 가서 더 짧게 잘랐다. 제주에서 가져 온 오메기 술. 역시 맛있다. 바쁜 고운이를 대신해 현주랑 같이 가서 혼인신고를 했다 ㅎㅎㅎㅎㅎ 고맙다.. 떨리는 손 잡아줘서..! 맛있는 점심도 사주고!... 고맙다 칭그야.. 현주한테는 이것저것 고마움이 커서 나도 나름대로 선물을 준비했다. 사이즈까지 파악해 전달했으니 앞으로도 잘 신길..ㅎㅎ 선물 받은 화분을 열심히 길러보려 했으나....이번 장마를 이겨내지 못했다..😢 제주에서 먹었던 두부부침이 자꾸 생각나서 집에서 직접 해먹었다. 요리에 재미 붙인 고운이는 백종원보다도 든든하다... 연애시절 편지 정리..ㅎㅎ 이솝 향수를 좋아한다. 지속력이 아쉽긴 하지만 그만큼 향이 자극적이지 않아 좋다. 요즘 최애 과자.. 매일 같이 먹는 중 ㅎㅎ 형 추천으로 본 영화. 아- 와인 땡긴다. 나리식당에서 용주 송별회식 😢 퇴사가 아니라 부서 이동이지만 친한 후배이기에 그래도 아쉽긴 했다. 스티커형 사원증을 추가로 발급 받았다. 고운이에게 패스. 언더오챠드 x 발란사 티셔츠입고 언더오챠드 방문시 맥주 한 잔 무료라고 하는데... 사회적 거리두기 2.5단계 격상으로 인해 언더오챠드를 당분간 갈 수 없다는 불편한 진실..😢 예쁘게 잘 입어야징 ㅎㅎ 주말에 편하게 잘 입고 있다 이케아 갔다가 트레이더스 고양에서 피자 사갖고 컴백. 날씨가 좋아 오랜만에 산에 다녀왔다.접근성이 좋은 인왕산으로.. 인왕 가배 오픈.. 뷰...👍 내려오는 길에 하이버에 들러 아아 한 잔 더 하고..ㅎㅎ 플리마켓 잠깐 구경한 뒤 집으로 숑즐거운 서울 라이프 요즘 부쩍 자주 먹은 젠제로 젤라또. 맛있긴 한데 좀 비싼 감도 있다. 용주 송별회식 2.. 퇴근 후 와인 두 병 사들고 길목으로 용주 이사 디데이 ㅎㅎ 가끔씩 보자.. 용주 이사 도와주고 압구정 로데오에서 동기들이랑 만났다. 여기서 술 마시는 문정원씨를 봤는데, 케이스 스터디와 콜라보한 크록스 제품만 눈에 들어왔다. 아니 무슨 명절날 친척집에서나 볼 법한 만두 양이... 뜻밖의 시밀러 컬러 항상 고민하다가 관두게 되는 가격대.. 스읍... 올여름은 거의 끼남으로 살았다. 조끼남..ㅎㅎ 선호형이랑 벙개로 만난 날. 1차 양꼬치, 2차 오뎅 없는 오뎅바.. 가볍게 오뎅 먹으러 간 건데 여름 동안은 오뎅을 안 한다고 하셔서 가벼운 매뉴를 몇개 주문했다. 집 근처에 잭슨카멜레온 매장이 있어 오며가며 종종 들른다. 여기 모듈형 소파가 참 예쁜데, 막상 앉아 보면 불편해서 늘 아쉽다는 생각뿐.. 귀욤 요리에 재미 붙인 고운이...의 닭볶음탕..ㅎㅎ 고운이가 기존에 쓰던 테이블이 좀 작은 것 같다며 중고나라를 통해 팔았다. 직사각 형태의 큼직한 테이블을 구매하고 싶다는데 딱 마음에 드는 건 너무 크고, 그 다음으로 마음에 드는 건 너무 비싸고... 딱이다 싶은 제품을 아직 찾지 못해 일단은 방에 있던 이케아 책상을 꺼내 와서 식탁으로 쓰고 있다..ㅎ 이 휑한 지하철에서, 이렇게 만난 것도 인연인데... 여름날의 낭낭한 옷차림 고우니의 요리 2. 오징어 볶음 보기 보다 아주 맛있다능 ^,,^ 생전 안 입던 블랙(그리고 무채색)인데, 올해는 꽤나 즐겨 입고 있다. 주말 아침은 제철 과일을 활용한 간단한 매뉴로 어머니 휴가 일정에 맞춰 가족끼리 속초 여행을 다녀왔다. 8월 중순 극 성수기이기도 했고, 너무 닥쳐서 예약을 하다 보니 마땅한 숙소가 없었다. 게다가 사슴이까지 데리고 가야 하다 보니 선택지는 결국 에어비앤비.. 부모님 두 분끼리 가실 땐 꼭 5성으로 보내드릴게여..😂 사스밍 ??? ㅋㅋㅋㅋㅋ 왜 팔짱 끼고 자냐고.. 치명적인 뒷태.. 아침형 인간끼리 아침 영랑호 산책 ㅎㅎ 그리고 사슴이 글라스하우스에 갔다. 수많은 젊은이들, 힙스터들 사이에서 유일하게 온가족이 온 손님이었다. 음악 소리가 커서 부모님이 안 좋아하시면 어쩌나 했는데 나름 신선하게 느끼신 것 같아서 다행 ㅎㅎ 글라스하우스 앞 해변에서 수상레저(바나나보트, 땅콩보트)까지 제대로 즐겼다. 사슴이의 첫 바다 수영도...ㅎㅎ 뜻밖의 대치상황.. 오징어/아바이 순대 먹고, 회 사갖고 귀가. 2일차 종료. 3일차 아침 산책 중 영랑호 리조트를 지나다가 반가운 돔을 발견했다. 2016년 SFLC(일종의 사내 그룹연수) 당시 행사용으로 지었던 걸로 알고 있는데, 그게 아직까지 잘 있는 걸 보니 괜히 반갑네...ㅎ 추억...🌟 영랑호 범바위에서 신난 부모님과 젤 신난 사슴이..ㅎㅎ 보기 보다 높은 곳이어서 저러다 떨어지면 어쩌나 나 혼자만 엄청 불안해 했다. 속초 최애 맛집. 진미 막국수를 끝으로.. 집으로...생선구이를 못 먹은 게 아쉽다😢 대체 공휴일에 고운이랑 오랜만에 외식 집앞에 새로 생긴 다이닝. 이오로라는 곳.난 괜찮았는데 고우니는 몇 가지 개선해야 할 포인트가 있다며 자꾸 주인 분께 제안하고 싶다고...ㅎ 올리브영에서 세타필 크림 샘플 쓰려고 눌렀다가 테러 당했다. 따쉬... 근데 얼룩이 약간 하트 모양 같다는 건... 나맘의 착각인가 혹쉬?..ㅎ 뜻밖의 양가 어머님 룩..ㅎ 원본 사진을 첨 확인한 날. 청주 친구들이랑 고우니 ㅋㅎㅎ 양가 부모님과 함께. 고운이 얼굴 진짜 작다는 걸 이렇게 사진으로 볼 때면 새삼 느낀다.. 하.... 사진 언제 셀렉하지?.... 하아아아아... 이번 여름은 정말 지겹다. 장마, 태풍, 코로나 때문에 여름 특유의 즐거움을 제대로 느껴보질 못한 듯. 얼른 지나가고 선선한 가을이 왔으면 좋겠다.  고운이가 해주는 밥... 넘 맛있음 젠제로 모든 맛 한 번씩 먹어 봤으니 이제 그만!.. 넉넉맨 점심에 나온 냄비라면과 참치주먹밥 지난번에 속초 여행시, 형 차 타고 속초에 가다가 교통사고가 났었다. 외상은 없지만 아무래도 큰 트럭이 와서 박은 거라 근육통 및 사고 후유증이 있어 퇴근 후 꾸준히 한방병원에 다니고 있다. 그 덕분에 생전 타지 않던 공유 킥보드를 엄청 타고 다니네.. 크록스 어미새 덕분에 커플 크록스 완성이용 옴므플리세 제품이 일반적으로 좀 부담스러운 편인데 베스트는 비교적 무난한(?) 편인 것 같다. 나 혼자만의 생각.. 홍홍... 미팅차 아이즈 매거진 사무실에 다녀왔다. 워- 인스타에서 몇번 사무실 사진을 본 적은 있는데 실제로 가보니 생각보다 훨씬 더 근사했다. 좀 더 사무적인 느낌의 공식 미팅룸도 있고, 그와 별개로 특별한 미팅이나 사적인 친분이 있는 분들에게만 안내한다는 내부 미팅룸도 있었다. 와, 감탄이 나오던 조경.. 교토에 온 듯한 기분. 비 내리는 날씨에 참 잘 어울렸는데, 대표님은 맑은 날에 더 멋지다고 하셨다. 내어 주시던 냉보리차도 특별한 느낌이 있었다.날 좋을 때 다시 한 번 찾아 뵙길 바라며.. 총총.... 미용실에 갔다가 우연히 만난 연정 커플과 외갓집에 갈매기살을 먹으러 갔다. 난 여기 진짜 맛있는데... 왜 다들 뜨뜨미지근한 반응이누...😅 멜로워에서 파는 빵은 다 너무 맛있다.. 아르코 지나가다가 발견한 우루스 정모 ㄷㄷㄷ후우... 신호등도 아니고 색깔 촌스러!... (주르륵 ^,ㅜ) 백종원 레시피대로 계란장.. 못 생겨도 맛은 좋다구욧 요즘은 진짜 나가서 뭐 먹지를 않는 것 같다.고우니가 이것저것 뚝딱 해주니 사회적 거리두기도 어렵지 않구만..ㅎ 후... 빌즈보다 낫네...ㅎ 헤이리 빈티지 가구샵에 다녀올 겸 파주에 갔다가 미메시스 뮤지엄에도 들렀다. 아아- 거의 집에서만 지내다 보니 이렇게 가끔 외출하는 것만으로도 참 감사하네. 다들 건강 조심하며 코로나 시대를 이겨내자구요.기분 좋게 불어 올 선선한 가을바람에 코로나 광풍도 조금은 잠잠해지길 바라며...끝 ",
		"description": "생선구이가 특히  포도호텔에서 산책로로 이어진 마복이 오름. 오름에 처음 가보는 거라 가볍게 슬리퍼를 신고 갔는데 생각보다 수풀이 우거져 있었고, 비가 와서 진흙이 미끄러워 위험했다. 테라로사 본태... ",
		"source": "마복이오름"
	},
	{
		"title": "#마보기오름 #서영아리오름 (2020.07.20)",
		"postdate": "20210401",
		"link": "https://blog.naver.com/grn475?Redirect=Log&logNo=222295109588",
		"contents": "#마보기오름 (마복이#)  #서영아리오름 #오름장마의 막바지에 반짝 햇살이 찬란한 날발걸음도 가볍게 날아가듯 찾아간 곳  출발 전 인증샷 찍고 출~발~초입부터 탄성을 지르게 하는 줄 맞춰 있는 편백낭들의 호위를 받으며 가파르게 오르는 #마보기오름  억새가 따가운 햇볕을 받고내 키만큼 자라서 살짝 수그리면 숨바꼭질 하기 딱 ~좋다  마보기오름 정상에서 본 풍경은 엄지 척~~군산오름, 월라봉, 산방산, 용머리해안, 송악산, 형제섬, 단산, 모슬봉, 대병악, 소병악, 넙개오름, 무악...    아직 발걸음 내딛지 못했던 오름들이어서 오라고 손짓하는 듯하다.  병풍처럼 드리운 한라산을 배경으로 인증샷은 필~수 손에 잡힐 듯 아스라이 보이는 신령스러운 서영아리오름을 향해 다시 출발 그리 거칠게 부대끼던 억새밭도 잠시 뒤를 돌아보면 더 기분 좋아지는 풍경이고 자꾸만 눈에 담아둬야 하는 건 실시간으로 변하는 제주도 하늘빛 때문이다그리고 드디어 마주한\"행기소\"놋그릇의 모양을 닮아서 붙여진 이름이란다예상했던 대로 \"만수\"완전 감동 그 자체 누가 오름 정상 즈음에 이런 습지를 꽁꽁 숨겨 두었을까?   멈추고 싶었던 풍경에 압도되고바위에 곱게 핀 바위채송화는 수줍은 새색시처럼다소곳이 물가에 제 모습을 비추고 있었다수초가 풍성한 초록 초록이 파랑 파랑 하늘과어우러져 한 폭의 그림이었고내려올 때 다시 들리마 약속하고 서영아리오름 정상을 향해다시 출~발서영아리오름 정상을 오르려면바위 사이를 네발로 기어서 통과해야 된단 말에 포복 자세로  통~~과믿거나 말거나였지만 걸어서는 통과 못 할 상황   3년 전에 왔을 땐거북이 등처럼 쩍쩍 갈라져 먼지가 폴폴 날릴 만큼 물이 바짝 말라 있어 행기소 구석구석을 걸어 누볐었다며우리는 복받은 줄 알란다 ㅋㅋ그리고아쉽지만다시 마보기오름 입구를 향해 걸어 내려오며억새밭 사이를  내려오는데허걱 뭔가 허벅지에 걸려서 보니어릴 적 장난했던 그것 ㅋㅋ상상해보시길~~^^어느 선생님이 빠르게 앞서간다 했더니몇 개를 묶어 놨는데  결과는 실패로 끝났다~ㅎㅎㅎ그사이한라산은 잿빛 하늘 뒤로 사라졌고참으로 알 수 없는 제주도 날씨라며키를 훌쩍 키운 억새풀을 헤치고 원점회귀를 했다.제주가 좋은 이유 중 으뜸은오름이었다^^   ",
		"description": "#마보기오름 (마복이#) #서영아리오름 #오름 장마의 막바지에 반짝 햇살이 찬란한 날 발걸음도 가볍게 날아가듯 찾아간 곳 출발 전 인증샷 찍고 출~발~ 초입부터 탄성을 지르게 하는 줄 맞춰 있는 편백낭들의... ",
		"source": "마복이오름"
	},
	{
		"title": "[봄맞이 오름 트레킹] 마보기~서영아리",
		"postdate": "20180302",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=221219828309",
		"contents": "",
		"description": "마보기 / 마복이, 맞보기, 南福岳(남복악) 영아리오름 남서자락에 가로누운 오름으로, 남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한 분위기를... ",
		"source": "마복이오름"
	},
	{
		"title": "가을바람 물결칠 때, 억새 보러 가요",
		"postdate": "20190930",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221663978779",
		"contents": "  가을의 전령, 억새더위가 가시고 아침저녁으로 서늘한 바람이 불기 시작하면 찾아오는 가을의 전령이 있습니다. 가을볕에 뽀얗게 빛나는 억새가 바로 그것이죠. 개화 시기를 딱 맞추지 않으면 보기 힘든 봄여름 꽃들과 달리 억새는 가을부터 초겨울까지 피어나기에 감상할 시간이 넉넉합니다.억새와 갈대, 비슷한 듯 다른 매력   ‘이것은 억새인고? 갈대인고?’ 억새와 갈대는 생김새도 생장 시기도 비슷해 헛갈리지요. 둘을 구분하는 가장 쉬운 법은 서식지와 색깔을 보는 것인데요.갈대는 수생식물이라 물가 근처나 축축한 습지에 자라고 붉은색~갈색을 띱니다. 반면 억새는 물가에 피기도 하지만 주로 산이나 들판의 마른 땅에서 자랍니다. 꽃대가 붉게 올라왔다가 다 피면 하얗게 변하는 것이 특징이에요. 산과 들에서 하얀 솜털을 달고 있다면 억새라고 볼 수 있어요.제주도 가을 풍경은 내게 맡기세요오름에도 길가에도 억새꽃이 피어나 한들한들 바람 따라 춤추기 시작하면 절로 감탄이 나오는 제주도 가을 풍경이 완성됩니다. 서귀포에는 다양한 매력을 가진 억새 명소가 많은데요. 물결치는 억새 사이를 걸으면서 여유를 즐길 수도 있고, 자동차로 드라이브하면서 멋진 경관을 만끽할 수도 있습니다.       걷기를 좋아하는 분이라면 ‘쫄븐갑마장길’에서 억새 물결을 느껴보실 것을 추천합니다.가시리에는 조선시대 최고의 말🐎을 기르던 목장지대 ‘갑마장’이 있었습니다. 이 갑마장 터를 따라 만든 ‘갑마장길’은 탁 트인 초원지대와 숲을 모두 볼 수 있는, 제주 중산간지대의 매력이 가득한 곳이지요. 가시리는 지난 2012년 친환경 자재를 사용해 더욱 걷기 편하도록 갑마장길을 닦았습니다. 갑마장길 전체 코스는 20km 정도로 긴 편인데요. 오래 걷기 힘든 사람도 도전할 수 있도록 10km 정도로 압축한 코스가 있으니 바로 쫄븐(짧은) 갑마장길! 쫄븐갑마장길은 한 바퀴 도는 데 3~4시간 정도 소요됩니다. 꽃머체와 헹기머체, 가시천, 따라비오름, 잣성, 큰사슴이오름 등 알짜배기 경치가 가득합니다.       따라비오름 이름의 유래는 확실하지 않지만, 땅할아버지를 뜻하는 옛 말에서 왔다고 해석하기도 합니다. 굼부리(분화구)가 3개나 되는 따라비오름은 ‘오름의 여왕’이라고도 불려요. 능선을 따라 완만한 경사가 펼쳐져 있어 걷기도 수월합니다.쫄븐갑마장길을 다 돌지 않고 따라비오름만 콕 집어 보고 싶다면 따라비오름 근처 주차장에서 출발해 올라가면 된답니다. 오름 정상까지 30분 남짓 걸립니다.      억새길 드라이브🚕 하면 단연 첫 손에 꼽을 수 있는 길, 바로 금백조로입니다. 금백조로는 서귀포시 성산읍 수산리와 제주시 구좌읍 송당리를 잇는 약 10km 길이의 중산간도로입니다. 금백조로는 주변에 오름이 많아 '오름사이로'라는 별명으로도 불리는데요. 오름들 사이로 거대한 바람개비처럼 돌아가는 풍력발전기도 멋있답니다. 수산리~백약이오름 구간에 억새가 많아요.    금백조로 근처 백약이오름은 예로부터 약초가 많이 나서 이런 이름이 붙었다고 합니다. 금백조로에서 드라이브하며 억새를 마음껏 즐기고, 시원한 경치 감상하러 백약이오름에 오르는 사람들도 많습니다. 올라가는 길이 나무계단으로 깔끔하게 정리돼 있어 접근성이 더 좋아요.      한라산 중턱을 가로지르는 산록남로는 억새는 물론 한라산과 저 멀리 바다 풍경까지 즐길 수 있는 드라이브 코스입니다. 산록남로를 달리다 보면 원형교차로에서 동홍동 솔오름 전망대가 보이는데요. 이 전망대에 올라 서귀포 앞바다를 바라보면 문섬, 범섬, 섶섬이 한눈에 들어옵니다. 산록남로와 이어져 있는 1100도로로 들어가면 거린사슴전망대에도 올라갈 수 있지요.안덕면 상천리에 있는 마복이(마보기)오름도 산록남로를 타고 갈 수 있는 억새 명소입니다. 신령스러운 기운이 흐른다는 영아리오름 남쪽에 자리잡은 마복이오름은 경사가 가파르지 않아 걷기 편하고 포근한 느낌을 주는 곳입니다.    세계적인 건축가, 재일교포 2세 이타미 준(유동룡)이 설계한 방주교회도 산록남로 근처에 있어서 드라이브하다 들르기에 딱이랍니다. 방주교회는 그 자체만으로도 아름다운 건축물이라 사진촬영 명소로 꼽히지만, 가을이면 주변에 분홍억새라고도 불리는 핑크뮬리가 소담스럽게 피어 더욱 눈을 즐겁게 합니다.     사시사철 멋진 마라도지만 억새 철이 되면 가을 정취가 한층 더 짙어집니다. 섬 안쪽 억새길에 폭 파묻히면 위로는 새파란 하늘, 옆으로는 은빛 억새밖에 보이지 않아 마치 딴 세상에 온 것 같답니다. 마라도에는 고층건물이 없어 어디서나 탁 트인 하늘을 볼 수 있어요. 전복 모양을 따서 지었다는 마라도 성당과 마라도 등대 근처는 사진찍기 좋은 포인트랍니다. 등대와 살레덕 선착장 사이 언덕 곳곳에 놓여 있는 벤치들도 포토존이에요. 잠시 쉬기도 하고 사진도 찍고 일석이조겠죠?     우회로가 깔끔하게 포장돼 있어 걷기 편한 송악산 둘레길은 해안절벽 바로 옆에서 억새를 감상할 수 있는 명소입니다. 절벽 퇴적층과 형제섬, 마라도, 가파도 등 주변 섬도 좋은 볼거리예요.참, 송악산 정상은 2020년 7월 31일까지 들어갈 수 없어요😥. 찾는 이들이 워낙 많다 보니 정상부 환경이 훼손되어 자연휴식기🌄를 갖고 있답니다. 비록 지금 당장은 정상부분에 들어갈 수 없지만 잘 조성된 둘레길을 따라 얼마든지 트레킹을 즐길 수 있습니다.      아름다운 서귀포 억새 명소에서는 예쁜 사진👫도 쉽게 찍을 수 있습니다. 좀 더 욕심을 내어 인생샷에 도전해 볼까요?억새를 찍기 가장 좋은 시간은 노을 질 때 즈음입니다. 낮에도 멋지지만 은은하게 사방을 밝혀주는 석양 무렵 더욱 매력적인 장면이 연출돼요. 하얗던 억새가 황금빛으로 물드는 모습이 장관이랍니다.역광을 이용하는 것도 좋은 방법입니다. 억새는 투명감이 있는 피사체라 역광으로 찍으면 빛이 은은하게 번진 듯 감성적인 연출이 가능합니다. 인물사진을 찍어도 조화로워요. 사진 모델이 되는 게 어색하다면 뒷모습, 옆모습 실루엣 위주로 담아보는 건 어떨까요?#제주도 #서귀포 #억새 #억새명소 #억새사진 #10월 #서귀포여행 #제주여행 #갑마장길 #쫄븐갑마장길 #따라비오름 #금백조로 #백약이오름 #산록남로 #핑크뮬리 #마라도 #송악산 #송악산둘레길 #인생샷 #가을여행 ",
		"description": "안덕면 상천리에 있는 마복이(마보기)오름도 산록남로를 타고 갈 수 있는 억새 명소입니다. 신령스러운 기운이 흐른다는 영아리오름 남쪽에 자리잡은 마복이오름은 경사가 가파르지 않아 걷기... ",
		"source": "마복이오름"
	},
	{
		"title": "457.[오름나그네]열한달 걸려 매일 오름 오르고 싶게 만드는... ",
		"postdate": "20211010",
		"link": "https://blog.naver.com/kwspeace?Redirect=Log&logNo=222532990344",
		"contents": "열한달 걸려 매일 오름 오르고 싶게 만드는 ‘김종철 오름나그네’0입력 :2019-03-26 17:20ㅣ 수정 : 2019-03-26 17:20  ▲ 24년 만에 완전개정판이 출간된 ‘오름나그네’의 저자 고 김종철씨가 1979년 5월 20일한라산 왕관릉에서 오름들을 바라보고 있다. 고길홍 작가가 촬영했다.다빈치 제공책 기사를 쓸 때는 다 읽어보고, 아무리 바쁘더라도 절반 이상은 읽고 난 뒤 쓰자고 되뇌고 있다. 그런데 이 책은 그러지 못한다. 이 책의 깊이와 넓이는 속독도 정독도 거부한다. 이 책을 배낭에 넣고 하루도 빠지지 않고 제주의 오름을 올라 11개월 동안 읽고 또 읽어야 할테니 말이다.기자는 아예 작정하고 보도자료를 잘 갈무리하기로 했다. 1995년 김종철 선생이 제민일보 183회 연재를 마친 뒤 늑골암 말기 판정을 받고 연명 치료를 거부한 채 원고를 다듬어 출간하고, 정확히 스무날 만에 세상을 떠났다. 박성식 다빈치 대표가 몇년 전부터 제주를 드나들더니 김순이 여사에게 허락을 받아 24년 만에 재출간했다. 1464쪽에 컬러 도판 250컷, 흑백 도판 370컷을 담았다. 세 권을 세울 수 있게 거치대까지 함께 보내줬다. 1000 세트 한정판이다. 오름을 사랑하는 이라면 빨리 펀딩에 참여하겠다고 박 대표에게 전화 넣을 일이다.운명처럼 지도에도 올라있지 않고 진입로도 없던 시절 330여 오름을 찾아 다녔다. 조선시대에 만들어진 지도와 조선총독부, 미군이 제작한 지도를 살폈고, 지명 관련 문헌, 마을에 관한 보고서, 신화나 전설, 여러 성씨의 족보까지 뒤졌다. 비문에 새겨진 글을 기록하고 식물을 채취하고 마을의 어르신들을 만나 한자 이름 뒤에 가려진 우리말 이름을 살려냈다.유홍준 선생은 이 책을 “제주의 신이 그에게 내린 숙명적 과제”라고 표현했고 역사공부 하는 농민 김종민은 “‘오름나그네’를 표절하지 않으면 결코 오름을 묘사할 수 없다”고 갈파했다. 지금 우리가 찾고, 배우고, 새로이 발견하는 오름은 모두 그의 발자취에 빚지고 있는 것이다. ▲ 다빈치 제공‘제주신화’를 집필한 김순이 여사는 이 책의 재출간에 부친 글을 통해 ‘그가 저 외진 들녘 멀찍이 있던 오름의 손을 잡아 우리 앞에 이끌어 온 까닭은 오름이 이토록 아름다우니, 이토록 소중하니 진정으로 사랑해 주고 아껴 달라는 마음에서였습니다. ‘오름나그네’의 행간에는 간곡한 그의 육성이 올올이 담겨 있습니다. 그의 그런 오름사랑에 부디 동참해 주기를 부탁드립니다.”저자는 마지막 생의 순간, 오자가 눈에 띄면 몹시도 힘들어했고 김 여사가 바로잡을테니 걱정 말라고 했는데 24년이 지나서야 이뤄졌다. 저자가 정밀한 제주 지도를 생일선물로 받고 뛸듯이 좋아했다는 일화, 선생이 사랑했고 영원히 잠든 선작지왓 탑궤를 찾아 재출간 양장본을 보여주겠다는 대목에 이르면 오름을 사랑하는 누구라도 눈시울이 붉어질 것이다. 세 권 말미마다 김종철 선생에 대한 글들을 읽는 재미도 적지 않다.  24년 전 책의 사진은 서재철 작가 것이었는데 재출간본에는 연재되기 전부터 함께 오름을 올랐고 지금도 오르고 있는 고길홍 (76) 작가의 작품들이 실렸다. 박성식 대표의 뚝심이 없었다면 완전개정판은 어림도 없었을 것이다. 1권만 펼쳐도 박 대표의 뚝심이 대단함을 느낄 것이다.“옛날 얼굴도 보지 못한 저자도 상상하기 힘든 고생을 하며 원고를 완성했지만, 저도 필사적으로 이 책을 냈어요. 어제 완성된 책을 보며 ‘이런 게 출판이지’하는 소회를 오랜만에 느꼈습니다. 마치 울트라(마라톤)를 마친 기분입니다.ㅎ”잔자누룩한, 인후한, 소슬히, 너븐드르 같은 우리말, 제주의 입말들을 만나는 재미도 쏠쏠할 듯하다.젊은날 한라산에 꽂혔던 기자는 마흔 중반을 넘어서면서 오름들이 눈에 들어왔다. 은퇴하면 제주살이를 하며 가보지 않은 오름부터 몇 번 가본 오름까지 이 책 배낭에 넣고 올라볼 생각이다. 거슨세미오름과 절오름, 돔박이오름, 마복이 등등 생전 이름도 들어보지 못한 오름들을 만날 생각에 벌써 설렌다.임병선 기자 bsnim@seoul.co.kr  ",
		"description": "오름부터 몇 번 가본 오름까지 이 책 배낭에 넣고 올라볼 생각이다. 거슨세미오름과 절오름, 돔박이오름, 마복이 등등 생전 이름도 들어보지 못한 오름들을 만날 생각에 벌써 설렌다. 임병선 기자 *****@*****.**.**",
		"source": "마복이오름"
	},
	{
		"title": "3박 4일 제주도 여행::2일차 ② 프리또, 신창풍차해안도로",
		"postdate": "20220121",
		"link": "https://blog.naver.com/alro9401?Redirect=Log&logNo=222628103233",
		"contents": "2일차금자매식당-사계해안-제주귤한가-프리또-신풍풍차도로-숙소 제주도 2일차, 제주 귤한가에서 한가득 귤을 가지고 사실 이날 원래는 새별오름, 마복이오름을 올라가려 하였으나날씨가 이 모양, 이 꼴 인지라.....오름으로 올라가는 길은 다 막혀서 일정이 붕 떠버렸다 ㅠㅠ,,,,,뭘 할까 고민하던 도중 우리의 일정표를 보고 해물튀김이나 먹으러 가기로 결정 제주프리또제주특별자치도 제주시 한림읍 귀덕5길 7 1층 제주 프리또로 바로 한걸음 ❤️예전 유럽 베네치아에서 먹었던 해물튀김을 생각하며 ㅎ  사실 여기서 늦은 점심, 이른 저녁도 먹고 싶었으나하필 방문한 시간대가 쉬는시간 (15:30-16:30)ㅠㅠ....너무너무 다행히도 포장은 해주신다고 하셔서 제주 프리또만 한 세트 포장으로 주문하였다. 한 쪽에는 '프리또 잡화점'이라고 다양한 제주도 기녀품을 판매하기도 한다. 우왕.....포장이라고 해서 이렇게 그림처럼 받을 줄 몰랐는데 정말 사진처럼 주셨다.그렇게 배가 고픈 상태는 아니어서 원래 계획은포장한 프리또를 가지고 숙소에 가서 맥주와 함께 먹고 쉴 생각이었는데 차 안에서 하나만 맛보고 출발하려다가ㅏ.......그대로 자리 피고 다먹어버림 ^.^존맛탱.적당히 짭짤 하니 바삭 하니 게껍질이 원래 이렇게 연한건지?한 입 먹는 순간 그대로 의자 피고 차안에서 다 먹어버린 ^^.......진짜 브레이크 타임만 아니었으면 하나 더 주문해서 갔어 ㅠㅠ,,,,혹시라도 날씨 좋은 날 가시면 이거 하나씩 포장해서 손에 들고꼭 바닷가 걸어주세요...저 정말 하고싶었던 거거든요... 신창풍차해안도로제주특별자치도 제주시 한경면 신창리 1481-23 싱계물공원입구제주특별자치도 제주시 한경면 신창리 시간이 애매해서 뭐라도 한 더 보자는 생각으로, 풍차 해안도로로 향하였다.여기도 인스타에서 봤을때 풍차와 갈대와 바다가 정말 너무너무 예뻤던 곳!만조 시기를 잘 찾아 싱계물 공원을 가면 물이 차오른 예쁜 다리도 건널 수 있다고 하지만,,,,ㅠㅠ 우리는 갔다간 그대로 파도와 하나가 될 것 같아서 포기했다 ^^.  그나마 저 멀리 풍차가 보이는 곳에서 잠깐 차 대고 사진찍는데.. ....?아, 참고로 앞모습입니다 ^^ 어휴 머리를 안잡고있으면 머리카락이 앞뒤를 구분하지 못하네요. 이쯤에서 다시보는 풍차 해안도로의 파도 ^^.......이야.. 저기가면 그대로 쓸려내려가겠는걸.......??흩날리는 파도를 맞은건지, 바람에 지쳐버린 것인지..우리는 그냥 모든 것을 포기하고 숙소로 돌아가기로 했다 ^.^... 아, 그리고 왠지 모르게 컵라면이 땡기더라구요...왜 여러분.... 그 수영장 다녀오면 육개장, 김치사발면 먹어줘야 하는 거 아시죠..?바다에 들어가진 않았지만 들어갔다 나온 이 기분.. 오늘은 이렇게 사발면으로 마무리 합니다 ^^....굳-밤!끝 ",
		"description": "2일차 금자매식당-사계해안-제주귤한가-프리또-신풍풍차도로-숙소 제주도 2일차, 제주 귤한가에서 한가득 귤을 가지고 사실 이날 원래는 새별오름, 마복이오름을 올라가려 하였으나 날씨가 이 모양, 이 꼴... ",
		"source": "마복이오름"
	},
	{
		"title": "핀크스 골프클럽 주변에는 포도호텔과 마보기 오름이 있다.",
		"postdate": "20170930",
		"link": "https://blog.naver.com/inran2000?Redirect=Log&logNo=221108700558",
		"contents": "",
		"description": "꼭 다시 올라올거라는 다짐과 함께 다른 오름들도 기회가 있다면 다 올라가 보리라 다짐해 봅니다. 이상 #제주여행도우미 의 포스팅을 마침니다. 네이버 지도상에는 #마복이오름 이라고 해야 지도표시가 나오네요.",
		"source": "마복이오름"
	},
	{
		"title": "겨울 제주 2박 3일 소소한 여행",
		"postdate": "20200103",
		"link": "https://blog.naver.com/bluenaly?Redirect=Log&logNo=221759022779",
		"contents": "벌써 1년이 다 되어 가는 것 같다.지난 시간 동안 바쁘다...는 것도 사실이었지만,그래도 쉬는 동안 매일 다녀온 곳의 포스팅은지속적으로 하려고 했는데..게으름이란...... 네 이 녀석!...거의 2년 만에 찾은 제주도겨울로 생각하면 거의 5년 만인 것 같다. 사실, 온천에 가고 싶었는데,일본은 여의치 않고,제주도 더아넥스 호텔에 수영장과 온천 시설이 있다고약간의 반신반의 끝에 저렴한 가격으로 예약하고 출발비행기는 마일리지~ 그간 여행을 허투루 다니지 않았다.1일차  photo by Nari in Jeju 더아넥스 호텔에 체크인하고옷 갈아 있고 처음으로 간 곳은마복이 오름  photo by Nari in Jeju  마보기 오름 입구가 포도호텔 입구 쪽에 있어서더아넥스 호텔 게스트 면무료로 샌딩-픽업을 해준다~이벤트였는지, 모르지만, 비수기기도 했고저렴하게 숙소 예약을 했는데 자잘한 서비스가 너무 마음에 들었다.  photo by Nari in Jeju 이렇게 사진상으로 정상은날씨까지 도와줘서 너무 이쁜데오르는 길이 조금 가파르고위험한 코스도 있어서 아이들과는 무리인 듯하고그래도 왕복 1시간 반이면 충분해서잠깐 산책코스로 이용하기엔 좋을 듯~  photo by Nari in Jeju 정상 파노라마 사진~(바람 많이 불어옴) 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83     photo by Nari in Jeju 산책 후 따뜻한 온천행온천은 사실 목욕실 안에 있어서사진을 찍지는 못하고수영장과 밖에 있는 노천탕만 올려본다.노천탕은..... 밖이 너무 추워서 사진만 찍고 바로 들어옴~  2일차  photo by Nari in Jeju 정방폭포입장료 : 4천원고등학교 수학여행 때 이후 처음예전에 왔을 땐, 계단이며 걷는 길들이 잘 되어 있지 않아서바위를 오르고 내리다가 넘어져바지 여기저기에 이끼가 묻고 구멍이 나서여벌 옷을 챙겨가지 않아 트레이닝 입고 관광을 했던 기억이 있다.사실.... 고등학교 수학여행 때 기억은잘 생각이 나질 않는다.배 타고 목표에서 왕복한 거랑 (뱃멀미 진짜 ㅜㅜ)다른 학교 학생들이랑 배 위에서 어울려 놀았던 기억만 있지관광에 기억은 거의 없음...    photo by Nari in Jeju 암튼,오랜만에 갔더니 좋았다는 이야길 주저리주저리바다로 바로 떨어지는 것도 신기하고물이 있어서 폭포도 볼 수 있어 감사하고~날씨가 좀 흐려서 그렇긴 하지만,나름 운치가 있었다.생각보다 사람도 많이 없어서인증샷도 찍을 수 있었고~(잘 나오는 각도를 위해 좀 깊숙이 들어감)   photo by Nari in Jeju 정방폭포제주특별자치도 서귀포시 동홍동   정방폭포에서 올라오면 바로왈종 미술관입장료 : 성인 5천원http://walartmuseum.or.kr/ 왈종미술관 – 공식 홈페이지0 왈종 미술관 작품전시 소식/행사 방문안내 아트샵 로그인/회원가입 Call 미술관 +82)064-763-3600 아트샵 +82)064-763-5080 FAX    +82)064-763-9090 Contact walfish@walartmuseum.or.kr 법인명: 재단법인 왈종후연미술문화재단 대표이사: 전후연 사업자등록번호: 616-82-24900 통신판매업신고 : 2016-제주동홍-0010 [이용약관] [개인정보처리방침] Visit 제주 특별자치도 서귀포시 칠십리로 214번길 30 (동홍동) 왈종미술관 Connect walartmuseum.or.kr    제주도를 그렇게 많이 와봤지만,안 가본 곳이 있다는 것도 신기한데 (지금은 더 많겠지)왈종 미술관도 처음이라그림도 너무 이쁘고,신선했다~작가의 자기만의 감성과 색이 확실하달까?진짜 작품들 하나하나 사진으로 찍어옴    photo by Nari in Jeju  왈종 미술관 현존하는 작가분인데,아이 같은 감성이랄까? 너무 이쁨~ 왈종 미술관제주특별자치도 서귀포시 칠십리로214번길 30   이번 제주 여행의 하이라이트라고나 할까?비오토피아 수.풍.석 박물관관람비 : 성인 1만 5천원 (주중) / 2만원 (주말)홈페이지 : https://www.biotopiamuseum.co.kr:5010/biotopia/web/index.px 비오토피아 수풍석박물관비오토피아 수풍석박물관 소개 및 예약www.biotopiamuseum.co.kr 포도호텔을 설계한 건축가 이타미 준이제주도의 상징적인물, 바람, 돌이라는 주제로자연을 그대로 경험할 수 있는 공간을 만든 것이라고 한다.시간대에 따른 빛의 방향이라든지계절에 따른 모습이라든지.. 등등자연현상을 그대로 담은 게 신기하기도 하고이런 능력이 좀... 부러움  photo by Nari in Jeju 석 박물관   photo by Nari in Jeju 천정과 벽이 원형 형태로 뚫렸는데이 구멍을 통해서 들어오는 빛 때문에바닥에 하트 모양의 빛 그림자가 생긴다.빛의 방향, 시간에 따라 그 모양도 변하겠지?  photo by Nari in Jeju   photo by Nari in Jeju 풍 박물관  photo by Nari in Jeju 외관으로만 봐서는 별거 아닌 것 같은데   photo by Nari in Jeju 나무 사이사이로 불어오는 바람 때문에 소리가 나기도 하고그 소리를 들으면서 앉아 명상을 할 수 있는 공간이라고 한다.긴 통로는 살짝 구부러져 있는데이런 모양의 설계 때문에이곳도 시간, 빛의 방향에 따라서 그림자가 달라진다고   photo by Nari in Jeju 풍 박물관에 가기 길목에 있던 아주 작은 시냇물???사실 비오토피아는 한라산에서 내려오는 자락에 위치하고 있어서이런 시냇물? 연못이라기엔 큰 구조가 좀 신기하다인공적으로 가둔 거긴 하겠지만,되게 자연적인 느낌적 느낌  photo by Nari in Jeju  photo by Nari in Jeju 왠지 봄, 여름, 가을, 겨울 사계절의 모습이 궁금한 곳~  photo by Nari in Jeju 마지막으로풍 박물관이곳도 건물 외벽만 봐서는 별거 없어 보인다하지만, 들어가 보면... 탄성이 절로    photo by Nari in Jeju 여긴 같이 관람한 분들과 줄 서서 사진을 찍었다.정말 만족할 때까지 찍은 듯위에 타원형의 구멍에 모양이 빛의 방향에 따라 다르게 그림자가 지고아래 채워진 물에 비치는 하늘과 구름의 모습이 진짜 멋진 곳(이날 구름은 없음)사실... 나는 박물관보다도여기 별장처럼 집 짓고 사는 게 더 부러웠다..진짜 돈 있음 이런 곳에서 일년에 반은 쉬어도 좋을 것 같은~~   photo by Nari in Jeju  비오토피아박물관제주특별자치도 서귀포시 안덕면 산록남로762번길 79 디아넥스호텔제주특별자치도 서귀포시 안덕면 산록남로762번길 71   3일차안도 다다오가 설계한본태 박물관관람비 : 성인 2만원홈페이지 : http://www.bontemuseum.com/ 본태박물관 - 홈페이지1 2 3 4 5 6 7 8 9 10 Prev Next Start Stop www.bontemuseum.com 음.. 뭐랄까? 몇 군데 장소 빼고는개인적으로 좋아하는 장르는 아니었다.        photo by Nari in Jeju 요거 어디서 많이 봄...그래.. 나오시마 미술관이랑 설계가 비슷하다더아넥스 호텔도~박물관처럼도자기, 공예품, 뭐 이것저것 있었는데관심 밖.....  그보다 다음에 갔던 방주교회가 훨씬 더 인상적이었다.내부 모습은 볼 수 없었지만,    photo by Nari in Jeju 외관만 봐도 너무 훌륭했다.우리나라에 있는 교회 중 가장 이쁠 것 같음실제로 예배도 드리는 공간이고개인적으로 교회도 참 자연친화적이다~철학이 역시 담겨있음~이런 교회 다니고 싶다~   photo by Nari in Jeju   다니지는 못하지만, 거닐어봄~  번외먹음 음식들 나열해봐야지~~    왼쪽부터 차례대로 : 첫날 점심 전복 돌솥, 첫날 저녁 치맥~, 둘째 날 점심 해물탕    왼쪽부터 차례대로 둘째 날 카페 커피와 뱅쇼, 둘째 날 저녁 역시 회와 쇠주, 셋째 날 점심 전복 물회 회와 소주 먹고 싶다.....  ⓐ 프레임, 작은 틈 photo by nari본 포스팅의 글, 사진, 동영상, 그림은 무작위로 배포 및 도용할 수 없습니다.  ",
		"description": "1일차 photo by Nari in Jeju 더아넥스 호텔에 체크인하고 옷 갈아 있고 처음으로 간 곳은 마복이 오름 photo by Nari in Jeju 마보기 오름 입구가 포도호텔 입구 쪽에 있어서 더아넥스 호텔 게스트 면무료로... ",
		"source": "마복이오름"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "산18237매오름제주특별자치도 서귀포시 표선면 2457~8번지38마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83번지 일대39개오리오름제주특별자치도 제주시 봉개동 산78... ",
		"source": "마복이오름"
	},
	{
		"title": "제주의 즐길거리 1: 등산/ 오름 트레킹/유람선/",
		"postdate": "20120822",
		"link": "https://blog.daum.net/donglakjae/16168437",
		"contents": "",
		"description": "남조순오름 홈페이지바로가기 마복이오름 홈페이지바로가기 부소오름 홈페이지바로가기 매오름 홈페이지바로가기 서우봉 홈페이지바로가기 족은바리메 홈페이지바로가기 큰대나 홈페이지바로가기 전체 38... ",
		"source": "마복이오름"
	},
	{
		"title": "마보기오름",
		"postdate": "20181026",
		"link": "https://blog.naver.com/y9488?Redirect=Log&logNo=221385378956",
		"contents": "",
		"description": "소요시간-40분 (정상 15분 쉼포함) 난이도-중 (짧은구간이나 인적이 드물어 풀숲을 헤치고 가야하는 구간있슴) 마복이,맞보기,마오름,남복악 등 이름이 여러개예요 마-남쪽 복을부른다는 의미도 있고 남쪽에서... ",
		"source": "마복이오름"
	},
	{
		"title": "오름",
		"postdate": "20060412",
		"link": "https://blog.naver.com/iooking4?Redirect=Log&logNo=30003511077",
		"contents": "",
		"description": "설오름 남제주군 표선면 원수악 남제주군 안덕면 마복이오름 남제주군 안덕면 우전제비 북제주군 조천읍 평가점수높은순 네티즌추천순 가나다순 신규등록순 열안지 제주시 오라1동 방애오름 서귀포시 동홍동... ",
		"source": "마복이오름"
	},
	{
		"title": "서영아리~하늬보기~마보기 [오름 트레킹]",
		"postdate": "20150327",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=220312892972",
		"contents": "",
		"description": "사방으로 시야가 트여 주변 경치를 즐기기 너무 좋은 오름 &quot;마보기&quot; 마보기 / 마복이, 맞보기, 南福岳(남복악) 영아리오름 남서자락에 가로누운 오름으로, 남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가... ",
		"source": "마복이오름"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "하늬복이오름 제주특별자치도 서귀포시 안덕면 산록남로 65 마복이오름 제주특별자치도 서귀포시 안덕면 산록남로 66 노꼬메큰오름 제주특별자치도 제주시 애월읍 유수암평화길 67 상여오름... ",
		"source": "마복이오름"
	},
	{
		"title": "[제주여행] 온 산이 억새로 장관을 이루던 새별오름",
		"postdate": "20121120",
		"link": "https://blog.naver.com/singingj?Redirect=Log&logNo=20171666414",
		"contents": "",
		"description": "온 산이 억새로 장관을 이루던 새별오름 저녁하늘에 샛별같이 외롭게 서 있다하여 붙여진 이름... 하늬복이, 마복이, 구그네, 소산, 각시바우, 체, 거미, 손지, 비치미, 유건에..... 헐... 정말 많아요 이번 기회에... ",
		"source": "마복이오름"
	},
	{
		"title": "맑은 공기와 함께 오름트레킹을.............",
		"postdate": "20090303",
		"link": "https://blog.naver.com/tkdvlfans?Redirect=Log&logNo=90043362462",
		"contents": "",
		"description": "&quot; target=_blank&gt; 매오름 :view_tour_detail(50083);&quot; target=_blank&gt; 서우봉 :view_tour_detail(50191);&quot; target=_blank&gt; 마복이오름 :view_tour_detail(50214);&quot; target=_blank&gt; 큰대나 :view_tour_detail(50161)... ",
		"source": "마복이오름"
	},
	{
		"title": "제주 오름",
		"postdate": "20040923",
		"link": "https://blog.naver.com/openph87?Redirect=Log&logNo=100006072228",
		"contents": "",
		"description": "족은오름 마복이오름 모라이 샘이오름 바늘오름 우전제비 열안지 삼의봉 소산오름 태역장오리 진물굼부리 민오름 큰대나 돔배오름 민오름 방애오름 부대악 부소오름 까끄래기 족은사슴이오름 성불오름... ",
		"source": "마복이오름"
	},
	{
		"title": "당오름(동광리)",
		"postdate": "20200417",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221913395931",
		"contents": "2020. 4. 15(수)‘한창로’ 가 ‘당오름’ 들머리에서 커피 한 잔 하고, ‘목장길’ 따라 오름으로 향한다.  오름 오르다 뒤돌아 ‘도너리오름’ 바라본다.    ‘구슬봉이’도 만난다.  ‘굼부리 둘레길’에 이르러 주변 둘러본다.      ‘굼부리 둘레길’에서 한라산, 큰노꼬메오름, 북돌아진오름, 폭낭오름, 왕이메오름, 족은대비악, 용와이오름, 마복이오름  ‘굼부리 둘레길’에서 무악, 작은병악, 대병악, 감낭오름, 원물오름, 군산  ‘굼부리 둘레길’에서 군산, 월라봉, 북오름, 산방산, 넙게오름, 단산  ‘굼부리 둘레길’에서 모슬봉, 가시오름, 남송이오름, 도너리오름, 수월봉, 당산봉, 문도지오름(?)  ‘굼부리 둘레길’에서 굼부리, 새별오름, 바리메오름, 큰노꼬메오름, 북돌아진오름, 괴오름, 폭낭오름, 왕이메오름, 한라산  시계방향으로 ‘굼부리 둘레길’ 걷는다.  ‘굼부리 둘레길’에서 정물오름, 누운오름  ‘굼부리 둘레길’에서 이달이오름, 새별오름, 바리메오름, 큰노꼬메오름, 북돌아진오름, 괴오름, 폭낭오름  ‘굼부리 둘레길’에서 굼부리, 무악, 작은병악, 대병악, 감낭오름, 원물오름, 군산  ‘굼부리 둘레길’ 따라 걷는다.     ‘굼부리 둘레길’에서 굼부리  ‘굼부리 둘레길’ 따라 걸으며 굼부리를 수차례 내려다본다.   ‘굼부리 둘레길’ 한 바퀴 돌아 시작 지점에 이른다.  오름 내려간다.  오름 허리 따라 걷는다. ‘선씀바귀’와 ‘각시붓꽃’ 만난다.     덤불이 심해 더 이상 뚫고 나가지 못한다.  오름 내려 ‘목장길’에 이른다.   시계방향으로 ‘목장길’ 따라 걷는다. 제비꽃도 만난다.     목장에서 ‘당오름’ 모습 담는다.     목장에서 다시 오름 오른다. 이름 모를 꽃도 만난다.     오름 허리에서 주변을 둘러본다.   오름 허리에서 누운오름, 이달이오름, 새별오름  오름 허리에서 바리메오름, 큰노꼬메오름, 북돌아진오름, 괴오름, 폭낭오름, 왕이메오름, 한라산  오름 허리에서 폭낭오름, 왕이메오름, 한라산, 용와이오름, 족은대비악, 마복이오름  오름 허리 따라 걷는다.   오름 내린다. 오름 기슭에 이른다. ‘말굽형 굼부리’인 듯하다.    다시 오르막 올라 오름 기슭 걸어 ‘목장길’로 내려간다.       오름 모습 뒤돌아본다.   ",
		"description": "용와이오름, 족은대비악, 마복이오름 오름 허리 따라 걷는다. 오름 내린다. 오름 기슭에 이른다. ‘말굽형 굼부리’인 듯하다. 다시 오르막 올라 오름 기슭 걸어 ‘목장길’로 내려간다. 오름 모습 뒤돌아본다.",
		"source": "마복이오름"
	},
	{
		"title": "무악(상천리)",
		"postdate": "20200326",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221874835467",
		"contents": "2020. 3. 25. 수.‘돔박이오름’에서 내려 ‘산록남로’ 교차하여 농로 따라 걸으며 ‘족은대비악’에게 여러 차례 눈길을 준다.  휘돌아가니 ‘무악’도 보인다.  길가에 앉아 ‘족은대비악’ 바라보며 커피 한 잔 한다.  ‘상천1길’ 끝점 ‘신화역사로685번길’에 나온다. 남서쪽으로 작은병악, 여진머리오름(대병악), 무악 모습 보인다.   ‘신화역사로685번길’ 따라 남서쪽으로 걷는다. 저 앞쪽 커브 돌아 좌회전하면 ‘무악’ 진입 농로이다.  농로 400m 쯤 걸으면 오른쪽으로 ‘무악’ 들머리가 나온다. 아무런 표식 없다.   오름 오른다. ‘산불감시초소’에 이른다.     틈새로 족은대비악, 왕이메오름 바라본다.  ‘산불감시초소’에서 동쪽으로 길이 나있다. ‘양지꽃’이 만개하여 자태를 뽐내고 있다.     ‘남산제비꽃’도 만난다.    정상에 이른다.         정상에서 거린오름, 북오름, 남송이오름, 원물오름  정상에서 원물오름, 당오름, 정물오름  정상에서 족은대비악, 북돌아진오름, 왕이메오름  정상에서 한라산, 용와이오름, 마복이오름  정상에서 작은병악, 여진머리오름(대병악)  여진머리오름(대병악) 바라보며 오름 내린다. ‘금창초’도 한창이다.    오름 여기저기에서 제비꽃도 만난다.      ‘등대풀’도 만난다.     길 흔적이 조그마한 계곡으로 이어진다. 내려가 출구를 찾아보았으나 안 보여 다시 올라온다.       희미한 다른 흔적 따라 뚫고 나가니 목장 초지이다. 초지 가장자리 따라 나오며 무악 모습 찰칵하고 ‘신화역사로’에 나온다.     ",
		"description": "정상에서 거린오름, 북오름, 남송이오름, 원물오름 정상에서 원물오름, 당오름, 정물오름 정상에서 족은대비악, 북돌아진오름, 왕이메오름 정상에서 한라산, 용와이오름, 마복이오름 정상에서 작은병악... ",
		"source": "마복이오름"
	},
	{
		"title": "서영아리오름 헹기소에 가을빛이 완연하다!!",
		"postdate": "20161021",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220842121808",
		"contents": "",
		"description": "마보기(마복이,맞보기)오름 정상에서 만찬?을 즐기고 억새꽃 속으로 걸어 헹기소로 향한다~^^편백나무 향 가득가득 온몸 샤워를 하면서.이번엔 내가 좋아하는 색깔의 골프공이당ㅋㅋㅋ드디어 헹기소에 도착해... ",
		"source": "마복이오름"
	},
	{
		"title": "상천리 (1)",
		"postdate": "20200407",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221896103651",
		"contents": "2020. 4. 6. 월.‘평화로’와 ‘산록남로’ 타서 ‘광평 입구 사거리’ 원형교차로에 이른다. ‘상천로’ 길가 공터에 주차하고 ‘상천로’ 따라 걷는다.   ‘상천로’에서 용와이오름(영아리오름), 한라산 굼부리벽, 마복이오름  ‘상천로’에서 한라산  ‘상천로’에서 작은병악  ‘신화역사로’ 끝점에 이른다. 끝에 보이는 신축 중인 건물은 ‘상천리 문화집회시설 및 근린생활시설’이란다.  ‘신화역사로’ 끝점에서 마을을 내려다본다.  ‘상천로’ 시작점에 ‘배움의 옛터’ ‘창천국민학교 상천분교장’이 있다.    맞은편 버스정류소에 ‘마을 소개 글’이 있어 잠시 읽어본다.   ‘병악로’ 길가에 ‘마을안내도’가 세워있다.  ‘병악로’ 따라 걷다 ‘상천리복지회관’에 들려 ‘상천리 마을 유래 비’ 내용 읽어본다.    (‘병악로’ 따라 ‘작은병악’ ‘오름관리단체 지정 안내판’이 있는 곳 까지 갔다가 되돌아와) ‘병악로404번길’ 따라 걷는다.    ‘병악로 408-’ 따라 걸어 ‘병악로’로 나온다.  ‘신화역사로’ 따라 걷는다.    ‘하우스더고팡’ 게스트하우스 지나 우회전하여 농로 따라 걷는다. 사거리에 이른다.    직진하여 ‘무악’ 쪽으로 걷는다. 주변을 둘러보고 길가에 앉아 커피 한 잔 한다. 송전탑 뒤쪽에 보이는 오름은 ‘족은대비악’이다.   농로에서 작은병악, 여진머리오름(대병악), 산방산  무악  농로 따라 걸으며 ‘흰제비꽃’과 ‘양지꽃’도 만난다.    초지 너머로 ‘족은대비악’과 ‘왕이메오름’이 보인다. 초지에는 노루 다섯 식구가 풀을 뜯다 인기척에 경계를 한다.   ‘신화역사로685번길’과 만나는 지점에 이른다.   ‘신화역사로685번길’에서 ‘무악’ 바라본다.   저 앞 오른쪽 간판이 있는 지점이 ‘상천1길’ 끝점이다.  ‘상천1길’ 따라 걷는다. 삼거리에 이른다.   ‘상천1길’은 우회전해야 한다. 직진하여 농로 따라 걷는다. 농로에서 ‘아로마 리조트’와 그 너머 ‘족은대비악’ 바라본다.   길가에는 동백꽃이 피어있고, ‘산괴불주머니’도 꽃 피우고 있다.    ‘상천로’와 만나는 지점에 이른다.   ‘상천로’ 건너 농로 따라 걷는다.   사유지 밭 가운데 길이 나있어 들어간다. 밭에는 농부에게는 검질(잡초)인 ‘들개미자리’와    ‘점나도나물’이 꽃 피우고 있다.   ‘상천로’로 나간다.  길가에는 ‘살갈퀴’와  ‘제비꽃’  그리고 ‘금창초’가 흐드러지게 여기저기 피어있다.  (‘상천로’ 따라 조금 내려가다) 우회전하여 ‘농로’에 들어선다. 금방 삼거리이다.  좌회전하여 ‘작은병악’ 바라보며 내려간다.   ‘신화역사로’에 나와 끝점 쪽으로 걸으며 마을 모습 바라본다.   ‘상천로’ 시작점에 있는 ‘배움의 옛터’ 쉼터 정자에서 커피 한 잔 하고, ‘병악로’ 따라 동쪽으로 걷는다.  ‘모록밭’ 식당 지나 우회전한다. ‘상천2교’ 다리 건너 ‘병악로430-’ 따라 걷는다.     ",
		"description": "‘상천로’에서 용와이오름(영아리오름), 한라산 굼부리벽, 마복이오름 ‘상천로’에서 한라산 ‘상천로’에서 작은병악 ‘신화역사로’ 끝점에 이른다. 끝에 보이는 신축 중인 건물은 ‘상천리 문화집회시설... ",
		"source": "마복이오름"
	},
	{
		"title": "오름 목록",
		"postdate": "20160916",
		"link": "https://blog.naver.com/youngo0114?Redirect=Log&logNo=220813517204",
		"contents": "",
		"description": "따라비오름 표선면 가시리 342 마복이오름 안덕면 상천리 560 마오름 한경면 저지리 122 마은이오름 남원읍 수망리 552 마중오름 한경면 저지리 169 만세동산 애월읍 광령리 1606 말미알오름 성산읍... ",
		"source": "마복이오름"
	},
	{
		"title": "제주도서귀포시서부여행1) 오름2",
		"postdate": "20160521",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220715280891",
		"contents": "",
		"description": "섯알오름의 서쪽 경계는 송이채취로 훼손되어 붉은 속살을 드러내놓고 있다. 17. 마복이오름 제주특별자치도 서귀포시 안덕면 산록남로 (표고 : 559.7m 비고 : 45m 둘레 : 859m 면적 : 57,554㎡ 저경 : 280m) 남북으로... ",
		"source": "마복이오름"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "모지오름 제주특별자치도 서귀포시 표선면 성읍리 산22번지 48 마복이오름 제주특별자치도 서귀포시 안덕면 상천리 산83번지 일대 49 소산오름 제주특별자치도 제주시 아라1동 산31번지 일대 50... ",
		"source": "마복이오름"
	},
	{
		"title": "산록도로 주변 오름",
		"postdate": "20060223",
		"link": "https://blog.naver.com/gcheol?Redirect=Log&logNo=60022161778",
		"contents": "",
		"description": "1115번로 ※ ( )안 내용은 오름이 위치한 마을명입니다. 안덕면 ·족은대비오름(광령) · 왕이메 ·마복이오름 영아리오름(상천) 모라이악",
		"source": "마복이오름"
	},
	{
		"title": "제주 16일",
		"postdate": "20210211",
		"link": "https://blog.naver.com/chungdoc61?Redirect=Log&logNo=222240757569",
		"contents": "명절 휴일 첫 날마음의 여유가 가득이다.아침 스케쥴 마치고느긋느긋한 마음으로 청소 마치고 아점숙소 주인께서 떡국떡과 다른 떡들을 주셨다.쑥이 풍부한 쑥송편은 나의 최애 떡이다.약소하지만 감사하는 맘으로 블랙커러트즙 6봉을 거넸다.여유있는 맘으로 2 시 출발.  왕이메오름서귀포시 안덕면 굉평리 산 79서귀포시 안덕면 광평리에 있는 기생화산이다.王伊메라는 명칭은 옛날 탐라국의 삼신왕이 사흘동안 기도를 했다 하여 붙여졌다.정상에 오르는 2개의 원형 굼부리가 있는데 특히 101.4m 깊이의 거대한 분화구는 가운데를 중심으로 여러개의 크고 작은 봉우리가 마치 왕관과 같은 모양을 하고 있어 독특하다.이 것은 교래에있는  '산굼부리'에 버금가는 풍광이며,정상에 오르는 등산로는 남동쪽으로오르는 코스를 추천한다.어제 퐁낭오름 정상에서 건너편에 있는 왕이메오름을 보고 결정했다.주소는 산의 주소지가 아닌 아덴힐리조트를 찍고 왔다.리조트 앞을 지나 서행하면서 줄지어 주차해 있는 차들을 보고 우리도 적당한 곳에 주차했다.입구에 안내판이 있으니 비교적 탐방로가 쉬우리라.  몇 미터 걷지않아서 곧바로 삼나무 숲이 계속 된다.힐링이라는 말은 이 곳에서 기원하리라.남편이 '좋다 좋다 정말 좋다'를 연발한다.그만큼 좋다.진짜 좋다.  눈에 담고 렌즈에 담아보지만 눈을 따를 수없고 이곳의 공기와 냄새를 담을 재간이 없으니 아쉽다.  문득 올려 다 본 하늘이 환상의 수묵화 인것은 덤.  삼나무숲이 끝나가는 즈음에 이정표가 길안내를 기다리고 있다. 직진하며 넓다란 목초지가 나온다.나는 왼쪽 굼부리쪽으로 올라간다.계속 펼쳐지는 삼나무 숲 속 길은 호흡이 다르다.심호흡, 심호흡~~남편의 말로는 우리가 오를 오름 중에서 왕이메가 난이도, 느낌 등이 Best of Best 라고~~ 분화구와 수직동굴쪽으로 오르다 내리막을 만날 무렵에 갈림길이 나오는데 오른쪽으로 올라가면 수직동굴이 있는 정상, 왼쪽으로 내려가면 분화구이다.길이 확실하게 구분이 안되어 있고 표지도 없지만, 자세히 보면 길이 보인다.그 많은 빨간 리본도 이곳엔 없어 아쉬웠다.잠깐 망설이고 길을 살폈는데 여차하면 놓치고 길을 헤맬 수도 있다는 함정이~~ 이렇게 구불구불, 꼬불꼬불 내려 가면그림처럼 펼쳐지는 분화구에 도착한다. (보잘 것 없이 마른 풀밭에 메마른 나무들이 펼쳐지지만)이 곳이 마그마가 쏟아져 내렸다는 역사적 장소다. 너무 웃긴 상상이지만~~~그랜드캐년 아래를 걷고 있는 기분이랄까~~~ㅋㅋㅋ 능선이 아니고 분화구 입구인 것이다.사람들이 쌓아 놓은 돌탑 위에 돌을 올리고 마음을 정갈히 하고 마음 속으로 기도했어요.  편히 내려갔으니 올라올 때는 힘이 드는게 당연하다.헉헉헉~~ 진짜 헷갈린다.정상을 향하여 나무사이로 오른다. 양쪽으로 키 큰 소나무숲이 있어서 주변 조망이 안된채 앞으로 계속 걷다보면 막다른 곳에 담이 쳐져있는데, 이 곳이 첫 번째 수직동굴이다.아래로부터 지열이 올라와 이곳엔 풀이 무성하게 자란다. 곧 이어 두 번째 수직 동굴을 만나는데 들여다보면 까마득한것이 순간 두려움마져 든다. 두 개의 수직동굴이 옆으로 통할거라는 생각이 든다. 수직동굴을 지나서 곧 복수초 군락지가 펼쳐진다. 아웅~~~ 공기가 신선하다.머리가 상쾌하고 시원하고 막히지도 않은 코가 뻥~~~바람에 쓰러진 나무들을 그대로 두어 가끔 걷기에 위험하기도 하지만 자연으로 되돌려 보내는 자연스런 방법이다. 정상을 향하여 막바지 오름은 밧줄의 도움도 필요하다.왼쪽으로 돌았다면 내리막이었을텐데 위험해서 오른쪽을 시작으로 걷기를 잘했다.짝짝짝  커피도 한 모금 마시고 한바퀴 둘러보니  여기서도 한라산이 보인다.야호!!! 이젠 무척이나 친숙해진 한라산이다. 많은 오름들이 배경으로 펼쳐진다.북돌아진오름은 바로 옆인데 나무가지가 무성해 보지는 않아서 지도로 확인하였고, 보이는 오름들은 하늬오름, 하늬보기오름, 용와이오름, 마복이오름, 어오름이 파노라마로 펼쳐져 보인다. 어느새 분화구입구와 정상으로 오르는 길이 만나는 곳에서 애래쪽 이정표 있는 곳으로 이동한다. 굼부리와 수직동굴을 통해 정상을 다녀왔으니 입구에서 들어오는 길로 직진해서 걸어본다. 계속되는 삼나무숲을 걸어나가면 초지가 똭~~ 펼쳐지고 작은 오름이 보이는데 괴수치이다.  괴수치서귀포시 안덕면 광평리 산 79북쪽에서 바라 본 괴수치오름(27번 송전탑 앞)괴수치를 가기 위해 초지를 오른쪽에 두고 걸어간다. 26번 송전탑 못미쳐 빨간 리본을 오른쪽으로 끼고 돌아내려가면 삼나무 숲이 시작되고 괴수치쪽으로 넘어가는 길인데 계속 빨간 리본을 따라갔다. 왕이메 삼나무 숲길 쪽(27 번 철탑)나는 어느새 괴수치 정상에 올라왔다.길이 잘 안보이고 그나마 잔가지가 엉키어 있고 낮아서 기듯이 오르고, 치우며 올라가니 오로지 오르는 것만 신경쓰게 되어 사진은 언감생심 생각도 못했다. 건너편에 왕이메오름이 보인다.앞에 보이는 송전탑이 26번이다.주변 삼나무 숲을 지나서 초지를 건너면 인적도 드문 괴수치오름이 나온다.양쪽으로 나무가지와 가시들로 쉽지않은 오름이지만 누군가 얼마전에 가시나무를 전지한 것이 자주 보였다.그나마 감사하며 올라갔다.가시만 없으면 잔나무가지에 걸리는 것은 괜찮기에 전지하신 그 분에게 감사하며 올라갔다. 드뎌 정상이다.사전준비없이 와서 분화구가 있다는것도 몰랐기도하지만양쪽으로 도저히 길이라고 찾을수가 없이 인적이 없었다.콜라비 한 조각씩 베어물고 이내 내려왔다. 솔방울이 건드리면 떨어질 줄알았는데 엄청 단단하다. 괴수치를 내려와 초지쪽으로 들어선 남편. 27번 송전탑으로 나와서 그 앞으로 이어진 삼나무길을 걸어 26번 송전탑에서 괴수치로 건너 온 것이다.돌아 갈 때는 올 때 걸었던 삼나무 숲길과 초지 가장자리로 조심히 걸어 나왔다. 26번 송전탑 뒤로 보이는 왕이메오름 초지 가장자리로 잣성*을 쌓아 말들이 산위로 올라기지 못하도록 하였다. 잣성조선시대 제주지역에 중산간 목초지에 만들어진 목장 경계용 돌담을 말하며 잣 또는 잣담이라고도 부른다. 잣성은 대체로 두 줄로 쌓은 겹담 구조이다.하잣성은 말들이 농경지에 들어가서 농작물을 해치지 못하게 하기 위해, 상잣성은 말들이 한라산으로 들어갔다가 얼어죽는 사고를 방지하기 위해, 중잣성은 하잣성과 상잣성 사이에 돌담을 쌓는다.잣성은 제주도에만 유일하게 남아 있는 역사적인 유물이며, 제주목축문화를 상징적으로 보여준다.  점방애월봉성하나로마트 앞하귀까지가는것이 멀기도하고 항상 붐벼서 검색하고 봉성으로 왔더니 점방이 너무 정겹고 예쁘다. 어제 숙소 주인이 주신 전어 구이 하려구 구입한 젤 작은 식용유와 더 많고 비싼 군것질거리 구입.전어구이~~어제 잡은 것이라 입에서 살살 녹전어~~ㅎㅎ #왕이메오름#분화구#수직동굴#괴수치#목초지#송전탑#진지동굴#삼나무#잣성#잣담#잣#전어구이 ",
		"description": "북돌아진오름은 바로 옆인데 나무가지가 무성해 보지는 않아서 지도로 확인하였고, 보이는 오름들은 하늬오름, 하늬보기오름, 용와이오름, 마복이오름, 어오름이 파노라마로 펼쳐져 보인다. 어느새... ",
		"source": "마복이오름"
	},
	{
		"title": "캠핑 다음날엔...신령스런 곳을 걷자!!",
		"postdate": "20170828",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=221084111606",
		"contents": "",
		"description": "마보기오름(마복이오름) 서영아리오름 을 걷기로한다 가볍게... 아우가 앞서며 코스를 익혀야 한다고. 마보기오름 정상에 서니. 초록초록한 풀섶과 멀리 한라산이 반갑게 우릴 맞이해준다~ㅎ 억새가 키를... ",
		"source": "마복이오름"
	},
	{
		"title": "오름과 4.3사건.(서영아리 오름)",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057471368",
		"contents": "",
		"description": "(광평리) 마복이(상천리) 무악(개오름, 동광리) 밝은오름(벌근오름, 동광리) 북오름(동광리) 산방산(굴산, 사계리) 소병악(상창리) 신산오름(창천리) 썩은다리(사간다리동산, 화순리) 어오름(어우름, 상천리)... ",
		"source": "마복이오름"
	},
	{
		"title": "오름 위에 무르익는 봄, 봄, 봄(시오름, 어오름, 서영아리)",
		"postdate": "20020324",
		"link": "https://blog.daum.net/jib17/129974",
		"contents": "",
		"description": "서쪽 자락에 하늬복이, 남서쪽 자락에 마복이, 동쪽 기슭에 어오름 이렇게 사방에 작은 오름들을 거느린다. 남쪽 자락으로 핀크스 골프장과 이어져 있는 형국이고 보면 나인브릿지와 두 골프장 사이에 끼어... ",
		"source": "마복이오름"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "사계리 마복이(마보기) 상천리 남송이오름(남소로기) 서광리 월라봉(도래오름) 감산리 밝은오름(볼근오름) 동광리 논오름 화순리 족은대비악 광평리 소병악 상창리 당오름 동광리 썩은다리 북오름 애월읍 50 오... ",
		"source": "마복이오름"
	},
	{
		"title": "혼자 제주 5일차: 포도호텔 레스토랑, 방주교회, 버버리 더... ",
		"postdate": "20211127",
		"link": "https://blog.naver.com/zii119?Redirect=Log&logNo=222580390614",
		"contents": "DAY 5 안덕, 대정 포도호텔 레스토랑 - 방주교회 - 버버리 The Imagined Landscape - 본태박물관 - 카멜리아힐 - 만선식당 - 1100고지  01 포도호텔 레스토랑 포도호텔 레스토랑 가려고 포도호텔에 갔는데 12시 오픈이라서 들어가지 못하고 근처에 있는 마보기 오름에 올라갔다. 네비게이션에는 마복이오름이라고 뜨는데 여기는 마보기오름이라고 되어 있다. 마보기 오름이 처음에는 얕아서 만만해보이지만 오르면 오를수록 가팔라진다. 그래도 다른 오름에 비하면 작은 편인듯! 용눈이오름 같은 다른 오름에는 말도 있고 이런 저런 볼 것들이 있지만 여긴 그냥 아침 산책코스 정도라서 올라가는 길에 특별히 볼 것은 없다. 드디어 정상 도착! 포도호텔에서 마보기오름 정상까지 딱 30분 걸린다. 마보기오름 정상에서 본 핀크스골프장과 포도호텔. 저멀리 산방산도 보인다.  다시 포도호텔에 돌아와서 점심예약을 했다. 미리 전화로 예약해도 됐었는지 이미 창가자리가 꽉 차있었다. 그래도 창가 비슷한 곳에 예약되어 웨이팅 없이 들어갔다. 나는 포도호텔의 시그니쳐인 왕새우튀김 우동정식과 흑돼지돈까스를 주문했다.   비록 잔디가 펼쳐진 창가 자리는 아니어도 산방산이 살짝 보여 충분히 만족했다. 주문하고 에피타이져로 나온 메뉴는 홍합죽. 약간 전복죽 맛도 나고 꽤 맛있었다. 대망의 왕새우튀김 우동정식! 해산물초회와 유부초밥이 같이 나온다. 일단 24,000원이라는 금액이 크게 느껴지긴 했지만 왕새우튀김 크기를 보고 수긍했다. 유부초밥도 맛있고 새우튀김도 맛있고. 옆테이블에서 얘기하는 것을 들었는데, 우동이 24,000원인데 맛없으면 안된다고 하셨다. 이건 흑돼지돈까스. 근데 솔직히 돈까스는 조금 실망...했다. 샐러드는 맛있었는데 돈까스가 너무 팍팍하고 눅눅해지지 말라고 튀김발위에 얹어 나왔는데도 눅눅했다. 그리고 돈까스 소스도 시중에서 판매하는 소스 맛이었다.   02 방주교회 앟 방주교회에 가서 십자가를 안찍어오다니! 방주교회는 개방시간이 따로 있는 것 같은데, 내가 방주교회를 갔을 때는 실내에 들어갈 수 없었다.  빛으로 만들어진 십자가를 안에서 볼 수 없는 것도 아쉽다. 이타미준이 설계했다는 것 외에는 특별히 가 볼 이유는 없는 곳 같다.  03 버버리 The Imagined Landscape 버버리 The Imagined Landscape는 처음 설치되었을 때 바로 네이버로 예약했다. 입장할때보니까 시간은 꼭 맞출 필요는 없지만 예약자 우선 입장이기 때문에 예약을 안하면 계속 밀려서 언제 입장할 지 확답을 주지 못하는 것 같다. 여기가 포토존인데 도대체 눈이 부셔서 사진을 제대로 못찍겠다. 그리고 사람이 너어어어무 많다. 지금 생각해보면, 밖에서 사진찍는게 목적이면 완전 아침이나 저녁에 사람 없을 때 가는 것도 방법이겠다. 그렇지만 내부에 있는 영상전시를 그냥 지나칠 수 없지. 예약 확인하고 입장해서 저 동영상을 잠깐 보고 있으면 안내해주신다.   총 3개의 영상작품을 볼 수 있고 안에서 사진, 영상 촬영 모두 가능하다. 입장해서 관람시간이 정해진 것은 아니지만 영상을 보고 있으면 속이 울렁거려서 오래 있기는 어려울 것 같다.  2개 영상은 자연을 모티브로 한 영상이라 신기하다. 특히 4계절 표현한 영상은 꼭 관람하고 나와야된다.  4계절 영상은 정말 예쁘다. 여름, 가을, 겨울 사진을 찍었는데 나는 가을이 제일 마음에 들었다.  빛 영상은 걸을 때마다 내 발자국에 파장이 인다. 신기해서 쿵쿵 거렸는데 내 발자국에는 크게 반응이 없었다. 산과 바다를 넘나드는 영상이 나올 때는 땅이 흔들리는 느낌이라 속이 울렁거렸다. 배를 타고 있는 느낌이었다.  영상 관람 다 하고 나면 옆에 있는 팝업스토어에 갈 수 있다. 판매하는 곳은 아니지만 입어볼 수는 있는 것 같다. 내가 갖고 싶었던 가방은 없어서 눈으로만 대충 보고 루프탑으로 가려고 했는데, 직원께서 버버리 회원등록하면 스티커 세트를 준다고 해서 등록했다.  호텔가서 열어보니까 예쁜 스티커도 있었다!!! 노트북 꾸미기용으로 아주 제격이다^_^ 스티커 받고 루프탑으로 올라왔는데, 역시나 아주 눈갱이다. 하늘과 푸릇푸릇한 산들을 비쳐 자연과 어우러지게 하는 것이 건축의도 같은데 눈이 너무 부시다.   04 본태박물관  전날 가지 못했던 본태박물관에 왔다. 5전시관부터 관람하는 것을 추천하시길래 5전시관으로 향했다.  5전시관에서 불교미술과 유교미술을 관람하고 제임스 터렐 기획전시를 보러 들어갔다. 작품에 깊은 뜻이 있는 것 같은데 나는 이해하지 못하겠다. 4전시관을 거쳐 3전시관으로 갔다. 무사마 야요이 작가님의 호박.  그리고 무한거울방. 2분 동안만 관람할 수 있는데 시간이 금방 흐른다. 무한거울방이라는 작품 제목의 의미를 관람하면서 깨달았다.   제2전시관을 관람하고 제1전시관으로 가는 길은 안도 타다오 건축의 특징인 노출콘크리트와 전통담장이 어우러져 있다. 왼쪽은 전통담장, 오른쪽은 현대의 콘크리트.  제1전시관은 전통미를 제대로 느낄 수 있는 곳이다. 이건 조각보 타워.  이건 전통베개. 수침. 이건 소반타워. 바늘방석이라는 이름이 너무 귀엽다. 잠시 카페본태에서 에이드 한 잔을 하고 앞에 연못으로 오리를 보러 나갔다.  오리가 어디있나 한참을 찾았는데 바로 코 앞에 있었다. 조형물처럼 가만히 앉아 있어서 오리가 있는 줄도 몰랐다. 너무 추워서 호수에는 들어가지 못하나보다. 나가기 전에 본태센터에 가면 입장할 때 받았던 꽃 스티커를 붙이며 나름의 작품 활동을 할 수 있다.   많은 사람들이 스티커를 붙여놓아서 하나는 독창적인 작품으로 승화했고, 나머지 6장의 꽃 스티커는 정말 아무데나 붙였다.  05 카멜리아 힐 우와 7년만에 카멜리아힐에 왔다. 봄과 여름엔 수국이 가득하고 겨울에는 동백꽃이 가득하고.    구실잣밤나무를 끌어안고 소원을 빌면 소원이 이뤄진다는데, 사진찍느라 소원을 말할 시간이 없었다. 역시 카멜리아에는 이런 감성문구가 여기저기 보인다. 동백꽃도 진짜 많고 사람도 정말 정말 정말 많다. 사진찍는 사람 너무 많아서 정체구간이 있다. 입장료 비싼 만큼 넓긴 한데, 넓은 만큼 사람도 많아서 진짜 기 빨리고 힘들다. 위미리 동백군락지가 훠어어얼씬 조용하고 좋다. 가을정원만 가면 거의 마지막이다. 출구로 가는길. 일몰시간쯤이라 너무 예뻤다. 저멀리 보이는 산방산!  06 만선식당 대정읍 하모리 모슬포! 배들이 주차되어 있는데 어딘가 모르게 운치있다. 미영이네식당 옆집 만선식당. 여기가 미영이네보다 더 오래됐다길래 미영이네 고등어탕을 포기하고 여기로 왔다. 고등어조림이 먼저 나오는데 진짜 맛있다. 흰 쌀밥이랑 먹으면 정말 맛있을텐데! 빨간 고등어탕도 정말 칼칼하니 맛있었다. 추어탕 느낌이었다.  고등어회랑 같이 간이 된 밥이 나오는데, 양파절임이랑 고추, 마늘 얹어서 김에 싸먹으면 맛있다!근데 단점이 고등어회의 고소함을 제대로 느낄 수가 없다. 그렇다고 고등어회만 집어 먹기에는 싱겁고.간장이랑 와사비 같이 주면 더 맛있을텐데.  07 글라글라 하와이 만선식당에서 걸어서 5분거리에 있는 글라글라 하와이. 하와이안음식 파는데 갈치 뼈까지 튀긴 은갈치앤칩스가 있길래 테이크아웃했다. 호가든 보타닉이랑 먹으니까 꿀맛이었다.  소스도 맛있고 피클도 맛있었다. 원래 맛있는 감자튀김은 미친듯이 맛있었다. 기대없이 먹은 튀긴 갈치뼈는 정말 환상. 정말 바삭바삭하고 맛있었다!!!   08 1100고지 야경 호텔 올라가는 길에 귀동냥으로 들었는데 1100고지에서 보는 밤하늘이 그렇게 예쁘다고 한다. 1100고지는 정말 무서울정도로 어두운데 그래서인지 별이 너무 잘보였다. 카메라에도 나름 잘 담긴다.  별 보러온 차는 많은데 너무 어두워서 사람이 어디에 있는지 보이지도 않는다. 너무 추워서 사진 세 장 찍고 바로 내려왔다. 포도호텔레스토랑제주특별자치도 서귀포시 안덕면 산록남로 863 휴게소본태박물관제주특별자치도 서귀포시 안덕면 산록남로762번길 691100고지제주특별자치도 서귀포시 1100로 1555만선식당제주특별자치도 서귀포시 대정읍 하모항구로 44 만선식당카멜리아힐제주특별자치도 서귀포시 안덕면 병악로 166  ",
		"description": "네비게이션에는 마복이오름이라고 뜨는데 여기는 마보기오름이라고 되어 있다. 마보기 오름이 처음에는 얕아서 만만해보이지만 오르면 오를수록 가팔라진다. 그래도 다른 오름에 비하면 작은 편인듯!... ",
		"source": "마복이오름"
	},
	{
		"title": "[제주의 오름] 75.마보기오름 [제주의 명소] 엉또폭포",
		"postdate": "20210529",
		"link": "https://blog.naver.com/cysyes2?Redirect=Log&logNo=222372797884",
		"contents": "#제주의오름#제주의명소#제주의숲길#제주의바다#제주에살다#마보기오름#서영아리오름#핀크스CC#포도호텔#엉또폭포#올레길7-1코스#고근산2021.05.28마보기 오름표고: 559.7m 비고: 45m마복이. 맞보기. 남복악(南福岳)마보기는 인근에 하늬보기와 함께제주의 계절풍과 관련하여마파람(남풍)의 마보기하늬바람(서풍)의 하늬보기라이름지어졌다 한다.  서귀포시 안덕면 상천리 산 83 실제 이동경로 (GPS)핀크스CC(포도호텔) 입구 길건너맞은편에 오름 들머리에서 출발하여정상까지 왕복 소요시간 약30분          2021.10.22다시찿은 마보기 오름 [제주의 오름] 마보기오름 두번째#제주의오름#제주의숲길#제주의명소#제주의바다#제주살이#마보기오름#핀크스골프클럽#포도호텔#영아리오름 ...m.blog.naver.com   엉또폭포 서귀포시 강정동에 위치한 폭포이다. 폭포높이는 약50m 평상시 건기일 경우에 물줄기가 없고 절벽처럼보이는데 이때에 이것이 폭포수가 나오는 작은 바위처럼 보인다.엉또라는 제주도 말에서 \"엉\"은 작은바위 , \"또\"는 입구라는 뜻이있다.우천시 많은 양의 비가 온후  폭포수가 형성될 가능성이 있는데, 건기에는폭포수의 경관을 보기가 쉽지않다. 서귀포시 강정동 5628 실제 이동경로(GPS)엉또폭포는 올레길 7-1코스 구간에위치하며 폭포까지 왕복소요시간 약30분              감사합니다. ♡♡ ",
		"description": "#제주의오름#제주의명소#제주의숲길#제주의바다#제주에살다#마보기오름#서영아리오름#핀크스CC#포도호텔#엉또폭포#올레길7-1코스#고근산 2021.05.28 마보기 오름 표고: 559.7m 비고: 45m 마복이. 맞보기. 남복악... ",
		"source": "마복이오름"
	},
	{
		"title": "&lt;크리스마스 즈음에&gt;",
		"postdate": "20121227",
		"link": "https://blog.naver.com/agoodtrip?Redirect=Log&logNo=130155041055",
		"contents": "",
		"description": "들렁모루 올라가는 길. 원앙폭포 호근산책로에서 시오름 가는 길. 귀여웠다,돌하르방 산타^^ 생이기정 마복이오름. 꿈꾸는 물고기 크리스마스파티. 돝오름. 제주에서 크리스마스는 언제나 사려니였지 ㅎㅎㅎ",
		"source": "마복이오름"
	},
	{
		"title": "제주도마을 현황 - 안덕면",
		"postdate": "20200216",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221798583091",
		"contents": "▮ 화순리① 개요◦ 총 115.00ha로 서쪽은 사계리와 덕수리, 동쪽은 감산리, 북쪽으로는 상창리, 서광리와 경계를 이루고 있으며, 서쪽에는 산방산이 자리잡고 동쪽에는 월라봉이 있어 해발 10m~80m 사이에 형성된 마을임◦ 총 1,284세대, 인구수 2,625명으로 나타남   ② 자원현황  구분 마을자원 환경자원 화순곶자왈, 금모래해변, 논오름 역사문화자원 선사유적지, 화순리 지석묘 공동체자원 금모래해변별빛축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 감귤, 마늘, 감자 관광 자원 올레10코스, 바람의정원(박물관), 금모래해변 기타 자원 면소재지 ③ 특징◦ 안덕면에서 최대 인구가 상주하는 마을로 감귤생산을 주 소득원으로 하고 있고, 올레10코스와 화순 금모래해변 등 유명 관광지가 많음▮ 사계리① 개요◦ 총 393.20ha로 안덕면 서남부쪽에 위치한 마을로서 동쪽으로는 산방산, 북쪽으로는 단산 그리고 남쪽으로는 형제섬과 가파도가 있으며, 2.7km의 해안가를 따라 취락이 형성되어 있음◦ 총 1,099세대, 인구수 2,323명으로 나타남   ② 자원현황  구분 마을자원 환경자원 산방산, 용머리해안, 형제섬, 산방산 암벽식물지대 역사문화자원 대정향교, 하멜표류기념비, 화석산출지, 산방연대 공동체자원 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘, 양파, 감자 관광 자원 산방산, 용머리해안, 올레10코스, 형제해안도로 기타 자원 - ③ 특징◦ 용머리해안, 산방산, 형제섬 등 환경자원인 동시에 관광자원인 곳이 많아 관광과 농어업이 고루 발전한 마을임▮ 덕수리① 개요◦ 총 270.00ha로 안덕면의 가장 서쪽마을로서 면사무소가 있는 화순리하고 가까운 거리에 위치하고 있는 전형적인 농촌마을임◦ 총 530세대, 인구수 1,201명으로 나타남   ② 자원현황  구분 마을자원 환경자원 덕수곶자왈, 부자팽나무 역사문화자원 불미공예, 방앗돌 굴리는 노래 공동체자원 민속재현축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 감귤, 마늘, 콩, 보리 관광 자원 제주조각공원, 민속재현축제(10월) 기타 자원 - ③ 특징◦ 안덕면 최대의 감귤 산지로, 마을 주민 대부분이 감귤생산에 의존하고 있으며, 제주도 무형문화재 제7호와 9호인 불미공예와 방앗돌 굴리는 노래가 있어 예술성 및 보존가치를 인정받고 있음▮ 서광서리① 개요◦ 서광리 전체 총 259.00ha로 중산간에 위치한 마을로서 안덕면에 가장 서쪽에 위치하여 비교적 높은 지대에 형성되어 있음◦ 총 765세대, 인구수 1,181명으로 나타남   ② 자원현황  구분 마을자원 환경자원 남송이오름, 넙게오름, 큰널굴, 도너리굴 역사문화자원 - 공동체자원 추석 노래자랑, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 감귤, 키위, 콩, 감자 관광 자원 신화역사공원 기타 자원 - ③ 특징◦ 신화역사공원이 위치하고 있으며 제주도 최대의 관광지로 발돋움하고 있음◦ 마을의 위치가 제주시와 중문을 연결하는 최대의 관광지역에 위치하고 있어 지역인프라가 든든하게 구성되어 있음▮ 서광동리① 개요◦ 광해악을 사이에 두고 서쪽은 서광서리로 나뉘어지며 교통여건이 좋아 생활에 필요한 시설은 제주시 혹은 모슬포 등의 시설을 이용함◦ 총 320세대, 인구수 553명으로 나타남   ② 자원현황  구분 마을자원 환경자원 넙게오름, 곶자왈 동식물 역사문화자원 - 공동체자원 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 감귤, 참깨, 콩, 감자 관광 자원 신화역사공원, 소인국 파크, 곶자왈 생태탐방로 기타 자원 서광초 학교살리기 일환 부동산(상가 및 주택) ③ 특징◦ 콩, 감자 등 밭작물 재배와 소 중심의 축산업을 주 소득원으로 하고 있고, 한라봉과 골드키위의 고급화로 고부가가치의 선도농업을 추구하고 있음◦ 관광자원인 신화역사공원, 소인국파크 등의 사설관광지가 여럿 있어 마을의 일자리 창출과 관광소득 증가를 기대하고 있음▮ 동광리① 개요◦ 총 230.60ha로 중산간 지역에 위치한 마을로서 남쪽으로는 신화역사공원과 북쪽으로는 한림읍 금악리와 경계를 이루며 제주시 한림읍, 서귀포시 대정읍, 안덕면을 연결하는 교통의 요충지임◦ 총 287세대, 인구수 622명으로 나타남   ② 자원현황  구분 마을자원 환경자원 큰넓퀘, 작은넓퀘(4.3유적), 북오름, 도너리오름, 무악오름 등 역사문화자원 잃어버린 마을 무등이왓 표석, 삼밭구석 표석 등 4.3 관련유적 공동체자원 작은도서관 발표회, 신년하례회, 마을체육대회, 어버이날행사 등 농수축산 자원 감자, 콩, 메밀 관광 자원 IUCN기념숲, 4.3역사길 기타 자원 유소년실내축구장 ③ 특징◦ 산간지역의 특수성을 이용하여 축산업뿐만 아니라 약초재배로 차별화 된 지역 자원화를 계획하고 있으며, 영화 ‘지슬’의 주 무대인 마을로 전국적으로 관심을 받고 있음▮ 광평리① 개요◦ 총 31.60ha로 해발 500~600m 고지대에 위치하고 있으며 제주시와 서귀포시 중간에 있고, 서쪽에는 캐슬렉스 골프장이, 북쪽에는 나인브릿지 골프장이 있으며 서귀포시와 연결하는 제2산록도와 접해 있음◦ 총 45세대, 인구수 80명으로 나타남   ② 자원현황  구분 마을자원 환경자원 돔박이오름, 괴수치오름, 왕이메오름, 이돈이오름 등 역사문화자원 행기소 공동체자원 - 농수축산 자원 감자, 콩, 메밀, 더덕 관광 자원 해발 500-600m의 한라산 아래 첫마을 기타 자원 메밀6차산업화마을 선정(기반 인프라), 나인브릿지(골프장) ③ 특징◦ 인구수가 80명으로 소규모인 마을로, 4·3사건 때 마을이 전소되었다가 재건된 마을이며, 타 지방에서 유입된 인구가 증가하고 있으며 감자, 메밀, 콩, 더덕 등 밭농사를 주 소득원으로 삼고 있음▮ 상천리① 개요◦ 총 78.80ha로 동쪽에는 핀크스골프장이 위치해 있고, 전체적으로 중산간지대에 위치하여 고지대를 형성하고 있음◦ 총 90세대, 인구수 165명으로 나타남   ② 자원현황  구분 마을자원 환경자원 돌오름, 마복이오름, 어오름, 영아리오름, 문덕동굴 등 역사문화자원 4.3 잃어버린 마을 오리튼물 표석 공동체자원 신년하례회, 경로잔치 등 농수축산 자원 감자, 콩, 메밀, 목축업 관광 자원 - 기타 자원 핀크스골프장, 고급휴양단지 ③ 특징◦ 중산간지대의 풍부한 초지자원을 활용한 목축업이 활발하게 이루어지고 있으며 또한 봄·가을 감자 및 콩과 일 등 식용작물 생산이 많이 되고 있음◦ 마을 내 핀크스골프장과 고급 휴양주택단지가 있어 외부 투자 자본이 많이 유입된 상태임▮ 상창리① 개요◦ 총 298.90ha로 안덕면에서 가장 넓은 지역이며, 동쪽은 서귀포시 상예동, 북쪽은 상천리, 북서쪽은 동광리, 서남쪽은 서광동리, 남쪽은 창천리·감산리·화순리와 접하고 있음◦ 총 232세대, 인구수 493명으로 나타남   ② 자원현황  구분 마을자원 환경자원 대평악오름, 소병악오름산책로 역사문화자원 상창리 상잣성, 상창리 하잣성 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 콩, 감자, 감귤 등 관광 자원 - 기타 자원 - ③ 특징◦ 동쪽에는 보름이, 서쪽 산방산, 북쪽 병악, 남쪽 군산으로 4개의 오름으로 둘러 싸여 있음▮ 창천리① 개요◦ 총 165.30ha로 안덕면 동부의 끝에 위치하며 동쪽은 창천교를 경계로 서귀포시 상예동과 접하고 있고, 서귀포-제주시간 평화로 도로변과 일주도로변을 따라 취락이 구성되어 있음◦ 총 275세대, 인구수 639명으로 나타남   ② 자원현황  구분 마을자원 환경자원 군산오름, 산산오름 역사문화자원 창천리 지석묘, 창고내 닥밧 일뤠당 공동체자원 군산 일출 행사, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 감자, 콩, 축산업 등 관광 자원 군산탄생설화 활용 마을 스토리텔링 기타 자원 - ③ 특징◦ 마을 앞에 군산오름은 명산으로 그 기품을 가지고 있으며 창고천의 맑고 깨끗한 물은 시원함 ▮ 대평리① 개요◦ 총 89.00ha로 서귀포 중문의 서쪽에 위치하고 있으며 1132번 도로에서 안덕계곡 안쪽으로 들어가면 나옴◦ 총 340세대, 인구수 607명으로 나타남   ② 자원현황  구분 마을자원 환경자원 군산오름 산책로 역사문화자원 박수기정, 고인돌 공동체자원 용왕난드르 올레축체, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 흑마늘, 양파 등 관광 자원 안덕청소년수련원, 올레8-9코스 기타 자원 - ③ 특징◦ 대평포구는 올레8코스와 9코스가 만나는 곳이며, 게스트하우스가 많고 이름난 카페도 많은 평온한 마을로 바다를 바라보는 평지에 자리한 해안마을로 수산업이 발달함◦ (흑)마늘이 주 소득원이며, 단순 생산뿐만 아니라 마늘꿀탕시설을 갖추고 있어 마늘가공 및 판매 등을 통한 부가가치 창출에 적극적임▮ 감산리① 개요◦ 총 192.10ha로 한라산 서남부지역에 위치한 감산마을은 안덕면 소재지인 화순리에서 동쪽으로 약 3km 떨어져 있고, 군산, 월라봉, 논오름 등 여러 오름들이 산재해 있음◦ 총 401세대, 인구수 878명으로 나타남   ② 자원현황  구분 마을자원 환경자원 안덕계곡 상록수림지대, 월라봉 산책로 역사문화자원 안덕계곡(천연기년물) 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 마늘, 화훼 등 관광 자원 안덕계곡의 자연경관  기타 자원 - ③ 특징◦ 안덕계곡과 박수기정 등 천혜의 자연경관을 가진 마을로 안덕계곡은 도내의 몇 안되는 상시유수천으로 천연기념물 제377호로 지정되어 있음 ",
		"description": "80ha로 동쪽에는 핀크스골프장이 위치해 있고, 전체적으로 중산간지대에 위치하여 고지대를 형성하고 있음 ◦ 총 90세대, 인구수 165명으로 나타남 ② 자원현황 구분 마을자원 환경자원 돌오름, 마복이오름... ",
		"source": "마복이오름"
	},
	{
		"title": "전국 산 높이 자료 - 해발 500m 이상 600m 미만 [2015.10.9... ",
		"postdate": "20150416",
		"link": "http://katnani.egloos.com/3141090",
		"contents": "",
		"description": "삼각점 궷물오름 597.2m 제주도 제주시 33.39695, 126.40594 인산 597.1m 대구 달성 화원읍.... 37.00449, 128.21296 큰지그리오름 595.9m 제주도 제주시. 33.44378, 126.64527 옥녀봉玉女峰 595.... ",
		"source": "마복이오름"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "도너리오름. 마복이오름. 조은승마장. 토이파크. 마오름. 곤물. 무등이왓터. 병악현무암지대. 볼레낭길. 사계항. 서광승마장. 올레크루즈. 월라봉. 창고천생태공원. 포레스트 판타지아. 하늘여행... ",
		"source": "마복이오름"
	},
	{
		"title": "오름트레킹100103(영아리, 족은대비오름)-1",
		"postdate": "20100222",
		"link": "https://blog.daum.net/kss1114/124",
		"contents": "",
		"description": "서쪽 자락에 하늬복, 남서쪽 자락에 마복이, 동쪽 기슭에 어오름이 기슭자락을 맞대고 있다. 남쪽 기슭자락으로는 핀크스골프장과 이어져 있다. ☞ 오름명의 유래 김인호박사(민속학자)에 의하면 '영아리'의... ",
		"source": "마복이오름"
	},
	{
		"title": "오름과 제주역사.",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057392349",
		"contents": "",
		"description": "(광평) 마복이(상천) 무악(개오름, 동광) 밝은오름(벌근오름, 동광) 북오름(거린오름 북오름(동광) 산방산(사계) 소병악(상창) 신산오름(창천) 어오름(상천) 영아리(서영아리, 상천) 왕이메(광평) 용머리(사계)... ",
		"source": "마복이오름"
	},
	{
		"title": "서귀포시서부 가볼만한 곳, 서귀포시서부에서 할 수 있는 것들!... ",
		"postdate": "20160521",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220715245145",
		"contents": "",
		"description": "돔박이, 마복이오름, 마오름(맞보기), 모슬봉(모슬개오름), 무악(개오름, 킄오름, 무오름), 밝은오름(벌근오름), 북오름, 섯알오름, 소병악[족은오름], 신산오름, 어오름(어우름), 영아리오름, 왕이메, 용머리... ",
		"source": "마복이오름"
	},
	{
		"title": "마보기오름,하늬보기오름,서영아리오름 습지",
		"postdate": "20160311",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220652436403",
		"contents": "",
		"description": "마보기,마복이,마오름,맞보기,남복악... 남풍인 마파람이 불어와 마보기란 이름이 붙은거란다. 급 궁금해 길을 나섰는데...핀크스 골프장맞은편에 마보기오름 들머리가 있었다초입에서 빵 터진 웃음ㅋㅋ... ",
		"source": "마복이오름"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "돌오름 상천리 돔박이 광평리 마복이(마보기) 상천리 무악(개오름) 동광리 밝은오름(벌근오름) 동광리 산방산(굴산) 사계리 소병악 상창리 신산오름 창천리 어오름(어우름) 상천리 영아리(서영아리) 상천리... ",
		"source": "마복이오름"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "마복이. 웃밤. 이달봉. 마오름. 성진이. 보롬이. 북돌아진. 도리미. 살핀. 원수악. 밧세미. 웃세. 독자봉. 각시바우. 말찻. 매. 대천이. 골머리. 돔배. 들레. 가세. 지그리. 세미소. 병곳. 삼의봉. 물메. 지그리. 절물.... ",
		"source": "마복이오름"
	},
	{
		"title": "제주도 관광지도[최종]",
		"postdate": "20200406",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221893044001",
		"contents": " 농개농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B 코스는 온평 숲길을 시작으로 신산 환해장성과 신산포구를 지나 농개로 이어져 있다. 농개의 높은 야자수 나무 몇 그루와 쉬어 갈 수 있는 벤치와 평상은 더운 여름 올레길을 걷다 휴식이 필요한 올레꾼과 마을 주민들에게 여름철 쉼터로 딱이다.   산에서 내려오는 시원한 용천수가 모이는 지점에 바닷물이 들어오는 구간을 차곡차곡 돌로 쌓아 물놀이 공간을 만들었다. 물이 얕은 편이라 중간중간 돌들이 이어놓은 다리를 지나다닐 수도 있다. 평균적으로 몸을 담글 수 있을 정도로 물이 깊지 않으며, 이끼가 낀 돌이 미끄러울 수 있으니 물놀이용 신발을 챙기는 것을 추천한다.   농개는 고기를 잡으려 투망하던 목이라는 뜻의 제주어인데, 예전부터 농개는 농어가 많이 들어오는 어장이었다고 한다. 그 명색에 걸맞게 현재도 농개 주변으로 낚시를 즐기는 낚시꾼을 심심찮게 볼 수 있어 아이들은 물놀이를 즐기고 어른들은 낚시를 하기에 좋다.   농개제주특별자치도 서귀포시 성산읍 신산리  #농개  눈물의 십자가1801년 신유박해 때 순교한 황사영 알렉시오의 백서 사건으로 그의 아내이던 정난주 마리아는 제주관노로 유배를 가게 됬다. 제주로 가는 도중에 제주로 데리고 가더라도 아들인 경한마저도 관노의 신세를 면치 못할 것으로 예상하여 그 만은 평민으로 살아가도록 하기 위해 제주도 향해 가던 중 추자도 갯바위에 내려놓고 떠났다고 한다. 이런 역사적 사건을 배경으로 제주에서 처음으로 천주교가 뿌리를 내린 곳이 추자도 이기에 그 상징적 의미로 조형물을 설치해 놓았다.   제주시 추자도 #눈물의십자가  다랑쉬마을해발 170m의 중산간지역에 위치한 다랑쉬마을은 대략 100여 년 전에 설촌되었다 한다. 다랑쉬라는 이름의 유래에 대해서는 여러가지 설이 있으나 '마을의 북사면을 차지하고 앉아 하늬바람을 막아주는 다랑쉬오름(月郞峰, 높이: 382m)의 분화구가 마치 달처럼 둥글게 보인다'하여 다랑쉬라 붙여졌다는 설이 가장 정겹다.주민들은 산디(밭벼), 피, 메밀, 조 등을 일구거나 우마를 키우며 살았다. 소개되어 폐촌될 무렵 이곳에는 10여 가호 40여 명의 주민이 살았다. 다행히 4․3사건으로 인한 인명 피해는 없었다. 지금도 팽나무를 중심으로 못 터가 여러 군데 남아 있고, 집터 주변에는 대나무들이 무더기져 자라 당시 인가가 어디에 있었는지를 짐작하게 해준다.한편 이 마을은 1992년 4월 팽나무에서 동남쪽으로 약 300m 지점에 위치한 다랑쉬굴에서 11구의 시신이 발굴되면서 도민들에게 4․3의 아픔을 다시 한 번 새겨주었다. 당시 시신 중에는 아이 1명과 여성 3명도 포함되어 있었다. 증언에 의하면 이들은 4․3의 참화를 피해 숨어다니던 부근 해안마을인 세화리와 종달리 출신들로 1948년 11월 18일 희생되었다 한다. 지금도 그들이 사용했던 솥, 항아리, 사발 등 생활도구들은 굴 속에 그대로 남아있다.    구좌읍 다랑쉬로 406-25 #다랑쉬마을  대유ATV수렵사격랜드110여만 평의 드넓은 대지에서, 훈련받은 사냥개와 함께 꿩을 사냥하는 일반 수렵과 ATV를 타고 초원을 질주하여 꿩 사냥을 만끽하는 ATV 수렵을 경험할 수 있는 대유ATV수렵사격랜드. 권총(pistol), 클레이(clay), 라이플 사격(rifle), ATV(4륜 오토바이) 체험장을 운영하고 있어, 일상을 벗어나 초원에서 자유를 만끽하기에 충분하다.  사격과 수렵이 실탄을 장전하여 즐길 수 있는 스포츠이기에 일반인들에게는 다소 낯설게 느껴질 수 있지만, 남녀노소 누구나 간단한 작동 방법만 익히면 쉽게 즐길 수 있으며, 어느 레저 스포츠와는 다른 스릴과 쾌감을 느낄 수 있다.수렵은 야생 숲과 초원 안에서 사냥을 하기 때문에 꿩을 포획한다는 성취감을 얻을 수 있고, 건강까지 챙길 수 있는 웰빙(well-being) 스포츠로서 손색이 없다.   대유ATV수렵사격랜드제주특별자치도 서귀포시 상예로 381  #대유ATV수렵사격랜드  더 플래닛더 플래닛은 제주의 숲을 주제로 한 <버디프렌즈 캐릭터 전시관>과 지구의 자연을 주제로 한 <생물다양성 전시관>이 상설 운영되며 지하 1층 아카데미에서는 생태, 과학, 예술관련 교육 프로그램이 연중 운영된다.제주의 수목이 식재된 <플래닛 가든>과 제주의 맛과 향을 느낄 수 있는 <카페 보롬>까지 다양한 부대 시설을 갖추고 있어 이전에 느껴보지 못했던 자연의 아름다움과 소중함을 느낄 수 있다.     더 플래닛제주특별자치도 서귀포시 천제연로 70  #더플래닛  더마카트라온 더마파크에서 운영하는 프로그램 중 하나인 더마카트. 1인승 카트 이용 시 150cm 이상만 가능하다.   더마카트제주특별자치도 제주시 한림읍 월림7길 155  #더마카트  덕천리 팔자 좋아 길웃못연못을 시작으로 숲터널, 사근이오름을 거쳐 상덕천삼거리, 북오름굴 고사리밭, 주체오름까지 돌아보고 다시 삼덕천삼거리로 돌아오는 8자 모양의 ‘팔자 좋아 길’.덕이 있는 못이 있는 덕천리의 마을 길 구석구석을 걸으면 저절로 기분이 맑아지고, 잡념이 사라진다. 특히, 팔자 좋아 길의 한 지점인 숲터널은 가을에 가면 구실잣밤나무가 우거져 신비로운 느낌까지 자아낸다. 터널을 지나 걷다 보면 억새밭, 연못, 오름과도 마주할 수 있다.    구좌읍 중산간동로 #덕천리팔자좋아길  도두동 무지개 해안도로파란 제주 하늘과 그 아래로 끝없이 펼쳐진 수평선을 마주할 수 있는 용담이호해안도로. 제주공항과 가까운 곳에 있어 여행 전후로 가볍게 드라이브를 즐길 수 있는 곳이다. 용담해안도로는 용담레포츠공원부터 도두봉 근처까지 이어지는데, 도두동 무지개 해안도로는 바로 이 용담이호해안도로를 타고 달리다 보면 만날 수 있으며, 해안도로를 배경으로 빨주노초파남보 무지개색으로 칠해진 방호벽을 볼 수 있다.  도두동 무지개 해안도로는 자동차와 버스로 모두 방문이 가능하며, 버스정류장은 도두봉 아래에 있는 도두봉 동쪽 정류장에 하차하면 바로 볼 수 있다. 총 거리는 약 15분에서 20분 사이의 거리로 바다를 보며 산책하고 사진을 찍기에 제격이다. 또한 근처에는 도두봉과 해안도로 아래에 밀물과 썰물의 차를 이용해 고기를 잡았던 제주 전통 도두동 요메기원 원담도 둘러볼 수 있으니 참고하자.   도두동무지개해안도로제주특별자치도 제주시 도두일동  1734  #도두동무지개해안도로  돔베낭길푸른 바다를 향해 걷는 아름다운 해안산책, 돔베낭길돔베낭길은 올레 7코스인 외돌개와 월평마을까지의 코스 중 시작점인 외돌개에서 2.6km정도 되는 산책로이다.길게 걸어야 하는 올레코스는 부담스럽지만 아름다운 절경을 보며 짧게나마 올레코스를 걷고 싶다면 아름다운 해안풍경을 보며 걷는 돔베낭길이 제격이다. 버스를 이용할 경우, 서귀포여고에서 내려 돔베낭길 주차장을 향해 걸어오면 금방 만날 수 있다.  돔배낭길은 남원큰엉 산책로와 함께 제주에서 가장 아름다운 바다 산책로로 꼽히는 길로 제주올레 이사장인 서명숙 씨가 ‘세상에서 가장 아름다운 산책로’라고 표현했을 정도로 아름다운 길이다. 돔베낭길은 원래 돔베낭골로 돔베낭이 많은 굴이라는 데서 붙인 것이다. 돔베낭은 동백나무를 이르는 제주어이고, 굴은 골짜기를 뜻하는 골[谷]이 변한 소리이다.  서귀포시 태평로92번길 49 #돔베낭길  동백마을제주특별자치도 서귀포시 남원읍에 중산간 마을로 300년의 역사를 가진 설촌터이자, 도 지정기념물로 지정된 동백나무군락지가 있다. 마을 곳곳에 토종 동백나무와 수령이 300-400년 된 동백나무를 볼 수 있으며, 마을 공동사업으로 운영하는 동백방앗간에서 생산한 100% 동백기름을 판매하고 있다. 동백이야기를 담은 동백 공예체험, 마을에서 직접 생산한 식용 동백기름을 이용한 동백음식체험, 생동백기름을 이용한 천연비누체험도 가능하다.  마을 주민 대부분이 감귤류 농사에 종사하여, 10월부터 이듬해 3월까지는 각종 감귤류를 산지에서 구입가능하며, 동백꽃과 더불어 제주중산간 마을의 정취를 만끽할 수 있다.  제주동백마을제주특별자치도 서귀포시 남원읍 한신로531번길 22-1 동백마을방문자센터  #동백마을  동백포레스트남원읍 신례리의 ‘동백포레스트’는 동글동글한 애기동백나무가 심어져 있는 동백 군락지이다.화려하게 피어난 동백꽃과 군락지를 둘러싼 돌담 그리고 나무 주변에 의자가 배치되어 있어 사진찍기에 좋다.동백나무 주위로 조성된 산책로를 따라 올라가면 동백군락지의 전경을 내려다 볼 수 있다. 이곳의 애기동백꽃은 12월 말부터 1월 사이 만개해 절정에 이르니 참고하자.    동백포레스트제주특별자치도 서귀포시 남원읍 생기악로 53-38  #동백포레스트  동복환해장성'돌담 밑에 예쁘게 활짝 핀 꽃들 사이로 동복 환해 장성을 감상해보자'제주특별자치도 기념물 제49-6호로 지정된 동복 환해 장성은 배를 타고 들어오는 외적의 침입을 막기 위해해안선을 따라 쌓은 성인데 1207년 삼별초군이 제주로 가는 것을 방어하기 위해서 쌓은 것이 그 시초라고 한다.  이후 왜구 침입이 고조되고, 영국 군함 등이 나타남으로써 이를 대비해 더욱 정비되었다고 한다. 동복 환해장성은 약 150m 규모로 현재는 일부 성벽만이 남아있고 성벽은 활 모양의 굽은 형태를 가지고 있다. 환해장성 돌담 밑에 예쁘게 활짝 핀 갯무꽃과 유채꽃이 동복 환해 장성의 풍경을 한 폭의 그림처럼 만들어준다고 하니, 맑고 화창한 날에 동복 환해 장성을 들러보면 좋을 듯하다.  동복환해장성제주특별자치도 제주시 구좌읍 동복리  #동복환해장성  디스커버 제주“지금껏 알지 못했던 제주를 발견하다” 제주의 숨겨진 재미를 찾아가는 여행 플랫폼디스커버제주는 제주의 자연 그리고 제주 사람들과 함께 만들어가는 진정한 로컬트립을 지향하며 많은 프로그램이 준비되어 있다. 디스커버제주의 다양한 프로그램은 홈페이지에서 예약이 가능하다.  1. 제주 야생돌고래탐사제주 바다를 가장 잘 아는 선장님과 함께 배를 타고 야생돌고래를 찾는 모험을 떠나보자.  2. 볼레낭개 호핑투어해외 휴양지에서만 즐기던 호핑투어를 제주도에서! 배를 타고 섶섬으로 이동 후 우리들만의 프라이빗한 공간에서 스노클링을 즐겨보자.  3. 형제섬 호핑투어아무나 들어갈 수 없었던 비밀의 해변을 간직한 무인도 형제섬에서 해녀와 함께 환상적인 호핑투어를 즐겨보자.  4. 월령포구의 하루에메랄드 빛 바다를 간직한 월령포구에서 체험 다이빙, 브런치, 꿀 같은 휴식과 무제한 스노클링을 즐겨보자.  5. 위미 밤바다 한치 배낚시제주도 여름밤을 즐기는 특별한 방법! 여름 한치 철에만 한시적으로 오픈하는 한치 배낚시 프로그램이다.  6. 위미 Sunset Boat Fishing그림 같은 일몰을 배경으로 유유자적 즐기는 체험 배낚시 프로그램. 제철 생선을 낚아 배 위에서 회로 먹고 라면도 끓여 먹을 수 있다.  7. 네모바지선네모 모양의 바지선 위에서 안전하게 체험낚시를 즐겨보자.   8. 별밤사진관제주의 빛나는 별과 아름다운 빛을 담아 인생샷을 남겨보자. 라이트페인팅으로 더 특별한 사진이 완성된다.  9. 제주 오프로드야생의 모습을 간직한 곶자왈과 환상적인 선새미못의 풍광을 배경으로 짜릿한 오프로드를 즐겨보자.  10. 나뭇잎 보물지도아이들과 숲에서 놀 수 있는 가장 재밌는 방법. 숲 해설사와 함께 나뭇잎 보물을 찾는 모험을 떠나요. 디스커버제주제주특별자치도 서귀포시 천제연로 337  #디스커버제주  라신동라신동은 서기 1212년 고려희종 7년 귀덕리가 제주에서는 처음으로 석전촌에서 귀덕현으로 개칭되면서 새롭게 탄생한 마을이라 하여 라신동이라 부르게 되었다. 제주시 서쪽 24Km지점에 위치하여 있으며, 행정구역상 귀덕 2리에 속한다. 라신동에는 담수가 좋아 음료수로 사용하는 물과 빨래를 하는 물로 구분하여 사용하였으며, 굼들애기물은 음료수 및 목욕물로 사용하였다.  여름철이나 백중날 물을 맞으면 잔병이 없어진다 하여 주변마을에서 물 맞으러 오는 사람들로 인산인해를 이루었다. 중앙에 있는 진작지물은 빨랫터와 음료수로 사용을 하였다. 라신동의 풍채 앞에는 해운사란 절간이 있는데, 불공을 드릴때는 풍채앞에서 불공을 드린다. 본래 풍채앞이란 뜻은 부처앞이란 말이다. 부처앞을 발음이 되는대로 부르다보니 풍채앞으로 바뀌어 지금은 풍채앞이라 부른다.   라신동제주특별자치도 제주시 한림읍 귀덕리  #라신동  라이트 아트 페스타제주라프 라이트 아트 플레쉬(Light Art Flash)는 빛이 만들어낸 예술 작품을 선보인다. 어둠이 깔리면 한라산 기슭 아래 펼쳐진 너른 대지는 그 자체가 빛의 갤러리가 되어 관람객을 이끈다. 이곳에 초대된 아티스트들은 자유자재로 빛을 다루며 기발한 상상력을 환상적인 작품으로 승화시켜낸다. 어둠과 빛 사이에 놓인 작품들은 관람객에게 저마다 다른 영감과 감동을 불러일으킨다. 세계적인 아티스트들이 펼치는 빛의 향연에 제주의 밤은 더욱 설렌다.  라이트 아트 플레쉬를 감상하는 법은 따로 없다. 마음이 이끄는 대로 걷다 보면 어느새 예술의 세계에 들어와 있는 자신을 발견하게 된다. 빛의 갤러리로 들어서면 곧바로 천연 동굴이 이어진다. 동굴은 우주를 탐험하다 불시착한 낯선 행성처럼 느껴진다. 어슴푸레한 불빛사이로 손톱만한 크기의 양치류와 묘한 느낌을 주는 캐릭터 작품이 눈에 띈다. 포토그래퍼이자 아트 컬렉터인 장 피고치(Jean Pigozzi)의 창작품인 리모랜드(Limoland)다. 제주도에 불시착한 미스터 리모와 미스 리모가 아름다운 섬에 반해 동굴에 서식하며 독특한 그들만의 문화를 녹여냈다는 스토리텔링이 그럴듯하다. 동굴 밖에 이중 나선형 구조의 DNA를 형상화한 제이슨 크루그만(Jason Krugman)작품도 눈길을 끈다.  브루스 먼로(Bruce Munro)의 오름은 가장 먼 곳에 있지만 걷는 수고를 들여서라도 꼭 만나봐야 한다. 섬 곳곳에 흩어져 있는 오름을 표현한 빛의 퍼포먼스에 감탄사가 절로 나온다. 마지막 감상 포인트인 오두막은 조각가인 톰 프루인(Tom Fruin)의 작품이다. 검은 연못과 대비되는 화려한 색채의 오두막이 몽환적인 분위기를 만든다.   하절기: 매일 09:00 - 24:00 / 동절기: 매일 09:00 - 23:00  라이트아트페스타제주특별자치도 제주시 조천읍 선교로 115-1  #라이트아트페스타  레더한남원읍에 위치한 가죽 공예 공방으로, 세상에 하나뿐인 나만의 가죽 소품을 만들 수 있다. 원데이 클래스를 운영하고 있어, 여행 중 특별한 경험을 위해 방문하는 경우도 많다. 특히 이곳은 부드럽고 건강에 무해한 베지터블 가죽을 이용하고 있어, 완성된 소품을 기념품으로 선물하기에도 좋다.  교육시간은 제품마다 다르지만, 보통 원데이 클래스에서는 비교적 짧은 시간 안에 만들 수 있는 카드지갑이나 열쇠고리를 만든다. 실내에서 교육이 진행되기 때문에 날씨와 계절에 관계없이 체험할 수 있고, 이미 재단된 가죽을 이용하기 때문에 초보자도 쉽게 만들 수 있다.   레더한가죽공방제주특별자치도 서귀포시 남원읍 태위로 773-19  #레더한가죽공방  로로요가누구나 한 번쯤은 찰랑거리는 맑은 물결 사이로 흔들림 없이 요가 동작을 선보이는 패들보드 요가를 본 적이 있을 것이다. 패들보드를 활용한 요가는 국내에서는 아직 대중화되지 않았지만, 해외에서는 인기가 높은 수상 레포츠 중 하나이다. 특히나 더운 여름 시원한 물 위에서 즐기는 패들보드 요가는 남녀노소 누구에게나 사랑받을 수밖에 없는 요가이다.  균형 감각과 집중력을 향상시키기에 좋은 요가이기도 한다. 또한 패들보드에서 하는 요가는 발로 떨어지면 위험하기 때문에 보드에서 떨어질 때는 몸으로 떨어지는 것을 권장하고 있으니 기억해두자. 패들보드 요가는 땅에서 하는 요가만큼 많은 사람이 한 번에 요가 수업을 받기는 힘들다. 그렇기에 레슨은 매일 진행되고 있지만, 사전 예약은 필수이다. 2명 이상 전화로 예약을 하면 강사 스케쥴에 맞춰서 수업 시간이 정해진다고 하니, 공식 SNS나 전화로 문의해보자. 로로요가에서는 패들보드 요가 수업 시 함덕해변을 배경으로 사진을 남겨준다. 색다른 요가 체험과 함께 인생 사진도 남겨가자.   조천읍 조함해안로 519-10 #로로요가  마복이오름남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한 분위기를 자아내는 오름이다. 북쪽 봉우리 위에 무덤 하나가 누워 있고(지금은 이장한 상태) 가운데 굼부리 부근에 근래에 무덤이 하나 생겼고, 남쪽 봉우리에는 지적 측량의 표지인 기준점이 박혀 있다. 마파람에서와 같이 `마`는 남쪽을 일컫는 말이다. 마파람이 많이 불어오는 오름이라 일컬음을 어렵잖게 알 수 있다. 남서쪽 벌판 너머에 보일락말락한 마을이 모록밭이란 옛이름이 아직 건재한 상천리다. 상천이라 창고천 위쪽이라는 데서의 한자 이름이고, 모록밭이란 모록(무릇 비슷한 풀이라 함)이 떼판으로 자라는 곳이라는 지명이다.  마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  #마복이오름  태반의 땅 제주서귀포시 토평로에 위치한 삶과 맛을 철학 하는 농부, ‘맛있는 철학자’는 EM 방식으로 키운 건강한 제주 감귤을 자랑하는 곳이다. EM 방식으로 키운 감귤을 활용하여 직접 감귤 가공품을 만들어 볼 수 있는 체험을 즐길 수 있는 곳으로, 다른 첨가물 없이 자연 그대로의 재료로 만드는 청귤청, 감귤 칩, 한라봉 주스 등을 구매 혹은 체험할 수 있다. 농약을 치지 않고 키운 청귤은 껍질째 씹어 먹어도 불쾌한 맛이 느껴지지 않는다. 껍질은 연하며, 상큼한 신맛이 입안에 가득 찬다.   청귤청 체험은 그냥 먹어도 맛있는 청귤로 청귤청을 담아 가져갈 수 있는 체험. 청귤청을 만드는 방법은 간단하다. 정제하지 않은 갈색 설탕과 번갈아 깨끗이 소독된 병에 차곡차곡 가득 채우면 끝. 간단한 과정으로 만든 청귤청이지만, 생수 혹은 탄산수에 타서 마시면 청량한 단맛이 가득 찬다. 와플을 만들어 감귤 잼을 발라 먹는 와플 체험과 한라봉을 그대로 짜내어 만드는 한라봉 주스 체험 등 아이들이 좋아할 체험들 역시 가득하다.   사전 예약 후 체험 진행이 가능하니, 미리 연락 후 방문하여야 한다.  태반의땅제주제주특별자치도 서귀포시 토평로50번길 29  #태반의땅제주  망장포용암이 흐르던 길이 그대로 기암괴석으로 남아있는 이곳은 고즈넉하고 소박한 분위기를 풍기는 포구이다. 망장포라는 이름의 유래는 다양하다. 바닷가에 그물을 많이 친다 하여 붙여진 이름이라는 이야기도 있고, 예전에 왜구의 침입이 잦았을 때 왜구의 동태를 살펴 봉화를 올리는 방어시설이 있었다 하여 망장포라 불렀다는 설도 있다. 이렇듯 여러 사연을 가지고 있는 마을 하례리의 망장포는 제주 올레길 5코스에 속해 있으면서 제주 숨은 명소로 올레길 여행자 사이에서만 잘 알려진 곳이다. 또한 제주도에 남아있는 포구 중 온전한 포구의 모습을 간직한 포구이며, 옛 포구와 현대식 포구의 모습이 오묘하게 공존해 있어 낚시꾼들의 비밀 장소이기도 하다.    망장포제주특별자치도 서귀포시 남원읍 하례리  #망장포  명월 팽나무 군락팽나무는 느릅나무과에 속하는 나무로 우리나라, 일본, 중국에 분포한다. 우리나라의 남부 지방에서는 폭나무, 포구나무 등으로 불린다. 나무가 매우 크게 자라며 옛날부터 풍수지리설에 따라 마을의 기운이 약한 곳을 보태주는 비보림이나 바람을 막아주는 방풍림을 만드는데 많이 심어졌다.  명월 팽나무군락은 북제주군 한림읍 중동마을을 흐르는 시내 양쪽에 위치하며, 팽나무와 푸조나무 100여 그루가 자라고 있다. 팽나무군락의 나이는 50년 이상으로 생각되며, 길이 13m, 둘레 5m 안팎의 큰 나무도 10여 그루가 있다. 이 군락에는 산유자나무, 보리밥나무 등이 사이사이 섞여 있어 웅장한 경치를 이룬다.  명월리는 예로부터 선비 마을로 알려져 있어 인근의 유생들이 이곳에서 풍류를 즐겨 냇가의 수목들이 잘 보호되었던 것으로 보인다. 현재도 계곡의 나무 그늘에서 시를 읊으며 놀았다는 명월대가 있으며, 명월대 옆에는 반달모양의 돌다리가 있어 맑은 시냇물과 함께 운치를 돋구어 주고 있다. 명월 팽나무군락은 팽나무가 집단으로 무리를 이루고 있어 고대 식물상을 추리하는 자료가 되고, 생물학적 가치가 높아 기념물로 지정하여 보호하고 있다.  한림읍 명월로 71 #명월팽나무군락  목장카페 드르쿰다탁 트인 경치를 품은 목장카페 드르쿰다는 동물 먹이주기와 승마, 카트, 이색 자전거 체험까지 즐길 거리가 많은 곳이다. 번영로 대로변에 위치해 찾기 쉽고 편안한 카페와 체험장이 한 공간에 있어 이용하기 편하다. 카페 전망창 너머로는 푸른 들판이 펼쳐진다.  울타리가 쳐진 작은 목장에는 양과 염소들이 있다. 길게 목을 빼고 먹이를 기다리는 염소의 모습에 웃음이 저절로 나온다. 당근을 하나 빼 들기만 해도 멀리서부터 염소가 득달같이 달려 나온다. 여기저기 먹이를 채근하는 동물들 덕에 손과 발이 바빠지지만 사람들 얼굴엔 웃음꽃이 절로 핀다. 목장 주위를 어슬렁거리며 돌아다니는 강아지도 귀여움을 독차지한다.   너른 들판에서 승마 체험도 가능하다. 사육사와 함께 목장 인근을 한 바퀴 돌아오는데 초보자도 쉽게 체험할 수 있다. 처음엔 굳은 표정이 되어 나서지만 돌아올 땐 양 볼을 발갛게 물들인 채 함박웃음을 지으며 들어온다. 말 안장을 통해 느껴지는 말의 움직임과 다그닥 거리며 달릴 때의 희열감은 누구나 ‘한 번 더’를 외치게 한다.  이색 자전거도 재미난 체험거리다. 돌고래, 오리, 강아지 등 특이하게 생긴 자전거를 골라 타고 이리저리 페달을 밟아보자. 시원한 바람이 불어와 코를 간질인다. 속도감이 아쉽다면 바로 옆에 있는 카트장을 방문하면 된다. 목장 곳곳에 포토존이 많아 사진을 찍으면서 시간을 보내기도 좋다. 푸른 초원 가운데서 피아노를 치거나 근사한 마차에 앉아 화보 같은 사진을 남길 수 있다. 카페 안에 실제 말과 같은 크기로 만든 포토존이 있어 카우보이처럼 멋지게 포즈를 취해보자.  목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454  #목장카페드르쿰다  문도지 오름문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.  오름의 들머리에서 정상까지는 불과 10분도 걸리지 않는다. 붉은 흙과 초지로 뒤덮인 능선에서 유유히 풀을 뜯는 말들은 인기척에도 반응이 없다. 사람과 이곳의 환경에 익숙한 탓이다. 문도지란 이름은 죽은 돼지의 형상에서 비롯되었다 한다. 그래서인지 산등성이는 완만하고 매끈하다. 오름은 동쪽으로 열린 말굽형의 모습이며 산정은 네 방향으로 다채로운 경관을 품고 있다. 뒤편으로 한라산이 오롯이 조망되며 금악이오름을 시점으로 신창 풍차와 당산봉, 좌측으로 산방산까지 이어지는 제주의 서남부 권역이 드넓게 펼쳐진다.  문도지오름의 매력은 저지곶자왈 너머로 아스라이 저물어가는 하루 해의 감성 포인트에 있다. 가을철 제주의 서쪽 하늘은 오후 5시가 넘어가면 이미 붉은 기운을 띄기 시작한다. 차귀도 너머로 곤두박질치는 태양과 빨갛게 타오르는 하늘을 만날 수 있는 시간은 불과 1시간 남짓. 문도지오름의 판타지는 그 시간에 집중된다.   일반에게는 생소한 편이지만 사진작가들 사이에서 이곳은 손꼽히는 일몰 출사지로 알려져 있다. 웨딩스냅 촬영도 심심치 않게 이뤄진다. 문도지오름에서는 말들이 농작물을 훼손하는 일이 없도록 주변 밭과 목장의 출입문을 닫아둬야 한다. 낯선 여행자들에게 기꺼이 탐방길을 내어준 배려하는 마음에 대한 최소한의 예의다.  문도지오름제주특별자치도 제주시 한림읍 금악리  #문도지오름  문화공간 양말을 걸 때 사용하는 제주도 사투리 '양', 예술로 사회에 말을 건다는 의미가 담겨있다. 문화공간 양은 관장님의 외갓집을 조금씩 다듬어 만들어졌다. 안거리, 밖거리, 우영밭, 통시 등 제주 전통 가옥의 형태를 그대로 유지하고 전시실, 강의실 등 다양한 문화를 접할 수 있는 공간으로 변모했다. 안거리에는 고지도, 오래된 가구와 물품들을 간직하고 있어, 이곳과 거로마을의 옛 모습을 살펴볼 수 있다.   문화공간 양은 약 한달 간격으로 새로운 전시를 선보인다. 다소 실험적이거나 화두를 던지는 작품들, 또는 거로마을 나아가 제주의 모습에 주목하고 재해석하는 전시들이 주로 소개된다. 그리고 강의실에서는 문화, 예술과 관련된 다양한 모임이 열리고, 자체적으로 거로마을을 기록하고 마을의 이야기를 풀어내는 프로젝트를 진행한다.  문화공간 양제주특별자치도 제주시 거로남6길 13  #문화공간 양  미요캔들제주 시내에 있는 미요캔들은 이론교육과 함께 체험이 가능한 곳이다. 이곳의 원데이클래스는 소이캔들, 디퓨저, 향수, 티라이트, 젤캔들홀더 등 약 8가지가 마련되어 있다. 한 가지만 수강할 수도 있고, 여러 가지도 함께 체험할 수 있으니 참고하자. 미요캔들의 원데이클래스는 예약제로 진행되며, 최소 2인 이상이 신청해야 클래스가 가능하다. 수업 시간이 따로 정해져 있지 않아 수강생과 함께 시간을 조율할 수 있다는 것이 미요캔들의 장점이다. 클래스별로 2인 수강 시 할인되는 금액이 있으니 꼼꼼하게 확인해보자. 체험시간은 짧게는 보통 1시간 30분에서 2시간 정도이며, 길게는 2시간에서 2시간 30분 정도 소요된다.   미요캔들에서는 키즈클래스도 함께 운영하고 있어 부모와 아이가 함께 캔들을 만들며 체험을 하기에 알맞다. 이외에도 향초에 대해 전문적으로 배우고 싶다면, 이곳에서는 자격증반 클래스를 진행하고 있으니 함께 확인해보자.   미요캔들제주특별자치도 제주시 구남로4길 8-1  #미요캔들  바구스 서핑스쿨제주공항에서 5분거리에 위치한 바구스서핑스쿨은 공항과 가까워 여행동선짜기에 아주 좋다. 매일 오전10시, 오후2시에 강습을 진행하고 있으며, 해변에서 아주 가까운곳에 서핑샵이 있다. 무료주차장, 남녀샤워장이 완비되어있고 샤워용품,타월,슬리퍼 제공 등 서핑에 필요한 모든것들이 준비되어있다.  *비가와도 서핑하나요 ? 비오는것과 서핑은 크게 관계가 없으며, 태풍부는 날만 아니면 모든 강습은 정상적으로 진행합니다.*수영을 못해도 서핑할수 있나요 ? 서핑초보 강습은 허리정도 오는 수심에서 안전하게 진행하기 때문에 빠질일이 없습니다. 수영을 못해도 서핑을 충분히 배울수 있습니다.*겨울에도 서핑하나요 ? 서핑을 여름스포츠로 많이 알고 계시지만 서핑은 사계절 가능한  스포츠입니다. 겨울에는 서핑슈트를 입고 바다에 입수합니다.  푸른 제주바다를 보는것에서 벗어나 이제는 제주 바다를 몸으로 즐겨보는 서핑! 바구스서핑스쿨에서 도전해보자.  바구스서핑스쿨 이호제주특별자치도 제주시 테우해안로 143  #바구스서핑스쿨  바당미술관전업작가의 많은 작품이 상설 전시되어 있으며, 향기로운 원두커피를 즐기며 감상할 수 있는 바당갤러리  모슬포 무릉리에위치한 바당 미술관이다. 해안도로에 위치하고 있으며,올레코스에서 벗어나있어 올레꾼들에게는 잘 알려져 있지않지만, 해안도로에 위치해 있어 아주 매력적이다. 서울에서 회사를 다니다 정리하고 내려와 화가인 부인과 함께 내려와 정착한지 5년째 되는 남편이 이곳의 관장이다. 한마디로 아내를 위한 ,아내만의 미술관인 셈이다. 하지만 미술관의 하얀 벽면을 채운 작품들에서 화가의  관록을 느낄 수 있다.   바당미술관제주특별자치도 서귀포시 대정읍 노을해안로 96  #바당미술관  배령연대1996년 조사 당시 배령연대의 평면은 일반적인 방형(方形)의 평면을 한 연대들과는 다르게 원형의 평면을 하고 있다. 처음 보면 방형의 연대가 허물어진 것이라고 느낄 수 있는데, 방형으로 배치된 지대석(地臺石)이 보이지 않고, 연대를 축조한 돌이 크기가 대체로 작은 것으로 보아 평면이 원형에 가까운 것으로 생각된다.  축조 방법은 잡석 쌓기이며, 그 크기는 하부 직경 4.9m, 상부 직경 1.6m, 높이 1.9m로 연대의 높이가 낮다. 연대 위는 불을 피웠던 것으로 보이는 흙으로 된 화덕자리가 있으며 그 둘레는 5m 정도 된다. 배령연대 동쪽으로는 협재리와 멀리 수원리, 북동쪽으로는 비양도, 그리고 서쪽으로는 두모리가 있다. 제주도 기념물 제23-19호로 지정되었다 배령연대제주특별자치도 제주시 한림읍 금능리  #배령연대  백년초 농장 박물관㈜제국백년초는 제주도 고유 서식 · 원산지 백년초군락지이며, 300년 이상 된 백년초와 다양한 희귀 선인장을 보유한 곳이다. 백년초는 제주 사람들의 삶에서 소중한 천연 자원으로, 삶에서 건강과 아름다움의 귀한 천연자원인 백년초를 자원화 하기 위해 제주도에 남아있는 종을 채집하고 증식시켰다.   백년초농장박물관제주특별자치도 서귀포시 호근동 310-1  #백년초농장박물관  병악현 무암지대80만년 지구의 시간을 품은  지질트레일 B코스 중 하나인 산방산을 한바퀴 에둘러 용머리해안 일대가 파노라마로 펼쳐지는 산방산연대를 오르는 코스 중 소금막과 겨욱대 사이에 위치하고있는 주상절리 사이로 아담한 해변을 품고 있는 \"병악현무암지대\"  병악현무암지대는 3만5000년 전 병악오름에서 분출한 용암이 9km를 흘러내리다 바닷가에서 멈춘 곳으로 주상절리가 발달되어있다. 주상절리에 둘러싸인 아담한 모래해변은 사람의 발길이 닿지 않은 '비밀의 해변'으로 영화속의 한 장면을 연출하고 있다. 꽃과 신록이 싱그러운 조붓한 지질트레일은 이내 사근다리오름을 오른다.   서귀포시 안덕면 사계리 #병악현무암지대  봉쥬르 봉봉제주도 서쪽 바다에서 가장 유명한 바다인 협재에는 바다 마그넷 원데이클래스를 체험할 수 있는 봉쥬르봉봉이 있다. 이곳은 돌담집 사이에 자리 잡은 빨간집으로도 유명한데, 원데이클래스도 진행하고, 소품도 팔고 있기에 작업실 겸 선물 가게로 통한다. 마그넷, 엽서, 손거울 등 작은 소품들을 함께 판매한다.  봉쥬르봉봉의 원데이클래스는 매주 금요일과 토요일에만 체험 가능하며, 상시 열리는 것이 아니니, 전화 예약 후 찾아가도록 하자. 봉쥬르봉봉 공식 블로그와 SNS를 통해 일정과 오픈 유무가 공지되고 있다. 원데이클래스의 경우, 예약 하고 방문하지 않는 사람들이 많아 이곳에서는 예약과 동시에 예약금을 받고 있으니 참고하자.   봉쥬르봉봉제주특별자치도 제주시 한림읍 한림로 408-2  #봉쥬르봉봉  비자림농원비자림농원은 자연농법으로 키워낸 건강한 감귤을 자랑한다. 키위 철에는 비자림 인근의 밭에서 레드 키위를 수확하는 체험을 해볼 수 있고, 겨울이 다가오면 감귤 체험을 진행할 수 있다. 체험비는 1인당 5,000원. 마음껏 따서 먹어볼 수 있다. 비자림농원의 감귤은 제주도의 청정 자연에서 건강하게 키워낸 감귤이다. 물로 깨끗이 씻은 후 껍질째 먹어도 안전하다.     비자림농원제주특별자치도 제주시 조천읍 선흘동1길 31-71  #비자림농원  뽀로로&타요 테마파크 제주아이들에게 인기만점인 캐릭터 뽀로로와 타요를 만날 수 있는 테마파크다양한 어트랙션이 실내와 실외에 골고루 있어 비가 와도 문제없이 즐길 수 있다.   야외에는 커다란 미로와 캐릭터공원, 바이킹, 관람차 등의 놀이기구가 있고, 실내에는 미니바이킹, 회전목마 등 유원지에서 볼 수 있는 것들 외에도, 워터슬라이드, 디지털드로잉, 4d라이더 등 다양한 놀이기구들이 준비되어있다.그 밖에도 쿠키만들기, 에코백만들기, 비즈만들기 등의 체험프로그램도 준비되어 있어서, 어린 아이부터 초등학교 저학년정도까지의 어린이들까지 즐길 수 있다.     뽀로로&타요테마파크 제주제주특별자치도 서귀포시 안덕면 병악로 269  #뽀로로&타요테마파크 제주  사진놀이터사진놀이터는 실내 전시·야외정원으로 구성되어 있으며, Lighting (라이팅), Color (컬러), Beauty (뷰티), Retro (레트로), K-Retro Garden (코리아 레트로 가든) 5개 테마의 컨셉으로 다양한 오브제 아트가 연출된 스튜디오형 전시공간이다.  사진놀이터의 전시공간은 조명으로 연출된 공간과 색채로 입혀진 공간, 아름다움을 모티브로 한 공간과 RETRO 감성을 표현한 공간, 그리고 한국의 레트로 감성을 새롭게 표현한 야외 공간 등으로 구성되어 있으며, 5개의 테마공간 안에서 이루어지는 시/공간적인 여행을 통하여 “사진이라는 기억공간 속에서 여행이라는 추억을 되돌아보다” 라는 컨셉으로 제작되었으며, 관람객들의 니즈에 맞게 남녀노소, 전 연령층이 함께 체험하며, 촬영하실 수 있는 고객참여형 전시공간이다.  또한, 사진놀이터는 건물 업사이클링을 통하여 기존의 건물을 새로운 공간으로 재해석한 전시공간으로, 과거와 현재와의 공존, 시/공간적인 여행 등 전시컨셉의 의미와 부합되도록 뉴트로적인 감성을 가미하여 업사이클링된 전시공간이다.  사진놀이터제주특별자치도 제주시 애월읍 평화로 2835 사진놀이터  #사진놀이터  산방산랜드산방산과 용머리 해안관광지구에 설치된 산방산랜드는 수학여행온 학생과 청소년들에게 인기있는 명소이다.우리나라에서 가장 높이 올라가는 바이킹으로 재미있고 짜릿하다고 한결같이 많은 사람들이 말한다.2012년에는 가수 페퍼톤스가 산방산 바이킹을 타고 만든 '바이킹' 이라는 곡이 앨범에 수록되면서 더욱 많이 알려지게 되었다. 바이킹시설과 더불어 회전목마와 야구연습장, 4D입체영상관 등이 있고 인근에 네덜란드 체험관이 있어 많은 관광객들이 찾는 명소이다.   산방산 랜드제주특별자치도 서귀포시 안덕면 사계남로216번길 24-32  #산방산랜드  산지천갤러리산지천 갤러리는 예전 여관 건물 두 동을 연결하여 리모델링을 통해 새롭게 활용하기 위해 조성된 공간으로 제주 사진가 또는 제주 출신의 사진사적 성취를 이룬 작고・작가의 작품을 전시하는 사진 전문 갤러리이다.   갤러리의 1층은 강연이나 워크숍을 할 수 있는 카페와 안내데스크가 자리해 있으며 2층부터 4층까지는 전시공간이 준비되어 있다. 산지천 갤러리 맞은 편에는 아라리오 뮤지엄이 있어 산지천 인근에 자리잡힌 문화 중심지가 형성되었다.   산지천갤러리제주특별자치도 제주시 중앙로3길 36  #산지천갤러리  삼다수 숲길삼다수 숲길은 지역 주민들이 오가던 임도를 정비해 만든 비교적 최근에 조성된 탐방로이다. 원래 이 지역은 말 방목터이자 사냥터였는데 1970년대 심은 삼나무들이 30m 남짓한 거목으로 성장해 빼곡하게 숲을 메웠다. 삼다수를 생산하는 제주특별자치도 개발공사와 교래리 주민들은 숲 사이에 길을 닦아 ‘삼다수숲길’이란 이름을 붙여 2010년 개장했다. 태고의 경관미를 숨겨놓은 삼다수숲길은 2010년 우리나라의 아름다운 숲으로 선정되기도 했다.  총 연장 8.2km 트레킹 코스는 크게 삼나무 밀집 지역과 조릿대 지역으로 나뉜다. 하늘을 향해 죽죽 뻗어난 삼나무 군락은 피톤치드 저장소이다. 탐방을 시작하자마자 상쾌한 기운이 몸 구석구석 스민다. 촘촘하게 얽힌 나뭇가지들이 만든 그늘도 시원하다. 바닥은 습기가 많아 미끄럽기 때문에 걸을 때 조심해야 한다. 다행히 탐방길에 야자수 매트가 깔려 있어 걷는 데 크게 불편하지 않다.  숲은 모습을 바꿔가며 탐방의 재미를 북돋는다. 삼나무숲이 사라질 때쯤 모습을 드러내는 것은 제주조릿대 군락이다. 키 낮은 조릿대가 탐방로 주변을 덮은 사이로 난대활엽수림이 몸통과 가지를 제멋대로 뻗어내었다. 삼나무숲이 일사불란한 정취를 가지고 있다면 조릿대 지역은 방임된 자유를 누리는 느낌이다. 제주조릿대는 해발 400m 이상에 분포하며 생명력이 탁월하고 번식력이 강한 식물로 알려져 있다. 조릿대를 화장품과 기능성 음료의 원료로 개발하기 위한 연구도 한창이다. 조릿대 군락 옆으로는 건천이 이어진다. 물길은 흔적이 되고 곳곳의 바위 구덩이에 하늘을 담아 놓았다.  조천읍 교래리 614 #삼다수숲길  서귀포 다이브센터공기가 공급되는 헬멧을 착용하고 바다속에 들어가는 씨워킹과 공기통을 갖고 물속에 들어가는 스쿠버다이빙을 체험할수 있다.  예약제로 운영되어 사전예약이 필수다.  씨워킹은 수영을 못해도 물의 대한 공포심이 많은 분들도 쉽게 바다속을 체험 할수 있는 레저체험으로 헬멧 안으로는 물이 전혀 들어오지 않으며 깨끗하고 시원한 공기가 공급되어 지상에서처럼 편하게 호흡하면서 눈앞에 펼쳐지는 아름다운 수중세계를 감상할수 있다.  (안전하게 체험시작부터 종료까지 안전강사가 동행한다.) 타 수중레저와 다르게 안경을 착용하거나 화장을 한 채로 즐길 수 있다는 장점이 있고 남녀노소 누구나 이용할 수 있다. 제주도 푸른바다 속 고요한 무중력 세계 자연과 하나가 되는 체험다이빙은 다양하고 수 많은 물고기에게 먹이를 나눠주는 재미와 술래잡기 하는 재미가 있다. 약 2시간 정도의 시간이 소요되며  간단한 장비설명 및 안전교육을 받은 후 체험장으로 이동한다. 최대 1:2 전문강사님과 함께 수중세계를 체험한다. 또한, 서귀포 다이브센터는 공인된 PADI 트레이닝기관에 공식 등록되어있고, 전문책임보험 가입된 업체로서 안전성과 다양한 경험 풍부한 경력을 갖춘 전문 프로 강사 팀으로 이루어져있다. 오픈워터 다이버코스, 어드밴스드 오픈워터 교육 과정에 참여할 수 있다.   서귀포 다이브센터제주특별자치도 서귀포시 남원읍 하례망장포로 65-13  #서귀포다이브센터  제주농업생태원서귀포 중산간에 자리한 서귀포농업기술센터 제주농업생태원은 감귤에 관한 모든 궁금증을 풀어주는 곳이다.넓은 부지에 제주감귤홍보관과 감귤품종전시실, 감귤숲길, 감귤따기 체험장 등을 갖추고 있다.  주홍빛 감귤을 본뜬 감귤홍보관은 1, 2층으로 나뉘어져 있다. 1층은 감귤의 종류와 특징을 간단한 퀴즈 형태로 알아보고 감귤을 이용한 음식 조리법을 찾을 수 있다. 본격적인 감귤 탐험은 2층부터 시작된다. 조선 시대 때 임금께 바치는 공물로 농민들에게 고통을 안겼지만 1970년대에는 소득이 높은 작물로 ‘대학나무’로 불리며 효자 노릇을 한 감귤의 숨은 역사를 배울 수 있다.   감귤홍보관이 예습 공간이라면 야외 온실에 조성된 감귤품종전시실은 복습하는 공간이다. 온실 안에 전 세계의 다양한 감귤 나무가 자라고 있으며 신기한 품종이 많아 흥미롭게 관람할 수 있다. 특히 우리에게 낯선 품종인 만백유는 열매 크기가 아기 얼굴만큼 커 처음 보는 누구나 놀라워한다.   감귤 따기 체험은 현장실습 격이다. 제주농업생태원은 매년 감귤따기 체험을 실시한다. 마음껏 시식한 후 수확한 감귤을 1kg까지 가져갈 수 있다. 녹차미로에서 한바탕 헤매고 생태늪까지 관람하면 더욱 풍성한 여행이 된다.  제주농업생태원제주특별자치도 서귀포시 남원읍 중산간동로 7415 서귀포 해양 경찰서  #제주농업생태원  서프라이즈테마파크동부 지역에 자리한 서프라이즈테마파크는 독특하고 이색적인 정크아트(Junk Art)를 전시한 공간이다. 정크아트는 버려진 폐자원을 활용한 새로운 개념의 예술 분야로 서프라이즈테마파크는 세계 최대의 정크아트 갤러리를 자부한다. 특히 자동차 부품 등 버려진 폐자원을 활용한 작품이 많다. 재활용을 소재로 하지만 작품 수준은 상상을 뛰어 넘는다. 작품 하나마다 작은 부분까지 정교하고 섬세하기가 이를 데 없다. 트랜스포머를 비롯한 다양한 로봇과 영화나 만화 속 캐릭터, 쥬라기공원을 연상시키는 공룡까지 테마도 다양하다.  야간에는 정크아트 작품들이 더욱 도드라져 보인다. 작품마다 색색의 조명을 입혀 낮보다 더 입체적이고 생동감이 넘친다. 일렬로 도열해 있는 트랜스포머와 히어로들이 금세라도 움직일 것 같고, 거대한 돌하르방이 육중한 몸을 일으켜 세우며 은빛 우주선이 날아오를 것 같아 괜스레 마음이 설렌다. 자동차 26대분의 폐차 부속품이 들어간 높이 12m의 초대형 돌하르방은 제작 기간만 3년이 걸린 대작이다. 밤이면 몸에서 불빛을 뿜어내며 신비함을 더한다.  서프라이즈테마파크의 매력 가운데 하나는 전시된 작품을 직접 만져보고 자세히 관찰할 수 있다는 것이다. 정크아트 작품은 가까이 들여다봐야 그 진가가 제대로 보이는데 덕분에 관람이 더욱 풍성해진다. 못으로 하나하나 표현한 공룡의 이빨과 너트를 용접해 만든 사자의 근육 등 자세히 볼수록 놀라움과 감탄의 연속이다. 꼼꼼히 관람하다 보면 시간이 어떻게 흘러가는 지도 모른다. 영상체험관도 빼놓지 말고 둘러봐야 한다. 미디어 아트와 크리스탈 조명 체험, 아이언맨 체험 등 재미난 거리들이 많다. 관람을 마치고 나오는 길은 빛의 퍼레이드가 배웅한다. 처음부터 마지막까지 흥미진진한 곳이다.     서프라이즈 테마파크제주특별자치도 제주시 조천읍 남조로 2243  #서프라이즈테마파크  성산 유채꽃 재배단지성산일출봉, 광치기해변 주변에 있는 제주도의 유채꽃 명소로, 12월부터 2월까지 만개한 유채꽃을 볼 수 있다.밭 멀리로 바다와 성산일출봉이 보여 풍경이 아름답다. 유채꽃밭은 사유지라서 각 밭마다 1000원의 입장료를 받는다.  유채꽃만 있는 밭, 여러 장식들로 꾸며져 있는 밭 등 여러 밭이 있으니 자기 취향에 맞는 밭을 찾아서 입장료를 내고 들어가 사진을 찍으면 된다.   유채꽃재배단지제주특별자치도 서귀포시 성산읍 고성리 270  #성산유채꽃재배단지  소남머리지리학상으로 소머리 모양으로 생겼다는 설과 소나무가 많은 동산이라는 설로 인해 소낭머리, 소남머리로 불리고 있으며 바다, 숲, 개울 3가지를 한 곳에서 느낄 수 있는 곳이다.   소남머리제주특별자치도 서귀포시 서귀동 94-1  #소남머리  소라의 성소라의성은 서귀포시 동홍동에 있는 아름다운 건축물로 단순하면서도 곡선의 아름다움이 돋보인다. 소정방폭포 인근의 해안 절벽에 지어져 있어 절경을 감상할 수 있는 곳이다. 건축물 이름에서 유추할 수 있듯이 소라의 모양을 본떠 만들었고, 1969년에 지어졌다.  소라의성 설계자는 미상이나 학계 등의 다수 의견에 따르면 김중업의 작품으로 추정되고 있다. 현재 서귀포시에서 북카페로 운영하고 있으며 내부에서는 사진 및 그림 기획 전시를 열기도 한다.  카페 한 쪽 벽면이 통유리로 되어있어 제주 해변을 감상하며 커피를 즐길 수 있다.   소라의성은 4면이 각기 다른 분위기와 모습을 하고 있는 독특한 형태를 가지고 있다. 건축물 1층은 개방적인 구조로 만들어져 있고 2층에는 아늑한 느낌이 들도록 폐쇄적인 구조로 되어있다. 수평과 수직의 교차가 조화로 강한 입면의 장식적인 요소로 처리한 것이 이 건물의 특징이다. 소라의성은 제주 올레길 6코스에 속해있으며 주변 관광지로는 정방폭포, 왈종미술관, 자구리공원 등이 있다.    소라의성제주특별자치도 서귀포시 보목로70번길 6  #소라의성  송악카트 체험장송악카트체험장은 제주의 남쪽 해안을 따라서 펼쳐진 올레 10코스 인근에 위치하고 있다.카트 체험 시 안전장비가 잘 갖춰져 있어 안심하고 체험할 수 있다. 카트 체험뿐만 아니라 '왕발통' 또한 유명하다. 왕발통은 전기모터로 구동되는 세그웨이인데, 이를 처음 접해보는 사람들도 친절한 안내와 시범을 보면서, 쉽게 익혀 바다의 경치가 가득한 코스에서 속도감을 즐길 수 있다.   송악카트체험장제주특별자치도 서귀포시 대정읍 송악관광로 404  #송악카트체험장  수악[물오름]수악교 남쪽 약 1.3Km 지점의 5.16도로변 동남쪽에 위치한 원추형 화산체로, 이 오름 북쪽 도로건너편에는 천연기념물로 지정 보호되고 있는 신례리 왕벚나무 자생지가 있다. 해송과 삼나무가 조림되어 울창한 숲을 이루고 있으며, 정상부에는 산불감시용 초소와 자연보호간판이 서 있다. 이 오름은 5.16도로 개설공사시 이곳의 송이를 다량 채취하여 기층재로 사용되어 훼손되었으나, 현재는 삼나무 등을 식재하여 조림지로 복구되어 있다.  지역 일대는 한라산 기슭 깊숙한 곳으로 가운데 선돌이 한 개 있다. 이 돌을 지역주민들은 장군이라고 부르며,이 돌을 중심으로 하여 그 안 지경 일대가 안쪽에 군대가 진을 친 형태라 하여 '안진모루', 그리고 장군 바깥 지경을 밖에 진을 친 형태라 하여 '밧진모루', 연병장에 해당하는 지역이 '벵디왓', 이들 군사들이 먹을 군량미를 쌓아놓은 듯하다 하여 '오름'이라 했는데, 한자표기화에 의해 '물오름/수악(水岳)'이라 표기하고 불리고 있다.   수악제주특별자치도 서귀포시 남원읍 하례리  #수악 #물오름  수월봉 전기자전거수월봉 입구에 있다. 이곳은 마을 소유의 ‘전기 자전거 고산1리 마을 공식 허가 사업장’으로 ‘제주도 지질공원 파트너’ 업체이기도 하다. 수월봉을 오르며 주변을 함께 돌아볼 수 있는 전기 자전거의 최고 속도는 25km로 자전거와 마찬가지로 1인용과 2인용으로 나누어진다. 기본 코스는 40분이며, 기본 코스 시간을 이용하면 수월봉 전망대와 차귀도 포구를 오고 갈 수 있다. 친구, 커플, 가족 등 구분 없이 누구나 신나게 이용할 수 있는 전기 자전거는 차로 이동이 불가능한 고산 마을 곳곳을 누빌 수 있다. 기본 코스 이외에도 조금 더 오래 전기 자전거를 이용하고 싶다면, 검은모래해변코스와 절부암코스 등 1시간 30분 정도 소요되는 코스도 선택 가능하다.  간혹 차가 지나다니기도 하니 어린아이들은 부모와 함께 전기 자전거를 이용하는 것을 추천한다. 전기 자전거를 이용하면 5분이 채 되기도 전에 수월봉 정상에 다다른다. 수월봉 정상의 시원한 바람과 아름다운 풍경을 만끽한 뒤, 전기 자전거 대여소 아래쪽의 엉알 해안 산책로를 돌아보자. 이곳은 카드 결제는 불가하다. 그러니 미리 현금을 준비하거나 미처 현금을 마련하지 못했다면, 계좌이체도 가능하니 참고하자.  수월봉전기자전거제주특별자치도 제주시 한경면 고산리 3674-9  #수월봉전기자전거  스위트몽키스위트 몽키에서는 국내에서 쉽게 접할 수 없는 바나나농장 체험을 하며 즐거운 추억을 만들 수 있다. 친환경 농법으로 키운 맛있고 건강한 무농약 바나나를 직접 눈으로 확인할 수 있고, 가족들과 함께 경험할 수 있는 소중한 시간을 제공한다.   스위트몽키제주특별자치도 제주시 한경면 산양6길 6-9  #스위트몽키  신천리 벽화마을제주의 동쪽 마을 신천리는 ‘바람코지’라는 이름으로 불렸을 정도로 바람이 거센 해안마을이다. 몇 년 전, 한 영화의 촬영지로 선정되면서 마을이 색다르게 변화하기 시작했다. 촬영팀이 영화에 필요한 벽화를 그린 것을 시작으로, 젊은 예술가와 지역 화가들이 힘을 보태 작은 어촌마을에 그림을 더 채워놓았다. 해녀, 말, 동백꽃, 그리고 만화 캐릭터와 아이디어가 번뜩이는 그림들로 채워져 골목을 들어설 때마다 어떤 벽화로 채워져 있을지 궁금증을 자아낸다. 근처에 있는 마을 신당인 본향당과 천미연대도 함께 둘러보기 좋다.    서귀포시 성산읍 신천리 #신천리벽화마을  신화워터파크제주 최대 워터파크로 6종의 짜릿한 워터 슬라이드를 비롯, 웨이브 풀, 키즈풀, 래피드 풀, 제주 어드벤처 등 13종의 풀까지 다양한 어트랙션을 갖추고 있습니다.아시아에 최초로 도입된 슬라이드 '슈퍼 크리퍼코일'과 '자이언트 더블리프'와 함께 신화워터파크에서만 즐길 수 있는 짜릿한 즐거움을 만끽하세요!  정상 요금성인 l 소인 - 39,000원* 신화워터파크의 연간운영계획은 당사 사정에 의해 변경될 수 있으므로, 이용 전 운영 안내 페이지를 통해 확인하고 이용해주시기 바랍니다.  ※ 정기 휴장 기간 (2020년 5월 중 재개장 예정)  신화워터파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 38  #신화워터파크  아이리스촬영지드라마 아이리스 시즌1의 마지막 장면에서 이병헌(김현준 역)이 차에서 기다리던 하얀 등대로 해비치 호텔 앞 올레4코스 시작 장소에 위치해있다.   서귀포시 표선면 #아이리스촬영지 #하얀등대  용담1동 벽화거리제주시 용담 1동에 조성된 벽화거리로 다양한 벽화 작품을 감상할 수 있다. 옛날의 제주 생활상을 그린 벽화를 비롯해 알록달록한 꽃 벽화와 캐릭터가 그려진 벽화 등이 있다. 용담 1동 벽화거리는 지정된 공식 명칭은 없으며 용담 1동 벽화골목, 용담 1동 벽화거리 등으로 불리고 있다. 제주국제공항과 가깝기 때문에 공항 근처 볼거리를 찾는다면 한 번쯤 방문하기 좋은 곳이다.    아기자기한 분위기로 멋진 사진을 남기기에도 좋은 곳이며 벽화 거리를 따라 제주 현지 골목 정취를 느낄 수 있다. 주변 관광지로는 용두암, 용연구름다리, 제주향교 등이 있으며 벽화거리 주변에 다양한 식당들이 있다. 벽화거리는 실제 주민들이 거주하는 곳에 그려져 있어 방문 시에는 방문 매너를 지키는 것이 좋다.   제주시 서문로5길 1 #용담1동벽화거리  이상한 나라의 앨리스제주 이상한 나라의 앨리스는 5가지 즐거운 테마가 준비되어 있다.  테마1. 다면체 형상반사로 광장처럼 느껴지며 쉽게 탈출치 못하는 입체적 거울미로 테마2. 여행의 피로에 이완되기 쉬운 정신적 피로감을 한순간에 해소 하는 서스펜스와 스릴 넘치는 고대 이집트             피라미드 내부 체험 테마3. 원근 음영 빛의 굴절 반사의 시각적 착시를 느낄 수 있는 매직 착시 포토존 촬영 체험 테마4. 연인들의 언약과 사랑의 밀약을 퍼포먼스로 표현하며 럭셔리한 실내 공간에 영구히 보관할 수 있는 사랑의             자물쇠 보석관 체험 테마5. 토네이도 폭풍 속을 온몸으로 전율을 느낄 수 있는 이상한 나라의 앨리스 엔딩 테마 환상의 블랙홀 체험  온 가족이 동화 속 세계로 빠져보자.  이상한나라의 앨리스제주특별자치도 서귀포시 안덕면 중산간서로 1881  #이상한나라의앨리스  제주불빛정원제주불빛정원은 일몰부터 자정까지 밤의 정취를 만끽하는 제주시의 대표적인 야간 명소다. 화려한 불빛과 음악, 분위기 있는 포토존이 어우러져 늦은 밤까지 시간을 보내기 좋다. 또한 제주 시내와 가깝고 도로에 인접해 찾아가기도 편하다.  불빛정원은 밤이 깊어갈수록 더욱 빛난다. 너무 일찍 도착했다면 어두워질 때까지 애월인생사진관에서 시간을 보내면 좋다. 마치 낮처럼 환한 밝은 조명 아래서 이름 그대로 인생 사진을 찍을 수 있다. 전문 스튜디오 못지않은 시설을 갖춘 데다 다양한 콘셉트로 꾸며져 우정 사진이나 커플 사진 모두 오케이다. 단 사람이 많을 때는 서로 배려하며 차례를 지키도록 하자. 전문적인 사진 촬영도 가능하며 직원에게 요청하면 된다. 카페와 VR 체험 같은 놀이 시설도 있어 잠시 시간을 보내다보면 금세 해가 저문다.  사진 찍기 좋은 곳이 많아 정원 전체가 포토존이나 다름없다. 은은하게 빛나는 노란 꽃송이 사이에 파묻히거나 별빛 고래와 사랑의 백조 앞에서 연인을 위한 사랑 고백을 해보는 건 어떨까. 로맨틱한 순간을 한 장 사진으로 남겨보자. 별빛 터널은 밤하늘에 별이 내려앉은 것처럼 빛난다. 터널을 지나가는 잠깐의 시간마저 환상적인 기분에 빠져든다. 공룡을 형상화 한 쥬라기공원은 아이들에게 인기 만점이다. 아장아장 걷는 아이들마저 공룡 사이를 돌아다니며 즐거워한다. 인생사진관에 입장권을 제시하면 불빛정원에서 찍은 사진을 1장씩 무료로 인화해준다. 추억까지 알뜰하게 챙길 수 있어 제주 여행의 마지막 밤을 장식하기에 부족함이 없다.  제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  #제주불빛정원  제주 신화전설 탐방로제주신화전설탐방로 ‘신나락 만나락’은 ‘신과 사람이 만나 함께 즐거워 한다’는 뜻으로 총 길이 3.2㎞의 곶자왈 숲길과 돌담길로 이뤄진 탐방로이다. 조형물과 자연이 조화롭게 이뤄진 신나락 만나락 탐방로는 화상송이로 이루어져있어 제주 자연을 느끼며 제주 신화에 한발짝 다가갈 수 있다.  제주 신화·전설 이야기를 담은 14개의 쉼터로 조성됐으며, 쉼터마다 탐라(耽羅)국을 세운 고(高)·양(梁)·부(夫) 삼을나(三乙那)의 탄생과 위업을 설명하는 삼성신화, 삼별초를 이끌고 여몽 연합군에 항전했던 김통정 장군 설화, 해산물의 씨앗을 뿌려준다는 바람의 신영등할망을 상징한 조형물을 설치됐으며, 진시황이 제주의 혈을 끊으려고 보낸 고종달을 죽인 한라산의 호국산신 이야기, 날개 돋친 장수 오찰방 이야기, 동해 용왕의 작은 딸과 결혼한 소로소천국과 백주또의 아들 궤네깃도 이야기, 하늘의 천지왕과 지상의 총명부인이 낳은 대별왕과 소별왕 형제가 활을 쏘아 두 개의 해와 달 중 하나씩 떨어뜨린 이야기 등을 담은 다양한 조형물이 있다.   서귀포시 안덕면 녹차분재로 218 #제주신화전설탐방로  제주 오렌지제주의 대표적인 관광기념품 중 하나인 감귤초콜릿을 개발하고 생산한 회사로, 초콜릿이 만들어지는 전 과정을 직접 눈으로 확인하고, 생산되는 초콜릿을 시식하거나 구매할 수 있다. 초콜릿을 만드는 생산설비, 생산과정, 포장과정 등을 견학할 수 있는 탐방코스를 만들어 운영하고 있고, 초콜릿을 만드는 체험도 간단히 해볼 수 있다. 직판장에서는 감귤초콜릿을 비롯한 여러가지 초콜릿류, 크런치류, 비타C, 러브초코 등을 만나볼 수 있다.    제주오렌지제주특별자치도 서귀포시 남원읍 서성로 684-5  #제주오렌지  제주올레길 10-1코스제주 올레 10-1코스는 한국의 유인도 중 최고점이 가장 낮은 섬인 가파도의 상동포구부터 하동포구까지 이어지는 코스로 약 4.3km이고 난이도는 하이다. 시작점을 찾아가려면 제주시외버스터미널에서 151번을 타고 모슬포 남항 여객선 터미널(운진항) 정류소에 하차하여 가파도/마라도 대합실에서 여객선을 이용하여 이동하는 방법이 있다.   상동포구를 지나 장태코 정자와 냇골챙이를 지나면, 전교생이 30명 이하인 작은 규모의 가파초등학교를 지나게 된다. 그리고 개엄주리코지, 큰옹짓물, 가파 마을제단, 부근덕을 지나면 종점인 하동포구에 도착하게 된다. 올레 10-1코스는 도심과 떨어진 작은 섬 가파도의 풍경을 만끽하며 여유를 즐길 수 있고 섬 안에는 자전거를 대여해주는 곳이 있어 자전거를 타고 가파도의 경치를 둘러볼 수 있다. 코스가 길지 않아 여유를 가지고 천천히 둘러보는 것도 좋다.  제주올레길10-1코스제주특별자치도 서귀포시 대정읍 가파리  #제주올레길10-1코스  제주올레길 7-1코스제주 올레 7-1코스는 서귀포에 위치한 제주 월드컵 경기장을 시작으로 제주 올레 여행자센터까지 걷는 15km 길이의 올레길이다. 여느 오름에 비해 비교적 높은 고근산을 오르기 때문에 난이도는 ‘중’이며 약 4~5시간 정도가 소요된다. 패스포트 스탬프는 시작점인 제주월드컵경기장 광장 앞과 중간지점인 서호동 제남아동복지센터, 종점 제주올레 여행자센터에서 확인할 수 있다.  시작점에서 대신중학교를 지나 걷다 보면, 기암절벽과 울창한 천연 난대림 사이에 감춰진 비밀의 폭포 ‘엉또폭포’를 만나게 된다. 큰 웅덩이라는 뜻의 엉또폭포는 높이가 무려 50m에 달하지만 한바탕 비가 쏟아질 때만 그 위용스러운 자태를 드러내 보인다. 엉또폭포를 지나면 주변에 다른 오름이 없어 외로운 산이라는 의미의 고근산이 자리 잡고 있다. 서귀포시 신시가지를 감싸고 있는 오름으로, 시야가 탁 트여있어 마라도에서부터 지귀도까지 제주바다와 서귀포의 풍광이 한눈에 들어온다. 특히 밤바다와 함께 서귀포 칠십리 야경을 볼 수 있는 최적의 곳이다.  오름에서 내려와서 좀 더 걷다 보면 제주도 유일의 논인 하논분화구를 볼 수 있다. 화구의 둘레가 둥근 꼴의 작은 언덕으로 둘러싸여 있는 동양 최대의 마르형 분화구로, 수만 년 동안의 생물 기록이 고스란히 담겨있는 곳이다. 하논분화구를 지나 천지연 폭포와 한라산을 한눈에 볼 수 있는 걸매생태공원을 지나 이 코스의 종착지인 제주올래여행자센터에 도착하게 된다.   제주올레길7-1코스제주특별자치 서귀포시 호근로 110  #제주올레길7-1코스  제주판타지월드제주 판타지 월드는 다양한 오감 체험을 할 수 있는 공간으로 꾸며져 있다.파파월드, 앵무새관, 동물농장, 나비 박물관 등이 마련되어 있다. 파파월드는 영유아의 오감발달에 도움을 주는 놀이공간으로 AR 입체영상체험관과 직접 로봇을 조종해 볼 수 있는 로봇 존, 초대형 볼풀 파파 슬라이드, 에어포켓, 파파스타디움, 파파블록, 파파마켓 등 어린이들의 흥미를 자극할 다양한 놀이 시설이 있다. 앵무새관은 앵무새를 직접 보고 먹이를 주는 체험관, 학습관, 비디오관, 분양관이 있다. 동물농장은 눈으로만 보던 기존의 동물원과 달리 먹이를 주며 만질 수 있는 미니돼지, 공작새, 토끼, 거위 등이 있다. 나비 박물관은 전 세계 각지에 서식하고 있는 나비와 곤충들의 표본이 있고 나비 생태관에서는 살아있는 나비들을 관찰할 수 있다.  야간에는 제주판타지월드 내부 부지에 등불 및 라이트쇼로 꾸며진 라이트 페스티벌을 관람할 수 있다.아름다운 빛으로 채워진 라이트 페스티벌은 풍성한 음악과 함께 영화 아바타 숲을 재현, 생동감 있는 입체형 동물들, 다양한 먹을거리가 있다.   판타지월드제주특별자치도 제주시 애월읍 평화로 2157  #판타지월드  캐릭파크캐릭파크는 거문오름 인근에 위치한 부지 1만여평, 실내 1천여평의 캐릭터 전시장으로 세계의 유명한 캐릭터를 관람하고, 첨단장비가 탑재된 기구를 통해 과학적 원리를 깨우치는 놀이를 체험할 수 있다. 전시장은 제1전시관, 제2전시관, 제3전시관으로 나뉘어 있으며, 탑승로봇, 각종 스크린 게임, 캐릭터 애미메이션, 대형스크린 사격장, 공룡과 공룡알 부화 등 101개의 테마로 이루어져 있다.    그 밖에 영유아, 어린이를 위한 300평 규모의 실내 대형 에어바운스관, 야외튜브썰매장, 곶자왈 2,5km구간의 숲속바이크 등의 부대시설을 갖추고 있어 어린이를 동반한 여행객들이 방문하기 좋다.   캐릭파크제주특별자치도 제주시 조천읍 선교로 266  #캐릭파크  토이파크토이 파크는 한 가정이 10년 이상 직접 하나하나 모으고 만들어온 장난감과 인형들을 전시한 공간이다.각 아이템별로 이야기를 부여하고 작은 소품까지 세심하게 신경 써서 보는 즐거움을 선사한다. 프랑스 루브르 국립 박물관에 전시되었던 플레이 모빌을 전시하고 있으며 트랜스포머 전 종을 보유하고 있다. 그뿐만 아니라 레고, 건담, 구체 관절 인형, 실바니안, 원피스 피겨, 디즈니 인형, 파포 등 국내외 진귀한 장난감이 다양하게 전시되어 있다.  4D 영상 체험, 정글짐(키즈카페), 볼 풀장, 실내 체험실, 실외 놀이 체험실도 이용할 수 있다. 토이 파크는 장난감 마니아층은 물론 일반인들도 즐길 수 있으며, 아이들에게는 놀이와 꿈을 어른들에게는 어린 시절 추억을 돌아볼 수 있게 하는 곳이다.   토이파크제주특별자치도 서귀포시 안덕면 동광로 267-7  #토이파크  포레스트 사파리기린, 사슴, 사자, 얼룩말 등 동물원에서 볼 수 있는 동물들을 실물과 유사하게 움직이도록 재연한 포레스트 사파리. 실제 동물이 아니기에 가까이 다가가서 직접 만져볼 수 있고, 조형물이지만 가까이 다가가면 울음소리와 함께 세세한 움직임을 선보여 호기심을 자극한다. 동물 페인팅체험, 공룡타기체험 등 아이들의 흥미를 자극하는 5가지 체험 프로그램이 마련되어 있다. 실내에서는 카우보이 캠핑체험장과 젖소목장을 체험할 수 있으며, 실제 카우보이 복장을 입고 사진을 찍을 수 있어 추억을 남기기에 좋다. 또한 아이들이 신나게 놀고 난 후 허기진 배를 채울 수 있는 푸드코트가 마련되어 있다.  간단한 식사와 차를 즐길 수 있어 아이와 함께 즐거운 시간을 보내기에 적합하다.   포레스트 사파리제주특별자치도 제주시 조천읍 선교로 474-1  #포레스트사파리  #제주도관광지도#제주관광#제주여행#제주  [출처] 제주시 ",
		"description": "다랑쉬오름(月郞峰, 높이: 382m)의 분화구가 마치 달처럼 둥글게 보인다'하여 다랑쉬라 붙여졌다는 설이... #더마카트 덕천리 팔자 좋아 길 웃못연못을 시작으로 숲터널, 사근이오름을 거쳐 상덕천삼거리... ",
		"source": "마복이오름"
	},
	{
		"title": "오름트레킹140302(마보기,서영아리,어오름)",
		"postdate": "20140302",
		"link": "https://blog.daum.net/kss1114/2538",
		"contents": "",
		"description": "저 앞에 마보기오름이 보이고 있다. 마보기 다른 이름(한자명) 마복이, 맞보기, 南福岳 소 재 지 안덕면 상천리 산83번지 일대 주 요 현 황 표고 : 559.7m 비고 : 45m 둘레 : 859m 면적 : 57,554㎡ 저경 : 280m 오름의 특징... ",
		"source": "마복이오름"
	},
	{
		"title": "마보기오름과 영아리 습지",
		"postdate": "20131219",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60205701868",
		"contents": "",
		"description": "마보기 (마복이.맞보기. 南福岳) 산록도로변의 핑크스 골프장 옆. 영아리 남서쪽에 가로누운 오름으로, 남북으로 누운 등성마루의 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한... ",
		"source": "마복이오름"
	},
	{
		"title": "2012년 2월17일 요즘 이야기",
		"postdate": "20120217",
		"link": "https://blog.daum.net/kyh005/699",
		"contents": "",
		"description": "심공2 05:44 | yozm [ Daum블로그 ] 비를 맞고 올랐던 마복이(마)오름 : 지난 번, 다빈치뮤지엄을 올랐을 때... 그 오름에 대한 유혹을 뿌리치지 못하고 집을 나섰다. 마복이오름이다. 마오름, 마.. 심공2 19:21 | yozm... ",
		"source": "마복이오름"
	},
	{
		"title": "마보기, 어오름, 영아리오름",
		"postdate": "20120717",
		"link": "https://blog.daum.net/kwanam/17468063",
		"contents": "",
		"description": "아 용어...요새 거의 모든 오름 자료에는 마보기(마복이), 하늬보기(하늬복이)라고 표현합니다. 그리고 쳇망에움이라고 쓴 이유는 최초 마을 답사시 .. 쳇망에움이 무슨 뜻이냐 묻자 마을 원로되시는 분이 '쳇망... ",
		"source": "마복이오름"
	},
	{
		"title": "살아 숨쉬는 제주도의 자연과 역사",
		"postdate": "20020425",
		"link": "https://blog.daum.net/jib17/139711",
		"contents": "",
		"description": "남쪽으로 이돈이, 영아리, 돌오름, 마복이, 서쪽 능선 너머로 무악과 산방산, 모슬봉, 도너리, 남송이, 비양도. 북쪽으로 새별오름, 이달봉, 금오름…. 멀리 내 고향 마을의 과오름이 손짓한다. ▲ 산방산에서... ",
		"source": "마복이오름"
	},
	{
		"title": "족은대비악에서 당산봉까지(2001. 4. 29.)",
		"postdate": "20021217",
		"link": "https://blog.daum.net/jib17/217563",
		"contents": "",
		"description": "앞으로 마복이, 영아리, 이돈이, 돌오름, 한대오름, 노로오름, 삼형제오름까지 그린 듯 앉아있다. 서쪽으로 눈을 돌리려는데, 무덤에 한쪽 동자석이 없어졌다고 야단들이다. 살펴보니, 진짜 왼쪽에 세워졌던... ",
		"source": "마복이오름"
	},
	{
		"title": "∵∴∵황사 속에서 찾은 봄∵∴∵∴∵∴∵∴",
		"postdate": "20021217",
		"link": "https://blog.daum.net/jib17/217510",
		"contents": "",
		"description": "∵∴∵황사 속에서 찾은 봄∵∴∵∴∵∴∵∴ 댓글 0 오름 이야기 2002. 12. 17.... 멀리로 소병악·대병악·무악이 희끄무레 보이고 가까이 마복이가 정답다. 황사 현상(黃砂現象)은 'yellow sand phenomenon'라고 하는데... ",
		"source": "마복이오름"
	},
	{
		"title": "마보기.하늬보기.왕이매. (2006.7.2)",
		"postdate": "20060704",
		"link": "https://blog.naver.com/oss8832?Redirect=Log&logNo=130050341166",
		"contents": "",
		"description": "마보기 마복이 맛보기 안덕면 상천리 산 83번지 표고-559.7m 비고-45m 둘레-859m 저경-280m 형태-원추형... 여기서 서부관광도로 쪽으로 1km를 가면 오른쪽에 목장 입구가 있고 오름 쪽으로 이어지는 농로를 따라 5분... ",
		"source": "마복이오름"
	},
	{
		"title": "[제주특별자치도 서귀포시]안덕면 [安德面, Andeok-myeon]",
		"postdate": "20170302",
		"link": "https://blog.naver.com/hmi0419?Redirect=Log&logNo=220948624481",
		"contents": "",
		"description": "9m돌오름(石岳, 乭峰) : 상천리 산1번지 일대, 표고 865.8m마복이오름(마보기, 맞보기, 南福岳) 상천리 산83번지 일대, 표고 559.7m밝은오름(벌근오름, 明岳) : 동광리 산1138번지 일대, 표고 290m소병악... ",
		"source": "마복이오름"
	},
	{
		"title": "안덕면&gt; 억새만발 마보기오름",
		"postdate": "20201103",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=222134359572",
		"contents": "억새가 만발한 요즘 지난주에 마보기오름에 다녀왔어요 마복이라고도 하네요 평화로와 천백도로를 잇는 산록도로 길가에 입구가 있네요 언제나 찍게되는 신발샷 스틱은 처음 오는 길이라 혹시 몰라서갖고왔어요  음~삼나무숲이네요 한 10분정도면 하늘을 볼 수가 있어요 억새가 만발입니다 와 뷰가 정말 끝내주더군요 여기가 마보기오름정상이래요한 20분정도 온 것 같은데 말이죠 핀크스골프장 뒤로 군산 월라봉 산방산까지 아니 가파도 추자도까지 훤히 보이더군요 이웃한  서영아리오름입니다 이쪽오름은 친숙하지 않아서 잘 모르겠어요 ㅠ 서영아리와 한라산을 한 화면에 찰칵📸 또 이웃한 소병악 대병악이 보여요이쪽동네는 잘 안와봐서 오름도 생소하네요언젠가 올라봐야겠어요 하얀억새와 파란하늘 너무 이쁘네요 억새가 해를 가렸어요 ㅋㅋ 서영아리로 가는길에 뒤돌아서 마보기오름찰칵📸여기서 돌아가지 않고이어서 이웃한 서영아리로 갑니다To be continued  마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24  ",
		"description": "억새가 만발한 요즘 지난주에 마보기오름에 다녀왔어요 마복이라고도 하네요 평화로와 천백도로를 잇는 산록도로 길가에 입구가 있네요 언제나 찍게되는 신발샷 스틱은 처음 오는 길이라 혹시 몰라서... ",
		"source": "마복이오름"
	},
	{
		"title": "[숙소] 제주 핀크스포도호텔 디럭스 한실 룸컨디션",
		"postdate": "20210607",
		"link": "https://blog.naver.com/rmsahd?Redirect=Log&logNo=222387733322",
		"contents": "핀크스 포도호텔디럭 한실예약방법 : 직접 포도호텔 전화해 예약(064-792-8000)체크인 : 15:00 ~체크아웃 : ~11:00제주도 신혼여행중 가장 기대한핀크스 포도호텔 입니다 :)!!좀 더 긴 시간을 포도호텔에서 보내고 싶었으나, 예약이 다 차있는 관계로 2박3일 머물렀습니다.포도호텔에 숙박동안 조식2회, 중식1회, 석식1회 및 카페1회 이용했습니다.식사 관련 리뷰는 다음 아래 링크를 확인해주세요!! 🤗 [숙소] 제주 핀크스포도호텔 레스토랑 (조식,중식,석식,디저트)제주 핀크스 포도호텔 레스토랑 위치 : 포도호텔 1층 조식 : 6:30 ~ 10:30 중식 : 12:00 ~ 15:30 석식 : 17...blog.naver.com  포도호텔 예약방법디럭스 한실 / 패키지저희는 전화를 통해 2달 반 전에 예약했습니다.홈페이지를 확인해 보시면 다양한 패키지가 있습니다.그 중 자신에게 가장 맞는 패키지를 선택하시는게 금액적으로도 합리적인 것 같아요 :)아래 링크에서 패키지를 확인해보세요! 객실패키지 · 예약 - PODO HOTEL오늘 하루 그만 보기 HOME SPECIAL OFFERS 객실패키지 · 예약 SHARE 객실패키지 · 예약www.thepinx.co.kr  포도호텔 추천 포인트✔️여유로움, 좋은 룸 컨디션포도호텔은 객실수가 30개가 안됩니다. 그렇다보니 호텔 자체가 굉장히 여유롭게 느껴져요.사람도 많지 않고 조용해 너무 좋습니다.룸 컨디션은 말할것없이 너무 좋았어요.✔️식당 퀄리티숙박하는동안 조식2회, 중식 1회, 석식 코스 1회, 망고빙수 를 먹었는데요.무엇하나 맛없는게 없었고 음식 퀄리티부터 서비스가 너무 좋았습니다.남편이 왼손잡이인걸 직원분이 묻더니 그 후로 셋팅을 왼쪽에 맞춰서 해주더라구요.이런 세심한 포인트가 너무 좋았습니다 :)✔️액티브한 여행을 잊다COVID-19로 인해 해외여행을 가지 못한 후로 제주도를 많이 가게 되었는데요.늘 가야할 맛집, 보고와야할 스팟 때문에 하루를 바쁘게 보냈습니다.하지만 잠시 활동적이고 빡빡한 일정의 여행을 잊고, 핀크스포도호텔에서 여유로움과 쉼을 느껴보는것도 좋은것같아요.✔️다양한 기후에 오기를 추천다른 여행, 그리고 다른 호텔에선 날씨가 좋기만을 바랬다면. 포도호텔에선 다양한 기후를 다 느껴봐도 좋을것같아요.숙박하는동안 날이 좋기도 하고, 흐리기도 하고, 비가 오기도했는데 세가지 변화가 다 너무 좋았습니다.아침에 창문을 열고 안개낀 밖을 바라보는것도 너무 행복했어요! 포도호텔포도호텔에 도착했을땐 날씨가 흐렸었습니다.체크인 시간이 남아 내부와 외부를 둘러봤어요 :)호텔 주변은 골프장이어서 그런지 시야가 넓고 푸릇푸릇했습니다. Previous imageNext image 로비는 규모에 비해 작은편이었습니다.카운터 옆으론 포도호텔 굿즈들을 판매하고 있었어요~디퓨져 향이 좋아서 판매하나 찾아보기도했습니다 :)포도호텔에 들어서면 왼편으로 레스토랑이 있는데, 레스토랑 리뷰는 이어서 하겠습니다!객실쪽은 투숙객만 들어갈 수 있습니다 :) 객실 로 가는 길 가운데에 이렇게 보리가 자라는 인테리어를 해 좀 더 자연적이고 정갈한 느낌을 주는 것 같아요. Previous imageNext image  제주 핀크스 포도호텔 디럭스 한실룸 컨디선 & 이솝 어메니티디럭스 한실은 투베드룸 입니다. 침대사이즈는 싱글, 더블 두가지로 이루어져있습니다.룸에 들어서면서부터 분위기가 너무 좋았어요.우드톤과 화이트의 조화, 그리고 창밖에 나무까지 너무 완벽했습니다!! Previous imageNext image  방문을열면 끝쪽에 위치한 테이블쪽입니다.한실이라 그런지 좌식테이블이에요 :) 창문 부터 바깥 풍경까지 분위기가 너무 좋아서 자주 앉아있었습니다.냉장고에 있던 간식도 꺼내보았어요~감귤로 만들어진 디저트들이고, 매일 새롭게 채워줍니다 :)그밖에 객실 이용 안내문과 손편지도 있습니다~정말 분위기 너무 좋았어요!! Previous imageNext image 방 들어오는길 실감나게 한번 보세요! (휘리릭) 화장실도 화이트&우드 톤으로 정갈한 스타일 입니다.어메니티는 모두 이솝 제품으로 비누, 바디 로션, 샴푸, 헤어 컨디셔너, 바디워시 로 구비되어있습니다.어메니티는 다 안써도 다음날 또 새거로 올려두시더라구요!양치컵은 포도호텔의 전경 사진이 인쇄되어있는 종이컵 입니다~추가로 서랍에는 치약칫솔, 빗, 손톱 정리기구, 샤워 타올, 일회용품 및 샤워캡, 면도기 등이 있었습니다.이 전 포스팅 보시면 롯데호텔제주의 샤워 스펀지가 너무 따가웠었는데 ㅠㅠ 포도호텔꺼는 일반적인 샤워타올로 보돌보돌하고 아주 좋았어요!두번째 서랍엔 다이슨 헤어드라이기가 있습니다 :) Previous imageNext image 핀크스포도호텔 중에서도 '한실' 을 고른 이유는 바로 온천수 히노끼탕 때문 입니다!남편이 워낙 탕을 좋아하기도 하고, 방안에서 온천욕을 할 수 있다는게 아주 큰 메리트 인 것 같아요~욕실은 전반적으로 목욕탕 느낌이에요 ㅎㅎㅎ 샤워하는는 곳이 어릴때 다닌 목욕탕이 생각나네요 ㅎㅎ온천수는 욕조에서만 나오고 샤워는 일반 물 입니다!탕에서 온천수를 사용하면 뭔가 가루같은게 느껴져요~ 하얀 가루들은 온천수의 물질로서 온천의 꽃 이라고 한다고 하네요 :)가운은 수건느낌의 가운과 얇은 가운 두가지가 각각 구비되어있습니다~방 구조가 정말 특이한게, 화장실로 통하는 문이 두군데에 있습니다!입구쪽에서 들어오면 여는 문으로 하나, 침실쪽에서 옷장문을 밀면 나오는 미닫이문 하나! 정말 특이하죠 ㅎㅎ Previous imageNext image 구조와 내부를 자세히 보기위해 한번더 휘리리릭 (빠릅니닷) 현관을 들어오면 화장실 문을지나 옆에 바로 미니바가 있습니다.미니바 윗쪽엔 살균기가 있는데, 이 안에 잔이 들어있어요 :) 안심해서 사용해도 될것같은 느낌이 듭니다..!커피는 네스프레소 제품 2종이 각 2개씩 구비되어있고, 오설록 녹차가 있습니다.미니바 안에 음식은 모두 무료고, 매일 새롭게 채워집니다 :)(계절과일 제외) Previous imageNext image 숙박하는동안 창밖 마루에서 많은 시간을 보냈었습니다.까치가 계속 찾아오고, 안개가 움직이고, 비가오고다 너무 좋았어요. Previous imageNext image 날씨가 좋은날 마루 풍경 입니다. 공기도 너무좋고 정말 여유롭고 행복하단 생각이 들었어요.6월에 갔으면 마당에 수국이 가득 폈을것같네요 :) (방문당시 5월)  포도호텔 근처 편의점 안내포도호텔 내부엔 편의점이 없어요... ㅠㅠ저희같은 뚜벅이는 미리 장을 봐와야 하더라구요..(야식 라면 먹고싶은데 편의점 없음 슬픔)검색해도 안나와서 미리 사갔었는데, 돌아다니다가 근처 편의점 발견했습니다!!위치 공유해요 ㅎㅎ아래 위치로 찍고 가시면 CU편의점 있습니다! 길이 좀 애매하지만 도보로도 이동 가능해요 :) 루체빌제주특별자치도 서귀포시 안덕면 산록남로 786 루체빌포도뮤지엄제주특별자치도 서귀포시 안덕면 산록남로 788 포도뮤지엄  포도 올레 코스포도호텔 내부엔 주변을 둘러볼 수 있도록 올레길이 조성되어있습니다 :)숲길을 지나 골프코스를 둘러볼 수 있는 둘레길 인데요.다양한 자연과 풍경을 보며 산책하기 좋았습니다 :) 출처 : 핀크스 포도호텔 공식 홈페이지 https://www.thepinx.co.kr/podo/web/trekking.px코스가 길어보이지만, 막상 걸어보면 길지 않았어요 :)포도호텔 입구부터 시작해 올레길을 돌았습니다.호텔 입구 앞엔 전망을 볼 수 있는 만원경도 있어 한번 보고 출발했어요!산딸기도 있고, 다양한 나무와 꽃이 많았던 길을지나 골프코스를 둘러보고 폭포를 구경하면 올레길은 끝이납니다 :) Previous imageNext image  마보기 오름마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83 핀크스포도호텔 옆엔 마보기오름이라는 오름이 있습니다.방문 당일 외엔 비가와서, 당일에 갔었어야 했는데 신발이 슬리퍼다보니 올라가진 못했어요 ㅠㅠ블로그 검색해보니 후기가 너무 좋아 다시 방문하게되면 꼭 올라볼 예정입니다! Previous imageNext image 다음 포스팅에 레스토랑으로 포도호텔 리뷰 이어서 올리겠습니다!  핀크스포도호텔제주특별자치도 서귀포시 안덕면 산록남로 863  ",
		"description": "산딸기도 있고, 다양한 나무와 꽃이 많았던 길을지나 골프코스를 둘러보고 폭포를 구경하면 올레길은 끝이납니다 :) Previous image Next image 마보기 오름 핀크스포도호텔 옆엔 마보기오름이라는 오름이... ",
		"source": "마복이오름"
	},
	{
		"title": "서영아리",
		"postdate": "20100504",
		"link": "https://blog.daum.net/anan2000/11803004",
		"contents": "",
		"description": "웃는 까마귀가 잠시 쉬는 바위 유성이 쏟아지면 꽃이 되는가. 그것이 산의 법인가. 하늬복이, 마복이, 어오름은 어디? 다시 구름이 피어나는 서영아리 따뜻한 품에 앉아 나는 존레논을 노래한다. 공유하기 글 요소",
		"source": "마복이오름"
	},
	{
		"title": "올 설경은 유다른데",
		"postdate": "20110207",
		"link": "https://blog.daum.net/jib17/13744222",
		"contents": "",
		"description": "어제는 마복이로 해서 영아리로 가는 도중 노루 형제들이 오금을 펴노라 깡충깡충 뛰는 모습을 보았다. 그걸 보면서 오다가 새별오름 못 미쳐 차에 치어 죽어 있던 노루가 눈에 밟힌다. 그래 생명은 소중한... ",
		"source": "마복이오름"
	},
	{
		"title": "가을 들판의 별, 자주쓴풀꽃",
		"postdate": "20071028",
		"link": "https://blog.daum.net/jib17/11372158",
		"contents": "",
		"description": "동쪽에 이돈이, 서쪽에 마복이 남쪽에 어오름, 북쪽에 하늬복이가 그것인데 다섯 잎을 가진 물매화도 많이 피어 있었다. ♣ 자주쓴풀은 쌍떡잎식물 용담목 용담과의 두해살이풀로 자지쓴풀, 쓴풀, 어담초... ",
		"source": "마복이오름"
	},
	{
		"title": "제주 서부권 오름 - 마보기오름 /왕이메오름",
		"postdate": "20160420",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220688422786",
		"contents": "",
		"description": "어제는 날씨가 좋아서 오랜만에 제주 서부권 오름중 마보기오름과 왕이메오름 탐방 마보기오름부터~ 두개의 봉우리가 있는 마보기오름 가을이면 억새의 군락인 마보기오름 첫번째 봉우리에서 보이는... ",
		"source": "마복이오름"
	},
	{
		"title": "서영아리 오름과 헹기소에 빠진 하늘빛 그리고 마보기오름의... ",
		"postdate": "20161110",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220857948290",
		"contents": "",
		"description": "오름 사랑에 빠지시도록 이번엔 오름으로 슝~~~~ 볼록 거울에 가을이 담겨있다~ㅎ 이곳에서 오름을 간다고?? 의아해 하신다...ㅋㅋ조금전 다녀온 소병악,대병악과는 들머리부터가 다르다.잠시 숨이 턱까지 차오를... ",
		"source": "마복이오름"
	},
	{
		"title": "마보기 오름",
		"postdate": "20210423",
		"link": "https://blog.naver.com/chimiconi2020?Redirect=Log&logNo=222320199890",
		"contents": "2017년 3월 4일의 기록열두번째 나의 오름..주소 : 안덕면 상천리 산 83난이도 : ★★★★함께 : 제푸식구들 마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83   ",
		"description": "2017년 3월 4일의 기록 열두번째 나의 오름.. 주소 : 안덕면 상천리 산 83 난이도 : ★★★★ 함께 : 제푸식구들",
		"source": "마복이오름"
	},
	{
		"title": "마보기오름",
		"postdate": "20171002",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=221109824588",
		"contents": "",
		"description": "마보기오름 영아리오름에서 하산후 마보기오름으로 마보기는 조그마한 아트적인 오름이지만 가을억새풍경 볼만합니다 분화구주위로 온통 억새입니다 바람따라 이리저리 살랑살랑 은색의 물결속에 가을은 또... ",
		"source": "마복이오름"
	},
	{
		"title": "마보기오름에 올라 최강바람을 맞으며 걷고 초록융단 초원에서... ",
		"postdate": "20170504",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220998621551",
		"contents": "",
		"description": "오름은 역시 바람이 불어야 제맛이쥐~ㅎㅎ 마보기오름 정상에서 마보기오름 분화구,서영아리오름,한라산을 담아봄!!시원시원한 바람과 함께!!이 녀석은 초록 융단 풀섶에 누워 뒹굴뒹굴. 서울에선 가히 상상을... ",
		"source": "마복이오름"
	},
	{
		"title": "줄사철나무",
		"postdate": "20201109",
		"link": "https://blog.naver.com/kjs5736?Redirect=Log&logNo=222140012522",
		"contents": "2020.11.27 오름2020.11.5 한라생태숲 ",
		"description": "2020.11.27 오름 2020.11.5 한라생태숲",
		"source": "마복이오름"
	},
	{
		"title": "&lt;봄날같던 하루&gt;",
		"postdate": "20130113",
		"link": "https://blog.naver.com/agoodtrip?Redirect=Log&logNo=130156448868",
		"contents": "",
		"description": "&lt;&lt;",
		"source": "마복이오름"
	},
	{
		"title": "은빛물결 억새꽃 춤추는 마보기오름",
		"postdate": "20161109",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220857575886",
		"contents": "",
		"description": "바람 그리고 억새꽃 그리고... 한라산 산방산 마보기오름에서마보기오름 오르는길에 억새꽃을 담아봄.",
		"source": "마복이오름"
	},
	{
		"title": "마보기오름 (마복이, 맞보기, 남복악)",
		"postdate": "20090427",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120067526924",
		"contents": "",
		"description": "마보기(마복이, 맞보기, 남복악)오름은 서귀포시 안덕면 상천리 산 83번지에 위치한 오름 입니다. 평화로에서 산록도로로 진행하다 광평교차로 막 지나 남동방향 목장쪽으로 민틋한 두 개의 봉우리가... ",
		"source": "마복이오름"
	},
	{
		"title": "마복이(마보기) 오름 + 용와이(서영아리) 오름 + 어 오름 탐방 후기",
		"postdate": "20220203",
		"link": "https://blog.naver.com/joyrex?Redirect=Log&logNo=222637956805",
		"contents": "제주 서쪽에서 비교적 많이 알려지지 않은 오름 3군데를 한번에 다녀왔어요.3군데 간다고 해도 거리가 멀지 않아서 힘들이지 않고 다녀올 수 있으며, 모두 색다른 모습을 가지고 있는 곳이라 한번쯤 다녀와도 괜찮은 곳입니다.  마복이 오름 또는 마보기 오름이 처음 목적지구요.주차는 핀크스 포도 호텔 입구를 지나면 왼쪽편에 주차공간이 있습니다. 예전에는 없었는데, 갓길에 주차를 많이 하다 보니 별도로 만들어 둔것 같네요. 사진 오른쪽이 핀크스 포도호텔 입구쪽이구요.왼쪽편이 마복이(마보기) 오름 올라가는 입구입니다.  갓길에 여유가 있어서 여기에 주차를 해도 됩니다. 포도 호텔이나 핀크스 골프장에 주차를 하고 걸어와도 멀지 않아요. 마복이(마보기) 오름 입구 입니다.  마보기오름이라고 조그만 이정표가 있어요. 쭉뻗은 나무 옆으로 오름 올라가는 길이 있습니다. 입구에서 부터 정상까지 계속 오르막인데, 코스가 길지 않아서 힘들지는 않습니다.  정상을 얼마 남겨두지 않고 나오는 이정표에요.마보기오름은 입구에서 정상까지 700미터도 안되는 짧은 구간입니다.  마보기오름 정상입니다.  앉아서 쉴 수 있는 벤치도 있어요. 탁트인 전망이 좋습니다. 잠시 휴식을 취하고, 다음 목적지인 용와이 오름으로 향합니다.  마보기오름에서 용와이오름으로 가는 길에 억새밭이 있습니다. 마보기오름이 억새로 유명한곳이기도 하죠. 억새밭을 헤치며 걸어갑니다. 용와이오름까지는 비코스가 일부 있어요. 용와이오름 습지 입니다. 제주 동쪽에 물영아리가 있어서, 이곳은 서영아리라고 불리우는 곳이에요. 겨울이라 습지 모습이 제대로 나오지 않았는데..여름철에는 색다른 모습을 볼 수 있는 곳입니다.  습지다 보니 이끼도 많구요. 중간중간 이런 굴들도 있어요.뱀이 자주 출몰하는 곳이기도 하답니다.  용와이 오름 정상에 도착을 했습니다. 정상 높이가 692.8미터로 높지 않은 곳인데, 여기까지 오는 탐방로가 잘 조성된것이 아니기 때문에 길을 잘 찾아서 오셔야 해요. 탁트인 전망이 마보기오름에서 보는것과 거의 비슷해 보입니다.  용와이 오름의 포토존인 키스바위.두 개의 바위 뒷편으로 한라산이 보입니다.  기념사진 한장 남기구요. ㅎㅎ 마지막 코스은 어 오름을 향해서 갑니다. 어오름은 사람들이 거의 찾지 않는 곳이라 탐방로가 없습니다. 일행중에 길을 아시는 분이 계셔서 비코스로 탐방을 했어요. 어오름 정상 입니다. 저 표시가 있는 곳이 정상이라는데..굳이 여기까지는 안오셔도 될듯.. 아무런 볼거리가 없습니다.  어오름에서 하산해서 용와이오름 옆길로 해서 마보기 오름으로 다시 올라갑니다. 이렇게 해도 코스가 길지 않아요. ㅎㅎ 마보기 오름에 다시 올라왔습니다. 정면에 보이는 곳이 어오름입니다. 멀리 한라산도 보이네요.이렇게 보면 참 좋은데, 정상부에서 뷰가 전혀 안나오는 오름이에요. 오늘 산행을 함께한 일행들과 기념 촬영.길지 않은 시간에 오름 3군데를 한번에 둘러볼 수있는 코스여서 괜찮은 일정이었습니다.    마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24어오름제주특별자치도 서귀포시 안덕면 상천리  ",
		"description": "마복이 오름 또는 마보기 오름이 처음 목적지구요. 주차는 핀크스 포도 호텔 입구를 지나면 왼쪽편에... 왼쪽편이 마복이(마보기) 오름 올라가는 입구입니다. 갓길에 여유가 있어서 여기에 주차를 해도 됩니다.... ",
		"source": "마복이오름"
	},
	{
		"title": "마보기(마복이)오름, 서영아리(용와이)오름",
		"postdate": "20191012",
		"link": "https://blog.naver.com/yoyo9601?Redirect=Log&logNo=221675701002",
		"contents": "비교적 집에서 가깝고 @여름이좋아님 가을에 강추하던 마보기,서영아리오름을 가기로하였습니다.애정하는 숲길인 가칭? 아끈사려니숲에서도 갈 수 있지만, 마보기오름도 가야하기에 이번에는 산록도로에서 오르기로 합니다.원래 계획은 마보기오름 → 하늬보기오름 → 서영아리오름 이렇게였으나, 하늬보기오름은 중간에 길이 없는 듯 싶어서 패스~산록도로변 핀크스골프장 부근 넓은 곳에 차를 세워두고 숲길로 들어섭니다.     마침 제초작업을 한 뒤라 탐방로가 깔끔하게 정비가 되어 있었습니다. 제초작업은 억새 흐드러진 마보기오름 바로 전 오르막에서 끝나 있더군요. 수고하신 분께 진심으로 감사인사를 전해 드리고 싶더군요.   소나무숲을 지나 철조망이 쳐진 비탈진 길을 오르는데, 종아리 텐션이 엄청나네요.한라산 관음사코스의 여파인 듯 싶습니다. 다소 급한 경사에선 터질 듯 아픈 압박감에 가다 서다 하게 되는군요.   헐떡이며 오르막을 오르자 마자 고통?에 대한 보상인 듯 은빛 억새의 군무가 펼쳐지네요. 은빛 눈부심이 마냥 지천입니다. 이렇게 가까이에 억새명소?가 있는 줄은 몰랐네요. @여름이좋아님 추천은 그냥 추천이 아닌 신의한수! 인 듯 싶네요.     차귀도의 꺽여지고 부러진 억새와는 달리 싱싱?하게 피어난 억새 눈부심에 취해서 발걸음은 더딥니다. 헤치고 나가는 걸음이 마냥 즐겁고 기분은 너울너울~ 춤을 추네요.   하얗게 춤추는 억새뒤로 한라산이 구름 머플러를 두르고 있네요.잠시 감상을....             덩실덩실 춤추듯 은빛 눈부신 갈대의 바다를 헤엄치며 나아갑니다.하늬보기오름을 가려고 했으나, 정비가 되지 않고 가시가 지천이라 깔끔하게 포기합니다.이미 다리 정강이에 찔리고 긁히고 상처가 몇개 생겼으니까요. ㅠㅠ     삼나무 숲길을 이리저리 돌아 오른 서영아리습지?, 서영아리행기소?입니다.몇 달전에 왔을 때와는 사뭇 다른 분위기입니다. 푸릇푸릇한 습지의 식물들이 이젠 가을가을한 옷으로 갈아입어 울긋불긋해졌네요.       서영아리습지를 가운데 두고 오른쪽으로 바위능선을 올라 정상을 돌아 내려오기로 합니다.비록 짧은 코스이지만 바위틈 사이로 이리저리 급경사를 오르는 재미가 잔뜩있는 코스입니다.     바위틈 사이로 다이나믹하게 올라 키만큼 자란 조릿대를 헤치고 나가면 잠깐 전망이 트이는 곳이 나오는군요.정상이 가까워졌네요. 무성한 조릿대에 밑이 보이지 않아 정강이가 또 나뭇가지에 부딪혔네요. 눈물이 찔끔.ㅠㅠ     절뚝이며 조릿대를 헤집고 나가자 이내 정상이 나옵니다. 표시목?엔 정상이라고 표지가 되어 있습니다만, 사실 이곳이 정상이 아니라는군요. 이곳에서 북쪽으로 능선을 따라 꺽여지고 넘어진 삼나무들을 상당히 겸손하게? 지나가야 정상 삼각점이 나옵니다. 그곳을 지나쳐 남쪽으로 내려가면 다시 습지인 행기소로 돌아갈 수 있습니다.   가짜? 정상 표시목에서 바라 본 한라산   서귀포 쓰레기 매립장 방면.   마주보며 서 있는 바위에 올라 사진도 찍고 사이로 지나가기도 해 봅니다.     마주보며 서 있는 바위에 올라 마주 한 괴팍한 횽아를 찍습니다.   CJ컵이 열리는 나인브릿지골프장이 보이는군요. 코스 가운데 계곡과 폭포도 있는 듯 하더군요.ㅎㄷㄷ정상 삼각점에서 습지인 행기소 방향으로 내려섭니다.몇달전에 왔을때에는 탐방로를 잘못알고 무식?하게 직진해서 내려오느라 탐방이 아닌 탐험을 했는데, 오늘은 제대로 탐방로로 수월하게 내려왔네요.내려오면서 보니 마사토를 닮은 화산송이길과 소나무가 마치 육지의 산속에 있는 듯한 착각을 일으키게도 하더군요.     다시 돌아내려온 습지 행기소입니다.         잠시 방석 깔고 앉아서 목도 축이고 배도 채우고 한참을 쉬었다가 왔네요.그냥 저냥 멍 때리며 앉아만 있어도 저절로 힐링이 되는 경치입니다. 겨울 행기소의 모습은 또 어떨지 궁금해지더군요. 다시 돌아 내려온 마보기오름엔 이번엔 구름이 경치를 더하네요.배경으로 파란 하늘에 뭉게 구름과 눈부신 햇살 조명이 있으니 억새가 미모를 더욱 뽐내는군요.눈부심이 일렁거립니다. 금새 또 마음이 빼앗겨 제자리 걸음입니다.또 감상을...                       일요일 억새오름 산행이 또 예정되어 있는터라, 오늘은 오전근무?만 하기로 하고 퇴근합니다. ^^아~ 내일은 또 어떤 눈부심과 감탄이 기다릴지 사뭇 기대가...그리고 썬그라스 꼭 챙겨서 가야겠군요!! ㅎㅎ ",
		"description": "비교적 집에서 가깝고 @여름이좋아님 가을에 강추하던 마보기,서영아리오름을 가기로하였습니다. 애정하는 숲길인 가칭? 아끈사려니숲에서도 갈 수 있지만, 마보기오름도 가야하기에 이번에는 산록도로에서... ",
		"source": "마복이오름"
	},
	{
		"title": "오름나그네 세트 독후감 썼어요",
		"postdate": "20220114",
		"link": "https://blog.naver.com/sea5451?Redirect=Log&logNo=222621460316",
		"contents": "http://appu.kr/?i=12317698 오름나그네 세트 - YES24물결치는 제주의 지문 ‘오름’에 대한 모든 것을 담다제주섬 어디를 가나 오름이 없는 곳이 없다. 물결처럼 너울거리는 오름들의 능선으로 빚어진 제주에서 오름은 곧 제주의 영혼이다. 김종철의 『오름나그네』는 오름을 다룰 때 반드시 거치게 되는 관문이자 궁극으로 자...appu.kr 물결치는 제주의 지문 ‘오름’에 대한 모든 것을 담다제주섬 어디를 가나 오름이 없는 곳이 없다. 물결처럼 너울거리는 오름들의 능선으로 빚어진 제주에서 오름은 곧 제주의 영혼이다. 김종철의 『오름나그네』는 오름을 다룰 때 반드시 거치게 되는 관문이자 궁극으로 자리한 책이다. 또한 역사·인문·자연·민속·생태까지, 제주도의 모든 것이 총망라되어 있다. 유홍준은 이 책을 두고 “제주의 신이 그에게 내린 숙명적 과제”라 표현하며, “김종철의 『오름나그네』가 없었다면 나는 오름의 가치를 몰랐을 것이다. (…) 그가 아니면 해낼 수 있는 사람이 없다.”라고 쓴 바 있다.1995년에 나온 책을 햇수로 25년이 지난 지금 다시 세상에 내어놓는 까닭은 이 책 자체가 오름의 발견이고 우리가 아는 오름의 모든 것이기 때문이다. 『오름나그네』가 처음 쓰여진 1990년대 전반까지만 해도 오름은 뭍사람들에게는 낯설고, 제주에서조차 본디의 모습이 잊혀가던 존재였다. 저자 김종철은 지도에도 올라 있지 않고 진입로도 없는 330여 개 오름을 다니며 집필한 최초의 오름 답사기 『오름나그네』를 통해 오늘날 우리가 알고 있는 오름의 모습을 완성했다. 지금도 무수한 사람들이 그의 발자취를 따라 오름을 찾고, 배우고, 새로이 발견하고 있다.[1권]재출간에 부쳐 / 김순이책머리에구좌읍거미오름(동검은이) | 거슨세미오름(샘오름) | 거친오름 | 괴살메 | 높은오름 | 다랑쉬 | 당오름 | 돝오름 | 둔지오름 | 뒤굽은이 | 민오름 | 북오름 | 비치미 | 삿갓오름[笠山峰] | 선족이오름 | 성불오름 | 손지오름 | 아진오름 | 안돌오름 | 밭돌오름 | 앞오름(아부오름) | 어대오름 | 용눈이오름 | 식은이오름 | 윤드리오름[隱月峰] | 주체오름 | 지미봉 | 체오름 | 칡오름남원읍거린오름 | 머체오름·넙거리·사려니 | 이승이오름[狸升岳] | 걸세오름 | 예촌망 | 고이오름(고리오름) | 넉시오름 | 논고오름[論古岳] | 동수악 | 물오름(수망리 소재) | 물영아리 | 물오름(하례리 소재) | 민오름 | 보리오름 | 사라오름[紗羅岳] | 생길이오름 | 성널오름[城板岳] | 숫오름[雄岳] | 여쩌리오름 | 운지오름 | 자배오름대정읍가시오름 | 녹남오름 | 돈두미오름 | 모슬개오름[摹瑟峰] | 보름이오름 | 절울이[松岳山]서귀포시각시바우오름 | 거린사슴 | 고근산 | 구산봉 | 활오름 | 녹하지오름 | 더데오름 | ?라미[月羅山] | ?래오름 | 모라이 | 방애오름 | 법정이[法井岳] | 베릿내오름[星川峰] | 볼래오름[佛來山] | 삼매봉 | 시오름(숫오름) | ?오름[米岳] | 영천오름 | 오백장군오름[千佛峰] | 우보오름 | 인정오름 | 절오름(제지기오름) | 칡오름김종철을 말한다내 인생의 물줄기를 완전히 바꿔 주신 은인, 김종철 선생님 / 현임종부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화[2권]재출간에 부쳐 / 김순이책머리에성산읍궁대오름 | 남산봉 | 낭끼오름(남케오름) | 돌미 | 독자봉 | 통오름 | 뒤굽은이 | 말미오름[斗山峰] | 모구리오름[母狗岳] | 바우오름[食山峰] | 본지오름 | 나시리오름 | 유건에오름 | 성산(일출봉) | 왕뫼 | 족은왕뫼 | 큰물뫼 | 족은물뫼안덕면거린오름(북오름) | 괴수치오름 | 돔박이오름 | 군메오름(군산) | ?른오름[竝岳] | 남송이오름 | 넙게오름[廣蟹岳] | 논오름 | 당오름 | 도너리오름(돌오름) | 돌오름 | ?래오름[月羅峰] | 믜오름(개오름) | 바굼지오름[簞山] | 산방산 | 신산오름 | 영아리오름 | 어오름 | 마복이 | 하늬복이 | 왕이메 | 원물오름[院水岳] | 이돈이오름[二敦岳] | 족은대비오름[朝近大?岳]애월읍검은덕오름 | 고내오름 | 과오름 | 괴오름 | 폭낭오름 | 극락오름[極樂岳] | 노로오름[獐岳] | 노꼬메 | 누운오름 | ?래오름 | 물메오름[水山峰] | 바굼지오름[破軍峰] | 바리메 | 붉은오름 | 빈네오름 | 사제비오름(새잽이오름) | 산세미오름[山心峰] | 새별오름 | 세오름(삼형제오름) | 안오름 | 알오름 | 어도오름 | 웃세오름 | 이달오름 | 이스렁오름 | ?낭오름(천아오름) | 쳇망오름 | 한대오름우도면쇠머리오름김종철을 말한다오름나그네를 그리워하며 / 김종민부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화[3권]재출간에 부쳐 / 김순이책머리에제주시개오리오름[犬月岳] | 거친오름 | 걸시오름(걸세오름) | 검은오름 | 골머리오름 | 권재오름 | 들레오름 | 방일봉 | 남짓은오름[南朝峰] | 광이오름 | 염통뫼 | 노리손이오름(연동 소재) | 노리손이오름(봉개동 소재) | 누운오름 | ?은오름 | 도들오름[道頭峰] | 물장오리 | 테역장오리 | 쌀손장오리 | 불칸디오름 | 민오름(오라동 소재) | 가사오름(가사끼오름) | 민오름(봉개동 소재) | 베두리오름 | 봉개오름 | 베리오름[別刀峰] | 사라오름[紗羅峰] | 세미오름(삼의양오름) | 성진이오름 | 소산오름 | 명도오름(안세미오름) | 열안지오름(봉개동 소재) | 어승생 | 열안지오름(오라동 소재) | 능화오름 | 오드싱오름[梧登峰] | 왕관릉·용진굴·개미목 | 원당오름 | 장구목·삼각봉 | 절물오름 | 칡오름(칠오름) | 큰드레오름 | 족은드레오름 | 흙붉은오름 | 돌오름조천읍까끄레기(?끄레기) | 검은오름(물찻) | 검은오름(서검은이) | 궤펭이오름(궤펜이) | 넙거리오름 | 구그네오름(기시네오름) | 꾀꼬리오름 | 늡서리오름 | 당오름 | 대천이오름 | 돔베오름 | 민오름 | 방애오름 | 바농오름 | 부대오름 | 부소오름 | 산굼부리 | 세미오름 | 서모(서우봉) | 어후오름 | 우진제비 | 웃밤오름·알밤오름 | 지그리오름표선면개오름 | 구두리오름 | 검은이오름 | 쳇망오름 | 달산봉 | 따라비 | 매오름 | 모지오름 | 장자오름 | 새끼오름 | 백약이오름 | 번널오름 | 벵곳오름 | 붉은오름 | 설오름 | 갑선이오름 | 쇠오름(소소름) | 영아리(여문영아리) | 영주산 | 좌보미 | 큰사슴이·족은사슴이 | 토산봉 | 알오름 | 가세오름 | 염통오름한경면가마오름 | 새신오름 | 굽은오름 | 널개오름[板浦岳] | 노꼬물오름[水月峰] | 당오름[堂山峰] | 마중오름(마종이) | 저지오름[楮旨岳] | 이계오름 | 송아오름 | 마오름한림읍가재[飛揚峰] | 갯거리오름 | 금오름[今岳] | 누운오름 | 느지리오름(망오름) | 문도지오름 | ?은오름 | 세미소오름 | 정물오름[井水岳] | 정월오름 | ?낭오름(천아오름)김종철을 말한다제주의 오름을 호명하여 불러내다 / 오희삼부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화제주의 자연을 사랑하는 모든이들이꼭 읽어야 할 책이네요?재출간되어 진심으로 반갑고 고맙습니다.제주의 거의 모든것이? 오름에 스며있네요.있는그대로.제주의 자연이 지켜지길더욱 간절히 바라게 되었습니다.가보지 못한 수없이 많은 오름들의 이름을지도에서 짚어가며단 하나의 오름도 부셔지지 않고 헐어지고 깍여지지 않고미래의 세대들에게도 전해지길?그저 기도하는마음으로 읽게되는 책이네요. 오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요 ",
		"description": "래오름[月羅峰] | 믜오름(개오름) | 바굼지오름[簞山] | 산방산 | 신산오름 | 영아리오름 | 어오름 | 마복이 | 하늬복이 | 왕이메 | 원물오름[院水岳] | 이돈이오름[二敦岳] | 족은대비오름[朝近大?岳] 애월읍... ",
		"source": "마복이오름"
	},
	{
		"title": "Jeju",
		"postdate": "20210516",
		"link": "https://blog.naver.com/junheee9999?Redirect=Log&logNo=222353511300",
		"contents": "1일차  김포공항에 오면 꼭 먹어야하는 스테프 핫도그지점이 별로 없어서 넘 슬프다근데 오랜만에 오니까 소세지가 덜짜져서 아쉬움이 컸던 ..리뉴얼 하지마   ㅎ^ㅎ 드디어 저 제주로 떠나요 ~..사실 시험기간이 너무 힘들어서 강릉 제주도를 잡았더니가랑이가 찢어질 뻔 했지만 ...ㅎ ㅜ  내 귀여운 보조배터리 ㅎ ㅜ ㅎ 넘기여워 아주 잘산거같아 뿌듯합니다  머니게임 봤더니 제주도에 도착했더군요? ㅎㅎ 화 잔뜩 났는데 제주보고 힐링했다 ... 후 ...   저희는 또 버스를 타고 서귀포로 들어가요182번을 탔고요 서귀포가는데 대략 한시간반? 정도 걸립니당비행기보다 .. 오래걸리는 ...  도착하자마자 체크인하기 유현이는 여행 내내 거의 내 찍사였다 음하하그덕에 재밌는 사진을 건졌다예를 들어 체크인하는 사진이라던가 ...  📍윈스토리호텔에어비엔비 특가로 예약한 호텔입니다.서귀포 올레시장이랑 도보 15분 정도구여시장근처라 그런지 주변에 먹을것도 많아서 위치가 아주 좋습니당그리고 일단 가격이 4만원대에 투베드면 말 다했자나요 ...?  📍황우지해안 숙소에 짐두고 노을 보러 갔다7시 즈음에 도착했는데도 해가 아직 안져서 여유롭게 노을 봤습니다다들 숙소랑 가까우면 꼭 가시길완전 오키나와 st, 괜찮아 사랑이야 느낌이였다 그리고 ... 사람이 정말 없었다 한 사람 10명도 없던거 같은 최고의 언택트 여행지 ..  슬금슬금 길을 따라 걸으면 노을이 지기 시작합니다요 정말 절경이고 장관입니다 ㅜㅜㅜㅜㅜㅜ 유현이가 찍어준 나 키 이메다 ....!!! 기린아니냐고   길을 계속 걷다가 바위에 앉아서 노을지는걸 봤다 첫날인데 하늘이 너무나 맑아서 선물받는거 같았던제주 하늘   📍제주약수터올레시장에 넘 큰 기대를 했던건가 ㅜ 회가 먹고싶었는데 회도 주전부리도 딱히 살만한게 없었다기사님도 시장에서 회사는거 아니라고 ... 그래서 그냥 배달시키기로하고 나왔는데사람들이 줄서서 포장해가는 수제맥주집을 발견했다 음하하시장에서 아무것도 못사도 오히려 좋아 ...시음도 해보고 야무지게 포장해서 숙소로   숙소 커버가 인천 만수동에서 온 친구다 제주에서 인천봐서 신나게 찍어봤다 ...ㅎ   역시 편한게 최고인지라 숙소 들어와서 바로 씻고 옷갈아입고회 배달받으러 내려갔다 근데 배달기사분이 호다닥 놀라셔서  봉지 가리면서 뭐시키셨는데요...!!!해서 넘웃겼던 ...안가려지던데요 기사님 ㅜㅜ 정답을 맞춰서 간신히 받아옴  📍쌍둥이횟집본점이게 4만원어치 회라면 믿겠어요..? 심지어 이게 2인세트래 ㅜㅜ 먹다가 배불러 죽는줄 알았다 ... 🤍감동 그자체   맥주랑 한라봉 막걸리 야물딱지게 마시고하 사실 소주가 넘넘 먹고싶었는데유현이 자제력 덕분에 살았다 아니였으면 이미 소주 두병 까고도 남았지 그러고 나서 다음날 옷 입을거 걸어놨는데약간 블로그마켓 재질 ㅋ  송유현한테 강철부대 영업도 하고애로부부 볼라는데 비번이 걸려있는것임 ...이거 볼라고 프런트에 전화했다 ㅋㅋ 무야호 ..~  2일 2일차의 날이 밝았습니다.아침형인간 유현이 덕분에 9시 30분에 기상해서 부랴부랴 나왔다 호호,,,📍치유의 숲치유에 숲에는 슬픈 사연이 있다... 하루 관광객수 제한이 있는것도 모르고 예약 안함 + 운동화 없으면 못들어가는거 몰랐음+ 택시도 탐= 대환장파티,,택시기사님이 분명,,, 치유의숲길은 험한코스 아니라고 공짜로 들어가는 코스도 있다고 알려줬는데왜 운동화가 필요한거죠,,아무쪼록 치유의 숲을 가려면 미리 예약하고 운동화 신고 가셔요아님 입구컷당함보자마자 신발보더니 못들어와요 해서 많이 슬펐네요 쩝  아침부터 거절당해서 머리가 지끈지끈 하더군요^ㅠ^ 뚜벅이들한테 거절은 ,, 돈이라구요~뭐어째 택시타고 다른 오름가야지 뭐  📍마복이오름서귀포에 있는 오름인데 다들 몰라서 그런가정말 오름 올라가는 도중에 사람을 한명도 보지 못했다.아침공기도 너무 좋고 풀냄새가 많이 나서 행복했던 산책? 지나가다 돌 쌓여있는거 보면 지나치지 못하는 한국인 특  이떄까지만 해도 하하호호 즐거웠다고 한다 앞날은 모르고 ,,   그래도 쭉쭉뻗은 나무길 걷다보면 나도 모르게 힐링된다구요 사람 없는 곳에서 등산하기에는 최고입니다!~ 근데 갑자기 정글이 나오는거임 ,,, 정말로 ,, 나무 숲이 끝나고 무슨 무성한 풀이 나오길래아 이제 도착했구나 정상이다 얏호했는데 잉? 15분이 되고 20분이 되도,,, 끝나지 않는 풀숲 ^^,,, 거기에 경사가 엄청나서 ,, 졌다 하고 후퇴했다지금 생각해도 후회하지 않음 ㅋ진짜 등산이 하고 싶다...! 하시는 분들만 가시고,, 심지어 하늘도 ㅜㅜ 이게 뭐야 ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ햇빛은 쨍쨍한데 미세먼지때문에 뿌얀 요상한 날씨이제 여행갈라면 날씨에 미세먼지까지 신경써야하는 현대인이 되었어요  마복이 오름에서 내려와서 점심을 먹으러 갑니다.마복이오름은 완전 제주 숲길이였는데중문 쪽으로 내려오니까완저니 관광단지더군요 📍대기정저희의 갈치 픽은 대기정입니다.사실 이번여행 식당은 다 유현이가 찾았다송유현 맛집 찾는 센스가 있는건지,,,모든게 다 맛있었던 대기정 갈치구이도 정말 맛있었다갈치속젓에 배추에 밥에 갈치구이 한쌈이면 극락,,, ㅜ 악 또먹고싶다그리고 구이가 나오기 전에 서비스로 갈치회 4점정도가 나온다갈치회는 처음인데 생각보다 맛있어서 기분이 좋았어요한가지 단점은,, 가격...?  다음코스로 가기 전까지 소화 시킬겸 스타벅스도 갈겸 해서 30분 정도 걷기로 했어요둘다 걷는거 좋아해서 참 다행이다많이 걸어서 택시비 아낀걸 수도 ,,,ㅎ그리고 제주도 돌하르방들은 다 마스크를 쓰고있다어 근데 너 ,, 코스크,,, 뚜벅이 도보의 장점은 주변에 이쁜 곳에서 멈출 수 있는거굳이 뽑자고 해서 뽑아본거임사실 차 지나가는거 볼떄마다 배아파 죽을 뻔했음   하늘은 흐려도,, 돌담은 이쁘니까 ㅜ   유현이의 계속되는 찍사나 걸어가는 사진만 한 100장 될듯  걸어가다보니 요상한게 눈에 띄더라고요이게 뭘까했는데송유현은 산삼아니냐고,,산삼다리라 제법 요상한데알고보니 선녀였다,,ㅋ 힘들어도 재밌는,, 제주 도보여행,,아니고 뚜벅이^^~  제주도 KFC 할아버지는 해녀옷을 입고 있다제법,,, 요상하고 ,,, 웃겨 ㅋ  김포공항에서 부터 돌체라떼 노래를 부르던 송유현은드디어 돌체라떼를 겟했다...!그리고 제주에서만 파는 천혜향스무디인가를 먹었는데 엄청 맛있어서 놀랐었던!할미입맛이던 나는 쑥떡라떼인가도 먹고싶어서담날에는 먹어야지 했는데지금생각해 보니 못먹었네,,,?그리고 송유현이랑 얼굴바꾸기를 해봤는데요 기묘하다 기묘해 📍갯깍주상절리대여기에도 ,, 슬픈 사연이 있어요안그래도 택시아져씨가 낙석위험때문에 못들어가게할 수 도 있는데걍 무시하고 들어가면 된다고 하셨다근데 입구에서 어떤 마을주민,,,>분들이 절대 못들어간다고,,, 문지기처럼,,, 막고있었던거,,,우리 택시타고왔는데 ㅜㅜㅜ ㅜㅜㅜㅜ ㅜㅜㅜ ㅜㅜㅜ ㅜㅜ ㅜㅜ 중문 우리한테 왜그래요 ^^,,,,온게 넘 아쉬워서 옆에 바다에서 구경이나 하기로 했다  그래도 까만 돌이 있는 바다는 처음봐서 신나더라구욤  하지미ㅏㄴ ,,,, 지쳐 쓰러질 뻔 했습니다,,,후 이젠 야외활동이 넘 많아지면 넘피곤해서 어디든 앉고싶어져   현무암만 보면 환장하는 제주도 관광객입니다 전  도저히 바로 저녁 먹으러 갈 힘이 없어서숙소에서 조금 쉬기로했다다행히 숙소근처에 흑돼지 현지인 맛집을 찾아서 숙소에서 맘껏 쉬다가배고파지면 가기로 ,, 최고의 여행   📍대윤정말 흑돼지는 가격도 괜찮고 현지인들이 찾는 맛집에서 먹고싶 었다여기는 목살에 오겹살 전복 새우 그리고 몸국이 세트로 나오는 단일메뉴만 판매하고 있는데정말로 다시 제주도가면 가고 싶을 정도로 넘맛있었던,,,그리고 고기도 직접 다 구워주심니더 ㅜㅜ~허겁지겁 먹느라 사진도 많이 못찍었다 사장님도 친절하시고 넘넘좋았습ㄴ더,, 🤍올레시장쪽이 숙소라면 꼭 가보시는걸 추천!  📍제주약수터전날 포장했는데 오늘은 가서 먹고싶어서배부른 배를 잡고 갔다생각보다 돈이 많이 남아서 그런가맥주 폭주를 했다,,, 둘이서 6만원 쓰고 나온,, 그런 ^^,,,, 갑자기 노래방이 가고싶어서코노도 들리고 숙소와서 바로 뻗어버린 그런,,잠이 참 잘오더군요  3일차   서귀포를 뒤로하고 애월로 가요 ~ 서귀포 안녕 !   📍애월 우니정전에 오복수산에서 영민오빠가 시킨 우니 한입 뺏어먹고우니가 먹고싶었는데넘맛 ... 최고다 ..... 유현이가 시킨 우니 미역국도 개맛있음사람들이 소는 너무 작다고 큰거 시키라는 글도 많던제전 소가 딱 양에 맞았어요  3일 내내 안보이던 하늘이 보인다 드디어    하늘이 보인다고 무진장 신난 나 하지만 하늘이 보여서 무진장 더움 ...ㅋ  한달 살기를 한다면 이런 바다 바로 앞에 있는 집에서 살고싶다 넘평화롭고 행복하네요   걸을때는 몰랐는데 알고보니 우리가 올레길을 걷고 있더군요 ..근데 중간에 망고 보자마자 이거다 하고 들어감근데 먹고 나오니까 바로 옆에 리치망고있음ㅋㅋ...오히려 좋..아 아니야 ㅜㅜ  교훈을 얻고 한담해안산책로로 넘어갑니당 열쩡!열쩡!열쩡!  확실히 한담해안산책로는 관광지같다전날 못보던 사람들 실컷 보고 힘들어 뒈지는줄 다들 여기 계셨군요   드림케쳐가 사고싶지만 집에 둘 곳이 없어169376번 고민하다가 포기했읍니다 ㅜ ㅜ ㅜ ㅜ ㅜ ㅜ ㅜ  다들 이런모자 한번씩 쓰고 사진찍더라고요?남들 하는건 다해봐야해  원래 가려던 카페는 못찾았는데 완저니 발리느낌 카페 겸 펍이 있더라구요이름은 모르겠어요그 한담해안산책로 지디카페 바로 앞에 생겼삼다  이거쥐,,,낮에 마시는 맥주는 최고...가만히 앉아서 바다바라보며 멍도 때리고 아무생각없이 행복했다 선베드도 있는 완벽한 곳인것  아웅 편해 ㅎ ㅅ ㅎ  카페에서 나와서 걷는데햇빛 넘강해요,,,,그리고 또 주저앉아버림   허잇짜대체 이런 사진은 왜 찍은거야 싶다가도피식 웃고있음 ㅋ ㅜ 아우 자존심 상해 ...! 사실 나 노티드 살 수 있을줄알았다?제주도면 서울보다는 없겠지 했는대염병할 다들 도넛사러 제주도와요?줄보고 기겁함깔끔하게 포 - 기 ~! 근데 햄버거가 먹고싶더라구요,,,?바로 옆에 다운타우너가 있는데ㅣ,,분명 점심은 먹었지만 또 먹고싶으면 먹어야지 뭐 어째 뒤에 노티드에 줄 서있는 것 좀 봐째- 릿 -  으 얄미워 노티드언젠간 먹고만다 으  그래도 버거 보니까 ,,, 마음이 사르륵 녹ㄴ는 ㅎ  📍협재해수욕장한담해안산책로에서 버스 한번만 타면 올 수 있어요그 노선에 우무도 갈 수 있긴한데내렸다가 다시 타기 귀찮아서포 ,, 기 ,,뚜벅이는 슬퍼,,담에 차있을때 만나자 ~ 제주도 와서 처음으로 발에 물담가봐요ㅜㅜ 하늘이 좀 더 이뻤으면 좋았을텐데구름한점 안보여주는 ㅜ그리고 코로나가 끝나면 꼬옥 해수욕도 하고싶어요 🦭 역광이 만들어주는 뷰사람도 많이 없고 평화 그자체  물 맑은거 보세요,,하얀거 넘 좋아   아니 송유현이 ㅈ쓰길래 아 준희유현 ㄱ쓸라나 보다하고 제주도 마지막날이 끝나는 와중에 아련해 졌ㅇ는데지 남친 이름 쓰는거였음 ㅋ썅 감동 와장창 ㅋ 뭐하냐고 한마디했더니 써줬다엎드려 절받기로 받아낸 준희유현,, 고마워,,, 평소에 바디로션 ㅈ도 안바르는 사람의 다리에 소금물이라,,,암생각없이 들어갔다가 진짜 도라버릴뻔 ㅜㅜ제주도가서 발담굴거면 최소 1주일부터 바디로션 발라야대 📍금오름다시 슝슝 달려서 금오름으로!제주도 여행 중에 제일 오고싶었던 곳이라 넘 신나기도 했고하늘이 안맑아서 노을이 보이긴할까 긴가민가 하고 올라갔다주의사항.. 오름올라가는데 구두신고 굽있는 로퍼 신으면 진짜 내려올때 개힘듬니다...나 플랫슈즈 신었는데도 내려올때 앞코 넘아팠,,그리고 역시 오름이라 그런지 한 10-20분 꽤 올라가는거 참고!올라가면서 보이는 제주도 뷰도 좋아서 선선히 올라갈만하지만굽? 절대 안댐 그렇게 정상에 올라갔을때는 해가 지고 있었다노을 맛집이라 그런지 사람들 개,, 많아,,제주도 온사람들은 다 여기있나봐 하지만 사람들을 소품삼아 사진 찍어ㅇ봐요 ^^ 우리도 찍고 우하마함  한발짝 두발짝 . jpg 내가 제일 좋아하는 사진 노을이 보이는 반대쪽으로 올라오면제주도가 한뷰에 보인다제주가 내 발밑에 있는거같은 착각이다들 노을만 보고 내려가던데꼭!반대편도 올라가서 봐야된다!뷰 정말 절대 못잊어여행가면 도시뷰에 압도됬다면여기는 푸른빛에 압도되는 뷰다오목조목 정렬되있는 논들이 제일 귀요여 그리고는 하 ~산~ 노을 끝나니까 사람들 보이지도 않더라고요진자 빨리빨리의 민족 사실 이날 마지막으로 고등어회를 먹을라해ㄷㅆ는데정말 ,, 어딜 갈 힘도 없어서숙소에서 치킨시켜먹었는데ㄹㅇ 개존맛 맛집이였던것,,,,!!!!!제주도에만 있는 집이였는데 행복했다 ㅜ 이번여행 ㅜ   후 그리고 우리가 집가자마자 흐려지는 제주도 날씨와,,,나한테 남겨진 현생으로 제주도를 마무리합니다.행복했다 제주도!!! with 유현 유현이가 마지막에 여행에서 안맞아서 힘들었던 적이 없었다고 해줘서 얼마나 고마웠는지 ㅜ 유현이랑은 처음인 여행이고 둘이서 오는 제주도는 첨인데또 다시 가고싶을 정도로 넘좋았다 담엔,, 차 가지고 ,, 가자 🤍☺️ ",
		"description": "다른 오름가야지 뭐 마복이오름 서귀포에 있는 오름인데 다들 몰라서 그런가 정말 오름 올라가는 도중에 사람을 한명도 보지 못했다. 아침공기도 너무 좋고 풀냄새가 많이 나서 행복했던 산책? 지나가다 돌... ",
		"source": "마복이오름"
	},
	{
		"title": "애월맛집 정신못차리게 맛있어요",
		"postdate": "20170803",
		"link": "https://blog.naver.com/eadnhrol?Redirect=Log&logNo=221066094135",
		"contents": "",
		"description": "병곳오름 금능석물원 제주힐링명상센터 팽나무군락 도두봉 귀빈사 포니밸리 독자봉 불탑사 평화통일 정진의길 마복이오름 뒀던 손녀들 나중에 우도행 맛있다고 엄지손을 살짝 고맙고박일을 모델 외갓집이 볶고... ",
		"source": "마복이오름"
	},
	{
		"title": "[제주 오름 by 양영태... 머물다 가는 곳 ‘영아리오름’",
		"postdate": "20191212",
		"link": "https://blog.naver.com/kcr1745?Redirect=Log&logNo=221734741467",
		"contents": "   영아리오름 너븐드르를 넘어 온 하늬바람이 머물다 가는 곳   여름철 고온다습한 남동풍이 서서히 방향을 틀어, 차갑고 건조한 북서풍으로 그 이름을 바꾸는 겨울이 오면 오름은 옷을 하나둘 벗고 맨살을 보여준다. 한라산 자락이 그 기세를 몰아 해발 600여 미터까지 내려오면서도 울창한 숲 속에 숨어 맨살을 보여주지 않는 오름 하나를 떨쳐놓는다. 행정구역상으로는 안덕면 상천리이지만 그 모습은 광평리 쪽에서야 확인할 수 있는 영아리오름이다. 오름의 한쪽사면을 둘러싸고 있는 거대한 바위들과 그 끝에 위치한 마르지 않는다는 습지인 행기물로 유명한 오름이다. 영아리오름의 서쪽 자락에는 하늬복이, 남서쪽 자락에는 마복이, 동쪽 기슭에는 어오름이 기슭자락을 맞대고 있다. ‘하늬’는 ‘서쪽’의 뜻으로 쓰이는 고유어이고, ‘마’는 ‘남쪽’의 뜻으로 쓰이는 고유어이다. ‘복이’는 둥그런 언덕을 뜻하는 말로 보인다. 북쪽에 있는 이돈이오름과는 골프장으로 막혀있다. 광평 너븐드르를 넘어 온 하늬바람이 잠시 머물러 숨 고르고 가는 오름, 영아리오름을 오른다.   예전에는 광평리 마을 쪽 농로를 통해 오름의 북동쪽 기슭의 자그마한 건천을 지나 숲이 우거진 능선을 따라 정상을 올랐지만, 지금은 마보기오름이나 어오름 방향으로 쉽게 오를 수 있다. 핀크스골프장 옆으로 난 마보기오름 탐방로를 따라 마보기오름을 지나면 행기물까지 이어지는 삼나무숲길이 있다. 아니면 지금은 사용하지 않는 안덕위생매립장 동쪽의 임도를 따라 가다 돌오름 방향의 반대쪽으로 가면 오름의 동쪽 기슭으로 오를 수 있다. 입구까지 차를 타고 가면 오름의 높이가 90여 미터에 불과해서 진입로에서 10여분이면 정상 능선에 오를 수 있지만, 안덕위생매립장 입구 쪽에 차를 세우고 호젓한 임도를 따라 걸어가는 운치를 맛보는 것도 괜찮은 방법이다.      겨울이라 잎을 떨군 나무들로 가득한 입구를 지나 가파른 길을 오르면 얼마 없어 두 갈래로 나누어진 갈림길에 닿는다. 오른쪽으로 가면 정상인 북쪽 봉우리을 만날 수 있고 왼쪽으로 가면 남쪽 봉우리에 닿는다. 북쪽 봉우리를 가는 길은 숲이 우거져 눈에 들어오는 풍광은 없지만 간간이 트인 곳에서는 돌오름 건너 한라산 정상이 눈에 들어온다. 정상을 지나 서쪽으로 계속 내려가면 커다란 바위 무더기위에 숲을 이룬 낙엽수림과 삼나무조림지를 지나 행기물을 만날 수 있다.    영아리오름은 안덕면 상천리에 위치한 표고 693m, 비고 93m의 오름이다. 완만한 경사의 긴 구릉지 위에 서쪽으로 얕게 패인 말굽형화구를 가지고 남북으로 가로누워 있는 오름이다. 정상인 북봉(693m)과 마주보는 남봉은 동쪽이 평평한 등성마루로 이어졌으나, 서쪽은 처음에는 한 몸이었을 몸체가 골이 팬 채로 갈라져 말굽모양을 하고 있다. 북쪽의 이돈이오름과의 사이에 동서로 계곡이 가로지르고 있다. 이 계곡은 창고천 상류와 광평 근처에서 합류하는데 오름의 서쪽 끝자락에는 행기물(幸器沼)이라는 괸 물이 있다. 옛날 한 주민이 이 물에 행기(놋그릇)가 떠 있는 것을 보고 이것을 건지려다 빠진 적이 있대서 행기물이라고 불려온다. 예전에는 마르지 않는 물로 알려져 왔는데 지금은 건기에는 물이 마르고 풀들이 자라 그 명성은 옛말이 되어버렸다.    오름 이름의 유래에 대해 한 민속학자에 의하면 “‘영아리’의 ‘영’은 신령스럽다는 뜻이고 ‘아리’는 산(山)이라는 뜻의 만주어(alin)에 대응되는 것으로 영아리란 靈山(신령스런 산)이라는 뜻의 이름이 된다.”고 하였으나, “이런 민속학자의 풀이는 한자어 靈과 만주어 alin이 결합한 것 등을 합리적으로 설명하고 있지 못하므로 신빙성이 없어 보이며, ‘영아리’의 뜻은 확실하지 않다.”는 견해도 있다. 행기물을 지나 다시 동쪽 방향으로 능선을 오르면 커다란 바위무더기 사이로 가파른 길이 나있고 그 길은 남쪽 정상 봉우리로 이어진다. 북쪽이나 남쪽 정상에서 사방으로 트인 풍경을 볼 수는 없지만 오름을 한 바퀴 돌다 보면 군데군데 트인 곳에서 각 방향의 여러 풍경을 볼 수 있어서 좋다.    제주섬 북서쪽으로 이어지는 오름군도 보이고, 가까이의 병악에서부터 멀리 군산과 산방산, 형제섬과 송악산 너머 가파도와 마라도도 손앞에 있는 것처럼 선명하다. 오름 남쪽의 정상부는 풀밭을 이루고 있으나 붉은 송이가 들어나 있고 거대한 바위가 여럿 솟아있다. 서로 마주보고 있는 한 쌍의 커다란 바위 너머로 한라산이 들어온다. 구름 한 점 없는 하늘을 등지고 있는 한라산을 바위에 걸터앉아 하염없이 바라본다.사진, 글 제공 양영태 객원기자     제주의 문화/여행/맛집 소식을 전해드립니다 제주도민이 전하는 제주이야기   ",
		"description": "영아리오름의 서쪽 자락에는 하늬복이, 남서쪽 자락에는 마복이, 동쪽 기슭에는 어오름이 기슭자락을 맞대고 있다. ‘하늬’는 ‘서쪽’의 뜻으로 쓰이는 고유어이고, ‘마’는 ‘남쪽’의 뜻으로 쓰이는... ",
		"source": "마복이오름"
	}
]