[
	{
		"title": "맬튼개 갯담",
		"postdate": "20171019",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221120626561",
		"contents": "",
		"description": "맬튼개 갯담 바닷돌을 이용하여 자연스런 겹담 형식으로 둘러쌓고 밀물에 들어왔던 고기떼들이 썰물이 되면 그 안에 갇혀 쉽게 잡을 수 있게 만든 장지 멜튼개는 하도리 굴동에 위치한 갯담.으로 문주란섬... ",
		"source": "맬튼개 갯담"
	},
	{
		"title": "제주도여행. 4월 가볼만한 곳. 봄여행. 김녕 성세기해변.... ",
		"postdate": "20170414",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220983461526",
		"contents": "",
		"description": "맬튼개 갯담. 민오름. 동거문이오름. 북오름. 성불오름. 거미오름. 체오름. 밧돌오름. 둔지봉. 당오름. 안돌오름. 뒤굽은이오름. 비치미오름. 손지오름. 입산봉. 묘산봉. 선족이오름. 도리미오름. 높은오름.... ",
		"source": "맬튼개 갯담"
	},
	{
		"title": "올레 21코스 (제주해녀박물관~종달바당)",
		"postdate": "20210629",
		"link": "https://blog.naver.com/6777343sky?Redirect=Log&logNo=222414654624",
		"contents": "  엊그제 올레 20코스를 함께 걸은 지인들과 오늘은 올레 21코스를 걷기로 했다. 새벽 5시 출발.이렇게 일찍 일어나는 것이 얼마만인지...운전하며 해 뜨는 모습을 본다. 운전하느라 시진을 못찍어 시작점에 도착하자마자 한 장 찍어본다.아직은 여명의 여운이 조금 남아있네... 수국꽃이 싱그러운, 촉촉한 아침이다.  올레 21코스는 11.3km로 길지 않은 코스이나 후반부에 지미봉이 있어서 조금 긴장하고 간다.올레 6코스에 있는 제지기오름에서의 후유증이 아직...ㅠ.ㅜ  제주해녀박물관 건너편 올레 안내소에서 21코스 시작 스탬프를 찍고  출발~~  해녀박물관 야외를 지나 외세의 침입을 알리던 통신 수단인 연대가 있던 연대동산으로 올라간다.   저 멀리 바다가 보이고  해녀들의 숨비소리길이 이어진다.  그리고 마을 밭길로 이어진다. 낯물밭길 밭담으로 경계가 이루어진 밭길도 예쁘다.  그림같이 걸어가는 지인들도 한 컷~^^  그리고 별방진을 지난다. 조선시대에 왜선이 정박하는 곳과 가깝다하여 지어진 진이라고 한다.   타원형 성곽이 보인다. 그리고 보이는 바닷길. 마을길을 지나 바다 앞에 있는  중간 스탬프를 찍고,  이제부터는 하도리  바다를 보며 걷는다.날씨가 맑은 대신에 아침부터 덥다... 해녀들의 쉼터가 있는 곳,여기는 해녀들의 동상도 생동감 있네... 문주란 자생지로 유명한 토끼섬을 찍기 위한 포토존도 있다.   ' 맬튼개'라는 갯담도 보인다.원담이라고도  불리는 갯담은 조수 간만의 차를 이용한 고기잡이 방식으로 해안가를 걷다보면 자주 볼 수 있다. 저 멀리 지미봉이 보이는 이곳은  하도 해수욕장 제주도의 숨은 비경으로  김녕, 월정리 해변에 비해 관광객이 적어 물이 깨끗하고 넓은  백사장이 있는 곳이라고 소개되어 있다.  그래도  벌써 주말에는 텐트 칠 곳이 없다고 한다... 물이 얕아서 아이들과 놀기에도 좋아보인다.   이 긴다리를 지나면 종달리.지미봉이 가까이 보인다. 종달리 수국길이 유명하던데... 그래서인지 길가에 수국이 많이 피었다.하지만 아쉽게 살짝 철이 지나서 시들고 있다.(6월 중순쯤 방문하면 활짝 핀 수국길을 걸을 수 있을 듯) 이제 마지막 고비인 지미봉으로 향한다.(165.8 m)가파르지만 길지않아 20여분이면 정상에  도착하고 정상에서 360도 조망이 가능하다고  적혀있다.  하지만 정보에 의하면 깔딱이며 올라가야되서 힘들면 둘레길을 이용해도 된다고...그래도 360도 조망은 봐야지... 올라가는 길이  계단이 아니어서 다행이지만 가파르다.나보다 뒤쳐지는 지인이 있어 서로 격려하며,헉헉대며 올라간다.  하늘이 보이는걸 보니 정상에 가까워진 듯...   이곳이 정상.   멀리 한라산이 보이고,(동부의 오름들은 아직 익숙하지 않아 한라산밖에 모르겠네... )  조금 전에 지나온 하도 해수욕장도 보인다. 그리고 성산일출봉과 종달리가 보인다.이런 풍경을 보기위해 힘들어도 올라오는거지...!! 우도, 종달포구 그리고  성산일출봉.올레 1코스, 1-1코스를 걸으며 갔던 곳이라 눈에 확 들어오네...'아는만큼 보인다'는 말이 실감나는 순간이다. 산불감시초소를  뒤로하고 탐방로를 따라 내려온다. 그런데 내려가는 길은 모두 계단...ㅠ.ㅜ올라가는 길이 아니라 어찌나 다행인지...지미봉은 계단때문에 역코스로 걷기는 무리인 듯하다.  그래도 중간중간 보이는 멋진 뷰는 힘듦을 잊게 한다. '제주도의 푸른 바다를 품고 싶을 때 가는 오름' 이라...그래, 올라가기는 힘들어도 날씨 좋을 때 올라가면 이런 생각이  들 듯... 어려운 숙제를 마친 듯한 느낌으로  지미봉 아래 무인카페에 들린다.\"If you take me, I will be the only your coffee.\"카페 벽면에 써있는 문구...\"If you tame me, I will be the only fox in the world for you.\" '어린왕자'의 한 장면이 생각나게 한다.\"당신이 날 길들이면, 난 이 세상에서 당신을 위한 유일한 여우가 될거에요.\"...  ... 내려와서 보니 아담한 동산같은 지미봉이다.  이제 종달 해변을 따라 종점을 향해 걷는다,우도와 성산일출봉을 보며... 드디어 종점인 종달바당 스탬프. 올레코스 중 21코스가 마지막 코스이다.(섬이랑 내륙길 포함하면 총 26코스)물론 아직 전 코스를 완주한건 아니고...ㅋ.ㅋ 11km를  3시간반만에...지인들 덕분에 빨리 걸었네.뿌듯한 마음으로,  지난번 올레 20코스를 걸으며 아쉬웠던 북동부 바다 빛깔을 보기 위해 월정리 해변에 들렸다. 바다 빛깔 예쁘네~!!시원한 카페에서 내려다보니  더 좋다.오늘 아침 일찍 출발하고 빨리 걸은  덕분에 부려보는 여유이다... ~ 좋네  ~^^ 먼길을 운전해서 집에 돌아와,  일몰은 한림항에서  본다.  회려하지 않으면서 한 폭의 수채화 같은...  방파제를 걸으며    어두워져가는 바다를 여유롭게 감상한다.오늘 올레길은 제주도를 거의 빈바퀴 돌아 다녀왔지만,  일몰은 집 앞에서 보며 하루를 마무리 한다.올레 풀코스 완주를 목표로 열심히 걷는 지인들 덕분에 오늘도 쉽지않은 한코스를  완주했네~^^ ",
		"description": "' 맬튼개'라는 갯담도 보인다. 원담이라고도 불리는 갯담은 조수 간만의 차를 이용한 고기잡이 방식으로 해안가를 걷다보면 자주 볼 수 있다. 저 멀리 지미봉이 보이는 이곳은 하도 해수욕장 제주도의 숨은... ",
		"source": "맬튼개 갯담"
	},
	{
		"title": "맬튼개갯담",
		"postdate": "20190105",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221422058618",
		"contents": "  맬튼개 갯담은 바닷돌을 이용해자연스럽게 겹담형식으로 둘러쌓아만든밀물에 쓸려들어온 고기떼들이 썰물이 되면 빠져나가지 못한고그 안에 갇혀 쉽게 잡을 수 있도록 만든 장지이다.     헌데...그 주소지로 매번와도 여길 가르티니당췌....없어지고 건물이 세워진건가 싶으다.       그렇다고 이 돌들일테는 없지아니한가?! ",
		"description": "맬튼개 갯담은 바닷돌을 이용해 자연스럽게 겹담형식으로 둘러쌓아만든 밀물에 쓸려들어온 고기떼들이 썰물이 되면 빠져나가지 못한고 그 안에 갇혀 쉽게 잡을 수 있도록 만든 장지이다. 헌데... 그 주소지로... ",
		"source": "맬튼개 갯담"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "맬튼개 갯담. 송당승마장. 알진오름. 동거문이오름. 당오름. 북오름. 성불오름. 거미오름. 체오름. 밧돌오름. 토끼섬. 한올랜드. 비치미오름. 손지오름. 바다체험장. 입산봉. 묘산봉. 선족이오름. 도리미오름.... ",
		"source": "맬튼개 갯담"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "맬튼개 갯담. 자구리공원. 신비의도로. 사라봉공원. 방일리공원. 고산일과해안도로. 바람모루. 산지천. 서광리 곶자왈생태탐방로. 동백마을. 절부암. 명월팽나무군락. 돔베낭골. 소남머리. 월대천. 1112도로.... ",
		"source": "맬튼개 갯담"
	},
	{
		"title": "&quot;나도 걷는다(21)&quot;..'비밀의 길'을..(1)",
		"postdate": "20170417",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220985589339",
		"contents": "",
		"description": "맬튼개는 하도리 굴동에 위치한 갯담이다. 문주란섬 가까이에 있으며 자연빌레를 이용한 이중 갯담으로 지금도 고기가 몰려들고 있는 살아있는 유적이다. 멜(멸치)이 많이 몰려들어 잘 뜨는 개라서 멜튼개라고... ",
		"source": "맬튼개 갯담"
	}
]