[
	{
		"title": "제주도의 오름☞머체오름(마체오름,마체악馬體岳)",
		"postdate": "20190104",
		"link": "https://blog.naver.com/kwjaza?Redirect=Log&logNo=221433949019",
		"contents": "<2018년 12월25일 탐방>\"머체오름\"이라는 뜻은 \"머체\"란 제주방언으로 돌이 많거나 돌들이 무더를 이룬곳을 뜻하는 제주사투리로 오름에 돌무더기가 많다고 해서 \"머체오름\"이라고 부르며 또한 마체(馬體)라는 뜻은 오름의 모양새가 말의 형상을 하고 있다고 하여서 마체오름 혹은 마체악 이라 하고 있다.그래서 인지 머체오름의 정상에는 큰 바위 덩어리가 모여서 하나의 덩어리 모양을 하고 있다.참고로 돌과 잡나무들이 엉켜 있는 구릉지를 제주방언으로  \"머체\",\"머세\",\"머들\"이라고 부른다.                     ↑↑↑스프링데일골프장 입구를 지나서 감귤복합처리가공공장 가기전 회전교차로에서 왼쪽으로 진행(남원쓰레기위생매립장 방향으로~)     ↑↑↑한라산둘레길 입구로 진입(오른쪽으로 진입)한다.앞으로 직진하면 사려니오름 입구에 도달한다.             ↑↑↑전방에 넙거리오름(멀동남오름)이 보인다.조금더 진행하여 삼거리가 나오면 오른쪽으로 약140m쯤 진행하면 넙거리오름 진입로인 \"4번위치\"에 도착하게 된다.     ↑↑↑여기서 왼쪽으로 진입하면 넙거리오름 동남사면 기슭에 있는 임도를 만나게 되며 임도를 따라 왼쪽으로 계속 진행하면 \"사려니숲길 임도\"를 만나게 되며 여기서 오른쪽으로 조금만 진행하면 사려니숲길임도 오른쪽에 넙거리오름 계단 입구가 있다.그리고 4번위치인 현재 위치에서 오른쪽으로 약60m쯤 이동하면 \"한남시험림\"입구가 나오며 한남시험림 입구에서도 \"넙거리오름\"과 \"머체오름\"을 갈수가 있다.     ↑↑↑넙거리오름 동남사면 기슭에 있는 임도를 빠져 나와서 만나는 사려니숲길임도에서 오른쪽으로 진행 하면 만나는 넙거리오름 첫번째 계단 입구이며 \"넙거리오름정상\"으로 오르지 않고 전방으로 계속 진행하면 \"두번째 계단 입구\"를 만나며 조금만 이동하면 \"산수국 갈림길\"이 나오며 삼거리에서 오른쪽 임도를 따라 약450m쯤 이동하면 머체오름으로 오를수 있는 적당한 \"머체오름 서남간 비코스초입\"에 도착 할수 있다.적당한곳으로 오르면 되나 가시덤불로 진행이 어렵다.\"머체오름 동쪽사면\"에서 오르면 삼나무가 많아서 동쪽사면이면 어느쪽으로 올라도 오르기가 수월하다.         넙거리오름 두번째 계단 입구이다.넙거오름에는 입구가 3개 있는데 정식입구(계단입구)는 두개가 있으며 두개의 계단입구 사이에 \"태풍나리복구지역\"이라고 쓰여있는 안내문 있는곳에 있는 넓은 소롯길 입구가 있으며 조금만 이동하면 만나는 넙거리오름 두번째 계단 입구 이다.     멀동남오름의 두번째 계단 입구에서 조금만 진행하면 만나는 \"산수국 갈림길\"이며 여기서 오른쪽으로 임도를 따라 약450m쯤 진행하면 \"머체오름 서남사면\"의 적당한 \"비코스 초입\"에 도달하게 된다.         머체오름 서남간의 임도에 있는 \"비코스 초입\"으로 넙거리오름을 먼저 경유한후에 만나는 \"산수국 갈림길\"에 서는 약 450m지점 이며 한남시험림 입구에서는 약 700m쯤의 거리이며 한남시험림 입구에서 약480m쯤 이동하면 \"Y자형 임도삼거리\"가 나오며 임도 삼거리에서 왼쪽으로 약220m쯤 이동하면  머체오름 서남간의 비코스초입에 도달 할수가 있다.     머체오름 정상에 있는 돌무더기(머체)가 보인다~     정상의 모습       정상의 모습       ↑↑↑\"화산분출물들\"이 이곳 저곳에 산재해있다.   ↑↑↑묘소가 보인다.산짐승들이 묘소 봉분을 이곳 저곳 밟았네요~     학생들이 기후변화에 대한 연구자료로 쓰기위해 설치한 실험 기구들이 여러 군데 보이네요~     머체오름 동쪽사면 비코스초입으로 한남시험림 입구에서는 입구로 진입하여 임도따라 걸어가면 약1.2km쯤에 있는 초입이 있다.한남시험림 입구에서 임도따라 약480m 이동하면 \"Y자형 임도삼거리\"가 나오며 오른쪽으로 약720m쯤 진행하면 약1.2km지점의 머체오름 동쪽사면에 도착 할수가 있다.또한 \"Y자형 임도삼거리\"에서 왼쪽으로 진행하면 머체오름 서남간초입과 넙거리오름 계단초입에 도착 할수가 있다.   ↑↑↑머체오름 동쪽사면 초입 모습으로 삼나무들이 많고 가시덤불들이 없어서 길은 없어도 정상까지 진행하기가 아주 수월하다.하지만 서남간사면 초입은  삼나무가 있지만 자연림과 가시덤불이 엉켜 있어서 진행이 약간 어렵다.   ↑↑↑머체오름 동쪽사면 기슭에 접한 임도를따라 계속 걸어 가다보면 \"큰거린오름\"의 기슭\"을 통과 하게 되며 계속 걸어가다 보면 사려니숲길과 만나게 되는 삼거리 이다.   ↑↑↑빨간 매듭이 있는 쪽으로 가면 어디를 갈수 있을까요?아마도 서중천으로 갈수 있는 길 같기도 하고~?? 암튼 궁금해도~  아쉬워도~ 패스 합니다.   임도에서 바라본 \"거린오름\"모습               ↑↑↑머체오름 서남간 임도에서 바라본 머체오름 모습   넙거리오름 하산한 후에 오른쪽으로 진행하여 \"머체오름 서남간임도\"를 따라 걷다보면 임도 삼거리를 만나며 삼거리에서 오른쪽으로 진행하면 \"한남시험림 입구\"로 빠져 나올수 있으며 이 위치에서도 넙거리오름과 머체오름 모두 갈수가 있다.한남시험림 입구에서 왼쪽으로 약60m 이동하면 \"4번위치\"와 만날수가 있다.   ↑↑↑(한남시험림 입구)☞☞찾아가는법 정리)~넙거리오름이든 머체오름이든 한남시험림 입구로 진입하여서 가는것이 훨신 찾기가 쉬우며 또한 머체오름인 경우에는 삼나무 많은 동쪽사면으로 초입을 정하여 산행하는것이 훨씬 쉽게 정상에 도달 할수가 있다.한남시험림 입구 찾는 방법은 한라산둘레길(목장길)로 진입하여 걷다보면 \"4번위치\"에 도착하게 되며 \"4번위치\"에서 오른쪽으로 약60m쯤 이동하면 한남시험림 입구에 도착하게 되며 \"한남시험림\"이라고 써있는 표지석이 있다.여기서 진입하여 약480m쯤 걸어가면 \"Y자형 임도삼거리\"가 나오며 \"머체오름\"은 \"Y자형 임도삼거리\"에서 오른쪽으로 약720m쯤 걸어가면 머체오름 동쪽사면에 \"비코스초입\"이  있으며 임도 왼쪽에 있다.그리고 \"넙거리오름\"은 \"Y자형 임도삼거리\"에서 왼쪽으로 약670m쯤 가면 \"산수국 갈림길\"이 나오며 \"산수국 갈림길\"에서 왼쪽으로 아주 조금만 이동하면 임도 왼쪽에 \"넙거리오름\"계단 입구가 있다.정식 계단 입구는 두개가 있으며 두개의 계단 입구 사이에 \"넓은 소롯길\"입구가 있어서 입구는 모두 3개가 된다.  ",
		"description": "&lt;2018년 12월25일 탐방&gt; &quot;머체오름&quot;이라는 뜻은 &quot;머체&quot;란 제주방언으로 돌이 많거나 돌들이 무더를 이룬곳을 뜻하는 제주사투리로 오름에 돌무더기가 많다고 해서 &quot;머체오름&quot;이라고 부르며 또한 마체(馬體)라는... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "머체오름(마체오름)",
		"postdate": "20171021",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221122042613",
		"contents": "",
		"description": "머체오름 (마체오름) 원시림 그대로인 신비를 간직한 머체오름 &lt;x /&gt;:void(0)&quot; target=&quot;_blank&quot;&gt;이동DEL 거린오름 남쪽에 위치한 오름으로 남원읍 한남리 쓰레기매립장 입구에서 동쪽으로 난 목장길로 들어가면... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "211001제6강 오름과 하천",
		"postdate": "20211001",
		"link": "https://blog.daum.net/kss1114/5857",
		"contents": "",
		"description": "(수망리) 머체오름(마체오름, 한남리) 물영아리(수령산, 수망리) 물오름(괴팽이, 수망리) 민오름(민악산, 수망리) 보리악(보리오름, 신례리) 사라오름(신례리) 사려니(한남리) 사려니남쪽(자락, 한남리) 생기악... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "머체오름",
		"postdate": "20110107",
		"link": "https://blog.naver.com/kdn1279?Redirect=Log&logNo=119751232",
		"contents": "",
		"description": "머체오름(마체오름, 마체악) ■ 소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지 ■ 주요현황 : 표고 : 425.8m, 비고:51m, 둘레:1,321m, 면적:125,020㎥, 저경:465m ■ 오름의 특징 : 머체오름은 거린오름... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주도오름(남제주군) - 머체오름",
		"postdate": "20060726",
		"link": "https://blog.naver.com/whdgus73?Redirect=Log&logNo=100026717048",
		"contents": "",
		"description": "◇ 유 래 : 돌이 많거나 무더기 지어 있는 곳을 제주어로 머체＋오름, 오름의 모양새가 말의 형상을 하고 있다고 하여 마체오름·마체악(馬體岳)이라 하고 있다. 소 개 : 머체, 마체, 머체골(馬體洞). 특이한... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "이승악오름/수악길/머체왓숲/머체오름/민오름/제주독채민박... ",
		"postdate": "20181109",
		"link": "https://blog.naver.com/saffa5378?Redirect=Log&logNo=221395356321",
		"contents": "",
		"description": "머체(마체)오름은 머체로 이루어진 오름또는 말의 형태를 달았다하는데서 붙여진 오름이라는 설이 있다더군요 숲길주요경유지는 서중천숲터널-올리튼물-연제비도-숲유치원-안내센터-느쟁이왓다리-방애혹... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "75머체오름 (마체오름, 馬體岳)제주특별자치도 서귀포시 남원읍 한신로 76송악산(절울이,松岳山,貯別伊岳)제주특별자치도 서귀포시 대정읍 최남단해안로 77자배봉(자배오름,망오름,資輩峰,資盃峰)... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "머체오름(마체오름, 馬體岳) (서귀포시 남원읍 한남리 산2-1) 110. 거린오름(큰거린오름, 좌측거린오름) (서귀포시 남원읍 한남리 산2-1) 111. 거린오름(족은거린오름, 우측거린오름) (서귀포시 넘원읍... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "한남 넙거리와 머체오름",
		"postdate": "20140429",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60213767697",
		"contents": "",
		"description": "머체오름 돌이 많거나 무더기를 이룬 곳을 제주어로 머체라 한다. 그러나 이 오름이 다른 오름들에 비해 돌이 많은 것은 아니다. 오름의 모양새가 말의 모습을 닮았다 하여 마체형의 형상을 띤다고 하지만 이... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "29 머체오름 마체오름 마체악 30 묘산봉 괴살메 31 무악 개오름 무오름 킄오름 미악 32 문도지오름 문돗지 33 물메 물미 수산봉 34 미악산 탭오름 쌀오름 풀밭오름 35 밝은오름 벌근오름 36 방일봉... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "남원읍 (11 개 ) 사라오름 , 걸서악 ( 동걸세 , 걸세오름 , 걸시오름 ), 걸서악 ( 서걸세 , 걸세오름 ), 걸서악오름 , 머체오름 ( 마체오름 ), 물영아리오름 , 사려니오름 , 생기악 ( 생기오름 , 생길이오름 )... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "사라오름 신례리 머체오름(마체오름) 한남리 흑악 생기악(성길악) 신례리 물오름(괴팽이) 수망리 입석오름 수악(물오름) 하례리 보리악(보리오름) 신례리 마은이 예촌망(망오름) 하례리 사려니 한남리 대정읍 8 오... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "논고오름(논고악) 신례리 동수악 한남리 머체오름(마체오름) 한남리 물영아리(수영산) 수망리 물오름(괴팽이) 수망리 민오름(민악산) 수망리 보리악(보리오름) 신례리 사라오름 신례리 사려니 한남리 생기악... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(서귀포 동부)",
		"postdate": "20150308",
		"link": "https://blog.daum.net/cheonym/16507195",
		"contents": "",
		"description": "7m 153m 2,516m 369,143㎡ 834m 말굽형(북서향) 거린(족은)오름 한남리 산 2-1번지 493.2m 123m 2,253m 315,285㎡ 718m 말굽형(남동향) 머체오름(마체오름) 한남리 산 2-1번지 425.8m 51m 1,321m 125,020... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "제주시 주소지 표고 비고 형태 도두봉(도들오름) 도두동산1번지 65.3 55 원추형 밝은오름 해안동355-21번지 337 37 말굽형(남향) 눈오름 해안동166-5번지 203.5 54 말굽형(북서향) 어승생... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "머체왓소롱콧길을 걷고, 거린오름 오르다(2015.4.25)",
		"postdate": "20150427",
		"link": "https://blog.daum.net/atom480/368",
		"contents": "",
		"description": "하여 ‘마체(馬體)오름’이라 불리는 데서 ‘머체왓’ 또는 ‘마체왓’이라는 이름이 붙었다고 한다. ‘소롱콧’은 편백나무, 삼나무, 소나무, 잡목 등의 숲으로 이루어진 서중천과 소하천 가운데... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주 힐링 에코투어로 각광받는 머체왓숲길 솔직 후기",
		"postdate": "20211123",
		"link": "https://blog.naver.com/risingyou21?Redirect=Log&logNo=222575888630",
		"contents": "머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터 @머체왓숲길안녕하세요! 오늘은 얼마 전 다녀온 제주 서귀포 머체왓숲길 다녀온 후기 공유할게요.원래 가려던 생각이 1도 없었는데, 아침에 밥 먹으면서 펜션 투숙객분들이 너무 좋았다고 칭찬하시고 저녁에 뉴스에 힐링 관광지라고 보도까지 되는 통에 아니 갈 수 없더라고요 *머체왓 : 이 일대가 머체(돌)로 이루어진 밭(왓)이라는데서 붙여진 명칭. 머체(마체)오름은 '머체'로 이루어진 오름 또는 지형이 말의 형태를 하고 있는대서 뭍여진 오름이라는 설도 있다. @머체왓숲길서귀포 중산간에 위치하고 있는 머체왓숲길. 탐방로는 총 세개인데 한 개는 휴식 중에 있어서 두 개만 운영되고 있다고 하더라고요. 주차장은 아담한 편인데 요즘 찾는 분들이 많아서 혼잡할 수 있어요.숲길 입구는 여닫이문으로 되어있는데 언뜻 보면 통행금지인 것처럼 보이니까 그냥 과감하게 팍 밀고 들어가세요.😁 @탐방로 입구입구로 들어가면 강아지같이 생긴 미니 포니들이 돌아다니고 있어요. 너무 귀여운데 응가도 여기저기 싸질러 놓았으니까 바닥 조심하세요. 🍩🍩 @희대의 포토존그리고 바로 보이는 나 홀로 나무. 여기 엄청 포토존이라 줄 서서 사진 찍으시더라고요. 뉴스에도 나왔던 장소인데 인터뷰하신 분이 머체왓숲길은 탁 트여서 좋다고 하시더라고요.  그런데 탁 트인 곳은 이곳 나 홀로 나무와  중간쯤에 보이는 목초지 두 곳이 있고 대부분 숲속을 걷게 되지요.이번에 제가 걸은 코스는 소롱콧길이에요.*소롱콧 : 한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무, 삼나무, 소나무, 잡목 등이 우거져 있는 숲으로 그 지형지세가 마치 작은 용을 닮았다 하여 붙여진 이름 @머체왓숲길제가 갔던 날 비가 계속 내리다 말 다 했었는데요. 숲길로 들어서니까 나무들 덕분에 비는 안 맞더라고요. 신발도 대충 아무거나 신고 갔는데 바닥에 코코넛 양탄자가 깔려있어서 쉽게 걸을 수 있었어요. @갈림길한 10여 분 정도 걸으면 이런 표지판을 보게 되는데요. 여기서 마음의 결정을 내려야 합니다. 계속 가게 되면 다시 돌아올 때까지 적어도 한 시간은 숲속을 걸어야 하니까요. 저는 한 바퀴 다 돌 계획이었기의 망설임 없이 소롱콧길 표지를 따라 걸어갔습니다.  @머체왓숲길 가끔 계단도 나오고 하지만 대체적으로 평지라 난이도는 아주 쉬움 정도가 될 것 같았어요. 그래도 가끔 돌멩이가 튀어나온 곳도 있으니 항상 신경을 쓰며 걸어야겠죠? 🚩 @머체왓 숲길숲길은 계속 나무만 보이기 때문에 사실 조금 지루할 수 있는데 그 즈음 이렇게 다시 탁 트인 평원이 등장해 줍니다.  @머체왓숲길그리고 드디어 쭉쭉 뻗는 모습이 장관인 삼나무 숲에 도착하면 여기 오길 잘했다는 생각을 하시게 될 거예요. 제주에서 이런 울창한 숲을 볼 수 있는 곳은 절물자연휴양림 장생의 숲, 서귀포 치유의 숲, 서귀포자연휴양림 등인데요. 이곳 머체왓숲에서는 넷플릭스 아신전을 촬영했다고 하니 더 신비롭게 보이더라고요. 😂 @머체왓숲길삼나무 숲을 지나면 잣성길을 만나게 되는데요. 돌로 쌓은 울타리같이 생긴 것으로 제주 숲에서 자주 만나볼 수 있답니다.*제주잣성 : 조선시대 제주도 목축문화를 상징적으로 나타내는 중요한 유물 @머체왓숲길한 시간 정도 걸었을까요? 이제 좀 지루하다 싶을 즈음 코스의 종착점인 편백나무숲치유숲에 숲에 도착합니다. 여기서 또 선택의 기로에 놓이게 되는데요. 왔던 길을 되돌아갈 것이냐 아니면 코스를 계속 따라 완주할 것이냐의 선택이죠. 저는 끝까지 완주하고 싶어 계속 길을 이어나갔는데요. 하천 길은 따라 잘 가다가 갑자기 예상에 없던 교차로가 나오는 바람에 무심코 따라갔더니 다시 삼나무 숲이 나오더라고요.그래서 코스 완주는 실패하고 말았어요 😥 @머체왓숲길조금 아쉬웠지만 그래도 두 시간 정도 걷고 나니까 아침에 과식한 것도 싸악 내려가고 너무 좋더라고요. 제주에는 산책할만한 곳들이 많은데 서귀포시 쪽에 숙소 잡으시는 분들은 머체왓숲길 꼭 한 번 가보세요.절대 후회하시지 않을 거예요.특히 입구에는 족욕을 할 수 있는 카페가 위치하고 있으니 효도여행 가신 분들은 부모님 족욕 꼭 시켜드리세요 😊___________머체왓숲길 🌲서귀포시 남원읍 서성로 755무료/ 주차장 있음 @머체왓숲길 #제주도가볼만한곳 #제주가볼만한곳 #제주숲 #제주숲길 #서귀포가볼만한곳 #제주숨은명소 #제주산책하기좋은곳 #제주숨은비경 #제주에코 #제주힐링 #제주가족여행가볼만한곳 #제주여행코스 #제주걷기여행 #제주숲길 #머체왓숲길 #머체왓 #11월제주 #제주효도여행 #겨울제주여행 ",
		"description": "머체(마체)오름은 '머체'로 이루어진 오름 또는 지형이 말의 형태를 하고 있는대서 뭍여진 오름이라는 설도 있다. @머체왓숲길 서귀포 중산간에 위치하고 있는 머체왓숲길. 탐방로는 총 세개인데 한 개는 휴식... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "142 머체오름 (마체오름, 馬體岳) 제주특별자치도 서귀포시 남원읍 한신로 143 열안지 제주특별자치도 제주시 서광로(오라일동) 144 삼형제오름[샛오름] 제주특별자치도 제주시 애월읍 신귀로 145 고이악... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "머체왓 소롱콧길. 자연미가 살아 있는 제주 숲길 추천",
		"postdate": "20220304",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222663409168",
		"contents": "이미 만났던 같은 길이라 할지라도 계절이나 날씨에 따라 환경적 차이가 있게 마련입니다.그러면서도 숲길이 지닌 입지가 특별하여 식상함이나 지루함을 느낄 수 없는 곳이라면 더없이 좋다고 할 수 있겠죠.이런 곳 중에 한남리 머체왓 소롱콧길은 도보여행을 통하여 만날 수 있으며 제주 숲길 추천으로 빼놓을 수가 없습니다.  다소 생소하게 들릴 수도 있지만 이 코스는 원년의 머체왓숲길 이후에 재구성을 한 코스입니다.서중천과 주변의 작은 하천을 중심으로 편백나무와 삼나무 등 여러 잡목들이 우거진 숲을 따라 걷는 구간을 말하죠. 이 코스를 따르는 일대의 지형이 마치 작은 용(小龍)을 닮았다고 해서 소롱콧이라는 명칭이 유래되었습니다.  입구를 지날 즈음에 골로기낭을 만나는 것으로 수순이 시작이 됩니다.골로기는 쌍둥이를 일컫는 제주 방언이며 낭은 나무를 말하는데요, 실상 한 나무인데 일찍이 가지가 나눠지면서 두 개처럼 보이고 있습니다.  이날도 탐모라캠프에 참가 중인 회원님들 몇 분 모시고 함께 하였습니다.좀처럼 인증샷을 꺼려 하시던 분들도 이곳에서는 스스로 자리를 잡아 셔터 소리를 요구하더군요. 영주십경 중에 녹담만설이라고나 할까요.이른 봄 한라산에는 눈이 쌓여 있고 저지대에는 푸름으로 대조를 이루고 있으면서 그 무대의 중심에 골로기낭이 있습니다. 주변의 초지와 어우러지면서  단장이 이뤄졌고,   얼마 후 파종한 씨앗들이 잎을 내밀 즈음이면 핫 플레이스로 자리매김을 할 게 틀림이 없겠죠. 코스는 자연림과 잣성을 비롯하여 계곡을 지나는 구성으로 도보여행을 통한 힐링과 치유의 공간으로 넉넉한 환경을 지니고 있습니다.  다양하게 변하는 환경을 통하여 식상함이나 지루함이 없이 진행할 수 있는 것이 장점이기도 하죠. 서중천 주변의 재구성으로 포장이 된  지점을 지나면 숲 안으로 들어가게 됩니다.이제 본격적인 자연 속 힐링과 치유 체험이 시작될 차례이죠.  초반부터 환경과 입지가 특별하게 나타나는  만큼 제주 숲길 추천으로 손색이 없습니다. 굽이굽이 돌아서 이어지는 탐방로 자체가 용틀임이 있던 곳으로 여기면서 진행을 하면 더 의미가 있겠죠.   하천길과 삼나무 숲을 지났는가 싶으면 편백숲이 기다리고 또다시 계곡길과 자연의 옛길을 비롯하여 잣성길 등이 기다립니다. 소롱콧길은  지난 2012년 행정안전부로부터 '우리 마을 녹색길'로 선정이 된 머체왓 숲길의 2탄이라고 할 수 있습니다. 이후 2014년 머체왓 숲길 홀릭이 채 가시기도 전에 탄생이 된 소롱콧길은 제주 숲길 추천 중에서도 자연 속을 탐방하는 걸작의 도보여행지라 할 수 있겠네요.  머체 그 자체는 돌이 많거나 무더기로 쌓여 있는 터(곳)를 뜻하는 방언이기도 하지만 이곳 머체왓은 뜻을 달리합니다. 또한 머체왓((마체/馬)은 말의 형태를 닮았다고 해서 붙여진 명칭이기도 하죠. 삼나무와 편백나무가 어우러진 숲으로 들어왔습니다.환경의 변화와 함께 힐링의 과정도 덧셈으로 승화될 차례이죠. 한쪽 안으로 옛 집터를 만날 수 있는데요, 깊은 숲이지만 오래전 사람들이 살던 터전이 그대로 남아 있습니다. 세월이 반영하듯 집 무너진 돌담에는 이끼류와 양치식물들이 터전으로 잡아 색의 변화를 주고 있었습니다.  뚜렷하게 상황을 가늠할 수 있는 집의 형태는 남겨진 돌들만으로도 충분히 확인이 됩니다. 조상들의 슬기와 지혜 역시 삼나무와 편백이 숲을 이룬 곳을 의식하여 선택하였으리라 짐작이 되더군요.  백미는 역시나 꾸준하게 이어지는 환경의 변화입니다. 숲길인가 하면 초원이 나오고 그런 길의 반복에 행여 지루함이나 식상함이라도 느낄까 삼나무와 편백이 가득한 숲이 맞아줍니다.  그저 평범한 도보여행지나 숲길이 아니고, 제주의 숨은 속살이면서 숨 쉬는 허파라는 표현이 딱 어울릴만하죠. 자연의 순수함으로 색칠이 되고 문명의 이기를 거부한 채 오랜 세월을 간직해온 녹색길이며, 최고의 힐링 도보여행지라고나 할까요. 잣성길을 따라가는 동안은 또 다른 자연미를 느낄 수 있었습니다.코스는 1막 1장으로 나눠질 때마다 기대와 설렘을 지니게 하는 마력을 지니고 있습니다.   옛 돌담 옆의 자연의 길은 그동안 다녀간 사람들로 인하여 윤기가 흐를 정도로 단단해졌고 평평하게 변하였더군요.   전체 구간은 유난히도 울창한 숲이 많으며 수종 역시 다양한 편이라 느낌이 워낙 좋습니다. 자연과 인간이 하나가 되어 나눔의 장으로 변하는 동안 이렇다 할 훼손이 없이 구성을 한 점은 가히 존경스러울 정도이죠.  머체왓 편백낭 쉼터로 명칭이 붙은 곳입니다. 편상 몇 개가 마련되어 있어서  이곳에서 잠시 쉬어가는 것도 좋습니다. 까악까악♬조용한 숲 안의 정적이 깨어졌습니다. 날씨나 주변 상황으로 봐서는 어울리지 않은데 이곳을 터전으로 살아가는 까마귀가 짖어댔습니다. 텃새가 텃세를 부리는 것은 영역 침범에 대한 경고이면서 먹을 것을 달라는 신호이기도 하죠. 치유와 사색의 장소라고 표현할 때 누구인들  반문할 여지가 없는 환경과 입지를 갖춘 장소입니다.  빽빽하게 밀집한 편백나무들과 함께 방사탑을 쌓아놓은 모습과 휴식 장소로 구성한 평상의 조화는 가히 으뜸이죠. 이런 환경이라면 제주 숲길 추천  코스로 어울리겠죠.   계곡 하나를 건너서 만나게 되는 오시록헌길(깊고 으슥한)이라고나 할까요.습지와 계곡 옆을 따라 이어지는 구간에는 잡목들이 울창하고, 바닥은 떨어진 낙엽들이 융단보다 더한 부드러움으로 걸음에 흥을 실어줬습니다. 서중천 다리에 도착을 하였습니다.서중천은 서귀포시 남원읍 지역을 관통하여 지나는 하천이죠. 한라산(흙붉은오름)에서 발원을 하여 한남리를 지나 남원과 태흥리 바닷가로 흘러가는 건천 계곡이자 내창이 되겠습니다. 제주에서 내창이라 함은 일종의 천(川)을 뜻하는데 계곡과 하천을 포함하는 표현이기도 하죠.    서중천을 따라 이어지는 구간은 제주도를 상징하는 참꽃나무들과 잡목들이 어우러진 숲길입니다. 이 구간의 가장자리에  큰 소(沼)가 있으며 연중 물이 마르지 않는 공간이 있습니다. 이곳을 올리튼물이라고 부르는데 올리는 올란이나 올랭이 등과 함께 오리를 일컬으며 '튼'은 뜨다의 방언이죠. 나무들이 많이 자란 때문에 한 번에 전부를 볼 수가 없는 부분은 못내 아쉽기만 했습니다. 세로로 길게 이어지는 코스의 모습에서 작은 용(龍)을 연상하여 명칭이 붙은 만큼 크게 한 바퀴를 돌고 나오게 되며, 시작과 끝 지점은 같습니다. 그럼에도 지루함이나 식상함을 떨칠 수 있는 것은 계속되는 환경의 변화로 반전이 이어지는 때문이겠죠. 여정을 마친 후 탐모라캠프 회원님들 중 누가 먼저라 할 것도 없이 뿌듯함과 성취감을 실은 인증샷을 했습니다.모두는 제주 숲길 추천 중에도 명품 숲길이라 할만하다고 인정을 하더군요. 탐모라캠프는 제주도 한달살기 등을 통하여,오름. 숲길. 숨은 명소. 한라산둘레길 등을 랜덤으로 진행하면서 힐링과 치유를 체험하는 프로그램입니다.  아름다운 길은 아름다운 사람을 만든다.제주 숲길 추천 코스 중에 머체왓숲의 소롱콧길은 그런 길입니다. 머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터 #제주도걷기좋은길#제주도힐링여행#제주도힐링코스#탐모라캠프 ",
		"description": "또한 머체왓((마체/馬)은 말의 형태를 닮았다고 해서 붙여진 명칭이기도 하죠. 삼나무와 편백나무가... 한라산(흙붉은오름)에서 발원을 하여 한남리를 지나 남원과 태흥리 바닷가로 흘러가는 건천 계곡이자... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "남원읍 오름 소개",
		"postdate": "20191223",
		"link": "https://blog.naver.com/bongsegi?Redirect=Log&logNo=221746489634",
		"contents": "때 묻지 않은 아름다운 해안절경과 문화와 낭만으로 채색된 남원읍사무소 홈페이지에 오신 것을 진심으로 환영합니다.우리 남원읍은 봄철 체험 최대의 관광축제인 고사리축제 가 매년 열리고, 귤림추색(귤이 익어가는 가을풍경)이 특히 빼어난 감귤의 명산지 로 따뜻한 기후, 정감이 새록새록 솟아나는 훈훈한 인심으로 제주도에서 가장 살기 좋은 고장입니다.「변화의 새물결, 도약하는 남원읍」만들기에 앞장서서 끊임없이 노력하며 정진하는 남원읍이 되도록 최선을 다하겠습니다.우리읍홈페이지에 자주 방문하셔서 많은 관심과 사랑을 베풀어 주시기 바라며 방문하는 모든 분들의 꿈과 희망이 이루어지기를 소망합니다.     물영아리소재지 : 제주특별자치도 서귀포시 남원읍 수망리 산189번지주요현황 : 표고 : 508m 비고 : 128m 둘레 : 4,339m 면적 : 717,013㎡ 저경 : 421m오름의 특징 : 돌아가며 기복을 이루는 구릉지대 복판에 큰 덩치의 산덩어리가 높다랗게 형성돼 있으며, 산정부에는 함지박 형태의 산정화구호(둘레 300 여m, 깊이 40 여m, 바깥둘레 1,000 여m)가 있다. 오름 전체가 상록낙엽수(예덕나무, 참식나무, 때죽나무 등)로 울창한 숲을 이루고 있고, 숲그늘 밑에는 큰천남성, 섬새우란, 금새우란, 사철란 등이 자생하고 있으며, 야생동물인 노루, 오소리와 독사, 꽃뱀도 서식하고 있다.화구호 주변에는 곰취소군락, 둘레에는 찔레나무가 울타리를 이루며, 그 안에는 다양한 습지식물 (물고추나물, 보풀, 뚝새풀, 세모고랭이 등)이 분포되어 있어 자연생태계 보전상 매우 중요한 곳이다.오름명 유래 : 물영아리는 '水靈岳(수영악)' 또는 '수령악'이라고 부르며, 오름 정상에 분화구가 있어 늘 물이 잔잔하게 고여 있다는데서 연유한 이름이라하며, 이 오름 동쪽에 자리잡은 오름은 분화구에 물이 고이지 않음으로 여물었다는 뜻에서 '여문영아리'라고 부른다고 한다.(\"오름나그네\", 김종철)가시는 길 : 남조로변 남원읍 충혼묘지 길 건너 동북쪽에 위치한 오름으로서 충혼묘지 앞 목장 안으로 들어가 오름사면상에 식재된 삼나무 숲속으로 산정부까지 올라갈 수 있다. 물오름(괴팽이, 수악)소재지 : 제주특별자치도 서귀포시 남원읍 수망리 산2-4번지주요현황 : 표고:838.6m, 비고:114m, 둘레:2,494m, 면적:364,856㎥, 저경:696m오름의 특징 : 북사면은 비교적 완만하고, 서사면은 둥그스름한 형태를 띠면서 남동쪽으로 벌어진 말굽형 화구의 가파른 비탈을 이루고 있다. 비행기 항로유도를 위해 설치된 항공무선표지소로 인해 민간인의 통행이 금지되어 왔으나 지금은 전면 개방되었으며 제주 시가지와 성산 일출봉, 서귀포 앞 바다 등 제주도의 3면을 한꺼번에 관망할 수 있다. 물오름(괴팽이)은 상록수, 낙엽수 등 자연림의 울창한 숲으로 덮여 있다.오름명 유래 : 도내에 산재해 있는 오름 중 물오름의 명칭을 갖고 있는 오름들은 산정화구호 등 물이 있는 경우인데, 이 오름은 물오름이란 명칭을 갖고 있는데도 산정에 화구호는 물론 기슭에도 물웅덩이조차 없는 것으로 보아 이 오름명의 유래는 찾을 수 가 없으며, 이 오름과 같이 물오름이라는 이름을 갖는 오름이 남원읍 하례리 동쪽 5.16도로변에도(수악) 있다. (\"오름나그네\", 김종철)가시는 길 : 한라산 국립공원 성판악 휴게소 동쪽 5.16도로변에 위치한 오름으로 정상 부까지 도로가 개설되어 있으며 행정구역상 제주시 조천읍과 서귀포시 남원읍의 경계에 걸쳐져 있고 한라산국립공원 안에 들어간다. 민오름(민악산,민악)소재지 : 제주특별자치도 서귀포시 남원읍 수망리 158번지주요현황 표고 : 446.8m, 비고:97m, 둘레:2,632m, 면적:371,170㎥, 저경:757m오름의 특징 : 남동에서 북서로 뻗어 내린 등성마루가 동쪽으로 벌어지면서 말굽형 화구를 이루고 있다.굼부리를 낀 동사면은 아래쪽 구릉지대로 이어지고, 반대쪽 서사면은 상록수의 울창한 계곡으로 이어져 있으며, 북사면은 완만하게 흘러서 숲을 이루고 있다. 이 북쪽기슭에는 중잣성의 자취가 남아 있어 계곡 쪽으로 이어져 있다.※잣 성 : 옛날 목마장과 목마장을 구획하는 경계에 쌓았던 담장을 말하는 것으로, 방목하는 말들이 함부로 이웃목장이나 험한 산간 밀림지대로 넘나들지 못하도록 하는 한편 마을 가까운 곳이나 경작지에 침범을 막기도 했다고 한다.오름명 유래 : 예전에 나무 없는 풀밭 오름인 데서 붙여진 이름이라 하며 '민'은 꾸밈새가 없거나 닳아 없어졌음을 나타내는 접두사(민대가리 등)인 동시에 동사 '미다'의 관형사이기도 하다.'미다'는 '무이다'의 준말로서 털이 빠져 살이 드러남을 뜻하므로 어느 쪽이든 결국 민대가리 산임을 뜻하고, 한자이름 敏岳(민악) 또는 民岳(민악)은 '민'이라는 음을 취하고 오름을 岳(악)으로 표기한 것이라 한다.(\"오름나그네\", 김종철)가시는 길 : 수망리 북서쪽 4km에 위치하며 남조로에서는 도로변의 남원읍 충혼묘지 서쪽으로 깊숙이 들어서면 된다. 거린오름소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지주요현황 : [큰(좌측)거린오름]표고 : 532.7m 비고 : 153m 둘레 : 2,516m 면적 : 369,143㎡ 저경 : 834m[족은(우측)거린오름]표고 : 493.2m 비고 : 123m 둘레 : 2,253m 면적 : 315,285㎡ 저경 : 718m오름의 특징북쪽의 정상봉을 주봉으로 하여 동서남북 네 봉우리로 이루어 2개의 말굽형 화구가 한쪽은 북서향, 다른 한쪽은 정반대인 남동향으로 반달모양을 이루면서 등을 맞대어 있는 형태로 산 위가 안부에 의해 동, 서 양쪽으로 갈라져 있다. 두 오름은 화구방향을 달리하는 별개의 오름이며 오름 전사면은 상록수와 낙엽수의 혼재림으로 울창한 숲을 이루고, 기슭자락으로는 서중천이 흐르며 주변지역은 자연상태의 울창한 숲으로 이어져 있다.오름명 유래흔히 거인이 서 있는 것처럼 생겼다 하여 한자 이름 그대로 巨人岳(거인악)으로 알려져 있으나 이것은 본디의 이름 거린오름이 잘못 전해진 것이다. 한자로는 원래는 Y岳(아악)이다. '거린'은 '거리다'의 관형사형, '거리다'는 두 갈래로 갈라진다는 뜻의 제주방언이자 우리 옛말이다. '거린길'이라는 옛말은 지금의 '갈림길'이다. 한자의 Y(아)도 '두 갈래길 아, 가닥날 아'라는 새김을 가졌다. 거린오름이란 산 위가 갈라져 있는 데서 붙여진 이름인 것이다. (\"오름나그네\", 김종철)가시는 길제주시에서 남조로(1118번도로)를 따라 가다 수망리 사거리에서 16번도로를 따라 오른쪽 남원읍 한남리방향으로 3.2km 정도 가면 오른쪽(북쪽)으로 '감귤복합가공공장' 표지판이 있는 길이 나오는데 그 길을 따라 가다 약4.1km정도 들어가서 한남리 쓰레기매립장 입구 못미쳐 동쪽으로 난 목장길이 나온다. 그 목장길을 따라 약3km 정도 들어가면 승용차 2대 정도 세울 수 있는 공간이 있는데 그 곳에서 작은 숲길을 따라 가서 계곡을 지나면 오름 남록 삼나무숲을 거쳐 오름의 정상부에 도달할 수 있다.(오름 전체가 울창한 숲으로 덮여 있고, 4개의 봉우리로 이루어진 오름이어서 방향을 찾아가기가 꽤나 어려운 오름이므로 주의해야 함) 동수악소재지: 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지 일대주요현황 표고 : 700m 비고 : 100m 둘레 : 1,866m 면적 : 256,640㎡ 저경 : 612m오름의 특징오름 정상부에 둘레가 약 220m 쯤 되는 산정화구호가 있고, 그 주위에는 상록수와 낙엽수의 혼효림이 둘러싸고 있다. 화구호는 수심이 얕으나 물이 마르는 적이 없다고 하나 근래에는 완전히 바닥이 드러나 약간의 물기만 남아 있다.동수악은 제1횡단도로의 숲터널쪽을 제외하고는 계곡으로 둘러져 있으며, 특히 제2논고교를 거치는 서∼남쪽 계곡은 동수악 사면(斜面)이 급경사로 내리지르는 깊은 계곡으로 상록수림의 울창한 절승을 이룬다.오름명 유래동수악이나 물 없는 물오름(水岳)에 대하여는 그 본디이름이나 어원이 밝혀져 있지 않아 애매모호한 채 혼동만 빚고 있는 실정이다.(\"오름나그네\", 김종철 발췌)가시는 길제1횡단도로(11번 국도) 성판악휴게소에서 서귀포 방향으로 약3.2km 정도 내려가면 도로변에 승용차를 주차할 수 있는 정도의 공간이 있는 커브길이 나오는데, 그곳에서 내려 도로의 왼쪽(동쪽)으로 들어서면 숲 속에 빈터가 나오며, 그 곳에서 왼쪽으로 난 오솔길을 따라 약15분 정도 들어가면 산정상부에 도달할 수 있다. 성널오름소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지 일대주요현황 표고 : 1,215.2m 비고 : 165m 둘레 : 3,383m 면적 : 645,717㎡ 저경 : 945m오름의 특징웅장하고 의연한 산체로 크고 가파르며, 한라산 주봉(백록담 : 부악) 동쪽 산사면에서 가장 규모가 큰 오름이다. 사방에 크고 작은 골짜기들이 패어 있으며, 남동쪽과 북동쪽 사면도 급경사로 벌어지면서 계곡을 이루고 있으며. 전사면이 울창한 숲으로 덮여있다.계곡의 하나인 성널계곡은 크고 깊어 천연림 속의 절경을 이루고, 또한 계곡에 흐르는 물은 성널폭포를 이루어 오래 전부터 약수터(물맞이터)로 유명하며, 물이 맑아 80년대 와서 이곳 상류지역의 물을 남원읍 중산간 일대의 상수원으로 공급하고 있다.오름명 유래옛 문헌에도 石壁如城板(석벽여성판)이라 했듯이 산 중턱에 암벽이 널 모양으로 둘려 있는 것이 마치 성벽처럼 보이는 데서 성널오름이라 하고 한자로도 城板岳(성판악)이다.(\"오름나그네\", 김종철)가시는 길한라산국립공원내에 위치하며, 한라산을 가로 지르는 제1횡단도로 중간지점인 성판악휴게소 너머의 한라산 등반로에 위치한 오름으로 성판악 매표소에서 50m 지점에서 좌측으로 난 소로를 따라 오를수 있다. 성판악 매표소에서 약 3km, 등산로를 따라 1시간 30분 가량 오르면 성널오름 북서쪽에 이르고 여기서 등산로를 버리고 서록으로 돌면 사라오름과의 사이에 초원(족은속밭)이 나온다. 이곳에서 올라 붙는 서사면이 비교적 완만하고 꼭대기에 이르는 가장 가까운 길이다. 머체오름(마체오름,마체악)소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지주요현황 표고 : 425.8m, 비고:51m, 둘레:1,321m, 면적:125,020㎥, 저경:465m오름의 특징머체오름은 거린오름, 머체오름, 넙거리로 이어져 있는 북동-남서 방향의 산등성이 상에 위치한 원추형 화산체이다. 완만한 사면을 가진 원추형으로, 남북으로 다소 긴 등성마루에 분화구는 찾아 볼 수 없다. 이 오름 남서쪽 기슭에서 시작되는 내(川)는 『한남리』, 『의귀리』, 『남원리』 세 마을을 가로질러 바다로 내리며(서중천<남원천>의 상부 지류) 『한남리』지경에서는 이 내(川)를 <한남천>이라한다.오름명 유래머체'란 돌이 많거나 무더기 지어 있는 곳을 가리키는 제주방언이다. 한남마을 가까이에 옛날 머체골(馬體洞)이란 작은 마을도 있었다 한다. 오름과 마을이 같은 이름인 데는 필시 어떤 연관성이 있을 성 싶다. (\"오름나그네\", 김종철)가시는 길거린오름 남쪽에 위치한 오름으로 남원읍 한남리 쓰레기매립장 입구에서 동쪽으로 난 목장길로 들어가면 오름 기슭에 도달할 수 있다. 넙거리(넉거리오름)소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지 일대주요현황 표고 : 436.6m, 비고:102m, 둘레:1,874m, 면적:269,587㎥, 저경:599m오름의 특징거린오름, 머체오름과 산등성이로 이어져 있으며 북서쪽으로는 사려니오름과 이웃해 있다.남사면은 가파르고, 북쪽은 완만한 구릉지대를 이루고 있다. 산 위가 펑퍼진 가운데 남쪽 봉우리를 산머리로 하는 등성마루가 ㄷ자형으로 다소 우묵하게 벌어져있고 원형 굼부리를 가지고 있다.전 사면으로 해송과 삼나무가 조림되어 검게 보일 정도로 빽빽한 숲을 이루고 있다.이 오름과 같이 \"넙거리\"라 부르는 오름이 조천읍 교래리 5.16도로변에도 있다.오름명 유래'넙거리'는 산위가 넓적스름하다(넓다) 하여 붙여진 이름으로 한자로는 廣街岳(광가악)이라고 표기되어 있다. (\"오름나그네\", 김종철)가시는 길남원읍 한남리 쓰레기매립장 입구 동측에 위치해 있다. 사려니(소랭이오름)소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지주요현황 표고 : 523m, 비고:98m, 둘레:2,154m, 면적:260,107㎥, 저경:648m오름의 특징사려니는 주변의 오름(넙거리, 머체오름, 사려니) 중에서 표고가 가장 높다. 가파른 사면을 가졌고, 동쪽 봉우리가 정상봉 이며 등성마루가 북서∼북으로 활처럼 휘어져 있고, 북동쪽으로 넓고 깊게 패인 반달모양의 말굽형 화구를 지닌 화산체이다. 전 사면에는 삼나무 조림지가 울창한 숲을 이루고 있다.오름명 유래사려니'의 어원은 알 수 없으며 옛 지도의 명칭은 四連岳(사련악)으로 표기돼 있다.(\"오름나그네\", 김종철)가시는 길남원읍 한남리 쓰레기매립장 뒤편에 위치한 오름으로, 매립장 옆길로 따라 들어가면 오름자락까지 갈 수 있다. 사라오름소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산2-1번지 일대주요현황 표고 : 1,324.7m 비고 : 150m 둘레 : 2,481m 면적 : 440,686㎡ 저경 : 877m오름의 특징제주도내 오름 중 제일 높은 표고에 위치한 산정화구호를 갖고 있으며, 화구호는 접시모양으로 그리 깊지는 않으나 둘레가 약 250m, 화구륜(火口輪)이 약 1.2km가 된다. 이 산정화구호 주변은 풍수지리설에 의하면 손꼽히는 명당으로 알려져 있다.남제주군 남원읍과 북제주군 조천읍의 군계(郡界)에 걸쳐져 있다.오름명 유래사라오름이라는 이름은 제주시에 있는 것(보통 사라봉이라고 부름)과 동명이며 한자로는 紗羅岳, 沙羅岳 또는 舍羅岳이란 표기도 볼 수 있지만 본디의 '사라'가 무슨 말인지는 알 수가 없다.(\"오름나그네\", 김종철)가시는 길성판악 등산로의 사라대피소를 조금 지나 길 왼쪽의 오솔길로 접어들면 오름의 북서사면으로 오를 수 있다. 논고오름소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산2-1번지주요현황 표고 : 843m 비고 : 143m 둘레 : 2,789m 면적 : 567,616㎡ 저경 : 884m오름의 특징남원읍 신례리와 한남리의 경계에 걸쳐져 있는 오름으로 북쪽과 남쪽 그리고 동쪽에 세봉우리로 이루어지고, 그 안부에 원형의 분화구(깊이 약53미터)가 둥그렇게 패어 있는 산정화구를 갖고 있다. 화구 안사면은 숲으로 둘러싸여 있고 화구바닥은 풀밭으로 이루어져 있으며 습지식물들이 식생하고 있다.오름명 유래논고오름은 보통 줄여서 논고름이라고 하지만 논고오름이란 이름의 '논고'는 그 어원을 알리가 없다. 논고악이란 한자는 뒤에 붙여진 것이겠지만 이 한자표기가 주는 인상에서 본다면, 이 오름에 올라 이 정원 나무 그늘에 앉아서 선비들이 옛글, 옛 일(古)이나 선현을 논하였음직도 할만큼 古雅한 정취가 감돌기도 한다. (\"오름나그네\", 김종철)가시는 길제1횡단도로(5.16도로)의 숲터널이 끝나는 지점(성판악휴게소에서 서귀포 방향으로 약 3.7km 지점) 해발630m 표지석 조금 가기 전에서 오름에 이르는 길이 나 있지만 논고오름은 한라산국립공원 구역내인데다 정규 등산로가 아니므로 입산이 금지되어 있다. 보리악(보리오름)소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산2-1번지주요현황 표고 : 739.6m, 비고:130m, 둘레:2,803m, 면적:442,410㎥, 저경:1,058m오름의 특징울창한 숲 사이에 솟아있는 원추형 화산체이다. 오름 서∼남서록을 끼고 있는 깊은 계곡은 쇠기내의 상류인 수악계곡으로서 울창한 상록수림으로 덮여있고 군데군데 단층과 용암류와 안벽(岸壁)이 기관(奇觀)을 이루고 있으며, 오름 주변의 숲 속에는 양치식물인 관중이 군락을 이루고 석송과(石松科) 상록 다년초인 뱀톱이 곳곳에 자라고 있다.※관중(면마과) : 초봄에 황갈색 털로 덮인 줄기가 마치 주먹을 쥔 것처럼 솟아오르고 여름에는 여러 개의 긴 잎이 돌려 나는 '관중'은 다년초로 산림지대 숲 아래에서 자란다. 뿌리줄기는 굵고 여러 개의 잎이 모여 난다. 포자낭은 위 쪽 날개에 달리며 2줄로 붙는다.오름명 유래보리'는 어원이 미상이며 한자로는 保狸岳(보리악)으로 표기돼 있다. 학자들의 언어학적 해석에 의하면 '보리오름'은 신성한 산이라는 뜻으로 풀이하는 견해가 있는데 神聖(신성)을 뜻하는 옛말 '볼'이 '보리'로 됐다는 것이다. (\"오름나그네\", 김종철)가시는 길논고 오름에서 계곡 건너로 작은 숲 길이 나 있으며 논고교 남쪽 약 1㎞지점에 길이 나 있다. 생기악(생길이오름)소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산34번지주요현황 표고 : 260m, 비고:65m, 둘레:1,912m, 면적:167,924㎥, 저경:603m오름의 특징평지에 가까운 등성마루가 세 가닥으로 뻗어내려 남서쪽으로 벌어진 말굽형 화구를 이루고 있고, 동사면 기슭 자락은 상록수가 우거진 종남천 계곡으로 이어져 있다. 이 오름에는 일제시대때 만들어진 동굴이 있으며, 오름 능선에는 제주시 삼양동 북제주화력발전소에서 발전되는 전기를 남원읍 신례리 변전소까지 공급하는 철탑이 세워져 있다. 오름사면에는 곰솔, 상수리나무 등이 있으며 정상부는 풀밭을 이루고 있다.오름명 유래생길이 오름이란 이름에 대하여는 그 유래가 전해지지 않고 어원도 알 수가 없으며 한자로는 生吉岳(생길악), 成吉岳(성길악), 生氣岳(생기악), 生紀峰(생기봉) 등으로 표기되어 있다. (\"오름나그네\", 김종철)가시는 길남원읍 신례리 공동묘지 동남쪽에 위치한 오름으로 신례1리 만지동 산거리에서 동쪽으로 가는 길이 있고 상 위미 생기농자 입구로 올라가면 오름 가까이까지 가는 길이 나 있다. 이승악소재지 : 제주특별자치도 서귀포시 남원읍 신례리 산2-1번지주요현황 표고 : 539m, 비고:114m, 둘레:2,437m, 면적:332,070㎥, 저경:700m오름의 특징북서쪽 정상봉을 중심으로 ㅅ자형 등성마루가 북동과 남동쪽으로 뻗어 있으면서 북동쪽 등성이에도 작은 봉우리가 있으며 전 사면이 가파르며 동 사면에는 동향으로 깊게 패어 있는 말굽형 화구를 이룬다. 오름 양쪽으로 작은 계곡을 끼고 있고. 동쪽의 화구 언저리에서 발원하는 계곡은 남동으로 흘러 위미1리 전포교를 거쳐 바다로 들어가는 종남천의 상류이며, 서록을 끼고 남류하는 계곡은 수악교를 거치는 수악계곡과 합류하여 쇠기내(하례천)를 이룬다.오름명 유래어승이오름은 '이슥이오름'이라고도 하며 줄여서 '이승이' 또는 '이슥이'라고 부른다. '이승이'나 '이슥이'는 어원은 분명치 않으나, 산 모양이 삵(살쾡이)처럼 생겼다, 또한 살쾡이가 서식한다는 데서 붙여진 이름이라고 전해진다. ' 삵'은 제주말로는 '슥' 또는 '식' 이라고 하며, 한자이름 狸升岳(이승악) 狸生岳(이생악)의 狸(이)도 삵을 뜻하는 글자이다 (\"오름나그네\", 김종철)가시는 길남원읍 신례리 공동목장 안에 위치한 오름으로 신례리 만지동에서 공동묘지를 거쳐 목장 안까지 도로가 개설되어 있어 쉽게 접근할 수 있으며 또한 5.16도로 변 수악교, 논고교 부근 숲길로도 들어갈 수 있다. 수악(물오름)소재지 : 제주특별자치도 서귀포시 남원읍 하례리 산10번지주요현황 표고 : 474.3m, 비고:149m, 둘레:2,224m, 면적:273,067㎥, 저경:778m오름의 특징원추형 화산체로 이 오름 북쪽 도로 건너편에는 천연기념물로 지정 보호되고 있는 신례리 '왕벚나무' 자생지가 있다. 산정에도 사면에도 분화구다운 것은 없고 북록의 고갯길 너머에 조그만 알오름이 있으며 해송과 삼나무가 조림되어 울창한 숲을 이루고 있다. 오름의 북쪽에 있는 난대림의 울창한 수악계곡은 선돌계곡과 함께 팔색조의 도래지로 알려져 있다.오름명 유래이 지역 일대는 한라산 기슭 깊숙한 곳으로 가운데 선돌이 한 기가 있다. 이 돌을 지역주민들은 <장군>이라고 부르며, 이 돌을 중심으로 하여 그 안 지경 일대가 안쪽에 군대가 진을 친 형태라 하여『안진모루』그리고 <장군> 바깥 지경을 밖에 진을 친 형태라 하여 『밧진모루』, 연병장에 해당하는 지역이 『벵디왓』 이들 군사들이 먹을 군량미를 쌍아 놓은 듯하다 하여 『쏠오름』이라 했다. 한자 표기화에 의해 『물오름/수악(水岳)』이라 표기하고 불리고 있다. 물이 없는 물오름이 확실하며 석주명(石宙明)은 <제주도 수필집>에서 물오름이란 호칭은 몽골식 이름으로 보고 있다. (\"오름나그네\", 김종철)가시는 길수악교 남쪽 약 1.3㎞지점의 5.16도로 변 동남쪽에 위치해 있다. 걸서악(걸쇠오름)소재지 : 제주특별자치도 서귀포시 남원읍 하례리 산124번지 일대주요현황 표고 : 158m, 비고:48m, 둘레:970m, 면적:58,199㎥, 저경:382m오름의 특징오름은 2개의 원추형 화산체로서 구성되어 있다. 서쪽사면(斜面)에서 남서쪽 사면은 급경사를 이루면서 효돈천 깊은 계곡으로 떨어지고 그 외는 기슭이다. 마을에서는 남서쪽 봉우리를 서걸세, 북동쪽 봉우리를 동걸세라 부른다. 동걸세는 나지막하나 서걸세 사면은 효례천을 끼고 있어 급사면을 이루고 있고, 옆에 딸린 작은 알오름은 오름새끼라고 부르고 있다. 이 오름은 일부 숲을 제외하고는 기슭에서 중턱까지 온통 감귤밭이 조성되어 있다.오름명 유래주민들 사이의 얘기는 '걸세오름'이란 산 모양이 마치 문을 걸어 잠그는데 걸세(걸쇠)모양으로 생겼다 하여 '걸세오름'이라 한다고 풀이되고 있다 어원상으로 두 계곡사이에 있는 오름이란 뜻으로 풀이하는 견해도 있다. '걸'은 개울 또는 도랑의 옛말이며, '세'는 새(사이)를 뜻하는 제주말로서, '걸세'를 두 개울사이로 해석하는 것이다. 즉 오름 서쪽 기슭에는 효돈천이 흐르고 동쪽기슭에도 쇠내기(하례천)의 지류가 흐르고 있어 양쪽 개울 사이에 낀 오름이라는 풀이이다.가시는 길남원읍 하례1리 뒷편에 위치한 오름으로 오름 서쪽기슭으로 효돈천을 끼고 있다. 일주도로 효례교 옆 하례리 입구에서 효돈천을 따라 올라가면 동걸세 기슭까지 갈 수 있다. 예촌망(망오름)소재지 : 제주특별자치도 서귀포시 남원읍 하례리 95-11번지 일대주요현황 표고 : 67.5m, 비고:63m, 둘레:2,630m, 면적:312,719㎥, 저경:828m오름의 특징산정부는 넓고 평평한 구릉지대이며 동서 두 봉우리로 이루어진 원추형의 돔화산체이다. 용암원정구인 해안절벽은 서귀포시 앞바다의 범섬, 문섬, 숲섬과 제지기오름으로 이어지는 조면암질의 용암돔과 같은 시대의 분출물로 추정된다. 마을에서는 동쪽 봉우리를 '큰망', 서쪽 봉우리를 '족은망'이라 부르고 있으며, '족은망'과 '큰망' 사이의 해안에는 海岸斷崖(해안단애)를 이루며 낚시장소로 유명하다.※ 해안단애(海岸斷崖) : 해안에 깎아지른 듯한 낭떠러지오름명 유래하례리 일대를 말하던 禮村(예촌)을 옛날에는 狐村(호촌) 또는 弧兒縣(호아현)이라 했고, 오름 이름도 狐村峰(호촌봉)이라 했다. 여기에 봉수대가 있어서 狐村烽(호촌봉)또는 狐村望(호촌망)이라 하던 것이 뒤에 禮村望(예촌망)이라고 부르게 되었으며, 지금은 오름 자체를 가리키는 호칭이 되었다. 禮村望(예촌망:호촌봉수)은 북동쪽으로 資輩(자배)봉수, 서쪽으로 三梅陽(삼매양-삼매봉)봉수와 교신했었다고 한다. 일명 망오름이다 (\"오름나그네\", 김종철)가시는 길남원읍 하례리 바닷가에 위치해 있으며, 효례교 동쪽으로 효례천 하류를 끼고 농로를 따라가면 산정부까지 이어져 있고, 바닷가에서는 해안절벽을 볼 수 있다. 넉시악(넋이오름)소재지 : 제주특별자치도 서귀포시 남원읍 의귀리 531번지 일대주요현황 표고 : 146.2m, 비고:56m, 둘레:1,416m, 면적:128,854㎥, 저경:498m오름의 특징남서∼북동으로 다소 평평한 등성마루를 이루고, 남동사면으로 골이 패어 내렸으며 반대쪽 북서사면에 넓고 얕은 굼부리가 벌어졌으나 숲에 덮여서 화구라고 할만큼 드러나 보이지는 않는다. 오름 기슭에는 마을사람들이 본향당으로 모시는 넉시오름널당(널당)이 있어 신목(神木)인 팽나무 노목을 돌담으로 두른 제터에서 해마다 제를 지낸다. 마을의 수호신을 모시는 당이다. 오름 전사면 중턱까지 돌아가며 감귤원이 조성되었고, 그 위쪽으로는 해송, 사스레피나무, 동백나무, 참식나무, 생달나무, 아왜나무, 소귀나무 등이 어우러져 숲을 이루고 그 밑으로 자금우, 백량금이 군락을 이루고 있다.오름명 유래넋이 나간 소가 누워 있는 형국이라고 전해지고 있다. 큰 비가 내린 뒤 섯내가 흘러오는 북서쪽 동산을 지나던 송아지가 냇물에 휩쓸려 떠내려가는 것을 보고 그 쪽으로 돌아누운 와우형(臥牛形)인 어미 소가 그만 넋을 잃고 말았다는 것이다. 한자로는 넋 백, 또는 넋잃을 魄(백)자와 얼룩소 犁(리)자를 써서 魄犁岳(백리악)으로 표기돼 있다. 이 밖에 백사악(魄獅岳), 백씨악(魄氏岳), 혼사악(魂師岳), 백악(魄岳), 혼악(魂岳) 등의 표기도 볼 수있다. (\"오름나그네\", 김종철)가시는 길남원읍 의귀리 중앙동 네거리 남쪽 약 250m 지점, 섯내(西川) 건너에 위치하고 있다.※섯내 - 서쪽의 한남리를 흐르는 서중천에서 갈라져 나와 넉시오름 북록을 가로질러 동쪽의 의귀천으로 들어가는 내 여절악(여쩌리, 예절이오름)소재지 : 제주특별자치도 서귀포시 남원읍 신흥리 산18번지 일대주요현황 표고 : 209.8m, 비고:50m, 둘레:1,445m, 면적:110,552㎥, 저경:462m오름의 특징등성마루는 동서로 완만하고 낮게 이어지며, 남쪽으로 크게 벌어진 말굽형 굼부리를 이루고 있다.오름명 유래이 오름의 봉우리는 '건지뿌리'라고 하는데, 이는 성인 여성의 틀어 올려 얹은 머리를 하고 절을 하는 형국이라 하여 붙여진 이름이라고 하며, '여쩌리'의 어원은 미상이다. 한자표기인'如節'(여절)은 한자의 음을 빌어서 표기한 것이다 (\"오름나그네\", 김종철)가시는 길남원읍 신흥리 신흥공동목장 앞에 위치한 오름으로서, 수망리 사거리에서 동쪽으로 군도(郡道)를 따라 신흥리 방향으로 3km 정도 들어간 곳의 사거리에서 다이너스티골프장 가는 길을 따라 4km 쯤 들어가다 보면 도로 좌측으로 이 오름에 이르게 된다. 운지악(운지오름)소재지 : 제주특별자치도 서귀포시 남원읍 남원2리 760-2번지주요현황 표고 : 113.5m, 비고:24m, 둘레:729m, 면적:37,596㎥, 저경:280m오름의 특징산세가 동산과 같이 워낙 낮은데다 일부 숲과 귤밭으로 덮여 있어서 찾기가 힘든 오름이다.펑퍼짐한 산 위의 숲 속에는 해마다 마을의 안녕과 번영을 기원하는 포제터가 있다. 버스길 쪽으로 굼부리가 벌어져 숲으로 메워졌고 길가로 바위들이 드러나 있는데 이를 범아구리(범아가리)라 하였는데 도로를 확장하면서 그 바위는 많이 깨뜨려졌다. 오름 각 사면에는 과수원이 조성되어 있고, 꽤 수령이 되어 보이는 동백나무들이 있으며 오름 숲 그늘 밑에는 환경부 특정야생 동식물로 지정된 백량금이 군락을 이루고 있다.오름명 유래오름의 지형지세가 '구름과 같다'고 하여 운지(雲地)오름이라 부르던 것이 운주(運株)오름, 운주름으로 바뀌었다고 하며, 한자로는 雲旨岳(운지악)이라 표기되어 있다. (\"오름나그네\", 김종철)가시는 길남원읍 남원2리 서의동 입구의 도로변에 위치해 있어 찾기 힘들다 자배봉(자배오름, 망오름)소재지 : 제주특별자치도 서귀포시 남원읍 위미리 산143번지 일대주요현황 표고 : 211.3m, 비고:111m, 둘레:2,829m, 면적:440,293㎥, 저경:816m오름의 특징오름 북쪽정상에는 가시덤불속에 팽나무(폭낭) 한그루가 서 있고, 그 안에는 넓고 깊은 깔때기형 굼부리가 그 위용을 자랑한다. 남록에 高座首 破穴터(고좌수 파혈터)가 있었는데 지금은 자취도 없고 귤밭의 일부가 되었다. 여기에 전해지는 이야기가 있다. 위미 윗동네의 고좌수가 죽었다. 地官(지관)의 지시대로 아내는 남 몰래 관을 뒤집어 하관하고 장례를 치렀다. 그 뒤로 아들 두 형제는 괴력의 장사로 장성했다. 장수가 나올 집안으로 발복한 것이었다. 몇 해 뒤 아들이 아버지 무덤의 비밀을 알 게 되어 파헤쳐 보았더니 관은 보이지 않고 속에서 큰 황새 한 마리가 후두둑 날아 올랐다. 이후 집안은 패하기 시작하여 흔적도 없게 되었다고 한다.오름명 유래한자로는 紫浦(자포), 資盃(자배), 自盃(자배), 子盃(자배), 資輩(자배), 雌輩(자배) (岳,山,峰) 등 가지가지로 표기되고 있으나 紫蒲(자포)를 제외하고는 어느 것이나 한 가지 발음임을 보면 우리 말 '자배'의 취음일 것 같으며 '배→자배'의 변화일 가능성이 많다. 조배라면 배낭(밤낭, 재밤낭 - 구실잣밤나무 또는 모밀잣밤나무)의 열매를 말하고 조배낭이 이 오름에 유난히 많은 것으로 보아 이에 연유한 이름으로 보인다. (\"오름나그네\", 김종철)가시는 길남원읍 위미리 대성동 중산간도로(국도 16호선)변에 접해 있는 오름으로 오름 동쪽자락으로 난 길을 따라가면 북쪽 기슭에 표고버섯 재배지로부터 정상의 분화구까지 오를 수 있다 ",
		"description": "머체오름(마체오름,마체악) 소재지 : 제주특별자치도 서귀포시 남원읍 한남리 산2-1번지 주요현황 표고 : 425.8m, 비고:51m, 둘레:1,321m, 면적:125,020㎥, 저경:465m 오름의 특징 머체오름은 거린오름, 머체오름... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "돌(머체)로 이루어진 밭(왓)의 자연생태숲길! 머체왓숲길",
		"postdate": "20190822",
		"link": "https://blog.daum.net/cheonym/16507389",
		"contents": "",
		"description": "머체(마체)오름은 ‘머체’로 이루어진 오름, 또는 지형이 말의형태를 하고 있는데서 붙여진 오름이라는 설도 있다. 머체왓숲길이 있는 한남리 마을은 서중천 계곡을 끼고, 드넓은 목장 초원을 기반으로... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주 머체왓숲길 바퀴달린집 촬영지 공효진 성동일 김희원 나온곳",
		"postdate": "20200721",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222037582235",
		"contents": "제주 머체왓숲길이 tvN의 바퀴달린집에 나왔습니다. 공효진 성동일 김희원 등이 나왔어요...저도 그래서 지인이랑 함께 가보게 되었습니다.저도 제주에서 안가본 숲길이 없을 정도로 많이 다녀왔는데, 참 예쁜 숲이라는것이 틀림없습니다.  함께 같던 올리리나 선생님입니다.  올레리나는 제주올레길을 안내한다는 뜻을 포함한 발레리나에서 따온 단어입니다 .  이 제주 머체왓숲길을 가게 된 이유는 항상 올레길만 걷는 선생님에게 다른 길을 보여주고 싶어서였는데, 이미 다녀왔다고 하긴 하더라고요 제주 머체왓숲길은 서귀포쪽에 있는데 산록도로에 있습니다.  작은 주차장이 있어서 주차하기는 어렵지는 않고요.. 혹시 차가 많아서 주차가 어려우면 주변에 고사리체험장쪽에 주차하시면 될것 같습니다.     입구에 머체왓숲 탐방 프로그램 안내표가 있지만, 머체왓숲길을 가는것 자체는 돈을 내지 않고 무료입니다.소롱콧 목장길 탐방중 해설사의 동행과 게임등이 포함된 프로그램은 유료입니다.유료프로그램은 주로 단체들이 와서 안내자를 동반하는 프로그램이라고 보시면 될것같고요개인들이 가시는 경우는 머체왓숲길이나 소롱콧 모두 무료입니다.  길은 리본이 잘 알려주고 있기 때문에 리본을 보고 가면 된답니다.tnN 에서 바퀴달린집이라는 프로그램에서 제주 머체왓숲길에서 찍었는데 공효진씨가 특별 게스트로 출연했어요... 성동일씨와 김희원씨는 상시출연하고 있고요..... 머체왓길은 별로 길지 않았습니다. 대략 5km 정도? 곶자왈로 되어 있는곳도 많았고요....여기서 잠깐^^머체는 제주도방언으로 자갈 혹은 돌을 의미하고, 왓은 밭을 의미합니다... 결국은 돌밭이라는 뜻인데...이게 곶자왈과 같은뜻일수 있습니다.하지만 머체왓은 고유어이고 곶자왈은 현대에 와서 만들어진 학술적용어이기 때문에 머체왓이 더 와닿는것 같습니다. 저도 제주도에서 올레길을 안내하는 일을 하고 있습니다.호텔숙소에 전용식당을 갖추고  전용버스에 손님들을 태우고 올레리나선생님같은 전문 가이드가 올레길을 안내하고 함께 걸어주고 있습니다.  제주도 몸만오면 제주올레길을 완주할수 있는 제주도 한달살기랍니다.물론 일주일도 살수 있고, 기간은 정할수 있고 아무때나 들어올수도 있습니다. 그런일을 하다보니 한달이면 제주도를 걸어서 한바퀴 돌게 됩니다. 26개 코스의 제주올레길을 하루에 한개씩 걷거든요.. 그리고 일요일에는 절물자연휴양림이나 삼다수숲길같은곳을 걷습니다그래서 이번에는 우리 손님들 올레길 다 걷고 남는시간에 머체왓길을 걸을수 있게 하려고 먼저 답사를 온거지요 머체왓 숲길이라는 리본이 달려 있으니 이걸 보면서 잘 걸으면 됩니다. 혹 순간 착각으로 지나쳤다면 마지막 리본을 찾아서 다시 걸으면 된답니다.  제주도 올레길은 워낙에 유명해서 많은 사람들이 찾지만 숲길은 아름다운만큼은 알려지지 않았습니다.참 많은 숲길이 있는데, 따뜻한 기온과 비가 잘 키워줬기 때문이죠... 그리고 기온이 육지와 달라서 식생도 다르답니다. 머체왓의 뜻은 위에서 말했고, 소롱콧길의 뜻은 小龍의 의미를 담고 있습니다. 작은용이 구불구불하게 있는것 같아서 생긴이름이라고 하네요...  처음 진입은 숲길이 아닙니다. 그리고 최근에는 물막이 공사가 진행되고 있었습니다.  제주도에서 세번째로 긴 서중천 12km가 흘러가는곳인데 그물을 막아서 어떤 용도로 사용할지 모르겠네요. 제주도의 방언들은 이름이 참 예쁩니다. 조선시대에도 육지에서 왔던 목사들이 못 알아들어서 중간에 통역이 있을 정도지만, 출륙금지령 200여년동안 잘 보존된 단어들도 많습니다. 제주 머체왓숲길을 함께 갔던 올레리나선생님은 남미에 있는 파타고니아, 안데스를 트레킹했고, 스페인 산티아고 순례길도 트레킹 했으며, 뉴질랜드의 밀포드, 루트번도 갔습니다. 히말라야 안나푸프나서킷과 안나푸르나 베이스캠프 에베레스트 쿰부지역 그리고 일본 북알프스등 다양한곳을 트레킹한 전문가입니다. 우리는 회원을 안내할때 토끼반과 거북이반으로 나눈답니다.  공유진씨나 성동일씨 김희원씨중 누가 빠른지는 모르겠지만, 빨리 가는 사람은 토끼반 천천히 가는 사람은 거북이반으로 나누어서 체력에 맞게 걷게 하지요... 각 담당선생님들이 따로 있습니다.  그래서 아픈분이나 항암치료후에 오시는분들도 많아요..제주도는 그만큼 공기도 좋고 물도 좋아서 몸과 마음을 치유하기 좋은곳이니까요...세로토닌이 분비되는 좋은 조건이 걷는것이랍니다.이런 제주 머체왓길은 당연히 몸과 마음에 큰 영향을 줄것이라고 생각해요^^ 제주도는 화산섬입니다 그래서 용암이 흐르다가 바위가 되고 그 바위가 깨져서 돌들이 되었는데 그 돌들이 많은곳에서 숲이 생겼어요...그걸 곶자왈이라고 부른답니다... 그게 머체왓숲이지요 이런 좋은길을 자연이 만들어줬지만, 또 개방해준 땅주인께 감사드립니다.자세히는 모르지만 대부분 이런곳은 사유지랍니다 tvN 출연한 공효진씨나 성동일 김희원씨도 아주 많이 힐링이 되었을것입니다.장엄하게 올려다보이는 대한민국 최고의 산 한라산이며, 푸릇푸릇한 나무들..  그중 상당수는 육지에서 본적이 없는 나무들입니다.  한남리 머체왓숲길은 리본과 이런 동그란 표지판이 걸려 있어서 잘 찾아다닐수 있는데, 감귤을 형상화 시킨것 같아요. 아니면 한라봉이던지요... 숲길에 대한 지도가 있더라고요.. 걷는다면 가끔 지도를 만날수 있습니다. 그리고 머체왓에 대한 유래와 소롱콧의 유래가 써있었습니다.  머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는 데서 붙여진 명칭이다. 머체(마체)오름은 머체로 이루어진 오름 또는 지형이 말의형태(馬本)를 하고 있는데서 붙여진 오름이라는 설도 있다고 합니다. 방애혹 제방낭기원쉼터 느쟁이왓다리는 자세한 뜻을 모르겠지만 방애는 방아를 말하는듯 하고 제밤낭은 제밤나무를 말하는것 같습니다.  TV에서 저도 바퀴달린집 할때 공유진 성동일 등 나왔을때 봤는데 숲의 거의 일부만 보여질뿐이더라고요 우리는 함께 걸으면서 길의 소중함에 대해서 이야기했습니다. 어차피 우리는 길로 살아가는 사람들이니까요..이 숲길도 사람이 다녀서 길이 되었지만 사람이 뜸하면 다시 길이 사라지고 말것입니다. 길이란것은 사람과 같이 탄생 성장 소멸을 하는것 같습니다. 길도 생물이지요.. 끊임없이 변합니다.한번 길이 되었다고 해서 그 길이 영원하지는 않습니다.인위적으로도 바뀔수 있고, 자연의 힘에 따라서 바뀌는 경우도 있습니다.  길옆의 숲도 항상 바뀌고요...제주 머체왓숲길은 조용하고 아름답고 소중한곳입니다. 여러가지 나무들이 조화를 이루며 세상을 지켜주고 있고, 이곳이 제주도이 허파중 한곳이구나 하고 느낄수도 있습니다.  우리 알파캠프라고 불리운답니다. 네이버나 네이버밴드에서 검색하면 나오지요..제주도에 와서 한달살기 하면서 의미있게 보내려면 검색해보세요...걸어서 제주도를 한바퀴 돌수 있으니까요..오늘은 어딜갈까? 어떻게 갈까? 하는 고민도 없고 무엇을 먹을지 어디서 잘지도 걱정없습니다.  말 임신중 조용히 지나가세요...목장이 있다보니 말이나 소 등이 있을수 있습니다. 저는 말만 보았고 소는 보질 못했어요오름같은곳 가면 소유주들이 말이나 소를 방목해서 자주 볼수 있는곳이 제주도입니다.  편백나무가 즐비하더군요..아주 넓어요... 가지런하고요... 삼나무도 많고 다른 나무들도 많지요.이게 바로 숲길 아니겠습니까? 시원한 바람이 타고 도는곳.. 그 바람에 타고 오는 새소리들... 거의 끝나가는곳까지 나왔습니다.아쉽더라고요... 더 걷고 더 즐기고 싶었는데...다른 약속이 또 있었지 뭡니까? 머체왓숲길은 제주도 서귀포시 남원읍 서성로 755에 있고, 주요수종에는 구실잣밤나무 붉가시나무 조록나무 참꽃나무 등이 있네요... 오늘 제주도에서 아름다운곳중 손에 꼽히는 머체왓숲길을 걸은 이야기를 해 드렸습니다.아이들이 아주 어리지 않다면 함께 걸을수 있고요...tvN에서 바퀴달린집이라는 프로그램으로 알려졌고, 출연진인 공효진 성동일등이 나와서 더 많은 사람들이 찾아갈수 있으니 얼른 서둘러서 한번 다녀오세요....우리나라도 산티아고순례길보다 더 아름다운길들이 많아요..... 머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터 머체왓숲길 방문객지원센터를 찍고 가면 될것 같습니다.궁금한 사항은 전화 064-805-3113으로 .......... ",
		"description": "머체(마체)오름은 머체로 이루어진 오름 또는 지형이 말의형태(馬本)를 하고 있는데서 붙여진 오름이라는 설도 있다고 합니다. 방애혹 제방낭기원쉼터 느쟁이왓다리는 자세한 뜻을 모르겠지만 방애는 방아를... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "한남리[머체왓 숲길]명품 도보여행 녹색길/숨쉬는 곶자왈 걷기... ",
		"postdate": "20121119",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40172871380",
		"contents": "",
		"description": "머체왓은 남원읍 한남리 서성로변에 위치한 주변으로, 말의 형태를 닮았다는 머체(마체)오름의 남쪽 자락에 위치해 붙어진 이름이다. 머체(마체, 馬)오름은 말의 몸체와 비슷하게 생겼다고 해서 붙여진... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주도 숲길 찾아가는 여행, 서귀포 남원리 머체왓 숲길... ",
		"postdate": "20200702",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222019364806",
		"contents": "제주도민이 유명한 제주도 관광지만 찾아가서야 되겠는가, 그간 잘 알려지지 않았던 곳들, 그리고 좀더 잘 알려져서 제주도 여행에서 제주도의 다양한 모습을 보셨으면 하는 바램에 진짜 제주도를 찾아가는 여행으로 이번에는 마침 사려니숲길 다녀오는 길에 찾게 된 사려니오름 동남쪽에 위치한 서귀포 남원리의 머체왓 숲길을 소개할까 한다. 마침 최근에 티비프로그램인 바퀴달린집에서 소개된곳이기도 하다. 이제는 너무나 잘 알려져서 많은 관광객들로 붐비는 사려니 숲길을 뒤로하고 약 10분이면 도착할 수 있는 머체왓 숲길이다,  사려니숲길 입구 주변의 갓길이 모두 주차장이 되어버린 것과는 상반되게 비교적 한가한 머체왓 숲길의 입구와 주차장에는 전기차 충전기도 설치되어 있으니, 전기차 여행자들은 참고하시길~ 안내도를 살펴보시면서 파악해야될것은, 전 구간을 돌아볼 생각을 하시면 많은 시간을 할애할 수도 있을것 같기에, 시간분배하시고 적정한 코스를 선택해서 돌아보실 것을 추천하는 바이다, 일단 안내도에 나타난 내용으로는 세 가지 코스가 있다, 머체왓숲길, 6.7km (2시간30분)  머체와왓소롱콧길 6.3km (2시간30분) 서중천 탐방로 3.0km(1시간20분)가 되겠다,여기서 참고로 각 지명의 유래를 찾아보자면 다음과 같다,  머체왓 유래는 이 일대가 머체(돌)로 이루어진 밭(왓)이라는데서 붙여진 명칭이다. 머체(마체)오름은 머체로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 설도 있다, 소롱콧은 한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무 삼나무 소나무 잡목등이 우거져 있는 숲으로서 그 지형지세가 마치 작은 용을 닮았다 하여 붙여진 이름이라고 한다,  머체왓 휴식 체험 프로그램을 운영하는 건강체험장이 입구에 있다, 이전에 방문할 당시, 숲길을 돌아보고 나서 족욕을 받아보고서 감동했던 기억이 떠오른다, 혹시나 숲길 체험하시고서 시간 여유 있으시면 한번 받아보시길 추천하는 바이다. 흐리고 늦은 시간 마음이 조급해진다,  원칙적으로는 오후 5시 이후, 출입을 금하고 있지만, 하절기 시간 변동이 있을 거라 하신다, 머체왓에서는 머체왓 숲길 영농조합 법인이 운영하는 다양한 프로그램이 있다, 인원수에 따라서 다양한 프로그램 신청이 가능하니, 관심 있으신 분은 사전에 예약하시는 것도 좋겠다,  참고로 머체왓 숲길은 흡연, 음주가무, 취사행위는 물론이고 외부 음식의 반입을 금지하고 있다, 또한 이곳은 말을 자유롭게 사육하는 목장이기도 하기에~ 살짝 주의하시길~ ^^ 말똥을 피해 가며..~ 가장 먼저 눈에 띄는 것은, 왕따나무.~ 아니 나 홀로 나무가 좀 더 어감이 좋겠다, 첫 번째 사진 포인트로 자리 잡고 있다,  저 멀리 머체오름이 보일 듯 말 듯 , 흐리고 안개가 자욱하고 게다가 늦은 시간인지라, 수많은 오름들과 함께하기에 정확히 확인을 할 수는 없겠지만 서쪽으로 사려니 남서쪽에서부터 넙거리 머체오름을 비롯, 거린족은오름, 거인악, 민오름까지 다양한 오름이 주변에 자리 잡고 있다,  흐린 하늘이지만, 사진 포인트에서 모델들을 세워보자, 바퀴달린집에서 캠핑을 한 곳이 바로 저 나무 옆이 되겠다., 아쉬운 사진, 날씨 탓으로 돌려보고~ 이제 숲길을 향해본다. 숲의 입구가 보인다. 야자 매트를 따라가는 길, 경사가 거의 없지만 머체왓 숲길이 뜻하는 돌밭처럼, 그리 평탄하지만 않은 길,  낙엽과 함께 걸어간다. 어두운 숲을 지나서~ 밝게 열리는 갈림길이 보인다, 이날은 늦은 시간으로, 코스를 조정해본다, 머체왓 숲길에서 이어지는 머체왓소롱콧길로 서중천전망대까지 다녀오기로 한다, 사실 어느 코스를 선택하시던 제주도 숲길을 제대로 느낄 수 있을 것이다. 깊숙하게 숲으로 빠져드는 느낌, 처음에는 힘들다 생각하시다가, 발걸음을 돌리지 못하시는 자신을 발견하실 것이다. 인적 없는 나 홀로 발걸음, 내 숨소리와 새소리.. 그리고 바람소리만이 계속된다. 조금씩 땀이 흐르고, 숨이 차오르면, 잠시 발걸음을 늦춰보고 내 발자국 소리에 집중해본다, 그러다 잠깐 멈춰 서서 주변을 돌아본다, 혹시나 급하게 목적지만을 향하고 있는 것은 아닌지, 그러다 놓치는 것이 없는지 확인하면서 말이다. 어느 코스, 어느 목적지에 연연할 필요가 있을까, 모두 제주도 숲길인데.~ 머체왓 숲길에서 잠시 제주도 여행의 템포를 늦춰보자, 포근한 숲길에서 활짝 열리는 하늘, 푸른 초원이 나를 맞아준다, 시원한 초원길 끝에 다시 숲속으로 안겨들어가 보자, 편백나무 가득한~ 숲이 기다리고 있다,  편백나무 숲에서 숨 고르기,~하는 이유는 피톤치드의 테르펜이라는 물질이 있는데, 심폐기능 강화의 효과가 있어서 때문만은 아니다, 숲의 향기를 그대로 느끼시면서 마음의 안정을 찾아가실 것을 추천하기 때문이다. 전날의 장맛비 때문일까,~ 여기저기 파인 흔적들 그 뒤로 갈림길이 보인다. 욕심 같아서는 머체왓 숲길 위편 머체왓소롱콧길을 종주하고 싶지만, 많이 어두워졌다,  일부 소실된 길에, 인적 없음에~불안해진다, 그래서 욕심내지 않기로 한다. 그래서 서중천 전망대를 전환점으로 하기로 한다. 그래도 욕심나는 편백나무 숲..~ 나름의 치유를 위해 돌아보는 시간은 아끼지 않는다, 코스를 바꾸고 돌아가는 시간을 정하고 나니 발걸음이 가볍다, 심적인 안정은 이렇게 스스로 여유를 찾아가는데서 있는 듯,  제주도 여행 찾아가는 제주도 숲길 머체왓 숲길이다. 제주도 숲길을 걸을 때 발에 느껴지는 촉촉한 부드러움, 조금 미끄러울 수도 질척거릴 수도 있는데, 난 이 느낌이 좋다, 그렇게 걷다가 포장된 길이 나와도 좋다, 길 주변을 가득 채운 수풀 역시 포근하기 때문이다, 머체왓 숲길과 머체왓 소롱콧길이 마주치는길, 서중천 전망대까지 향하는 길이다. 본디 머체왓소롱콧길을 계속 가게 된다면 머체왓 움막쉼터와 머체왓편백낭 쉼터로 향하는 코스인데. 이날의 일정은 늦은 시간상 머체왓 숲길과 만나는 서중천전망대에서 돌아오기로 한다. 포장된 숲길에서 이정표가 보인다,  이정표를 확인하면서 어두워지는 늦은 시간에 무리한 욕심을 내지 않기로 한다. 그 옆의 이정표는 한라산 둘레길 목장 길을 안내하고 있다,  현재 위치 머체왓숲길 소롱콧길, 이어지는 서중천, 민오름삼거리 사려니숲길 입구, 붉은오름입구까지, 도보여행 둘레길 여행자분들은 참고하시길 바란다. 서중천 전망대라고 했는데... 전망대가 이것이었나? 다리 아래위로 서중천의 모습은 화산섬 제주도의 숲길 속에 흐르는 하천의 형태를 보여주고 있다, 용암이 녹아서 흘러간 듯, 그 형태가 상당히 특이하다, 한동안 서중천을 바라보다 보니, 잠시 숨 고르기가 되었나, 다시 욕심이 생겨 소롱콧길을 조금 더 올라가 보기로 한다, 포장된 길이 너무 편해서일까? 숲으로 다시 빠져든다. 그런데~ 음 웬걸 숲길의 변화가 없는 것이 한참을 걸어간 듯 하나 제자리걸음 하는 듯, 잠깐 머체왓 숲길에 홀린 듯? ㅎㅎ 다시 발걸음을 되돌려 돌아가기로 한다. 그리고 다시 도착한 서중천 서중천에 대한 내용을 찾다 보니, 암석을 무단 반출하려던 절도범을 검거했다는 기사를 찾을 수 있었다, 그만큼 아름다운 자연 풍광 속에 제주도 자연석이란 말이 되겠지만, 아름다운 자연석을 절단해서 가져가겠다니, 이 얼마나 어처구니없는 행태란 말인가, 이토록 아름다운 제주도 자연을 훼손되고 개발되어 망가지지 않길 바랄 뿐이다. 이날은 수량이 그리 많지 않아 드러난 기암괴석들이 멋들어졌는데, 장맛비가 내리고 수량이 많아졌을 때의 풍경도 궁금해지면서 비오는 날에도 다시 찾고 싶어지는 제주도 숲길속의 서중천이다. 흐리고 늦은 오후의 제주도 숲길 찾아가는 여행, 바퀴달린집에서 소개되었던 서귀포 남원리 머체왓숲길이었다.  머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터  ",
		"description": "머체(마체)오름은 머체로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 설도 있다, 소롱콧은 한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무 삼나무 소나무 잡목등이... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)... 4472번지6다랑쉬오름(월랑봉)제주특별자치도 제주시 구좌읍 세화리 산6번지... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주의 숨은 숲길 머체왓숲길",
		"postdate": "20180715",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221316085087",
		"contents": "",
		"description": "머체(마체)오름은 '머체'로 이루어진 오름 또는 지형이 말의 형태를 하고 있는대서 붙여진 오름이라는 설도 있어요. 나무 그늘 아래서 이끼에 둘러싸인 돌들을 보면 마치 원시의 제주를 보는 듯한 기분이 들어요.... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "제주오름~~ 제주도 전지역 ~~ 번호 관광지/업체명 주소 1 산굼부리 제주특별자치도 제주시 조천읍... 다랑쉬오름(월랑봉) 제주특별자치도 제주시 구좌읍 세화리 산6번지 일대 6 거문오름... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "머체악과 한남천",
		"postdate": "20070830",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130021850119",
		"contents": "",
		"description": "머체오름(마체 오름, 馬體岳) 20070830 창훈,창호,성열,종철, 오름산이 민오름을 내려 오는 길에 풀섶에 나부죽이 엎드린 오름. 머체의 뜻이 돌이 많거나 돌이 무더기 지어 있는 곳을 가리키는 제주어란다. 그... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주도 오름정보",
		"postdate": "20130822",
		"link": "https://blog.naver.com/sealove53?Redirect=Log&logNo=40195653190",
		"contents": "",
		"description": "[제주도]제주도 오름 번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)제주특별자치도 서귀포시 성산읍 성산리 114번지3수월봉제주특별자치도 제주시... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주,  머체왓숲길을 걷다 : 3일차 (2020.07.11)",
		"postdate": "20200715",
		"link": "https://blog.naver.com/parksy02?Redirect=Log&logNo=222031682631",
		"contents": "머체왓 숲 길제주 여행을 하면서 오름을 오르거나 바닷가를 산책하는 일은 있었으나숲길을 걷는 일은 거의 없었다혼자 여행을 할 때 가벼운 마음으로 숲길을 걸어보기로 마음 먹고얼마전 \"바퀴달린 집\"에 나온 들판을 보고 보기 좋아 찾아간 \"머체왓 숲길\"방송 때문인지 모르겠으나주차장 입구에 차량이 폭발적으로 도로까지 주차되어 있었다주차장이 만원이기에 도로에 세웠을것 같아 차를 돌려 길가에 세우고 들어갔다머체왓 숲 체험 프로그램이 있고머체왓 숲길은 반려 동물 동반이 가능하다 머체왓은 이 일대가 돌(머체)로 이루어진 밭(왓)이라는 데서 불여진 명칭이다머체(마체)오름은 '머체'로 이루어진 오름이다또는 지형이 말의 형태(馬本)를 하고 있는데서 붙여진 오름이라는 설도 있다 숲길을 가기 위해 두 갈래길이 나온다머체왓숲길 또는 소롱콧길 머체왓숲길은 6.7km, 약2시간30분 소요소롱콧길은 6.3km, 약2시간20분 소요머체왓 숲 길을 택해서 걸어가기로 한다  ▲ 느쟁이왓 다리이곳에서 부터 본격적인 숲길을 체험할 수 있다처음엔 지도 보고도 어디인지 모르겠더니한바퀴 돌고 보니 그제서야 지도가 한눈에 들어온다  갈랫길에서  만난 친구분들혼자 걷는 동안 살짝 무섭기도 했어요 ㅠㅠ친구나 가족과 함께 오면 좋을듯해요 ▲ 방애혹'화전농사를 지었던 곳으로 산굼부리처럼 안쪽이 움푹 들어간 형태가 방애를 찧는 절구 같다고 해서 붙여진 이름' 숲길을 따라 오르고 내리기를 몇번 하다보면이마엔 땀방울이 송글송글겉옷도 모자도 하나씩 벗게 된다 ▲ 제밤낭 기원쉼터제밤낭은 구실잣밤나무의 제주명인데 이 곳 서중천변을 비롯해 산남의 하천을 중심으로널리 퍼졌고 오름 정상부에도 나이가 든 거목들이 많다.수명이 오래된 듯한 나무 아래는 작은 돌무더기가 있는데 그곳이 기원쉼터라고 한다  간간이 보이는 산수국이 아직 남아 있는 모습이다조금 일찍 왔더라면 좋았을걸...하는 생각이 든다  머체왓 전망대에 도착했어요여행객이 모여 음식을 나눠 드시고 계셔서 찍을순 없었어요저도 잠시 쉬었으면 좋았겠는데 아쉬웠네요 전망대에서 내려오다 보면 목장길이 이어져 있고간간히 말들을 볼 수도 있다  이곳이 가장 이뻤던 것 같구요사실 편백과 삼나무 차이를 잘 모르겠더라구요  어제 계곡은  물이 참 많았는데하루가 지나고 나니  물을 볼 수 없었다 편백나무 숲길을 지나면 산림욕치유쉼터가 있고길게 뻣은 삼나무길도 만나게 된다   편백나무 아래서 잠시 쉬고 싶었지만새소리와 나뭇잎 떨어지는 작은 소리에도 혼자 있으니괜시리 섬뜩한 마음이 들어 자리를 뜬다   삼나무 길을 지나다 보면 양옆으로 돌담이 있고 콘크리트 위에 돌이 올려져 있는 모습을 자주 볼 수 있다예전에 목축업을 하던 문씨, 김씨, 현씨 등이 동네를 이루고 살다가4.3 당시 소개된 후 복귀하지 못했다고 한다  임신한 말들때문에 조용히 다니라는 팻말과 함께 옛집터길로 접어든다    집터의 모습이 아직 남아 있는 자리다고사리류가 높게 자라서 지나오기 힘들다 넓은 면적에 오래된 나무가 있는데 이곳에서 나오는 길을 살짝 헤맷다나중에 보니 이곳이 목장길 에서 머체왓 숲길로 들어가는 입구 인 듯하다 목장길과 서중천전망대, 머체왓숲길, 서중천숲터널 들어가는 삼거리다 삼거리에서 머쳇왓숲길 팻말 안쪽으로 들어가면 삼나무 숲길을 만날 수 있다     숲을 지나 다시 나오면 서중천전망대 가는 길이 보인다이곳에서 잠시 길을 헤맸다안내 표지판이 없었다면 아마 또 길을 잃었을지도 모르겠다  안내 표지판이 조금 헷갈리게 만들어져 있다위쪽으로 올라가면 다리(서중천전망대)에서 서중천 줄기를 볼 수 있다 다시 아래로 내려와 안내센터 표지판을 보며서중천 숲 터널로 들어왔다계곡 물소리가 심하게 들려온다 ▲  #올리튼물한남리 소롱콧과 시중천 가장자리에 위치한 큰 소로가뭄 시에도 물이 풍부하여 원앙새, 오리 등 둥지를 틀어 물위에 한가롭게떠 있다하여 붙여진 이름<올리>는 오리를 일컫으며 <튼>은 뜨다의 제주 지역어이다 그 길을 따라 한참을 내려오면 초소가 보이며 다리를 건너 다시서중천 숲길로 이어진다   서중천 계곡길을 따라 오다보니 그제서야 인기척을 들을수 있었다안내센터와 서중천탐방로 길이 있으니 원하는 길로 들어서면 된다2시간 반을 혼자 걸으니 겁도 나도 해서 안내센타 방향으로 들어섰다 그제서야 '#바퀴달린 집' 촬영 장소를 발견했다이럴 줄 알았더라면 숲길을 두시간을 헤매진 않았을 터~ㅋㅋㅋ 나무아래서 점심을 너무 맛있게 드시고 계신 일행들 때문에정면 샷을 찍지 못했다   ",
		"description": "명칭이다 머체(마체)오름은 '머체'로 이루어진 오름이다 또는 지형이 말의 형태(馬本)를 하고 있는데서 붙여진 오름이라는 설도 있다 숲길을 가기 위해 두 갈래길이 나온다 머체왓숲길 또는 소롱콧길... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "# 2018년 아름다운숲전국대회에서 수상받은 &quot;머체왓숲길... ",
		"postdate": "20181126",
		"link": "https://blog.naver.com/fmtt?Redirect=Log&logNo=221406286130",
		"contents": "",
		"description": "머체(마체)오름은 &quot;머체&quot;로 이루어진 오름, 또는 지형이 마의 형태를 하고 있는데서 붙여진 오름이라는 설도 있다고 한다. 제주도 숨은 명소 머체왓숲을 오래간만에 가게 되었다. 제주의 관광객들로 북적이는... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "제주 지역별 오름 현황 구 분 계 동 읍·면 비고 계 368 96 272 제주시 지역 210 59 151 서귀포시 지역 158 37 121 □ 제주시 지역 ○ 동 지역 : 59개 오 름 명 소 재 지 표고 비고 둘레... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "[제주기행 1] 남원 머체왓 소롱콧길 ~ 백약이오름~ 청초밭... ",
		"postdate": "20190528",
		"link": "https://blog.naver.com/getz6533?Redirect=Log&logNo=221548912186",
		"contents": "",
		"description": "머체(마체)오름은 '머체'로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 설도 있다. 머체왓 숲길의 시작점은 원래 머체왓방문객센터다. 길은 머체왓숲길(6.7㎞·2시간 30분)과... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "오름의 분포 및 형태",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12257795",
		"contents": "",
		"description": "오름의 분포 및 형태 댓글 0 濟州道/濟州 의 오름.. 2009. 11. 24. ** 제주 '오름' 그 멋을 아시나요? '오름'이란 자그마한 기생화산을 일컫는 제주말이다. 이러한 제주도의 오름은... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "머체왓숲길 - 편백나무 숲 -서중천 숲터널길 -제주 여행",
		"postdate": "20211123",
		"link": "https://blog.naver.com/rij8262?Redirect=Log&logNo=222576579302",
		"contents": " 수망골 명펜션에서 맞는 마지막 일출김치찌개와 맛깔난 밑반찬으로 든든하게 아침식사,  짐을 싼 후 9시 10분 체크아웃! 오전 9시 25분 머체왓숲길에 도착~ 동백꽃이 그려진 마스크를 하고 우리를 맞이하는 돌하르방머체왓숲길 입구 오른쪽, 간이 의자에 앉아계시는 할아버지가 서성거리는 방문객들을 안내하신다.오른쪽으로 90도 꺾어, 나무로 만들어진 간이 흔들문을 열고 들어가야 한다.머체왓숲길 전체 지도머체왓 유래머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는 데서 붙여진 명칭이다.머체(마체)오름은, 머체로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 설이 있다.입구 안내문에서 발췌소롱콧 유래한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무, 삼나무, 소나무 잡목 등이 우거져 있는 숲으로서 그 지형지세가 마치 작은 용을 닮았다고 하여 붙여진 이름이다.입구 안내문에서 발췌현재 머체왓숲길은 통제하고 있다. 소롱콧길을 따라 걸어야 한다.입구를 지나니 왼쪽으로 탁 트인 들판이 나타나는데, 메밀꽃 피었을 때를 상상해본다. 말을 방목하여 기르는 목장인가?멀리 한라산 능선이 보이고, 시계가 좋아 한라산 정상도 희미하지만 알아 볼 수 있다. 친철한 이정표소룡의 사랑 - 우애가 지극한 두 작은 형제 용 이야기가 적인 안내문이 있다.형 용과 동생 용이 마주보면서 지금,  무슨 이야기를 하고 있을까?사랑이 그대를 부르거든사랑이 그대를 부르거든 말없이 따르라비록 그 길이 힘들고 험난할지라도칼릴 지브란동서형님이 그러신다.\"난 절대로 안 따르지~무슨 고생할라꼬 ㅋㅋ\"   \"오잉? 나는 따라길긴데?\" ㅎㅎ  시원스럽게 뻗은 편백나무들이 걷기 좋도록 숲그늘을 만들고 있다.가지런하게 한쪽으로 쌓여진 돌담. '작' 또는 '잣성'이라고 한다.경계로 쌓은 이 돌담은 '중잣성'이라 한다. 조선시대 세종 11년에 축조된 성벽으로, 목축지와 농경지를 구분하는 성벽을 쌓은 것이라 하며, 제주민들의 피와 땀이 서려 있는 성벽이라고 할 수 있다. 천남성 열매인지 씨앗인지?이름 모를 작은 버섯들울창한 숲을 빠져나오니 넓은 광장 같은 공간이 있다. 편백당 치유의 숲이 앞쪽에 보인다. 높지 않은 돌탑들이 여러 개 만들어져 있다.돌이끼를 찍으려고 집중하는 그녀 ㅎㅎ서중천은 서귀포시 한남리 중심부를 가로질러 의귀리와 남원2리의 경계지점에서 두 갈래로 갈라져 남원리와 태흥리 바닷가로 흐르는 하천이다. 한라산 흙붉은오름(해발 1,280m) 분화구에서 용출하는 샘이 서중천의 발원지라고 한다.서중천은 제주에서 세 번째로 긴 하천이라고 한다.용암이 급격하게 흘렀다가 멈추었던 흔적이 고스란히 느껴지는 것같다. 제법 많이 걸었으니까...드러난 나무뿌리에게서 견뎌온 굴곡진 나무의 생이 느껴진다. 돌로 형성된 숲이니 나무뿌리가 땅속으로 내려가지 못하고 지표밖으로 핏줄을 드러내고 있는 것이다. 걷는 내내 뿌리를 밟고 지나가게 되어 나무에게 미안하기 그지 없다.쉼표무엇이 그리 바쁘던가한번쯤 쉬어가면 어떠리(중략)한번쯤 모두 내려놓고 쉬어가자잠시 찍어보는 내 삶의 쉼표는 어떤가조미하 글한번즘 모두 내려놓고 쉬어가자고 붙잡길래.... 나무의자에 한 사람씩 앉아 인증샷을 찍었다. 물론 이 자리엔 나도 있다 ㅎㅎ올리튼물 (올리-오리, 튼-뜨다 라는 제주 지역어), 한남리 소롱콧과 서중천 가장자리에 위치한 큰 연못으로 가뭄 시에도 물이 풍부하여 원앙새, 오리 등 둥지를 틀어 물위에 한가롭게 떠 있다하여 붙여진 이름이다. 이곳에서 원앙새를 보면 복이 찾아온다는 설도 전해지고 있다.올리튼물을 온전히 사진으로 담아본다제주의 하천은 대부분 건천이라 비가 내려도 땅 속으로 스며들거나 바다로 흘러내려 하천에서 물을 보기가 쉽지 않다고 한다. 그래서 서중천에서 흐르는 물과 연못을 볼 수 있다는 건 머체왓숲길이 가진 특징이라고 할 수 있겠다. 참꽃나무 꽃 필 적에 다시 와야한다는 의미로 받아 들인다 ㅋ소롱콧길로 들어서기 전 이정표를 되돌아나오며 다시 만났다.우와, 인생샷을 찍는 장소 아닌가?!! 평상도 있고, 의자도 있다. 나무가 한 그루인 줄 알았는데 자세히 보니 앞에 있는 나무에 꽃이 피어있었다. 동백꽃이었다. 두 그루가  마치 하나인 것처럼, 둘이라 외롭진 않겠다.좀더 가까이 가서 아름다운 나무 전경을 담는다.마치 산티아고 순례길을 걷는 것처럼! 친구의 인생샷 한 장 만들어주었다. 머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터 (2021.10.27)  #제주여행 #소롱콧길 #편백나무숲 #잣성 #서중천 #칼릴지브란 ",
		"description": "머체(마체)오름은, 머체로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 설이 있다. 입구 안내문에서 발췌 소롱콧 유래 한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "[제주숲길] 남원읍 한남리 머체왓숲길",
		"postdate": "20140106",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=10183088555",
		"contents": "",
		"description": "머체(마체)오름은 '머체'로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 설도 있다. 네비게이션으로 남원읍 한남리 산 5-1번지를 찍으면 주변을 가르쳐 준다. 서성로를 지나다... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "머체왓 소롱콧길/자연미가 출렁대는 깊고 그윽한 숲속의 명품... ",
		"postdate": "20190827",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221629810315",
		"contents": "소롱콧길은 한남리 머체왓 일대의 자연림과 계곡을 비롯하여 초지와 옛길로 이어지는 탐방로이다. 그저 평범한 도보여행지나 숲길로 여긴다면 그것은 어리석은 실수이고 위대한 착각이다. 제주의 숨은 속살이면서 숨 쉬는 허파라는 표현이 딱 어울릴만하다. 자연의 순수함으로 색칠이 되고 문명의 이기를 거부한 채 오랜 세월을 간직해온 녹색길이며 최고의 힐링 도보여행지이다. 다소 생소하게 들릴 수도 있지만 소롱콧은 서중천과 주변의 작은 하천을 중심으로 편백나무와 삼나무 등 여러 잡목들이 우거진 숲을 말한다. 그 일대의 지형이 마치 작은 용(小龍)을 닮았다고 해서 소롱콧이라는 명칭이 유래되었다. 소롱은 작은 용의 변음이며 코는 이른바 코지나 곶 또는 일정한 터를 의미하는 것으로 이해를 하면 될 것 같다. 구비구비 돌아서 이어지는 탐방로 자체가 용틀림이 있던 곳으로 여기면서 진행을 하면 더 의미가 있다. 삼나무 숲을 지났는가 싶으면 편백숲이 기다리고 또 다시 계곡길과 자연의 옛길을 비롯하여 잣성길 등이 기다린다. 끊임없는 환경의 변화에 식상함이나 지루함은 사라지고 피로를 대신하여 힐링의 충전은 마음속까지 다 채우게 된다.한남리의 머체왓 숲길은 지난 2012년 행정안전부로부터 '우리 마을 녹색길'로 선정이 된 곳이다.  머체 그 자체는 돌이 많거나 무더기로 쌓여 있는 터(곳)를 뜻하는 방언이기도 하지만 이곳 머체왓은 뜻을 달리한다.  또한 머체왓((마체/馬)은 말의 형태를 닮았다고 해서 붙여진 명칭이며, 머체왓 숲길은 서성로변 머체오름의 남쪽 자락 일대에 구성이 된 도보여행지이자 녹색 힐링 여행지이다. 개장이 된 이후 세인들에게 알려지면서 이곳을 찾는 사람들이 늘어났고 이미 명품 숲길로 자리를 잡았다.  이후 2014년 이 일대를 연계하는 또 하나의 숲길이 탄생했는데 그 구간의 명칭이 소롱콧길이다. 머체왓 숲길 홀릭이 채 가시기도 전에 탄생이 된 소롱콧길은 자연 속을 탐방하는 걸작의 도보여행지이다. 처음에는 머체왓 숲길 자체로 자타가 인정하는 자연의 도보여행지였는데 이후 일대의 숨은 숲길과 내창 등을 기반으로 하여 다시 구성이 된 것이 소롱콧길이다. 서중천과 소하천을 가로지르는 숲과 옛길에는 편백과 삼나무 숲길, 중잣성 길과 치유의 숲 등으로 이어지며 총 6.3㎞의 거리이다.  해발 200~600m의 난대림이 울창한 산림과 곶자왈로 이어지는 구간 자체만으로도 설레임과 작은 흥분을 느끼게 된다.방사탑 쉼터. 머체왓 움막 쉼터. 소롱콧 옛길. 중잣성. 편백낭 치유의 숲. 연제비도 등으로 이어지는 구간의 별칭만으로도 충분하다. 빽빽한 수림의 편백나무와 원시림 같은 미지의 숲길이기에 환경이 변화가 잘 이뤄지면서 지루함이나 식상함을 느낄 겨를조차 없다. 늘 그래왔듯이 이번에도 자연과의 약속을 지키는 과정이었다.현실을 우선으로 하면서 지내느라 봄을 고스란히 넘기고 여름을 맞았었다. 그리고도 이제나저제나 자연과 함께하는 기회를 노렸으나 여의치 않았지만 여름이 가기 전에 반드시 소롱콧길은 찾겠노라고 다짐을 했었다. 한두 번 찾은 곳도 아니건만 그토록 굳은 약속까지 하고 지켜내는 과정은 그만큼 이곳의 매력과 입지를 잘 알고 있는 때문이다주말 아침 비가 오락가락하다가 멈추기를 반복하는 상황이라 다음으로 미룰까 생각을 했지만 더 이상 지체한다면 계절이 바뀔 것 같아서 고민의 순간을 짧게 하였다. 이 여름이 무덥다 하더라도 피할 수 없으면 즐겨야 하고 우중의 진행이 된다 할지라도 상대가 자연인 걸 어찌 날씨 탓을 할 필요가 있겠는가.   현재 한남리 머체와 일대의 자연 탐방로는 3개로 늘어난 상태이다.우선 머체왓숲길이 시작이었고 이후 소롱콧길과 서중천 탐방로가 추가로 구성이 되었다. 서중천을 중심으로 머체왓 입구와 한남 마을목장 끝자락으로 연결을 하는 계곡에 내창 생태.문화 탐방로가 만들어졌는데, 내창 생태길은 문화와 초자연적인 요소를 포함하는 곳이며 원시적인 모습과 함께 특이한 계곡 형태를 만날 수 있는 곳이다. 오래전부터 내창으로서 중요한 역할을 하면서 자연적인 환경을 간직한 곳 주변으로 탐방로가 만들어진 것이다.  선택의 폭이 있어 행복한 고민이 따르겠지만 욕심을 부려 시간을 두고 싹쓸이를 할만하다.   진입을 할 즈음은 다행히도 비가 멎었고 일대의 풍경도 열렸다. 한라산도 모습을 드러냈고 사려니오름을 시작으로 넙거리오름과 머체오름 등이 이어지면서 신록의 계절을 느끼게 해줬으니 날씨도 내 편이 되어준 셈이다.  머체왓숲길과 소롱콧길의 출발점은 같으며 안으로 들어간 후 방향이 나눠지게 된다.     갈림길을 지나고 얼마 후 다른 환경으로 바뀐 사실을 알게 되었다. 만 3년 만에 찾았으니 근년에 이 공사가 이뤄진 것이며 변화의 정도가 대단한 편이었다. 결론적으로 코스와 관련하여 넓은 영역은 아니지만 일대가 확 바뀐 때문에 다소 당황스럽기도 하였다. 서중천과 근접한 곳인 데다 도로를 개설하고 드넓게 공사를 한 것을 보면 집중호우나 기타 천재에 의한 대비책으로 짐작이 되었다.   새로운 표식을 따라 좀 더 이동을 하니 비로소 숲으로 이어지는 작은 다리가 나왔다. 포장길이 더 이어진 것을 보면 대단위 공사인 것만은 확실하다는 판단이 섰다. 어쨌거나 시작 즈음에 만난 환경을 뒤로하고 이제 힐링과 치유의 터전으로 입장을 하여 명품 도보여행지를 차지하는 순서가 되었다. 내창을 옆으로 하고 코스가 이어지는데 동백나무를 비롯하여 여러 잡목들이 숲을 채우고 있다. 원시적 밀림을 연상하게 하는 공간의 바닥은 친환경 매트를 깔아 놓았고 주변은 떨어진 낙엽들이 수북하게 쌓여 있어 분위기를 반전 시켜주었다. 어차피 이보다 더한 환경을 만나게 되지만 환경에 있어서 소롱콧길의 입지는 넘쳐나는 자연미를 느끼기에 충분하다.   옛 올레길 순서를 따르는 과정 역시 자연미는 일품이다.우거진 숲 사이로 난 좁은 길은 아무런 치장을 하지 않은 모습인 데다 여름이 지나는 즈음의 잡목과 수풀들은 초록의 향연을 내뿜고 있었다. 작지(石)와 나무뿌리가 드러난 곳도 있지만 오랜 세월 이런한 환경을 이겨내며 진행형의 성장을 이어온 이상 더 이상 다른 요구 사항은 없을 것이다.   저 푸른 초원.그림 같은 집이 없기에 더한 볼품이 있고 문명의 이기라고는 찾아볼 수 없는 대자연이다. 멀리에 말(馬) 몇 마리의 모습이 보였지만 애써 의식하지 않았고, 초록 거리는 초원과 숲을 향해서만 실컷 두 눈을 맡겼다. 그러한 자연을 옆으로 하고 지나는 동안은 울타리조차 없이 이어지는 코스이니 얼마나 좋았겠는가.  소롱콧길의 대세는 역시나 환경의 변화이다.숲길인가 하면 초원이 나오고 그런 길의 반복에 행여 지루함이나 식상함이라도 느낄까 삼나무와 편백이 가득한 숲이 맞아준다. 포장되지 않은 바닥 층은 그동안 다녀간 사람들로 인하여 윤기가 흐를 정도로 단단해졌고 평평하게 변하였다.     옛 집터.깊은 숲이지만 오래전 사람들이 살던 터전이 그대로 남아 있다. 세월이 반영하듯 집 담장은 이끼류와 양치식물들이 터전으로 잡아 색의 변화를 줬다. 뚜렷하게 상황을 가늠할 수 있는 집의 형태는 남겨진 돌들만으로도 충분히 확인이 되었는데 조상들의 슬기와 지혜 역시 삼나무와 편백이 숲을 이룬 곳을 의식하여 선택하였으리라. 곧장 이어간다면 서중천 전망대가 나오는데 다리에서 바라보는 큰 내창을 볼 수가 있다. 소롱콧길의 구성은 지금의 소로를 중심으로 좌측의 깊고 그윽한 숲을 따라 진행을 한 후 다시 이 길과 연계가 되도록 한 것이다. 이제 3막 4장으로 이어지는 숲과 돌담길을 따를 차례인데 처음부터 끝까지 이렇다 할 경사가 없는 만큼 휴식 장소는 스스로 알아서 선택을 하면 된다. 경쟁도 순위도 없는 것은 당연하고 기록조차 필요하지 않는 숲길 코스가 아니던가.    누굴까.왜일까.주변의 나뭇가지들을 차곡하게 쌓아 놓았다.행여 비오톱(다람쥐 등 야생동물들이 서식할 수 있도록 만든 나무더미)의 역할이라도 생각을 한 걸까.  까악까악♬조용한 숲 안의 정적이 깨어졌다.날씨나 주변 상황으로 봐서는 어울리지 않은데 이곳을 터전으로 살아가는 까마귀가 짖어댔다.텃새가 텃세를 부리는 것은 영역 침범에 대한 경고보다는 먹을 것을 달라는 신호이지만 배낭조차 없는 가난한 차림이라 외면할 수밖에 없었다.  보라!얼마나 걷기 좋은 길인가.얼마나 가고 싶은 코스인가.공교롭게도 돌담을 따라 좌측은 편백나무들이고 우측은 삼나무들이 있다. 그 중심을 따라 걷는 동안의 느낌은 이루 말할 수 없을 정도이다. 일대의 돌담들은 중잣성의 흔적을 포함하고 있는데 그 옛날 테우리들이 넘나들었던 곳이다. 해발에 따라 구분이 되는 잣성은 지금도 그 흔적이 남아 있어서 당시를 상상하게 만들기도 한다. 내창을 지나는 차례에서 주변을 살폈다.집중호우가 있을 때 물이 범람하는 곳이지만 평소에는 건천이다. 그런 열악한 조건을 이겨내고 잡목들이 터전으로 삼고 있는데, ,떠내려오거나 물살에 휩쓸린 나뭇가지들이 화산석 등과 함께 흐트러져 있는 모습이 안타까움을 느끼게 하였다. 그러나 이들에게 있어서 질서는 차라리 사치가 된다. 이러한 환경에서 규칙이 있다면 자연의 법칙도 허물어질 것이다.  중잣성 옆을 따라 이동을 한 다음 편백낭(나무) 치유의 숲으로 명명이 된 쉼터에 도착이 되었다. 누구인들 치유와 사색의 장소라고 한데 대하여 반문할 여지가 없는 환경과 입지를 갖춘 장소이다. 사실 소롱콧길의 최고가 어디냐고 묻는다면 쉽게 정의하기가 어렵겠지만 구태여 하나의 정답을 내놔야 한다면 편백낭 치유의 숲이라 해도 어울릴 법하다. 빽빽하게 밀집한 편백나무들과 함께 방사탑을 쌓아놓은 모습과 휴식 장소로 구성한 평상의 조화는 가히 으뜸이다.   올 때마다 적당한 자리를 차지하여 휴식을 포함하는 장소로 이용을 하였는데 이번에는 흔적만 담고 그냥 지나치기로 했다. 대신하여 지난날 왔을 때의 추억을 꺼내어 회상과 감동의 순간을 그려봤다. 숲은 오가는 사람조차 없이 조용한 편이었는데 그런 때문인지 편백낭들도  차분하고 정적인 느낌만 안겨주었다. 쉴 새 없이 가동이 되어도 충분할 피톤치드 공장은 휴업인 상태였던 것이다.시간이 정지되는 곳.문명의 이기를 거부하는 곳.편백은 오직 사랑이고 절대 진리이다.  오시록헌길! (깊고 으슥한)자연 그대로의 숲길에 들어서는 순간은 또다시 환경의 변화가 이뤄지는 만큼 느낌도 다르다.이미 중반부를 훌쩍 넘긴 상황인 데다 그동안 옛길을 시작으로 삼나무길과 편백낭길을 비롯하여 초원과 내창길을 지났으니 더한 요구가 필요하지 않는 상황이다. 그럼에도 이번에는 잡목들이 허리굽혀 사열을 하는 사이로 난  흙길을 따라 이동을 하라며 분위기 반전을 시켜줬다.제주도화(花)인 참나무도 인사를 대신하여 불심검문을 하기에 기꺼이 나도 허리를 숙여 슬며시 통과를 하였다. 길게 이어지는 숲길을 따라 나오는 동안은 차라리 무상무념으로 진행을 했다.깊고 그윽한 숲으로 이뤄진 길은 제법 길게 이어지는데 친환경 매트는 고사하고 그 흔한 타이어 매트조차 깔리지 않은 자연의 길이다. 레드 카펫이 부럽지 않음은 물론이고 어떠한 치장과 장식을 한다 해도 지금의 느낌을 따라오지 못한다고 우겨댔다. 서중천은 서귀포시 남원읍 지역을 관통하여 지나는 하천이다.한라산(흙붉은오름)에서 발원을 하여 한남리를 지나 남원과 태흥리 바닷가로 흘러가는 내창인 셈이다.제주에서 내창이라함은 일종의 천(川)을 뜻한다. 그간 깊은 숲을 따라 진행을 했고 이제 도로를 건널 차례이다.  서중천 다리에서.후반부 과정을 앞두고 잠시 다리 쪽으로 이동을 하여 스마트폰을 꺼냈다.넓은 계곡이지만 집중호우 때는 이마저 집어삼키기도 한다. 양쪽으로는 오랜된 구슬잣밤나무가 자생하고 있어 분위기를 돋우어 준다. 이 계곡의 우측 방향을 따라 기점으로 가게 되는데 지금껏 지나온 환경과는 다른 길이다.  이곳은 제주도화(花)인 참나무 군락지이기도 한데 동백나무와 사스레피나무 등 여러 잡목들이 어우러져 숲을 이루고 있다.이어가는 중에 물이 고인 곳도 만나게 되는데 소롱콧과 서중천 가장자리에 위차한 큰 소(沼)이며 연중 물이 마르지 않는 장소이다. 올리튼물이라고 부르는데 올리는 올란이나 올랭이 등과 함께 오리를 일컬으며 '튼'은 뜨다의 방언이다.   기점.마무리를 한 후 나와서 담은 모습이다.아래쪽에도 계곡을 이루고 있는데 일정 지역에는 황칠나무들이 자생하고 있다. 당연히 무단 벌채나 굴취 등을 금지하고 있다.이미 언급을 했지만 양 방향 진행이 가능하지만 전반적인 환경과 입지 등을 고려할 때 지금의 수순이 바람직하다. 현장 안내 지도와 산길샘을 통하여 진행한 과정의 흔적이 같다.머리와 꼬리가 없는 작은 용을 연상하게 하는 모습으로 나타난다면 다소 억지스러운 표현이 될까.어쨌든 달리 소롱콧길이라 했겠는가.......  머체왓 탐방 안내센터 입구에 시비가 세워져 있다.제주 출신의 오승철 시인이 쓴 시로서 제목부터 눈길을 끈다.터무니 있다! 시의 제목이다.이곳 머체골에 4·3의 흔적이 아직도 남아 있다는 것을 증언하는 시로서 짧지만 의미가 담긴 내용이 새겨져 있다.  머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터 #제주도걷기좋은길#제주도도보여행#제주도걸을만한곳#제주도걷기추천#제주도숲길#갤럭시7엣지 ",
		"description": "또한 머체왓((마체/馬)은 말의 형태를 닮았다고 해서 붙여진 명칭이며, 머체왓 숲길은 서성로변 머체오름의 남쪽 자락 일대에 구성이 된 도보여행지이자 녹색 힐링 여행지이다. 개장이 된 이후 세인들에게... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주도 서귀포시 진짜 숨은명소 #머체왓숲길 가을과 겨울을... ",
		"postdate": "20161107",
		"link": "https://blog.naver.com/hhome1?Redirect=Log&logNo=220855363812",
		"contents": "",
		"description": "머체 ( 마체) 오름은 ' 머체 ' 로 이루어진 오름 이라는 뜻과 지형이 말의형태 를 하고 있다는 데서 붙여진 오름이라는 설도 있어요 ^^ #삼다수목장 #왕따나무 저리가라 아니겠어요 ? 진짜 멋진 모습을 잔득 보고 올... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "# 머체왓숲길(제주숲길)",
		"postdate": "20170324",
		"link": "https://blog.naver.com/fmtt?Redirect=Log&logNo=220956540177",
		"contents": "",
		"description": "머체(마체)오름은 '머체'로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 설도 있다.라고한다. 한남리 머체왓숲길조성사업은 &quot;2012친환경생활공간조성사업&quot;공모에 도내에서는... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "머체왓 숲길, 머체왓 소롱콧길",
		"postdate": "20160202",
		"link": "https://blog.naver.com/blass46?Redirect=Log&logNo=220616044045",
		"contents": "",
		"description": "근처에 있는 머체(마체)오름은 머체로 이루어진 오름 또는 지형이 말의 형태(馬體)를 하고 있는 데서 붙여진 오름이라는 설이 있답니다 시간이 도막 도막 난 시간 밖에 없어서 한번에 돌아보지 못하고 같은 곳을... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "한남리 머체왓숲길 답사",
		"postdate": "20121201",
		"link": "https://blog.daum.net/airport99/1339",
		"contents": "",
		"description": "머체왓은 말의 형태를 닮았다는 머체(마체)오름의 남쪽 자락에 위치해 붙어진 이름이라고 한다. 머체(마체, 馬)오름은 말의 몸체와 비슷하게 생겼다고 해서 붙여진 이름이기도 하지만 '머체'란? 돌이 많거나... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "[210907-제주] 오롯이 제주 느끼고 싶다면 머체홧숲길로 가라",
		"postdate": "20210907",
		"link": "https://blog.naver.com/doctorta?Redirect=Log&logNo=222498009676",
		"contents": "■ 억겁의 세월 돌은 층층이 쌓이고 나뭇가지는 서로 얽히고설켰다. 오랫동안 사람 손길이 닿지 않은 원시림. 폐 속 깊숙이 숨을 불어넣으면 청정자연이 만들어 내는 피톤치드가 폐 세포 알갱이 하나하나 씻어낸다. ‘위드 코로나19’ 시대. 사람과 접촉을 최대한 피하면서 자연을 즐길 수 있는 제주 서귀포의 언택트 여행지를 따라 길을 나선다.■ #미지의 숲 한남리 머체왓숲길 제주관광공사는 천천히 걸으면서 오롯이 제주의 바람과 숲의 향기를 느끼며 코로나19로 지친 마음을 힐링할 수 있는 비대면 안심 관광지 10곳을 선정했다. 대표적인 곳이 서귀포시 남원읍 한남리 머체왓숲길이다. 제주어로 ‘머체’는 돌이 쌓이고 잡목이 우거진 곳을 뜻하고 ‘왓’은 밭을 의미한다. 인근 머체(마체)오름이 말의 형태(馬本)여서 머체라는 지명이 태어났다는 얘기도 있다. 화산섬 제주의 특징이 잘 살아있는 숲이다.■ 서귀포시 남원읍 서성로의 머체왓숲길은 소롱콧길, 머체왓숲길, 서중천탐방로 3개 코스를 즐길 수 있다. 현재 머체왓숲길은 1년간 자연휴식년제 기간이어서 올해는 소롱콧길과 서중천탐방로만 걸을 수 있다. 사계절 좋은 곳이다. 서중천계곡을 따라는 흐르는 물소리는 스트레스를 날리고 봄에는 참꽃나무, 가을에는 낙엽 밟는 소리가 낭만적이다.■ 머체왓숲길은 일부 구간이 소롱콧길과 겹친다. 방문객지원센터∼돌담쉼터∼느쟁이왓다리∼방애흑∼야생화길∼머체왓전망대∼산림욕숲길∼머체왓집터∼목장길∼서중천숲터널∼오리튼물∼참꽃나무숲길을 거쳐 방문객지원센터로 돌아온다. 6.7km로 2시간 30분가량 소요된다.■ #사색 즐기며 걷는 마흐니 숲길 남원읍 수망리 마흐니오름의 숲길은 사색을 즐기며 걷기 좋다. 탐방로 입구∼장구못∼삼나무숲길∼용암대지∼수직동굴∼정부인묘∼마흐니궤를 지나 오름 정상으로 이어지는 코스로 11km에 달하며 4∼5시간 정도 걸린다. 마흐니오름은 해발 552m, 비고 47m인 말굽형 분화구. 마안이오름, 마하니오름으로도 불린다.■ #곶자왈 온전히 즐기는 고살리숲길 서귀포시 남원읍 하례리 고살리숲길은 제주 곶자왈숲을 온전히 느끼는 숲길이다. 거의 알려지지 않은 곳으로 편도 2.1km이며 왕복 2시간 정도 걸린다. 한라산 남쪽의 첫 마을인 하례2리에 ‘고살리’로 불리는 샘이 있다. 이곳에서 생태 하천 옆을 지나는 자연 탐방로가 만들어져 있다. 한라산 쪽에서 내려오는 길이 조금 편하고 하례리 쪽으로 올라가는 길은 여름에 풀이 많아 입구를 찾기 쉽지 않다. 그만큼 사람의 손길이 닿지 않아 여유로운 사색을 즐길 수 있다.※ 최현태 기자, 사진=제주관광공사 제공 htchoi@segye.com  <세계일보> 세계일보 [2021.09.04]http://m.segye.com/view/2021090450390850년동안 사람손길 닿지 않아말 유유자적 목가적 풍경 가득사색 즐기며 걷는 마흐니 숲길곶자왈 온전히 즐기는 고살리숲길   ",
		"description": "인근 머체(마체)오름이 말의 형태(馬本)여서 머체라는 지명이 태어났다는 얘기도 있다. 화산섬 제주의 특징이 잘 살아있는 숲이다. ■ 서귀포시 남원읍 서성로의 머체왓숲길은 소롱콧길, 머체왓숲길... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주도 도보여행-걷기 좋은 길 추천. 도보여행지 12선",
		"postdate": "20140918",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220125367103",
		"contents": "",
		"description": "오름 큰지그리오름 200분 머체왓 숲길 남원읍 한남리 서성로변 일대에 거쳐 구성이 되었고, 말의 형태를 닮았다는 머체(마체/馬)오름의 남쪽 자락에 위치해 붙여진 이름이다. 머체 그 자체는 돌이 많거나... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "피사모 한남리머체왓숲길 트레킹130223",
		"postdate": "20130223",
		"link": "https://blog.daum.net/kss1114/1730",
		"contents": "",
		"description": "머체왓은 남원읍 한남리 서성로 변에 위치한 주변으로, 말의 형태를 닮았다는 머체(마체)오름의 남쪽 자락에 위치해 붙어진 이름 이다. 머체(마체, 馬體)오름은 말의 몸체와 비슷하게 생겼다고 해서 붙여진... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주 한달살기 3일차. 영주산, 머체왓숲길, 머체왓식당",
		"postdate": "20210420",
		"link": "https://blog.naver.com/jskoo88?Redirect=Log&logNo=222316613422",
		"contents": "4월 15일 목요일 맑음제주에서 세 번째 날이 밝았어요.이제 이곳 숙소에서 눈을 뜨고 바라보는 풍경이 익숙해졌습니다.어제 늦은 시간까지 물이 빠진 갯벌에서 무엇인가 채취하던 사람들은 이제 안 보입니다.편의점에 호미를 팔고 있기에 물어보니,조개를 깨는 거였어요.오늘은 영주산과 머체왓숲길에 다녀왔어요.3년 전 눈 쌓인 영주산을 오르고발목까지 푹푹 빠지며 걸었던 머체왓숲길이기억에 오래 남았었습니다.아마도 두 곳 다그때 처음 가 본 길이여서 그런듯 합니다. 숙소의 아침입니다.한라산이 희미하게 보이고, 오른쪽으로 다랑쉬오름도 보입니다맨 오른쪽에 말미오름도 보이네요.물이 많이 들어왔네요. 영주산을 오르기 시작합니다.이곳은 오를 때 풍광이 유난히 멋진 곳입니다. 영주산은 해발 326m, 높이 176m인 기생 화산입니다.분화구는 남동쪽으로 벌어진 말굽형의 형태를 띠고 있어요. 영주산둘레길이 새로 생겼네요.다음엔 둘레길도 걸어보겠습니다.오늘은 정상으로 올라 갑니다. 이 모습이 기억에 오래 남았어요. 이렇게 완만한 길을 오릅니다.  흙길이 끝나면 계단길이 이어집니다.이곳 영주산의 계단을'천국의 계단'이라고 부른다고 해요.아래에서 올려다보면 마치 하늘과 맞닿아 있어 하늘까지 이어진 계단처럼 보인다고 해서 붙인 이름이라고 합니다.3년 전 이곳에서 인생샷을 얻었어요.제 사진을 잘 안 찍는데, 이곳은 배경 때문인지 인물 사진이 잘 나왔어요.물론 멀리서 찍어, 얼굴은 윤곽만 나왔습니다. 오늘은 어제와 달리한라산 정상이 안 보입니다. 오름 옆으로 저수지가 생겼네요. 정상에서 본 모습입니다.지난 번에는 올라온 길로 내려갔는데,오늘은 한 바퀴 돌아서 맞은편 길로 내려갑니다.그런데 이곳은 숲길이어서 전망이 안 나오고,길도 정비되지 않아 조심스러웠어요.다음에 방문하면 올라 온 길로 내려갈듯 합니다. 내려오는 길 끝자락에 있는 표지판입니다. 주차장을 나오면서 영주산 전체 모습을 담아봅니다.아쉽게도 다 담기지 않았네요. 영주산의 모습을 담다가옆에 있는 목장의 말도 담아봤습니다.영주산을 뒤로 하고머체왓숲길로 갑니다. 머체왓숲길은걷기 적당한 길이로원시적인 숲길이 마음에 듭니다.머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는 데서 붙여진 이름입니다.머체(마체)오름은 '머체'로 이루어진 오름, 또는 지형이 말의 형체(馬體)를 하고 있는데서붙여진 오름이라는 설도 있습니다. 우리가 다녀 간 후에아름다운숲길 상을 받았네요.그래서인지 사람들이 많이 왔어요.지난 번엔 겨울이라서 그런지 몰라도걷는 동안 한 사람도 못 만났거든요. 머체왓숲길 구간은 막아놓았기에머체왓소롱콧길(6.5km)을 걷기로 합니다.걷기 전에 머체왓식당에서 메체왓비빔밥을 먹었어요.고사리비빔밥이었는데, 이름을 바꿨다고 하네요.3년 전에도 이곳에서 밥을 먹었는데,지금 사장님이 작년에 인수하셨다고 해요.그래서 창고로 쓰던 공간을 식당으로 넓혀서 식사 자리가 많아졌어요.머체왓식당제주 서귀포시 남원읍 서성로 755http://naver.me/5L0vxb4V 머체왓식당 : 네이버리뷰 27 · 매일 09:00 - 18:00, 매주 월요일 휴무naver.me 우리가 갔을 때는 점심시간이 살짝 지났는데손님이 얼마나 많았는지테이블마다 음식 먹은 그릇이 가득한데다 치우지도 못하셨네요.비빔밥 양이 많아서 배부르게 먹었어요. 소롱콧은 한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무, 삼나무, 소나무, 잡목 등이 우거져 있는 숲으로지형이 작은 용(龍)을 닮았다하여 붙여진 이름입니다. 부른 배를 두드리며 걷기 시작합니다. 올리튼물큰 소(연못. 沼)로 가뭄에도 물이 풍부하여원앙새, 오리 등이 떠 있다 하여 붙여진 이름입니다.이곳에서 원앙새를 보면 복이 찾아 온다고 합니다.  <올리>는 '올란이' '올랭이' 등과 어울려 오리를 일컬으며<튼>은 '뜨다'의 제주 지역 말입니다. 이런 원시적인 느낌이 좋아요.   편백낭치유의 숲에 있는 돌탑입니다.  제가 좋아하는 정호승시인의'수선화에게' 시가 적혀 있어 반갑습니다. 돌탑 위에 나뭇가지 밑둥을 올려 놓았어요.무슨 의미가 있을까요? 이곳은 땅이 단단하거나 바위로 되어 있나 봅니다.나무가 뿌리를 아래로 내리지 못하고 이렇게 흙 위로 올라와 있습니다. 나무 뿌리가 계단을 만들었습니다.   편백낭치유의 숲에는이렇게 편백나무가 울창하게 뻗어 있어요.  돌담과 편백나무가 잘 어울려요.  이런 길을 걸으니이곳에서 나가기가 싫어서 한참을 쉬었어요.  도종환 시인의 시도 있네요.흔들리며 피는 꽃처럼우리의 인생도 희로애락이 겹쳐지겠지요.그렇다 해도살아가면서 견뎌야 하는 고통은 힘겹습니다. 이제 다 내려왔어요.길이 길지 않지만쉬는 시간이 많아 시간은 많이 걸렸네요.     돌하르방도 마스크를 썼어요.이젠 누가 무엇이 마스크를 쓰고 있어도어색하지 않은 모습이 되었어요.제주에 와서도마스크를 벗지 못하는 현실이안타깝기만 합니다.숙소로 돌아 와서저녁에 쭈꾸미볶음을 해 먹었어요.배 타고 오면서 반조리 쭈꾸미가 녹아서빨리 먹어야 했거든요.제주의 하루는 또 이렇게 지났습니다.#한달살기 #제주한달살기 #영주산 #머체왓숲길#머체왓식당  ",
		"description": "머체(마체)오름은 '머체'로 이루어진 오름, 또는 지형이 말의 형체(馬體)를 하고 있는데서 붙여진 오름이라는 설도 있습니다. 우리가 다녀 간 후에 아름다운숲길 상을 받았네요. 그래서인지 사람들이 많이... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "한남리 머체왓숲길/문명의 이기를 거부하는 명품 숲길",
		"postdate": "20130826",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40195904394",
		"contents": "",
		"description": "머체왓 숲길은 남원읍 한남리 서성로변 일대에 거쳐 구성이 되었고, 말의 형태를 닮았다는 머체(마체/馬)오름의 남쪽 자락에 위치해 붙여진 이름이다. 머체 그 자체는 돌이 많거나 무더기로 쌓여 있는 터(곳)을... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "소롱콧길/한남리 머체왓숲길/피톤치드 공장과 음이온 마트",
		"postdate": "20150730",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220435961211",
		"contents": "",
		"description": "머체왓((마체/馬)은 말의 형태를 닮았다고 해서 붙여진 명칭이며, 머체왓 숲길은 서성로변 머체오름의 남쪽 자락 일대에 구성이 된 도보여행지이자 녹색 힐링 여행지이다. 개장이 된 이후 세인들에게 알려지면서... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주 서귀포 머체왓숲길의 뜻 그리고 여유로운 산책",
		"postdate": "20211118",
		"link": "https://blog.naver.com/foreverto89?Redirect=Log&logNo=222572408586",
		"contents": "안녕하세요 영종국제도시 를 사랑해서 살고 있는 남자가잠시 그곳을 떠나 제주도에와서 한달살기 를 하고 있어요봐서, 연장을 할지는 그 때결정해야겠지요그래서, 당분간은 영종국제도시 이야기가 아닌 제주특별자치도 이야기로 찾아 뵐게요오늘은,제주도 머체왓길에 갔다왔는데요머체왓은 이 일대가 머체(돌)로 이루어진 밭 (왓)이라는데서 붙여진 명칭입니다머체(마체) 오름은 '머체로 이루어진 오름 또는 지형이 말의 형태를 하고 있는데서붙여진 오름이라는 설도 있어요간단히 돌밭이네요 ㅎ몇 킬로 숲길을 거닐며 깊은 호흡을하니피로며 근심이 사라지는 느낌이고넓은 들판에는 망아지들이 총총진찌 제주의 정취를 느낄수 있는 곳인거 같아요그럼 다음에 다른 제주경관을 볼 수 있는 곳소개해드리러 올게요안녕히계세요       머체왓 숲길제주특별자치도 서귀포시 남원읍 서성로 755 ",
		"description": "명칭입니다 머체(마체) 오름은 '머체로 이루어진 오름 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 설도 있어요 간단히 돌밭이네요 ㅎ 몇 킬로 숲길을 거닐며 깊은 호흡을하니 피로며 근심이... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주의 허파,머체왓 숲길을 걷다..",
		"postdate": "20150221",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220278985870",
		"contents": "",
		"description": "머체왓((마체/馬)은 말의 형태를 닮았다고 해서 붙여진 명칭이다. 머체왓 숲길은 서성로변 머체오름의 남쪽 자락 일대에 구성이 된 도보여행지이자 녹색 힐링 여행지이다. 개장이 된 이후 세인들에게... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "서귀포시 남원읍 태흥2리 포구 해돋이(일출) -배근휘",
		"postdate": "20180101",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221175471156",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡서귀포시 남원읍 태흥2리 포구 해돋이(일출) 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』 서귀포시 남원읍 태흥2리에 위치한 '태흥포구'를 살펴볼까 한다. 그에 앞서, 앞서 2017년 마지막 일몰을 보기 위해 \"천연기념물 제443호 제주 중문 대포 해안 주상절리대\"를 살펴보았다. 이어서 2018년 첫 일출을 보기 위해, 필자는 2000년 이후 17년만에 \"천연기념물 제420호 성산 일출봉\" 분화구 개방한다는 소식을 듣고 들떠 있었지만, AI 확산방지로 말미암아 축제가 전면취소되는 바람에, 2018년 첫 일출맞이를 '태흥포구'로 정했다.    2016년 1월 1일에 촬영한 천연기념물 제420호 성산 일출봉. 천연기념물 제420호 성산 일출봉(성산 일출봉 전설과 첫해 해맞이 축제) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡천연기념물 제420호 성산 일출봉(성산 일출봉 전설과 첫해 해맞이 ...blog.naver.com  일단, 서귀포시 남원읍 태흥포구를 가기 위해, 이곳 위치부터 살펴보자.   이미지 출처 : 네이버 지도  태흥포구(남원읍)는 서귀포시 중부에 위치해 있으며, 제주 올레길 4코스 남원읍~표선면의 중간지점이다. 또한, 남원은 제주올레 4·5코스(자전거 도로, 해안도로 등)를 경유하고 있어, 사시사철 많은 관광객이 오는 지역이다. 이곳(태흥포구)으로 가기 위해서는 제주도(서귀포시) 버스 201번을 타고 '어촌계 입구' 정류장에 내리면 된다. 제주특별자치도 버스노선 개편 -배근휘근휘와 함께 떠나는 대한민국 방방곡곡 제주특별자치도 버스 노선 개편(2017년 8월 26일) 편 2017년 8월 26...blog.naver.com  태흥포구를 살펴보기에 앞서, 남원읍의 슬로건 \"변화의 새물결, 도약하는 남원읍\"을 짧게나마 살펴보자. 1416년 조선 태종 16년에 정의현(旌義縣)을 설치하고 면치소(面治所)를 의귀리에 두었다. 이후 1926년 면사무소 남원리로 이전되어, 1980년 12월 1일 대통령령제10050호에 따라 남원읍으로 승격되었다. 오늘날 남원읍 지역은 남원1·2·3리, 태흥1·2·3리, 신흥1·2리, 의귀리, 수망리, 한남리, 위미1·2·3리, 하례1·2리, 신례1·2리로 되어 있으며, 제주도 감귤 생산량의 24%를 차지하는 감귤의 명산지로 유명하다. 이외에 한라봉, 천혜향, 황금향 및 기타 새로운 품종 등을 재배하고 있다. 이 덕에 가을이면 귤림추색(귤이 익어가는 가을풍경)의 아름다운 풍경을 볼 수 있다. (감귤체험 : 청귤체험 8~9월, 감귤체험 10~2월), 동백축제 (11~1월)) 고장의 축제는 매년 4월에 개최하는 '고사리 축제'가 열려, 전국에서 관광객들이 몰리고 있다. 남원읍에 있는 문화재는 다음과 같다. · 중요무형문화재 제71호 제주칠머리당영등굿 (남원읍 위미리),  · 제주도 지정 무형문화재 제13호 제주 큰 굿 (남원읍 위미리)  · 제주도 지정 무형문화재 제15호 제주불교의식 (남원읍 하례리) · 제주도 지정 유형문화재 제21호 선광사소장목판본류등불경전적일괄 (남원읍 남원리)  · 천연기념물 제156호 신례리 왕벚나무 자생지 (남원읍 신례리 산2-1번지)  · 제주도 지정 기념물 제2-25호 신례리 지석묘 1호 (남원읍 신례리)  · 제주도 지정 기념물 제2-26호 신례리 지석묘 2호 (남원읍 신례리)  · 제주도 지정 기념물 제27호 동백나무군락 (남원읍 신흥리 1159번지)  · 제주도 지정 기념물 제39호 위미동백나무군락 (남원읍 위미리 903-1)  · 제주도 지정 민속자료 3-45호 양금석 가옥 (남원읍 신례리) · 명승 제78호 제주 서귀포 쇠소깍 (하효동) 위 남원읍에 있는 문화재는 추후에 『배근휘와 함께 떠나는 대한민국 방방곡곡』에서 소개할까 한다. 제주도의 오름은 대략 368개에서 450개가 넘는다고 한다. 그중 남원에 있는 오름은 대략 21개가 있다. 짧게나마 살펴보면 다음과 같다.  · 물영아리 (남원읍 수망리 산189번지)    ↳ 표고 : 508m 비고 : 128m 둘레 : 4,339m 면적 : 717,013㎡ 저경 : 421m  · 물오름 (괴팽이, 수악 (남원읍 수망리 산2-4번지))    ↳ 표고:838.6m, 비고:114m, 둘레:2,494m, 면적:364,856㎥, 저경:696m  · 민오름 (민악산 민악 (남원읍 수망리 158번지))    ↳ 표고 : 446.8m, 비고:97m, 둘레:2,632m, 면적:371,170㎥, 저경:757m  · 거린오름 (남원읍 한남리 산2-1번지)      ↳ (좌측) 표고 : 532.7m 비고 : 153m 둘레 : 2,516m 면적 : 369,143㎡ 저경 : 834m     ↳ (우측) 표고 : 493.2m 비고 : 123m 둘레 : 2,253m 면적 : 315,285㎡ 저경 : 718m  · 동수악 (남원읍 한남리 산2-1번지 일대)     ↳ 표고 : 700m 비고 : 100m 둘레 : 1,866m 면적 : 256,640㎡ 저경 : 612m  · 성널오름 (남원읍 한남리 산2-1번지)     ↳ 표고 : 1,215.2m 비고 : 165m 둘레 : 3,383m 면적 : 645,717㎡ 저경 : 945m  · 머체오름 (마체오름,마체악 (남원읍 한남리 산2-1번지))     ↳ 표고 : 425.8m, 비고:51m, 둘레:1,321m, 면적:125,020㎥, 저경:465m  · 넙거리 (넉거리오름 (남원읍 한남리 산2-1번지))     ↳ 주요현황 표고 : 436.6m, 비고:102m, 둘레:1,874m, 면적:269,587㎥, 저경:599m  · 사려니 (소랭이오름 (남원읍 한남리 산2-1번지))     ↳ 주요현황 표고 : 523m, 비고:98m, 둘레:2,154m, 면적:260,107㎥, 저경:648m  · 사라오름 (남원읍 신례리 산2-1번지)    ↳ 주요현황 표고 : 1,324.7m 비고 : 150m 둘레 : 2,481m 면적 : 440,686㎡ 저경 : 877m  · 논고오름 (남원읍 신례리 산2-1번지)    ↳ 주요현황 표고 : 843m 비고 : 143m 둘레 : 2,789m 면적 : 567,616㎡ 저경 : 884m  · 보리악 (보리오름 (남원읍 신례리 산2-1번지))    ↳ 주요현황 표고 : 739.6m, 비고:130m, 둘레:2,803m, 면적:442,410㎥, 저경:1,058m  · 생기악 (생길이오름 (남원읍 신례리 산34번지))     ↳ 주요현황 표고 : 260m, 비고:65m, 둘레:1,912m, 면적:167,924㎥, 저경:603m  · 이승악 (남원읍 신례리 산2-1번지)     ↳ 주요현황 표고 : 539m, 비고:114m, 둘레:2,437m, 면적:332,070㎥, 저경:700m  · 수악 (물오름 (남원읍 하례리 산10번지))     ↳ 주요현황 표고 : 474.3m, 비고:149m, 둘레:2,224m, 면적:273,067㎥, 저경:778m  · 걸서악 (걸쇠오름 (남원읍 하례리 산124번지))    ↳ 주요현황 표고 : 158m, 비고:48m, 둘레:970m, 면적:58,199㎥, 저경:382m  · 예촌망 (망오름 (남원읍 하례리 95-11번지))     ↳ 주요현황 표고 : 67.5m, 비고:63m, 둘레:2,630m, 면적:312,719㎥, 저경:828m  · 넉시악 (넋이오름 (남원읍 의귀리 531번지))    ↳ 주요현황 표고 : 146.2m, 비고:56m, 둘레:1,416m, 면적:128,854㎥, 저경:498m  · 여절악 (여쩌리, 예절이오름 (남원읍 신흥리 산18번지))    ↳ 주요현황 표고 : 209.8m, 비고:50m, 둘레:1,445m, 면적:110,552㎥, 저경:462m  · 운지악 (운지오름 (남원읍 남원2리 760-2번지))     ↳ 주요현황 표고 : 113.5m, 비고:24m, 둘레:729m, 면적:37,596㎥, 저경:280m  · 자배봉 (자배오름, 망오름 (남원읍 위미리 산143번지))    ↳주요현황 표고 : 211.3m, 비고:111m, 둘레:2,829m, 면적:440,293㎥, 저경:816m 남원읍에 위치한 관광지는 다음과 같다. '큰엉', '쇠소깍(명승 제78호)', '신영영화박물관무비스타', '코코몽 에코파크', '휴애리 자연생활공원' 등이 있다. (바로 생각이 잘 안나서 그러니, 추후에 수정하여 관광지를 보강하겠다.) 끝으로 남원읍 관련 설화 '열무오씨 설화, '호종달 설화' 등 수없이 많으나, 생각외로 서론이 너무 길어져, 여기서 마무리 할까 한다. 위 내용들은 추후에 『배근휘와 함께 떠나는 대한민국 방방곡곡』 ○○○ 편에서 상세히 살펴보자. 그럼, 본격적으로 \"서귀포시 남원읍 태흥2리 포구\"를 떠나보자.     앞서 언급했듯이, 서귀포시 남원읍 특산품은 '감귤', '한라봉', '천혜향', '옥돔' 등이 유명하다. 그중 태흥2리는 특산품으로 옥돔이 많이 잡혀 '옥돔마을'이라는 예칭(譽稱, 명예스럽운 이름)이 있다.   옥돔에 관한 기록 -안내 문구 중에서... 옥돔에 관련 기록은 『세종실록』지리지(1452)의 제주목편 '토종조'에 나오는 '옥두어'가 그것이다. 그 외에도 1653년(효종 4)에 간행된 이원진의 『탐라지』 토산조에도 옥두어가 등장하는데, 이는 일찍부터 제주인들이 먼바다로 나가 옥돔을 어획했음을 알 수 있다. 옥돔이 제주도의 중요한 토산물입에도 불구하고 진상 물품에 자주 등장하지 않는 이뉴는 생옥돔은 수분이 많고 사후 경직기간이 짧아 운송 도중에 부패하기 쉬워 진정한 생옥돔의 맛을 즐길수 없었기 때문이라 한다. \"생선 중의 생선, 으뜸 생선\" 제주도에서는 옥돔을 생선중에 으뜸으로 치기 때문에 제주에서 생선이라 함은 곧 옥돔을 지칭한다. 생선중에 생선이라 하여 옛부터 사랑을 받아온데는 먹음직스럽고 아름다운 체형과 빛깔도 한 몫 했을 것이다. 제사 음식은 정성이 중요하다고 생각하기 때문에 무속 제례나 각종 유교식 제례에 제수로서 옥돔은 매우 중요하였다. 제일이 다가오면 집 집마다 미리 옥돔을 장만해 두었으며, 해변마을에서는 어부에게 특별히 주문하여 두었다. 생옥돔이 없을때는 건옥돔을 마련하여 변질을 막기위해 도정하지 않은 보리를 담아둔 항아리 속에 파묻어 두었다고 한다. 특히 여름에는 옥돔이 거의 나지 않기 때문에 미리 준비해 두어야 한다. 그래서 여름철 기제사의 제수 진설시 제1행의 '반', '잔', '갱'에는 마른 옥돔으로 미역국이나 무국을 끓여 메와 함께 올렸다. 계절에 관계없이 제2행에는 '병', '육', '어'를 올리는데 마른 옥돔 한 개를 구워서 올린다. 어적들에 오리는 방식은 등이 위로 또는 아래로 오게하는데, 이는 지역과 가문에 따라 다르다. 육지에서는 비늘이 있는 북어나 조기 등 어포를 올리나 제주에서는 가능한 건옥돔을 쓴다. 제수용 옥돔국을 끓이는 것은 여성의 몫이고 옥돔을 굽는 것은 남성의 맡는다. 제수로 쓰였던 옥돔을 제사 참석자의 머리수로 나누어 동일 크기로 잘라 개인 떡반에 넣어 분배, 음복했다.     저렴한 가격으로 활어를 구매하고 싶다면, 이곳 \"태흥2리 어촌계\"(공판장)에 오면 된다. 자율관리어업으로 2009년 농림수산식품부로부터 모범공동체 상을 받았다.  태흥2리어촌계제주특별자치도 서귀포시 남원읍 남태해안로 508    이 태흥포구에서 매년 \"옥돔역 태흥. 해맞이 축제\"가 열린다.     잠시 태흥포구 해맞이 축제 현장을 보자.    태흥2리 마을 주민들이 운영하는 마을까페 '간이옥돔역'이다.    일출을 보기 위해 도민과 관광객들이 모여들기 시작했다. 사진은 없지만, 추위를 덜기 위해 마을회에서 준비한 따뜻한 음료와 핫팩, 떡국을 준비해 두었다.                  해가 서서히 뜨기 시작하자, 폭죽을 터트리며 열기를 높였다.        새가 아니다. 새 모양의 연이다. 2018(무술)년 첫 해를 관람해보자.                 해가 뜬 후, 태흥초등학교 학생들이 준비한 밴드 음악과 태흥2리 마을회에서 준비한 여러 축제가 열렸다.             이것으로 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"서귀포시 남원읍 태흥2리 포구 해돋이(일출) 편\" 이야기를 모두 마칠까 한다. 부족한 내용과 잘못된 정보 및 오타는 추후에 보강과 수정할 예정이다. 끝으로... 방문해 주신 독자분께... 2018년에도 행복하시길 기원한다.    배근휘가 만드는 행복한 세상 목록 -배근휘배근휘가 만드는 행복한 세상 블로그용 목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com  ",
		"description": "2m 비고 : 165m 둘레 : 3,383m 면적 : 645,717㎡ 저경 : 945m · 머체오름 (마체오름,마체악 (남원읍 한남리 산2-1번지)) ↳ 표고 : 425.8m, 비고:51m, 둘레:1,321m, 면적:125,020㎥, 저경:465m · 넙거리 (넉거리오름 (남원읍... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주 머체왓숲길",
		"postdate": "20200506",
		"link": "https://blog.naver.com/ksc3998?Redirect=Log&logNo=221948113264",
		"contents": " 머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터 머체오름제주특별자치도 서귀포시 남원읍 한남리  머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는 데서 붙여진 명칭이다머체(마체)오름은 머체로 이루어진 오름, 또는 지형이 말의형태를 하고 있는데서 붙여진 오름 이라는 설도있다소롱콧은 한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무, 삼나무, 소나무, 잡목 등이우거져 있는 숲으로서 그 지형지세가 마치 작은용을 닮았다 하여 붙여진 이름이다서중천은 한남리 중심부를 가로질러 흐르는 지방하천으로 하폭이 좁고 바닥은 현무암과 기암절벽으로형성되어 있으며, 용암층 아래로는 지하수가 흐르는 건천이다주변 식생은 구실잣밤나무, 조록나무 등의 각종 상록 활엽수가 주를 이루며 군데군데 낙엽 활엽수가조화를 이루고 있으며 제327호 천연기념물인 원앙새 등 각종 희귀 동,식물이 자생하는 생태의 보고이다머체왓숲길 : 6.7km(2시간 30분)머체왓소롱콧길 : 6.3km(2시간 20분)서중천탐방로 : 3.0km(1시간 20분)제주에는 많은 숲길이 있습니다그 중에 한곳인데요... 무엇보다도 인위적이지 않고 자연 그대로의 숲길이라 좋았습니다 ^^아직은 사람들의 발길이 그리 많지않아 조용하니 너무 좋더라구요~자연이 주는 선물 꼭 받아보세요!#제주도 #숲길 #머체왓숲길 #소롱콧길 #머체오름 #서중천 ",
		"description": "머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는 데서 붙여진 명칭이다 머체(마체)오름은 머체로 이루어진 오름, 또는 지형이 말의형태를 하고 있는데서 붙여진 오름 이라는 설도있다 소롱콧은 한남리... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "[숲길걷기,제주여행]제주여행시 머체왓숲길/소롱콧길 걷기 추천",
		"postdate": "20140629",
		"link": "https://blog.naver.com/imiso0224?Redirect=Log&logNo=220044548310",
		"contents": "",
		"description": "원시 자연 그대로 머체왓숲길 /소롱콧길 ◆머체왓은 이 일대가 머체 (돌)로 이루어진 밭(왓)이라는 데서 붙여진 명칭입니다 머체(마체)는 &quot;머체&quot;로 이우어진 오름 또는 지형이 말의 형태를 하고 있는데서 붙여진... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주도 뚜벅이여행  걷기 좋은 머체왓숲 소롱콧길",
		"postdate": "20210906",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222496397183",
		"contents": "제주도 뚜벅이여행을 하기 좋은 계절이  언제라고 하기에는 애매하지만, 아무래도 가을은 걷기 좋은 시기임은 틀림이 없는 것 같다. 자연이 내어주는 환경과 숲이 지니고 있는 입지가 그러한 데다, 날씨까지 도보여행을 통한 힐링과 치유를 하기에 적합하기 때문이다. 이런 상황이고 보면 자연미가 물씬 풍기는 숲과 더불어 환경의 변화가 잘 이뤄지는 곳이 최적일 텐데, 한남리  머체왓숲길은 더없이 좋은 조건이 될 것이다. 다소 생소하게 들릴 수도 있지만 소롱콧길은 원년의 머체왓숲길 이후에 재구성을 한 코스로서, 서중천과 주변의 작은 하천을 중심으로 편백나무와 삼나무 등 여러 잡목들이 우거진 숲을 따라 걷는 구간을 말한다. 그 일대의 지형이 마치 작은 용(小龍)을 닮았다고 해서 소롱콧이라는 명칭이 유래되었다. 소롱은 작은 용의 변음이며 코는 이른바 코지나 곶 또는 일정한 터를 의미하는 것으로 이해를 하면 될 것 같다.  머체왓 탐방 안내센터 입구에 시비가 세워져 있다. 제주 출신의 오승철 시인이 쓴 시로서 제목부터 눈길을 끈다.터무니 있다! 시의 제목이다.이곳 머체골에 4·3의 흔적이 아직도 남아 있다는 것을 증언하는 시로서 짧지만 의미가 담긴 내용이 새겨져 있다. 여러 번 걸었었고 올봄에도 찾았었지만 가을의 시작 즈음에 다시 만난 것은 그만큼 힐링과 치유 체험 코스로 좋은 때문이다. 입구를 지날 즈음에 골로기낭을 만나는 것으로 수순이 시작된다.골로기는 쌍둥이를 일컫는 제주 방언이며 낭은 나무를 말한다.  실상은 한 나무인데 일찍이 가지가 나눠지면서 두 개처럼 보이고 있을 뿐이다.  이러한 환경을 고려했는지 포토존의 의자는 두 개를 놓았다. 주변의 초지와 어우러지면서  단장이 이뤄진 때문에   핫 플레이스로 자리매김을 할 게 틀림이 없다.현재는 모밀(메밀) 씨앗을 뿌려 싹이 돋아나고 있어서 주변이 더러 썰렁하지만 얼마 후 분위기에 한몫을 할 것이다. 이전에는 골로기낭 옆을 따라 곧바로 이어갔었는데 모밀이 자라는 만큼 한쪽에 별고 구간을 이용하게 변화를 주고 있었다.   코스는 자연림과 잣성을 비롯하여 계곡을 지나는 구성으로 도보여행을 통한 힐링과 치유의 공간으로 넉넉한 입지를 지니고 있다.  다양하게 변하는 환경을 통하여 식상함이나 지루함이 없이 진행할 수 있는 것이 장점이기도 하다. 서중천 재구성으로 포장이 된  지점을 지나면 숲 안으로 들어가게 되는데 본격적인 자연 속 힐링과 치유 체험이 시작된다. 비로소  제주도 뚜벅이여행 코스 중 최적의 숲길을 간직한 길을 따라 피톤치드 공장 견학과 음이온 마트 장 보기를 하면 될 차례이다. 초반부터 환경과 입지가 특별하다. 굽이굽이 돌아서 이어지는 탐방로 자체가 용틀임이 있던 곳으로 여기면서 진행을 하면 더 의미가 있다. 삼나무 숲을 지났는가 싶으면 편백숲이 기다리고 또다시 계곡길과 자연의 옛길을 비롯하여 잣성길 등이 기다린다.   그저 평범한 도보여행지나 숲길이 아니고, 제주의 숨은 속살이면서 숨 쉬는 허파라는 표현이 딱 어울릴만하다. 자연의 순수함으로 색칠이 되고 문명의 이기를 거부한 채 오랜 세월을 간직해온 녹색길이며 최고의 힐링 도보여행지라고나 할까. 소롱콧길은  지난 2012년 행정안전부로부터 '우리 마을 녹색길'로 선정이 된 머체왓 숲길의 2탄이라고 할 수 있다. 머체 그 자체는 돌이 많거나 무더기로 쌓여 있는 터(곳)를 뜻하는 방언이기도 하지만 이곳 머체왓은 뜻을 달리한다. 또한 머체왓((마체/馬)은 말의 형태를 닮았다고 해서 붙여진 명칭이기도 하다.이후 2014년 머체왓 숲길 홀릭이 채 가시기도 전에 탄생이 된 이 길은 제주도 숲길들 중에서도 자연 속을 탐방하는 걸작의 도보여행지이다.   이번의 경우는 제주도 한달살기를 통하여 힐링과 치유를 체험하는  프로그램인 탐모라캠프에 참가하신 회원님들을 인솔하는 과정이었다.오름, 숲길. 숨은명소. 탐모라질(제주도 해안둘래길) 4종을 탐방하고 체험하게 되는데, 여성 혼자 온 경우도 흔하지만 자연을 통하여 이내 친숙해진다.  편백나무 숲에 들어서면 한쪽 안으로 옛 집터를 만날 수 있다.깊은 숲이지만 오래전 사람들이 살던 터전이 그대로 남아 있다. 세월이 반영하듯 집 담장은 이끼류와 양치식물들이 터전으로 잡아 색의 변화를 줬다. 뚜렷하게 상황을 가늠할 수 있는 집의 형태는 남겨진 돌들만으로도 충분히 확인이 되었는데 조상들의 슬기와 지혜 역시 삼나무와 편백이 숲을 이룬 곳을 의식하여 선택하였으리라.   근년에 추가로 구성이 된 머체왓 숲치유 프로그램인 편백숲멍의 위치를 알리는 안내판이 눈길을 끌었다. 시국이 안정되면 활성화되고 찾는 사람들이 늘겠지만 지금은 아쉬움이 컸다. 역시나 제주도 뚜벅이여행 코스로 추천할만하다.백미는 역시나 꾸준하게 이어지는 환경의 변화이다. 숲길인가 하면 초원이 나오고 그런 길의 반복에 행여 지루함이나 식상함이라도 느낄까 삼나무와 편백이 가득한 숲이 맞아준다.  전체 구간은 유난히도 울창한 숲이 많으며 수종 역시 다양한 편이라 느낌이 워낙 좋다. 자연과 인간이 하나가 되어 나눔의 장으로 변하는 동안 이렇다 할 훼손이 없이 구성을 한 점은 가히 존경스러울 정도이다.    아직은 여름의 잔해들이 많지만 역시나 시기는 가을이다. 그 출발을 알리는 환경은 이곳에서도 확인할 수가 있었다. 벤치에 떨어진 솔잎과 단풍잎은 저들이 주인인 양 으스대고 있었는데, 애써 치우지 말고 차라리 그 모습 그대로 남아 있기를 바라고 싶었다.    머체왓 숲의 소롱콧길 코스는 1막 1장으로 나눠질 때마다 기대와 설렘을 지니게 하는 마력을 지니고 있다. 잣성길을 따라가는 동안은 자연미가 더 느껴졌다. 옛 돌담 옆의 포장되지 않은 바닥 층은 그동안 다녀간 사람들로 인하여 윤기가 흐를 정도로 단단해졌고 평평하게 변하였다. 탐모라캠프에 참가한 한 분이 잣성을 유심히 관찰하더니 말(馬)을 닮았다면 연신 셔터를 누르면서 소리를 쳤다. 유심히 바라보니 위대한 발견이 맞았고 예리함에 엄지척을 보냈다.  머체왓 편백낭 쉼터로 명칭이 붙은 곳이다. 편상 몇 개가 마련되어 있어서 보통은 이곳에서 잠시 쉬어가는 경우도 있다.까악까악♬조용한 숲 안의 정적이 깨어졌다. 날씨나 주변 상황으로 봐서는 어울리지 않은데 이곳을 터전으로 살아가는 까마귀가 짖어댔다. 텃새가 텃세를 부리는 것은 영역 침범에 대한 경고이면서 먹을 것을 달라는 신호이기도 하다. 누구인들 치유와 사색의 장소라고 한데 대하여 반문할 여지가 없는 환경과 입지를 갖춘 장소이다.  빽빽하게 밀집한 편백나무들과 함께 방사탑을 쌓아놓은 모습과 휴식 장소로 구성한 평상의 조화는 가히 으뜸이다. 이런 환경이라면 역시나 제주도 뚜벅이여행 코스로 추천할만하지 않겠는가.   편백 숲의 중앙에는 10여 명 정도가 한꺼번에 앉을 수 있는 대형 평상이 있다. 근년에 재정비를 하면서 구성하였는데 나무 틈으로 내리쬐는 햇살이 있을지라도 누구인들 잠시나마 엉덩이를 붙이게 될 장소이다.시간이 정지되는 곳.문명의 이기를 거부하는 곳.삼나무숲과 편백숲은 오직 사랑이고 절대 진리이다.  환경적 반전은 그칠 줄을 몰랐다. 이번에는 습지와 계곡을 만날 차례이다. 탐모라캠프 회원님들에게 자연 족욕 체험을 추천하였다. 유난히도 비가 많은 이즈음인지라 적당한 공간을 찾아 발을 담그고 멍때리기를 하기 좋기도 하고 잠시 쉬어가는 과정으로 선택을 한 것이었다.   오시록헌길(깊고 으슥한)이라고나 할까.습지와 계곡 옆을 따라 이어지는 구간에는 잡목들이 울창하고, 바닥은 떨어진 낙옆들이 융단보다 더한 부드러움으로 걸음에 흥을 실어줬다.  서중천 다리에 도착을 하고  계곡 아래로 내려간 후 다시 쉼표를 찍었다.제주도 뚜벅이여행으로서의 패턴은 자연에서 휴식을 통하여 마음 추스르기를 하는 것도 힐링과 치유에 도움이 되기에 이점을 선택한 것이었다.서중천은 서귀포시 남원읍 지역을 관통하여 지나는 하천이다. 한라산(흙붉은오름)에서 발원을 하여 한남리를 지나 남원과 태흥리 바닷가로 흘러가는 내창이다. 제주에서 내창이라 함은 일종의 천(川)을 뜻하는데 계곡과 하천을 포함하는 표현이기도 하다.   후반부로 이어지는 과정은 참꽃나무숲을 따르게 된다. 가을의 문턱은 환경의 변화에 많은 작용을 하는 시기인지라 야생 버섯을 포함하는 식물들의 탄생도 확인할 수 있었다. 서중천 가장자리에  큰 소(沼)가 있으며 연중 물이 마르지 않는 공간이 있다. 이곳을 올리튼물이라고 부르는데 올리는 올란이나 올랭이 등과 함께 오리를 일컬으며 '튼'은 뜨다의 방언이다. 나무들이 많이 자란 때문에 한 번에 전부를 볼 수가 없는 부분은 못내 아쉽기만 했다. 세로로 길게 이어지는 코스의 모습에서 작은 용(龍)을 연상하여 명칭이 붙은 만큼 크게 한 바퀴를 돌고 나오지만 시작과 끝 지점은 같다. 그럼에도 지루함이나 식상함을 떨칠 수 있는 것은 계속되는 환경의 변화로 반전이 이어지는 때문이다. 제주도 뚜벅이여행 코스로 추천을 하는데 있어서 자연을 대상으로 한다면 가히 명품길이라 할 수 있다. 아름다운 길은 아름다운 사람을 만든다.머체왓숲의 소롱콧길은 그런 길이다.  탐모라캠프에서는 제주의 오름과 숲길. 명소. 탐모라질(해안둘레길) 4종을 통하여  힐링과 치유 체험 프로그램을 운영하고 있습니다. (상세보기 검색 : 탐모라캠프) 머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터 #제주도걷기좋은길#제주도힐링하기좋은곳 ",
		"description": "또한 머체왓((마체/馬)은 말의 형태를 닮았다고 해서 붙여진 명칭이기도 하다. 이후 2014년 머체왓 숲길... 오름, 숲길. 숨은명소. 탐모라질(제주도 해안둘래길) 4종을 탐방하고 체험하게 되는데, 여성 혼자 온... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주도 머체왓숲길 소롱콧길",
		"postdate": "20210214",
		"link": "https://blog.naver.com/kokonut22?Redirect=Log&logNo=222242830690",
		"contents": "어제는 머체왓숲길 2코스 소롱콧길에 다녀왔습니다. 머체왓숲길은 머체왓숲길 1코스와 소롱콧길 2코스로 나뉘는데요. 현재 머체왓숲길 1코스는 휴식년제 도입으로 탐방을 당분간 중단한다고 합니다.머체왓 소롱콧길은 총 길이 6.3km, 소요시간 2시간 20분으로 안내센터를 기점으로 하는 순환형 탐방코스입니다. 머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 한남리 1622-3  머체왓 유래머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는 데서 붙여진 명칭이다. 머체(마체)오름은 ‘머체’로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 설도 있다. (현지 안내판)  소롱콧 유래한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무, 삼나무, 소나무,잡목 등이 우거져 있는 숲으로서 그 지형지세가 마치 작은 용(龍)을 닮았다 하여 붙여진 이름이다. (현지 안내판)          중잣성 조선시대의 10소장은 세종11년 8월에 착수되어 다음해 2월에 개축되었고, 경계로 돌담을 쌓았는데 이를 ‘작’ 또는 ‘잣성’이라 불렀다. 잣성은 등고선 상으로 해발 150m 일대를 하잣성(약 43,000m), 해발 350~400m 일대에 중잣성(13,400m), 해발 500~600m일대에 상잣성(3,200m)이 환상으로 위치하여 중산간 지역을 3등분하는 역할을 하였다. 중잣성은 목장지대를 농경지와 목장지로 구분하는 과장에서 만들어진 것으로 보이며 하잣성과 상잣성에 비해 형성시기가 비교적 늦다. 잣성은 단순한 돌담이 아니라 제주도민의 피와 땀이 서려있는 석성이며 조선시대 중산간 지역의 대표적인 토지이용 형태인 목축활동을 입증하는 유물경관이다. 또한 제주도의 전통적인 목축문화를 상징하는 인공조형물로써의 가치를 지닌다. (현지 안내판)   편백나무에 둘러싸인 방사탑                 ",
		"description": "머체(마체)오름은 ‘머체’로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 설도 있다. (현지 안내판) 소롱콧 유래 한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "한남리 머체왓숲길",
		"postdate": "20121220",
		"link": "https://blog.naver.com/donhansaram?Redirect=Log&logNo=150154423439",
		"contents": "",
		"description": "머체(마체)오름은 '머체'로 이루어진 오름 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 설이 있다. 이곳은 난대림이 울창한 산림과 중산간의 소·말이 방목되는 목장을 보여줄 수 있는 특색 있는... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "&quot;머체왓숲길&quot;을 가다",
		"postdate": "20130225",
		"link": "https://blog.daum.net/goodsh/6997167",
		"contents": "",
		"description": "머체 (마체, 馬)오름 은 말의 몸체와 비슷하게 생겼다고 해서 붙여진 이름이기도 하지만 머체 그 자체는 돌이 많거나 무더기로 쌓여 있는 터( 곳)을 뜻하는 방언이기도 합니다. 보편적으로는 &quot;돌무더기&quot;을... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "치유의 숲, '머체왓 숲길' 제주도 7월 여행 / 공효진의 바퀴... ",
		"postdate": "20200713",
		"link": "https://blog.naver.com/lele1218?Redirect=Log&logNo=222028054004",
		"contents": "일상을 여행처럼 사는 벨라입니다.오늘은 서귀포 남원에 있는 머체왓 숲길에 다녀왔습니다.바퀴 달린 집에서 소개가 되어 요즘 화제입니다. 공효진이 숲을 걷는 장면은 그야말로 환상이었으니 오늘 한 번 걸어볼까 합니다.제주남원 비밀의 숲, 신비한 숲, 원시림 숲 등 제주 힐링지로 떠오르는 넘버원 숲이라고 합니다. 제주도에서 남원 하면 뭐가 생각날까요? 단연코 감귤입니다. 남원읍 한남리는 마을 전체가 감귤농장을 운영하면서 살고 있는, 평생 할 일이 있는 마을이죠. 맛있는 귤을 맛볼 수 있는 비결은, 건강한 농가들 덕분에 우리는 겨울철이면 13브릭스 되는 새콤달콤한 귤을 맛볼 수 있습니다.코로나 이후 제주도에서 2차 감염이 없는 이유가 혹시 평생 비타민이 풍부한 귤을 섭취해 그런 게 아닐까 싶네요. 머체는 '돌' 왓은 '밭'의 뜻이 담긴 머체왓 숲길. 한라산 자락 너머 남촌 건강 보따리 마을 이름도 아름답네요. 요즘 토요일만 되면 비도 그치고 구름이 살짝 하늘을 가려 걷기에는 최고입니다. http://naver.me/GvFmiW8G [베네하우스 - 소개] 좋은 사람들이 함께 만들어가는 마을다랑쉬테레_세화naver.me 머체왓 숲길 시작하는 곳주말에 마음만 먹으면 숲을 걷는 게 제주에 사는 맛이죠. 아침에 모임이 있어도 끝나고 어디든 한 시간 안에 갈수 있다는 것도 장점입니다. 오늘은 아침 독서모임을 마치고 숲을 걸었습니다.사람은 건강할 때 건강을 지키라는 말이 있죠. 언젠가 세월이 흘러 몸이 허락하지 않을 때가 온다 해도, 저는 후회하지 않을 것 같아요. 원 없이 제주에 살면서 걸었던 추억이 쌓여가고 있으니. 전체 머체왓숲길 코스의 길이는 6.7km, 시간은 약 3시간이었어요. 중간에 2.6km를 걷다 보면 전망대도 있고요.편백나무숲과 동백나무숲 그리고 잣 성기, 목장 길 등 다양한 코스가 있는데요. 우리는 편백나무 숲길을 선택해서 걸었어요. 길 안내에 큰 도움이 되었던 귤 표시 모양은 아이디어 굿!\"이게 뭐야 저게 뭐야\" 어디선가 함성이 들려왔습니다. 숲길 입구에서 순간 엄습해 오는 압도적인 분위기에 발이 떨어지지 않았어요. 캄캄하고 어두웠던 숲은 비밀의 장소로 들어가는 묘한 기분이었어요.뒤를 돌아보며 친구의 얼굴을 보니 의아해하더군요. 영화에서 나올법한 신기한 장면의 숲은 너무 어두워서 사진을 담지 못한 게 아쉬웠습니다. 나무와 사람의 크기를 한눈에 비교할 수 있었다조용히!인근에 있는 마체 오름은 지형이 말을 형태를 하고 있는대서 붙여진 오름이라는 유래가 있는데요. 방목 지안에 있는 말은 임신을 했기에 '쉿' 표시도 있었습니다. 말이 놀랄까 싶어 셔터 누르기도 조심스러웠어요. 서중천 하천약 한 시간 반가량 걷고 나면 서중천 하천 다리가 나오는데요. 이곳에서 주차장으로 나오려면 오른쪽 좁은 숲길로 들어가야 합니다. 안내판이 잘 되어있지 않아 조금 불편했답니다.그래도 우리는 혼자가 아닌 둘이기에 뚜벅뚜벅 이야기를 나누며 다시 걸었습니다. 코로나 이후 다시 걷기 시작한 나는 요즘 하루하루가 새롭습니다. 많이 힘드시고 우울할 때는 그냥 무조건 걸어보세요.   아쉬웠던 점,숲길 입구에서 5분 정도 고즈넉한 길을 가다 보면 갑자기 등장하는 콘크리트 길이 혼란스러웠습니다. 서중천 정비 사업으로 4.3km 구간에 콘크리트로 제방을 쌓았는데요. 아름다운 제주 건천의 원형을 파괴한 모습과 입구의 힐링 길과 연결되지 않아 큰 아쉬움을 남깁니다.   ",
		"description": "오늘은 서귀포 남원에 있는 머체왓 숲길에 다녀왔습니다. 바퀴 달린 집에서 소개가 되어 요즘... 인근에 있는 마체 오름은 지형이 말을 형태를 하고 있는대서 붙여진 오름이라는 유래가 있는데요. 방목 지안에... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "머체왓숲길 그리고 아름다운 내창",
		"postdate": "20130910",
		"link": "https://blog.naver.com/jazznclimb?Redirect=Log&logNo=70175427294",
		"contents": "",
		"description": "머체왓은 남원읍 한남리 서성로변에 위치한 주변으로, 말의 형태를 닮았다는 머체(마체)오름의 남쪽 자락에 위치해 붙어진 이름이랍니다. 머체(마체, 馬)오름은 말의 몸체와 비슷하게 생겼다고 해서 붙여진... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "서귀포 걷기 좋은 숲&lt;#머체왓숲길 을 여유롭게 거닐다&gt;",
		"postdate": "20190920",
		"link": "https://blog.naver.com/dmshineville?Redirect=Log&logNo=221654214780",
		"contents": "제주에서 걷기 좋은 곳이어디일까요?#사려니숲길#비자림#제주올레4코스#용눈이오름다 좋은 곳이지만이번에는.... #머체왓숲길 을 소개해 드리겠습니다.   \"머체왓은 이 일대가 머체(돌)로 이루어진밭(왓)이라는 데서 붙여진 명칭이다.머체(마체)오름은 '마체'로 이루어진 오름,또는 지형이 말의 형태를 하고 있는대서 붙여진 오름이라는설도 있다.\"   블로그 지기는 머체왓 소롱콧길을걸었습니다.2018년 제18회 아름다운 숲전국 대회 수상한 곳이라니 더 기대가 크네요.   6.3km 2시간 20분을걸었습니다.정말 좋았습니다.   머체왓숲길은#머체왓숲길#머체왓소롱콧길 로 나누어져 있습니다.   머체왓소롱콧길로 천천히걸어갑니다.   목장을 지나면서말을 보기를 희망했는데말은 없더군요.   대신 머체왓숲길 입구에서본말로 대신합니다.   제주도의 무덤은돌담으로 묘지를 둘러쌓았습니다.산담이라고 불리고 있고,가축의 보호와산불에 의한 피해를 위해서산담을 쌓았다고 합니다.   혼자만의 여행,혼자만의 산책길이 좋습니다.   삼나무 숲에서일단 물과 자유시간 하나 먹으면서여유를 부려봅니다.   잣성이라고 합니다.제주는 예로부터 목축업이 발달하여한라산으로 오르는 것을 막기 위한 상잣성,중간지대에 쌓은 중잣성,마을로 내려가지 못하는 잣성으로 나누어져 있습니다.   누군가 소원을 빌면서 쌓은돌담과 삼나무 숲입니다.  동영상으로 담아보았습니다.   잣성에도생명의 이끼는 물론 덩굴식물이 자라고 있네요.위대한 자연입니다.   지금 여러분은 한남리 머체왓소롱콧길을걷고 있습니다.   비교적 많은 분들이 찾으시는숲길인 듯 합니다.   튀어나온뿌리들이 아플 듯합니다.   숲길로 되어 있어여름에도 좋고비가 내려도 걷기에 좋을 듯합니다.   나무를 따라 오르는덩굴식물도 담아봅니다.   나무가 울창한 곳은어둡기까지 합니다.   대단한 실력입니다.   잣성에도세월의 흔적이 고스란히 묻어 있습니다.   중잣성에 대한 설명이안내되어 있습니다.   더 많은 뿌리들이노출되어 있네요.   정말 좋다는 표현 말고다른 표현이 생각이 나지 않습니다.   삼나무와 편백나무가 다르다는 것도배워갑니다.   편백나무 그늘 평상에 앉아잠시 휴식도 취해 봅니다.   편백나무 잎입니다.삼나무는 뽀족합니다.   한남리 근처에 살고 계신 분들인 듯동네 뒷동산 오르듯이트레킹을 하고 계십니다.   건천이지만용암 활동의 흔적들을 만날 수 있습니다.여름에 비가 내린 다음날이면마치냉장고 안의 냉기처럼 시원함을느끼며 걸으실 수 있을 듯합니다.   중간에 습지도 있네요.도룡룡도 있으려나요?   중잣성에는 콩짜개도 자라고 있습니다.   #한라산둘레길 #한라산둘레길안내센터 다음에는 한라산 둘레길도 걸어보겠습니다.   이상하게 생긴 바위입니다.   혼자보다는 함께걸으시는 것을 추천합니다.   나무에서 또 다른 나무가 자라고 있습니다.연리목으로 보아도 되는지요?   올리튼물은올리(오리)와 튼(뜨다)은 제주 지역어의  합성어 입니다.실제로 원앙새와 오리 등이한가롭게 떠 있다 하여 붙여진 이름이라고 합니다.   숲에 이런 소가 있다는 것이신기할 뿐입니다.   자세히는 모르지만계곡의 갑자기 불어나는 물을 막기 위한사방댐처럼 보였습니다.   2시간 20분 정도거의 숲속을 걸으면서#제주잘알려지지않은좋은숲 으로 알려야겠다고 생각했습니다.   버섯들이 참 많았습니다.사실 버섯은 정확하지 않으면손을 안대는 것이 제일입니다.   비가 많이 내리면 많은 물이 흘러 내려가는 천처럼 보였습니다.폭이 넓었습니다.   숲 유치원도 있네요.   어린이들이 안전하게지낼 수 있기를 바라면서 .....   아쉬운 시간이 점점 다가옵니다.마지막 지점에서   다음에는머체왓숲길을 걸어야겠네요.#대명샤인빌리조트_주변관광지#제주한달살기리조트#제주보름살기리조트#제주일주일살기리조트#제주걷기좋은숲길_머체왓소롱콧길 과메체왓숲길을 소개해 드렸습니다. 머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터  주차비와  입장료는  무료입니다.중간에 화장실이 없는 불편함은 있습니다.입구에서화장실은 꼭 들려주세요.거의 평지 수준의 길로 숲속을 걷는 좋은 곳이랍니다.강력 추천합니다. ",
		"description": "머체(마체)오름은 '마체'로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는대서 붙여진 오름이라는 설도 있다.&quot; 블로그 지기는 머체왓 소롱콧길을 걸었습니다. 2018년 제18회 아름다운 숲 전국 대회 수상한... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "중산간 머체왓숲길 트레킹",
		"postdate": "20140402",
		"link": "https://blog.naver.com/eonmi_blue?Redirect=Log&logNo=100208503884",
		"contents": "",
		"description": "머체(마체)오름은 '머체'로 이루어진 오름, 다른 포근포근한 오름들보다 걷다보니 돌로 이루어진 지형이 훨씬 많기는 하다. 호빗들이 사는 신비한 정령의 숲으로 들어가볼까? 화전을 일구고 살았다는 방애흑을... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "한남리 머체왓소롱콧길",
		"postdate": "20150218",
		"link": "https://blog.daum.net/kdn2801/6032877",
		"contents": "",
		"description": "머체(마체)오름은 '머체'로 이루어진 오름, 또는 지형이 밭의 형태를 하고 있는데서 붙여진 오름이라는 설도 있다. 소롱콧은 한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무, 삼나무, 소나무... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "바퀴달린집 제주도 두 번째 정박지 머체왓 숲 위치 어디 - 제주... ",
		"postdate": "20200701",
		"link": "https://lucyhangaround.tistory.com/3445",
		"contents": "",
		"description": "머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는 데서 붙여진 명칭으로 머체(마체)오름은 '머체'로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라고 하는 설도 있답니다.... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "#제주노래강사 #뇌인지훈련강사부신열~주말  머체왓숲길 걸으며... ",
		"postdate": "20200920",
		"link": "https://blog.naver.com/bsy0137?Redirect=Log&logNo=222094857169",
		"contents": "안녕하세요제주노래강사 부신열입니다   주말아침   머체왓숲길 걸으며  힐링하고 왔습니다 머체왓은  이 일대가 머체(돌)로 이루어진밭(왓)이라는 데서 붙여진 명칭이다머체(마체)오름은 '머체'로  이루어진 오름또는 지형이  말의  형태를 하고 있는데서붙여진 오름이라는 설도  있다가을 하늘이네요~마음이 확 트이는 기분~^^ 숲을 걸으는데 편백나무와 삼나무 향이건강해짐을 느낍니다 #머체왓숲길 #한남리 #소롱콧#서귀포시#머체왓식당 #편백나무#삼나무  #가을#제주노래강사부신열#노래강사#뇌인지훈련강사#치매예방강사#컵타지도사#컵스테이킹 ",
		"description": "안녕하세요 제주노래강사 부신열입니다 주말아침 머체왓숲길 걸으며 힐링하고 왔습니다 머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는 데서 붙여진 명칭이다 머체(마체)오름은 '머체'로 이루어진 오름... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "[제주] 머체왓 숲길 걷기",
		"postdate": "20201111",
		"link": "https://blog.naver.com/aroma819?Redirect=Log&logNo=222141329345",
		"contents": "제주도 3박 4일 11월 가을여행2020.11.10 화요일 맑음여행 마지막 날사려니 숲길을 나와한남리 머체왓 숲길까지 차로 10분 거리12:08가는 길목에 식당은 없다한남리 머체왓 숲길 방문객 지원센터도코로나 때문인지 사람은 없고비상 연락처만 남겨져있다 코로나로 없는 건지 점심시간이라 없는 건지 문이 닫혀있다12:17방문객 지원센터 옆에는 유일한 식당머체왓 식당에서 점심 해결생각보다 메뉴가 다양하고 반찬도 정갈한 편근처에 식당이 없어 손님은 많은데 분주해서 친절은 기대하지 않는 게 좋겠다 제주도에 왔으니 성게미역국.. 냉동 성게 흑돼지 불백, 반찬은 셀프 리필 가능12:53머체왓은이 일대가 머체(돌)로 이루어진 밭(왓)에서붙여진 이름으로머체(마체)오름은  '머체'로 이루어진 오름또는, 지형이 말의 형태로 하고 있는대서 붙여진 오름이란 설도 있다소롱콧은한남리 서중천과 소하천 가운데 형성된 지역으로편백나무, 삼나무, 소나무, 잡목 등이우거져 있는 숲으로서 그 지형지세가 마치 작은 용을 닮았다 하여붙여진 이름이다남원읍 한남리 1622-3번지 (서성로 733) 3개 코스가 있는데머체왓 숲길6.7킬로미터, 2시간 30분머체왓 소롱콧길6.3킬로미터  2시간 20분서중천 탐방로3킬로미터  1시간 20분 마스크를 끼고 있는 돌하르방머체왓 유료 체험 프로그램을 할 수 있는 건강체험장(카페)머체왓 숲길 입구2018년 '제18회 아름다운 숲 전국대회'에서 공존상 수상 초록색 현재 머체왓 숲길 휴식년제로 탐방 불가주황색 소롱콧길은 노란 리본을 따라 걷을 것 5000원짜리 소롱콧 목장길 탐방 유료 체험은 안 하는 듯족욕+건강차 1인 1만원 프로그램만 진행하는 거 같다우리는 유료 프로그램에 관심이 없으므로자유롭게 탐방 입구를 지나면11월에 보는 야생화 꽃길을 지나왼쪽으로는 한라산과 오름이 보이고정면에는 꽃이 진 메밀밭이 드넓게 펼쳐진다여기에도 무덤이 있고조천 와흘 메밀마을보다 더 넓은 듯둘 다 무료 체험  의자만 보면 앉으시는 어르신포토존이 많다목가적 풍경에는 뭉게구름이 한몫한다들꽃도 있고역광 눈부셩밑동만 남은 나무그리고 또 무덤13:13메밀꽃밭을 지나 본격적 탐방 아쉬운 단풍이 길이 맞는 건가뜬금없는 포장도로이정표가 있으니 맞게 가고 있는 듯메밀밭만 보고 되돌아가는 사람이 대부분소롱콧길을 완주하는 사람은 많지 않은 듯 야자 매트가 깔려 있어 걷기는 편안하다혼자나 둘이서 겯는 사람들도 있다돌과 공존하는 나무새소리 숲의 연속이라 좀 지루하다용암천이 흐른 흔적이 남아 있는 계곡을 끼고 걷는 길인데 물은 없다기생식물 공존13:30사려니 숲길을 걷고또 숲길을 걸으니 지루하다중간 포기하고 되돌아 나왔다 13:32유턴해서출구를 빠져나가면 다시 메밀 밭이지만 직진하다 보면계곡으로 내려가는 곳이 있다  나중에 지도를 살펴보니이곳이 올리튼물이 아닌가 싶다화산에서 분출된 용암이 흘러 계곡이 형성되고굳어버린 기암괴석들이 발길을 붙잡는다 상류 방향하류 방향비가 오고 물이 많아질 때다시 와 보고 싶다 동굴 같이 굳어버린 화석암   신비로운 숲에 아무도 없이혼자 있으니 시간이 정지된 느낌 계곡을 따라 더 걷고 싶지만길은 험하고혼자 숲에 있는 것도 겁이 나서탈출 소룡의 사랑의 전설이 깃든 머체왓 숲길 13:43계곡에서 빠져나오는 출입구방문자 센터를 등지고 한라산 반대 방향으로 메밀밭 오른쪽 끝으로 가면 된다짧게 소롱콧길 계곡을 보고 싶다면 이곳 추천 계곡 출입구에서 보는 메밀밭과 한라산 전경메밀꽃이 다 시들어서 아쉽지만파란 하늘과 뭉게구름 그 자체가 그림이 되는 곳 메밀이 하얗게 꽃 필 때 여기로 오세요. 공짜입니다사려니숲 무장애 숲길이 걷기 편하지만 사람이 많아서 부담스럽다면머체왓 숲길 추천사람이 있어도 워낙 부지가 넓어서 사회적 거리두기 가능 메밀꽃 필 때 꼭 다시 오리라 다짐!햇볕도 따뜻하니 나른하다슬슬 제주시로 이동저녁에는 서울에는 돌아가는 비행기 탈 예정이다 머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터머체왓식당제주특별자치도 서귀포시 남원읍 서성로 755  ",
		"description": "냉동 성게 흑돼지 불백, 반찬은 셀프 리필 가능 12:53 머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓)에서 붙여진 이름으로 머체(마체)오름은 '머체'로 이루어진 오름 또는, 지형이 말의 형태로 하고 있는대서... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "머체왓숲길",
		"postdate": "20200414",
		"link": "https://blog.naver.com/walkingjeju?Redirect=Log&logNo=221908398917",
		"contents": "오늘은 머체왓 숲길을 떠납니다. 네, 머체왓 숲길도 처음 들었어요. 제주 토박이 맞구요. 이렇게 제주도를 몰랐나 싶은 요즘이에요. 관심을 가져야 보이나봐요. 코로나에게 고마워해야 할지. 오늘은 오후에 잠깐 시간이 나서 짧게 다녀올 수 있는 코스를 알아보다 머체왓 숲길을 다녀왔지요. 이름이 멋스러워요. 머체왓. 제주도 지명은 유니크하고 멋있는 이름이 많은것 같아요. 엉또폭포, 난드르, 큰엉, 베릿내 등등. 머체왓 유래: 머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는 데서 붙여진 명칭이다. 머체(마체)오름은, 머체로 이루어진 오름.소롱콧 유래: 한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무, 삼나무, 소나무, 잡목 등이 우거져 있는 숲으로서 그 지형지세가 마치 작은 용을 닮았다 하여 붙여진 이름이다.  4월에 한라산에 눈이 내렸다고 한다.  이제 출발!  머체왓 말들은 왜 다들 때깔이 좋은걸까요. 윤기가 흐름.    엄청 큰 고사리         방애혹한남리 산5-1번지(감귤가공공장 북쪽 200m 지점) 내에 있는 목장지대로써 땅심이 깊은 곳을 찾아 돌담을 둘러쌓고 화전농을 일궜던 곳으로 밭 형태가 방아혹처럼 중심을 향해 둥그스름하게 꺼져있어 붙여진 이름이다. 현재는 숲이 우거져 곶자왈을 이루고 있는 지역으로 <방애>는 방아, <혹>은 돌확(돌로 만든 절구)의 제주 지역어이다.   이런 예쁜 길이 계속 나와요. 배터리 용량 때문에 두 장 밖에 못 찍었네요.  정상(?)이다!   자 이제 내려가보자  앗 잠시 눈호강 좀 하고 가실게요.   이 그림 같은 뷰가 사진으로 안 담긴다.     머체왓 숲길은 팔색조 같은 다양한 길을 보여줘요.  와 때깔 좋은 머체왓 말들. 털에서 윤기가 좔좔.  이제야 깔아서 퐁신퐁신한 야자로드. 쿠션 좋은 운동화 신은 것처럼 걷는 느낌이 좋더라구요.  시작점으로 돌아왔습니다.  다왔다!   1:20에 시작해서 3:20에 끝났어요. 정확히 2시간 코스였구요. 까도까도 나오는 양파같은 매력을 가진 숲길이었어요. 소롱콧 숲길 걸으러 다시 와야겠네요.  ",
		"description": "머체(마체)오름은, 머체로 이루어진 오름. 소롱콧 유래: 한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무, 삼나무, 소나무, 잡목 등이 우거져 있는 숲으로서 그 지형지세가 마치 작은 용을 닮았다 하여... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주도 바퀴 달린 집 머체왓숲길 걷기 좋은 숲",
		"postdate": "20200724",
		"link": "https://blog.naver.com/shinpuppy?Redirect=Log&logNo=222040352860",
		"contents": "제주도 머체왓숲길 들어보셨나요?사려니숲길이나 제주도 오름 이름들은 익숙한데 머체왓숲길은 처음 들어봤어요..얼마 전 방송된 tvN 예능 프로 '바퀴 달린 집'  공효진 편에서 나온 제주도 숲인데 화면에서 너무나 예뻐 지난주 제주여행에서 다녀왔습니다.. 머체왓숲길은 서귀포시 한남리에 있는데 주차장과 입장료가 무료입니다..'머체왓'이라는 말은 제주어로 '돌이 엉기정기 쌓이고 잡목이 우거진 곳'을 뜻하는 '머체'와 '밭'을 일컫는  '왓'의 합성어로 이곳이 돌(머체)로 이뤄진 밭(왓)이라는 데서 붙여진 이름이라고 해요~ 내비게이션 켜고 머체왓숲길 검색해서 왔더니 바로 이곳으로 안내합니다..이곳이 입구인지 모르겠지만 이정표가 있으니 이곳에다 무료 주차했어요..서귀포시 한남리에 있는 머체왓 일대의 목장과 곶자왈, 생태숲 등을 걸으면서 만날 수 있는 제주에서 걷기 좋은 곳입니다.한남리, 의귀리, 수망리와 함께 '하눌타리 마을 권역단위 종합 정비 사업'의 하나로 마을 지역 역량 강화와 소득증대 방안을 마련해 '건강체험장'을 운영하고 있다고 해요.하눌타리 건강체험관은 족욕 등 휴식 체험 프로그램 하는 곳이 있는데 나중에 숲길 걷고 온 후에 시간이 되면 족욕해보기로 하고 그냥 지나쳐 왔습니다..2018년에는 산림청에서 정한 아름다운 숲으로 선정되고 우수상인 '공존상'을 받았다고 하면 제주에서 어느정도 인지도가 있는 숲길일 텐데 저는 왜 처음 들어봤을까요? 여기가 바로 머체왓숲길 시작입니다...언니들 그리고 내 짝꿍님...가실까요?자.. 출발~ 머체왓 숲 유료 프로그램도 진행되고 있는데 프로그램 시간이 저희와 맞지 않았어요..또한 체험 프로그램은 금액대가 있고 우리 인원이 4명밖에 되지 않아 그냥 자연의 기운을 느끼면서 느리게 걸으려고요..소롱콧길과 머체왓묵장은 애완동물 동반 입장이 불가하지만 머체왓숲길은 반려동물 동반 가능하다고 합니다~제주도에서 무료로 맘껏 누리기~~~ 머체왓숲길과 소롱콧길 입구라고 이정표가 적어져 있는데 아직은 숲길 느낌은 없어요...이 길을 그냥 쭈욱 아무 생각 없이 걷기입니다.. 이정표가 나오는데...어디로 갈까요???머체왓숲길은 드넓은 목장 초원을 중심으로 삼나무 숲과 편백나무 숲이 길게 형성된 숲 터널이고 소롱콧길은 작은 용을 닮았다는 뜻으로 구불구불한 계곡길을 따라 난대림 지대의 숲을 경험할 수 있는 곳입니다..아침 일찍 왔으면 좀 더 여유 있게 숲길 탐방을 했을 텐데 점심 먹고 오후에 방문하여 그다지 시간이 많지 않았어요.. 왼쪽 머체왓숲길...?오른쪽 소롱콧길?어디로 가야 하지 고민하다..그래도 바퀴 달린 집 프로그램에 나온 머체왓숲길 걸어보는 걸로!!!왼쪽으로 갑시다~~~ 제주도 날씨는 예측 불가.. 심한 변덕쟁이 날씨였습니다~비가 오는가 싶으면 오다 말고 해가 나오다 구름에 감추고..날씨가 아주 밀당을 했어요~앞서서 걷고 있는 울 언니들...막내인 제가 세 자매 중 제일 저질체력입니다..;;; 비가 온 후라 곳곳에 비 웅덩이가 있지만 비바람이 불지 않은 게 어디냐며... 뜨거운 햇살이 내리쬐지 않고 7월 여름이지만 딱 걷기 좋은 날이었습니다~ 주차장에 주차한 후 걸어가는 길인데..길가 한쪽 끝에 이렇게 커다란 돌들이 줄줄이 놓여 있어 무슨 뜻인지 모르겠네요~~~차량 진입은 못하는 걸로 알고 있는데 머체왓 관계자들 안전을 위해서???? 한남리 머체왓숲길 이라는 이정표가 곳곳에 눈에 띄고...제대로 가는 길 맞나 싶게 걸어가고 있습니다.. 사람들도 없고...드넓은 평야 같은 대지만 보이고?여기가 목장 지대입니까???설명해 주는 사람도 없고 안내표시도 없으니 그냥 스쳐 지나갑니다~ 한참을 길 따라 걷다 보니 이정표와 함께 바닥에 스프레이 글씨로 적어진 숲길 안내 표시를 발견했어요..이제 머체왓숲길로 들어갑니다~해외여행이 어려우니까 요즘 제주도 여행객들이 많이 찾아온다고 하죠..지난주 제가 갔을 때도 제주도 비행기 편은 거의 만석이던데 제가 가는 제주 여행 동선에서는 사람들을 그렇게 많이 만나지는 못했어요..사람들 많은 곳을 가급적이면 피하기도 했지만 그 많던 사람들은 다들 어디에 있는지?핫플레이스 제주 카페 투어는 안 하고 이렇게 제주에서 걷기 여행을 했습니다..  안내표시를 따라 조심스레 나무 계단을 내려가면 숲길이 시작됩니다~ 머체왓숲길 안내표시에서 느쟁이왓다리까지 걸어서 10여 분..안내센터는 0.5km라고 하는데 안내센터는 보지 못했어요.. 시작은 구름다리인 느쟁이왓다리부터 걸어볼까요? 와우..머체왓숲길에서 마스크 없이 맘껏 숨쉬기..사람들 1도 없고 우리들만 있어서 너무 좋았어요 ~비가 온 후라 싱그러운 초록이 더욱더 상큼했답니다.  비가 그친 후라 흙이 젖어 있어 살짝 미끄러울 수 있으니 걸을 때 조심조심..차 트렁크에 운동화 있었는데 ...이럴 줄 알았으면 운동화로 갈아 신고 올걸...잠시 후회했어요.. 자연 속에서 힐링하기~~~나무들 이름은 모르지만 숲속 공기는 최고였어요!!!제주 is 뭔들~~~ 더운 여름이라도 숲속에 들어오면 시원한데 특히 키 큰 나무들이 그늘을 만들어주어 숲속 향기 가득 너무 좋았어요 ~ 머채왓 유래와  소롱콧 유래 잠시 읽고 가실께요~앞에서도 설명했듯이 머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는 데서 붙여진 명칭으로 머체(마체)오름은 '머체'로 이루어진 오름 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 말도 있다고 해요.. 소롱콧은 한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무, 삼나무, 소나무, 잡목 등이 우겨져 있는 숲으로 그 지형지세가 마치 작은 용을 닮았다가 하여 붙여진 이름이라고 하는데 소롱콧은 머체왓과 달리 반대로 가야 되는 길이기도 하고 왕복 약 2시간 20분 정도 소요되는 길이라 다음에 도전해봐야겠어요~ 흐린 날씨지만 비가 그쳐서 다행이고 햇살이 눈부시지 않아 제주에서 걷기 좋은 날로 감사했던 하루입니다. 드디어 입구에서 30분 정도 걸어서 도착한 제밤낭기원쉼터 1.45km 왔습니다..쉼터라고 적어져 있는데 딱히 쉴만한 의자나 그런거는 없었어요...앞으로 머체왓전망대까지 1.3km 더 가야 하고  다시 내려가려면 30분 정도 또 걸리니까 오늘은 여기까지입니다~~~머체왓숲길은 왕복 2시간 30여 분 걸린다고 하는데 다 가기에는 오후에 너무 늦게 도착했어요...사람들도 없고 좋았는데 비가 온 후 등산화나 운동화를 신고 왔어야 하는데 준비를 전혀 안 하고 와서 신발이 그냥 샌들!!!살짝 오름 느낌이라 내려올 때 미끌거려 다칠까 봐.. 다음을 기약했습니다. 내려오면서 만난 방애혹 안내판..올라갈 때는 발 빠른 언니들 따라가느라  헉헉거리며 못 봤어요.....제주도 서귀포시 한남리 내에 있는 목장 지대로서 땅심이 깊은 곳을 찾아 돌담을 둘러 쌓고 화전농을 일궜던 곳으로 밭 형태가 방아혹처럼 중심을 향해 둥그스름하게 꺼져 있어 붙여진 이름입니다...현재는 숲이 우거져 곶자왈을 이루고 있는 지역으로 <방애>는 방아, <혹>은 돌로 만든 절구의 제주 방언이라고 해요.. 제주도에서 걷기 좋은 숲...제주에서 길을 잃어도 좋다고 말이 있죠..사람들이 많은 곳보다는 이렇게 한적하고 여유로운 곳이 너무나 좋았단 제주여행...하루 종일 머체왓에서 숲길과 소롱콧길을 거닐어도 좋을 듯해요..이번에는 늦은 오후 방문이라 편백나무 가득한 곳까지는 못 갔지만 다음에는 꼬옥...복장 완벽하고 하고 머체왓숲길을 걸으려고요.. 머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터  ",
		"description": "명칭으로 머체(마체)오름은 '머체'로 이루어진 오름 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 말도 있다고 해요.. 소롱콧은 한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무, 삼나무... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "머체왓숲길",
		"postdate": "20180922",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221363786640",
		"contents": "",
		"description": "3km 2시간 20분 머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는데서 붙여진 명칭으로 머체(마체)오름은 '머체'로 이루어진 오름 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 설도 있다.... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "전국에서 가장 아름다운 숲, 제주 머체왓숲길",
		"postdate": "20190215",
		"link": "https://blog.naver.com/soosoohyang?Redirect=Log&logNo=221466414488",
		"contents": "산림청 선정'전국에서 가장 아름다운 숲'머체왓숲길 방문객지원센터제주특별자치도 서귀포시 남원읍 서성로 755 머체왓방문객센터     머체왓숲길은 머체왓숲길과 머체왓소롱콧길로 나눠져 있습니다.머체왓숲길은 6.7km로 성인기준 약 2시간 30분 정도 소요되고, 머체왓소롱콧길은 6.3km로 성인기준 약 2시간 20분 정도 소요됩니다.   머체왓숲길의 시작점은 머체왓숲길 방문객지원센터입니다. 머체왓의 유래머체왓숲길머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는 데서 붙여진 명칭입니다.머체(마체)오름은 '머체'로 이루어진 오름, 또는 지형이 말의 형태(馬本)를 하고 있는데서 붙여진 오름이라는 설도 있습니다. 소롱콧의 유래머체왓숲길한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무, 삼나무, 소나무, 잡목 등이 우거져 있는 숲으로서 그 지형지세가 마치 작은 용(龍)을 닮았다 하여 붙여진 이름입니다.    현재 머체왓숲길 입구에 집중호우 시 발생하는 서중천 인근의 침수피해를 최소화하고, 일부 저류된 우수를 비상용수로 활용하기 위한 저류지 공사를 하고 있습니다.머체왓숲길은 저류지 둘레를 돌아가면 되고, 소롱콧길은 저류지 옆으로 안내표지가 있으니 당황하지 않으셔도 됩니다.   오늘은 울창한 편백나무 숲이 조성돼 있는 소롱콧길을 걷기로 합니다!  소롱콧편백낭 치유의 숲머체왓숲길 피톤치드 가득한 편백낭 쉼터에서 힐링.낭이라는 말은 제주어로 나무를 뜻합니다. 중잣성머체왓숲길  잣성은 조선시대에 제주 지역의 중산간 목초지에 만들어진 목장 경계용 돌담을 말합니다.위치에 따라 하잣성, 중잣성, 상잣성, 그리고 간장(間牆)으로 구분됩니다.(하잣성: 해발 150m 일대 / 중잣성: 해발 350~400m 일대 / 상잣성: 해발 500~600m 일대) 방사탑 쉼터머체왓숲길  제주도에서는 예로부터 마을의 액운을 막고 평화와 안녕을 기원하기 위한 목적으로 방사탑을 높이 쌓았습니다.그늘 아래 평상에 앉아 마음의 여유를 만끽합니다. 서중천 습지머체왓숲길  습지를 터전으로 삼는 생물들의 모습을 관찰할 수 있습니다. 올리튼물머체왓숲길  가뭄 시에도 물이 풍부하여 원앙새, 오리 등이 둥지를 틀어 물위에 한가로이 떠 있다하여 붙여진 이름입니다.<올리>는 <올란이>, <올랭이> 등과  아울러 오리를 일컬으며, <튼>은 뜨다의 제주어입니다.이곳에서 원앙새를 보면 복이 찾아온다는 설도 전해지고 있습니다.  쉬멍, 걸으멍.  오르내림이 심하지 않아 여유로이 걸을 수 있는 머체왓숲길, 머체왓소롱콧길.제주의 숲길을 느껴보세요! ",
		"description": "머체(마체)오름은 '머체'로 이루어진 오름, 또는 지형이 말의 형태(馬本)를 하고 있는데서 붙여진 오름이라는 설도 있습니다. 소롱콧의 유래 머체왓숲길 한남리 서중천과 소하천 가운데 형성된 지역으로... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주미니버스대절 효도여행 안성맞춤:♥",
		"postdate": "20190711",
		"link": "https://blog.naver.com/kimmj0801?Redirect=Log&logNo=221583066769",
		"contents": "  제주미니버스대절 효도여행 안성맞춤:♥장마가 시작된다는 제주여행을 몇일밤을 고민 하다가 비행기가 결항 되지 않으면가볼 수 있겠다 싶어서 비행기 결항 소식이 없으셔서 예약했던 숙박, 그리고 제주미니버스대절을 이용해서 효도여행 안성맞춤 다녀오셨는뎅흥을 즐기고 제주에 아름다운 비경들만 숨겨진 곳곳을 보고 오셔서만족했다면서 제주도차량대절을 제가 예약을 도와드렸는데,저 역시나 엄마와 친구분이 제주여행 만족해 하셔서 기분이 좋아서 효도여행 보내드린 후기를 남겨볼게요 ♥첫번째로 제가 운전이 능숙하지 못하고 제주도는 처음 여행 가시는거라기사님과 가이드가 있었으면 좋겠다 생각을 해서  네이버 검색으로 열심히 찾아서 몇 곳을 상담 받고 견적도 받아 보았어요.(이건 당연하쥐?)ㅎㅎ 그래서 저와 엄마와 결정을 한 곳이 부르릉제주였어요:)죄송하게도 제가 밤늦게 상담전화를 드렸는뎅친절하게 상담을 해주셨고 가격도 착한 가격이였다. 그런데  소비자로써 믿고 신뢰할 수 있는 말들을 해주셔서 결정은 이 곳에서 했어요~^^010-5331-8174 제주여행 계획중이라면 단체여행, 가족여행, 효도여행 등등 제주미니버스대절을 이용해서 다녀오시면 이렇게 편안하고 안성맞춤이랍니다:  부르릉제주여행사제주특별자치도 제주시 1100로 3041  #제주여행 #제주미니버스대절 #제주미니버스 #제주도여행 #제주효도여행 #제주도효도여행 #부르릉제주 #제주도단체여행 #제주도가족여행 #제주스타렉스대절    머체왓숲길서귀포시 남원읍 서성로 755 장마 시기에 비를 피해 머체왓숲길을 다녀 오셨다.비가 다행히 않 와서 효도여행을 기분을 업 시켜주어서 하늘에게 정말 고마웠다.제주미니버스대절을 이용을 하면 공항까지 비행기 도착시간에 맞혀서 픽업부터 시작해서 자유여행을 안내해준다고 말씀하셨는데 엄마와 친구분들은 안전하게 제주 미니버스에 탑승해서 투어를 시작했다고 하셨다.이 곳은 제가 다녀와본 곳이기도 하고 엄마가 효도여행으로 안성맞춤 코스로 제주투어를 알차게 잘 하셨더라구요~ 숨겨진 곶자왈이라고 불릴 정도로 아직 관광객들이나 도민들에게 알려지지 않은 곳인데 기사님의 추천으로 고즈넉한 분위기를 즐겨볼 수 있는 제주의 숲길을 걸어 보았다.   머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓) 이라는 데서 붙혀진 명칭이랍니다:머체(마체)오름은 머체로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는데서 붙여진오름 이라는 설도 있다고 한다.소롱콧길입구 펫말이 있어 입구라는것을 표시해놓아서 여러갈래 길로 헷갈리지 않고 편안하게 평지를 걸을 수 있었다.     구름다리를 건너는 것으로 시작해 숲길걷기는 시작이 되었다.다리가 불편하신 가족분이 계시면 옆에서 잘 부측여서이 곳만 통과하면 걷기 좋은 평지가 나오고 공기도 맑아서 숨쉬는데 시원했어요 :     제주도 숲길 추천 힐링은 이 곳에서 즐겨볼  수 있어요,제주여행 가볼만한곳을 잘 모르신다면저희 엄마와 친구분처럼 미니버스대절을 하면 기사겸가이드님이 계셔서 모르는게 없는 현지인이시면서 맛집과 관광지 추천은 쉽게쉽게 해주었답니다! 그리고 또 언제 가볼지 모르는 여행인지라 제주의 아름다운 절경은 또 빠지지 않고 구석구석 안내를 해주셔서 추억도 많이 만들고 기사님과 정도 들어서 아쉬웠다고 하실 정도로 성공했던 효도여행 안성맞춤: ♥    구엄리 돌염전제주 제주시 애월읍 구엄리제주에 갔으면 한번쯤은 제가 가보고 싶었던 곳이랍니다:도시에서 이렇게 염전터를 볼 수 없기 때문이죠.그렇게 생각만 하고 있다가 엄마에게 가볼만한곳을 적어서 드리긴 했지만기사님이 추천해주시는곳 더 좋은곳이 있으면 그 쪽으로 가시라고 말은 드렸는데 기사님도 구엄리돌염전에 가셔서 잠깐 힐링하고 사진 찍고 가시자고 말씀하셔서 다녀왔답니다: 보통은 노을이 좋을 때 방문을 하면 좋다고 하셔서 딱 그 때 기회를 타고 도작했어요.      사진으로 처음 이렇게 자세히 본 저는 조금 휑 해보였는데엄마도 역시나 휑해 보였답니다.규모도 작고 제주여행하면서 엄마가 생각 했던 풍경은 아니였다고 이 곳에 정말 가보고 싶으면 기대는 하지 말고 다녀오라고 하시더라구요.바위 위에 찰흙으로 둑을 쌓고 그 곳에 고인 바닷물이 햇볕에 마르면서 생기는소금을 얻어내는 방식으로 구엄마을 주민들의 주요 생업의 터전이 되었다고 하더라구요~    생소한 소금 생산방식과 돌 염전에 대한 정보를 제공하고 있었다.안내표지판이 있으니 참고하셔서 이 곳을 둘러보시면 좋을것 같아요:   장마라기 무색할 만큼 날씨가 너무 좋아서 제주의 매력을 안겨주어서 여행 갈 때는 정말 날씨가 중요한 요소이기도 하지요~      애월 한담해변제주시 애월읍제주 바다는 이런 느낌이였구나!생전 바다라고는 도시 속에서 지나가면서 볼 수 있었던 한강 ? 이 전부였는데.제주도 관광지를 둘러보면서 사면으로 어딜 가든 바다를 볼 수 있어 뷰가 달라보였다. 바닷속에 하얀 모래가 멀리서도 한 눈에 보이는 매력적인 모습에 푹 빠져서신비롭고 더 아름다게 느껴질테고 그래서 누구에게나 매력을 느끼기 충분한 곳이라고 이야기 해줄 수 있을 것 같아요!    제주미니버스대절 효도여행 안성맞춤:♥보내드려서동쪽, 서쪽 매력적인곳, 그리고 엄마와 친구분들이 가면 좋아할만한 자연도 보고 자연 숲길도 걸어보고 너무 좋았다니 얼만큼 좋았는지 알 수 있을것 같아요-: 사진이 다 했다! 정말 ♥          #제주미니버스 안전하고 편안하게 2박3일 여정 즐겁게 맛있는거 먹고 제주의 매력에 푹 빠져보았다.제주의 매력을 자가렌트 해서 직접 운전을 하면서매력이 담긴 곳을 찾아 다니고 제주도민들만 가는 맛집 여기저기 검색 하면서여행 기간동안 귀한 시간 길에서 낭비하게 되었을텐데...제가 지인분 중 제주스타렉스대절을 해서 다녀오셨던분이 이렇게 운전도 해주시고 제주도일정도 짜준다는 이야기를 듣고 알게 되어 정말 좋으신 분을 만나서 효도여행 안성맞춤 성공적으로 마쳤어요~     제주미니버스대절 효도여행 안성맞춤:♥엄마와 친구분이 이용했던 제주미니버스 랍니다: 외관도 사진으로만 보아도 정말 깨끗하고 실내도 깨끗해서 대접 받는 기분이라 좋으셨답니다:엄마와 친구분은 인원 9명이였어요- 미니버스는 8명부터 18명까지 여유있게 탈 수 있는 차량이라고 상담할 때 말씀을 해주셨어요! 제주스타렉스대절, 제주관광버스대절 모든것을 부르릉제주에서 예약을 할 수 있답니다.인원수에 따라 차량 종류도 달라지고 금액도 달라지겠죠?제주여행 안성맞춤 차량 하나면 모든것이 완벽했다.    깨끗하게 차량 실내와 외관을 정리해서 공항에 마중 나오니 엄마와 친구분들은 처음부터 신뢰를 잔뜩 가져서 여행 끝날 때까지 기분도 업 되고 분위기도 좋아서 차량으로 관광지 이동하면서 심심하지 않고 하하호호 즐거우셨다고 하셨어요~ 그리고 오메기떡과 삼다수물을 서비스로 주셔서 먹으면서 이동할 수 있어서 입도 즐거웠답니다! ㅎㅎ     너븐숭이 4.3 기념관 제주 제주시 조천읍 북촌3길 3제주도 조천읍 북촌리에 북촌마을이 있어요.제주 4.3사건 때 큰 피해자들이 생긴곳이지요~ 함덕근처에 위치해 함덕해변에서 서우봉을 넘으면 있는 마을이랍니다:너븐숭이 4.3기념관은 제주 4.3사건의 슬픔이 아주 큰 곳이고 남자들이 거의 사라지다시피 한곳이랍니다!많은 사람들이 학살을 당하고 1948년 북촌주민 약3백여명을 학살했던 사건인데 공식적으로 사상인원이 1만5천만명쯤 된다고 하시네요:이 곳은 제주여행으로 아이들과 교육적으로도 가볼만한곳으로 제주의 4.3사건에 대해 알고 가요!실내 기념관에 사진으로 한 눈에 알아볼 수 있는 사건들을 전시를 해놓고기념관 주변에는 위령비와 애기 돌무덤이 있었다.잠시 주위를 돌아보면서 더 많이 기념할 수 있었답니다:        비자림제주시 구좌읍 비자숲길 55제주미니버스대절 효도여행 안성맞춤:♥으로 2일째 장마를 알려주면서 비가 왔었답니다! 우비를 입고 운치 있는 비자림 숲길을 걸으면서 매력적인 추억을 또 남기면서 사진도 찍고 오셨어요~^;^천연기념물 제374호로 지정보호하고 있는 비자림은 2,800여 그루가 밀집하여 자생되고 있어서 나무의 높이는 7~14m로 엄청 길다란 나무들이 있었다.      힐링코스로 숲길 산책로중에 비가 와도 산림욕 하기도 좋고 신선한 공기는 여기가 엄지 척! 주변에는 자태가 아름다운 기생화산인 월랑봉, 아부 오름 , 용눈이 오름 등이 있어 뛰어난자연경관을 자랑하고 있을 뿐만 아니라 효도여행으로 가벼운 등산이나산책운동하는데 안성맞춤인 코스로 관광객들에게 많이 알려져 있는 곳이였다! 밀림과 같은 느낌이 나는 비자림 숲이기 때문에 영화촬영지로서도 매우 각광을 받고 있는 곳이랍니다:제주에 참 매력적인이면서 제주를 말하는 자연경관들을 참 많이 둘러보고 제주 미니버스가 효도여행 다 했다 ♥제주여행 계획중이라면 편안하게 안전한 여행으로 최고의 수단인것 같아서 추천해드리고 싶어요 ♡ ",
		"description": "머체왓은 이 일대가 머체(돌)로 이루어진 밭(왓) 이라는 데서 붙혀진 명칭이랍니다: 머체(마체)오름은 머체로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름 이라는 설도 있다고 한다.... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "한남리 머체왓길",
		"postdate": "20150905",
		"link": "https://blog.naver.com/realty666?Redirect=Log&logNo=220472514358",
		"contents": "",
		"description": "머체(마체)오름은 '머체'로 이루어진 오름, 또는 지형이 밭의 형태를 하고 있는데서 붙여진 오름이라는 설도 있다 남원읍 한남리 머체왓 숲길은 개장한지 오래되지 않았고 많이 알려지지 않아서 아직 자연... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "[콜콜] 머체왓숲길 - 제주올레길 :: 제주도전세버스로... ",
		"postdate": "20171205",
		"link": "https://blog.naver.com/wehitmakers?Redirect=Log&logNo=221155731450",
		"contents": "",
		"description": "머체(마체)오름은 '머체'로 이루어진 오름, 또는 지형이 말의 형태를 하고 있는데서 붙여진 오름이라는 설도 있습니다. 머체왓숲길은 서귀포시에서 2012년 7월부터 국비와 지방비 총 8억원의 사업비를 들여... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "[제주도여행]머체왓숲길과 서중천탐방로-자연이 살아숨쉬는... ",
		"postdate": "20140501",
		"link": "https://blog.naver.com/az0818az?Redirect=Log&logNo=80212156996",
		"contents": "",
		"description": "▽머체왓숲길 입구와 탐방지원센터 ▽머체왓은 이일대가 머체(돌)로 이루어진 왓(밭)이라는데서 붙여진 명칭이다 머체(마체)오름은 '머체'로 이루어진 오름, 또는 지형이 말의형태를 하고 있는 데서 붙여진... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "부산휴장기조교(1-30조)",
		"postdate": "20080911",
		"link": "https://blog.naver.com/belem?Redirect=Log&logNo=20054593565",
		"contents": "",
		"description": "[6조 김성현 조교사] 초고액 배당마 [여명]을 터트린 마방으로 가꾸시 조심 [천문도] - 마체 왜소한듯... [나루해오름] - 가벼운 구보로만 컨디션 조율한 마필로 크게 좋아진 모습 아니라 기대치 적음. [23조 한상복... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "한라산 남쪽의 정겨움을 안겨주는 숲_머체왓숲길",
		"postdate": "20170613",
		"link": "https://brunch.co.kr/@jethlee/186",
		"contents": "",
		"description": "암튼 머체(마체)오름은 머체로 이루어진 오름, 혹은 지형이 말의 형태(마체)를 하고 있다고 붙여진 오름이라는 설도 있다는 설명이 붙어있다. 구어인 제주어는 이런 면에서 생소하고 불명확한 측면이 강한... ",
		"source": "머체오름 (마체오름)"
	},
	{
		"title": "제주 걷기 여행 :: 머체왓숲길 / 소롱콧길 ★나만가고싶은곳",
		"postdate": "20180306",
		"link": "https://blog.naver.com/ybb420?Redirect=Log&logNo=221222666111",
		"contents": "",
		"description": "머체 (마체) 오름은, 머체 로 이루어진 지형이 말의 형태를 하고있는데서 붙여진 오름이라는 설도있다. 소롱콧 유래 : 한남리 서중천과 소하천 가운데 형성된 지역으로 편백나무, 삼나무, 소나무, 잡화 등이... ",
		"source": "머체오름 (마체오름)"
	}
]