[
	{
		"title": "유네스코 제주이야기와 제주 4.3평화기념관과 목시물굴 방문",
		"postdate": "20220115",
		"link": "https://blog.naver.com/hongj2827?Redirect=Log&logNo=222622182590",
		"contents": "아침에 간단한 짐과 겉옷을 챙기고 매니저님이 아침에 모이라고 했던 장소로 갔다. 전화 부스 앞 :D그곳엔 이미 우리 제주행 사람들이 많이 모여있었다.조금 기다리니까 대형버스가 왔고, 우리는 차례를 지켜 버스에 타며 기사님께 인사했다.향님께서 인원체크를 해주셨던 걸로 기억한다. 누락된 인원 없이 모두 탑승을 했다.둘째 날의 시작이었다. :) 오전에 와서 어제 했던 것처럼 발열 체크와 QR코드 확인을 했다.모두 자리에 앉자 문경수 탐험가가 들어오셨다! 가볍게 신청한 청년드림제주행이었는데 각종 방송 프로그램에 출현한 문경수 과학탐험가가 오시다니 깜짝 놀랐다.오전밖에 없는 짧은 시간이었지만 너무 값지고 좋은 강의를 해주셨다.외국에서 탐험을 할 때, 정말 유명한 지질학자가 한국에 있는 '제주 섬'에 가보는 게 꿈이라는 말을 듣고 제주도의 가치에 대해 다시 생각하게 되었다고 하셨다. 그래서 제주도를 탐험하시게 되었다고 한다. 많은 얘기를 해주셨는데 그중에서 기억에 남는 몇 가지 이야기들을 적어야겠다.제주도의 하와이에 성산 일출봉과 닮은 다이아몬드 헤드가 있는데 왜 제주가 더 지질학적으로 뛰어난 가치가 있는지에 대해서도 설명해 주셨다. 성산일출봉은 오랜 시간 풍화되어 절벽의 단면을 볼 수 있지만 하와이 와이키키 해변 옆에 있는 다이아몬드 헤드는 온전한 모습을 갖고 있어서 볼 수가 없다고 한다.  좌측: 하와이의 다이아몬드 헤드 / 우측 : 제주의 성산일출봉 수월봉도 신기했다! 수월봉의 존재를 아예 알지도 못했는데 탐험가님의 강의를 듣고 꼭 한 번 가고 싶어진 곳이다! 수월봉에 보면 탄피가 날아가 절벽에 붙어있고, 그걸 탄낭구조라고 부른다.지금은 보이지 않지만, 바다의 한 지점을 향해서 그 화산탄들이 날아가있고, 그걸 토대로 보았을 때, 그곳에 분화구가 있었을 거라고 생각한다. 그리고 제주가 유네스코에 등록된 결정적인 동굴! 바로 용천동굴이라고 한다.세상에는 굴이 두 종류가 있는데 용암동굴과 석회동굴이 있다고 했다. 그런데 용천동굴은 용암 동굴에 월정리 해수욕장에서 타고 온 모래가 만나 석회동굴이 함께 만들어진 동굴이라고 했다. 사진으로 봤을 때도 너무 아름다웠는데 유네스코 심사하러 오신 분이 들어가는 입구에서 몇 발자국 안 가서 더 이상 들어가면 자연을 해칠 테니 들어가지 말자고 여기까지 봤으면 충분하다고 했다고 한다. 위에서 내려오는 가늘고 긴 석회암들은 나무뿌리 위에 입혀진 것들이라고 한다. 실제로 보면 너무 아름답다고 한다.  출처: 제주특별자치도 외에도 제주의 다양한 이야기들을 들려주었다. 김녕 초등학교 부종휴 선생님의 이야기도 들려주셨는데 이것도 참 재미있었다. 제주의 김녕초등학교에서 부종휴선생님이 탐험대를 만들었다. 지금이라면 너무 위험했겠지만, 그땐 교장선생님께서도 너무 좋은 일이라며 부종휴선생님의 탐험반을 응원해 주셨다고 한다. 굴을 탐험할 때는 횃불을 들고 먼저 들어가는 조명반과 횃불용 기름을 드는 보급반, 마지막으로 탐험 기록을 남기는 측량반 3개의 팀으로 나눠 함께 들어갔다. 그렇게 지금의 만장굴을 발견했다! 만장굴을 처음 밟은 게 김녕초등학교의 학생들과 부종휴선생님인 것이다! 이 기록을 남겨야 한다며 측량도 했는데 측량장비도 제대로 된 것이 아니었지만 지금과 별 차이가 나지 않는다. 이 이야기를 들으면서 너무 멋있었는데 그중에서 가장 놀랐던 이야기는 1946년이어서 짚신을 신고 들어갔다고 한다. 😅😅 짚신,, 나는 등산화를 신어도 발이 너무 아팠는데 어떻게 짚신을 신고 저 굴을 들어갈 수 있지? 그땐 웃었지만, 지금 생각해 보니.. 정말 강한 아이들과 선생님이시다 👍👍더 많은 이야기들을 해주고 싶어 하셨는데 ㅠㅠ.. 시간이 부족했다.알찬 내용이었고, 우리를 위해 이렇게 좋고 열정적인 강의를 해주셔서 너무 감사하다.이 강의를 듣고 난 후, 난 제주가 더 좋아졌다. 내가 제주는 바다가 이쁘고, 맛집이 많고 한라산이 있는 곳이었는데 그 이상의 의미가 있는 곳이라는 게 느껴져서 벅찼다.이 강의를 들을 수 있음에 감사했고, 설명하시면서도 아이처럼 눈이 반짝거리신 문경수 탐험가의 모습이 멋있다고 느껴졌다.그 열정이 온전히 내게 전해졌다. 제주에 대해 알게 되어서 감사한 시간이었다.   점심을 먹고 나서의 일정은 제주 4.3 평화기념관이었다.아침에 타고 왔던 대형버스를 타고 제주 4.3 평화공원으로 향했다.  우선 첫 번째로 갔던 곳은 위패봉안실이었다.위패봉안실 앞 위령 제단에서 서서 다 함께 참배를 하고, 위패봉안실로 들어갔다.위패봉안실에는 이름 적힌 위패들이 공간을 가득 메우고 있었다.제주도의 지역별, 마을별로 4.3사건의 희생자들의 위패가 배치되어 있었다.누락되었던 희생자들도 한편에 따로 배치를 해두었다.단 한 명이라도 죽지 않았던 마을이 없었다고 해설사께서 얘기해 주셨다.   제주 43사건의 피해자가 많다고는 알고 있었지만 정말 많았다.그 큰 공간의 벽을 위패로 가득 채울 정도였으니 말이다. 나중에 평화기념관에서 해설사님의 설명을 듣고 나니 이름이 미처 올라가지 못한 희생자도 많을 거란 생각을 했다.우리는 위패봉안실에서 제주 4.3평화기념관으로 갔다.들어가자마자 제주4.3사건에 대한 영상을 한 편 보았다.   제주 4.3사건이 언제 일어났는지에 대한 설명이었다.정말 정말 아주 간단하게 설명하자면, 제주 4·3 사건은 1947년 3월 1일 평화시위를 하는 군중을 향해 경찰의 총을 쏴서 민간인 6명이 희생당한다. 당연히 제주도민은 총파업 등으로 반발했지만, 미 군정은 그런 제주도민들을 무력으로 제압한다. 이후, 1948년 5월 10일 남한만의 단독선거(5.10선거)를 하게 된다.제주도민은 한반도의 남북 총선거를 주장하며 남쪽만의 단독선거, 단독정부 수립에 반대하고 미군 철수를 주장한다. 5.10일 선거는 제주도의 50% 채 안 되는 인원만이 선거에 참여했고, 선거가 끝난 후 미군과 함께 서북청년단이 내려오고 4.3사건이 시작된다.  정확한 4.3 사건의 내용은 아래에 링크 첨부할 테니 궁금하신 분들은 꼭 눌러서 보시길 바란다. :)👇👇제주 43사건 네이버 지식백과👇👇 제주 4·3 사건'제주 4·3 사건 진상규명 및 희생자 명예회복에 관한 특별법'에 따르면 1947년 3월 1일을 기점으로 1948년 4월 발생한 소요 사태 및 1954년 9월 21일까지 제주도에서 발생한 무력 충돌과 그 진압 과정에서 많은 주민들이 희생된 사건을 말한다. | 외국어 표기 | 濟州 四 · 三 事件(한자) | 4·3 사건은 1947년 삼일절 기념행사에서 경찰의 발포로 민간인 6명이 사망한 것이 발단이 돼 시작됐다. 당시 경찰의 발포에 항의하는 제주도민들이 민관 총파업으로 항의하자 미 군정은 파업 참여자를 체포하면서 탄압에 나섰고, 이로...terms.naver.com 1947년 3월 1일을 기점으로 하여 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건으로 미 군정기에 발생하여 대한민국 정부 립 이후에 이르기까지 7년여에 걸쳐 지속된, 한국 현대사에서 한국전쟁 다음으로 인명 피해가 극심했던 비극적인 사건이었다. <제주4·3사건 진상조사보고서>  이 후 엄청나게 많은 사람들이 희생된다. 어린이부터 앳돼 보이는 중학생, 말로 표현할 수도 없을 정도로 잔인하게 많은 사람이 희생되었다.물에 수장하고, 목을 잘라 막대에 꽂아 마을에 전시해 사람들을 위협하고, 강간도 저질렀다고 한다.제주도 4.3에 대해 알리는 신문을 제주도의 한 책방에서 봤었는데 내가 말로 표현할 수 없을 정도로 잔인했다. (알몸으로 벗고 뛰어갔다 오면 갓난아기는 살려주겠다고 해서 그 여자가 달려갔다 왔는데 죽였다고, 아이도 엄마 없으면 못 산다고 죽였다는 내용이었다)시체를 모두 훼손해서 몇 명이 희생당한지도 확인할 수 없는 곳이 많았고, 제주도는 화산 섬이라 작은 굴들이 많은데 그 굴에 숨은 사람들이 숨을 쉬지 못하게 불을 피워 연기가 굴 안으로 들어가게 하여 굴을 막았다는 설명도 해주셨다. 줄을 세워놓고 총을 쏴서 구덩이에 넣고 그 위에 살짝 흙을 덮는다. 또 그 위에 사람들을 줄을 세우고 총을 쏜다. 마을에 불을 지르고 사람들이 뛰쳐나오면 총을 쏴서 죽이기도 했다.마음이 아팠다. 제주4.3사건에 대해 정확하게 알지 못했던 내가 속상하고 화가 났다. 제주도 섬에서 3000명 이상이 희생되었다. 그 작은 제주도 섬에서, 3000명 넘는 사람이 학살되었다. 가족 중에 한 명이라도 죽지 않은 사람이 없었다. 누군가의 부모나 자식, 이모, 고모 등 한 명이라도 죽지 않은 사람이 없었다,실제로 제주 4.3평화기념관에 와서 제주의 역사에 대해 알고 싶었는데 그 역사는 무겁고도 슬프고 화가 났다. 아직 제주 4.3 사건의 제대로 된 이름도 없으며, 위령비가 없는 걸로 안다. 많은 사람들에게 알려졌으면 좋겠고, 제주를 방문한 사람이라면 꼭 한 번은 방문했으면 좋겠다,시간을 잘 맞추면 해설사의 설명도 들을 수 있으니 꼭 듣길 바란다. 이건 제주의 아픔만이 아니라 우리나라 전체의 아픔이라 느꼈다.    제주 43평화기념관은 정말 넓었다. 지하 1층부터 4층까지 있었으나 우리는 지하 1층부터 1층까지 보았다.잠깐의 쉬는 시간을 가질 때 기념관 내에 제주의 기념품?을 파는 곳이 있었는데 다른 것보다 내 눈을 사로잡은 건 제주 43사건과 관련되어 있던 동화책들이었다. 총이 턱을 관통하며 날아가 평생 턱에 무명천을 두르고 사셨던 무명천 할머니의 이야기도 동화책으로 나와 있었고, 죄 없는 사람들이 희생되었던 아픈 역사가 동화책으로 남겨져 있었다. 잠깐의 쉬는 시간 동안 그 책을 차근차근 보는데 더 마음이 아파졌다. 다른 것보다 제주 43사건에 대해 많은 사람이 알게 되었으면 하는 바람만이 가슴속에 묵직하게 내려앉았다.잠깐의 쉬는 시간이 끝나고 우리는 4.3유적지로 향했다.목사 물굴이라는 곳인데 버스를 타고 꽤나 이동했던 것 같다.제주도 주민들이 마을에 살다가 군인들을 피해 한라산으로 모여들어서 산속 한가운데 있었다. 앞으로 더 열심히 이 사건에 대해 알려야겠다고 생각한 이유 중 하나가 저렇게 유적지 비석 하나만 달랑 있는 게 마음이 더 아팠다 ㅠㅠ작은 표지판이 중간중간 있는데 그걸 따라가다 보면 목시물굴이 나온다.  울창한 숲속에 작은 굴이 하나 있는데 그 굴이 목시물굴의 입구이다. 사람들이 군인들을 피해 한라산으로 올라왔고, 마을 사람들만 아는 굴속으로 꼭꼭 숨었다. 그중에서도 목시물굴은 꽤나 큰 동굴이어서 안에 200명 정도 숨었다고 한다. 이 근처에 작은 굴들이 몇 개 더 있는데 그곳에서도 사람들이 숨어있었다.   너무 귀여웠던 우리 참여자 중 한 명이 궁금하다며 살짝 들어갔었다. 12월 초여서 추운 날씨였는데 들어가니까 따뜻하고 살짝 습하다고 얘기해 줬다 :D   차라리 눈이라도 오지 않았으면 많은 사람들이 살았을 텐데, 이때가 겨울이라 눈이 와서 그 발자국을 보고 많은 사람들이 숨은 곳을 군인들이 찾아내고 더 희생이 많이 되었다는 말도 함께해 주셨다. 마음이 너무 아팠다. 2일차 일정은 이렇게 끝이 났다. 이렇게 기념관에 방문해서 제주 43사건에 대해 알 수 있는 기회를 만들어주셔서 감사했고, 우리에게 제주43사건에 대해 열정적으로 설명해 주신 해설사님께도 감사했다. 이 글을 보고 제주 43평화기념관에 갈지 말지 고민하는 분이라면 꼭 가셨으면 좋겠다.  이 날도 첫날 함께한 친구들과 저녁을 함께 먹기로 했다.제주고기국수를 저녁으로 먹기로 했고, 밥 먹으며 한 대화 내용 주제는 '오늘 강의 너무 좋았다'였다.아, 그리고 전 날 ㅠㅠ.. 한라산 탐방로 예약 시스템이 서버가 터졌는지 들어갈 수가 없었다. 2시에는 서버 점검이 끝난다고 했는데 2시 반쯤 잠깐 확인했을 땐 점검 시간이 조금 더 오래 걸린다는 공지를 보았다.오후 5시 30분 목시물굴에서 버스를 타고 오는 도중 들어가 보니 들어가져서 급하게 성판악 코스로 예약을 했다.  예약을 하고 나니 예약이 완료되었다며 문자와 메일이 왔다.우리 숙소에 도착해 잠깐 쉬고 근처 제주고기국수를 검색했다.  그렇게 해서 찾아간 식당이었는데 엄청 시원하게 잘 먹었다. 👍👍 함께 먹은 친구 쓱이는 올레국수가 더 맛있다 했고, 르미는 여기가 더 맛있다고 했다. 나중에 날 잡고 한 번 리뷰하도록 하죠 :D  식후 카페 한 번 갔다가 푸라닭 고추마요치킨을 먹었다! (까만 치즈볼도!!!!)슬프고 가슴이 아팠던 하루였다.마지막은 제주KBS방송국에서 촬영왔을 때, 인터뷰하는 모습을 르미가 찍어줬다. 너무 예쁘게 찍어줘서 고마워 르미야 😆😆   ",
		"description": "연기가 굴 안으로 들어가게 하여 굴을 막았다는 설명도 해주셨다. 줄을 세워놓고 총을 쏴서 구덩이에... 보면 목시물굴이 나온다. 울창한 숲속에 작은 굴이 하나 있는데 그 굴이 목시물굴의 입구이다. 사람들이... ",
		"source": "목시물굴"
	},
	{
		"title": "[제주여행] 제주 동쪽 4·3사건 다크투어 (목시물굴... ",
		"postdate": "20211130",
		"link": "https://blog.naver.com/evayap?Redirect=Log&logNo=222582806282",
		"contents": "  제주동쪽여행 ::  다크 투어   4·3 기행 어느 따뜻했던 주말, 뜻깊은 여행을 했다.  제주 다크 투어4·3 기행제주 선흘리 여행목시물굴동백동산(선흘곶자왈)토틀굴낙선동 4·3성터 목시물굴 in 선흘 곶자왈 처음 도착한 곳은 제주시 조천읍 선흘리에 위치한 4·3 유적지, 목시물굴이다.  입구에 이렇게 이정표가 있어 찾기 쉽다.  남오미자라고 한다.제주 4·3 사건 당시 이런 산열매들을 먹으면서 목사물굴에서 은신했을 거라고 추측해 볼 수 있다고 한다.  남오미자 목사물굴로 들어가는 입구이다. 입구는 아주 좁지만 안에는 200명이 넘게 은신할 수 있는 공간이 나온다고 한다. 목사물굴@제주선흘리 위에 좁은 동굴 입구로 들어가면 아래 철망이 쳐져 있는 입구로 나올 수 있다고 한다. 여기는 입구가 넓어서 그런지, 출입을 못하게 막아 두었다.  목시물굴은 천연동굴로 비지정문화재라고 한다.  ▶ 목시물굴제주 4·3 사건의 유적지인 목시물굴은 1948년 11월 26일 선흘리 주민 200여 명이 굴 속에 숨어 있다가 토벌대에 의해 굴이 발각되면서 어린이와 노약자 등 40 여 명의 주민들이 학살당하고, 휘발유를 뿌려 시신을 유기한 비극의 현장이다.1948년 11월21일 선흘리 일대 소개령이 내려지면서 마을 일대가 소각된 이후 주민들은 곶자왈과 동굴을 은신처로 살아 생활해 왔다.11월 25일에 목시물굴 서쪽 1km 인근에 있더 도틀굴이 발각되면서 그 굴 속에 숨어 있던 주민들이 현장에서 총살당하고, 일부는 함덕 대본부로 끌려가 밤새 무자비한 고문을 이기지 못해 한두 사람이 목시물굴의 존재를 말하게 되었다.11월 26일 아침, 박격포를 쏘며 목시물굴에 도착한 토벌대는 굴 속으로 수류탄을 투척하면서 숨어 있는 주민들에게 굴 밖으로 나올 것을 종용하고, 굴 밖으로 나온 어린이와 노인 등 주민 40 여명을 그 자리에서 집단 학살하고 시신을 불태웠다.목실물굴 앞에 임시 거처를 마련했던 흔적들 ↓ 제주 4*3 사건 유적지 @제주조천선흘리제주 4*3  사건 유적지 @제주조천선흘리은신처 근처 이 나무는 뿌리는 하나인데 줄기가 여러개다. 선흘리 마을 주민들이 목시물굴에 은신해 있으면서 땔깜 등으로 사용하기 위해 베어낸 곳이 자라 줄기를 뻗었을 것으로 추청된다고 한다.이런 나무들을 맹아 나무라 한다고 한다.  4*3유적지 목시물굴 @제주조천선흘리4*3유적지 목시물굴 @제주조천선흘리곶자왈은 언제 와도 건강해지는 느낌이다.    너럭바위를 뜻하는 빌레가 보인다면 그 지하에는 동굴이 있을 가능성이 높다고 한다.  빌레 @4*3유적지 목시물굴 근처▶ 목시물굴 위치는 목시물굴제주특별자치도 제주시 조천읍 선흘리 산26  목시물굴 투어가 끝나고, 근처에 있는 동백동산으로 향했다. 토틀굴 in 동백동산동백 없는(?) 동백동산이다.작년에 한창 동백꽃이 피는 시기에 동백꽃을 보겠다고 동백 동산에 왔다가 헛거름을 한 적이 있다.동백 동산의 동백꽃은 제주의 다른 지역의 동백꽃들에 비해 아주 늦게 핀다고 한다. 선흘 곶자왈에 있는 동백동산에서도 제주 4·3 사건의 흔적을 찾을 수 있다. 이정표를 따라 동백동산을 향해 걷는다.  동백 동산 근처에 감귤밭이 있었다.제주도는 한창 귤 시즌이다.  제주 귤밭 제주 귤밭남오미자를 또 발견했다. 남오미자이정표가 잘 되어 있다. 동백 동산 입구에 귤 컨테이너가 놓여져 있었다.귤 철에는 이런 모습을 자주 볼 수 있다.   무료 나눔하는 귤을 먹고 비용을 지불하고 가시는 마음 따뜻한 분들도 계셨다. 탐방로를 따라 걷는다. 중간 중간 앉아서 쉴 수 있는 의자도 마련되어 있다. 동백동산은 탐방로가 잘 다듬어 있지 않아서 울퉁 불퉁 돌길을 걸어야 한다.운동화는 필수!  동백동산은 국유림이다.  제주동백동산울창하다.선흘 곶자왈은 산림유전자원보호구역으로 희귀식물 자생지이다.새우난초, 보춘화, 사철란, 백서향나무, 변산일엽 등 희귀식물이 자생한다고 한다.  동백동산  이정표가 잘 되어 있다.  동백동산산딸기도 볼 수 있었다. 여기가 겨울딸기 자생지라고 한다.  겨울딸기 @동백동산단풍도 볼 수 있었다.  지정된 탐방로 이용하기! 먼물깍 방향으로 계속 걷는다.  공생하고 있는 곶자왈의 식물들  머귀나무 ↓가시가 있다.신기했다. 가시는 자라면서 없어진다고 한다.  머귀나무@동백동산머귀나무 @선흘곶자왈뾰족한 가시들이 보인다. 머귀나무 @제주동백동산 선흘곶자왈 드디어 도틀굴 이정표가 나왔다. 도틀굴 입구다. 토틀굴 @동백동산 선흘 곶자왈토틀굴 @동백동산 ▶ 도틀굴제주 4·3 사건 당시 선흘 주민들의 피난처였다.중산간마을 소개령과 초토화 작전으로 인해 주민들이 은신했던 곳이다. 천연 용암 동굴로 목시물굴처럼 동굴 내부에는 용암 선반, 승상용암, 아아용암, 용암 주석 등이 산재하고, 용암종유와 동굴산호, 용암곡석 등도 관찰되고 있어 보존을 위해 동굴 출입을 금지하고 있다. 나오는 길에 구실잣밤나무의 열매를 발견했다.이 열매도 은신했던 주민들의 식량이 되어 주었을 것으로 추청해볼 수 있다고 한다.  ▶ 도틀굴이 있는 동백동산 위치는 동백동산제주특별자치도 제주시 조천읍 선흘리 산12  다음으로 이동한 곳은 낙선동 4·3 유적지! 낙선동 4·3 성낙선동 4·3 유적지에 도착하면 가장 먼저 눈에 띄는 게 4·3 폭낭이다. 낙선동 4*3 폭낭이 나무는 이 곳에 성을 두르고 함바집에서 고난의 세월을 보내던 1949년 봄에 한라산에 토벌을 갔다가 캐서 당시 성의 정문 앞에 심었던 것이라고 한다.제주 선흘리의 4·3 사건의 역사와 함꼐 설촌 60 여년이 된 낙선동 마을을 상징한다.  낙선동 4*4 폭낭성터 입구 옆집에 사는 개.반가운 지 꼬리를 열심히 흔든다. 입구에 있는 정문 초소사각형의 성 모서리 마다 보초막을 지어 보초를 섰던 곳이다.높이 1.5m의 원추형으로 지어졌으며, 각 모서리 사이의 성벽 중앙에도 4개의 초소를 만들었다. 특히 정문 초소는 주민들의 성밖 출입 시 양민증이나 통행증을 검사하는 곳이었고, 야간에는 통행이 금지되었다. ▶ 낙선동 4·3 성1948년 11월 20일 선흘리가 초토화 작전으로 불타 버리자 선흘리 마을 주민들은 위에서 언급한 인근 선흘 곶자왈의 목시물굴이나 토틀굴 등의 자연 동굴이나 들판에 움막을 짓고 살았다고 한다. 1949년 봄에 감시와 통제 목적으로 살아 남은 마을 주민들을 동원해 성을 쌓게 하고 수용했다고 한다. 마을 주민들은 성 안의 좁은 함바집에 집단 거주했다고 한다.남자들은 대부분 희생이 되었고, 살아남은 청년들도 6·25때 대부분 자원입대를 했기 때문에 성을 지키는 보초는 여성과 노약자들이 해야 했다. 낮에는 밭에서 일하고 밤에는 성을 지켜야 했다.낙선동 4·3 유적지는 제주의 아픈 역사로 2007년 당시의 초소, 함바집과 통시 등을 복원한 것이다. 통시통시는 똥돼지간이라고 불리는 사람들의 화장실이자 돼지 우리이다. 통시는 각 성벽마다 성담에 붙여 15개 정도 있었다.성담에 반원 모양으로 돌을 쌓아 사람이 들어가서 앉을 수 있게 2개의 디딤돌을 놓았다. 통시 @낙선동 4*3성 통시 @낙선동 4*3 유적지 경찰지서성안에는 이 곳 사람들을 통제하고 경비 순찰을 담당할 함덕 지서 파견 출장소가 정문 동쪽 30m 지점에 설치되었다. 지서 건물은 초가집이었고, 성 내부에 있음에도 불구하고 1.5m 정도의 내성을 쌓아 만일에 있을 무장대 습격에 대비했다고 한다. 주민들은 파견 경찰의 부식 마련에도 고통 받았다고 한다.  보초 대기소각 초소마다 배치된 5명 중 1명이 2층 망루에 올라가 밖을 감시하는 동안 나머지 4명이 교대를 위해 대기하던 곳이다. 사각형 성 모서리마다 있는 초소 사진 가운데 보이는 것이 함바집이다. 낙선동 4*3성 함바집 내부를 들여다 봤다.당시 삶의 모습들을 어렴풋이 엿 볼 수 있다.   4·3성 안 모습 다른 성벽에 붙어 있는 통시 발견! 통시 @낙선동 4*3성 총안성벽의 2m 높이에 총안을 만들어 무기를 겨누거나 바깥쪽을 내다볼 수 있게 했다.이 총안은 사람의 키보다 높은 곳에 있었기 때문에 계단으로 올라가야 했다. 총안을 통한 경비는 특공대로 편성된 남자들이 담당했고, 각 성벽마다 2개씩 모두 8개가 있었다. 성담1949년 봄, 토벌대의 진압 과정에서 폐허가 된 선흘리 마을을 재건할 당시, 주민들과 무장대 간의 연계를 차단하고, 주민들을 효율적으로 감시·통제하기 위한 전략촌을 조성하기 위해 이 곳 에 성을 쌓았다. 축성 작업은 해안마을 함덕리 수용소 등지에서 생활하던 선흘리 주민들과 조천면 관내 주민들을 동원해 1개월에 걸쳐 이루어졌다.성은 가로 150m, 세로 100m, 높이 3m, 폭 1m 정도의 직사가형 모양으로 총 500 여 미터에 달한다. 낙선동 4·3성 주변을 돌아 보는 길에 귤밭을 다시 만났다.  해자약 500m에 달하는 성의 외곽으로 2m,  깊이 2m  정도의 도랑을 파서 해자를 만들었다.해자 안과 바깥쪽 성벽에는 가시덤불을 높아 무장대의 침입을 막으려했다. 해자 @낙선동 4*3유적지 해자 @낙선동4*3성  성 밖에서 보이는 풍경함바집이 보인다.  ▶ 낙선동 4·3유적지 위치는 선흘리 낙선동4.3 유적지 전기차충전소제주특별자치도 제주시 조천읍 선흘서5길 7  설명을 들으며 투어를 하니 역사의 현장이 더 깊게 와 닿았다.제주를 조금 더 알아가고 있는 것 같아 애정이 생기는 듯 하다.  .........   ",
		"description": "11월 26일 아침, 박격포를 쏘며 목시물굴에 도착한 토벌대는 굴 속으로 수류탄을 투척하면서 숨어 있는 주민들에게 굴 밖으로 나올 것을 종용하고, 굴 밖으로 나온 어린이와 노인 등 주민 40 여명을 그 자리에서... ",
		"source": "목시물굴"
	},
	{
		"title": "&lt;제주다크투어&gt; 선흘리 불칸낭과 목시물굴",
		"postdate": "20220126",
		"link": "https://blog.naver.com/whitejua?Redirect=Log&logNo=222632068026",
		"contents": "20200927, (사)제주다크투어를 통해 다녀온 <제주 4.3 첫발딛기 투어>두번째 방문지는 제주4.3사건 당시 '중산간 지역 초토화 작전'이 벌어졌던 선흘리 중산간 지역 초토화 작전 中山間地域焦土化作戰제주특별자치도에서 발생한 4·3 사건을 진압하면서 토벌대가 취한 작전.제주 지역 4·3 사건을 조기에 진압하기 위해 정부는 1948년 11월 17일 제주도에 계엄령을 선포하고, 제주도의 해안선으로부터 5㎞ 이상 들어간 지역을 적성 지역으로 간주하였다. 그리고 이 범위에 포함된 중산간 마을을 모두 불태우고 주민들을 해안 마을로 소개(疏開)시키는 초토화 작전을 감행했다.한국학중앙연구원 - 향토문화전자대전 http://jeju.grandculture.net/jeju/toc/GC00702282선흘동2길제주특별자치도 제주시 조천읍 선흘리 지도에는 나오지 않지만 선흘동 2길, 카페세바 근처로 가면 커다란 나무가 있다.나무의 이름은 불칸낭 또는 불카분낭 (불탄나무, 불타버린 나무라는 의미) 4.3 당시 이미 수백 년이 되었던, 마을의 신목이자 수호목이었던 나무불칸낭(불탄나무)선흘리 본동에는 마을의 역사를 묵묵히 지켜보는데서 그치는 것이 아닌 4․3의 상흔을 그대로 간직한 팽나무가 있다. 선흘리가 초토화되면서 같이 불탔지만 지금껏 살아있는 나무이다. 1948년 11월 21일 마을이 초토화되면서 선흘리의 가옥은 단 몇 채만 놔두고 모두 전소됐다. 온 마을이 불타면서 마을 안거리에 위치해 있던 이 팽나무에 불이 옮겨붙어 오래된 지주목이 불탔다. 우렁차던 가지들이 전부 타들어갔으나 다행히 밑동이 살아남았다. 그리고 속이 휑하니 빈 채 죽어들어 가던 나무 한 켠으로 어디선가 홀연히 날아온 씨앗 하나가 둥지를 틀어 싹을 틔웠다. 이렇게 몇 십 년을 동고동락하는 나무는 마치 한 몸인 양 어우러져 있다. 제주관광정보센터(VISIT JEJU) https://www.visitjeju.net왼쪽의 밝은 나무가 불타버린 팽나무, 오른쪽이 후박나무라는 것 같다팽나무 밑동은 초토화 작전으로 인한 화재 이후에도 살아남았지만 불과 십여년 전, 행인의 담뱃불로 인해 다시 한 번 불탔다고 한다. 텅 빈 팽나무 내부와 불에 그을린 흔적 초토화 작전을 온 몸으로 겪은 불칸낭을 뒤로 하고, 이번엔 선흘주민들의 아픔이 서려있는 목시물굴로 향했다. 목시물굴제주특별자치도 제주시 조천읍 선흘리 산26 목시물굴선흘리 초토화 이후 선흘리민들이 은신했다가 희생당한 곳이다.1948년 11월 21일 선흘리 일대가 토벌대에 의해 불탄 이후 선흘리민들은 선흘곶 일대의 곶자왈과 동굴을 은신처로 삼았다. 하지만 굴이 발각되면서 많은 희생을 치렀다. 1948년 11월 25일 목시물굴에서 1㎞ 남짓 동쪽에 이웃에 있던 도툴굴이 발각되면서 많은 주민들이 현장에서 총살당했고, 일부는 함덕 대대본부로 끌려갔다. 그들은 마을주민들이 숨어 있는 곳을 대라며 밤새 무자비한 고문을 당했다. 고문에 못 이겨 한 두 사람이 목시물굴의 존재를 토해냈다. 목시물굴은 도툴굴보다 작은 굴이지만 200여명 이상 대부분의 선흘주민들이 은신해 있는 굴이었다. 토벌대는 굴속에 수류탄을 투척하며 주민들에게 나올 것을 종용했다. 나가면 죽음이 뻔한 것을 안 주민들은 버텼다. 목시물굴에 숨었던 고춘석 씨는 \"군인들과 굴 안에 있던 청년이 말을 주고받으며 몇 시간씩 대치했다. 결국 아이들이라도 살려야 된다는 굴 내부의 의견이 모여지면서 밖으로 나가기 시작했다. 내가 거의 마지막으로 나왔는데 벌써 굴 밖에는 총살당한 시신들이 뒹굴고 있었다. 태어난지 100일도 안된 어린아이도 죽었고 50세 넘은 노인도 쓰러져 있었다.\"고 말했다. 군인들은 전날 고문을 받고 목시물굴을 안내한 한아무개도 현장에서 총살됐다. 김형조 씨는 \"목시물굴에 들어가지 않은 네명이 덕천리 지경의 높은오름에 앉아 정황을 살피노라니까, 낮 시간이 되니 막 연기가 나고 총 쏘는 소리, 사람 죽어가는 소리가 엄청 들렸다\"고 증언했다. 조명옥(여, 03년 82세) 씨는 \"채 돌도 안 지난 여자아이는 자꾸 우니까 울음소리 때문에 들킬 것을 염려한 아이 아빠가 입을 틀어막았는데 숨이 막혀 죽어버렸다.\"고 했다.제주관광정보센터(VISIT JEJU) https://www.visitjeju.net넓적한 이파리가 달린 덩굴식물은 맹기나무인데, 불에 타도 연기가 나지 않아 4.3 희생자들이 동굴에 숨어 지내는 동안 땔감으로 사용했다고 한다사람 한 명 겨우 지나갈 수 있는 크기의 동굴 입구(원래 입구가 따로 있는데 안전상의 이유로 막아두었다) 핸드폰 플래시를 끄면 아무것도 보이지 않을 정도로 어둡고 허리를 펴기 어려울 정도로 좁고 낮은 공간이었다 집과 마을이 모두 불타고, 이렇게 좁고 어두운 공간에서 나흘간 제대로 먹지도 마시지도 못한 채 숨죽이고 지내다 결국 죽음을 맞았을 선흘 주민들을 생각하니 가슴이 먹먹해졌다. 다시는 이런 일이, 세상 어느 곳에서도 반복되지 않길.. 더 자세한 이야기는 아래 기사에서↓ (10)돌 안된 아기도 숨죽였다…삶터는 핏빛 절규로 가득 - 제주일보제주 4·3사건이 한창이던 1948년부터 다음 해 3월까지 제주지역 중산간 마을은 토벌대에 의해 초토화됐고 주민들은 살기 위해 인근 곶자왈과 동굴로 숨어들었다.제주시 조천읍 선흘리 목시물굴은 선흘리 주민들...www.jejunews.com  ",
		"description": "목시물굴에 숨었던 고춘석 씨는 &quot;군인들과 굴 안에 있던 청년이 말을 주고받으며 몇 시간씩 대치했다. 결국 아이들이라도 살려야 된다는 굴 내부의 의견이 모여지면서 밖으로 나가기 시작했다. 내가 거의... ",
		"source": "목시물굴"
	},
	{
		"title": "제주시 조천읍 선흘리 4·3유적지 목시물굴",
		"postdate": "20201125",
		"link": "https://blog.naver.com/banana-_-v?Redirect=Log&logNo=222152731259",
		"contents": "제주시 조천읍 선흘리 4·3유적지 목시물굴 어머니는 뒤뜰의 동백나무를 잘라버렸습니다.젊은나이에 뎅겅 죽어버린 아버지 생각에동백꽃보다 붉은 눈물을 흘리며동백나무의 등걸을 자르셨지요.계절은 빠르게 봄을 횡단하는데끊임없이 꽃을 떨구는 동백,붉은 눈물을 떨구는 어머니, 동백꽃목이 떨어지고 있었습니다...(중략)봄이었구요,아직도 한라산 자락에 잔설이 남은4월이었구요.글 변종태 제주 다크투어 43유적지 목시물굴선흘리 초토화 이후 선흘리민들이은신했다가 희생당한 곳1948년 11월 21일 선흘리 일대가토벌대에 불탄 이후 선흘리민들은선흘곶 일대의 곶자왈과동굴을 은신처로 삼았는데,굴이 발각되면서 많은 희생을 치른 곳이다. 제주 조천읍에 위치한 43유적지 목시물굴은입구가 두개였으며 길이가 150미터 가량되는 넓은 굴이었다.그 굴은 입구를 들어가면 좁아졌다가다시 넓어져 큰 공간을 만드는제주도의 전형적인 용암동굴이었다.이 굴안에는 수백명의 사람들이한꺼번에 살 수 있었으며,특히 한쪽으로 들어가서 다른쪽으로나갈 수 있었기 때문에 다른굴들과는 달리도망갈 길이라도 있다는 믿음에서목시물굴에 많은 사람들이 숨어있었던 듯 하다. 굴밖에는 움막터가 있어주변이 나무가 우거진 곳이었기 때문에식사등의 생활은 대부분 주로 밖에서 했다고 한다. 제주4.3유적지의 흔적을 찾으며..목시물굴은 훨씬 많이 알려져 찾기 쉬웠는데도톨굴은 찾기가 어려웠다.다시 정보를 수집해서 다녀와보는 것으로.. 목시물굴제주특별자치도 제주시 조천읍 선흘리 산26 #제주살이 #제주여행 #서이추환영 ",
		"description": "제주시 조천읍 선흘리 4·3유적지 목시물굴 어머니는 뒤뜰의 동백나무를 잘라버렸습니다. 젊은나이에... 글 변종태 제주 다크투어 43유적지 목시물굴 선흘리 초토화 이후 선흘리민들이 은신했다가 희생당한 곳... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 다크투어 #2.목시물굴",
		"postdate": "20200222",
		"link": "https://blog.naver.com/quenam80?Redirect=Log&logNo=221819889729",
		"contents": "목시물굴1948년 11월 21일 선흘리가 초토화 된 후 마을 주민들이 은신했다 학살된 장소이다. 당시 함덕의 9연대는 11월 25일 선흘곶의 도틀굴에 숨어있던 선흘 주민들을 학살하는 것을 시작으로 다음날에는 목시물굴에서 40여 명의 주민을 학살했다. 그후 9연대는 연행자를 고문해 다른 은신처인 인근 대섭이굴과 벤뱅듸굴의 존재를 확인하고 이들을 길라잡이로 삼은 후 학살하는 만행을 저질렀다.            목시물굴은 도툴굴보다 작은 굴이지만 200여명 이상 대부분의 선흘주민들이 은신해 있는 굴이었다. 토벌대는 굴속에 수류탄을 투척하며 주민들에게 나올 것을 종용했다. 주민들이 굴에서 나오자마자 군인들이 총을 쏘고 기름을 붓고 태워서나중에 시신의 얼굴을 분간하기가 어려웠다는 증언도 있다.출처 : 4·3 연구소, <4·3 길을 걷다> , 4·3 평화재단 <제주 4·3 아카이브>      목시물굴 관련 영상 거리의 만찬 - 목시물굴, 생존과 학살의 공간.20190419목시물굴, 생존과 학살의 공간youtu.be    ",
		"description": "목시물굴 1948년 11월 21일 선흘리가 초토화 된 후 마을 주민들이 은신했다 학살된 장소이다. 당시... 다음날에는 목시물굴에서 40여 명의 주민을 학살했다. 그후 9연대는 연행자를 고문해 다른 은신처인 인근... ",
		"source": "목시물굴"
	},
	{
		"title": "3유적지 목시물굴, 선흘리동굴 - 벙커하우스 - 제주 막창]",
		"postdate": "20210712",
		"link": "https://blog.naver.com/jibyeon54?Redirect=Log&logNo=222428878662",
		"contents": "안녕하세요~천안 변호사 지안나법률사무소주임허주임입니다>ㅡ<  주말은 잘 보셨나요???ㅎㅎ한주의 시작 월요일이 돌아왔는데요..출근한지 얼마나 지났다고... 벌써 주말이 그리워지네요...ㅋㅋ하지만 주말을 생각하며 힘차게 한 주를 시작해야겠죠!?!?ㅎㅎ오늘은 저의 제주도 여행기 4탄!!!아직 끝나지 않았습니다ㅋㅋㅋㅋㅋ저는 4일차 되는 날 지쳤습니다노는 것도 체력이 있어야 해요.. 놀기 위해 운동을 시작해야 할까요??ㅋㅋㅋ휴...힘들더라구요.... [제주도 여행 4탄] 제주한라생태숲  4일차 첫번째 목적지는제주한라생태숲입니다!!!여기를 찾게 된 이유는... 첫날 서귀포로 넘어오면서1100도로를 따라가는데 표지판에 있길래...아주 단순하죠?!?!?ㅎㅎ밤에 봤는데 너무 멋있는 나무 한 그루가 눈에 띄길래기억하고 찾아왔습니다ㅋㅋㅋㅋ밤에 1100도로를 따라갔을 땐 어두워서 아무것도 보이지 않았지만밝을 때 오니 너무 멋있더라구요ㅎㅎ숲길 엄청 좋아하는데 피톤치드를 맞으며기분 좋은 드라이브를 한 기억이 남네요좋아하는 사람과 좋아하는 숲길에서 드라이브를 하는완벽한 하루의 시작 아닐까요??  제주한라생태숲 제주한라생태숲은 쾌적하고 안전하게 숲길을 산책을 할 수 있는 곳이었는데요가족들과 연인과 함께 조용하게 산책하기 좋은 숲길이었습니다ᄒᄒ사람도 많이 없었고 엄청 넓기 때문에편안하게 다니기 좋았던 곳이었습니다~새소리 들으면서 힐링하기 너무 좋았어요조용하게 산책하고 싶다면 추천드립니다~!! [제주도 여행 4탄] 으뜨미4일째 되는 날에는 더욱 느긋하게 일정을 시작했는데요~숙소를 한 곳으로 만 정해 둔 탓에 운전을 많이 하게 되긴 했지만만약 제주도에 이곳저곳 많이 돌아다닐 계획이 있으시다면숙소는 한곳으로 하는 건 추천하지 않습니다ㅎㅎ점심은 으뜨미라는 곳인데요여기는 노키즈존으로 아이가 없다면 조용하고 편하게 드실 수 있을 거 같아요 제주도민 맛집 으뜨미 저희는 우럭 정식으로 먹었습니다!!대표메뉴인데요ㅎㅎ여기 찐 맛집입니다!!!!!!!!!!!!!! 완전 추전!!!!우럭 정식 2인으로 주문을 했는데너무 맛있어서 부족했어요..여기는 다음에 제주도 여행을 또 오게 된다면다시 가서 3인분으로 시켜 먹자고 다짐하고 나왔던 음식점 이었습니다ㅎㅎ   [제주도 여행 4탄] 목시물굴, 선흘리동굴Previous imageNext image4.3유적지 목시물굴 맛있게 점심을 먹고 다음 목적지는 선흘리 동굴이라는 곳인데요제주도 여행기 4탄은 동굴탐험이 되었습니다ㅋㅋ선흘리 동굴 가는 길에 목시물굴이라는 4.3 유적지를 찾게 되었는데요호기심에 들어가 봤던 곳이었는데수많은 제주도민들이 목숨을 잃었던 비극적인 사건이었더라고요..4.3사건을 정확히 몰랐던 저는 공부하고 돌아왔습니다 제주도 선흘리동굴 저희 목적지였던 선흘리 동굴!!!사람들이 생각보다 아예 없었습니다ㅋㅋㅋㅋ둘이서 편하게 구경하다가 돌아왔네요ㅎㅎ열심히 동굴 탐험을 끝내고 저희 둘 다 지쳐서숙소로 갈까 했지만카페인이 필요했던 저는...숙소 근처에 뷰 좋은 카페를 찾아갔습니다 [제주도 여행기 4탄] 벙커하우스제주도 벙커하우스  옆에 앉아 계시던 아주머니와 친해져 이야기를 나누는데원래는 엄청 사람이 많은 곳인데오늘은 유독 없다고 하시더라구요~운이 좋았습니다ㅋㅋㅋㅋㅋ빵도 종류가 많았는데요...빵순이인 저는 또 눈이 돌아가 욕심부렸죠...빵만 4만원어치를...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ남자친구에게.....미안....ㅋㅋㅋㅋ뷰도 너무 좋고 조용히 앉아서 힐링했습니다ㅎㅎ너무 좋아서 좀 오래 앉아있다가숙소로 돌아간 기억이 있네요ㅎㅎ [제주도 여행 4탄] 제주 막창Previous imageNext image제주도민 맛집 제주 막창 숙소에서 한숨 자고 저녁을 멀 먹어야 할까 고민을 하다제주도민들의 맛집!!서귀포시장 근처에 위치한 제주 막창을 갔습니다~!!돼지 막창은 냄새가 나서 즐겨 먹지 않는데식당 사장님께서 여기왔으면 돼지 막창을 먹어야 한다며시켜 먹었는데 안먹어봤으면후회할뻔 했습니다ㅋㅋ냄새도 안나고양도 많고 마무리로 볶음밥까지 완벽했습니다^ㅡ^음식 나오는 거 보고 주체를 못 하고 먹기 바빠...사진을 못 찍어...사장님께서 볶음밥이 다른 식당들에 비해 양이 많다고한 개만 주문하라고 하셨지만저희는 두 개를 주문하고 깜짝 놀랐습니다ㅋㅋㅋㅋ양이 어마어마했어요~!!말리신 이유는 알겠지만 깨끗하게 다 먹고 나왔습니다ㅋㅋㅋㅋㅋ허주임의4일차 제주도 여행기 4탄!!!이렇게 마무리했습니다>..<   한라생태숲제주특별자치도 제주시 516로 2596으뜨미제주특별자치도 제주시 구좌읍 중산간동로 2287탱귤탱꿀제주특별자치도 제주시 조천읍 선흘리 161-1벙커하우스제주특별자치도 서귀포시 막숙포로41번길 66 벙커하우스제주막창제주특별자치도 서귀포시 중정로91번길 12 어휴... 이렇게 보니 남자친구가 운전을 어마어마하게 했었네요...ㅎㅎ고생을 많이 했네요...ㅠㅠ다시 한번 고맙습니다ᄒᄒᄒ다음부터는 일정을 조금은 짜는 걸로 생각을 해야겠어요ㅋㅋㅋ   ",
		"description": "여기는 다음에 제주도 여행을 또 오게 된다면 다시 가서 3인분으로 시켜 먹자고 다짐하고 나왔던 음식점 이었습니다ㅎㅎ [제주도 여행 4탄] 목시물굴, 선흘리동굴 Previous image Next image 4.3유적지 목시물굴 맛있게... ",
		"source": "목시물굴"
	},
	{
		"title": "목시물굴 4.3 유적지 (조천)",
		"postdate": "20180414",
		"link": "https://blog.naver.com/greghuns?Redirect=Log&logNo=221252999618",
		"contents": "",
		"description": "농장 안으로 100여미터를 가면 목시물굴 동쪽입구가 나온다. 성인 한 명이 간신히 기어들어갈 수... 들을까 두려워 아이의 부친이 입을 막아 죽게된 일화가 이곳 목시물에서 있었던 일이다. 2018년 3월 30일 방문",
		"source": "목시물굴"
	},
	{
		"title": "목시물굴 해원상생굿",
		"postdate": "20060411",
		"link": "https://blog.daum.net/jib17/6877279",
		"contents": "",
		"description": "목시물굴 해원상생굿 댓글 2 향토문화 기행 2006. 4. 11. * 청미래덩굴 너머로 날리는 상생굿 기... 토요일에는 목시물굴 해원상생굿이나 가보자고 스스로 마음을 달래둔 터였다. * 제차를 이끌며 신원해주고 있는... ",
		"source": "목시물굴"
	},
	{
		"title": "[향토문화]선흘주민 200여명 은신.. 선흘1리 목시물굴",
		"postdate": "20190715",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221585876425",
		"contents": "",
		"description": "주민들은 대부분 목시물굴로 들어갔다. 굴 속에다 수류탄을 투척했으며 숲으로 도망가지 않고 굴 속으로 숨었던 주민들은 대치 끝에 결국 총살을 당해야 했다. 이곳을 안내했던 사람(한모씨)도 함께 총살을... ",
		"source": "목시물굴"
	},
	{
		"title": "도툴굴과 목시물굴",
		"postdate": "20100427",
		"link": "https://blog.daum.net/kwanam/17467291",
		"contents": "",
		"description": "그러나 굴 밖에는 총살당한 시신들이 뒹굴고 있었다. 군인들은 전날 고문을 받고 목시물굴을 안내한 한아무개도 현장에서 총살됐다. 이 날 목시물굴에서 총살된 희생자는 40여명이다. 군인들은 총살에서... ",
		"source": "목시물굴"
	},
	{
		"title": "[선흘] 목시물굴",
		"postdate": "20171018",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221119380780",
		"contents": "",
		"description": "11월 26일 아침, 박격포를 쏘며 목시물굴에 도착한 토벌대는 굴 속으로 수류탄을 투척하면서 숨어 있는 주민들에게 굴 밖으로 나올 것을 종용했고 굴 밖으로 나온 어린이와 노인 등 주민 40여 명을 그 자리에서... ",
		"source": "목시물굴"
	},
	{
		"title": "[제주 4.3을 가다] 선흘 도틀굴/목시물굴(동굴)과 북촌리... ",
		"postdate": "20190704",
		"link": "https://blog.naver.com/chunje0?Redirect=Log&logNo=221574004194",
		"contents": "선흘리에 있는 도틀굴과 묵시물굴 제주 4.3 유적지 목시물굴 을 갔습니다.동굴에 숨어 지냈던 곳입니다1948년 11.21. 토벌대에 의해 선흘리 일대가 불타 주민들은 도틀굴과 근처 목시물굴 등지에 피신합니다. 그러나 주민 하나가 굴에서 나왔다가 붙잡히고 토벌군은 은신처를 대라 협박했고 결국 도틀굴의 위치가 알려집니다.토벌대는 굴안으로 수류탄을 까 넣었고 굴 안에 있던 당시 25여 명이 그렇게 죽습니다. 살아도 총에 맞아 죽었지요.다음날 11.26. 근처 묵시물굴에서는 40여명이 학살됩니다   제주 4.3 당시에 숨어 계셨던 동굴입니다겨울에 동굴은 비바람을 피할 수 있고 겨울에는 온도가 높고 여름에는 서늘해서 이용했습니다뒤에 들어갈 수 있는 다른 굴 입구가 있는데요. 정말 폐쇄공포증 걸릴 정도로 입구가 좁습니다.들어가보려 했으나 도저히 못 들어가겠더군요.   이 나무는 태워도 연기가 안 난다고 합니다. 그래서 이 나무로 불을 피웠다고 하네요. 잡히면 다 죽이니 조심해야 했을테지요. 복춘마을 너븐숭이  이어서 북촌리 너분숭이 마을에 갔습니다. 제주 4.3 피해자 마을입니다소개령이 났을 때 해안가 마을은 피해가 적었는데요. 북촌리는 해안가 마을이지만 보복살인이 일어났던 곳입니다.북촌에서 월정마을 진압을 갔다오던 토벌대들이 길목을 지키고 있던 무장대에 의해 2명 사망하게 됩니다.북촌마을 이장과 원로들은 큰일났다. 차라리 빨리 가서 보고를 하자 해서 얘기를 하니 앞뒤 안 재고 두들겨패기 시작했다고 하네요. 자기네들이 한 것도 아닌데 말이죠. 얼마나 만만하게 생각했는지 알 수 있는 대목이죠.   심지어 경찰 가족도 있었는대도 찾아간 원로들을 한 명 빼고 9명을 다 죽여버립니다. 마을도 가서 불질러 버리고 다 죽입니다. 400명 정도 사망했다고 하네요.이것이 북촌사건입니다   희생자 이름이 적힌 비석입니다   보시면 이름이 줄줄이 있죠?  맹자 돌림이죠. 즉, 한 가족을 다 죽인 것이죠. 이 가문은 대를 잇기는 커녕 몰살했군요. 저 가족은 어른부터 아이까지 다 빨갱이였을까요? 빨갱이면 다 죽여 마땅 했을까요? 참 재미있습니다4.3 기념관에도 너무 어린 나이 자주 보이더니 말이죠.   위령비입니다.얘기를 들어보니유가족들은 국가권력에 의한 민간인 희생비인데 그 위에 태극기를 얹어놓은 것이 불만인 모양입니다.제 생각에는 이는 지나친 부분이 있습니다.위령비는 국가가 사과하는 것이지. 국가의 공덕을 기리는 것이 아니니까요.더구나 누가 세웠는지 주체도 명시할 필요가 있으니 문제가 있어 보이진 않습니다.그러나 유족의 마음은 이해합니다   마을이름인 너분숭이가 이런 넓은 바위라는 제주도말입니다    현기영 작가가 78년에 쓴 소설 순이삼촌이 소설 쓰고 안기부 글려가서 고문 당함 순이 삼촌 저자현기영출판창비발매2015.03.25. 제주에서 이웃사촌 동네 어름을 삼춘이라 함작은 아버지가 아님    애기무덤이 이렇게 곳곳에 있습니다애기들 시체는 사실 제대로 수습이 되지 않고 그냥 아무렇게 한데 뭍혀 있기 때문에 그나마 이렇게 후에 묘자리를 만든 것이지요.   그래서 관광객들이 오고가며 장난감이나 과자같은 것들을 놓고 간다고 합니다장난감이 보이네요   여기에는 초코과자가 놓여 있습니다   이제 북촌 4.3길을 걷습니다. 걸으면 한 1시간 된다고 하네요.다른 천주교 순례자길. 불교길 등도 있다고 합니다.    이제 고완순 할머니를 만나러 갑니다고완순 할머니는 4.3 당시 어린 아이였는데, 전국기독교총연합 4.3 증언자로 나선 이후 줄줄이 인터뷰를 하고 있다고 합니다. UN포럼 등에도 초청되었다 하네요.#제주43사건 #제주너분숭이마을 #제주43동굴 #제주북촌리 #북촌리 #너분숭이 #제주43위령비 #현기영 #순이삼촌 #안기부 #애기무덤 #제주애기무덤 #제주43애기무덤    ",
		"description": "근처 목시물굴 등지에 피신합니다. 그러나 주민 하나가 굴에서 나왔다가 붙잡히고 토벌군은 은신처를 대라 협박했고 결국 도틀굴의 위치가 알려집니다. 토벌대는 굴안으로 수류탄을 까 넣었고 굴 안에 있던... ",
		"source": "목시물굴"
	},
	{
		"title": "4.3 찾아가는 현장 위령제 목시물굴 해원상생굿",
		"postdate": "20060410",
		"link": "https://blog.naver.com/ghkdud12345?Redirect=Log&logNo=90003200431",
		"contents": "",
		"description": "* 詩굿 집 선흘리 목시물굴에서 김 경훈 여긴 내 집이 아니라네 내가 거처할 곳이 아니라네 잠시 살러온... 그 들은 굴 안에서... 굴 밖에서... 함덕에서.... 그들이 살던 마을에서... 또, 다른 반못굴, 벤뱅디굴... ",
		"source": "목시물굴"
	},
	{
		"title": "아! 목시물굴",
		"postdate": "20180406",
		"link": "https://blog.daum.net/dongpa48/15859490",
		"contents": "",
		"description": "아, 목시물굴! 김길웅. 칼럼니스트 어찌 필설로 다할까. 4·3은 끔찍했다. 70년이 흘러도 상처 깊어... 굴 입구를 철창이 막아선다. 지붕처럼 덮고 있는 펑퍼짐한 너럭바위 틈에 뿌리박아 거목으로 자라 오른... ",
		"source": "목시물굴"
	},
	{
		"title": "목시물굴 해원상생굿 스케치",
		"postdate": "20060410",
		"link": "https://blog.naver.com/lee56oh?Redirect=Log&logNo=40023447586",
		"contents": "",
		"description": "3 예술제 중요행사 중의 하나인 찾아가는 해원상생굿이 올해는 북제주군 조천읍 선흘리 &quot;목시물굴... 전, 목시물굴 숲 속에서 놀이패 &quot;한라산&quot; 이 그 날의 아픔을 재현하는 작은 공연을 벌이고 있다. 방사탑을... ",
		"source": "목시물굴"
	},
	{
		"title": "(제주 4·3 유적) 목시물굴",
		"postdate": "20191230",
		"link": "https://blog.naver.com/littlelaura?Redirect=Log&logNo=221754432561",
		"contents": "목시물굴 제주시 조천읍 선흘리 산26번지제주 4·3사건이 한창이던 1948년부터 다음 해 3월까지 제주지역 중산간 마을은 토벌대에 의해 초토화됐고 주민들은 살기 위해 인근 곶자왈과 동굴로 숨어들었다.제주시 조천읍 선흘리 목시물굴은 선흘리 주민들이 은신처로 삼았던 곳이다.▲토벌대 피해 곶자왈과 동굴로선흘리는 1948년 11월 21일 선흘초등학교에 주둔한 군인들에 의해 온 마을이 불타며 소개됐다.중산간 마을 소개 작전이 시작되자 일부 선흘리 주민들은 가축과 가을걷이한 곡식을 두고 갈 수 없어 비상식량을 짊어지고 인근 곶자왈과 동굴을 피신처로 삼아 숨어들었다목시물굴은 도툴굴보다 작은 굴이지만 200여 명의 이상 대부분의 선흘리 주민들이 은신했던 천연동굴이다.목시물굴은 길이 100m 가량의 동굴로 입구는 두 개이다. 한쪽 입구는 한 사람이 누워서 들어갈 정도로 좁지만 다른편 입구는 비교적 크다.입구를 들어가면 좁아졌다가 다시 넓어져 큰 공간을 만드는 전형적인 용암동굴이다.동굴 내부에는 넓은 공간도 있지만 용암이 흐르다 굳어버린 암석이 바닥을 형성해 울퉁불퉁하고 낮다.▲핏빛으로 변한 선흘곶1948년 11월 25일 목시물굴에서 1㎞ 남짓 동쪽에 이웃에 있던 도툴굴이 발각되면서 많은 주민들이 현장에서 총살당했다.이들 중 일부는 함덕 대대본부로 잡혀가, 모진 고문을 당했다. 고문에 못 이겨 한두 사람이 마을주민들이 숨어 있는 목시물굴의 존재를 발설했다.1948년 11월 26일 함덕 주둔 9연대 토벌대는 길잡이를 앞세우고 선흘곶을 향했다.다른 지방에 온 군인들은 중산간 지리에 익숙하지 않아 주민들을 길잡이로 끌어들여 토벌에 앞장세웠다.선흘곶이 가까워지자 토벌대는 먼저 박격포를 쏘았다.토벌대가 들이닥치자 주민 대부분 목시물굴로 피신했고 일부는 인근 숲속으로 무작정 달려갔다.토벌대는 굴속에 수류탄을 투척하며, 주민들에게 나올 것을 종용했다. 하지만 동굴 밖으로 나가면 토벌대에 의해 목숨을 잃을 것을 알고 있는 주민들은 버텼다.돌도 안 된 어린아이의 울음소리를 토벌대가 들을까 두려워 아이의 아버지가 입을 막아 아이가 목숨을 잃기도 했다.몇 시간 동안의 대치가 이어지다 아이들이라도 살려야 된다는 의견이 모아지면서 하나 둘씩 동굴 밖으로 나가기 시작했다.동굴 밖으로 나온 주민들은 군인들에게 포위됐다.이 중 20대 이상의 남자들을 한 곳에 모아 놓고 여자들과 어린아이들은 차량이 드나들 수 있는 반못굴 인근에서 차에 태우고 함덕으로 끌고 갔다.따로 세워놓은 남자들은 굴 남쪽 50m 지점에서 한꺼번에 학살됐다.군인들은 전날 고문을 받고 목시물굴을 안내한 사람도 현장에서 처형했다.죽음을 모면한 이들도 공포에 떨어야 했다.군인들은 40여 명의 죽은 시신에 이불이나 담요 등을 덮고 그 위에 기름을 뿌려 형체를 알아볼 수 없게 하는 만행도 저질렀다.마을주민들은 목시물굴에서 희생된 이들의 시신이 부패돼도 신원을 확인할 수 있도록 일부 시체에 나무패만 만들어 이름을 써 붙이기도 했다.▲이어지는 비극목시물굴에서 벌어진 학살 이후에도 군인들의 토벌과 살인은 계속됐다.목시물굴 학살 이튿날인 1948년 11월 26일 선흘리 2구 선인동에 숨어있던 밴벵디굴을 포위해 주민들 학살했다.목시물굴에서 살아남은 여성과 아이들은 함덕 2연대 3대대본부로 끌려와 수용됐다. 이들 일부는 함덕과 선흘 사이의 억수동(북촌리)에서 학살됐다.여성 26명은 1948년 12월 26일 함덕리와 북촌리 사이에 있는 서우봉 북쪽 몬주기알에서 비참하게 생을 마감했다.이처럼 며칠만 숨어 있으면 사태가 끝날 것으로 생각했지만 4ㆍ3의 소용돌이 속에서 가족을 잃고 생활터전마저 잃어야 했다.4·3 당시 선흘리 주민 210여 명이 목숨을 잃었다.부광수씨(78)는 선흘에서 나고 자란 토박이다.그는 목시물굴 학살 당시 상황이 아직까지 생생하다. 그의 아버지 부서남씨와 외삼촌은 동굴에 은신해 있다가 26살의 나이에 토벌대에게 총살당했다.부씨는 “밤이 되면 토벌대를 피해 어머니와 형제들과 함께 들판과 산에 몸을 숨겼다”며 “아버지는 마을청년들과 함께 동굴에 피신했는데 그때 학살되셨다”고 말했다.당시 살아남은 사람들은 살아남은 도리를 해야 한다면서 서로 교대로 망을 보면서 희생자들의 시신을 수습했다.부씨는 “토벌대의 눈이 무서워 낮에는 나서지 못하고 밤에 호롱불을 의지한 채 어르신들이 자식의 시신을 찾아다녔다”며 “토벌대들이 시신을 불에 태워 훼손돼 누군지 알아보기 힘들었지만 옷가지나 체격으로 시체를 찾아 임시로 시신들을 수습했다. 사태가 진정된 2년 후에야 정식으로 아버지의 무덤을 만들 수 있었다”고 밝혔다.또 부씨의 작은아버지와 작은어머니가 목숨을 잃는 등 4·3 당시 많은 가족이 희생됐다.당시 목숨을 부지하고 끼니 해결하는 것이 가장 큰 고민거리였다.마을이 전부 불에 타는 등 주민 모두가 가난해 이웃에게 도움을 줄 수 있는 상황이 아니었다.부씨는 “집과 밭이 불타 생계가 막막해 해안으로 거주지를 옮겼다”며 “먹을 것이 너무 귀해 살기 위해 해초를 캐다 먹기도 했다”고 당시를 회상했다.부씨는 “억울하게 돌아가신 영령을 위로하고 4·3의 참의미를 되새기기 위해 목시물굴에서 일어난 일이 재조명돼야 한다”며 “그것이 진정한 상생과 화해를 이뤄낼 수 있는 길”이라고 강조했다.출처 : 제주新보(http://www.jejunews.com)2019.06.22.(토) 제주시 조천읍 선흘리 목시물굴에 다녀왔다.          ",
		"description": "따로 세워놓은 남자들은 굴 남쪽 50m 지점에서 한꺼번에 학살됐다. 군인들은 전날 고문을 받고 목시물굴을 안내한 사람도 현장에서 처형했다. 죽음을 모면한 이들도 공포에 떨어야 했다. 군인들은 40여 명의... ",
		"source": "목시물굴"
	},
	{
		"title": "09.4.25 박정숙님의 (진혼무)목시물굴",
		"postdate": "20090426",
		"link": "https://blog.naver.com/dlanwk0942?Redirect=Log&logNo=90046236900",
		"contents": "",
		"description": "집 =서흘리 목시물 굴 에서/ 김경훈 여기내집이 안이라네 내가 저처할 곳이 안이라네 잡시 살러 온거 뿐이라네 저기 내가 돌아가야 할곳은 두치 남지짓 멀지 않은 곳이라네 굴에서의 삶은 입에곡기가 었엇다네... ",
		"source": "목시물굴"
	},
	{
		"title": "14처 이정표를 세우며 2 목시물굴",
		"postdate": "20060924",
		"link": "https://blog.naver.com/xus6447552?Redirect=Log&logNo=70008862230",
		"contents": "",
		"description": "14처,이정표를세우며,2.목시물굴(2006.2.2) 14place02-01.jpg 14place02-02.jpg 14place02-03.jpg 14place02-04.jpg 14place02-05.jpg 14place02-06.jpg 14place02-07.jpg 14place02-08.jpg 14place02-09.jpg 14place02-10.jpg 14place02... ",
		"source": "목시물굴"
	},
	{
		"title": "목시물굴",
		"postdate": "20190318",
		"link": "https://blog.naver.com/jongs21?Redirect=Log&logNo=221490778432",
		"contents": "이곳에 들어갈때 조심해야하는것은 \"꿀벌\"인데 화장품 냄새가 나면 달려든다      선흘리에 있는 거문오름 용암 동굴계 동굴로 개방되어 있다    입구에서 안으로 찍은 사진인데 입구가 좁고 습하다           ",
		"description": "이곳에 들어갈때 조심해야하는것은 &quot;꿀벌&quot;인데 화장품 냄새가 나면 달려든다 선흘리에 있는 거문오름 용암 동굴계 동굴로 개방되어 있다 입구에서 안으로 찍은 사진인데 입구가 좁고 습하다",
		"source": "목시물굴"
	},
	{
		"title": "우 지사, 선흘 목시물굴 찾아..'울컥'",
		"postdate": "20130404",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70164937919",
		"contents": "",
		"description": "우 지사, 선흘 목시물굴 찾아..'울컥' 4․3사건 65주년 위령제 앞두고 화북 곤을동 등 방문,유적지 조성... 선흘 목시물굴. 제65주년 4․3사건희생자 위령제를 앞두고 우근민 제주특별자치도지사는 2일 4... ",
		"source": "목시물굴"
	},
	{
		"title": "목시물굴 자장가",
		"postdate": "20080101",
		"link": "https://blog.naver.com/4wol?Redirect=Log&logNo=60045950727",
		"contents": "",
		"description": "http://flvs.daum.net/flvPlayer.swf?vid=0eY3L9DTx8g$",
		"source": "목시물굴"
	},
	{
		"title": "선흘리 동백동산, 목시물굴, 그리고 옛 동백가든",
		"postdate": "20200211",
		"link": "https://blog.naver.com/erin6677?Redirect=Log&logNo=221804896935",
		"contents": "2018년 5월 27일 4.3기행 사전 답사 중(with 현국장님)                            ",
		"description": "2018년 5월 27일 4.3기행 사전 답사 중(with 현국장님)",
		"source": "목시물굴"
	},
	{
		"title": "[영상] KBS &lt;거리의 만찬&gt;, 생존과 학살의 공간 목시물굴",
		"postdate": "20190421",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221519182193",
		"contents": "오늘(4/19), 다음주 금요일 (4/26) 밤 10시 두 번에 걸쳐 KBS 1TV 거리의 만찬 '제주 4·3을 묻는 너에게'편이 방송됩니다. 이번 방송에서는 제주4·3 생존자 고완순, 홍춘호 할머니의 이야기를 듣습니다.이번 촬영에 제주다크투어도 함께 했는데요. 제주다크투어는 MC 박미선, 이지혜님과 함께 섯알오름 학살터, 목시물굴 등 제주4·3유적지를 찾았습니다.오늘은 이지혜님과 함께 한 목시물굴 이야기가, 다음주에는 박미선, 이지혜님과 함께 한 대정 지역 이야기가 방송될 예정입니다.제주다크투어와 거리의 만찬 <목시물굴 이야기> 바로가기 >>거리의 만찬 <제주 4.3을 묻는 너에게 I>전체 영상 바로가기 >>  목시물굴 촬영을 마치고 거리의 만찬 팀과 함께한 단체 사진  목시물굴 촬영을 마치고 함께한 MC 이지혜님과 제주다크투어 응원샷  목시물굴 속에서 이지혜님과 <거리의 만찬> 촬영  ",
		"description": "제주다크투어는 MC 박미선, 이지혜님과 함께 섯알오름 학살터, 목시물굴 등 제주4·3유적지를 찾았습니다. 오늘은 이지혜님과 함께 한 목시물굴 이야기가, 다음주에는 박미선, 이지혜님과 함께 한 대정 지역... ",
		"source": "목시물굴"
	},
	{
		"title": "[매일 제주] 2019.04.15~23|제주 초토화|목시물굴|죽음의섬... ",
		"postdate": "20190424",
		"link": "https://blog.naver.com/pdsking2?Redirect=Log&logNo=221521947515",
		"contents": "",
		"description": "",
		"source": "목시물굴"
	},
	{
		"title": "43유적지 안내해설사 양성과정 답사-4 목시물굴 학살터... ",
		"postdate": "20120305",
		"link": "https://blog.daum.net/min-sok/16165911",
		"contents": "",
		"description": "공유하기 글 요소 사업자 정보 표시 | | | 사업자 등록번호 : -- | TEL : -- | 사이버몰의 이용약관 바로가기",
		"source": "목시물굴"
	},
	{
		"title": "[14처]제2처 목시물굴...",
		"postdate": "20060924",
		"link": "https://blog.naver.com/xus6447552?Redirect=Log&logNo=70008868334",
		"contents": "",
		"description": "제2처 목시물굴,제주의 슬프도록 아름다운 중산간길.. 긴 길을 걸었습니다. 자동차가 있다면 차 가진... 곳 목시물골로 들어갔습니다. 가져 간 끈으로 길을 만들고 촛불로 칠흙같은 어둠을 조금조금 밝혔습니다.... ",
		"source": "목시물굴"
	},
	{
		"title": "&lt;제주다크투어&gt; 4.3희생자위령비와 도툴굴",
		"postdate": "20220127",
		"link": "https://blog.naver.com/whitejua?Redirect=Log&logNo=222632977250",
		"contents": "20200927, (사)제주다크투어를 통해 다녀온 <제주 4.3 첫발딛기 투어>세번째 방문지는 4.3희생자위령비와 두번째 포스팅에서 언급되었던 도툴굴제제의 <제주다크투어> 두번째 포스팅은 여기↓ <제주다크투어> 선흘리 불칸낭과 목시물굴20200927, (사)제주다크투어를 통해 다녀온 <제주 4.3 첫발딛기 투어> 두번째 방문지는 제주4.3사건 ...blog.naver.com 위령비 앞에 서서 잠시 묵념한 뒤위령비 왼편의 희생자 명단과 오른편의 시비를 읽어보았다선흘곶에서 우는 새                                                            김 관 후까마귀가 까악까악 울기 시작하네그 울음 숲을 버리고 어디로 향할까마을주민들 하나둘 대섭이굴로 모여들고멀리서 들려오는 총소리 치마폭으로 감싸안네검은개 노랑개의 그림자 어른거리고꼭꼭 숨어라 내일 아침 볼 수 있을까총소리 코밑까지 밀려와 심장을 흔들 때도툴굴 목시물굴 벤뱅듸굴로 몸을 숨겼네꿔 꿩 꿩, 꿩 우는 소리 묻혀버렸네쌕쌕거려 구르는 방울새 소리끼끼끼끼끼 청딱따구리 소리도 숨어버렸네휫휫 휫 휘잇 삐삐삐삐 휘욧 휘욧 휘이 찌잇되지빠귀 소쩍새 산솔새 종종종 모두 사라졌네마파람으로 다복솔 잔가지까지 바르르 떨고까악까악 까마귀가 저승에서 다시 손짓하는데탕탕탕 탕탕탕 피눈물소리 가까이 들리는데아아, 선흘곶이 후후 흔들리며 어디로 숨을까저승으로 날아가 영영 생이별할까가슴 한가운데 멍 자국이 아픈 세월 말해주네김관후 시인 홈페이지 http://www.kimgwanhoo.net검은개는 경찰, 노랑개는 군인이라는 해설사님 설명군경 어느 쪽에게도 보호받긴커녕 이들에게 목숨을 빼앗기지 않기 위해 숨어야 했던 주민들.. 뒷면에는 4.3과 선흘리라는 글이 새겨져 있다위령비를 뒤로 하고, 이번엔 길 건너 도툴굴로 향했다. 도틀굴제주특별자치도 제주시 조천읍 선흘리 산26 도틀굴제주 4·3 사건 발발 이후인 1948년 11월 21일 선흘 국민학교에 주둔해 있던 군인들은 조천면 선흘리 마을을 불태우고 주민들을 소개시켰다. 주택이 소각되자 주민들은 비상식량을 짊어지고 선흘곶의 목시물굴·대섭이굴·도틀굴·벤뱅듸굴 등지로 피신하였다. 선흘리 주민들에 대한 대량 학살은 소개령을 내린 지 나흘째 되는 11월 25일부터 시작되었으며 도틀굴은 선흘리 주민들이 11월 25일부터 사흘 동안 은신했던 동굴이다. 당시 먼저 위험을 감지한 청년들은 마을 주민들을 보호하기 위해 마을과 가장 가까운 곳에 위치한 도틀굴에 숨어 있었다. 그러나 군인들은 한 노인을 총으로 위협하여 도틀굴을 찾아낸 후 다른 곳에 은신해 있던 주민들까지 모두 학살하였다.한국학중앙연구원 - 향토문화전자대전 (http://jeju.grandculture.net)도틀굴은 막혀있어서 바깥에 있던 아치 모양의 굴만 들어가(?)보았다해설사 선생님께서 사진 찍어주신대서 포즈 잡는데 하늘이 너무 예뻐서 내가 먼저 찍어드렸다ㅎㅎ그리고 우리들 :)",
		"description": "도툴굴 목시물굴 벤뱅듸굴로 몸을 숨겼네 꿔 꿩 꿩, 꿩 우는 소리 묻혀버렸네 쌕쌕거려 구르는 방울새... 주택이 소각되자 주민들은 비상식량을 짊어지고 선흘곶의 목시물굴·대섭이굴·도틀굴·벤뱅듸굴... ",
		"source": "목시물굴"
	},
	{
		"title": "시인동네 시인선 171, 임채성 시집, 『야생의 족보』",
		"postdate": "20220308",
		"link": "https://blog.naver.com/siindn?Redirect=Log&logNo=222667259435",
		"contents": "임채성 시집 | 야생의 족보 | 문학(시) | 변형국판 | 120쪽 | 2022년 3월 15일 출간값 10,000원 | ISBN 979_11_5896_545_7  03810 | 바코드 9791158965457 자본과 기계의 풍경, 그리고 신화적 상상력2008년 《서울신문》 신춘문예에 시조로 등단한 임채성 시인의 세 번째 시집 『야생의 족보』가 시인동네 시인선 171로 출간되었다. 이 시집의 근저에는 자본/인간, 문명/야생, 반생명/생명의 이항 대립의 구조가 있다. 그는 모든 생명을 사물화하는 자본-기계의 어둡고 황량한 풍경을 목도하면서, ‘야생의 족보’에서 출구를 찾는다. 야생의 족보는 신화적 상상력에 의해 더욱 보강되며, 이 황폐한 세계에 생명성의 건강한 집단 무의식을 소환한다. 읽히지 않는이 땅의 시집을 위해 희생된나무들에게깊은 조의를 표합니다.둥지를 잃은 새들과그늘을 앗긴 동물들에게도삼가 용서를 구합니다.부디 그들의 희생이 헛되지 않기를……2022년 3월임채성 엘리엇은 「프루프록의 사랑 노래」에서 도시의 황량한 저녁 하늘을 “수술대 위의 마취된 환자”라고 은유한다. 그런 저녁은 “반쯤 버려진 거리”, “하룻밤 싸구려 여인숙”, “굴 껍데기와 톱밥이 깔린 식당”을 배경으로 펼쳐져 있다. 임채성이 『야생의 족보』에서 그려낸 풍경의 한쪽은 이보다 훨씬 더 잔혹하다. 그것은 ‘탈진 사회’에서 지치고 지쳐 쓰러지기 일보 직전인 사람들의 모습인데, 그들의 삶은 무한 경쟁, 완강한 계급 구조, 저임금, 주거 불안, 출구가 없는 인생 속에서, 속수무책이다. 열린 사회는 틈새와 탄력이 살아있는 사회이다. 시장 자본주의, 독점 자본주의 시대만 하더라도 시스템의 족쇄는 상대적으로 헐거운 데가 있었다. 그러나 후기 자본주의 사회엔 빈틈이 없다. 그것은 자본-기계의 촘촘한 격자(grid) 안에 사람들을 밀어 넣고 이윤의 스위치를 올린다. 사람들은 무한 경쟁, 최대이윤을 극대화하는 회로 안에서 로봇처럼 움직인다. 기능만 남은 삶 속에 다른 출구는 없다. ‘열심히 일하면 잘살 수 있다’는 구호는 먼 옛날의 잠꼬대가 되어버렸다. 잘살고 못살고는 개인의 근면성이 아니라 시스템이 결정한다. 시스템의 상부에는 극소수의 운 좋은 인간들만이 들어가 있다. 나머지는 뛰어봐야 벼룩이다. 임채성은 이 살벌하고 쓸쓸하며 돌이킬 수 없는 탈진 사회의 끔찍한 현실에 주목한다.  사람 위에 사람 있고 사람 밑에 사람 있다찬물도 쌍둥이도 위아래가 있다던가, 상하좌우 뒤집기가 금지된 욕실에서 목과 허리 굽혀 얻은 몸속의 찌끼들을 정화의식 치르듯 아래층에 쏟을 동안, 누구냐? 내 머리 위에 똥물을 끼얹는 이― 「층층시하―다큐와 르포 사이·3」 전문이 시집의 첫 작품은 이렇게 요지부동의 수직적 계급 구조를 그리는 것으로 시작한다. 효율만 중시하는 사회의 인간관계는 ‘위아래’만 있고 ‘옆’이 없다. 수직의 절벽 같은 계급 구조는 사람의 ‘곁’을 허락하지 않는다. 계급-절벽의 최상부에 있지 않은 모든 사람은 “머리 위에 똥물”을 이고 산다. 자본-기계를 가동하는 계급의 이 촘촘한 구조를 시인은 “층층시하”라 부른다. 계급의 층위마다 특별한 역할과 차별적 소득들이 부여되고, 이 위계의 “상후좌우 뒤집기”는 엄격히 “금지”되어 있다. 시인은 이 살벌한 풍경을 “다큐와 르포 사이”라 부름으로써, 사실성을 강화하고 비유성을 약화한다. ‘제발, (비유가 아닌) 사실 그대로의 이 모습을 들여다보라’는 것이다.  자동차 그림자가 컵밥 그릇 밟고 간다동공을 쏘는 불빛 편두통을 일으키고가슴엔 타이어 자국 문신처럼 새겨진다불면이 홰를 치면 찾아드는 짙은 허기태양에 가까워지려 밤을 밝힌 도시에서별은 또 빛을 잃은 채어둠에 묻혀간다나는 법을 잊어버린 고시원 비둘기가이력서에 쏟고 쏟는 빙점 밑 강물 소리무궤도 별똥별 하나 한강으로 떨어진다― 「이카로스의 날개」 전문“컵밥”은 최소한의 기능만 남은 음식이다, 거기에 향유의 즐거움은 없다. 값싸고 간편하게 먹을 수 있으므로 시간에 쫓기거나 가난한 사람들이 주로 애용한다. “자동차 그림자”는 폭주하는 자본과 계급의 상징이다. 그것은 가동에 방해가 되는 모든 것의 가슴을 뭉개고 그것에 “타이어 자국”을 문신처럼 남긴다. “고시원”은 자본-기계가 무력한 하위주체(subaltern)에게 허락한 “층층시하”의 한 공간을 상징한다. 자본-기계는 하위주체들이 정해진 컨베이어벨트 밖으로 나가는 것을 허락하지 않는다. 무수히 써대는 “이력서”는 자본-기계의 선택과 배제 기제의 앞에서 무력하기 짝이 없다. 태양 가까이 날아오르다 날개가 녹아 내려버린 이카로스처럼, 탈진 사회의 하위주체들에겐 상승이 허락되지 않는다. 자본-기계가 정해놓은 길 외에 다른 길이 없으므로 그들은 사실상 “무궤도”의 삶을 사는 것이나 다를 바 없다. 수직적 탈진 사회에서 그들에게 주어진 것은 ‘추락’밖에 없고, 그들의 쓰러짐은 “별똥별”의 사라짐처럼 덧없다.  ― 오민석(문학평론가·단국대 교수)  거미줄에 발이 걸린 달빛이 휘청거린다고요가 고요 속에 침잠하는 자정 넘어등 굽은 백발 할머니어둠을 끌고 간다지상의 잠 깨울까 봐 발소리 죽여 가며십자가 첨탑에 앉아 숨도 잠시 골라가며십 분에 딱 한 걸음씩나무늘보 걸음새로우회로는 이미 막힌 일방통행 외길에서시침 분침 길이만큼 짧아진 시간의 보폭또 하루 소진의 기억서천으로 저문다― 「하현달」 전문제 집을 갖지 못한 민달팽이 한 마리가아파트 담벼락을 밤새도록 기어오른다몸속의 진액이 빠진땀방울이 끈적하다오르다 미끄러지면 다시 또 오르는 길잠 없이 꿈을 꾸며 쉬지 않고 올라가도하늘가 별빛은 멀어 더듬이가 떨린다노숙이 길어질수록 아귀힘은 빠져가고월세와 전세 모두 고층으로 치솟는 도시무허가 그린벨트에재개발이 시작된다― 「달팽이의 주소」 전문1.얼마나 걸었을까무릎뼈가 시큰하다얼어붙은 산과 계곡 자갈뿐인 들을 지나신탁(神託)을 따라나선 길 흙먼지가 자욱하다2.선지자 거울에 비친 바닷가 수정 동굴검은 용에 붙들려 간 아사달의 왕녀 찾아차디찬 동토의 대륙, 봄 다시 맞고 싶다횟배 앓는 바람 소리 칼집에 갇혀 울 때비파형 검을 덮는 이끼 같은 푸른 녹들어둠의 역린을 찔러 용의 피로 씻으리라3.성전(聖戰)의 상처에는 거먕빛 꽃이 핀다공주여, 용의 불길에 내 몸이 타거들랑해 바른 고인돌 아래 검과 함께 묻어주오그대 손이 어루만진 수의라도 입는다면선사의 주술 뚫고 한 신화로 깨어나리살 비린 피의 내력을 싹둑 끊은 전사로서― 「청동검의 노래」 전문내가 뭘 어쨌다고 내게 침을 뱉느냐고?내 아무리 일회용의 비천한 삶이지만 맡은 일 단 한 번이라도 가벼이 여긴 적 있었냐고? 산에서 바다에서 길에서 들녘에서 식당에서 호텔에서 밤하늘 비행기에서, 커피면 커피 맹물이면 맹물 소주와 막걸리에 그 잘난 와인까지 내 언제 낯가리는 것 보았냐고? 그도 모자라 초장 된장 고추장에 담뱃재 오줌까지 죄다 받아줬거늘, 이제 와서 고맙다는 공치사는 고사하고 우악스런 손아귀로 목줄을 조이다가 지르밟고 걷어차서 내쫓는 포악질까지 견뎌야만 하냐고? 오래 살게 해달라고 부탁한 적 없었고 텀블러나 머그잔을 탐한 적도 없었는데 그저 그런 쓰레기에 파렴치한 취급이라니……계약직 그리 홀대하면네 사업도 일회성 아니냐고?― 「종이컵―다큐와 르포 사이·2」 전문누가 또 피의 해역에 모닥불을 지피는가애저녁에 속만 태울 좁은 물목 한가운데무모도 저런 무모를어쩌자고어쩌자고정유년 바다에도 불꾼 여럿 있었겠다깜부기불 목숨마저 사릿물에 던져놓고열세 척 쪽배에 올라불섶 향해가던 이들불빛 핏빛 한데 엉킨 역사의 다비식장환호성과 흐느낌이 밀썰물로 갈마들 때남도 끝 개밥바라기촛불 하나밝혀 든다― 「울돌목 노을」 전문내 피는 시나브로 바닷빛을 닮아간다걸음발을 뗄 때마다소금쩍이 이는 날들바람에 눈을 맞추면 몸이 절로 들썩인다반세기를 유랑해도 닿지 못한 섬이 있어꿈속을 허우적대다다시 쓰는 표류기모비딕, 그 전설은 아직 탈고되지 않았다― 「야생의 족보」 전문 내 안엔 내가 아닌 또 다른 내가 산다.집 밖엔 내가 모르는 또 다른 집이 있다.그곳은 얼레지가 흐드러진 산골짜기이고,숭어가 그랑 주떼로 아침을 여는 바다이다.이를테면 그것은 낯섦이자 낯익음이다.한편으로는 낯가림이고 또한 낯없음이다.오늘도 꿈속에서 너를 본다.네가 깨어있는 그곳은 내 안일까, 내 밖일까.내가 잠을 자는 이곳은 네 안일까, 네 밖일까.잘 알지도 못하면서아직도, 그곳에 가고 싶다. 임채성 시인경남 남해(창선도)에서 태어나 동국대 국문학과를 졸업했다. 2008년 《서울신문》 신춘문예에 시조가 당선되어 작품 활동을 시작했다. 시집으로 『세렝게티를 꿈꾸며』 『왼바라기』, 시선집 『지 에이 피』가 있다. 정음시조문학상, 오늘의시조시인상, 중앙시조신인상, 한국가사문학대상 등을 수상했으며, 현재 〈21세기시조〉 동인으로 활동하고 있다. 제1부층층시하•13/스무 살의 사지선다(四枝選多)•14/이카로스의 날개•15/선녀와 나무꾼•16/송아기와 송아지•17/나는 댕댕이로소이다•18/호상(好喪)•20/대치동•21/스타벅스, 스타벅스•22/하현달•23/둥지•24/땅의 연대기•25/카인의 땅•26/18시 33분•27/달팽이의 주소•28제2부딸랑딸랑•31/아메바•32/꽃마니•33/호모 포에티쿠스•34/대왕암 앞에서•35/청동검의 노래•36/웰컴 투 헬•38/졸피뎀의 시간•39/혼술•40/옹이박이•41/배, 탈•42/그렇게, 남자•43/무임승차•44/사나이의 바다•45/종이컵•46제3부69•49/겨울 지오피•50/경의선 북행 전철•51/4·19탑 앞에서•52/울돌목 노을•53/겨울 정동진•54/청령포•55/묵언화법•56/월정리역에서•58/두루미마을에서•59/욕지도•60/백야의 숲•61/박혁거세의 불•62/봄, 2020•63/절집 이야기•64제4부야생의 족보•67/개찌버리사초•68/달맞이꽃•69/남방큰돌고래•70/연어처럼, 여우처럼•71/이팝꽃•72/낙지•73/민달팽이에게•74/아무르장지뱀•75/강아지풀•76/버자이너 모놀로그•77/보금자리•78/백두 가솔송•79/달과의 대화•80/날아라, 두루미•81/들개•82제5부코로나 시대의 사랑•85/폭염주의보•86/홀로코스트•87/폐곡선의 하루•88/말복(末伏)•89/다시, 광복절•90/제주 동백•91/성산봉 일출•92/백록의 눈물•93/한모살•94/빌레못굴 연대기•96/가시리•100/목시물굴의 별•102/달하 노피곰 도다샤•103/사랑이 사랑에게•106해설 오민석(문학평론가·단국대 교수)•107 ",
		"description": "그런 저녁은 “반쯤 버려진 거리”, “하룻밤 싸구려 여인숙”, “굴 껍데기와 톱밥이 깔린 식당”을... 연대기•96/가시리•100/목시물굴의 별•102/달하 노피곰 도다샤•103/사랑이 사랑에게•106 해설 오민석... ",
		"source": "목시물굴"
	},
	{
		"title": "[책] 문경수의 제주 과학 탐험, 다시 걷고 싶은 제주",
		"postdate": "20210818",
		"link": "https://blog.naver.com/shren79?Redirect=Log&logNo=222474684443",
		"contents": "어쩌다 제주 탐험 책을 만났다.  문경수의 제주 과학 탐험문경수  |  동아시아 책띠지는 여전히 적응이 어렵다^^;어쩌다 찢기거나 사라져 버리기도 한다는.. 띠지 없는 책을 선호하고띠지가 없어지는 그 날을 기다리며띠지를 빼놓고 읽었다.  마음까지도 소년미 넘치는 저자소개편감동있게 읽었다.  책을 읽다 보면 지도에기억하고 싶은 지명 특징을 붙이게 된다.(나의 성향상 직접 쓰기보다떼고 붙이는 포스트잇 선호) 포스트잇 붙이기전의 지도는이렇게 심플하다. 두페이지에 다 나열되는 목차다른 책자와 다르게 목차 표시 방식이재미있는 구조였다.  제주도는 한라산과 오름, 올레길걷기목적으로만 여행을 다녀서 여행책자의 도움은 필요없었다. 스스로 구입했던 제주 관련책은유홍준교수의 '나의 문화유산답사기7편''돌하르방 어디 감수광' 정도다. 이후 '일제의 흔적을 따라 걷다'처럼걷기 관련서적에서 제주의 정보를 얻기도 했지만,대부분은 한라산과 오름, 올레길을 걸으며현장학습하며 제주도를 알아갔다. 그런데 어느 날 제주 관련 책자코너에서나의 마음을 빼앗은 책이 바로 이 책이다.'문경수의 제주 과학 탐험'저자의 이름이 사촌오빠 이름과 같아서끌린것은 아니고, 책 속의 사진들 때문이다.        올레길을 통해 제주도를 알아가는 기쁨으로2017.5.5~ 2020.10.13 3년 5개월에 걸쳐제주올레길 425km를 완주했다. 올레길을 걸으면서 인상 깊었던 장소와좋았던 풍경들이 무척 많았는데문경수의 제주 과학 탐험에 그 장소와풍경 사진들이 마치 우리가 찍은 사진과똑같은 풍경으로 수록되어 있어서 놀랍고 반가워서이 책을 소장하고 싶어졌다.   전부 나열 할 수는 없지만p.77, 88의 수월봉 p. 166 벼농사분화구 등이그(이) 사진들이다. 올레길 12코스 걸을 때 내가 찍은 수월봉 엉앙길    문경수의 제주 과학 탐험을 읽으면탐라도 우주극장편을 제외하고는모든 단락이 제주올레길을 걸으면서직접 보고 느낄 수 있는 장소들이 대부분이다. 2018년도 1월에 출간되었는데왜 이 책을 몰랐는지 아쉽기도 할 만큼올레길을 걷는 우리에게 유용할 뻔했던 책!           어쩌면 올레길을 걸었기 때문에이 책을 눈여겨 보고 3번씩이나 읽지 않았나 싶다.역시 여행책은 가기전보다 다녀온 후 읽는것이더 의미가 깊고 이해가 빠르다.제주에 대한 나의 상식이 한 층 업그레이드된느낌을 받았기 때문에 이 책이 소중하게 느껴진다. 얼마 남지 않은 2021년.특별한 이변없이 늦가을 제주를 가게 된다면이 책을 들고 다니면서 제주를 탐험해 볼 생각이다. 이 책은 특정 지역을 찾아다니면서대입해보는것도 좋지만, 제주의 특성을 알고제주를 여행한다면 궂이 책에 언급된 지역이아니더라도 제주를 제주답게 여행할 수 있음을말해주는 '제주 특성'을 콕 찝어놓은 책임이 분명하다.  책을 읽는 기간동안 제주올레길을 함께 걸었던언니에게 이 책 이야기를 닳도록 했었다.함께 걸은 덕분인지 지겨워하지 않고 경청해 주었다. 2번을 읽은 후이 책 시작부의 제주 탐험지도를 찍어서이 번 여행은 탐험으로 정하자 했더니 \"새로운 제주네\" 하고 수락해주었다.  책의 단락 마무리 페이지에저자가 방문한 지역과 장소의소재지와 연락처 입장료등의정보가 요약되어 있고, 책의 말미에는 제주 지질 명소도깔끔하게 정리되어 있어탐험뿐만 아니라 여행 목적으로도참고하기 좋은 책이다.제주올레길이 지질트레일과겹치는 길이 대부분인데제주올레길을 걷는 사람들지질트레일을 걷는 사람들누구나 할 것 없이 읽었으면 좋겠다.무엇보다 제주 여행자라면이 책이 유용할듯하다.  제주 여행시 참고하는 나의 메모장[  ] 곶 : 숲[  ] 자왈 : 덤블[  ] 곶자왈 : 장마피해없음[  ] 숨골 : 돌구멍ㆍ바위틈 사이의 구멍[  ] 왓 : 밭[  ] 선작지왓 : 한라산 둘레길[  ] 화산탄 : 화산채설물[  ] 오름 : 분석구 (화산재ㆍ돌부스르기)[  ] 한라산 : 화구호 (호수)[  ] 백두산 : 칼데라호 (호수 1킬로이상)[  ] 비양도 (바다위의오름, 두가지 용암 볼수 있다)[  ] 파호이호이 : 맨들한 용암 (협재)[  ] 아아 : 까칠한 용암 (용두암)[  ] 호니토 (비양도 아기업은돌)[  ] 비양나무ㆍ펄렁못[  ] 1100도로 끝 탐라대학교 천문탑(연세대 같은 탑)[  ] 선흘곶자왈ㆍ환상숲곶자왈(제주오설록근처)[  ] 별자리 : 노인성(카노푸스)  서귀포천문과학문화관 (11월~3월)나의 갤럭시 메모장여행 다니면서 차곡차곡메모장에 기록해 둔 것들핸드폰이 고장나서 백업을 못한메모들도 꽤 있지만지금 있는 메모만이라도 잘 보관하자.  책을 읽으면서 요약한 내용1. 비양도   * 제주도의 축소판 (비양도 → 제주도 → 빅아일랜드)   * 비양도 is 바다위의 오름   * 2가지 용암(파호이호이 + 아아 용암) 모두 볼 수 있는 섬   * 호니토 - 내 경험 : 길이 물에 잠겨 뛰어서 지나왔음   * 화산탄  (용암 덩어리가 공중에서 식어 떨어진 탄)   * 비양전망대 2. 수월봉   * 엉앙길 (높은 절벽 아래 바닷가) - 내 경험 : 언덕 벤치에 누워 지는해를 바라봄   * 탄낭 (주머니모양으로 움푹 들어감) 에 박힌 화산탄 (오선지 음표느낌)   * 차귀도 : 사람이 살지 않는 섬 (내 경험 : 수월봉 정상에서 보임) 3. 1100고지습지 & 숨은물뱅듸습지   * 구상나무 : 뿌리를 깊이 뻗지 못하고 옆으로 길게 뻗는다 ★ 숨은물뱅듸습지  * 뱅듸 : 오름과 오름사이에 위치한 평평한 땅  * 삼형제오름, 노로오름, 살핀오름 3개의 오름사이에 숨어 있는 너른벌판  * 송이고랭이  * 자주땅귀개  * 한라부추 : 1100 고지에서만 자생 4. 선흘곶자왈   * 동백산습지(먼물깍습지 - 동백동산)   * 제주도에서 가장 면적이 넓은 곶자왈 (숲이 우거진 곳)   * 곶 : 숲과 나무가 많은 지명, * 자왈 : 자갈과 돌이 많은 지명   * 동백산습지(먼물깍습지) : 마을에서 멀리 있는(먼물) 끄트머리(깍)   * 상돌언덕 : 동백동산에서 가장 높은 (초소) 함덕앞바다   * 제주고사리삼 (반습지에서 자람, 네다섯장 초록 잎사귀)   * 하논분화구 : 논이 많은곳 - 많다(하) - 저지대습지   * 선흘 : 착한 기운이 흐르는 동네   * 도틀굴 : 4.3사건 주민 은신처 (남 : 도틀굴, 여 : 목시물굴) 5. 환상숲곶자왈   * 곶자왈 국민신탁운동 https://trust.or.kr/     (사)곶자왈사람들   * 갈등의 길 : 칡넝쿨과 등나무의 화합 6. 주상절리   * 산방산 : (종상화산) 용암이 위로 솟아 굳은 형상   * 용머리해안 : (응회환) 3개의 화산 중앙, 안쪽, 바깥쪽 수평으로 퍼진 형상   * 성산일출봉 : (응회구) 화산이 젖은채로 위로 솟아올라 쌓여 가파른 언덕을 이룬 형상   * 중문대포해변 주상절리 : (지삿개주상절리) 용암이 천천히 식으면서 육각기둥모양으로 굳은 형상   * 갯깍주상절리 : 몽돌, 주상절리대에서 떨어진 육각 암석 조각>파도의 침식에 다듬   * 조수웅덩이 : 해양 생물의 서식지, 용천수 7. 거문오름   * 예약후 해설자님과 함께 - 내 경험 : 2차례 방문(비오는날, 맑은날) 8. 만장굴   * 부종휴 선생님과 꼬마 탐험대   * 만쟁이거멀 (동굴 끝지점) → 만장굴 유래 - 내 경험 : 동굴 끝지점까지 걸어가봄. 춥다.   * 용암 석주 (용암이 흘러내림 → 호니토와 유사함)   * 용암 유선 : 용암이 흘러간 방향과 높이   * 용천 동굴 : 뛰어난 시각적 충격을 주는, 세계에서 가장 아름다운 동굴 (용암유선길)문경수의 제주 과학 탐험여행을 가게 되리란 기대감으로 요약한 내용나만 알아 볼 수 있을지도 모르지만제주 여행할 때 꺼내보려고. 문경수의 제주 과학 탐험 | 문경수 | 동아시아 열심히 걷고 여행하는 우리도이런 멋진 기록을 남길 수 있을까?그러고 싶은 마음 가득하다.  마지막 덧글자연 지킴이에 동참하고 싶으신분들을 위해곶자왈 국민신탁운동 https://trust.or.kr/ 메인페이지Projects 생태계 복원 생태계서비스 보전/이용 기후변화 대응 NNT 7대 프로그램이란? 국민신탁 자산 시흥 National Trust 호조벌 생태자원공유화 프로젝트를 소개합니다. 바로가기 독도•울릉도 독도 해역에서 수산자원 채취 활동이나 수중 생태계 조사 등이 희귀한 국면에서 관광객들만 방문하는 상황이어서 독도에 대한 실효적 지배가 실현되지 못하고 있습니다. 둔촌동 습지 하천, 연못, 늪으로 둘러싸인 습한 땅으로 자연 적인 환경에 의해 항상 수분이 유지되고 있는 자연자원의 보고를 말합니...trust.or.kr 책을 읽으며 이 사이트를 찾아 탐색해보았는데,나름 괜찮은 운동인듯하여 덧글에 붙여둔다.   문경수의 제주 과학 탐험 저자문경수출판동아시아발매2018.01.31. #책 제목은 #문경수의제주과학탐험지은이는 #탐험가 #문경수 펴낸곳은 #동아시아책의 내용은 #제주탐험 #화산탄 #비양도#탐라도우주극장 #오름 #습지 #곶자왈 #용암#동굴 #화산채 #제주여행 #제주여행책#지질트레일 #제주올레길 ",
		"description": "3사건 주민 은신처 (남 : 도틀굴, 여 : 목시물굴) 5. 환상숲곶자왈 * 곶자왈 국민신탁운동 https://trust.or.kr/ (사)곶자왈사람들 * 갈등의 길 : 칡넝쿨과 등나무의 화합 6. 주상절리 * 산방산 : (종상화산) 용암이 위로... ",
		"source": "목시물굴"
	},
	{
		"title": "'제주 4·3'의 흔적을 좇아 동부3_낙선동 4·3성터와 반못굴",
		"postdate": "20210410",
		"link": "https://blog.naver.com/lala_dimanch?Redirect=Log&logNo=222304524497",
		"contents": "제주 4·3사건의 내용에 대해서 어느 정도는 알고 있었지만 집단 거주를 위해 성을 쌓았다는 얘기는 낙선동 4·3 성터를 가보고 나서야 알게 됐다. 해변 마을로 소개돼 내려간 주민들, 야산에 은신했다가 붙들려온 주민들,도피자 가족이라는 등 온갖 이유로 많은 사람들이 희생당했지만 그런 세월을 딛고 살아남은 주민들이 살던 곳이 바로 이 성터다.   낙선동 4·3성터_효율적인 감시와 통제를 위한 전략촌의 한 유형 1948년 11월 20일, 선흘리는 초토화작전으로 불타 버렸다.갑자기 살 곳을 잃은 선흘리 주민들은 인근 선흘곶자왈의 자연동굴이나 들판에 움막을 짓고 살았다.하.지.만.이들이 은신했던 굴도 잇따라 발각되면서 많은 희생을 치르게 된다. 소개령 후 미리 해변마을로 내려간 주민들, 후에 야산에 은신했다가 붙들려 온 주민들...이러한 주민들 중에도 일부는 도피자가족이라는 이유 등으로 희생을 당했다. 이런 세월 속에서도 살아남은 주민들은 1949년 봄이 되자 낙선동에 성을 쌓고 집단으로 거주하기 시작했다.하지만 새롭게 쌓은 성은 주민들이 살기 위해 자발적으로 쌓은 게 아니었단다.당시, 이렇게 쌓은 돌성들이 있었는데, 재건하는 산간마을은 물론 해변마을까지 제주도의 대부분 마을에 축성이 이뤄졌다고 한다. 무장대의 습격을 방비한다는 명분이었다. 제주 4·3사건은 짧은 기간이 아니라 1947년부터 1954년까지 무려 7년 7개월 동안이나 지속된 사건이라는 점을 다시 한 번 상기할 필요가 있다.이렇게 쌓은 돌성들은 주민들과 유격대와의 연계를 차단하고, 주민들을 효율적으로 감시 및 통제하기 위해 만들었던 전략촌의 한 유형이었다 한다. 축성 작업에 동원된 이들은 모두 주민들이었다. 주둔소를 쌓는 일에도 주민들이 동원됐는데, 성을 쌓는 작업은 주둔소를 쌓는 것보다 훨씬 더 힘든 일이었다고.마을을 돌아가면서 쌓는 성의 규모가 주둔소에 비해 훨씬 컸기 때문.이처럼 해안 마을로 피난 갔거나 감금됐던 주민들을 강제로 동원한 축성 작업은 1949년 봄 한달간이나 계속됐다.성을 쌓는데 필요한 돌은 대부분 인근 밭담이나 산담을 이용했지만, 돌이 모자란 탓인지 돌절구나 주춧돌 등까지도 성을 쌓는데 이용됐단다.  낮엔 경찰의 감시 하에 성을 쌓았다. 그리고 어두워지면 함덕으로 내려가 자고, 다시 아침이면 낙선동에 성을 쌓으러 오는 생활을 한달 정도 했다회고록축성 작업에는 피난 내려간 선흘리민들뿐만 아니라 조천면 관내의 타 지역 주민들과 부녀자는 물론 초등학생들도 동원됐다고 한다. 당시 성을 쌓았던 주민들은 하나같이 이렇게 회고한다.'등짐을 져서 돌을 날랐기 때문에 어깨나 등이 다 벗겨질 정도였다.' 낙선동 성의 규모는 대략 가로 150m, 세로 100m, 높이 3m, 폭 1m로 총 500여 m의 직사각형 모형이었다. 당시를 생생히 기억하고 있는 고화봉 씨의 증언은 이렇다. 성밖으로 너비 2m, 깊이 2m 정도의 도랑을 파서 가시덤불을 놓아 폭도의 침입을 막으려 했다.겨우 들어가 잠만 잘 수 있는 함바집1949년 4월, 성이 완공되자 선흘리 주민들은 겨우 들어가 잠만 잘 수 있는 함바집을 짓고 집단으로 거주했단다. 새로운 마을이 아니라 감시와 통제를 위한 일종의 수용소나 마찬가지인 셈이다.함바집은 한 동마다 다섯 세대가 살았다는데,실제로 집 안을 보면 '이렇게 좁은 공간에서 어떻게 다섯 세대가 살 수 있을까' 하는 생각이 들 정도로 비좁다.방, 마루, 부엌의 구분이 없고, 몸을 굽혀야 출입할 수 있을 정도다. 성밖을 출입하려면 통행증을 받아야 했고, 밤에는 통행금지였다. 당시 마을 주민 중 젊은 남자들은 무장대 동조세력이나 도피자 가족으로 몰려 이미 많은 희생을 치른 뒤였다. 그나마 살아남은 청년들이 있었지만, 이들은 대부분 1950년에 발발한 625 전쟁 때 자원입대했기 때문에 성을 지키는 보초는 16살 이상의 여성과 노약자의 몫이었다고 한다. 낮엔 밭에서 일하고 밤엔 성을 지키는 고단한 생활이 시작된 것이다.이뿐만이 아니었다.성에 살게 된 주민들은 경찰 파견소에 주둔하는 경찰들의 먹을거리도 마련해야 했단다. 또 보초서는 노인들이 보초를 잘못 섰다고 파견소 경찰에게 폭행당하는 일도 빈번했다 한다. 성을 쌓아 보초를 섰지만 1950년 가을까지 산사람들이 가끔 성 위로 나타나 연설을 하고, 새벽닭이 울 때가 되면 사라지곤 하기도 해 더러는 토벌대의 수류탄에 맞아 숨지기도 했다는 것. 지금 이 성터를 보면 성벽 중간에 안과 밖이 보이는 조그만 창이 있는 곳이 있다. 밖으로 총구를 겨누었던 구멍이란다. (아래 사진 왼쪽)오른쪽의 사진은 자세히 보면 가운데 아치형이 약간 다른 모양임이다.사람들이 드나들던 출입문이란다. 낙선동에 축조된 성은 선흘리 본 마을과는 다소 떨어진 곳이었단다. 알선흘로 불리며 인근에 봉냉이동산, 돛바령 등의 작은 마을이 있었다 한다. 축성을 한 곳에 원래 마을이 있었던 건 아니라는 것. 조금이라도 해변과 가까운 곳에 우선 재건성을 쌓은 것이란 설명이다. 선흘리 주민들은 1956년 통행 제한이 풀리면서 비로소 원래 마을이 있던 자리에 집을 지어 살았고, 일부는 성 안에 그대로 정착해 지금의 낙선동을 이루고 있단다. 낙선동성은 4·3 당시 축조된 성 가운데 원형을 가장 잘 보존하고 있는 유적 가운데 하나란다. 일부는 허물어지고, 일부는 과수원의 경계표시를 위해 옮겨서 쌓은 경우도 있다는데, 전체적으로 원형을 복원하는 데는 무리가 없다고 판단해, 2007년 제주도가 복원해 관리하고 있다고.성터 위로 올라서면 마을 먼 곳까지 조망이 가능하다.가장 높은 곳에 오르면 바다까지 멀리 내다보인다.  반못굴_초토화된 마을 주민들의 임시 피난처반못굴은 선흘리 동백동산 안에 위치해 있다.'도틀굴'이라고도 불리는 곳이다.동백동산 습지센터에서 탐방로를 따라 200여m 정도 들어가면 반못굴을 만날 수 있다.동백동산은 1시간 반 정도면 가볍게 제주 곶자왈을 트레킹할 수 있는 코스이니 동백동산을 찾았다가 반못굴을 들러봐도 좋을 것 같다. 반못굴은 제주 4·3사건을 다룬 영화 '지슬'의 촬영지이기도 하다.영화에서 주민들이 아기를 안고 토벌대를 피해 숨어든 굴이다.반못굴은 실제로 1948년 11월 21일 선흘리가 토벌대에 의해 초토화된 후, 주민들이 피신했던 곳이란다. 마을이 초토화되자 일부 주민들은 국방경비대 제9연대의 명령에 따라 해안마을로 피난했는데...기르던 가축과 가을걷이한 곡식을 두고 갈 수 없었던 많은 주민들이 임시 피난처를 찾아 굴로 숨어든 것이다.'며칠만 숨어 있으면 사태가 끝나겠지' 하는 생각이었다.그래서 찾아든 곳이 숲이 우거지고, 천연동굴이 많은 선흘곶이었다고.당시 반못굴에는 젊은 청년들을 중심으로 25명 정도가 숨어 있었단다.인근의 다른 굴들에도 주민들이 숨어들었다.하지만 불과 4일 만인 11월 25일, 굴이 발각돼 이곳에 숨어있던 주민들이 체포되었다.그들 중 18명은 밖으로 끌려나오자마자 곧바로 총살됐고,나머지는 함덕 대대본부로 끌려가 무자비한 고문을 받았다 한다. 그리고 이튿날 '목시물굴'도 발각돼 주민 40여명이 총살되었다고.우리가 찾았던 날에는 굴 바깥에 오래돼 보이는 동백나무가 꽃을 피우고 있었다. \"겨울철 그 고장에 관광 갔던 사람들은 눈 속에 피는 붉은 동백꽃이 아름답다고 말한다. 눈 위에 무더기로 떨어져 뒹구는 붉은 낙화들도 아름다웠을 것이다. 아름답게 보는 것이 정상이다.... 그러나 그 악한 시절 이후 내 정서는 왜곡되어 그 꽃이 꽃으로 보이지 않고 눈 위에 뿌려진 선혈처럼 끔찍하게 느껴진다.아니, 꽃잎 한 장씩 나붓나붓 떨어지지 않고 무거운 통꽃으로 툭툭 떨어지는 그 잔인한 낙화는 어쩔 수 없이 나에게 목 잘린 채 땅에 뒹굴던 그 시절의 머리통들을 연상시키는 것이다.\"_현기영 '지상에 숟가락 하나' 중에서...'지상에 숟가락 하나'를 읽고 나니 동백꽃이 내게도 더 이상 그저 아름답기만 한 꽃은 아니게 된다.주소로 반못굴의 위치를 찾아보니 같은 주소에 '선흘리 백서향 및 변산일엽군락'이란 지명이 나온다.2월 말쯤부터 3월쯤에 이곳을 찾는다면 백서향의 향도 제대로 느낄 수 있을 것 같다. 선흘리백서향및변산일엽군락제주특별자치도 제주시 조천읍 선흘리 산6  영화 '지슬', 끝나지 않은 세월 제목 : 지슬, Juseul, 2012러닝 타임 : 108분감독 : 오멸수상 : 미국 선댄스영화제 심사위원 대상 제주어 '지슬'은 '감자'를 말한다. 제주어의 또다른 단어인 '감저'는 육지의 감자가 아니라 '고구마'다.  1948년, 소개령을 피해 깊은 산중 동굴 속으로 피신한 마을 주민들... 눈까지 오는 한겨울 동굴 속에 웅크려 '지슬'로 며칠을 겨우 연명한다.제대로 화면을 보기 어려울 정도로 마음이 아픈 영화, 하지만 더 많은 사람들이 제주4·3사건의 슬픔을 함께 느끼면 좋겠다.영화 full 버전이 유투브에 올라와 있다.https://www.youtube.com/watch?v=qOR0RmPDdlk 영화 '지슬' 중에서\"난 다리도 성하지 않은데, 네가 업고 갈 거야? 저 아이들은 어쩌고? 왜놈들 있을 때도 공습이니 뭐니 하면서 이리 숨고 저리 숨고 했는데 그때도 별일 없었으니 걱정말고 서둘러 가라. 이거나 가져 가거라.\"\"지금 감자가 문제예요?\"...\"자네는 나이가 몇이나 됐나?\"\"알아서 뭐하게요?\"\"나도 자네만한 아들이 있는데...\"\"그래요? 내 어머니도 빨갱이 손에 가셨소. 나는 빨갱이 새끼들이 정말 싫소.\"\"빨갱이가 뭐길래.\"\"할머니 잘가시오. 불 좀 놔 드려라.\"..\"우리 아들은 어떻게... 애들은 다 잘 있는지...\"  ",
		"description": "그리고 이튿날 '목시물굴'도 발각돼 주민 40여명이 총살되었다고. 우리가 찾았던 날에는 굴 바깥에 오래돼 보이는 동백나무가 꽃을 피우고 있었다. &quot;겨울철 그 고장에 관광 갔던 사람들은 눈 속에 피는 붉은... ",
		"source": "목시물굴"
	},
	{
		"title": "[향토문화] 향사를 중심으로 복귀하면서 쌓은 성..명월리... ",
		"postdate": "20210724",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222443538069",
		"contents": "",
		"description": "선흘리 목시물굴, 그리고 희생터인 북촌리 너븐숭이 등과 함께 명월고림동안성에 대해서도 심층조사와 함께 긴급한 보전대책을 마련해 줄 것을 건의한 바 있으나(제주의소리 040728) 2012년 1월 현재 그대로... ",
		"source": "목시물굴"
	},
	{
		"title": "#10 [미놀타 X-300] 2021.12 JEJU",
		"postdate": "20220111",
		"link": "https://blog.naver.com/sjqwnrdlekf?Redirect=Log&logNo=222618393803",
		"contents": "#미놀타x300 #코닥골드 #노리츠스캐너 #고래사진관⚠️ 이번 게시글의 모든 사진은 순수 스캔본이 아닌, 보정된 사진입니다!( 사진의 분위기에 따라 각각 다른 값으로 보정하였고, 라이트룸으로 밝기, 텍스처, 색온도, 특정 색감 강조, 노이즈 감소 정도만 조절했습니다 ◡̈ ) 라헌제주특별자치도 제주시 연사6길 61 1층  송악산제주특별자치도 서귀포시 대정읍 송악관광로 421-1 📍송악산 가는 길( 산방산 + 한라산 뷰 최고.. 윤슬 최고.. ) 제주 스벅 백록담스노잉 꼭 드시길.. 달달상큼한 맛ㅎㅎ 새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8  제주민속촌제주특별자치도 서귀포시 표선면 민속해안로 631-34 숨겨진(?) 갈대밭 목시물굴제주특별자치도 제주시 조천읍 선흘리 산26 목시물굴 가는 길 날씨가 많이 흐려서 셔터스피드가 느리다는 사실을 망각한 자의 최후 🥲🥲🥲 제주4.3평화기념관제주특별자치도 제주시 명림로 430  어두운 곳에서는 카메라 금방 내리지 않기 .. 🥲 ",
		"description": "달달상큼한 맛ㅎㅎ 숨겨진(?) 갈대밭 목시물굴 가는 길 날씨가 많이 흐려서 셔터스피드가 느리다는 사실을 망각한 자의 최후 어두운 곳에서는 카메라 금방 내리지 않기 ..",
		"source": "목시물굴"
	},
	{
		"title": "제주도 추가탐방",
		"postdate": "20201127",
		"link": "https://blog.daum.net/woncompark/10681173",
		"contents": "",
		"description": "19민주혁명기념탑, 연미마을 오라리방화사건현장,이북5도민 망향비, 조천읍 동원주둔소,총맞은 비석, 불카분낭, 목시물굴 표지석, 너븐숭이 순이삼촌 문학비, 옴팡밭, 4곤을동 표지석, 박성내,인다마을 4.3성... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4·3역사현장의 슬픔(제주시 SNS 시민서포터즈 기자단... ",
		"postdate": "20190401",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221502611738",
		"contents": "제주 4·3 역사현장의 슬픔[ 제주 4·3 평화공원]오전 10시 제주 4·3 평화공원에 도착하여 위령탑으로 ....70년 기념행사 때 와보고 두 번째 방문이다.     위령탑으로 가는 길에는 제주에서 가장 오래된 나무 ‘아왜나무’가 있고, 공원입구로부터는 후원받은 ‘동백나무’ 심기가 진행 중이었다.- 1999년 6월 김대중 대통령 방문- 450억을 지원받아 12만평 땅구입- 2000년 추진위원회 시작- 2003년 봉안실 오픈- 입구에 있는 큰 행사만 오픈- 2005년 대통령당선으로 운영비차단- OO정부때 다시 시작   (좌우익단체 합심)- 2008년 3월 평화기념관 개관- 70주년 행사로 전국으로 알려짐 [ 위령탑과 위령제단]      위령탑을 지나 위패봉안실 추념광장 분향소에서 향을 피우며 방문인사를 올렸다.     4·3희생자의 위패를 찾기좋게 마을마다 모셔져 있었다이곳을 찾는 이들은 부모형제의 이름이 각명된 위패를 보며 한많은 세월을 잊지 않으려는 듯 눈길과 손길을 애처롭게 보낸다.         행방불명자묘역의 비석은 제주, 영동, 전남, 영남, 대전에서 희생된 4,000기가 있었다.죽음의 선로에 선 사람들... 자포자기한 사람과 구조의 눈빛을 보내는 사람을 표현하고 사각박스는 시신함으로 구조물 위에 올라가면 안된다.   봉안관은 제주공항에서 발굴된 희생자가 있는 곳으로 주말이라 오픈되지 않아 들어가보질 못했다.좌측은 제주공항 280명 중 200기 유해안치가 되어 있고, 우측은 현장재현되어 있다고 한다.유해검사 하는 데 1구당 약 400만원이 지출이 되어 후원금이 오는데로 나머지 80기를 발굴할 수 있다고 한다.계단을 따라 내려가면 공모전에서 뽑아 만든 상징조형물이 나오는데 만든이의 깊은 생각에 감동한다.두 사각탑은 좌익우익의 평화를 상징하고 물은 영혼이 깨끗하게 씻는다는 의미가 있다.  < 4·3 상징조형물 > 계단을 따라 내려가면 공모전에서 뽑아 만든 상징조형물이 나오는데 만든이의 깊은 생각에 감동한다.두 사각탑은 좌익우익의 평화를 상징하고물은 영혼이 깨끗하게 씻는다는 의미가 있다.    < 오름모양의 4·3 평화교육센터 > 아이를 안은 어머니(변변생 25세)가 눈보라를 맞으며 토벌대에 쫓겨 피신도중 총에 맞아 숨지고, 후일 행인에 의해 눈더미속에서 모녀의 시신을 발견하여 억울하게 희생된 두 생명을 기억하고자 제작되었다고 한다.        제주 4·3평화기념관은 지상 4층, 지하 3층 규모로 상설전시관, 기획전시실, 수장고, 영상실, 자료실, 각종 사무실이 있었다.탐방로는 오름의 분화구와 동굴에 숨어 지내었던 은신처를 재현되어 있었고, 백비와 다랑쉬굴을 재현해 놓았다.  < 4.3 역사를 담는 그릇모양 > [선흘리 불카분낭]위치: 선흘남4길   1948년 11월 21일 토벌대가 불을 지르면서 선흘리가 초토화되고, 가옥 몇 채와 후박나무만이 기적적으로 살아남았다.불카분낭(제주어)불에 타버린 나무를 뜻하는데선흘리의 불탄 후박나무는 끈질긴 생명력으로 600년 넘게 살아가고 있다          마을마다 신을 모시는 나무가 있듯이 이 곳 후박나무도 마을에서 모시던 ‘신낭’이었다.불에 타 죽은 줄 알았는데 생명력 한줄기씩 나오더니 어느새 불에 탄 흔적을 남긴 채 허물을 벗은 큰 나무가 되었고, 다 타버려 죽어버린 굽이에서는 어디선가 날아온 수종이 다른 나무의 씨가 새싹을 틔워 몇 십년을 같이 살고 있다.   불카분낭은 선흘마을이 살아온 세월을 지켜본 증인이요 현재 마을의 훌륭한 휴식처이고 모임장소이다여름날 대낮 밭일에 힘들었던 마을 사람들은 시원한 그늘에서 늘어져라 낮잠을 자기도 하고, 따가운 햇살을 피해 그늘 아래에서 놀이를 즐기는 쉼터이다.후박나무는 폴리페놀을 비롯하여 카테킨 등의 뛰어난 항산화성분들이 풍부해서 활성산소를 제거를 통한 세포노화를 방지하고 체내 면역력을 강화하는데도 이로운 작용, 강력한 항균작용으로 체내의 이질간균, 황색포도상규균 등을 제거하여 복통을 없애고 기침과 목통증과 같은 각종 질환을 완화시키는데에도 아주 좋다고 한다.[선흘리 목시물굴]이곳에 들어갈 때 조심해야하는 것은 '꿀벌'인네 화장품 냄새가 나면 달려든다.       선흘리에 있는 거문오름 용암 동굴계 동굴로 개방되어 있다.     입구에서 안으로 찍은 사진인데 입구가 좁고 습하다.           [ 낙선동 4.3성 ]1948년 11월 21일... 선흘 리가 초토화 작전으로 불타버리자 마을 주민들은 인근 선흘곶에서 생활하다 잇따라 발각되면서 많은 희생자가 생겨났고, 이에 살아남은 주민들이 1949년 봄이 되자 낙선동에 성을 쌓고 집단 거주했다.  < 1949년 봄에 심은 60여년된 4.3폭낭 >   돌성은 무장대의 습격을 방비한다는 명문으로 제주도 대부분 마을에 축성을 했다.축성작업은 어린아이부터 노인까지 모두 동원되었으며, 등짐을 져서 돌 나르기를 한 달 만에 마무리 되었다.성의 규모는 총 500여m의 직사각형 모형으로, 성 바로 아래에는 도랑을 파서 가시덤불을 놓아 무장대의 침입을 막는 해자를 만들었다. 구덩이를 파는 일은 하루 한 끼도 먹기 힘들었던 당시에는 노동의 고통이 컸다.  < 무장지대의 침입을 막기 위해 눈속임용으로 파놓은 해자 >  < 마을에 들어갈 수 있는 길 >  < 정문 초소 >  < 돌담에 보초서며 지나다녔던 돌담길 > 성에 남아있는 주민은 대부분 어린아이와, 여성, 노인들이었다. 젊은 남자들은 발각 즉시 희생 당했기 때문에 16살 이상의 여성과, 노인인들이 모두 돌아가며 보초를 서고 성을 지켰다.   1949년 4월 성이 완공되자 선흘리 주민들은 잠만 잘 수 있는 함바집을 짓고 집단적으로 살았다.성터가 넓어 통시(화장실)도 몇군데 만들어져 있고 경찰초조, 보초 등도 지어 생활했다.통시란 화장실을 말한다. 용변을 보면 똥돼지가 와서 받아 먹었다고 한다.     한방에서 함께 생활했다. 한 부엌에서 함께 밥을 지어 먹었다.  < 경찰 초소의 모습 > 성터를 돌다보면 성벽 중간에 조그만 창을 볼 수 있다. 밖으로 총구를 겨누던 총안이라 한다. 이 성터 위에 올라가면 마을 먼 곳 까지 조망할 수 있다.  < 총안의 모습. 총구를 겨누기도 하고, 바깥을 내다보는 역할도 했다. >  < 전망대 > 세월이 지나 이 성터는 사유지로 과수원이 운영되고 있었으나, 제주자치도에서 사들인 후 낙선동 성을 다시 재건하여 현재는 4.3유적지로써 역사를 전하는 역할을 하고 있다.          ",
		"description": "[선흘리 목시물굴] 이곳에 들어갈 때 조심해야하는 것은 '꿀벌'인네 화장품 냄새가 나면 달려든다. 선흘리에 있는 거문오름 용암 동굴계 동굴로 개방되어 있다. 입구에서 안으로 찍은 사진인데 입구가 좁고... ",
		"source": "목시물굴"
	},
	{
		"title": "세계 최초 람사르마을 '선흘리 동백동산'에서 자연 속 힐링하세요~",
		"postdate": "20160623",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=220743217438",
		"contents": "",
		"description": "대표적으로 제주 4.3사건 당시 마을 사람들이 피신해있던 도틀굴(반못굴)이나 목시물굴 등이 남아있습니다. &lt;선흘리 람사르마을 동백동산은 자연 보호를 위해 탐방길을 제한하고 있습니다&gt; 동백동산은 지난... ",
		"source": "목시물굴"
	},
	{
		"title": "선흘곶자왈의 동백동산을 걷다",
		"postdate": "20131208",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=130181324371",
		"contents": "",
		"description": "인근의 '목시물굴', '밴뱅디굴' 등에도 주민들이 숨어들었습니다. 그러나 불과 나흘 만인 11월 25일 굴이... 그리고 이튿날 '목시물굴'도 발각되어 주민 40여 명이 총살되는 등 선흘마을 주민들은 이 일대에서 많은... ",
		"source": "목시물굴"
	},
	{
		"title": "동백동산, 아직 동백꽃!",
		"postdate": "20180419",
		"link": "https://blog.naver.com/wetlandkorea?Redirect=Log&logNo=221256877691",
		"contents": "",
		"description": "제주4.3 평화기행도 그 일환으로 진행되고 있으며, 동백동산은 지역 주민들의 은신처인 도틀굴과 목시물굴(용암동굴)을 품고 있어 이곳을 찾는 사람들이 특히나 많았던 겁니다. 평화기행자들의 위로 덕분인지... ",
		"source": "목시물굴"
	},
	{
		"title": "4.3유적지정리",
		"postdate": "20211206",
		"link": "https://blog.naver.com/icandomodu?Redirect=Log&logNo=222587875048",
		"contents": "4.3유적지 목시물굴 진입로굴에서 나오는 쪽은 지금은 붕괴위험이 있어 막아놓았다 다랑쉬오름가는 길 우측편 농로를 따라 걸어들어가면 #4.3유적지다랑쉬굴 지금은 커다란 돌로 굴입구를 막아놓은 상태여서 굴의 내부를 들여다 볼 수 없다작은언덕 모양을 하고 있는 굴 위에 시멘트 조각들이 그 흔적을 말해준다안내표지판이 없으면해설사의 설명이 없으면 어디가 굴입구인지 알 수가 없다 성산일출봉으로 진입하기 바로 전에 터진목이 있다 좌측편으로 식산봉과 지미봉이 터진목과 마주한다 4.3유적지의 기록들은 복잡하고 머리아프다 하지만 정리를 해 두어야 하기에 남겨둔다 ",
		"description": "4.3유적지 목시물굴 진입로 굴에서 나오는 쪽은 지금은 붕괴위험이 있어 막아놓았다 다랑쉬오름가는 길... 있는 굴 위에 시멘트 조각들이 그 흔적을 말해준다 안내표지판이 없으면 해설사의 설명이 없으면... ",
		"source": "목시물굴"
	},
	{
		"title": "역사의 뒤로 숨은 장기동궤",
		"postdate": "20210813",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222467757546",
		"contents": "역사의 뒤에는 수많은 비화나 장소등숨겨져 알지 못하는 아니 잊혀져가는 곳들이수없이 많을 것이고찾지못하는 경우가 대부분일 것이다.#제주숨은비경 이날 찾았던 장기동의 숨겨진 궤가 그러할텐데장기동은 4.3으로 사라진 한 마을의 이름으로제주 4.3사건의 마지막 무장대원인오원권의 고향으로 빨치산 출몰마을로소개 당하며 사라졌다고 한다.#제주장기동 이곳 장기동에 숨겨진 궤가 하나가 있는데역사에 소개가 되어있지는 않지만분명히 4.3사건과 관계가 있을 듯 보이는 곳으로흔히 장기동궤라는 명칭으로 부른다.#장기동궤 다랑쉬굴, 빌레못굴, 목시물굴 등4.3과 연관된 굴들이피난처로 사용이 되어졌었는데이곳 장기동궤 또한 그러지 않았으리란보장은 없지 않겠는가?#제주43사건 역사의 뒤안길로 숨겨진 장기동궤는지금은 숨겨진 비경으로많은 사람들이 찾지는 않지만찾아본 이들마다 감탄을 마지않는 곳이다.#진수내 장기동궤는 궤라고 보이기 보다는오히려 굴이라고 불러야 할것처럼 보이는데다른 궤들과 달리 입구는 넓고깊이는 얼마나 되는지 모르겠으나끝이 보이지 않을만큼 어둡고 깊어 보인다.#송당민오름 뜨거운 땡볕이 내리쬔 날이었지만장기동궤 안쪽은박쥐도 있을만큼 시원하고 넓어한번 들어가니 나오기 싫을 정도다.#제주숨은명소 송당목장의 한쪽에 있는 장기동궤는찾아갈 방법이 만만치 않고길도 없다보니비탐방로를 선호하는 몇몇을 빼고는실제 찾아가지는 않는다고 보면 된다.#송당목장 매번 가볼 수는 없는곳이라지만한번은 가보고 싶은게 사람의 심리이니기회가 생겼길래두말않고 따라나섰다.듣기만하고 보지않으면 비경이고 뭐고아무것도 아니니... ",
		"description": "#장기동궤 다랑쉬굴, 빌레못굴, 목시물굴 등 4.3과 연관된 굴들이 피난처로 사용이 되어졌었는데 이곳 장기동궤 또한 그러지 않았으리란 보장은 없지 않겠는가? #제주43사건 역사의 뒤안길로 숨겨진 장기동궤는... ",
		"source": "목시물굴"
	},
	{
		"title": "목시물굴위령제",
		"postdate": "20070413",
		"link": "https://blog.naver.com/erin6677?Redirect=Log&logNo=130016707292",
		"contents": "",
		"description": "",
		"source": "목시물굴"
	},
	{
		"title": "4.3의 숨결, 동백동산",
		"postdate": "20200406",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221893139280",
		"contents": "동백동산은1981년 8월 26일 제주특별자치도 기념물 제10호로 지정되었으며, 넓은 면적의 상록활엽수 천연림으로, 20여 년생 동백나무 10여만 그루가 숲을 이루고 있어 동백동산이라는 이름이 붙여졌는데요. 아울러서 상록활엽수로는 우리 도에서 면적이 가장 넓으며 주위에는 백서향 등 희귀식물이 자생하고 있어 그 가치가 매우 높습니다.       여러분은 ‘도틀굴’이 어떤 굴이지 다들 아시는지요.400여 미터 걸어 들어가면 좌측으로 ‘도틀굴’이라는 이정표가 보이는데요. 여기 도틀굴은 4,3의 역사가 고스란히 담긴 굴입니다. 동백동산의 ‘도틀굴’은 4·3 사건 발발 이후인 1948년 11월 21일 선흘 초등학교에 주둔해 있던 군인들은 조천면 선흘리 마을을 불태우리 학살 소개령이 내려졌습니다. 주택이 소각되자 주민들은 비상식량을 짊어지고 선흘곶의 목시물굴·대섭이굴·도틀굴·벤뱅듸굴 등지로 피신하였는데요. 이 도틀굴은, 선흘리 주민들이 대량 학살을 시작된 11월 25일부터 사흘 동안 은신했던 곳입니다.그 당시 먼저 위험을 감지한 청년들은 마을 주민들을 보호하기 위해 마을과 가장 가까운 곳에 위치한 도틀굴에 숨어 있었는데요. 그러나 군인들은 ‘한 노인을 총으로 위협하여 도틀굴을 찾아낸 후 다른 곳에 은신해 있던 주민들까지 모두 학살’하였습니다. 여기 도틀굴의 길이는 331m이며, 내부에는 2차 용류 유입, 2종 굴, 조피 구조, 용암 폭포, 다양한 용암 종유, 아아용암 등이 분포하고 있습니다. 현재 이곳, 도틀굴은 초라한 모습으로 철창으로 입구가 가려진 채 보존 아닌 보관의 형국이 되어 있습니다. 한 편에 마련된 안내판에는 ‘2003년에 문화재청이 실시한 제주도 천연동굴에 대한 일제 조사 결과 문화재적 보존 가치가 인정되어 관리하고 있다’라고 쓰여 있답니다.        1.000여 미터 발걸음 달래며 걸으면, ‘숯막’ 자리가 위치하고 있었는데요. 여러분은 숯막에 대해 다 알고 계시지요.여기 숯막은 우리 제주도민의 과거 생활상을 밝히는데 중요한 가치를 지니고 있는 것으로 평가되고 있는데요. 이곳 숯막은 굽는 곳에 지은 움막을 의미하는 데요. 여기 동백 동산에는 다양한 형태의 숯막 터가 남아 있습니다. 과거 동백 동산을 삶의 터전으로 삼았던 주민들의 끈끈한 생활 모습을 살펴볼 수 있는 곳인데요. 여기 발견된 숯막은 ‘원형 숯막’과 ‘타원형 숯막’입니다. 지금은 한쪽 부분과 보존되어 그 형태를 명확하게 그려 볼 수 없음이 아쉬움으로 남는데요. 당시, 그 척박한 삶의 현장을 머리에 그려 보는 시간을 갖게 되어 좋았답니다.    여러분은 먼물깍의 의미를 아시는지요.아마 도민들은 대략적인 뜻을 추론해 보실 수도 있으실 텐데요. 저는 1시간 걸려 이곳, 목적지인 먼물깍에 도착하였는데요. 먼물깍은 감탄문으로 정의함이 함당할 듯싶습니다. “세상이 이런 곳에 이런 습지가......”로 감탄하게 되는데요. 이곳, 먼물깍은 먼물, '마을에서 멀리 떨어져 있다'와 깍, '끄트머리'라는 뜻입니다. 이곳은 물이 잘 안 통하는 용암대지로 빗물로 채워진 습지인데요. 먼물깍은 자연 습지의 비경(아름다움)을 고스란히 보여 줍니다. 과거에는 여기에서 생활용수나 가축의 음용수로 이용하였다고 하는데요. 사계의 미를 품은 ‘먼물깍’은 사춘기 소년의 설렘을 온몸으로 느끼게 하는 습지입니다. 봄, 여름, 가을, 겨울 그 몸에 두른 자연 의복은 보는 이의 시선을 묶는데요. 여러분에게 꼭 강조해 드리고 싶은 말은 “‘먼물깍’을 눈으로만 보지 마세요!”입니다.  여기 먼물깍에는 둘레길이 있는데요. 그 둘레길에는 ‘멍 때리기 좋은 의자’도 마련되어 있으니, 잠시 생각을 재우시고 몸을 움직이셔도 좋을 듯싶은데요.  앞뒤 좌우, 보는 각도, 그 시선에 따라 달라지는 그 풍치는 사춘기의 낯선 이성의 모습을 모방했습니다. 한참을 걷다가 순백의 꽃나무를 발견하고 걸음을 멈췄는데요. 그 꽃잎은 ‘벚꽃과 비슷하나, 크기는 아기 손처럼 작았는데요’ 이 정겨운 나무는 장미과의 ‘올벚나무’입니다.            ",
		"description": "주택이 소각되자 주민들은 비상식량을 짊어지고 선흘곶의 목시물굴·대섭이굴·도틀굴·벤뱅듸굴... 여기 도틀굴의 길이는 331m이며, 내부에는 2차 용류 유입, 2종 굴, 조피 구조, 용암 폭포, 다양한 용암 종유... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4.3 함께 길을 걸었습니다",
		"postdate": "20210402",
		"link": "https://blog.naver.com/ildng4548?Redirect=Log&logNo=222296649921",
		"contents": "#목시물굴#터진목#이덕구#한림북카페책한모금#일등정육백화점제주참여환경연대와 제주 4.3을 맞아 함께 그 길을 걸어봅니다.목시물굴 체험과 큰곶검은굴(대림동굴), 터진목과 이덕구 가족묘를 돌아봅니다.특별법이 개정되어 끝난것처럼 보이지만 더 큰 일들이 남아 있음을 보여주는 길이란걸 우린 알아갑니다. 목시물굴 입구어디선가 피비린내가 난듯, 돌아보니 사스래피와 함께였습니다. 들어가면 다른곳으로 나올 수 있는 유일한 피난처였던곳 '목시물굴'  반대편에서 체험을 해보았습니다. 돌아가는 그 길이 영혼들에겐 꽃길이였으면 합니다.   수직동굴인 큰곶검은굴(대림동굴)에서도 사스래피가 피비린내를 진동케합니다. 다랑쉬굴의 연기속으로 살아져 간 영혼들의 쉴 곳은 여기를 되찾아 주는 길 뿐 , 우리가 할 일인듯합니다. 터진목에서는 세찬바람소리와함께 그들의 울부짖음이 들리는듯합니다. 소리를 잃어버린 그 시간 제주 4.3잊어서도 잊혀져서도 안 될 시간붙잡고 있자고 하는 시간이 아닙니다.잃어버린 소리를 찾아주는 시간이라고 생각해 봅니다.   ",
		"description": "#목시물굴#터진목#이덕구#한림북카페책한모금#일등정육백화점 제주참여환경연대와 제주 4.3을 맞아 함께 그 길을 걸어봅니다. 목시물굴 체험과 큰곶검은굴(대림동굴), 터진목과 이덕구 가족묘를 돌아봅니다.... ",
		"source": "목시물굴"
	},
	{
		"title": "&lt;여행정보/제주/지역별&gt;제주도 조천읍 가볼만한곳 정리 - 관광지... ",
		"postdate": "20180403",
		"link": "https://blog.naver.com/hntmd1?Redirect=Log&logNo=221243660519",
		"contents": "",
		"description": "귤꽃 목시물굴 교래손칼국수 제주또바기 황금고팡 손맛촌 해녀촌 곰막 마리조아 함덕찜 옐로우스토어 레드썬셋 맵찜 관련포스팅 제주도 제주시 여행정보 요약정리 및 위치 http://tournlife.com/221238921695... ",
		"source": "목시물굴"
	},
	{
		"title": "4. 3 행사 안내와 살갈퀴꽃",
		"postdate": "20060402",
		"link": "https://blog.daum.net/jib17/6780406",
		"contents": "",
		"description": "♧ 찾아가는 현장 위령제 “목시물굴 해원상생굿” - 일시 : 2006년 4월 8일(토) 10:00∼15:00 - 장소 : 북제주군 조천읍 선흘리 목시물굴 목시물굴은 선흘리 초토화 이후 선흘리민들이 은신해 있다가... ",
		"source": "목시물굴"
	},
	{
		"title": "[동네 한바퀴] 조천읍 선흘리",
		"postdate": "20200607",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=221993154579",
		"contents": "[동네 한바퀴] 조천읍 선흘리1949년 6월 7일 오늘은이덕구(李德九)유격대 사령관이 유명(幽明)을달리하게 된 날입니다.현기영 선생은 소설 <지상에 숟가락 하나>에서'민중 속에서 장두가 태어나고 장두를 앞세워관권의 불의에 저항하던 섬 공동체의 오랜 전통,그 신화의 세계는 그날로(1949.06.07) 영영막을 내리고 말았다'라고 표현하고 있습니다.고인(故人)의 명복(冥福)을 빕니다. [선흘 곶자왈 동백동산]선흘 곶자왈내에 있는 동백동산은 종가시나무,참가시나무 등의 상록활엽수와 말오줌때 등낙엽활엽수, 습지생물 등 다양한 생태계가 살아숨쉬는 곳이다. 제주4.3때 피난처 역할을 했던동굴 등 역사문화의 흔적들이 담겨있는 꼭보전해야 할 숲이다.사람과 숲의 조화로운 공존을 통해 아름다운 숲이다음 세대까지 변함없이 보전되기를 갈망하면서열심히 활동하고 있는 고제량 생태활동가의모습이 떠오른다. [도틀굴]동백동산 트레킹 코스의 초입에 위치한 도틀굴제주 4·3 사건 발발 이후인 1948년 11월 21일 선흘 국민학교에 주둔해 있던 군인들은 조천면선흘리 마을을 불태우고 주민들을 소개시켰다.주택이 소각되자 주민들은 비상식량을 짊어지고선흘곶의 목시물굴·대섭이굴·도틀굴·벤뱅듸굴등지로 피신하였다.선흘리 주민들에 대한 대량 학살은 소개령을 내린지 나흘째 되는 11월 25일부터 시작되었으며 도틀굴은 선흘리 주민들이 11월 25일부터 사흘동안 은신했던 동굴이다.당시 먼저 위험을 감지한 청년들은 마을 주민들을보호하기 위해 마을과 가장 가까운 곳에 위치한 도틀굴에 숨어 있었다. 그러나 군인들은 한노인을 총으로 위협하여 도틀굴을 찾아낸 후 다른곳에 은신해 있던 주민들까지 모두 학살하였다. [상돌언덕 : 용암언덕]용암언덕은 흐르는 용암의 앞부분이 굳어지면서가운데 부분이 빵껍질처럼 부풀어 올라 만들어진지형이다. [동백동산 습지 먼물깍]쇠소깍과 더불어 제주도에서 \"깍\" 자로 끝나는유일한 지역이다. 동백동산습지는 제주에서2011년도에 람사르습지로 지정된곳인데, 제주의 가뭄 탓인지 수량이 많이 줄었다. [혹통연못]혹통연못은 많은 비가 내려야 물이 고이는봉천수로 예전에 마을 주민들이 빨래나 목욕을했던 물이다. 화산석 제주 현무암으로 둥그렇게둘러싼 이 연못은 남자들이 목욕을 했다고 한다.나는 농사를 짓지 않아서 몰랐었는데 제주가가뭄이 대단한 것 같다. 밭농사하시는 분들이농작물에 물을 주고 고생하시는 것을 잠시잊었다. 그러나 다음주 수요일부터 4일간 비가온다니 다행이다. 갈(葛)나무와 등(藤)나무는 아닌 것 같지만 갈등하는 모습이 역력하다. 먹구슬나무 꽃이 이렇게 화려한 꽃인줄은 미쳐 몰랐다. [목시물굴]1948년 11월26일 선흘리 주민 200여 명이 이 굴속에 숨어 있다가 토벌대에 의해 굴이발각되면서 어린이와 노약자 등 40여 명의주민들이 학살되고, 휘발유를 뿌려 시신을 유기한비극의 현장이다.1948년 11월21일 선흘리 일대에 소개령이내려지면서 마을 일대가 소각된 이후 주민들은곶자왈과 동굴을 은신처로 삼아 생활해 왔으며11월25일에 목시물굴 서쪽 1km지점의도틀굴이 발각되면서 그 굴속에 숨어 있던주민들이 총살당하고, 일부는 함덕에 있었던대대본부로 끌려가 밤새 무자비한 고문을 이기지못해 1~2명이 목시물굴의 존재를 말하게되었는데 11월26일 아침, 박격포를 쏘며목시물굴에 도착한 토벌대는 굴속으로  수류탄을투척하면서 숨어 있는 주민들에게 굴 밖으로 나올것을 종용하고 굴 밖으로 나온 어린이와 노인 등주민 40여 명을 그자리에서 집단학살하고 시신을불태웠다. [불카분 낭 : 불타버린 나무]제주4.3  당시 불타버린 나무이다. 그래도끈질기게 살아남아 마을을 지켜주고 있다. [낙선동 4.3성담]1948년 11월21일 선흘리가 초토화 작전으로마을이  불타버리자 주민들은 인근 선흘곶의자연동굴이나 들판에 움막을 짓고 살았다. 그러나 은신했던 굴이 잇달아 발각되면서 많은희생을 치르게 된다. 그런 세월을 딛고 살아남은주민들이 1949년 봄이 되자 낙선동에 성을 쌓고집단 거주했다.이러한 성들은 당시 소개된 이후 재건하는산간마을은 물론 해변마을까지 유격대의 습격을방어한다는 명분으로 제주도 대부분의 마을에축성되었다. 즉 주민들과 유격대와의 연계를차단하고 주민들을 효율적으로 감시 통제하기위해 만들었던 전략촌의 한 유형이었다.1949년 4월 성이 완공되자 선흘리 주민들은겨우 들어가 잠만 잘 수 있는 함바집을 짓고집단으로 살았다. 일종의 수용소나 마찬가지였다.성밖 출입도 통행증을 받아야 가능했고 밤에는통행금지였다. 이미 젊은 남자들은 유격대동조세력이나 도피자 가족으로 몰려 많은 희생을치른 상태여서 성을 지키는 보초는 16살 이상의여성과 노약자의 몫이었다. 그틀은 낮엔 밭에서 일하고 밤엔 성을 지키는고단한 생활을 이어갔던 것이다. 뿐만 아니라경찰파견소 주둔 경찰의 먹을거리를 마련하느라고초를 겪었고 또한 노인들이 보초를 잘못 섰다고파견소 경찰한테 폭행당하는 일이 빈번했다.* 노동자역사 한내 <제주 4.3항쟁의 역사를   찾아서, 2018년>에서 발췌함  돗통시 돗통시 돗통시 함덕초등학교 선흘분교장  ",
		"description": "쏘며 목시물굴에 도착한 토벌대는 굴속으로 수류탄을 투척하면서 숨어 있는 주민들에게 굴 밖으로 나올 것을 종용하고 굴 밖으로 나온 어린이와 노인 등 주민 40여 명을 그자리에서 집단학살하고 시신을... ",
		"source": "목시물굴"
	},
	{
		"title": "제주가 보인다 여행수어 100선Ⅲ - 18",
		"postdate": "20210707",
		"link": "https://blog.naver.com/deafjeju0127?Redirect=Log&logNo=222423043932",
		"contents": " 제주수어 열여덟번째 시간!오늘 제주는 장마전선의 영향으로산지와 남부에는 많은 비가, 그 외 지역은산발적으로 비가 내리고 있는데요. 외출 시 작은 우산 하나 챙기시고,운전하실 땐 비가오는 지역은 가시거리가짧으니 운전에 유의하시기 바래요!그럼 오늘 수어를 함께 배워볼까요?  저번 시간에 이어 오늘도제주 지명 중 '-리' 지역의 수어를 알아보겠습니다! 수어도 배우고, 제주 '-리' 지역에 대한 내용도 간단하게 설명해드리겠습니다. 79. 소길리: 제주시 애월읍에 있는 리https://youtu.be/SXDENSRuIfI  ▷ 옛 이름은 쉐길. 쉐는 '소', 질은 '길'의 제주도 방언으로 '소의 길'의 의미를 가지며 쉐질 주변에 형성되 마을에서 유래.▷ 주요 관광지 : 제주포크테마파크, 검은데기오름, 발이오름 등 80. 장전리: 제주시 애월읍에 있는 리https://youtu.be/BPDckaLs258 ▷ 옛 이름은 진밧 또는 장밧으로 긴 밭이라는 의미▷ 주요 관광지 : 왕벚꽃거리, 눈오름 등 81. 유수암리: 제주시 애월읍에 있는 리https://youtu.be/We9rofQJtII ▷ 옛 이름은 흐리믈과 검은데기인데, 흐리믈은 우물, 검은데기는 바위언덕을 의미▷ 주요 관광지 : 제주불빛정원, 큰노꼬메오름, 족은노꼬메오름, 렛츠런파크제주 등 82. 구엄리: 제주시 애월읍에 있는 리https://youtu.be/IFa4Tk9zNMU ▷ 옛 이름은 옛엄쟁이.▷ 주요 관광지 : 돌염전, 구엄포구 등 83. 동복리: 제주시 구좌읍에 있는 리https://youtu.be/UWsVICLPThM ▷ 동쪽에 있는 복 받은 마을이라는 의미▷ 주민들은 예로부터 곳막 또는 골막이라 불렀는데, 이는 이 마을의 포구인 곳막개[변막포] 주변에 형성된 마을에서 유래한 것으로 보임▷ 주요 관광지 : 제주바다체험장, 동복 환해장성, 목시물굴 등 사진출처 : 비짓제주, 네이버설명출처 : 비짓제주, 네이버 지식백과  ",
		"description": "포구인 곳막개[변막포] 주변에 형성된 마을에서 유래한 것으로 보임 ▷ 주요 관광지 : 제주바다체험장, 동복 환해장성, 목시물굴 등 사진출처 : 비짓제주, 네이버 설명출처 : 비짓제주, 네이버 지식백과",
		"source": "목시물굴"
	},
	{
		"title": "제주 선흘리 동백동산",
		"postdate": "20200216",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221810884689",
		"contents": "세계지질공원 대표 명소 '동백동산'  바닥에는 초록 이끼 옷을 입은 바위들 숨 쉬는 모습을 보여주고 그 사이로 바람에 고사리가 부드럽게 흔들리는겨울인데도 여전히 초록 잎의 나무들과 얽히고설킨 덩굴들 때문에 정오에도 초저녁처럼 어두운 용암이 만든 특별한 숲 '선흘리 동백동산'을 찾았습니다. 동백동산제주특별자치도 제주시 조천읍 선흘리 산12 동백동산습지센터제주특별자치도 제주시 조천읍 선흘리  동백동산을 깊이 있게 탐방하려면 우선 '동백동산 습지센터'에 들러야 합니다.이곳의 자연환경과 역사를 이해하는 가장 손쉬운 방법인데요 자연환경해설사와 함께 동행하여 해설 프로그램에 참여하는 것입니다.   매일 오전 10시와 오후 2시에 4인 이상 30인 이하 탐방객의 사전예약을 받아 진행하고 있는데요마을 주민과 행정, 그리고 환경단체와 생태 전문가 등으로 구성된 생태관광협의체가 운영을 하고있고다양한 환경교육과 체험프로그램을 마련해 방문객을 맞이하고 있었습니다.   해설사와 함께하는 동백동산 숲길 체험은 가장 짧은 코스가 센터에서 출발해 도틀굴∼상돌언덕∼먼물깍∼포제단을 거쳐 다시 센터로 돌아오는 4.82㎞ 코스로 약 2시간 정도가 소요됩니다.       제주 생태의 원형을 볼 수 있는 선흘 동백동산 숲에 들어서면 나무에 햇빛이 가려 마치 캄캄한 터널 속에 들어온 느낌입니다.   입구 초입에는 황칠나무와 구실잣밤나무가 하늘을 가리고 빛이 잘 들지 않고 습하다 보니 흙과 돌, 나무마다 푸른 이끼가 감싸고 길 위는 물기마저 촉촉해 바위엔 양치식물이 뒤 덮인 모습입니다.   이렇게 푸른 숲을 유지할 수 있는 이유는 바위 위에 만들어졌기 때문인데요 돌무더기 틈으로 온도와 숲 온도가 일정하게 유지되어 난대성 상록수가 계절에 상관없이 울창한 숲을 이룹니다.    탐방로 양옆에 키 작은 식물 대부분은 가는쇠고사리가 자리를 잡고있지만이곳엔 멸종위기종인 제주 특산종 비바리뱀과 제주고사리삼, 세계자연보전연맹의 '적색목록'에 등록된 세계적 멸종위기종인 물부추와 팔색조 등 15종의 법정보호 동식물이 살고 있으며 멸종위기종뿐 아니라 멸종위기 야생동식물 1급 두점박이사슴벌레를 포함해 모두 1천364종의 생물종이 서식하고 있습니다.   그리고 이 녀석 바로 제주고사리삼인데요탐방객이 찾기는 어렵지만 오직 이곳 동백동산에서만 자라는 원시 식물이자 멸종위기종입니다.    식물 하나 멸종되는 것이 머 그리 중요하겠냐 싶겠지만 식물 하나가 사라지면 현재 우리가 접하는 환경이 변하고아주 조금씩 느낄 수 없을 만큼씩 변해 가지만 시간이 흐르면 우리 인간과 더불어 그 어떤 생명들도 살 수 없는 지구가 되어 갈 것입니다.주민들은 프로그램까지 만들어 제주고사리삼 복원과 모니터링에 심혈을 기울이고 있었습니다.   탐방로 곳곳엔 숲을 기반으로 생활을 하던 흔적들을 볼 수 있는데요 타원형의 숯막이 대표적인 모습입니다.숯막은 숯을 굽는 곳에 지은 움막이며 오래전 동백동산을 삶의 터전으로 삼았던 이들은 숲의 나무로 땔감과 숯을 얻었고, 동백나무 열매를 통해 기름을 얻었다고 합니다. 이 당시엔 동백나무가 잘 자라도록 다른 나무들을 솎아 내 거의 숲 대부분이 동백나무였다고 전해집니다.                     도틀굴에서 1km 정도 들어가면 옛 주민들이 숲을 조망하기 위해 찾던 '상돌언덕'이 나오는데 상돌언덕은 동백동산 곳곳의 용암언덕 가운데 가장 큰 규모의 언덕으로 과거 주민들이 목장의 말과 소를 살피고,무단 벌목을 감시하던 전망대 역할을 했다고 합니다.          다시 탐방로를 따라 조금 더 내려가면 갑자기 잎사귀 사이로 점점이 빛이 들어오고 하늘이 환하게 펼쳐지는데, 바로 동백동산의 대표 습지인 '먼물깍'에 도착하게 됩니다.    마을에서 멀리 떨어져 있다는 '먼물'과 끄트머리라는 뜻의 '깍'에서 유래된 지명으로 물을 잘 투과시키지 않는 오목한 용암지형에 빗물이 채워져 만들어진 습지입니다.   과거엔 식수원으로 사용되기도 했고, 수심이 1.5m 이하라 물놀이를 했다고 전해집니다.선흘 동백동산에는 크고 작은 습지가 많은데, 먼물깍이 대표적이고 습지는 수생생물에게 훌륭한 서식 환경을 제공해주는 동시에 유해 물질을 분해하고 정화합니다.    그 덕에 순채, 택사, 실말, 송이고랭이, 물꼬리풀 같은 수생식물과 제주 도롱뇽, 참개구리, 누룩뱀, 소금쟁이, 물방개 등이 서식합니다.   흐린 하늘에 구름이 잔뜩 낀 날씨였지만 고요한 먼물깍 수면에 반사돼 빠르게 지나는 하늘의 구름이 아름답게 느껴집니다.      동백동산을 걷다 보면 여기저기서 피어나는 붉은 동백꽃을 볼 수 있는데요 붉은 꽃은 3월까지 볼 수 있습니다.꽃이 질 때는 꽃잎 한 가닥씩이 아니라 제 몸뚱이를 통째로 떨어트리기에 제주 사람들에게 동백은 4.3의 아픔과 맞닿아있고수많은 생명들이 통꽃으로 툭 떨어졌던 아픔을 못 잊게 하는데요     선흘리도 4.3 광풍을 피해 갈 수 없었습니다. 해안선 5km 밖에는 통행이 금지되고, 소개령이 떨어지면서 마을은 불길에 휩싸이게 됩니다.쉽게 생활 터전을 등질 수 없었고, 해안으로 소개됐던 주민들이 총살됐다는 흉흉한 소식이 더해지면서 마을 주민들은 선흘곶 동굴로 숨어들었는데요 그러나 도틀굴, 목시물굴, 밴뱅듸굴이 잇따라 발각이 되면서 이유도 모른 채 200여 명이 훨씬 넘는 주민이 희생당한 아픔을 기억하고 있습니다.   빨간 열매가 매력인 자금우와 겨울에만 빨갛게 익은 녀석을 볼 수 있는 동백동산의 숨은 매력 '겨울딸기'입니다.산딸기 중 키가 제일 작은 녀석이지만 겨울에도 달걀 모양 잎을 달고 있고 따서 먹어보면 맛도 산딸기랑 동일합니다.          굴곡진 모습이 모진 세월을 말해주는 커다란 팽나무와 돌담, 그리고 정감 어린 돌집과 동백꽃이 어우러진 제주 중산간 풍경을 지나면 다시 동백동산 습지센터로 회귀합니다.    선흘 곶자왈, 먼물깍 습지, 푸른 활엽수와 천연림, 화산 활동의 흔적인 동굴이 공존하는 자연생태 지역 동백동산. 2011년 람사르 습지에 등록되었고 2014년에는 세계지질공원 대표 명소로 지정되었는데요.선흘 곶자왈은 제주의 곶자왈 중에서도 아름답기로 손꼽히는 곳입니다.    푸른 생명력을 뽐내는 태고의 원시림의 매력을 가까이서 느낄 수 있는 선흘 동백동산을 찾아 제주 생태의 원형과 아름다운 풍경을 즐겨보는 건 어떨까요!!   #동백동산 #선흘리 #세계자연유산 #세계지질공원 #동백동산습지센터 #먼물깍 #제주도 #제주여행     ",
		"description": "쉽게 생활 터전을 등질 수 없었고, 해안으로 소개됐던 주민들이 총살됐다는 흉흉한 소식이 더해지면서 마을 주민들은 선흘곶 동굴로 숨어들었는데요 그러나 도틀굴, 목시물굴, 밴뱅듸굴이 잇따라 발각이 되면서... ",
		"source": "목시물굴"
	},
	{
		"title": "[19] [제주4.3 피해사례]  피난 입산자 살상 - 용강리, 빌레못굴... ",
		"postdate": "20110416",
		"link": "https://blog.naver.com/kolandnet?Redirect=Log&logNo=80128355945",
		"contents": "",
		"description": "(*주: ‘제주4.3사건진상조사보고서(2003)’ 원문상에는, 각주에서 각 사례마다 증언(채록), 문헌, 기사 등 자료출처 및 용어설명 등을 명기하고 있으나 여기에는 편의상 생략하며, 원문은 글[6] 첨부파일 참조)... ",
		"source": "목시물굴"
	},
	{
		"title": "제주의 다크 하지만 깊은 울림, '2021 사회포럼'",
		"postdate": "20211207",
		"link": "https://blog.naver.com/bumaminju79?Redirect=Log&logNo=222589038809",
		"contents": "안녕하세요?제주에 다녀온 비행 어른 서울댁입니다. 열혈 서울댁은 낭만의 섬 제주에서도 방황하지 않고,열심히 일하며, 역사 속 진실과 마주하고 한층 성숙해질 수 있었는데요. (멋짐 주의!!! 쓰러짐 주의!!! 꺄악~)   재단의 사회포럼 참가차 간 것이었답니다. 솔직히 큰 기대 없이 갔었는데요. (뭐뭐.. 일하러 가는데 기대하고 가는 사람이 어디 있겠냐고. 아악~ 찐 직장인 멘트! 유쾌 상쾌 통쾌~)  완전 감동 가득, 맛의 향연 소확행 포럼이었답니다. 이거 이거 놓치신 분들, 땅을 치고 후회 중이라는 후문이.. 안갔음 어쩔 뻔했냐고 진짜~ 지난 11월 24일, 25일 진행된 2021 사회포럼은다크투어로 시작했는데요. 제주 4·3 비극적 역사 현장을 돌아보는 탐방은상상 그 이상이었답니다.어디서도 경험할 수 없었던 생생한 역사 해설에,깊은 울림이 있는 탐방이었는데요.서울뿐 아니라 전국 곳곳을 누비며 문화 해설, 역사 해설 이런 건 꼭 찾아들었던 서울댁이 완전 반했을 정도였답니다.   공항부터 숙소까지 동선에 따라 짜인 코스부터, 하나라도 더 보여주고 알려주려는 해설사님 덕분에짧은 일정에도 많은 것을 느낄 수 있었던 탐방이었는데요.'아무래도 부마재단 행사라 베테랑 해설사님이 더 열정적으로 준비해주셨나?'뭐 그런 생각도 들었답니다.그만큼 만족도가 높았단 얘기겠죠?단체여행보다는 자유여행을 즐기는 서울댁이지만, 역사탐방만큼은 꼭 재단과 함께해야겠다 생각했답니다. 다크투어는 관덕정부터 시작해,  제주 주정 공장 옛터(4·3 당시 민간인 수용소)와 잃어버린 마을 곤을동 옛터,  북촌초등학교부터 너븐숭이 4·3 공원 (기념관과 위령탑, 순이삼촌 문학비, 애기무덤 등),   목시물굴, 선흘리 불카분낭,   4·3 평화 공원 등을 탐방했는데요.   이토록 아름답고 평화로운 섬 제주에서 그런 비극적인 역사가 있었다는 게 늘 놀랍습니다. 마을을 불태우고, 수많은 주민을 차례로 총살한 역사 현장이 곳곳에 남아 있었는데요. 삼백 명이 넘는 주민들이 함께 희생된 터라 명절처럼 한날한시에 차례 지낸다는 북촌마을 이야기도,  마을이 초토화된 후 숨어든 동굴에서 희생된 주민들 모습도, 총살당한 시신들 속 죽은 엄마의 품을 파고들어 젖을 빠는 아이의 이야기도, 토벌대의 총에 맞아 두 살배기 아기를 끌어안고 눈밭에서 죽어가던 그대로 얼어붙은 채  발견됐다는 모녀의 모습까지...   애절한 역사의 현장이었습니다. 무엇보다 해설사 선생님의 민간인 수용소 열악한 환경에서 아이를 낳은 친정엄마와 동사해 죽은 가족 이야기는 더 가슴 아프게 다가왔는데요. 다크투어 내내 눈시울이 붉어진 포럼 참가자들의 모습과 낮은 탄식 소리를 들으며, 그분들도 모두 저와 같은 마음이었으리라짐작할 수 있었답니다.  늦은 오후에는 토론 시간도  있었는데요. 참석한 부산 지역 시민사회단체 활동가들이 평소 느끼는 문제의식을 공유하고 함께 대안을 고민해보는 시간을 가졌답니다. 참가자 입장에선 참 부담스런 시간이었을 텐데, 웬걸 화기애애한 분위기로 여러 이야기가 오갔답니다.서울댁의 눈엔 무척 신기했는데요.함께 고민하고 이야기들을 나누는 걸 보니 사회포럼의 의미를 조금은 알 것 같더라고요.     부산에서 아침 비행기로 출발해 다음 날 오전까지 이어진 제주 일정은 많은 것을 느낄 수 있는 시간이었는데요. 2021 사회포럼에 참여했던 다른 참가자들은 어떠셨을지 궁금하네요. 내년에도 건강한 모습으로 다시 만날 수 있음 좋겠네요.그럼, 2022 사회포럼에는 더 많은 분과 함께 할 수 있길 잔뜩 기대하겠습니다. ㅎㅎ  ",
		"description": "다크투어는 관덕정부터 시작해, 제주 주정 공장 옛터(4·3 당시 민간인 수용소)와 잃어버린 마을 곤을동 옛터, 북촌초등학교부터 너븐숭이 4·3 공원 (기념관과 위령탑, 순이삼촌 문학비, 애기무덤 등), 목시물굴... ",
		"source": "목시물굴"
	},
	{
		"title": "만장굴 &amp; 김녕굴 &quot;비공개 구간 탐방&quot; 외~",
		"postdate": "20150424",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=220339973620",
		"contents": "",
		"description": "지난 21일 제주 세계자연유산 온라인 서포터즈 1차 탐방으로 만장굴과 김녕(사)굴 비공개 구간 및... 숨어들었던 목시물굴과 도틀굴도 들러보세요~ 경사가 완만하고 코스가 잘 돼 있어 아이들과 함께해도 좋고... ",
		"source": "목시물굴"
	},
	{
		"title": "제주가 만든 생태계의 보고, 선흘곶 동백동산",
		"postdate": "20200327",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221876478391",
		"contents": "제주가 만든 생태계의 보고, 선흘곶 동백동산 선흘1리에 자리잡고 있는 선흘곶 동백동산은 크고 작은 용암 덩어리와 나무, 덩굴식물이 뒤섞인 멋진 숲이에요. 동백나무뿐 아니라 난대상록활엽수의 천연림이 가득해 학술적으로도 가치가 뛰어나 지방기념물(제10호)로 지정 보호되고 있답니다. 2011년에는 람사르 습지 지정, 2014년에는 세계지질공원 대표 명소로 지정되기도 한 제주도의 으뜸가는 명소예요.    동백동산은 야생동물이 서식하기에도 좋은 환경을 갖추고 있어요. 곶자왈 내 숲은 온도와 습도가 일정하게 유지되고 있고, 새들의 먹이자원이 많아 야생조류의 번식공간으로도 생태학적 가치가 매우 크다고 해요.    대부분 우기에만 물이 고이는 건습지이지만, 상시로 물이 고여있는 습지 또한 여러 곳에 분포하고 있답니다. 묽은 형태의 용암이 지형이 낮은 곳으로 흘러 내려오는 과정에서 물결모양의 용암대지가 형성되었고, 오목하게 함몰된 낮은 지형에 빗물이 고여 습지로 형성된 것이 선흘곶자왈의 특징으로 대표적으로 ‘먼물깍’ 습지와 ‘반못’ 습지 등이 있답니다.    그럼 빨간 토종 동백꽃이 촘촘히 달린 아름다운 숲, 선흘곶 동백동산을 함께 걸어볼까요? 4.3사건 가슴아픈 역사를 느낄 수 있는도틀굴 동백동산을 걸으며 곳곳에서 발견할 수 있는 용암동굴에는 가슴 아픈 4.3의 역사가 자리 잡고 있습니다. 1948년 11월 25일 피신해 있던 마을 주민 한 사람이 반못에 물을 길러 나갔다가 수색대에 발각이 되면서 도틀굴에 피신해 있던 마을주민 25명 중 18명이 현장에서 총살당하고 나머지는 모진 고문을 당했다고 해요.   결국 다른 주민들이 목시물굴에 숨어 있다는 것을 실토하게 되고 11월 26일 아침 그곳에 숨어있던 150명 중 부녀자와 어린아이를 포함한 40여 명이 희생되었답니다.  동백동산 가장 높은 용암언덕(투물러스)상돌언덕  흐르는 용암의 앞부분이 굳어지면서 가운데 부분이 빵껍질처럼 부풀어 올라 만들어진 상돌언덕은 동백동산에서 가장 높은 용암언덕이에요. 하나의 큰 바위였던 상돌언덕에 나무들이 자라면서 바위틈으로 뿌리가 뻗어가고 오랜세월 풍파를 거쳐 지금의 모습이 되었다고 해요.    상돌언덕 바위 위로 종가시나무, 조록나무, 센달나무 등이 어우러져 자라고 있고, 가는 쇠고사리를 비롯해 50여 종의 다양한 양치식물이 자라고 있답니다. 이처럼 다양한 식물이 자라날 수 있는 이유는 바위 틈으로 빗물이 흘러 들어가 습도가 일정하게 유지되어서 가능했다고해요!  2011년 람사르습지에 등록된먼물깍 습지 동백동산의 끝자락에 닿으면 보이는 먼물깍은 마을에서 멀리 떨어져 있는 물이라는 뜻의 ‘먼 물’과 끄트머리를 이르는 제주어 ‘깍’이 합쳐진 이름으로 동백동산의 대표 습지입니다. 사시사철 마르지 않는 습지로 다양한 수서곤충과 수서식물들이 살아가고 있습니다.   특히 물 위에 가득 떠 있는 식물은 환경부멸종위기공인 ‘순채’로 그 모습만으로도 생물학적 가치와 운치를 더하고 있어요.    동백동산 탐방코스는 5.1km 정도로 약 1시간 30분이 소요된답니다. 탐방코스 험난한 지역도 있으니 꼭! 운동화신고 방문하시길 바랍니다.  아름다운 선흘곶 동백동산을 천천히 둘러보며 건강하고 기운찬 하루 보내세요.     ",
		"description": "결국 다른 주민들이 목시물굴에 숨어 있다는 것을 실토하게 되고 11월 26일 아침 그곳에 숨어있던 150명 중 부녀자와 어린아이를 포함한 40여 명이 희생되었답니다. 동백동산 가장 높은 용암언덕(투물러스)... ",
		"source": "목시물굴"
	},
	{
		"title": "6/30 - 7/6 제주43기행, 방랑자",
		"postdate": "20140711",
		"link": "https://blog.naver.com/wooh83?Redirect=Log&logNo=220056676343",
		"contents": "",
		"description": "목시물굴 이름의 유래가 모기일 것이라고 장담했다. 2 0 1 4. 7. 2 ━ 마징가 고양이 안녕.간밤에 내린 가는 비를 피해 차 밑에 들어 온 쪼꼬맹이.소세지 하나 사드리고 차를 뺐다. 제주는 귤이지!! 송령이골 가는... ",
		"source": "목시물굴"
	},
	{
		"title": "제주사삼국제심포지엄 현장답사",
		"postdate": "20111209",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=70126086436",
		"contents": "",
		"description": "3평화공원, 선흘 목시물굴, 북촌 너븐숭이 참여 : 기획사업이사 김순열, 여성분과 이사 장인옥... 선흘이 목시물굴 사진 - 추운 겨울이라 그런지 동굴 입구에서 푸연 김이 올라오고 있었는데 나의 디카로는... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4.3평화공원, 산굼부리, 고기국수, 올레시장 자세한 기록.... ",
		"postdate": "20220125",
		"link": "https://blog.naver.com/joyful00730?Redirect=Log&logNo=222631150464",
		"contents": " 제주에서의 2일차.숙소는 제주 에어시티 호텔이었다.아침 조식이 빵, 고기, 샐러드, 과일 등 괜찮았다. 사전예약시 12000원, 현장결제시 15000원. 콘스프와 스크램블 에그, 제주 한라봉 드레싱을 듬뿍 뿌린 신선한 샐러드 두 접시와 바나나로 가벼운 조식 한끼 완성. 호텔에어시티 제주제주특별자치도 제주시 삼무로 56  9시, 다시 버스를 돌려 폴리텍대학으로 향하는 중.아침 햇살에 눈이 부셨다.달려도 달려도 억새밭과 나지막한 현무암 돌담.쓰면서 다시 아련해지는 중. 점심은 어제처럼 \"갈비아빠\"다.오늘은 오징어 볶음이 메인!반찬과 전 종류도 전부 다르다.세심한 디테일에 감동하는 부분.. 오늘은 호박전과 동그랑땡, 어묵볶음, 볶음김치와 감자양파볶음이 반찬으로 나왔다.변함없이 잡곡밥이라 건강하고 맛도 좋다. 4.3 평화공원이날 오후는 약간 날이 흐린 듯하면서바람이 많이 불어 쌀쌀했다.전날이 맑고 화창하기만 한 데 비해4.3 사건의 무거움을 기억하는 듯한 날씨.위령탑을 들러 묵념을 했다. 내부는 공식적인 희생자로 인정된 14,000명 이상의 제주도민의 위패가 마을별로 봉안돼 있다.천장까지 닿은 위패들에 숨이 막힐 정도.실질 희생자는 6만에서 8만으로 추정된다.해방 이후에 이승만 정권과 서북청년단(살육을 일삼던 극성우파 사이코패스 집단), 경찰의 과잉진압으로 사망한 사람들과, 이를 피해 산으로 올라갔다가 회유 정책을 믿고 내려오자 곧장 죽임을 당한 사람들, 그리고 이승만의 동의하에 미국이 본격적으로 제주도 민가 120개를 불태우며 진압하기 시작하면서 이잡듯이 살해당한 사람들, 한국전쟁 이후까지 빨갱이가 아닌지 심문당하다 '예방 차원에서' 학살당한 사람들까지 총 4개 이상의 국면에서 무자비한 학살의 희생자가 있었다.잔혹성으로 따지면 홀로코스트 이상일 지도 모른다.죽창으로, 총으로, 고문으로, 발길질로, 어린아이도, 노인과 여자도, 묻지마 학살로 한 구덩이에서 400여구의 사체가 나오는 곳이 제주도 전역에 즐비하다. 특히 중산간 지역의 모든 숲과 곶자왈은불과 수십 년 전에 수천 수만명이 학살을 피해 숨어들거나 학살당한 곳이다.그런 역사를 지워버린 채 제주도 여행을 하는 것은 서대문 형무소를 단지 멋진 감옥이라고만 생각하는 것과 다르지 않다.우리가 제주도의 자연과 역사를 여행하면서 알 건 알고 기억해야 한다.   봉안된 위패의 현황을 알려주는 현판. 각 마을별로 같은 성씨가 모여 살았다는 흔적이 희생자 위패에서도 드러난다.한 마을에서 희생당한 성씨가 몇 개로 압축된다.이들은 희생당한 날짜는 달라도지금까지도 한 마을끼리는 같은 날에 제사를 지내는 곳이 많다고 한다. 저 멀리 돌처럼 보이는 것들이 전부 비석이다.여기는 공식 희생자가 아닌,행방불명 희생자로 분류된 분들.즉 예비검문 혹은 산에서 내려오라는 회유 정책으로경찰 눈에 띄어 끌려갔다가 돌아오지 못한,전국 형무소의 무연고 시신들에 대한 비석이다. 따로 위령단이 만들어져 있고지금도 비석의 갯수는 점점 늘어나는 중이다. 시의 마지막 구절. 주정공장 수용소, 긴 벼랑 붉은 동백꽃이뚝뚝 떨어질 때 그 고운 사람들은어디로 어디로 갔나요.수용소로 쓰이던 주정공장,그리고 학살의 절정기였던 10월부터 이듬해 3월.동백꽃이 피는 시기와 일치하는데다동백은 붉은 꽃이 통째로 싱싱할 때 떨어져젊은 죽음을 상징한다는 점에서제주민에게 동백은 민족의 한을 상징하는 꽃이다. 실제 편지에서 발췌한 글들.이 글귀에는 눈물이 났다. 사랑하는 옥녀야 나는 네 생각만 나고 있다 ...형무소에서 보내온 편지 중에서이 글을 쓴 사람은 돌아오지 못했고그가 왜 그렇게 죽어야 했는지에 대해미국과 이승만과 서북청년단과 학살자들에게아무런 사과도 받지 못했다. 지금도 수많은 비석들은임종일시를 비워둔 채차가운 바닷바람을 맞고 있다. 지역별로 늘어선 위령비들.경인지역, 전북지역, 서울지역 등등.4.3 사건에 관련된 사람들은 제주 지역에서 수용소에 가두다 못해 공간이 부족하자배를 태워 육지 형무소에 감금시켰다.이 배에서 바로 수장시킨 사례도 허다하다.이들은 한국전쟁이 발발하자 북한군에 협조할지 모른다는 이유로 학살당했다. 제주공항 건설터에서 나온 400여명의 시신 구덩이.구덩이를 미리 파 놓고 죽이면서 밀어넣었다.한 줄로 서서 자기 차례를 기다린 사람들의 마음이 어땠을지 짐작도 가지 않는다. 4.3 평화공원의 부지 선정의 이유가 된 죽음.바로 뒤에 보이는 오름에서 숨어지내던 아낙이아이가 아팠는지 아랫 마을로 내려가다한겨울에 맨발로 뒤에서 쏜 총을 맞고 즉사했다. 그 터를 매입해 지금의 공원을 조성한 것.우리 해설사님도 어머님이 자신을 산에서 낳으시고 해산도 못한 채로 한달간 젖먹이인 자신을 산에서 키웟다고 말씀하셨다.생각보다 정말 가까운 역사다. 자신의 주민들을 살리려 모르쇠로 일관한 구장.제주 아이들은 우리가 헌충일 시와 그림을 하듯이매년 4.3에 관한 그림과 글을 쓰면서 역사를 기억한다. 같은 날 제사를 지내는 그림.여기가 평화공원이라는 이름을 갖게된 건피해자와 가해자를 나누기가 어려우니다 용서하고 화합으로 나아가라는 뜻에서다.그런데 때린놈이 사과도 안했는데 용서하는 건 호구다.다들 입을 모아 사과가 먼저라고 공감했다.일본이 강점기의 만행에 사과하기 전까지 용서할 수 없는 것처럼, 미국과 이승만이 대소탕 작전과 한국전쟁 전후로 학살을 명한 것에 대해제대로된 평가와 사과가 먼저 이뤄져야 한다. 목시물굴, 곶자왈그다음으로는 곶자왈 속잘 알려진 굴을 실제로 찾아나섰다.목시물굴.이렇게 입구는 좁지만수직으로 내려가면 사람이 서서 걸을 수 잇을 정도의 큰 숨골이 존재한다.구멍이 뚫린 현무암 지대인 제주도만의 특징.여기는 일년내내 온도가 일정해사람들이 은신처로 삼았다.이 굴은 결국 발각되어 안에 있는 사람들이즉시 총살당했던 아픈 역사가 있다. 곶자왈의 자연은 그런 아픔도 모르고 아름답다.고사리와 양치식물이 다양하고겨울에도 여름같은 상록수가 많다. 곶자왈의 자연.푸르르다. 뿌리가 굵고 강인한 나무가 많고,자왈 : 가시나무 라는 뜻처럼가시가 달린 나무도 많다.여기서 돌아다니다가 이마에 스크래치를 얻었다.영광의 상처. 정말 여름같은 경관.그래서 곶자왈은 오히려 겨울에 추천한다.삭막한 풍경에 질렸대도여기는 다르다. 산굼부리, 일몰 스팟으로 최고학회 일정은 여기서 끝이 났고,애인과 합류해 산굼부리로 향했다.일몰 시간을 맞출수 있어서정말 아름다웠다. 올라가는 길부터억새의 향연.아름답고 평화롭다.바람에 억새 스치는 소리만 가득하다. 올라가는 길은 잘 정비돼 있고20분이면 천천히 볼 수 있다. 해가 뉘엿뉘엿 하는 와중에나무의 위용이 돋보인다. 제주의 특징은구름이 정말 살아있다는 것. 오른편에서 몰려오는 구름은장엄하기도 무섭기도 하다. 해 지는 쪽으로 구름이 몰려가고 있어선명한 시야는 어려웠지만,억새와 구름 사이의 섬광만으로도충분히 멋진 광경이엇다. 억새와 눈높이를 맞추고구릉같은 한라산 자락을 담아보았다.끝부분은 구름 너머로 가리어보이지 않는다. 가장 중요한 산굼부리 안쪽!생각보다 굉장히 깊은 분화구다.여기서도 유격 훈련을 했을 무장대를 생각하고아무 일 없는 듯 스치는 자연에다시한 번 감탄했다. 해질녁의 아름다움을이렇게 오롯이 담아준 포토그래퍼에게무한한 애정을. 위쪽으로도 산책로가 있고그네도 탈 수 있다. ㅋㅋㅋㅋ지는 해와 노을을 배경으로그네를 타는 나그네. 억새밭이 많은 산굼부리.그 사이를 미로처럼 누비면서 신났다.나만 그런 게 아니고옆에 꼬마들도ㅋㅋㅋ억새밭 미로를 즐기느라 정신이 없었다는 후문. 맨도롱국수고기국수 8천 원에프케이 알레그리아호텔제주특별자치도 서귀포시 중앙로47번길 25 에프케이알레그리아 호텔 우리가 잡은 숙소는 FK 알레그리아 호텔.서귀포 도심, 올레시장에서 도보로 2분 거리다.할인받아 오션뷰 더블베드 2개 객실에 5만원 정도. 맨도롱국수집제주특별자치도 서귀포시 서문로29번길 21 주차를 하고 바로 그앞의 고기국수집이깔끔하고 괜찮아 보여서 들어갔는데후회없는 선택이었다.  고기국수는 8천원!깔끔하고 군더더기 없는 가격이다.고기도 7-8점 이상 들어있고육수는 진한 사골물,면은 중면 굵기로 아주 쫄깃했다. 고기도 비계와 고기의 조화가 절묘하고비계도 족발처럼 탱탱한 게,숨은 맛집이라고 인정할 만했다.이날 추워서 따뜻한 국물로 보신한 느낌. 밑반찬으로는 무김치와 배추김치, 그리고 무려 제육볶음이 나왔는데간장과 고추장의 중간 느낌이고대패삼겹같은 얇은 고기에 촉촉함이 살아있는 게 신기했다.주로 제육은 퍽퍽한데 그렇지 않았다. 올레시장 미미 탕후루딸기 4알 4천 원숙소가 올레시장 앞이니 밥먹고 산책.탕후루를 망설이다 사봣는데생각보다 너무 맛있었다.4알에 4천원이고 청포도와 귤도 있다.겉은 학교앞 사탕과자 맛이고안은 딸기의 상큼한 맛.다양한 기념품도 둘러보고그다음 날엔 감귤초콜릿과 타르트도 샀다.올레시장 들르실 예정이라면 여기서 기념품 다 사시길 추천드린다. 요즘엔 공항에 별게 없고 여기가 가장 싸다.알차게 돌아다닌 둘쨋날!그러나 아직 3,4,5일차 여정이 남아있다.쓰다보니 다시 돌아가고 싶다.제주도 최고!  #제주여행 #올레시장 #산굼부리 #43평화공원 #고기국수 ",
		"description": "목시물굴, 곶자왈 그다음으로는 곶자왈 속 잘 알려진 굴을 실제로 찾아나섰다. 목시물굴. 이렇게 입구는 좁지만 수직으로 내려가면 사람이 서서 걸을 수 잇을 정도의 큰 숨골이 존재한다. 구멍이 뚫린 현무암... ",
		"source": "목시물굴"
	},
	{
		"title": "역사문화탐방",
		"postdate": "20211113",
		"link": "https://blog.naver.com/icandomodu?Redirect=Log&logNo=222567046991",
		"contents": "2021.11.13 8:30~14시우리고장 바로알기 #역사문화탐방-조천읍 #4.3유적기기행조천읍 주민자치위원회주관 일반인자격으로 참여 선흘리 낙선동성터 선흘리 #목시물굴 단체기행이다보니사진을 담는게 수월치 않으니추후에 다시 탐방하면서 다시금 복습해야겠다점심식사는 교래리ㅣㅣㅣㅣㅣ 토종닭마을 #도리골토종닭 유적지해설사 전영미해설사 동행4.3유적지 해설 아 저렇게 하면 되는구나 예습하는 유익한 시간이었다 ",
		"description": "2021.11.13 8:30~14시 우리고장 바로알기 #역사문화탐방-조천읍 #4.3유적기기행 조천읍 주민자치위원회주관 일반인자격으로 참여 선흘리 낙선동성터 선흘리 #목시물굴 단체기행이다보니 사진을 담는게 수월치... ",
		"source": "목시물굴"
	},
	{
		"title": "제주여행 (7) - 동백동산 습지",
		"postdate": "20211122",
		"link": "https://blog.naver.com/y7895962?Redirect=Log&logNo=222574761417",
		"contents": "숙소에서 마을버스가 연결되는 동백동산. 내게 중요 포인트였다. 관광지 순환버스가 지나는 이곳에서 다음 행선지로 수월하게 이동할 수 있었기 때문이다. 물론 저녁에 돌아가기도 용이했다. 매일 아침, 저녁으로 들르면서도 동백동산 습지 안쪽으론 한 발짝도 내딛지 않았다. 언제든 들어갈 수 있다는 믿음 때문이었으리라. 그런 곳을 마침내 작정하고 탐방했다. 동백동산은 글자 그대로 동백나무의 밀집 서식지이다. 물론 동백나무 외에도 종가시나무, 조록나무, 센달나무, 감탕나무, 천선과나무 등도  자라고 있다. 그뿐만 아니라 우리나라 고유 식물인 제주고사리삼이 서식하는 등 남한 최대의 상록활엽수림 지대라고 한다.  동백꽃은 10월부터 이듬해 4월까지 핀다고 하는데 아이러니하게도 동백동산에서 동백꽃을 보기는 어려웠다. 이곳은 선흘[善屹] 곶자왈의 중심이 되는 곳으로 식물 서식밀도가 높아 꽃을 피우기 보다 햇빛을 받기 위해 키를 높이는데 양분을 주로 쓰기 때문이란다. 동백동산은 1만여 년 전 형성된 용암대지여서 비가 오면 수십수백 개의 습지가 형성되는 특별한 지형으로, 2011년 람사르 습지 보호지역으로, 유네스코 세계지질공원 대표 명소로 지정되었다고 한다. 요 네 상척(노의 상반부) 부러지면 선흘곶디 곧은 낭이 없을 쏘냐 (노가 부러져도 선흘곶에 곧은 나무가 많아 걱정이 없다)제주해녀들의 노래동백동산에는 해녀들만 기대어 산 것이 아니었다. 주변에서 살던 사람들도 습지에서 먹을 물을 긷고, 빨래하며 살았다. 또한 나무를 베어 숯을 만들고,  불태워 경작지로 만들기도 하고 소와 말을 키우는 장소로도 활용했다고 한다.  도틀굴제주 4·3 사건 당시 이 지역에 살던 주민들은 목시물굴, 대섭이굴, 도틀굴, 벤뱅듸굴 등 용암굴로 피신했다고 한다. 그러다가 도틀굴에 피신했던 주민 한 사람이 물을 길러 나왔다가 발각되어 18명이 사살되었고, 목시물굴에 숨어 있던 40여 명의 주민들도 피살되었다고 한다.  제주도 어디를 가도 만나게 되는 슬픈 현대사의  편린이다. 상돌 언덕동백동산에는 돌무더기로 이루어진 상돌 언덕이  있다.  처음에 큰 바위에 나무들이 자라면서 바위틈으로 뿌리가 뻗어가고 오랜 세월 풍파를 거치며 떨어져 나간 돌들이 주변에 그대로 쌓인 것이라고 한다. 우리나라에서는 제주에서만 볼 수 있는 모습이라고 한다. 학술적 용어로는 튜물러스라고 한다. 동백동산은 약 5Km의 산책로가 개설되어 있다. 입구에 있는 동백동산 습지센터의 직원에게 이곳에서 가장 멋진 곳이 어디냐고 웃으며 물었다. 그도 역시 웃으며 동백동산 습지 전체가 아름답다며 우문에 현답을 내놓았다.  그러면서 슬쩍 건넨 말. \"먼물깍에 가 보세요. 멋진 곳입니다.\" 먼물깍은 '먼물'과 끄트머리를 이르는 제주도 말 '깍'이 합쳐진 이름으로 '먼 곳 끄트머리에 있는 물'이라는 뜻이다. 먼물깍은 동백동산 습지센터에서 2.5Km쯤 가면 만날 수 있다. 정확하게 전체 거리의 절반에 해당되는 곳이니 사실상 다 걸어보라는 말의 다른 표현이 아니었을까? 그는 걷다가 힘들면 중간에 다른 출구가 없으니 되돌아오라고 했다. 일방통행로인 셈이다.   숲을 걷는 동안 나뭇잎에 가려 보이지 않던 햇살이 이곳에서는 부드럽게 다가왔다. 가히 환상적이다.  크지 않은 습지인데 큰 통과 작은 통으로 나뉜다. 큰 통은 마소를 먹이고 빨래를 하던 곳이고, 작은 통은 목욕을 하던 곳이라고 한다.  습지 주변의 수생식물들이 울창한 곶자왈, 그리고 그 위에 펼쳐진 파란 하늘과 어우러지며 멋진 풍경을 만들어 냈다. 감탄이 절로 나오는 먼물깍의 풍경에 반해, 분위기에 취해 물가에 놓인 나무의자에 앉아 오랫동안 멍 때리기를 했다. ",
		"description": "주민들은 목시물굴, 대섭이굴, 도틀굴, 벤뱅듸굴 등 용암굴로 피신했다고 한다. 그러다가 도틀굴에 피신했던 주민 한 사람이 물을 길러 나왔다가 발각되어 18명이 사살되었고, 목시물굴에 숨어 있던 40여 명의... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4.3 유적지 제2탄(동부권)",
		"postdate": "20210126",
		"link": "https://blog.naver.com/the_jejustory?Redirect=Log&logNo=222220704181",
		"contents": "안녕하세요, 더제주스토리입니다 :)지난 시간에 제주 4.3유적지 1탄으로제주권에 있는 4.3 유적지 8곳에 대해 살펴봤는데요~오늘은 제2탄으로 동부권에 있는 유적지에 대해 소개해드리려고 합니다.제주의 아픈 과거를 함께 살펴볼까요?  동부권에는 총 12곳의4.3유적지가 있습니다.그중 8곳을 살펴보도록 하겠습니다. 너븐숭이 기념관제주 북촌리는 조천면의 동쪽 끝에 자리 잡은 해변 마을이에요.북촌리는 일제시대에는 항일운동가가 많았고 해방 후에는 인민위원회를 중심으로 자치 조직이 활성화됐던 곳이기도 해요. 하지만 1947년 8월 경찰관에 대한 폭행 사건과 1948년 6월 우도지서장 살해와 납치 사건이 북촌리 청년들에 의해 벌어지면서부터 늘 토벌대의 주목을 받았습니다.또한 4․3의 와중에는 많은 청년들이 토벌대의 횡포를 피해 피신하면서 엄청난 희생을 불러왔습니다. 한편 1948년 11월 17일에 선포된 대통령령 31호의 제주도에 한정된 계엄령은 해제되었으나, 아이러니하게도 군경의 토벌은 점점 무차별 학살로 변해 갔습니다. 이러한 상황에서 1949년 1월 17일, 4·3 당시 단일 사건으로는 가장 많은 인명 희생을 가져온 북촌리 학살 사건이 북촌 국민학교를 중심으로 한 들과 밭에서 자행됐는데요. 이 날 북촌리의 마을에 있었던 주민 500여 명이 한 날 한 시에 희생된 것입니다. 동시에 마을의 집들도 다섯 채만 남기고 모두 불탔습니다. 북촌 주민들이 밭일을 하다가 돌아올 때 쉬어가던 넓은 팡이 있어서 '너븐숭이'라 불리는 이곳에는 애기무덤 20 여기가 군락을 형성해 있어 당시 참혹했던 북촌대학살을 증언하고 있습니다. 너븐숭이4.3기념관제주특별자치도 제주시 조천읍 북촌3길 3 다랑쉬굴세화리 다랑쉬굴은 1948년 하도리, 종달리 주민 11명이 피신해 살다가 발각되어 희생당한 곳입니다. 당시 군경토벌대는 이 굴을 발견하고 수류탄 등을 굴속에 던지며 나올 것을 종용했으나, 나가도 죽을 것을 우려한 주민들은 이에 응하지 않았습니다. 이에 토벌대는 굴 입구에 불을 피워 연기를 불어넣었고 굴 입구를 봉쇄했고, 굴속의 주민들은 연기에 질식되어 고통스럽게 죽어갔습니다. 1992년 유해 11구가 고스란히 남아있는 굴이 발견되어 4·3 진상 규명 목소리를 드높이는 계기가 되었는데요. 당시 다랑쉬굴 마을을 조사하던 ‘제주4․3연구소’ 연구원들에 의해 1991년 12월 발견되었습니다.하지만 당시 엄중한 사회 현실을 감안해 공개치 않다가 전문학자 및 언론사, 의사, 법률가들의 자문을 얻어 1992년 4월 1일 공개된 것입니다. 공개된 지 45일 반에 유해는 화장되어 바다에 뿌려졌는데요. 이는 유해발굴 파장을 차단하려는 정보기관과 행정당국이 서둘러 유족들을 회유했기 때문에 취해진 조치였으며 이후 다랑쉬 굴은 내부에 유물들을 그대로 남긴 채 입구가 콘크리트로 봉해졌습니다. 다랑쉬굴제주특별자치도 제주시 구좌읍 세화리 2605 낙선동 4.3성1948년 11월 21일 선흘리가 초토화 작전으로 불타 버리자, 마을 주민들은 인근 야산에서 생활하거나 해변 마을로 소개됐습니다.  그렇지만 해변 마을로 소개 내려간 주민이나 나중에 야산에 은신했다가 붙들려 온 주민들 중에도 도피자 가족 등의 갖은 이유로 희생을 당한 사람들이 있었습니다. 그런 세월을 딛고 살아남은 주민들이 1949년 봄이 되자 낙선동에 성을 쌓고 집단 거주했어요. 이러한 돌성은 당시 소개된 후 재건하는 산간마을은 물론 해변 마을까지 무장대의 습격을 방비한다는 명분으로 제주도 대부분 마을에 축성되었습니다. 즉 주민들과 유격대와의 연계를 차단하고 주민들을 효율적으로 감시․통제하기 위해 만들었던 전략촌의 한 유형이었어요. 1949년 4월 성이 완공되자 선흘리 주민들은 겨우 들어가 잠만 잘 수 있는 함바집을 짓고 집단적을 살았는데요.이는 일종의 수용소와 마찬가지였습니다. 주민들은 낮엔 밭에서 일하고 밤엔 성을 지키며 고단한 생활을 이어갔는데요.뿐만 아니라 경찰파견소 주둔 경찰의 먹을거리를 마련하느라 고초를 겪었습니다. 노인들이 보초를 잘못 섰다고 파견소 경찰한테 폭행당하는 일도 빈번했습니다.또한 더러는 토벌대의 수류탄에 맞아 숨지기도 했습니다. 낙선동4.3성제주특별자치 제주시 조천읍 선흘리 목시물굴목시물굴은 1948년 11월 21일 선흘리가 초토화된 후 마을 주민들이 은신했다 학살된 장소인데요.당시 함덕의 9연대는 11월 25일 선흘곶의 도틀굴에 숨어있던 선흘 주민들을 학살하는 것을 시작으로 다음날에는 목시물굴에서 40여 명의 주민을 학살했습니다.  그 후 9연대는 연행자를 고문해 다른 은신처인 인근에 있는 굴의 존재를 확인하고 이들을 길라잡이로 삼은 후 학살하는 만행을 저질렀습니다. 목시물굴은 200여 명 이상 대부분의 선흘 주민들이 은신해 있는 굴이었어요.토벌대는 이 굴속에 수류탄을 투척하며 주민들에게 나올 것을 종용했는데요. 주민들이 굴에서 나오자마자 군인들이 총을 쏘고 기름을 붓고 태워서 나중에 시신의 얼굴을 분간하기가 어려웠다는 증언도 있습니다. 목시물굴제주특별자치도 제주시 조천읍 선흘리 산26 한모살한모살은 '당캐, 표선 백사장' 등으로도 불리는 넓은 모래사장이 펼쳐진 표선면 바닷가를 지칭하는 말인데요. 한모살은 4·3 당시 표선면, 남원면 일대 주민들의 일상적인 학살터였습니다. 특히 이곳에선 가족 단위로 피신했던 산간 주민들의 희생이 많았기 때문에 어린이나 노약자의 희생도 적지 않았습니다.  이곳에서는 1948년 12월 토산리민 약 200여 명이 일주일에 걸쳐 학살되었습니다. 또한 세화1리 청년들이 토벌 가자는 군인의 명령에 따라나섰다가 한꺼번에 16명이 희생되기도 했어요. 한모살에서는 대규모 집단총살뿐만 아니라 간간이 한두 명이 끌려 나와 총살되는 등 표선면 사무소에 군부대가 주둔하는 동안 거의 하루도 거르지 않고 총살이 집행된 아픈 과거가 있습니다. 제주4.3유적지 표선 한모살제주특별자치도 서귀포시 표선면 표선리 40-96 성산국민학교 서청특별중대 주둔지 옛터제주다크투어(jejudarktours.org)성산국민학교에는 당시 100여 명 정도의 서청특별중대가 약 3개월 정도 주둔했었습니다. 이들은 성산동국민학교 건물에 주둔하면서 숙식을 해결했고, 붙잡아 온 주민들을 수감하고 취조하는 곳은 국민학교 바로 앞 담장 너머에 있었던 감자 창고를 이용했습니다. 지금도 이곳을 기억하는 주민들은 매일 같이 고문에 못 이겨 질러대는 비명소리와 형장으로 끌려나가는 주민들의 모습이 생생하게 떠오른다고 증언하고 있습니다. 당시 서청이 주둔했던 곳과 현재 남아있는 건물의 장소는 동일한데요. 지금은 일본식 건축양식을 사용한 건물의 틀과 바닥, 천정, 복도 등의 형태가 그대로 남아있습니다. 하지만 주민들을 감금하고 고문했던 감자 창고는 허물어져 흔적을 찾아볼 수 없습니다.  송령이골제주 4.3 아카이브1949년 1월 12일 의귀국민학교 교전에서 사망한 무장대의 시신이 집단 매장된 곳이에요. 1948년 12월 26일 의귀국민학교에 군인이 주둔하면서 마을 사람들의 희생은 크게 늘어났어요. 이에 무장대는 학교에 수용된 주민들의 안위를 도모함과 동시에 토벌대를 무력화시키기 위해 1949년 1월 12일에 새벽 의귀초등학교를 습격했습니다.  하지만 이 사실을 미리 간파한 2중대의 화력에 밀린 무장대는 전멸에 가까운 타격을 입은 채 퇴각했습니다.  이 사건이 빌미가 되어 학교에 수용 중이던 주민 60여 명은 습격 당일 학교 동쪽 약 200m 지점의 밭으로 끌려가 학살당했는데요.무장대와 내통했다는 구실로 군인들이 양민들을 보복 살해한 것입니다.  이곳은 오랜 기간 동안 방치되어 있었다가 2004년 5월, 생명평화 탁발순례단(단장 도법스님)이 이곳을 벌초하고 표지판을 세웠습니다. 송령이골제주특별자치도 서귀포시 남원읍 의귀리 1974-3 이덕구 산전1948년 11월 20일 봉개리가 초토화되자 주민들은 인근 야산에 피신했습니다. 이덕구 산전은 이렇게 토벌이 강화되자 주민들이 집단 피신했던 곳이에요.  피난민들은 봉개리, 용강리, 회천리, 도련리 등의 사람들이었으며, 마을별로 그룹을 이뤄 살았다고 증언자들은 말해요. 대부분의 피난 주민들이 귀순한 1949년 봄 이후에는 무장대사령부인 이덕구 부대가 잠시 주둔하기도 했었다고 합니다. 그래서 이곳 일대를 '이덕구 산전(山田)'이라 부르는데요. 산전에는 아직도 당시 사람들이 썼던 깨진 그릇들과 파편들이 남아있습니다.  지금까지 잊지 말아야 할 우리의 역사제주 4.3 유적지8곳에 대해 살펴보았는데요.다음에는 제주 4.3유적지 3탄서귀포권에 대해 소개해드리겠습니다.그럼 지금까지 더제주스토리였습니다.모두 행복한 하루 보내세요 :)  더제주스토리의 다른 이야기가 궁금하다면 아래 홈페이지 링크 클릭클릭! 오름을 보고 제주를 듣다[더제주스토리 - HOME] 국내최초 새로운 관광 더제주스토리더제주스토리- 전문해설사와 함께하는 제주오름 화산체험.thejejustory.modoo.at #제주43유적지 #제주역사 #제주유적지 #제주다크투어리즘 #제주43묘지 #제주43추모 #제주너븐숭이 #제주43 #더제주스토리 #제주여행 #제주오름 #제주오름추천 #오름추천 #제주가볼만한곳 #제주오름체험 #제주혼자여행 #제주가족여행 #제주겨울여행 #제주 #제주오름체험 #제주오름해설 #제주오름해설사 #오름도슨트 #제주분화구체험 #제주분화구 #제주관광지추천 #제주1박2일여행 #제주여행코스 #웰니스관광 ",
		"description": "이에 토벌대는 굴 입구에 불을 피워 연기를 불어넣었고 굴 입구를 봉쇄했고, 굴속의 주민들은 연기에... 목시물굴 목시물굴은 1948년 11월 21일 선흘리가 초토화된 후 마을 주민들이 은신했다 학살된... ",
		"source": "목시물굴"
	},
	{
		"title": "셔터만 눌렀을 뿐인데, 오롯이 담긴 제주의 모든 것[사진인을... ",
		"postdate": "20161021",
		"link": "https://blog.daum.net/yjs7567/16116652",
		"contents": "",
		"description": "노형 ⓒ 강정효 정방폭포 ⓒ 강정효 목시물굴 ⓒ 강정효 그가 찍은 4·3 집단 학살 유해 발굴 현장을 찍은 사진을 보면 그의 사진에 대한 태도를 잘 읽을 수 있다. 비행장에서 비행기가 거대한 크기로 정착해 있는... ",
		"source": "목시물굴"
	},
	{
		"title": "[한국공항공사 X 해피빈 가볼까] 잊지 않기 위해 걷는 길, 제주... ",
		"postdate": "20200715",
		"link": "https://blog.naver.com/nv_withn?Redirect=Log&logNo=222031310338",
		"contents": "'가볼까'는 일상 속의 가치를 찾아 떠나는 봉사와 공익체험들을 소개하는 해피빈의 프로젝트입니다. 나의 일상이 사회적 가치로 이어지는, 여러분의 소중한 발걸음을 응원하고 있습니다. 한국공항공사와 함께하는 '슬기로운 공정여행'으로 아름다운 제주를 즐겨보세요.  [슬기로운 공정여행]제주다크투어의 '제주다크투어'끝이 보이지 않는 코로나19 에도 어느덧 여름이 성큼 다가왔습니다. 전에 없는 폭염이 예견된 올 여름, 여러분의 휴가 계획은 어떻게 되시나요? 여전히 국가 간 여행이 어려운 만큼 많은 분들이 제주도 여행을 준비하고 있지 않을까 생각해요. 그런 여러분께 지금껏 알지 못했던 새로운 제주를 선물하기 위해 해피빈이 나섰습니다! 제주의 숨은 이야기를생생하게 듣고, 기억하는 시간제주다크투어'다크 투어리즘'이란, 과거 잔혹한 사건이 발생한 역사적 장소 혹은 재난과 재해의 현장을 돌아보며 여행하는 것을 뜻합니다.. 세계적으로 가장 유명한 다크투어리즘 장소는 아우슈비츠수용소가 꼽히고 있는데요. 한국에도 그에 못지 않은 아픔들이 고스란히 남아 있는 장소들이 있습니다. 모두가 사랑하는 여름 휴가지 제주도 역시 어두운 과거가 숨겨진 곳 중 하나인데요. 올 여름엔 가슴 아픈   제주 4.3사건의 흔적을 좇아 제주의 곳곳을 탐험하는 여행, '제주다크투어'를 준비했어요. 즐겁고 신나는 여행도 좋지만, 하루 정도  가슴 아픈 역사를 되돌아보는 시간도 여러분에게 좋은 기억이 되어줄 거예요. 평화를 만들기 위한 첫걸음, 해피빈 가볼까와 함께 떠나볼까요?    [40%할인] 잊지 않기 위해 걷는 길, 제주 다크투어제주종합경기장 LED 시계탑제주특별자치도 제주시 서광로2길 24 https://happybean.naver.com/volunteer/event/1제주의 평화와 자연을 지키는역사의 발걸음에 초대합니다아름다운 제주에는 72년전, 제주4.3사건의 아픔이 함께 아로새겨져 있습니다. 비행기를 타고 설레는 마음으로 도착하는, 제주에 첫발을 딛는 제주 공항 활주로에는 여전히 제주 4.3사건 당시의 군인과 경찰에 의해 희생된 사람들의 유해가 아직도 묻혀 있습니다.사람들이 많이 오가는 제주항 앞, 지금은 허물어진 일제 주정공장은 4.3 당시 제주 사람들이 구금된 수용소였습니다. 아름다운 성산 일출봉이 보이는 성산 광치기해변, 월정리해변은 대표적인 제주 4.3사건의 학살터입니다. 우리는 이런 사실들은 전혀 기억하지 못한 채 아름다운 풍경만들 기억하고 있는 건 아닐까요? 잊지 말고 함께 기억해주세요제주 4.3사건은 그저 역사의 한 페이지에 지나서는 안 되는, 우리 모두의 '현재진행형' 이야기입니다.제주에서 4.3을 기억하고 돌아보며 앞으로의 미래를 그려봅니다. 여행을 통해 오감으로 역사를 느끼고, 다시는 이런 비극적인 일이 일어나지 않도록 마음을 모아보아요. 우리가 함께 기억하고, 함께 느낀다면 과거는 다시 되풀이되지 않을 수 있습니다. 혼자라도, 누군가와 함께라도 좋습니다. 같은 마음을 가진 사람들과 여행하며 제주와 동아시아의 평화를 지키는 발걸음에 함께 해주세요. 제주 4.3을 처음 접한다면?'제주 4.3 첫발 딛기'4.3 평화공원에서 깊이 있는 해설을 들으며 제주 4.3에 대한 이해도를 높입니다. 7년 7개월이라는 긴 시간 동안 일어난 제주 4.3이 도대체 무엇인지, 어떻게 일어나게 된 것인지, 이후 제주의 삶은 어떻게 달라졌는지 짚어봅니다.이어서 제주의 허파, 곶자왈 속으로 떠납니다. 곶자왈의 동굴은 제주 사람들에게는 생존의 공간이기도 했습니다. 4.3 당시 선흘 사람들이 숨어 살았던 도틀굴과 목시물굴을 방문하여 당시 사람들의 삶을 상상해봅니다.가장 피해가 컸던 마을, 북촌마을 안길을 함께 걸으며 마을 이야기를 들어봅니다. 옴팡밭과 애기무덤을 둘러보며 70년 전 그날로 돌아가 봅니다. 북촌과 함덕 사이에 있는 서우봉에는 일제 강점기 때 만들어진 진지동굴이 있습니다. 마지막 체험지로 진지동굴을 방문하여, 4.3 이전의 제주에 대한 이야기를 나눠봅니다. 촉박한 일정, 부족한 시간에 추천!'제주 원도심 다크투어'갈곳 많은 제주, 하지만 다크투어를 경험하고 싶다면? 3시간 오전 타임을 알차게 보낼 수 있는 '제주 원도심 다크투어'를 추천합니다.4.3의 도화선이 된 3.1절 발포 사건의 현장, 관덕정에서 시작하여 조일구락부 옛터, 오현단, 옥성정 옛터까지 알지 못했더라면 스쳐만 갔었을 역사 포인트들을 콕콕 집어 여행합니다.  제주다크투어의 '제주 4.3 첫발 딛기 투어' 네이버 예약 :: 제주다크투어안녕하세요. 기억하고 싶은 길, (사)제주다크투어입니다. (사)제주다크투어는 제주 4.3을 기억하고 알려 나가는 비영리 사단법인입니다.제주도 곳곳에 있는 4.3 유적지들을 비롯한 역사 현장을 방문하고,기록하고, 기억하는 여정을 선보입니다. 인권과 평화의 눈으로 유적지들을 돌아보며 제주의 숨은 이야기들을 나눕니다. 제주의 역사를 기억하며 우리 함께 평화를 만들어나가요!booking.naver.com   ",
		"description": "4.3 당시 선흘 사람들이 숨어 살았던 도틀굴과 목시물굴을 방문하여 당시 사람들의 삶을 상상해봅니다. 가장 피해가 컸던 마을, 북촌마을 안길을 함께 걸으며 마을 이야기를 들어봅니다. 옴팡밭과 애기무덤을... ",
		"source": "목시물굴"
	},
	{
		"title": "앞오름과 외돌개, 형제섬, 송악산의 인공굴",
		"postdate": "20100717",
		"link": "https://blog.daum.net/chajk16/210",
		"contents": "",
		"description": "그리고 4.3항쟁 당시 은신처였던 &quot;목시물굴&quot;등도 둘러보았다. 저녁식사 후엔 '성공하는 사람들의 7가지 습관'을 주제로 한 조별 토론이 이어졌다. 다음날엔 해군기지 반대운동이 전개되고 있는 '강정마을'을... ",
		"source": "목시물굴"
	},
	{
		"title": "jeju-1",
		"postdate": "20201011",
		"link": "https://blog.naver.com/mrddonga?Redirect=Log&logNo=222112185714",
		"contents": "급하게 정한 일정이라 자동차 렌트도 못했다. 밤에 이곳저곳을 뒤지다가 단 한 곳, 예약 가능한 곳이 있어서 예약 신청을 해 놓았다. 아침에 일어나 정 안되면 스쿠터라도 빌려서 타고 다닐 작정으로 두꺼운 옷을 챙겨 나가려던 찰나 다행히도 어제 예약 신청 한 단 한대 남은 모닝을 빌릴 수가 있었다. 챙겨놓은 외투와 두꺼운 양말을 제자리에 놓은 채로 집을 나섰다. 어제 유희열의 스케치북은 <조선의 DNA, 내 안의 K 흥> 이란 타이틀로 방송을 했다. 멋진 무대를 넋 놓고 보다가 잠을 늦게 자 버렸고, 비행기에 앉았다가 눈을 떠보니 제주였다. 서둘러 차를 픽업해서 진한 커피를 한잔 마시고 오늘의 여정을 시작했다.1. 잃어버린 마을 곤을동http://www.43archives.or.kr/viewHistoricSiteD.do?historicSiteSeq=34 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주www.43archives.or.kr  아름답던 해안마을은 단 이틀 만에 불타고 지금은 이렇게 흔적만 남아있다.곤을동을 통하는 제주 길을 걸으며 느낀 기분은 오늘 하루를 관통했다. 너무나 아름다웠다. 그래서 더 아팠다. 제주의 길, 바람, 하늘 모든 게 너무 완벽하게 아름다웠다.그 옛날 이 아름다움을 온몸으로 느꼈을 그 누군가를 생각했다. 이 바람을 맞으며 아름다운 해안절벽을 따라 뛰어놀았을 그 누군가를 생각했다. 그리고 하루아침에 이 아름다운 풍경을 함께 공유했던 가족들과 친구들 그리고 집을 잃었을 그 누군가를 떠올린다.2. 너븐숭이 4.3 위령 성지  북촌리 주민 학살 사건 때 어른들의 시신은 살아남은 사람들에 의해 다른 곳에 안장되었으나 어린아이들의 시신은 임시 매장한 상태 그대로 지금까지 남아잇다.누가 이 주검을 위해한 줌 흙조차 허락하지 않았을까누가 이 아기의 무덤에흙 한 줌 뿌릴 시간마저 뺏아 갔을까돌무더기 속에 곱게 삭아 내렸을그 어린 영혼구천을 떠도는 어린 영혼 앞에두 손을 모은다용서를 빈다제발 이 살아 있는 우리들을 용서하소서용서를 빌고또 빈다애기 돌무덤 앞에서누가 이 아기의 무덤에 흙 한줌 뿌릴 시간마저 뺏아 갔을까..제주 4.3을 공부하며 가장 마음이 아팠던 건 아무것도 모르는 아이들의 희생이었다.그리고 그때 세상은 이유도 모른 채 죽은 그 어린아이들의 무덤에 흙 한줌 뿌릴 시간마저 앗아갔다.누군가가 무덤 위에 놓아둔 아기 장난감, 사탕, 간식들을 보자니 참 많은 생각이 든다.  너븐숭이 기념관 옆, 지난여름 귀여운 추억이 있는 북촌초등학교.작년 버디키디 순회 후 TV를 켰을 때 이 학교가 나와 참 반가웠는데 그 프로가 4.3의 학살지를 소개하는 프로여서 솔찬히 놀랐던 기억이 있다. 왼쪽 사진의 구름이 참 아름답다.3. 서우봉 동굴진지  이 높고 아름다운 봉우리에 오르면 아름다운 함덕 해변이 한눈에 보인다. 조망이 좋아 매년 일출축제가 열리는 이 봉우리에서 직선거리 200m도 안되는 거리에는 일제시대에 일본군이 제주청년들을 강제동원하여 만든 진지동굴들이 있고, 4.3 때 이 동굴은 주민들의 피난처로 사용되었다고 한다.에메랄드빛으로 반짝이는 함덕 해변에는 색색의 텐트들과 해수욕하는 많은 사람들로 활기를 띠고 있었는데 걸어서 5분 정도의 이곳 동굴에는 나뿐이었다. 오르막길을 걸어 올라 몸에 열기가 있던 상태였음에도 불구하고 동굴 앞에 서니 한기가 돌아 몸에서 소름이 쫙 돋았다. 깊은 어둠에 압도당해 40m 깊이의 동굴 초입 5m도 들어가지 못했다. 휴대폰 후레시는 단 하나의 도움도 되지 않았고, 해병대 정신 또한 저 동굴이 주는 스산함에 압도당해 그냥 빤쓰런을 했다. 아마 다시 간다 해도 나 혼자서는 절대 저 동굴에 못 들어 갈 것 같다.4. 도틀굴, 목시물굴  제주의 우거진 나무숲은 마치 앨리스가 이상한 나라로 가는 길 마냥 낯설고도 신비하다. 내가 알던 제주와는 사뭇 다른 느낌이다.사람의 발길이 없는 이곳을 혼자 가기 위해선 어느 정도의 용기가 필요하다. 동굴 앞에 가만히 있으니 나의 겁먹은 마음을 알아주기라도 한 듯 구름이 걷히고 빽빽하게 얽혀있는 나뭇잎들 사이로 햇살이 비치어 주었다.저 좁은 입구의 굴은 많은 사람들이 숨었던 곳, 그리고 죽임을 당했던 곳이다. 아주 조심스레 살살 걸어도 바스락거리는 나뭇잎 소리는 상당히 크게 들린다. 이 동굴에 숨었던 사람들은 이 나뭇잎 소리를 들으며 얼마나 마음을 졸였을까. 또 자신이 내는 그 발자국 소리는 얼마나 무서웠을까.5. 아름다운 마을 선흘, 불카분낭  불카분낭은 불에 타버린 나무라는 제주말이다. 마을이 초토화되며 나무도 함께 불타버렸지만 한쪽에서 새싹 돋아 지금의 모습을 갖춘 팽나무. 4.3의 상흔을 고스란히 안은 채로 살아남은 이 나무가 죽지 않고 살아남아 우리에게 들려주고 싶은 이야기는 무엇일까? 선흘이라는 이 조용한 마을 가는 길의 하늘 속 구름은 마치 편가르기 하는 것처럼 나풀거렸다. 아름다워.6. 성산국민학교 서청특별중대 주둔지 옛터http://www.43archives.or.kr/viewHistoricSiteD.do?historicSiteSeq=12 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주www.43archives.or.kr  유적지라고도 말하기 민망한 이곳은 뼈대만 앙상하게 남은 채 흉물스럽게 주택가의 가장자리에 떡하니 자리 잡고 있다. 관심을 갖지 않으면 아마 폐기물처리장이라고 생각이 될 수도 있을 만큼 덩그러니 버려진 이곳은 서청단원들이 주둔했던 곳이라고 한다. 7. 터진목, 위령비  오늘날 제주에는 달콤함과 떫음, 슬픔과 기쁨이 뒤섞여 있다. 초록과 검정. 섬의 우수... (중략) ... 한국 전역에서 순례자들이 첫 해돋이의 마술적인 광경의 축제에 참석하러 오는 곳이 바로 여기다.1948년 9월 25일 아침에 군인들이 성산포 사람들을 총살하기 위하여 트럭에서 해변으로 내리게 했을 때 그들의 눈앞에 보였던 게 이 바위다. 나는 그들이 이 순간에 느꼈을, 새벽의 노르스름한 빛이 하늘을 비추는 동안에 해안선에 우뚝 서 있는 바위의 친숙한 모습으로 향한 그들의 눈길을 상상할 수 있다.성산일출봉의 절경은 제주 최고의 절경으로 손꼽힌다. 그걸 반증하듯 성산일출봉이 한눈에 보이는 광치기 해변에는 카라반과 텐트들이 즐비했다. 나 역시 4.3위령비 앞에서 성산일출봉을 보며 그 자태에 감탄하는 중에 비석 뒤에서 목소리가 들려 슬쩍 가보니 아버지와 딸이 위령비 뒤 문구를 읽고 있었다. 자세히 듣지는 못했지만 아버지가 딸에게 한 말이 기억에 남는다. \"놀 땐 놀더라도, 잊지 말아야 할 건 잊으면 안 돼\"생각했다. 왜? 잊으면 안 되나? 아픈 것 다 잊고 즐기고, 아름다움을 느끼고 잘 살아가는 게 중요한 거 아닌가? 맞다. 잊고 즐기고 살아가는 게 중요하다. 하지만 잊지 않는 것도 중요하다. 왜? 이런 역사를 되풀이하면 안 되니까. 우리는 아이들에게 더 나은 세상을 보여줄 의무가 있다. 그건 어른의 책임이고 또 예술가들이 가저야 할 사명이다.할 말이 참 많지만 넘 졸려 -.=아직 일정이 남은 관계로 오늘의 기행은 이렇게 마무리. 20000 ",
		"description": "도틀굴, 목시물굴 제주의 우거진 나무숲은 마치 앨리스가 이상한 나라로 가는 길 마냥 낯설고도 신비하다. 내가 알던 제주와는 사뭇 다른 느낌이다. 사람의 발길이 없는 이곳을 혼자 가기 위해선 어느 정도의... ",
		"source": "목시물굴"
	},
	{
		"title": "2006(사)제주작가회의 총회",
		"postdate": "20070102",
		"link": "https://blog.daum.net/jib17/9222516",
		"contents": "",
		"description": "고꾸라진 목시물굴 속 영혼들 은신처라 숨어든 어둠 속 그늘집이 불꽃을 잠재운 합묘로 떠올랐다 내 어머니 가슴에 용암으로 굳어버린 덩어리 덩어리 바람도 쉿! 큰 소리 내지르지 못하던 절망을 딛고 말더듬이... ",
		"source": "목시물굴"
	},
	{
		"title": "동백꽃이 다 지기 전에_큰넓궤와 도엣궤",
		"postdate": "20210112",
		"link": "https://blog.naver.com/shs557?Redirect=Log&logNo=222202561125",
		"contents": "안녕하세요.이 작업은 제주 4.3 유적지들을 찾아가는 작업입니다.제주4ㆍ3사건 진상규명 및 희생자 명예회복에 관한 특별법에 따르면,제주 4.3사건에 대한 정의는 다음과 같습니다. \"제주4ㆍ3사건\"이란1947년 3월 1일을 기점으로 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 그 진압과정에서 주민들이 희생당한 사건을 말한다.현대 사회의 가장 큰 비극이자,제주도에서 있었던 가장 아픈 역사이자,지금도 많은 제주도민에게 트라우마를 주고 있는 그런 사건입니다.이번 작업은 제주 4.3사건의 흔적들을 살펴보고,덧붙여 제가 있는 시간에서의 4.3유적지들에 대한 아카이빙 작업까지 함께 진행하려 합니다.사진과 함게 덧붙여 4.3 아카이브에 작성된 글을 통해 그 당시의 시대상과 그 유적지에 얽힌 이야기까지 함께 공유하고자 합니다. 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주www.43archives.or.kr  이 곳은 큰넓궤와 도엣궤입니다.4.3을 배경으로 한 영화 지슬의 촬영지이기도 합니다.유난히 제주 4.3사건은 지형적인 특징을 살려서 작은 굴에서의 사건들이 많습니다.지난 번 살펴본 다랑쉬굴이나 목시물굴 등이 그렇습니다.지금 살펴보면 어떻게 들어가서 사람이 살았나 싶을 정도로 좁고, 작은 그런 곳들입니다.큰넓궤와 도엣궤도 비슷한 형태의 땅굴입니다.오름의 지류에 현무암이 만든 지형을 이용해 숨었다가 많은 사람들이 학살된 그런 장소입니다.참 올라가면서 생각했던게, 어떻게 이렇게 거칠고 험한데를 올라갈 수 있었는지... 의문이였습니다.차를 타고도 정말 험난하게 올라가야했고(지금까지 다녀온 4.3유적지 중 가장 최고난이도였습니다.)그 장소 자체가 찾기 쉽지 않은 곳이였습니다.그래도 다녀와서 가장 뿌듯하기도 하면서,잔혹한 역사를 몸으로 가장 잘 느낀 곳이기도 합니다. 큰넓궤제주특별자치도 서귀포시 한창로 775 선일기업 (가는 길이 거칠기 때문에 차체가 높은 SUV를 이용하시는 것을 추천드립니다.) 동광리의 큰넓궤와 도엣궤는 동광목장 안에 있는 용암동굴로 1948년 11월 중순 이후 동광 주민들이 2개월가량 집단적으로 은신생활을 했던 곳이다. 동광리 주민들이 대거 이 굴로 숨어들게 된 것은 11월 15일 중산간 마을에 대한 초토화 작전이 시행된 이후였다. 이 날 토벌대는 무동이왓 주민들을 전부 모이게 한 후 그 중 10명을 무자비하게 총살하고 간장리를 불태웠다. 그 후 동광 주민들은 마을 인근 여기저기에서 숨어 사는 생활을 할 수밖에 없었다. 당시 주민들은 주로 도너리오름 곶자왈에서 숨어 살았다. 그러다 주민들은 큰넓궤를 발견하게 되고, 폭설이 쏟아지자 이 굴로 들어갔다. 큰넓궤는 험한 대신 넓었고, 사람들이 숨어 살기에 좋았기 때문이었다. 그 후 이 굴로 찾아든 사람은 120여 명이 되었다. 당시 어린아이들이나 노인은 이 굴속에서 살았다. 청년들은 주변 야산이나 근처의 작은 굴에 숨어 토벌대의 갑작스런 습격에 대비하여 망을 보거나 식량이나 물 등을 나르는 일을 했다.  동광리 신원숙 씨는 당시 생활을 다음과 같이 증언했다. “밥은 큰넓궤에서 하지 않았어요. 근처에 작은 굴들이 많았는데 주로 거기서 며칠에 한 번씩 해서 밥을 차롱에 담았다 먹었어요. 또 물은 삼밧구석의 소 먹이는 물을 항아리로 길어다 먹었어요. 밖에 다닐 때는 발자국이 나지 않게 돌만 딛고 다니거나, 마른 고사리를 꺾어다가 빌 디뎠던 곳에 꽂아 발각되지 않게 했죠. 똥도 밖에 나가서 누지 못했어요. 굴 한쪽을 변소로 정해서 거기에다 변을 보도록 했지요. 하동 사람들은 아랫굴에 살았고, 상동 사람들은 주로 윗굴에 살았어요. 그러다 보니 상동 사람들은 변소가 있는 굴까지 가기 힘들어 항아리에 쌌다가 나중에 한꺼번에 버리곤 했지요.”     동광리 주민들은 큰넓궤에서 40∼50여 일을 살았다. 그러나 주민들은 토벌대의 집요한 추적 끝에 발각되고 말았다. 곧 토벌대는 굴 안으로 들어오기 시작했다. 그러자 청년들은 노인과 어린아이들을 굴 안으로 대피시킨 후 이불 등 솜들을 전부 모아 고춧가루와 함께 쌓아 놓고 불을 붙인 후 키를 이용하여 매운 연기가 밖으로 나가도록 열심히 부쳤다. 토벌대는 굴속에서 나오는 매운 연기 때문에 굴속으로 들어오지 못하고 밖에서 총만 난사했다. 그러다 토벌대는 밤이 되자 굴 입구에 돌을 쌓아 놓고 사람들이 나오지 못하게 막은 다음 철수했다.  토벌대가 간 후 근처에 숨어 있던 청년들이 나타나 굴 입구에 쌓여 있는 돌을 치우고 주민들을 밖으로 나오게 했다. 그리고 주민들에게 다른 곳으로 피하도록 했다. 그러나 굴속에 숨어 있던 사람들은 갈 곳이 막연했다. 그 해 겨울은 유난히 추웠고 눈이 많이 내렸기 때문이었다. 그러나 주민들은 달리 어쩔 수 없었다. 옷이나 신발 모두 변변치 않았지만 한라산을 바라보며 무작정 산으로 들어갔다. 그 후 이들은 영실 인근 볼레오름 지경에서 토벌대에 총살되거나 잡혀 서귀포로 갔다. 이들은 정방폭포나 그 인근에서 학살됐다.  큰넓궤는 험하다. 한 사람이 겨우 들어갈 수 있는 좁은 입구를 지나면 5m 정도의 절벽이 나오고, 이 곳을 내려서면 이 굴에서 가장 넓은 장소가 나온다. 바닥이 제주도 현무암 그대로여서 울퉁불퉁해 위험하다. 이 곳을 지나면 토벌대의 총알을 막으려고 쌓아 놓은 돌담이 한 쪽에 쌓여진 곳이 있고, 양쪽으로 깨진 그릇 파편들을 볼 수 있다. 이 곳부터 굴이 좁고 낮아져 조금 가면 약 30m 정도 기어들어가야 하는 곳이 나온다. 이 굴에서 가장 드나들기 어려운 곳이다. 이 곳만 지나면 굴은 다시 높아져 다니기 쉬우며 그 안에는 이층굴도 나오고 좀 넓은 곳이 나온다. <출처: 제주4.3연구소, 『4.3유적Ⅰ』> 4.3 유적지 지도 카카오맵당신을 좋은 곳으로 안내 할 지도kko.to  ",
		"description": "지난 번 살펴본 다랑쉬굴이나 목시물굴 등이 그렇습니다. 지금 살펴보면 어떻게 들어가서 사람이... 굴 한쪽을 변소로 정해서 거기에다 변을 보도록 했지요. 하동 사람들은 아랫굴에 살았고, 상동 사람들은... ",
		"source": "목시물굴"
	},
	{
		"title": "4월에 읽어보는 시와 흰동백",
		"postdate": "20210405",
		"link": "https://blog.daum.net/jib17/13746555",
		"contents": "",
		"description": "- 시집 『 그해 겨울은 춥기도 하였네 』 ( 풍경 , 2010) ♧ 통점 - 이종형 햇살이 쟁쟁한 팔월 한낮 조천읍 선흘리 산 26 번지 목시물굴에 들었다가 한 사나흘 족히 앓았습니다 들짐승조차 제 몸을 뒤집어야 할... ",
		"source": "목시물굴"
	},
	{
		"title": "[ 제주 ] 2019, 遊耽羅記 … 25. 동백동산",
		"postdate": "20200103",
		"link": "https://blog.naver.com/jvj24601?Redirect=Log&logNo=221758120159",
		"contents": "[ 제주 ] 2019, 遊耽羅記 … 25. 동백동산 (제주특별자치도 기념물 제10호)소재지 : 제주특별자치도 제주시 조천읍 선흘리 산122019.11.10.日이제...이번 제주行 일정의 마지막이자 이번 여행의 두번째 Highlight.. 白眉를 하나만 꼽아야 하기 망정이지 둘도 허용된다면 당연히 강정동 담팔수(LINK)와 함께 이번 여행의 으뜸으로 꼽히게 될 일정에 대해서 언급할 차례다.  시작은 어떤 갈등으로부터였다. 다음 목적지인 만장굴은.. 실은 장발장이 순도 100%로 가고 싶어서 가는 것이 아니었다. 기상청이 예보하기를 세째날은 흐리거나 경우에 따라서는 비가 올 수도 있다고 했기에.. 그리고 실제로 세째날 아침에 일어났을 때 하늘이 첫째, 둘째날에 비해 잔뜩 흐려 있기에... 일기예보에 의거하여 혹시 비가 오더라도 들를 수 있는 장소를 찾다가 만장굴을 떠올린 것이다.그런데 막상 세째날 일정을 진행하다 보니.. 용눈이오름까지 오는 동안 날씨가 흐려지는 쪽으로 가기는 커녕 오히려 개는 쪽으로 가는 것이다. 선행 일정을 수행하는 내내.. \"상황이 이런데 꼭 만장굴을 가야 하나?\" 하는 의문을 지우기 힘들었다. 만장굴이 싫어서가 아니다. 2013년 여행 때 이미 들러서, 볼꺼리가 상당함을 경험한 바 있다(LINK).다만 그 곳이 유명 관광지라는 점이 문제였다. 장발장이 제주가 이번이 마지막이지 않은 한 언젠가 또 올 때, 만장굴을 들를 확률이 대단히 높은 편이기 때문이다. 그런 곳을 굳이 혼자 여행와서까지 찾을 이유가 있을까? 흐리거나 비라도 오면 그 핑계라도 있지만, 그렇지도 않은 상황에서.. 다른 안 가 본 곳들도 널려있는데 굳이 만장굴을 들러야 하나? 이곳은.. 언젠가 진짜 비 올 때 써먹을 수 있는 카드로 남겨야 하지 않을까? 뭐 이런 생각들...그렇게 생각은 하면서도 선뜻 장소를 변경하지 못 한 이유는.. 마땅한 대안이 없어서다. 이곳이 서귀포도 애월도 아니다 보니.. 대체하여 갈 곳이 마땅치 않다. 인근에 동백동산이라고 하나 있지만, 봄에 동백꽃 필 무렵이라면 모를까, 이 계절이 굳이 가고싶지는 않고.. 그 외 다른 곳들 - 예컨대 도련동 귤나무같은 곳들은 의외로 멀어서, (과장 좀 보태면) 가는 중에 해 떨어질 것 같고... 그 와중에 차는 점점 만장굴로 다가서고...끝없이 갈등하던 중에 만장굴보다 먼저 등장한 이정표가 동백동산이다. 에라~, 모르겠다.핸들을 틀었다. 장발장의 동백동산行은.. 이렇게 즉흥적으로 이루어졌다.   장발장이 동백동산을 꺼렸든 이유던.. 물론 동백 개화기가 아니라는 점이 1번이지만, 두 번째로 '동산'이란 이름이 엄청 마음에 들지 않았기 때문이다. 보통 동산이라함은 인위적인 공간을 가리킨다. 경험상 문화재 공간들 중에서도 엉터리 복원 등의 이유로 엄청 인위적인 모습을 띠는 경우가 있는데, '동산' 이란 이름 탓에 이곳 동백동산이 꼭 그런 공간이 아니었겠나 싶었던 거다. 제주에 와서, 제주의 자연을 탐하려던 입장에서.. 굳이 인위적인 공간까지 봐야 할 이유는 없지 않은가? 그래서 웬만하면 피하려고 했던 거다. 그런데 다른 대안이 없다 보니.. 새로운 장소에 대한 호기심이 조금 더 앞섰다고나 할까?  그러나 결과적으로 말하자면...어느 미친놈이 이름을 그리 지었는 지 모르겠지만 장발장이 경험한 한 최악의 Misnaming 이다. 이곳은 장발장이 지금껏 겪었던 제주 여행을 통틀어서 가장 자연적인 공간이며, 비경(秘境) 중의 비경이다. '동백동산'이라 명명한 이는.. 다음 두 부류 중 하나다. 미친놈이거나, 아니면 이 비경이 세상에 알려지는 것이 엄청 싫었던, 제주를 정말 사랑했던 사람이거나...그리고 장발장은, 강정동 담팔수에 이어 또 한 번 좌절하지 않을 수 없었다.장발장이 제주를 몰라도 정말 모른다고...   오후 3시 반, 동백동산 주차장에 들어서면서부터.. 놀람은 시작됐다. 아니, 별로 알려지지도 않은 장소의 주차장이...뭐 이렇게 커?진짜 장난 아니게 크다.    동백동산 입구. 나중에 다시 언급하겠지만.. 이곳은 사실 동산이나 공원이 아니라, 선흘곶이라는 곶자왈이다.  헐... 별로 알려지지도 않은 장소인데, 주차장이 장난 아니게 넓다. 주차장 뿐이 아니다. 주차장 옆에는 「동백동산 습지센터」 라는 제법 규모 있는 건물이 있는 것이다. 주차장은 뭐고, 건물은 뭐고, 습지는 뭐고, (입구 간판에 함께 쓰인) 선흘곶은 뭔지...이 때부터 장발장은 총체적으로 헷갈리기 시작했다.      동백동산 습지센터  가까이 다가가서 현지 안내판을 읽고서야.. 비로소 이곳의 정체에 대한 윤곽이 잡혔다. 헐...그 이야기를 본겨적으로 하기 전에.. 먼저 문화재청의 셜명을 보도록 하자. 제주특별자치도 기념물 제10호동백동산(冬栢東山)동백나무는 차나무과에 속하는 나무로 우리나라를 비롯하여 일본 · 중국 등의 따뜻한 지방에 분포하고 있다. 우리나라에서는 남쪽 해안이나 섬에서 자란다. 꽃은 이른봄에 피는데 매우 아름다우며 꽃이 피는 시기에 따라 춘백(春栢), 추백(秋栢), 동백(冬栢)으로 부른다.동백동산은 북제주군 조천읍 선흘리 동쪽에 있는 천연림으로 넓은 면적에 걸쳐 있다. 이곳은 원래 동백나무가 많다 하여 동백동산이란 이름이 붙여졌으나 동백나무 외에도 종가시나무 · 후박나무 · 빗죽이나무 등이 함께 자라고 있고, 나무 밑에는 새우난초 · 보춘화 · 사철란 등이 자라고 있다. 또한 숲 안과 주위에 백서향나무 · 변산 일엽 등의 희귀식물이 자생하고 있다.동백동산은 넓은 면적에 걸쳐 사계절 푸른 활엽수가 자라는 천연림으로 학술적 연구가치가 높고, 제주도의 원식생을 추정할 수 있는 유일한 곳이다. 또한 희귀식물이 자생하고 있어 기념물로 지정하여 보호하고 있다.(문화재청)    동백동산 입구 장발장이 이 문화재청 설명을 알고 있었기에 이곳을 꺼렸던 거다. 이 문화재청 설명만 보면.. 이곳은 그냥 동백숲이다. 그러니 꽃이 없는 계절에 굳이 갈 필요가 없는 것이다.그러나!이곳의 실제 주인공은 동백이 아니다. 동백이 없지는 않으나 주인공을 차지할 만큼 많지도 않으며.. 설령 많더라도 결코 주인공이 될 수 없는 운명이다.이곳의 진정한 주인공은 선흘곶이란 이름의 숲 자체, 그리고 그 중에서도 꼭 하나만 집으라면 먼물깍이라는 매우 특이한 이름으로 불리는 습지다. 이 먼물깍 때문에 유네스코 세계자연유산 · 람사르습지 · 세계 및 국가지질공원에 두루 선정된 것이다. 그러니 이곳의 명칭은 동백동산이기 보다는먼물깍또는 그냥선흘곶으로 불려야 마땅하지 싶다. 동백동산이 뭐냐? 동산이...       동산 입구의 돌하르방 응용물들아놔~ 이런 거 너무 좋다.. ^^  하나씩 살펴보도록 하자. 먼저 선흘곶부터.선흘곶(네이버에는 선흘곶자왈이라고 나오는데.. 장발장은 선흘곶이라 부른다. 이유는 후술한다.)은 동백동산으로 대표되는 울창한 산림지대이며 동백동산 습지는 2011년 람사르(Ramsar) 습지로 지정되기도 하였다. 동백동산 습지는 하천이나 호소 유역에 형성된 습지와 달리 곶자왈 지역에 형성된 내륙습지로서 소규모 연못 및 우기시 습지로 변하는 건습지 등이 곳곳에 분포하고 있다. 선흘곶은 거문오름에서부터 북오름을 지나 선흘1리까지 이어진 곶자왈 지대를 말하며, 동백동산이 대표 지역이다. 동백동산은 점성이 낮은 파호이호이용암이 흐르면서 만든 완만한 용암대지에 발달한 독특한 숲을 말하는데, 지표면이 돌투성이라 오래전부터 경작을 하지 못해 자연적인 상태로 남게 되었다.      장난 아니게 울창하다.       상록의 잎들이 햇볕을 받으면 보석처럼 빛이 난다. 동백동산에는 먼물깍으로 알려지 습지가 분포하고 있는데, 다양한 동식물이 자생하고 보존자치가 높아 람사르습지로 지정되기도 하였다. 동백동산에는 용암동굴을 비롯하여 용암언덕(투물러스), 붕괴도랑 등 다양한 용암지형이 발달하고 있다. 동백동산의 주요 지질 사이트는 총 11개소로서, 먼물깍, 곶자왈 습지, 상돌언덕, 튜물러스와 새끼줄구조, 대섭이굴, 목수물굴, 도틀굴, 게여멀물, 반못, 용암언덕 및 함몰지 등이 있다. (대한민국 구석구석, 한국관광공사)      지표면에는 고사리들이 지천으로 깔렸다. 보언 조금 하자. 앞서 성산 일출봉 편(LINK)에서.. 제주도가 2007년 6월 27일 뉴질랜드 크라이스트처치에서 열린 제31차 세계유산위원회에서 제주 화산섬과 용암동굴(Jeju Volcanic Island and Lava Tubes)이라는 이름으로 세계자연유산에 일괄 등재되었으며, 구체적으로는 한라산 · 성산일출봉 · 거문오름용암동굴계 등 3개 지역이다.. 라고 언급한 바 있다. 이곳 동백동산에 유네스코 세계자연유산 딱지가 붙은 이유는.. 이곳이 그 중에서 거문오름 용암동굴계에 속하기 때문이다.거문오름 용암동굴계란 옛날 거문오름에서 분출된 용암이 북동쪽 바닷가까지 흐른 길을 따라 형성된 일련의 동굴들을 말한다. 거문오름은 제주시 조천읍, 서귀포시 남원읍, 서귀포시 표선면에 걸쳐 있는 기생 화산으로, 2005년 1월 천연기념물 제444호로 지정되었으며 2007년 6월에는 유네스코 세계자연유산으로 등록되었다(LINK). 이 거문오름 분화구에서 분출한 현무암질 용암류가 지표를 따라 흐르면서 거문오름과 그 주변에 수많은 동굴을 형성했는데, 이 동굴들을 통칭해서 거문오름 용암 동굴계라고 하며.. 만장굴(7400m, LINK), 김녕굴(700m), 벵뒤굴(4500m), 선흘수직동굴(100m), 웃산전굴(2500m), 북오름굴(200m), 대림굴(200m), 당처물동굴, 용천동굴, 월정남지미동굴(가칭) 등이 있는데, 그 중 하나가 이곳 선흘곶에 있는 도틀굴인 것이다.  도틀굴. 폐쇄되어 있다. 도틀굴 뿐 아니라 거문오름 용암동굴계에 속한 모든 동굴이.. 만장굴 하나를 제외하고는 폐쇄되어 있다. 도틀굴의 형성 시기는 약 30만 년 전에서 10만 년 전 사이로 추정된다. 동굴 내부의 총 길이는 330m 정도이며 내부 구조는 다양한 지형으로 이루어져 매우 복잡한 것으로 알려져 있다. (두산백과)말 꺼낸 김에 도틀굴에 얽힌 이야기 마무리 하자. 제주 4·3 사건 발발 이후인 1948년 11월 21일 선흘 국민학교에 주둔해 있던 군인들은 조천면 선흘리 마을을 불태우고 주민들을 소개시켰다. 주택이 소각되자 주민들은 비상식량을 짊어지고 선흘곶의 목시물굴 · 대섭이굴 · 도틀굴 · 벤뱅듸굴 등지로 피신하였다.선흘리 주민들에 대한 대량 학살은 소개령을 내린 지 나흘째 되는 11월 25일부터 시작되었으며 도틀굴은 선흘리 주민들이 11월 25일부터 사흘 동안 은신했던 동굴이다. 당시 먼저 위험을 감지한 청년들은 마을 주민들을 보호하기 위해 마을과 가장 가까운 곳에 위치한 도틀굴에 숨어 있었다. 그러나 군인들은 한 노인을 총으로 위협하여 도틀굴을 찾아낸 후 다른 곳에 은신해 있던 주민들까지 모두 학살하였다.우리가 직전에 다랑쉬오름에서도 확인한 바.. 이처럼 4.3은 제주 곳곳에 여전히 깊은 흉터로 남아 있다. 결코 없어지지는 않을...  도대체 토벌군들은 왜 그리 잔인했을까? 사실 우리는.. 공개적으로 말은 안 해도 그 이유를 다 안다. 대부분의 똑똑하고 빠릿빠릿한 이들이 독립투쟁을 위해 좌익으로 넘어가다 보니, 우익에는 친일분자들과 돈이면 영혼도 파는 쭉정이들만 남아있게 된 것이다. 그들이 살아남는 길이란? 자신들의 과거를 기억하는 좌익의 씨를 말리는 길밖에 없었을 것이다. 뻔한 비밀이지, 뭐...  선흘곶이란 이름에서 알 수 있듯, 동백동산 일대는 소위 곶자왈 지대다. 곶자왈이란  ‘곶’과 ‘자왈’의 합성어로 된 고유 제주어로서, 곶은 숲을 뜻하며, 자왈은 ‘나무와 덩굴 따위가 마구 엉클어져서 수풀 같이 어수선하게 된 곳’으로 표준어의 ‘덤불’에 해당한다. 이상은 언어적 의미이고, 지질학적으로는 곶자왈은 외견상 ‘지형 지질 측면에서 보면 토양이 거의 없거나 그 토층의 심도가 낮으며, 화산 분화시 화구(오름)로부터 흘러 나와 굳어진 용암의 크고 작은 암괴가 요철 지형을 이루고 있고, 식생 측면에서는 다양한 종류의 양치식물과 함께 나무(자연림)와 가시덩굴이 혼합 식생하고 있는 자연 숲지’를 지칭한다.(제주도 지질여행)더 쉽게 말하자면, 용암 위에 살짝 흙이 덮힌 상태의 지대로, 조금만 파내려가도 용암층이 단단하게 굳어져 있기 때문에 소위 '뿌리 깊은 나무'는 자라기 힘들고, 그래서 ‘나무와 덩굴 따위가 마구 엉클어져서 수풀 같이 어수선하게 된 곳’으로 남은 것이다.      결국 곶자왈에서는 나무가 땅속 깊이 뿌리를 박고 튼튼하게 자라는 것이 아니라 용암 위에 살짝 떠있는 듯이 자라는 셈이되고...    뿌리깊은 나무들이 자라지 못 하자 잡목들과 덩굴들이 얼켜서 덤불을 이루는 것이 특징이며...           외견상 튼실해 보이는 나무들도 쎈 바람 한 방에 마치 껍질 벗겨지듯 뿌리를 드러내며 맥없이 쓰러져버리는 것이 특징이다. 곶자왈은 암괴로 이루어진 장소이므로 땅이 척박하여 경지로 이용되기 어려울뿐만 아니라 방목에도 적절하지 않아 대부분 방치되어 덩굴이 엉클어진 자연림 지대를 이루어 왔다. 그러나 최근 이 곶자왈 지대는 ‘제주의 허파’ 또는 ‘자연의 허파’등과 같이 인간의 허파에 비유되면서 ‘제주 생태계의 생명선’으로 강조되면서 관심이 집중되고 있다. 곶자왈은 과거 불모의 땅으로 인식되었지만 오늘날에는 지하수의 함양기능을 비롯하여 한라산과 해안지역 사이의 환경적인 완충기능 그리고 조망을 중심으로 하는 위락 관광 자원의 기능을 담당하는 것으로 알려졌다. (한국민족문화대백과)    곶자왈의 특징 중 하나는 판근의 발달인데, 판근(板根)은 널판지러첨 얇고 길게 땅 위로 솟아있는 뿌리를 말 한다. 이 역시 뿌리가 땅 속으로 깊이 뻗지 못하니까 땅 위로 솟아서 공중습도라도 장 챙기려고 표면적을 넓히다보니 이루어진 현상이다. 그리고 여기서 하고싶은 이야기는.. 원래 제주도에서는 곶자왈이란 단어가 없었다는 거다. 그냥 곶이었다. (그래서 앞서 동백동산 간판에도 선흘곶이라고만 씌어있었던 거다.) 곶자왈이란 단어는 외지인이 만든 조어로, 특히 올레길 붐을 타고 급속히 확산된 건데.. 여기에는 두 가지 상반된 입장을 취할 수 있겠다. 새로운 조어를 반기고 따르는 쪽과 옛것의 가치를 되찾고 지키자는 쪽.   장발장은 후자의 편에 서는데, 왜냐하면 원래 지역민들이 쓰는 말 속에 그들의 가치와 평가가 녹아있다고 믿기 때문이다. 이건 외지인들이 아무리 예쁜 언어로 조탁한다고 한 들 따라올 수 있는 성질이 아니다. 앞으로도 가급적 곶자왈 대신 곶을 쓰려 한다.      그럼에도 불구하고! 워낙 기후가 좋다 보니 울창함을 그대로 유지하여 '제주의 허파' · 제주 생태계의 생명선' 역할을 톡톡히 한다.  동백동산의 탐방 형태는 비교적 단순하다. 문화재(기념물)로도 지정된 데다가 유네스코 어쩌고, 람사르 어쩌고.. 등 이중 삼중으로 보호받는 지대이다 보니, 자유롭게 할 수 있는 일이라고는 거의 없다.그저 탐방로를 따라 선흘곶 한 바퀴를 도는 것 뿐...그런데 그 탐방로가 장장 5Km 이다. 동쪽으로 애둘러 2.5Km.. 꼭지점 찍고 다시 서쪽으로 애둘러 2.5Km.      대체로 탐방로는 뚜렷하고 분명하게 잘 이어져 있다. 그리고 그 꼭지점이 바로 위에서도 지속적으로 언급되어 왔던 람사르 습지, 먼물깍이다.    드디어 등장했다. 람사르 습지, 먼물깍..!  먼물깍. 이름이 되게 특이하지만, 그건 이방인의 관점이고.. 마을에서 멀리 떨어져 있다는 의미의 '먼물'과 끄트머리라는 의미의 '깍'에서 먼물깍이라는 지명이 유래되었다고 한다. 과거 생활용수나 가축 음용수로 이용하던 이곳은 물을 잘 통과시키지 않는 넓은 용암대지의 오목한 부분에 빗물이 채워져서 만들어진 습지이다. (현지 안내판)       하천이나 호소 유역에 형성된 습지와 달리 곶자왈 지역에 형성된 내륙습지로서, 당연히 예로부터 특별한 존재로 취급받았을 것이다. 늪지 한 켠에 방사탑이 괜히 서 있는 것이 아닐 것이다.     빽빽한 나무그늘에 가려 어두컴컴하고 침침한 곶 환경을 벗어나서 물에 비치는 푸른 하늘을 만끽할 수 있는 탁 트인 공간을 접할 수 있다는 것만으로도 특별함을 부여할 수 있는 공간이다.      이렇게 먼물깍을 찍고, 서쪽 입구로 돌아 나오면 된다.  동쪽으로 들어갈 때는 전혀 없었지만 서쪽으로 나오면서 종종 이렇게 습지도 보이곤 해서.. 이곳이 비로소 습지대임을 알 수 있다.   먼물깍에서 서쪽 입구까지는 1Km 정도 거리로, 동쪽 습지센터로 들어오는 것보다 훨씬 짧다. (그럼 서쪽 코스 전체 2.5Km 중 나머지 1.5Km는 뭐냐고? 서쪽 입구에서부터 습지센터까지 가는.. 포장된 마을길이다.) 먼물깍까지의 거리도 짧고, 중간 중간 습지도 발달해 있으니.. 탐방으로는 몰라도 생활권으로는 서쪽이 Main이지 싶다.서쪽이 Main으로 보는 결정적인 이유가 하나 더 있으니.. 동쪽으로는 씨도 안 보이던 동백나무들이 서쪽 진입로를 따라 숲을 이루고 있기 때문이다.비로소 동백동산이라 불리는 근거가 등장했다.    여기가 동백동산 서쪽 입구인데...  입구 한켠이 온통 동백나무 숲이다. 이제야 비로소 그림이 그려진다. 이곳 동백동산의 Main 생활권은 상대적으로 만물깍과 훨씬 가까운 서쪽 마을에 속하는 것이 맞고, 그곳 주민들은 오가다 흔히 접하는 동백나무 숲을 두고 동백동산이라 이름 붙인 것이다. 이해는 되지만 여전히 동의는 어렵다. 곶 전체에서 동백림이 차지하는 비중은 서쪽 진입로 주변 극히 일부다. 주 생활권에 속한 마을에서 붙인 이름이라 그렇게 통칭하게 되었는 지 몰라도.. 숲 전체를 설명하는 이름은 결코 아니다. 다시금 주장하지만, 이곳은...먼물깍또는 그냥선흘곶이라 불려야 한다. 동백동산은 선입견을 지나치게 강하게 불러 일으키는 이름이다.        마지막으로 한 가지만 더. 알고보면 이곳은, 실은 이중문화재이다. 즉, 선흘곶 대부분이 (여전히 마음에 들지는 않지만) 동백동산이란 이름으로 문화재(기념물) 지정이 되어 있음과 동시에.. 곶 일정 지역에 자생하는 식물들의 군락지로서 또 기념물로 지정되어 있는 것이다. 식물'들'이라고 표현한 이유는 한 종류가 아니기 때문인데.. 그 문화재 명칭은 다음과 같다. 제주특별자치도 기념물 제18호선흘리 백서향 및 변산일엽 군락백서향은 겨울철에도 나뭇잎이 푸른 나무로, 키는 약 1.5m 정도이며 가지가 여러 갈래로 갈라지고 잎에는 윤기가 난다. 향기가 좋아 옛부터 뜰 안에 심었다는 이 나무는 가을에 꽃봉오리가 맺혀 이듬해 3월에 별모양의 하얀 꽃을 피우는데, 향기가 독특하고 강해서 만리까지 퍼진다고 하여 흔히 ‘만리향’이라 한다. 주로 그늘에서 자라며, 열매는 살과 물이 많은 과실로 둥근 모양이고 5∼6월에 붉게 익는다.변산일엽은 꼬리고사리과의 양치식물로서 ‘골고사리’라고도 하며, 겨울철에도 잎이 푸르고 잎이 무더기로 자란다. 변산일엽은 북방계 식물로서 서해안의 변산반도와 울릉도에서 자라며, 제주도에서는 조천읍 선흘리를 비롯하여 고지대의 일부 계곡에서 자라는 희귀식물로 그늘 아래에서만 자란다.선흘리 백서향 및 변산일엽 군락은 그 수가 많지 않은 백서향 및 변산일엽 등의 희귀식물이 모여 자라는 곳이며, 다른 여러 종의 양치류 식물도 자라고 있어 제주도 동북부 본래의 식물생태를 파악하는데 중요한 가치를 지니고 있다.(문화재청)사실.. 희귀하지 않은 식물들도 다 모르는 판에 장발장이 백서향과 변산일엽이 어떤 식물인 지, 봐도 알 수가 없다(솔직히.. 궁금하지도 않다). 그런데 마침 마주친 숲 관리원 분에게 물었더니.. 그나마 요새는 개체 수가 더 줄어서, 관계자들도 만나기 쉽지 않단다. 만나도 만났는 지 모른 채 지나쳤겠지만.. 그래도 뭔가 보호받고, 보호되어야 할 존재가 그럼에도 불구하고 자꾸 사라진다는 점은 슬픈 일이다.      이 곶 어드메에 백서향과 변산일엽이 군락을 이루며 살아간단다.  끝이다.이렇게 해서 2019년 제주여행의 마지막 답사이자 강정동 담팔수(LINK)에 이은 두 번째 Highlight에 대한 소개를 마쳤다. 이곳은.. 여러가질 인상 깊은 곳이다. 문화재로서도 그렇지만 5Km 에 이르는 곶 탐방로는 장발장의 가려웠던 곳을 정확하게 긁어주었다. 이번 답사 내내 아쉬웠던 것 중 하나(가장 아쉬웠던 것을 고르라면 한라산 일정을 하나도 소화하지 않은 것이지만, 그 다음으로)가 곶 탐방이 빠졌다는 점이었기 때문이다. 우연이었지만 동백동산行이 가려운 곳을 아주 정확하게 긁어준 셈이다. 그것도 절물자연휴양림이나 사려니숲과 같이, 많이 알려져서 북적대는 숲이 아니라 동화 속 요정세상 같은 고요하고 아름다운 곳(탐방 내내 사람 열도 안 만난 것 같다)을 만났으니...  마지막까지 행복했다.      서쪽 입구로부터 습지센터 돌아가는 1.5Km 길  동백동산제주특별자치도 제주시 조천읍 선흘리 산12    ",
		"description": "주택이 소각되자 주민들은 비상식량을 짊어지고 선흘곶의 목시물굴 · 대섭이굴 · 도틀굴 · 벤뱅듸굴 등지로 피신하였다. 선흘리 주민들에 대한 대량 학살은 소개령을 내린 지 나흘째 되는 11월 25일부터... ",
		"source": "목시물굴"
	},
	{
		"title": "[제주숲길 4] 선흘곶 동백동산 - 먼물깍습지 등의 아름다움과... ",
		"postdate": "20190306",
		"link": "https://blog.daum.net/rhodeus/15081750",
		"contents": "",
		"description": "4.3유적지 , 겨울딸기 , 도틀굴 , 동백동산 , 머귀나무 , 먼물깍습지 , 목시물굴 , 백량금 , 상돌언덕... (2019-02-20) 모새나무에 붙은 이정표 모세나무 목시물굴 입구 목시물굴 목시물굴 안내 .선흘곶자왈에... ",
		"source": "목시물굴"
	},
	{
		"title": "木碑/정군칠",
		"postdate": "20151128",
		"link": "https://blog.naver.com/serom66?Redirect=Log&logNo=220552744689",
		"contents": "",
		"description": "시작하는 목시물굴 습하고 어둔 곳에 누워 있던 사람들이 총 맞은 등에 기름 뿌려 불태워진 주검들이 긴 그림자 매달고 걸어나온다 곶자왈의 들숨과 날숨에 살과 뼈를 빌린 사람들이 태어난 섬의 중심은 물집... ",
		"source": "목시물굴"
	},
	{
		"title": "[제주이동학습] 신비의 섬에서 19기가 찾은 보물은?",
		"postdate": "20211020",
		"link": "https://blog.naver.com/gandhisc?Redirect=Log&logNo=222543252702",
		"contents": "지난 9월 2일부터 17일까지 19기(2학년)는 제주도 이동학습을 다녀왔다. 코로나 시기에도 현장에서의 배움은 포기할 수 없었다. 물론 사전에 학생과 교사 모두는 백신 접종을 마쳤고 방역 수칙을 철저히 준수했다. 지난 10월 8일 아침에는 제주이동학습 결과 발표회를 학교 강당에서 열었다. 학생들의 프로젝트 결과를 다른 학생들 및 교사들과 나누는 자리였다. 궁금한 것은 물어보고 서로 격려하는 자리였다.<19기 이동학습 영상>https://www.youtube.com/watch?v=Mn6GGxb__yo 공부는 때와 장소를 가리는 게 아니지만, 우리는 쉽게 환경에 좌우된다. '맹모삼천지교(孟母三遷之敎)'라는 말이 있다. 맹소이의 어머니가 교육을 위해 세 번 이사했다는 말인데, 사실 여기에는 맹점이 있다. 이 이야기에 의하면, 이사는 세 번이 아니라 두 번 갔다. 처음에 맹자가 살던 동네는 묘지 근처였다. 맹자가 '이제 가면 언제 오나'하면서 장송곡을 부르면서 놀자, 엄마는 이사를 결심한다. 그래서 이사한 곳이 시장 근처였다. 그랬더니 맹자는 '골라 골라 아저씨도 골라 아줌마도 골라' 노래를 부르더란다. 그래서 또 이사하는데 그게 서당 근처였다. 이제 맹자는 '하늘천 따지 검을현 누르황' 노래를 불렀다고 한다. 그러니 이사는 세 번이 아니라 두 번이다.맹자 엄마의 이사는 환경의 중요성을 얘기한다. 어떤 환경에 있느냐에 따라 우리는 쉽게 물든다. 우리 학교가 시골 숲속에 있는 이유는 알게 모르게 자연과 친해지기를 바라는 마음이다. 예전 학교가 매우 좋지는 않았지만, 넓은 흙바닥 운동장은 늘 '오징어게임' 같은 걸 하는 애들로 붐볐다. 아이들은 자연스럽게 어울렸고 피말리는 승부를 통해 스트레스에 대한 내성을 키웠다. 이제 우리 대부분 아파트에서 살고 있고 옆집 사람과 마주치는 걸 반기지 않는다. 학교에는 넓은 기똥차게 좋은 인조잔디구장이 있지만, 구슬치기, 땅따먹기, 비석치기 등 주체적이고 창의적인 놀이를 할 수 있는 흙바닥은 없다. PC방에서 우연히 매칭된 사람들과 팀을 맺고 게임을 한다. 패배하면 팀원 탓이라고 비난하고 이기면 자기가 캐리했다고 으스댄다. 그리고 또 우연히 매칭된 사람들과 팀을 맺고 그걸 반복한다. 친구 집에 모여 '부루마블' 같은 보드게임도 한다. 돈을 벌어서 백만장자가 되어야 한다. 친구들의 돈을 몽땅 긁어 모아 파산하게 해야 이길 수 있다. 하던 얘기로 다시 돌아오면, 우리가 이동학습을 간 이유는 제주도라는 새로운 환경 덕을 보려는 것이다. 여행은 낯선 곳으로 가는 게 좋다. 낯선 곳에 가면 감각이 새로워지기 때문이다. 편안하고 익숙하지 않은 어떤 것은 우리를 긴장하게 하지만, 그만큼 호기심도 생긴다. 호기심은 모든 배움 또는 사랑의 출발점이다. 궁금해야 다가간다. 그래서 19기는 제주도를 갔다.  너븐숭이 유적지, 목시물굴, 4.3평화기념관 등 제주 역사를 공부하는 학생들 중요한 점은 그냥 수학여행 가듯이 가는 게 아니라는 점이다. 아이가 청소년이 되면 가족여행을 꺼린다. 아파트 자기 방만큼 편한 곳이 없다. 그런데 굳이 엄마나 아빠가 정한 여행지에, 아빠가 운전하는 차를 타고 가서 호텔이나 리조트의 방으로 갈 이유가 있겠는가? 위안거리라면 맛있는 음식을 먹는다는 것인데, 그것도 스마트폰 게임이나 PC 게임하다가 끓여먹는 라면이나 전화 한 통이면 배달해 주는 '뿌링클'에 비하면 그다지 매력적이지도 않다. 다시 말하자면, 제주도로 패키지 수학여행을 간 것이 아니다. 이미 교사들이 짜놓은 동선으로 대절버스 타고 가서 차 안에서 닭처럼 졸다가, 내리라고 하면 내려서 용두암에서 사진 찍고 만장굴 가서 단체 사진 찍고 목장 가서 말 타고 기념사진 찍고 오는 게 아니다. 19기는 자신들이 하고 싶은 것을 골똘히 쥐어짜서 각자 또는 맘에 맞는 친구들과 프로젝트를 수행하기 위해 갔다. 개별 프로젝트 목적에 맞게 스스로 계획한 동선에 따라 움직였다. 우리는 수동적인 존재가 아니다. 표현하기 힘들어할 뿐 각자 다 자기만의 생각과 방식이 있다. 우리는 그걸 최대한 존중해서 수렴하고 싶었다. 학교는 제주도에 중심 거점을 마련하고 몇 가지 기본적인 가이드라인을 줬을 뿐, 모든 것은 학생들 스스로 생각하고 움직이고 결과물을 만들어냈다. 곶자왈(제주 숲) 탐방 등 생태환경활동을 하는 학생들 가족여행을 갈 때 아이들에게 기획부터 믿고 맡기는가? \"하루는 너의 계획대로 동선을 만들겠다.\"라는 식으로 제안하는가? 우리는 모든 계획을 짜두고 묻기 십상이다. \"같이 가면 좋겠구나...\"우리 모두가 반성할 부분이다. 우리는 그저 청소년은 뇌가 성장 중이고 기분이 들쭉날쭉하니 종잡을 수 없다고만 말하고 있지 않은가? 아이들이 자신들의 생각과 의지를 여행 계획에 반영할 수 있도록 자리를 마련했는가? 사실 나를 포함한 부모들을 탓할 일은 아니다. 우리는 청소년 시기에 여행을 자주 하지도 못했고 어떤 여행을 하고 싶은지 질문을 받아본 적이 드물다. 우리는 그런 걸 경험해본 적이 별로 없다. 짜여준 동선이 당연한 줄 알았다. <프로젝트 계획 발표회> 제주이동학습을 떠나기 전 프로젝트 계획을 발표하고 선배들의 환송을 받으며 공항으로 향했다. 제주도로 가기 전에 두 담임교사(신성기), 김건윤)는 많은 변수를 고려해서 틀을 만들고 모두가 인정할 만한 합당한 원칙을 만든 후, 제안한다. \"너희들만의 프로젝트를 만들어 다오.\"학생들은 \"해녀다큐 프로젝트(현빈, 나은, 예솔, 소민)\", \"제주시찰 프로젝트(관진)\", \"제주 오름 프로젝트(서인, 혜랑)\", \"해양지키기 프로젝트(세진, 경국, 재화) \", \"혼밥 프로젝트(준형)\", \"자전거프로젝트(정원)\", \"미술관프로젝트(수하)\", \"무용 프로젝트(유정)\"와 같은 다양한 프로젝트를 기획했다. 제주도라는 낯선 곳에서 이를 용감하게 실천했다.  Previous imageNext image<프로젝트 결과발표회> 프로젝트 진행과정을 설명하는 19기 학생들 해녀다큐 프로젝트 팀은 해녀들을 직접 인터뷰하고 다큐를 만들었다. 다큐의 퀄러티가 매우 높아 깜짝 놀랐다. 처음 뵙는 분들에게 어렵게 다가갔을 때 선뜻 손을 잡아주시는 어르신들의 넉넉한 품을 직접 경험해 봤을 것이다. 직접 무언가를 해보는 것은 크나큰 자산이 된다. 우리나라 청소년 중 몇 명이나 이런 다큐를 학창시절에 만들어 봤겠는가? \"갑자기 다큐가 나오고 해녀로 주제를 잡게 되었다. 조금 당황했다. 거기다가 새로운 거여서...하지만 싫진 않았다. 한번 해보는 것도 좋은 경험이 되겠다는 생각이 들었다.\"(소민) 새로운 것을 경험해 보려고 마음 먹는 것, 그리고 그것을 거부하지 않고 받아들이고 마음을 다잡는 것. 큰 배움이 아닐 수 없다.<해녀다큐프로젝트 \"제주해녀\">https://www.youtube.com/watch?v=557dsihoxmg 제주시찰프로젝트는 제주도의 현재 상황 시찰이 아닌 과거를 아우르는 시찰을 기획했다. 김만덕 기념관, 민속자연사박물관, 국립제주박물관, 제주도립미술관 등을 다니면서 제주도의 역사와 문화를 공부했다. \"프로젝트를 하면서 내가 두려워 하던 것들이 생각외로 그렇게 어려운 일이 아니라는걸 알게 되었고 앞으로는 시작하지도 않고 두려워 하지 않겠다고 생각했다.\"(관진)무엇이 더 필요한가?제주는 화산섬이다. 그래서 제주말로 '오름'이라고 부르는 크고작은 분화구가 수백 개 있다. 제주도의 모든 오름을 올라본 사람이 있을까? 왜 아무도 이런 투어를 계획하지 않을까? 분명 어딘가에는 있을 거야. 서인과 혜랑은 제주도의 자연을 대표하는 오름을 올라보기로 했다. 금오름, 새별오름, 제지기오름, 노리매, 도두봉, 곶자왈, 고근삼, 삼매봉, 송악산을 올랐다. \"5일간의 오름 걷고 글쓰기 프로젝트는 내 걷기 인생에 프롤로그라 생각한다. 나중에는 제주도 둘레길도 다 걷고, 산티아고 순례길도 다 걸을 생각이다.\"(서인)이번 여행이 프롤로그이며, 앞으로 본격적으로 걷는 인간으로 거듭나겠다는 이 결연한 의지! \"무언가에 열정이 있으려면 목표와 욕망, 자아 성찰이 있어야 한다는 것이다. 나는 그동안 어떤 구체적인 목표도 가지지 않은 채 그저 어떻게든 되겠지 하는 막연한 생각을 가지고 모든 일에 임했다.\"(혜랑). 문제의 원인을 밖에서 찾지 않고 자기 안에서 찾아보는 것 - 그것을 우리는 성찰이라고 한다. 여행은 우리에게 성찰이라는 뜻밖의 선물을 주곤 한다.해양지키기 프로젝트는 비치코밍 활동을 했다. 비치코밍(beach combing)으로 말그대로 해변을 빗질하는 것이다.\"3일 동안 30포대 정도 주워서 조금이나마 깨끗해진 해변을 보니 뿌듯했다.\"(세진)집에서는 청소도 하기 싫어하는 우리 아이들이 자발적으로 쓰레기를 줍는다. 뭘 잘못해서 책임활동을 하는 게 아니다. 어른들보다 백배는 낫지 않은가? 게다가 이런 일들이지만, 맘이 맞는 친구들과 함께라면 즐겁다. \"제주도에 있는 동안 정말 시간 가는 줄도 몰랐던 것 같다. 너무 즐겁게 논 것 같고 힘들었던 적도 많았지만 그 힘든 것도 다 추억으로 남는 것 같다.\"(세진)\"그렇게 힘들고 아쉬운 제주도 이동 학습이었지만 친구들과 함께 이것저것 하며 즐기기도 하고 별로 친하지 않던 친구들과 친해질 수 있는 좋은 계기가 된 것 같다.\"(재화)<공익영상-바다쓰레기>https://www.youtube.com/watch?v=68WiSNtFNG4 해양지키기 프로젝트 활동 준형의 혼밥 프로젝트는 쉼표 같은 프로젝트였다. 쓸쓸히 혼자 하루 두 군데  맛집을 경험한다. 사실 여행의 큰 즐거움은 먹는 것이다. 게다가 제주도는 정말 맛있는 게 많다. 그걸 대놓고 하겠다니 많은 사람들이 부러워하지 않을 수 없었다. \"한 가지 목표를 이룰려고 너무 많은 것을 내려놓고 달려가지 말고 목표에 다가가면서 주위에 있는 꽃들도 한번씩 구경하면서 쉬었다 가라. 사람에게는 재충전의 시기가 필요한 법이다. 나는 이걸 프로젝트때야 깨달았다.\"(준형)이런 깨달음을 얻는 것은 감사한 일이다. 책상에 앉아 수학 수업을 들으면서 이런 깨달음을 얻을 수는 없다.\"자전거를 타고 여행을 하다가 바다에서 노을을 보기로 했다. 그래서 일몰시간에 맞춰서 돌 위에 앉아 끝없는 바다 위 노을을 보니, 힘듦이 다 사라지는 것 같았다.\"(정원)정원은 자전거로 제주도를 횡단했다. 혼자 자전거를 타는 게 즐겁지만은 않았을 것이다. 특별한 일이 없어도 많은 고뇌가 있을 나이다. 노을을 배경으로 땀을 식히면서 인생의 쓴맛을 겸허히 받아들이고 있는 사람의 그림 같은 풍경이 머릿속에 그려지지 않는가?수하는 제주도의 여러 미술관을 다녔다. 아르떼 뮤지엄, 현대미술관, 김창열 미술관, 오페라옴니아, 그대나의뮤즈, 사생공방 윈저, 빛의벙커, 한중옥 크레파스, 아쿠아플라넷 등을 다녔다. 제주도에 많이 다녀본 사람들도 이런 곳을 아는 사람조차 별로 없을 것이다. \"곶자왈에 가는 날에 몸상태가 약간 안 좋았었는데 곶자왈에 도착해서 설명을 듣고 있었는데 곶자왈 환경이 너무 아름다워서 오늘 몸 상태가 안 좋았었다는것을 까맣게 잊어버렸다.\"(수하)이 말이 참 마음에 들었다. 우리는 좋은 환경이나 풍경에 압도되면 금세 기분이 나아지곤 한다.  다양한 프로젝트 활동 중인 19기 학생들 \"그리고 카약 노를 젖는데 진짜 힘들었다. 그리고 거기에서 비건 햄버거를 줬는데 진짜 맛있었다.\"(경국) 아무것도 안 하면 몸은 편하지만 마음은 힘들다. 무언가를 하면 몸은 힘들지만, 뿌듯한 마음이 든다. 19기 학생들의 에세이를 읽어보면, 조금씩 결은 다르지만, 공통적으로 힘들고 즐겁고 맛있고 보람차고 아쉽다. 그렇다. 19기는 이렇게 제주도에서 친구들과 새로운 추억을 쌓았고 학교에서는 배울 수 없는 생생한 배움의 시간을 가졌다. 당신에게 제주도는 어떤 곳인가? 오랜 세월 내게 제주도는 그저 관광지였다. 사실 대안학교 교사가 되기 전까지 제주도를 가야할 이유를 별로 알 수 없었다. 그러나 학교에서 아이들과 가면서 제주도는 완전히 새로운 섬으로 탈바꿈했다. 제주도는 관광 뿐만 아니라, 문화, 역사, 예술, 사회운동의 중심지다. 이렇게 제주도는 내게 '보물섬'이 되었다. 이번 여행을 통해 19기도 제주도가 파도파도 끝이 없는 신비의 섬으로 다가왔으리라 믿는다. 부럽다. 내게 보물섬 제주도는 너무 늦게 왔다. 더 많은 사람들이 제주도의 보물을 좀 더 일찍 만나기를 바란다. 해외만이 정답이 아니다. 우리는 우리 가까이에 있는 소중함과 신비함을 간과하곤 한다.- 디리(이덕래) 기자#제주도이동학습#제주로컬프로젝트#금산간디학교#금산간디고등학교#금산간디학교고등과정#학교신문#대안교육#이동학습#로컬프로젝트#로컬크리에이터 ",
		"description": "너븐숭이 유적지, 목시물굴, 4.3평화기념관 등 제주 역사를 공부하는 학생들 중요한 점은 그냥 수학여행 가듯이 가는 게 아니라는 점이다. 아이가 청소년이 되면 가족여행을 꺼린다. 아파트 자기 방만큼 편한... ",
		"source": "목시물굴"
	},
	{
		"title": "선흘곶 동백동산",
		"postdate": "20160331",
		"link": "https://blog.naver.com/floraworld?Redirect=Log&logNo=220670169633",
		"contents": "",
		"description": "동백동산을 비롯한 선흘1리에는 반못굴, 도틀굴, 목시물굴, 대섭이굴 등 용암동굴이 있다. 동백동산은 선흘분교 쪽에서 들어가도 되지만 동백동산 습지센터가 들어서면서 이곳을 중심으로 탐방로가... ",
		"source": "목시물굴"
	},
	{
		"title": "목시몰굴, 대성이굴",
		"postdate": "20090814",
		"link": "https://blog.daum.net/kwanam/17466443",
		"contents": "",
		"description": "대성이굴 , 목시물굴 , 반못 4.3이 발생한 그 해 11월 진압군은 해안선으로부터 5km 이상 떨어진 중산간... 없었다네 굴 속에서 끌려나온 나의 몸이 총탄을 실컷 먹었다네 그건 나의 집의 밥이 아니었다네 그 위에다... ",
		"source": "목시물굴"
	},
	{
		"title": "여수시, 2019 국가브랜드 대상 ‘4년 연속 수상’ /순천시... ",
		"postdate": "20190404",
		"link": "https://blog.naver.com/inhyangin?Redirect=Log&logNo=221505201883",
		"contents": "",
		"description": "여순사건 유족들은 첫 날 곤을동 마을, 낙선동 4․3성, 북촌 너븐숭이 기념관, 목시물굴 등 4․3유적지를 방문하고, 둘째 날인 3일 ‘제71주년 4․3 추념식에 참석했다. 박종열 도 자치분권과장은... ",
		"source": "목시물굴"
	},
	{
		"title": "장영춘 시집 '단애에 걸다'(2)",
		"postdate": "20181130",
		"link": "https://blog.daum.net/jib17/13746175",
		"contents": "",
		"description": "♧ 선흘 겨울딸기 폭설에 갇혔다가 제주섬이 풀려난 날 무엇에 홀렸는지 막무가내 중산간 길 산 노루 발자국 따라 하얗게 찾아간 길 선흘리 곶자왈에 4 ․ 3 의 목시물굴 동짓달 스무엿새 하연달도 기울어... ",
		"source": "목시물굴"
	},
	{
		"title": "木碑  - 정군칠 -",
		"postdate": "20130423",
		"link": "https://blog.naver.com/soonok5020?Redirect=Log&logNo=30166557848",
		"contents": "",
		"description": "시작하는 목시물굴 습학 어둔 곳에 누워 있던 사람들이 총 맞은 등에 기름 뿌려 불태워진 주검들이 긴 그림자 매달고 걸어나온다 곶자왈의 들숨과 날숨에 살과 뼈를 빌린 사람들이 태어난 섬의 중심은 물집... ",
		"source": "목시물굴"
	},
	{
		"title": "'제주시조' 제27호의 작품",
		"postdate": "20181229",
		"link": "https://blog.daum.net/jib17/13746185",
		"contents": "",
		"description": "의 목시물굴 동짓달 스무엿새 하연달도 기울어 숨어든 짐승들같이 울음 참는 짐승들같이 까마귀 울음 몇 점 핏빛으로 흘렸는가 어쩌자고 이 겨울 날 하필이면 예까지와 한 끼의 허기와 같은 한탈 몇 알 내미나... ",
		"source": "목시물굴"
	},
	{
		"title": "제주4·3희생자유족청년회, 4·3 유적지 정화활동 돌입",
		"postdate": "20170520",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221010275250",
		"contents": "",
		"description": "다랑쉬 굴 정화 활동을 전개했다고 16일 밝혔다. 이날 제주4·3희생자유족청년회 회원들은 다랑쉬... 제주 4·3 희생자유족청년회는 조천 목시물굴, 도틀굴, 성산 터지목, 곤을동 옛 주정공장, 동광... ",
		"source": "목시물굴"
	},
	{
		"title": "덜꿩나무 하늘에다 대고",
		"postdate": "20080428",
		"link": "https://blog.daum.net/jib17/12816799",
		"contents": "",
		"description": "먼저 잃어버린 마을인 고평동을 들러본 뒤, 3월말에 문을 연 제주 4.3 평화기념관 전시관에 들러 사건의 시발로부터 현재에 이르는 과정을 들여다보았고, 동백가든에서 점심을 먹은 후 목시물굴, 다랑쉬굴... ",
		"source": "목시물굴"
	},
	{
		"title": "인천인권영화제와 함께 제주다크투어 떠나요~!",
		"postdate": "20190612",
		"link": "https://blog.naver.com/inhuriff?Redirect=Log&logNo=221560540632",
		"contents": "   인천인권영화제와 함께 제주다크투어 떠나요~!  인천인권영화제가 6월 21일 제주 강정평화센터에서 영화 <기다림>으로 순회상영회를 개최함과 더불어 22일과 23일 양일 간 제주다크투어를 진행합니다. 제주 4.3 유적지를 돌아보며 당시의 기억을 공유하고, 이를 통해 지금 우리가 무엇을 성찰하고 무엇을 해야 할 것인지 고민해보는 시간을 가지려 합니다. 함께 해 주세요.  -신청 안내- 선착순 35명 모집(6/18 신청마감) 식사/숙박(1박, 2인 1실) 제공 항공권 및 여행자보험, 기타 경비 별도 신청링크 https://bit.ly/2QgE0ke  -일정 안내- 1일차 : 4·3 평화공원 → 선흘 도틀굴/목시물굴 → 북촌마을 너븐숭이 → 서우봉 일제강점기 진지동굴 2일차 : 섯알오름 → 송악산 진지동굴 → 백조일손지지 → 빼앗긴 마을 무등이왓 → 진아영 할머니 삶터   *기행은 22일 오전 10시 30분 제주공항 1번 게이트에서 출발해 23일 오후 5~6시경 제주공항에서 마무리됩니다. *당일 교통상황 등에 의해 시간 변동이 있을 수 있으니 비행기 시간을 여유롭게 잡아주세요. *문의: 064-805-0043 제주다크투어  6월 21일 늦은 7시 30분 평화강정센터에서 영화 <기다림>과 함께 인천인권영화제 6월 순회상영회도 열립니다.  ",
		"description": "-신청 안내- 선착순 35명 모집(6/18 신청마감) 식사/숙박(1박, 2인 1실) 제공 항공권 및 여행자보험, 기타 경비 별도 신청링크 https://bit.ly/2QgE0ke -일정 안내- 1일차 : 4·3 평화공원 → 선흘 도틀굴/목시물굴... ",
		"source": "목시물굴"
	},
	{
		"title": "제주도 워크샵 1일차",
		"postdate": "20191118",
		"link": "https://blog.naver.com/seola0114?Redirect=Log&logNo=221710971250",
		"contents": "7시 18분 지하철을 타고 출발했다. 8시 10분 10시 47분 다크투어 버스 탑승11시 28-54분 점심 <낭뜰에쉼팡>11시 54분 이동12시 13분 제주 4.3평화공원12시 34분 이동'경찰 영웅' 故 문형순 서장 추모흉상 제막\r http://me2.do/FPXwavtG '경찰 영웅' 故 문형순 서장 추모흉상 제막제주4·3 당시 제주도민 수백명의 목숨을 구한 故 문형순 전 성산포 경찰서장을 추모하는 흉상이 건립됐다.제주지방경찰청은 1일 오전 11시 제주지방경찰청에서 올해의 경찰영웅으로 선정됀 故 문형순 경찰서장 추모흉상 제막식을 거행했다.이 행사에는 이북5도민회, 제주 4·3 관련단체, 대정·성산 생존자 및 유가족, 경우회, 유관기관, 경찰협력단체, 후배경찰관 등 200여 명이 참석했다.제막식은 추모동영상 상영, 제막, 추모공연, 헌화 및 분향, 감사장 전달, 기록물 기증, 추모식사, 추도사 순으로 진행됐다.故 문 서장의 흉상은me2.do 불칸낭1시 12분 이동목시물굴1시 35분 이동조천쪽에는 항일운동에 참가하셨지만 4.3에 연루되어 그 공로를 인정받지 못하신 분들도 많다고 한다.2:29 이동2:57 투어 종료 ",
		"description": "do/FPXwavtG 불칸낭 1시 12분 이동 목시물굴 1시 35분 이동 조천쪽에는 항일운동에 참가하셨지만 4.3에 연루되어 그 공로를 인정받지 못하신 분들도 많다고 한다. 2:29 이동 2:57 투어 종료",
		"source": "목시물굴"
	},
	{
		"title": "제주4·3희생자유족청년회, 행불인 표석 닦기 봉사활동 전개",
		"postdate": "20170402",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220973480185",
		"contents": "",
		"description": "제주 4·3 희생자유족청년회는 조천 목시물굴, 도틀굴, 구좌 다랑쉬굴, 성산 터지목, 곤을동 옛 주정공장, 동광 큰넓궤 등 4·3 유적지와 그 주변에 대한 정화활동을 전개할 예정이다.",
		"source": "목시물굴"
	},
	{
		"title": "우리나라 최대의 난대상록활엽수림 지대",
		"postdate": "20150303",
		"link": "https://blog.daum.net/jhhospital/1240",
		"contents": "",
		"description": "01 02 03 노루텅 대섭이굴 목시물굴 ‘선흘’이란 이름은 ‘서있는 숲’이란 뜻이다. 키가 큰 나무들이... 01 02 03 숯가마터(돌) 음용수터 타원형숯막 목시물굴, 대섭이굴, 도틀굴 등의 용암동굴은 이 지역의 많은... ",
		"source": "목시물굴"
	},
	{
		"title": "인천인권영화제의 제주 다크투어 이야기",
		"postdate": "20190703",
		"link": "https://blog.naver.com/nhrck?Redirect=Log&logNo=221576479674",
		"contents": "  지난 6월 21일 ‘제23회 인천인권영화제(The 23rd Incheon Rights Film Festival)를 일구는 사람들’에서는지난해 영화제 폐막일(11월 25일) 첫 번째 상영작이었던에밀 랑발 감독의 ‘기다림(The Wait)’순회 상영회를 제주 강정평화센터에서 개최하고, 22~23일 이틀 동안 제주다크투어를 진행했습니다.     제주다크투어 일정은 먼저 1일 차에제주 4·3 유적지를 돌아보면서당시의 기억을 공유하는 여정으로 시작했으며,선흘 도틀굴과 목시물굴,북촌마을 너븐숭이, 서우봉 일제강점기 진지동굴 등을차례로 걸었습니다. 2일 차엔 섯알오름, 송악산 진지동굴,백조일손지묘, 빼앗긴 마을 무등이왓,진아영 할머니의 삶터를 방문하면서일정을 이어 갔는데요,선착순 25명을 모아 프로그램이 진행되었습니다.     선흘 도틀굴과 목시물굴은 1948년 11월 21일조천면 선흘리에 있는 당시 선흘국민학교에 주둔해있던 군인들이선흘리 마을을 불태우고 주민들을 소개시킬 때이를 피하기 위해 주민들이 대피한 곳으로 21일부터 25일까지 사흘 동안 은신했던 장소입니다. 그러나 안타깝게도굴에 숨어 있던 노인을 총으로 위협해 위치를 찾아낸 군인들에 의해 모두 끔찍하게 학살당한 것으로 알려졌습니다.     북촌마을은 4·3 사건을 겪는 동안 330여호, 1,500여명의 마을 인구 중1/3가량이 토벌대의 보복학살로 희생되어리 단위로는 최대의 피해 마을로 기록되어 있는데,주민들이 밭일을 하다 돌아올 때잠시 쉬어가던 넓은 팡이 있어‘너븐숭이’라 불리는 곳에애기무덤 20여기가 군락을 형성하고 있어 참혹했던 학살의 역사를 간직하고 있습니다. 섯알오름은 군에 의해 1950년 7월 16일 20명,8월 20일에 190명이 학살, 암매장된 곳이며,백조일손지묘는 132명이 학살된 터,무등이왓도 약 100명이 희생된 장소입니다.     제주의 아픈 역사를 기억하며한 걸음 한 걸음 내딛었던이번 인천인권영화제 제주다크투어는잔혹한 참상이 벌어졌던 역사적 장소나 재난, 재해 현장을 돌아보는 다크투어의 하나로써,아픈 역사의 기억을 되살리고다시는 같은 비극이 재발하지 않도록 하자는소중한 순간을 교훈을 남겼습니다.다크투어리즘이라는 용어는1996년 국제문화유산연구저널 특별호에서 처음 사용된 말로영국 스코틀랜드에 있는 글래스고 칼레도니언 대학맬컴 폴리 교수와 존 레넌 교수의 공저‘다크 투어리즘’이 출간되며 알려진 개념입니다.     약 400만 명이 학살당한 폴란드의 아우슈비츠 수용소,약 200만 명의 양민이 학살당한 캄보디아 킬링필드 유적지,원폭 피해지로 유명한 일본의 히로시마 평화기념관,미국 9.11 테러 사건이 발생한 뉴욕 월드트레이드센터 부지그라운드 제로 등이 대표적 다크 투어리즘 장소입니다.  우리도 아픈 역사를 두루 간직한 나라로제주 4·3 평화공원뿐만 아니라 관련 유적지, 일제강점기 군사시설과 전적지 등 많은 다크 투어 장소가 산재해 있는데요,‘용서는 하되 잊지는 말자’는 말처럼비극의 역사가 다시 되풀이되지 않길 바라는 평화의 마음을 담아 걷는 이런 프로그램이앞으로도 많이 시도되고 시행되었으면 좋겠습니다.  공감,댓글 그리고 이웃추가는 인권위원회에게 큰 힘이 됩니다!-인권과 관련된 최신 이슈 및 다양한 정보를 인권위원회 홈페이지에서 만나보세요!https://bit.ly/2sQ2jL3▲인권위원회 홈페이지 바로가기 ",
		"description": "도틀굴과 목시물굴, 북촌마을 너븐숭이, 서우봉 일제강점기 진지동굴 등을 차례로 걸었습니다. 2일... 선흘 도틀굴과 목시물굴은 1948년 11월 21일 조천면 선흘리에 있는 당시 선흘국민학교에 주둔해있던... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4.3의 슬픈 증언 (9)",
		"postdate": "20120402",
		"link": "https://blog.daum.net/kheenn/15855131",
		"contents": "",
		"description": "억울한 사연을 후손에게 전하기 위해 도피생활의 와중에서도 굴 속의 희생자 명단을 적어 항아리 속에 감췄던 김 할아버지다. 난 목시물굴에 숨어 있었는데 반못굴에 있던 사람들이 희생되자 이튿날 몇몇이... ",
		"source": "목시물굴"
	},
	{
		"title": "09.4.25 목시몰굴 입구에서",
		"postdate": "20090426",
		"link": "https://blog.naver.com/dlanwk0942?Redirect=Log&logNo=90046236756",
		"contents": "",
		"description": "사삼 의 피비린내 나는 아픔 과 슬픈 역사를 간직한 뼈저린 한이 서린 목시물굴 사삼의 영혼 의 영영 이시여 고이 잠드소서~~",
		"source": "목시물굴"
	},
	{
		"title": "제주에서 보고 싶은 것들 - &lt;제주 4.3&gt;, 허영선 지음... ",
		"postdate": "20111231",
		"link": "http://blog.jinbo.net/nongbu/263",
		"contents": "",
		"description": "(반못굴), 목시물굴, 밴뱅이굴 등에서 주민 총살 - 21일부터 30일까지: 학살 615명(토벌대 총 12정, 칼 11자루 획득) 12월 - 표선 백사장: 토산리 주민 157명 총살 - 남제주군 안덕면 동광리: 130여 가구... ",
		"source": "목시물굴"
	},
	{
		"title": "빌레못굴 해원상생굿",
		"postdate": "20070409",
		"link": "https://blog.naver.com/lee56oh?Redirect=Log&logNo=40036344967",
		"contents": "",
		"description": "토벌대에 의해 굴 밖으로 끌어내어지던 생명들 중엔 탯줄을 끊은지 겨우 일곱 달이 지났을 뿐인 어린... 작년, 조천읍 선흘리 &quot;목시물굴&quot; 해원상생굿에서 만난 목비들을 다시 여기에서 만난다. 한 없이 쓰라리다.",
		"source": "목시물굴"
	},
	{
		"title": "‘제주작가’의 4.3시와 접란",
		"postdate": "20080719",
		"link": "https://blog.daum.net/jib17/13318701",
		"contents": "",
		"description": "♧ 선흘곶 답답한 굴속 - 김석교 선흘곶 목시물굴 캄캄한 죽음의 냄새 눈을 감아도 보인다, 귀를... 오면 목시물굴에만 오면 그 날의 생지옥이 나를 휘감아 나는 그만 미쳐 버리겠다 ♧ 이덕구 산전 - 정군칠... ",
		"source": "목시물굴"
	},
	{
		"title": "봄날 아침부터 가을 오후까지",
		"postdate": "20091119",
		"link": "https://blog.daum.net/jib17/13743799",
		"contents": "",
		"description": "답답한 굴 속 - 김석교 선흘곶 목시물굴 캄캄한 죽음의 냄새 눈을 감아도 보인다, 귀를 막아도 들린다 안개 속처럼 흐릿한 세월 시간도 이곳은 비껴간다 굴 밖으로 끌려나온 사람들 무릎 꿇린 채 총살당하고... ",
		"source": "목시물굴"
	},
	{
		"title": "4.3의 흔적을 찾아서",
		"postdate": "20060409",
		"link": "https://blog.daum.net/lovehyunmk/7745947",
		"contents": "",
		"description": "3평화공원(제주시 봉개동)을 시작으로 북촌마을, 선흘(목시물굴), 화북 곤을동 등 아직도 아물지 않은... 동굴피신처 '목시물굴'을 찾았다. 순례단이 목시물굴을 찾았을 때 그 곳에서는 비극적 죽임을 당한... ",
		"source": "목시물굴"
	},
	{
		"title": "한국 현대사 비극 4.3 유적지 순례기",
		"postdate": "20090406",
		"link": "https://blog.daum.net/pnn518/11295342",
		"contents": "",
		"description": "목시물굴에 숨어있던 한 청년이 밥을 지어먹으려고 물 길러 갔다가 토벌대에게 들켜 목시물굴 뿐 아니라 도틀굴 등 굴 몇 군데에 숨어있던 주민들이 한꺼번에 잡혀 학살당했다. 당시 18~35세 사이 남녀가 가장... ",
		"source": "목시물굴"
	},
	{
		"title": "&quot;4.3은 통한의, 진행중인 미완의 역사&quot;",
		"postdate": "20100403",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70083555183",
		"contents": "",
		"description": "3당시 선흘리 주민들의 은신처이자 학살터인 선흘곶(동백동산) 인근 반못, 도틀굴, 목시물굴, 대섭이굴, 먼물깍 일대 곶자왈을 돌아 낙선동 4.3城을 거쳐, 북촌초등학교, 너븐숭이까지 약 9.5Km의... ",
		"source": "목시물굴"
	},
	{
		"title": "[영상] 우리가 꼭 기억해야 할 봄_대한민국역사박물관 &lt;제주 4... ",
		"postdate": "20180423",
		"link": "https://blog.naver.com/mcstkorea?Redirect=Log&logNo=221258152511",
		"contents": "",
		"description": "행여 우리 여기 영영 머물지 몰라 [제3부 전시실 전경 Ⓒ설선정] [좌_4.3 이후 주민들 / 우_목시물굴 유류품 Ⓒ설선정] 이어서 전시는 1948년 4월 3일 이후, 제주도민의 힘겨운 시간에 대해 다룬다. 제주는 5·10... ",
		"source": "목시물굴"
	},
	{
		"title": "“사파리월드 개발사업 원점 재검토해야”",
		"postdate": "20170315",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220958937520",
		"contents": "",
		"description": "그러면서 “사업부지 주변에 여러 동굴들(200m지점-목시물굴, 대섭이굴, 900m 지점-도틀굴, 게여멀굴 등)이 있고, 바위그늘 10개와 함몰지 8곳도 발견되어 주변동굴들과 더불어 검은오름 용암동굴과의... ",
		"source": "목시물굴"
	},
	{
		"title": "그때는 계엄령 시절이라서 - 불카분낭(불타버린 나무)",
		"postdate": "20130922",
		"link": "https://blog.naver.com/myrhea?Redirect=Log&logNo=195472694",
		"contents": "",
		"description": "선흘리 주민들도 인근 반못굴과, 목시물굴에 숨었다가 집단으로 희생되었습니다. 1948년 12월 중순께가... 반못굴, 목시물굴등의 용암동굴로 몸을 숨기고 지내었습니다. 그러나 얼마가지 않아 숨어있던 굴이... ",
		"source": "목시물굴"
	},
	{
		"title": "[제주] 생태 여행&lt; travel info &gt;",
		"postdate": "20040618",
		"link": "https://blog.naver.com/unicx?Redirect=Log&logNo=140003378821",
		"contents": "",
		"description": "선흘목시물굴 - 다랑쉬오름 - 김영갑갤러리 - 북촌 옴팡밭 - 함덕해수욕장 셋째 날 한라산 생태체험 - 해수 사우나 - 제주공항 역사 속으로 제주도민의 삶을 따라가며 선사시대인의 발자취 삼양동... ",
		"source": "목시물굴"
	},
	{
		"title": "선흘[낙선동4.3성] 제주4.3유적지, 그 아픈역사를 둘러본다.",
		"postdate": "20120720",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40163767040",
		"contents": "",
		"description": "ㅡ 현지 안내책자 발췌 ㅡ 주민들은 비상식량을 짊어지고 선흘곶의 목시물굴과 대섭이굴, 도틀굴, 벤뱅듸굴 등지의 피신처로 숨어들었다. 은신했던 굴들이 잇따라 발각되면서 많은 주민들이 현장에서... ",
		"source": "목시물굴"
	},
	{
		"title": "동백동산을 품은 선흘곶",
		"postdate": "20211204",
		"link": "https://blog.daum.net/koni62/1091",
		"contents": "",
		"description": "도틀굴 외에도 대섭이굴, 목시물굴, 벤뱅듸굴 등 난대림 속에 산재한 자연동굴은 소개령이 내려졌을 때 숨기에 알맞은 은신처가 되었다. 세월 속에 묻혀 있는 줄 알지만 뼛속 깊숙이 박혀 아물지 않는 선흘의... ",
		"source": "목시물굴"
	},
	{
		"title": "1일차 제주다크투어",
		"postdate": "20190626",
		"link": "https://blog.naver.com/remnant421?Redirect=Log&logNo=221571439018",
		"contents": "제주도에 아픈 역사를 알기 위해서 제주 다크투어에 참가하게 되었다. 집으로 돌아온 후 생각해봤다. 공간을 넘어서 공감할 수 있고 기억하고 기록해야 하는 일이 얼마나 중요한 일인지 깨닫게 되었다. 제주의 봄날은 따뜻함을 넘어 더웠지만 가슴이 시린 투어의 순간순간이었다.제주다크투어는 여행 속에서 제주 4·3을 비롯한 제주의 역사를 알리고 기억을 공유합니다. 제주를 찾는 국내외 사람들과 함께 제주 곳곳의 4·3 유적지를 방문하고 기록하며 알려나가는 작업을 합니다. 국경을 넘어 아시아 과거사 피해자들과도 연대합니다. - 제주다크투어 홈페이지 소개글제주 4.3은1947년 3월 1일을 기점으로 하여 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 발생한 무력충돌과 진압과정에서 주민들이 희생당한 사건으로 미군정기에 발생하여 대한민국 정부 수립 이후에 이르기까지 7년여에 걸쳐 지속된, 한국현대사에서 한국전쟁 다음으로 인명 피해가 극심했던 비극적인 사건이었다. <제주4·3사건 진상조사보고서>1일 일정표제주4.3평화공원선흘 목시물굴북촌 너븐숭이서우봉 진지동굴백가윤 제주다크투어 대표 해설https://www.jejudarktours.org/ko/ 제주다크투어 홈www.jejudarktours.org 제주다크투어제주특별자치도 제주시 조천읍 북촌리 1100   제주4.3평화공원내 위패봉안실 투어는 제주4.3평화공원 내에 있는 위패봉안실에서 희생자들의 넋을 기리며 묵념으로 시작했다. 빼곡히 마을별로 써져있는 희생자들의 이름을 눈으로 보고 있지만 믿겨지지가 않았다.   위패봉안실에 있는 비석  위패봉안실의 개방시간  매년 4월 3일이 되면 유족들이 와서 제사를 지내는 곳  행방불명 희생자 비석, 기록을 찾으면 옆에 조그맣게 비석을 세워놓는다.   제주4.3행방불명희생자 표석안내도  4.3평화기념관 전시실 초입에 있는 백비, 언젠가 이 비에 제주4.3의 이름을 새기고 일으켜 세우리라  제주4.3평화기념관의 전시관 안내  목시물굴  제주4.3유적지(목시물굴)  북촌 마을에 있는 위령비  애기무덤  제주4.3 희생자 북촌리 원혼 위령비 건수기  새로운 빛으로 되살아나소서 지은이 현기영, 글쓴이 김석보  순이삼촌 문학비  시체가 여기저기 아무렇게나 흩어져 있는 모습  서우봉 진지동굴과 몬주기알(4.3희생터)  제주 서우봉 진지동굴  제주 서우봉 진지동굴 입구 기억하고 기록하는 일누군가는 해야하는 일그건 남겨진 사람들의 몫이라고 생각한다. 제주4.3사건진상보고서는 ‘제주4·3특별법’의 목적에 따라 사건의 진상규명과 희생자·유족들의 명예회복에 중점을 두어 작성되었으며, 4·3사건 전체에 대한 성격이나 역사적 평가를 내리지 않았습니다. 이는 후세 사기들의 몫이라고 생각합니다. 아무쪼록, 이 보고서가 ‘4·3특별법’이 제시하고 있는 인권신장과 민주발전, 국민화합에 이바지함으로써 미래로 나아가는 소중한 자료가 되기를 기대합니다. <제주4·3사건 진상조사보고서 서문>#제주다크투어 #제주4.3 #제주4.3평화공원 ",
		"description": "&lt;제주4·3사건 진상조사보고서&gt; 1일 일정표 제주4.3평화공원 선흘 목시물굴 북촌 너븐숭이 서우봉... 3평화기념관의 전시관 안내 목시물굴 제주4.3유적지(목시물굴) 북촌 마을에 있는 위령비 애기무덤 제주4.3... ",
		"source": "목시물굴"
	},
	{
		"title": "4·3 초토화 작전에 사라진 마을..학살의 현장",
		"postdate": "20180404",
		"link": "https://blog.naver.com/kjnam99?Redirect=Log&logNo=221244994760",
		"contents": "",
		"description": "[고성준/목시물 굴 생존자] &quot;아기가 우니까, 그 사람 남편이 '한 사람으로 백 사람 죽는다'면서 입을 막으라고. 수건으로 입을 막으니까 아이가 숨이 막혀서 죽었어.&quot; 지금은 사라진 마을 무등이왓.... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4.3 70주년, 서로 다른 의견과 자기검열",
		"postdate": "20180128",
		"link": "https://blog.daum.net/kwanam/17469542",
		"contents": "",
		"description": "도툴굴과 목시물굴 2010.04.27 http://blog.daum.net/kwanam/17467291 4.3학살 광풍을 막아선 의인을 아십니까? 문형순서장 2010.09.13 http://blog.daum.net/kwanam/17467443 4.3과 길 - 남원읍 의귀리 2010.11.09 http://blog.daum.net/kwanam... ",
		"source": "목시물굴"
	},
	{
		"title": "동백꽃이 다 지기 전에_선흘리 4.3 위령비",
		"postdate": "20210107",
		"link": "https://blog.naver.com/shs557?Redirect=Log&logNo=222199322395",
		"contents": "안녕하세요.이 작업은 제주 4.3 유적지들을 찾아가는 작업입니다.제주4ㆍ3사건 진상규명 및 희생자 명예회복에 관한 특별법에 따르면,제주 4.3사건에 대한 정의는 다음과 같습니다. \"제주4ㆍ3사건\"이란1947년 3월 1일을 기점으로 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 그 진압과정에서 주민들이 희생당한 사건을 말한다.현대 사회의 가장 큰 비극이자,제주도에서 있었던 가장 아픈 역사이자,지금도 많은 제주도민에게 트라우마를 주고 있는 그런 사건입니다.이번 작업은 제주 4.3사건의 흔적들을 살펴보고,덧붙여 제가 있는 시간에서의 4.3유적지들에 대한 아카이빙 작업까지 함께 진행하려 합니다.사진과 함게 덧붙여 4.3 아카이브에 작성된 글을 통해 그 당시의 시대상과 그 유적지에 얽힌 이야기까지 함께 공유하고자 합니다. 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주www.43archives.or.kr  이 곳은 선흘리 4.3 위령비입니다.선흘리에서 희생된 4.3 희생자들을 위령하고,그들의 희생을 잊지 않기 위해 지난 19년 11월에 세웠습니다.216명의 넋을 기리며, 저도 향 피우고, 술 한잔 올렸습니다.다시는 이런 역사가 반복되지 않기를 바라면서. 선흘리 4.3 위령비제주특별자치도 제주시 조천읍 선흘리170-2 선흘리, 오는 15일 '선흘리 제주4.3위령비' 제막 - 제주투데이70여년 전 제주4.3 당시 희생된 선흘리 주민들의 넋들을 위무하는 자리가 마련된다.선흘리(이장 오중배)는 이달 15일 조천읍 선흘리 산22번지 반못에서 선흘리 제주4.3위령비 제막식을 진행한다고 5일 밝혔다.선...www.ijejutoday.com 4.3 일어나기 이전 선흘리는 경치가 아름답고 바메기오름과 동백동산이라는 울창한 선흘곶을 의지해 농업과 목축을 하며 살아가는 평화로운 마을이었다. 하지만 선흘리도 4.3광풍을 피해갈 수 없었다. 1948년 10월 17일 해안선 5km 밖에는 통행이 금지되고, 11월 21일에 소개령이 떨어지면서 마을은 불길에 휩싸이게 된다. 쉽게 생활터전을 등질 수 없었고, 해안으로 피했던 주민들이 총살됐다는 흉흉한 소식이 더해지면서 마을주민들은 선흘곶 동굴로 숨어들었다. 그러나 11월 25일 도틀굴, 26일 목시물굴, 27일 밴뱅듸굴이 잇따라 발각이 되면서 이유도 모른 채 2백여명이 훨씬 넘는 주민이 희생당한 아픔을 기억하고 있다. 출처 : 헤드라인제주(http://www.headlinejeju.co.kr) 4.3 유적지 지도 카카오맵당신을 좋은 곳으로 안내 할 지도kko.to  ",
		"description": "그러나 11월 25일 도틀굴, 26일 목시물굴, 27일 밴뱅듸굴이 잇따라 발각이 되면서 이유도 모른 채 2백여명이 훨씬 넘는 주민이 희생당한 아픔을 기억하고 있다. 출처 : 헤드라인제주(http://www.headlinejeju.co.kr)... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 - 4·3유적지 답사 길라잡이 지도 발간",
		"postdate": "20171204",
		"link": "https://blog.naver.com/jbh8170?Redirect=Log&logNo=221155326888",
		"contents": "",
		"description": "서귀포시 대정읍 송악산 섯알오름 예비검속 희생자 추모비기념사업위원회가 추천하는 ‘4·3평화기행 추천코스’는 △제주시 동부권(관덕정-곤을동-평화공원-목시물굴-낙선동 성터-북촌리... ",
		"source": "목시물굴"
	},
	{
		"title": "제9회 제주4.3평화문학상 / 김형로",
		"postdate": "20210717",
		"link": "https://blog.daum.net/k1996/15615301",
		"contents": "",
		"description": "&lt; 도령마루 꽃무릇 &gt; &lt; 북받친밭 &gt; &lt; 목시물굴의 별 &gt; &lt; 천지 말간 얼굴에 동백꽃물 풀어 &gt; &lt; 백비 &gt;( 이상... &lt; 도령마루 꽃 무릇 &gt; 과 &lt; 북받친밭 &gt; &lt; 목시물굴의 별 &gt; 은 당시 현장을 재현하는 수준을 벗어나지... ",
		"source": "목시물굴"
	},
	{
		"title": "4.3 유적지",
		"postdate": "20060331",
		"link": "https://blog.daum.net/lovehyunmk/7641326",
		"contents": "",
		"description": "▶선흘주민 피신처 목시물굴과 움막터는 조천읍 선흘리 사람들이 은신했다가 희생당한 곳이다. 목시물굴은 작은 규모지만 2백여명 이상이 숨어지냈다고 한다. 입구가 두개로 길이가 약 1백m에 이르는 데... ",
		"source": "목시물굴"
	},
	{
		"title": "[2018년 11월 제주_2일차 #1] 슬픔을 간직한 곶자왈, 선흘... ",
		"postdate": "20181127",
		"link": "https://blog.naver.com/yeon914?Redirect=Log&logNo=221407192901",
		"contents": "",
		"description": "결국 목시물굴에 주민들이 숨어 있다는 것을 실토하게 되고 11월26일 아침 그곳에 숨어있던 150명 중 부녀자와 어린아이를 포함한 40여명이 희생되었습니다. (출처 : 제주도 선흘리 홈페이지 중에서)... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4·3사건 진상조사보고서 전문",
		"postdate": "20040714",
		"link": "https://blog.naver.com/les130?Redirect=Log&logNo=80004042148",
		"contents": "",
		"description": "[단독입수] 피가 튀고 살이 찢긴 광란의 살육극… 2만5000 생죽음 육성증언 제주 4·3사건 진상조사보고서 전문 사건발생 55년 만에 4·3사건에 대한 정부 차원의 첫 공식조사가 이뤄져 진상보고서가 작성됐다.... ",
		"source": "목시물굴"
	},
	{
		"title": "홍보교류도시 SNS 서포터즈와 함께 조천 선흘 곶자왈 탐방하다!!",
		"postdate": "20190312",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221486353906",
		"contents": " 가즈아~ \"람사르습지\"에 등록된 조천읍 선흘리 곶자왈로!!!수원, 공주시 교류도시 서포터즈와 함께한 장소는 ‘람사르습지’에 등록된 조천읍 선흘리 곶자왈이다. 비옷을 입고 우산을 들고 메모지와 볼펜까지 잡은 손, 빈손이 하나 없다. 비바람은 아랑곳 않고 열심히 해설하는 해설 선생 이야기에 귀를 기울이고 하나라도 빠지면 문맥이 안 맞을까 노심초사 하며 가까이 더 가까이로 접근하여 듣다가 녹음도 하고, 필기도 하고, 우산은 바람에 날리고 정신이 없다.     람사르는 이란 도시명칭이다. 람사르 습지 보전을 하자는 운동이 일어나면서 전 세계적으로 확산되어 많은 나라가 동참하고 있는 것이며, 환경을 말할 때 람사르습지에 가입 되었나, 지정 되었나로 평가할 만큼 관심도가 매우 높다.     선흘곶자왈은 크고, 작은 암괴, 나무, 덩굴성 식물이 함께 어우러져 살아가고 있는 아주 독특한 지형으로 연중 온도변화도 적고 미기후 덕분에 남방, 북방한계선 식물도 공존하는 지역이다. 도토리가 열리는 상록수인 가시나무 종류가 우거져 사철 푸르러 학술적 가치를 인정받아 지방기념물 제10호로 지정되었다. 또 2011년에는 동백동산이 람사르습지로 등록되었고, 2013년 전국생태관광도시, 2014년 세계지질공원으로 지정되면서 많은 사람들이 찾아오는 관광지가 되었다.  그런데 이 곶자왈에는 아름다움만이 간직된 곳은 아니다. 제주도 어느 곶자왈도 비슷하겠지만 특히 선흘곶자왈은 1948년 11월 23~26년 거센 태풍이 몰아친 날이다. 제주4·3광풍이 몰아칠 무렵 목시물굴에 은신했던 선흘리 주민들이 발각이 되어 비참하게 죽음을 당해야 했던 암흑 같은 장소이기도 하네요.     고르난 알아들엄싱가?선을 동백동산 람사르습지 해설사로 근무하는 조영균 해설사가 정말 열심히 이야기를 한다. 때로는 자연을 말하다 때로는 문화 또는 인문학적 접근으로 갔다가 화산과 용암의 분출로 이어지기도 하고 알아듣기 쉽고 간단명료하게 해설을 해주셔서 타 지역에 기자단들도 귀가 솔깃했다고 한다.  곶자왈해설을 들으니 제주도민들은 당시에 이런 자연이 주는 해택을 너무 많이 받아서 오늘날 유네스코 자연과학분야 3관왕 타이틀을 거머쥔 것 같다고 하였다.         먼물깍마을에서 멀리 끝에 있는 장소에 자연연못이 ‘먼물깍’이다. 너른 암반위에 물이 고여 잘 마르지 않고 과거에 우마급수용으로 많이 활용한 물이며 수생식물과 많은 수생곤충들이 공존하며 살아가는 연못이다. 초여름이 가까워지면 고랭이, 순채, 마름이 물위에 우거져 힘이 약한 곤충들 은신처가 되어주기도 하고, 탐방객들 눈을 호강시켜 주기도 하는데 더구나 주변에는 희귀식물인 제주고사리삼이 군락을 이루고 살아가며 가끔은 제주도에만 서식하는 비바리뱀도 만날 수 있다. 물가를 떠나 숲속으로 들어가면 온갖 버섯들이 우산을 쓰고 앉아서 오고 가는 손님들 안부를 묻기도 한다. 굵은 나무에는 콩짜개식물이 터를 잡아 살아가고 있으며 아래에는 양치식물들과 환경부 보호 종인 겨울딸기 외에 덩굴성 식물들이 높은 나무를 휘감아 자기 집인 양 자리를 잡은 모습을 볼 수 있었다.       이별의 순간약 2시간정도 걸으며 제주의 곶자왈에 대하여 공부를 하는 시간이었다. 비 때문에 걱정을 했는데 아무런 문제가 없었다. 오히려 소리 없이 내리는 비를 맞아가며 제주의 역사문화, 자연의 가치를 함께 공부하는 것이 머리에 기억이 더 또렷하게 남았다. 참석자 16명 모두 좋아한다. 정말 좋은 공부 했다고 하면서 행사 마무리 하고 바로 SNS로 날리겠다고 포부를 밝힌다.  참석자 모든 분들께 그저 고마울 뿐이고 해설해 주신 조선생님 오래도록 곶자왈 잘 지켜줍써양하며 우리는 버스를 타고 다음 행선지를 향하였다. 건강한 숲은 우리들이 매일 마시는 신선한 공기를 만들어 주고 제주사람들에게 절대절명의 물을 공급하는 물탱크이기도 하다. 거슬리고 개발하면 우리 먼 미래에 후손들은 이 땅에 살 수 없으니 함께 곶자왈을 사랑하자!                 람사르습지 협약20세기 중반까지도 습지는 쓸모없는 땅으로 인식되어 많은 습지가 매립되면서 사라져 버렸다. 1980년대에 이르러 습지의 훼손과 이로 인한 물새들 개체수 감소가 심각한 문제로 받아들여지게 되었다. 이런 분위기 속에서 1971년 2월 2일 ‘물새서식처로서 국제적으로 중요한 습지에 관한 협약’ 이라는 정식명칭을 가진 습지를 보전하기 위한 국제적 협약이 체결된다. 이란의 람사르라는 도시에서 체결된 이 협약은 이후 ‘람사르 협약’이라고 부르게 된다. 처음에는 물새서식지로서 가지는 습지의 가치가 부각되었으니 지속적으로 습지가 갖고 있는 무궁무진한 생태적, 경제적 가치가 알려지면서 람사르 협약은 점차 그 범위를 넓히게 되었다. 지금은 보전가치가 높은 습지를 등록하여 관리체계로 가면서 인간에게 주는 혜택과 문화적인 가치까지 보전하기 위해 습지의 현명한 이용을 독려하고 있다. 우리나라 순천에는 동아시아람사르지역센터가 있을 정도로 관심도가 매우 높은 것이 람사르 습지보호정책이라 할 수 있겠다.                ",
		"description": "제주4·3광풍이 몰아칠 무렵 목시물굴에 은신했던 선흘리 주민들이 발각이 되어 비참하게 죽음을 당해야 했던 암흑 같은 장소이기도 하네요. 고르난 알아들엄싱가? 선을 동백동산 람사르습지 해설사로 근무하는... ",
		"source": "목시물굴"
	},
	{
		"title": "4.3유적지 정비...평화.인권 교육장 활용",
		"postdate": "20170120",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220916208398",
		"contents": "",
		"description": "15 목시물굴 및 주변은신처 조천읍 선흘리 산 26번지(1필지) 학살터 128,166㎡ 관람로 정비, 안내판 설치 16 관덕정앞 광장 삼도2동 1051-1 번지일대 역사현장 6㎡ 표지석 설치 17 오라리 방화사건 현장... ",
		"source": "목시물굴"
	},
	{
		"title": "뼈와 굿",
		"postdate": "20171109",
		"link": "https://blog.naver.com/gak4410?Redirect=Log&logNo=221136180084",
		"contents": "",
		"description": "선흘 목시물굴 어음 빌레못굴 저자소개 (사)탐라사진가협의회 제주민예총 사진분과위원회로 창립한 사단법인 탐라사진가협의회는 2005년부터 매년 4월 제주 4·3평화공원에서 제주4·3기록사진전을 개최하는... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4.3 항쟁 유적 답사 후기",
		"postdate": "20070123",
		"link": "https://blog.naver.com/han82569?Redirect=Log&logNo=10013358770",
		"contents": "",
		"description": "은신했던 '도틀굴', 목시물굴, '밴뱅디굴'이 식수를 구하려 산을 내려온 청년이 군경에게 잡히면서 발각이 되어 마을 주민 대부분이 죽음을 당한 현장입니다. 목시물골 앞에 있는 당시 피난민의 거주지 모습... ",
		"source": "목시물굴"
	},
	{
		"title": "임은정 검사가 보는 검찰의 얼굴 ᆢ",
		"postdate": "20200404",
		"link": "https://blog.daum.net/oyunhwang/6981658",
		"contents": "",
		"description": "지난 해 목시물굴 앞에서 담아온 동백꽃 한 송이를 담벼락에 올려 추념합니다. ‘제주 4.3 평화기념관’에는 글자가 씌어있지 않은 백비가 누워 있습니다. 그 백비에 얼룩진 피해자들의 피눈물을 가해자들의... ",
		"source": "목시물굴"
	},
	{
		"title": "다시, 4월",
		"postdate": "20070331",
		"link": "https://blog.naver.com/helper1021?Redirect=Log&logNo=10015791840",
		"contents": "",
		"description": "시작하고 목시물굴, 습하고 어둔 곳에 누워 있던 사람들 총 맞은 등에 기름 뿌려 불태워진 주검들이... 떠 만뱅디 지나 자귀남밭 지나 부풀어 무거운 몸이 西로 간다 . . . 목시물굴 상생굿 현장에서 2007. 4. 3. 거리굿",
		"source": "목시물굴"
	},
	{
		"title": "제주시, 서귀포시 추가탐방",
		"postdate": "20200601",
		"link": "https://blog.naver.com/woncompark?Redirect=Log&logNo=221985861359",
		"contents": "",
		"description": "3유적 불카분낭, 목시물굴, 너븐숭이 순이삼촌 문학비, 옴팡밭, 곤을동, 중앙성당 6월민주항쟁 30주년... 3유적지 목시물굴 표지석, 너븐숭이 순이삼촌 문학비, 옴팡밭, 4.3유적지 곤을동 표지석, 박성내... ",
		"source": "목시물굴"
	},
	{
		"title": "민주주의 역사문화답사 제주4.3항쟁의 현장을 가다.... ",
		"postdate": "20110905",
		"link": "https://blog.daum.net/gold2287/12884727",
		"contents": "",
		"description": "나가면 죽음이 뻔한것을 안 주민들은 몇시간을 버티다가 아이들이라도 살려야 된다는 굴 내부의 의견에따라 밖으로 나가기 시작했다. 군인들은 전날 고문을받고 목시물 굴을 안내한 한아무개도 현장에서... ",
		"source": "목시물굴"
	},
	{
		"title": "탐라의 우물에서 미래를 긷다",
		"postdate": "20171109",
		"link": "https://blog.naver.com/gak4410?Redirect=Log&logNo=221136050406",
		"contents": "",
		"description": "4․3의 길 당신이 왜 제주인이냐면 4․3 때문입니다 곤을동 → 북촌마을 → 낙선동 4․3성 → 목시물굴 → 다랑쉬굴․다랑쉬마을 백조일손지지제주도(百祖一孫之地濟州島) 백조일손지묘 → 섯알오름... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 생태계의 곳간이자 비극의 현대사 상징 공간 - 선흘 곶자왈",
		"postdate": "20100204",
		"link": "https://blog.naver.com/yhk02?Redirect=Log&logNo=90080496844",
		"contents": "",
		"description": "마을의 역사문화자원으로는 낙선동성을 비롯 4·3유적이자 용암동굴을 체험할 수 있는 목시물굴, 대섭이굴 등이 있다. 이들 유적지들은 제주현대사를 이해하려는 답사객들의 발길이 이어지는 곳이기도 하다.... ",
		"source": "목시물굴"
	},
	{
		"title": "4",
		"postdate": "20150517",
		"link": "https://blog.naver.com/vadah04?Redirect=Log&logNo=220361754201",
		"contents": "",
		"description": "주변의 목시물굴, 대섭이굴, 도틀굴, 벤뱅듸굴 등으로 피난을 갔어. 그런데 식량을 구하러 나간 한 마을 사람을 발견한 군인이 그를 고문하고는 마을 사람들이 숨어 있는 곳을 대라고 했지. 결국 굴 안에 숨어... ",
		"source": "목시물굴"
	},
	{
		"title": "자전거 전국일주 4일차",
		"postdate": "20130720",
		"link": "https://blog.naver.com/1688__?Redirect=Log&logNo=20192068291",
		"contents": "",
		"description": "성산일출봉을 보고 만장굴을 간 이후에 목시물굴?을 가려했지만 그굴은 사유지라서 ㅠ 아쉽다 ㅎㅎ... 들어보니 목시물굴? 이란곳과 만장굴을 포함한 많은 굴들이 제주4•3항쟁때 주민들의 피난처라고 한다. 그... ",
		"source": "목시물굴"
	},
	{
		"title": "제주도 동부권 여행코스 추천 - 선흘리 동백동산",
		"postdate": "20160714",
		"link": "https://blog.naver.com/kyw2957?Redirect=Log&logNo=220762196139",
		"contents": "",
		"description": "제주 4.3사건 당시 마을 주민들의 피신처였던 목시물굴과 도틀굴 등을 볼 수 있습니다. 동백동산과 조금 떨어진 선흘리 낙선동에는 당시 4.3성터를 일부 복원한 낙선동 4.3성터도 있다고 하니 같이 들리신다면... ",
		"source": "목시물굴"
	},
	{
		"title": "제주4·3 당시 은신처 '곶자왈 동굴' 기억공간으로 재탄생",
		"postdate": "20170408",
		"link": "https://blog.naver.com/jch4512?Redirect=Log&logNo=220978467265",
		"contents": "",
		"description": "그 결과 조천읍 선흘리의 목시물굴과 먼물각 동굴유적, 저지리 볏바른궤 동굴유적 등 3곳이 복원과 활용이 가능한 것으로 조사됐다. 목시물국에서는 고무신과 백자편 등 현대... ",
		"source": "목시물굴"
	},
	{
		"title": "(46)목비(木碑)",
		"postdate": "20100107",
		"link": "https://blog.daum.net/aroma4u/7109077",
		"contents": "",
		"description": "시작하고 목시물굴, 습하고 어둔 곳에 누워 있던 사람들 총 맞은 등에 기름 뿌려 불태워진 주검들이 등에 긴 그림자를 매달고 걸어 나온다 들숨과 날숨에 살과 뼈를 빌린 사람들이 태어난 곶자왈은 섬의 허파다... ",
		"source": "목시물굴"
	},
	{
		"title": "&lt;신비한 숲, 도움이 되는 숲&gt; 선흘곶자왈의 역사유적 탐방",
		"postdate": "20170807",
		"link": "https://blog.daum.net/kfs4079/17212261",
		"contents": "",
		"description": "선흘곶자왈 내 동굴유적은 신석기시대 후기에서부터 현대까지 사용된 목시물굴, 어둔궤개우물굴, 도틀굴, 대섭이굴 등이 있습니다. 이들 동굴유적에서는 4.3 당시 은신처로 이용되었음을 알 수 있는... ",
		"source": "목시물굴"
	},
	{
		"title": "제주도 까페 선흘.",
		"postdate": "20171206",
		"link": "https://blog.naver.com/sansam1956?Redirect=Log&logNo=221156792177",
		"contents": "",
		"description": "바로 굴 인근에서 18명이 총살당했다. 나머지는 군인 트럭에 실려 함덕초등학교에 주둔하던 군부대로 압송됐고, 혹독한 고문을 이기지 못해 ‘도틀굴’에서 1㎞ 남짓 떨어진 ‘목시물굴’의 존재가 누군가를... ",
		"source": "목시물굴"
	},
	{
		"title": "제주新보, &lt;4·3의 기억, 현장을 가다&gt; : 잊어선 안 될 지역의... ",
		"postdate": "20190814",
		"link": "https://blog.naver.com/kpfjra_?Redirect=Log&logNo=221615304450",
		"contents": "제주4·3사건은 한국 근대사에서 한국전쟁 다음으로 인명피해가 극심했던 사건이다. 수많은 비행기가 쉼없이 오르내리는 제주공항 활주로에는 아직도 가족의 품으로 돌아가지 못한 희생자의 유해가 묻혀 있다. 발발 70년이 지났지만, 공권력에 희생된 도민들의 명예회복, 정부와 미국의 책임을 묻기 위한 진상 규명은 요원한 상태다. 2017년 12월부터 2018년 12월까지 1년간 심층취재한 제주新보의 <4·3의 기억, 현장을 가다>가 우리에게 진정 하고 싶었던 이야기는 무엇일까.편집부 주제주4·3사건은 제주도민의 한이 서린 아픈 역사다. 미군정기에 발생해 대한민국 정부 수립 이후까지 약 7년에 걸쳐 이어진 제주4·3은 한국 현대사에서 6·25전쟁 다음으로 인명 피해가 컸던 비극이다. 제주4·3은 후손들에게 남겨진 무거운 책임이다. 제주의 공동체를 철저하게 파괴한 제주4·3의 기억을 담은 유적들은 빠르게 훼손되고 있다. 또 제주4·3 상처를 간직한 고령자들은 하나둘 우리 곁을 떠나고 있다. 수만 명에 달하는 제주도민이 학살된 제주4·3 발발 70주년을 맞아 당시 흔적이 남아 있는 현장에 귀 기울이자는 뜻을 모아 취재는 시작됐다. 취재에 나설수록 어떻게 하면 질곡의 역사를 사실대로 전할 수 있을까 고민이 더해졌다. 이 이야기를 생생하게 전달하기 위해서는 현장 취재와 증언이 필요했다. 제주4·3 희생자와 유족의 아픔을 치유하기 위해서는 아직도 시간이 부족하다.피의 역사 제주4·31947년 3월 1일을 기점으로 1948년 4월 3일에 발생한 소요사태, 1954년 9월 21일까지 제주 지역에서 발생한 무력충돌의 진압 과정에서 제주도민과 군경 등 수만 명이 희생됐다. 평화로운 제주 섬에서 시작된 그 비극의 서막은 ‘3·1사건’이다.1)1947년 3월 1일 제28주년 3·1절 기념 제주도대회가 열렸다. 당시 제주읍 주민들은 오후 2시 북국민학교의 3·1절 행사가 끝난 후 가두시위에 나섰다. 시위대가 관덕정을 거쳐 서문통으로 빠져나간 뒤 관덕정 부근에 있던 기마경찰의 말발굽에 어린아이가 치여 다쳤다. 하지만 기마경찰이 다친 아이를 그대로 두고 지나가자 흥분한 군중들이 돌을 던지며 항의했고 관덕정 부근에 포진하고 있던 무장 경찰은 군중을 향해 총을 쐈다. 경찰의 발포로 주민 6명이 희생됐고, 이 사건이 기폭제가 돼 당시 제주 사회가 들끓기 시작했다. 이후 제주 사회는 걷잡을 수 없는 혼란에 빠졌다.경찰의 발포로 주민 6명이 사망한 3·1사건에 항의하면서 1947년 3월 10일부터 세계적으로도 유례가 없는 민·관 합동 총파업이 시작됐다. 당시 일부 제주 출신 경찰과 공무원들도 파업에 참여했다. 제주도민의 민·관 총파업에 미국은 제주도를 ‘붉은 섬’으로 지목했다. 타 지역에서 응원경찰이 제주로 파견됐고, 극우 청년단체인 서북청년회(서청) 단원들이 속속 제주에 들어와 경찰, 행정기관, 교육기관 등을 장악하기 시작했다. 그들은 ‘빨갱이 사냥’을 한다는 구실로 테러를 일삼아 제주도민의 민심을 자극했다. 이는 4·3사건 발발의 한 요인이 됐다.당시 한반도는 분단의 위기에 봉착해 있었다. 남로당 제주도위원회는 이반된 민심과 5·10단독선거 반대투쟁을 결합해 경찰과 서청의 탄압에 대한 저항과 단독선거·단독정부 반대를 내세우며 무장봉기를 일으키게 된다. 1948년 4월 3일 오전 2시께 한라산 기슭 오름마다 봉화가 붉게 타오르면서 무장봉기가 시작됐다. 350명의 무장대는 12개 경찰지서와 서북청년회 등 우익단체 단원의 집을 지목해 습격했다.이후 평화협상이 진행되기도 했지만 ‘초토화 작전’에 의해 1948년 10월 말부터 1949년 3월까지 약 5개월동안, 집중적으로 참혹한 집단 살상이 행해졌다.2) 여러 자료와 인구 변동 통계 등을 고려할 때, 4·3사건의 인명 피해는 2만 5,000~3만여 명으로 추정된다. 초토화 작전으로 중산간 마을 95% 이상이 불타 없어졌고 많은 인명이 희생됐다. 중산간 지역의 많은 마을이 폐허로 변했고 이후 주민들이 다시 돌아오지 않아 사라진 마을도 많다.  심문을 받기 위해 대기 중인 수용자들(1948.11). 미국립문서기록청 소장 <출처 - 제주4·3평화재단, <제주4·3 바로 알기>>  부녀자들이 죽창을 들고 마을 보초를 서고 있다(1949. 3). 《제2연대 제주도주둔기》 앨범 <출처 - 제주4·3평화재단, <제주4·3 바로 알기>>  1948년 9월 한라산 정상 부근에서 작전 중인 9연대 장병들 <출처 - 《제주4·3사건 진상조사보고서》> 가옥 4만여 채가 소실됐고, 학교·면사무소 등 공공기관 건물이 불탔으며 각종 산업시설이 파괴됐다. 이와 함께 감시의 눈을 피해 밀항선을 타고 일본으로 향하는 등 섬을 떠나는 사람이 끊이지 않았다. 삶의 터전이 파괴되면서 많은 이가 가족을 잃고 극심한 생활고에 시달리는 고초를 겪었다.1950년 6·25전쟁이 발발하면서 또다시 제주에 비극이 찾아왔다. 보도연맹 가입자와 요시찰자, 입산자 가족 등이 대거 예비검속돼 처형당했다. 예비검속은 범죄 방지 명목으로 범죄를 저지를 개연성이 있는 사람을 사전에 구금하는 것으로 일제의 악습이었다. 또 전국 각지 형무소에 수감됐던 4·3사건 관련자들도 즉결처분으로 희생됐다. 마을 사람들의 중상모략으로 부당하게 처벌받는 경우도 허다했다.예비검속으로 인한 희생자와 형무소 재소자 희생자는 3,000여 명에 이르는 것으로 추정된다. 현재 유해 발굴 작업이 진행 중이지만 아직 가족의 시신 조차 발견하지 못한 유족도 많다. 또 4·3 관련 재소자들은 6·25전쟁 이후 형무소에 수감됐다. 지난해 5년 만에 재개된 제주4·3 희생자 및 유족 추가 신고 접수에 따른 희생자·유족 인정 의결을 위한 심사가 진행 중이다.자취 감추는 학살의 현장제주4·3 유적은 희생터 154곳과 잃어버린 마을 109곳, 4·3 성터 65곳, 역사 현장 61곳, 희생자 집단묘지 6곳 등 598곳이다. 제주4·3 70주년을 맞아 아픔이 녹아 있는 유적을 다뤄보기 위해 선배들과 기획팀을 꾸리고 바로 취재에 들어갔다. 먼저 어떤 현장을 다룰지에 대한 고민이 시작됐다. 4·3 당시 수많은 제주 사람을 삶과 죽음의 갈림길에 놓았던 비극의 현장은 잊히고 있는 실정이었다. 특히 4·3 현장과 상황에 대해 말해줄 증인을 섭외하는 것은 쉬운 일은 아니었지만 유족회 등의 도움으로 취재를 시작하게 됐다.제주공항과 정방폭포 같은 우리에게 익숙한 곳에도 4·3의 아픈 역사가 서려 있었다. 다랑쉬굴 학살터와 정뜨르비행장(현 제주국제공항) 희생터, 북촌 너븐숭이, 정방폭포 학살터, 진아영 할머니 삶터 등이 대표적인 유적이다. 제주의 관문인 제주공항 활주로에는 아직도 가족 품으로 돌아가지 못한 수많은 4·3 희생자 유해가 남아 있다. 수많은 비행기가 그 위를 쉼 없이 오르내린다.  4·3평화기념관 다랑쉬굴 특별관은 1948년 12월, 양민 11명이 연기에 질식해 숨진 현장을 44년 만인 1992년에 재현해 놓았다. <출처 - 필자 제공>  1990년 9월 23일, 잃어버린 마을인 원동에서 ‘원동4·3희생자 추모굿’을 벌이고 있는 장면 <출처 - 《제주4·3사건 진상조사보고서》> 23m 높이의 절벽에서 물이 떨어지는 정방폭포는 동양에서 유일하게 바다로 직접 떨어지는 해안 폭포다. 관광객들의 발길이 끊이지 않는 이곳은 70여 년 전 핏빛으로 가득 찼던 산남 지역 최대의 학살터였다. 다랑쉬굴 사건은 양민들의 참혹한 죽음을 은폐하려고 시신을 수장시킨 사건이다. 당시 굴 입구를 커다란 바위로 막고 시멘트로 덮어 봉쇄해버렸다. 이 사건을 통해 전국에서 4·3 진상에 관해 관심을 가지게 됐고, 일본 요미우리신문은 이해할 수 없는 장례 절차라며 대서특필했다. 너븐숭이는 4·3의 참혹상을 다룬 소설가 현기영 씨의 작품 《순이 삼춘》의 무대이기도 하다.   4·3 당시 토벌대에 의해 초토화된 중산간 마을의 주민들은 살기 위해 가축과 가을걷이한 곡식을 짊어지고 인근 곶자왈과 동굴로 숨어들었다. 선흘리 주민들이 은신처로 삼았던 조천읍 선흘리 목시물굴에서는 돌도 안 된 어린아이의 울음소리를 토벌대가 들을까 두려워 아버지가 입을 막아 아이가 목숨을 잃기도 했다. 이처럼 제주 곳곳에는 4·3의 상처가 남아 있다.특히 4·3 당시 많은 여성이 국가폭력 속에서 희생됐지만 조명받지 못했으며, 후유증에 시달리는 사람들에 대한 사회적 관심도 부족하다. 4·3 때 얼굴에 총탄을 맞아 한평생 턱 없이 살다간 고(故) 진아영 할머니(1914~2004)가 그 대표적인 예다. 진아영 할머니는 평생 후유장해를 달고 살아야 했던 제주4·3사건의 생존 희생자였다. 얼굴에 무명천을 두르고 다닌다 해서 ‘무명천 할머니’라고 불렸다. 할머니는 평생 얼굴을 하얀 천으로 감싼 채 죽기보다 힘든 고통 속에 살았다. 진아영 할머니는 4·3 당시 고향 판포리의 오빠 집에서 농사를 지으며 살아가던 순박하고 평범한 서른 다섯의 아낙이었다. 제주도가 핏빛으로 물들던 1949년 1월 판포리에 군경토벌대가 들이닥쳤다. 할머니는 집 인근으로 몸을 피했지만 군경토벌대의 총격에 턱을 맞고 쓰러진 뒤 구사일생으로 목숨을 건졌다.평생 정체 모를 불안감과 악몽에 시달렸던 할머니는 모든 문마다 자물쇠를 달았고 문을 잠가야만 집 밖으로 나설 수 있었다. 할머니는 남 앞에서 음식 먹는 모습을 보인 적이 없었다. 사람들 앞에서 음식을 흘리는 모습을 보이기 싫었기 때문이다. 진아영 할머니는 바닷가에서 톳을 캐다 팔고 이웃들의 농사를 도우며 약값을 벌어 하루하루를 연명했다. 제대로 씹을 수 없던 진아영 할머니의 몸은 머리끝에서 발끝까지 성한 곳이 없었다. 위장병과 영양실조로 평생 고통받았다. 결혼도 못 하고, 자식도 갖지 못한 진아영 할머니는 2004년 9월, 성이시돌 요양원에서 고통스러운 삶을 마감했다. 할머니가 돌아가시고 삶터는 몇 년간 방치됐다. 할머니의 삶을 잊지 않고 기리고 싶어 했던 사람들이 모여 ‘진아영 할머니 삶터 보존위원회’를 만들어 할머니의 삶터를 정비했다. 또 2004년 세상을 뜰 때까지 할머니를 돌본 건 국가가 아니라 가족이었다. 현재도 4·3의 아픈 역사를 간직한 많은 곳이 사라져가고 있다.지금의 제주시 애월읍 소길리에 자리 잡았던 원동마을은 4·3의 광풍이 몰아닥치며 없어진 마을이다. 1948년 11월 9연대 군인들이 원동마을을 포위하고 들이닥쳤다. 갑자기 나타난 군인들은 공비 출몰 지역, 적성 지역에 살고 있다는 이유로 주민들을 집단학살했다. 이에 앞서 원동마을로 향하던 토벌대는 애월읍 하가리를 지나다 16채의 가옥에 불을 지르면서 주민들을 육시우영으로 몰아넣고 총살했다. 원동마을은 잃어버린 마을로 그 흔적만 남아있다. 현재 원동마을 터에는 ‘원지(院址)’라고 쓰인 비석만이 남아서 한때 이곳에 마을이 있었다는 것을 말해주고 있다. 현장에서 만난 증인들은 당시 상황을 생생하게 풀어놨다. 유가족들은 제대로 희생자들의 시신을 수습하지 못했다. 군인들은 아이들과 여자들을 꿇어앉혀놓고 총살 장면을 보게 하기도 했다.  2018년 제70주년 제주 4·3 희생자 추념식에 참석한 문재인 대통령 <출처 - 필자 제공> 제주4·3은 아직도 진행 중제주4·3이 제주도민들에 남긴 후유증은 아직도 치유되지 않고 있다. 당시 제주도민들은 남녀노소를 가리지 않고 무차별적으로 피해를 보았다. 제주도민들은 당시 얘기를 금기시하는 등 극심한 레드콤플렉스(공산주의에 대한 과민반응을 일컫는 말)에 시달렸다.젊은 여성들은 제대로 저항하지도 못한 채 성폭행을 당했다. 여성들은 자신이 겪은 일에 입을 닫았다. 이처럼 피해자와 유가족들은 평생 벙어리 냉가슴을 앓 듯 피해 사실을 숨기고 살아왔다.특히 연좌제와 국가보안법의 족쇄는 유가족들을 괴롭혔다. 또 많은 이들이 고문과 폭행, 정신적 상처 등으로 인한 후유장해에 시달렸다. 가족이 군경 토벌대에 의해 희생되거나 처벌을 받았다는 이유만으로 희생자 유가족들은 연좌제에 의해 감시당하고 사회 활동에 제약을 받는 등 정상적으로 사회생활을 할 수 없었다. 많은 이들이 취업과 승진 등에 불이익을 당했다.집단학살로 사랑하는 가족을 잃은 이들은 유해를 마음대로 수습할 수도 없었다. 이들의 넋을 기리기 위해 몰래 벌초를 하기도 했다. 일본으로 몸을 피한 사람들은 돌아오지 못했다. 일본에서 생활하는 제주인들은 열악한 환경 속에서도 고향을 잊지 않고 제주발전을 위해 지원을 아끼지 않았다. 문재인 대통령이 2018년 제70주년 제주4·3 희생자 추념식에 참석해 국가폭력의 피해를 공식 사과했고, 이와 함께 전국화 사업을 통해 많은 이들에게 제주4·3이 알려졌다. 하지만 4·3은 아직도 진행형이다. 2003년 <제주4·3 사건 진상조사보고서> 발표 이후 제주4·3에 대한 정부차원의 진상 조사는 진행되고 있지 않다. 또 4·3특별법 개정안도 국회에서 표류하고 있다. 이에 4·3 유족들이 상복을 차려입고 국회를 찾아가기도 했다.   이처럼 공권력에 의해 희생된 도민들에 대한 명예회복과 정부와 미국의 책임을 묻기 위한 진상 규명은 요원한 상태다. 진실이 온전히 드러나지 않아 이름을 정하지 못한 백비는 제주4·3을 상징한다. 이제 고령의 유족들은 더 이상 기다릴 시간이 없다. 학살의 현장에서 구사일생으로 살아난 소년은 이제 아흔살을 바라보는 노인이 됐다. 4·3 당시 양민을 좌익으로 몰아 감금한 수용소였던 주정공장터에서 태어난 아이는 일흔 살이 넘었다. 이들은 목숨은 건졌지만 평생 4·3의 굴레를 벗어나지 못하고 있다. 문화재로 지정된 유적은 서귀포시 남원읍 신례리에 위치한 수악주둔소가 유일하다. 그러나 그마저도 외면받으며 훼손되고 있다. 중산간 마을 등에서 자행된 학살에 대한 면밀한 실태 조사도 부족하다는 지적이 이어지고 있다.잘못된 국가 공권력에 의해 수많은 제주도민이 무고하게 희생된 제주4·3은 우리가 절대로 잊어서는 안되는 역사다. 71년이 지난 지금도 4·3은 우리에게 숙제로 남겨져 있다. 4·3의 완전한 해결을 위해 앞으로도 노력할 것을 다시 한번 다짐해본다.글 홍의석 / 제주新보 기자  - 본 기사는 <신문과방송> 2019년 8월호 (통권 584호) 취재기 제작기 섹션에 수록되어 있습니다.-    ",
		"description": "당시 굴 입구를 커다란 바위로 막고 시멘트로 덮어 봉쇄해버렸다. 이 사건을 통해 전국에서 4·3... 선흘리 주민들이 은신처로 삼았던 조천읍 선흘리 목시물굴에서는 돌도 안 된 어린아이의 울음소리를... ",
		"source": "목시물굴"
	},
	{
		"title": "[후기] '死삶'과 함께 진정한 평화로",
		"postdate": "20190627",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221572004293",
		"contents": "지난 6월 9일부터 10일까지 제주다크투어는 제주4·3 기념사업위원회 사업의 하나로 민족문제연구소를 초청해 4·3 평화기행을 진행했습니다. 1박 2일 동안의 기행에 대한 이야기를 참가자 김슬기 님이 남겨 주었습니다. 고맙습니다.지난 6월 9일부터 11일까지 2박 3일 동안 민족문제연구소 활동가 워크숍으로 제주다크투어에서 진행하는 제주 4.3평화기행을 다녀왔다. 제주4.3평화공원과 선흘 목시물굴, 북촌 너븐숭이, 이덕구 가족묘 및 이덕구 산전, 사리물궤와 현의합장묘, 송령이골 등 평소에 쉽게 가 볼 수 없는 4.3 유적지를 찾았다.  민족문제연구소가 제주4·3평화기행을 위해 제주를 찾았습니다. 목시물굴, 은신했던 주민들의 심경을 헤아리며워크숍에서 가장 인상 깊었던 경험 중 하나는 목시물굴에 들어가 본 것이었다. 목시물굴은 1948년 11월 21일 선흘리가 초토화된 후 40여 명의 마을 주민들이 은신했다가 토벌대에 의해 학살된 장소이다. 4.3 당시 주민들이 숨어 지냈다던 굴을 말로만 들었는데 직접 들어가 볼 수 있다고 하니 놀라웠다. 그러나 막상 목시물굴을 눈앞에 두고 보니 두려움이 조금 엄습했다. 지하로 난 아주 좁은 입구로 몸을 구부려 들어가야 했고, 아무리 몸을 작게 구부려도 통로에서 몸을 제대로 가누기 어려웠다. 천장과 양 옆, 바닥에 있는 울퉁불퉁한 바위에 온 몸이 부딪히기 십상이었다. 그러나 지금이 아니면 해볼 수 없는 경험이었다. 조금만 참고 통로를 지나니 넓은 내부의 모습이 나왔다. 넓다고도 하기 어렵지만 비좁은 통로를 뚫고 지나온 터라 내부가 널찍하게 느껴졌다. 동굴 내부에서도 높이가 제각기 달라 어떤 곳에서는 성인 남성이 허리를 곧게 세우고 설 수 있는 정도였다. 우리는 잠시 그때 당시 주민들의 마음을 느껴보기 위해 모든 불빛과 소음을 차단하고 가만히 있는 시간을 가졌다. 굴에 들어오지 않은 다른 사람들의 목소리가 들려왔다. 순간 4.3 당시 이곳에 숨어있던 주민들은 밖에서 들려오는 토벌대의 목소리에 숨을 죽이며 정체가 들키지 않기를 속으로 얼마나 바랐을지 그 절실한 마음이 느껴졌다. 코를 찌르는 쾨쾨하고 습한 냄새는 나도 잠시 살았던 반지하에서의 경험을 떠올리게 했다. 기약 없는 시간 동안 아주 어린 아이들까지 이 곰팡이 냄새를 참아가며 얼마나 힘들었을까 생각했다. 목시물굴에 들어와 보지 않았다면 느끼지 못했을 것들이었다.  이날 해설은 김경훈 선생님이 해주셨습니다. 이덕구, 그 의로운 죽음에 대하여, 모든 이유 있는 죽음에 대하여이덕구라는 인물은 이번 4.3평화기행을 통해 처음 알게 되었다. 그는 남로당 제주도지부 군사부장이었으며 무장대 지휘관으로 활동한 4.3항쟁의 마지막 장두였다. 그는 치열한 항쟁 중 배신한 부하들이 끌고 온 경찰들과의 교전과정에서 자결한 것으로 알려져 있다. 그의 업적은 필히 우익 군경토벌대로 대표되는 공권력에 대항하여 제주도와 주민들을 지키기 위한 항쟁으로 기억되어야 하지만 남로당이었다는 이유로 빨갛게 색칠되어 공적을 인정받지 못하고 있다. 남과 북 모두에게 철저히 버림받은 그의 묘는 (물론 1990년이 돼서야 북쪽에서나마 조국통일상을 수여받았지만) 이덕구 큰 형의 손녀인 이명자 선생에 의해 가족들과 함께 초라히 자리하게 되었다.이덕구 부대가 잠시 주둔했었다던 사려니숲길 속 이덕구 산전의 움막 터에도 후대에 그를 기리는 사람들이 놓은 식탁, 그리고 이곳으로 피신했던 주민들이 음식을 차리는데 사용한 것으로 보이는 깨진 가마솥이 그 자리를 지킬 뿐이었다. 4.3항쟁으로 돌아가신 모든 영령들을 위로하며 우리는 가는 곳마다 묵념으로 기억하고 단출하게나마 제를 지냈다. 비록 남은 것은 볼품없지만 김경훈 시인의 시에서처럼 그의 죽음은, 뿐만 아니라 제주도민의 희생은 이유 없는 억울한 죽음이 아니라 분명한 이유가 있는, 고귀하고 의로운 죽음이었음을 기억해야 할 것이다.  김경훈 시인과 함께 송령이골을 찾아 아직도 명예가 회복 되지 않은 무장대의 이야기를 들었습니다. 화해와 상생, 그보다 먼저 평화통일과 자주독립백가윤 대표님의 말씀 중 ‘아직 화해, 상생을 말하는 것은 이르지 않나’라는 말씀이 기억에 남는다. 아직 완전한 진상규명과 배·보상 문제가 이루어지지 않았기 때문이다. 아직도 피해를 이야기하지 못한 채 숨죽이며 살아가는 분들이 있기 때문이었다. 아픈 과거를 딛고 평화로 나아가자는 의미로 ‘평화의 섬’ 이미지 구축을 시도했다 하더라도 그저 ‘덮어놓고 평화’를 이야기하는 건 아닌지 생각해보게 되었다. 평화 상생이라는 이름으로 4.3의 정신이 가려지는 것은 아닌지 말이다. 개인적으로는 워크숍을 4.3평화기행으로 진행한다는 것을 이미 알고 있었음에도 불구하고 속으로 ‘제주도 온 느낌이 나지 않는다’고 생각하고 있었다. 제주도에 대해 기본적으로 갖고 있는 이미지가 관광지, 휴양지, 아름다운 섬이었기 때문이다. 그러나 이번 기회를 통해 제주에 대한 이미지가 바뀌었다. 제주도는 관광지이기 이전에 의롭게 죽어간 영령들의 부르짖음이 아직도 들려오는 섬이었다. 그렇기에 김경훈 시인의 말마따나 평화통일과 자주독립이 온전히 이루어져야만 제주도를 진정한 화해와 상생, 평화의 섬이라 일컬을 수 있을 것이다.  북촌 너븐숭이를 찾아 당시 무고하게 희생된 분들을 추모했습니다 4.3평화기행 동안은 특별히 4.3을 노래로 만들어 알리고 있는 가수 최상돈 선생님께서도 동행하셨는데 이덕구 산전에서 말씀하시길 5.18에 ‘임을 위한 행진곡’이 있다면 4.3에는 ‘애기 동백꽃의 노래’가 있다고 하시면서 노래를 불러주셨다. 처음 들었던 이 노래는 구슬픈 멜로디에 처참한 현실과 평화통일의 염원을 담담한 가사로 풀어내어 어쩐지 더 슬프게 느껴졌다.노래를 다시 듣기 위해 검색해보니 강정합창단의 이름으로 발매된 음원이 있었다. 그런데 앨범 표지와 이름이 눈길을 사로잡았다. ‘死삶’. 4.3을 단편적으로 보여주는 그 표현에는 4.3 이후에도 죽은 듯이 침묵하며 살아왔던 삶, 살았지만 살아도 산 것이 아니었던 제주도민의 삶이라는 의미가 담겨 있었다. 그 죽음과 삶의 끝자락을 기억하는 것부터 남은 한 명까지도 진정한 삶다운 삶에 이를 수 있도록 행동하는 것까지, 모든 과거사 문제를 생각할 때마다 그러하듯, 기억하고 행동해야겠다는 다소 상투적이지만 적적한 결단으로 마음을 매듭지어본다. ",
		"description": "제주4.3평화공원과 선흘 목시물굴, 북촌 너븐숭이, 이덕구 가족묘 및 이덕구 산전, 사리물궤와... 목시물굴, 은신했던 주민들의 심경을 헤아리며 워크숍에서 가장 인상 깊었던 경험 중 하나는 목시물굴에 들어가... ",
		"source": "목시물굴"
	},
	{
		"title": "동백동산과 묵시물굴",
		"postdate": "20080229",
		"link": "https://blog.daum.net/anan2000/9467526",
		"contents": "",
		"description": "이 동백동산에서 반못굴은 100미터 목시물굴은 700미터 그런데 이 돌집은 제주 4.3 당시 선흘리 마을... 동백동산 숲 속의 바위 굴 바닥은 편평하게 다져놓았고 불을 피웠던 흔적도 고스란히 남아 있지만 이제 저... ",
		"source": "목시물굴"
	},
	{
		"title": "[동영상] &quot;제주공항 활주로 아래 400명의 유골이 있었다고?&quot;",
		"postdate": "20180402",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221243355451",
		"contents": "",
		"description": "4.3 평화기념관부터 시작해 잃어버린 마을 곤을동, 선흘 동백동산의 도틀굴과 목시물굴 등을 방문했어요. 프란 촬영팀이 방문하신 날에는 안타깝게도 비바람이 몰아치고 ㅠ 날씨가 매우 좋지 않아서... ",
		"source": "목시물굴"
	},
	{
		"title": "선흘 곶자왈 선사시대 생활유물 대량 발견",
		"postdate": "20121024",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70149843142",
		"contents": "",
		"description": "net ▲ 선흘곶자왈내 목시물굴 입구 제주도 고유의 용암숲인 선흘곶자왈에서 선사시대, 탐라시대 및... ▲ 선흘곶자왈 목시물굴 내부 유물출토 모습 과학원은 “이러한 유물들이 발견됨으로써 곶자왈이 이미... ",
		"source": "목시물굴"
	},
	{
		"title": "지슬먹던 삼촌은 어디로 갔을까",
		"postdate": "20130413",
		"link": "https://blog.naver.com/danbinews?Redirect=Log&logNo=30165873771",
		"contents": "",
		"description": "“숨어 지낸 지 나흘 만에 ‘반못굴’ ‘목시물굴’ ‘밴뱅디굴’이 줄줄이 발각돼 총살당했습니다.... 굴 밖으로 나가도 죽기는 매한가지라고 여긴 주민들이 안에서 버티자, 토벌대는 굴 입구에 불을 피워... ",
		"source": "목시물굴"
	},
	{
		"title": "4.3의 세계화를 위한 외신기자 프레스 투어",
		"postdate": "20180329",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221240465452",
		"contents": "",
		"description": "그 근처 목시물굴, 벤벵듸굴 등 다른 굴들도 학살의 현장입니다. 몇몇 외신기자들은 실제 굴 속에서의 사람들의 삶을 체험해보고 싶다며 이번에는 어렵겠지만 다음 기회에는 꼭 굴 속을 취재해보고 싶다는 뜻을... ",
		"source": "목시물굴"
	},
	{
		"title": "제주매일신문 /양정자/그때 제주에는 무슨 일이",
		"postdate": "20150426",
		"link": "https://blog.naver.com/idle44?Redirect=Log&logNo=220341769368",
		"contents": "",
		"description": "네 할아버지의 소설&lt;도령마루 까마귀&gt;의 배경이 된 도령마루, 함덕 해수욕장과 서우봉 절벽, 목시물굴, 영화 &lt;지슬&gt; 무대였던 큰넓게굴, 사람들이 숨어 살던 한라산의 그 많은 용암동굴들, 다랑쉬굴, 성산... ",
		"source": "목시물굴"
	},
	{
		"title": "[제주 곶자왈의 재발견, 세계인의 보물로](9) 곶자왈의... ",
		"postdate": "20150902",
		"link": "https://blog.naver.com/oh1641?Redirect=Log&logNo=220469362218",
		"contents": "",
		"description": "목시물굴 입구 전경. 사진=난대아열대산림연구소 제공 또 선흘곶자왈 내 단위생활 군집유적의... 동굴유적의 경우 '목시물굴'로 명명된 용암동굴 내부에 형성됐으며, 신석기시대의 압인정렬문계의 토기와... ",
		"source": "목시물굴"
	},
	{
		"title": "제주4.3을 묻는 너에게",
		"postdate": "20170320",
		"link": "https://blog.naver.com/ditelee?Redirect=Log&logNo=220962352003",
		"contents": "",
		"description": "선흘볼칸낭 목시물굴, 대섭이굴, 반못굴___ 다랑쉬굴___ 성산포 터진목__ 표선 백사장__ 토산리 모자상 서귀포시 현의합장묘 __ 정방폭포 __ 동광리(삼밧구성 무동이왓 헛묘) __ 섯알오름(알뜨르비행장)... ",
		"source": "목시물굴"
	},
	{
		"title": "4370신문 2월호 - 1948년 겨울, 제주는 짙은 죽음의 땅이었다",
		"postdate": "20180305",
		"link": "https://blog.naver.com/4370jeju?Redirect=Log&logNo=221222384861",
		"contents": "",
		"description": "도틀굴(반못굴), 목시물굴, 대섭이굴 등이 은신처가 되었다. 하지만 이 역시도 발각됐고, 그 곳에... 그러나 굴 입구가 쇠창살로 막혀있어 출입은 불가하다. 선흘곶에서 빠져나와 마을 입구로 들어서면 아담한... ",
		"source": "목시물굴"
	},
	{
		"title": "선흘곶자왈 속의 '동백동산'",
		"postdate": "20161013",
		"link": "https://blog.daum.net/koni62/467",
		"contents": "",
		"description": "[대섭이 굴] 비지정 문화재로 동굴 내부에는 용암선반, 승상용암이, 아아용암, 용암주석 등이 산재하며... [목시물굴(목수물굴)] [반못] 반못은 커다란 암반 위에 물이 고여 만들어진 자연연못으로 연못의... ",
		"source": "목시물굴"
	},
	{
		"title": "숲으로 가는 길 &lt;제주 동백동산&gt;",
		"postdate": "20130311",
		"link": "https://blog.naver.com/minabuma?Redirect=Log&logNo=110162569779",
		"contents": "",
		"description": "동백동산 남쪽의 대섭이굴·목시물굴·도틀굴(반못굴) 역시 주민들이 숨어 있던 곳으로, 토벌대에 발각돼 수십 명이 처참하게 학살당한 아픔이 묻혀 있는 곳이기도 하다. 만일 동백동산 남쪽 입구를 출발... ",
		"source": "목시물굴"
	},
	{
		"title": "그 때 제주 섬엔 무슨 일이",
		"postdate": "20150416",
		"link": "https://blog.naver.com/idle44?Redirect=Log&logNo=220332175585",
		"contents": "",
		"description": "그 때 제주 섬엔 무슨 일이 양정자 우리 집안의 큰 대들보, 우리 집 장손인 내 손자 정환아. 너 태어나 기뻤던 일이 엊그제 같은데, 어느새 초등학교 6학년. 네가 이만큼 커서 너에게 네 고향이기도한 제주의 4.... ",
		"source": "목시물굴"
	},
	{
		"title": "선흘곶자왈서 선사시대 유물 대량 발견",
		"postdate": "20121023",
		"link": "https://blog.naver.com/oh1641?Redirect=Log&logNo=100169983366",
		"contents": "",
		"description": "10:00:03 선흘곶자왈 목시물굴 내부에서 출토된 유물의 모습. /사진=국립산림과학원 제공 제주의 허파인 곶자왈 숲에서 선사·탐라시대 및 근현대까지의 유물이 다수 발견돼 생태보고로 알려진 곶자왈에 대한... ",
		"source": "목시물굴"
	},
	{
		"title": "진주헌 소식 2 - 두달살이 손님의 제주 여행리스트(2019... ",
		"postdate": "20190620",
		"link": "https://blog.naver.com/lyb7427?Redirect=Log&logNo=221566628050",
		"contents": "진주헌에서 정말 다양한분들을 만나뵙게 되는데 이런저런 여행 경험 인생 경험을 듣고 있으면 저절로 그 삶에 젖어들게 된다. 간접경험이라고 할까 너무 소중한 추억들 스스럼없이 공유해주셔서 너무 즐겁다. 그리고 감사하다. 요번 4월초에 진주헌에서 한달 살이 하시고 이어서 표선쪽에서 한달 살이 하신 선생님의 여행 노트...허락을 받고 이곳에 공유 해보기로 했다. 개인적으로 진주헌에서 부족한 부분도 꼼꼼히 체크해주시고 여러 여행 조언들 너무 귀한 만남이었다. 너무 너무 감사하다. 김영갑 갤러리 두모악 .. 큰엉, 선생님께서 추천해주신 두곳 조만간에 가봐야겠다.    <제주 두달살이 정리>*오름 : 14개  어승생악, 베릿내오름, 고내봉, 이승이오름, 물찻오름, 다랑쉬오름, 군산오름, 수월봉, 모슬봉, 좌보미오름, 섯알오름, 송악산, 독자봉, 거문오름*올레길 : 7.5코스  3, 5, 7, 8, 9, 10, 10-1, 11코스 절반*박물관 및 갤러리 : 17곳 제주국립박물관, 제주민속자연사박물관, 아라리오탑동시네마, 제주도립미술관, 본테뮤지엄, 왈종미술관, 기당미술관, 비오토피아박물관, 김영갑갤러리두모악, 자연사랑미술관, 산지천갤러리, 해녀박물관, 빛의벙커, 커피박물관바움, 유토피아갤러리, 추사관, 제주돌문화박물관*건축물 : 2곳  방주교회, 소라의성*공연 : 5개 정태춘, 박은옥 40주년 제주 공연, 삼다공원콘서트(5.10 남태현 등), 시와 음악의 밤(5.22 이생진 시인, 송해 등), 놀젠 놀장(5.25 장재인 등), 그대로가 아름다워(6.2 요조, 장필순, 최승열밴드 등)* 투어 : 2번  제주다크투어 - 4.3 평화공원, 목시물굴, 서우봉, 북촌너븐숭이4.3 기념관, 현기영 문학비 및 옴팡밭   맥파이 양조장 투어 *섬 방문 : 5곳  가파도, 마라도, 차귀도, 비양도, 우도*해변 : 8곳  세화, 서빈백사,  곽지, 금능, 함덕, 표선, 협재,  중문색달*기타   갯깍주상절리, 이시돌목장, 도순다원, 추사적거지, 제주돌문화공원, 들렁궤, 제주양떼목장, 브릭캠퍼스, 쇠소깍, 소정방폭포, 천제연폭포, 선녀탕, 종달리수국길, 표선초등학교, 영남동( 잃어버린마을), 의귀초등학교, 남원읍4.3 위령비, 현의합장묘, 송령이골, 사려니숲길 10km.  제주참숯가마*서점 : 3곳 소심한책방, 디어마이블루, 만춘서점*빵집 : 3곳  초승달지대,  채점석베이커리, 시스터필드*카페 : 19곳  카페 팔길, 오드리, 오젠, 플라타너스, 가을 남자의 커피 향기, 유동커피, 돌고래바다카페, 카페 루시아, 카페 아나, 카페 안, 소담, 서연의집, 신산리마을카페, 카페 바움, 카페공작소, 카페 본테, 카페 다희연, 카페 파파엔도터, 요요무문*식당 : 30곳  돌하르방식당(각재기국), 모슬포 동성수산(회), 엘마리노뷔페, 제주기장횟집(인생지리탕), 만미식당, 피제리아3657(화덕피자), 더본호텔본가프리미엄, 하효동어촌계식당, 모슬포 덕승식당(고등어회), 만지식당, 엘림소반,대물식당, 생이소리, 호돌이식당, 황부정, 표선어촌식당, 표선해녀의집, 진지상, 화연이네, 멋진녀석들, 올레안뜰, 쉼팡(공천포), 피자아일랜드, 갓더라면, 속골할망(해물라면), 모구리식당(간장게장), 거문오름꿈의숲, 올레길해녀의집, 락쿤(태국음식), 불란지가든- 2019년 4월 초 진주헌 한달 살이 하셨던 선생님 여행 노트에서 발췌 - ",
		"description": "3 평화공원, 목시물굴, 서우봉, 북촌너븐숭이4.3 기념관, 현기영 문학비 및 옴팡밭 맥파이 양조장 투어 *섬 방문 : 5곳 가파도, 마라도, 차귀도, 비양도, 우도 *해변 : 8곳 세화, 서빈백사, 곽지, 금능, 함덕, 표선... ",
		"source": "목시물굴"
	},
	{
		"title": "[변화의시나리오 인큐베이팅 지원사업] 두번째 네트워크... ",
		"postdate": "20180517",
		"link": "https://blog.beautifulfund.org/30910/%EB%B3%80%ED%99%94%EC%9D%98-%EC%8B%9C%EB%82%98%EB%A6%AC%EC%98%A4-%EC%9D%B8%ED%81%90%EB%B2%A0%EC%9D%B4%ED%8C%85-%EC%A7%80%EC%9B%90%EC%82%AC%EC%97%85-%EB%91%90%EB%B2%88%EC%A7%B8-%EB%84%A4%ED%8A%B8/",
		"contents": "",
		"description": "주민들이 은신했던 목시물굴 입구 북촌리 너븐숭이. 북촌리는 500여명의 마을 주민들이 토벌대에 의해 학살된 , 제주도에서 가장 피해가 큰 마을이다 예비검속으로 희생된 이들을 추모하는 섯알오름 예비검속... ",
		"source": "목시물굴"
	},
	{
		"title": "산에서 섬을 보다",
		"postdate": "20060823",
		"link": "https://blog.naver.com/lee56oh?Redirect=Log&logNo=40027860599",
		"contents": "",
		"description": "문득, 지난 봄 선흘리 목시물굴 해원상생굿 현장에 세워져 있던 木碑들을 떠올렸다 이 아름다운 강산에서 벌어진 폭력의 현장 앞에서 우리는 모두 할 말을 잊었다. 어쭙잖은 詩를 쓰는 나 자신이 한 없이... ",
		"source": "목시물굴"
	},
	{
		"title": "중국 친구들과 함께한 4.3 평화기행",
		"postdate": "20180528",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221285968259",
		"contents": "",
		"description": "그리고 몇 달이 지나 드디어 5월, 친구들이 제주를 방문했습니다 ^^ 첫번째 방문지인 평화공원의 행방불명인 표석 함께 방문한 서우봉 일제시대 진지동굴 아침 9시부터 만나 평화공원, 선흘 도틀굴, 목시물굴... ",
		"source": "목시물굴"
	},
	{
		"title": "[후기] 제주 4·3이 궁금한 당신에게 &lt;4·3 첫발딛기&gt;",
		"postdate": "20190529",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221549719391",
		"contents": "  제주4·3사건 진상조사보고서에서 정의하고 있는 제주4·3은 이렇습니다.   지난 5월 4일 제주다크투어 월간 일일기행을 다녀왔습니다. 제주다크투어의 기행 소식을 들은 많은 분들이 이 날 기행에 함께 하셨습니다. 따뜻한 봄 날이니만큼 가족들과 함께 오신 참가자들이 눈에 띄게 많았습니다. 평소에도 제주다크투어 활동에 관심이 많으셨던 뉴욕타임즈 기자님도 취재차 기행에 함께 하셨습니다. :)이날 월간 일일기행은 제주4·3을 알고 싶어하는 초심자들을 위해 마련한 코스, '제주4·3 첫발 딛기'입니다. 4·3에 대한 전반적인 내용을 알고 싶지만 혼자 오시는 분들의 경우 기행에 참가하기가 쉽지 않으셨을텐데요. 그래서인지 개인으로 신청하시는 분들이 가장 많이 참가하고 싶어 하시는 코스이기도 합니다.강호진 제주다크투어 운영위원의 해설을 들으며 제주4·3평화공원, 목시물굴, 서우봉 진지동굴, 북촌 너븐숭이를 함께 돌아보았습니다. 해방 전후로 제주가 타 지역과 비교해 정치적, 사회적, 문화적으로 독특한 지역이었다는 점에 대해 많은 생각을 나누는 시간이었습니다.   제주4·3 평화공원 전시관에서 해방 전후 제주의 상황을 설명하는 강호진 운영위원 \"남한만의 단독정부 수립을 반대한다\"며 일어난 제주4·3은 당시 불을 붙였습니다. 제주4·3은 당시 하나의 자주 공동체를 만들어보려 했던 민중들의 항거였습니다. 그리고 이 불꽃은 여순항쟁으로, 대구10월항쟁 등으로 번져나갔습니다.하지만 저항의 대가는 너무나 참혹했습니다. 이 날 찾은 북촌 너븐숭이에서도 당시 국가권력이 자행한 폭력을 발견할 수 있었는데요. 소설 <순이삼촌>의 배경이기도 한 제주시 조천읍 북촌리는 4·3 당시 가장 많은 희생을 낳았던 '북촌대학살'의 현장입니다.누군가 제주4·3으로 인해 벌어진 학살의 후유증에 대해 말했던 것이 생각납니다. \"제주4·3으로 인해 마을이 불타고 사람이 죽은 것보다 더 심각한 문제는 인간성 말살과 공동체 붕괴다\"   북촌 너븐숭이 애기무덤 앞에서 제주4·3항쟁 이후 6년 6개월간 진행된 학살의 시기는 '광기의 시대'였습니다. 학살이 보복 학살을 낳았고, 한 마을 안에서 군경 가족과 무장대 가족으로 나뉘어 대립했습니다. 70여년 전 벌어졌던 이 사건으로 인해 아직도 마을 주민들이 제주4·3에 대해 이야기하려면 큰 용기를 내야합니다.이 날 기행에서 만난 한 마을 주민은 \"나의 아버지 죽음에 대해서 가족들이 아니라 동네 어른으로부터 처음 알게 됐다\"고 말씀하셨습니다. 수십년 전에 자신들의 가족을 죽음으로 몰아갔던 누군가가 아직도 한 마을에 살고 있기 때문에 '그날의 일'을 입밖으로 내뱉는 것이 어렵게 된 것이죠.당연하게도, 제주4·3으로 희생된 당사자들의 이야기를 후세대들이 알기는 더욱 어려울 수밖에 없습니다.당사자들에게는 아직 아물지 않은 상처겠지만 우리는 조금씩 들춰보려합니다. 아무렇지도 않은 일로 치부하려했지만 실은 곪아있는 그들의 상처 위에 우리가 서 있습니다. 우리의 할아버지, 할머니 혹은 아버지, 어머니가 겪었던 일을 기억하는 것이 우리의 정체성을 찾는 일이기 때문입니다.제주4·3은 제주만의 기억은 아니지요. 어두운 한국 근현대사의 질곡 속에서 태어난 우리 모두의 일이기도 합니다.   너븐숭이 위령탑 앞에 서서 잠시 묵념했습니다. 이 날 기행에 함께 하신 뉴욕타임즈 최상훈 기자님께서 그 날의 기억을 담은 기사를 멋지게 써주셨습니다. 4·3을 궁금해하고 진실을 알리려는 시민들의 힘으로 다시 세상 밖으로 나오고 있는 제주의 역사에 대해 잘 정리해 주셨습니다. 고맙습니다.뉴욕타임즈 기사 바로가기 >>Memories of Massacres Were Long Suppressed Here. Tourists Now Retrace the Atrocitieshttps://www.nytimes.com/2019/05/28/world/asia/south-korea-jeju-massacres.html?fbclid=IwAR1v54IwEtehpn2QBaRzpO1fEZQuI8n538kgiuLMfgNDka4CsGbjEpuf6qM Memories of Massacres Were Long Suppressed Here. Tourists Now Retrace the Atrocities.Jeju Island’s natural beauty has long attracted millions of South Koreans. Visitors now come to tour sites associated with a government-led postwar slaughter that was forbidden to discuss for decades.www.nytimes.com P. S. 혼자 오시는 분도, 친구와 함께 오시는 분들께 제주다크투어가 여는 월간 일일기행에 초대합니다. 제주4•3이 궁금한 다양한 시민들과 함께 하는 평화기행에 앞으로도 많은 관심과 참여 부탁드려요 🙂 ",
		"description": "강호진 제주다크투어 운영위원의 해설을 들으며 제주4·3평화공원, 목시물굴, 서우봉 진지동굴, 북촌 너븐숭이를 함께 돌아보았습니다. 해방 전후로 제주가 타 지역과 비교해 정치적, 사회적... ",
		"source": "목시물굴"
	},
	{
		"title": "14년만에 제주 4·3유적지 추가조사 이뤄진다",
		"postdate": "20180103",
		"link": "https://blog.naver.com/4370jeju?Redirect=Log&logNo=221176766035",
		"contents": "",
		"description": "한모살, 목시물굴, 관덕정앞 광장, 오라리 방화사건 현장, 관음사 주둔소 등이다. 진입로 정비와 안내판 교체, 위령탑 건립, 기념조형물 설치 등이 이뤄진다. 4·3유적지는 4·3사건의 참혹한... ",
		"source": "목시물굴"
	},
	{
		"title": "제주여행 선흘곶 동백동산 탐방로 다녀왔어요.",
		"postdate": "20200316",
		"link": "https://blog.naver.com/jejublueisland?Redirect=Log&logNo=221855896438",
		"contents": "안녕하세요~~ 푸른섬 돌하르방 http://blog.naver.com/jejublueisland 인사드립니다.^^요즘 코로나바이러스로 인해 어려움 겪지 않는 나라가 더물죠.이로 인해 여러 나라가 방역 차원에서 오가는 사람들을 막고, 그 여파가 가장 먼저 여행업에 미치는 것 같아요.따라서 제주도에서 자그마하게 숙박업하고 있는 저희 숙소도 그 피해를 비켜가지 못해 한가한 시간이 이어지고 있답니다.이와 같은 무거운 분위기로 10일, 20일 지나다 보니 삶에 대한 의욕이 떨어지고, 점점 무기력해지는 것 같아요.게다가 사회적 거리두기 일환으로 가급적 집밖에 나다니지 않으려다 보니 운동 부족으로 인한 육체적 문제와 더불어 나도 모르게 짜증 내고 화를 참지 못하는 정신적 문제가 하나 둘 발생되기 시작하네요.이래선 안되겠다 싶어 아내랑 나들이 나선 곳이 제주시 조천읍 동백로 77 일원에 위치하고 있는 선흘 곶자왈 동백동산이에요.선흘 1리에 있는 동백동산의 대부분은 선흘 곶자왈 지역으로써  용암동굴, 용암 언덕, 용암 습지 등의 지형이 형성되었는데, 특히 점성이 낮은 묽은 용암(파호이호이용암)이 비교적 넓게 대지를 덮어 암반으로 이루어진 습지가 여러 곳에 만들어졌답니다.이런 특이한 지형과 생태적 가치가 인정되어 람사르 습지로 지정됨은 물론, 세계지질공원 대표 명소로 지정되어 많은 사람들이 찾고 있답니다.주차장도 꽤 넓은데 요즘 분위기 대변하듯 렌터카는 거의 보이지 않고,   동백동산 습지센터 또한 코로나바이러스로 인해 상황 종료될 때까지 휴관이네요.    아쉬운 마음에 센터  외부를 둘러보는데 선흘 1리, 동백동산에 대한 소개와  한라산 형성 과정, 용암동굴 형성, 알밤오름과 거문오름 용암에 대한  설명 더하여 그 표본이 전시되어 있어 그나마 도움이 되네요.    한편에 있는 멸종 위기 야생생물 전주물꼬리풀 이식지 둘러본 후   제17회 아름다운 숲 전국대회에서 공존상(우수상) 수상 알림판 옆에 서서  이곳을 찾아 주는 모든 이들에게 하트 날려 주는 하르방과 뮤지션  하르방 사진에 담고,    선흘곶 동백동산으로 향했답니다.   https://blog.naver.com/jejublueisland/221521724329 제주도 한 달 살이 가성비 좋은 숙소로 거듭났어요.요즘 제주도 한 달 살이가 많은 사람들의 버킷리스트 중 하나이지요.저희 숙소에 한 달 살이 한 분들 보면 ...blog.naver.com 들어선지 얼마 되지 않아 갈림길 나오고, 우리는 안내도에 따라 시계 역방향으로 총거리 5Km(예상 소요시간 2시간) 탐방로를 한 바퀴 돌아 나오기로 했어요.    친환경 야자매트길 따라 들어서자 곧 울창한 숲 이어지고, 가끔 용암 굳어 표면이 드러난 길도 있으나 대부분 산책하기 좋도록 길이 단장되어 있네요.      잠시 후 덕 있는 사람, 부, 재산 꽃말 지닌 백량금 핀 곳 지나면,     용암 표면 아래에 형성된  도틀굴 나와요.용암동굴은  차가운 공기에 의해 굳어진 표면 내부로 용암이  흘러나가면서 만들어지지요.제주도 용암동굴은 파호이호이 용암이 흘렀던 동부와 서부지역에 많이 분포하는데, 선흘 1리와 동백동산에도  반못굴, 도틀굴, 목시물굴, 대섭이굴 등이 있답니다. 도토굴 입구는 작아 보여도 안에 들어가면 넓은 공간 있어 제주 4·3 당시 주민들을 숨겨 주기도 했으나 토벌대에게 발각되어 많은 주민이 학살을 당하는 비극을 겪기도 했답니다.    좀 더 들어서면 콩짜개 등 덩굴식물이 뒤섞인  곶자왈 이어지는데, 난대 상록활엽수의 천연림으로 학술적 가치가 높아 지방기념물(제10호)로 지정 보호될만하네요.        뿐만 아니라 숲속 돌담, 숯 굽는 곳에 지은 움막인 숯막,    다양한  모양으로 공생 공존하는  나무들과       숲속 동물 갈증 풀어줄 듯 나무 그루터기 옴팡진 곳마다 물이 고여 있는 풍경도 볼거리이거니와    곳곳에 크고 작은 물웅덩이가 많아 관찰하는 재미 또한 쏠쏠하네요.동백동산은 한반도에서 가장 넓은 평지 난대 상록활엽수림이라고 해요.그래서인지  울창한 숲과 많은  습지들이 잘 보존되어 있고, 건강한 생태계를 이루고 있어 다양한 생물들이 어우러져 살아가고 있답니다.      .좀 더 들어가니 작은 차량이 드나들 수 있을 만큼 탐방길 넓어지고, 상대적으로 햇빛 양이 많아지는가 싶더니 이내 하늘 보기 힘들 정도로 우거진 숲길 이어지네요.아마  살아남기 위해서 큰 나무나 작은 나무나 할 것 없이 햇빛 향해 하늘 높이 치솟아 그런가 봐요.     걷다 보면 옆으로 발달된 뿌리 들어낸 채 쓰러져있는 나무들을 볼 수 있어요.이를 보면 제주도  지표면 단면을 유추해 볼 수 있는데, 표면이 단단한 화산암으로 되어 있어 나무가  땅속  깊이 뿌리내릴 수 없지만 주어진 환경에 최선을 다해 살아가고 있음을 알 수 있답니다.특히 이곳은 굳은 용암 위에 형성된 숲이기에 더 할 거예요.따라서 바람과 가지에 쌓인 눈의 무게를 지탱하지 못하고 넘어지거나 부러지는 일이 허다하겠지요.하지만 햇빛 못 받고, 타의에 의해 넘어져 고사한 나무가 거름 되어 주고, 그 영향분으로 자라나는 나무를 보고 있자면 모질게 살아가는 제주인의 삶을 닮은듯합니다.       좀 더 들어가 흐르는 용암의 앞부분이 굳어지면서 가운데 부분이 부풀어 올라 만들어진 지형인 상돌 언덕(용암 언덕, Tumulus)과   멸종 위기종인 제주고사리삼을 비롯한 가는쇠고사리, 홍지네고사리 등 다양한 양치식물 군락지 지나면,   제주도에서 보기 드문 제법 큰 규모의 먼물깍 습지 나와요.마을에서 멀리 떨어져 있다 하여 먼물과 끄트머리라는 깍의 의미가  더해져 먼물깍이라 이름 붙여진 이곳은 물이 잘 통과되지 않는 넓은 용암대지의 오목한 부분에 빗물이 고여 만들어진 습지라고 해요.    언덕 위에 올라보면  제법 큰 규모도 규모이거니와 제주도 지질 특성상 빗물이 바로 땅속으로 스며들어 연못 형태로 고인 물은 보기 힘든데 참 특이한 풍경이고,   그 가운데 서 있는 동백나무에 핀  동백꽃 어우러져  운치들 더하네요.그렇고 보니 동백동산답게 탐방로 곳곳에 동백나무 군락 있지만, 동백꽃 보기 힘들었지요.이곳 동백나무는 1월부터 6월까지 동백꽃 피우지만 그 수가 많지 않답니다.왠고 하니  동백동산이 보호림으로 지정되고 벌목이 금지되면서 다른 나무들이 빠른 성장을 하는 동안 성장이 더딘 동백나무가 햇빛을 받기 위해  키를 키우는데 에너지를 쏟아 버림으로써 꽃을 피울 여력이 없기 때문입니다.그래서인지  핀 꽃은 몇 안 되지만,  그 꽃이 더 귀해 보이네요.    또한 이곳 습지에 순채, 송이고랭이, 올방개, 남흑삼릉, 통발과 고마리 등 식물이 자생하고 있다기에 가까이 다가가 보았지만, 엊그제 내린 비로 모두 물속에  잠긴지라 제대로 관찰할 수 없었답니다.   약간의 아쉬움 남겨 두고 탐방로 돌아 나오다 보니    귀한 동백꽃이 맞아주는 동백동산 탐방길 서쪽 입구 나오네요.    그곳부터 콘크리트길 따라 이어지던 탐방로는 갈림길에서 다시 동백동산 안쪽으로 안내되고,      곧바로 우거진 숲속과 제법  큰 규모의 동백나무 군락에 들어서네요.이곳 나무들 또한 하늘 높이 치솟아 햇빛 보기 힘들어서인지      겨우 동백꽃 몇 송이 달려 있는 나무 있는 반면에    대부분의 꽃들은 떨어져 땅 위에 꽃피웠네요.   그 즈음 인증숏 남기고 놀멍 쉬멍 걷다 보니   출발할 때 지났던 갈림길 돌아 나와 동백동산 습지센터에 다다랐네요.    다양한 습지 형태를 볼 수 있을 뿐만 아니라  우거진 숲속을 걸으며 힐링과 더불어 이런저런 고민거리 내려놓을 수 있는 선흘곶 동백동산 가볼 만한 곳으로 추천드리며 이만 포스팅 마칠까 합니다.고맙습니다^^ ",
		"description": "제주도 용암동굴은 파호이호이 용암이 흘렀던 동부와 서부지역에 많이 분포하는데, 선흘 1리와 동백동산에도 반못굴, 도틀굴, 목시물굴, 대섭이굴 등이 있답니다. 도토굴 입구는 작아 보여도 안에 들어가면... ",
		"source": "목시물굴"
	},
	{
		"title": "[제주4·3 70주년 기념 ]믿을 수 없는 이야기, 제주4·3은 왜?... ",
		"postdate": "20180403",
		"link": "https://blog.naver.com/skjmail?Redirect=Log&logNo=221243826950",
		"contents": "",
		"description": "1948년 겨울: 사람들이 굴 속에 숨어 지내게 된 사연 현택훈 글 조승연 그림 사람들은 왜 굴 속에... 다랑쉬동굴, 목시물굴 등 제주도 곳곳에 있습니다. 제주4·3연구소가 다랑쉬동굴을 발견한 것은 1991년... ",
		"source": "목시물굴"
	},
	{
		"title": "용암이 만든 특별한 숲, 선흘 곶자왈 동백동산(아이러브제주... ",
		"postdate": "20121031",
		"link": "https://blog.naver.com/i_love_jeju?Redirect=Log&logNo=130150638778",
		"contents": "",
		"description": "동백동산 내에는 목시물굴, 대섭이굴, 토틀굴 등 용암동굴이 많다. 이 동굴들은 4.3의 광풍 속에서 피신처의 역할을 하기도 했다. 1948년 4.3이 일어나고 그 해 11월 중순부터 시작된 토벌대의 소개령과... ",
		"source": "목시물굴"
	},
	{
		"title": "[독서] 제주4.3을 묻는 너에게",
		"postdate": "20160721",
		"link": "https://blog.naver.com/hkkkk12?Redirect=Log&logNo=220768284596",
		"contents": "",
		"description": "선흘불칸낭 &gt; 목시물굴, 대섭이굴, 반못굴 &gt; 다랑쉬굴 &gt; 성산포 터진목 &gt; 표선 백사장 &gt; 토산리 모자상 서귀포시 지역 : 현의합장묘 &gt; 정방폭포 &gt; 동광리(삼밧구석,무동이왓,헛묘) &gt; 섯알오름(알뜨르비행장)... ",
		"source": "목시물굴"
	},
	{
		"title": "제주도 4.3평화의 숲 조성",
		"postdate": "20170410",
		"link": "https://blog.naver.com/jonssgun?Redirect=Log&logNo=220979750136",
		"contents": "",
		"description": "4·3유적지인 선흘곶 목시물굴 주변 동백나무, 4·3당시 총소리로 위장할 때 쓰인 꽝꽝나무, 토벌대의 마을전소에서도 살아남은 선흘리 불칸낭(불에 탄 나무)으로 유명한 후박나무 등 20여개 이상의 4·3... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4・3을 묻는 너에게 - 허영선(2019.10.17.)",
		"postdate": "20191018",
		"link": "https://blog.naver.com/anminanmin?Redirect=Log&logNo=221681109358",
		"contents": "",
		"description": "성터→선흘불칸낭→목시물굴, 대섭이굴, 반못굴→다랑쉬굴→성산포 저진목→표선백사장→토산리 모자상 서귀포시 전지역 : 현의합장묘→정방폭포→동광리→섯알로름(알뜨르비행장)→백조일손지지 무고한... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4.3항쟁 정신계승노동자대회",
		"postdate": "20090406",
		"link": "https://blog.daum.net/pnn518/11295334",
		"contents": "",
		"description": "4.3평화공원에서 출발해 선흘주민피신처(목시물 굴)→다랑쉬 마을과 굴, 오름등반→성산 터진목 학살터→성산 서철특별중대 주둔지→성산, 구좌 해안도로 역사유적→너분숭이 학살터와 순이삼촌 문학비 등을... ",
		"source": "목시물굴"
	},
	{
		"title": "희귀종 도란도란 ‘비밀숲’…제주살이 비밀 품고 있네",
		"postdate": "20130522",
		"link": "https://blog.daum.net/thfqlc6101/9860",
		"contents": "",
		"description": "곶자왈에는 숲, 오름, 궤(작은 굴), 동굴, 계곡, 습지 등이 곳곳에 흩어져 있다. 이 때문에 4·3 당시... 대섭이굴과 목시물굴, 반못굴, 밴뱅듸굴로 피신했다. 목시물굴에서 지내던 주민 수십명은 토벌대에 발각돼... ",
		"source": "목시물굴"
	},
	{
		"title": "[함께 사는 길] '1만 살' 숲속 습지, 위기에 처하다",
		"postdate": "20170318",
		"link": "https://blog.naver.com/sinatmul49?Redirect=Log&logNo=220961185361",
		"contents": "",
		"description": "선흘곶자왈 안에도 도틀굴, 개여멀굴, 목시물굴 등이 자리 잡고 있다. 동굴이 있는 곳은 지면 위에 넓은 바위가 있다는 의미여서 물이 고여 습지가 만들어질 가능성이 높다. 그래서 선흘곶자왈 안에는... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 올래길 18코스 (산지천~조천만세동산)",
		"postdate": "20161217",
		"link": "https://blog.daum.net/phy1794/15699508",
		"contents": "",
		"description": "과거 아픈 흔적이 고스란히 남아 있는 잃어버린 마을 화북 곤을동 , 학살터 선흘 목시물굴 유적지... 목시물굴은 조천읍 선흘리 산간에 있는 100 미터에 달하는 동굴로 1948 년 선흘리 일대가 토벌대에 의해 불에... ",
		"source": "목시물굴"
	},
	{
		"title": "4월, 제주",
		"postdate": "20070405",
		"link": "https://blog.naver.com/siinj?Redirect=Log&logNo=120036477337",
		"contents": "",
		"description": "참여 작가들은 이 전시를 위해 다섯차례에 걸쳐 목시물굴, 관음사, 종남마을, 별도봉, 영모원, 현의합장묘 등 4·3유적지를 찾아나섰다. 역사의 현장에서 퍼올린 4·3미술을 선보인다. 초대 일시는 3일 오후... ",
		"source": "목시물굴"
	},
	{
		"title": "[후기] 여순항쟁과 제주 4·3을 잇다",
		"postdate": "20200528",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221981883601",
		"contents": "지난 5월 23일과 24일, 순천YMCA는 제주4·3기념사업위원회가 주최하고 제주다크투어가 주관하는 4·3 평화기행에 함께 했습니다. 순천은 여순항쟁이 일어난 지역으로 제주4·3과는 각별한 인연이 있는 곳이지요. 그렇기에 순천 분들과의 이번 기행이 더욱 의미가 있었습니다. 기행 후기는 순천YMCA의 김근영님께서 작성해주셨습니다. 감사합니다.* 코로나 19 사회적 거리두기 지침에 따라 전원 마스크를 쓰고 물리적 거리를 지키며 안전하게 여행했습니다.저는 제주도를 참 좋아합니다. 바다를 보며 자라서 그런지도 모르겠습니다. 속이 훤히 비치는 제주도 바다를 보면 제 마음도 깨끗하게 씻겨지는 것 같습니다. 낮은 돌담을 따라 총총 길을 걸으면 휘파람새가 휘-잇 노래하는 소리도 들을 수 있습니다. 그러다가 할매들 사이에서 드문드문 들리는 제주도 사투리도 좋았고요, 아무 연고도 없는 이곳이 편안하게 느껴져요. 그런데 그동안 제주를 여행하면서 4·3에 대해 크게 생각해 본 적은 없는 것 같아요. 그래서 이번 다크투어 기행을 하면서 제주가 또 다르게 다가왔어요. 늘 제게 충전의 시간을 줬던 제주의 길목 길목이 사실 4·3의 현장이었던 거죠. 제주4·3평화공원 내 위패봉안소에서 4·3에 관한 이야기를 들었습니다 제주4·3평화공원 내 행불인표석을 둘러보기도 했습니다 첫 행선지는 제주4·3평화공원이었습니다. 사진으로만 보던 위패봉안소를 실제로 보니 마음이 뭉클해졌습니다. 다 함께 묵념하고 들어간 곳엔 4·3항쟁 희생자들의 위패가 가득했습니다. 이렇게 많은 사람들이 우수수 죽어갔다는 것을 눈으로 보니 여러 감정들이 한꺼번에 일었습니다. 특히 아직도 시신을 찾지 못해 묘가 없는 행방불명인을 위한 많은 표석들을 보며 갑자기 눈물이 핑 돌기도 했습니다. 운 좋게 유골을 찾게 되면 표석 옆에 작게 푯말을 세워놓는다고 하는데, 푯말들을 찾기 어려워서 또 한 번 마음이 미어졌습니다. 돌아오지 못한 넋들은 어디에 있는 걸까요? 제주4·3평화공원 인근에 있는 세월호 제주기억관에서 제주4·3에 관한 전반적인 설명을 들었습니다 백가윤 선생님으로부터 4·3의 전반적인 설명을 듣기 위해 근처에 있는 세월호 제주기억관으로 자리를 옮겼습니다. 코로나 19로 인해 4·3 평화기념관이 잠시 문을 닫았거든요. 혼자 공부할 때보다 당시의 배경과 상황들을 더 자세히 알 수 있어 좋았습니다. 가장 기억에 남는 것은 민주주의민족전선의 ‘건국 5칙’이었는데, 어제 세운 것이 아닐까 싶을 정도로 전혀 낡은 느낌이 없었습니다. 하지만 70년이 지난 지금도 그때의 구호가 여전히 유효한 현실이라는 게 한편으로는 씁쓸하기도 했습니다. 그리고 오키나와가 제주를 대신해 폭격을 당했다는 사실을 처음 알게 되었습니다. 오키나와는 제주와 군사기지뿐만 아니라 제주처럼 화장실에 돼지를 키우는 등 문화적으로도 많이 닮았다고 하셨습니다. 나중에 오키나와 평화기행도 가고 싶다는 생각이 들었습니다. 제주시내 원도심 다크투어의 시작점인 제주시청 앞에 집결해서 최상돈 선생님의 설명을 들었습니다 제주시청에서부터 제주항까지 걸으면서 4·3을 느껴보는 시간도 가졌습니다. 내리쬐는 태양이 조금 야속하긴 했지만, 제주 골목 어귀를 이렇게 다녀본 것은 또 처음이라 새로웠습니다. 기록으로 남기려고 사진을 찍다 보니 조금 뒤처졌는데, 그때 만난 할아버지께서 어디서 왔냐고 여쭤보셨습니다. 전라도 순천에서 제주4·3 공부하러 왔다고 하시니, 대번에 4·3과 함께 여순항쟁을 이야기하시면서 많이 공부하고 가시라고 말씀해 주셨습니다. 바로 여순을 이야기해주시니 너무 반가웠습니다. 앞으로 길에서 만난 누구라도 오늘처럼 제주와 여순을 함께 기억했으면 좋겠다는 생각이 들었습니다. 1947년 3·1절 집회에서 다친 도민들이 실려왔다는 제주도립병원 옛터(현 제주대학교 창업보육센터)를 찾아 당시 상황을 들었습니다 제주4·3은 동백꽃과 함께 어느 정도 알려졌지만, 그 내용은 아직도 자세히 알려지지 않은 것 같아요. 제주에 와서 4·3을 주제로 기행을 다녀본 적은 없었는데 어떤 목적으로 어떻게 다니느냐에 따라 그 공간이 정말 다양하게 기억되는 것 같습니다. 짧았지만 새롭게 느낀 것들이 많아 소중한 시간이었습니다. 다음에는 좀 더 느리게, 풍부하게 4·3을 기억하고 싶어요. 그리고 YMCA와 함께해서 더 많은 이야기를 들을 수 있었고, 순간의 감정을 함께 공유하고 풀어가는 시간이었던 것 같습니다. 감사합니다. 북촌 4·3위령비에서 희생자들을 생각하며 묵념을 했습니다 4·3 당시 인근 주민들이 무장군경을 피해 숨었다는 목시물굴에도 다녀왔습니다 제주시내 원도심 다크투어를 맡은 최상돈 선생님이 1947년 3·1절 기념식이 열렸던 제주북초등학교에서 노래를 불러주셨습니다  ",
		"description": "북촌 4·3위령비에서 희생자들을 생각하며 묵념을 했습니다 4·3 당시 인근 주민들이 무장군경을 피해 숨었다는 목시물굴에도 다녀왔습니다 제주시내 원도심 다크투어를 맡은 최상돈 선생님이 1947년 3·1절... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4/3 기행",
		"postdate": "20160417",
		"link": "https://blog.naver.com/seonjins?Redirect=Log&logNo=220685582622",
		"contents": "",
		"description": "목시물굴",
		"source": "목시물굴"
	},
	{
		"title": "제주 4/3 기행",
		"postdate": "20160417",
		"link": "https://blog.naver.com/seonjins?Redirect=Log&logNo=220685584912",
		"contents": "",
		"description": "목시물굴 마을 주민들의 피신처를둘러보고 있습니다.",
		"source": "목시물굴"
	},
	{
		"title": "4·3유적지 따라 걷는 제주 답사 길라잡이 지도 발간",
		"postdate": "20171205",
		"link": "https://blog.naver.com/woorikangsan?Redirect=Log&logNo=221155663514",
		"contents": "",
		"description": "(관덕정-곤을동-평화공원-목시물굴-낙선동 성터-북촌리 너븐숭이기념관-다랑쉬굴과 다랑쉬마을) △제주시 서부권(제주국제공항-영모원-빌레못굴-진아영 할머니 삶터-만벵듸 공동장지) △서귀포시 서부권... ",
		"source": "목시물굴"
	},
	{
		"title": "[14처]제1처 낙선동성터에 다시가다",
		"postdate": "20060924",
		"link": "https://blog.naver.com/xus6447552?Redirect=Log&logNo=70008868336",
		"contents": "",
		"description": "두분은 우리가 내일 갈곳인 목시물골의 입구가 막혀서 아쉬웠다는 말에 막히지않은 다른 입구를 알려주시겠다면서 낙선동성터순례를 마치고 가는 길에 목시물굴 입구까지 우릴 안내해주고 갔습니다. 문재선은... ",
		"source": "목시물굴"
	},
	{
		"title": "4·3여행학교 여행기4(느낌표 2004. 5.24)",
		"postdate": "20050429",
		"link": "https://blog.naver.com/orum368?Redirect=Log&logNo=120012487159",
		"contents": "",
		"description": "차를타고 제일 먼저 간 곳은 큰넓궤였다.목시물굴에 이어 두번째로 가는 동굴이였다. 크기가 목시물굴보다 좀더 커 보였다. 차를 타고 동굴로 오는 길에 이번엔 꼭 동굴에 들어가 보리라 다짐했건만....그리고... ",
		"source": "목시물굴"
	},
	{
		"title": "4.3 유적지 순례 시낭송",
		"postdate": "20121004",
		"link": "https://blog.daum.net/jib17/13744768",
		"contents": "",
		"description": "26번지 목시물굴에 들었다가 한 사나흘 족히 앓았습니다 들짐승조차도 제 몸을 뒤집어야 할 만큼 좁디좁은 입구 키를 낮추고 목을 비틀며 낮은 포복으로 엉금엉금 기어간 탓에 생긴 온몸이 욱신거리는 통점... ",
		"source": "목시물굴"
	},
	{
		"title": "아름다운 습지 먼물깍",
		"postdate": "20120621",
		"link": "https://blog.daum.net/heebum/389",
		"contents": "",
		"description": "이튿날에는 목시물굴도 토벌대에 발각돼 피신해 있던 주민 40여명이 총살당했다. 사람들이 임시 피신처로 만든 듯한 구조물. 4·3 당시 주민들이 피신했던 곳은 아닌지… 습지를 포함해 다양한 자연조건들을... ",
		"source": "목시물굴"
	},
	{
		"title": "4.3 아픔을 읽다",
		"postdate": "20180322",
		"link": "https://blog.naver.com/jongs21?Redirect=Log&logNo=221234793691",
		"contents": "",
		"description": "제주 4.3 추천코스 제주시 동부권 관덕정 화북 곤을동-4·3평화공원-선흘 목시물굴-낙선동 성터-북촌 너븐숭이 기념관과 애기무덤-다랑쉬굴과 다랑쉬마을 제주시 서부권 정뜨르비행장-하귀 영모원-빌레못굴... ",
		"source": "목시물굴"
	},
	{
		"title": "&lt;제주올레 11코스 비극의 현장 4.3올레&gt;힘겨운 역사순례뒤에... ",
		"postdate": "20090925",
		"link": "https://blog.daum.net/peacetogether/7689821",
		"contents": "",
		"description": "선흘곶 답답한 굴속/김석교 선흘곶 목시물굴 캄캄한 죽음의 냄새 눈을 감아도 보인다, 귀를 막아도... 오면 목시물굴에만 오면 그 날의 생지옥이 나를 휘감아 나는 그만 미쳐 버리겠다 제배를 드리는 동안... ",
		"source": "목시물굴"
	},
	{
		"title": "휴식...",
		"postdate": "20070409",
		"link": "https://blog.naver.com/fatesky?Redirect=Log&logNo=80071377950",
		"contents": "",
		"description": "돌많은 제주도 그 틈에 쉬고있는 작은 새... - 070330 제주도 목시물굴",
		"source": "목시물굴"
	},
	{
		"title": "제주의 역사와 같이 해온 만장굴을 비롯한 제주 천연동굴",
		"postdate": "20190629",
		"link": "https://blog.naver.com/ksm3449?Redirect=Log&logNo=221573459934",
		"contents": "안녕하세요^^신제일 부동산 강소장 입니다.~   만장굴 등 거문오름 용암동굴계 2007년 세계자연유산 등재 제주전역 158개 동굴 분포 확인…추가 발견 가능성도 제기4·3 당시 주민 피신처로 이용…집단학살 등 아픈 역사 간직   제주도는 약 180만년 전 만들어진 화산섬이다. 땅 속에서 분출된 용암으로 독특한 자연경관이 만들어졌고, 다양한 동·식물이 서식하고 있다. 이런 특징 때문에 지질과 지형학적으로 연구 가치가 높은 곳으로 평가받고 있다. 지난 2007년 우리나라 최초로 '제주 화산섬과 용암동굴'이 유네스코 세계자연유산에 등재된 이유이기도 하다. 세계자연유산으로 등재된 곳은 한라산 천연보호구역, 성산일출봉, 거문오름 용암동굴계로 제주도 전체 면적의 약 10%를 차지한다.이중 거문오름 용암동굴계에 있는 만장굴은 총 길이가 7.4㎞에 달한다. 세계적으로도 큰 규모에 속한다. 하지만 만장굴과 같이 수십만년 전에 생성됐음에도 내부 형태와 지형이 잘 보존된 경우는 드물다. 만장굴은 동굴 중간 부분 천장이 함몰돼 3개 입구가 형성됐는데, 현재 일반인이 출입할 수 있는 입구는 제2입구이며, 1㎞만 탐방이 가능하다. 용천동굴은 2005년 전신주 공사도중 우연히 발견됐고, 총 길이는 3.4㎞다. 웅장한 용암동굴의 형태를 보이며, 탄산염 동굴생성물이 장관을 이룬다. 동굴 내부에서는 토기편, 동굴뼈, 목탄, 조개껍질, 철기, 돌탑 등 역사적인 유물도 발견됐다. 당처물동굴은 1994년 인근 주민이 밭농사를 하던 중 발견됐다. 총 길이는 360m로 수많은 탄산염 종유석과 종유관, 석순, 석주, 동굴진주 등을 간직하고 있다. 당처물동굴은 용천동굴과 함께 일반인에게 공개가 제한되고 있다.이밖에도 제주에는 수많은 천연동굴이 분포한다.    문화재청이 지난 2003년 12월 발간한 제주 천연동굴 일제조사 보고서에 따르면 지금까지 확인된 천연동굴은 제주시 93개, 서귀포시 65개 등 모두 158개다. 천연동굴은 형성됐으나 입구가 인위적 혹은 자연적으로 폐쇄돼 내부 확인이 불가능한 곳도 21곳으로 조사됐다. 읍·면 지역에서는 한림읍과 구좌읍이 각각 25개로 가장 많은 천연동굴이 분포하고 있으며, 성산읍에도 17개 동굴이 있는 것으로 파악됐다. 대정읍에서 확인된 7개 동굴은 모두 해식동굴이다. 하지만 아직도 확인되지 않은 동굴이 많을 것으로 추정되고 있다. 문화재청 보고서에도 도내 4∼6곳에서 새로운 천연동굴이 발견될 가능성이 있는 것으로 나와 있다. 제주동굴은 4·3의 아픔을 간직한 곳이기도 하다. 빌레못동굴은 1949년 1월 납읍리 주민 29명이 학살된 곳이다. 동굴로 숨어들어갔던 여성과 젖먹이 여자아이가 배고픔을 견디지 못하고 숨진 사연도 전해진다. 다랑쉬굴은 1992년 4월 마을 주민들로 확인된 11구의 시신이 발견되면서 4·3의 역사를 간직한 유적지로 알려지게 됐다. 큰넓궤는 1948년 11월 하순부터 1949년 1월 중순까지 동광마을 주민 등 120여명이 숨어 지낸 용암동굴이다. 선흘곶의 목시물굴·대섭이굴·도틀굴 등도 4·3 당시 주민들의 피신처가 됐다. 1948년 11월 군인들이 선흘리 마을을 불태우자 주민들은 비상식량을 짊어지고 인근 동굴로 피신했다. 하지만 동굴에 숨어 있던 주민들이 발각되면서 다른 곳에 은신해 있던 주민까지 모두 학살됐다.    제주동굴은 지질과 지형학적으로 연구 가치가 높은 곳이면서 비극적인 4·3의 역사를 간직한 곳이기도 하다.   ",
		"description": "선흘곶의 목시물굴·대섭이굴·도틀굴 등도 4·3 당시 주민들의 피신처가 됐다. 1948년 11월 군인들이 선흘리 마을을 불태우자 주민들은 비상식량을 짊어지고 인근 동굴로 피신했다. 하지만 동굴에 숨어 있던... ",
		"source": "목시물굴"
	},
	{
		"title": "제주의 신당 - 선흘리",
		"postdate": "20100518",
		"link": "https://blog.daum.net/kwanam/17467303",
		"contents": "",
		"description": "도틀굴과 목시물굴에서의 슬픈 죽음 낙선동에서의 숨막히는 세월 그러나 지금 다시 살아납니다. 이 신낭알거리 불칸낭처럼.. 모두 타버려 생명을 잃었다 했지만 한쪽에선 제싹이 자라고 타버린 굽이에는... ",
		"source": "목시물굴"
	},
	{
		"title": "1차 기행(2005.11.13)",
		"postdate": "20051115",
		"link": "https://blog.naver.com/erin6677?Redirect=Log&logNo=120019695235",
		"contents": "",
		"description": "4.3해원 방사탑 - 곤을동(4.3 당시 잃어버린 마을) - 4.3평화공원 - 아부오름 - 점심 - 선흘주민 피신처(마을 초토화 이후 선흘주민들이 일시 피신했던 목시물굴, 움막터) - 선흘리 낙선동성터(1948년 겨울... ",
		"source": "목시물굴"
	},
	{
		"title": "[대한민국역사박물관 특별전] 제주 4.3 이젠 우리의 역사",
		"postdate": "20180404",
		"link": "https://blog.naver.com/jina_1109?Redirect=Log&logNo=221244370295",
		"contents": "",
		"description": "군법회의 명령(국가기록원 소장) 마산형무소 수용자 신분장(국가기록원 소장) 목시물굴에서 출토된... 이때 굴 입구가 발각되면서 노약자는 함덕국민학교로 끌려가고 나머지는 모두 총살되었다고 하네요.... ",
		"source": "목시물굴"
	},
	{
		"title": "비비추 16",
		"postdate": "",
		"link": "http://blog.jinbo.net/bibichu/16",
		"contents": "",
		"description": "본문 비비추 님의 [비비추 10] 에 관련된 글. [ 목시물굴 해원상생굿]",
		"source": "목시물굴"
	},
	{
		"title": "&lt;제주역사기행&gt;리뷰-제주역사를 배우면서 아름다운 풍경 뒤의... ",
		"postdate": "20131207",
		"link": "https://blog.naver.com/nana8897?Redirect=Log&logNo=120203201886",
		"contents": "",
		"description": "목시물굴은 초토화작전이 본격적으로 시작되었을 때 마을 사람들이 숨어살다가 대거 희생된 장소.... 고문해서 목시물굴을 발견하고 학살함. 아 선흘곶에 갈때마다 마음이 아플 것같다. -다랑쉬마을: 1948년... ",
		"source": "목시물굴"
	},
	{
		"title": "[특집]힐링의 땅 제주, 이제는 그 섬을 치유할 때다",
		"postdate": "20180329",
		"link": "https://blog.naver.com/benant?Redirect=Log&logNo=221239829516",
		"contents": "",
		"description": "터전을 잃고 토벌대에 쫓긴 사람들은 산속으로 들어가 굴 속에 몸을 숨겼다. 제주지역의 굴은... 조천읍 선흘리 도틀굴, 목시물굴, 구좌읍 세화리 다랑쉬굴, 애월읍 어음리 빌레못굴, 안덕면 동광리 큰넓궤... ",
		"source": "목시물굴"
	},
	{
		"title": "4·3여행학교 여행기2(임금 2004. 5.22)",
		"postdate": "20050429",
		"link": "https://blog.naver.com/orum368?Redirect=Log&logNo=120012486936",
		"contents": "",
		"description": "선생님의 설명을 듣고 난 뒤에 우리들은 목시물굴이라는 예전 4.3항쟁때 마을 주민들이 피신을 했던... 다랑쉬 굴 잃어버린 마을인 다랑쉬 마을이 있던 자리로 출발을 했다. 나는 다랑쉬 오름으로 갔을 때 나는 두... ",
		"source": "목시물굴"
	},
	{
		"title": "[국토대장정] 2011 국토대장정 무료/유료",
		"postdate": "20110620",
		"link": "https://blog.naver.com/makariotita?Redirect=Log&logNo=70111667004",
		"contents": "",
		"description": "3 연구소, 목시물굴, 다랑쉬굴, 애기무덤, 뱀사골, 지리산종주 25만원 희망원정대 8기 박영석탐험문화재단 (희망원정대),서울시 96명 6/15~23 7/3~21(18박 19일) 경남 사천 - 진주 - 고령 - 김천 - 상주... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 선흘곶자왈",
		"postdate": "20130312",
		"link": "https://blog.naver.com/lucidms?Redirect=Log&logNo=40183494854",
		"contents": "",
		"description": "실제로 선흘곶자왈 일대에는 ‘목시물굴’ ‘도틀굴’ 등 당시 주민들이 숨어 지내던 곳들이 남아있다. 토벌대에 희생당한 이야기도 생생하게 전해진다. 인적 드문 탓에 이곳들 가는 길은 거의 사라져 더욱... ",
		"source": "목시물굴"
	},
	{
		"title": "14처,이정표를 세우며..순례일정표",
		"postdate": "20060125",
		"link": "http://blog.jinbo.net/noname/75",
		"contents": "",
		"description": "2월1일 제1처 낙선동성터 2월2일 제2처 목시물굴 2월3일 제3처 다랑쉬마을 2월4일 제4처 표선백사장 2월5일 제5처 성산일출봉터진목 2월6일 제6처 북촌옴팡밭 2월7일 제7처 함덕백사장 2월8일 제8처 원동마을... ",
		"source": "목시물굴"
	},
	{
		"title": "20180528 제주 4·3 이젠 우리의 역사",
		"postdate": "20180618",
		"link": "https://blog.naver.com/fttsblf?Redirect=Log&logNo=221301090366",
		"contents": "",
		"description": "제주 조천읍 선흘리 목시물굴에서 출토된 유류품들. 이 굴 속에 숨었던 사람들은 1948년 11월 26일 발각되어 노약자는 함덕국민학교로 끌려가고 나머지는 총살되었다고 한다. 그 깜깜한 굴 속에서 사람들은... ",
		"source": "목시물굴"
	},
	{
		"title": "2015년 1월 제주야, 제주야! 3",
		"postdate": "20150405",
		"link": "https://blog.naver.com/zzletter?Redirect=Log&logNo=220321563052",
		"contents": "",
		"description": "제주는 탐라라는 독립왕국이었다. 탐라국 탄생은 삼성혈에 있다. 개국시조 고,량, 부 세 신인이 땅으로부터 솟아나 수렵생활을 하며 살고 있을 때 세명의 신녀가 가축과 오곡의 종자를 가지고 와 혼인하여... ",
		"source": "목시물굴"
	},
	{
		"title": "[2019 활동가 교육 ⑦] 제주 4·3 첫발 딛기",
		"postdate": "20190131",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221455544346",
		"contents": "제주다크투어는 제주참여환경연대와 함께 15일부터 2주간 신입활동가 교육을 진행했습니다. 제주지역 현안을 살펴보고 그 안에서 제주다크투어가 해나갈 수 있는 활동들을 모색해 나가도록 하겠습니다. 시민사회 활동가들을 위해 기꺼이 시간을 내주신 강사분들께 진심으로 감사 말씀 드립니다. [2019 활동가 교육 ①] 제주주민자치연대 활동과 예산의 이해[2019 활동가 교육 ②] 노동법의 이해[2019 활동가 교육 ③] 제2공항 무엇이 문제인가[2019 활동가 교육 ④] 제주의 생태관광 알아보기[2019 활동가 교육 ⑤] 성평등과 여성인권[2019 활동가 교육 ⑥] 제주의 난개발 현장을 가다[2019 활동가 교육 ⑦] 제주4·3 첫발 딛기제주다크투어 신입활동가 일곱번째, 그리고 2019년 상반기 마지막 교육이 1월 23일  열렸습니다. 이번 교육은 백가윤 제주다크투어 대표님과 함께 제주 4.3 평화기행을 다녀왔습니다.   기행 첫 방문지로 제주4·3희생자 위령비를 찾았습니다. 이날 기행은 제주4·3평화공원 방문으로 시작해 선흘 도틀굴, 북촌 너븐숭이, 함덕 서우봉 일제 동굴진지를 돌아보았습니다.이날 둘러본 곳은 제주다크투어가 진행하고 있는 제주 4·3 첫발 딛기 코스 일정입니다 ^^ 제주 4·3을 처음 접하는 분들에게 추천하는 일정입니다. 7년 7개월 동안 일어난 사건인 4·3을 잘 이해하기 위해서는 4·3 평화공원에서 충분히 시간을 갖고 4·3에 대한 이야기를 나누는 것이 필요합니다.  제주다크투어와 제주참여환경연대 활동가 등 7명이 이번 기행에 참여했습니다 ^^ 제주4·3평화공원을 찾아 가장 먼저 들른 곳은 위령비입니다. 교육을 시작하기에 앞서 활동가들은 4·3 희생자들의 해원을 빌었습니다. 이날 모두 함께 위령탑 뒤편 행방불명인 표석을 차분히 읽어보았습니다. 4·3 희생자분들의 비석을 살펴보고 있습니다. 최근 불법 군사재판을 받고 육지로 끌려갔다가 돌아오신 18분의 수형인 생존자들이 사실상 무죄 판결인 공소기각 판결을 받았다는 좋은 소식도 있었지요. 제주다크투어의 카드뉴스, 4·3 생존 수형자 무죄 판결 짚어보기  [카드뉴스] 4·3 생존 수형자 무죄 판결 짚어보기70년 전, 불법 군사재판으로 징역을 선고받은 수형인 생존자들이 드디어 무죄(공소기각) 판결을 받았습니다...blog.naver.com 하지만 여전히 명예가 회복되지 못한 많은 4·3 희생자분들이 많이 계십니다. 앞으로 제주 지역사회 구성원 모두가  4·3특별법 개정, 미국의 책임 있는 사과를 받아내기 위해 더욱 힘을 모아야겠습니다.이날 평화공원에는 날씨가 무척 맑아 흰 옷으로 갈아입은 한라산의 모습이 보였습니다. 또 이날 따라 유난히 까마귀떼가 많이 보였네요. 백가윤 대표님이 4·3평화공원에서 해설을 진행했어요 :) 이후 실내 상설전시관을 백가윤 대표님의 해설을 들으며 살펴 보았습니다. 상설전시관은  4·3 당시 제주 사람들이 군경 토벌대를 피해 지냈던 동굴 터널을 형상화한 통로를 따라 내려갑니다. 어두운 동굴 터널 때문일까요? 입구를 지나는 전시객들의 기분도 숙연해 집니다. 터널을 지나고 나면 백비가 누워있습니다. 아직도 이름을 제대로 짓지 못한 4·3이 우리에게 주는 의미를 생각해 봅니다.  언젠가 이 비(碑)에 제주4.3의 이름을 새기고 일으켜 세우리라4·3평화기념관 입구, 이름을 찾지 못해 아직 세워지지 못한 백비 앞에 멈춰서 있습니다. 전시관 막바지에 이를 수록 울분에 가득 찰 수 밖에 없는데요. 통일된 나라를 꿈꾸며 불의에 저항했던 제주 사람들을 잔혹하게 학살한 토벌대와 서북청년단 같은 극우단체의 행적을 보면서 목구멍으로 올라오는 분노를 꾹꾹 눌러낼 수 밖에 없었습니다. 아직도 해결되지 않은 4·3, 제주도민들의 자존감을 지키고 저항의 정신을 이어갈 수 있도록 제주다크투어가 더 노력해야 겠습니다.  당시 민중들이 꿈꿨던 사회를 머리 속으로 그려봅니다. 먹먹한 마음으로 기념관을 나와, 대림동굴을 찾았습니다. 대림동굴은 제주시 구좌읍 덕천리 소재, 길이가 200m에 이르는 동굴이고 천장이 무너진 2개 입구가 있습니다.  4·3당시 무장대가 사무실로 사용했던 곳이라고 합니다. 지금은 철조망이 둘러져 있어 들어갈 수 없는 상황입니다. 철조망 너머로 본 이 곳 동굴이 얼마나 깊은지 함께 간 활동가 모두 놀랐니다. 당시에는 나무에 밧줄을 묶어놓고 동굴을 출입했다고 하네요.분단의 아픔과 평화의 메세지를 사진으로 알려내고 계시는 이시우 사진작가님이 이 굴에서 밤을 지새며 사진 촬영을 했다고 합니다.  동굴에서 밤을 지새웠다... 필사적으로 몸을 비볐다[사진 촬영 동행기] 볼일도 제대로 못 보는 동굴 사진 작업www.ohmynews.com 이곳은 거문오름 용암동굴계의 형성과 발달과정을 알려주는 동굴로 알려져 있습니다. 안내판에는 지질학적인 설명만 명시돼 있어 동굴을 처음 찾은 분이라면 제주 4·3과 관련된 곳이라는 것을 알기 힘듭니다.선흘리 동백동산 안에 있는 도틀굴로 향했습니다.   선흘 동백동산에 위치한 도틀굴로 향하고 있습니다. 아름답기만 한 이 곳에도 4·3의 기억이 있습니다.동백동산 내 도틀굴은 1948년 11월 21일 선흘리 일대가 토벌대에 의해 초토화된 이후 주민들이 피신해 있던 곳입니다. 기르던 가축과 곡식을 차마 두고 떠날 수 없었던 주민들의 임시 피난처였습니다. 동굴에는 주민 약 25명이 숨어지냈는데요. 하지만 얼마 가지않아 11월 25일 토벌대에 발각이 됐습니다. 이 중 18명은 발각 되자마자 총살당했고, 나머지는 함덕 대대본부로 끌려가 잔혹한 고문을 받았습니다.  도틀굴 앞에서 당시 주민들이 견뎌내야 했을 피난생활을 떠올려봅니다. 그리고 다음날에는 인근 목시물굴에서도 피신해 있던 주민들이 발각돼 40명이 총살되는 등 많은 희생자가 발생했습니다. 아픈 학살의 현장이지만 또 동시에 숲은 제주 사람들에게는 생명을 살려준 고마운 곳이기도 합니다. 몸을 숨길 수 있었던 곳, 생존의 현장이기도 합니다. 제주 4·3 당시 단일 사건으로 가장 많은 희생자가 발생한 곳. 어디일까요?바로 제주시 조천읍 북촌리입니다.  활동가들은 북촌리 너븐숭이로 마지막 발걸음을 향했습니다.북촌리는 일제강점기 독립운동이 활발했던 곳으로 유명합니다. 해방 이후에도 인민위원회를 비롯한 청년회 자치조직이 활발히 움직였습니다.  북촌 너븐숭이 아름드리 소나무들이 지키고 있습니다. 1948년 12월 16일 무장대에 의해 토벌대 군인 2명이 숨지는 일이 발생합니다. 이에 군인들은 이 사건에 대한 보복으로, 마을주민 400여명을 총살하고 마을을 불태웁니다. 제주4·3 당시 단일 사건으로 가장 많은 주민들이 목숨을 잃었습니다. 국가폭력으로 많은 민간인들이 세상을 떠났습니다. 용서하되, 잊지는 말아야겠지요. 이 때문에 제주다크투어도 탐방객들과 함께 꼭 들르는 곳 중 한 곳입니다. 북촌 너븐숭이 위령비 앞에서 추념을 하고 돌아왔습니다. 당시 목숨을 잃은 주민들이 잠들어있는 무덤이 기념관 앞에 있습니다. 무덤에는 추모객들이 당시 어린 나이에 목숨을 잃은 희생자를 추모하기 위해 장난감과 인형, 과자 등을 두고 가셨습니다.이 장난감과 인형이 너무 많아 비가 오거나 눈이 오면 일대가 어지러워진다고 합니다. 관리사무소 직원분들은 추모객이 두고간 물건들을 어찌 처리해야할지 곤란한 상황에 처하기도 하신답니다. 이곳에는 소설가 현기영 선생님이 쓰신 소설 <순이삼촌>의 문학비가 있습니다. 이 소설은 북촌 대학살 사건을 중심으로 제주4·3을 다룬 첫 소설입니다. 4·3이 전국적으로 알려질 수 있게 된 중요한 계기가 되었지요.  <순이삼촌> 문학비 앞에서 해설을 듣고 있습니다. 대학살의 아픔과 제주4·3을 세상에 알린 소설 <순이 삼촌>에 대한 감사한 마음이 공존하는 곳이네요. 일주도로에 내몰린 사람들은 울며불며 살려달라고 애걸했다. 군인들은 총구로 찌르고 개머리판을 사정없이 휘둘렀다. 군인들이 이렇게 사람들을 끌고 우리 시야 밖으로 사라지고 나면 얼마 없어 일제사격 총소리가 콩 볶듯이 일어나곤 했다. 우익인사 가족들도 넋놓고 엉엉 울고 있었다.소설 <순이삼촌> 중 에서마지막으로 활동가들은 서우봉 일제동굴 진지에 들렀습니다. 너븐숭이에서 그리 멀지 않은 곳에 있어 걸어 갈 수 있는 곳입니다. 특히나 북촌마을 안길은 이렇게 날씨가 좋은 날이면 매우 아름다워서 천천히 풍경을 즐기며 걸어갔습니다. 일제가 태평양전쟁 말기, 연합군에 대항하기 위한 '결7호 작전'을 수행하기 위해 만든 곳입니다.오름 사면의 해안 절벽을 따라 23기가 조성돼 있습니다. 서우봉을 비롯해, 송악산 등 제주 전역에 일제가 제주를 요새화하려는 계획에 제주 사람들이 동원됐습니다. 서우봉 진지 순례에 동네 강아지 '레이'도 함께 했어요  :) 일제 강점기와 제주 4·3을 연이어 겪은 제주는 격동의 시기를 보냈습니다. 제주를 진정한 의미의 '평화의 섬'으로 만들어야 하는 이유가 바로 여기에 있습니다. 우리가 겪었던 그 역사를 후대에게 물려주지 않는 것, 전쟁 반대의 이름으로 평화에게 기회를 주는 것, 그것이 우리의 역할이 아닐까요?  제주4·3이 진정한 평화, 통일, 인권의 상징이 될 수 있길 꿈꿉니다. 하지만 과연 지금 제주가 평화의 섬이라고 당당히 말할 수 있을지 모르겠습니다. 아직도 제주는 '흔들리는 섬'입니다. 국가권력은 지역 주민과 국민들의 여론을 거슬러 강정 해군기지를 건설했습니다. 미 해군이 대한민국 영토로 자유롭게 드나들 수 있도록 하면서 미국과 중국의 패권 경쟁에 우리나라 뿐만이 아니라 동아시아의 평화가 위협받고 있습니다.이제는 성산에 제2공항을 짓겠다고 하네요. 제2공항이 건설되면 공군 탐색구조부대가 제주에 들어섭니다.  제2공항 연계 공군기지 추진 '사실로'...제주도정만 몰랐나국방부가 제주도 강정 해군기지에 이어, 공군기지 건설을 은밀하게 추진해 온 사실이 드러나 논란이 일고 있는 가운데, 공군이 9일 서귀포시 성산읍 제2공항 건설 예정지 내에 공군기지를 설치하는 ...www.headlinejeju.co.kr 제주에는 일본 제국주의와 제주4·3의 상처가 아물지 않았습니다. 일제 강제노역 피해자들은 당사자들로부터 제대로 된 사과와 보상을 받지 못했습니다. 돌아가신 4·3 수형인들의 명예도 회복되지 않았습니다.심지어 70여년 전 제주 사람들을 잔혹하게 괴롭혔던 서북청년단이 다시 고개를 들고 있습니다.경상북도 성주에도 같은 이름을 한 보수단체가 나타나, 사드 배치를 반대하는 주민들을 괴롭혔습니다. 서북청년단 인분 뿌리고 욕하는데, KBS‧MBC '무보도''KBS·MBC 정상화 시민행동'은 지난 7월 27일 국회의원회관에서 'KBS·MBC 피해자 증언대회'를 개최했습니다. 이 자리에는 지난 9년여간 KBS와 MBC의 의제 왜곡, 편파보도, 무(無)보도로 인해 큰 피해를 당한 당사자들의 생생한 증언이 있었습니다. 이 피해는 특정 단체나 집단에 대한 피해를 입힌 것이 아니라, 우리 민주주의를 후퇴시킨 것입니다.www.pressian.com 또 제주4·3 당시 대한민국 국군 작전통제권을 갖고 있던 미국은 책임 있는 사과를 요구하는 목소리에 여전히 침묵하고 있습니다. “제주4.3은 미국이 떨어뜨린 세 번째 원폭...사과해야”현기영 작가 4.3평화재단 포럼 기조강연, “냉전체제 구축 위해 저지른 이이제이” “변변한 무기도 없이 억제할 수 없는 분노만 가지고 봉기한 200여 명의 젊은...www.jejusori.net 4·3 당시 제주도민들에 대한 진압을 거부했던 여수 제14연대 부대원들이 일으킨 항쟁. 여순항쟁은 아직도 국가의 공식 사과를 받지 못한 채 남아있습니다. “여순사건 71년 … 진상규명 위한 특별법 올해는 꼭 제정돼야”올해로 71주년을 맞은 ‘여순사건’은 민간인 등 1만1000여명이 희생된 한국 근현대사를 대표하는 비극이다. 희생자들은 좌·우익으로 낙인찍혀 총살당하거나 아무 이유 없이 주검이 됐다. 좌·우익, 협조·부역자 색출 과정에서 ‘손가락 총’으로 지목당한 사람은 즉결 처분됐다. 그 참상은 사진기자 이경모, 미국 종군 사진기자 칼 마이던스의 영상에 담겨 전해지고 있다. 하지만 71년 동안 여순사건 희생자들은 죽음은 역사에 새겨지지 못했다. 지난해 여순사건 70주년을 …www.kwangju.co.kr 얼마 전, 수형인 생존자들께서 무죄 판결을 받고 난 후에도 울분을 삭히지 못하는 모습이 기억납니다. 아픔은 강요로 치유되지 않습니다. 아픔은 강요로 용서되거나 치유되지 않습니다.오로지 가해자의 진심어린 사과로만 가능하겠지요.4·3평화공원 전시관에는 이런 문구가 쓰여져 있습니다. 잊지 않겠습니다. 제주4·3을 통해 평화가 찾아올 수 있도록 우리가 할 수 있는 일은 끊임 없이 4·3을 기억하는 일이겠지요.4·3을 기억하다보면 그 안에 여순항쟁이 있고, 강정 해군기지와 제주 제2공항 문제가 있습니다.현재 우리가 마주하고 있는 다양한 문제를 푸는 것은 4·3의 이름을 바로 세우는 것과 연결되어 있습니다. 제주4·3을 기억해 다시는 이러한 비극이 일어나지 않도록 하는 일, 현재 진행 중인 수많은 4·3들과 연대하는 일. 그 길에 제주다크투어가 함께 하겠습니다.  4·3평화공원 위령비앞에 활동가들과 참가자들이 서서 희생자들의 해원을 빌었습니다.  이번 기행을 끝으로 2019년 신입 활동가 교육이 마무리 되었습니다.  함께 교육을 기획하고 진행해주신 제주참여환경연대 사무국, 교육에 참여해주신 모든 분들께 감사드립니다.  :) ",
		"description": "그리고 다음날에는 인근 목시물굴에서도 피신해 있던 주민들이 발각돼 40명이 총살되는 등 많은 희생자가 발생했습니다. 아픈 학살의 현장이지만 또 동시에 숲은 제주 사람들에게는 생명을 살려준 고마운... ",
		"source": "목시물굴"
	},
	{
		"title": "[시집]꽃보다 먼저 다녀간 이름들",
		"postdate": "20190403",
		"link": "https://blog.naver.com/rstone34?Redirect=Log&logNo=221504176054",
		"contents": "꽃보다 먼저 다녀간 이름들/ 이종형/ 삶창 꽃보다 먼저 다녀간 이름들 저자이종형출판삶창발매2017.12.15. 대학에 갓 입학을 하고, 정처없이 교정을 헤매던 시기가 있었습니다. 봄볕은 나른하기도 하고, 스무살이라고 하기에 저는 생기가 없었어요. 그 봄, 어느 날엔가 4.3이라는 단어를 처음 만났습니다. 뭔지는 잘 모르겠는데 그 단어를 본 순간, 뭔가 가슴이 서늘해지는 느낌이 들었어요. 느낌은 있었지만, 더 자세히 알아보지는 못하고 강렬하게 남아 있는 그 순간만 막연하게 기억하고 시간은 흘러갔습니다. 그러던 중, 직장을 다니면서 4.3평화기행을 떠나게 되었어요. 제주도가 관광지가 아니라, 삶과 역사의 소용돌이 속에서 몹시 앓았다는 것을 그때 처음 알게 되었습니다. 섬사람의 1/10이 스러저간 참혹한 세월을 어찌 견뎌냈을까요. 안 그래도 바닷물이 넘실거리면 두렵던데, 일상도 늘 위태롭던 사람들에게 닥친 수난은 상상을 초월했습니다. 깊고 좁은 동굴에 몸을 잔뜩 움츠리고 들어가서 랜턴을 끄고, 가만히 사람들의 흔적을 느끼던 날의 공포가 아직도 생생합니다. 제주땅 어느 곳을 딛고 서 있든, 사람들의 통곡소리가 들려오는 것만 같았습니다. 그리고 한 동안은 제주에 가서 감히 웃을 수가 없었습니다. 시간이 많이 지났는데, 저만의 의식으로 해마다 4.3이 되면 시를 읽고 있어요. 작년에는 이종형 시인의 <꽃보다 먼저 다녀간 이름들>을 읽었는데, 마침 4.3기념식에서 이효리가 낭송한 시가 이 시집에 나오는 거에요. 나만 알고 있는 시인이라고 생각했는데, 좀더 많은 사람들이 제주와 4.3과 시인과 시를 알게 된 것 같아서 다행이라는 생각이 들었어요.이 시집에는 제주에 사는 시인 자신의 자전적인 이야기가 나와요. 4.3 당시 육군대위로 제주에 내려온 아버지(=육지것이며, 제주사람들에게는 가해자인 셈) 덕분에 화를 피한, 어머니의 가족들은 늘 부채의식을 갖고 있었던 것 같아요. 시인 역시 그런 아버지이기에 '아버지'에 대한 결핍을 늘 갖고, 삐걱이며 삶을 살아왔더라구요. 하지만 자신이 발 딛고 있는 곳을 직시하기 시작했고, 스스로 아버지가 되면서 자신의 아버지에 대한 원망과 그리움을 조금 내려놓게 되는 모습도 시집 곳곳에서 나와요. 엇갈린 운명이라는 말이 생각나는 출생이더라구요. 곳곳에 4.3의 상흔을 밝은 눈으로 발견하여 시로 그려놓고 있었어요. 너무 생생하거나 거칠지 않게, 하지만 은근히 조여오는 통증은 그대로 담아내면서 말이에요. 몇번이나 멈추어야 책장을 넘길 수 있었는데, 그러면서 또 속도감 있게 읽히기도 했어요. 형이상학적인 언어로 본질을 흐리지 않기에 그런 읽기가 가능한 것 같았어요. 역사의 수레바퀴 아래서 이름없이 스러져간 제주 사람들의 이야기와 더불어, 마찬가지로 스러져간 베트남의 사람들에 대한 연민도 시집 마지막에는 담겨 있었어요. 미안하다고 말한다고 해서 다는 아니지만, 있는 그대로를 일단 인정하고 가는 것에서 새로운 시작이 가능하다고 생각하는 메시지가 일관되게 전해졌어요.오늘은 시 몇 편을 소개하는 것으로 포스팅을 마칩니다.통점햇살이 쟁쟁한 팔월 한낮조천읍 서흘리 산 26번지 목시물굴에 들었다가한 사나흘 족히 앓았습니다들짐승조차 제 몸을 뒤집어야 할 만큼좁디좁은 입구키를 낮추고 몸을 비틀어낮은 포복으로 엉금엉금 기어간 탓에 생긴통점 때문만은 아니었습니다그해 겨울좁은 굴속의 한기보다 더 차가운 공포에시퍼렇게 질리다 끝내 윤기 잃고 시들어 간이 빠진 사기그릇 몇 점녹슨 솥뚜껑과시절 모르는 아이의 발에서 벗겨진 하얀 고무신그 앞에서라면당신도 아마오랫동안숨이 막혔을 것입니다아무 말도 하지 못했을 것입니다나처럼사나흘 족히 알아누웠을 것입니다바람의 집당신은 물었다봄이 주춤 뒷걸음치는 이 바람 어디서 오는 거냐고나는 대답하지 못했다4월의 섬 바람은수의 없이 죽은 사내들과관에 묻히지 못한 아내들과집으로 돌아가는 길을 잃은 아이의 울음 같은 것밟고 선 땅 아래가 죽은 자의 무덤인 줄봄맞이하러 온 당신은 몰랐겠으나돌담 아래제 몸의 피 다 쏟은 채모가지 뚝뚝 부러진동백꽃 주검을 당신은 보지 못했겠으나섬은오래전부터통풍을 앓아온 환자처럼살갗을 쓰다듬는 손길에도화들짝 놀라 비명을 질러댔던 것4월의 섬 바람은뼛속으로 스며드는 게 아니라뼛속에서 시작되는 것그러므로당신이 서 있는 자리가바람의 집이었던 것 ",
		"description": "통점 햇살이 쟁쟁한 팔월 한낮 조천읍 서흘리 산 26번지 목시물굴에 들었다가 한 사나흘 족히 앓았습니다 들짐승조차 제 몸을 뒤집어야 할 만큼 좁디좁은 입구 키를 낮추고 몸을 비틀어 낮은 포복으로 엉금엉금... ",
		"source": "목시물굴"
	},
	{
		"title": "4∙3의 아픈 역사 품은 곶자왈, 기억의 공간으로 조성",
		"postdate": "20170410",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220979785591",
		"contents": "",
		"description": "대표적인 유적은 조천읍 선흘리의 목시물굴과 먼물각 동굴유적, 저지리의 볏바른궤 동굴유적 등 3곳이다. 목시물굴에서는 고무신과 백자편 등 현대 유물이 발굴되었고 먼물각 동굴유적에서는 편평한... ",
		"source": "목시물굴"
	},
	{
		"title": "제주4·3을 묻는 너에게",
		"postdate": "20180606",
		"link": "https://blog.naver.com/tomalss?Redirect=Log&logNo=221292720023",
		"contents": "",
		"description": "선흘리 목시물굴에서 다랑쉬굴까지 (5) 성산의 비극에서 현의합장묘까지 (6) 표선 백사장 (7) 잃어버린 마을로 가는 길 (8) 빌레못굴 (9) 무명천 할머니 삶터로 가는 길 (10) 제주 4·3평화기념관 &lt;지은이의 말... ",
		"source": "목시물굴"
	},
	{
		"title": "7",
		"postdate": "20150517",
		"link": "https://blog.naver.com/vadah04?Redirect=Log&logNo=220361756682",
		"contents": "",
		"description": "4·3 사건 이야기가 궁금하면 동네 중얼할아버지 댁에 모여 들을 수도 있고, 마을사람들의 피난처였던 도틀굴과 목시물굴도 갈 수 있단다. 슬픈 역사라고 해서 잊는 것이 아니고 가슴에 새겨서 다시는 이 땅에... ",
		"source": "목시물굴"
	},
	{
		"title": "곶자왈 시험림에서 4·3 관련 동굴유적 2곳 첫 발견",
		"postdate": "20170403",
		"link": "https://blog.naver.com/baekbhj?Redirect=Log&logNo=220974195908",
		"contents": "",
		"description": "조천읍 선흘리의 목시물 굴에서도 고무신과 백자 편 등 유물이 발굴됐습니다. 연구소는 시험림에서 다수의 4·3 관련 유적이 발견돼 원형을 복원하고 교육과 탐방자료로 활용할 방안을 마련하기로 했습니다.... ",
		"source": "목시물굴"
	},
	{
		"title": "마을 주민이 지키고 보전한 람사르 습지, 동백동산",
		"postdate": "20150907",
		"link": "https://blog.naver.com/jejuecotour?Redirect=Log&logNo=220474284312",
		"contents": "",
		"description": "목시물굴을 비롯해 대섭이굴, 도틀굴 등이 대표적인데 이 중 목시물굴에서는 당시 이곳에 피신해 있던 주민들이 무참히 학살되는 아픈 상처를 안고 있기도 하다. 최근에는 람사르사무국과 환경부에서는... ",
		"source": "목시물굴"
	},
	{
		"title": "[당신은 설워할 봄이라도 있었겠지만] 잊을 수 없는 기억",
		"postdate": "20190417",
		"link": "https://blog.naver.com/molle12?Redirect=Log&logNo=221516234471",
		"contents": "",
		"description": "그 내부를 품고 사는 기억에게 굴은 피난지이지만 밖으로 통하는 한 문이기도 했다. 다랑쉬굴, 빌레못굴,큰넓궤, 목시물 어느 굴이든 역사의 공간을 살았던 사람들의 기억 속에서 그 이름들은 현재성이다 p189",
		"source": "목시물굴"
	},
	{
		"title": "[후기] 4·3의 역사, 피해자의 이야기 그리고 어떻게... ",
		"postdate": "20190529",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221549725766",
		"contents": "지난 5월 18일~19일, 제주다크투어는 제주4·3 기념사업위원회 사업의 일환으로 외국인들을 대상으로 한 4·3 평화기행을 진행했습니다. 1박 2일 동안의 기행에 대한 이야기를 참가자 Todd Cameron Thacker님이 남겨 주었습니다. 아래는 영문 후기를 번역한 내용입니다. 고맙습니다.외국인 기행 후기 영어 원문 바로가기 >> https://www.jejudarktours.org/en/tour-review/a-history-of-april-3rd-victims-stories-and-how-to-learn-from-the-tragedy/ A history of April 3rd, victims’ stories, and how to learn from the tragedyThis past weekend the organization Jeju Dark Tours, a local NGO, held a two-day English-language guided tour of some sites of the April 3rd Massacre, a dark chapter in world history. Normally, you might think this kind of tour isn’t for you. After...www.jejudarktours.org  일제강점기 진지동굴 앞에서 단체 사진 지난 주말, 제주 지역 시민사회단체인 제주다크투어가 세계사의 어두운 역사의 한 부분인 제주 4·3 유적지를 소개하는 영어 기행을 이틀 동안 진행하였다.일반적으로 사람들은 이런 기행이 자신들과 맞지 않을 것이라고 생각할 수도 있다. 결국 제주 4·3은 한국에서 참을 수 없이 비극적인 시대(1947년 3월부터 1954년 9월까지)에 일어난 일이고 일제 강점기 이후, 2차 세계대전 그리고 한국 전쟁에 이르기까지의 혼란스러운 시기의 산물이다.  알뜨르 비행장 및 송악산 근처 일제 강점기 진지동굴로 들어가는 입구 그러나 지난 몇 년 간, 당시 어떤 일이 일어났는지에 대해 사람들에게 알리고 교육하는 활동들이 왕성하게 있었다. 수만의 사람들이 당시 목숨을 잃거나 다쳤다. 더 많은 수의 사람들이 세대를 뛰어넘어 상처를 입었다. 어떻게 우리가 이러한 일들이 재발되지 않도록 할 수 있을까?이와 같은 생각을 가진 30여 명의 참가자들이 지난 주말 함께 모였다. 대다수는 육지에서 온 사람들이었다.제주다크투어는 참가자들이 전문가들과 함께 걸으며 다양한 유적지와 역사에 대한 이야기를 차근차근 들을 수 있도록 프로그램을 운영했다. 영어 통역자도 해당 분야에 대한 지식이 풍부했으며 세부적인 내용들을 명확하게 전달했다.참가자들은 대부분 한국에 사는 외국인, 특히 젊은 선생님들이었다. 버스에서 가진 참가자 소개 시간에 사람들은 한국 역사에 대한 깊은 관심을 보였으며 폭우가 쏟아졌음에도 불구하고 기행 내내 흔들림 없이 적극적으로 참여했다.1일차 5월 18일(토)공항에서 다 같이 만나 버스에 탄 후, 우리는 봉개동에 있는 4·3 평화공원에 가기 전, 점심을 함께했다. 4·3 평화공원은 기행을 시작하기에 완벽한 곳이었다. 평화공원은 \"피해자들의 명예를 회복하고 제주를 평화와 인권의 섬으로 만들기\" 위해 만들어졌다. 4·3의 역사를 심도있게 다루고 있음은 더 말할 나위 없었다.  4·3 평화기념관 백비 ⓒTodd Cameron Thacker  한국어 설명이 영어로 통역되어 진행되었다. 참가자들은 통역자의 말을 듣기 위해 헤드셋을 착용했다. ⓒTodd Cameron Thacker  평화기념관 안에 있는 피해자들의 사진 전시 ⓒTodd Cameron Thacker 다음에 들린 곳은 조천읍 선흘리에 있는 목시물굴이었다. 깊은 숲 속에 있는 동굴이다. 이 곳은 마을 주민들이 당시 폭력적인 상황 속에서 숨기 위해 찾은 작은 동굴 중 하나다. 그렇지만 동굴에 숨은지 얼마 지나지 않아 대다수는 토벌대에 의해 발견되었고 학살 당했다. 이 동굴들 중 몇몇은 학살지가 되었다.  너븐숭이 기념관 ⓒTodd Cameron Thacker 제주 북쪽 해안가에 북촌마을이 자리하고 있다. 북촌은 4·3 당시 단일 사건으로는 가장 큰 피해를 입은 곳이다. 500여 명의 마을 주민들이 근처 학교에 불려나와 군인들에 의해 죽임을 당했다. 우리는 기념관에 가서 이 비극적인 사건에 대한 짧은 영상을 보고 학살 당일 부모님들과 함께 목숨을 잃은 아이들의 무덤이 있는 곳도 방문했다.기행에 참가한 몇몇 사람들이 지적했듯이 비가 쏟아졌던 그 날 날씨가 무거운 마음을 더했다.2일차. 5월 19일(일)  섯알오름 ⓒTodd Cameron Thacker 둘째날 기행은 제주섬의 남서쪽에 위치한 섯알오름에서 시작했다.한국 전쟁이 한반도 전역에 혼란을 가중시켰을 1950년, 군은 \"예비검속\"을 실시했다. 제주도 예외는 아니었다. 비사법적 처형이 곳곳에서 자행되었다.  374명의 희생자, 섯알오름 ⓒTodd Cameron Thacker 4·3 기간이었던 1950년 어느 날, 한림, 한경, 대정, 그리고 안덕 지역 주민 374명이 군인들에 의해 트럭에 실려 섯알오름에 끌려왔다. 직관적으로 죽음을 감지한 주민들은 가족들이 시신이라도 찾으러 올 수 있게 트럭 뒤로 신발을 떨어뜨렸다.이 곳에는 가슴 아픈 두 개의 구덩이가 있다. 우리가 방문한 많은 유적지에서와 마찬가지로 우리는 이 곳에서 희생된 사람들을 기리며 애도의 시간을 가졌다.섯알오름을 방문한 후 우리는 근처 동알오름에 있는 일제 강점기 고사포 진지를 찾았다.  일제강점기 고사포진지 ⓒTodd Cameron Thacker 이 고사포 진지는 1943년 일제 강점기 때 만들어졌으며 근처에 있는 알뜨르 비행장을 지원하기 위해 지어졌다. 이 곳에서 일본은 태평양 전쟁(1937~1945) 당시 중국 본토를 공습할 수 있었다.이 지역은 사령부, 화약고, 어뢰고, 연료 보급소, 부대, 격갑고, 그리고 통신소로도 활용되었다. 오늘날 이 곳은 역사 교육의 귀종한 자원으로 남아있다.  일제강점기 진지동굴 입구 ⓒTodd Cameron Thacker 진지동굴 내부에서 해설사는 우리에게 손전등을 모두 꺼달라고 요청했다. 앞이 보이지 않는 어둠과 침묵 속에서 희생된 분들을 떠올렸다. 기행 중 가장 감동적인 순간이었다.  백조일손지지 앞 ⓒTodd Cameron Thacker 잠시 휴식을 가진 후, 우리는 근처에 위치한 백조일손지지를 찾았다. 당시 군은 섯알오름에서 희생된 사람들의 유해를 유가족들에게 돌려주지 않았다. 6년이 지난 후에야 유해를 수습할 수 있었는데 신원을 확인할 길이 없어서 공동으로 모시기로 결정했다. 백조일손지지는 \"132명의 조상들의 유해가 함께 묻혀있으니 후손들은 한 가족이 되었다\"는 곳이다.  진아영 할머니 삶 터 ⓒTodd Cameron Thacker 기행이 마무리되는 일요일 오후가 되자 하늘이 조름 맑아졌다. 우리는 제주 섬의 북쪽에 위치한 한림읍 월령으로 향했다. 이 곳에서는 4·3 당시 희생자의 집을 방문할 수 있다.1949년 1월, 35살이었던 진아영 님은 경찰이 쏜 총에 턱을 맞았다. 주변 이웃들에게 \"무명천 할머니\"로 알려져 있던 진아영 할머니는 이 집에서 평생을 살다가 2004년, 90세로 세상을 떠났다.진아영 할머니 삶터는 할머니 살아 생전 모습 그대로 유지되어 있으며 방문객들은 그 곳에 있는 티비에서 나오는 영상을 통해 할머니의 삶을 다룬 다큐멘터리 영상을 볼 수 있다. ",
		"description": "ⓒTodd Cameron Thacker 평화기념관 안에 있는 피해자들의 사진 전시 ⓒTodd Cameron Thacker 다음에 들린 곳은 조천읍 선흘리에 있는 목시물굴이었다. 깊은 숲 속에 있는 동굴이다. 이 곳은 마을 주민들이 당시... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4·3사건 진상조사보고서 전문",
		"postdate": "20051111",
		"link": "https://blog.naver.com/liskangel?Redirect=Log&logNo=140019278757",
		"contents": "",
		"description": "피가 튀고 살이 찢긴 광란의 살육극… 2만5000 생죽음 육성증언 제주 4·3사건 진상조사보고서 전문 사건발생 55년 만에 4·3사건에 대한 정부 차원의 첫 공식조사가 이뤄져 진상보고서가 작성됐다. 이로써 그간... ",
		"source": "목시물굴"
	},
	{
		"title": "바람의 집(외 3편) / 이종형",
		"postdate": "20180416",
		"link": "https://blog.daum.net/friday6425/17208711",
		"contents": "",
		"description": "번지 목시물굴에 들었다가 한 사나흘 족히 앓았습니다 들짐승조차 제 몸을 뒤집어야 할 만큼 좁디좁은 입구 키를 낮추고 몸을 비틀며 낮은 포복으로 엉금엉금 기어간 탓에 생긴 통점 때문만은 아니었습니다... ",
		"source": "목시물굴"
	},
	{
		"title": "(제주 숲) 선흘 동백동산",
		"postdate": "20200527",
		"link": "https://blog.naver.com/littlelaura?Redirect=Log&logNo=221980627709",
		"contents": " 생태계의 보고(寶庫) 선흘곶 동백동산은 선물이다http://www.jejunews.com/news/articleView.html?idxno=2121715 생태계의 보고(寶庫) 선흘곶 동백동산은 선물이다 - 제주新보2018 람사르 습지 동백동산 생태문화체험 행사가 오는 10월 3일부터 7일까지 동백동산습지센터 및 동백동산 일대에서 열린다. 동백동산 걷기 행사를 비롯해 자연의 소중함을 일깨우기 위한 다양한 체험프로그램이...www.jejunews.com 2011년 람사르 습지 지정·2013년 생태관광지 인증먼물깍, 다양한 동식물 자리…멸종위기종 ‘순채’ 서식2018 람사르 습지 동백동산 생태문화체험 행사가 오는 10월 3일부터 7일까지 동백동산습지센터 및 동백동산 일대에서 열린다. 동백동산 걷기 행사를 비롯해 자연의 소중함을 일깨우기 위한 다양한 체험프로그램이 방문객들을 맞을 준비를 하고 있다. 생태계의 보고인 동백동산과 동백동산이 품은 람사르습지인 먼물깍 등 동백동산과 선흘곶축제에 대해 4회에 걸쳐 소개하고자 한다. 【편집자 주】  제주시 조천읍 선흘1리 동백동산 내에 있는 먼물깍 습지 전경. 먼물깍은 사시사철 물이 마르지 않는 곳으로 다양한 동식물이 이곳에 기대어 살고 있다. ▲“숲은 마을을 품고, 마을은 사람을 품고”생명이 시작되는 곳, 습지를 품은 마을, 제주시 조천읍 선흘1리에는 원시의 숨소리가 느껴지는 자연, 화산섬 제주가 만들어 놓은 생태계의 보고인 곶자왈 동백동산이 자리 잡고 있다.1970년대 상수도가 보급되기 전까지 주민들은 동백동산 습지에서 물을 길어다 식수로 사용했다. 또 그 물로 빨래를 하고, 소와 말을 기르며 살았다.이처럼 동백동산은 인근 주민들에게 식수 등 생활용수를 내어 주었을 뿐 아니라 주민들이 이곳을 기반으로 숯을 굽고, 농사를 짓는 등 동백동산에 기대어 살아왔다.동백동산은 1971년 제주도기념물 제10호 문화재 보호구역이 지정된 데 이어 1973년에는 선흘리 백서향 및 변산 일엽 군락지가 제주도 기념물 제18호로 지정됐다.2007년 제주시 조천읍 선흘1리는 세계 자연유산마을과 환경친화 생태마을로 지정됐으며 2008년 자연생태 우수마을, 2010년 환경부 습지보호지역과 자연생태우수마을로, 2011년에는 람사르 습지로 지정됐다.2013년에는 람사르 시범마을 지정 및 환경부 생태관광지로 인증을 받은 후 선흘1리 주민들은 원탁회의인 ‘주민큰마당’을 개최해 적극적인 생태관광에 나서고 있다.자연이 준 선물이자 마을의 보물인 국내 최대 상록수림 동백동산의 가치를 보전하면서, 사람과 자연 모두의 행복을 실천하며 생태관광을 발전시키며, 동백동산의 가치를 후세에 전하고자 노력하고 있다.  동백동산 내 숲길 모습. ▲생태계의 보고 동백동산곶자왈 지대인 동백동산은 난대상록 활염수의 천연림으로 그 학술적 가치가 높아 지방기념물 지정에 이어 2011년 람사르 습지로 지정되고, 2014년에는 세계 지질공원 대표 명소로 지정됐다.동백동산은 동백나무가 많아 동백동산이라는 이름을 갖게 됐다. 타 지역 동백군락지에서는 1월부터 흐드러지게 핀 동백꽃을 쉽게 볼 수 있지만 동백동산에서는 동백꽃을 보기가 쉽지 않다.보호림으로 지정되고 벌목이 금지되면서, 다른 나무에 비해 성장이 더딘 동백은 햇볕을 쪼이기 위해 위로만 성장하다 보니, 꽃을 피울 여력이 없기 때문으로 알려지고 있다.화려한 꽃을 자랑하지는 않지만 다른 곳에서 느낄 수 없는 운치를 주고, 겸손의 미덕을 보여주고 있다.동백동산의 대표 습지인 먼물깍은 선흘1리와 동백동산 생명의 상징이다.동백동산 방문자 센터에서 출발해 하늘을 가릴 것 같은 울창한 동백림을 걷다 보면 커다란 동백나무에 가려졌던 하늘이 탁 트이면서 먼물깍 습지가 눈에 들어온다.동백동산 깊은 곳에 아담하게 자리한 동백동산의 보물이다.먼물깍은 마을에서 멀리 떨어져 있는 물이라는 뜻의 ‘먼물’과 끄트머리를 뜻하는 제주어 ‘깍’이 모여서 된 이름으로 ‘먼 곳 끄트머리에 있는 물이라는 뜻이다.먼물깍은 사시사철 물이 마르지 않는 곳으로 다양한 동식물이 이 곳에 기대어 살고 있다.수서곤충과 수서식물, 양서류와 파충류는 물론 하늘을 나는 새들에게도 쉼터가 되고 있다.특히 환경부 지정 멸종위기종인 ‘순채’가 자라고 있어 그 생태적 가치를 높여주고 있다.동백동산은 1984년 화마로 큰 피해를 입었는데 주민들이 화재로 인한 재해를 막고, 숲과 습지 보호의 염원을 담아 먼물깍 옆에 방사탑을 쌓아 놓았다.온갖 동식물의 안식처이기도 한 동백동산은 제주 4·3의 아픈 역사도 간직하고 있다.동백동산 내에 화산 활동으로 생긴 용암동굴들이 많은데 도틀굴과 목시물굴은 4·3 당시 주민들의 피난처이기도 했으나, 물을 길어 갔던 한 주민이 수색대에 발각되면서 당시 많은 주민들이 현장에서 희생됐다.생태계의 보고이자 제주의 아픈 역사를 간직한 동백동산은 힐링의 장소로, 생태체험관광의 명소로 새롭게 자리매김하고 있다.▲람사르 습지란?…체계적인 습지 보전을 위한 국제 조약람사르 협약(Ramsar Convention)은 습지의 보호와 지속 가능한 이용에 관한 국제 조약이다.1971년 2월 2일, 이란의 람사르에서 사라져가는 습지와 습지에서 살아가고 있는 생물을을 지키기 위해 18개국이 모여 체결했으며, 1975년 12월 25일부터 발효되었다.대한민국은 101번째로 람사르 협약에 가입했으며, 2008년에는 경남 창원에서 람사르 협약의 당사국 총회인 제10차 람사르 총회가 열리기도 했다.이러한 람사르 협약을 맺은 목적은 생태·사회·경제·문화적으로 커다란 가치를 지니고 있는 습지를 보전하고 현명한 이용을 유도함으로써 자연 생태계로서의 습지를 인류와 환경을 위해 체계적으로 보전하고자 하기 위해서다.현재 국내에는 대암산 용늪, 창녕 우포늪, 신안 장도 산지습지, 순천만·보성 갯벌 등이 람사르 습지로 지정돼 있으며 제주에는 동백동산 습지를 비롯해, 물영아리 오름 습지, 물장오리오름 습지, 한라산 1100고지 습지, 숨은물뱅듸 등이 있다.람사르 습지로 지정된 동백동 산습지는 순채, 어리연꽃, 송이고랭이, 통발 등 멸종위기종 습지식물이 서식하고 있다.  ",
		"description": "동백동산 내에 화산 활동으로 생긴 용암동굴들이 많은데 도틀굴과 목시물굴은 4·3 당시 주민들의 피난처이기도 했으나, 물을 길어 갔던 한 주민이 수색대에 발각되면서 당시 많은 주민들이 현장에서... ",
		"source": "목시물굴"
	},
	{
		"title": "제주도 무료 여행지, 선흘리동백동산 곶자왈과 습지가... ",
		"postdate": "20150515",
		"link": "https://blog.naver.com/joolp00?Redirect=Log&logNo=220359933154",
		"contents": "",
		"description": "거문오름 용암동굴계로 형성된 여러 굴, 벵의굴, 목시물글, 도틀굴등에 숨어지내던 양민들의 학살이 이루어졌던 아픔의 역사를 간직한 곳 그리고 살아남은 자들은 성을 쌓아 그곳에서만 생활을 하도록 했던... ",
		"source": "목시물굴"
	},
	{
		"title": "2006년 4월 8일, 조천 선흘곶 숲의 풍경 하나",
		"postdate": "20060410",
		"link": "https://blog.naver.com/lee56oh?Redirect=Log&logNo=40023447344",
		"contents": "",
		"description": "나무들이었다 숲이었고 목숨을 부지하기 위해 깃든 사람들이었다 58년 전 어느날 북제주군 조천읍 선흘리 사람들은 다만, 죽지 않기 위헤 이 숲 목시물굴로 숨어 들었다 군경 토벌대에 의해 무참히 죽어갔다... ",
		"source": "목시물굴"
	},
	{
		"title": "제주의 시린 봄(제주의 4,3사건)",
		"postdate": "20180323",
		"link": "https://blog.naver.com/dosung0502?Redirect=Log&logNo=221230908932",
		"contents": "",
		"description": "학살을 피해 굴로 숨어든 이들은 군경토벌대가 굴 입구에 불을 피워도 나가지 않고 버티다 질식해 사망했다. 유골 11구 중에는 여성 3명과 어린이 1명도 포함돼 있었다. # 동백꽃, 비장하게 지다 제주를 상징하는... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4·3 70주년 유적지 '다크 투어'",
		"postdate": "20180402",
		"link": "https://blog.naver.com/openchampion?Redirect=Log&logNo=221241962924",
		"contents": "",
		"description": "다랑쉬오름 아래 다랑쉬마을과 다랑쉬굴, 선흘곶자왈 안의 목시물굴에 어린 사연도 다르지 않다. 모두가 용서한다 사려니숲길. 이 평화로운 숲에도 4.3의 흔적이 숨어있다. 손민호 기자 사려니숲길은... ",
		"source": "목시물굴"
	},
	{
		"title": "함께가는 길 선흘리 동백동산",
		"postdate": "20140708",
		"link": "https://blog.daum.net/airport99/1728",
		"contents": "",
		"description": "이튿날에는 목시물굴도 토벌대에 발각돼 피신해 있던 주민 40 여명이 총살당한 곳이기도 하 다 . 반못굴 입구 반못굴 내부 반못굴 입구에 서있는 붉가시나무 붉가시나무 함께가는 선흘마을 가름길... ",
		"source": "목시물굴"
	},
	{
		"title": "제주역사 나들이 5차 북촌 탐방코스",
		"postdate": "20180801",
		"link": "https://blog.naver.com/kswinner?Redirect=Log&logNo=221330685098",
		"contents": "#제주여행 #제주도여행#4.3#너븐숭이#북촌#순이삼촌#일본군진지#몬주기알#다려도 5차 탐방코스는 북촌 일대이다.너븐숭이 4.3 기념관에서 출발하여 서우봉 몬주기알/일제동굴진지ㅡ북촌환해장성ㅡ가릿당/등명대ㅡ북촌포구ㅡ사원이물ㅡ꿩동산ㅡ북촌선사주거유적지ㅡ포제단 ㅡ마당궤ㅡ당팟ㅡ북촌초ㅡ순이삼촌문학비ㅡ애기무덤 을 거쳐 4.3기념관으로 돌아오는 코스이다. 북촌 4.3길 코스에서 낸시빌레는 동선상  동떨어져 있어 생략.■북촌리북촌리는 본동과 해동, 억수동 등 3개의 자연마을로 이루어져 있다. 서쪽으로는 서우봉을 경계로 함덕리와 면하고 있으며 북촌 앞바다에는 제주비경 31선에 선정된 다려도가 아름답게 누워 있다.■너븐숭이 4.3 기념관 너븐숭이 4.3기념관 전경4.3당시 북촌에서 300명이 넘는 무고한 주민들이 한 날에 어처구니 없게 토벌대에 희생당한 비극의 현장에 세워진 기념관이다. 4.3 에 대한 정명이 아직도 이루어지지 않는 현실이지만 그 어떤 이름으로도 고귀한 생명의 가치를 넘어설 수는 없다. 북촌에서의 학살사건은 토벌과정에서 일어난 최대의 비극이다. 이데올로기가 대립되던 시대적 상황이 왜 하필 우리 제주에 이토록 깊은 상처를 주었는지. 돌아가신 분들의 넋을 추모하면서 잠시 무거운 마음으로 길을 떠난다. 북촌 4.3길 안내도북촌리에서는 2016년말에 북촌리 일대에 4.3길 코스를 조성하였다. 4.3유적을 둘러보는 코스로 구성되어 있어 4.3을 되새기며 걸을 수 있다. 동광리와 의귀리에 이어 세번째로 조성된 4.3길이다. 4.3기념관에서 서우봉으로 가는 길    해동마을의 옛 초가집■서우봉 일대  몬주기알서우봉 하단 바닷가에 면한 절벽을 몬주기알이라 한다. 이 절벽에 있는 자연 동굴에는 4.3당시 북촌,함덕 주민이 피신해 있기도 했다. 서우봉과 몬주기알 일대토벌이 최고조에 이르렀을때 선흘리 목시물굴에서 살아남은 여성과 아이들은 함덕 2연대 3대대 본부로 끌려와 수용됐다. 이들 중 일부인 여성 26명이 1948년 12월 26일 이 곳 몬주기알에서 토벌대에 의해 비참하게 생을 마감했다. 서우봉 중턱에서 바라 본 북촌리■일제 동굴진지 서우봉 중턱 일제 동굴진지 이정표이 곳에서 좌측으로가면 산 중턱의 진지들이 있고 우측으로 가면 해안 동굴 진지들이 있다제주 서우봉 일제 동굴진지는 오름 사면의 해안 절벽을 따라 23기가 있으며, 이 중 19기의 진지가 확인 가능한데, 사람이 접근하기 어려운 곳에 있어 보존 상태가 양호한 편이다. 지휘부가 있던 동굴입구해안에 직접 면한 동굴진지도 있고, 산 중턱에 있는 진지들도 있다.일제 말기 일제는 미국의 일본 본토 진출을 막기 위한 '결7호 작전'을 준비하고 제주 곳곳에 이러한 진지를 구축하였다. 만일 원자폭탄에 의한 일본의 항복이 아니었다면, 우리 제주는 오키나와처럼 수십만이 전쟁통에 희생되는 비극이 생겨났을지도 모른다. 일제 강점기때의 참혹한 수탈과 제주도내 곳곳에 이러한 진지를 구축하기 위한 강제동원에 고통 받았던 우리 제주인의 아픔의 역사를 잊으면 안될 것이다.흔히 역사는 반복된다고 한다. 그러나 다시는 이러한 고통의 역사를 반복해서는 안된다. 또다른 갈등 상황이 빚어지고 있는 지금 우리가 해야할 일이 무엇인지 깊이 반성하고 깨달아야 할 때이다. 해동마을 소공원(쉼터)로 가는 길의 오래된 돌담해동마을 소공원■검섯개물(검섯개물은 북촌서길 북촌리 해동이란 표석이 세워진 검섯개에 있는 산물이다. 서모오름 동쪽 동네인 ‘해동(옛 이름 해뎅이)’의 식수였다. 어로시설인 검섯개는 해수면 아래 바다 바닥이 용암으로 덮여 있어 검게 보이는 서쪽에 있는 포구란 의미이다. 이 산물도 두 개의 원형 시멘트 식수통을 갖고 있으며 여자 전용으로 사용했다.)-출처 제주의 소리.고병련 검섯개물 전경조천등지의 산물과 달리 북촌의 산물터에는 두개의 원형 우물이 배치되어 있는데 여자전용의 경우이다. 원형벽이 높게 쳐진 곳은 아마도 밀물때에도 바닷물이 들어가지 않도록하는 의도인것 같다. 조형적인 면에서 꽤 조화가 있으면서 미려하다.썰물때라서 그런지 수량이 빈약하다. 주변 환경의 변화가 수량에 영향을 미친듯 하여 아쉽다.■북촌 환해장성 북촌 환해장성북촌의 환해장성은 약 250미터 정도 남아 있으나 많이 훼손되어 원형으로 보기엔 빈약하다. 그러나 아직도 장성의 흔적이 남아 있는 것이 오히려 고맙다.  제주도 기념물 49-5호로 지정되어있다.인터넷신문 '제주의 소리'에 의하면 온평, 한동, 행원, 동복, 북촌, 애월, 삼양, 별도, 곤을동, 신산 등 10곳의 환해장성은 제주도 기념물로 지정돼 보호받고 있지만, 태흥 등 기타 지역의 환해장성은 제도적 보호장치 없이 방치되고 있다고 한다. 지금이라도 기념물로 지정되어 있지 않다는 이유로 방치되어 훼손되고 사라져가고 있는 환해장성을 관리하고 보존하는 대책을 세워야한다.  가릿당 가는 길의 무인카페가릿당 가는 길 중간에 35도가 넘는 여름더위에 지친 나들이객에게 시원한1,000원짜리 음료를 제공한 오아시스 같은 곳. 장사를 떠나서 주인장의 센스와 배려가 고맙다. 북촌별장의 시비북촌별장이 건물규모나 안내판으로 봐서 숙박시설인지는 잘 모르겠으나 입구에 세워져 있는 시비의 싯귀가 마음에 와 닿는다.                         그 꽃                                             - 고 은                  내려갈 때 보았네                   올라갈 때 보지 못한                  그 꽃한창 미투(me too)로 문제가 되어 구설수에 오른 노시인의 작품이지만 작가의 도덕성 여부를 떠나서 그 내용만을 음미해 본다. 어느덧 인생의 시간이 내리막을 타고 있는 나이가 되었음을 느끼면서 그동안 못봤던 아니 인지하지 못했던 꽃들을 많이 봐야겠다는 생각이 절로 든다. 제주의 역사 나들이도 그동안 못 봤던 꽃중의 하나를 보는 여정임을 확신하면서. 한국생일문화연구원 생일바로찾기 운동본부 건물구체적으로 어떤 일을 하는지 들어가서 물어보고 싶은 강한 호기심이 생기는 곳이다.마침 일요일이라 들어가진 못했지만 급한 생리적 문제를 해결할 수 있어 고마왔다. 파란 하늘과 바다를 배경으로 흰색페인트를 칠한 건물이 소박하면서도 잘 어울린다.(본관은 못 찍고 화장실만 한컷) 수돗가와 다려도, 북촌바다,삼다수위 건물 마당 한켠 바다쪽에 있는 수돗가가 눈에 띈다. 요즘은 저런 수돗가를 보기가 힘든데 우리 학창시절만 해도 저런 수돗가에 줄서서 입대고 바로 마시고 씻고 했었다. 그냥 '삼다수'였다. (수도꼭지엔 수많은 잇빨 자국이 있었다)학급 당번이 찌그러진 주전자에 물을 한가득 받아오고, 마대걸레도 빨고했던 그 수돗가이다.요즘은 수돗물 대신 생수를 사서 마시지만 당시엔 물을 사서 마신다는건 생각지도 못했다. 삶이 물질적으로 풍요해진건 맞지만 더 행복해진 건지는 글쎄다.  담벼락 벽화동네마나 유행처럼 번지는 벽화그리기 바람이 개인적으로 썩 유쾌하진 않지만 이곳의 페인트벽화는 낙서처럼 보이지 않고 제법 풍광과 어울린다. 다만 그려진 물고기떼가 민물에사는 잉어떼처럼 느껴지는건 나만의 오해인가. 방어떼를 그렸을거라고 애써 우겨본다. 바닷가 오래된 작은집모진 해풍에도 수많은 세월을 견뎠을 작은 집이 눈에 띈다. 처음엔 초가를 이고 있었을 이집에서 제주의 삶과 정경이 오롯이 느껴진다.■다려도 다려도섬이 수달(또는 물개)을 닮아 달여도 또는 달서도(獺嶼島 수달 獺, 섬 嶼)라고 부르는 3-4개의 작은섬과 여러 개의 여가 모여 이루어진 약 7천 500평 정도의 군도이다. 다려도 내에서 다량의 토기 파편이 발굴되었으나 팔각정 건립으로 이제는 그 흔적을 찾을 수 없다고 한다. 탐라 초기( 기원후 500년 까지)에 아마도 어떤 기원을 목적으로 하는 장소로 신앙등 어떤 의식행위가 이뤄졌던 제사유적으로 추측한다.일본의 후쿠오카현을 비롯한 북구주 일대에서도 다려도와 같은 제사유적의 사례를 볼 수 있다고 한다. 다려도의 유적은 바다와 관련된 제사유적일 가능성이 높은데도 더 이상 연구가 진행되지 못하고 있다.  일부 유물이 발견된 것을 제외하고는 이를 뒷받침할 만한 조사와 연구가 이루어지기 이전에 팔각정이 들어서면서 유물 분포지를 크게 훼손해 버렸기 때문이라고 한다. 다려도 안내표지원앙의 집단 서식지로도 유명하며 아름다운 풍광과 함께 풍부한 어족자원이 있는 곳으로 북촌의 대표적 명소이며 북촌리 사람들의 어릴 적 추억이 깃든 장소이다. 제주의 숨은비경 31선에 선정되어 있다.■가릿당 가릿당 전경가릿당은 구짓머루당이라고도 한다.이 당의 신명은 '구지모를 노보름한집'이다. 기와집으로 조성된 제장안의 당신이며 웃손당(송당리 본향당) 금백주의 아홉째 아들이다. 자신을 홀대하는 마을 사람들에게 자신의 존재를 알리기 위해 마을에 풍지평파를 일으킨다. 원래 본향당의 당신들은 주로 목축을 관장하는데 바닷가 동네인 북촌에 자리 잡은 점이 특이하다. 기와집 제당 한켠에 계단식으로 조성된 제장의 당신은 구지모를 용녀부인이다. 이 당신이 북촌리 마을사람들의 생산, 물고, 호적, 피부병, 육아,해녀, 어선을 관장한다고 한다. 일렛당 신으로 음력 7일,17일, 27일이 제일이다.와흘리 본향당의 경우 당신이 금백주의 11번째 아들이고 그 부인인 서정승따님의 제단이 따로 모셔져 있는데 비슷한 이치인 것 같다.당신인 '구지모를 노보름한집' 이 자신을 위해서 섣달 그믐날과 정월 열나흘 날 제를 올리지만, 다른 신들도 정성껏 모시라는 당부를 한다. 바닷가 마을에서는 목축신이 별로 할게 없으니 바다를 관장하는 일반 신들에게 정성을 다하라고 말하는거라 여겨진다. 실지로 북촌리에서 본향당의 당굿은 앉은굿으로 쇠퇴하였지만 잠녀들의 생업의례인 영등굿이 매년 음력 2월13일 어촌계 주관으로 열린다. 잠녀(잠수)들과 어선의 해상안전, 해산물의 풍요, 공동체의 유대강화를 기원하는 행사이다. 이 영등굿은 북촌리 마을 축제로 행해지며 마을 외부의 인사들까지 찾아와 참여한다고 한다.■등명대(도대불) 등명대와 다려도해안선이 복잡하고 암초가 많은 제주 지역에서 전기가 보급되기 이전에 지역 주민들이 자발적으로  만들어 항구의 위치를 알려주는 역할을 하였던 민간 등대로 도대불 또는 등명대(燈明臺)라고 불렸다. 도대불의 어원에 대해서는 '돛대처럼 높이 켠 불'이라는 뜻의 '돛대불'에서 유래하였다는 설, '길을 밝히는(道臺) 불'에서 유래하였다는 설, 등대(燈臺)의 일본어 발음인 '도-다이'에서 유래하였다는 설, 등대는 표준어이고 '도대'는 제주도 방언이라는 설 등이 있다.일제강점기 이후 많이 만들어진 것으로 보아 일본어 '도-다이'에서 유래된 것이 맞는것 같다. 등명대 비북촌리 도대불 윗부분 오른쪽에는 도대불을 만들 때 세운 비가 있다. 이 비의 앞면에 ‘어즉 등명대 대정4년 십이월진’이라고 기록되어 있는 것으로 보아 1915년 12월에 제작되었고 ‘등명대’라 했음을 알 수 있다. 그러나 마을 사람들은 도대불이라고 불렀다.(출처-네이버 지식백과)도대불이 제주도 여러지역에 여러가지 형태로 만들어졌지만 해풍으로 인해 부식되고 또 개발로 인해 온전하게 남아 있는 곳은 많지 않다.원래 북촌리 도대불 꼭대기에는 등피를 걸 수 있는 목대가 있었으나 4·3사건 당시 소실되고 말았다. 그 후 유리 상자를 올려놓고 카바이드 등을 넣었다. 리사무소의 급사가 어부들에게 위임을 받아 점화를 담당하였다고 한다. 북촌포구 전경■북촌의 산물(용천수) 사원이 물□사원이 물북촌의 대표적인 산물이다이 산물은 중동 마을 입구에 있는 여성 전용의 물이다. 사원이물에는 두 개의 원형 시멘트 식수통이 놓여 있으며, 이렇게 설치한 이유는 밀물이 되어도 식수통에 바닷물인 짠물이 들어가지 못하도록 한 것이다. 그리고 식수통이 넘치면 그 물로 음식물을 씻거나 빨래를 한 후 허드렛물(잡용수)로 사용하는 지혜를 발휘하기 위해서다.산물은 제주4.3 이후 지역사회개발사업으로 일부 개조되었으며, 목욕을 금기하였다. 물통 안은 많은 사람들이 물허벅을 지고 이는데 편리하도록 물팡도 길게 만들어져 있는 것이 특징이다. 사원이 물은 우리 마을의 물이라고 말하는 것 같이 글자 ‘우’ 모양을 도안해 놓은 것처럼 산물 터를 꾸며 놓았다. 돌담에 시멘트로 치장하였지만 그래도 예전의 모습을 간직 한 채 보전하고 있다. 지금은 빨래 등 생활용수로 사용되고 있다. 마을 사람들은 “산지물과 가락쿳물과 사원이물은 고치 곤다(산지물과 가라쿳물과 사원이물은 같이 말한다)”고 할 정도로 자부심이 큰 달고 맑은 물이었다.(출처-제주의소리,고병련)□도와치물 도와치물필자가 찾았을 때는 수량이 너무 적어서 아쉬웠다.사원이물에서 바닷가 쪽인 북촌 중동 해안가를 보면 때에 따라서 식수로도 사용한 도와치물이 있다. 도와치는 마을에 중대사가 있을 때 사람들이 모이는 장소로 사용하는 집(일종의 공회당 혹은 마을회관)인 도갓집으로, 이 근처에서 나는 산물이란 데서 유래된 이름이다.(출처-제주의 소리,고병련) 백구들 도갓집 그림.1949년 2월 북촌공립학교가 폐교된 후 임시로 학생들을 수용했던곳.실지로 위의 그림자료가 남아 있는 것으로 볼때 도갓집(도와칩)이 있었던 것을 알 수 있다.(그림에 가릿당과 등명대도 보인다)□고망물 고망물사원이물 동쪽 곁에 고냥(구멍의 제주어로 고망도 같은 뜻)에서 나오는 산물을 고망물이라고 한다. 이 산물에 물줄기가 올라와 그 물로 눈을 씻으면 눈병이 낫는다고 알려진 물이다. 아마도 이 물은 바닷물과 섞여 용출하기 때문에 염분기가 많아서 눈병이 잘 나았던 것으로 짐작된다.(출처-제주의 소리,고병련)■꿩동산1949년 2월4일 2연대 11중대 병력 20명이 트럭을 타고 함덕 대대본부로 향하던 중 이 곳에서 무장대의 습격을 받고 15명이 전사, 2명 부상, 경찰 및 민간인 1명사망하고, 무장대 1명이 사망했던 장소이다. 꿩동산 꽃길최근에 이 꿩동산에 꽃길이 조성되어 있다. 4.3의 아픈 기억에서 평화와 상생의 염원을 담아 희생자를 추념하는 마음이 깃들어 있음을 느낀다.  꽃길 주변으로 바람개비가 아팠던 세월을 흘려보내는 듯 돌아간다.■낸시빌레냉이가 많이 난다고 해서 낸시빌레라고 이름 붙여진 곳이다.청년 24명이 국회의원 총선거 불참을 이유로 1948년 12월 16일 군에 의해 죽임을 당한 곳이라고 한다.당시 무장대에 협조 여부와 관계없이 자수하면 살려준다는 선무공작으로 마을 주변 사람들과 민보단원등 400여명이 함덕에 주둔한 2연대로 갔는데  이 중 5.10 선거에 불참한 청년들을 이 곳에서 처형한 것이다. 낸시빌레 이정표낸시빌레로가는 이정표를 따라가다 찾을 수 없어서 포기. 더운 날씨도 그렇거니와 좀 더 충실한 이정표에 대한 아쉬움이 남는다. ■북촌 선사주거 유적지 북촌 선사주거 유적지신석기 후기 유적인 북촌 바위그늘 유적지이다. 속칭 '고두기 엉덕'이다.'엉' 혹은 '엉덕'은 제주어로서 화산으로 형성된 거대한 바위의 밑부분이 떨어져 나가 마치 깊지 않은 동굴과 비슷한 형상을 이룬 지형을 말한다.1973년에 발견되었고, 1986년에 발굴 조사를 실시하였다고 한다. 이곳에서 발견된 조개껍질을 방사성 탄소연대 측정법으로 측정한 결과 약 3000년전 즉 기원전 1000년대로 나왔다.이곳에서 출토된 대표적인 유물은 삼각점렬문 토기, 이중구연 토기(겹아가리토기), 골각기, 불에 탄 산야초 열매등이 있다. 신석기 시대의 채집과 수렵생활의 흔적임을 잘 보여준다.■포제단 북촌 포제단 -출처 블로거 기팔처자정월 초하룻날 고사를 지내 마을의 안녕과 풍어,풍농을 기원하던 곳이다.■마당궤 마당궤-출처 블로거 제주 다크투어1946년 6월 북촌에서의 2명의 경찰관 피살 사건에 연루되었던 9명의 북촌 청년들이 숨어 있다가 발각되어 연행되었던 장소이다. 이들은 육지 형무소로 보내졌다고 안다.■정지퐁낭 기념비/당팟 안내판목사 선정비이 곳은 800년된 폭낭(팽나무)이 있어 정자역할을 했었는데 59년 사라호 태풍당시 쓰러져 다시 심고 기념비를 세웠다고 한다. 이 폭낭 옆에는 관리들의 선정비들이 있는데 4.3당시 총탄의 흔적을 담고 있다.  당팟 전경당팟은 1949년 1월 17일 북촌초등학교 학살사건 때 서쪽의 너븐숭이와 더불어 주민 100여명이 소중한 목숨을 잃은 곳이다. 당팟 인근에 세워진 탑-방사탑의 형태로 만들어졌다.■북촌초등학교 1949년당시 북촌공립국민학교1949년 1월 17일 북촌리 마을 사람들을 모이게한  장소이다. 이 곳에서 일어난  생과 사가 갈리는 끔찍한 비극을 잊어서는 안될 일이 다. 북촌초등학교는 1943년 6월 10월 조천 동공립학교로 개교하였다가 1945년 9월 1일 북촌 공립국민학교로 명칭을 바꾸었다. 북촌 공립국민학교는 1949년 2월 10일 4·3사건으로 폐교되었다가 1953년 4월 9일 북촌 국민학교로 승격 개교하였다.■순이삼촌 문학비 문학비 전경\"그 시간이면 이 집 저 집에서 그 청승맞은 곡성이 터지고 거기에 맞춰 개 짖는 소리가 밤하늘로 치솟아 오르곤 했다. 한날 한시에 이 집 저 집 제사가 시작되는 것이었다. 이날 우리 집 할아버지 제사는 고모의 울음소리부터 시작되곤 했다. 이어 큰어머니가 부엌일을 보다 말고 나와 울음을 터뜨리면 당숙모가 그 뒤를 따랐다. 아, 한날 한시에 이 집 저 집에서 터져 나오던 곡성소리, 음력 섣달 열여드렛날, 낮에는 이곳저곳에서 추렴 돼지가 먹구슬나무에 목매달려 죽는 소리에 온 마을이 시끌짝했고 5백 위도 넘는 귀신들이 밥 먹으러 강신하는 한밤중이면 슬픈 곡성이 터졌다.\"('순이삼촌' 중)북촌리와 4.3의 비극을 표현한 현기영님의 소설 '순이 삼촌의 일부이다. 뉘어져 있는 비석들마다 새겨져 있는 소설의 귀절소설 '순이 삼촌'은 '1978년에 발표된 현기영의 중편 소설로, 본격적인 4·3문학의 시발이자 대명사라고 할 수 있는 작품이다. 현기영은 ‘북촌리 학살 사건’을 취재하고 그것을 기본 틀로 삼아 소설을 창작하였다. 작품 속에서는 북촌이 아니라 서촌으로 나온다. ‘순이 삼촌’은 현기영의 첫 창작집 이름이기도 하다.''억울한 양민 학살의 형상화를 통해 오랫동안 잊혀지기를 강요당해왔던 제주 4·3의 비극적 역사를 사회적으로 인식시키는 데 결정적 역할을 한 작품이다. 금기의 현대사를 문제 삼은 「순이 삼촌」에서 작가는 작중 인물의 입을 빌어 제주도 민중들의 억울한 죽음에 대해 이제 당당히 증언해야 할 때임을 역설하였다. 본격적인 4·3문학의 물꼬를 튼 작품으로서 의의가 크다.'(출처-네이버 지식백과) 비석들이 세워져 있지 않고 뉘여 있는 것은 당시 총탄에 쓰러져 있는 주민들의 아픔을 형상화 한것이라 한다. 마음이 숙연해지고 가슴 한구석이 먹먹해져 옴을 느낀다. 해방된지 얼마 안되는 시기에 우리는 4.3이라는 비극을  또 6.25라는 동족상잔의 큰 아픔을 겪었다. 또한 이 시기에 발생된 아픈 기억이 아직까지도 완전히 치유되지 않은 이유에 대해서 모두가 깊이 생각해 볼 문제이다.오늘을 살아가는 우리한테 있어서 이념과 신념이라는 굴레가 평안하게 살아가는 사람들의 목숨보다 중요한 것인지 되묻지 않을 수 없다.■애기 돌무덤 이 곳은 굳이 설명하지 않아도 다아는 슬픈 장소이다. 곳곳에 애기들을 위한 장난감과 학용품들이 어린 넋들을 위로하고 있다.- 꽃봉오리 조차 채 생기지 않았던 나이에 억울하고 비참하게 삶을 마감했던 어린 영혼들을 감히 위로해 봅니다 -숙연한 심정으로 북촌리 마을 걷기의 여정을 마친다. ",
		"description": "서우봉과 몬주기알 일대 토벌이 최고조에 이르렀을때 선흘리 목시물굴에서 살아남은 여성과 아이들은 함덕 2연대 3대대 본부로 끌려와 수용됐다. 이들 중 일부인 여성 26명이 1948년 12월 26일 이 곳 몬주기알에서... ",
		"source": "목시물굴"
	},
	{
		"title": "[방송]거리의 만찬 ep21- 제주 4.3을 묻는 너에게 ‘死生’을... ",
		"postdate": "20190420",
		"link": "https://blog.naver.com/acec808?Redirect=Log&logNo=221518410474",
		"contents": "",
		"description": "'목시물굴'은 기존 우리가 알고 있는 동굴과는 차원이 달랐다. 작은 구멍을 통해 들어가 겨우 버틸 수 있을 정도의 공간에서 두 달 가까이 숨어 지내야 했던 그들에게 그 모든 시간은 고통이었을 것이다. 동굴... ",
		"source": "목시물굴"
	},
	{
		"title": "제주, 선흘곶자왈 용암동굴서 선사시대 유물 발견.",
		"postdate": "20121024",
		"link": "https://blog.naver.com/citrain64?Redirect=Log&logNo=100170010472",
		"contents": "",
		"description": "국립산림과학원이 진행하는 곶자왈 역사문화유적 조사를 맡은 정광중·강창화 박사팀은 최근 선흘곶자왈 목시물굴에서 신석기시대 후기(기원전 2천500∼1천500년)의 점렬문토기편 10여점과 탐라국 형성기... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 “세계 자연유산 거문오름 속으로 선흘 2리”",
		"postdate": "20140912",
		"link": "https://blog.naver.com/tcon5?Redirect=Log&logNo=220120229143",
		"contents": "",
		"description": "당시 제주도민들이 몸을 숨기기 위해 이용했던 동굴이다. 대섭이굴은 제주 선흘곶의 목시물굴과 도틀굴, 벤뱅듸굴과 함께 피신처로 이용되었다. 저희 블로그를 찾아주신 모든 분께진심으로 감사드립니다~^^*",
		"source": "목시물굴"
	},
	{
		"title": "&quot;제주4.3사건의 정신을 살려 평화의 길을&quot;",
		"postdate": "20100328",
		"link": "https://blog.naver.com/302ds?Redirect=Log&logNo=140104009491",
		"contents": "",
		"description": "기장 소속 목회자와 신도들은 이어 4.3 세미나를 가진 뒤 오는 30일까지 4.3사건의 현장인 목시물굴과 남원무장대 무덤,섯알오름학살터 등을 방문해 수난의 역사와 그리스도의 고난을 묵상하는 '제주 4.3... ",
		"source": "목시물굴"
	},
	{
		"title": "‘강정 사랑’ 제주 넘어 세계로 퍼지다",
		"postdate": "20120416",
		"link": "https://blog.naver.com/bookbaki?Redirect=Log&logNo=100156047199",
		"contents": "",
		"description": "조정 시인이 나서 '선흘 목시물굴에서 만난 처녀 조수림'을 위한 진혼 굿, 시 낭송, 사진 전시 등 다양한 문화행사가 이어졌다. 기금 마련을 위한 평화상단의 물품과 서적, 농산물을 판매도 진행됐다. 또한 4.3... ",
		"source": "목시물굴"
	},
	{
		"title": "제주, 아름답지만 슬픈 섬 제주.....",
		"postdate": "20180712",
		"link": "https://blog.naver.com/ocaoca?Redirect=Log&logNo=221317679559",
		"contents": "",
		"description": "장소이동 중 숲길이 이쁘다며 차를 세우고 사진을 찍었다.... 중간에 죽은 독사을 보고....여자 둘뿐이고...또 숲의 음습함에 오래 머물지 못하고 바로 나와야했다... 사진 정리 중 인터넷을 검색을 해보니.... ",
		"source": "목시물굴"
	},
	{
		"title": "끝나지 않은 역사 4.3, 오늘 우리는 어디에 서 있나",
		"postdate": "20130226",
		"link": "http://www.cmedia.or.kr/news/view.php?board=news&nid=76829",
		"contents": "",
		"description": "마을주민들이 숨어 있던 목시물굴을 찾았다. 딱 보기에도 작은 입구다. 이 작은 동굴에 2백여명이 넘는 선흘 주민들이 피해있었단다. 당시 토벌대가 굴 속에 수류탄을 던져 주민들에게 나올 것을 종용했고... ",
		"source": "목시물굴"
	},
	{
		"title": "낯선 이름을 중얼거리는 여행",
		"postdate": "20210805",
		"link": "https://brunch.co.kr/@flqj400/271",
		"contents": "",
		"description": "목시물굴을 가기로 했다. 동백 동산 습지센터 정류장에 내렸다. 목시물굴을 다시 검색했다. 지도와 네이버 지도가 가리키는 방향이 달랐다. 습지센터 직원에게 물어보니 차도를 따라 걷다 보면 표지판이... ",
		"source": "목시물굴"
	},
	{
		"title": "04화 제주 4.3 사건과 국제인도법",
		"postdate": "20200403",
		"link": "https://brunch.co.kr/@kredist/39",
		"contents": "",
		"description": "3 평화기념관, 평화공원, 목시물굴, 낙선동 성터, 북촌리와 북촌초등학교, 애기무덤 순으로... 목시물굴은 토벌대를 피해 마을 주민 2백여 명이 숨어 지냈던 동굴이었다. 해설사 선생님이 토벌대가 주민들... ",
		"source": "목시물굴"
	},
	{
		"title": "천연덕스럽게 쓰는 제주 여행기",
		"postdate": "20210713",
		"link": "https://brunch.co.kr/@flqj400/260",
		"contents": "",
		"description": "목시물굴로 갈 것이다. 목적지를 이제 말하다니. 어디서 출발했는지도 이야기하지 않았구나. 여행기도 실패에 가까운 것 같다. 뭐 어때. 나쁘지 않다. 지금이라도 말하면 괜찮을 거라 믿는다. 내 숙소는 송당리에... ",
		"source": "목시물굴"
	},
	{
		"title": "09화 나를 슬프게 하는 아름다움에 관하여",
		"postdate": "20200402",
		"link": "https://brunch.co.kr/@travelism7/23",
		"contents": "",
		"description": "그 가운데 도틀굴과 목시물굴은 결국 토벌대에게 발각되어 부녀자와 어린아이 할 것 없이 총살을 당한 비극의 현장이다. 제주에서 동백꽃은 4.3사건을 상징하는 꽃이다. 이맘때 가장 붉어야 할 동백꽃이, 광기... ",
		"source": "목시물굴"
	},
	{
		"title": "다크 투어: 슬픔의 지도를 따라 걷다",
		"postdate": "20210627",
		"link": "https://blog.daum.net/bgtkfem/3009",
		"contents": "",
		"description": "다크 투어: 슬픔의 지도를 따라 걷다 댓글 0 세상과 어울리기/서평 2021. 6. 27. 다크 투어 : 슬픔의 지도를 따라 걷다 / 김여정 지음 / 그린비 · 제 28 회 전태일문학상 수상작 김여정 전남 영암에서 태어나 영국에서... ",
		"source": "목시물굴"
	},
	{
		"title": "제주 4.3 유적지 #4.3길을걷다",
		"postdate": "20180307",
		"link": "https://blog.naver.com/jah0904?Redirect=Log&logNo=221222564428",
		"contents": "",
		"description": "◎ 제주시 동부권 (지도에 표기하려 했으나, 유적지가 네이버 지도에 안 나오는 곳이 많네요) 관덕정 → 화북 곤을동 → 4.3 평화공원 → 선흘 목시물굴 → 낙선동 성터 → 북촌 너븐숭이 기념관과... ",
		"source": "목시물굴"
	},
	{
		"title": "정군칠 外",
		"postdate": "20180909",
		"link": "https://blog.daum.net/bgtkfem/1827",
		"contents": "",
		"description": "틀어막힌 굴 안에서 주저앉지도 못한 채 벽 긁으며 죽어갔을 사람들 그들이 긁어내린 벽화 속 손톱눈이... 시작하는 목시물굴 습학 어둔 곳에 누워 있던 사람들이 총 맞은 등에 기름 뿌려 불태워진 주검들이 긴... ",
		"source": "목시물굴"
	},
	{
		"title": "슬픈 역사로 기록될 묘산봉관광지구",
		"postdate": "20060322",
		"link": "https://blog.naver.com/1437psj?Redirect=Log&logNo=60022840210",
		"contents": "",
		"description": "더구나 사업지내의 묘산봉굴과 사업지 부근의 목시물굴 등은 각각 탐라 시대와 신석기 시대의 유물이 발견된 지역이며 부근에 김녕리 유물산포지구가 있어서 이 지역 일대가 선사시대 거주지라는 것을... ",
		"source": "목시물굴"
	},
	{
		"title": "제민일보 곶자왈대탐사 &lt;4&gt; 숲 전체 감도는 푸른 생명 빛",
		"postdate": "20071204",
		"link": "https://blog.naver.com/hngcoke?Redirect=Log&logNo=20044485904",
		"contents": "",
		"description": "목시물굴, 도틀굴(반못굴)이 있다. 이 동굴들은 4·3당시 마을사람들의 피난처였다. 그러나 토벌대에 주민들이 발각돼 수십명이 학살되는 아픔을 간직하고 있다. 48년 11월25일과 26일 도틀굴과 목시물굴이 잇따라... ",
		"source": "목시물굴"
	},
	{
		"title": "시와 사진 4.3의 의미를 되새기다",
		"postdate": "20080404",
		"link": "https://blog.naver.com/etazan?Redirect=Log&logNo=80050334053",
		"contents": "",
		"description": "다랑쉬굴, 북촌리, 곤을동, 표선 한모살, 선흘리 목시물굴, 빌레못굴 등등. 이 위령굿은 인간 영혼뿐 아니라 상처받은 땅과 자연도 함께 치유하는 화해 상생의 의식이다. 강정효 회장은 “4·3유해발굴은... ",
		"source": "목시물굴"
	},
	{
		"title": "지난기록-제주, 불카분낭(불에 타버린 나무)을 찾아 2011.3.21",
		"postdate": "20140820",
		"link": "https://blog.daum.net/bgtkfem/617",
		"contents": "",
		"description": "지난기록-제주, 불카분낭(불에 타버린 나무)을 찾아 2011.3.21 댓글 0 길에서/길에서 2014. 8. 20. 동행했던 박정애시인이 뜬금없이 불탄낭이 보고 싶다하여 조천으로 급히 이동했다. 기억을 재생하여 더듬어 간 길은... ",
		"source": "목시물굴"
	}
]