[
	{
		"title": "#추자도 #묵리처녀당 #진안구봉산 #최영장군사당 #낙랑궁",
		"postdate": "20210618",
		"link": "https://blog.naver.com/confineheeok?Redirect=Log&logNo=222402373168",
		"contents": "기도3. 4일째~  #낙랑궁 신녀는 #완도선착장에서 배를타고 #추자도 들어가서 #최영장군님 모셔져있는 #사적지에 #예단하고 재물 #와인 #견과류 올리고 신도님들 #성공하게 지켜주십사 #욕심부려서 축원하고 시주하고  이동해서 #묵리처녀당 찾어뵙고 #한복입혀드리고 또다시 #기도정진하고  오늘은 제대로 싣려서 신도님들 #공수를 내려주시고 재수야~~~~ 문열어주세용~~^^ 금전문  ㅎ ㅎ #유튜브152만돌파 #경기도무형문화재제15호 #갈매도당굿전수자  #영검TV #상담예약 #전화상담 #방문상담 #예약필수   낙랑이 울고있쪄용~~^^  #성북구점집 #용산구유명한점집 #한남동점잘보는집 #강남점잘보는곳 #성동구쪽집게신점 #여의도유명한점집 #금호동용한점집 #연예인점집  우~~~왕  메고 들고 왔쪄용♡♡♡   ",
		"description": "이동해서 #묵리처녀당 찾어뵙고 #한복입혀드리고 또다시 #기도정진하고 오늘은 제대로 싣려서 신도님들 #공수를 내려주시고 재수야~~~~ 문열어주세용~~^^ 금전문 ㅎ ㅎ #유튜브152만돌파 #경기도무형문화재제15호... ",
		"source": "묵리처녀당"
	},
	{
		"title": "죽은 처녀의 원혼을 달래주는 추자도 묵리처녀당(할망당)!!",
		"postdate": "20120906",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120168079342",
		"contents": "",
		"description": "♣ 죽은 처녀의 원혼을 달래주는 추자도 묵리처녀당(할망당)!! 묵리고개에서 아름다운 하추자도 풍광을 담는데, 일몰이 시작되어 급히 차를 몰아 묵리포구 앞에 있는 묵리처녀당(할망당) 전망대에 올라 장관을... ",
		"source": "묵리처녀당"
	},
	{
		"title": "묵리 처녀당",
		"postdate": "20190324",
		"link": "https://blog.naver.com/kkt9200?Redirect=Log&logNo=221495989014",
		"contents": "화창한 봄날씨 입니다^^묵리로 마실 다녀왔습니다 ^^묵리고개에서 묵리포구를 바라보며    섬생이 뒤로 한라산이 보입니다^^   묵리 처녀당 (출처 : '추자도 해안일주길' )  - 해녀들의 물질은 칠성판을 등에 지고    지옥문을 오락가락하는 일이라고 할 정도로   위험하고 힘든 일이다.    임신하여 배가 부른 때에도 물질을 하였고,   산후조리도 할 새도 없이 다시 바다로   뛰어들어야 했다.    어린아이를 돌볼 시간이 없었던 해녀들이   물질을 할 때 '아기업개'라는 소녀들이   따라다니며 해녀들의 아기를 돌봤는데   마라도 할맘당과 추자도 처녀당은  '아기업개'와 얽힌 사연이 있는 곳이다. - 추자도 묵리 남쪽 해안가에는 '당목지'라는   동산에는 '처녀당'이라는 팻말이 있는데    다음과 같은 이야기가 전해진다. - 90여 년전 제주에서 물질하러 추자도로 온   해녀들 중에 어머니를 따라와서 아기를   돌봐주던 한 처녀가 묵리바다에 빠져죽었다.   마을사람의 꿈에 나타나 지금 당 자리에 앉아   꿈적도 하지 않아, 이를 불쌍히 여긴   마을사람들이 '처녀당'을 세워 모시게 되었다. - 묵리에서는 매년 음력 정월 초하룻날    이곳에서 걸궁을 치고 용왕제를 지네면서   굿음을 한다.    마을사람들은 이 당에서 바다에서의    안전을 빌고, 자녀들이 아프지 않게 해달라고   기원해 왔다.   처녀당에서      묵리 마을 풍경입니다 ~~   이제 정말로 봄이 왔습니다 ^^오늘도 행복한 하루되세요 ~~^^감사합니다: ) ",
		"description": "다녀왔습니다 ^^ 묵리고개에서 묵리포구를 바라보며 섬생이 뒤로 한라산이 보입니다^^ 묵리 처녀당... 처녀당에서 묵리 마을 풍경입니다 ~~ 이제 정말로 봄이 왔습니다 ^^ 오늘도 행복한 하루되세요 ~~^^ 감사합니다... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자대교-묵리고갯마루- 묵리- 처녀당-섬생이-수영여 일몰",
		"postdate": "20110922",
		"link": "https://blog.daum.net/kheenn/15854675",
		"contents": "",
		"description": "추자도 (4) 하추자도 올레길 / 추자대교-묵리고갯마루- 묵리- 처녀당-섬생이-수영여 일몰 댓글 4 제주도 여행 2011. 9. 22. 제주올레 , 추자도 하추자도로 가는 길, 다리를 건너기 전에 상추자도의 식수원으로 쓰는... ",
		"source": "묵리처녀당"
	},
	{
		"title": "[제주여행] 제57탄 추자도의 일몰과 일출 (묵리고개 처녀당)",
		"postdate": "20130110",
		"link": "https://blog.naver.com/kimcoco1?Redirect=Log&logNo=130156170941",
		"contents": "",
		"description": "추자도는 상추자도와 하추자도가 있는데 이곳은 하추자도에서 추자대교를 건너기전 묵리고개라는 곳에... 올라가는 길에는 전망대가 있고 처녀당이라는 곳이 있는데요. 과거 잠녀들이 물질을 오게 되면 아이를... ",
		"source": "묵리처녀당"
	},
	{
		"title": "십자가, 오지박전망대, 묵리처녀당, 첫 낚시, 돼지고기 파티)",
		"postdate": "20170524",
		"link": "https://blog.naver.com/k5e8h?Redirect=Log&logNo=221012803563",
		"contents": "",
		"description": "당목치동산의 정자 전망대를 보기위해 처녀당 입구에... 추자도 해안누리길 안내도 보이고.. 묵리 처녀당... 전망대 정자.. 묵리마을.. 섬생이를 배경으로 쎌카.. 돌아와 그동안 미루고있던 겨울폴라도 빨고.. 땀에... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 트레킹 2일차(하추자도 일주, 추자교, 묵리처녀당... ",
		"postdate": "20170516",
		"link": "https://blog.naver.com/kksshh0602?Redirect=Log&logNo=221006968925",
		"contents": "",
		"description": "묵리처녀당을 찾아가는 길에 갯무꽃과 잘 어울리는 무인도 섬생이를 만난다. 처녀당 올라가는 길에... 처녀당 주변의 전망대에서 바라본 바다와 묵리마을은 한 폭의 그림이다. 무인도인 수영여에서는 낚시꾼들이... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 낙조전망대. 순효각. 처사각. 산신당. 처녀당",
		"postdate": "20160416",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220685030988",
		"contents": "",
		"description": "묵리에서 해안으로 이동을 하면 노을 언덕과 처녀당이 있다. 마침 묵리에 숙소를 정했고 상추자 권역을 돌아본 후 일몰 시간 즈음에 노을 언덕을 찾았다. 묵리 고개 주변이며 처녀당은 당목치 동산이라고 부르는... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 가을여행 #1 : 오지박전망대 &amp; 돈대산 &amp; 처녀당 ! 올레18... ",
		"postdate": "20181106",
		"link": "https://blog.naver.com/giii77?Redirect=Log&logNo=221392490681",
		"contents": "",
		"description": "▲ 돈대산 묵리고갯마루 사거리로 가는중에 바라본 섬생이와 청도 얼마쯤 걸어가자 묵리항과 처녀당 그리고 섬생이 그 뒤로 청도가 보이는 모습이다. 이제는 추자도 주변 섬들을 한눈에 알아볼 정도로 추자도에... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도여행 처녀당 일몰",
		"postdate": "20120908",
		"link": "https://blog.naver.com/chrkdfur76?Redirect=Log&logNo=166026138",
		"contents": "",
		"description": "*^^* 처녀당!! 아주 오랜 옛날에 제주에서 잠녀들이 물질을 왔을때 어린 애를 돌봐줄 처녀를 같이 데려왔는데 사고로 죽게 되었다고 한다. 그래서 묵리 마을에서는 그 죽은 처녀의 원혼을 달래주기 위하여 당을... ",
		"source": "묵리처녀당"
	},
	{
		"title": "#제주도  #추자도  #묵리  #최영장군  #처녀당~~",
		"postdate": "20180429",
		"link": "https://blog.naver.com/confineheeok?Redirect=Log&logNo=221264187068",
		"contents": "#낙랑궁  010 9248  6749  #상담예약 #제주도   #추자도  #마라도  #최영장군   #묵리   #처녀당   #물질 (해녀)   #서울점집   #서울 유명한점집   #성북구  용한점집   #성수동 점잘보는집   #노원구 유명한신점    #수유리  점잘보는집   #왕십리  소문난점집    #잠실  유명한점집   #용산구  점잘보는집    #한남동  유명한신점   #기도무녀    ",
		"description": "#낙랑궁 *** **** **** #상담예약 #제주도 #추자도 #마라도 #최영장군 #묵리 #처녀당 #물질 (해녀) #서울점집 #서울 유명한점집 #성북구 용한점집 #성수동 점잘보는집 #노원구 유명한신점 #수유리 점잘보는집... ",
		"source": "묵리처녀당"
	},
	{
		"title": "(처녀당-묵리 체험어장-신양포구 장작지 해수욕장까지)",
		"postdate": "20090601",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120069401823",
		"contents": "",
		"description": "삶의 터인 묵리포구를 둘러보고 처녀당으로 향합니다. 묵리포구 고갯길을 올라서자. 바로 눈 앞에 처녀당이 들어옵니다. 묵리포구 고갯길을 지나 처녀당으로 들어서고 있습니다. 처녀당에 도착합니다.... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도여행 5편, (상추자도항, 묵리고개, 묵리포구)",
		"postdate": "20120903",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120167865938",
		"contents": "",
		"description": "드리겠습니다만, 묵리 처녀당은 죽은 처녀의 원혼을 달래주는 당제를 지내는 곳입니다. 처녀당 전망대에서 바라보는 갯바당잡이 체험어장인 작은 미기 묵리 체험어장과 그 너머에 검푸른 대왕산과 아름답게... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도(면) 묵리",
		"postdate": "20211005",
		"link": "https://blog.naver.com/pahhoon?Redirect=Log&logNo=222527020874",
		"contents": "사람들에게 #추자도 는 아련한 섬이다. 누군가에게는 낚시의 섬이지만, 누군가에게는 올레의 섬이고 누군가에게는 순례의 섬이다. 과거를 기억하는 이들에게는 추자는 비운의 섬인데, 유배의 섬이었으며 왕의 힘이 미치지 못해 왜구의 침탈에 속수무책이었다. 1963년에 제주에 속하고 나서야 본격적으로 현대를 맞았다. 하지만 추자도의 현대는 기대와 실망의 연속이기도 했다. 어업과 해산물 유통에 유리한 점도 있었지만, 제주의 도세가 약해 발전을 위한 정책적인 배려를 덜 받기도 했다. 제주-추자-육지를 오가는 여객선도 1980년대 말이 되어서야 매일 운항했다.  추자의 힘은  본토와 제주를 이어, 사람을 이어주고 바다를 이어주는 연결의 섬이라는 데 있다. 한류와 난류가 교차하는 것도 그렇다. 대마도에서 흘러온 따뜻한 조류와 중국연안수가 내려와 바다 온도를 낮춰준다. 때문에 멸치, 감성돔, 농어 등 난대성 어류와 명태, 대구 등 한대성 어류가 만난다. 귀물인 참조기와 참돔은 산란을 위해 추자를 찾는다. 바람과 파도가 미역, 톳 등 해조류를 단단하게 키워주기도 한다. 추자도의 어업이 추자도의 경제가 되는 이유이다. 새들에게도 추자도는 허브 공항의 역할을 한다. 남쪽에서는 도요새들이 날아와 더위를 피하고, 북쪽에서는 두루미와 수리가 날아와서 추위를 피해간다. 남도의 해안에서 잘 자라는 동백, 우묵사스레피, 돈나무 등이 추자도에도 자생하고 있다. 멸종위기에 있는 섬개개비, 팔색조 등의 동물과 눈향나무, 섬오갈피 등의 식물을 품고 있는 42개의 섬들로 이루어진 곳이다. 제주도에 부속한 섬들의 절반이 추자도에 있다. 추자군도라고 부르는 것이 맞을 것이다. 섬을 두고 이렇게 다양한 관계성을 가진 섬이 한반도에 또 있을까. 그런 섬의 한가운데 #묵리 는 있다.  사람이 가장 많이 사는 상추자도를 벗어나 추자교를 건너 하추자도에 오면 처음 만나는 마을이다. 추자면 6개리 중 바다에 연한 면적이 제일 적고, 돈대산을 바라보며 난 언덕을 오르는 마을안길 양옆으로 샐쭉하게 들어선 마을이다. 추자의 가장 높은 산이 아늑하게 감싸주는 마을, 그래서 삶의 모습들도 아늑해지는 마을이다. 묵리에 사는 것은 자랑이었다. 육지와 쉽게 닿지 않아 추자도에 농사가 절실할 때 묵리에는 500명 가까이 살았다. 물이 풍족하던 때는 벼농사를 지어 가장 풍족하던 마을이었다. 묵리에서 신양2리로 넘어가는 고개마루까지 비교적 넓은 공한지가 있어 농사를 짓던 모습이 그려진다. 하지만 추자도에도 농업보다 어업이, 어업중에서도 멸치보다 참조기잡이가 벌이가 되자 묵리는 예전의 명성이 쇠퇴하였다(참조기잡이가 추자도의  이름을 알린 것과는 반대인 것이다. 지금은 이마저 제주로 옮겨가기는 했다.) 고개에서 내려다보이는 묵리항은 어항이 작아 조기배가 들어오기 어려운 탓이었다. 빈집이 20여 호 생길 정도로 마을경제는 타격을 입었다. 지금은 산죽이 산기슭은 물론 농지주변에 자라고 야생초가 자라고 있는 경관이다. 현재는 105가구 158명의 사람들이 살고 있다. 묵리수퍼라는 가게 하나만이 마을 중심에 놓여있을 정도로 상업과는 거리가 먼 마을이다. 마을재생이 필요한 이유이다.   현재의 묵리 사람들은 농업보다는 10여 척의 어선에 기대어 사는 사람들이 있고, 20여 명 남은 해녀들이 뿔소라며 해조류 등을 생산한다. 마을 앞의 바다 면적이 적어 이웃 신양 2리 앞까지 가서 물질을 하기도 한다. 마을의 문화인 규모가 작은 묵리항에는 전문 낚시 배들이 기항한다. 섬생이, 수영여 등이 바다 낚시의 포인트라 육지의 내로라 하는 조사들이 이곳을 찾는다. 덕분에 낚시 민박집 6개가 마을경제의 한 축을 이룬다.  송창훈작가의 '숟가락나무' 마을의 재생을 위한 발걸음은 이미 시작하였다.  예술가들과 협업하여 몇 군데 예술마을의 색깔을 입힌 것도 그러한 노력의 하나이다. 묵리항을 바라보는 마을입구에서 새롭게 묵리의 상징이 된 것은 숟가락 나무라는 조형물이다. 송창훈작가와 주민들의 협업으로 만들어졌다. 밥을 퍼먹는 숟가락이 추자의 각 마을에서 모여져 나뭇잎이 되었다. 그늘이 되어주는 나무와 밥의 중요성이 추자도에서 살아가는 주민들의 진정성을 담아낸 것 같다. 박주우화가와의 협업을 통해서는 골목길을 따라 올라가며 12호의 집 벽에 ’추자 12가지 이야기‘를 그려냈다. 실크스크린으로 뽑아낸 묵리를 그려낸 풍경화가 정스럽다. 실제 묵리의 풍경을 재해석하여 골목길에 배치한 작가의 묵리사랑이 읽혀 진다. 주민들에게도 나그네에게도 조금이나마 여유를 선사한다. 윤보선 이장을 만났다. 제주에서 한때 제일 컸던 호텔에 근무했던 그다. 처음 만난 필자에게도 호텔리어 출신답게 큰 키에 상큼한 인사를 건넨다. 처음 인연된 이를 위해 추자의 식재를 정성스레 내놓는 민박집(#조은민박)도 소개해주기도 했다.  이장 임기 3년을 채우고 두 번째 임기도 2년을 지나고 있다. 그가 마을재생을 위해 어떤 노력을 하고 있을까 궁금하다.  묵리항을 바라보며, 마을재생에 대해 포부를 말하는 윤보선이장(2021.9.27) “추자면에 정부의 마을만들기 사업을 한 곳은 그동안 없었습니다. 그동안 육지뿐만 아니라, 제주도에서도 정부 사업의 혜택을 가장 못 받은 곳입니다. 저도 두 번째 이장을 하면서 이대로는 안되겠다 생각하고 도전하기로 했지요. 때마침 정부에서 그린뉴딜사업을 통해 낙후 섬에도 관심을 갖기 시작했으니까요. 하지만, 묵리가 벌써 두 번이나 뉴딜사업 공모에 떨어져 아쉬움이 큽니다. 올해 다시 도전해보려 합니다. 3수인 셈이지요”. 묵리의 진정한 고민은 마을만들기가 볼거리에 그쳐서는 안된다는 데 있다. 주민들의 일자리를 만들고 소득을 높여 마을경제를 살려야 한다는 것이다. 사업선정에 기대가 큰 이유이다.  95억 정도의 사업비를 받으면, 묵리항의 정비, 빈집 정비, 마을빨래방 등의 마을에 꼭 필요한 사업을 하고 싶다. 지금보다는 조금 규모가 큰 배가 기항하면 낚시하는 사람들이 방문하는 것도 더 많아질 것으로 기대한다. 또 우선 빈집 6채를 리모델링하여 예술가 등 외부전문가들이 살게 하고도 싶다. 마땅히 머물 숙소가 없어서 방문하기 어려운 사람들을 위한 것이다. 마을경제를 위해서는 수산물건조장과 해녀탈의장이 시급하고, 그리고 또 고령화되어 빨래하기도 어려운 주민들로서는 빨래방도 필요한 편의시설이다. 추자면 전체에 빨래방이 하나도 없는 것을 생각하면 다른 마을 사람들의 이용도 기대된다. 마을만들기 전문가인 라해문선생도 도움을 주고 있어 어느 때보다 사업선정을 기대하고 있다(이번 방문도 이 분의 도움이 있었다). 묵리가 마을만들기를 성공시키기 위해서 필요한 타이밍은 좋다. 첫째 추자도에 새로 취항할 배를 민간해운회사가 해수부의 연안여객선 현대화 펀드 지원을 받아 건조 중에 있다. 3,500톤 급 600억원 정도의 선급인데, 2022년에 진수예정이다. 추자도를 찾는 사람이 그만큼 많아진다는 이야기이다. 둘째는 마을의 한 교회에서 400평 정도 되는 땅을 기부하여서 마을펜션을 지으라고도 했다. 섬생이와 바다가 한 눈에 내려다보이는 곳이다. 지어지면 마을의 경관을 이끄는 건축물이 될 것으로 기대한다. 셋째는 도의 지원을 받아 현대식 경노당을 짓고 있는 중이다. 곧 준공될 예정인데, 주민들의 모임 장소로도 활용이 기대된다.   이런 것들이 묵리에 새로운 기회를 주는 것이다. 이 기회에 묵리에서 한 발 더 나갔으면 하는 과제가 있다. 물론 필자가 생각하는 묵리가 앞으로 했으면 하는 과제일 뿐이다. 주제넘은 조언일 수도 있다. 묵리 답사를 가서 좋은 인상을 받았기에 보내는 응원이라고 생각하고 들어주었으면 한다. 물론 묵리의 생각과 다른 바가 있으면 한 귀로 흘러들어도 된다. 비용이 적게 들고 빨리할 수 있는 일부터 했으면 하는 것을 나열해보고 싶다. 성공체험이 있어야 좀 어려운 과제도 도전해볼 수 있기 때문이다. 첫째는 마을의 색을 흰색으로 해서 경관의 통일감을 주는 일이다. 묵리에는 이미 여러 주택들이 흰색의 벽을 가졌다. 박주우 작가의 작품 12개도 대부분 흰 벽에 걸려 있다. 100여호 중 이미 1/3정도의 집이 벽면 일부라도 흰색을 가졌다. 돌담장을 가진 집도 흰 벽면을 가지면 돈대산과 바다로 이어지는 경관의 아름다움이 더할 것이다. 지붕의 색을 통일하는 것은 돈도 많이 들어 다음 단계에 생각하면 좋을 것 같다. 둘째는 경노당 앞에 있는 통일교 소유의 낡은 수산물건조장을 구입하는 일이다. 마침 소유주도 매도하려는  의사도 있다고 하니 기회를 잡았으면 좋겠다. 그것을 활용하여 마을의 복합문화공간으로 삼았으면 좋겠다. 공동작업도 교육도, 문화행사도 할 수 있는 공간으로 만드는 것이다. 그렇게 되면 묵리수퍼 2층의 마을사무소 및 어촌계-경노당-가칭 묵리복합문화공간으로 이어지는 마을의 공적 공간과 광장이 만들어지게 된다. 셋째는 마을의 경제사업을 구상하는 일이다. 아마도 가장 중요하다 할수도 있는데, 신중한 시도가 필요하다. 행여집이었다가 지금은 문자조형전시를 하고 있는 공간이 눈에 들어온다. 상추자와 하추자를 잇는 도로에 접해있고, 마을의 입구이기도 하다. 앞에 묵리항과 그 주차장이 자리하고 있어 공간의 여유도 느껴지는 곳이다. 주변에 식당이나 카페도 없는 것을 생각하면 활용도는 매우 높을 것이다. 넷째는 마을 곳곳을 침탈하는 산죽을 제어하는 일이다. 산죽은 조릿대라고도 하는데, 예전에 조리를 만들었다고 해서 붙여진 이름이다. 하지만 제주 본섬의 한라산에도 조릿대가 왕성히 번식하여 종다양성을 헤친다. 뿌리로 번식하는 조릿대는 땅속을 뿌리로 빽빽하게 채워 다른 식물의 씨가 떨어져도 발아할 틈을 주지 않기 때문이다. 묵리의 처녀당으로 오르는 길에도 다른 식물의 자리를 빼앗고 있고, 신양리로 오르는 고개마루에도 산죽이 우세종이 되고 있다. 잘못하면 묵리는 주택과 산죽만 남을 기세이다. 마을주민들과 협력하여 울력을 얻어내고 관의 지원도 받아 산죽을 제어하여야 묵리의 자연생태계를 유지할 수 있을 것이다.윤이장과 마을주민들의 소망처럼 뉴딜사업에 선정되어 묵리가 섬사람들의 삶과 문화의 가치를 알려주는 보물같은 마을이 되길 기대해본다.    ",
		"description": "묵리의 처녀당으로 오르는 길에도 다른 식물의 자리를 빼앗고 있고, 신양리로 오르는 고개마루에도 산죽이 우세종이 되고 있다. 잘못하면 묵리는 주택과 산죽만 남을 기세이다. 마을주민들과 협력하여 울력을... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추지도 백패킹",
		"postdate": "20210331",
		"link": "https://blog.naver.com/fly45v5?Redirect=Log&logNo=222293287258",
		"contents": "",
		"description": "하추자의 묵리 처녀당에 캠핑을 하고 그 다음날은 하추자의 용둠벙을 올라서고 나서 신양리 마을 지나... 묵리 마을 전경. 오랜만에 보네요. 해무에 휩싸인 신비의 섬생이처녀당에 하룻밤 캠핑을 하였습니다. 그... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 도보 여행기 9 ...(충혼묘지-추자교-묵리고개-묵리포구... ",
		"postdate": "20090530",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120069307803",
		"contents": "",
		"description": "묵리포구를 지나 처녀당으로 오르며 바라보는 묵리마을입니다. 묵리마을 위에 우뚝솟아 있는 산이 바로 돈대산입니다. 묵리마을로도 돈대산을 오를 수 있다고 합니다. 담에 추자도를 가게되면 묵리마을로... ",
		"source": "묵리처녀당"
	},
	{
		"title": "[마지막 천주교 성지순례] 추자도 편 - 황경한 묘&amp;추자 성당... ",
		"postdate": "20200406",
		"link": "https://blog.naver.com/nimp1223?Redirect=Log&logNo=221894232531",
		"contents": "",
		"description": "순효각- (묵리- 처녀당) – (신양리 – 황경한의 묘) - (예초리-눈물의 십자가) / 엄바위장승 섬에서 즐기는 산 기행 봉글레산 – 큰산 – (묵리- 고갯길) – 돈대산 – 신대산 추자도 팜플렛에 나오는 추자도... ",
		"source": "묵리처녀당"
	},
	{
		"title": "다마스 차박(추자도 8편)",
		"postdate": "20220120",
		"link": "https://blog.naver.com/boseongin?Redirect=Log&logNo=222627089874",
		"contents": "",
		"description": "묵리 마을.. 처녀당.. 제주에서 추자로 물질하러온 해녀들중 모친을 따라 아기를 돌봐주러온 처녀가 있었는데.. 하루는 그 처녀가 묵리 바다에 빠져 죽었는데.. 그날밤 꿈에 처녀가 나타나 지금의 당자리에 앉아... ",
		"source": "묵리처녀당"
	},
	{
		"title": "바람도 받아주는 ‘후풍도’  ‘금은보화’ 찾으러 하추자로... ",
		"postdate": "20190510",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221534005203",
		"contents": "바람도 받아주는 ‘후풍도’ ‘금은보화’ 찾으러 하추자로 가즈아~바람 불어 탐라국으로 갈 수 없다고요. 그래서 우리 후풍도가 섬 한가운데 있잖아요. 어서 오세요. 우리 섬에서 머물다 바람이 잔잔하면 떠나시오. 우리 섬은 당신을 편안하게 맞이할 것이고 맛있는 조찬, 오찬, 만찬, 야참까지 어디 그뿐이랴 잠자리, 먹을거리 걱정 마시고 올라오세요. 친절한 추자도민들이 생글생글 웃으면 바람도 자아질 겁니다. 망망대해 점점이 모여 있는 섬들 중에 후풍도는 상, 하추자를 지나는 돛단배 사공들이 쉼터가 되어주는 곳이며 제주도와 한반도 중간에 위치한 섬으로 상추자, 하추자, 추포도, 횡간도 4개 섬에는 사람이 살고 있고 나머지 38개 섬은 무인도로 낚시꾼이나 뱃사공들이 들락거리는 섬으로 이뤄졌다. 섬에 사람이 살기 시작한 것을 콕 찍으라면 어렵겠지만 선사시대 유물유적들이 보이기는 하지만 정확하게 확인하지 못하고 그래도 기록으로 남아 있다면 1271년(고려 원종 12)라 할 수 있겠다.   < 추자교 > 지명의 유래를 살펴보았는데요. 탐라국으로 가기 위하여 또는 고기를 잡기 위하여 연근에서 지나는 배가 바람을 만나면 잠시잠시 머물다 간다고 하여 붙여진 이름 ‘후풍도’였다. 그러면 추자도라는 지명은 전라남도 영암군에 소속될 무렵부터 추자도라 부르게 되었다는 설과 조선 태조 5년 섬에 추자나무(楸)가 무성하여 추자도로 부르게 된 설도 있다. 1896년 완도군으로 편입되었다가 1910년 일제에 제주도로 편입되었다고 해방 후 1946년 북제주군으로 그리고 2006년 7월 1일 제주시로 편입되었다. 상추자에는 대서리, 영흥리 하추자에는 묵리, 신양1,2리, 예초리라는 마을이 있으며 제주도를 연결하는 뱃길에는 상,하추자로 입출항을 하고 있어 시간에 맞춰 선택하면 좋을 것 같다. 5월 봄바람 살랑거는 아침 배낭하나 달랑 매고 후풍도에 도착했다. 섬에서 부는 상큼한 바람을 맞으며 하추자를 향하여 꼬닥꼬닥 걷는다. 바람도 머물다 가고, 최영장군도 머물다 가고, 고깃배, 어부들 물새들도 쉬어 가는 섬  ‘후풍도’에 ‘금은보화’가 많다고 하니, 나도 하나 건져야 하겠다. 어떤 금은보화가 가득한 땅인가?   < 묵리 소공원 전망대 > 섬 속에 섬 그리고 그 섬 속에 또 섬 1경 牛頭日出, 2경 다무래비 앞 또 작은 섬 直龜落照(직구낙조), 3경 황경한 묘가 있는 해변과 눈물의 십자가 사이 잘록하게 들어간 바닷가 神臺魚遊(신대어유), 4경 하추자 끝에 있는 영풍도에 水德落雁(수덕낙안), 5경 하추자 처녀당 언덕 석지머리 石頭菁山(석두청산), 6경 모진이 자갈돌 해수욕장 長作平沙(장작평사), 7경 추포도에 秋浦漁火(추포어화), 8경 횡간도에 橫干追帆(횡간추범), 9경 제주근해 관탈섬 孤島蒼波(곽개창파), 10경 우두일출에서 한참을 가야 하는 큰보름섬에 望島守鄕(망도수향)까지 10개의 금은보화가 있다고 소문이 자자하다.  갈매기 唱唱, 물새들 마중 나와 나를 반기는데 금은보화에 눈이 먼 나는 어느덧 상하추자를 연결하는 추자 연도교까지 도착하여 대체 이 다리는 길이가 얼마나 되나 확인한다. 212m 제법 긴 다리다. 뒤로는 영흥리, 앞으로는 묵리 다리건너 좌측으로 가면 예초리다. 큰산을 뒤에 두고 삼거리에서 머뭇거리며 방향설정을 하다 묵리로 발걸음을 돌린 것은 묵리에 제주도와 연관된 신당이 있기 때문이다.  10개의 금은보화 중 묵리로 넘어오기 전에 이미 추자교라는 보물을 하나 찾았고 두 번째 보물을 찾고 심은 마음에 발걸음이 빨라진다. 묵리는 이미 100년 전 즈음에 정, 조씨 성을 가진 사람들이 들어와 살기 시작한 땅이다. 묵리입구 소공원 전망대 앞에 섬생이섬, 수영여, 절명섬, 청도 등을 쳐다보는데 미세먼지로 인하여 내 마음을 괴롭힌다. 고들고들 동산을 내려오면서 정자가 있는 당목치 동산 처녀당이 있는 석두머리 언덕에 올랐다. 당이 있는 목 그 언덕을 ‘석두’라 명명한 추자도민들 기발한 아이디어다. 섬생이여가 뭔가? 蟾島(섬도) 두꺼비 모양이라고 해서 지어진 이름표다. 여와 섬도 확실하게 구분을 하고 메모하면 좋겠다. 여는 밀물과 썰물시 잠겼다 나타났다 하는 것을 말하고, 섬은 들물, 날물 관계없이 일부만이라도 나타나 있는 것을 의미한다.   < 묵리당 목치동산 > 처녀당은 제주해녀들이 과거에 물질하러 추자도에 갈 때 아기를 볼 ‘애기업개’를 데리고 갔다. 아기 보던 처녀가 실족사로 바다에 빠져 돌아갔는데 그 혼을 잘 모셔서 묵리 선주나 해녀들을 지켜주고 있는 ‘처녀당신’이다. 당목치 언덕에서 묵리마을을 살펴보고 걸어갈 길을 정리하고 내려갔다. 마을로 들어가는 입구 삼거리 버스정류장에서 마을 안으로 들어섰는데 우측에 우물이 보인다. 주저하지 않고 곁에 노인회관으로 들어가 어르신들께 물어본다. “이 우물 이름이 무어라고 하시는지 예.” 우물 이름은 엇고 큰물이라든지 저기 있는 우물이라고 한다“는 답변에 고개를 갸우뚱 하면서 재차 ”그래도 뭐라고 하며 부르는 이름이 있지 않은가 예.“ 꼭 같은 답변만 돌아 왔고 ”상, 하추자 다 해서 묵리가 우물이 가장 많아서(8곳) 오래전부터 사람들이 살기 좋았다.“ 라고 자랑한다. ”예, 감사합니다.“하고 다시 나는 묵리마을을 나와 언덕을 오르며 나무열매(보리밥나무)도 따먹고 신양리에 도착하였다.   < 묵리 처녀당 >  < 묵리 우물>  신양리는 1,2리로 나누어 있으며 신양은 추자도에서 아침햇살이 가장 먼저 드는 땅이라는 뜻이라고 한다. 추자초등학교 신양분교가 눈에 들어왔다. 아이들 웃음소리가 왁자지껄 해야 할 학교가 조용하다. 과거에 모습을 찾아서 어린이들 웃음소리가 들리는 학교가 되기를 기도하면서 아름다운학교 운동장을 서성거리다가 골목길로 나와 하추자 항으로 들어서니 너른 주차장에 자동차는 없고 미역을 널고 있는 아주머니만 부지런히 일손을 노리고 있다. 팔각정 곁에 신양리 유래비를 읽어보고 내 마음은 모진이 해수욕장이다. 모진이 바다 파도에 휩쓸려 자갈 굴러가는 소리만 자르륵 자르륵 귓전에 들린다.   < 추자초 신양분교>  < 신양리 미역 말리는 아주머니 >  < 모진이 해수욕장 > 바닷물에 씻기고 또 씻겨서 몽글몽글한 자갈돌이 바닷물이 밀려오면 쓸려서 올라 왔다가 물이 내려 갈 때 내려가는 그 소리는 오스트리아 필하모니 오케스트라가 이 소리를 낼 수 있을까. 설명하기 어려운 자갈 굴러가는 소리에 귀가 즐겁고 물새들 소리에 지쳐가는 몸에 엔도르핀이 발생한다. 자글락 자글락 내가 자갈을 밟고 지나가는 소리, 젊은이들이 정자에 텐트를 쳤다고 순찰도는 어른에게 혼나고 있는 소리까지도 마냥 아르답게만 들려온다. 내가 갈 언덕길을 보니 아, 정말 가파르구나! 그러나 보물을 쉽게 찾을 수 있는 것이 아니다. 이미 배낭 한쪽은 지금까지 찾은 금은보화로 가득하다. 1801년 타임머신을 타고 황사영, 정난주 마리아, 황경한 이야기를 머리로 떠올리면서 고개를 넘었다. 황경한 묘가 소공원으로 깔끔하게 정리되었고 안내판에 김수환 추기경님도 다녀갔다고 메모되었다. 묘소에서 참배하고 언덕길을 내려오는데 황경한 눈물이라고 표시된 우물에 발걸음 멈추고 들여다본다.   < 황경한의 묘 >  < 황경한 눈물 샘 > 신양리를 넘어 이미 나는 예초리 땅에 들어섰다. 예초리라는 이름에 대해서 설명한 자료가 없다. 과거에 '礖草'(여초)라는 근거가 있는데 한자 풀이로만 한다면 돌과 풀만 있는 지역으로 해석을 내릴 수 있겠다. 사람이 언제부터 살았는가.  함안 趙씨가 300년 전쯤 설촌하면서 후일 동복 吳씨가 합류했다고 전한다.   < 예초리 고갯 길 >   < 눈물의 십자가 언덕 > 정난주 마리아가 어린(20여 개월) 아기를 시커먼 현무암 바위 위에 놓고 떠나가야 하는 엄마의 가슴 아픈 심정 누가 다 헤아릴 수 있을까. 마리아가 눈물을 흘리고 떠났던, 황경한 아기가 있던 장소인 ‘눈물의 십자가 길’을 향하고 있다. 200여 계단을 오르고 내리며 험준한 바닷가에서 지친 몸을 달래며 과거를 잠깐 잊었는데 제주 대정현에서 서울할머니로 살다 돌아가신 마리아를 생각하면서 터덜터덜 계단을 올라 예초리 ‘당목쟁이 물생이 끝당’으로 들어가는데 아차하면 낭떠러지로 굴러서 바다에 고기밥이 될 지경이다. 조심조심 걸어서 200m 쯤 들어가니 바다가 확 트인 바위 아래 예초리 할망당신이 죄정한 곳에 이르렀다. 과거에 명성은 다 어디 갔는고? 지금은 단골들 발걸음이 끊겨서 제단만이 그 흔적을 알려주고 있다.   < 당목쟁이 물생이 끝당 > 사스레피 나무가 우거진 기정 길을 따라 걷는다. 아무 생각도 없이 걸을 수 있는 편안한 길이다. 해도 중천을 넘어 서산으로 기울기 시작한 오후 3시 30분. 예초리 마을 안에 도착했다.   < 예초리 포구 >  < 엄바위 장승 >  < 예초리 삼거리 정류장 > 정자 곁에 예초리 마을 안내판을 카메라에 담고 읽어보면서 앞에 펼쳐진 길을 보니 이미 소진되어 가는 체력이 바닥을 치는 기분이다. 억발장군이 있는 엄바위 앞에서 억발장군에 얽힌 한편의 드라마를 보고서 내리막을 천천히 걸었다. 삼거리가 버스정류장 1시간에 한 대씩 오는 버스를 탈까, 돈대산으로 갈까, 그냥 상추자로 갈까하며 갈등이 생겼다. 예전에 돈대산은 자세히 봤으니 그냥 처음계획대로 가자하고 내 마음을 달랜다. 아침에 지나갔던 추자교에 도착했는데 아침에 보이지 않던 길이 보인다. 돈대산으로 오를 수 있는 산길이 있다. 그리고 추자 10경도 잘 정리되었다. 추자교 아래서 세월을 낚는 낚시꾼들에게 말을 건넨다. “고기 많이 잡히나요?” “아뇨, ”오늘은 고기가 없네요.“ 아, 예 대답하고 다리를 건넜다. 오는 길에 보자고 하고 지나갔던 소공원으로 들어서서 일제에 항거한 추자도 해녀들 항일기념탑 앞에 섰다. 정중하게 고개 숙이고 묵념을 한 후 오석에 메모된 기록을 살펴보고서 상추자로 향하는데 이미 날은 저물었다.   < 해녀 항일 기념비 > 아침 10시부터 걷기 시작하여 숨겨 놓은 금은보화를 배낭에 가득 담으니 지친 줄도 모르고 내일에 상추자 길을 걷기 위하여 정해진 숙소로 향하면서 하추자도 올레 18-1코스 일부 구간을 마무리 하였다. 야호!!        ",
		"description": "하추자 처녀당 언덕 석지머리 石頭菁山(석두청산), 6경 모진이 자갈돌 해수욕장 長作平沙(장작평사)... &lt; 묵리 처녀당 &gt; &lt; 묵리 우물&gt; 신양리는 1,2리로 나누어 있으며 신양은 추자도에서 아침햇살이 가장 먼저... ",
		"source": "묵리처녀당"
	},
	{
		"title": "'섬속의 섬' 추자도 여행 함께하기 제 1탄&lt;제주시... ",
		"postdate": "20201113",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222143366379",
		"contents": "파아란 가을 하늘, 제주의 시작 추자도입니다.산과 바다의 아름다움을 함께 느낄 수 있는 아름다운 섬 추자도입니다.추자의 멋스러움을 여행코스로 즐길 수 있는데요,지금부터 그 여행코스에 함께 동행해보시기 바랍니다. 보물찾기! 시작~!추자도광장에서 CHUJADO, 신양항에서 “ㅊ” 을 찾아보세요. 두 번째! 알록달록 추자초등학교를 찾아보세요. 주위를 둘러보면 알록달록 무지개 학교도 우리를 반겨줍니다. 다음으로, 십자가!, 또 다음으로 엄바위장승까지 찾아보는 추자도의 6마을. 지금부터 함께 하세요. 추자에는 6개의 작은 마을들이 옹기종기 모여있습니다. 마을별 주요 명소와 스토리를 포함한 숨은자원을 발굴할 수 있습니다. 첫 번째 “추자관문” 대서리입니다. 면사무소에서 봉골레산, 다무래미, 후포해안으로 이어지는 코스는 대서리의 숨은 명소에요.봉골레산은 상추자 대서리 최북단에 위치한 해발 85.5m의 산으로 주민들과 추자를 찾는 관광객이 즐겨 찾으며, 날씨가 맑은 날에 정상에 오르면 남해안의 다도해해상국립공원의 섬들을 육안으로 직접 볼 수도 있어요.다무래미는 상추자의 끝에 있는 조그마한 섬이예요. 봉골레산에서 내려오면 썰물때는 건널 수 있는 ‘모세 기적의 섬’이죠.또한, 소나무와 갯바위가 어울려 아름다운 풍광을 지니고 있습니다.대서리의 마지막 코스, 후포해안입니다. 후포해안은 추자도의 아름다운 해변 중 하나로 여름에는 물놀이 하기 좋은 곳이예요. 서쪽으로 길을 따라 끝까지 가면 추자10경중 하나로 직구도록지는 햇빛인 ‘직구낙조’를 감상할 수 있답니다.역시나, 산과 바다의 아름다움이 함께하는 추자의 대서리 마을이예요. 다음은, “영원히 흥하라” 영흥리입니다. 면사무소에서 도보로 이용하게 되면 영흥리 벽화골목에서 추자처사각, 추자도등대로 이동할 수 있어요. 버스로 이동하게 되면 영흥리 사무소 정류장에서 이동이 가능합니다.추자도의 마을길은 골목골목 걷는 재미가 있는데, 특히 영흥리 벽화골목은 그 중에 꽃이에요. 옛 정취를 그대로 간직하고 있으며, 골목 구석구석에 타일벽화로 아름답게 꾸며서 느리게 천천히 걸으면서 힐링하기 아주 좋은 코스입니다.추자처사각은 추자도에 있는 지정 문화재 중 하나입니다. 영흥리 벽화거리를 거쳐 산을 향해 오르다보면 산 중턱에 위치하고 있어요. 이 곳에서 내려다보는 풍광은 아주 일품입니다. 처사 박인택을 추모하기 위해 후손들이 건립한 사당으로 박인택은 조선중기에 추자도로 유배로 와서 주민들의 병을 치료해주고, 불교교리도 가르쳤지요.다음으로 추자도 최고 전망인 추자도 등대에 오를 수 있는데요. 추자항을 포함하여 추자도가 한눈에 보이고 완도, 진도, 서남해안, 주변 섬들이 한 폭에 담겨요.  세 번째, “아늑하고 고요한” 묵리입니다. 묵리는 마을의 앞뒤가 산에 둘러 쌓여 있는 고요한 마을이예요. 상추자도에서 추자교를 건너 하추자도로 가면 만나게 되는 묵리고갯길, 묵리낱말고개, 처녀당으로 이어지는 길입니다. 버스로 이동하게 되면 묵리입구 정류장에서 내려서 이동하시면 되요. 묵리로 넘어가는 고갯길은 섬이 아니라 깊은 산 중에 들어와 있는 듯 아늑하고 아름다운 숲길을 뽐내고 있어요.묵리낱말고개는 마을미술 프로젝트로 설치한 공간인데요. 낡은 공간을 언어를 통해 변화시키고자 글자판을 만들어두고 여행에서 느낀 점을 언어로 표현하도록 소통의 공간으로 활용된답니다.묵리 마을의 처녀당은 아기 업개 전설이 내려오는 곳이예요. 해녀들의 아기를 봐주던 처녀가 바다에 빠져 죽어서 이를 불쌍히 여긴 마을 사람들이 처녀당을 세워 바다에서의 안전을 기원하지요. 네 번째, “매일 새로운 태양” 신양1리입니다. 상추자도에서 추자교를 건너 하추자도 신양항 춤추자 ‘ㅊ’ 조형물-모진이해수욕장-황경한의 묘로 이어지는 코스이며, 버스로는 신양1리 사무소(신양항) 정류장에서 이동할 수 있어요.춤추자 ‘ㅊ’ 보물찾기에서 찾으셨나요? 마을 미술 프로젝트로 설치한 작품 중 하나로 진취적이고 역동적인 추자인을 추자의 ‘ㅊ’, 최고의 ‘ㅊ’, 최영장군의 ‘ㅊ’으로 형상화 했어요. 생동감 있는 볼거리로 신양항 광장의 랜드마크입니다.모진이해수욕장은 추자도에서 유명한 몽돌이 깔린 해변으로 약100m 길이로 기다랗게 몽돌이 깔려있어요. 여름에는 물놀이 하기 좋고, 고요함과 확 트인 시야가 매력적이에요.황경한의 묘는 신유박해(천주교 박해사건)로 제주도로 유배온 정난주가 두 살배기 아들 황경한을 추자도 예초리 바닷가 바위 위에 두고 갔는데, 때마침 예초리 사람 오상선이 아기 우는 소리를 듣고 아이를 안고 집으로 와서 키웠다는 이야기가 전해지는 곳이예요. 사후에는 황경한의 묘를 성역화 작업을 통해 공원화했어요. 천주교의 111번째 성지로도 선정되었답니다. 다섯 번째, “장작지의 추억” 신양 2리입니다.  상추자도에서 추자교를 건너 하추자도 신양2리 한옥마을-장작평사-석두청산으로 이어지는 코스는 아름답습니다. 버스로는 신양2리 정류장에서 이동가능해요.신양2리는 한옥마을로 조그만 마을이지만 경로당, 한옥휴양타운 등의 건물이 아름다운 한옥으로 지어져 있어요.장작평사는 하추자도에서 해돋이를 보고 싶다면 찾는 곳이예요. 길이 300m의 긴 몽돌해변으로 추자10경 중 하나예요.석두청산은 옛 마을이름인 석두리를 석지머리라고 불러요. 석지머리가 하추자도와 이어져 있지만 멀리서 바라볼 때 섬처럼 보이는 아름다운 풍경을 석두청산이라고 합니다. 석두청산도 추자10경중 하나예요. 알록달록 건물도 하나 보이는데, 어떤 건물일까요? 한 번 맞춰보세요~ 마지막 마을은 “풀도 예의를 지키는” 예초리입니다.  상추자도에서 추자교를 건너 하추자도에 눈물의 십자가-예초기정길-엄바위장승으로 이어지는 코스는 일품입니다. 버스로는 모진이해수욕장입구 정류장에서 이동이 가능합니다.천주교의 111번째 성지로 지정된 황경한의 묘 맞은편에 설치된 십자가로 황경한의 어머니인 정난주가 두 살배기 아들을 놓고 눈물을 흘리며 떠나간 곳이라 하여 눈물의 십자가입니다.예초기정길은 추자도 해안절경을 보면서 걸을 수 있는 해안절벽길로 군데군데 숲터널이 만들어져 있어요. 시원한 바닷바람과 함께 절경을 볼 수 있는 길입니다.마지막으로 엄바위장승입니다. 과거에 예초리 엄방위 아래 억발장사라는 힘이 센 장사가 있었는데 포구 앞 횡간도를 뛰다가 발을 헛디뎌 바다에 빠져죽었어요. 마을에서는 엄바위와 억발장사가 마을을 지켜준다 하여 풍어와 안전을 기원하지요. 엄바위장승까지 신나는 마을여행입니다. 추자의 6개의 마을여행 생생하게 전달이 되었나요?추자면사무소에서는 주민이나 방문객을 대상으로 마을별 숨은자원 찾기 미션을 만들고, 미션달성 기념품까지 준비하고 있다고 합니다. 현재 코로나19 상황이라 비대면 이벤트를 통해 기념품 꾸러미를 가정으로 배달도 준비하고 있따고 하니, 추자를 쉽고 재미있고 다양하게 즐겨보시면 어떨까요?추자도의 재미있고 독특한 뮤직비디오도 곧 제작된다고 합니다. 우리 함께 추자의 매력에 함께 빠져보아요.  ",
		"description": "묵리 마을의 처녀당은 아기 업개 전설이 내려오는 곳이예요. 해녀들의 아기를 봐주던 처녀가 바다에 빠져 죽어서 이를 불쌍히 여긴 마을 사람들이 처녀당을 세워 바다에서의 안전을 기원하지요. 네 번째, “매일... ",
		"source": "묵리처녀당"
	},
	{
		"title": "바람이 허락해야 갈 수 있는 섬, 추자도 최고봉 돈대산",
		"postdate": "20211017",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222539371369",
		"contents": "바람이 허락해야 갈 수 있는 섬, 추자도 최고봉 돈대산예로부터 돌, 바람, 여자가 많아 삼다(三多)의 섬으로 불리는 제주도! 제주도에 딸린 부속 섬이 있다. 바로 추자도(楸子島)다. 추자도는 참굴비고장이자 낚시꾼들의 천국이요, 삶의 쉼표가 필요한 분들이 조용히 찾아, 휴식을 즐기고 돌아가는 아름다운 섬이다. 추자도는 바람이 허락해야 갈 수 있는 섬으로, 몇 년 전까지만 하더라도 쉽게 갈 수 있는 섬은 아니었다. 하지만, 지금은 대형 카페리가 취항하여 접근성이 좋아져서 쉽게 찾을 수 있는 섬이 되었다. 오늘은 추자도 여행의 백미이자 그림 같은 풍광을 자랑하는 추자도 최고봉 돈대산을 소개한다. 추자도 돈대산은 제주해협의 추자군도를 구성하는 추자군도에서 가장 높은 해발 164m 산으로, 정상에 서면 짙푸른 바다 위에 그림처럼 아름답게 떠있는 추자군도와 날 좋은 날에는 제주 본섬에 우뚝 솟아 있는 한라산까지 조망할 수 있다. 제주시는 2009년 7월 기존의 관광명소 외에 제주시 일대의 대표적인 장소 31곳을 선정해 발표한 제주시 숨은 비경 31 중 하나에 추자도 돈대산을 올리기도 할 정도로 정상에서 바라보는 풍광이 앗~~~소리 날 정도로 아름답다. 자, 그럼 섬, 바다, 사람이 동화되어 살아가는 아름다운 섬, 추자도 최고봉 돈대산을 올라보자.  하추자도 푸른 바다를 감상할 수 있는 추석산 등산을 마치고, 길 하나 건너 등성이가 이어지는 돈대산 등산로로 들어선다. 능선길을 오르며 바라본 돈대산은, 산체가 매우 큰 산임을 알 수 있다. 신록이 우거진 돈대산 정상이 아스라이 펼쳐지는 풍경이 역광에 가려 보이지 않는다. 추자도 최고봉 돈대산으로 오르는 등산로 풍경이 예전과는 많이 달라진 모습을 볼 수 있는데, 특히 소나무와 자연림이 무성하게 자라면서 시야가 가려 탁 트인 추자도 풍광을 기대할 수 없다. 예전만 해도 정상까지 이어지는 능선 길에선 태고의 신비를 간직한 추자군도의 여러 부속 섬들이 고스란히 눈에 안기는 모습이었는데, 이젠 그런 풍경을 나무에 가려 기대할 수 없다. 이것도 자연의 순리인 것, 앞으로 돈대산이 어떤 모습으로 변해갈지 궁금해진다. 호젓한 능선길은 경사가 완만해 누구나 쉽게 오를 수 있다. 제주올레길18-1코스가 통과하는 이 구간은 쉬엄쉬엄 오르는 게 정답이다. 나는 우스개 삼아 이렇게 말한다. 돈이 되는 산이 돈대산이라고... 그래서 일 년에 한 번은 추자도 돈대산을 올라야 한다고 말한다. 이번에 돈대산을 올라보니, 2019년에는 없던 정자가 하나 더 만들어져, 아름다운 추자도 풍광을 원 없이 감상할 수 있어서 좋았다. 소나무와 자연림이 울창하게 자라는 사이로 조성된 등산로를 따라 오르니, 이내 해발 164m 돈대산 정상에 도착한다. 조금 전 올랐던 하추자도 추석산을 비롯해 대왕산, 떠끗산(일명 덕인산), 하추자도 신양항 그리고 추자 10경 중 제4경에 이름을 올린 수덕낙안(水德落雁)이라 불리는 섬, 수덕도(사자섬)와 청도(푸랭이)가 눈에 들어오는 풍경이다. 바다 물빛이 아름다운 신양항과 그 앞에 있는 추자중학교와 추자도수협에서 운영하는 참굴비 공장도 눈에 들어온다. 시간이 있었으면 신양항과 방파제를 거닐고 싶었는데, 제주항으로 돌아가는 오후 4시 30분 배를 타야 하기 때문에 내년에 다시 올 것을 약속한다. 추자도 여행객들에게 최고의 선물을 선사하는 풍광이다. 하추자도 남쪽에 자리 접은 떠끗산(덕인산)과 수덕도(사자섬), 청도(푸랭이)가 손에 잡힐 듯이 아주 가깝게 다가오는 풍경이다. 추자도 여행을 올 때마다 돈대산은 오르게 되는데, 그 이유는 굳이 얘기하지 않아도 알 것이다. 추자도 최고봉 돈대산에서 바라보는 추자도 풍광은, 추자도 여행의 백미이자 최고의 선물이기 때문이다.  바다 위를 유유히 유영하듯 줄지어 늘어선 추자군도의 모습은, 신비감을 넘어 경외감을 일으킬 정도로 환상 그 자체이다. 날 좋은 날에는 제주 본섬에 우뚝 솟은 신령스러운 영산, 한라산이 눈에 들어온다고 한다. 고개를 서쪽으로 돌리니 이번 여행에서 가보지 못한 추자도 일물 포인트인, 묵리 마을의 처녀당이 한 폭의 그림처럼 아름답게 다가오는 모습이다. 돈대산 정상에서 그림처럼 펼쳐지는 추자군도를 배경으로, 기념사진을 찍는 등산객들이다. 오늘 보니까 참 많은 등산객들이 추자도 돈대산을 올라 아름다운 추자도 풍광에 감탄사를 연발 날린다.  아름답게 펼쳐지는 추자군도 풍광, 그 자체에 몰입해 감상해도 괜찮다. 가슴을 활짝 펴고 시원한 공기를 들이마시며 아름답게 펼쳐지는 풍광을 두 눈에 담는다. 세상 부러울 게 없다.  바다 물빛이 아름다운 신양항과 어선도 보인다.   돈대산 정상에서 조망되는 고요한 마을 묵리 풍경이다. 추자도에서 해가 가장 늦게 뜨는 묵리마을 너머로는 처녀의 원혼을 달래주는 처녀당과 마치 사람이 걸어가다 서 있는 모습처럼 보인다는 섬생이섬이 오롯이 눈에 들어온다. 추자도의 명산, 돈대산은 제주시 추자면 신양 1리에 위치한 해발 164m로, 제주해협의 추자군도를 형성하는 하추자도 북부에 우뚝 솟은 산으로, 산 정상에는 아담한 팔각정 정자가 세워져 있으며, 이 정자에서 바라보는 추자군도의 풍광은, 최대 압권이자 백미다. 날씨 좋은 날에는 멀리 한라산 정상까지 조망되어, 추자도를 찾은 관광객들과 사진작가들이 즐겨 찾는 산이기도 하다. 옛날부터 심한 가뭄이 들면 마을 주민들이 이곳 정상에서 기우제를 지냈다고 한다. 사방팔방 막힘없이 탁 트인 풍광 앞에 감탄사가 절로 나온다. 짙푸른 태평양 바다 한가운데 아름답게 떠있는 추자군도를 비롯해 저 멀리 파란 하늘과 뭉게구름 그리고 청산도까지 가시권 안에 들어오는 풍경이다.  해발 164m 돈대산 정상에 세워진 정상 표지석과 그 뒤로 보이는 하추자도 풍경을 담았다. 추자도 돈대산을 오를 때마다 느끼는 것은, 넓은 가슴으로 안아 주는 느낌이 좋다. 그러니 막혔던 가슴도 시원하게 터지고 여유까지 생겨, 돈대산을 사랑하지 않을 수가 없다. 앞으로 기회를 만들어 더 자주 돈대산을 오르련다.  돈대산 팔각정 정자 돈대정에서 충분한 휴식을 취하며, 짙푸른 바다에 아름답게 떠있는 추자군도와 정상의 모습을 담았다. 힘들게 오른만큼 아름답게 펼쳐지는 풍광을 감상하니 기분이 만땅이다. 추자 10경 중 제6경인 장작평사(신양포구 장작지의 자갈 해수욕장)와 석지머리, 돈대산 정상의 정자 팔각정 모습을 담고, 능선길을 따라 추자도 담수정수장으로 향한다.  능선길에서 바라본 하추자도 묵리마을이다. 짙은 보라색으로 꽃 핀 층꽃나무와 어울려, 마치 한 폭의 그림처럼 아름답게 펼쳐지는 풍광이다. 팔각정 정자에서 산불감시초소인 경방초소가 있는 곳까지 이어지는 능선길은 자연림이 무성하게 자라 탁 트인 추자도 풍광을 감상할 수 없다. 2009년 능선길을 걸으며 바라본 추자군도 풍광을 잊을 수가 없다. 그때는 능선길이 탁 트여 아름다운 풍광을 감상하기에 최고였다. 지금 동대산 능선길에는 억새와 자연림이 무성하게 자라 예전 그런 풍광을 기대할 수 없어 아쉬움이 많다.  능선길을 따라 이동하다 자연림 사이로 추자도 풍광을 감상할 수 있는 공간이 보이길래 안으로 들어서니, 추자도 동북쪽에 추자군도를 이루는 횡간도를 비롯해 추포도, 검등여, 예도, 염섬 등 점점이 떠있는 섬들이 아스라이 조망된다. 섬 여행의 매력은 무엇일까? 그것은 망망대해가 끝없이 펼쳐진 끝 지점에 아스라이 보이는 또 다른 섬을 볼 수 있기 때문이 아닐까? 고개를 서쪽으로 돌리니, 추자면사무소를 비롯해 최영장군 사당, 봉글레산이 있는 상추자도가 눈에 들어온다. 고개를 동쪽으로 돌리니, 조금 전 올랐던 추석산과 낚시꾼들이 천국인 갯바위가 아름다운 마을 예초리 마을이 손짓한다. 정말이지 추자도를 자세히 둘러보려면, 적어도 2박 3일 일정으로 여행을 해야겠다는 생각이 든다.  그림같이 아름다운 마을 하추자도 예초리 마을이다. 눈에 넣어도 아프지 않을 만큼 아름다운 풍광이 펼쳐지는 마을 전경이다. 정말이지 어디에 눈을 두어야 할지 모를 정도로, 짙푸른 태평양 바다와 아름답게 떠있는 추자군도가 가시권 안에 들어오는 풍경이다.  아찔한 상추자도 풍광을 조망할 수 있는 산불감시초소인 경방초소가 있는 곳에 도착했다. 추자도 주민들의 식수원인 추자도 담수정수장이 보이고, 그 너머로 상추자도 전경이 손을 뻗으면 잡힐 듯이 아주 가깝게 다가온다. 돈대산 산불감시초소인 경방초소에서 조망되는 상추자도 풍광은 나무랄 데 없다. 돈대산이 역시 명산임을 보여주는 풍광이다. 경방초소가 있는 돈대산에서 바라본 풍경이다. 섬생이섬 앞 바다에 있는 조용한 어촌마을 묵리마을이 한 폭의 그림처럼 다가오는 모습이다. 그림같이 펼쳐지는 추자도 풍광이 어찌나 아름다운지, 하추자도 풍광을 뒤로하고 돌아서자니 마음 한구석이 허전하다.  역광이라 아쉽긴 해도, 돈대산에서 바라보는 상추자도 풍광을 원 없이 담았다. 당일 일정으로 추자도 여행을 하다 보니, 시간에 제약이 많아 여러 곳을 둘러볼 수가 없다. 오후 4시 30분 상추자도항에서 제주항으로 들어가는 퀸스타 2호를 타야 하기에, 빠른 걸음으로 이동을 한다. 상추자도 추자등대 전망대와 나바론절벽, 봉글레산, 다무래미, 최영장군 사당 등 상추자도 가볼 곳은, 이번 추자도 여행에서 한곳도 가보지 못하고 돌아가게 되어, 무척 아쉽다. 내년에는 상추자도를 중심으로 여행할 것을 기약하며 발길을 돌린다. 추자도 주민들의 식수원으로 사용하는 추자도 담수정수장 풍경이다. 아름다운 섬사람들이 살아가는 하추자도 묵리마을을 담았다. 옹기종기 모여 오손도손 정을 나누며 살아가는 섬마을이 아주 정겹게 다가오는 풍경이다.  제주올레길 18-1코스를 따라 추자도 담수정수장으로 이동하며 바라본 풍경이다. 많이 달라진 돈대산 등산로 풍경이다. 예전만 해도 이 길은 상당히 넓은 길이었었는데, 지금은 자연림이 무성하게 자라 다른 길처럼 느껴진다. 소나무와 자연림 우거진 등산로를 따라 하산하다 보니, 4거리 갈림길과 만난다. 돈대산 정상으로 오르는 길과 추자도 담수정수장으로 내리는 길, 제주올레18-1코스(추자도 올레) 묵리 고갯마루, 그리고 묵리마을로 갈라지는 4거리이다. 여기서 방향을 틀어 추자도 담수정수장으로 발길을 옮긴다. 추자도 담수정수장으로 이어지는 등산로는, 천연잔디가 폭신폭신 깔려 걷는데, 촉감이 아주 좋다. 추자도 주민들의 식수원 추자도 담수정수장에 도착했다. 추자도 최고 풍광을 자랑하는 돈대산 정상에서 맑은 공기를 들이마시며, 산행을 즐기고 하산을 완료한다.  들쑥날쑥 이어지는 해안 도로를 따라 추자교로 이동하며 바라본 풍광이다. 짙푸른 바다에 아름답게 떠있는 추자군도가 한 폭의 그림이다. 추자도의 상징인 참굴비 조형물을 담고, 이제 추자교로 들어선다. 코로나 시국이 아니었으면, 지금 이시기에 추자도 참굴비축제가 열리는데, 전면 취소되어 아쉽다. 상추자와 하추자를 연결하는 추자교 전경이다. 이 다리가 생기면서 추자도 사람들은 상추자와 하추자를 자유롭게 다닐 수 있게 되었다. 추자교를 건너면서 바라보는 상추자도 등대전망대와 나바론절벽으로 유명한 큰산 풍광이 정말 아름답다. 배 시간에 쫓겨 할 수 없이 해안 도로를 따라 상추자도 이동하며, 하추자도 전경을 담았다. 어찌 바다 물빛이 이리 아름다운지 파란 물감을 풀어 놓은 듯 하다. 언제 와도 참 가슴을 시원하게 하는 추자도 풍경이다. 추자도 바다를 보는 순간 그동안 쌓인 스트레스가 눈 녹듯이 말끔히 사라진다.  오후 4시 30분에 상추자도항을 출발하는 퀸스타 2호를 놓칠까 봐 정말 정신없이 걸으며 담은 풍경이다. 상추자도항이 눈에 들어오지만, 저곳으로 가기 위해서는 상추자도항을 빙~~~ 둘러서 가야 하기에 한참을 더 걸어야 한다. 걷는데 힘은 들어도 풍경 하나 만큼은 정말 눈이 부실 지경이다. 정신없이 걷다 보니, 오후 4시 30분 제주항으로 들어가는 퀸스타 2호가 상추자도항에 입항하는 모습이 눈에 들어온다. 여행은 천천히 다녀야 하는데, 시간에 쫓기다 보니, 무척 아쉬운 여행이 되었다. 짧은 시간(약 5시간) 추자도에 머물면서 그동안 오르지 못했던 추석산과 추자도 최고봉인 돈대산을 오르게 되어 기분은 최고다. 섬, 바다, 사람이 동화되어 살아가는 아름다운 생명의 섬, 추자도! 내년에 다시 찾을 것을 기약하며... 돈대산정상제주특별자치도 제주시 추자면 예초리  ",
		"description": "고개를 서쪽으로 돌리니 이번 여행에서 가보지 못한 추자도 일물 포인트인, 묵리 마을의 처녀당이 한 폭의 그림처럼 아름답게 다가오는 모습이다. 돈대산 정상에서 그림처럼 펼쳐지는 추자군도를 배경으로... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도",
		"postdate": "20201119",
		"link": "https://blog.naver.com/chruaend28?Redirect=Log&logNo=222148844252",
		"contents": "제주항에서 추자도 고고 제주항은 처음인데건입동, 사라봉 앞에 있다  배 시간이 9시 30분이라9시 10분까지 가야한다 오빠야 렌트하고 온다고아슬아슬 하게 겨우 도착 😂 비양도 가는 배보다훨~~씬 크고자리도 지정석!   출발하는지도 모르게 스무스 하게 움직임 다행히 파도가 높지 않았다 겁먹고 미리 붙였던 배멀미스티커가 제기능을 한건지? ㅎㅎ 추자도 도착할 때쯤섬이 너무 많아.....어디가 추자도야 ㅠㅠ(어리둥절) 나만 헤맸나... 무사히 추자도 도착내리자마자 드는 생각은아, 여기 진짜 촌이네ㅋㅋㅋㅋㅋㅋㅋㅋ 제주로 돌아가는 시간은16:30미리 표 끊으려니 다른 곳이랑 중복되서 시스템이 작동안한다고2시 넘어서 오라고 하셨음 배가 많군요 쩌기 골목 사이에BBQ도 있음ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ한국 사람 치킨 없으면 안돼 🍗 날씨가 너무 좋았다더웠다... 구름 한 점 없는거 보소 ㅠㅠ상추자도 내려서 제일 먼저 간 곳지도 안켜도 됨조금 걷다보면 멀리서 보임ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 초등학교 뒤 쪽으로걸어가면 최영장군 사당이 있다  최영 장군은 고려 무신 시대 사람이라오빠야한테 알려줬는데 모름김희선이랑 이민호 나온 드라마 있자나!하면 아? 하고 생각날듯 말듯 하다 함ㅋㅋㅋㅋㅋㅋ 드라마 제목 '신의' 였음 최영 장군님께우리 건강 잘 챙기게 해주시고돈 많이 벌어 영앤리치 되게 해달라고 기도함 🙏 뚱냥이표정밬ㅋㅋㅋㅋㅋㅋㅋ (-ㅅ-) 올레길 18-1번 코스 시작점이기도 함주변에 섬이 어마어마하게 많다염섬, 예도, 수령섬, 추포도,검은가리 등등  인증샷 남기고  영상으로도 저장 v 멀리서 보이는 추자초무지개 색깔이라 눈에 띔 🌈 지나가다 본 절역시 경치 좋은 곳에는 절이 있다 목적지 없이그냥 길 따라 걸어가기 귀여운 글씨체초딩체? ㅎㅎ  뜬금없이 나온 미니 해변이렇게 작은 해수욕장 처음 봤다ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 이름은 후포해변사람도 없고뛰면 30초만에 끝나는 해수욕장  사람이 없어서 물 진짜 깨끗    지나가다 본 벽화마을 배추니..?  벽화마을 끝나는 곳에서 찍은 사진 눈으로 보면 예쁜데사진으로 안담기네  투자 처사각 박인택을 추모하는 사당  오빠야가 청주에서 사온 마카롱제주도까지 오는데 선물이라고마카롱 사왔노 ㅠㅠㅠㅠㅠ갬동 알록달록 하게도 사왔네 ㅠㅠㅠㅠ청주에서 유~명 하다고 함 ㅋㅋㅋㅋ당 떨어지니까 충천 ⚡️ 힘내서 올라가자나바론 절벽 가는 길  저~~~ 끝이 제주도다 안보여 ㅠㅠㅠ배타고 한시간 왔기때문 ㅎ 여기서도 섬이 보인다섬 아닌가?하추자도 인가?  해녀들물 색깔 진짜 👍🏻👍🏻 끝까지 와서 찍은 절벽소나무 때매 가려져서 잘 안보인다 언제 찍었대~?~? 잘 찍었노 절벽 찍는 중 😎 다른 섬들을아기자기하게 볼 수 있는게추자도의 가장 큰 매력인듯 속이 뻥 뚫리는듯끝없는 지평선  내려오는길..   편의점 앞 뭉무  혓바닥 날름 하는거 찍혔어ㅠㅠㅠ귀여워 ㅠㅠㅠㅠㅠ쪼꼬미 ㅠㅠㅠ 이제서야 찍는 추자도 포토존 옛날 갬성아저씨가 확성기 들고🔈 과자사세요~ 당근사세요~ 할 것 같지만 안함 ㅋㅋㅋㅋㅋㅋ 점심으로 먹은 굴비 정식 오빙어 젓갈이랑 전이 맛있었다오빠야는 미역국이 젤 맛있었다고 한다엄마가 해주는 것 같은 맛  중앙식당제주특별자치도 제주시 추자면 대서리 5-15 빵남이한테 보내준 황금잉어황금잉어 잡아와라~~~~ 낚시하는 아저씨추자도는 낚시하는 사람, 올레길 걷는 사람두 분류로 나뉘는듯우리아빠도 추자도 낚시하러 많이 가는곳 아이가캄서 알 정도면 ㅋㅋㅋㅋㅋ 갈매기라고 하기엔 크고학이라고 하기엔 좀 작고..현경이가 애기 학이라고 하라고ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 하추자도까지 시내버스 타고 가려했는데한시간에 한대씩 온다고 함그냥 걸어가자..걸어가도 40분임  걸어가는 길에 양식장 걸어가는 길에 해수욕장  걸어가는 길에 참굴비추자도에 갈비가 유명한갘ㅋㅋㅋㅋ점심때 굴비 먹길 잘했네  일제강점기에 어민 항쟁이 있었다고 함제주 식산은행에서 소금을 수입하여시중 가격 보다 비싸게 팔아 화난추자 어민들이 항의했다고 한다  상추자도랑 하추자도를연결시켜주는 추자대교 건너기  여긴 물이 다 깨끗해..  다리 건너 하추자도 도착하면반겨주는 잉어 ㅋㅋㅋㅋㅋㅋ 3가지 갈림길에서정면 통과로 고른 길올레길 코스였음..... 절경이구나  묵리 까지 와서 내려왔다묵리 만남의 장소로 보이는묵리 수퍼 ㅋㅋㅋㅋ올레길 여행자들의 쉼터  수퍼 앞에 지나가는데귀여운 뭉무가 고무신 뒤로햇빛 피해서 자고있다 😭😭뭉무 잠오나봐 ㅠㅠㅠㅠ 묵리 처녀당 보러 왔는데처녀당은 없고 섬생이만 보임 낚시꾼들   그래도 여긴 멋지다 사진 남겨주기 마지막 사진 양말 자꾸 내려가서끌어당기는 틈에 찍힌 사진인데자연스럽게 나왔노 ㅋㅋㅋㅋㅋ 돌이 크고 울퉁불퉁 했는데그 사이를 비집고 꽃을 피운 너 이름을 모르겠다절벽은 아닌것 같고대왕산인가?  정면에 보이는 섬생이이름 겁나 ㅋㅋㅋㅋ 얍삽하다  섬생이까지 헤엄쳐서 가면천만원가능?^^  역광 피해서 사진 얼굴 나온게 없다... ㅎ  좀 더 걸어서 여긴 신양리90년대 갬성  갈대밭에서 사진 찍고 싶었는데뱀 나올 것 같아서 빠르게 포기  길은 정말 예쁘다 버스 기다리는데 안오고지나가는 차에 손 흔들어서 탑승내 인생 첫 히치하이킹🙌🏻  완전 재미쎀ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ달려~! 달려~! 궁뎅이 아작날뻔;;;;;  다시 배타고 제주도로~  배에 매점도 있었지만  마카롱 먹기이날 마카롱 3개 먹었나?..  제주도 오는 길에 해가 졌다붉은 노을 들어야할 것 같다  추자도제주특별자치도 제주시 추자면 추자도 추자도 끝🙂 ",
		"description": "보이는 묵리 수퍼 ㅋㅋㅋㅋ 올레길 여행자들의 쉼터 수퍼 앞에 지나가는데 귀여운 뭉무가 고무신 뒤로 햇빛 피해서 자고있다  뭉무 잠오나봐 ㅠㅠㅠㅠ 묵리 처녀당 보러 왔는데 처녀당은 없고 섬생이만 보임... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 예찬. 나를 기다리고 반겨준 것들/추자도여행 프롤로그",
		"postdate": "20160328",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220667458862",
		"contents": "",
		"description": "묵리 처녀당 언덕에서 바라본 낙조. 최고의 가치와 볼품은 아니었지만 그래도 하루를 마무리하는 순간을 뚜렷하게 볼 수 있었다. 계절이 맞는다면 수영여(섬) 옆으로 지는 해를 볼 수가 있는 곳이다. 어찌 생략할... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 여행후기",
		"postdate": "20211115",
		"link": "https://blog.naver.com/sunny71717?Redirect=Log&logNo=222569104854",
		"contents": "9살,11살 아들들과 우리부부 모두가 아침 일찍부터 서둘러 여객선터미널로 향했습니다.장기간 이어진 코로나여파로 여행을 잊고 살다보니 이번 여행이 무척 설레이고 신이 났습니다. 제주여객선터미널 앞에서 포즈잡고~~ 추자행 퀸스타2호! 오전9시30분 출발!!우리가 탈 배입니다. 아뿔싸... 승선 후 10분도 채 안되어 ...여기저기서 비명(?)소리 마구마구 들려오기 시작합니다. 배가 출렁출렁들썩들썩!!!마치 놀이동산의 바이킹을 폭풍우 몰아치는 바다 한가운데에서 타고 있는 느낌이랄까요;;;  예상치못한 배멀미의 급습에 추자도고 뭐고 내가 배를 왜탔지...바로 후회시작.. 집에 갈때는 또 어찌 배를 탈것인지 걱정이 앞서고...그리곤 거의 떡실신..ㅠㅠ.. 추자행 배를 자주 타시는 분들 말에 의하면,오늘은 날씨가 화창하고 파도가 아~~주 잔잔하고 양호한 편이라고 하시네요 ㄷㄷㄷ제주항에서 추자도까진 배타고 1시간 거리인데 초행자에겐 날씨무관 고생체험시간이 되시겠습니다! 드디어 추자항에 도착발을 내딛는 순간! 잘가~~ 빠이빠이~바로 배멀미는 먼바다로 돌려보내고...언제 그랬냐는듯 앞으로의 1박2일 여정에 다시 으쌰으쌰!! 지금껏 해본적 없는 새로운 여행탐라를 방어하라!문화답사여행46명일행.제주흥사단의 문화답사여행은 94년도부터 시작되었다고 하셨는데 오늘이 최고로 많은 인원이라고 합니다.시작부터. . .차량 2대가 불발이라는 사건발생! 우여곡절끝에 4대가 아닌 12인승 차량2대로 팀을 네개조로 나누고 교대로 목적지에서 목적지로 이동이 시작되었습니다.  꾸불꾸불 좁은 길이 대부분이었는데 안전운전 해주시고 챙겨주시는 단우님들과 이해하고 참여하는 우리일행분들의 조화로움이 모든 난관을 극복할 수 있게 해주었던 것 같습니다.문제를 문제가 아니라 즐거운 추억거리로 만들었습니다. ^^ 전라도와 제주도의 중간 즈음에 위치하고 있는 추자도는 크게 상추자와 하추자로 나눠져 있는데, 섬과 섬사이에 다리로 연결되어 있어 이동이 편리 합니다.그거 아세요?그 다리는 우리나라에서 최초로 섬과 섬 사이에 놓은 다리라고 합니다! 면적은 하추자가 훨씬 크지만  상추자에 관공서, 숙소, 식당 등 거의 모든 상권이  몰려 있습니다. 낚시를 즐기시는 분들의 성지로 불릴만큼 섬들 주변에는 다양한 어종이 많이 서식하며, 잘 조성된 성지순례길과 올레길들은 여행자들에게  아름다운 추자도의 비경을 감상할 수 있게 해주고 있습니다.  하추자도 묵리 해안가에서의 상견례고영철 문화유산답사 회장님께서 답사여행의 시작에는 항상 상견례라는 각자의 인사시간이 있다고 하시네요.이번 여행참가자 전원의 짤막한 자기소개 시간을 가져 어색함을 달랠수 있었습니다.7살 꼬마아이도~  예술가선생님도~ 모두 반갑게 인사를 했습니다^^ 묵리 해안가에  금을 채굴했었다는데.. 금이 나온다고 해서 팠는데 알고 보니 구리가 나와서 더이상 파지 않는다...라고  이동차량를 기다리며 잠시 묵리마을을 돌아다녔습니다.  지붕뚫고 하이킥??? 아니라 아트아트한 조형나무!!! 예전 우물가에 수동펌프라는...신나는 놀이발견!!! 열심히 펌프질로 물을 퍼 올리는 꼬마들~ㅎㅎㅎ 경치 좋은 높은동산에 위치한 묵리 할망당(처녀당)  옛날 제주도에서 물질하러 올 때 데리고 왔던 아기업개(아기를 돌봐주는 어린소녀)가 사고로 죽어서, 마을에서  당을 지어 그 원혼을 달래주었다고 하며, 명절 전날마다 마을에서 제를 올린다고 합니다.  추자도에 와서 놀란것이 있다면 바로...돌! 돌맹이입니다.제주도는 구멍송송 현무암이 대표적이라면 이곳은 동글동글 화강암(?)이 주를 이루네요. 여길가도 저길가도 동글동글 자갈들... 하추자도에 있는 신양항은 한적했습니다.이곳은  배에 차를 실을 수 있어서 섬에 필요한 많은 화물이 드나든다고 합니다.근데향토장터...식당이... 딱 한군데...라는 사실..우리는 46명인데배고픈데예약도 안했는데.... 순서대로 기다려 밥을 먹었습니다.ㅎㅎ오늘의 늦은 점심은... 굴비정식!!!햐~~~~너므나 맛있었다~~ 몽돌해수욕장에서 물제비도 하며 .. 예쁜 갤러리도 잠시 가고요.. 추자도에 갤러리가 있다니.. 잠시 여러작품들을 감상하며... 대형돌인가 했더니...종이로 만든 작품이라고 합니다.잠시 쉬어갑니다. 신양1리에 위치한 황경한 묘와 눈물의 십자가가 있는 곳을 가 보았습니다. 역사에 대한 많은 설명들을 해주셨는데 ..1800년대초 천주교에 대한 탄압속에 능지처참 순교하신 황사영...그의 부인은 제주도로 유배되어지고 아들 황경한은 아기 였을때 이곳에 유배되었다고 합니다.1997년에는 김수환 추기경이 방문하면서 신양리에서 들어가는 길이 만들어졌다고 합니다.  물생이끝에있는 눈물의 십자가와 황경한 아기 ㅠㅠ 승합차 바퀴가 구렁에 빠져서 많은 분들이 고생 하셨습니다. 예초리 해변가에는  일본군 갱도진지가 있는데요..일본이 패망 전 1944년부터 1945년 까지 추자도에만 10여개의 갱도 진지를 구축하고 미군 공격에  대비했다고 합니다.어느덧 해도 지고 맛있는 저녁시간을 보냈습니다. 삼치회 먹는법:삼치회를 양념간장에 찍고 김에 밥과 함께 싸서 먹는다! ㅎㅎㅎ또 먹고 싶어집니다. 이렇게 아름다운 추자도의 밤을 보냈습니다. 다음날 상추자도 대서리 따무래미 섬은 서북쪽 끝자락에 있는 무인도입니다. 썰물 때는 상추자도와 연결되어 걸어들어갈 수 있지만 밀물때는 분리되어 건널 수가 없다!!! 와  신기했어요. 물밑에 길이 보이는 듯 해서 더욱 신기했어요! 대서리 추자초등학교를 지나 위로 올라가니 최영장군 사당이 있네요. 후풍으로 제주도를 오고 가다 추자도에 머물며 가난한 추자도사람들에게 칡덩굴 속껍질로 실을 뽑아 그물짜는법과 고기를 잡는 법 등 여러 기술들을 가르쳐 주었다고 합니다. 그의 위덕을 잊지 않기위해  사당을 지어 매년 제를 지낸다고 합니다. 대서리 반공탑1974년 간첩선이 이곳 추자도에 침입한 추자도 간첩사건... 반공탑은 간첩과의  전투에서 전사한 분들의 충혼을 기리기 위해서 세워졌다고 합니다.이곳 정자에서 참가자분들의  추자도 문화유산답사에 대한 소감을 발표하는 시간을 가졌습니다.제주도로 돌아오는 배편은 4시30분 미리 멀미약도 챙겨먹고 ..별탈없이 돌아올 수 있었습니다. ^^   ",
		"description": "열심히 펌프질로 물을 퍼 올리는 꼬마들~ㅎㅎㅎ 경치 좋은 높은동산에 위치한 묵리 할망당(처녀당) 옛날 제주도에서 물질하러 올 때 데리고 왔던 아기업개(아기를 돌봐주는 어린소녀)가 사고로 죽어서... ",
		"source": "묵리처녀당"
	},
	{
		"title": "바다낚시의 천국, 추자도 여행 프롤로그!!",
		"postdate": "20120821",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120166831394",
		"contents": "",
		"description": "# 일몰 직후의 묵리포구 전경!! 묵리 처녀당 전망대에서 바라보는 묵리포구와 묵리고개, 추자도등대 홍보관(등대전망대)입니다. 땅거미가 지기 시작하면서 묵리 마을은 고요속으로 빨려 들어갑니다. # 다음날... ",
		"source": "묵리처녀당"
	},
	{
		"title": "고모 맘대로 추자도 1박2일 일정",
		"postdate": "20210528",
		"link": "https://blog.naver.com/ajtwlssus77?Redirect=Log&logNo=222371481613",
		"contents": "다름이 아니라 추자도에 1박2일 구경갈려고 하는데 고모픽 추천 좀 받고싶어서용ㅎㅎㅎㅎㅎ 사촌조카의 메세지현희야, 안녕!톡을 받고서는 추천해주기 참 쉬울거라 생각했는데 막상 답하려니까 고민되멘. 그래도 이런 고민은 신나지. 6-7월경에 오고 싶다고 했지? 아참, 9월이 될 수도 있겠다고 했구나. 언제든 올 수 있음 좋겠다. 부디 예정한 날짜에 배가 뜨기를......우선,이곳에 오는 배가 하루 두 척이 있어.둘 다 탑동 부두에서 출발하는데 오전 9시30분 출발하는 배는 쾌속선으로 10시30분에 상추자도에 있는 추자항에 도착해.오후 1시45분 출발하는 배는 화물선으로 오후 4시 전에 하추자도에 있는 신양항에 도착해..주말을 이용해 오는거라면 오전배를 타고 오는 걸 추천해. 단 멀미가 너무너무너무너무너무 심하다면 바다 사정에 따라 조금 힘들수도 있어.오늘은 오전 10시30분에 추자항에 도착하는 걸 예상하고 코스를 고민해볼게. 추자도는 걷기에 너무 좋은 곳이니까 이틀동안 신나게 걸을 준비하구. 차를 렌트하고 싶으면 고모차 빌려줄 수 있는데 차를 타야할 때는 일출을 보러갈 때 정도가 아닐까 싶어. 버스타는 것도 재밌거든. 추자항에 도착하면 부근에 추자초등학교 입구가 있어 그곳으로 들어가면 #최영장군사당 -#쌍룡사 (정자에 앉아 상추자도 바라보며 숨 한 번 크게 쉬고) - #봉골레산 정상 가는 길로 이어지는데 정상으로 가지 말고 그냥 해변을 끼고 둘레길을 걸어. 그렇게 걷다보면 해변이 나올거야. #후포해변 이라고 하는 곳인데 또 다시 바다를 끼고 걷다보면 높은 곳에 있는 정자가 보일거야. 거기를 목적지로 생각하고 조금만 더 힘을 내. #용둠벙 정자에 올라가서 주변경관을 바라보며 숨 고르기를 하고 왔던 길을 다시 돌아오면 건물이 보일거야. 화장실도 그 곁에 있어. 그 건물은 #후포갤러리 인데 그 곳에서 드립커피를 마실 수 있어. 추자도에서 유일하게 드립커피를 하는 곳인데 정말 좋은 콩을 사용해서 맛이 끝내줘. 고모가 주말을 기다리는 이유 중에 하나가 이곳에서 커피를 마시는거야. 배가 살짝 고플테니 간식이 있다면 후포해변을 가만히 바라보며 먹어도 좋겠다. (그런데 지금쯤 배가 많이 고플테니까 커피마시는 걸 오후로 미뤄도 좋겠어.아니면 다음 날 오후배 타기 전에 피날레로 마셔도 좋구)이제 점심식사를 해야지. 식사를 하고 조금 쉴 겸 버스를 타고 추자도 한 바퀴 도는 거 어때?대략 한 시간정도 걸리는데 다시 돌아와도 좋고 하추자도에 내려도 좋아. 그런데 첫날은 상추자도, 둘째날은 하추자도에서 시간을 보내는 것도 좋을 것 같구. 버스타고 다니면서 가고 싶은 마을을 골라봐도 좋지. 나의 추천은 추자교를 지나자마자 발전소 건물이 보이는데 그곳에서 내려서 #나바론길 을 걷는 거야. 한 시간이 조금 넘는 코스인데 트레킹 코스여서 조금 힘들 수도 있지만 나는 가끔 데일리 운동으로 다녀올 때도 있으니 걸을 수 있을거야.  나바론길을 걷다가 마을로 내려오는 길은 여러 갈래로 나뉘어. #등대공원 을 조금 지나 옆으로 내려오면 #영흥리라는 마을로 내려오는데 그 길에 #추자처사각이 있고 그 곳에서 내려다보는 마을이 참 예뻐. 등대공원으로 내려오는 건 비추야. 계단이 너무너무 많으데 계단이 불안해서 재미없어. 그리고 중간에 내려오지 않고 쭉 걸으면 절경을 더 오래 볼 수 있고 아주 높은 곳에 설치된 정자에서 추자도를 내려다볼 수 있어. 그곳에서 내려오면 후포해변이 나오니까 이때 커피를 마셔도 좋겠다. 그런데 후포갤러리가 5시경까지 오픈하니 참고해. 이제 저녁식사를 하면 밥이 정말 맛나겠다. 여름에는 일몰시간이 7시30분이 지나서니까 저녁식사를 하고 천천히 일몰구경을 가도 좋아. 캔맥주 하나씩 들고 봉골레산 #낙조전망대로 가면 좋겠다. 이곳에서 처음 일몰을 보고는 넋을 잃었었어. 이제 마을로 내려와서 천천히 골목을 구경해봐. 내가 보기엔 추자도의 특산물은 골목길이야.^^둘째날, #모진이해변 에서 #일출커피 를 마시면 좋은데 여름이 되니까 그곳에서 일출이 안 보이더라구. 대신 상추자도에 있는 동대산 공원에서 아주 잘 보여. 해변에 누워서 구경하는 재미는 없지만 말야. 아님 일출과 상관없이 그냥 해변에서 커피를 마시고 싶다면 나는 그것도 아주 강추야. 해가 아직 높은 곳에 떠오르지 않을 때 해변에 누워있으면 눈이 부시지 않아서 너무 좋더라. 누워서 눈을 감으면 자갈굴러가는 소리, 새소리가 계속 머물고 싶게 만들어. 아침식사를 간단히 준비해가서 해변에 먹는 것도 너무 재밌겠다. 만약 모진이해변에서 일출을 보게 된다면 그곳에서 바로 #황경한의묘 로 산책하듯 걸어가면 참 좋아. 그 길로 #눈물의십자가 까지 갔다가(조금 거리감이 있을 수 있어.) #예초리 라는 하추자도의 마을을 구경하고 점심을 먹으면 되겠다. 점심을 하추자도에 있는 식당에서 먹어야 코스가 좋을텐데 식당이 많지 않아서 이건 같이 잘 골라보자. 점심을 먹고 #묵리마을 에서 집 담벼락에 붙어있는 #추자예술섬 작품을 감상하며 골목골목이 알록달록한 마을을 구경해봐. 길의 높낮이가 다 달라서 내가 지붕 옆을 걷고 있을 때 너무 재밌어. 묵리 처녀당에서 한숨 돌리고 이제 배를 타러 갈 준비 해야겠다. 오후배가 상추자도에서 4시30분에 출발하거든. 조금 이르게 티켓팅을 해야 좋은 자리에서 조금 편하게 갈 수 있어. .근처에 있는 #등대산공원 에 올라서 다녀왔던 길들을 다시 보며 1박2일 일정을 마무리하면 다시 오고 싶어질거야. ^^숙소는 저녁식사/아침식사 포함해서 보통 일인 오만원 하는 곳이 있고 그냥 숙박만 하는 곳도 있어. 그런데 숙소에서의 식사는 시간을 맞춰야해서조금 자유롭지 못할 수도 있어. 특히 일출 보러 갔다가 다시 숙소와서 아침을 먹으려면 번거로울 수도 있겠다. 그런데 식사는 대부분 아주 맛있다고 하더라구. 이건 통화하며 고민해보자. 같이 오는 인원이 몇 명이야?그리고 가장 하고 싶은게 뭐야?다 필요없고 뒹굴거리며 쉬다가 가도 좋지. 그런데 비 예보가 있으면 무리하지 마. 이곳에선 실내에서 할만한게 없어. 하긴 비예보가 있을때는 거의 배가 뜨지 않더라.  ",
		"description": "점심을 먹고 #묵리마을 에서 집 담벼락에 붙어있는 #추자예술섬 작품을 감상하며 골목골목이 알록달록한 마을을 구경해봐. 길의 높낮이가 다 달라서 내가 지붕 옆을 걷고 있을 때 너무 재밌어. 묵리 처녀당에서... ",
		"source": "묵리처녀당"
	},
	{
		"title": "20131001 제주발 추자도 당일치기 (하추자도)",
		"postdate": "20131001",
		"link": "https://blog.daum.net/spear723/8514712",
		"contents": "",
		"description": "전체코스는 돈대산-묵리처녀당-추자교-바랑케쉼터-추자등대-처사각-순효각-나바론절벽전망대... 처녀당 제주 해녀들이 추자도에 물질을 오면서 갓난 아기들도 데려오게 된다. 그러나 물질 나갈때는... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도(楸子島)에 '추자(楸子)'가 없더라. 진수성찬 민박집... ",
		"postdate": "20211019",
		"link": "https://blog.naver.com/hhyyss86?Redirect=Log&logNo=222542101639",
		"contents": "익숙함을 벗어나 새로움과 생소함을 찾아가는 과정이 여행이겠지요. 그래서 고립과 단절을 상징하는 섬은 언제나 아련한 그리움과 동경의 대상이 됩니다. 나그네는 깃들어 사는 사람들의 어려움은 도외시한채 섬이 언제나 섬으로서의 정체성을 간직하고 있기를 바라지만 많은 섬들이 육지와 연결되었습니다. 최근 암태도와 자은도, 팔금도, 안좌도, 교동도와 석모도, 무의도, 소록도와 거금도, 약산도와 고금도 등에 연륙교가 건설되었지요. 또한 관광지로 유명한 섬들은 수천 톤에 이르는 카페리나 쾌속선이 취항하여 하루에도 수차례씩 수많은 사람을 실어나르니 육지 문화와 다른 점을 찾아보기는 쉽지 않습니다. 그래서 조금은 멀리 떨어진, 배편이 뜸한 섬을 그리워하게 되지요. 한번 방문하면 다시 찾기 어려우니 가능하면 구석구석 샅샅이 살펴보려는 욕심을 내게 되구요.추자는 멀고도 작은 섬입니다. 상하추자 전체 면적이 5km^2 남짓이니 제주 우도보다 작지만 둘레는 더 기니 해안선이 복잡하지요. 그런데 42개의 섬으로 이루어져 군도(群島)입니다. 유인 섬은 한 가구의 추포도, 서너 가구의 횡간도 그리고 본 섬인 상하추자도가 있지요. 상하추자는 다리로 연결되었고 면적은 하추자가 세 배나 큰데 일찌기 천혜의 큰 항구가 발달한 상추자에 훨씬 많은 사람이 거주합니다. 80년대 초반에는 6천 7백여 명이 북적였지만 현재는 1천여 명에 불과하답니다. 해남 또는 탐진에서 제주를 오가는 바다 중간 지점의 섬. 추자는 제주를 빼놓고 생각하기 어렵지만, 오직 바람에 의지해 망망대해를 건너야하는 제주 바닷길은 오랫동안 두려움의 대상이었고, 최근까지도 점점이 섬으로 이어진 목포, 해남, 완도 등이 생활권이었다지요. 무동력선 시절에는 어업보다 보리 농사 등으로 생계를 유지했고, 부족한 양식은 저장 가능한 멸치액젓, 미역, 모자반 등을 영산강 유역의 곡창지대와 교역하며 고단한 삶을 이어왔답니다. 정조 때 이 곳으로 유배된 안조환의 '만언사'를 통해 섬 주민들의 신산한 삶을 생생하게 느낄 수 있지요.일제강점기 이후 농업에서 어업으로 전환한 후 10년 전까지는 전통적인 멸치와 더불어 조기, 삼치, 방어, 부시리, 고등어, 전갱이 등이 풍어를 이루었고, 미역, 뿔소라, 모자반 등을 채취하여 수산업이 활기를 띠었지만 지금은 예전만 못하다네요. 어째튼 하추자의 묵리와 신양리, 예초리 그리고 상추자의 대서리와 영흥리에 있던 산기슭과 해안의 농토는 텃밭 약간을 제외하면 모두 묵정밭이 되어 억새와 예덕나무, 섬모시대, 쑥 등이 차지하였습니다. 섬 이름인 '추자(楸子)는 자생종 가래나무 열매로 호두에 비해 크기가 작고 길쭉하며 끝 부분이 날카롭습니다. 남부 고산지대의 계곡이나 중부 이북의 깊은 계곡에서 잘 자라지요. 추자 즉, 가래와 헷갈리는 호두는 서남아시아 원산으로 고려 원간섭기 역관 출신으로 원 세조 쿠빌라이칸의 외손자인 충선왕을 시종해 벼락 출세한 류청신이 원의 수도였던 대도 즉, 북경에서 가져와 처음 재배한 곳이 천안 광덕사 부근으로 전해집니다. 천안 호두과자가 유명한 이유이지요. 호두는 추자(楸子)와 구분하여 호도(胡桃) 또는 당추자(唐楸子)라 하였습니다. 지금은 다르다는 것을 아는 사람이 드물지만... 그런데 추자도(楸子島)에는 추자(楸子)가 없습니다. 사촌인 호두도 없습니다. 기후나 토양 등 가래나무가 자라기에 적합하지 않아보입니다. 그런데 왜 추자도라 이름했는지 궁금하네요. 고려를 지나 조선 초까지는 제주를 오갈 때 순풍을 기다리는 섬이라 후풍도(候風島)라 했다는데, 영암군에 소속될 때 추자나무가 많아서 또는 작은 섬들이 추자 열매를 흩뿌려 놓은 듯한 모습이어서였다고 하는데 전자보다는 후자의 유래에 신뢰가 갑니다. 추자군도에 바위섬들이 많으니...어째튼 화산 폭발로 생긴 신생 섬인 제주와는 생성 원인, 지질 등에서 완전히 다릅니다. 암석도 화강암이 대부분이며 화산 폭발로 만들어진 현무암은 찾아보기 어렵기에 추자도는 지질적으로 한반도 육지의 끝이라 할 수 있습니다. 따라서 행정구역은 북제주군 추자면이지만 음식이나 언어, 조상의 출신지 등이 전남 남해안과 같습니다. 섬을 돌아다니는 동안 묘비를 살펴보았는데 대부분 육지에서 유래한 성씨이고 제주 고씨 무덤이 몇 기 눈에 뜨일 뿐이더군요. 우리나라 3300여 개 섬, 유인도 470여 개 중 50여 곳밖에 못가봤지만 숙박과 식사가 분리되지 않은 섬, 연륙교가 없고 주요 관광코스에서 벗어나거나 먼 거리라 여객선이 하루 한두 차례 닿는 곳, 특히 전남 남해안에서는 교통선인 섬사랑호가 운행되는 곳이 조금이나마 섬 문화의 원형질이 남아 있으며, 음식 맛과 인심까지 살아있는 경우가 많습니다.추자도 여행을 준비하면서 완도와 추자도 그리고 거문도에서 주로 먹는다는 항각구 즉, 엉겅퀴국을 먹어보고 싶었는데 기회가 없었습니다. 민박집에서 해주는대로 먹었으니... 그런데 유명한 음식은 모두 맛볼 수 있었지요. 조기구이와 조기탕, 뱅어포, 뿔소라무침, 미역, 모자반, 삼치전, 삼치조림, 삼치구이, 돔구이 등 끼니 때마다 휘황찬란하게 차려주시니 입이 호강했습니다. 갓김치, 시금치무침, 배추김치, 두릅장아찌, 가지무침, 호박무침, 솔무침 등 밑반찬은 또 얼마나 맛있던지... 함평과 여수 출신인 주인장 부부께 여쭈니 추자 멸치와 신안 소금만을 넣어 3년간 숙성시킨 멸치액젓으로 밑간을 하니 비린내가 없고 짜지 않으며 감칠맛이 난다고 하셨지요. 추자도 음식이 남도의 맛이라고 하던데 어디나 이렇게 푸짐하고 맛있는지는 모르겠습니다. 섬에 하나있는 중국집에서 먹은 점심 한 끼를 제외하고 모두 민박집에서 식사를 했으니... 민박집 한 끼 식비는 만 원이었습니다.갈치, 삼치, 부시리, 방어 종류 중 가장 맛있다는 돈데기(?), 돔, 잡는 분에게 얻은 뿔소라 등 싱싱한 생선회도 푸짐하게 먹었지요. 여섯 명이 다섯끼를 충분하게 먹은 회값으로 식비에 십만 원 추가. 이번 추자도 여행의 먹거리는 백점 만점에 이백점이라 할 수 있었습니다. 아쉬운 것은 우리가 묵고 음식을 먹었던 하추자 신양항 부근 이레펜션 주인장께서 머지않아 섬을 떠날지도 모른다는 것입니다. 여름에 섬을 뒤덮는 소금기 가득한 습기와 병원 왕래도 쉽지 않은 외딴 섬 생활의 고단함에서 벗어나기 위해... 추자도에 가려면 완도항에서 카페리로 3시간 가까이, 해남 우수영항에서 쾌속선으로 1시간 반 정도 가야 합니다. 제주에서는 쾌속선으로 1시간 남짓 걸린다지요. 요즘은 제주에서 배편이 더 많습니다. 우수영과 완도에서 출발한 여객선이 추자를 거쳐 제주까지 왕복하기 때문이고 아무래도 제주에 실질적으로 편입시키기 위한 노력의 일환이겠지요. 그러나 여전히 우도, 비양도, 가파도, 마라도, 차귀도처럼 추자를 제주에 속한다고 생각하는 사람은 많지 않습니다.하추자에서 가장 오랜 역사를 간직한 마을인 묵리에는 여전히 섬 문화의 흔적이 남아 있었습니다. 전통적으로 수산업보다는 농업을 우선시했던 섬 마을 입지 조건을 가진 묵리에서 마침 새 배를 진수하여 대나무에 오방색 기를 걸고 풍물을 치며 배의 안전을 기원하고 마을 사람들을 대접하는 걸궁을 마주 할 수 있었지요. 급격히 인구가 줄어 규모가 왜소해지고 풍성함이 덜하니 쓸쓸하고 허전한 느낌이지만 흔적이라도 남아있음이 반가웠습니다.다음 날 방문한 묵리 해안가 처녀당에는 원래 있었던 수수한 모습의 처녀 초상이 사라지고 최근에 새로 그려 모신 화려한 왕비 복장의 신이 자리하여 처녀가 아닌 유부녀라 어색하긴 했지만 새로 지어 바친 멋진 비단옷과 차곡차곡 쌓인 포목 그리고 과일과 사탕 등이 놓여있어 살아있는 섬 신앙을 확인할 수 있었지요.상추자에는 고려 공민왕 때 제주 몽골 출신 목호의 반란을 평정하는 과정에서 순풍을 기다리며 추자를 거쳐간 최영장군을 기리는 사당과 용왕신 제단 등이 정갈하게 관리되어 여전히 제를 지내고 있음을 느낄 수 있었습니다. 남해안의 섬과 제주처럼 무덤 주위에 산담을 쌓은 흔적도 심심찮게 목격할 수 있었지요. 다산 정약용의 조카 사위인 황사영과 조카인 정명련의 아들로, 천주교 박해 과정에서 아버지는 처형당하고 어머니는 제주 대정현의 관비로, 자신은 두 살에 추자로 유배되어 평생을 살다가 이곳에 묻힌 황경한의 이야기는 너무 유명하니 사진으로만... 추자에는 모래 해변이 없습니다. 섬이 작으니 산은 낮고 계곡이 없어 모래 공급이 안되기 때문이지요. 그래서 파도의 작용으로 형성된 '작지'라 부르는 몽돌 해변만 예닐곱 곳이 있는데 항구와 도로 개발 등으로 축소되고 훼손되어 안타까웠습니다. 특히 추자팔경 중 하나로 꼽히며 넓고 길었다는 신양항의 장작평사는 옛모습을 상상해보기 어려웠지요.추자는 남쪽으로 50km에 이르는 거리이긴 하지만 앞이 높은 한라산으로 막히고 섬에 높은 산이 없어서인지 연평균 강수량이 900mm에 못미칠만큼 제주나 완도에 비해 꽤 작은 편입니다. 그래서 전통적으로 물이 부족하여 지금은 저수지를 막아 물이 풍부한 편인데도 마을마다 여러 개씩 있는 우물을 여전히 잘 관리하고 있더군요. 추자도에서 2박 3일 동안 40km를 걸었습니다. 첫날 오후에는 하추자의 돈대산 기슭에서 시작하여 동쪽의 황경한묘에서 부터 예초리로 이어지는 해안과 돈대산 정상을 지나 묵리로 이어지는 길을, 둘째날은 하추자부터 상추자까지 추자교를 건너고 등대를 지나 큰산과 나바론 절벽 그리고 대서리의 봉골레산과 추자항을, 셋째날 오전에는 하추자의 대왕산 등 서남쪽을 돌았습니다. 섬 전체를 구석구석 다닌 것이지요.맑고 깊은 쪽빛 바다와 둘쑥날쑥한 해안선, 오랜 세월 파도에 깎인 해안 절벽 그리고 사자섬, 푸랭이섬, 섬생이, 수령섬, 넙덕여, 횡간도, 추포도 등 사방에 펼쳐진 섬들이 파란 바다와 어우러져 아름다웠지만 특히 상추자의 나바론 절벽길과 하추자의 황경한 묘에서 예초리로 이어지는 기정길은 꼭 들러봐야 할 곳입니다. 참, 낚시 여행객들이 꽤 많더군요. 바다낚시꾼들에게는 성지처럼 인식되는 듯... 가을 기온이 높으니 먼 바다에 해무가 끼어 제주의 한라산을 볼 수 없음이 조금 아쉬웠지만 계속 뇌리를 떠나지 않고 기억에 남는 섬 여행이었지요.  ",
		"description": "다음 날 방문한 묵리 해안가 처녀당에는 원래 있었던 수수한 모습의 처녀 초상이 사라지고 최근에 새로 그려 모신 화려한 왕비 복장의 신이 자리하여 처녀가 아닌 유부녀라 어색하긴 했지만 새로 지어 바친 멋진... ",
		"source": "묵리처녀당"
	},
	{
		"title": "가을 석양과 일몰이 이쁜 사진찍기 좋은 여행지 BEST5",
		"postdate": "20160920",
		"link": "https://blog.naver.com/kimcoco1?Redirect=Log&logNo=220816458289",
		"contents": "",
		"description": "이곳의 장소는 묵리고개 처녀당이라고 하는데요. 여기에 전망대가 하나 있고 밀몰이 시작되면 저 바다 넘어로 해가 고개를 숙이게 됩니다. 정말 붉은 기운을 한가득 전해주어 공기좋고 맑은 대기 상태를 짐작할... ",
		"source": "묵리처녀당"
	},
	{
		"title": "[추자도] 제주시에서 추자올레 당일치기",
		"postdate": "20200805",
		"link": "https://blog.naver.com/spear723?Redirect=Log&logNo=222052018861",
		"contents": " Posting : 2013년 10월 1일 제주살이 하면서 부자동네 추자도를  당일치기로 다녀오는 빡센코스를 도전 해 본다. 배편으로 상추자도에 도착하자 마자 공영버스로 하추자도 돈대산 입구에 내렸는데 돈대산에서 추자도 일정을 시작하는 탐방객은 딸랑 나 혼자 뿐.제주시에서 떠나는 부자동네 추자도 당일치기.제주 연안여객터미널에서 핑크돌핀호로 09시30분 발,  상추자도에 도착한건 10시50분, 소요시간이 1시간20분 12,500원, 추자도에서 제주시로 돌아오는 배편은 16:15분으로 추자도에서 5시간 이상 시간여유가 있다.상추자도부터 둘러봐도 되지만 도착 즉시 출발(11:00)하는 공영버스로 하추자도 돈대산으로 직행해서 시작하기로 한다.전체코스는 돈대산 - 묵리처녀당 - 추자교 - 바랑케쉼터 - 추자등대 - 처사각 - 순효각 - 나바론절벽 - 최영사당 - 등대공원 - 상추자항.추자도에서 꼭 봐야하는 비경 2가지가는 하추자도 돈대산 정상에서의 40 여개 섬 조망과 상추자도의 나바론 전망대의 비경이다.하추자도의 크기는 상추자도의 2배 이상 이지만 대다수 주민들이 상추자도에서 살고 있으며 생활권은 전남이다.조기를 비롯 수자원이 넘쳐나고 젖갈 생산량도 엄청나서 강아지도 5만원권 만 물고 다닌다는 부자동네다.상추자도와 하추자도를 이어주는 추자교는 1993년도에 붕괴 사고가 나서 2년뒤 다시 지었다.제주항으로 돌아오는 16시15분 돌핀호는 파도가 심해 놀이기구를 타는 기분이었는데 다른승객들은 모두 배 뒷쪽으로 피신하고나홀로 놀이공원 기분내며 17시50분 제주항에 도착해서 숙소인 애월읍으로 귀가했다.  ",
		"description": "전체코스는 돈대산 - 묵리처녀당 - 추자교 - 바랑케쉼터 - 추자등대 - 처사각 - 순효각 - 나바론절벽 - 최영사당 - 등대공원 - 상추자항. 추자도에서 꼭 봐야하는 비경 2가지가는 하추자도 돈대산 정상에서의... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 섬여행/제주도가볼만한곳/추자도 올레길 트랫킹",
		"postdate": "20200406",
		"link": "https://blog.naver.com/4321khan?Redirect=Log&logNo=221894125424",
		"contents": "",
		"description": "태성민박-등대산전망대-묵리처녀당-추자대교-충혼묘지-영흥리벽화마을-추자처사각-추자보건지소-추자도성당-최영장군사당-상추자항 (14km) 트래킹코스(트랭글 걷기어플) https://m.tranggle.com/istory/view... ",
		"source": "묵리처녀당"
	},
	{
		"title": "주유천하 - 제주 올레길 제18-1코스 Ⅲ",
		"postdate": "20210512",
		"link": "https://blog.naver.com/lks2162?Redirect=Log&logNo=222347851411",
		"contents": "",
		"description": "주유천하 - 제주 올레길 제18-1코스 Ⅲ ( 추자대교 → 묵리고개 → 처녀당→ 신양해안) 상추자와 하추자를 연결하는 추자대교부터 하추자의 올레길이 시작됩니다. 하추자 신양항에서 내려 「모진이해변 → 돈대산... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주도를 빛내는 섬, 그곳의 대왕산 노을길을 거닐다",
		"postdate": "20210909",
		"link": "https://blog.naver.com/grant2?Redirect=Log&logNo=222500684938",
		"contents": "해발 0m에서 한라산 백록담(1,947m)까지 하루에 31km를 트레킹 및 등산으로 완주하는 제로포인트트레일(ZPT)을 완주하고, 다음 날 피로회복을 할 겸 해서 추자도를 찾았다. 올레길 18-1 코스가 있고, 언제나 그냥 찾아도 좋은 지붕 없는 미술관 같은 그곳은 제주도를 더욱 빛내고 있는 섬이다. 돈대산(164m)에 이어 대왕산(124.9m) 노을길을 바둑이와 함께 걸어본다. 제주도 알맹이같은 섬을 처음 찾았던 3년 전부터 좋은 인연이 돼서 그곳을 찾을 때면 언제나 돈대산 입구에 있는 에코하우스펜션에 여장을 푼다. 잠을 자는 곳이기도 하지만, 사장님 내외분과 그동안에 있었던 이야기보따리를 풀어놓으며 웃음꽃을 피우는 시간이기도 하다. 그래서 더욱 정겹고, 마음의 고향같은 느낌이 드는 것일지도 모른다. 비행기를 타고 날아온 5박 6일의 여행 중에서 2박 3일을 보냈다.첫날은 온전한 휴식을 하고, 다음 날 숙소에서 출발해 돈대산과 대왕산 노을길을 이어서 걷는다. 바둑이와 펜션 사장님은 묵리 마을에서 만나기로 하고, 지인 형님과 함께...  어느 길로 가도 바로 만나게 된다.  피로가 아직 풀리지 않아서인지, 발걸음이 가볍지는 않았다. 천천히 걸어서 30여 분이 걸렸을까! 돈대산 정상에 있는 새로 만든 정자에서 망망대해 푸른 바다와 어제 제주도 제주항에서 송림블루오션을 타고 입도한 신양항, 그리고 묵리 마을(사진 下)을 조망해본다. 저 멀리 바다에 홀로 떠 있는 사자섬, 그 뒤로 보이지는 않지만 수평선 위 구름 사이에는 한라산이 있다. 돈대산 정상은 필자가 좋아하는 추자도의 지붕 없는 미술관으로 멋지고 아름다운 뷰 포인트이기도 하다.      반대편에는 또 하나의 정자(돈대정)가 있어서 그곳에서는 가까이 추포도와 횡간도, 흑검도가 보인다. 저 멀리 오른쪽으로는 전라남도 완도군에 속해있는 섬 보길도와 가덕도를 조망할 수 있다.    추자도에서 가장 활성화돼있고, 얼마 전까지만 해도 추자도를 오가는 모든 배가 입항하던 상추자도다.  표지판이 나오면 시간의 차이가 있을 뿐, 어느 곳으로 가도 묵리 마을이 나온다. 왼쪽으로는 지름길이고, 직진하면 한 바퀴 돌게 되니까 개인의 체력에 맞게 선택하면 된다. 형님과 필자는 펜션 사장님과 바둑이와의 약속 시간이 얼마 남지 않아서 지름길을 선택했다.   온통 녹음이 우거진 산새 너머로 주황색 지붕이 보이던 풍경은 마치 스위스의 어느 마을을 걷고 있는 듯했다. 앞서가던 형님을 뒤로하고, 오래도록 가슴에 담아두고 싶어서 잠시나마 걸음을 멈추었다. 그리고는 바닥에 철퍼덕 앉아서 고즈넉하고, 멋진 풍경을 볼 수 있는 이 순간에 감탄하며 무한 행복했었지!  예전과는 다르게 1시간 남짓 아니, 조금 더 걸렸을까! 묵리마을에 도착한다. 해가 늦게 뜨고 일찍 지며, 마을 앞에 작지(자갈밭)가 있어서 조선 후기에는 묵지로 기록돼있다. 상추자도로 가는 묵리 고갯길에서 남동쪽 섬 사이로 자리한 한라산의 아름다운 자태, 섬생이와 수영여 사이로 지는 일몰은 한 폭의 동양화 같다고 한다. 마을 공동사업으로 채취한 돌미역, 모자반, 톳은 보물섬 추자도의 명품으로 명성이 높다. 마을 남쪽 해안가 당목재(고개)에는 해신당인 처녀당에서 매년 정월 초하루에 풍어제와 음력 2월 초하루에 마을제, 거럼제(헌식)를 봉행하고 있다. 또한 이곳의 일일 급수를 담당하는 담수화장과 제3저수지가 있어서 묵리 마을이 수자원의 보고임을 말해주고 있다.    나무에서 여유로히 살랑살랑거리던 연분홍과 눈인사를 나누고, 펜션 사장님과 트럭에서 얌전하게 있던 바둑이와 해후한다. 물 한 모금으로 목을 축이고, 트럭에 올라 하얀 등대와 빨간 등대가 있는 신양항 무지개다리로 향했다. 그곳에서는 돈대산 트레킹에 휴식을 주며 여유로운 시간으로 바둑이와 추억을 담았지!     2019년 6월 19일에 최초로 점등한 신양항의 남방파제 등대다.   지금까지는 순하고 부드러운 시간이었다면, 트럭의 네 바퀴는 5분여를 거침없이 달리고 올라서 석두청산 쉼터에 이른다. 길 입구서부터 언덕길을 오르는 코스로 시작해도 좋고, 쉼터를 이정표로 해서 트레킹 하면 좋을 제주도를 빛내주는 섬의 대왕산 노을길을 걷는다. 습하기는 했지만, 날씨는 맑은 편이어서 이때까지만 해도 노을을 볼 수 있을 것으로 예상했었다.  수덕도(左)와 청도(右), 그 사이로 저 멀리 작게나마 한라산이 보인다. 사람의 머리 같은 산꼭대기 암반 사이사이에 푸른 소나무들이 멋진 경치를 이룬다고 해서 붙여진 추자십경 중에 '석두청산'이다. 바둑이는 야자 매트가 깔려있는 이곳에서도 신양항에서와 마찬가지로 사장님과 달리고 또 달렸다. 이날, 사장님은 땀을 흠뻑 흘렸다는 건강한 소식이 들려왔었지!(사진 下)      데크가 잘 놓인 해변길을 따라서 산 아닌 산 대왕산을 향해 발길을 옮겼다. 석두청산 쉼터에서 얼마나 지났을까! 약 20~30여 분 소요됐었다. 데크길을 지나면 사람들의 발걸음이 거의 닿지 않아서 난생처음으로 오르는 길에 거미줄을 볼 수 있었고, 나 홀로 정자가 있는 정상에 이른다. 정상에도 사람들의 발걸음 흔적은 거의 없어서 수풀이 나있었고, 섬 그 이상으로 외로움을 간직하고 있었다.길을 만들어 놓은지 얼마 안 돼서, 위드 코로나가 되면 많이 알려서 많은 사람들이 찾으면 좋을 곳이다. 뷰 포인트로 환타스틱한 지는 노을의 아름다운 매력이 숨겨진 곳이다.  데크길을 지나 대왕산 오르는 경사도가 시작되는 지점이고, 옆으로는 족욕하는 곳이 있다.   신양항   대왕산 정상에서 용둠벙 방향으로 조금만 내려오면 노을을 담기에 가장 좋은 포인트에 도착했다. 찍고, 찍고, 또 찍고... 급변하는 날씨에 아쉽게도 아름다운 노을을 담을 수는 없었지만, 좋은 분들과 추억을 담을 수 있어서 더없이 좋았던 시간이었다. 트레킹을 계속 이어갈 사람들은 이곳에서 나바론 하늘길을 연계해서 걸어도 좋다.   이날은 수줍어하는 석양을 제대로 볼 수 없어서 많이 아쉬웠지만, 대왕산 노을길에서 보는 노을은 가히 환상적이라고 현지인은 자신 있게 말하다. 다시 제주도를 빛내고 있는 그 섬으로 가야 할 이유다.지금쯤이면 참굴비의 본고장인 추자도에서는 추석 선물로 참굴비가 불티나게 인기를 끌고 있겠지!*대왕산 등산코스: 신양리 → 숲길 산책로 → 용둠벙 → 정상(124.9m)*돈대산 등산코스: 에코하우스펜션 → 정상(164m) → 묵리마을*추자도에코하우스민박: 제주특별자치도 제주시 추자면 추자로 657 / 010-2715-5979 *돈대산: 제주도 제주시 추자면 예초리*대왕산 노을길: 제주도 제주시 추자면 신양리    *추자면사무소: 064-728-1526 추자도에코하우스민박제주특별자치도 제주시 추자면 추자로 657돈대산정상제주특별자치도 제주시 추자면 예초리묵리마을제주특별자치도 제주시 추자면 묵리477대왕산제주특별자치도 제주시 추자면 신양리  국내 섬 여행 추자도 나바론 하늘길, 제주도의 지붕 없는 미술관이다.하늘 아래에 미술관이 있다면 지르밟을 수 있을까! 감히... 지금껏 보고 걸었던 어느 해안절벽보다 아찔한 ...blog.naver.com 나바론 하늘길  추자도 배편, 화가가 물감을 풀어놓은 대왕산 용둠벙 비경작년 봄에 두 번째 찾았던 섬, 추자도 배편... 첫 번째 방문해서는 사랑하게 됐고, 두 번째 방문에서는 화...blog.naver.com 용둠벙 ",
		"description": "해신당인 처녀당에서 매년 정월 초하루에 풍어제와 음력 2월 초하루에 마을제, 거럼제(헌식)를 봉행하고 있다. 또한 이곳의 일일 급수를 담당하는 담수화장과 제3저수지가 있어서 묵리 마을이 수자원의... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 2",
		"postdate": "20100729",
		"link": "https://blog.daum.net/yjs7567/16116437",
		"contents": "",
		"description": "마을 -&gt;묵리 처녀당의 처녀 모습이다. 50여년전 세워진 당의 처녀 모습을 그려서 위안을 삼고 있다. 아래 사진은 당집 입구 이다. 주홍의 칸나 꽃이 일행을 반긴다. 당집 언덕에서 본 묵리 마을- 조용하고 예쁘다.... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주 속의 전라도, 추자도",
		"postdate": "20180928",
		"link": "https://blog.naver.com/travelmaker?Redirect=Log&logNo=221366841484",
		"contents": "",
		"description": "하추자도 묵리의 처녀당에 모셔진 처녀상과 갖가지 제물. 요즘 아이들이 좋아하는 음료수와 과자도 놓였다. 하추자도 묵리의 '당목치' 언덕에도 당집이 있다. 옛날부터 추자도에는 제주도에서 물질하러 온... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 3짜 볼락!!",
		"postdate": "20190512",
		"link": "https://blog.naver.com/fly45v5?Redirect=Log&logNo=221535745145",
		"contents": "",
		"description": "따라서 처녀당과 묵리 사각 방파제 사이의 구간을 폭 넓게 탐색하기로 했습니다.메바볼에 흰색 플라이훅 채비로 했는데, 연타석으로 이런 사이즈가 나왔습니다! 그 자리 입질 뜸해지면 갯바위 연안을 조금씩... ",
		"source": "묵리처녀당"
	},
	{
		"title": "180726 추자도 1일",
		"postdate": "20180726",
		"link": "https://blog.naver.com/dhvldna115?Redirect=Log&logNo=221327288051",
		"contents": "",
		"description": "반가움에 무더위와 싸우며 상추자항 인증샷 에어컨 틀고 쉬다가 어슬렁 어슬렁 외출 새로 조성된 거리 굴비정식 1인 식사 되는 곳에서 밥 먹고 버스 타고 묵리 처녀당으로 일몰 보러 왔다가 돌아갈 차편... ",
		"source": "묵리처녀당"
	},
	{
		"title": "낚시천국, 추자도 일몰!!",
		"postdate": "20120827",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120167304994",
		"contents": "",
		"description": "하추자도를 연결하는 유일한 다리인 추자교를 건너 묵리고개에서 아름다운 하추자도 풍광을 사진에 담는데, 막 일물이 시작되어 급히 차를 몰아 묵리포구 앞에 있는 처녀당 전망대에 올라 추자도 일몰을... ",
		"source": "묵리처녀당"
	},
	{
		"title": "[바람따라 발 닿는데로, 제주도 섬 여행] 추자도 우리가 머문... ",
		"postdate": "20191118",
		"link": "https://blog.naver.com/hisiworld?Redirect=Log&logNo=221709714743",
		"contents": " [바람따라 발 닿는데로, 제주도] 추자도, 바람이 머문 여섯 가지 장소 上 2019.11.16 by 시월바람따라 발 닿는데로, 제주도2019년 6월, 우리는 제주도에 발을 들였다.여기까지 오는 데 아무런 계획도 준비도 없었다.연휴가 끼어있음에도 미리 렌터카 회사에 연락할 생각도 하지 못했고예약한 숙소도 없이 무작정 텐트만 들고 왔다.둘이서는 캠핑해본 적도 없으면서 말이다.누군가는 우리를 무데뽀 여행자처럼 볼 지도 모르겠다.우리가 이런 여행을 시작한 이유는 두 가지다.첫째, 여행을 준비할 시간이 조금도 없었다.핑계일지도 모르지만 매일 같이 일하고 주말에도 또 일하고 너무 바뻤다.둘째, 계획에 얽매이지 않고 자유롭게 돌아다니고 싶었다.다음날 무언가를 해야한다는 압박감이 없는 그런 자유를 이번에 기회에 한번 즐겨보고 싶었다.   그렇게 도착한 제주공항 우리가 제주공항에 내려 제일 처음 한 일은 스마트폰 회의였다.스마트폰 정보를 토대로 지금 당장 어디를 가야할지 결정해야 했다.잠시 고민하던 우리는 재미난 생각을 떠올렸다.\"섬에서 섬으로 가는건 어떨까?\"\"맞아, 제주도는 사람이 너무 많으니까 조용한 섬으로 가보자\"그렇게 공항에서 갈 수 있는 가까운 제주도의 섬을 검색했고 우리는 추자도라는 이름을 발견했다.\"바람이 머무는 섬, 추자도 여기 어때?\"\"좋아, 가자.\"나는 조금의 주저도 없이 자리에서 일어섰다.왠지 모르겠지만 우리는 섬 여행을 좋아한다.처음 떠났던 해외여행도 이시가키라는 작은 섬 여행이었다.내 마음은 벌써 추자도로 향하고 있었다.   *Info제주도에서 추자도로 가는 방법제주도에서 추자도로 가기 위해선 배를 타야 한다. 운행하는 배는 총 2편이다.1.퀸스타2호(쾌속선)운항회사: 씨월드 고속훼리탑승 장소: 제주 2부두(제주항연안여객터미널)도착장소: 상추자도휴항일: 매월 2,4째주 수요일전화: 064)758-4234, 061)243-1927홈페이지: http://jeju.ferry.or.kr/비고: 계절에 따라 배편이 달라지기 때문에 전화로 사전에 문의해야 함, 홈페이지 예약 가능2. 레드펄호운항회사: 한일고속탑승 장소: 제주 7부두(제주항국제여객터미널)도착장소: 하추자도휴항일: 매월 1,3째주 수요일비고: 계절에 따라 배편이 달라지기 때문에 전화로 사전에 문의해야 함, 홈페이지 예약 가능, 차량 선적 가능홈페이지: http://jeju.ferry.or.kr/전화: 064)751-5050, 061)554-8000*Tip-퀸스타호는 추자도로 가는 가장 빠른 배지만 멀미가 심한 사람에게는 추천하지 않는다.-배를 타기 위해선 꼭 신분증을 지참해야 한다.-간혹가다 갑자기 휴항하는 경우가 있기 때문에 미리 운항회사에 전화를 해보는 게 좋다.-퀸스타2호는 상추자도로 가고 레드펄호는 하추자도로 간다. 주요 민박집이나 음식점은 대부분 상추자도에 몰려 있다.-가격은 편도 11500 ~13400원 선으로 퀸스타 2호가 레드펄호보다 2천원 가량 비싸다.-완도나 목포에서도 추자도로 가는 배를 탈 수 있다.  Prologe멀미가 날 정도로 빠른 퀸스타2호를 탄지 1시간추자도 주민들이 하나 둘 좌석에서 일어서기 시작했다.벌써 도착했나 싶어 밖을 보니 저 멀리 추자도가 보였다.1시간이라는 짧은 시간을 어찌나 빠르게 달리던지 배가 너무 출렁거려서 어지러웠다.시원한 바람과 함께 발을 디딘 육지가 정말 반가웠다.   흐린 날씨의 제주도에 도착했다(출처: hisiworld 블로그) 추자도로 가는 오후 늦은 배를 탔기 때문에 우리는 해가 지기 전에 빠르게 이동해야 했다.어디로 갈까 고민하던 우리는 이 섬의 가장 끝자락으로 가보기로 했다.다음날 아침 바다 너머로 해가 떠오르는 풍경을 보고 싶었기 때문이다.먼 거리를 걸어가기엔 시간이 너무 늦었고, 짐도 많았기 때문에 마을버스를 이용하기로 했다.추자도에서는 1시간 간격으로 버스를 운행한다.버스는 상추자도와 하추자도를 순환하며 상추자도에 있는 추자항 여객선 대합실과 예초리 사이를 오고간다.상추자도에서 출발하는 버스는 매시간 정각마다 여객선 대합실에서 출발한다.하추자도에서 상추자도로 향하는 버스는 매 30분 마다 예초리에서 출발하며두 버스 모두 다른 시간에 출발하는 경우가 간혹 있다.따라서 출발 전, 추자도 버스시간표를 미리 확인해야 한다.   추자도의 버스는 여유롭다. 상추자도에서 출발하는 첫 차는 오전 7시 막차는 오후 8시 반이다.우리가 도착한 시간은 6시 20분이었기 때문에 오후 7시에 출발하는 차를 기다렸다.왼편으로는 추자항, 오른편에는 등대산, 그리고 그 사이를 메운 작은 집들, 관광객들을 위한 탐방객 쉼터.사람들의 왕래가 가장 잦다는 상추자도의 풍경이었다.잠시 후 버스가 도착했다.추자도의 버스는 이곳의 분위기를 몸소 보여주듯 느릿느릿 여유롭게 하추자도로 향했다.  추자도, 바람이 머문 첫번째 장소천주교 성지길, 모정의 쉼터주소: 추자도 신양리 산 20번지모정의 쉼터에 가기 위해서 우리는 모진이 삼거리에서 내렸다.이곳에서 횡경한의 묘가 있는 모정의 쉼터까지 가기 위해서는 약 30분 정도 트래킹을 해야 한다.오르막길과 내리막길이 자주 반복되기 떄문에 난이도는 꽤 높은 편이다.모진이 해수욕장 방향으로 내려갔다가 왼편에 있는 작은 길을 따라 산을 올라가면 된다.도로는 차가 다닐 수 있게 포장되어있다.   모진이 삼거리에서, 해수욕장 가는길 왼편의 작은 길로 빠지면 모정의 쉼터로 갈 수 있다.   모진이 해수욕장과 유채꽃 모정의 쉼터는 천주교 성지로 알려진 황경한의 묘를 지나 눈물의 십자가가 내려다 보이는 언덕에 있다.조선 말기, 황경한의 아버지 황사영은 천주교 박해사건인 신유사옥으로 순교하고 어머니 정난주는 제주도로 유배되었다.아이가 평생 노비로 살기를 바라지 않았던 정난주는 당시 2살이었던 황경한을 추자도 예초리 해안가로 보낸다.다행히 추자도 예초리에 사는 한 부부가 아이를 거둬 황경한은 추자도 주민이 되었다.이후 장성하여 2형제를 낳았는데 어른이 되어 진실을 알게 된 후 평생 제주도에 사는 친어머니를 그리워하며 살았다고 한다.그래서 그는 추자도에서 제주섬이 가장 잘 보이는 곳에 묻혔다.   횡경한의 무덤은 어머니가 있는 제주도를 바라보고 있다. 눈물의 십자가는 두 살된 아기 황경한을 두고 가야했던 어머니 정난주 마리아의 눈물을 십자가로 형상화한 조형물이다.모정의 쉼터 언덕에서 신대산 방향을 자세히 바라보면 무언가 반짝거리는 것이 보이는데 그 조형물이 바로 눈물의 십자가다.멀어서 잘 보이지 않기 때문에 우리도 모정의 쉼터에 적힌 설명을 읽기 전까진 눈치채지 못했다.   저 멀리 초록산 오른편, 바다와 맞닿는 암벽 위에 십자가가 놓여져 있다 추자도에서는 오씨와 황씨가 서로 결혼하지 않는 풍습이 있다.그 이유는 황경한을 거둔 예초리 주민이 오씨성을 가졌기 때문이다.어부 오씨와 황경한이 혈연 관계라 할 정도로 가까운 사이였기 때문에 집안들끼리 서로 결혼하지 않는 풍습이 생긴 것이다.황경한은 오씨를 따라 평범한 어부로 살다 생을 마감했고 지금도 그의 후손이 추자도에 살고 있다.우리는 이곳 모정의 쉼터에 텐트를 치고 캠핑을 준비했다.한창 텐트를 치고 있는데 어디선가 나타나신 마을 주민분이 잘 쉬다가라며 덕담을 던져주셨다.추자도에 손님이 오는 걸 반기시는 모양이다.우리는 파도치는 소리와 귀뚜라미 우는 소리 그 사이에서 잠이 들었다.   텐트 설치 완료! 다음날 새벽 5시, 작은 텐트 안에서 알람이 울렸다.무거운 몸을 이끌고 텐트를 밖으로 나오니 나도 모르게 탄성이 나왔다.너무나 멋진 분홍빛 하늘에 잠은 어느새 달아난지 오래였다.   아침에 눈을 뜨니 보인 풍경 구름이 많아서 그런지 아직 해는 보이지 않았다.잠시 후 작은 섬 너머로 봉화를 피워 올리듯 해가 떠오르기 시작했다.이 곳 모정의 쉼터는 추자도에서 가장 아름다운 일출을 볼 수 있는 장소다.   추자도 일출전망대에서 바라본 일출 한동안 말없이 해가 떠오르는 걸 지켜봤다.해가 바다 너머로 떠오르는 시간, 파도도 벌레들도 울음을 그쳤다.일출의 신비함과 감동이 마음 속에서 피어오른다.이곳에서 이렇게 멋진 풍경을 볼 수 있었던 것에 감사하며 하루를 시작했다.  *Info추자도 일출 명소추자도에서 일출을 보기 좋은 또 다른 명소는 돈대산 정상과 석두청산, 등대산 공원 등이 있다. 추자도 자체가 큰 섬이 아니기 때문에 하추자도 내 산이나, 동쪽 바다를 조망할 수 있는 위치라면 어디든 일출을 보기에 좋다.추자도의 일출은 특히 아름다운 것으로 유명해서 일출을 보러 방문하는 사람들도 많다.가장 편하게 볼 수 있는 곳은 등대산 공원이며, 캠핑을 할 예정이라면 모정의 쉼터도 괜찮다.등산을 좋아한다면 추자도에서 가장 높은 산인 돈대산 정상을 추천한다.  추자도, 바람이 머문 두 번째 장소버스의 종점, 추자도의 작은 마을 예초리주소: 추자도 예초리 200-1(버스정류장)예초리는 사람들의 왕래가 잦은 상추자도에서 가장 먼 마을이다.그래서인지 이곳은 추자도 내에서도 특히 조용하고, 자연이 가득하다.모정의 쉼터에서 예초리 방향으로 난 길을 따라 걸어 내려가면 예초리 신대 해수욕장이 나온다.   모정의 쉼터에서 예초리로 가는 길 머리 위로 시원한 그늘을 만들어주는 나무 사이를 지나 내리막길을 걷는다. 나무 가득한 녹색 터널을 지나 걷는다.10분 정도 내려가면 해수욕장이 보인다.접근성 때문인지 신대 해수욕장은 주말임에도 사람이 한 명도 없었다.우리는 해수욕장을 전세 낸 기분으로 잠시 바다를 감상했다.   바다를 바라보며 여유를 즐기다. 느즈막히 여유를 즐기다 예초리로 가기 위해 해수욕장을 뒤로 했다.바람부는 들판 사이로 포장된 도로를 걷는다.왼쪽에는 높은 돌담이 반대편에는 반듯이 잘린 돌들이 쌓여있었다.현무암으로 만들어진 제주도의 돌담과는 느낌이 다르다.길가에는 여전히 초록 잎들이 우거졌고 드문드문 붉은 양귀비와 보랏빛 유채꽃이 피어있었다.그러다 언덕을 넘어가니 하나, 둘 사람이 사는 집이 보이기 시작했다.   예초리로 가는 길 마을에 들어서니 저 멀리 하얀 등대가 보인다.등대가 있는 곳으로 가다보면 예초리 버스정류장이 나온다.우리는 버스를 타기 위해서 그곳으로 향했다.예초리에서 버스가 출발하는 시각은 매시각 30분, 시간이 얼마 남지 않았다.   예초리 버스정류장 가는 길 버스 정류장으로 걸어가는 길, 예초리의 평범한 하루가 눈에 들어왔다.강아지들이 신나게 뛰어놀고, 고양이 한 마리가 몰래 숨어 우리를 지켜본다.할머니들이 가게 앞 그늘에 모여 앉아 담소를 나누다 한복을 입고 돌아다니는 우리를 신기한 듯 쳐다봤다.항구 너머로 희미한 작은 섬들이 보인다. 검색해보니 섬의 이름은 까마귀 섬.자세히보니 항구 벽화에 그려진 새들도 갈매귀가 아니라 까마귀다.예초리에는 갈매기보단 까마귀가 많이 사는 모양이다.여행을 시작하기에 좋은 조용하고 한적한 마을 예초리.잠시 앉아 여유롭게 항구를 감상하다 버스를 탔다.  *Info추자도는 제주도? 전라도?전라도와 제주도 사이에 있는 추자도는 아직 사람들에게 많이 알려져 있지 않은 섬이다.1914년 이전에는 전라남도에 속해 있었으나 그 이후로 제주도에 편입되었다.이 섬에서 한 평생을 산 어르신들을 만나면 제주도보다는 전라도에 온 느낌이 든다.거리상으로도 전라도에 조금 더 가깝고 방언도 제주도보다는 전라도에 가깝다.제주도에서 유일하게 현무암 지형이 아닌 곳이기도 하다.  추자도 바람이 머문 세 번째 장소짙푸른 바다와 연푸른 하늘 사이에서, 묵리 처녀당주소: 제주특별자치도 제주시 추자면 묵리 229-1전날 추자도 마을버스를 타고 하추자도로 오는 길에 굉장히 인상 깊은 섬이 하나 있었다.스마트폰을 꺼내 인터넷에 검색해보니 섬의 이름은 섬생이였다.두꺼비가 엎드린 모습을 닮아 섬생이라 불린다고 한다.이곳은 감성돔이나 돌돔 낚시로 유명한 낚시 스팟이기도 하다.   낚시터로 유명한 섬생이 어젯밤 기억을 떠올리며 내려야 할 정류장을 찾았다.우리가 창밖을 보며 우왕좌왕하자 친절한 버스아저씨가 말을 건다.\"어디서 내리세요?\"\"아, 그 섬생이를 볼 수 있는 곳에서 내리고 싶은데요.\"\"그러시면 저기 묵리에서 내리면 되요. 아니면 여기 중간에서 바다따라 걸어가셔도 되는데 내려드릴까요?\"정류장이 아닌 지점에서 하차라니, 도시에선 상상도 할 수 없는 일이다.섬생이와 바다를 한눈에 조망할 수 있는 장소가 바로 묵리에 세워진 처녀당이다.묵리 정류장에서 조금만 내려가면 맞은 편 언덕에 처녀당이라 쓰인 표지판이 보인다.   처녀당으로 올라가는 민들레 길 잔디밭 위 사람들이 지나디닌 흔적을 따라 10m 정도 올라가면 처녀당이 나온다.처녀당은 제주에서 추자도로 물질하러 온 해녀들 중, 그만 물에 빠져 죽은 한 처녀를 위로하기 위해 만든 사당이다.묵리에서는 매년 음력 정월 초하룻날 이곳에서 걸궁을 치고 용왕제를 지내며 굿을 한다.바다에서의 안전과 자녀들의 무사를 기원하며 말이다.     바다가 훤히 내려다보이는 정자 처녀당에서 조금 더 올라가면 작은 정자가 있다.날씨가 좋은 날 올라가면 짙은색 바다와 연한 하늘의 경계가 뚜렷이 보이는 멋진 장소다.바위들 사이로 우리가 보고 싶어했던 섬생이가 보인다.푸른 바다와 방파제를 배경으로 예쁜 사진을 남기기에도 좋다.   바다와 방파제를 배경으로 이 정자에서 뒤를 돌아보면 묵리가 한 번에 내려다보인다.지붕을 알록달록하게 칠해놓은 것이 인상적이다.어쩌면 평범해보였을 마을에 색을 채우자 감성적인 느낌의 마을로 거듭났다.     알록달록한 지붕이 인상적인 묵리 50분 가량 이 주변을 둘러본 뒤 다음 장소로 가기 위해 다시 버스정류장으로 향했다.버스가 예상보다 조금 늦게 와서 설마 놓친건가 긴장했는데 다행히 예정시간보다 7분 뒤에 버스가 왔다.간혹 버스가 시간보다 늦게 오는 경우가 있는 듯하다.창문을 열고 바람을 쐬며 다음 행선지로 향했다.  *Info추자도 마을 순환버스코스: 대서리~예초리(추자항~신앙항)요금: 어린이 400원, 청소년 600원, 성인 1000원(버스카드 이용시 50원 할인)배차간격: 1시간편도 소요시간: 약 30분비고: 매정시 상추자도 추자항 출발, 매 30분 하추자도 신앙항 출발(시간은 조금씩 달라질 수 있음)프리와이파이 이용 가능*Tip-상추자도와 하추자도를 오고가는 버스로 정해진 시간마다 1시간 간격으로 다니기 때문에 시간을 잘 기억해 둬야 한다.-점심이나 막차 즈음해서 출발시간이 조금 달라진다.-버스 카드 이용시 2회까지 환승 할인이 가능하기 때문에 버스카드를 이용하면 저렴하게 여행을 다닐 수 있다.-상추자도에서 차나 스쿠터를 빌리는 것도 가능하지만 버스를 이용하는 것이 가장 가성비가 좋다.  추자도, 바람이 머문 여섯 가지 장소 下편에서 계속 ",
		"description": "추자도 바람이 머문 세 번째 장소 짙푸른 바다와 연푸른 하늘 사이에서, 묵리 처녀당 주소... 섬생이와 바다를 한눈에 조망할 수 있는 장소가 바로 묵리에 세워진 처녀당이다. 묵리 정류장에서 조금만 내려가면... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주 섬 속의 섬 여기는 추자도입니다.",
		"postdate": "20201102",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=222133071625",
		"contents": "제주 섬 속의 섬여기는 추자도입니다.제주 추자도는 북제주군 북부해상, 좌측에 있는 큰 섬을 하추자도라 부르고, 작은 섬이 상추자라 합니다.1271년 추자도는 후풍도(候風島)라고 불렀다가 지금의 추자도라고 불렀는데 그 연유는 정확하지 않는다는 보고가 있습니다. 1910년까지 전라남도에 속했다가 행정구역 개편으로 제주시로 편입되었고, 추자도 부근에는 횡간도, 추포도 등 4개의 유인도가 있으며 그 주변에는 38개의 작은 무인도가 있습니다. 아름다운 섬 추자도는 제주항에서 배를 타고 들어 갈 수 있는데요.하루 한 번 오전 9시 30분 배를 이용하시면 오후 4시 30분 배로 제주로 나올 수 있습니다.(퀸 스타 이용 기준 왕복 2시간 소요)배멀리는 하시는 분들은 멀미약 꼭 챙겨드시고 배 타세요.바다가 성나면 굉장히 더부룩하실 수 있습니다. 씨월드고속훼리주식회사 예약프로그램예약시 이용약관 ※ 카드결제 방식에 대한 안내 ※ ○ 승선일 기준 1개월 이내 예약건에 대해서만 카드 결제가 가능합니다. - 다만, 승선일 기준 1개월이 경과하는 예약의 경우, “결제요청문자”를 받으시고 3일이내 카드결제 하시면 됩니다. - 무통장 입금을 원하시는 고객께서는 유선으로 예약 진행 가능합니다. - 예약취소 및 변경은 유선으로만(1577-3567) 가능합니다.seaferry.seaferry.co.kr 약 1시간을 달려 도착한 추자도는 생각보다 깔끔한 모습이었습니다. 섬이라는 생각에 모든 것이 올드하겠지 했지만 상점의 간판이며 도로며 아주 깨끗한 모습이 좋았습니다. 추자도에선 굴비가 굉장히 유명한데요. 추자에서 나오는 굴비는 전국에서도 알아주는 추자 특산물입니다. 추자도를 여행 하실때 꼭 굴비정식 드셔보세요. 지금 추자에서는 한창 맛 좋은 삼치회도맛 보실 수 있는데요.숙성된 삼치회를 잘 익은 파김치와 갓김치를 올리고 초간장에 푹 찍어 김에 싸 먹는 맛은 아주 일품입니다. 또한 추자도는 전국 낚시꾼들의 성지로 고급 어종이 많이 잡히는 바다낚시로도 유명합니다.여름철에는 주로 참돔과 돌돔, 겨울이 시작되는 11월부터는 감성돔, 벵에돔, 농어 등이 잘 잡힌다고 합니다.짜릿한 손맛 느끼시려면 제주 추자도로 오세요.추자도는 행정구역 상 제주도에 속하나 생활은 전라남도에 의존하고 있으며 언어 또한 전라도 사투리를 사용한다고 합니다.현재 추자도 주민은 약 2천 명 정도가 살고 있으며,주민 모두가 추자를 아끼고 자연 그대로의 모습을 지켜가면서 청정지역으로 손꼽힌다고 합니다.추자도는 좁은 골목골목을 걸으며 마을 곳곳을 구경하실 수 있는데요. 한 골목씩 지나며 위로 올라 보면 알록달록한 마을의 모습이 꼭 동화 속 한 장면처럼 보이실 거예요. 또한 제주에서 매번 보게 되는 렌터카가 없어 그런지 더 깨끗한 느낌이 들더라고요.추자에서는 걷거나 버스를 이용해 조금 느리지만 걸으면서 추자를 느껴보세요.추자도엔 추자초등학교가 있는데요.1925년 6월 3일 설립 이후 현재 학생 수 남학생 29명여학생 19명 교원수 11명이며 잔디가 널포 알록달록한 추자초등학교가 굉장히 인상 깊었습니다. 저는 추자도에 두 번째 방문인데요.지난번에 가보지 못했던 하추자를 방문해 보았습니다.알록달록한 이곳은 추자에 있는 폐기물 소각 위생 처리장입니다.평일에 방문 하시게 된다면 폐기물을 소각하는 열로 족욕을 할 수 있다고 합니다. 너무 예뻤던 폐기물 소각장을 뒤로하고,바로 위 대왕산에 올라봤는데요.새로 만들어논 곳 이라 오르는 길 부터 정상 위 정자까지  굉장히 깔끔했고 정상에서 보는 풍경이 정말 멋 있었습니다. 대왕산에서 내려온뒤 처녀당을 방문해봤는데요.처녀당이란?먼 옛날 제주에서 물질하러 추자도를 온 해녀들 중에 어머니를 따라온 아기를 돌봐주던 한 처녀가 있었는데 하루는 그 처녀가 묵리바다에 빠져 죽었는데 그날 밤 꿈에 처녀가 나타나 지금의 당 자리에 앉아 꼼짝도 하지 않았다고 합니다. 이를 불쌍히 여긴 마을 사람들이 이곳에 처녀당을 세워 바다에서의 안전과 자녀들이 아프지 않게 해달라고 기원해 온 이곳은 하추자에 있는 처녀당입니다. 처녀당 처녀그림은 추자에 있는 중학생이 그린 그림이라고 합니다.정말 잘 그리지 않았나요?마을에 제를 지내는 곳이라 신비로운 기운이 드는 곳이 였습니다.마을의 앞뒤가 산에 둘러 쌓여있어 해가 늦게 뜨는 바람도 쉬어가는 고요한 마을이라 불리는 묵리마을 이름을 딴 묵리낱말고개에 들려 낱말 카드를 찾아도 보고 정리도 해보며 동심으로 돌아가는 시간도 가져봤습니다. 이곳은 후포해수욕장 인데요.조형물 사이로 저녁 해가 떨어지는 모습이 정말 아름 답다고 해요.그리고 이 위쪽으로 나발론 하늘길 탐방도 하실 수 있습니다.두번째 추자 방문에도 나발론을 못 가본게 아쉽기만 하지만 세번째 방문엔 꼭 나발론을 접수해 보겠습니다.  또한 예초리의 옛사람들은 거대한 엄바위가 마을의 수호신 역활을 한다고 믿고 지냈는데요.예초리 엄바위 밑에서 태어난 억발장사가 황간도까지 뛰어 넘어가다가 그만 미끄러져 바다에 빠져 죽은뒤 예초리와 황간도 사람이 결혼하면 청상과부가 된다고 해서 결혼하지 않는 풍습이 생긴 엄바위장승 입니다.멋진 엄바위였는데 그 모습이 거대해 카메라에 다 담지 못해 아쉬웠습니다. 그 밖에 하추자안엔 황경한의 묘,눈물의 십자가,모진이해수욕장,추자 중학교,신양분교 등이 있으면 산과 바다가 어우러진 섬 속의 섬 추자도를 올레길을 걸으며 만나볼 수 있습니다.상추자도 산정상에 위치해 있는 추자등대인데요.추자도를 한 눈에 내려 볼 수 있고,제주해협과 남해안해역에서 조업하는 어부들의 나침반 역활을 하는 소중한 추자등대오르는 길은 다소 힘이 들지만 등대에서 바라보는 동화 속 같은 추자도의 아름다운 모습은꼭 올라가서 보시라고 추천하고 싶습니다.   추자등대를 보고 올레길을 따라 내려오는길추자 처사각을 볼 수 있는데요.추자 처사각은 제주 추자면 영흥리에 있는 조선시대의 사당입니다.제주 유형문화재 제9호인 처사 박인택을 추모하기 위해 후손들이 건립한 사당이며,박인택은 태인 박씨로 조선 중기에 추자도에 유배된 것으로 전해오고 있으나 그의 행적에 대해 자세한 내용은 알 지 못한다고 합니다. 추자에선 참 많이 걸어야 하는데요.조금 쉽게 걸어 갈 수 있는 산 바로 봉골레산 입니다.산 이름이 파스타 이름이여서 정말 봉골레가 맞을까?이런 생각을 했던 재밌는 기억이 있는 곳 입니다. 봉골레산은 상추자 대서리 최북단에 위치해 있고,왕복 15분정도의 낮은 산이지만 정상에선 추자군도를 한 눈에 볼 수 있어 관광객들이 많이 찾는 곳 입니다.정상 위 정자가 있어 쉬어 가시기도 좋습니다.봉골레산 밑으로 최영장군 사당이 있어 내려가는 길에 들려보심 좋을거 같아요.  제주도기념물 11호로 지정 되있는 최영장군사당은고려 공민왕 때 최영장군은 난을 진입하러 탐라로 가던 중 심한 풍량을 만나 추자에 머물게 되면서 추자 사람들에게 고기 잡는법을 알려주며 큰 도움을 받고,마을 주민들은 최영장군의 덕을 기리고자 이곳에 사당을 지었다고 합니다.최영장군사당을 보고 내려오는 골목에서3년을 숙성 시킨 추자의 또 다른 특산물 멸치액젓인데요. 직접 작업하는 모습을 볼 수 있었어요.그 모습이 참 정겹고 공장에서 나오는 액젓과 달리 짠내없이 달달한 냄새에 새끼 손가락으로 콕 찍어 먹어 본 추자 멸치액젓은 끝내주게 맛이 좋았습니다. 저는 음식 할때 액젓을 많이 사용하는데추자에 온 기념으로 직접 만들어 내린 멸치액젓 그것도 현장에서 구매 할 수 있어 아주 현명한 소비였습니다.추자에 방문하시게 된다면 오랜시간 숙성된 액젓 그리고 추자굴비를 꼭 구매하세요^^혹시 추자도엔 제일 많은 두가지가 있는데 알고 계시나요?바로 화장실과 여행객들이 쉴 수 있는 정자가 곳곳에 설치 되어 있다고 해요.그리고 추자에 없는것이 있는데 바로 신호등입니다.그 만큼 차도 없고요^^추자를 둘러보시면서 한번 찾아보고 세어보세요. 아름다운 비경을 간직한 제주의 보물 같은 섬추 자 도바람이 허락하는 섬추 자 도제주의 섬 속의 섬 추자에서 아름다운 추억을 만들어보세요.  추자도제주특별자치도 제주시 추자면 추자도  ",
		"description": "처녀당이란? 먼 옛날 제주에서 물질하러 추자도를 온 해녀들 중에 어머니를 따라온 아기를 돌봐주던 한 처녀가 있었는데 하루는 그 처녀가 묵리바다에 빠져 죽었는데 그날 밤 꿈에 처녀가 나타나 지금의 당... ",
		"source": "묵리처녀당"
	},
	{
		"title": "비바람의 추자도 놀래미 우럭 조과.",
		"postdate": "20190616",
		"link": "https://blog.naver.com/fly45v5?Redirect=Log&logNo=221563171407",
		"contents": "",
		"description": "비는 주르륵 주르륵~~ 일단 묵리 방파제에 내려 처녀당 정자에서 짐을 풀고 비 내리는 풍경을 보면서 멍 때리기! 묵리 포구의 해녀들 일하는 광경을 보고 멍~~! 결국 산책 하자는 마음으로 묵리 사각 방파제까지... ",
		"source": "묵리처녀당"
	},
	{
		"title": "낚시를 좋아하신다면 제주 섬생이 어떠세요?",
		"postdate": "20181226",
		"link": "https://blog.naver.com/ysww5269?Redirect=Log&logNo=221427752477",
		"contents": "(이미지출처: 제주관광공사)낚시를 좋아하는 분들에게 유명 포인트 장소로알려져 있는 ‘섬생이’최근 들어 많이 알려졌지만 풍경이 예쁜무인도로 한 번 찾은 분들은 다시 방문하고싶어하시는 곳 입니다.   근처에 묵리 해안쉼터,묵리 처녀당이 있어섬에 들어가기 전에 이 곳을 먼저 둘러보고가시는 경우가 많은데요.무인도 특성상 때 묻지 않은 아름다움,천천히 흘러가는 제주의 아름다운 풍경을감상하실 수 있습니다.   낚시 포인트로도 알려져 있지만얕은 바다에서는 스노우쿨링도하는 분들이 많은 곳이기도 합니다.다만 교통편이나 무인도 내 산책로가아직까지 잘 되어 있지는 않기 때문에이 점은 참고하셔서 계획 동선을 고려하시는 것이좋을 것 같습니다.   제주 속 수 많은 섬들 중 관광을 할 수 있는무인도는 생각보다 많지 않은 편 입니다.무인도 속에서 잠시 시간이 멈춘 듯한여유로움을 감상하고 싶으시다면 섬생이를꼭 기억해 주세요!   섬생이제주특별자치도 제주시 추자면 신양리 산 87 제주도리투어 : 네이버리뷰 2m.store.naver.com ",
		"description": "근처에 묵리 해안쉼터,묵리 처녀당이 있어 섬에 들어가기 전에 이 곳을 먼저 둘러보고 가시는 경우가 많은데요. 무인도 특성상 때 묻지 않은 아름다움, 천천히 흘러가는 제주의 아름다운 풍경을 감상하실 수... ",
		"source": "묵리처녀당"
	},
	{
		"title": "다시 제주 올레",
		"postdate": "20201116",
		"link": "https://blog.naver.com/fidelis2008?Redirect=Log&logNo=222146153003",
		"contents": "",
		"description": "일본샘, 순효각, 추자처녀당 지나 삼거리에 올라서자, 아뿔싸! 나바론하늘길은 한참을 거슬러 올라야... 추자교 추자도의 상징같은 참조기 조형물 능선길따라 묵리 고갯마루에 오른 후, 돈대산해맞이길을... ",
		"source": "묵리처녀당"
	},
	{
		"title": "[섬여행] 추자도 올레길(제주올레 18-1코스)을 따라서 ... 6부... ",
		"postdate": "20100821",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120113639432",
		"contents": "",
		"description": "처녀당과 묵리마을 보기 : http://blog.naver.com/scpark1214/120069401823 제주올레길을 안내하는 올레 리본을 배경으로 돈대산 정상 능선길 모습도 담아보고... 정상으로 이어지는 능선길은 경사가 완만해서 걷는데 전혀... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 이틀차 오전일정(올레18-1코스 하추자도)",
		"postdate": "20190403",
		"link": "https://blog.naver.com/bonitajin2?Redirect=Log&logNo=221504833435",
		"contents": "6시 30분에 참굴비정식으로 아침식사를 하고7시부터 일정에 돌입한다.오후 3시 45분 레드펄호로 완도항에 이동을 하기에 오전에 가급적이면 하추자도를 다 돌아봐야 한다.   오후 일정은 자유시간이니지난번에도 못갔고 어제도 건너뛴 봉골레산을 가봐야 할 텐데함께 하시겠다는 분들이 계시면 함께 하고아님 나혼자가 될 수도 있다.   다시영흥리로 간다.어제 벽화거리를 못보신 분들도 계시고   순효각을지나고   추자처사각으로 향하는데   영흥리벽화거리에 들면서다들 환호성을 내지르신다.타일로 그린 각양각색의 벽화 그림들이화려하면서도 어여쁘다.   잘들 따라 오시고 계신거죠?   저 앞에 추자처사각이보이고   뒤돌아 본영흥리마을과 추자군도들이 멋스럽다.   빨간파랑색의 리본그리고 파란 화살표가올레 18-1코스 길잡이를 해주고   추자처사각에이른다.   전망이아주 빼어나고   박씨 문중 후손들의 입도 선조인 박인택의 은덕을 추모하기 위하여 건립한 사당으로 박씨 후손들이 매년 추모제를 지내고 있다고 한다.   이번에도일출을 보지 못했다.신년 해돋이를 보기위해 돈대산에 올랐는데 날씨가 안좋았고오늘은 아침식사 준비를 거들다보니 또 놓치고 말았다는...   영흥리벽화에 햇빛이 반사되어 반짝거리는데돌담과도 어울림이 좋다.   추자교를 건넌다.벌써 몇번째로 대교를 건너는거지?   등산로로 진입   추자10경     지난번에는돈대산에서 하산길에요서 찍었는데이번엔 들머리에서 뒤돌아 추자교 너머 상추자도에 있는 등대전망대를 담아본다.   묵리고개   어제 지나왔던묵리포구와 처녀당 옆 쉼터정자섬생이가 조망되고   묵리고갯길에서   직진하면돈대산 정상   우틀하면 묵리마을 안길로 하산한다.   묵리마을 안길   파란빨간 지붕이 그림같고바다를 향해 마을이 형성되어 있으며   청보리밭도지나게 된다.   얼마나싱그럽던지   바람에 이는 청보리가바스락소리를 내며 나부끼는데한참을 머물러 바라다보고 있다.   왼쪽 억새밭 뒤로는 돈대산 정상이 보이는데몇몇분이 바로 직진을 하셨는지떠들썩하고   햇빛에 반사된 수평선은은빛물결이 장관이다.   하지만요서 또 좌틀   신양항과사자섬석지머리   신양항신양정에 도착   신양항 버스정류장에서후미팀을 기다려 합류한 후   우측 모진이해수욕장 으로 향하는데좌측으로 올라가면돈대산 해맞이길 입구가 나온다.   지난번과는 반대방향이다.예초리에서 신양항으로 향했었는데이번엔 반대방향이라 또다른 묘미가 펼쳐지겠지?   아름다운 몽돌해변 야영하기 좋은곳   몽돌로 예쁘게 꾸며지고이곳에서 나온 자연석으로 표지석을 세웠다.   아궁~저 밑에 텐트를 치고 캠핑하고 싶다는...   아름다운 모진이해변과에메랄드빛 바다가 나의 발길을 멈추게 하고   곱게 핀 동백도봐달라 아우성이고   황경한의 묘를 지나고   모정의 쉼터에서우리가 가야할 방향과 저 앞에 보이는 신대산 전망대   황경한의 가슴아픈 사연으로 만들어진   눈물의 십자가에 관한 이야기를 들려 준 후천주교 성지순례길로 접어든다.   물생이 끝에 자리잡은눈물의 십자가아직도 흔적만 남아있겠지?   추자10경 중제3경인 신대어유 신대해안~황금어장 이라고 하는데해안이 너무 이뻐~~   물생이 끝에 있는눈물의 십자가 가는길   신대해변 끝해안단구에 있는 사자바위   신대산 전망대   전망대에서 바라다 본해안단구는 오랜세월 자연이 만들어낸 조각품들이 즐비하고   우측 예초리기정길로접어 든다.   혹시나만리향이 피지 않았을까? 하고 기대했는데   아직 바닷바람이 차가운지개화전이고   \"이렇게 아름다운 길이 기다리고 있을줄은 몰랐다\"며 함께 오신분들이 너무나도 좋아하신다.   추자 바다를 우측에 끼고숲속탐험에 나선 듯한 기분 속에서 산책할 수 있는 구간   '기정'이란 해안절벽을 뜻하는 제주 방언으로추자의 비경이 펼쳐지고 있다.   아름다운 추자의 모습을추억으로 담으시고   그냥 지나칠 수 없고슬로우~ 슬로우~ 를 외쳤던 곳   하추자도 올레코스중가장 아름다운 곳을 꼽으라면단연 예초리기정길이라 자신있게 말할 것이다.상추자는 당근 나바론절벽이고   갯바위 낚시를 즐기시는 강태공들나는 언제나 바다낚시에 도전을 해볼까나?그렇찮아도 요즘 친구들이 수로낚시 가자고 난리인데 난 산으로 섬으로 쏘다니느라 바뻐서 낚시갈 시간이 없네~   예초리그나더나 요 표지석이 마을마다 서있는데분명 1월에 왔을때는 못봤단 말이지3개월만에 많이 변했어 추자도가산불방지 초소두 겁나 많이 생기구   고즈넉한예초리포구를 지나   엄바위장승으로 향한다.   뒷분들도 한번확인 해주고   지난번에 보지 못했던 엄바위장승이 있는쉼터정자   어마무시한 엄바위     그리고엄바위 아래 자리잡고 서있는 억발장사지금은 목장승이 아니고 석상이다.   엄바위장승을 지나고바로 이어지는 등산로   등로 중간에서 만나게 된 안내도에는황경한의 묘 뒤쪽으로 이어지는 추석산 등로가 있는데 요서부터 시작되는 거 였구나~   낭중에또 추자도를 찾게 된다면 그때 함 요계단을 올라보기루~     나즈막한 산을 하나 가로지르니저 앞에 돈대산 해맞이길 입구가 있다.직진하면 모진이해수욕장이 나옴.   이젠 추자도 지도를 그릴 정도로 구석구석이 다 보인다는...ㅋ   동백꽃이 이뻐서또 사진을 찍으시고   예~그냥 쭉~~  올라가시면 됩니다요   돈대산 정상~3번째 올라왔는데  오늘이 날씨가 좋아서인지조망이 가장 좋다.   섬생이와 묵리마을   신양항과 사자섬사자섬 뒤에 흐릿하게 한라산도 조망되고추자6경 장작평사와5경 석두청산이 펼쳐 지고   왼쪽으로는모진이해수욕장과 신대산이 조망된다.   돈대산 정상석~해발 164m   레오님부부팀이 돈대산을 포기하시고 안올라오셔서   다른분들을모두 보내고   그분들을 전화로 설득해기다리고 있다.   1월 1일 해맞이 행사를 하고제를 지내던 곳~   혼자서돈대산 정상을 독차지하고마냥 즐기고 있다.   아무리봐도너무나 아름다운 풍광이고   포기하셨던 마지막 후미팀이 올라오셔함께 하산하는데   상추자도의 모습이그림같이 펼쳐 지고 있다.   \"대장님 덕분에이렇게 멋진 모습을 본다시며 그냥 갔음 후회할 뻔 했다\"고 행복해 하시는 레오님~   다시 묵리고갯길이다.한바퀴 돌아 원점   이젠 담수장 방향으로    하산하고임도 바로옆에 등로가 있다.   추자대교 입구에 있는참조기 조형물~비늘이 번쩍번쩍 하는구먼요   오후에도다시 어제 왔던 길을 반대방향으로 걸어가야겠다.묵리를 지나 신양항으로   추자대교를 건너영흥리 지나 대서리 민박집으로 고고씽~~   점심은굴을 넣어 무친 얼갈이 겉절이와참가자미회무침그리고 레오님이 케오신 달래로맛난 점심을 먹었다. ",
		"description": "묵리고개 어제 지나왔던 묵리포구와 처녀당 옆 쉼터정자 섬생이가 조망되고 묵리고갯길에서 직진하면 돈대산 정상 우틀하면 묵리마을 안길로 하산한다. 묵리마을 안길 파란빨간 지붕이 그림같고 바다를 향해... ",
		"source": "묵리처녀당"
	},
	{
		"title": "2015년 12월30일~31일 추자도 백패킹",
		"postdate": "20160102",
		"link": "https://blog.naver.com/sevenpark79?Redirect=Log&logNo=220585268901",
		"contents": "",
		"description": "사연의 처녀당~~ 묵리마을 다른 섬마늘과도 약간 다르게 해안가에 마을이있는것이아니고 좀 들어가있다란 생각이 들었다~~흡사 산골마을처럼~~ 아까 보았던 내 스타일의 절벽위 정자~~ 자나가는 곳곳에 이렇게... ",
		"source": "묵리처녀당"
	},
	{
		"title": "바람이 머무는 아름다운 섬 추자도, 그곳에 가야 하는 이유... ",
		"postdate": "20190701",
		"link": "https://blog.naver.com/hisiworld?Redirect=Log&logNo=221574583319",
		"contents": "바람이 머무는 아름다운 섬 추자도의 시간, 그곳에서 이유를 찾다.2019.06.24 by 시월-프롤로그 여행지에서도 아침에 일어나는 데 어려움을 겪는 분들이 있다면 바닷가 캠핑을 추천합니다. 해가 떠오르면 바닥에서 올라오는 열기와 습기로 잠이 확 달아나 일어나지 않을 수가 없다. '에이 몰라~ 난 잘 거야' 싶은 마음에 너무 오래 버티면 머리에 열이 쏠려 두통이 생길 수도 있으니 주의할 것  추자도 일출 전망대에서의 캠핑  새벽에 일어나 해돋이를 본 후유증으로 예상(8시)보다 잠을 조금 더 취했다. 더 자고 싶은 마음이 한가득이었지만 날도 덥고 습하고, 주위에서 들려오는 새소리도 시끄럽고, 무엇보다 먼저 일어나서 하루를 준비 중인 희피에게 미안해 일어나지 않을 수 없었다.  일어나 내려다보이는 풍경 저 멀리 신대해수욕장이 보인다. 어제 먹었던 라면이 문제였던 걸까.나는 라면을 정말 좋아하지만 먹으면 다음날 항상 속이 불편하다.여행, 특히 캠핑을 할 예정이라면 내 몸과 음식에 대해서 잘 알아두는 것이 좋다.내가 어떤 음식을 먹으면 속이 불편하고 어떤 음식을 먹어야 소화가 잘 되는지.잘못된 음식 하나로 여행이 끝날 수도 있기 때문이다.이동을 위해 텐트 정리와 짐 정리를 도와야 한다는 생각에 배가 아픈 걸 꾹꾹 참고 도와주려 했지만 결국 버틸 수 없었다.나는 희피에게 뒷정리를 부탁하고 저 언덕 아래 해변에 있는 화장실을 향해 달렸다.이곳 전망대에는 경치를 구경할 수 있는 망원경이 설치되어 있는데그 망원경으로 전날 확인했던 화장실이었다.(이러려고 확인했던 게 아니었는데)걸어서 15분은 돼 보이는 거리였기에 내 배가 버텨주는 동안 갈 수 있을지 확신이 없었다.  내려가는 와중에 풍경이 예뻐서 찍었다. 자연이 온 사방에 가득하다. 영어 nature calls를 번역하면 화장실 다녀올게라는 소리다.나 또한 머릿속에서 계속 자연이 부르는 기분이었다.\"이리 와~ 뭐 하러 화장실까지 가려고 그래, 여기 자연이 널 부르고 있어.\"자연을 좋아하는 나지만 이런 부름은 싫었다.식은땀을 줄줄 흘리며 산길을 내려가는 머릿속에 계속해서 갈등이 일어났다.뭐 하러 저항을 해? 어차피 자연이니까 괜찮잖아. 다른 사람한테 피해 주는 것도 아닌 걸 뭐. 구석에 잘 숨어서 하면 되잖아.나도 내가 왜 저항을 하는 건지는 잘 몰랐다.현기증이 날 무렵, 초록 터널을 지나치자 드디어 넓게 펼쳐진 길과 바다가 보였다. 저 갈림길을 두 번 꺾으면 화장실이 나타날 터.나는 마지막 힘을 내어 신대해수욕장 쉼터에 있는 화장실에 도착했다.그날 아침에 있었던 일이었다.  후에 합류한 희피, 나에겐 지옥 같았던 길을 여유롭게 걸어왔다.  오늘은 하나의 질문에 대한 답으로 포스팅을 구성해보려 한다.\"추자도에서 꼭 가봐야 하는 곳은?\"기억의 서랍에서 사진을 꺼내 차곡차곡 정리해보니 머릿속에 다섯 개의 풍경이 떠올랐다.1. 추자도의 절경을 볼 수 있는 곳, 모진이 해수욕장 ~ 황경한의 묘(일출 전망대) 황경한의묘제주특별자치도 제주시 추자면 신양리  이전 포스팅에 자세히 남겼던 곳이므로 이번에는 간단히 언급만 하고 넘어갈 예정.개인적으로 추자도에 왔다면 반드시 들려야 하는 코스라고 생각한다.보통은 상추자도에서 추자도 여행을 시작하기 때문에 상추자도에서 가장 먼 곳에 위치한 이곳 코스는 걸어서 들르기 어려운 위치이기도 하다. 실제로 우리는 이곳을 돌아다닌 동안 관광객 한 명 보지 못했다.단, 버스를 이용하면 접근성이 훨씬 높아진다.추자항 정류소에서 버스를 타면 모진이 해수욕장 삼거리까지 어렵지 않게 갈 수 있다. 버스는 매시 정각에 출발한다.포장된 길을 따라 오르므로 생각만큼 어렵지 않다.이곳의 풍경이나 숨겨진 명소에 대한 자세한 정보는 지난 포스팅을 참고하길..! 바람이 머무는 아름다운 섬 추자도의 시간, 첫 캠핑 도전기추자도의 시간, 첫 캠핑 도전기험난한 여정을 거쳐 마침내 도착한 추자도우리가 탄 배, 퀸스타 2호는 소문...blog.naver.com 2. 버스의 종점, 조용한 작은 마을 예초리 예초리포구제주특별자치도 제주시 추자면 추자로 753  1번에서도 말했지만 우리가 위치한 이곳은 추자도의 끝자락이라 그런지 해가 중천임에도 사람 한 명 보이지 않았다.겨우 볼일을 해결한 나는 희피와 신대 해수욕장에서 다시 만났다.우리는 이곳 해수욕장을 배경으로 정자에서 사진 몇 장 찍고 난 후에 예초리로 향했다.    평화 속에 다시 만난 두 사람  아무도 없어 조용했던 신대 해수욕장 바람 부는 들판 사이로 포장된 도로를 걷는다.왼쪽에는 높은 돌담이 오른쪽에는 반듯이 잘린 돌들이 쌓여있다.제주도와는 다른 느낌의 돌담이다.그 위로 펼쳐진 푸른 하늘, 오늘은 어제와 달리 구름 한 점 없는 하늘이다.가도 가도 풍경이 변치 않는다. 좌우엔 여전히 초록 잎들이 우거졌고 드문드문 붉은 양귀비와 보랏빛 유채꽃이 보인다. 그러다 언덕을 넘어가니 하나 둘 집이 보이기 시작했다.  저 멀리 보이기 시작하는 마을 이곳이 바로 추자항에서 출발하는 버스의 종점, 예초리다.저 멀리 하얀 등대가 보인다. 그냥 걸어서 가려다가 버스를 타기로 마음먹고 방향을 틀었다.조용한 바다, 저 멀리 희미하게 보이는 섬, 여행을 시작하거나 혹은 여행을 마치기에 안성맞춤인 조용한 마을이다.항구를 천천히 걸으며 버스를 기다리던 내 눈엔멍멍 짖어대며 신나게 뛰어노는 강아지들, 가게 처마 밑 그늘에서 옹기종기 모여 이야기를 나누는 어르신들, 몰래 숨어 우리를 지켜보는 고양이, 조용하지만 분명 살아있는 섬의 풍경들이 보인다.조금 더 구경하고 싶었는데 버스가 왔다.          조용하고 여유롭다. 3. 푸른 바다와 푸른 하늘을 맘껏 즐길 수 있는 곳, 묵리 처녀당 묵리처녀당제주특별자치도 제주시 추자면 묵리 229-1  버스를 타고 어제 왔던 길을 되돌아간다.  해의 기울기와 구름의 양만 바뀌었을 뿐인데 어제와는 다른 곳에 온 것 같다.우리는 어디로 갈지 정하지 않고 무작정 버스에 탔기에 긴급 원탁, 아니 버스 회의를 시작했다.이름은 모르지만 우리가 어제 지나오면서 봤던 인상적인 바위섬이 하나 떠올랐다.회의 결과, 그 바위섬이 보이면 바로 내리기로 했다.  우리가 보고 싶었던 섬생이 문제는 정확한 위치가 아니라 애매한 기억에 의존해서 내려야 한다는 점이었다.우리가 여기서 내려야 하나 저기서 내려야 하나 갈팡질팡하는 모습을 보이자 친절한 버스 운전사가 정류장도 아닌데\"여기서 내려드려요?\"하고 물었다. 중도 하차와 승차가 불가능한 도시에서는 상상도 할 수 없는 일이다.도시에서 멀어질수록 법보다는 인정이 중요시되는 유연성 있는 동네가 되는 걸까.아무튼 사람이 많지 않은 이곳에서만 볼 수 있는 재밌는 풍경이었다.우리는 창문 밖으로 그날 봤던 섬(섬생이)을 발견했고, 바로 다음 정류장에 내렸다.분명 기억이 맞는다면 섬생이 섬을 바라볼 수 있는 언덕이 근처에 있을 터였다.  버스에서 내려 조금 걸으면 보이는 풍경, 왼편에 처녀당으로 가는 길이 있다. 쨍쨍한 햇빛 사이로 포장된 길을 걸어내려간다.버스가 가는 방향으로 조금 걷자 왼편에 사람이 다니는 숲길이 보였다.가까이서 가보니 길이 명확하지 않다. 어디로 가야 하지? 잠시 망설였다.우리는 오른쪽 길을 선택해 올라갔다. 잔디 사이로 사람이 밟고 지나간 흔적이 보였기 때문이다.올라가는 길엔 민들레가 가득하다.  민들레 소녀 희피   바로 앞에 처녀당이라 쓰여있는 표지판이 보였다 이 길이 맞는 모양이다.올라가 보니 제사를 지내는 작은 공간이 있었다.이곳은 처녀당으로 제주에서 물질하러 온 해녀들 중 빠져 죽은 처녀를 위로하기 위해 만든 사당이었다. 묵리에서는 매년 음력 정월 초하룻날 이곳에서 걸궁을 치고 용왕제를 지내면서 굿을 한다고 한다.바다에서의 안전과, 자녀들의 무사를 기원하며 말이다.   처녀당에서 조금 더 올라가면 작은 정자가 있다.날씨가 좋은 날 올라가면 바다와 하늘이 경계가 뚜렷이 보이는 멋진 장소다.푸른 바다와 푸른 하늘, 단순한 언어로는 가를 수 없는 두 세계가 시각적으로 명확히 갈라선다.그리고 그것을 목도했을 때 우리는 두 세상을 구분해서 표현하려 한다.하늘은 흰 도화지에 파란색을 묽게 만든 가루를 뿌리고 살살살 비빈듯하다. 파스텔 톤의 그 색은 후~ 하고 바람 불면 흩어질 것만 같다.바다는 좀 더 진하고 깊은 것이 마치 유화로 그린 것 같다. 색은 아주 깊고 짙어서 그 위를 밟고 걸어 다녀도 문제가 없어 보인다.         추자도에서 만나는 멋진 풍경이 조금 비슷한 면이 있어 보였고매번 비슷한 각도에서 사진을 찍는다는 압박감이 있던 우리는 이번에 새로운 시도를 해보기로 했다.나름의 이미지를 머리에 띄워보고 각도와 포즈를 정해 찰칵.  가장 마음에 들었던 각도 이 절벽에서 뒤를 돌아보면 묵리가 한 눈에 내려다보인다. 쨍쨍한 햇빛을 받아 알록달록한 지붕이 더욱 선명하게 보인다.자칫 평범해 보였을지 모르는 마을에 색을 채우자 감성적인 마을로 거듭난다.시간이 없어 마을을 제대로 둘러보지 못한 것이 아쉽다.    묵리를 배경으로 한 컷 4. 상추자도와 하추자도를 이어주는 추자교 추자대교제주특별자치도 제주시 추자면 영흥리  우리는 다음 장소까지 걸어갈까 했지만, 마침 5분 뒤에 버스가 올 예정이기에 정류장으로 향했다.버스는 예정된 시각보다 3분 늦게 왔다. 혹시라도 놓친 건가 조마조마했던 마음을 붙들고 버스에 탔다. 묵리를 떠난 버스가 반복되는 오르막길과 내리막길을 지나는 것을 보며 타길 잘했다 싶었다.추자도 올레길은 난이도가 최상에 꼽힐 정도로 쉽게 다니기 어려운 곳이다.중간중간 무거운 배낭을 메고 꿋꿋이 걸어 다니는 사람들을 보며 대단하다는 생각이 들었다.언젠가 내 발로 꼭 도전해보고 싶지만 아직은 아니라는 생각이 들어 이번엔 포기했다.가다 보니 다리, 추자교가 보였고 우리는 바로 내렸다.이 다리가 만들어지기 전에는 작은 배를 통해 상추자도와 하추자도를 오고 갔다고 한다.  추자교 우리는 묵리에서 버스를 기다리는 동안 이 마을에서 평생을 살았다는 할머니와 만났다.할머니에게 어디를 가시느냐 묻자 식사를 하러 상추자도로 가신다고 하셨다. 하추자도 사람들은 식사 시간에 자주 상추자도로 간다고 한다. 아무래도 그곳에 사람들이 더 많이 살고 식수나 요리에 있어 더 좋은 환경이 갖춰져 있기 때문인 것 같다.이전에 이 다리가 놓이기 전엔 두 섬의 사람들을 어떻게 교류했을까?   추자교는 1972년 11월 13일 1년여의 공사 끝에 만들어졌다고 한다.상추자도와 하추자도는 가깝지만 먼, 그런 장소처럼 느껴졌을 것이다.저 바다 건너 집에 산다는 것은, 우리가 근처 편의점에 마실 가듯이 쉽게는 갈 수 없었을 테니까.그렇다면 우리는 섬과 섬, 사람과 사람을 이어주는 다리에 감사함을 느껴야 하는 걸까.여행자의 입장에선 감사하지만 이곳 주민의 입장에서도 그럴지 궁금하다.최근 육지와 섬을 이어주는 다리가 섬에게 그리고 섬사람들에게 큰 피해를 끼치고 있다를 기사를 본 적이 있다.급속도로 증가하는 관광에 대한 수요가 섬의 삶을 해치게 된 것이다.추자도는 어떨까?원체 일반인들이 쉽게 접근하기 어려운 섬이기에 뉴스 속 그곳과는 사뭇 다른 느낌이었다.우리는 다리 주변에서 인상 깊었은 풍경을 사진으로 담고 다리를 건넜다.  다리를 바라보는 돌탑  풀밭에 앉아서 스마일~  다리를 건너다. 우리가 여행 내내 했던 고민거리가 있다.-추자도의 또 다른 유명 코스인 돈대산과 나바론 하늘길을 가야 하는가?아쉽게도 그날 제주도로 돌아가는 배편이 문제였다. 늦어도 오후 2시 반에는 추자항에 도착해야 한다.주어진 시간이 많지 않았기에 설령 돈대산과 나바론 하늘길에 다녀온다 하더라도 급하게 움직여야 했다. 무리하다 보면 제대로 즐길 수도 없고 다음 일정에 지장이 생길 것 같았다.약간의 다툼과 고민 끝에 우리는 무리하지 않기로 결정했다.사실 일상에서 우리는 자주 무리를 한다. 그래서 매번 잠도 못 자고, 몸과 마음 모두 지쳐서 '다음엔 무리하지 말자.' 약속해놓고 또 무리하는 게 우리의 일상이다.그런 교훈 때문이었을까?이 짧은 여정을 망치고 싶지는 않았다.그래서 우리는 추자도의 마지막 종착지, 상추자도의 추자항으로 향했다.5. 상추자도의 랜드마크 추자초등학교와 등대산 공원 추자초등학교제주특별자치도 제주시 추자면 대서3길 10  등대산공원제주특별자치도 제주시 추자면 대서리2  추자교에서 마을까지는 버스를 타지 않고 걸어가 보기로 했다. 네이버 지도상으로도 약 10~20분 소요되는 거리로 그다지 멀지 않았다.가는 길에 보이는 이국적인 식물들. 그냥 지나칠 우리가 아니었다.그곳에 앉아 사진도 찍고 주위 풍경도 구경했다.  추자도는 굴비로 유명하다. 이 위쪽으로 이국적인 정원이 있다.     노는 내내 바람이 세차게 분다. 그만 놀고 빨리 가라는 모양이다.우리를 걱정해주는 고마운 바람의 말을 듣기로 했다.이곳에서 조금 더 걸으면 바다를 배경으로 모퉁이가 보인다. 모퉁이를 돌자 저 멀리 어제 그 항구가 다시 보이기 시작한다.다른 각도에서 바라보니 어제의 항구가 저런 모습이었구나 싶었다.   항구를 향해 걸어가는 우리를 강아지가 맞아준다.고마움에 쓰다듬으로 답한다.   첫날 추자도에 도착한 순간부터 눈에 쏙 들어오던 건물이 하나 있었다.빨주노초파남보 색색깔로 칠해진 건물이었는데 추자도를 떠나기 전에 한 번 가보기로 했다.멀리서도 눈에 쏙 들어오는 색이라 찾는 것은 어렵지 않았다.가까이 가보니 그 건물은 아이들이 공부하는 학교였다.  추자초등학교 가는 길(최영장군사당 가는 길과 같다) 이 날은 주말이어서 그런지 아이들이 등교하지 않은 모양.우리는 아무도 없는 잔디밭에 앉아 우리만의 사진을 찍었다.     중간중간 이곳을 지나 올라가는 관광객들이 보인다.이 위로 최영 장군 사당이 모셔져 있기 때문이었다.우리 또한 사당에 잠깐 들리기 위해 올라갔다.이전에 추자도에서 멋진 사진을 응모하는 이벤트를 한 적이 있었는데 이곳 최영 장군 사당에서 학교로 이어지는 곳을 찍은 사진이 우수작에 꼽혔었다. 그만큼 사진 찍기 좋은 예쁜 장소다.  최영장군사당에서 학교로 내려가는 길 그냥 돌아가기 아쉬웠던 우리는 30분가량 시간도 남겠다 항구 바로 옆에 있는 등대산 공원에 가보기로 했다.항구 근처에서 정자가 보이는 작은 언덕인데 그곳에서 추자도의 마지막 풍경을 눈에 담고 싶었기 때문이었다.등대산 공원은 추자항 바로 옆에 있으므로 찾기 어렵지 않다.항구에서 공원의 정자를 바라보며 오른쪽 골목길로 빠지면 표지판이 나온다.    등대산 공원 가는 길에 있는 억새밭  등대산 공원에서 바라보는 추자초등학교  등대산 공원의 정자 등대산 공원을 내려오며 오늘 이 하루가 맑은 날씨였음에 매우 감사했다. 전날엔 구름이 잔뜩 낀데다 비까지 내렸었는데.색이 가득한 동네인 만큼, 그 색을 빛나게 해준 햇빛이 그리도 반가울 수 없었다.초여름인지라 무거운 배낭을 메고 걷기엔 조금 더웠지만 우리는 주로 버스를 이용해서 힘들지는 않았다.바람이 불어온다. 신기하게도 바다 냄새가 나지 않는다.그날 그 순간의 작은 마을에서 만난 여러 풍경들.고이 마음에 담아두고 우리는 추자도를 떠났다.  씨유 추자도~  ",
		"description": "푸른 바다와 푸른 하늘을 맘껏 즐길 수 있는 곳, 묵리 처녀당 버스를 타고 어제 왔던 길을 되돌아간다.... 처녀당으로 제주에서 물질하러 온 해녀들 중 빠져 죽은 처녀를 위로하기 위해 만든 사당이었다. 묵리에서... ",
		"source": "묵리처녀당"
	},
	{
		"title": "섬여행(294): 추자도, 완도항-하추자도- 상추자도-완도항... ",
		"postdate": "20211125",
		"link": "https://blog.naver.com/lbs5620?Redirect=Log&logNo=222578703057",
		"contents": "긴 시간이 흐른뒤 비로소 밤이 새벽으로 바뀌며, 완도앞 바다는 출렁댄다.(복정역에서 23:50분출발 - 05:33분 완도항 도착)바다위에 뜬 둥근달과,  네온빛이  새벽을 맞는다.밤과 낮의 구분이 뚜렸해지면서, 바다에는 여러 생명들이 나와 눈를 뜬다.더 긴 시간이 흐른뒤, 새벽이 차츰 밝아지면서 안정되었다.오늘 같은 바닷가의 밤과 낮의 규칙적인 순환주기가, 지구상의 모든 생명의 번식주기에,  얼마나 큰 영향을 미치는 지를 잘 볼수있다.남해 바다에 태양이 뜬다.제대로 인생을 살고 싶다면, 오늘을 꼭 붙잡아라,새날이 오면 온누리에, 새로운 해가 떠오르며 빛이 솟구 친다. 나는 새날과 함께 또 다른 시작들과 가능성을 향해, 가슴 설레며 첫발을 내딛으리라,어떤 일이든지, 시작을 하고, 정성을 들여 키워내는 것은, 저 동백나무가 간난艱難을 극복하고, 피빛 꽃을 피워내는 것같이, 지난至難한 사업이다.나는 여기 바다를 만나,  시작이 폭풍과 해일海溢의 길일 지라도, 꼿꼿하게 가리라,어차피 인생사 만남은 이별의 시작이고, 이별은 새로운 만남의 시작이다.저 모든 생명이 시작이라면, 죽음은 그 끝이다.내가 이세상에 태어나지 않았다면, 나는 아프지도 죽지도 않는다.만남과 시작과 끝을 반복하면서, 이 세상을 풍요롭게 채우고 만든다. 내가 무엇이든, 시작을 두려워하지 않는 것은,바로 그 때문이기도 하다.인생을 만족하고, 성공스럽게 살고 싶은가,그것이 폭풍과 해일海溢의 길일 지라도, 나는 항상 먼저 일어나 먼저 시작하려 한다.내 시작은 미미微微하나, 그 끝은 창대昌大하고, 항상 젊게 살것이다.하얀 날개를 활짝 편 갈매기가, 내가 서있는 갑판을 맴돌면서 끊임없이 휘돌아 난다.어쩌면 추자도로 귀환하는 나를, 반가워하는 것 같기도 하다.내가 사는 서울의 싸늘한 아침과는 달리,  정처없이 드넓은 아침바다의 황홀함은, 마치 붉운 융단을 깔아놓은 것처럼, 장엄하고 화려했다.설령 세찬 바람이 다시 불어와, 생체기를 내려해도, 남해바다는 일출의 빛을 순순히 받아들인다.나는 갑판에 올라가, 저 해돋이의 장엄한 바다를 바라보자,주다스 프리스트(Judas Priest)의 Before the Dawn 노래가 저절로 나온다.Before the dawn, I hear you whisper,  In yoyr sleep Don`t let the morning take him,  ~    ~(새벽 동이 트기전 잠결에, 그대가 속삭이는 게 들려요,  아침이 그대를 데려가게 하지 마세요,) 격렬한 기타반주 사운드 는,  이 새벽에 사이키델릭( Psychededelic)한 감정상태를 불러 일으킨다. 실제로 동이 트기전에 바다에서 들으니, 환각적인 심리상태를 드러내게도 한다. 추자도는 제주도 북제주군 추자면 소속으로, 제주도에서 40k, 육지에서 40k에 위치해 있다. 옛날에는 제주도로 가면서, 쉬었다가는 조용한 섬이었다. 드디어 하추자도 신양항에 들어서자, 돈대산 아래 중심에 추자중학교가 확들어 온다.이런 섬에서 중학교를 나온 사람은, 얼마나 추억이풍요로울까,추자도 섬으로의 초대는, 서두부터 감미로왔다.신양항에서 도로를 따라,  넘어어가자 신대해변이 나타난다.(10:30분)산대해변의 풍겅은,  볼수록 환상적이었다.이곳 깨끗한 푸른바다에는, 물고기떼가 춤을 추며 노는, \"신대어유(神臺漁遊)란 곳이다.짙푸른 바닷물에 투영되는, 호랑이 바위 해안 절벽은 절묘한 극치를 보이며, 위용을 자랑한다.왜 이런 곳에서, 파도소리를 들어야 하는가,파도소리는 번뇌煩惱를 멈추게 하고, 속기俗氣를 씻어준다.바다는 내게 체험하는 곳이요, 육박肉縛하는 곳이다.노怒한 바다는 조각배를 집어 삼키둣, 소용돌이 치기도 한다.어부가 젓는 노는, 파도를 감당하기에 역부족이다.그럼에도 사람들은, 태연자약泰然自若한 모습으로 들끓는 바다를 즐긴다. 이쯤대면 사람들의 배포排布가 바다만하다.그들의 턱없는 낭만성은, 파도가 험난할수록 증폭되는 느낌이다.그러나 여기 추자도 신대 해변를, 걸어가며  본 사람은 안다. 인간이 얼마나 초라한 존재인가를,여기 추자도 바다, 저어도 저어도 끝이 보이지 않는 수평선은, 감득感得하기 어려운 삶의 자양滋養인양 아득하다.살아있는 자의 절망切望은, 여기 바다에서 더욱 깊어진다.그러나 어쩌하랴,살아있는 동안은, 저어 갈수밖에 없는 것이 인생인 것을,그리하여 끝없는 저 바다의 파도소리는, 노니는 자의 심상心想에 따라, 절망切望적 도전으로도, 비쳐질수 있을 것이다.여기에서 해변 언덕을 올라가자, 황경한의 묘가 나타난다.그리고 무덤앞에 섰다.(11:12분)그럼에도 편안하고, 따듯한 분위기를 자아내고 있었다.한없이 넓은 어머니 품속에 들어와 있는 둣한 ~  ~무덤앞에 유난히 햇빛이 반짝 거린다.그리고 색색이 고운 띠를 두른둣 주위에는 나무들이 있고, 여기에서 잊을수없는, 또 하나의 기억은, 바다와 하늘이었다.하늘과 바다는 끊임없이 신비로운 풍경을 보내 주었다.그위에 성지로 가는 길에는, 제단위에 십자가의 기도처가 이어졌다.천주 교인인 나에게는, 뜻밖에 축복이었다.기도를 올리는 나에게, 심상치 않게 햇빛이 내리 쬔다.여기는 유난히도, 신비롭게 햇빛 비치는 곳이었다.여기를 순례하는 어느 누구도, 편한 마음으로 은총속에 잠겨, 숙연하고도, 감미로운 얼굴로 함께 걷는다.문득 오른쪽으로 고개를 돌리면, 성모님이 온화한 미소를 보내고 서있었다.어머님의 애틋한 사랑이자, 축복임을 나는 말하지 않아도, 알고 있었고, 믿고 있었다.성모님은 아마도 당신품에 달아드는 수많은 이들을, 당신의 아들처럼 하나도 빠짐없이, 그넓은 품에 따듯이 안아 주시겠지,그분은 우리 어머니 이니까 하는 생각에, 눈시울이 뜨거워 졌다. 저 아래로 내려다 보이는 바다는, 너무나 자연스럽고 아름다웠다.그 경이로운 추자도의 아름다움을 통해, 천상 은총의 어머니 마리아를 뵐수 있다니,숲속에 오른쪽으로 가면, \"눈물의 십자\"가 라는 팻말이 보인다.넓은 언덕에서 망망 대해를 내려다 볼수 있는, 신대산 전망대이다.가파른 계단 아래로, 바다가 내려다 보이는 해안 절벽끝에 십자가상이 보인다.마치 바다 한가운데 햇빛속에서, 예수님이 팔을 활짝 벌리고, 나를 기다리는 듯해, 갑자기 마음이 먹먹하였다.그 초대에 응답하는 마음으로, 십자가상을 바라보며 한걸음 한걸음 가파르게 내려갔다.십자가상 앞으로 천천히 내려 가는데, 마치 무한히 넓고 깊은 절벽 아래 세상, 바다로 내려가는 것이었다.마치 어머니 품속으로, 한걸음씩 나아가는 느낌이 들었다.십자가상 바로 앞에 바다에서, 파도소리가 들려온다.더불어 마음 깊은 곳에서, 울려 나오는 소리를 듣게 된다.\"사랑하라, 사랑하면 체험하는 것이 바로 기적이다.\" 라고,  생각지도 못한 선물이었다.눈물의 십자가를 감싸고 있던 기도의 빛,눈물의 십자가에는, 전국에서 찾아오는 순례자들의 간절하고도, 쉼없는 기도가 바쳐지고 있었다.그들과 함께 기도할수 있다는, 사실에 가슴 벅찼다.함께 들이는 이 기도안에서, 스스로의 마음이 열리고 어느새 십자가앞에서, 하염없이 바라보며 누군가를위해,  기도하는 나를 발견한다.그제야 눈물의 십자가 성지에서, 무수한 기적들이 이루어지는 이유를 알것 같다.사랑으로 충만한 이곳에서, 자연스레 피어나는 것이 기적이었다.주님, 저보다 더 고통받고 있는 자들을 치유해 주십시요,  아멘,  정약용의 조카딸, 정난주가 제주도로 유배되어 가는 도중, 귀양길에 2살짜리 아들 황경한을, 이곳 물생이 끝바위에 두고 간곳에, \"눈물의 십자가\"를 세운 것이다.십자가는 황경한이 망망대해를 바라보며, 어머니를 그리워하는 둣 했다.눈물의 십자가를 보고, 꼬부랑꼬부랑 숲길을 따라 해안 절경을 보면서 걷는다.해안가의 오솔길은,  해풍이 불어와 상록수 나뭇잎을 흔든다.바람, 파도, 남방식물, 햇살, 들꽃, 새, 등대, 협곡등, 해안선 따라, 추자의  바닷 풍광이 환하게 펼쳐진다.예초리 마을이 나타난다.여기 해안가 예초포구 정자에 앉아, 도시락으로 점심을 먹었다.(12:21분)이마을은 김수한 추기경이 다녀 간곳으로, 성지 순례111코스로 지정되어, 매년 성지 순례객 발길이 끊이지 않는다.동쪽으로 해돋이 광경으로 유명한, 우두섬을 바라보며 오르자 수호신인, 엄바위장승, 억발장사가 있다.큰 둥근 바위밑에, 귀여운 장승이 서있는 것이다. 그리고 추석산(큰산)(156M)으로 오르는, 소원길을 걷는다.추석산에서 내려와,  두개의 정자(돈대정)가 있는 돈대산정상(165M)에 오른다.(13:56분)푸른 하늘, 찬란한 햇빛에 비쳐, 신비스런 옥색빛으로 바다가 반짝 거린다.산자락 아래로 고요히 그러나 따스하게, 모두 다른 느낌으로 다가왔지만, 같은 풍경이었다.사방으로 바다와 함께, 추자도가 조망되고,  산아래로는 신양마을 항구가 알록 달록 조각품을 이룬다.사자 모양의 사자섬이라 불리는, 수덕도가 바로 앞에 솟아있다.여기 정자에 앉아, 많은 시간을 보내고 싶었다.허지만 여기에 영원히 머무룰수는 없는 일이다.우리는 어차피 찾아온 손님일 테니까.여기의 삶은 여기 사는 사람들에게 맡기고, 우리는 떠나야할 사람들이기 때문에,하루의 고된 바다일을 멈추고, 온 가족이 희미한 불빛아래 옹기종기 모여 저녁을 준비한다.사랑이 듬뿍 담긴, 성령의 축복인양 태양은 빛나고 있다.대대로 이어받은 생명의 터전인, 그 바다에서 자신들의 손으로 잡아들인 생선을 먹는다.그것은 그들의 노력으로 얻어진, 자연 그대로의 완전한 것이다.돈대산에서 내려오면, 산불감시초소 바위전망대에서 상추자도 전경이 눈에 확 들어온다.바로 앞에 뿌연 운무속에, 물생이섬이 둥둥 떠있다.추자교를 건너 영흥리를 지나, 추자도 최북단, 숙소가 있는 추자도 면소재지, 대서리 포구마을에 도착했다.(15:30분)   선착장과 여객선 터미널, 먹거리 식당, 민박 펜션 같은 편의 시설들이 이곳에 밀집해 있다.여기 그린펜션에서, 오늘 하룻밤를 보낸다.저녁을 먹은후, 우린 밤속의 포구해안을 산책한다.(19:20분)추자도 섬에서는 잃어버린 밤을 뒤찾는, 넓은 의미의 소득도 있었다.한밤중에 섬에서는  제발 두리번 거리지 말고, 지금 이순간에 마음을 두어야 한다.칠흑의 어둠속에서, 시각은 무뎌지고 청각이 예민해 진다.어둠의 한가운데에서, 바다를 흔드는 파도소리, 저 높은 산등성이에서 쏘아대는, 등대의 조명발이,내 동공까지 눈부시게 한다.나는 어둠속 포구의 해안을 걸으면서, 명상冥想을 했다.단전에 힘을 모으고, 날숨과 들숨에 정신을 집중한다.바람소리, 파도소리, 나는 온갖 소리의 향연 한가운데 앉아서, 우주적 상상력에 빠져든다.밤바다를 거닐때면, 나는 내가 마치 붙잡을수없는 어떤 광대한 세계가 있다는 것을, 온몸으로 느끼고 있었다.그것은 내 지척에서, 뒤척이며 숨을 쉬고 있다.나는 짙은 바닷가 어둠속에, 살아 숨쉬는 것과, 오랜 친구가 된것만 같았다.아니 나는 어쩌면 하루 하루와, 매 순간 순간이 설레고 행복했던, 또 나를 둘러싼 모든 것을 믿고, 모든 것과 오랜 친구가 된것만 같았다.마치 푸르고 넓은 바다앞에 처음 도착해, 이 공기를 들이 마셨을 때처럼, 바다는 언제나 거기에 있는둣 했다.나는 밤바다를 걸으며, 분명히 막막한 드넓음과 보이지 않음이 주는, 어떤 감각, 역설적인 생생함을 느끼고 있었다.나는 생각한다.어쩌면 내가 깨어있다는 것은, 나 자신과 자신을 둘러싼 관계를, 내 자신이 지나온 어떤 삶의 윤곽을 선명하고, 형형하게 이해하는 것이, 아닌지도 모르겠다.내가 깨어있다는 것은, 지금 내가 걷고있는 이 공간처럼, 어두운 지점을, 어두운 지점으로 남겨두고, 미지의 영역을, 미지의 영역으로 남겨둔 채,나를 둘러싼 세계를, 나 자신의 영원한 혼곤昏困함과 보이지 않음을 홀연히, 인정해 버리는 것인지도 모르겠다.저 신비로운 바닷가 밤의 장막처럼, 모든 것을 속속들이 분석하고 밝혀 내려는게 아니라, 모든 것의 영혼과, 모든 것의 역사안에 담긴 어두움을 긍정하고, 그것을 나에게 나의 깊이와 평온함으로, 뒤돌려 주는 일인지도 모르겠다. 새벽에 일어나,  펜션뒤에 나바론 하늘산쪽으로 올라갔다.새벽 3시가 넘는 시각, 사람 다니는 것도 보이지 않고, 도대체 내가 걷고있는 곳이 어딘지도 모르겠고,어느새 별은 잉어눈처럼 꿈벅이고, 조그만 정자가 올라있는, 높이 솟은  나바론 하늘길  산색이, 어둠속에서 야금야금 벗어난다.세상에서 제일 큰 별인 둥근 달이,  검은 구름에 가려 보이지 않을 땐,하늘 한복판에서 유달리 영롱하게 빛나는, 별하나가 재빨리 등불을 켜곤했다. 그런 새벽 풍경을 멍하니 바라보고 있는데, 갑자기 줄이 끈어진 큰 백구가 어슬렁 어슬렁 다가와서, 얼른 뒤돌아 내려와, 등대산 공원으로 간다.밤에는 알수없는, 새벽바다는 산책이 장점이다.밤에는 피곤하고, 감정이 과잉된 상태일때가 많다.새벽엔 자고 일어나, 상대적으로 더 상쾌하고, 머리도 맑아 내 자신의 정신상태를, 이런 바다를 산책하면서, 더 분명히 느낄수 있다.하늘이 서서히 벗어지고 있는 지금, 새벽하늘도 쾌청하다,커다란 둥근달이 내 머리위를 떠다니며,  구름속을 왔다 갔다 한다. 언젠가 사랑하는 아내와 거닐면서, 노래도 불러주고 그랫던 새벽바다의 달이다.애틋하던 기억이다.갑자기 어둠속에 쏴아 쏴아하는,  파도소리곁을 걷고 또 걷다가, 슬슬 두려움이 몰려오기 시작했다.하늘이 서서히 밝아지고 있는 지금,  나는 잠에서 깨어 눈을 비비며 정자에 앉아있다.(05:00시)주황빛과 자주빛이, 어슴푸레하게 섞인 저 시원한 바다의 풍경을 바라보며,나는 다시 새벽바다를 걷는 일에 생각한다.새벽 일찍 바다를 산책하면서, 다만 내가 한가지 더 확실한 것은, 나 자신을 더많이 알게되어,더 좋은 생각과 감정을 갖게 된다는 사실이다.내 마음을 나도 잘 모를땐, 그때 그때 감정에 휘둘리지만, 새벽 일찍 여기 바다 산책을 통해, 내 마음을 살짝 쳐다본다.정말 내가 원하는 것이 무엇인지, 나는 새벽 바다를 바라보며, 깨달을수 있다는 중요한 사실이다.옛날에는 노인이 되면, 존경받을 때도 있는데, 지금은 답답한 사람으로 고통스럽고, 가혹苛酷하고 한마디로 비애悲哀스럽다.내가 움직이지 않고, 쓸데없이 시간만 축내는,사람이라면 더욱 그렇다.나는 이제 남의차를 타기를 싫어한다.헤어질 때에는 빠이하고,  내가 원하는 대중교통을 타는 것이 더 편한 것이다.나이가 들지만, 내 자신이 누구한테도 간섭받기가 싫은 것이다.지금이라도 나는 어떤 길을 가야 하는가,내 스스로가 좋은 길을, 찾아 가야한다.내가 지금 여기 바다를 산책하면서, 나 름대로 좋은 생각들을 하듯이, 나는 스스로 꾸준히 돌아다니고, 산에 오르며,내 스스로가  외연外緣을 확대하며, 살아 갈수 밖에 없다.아침이 밝아지자, 여기 등대산 공원에서, 추자군도의 유인도와, 신안, 완도, 진도, 해남 보길도등의 섬들을 바라볼수 있다.조기구이로 아침을 먹고, 추자초등교 옆으로 최영장군을 모신 사당으로 올라갔다.(08:40분)해마다 음력 2월에 최영장군의 공덕을 기리고, 풍어만선과 안전조업을 기원하는, 사당제가 열린다.사당옆에 빨간 핏자국으로 선명하게 핀,  애기 동백꽃 줄기가 싱싱한 나목이 되어,최영장군을 지키고 있다.해풍으로 굳세게 잘 자란, 아늑한 소나무길을 따라 해안길을 걷는다,짙은 초록으로 채색되는 나무들, 싱싱한 초록으로 길옆에 자라는 풀들,봄이라 여길 만큼, 숲속에는 곰취만한 초록색 잎에 노란 꽃들이 가득할 뿐, 모든게 황홀했다.나의 눈이 황홀할 만큼 그랬다.고요한 길을 따라, 산중턱까지 오르자, 환한 공간에 빈 정자가 나왔다.나와 다정한 우리일행를, 맞이하려는둣 평온해 보였다.추자도에 와서 또 하나 많이 본것은, 가는 곳마다 쉴수있는 정자가 있다.여기에서 바로 건너편에, 나바론 바위절벽 꼭대기에 위에 앉아이있는,  정자의 모습이 그림같다.여기가 봉글레산(86M) 정상이다.(09:00시)우리는 한가한 봉글레산 정상에 서서, 그림처럼 펼쳐진 저 바다를 본다.바다는 여전히 언제나 바라보아도,  새로운 풍경이다.그 아름다운 언어를, 우리 부부는 어떻게 표현할수 없어, 그냥 멍하니 바라보기만 한다.숲길을 따라 내려 가는데, 다무래미(막다른 길)표지판이 서있다.막다른 길이라 해서, 왼쪽 옆길로 갔으면 다무래미의 아름다운 경치를 놓칠번 했다.큰바위섬사이로 물이 빠져나간 바위 협곡사이로, 유리알처럼 맑은 바닷물이, 들락날락거리며 절묘한 아름다움을 토해내고 있었다.(09:27분)건너편 바다에 주저앉은 바위절벽에는, 바다의 찬물이 스며들며 하얀 포말을 일으킨다.바다와 섬이 조화를 이루는 아름다움을, 가까이서 가슴에 가득 남기며, 그런 현상이 신비롭기만 했다.여기에서 바라보는, 직구낙조(直龜落照)는 장관이란다.여긴 노을이 아름답다는 후포해변을 지나, 화려한 바위산이 해안선을 이룬다.이렇게 우리 마음속에 기억되는 풍경들은, 오랜동안 우리의 그리움으로, 자라날 것이다.깊은 숲속의 해안길을 벗어나자, 갑자기 넓게 시원하게 트인 평지가 나타난다.풍광이 좋는 곳에는 어김없이, 무덤이 놓여있다는 사실은 새삼스러운 것이 아니었다.산자와 마찬가지로, 죽은 자에게도 아름다운 풍광은 필요한 법이니,아니 어쩌면, 죽은 사람들이야 말로, 더많은 아름다움이 필요한지도 모르겠다.실로 추자도에서는 산 사람은 별로 없는 것 같았고, 무덤은 여기저기 많았다.무덤위 언덕에 올라서자, 여기의 바다의 모습은 그것이 바다가 아니라,마치  호수가 아닌가 하는, 착각을 갖게한다.용둠벙 전망터에 왔다.이곳이 상추자 나바론 하늘길의 끝,  용두벙 전망대이다.용둥벙이란 용이 노는 웅덩이와 같다는 뜻인데, 그러니까 물웅덩이란 뜻이란다.용둠벙 전망대에서는, 사자섬, 한라산들을 조망할수 있으며, 아름다운 기암괴석들과 날카로운 절벽및 해안선을 따라 일렁이는 파도등, 천혜의 해안절경을 감상할수 있는,  이번 여행중에 최고의 하일라이트였다.특히 가파른 계단을 따라, 용둥벙 전망대(64M)인 정자까지 올라가보아야,나바론 하늘길 절벽의, 아찔한 절경을 제대로감상할수 있다.전망대에서 올라서자, 푸른 하늘아래, 푸른 바다위로 높게 길게 펼쳐진 바위절벽은, 경이驚異롭고 장엄莊嚴했다.(10:10분)누군가 멋진 풍경을 보며, 외국같다고 하면서, 한국의 하롱베이라고 한다.다들 멍하니 쳐다 보면서, 정신들이 없었다.아침에는 모든 것을 가지고 있던, 뿌연 안개가 사라지더니 진귀한 풍경이 눈에 들어왔다.높이 솟은 곳, 뾰족한 절벽, 홀로있는 섬이 보이는, 바위해안가의 절경을 내려다 볼수있다.이 바위해안가에는, 햇빛이 반짝 거리는 바다만 펼쳐진다.매순간 풍경의 새로운 모습을, 드러냈다가 바뀌어 버렸다.마치 슬로우모션으로 촬영한 파도처럼, 밀려 들었다가 자욱하게  피어 올랐다.내가 바라본 바다는 푸른 하늘아래, 검은 질벽의 거대한 암석바위가 바닷가에 보루처럼  서있었다.용등벙전망대에서 내려와, 나바론 하늘길로 올라간다.(10:30분)급경사이지만 나무계단이 잘 설치되어 있어,  오르기에는 어렵지 않은 코스이다.천태만상의 기암괴석이, 바다를 뚫고 솟아 올라 있었다.절벽의모습이 기이하고도 신비롭다.그 오랜 세월 바위는 파도에 깍이고, 비에 젖고 바람에 부서지면서, 거대한 표면을만들었다.그 바위는 망망한 바다위에, 하염없이 억겁億劫을 솟아 있는 것이었다.그 바위는 그리하여 오로지 적막하였으나, 무심하였으므로, 외롭거나 그무엇도 두렵지 않았다.바위처럼 단단하고 고결한 침묵속에, 바다는 침잔하고 있는 둣 하다. 섬은 섬일 뿐이었고, 나무일 뿐이었고, 새일 뿐이었다.나바론 하늘길은, 경이하고도 비밀스러운 산책길의 하나였다.해안 바위절벽의 가장자리를 따라, 걷고 있었다.(10:57분)위태롭게 깍아지른 까마득한 절벽 아래로,  검푸른 바다가 무심히 출렁거렸다.바다위로는 눈부시도록 흰 뭉게 구름이,  손에 잡힐듯 단단한 형체를 이루며, 뭉실 뭉실 떠 있었다.나바론 하늘길에서 내려다 보면, 섬의 모양이 둥근 호박처럼 보였다.바다에 떨어져 젖어버린 탓에, 그대로 섬이 되어버린 무겁고 적막한 섬의 이미지가, 진짜 섬이란 그런 것이었다.멀리 떨어져 있을수록 가물해지는,  바다의 수평선을 물결이 닿을둣 말둣,  간질이는 모습은, 상상만으로 평화롭고 애연哀然한 그리움에, 나를 잠기게  했다.숲속으로 들어서자, 나는 이전의 세계와 완전히 분리되는 느낌을 받았다.동백나무 가지 가지 사이로 번지는, 녹색의 빛이 걸어가는 발길마다 녹색으로 스며든다.대서리로 내려와서, 조기 매운탕으로 점심을  먹었다.(11:30분)어제 저녁에 회를 먹으며, 너무 맛있어서 혼자 먹는 것이억울해, 그리운 얼굴들이 줄지어 떠올났다.점심에 먹은 조기 매운탕도, 개운하고 담백했다.싱싱한 조기를 많이넣었기에, 가능한 요리이다.해산물이 싱싱하면, 양념을 많이 쓸 플요도 없는 것이었다.이렇게 맛있는 조기매운탕을, 먹어본적이 없어,서글 서글한 주인 아주머니 께서, 나를 잘 보았는 지, 많이 주셨는데도, 다 먹어치웠다.점심을 먹고, 추자대교를 건너, 묵리 방향으로 걷는다.햇살은 환하고, 공기는 깨끗하며, 해풍은 부드러웠다.도로의 폭이 넓어, 우리는 몇줄로 나란히 서서 걸어갔다.바다를 바라보며, 하늘의 뭉게구름 아래서, 수학여행을 끝으로 집으로 향하는학생들처럼, 우리는 한껏 온순해지고 여유로웠다.처녀당이 있는 언덕을 넘어가자, 파도소리를 들으며, 점점이 아름다운 섬들로,  떠있는 정겨운 묵리 앞바다의 풍경이다.바다의 수평선을 수심에 찬, 아득한 시선으로 그리워했음을 그려본다.조그만 돌섬이, 바다 한가운데에 솟아, 대해의 망망함을 홀로 견디고 있다.해안 길을 걸으며, 가만히 작은 섬을 보고 있으니, 혹여 바다의 거친 파도에, 휩쓸리지 않을까 조바심도 일었다.대양에서 밀려오는 거대한 파도를, 맨먼저 막아내는 듯, 그 모습이 처연凄然하게 느껴졌다.우리가 걷는 내내, 햇살은 맑고 하늘은 높았고,바다는 은빛으로 자맥질을 했다.도로는 더이상 못가게 막혔고, 우리는 좌측으로 신양2리로 방향을 틀었다. 목적지인 신양항, 여객선 터미널에 도착했다.(14:00시)추자도에 와서, 바다를 볼때마다, 신기한 것은 전에 바다를 본 기억은 지우고,새로운 기억을 만들어 낸다는 것이다.내가 바다를 자주 보는 이유는, 바다가 나에게 꿈과 비젼을 주며, 나에게  스스로 흥미를 느끼도록 하는 것이다.생텍쥐페리는 \"어린왕자\"에서 이렇게 말했다.\"당신이 배한척을 만들려고 한다면, 계획을 세우기 위해, 작업을 분배하기 위해, 도구를 가져오라, 나무를 자르기 위해, 사람들을 불러 모으지 말고, 그들에게 넓고도 끝없는, 바다에 대한 동경憧憬을 가르쳐라,그러면 그들이 스스로 배를 만들 것이다.\"아름다운 여행은, 병이다.추자도에서 돌아와, 나는 섬을 앓았다.밥을 먹을때도, 길을 걷다 가도, 차를 탈때도, 틈만 나면, 나는 추자도 풍경을, 자주 들여다 보는 것이다.평생 처음 본 것처럼, 그곳이 못내 그리운 것이다.언제 다시, 돌아가 볼수 있는 섬일까,  완도항에서 출발, before the dawn- 동이 트기전에 드디어 하추자도, 신양항의 모습 신대해변으로 물고기들이 뛰어 노니는, 신대어유 바다 황경한의 묘역, 십자가 성지 나의 어머니, 마리아 상 십자가 성지에서 바라본, 바다풍경  호랑이 바위 해변 눈물의 십자가, 가는 길 눈물의 십자가 풍경 더 가까이 다가 가서 본, 눈물의 십자가 신대산 정자 예초리가는 해변 숲길 예초리 포구마을 예초리 정자에서, 도시락으로 점심식사를, 추석산으로 가는 소원길, 엄바위 장승, 추석산으로 오른다, 추석산 정상 돈대산으로 오르는 길, 돈대산에서 돈대산에서, 추자대교로 내려가는 갈 하추자도의 밤(대서리) 새벽3시, 펜션뒤에 나바론하늘길 산 풍경, 05시경 등대산 공원, 새벽 풍경, 날이 흐려, 해돋이는 그만일둣, 추자항 아침, 조기잡이 배 조업 풍경 추자항 아침길, 산책중에 추자 초등교 뒤로, 최영장군 사당 봉골레 산으로 오르는 해변 풍경, 봉골레산에서 봉골레산에서 바라본, 나바론 하늘길 정자, 다무래비 포구로, 다무래비 끝자락에서, 다무래비에서 나오는 숲길, 용둠벙으로 가는 길, 용둠벙에서 용둠벙에서 바라본, 나바론 절벽, 용둠벙 전망대인 정자에 올라서, 바라본 나바론 절벽 절경, 나바론 절벽, 하늘길로 오르며, 나바론 하늘길 정자, 나바론 하늘길을 걸으며, 보이는 풍경, 하늘길 끝에서, 추자항으로, 점심먹고, 신양항으로, 묵리 언덕 조망터에서, 처녀당, 묵리에서 바라본 돈대산 정자,  돌바위 섬 신양항에서 신양항, 커피숍에서 ",
		"description": "긴 시간이 흐른뒤 비로소 밤이 새벽으로 바뀌며, 완도앞 바다는 출렁댄다. (복정역에서 23:50분출발 - 05:33분 완도항 도착) 바다위에 뜬 둥근달과, 네온빛이 새벽을 맞는다. 밤과 낮의 구분이 뚜렸해지면서... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도의 일몰.",
		"postdate": "20140921",
		"link": "https://blog.naver.com/p0698?Redirect=Log&logNo=220128381856",
		"contents": "",
		"description": "묵리포구 처녀당쪽에 자리를 잡고 앉았다. 구름이 많아서... 가시는 길을 볼수 있을지.... 그래도 좋다. 있는 그대로 받아들이면 되는 것이다. 작은 문을 열고 들어서는 것처럼.... 구름 너머로 햇님은 그렇게... ",
		"source": "묵리처녀당"
	},
	{
		"title": "3월 초순의 추자도는 꽃밭이다(2019년 3월 9일 토요일)",
		"postdate": "20190310",
		"link": "https://blog.daum.net/moralsil/160",
		"contents": "",
		"description": "▽아래 황경헌의 묘에서 본 황새바위 ▽아래 완도에서 추자가는 한일 레드펄호 ▽아래 레드펄에서 본 신양항 입항 ▽아래 신양항-묵리까지 ▽아래 묵리 처녀당 ▽아래 묵리-묵리고개 ▽아래 묵리고개-추자교... ",
		"source": "묵리처녀당"
	},
	{
		"title": "(추자도여행18選) 제주도의 작은다도해 추자도여행18選",
		"postdate": "20160219",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=220631586177",
		"contents": "",
		"description": "였지요 묵리마을 해안에는 처녀당 사당도 세워져있는것을 보았고 가두리양식장도 많이 설치한걸 보았읍니다 그리고 마을가운데 교회당도있고 포구도있어서 포근하고 아늑함을주는 마을이였읍니다 그런데도... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주-하추자도-02",
		"postdate": "20090330",
		"link": "https://blog.naver.com/buleeba?Redirect=Log&logNo=10044930248",
		"contents": "",
		"description": "▲담수장으로 다운힐. ▲저 멀리 상추자도. ▲돈대산 팔각정에서 산불감시탑으로 내려 오는 길. ▲묵리마을 전경과 돈대산 ▲묵리에 있는 처녀당 ▲신양항",
		"source": "묵리처녀당"
	},
	{
		"title": "4박5일 제주도여행 프롤로그_ 상편",
		"postdate": "20120826",
		"link": "https://blog.naver.com/kimcoco1?Redirect=Log&logNo=130145668520",
		"contents": "",
		"description": "&gt; &lt; 제주도여행 첫날일정 : 추자도의 숨어있는 비경 다무래미 (소매물도의 느낌과 많이 닮았다.)&gt; &lt; 제주도여행 첫날일정 : 묵리고개 처녀당 전당대에서 바라본 추자도 일몰&gt; &lt; 제주도여행 첫날일정 : 하루의... ",
		"source": "묵리처녀당"
	},
	{
		"title": "[추자도 여행 ][추자도민박펜션]제주올레 18-1코스 가을... ",
		"postdate": "20211028",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222550783321",
		"contents": "추자도 1박2일 여행후기1일차제주항 제2부두퀸스타 2호(제주->추자도->우수영)09시30분 제주 출발-10시40분 추자도 도착 \"제주항 제2부두 여객터미널\"한일레드펄호를 이용하시는 일정은 제6부두로 가셔야합니다. \"퀸스타 2호\"쾌속선이라 추자도까지 1시간10분 소요멀미약 꼭 챙겨드시고 만반의 준비로대비하시고 가세요. \"상추자도 여객터미널\"추자도는 하추자도(신양항)과 두곳이 있습니다 추자도 민박 펜션 (하추자도 묵리)상추자 여객터미널 도착-사장님 픽업  숙소는 하추도에 있어서 사장님 픽업오셨습니다 하추자도 묵리 \"추자도 민박 펜션\"추자도 여행 계획이 있으시면숙소로 적극 추천합니다.숙소와 식사 그리고 픽업 모던것이 해결되는하추자도 묵리에 있는 숙소입니다  도착 후 숙소에서 점심으로 굴비찌게사모님 음식 솜씨는 최고 수준이였습니다.첫날부터 마지막날까지 사모님이 챙겨주신식사로 대접받고 왔습니다.  SBS 생방송 투데이 출연하신 사장님 니들이 굴비 맛을 알아?ㅎㅎ민박집 쌀은 남도에서 공수하는 쌀이라밥 한 술에 젖갈 하나만 올려도~ 제주 올레길 18-1코스( 추자도편)제주 올레길 18-1코스 2박3일 \"추자도편\" 안녕하세요 섬나그네입니다. 드디어 제주 올레길(18-1)...m.blog.naver.com ☆☆☆1일 차 코스☆☆☆용둠벙-용둠벙 전망대-나바론 하늘길-큰산(추자등대)-추자대교-묵리고개-추자도 펜션추자군도는?상추자도,하추자도,횡간도,추포도 등4개의 유인도와 38개의 무인도로 이루고있구요.상,하추자도를 추자도라고 합니다.신도(身島:상추자)와 별도(別島:하추자)로이루어진 추자도는?동쪽으로 향하여 쥐가 입을 벌린 형상을하고 있다고 하네요. 달마를 닮았나요? 용둠벙 전망대 주차장펜션 사장님이 용둠벙 전망대 주차장까지픽업을 해 주셨습니다. 용둠벙 주차장 포토존 \"용둠벙과 전망대\"추자도는 두 곳의 용둠벙이 있는데두 곳중 한 곳인 나바론길 용둠벙입니다.용이 노는 웅덩이와 같다는데서 유래된 것인데\"둠벙\"은 \"물 웅덩이\"방언으로\"물이 고인 곳\"을 뜻합니다. 용이 승천했다는 전설이 있는 곳마치 용둠벙의 용이 하늘로 승천하면서 신비한모습을 보이는 곳과 같다고 합니다. \"용둠벙 전망대\"이 곳 용둠벙에 오르면 사자섬,관탈도,한라산등을 조망할 수 있고나바론. 절벽의 기암괴석들과 날카로운 절벽및 천혜의 해안절경을 감상 할 수 있는 명소입니다.나바론 절벽의 아찔한 절경과 장엄함을보려면 꼭 이곳 전망대에 오르기를추천합니다.17.7km 인 18-1 코스의 제주 올레길 중 이 곳은 추자도를 대표하는 길이기도합니다. 무엇이 연상되나요? \"나바론 절벽\"\"나바론 요새\"에서 따온 \"나바론 하늘길\"은남서편 거대한 해벽을 낚시꾼들이 오래 전붙여진 이름이 나바론 절벽이라고 합니다. 왼쪽 야영장과 나바론 절벽좌측에는 주차장과 야영장이 보이네요.텐트를 치고 야영하시는 분들이 쾌 있구요아마도 낚시를 즐기는 분들이 아닐까 생각합니다.   나바론 길에 오르면서 본 용둠벙 전망대초반부터 끝없이 이어지는 계단길이 힘들만큼버겁기만 합니다. 힘들지만해안 절경에 감탄사가 절로 나오다보니힘든것도 잠시 또 잊고 길을 재촉합니다. 깎아지른 절벽 위를 걷는 하늘길은 2.1km의올레길 이기도 합니다 절벽 정상에 오르는 정점에 오르면저 만치 보이던 전망대 정자에 도착을하게되는데 상추자도와 바다 풍경이 파로나마처럼 한눈에 들어옵니다. 추포해변과 다무래미  말머니형상 과 코끼리 바위 급경사 내르막 계단을 아슬아슬하게지나고 저 멀리 펼쳐진 겹겹의 섬들과푸른 바다는 하늘인지 바다인지를 모를정도로 푸르름을 보고 갑니다. 뒤돌아본 나바론 절벽 \"큰산 추자등대\"절벽을 따라 길을 오르고 내르다보면추자도에서 가장 높은 봉우리인 등대전망대에 도착을 하게 되는데이 곳은 마을길로 가는길과 추자대교로가는 갈림길이기도 합니다. 큰산(추자등대) 전망대 파로스 등대 추자도 작품설명 상추자도에서 본 \"추자대교\"제주시 추자면에 속한 상추자도와 하추자도를연결한 다리는1972년 길이 156m, 너비 34m의 규모로완성되었으나 붕괴위험이 제기되어1995년 5월 3일에 총길이 212m,너비8.6m의 새 다리가 완성되어 준공이 되었다고합니다. 망망대해인 서해바다 묵리고개에서 본 묵리항과 좌측은 대왕산우측섬은 섬생이그 뒷쪽으로 제주도는 온통 구름에 가려조망이 어렵습니다. \"묵리 마을 숟가락 나무\"숟가락 나무는 묵리마을 도로변 폐가옥에고목을 만들어 추자주민들이 밥을 먹던숟가락으로 나뭇잎처럼 수호목으로 탄생을시켰습니다.먼리서 보면 흡사 나뭇잎으로 착각하게 되는데가까이에서 자세히 보면 모두다 숟가락으로만들었습니다. \"묵리 낱말고개\"는 하나의 작품입니다.2019년 제주 마을 미술 프로젝트 사업으로추진된 추자섬 예술기지 프로젝트의 일환으로묵리의 시작점에 위치한 낡은 어촌계 창고를한글을 활용한 소통의 공간으로 변화시킨작품입니다. 하추자도 묵리 일몰묵리마을 앞 바닷가에는 처녀당과바다를 조망하는 전망대 정자도 있죠.전망대와 묵리항으로 이어지는 갯바위에서일몰을 감상합니다.당일은 5시52분이 일몰이 시작이라 조금일찍 갯바위에 도착을 했습니다. 하추자도 묵리항 일몰 감상하시죠.       \"추자도 민박 펜션\"삼치회삼치는 추자도에서 9월부터 잡히기시작해서 날이 쌀쌀해지는 10월이면 지방이차오르면서 삼치 특유의 고소하면서 부드러운식감을 제대로 느낄 수 있는 계절입니다. 추자도 민박 저녁식사   방어회를 서비스로 주십니다  삼치회를 뜬 후뼈에 붙어있는 살을 숫가락으로 쭉~ 삼치회처음 먹어본 삼치회 또한 서비스로 주신인심좋은 사장님살이 연한 삼치는 껍질을 제거한 후 적당한 크기로 썰어 양념장과 김에 싸서 먹는맛은 어느 회보다도 감칠맛이 났습니다. 추자도 1박2일 여행 후기2일 차☆☆☆2일 차 코스☆☆☆묵리(추자도민박)-신양상회-신양항-모진이해수욕장-황경한의묘-신대산전망대-기정길-예초항-묵리2일 차 출발 전 인증샷도 남겨야죠! 민박,식사,낙시,픽업 등 모던것이해결 가능한 숙소입니다. 신양상회100년이 되었다는 하추자도 명소,탐방객들의 허기를 채워주고기념촬영 명소로 유명한 곳에 80세 할아버지를만나보세요. 도착해서 주인 할아버지의 코를 자세히 보라는힌트!오전시간이라 코는 빨갖게 물들지 않았습니다.소녀같은 해맑은 할아버지~~~항상 건강하세요.막걸리 주세요~했더니막걸리가 없다네요.아쉽기도 하지만 궁금했습니다.막걸리 한잔하셔야죠,했더니요즘 눈 치료차 병원에 다닌다고 술을 못더신다네요.반술이 취하는 날이면 막걸리 값도 반값으로주신다는 기분파 할아버지~그래서 막걸리 대신 맥주 3켄을 쌓습니다.그것도 1켄에 2.000 원에냉장고에 있는 전을 막 가져다 주시네요. 독서를 좋와하시는 분이라독후감으로 깨알 글씨로 겹겹히 보관중이신책자는 보관함이 가득차실 정도로 많은 양을보관하고 계셨습니다. 일행들과 할아버지와의 인증샷 신양방파제하추자도 신양항이 위치한 무지개색 방파제가신양방파제입니다.방파제가 높은 파도에 유실되어 새로이만들어진 방파제가 무지개색으로 새옷을갈아입었습니다.  도전~  포기하고 잡고 올라와~ 이쁘네요 자전거 조형물을 보니한 해 전 자전거 일주를 하던 때가 생각이나네요. 추자도 당일 자전거 라이딩 후기 제주<->추자도추자도 자전거 라이딩 당일치기 \"제주<->추자도\" 안녕하세요.섬나그네입니다 제주에 이사...m.blog.naver.com 모진이 몽돌해변우측 주차장은 차박 및 낙시포인트 모진이 해수욕장에 새로이 단장된 정자추자도에는 해수욕장이 몇 곳 없는것같습니다.이곳 또한 해수욕장이지만 몽돌해변으로더 유명한 곳이구요. 황경한의묘모진이 몽돌해변을 지나서 해안 둘레길로조금 이동하다보면 좌측에는 황경한의묘와우측에는 눈물의십자가를 조망할 수 있는전망대도 만날 수 있습니다. 황경환의 묘 좌측 눈물의 십자가 가는 길 신대산으로 이동 중  신대산 전망대신대산 앞 바닷가에는 눈물의십자가도 있죠가파른 계단길을 내려서면 뻥 뚫린 바다를바라보는 절벽 끝에 있는 십자가 입니다.아픈 역사가 있는 곳이죠.우측에 있는 전망대에서 휴식을 취하고왔습니다. 신대산 전망대 신대산 전망대 앞 사자바위  벌새 추자올레 기정길  숲터널 기정길 기정길 마지막 코스 수포도,추포도,검은가리 등추포도는 추자도 4개의 유인도 중 한곳이고축구선수 지동원의 고향이기도 합니나.저 작은 섬에서 축구선수가 나왔다는게믿기지가 않네요. \"추자도젖갈\"예초리 마을 주변에는 온통 젖갈통을쉽게 볼 수가 있구요. 추자대교 굴비 조형물삼천칠백만원짜리 굴비입니다.  굴비 조형물 외부    추자대교 굴비조형물 내부에서  묵리고개 포토존 퀸스타 2호상추자도->제주2부두 도착이렇게 1박2일 추자도 여행을 마무리했습니다. 추자항여객터미널제주특별자치도 제주시 추자면 대서리 147-16나바론절벽제주특별자치도 제주시 추자면 영흥리추자대교제주특별자치도 제주시 추자면 영흥리신양상회제주특별자치도 제주시 추자면 추자로 563모진이해수욕장주차장제주특별자치도 제주시 추자면 신양리 #제주에서추자도여행 #제주제2부두#퀸스타2호 #쾌속선 #상추자도여객터미널#용둠벙 #용둠벙전망대 #나바론요새#나바론절벽 #나바론하늘길 #큰산#추자도등대 #추자대교 #추포도 #지동원#하추자도 #묵리고개 #추자도민박펜션#추자도일몰 #신양상회 #모진이몽돌해변#황경한의묘 #눈물의십자가 #기정길#추자도낚시 #굴비조형물 ",
		"description": "하추자도 묵리 일몰 묵리마을 앞 바닷가에는 처녀당과 바다를 조망하는 전망대 정자도 있죠. 전망대와 묵리항으로 이어지는 갯바위에서 일몰을 감상합니다. 당일은 5시52분이 일몰이 시작이라 조금 일찍... ",
		"source": "묵리처녀당"
	},
	{
		"title": "귀어4일차",
		"postdate": "20181104",
		"link": "https://blog.naver.com/kyh0013kyh?Redirect=Log&logNo=221391496237",
		"contents": "",
		"description": "볼락 손맛도보고 걸어서 묵리주변을 한바퀴 돌아보았다.... 묵리 처녀당에서 하추자도 쪽을보고 한컷 ^^ 내가 귀어를해서 여기에 산다는 것이 이런것 인가보다 . 전혀 급할게 없는 삶 ~~~ 내일 또 할수있다는것... ",
		"source": "묵리처녀당"
	},
	{
		"title": "(제주올레 18-1코스) 추자도 올레 1부, 하추자도.",
		"postdate": "20210613",
		"link": "https://blog.naver.com/mokhwasa?Redirect=Log&logNo=222396791108",
		"contents": " 올레 22일차.섬 속의 섬, 추자도 올레.도서지역 섬 여행은 항상 불편함이 따르지만 그만큼이나 설레게 한다.이번 추자도 여행도 올레가 아니었다면 쉽게 드나들수 있는 곳은 아니다.어렵게 찾은 여행지라 더 세심하게 돌아볼 요량.상추자도와 하추자도를 두루 잇는 올레길은 무려 18km.본섬의 올레길과 비교해도 짧지 않은 거리다.배 운항시각에 맞추어 하루에 완주한다는 것은 터무니없는 코스라 1박 2일은 기본.입도 첫날은 배 시간과는 상관이 없는지라 긴 구간의 하추자도를 돌고,이튿날에는 짧은 상추자도 구간을 마감한 후 자투리 시간을 이용하여 올레코스에서 빠진 곳을탐방하는 것으로 나름의 전략 수립.첫 배로 입도하여 배낭 속 짐을 숙소에다 덜어놓고 곧바로 하추자 올레길로 go! 트랭글에 남긴 올레 18-1코스(하추자도) 트랙. 제주올레 18-1코스 개념도. (출처, 제주올레) 추자도 면사무소 버스정류장에서 곧장 버스를 타고 추자교로 이동.버스는 07:00부터 19:00까지 한 시간 간격으로 정각에 출발.(막차는 20:30분) 추자대교를 건너서 하차. 버스에서 내리면 말깔나게 생긴 커다란 금빛 굴비가 마중한다. 하추자 올레길 안내도에서 출발 인증. 돈대산 해맞이길을 따라 산으로 접근, 금방 편한 능선에 올라선다.  시멘트 길에 접속. 묵리 고갯길 마루.상수도 시설로 보이는 건축물이 있다. 고갯마루에서 내려선다. 눈에 들어오는 하추자도 섬들. 묵리 교차로.하행선과 상행선이 교차하는 지점의 사거리.진행 표시가 가리키는 묵리마을 안길 방향으로 진행. 내려다보이는 묵리마을.왼쪽 산등성이에 있는 외딴 집을 주시하고 지난다.  묵리마을 안길. 묵리 우물. 중간 스탬프가 있는 묵리수퍼.울 부부 무심코 지나쳤다가 이튿날 스탬프 찍으러 다시 찾아왔다는 웃지 못할 해프닝. ㅠ.ㅠ 묵리 버스정류장.추자도에서 해가 가장 늦게 뜨고 일찍 지는 마을이라 한다.  올레길에서는 살짝 벗어나있는 처녀당에 들른다. 처녀당.'아기업개'에 얽힌 애틋한 사연을 지닌곳이다.  처녀당 위쪽의 정자. 묵리포구. 정자에서 본 조망.섬생이와 청도, 대왕산 풍경. 묵리 마을.마을 안쪽 산마루에 돈대산 정상의 정자가 보인다. 올레길로 복귀하여 도로를 따라간다. 도로를 이탈하여 다시 산길로... 대왕산 아래 신양2리 마을이 보이고... 산 허리춤을 따라 돌아가는 길. 묵리에서 신양2리로 넘나드는 고갯마루에 있는 집.조금 전 묵리교차로레서 내려설 때 보았던 산등성이의 그 집이다. 묵리 방향. 시멘트 길을 가로지른다. 능선을 따라 산양항으로 가나 했더니만 돈대산 정상을 보며 내려선다.  돈대산 정상의 정자. 묵리와 신양항을 연결한 도로. 또다시 도로를 버리고 산길로... ㅎ.ㅎ 신양항이 아래로 보인다.대왕산과 석두청산, 바다에는 사자섬. 대숲 통과. 신양항 부두와 우측의 십자가는 신양교회. 마을을 가로질러. 신양1리 도로에 도착. 신양항 부두. 신양1리 마을.뒤편에는 돈대산 마루금이 둘려있고, 마을엔 추자중학교와 추자초 신양분교장이 있다. 부두의 조형물.춤을 추는 사람? 옆지기가 추자도 관광을 권해요.^^어서 옵셔~ 신양항 여객선 대합실. 신양항을 지나 예초리 방향으로... 바다엔 사자섬이 계속 따라 붙는다. 모진이해수욕장 입구. 해수욕장에는 들리지 않고 묵밭으로 보이는 농로를 따라 길을 잇는다. 모진이해수욕장을 내려다보고... 가파른 계단길. 시멘트 포장로가 끝나는 지점.추석산 소원길이란 표시가 보여 올레길에서 이탈. 언제 다시 오겠나 하는 생각에 추석산에 올라보기로 한다. 산불감시초소. 산책로 정비를 위해 올라와 있는 장비. 포크레인 뒤쪽으로 나가보니 신양항을 한눈에 볼 수 있는 전망터가 있다. 공사한지 얼마 되지 않아 보이는 새로 깐 매트. 추석산 정상에서 조금 더 진행하면 션한 전망바위가 있다. 가방끈 풀고 커피잔 들고서 제대로 풍광을 챙긴다. 추자도 북쪽 바다의 섬들.아랫마을은 예초리.오후를 넘기면서 점점 더 구름이 내리깔리더니 많이 흐리다. 추석산에서 내려와 다시 올레를 이어간다. 예수님의 성상을 모신 제단. 그 아래에 있는 황경환의 묘.성聖 정난주 마리아의 아들이라 한다.카톨릭 신자라면 성지인 곳. 모정의 쉼터.  황경환의 눈물.스토리텔링이 너무 허무맹랑하다. 지나갈 해변. 몽돌해변으로 내려선 후. 다시 오름 길. 고갯마루.눈물의 십자가 푯말이 가리키는 곳으로 방향 턴. 주차장까지 갖추고 조망 안내판도 마련되어 있다. 계단으로 내려가서 본 눈물의 십자가. 저쪽 산등성이 끝에 보이는 바위가 호랑이 바위라고 한다. 주차장 위쪽에 있는 신대산 전망터의 정자.  고갯마루 갈림길에 돌아와 예초리 기정길로 들어선다.'기정'은 바위를 일컫는 제주어. 해변 언덕 위를 지나는 평탄한 길. 숲 터널. 해변으로 내려선다. 예초리.마을 뒤를 감싸고 있는 추석산. 하추자도의 버스 종점인 예초리 버스정류장. 예초항 포구. 엄바위 장승이 세워진 바위. 엄바위 장승. 학교 가는 샛길.나어릴 적 고향의 학교 가는 길 풍경이 떠올라 피식 웃음이 난다.예초리에서 신양리에 있는 학교로 가는 고갯길. 추석산 갈림길이 보이고... 도로를 만나는 지점.'추석산 소원길' 표지를 여기에서도 본다.  고갯마루에서 돈대산 해맞이길로 진입.  아래를 지날 때 보았던 돈대산 정상의 정자가 보인다. 정자에 망원경도 비치. 왼쪽은 추석산과 신양항. 오른쪽은 추자도의 남쪽 끝 풍경.한라산이 보인다지만 지금 날씨론 공허하다. 정상에 또 다른 정자. 돈대산 정상 인증. 정상에서 내려서다 만나는 암릉의 전망터. 산불감시초소가 있는 곳.바로 아래 담수정과 상추자도가 한눈에 들어온다.  돈대산 정상에서 내려서면 상하행선이 교차하는 묵리 교차로에 도착.이번에도 능선 사거리에서 우틀.아까 지났던 방향의 반대 방향이 되겠다.  추자도 식수원 담수장. 도로에 접속. 추자대교 방향으로 진행. 도로와 병행하는 편한 산길로 이어진다. 은달산 전망터.전면에 보이는 염섬과 이섬이 육안으로 볼 땐 영락없이 사자와 공룡의 형상이었다.줌 기능이 없는 똑딱이라 당겨보지 못했음.  참굴비 조형물이 있는 곳으로 돌아와 사실상 하추자 올레는 완성. 버스를 이용하여 추자항으로 복귀해도 되겠으나 내일 일정을 가볍게 하려고추자대교를 건너 추자항까지 걸을 요량이다. 추자도 어민 대일항쟁 기념비. 충혼묘지. 자갈해변. 추자항. 추자도 문화공연장 광장. 춤 추자에 춤꾼 하나 추가. 추자도 여행자 쉼터. 추자도 올레 첫날 일정을 무사히 마치고 게스트하우스로 복귀.    추자대교제주특별자치도 제주시 추자면 영흥리신양항제주특별자치도 제주시 추자면 신양리 434-5추석산제주특별자치도 제주시 추자면 신양리돈대산정상제주특별자치도 제주시 추자면 예초리추자항제주특별자치도 제주시 추자면 대서리 147-16  ",
		"description": "처녀당 위쪽의 정자. 묵리포구. 정자에서 본 조망. 섬생이와 청도, 대왕산 풍경. 묵리 마을. 마을 안쪽 산마루에 돈대산 정상의 정자가 보인다. 올레길로 복귀하여 도로를 따라간다. 도로를 이탈하여 다시 산길로.... ",
		"source": "묵리처녀당"
	},
	{
		"title": "〔제주 추자도〕 하추자도 전경/여행/올레길/  - 3편",
		"postdate": "20121019",
		"link": "https://blog.naver.com/m023224?Redirect=Log&logNo=130149700717",
		"contents": "",
		"description": "처녀당에 올라 본 ▼ 묵리마을 하추자도를 시계방향으로 돌면 저녁쯤 처녀당 윗쪽 ▲ 전망대에서 아름다운 추자도 일몰을 볼 수 있죠. ▲ 저 멀리 추자등대가 켜졌네요 상추자보다 두배나 큰 하추자를... ",
		"source": "묵리처녀당"
	},
	{
		"title": "생명의 섬 추자도, 추자도올레(18-1코스) ③ 순효각~추자등대... ",
		"postdate": "20111127",
		"link": "https://blog.naver.com/mtswamp?Redirect=Log&logNo=90129753304",
		"contents": "",
		"description": "묵리 앞 바다의 처녀당에 인사를 올립니다. 옛날 제주에서 해녀들이 물질 왔을 때에 아이들 돌봐 줄 처녀를 데려왔는데, 그만 사고로 처녀가 죽었다고 합니다. 이에 마을에서 처녀의 원혼을 달래기 위해 당을... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주도(추자도) ★ 하추자도_전라도와 더 가까운 제주의 섬... ",
		"postdate": "20120828",
		"link": "https://blog.naver.com/soh109?Redirect=Log&logNo=80167382227",
		"contents": "",
		"description": "이곳은 하추자도의 '묵리마을'에 자리잡은 처녀당과 전망대가 마련되어 있는 곳이랍니다. 아주 오랜 옛날에 제주에서 잠녀들이 물질을 왔을때 어린 애를 돌봐줄 처녀를 같이 데려왔는데 사고로 죽게 되었고... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도에서 1박2일 행복했다.",
		"postdate": "20201103",
		"link": "https://blog.naver.com/dosods?Redirect=Log&logNo=222133967263",
		"contents": "제주시 서포터즈를 하면서 올해 마지막 팸투어 취재로 제주의 또 다른섬 추자도에 방문하게 됐다.그것도 나 혼자 1박2일!!아줌마가 되고 혼자서 어디를 간다는건 행운이며 큰 행복이다ㅋㅋㅋ그것도 작지만 수입도 있다면 같이사는 남자도 좋아한다ㅋㅋㅋ 작년에 처음으로 추자도를 갔었다.같이사는 남자와 도영이랑 나까지 셋이 추자에서 주최하는 가족 낚시대회에 참가하려고 방문했었다.그때는 상추자도 제대로 못 봤던 터라 살짝 아쉬움이 있었는데 이번엔 우리단원의 남편분이 추자면사무소에 근무중이시라 그야말로 추자에서 황제관광을 한 셈이다.작년에 못 가본 하추자를 시작으로 편하게 차량을 이동해 상,하추자를 구석구석을 다닐 수 있었다.정말 팀원 남편분께 감사했던 1박2일 이였다.일단 추자는 제주항에서 배를 타고 이동한다.배 멀미가 있다면 아니 없어도 멀미약은 천원밖에 안하니 꼭 드시길 추천한다. 감동의 여행은 씨월드고속훼리와 함께감동의 여행은 씨월드고속훼리와 함께www.seaferry.co.kr  10월 31일 오전 추자로 가는 고속훼리는 말도 못하게 흔들렸다.여기저기 봉투 달라는 손짓ㅋㅋㅋ근데 나는 멀미를 하지 않았다.제주항에서 오전 9시30분 배를 타면고속으로 1시간이면 추자에 도착한다.배값은 1인 1만3천원 정도 그런데 올때 갈때 배 값이 다른게 좀 특이했다.배에 탔던 많은 사람들이 한꺼번에 내리면서엄청 복잡하지만 십분만 지나면 다들 어디로 사라졌는지그렇게 붐비던 선착장엔 사람하나 안 보인다.아마도 당일치기로 오신 분들이라면 걸음이 바쁠것 같기도 하다.추자도는 거이 낚시 아니면 올레길투어다.요즘은 백패커들도 늘어났다고 한다. 추자에 도착하자 마자 보게 된 풍경은 조업을 마친 배에서 잡은 고기를 털고 계셨다.다들 외국분이여서 고기털때 들리던 노래는 들을 수 없었다.우리는 미리 마중 나온 팀원의 남편분을 만나 차를 타고 대서리에 있는 다무래미에 가봤다. 아무리 봐도 추자는 제주같지 않다.꼭 남해안쪽 관광온듯 풍경이 제주스럽지 않아다른 먼곳에 여행 온 느낌이 들었다.그래서 더 좋았다.다무래미를 지나 상추자 골목골목에 그려진 벽화골목을  걸어 추자 처사각 까지 걸어 가봤는데우리팀 팀장님께서 무거운 왕대포 카메라를 가지고 다니시면서이런 포인트 사진도 찍어주셨다. 줌 땡기면 이상하지만 난 이런 사진이 조타작년 서울투어때도 참 감사했는데 이번에도♡♡송승헌팀장님 너무나 고맙습니다요^^ 추자 처사각을 올라가면서 뒤 돌아보면 이렇게 멋진 풍경이 나타난다.추자의 골목골목이 아름답다.사실 석면이 나오는 몸에 좋지 않은 슬레이트 지붕이지만 알록달록 하니 꼭 동화 속 마을같다.추자도나 제주도에 있는 지붕들은 알록달록 아주 예쁘다. 추자에서 정말 10키로 넘게 걸은거 같다.그래도 좋았다.집에와서 보니 엄지발꼬락 멍들었다.아마도 알바하면서 멍든게 추자에서 더 진해진듯 하다.그리고 에어맥스 너무 불편해시내 나갈때 운동화나 사야겠다. 추자 처사각을 보고 올레길을 따라 추자 등대로 이동했다.다들 힘들어했지만 등대 위에서 본 풍경을 보고 다들 만족해 해서 나 또한 뿌듯했다.역시 아름다운 모습은 그냥 얻어지지 않는법! 아침 배 안에선 그렇게 요동을 치더니 언제 그랬는지바다가 장판이다. 올레길 끝으로 추자등대가 보인다.좋다 다왔다! 했지만 그래도 등대까지 3층이나 되는 계단을 올라가야 한다. 등대까지 올라가 본 추자의 모습은보신 분들은 아실거라 믿는다ㅎ그런데 나는 계단길로 내려오면서 보이는 상추자 모습도 참 좋아한다.그리고 계단이 끝나고 마을이 보이는 내리막길도🧡 추자등대에서 본 아름다운 추자의 모습을 보며 감탄하고 내려와 후포해안에 들렀다.사실 다무래미 보고 들렸는데사진이 뒤죽박죽이다.그냥 쓴다.사진으로 보이는 원 안으로 낙조가 떨어지는 모습이 기가 막히다 했는데 저녁일정이 있어 못 본게 아쉽다.다음 추자 방문때 꼭 봐야지 다짐했다. 제주엔 고운 모래와 에메랄드 빛 바다가 환상이지만 추자엔 모래 해변이 없다.역시 제주같지 않다.후포해변 안쪽 나바론으로 가는 길이 있었는데....난 이번에도 나바론을 가보지 못했다.다음 추자 방문땐 나바론과,낙조를 꼭 봐야겠다.후포헤안과 후포갤러리까지 돌아보고 우리는 점심을 먹었다.점심은 상추자 안 오동여식당에서 갈비해물탕을 먹었다.지인들만 먹을 수 있는 메뉴라 메뉴판엔 없었다.우리팀원중 한분은 슴슴해 맛 있다 했는데 난 자극적인 맛이 1도 없어서 그냥 그랬다.ㅎㅎㅎ  그래도 해산물이 엄청많이 들어있었다. 문어 낙지 오징어 새우 소라까지~~~섬 속에서 많은걸 바라지 말자.주는데로 맛있게 먹자ㅎㅎㅎ점심을 먹고 본격적으로 하추자 마을탐방에 나섰다.차를 타고 하추자 로 넘어가는 중 추자도에 유일하게 하나 있는 주유소를 봤다. 주유소가 갬성 있다ㅋ추자엔 렌트도 할 수 있지만. 굳이 렌트까진 아니고 거이 대부분 도보나 자전거 아니면 숙소에서 준비해주는 차를 이용하게 되지만오래 머무는 관광객분들은 차를 가지고 들어온다고 한다. 근데 배에 차 싣는 값이 꽤 비쌌다. 약 11만원 정도그래도 오래 있을거면 차가 있어야 추자 곳곳을다닐때 불편하지 않을 듯 싶다.이번 추자도 여행에 차가 없었다면 나는 또 하추자는 가보지도 못했을거다.또 한번 지은씨 남편분께 감사하다. 상추자에서 하추자로 넘어가는 다리를 건너니 추자를 대표하는 참굴비 동상이 있었다.기여웠다. 기념사진도 찍었다.사진은 큰 힘이 있는것 같다.또 다시 가고 싶게 만드는걸 보니...중간에 포토존에 멈췄었는데 여기가 제주시까지 한눈에 보인다고 한것 같은데...기억이 잘 안난다.일단 저 프레임속으로 한라산이 보였다. 또 기념사진을 찍었다.역시 남는건 사진뿐이다ㅋㅋㅋ하추자 안  묵리마을에 있는 묵리낱말고개에 들려우리팀 이름인 제주시 축제현장팀 낱말을 찾아 기념사진을 찍었다. 묵리마을을 지나 처녀당으로 향했다.처녀당은 먼 옛날 제주에서 물질 하러 추자도를 온 해녀들중에 어머니를 따라 온 아기를 돌봐주는 한 처녀가 있었는데 이 처녀가 묵리 바닷물에 빠져 죽은 뒤 이곳에 처녀당을 세워 바다에서의 안전과 자녀들의 건강을 빌어 온 곳이라고 한다.그런데 궁금하다 왜 빠져죽었는지그 내용이 없어 궁금했지만 풀리지 않았다. 처녀당의 처녀 그림은 추자도 중학생이 그린 그림이라고 했는데 정말 잘 그린것 같아 감탄했다. 신양항선착장 앞에 있는 ㅊ 이다. 추자도 ㅊ 의미 있다.팀장님이 사진 찍어 주셨다.ㅊ 생각보다 크고 멋졌다.하추자 가신다면 ㅊ에서 꼭 사진찍어 보시길 첫날 하추자를 나오면서 팀장님이 찍어주셨다.아마도 엄바위 앞이였던 모양이다. 추자엔 알록달록 색칠된것들이 많은데이 곳은 추자에 있는 폐기물처리장이다.평일에 방문 하면 이 앞 족욕탕에서 족욕을 할 수 있다고 한다.족욕탕의 뜨신물은 폐기물을 처리할때 나오는 열로 데워진 물이라고 했다.폐기물처리장 위 쪽으로 추자도 대왕산이 있는데첫날 차로 보기만 하다가 둘째날 대왕산에 올라가 봤는데풍경이 정말 좋았다.안 올라 가봤으면 후회 했을듯ㅋ나는 1박2일 중 둘째날은 10시 40분 배를 타고 제주로 나가려고 했는데 둘째날 아침에 날씨가 너무 좋아서 오후 배를 타고 나왔다.오전 배 탔으면 증말 후회 했을듯혹시라도 추자에서 1박2일 이라면 꼭 오후 배 타세요.오전배는 2시간이나 걸리고 오후 배는 고속으로 1시간 걸리니깐 그리고 추자도 다 돌아볼려면 1박 하고 오후배 타면 널럴하다. 사자바위라고 하는데나는 몇번을 봐도 물개같으다ㅋ 대왕산에 올라보니 내가 타고 나가려고 했던10시배가 움직이고 있었다. 이렇게 높은 대왕산을 정복해 기뻤다.첫날 하추자를 빠져나와 상추자에 있는 제일식당에서 추자에서만 먹을 수 있는 별미 삼치회를 맛 봤다.삼치회는 처음이였는데 제주시에서 맛 보는 삼치회는 냉동으로 슬라이스 된 참치 느낌 이라는데여기 추자도 삼치회는 숙성된 연어 느낌이였다.근데 연어 보다 맛 있었다. 밑반찬도 푸짐했고,더 대박인건 4인기준 삼치회 한상이 6만원이라는 사실👍가성비 쩐다👍👍뻘건건 삼치 뱃살인데 지인이라 특별히 많이 주셨단다,역시 지인 찬스 무시 할 수 없다ㅋ 삼치회 먹는 방법은 일단 밥을 김에 올리고,삼치회를 초간장에 아주 듬뿍 찍어 파김치와 갓김치를 올려 싸 먹으면 김치맛이 기가 막힌다ㅋ  한가지 재밋는것!추자도는 행정구역 상 제주도에 속 하나생활은 전라남도에 의존하고 있어, 파김치나 갓김치가 예술이다. 또한 제주사투리 보다 전라도 사투리를 대부분 사용한다는 사실! 역시 추자는 제주 같지 않다ㅋ 술 도 한잔씩 하면서 추자의 첫날을 마무리했다.다음날 날씨가 너무 좋아 오전 배를 포기하고작년에도 가봤던 봉골레산과 추자초등학교 그리고 최영장군사당까지 걷고 또 걸었다. 정말 알찬 투어였다. 두번 봐도 신기한 봉골레산ㅋ파스타 산이다ㅋㅋㅋ봉골레 오르기 전 골목에서 액젓 작업하시는 동네삼춘을 만나 이것저것 묻고 대답하다 나도 추자 액젓 한통을 샀다. 뭔가 득템기분이였는데설마 눈탱이는 아니겠지? 살짝 걱정 했지만직접 보고 산 거라 비싸도 뭐...난 추자 액젓으로 이번에 김장을 할거다만약 맛 있으면 추자액젓 덕분인걸로ㅎ아! 삼다수 한병 2만원 줬다. 추자도의 골목은 정말 레트로 그 자체다.제발 변하지 않았으면 좋겠다.골목 골목 구경하다 점심은 보라네식당에서 굴비 정식을 먹었다.굴비는 맛 있었다.집으로 돌아가기던 상추자 항 앞에 수협마트? 거기서 굴비를 사왔는데 더 사올걸...꼭 이렇게 후회한다. 1박2일 추자여행이 끝났다.정말 잊지못할 추자도 1박2일이였다.참고로 우리 도동이가 유기된 곳이기도 한데내가 추자를 걷고 또 걸으면서 도대체 어디서 발견 됐을까? 했지만 감이 안 왔다.떠돌면서 얼마나 배고프고 힘들었을지ㅠ지금은 우리집에 와서 서로 행복하겠지만산책 시키면 클린하우스,할머니,낚시아저씨들은 아직도 경계하고 무서워 한다.도동이는 진짜 개 복이 넘치나보다.나 같은 주인한테 왔으니ㅋㅋㅋ암튼 우리도동이가 유기 된 슬프지만 아름다운추자를 구석구석 볼 수 있어 기쁘다.  아 그리고 재밌는 사실을 알게됐다.추자에 제일 많이 있을듯 한 이 고무통이 한통에 3백정도 한단다!대단하다 백통도 가지고 계시는 마을주민들이 있다던데왕부자다ㅋㅋㅋ이 고무통은 액젓통이다.그리고 또 재밋는거추자엔 화장실과 정자가 엄청 많고,신호등이 없다.차가 없으니 신호등이 없을만도 하다ㅋ 내가 제주살이 중 2년동안 기자단 활동하면서 참 행복했다. 제주에 대해 배운것도 얻은것도 많았고,머리털 나고 처음으로 시 에서 주는 표창장도 받아봤다.이것도 복 이지 참 고마운 사람들도 많이 만났던...고마워요 제주시🧡고마워요 추자도💛정팔 잊지 못할 추자도 1박2일 행복했다.다음 추자도를 방문한다면 나바론과 저녁노을을 꼭 보고싶다. ",
		"description": "묵리마을을 지나 처녀당으로 향했다. 처녀당은 먼 옛날 제주에서 물질 하러 추자도를 온 해녀들중에 어머니를 따라 온 아기를 돌봐주는 한 처녀가 있었는데 이 처녀가 묵리 바닷물에 빠져 죽은 뒤 이곳에... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스 . 여행관광지도. 이벙인 제주 동부코스 1박2일 : 비자림 - 교래흑돼지 - 교래자연휴양림 - 제주미니랜드 - 메이즈랜드 - 제주도푸른밤서귀포여행 : 쇠소각... ",
		"source": "묵리처녀당"
	},
	{
		"title": "여름과 가을 사이에 ‘순결한 섬’이 있다",
		"postdate": "20100825",
		"link": "https://blog.daum.net/beautydh47/7982339",
		"contents": "",
		"description": "추자교 건너 묵리, 처녀당을 지나면 신양리가 나오고, 신양리에서 고개를 넘어가면 예초리다. 묵리에서 신양2리로 이어진 하추자의 해안도로는 추자도의 비경을 연달아 만날 수 있는 최고의 길이다. 날은... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도여행  추자도가볼만한곳   상추자도  하추자도 제주... ",
		"postdate": "20150415",
		"link": "https://blog.naver.com/shbae3521?Redirect=Log&logNo=220324420035",
		"contents": "",
		"description": "묵리포구의 처녀당! 처녀당 내부에는 처녀상이 걸려 있고,누군가가 올려놓은 과일들이~~ 해안 누리길에서 만나는 처녀당,처녀당의 유래에 대하여 설명을 해 놓았다. 하추자도에도 사자 섬이 있다.제주도... ",
		"source": "묵리처녀당"
	},
	{
		"title": "섬, 바다, 사람이 동화되어 살아가는 아름다운 섬 추자도... ",
		"postdate": "20190830",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221633057694",
		"contents": "섬, 바다, 사람이 동화되어 살아가는 아름다운 섬 추자도 최고봉 돈대산많은 사람들이 추자도 여행을 하지만, 정작 추자도 최고봉인 해발 164m 돈대산을 오르는 사람은 그리 많지 않은 것 같다. 오늘은 추자도 여행의 백미이자 그림같이 펼쳐지는 추자 군도를 한눈에 감상할 수 있는 추자도 최고봉 돈대산 풍경과 제주 올레길 18-1코스를 따라 상추자도항까지 걸으며 바라본 풍경이다. 추자도 돈대산은 제주해협의 추자 군도를 구성하는 추자 군도에서 가장 높은 해발 164m 산으로 정상에 서면 짙푸른 바다 위에 그림처럼 아름답게 떠있는 추자 군도와 날 좋은 날에는 제주 본섬에 우뚝 솟아 있는 한라산까지 조망할 수 있다. 제주시는 2009년 7월 기존의 관광 명소 외에 제주시 일대의 대표적인 장소 31곳을 선정해 발표한 제주시 숨은 비경 31 중 하나에 추자도 돈대산을 올리기도 할 정상에서 바라보는 제주도 풍광이 앗~~~소리 날 정도로 아름답다. 자, 그럼 섬, 바다, 사람이 동화되어 살아가는 아름다운 섬 추자도 최고봉 돈대산을 같이 올라보자.   하추자도 푸른 바다를 감상할 수 있는 대왕산 등산을 마치고 석두리길을 따라 하추자도 신양리 마을로 이동해 추자중학교 옆으로 이어지는 돈대산 등산 코스를 따라 돈대산으로 향하며 바라보는 신양리 풍경이다. 2012년에 왔을 때와는 많이 변한 모습을 볼 수 있는데, 특히 펜션이 많이 들어서 있다.      신양리에서 추자 군도 최고봉 돈대산으로 오르는 등산로 풍경도 예전과는 많이 달라진 모습을 볼 수 있는데, 특히 소나무와 자연림이 무성하게 자라면서 시야가 가려 탁 트인 추자도 풍광을 기대할 수 없다는 것이다. 예전만 해도 정상까지 이어지는 능선 길에선 태고의 신비를 간직한 추자 군도의 여러 부속 섬들이 고스란히 눈에 안기는 모습이었는데, 이젠 그런 풍경을 나무에 가려 기대할 수 없다. 이것도 자연의 순리인 것을~~~     소나무와 자연림이 울창하게 자라는 사이로 조성된 등산로를 따라 오르니 이내 해발 164m 돈대산 정상에 도착한다. 조금 전 올랐던 하추자도 대왕산을 비롯해 떠끗산(일명 덕인산), 하추자도 신양항 그리고 추자 10경 중 제4경에 이름을 올린 수덕 낙안이라 불리는 섬 수덕도(사자섬)와 청도(푸랭이)가 눈에 들어오는 풍경이다.     고개를 동~서로 돌리니 이번 여행에서 가보지 못한 추자도 일출 포인트인 추석산과 처녀당이 있는 묵리 마을이 한 폭의 그림처럼 아름답게 다가오는 풍경이다. 올가을 남구절초가 곱게 필 때쯤 다시 와야 할 곳이다.   추자도 여행객들에게 최고의 선물을 선사하는 풍광이다. 바다 물빛이 아름다운 신양항과 고기잡이 나갔다가 신양항으로 들어오는 어선도 보이고 추자도 수협에서 운영하는 참굴비 공장도 눈에 들어오는 풍경이다. 또한 그 뒤로는 하추자도 남쪽에 자리 접은 떠끗산(덕인산)과 수덕도(사자섬), 청도(푸랭이)가 손에 잡힐 듯이 아주 가깝게 다가오는 풍경이다. 추자도 여행을 올 때마다 돈대산은 오르게 되는데, 그 이유는 굳이 얘기하지 않아도 알 것이다. 추자도 최고봉 돈대산은 추자도 여행의 백미이자 최고의 선물이기 때문이다.      돈대산 정상에는 섬, 바다, 사람이 동화되어 살아가는 아름다운 섬 추자도 추자 10경이 소개된 안내판이 세워져 있다. 추자도로 여행을 왔으면 추자도가 어떤 섬인지는 알고 여행을 하며 2배의 즐거운 추자도 여행이 될 수 있을 것이다.       추자도의 명산, 돈대산은 제주시 추자면 신양 1리에 위치한 해발 164m로 제주해협의 추자 군도를 형성하는 하추자도 북부에 우뚝 솟은 산으로 산 정상에는 2005년에 아담한 팔각정 정자가 세워져 있으며, 이 정자에서 바라보는 추자 군도의 풍광은 최대 압권이자 백미이다. 특히 날씨 좋은 날에는 멀리 제주 본섬의 한라산 정상까지 조망되어 추자도를 찾은 관광객들과 사진작가들이 즐겨 찾는 산이기도 하다. 옛날부터 심한 가뭄이 들면 마을 주민들이 이곳 돈대산 정상에서 기우제를 지냈다고 한다. .     해발 164m 돈대산 정상에 세워진 팔각정 정자에서 잠시 휴식을 취하기 위해 이동하다 돈대산 정상 표지석과 그 뒤로 보이는 하추자도 풍경을 담았다. 추자도 돈대산을 오를 때마다 느끼는 것은 넓은 가슴으로 안아 주는 느낌이 좋다. 그러니 막혔던 가슴도 시원하게 터지고 여유까지 생겨 돈대산을 사랑하지 않을 수가 없다. 앞으로 기회를 만들어 더 자주 돈대산을 오르련다.       돈대산 팔각정 정자 돈대정에서 충분한 휴식을 취하며 짙푸른 바다에 아름답게 떠있는 추자 군도와 정상의 모습을 담았다. 힘들게 오른 만큼 아름답게 펼쳐지는 풍광을 감상하니 기분이 아주 만땅이다.  돈대산 정상 팔각정에서 가슴을 활짝 펴고 시원한 공기를 들이마시며 아름답게 펼쳐지는 추자 군도 풍광을 두 눈에 담고 서서히 하산을 한다.     정상에는 전에 안 보이던 망원경이 눈에 들어온다. 짙푸른 바다에 아름답게 떠있는 추자 군도를 비롯해 다양한 풍광이 눈앞에 펼쳐지지 기분이 그만이다.     추자도 최고봉 돈대산 팔각정 정자에서 능선을 따라 산불감시초소인 경방초소가 있는 곳으로 이동하며 바라본 풍광이다. 소나무가 울창하게 자라는 조금 전 올랐던 대왕산을 비롯해 수덕도(사자섬), 청도(푸랭이), 떠끗산(덕인산) 그리고 섬생이섬이 앞 바다에 있는 조용한 어촌마을 묵리 마을이 한 폭의 그림처럼 다가오는 모습이다.     팔각정 정자에서 산불감시초소인 경방초소가 있는 곳까지 이어지는 능선 길은 자연림이 이렇게 무성하게 자라지 않아 걸으면서 탁 트인 추자도 풍광을 감상할 수 있었는데, 지금은 자연림이 워낙 웃자라 그런 풍경을 볼 수가 없다.       능선 길을 따라 이동하다 보니 자연림 사이로 추자도 풍광을 감상할 수 있는 공간이 보이길래 안으로 들어서니 추자도 동북쪽에 추자 군도를 이루는 횡간도를 비롯해 추포도, 검등여, 예도, 염섬 등 점점이 떠있는 섬들이 아스라이 조망된다. 섬 여행의 매력은 무엇일까? 그것은 망망대해가 끝없이 펼쳐지는 끝 지점에 아스라이 보이는 또 다른 섬을 볼 수 있기 때문이 아닐까?      고개를 동~서로 돌리니 서쪽엔 추자면 사무소를 비롯해 최영 장군 사당, 봉글레산이 있는 상추자도가 눈에 들어오고 동쪽에는 추석산과 낚시꾼들이 천국이 갯바위가 아름다운 마을 예초리 마을이 손짓한다. 정말이지 추자도를 자세히 둘러보려면 적어도 2박 3일 일정으로 여행을 해야겠다는 생각이 든다.   다시 제주 올레길 18-1코스를 따라 이동하다 보니 묵리 마을 앞에 아름답게 떠있는 섬생이섬이 눈에 들어오고~~~  아찔한 상추자도 풍광을 조망할 수 있는 산불감시초소인 경방초소가 있는 곳에 도착했다. 그야말로 어디에 눈을 두어야 할지 모를 정도로 장관을 연출하는 풍광이 펼쳐지는 아름다운 풍경이다. 추자도 주민들의 식수원인 추자도담수정수장이 보이고 그 너머로 상추자도 전경이 손을 뻗으면 잡힐 듯이 아주 가깝게 다가온다.     당일 일정으로 추자도 여행을 하다 보니 시간에 제약이 많아 여러 곳을 둘러볼 수가 없다. 오후 4시 30분 상추자도항에서 제주항으로 들어가는 퀸스타 2호를 타야 하기에 빠른 걸음으로 이동을 한다. 상추자도 추자등대 전망대와 나바론 절벽, 봉글레산, 다무래미, 최영 장군 사당 등 상추자도 가볼 곳은 이번 여행에 한곳도 가보지 못하고 돌아가게 되어 무척이나 아쉽다. 그래서 더더욱 남구절초가 피는 올가을이 기대가 된다.       제주 올레길 18-1코스를 따라 추자교로 이동하며 바라본 풍경이다. 2012년과 많이 달라진 추자도 풍경을 볼 수 있다. 예전만 해도 이 길은 상당히 넓은 길이었었는데, 지금은 자연림이 무성하게 자라 다른 길처럼 느껴진다.     자연림이 무성하게 자라는 길을 따라 이동하다 보니 돈대산 정상으로 오르는 길과 추자도담수정수장으로 내리는 길, 제주 올레길 18-1코스 묵리 고갯마루, 그리고 묵리 마을로 갈라지는 4거리에 도착했다.     오후 4시 30분 제주항으로 들어가는 퀸스타 2호 배를 타야 하기에 제주 올레길 18-1코스를 따라 추자교로 이동을 하며 담은 풍경이다. 자연림이 무성하게 자라는 제주 올레길 18-1코스 풍경과 조금 전 추자도 풍경을 감상했던 산불감시초소가 보인다.        임도로 활용되고 있는 묵리 고갯마루에 있는 정수장 입구에 도착했다.   제주 올레길 18-1코스 묵리 고갯마루에서 조망되는 풍경이다. 바로 앞에 상추자도와 하추자도를 연결하는 추자교가 눈에 들어오고 그 너머에 우뚝 솟은 추자등대 전망대와 나바론 절벽이 눈에 안기는 풍경이다. 이 지점에서 임도를 따라가면 묵리 고갯길로 이어지고 소나무가 자라는 사이로 이어지는 제주 올레길 18-1코스를 따라가면 추자교로 연결된다. 오늘은 그동안 안 걸어본 임도를 따라 걷기로 하고 묵리 고갯길 쪽으로 발길을 돌린다.  처음 계획은 묵리 고갯길에서 들쑥날쑥 이어지는 묵리 해안선을 담아보려고 했는데, 배 시간에 쫓겨 할 수 없이 도로를 따라 추자교로 향하며 제주 올레길 18-1코스 돈대산으로 이어지는 길 풍경을 담았다.     상추자와 하추자를 연결하는 추자교를 건너기 전에 안내판과 추자교 전경을 담았다.  추자도의 상징인 참굴비 조형물을 담고 이제 추자교로 들어선다.        상추자와 하추자를 연결하는 추자교 전경이다. 이 다리가 생기면서 추자도 사람들은 상추자와 하추자를 자유롭게 다닐 수 있게 되었다.   추자교 옆에 있는 시민체력단련시설도 담아보고~~~     오후 4시 30분에 상추자도항을 출발하는 퀸스타 2호를 놓칠까 봐 정말 정신없이 걸으며 담은 풍경이다. 상추자도항이 눈에 들어오지만 저곳으로 가기 위해서는 상추자도항을 빙~~~ 둘러서 가야 하기에 한참을 더 걸어야 한다.  정신없이 걷다 보니 오후 4시 30분 제주항으로 들어가는 퀸스타 2호가 상추자도항에 입항하는 모습이 눈에 들어온다. 여행은 천천히 다녀야 하는데, 시간에 쫓기다 보니 이번 추자도 여행은 번갯불에 콩 볶으듯이 다녀 제대로 된 여행을 하지 못해 무척 아쉽다. 올가을엔 1박 2일 일정으로 계획을 잡고 여행을 준비해야겠다. 벌써부터 짙푸른 바다를 배경으로 핀 남구절초와 연화 바위솔이 머릿속에 떠오른다. 하여튼 짧은 시간(약 5시간) 추자도에 머물면서 그동안 오르지 못했던 대왕산과 추자도 최고봉인 돈대산을 오르게 되어 기분은 만땅이다. 올가을 남구절초 핀 추자도 풍경을 그리며~~~ 돈대산제주특별자치도 제주시 추자면 예초리   ",
		"description": "고개를 동~서로 돌리니 이번 여행에서 가보지 못한 추자도 일출 포인트인 추석산과 처녀당이 있는 묵리 마을이 한 폭의 그림처럼 아름답게 다가오는 풍경이다. 올가을 남구절초가 곱게 필 때쯤 다시 와야 할... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주 추자도 (첫째날) - 나바론 하늘길을 걷다.",
		"postdate": "20181022",
		"link": "https://blog.daum.net/sannasdas/13390587",
		"contents": "",
		"description": "나바론절벽 , 나바론하늘길 , 돈대산 , 등대산전망대 , 에코하우스펜션 , 제주올레길18-1코스 , 추자도 , 추자올레길 , 추자항 추자도 (첫째날) 신양항 ~ 묵리 ~ 처녀당 ~ 추자교 ~ 등대전망대 ~ 나바론하늘길... ",
		"source": "묵리처녀당"
	},
	{
		"title": "[ 추자도 가볼만한곳 ] 추자도 묵리항 일몰",
		"postdate": "20120914",
		"link": "https://blog.naver.com/thailee_ohpy?Redirect=Log&logNo=20166678854",
		"contents": "",
		"description": "추자도 가볼만한곳 묵리항 멋진 절경만큼이나 슬픈사연 있는 추자도 묵리항 추자도 묵리항에 죽은 처녀의 영혼을 달래주는 처녀당이 자리하고 있다. 처녀당, 할망당이라고도 하는 이곳은 아주 오랜 옛날에... ",
		"source": "묵리처녀당"
	},
	{
		"title": "나바론절벽. 추자도 하늘길 / 용듬벙 ~ 말바위 ~ 등대전망대",
		"postdate": "20161107",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220855329407",
		"contents": "",
		"description": "묵리 고개를 따라 처녀당으로 가면 바로 앞에 보이는 섬생이 섬은 예전부터 알고 있었다. 그 옆 낙조의 촬영 포인트로 잘 알려진 수영여 역시 봄날의 방문을 떠올리게 하는데 한몫을 했다. 줌을 좀 더 당기니... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 조행기(20. 9.29 -10.2) - 1부",
		"postdate": "20201030",
		"link": "https://blog.naver.com/questions02?Redirect=Log&logNo=222130819312",
		"contents": "밤을 꼬박새워 달려 완도항 도착..아 이짓은 이제 못하겠단 생각이 ㅠㅠ담번에는 뱅기타고 제주도로 가서 추자를 가야지..암튼 그렇게 추자도로 가는 배에 몸과 짐을 싣는다. 4일을 머무를 예정이라짐이 산더미., 지난번 짐땜에 고생한 경험으로 이번엔 네발수레를 가지고왔다. 신의 한수...!! 달리고 달려 추자 입항.. 이번엔 하추자에 있는 민박집으로 구했다.앞에 섬생이가 보인다. 첫날 둘째날은 본섬위주 쇼어를 진행하고자 계획.민박집에서 밥먹고 추자대교 아래로 출발..두어시간 뒤졌는데 입질 무... 해질무렵 묵리방파제 좀 지나서처녀당 아래에 홈통으로 포인트 이동농어를 기대했으나 농어는 들어오지 않고피딩타임에 방어한마리 겟. 바낙스 하데스 쇼어게임 s962mh울테그라 c5000xg몬스터9합 2호막메탈지그 40그램원래 삼치용으로 쓰는 막메탈로 6짜 방어를 올렸더니 트레블훅이 뻗어있음.안털린게 다행 ㅋㅋㅋ 예쁘게 생긴 방어는미련없이 집으로 돌려보냄..(근데 첫끗발이 개끗발일줄이야....)  둘째날약속한 일행들이 추자에 입도..민박집 사장님이 직접 차를 몰고 나가서 데리고오라 하셔서 졸지에 직원행세(ㅋㅋㅋ) 다시금 출조준비이번엔 후포 및 용듬벙 쪽으로...!! 아니근데북풍 똥바람이 뙇 하고 터지네..캐스팅이 어려움 ㅠㅠ열심히 던져보는데물고기도 안들어왔는지 입질 무..둘째날 완꽝 부질없는 캐스팅만 열심히..  셋째날종선 타고 상추자쪽 염섬으로..이때부터 이제 대환장폭발부시리가 펜슬에 반응을 안한다... 홈통쪽 농루해보려고 던진 지그에쑤기미만 덥썩 하고 물고올라옴..펜슬 캐스팅 100번에부시리 (히트도 아닌) 체이스만 3번에 그침..전방 2백미터에 부시리 보일링이 오전 내 있었으나갯바위로 안붙음..당혹감과 열받음.약속의 추자가 아니였던가...?같이 온 일행이싱킹펜슬에 한마리 히트했지만그마저도 중간에 터지고.....(2부에 나머지..) ",
		"description": "해질무렵 묵리방파제 좀 지나서 처녀당 아래에 홈통으로 포인트 이동 농어를 기대했으나 농어는 들어오지 않고 피딩타임에 방어한마리 겟. 바낙스 하데스 쇼어게임 s962mh 울테그라 c5000xg 몬스터9합 2호... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 전갱이 대박!",
		"postdate": "20190429",
		"link": "https://blog.naver.com/fly45v5?Redirect=Log&logNo=221525664492",
		"contents": "",
		"description": "물론 내릴때도 같이 내리면서 배 타는 곳까지 짐을 옮겨다주곤 해드렸습니다.묵리 방파제에서 바라본... 하는 수 없이 처녀당 옆 갯바위에서 별 기대 없이 던져보니 오옷! 볼락?! 얕은 몽돌 바닥에도 볼락이?!... ",
		"source": "묵리처녀당"
	},
	{
		"title": "An island where the wind stays - 제주시 추자면... ",
		"postdate": "20191125",
		"link": "https://blog.daum.net/wooweol/15960851",
		"contents": "",
		"description": "구름 06:55 민박집을 나서다 07:15 묵리우물ᆞ묵리교회 07:30 묵리포구 07:35 묵리전망대ᆞ처녀당 08:05 민박집에서 아침식사 09:00 묵리 25시 민박집 출발 10:00 모진이해수욕장ᆞ몽돌해안 10:55 하추자... ",
		"source": "묵리처녀당"
	},
	{
		"title": "묵리해안쉼터",
		"postdate": "20171021",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221122072022",
		"contents": "",
		"description": "묵리해안쉼터 묵리 해안가에 있는 작은 쉼터 &lt;x /&gt;:void(0)&quot; target=&quot;_blank&quot;&gt;이동DEL 처녀당으로도 불리는 이 곳은 오랜 옛날 제주에서 해녀들이 물질을 왔을 때 어린애를 돌봐줄 처녀를 같이 데리고 왔는데... ",
		"source": "묵리처녀당"
	},
	{
		"title": "섬 , 바다 .... 그리고 사람   추자도 올레 그 마지막 이야기",
		"postdate": "20190403",
		"link": "https://blog.naver.com/ksb115205?Redirect=Log&logNo=221504231376",
		"contents": "",
		"description": "있습니다 묵리선착장 위의 언덕에는 처녀당과 정자가 있습니다 그곳은 하나의 풍경이 그림이 되는 곳입니다 묵리를 지나면 이제 하추자도는 해안선을 따라 산양항까지 걷게 됩니다 해안가 바위 사이로는... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 여행 : 여행자들이 꼭 알아야 할 사항",
		"postdate": "20190917",
		"link": "https://blog.naver.com/delacoix?Redirect=Log&logNo=221650992187",
		"contents": "",
		"description": "추자도의 명소를 따지자면, 최영장군사당, 추자등대, 연도교, 봉글레산, 다무래미, 묵리고갯길, 처녀당, 나바론 절벽, 눈물의 십자가, 엄바위장승, 돈대산, 모진이 몽돌해안, 영흥마을 을 꼽습니다. 최영장군사당... ",
		"source": "묵리처녀당"
	},
	{
		"title": "물 좋은 여름 섬 추천 5",
		"postdate": "20070803",
		"link": "https://blog.daum.net/yhkim0009/4100661",
		"contents": "",
		"description": "추자교를 건너 묵리와 처녀당을 지나면 신양리가 나오고, 신양리에서 고개를 넘어가면 예초리다. 묵리에서 신양2리로 이어진 하추자의 해안도로는 추자도의 비경을 곳곳에서 만날 수 있는 최고의 길이다.... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 1박2일 코스, 알차게 즐기고 한옥휴양타운에서 일출까지~!",
		"postdate": "20161204",
		"link": "https://blog.naver.com/hotelist?Redirect=Log&logNo=220877657874",
		"contents": "",
		"description": "묵리마을에 오셨다면 꼭 들러봐야 하는 곳이 있는데요, 그곳은 바로 처녀당이랍니다! 아기업개 전설이 내려오는 처녀당의 유래는 제주에서 물질하러 추자도로 온 해녀들 중에 어머니를 따라온 아기를 돌봐주던... ",
		"source": "묵리처녀당"
	},
	{
		"title": "하추자도 - 2편 '모진이 몽돌해수욕장 &amp; 묵리항'",
		"postdate": "20211118",
		"link": "https://blog.naver.com/ksc3998?Redirect=Log&logNo=222571618755",
		"contents": "  하추자도제주특별자치도 제주시 추자면 영흥리모진이몽돌해변제주특별자치 제주시 추자면 신양리 56모진이해수욕장주차장제주특별자치도 제주시 추자면 신양리묵리항제주특별자치도 제주시 추자면 묵리 731-6묵리항포토존제주특별자치도 제주시 추자면 묵리  가장 일찍 해가지는 마을 '묵리'동서로 길게 뻗은 추자도 최고봉 돈대산 기슭에 아늑하게 자리하여, 묵지로 기록되어 있는 어촌마을 상추자로 가는 묵리고갯길에서 남동쪽 섬마을 공동사업으로 채취한 돌미역, 모자반, 톳은 보물섬 추자도의 명품으로 명성이 높고 마을 남쪽 해안가 당목재에는 해신당인 처녀당에서매년 정월 초하루에 풍어제 음력2월 초하루에 마을제, 거럼제를 봉행하고 있으며 추자도의 일일급수를 담당하는 담수화장과 제3저수지는묵리가 수자원의 보고임을 알려주고 있다.#추자도 #하추자도 #모진이해수욕장 #묵리항 ",
		"description": "해신당인 처녀당에서 매년 정월 초하루에 풍어제 음력2월 초하루에 마을제, 거럼제를 봉행하고 있으며 추자도의 일일급수를 담당하는 담수화장과 제3저수지는 묵리가 수자원의 보고임을 알려주고 있다. #추자도... ",
		"source": "묵리처녀당"
	},
	{
		"title": "[제주 올레] 바람이 전하는 섬   추자도 올레 part #3",
		"postdate": "20181119",
		"link": "https://blog.naver.com/ksb115205?Redirect=Log&logNo=221401303593",
		"contents": "",
		"description": "풍경이쁘지요 ^^ 묵리 당목치 동산에 위치한 처녀당에는 아기업개 전설이 내려오는 곳으로 먼 옛날 제주에서 물질하러 추자도로 온 해녀들 중에 어머니를 따라와 아기를 돌봐주던 처녀의 전설이 있는 곳입니다... ",
		"source": "묵리처녀당"
	},
	{
		"title": "3개월만에 다시 찾은 추자도 첫날",
		"postdate": "20190329",
		"link": "https://blog.naver.com/bonitajin2?Redirect=Log&logNo=221500807397",
		"contents": "3월 22일 금요일.새벽까지만 해도 풍랑주의보로 기상이 좋지않아결항이 될것이라 예상했는데다행히 오전이 되면서 날씨가 점점 좋아져토요일에는 맑음이 될 것이란다.덕분에 금요일 밤 11시 50분 사당역에서 완도로 출발~   주어진 미션~언제 다시 가볼까 싶어지난번에 상,하추자도를 샅샅이 뒤지고 왔는데이쯤이야 뭐~그런데 3개월만에 다시 가게 되리라고는정말 진짜로 생각지도 못한 일이었다.지난번에 못가본 봉골레산도 가보고또 어디를 못가봤더라?그래 추자 5경 석두청산(석지머리)와6경인 장작평사를 멀리서 봤응께 거길 가봐야겠다.   오늘도 8시 출항 레드펄호다.다른 분들은 일출보고 오시라고 다대포일출공원으로 다 보내고난 그분들의 가방을 지키고   나도 완도타워에서 일출을 보고 싶었는데또 다음으로 미뤄야 한다.매표두 해야하구...   3개월 만에다시 만난 레드펄호~반갑구나반가워~400명의 승객과 70여 대의 차를 실어 나르는 여객선이다.   추자도 가요그려유 가유~~~   상추자, 하추자, 횡간도, 추포도 4개의 유인도와38개의 무인도 추자군도를 거느리고 있는 추자도   사자섬아 반갑다~   배불뚝이 청도 니는아직도 임신중인겨?   나란히 담아주고   신양항에 입항을 한다.오전 10시 30분.   신양항에서 신양2리를 지나고묵리마을을 지나추자교를 건너영흥리를 지나 우리의 숙소가 있는 대서리 태성민박까지 트레킹한다.요 유채가 핀 해안이 6경 장작평사인줄 알었더만방파제 뒷쪽이었네   4km라더니 6.52km구만~1시간 30분 소요.   저 뒤에 해안단구가석지머리 라는거지?도로명 석두리길   하지만오늘 우리 일정은 직진 석두리길이 아니고묵리로 우틀 해야혀요   그런데추자도해양펜션 뒤에   요렇게예쁜 쉼터가 있는데   무엇이 있길래저리들 보시는건지그땐 몰랐습니다.저분들도 암것도 못보셨다기에   신양2리한옥체험마을을 지나고   임도길을 따라트레킹하는데   도로옆에는유채가 피기시작해부는바람에 향기가 뭍어나 여행객들의 발길을 머무르게 합니다.   신양2리   멀리서만 조망되던 섬 섬생이가 가까이에 모습을 드러내고 우틀하여 해안을 따라 걷습니다.   이제부턴묵리마을 이라는데   이건 뭣여?다육이들이 통통하게 살이오르고   붉게 물든 새색시처럼바다를 힐끔힐끔 바라다보며   누군가를기다리고 있는 눈치입니다.   맑고 깨끗한 청정바다를 조망할 수 있는해안절벽 단구위에는무엇이 있을까요?   마을순환버스 정류장을지나면   왼쪽으로오르막길이 나타나는데   10m 전방에처녀당이 있다는군요   너는 누구니?해국이 같은데잎모양이 길죽한게 조금 다른것 같다.   처녀당.당의 신은 제주에서 묵리로 물질하러 들어온 해녀가 데리고 온 아기업개(아이를 업어줄 유모)다.   사연인 즉어느 날 해녀가 물질하러 간 사이 아기업개가 아이를 업고 묵리 근처에서 서성이다가 그만 아이와 함께 절벽 아래로 떨어져 죽었고그날 밤 꿈에 아기업개가 나왔는데, 지금 처녀당이 있는 자리에 앉아 꼼짝도 하지 않아마을사람들은 아기업개의 사연을 불쌍히 여겨 처녀당을 세웠다고 한다.바다에서의 안전과 자녀들의 건강을 기원하면서당 안에는 그림 실력이 좋은 주민이 직접 그린 아기업개 영정 그림이 있다고 하는데 난 들여다 보진 못하겠더라는   추자도 일출 명소 중 하나인묵리전망대   묵리포구를 조망하는데어쩜 저리도 물이 맑을수가 있는겨?   형형색색의 지붕 빛이 이쁜묵리마을뒤쪽으로는 돈대산이 이어지고   묵리포구에널려있는 이것은   참모자반이다.해풍에 비릿한 바다내음을 잔뜩 풍겨온다.   천년초 군락지도 지나고   묵리마을과이별을 한다.   뒤돌아다시 한번 담아준 묵리포구   추자도는일명 낚시천군이라 일컷는데그러다보니 갯바위로 내려가는 진입로들이 여기저기 잘 정비가 되어 있는 모습이고   추자항이 있는 상추자로 향한다.   묵리고갯길 포토죤~포토죤안에 섬생이를 담아 주고   오늘은한라산은 조망되지 않으므로걍 추자군도들의 모습을 담는것으로 만족한다.   슬슬상추자도에 있는등대전망대의 모습이 보이기 시작하고   하추자도와 상추자도를 잇는추자교의 모습도 보이고 있다.   119센터 옆공터에는   노랗게 만개한유채꽃들이 나부끼며   손짓하고 있어인증사진들을 담아 드리고     갯바당잡이 체험어장을 지나   추자항 등대가 보이고우리들의 숙소가 있는대서리로 향한다.   영흥리를 지나대서리 도착 후방배정을 하고   점심식사로 제공된갈치조림은 환상적인 맛이어서회원님들이 입에 침이 마르도록 극찬을 하신다.참 다행스런 일이다.여행지에서 맛난음식을 먹는것 또한 여행의 즐거움이기에   그리고 요건저녁에 먹을 광어~팔닥팔닥 뛰는 놈들을 뒤로하고오후 일정을 진행하러 나간다.   추자면사무소를 지나고   추자항으로~   함께해주신분들단체인증을 남기고   내나름의 코스를 짰다.내가 아는 모든것들을 보여드리려고 하다보니코스가 많이 길어졌는데다들 너무 잘 따라주셔서 참으로 감사했다는   올레길 18-1코스를 시작하기전마을 뒷산에 있는 등대산공원에 올랐다.추자군도들과 추자항, 대서리, 영흥리를 조망 한 후   면사무소에서최영장군사당으로 향한다.   여전히알록달록한 추자초등학교의 건물과   교정을 지나   올레길 표식인 파란화살표를 따라   최영장군사당으로 오른다.마을 주민들에게 그물 짜는 법과 어망으로 고기 잡는법을 가르쳐 그 공덕을 기리기 위해 사당을 짓고 매년 음력 2월 1일에 최영장군 사당제를 지낸다.   남녀노소 할 것 없이 사진을 찍게 만드는노란 유채꽃~   봉골레산과다무래미 갈림길에서난 다무래미로 이끈다.   해송들 사이로나바론절벽의 입구와 용둠벙이 보이는데어찌나 반갑던지   다무래미~썰물 때는 바닷길을 통해 건너갈 수 있는 추자의'모세의 기적'이 일어나는 곳갯바위와 해송들이 어우러진 풍광이 아름다운 곳인데오늘도 썰물이라 길을 터주질 않는다.   억새숲을 지나나바론으로 향한다.   바람이 몹시도 분다.   로즈마리가 보랏빛 꽃을 피우고나를 쓰다듬고 가라 손짓하니그냥 갈 수 없어 쓰다듬고 향기를 가슴깊이 들이 마신다.머리가 맑아지는 허브~   추자도 유일의 몽돌해수욕장인 후포해안에 유채가 만발했을거라 기대했건만아직도 멀었구나       나바론절벽을 보기 위해   용둠벙전망대로 향한다.   전망대에서바라다 본 나바론절벽~   오늘은지난 1월 1일 보다는   청명한 날씨덕에조망이 좋다.   뒷쪽다무래미와 봉골레산양식장도 잘보이고   그리고 요건분명 그땐 없었던 포토죤이다.다녀간지 3개월도 채 안되었는데뭔가 많이 바뀐 느낌 이랄까?     오늘도용둠벙에는 갯바위 낚시를 하시는 분들이 많으셨고     난또다시 나바론 하늘길을 걷게 되었다.   뒤돌아용둠벙전망대를 조망하고   말머리 형상을 지나고   추자항이 있는 대서리와영흥리마을을 조망하고   후포해안과봉골레산   아~첨오는것도 아닌데또 발걸음이 멈춰지고   등로가 예전(불과 두달 반)에 비해많이 넓어졌고데크계단도 많이 늘었고   안전시설과산불방지 감시초소가 군데군데 들어섰더라는   아찔한 절벽길을   세차게 부는 바람에도   다들탄성을 내지르시며 지나고 계신다.   참으로아름다운 날이다.   내가다시 또 추자도에 와서   나바론 하늘길을 걸을 줄이야...   그리고코끼리 바위에 도착했는데   어떤 나쁜 ××가   저 아래쪽에서 낚시를 하다라면을 끓여먹고 산불을 내고 도망가서코끼리바위 옆부분이 불에 타고 말았더라는참말로 징말로 나쁜사람들이다.   쪼금만더 힘을 내세요~   송신탑이 보이고2km에 달하는 절벽길은 계속 이어져 가는데   사자섬과 청도가시야에 들어온다.파도는 해벽에 부딪혀 하얗게 부서지고   뒤돌아 본 절벽길은여전히 짜릿한 여운을 남기고   처음만큼설레임이나   심쿵함은덜하지만   그래도여전히 멋찌고 아름다운 곳이다.   하얀 등대전망대가살짝쿵 모습을 드러낸다.   추자군도들의 모습과하얀 파도 물거품이 조화롭고   에메랄드빛 바다와그 안에 자리잡은 등대까지도 아름다운 풍광이 펼쳐진다.   잎은 분명 사랑초인데노란꽃도 있었던가?   추자등대   보라빛 제비꽃   영흥리 마을 가는길~힘들어 하시는 몇몇분들은   여기서 탈출을 시키고   등대 전망대로향한다.   오늘은비교적 맑은 날이라조망이 좋겠지?   전에는여서 눈도 피하고휴식을 취했는데역시나추자교의 모습이 멋지고저멀리 하추자 예초리까지 조망이 된다.   반대편에선대서리 추자항과 등대산공원주황색 지붕의 영흥리 마을이 한눈에 들어오고이젠 추자도를 그리고도 남을 정도로추자도를 꾀고 있는 내가 참 웃기더라는   다시여서 또 2차로 탈출을 하시는 분들과   바랑케쉼터를 지나추자교로 향하실 팀으로 나눈다.   추자등대에서추자교까지 0.9km   내리막 길로이어지는데   못가시는분들은어쩔 수 없고   모두 중간 탈출을 시키고 나니   딱 7명 만이추자교로 향한다.   바랑케길 쉼터에서잠시 휴식을 취하고   추자올레18-1코스를 다시 한번 살펴보고   뒤돌아등대전망대를 한번 더 찍어주고   숙소가 있는 대서리 가기전에영흥리벽화골목으로 향한다.   예쁜 벽화가 그려져 있는영흥리벽화골목~   숙소사장님도모르신다는 벽화거리를   나는 또 찾아내고 말았는데벽화가 타일로 만들어져 있다.   내일 아침일정으로 또 추가를 해야겠다.   점점늘어나는 일정   하지만내가 리딩을 맡은 이상   보여줄건다 보여주고 말테다   박씨처사각도낼 추가   영흥리마을 표석   순효각       지난번에 보지 못한 곳들이다.   응알았어위치 확인 오케이~   오후 5시 10분숙소 도착.1시 45분 오후 일정 시작했으니3시간 30분 소요된 셈이다.가장 긴코스 후미팀 기준으로   저녁식사 시간.   광어회에한라산으로오늘의 추자도 첫날의 마무리를 한다.알차고 보람있는 하루에 감사하며... ",
		"description": "처녀당. 당의 신은 제주에서 묵리로 물질하러 들어온 해녀가 데리고 온 아기업개(아이를 업어줄 유모)다. 사연인 즉 어느 날 해녀가 물질하러 간 사이 아기업개가 아이를 업고 묵리 근처에서 서성이다가 그만... ",
		"source": "묵리처녀당"
	},
	{
		"title": "황금 그물의 섬 추자도! 신비로운 절경이 있는 하 추자도... ",
		"postdate": "20151020",
		"link": "https://blog.daum.net/ninesr/920",
		"contents": "",
		"description": "등로에서 10m벗어나 있는 처녀당.. 묵리마을 남쪽해안가 '당목치'라는 동산에 처녀당이 있답니다. 지금으로부터 90여 년 전 제주에서 물질하러 추자도로 온 해녀들 중에 어머니를 따라와 아기를 돌봐주던 한... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도일몰",
		"postdate": "20131203",
		"link": "https://blog.naver.com/dy8588?Redirect=Log&logNo=10181053229",
		"contents": "",
		"description": "제부가 찍어준 추자도 일몰 풍경... 추자도 묵리 처녀당쪽으로 조금만 올라가면 사진을 찍을 수 있는 장소가 나와요..계절이나 날씨에 따라 아름다운 풍경모습이 달라져요..",
		"source": "묵리처녀당"
	},
	{
		"title": "섬 추자도 돈대산 트레킹, 제주도 너머 제주도 여행의 속살",
		"postdate": "20180703",
		"link": "https://blog.naver.com/grant2?Redirect=Log&logNo=221311971514",
		"contents": "제주도 제주 연안여객선터미널(2부두)에서 1시간여의 뱃길로 도착한 제주도 여행의 진정한 쉼표, 2박 3일로 추자도를 찾았다. 상추자도, 하추자도, 횡간도, 추포도 4개의 유인도와  38개의 무인도로 이루어져 있고 이를 통틀어 추자군도라고 한다. 그곳에는 2009년 7월에 제주시가 기존의 관광 명소 이외에 제주시의 대표적인 여행지 31곳으로 선정한 '제주시 숨은 비경 31' 중 한 곳인 돈대산(164m)이 있다. 섬여행, 언제나 그리운 내 마음의 고향이다! 추자도를 여행하면 보통 추자도항에서 바로 트레킹을 시작합니다. 하지만, 저는 2박 3일의 여행이라 짐도 풀어야 하고 해서 친절하신 숙소(에코하우스 펜션) 사장님의 픽업에 하추자도로 먼저 향했습니다. 바다와 가까운 낮은 언덕에 있는 펜션에 짐을 풀고, 잠시 섬 속의 섬 속살의 향기를 맡았습니다. 이내 섬 향기에 이끌림이 된 걸까요? 숙소 바로 뒷길에서 시작하는 돈대산 트레킹을 시작합니다. 산이지만, 등산보다는 트레킹 하기에 좋을 만큼 높지 않아서 남녀노소 걸음해도 좋은 곳이에요.   나지막한 언덕을 오르면서 미끄럽지 않게 잘 조성돼있는 길을 따라 이곳에서 어느 쪽으로 가도 상관없습니다. 15분 여가 지났을까요! 좀 놀라지 않을 수 없었습니다. 왜냐면, 보통 등산을 한다 하면 최소한 1시간 이상은 올라야 정상이고, 그나마 괜찮은 뷰를 볼 수 있죠. 하지만, 제주도 여행 추자도의 돈대산은 성격 급한 사람에게 제격이었죠. 얼마 지나지 않아 추자도의 아름다운 비경을 선사해주더군요. 더 이상 걷지 말고, 더 이상 여행을 하지 않아도 환상적인 뷰에 반해 그냥 그대로 그렇게 머물고 싶은 광경이 펼쳐집니다.  기대하지 않고 올라서 맞이한 추자도의 비경에 감탄을 금할 수 없었고, 그대로 숨이 멎는듯했습니다. 더욱이 안개가 점점 드리워지면서 흐릿했는데도 아름다운 자태의 그 위용은 숨길 수가 없더군요. 마치 태초의 신비로움을 보는듯했습니다. 멋진 비경의 해안 마을은 돈대산 트레킹의 마지막 코스이자 올레길 18-1코스 신양항이 있는 신양 2리 마을입니다. 이날 뷰는 아름답고 황홀했지만, 갑자기 불어오는 바람에 몸을 가눌 수가 없었어요. 섬의 비경에 스며드는 게 싫었을까요? 아니면, 육지에서의 발걸음으로 자칫 환경보호에 예민해서였을까요? 시샘하듯 불어대는 바람은 더 이상 바람이 아닌 강풍이었지만 그래도, 첫눈에 반해버린 사랑입니다. 맑은 날에는 항구 오른쪽으로 저 멀리 한라산이 보인다네요.  신양 2리 마을이 왼쪽이고, 지금 보이는 묵리 마을이 오른쪽입니다. 이날의 돈대산 트레킹 코스는 묵리마을을 지나 신양 2리 마을을 돌아서 숙소 에코하우스 펜션에 도착하게 됩니다. 저 묵리마을에서 보는 뷰가 또한 예술이고, 해녀에 관련한 전설이 내려옵니다. 해외의 여느 해안 마을 부럽지 않고, 이태리의 작은 포지타노 마을을 연상케 합니다.   시샘이련가? 바람이련가?  거센 바람을 쉬게 하려고 등을 돌려 정자에 뉘었습니다. 말은 잘 듣더군요. 그리고는 그곳에서 먼 발치를 바라봅니다. 흐린 날씨에 보이지는 않았지만, 맑은 날에는 고산 윤선도가 10여 년 머물면서 그 유명한 '어부사시사'를 탄생시킨 전남 완도군의 보길도가 보인다고 합니다. 15분여의 산책에 이곳 정상에서 끝내도 전혀 아쉽지 않은 제주도 여행 추자도, 바람을 뉘었으니 대신 더 가라 하더군요. 한라산과 보길도를 직접 볼 수 없었던 아쉬움을 뒤로하고, 약 2km에 펼쳐진 돈대산의 산책길을 걷기 시작합니다.  즐거운 발걸음을 꽃길이 환영해줍니다. 우리네 인생사도 꽃길만 걸으면 좋지만, 가능하기나 한 일인가요! 벌써 꽃내음 가득한 길에 벌(가운데에서 위로 2/3 지점)이 달려들어 의전 활동을 하기 시작하는 겁니다. 극구 싫다 하고 사양했지만, 고집이 어찌나 세던지 그 마음은 헤아리기 싫어도 헤아려야 했답니다.  숲길을 지나 표지판이 없는 갈림길이 나오는 이곳에서는 오른쪽으로 가세요.   풍광 좋은 이곳에서는 묵리마을과 오른쪽으로 추자도 상수원, 상추자도의 뷰를 볼 수 있습니다. 여기서 조금만 내려가면 추자도 올레길 안내도가 있는 묵리 고갯마루 사거리가 나와요. 왼쪽으로 가면 바로 묵리마을이고, 직진해서 걸으면 추자도 상수원을 지나 꽃밭과 묵리마을을 배경으로 포토존이 형성돼있습니다. 저는 돈대산 트레킹에 나섰으니까 직진해서 포토존에서의 사진도 담았어요.   추자도 상수원을 지나서 포토존으로 가는데, 어머님을 모시고 제주도 여행으로 추자도를 찾은 모자(母子)를 만났습니다. 인사를 건네며 응원을 해드렸는데, 순간 저의 어머님이 떠오르더군요. 작년에 함께 제주도를 찾았지만, 그래도 생각나는 건 당연한 거죠. 마음이 아려와 잠시 걸음을 멈추고 멀어져 가는 모자의 모습에서 당신이 더욱 생각나고 보고 싶었습니다. 그러면서도 전화 한 통화 못 드린 그 시간이 죄스럽고 부질없게 느껴집니다.두 분의 모자(母子)는 국내 섬여행으로 추자도를 잘 돌아보시고, 지금쯤이면 즐겁고 행복한 추억 간직하며 살고 계시겠죠! 어머니는 아들과 아들은 어머니와의 함께 한 추억이 부럽습니다.   겨우겨우 부러움을 달래고 돈대산 트레킹 코스의 포토존에 도착합니다. 쉬엄쉬엄 걸으며 약 1시간 30분 정도 걸려요. 섬생이를 배경으로 그 뒤로는 청도, 보이지는 않지만 청도 뒤로 한라산이 조망됩니다. 섬생이 왼쪽으로는 묵리마을이고, 셀카 한 장 남겼습니다. 너, 이리와. 뽀뽀 쪽...   하추자도의 조용하면서 평화로운 전통 어촌마을 묵리마을은 산에 둘러싸여 있어서 해돋이가 다른 마을에 비해 늦어요. 그러면서 낮의 길이가 짧아 '묵리'로 불렸다고 합니다. 이곳 방파제에서는 낚시를 즐길 수 있고, 해산물 소라도 많이 잡혀요. 이 날도 어김없이 몇몇 강태공들의 낚싯바늘은 푸르고 조용한 바다와 입맞춤하고 있더군요. 마을의 하일라이트는 정자에서 보는 하얀색에 형형색색 입혀놓은 마을의 전체적인 분위기입니다. 국내 섬여행 하면서 이렇게 아름다운 뷰는 처음이에요. 제주도 더 낳아가 어느 섬에 비해도 상상 이상의 매력이 풍성합니다.   마을의 가장 높은 당목치 동산에 올라서 정자에 앉아 360도 회전하는 카메라가 돼봤습니다. 추자도의 작은 해안마을에서 사방팔방으로 형성돼있는 아름답고 황홀한 비경은 제주도 여행에 비할 바가 아니었습니다. 형성은 많이 다르지만, 감성만큼은 이태리의 포지타노 마을을 연상케 합니다. 정자에서 오랜 시간 머물며 마을의 동서남북 매력을 담았습니다. 보는 것에서 끝나지 않고, 안아서 그대로 집에까지 데려가고 싶었답니다.  정자 뒤로는 '처녀당'이 있는데, 이곳에 얽힌 슬픈 이야기가 전해집니다. 해녀들의 물질은 칠성판을 등에 지고 지옥 문전을 왔다 갔다 하는 일이라고 할 정도로 위험하고 힘든 일이죠. 임신해서 배가 불러와도 물질을 해야 했고, 산후조리 할 시간도 없이 바다로 뛰어들어야 했습니다. 아이를 돌 볼 시간이 없었던 해녀들이 물질할 때, '아기업개'라는 소녀들이 따라다니며 아기를 돌봅니다. 그런 와중에 마라도의 '할망당'과 추자도의 '처녀당'에는 '아기업개'와 얽힌 이야기가 형성됐습니다.이곳 추자도 묵리 해안가 당목치 동산에 있는 '처녀당'의 전설을 들어볼까요? 90여 년 전, 제주도에서 물질하러 온 해녀들 중에 어머니를 따라와서 아기를 돌봐주던 처녀가 묵리 바다에 빠져서 죽었다고 합니다. 어느 날, 마을 사람의 꿈에 처녀가 나타나서 지금 이곳의 처녀당 자리에 앉아 미동도 없었죠. 이를 불쌍하게 여긴 마을 사람들이 '처녀당'을 세우고 모시게 됐다고 합니다. 마을에서는 매년 음력 정월 초하룻날 이곳에 걸궁을 치고 용왕제를 지내면서 굿을 한다고 해요. 그러면서 바다에서의 안전과 자녀들이 아프지 않게 해달라고 기원한다고 합니다.아름다운 비경과 슬픈 이야기가 전해지는 당목치 동산을 뒤로하고, 마을을 살짝 둘러 본 뒤 신양항을 돌아 숙소에 도착합니다. 걸음마다 태초의 황홀함과 아름다운 비경 그리고, 슬픈 이야기가 전해지는 제주도 여행 그 이상의 국내 섬여행으로 기분 좋은 돈대산 트레킹이었습니다. 3시간의 그리움이 섬의 향기를 따라 썰물처럼 밀려온다.심흥섭 Grant  섬 토박이가 내어주는 그 골목길의 추자도 맛집 청정고을뱃길 따라 떠난 섬 속의 섬, 그곳의 한갓진 뒷골목에서는 고소한 맛이 얌전히 있었다. 툭툭툭, 건드려볼까!...blog.naver.com  돈대산제주특별자치도 제주시 추자면 예초리 ",
		"description": "이곳 추자도 묵리 해안가 당목치 동산에 있는 '처녀당'의 전설을 들어볼까요? 90여 년 전, 제주도에서 물질하러 온 해녀들 중에 어머니를 따라와서 아기를 돌봐주던 처녀가 묵리 바다에 빠져서 죽었다고 합니다.... ",
		"source": "묵리처녀당"
	},
	{
		"title": "[ 제주섬여행 프롤로그 ] 추자도, 우도의 절경을 찾아떠나는... ",
		"postdate": "20120827",
		"link": "https://blog.naver.com/thailee_ohpy?Redirect=Log&logNo=20165293721",
		"contents": "",
		"description": "상 추자도, 하 추자도를 연결하는 추자교를 지나 급경사 묵리고개 이곳에서 보는 묵리항과 섬생이섬의 절경을 감상하고는 낙조를 담기 위해 묵리항 처녀당 전망대로 바다로 들어가는 태양의 모습 그 모습을... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주해협에 우뚝솟아 있는 추자도 돈대산!!",
		"postdate": "20120912",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120168563942",
		"contents": "",
		"description": "묵리마을 너머로는 처녀의 원혼을 달래주는 처녀당과 마치 사람이 걸어가다 서 있는 모습처럼 보인다는 섬생이섬이 오롯이 눈에 들어온다. 소나무가 우거진 등정로를 따라 얼마쯤 오르자 4거리 갈림길과... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "묵리해안쉼터. 묵리해안포구. 별도포구. 보목포구. 북촌포구. 사계항. 상추자포구. 상추자항. 서귀포층패류화석산지. 성산오조리해안. 신대해안. 신도포구. 신양포구. 연대포구. 예초리포구. 예초리해변.... ",
		"source": "묵리처녀당"
	},
	{
		"title": "바깥공기에 목이 말라서",
		"postdate": "20201227",
		"link": "https://blog.naver.com/ajtwlssus77?Redirect=Log&logNo=222187173430",
		"contents": "저녁밥으로 엄마가 보내주신 삼겹살을 구워 상추와 세트로 쌈을 싸서 한 그릇을 다 먹은 막내가 텔레비젼을 보다가 그대로 잠들자마자 양치를 시켜야하는데, 쉬를 해야하는데 고민을 하다가 그대로 두고 샤워를 하고 테이블에 앉았다.  따뜻한 아니 뜨거운 차를 준비하고 방금 먹은 삼겹살의 기름이 좌르륵 녹아흐르길 바라며 글을 쓰는 지금, 월요일을 준비한다.   12월25일이른 아침부터 시작된 하루가 참으로 길었다. 바깥공기에 목이 말라 일몰시간에 맞춰 하추자도로 갔다.묵리마을에 있는 '처녀당'으로 향하는 길에 준비했던 이어폰을 귀에 꽂았다.  아이들이 뭐라 말해도 들리지 않았지만 그냥 고개를 끄덕끄덕.막대기만 있으면 한 시간을 너끈히 보내는 아이들이라 아이 손에 쥐어진 막대기에 안심하며 주변을 맴돌았다.    아름다웠다. 너무나 아름다웠다. 목말랐던 바깥공기를 한껏 들이마시고 눈호강도 실컷 했다. 마음은 내 호흡과 눈의 기운을 빨아들여 배를 불렸고 이어폰으로 듣고 있는 글의 의미가 서서히 다가왔다. 문을 똑똑!사실 전 날부터 몇 번을 읽었지만 나만의 시간을 찾지 못해 집중하지 못하고 벽도 넘지 못해 답답해만 하고 있었다. 그런데 귀로 들으니 비로소 \"어, 왔어?\"하고 아는체 해줬다.   때가 성숙했다.  \"자네는 꿈이 무언가?\"\"저는 많은 사람이 행복하게 사는 것이 꿈입니다.\"우리 오빠가 내 짝꿍을 처음 만난 날, 오빠가 건넨 질문에 오빠로서는 이해할 수 없는 대답을 한 나의 짝꿍. 그날 나는 \"헤어져\"라는 말을 들었고 나는 내 짝꿍을 이해하지 못하는 오빠가 못미더웠다. 많은 사람들은 더 큰 행복에게 다가가기 위해 더 많은 돈을 벌고 싶어하고, 많은 물건을 소유하고 싶어한다.행복해지기 위해 더하기 + 더하기 + 더하기를 끝내지 않는다. 그럴 수 밖에 없는 것이 그렇게 했는데도 행복하지 않기 때문. 하지만 아이가 똥을 잘 싸도 행복하고, 커피를 마시면서도 행복하고, 언니들과 소통하면서도 행복한 삶을 살고 있는 나란 사람은 물건을 줄이고 관계를 줄이면서도 행복하단 말이 수시로 입에서 나온다. 물론 행복은 변덕쟁이라 항상 내 곁에 머물러 있지는 않지만 나는 그것들을 어떻게 불러야할 지 잘 알고있다.영원회귀. 순환.원.돌고 도는 것. 지금 삶을 긍정하면 내가 긍정했던 삶이 더 나은 삶을 데리고 올 것을 믿는다. '선순환의 고리'라는 삶의 지향점을 갖고 사는 나는 선택의 순간에 이 주문을 불러들인다.  ",
		"description": "묵리마을에 있는 '처녀당'으로 향하는 길에 준비했던 이어폰을 귀에 꽂았다. 아이들이 뭐라 말해도 들리지 않았지만 그냥 고개를 끄덕끄덕. 막대기만 있으면 한 시간을 너끈히 보내는 아이들이라 아이 손에... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주도 올레18-1길 추자도 해안누리길",
		"postdate": "20151229",
		"link": "https://blog.naver.com/jaebongseo?Redirect=Log&logNo=220581609493",
		"contents": "",
		"description": "순효각 처녀당 아주 오랜 옛날에 제주에서 잠녀들이 물질을 왔을 때 어린애를 돌봐줄 처녀를 같이 데려왔는데 사고로 죽게 되었다고한다. 그래서 묵리 마을에서는 그 죽은 처녀의 원혼을 달래주기 위하여 당을... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추추자도 다녀와서",
		"postdate": "20081017",
		"link": "https://blog.daum.net/sincheol5984/15976516",
		"contents": "",
		"description": "◆ 추자교 ◆ 묵리고개에서 본 묵리포구(삼거리 봉우리가 처녀당) ◆ 처녀당 표지판 ◆ 작은묵이 (처녀당에서 찍음) 처녀당에서 작은 묵은묵이 사진을 한장 찍고 신양1리쪽으로 향하였다. 이곳에는 제법 큰... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도",
		"postdate": "20130626",
		"link": "https://blog.naver.com/gksdbsjo?Redirect=Log&logNo=40191850735",
		"contents": "",
		"description": "ㅋㅋ 일단 잠시 묵리 근처를 둘러 보다 발견한 처녀당쪽으로 아저씨들을 찾아 나섰답니다. 아주 옛날 옛날에 제주에서 잠녀들이 물질을 왔을 때 어린 애를 돌봐줄 처녀를 데려왔는데 그만 사고로 죽게 되었다고... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주에서 추자도가기 추자탐험 퀸스타2쾌속선이용",
		"postdate": "20190312",
		"link": "https://blog.naver.com/jmsjkim?Redirect=Log&logNo=221486738558",
		"contents": "제주에서 추자도가기를 얼마나 벼루다 가는건지......추자도 다녀왔답니다. 씨월드고속훼리 퀸스타타고 추자도 당일치기 탐방  씨월드고속훼리에서 진행한 2019 추자 탐험1탄 이벤트 신청해서 이번에 추자도 다녀올 수 있는 좋은 기회가 생겼답니다.드디어 저도 씨월드쾌속호 퀸스타2를 타고제주에서 추자도당일치기탐방하고 왔어요. 다녀온 후기올릴게요. 씨월드고속훼리 퀸스타타고 추자도당일여행가기출발위치 제주여객터미널2부두주차 여객터미널주차장유료이용승선료 아래사진표를 참고해 주세요추자도입장료 없음운행시간 제주출발 9:30~10:30추자도출발16:00~17:00여객선소요시간 편도 약1시간추자도 둘러보는시간 개인차 있음 하루 또는 이틀   추자도 출발은 제주항 2부두에서 하게되요.주차는 제주항 2부두여객터미널로 들어오면 있는 유료주차장을 이용했어요.      제주항 여객터미널은 처음 이용해보는데 꽤 넓더라구요.공항시스템과 거의 흡사해요.티켓팅하는 여객터미널 1층 안내도는 필요하심 확대해서 봐주세요.   승선을 위해선 신분증이 꼭 필요하니 아이들도 미리 챙겨가야 된다는 점 기억하세요.터미널내에는 무인발급창구가 있긴했어요.    여객터미널부대시설들도 잠깐 찍어봤어요.특산품코너 물품보관소 ATM기 약국 편의점이 있어요.     승선전 혹시나하는 마음에 멀미약하나 복용.    이벤트함이 있어 여기에도 응모했어요행운이 있길~~♡       제가 이용한 퀸스타2호는 추자를 거쳐 우수영까지 가는 배예요.쾌속선이라 1시간 걸린답니다.   신분증 함께 제시 후 발권을 했어요.도민할인이 있었구요.좌석을 지정해서 받아요.   개찰구에서도 철저한 검사를 해요. 신분증과 얼굴대조후 통과하면 조그마한 규모의 면세점이 있는데구색은 많지가 않아요.담배.양주는 있어요.   룰루랄라 여객선을 타러갑니다^^    조금 걸으니 우리를 추자도로 안내해줄 퀸스타2호가 보였답니다.인증샷 한번 남기구요.    1.2층 좌석이 있는 퀸스타는 실내가 쾌적해서 일단 좋았어요. 배가 꽤 크고 안정감있었답니다.     좌석배치도 불편함없이 넓직해서 좋았답니다.1층에 있는 매점에서는 과자외 간식거리들이 판매되고있어요.    2층으로 올라가 봤어요.1층과 비슷한 공간이예요    2층 갑판으로는 출항전엔 잠깐 나가있을 수도 있어요.출항후는 안전상 문제가 있으니 당연 못나가겠죠.제주에서 추자탐험 부웅~~출발!!!   출렁임은 별로 없이 편안하게 1시간 남짓 지나니 추자도인 듯 섬들이 보이기 시작.설레는 맘으로 추자도 섬에 도착했어요.        배에서 내리면 항입구쪽에는 추자도 방문 스탬프찍는 곳이 마련돼있었답니다.인증하셔야죵^^     추자도 관광안내도가 알림판으로 크게 게시가 돼있어요.         여행의 일정을 정한 후 여기서부터 출발이예요.트래킹으로 코스짜시는 분도있고 버스이용,올레코스길걷기등 체력에따라 코스를 정하기는 여러가지일 것 같아요      단체여행오신분들도 많았어요.함께 우르르 내릴때는 그렇게 느꼈는데 추자도 돌다보니 노선이 달랐는지 마주치는 사람들이 별로 없더라구요.ㅎㅎ      어촌 마을 느낌의 추자도.추자항주변으로 마을대부분이 형성돼 있었구요.항주변에 음식점 가게 수협등등 모두 있었어요.식당들의 메뉴는 굴비정식 참조기매운탕 장어탕이 유명한데1인분만원선 그리고 삼치회는 먹어줘야죠추자항매표소안에도 추자안내문 브로셔가 잘 갖춰져 있어요.그리고 추자여행센터에 가도 책자등 안내문이 잘 갖춰져있어 살펴보시고 이용하시면 편하실 거예요.추자도는 상추자.하추자로 나뉘어져 있었는데요.저희들은 상추자는 도보로 하추자는 버스로 투어하기로 했답니다.   최영장군사당을 가는 길에는 추자초등학교가 있었어요.색감알록달록한 아주 예쁜 교정이예요.여기가 제주올레18-1코스네요.추자도와서 올레길코스도 덤으로 정복하게 됐어요.ㅎㅎ   그렇게 가파르지않은 길이지만 휠체어가 다닐수는 없어요.작은 최영장군사당을 구경한 후  올레코스길을 따라 걸었답니다      배타고오면서 보였던 작은 섬들이 모두 내려다보였어요.추자도는 상추자·하추자·황간·추포 등 4개의 유인도와 38개의 무인도를 포함해 총 42개의 섬으로 이루어진 제주의 다도해라고도 한다죠.속이 뻥뚫리는 망망대해.멋지당.여기서도 인증샷 한컷.     이제 막 유채꽃들이 피기 시작하는 길.이길을 따라 오르니 낙조전망대가 나왔답니다.   낙조전망대의 전경 또한 멋져요.      배타고 오면서 봤던 자그마한 섬들의이름이 궁금했는데 안내도가 있었어요.추자십경이더라구요.   봉골레산 정상까지 도달했어요.추자도 마을 전체가 한눈에 들어오는 정상이예요.산불을 알리고 경계하는 초소가 이정상에 있었어요.길을 잘못내려가 다무래미를 끊고 가는 길로 내려가고 있는 듯해서 다시 빽~ㅜㅜ돌아 올라와서 올레길을 따라 갔답니다.        여기가 바닷길이 열린다는 모세의 기적의 길인건지.아마 그렇겠죠.안내해주는 분이 안계시니 짐작해보는걸로.ㅎㅎ   다무래미 막다른길쪽으로 내려가니 멋진 절경과함께 기원제를 지내는 곳이 있었어요.      바바론 하늘길 가기전 포구에서 잠시 휴식을 취할 수 있어요.여기 물고기들이 엄청 많았어요.보고있는데도 풀쩍풀쩍 어종은 모르겠지만 떼지어 다니는 모습들이 쉽게 보였답니다      자연산 더덕집촌지 발견.언덕베기에 더덕나무들이 아주 아주 많았어요.동네주민들몫이겠죠.해안도로를 따라 200미터정도 들어가면 나바론언덕과 용둠범전망대가 나와요.    이쪽이 나바론절벽인 줄 알았는데 아니였어요.ㅜ바닷가바위 쪽으로 갔어야하는데 노란줄을 쳐둬서 못들어가게 돼있었답니다용둠범전망대에 올라가면 나비론 하늘길의 절벽의 절경을 감상할 수 있다고해요.   봉글레산과 등대산을거쳐 물이 빠질 때면 건너갈 수 있는 '모세의 기적' 다무래미도 꼭 보고 가야하는 곳이예요.   올레길 도보여행자들을 위한이정표나 안내문들이 조금만 더 자세하게 돼있었음 좋겠다는 생각이 들었어요.상추자도 올레길코스탐방을 마치고 이제 하추자도 탐방.버스로 탐방할거예요      버스는 추자항에서 정시에 한대씩 출발해요.하추자도를 한바뀌 도는데는 50분정도 걸렸어요.   버스는 마을의 어느 골목으로 들어가더니 차를 돌렸는데  종점이라고 모두 내리라고 하시네요.아마도 예초리였나봐요.ㅎㅎ대부분 탄 상태 그대로  다시 운행.버스요금은 한번 더 내면 됐어요  추자 셔틀버스운행시간과 요금표예요   하추자도는  해안도로 길로 길게 이어진 코스가 많았어요.추자십경 석두청산, 아기업개 전설이 얽힌 처녀당과 묵리전망대, 몽돌의 모진이해수욕장, 엄바위장승 등 멋진 다도해안 같은 그런 느낌의 바다와 섬들.이래서 낚시꾼들이 그렇게도 찾는 곳인가봐요.청정지역에서 발길닿지않은 무인도 낚시가 휼륭할 것 같았어요.낚시꾼들이 손맛 제대로 보지않을까 싶었답니다조기를 비롯해 삼치, 돌돔, 참돔, 농어, 학꽁치 등 사시사철 다양한 물고기가 잡히는 바다낚시의 천국이 추자도랍니다         추자항 매표소안에  있던 안내문이예요.올레18-1코스길 추천코스와 당일 코스등 투어차량이용 연락처들이 적혀 있는 안내문이 있어 올려드립니다.참고하세요^^   제주로 나오는 배타기전 추자항 앞에있는 수협마트를 들려봤어요.리모델링중이여서 물건이 별로 없긴했지만,참고하세요.택배도 되는 것 같아요추자굴비부터 멸치액젓 수협제주갈치가 판매되고 있었어요        하추자도코스를 잡으면 제일 먼저 둘러볼 곳인데 저는 마지막에 가봤어요.등대산 공원이예요.배기다리는 시간동안 시간보낼 수 있어 오히려 더 나았던 것 같아요.    수협뒤쪽으로 쭈욱 따라들어가는 길에도이렇게 고무통들이 많답니다.그길을 돌아 올라가면 등대산 정원.정자가 보여요.그리 힘들지않은 길이예요.     이길을 따라돌면 추자도 어촌마을로 연결되는데 빈집들이 꽤 많았어요.    동네를 돌다보니 곳곳에 이런 큰통들이 있었어요.뭔가 했어요.ㅎㅎ젓갈통인것 같았답니다.   교회도 동네안에 있었네요.신유박해의 역사와 관련된 눈물의 십자가가 있는 곳은 가보지않았는데 그곳도 추자도에 있더군요      추자도 당일치기 탐방을 마무리하고 쌀쌀한 바닷바람맞으며 마지막 요기.편의점서 뜨끈한 국물의 컵라면에 햄 사먹는 맛도 꿀이예요.   저는 왕복승선권을 가지고있어서 들릴 필요는 없었지만 편도 이용하실 분들은 추자항에서 발권하시고 승선하심되요.추자항 대합실은 자그마한 공간이지만 깨끗해요.안에 화장실이 있어요.추자항에서의 운항시간표와 운임표예요.   추자도를 나오는  승선 시간이 다되어 갈즈음엔날씨가 급변. 비바람이 불기 시작.은근 걱정되더군요.추자도가 고향인 아는 언니가 전화와선  빨리 안 나오면 못나온다고 걱정을 하더군요.ㅋ날씨 궂으면 배가 출항을 못해 발묶이는 경우가 생길 수 있다는 점도 알아두셔야 할 거예요^^   추자도에서는 매년 가을 열리는 추자 참굴비 대축제가 있어요.올해는 9월 22~24일인데맛좋은 추자 굴비를 저렴하게 살 수 있고 굴비엮기 체험, 풍어제, 바다낚시 대회 등 즐길거리가 가득하답니다.씨월드 퀸스타2호 타고 편안하고 빠르게 저도 이제 추자도 탐방끝냈수다.제주에서 추자도다녀오는 방법 포스팅 도움이 되셨을까요?^^  추자도제주특별자치도 제주시 추자면 추자도  #제주에서추자도가기 #추자당일치기 #추자탐방#퀸스타 #씨월드고속훼리 #추자쾌속선 #추자도여행 ",
		"description": "추자십경 석두청산, 아기업개 전설이 얽힌 처녀당과 묵리전망대, 몽돌의 모진이해수욕장, 엄바위장승 등 멋진 다도해안 같은 그런 느낌의 바다와 섬들. 이래서 낚시꾼들이 그렇게도 찾는 곳인가봐요.... ",
		"source": "묵리처녀당"
	},
	{
		"title": "멋과 낭만을 제대로 즐겼던 1무1박3일 추자도 여행!... ",
		"postdate": "20151022",
		"link": "https://blog.daum.net/ninesr/921",
		"contents": "",
		"description": "영흥리,묵리,신양1리, 신양2리, 예초리)에 1,193가구, 2천3백여명이 살고 있답니다. 상 추자도 앞바다와... 트레킹 코스 :추자항~추자교~묵리교차로~묵리마을~신양2리~신양항~신양1리~모진이 몽돌해안~ 황경한의 묘... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주도의 섬 추자도(下楸子島  (2)",
		"postdate": "20140525",
		"link": "https://blog.naver.com/pgs2173?Redirect=Log&logNo=220010571321",
		"contents": "",
		"description": "봅니다 묵리항 포구옆 앞짝제 언덕에 처녀당이 세워져 있고 ... 오랜 옛날에 제주에서 잠녀들이 물질을 왔을 때 애를 돌보아 줄 처녀를 같이 데려 왔는데 사고로 죽게 되었다 한다. 그래서 묵리마을에서는 그... ",
		"source": "묵리처녀당"
	},
	{
		"title": "오랜만에 찾은 楸子島(추자도) 1泊2日 즐기기(우리나라 최고... ",
		"postdate": "20200120",
		"link": "https://blog.daum.net/nsa2004/809",
		"contents": "",
		"description": "處女堂(처녀당) 處女堂(처녀당) 옆에 있는 八角亭(팔각정), 보는 角度(각도)에 따라 달리 보여지는 섬도(바위섬). 묵리(마을) 風景(풍경), 자그마한 묵리항과 섬도(바위섬), 섬도를 사진곽(?)에 넣고 인증 샷... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도올레길18-1코스탐방.6.",
		"postdate": "20121029",
		"link": "https://blog.daum.net/cjf8291/1307",
		"contents": "",
		"description": "2012.10.27일(토)~28일(일) 묵리마을 전망대 묵리마을 처녀당 칸나와 어우러진 섬생이. 반사경에 추억을 담고 지나갑니다~~ 신양항 보기좋습니다~ 털머위 신양분교장 ~뒤에는 추자중학교와 돈대산풍경.... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도, 가을날의 아름다운 섬여행...★",
		"postdate": "20111012",
		"link": "https://blog.naver.com/cm7812?Redirect=Log&logNo=20140262488",
		"contents": "",
		"description": "가을과 어울리는 그 섬, 추자도에서 보낸 2박3일간의 여행... 지난해 가을 섬여행 시리즈로 동생들과 가거도, 흑산도, 홍도를 다녀온뒤 곧바로 제주도를 거쳐 홀로 찾게된 섬, 추자도! 어느덧 1년이 훌쩍 지나버린... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 사이클링",
		"postdate": "20131021",
		"link": "https://blog.daum.net/cpever/18347795",
		"contents": "",
		"description": "처녀당 처녀당 안내문 묵리 마을방향. 신양2리 지나는 중. 우측으로 석두리길 방향으로 이동. 신양항 방향. 장작평사와 친수공원 안내문 장작평사와 친수공원 신양분교장 내리막 길을 달려 우측 예초방향으로... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주추자도천제와 장군제",
		"postdate": "20120209",
		"link": "https://blog.naver.com/sungbosungbo?Redirect=Log&logNo=10131346727",
		"contents": "",
		"description": "장군당으로는 ‘대서리 최영장군사당’, 처녀당으로는 ‘묵리 당목치동산 처녀당(아기업개당)’과 지금은 폐당이 된 ‘신양 1리 당그미 처녀당’, 해신당으로는 ‘예초리 물생이끝당’이 각각 있다. 그리고... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 올레길(제주 올레 18-1코스)",
		"postdate": "20120511",
		"link": "https://blog.daum.net/bbury/728",
		"contents": "",
		"description": "트레킹코스: 하추자 민박집-황경헌의묘-신대산 전망대(69m)-예초리포구-엄바위장승 -돈대산정상(164m)-묵리교차로-담수장-추자교삼거리-묵리교차로-묵리마을 -처녀당-신양1리 하추자 민박집 지난밤 추자도에서의... ",
		"source": "묵리처녀당"
	},
	{
		"title": "&lt;국내성지058&gt; 바람이 허락하는 섬 추자도, 황경한 묘 190129",
		"postdate": "20190207",
		"link": "https://blog.daum.net/ygkgyou/1302",
		"contents": "",
		"description": "묵리고갯마루에서 보이던 작은묵이 체험어장인데 저 앞에 보이는 작은 정자가 처녀당이다. 옛날에 이 어장마을에서 처녀들이 물에 빠져 죽는 일이 잦았는데 이 처녀당을 세우고 고사를 지내고 부터... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 편지·6",
		"postdate": "20211123",
		"link": "https://blog.naver.com/siin25?Redirect=Log&logNo=222576434271",
		"contents": "추자도 편지·6 - 묵리 고갯길여섯째 날에너지가 방전되었나 봅니다. 해는 중천으로 가고 아직 가보지 못한 곳 많은데 온몸이 아파 꼼짝할 수 없습니다. 얼마나 넓고 깊게 추자도를 담아보겠다고 기를 쓰고 해안도로 따라 걷고 또 걸으면서 산길을 달렸으면 하는 바보스러움이 오전 한 때를 잠으로 물들게 하였네요.      “세상을 사랑하기 위해 세상을 걷는다.”라고 메리 올리버 작가는『완벽한 날들』에서 말합니다.  나는 나를 위로하기 위해 여행을 하고, 점만 찍는 것이 아닌 선을 긋는 여행을 위해 한 곳에  머물다 보면 밤이 아침을 만나면서 그곳의 일상을 보게 됩니다.      골목이 집을 지키고,고양이가 길을 만들고,담장은 무화과나무가 키우는,마을 속으로 들어가다 마주치는 것들에 정겨움이 묻어납니다.      길모퉁이 한편에는 멸치액젓이 숙성되어가는 검은 통들이 열 지어 있는, 그 너머 채마밭에서 노랗게 속이 꽉 차고 깊어지게 끈으로 배추를 감싸주고 있는 모습이 이웃의 어머니들이자 어릴 적 엄마의 모습으로 겹쳐옵니다. 정성이 키운 채소들 싱그럽고 예쁩니다. 나무도 채소도 초록은 마음을 설레게 하는 그 무엇이 있는 듯합니다. 아마 당신을 처음 만났을 적에도 이러하였을까. 세월에 바래져 지금은 기억에도 없지만요.      추자도는 추자 면적의 3분의 2를 차지할 정도로 산이 많다고 합니다. 그중 해발 85.5m의 낮은 산이지만 추자군도를 감상할 수 있다 하여 봉골레산 오릅니다. 정상에는 방사탑과 정자가 있습니다. 잠시 쉬며 바람을 느끼며 멀리 점으로 박힌 섬들을 당기고 있는 수평선을 놓아주고 후포해안에 또 왔습니다. 몽돌 소리와 함께 깔깔거리며 놀고 있는 아이들 바라보다 용이 살던 웅덩이의 전설이 깃든 용둠벙 전망대 데크 계단 오릅니다.      섬의 모든 산과 전망대는 모두 데크 계단 인 듯합니다. 산길 미끄러지지 않도록 관람객을 위한 지자체의 배려이겠지요. 그런데 이곳의 계단은 보수가 필요한 듯 가끔씩 덜컹거리는 곳이 있습니다. 세월의 흔적이겠지요. 전망대에서 바라보는 나바론 하늘 길 절벽 경치 장관입니다.      용둠벙은 용이 되고 싶은 이무기가 착한 일을 하려고 여기저기 흩어져 있던 추자의 섬들을 다정하게 모여 살도록 모아주었다는 설화이지만, 지각운동과 지형변화가 가져온 수천 만 년의 세월을 지구가 몸부림쳤던 흔적이 아닐까요    봉골레 산 용둠벙 가는 길 후포 해안 용둠벙 전망대 용둠벙용둠벙 전망데에서 본 나바론 절벽 추자는 8천5백만 전쯤에 화산 폭발로 태어났으며 그 후 지각운동이 숱하게 일어나면서 틈틈이 마그마의 관입이 이루어지고 융기와 침강이 진행되면서 추자가 형성되었다고, 용이 다녔다는 ‘용길’은 마그마의 관입으로 생긴 암맥이라고 합니다. (추자 제대로 만나기) 참고     어제는 숙소 사장님 친구 분들과 하던일 잠시 접어두고 여기 용둠범 전망대에 앉아 김밥과 맥주 한 잔씩 풍경에게 건배를 하였다는 말이 실감 나도록 이곳의 경치는 또 다른 설렘을 안겨주네요. 이혜미 시인은 시집 『빛의 자격』에서 ‘환한 것도 상처를 입는다. 빛날수록 깊이 찔리니까’란 문장이 와닿았습니다. 윤슬에 반짝이는 무수한 반점들이 깊어지면 찔릴 수도 있겠다는 표현에 공감되는 풍경입니다.    추자 대교 건너 묵리 고갯길 터벅터벅 산책하듯 걷습니다. 여섯 날을 건너왔다 건너 간 길. 걸을 때마다 다른 모습을 보여주는 길. 비로 질퍽한 날도 바람 불어 흐린 날도 밝고 투명한 날도 걸을 때마다 다른 색칠을 하던 해안도로. 멀리 묵리 포구와 섬생이의 모습이 한 폭의 수채화입니다.      해가 늦게 뜨고 일찍 진다 하여 붙여진 이름 묵리. 무심히 지나칠 수 있는 처녀 당집 스산합니다. 제주도에서 물질하러 온 해녀가 데리고 왔던 ‘아기 업개’가 사고로 죽어 그 원혼을 달래기 위해 당을 지었답니다. 슬픔이 많은 곳은 혼자 머물기에는 마음이 편치 않아 얼른 마을로 들어섭니다.    마을은 갤러리입니다. 숟가락 나무를 비롯하여 마을 담벼락에 붙은 낱말과 액자들이 채우고 있습니다. 천천히 걸어야만 만질 수 있고 느낄 수 있는 잔등을 넘습니다. 묵리 마을 뒷산 신양리 마을로 넘어가는 잔등은 지름길입니다. 고개 시멘트 바닥에 두 다리 쭉 뻗고 앉아 목축이다 중학생의 J선생님을 그려봅니다. 이 고개 넘고 넘어 추자중학교 가는 등하굣길 파도가 바래다주고 수평선이 들려주는 이야기들에 자신의 발자국들을 수없이 벗어던졌을 여기 어디쯤. 선생님의 학창 시절이 올레길 안내 리본으로 전해집니다.     처녀당  숟가락 나무 신양분교와 추자중학교 춤추자 조형물추자의 10경의 하나로 꼽히는 장작 평사는 30m의 폭에 1.5km의 길이로 만을 이루고 있었다고 합니다. 신양항이 확장되면서 진작지의 자갈밭이 10분 1로 줄었고 길고 긴 방파제로 바람에 파도가 들어오지 않아 예전의 모습은 추억 속의 풍경이 되어 버렸다고 추자 안내 책자는 적고 있습니다.       지금은 볼 수 없는 장작 평사의 수려함을 J선생님은 기억하고 있을까 궁금해하다가 따박따박 석두리 길 떠끗산 고개 넘으니 또 다른 풍경이 초대합니다. 석두청산 쉼터에 바라보는 사자머리를 닮았다는, 어제 공주의 왕관을 씌어주고 온 사자섬 수덕도와 사시사철 푸르러 푸랭이 청도가 아픈 다리를 잠시 쉬어가게 합니다.    대왕산 가는 길 지두청사 쉼터 청도 수덕도 ‘모든 간격에는 구석이 있다는’ 문장을 빌려봅니다. 당신과 나의 간격 사이에 생긴 구석은 어떤 무늬로 그려져 있을까요. 내가 건너온 삶의 간격에는 얼마나 많은 구석이 있었을까요. 구석구석 실수와 허점투성이들과 셀 수도 보이지도 않은 구석들을 메우지 못하고 여기까지 왔고, 앞으로도 또 다른 간격과 구석이 생기겠지만 ‘그래도 여행’ 토닥토닥 마음에게 합니다. 힘들었던 지난날의 내 삶에 대한 나의 선물이라고, 나에게 여행은 그런 거라고.             ",
		"description": "해가 늦게 뜨고 일찍 진다 하여 붙여진 이름 묵리. 무심히 지나칠 수 있는 처녀 당집 스산합니다. 제주도에서 물질하러 온 해녀가 데리고 왔던 ‘아기 업개’가 사고로 죽어 그 원혼을 달래기 위해 당을... ",
		"source": "묵리처녀당"
	},
	{
		"title": "생선으로 받은 생선 그리고...",
		"postdate": "20200406",
		"link": "https://blog.naver.com/ajtwlssus77?Redirect=Log&logNo=221893396181",
		"contents": "앉았다.내 자리에 앉았다.갓 내린 커피 위에 우유거품이 봉긋하게 올라와있는 라떼를 만드는 동안 얼른 자리에 앉고 싶어 애가 탔다. 하지만 어느 때보다 대충하지 않았고 드립도 거품을 만드는 것도 열심히 했다.자리에 앉으니 조금 전까지 널뛰던 마음이 조금은 진정이 된다.  아주 조금은......일찍 일어나지만 일찍 일어난 값어치를 하지 못한 날은 기분이 싸구려가 된다. 이것도,저것도,요것도,그것도,아무것도 아닌 찌꺼기같은 행위들로 버무려진 요리처럼 쓸데없이 배만 부르다. 아침부터 딸기쨈이 없다며 쨈을 사러 가자는 큰아들과 뒤따르는 막둥이 그리고 마트에서 젤리를 들고 기싸움을 펼치는 그 순간들까지 죄다 레시피에는 없었다.    그래도 바다가 보이는 풍경과 산이 보이는 풍경을 걸으며 땀을 흘리니 땀으로 마음 속 찌꺼기들이 조금씩 튀어나와 햇살에 증발되어 사라졌다. 하지만 조금씩 아주 조금씩......  봉골레산에 올라 횡간도라는 작은 섬의 몇 개되지 않는 집들을 망원경으로 바라봤다. 지금은 4-5세대 정도 살고 있지만 언제 무인도가 될 지 모르는 작은 섬.   봉골레산 정상에서 내려오는 길 중 조금 더 빨리 내려올 수 있는 비탈길로 내려왔다.공식적인 길은 아니지만 그 길은 마을과 이어져 있다. 반짝이는 바다를 볼 수 있어 좋았지만 풍광을 볼 수 있을 만큼 여유를 느낄 수 없는 길이라 땅만 보며 조심조심 내려왔다.   추자도 곳곳에서 볼 수 있는 광경. 김녕에서는 마늘, 깨등을 이렇게 널어두었는데 여기서는 해조류가 대장이구나 싶었다. 어쨌거나 뭔가 개운하지 않은 이 기분은 월경때문일까?  어제  빵맛은 망했지만 소스를 곁들여서 살뜰히 먹었다. 작은 딸이 만들어준 샌드위치를 맛있게 먹었는데 움직이기가 싫다. 아무것도 하지 않은채 눈으로 그릇들을 바라보며 움직이지 않은 채 빈그릇들을 겹치고 행주로 테이블을 닦았다. 앉아서 쉬고 있으면서도 쉬지 못하고 할 일을 머릿속으로 그릴 바에는 일어나서 그냥 해버리는게 낫겠다 싶어 일어났다.   작은딸과 큰딸의 자파리작은딸이 앉아서 만든 여러가지의 것들은 자리를 찾지 못하고 방황하고 있고 큰딸이 만든 달고나커피는 마실 엄두가 나지 않는다. 이렇게 그다지 이득이 될 것이 없는 어떤 행위들을 제주방언으로 '자파리'라고 한다. 내가 좋아하는 문화예술팀 이름이 #자파리연구소 였다. ^^ 자파리 : 네이버 어학사전검색'자파리'의 네이버 어학사전검색 결과입니다.naver.me 여러가지 물건들을 아주 심하게 어지럽히면서 노는 모양을 이르는 말. 저 아이들 [자파리]가 보통이 아니구나게.. :저 아이들 어지럽히면서 노는 모양이 보통이 아니로구나.제주방언 딸들이 집에서 실컷, 마음껏 자파리할 수 있게 우리 모자 셋은 밖으로 나왔다. 1시55분에 버스타자고 이야기나누고는 2시버스를 타기 위해 무작정 뛰쳐 나왔다. 종이비행기를 접어달라는 막내를 위해 스케치북을 부욱 찢어 냅다 달렸다. 먼저 뛰어간 큰 아들이 버스를 잡았고 우리들은 헉헉거리며 버스를 탔다. 처음 버스탔을 때 봤던 놀라운 풍광들이 이젠 일상이 되다니......그럼에도 불구하고 정말 아름답다.  엄마, 우리 여기에서 내리자.  낮은 산 위의 정자를 가리키며 저곳에 가보자고 말하는 큰아들의 뜻대로 버스에서 내렸다. 버스를 탈 때도 , 버스에서 내릴 때도 한 치의 고민이 없다.   어느새 길고 큰 대나무를 주워온 아이들. 큰 아들이 말한 곳은 안그래도 가보고 싶었던 곳이었다.  p.2572.묵리 처녀당신제보자 : 김천예(묵리, 여, 1926년)조사일시 : 2012.8.11. 아주 옛날에 제주서 잠녀들이 여그 물질을 왔는디 어린애를 돌봐줄 처녀를 데리고 왔대요. 처녀가 같이 왔는디 그만 죽어불게 되었어. 그랑께 묵리서는 처녀가 가엽다고 당을 짓어서 모시게 되였다 허요. 처녀가 아주 고와요. 치메 저구리 곱게 입고, 머리를 요렇게 햄시로 그거 뭐시여 빈네 꼽고 요렇게 해서 참말로 고와요. 잘 해 놨어요. 긍께 섣달 그믐, 정월초하루, 이월초하룰날 농악놀이하고 당에 가서 굿허고 바닷가에서 요왕제를 지내요. #추자면 역사문화지 (설화)묵리에서는 1959년 9월 사라호태풍으로 인해 처녀당이 유실된 이후 10년 넘게 당제를 지내지 못했는데 그 시기에 마을주민 5명이 익사하는 사고가 발생해서 이를 계기로 마을기금을 마련해 당집을 신축했다고 한다.   처녀당의 문을 혹시나 하고 열었다가 사진 속의 여인이 바라보고 있어 솔직히 조금 놀랐다. 아들들과 두 손 모아 편안히 주무시라고 인사드리고 문을 닫았다.   그물로 퀼트한 듯 참 이쁘게도 이어놨다. 빙 둘러 어디서 바라봐도 바다가 시원하게 보인다. 높은 건물을 구경한지 오래되었다는 생각이 들었다.   앞서거니,뒤서거니,똥침을 하기도 하고, 기차놀이를 하기도 하며 걷는 동안 순간순간 심장이 쫄깃해졌지만 그저 웃고 웃으며 마을 안으로 들어갔다.   정자에서 싸움놀이를 요란하게 하고마을 안을 여기저기 구경다니다가  결국엔 쓰.러.짐.하지만 이젠 안아달라는 소리없이 지치면 스스로 누워 쉬다가 다시 일어나 씩씩하게 걷는다. 이렇게 길거리에 누울 수 있는 용기가 부럽....ㅋㅋ언제 해보겠냐, 이런 어처구니 없는 짓을. 차가 거의 다니지 않는 곳에 살아볼 기회도 언제 다시 올 지 모른다.   돌에서 자연스레 마른 김.을 떼어 맛도 보고,  암벽등반하듯 이곳저곳을 오르락 내리락하며 버스를 기다렸다.   이 시간의 버스여행은 참 따뜻하다. 해가 비치는 창가에 앉아 있으면 잠이 들락말락 노곤해진다.아이들도 그런 기분이었는지 아무말이 없다.    광장에서 노는 아이들을 보고는 자전거, 킥보드를 타겠다고 해서 타다가 축구까지 했다. 꽃밭에 들어가버린 축구공을 어이하지 못하고 바라만보다 집으로 돌아왔다. 아이는 들어갈까 말까 그 자리에 서서 발만 동동...ㅋㅋ공은 뭐.....충분히 꺼내줄 수 있었지만 탈진 직전의 나는 \"어떡하지?\"만 백 번 말하며 그 순간을 모면했다. 풉.....  일요일 5시는 런닝맨을 보는 시간. 막둥이도 보겠다고 의자에 앉았다가 요런 모양으로 잠이 들었다. ㅋㅋ그럴만도 하다. 용케 버텼다.  아이들의 런닝맨타임은 짝꿍과 나의 산책타임이라 밖으로 나가려는데 지인이 똑똑.아주 그냥 몸둘바를 모르겠다. 직접 산에 가서 따고 온 머위잎과 두릅. 그리고 쑥개떡과 쑥버무리. 쑥이 도대체 얼마나 들어있는거냐며 우리는 저녁밥 대신 쑥개떡으로 야무지게 식사까지 마쳤다.   미루면 안 될 것 같아 딸들과 머위줄기 껍질을 벗기고 드디어 산책 시작.   헉! 생신이었다면서요?생(일)선(물)로 생선을 준비했어요. 이런 센스만점 선물 처음이야. 옆집에 사는 스리랑카 출신이자 지운이와 친한 형아가 삼치를 직접 건네줬다. 전 날 삼치로 파피요트를 엄청 맛나게 먹은터라 침이 꼴깍 넘어가고 너무 고마워 몸이 또 베베 꼬인다. 이곳에서 받은 인심들이 너무 후하다. 전부 다 돈을 주고 산 것들이 아니고 직접 잡고 직접 채취하고 직접 수확한 것들이다. 정말 귀한 선물들. 미안해서 받지 않으면 얼마나 혼을 내시는지....ㅋㅋ암소리 말고 고맙다고 고맙다고 인사하고 넙죽 받아야한다. ^^  평소보다 산책이 늦어져서 이미 해는 지고 있었다.그럼에도 장관을 놓치지 않고 볼 수 있었다.    일몰풍경 속의 나무를 찍고 있는 짝꿍을 찍고 있는 나.손을 꼭 잡고 걸으며 매일 했던 대화를 또 나누었다. 좋다. 좋다. 좋다.   여기오니 별 걸 다 해보고 있는 짝꿍. 해주는 것만 넙죽넙죽 받아먹다가 직접 손질해서 먹으니 먹거리가 더 소중하다. 삼치머리와 뼈는 국으로 탄생할 것이고,살은 구이로,뱃살은 이미...... ^^먹을 사람이 없지,먹을 것은 나름 풍족했다. 종류가 좀 한정되어있긴 하지만 돈주고 사지 않아도 먹을 수 있는 것들이 바다에, 산에 가득했다. 이래서 마트에 식재료가 많지 않아도 다들 괜찮구나.   낮에 학교운동장에서 놀면서 버려져있는 쓰레기들을 많이 봤다. 음료수병은 따로 모아 운동장 구석에 두었다가 비닐류와 플라스틱을 분리수거 하는 날이라 가져와서 버렸다. 이런 일을 하면 기분이 좋아야하는데 영 좋지가 않다. 아무데나 쓰레기를 버리는 건 도대체 어떤 생각으로 하는 행동일까? ",
		"description": "p.257 2.묵리 처녀당신 제보자 : 김천예(묵리, 여, 1926년) 조사일시 : 2012.8.11. 아주 옛날에 제주서 잠녀들이... #추자면 역사문화지 (설화) 묵리에서는 1959년 9월 사라호태풍으로 인해 처녀당이 유실된 이후 10년 넘게... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 여행 걸어서 한바퀴 : 하추자",
		"postdate": "20180726",
		"link": "https://blog.naver.com/traver888?Redirect=Log&logNo=221327129609",
		"contents": "",
		"description": "묵리항, 처녀당 이곳은 묵리항. 섬생이가 점점 가까이 보이고 있어요. 언젠가 시간이 되면 섬생이 뒤로 지는 해를 담아보고픈 생각이 있습니다. 저기 보이는 정자에 가면 마을 풍경이 좀 더 잘 보일 것 같다 싶어... ",
		"source": "묵리처녀당"
	},
	{
		"title": "바다낚시의 천국인 마흔두개의 섬 ‘추자군도’",
		"postdate": "20071023",
		"link": "https://blog.naver.com/faas7777?Redirect=Log&logNo=40043506745",
		"contents": "",
		"description": "그러나 묵리의 처녀당에서 해마다 올리는 당제의 명칭과 이때 걸궁이란 풍물굿을 동원하는 것은 ‘전라도적’이다. 풍물굿이 없던 제주도에 ‘걸궁’이 전파된 것이니, 추자도 걸궁은 본디 한반도 최남단의... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도(제주)",
		"postdate": "20190305",
		"link": "https://blog.naver.com/sks6012?Redirect=Log&logNo=221480506712",
		"contents": "",
		"description": "신양항→모진이몽돌해안→황경한의묘→신대산전망대→예초리→석장승→돈대산정상→묵리교차로... 걷는 묵리고갯길, 나바론 절벽등을 지난다.&lt;추자안내도&gt; 12:37 모진이 몽돌해안 출발 몽돌해안에서 첫... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 도보 여행기 11 ... (석지머리-떠끝산까지)",
		"postdate": "20090603",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120069517007",
		"contents": "",
		"description": "처녀당과 갯바당잡이 체험어장인 묵리 작은미기어장, 장작지 자갈 해수욕장(장작평사)을 둘러보고 석지머리로 향합니다. 장작평사를 나와 다시 해안길로 접어들어 걷다보니 비경을 연출하는 석지머리 모습이... ",
		"source": "묵리처녀당"
	},
	{
		"title": "제주도마을 현황 - 추자면",
		"postdate": "20200210",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221798305339",
		"contents": "▮ 대서리① 개요◦ 총 160.00ha로 상주자도에 자리 잡고 있으며, 추자지역의 상권중심지로 여객선이 왕래하는 추자항이 위치해 있음◦ 총 441세대, 인구수 799명으로 나타남   ② 자원현황  구분 마을자원 환경자원 흑검도, 직구도 등 4개섬, 동백나무군락, 벌매, 섬개개비 등 역사문화자원 후포개방어장, 최영장군사당, 고인돌 2기, 풍어제 등 공동체자원 추자 참굴비 축제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 삼치, 조기, 방어, 해녀수산물 관광 자원 지역브랜드 추자삼춘네, 해안경관 및 해산물 등 기타 자원 - ③ 특징◦ 추자도의 관문지역으로 면사무소, 파출소, 학교, 우체국 등 관공서가 집중되어 있으며 6개 마을 중 가장 큰 마을임◦ 대부분 용결응회암지대로 경사가 급하고 토질은 부식토로서 농경에는 적합지 않아 대부분 어업에 종사하고 있음▮ 영흥리① 개요◦ 총 66.00ha로 제주시에서 북방 28마일, 목포에서 남방 58마일 떨어져 있는 바다 정취가 물씬 풍기는 해상낙원 어촌고장임◦ 총 212세대, 인구수 380명으로 나타남   ② 자원현황  구분 마을자원 환경자원 미역섬, 두령여, 개인여, 이도, 남덕여, 검둥여, 나바론절벽 역사문화자원 박씨처사각, 순효각, 산신당, 추자등대, 풍어제, 지신밟기 공동체자원 추자 참굴비 축제, 지신밟기, 경로잔치 등 농수축산 자원 삼치, 조기, 방어, 해녀수산물 관광 자원 나바론절벽, 해안경관 기타 자원 - ③ 특징◦ 해군 제3535부대가 위치하고 있으며, 도지정 유형문화제 제9호인 ‘추자처사각’ 및 ‘박씨순효각’이 있음◦ 관광자원으로 추자도 최대의 절경인 나바론절벽이 있으며, 올레길코스도 마을가운데로 관통하면서 관광객들이 많이 찾는 마을 중에 하나임▮ 묵리① 개요◦ 총 150.00ha로 하추자도의 서남쪽 계곡 비슷하게 우묵한 지대에 위치하고 있음◦ 총 111세대, 인구수 174명으로 나타남   ② 자원현황  구분 마을자원 환경자원 묵리 작은기미지선, 해암도, 회도, 수영어, 금피골계곡 등 역사문화자원 처녀당, 풍어제 공동체자원 추자 참굴비 축제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 삼치, 조기, 방어, 해녀수산물 관광 자원 - 기타 자원 - ③ 특징◦ 남쪽 해안가에는 당목재라는 지경이 있으며, 묵리 작은 기미지선은 갯바당잡이 체험어장이 마련되어 관광자원으로 활용되고 있음▮ 예초리① 개요◦ 총 129.00ha로 하추자도에 위치한 마을로 과거에는 일반여객선이 다니던 관문마을이었음◦ 총 89세대, 인구수 143명으로 나타남   ② 자원현황  구분 마을자원 환경자원 염섬, 해식동, 시아치, 추포도, 추석산, 예초리기정, 사수도 역사문화자원 엄바위장승, 일제진지동굴, 신대산 전망대, 풍어제 공동체자원 추자 참굴비 축제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 삼치, 조기, 방어, 해녀수산물 관광 자원 - 기타 자원 - ③ 특징◦ 모자반이라고 하는 해조류와 참돔을 많이 생산되는 곳이며, 2가구가 거주중인 추포도가 예초리 관할로 들어가 있음▮ 신양1리① 개요◦ 총 213.00ha로 하추자도의 남쪽 해변을 끼고 동서로 길쭉하게 앉아있는 마을임◦ 총 172세대, 인구수 284명으로 나타남   ② 자원현황  구분 마을자원 환경자원 청도, 모진이해변, 돈대산 역사문화자원 황경한의 묘, 풍어제 등 공동체자원 추자 참굴비 축제, 지신밟기, 체육대회, 경로잔치 등 농수축산 자원 삼치, 조기, 방어, 해녀수산물 관광 자원 해안경관(해변) 기타 자원 추자중학교 ③ 특징◦ 경사가 급한 지대이며 농경지가 없고, 90%이상의 대부분 주민들이 어업에 종사하고 있음◦ 신양항은 물류항으로 활어차 등이 빈번하게 출입하는 곳이며 추자면에서 유일한 추자중학교가 위치하고 있음▮ 신양2리① 개요◦ 과거 장작지가 변해서 마을이 형성된 곳으로 하추자도의 서남녁에 있는 위치하고 있음◦ 총 63세대, 인구수 82명으로 나타남   ② 자원현황  구분 마을자원 환경자원 청도, 모진이해변, 돈대산 역사문화자원 황경한의 묘, 풍어제 등 공동체자원 추자 참굴비 축제, 지신밟기, 체육대회, 경로잔치 등 농수축산 자원 삼치, 조기, 방어, 해녀수산물 관광 자원 해안경관(해변) 기타 자원 추자중학교 ③ 특징◦ 산양1리를 접하고 있으며, 산과 농경지가 많은 전형적인 어촌마을로 해안가 쪽에는 추자면 위생처리장과 환경기초시설 등이 있음◦ 추자10경 중 2경(석두청산, 장작평사)가 위치해 있으며, 관내 유일한 멸치액젓 가공공장이 있고 주민 대부분이 어업에 종사하여 삼치, 조기, 고등어, 방어 등을 생산하고 있음 ",
		"description": "환경자원 묵리 작은기미지선, 해암도, 회도, 수영어, 금피골계곡 등 역사문화자원 처녀당, 풍어제 공동체자원 추자 참굴비 축제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 삼치, 조기, 방어... ",
		"source": "묵리처녀당"
	},
	{
		"title": "[행복나무]  추자도 올레 18-1코스 여행",
		"postdate": "20180816",
		"link": "https://blog.naver.com/happytree0308?Redirect=Log&logNo=221339898746",
		"contents": "",
		"description": "정다운 섬마을 풍경 묵리마을 마을 뒤로 돈대산, 앞으로는 바다가 감싸는 그림 같은 섬마을이다. 형형색색의 지붕이 옹기종기 모여 앉은 풍경이 정겹다. 신양리 방향으로 내려오면 처녀당이 나오는데... ",
		"source": "묵리처녀당"
	},
	{
		"title": "[제주여행,추자도여행] 추자올레의 가장 높은 봉글레산... ",
		"postdate": "20120910",
		"link": "https://blog.naver.com/bo1026?Redirect=Log&logNo=150146636439",
		"contents": "",
		"description": "묵리포구쪽에 있는 처녀당 전망대에 오르니 역시나 멋진 일몰이 시작되었다. 날씨가 꽤 좋았던 날이라 일몰은 정말 환상적~~~!!! 낮게깔린 구름이 조금은 아쉽기도 했지만, 이정도 일몰을 보는일도 쉬운일이... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 여행기 - 5,6(마지막)",
		"postdate": "20160818",
		"link": "https://blog.naver.com/new2000kg?Redirect=Log&logNo=220790453249",
		"contents": "",
		"description": "얘기했던 처녀당에 올라가서 별똥별을 보기로 했어요 이건 추자도 묵리의 야경 모습이에요 불빛이 은근히 아름답죠?! 저기 빨간 불빛은 교회의 십자가에요 그럼 지금부터 사진 감상 들어가실게요 여수밤바다... ",
		"source": "묵리처녀당"
	},
	{
		"title": "추자도 여행기 - 2,3",
		"postdate": "20160816",
		"link": "https://blog.naver.com/new2000kg?Redirect=Log&logNo=220788582443",
		"contents": "",
		"description": "그렇게 점심을 먹고 그 근처에 처녀당이라고 정자가 있어서 그곳으로 가기로 했어요^^ 사실 처녀당은... 이건 그 정자 위에 올라가서 하추자도의 묵리를 찍은 거에요 이렇게 2틀이 지나고 이제 3일째 되는 날에는... ",
		"source": "묵리처녀당"
	},
	{
		"title": "멀리 있지만 이야기가 가득한 섬 ㅡ 추자도 기행",
		"postdate": "20190317",
		"link": "https://blog.naver.com/hobaktravel?Redirect=Log&logNo=221490482277",
		"contents": "<첫날>섬, 그리고 멈추어 섬삶을 적금으로 사는 것도 내가 할 일이요, 삶을 상환 사채로 사는 것도 내가 할 일이다. 꼬박꼬박 적금을 든 사람도 갑자기 한 번에 깨야할 지도 모르고, 상환 사채도 인생이 대박나서 한 번에 탕감할 수도 있다. 이건 나도 모른다. 차곡차곡 적금을 쌓다가도 자식놈하고 말다툼하고, 친구하고 어긋나고, 어쩌고 해서 적금 털어버리고 상환부채 인생이 된다.(김시탁 시인은, '사는게 꼭 정기적금 같다'에서 이런 소리를 했다.) 상환부채에 쪼들리다 보면 덜컥 그만두고 싶다. 그래서 우리는 섬으로 간다. 가다가 멈추어 서고 싶을 때 '섬'은 '섬'이 된다. 서울에서의 일상이 섬에서는 멈추어 선다.언제부터인지 추자도가 궁금했다. 혼자서는 심심할까봐 후배 하나를 꼬드겨서 같이 가기로 했다. 어제 저녁 친구들과 밤늦게까지 마시고 새벽 세시 반에 일어나서 짐꾸리고 집을 나섰다. 공항 가는 길에 비가 온다. 제주에는 비가 더 많이 온다. 제주항 2부두에서 추자도 가는 쾌속선 \"퀸스타\" 호를 탔다. 배에 오르니 흔들림이 심하다. 한시간 가는 길이 무에 어렵겠냐 생각했다.  퀸스타2호. 제주항에서 추자도까지 한 시간에 갈 수 있는 쾌속선이다. 배가 먼 바다로 나가면서 흔들림은 장난이 아니다. 롤링과 피칭이 반복되면서 슬슬 멀미가 온다. 속이 울렁거리고 식은 땀이 난다. 두통이 심해진다. 일상을 잠깐 멈추겠다고 섬으로 가는 길에 인생을 아예 멈출지도 모르겠다. 추자도가 가까워질수록 배의 흔들림은 더 심해지고 주변에서는 물건 떨어지는 소리가 시끄럽다. 한시간 이십분의 고문 끝에 추자도에 내렸다.상추자도 마을에서 여관을 하나 찾아 들었더니 여주인이 깜짝 놀란다. 아니, 오늘 배들어 왔어요? 네...  오다가 죽는 줄 알았습니다. 이런 날은 배가 뜨지 않는데 별일이네. 쾌속선은 배가 작아서 바람불면 안뜨거든요. 그래도 제주에서 하룻밤 머물지 않고 곧바로 추자도로 왔으니 다행이라면 다행이다.  추자도에서 빗속에서 갈매기들이 우릴 반긴다. 그래도 힘들게 온건데 볼건 봐야지. 여관에 짐을 푼 우리는 비바람을 뚫고 추자 초등학교에서 시작되는 제주 올레길 (18-1)을 걷는다. 초등학교 지나서 바로 최영장군의 사당이 나온다. 1374년 장군이 제주로 난을 진압하러 가다가 풍랑을 피해서 추자도에 들렀는데, 그 때 섬사람들에게 그물 짜는 법을 가르쳐 주었다  한다. 그래서 섬사람들이 사당을 세우고 봄가을로 제를 올린다 한다. 아담한 사당에 문이 닫혀 있어서 내부를 보지는 못하였다. 향싼 종이에는 향내가 난다고 했는데 장군의 마음씀씀이가 천년을 지나도 남아 있는 듯하다.    최영장군의 사당 상추자도 서쪽 산길을 걸어 나바론 절벽에 이르렀다. 절경이다. 이런 곳에 채석장을 개발하여 돌을 파먹은 흔적이 있어서 풍광을 해치고 있다. 안타깝다.  나바론 절벽  비바람치는 바위산에 왕해국이 피었다 지고 있다. 추자도는 온통 단단한 화산각력 응회암으로 이루어져 산봉우리가 뾰족하고 바위 벼랑이 높다. 비도 계속 오고 바람도 세차다. 오늘의 답사는 여기까지 하기로 하고, 항구 옆 식당을 찾았다. 처음 먹어보는 삼치회는 부드럽기가 그지 없다. 삼치 매운탕까지 해치우고는 여관에서 젖은 배낭을 풀었다.이제는 멈추어 서서  섬의 시간을 즐겨야겠다.(2015. 12. 10.)  삼치회 <둘째날 아침>아침 항구밤새 비는 그치고 바람은 더 세졌다새벽별 하나별빛도 구름도 바람에 흔들린다섬의 명물인 산상 등대 혼자자기 소임에 바쁘다등대 불빛은 오른쪽에서 왼쪽으로사라졌다 다시 나타난다오늘은 이 바람 속에서섬의 어떤 풍광을 보게될까흔들리지 않는 인생이 어디 있으랴바람아 더 세게 불어다오  새벽 어둠 속에서 멀리 산 위의 등대 불빛만 어둠을 가르고 있다. 여전히 하늘에 구름은 두껍고 바람은 강하다. 바람을 뚫고 아침 산책을 나선다. 상추자항을 따라 걷는다. 산꼭대기의 불빛은 여전히 하늘을 향해 가고 있고 배들은 어둠 속에 있다. 서서히 구름 사이로 햇살이 보이고 배들이 깨끗한 얼굴을 드러내었다. 먼바다의 물결은 여전히 거칠다.    조금씩 먼동이 트고 있다. 그렇다. 여기는 망망대해 외딴 섬, 추자도인 것이다.  비온 다음날 먼바다의 바람은 여전히 거칠다.  아침 햇살 속에서 추자도 배들의 모습이 산뜻하다. <둘째날 ㅡ 섬을 답사하며>퇴근했습니다오늘도 평소처럼 다섯 시쯤 일어났어요카톡을 보고 문자를 보내고창밖을 보고여관은 나의 일상인걸요아침 산책을 나갔습니다그 이야기는 이미 했죠후배를 불러서미리 보아 둔 식당에서소머리 국밥을 먹었습니다오늘은 바람이 많이 부니까높은 곳에서는 조심하자는 등하루 계획을 이야기했지요배낭을 메고 평소처럼 출발!등대를 올라갔습니다높이 올라가면 멀리 보입니다올라가면 또 내려가야 합니다바다가 내려갔다 올라옵니다내려오면 가까이 보입니다다리를 건너갑니다건너가면 다른 세상이 보입니다인생이 손바닥만큼 좁은데그 속에도 오르내림이 있고건너감이 있지요그래도 바다가 옆에도 있고앞에도 있고 뒤에도 있습니다저수지가 있어 마실 물이 있고발전소가 있어 전기가 있고다리가 있어서 저기를 갈 수 있습니다저는 그렇게 공학도로서 평생을살아왔습니다그리고 이제는시인이고 싶습니다아름다운 추자도를 보면서저는 시인이 되었습니다그래서 오늘도 저는 저의 일을 마치고공학도로서퇴근합니다(2015. 12. 11.)  상추자도 등대에서 하추자도를 바라본 모습  구름 사이 비치는 햇살 아래 섬들의 풍광이 그림같다.  하늘이 조금씩 개이고 있다.  날이 개면서 추자군도 주변 섬들이 보이기 시작한다.  해안 언덕에서 키작은 노란꽃들이 바다를 보고 있다.  묵리마을의 집. 노란 담장에 닥스훈트 세 마리라고 써 놓았다. 추자도에서 닥스훈트....  추자도는 감성돔의 낚시 명소다 <추자도 이야기>추자도는 바다 멀리 작은 섬이지만 자신만의 이야기들을 간직하고 있었다. 그 중에서 이번 여행에서 만난 이야기 세 가지를 소개한다.1. 황경한의 눈물다산 정약용의 큰형인 정약현의 딸 정난주는 약관 17세에 문과에 급제한 천재소년 황사영과 결혼하였다. 황사영 백서 사건으로 인해 정난주는 1801년 11월에 두살 난 둘째 아들 황경한을 데리고 제주 관노로 가게 되었다.배가 추자에 이르자 난주는 뱃사공에게 패물을 주고 '아이는 죽어서 수장하였다.'고 조정에 고하기로 하고, 두살난 아이를 추자도 예초리 바닷가에 내려놓고 떠났다. 평생을 관노로 사느니 외딴섬에서 어부로 사는게 더 나을거라고 생각한 것이다. 두살배기 아이를 두고 혼자 떠나는 어머니의 마음은 찢어졌다.다행히도 갯바위에서 울고 있는 아이를 오씨 성을 가진 어부가 데려다 키웠으며, 그 아이 황경한은 섬에서 결혼하고 아이도 낳아 지금도 그 후손이 추자도에 살고 있다 한다.풍부한 학식과 식견으로, 관노이면서도 제주 사람들에게 '서울 할머니'로 존경 받던 정난주는 38년간을 추자도에 두고 온 아들을 그리워하며 제주에서 살다 죽었다. 황경한도 평생 어머니를 그리워하며 살았는데, 그가 흘린 눈물이 샘이되어 그의 무덤 옆에서 나그네의 목을 축여주고 있다.아, 어머니!  황경한의 묘는 하추자도 동쪽 끝 언덕에 멀리 제주도를 바라보며 서있다.  황경한의 묘 옆에 있는 옹달샘. 황경한의 눈물이라 불린다. 2. 처녀당한 번 물질에도 저승길을 오락가락하는 해녀의 삶은 고달팠다. 출산을 하고 나서도 물에 들어가야 하는 해녀들에게는 '애기업개'라는 처녀가 따라 다녔다. 지금부터 90년 전에 어머니를 따라 추자도에 들어 온 어린 처녀가 애기업개를 하였는데, 무슨 일인지 바다에 빠져죽었다. 죽은 처녀가 귀신이 되어 묵리 마을 앞의 돌바위 '개목치'를 떠나지 않았다. 마을 사람들은 처녀를 위해 사당을 지어주고 해마다 정월 초하루에 동네 걸궁(걸립)을 치고 처녀당에 제사를 지내며 바다의 안전과 자식들의 무병장수를 기원하고 있다.처녀귀신, 무섭다!  묵리마을 바닷가의 처녀 사당  문틈으로 처녀의 사진을 살짝 찍었다. 3. 억발 장사예초리 마을과 횡간도는 마주보고 있다. 옛날 예초리 엄바위에 억발장사가 살았는데, 앞바다의 큰 돌 네개로 공기돌 놀이를 하였다 한다. 하루는 장사가 엄바위에서 횡간도로 건너 뛰다가 발이 미끄러져 죽었다. 그 이후로 예초리 사람들은 횡간도 사람들과 결혼을 하지 않았다. 일찍 과부가 되기 때문이라 한다. 누가 엄바위 앞에 장승을 깎아 세웠는데 해마다 예초리에서 걸궁을 할 때면 이 장승 앞에서 한바탕 놀아주어 장사의 혼을 달랜다. 바위에서 바위로 건너 뛰는 위험한 짓은 하지 맙시다.  바위벼랑 아래 억발장사의 석상이 서있다. 마가목 붉은 열매가 장사를 지키고 있다.  바다 너머로 횡간도가 보인다. 4.  만남과 이별이박삼일의 추자도 여행을 마무리하고 이제 제주로 가는 배에 올랐다. 많은 이야기와 새로운 풍광을 선사해주었던 추자도와 이별이다. 산은 빗물을 모아 저수지에게 주면 저수지는 넉넉히 물을 품어 사람들에게 준다. 섬에 산이 있고 저수지가 있어 인생은 섬에서도 계속된다.추자야 잘 있거라. 다시 만날 때까지....(2015. 12. 12.)  참으아리꽃이 피었다. 추자에서는 겨울에도 으아리꽃이 핀다.  상추자도항 위로 갈매기가 날고 있다.  추자도에는 크고작은 저수지가 4개나 있고, 해수 담수화 시설도 가동하고 있어서 물걱정은 없다고 한다. ",
		"description": "마을 사람들은 처녀를 위해 사당을 지어주고 해마다 정월 초하루에 동네 걸궁(걸립)을 치고 처녀당에 제사를 지내며 바다의 안전과 자식들의 무병장수를 기원하고 있다. 처녀귀신, 무섭다! 묵리마을 바닷가의... ",
		"source": "묵리처녀당"
	},
	{
		"title": "상추자도 올레길을 걷다...(추자도 여행 2일차)",
		"postdate": "20130711",
		"link": "https://blog.daum.net/shkyu510/14",
		"contents": "",
		"description": "- 처녀당을 지나고... 도보로 가는길 편안하고 좋은 길이네... - 묵리를 지나 신양항으로 .... - 추자도에서 완도항으로 출발하는 16:20분 한일고속훼리 3호를 타고 (2시간40분소요) 완도항으로 ... 완도에서... ",
		"source": "묵리처녀당"
	},
	{
		"title": "풍경이 아름다운 섬 천국, 추자도",
		"postdate": "20120116",
		"link": "https://blog.daum.net/polaris63/17191208",
		"contents": "",
		"description": "묵리에는 애기업개인 처녀의 원혼을 달래 주기 위해 지은 처녀당이 있다. 또한 작은미기 체험어장과 아담한 섬생이섬이 코앞에 펼쳐진다. 너무나 평화로워 보이는 섬이 하루는 산기슭으로 스멀스멀 땅거미가... ",
		"source": "묵리처녀당"
	},
	{
		"title": "짧지만 강렬했던 추자도여~(이렇게 쓰고 학꽁치한테 지고..... ",
		"postdate": "20140115",
		"link": "https://blog.naver.com/tenderjh?Redirect=Log&logNo=50187040741",
		"contents": "",
		"description": "삣가리님이 묵리 비석 밑에 갯바위로 가라셨던게 기억이 나고 묵리를 향해 길을 물어물어 부릉부릉~ 달려갑니다..... 추자교,추자대교(?) 하여튼 추자도 다리입니다..... 상추자에서 하추자방향으로 다리를 건너자... ",
		"source": "묵리처녀당"
	},
	{
		"title": "인연....生의 旅路(여로) -1-2부",
		"postdate": "20141028",
		"link": "https://blog.naver.com/blacktiger55?Redirect=Log&logNo=220164351379",
		"contents": "",
		"description": "生(생)의 旅路(여로)1부...... 여러분들은 지금 어디까지 오셨습니까? 아니, 현재 어디를 지나가고 계십니까?..... 당신들이 이세상에 태어나서 죽음을 맞이 할 때까지를 가정할때 지금 싯점은 어디쯤일까... ",
		"source": "묵리처녀당"
	},
	{
		"title": "신서유기8 추자도 위치 추자6경 추자 10경 가는법 맛집 숙박... ",
		"postdate": "20201119",
		"link": "https://blog.naver.com/eett7777?Redirect=Log&logNo=222148713780",
		"contents": "신서유기8 추자도 위치 추자6경 추자 10경 가는법 맛집 숙박 민박 위치 송민호 나이 규현 은지원 이수근 강호동 피오 나이 추자도제주특별자치도 제주시 북부 해상에 있는 섬한반도 남서부와 제주특별 자치도의 중간 지점에 위치해있으며 상추자도 하추자도를 통틀어 추자도라고 한다.추자도 위치 주소제주 제주시 추자면 추자도1271년(고려 원종 13)까지 후풍도(候風島)라고 불렀으며, 그 후 전라남도 영암군에 속하면서 추자도로 개칭하고, 1910년 제주에 딸리게 되었다. 한반도 남서부와 제주특별자치도의 중간 지점에 위치하며, 상추자도·하추자도·횡간도(橫干島)·추포도(秋浦島) 등 4개의 유인도 및 38개의 무인도로 이루어져 있다. 이 중 상추자도(1.5㎢)와 하추자도(3.5㎢)는 비교적 크나, 나머지 도서는 면적이 1㎢ 미만이다.\r 추자도 가는법제주에서 추자도로 가려면 제주항으로 가야함.퀸스타2호 연안터미널 출발레드펄호 국제터미널 출발.추자6경 추자10경1경 우두일출 2경 직구낙조3경 신대어유4경 수덕낙안5경 석두청산6경 장작평사7경 추포어화8경 횡간추범9경 곽개창파10경 망도수향상추자 대서리상추자 영흥리하추자 묵리하추자 신양2리하추자 신양1리하추자 예초리추자도 맛집 가볼만한곳 추자도 여행 코스추자 굴비정식, 최영장군사당, 봉글래산, 큰산, 신대산, 다무래미, 후포해안, 나바론절벽, 추자등대, 마을골몰길탐방, 몽돌해변, 황경한의묘, 예초리마을, 눈물의십자가, 엄바위장승, 돈대산, 신양해안, 묵리마을, 묵리고갯마루, 처녀당, 숭어체험장, 상추자민박, 등대산공원, 추자처사각, 순효각추자도 민박 숙박 위치 공개되지 않음 단합도 식후경, 떡볶이 앞에 장사 없다!<줄줄이 말해요>에 성공하면 꿀맛 토핑 GET!하지만 오답을 외치면 극악의 ‘빨간 맛’ 4종 투입!호불호 토핑 총집합한 즉석 떡볶이의 모습은?㈜신서유기의 마지막 일정! <용볼 대방출>공식 몸치 두 명(?)의 살 떨리는 첫 번째 도전은?강원도에서 놓친 용볼, 깊은 바닷속에서 발견되다?!바닷길 여정의 시작을 알리는 <용왕 선거 후보 토론회>용왕이 된 순간, 엄청난 명예와 혜택을 갖게 되는데...당선에 눈이 멀어 노답X직진 공약 펼치는 후보들!절대 권력을 거머쥘 ‘제1대 용왕’ 투표 현장 ON AIR☞원앤온리! 게릴라 패키지 <나나투어> 출발합니다!6인 6색 추자도 가이드로 변신한 용왕과 친구들!각기 다른 스팟에서 열띤 취재 열정을 보여주는데~관광도 잠시, 멤버들을 기다리고 있는 건 NAK-O?!리포팅을 빙자한 ‘나나(낙오)투어’의 정체는? 어린이 여러분 무서워 말아요~ 착한 용왕과 친구들이에요11월 20일 금요일 밤 9시 10분 [신서유기 8 : 옛날 옛적에]본방 보다가 마취되어버렸잖아 알라뷰쏘마취♥송민호 1993년생 나이28세규현 1988년생 나이33세은지원 1978년생 나이43세이수근 1975년생 나이46세강호동 1970년생 나이51세피오 1993년생 나이28세 ",
		"description": "묵리마을, 묵리고갯마루, 처녀당, 숭어체험장, 상추자민박, 등대산공원, 추자처사각, 순효각 추자도 민박 숙박 위치 공개되지 않음 단합도 식후경, 떡볶이 앞에 장사 없다! &lt;줄줄이 말해요&gt;에 성공하면 꿀맛... ",
		"source": "묵리처녀당"
	},
	{
		"title": "[라이프]한 번 뿐인 인생 나를 위한 힐링 여행 YOLO!",
		"postdate": "20170809",
		"link": "https://blog.naver.com/nanhanah?Redirect=Log&logNo=221070329226",
		"contents": "",
		"description": "그러던 어느 날 아기를 돌보던 한 소녀가 묵리바다에 빠져죽는 사건이 일어났다. 이를 불쌍히 여긴 마을사람들이 그 자리에 처녀당을 세워 처녀의 넋을 위로하고 바다에서의 안녕을 기원해오고 있다. A 제주도... ",
		"source": "묵리처녀당"
	}
]