[
	{
		"title": "(체험추천) 물뫼힐링팜 :: 오름에서 힐링과 웰니스 건강트레킹... ",
		"postdate": "20210823",
		"link": "https://blog.naver.com/moong_?Redirect=Log&logNo=222481639392",
		"contents": "물뫼힐링팜 노루오름 웰니스트레킹안녕하세요 제주 사는 영보입니다!오늘은 제주도의 자연, 오름 속에서 특별한 체험을 할 수 있는 제주 체험 프로그램을 소개해 드리려고 왔어요!로컬여행을 푸드트래블 전문 플랫폼 이더라운드에서제주 로컬 여행이 준비되어 있는데요!이번 시즌 1에는 3가지의 여행이 준비되어 있어요. 이더라운드 사이트 참고 사진저는 이더라운드의 체험들 중에서 자연 로컬트립 물뫼힐링팜을 신청하고 즐기고 왔습니다.진짜 자연에서의 힐링이 너어어어어무 좋았기 때문에 많은 사람들에게 소개해주고 싶어서 후기를 갖고 왔어요.* 1인 66,000원 (픽업, 이동, 가이드, 식사 포함)    만남의 장소는 바리메오름 주차장이에요.혹시나 차가 없으셔서 오기 힘드신 뚜벅이 여행객은 따로 픽업해주시는 장소가 있으니 걱정마세요~!저는 차를 타고 갔는데 주차장이 넓어서 좋더라고요.그리고 주차장 바로 앞에 화장실이 있어서 투어 시작하기 전에 화장실 다녀오기도 편했습니다!여기서 잠깐! 저희가 오늘 갈 오름이 바리메오름인가요? 라고 물어보신다면…아닙니다 ! ㅎㅎㅎ여기서 로컬가이드님이 준비해주신 차량으로갈아탄 후 10~15분 정도 이동해서 오름으로 이동합니다.  로컬 가이드님이 준비하신 차량은 바로 트럭이인데요!대학생 때 농활가서 트럭에 탄 이후로 처음으로 트럭 뒷자리에 타보는 거 같아요.매트도 바닥과 등에 깔아주시고, 로프로 안전벨트도 만들어 주셨답니다.전혀 불편함이 없었어요! 탁 트여있으니까 오픈카 부럽지 않네요 ㅎㅎㅎ   트럭을 타고 목적지까지 이동하는 길이 다 비포장도로에요.빠른 속도가 아님에도 뚫려 있으니까 체감은빠르게 느껴지더라고요!중간중간 내리막길에서 스릴도 느껴주고요!한 2번 정도 날았던 거 같아요 ㅋㅋㅋㅋㅋㅋㅋ너무 재밌었습니다.   가는 내내 양 옆으로 뻥 뚫려 있는 나무 숲을 지나가는데,온통 초록색으로 뒤덮여 있어서 숲 사이를 날아가는 거 같은 기분이 들었어요.15분 정도 달리지만, 그 사이에도 분명 숲의 모습이 계속 바뀌는 게 보였어요.  이런 트럭체험이 처음이기도 하고, 너무 재밌어서물뫼힐링팜 체험을 이미 만족도 100%로 시작할 수 있었어요.남녀노소 누구나 가는 길이 즐거울 거 같아요!  트럭에서 내려 도착한 곳은 노루오름이였어요!오름을 많이 다녀봤던 저도 처음 방문한 오름이었어요.노루오름 정상에 올라가는 길은 여러갈래라는데,몇번 와본 사람 아니면 길잃기 쉽상이겠더라고요! 무엇보다도 표지판이 잘 되어있지 않아, 모르는 사람은 찾아오지도 못할 그런 오름이었어요.든든한 가이드님의 뒷모습을 보면서 잘 따라갔습니다 ㅎㅎ   올라가는 길에 수없이 펼쳐져 있는 조릿대밭을 지나고 또 지났어요.중간에 말라있는 계곡도 지났고요.계곡에서는 길 잃었을 때 어떻게 찾아야 하는 지 등등알고 계신 지식을 재밌게 설명해주셔서 지루할 틈이 없었습니다.조금 뒤쳐졌을 때는 멈춰서 기다려 주시고요.로컬 양희진 가이드님의 곤충들과 새, 나무 등 자연에 관한 재밌는 이야기들을 해 주신게아직도 기억에 남네요! 노루오름에는 아직 산수국이 피어있어요!물뫼힐링팜에서는 그냥 등산이 아닌 웰니스 건강트레킹을 체험해 볼 수 있다는 특징이 있어요!웰니스 건강트레킹은 몸의 한계를 이끌어낼 때까지 올라가는 그런 등산이 아니에요.가다가 힘들 때 쯤 멈춰서 쉬었다가, 또 걷다가, 힘들기 전에 멈춰서 쉬었다가그렇게 계속 반복해서 몸에 독소가 쌓이지 않는 트레킹이더라고요!그래서 그런지 실제로 경사가 조금 있는 오름이었지만,갔다와서 알이 베기지도 않았고, 근육들이 놀라지도 않았어요.  걷다보니 어느새 삼나무 나무들로 가득 차 있는베이스캠프에 도착했습니다!베이스캠프까지 가는 길은 경사가 높지 않아 힘들지 않았어요. 베이스캠프에 잠깐 앉아서 휴식을 가졌어요.나무들 사이에 들어와 눈을 감고 쉬니까, 갖고 있던 고민거리와 날아다니던 생각들이머릿속에서 사라졌어요.우리는 정상에 갔다가 이 베이스캠프로 다시 돌아올 거에요! 나무 사이로 빛이 들어오는 풍경을 지나칠 수 없어 한참을 서있었습니다.베이스캠프를 지나 올라가는 길에는조릿대가 더욱 높게 자라있었어요.조릿대가 길을 가리고 있어서 잘 보지 않으면 길이 보이지 않았어요.앞에서 가이드님이 지나가신 길을 보고 잘 따라갔습니다.   베이스캠프에서 정상 가는 길은 조금 경사가 있었어요.그리고 바닥에는 밖으로 튀어 나와 있는 나무뿌리들이 많아서걸려 넘어지지 않게 조심히 보고 올라야 했어요.하지만 가는 중간중간 고개를 들어 숲을 보니 걷는 것만으로 몸과 마음이 힐링되는 거 같았어요.자연이 주는 힐링은 정말 최고에요!  정상에 도착했는데 한라산 쪽은 구름이 많이 껴있어서,잘 보이지 않았어요. 날이 좋으면 엄청난 광경이 펼쳐질 거 같은데 …그래도 막상 올라갔을 때는 너무 좋아서 아쉬움보다는 기쁨이 더 컸어요!글을 쓰는 지금 보니 조금 아쉽긴 하네요. 노루오름 정상여기서 가이드님의 숨겨진 재능 하나가 또 나옵니다!바롯 인생샷 남겨주기!가이드님의 핸드폰으로 중간중간 촬영을 해주시는데,여행이 끝난 후에 받으니 이쁜 사진을 남겨주셔서 너무 감사하더라고요.  개인샷도 많이 찍어주시고, 같이 온 친구랑도 사진을 찍어주셨어요!여행 다니다 보면 서로 찍어주다 보니, 친구랑 같이 사진 남기기 쉽지 않은데,로컬가이드님이 이쁜 스팟에 구도도 잡아주시고 정성껏 찍어주셨습니다. 머리 위로는 이렇게 날이 좋았는데 말이죠!정상에 가니 햇빛을 가려주는 나무들도 없어서 꽤나 뜨거웠어요.  이건 남쪽을 바라본 건데, 저기 왼쪽에 산방산의 실루엣도 아주 잘 보이네요!흐린데도 불구하고 저 먼곳까지 시야가 좋았어요.저기 멀리 보이는 저 산은 뭐고 오름은 뭔지 가이드님이 잘 설명해 주셨어요. 햇빛이 뜨거워 올라온 사람들 대부분이 잠시 인증샷만 찍고 다시 내려가시던데요!저희는 함께해주신 가이드님이 경험이 많으신 분이시잖아요~?아무도 못찾는 숨겨진 시원한 그늘 자리로 안내해주셨어요!여기서 먹은 음료가 정말 꿀맛이었습니다.가이드님 가방에는 무엇이 들어있을까 했는데!보온병을 꺼내시고는 음료를 따라주셨어요.  저는 물을 따로 챙겨가긴 했는데 미지근해져서 더위를 식혀줄 시원한 물이 필요했거든요.딱 마침 얼음 가득 시원한 음료를 주셨을 때 가이드님이 꼭 천사처럼 보였답니다ㅎㅎ 음료는 직접 유기농으로 재배한 레몬으로 담근 레몬청으로 만드신건데 진짜 외국에서 파는 레몬에이드 그 맛이었어요! 과하게 단맛도 없어서 갈증해소에도 딱이고요!태어나서 먹은 레몬에이드 중에 나무 뿌리에 걸터 앉아 그늘에서 먹은 이날의 레몬에이드가 가장 맛있지 않았나 싶네요 ㅎㅎ 여기서도 나무사이에 저희 빼꼼 나오는 빼꼼샷도 찍어주셨어요.날씨 좋은 날 가면 파란하늘 배경으로 사진찍기 좋을 거 같아요!노루오름을 저랑 친구 둘다 처음 와봤는데, 올라오는 중에도 정상 도착해서도계속 여기 너무 좋다!!! 를 수없이 외쳤다죠~?  사실 정상에서 베이스캠프 지점까지의 길은경사가 있어서 내려가기 쉽지 않았어요.여기서 가이드님의 꿀팁! 사방에 널려있는 조릿대를 잡고 내려오면 된다고 하셨어요.정말 중심 못잡을 때마다 조릿대 잎을 잡았는데,생각보다 엄청 튼튼하더라고요! 성인의 악력에도 끊어지거나 찢어지지 않는 조릿대의 힘!   베이스캠프에 도착하니 가이드님이 챙겨오셨던 돗자리를 깔아주셨어요!그리고 요거트와 함께 얼려온 감귤 착즙 베이스를 함께 먹었어요!나무 숲에서 먹으면 뭔들 맛있지 않겠냐만은정말 너무 맛있어요. 직접 재배하고 만드신 감귤 착즙이 새콤달콤하니 입맛을 돋궈줬어요!미리 얼려와주신 세세한 배려에 감동받았습니다.   가이드님께서 따뜻한 도시락을 받으러 갔다오는 동안저희는 이 숲에 누워서 잠깐 쉬었어요.눈을 붙이니 깜빡 잠도 들었는데, 바람이 불어 시원해서잠이 잘오더라고요.   짠!!! 가이드님이 가져와주신 도시락이에요!딱 봐도 손이 정말 많이 갔을 거 같은 음식의 구성이에요.건강한 자연에서 자란 무항생제 닭과 애월아빠 계란, 그리고 제주 채소들로 만든 음식들이 반찬으로 준비되어 있어요.반찬은 석박지, 피클, 무화과견과류조림, 그리고 국까지.남녀노소 잘 먹을 거 같은 그런 식단으로 준비해주셨고, 음식이 간이 쎄지 않아 참 좋았어요!너무 맛있었어요 :)  거기에 간식으로 민트가 들어간 유자차, 옥수수모양의 빵, 귤과 감귤칩을 챙겨주셨어요.도시락이 정말 푸짐해서 다 먹고 나니 속이 엄청 든든했습니다.간식은 먹지 못하고 집에 챙겨갔어요~~!도시락은 가이드님 사모님께서 직접 만드신 음식이라고 하셨어요.미리 준비된 게 아니라, 투어 일정에 맞춰서 가져와 주시기 때문에따뜻한 밥을 먹을 수 있었습니다!밥을 먹고 가이드님과 제주도, 물뫼힐링팜 등 얘기도 나누고, 각자 숲에서 힐링하는 시간을 가졌어요. 그러다가 비가 내릴 거 같아서 부랴부랴짐을 챙겨 트럭으로 돌아갔습니다! 비와도 재밌으니까! 트럭 뒷자리에 탔는데,비가 생각보다 많이 쏟아지기 시작해서 사모님 차를 얻어 탔어요!가는 내내 대화했는데, 사람을 편안하게 하시는 매력이 있으신 분이였어요.다음에도 또 뵙고 싶은 마음이 가득 들었습니다.  비가 와도 제주의 자연은 너무 이쁘죠!비오면 또 비오는 나름의 매력이 있는 거 같아요.가을에는 또 다른 오름으로 투어를 간다고 하는데,이번 여름 투어가 너무 좋았어서 가을에도 꼭 참여해보려고요!다음에 부모님 오시면 함께 참여하고 싶기도 해요:)제주 살면서 이런 프로그램은 처음 참여하는데,관광객 뿐만 아니라 제주도민들도 참여하기 좋은 프로그램이었습니다!그리고 오름에서 음식으로 힐링을 즐길 수 있는 물뫼힐링팜 외에도 이더라운드에 가시면 주조(술도가제주바당), 커피(타오하우스)에 관련된로컬푸드트립 프로그램이 준비되어 있으니제주 여행하면서 색다른 체험을 하고 싶으신 분들 참고하세요! 이더라운드 eat.aroundTaste Local Life! 이더라운드는 로컬의 맛을 찾아, 로컬을 경험하는 푸드트립 플랫폼입니다.eataround.co.kr #이더라운드 #물뫼힐링팜 #로컬푸드트립 #로컬트립 #제주도체험 #제주도오름 #오름체험 #오름프로그램 #먹고알고경험하자 #노루오름 #오름체험프로그램 #제주오름 #제주프로그램추천 #이색프로그램 #제주데이트코스 #제주가족여행 #제주여행 #오름   ",
		"description": "그리고 오름에서 음식으로 힐링을 즐길 수 있는 물뫼힐링팜 외에도 이더라운드에 가시면 주조(술도가제주바당), 커피(타오하우스)에 관련된 로컬푸드트립 프로그램이 준비되어 있으니 제주 여행하면서 색다른... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "자연의 생명력을 맛볼 수 있는 '물뫼힐링팜' 체험!",
		"postdate": "20210823",
		"link": "https://blog.naver.com/idh5646?Redirect=Log&logNo=222481562388",
		"contents": "인스타에 올라온 체험단 모집 게시글을 보고 혹시 몰라 친구랑 신청했는데.. ㅠ당첨됐다ㅠㅠ 끄흡흡 이더라운드는 로컬의 맛을 찾아, 로컬을 경험할 수 있는 플랫폼이다.3가지의 선택지가 있었는데  자연 풍경을 보는 것을 좋아해서오름 깊술 트래킹과 제주 유기농 식탁을 즐길 수 있는 '물뫼힐링팜'을 선택했다. 9시 30분까지 만나는 장소인 '바리메 주차장'으로 갔다.//뚜벅이 분들은  '제주애월운전면허학원'에서 픽업이 가능하니 참고!//완전 산속이어서 약간 당황했...ㅎ 노로오름제주특별자치도 제주시 애월읍 유수암리 산139 로컬 가이드님과 만나서 약 15분 동안 트럭으로 해발 700m까지 올라갔다.트럭에 폭신폭신한 돗자리를 깔아주셔서 편하게 갈수 있었다.차로 이동하면서 벌써부터 한라산의 웅장한 자연과  확연히 다른 공기가 느껴졌다.  트럭에서 내린 후 로컬 가이드님을 따라가며 본격적으로 트래킹 스타트~걸어가며 잎에 맺힌 이슬도 만져보고 음이온이 가득한 숲의 맑은 공기도 마셔볼 수 있었다.  중간중간에 호떡빵같이 생긴 독버섯도 보고ㅋㅋ장희빈이 마신 사약의 재료로 쓰인 유명한 독초! '천남성'열매도 볼 수 있었다.만지기만 해도 좋지 않다고...ㄷㄷ 다익으면 붉은색이 된다고 한다.모르고 봤을 땐 껍질 벗긴.. 작은 옥수수 같았는데... 무서운 독초였다.  약간 힘든 오르막길이었지만!! 정상까지 올라왔다!!ㅎㅎ구름이 많은 날씨였어서 ㅠㅠ  산들이 뿌옇게 보이긴 했지만그래도 이만큼이면 전생에서 나라를 조금이라도 구한 정도라고 하셨다,(๑˘ ᵕ˘๑) 가이드님이 찍어주신 사진!!요로코롬도 찍어주셨다정상에서 본 풍경은 정말 평화로웠다.호랑나비와 파란 나비도 날아다니고 날씨도 좋고.. 직접 만드신 레몬차 마시며 수분 섭취! 내려오면서 제주 토종 수국을 보게 됐다.저 연보라색이 꽃인줄 알았는데 산속은 벌들을 불러내기 좀 힘들기에 가짜 꽃으로 유인하는 거라고 한다. 습기가 많다 보니 미끄러워서 옆으로 내려가야 한다.특히 나무뿌리가 미끄러우니 조심조심~  베이스캠프에 도착해서 가이드님이 준비해 주신 요거트도 맛봤다.직접 말리신 귤을 넣어먹으니 상큼했고 식감은 과자 같았다.(like 비요뜨?)돗자리 깔고 누워서 숲속 하늘을 보기도 하고, 해먹을 타기도 하고, 눈을 감고 새소리 바람소리 등 자연의 소리도 들을 수 있었다.완전 힐링의 시간 (*ˊᵕˋo💐o 댕유자차+옥수수빵+과일칩도 챙겨주셨다  좀 더 내려와서  맛있는 도시락도 즐겼다. (가이드님께서 세팅 이쁘게 잘 했다고 사진 슬쩍 찍어가심ㅎㅎ)구성도 좋고 맛도 굿!bb 마치 소풍 나온 것 같은 느낌도 들었고 자연 속에서 식사를 즐기는 게 너무 낭만적이었다.마지막까지 이렇게  좋다니ㅠㅠ 제주 토박이 '물뫼힐링팜' 양희전 로컬 가이드님이 해주시는 자연의 이야기와 함께, 건강한 땅을 밟고 트래킹 하면서그동안 바쁜 일상에 지쳤던 몸과 마음이 위로되어 활기가 가득해진 것 같았다.자연의 생명력이 가득한 제주 오름에서 경험한 이 하루를 정말 못 잊을 것 같다.가이드님께서 따숩게 대해주셔서 더 편하게 즐길 수 있었다. 제주 오름이 주는 자연의 에너지를 많은분들이느껴보셨으면 좋겠다.🌿💚💚💚🌿*방역 수칙을 준수하여 2인으로 움직였습니다*이더라운드 물뫼힐링팜의 자세한 내용은하단링크 참조해주세요~ [물뫼힐링팜] 땅이 주는 챙김: 오름 깊숲 트레킹과 제주 오가닉 식탁 : 이더라운드 eat.around 🎁시즌1과 함께웰컴 키트!eat around 시즌1을 함께해주신 여러분에게여행이 더 풍성해질 여행 키트Kit를 드립니다.PHOTO세부 일정- 09:30 ~ 10:30 베이스캠프 이동 (트럭 & 도보)- 10:30 ~ 12:00 [트레킹] 베이스캠프 <-> 노로오름 정상- 12:00 ~ 13:00 명상 및 휴식 베이스캠프- 13:00 ~ 14:00 점심식사 후, 바리메 주차장 이동eataround.co.kr  ",
		"description": "있는 '물뫼힐링팜'을 선택했다. 9시 30분까지 만나는 장소인 '바리메 주차장'으로 갔다. //뚜벅이 분들은... 완전 힐링의 시간 (*ˊᵕˋoo 댕유자차+옥수수빵+과일칩도 챙겨주셨다 좀 더 내려와서 맛있는 도시락도... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주물뫼힐링팜에서 옥수수따기 체험했습니다.",
		"postdate": "20210618",
		"link": "https://blog.naver.com/oheun1968?Redirect=Log&logNo=222402678187",
		"contents": "",
		"description": "교육과 함께 아주 실속있는 교육이였습니다. 제주물뫼힐링팜에는 다양한 힐링프로그램과 한달살기 체험등을 할수 있었습니다. 아무쪼록 대표님이 꿈이 이루어졌으면 합니다.",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주여행] 물뫼힐링팜 노로오름 등반기 (with 이더라운드)",
		"postdate": "20210902",
		"link": "https://blog.naver.com/astra3galus?Redirect=Log&logNo=222492559611",
		"contents": " ♡ - JEJU TRIP - ♡  물뫼힐링팜 - 숲길트레킹(노로오름) & 유기농식탁  안녕하세요 졔입니다!지난 주 제주 여행을 마치고 서울로 올라왔는데요,이번 여행에서 가장 좋았던 체험 프로그램을여러분들께 소개드리려고 합니다 :)이 프로그램은 다른 프로그램과는 달리방문객 대부분이 제주도민 현지 분들이시지만,인프라는 잘 되어있답니다!  바리메제주특별자치도 제주시 애월읍 어음리 산1 바리메주차장에서 프로그램은 시작됩니다!하지만 뚜벅이인 저는 제주운전면허주차장에서픽업을 받아서 바리메까지 왔어요.덕분에 편하게 도착했어요정말 감사합니다 🙏🏻택시를 타도 오기 힘든 곳이라서(어찌저찌 올땐 오더라도 갈 땐 택시 절대 안잡혀요)대부분 자차를 이용하시고,저도 그 편을 권유드립니다 -  멧돼지랑 사진 찍었음~!~! 산 중턱까지는 트럭을 타고 이동했어요. 프로그램을 이끌어주시는 로컬님께서 이 트럭은 람보르기니가 아닌 람보르트럭이라고 하셨는데 진짜 생각보다 편하고 좋아요...♡  등받이랑 안전벨트도 만들어주시는데, 이건 우리 로컬님의 영업기밀인걸로 !주차장 뷰도 이렇게 예쁜데 올라가면 얼마나 예쁠지••• 출발을 기다리고 있었더니 어떤 할아버지께서 오셔서 어디가냐고 물으시더라구요. 서울에서 온 젊은이들이 노로오름을 간다고 하니 서울 사람들은 잘 모르는곳인데 간다고 신기해하시더라구요.~ 뭔가 특별한, 또 숨겨진 여행지를 간다는 생각이 들어괜시리 더 신나는거 있죠?기대 가득 채우고 출발했습니다 ⛰ 여름이었다•••이거 완전 청춘드라마 한 장면 아니냐구요 ~! 눈에는 뻥 뚫린 하늘을 담고, 두 볼엔 시원한 바람을 맞으며 코 끝에는 풀내음으로 마무리 -트럭으로 이동한 만큼 속도감이 느껴져 너무너무 신났고, 본격적인 여행이 시작된다는게 실감났어요 ☺️ 울창한 나무들 사이로 슬쩍슬쩍 보이는 뭉게구름을 보며줄곧 감탄하고 있었어요.그런데,고도가 높아질때마다 바뀌는 날씨때문에저 틈새로 보이는 풍경도 계속해서 바뀌더라구요하늘구경하는 재미도 쏠쏠했어요 🧐 올라갈수록 변하는 식생을 보면서 또 놀라기 ❗️ 세계지리 배울때 이런거 다 배웠담서 괜히 추억팔이도 해보고 ✍🏻 (세계지리 성적 별로 안좋았다는 건 안비밀 ~)  뒤로 돌아 앉아 트럭 뒷 편을 보니저희가 지나온 길들이 보이는데정말 인적없는 숲속에 들어왔다는게실감나더라구요혹시나 사슴이 뒤를 따라오진 않을까 기대했는데전 정말 MBTI대로 사는 것 같습니다.(ENFP 공상 많이 하는 N타입) / 트럭에서 내려서슬쩍슬쩍 오름을 향해 올랐습니다가는 길에 제일 많이 본 풀인데이름은 잘 기억이 나지 않습니다.무튼 저 풀이 생각보다 질겨서미끄러질때 많이 붙잡았답니다미안해 풀...😢 /  폴로 단화 제주 머드팩 에디션전 날 비가와서인지 흙이 촉촉하게 젖어있었어요.그 길을 저는 흰 단화를 신고 올랐고그 결과로 재난영화에 나올법한 신발을 얻었답니다.조심한다고 흙이 안묻는것도 아니었기에제 단화가 머드팩을 하더라도 크게 신경쓰이진 않았답니다다만 편한 운동화를 신고왔으면더 재밌게 즐겼겠다는 아쉬움만이 남습니다..!여러분은꼭 !!!어두우면서도 미끄럽지 않은 신발 가져가세요! 노로오름제주특별자치도 제주시 애월읍 유수암리 산139  한시간 정도 오르막길을 오르니노로오름에 도착할 수 있었습니다.원래는 정상인 만큼 뻥 뚫린 뷰를 볼 수 있는 곳인데날이 아무리 맑아도 이곳은 구름이 쉽게껴서경관을 쉽게 보기는 어렵다고 합니다 ㅠ,ㅠ바람이 불어서 그런지 구름이 빠르게 이동하길래혹시나 하는 기대를 걸고 지켜보았습니다.(인생은 타이밍)   이 사진처럼 조금씩 구름이 걷히기도 합니다! 하지만 멋진 경관이 보일만큼 걷히는건 잠깐이고 순식간에 벌어지는 일이라서 사진으로 담기는 쉽지 않았어요. 원래 저곳도 하늘이 예쁘게 보이던 곳이었는데, 사진찍으려고 준비하는 동안 다시 구름이 존재감을 발휘해버리더라구요..!   물을 따로 준비해가진 않았는데아무래도 트레킹이다보니 목이 마르더라구요목이 마르다고 하자마자로컬님이 준비해주신 유기농 레몬수 - ♡산을 오르고 맛 본기분좋은 신맛과 달콤함 그리고 시원함너무 짜릿하더군요...!건강한 곳에 있는 것도 모자라 건강한 걸 섭취하니진짜 온 몸이 가득 건강해진 기분이었습니다   목이 어디갔죠? 무사히 목적지를 찍고 반쯤 내려와서 숲명상을 하고 휴식시간을 가졌습니다. 서늘하면서도 신선한 공기를 마시며 명상을 하니 스트레스가 싹 날아가는 기분이었습니다. 제가 집안에서 혼자 명상할 때 보다 훨씬 집중이 잘되더라구요!  아낌없이 모든것을 내어주는 자연에 고마움을 느끼면서우리가 이러한 자연환경을 지킬 수 있도록환경보존에 힘써야겠다는 생각이 들었어요.온 몸의 긴장을 풀고 속세의 고민은 내려놓았습니다. 가만히 누워 구름 흘러가는 모습을 보면서 따사로운 햇빛도 느껴보고 의식적으로 자연을 느낄 수 있었던 시간을 보냈습니다.    로컬님께서 쉬는동안 간식을 준비해주셨습니다. 요거트에 귤 슬러시와 건조 귤을 토핑한 간식이었는데요, 산 중턱에서 뚝딱뚝딱 만든 간식이 이렇게 예쁠 일인가요...? 바삭바삭 식감도 좋은데 귤 특유의 향도 품고 있어서 정말 환상적이었어요. 예쁜데 맛도 있으면서 건강한 간식에 기분이 한층 더 좋아졌어요 :)  자연에 가보긴 했어도 이렇게 자연 그 자체인 곳은 처음이었는데, 핸드폰 서비스도 안되는 구역이라서 온전히 자연에 집중할 수 있었어요.  간식을 먹는동안에는 해먹을 설치해주셨는데(쉬지않고 부지런히 움직이시는 로컬님 ㅎㅎ), 해먹을 설치할 때 자연을 훼손하지 않는 점이 좋았어요.  사라진 눈썹을 찾습니다....둥실둥실 해먹을 그네처럼 밀어주시는데생각보다 스릴있어서 놀랬어요...!절대 제가 쫄보가 아닙니다.  사모님께서는 유기농밥상을 준비해주셨어요- 하산하고 먹는 밥은 원래 맛있는건데 유기농 재료들로 건강하면서도 맛있게 차려주셔서 진짜 감동의 눈물 흘리면서 먹었습니다. 사모님의 재치있는 입담으로 밥 먹는 내내 즐거웠어요 :)  우리는 하산중2021 한지혜 선정 '여름이었다...'에 가장 잘 어울리는 움짤 1위  신발 저거 흙묻은거 아니에요 빈티지버전임바리메주차장으로 내려와서 푸른 하늘과도 사진을 남겼어요. 빠른 바람 속도만큼 빠르게 이동하는 구름을 보면서 이거 완전 자연 타임랩스 아니냐고 주접떨었던게 생각나네요.., 요즘 트렌드는 하이틴 이건 한라 마운틴...ㅈㅅ바리메주차장에서 시내로 나가는 길도 예술이죠? 드넓은 초원에 가슴이 뻥 뚫리는 기분이었어요. 원래는 여기서 말도 뛰어놀고 그랬다고 합니다 !  물뫼힐링팜제주특별자치도 제주시 애월읍 예원로 51  물뫼힐링팜에서 만난 흑염소 '스미스'와 멍멍이 '진주'진주랑 스미스랑 산책메이트라고 하더라구요.개랑 흑염소가 같이 산책을 하는 것도 웃기지만흑염소가 산책한다는 건 처음 들어봐서정말 신기했답니다 ✨  이 프로그램을 널리 알리고 계시는'이더라운드(eat around)'측에서준비해주신 선물키트에요 ✨  프로그램이 끝나고 물뫼힐링팜을 느낄 수 있는구성품들로 꽉 채워주셨는데요,산 위에서 먹은 귤칩,연필,그리고 다회용 티백까지자연친화적인 물건들을 좋아하는 저의 취향을제대로 저격해버렸다죠 -  안 좋은 것들도 구름따라 가버려라 -이렇게 물뫼힐링팜에서 진행해주신노로오름 트레킹과 유기농밥상 체험기를 마치겠습니다 -여러분들의 제주여행 계획에이 포스팅이 도움이 되었으면 좋겠습니다 !도심에 있으신 분들에게는랜선 힐링의 시간이 되기를 :)  ",
		"description": "이렇게 물뫼힐링팜에서 진행해주신 노로오름 트레킹과 유기농밥상 체험기를 마치겠습니다 - 여러분들의 제주여행 계획에 이 포스팅이 도움이 되었으면 좋겠습니다 ! 도심에 있으신 분들에게는 랜선 힐링의... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주] 로컬 체험 이더라운드 ‘물뫼힐링팜’ 오름 트래킹... ",
		"postdate": "20210901",
		"link": "https://blog.naver.com/color9873?Redirect=Log&logNo=222490894261",
		"contents": "제주 온 지 벌써 일주일 차제주 한 달 살기를 마음먹게 된 계기가 있었으니 바로바로 이더라운드의 물뫼힐링팜🌿 이더라운드 eat.aroundTaste Local Life! 이더라운드는 로컬의 맛을 찾아, 로컬을 경험하는 푸드트립 플랫폼입니다.eataround.co.kr 코로나가 심해져서 기획서까지 작성하고 제출했던 게 무산되어 속상하던 찰나, 운명처럼 뜬 이더라운드 체험단 소식!프로그램 설명 보자마자 하고 싶어서 혹시나 하는 마음으로 신청했더니 채택이 됐다.구라 칠 바에 내돈내산이 맘 편한 사람이라 제안 메일도 다 무시했던 나,처음으로 신청했던 체험단이 바로 당첨된 건 운명?!이 핑계로 제주 한 달 살기를 가기로 한 것ㅎㅎ   사이트 들어가 보면 내가 좋아하는 것들로 알차게 채워진 프로그램이라 안 되면 돈 내고서라도 꼭 하고 싶었는데..! 완죠니 럭키걸~~!작년에 랜선여행 전시를 진행했던 목포 '괜찮아마을'을 통해 로컬의 매력을 발굴해 사람들에게 소개하는 프로그램이 있다는 걸 알게 됐는데,마침 퇴사 후에 나도 다른 지역들의 로컬 프로그램을 찾고 있어서 타이밍도 굿이라 생각했다. 내가 꽂힌 표현'지속 가능/자연 상생/몸과 마음의 소리/제주 로컬/유기농 식재료'   태풍 이슈로 마음 졸였지만 물뫼힐링팜 체험 당일 날씨 세상 맑고 햇살 쨍쨍☀️ 이 날의 가이드는 양희전 로컬님!바리메 오름 주차장에서 우리를 반겨주셨다.홈페이지 사진으로 뵈다가 직접 만나보니 더 반가운..!  날이 더워 노로오름의 초입까지는 로컬님의 트럭을 타고 이동했다.초등학생 때 이후로 트럭 뒤에는 오랜만에 타는 건데 생각보다 너무 즐거워서 잇몸 만개ㅋㅋㅋㅋㅋ안전 장치도 잘 되어 있었고 등받이까지 제대로라 나름 편했다!로컬님은 단순히 트럭 타기 체험 아니고 에어 샤워하면서 몸의 긴장된 근육을 이완시키는 거라고 하셨는데 그 말도 너무 멋지다구✨  깊이 들어갈수록 안개가 짙어지는 줄 알았는데 구름~☁️  엄청 실감 나는 VR 체험하는 기분..!현실이라고 인지하기 힘든 체험 아닌가요? 빠른 속도로 숲이 달려가는 느낌이 들기도 하고..빠져나온 숲만큼 더 깊이 들어가는 에어샤워- 한참을 달려 노로오름 트래킹 포인트 도착!체험하는 우리 말고는 사람이 아무도 없어서 한적-사람 발길이 잘 닿지 않는 숲이라 길이 나지 않아 앞사람의 발걸음이 곧 길이 되는 곳이었다. 가본 숲 중에 가장 울창했고 빽빽했던 노로오름키가 큰 나무 밑으로는 아주 작은 생물들이 각자의 생을 열심히 살고 있어서 밑을 내려다보는 재미도 있었다.특히 다리 각마다 흰 꼭짓점이 있는 거미는 정말 많았는데 하나도 무섭지 않고 오히려 귀여울 지경🕸우리가 올라가는 동안 열심히 쳐둔 거미줄을 다 헤집어놨는데 내려올 때 보니 그새 또 튼튼한 거미줄을 만들어놔서 신기하고 부지런해서 약간 존경👍🏻 힘들까 봐 걱정했던 오름 트래킹섬세한 로컬님이 우리의 호흡을 잘 캐치하셔서 숨이 가쁠 때마다 적당히 휴식을 취하게 해주셨다.도톰한 돗자리를 이고지고 와주신 덕에 짧은 시간에도 알차게 휴식 타임~ '초록'이라고 통칭해서 부르기 아까울 정도로다채로운 숲의 색나뭇가지에 맺힌 물방울이 햇빛에 반사되어 마치 CCTV 녹화 불빛처럼 반짝반짝하기도 했다. 길이 없어서 만들어 간다고 할 정도로 노지였지만그만큼 사람 때가 안 탄 곳이라 눈길 닿는 곳곳이 신비롭고 아바타의 배경이 떠올랐다. 앞선 사람이 먼저 나아갈 때마다 조릿대가 내 앞으로 열렸다 닫혔다 하는 자동문 같아 재밌기도 했다!이런 경험 언제 해 봐~~!!전날까지 비가 와서 풀잎들이 습기를 머금고 있어서 다리에 스치는 물기가 바지를 적시는 감각도 잊을 수 없을 것..   나뭇가지가 요상하게 생겨서 여쭤보니 가지가 빛을 향해 자라느라 위로 솟는 형태라고 하셨다.울창한 만큼 올라갈수록 다양한 식생을 관찰하는 재미가 있어서 땀을 흘려도 힘들지 않았고오히려 머리가 맑아지는 기분!! 날아가는 새 포착거의 한 시간 걸려 정상에 도착!!구름이 없으면 백록담이 보인다고 했는데 도착했을 땐 우리가 구름 사이에 들어와 있어서 가망이 없어 보여 속상했다🥲  그늘 명당에 자리를 펴주시고 유기농 레몬청 음료를 준비해 주신 로컬님정상에서 마시는 시원한 음료,,ㅠㅠ 눈물 나게 맛있었다.단맛이 강한 것도 아닌데 충분히 달고 레몬의 풍미가 그대로 느껴지는 맛! 비타민이 들어가니 머리털이 곤두설 만큼시원하고 정신이 확 들었다ㅎㅎ 고개를 들어 하늘을 보면 구름이 손에 닿을 만큼 가깝게 느껴졌다.그리고 구름이 진짜로 빠르게 흘러가서 빨리 감기를 한 거 같았다!!   아쉬운 마음에 다시 백록담 포인트에서 구름 걷히길 기다리는 중 구름이 빠르게 지나갈 때마다 감질나게 살짝 빼꼼!  찰나에 걷힌 하늘!!그리고 다시 구름에 갇힌 백록담키가 3m 정도 됐으면 백록담에 담긴 물도 봤을 텐데..아쉽게 찌끔 모자라네🤣시간만 많으면 완전히 걷히길 기다렸을 텐데앞으로 남은 프로그램이 많아서 이만 하산합니다.. 아쉬운 대로 홈페이지에 있는 사진 복붙..ㅠ넘 멋지잖아~~~록담아.. 한라산 가면 꼭 얼굴 보여줘.... 하산하기 전 로컬님이 사진도 찍어주셨다!참고로 로컬님 인생샷 전문가👍🏻 정상 표시 같아서 급하게 찍은 돌 인증샷!!로컬 가이드가 안내해 줘야만 갈 수 있는 노로오름 정복💚   베이스캠프 도착해서 또 엄청 폭신한 돗자리 깔고뚝딱뚝딱 간식 만들어주시는 물뫼힐링팜 로컬님♥ 요거트에 직접 재배한 유기농 감귤청과 감귤말랭이, 감귤칩으로 만들어주신 간식사 먹은 귤칩이랑 차원이 다른 맛과 풍미라 따로 구입하고 싶을 정도였다.. 맛잘알이 놓칠 수 없는 맛그리고 귤말랭이는 처음 보는 건데 껍질을 일일이 까서 중간만큼 말리신 거라고 .. 아니 진짜 도른 맛.. 천상 맛이거 오바 아님... 찐탱이라 머리 짚었다...(결국 귤말랭이, 귤칩 한 봉지씩 내돈내산하고 숙소에서 직접 그릭요거트까지 만들어 먹었다^^ 내 진심 느껴지면 만세-) 조합부터 미쳐 돌아서 바로 제 혀에 고소합니다..!!이제야 내 앞에 나타난 죄. 무기징역감   남은 감귤칩 소중하게 칭구랑 반띵해서 먹었습니다..오늘의 럭키 모먼트!   간식 다 먹고 나서는 삼나무 숲 품에서 명상 타임-올라갈 때 호흡하면서 충분히 좋은 공기를 마시고 숲의 기운을 만끽했다고 생각했는데 편한 자세로 앉아서 심호흡하니까정말 폐 깊은 곳까지 청량한 공기가 도는 기분명상하면서 로컬님이 해주신 얘기가 너무 좋아서 눈물 흘릴 뻔했는데 이 꽉 깨물고 참았던 거야...   몸은 땅으로,마음은 공중으로-앉아도 보고 누워도 보고각도에 따라 바뀌는 뷰 덕분에 시간 가는 줄 몰랐다.물뫼힐링팜 체험 아니면 숲에 누워 명상할 생각이나 했겠냐고..사이트에서 과장한 멘트 하나도 없음을 맹세-여기서 일말의 불안증까지 싹 다 완치!!숲이 나를 온전히 받아줬던 것처럼어떤 상황이 와도 내 호흡에만 집중해서 좋은 건 담고나쁜 건 빨리 내보낼 수 있을 거 같다. 누워서 쉬는 동안 또 우리 로컬님 뚝딱! 뚝딱!나무 사이에 해먹을 설치해 주셨다.▪️이더라운드 체험하면서 내가 한 일:걷기, 눕기, 숨 들이 마시고 내쉬기, 아무 생각 하지 않기, 유기농 식재료로 만든 건강한 음식 맘껏 먹기최고의 프로그램 아닙니까?즐기기만 하면 장땡 찐 웃음 보여줄라고 움짤 만드는 법 배웠다!!이렇게 천진하게 웃은 게 얼마 만인지..!!완전 다시다 취향 저격 제대로 해버리셨다🔫코스 만족도 1000% 이제 밥 먹으러 내려갑시다~~트럭 타고 어게인 에어샤워~~~~~~~🌿 하산 포인트에 내려오니 때 맞춰 준비된 유기농 도시락! 포슬포슬한 에그 스크램블과 치킨강정, 청경채&꽈리고추 볶음,무말랭이, 말린 토마토 절임, 수제피클, 어묵볶음코로나 때문에 유기농 식탁이 유기농 도시락으로 바뀐 거였는데 식탁도 너무 궁금해지는 맛!!특히 말린 토마토 절임은 처음 먹어본 거였는데 식감도 맛도 새콤달콤 쫀득해서 별미였다.  무항생제 닭과 돼지, 제주의 제철 채소와 유기농 쌀로 만들어져서 맛도 건강도 책임지는 한 상함께 챙겨주신 댕유자차도 시원하고 맛있어서 남은 유자차 소중히 챙겨서 숙소까지 챙겨갔다.😆 마지막은 웰컴 키트로 마무리! 우리밀로 만든 옥수수 모양 빵과 말린 감귤칩&귤말랭이,감귤칩 넣어서 티로 우려 마실 수 있는 다회용 티백과 물뫼힐링팜 설명서, 연필, 이더라운드 스티커까지집까지 들고 가는 힐링템 ..너무 완벽해서 할말 없다. 신발이 이 난리가 났는데도 웃음 밖에 안 나오면 사랑아니냐허파에 청정 공기 잔뜩 충전해서 웃는 것도 안 지쳐😆🧡 내려오니까 구름이 선명하고 맑아서 기념사진!!오름 정상은 살짝 쌀쌀하고 바람이 많이 불었는데 내려오니까 습하고 뜨뜻~~ 평생 내 기호가 바다>>>>>>숲인 줄 알았는데 이번 기회로 숲과 바다 모두 사랑하게 됐다.물뫼힐링팜 덕분에 어떤 태도로 숲에 응해야 하는지배운 것 같아 햅삐너스💖  솔직히 돈 내고 맘 편히 주접 떨고 싶은데 체험단 후기라 최대한 자중한 것..나만 알고 싶은데 또 우리 로컬님 진심 나만 알기아까워서 새벽까지 포스팅 하는 나..이거야 말로 지속가능한 여행 아닌지진심이 진심을 만들어 내는 중-이더라운드 부흥해서 다채로운 로컬의 매력 많이 발굴해주시고,물뫼힐링팜 양희전 로컬님과 명수명 로컬님건강하시고 오래오래 이 프로그램 유지해주세요!!    더 자세한 정보는 하단 링크 참조!>이더라운드 인스타그램 먹고 알고 경험하자, 이더라운드(@hello_eataround) • Instagram 사진 및 동영상팔로워 279명, 팔로잉 3명, 게시물 41개 - 먹고 알고 경험하자, 이더라운드(@hello_eataround)님의 Instagram 사진 및 동영상 보기instagram.com >물뫼힐링팜 체험 상세페이지 [물뫼힐링팜] 땅이 주는 챙김: 오름 깊숲 트레킹과 제주 오가닉 식탁 : 이더라운드 eat.around제주의 땅이 주는 에너지로부터,오름 깊숲 트레킹과 제주내음 가득한 식탁*7월~9월은 '오름 깊숲 트레킹' / 나머지 달은 '밭담길 트레킹'으로 진행합니다.이 여행을 통해 도시에서의 지친 내 몸을 돌아보고,자연이 주는 무한한 에너지를 만끽하게 됩니다.한라산 1100m 고지에 위치한 오름의 숲속길을온몸으로 느끼며 걷고, 명상하는 시간을 보냅니다.그 후 생명력 가득한 제철 유기농 농산물로 만든제주 음식을 먹으며 마무리되는 4시간 30분의 체험입니다.자연의 생명력을 맛보며 제주를 소중히하는 시간- 지금 함께 하시겠어요?eat around ...eataround.co.kr 어디서도 체험하지 못할 로컬 제주의 진가를맛보고 싶은 사람들~ 물뫼힐링팜 하세요!! ",
		"description": "우리밀로 만든 옥수수 모양 빵과 말린 감귤칩&amp;귤말랭이, 감귤칩 넣어서 티로 우려 마실 수 있는 다회용 티백과 물뫼힐링팜 설명서, 연필, 이더라운드 스티커까지 집까지 들고 가는 힐링템 .. 너무 완벽해서 할말... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜 치유 농장을 가다",
		"postdate": "20211114",
		"link": "https://blog.naver.com/dongsik0313?Redirect=Log&logNo=222567859667",
		"contents": "물뫼힐링팜의 치유 프로그램에 참여하였다.농장 대표인 양희전씨는 15년 전부터 유기농으로 농사를 지으며 치유 농장을 운영하고 있다.오늘 프로그램은 서귀포 농업기술원의 지원을 받은 가교에서 물뫼힐링팜을 통해 진행하는 프로그램이다.  처음 도착하여 발열 체크 및 메디컬 체크를 하였다. 메디컬 체크는 간단한 전자 질문과 본인의 홍채를 통해 건강의 이상 유무를 확인해 주는 신기술이다.  메디컬 체크가 끝난 후 아로마테라피를 하였다. 십여 명의 사람들이 진행자가 이끄는 대로 향을 맡으며 각자의 떠오르는 느낌을 얘기하는 순서이다. 기분을 업 시켜 주는 향이 있고 차분하게 가라앉혀 주는 향이 있다. 본인의 상태에 따라 선택하여 나중에 활용하면 좋을 듯하다. 자연과 호흡하며 걷는 연습을 하였다. 보통의 걸음, 빠른 걸음, 느린 걸음을 걸으며 명상 아닌 명상 같은 시간을 통해 스트레스를 버릴 수 있었다. 치유의 말 하기(본성 탐구 서클) 시간을 가졌다.고대 북아메리카 인디언들이 갈등을 해결하던 방식으로 서클을 했다고 한다. 진행자가 간단한 규칙을 알려주고 가볍게 종을 울려주면 주제에 맞게 돌아가면서 자신의 이야기를 하는 것이다. 자연에 빗대어 자신을 이야기하고 그 자연이 갖고 있는 특징과 그것의 역할을 적어보는 순서이다.나는 바람을 선택하였다. 바람이 주는 역동감을 좋아한다. 때로는 부드럽게 때로는 거칠게, 상황에 따라서 바뀌는 변화무쌍함이 좋다.바람, 제주도로 온 이유 중의 하나이기도 하다. 서클을 통해 서로를 알아가는 시간이 되었다. 대부분 초면이지만 자연스럽게 내면의 이야기를 한다. 이야기를 통해 치유가 되는 것이리라..어느새 식사시간이 되었다. 농장에서 순 유기농으로 키운 농산물로 직접 요리까지 해 주셨다.요리가 너무 예뻐서 먹기가 아까울 정도였다.귀하게 대접받는 느낌이다. 마지막으로 오늘 체험 프로그램의 설문조사를 마치고 농장 주변을 산책하였다. 염소 두 마리와 개를 데리고 산책하는 이색 체험을 하였다.지나가는 사람들이 신기한 듯 쳐다본다.졸지에 인싸가 되었다~^^이렇게 제주에서의 또 하루가 지나간다. ",
		"description": "물뫼힐링팜의 치유 프로그램에 참여하였다. 농장 대표인 양희전씨는 15년 전부터 유기농으로 농사를 지으며 치유 농장을 운영하고 있다. 오늘 프로그램은 서귀포 농업기술원의 지원을 받은 가교에서 물뫼힐링팜... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 이더라운드 물뫼힐링팜에서 건강한 유기농식탁 로컬 체험",
		"postdate": "20210827",
		"link": "https://blog.naver.com/jiwoo242712?Redirect=Log&logNo=222485261882",
		"contents": "이더라운드 물뫼힐링팜위치 : 제주 제주시 애월읍 예원로 51홈페이지 예약 필수(아래 링크 참고) 안녕하세요, 지우입니다.이번에 인스타를 통해 '이더라운드'라는 제주 로컬 체험 푸드트립 플랫폼을 알게 됐는데, 마침 체험단 모집 중이라 응모를 했는데 당첨돼서 엄마랑 다녀왔어요 ㅎㅎ 출처) 이더라운드 홈페이지제가 신청한 체험은 '물뫼힐링팜'체험으로, 오름 깊숙한 숲길을 따라 걷는 웰니스 트레킹을 하며 자연을 느끼고 이더라운드의 유기농식탁을 체험할 수 있는 프로그램이였어요 ! 근데 이게 무슨일 ㅠㅠ 딱 이 때 비 예보가 있어서 유기농 오가닉 식탁 체험만 할 수 있다고..( ˃̣̣̥᷄⌓˂̣̣̥᷅ )엄마랑 같이 숲길 걷고 유기농식탁 먹을 생각에 잔뜩 들떠있었는데.. 너무 아쉽지만 날씨 때문에 옵션 1인 유기농식탁 체험만 하고 온 후기예요 ㅠㅠ 시간 맞춰서 엄마를 데리고 안내해주신 장소로 향했습니다.주차장에 차를 대서 내렸는데 비가 오지만 푸릇한 정원이 저희를 맞이하고있었어요 !수산리.. 제주 살면서도 발길이 잘 닿지 않았던 곳인데 조용하니 좋더라구요.수산..! 그래서 여기 이름이 물뫼힐링팜이였던 것 🥰👍 촉촉하게 비를 머금은 제주돌담과 농촌뷰.. 이래서 제주가 좋아요 ! ㅎㅎ여튼 물뫼힐링팜 안으로 들어가보도록 하겠습니다 ~ 시간맞춰 도착하니 식사를 할 수 있게 먹음직스러워보이는 음식들이 준비돼있었어요.저랑 엄마 말고 여성분 한 분이 계셨는데 금방 말도 트고 셋이서 맛있게 먹었답니다 ㅎㅎ  건강해보이는 이더라운드 물뫼힐링팜에 오가닉식탁.제주 수산리 물뫼힐링팜에서 직접 재배한 식재료들로 건강하게 만든 음식들이라고 하네요 ! 엄마도 넘 기뻐하시고 ㅋㅋㅋ 어떤 재료가 어떻게 들어갔는지 물뫼힐링팜 주인장분께 계속 여쭤보셨어요 (´∇ﾉ｀*)ノ 먼저 시원한 콩국으로 속을 달래줬는데 너무 고소하고 맛있더라구요 ㅠㅠ제가 여름을 콩국수 때문에 좋아한다해도 과언이 아닌데 ㅋㅋㅋ 약간은 슴슴했던 콩국 ! 건강한 느낌이고 좋았어요 :) 수산리 물뫼힐링팜에서 직접 재배하신 채소들로 만든 샐러드도 별미였는데요, 샐러드에 미역 들어있는 건 처음 봤는데 너무 잘 어울리더라구요 !    산적꼬치, 전병, 김치말이, 샐러드 등 건강하지만 또 간은 맞아서 신기했던 물뫼힐링팜 유기농식탁 음식들 !엄마랑 먹으면서 맛있다를 남발하면서 먹었네용ㅋㅋㅋ얼마만에 먹는 건강식인지 ㅠㅠ 매일 조미료와 배달음식에 쩔어있던 저에게 완전 힐링이였어요. 이런 제주 로컬 체험들이 많아졌으면 하는 바람이네요.정말 날씨까지 좋았다면 숲길까지 걸으면서 힐링했을텐데..(ಥ _ ಥ) 식사를 다하면 귀여운 옥수수모양 빵을 먹으면 됩니다 ~하나하나 정성스럽게 준비하셨더라구요 ! 입가심으로 유자차까지 ~ 엄마랑 너무 즐거웠던 시간이였어요 !엄마랑 오길 진짜 잘한듯..💛 물뫼힐링팜 건물 안에는 이렇게 스트레스 예방교육하는 공간도 마련돼있는데, 지금은 코로나19가 심각해져서 잠시 중단한 상태라고 합니다 ㅠㅠ어서 코로나가 종식돼서 이런 힐링프로그램이 많아졌음 좋겠어요 ! 천장에 이렇게 구멍이 있는데, 이 날은 비가 와서 막아놨지만..밤에 누워서 별도 보고 그런다고 하더라구요.. 말만 들어도 좋네요 ㅠㅠ 맛있게 식사도 하고, 구경도 하고 ! 엄마와 좋은 시간을 보내고 나왔습니다 〜(￣▽￣〜)  이더라운드 시즌1 웰컴키트도 받아봤습니다 !꺄하 ㅠㅠ 이런 굿즈 받을 때 설레요 ~ 다회용 티백과 다양한 스티커들, 이더라운드표 연필까지 !다회용 티백 쓰레기 발생하지도 않고, 미세 플라스틱 걱정까지 없애니 환경을 생각하는 정말 좋은 제품인거같아요 ◝(⁰▿⁰)◜ 물뫼힐링팜 말고도 커피체험할 수 있는 타오하우스, 전통주 체험을 할 수 있는 술도가제주바당 체험도 다음에 참여해보고싶어요 ㅎㅎ더 자세한 정보는 아래 링크를 참고해주세요 👇👇 이더라운드 eat.aroundTaste Local Life! 이더라운드는 로컬의 맛을 찾아, 로컬을 경험하는 푸드트립 플랫폼입니다.eataround.co.kr     ",
		"description": "신기했던 물뫼힐링팜 유기농식탁 음식들 ! 엄마랑 먹으면서 맛있다를 남발하면서 먹었네용ㅋㅋㅋ 얼마만에 먹는 건강식인지 ㅠㅠ 매일 조미료와 배달음식에 쩔어있던 저에게 완전 힐링이였어요. 이런 제주... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주도 광역-치매안심센터 직원 워크숍: 물뫼힐링팜의 건강수명... ",
		"postdate": "20201121",
		"link": "https://blog.naver.com/taxlhj?Redirect=Log&logNo=222150350944",
		"contents": "11월 20일 오후 1시부터 6시까지 <제주도 광역-치매안심센터 직원 워크숍>을 다녀왔다.제주특별자치도 치매관리사업 담당자 및 광역치매센터와 도내 6개의 치매안심센터 종사자를 대상으로한 이 워크숍은 직원들의 스트레스 해소와 단합력 강화를 꾀함과 동시에 치매환자나 가족을 위한 농림 치유프로그램을 체험해 볼 수 있는 일정으로 알차게 진행되었다.아쉽게도 우리 서귀포시 서부보건소 치매안심센터는 갑자기 터진 코로나19 응급상황으로 인해(관내 지역에 확진자 발생) 함께 참석하기로 한 방문팀장님과 치매팀장님께서 어제 밤부터 임시 선별진료소 워크스루 현장에 파견되셔서 나 혼자 참석하게 되었다. (두 분은 피곤하신 모습으로 오후 늦게 잠깐 참가하셨다...ㅠㅠ)장소는 애월읍에 위치한 치유농장 #물뫼힐링팜 날씨가 좋았다면 바다가 눈앞에 보이는 멋진 풍광을 자랑했을텐데 날이 쌀쌀하고 흐려서 바다가 예쁘게 보이진 않았다...우선 점심식사 시작~여기에 추가로 유기농샐러드와 국도 있었다. 사장님께서 너무 정성껏 만드신 알록달록 예쁜 반찬들... 보기 좋으면 행복한 기분이 든다. 대접 받는 느낌이라서...(난 보건소에서 밥 먹고 갔는데 밥 먹고 시작한다 하여 이날 2끼를 먹었다!)  이제부터 약 2만보를 걷는 #웰니스트레킹 시작.시작 전에 몸을 푸는 체조와 둘씩 짝지어 하는 운동을 한 후, #건강수명 을 알아보는 테스트를 했다. 우리나라의 노인 평균수명이 여 83세, 남 82세라면 건강한 상태를 유지하는 건강수명은 73, 72세라고 한다. 이럴수가... 건강치 못한 상태로 10년 공백이 발생한다!건강하다는 것은 내 몸을 내가 잘 가누며 살 수 있는 것으로 우리 몸에 근육이 있어야 가능하다. 실제로 일본의 연구에 따르면 근육량과 치매의 연관성이 매우 높다고 한다. 근육강화를 통한 두뇌활성화가 필요하다고!처음엔 의자 높이의 장소에 앉아서 양팔과 한 다리는 사용하지 않고 한 발로 일어나 3초 버티는 실험을 했다.(양팔은 팔짱을 끼우고 한 다리는 앞으로 뻗은 상태로 한 발로 일어나 버티기! 양다리를 번갈아 가면서 해볼 것!) 이게 가능하면 건강나이 75세.  그후 5센티미터씩 낮아진 의자로 이동하며 계속 검사를 했는데... 못 일어남!  근육이 없으면 치매확률 높다는데!!!  자신의 건강나이 확인 후 쇼크상태 온 직원분 여럿 발생!  나도 포함된다.ㅠㅠ모두 근육을 만들겠다는 결의를 다지며 트레킹을 시작했다. 마을길을 따라 걷다가 저수지 둑을 가기 위한 언덕길에서 ‘빠른 걸음으로 뒤로 걷기’ 시작. 안쓰던 근육들의 아우성이 느껴진다...^^; 마을에서 오래 전에 인공적으로 만든 #수산저수지 옆 둑방길에서 이 저수지에 대한 설명을 들은 후,   근육을 만들고 우리 몸의 감각을 깨우기 위한 다양한 프로그램을 진행했다. 동료의 도움으로 눈을 감고 뒤로도 걸어보고 앞사람 등과 어깨를 주무르고 두드려주기도 하고 둑방길에서 점프하며 사진도 찍고...아래 사진은 팔다리가 아파왔던  ‘런지자세로 걷기’  모습... 다리를 쭉쭉 벌릴 뿐 아니라 팔도 왼쪽-가운데-오른쪽으로 로봇처럼 움직여야 해서 모양새는 좋지 못하다.^^; 둑방길이 호젓하면서 아름답다... 짧은 대나무숲길도 있고... 400년 된 마을의 수호목 천연기념물 #수산리곰솔 도 있다.  #수산봉오름 에 올라 경치 구경하며 잠시 휴식 . 차와 감귤을 먹으면서... 잘 보니 수산리 곰솔 옆에 피뢰침이 세워져 있었다. 곰솔이 오랜 세월 잘 버틸수 있었건 것은 이런 노력 덕분일 것이다. 참고로 곰솔이라는 이름은 멀리서 보면 곰이 물 마시려고 웅크린 모양이라서 그렇다고... 그런데 곰솔 뿐 아니라 측백나무로 보이는 나무들 조차도 모양이 예사롭지 않다!  수산봉오름엔 이렇게 담력시험 용 그네도 있다. ^^ 언덕을 내려 와 마을로 다시 진입하던 중에 만난 #큰섬지 . 오래 전 마을의 음용수로 지금도 물이 졸졸 흘러나오고 있다. 누군가가 금붕어를 넣어둬서 지금 2마리가 몇년째 살고 있다고...  우리가 걸은 길은 #물메밭담길 ... 아래와 같이 돌이 눈을 땡그랗게 뜬 표식이 길에 띄엄띄엄 붙어있다. 길을 따라 다양한 시가 적힌 돌들이 있다. 마을사람들의 노력에 감탄하며 시를 읽으면서 걸었다.‘애인은 토막난 순대처럼 운다’라는 시도 있었다.ㅋㅋ 비가 많이 올 땐 물이 흐른다는 하천. 이 하천에 물이 흐르는 것을 보고 물좋고 산좋아 #물메마을 이 된 것이라고... 물메밭담길 표식을 잘 찾으며 걸어야 한다. (눈 땡그란 돌멩이 모양) 잘 보면 나무에 리본이 묶여져 있다. 드디어 몰뫼힐링팜 도착. 귀여운 강아지 ‘진주’와 흑염소 ‘스미스’가 우릴 반겨줬다.마지막으로 체조와 다리찢기? 등의 몇가지 고강도 운동을 한 후 웰니스 트레킹 프로그램을 마쳤다. 이후,광역치매센터장님께서 우수치매안심센터상 및 우수치매파트너 시상을 하셨다. 우리 서부치매안심센터는 작년에 우수치매안심센터 상을 받았고 올해는 #우수치매파트너상 을 수상했다. 단비케어 자원봉사를 열심히 하셨던 치매파트너를 추천했는데 수상하신것! 우선 내가 대리수상을 했고 다시 자리를 마련해서 시상식을 할 예정이다.  우리 보건소의 방문팀장님과 치매팀장님도 잠깐이나마 참석하셔서 함께 마무리 할 수 있어 다행이었다. 두 분 모두 어제 밤부터 수고 많으셨어요...ㅠㅠ워크숍을 통해서 같은 일을 하는 많은 동료분들을 만나 함께 즐거운 시간을 보낼 수 있어서 정말 좋았다. 모두 재밌고 유쾌하신 좋은 분들이었다...그리고,갑자기 근육을 많이 써서 온몸이 아프긴 하지만 기쁜 마음으로 운동을 하면 기분도 좋아지고 건강수명도 늘릴 수 있으니 앞으론 좀더 적극적으로 걷기 운동을 해야겠다는 다짐을 해봤다~ ^^#치매안심센터직원워크숍 ",
		"description": "ㅠㅠ) 장소는 애월읍에 위치한 치유농장 #물뫼힐링팜 날씨가 좋았다면 바다가 눈앞에 보이는 멋진... 드디어 몰뫼힐링팜 도착. 귀여운 강아지 ‘진주’와 흑염소 ‘스미스’가 우릴 반겨줬다. 마지막으로 체조와... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "느리게 걷다 오프로드 달리고 '단짠한' 제주의 숲 - 물뫼힐링팜... ",
		"postdate": "20201008",
		"link": "https://blog.naver.com/travelism?Redirect=Log&logNo=222109852159",
		"contents": "https://www.fnnews.com/news/202006181718592868 느리게 걷다 오프로드 달리고 '단짠한' 제주의 숲 [Weekend 레저]【 서귀포(제주)=조용철 기자】 밀폐된 공간과 북적이는 인파를 피해 '언택트 여행'을 떠날 만한 여행지가 어디 없을까. 코로나19의 기세가 좀처럼 꺾이지 않으면서 비로소 자연의 소중함을 깨닫는다. 숲길에서 명..www.fnnews.com 느리게 걷다 오프로드 달리고 '단짠한' 제주의 숲 [Weekend 레저]파이낸셜뉴스입력 2020.06.19물뫼힐링팜자연 속 걸으며 명상 즐긴 뒤유기농 건강 밥상이 짠~서귀포 치유의 숲마을힐링해설사 동행하루 온전히 완충의 시간다이나믹한 오프로드 체험거친 목장길 힘껏 내달려전망대 올라 제주바다 한눈에【 서귀포(제주)=조용철 기자】 밀폐된 공간과 북적이는 인파를 피해 '언택트 여행'을 떠날 만한 여행지가 어디 없을까.코로나19의 기세가 좀처럼 꺾이지 않으면서 비로소 자연의 소중함을 깨닫는다.숲길에서 명상을 즐기면 자연이 우리에게 제공하는 소중한 가치를 새삼 깨닫게 된다. 생소한 체험이 선사하는 행복감을 느끼며 풀내음을 맡고 새소리를 들으며 힐링할 수 있는 여행지, '청정 제주'로 떠나본다.제주의 숲에 들어서면 바람소리가 잦아들고 산새들의 지저귐 소리가 또렷하게 들린다. 숲은 수많은 식물과 동물들의 보금자리다. 숲속 생명들은 공정하게 공존하며 살고 있는 것이다. 물뫼힐링팜 노마드 투어 중간에 만난 유기농 초당옥수수. 따자마자 한 입 베어물었을 때의 단맛이 일품이다. 사진=조용철 기자■건강한 먹거리 가득한 '물뫼힐링팜'제주특별자치도 애월읍 수산리에 위치한 '물뫼힐링팜'은 일찌감치 치유의 힘에 주목했다. 물뫼힐링팜은 제주지역의 순우리말인 '물뫼'와 영어로 '치유 농장'을 의미하는 '힐링팜'을 합친 이름이다. 물뫼힐링팜을 운영하고 있는 양희전 대표는 지난 1995년부터 대체의학을 공부해오던 중 건강한 먹거리의 중요성을 깨닫고 서구에서 치유농업 형태가 정착되고 있는 것에 착안해 유기농 사업에 뛰어들었다. 유기농 감귤, 고구마, 유자, 옥수수, 한약재 등을 재배하는 것은 물론, 제주 먹거리 문화 복원과 유기농업 진흥을 위해 제주 토종 흑돼지도 방목하고 있다. 농장이 알려지면서 단순 체험을 원하는 이들이 크게 늘었다. 양 대표는 \"건강한 에너지를 가진 먹거리를 섭취해야 세포가 건강해진다. '힐링센터' 개념을 만들어보자는 생각에 유기농 농사에 뛰어들었다\"며 \"스트레스가 심해 면역질환을 겪는 사람들, 자기 정체성을 찾지 못해 정서적으로 불안한 이들이 여기 와서 같이 지내면서 치유되고 자기 감성이 살아나는 사례들이 많다\"고 말했다.물뫼힐링팜에서는 '노마드 자연여행' 프로그램을 운영중이다. 혈압과 피부 온도 등 몸 상태를 체크한 뒤 양 대표를 따라 트레킹에 나섰다. 걷는 도중 단지 눈만 감았는데도 걷는다는 것이 생소했다. 언덕에 올라 잠시 쉬면서 차 한 잔 마시는 동안 눈 앞에 펼쳐진 풍광에 그동안의 시름이 눈녹는 듯했다. 체험 이후엔 자연밥상이 여행객을 기다리고 있다. 천연재료로 색을 낸 빙떡, 찰옥수수밥, 적 등 천연 식재료를 이용해 정성스럽게 만들어낸 상차림이다. 3.6㎞가량을 걸으면서 명상을 즐긴 뒤 식사까지 마치는데 4시간가량 걸린다. 서귀포 치유의 숲. 맨발로 걸으며 자연을 만끽할 수 있다. 사진=조용철 기자■자연에서 누리는 최고의 휴식 '서귀포 치유의 숲'물뫼힐링팜 체험의 아쉬움이 가시지 않아 '서귀포 치유의 숲'으로 향했다. 서귀포 남쪽 산록도로가에 자리한 서귀포 치유의 숲은 높이에 따라 삼나무, 편백나무, 서어나무 등 난대, 온대, 한대림의 다양한 식생이 고루 퍼져 있다. 치유의 숲은 최적의 웰니스 여행지로 손색이 없지만 하루만에 숲을 모두 둘러보는 건 무리다. 그 정도로 광활하고 프로그램도 다양하다. 이 숲은 서귀포 사람들이 즐겨 찾던 동네 뒷산이었다고 한다. 광활한 숲 곳곳에는 옛 제주사람들의 생활을 엿볼 수 있는 마을터 등 삶의 흔적이 곳곳에 남아 있다. 인근 마을 출신의 마을힐링해설사와 함께 숲의 자연과 문화에 대해 듣는 '숲길힐링프로그램'은 무척 매력적으로 다가온다. 치유의 숲이 들려주는 문화, 자연의 이야기를 들으면서 휴식공간인 쉼팡을 찾아 숲길을 걷는다. 지나치기 쉬운 숲길 중간중간에 놓인 나무 의자와 침대 위에 앉아보고 누워도 본다. 나무 틈 사이로 비집고 들어오는 햇살을 실눈을 뜬 채로 마주하고 바닥에 떨어진 나뭇잎을 손끝으로 비벼 짙은 나무향기도 맡아본다. 공기는 달콤하고 숲 내음은 향긋하다. 너그러운 자연이 제공하는 에너지는 스스로를 치유할 수 있다는 의지와 일상으로 다시 돌아가 삶을 회복할 힘을 제공한다. 자연과 함께 누리는 최고의 휴식이 바로 여기에 있다 해도 지나치지 않다. 스릴 넘치는 제라진 오프로드 체험. 사진=조용철 기자■제주도 여행의 새로운 맛, 오프로드 체험 - 제라진 오프로드 제주엔 마음을 편안하게 쉬게 하는 여행지만 있는 게 아니다. 제주시 조천읍 선흘리에 가면 역동적인 체험이 가능한 제라진 오프로드가 있다. 여기선 험로전용차량을 이용해 제주 목장길을 힘껏 내달릴 수 있는 오프로드 체험이 가능하다. 제라진 오프로드를 운영하는 한초이 대표가 평소 취미생활이던 오프로드 드라이빙을 상품화시켰다. 총연장은 6.5㎞이며 코스는 16개에 달한다. 차량을 이용해 목장길에 들어서니 그동안 경험하지 못했던 세계가 펼쳐졌다. 험로전용차량이라 바퀴가 크고 폭이 넓어 급한 경사와 다듬어지지 않은 오프로드 길을 내달릴 때마다 온몸이 들썩였다. 오프로드 레이싱 대회 입상 경력의 베테랑 드라이버는 이를 즐기기라도 하듯 보다 더 스릴 넘치고 강렬한 경험을 안겨준다. 해발 305m에 위치한 언덕 전망대에선 제주도 동북해안선을 한 눈에 조망할 수 있다.제라진캠프를 출발해 선새미라고 불리는 벵뒤못에 도착했다. 사계절 일정한 수량으로 서식동물들의 생명수와 같은 역할을 하는 저수지다. 벵뒤못 근처에서 한가롭게 풀을 뜯고 있는 말 떼들이 한 폭의 그림처럼 보인다. 이곳에선 오는 동안 겪은 저마다의 경험담을 쏟아내며 한참을 웃고 떠들 수 있고 멋진 사진 촬영도 가능하다.■\"영가믄 좋아마씸\" 서귀포매일올레시장제주의 먹거리를 즐기기 좋은 곳이라고 해서 서귀포 매일올레시장을 찾았다. 1960년대 서귀포 시가지의 중심인 중앙동에 자연발생적으로 생겨난 서귀포매일올레시장은 200여개 점포, 140여개 노점이 모여 있는 전통시장이다. 하지만 대형마트가 생기면서 급격히 쇠퇴하기 시작했던 서귀포매일올레시장이 지난 2009년 제주올레 6코스가 시장을 가로지르면서 다시금 활기를 찾았다. 올레 여행객이 지나면서 찾아오는 필수 코스로 자리 잡았기 때문이다. 제주올레가 인기를 끌면서 올레길과는 상관없이 시장을 찾는 여행객도 부쩍 늘었다. 이곳 시장에선 문어다리꼬치, 흑돼지 등 다양한 먹거리와 함께 제주를 추억할 수 있는 수많은 관광기념품을 구입할 수 있다.쾌적한 환경과 넉넉한 쉼터도 서귀포매일올레시장만의 강점이다. 시장 중앙로에 잉어 떼가 다니는 생태 수로, 수로 옆 벤치는 이용객에게 휴식을 제공한다.시장 내부가 왕(王)자형으로 이뤄져 있어 쇼핑하기 편리하다. 시장 내 위치한 주차장은 500여대 동시 주차가 가능할 정도로 널찍하다. 제주사람들에게 이 시장에 대해 물으면 십중팔구는 이렇게 대답한다. \"영가믄 좋아마씸(이렇게 가면 좋아요)\"yccho@fnnews.com 조용철 기자 ",
		"description": "19 물뫼힐링팜 자연 속 걸으며 명상 즐긴 뒤 유기농 건강 밥상이 짠~ 서귀포 치유의 숲 마을힐링해설사... 순우리말인 '물뫼'와 영어로 '치유 농장'을 의미하는 '힐링팜'을 합친 이름이다. 물뫼힐링팜을 운영하고... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜",
		"postdate": "20210830",
		"link": "https://blog.naver.com/hobang36?Redirect=Log&logNo=222489380943",
		"contents": "정말 정신이 하나도 없는 하루하루다.솔직히 힘들고, 오늘은 목을 너무 써서 목도 아프다ㅠ내일 회복해야하는데...몸의 컨디션도 꽝이고...그래서 갑자시 생각난 물뫼힐링팜!!동생이랑 원래 이더라운드를 통해 가려고 했는데, 제주도 너마저!! 4단계라니!! 그래서 나 혼자 가게되었다. 원래는 트래킹을 갔다가 가는 곳인데, 비가 너무 많이 왔었다. 정말 많이 왔었다. 엄청 왔었다. 장난 아니게 와서 원래는 버스를 타고 뚜벅뚜벅 하려고 했는데, 택시를 탔다. 물뫼힐링팜은 너무 예쁜 곳에 위치해 있었다. 앞에는 바다요, 뒤는 산인 곳이다. 그날은 비가 와서 뒤에 산이 초록초록 푸릇한 모습이었다. 첫인상은 다정한 식당이었다.    연고가 없는 제주도에서 다정한 사람들을 만났다. 조금 일찍 도착했더니 맛있는걸 덤으로 주셨다. (헤헤~ 일찍 잘왔다♡)   말도 걸어주시고^^ 간식도 주시고^^ 솔직히 집밥을 먹고싶었다. 매번 급식을 먹지만, 집밥이 그리운 것은 자취의 기본이 아닌가!!그리고 펼쳐진 다정하고 건강한 식탁이었다.삼삼한 자연식을 좋아하는 내가 완전 좋아할 식탁이었다.   엄마랑 같이오고 싶다.건강하게, 맛있게 먹을 수 있는 그런 식탁.솔직히 지금 배가 고프다.^^저 음식들 진짜 맛있었는데, 나는 자극적인 음식보다 저런 자연식을 더 좋아한다.또 가고싶다.저 곳에 가고 싶다는 건 역시 집밥먹고 싶다는 거겠지...많은 사람들이 알았으면 좋겠는데, 나만 알고 싶은 곳이다.유명해지길 바라야 하는지, 아닌지 모르겠다~뭐 결론은 또 가고 싶은데...ㅋㅋㅋㅋ#제주도여행 #수산리 #물뫼힐링팜 #이더라운드 #다정한식탁 #건강식 ",
		"description": "그래서 갑자시 생각난 물뫼힐링팜!! 동생이랑 원래 이더라운드를 통해 가려고 했는데, 제주도 너마저!!... 물뫼힐링팜은 너무 예쁜 곳에 위치해 있었다. 앞에는 바다요, 뒤는 산인 곳이다. 그날은 비가 와서 뒤에... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜 동물친구들",
		"postdate": "20200512",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221959330312",
		"contents": "",
		"description": "물뫼힐링팜 동물가족들 근황. 제가 20년전 유기농감귤밭.텃밭 시작할때 감귤밭 잡초땜에 염소와 말.... 화학제초제 안쓰고 토양살리기 운동본부 ㅡ친구땅 2000평에 제초제한다고 하길래 급히 말리고 물뫼힐링팜... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "200615 물뫼힐링팜 초당옥수수",
		"postdate": "20200623",
		"link": "https://blog.naver.com/1000cook?Redirect=Log&logNo=222009523221",
		"contents": "  이른 아침 제주 물뫼힐링팜에서 초당옥수수가 왔다.값도 아직 안 치렀는데 해마다 수확하면 제일 좋은 것으로 먼저 보내주신다.난 옥수수껍질과 수염도 말려서 채수에 사용하기 때문에 물뫼힐링팜의 옥수수를 좋아하지.#물뫼힐링팜#유기농옥수수  아! 애월의 냄새가 나네.가장 먼저 한개는 껍질을 벗기자마자 과일처럼 아삭아삭 베어먹기🙌🏻유기농이라 애벌레 출현 주의!!    쥬시한 음성타입 #사탕옥수수  먹고 난 옥수수대는 우리 강쥐 개뼈다귀로 주면 좋다고 사이사이 끼어있는 것까지 열심히 꺼내 먹는다고 사모님께 사진을 보내드렸더니   나도 물고 있으란다 ㅋ옥수수대 끓인 물로 자기전에 가글을 하면 잇몸에 좋다고 알려주셨다.몰랐던 사실 ~  우리집은 초당옥수수 구워서 내면 가장 잘 먹는다.  조그만 알감자를 넣고   갖은 채소 카레 &  옥수수구이   농장에 들어갔더니 #앵두는 다 떨어지고 딱 요만큼 건졌다.대신 땅이 비옥해지겠지 #온새미로농장 ",
		"description": "이른 아침 제주 물뫼힐링팜에서... 때문에 물뫼힐링팜의 옥수수를 좋아하지. #물뫼힐링팜... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "■ 제주 물뫼 힐링팜 ■",
		"postdate": "20200722",
		"link": "https://blog.naver.com/alwaysyou37?Redirect=Log&logNo=222038264457",
		"contents": "쉼.몸마음잠시 쉼.걷고명상하고차 한 잔하고.또잠시 걷고.. 물뫼 힐링팜 체험 ",
		"description": "쉼. 몸 마음 잠시 쉼. 걷고 명상하고 차 한 잔하고. 또 잠시 걷고.. 물뫼 힐링팜 체험",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜",
		"postdate": "20190605",
		"link": "https://blog.naver.com/danha116?Redirect=Log&logNo=221555347457",
		"contents": "  애월 수산리에 있는 물뫼힐링팜   작고 평화로운 마을이다제주 토박이도 처음 와본 마을이니 뭐 나야 당연히 처음이지~^^   안내하시는 분이 트레킹을 하고 식사를 해야 더 꿀맛이라 했지만 식사시간이 지난지라 우린 모두 충분히 맛있게 먹을 준비가 되었다   조미료를 쓰지않아 담백한 맛이 일품인 음식 하나하나 내 입맛에는 딱이다~너무 맛있어 ~^^       이제 금강산도 식후경이니 슬슬 마을 구경을 가볼까~~ 하기전에 행복관에 들러 스트레스 검사를 했다왠일? 요즘 나의 스트레스상태는 아주 양호한편이라네~ㅋ   오늘은 시간 관계상 수산저수지 둑방길만 걸었는데 짧지만 유용한 시간이었다     마을을 상징하는 오래된 소나무   수산저수지 너머 한라산이 보이는 언덕에서 잠시 차를 마시며 쉼의 시간을 가졌다이마을의 1박2일 프로그램도 기회가 된다면 꼭한번 경험해보도 싶다   #물뫼힐링팜#수산저수지#한라산#관광도슨트7기 ",
		"description": "애월 수산리에 있는 물뫼힐링팜 작고 평화로운 마을이다 제주 토박이도 처음 와본 마을이니 뭐 나야... 1박2일 프로그램도 기회가 된다면 꼭한번 경험해보도 싶다 #물뫼힐링팜 #수산저수지 #한라산 #관광도슨트7기",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[특별한 제주여행] 우퍼들의 고향, 물뫼힐링팜",
		"postdate": "20140223",
		"link": "https://blog.naver.com/cheju7376?Redirect=Log&logNo=10186195346",
		"contents": "",
		"description": "우퍼들의 고향, 물뫼힐링팜 특별한 제주여행을 꿈꾼다면 우퍼들이 있는 물뫼힐링팜을 방문해 보는 것은 어떨까? 우퍼(WWOOF : Willing Worker on Organic Farm)란 유기농농장에서 자발적으로 일하는 사람들이란... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "#제주 #힐링여행^^~  #물뫼힐링팜 &amp; #중문리조트",
		"postdate": "20190307",
		"link": "https://blog.naver.com/atom0092?Redirect=Log&logNo=221482821975",
		"contents": "      제주 수산리에는 유기농 감귤 농가인  물뫼힐링팜이 있습니다.깨끗한 자연과 어울리는 유기농 농업과 힐링 명상.그리고 건강한 에너지를 느낄 수 있는 체험농가인 물뫼힐링팜은내 몸 안의 자연치유 기능을 깨우는 치유농장이라고 합니다.       물뫼힐링팜에서는 수산리 마을 자연치유관 행복관의 힐링센터에서 스트레스 검사나 인바디검사 등 다양한 검사체험을 시작으로 마을둘레길을 걸으며 자연과 함께하는 상생을 배우며 건강증진 체험을 만끽할 수 있습니다.         자연 에너지를 듬뿍받았다면 이제 건강한 음식으로 내몸에 가득 체우는 시간으로 \"제주밥상체험\"을 했습니다.건강음식을 추구하는 농가답게 유기농 재배 농산물을 시작으로 제주의 맛을 가득담은 빙떡체험까지 즐길 수 있습니다.물뫼힐링 팜에 관한 체험이나 문의는제주시 애월읍 예원로 51전화 010.8703.2478,          010.9194. 9582       중문시장에서 방문한 먹거리식당가성비 짱짱한 돼지고기와 해산물세트가 2만원~회 한접시 딱새우 추가해서 푸짐한 한상으로 만끽^^삼겹살도 먹고 해산물도 먹고~동문시장8번 출구 야시장골목에서 바로네요문의전화 064-756-6897#동문시장먹거리타운#월척먹거리푸드마켓         오늘 숙소 #중문리조트#패밀리룸참 넓은 공간!! 깔끔한 룸리조트답게 식사를 위한 주방까지 마련되어 있는 아늑한 룸이네요~2인용 침대가 두개 침대 앞에 넓은 공간이 무엇보다 맘에 드네요담날 구석구석 돌아보고 중문 리조트만 따로 포스팅해야겠네요~중문리조트 서귀포시 색달로117064.738.0085 ",
		"description": "물뫼힐링팜에서는 수산리 마을 자연치유관 행복관의 힐링센터에서 스트레스 검사나 인바디검사 등 다양한 검사체험을 시작으로 마을둘레길을 걸으며 자연과 함께하는 상생을 배우며 건강증진 체험을... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "(물뫼힐링팜파티) #물뫼힐링팜으로의 초대",
		"postdate": "20121127",
		"link": "https://blog.naver.com/emjeju?Redirect=Log&logNo=90157719691",
		"contents": "",
		"description": "#뮬뫼힐링팜의 다목적실 최대한 전기를 안 쓰고 최대한 태양을 활용하게 지어진 곳입니다. 이또한 지속가능한 삶의 연장입니다. #물뫼힐잉팜의 힐링음식 빙떡 메밀로 둥근 전을 짓고, 제주의 무우를 삶아서... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜에서 대한민국 스타팜 힐링체험 즐기세요!!!",
		"postdate": "20131103",
		"link": "https://blog.naver.com/ummaya97?Redirect=Log&logNo=40200140656",
		"contents": "",
		"description": "해볼께요,,, 물뫼힐링팜은 수산리의 옛날 지명인 &quot;물뫼&quot;와 치유를 의미하는 &quot;힐링&quot; 그리고 농장의 영어인 &quot;팜&quot;을 합해서 만든 이름이라네요 오늘의 일정은 12:00-17:00까지는 체험하고자 하는 신청자가 아무때나... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[경남농업기술원 현장벤치마킹교육] 첫째날 물뫼힐링팜 방문기",
		"postdate": "20121223",
		"link": "https://blog.naver.com/ssuukk1013kr?Redirect=Log&logNo=40175576159",
		"contents": "",
		"description": "물뫼힐링팜 처음 방문한곳 제주시 애월읍에 위치한 물뫼 힐리팜 체험 농장이었습니다' 대체의학을 공부하시다 힐링이란 것이 올거라 예감하시고 2008년에 귀농하셔서 자연농법으로 농사를 직접 지어시며... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주의 건강 밥상을 만나다 -물뫼 힐링 팜 [aT... ",
		"postdate": "20170811",
		"link": "https://blog.naver.com/gr22nade?Redirect=Log&logNo=221071880104",
		"contents": "",
		"description": "애월읍의 “물뫼 힐링 팜”입니다. 농장 이름을 뜻하는 물뫼 힐링 팜의 물뫼는 농장이 위치한 지역의 순우리말이며 힐링은 몸과 마음을 치유한다는 뜻의 힐링(Healing)과 농장의 팜(farm)을 뜻을 가진 이곳은... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주도 농장, 물뫼힐링팜에서 옥수수 모종 체험했습니다.",
		"postdate": "20150414",
		"link": "https://blog.naver.com/jejuari?Redirect=Log&logNo=220330652181",
		"contents": "",
		"description": "물뫼힐링팜 진행하는 프로젝트로 주말이면 어김없이 농장을 찾습니다. 지난 토요일에는 날씨로 인해 계속 미루어졌던 옥수수 모종을 심고 왔습니다. 저희 가족과 물뫼힐링팜의 프렌즈들이 함께 했습니다. 밭... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 물뫼힐링팜!  한방떡살만들기&amp; 한방칼국수... ",
		"postdate": "20101227",
		"link": "https://blog.naver.com/aristata73?Redirect=Log&logNo=110099777417",
		"contents": "",
		"description": "자연몸과 마음을 치유하는 힐링을 의미하는 곳이라고 해요. 물뢰힐링팜은 외국인 우프들이 자주 찾는 곳이라고 하는데요, 자연속에서 내면을 가다듬고 치유할수 있는곳.. 그곳이 바로 물뫼힐링팜 이에요.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜  웰니스 헬스투어 프로그램 론칭",
		"postdate": "20200706",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=222022413821",
		"contents": "물뫼힐링팜  웰니스 헬스투어 프로그램 론칭Registered the best wellness 15 spot in jeju island.Destressed and relaxed hot place for healing and recovering Immunity.제주관광공사 선정 제주도  웰니스 15선제주에서 늘어지게 휴양 하기. 면역력 키우기지금까지  단체사전예약으로 진행하다개인참여 문의가 쇄도하여 일반인 대상으로 상품 오픈합니다.코스1.매주 토요일  9:30~ 12:00 밭담길 웰니스트레킹                    12:00~13:00 제주 로컬 힐링푸드 소수라도 신청가능합니다.   코스2  매주토요일 9:30분~13:00  한라산 둘레길 트레킹및 숲명상           13:00~14:00   제주로컬힐링푸드수요일은  참여희망자 10명이상 모집시 시행코스1과 2는  폭염과 기상.희망자에 따라조정될수 있습니다. 문의 010.8703.2478.  010.9194.9582http://www.headlinejeju.co.kr/news/articleView.html?idxno=421330https://m.blog.naver.com/the_trip/222011637360                  ",
		"description": "물뫼힐링팜 웰니스 헬스투어 프로그램 론칭 Registered the best wellness 15 spot in jeju island.... 매주 토요일 9:30~ 12:00 밭담길 웰니스트레킹 12:00~13:00 제주 로컬 힐링푸드 소수라도... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "한방 칼국수 한방 떡살 만들기 제주 물뫼 힐링팜",
		"postdate": "20101223",
		"link": "https://blog.naver.com/yalove66?Redirect=Log&logNo=50101817073",
		"contents": "",
		"description": "한방 칼국수 한방 떡살 만들기 물뫼 힐링팜 제주1박 2일 농장 투어중 2일째 물뫼 힐링팜이라는 곳으로 우리 일행들은 우르륵 몰려 갔지요.. 도착하니 제일 먼저 가마솥이 보입니다.. 겨울이라 그런지 가마솥에... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[황은영 기자] 물뫼 힐링 팜의 빙떡 체험으로 알아보는 무... ",
		"postdate": "20180412",
		"link": "https://blog.naver.com/kreiaglook?Redirect=Log&logNo=221250988499",
		"contents": "",
		"description": "농장의 마당에 건강하게 수탉이 뛰어놀고 유채꽃이 하늘거리는 제주의 물뫼 힐링 팜은 친환경 농업 체험농장입니다. 유기농 감귤재배와 농장의 농산물이 수확되는 계절에 맞추어 옥수수 팜 파티와 귤 차... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "191212-13 물뫼힐링팜 / 밥 대신 먹는 통밀빵 / 미네스트로네",
		"postdate": "20191219",
		"link": "https://blog.naver.com/1000cook?Redirect=Log&logNo=221742239020",
		"contents": "제주 수산리양희전 대표님의 귤이 도착했다.   내가 믿고 먹는 겨울이 되면 기다리는 과일   수년 전 물뫼힐링팜에 방문했을 때 한 겨울 껍질째 와작와작 베어 먹던 그 맛을 잊을 수가 없다.   그래서 받자마자 껍질째 베어 먹기   대표님의 근기에 맞게 조금씩 성장하고 있는 큰 나무같은 물뫼힐링팜을 언제나 응원한다.   #제주감귤#자연농법#유기농감귤   #자연치유#치유농장#명상#힐링푸드#노마드   #마크로비오틱#자연식#치유식   토종 앉은뱅이 통밀가루에 고구마, 브로콜리, 밥톳을 넣어 만든...   밥 대신 먹는 빵♡ 귤 껍질을 말려서 끓인 진피차와 함께 먹자.   동물성 안 들어가고 천연감미료 조차 안 들었다.   그래도 먹다보면 달콤하고 구수하고 든든하다.#통밀빵#토종우리밀#채식요리    새벽수련 후..오랜시간 뭉근하게 끓인 통율무를 넣은 채소 미네스트로네 #채소스프   영혼까지 따스해지는 기분#미네스트로네#율무   요건~보기만해도 부자가 된 기분 ㅎ ",
		"description": "그래서 받자마자 껍질째 베어 먹기 대표님의 근기에 맞게 조금씩 성장하고 있는 큰 나무같은 물뫼힐링팜을 언제나 응원한다. #제주감귤 #자연농법 #유기농감귤 #자연치유 #치유농장 #명상 #힐링푸드 #노마드... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주 힐링여행] 물뫼힐링팜 - 예술과 농업의 만남",
		"postdate": "20130702",
		"link": "https://blog.naver.com/cheju7376?Redirect=Log&logNo=10171451185",
		"contents": "",
		"description": "물뫼힐링팜은 수산리의 옛지명인 '물뫼'와 치유의 개념인 '힐링'과 농장의 영어말인 'farm'을 합쳐서 만든... 좋으리라^^ 물뫼힐링팜의 양희전 대표이다 거의 연중, 세계 각국의 우퍼가 이곳 물뢰힐링팜을 찾는다.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 힐링의 모든것,  물뫼힐링팜에서 느껴 보세요!",
		"postdate": "20190321",
		"link": "https://blog.naver.com/knsinc?Redirect=Log&logNo=221491934011",
		"contents": "제주에서 힐링을 느끼고 싶으세요.뭔가 다른 제주의 특색있는 여유로움을 느끼고 싶다면 저는 물뫼힐링팜을 권해 봅니다.제주 힐링의 모든것을 담은 물뫼힐링팜.대체 어떤 코스가 있기에 제주 힐링의 모든것이라 이야기 할까?? 궁금하시지요.          물뫼힐링팜제주의 힐링을 책임지는 '물메마을'개인별 건강체크를 통해 명상,  자연치유, 물메마을 트레킹 그리고 농촌체험으로 건강증진과 피로이완을 증대시키는건강 로컬푸드로 삶의 행복을 추구하는 코스 여행 프로그램 사전예약 : 064-713-9090주소 : 제주시 애월읍 예원로 51 대체의학과 명상을 접하다     1996년 반복되는 일상 속에 고민하던 차 대체의학과 명상을 알게 되면서 다른 삶의 방향을 시작하게 됩니다.힐링센터를 구축하여 자연의 질서에 순응하면서 몸과 생활을 자연치유의 방향으로 말입니다. 건강한 에너지를 가진 음식을 섭취하는 것 자체가 중요한 치유요소임을 깨닫고 건강한 먹거리를 찾게 된 물뫼힐링팜.어떠한 농약도 주지않고 사는 그대로의 삶을 추구하는 진정한 유기농을 실현하면서 자연과의 상생을 알게 한 물뫼힐링팜.이제는 단순한 개인이 아니라 수산리 동네가 함께 가꾸며 만들어가는 물메마을의 물뫼힐링팜을 소개해 봅니다.■ 본인의 건강을 체크한다.            제주 수산리 마을회관에 위치한 자연치유 행복관에서는 심장박동의 미세한 변화와 매파를 정밀 분석하여 스트레스 상태와 혈관 노화를 체크하여 개별 맞춤형 건강프로그램을 제안하고 있다. 스트레스 측정, 혈관나이 측정, 인바디 측정, 혈압체크, 피부표면 온도 등을 세밀하게 체크해 본인의건강상태를 파악하는 것입니다.  나 역시 건강지수를 체크했더니 스트레스가 많은 편이라는 결과를 보면서 여행을 가도 업무적인 스트레스는 어쩔 수 없는 노릇인가 봅니다.■ 노마드 자연여행(Nomad Tour)       제주의 깊은 자연으로 들어가서 오롯이 자연과 생명에너지의 경외감을 느끼며 내 영혼과 의식을 치유하는 코스랍니다.이를 통해 자연과의 교집합을 넓히는 자연힐링프로그램 노마드 자연여행을 말을 타고 한라산 둘레길과 계곡 트레킹, 초원승마 등을 만날 수 있는 프로그램입니다.■ 이완요법과 명상   몸의 이완요법을 통해 내면의 본질적 의식을 만난 삶을 온전히 바라보고 몸과 마음 그리고 의식의 경직과 긴장을이완시켜 주는 여행으로 명상, 수면명상, 피로이완, 필라테스 스트레칭 그리고 이완요법 등을 수행하는 코스랍니다.■ 물메 자연치유 건강 프로그램            근육강화와 두뇌활성화를 통해 건강수명 늘리기 프로젝트로 물메마을을 걸으며 농촌의 정취를 만끽하는 트래킹을 수행하고 수산저수지 둑방길을 통해 명상과 올바른 워킹 복식호흡 등을 체험한다. 이후 물메오름으로 올라 30분 정도 생태관찰 및 숲길 워킹 그리고 로프와 해먹을 활용한 기구운동을 갖는다. 릴렉스 프로그램으로 바람과 공기를 느끼며 스트레칭을 통해 피로회복을 증진하는 프로그램으로 운영되는 것입니다.               일행들과 함께 물메마을과 수산저수지와 오름길을 거닐어봅니다.일몰이 지는 풍경이 너무나아름답게 그려지는 순간입니다. 정말 편한 마음에 걷고 스트레칭하고 즐기며 자연을 바라보는 그 순간이 가장 행복하다고 햇는데 짧은 시간이었지만 오랜 추억으로 자리잡고 있었답니다.■ 농촌 프로그램      마지막으로 유기농 농사를 위한 텃밭가꾸기, 원예체험을 직접하고  제주 지역 식자재를 이용한 향토 로컬푸드로요리와 함께 시가를 제공하는 프로그램입니다. 모듬 식자재가 제주 특산물로 만든 유기농 로컬푸드 였으니 보는 플레이팅만으로도 입맛을 자극하고 있습니다. 하나하나의 정성어린 손길과 깔끔하고 정결한 식단에 먼저 반하고 맛난 음식에 반한 물뫼힐링팜의 저녁 식사는만찬이 따로 없는 위대한 밥상이었습니다.                           몸이 아파 고생하시는 분이나 마음의 평온을 찾고 진정한 제주의 힐링을 느껴보시는 분 들께 추천해 드리고 싶은 곳입니다.이곳에서의 몸과 마음의 치유를 통해 스트레스없는 삶의기적을 만들어 보면 어떨까요??보통 제주 한 달 살기와 1주일 살기 프로그램이 봇물처럼 나오는데 좀 더 계획적인 스케쥴을 통해 이런 학습을 지켜간다면여러분께도 더할나위없는 건강과 행복한 삶을 느끼지 않을까? 생각이 드는 코스입니다. 개인적으로 노후가 되면 집사람이나 친구들과 함께 제주에 가서 이런 프로그램으로 삶의 행복을 여위할까 하는 생각도 들게 만든 제주 수산리 물메마을의 물뫼힐링팜이었습니다.  물뫼힐링팜제주특별자치도 제주시 애월읍 수산리443-1  ",
		"description": "물뫼힐링팜 제주의 힐링을 책임지는 '물메마을' 개인별 건강체크를 통해 명상, 자연치유, 물메마을 트레킹 그리고 농촌체험으로 건강증진과 피로이완을 증대시키는 건강 로컬푸드로 삶의 행복을 추구하는 코스... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜 제주 애월읍",
		"postdate": "20211229",
		"link": "https://bloomjda.net/jeju/Vsh1xTB26UC",
		"contents": "",
		"description": "제주도 제주시 애월읍 물뫼힐링팜 (즉석판매제조가공업) 제주특별자치도 제주시 애월읍 수산리 357-1번지 / 제주특별자치도 제주시 애월읍 예원로 51(63057) 2020. 04. 18 애월읍 즉석판매제조가공업",
		"source": "물뫼힐링팜"
	},
	{
		"title": "양희전이 사는 물뫼힐링팜속으로 ...",
		"postdate": "20101124",
		"link": "https://blog.naver.com/emjeju?Redirect=Log&logNo=90100830598",
		"contents": "",
		"description": "감귤 수확을 좀 미루고 나니 마음이 한결 가벼워 내친김에 애월에 볼일이 있어 간 김에 물뫼힐링팜까지 갔습니다. 물묌힐링팜 가는 길에 있는 수산 유원지에서 멀리서 말을 타고 오는 한 사람...양희전 애월읍... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[대한민국 스타팜] 우프 물뫼 힐링팜 유기농 로컬푸드 팜 페스티발",
		"postdate": "20131126",
		"link": "https://blog.daum.net/ckfhd2847/1040",
		"contents": "",
		"description": "오늘은 지난 11월 2일 대한민국 스타팜 물뫼 힐링팜에서 유기농 로컬푸드 팜 페스티발에 다녀온... 이름인 &quot;물뫼&quot;와 몸과 마음을 치유 한다는 &quot;힐링&quot; 그리고 &quot;farm&quot; 합쳐서 농장명을 물뫼 힐링팜 으로... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주도여행 친환경농장 물뫼힐링팜 / 청귤차 만들기.빙떡체험",
		"postdate": "20141013",
		"link": "https://blog.naver.com/ojoss?Redirect=Log&logNo=220149419292",
		"contents": "",
		"description": "빙떡만들기체험하고왔네요~^^자연치유프로그램은 힐링푸드 .약주.약차.약용작물체험.기공.명상.승마.팜민박등이 있고 유기농산물로는 유기농감귤.페이조아.유자.약용작물30종등이 있어요. 물뫼힐링팜에서... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜 빙떡 감귤",
		"postdate": "20141210",
		"link": "https://blog.naver.com/u23456?Redirect=Log&logNo=220206244265",
		"contents": "",
		"description": "2014 12 6 제주 애월에 있는 물뫼힐링팜 에 다녀 왔어요 이름이 중요하구나 라는 느낌이 &quot;힐링팜 &quot; 양희전 대표님의 편안한 인상과 농장의 여유로움이 느껴지는 이름^^ 앞쪽으로 바다가 보이고 뒤쪽으로... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "자연치유기능을 깨우는 물뫼힐링팜 /외국인체험농장(WWOOF)",
		"postdate": "20141025",
		"link": "https://blog.daum.net/ojoss/15865918",
		"contents": "",
		"description": "순우리말 물뫼 와 몸과 마음을 치유한다는 힐링 그리고 농장 Farm 을 합쳐 만든 물뫼힐링팜은... 25 19:12 신고 몰뫼힐링팜 특색이 있다는 답글 수정/삭제 해피송 2014.10.26 11:13 신고 안은 노랗고 청귤차... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주도]제주도 물뫼 힐링팜에서",
		"postdate": "20121223",
		"link": "https://blog.naver.com/chamsol2121?Redirect=Log&logNo=20174237514",
		"contents": "",
		"description": "먹었는데 전혀 비리지않았습니다 제주도 물뫼힐링팜은 저기 멀리 한라산도 보이는 곳에 위치하고 있더군요 아름다운 제주에서 힐링으로 몸과 마음을 깨우는 물뫼힐링팜에 힐링하세요~~~ 물뫼힐링팜 가시는길",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜1박2일 겨울힐링투어",
		"postdate": "20181216",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221420077435",
		"contents": "",
		"description": "독소물질들을 빼내는 이완명상을 끝으로 1박2일의 물뫼힐링팜 힐링투어 프로그램을 끝냅니다. 하루만 더있다 가고싶다고 하시는 분들이 많더군요! 모든 프로그램을준비하며 조금 지치고 추운 겨울 악천후에... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "도담아리의 제주도 여행 : 물뫼마을 물뫼힐링팜",
		"postdate": "20160618",
		"link": "https://blog.naver.com/ps_dodam?Redirect=Log&logNo=220739637365",
		"contents": "",
		"description": "제주도의 자연유산은 아주 다양합니다 그 중 항몽유적지 인근의 물뫼마을의 물뫼힐링팜을 다녀왔습니다 우프체험 농장이기도 하며 할랄인증 농가입니다 도시락과 말린감귤 간식을 판매하며, 제주 토속 음식인... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "청년 유기농 라이프 1박2일 체험단_물뫼힐링팜 - 우프(WWOOF)... ",
		"postdate": "20160925",
		"link": "https://blog.naver.com/ddu_nyoung?Redirect=Log&logNo=220820161792",
		"contents": "",
		"description": "일정은 물뫼힐링팜이였답니다 그 전에 잠시 트레비 한식당을 들려서 중식을 먹었어용 겉에 저 트레비... 보쌈 고기랑 잔치국수를 아주 맛있게 먹었답니다ㅎㅎ 중식 식사 후 도착한 물뫼힐링팜! 가자마자... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주에서 찾아온 손님 - 우프와 소통하는 물뫼힐링팜",
		"postdate": "20110414",
		"link": "https://blog.naver.com/cheju7376?Redirect=Log&logNo=10107011728",
		"contents": "",
		"description": "제주에서 찾아온 손님 - 우프와 소통하는 물뫼힐링팜 제주에서 손님이 왔습니다. 바로 우프와 문화교류를 하면서 농장체험을 하고 있는 물뫼힐링팜의 양희전 농장지기입니다. 물뫼힐링팜은 제주시 애월읍... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "190617 물뫼힐링팜 / 유기농 초당옥수수",
		"postdate": "20190618",
		"link": "https://blog.naver.com/1000cook?Redirect=Log&logNo=221565268492",
		"contents": "제주 애월읍 수산리에 계신믿음직한 철학가이자 명상가이자 농부님이 키우신 ~~   유기농 #초당옥수수가 도착했다.   찰옥수수와는 다른 음성 폭탄 쥬시한 #스위트콘을 받자마자 껍질을 벗기고 생으로 아삭아삭 베어먹었다.과일인가~~!!   사모님의 자세한 설명도 고맙습니다.#유기인증#생태농업   몇 개씩 맛보여 드리려고  나누고 남은 것은 구웠다.자체 수분과 당도가 높으니 삶거나 찌는 방법보다는 구이가 적합하지~#마크로비오틱#절기식    사모님의 말씀대로 벌레가 ...자연스러운 먹을거리를 주셔서 감사합니다♡#자연그대로#유기농#물뫼힐링팜https://m.blog.naver.com/hejern/221542828164 고달픈 유기농 옥수수 키우기유기인증 옥수수 ! 요즘  일반 농에선  가족들이 먹을거는 농약을 안치고 파는 거는 농약.비료를 쳐서 크고...m.blog.naver.com  ",
		"description": "찌는 방법보다는 구이가 적합하지~ #마크로비오틱 #절기식 사모님의 말씀대로 벌레가 ... 자연스러운 먹을거리를 주셔서 감사합니다♡ #자연그대로 #유기농 #물뫼힐링팜 https://m.blog.naver.com/hejern/221542828164",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜으로의 초대",
		"postdate": "20121127",
		"link": "https://blog.naver.com/ummaya97?Redirect=Log&logNo=40173486489",
		"contents": "",
		"description": "대한민국 스타팜 제주 물뫼힐링팜으로의 초대(2012.11.24.) 늦은 오후 4시부터 시작한 행사가 어두운 저녁까지 이어졌다.. 뚜럼부라더스의 공연, 사물놀이패 공연, 흑돼지 바베큐, 제주전통음식 빙떡만들기... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "1박2일 체험단] 둘째날: 오설록티뮤지엄/물뫼힐링팜",
		"postdate": "20160923",
		"link": "https://blog.naver.com/sis00280?Redirect=Log&logNo=220819103622",
		"contents": "",
		"description": "두번 째 날은 오설록 티뮤지엄과 물뫼힐링팜에 방문하였습니다. 오설록티뮤지엄오설록티뮤지엄은 다원... 따뜻한 차의 향과 맛, 그리고 창문벽 너머로 보이는 아름다운 전경 덕분에 힐링되는 기분이었어요. 특히... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜탐방",
		"postdate": "20190311",
		"link": "https://blog.naver.com/seon3186?Redirect=Log&logNo=221485846453",
		"contents": "물뫼힐링팜탐방   수산저수지를 지나둘레길탐방     수산봉둘레에좋은시도 있네요.     수산저수지옆에450년된 소나무가서있네요.       수산유원지 둘레     점심은 맛있는물뫼밥상이기다리고 있네요.         맛은 당연히굿이랍니다.   오늘은 수다뜰회원들이힐링하는 날이네요.    오늘은 자연치유도하고좋은공기 마시며힐링했답니다.♡♡♡♡♡ ",
		"description": "물뫼힐링팜탐방 수산저수지를 지나 둘레길탐방 수산봉둘레에 좋은시도 있네요. 수산저수지옆에... 맛있는 물뫼밥상이 기다리고 있네요. 맛은 당연히 굿이랍니다. 오늘은 수다뜰회원들이 힐링하는 날이네요.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜 생태텃밭 프로젝트- 제1탄 황금옥수수를... ",
		"postdate": "20150421",
		"link": "https://blog.naver.com/nana8897?Redirect=Log&logNo=220337580795",
		"contents": "",
		"description": "바른 먹거리 교감 프로젝트입니다. 물뫼힐링팜은 애월읍 수산리에 있구요. 신청 및 문의는 물뫼힐링팜 농장지기: ***-****-****/***-****-**** http://blog.naver.com/hejern",
		"source": "물뫼힐링팜"
	},
	{
		"title": "오설록티 뮤지엄&amp;다도체험/물뫼힐링팜 청귤청밭... ",
		"postdate": "20160925",
		"link": "https://blog.naver.com/o_o9889?Redirect=Log&logNo=220820154654",
		"contents": "",
		"description": "ㅠㅠㅠ 감격 티는 아이스로도 해먹는데 아이스는 뜨거운 물로안대거 미지근한물이용 (그렇지않으면 차가 쓰다) ●물뫼힐링팜 *물뫼힐링팜은 특색있고 차별화된 유기농당 체험행사를 통한 6차산업 기반을... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[물뫼힐링팜 마이스행사 참석]",
		"postdate": "20180316",
		"link": "https://blog.naver.com/agoodtrip?Redirect=Log&logNo=221230480481",
		"contents": "",
		"description": "",
		"source": "물뫼힐링팜"
	},
	{
		"title": "양희전대표의 물뫼힐링팜에서의 한방떡살만들기와 명상체험",
		"postdate": "20101220",
		"link": "https://blog.naver.com/ok_hong?Redirect=Log&logNo=118632802",
		"contents": "",
		"description": "우수고객과 함께하는 제주농장투어의 둘째날, 양희전대표님의 물뫼힐링팜에서 &lt;!== % style % --&gt;한방떡살만들기, 명상체험이 있었습니다. 농장명에서 알 수있듯 몸과 마음을 치유하는 힐링의 의미, 바로 치유에... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜1박2일 겨울힐링투어",
		"postdate": "20181216",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221420065236",
		"contents": "",
		"description": "혈압.맥박체크하고 물뫼힐링팜에서 힐링푸드먹고 명상한시간 하고 바로 과오름ㅡ 한담ㅡ곽지해수욕장 건강워킹나갑니다. 날씨도 추운데 바다바람도 불어 몸이 덜덜 떨리지만 스트레칭. 운동요법으로 다들... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "수산리 물뫼마을 탐방기",
		"postdate": "20160113",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=220596200076",
		"contents": "",
		"description": "잠시나마 힐링의 시간입니다. 쌀쌀한 날씨에 불을 피우고 그 속에서 고구마 등을 구워내는 시골 냄새... 남아있는 물뫼마을 ... 물뫼 힐링팜 마당에 장난감 포크레인 이 마을에서 포크레인은 부디 아이들의... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜",
		"postdate": "20160414",
		"link": "https://blog.naver.com/rlafkd63?Redirect=Log&logNo=220683138081",
		"contents": "",
		"description": "나이가 들수록 좋아하게 되는 맛 지름떡은 우리동네서 먹는 찹쌀조치같은 맛 애들이 퍽 좋아할 것 같다. 힐링팜 마당과 옆담 안의 보리맥주 허이트맥주 재료라고 하니 하이트맥주만 먹어야 할까?",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼 힐링팜 - 국악연구회 동아리 국악연습중",
		"postdate": "20100201",
		"link": "https://blog.naver.com/cheju7376?Redirect=Log&logNo=10079843237",
		"contents": "",
		"description": "물뫼 힐링팜이 완성되고 주인장과 또 한 사람의 장인이 만들어낸 작품들이 눈에 들어온다. 이곳은 전임 제주도사이버농업인연합회 양희전 사무국장의 작품이다. 내가 만났을 때부터 치유에 대하여 관심을... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼 힐링팜  동아리 국악연습중",
		"postdate": "20150526",
		"link": "https://blog.naver.com/ejvarg2949?Redirect=Log&logNo=220370389226",
		"contents": "",
		"description": "물뫼 완성되고 우리 전통의 치유하겠다고 밭 모양도 별모양과 음양의 원리를 응용했다. 기회가 되면 돌아가기 전에 해보겠다고 한다. 벌써 국악연구회 모였다. 사극에서나 음악들이 들려왔다. 이곳에서... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜 - 친환경식품",
		"postdate": "20170825",
		"link": "https://blog.naver.com/ehalalcom?Redirect=Log&logNo=221081859776",
		"contents": "",
		"description": "",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜 스타팜 공연중 노래공연",
		"postdate": "20131103",
		"link": "https://blog.naver.com/ummaya97?Redirect=Log&logNo=40200153526",
		"contents": "",
		"description": "",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 말/ 물뫼 힐링팜에서",
		"postdate": "20101228",
		"link": "https://blog.naver.com/mgtgyu?Redirect=Log&logNo=140120571353",
		"contents": "",
		"description": "느릿느릿 걸으며 풀을 먹고있는 사장님 전용 말! 저 멀리 바다가 보이고,,,, 여유로운 오후 입니다.",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[링크 스크랩] 물뫼 힐링팜 유기농 로컬푸드 팜 페스티벌",
		"postdate": "20141008",
		"link": "https://blog.naver.com/jellybelly7?Redirect=Log&logNo=220144891008",
		"contents": "",
		"description": "http://blog.daum.net/ckfhd2847/1040",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜 헬스투어프로그램",
		"postdate": "20180320",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221232818970",
		"contents": "",
		"description": "3월 29.30.31일 물뫼힐링팜 힐링프로그램 드뎌 확정됐습니다. 치유농장을 위한 파일럿... 16:00~16:30 힐링팜이동 16:30~17:30 카이로프랙틱. 피로이완 마사지 17:30~19:00 필라테스 스트레칭 19:00~20... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜을 소개 합니다.",
		"postdate": "20150407",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220323496345",
		"contents": "",
		"description": "지금은 힐링센터보다 유기농업이 주가 되어버린 상황이지만 사람과 자연이 함께 성장해가고 상생하며 공존하는 물뫼힐링팜을 통해 의식의 진화를 추구하는 생태공동체를 만들어 나가는게 저의 목표입니다.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜 &lt;신나는 옥수수 팜파티!&gt; 후기",
		"postdate": "20150722",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220427469232",
		"contents": "",
		"description": "참가자 분들의 배려로 행사는 잘 마칠수 있었습니다. 블로그를 통해 다시 한번 참가해주신 모든 분들께 감사의 말씀을 드리며, 더 많이 힐링할 수 있는 물뫼힐링팜이 되도록 노력하겠습니다. 감사합니다.",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜 블로그를 시작합니다.",
		"postdate": "20150407",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220323288610",
		"contents": "",
		"description": "물뫼힐링팜의 이야기를 제주애(愛) 이야기를 유기농업에 대한 이야기를 그리고 몸과 마음을 치유하고 힐링하는 이야기들을 담아보려 합니다. 아참, 물뫼힐림팜의 팜파티 이야기도 있어요. 어떤 이야기들이... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜 팜 다이닝 파티",
		"postdate": "20191112",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221705547763",
		"contents": "",
		"description": "웰니스 건강트레킹.힐링푸드 1박2일동안 경기도 안양시에서 어린이들 케어하느라 심신이 지치신 어린이집 원장님들 30분 모시고 힐링투어 진행했어요. 바베큐. 철판야채볶음. 꼬지삼겹적에 샹그리아와인을... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜  돌담작업예술...... 우앙  멋지다....ㅋㅋㅋ",
		"postdate": "20150423",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220339833642",
		"contents": "",
		"description": "힐링팜 정리하기 첫번째 프로젝트로 길가 돌담쌓기 처음에는 너무 어수선하게 아무 생각안하고 시작했는데 하다보니 작품 욕심이 생기더라구요. 예전에도 쌓아봤는데 돌담쌓기가 의외로 정신집중에 상당한... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜 유기농풋청귤 만들기",
		"postdate": "20170820",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221077869303",
		"contents": "",
		"description": "green yellow vitamine , organic enegy! .유기농 풋청귤의 시기가 돌아왔네요. 가물고 무더웠던 어려운 시기를 이겨내고 벌레. 각종 병균과 싸워서 마침내 풋청귤이 찾아왔습니다. 풋귤의 시큼하고 상큼한 향기가... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜 사탕옥수수 축제",
		"postdate": "20170708",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221046730064",
		"contents": "",
		"description": "7월1 일 수산리 사탕옥수수 축제 후기 2년동안 사탕옥수수 팜파티해서 아기자기하게 놀다가 올해 3번째 야심차게 사탕옥수수축제로 판을 크게 벌렸다. 올해는 유기농옥수수로 축제를 치르러 500평 비닐 멀칭.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "상가리 (퐁낭)ㅡ수산리(물뫼힐링) ㅡㅡ지나 남동쪽 위미리로... ",
		"postdate": "20180516",
		"link": "https://blog.naver.com/leemeesoon?Redirect=Log&logNo=221277299684",
		"contents": "",
		"description": "여긴 애월 상가리를 지나 수산리 ㅡ 물뫼힐링팜 농업과 예술문화가 어울려 어우렁더우렁! 제주의 멋!... 힐링 힐링! 제주인과의 융합 한라앤탐ㅡ올레5코스ㅡ위미동백나무군락지ㅡ스템프칙는 중간지점... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼, 하논...제주의 숨은 웰니스 장소",
		"postdate": "20200712",
		"link": "https://blog.naver.com/hordonkim?Redirect=Log&logNo=222028385642",
		"contents": "코로나19 생활 방역 시대에 답답해진 마음을 달랠 수 있는  것으로 자연여행이 자주 언급되곤 하죠? 그래서 주저없이 떠나는 곳이 바로 제주도인데요...제주도에는 산, 오름, 바다 말고 아직 잘 안알려진 저수지가 있데요. 애월읍 수산리의 자연치유 체험지 '물뫼힐링팜'인데요, 제주공항에서 차로 20분 정도면 갈 수있는 소박한 농촌 마을이죠. '물뫼'는 물과 산을 의미하는 순우리말. 수산리의 지역 명칭인 이곳에서는개인별 건강체크를 통한 명상과 자연치유, 물메마을 트레킹, 농촌체험 등 프로그램으로 유기농 로컬푸드를 통한 힐링 타임을 제공합니다. 가벼운 운동 후 피부온도를 체크한 뒤 3.6㎞쯤 되는 시작되는 4시간 정도의 워킹 프로그램이 시작되는데요, 피부온도 체크는 프로그램이 끝난 뒤 각 개인의 운동량을 분석해주기 위한 것 제주의 밭담길을 따라 걸으며 그 유래에 관한 이야기를 들으면 제주에서 가장 큰 저수지인 수산저수지가 나타납니다. 저수지 옆 시골길에는 시를 적어놓은 바위들이 곳곳에 숨겨져있는 마을로 들어서게 되죠. '치유농장'이라는 개념이 적용된 여기. 농장에서 직접 재배한 식재료로 만든 빙떡, 적갈 등 제주 전통음식들이  차려진 건강밥상을 맛볼 수 있어요. 포크레인 체험,  대체의학 프로그램에 퇴비주기 등으로 직접 자연 속에서 건강을 챙길 수 있다니 이만하면 괜찮은 웰니스 체험이죠?  그런가 하면 최근 세계적으로 주목받은 하논분화구도 제주의 히든 플레이스!'하논'은 제주말로 '큰 논'이라는 의미.. 제주에서 유일하게 논농사를 짓고있는 곳이랍니다. 논농사가 쉽지 않은 지형과 날씨때문에 메밀 재배가 많은 곳이 바로 제주도니 희귀한 곳이죠? 암튼 하논은 약 5만년 전에 생성된 한반도에서 가장 큰 화산 분화구 !국내 유일의 이 지형은 세계적으로도 손꼽을 만큼 희귀한 마르(Marr)형 분화구인데요, 땅 속에서 마그마가 솟아오르다 지하수와 만나 증기가 폭발한 뒤 퇴적층이 쌓여 화구호 형태의 분화구가 만들어졌대요.  원래 이곳은 물이 가득찬 거대한 호수~... 로 추정되는데 약 500년쯤 전에 물을 빼버린 뒤 논농사를 짓기 시작한 것으로 전해집니다. 이 지역은 거의 대부분이 사유지여서 소유주가 서로 다르다고 합니다. 재미있는 것 하나 추가!제주지역 대부분의 땅에서는 돌이 나오지만 여기에선 흙이 나온다는 것. 육지에서야 당연한 이야기지만 어쨌거나 여기에서는 어떤 걸 심어도 잘 자랄 정도로 비옥한 땅입니다.  복원사업 프로젝트에 관해 학계와 관광업계 등이 큰 관심을 보이기도 했던 이 분화구를 가로질러 걷다보면 계속 물이 솟아나오는 용천수를  비롯해 먹이를 기다리는 백로떼 등도 볼 수 있음 !  올레길 7-1코스중에 있으니 꼭 가보세요~ ",
		"description": "체험지 '물뫼힐링팜'인데요, 제주공항에서 차로 20분 정도면 갈 수있는 소박한 농촌 마을이죠. '물뫼'는... 통한 힐링 타임을 제공합니다. 가벼운 운동 후 피부온도를 체크한 뒤 3.6㎞쯤 되는 시작되는 4시간 정도의... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[2015 물뫼로하스축제] 애월읍 수산리마을 주최: 10월 31일... ",
		"postdate": "20151029",
		"link": "https://blog.naver.com/nana8897?Redirect=Log&logNo=220523494311",
		"contents": "",
		"description": "원래 '물뫼힐링팜' 축제로 시작되었는데 지금은 수산리 마을축제가 되었다고 하네요. 처음엔 맞춤형여행사 프로그램의 일환으로 제주에 여행오는 가족들에게 물뫼팜에서 유기농 농장체험을 할 수 있게... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "&quot;뚜벅이는 어디까지 갈 수 있나&quot; [전북 고창] 농촌진흥청... ",
		"postdate": "20210430",
		"link": "https://blog.naver.com/jodosu?Redirect=Log&logNo=222328291456",
		"contents": "평소 청주에서도 뚜벅이의 설움을 겪고 있는 자람쓰.    (1) 자전거를 탄다.  (2) 하루 3번 들어오는 버스를 기다린다. \"지금 회차는 육거리(시내) 안가요\"\"네? ㅜㅜ\" (3) 걷는다. (4) 차를 얻어탄다. 그런데 뚜벅이 신세로 무려 전북 고창 쉼드림농장까지 가야하는 일이 생겼으니...농촌진흥청에서 진행하는치유농장 역량강화 교육을 받기 위하여!   전국팔도에서 대표농장이 하나씩 오는 자리라갑작스런 차 고장에 뚜벅이 출동!  그냥 가면 심심하니까틈틈이 핸드폰으로 영상 찍고붙여봤어요 ㅎㅎ...  내 기차 로망...책 읽기...하지만 정읍역에 도착하기 직전고창에 가는 시내버스가 없다는 사실에놀라 교통편을 알아보느라 바빴다. (네이버지도, 다음지도는 고창가는 길편을 시내버스만 안내함...그런데 그 시내버스가 하루에 딱 한 번 다니는 버스임ㅎㅎ...)  다행히 정읍역에서 정읍버스터미널까지 멀지 않았고,알아보니 시외버스를 통해 고창을 갈 수 있었다. 배차가 길어 40분을 기다려야했지만, 고창을 갈 수 있다는 사실에 감격 ㅎㅎ...  고창버스터미널에서도 시내버스를 타고 쉼드림농장으로 이동하고 싶었지만 역시 배차가 어마무시하게 길었다^.^다행히 멀지 않은 곳이라 택시 타고 도착!    농장 같지 않은 깔끔함에 놀라고!  대표님이 주신 커피맛에 놀라고! 농장카페를 운영중이셔서 부러웠던 자람쓰(커피마니아)...       워낙 농장을 잘 꾸미셔서 구경을 잠깐 ㅎㅎ... 역량강화 교육에 전북 고창의 식초음료와 떡 등을 준비해주셨습니다.  2층 자리에서 본 치유농장 운영자 역량강화 교육. 더자람농장도 치매안심센터와 함께 치매예방과 치유란 '목적'에맞는 프로그램을 진행할 수 있도록 수업을 열심히 듣고, 진행에 대한 피드백을 들을 수 있었습니다. 치유농업 강의에 빠지지 않는 국립원예특작과학원의 정순진 연구관님의 수업을 직접 들을 수 있어서 영광이었던 ㅎㅎ...이외에도 전북대학교 최정란 교수님, 경기도 고양의 뜰안에 농장, 강원도 춘천의 헬로 토마토 농장, 충남 서천의 안제이 가든, 전북 고창의 쉼드림농장, 전남 화순의 허브 뜨락, 경북 상주의 토닥토닥 들꽃마을 치유농장, 경남 김해의 한림 알로에 농장에서 함께 해주셨어요! 이번에 오시지 못한 제주도의 물뫼힐링팜 대표님도 꼭 뵙고 싶네요 ㅎㅎ  어느새 역량강화 교육이 끝나고... 돌아가는 길도 단단히 마음을 먹고 있었는데,경북 상주 토닥토닥 들꽃마을 치유농장의 김필 대표님께서 가는 길이라며 저를 대전까지 데려다 주셨습니다 ㅜ.ㅜ...! 뚜벅이의 은인...!앞으로 농촌진흥청의 역량강화 프로그램에 열심히 참여하여 이 은혜에 보답해야겠습니다!  쉼드림전라북도 고창군 고창읍 당촌길 75  ",
		"description": "이번에 오시지 못한 제주도의 물뫼힐링팜 대표님도 꼭 뵙고 싶네요 ㅎㅎ 어느새 역량강화 교육이 끝나고... 돌아가는 길도 단단히 마음을 먹고 있었는데, 경북 상주 토닥토닥 들꽃마을 치유농장의 김필... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜, 옥수수 팜파티 확정",
		"postdate": "20150626",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220402114940",
		"contents": "",
		"description": "옥수수와 신나게 놀아보는 팜파티 날짜가 확정 되었습니다. 15년 7월11일 토요일 오후 5시 ~ 8시 세부 프로그램 부분은 추후 다시 공지 할께요.",
		"source": "물뫼힐링팜"
	},
	{
		"title": "백봉산마루주막,오디향한정식,쑥섬애도,물뫼힐링팜파티",
		"postdate": "20191226",
		"link": "https://blog.naver.com/blusanta?Redirect=Log&logNo=221749724065",
		"contents": "  6시 내고향-남해횟집,마리솜사탕스튜디오,어부횟집,외포9번횟집,싼타딸기,협곡구비마을영농조합,오서산양식송어장,백봉산마루주막,오디향한정식,쑥섬애도,물뫼힐링팜파티   12월 25일 6시 내고향 방송,취재 연락처횟집 문의 ) 남해회집 032-442-4638주소 : 인천광역시 남동구 논현동 111-300번지#남해횟집스튜디오 문의 ) 마리솜사탕 스튜디오 032-555-5920 /032-710-1204주소 : 인천시 계양구 작전동 911-7번 거승프라자 302호#마리솜사탕스튜디오   대구 문의 ) 어부횟집 055-636-6050주소 : 경남 거제시 일운면 소동리 100-2외포9번횟집 055-636-6294주소 : 경남 거제시 장목면 외포5길 64 #대구 #어부횟집 #외포9번횟집12월 24일 6시 내고향 방송,취재 연락처싼타 딸기 문의) 소천권역 협곡구비마을 영농조합법인 주소 : 경상북도 봉화군 소천면 풍애길 9-42#싼타딸기  양식 송어 문의 ) 오서산 송어장 041-642-5850 주소 : 충남 홍성군 장곡면 장곡길 438번길 95-20#양식송어 #오서산송어장산골 주막 문의) 백봉산 마루주막주소 : 충북 제천시 수산면 지곡로2안길 168-92#산골주막 #백봉산마루주막한정식 문의) 오디향 043-645-3327주소 : 충북 제천시 의림대로 594#충북제천한정식 #오디향애도(쑥썸) 문의) 힐링파크 쑥섬쑥섬 - 고흥군청 관광과 061-830-5224 /061-830-5441#애도 #쑥섬 #고흥군청관광과고흥군 봉래면사무소 061-830-6570 http://www.ssookseom.com/팜파티 문의) 물뫼힐링팜 주소 : 제주시 애월읍 수산리 357-6#팜파티 #물뫼힐링팜 ",
		"description": "문의) 힐링파크 쑥섬쑥섬 - 고흥군청 관광과 061-830-5224 /061-830-5441 #애도 #쑥섬 #고흥군청관광과 고흥군 봉래면사무소 061-830-6570 http://www.ssookseom.com/ 팜파티 문의) 물뫼힐링팜 주소 : 제주시... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "감성치유가 있는 제주농촌투어",
		"postdate": "20220214",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=222647103422",
		"contents": "#물메밭담길 웰니스트레킹#물뫼컬리너리 힐링푸드#농촌곳곳치유자원#이더라운드제주로컬투어#서로서로공유치유첫만남부터 유쾌하고 겸손하고 넘 적극적이어서 힐링안해도 될듯한 분들이었는데 농촌풍경과 감귤 서리. 콜라비서리에다  트레킹도중 동네형님 한라봉하우스 지나다  형님이 들어오라하더니 무더기로 가다 먹으라고 세 큰 웅큼 왕창 안겨주니 서울분들 폭삭 녹아내린다.  이게 사람사는 세상이다.  역시 운이 좋으신분들은 걸어만 다녀도 막 안기운다. 힐링푸드 점심드시고 왜 이런  숨은곳을 이제야 알았는지 너무 행복하다합니다.  이런분들은 준비하는 우리도 치유하는 공유치유 공동체입니다. 이런 적극적인분은 너무  보람나게 만들어주는 분들입니다.  감귤밭 서리해서 먹기.  서리 귤이 제일 맛있어요 물뫼힐링팜  컬리너리 힐링푸드ㅡ제주 경조사때 필수 메뉴였던제주음식.  물뫼힐링팜에서만 맛볼수있는 메뉴  누군가 올레길위에 시비석위에 지친올레객을 위한 귤하나가 놓여 있길래 그마음이 보여 하나 더올려놓고 뿌듯해합니다.  제주길은 서로를 치유합니다.힐링푸드식사까지 마치고 가족분들이 너무 감동적이었다고 저희를 격려해주셔서 저희도 홀라당   치유되고 말았어요. ",
		"description": "#물메밭담길 웰니스트레킹 #물뫼컬리너리 힐링푸드 #농촌곳곳치유자원 #이더라운드제주로컬투어... 서리 귤이 제일 맛있어요 물뫼힐링팜 컬리너리 힐링푸드 ㅡ제주 경조사때 필수 메뉴였던제주음식.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "그래도 꼭 제주에 가야겠다면... 인파 피해 갈만한 숨겨진... ",
		"postdate": "20200625",
		"link": "https://blog.naver.com/the_trip?Redirect=Log&logNo=222011637360",
		"contents": "그립다 그립다… 입버릇처럼 말하다가 정말 그리운 존재가 되어버린 섬이 있다. 지금 가장 뜨거운 섬 제주도다. 사실 제주는 매년 여름 뜨거웠다. '동남아보다 비싸다' '가성비가 떨어진다' '어딜가나 바가지다'… 이래저래 말도 많지만 제주도는 명실상부 대한민국 대표 여행지다. 올해는 해외로 가는 길이 믹혀 일찌감치 제주를 여름 휴가지로 점찍은 사람들이 많다. 10명에게 물으면 8은 제주로 가겠다고 답한다. 이런 사람들을 말릴 방도는 없다. 다만 모두를 위해 위생에 좀 더 신경 써서 안전하게 제주를 즐겼으면 한다. 제주는 가고 싶지만 북적거리는 인파가 걱정이라면, 대놓고 명소를 피해 보자. 토박이들도 ‘여기 어디냐’고 물어볼 정도로 독특한 제주 여행법을 공개한다.     만리장성보다 긴 흑룡 따라 동네 한바퀴제주시 애월 물뫼힐링팜에서 진행되는 밭담길 트레킹 프로그램은 만족도가 높기로 유명하다. 프로그램에 참석한 일반인뿐만 아니라 전문적인 치료를 필요로 하는 감정노동자, 장애인 등도 입을 모아 밭담길 트레킹을 칭찬한다. 궁금했다. 여태 전국 곳곳의 체험마을을 다녔지만 ‘여기다!’ 싶은 곳은 없었다. 심한 경우엔 예산을 받기 위해 명맥만 유지하는 곳도 있어서 언젠가부터 체험마을이라고 하면 별 기대도 안 했다. ‘이번이 마지막 체험마을이다’는 심정으로 물뫼힐링팜으로 향했다.    마음을 끈 건 밭담길 트레킹이다. 제주만의 풍경이 담긴 길을 걷고 싶었다. 물뫼힐링팜 양희전 대표가 직접 길을 안내했다. 마을 어귀에서 준비운동을 한 다음 체온과 혈압·맥박을 잰다. 트레킹 전후 몸의 변화를 비교하기 위해서다. 밭담길 트레킹은 3.3㎞ 정도 이어진다.   예전부터 제주의 밭담을 보고 ‘흑룡만리’라 불렀습니다. 제주에 있는 밭담을 전부 이으면 만리장성보다 길다고 하네요.  비를 잔뜩 머금은 현무암 돌무더기가 더욱 묵직하게 보였다. 밭담은 밭에 친 담, 돌을 이용해 밭의 경계를 구분 지은 담을 말한다. 제주밭담은 1000년이 넘는 세월 동안 쌓아 올려진 농업유산이다. 제주도 전역에 분포하는 밭담은 약 2만2000㎞에 이른다. 만리장성과 비할 게 아니다. 지구 둘레가 약 4만㎞인데, 그 절반만 하다. 밭담은 바람과 짐승으로부터 농작물을 보호하고 경계를 구분 짓는다. 화산섬 제주도는 돌밭이다. 밭을 일굴 때 땅에서 나오는 돌을 주변에 쌓은 것이 자연스레 밭담으로 형성됐을 거라는 분석이다. 쇠 종 100개가 줄 이어 있는 ‘백세로’ 언덕을 오르자 양희전 대표가 잠깐 발을 멈춘다. 밭담에 기대 다리를 풀어주고는 엉뚱한 질문을 한다.   살면서 서리 한번 못 해봤다, 그런 분 계실까요? 서리? 남의 밭에 들어가 농작물을 훔치는 일 말이다. 대체 무슨 일인가 싶어 귀가 쫑긋해진다. 양 대표 뒤로 어른 가슴팍 정도로 자란 작물이 있는데...   초당옥수수라고 들어보셨어요? 옥수수를 생으로 먹으려고 초당옥수수를 개발했어요. 채식주의자들이 좋아하는 먹거리입니다. 사탕수수랑 옥수수를 교배해서 만들었어요. 제주도에서는 6월 초당옥수수를 수확합니다. 감귤 대체 산업으로 아마 이 초당옥수수가 자리잡지 않을까. 보통 찰옥수수보다 평균 2배 많게는 3배까지 값을 받거든요. 그래서 요즘 제주도에서 이 초당옥수수 심기 시작한 농가가 많아요. 저희는 2007년부터 시작했습니다. 유기농법으로 재배합니다. 여기 제 밭이니까 얼른 들어가서 하나씩 따 오세요.   설명을 끝낸 양 대표가 먼저 시범을 보인다. 파란 잎에 싸인 옥수수를 하나 잡고 꺾은 다음 비틀어 뗀다. 껍질과 수염을 싹 벗겨내니 탐스러운 샛노란 옥수수가 모습을 보인다. 초당옥수수는 생으로 먹을 수 있다. 한입 베어 물자 입에서 과즙이 ‘팡’하고 터진다. 과일 못지않은 단맛에 깜짝 놀랐다. 초당(당도를 초월함) super sweet이라는 이름이 괜히 붙은 게 아니다. 밭에서 막 딴 거라 그런지 더 신선하게 느껴졌다. 한 손에 옥수수를 쥐고 길을 걷는데, 이제 마을 모습이 눈에 들어오기 시작한다.    꺼먼 돌담이 아니었으면 강원도 어느 마을쯤 되는 풍경이었다. 수산리는 애월읍 가운데 자리한 중산간 마을이다. 면적은 4.01㎢, 애월읍 26개 행정리 중 13번째니까 딱 중간 규모다. 전체 면적 70% 이상인 2.86㎢가 경작지다. 520여 가구 1300여 명이 살고 있는데 이들 중 80%가 농부다. 경작물은 역시 감귤이 대세다. 60%를 차지한다. 20%는 초당옥수수를, 나머지 20%는 배추나 오이, 무 같은 농작물을 재배한다. 약간만 높은 구릉에 서면 조각보 같은 밭뙈기들이 굽이굽이 펼쳐진다.    옥수수 하나를 다 먹고 나자 은근 배가 불렀다. 길은 마을 중심의 수산저수지로 이어졌다. 1960년대 조성된 수산저수지는 마을의 옛 이름 ‘물메(물뫼)’에서 이름을 따왔다. 물메를 한자로 바꾸면 수산(水山)이다. 여기서 수산은 마을을 품고 있는 수산봉을 일컫는다. 수산봉의 옛 이름은 ‘물메오름’. 물메오름 주변에 마을이 있다 하여 물메마을로 부르다가 수산리가 된 거다. 물메오름은 정상에 물이 있는 오름이라는 데서 비롯된 이름으로 옛날에 수산봉 정상에 마르지 않는 샘이 있었단다.     저수지 둑방길을 지나 다시 아스팔트 길이다. 천연기념물 제 441호로 지정된 수산곰솔은 높이 10m, 기둥 둘레 4m의 거목이다. 나무가 심어진 터는 진주강씨가 살던 집 뒤뜰인데, 약 500년 전에 심은 것으로 추정된다. 저수지에 바투 붙은 거목은 멀리서부터 존재감이 남다르다. 밭남길 내내 시비가 함께했다. 이곳에 세워진 시비는 모두 128개, 시인 104명의 시가 새겨져 있다.    수산곰솔 밑에서 땀을 식힌 뒤 수산봉 쪽으로 방향을 틀었다. 높이 122m 수산봉은 기우제를 지내는 곳이라 해서 영봉이라고 불렀단다. 앞서 말했듯 수산봉의 이름은 ‘물메’ 또는 물메를 일컫는 제주토박이 말 ‘물미’다. 봉수를 설치했기 때문에 조선시대는 ‘수산봉(水山烽)’이라 부르다가 봉수가 폐지되면서 ‘수산봉(水山峰)’으로 한자를 바꾸어 오늘날까지 이어지고 있다.    양 대표를 따라 사유지로 들어갔다. 수산봉 중턱쯤 자리를 잡더니 요가 매트를 펼친다. 녹나무차를 마시면서 명상을 하는 시간이다. 출발 때는 비가 쏟아졌는데 거짓말처럼 하늘이 갰다. 느릿느릿 지나가는 뭉게구름 사이로 한라산도 빼꼼히 모습을 보였다. 바라보는 것만으로도 힐링되는 풍경이다.       트레킹 마무리는 건강한 식사다. 참가자가 직접 유기농 텃밭에서 재료를 수확해 요리도 한다. 메뉴는 제주 경조사 때 먹는 음식들이다. 식탁엔 빙떡과 콩국 찰옥수수밥, 닭고기 산적, 김치말이 등 맛있어 보이는 음식들이 정갈하게 올려져 있다. 염도를 낮추기 위해 김치 안에 파프리카 등 채소를 넣고 말아내는 등 전체적으로 건강한 맛이 느껴졌다. 한라산 표고버섯에 제주산 딱새우를 갈아서 표고에 입혀낸 전, 시금치와 비트를 넣어 만든 빙떡은 뭍에서는 못 먹어본 맛이다. 알알이 톡톡 터지는 옥수수밥도 맛있다. 겨울엔 톳밥 여름엔 옥수수밥을 낸다. 식사와 트레킹이 포함된 프로그램 반나절 프로그램 1인 4만원, 약 4시간 동안 진행.        맨발 걷기 ‣ 족욕 ‣ 낮잠 … 치유의 시간 “제주날씨는 알다가도 모르겠다”는 감히 건방진 말을 내뱉었다. 제주에서 일평생을 사신 할망도 제주날씨를 모르는데, 외지인이 감히 날씨 가지고 왈가왈부를 하다니. 장마라고 했는데, 미스트 같은 비가 20분 정도 내리더니 거짓말처럼 날이 갰다. 심지어는 파란 하늘에 한라산까지 보였다. 그러더니 또 급속도로 어두워진다. 한라산 중턱을 넘어갈 땐 자욱한 안개가 사위를 뒤덮었다. 맨눈으로 안개가 지나가는 것이 확연하게 보였다. 도로가 이 정도인데, 나무로 빽빽한 숲속은 얼마나 몽환적일지 치유의 숲으로 가는 내내 기대감에 휩싸였다.    제주는 항상 그랬다. 하루에 적어도 두 가지 날씨를 경험했던 것 같다. 내내 맑았던 적도 내내 비를 뿌리던 날도 없었다. '뭍에선 이런 거 못 봤지?' 맑다가도 곧 어둑해지고 비가 내리다가도 어느새 맑게 갠 하늘을 보여준다. 밀당이라는 말이 생기기 전부터 제주의 하늘은 외지인과 아슬아슬 밀당을 했다. 예전엔 야속하다고만 생각했는데 요즘엔 되레 고맙다. 그리고 그냥 받아들인다. 아 제주 하늘은 원래 그렇다. 변덕쟁이다. 당장 비가 내린다고 아쉬워할 것도 없다. 맑으면 당장 바다로 나가 놀아야 한다. 한 치 앞도 모르는 거니까. 지금을 즐기는 게 답이다. 그게 제주를 대하는 태도다. 이번 여행도 역시나 일기예보는 의미가 없었다. 소회를 적는 동안 또 날이 개었다. 기묘한 동네다.    서귀포시 호근동에 위치한 치유의 숲에서는 양은영 산림치유지도사와 함께했다. 물 맑고 공기 좋은 곳에서 일하시는 분들은 대개 차분하고 심성이 고우신 분들이다. 환경이 사람을 만드는 건지, 본래 그런 성정을 지닌 사람들이 숲에 모이는 건지 모르겠다만 숲에선 항상 좋은 인연만 만난 것 같다.    서귀포 치유의 숲은 해발 320~760m에 위치한다. 평균수령 60년 이상 된 편백나무와 삼나무 등이 숲 전체에 빽빽하다. 총면적 174㏊로 예약제로 운영된다. 주중은 300명, 주말엔 600명으로 제한된다. 숲엔 모두 11개 코스가 있다. 길이를 전부 합하면 모두 15㎞. ‘가멍오멍’ ‘가베또롱’ ‘벤조롱’ 등 정감있는 제주어로 이름 붙여진 코스가 숲 전체에 거미줄처럼 퍼져있다.    양은영 산림치유지도사와 맨발 걷기, 족욕 그리고 낮잠 체험을 진행했다. 앞뒤 일정이 없었으면 반나절을 이곳에서 보내고 싶을 정도로 마음에 쏙 들었다. “오늘 하신 건 치유의 숲 전체 프로그램 중 십분의 일도 안 되는 거예요.” 족욕장 앞에 가지런히 신을 벗어 놓고는 양은영 산림치유지도사를 따라 맨발로 숲길을 걷기 시작한다. “지금 걸으시는 길은 ‘노고록’ 무장애숲길입니다. 노고록은 제주말로 ‘편안하다’라는 뜻이에요.” 유모차나 휠체어도 통행할 수 있도록 경사도를 최소화하고 턱을 없앤 배리어프리(Barrier-free) 산책로다. 길 곳곳에 장애인과 보행약자들이 우선적으로 시설을 이용하게끔 양보해달라는 팻말이 붙어있다.        비를 머금은 흙길을 밟는 기분이 마치 보송한 솜이불 위를 걷는 기분이었다. 땅에 떨어진 오디를 지르밟는다. 알맹이가 ‘톡’하고 터져 으깨지는 느낌이 발바닥을 통해 고스란히 전해진다. 뜨끈한 히노키탕에 발을 담그자 금세 피로가 싹 가셨다. 금방 온몸에 열기가 퍼져 후끈해졌다. 족욕이 끝나갈 때쯤 저절로 낮잠 생각이 간절해졌다. 벌레가 있으면 어쩌나, 처음엔 멈칫했던 것이 이내 익숙해져서 족욕 이후에도 계속 맨발로 이동했다.    숲 안쪽으로 이동해 나무 침대 여섯 개가 나란히 놓인 공간으로 들었다. 이곳에서 15분간 낮잠 시간이 주어졌다. “혹시 녹음파일 틀어 놓은 거 아니죠?” 공간을 가득 채운 갖가지 새소리에 깜짝 놀란 동행인이 말했다. 눈을 감고 침대에 가만히 누워본다. 날도 흐린데다 잎이 워낙 우거져 시간대가 가늠이 안 된다. 처음엔 거슬리던 새소리도 어느새 자연스러워졌다. 선잠에서 깨 눈을 가늘게 떴더니 잘은 이파리 사이로 빛이 통과한다. 그 모습이 마차 반딧불이가 하늘에 떠다니는 듯했다. 낮잠을 마치고 삼나무차를 마시며 소회를 나누고 체험을 마무리했다. 1만7000원을 내고 예약을 하면 인근 호근동 마을 주민이 직접 만든 치유 밥상을 맛볼 수 있다. 입장료 어른 1000원, 청소년 600원. 주차료 중·소형 2000원, 경형 1000원, 대형 3000원. 산림치유프로그램 어른 2만원, 어린이·청소년 1만원.      제주에서 유일하게 황금들판을 보는 곳이번 여행에서 새롭게 알게 된 사실이 있다. 제주에 논이 있다는 것. 두 눈으로 직접 확인해야겠다며 향한 곳은 서귀포시 서홍동 ‘하논 분화구’다. ‘하다’는 제주어로 ‘많다’는 뜻이다. 하논은 제주어로 ‘논이 많다’는 의미를 담고 있다. 간혹 밭에서 쌀을 수확하는 곳이 있긴 하지만 논농사는 여기가 유일하다. 제주에서 나는 쌀은 찰기가 없는 것이 특징이다. 하논 분화구에서 생산한 쌀은 막걸리나 소주 만드는 데 사용된다.    분화구 전체 면적은 126만㎡, 분화구 바닥 면적은 약 21만6000㎡. 이 중에 논은 약 6만6000㎡이다. 화구 남북 간 거리가 1.3㎞, 동서 간 약 1.8㎞로 한라산 백록담보다 규모가 훨씬 크다. 국내 최대 분화구로 둘레가 약 3.7㎞에 달한다. 바다와 직선거리로 2㎞ 정도 떨어진 이곳에 이렇게 큰 규모의 분화구가 생겨난 건 다 이유가 있다. 약 5만여 년 전 땅속 마그마가 솟아오르다가 지하수를 만나 증기 폭발했기 때문이다. 폭발 이후 퇴적층이 쌓이고 지하수가 고여 화구호수가 생성되는데 이를 마르(Maar)형 분화구라고 한다.    물이 고인 호수에서 대체 언제부터 벼를 키우기 시작했을까. 조선시대 쓰인 기록에 따르면 1500년대 초반 중종 때 제주 현감이 이곳에서 세금을 걷었단다. 이를 토대로 약 500녀 전부터 벼농사를 시작했을 거라고 추정한다. 6월 둘째 주 이곳에선 모내기가 한창이었다. 습지라서 기계를 쓸 수 없어 사람이 직접 끌고 다니는 이양기를 사용할 수밖에 없다. 서귀포 평균 16.7도. 일 년 두 번 농사가 가능한데 물 때문에 1모작밖에 못한다. 6월에 모내기를 해 10월 말에 수확을 마친다.   500여 년 전까지 호수가 있고 가운데 섬까지 있었어요. 농사를 짓기 위해 인위적으로 물을 뺀 거죠. 하논분화구를 두고 ‘복원이냐 보존이냐’ 말이 많아요. 물을 채워 옛 호수의 모습을 되찾자는 의견도 있고 500년 동안 경작해온 논을 보존하자는 목소리도 있어요. 분화구 안에 사람이 살고 농사를 짓는 게 흔하지 않으니까요.허예심 해설사 꽤 가까운 과거엔 난개발의 위협까지 있었다. 2002년 서귀포시는 이곳에 야구전지훈련장을 짓겠다는 계획을 내놓기도 했다. 이곳에 악어양식장이나 연꽃연못을 개발하자는 의견도 있다. 한차례 논란을 겪고 난 후 외려 공론화가 되면서 복원사업에 힘이 붙기 시작했다. 서귀포시에서 2003~2004년 하논 생태숲 자원복원사업 기본계획을 수립했다고는 현재 어떤 일이 진행되고 있는지 명확한 게 없다. 호수를 복원할지 지금의 모습을 보존할지 누구도 똑 부러지게 대답해주는 사람이 없다.    하논분화구는 위에서 굽어보는 것도 멋지지만 직접 들어가 땅을 걸어봐야 한다. 분화구 가장 높은 곳이 143m, 가장 낮은 지점이 50m로 그 차이가 최대 90m다. 방문자센터에서 계단을 타고 분화구 속으로 내려갔다. 분화구 안에는 용천수가 있다. 하루에 최소 1000톤의 물이 나온다. 길옆 논에 물이 찰방찰방하게 차 있다. 먼 곳에 큰 나무에 흰 점들이 보인다. 백로와 황로였다. 논을 뒤엎을 때 농부 뒤를 따라 다니면서 땅에 있는 지렁이를 잡아먹는단다.     30㎝ 흙이 쌓이는데 걸리는 시간이 무려 1000년. 이곳 퇴적층이 약 15m니까 5만 년의 세월이 이곳에 쌓인 셈이다. 모내기를 하는 농부를 멀찌감치 바라보면서 10월쯤 이곳 풍경을 머릿속으로 그려본다. 온통 초록으로 둘러싼 가운데 달걀 노른자처럼 빛나는 황금 들판의 모습. 가을에 꼭 이곳을 다시 찾아야겠다 다짐했다. 홍지연 여행+ 에디터  #국내여행 #제주도 #제주여행 #제주추천여행지 #제주숲여행지 #제주안알려진여행지 #물뫼힐링팜 #제주초당옥수수 #밭담길 #한라산 #수산봉 #치유의숲 #산림치유 #하논분화구 #서귀포시 #제주시  ",
		"description": "만리장성보다 긴 흑룡 따라 동네 한바퀴 제주시 애월 물뫼힐링팜에서 진행되는 밭담길 트레킹... 1960년대 조성된 수산저수지는 마을의 옛 이름 ‘물메(물뫼)’에서 이름을 따왔다. 물메를 한자로 바꾸면 수산... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "물뫼힐링팜, 페이스북도 있습니다.",
		"postdate": "20150413",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220329315354",
		"contents": "",
		"description": "요기 페이스북도 운영하고 있습니다. https://www.facebook.com/heejern",
		"source": "물뫼힐링팜"
	},
	{
		"title": "코로나 블루 치유해 줄 제주 웰니스 여행지 15선",
		"postdate": "20200703",
		"link": "https://blog.naver.com/the_trip?Redirect=Log&logNo=222020084635",
		"contents": "힐링과 재충전을 할 시기가 왔다. 정신없이 지내다 보니 어느새 올해의 반이 지났다. 잠시 주어진 여름휴가 때 뭘 하면 좋을까. 코로나19로 여행 트렌드가 변하면서 언택트 여행과 함께 웰니스 여행이 떠오르고 있다. 웰니스(Wellness)란 웰빙(Well-being)과 행복(Happiness) 그리고 건강(Fitness)의 합성어로 신체적, 정신적, 사회적으로 건강한 것을 의미한다. 몸과 마음을 치유하는 여행이 각광받고 있는 것인데 제주관광공사에서도 이러한 흐름에 맞춰 ‘제주 웰니스 관광지 15선’을 발표했다. 자연과 숲, 힐링과 명상, 뷰티와 스파, 만남과 즐김 등 4개로 테마를 나눈 관광 명소들을 소개한다.   Theme 1자연과 숲 사진=제주관광공사머체왓숲길 도보여행자들의 천국으로 불리는 제주도에 또 한 곳의 걷기 명소가 생겼다. 서귀포 한남리에 위치한 ‘머체왓숲길’이다. 제주 방언으로 ‘머체’는 돌을, ‘왓’은 밭을 의미하며, 돌무더기 속에서 자란 나무들이 울창한 숲을 만든 곳이다. 약 6.7km에 걸쳐 조성됐으며, 드넓은 목장과 원시림을 만날 수 있다. 삼나무와 편백나무로 길게 이어진 터널과 기괴한 모양의 바위가 가득한 서중천 계곡 등 신비한 제주 풍경을 만날 수 있다. 산책 후에는 이곳 건강체험장에서 제공하는 약차, 귤 효소 차를 마시며 편백 족욕 체험을 해볼 것을 추천한다.  사진=제주관광공사붉은오름자연휴양림오름 대부분이 붉은 화산 송이인 '스코리어(scoria)'로 덮여 있다. 단풍나무와 참식나무 등이 우거져 있으며, 노루를 비롯한 다양한 야생식물이 서식하는 친환경 생태관광지이다. 휠체어를 탄 장애인과 거동이 불편한 사람들을 위한 무장애 나눔숲길도 조성되어 있다. 편백 체험실에서는 전신 및 반신욕을 즐길 수 있으며 주변에 사려니 숲길과 물영아리, 물찻오름이 있어 함께 둘러보기 좋다.  사진=제주관광공사 비체올린 & 파파빌레 & 관음사 지구 야영장비체올린은 나무가 우거진 약 1천 m의 수로에서 카약을 탈 수 있는 테마파크이다. 이와 함께 곶자왈 산책로, 수목미로공원, 감귤 밭길 등도 조성되어 있다.  파파빌레는 현무암을 소재로 한 관광지이다. 신선한 음이온이 대량 방출되고 있으며, 명상과 요가 프로그램도 경험할 수 있다. 괌음사 지구 야영장은 해발 620m 한라산에 자리했다. 백록담까지 8.7KM로 탐방객들이 많이 이용하고 있다. 숯불은 사용 금지이며 휴대용 버너로만 조리가 가능하다.   Theme 2힐링과 명상사진=제주관광공사취다선 리조트차와 명상을 통해 리프레시 할 수 있는 리조트이다. Tea Room에서는 엄선한 제주 차를 제공하며, 여행객들이 직접 차를 다리고 우려 마시는 체험을 할 수 있다. 요가와 명상이 진행되는 Auditorium에서는 성산 해안을 배경으로 아침 명상과 저녁 액티브 명상이 이뤄진다. Tea Bar & Show Room에서는 캐주얼한 분위기에서 차를 접할 수 있으며 다양한 기념품 등을 판매한다.  사진=제주관광공사 제주 힐링명상센터 & 물뫼힐링팜 & 제주통나무휴양펜션제주 힐링명상센터에서는 오름, 한림해변, 비양도를  한눈에 내려다보며 명상을 할 수 있다. 전문가에게 수업을 받을 수 있는 국궁체험장과 자연을 벗 삼아 수련하는 기에너지가든 등이 있다. 물뫼힐링팜은 친환경 농장을 운영하고 있는 곳이다. 바비큐 파티와 공연, 밭담길 트레킹과 명상 등이 있다. 제주통나무유향펜션은 편백나무를 활용해 지은 곳으로, 다량의 피톤치드를 마시며 사색할 수 있다. 인근에 표선해수욕장과 따라비오름, 거슨새미오름 등의 명소가 있다.    Theme 3뷰티와 스파 사진=제주관광공사WE호텔국내 최초 헬스케어를 콘셉트로 한 5성급 호텔이다. 돔 구조의 아쿠아 메디테이션풀에서 다양한 수(水) 프로그램이 진행된다. 수중에 설치된 스피커에서 음악이 흘러나오며, 서핑 요가와 수중 지압 마사지 및 스트레칭 등을 할 수 있다. 주변의 편백나무 군락지인 해암숲과 원시림의 모습을 간직한 도래숲은 산책 코스로 인기가 많다. 음식은 현지의 유기농 식재료를 사용하며 여러 종류의 건강차를 제공한다.   사진=제주관광공사씨에스호텔베릿내라는 제주 어촌마을의 원형을 보존해지었다.  황모를 이용해 지붕을 덮고 현무암으로 돌담을 쌓는 등 제주의 자연을 건물에 들였다. 부대시설로 바깥 풍경이 잘 보이는 독채 사우나가 있다. 예약제로만 운영되며 90분간 실내탕, 야외탕, 건식 사우나 등 모든 시설을 단독으로 사용할 수 있다.   사진=제주관광공사환상숲 곶자왈공원의 담앙족욕제주의 자생식물을 활용해 한방족욕 프로그램을 운영하는 곳이다. 환상숲 곶자왈공원 내에 있어 녹음이 가득한 풍경을 바라보며 피로를 풀 수 있다. 폭포 소리를 배경음악 삼아 풋스파를 할 수 있으며 개별 족욕기가 설치되어 있다. 명상과 스트레칭도 같이 진행된다. 숲이 내려다보이는 옥상 테라스에서 담앙차(제주 진피, 페퍼민트, 은행나무 잎이 들어간 차)를 제공한다.   Theme 4만남과 즐김사진=제주관광공사최남단체험감귤농장(가뫼물)제주 농촌의 정서를 느끼며 자연과 소통할 수 있는 공간이다. 부지만 2만 평이 넘으며, 감귤 품종을 다양화해 연중 감귤 따기 체험이 가능하다. 봄에는 한라봉, 진지향, 청견, 세미놀, 여름에는 블루베리, 난방하우스감귤 가을에는 극조생노지감귤 겨울에는 노지감귤 등을 만날 수 있다. 감귤 잼, 감귤초콜릿 칩, 감귤 피자 만들기 코스도 있으며 전문 강사를 초빙해 농촌교육농장을 운영한다.  사진=제주관광공사 수목원테마파크 & 옷귀마테마타운(옷귀 편백숲 승마)수목원테마파크는 제주공항에서 차로 15분 거리에 있어 여행길 마지막에 들르기 좋다. 자연탐방뿐만 아니라 수목원길 야시장, 먹거리 시장, LED 공원, 아이스 뮤지엄 등 다양한 관광 콘텐츠를 구비하고 있다. 옷귀마테마타운에서는 편백나무 숲과 비자나무 숲 그리고 초원을 누비며 승마를 할 수 있다.  승마 초보자들은 강습이 포함된 1시간 코스를 이용하면 된다.   나유진 여행+ 에디터 자료제공=제주관광공사      ",
		"description": "사진=제주관광공사 제주 힐링명상센터 &amp; 물뫼힐링팜 &amp; 제주통나무휴양펜션 제주 힐링명상센터에서는 오름, 한림해변, 비양도를 한눈에 내려다보며 명상을 할 수 있다. 전문가에게 수업을 받을 수 있는... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주에서 3일동안 알차게 놀기!!",
		"postdate": "20200828",
		"link": "https://blog.naver.com/hanatourjeju?Redirect=Log&logNo=222073487984",
		"contents": "안녕하세요!오늘은 오랜만에 3일동안 재밌고 활기차게 제주를 즐기는 코스에 대해서자세히 안내를 해드려 볼까 합니다~ 하루하루 테마를 잡아서 일정을  짜봤는데요 함께 봐보실까요??    Day 1 . 내 나이가 어때서~ 야이야이야이 내 나이가 어때서 🎵🎶너무나도 유명한 노래의 제목을 가져와봤습니다!이 노래는 듣기만해도 신이 나고 뭐든 할 수 있게 만들어주는 노래 라고 생각하는데요 ~   이에 걸맞는 하루는 어떨까요 ?? ☑1-1 일정 -->  9.81PARK 입니다 !!  남녀노소 상관없이 실내외에서 다양한 스포츠게임을 즐길 수 있는 981파크입니다!!  실내에선 스포츠랩 게임도 즐기GO~ 실외에선 신나는 레이싱을 즐기GO~  시원한 기분을 만끽해봐요☑1-2 일정 -->  새별오름 입니다 !! 새별오름은 워낙 유명한 명소죠 ??   이제 가을도 오면 새별오름의 억새가 만개하여 너무 예쁜 풍경을 볼 수 있습니다~  오름을 올라가면서 제주의 아름다운 풍경을 만나보세요☑1-3 일정 -->  러브랜드 입니다 !!러브랜드는 여러군데 있지만 제주도에 위치한 곳이 제일 크고 볼거리도 많다고 하는데요. 性을 주제로 한 익살스러운 다양한 조각품도 관람 할 수 있습니다.   다만 해당 테마파크는 미성년자는 입장할 수 없는 점 참고해주시고,미성년자가 방문 했을 때 대기할 수 있는 장소는 주차장에 있습니다!이로써, 1일은 여유롭게 마무리하며, 다음날을 준비해봐요     Day 2 . 꽃보다 청춘꽃보다 아름다운 너 ~ 🌼2일차 아침이 왔어요 ~ 🌄제주에서 아침을 맞이하는 날인데요 ~ 둘째날은 꽃과 자연들과 함께 보내는 일정이라꽃보다 청춘이라는 테마를 잡았습니다.  ☑2-1 일정 -->  자연치유 건강프로그램(물뫼힐링팜) 입니다 !! 물뫼 힐링팜은 제주의 밭담을 걸어보고명상도 하면서 힐링을 느낄수 있는 곳입니다.  숲길도 걷고, 한라산을 배경으로 사진도 하나 남겨보세요~   그 다음 점식식사로 제주의 해물맛이 듬뿍 담겨있는 해물전골과 고소한 옥돔구이로 여행의 재미를 한층 더 높여 봐요~    ☑2-2 일정 -->  카멜리아힐 입니다 !! 카멜리아힐은 이제 제주도를 대표하는 관광지 중 한군데죠제주의 동백과 여러나라의 동백종들이 있고 힐링하기 좋은 산책로도 있어요!! *^^*  이제 가을이 오면 가을정원에 억새와 핑크뮬리와 함께푸르른 가을하늘을 비춰주는 거울앞에서 사진을 찍으신다면 인생샷 get 할수 있습니다!! ☑2-3 일정 -->  금능석물원 & 협재해변 입니다 !!금능석물원은 제주의 돌을 통해 제주인의 삶을 희극화 한 다양한 조각상을 만나 볼 수 있는 공원입니다.  다음 아래 협재해수욕장은 제주도 아름다운 해변으로 따지면 다섯손가락 안에 드는 장소이죠~  해수욕장 모래와 함께 멀리보이는 비양도를 배경으로 사진을 찍으면 인생샷을 남길수 있어요 ~ ㅎㅎ   ☑2-3 일정 --> 명월국민학교 입니다 !! 명월국민학교는 폐교한 학교를 카페로 개조하여 커피를 마시면서 추억을 떠올릴 수도 있Go~ 소품샵도 있어서 다양한 볼거리도 있습니다. 이렇게 2일차 일정이 끝났는데, 2일차는 테마 기억 나시나요 ????예쁜 꽃과 힐링을 할 수 있는 날이라서 테마를 꽃보다 청춘이라고 잡았어요 어떠신가요 ?? 테마랑 잘 맞나요 😉2일차도 이렇게 마무리를 하고 푹쉬고, 다음날을 준비해봐요 ~ ㅎㅎ  Day 3 . 인생은 아름다워 3일째의 아침입니다~ 여행의 아름다운 마무리를 위한 일정이라 테마를 \"인생은 아름다워\"로 잡았습니다 ☑3-1 일정 --> 송당리 마을 스토리텔링여행 입니다 !!  주민해설사와 함께 여행하는 송당리 \"당오름\"을 같이 돌면서 송당리의 이야기를 들어보는 겁니다!   걸으면서 예쁜 삼나무길에서 피톤 치드도 느끼고, 푸른 녹지가 펼쳐진 곳에서 편안한 마음으로 여행을 즐겨봐요~☑3-2 일정 --> 오물조물 오메기떡 만들기체험 입니다 !! \"까망고띠\" 라는 곳에서 제주의 특산물인 오메기떡으로 직접 만들어 보는겁니다~   직접 만들어서 먹는 오메기떡 더욱 맛있을꺼 같아요 ~ ☑3-3 일정 --> 함덕해수욕장 입니다 !! 2일차에는 서쪽으로 예쁜 해수욕장을 한번 갔으니동쪽 해수욕장도 한번 가봐야 하지 않겠어요 ? ㅎㅎ   함덕 해수욕장은 많은 관광객분들이 찾아주는 명소이자, 도민분들도 텐트를 들고 휴식을 취하러 많이  방문하는 곳 입니다. ☑3-4 일정 --> 족욕체험 입니다 !!  즐거웠지만 지친 나의 발을 위해 족욕도 한번 해주고요 !   공항에 가기전 아쉬운 마음을 안고,☑3-5 일정 --> 제주리멤버투어(도두봉, 이호테우등대, 무지개다리) 입니다 !!  공항 주변에 위치한 이호테우해변 / 도두봉 / 해안도로를 방문해서마지막 사진을 남기고, 이번 일정을 마무리 합니다~   이번일정은 어떠셨을까요 ?? 맘에 들어서 이렇게 여행을  시도하는 분이 있기를 바라보면서해당 포스팅은 마치겠습니다! ㅎㅎ 봐주셔서 감사합니다^^  http://www.hanatourjeju.com/pack/view.php?no=13 하나투어제주하나투어제주 에어카텔, 할인항공, 펜션, 렌트카할인, 단체여행, 골프, 여행정보, 제주뽀로로테마파크, 제주뽀로로, 뽀로로테마파크, 뽀로로타요, 제주뽀로로입장권, 뽀로로테마파크입장권, 제주뽀로로숙소, 제주뽀로로호텔, 제주도뽀로로 입장권www.hanatourjeju.com  ",
		"description": "물뫼 힐링팜은 제주의 밭담을 걸어보고 명상도 하면서 힐링을 느낄수 있는 곳입니다. 숲길도 걷고, 한라산을 배경으로 사진도 하나 남겨보세요~ 그 다음 점식식사로 제주의 해물맛이 듬뿍 담겨있는... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주도 패키지여행] 우리 모두, 제주도로 가-을!",
		"postdate": "20201030",
		"link": "https://blog.naver.com/webtourlove?Redirect=Log&logNo=222131117338",
		"contents": " 감성 가득한 제주도 여행!안녕하세요! 오늘은 감성 가득한 제주의 가을을 느낄 수 있는 웹투어의 제주도 패키지여행을 소개해드리겠습니다. 가을의 낭만적인 풍경을 볼 수 있는 인기 관광지와 맛있는 제주도 음식까지 즐길 수 있는 제주도 패키지여행을 떠나보세요:)  우리 모두, 제주도 가-을!제주도 패키지여행 추천🍂어게인 청춘, 지꺼진 제주 3일 여행협재 해수욕장 (출처 : 비짓제주)청춘으로 돌아가 신나는 제주여행을 즐길 수 있는 어게인 청춘, 지꺼진 제주 3일 여행! 제주관광협회 선정 테마여행 상품으로 일자별 다른 테마 프로그램을 즐길 수 있는 제주도 패키지여행이에요. 알찬 일정과 해물전골, 옥돔구이, 쌈채정식 등의 맛있는 식사로 가을 제주여행의 행복을 느낄 수 있습니다.  Previous imageNext image9.81park / 금능석물원 / 물뫼힐링팜 / 카멜리아힐 (전체 출처 : 비짓제주) 지꺼진 제주 패키지에서는 국내 최초 그래비티 레이싱 테마파크로 짜릿한 스피드를 즐길 수 있는 9.81 PARK와 오메기떡 만들기, 족욕 등의 다양한 체험 일정과 제주 바다, 금능석물원, 카멜리아힐, 물뫼힐링팜 등 제주 가을 자연을 느낄 수 있는 여행지, 폐교된 학교를 카페로 개조하여 추억으로 돌아갈 수 있는 명월 국민학교 카페 등 다양한 테마의 제주여행을 즐길 수 있습니다. Previous imageNext image명월 국민학교 (출처 : 비짓제주) 지꺼진 제주도 패키지여행은 가족, 모임, 단체 등 소규모 단체 단독 진행이 가능하여 프라이빗 투어를 할 수 있어요. 또한  패키지 예약 시, 제주 칼호텔 웰컴 특전, 객실 무료 업그레이드 혜택도 받을 수 있어요:)  대한항공 찐 특가! 일/월/화 출발[섭지코지+주상절리] 제주도 2박 3일 여행섭지코지 (출처: 한국관광공사)대한항공 한정 특가! 대한항공 타고, 제주도 가을여행을 떠나보세요:) 아름다운 해안 풍경을 감상할 수 있는 섭지코지와 주상절리가 일정에 포함되어 있는 제주도 2박 3일 여행은 즐거운 가을여행을 즐길 수 있어요. 이호해변 (출처 : 비짓제주)Previous imageNext image주상절리 / 하논 마르 (전체 출처 : 비짓제주) 제주도 여행의 일정으로는 말 등대와 바다를 배경으로 예쁜 인생 사진을 남길 수 있는 이호해변과 다양한 볼거리와 즐길 거리가 있는 수목원 테마파크, 제주의 특별한 자연을 만날 수 있는 하논마르분화구 트래킹, 가을 햇살이 빛나는 제주 바다를 볼 수 있는 섭지코지와 주상절리 등 알찬 일정으로 제주여행을 실속 있게 즐길 수 있어요. 수목원 테마파크 (출처 : 비짓제주)가을 자연이 담겨 있는 제주도 여행지로 떠나는 제주도 2박 3일 여행! 휴식이 필요할 때, 몸과 마음의 힐링을 경험할 수 있는 가을 제주여행을 대한항공 한정 특가로 알뜰하게 떠나보세요:)  제주 섬 속의 섬![우도+카멜리아힐] 제주도 2박 3일 여행우도 (출처 : 비짓제주)주상절리 (출처: 비짓제주) 제주 섬 속의 섬! 우도를 함께 여행할 수 있는 제주도 2박 3일 여행을 떠나보세요. 우도뿐만 아니라 환상적인 제주의 자연 비경을 감상할 수 있는 주상절리와 카멜리아힐이 일정에 함께 포함되어 있어 힐링 제주도 여행을 즐길 수 있어요.  Previous imageNext image우도봉 풍경 / 검멀레 동굴 / 검멀레 해수욕장 / 서빈백사 (전체 출처 : 비짓제주) 우도에는 탁 트인 아름다운 해안절경과 우도의 전경을 감상할 수 있는 우도봉과 검은 모래와 바다가 어우러진 독특한 경치와 썰물 때에 걸어 들어갈 수 있는 검멀레 동굴이 있는 검멀레 해수욕장, 제주도 3대 보존 자원 중 하나인 서빈백사 등 가을의 감성이 가득 담긴 자연이 있어 행복한 여행을 즐길 수 있어요. Previous imageNext image수목원 테마파크 / 카멜리아힐 (전체 출처: 한국관광공사) 제주도 2박 3일 여행에는 우도뿐만 아니라 제주의 최대 동백 수목원으로 다양한 식물을 볼 수 있는 카멜리아힐과 천연기념물로 지정된 신비로운 주상절리, 다양한 포토존에서 예쁜 사진을 남길 수 있는 수목원 테마파크 등 인기 제주도 관광지를 여행할 수 있어요. 제주의 아름다운 섬, 우도와 함께 제주 인기 관광지를 함께 여행해보세요!  오늘은 가을의 제주도를 즐길 수 있는 제주도 패키지여행을 소개해드렸습니다. 지금 웹투어에서는 오늘 소개한 제주도 패키지여행과 함께 제주도 인기 호텔과 함께 렌트카, 항공권이 포함된 제주 에어카텔이 준비되어 있어요. 가을의 낭만적인 분위기가 가득 담긴 제주도여행을 웹투어에서 확인해보세요:)  제주도 패키지여행이 더 궁금하다면?[제주도 가을여행] 가을 제주도를 걷다. 제주도 트래킹 추천가을, 제주도를 걷다.가을 제주도를 걷다! 안녕하세요. 오늘은 제주도 가을여행으로 좋은 제주도 트래킹 추...blog.naver.com [지방출발 제주도여행] 제주 패키지, 자유여행 특전 받아 떠나요!지방출발 국내여행의 모든 것!안녕하세요! 웹투어에서는 지방출발 제주도여행도 편하게 떠날 수 있습니다. ...blog.naver.com [제주도 에어카텔] 가심비 좋은 10만 원대 제주여행 리얼 특가!실속과 만족을 추구하는제주도 에어카텔!안녕하세요! 오늘은 가심비 좋은 상품들만 모은 웹투어의 제주도 ...blog.naver.com  ",
		"description": "Previous image Next image 9.81park / 금능석물원 / 물뫼힐링팜 / 카멜리아힐 (전체 출처 : 비짓제주) 지꺼진... 휴식이 필요할 때, 몸과 마음의 힐링을 경험할 수 있는 가을 제주여행을 대한항공 한정 특가로 알뜰하게... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "화이트크리스마스 제주!",
		"postdate": "20211227",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=222605545948",
		"contents": "여러분 모두 메리크리스마스입니다.모든 생명존재들에 은총이 가득하기를 기원합니다.하얀눈이 온세상을 덮고 춥고 시린 와중에 세상에 드러나는 아름다운 생명의 활동들,!다들 잘 견디고 있습니다. 눈속에서 더욱 도드라지는 붉은 남천과 마가렛 콜라비도 잘 버티고 제주 감귤 눈을 뒤집어 쓰고 더욱 화려한 감귤 제주 수선화도 활짝 피어 수줍은듯 고개숙이고있고  우리 씩씩한 말들은 눈속에 파묻힐듯한 눈발에도 역동적 근육을 자랑합니다.밤새 눈속에 있을걸 생각하면 안타깝지만 제주말은 수천년 적응해온 환경이라 거뜬하죠  반려염소 스미쓰는 오늘도 빵이 아니면  삐져있어서 빵을 주니 혀를 바쁘게 낼름!  겨울은 눈이 와야 제격인 분위기 연출되죠.물뫼힐링팜  벚나무 트리가 2년째 분위기메이커역할 단단히 합니다.덕분에 대딩딸. 초딩아들 . 강아지 진주가 마당에서 눈사람도 만들고 바베큐도 하며 년말 힐링타임을 즐길수 있네요  ",
		"description": "물뫼힐링팜 벚나무 트리가 2년째 분위기메이커역할 단단히 합니다. 덕분에 대딩딸. 초딩아들 . 강아지 진주가 마당에서 눈사람도 만들고 바베큐도 하며 년말 힐링타임을 즐길수 있네요",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주살이]210827 이날 목적은 선셋",
		"postdate": "20210906",
		"link": "https://blog.naver.com/color9873?Redirect=Log&logNo=222496671095",
		"contents": "물뫼힐링팜⭐️⭐️⭐️⭐️⭐️물뫼힐링팜 체험했던 날! 넘 좋아서 따로 포스팅 해둠🌿 [제주] 로컬 체험 이더라운드 ‘물뫼힐링팜’ 오름 트래킹+오가닉식탁제주 온 지 벌써 일주일 차 제주 한 달 살기를 마음먹게 된 계기가 있었으니 바로바로 이더라운드의 물뫼힐...m.blog.naver.com 이때도 백록담 본다고 기다렸는데..한라산 올라가면 이것보단 잘 보일 줄 알았던 등산 왕초보트래킹 후 밥도 든든히 먹어서 숙소 가서 씻고 쉬다가흑돼지 먹으러 갔다! 엄지흑돼지숯불구이⭐️⭐️⭐️⭐️현지인 맛집이라고 추천받아서 간 곳 석상 귀엽다고 사진 찍어달라는 칭구가 더 귀여움 여러부위 세트로 먹었는데 질리지 않아 좋은 대신 흑돼지 오겹살만 먹고 싶은 사람은 별로일듯!대신 여기도 파절임이 미쳤다직접 구워야하니 그게 조금 불편.. 벗 흑돼지 이즈 러브 애월더선셋⭐️⭐️⭐️⭐️⭐️애월카페거리랑 비교하면 사람도 훨씬 적고 주차장도 크고선셋도 너무 예쁨!음료가 비쌌는데 몽상드도 뭐 한 잔에 만원이었으니까 황금노른자 떨어질까봐 엄청 밟고 급하게 옴진이 가기 전에 선셋 봐서 너무 다행이었다선셋보면서 서핑하는 사람들 너무 부럽구~ 해가 순식간에 떨어지는데 너무 멋있었다ㅠ 아무말 안 하고 해지는 거 보는데 행보케~~    구름이 수면 위로 짙게 깔려서 해가 구름 뒤로 사라지는 풍경을 오래오래 지켜봤다 트래킹하고도 체력이 남아도는 걸~~땀 빼고 흑돼지까지 먹고 완벽한 석양을 봐서 기분이 너무 좋았다 여러 사람한테 사진 찍어달라고 부탁해본 결과20대 후반~30대 초반 커플인 남자한테 부탁하면 최상의 결과가 나온다는 데이터베이스가 생겼다 ㅋㅋㅋㅋㅋㅋㅋ여친한테 많이 컨펌받아 본 솜씨이날도 인형같은 강쥐랑 같이 놀러온 커플인 남자가 찍어줬는데포즈 코치도 해주고 넘 열정적으로 찍어주셔서 웃겼다🤣 여기 숙소도 같이 하는 곳이라 다음엔 여기서 묵어보고 싶었다뷰도 좋고 수영장도 따로 있었는데 석양보면서 수영하면 넘 좋을듯바로 앞 바다에 사람도 많이 없고 딱 서핑하고 숙소가면 완벽!!완전 저장이다 저장해 지고 숙소로 이동~ 흑돼지라면&우도땅콩막걸이 짠~~오징어를 다 태워서 과자처럼 됐지만 맛있게 먹었으니 됐어 ㅋㅋㅋ진이 가기 전 마지막 날 밤시간이 너무 빠르다 빨라~ 아쉽지만 진이한텐 여러모로 잊지 못한 제주 여행이 된 것 같아다행이고 뿌듯했다💖진이 덕에 제주에 나름 잘 적응해서 혼자도 잘 지낼 수 있을 것 같은 기분~~그럼 또 내일을 기대해보쟈고 ",
		"description": "물뫼힐링팜 ⭐️⭐️⭐️⭐️⭐️ 물뫼힐링팜 체험했던 날! 넘 좋아서 따로 포스팅 해둠 이때도 백록담 본다고 기다렸는데.. 한라산 올라가면 이것보단 잘 보일 줄 알았던 등산 왕초보 트래킹 후 밥도 든든히... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[국내여행 할인] 국내여행 미리 예약하면 30%~ 무조건 할인!",
		"postdate": "20201119",
		"link": "https://blog.naver.com/webtourlove?Redirect=Log&logNo=222148708172",
		"contents": " 국내여행 할인 지원!출발일 기준 12월 25일까지 이어지는 웹투어의 국내여행 할인 지원! 국내여행상품 수요 촉진을 위한 여행시장 조기 회복 및 지역 경제 활성화를 위한 할인 상품을 지원하는 사업인데요. 국내여행 할인 지원 할인쿠폰으로 할인받고, 안전하고, 행복하게 국내여행을 즐겨보세요.  국내여행 30% 무조건 할인!국내여행 추천[KTX] 동해안 핫플 강릉/동해 2일#안목해변 #무릉계곡 #촛대바위 Previous imageNext image강릉 안목해변 / 동해 무릉계곡 / 삼척 초곡 용굴촛대바위 (전체 출처: 한국관광공사) 동해안 핫플레이스를 여행하는 강릉/동해 1박2일 여행! KTX를 타고 떠나는 여행으로 편하게 이동을 할 수 있으며, 커피향이 가득한 강릉 안목해변과 푸른 숲과 시원하게 흐르는 계곡의 아름다움이 있는 동해 무릉계곡, 푸른 바다 위 우뚝 서 있는 삼척 초곡 용굴 촛대바위 등 다양한 일정으로 알찬 1박2일 여행을 즐길 수 있어요. 국내여행 할인받아 동해안 여행을 준비해보세요! [KTX] 강원도 평창, 강릉 2일#삼양목장 #요트투어 #커피체험 Previous imageNext image삼양목장 / 바다부채길 / 커피 박물관 (전체 출처: 한국관광공사) 강원도의 푸른 자연이 있는 평창/강릉 1박2일 여행! KTX를 타고 이동하여 강원도 일대를 즐길 수 있는 여행이에요. 고산지대에 위치한 넓고, 푸른 초원에서 예쁜 사진도 남길 수 이는 삼양 목장과 푸른 바다 위 특별한 낭만을 즐길 수 있는 요트투어, 커피 박물관 관람과 커피 체험 등 평창과 강릉의 인기 관광지를 이틀 동안 알차게 여행할 수 있습니다. 신라스테이 제주 3일 자유여행#왕복항공권 #호텔(조식) #렌터카(완전자차3일) Previous imageNext image 내 마음대로 떠나는 제주도 자유여행! 신라스테이 제주호텔과 왕복항공권, 렌터카가 포함되어 있는 에어카텔로 편하게 준비해보세요. 신라스테이 제주는 제주공항, 한라수목원, 이호테우해변, 러브랜드 등 제주 인기 관광지를 가깝게 갈 수 있어 접근성이 매우 뛰어난 제주 호텔로 꼽히는데요. 신라스테이 제주가 포함된 에어카텔로 제주도 2박 3일 자유여행을 편하게 즐겨보세요! 서귀포 칼호텔 3일 자유여행#왕복항공권 #호텔(조식) #렌터카(완전자차3일) Previous imageNext image 서귀포 칼호텔과 함께 즐기는 2박3일 제주도 자유여행! 왕복항공권과 렌터카가 포함되어 있는 에어카텔로 예약해보세요. 서귀포 칼호텔은 야자수 정원과 넓은 바다의 아름다움 속에서 휴식할 수 있는 곳으로 바다 또는 한라산 전망의 객실을 보유하고 있어요. 또한 다양한 편의시설로 행복한 제주도 호캉스 여행을 즐길 수 있답니다. 서귀포 칼호텔이 포함된 제주 에어카텔을 국내여행 할인받고, 제주도 2박 3일 자유여행을 쉽게 준비해보세요! 제주를 걸어보자 3일#힐링 #품격 Previous imageNext image곽지한담 해변 올레코스 / 물뫼 힐링팜 / 우도 / 송당리 (전체 출처: 비짓제주) 자연 속을 걷는 제주도 2박 3일 여행! 곽지한담 해변 올레코스, 물뫼 힐링팜, 우도, 송당리 스토리텔링 여행 등 제주의 푸른 자연 속을 천천히 걸으며 여유로운 시간을 보낼 수 있는 여행입니다. 노팁, 노옵션으로 부담 없이 즐길 수 있는 제주도 2박 3일 여행으로 건강한 제주여행을 즐겨보세요. [VAN] 우리끼리 남해안 일주 4일#여수 #남해 #부산 Previous imageNext image순천만 갈대밭 / 여수 오동도 / 남해 독일마을 / 통영 한려수도 케이블카 / 해운대 동백섬 (전체 출처: 한국관광공사) 편안하고, 안전하게 즐기는 우리끼리 남해안 일주 4일 여행! VAN 차량을 이용해 소규모로 떠나는 여행으로 지역 인기 호텔과 여행 코디가 포함되어 고품격 국내여행을 즐길 수 있어요. 순천, 여수, 남해, 통영, 거제, 부산 등 남해안 인기 관광지를 일주하는 남해안 4일 여행을 국내여행 할인받고, 사랑하는 사람들과 함께 편하게 떠나보세요!  오늘은 국내여행 할인받고 떠날 수 있는 국내여행 추천을 해드렸습니다. 지금 웹투어에는 오늘 소개해드린 국내여행 외에도 국내여행 할인 지원을 받을 수 있는 패키지여행, 제주여행, 제주에어카텔, 세미패키지 등 다양한 국내여행이 준비되어 있습니다. 미리 예약하고, 국내여행 할인받아 알뜰하게 국내여행을 준비해보세요!  국내여행이 더 궁금하다면?[제주도 에어카텔] 아시아나 에어카텔 초특가! 제주 렌터카 54시간 무료!54시간 렌트카무료 제공!안녕하세요! 오늘은 아시아나와 함께하는 11월 한정판매 제주도 에어카텔을 소개해...blog.naver.com [국내 자유여행] 내가 만드는 자차여행, 호텔 숙박, 관광지 입장권 포함!#가족여행 #우정여행 #커플여행내가 만드는 자유여행!안녕하세요! 오늘은 내 마음대로 계획해 떠나는 국내 ...blog.naver.com [제주도 패키지여행] 우리 모두, 제주도로 가-을!감성 가득한 제주도 여행!안녕하세요! 오늘은 감성 가득한 제주의 가을을 느낄 수 있는 웹투어의 제주도 패...blog.naver.com  ",
		"description": "제주를 걸어보자 3일 #힐링 #품격 Previous image Next image 곽지한담 해변 올레코스 / 물뫼 힐링팜 / 우도 / 송당리 (전체 출처: 비짓제주) 자연 속을 걷는 제주도 2박 3일 여행! 곽지한담 해변 올레코스, 물뫼... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "트라우마 극복 치유프로그램.",
		"postdate": "20210830",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=222489181062",
		"contents": "물뫼힐링팜  트라우마치유프로그램!예전에 마음상처와 패러글라이딩추락때 얻은 트라우마극복하려 시도했다가 효과가 너무좋아서 상품계획중이다.  멀리서보면 조그만 돌섬처럼 보이는데 저 위에만 올라가 정상에서면 내안에 그득 들어차있는 공포. 두려움. 포기.삶에  부정적''생각듵을 만난다.   이번에 다니던 직장퇴사해 새로운 삶을 개척하려는 여행자.  재미 2세로 하버드대 졸업하고 사회인류학으로 물뫼힐링팜  웰니스. 힐링산업을 연구하러왔는데 요즘 코비드로 우울증이 생겼다는 연구원대상으로 바로 트라우마치유프로그램 시행했다.    프로그램 끝난후 감동적이다.  내안의것들을 싹 청소해버렸다. '뭐든 다 할수 있을것 같다 라는 피드백을 들으면서   역쉬 자연이 모든것을 치유한다라는 자연의 힘을 재확인!#트라우마 #트라우마치유프로그램 #내안의두려움      ",
		"description": "재미 2세로 하버드대 졸업하고 사회인류학으로 물뫼힐링팜 웰니스. 힐링산업을 연구하러왔는데 요즘 코비드로 우울증이 생겼다는 연구원대상으로 바로 트라우마치유프로그램 시행했다. 프로그램 끝난후... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주도 가을여행] 가을 제주도를 걷다. 제주도 트래킹 추천",
		"postdate": "20201022",
		"link": "https://blog.naver.com/webtourlove?Redirect=Log&logNo=222123227847",
		"contents": " 가을, 제주도를 걷다.가을 제주도를 걷다! 안녕하세요. 오늘은 제주도 가을여행으로 좋은 제주도 트래킹 추천을 해드리겠습니다. 가을의 시원한 바람과 높고 파란 하늘, 맑은 자연이 가득한 트래킹 하기 좋은 제주도 여행지인데요. 제주도 가을여행으로 여유로운 힐링을 즐겨보세요:)  제주도 가을여행🍁🍂곶자왈 Previous imageNext image(출처: 한국관광공사) 제주도 곶자왈은 숲과 바위가 만나 이뤄진 제주만의 숲입니다. 멸종 위기의 식물과 특산식물을 품고 있어 피톤치드가 가득한 곶자왈은 제주도 가을여행지로 인기가 좋은데요. 제주가 주는 귀한 선물이 몸과 마음을 치유하게 합니다.  (출처: 한국관광공사)웹투어에는 곶자왈 트래킹과 함께 제주의 자연을 감상할 수 있는 일정과 재미있는 체험, 맛있는 음식으로 가득한 내 나라 제주 2박 3일 여행이 준비되어 있습니다.  사려니 숲길 Previous imageNext image(출처: 한국관광공사) 비자림로부터 사려니 오름까지 이어지는 사려니 숲길은 졸참나무, 때죽나무, 편백나무, 삼나무 등 다양한 수족이 울창하게 숲을 이루고 있습니다. 제주 숨은 비경 31곳 중 하나로 청정 숲길을 트래킹 하며, 여유롭게 가을을 느낄 수 있어요.  Previous imageNext image(출처: 한국관광공사) 웹투어에서는 사려니 숲길과 함께 곶자왈 트래킹, 승마체험 등 재미있는 일정과 맛있는 식사가 있는 내 나라 제주 2박 3일 여행을 예약할 수 있어요.  물뫼 힐링팜 Previous imageNext image(출처: 비짓제주) 제주관광공사 선정 웰니스 관광지, 물뫼 힐링팜은 몸 안의 자연치유 기능을 깨워 사람의 심신을 치유하는 힐링 공간입니다. 밭담 트래킹, 마음 명상, 활력 스트레칭 등의 프로그램으로 제주 자연 속에서 힐링할 수 있어요. (출처: 비짓제주)지금 웹투어에서는 물뫼 힐링팜과 함께  하루하루 다른 테마로 신나는 액티비티와 제주의 자연을 즐길 수 있는 어게인 청춘, 지꺼진 제주 2박 3일 여행이 준비되어 있습니다.  제주도 오름 Previous imageNext image새별 오름 / 용눈이오름 / 산굼부리 (전체 출처: 비짓제주) 제주도의 멋진 풍경을 감상할 수 있는 제주도 오름을 걸어보세요. 용눈이 오름, 새별 오름, 산굼부리 등 유명한 오름이 많이 있습니다. 제주도 가을의 풍경과 함께 예쁜 사진도 남길 수 있는 제주도 오름에서 사랑하는 사람과 행복한 제주도 가을여행 추억을 만들어 보세요. Previous imageNext image당오름 / 새별오름 (전체 출처: 비짓제주) 웹투어에서는 새별오름과 송당리 마을의 당오름 일정이 포함되어 있는 어게인 청춘, 지꺼진 제주 2박 3일 여행으로 제주도 오름을 즐길 수 있습니다.  제주도 올레길 Previous imageNext image(출처: 비짓제주) 제주도에는 걷기 좋은 아름다운 올레길이 26코스나 있다는 사실! 그중에서도 하논분화구 코스와 곽지한담 해변 올레코스를 추천합니다. 하논분화구 코스는 올레길 7-1 코스로 동양 최대의 마르형 화논분화구와 엉또폭포, 걸매생태공원을 걷게 되며, 곽지한담 해변 올레코스는 15 B코스로 환상적인 제주 바다 풍경을 감상하며 걸을 수 있습니다. Previous imageNext image(출처: 비짓제주) 지금 웹투어에서는 곽지한담 해변 올레코스가 일정에 포함되어 있는 품격 효도여행 2박 3일 여행과 화논분화구 올레코스가 일정에 포함되어 있는 제주 2박 3일 여행으로 제주도 올레길을 즐길 수 있습니다.  오늘은 걷기 좋은 제주도 트래킹 추천! 제주도 가을여행을 소개해드렸습니다. 가을의 시원함 속에서 힐링할 수 있는 제주도 가을여행지와 함께 즐길 수 있는 웹투어 여행상품도 소개해드렸는데요. 지금 웹투어에서는 제주도 패키지여행, 자유여행 등 다양한 상품을 좋은 가격에 예약할 수 있어요. 제주도 가을여행도 웹투어와 함께하세요!  제주도 가을여행이 더 궁금하다면?[지방출발 제주도여행] 제주 패키지, 자유여행 특전 받아 떠나요!지방출발 국내여행의 모든 것!안녕하세요! 웹투어에서는 지방출발 제주도여행도 편하게 떠날 수 있습니다. ...blog.naver.com [제주도 에어카텔] 가심비 좋은 10만 원대 제주여행 리얼 특가!실속과 만족을 추구하는제주도 에어카텔!안녕하세요! 오늘은 가심비 좋은 상품들만 모은 웹투어의 제주도 ...blog.naver.com 11월 제주도 가볼만한곳 추천! 포근한 가을 제주도 즐기기!제주도로 가을여행 가자!안녕하세요! 오늘은 가을의 분위기가 물씬 느껴지는 11월 제주도 가볼만한곳 추천...blog.naver.com  ",
		"description": "밭담 트래킹, 마음 명상, 활력 스트레칭 등의 프로그램으로 제주 자연 속에서 힐링할 수 있어요. (출처: 비짓제주) 지금 웹투어에서는 물뫼 힐링팜과 함께 하루하루 다른 테마로 신나는 액티비티와... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "팜페스티벌을 즐기다",
		"postdate": "20141116",
		"link": "https://blog.naver.com/jengsuk725?Redirect=Log&logNo=220182428029",
		"contents": "",
		"description": "된 팜 페스티발입니다. 물뫼골이라는 아름다운 옛이름의 마을 수산리에 위치한 물뫼힐링팜에서 펼쳐진... 친척집에 놀러 온 양 이곳 저곳 쏘다니면서 맘껏 놀고 먹었던 서너시간은 힐링하는 시간이었답니다.",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주시여행] 웰니스관광..수산리 물메힐링팜에서 웰빙... ",
		"postdate": "20190805",
		"link": "https://blog.naver.com/shaeju?Redirect=Log&logNo=221605842884",
		"contents": "",
		"description": "팜..농장..재미없는데 열심히 꾸며놓고 자랑스럽게 설명하는 것에 흥미 없는 저는 솔직히 마음이 동하지는 않지만 공짜 점심을 준다는 말에 솔깃하여 참석해봅니다 ㅎㅎ 물메힐링팜 물메는 물뫼라고도 하며 바로... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "경남사이버농업인 및 안심농 임원 강소농 선도경영체 육성 5... ",
		"postdate": "20111226",
		"link": "https://blog.naver.com/jung6333808?Redirect=Log&logNo=30127139548",
		"contents": "",
		"description": "여기는 물뫼힐링팜(양희전 대표) 입니다. 물뫼라는 이름은 이곳의 지명이 '수산리'라 물水에 뫼山 을 따 이렇게 지으신거라고 하네요 ^^ 힐링(Healing)이란 말은 몸과 마음을 치료하는 것이 아니라 치유하는... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 힐링여행 물메 오름 밭담길 트레킹",
		"postdate": "20190719",
		"link": "https://blog.naver.com/farmerjeju?Redirect=Log&logNo=221589516813",
		"contents": "장마에 더한 태풍까지 제주농부는 비상입니다!그러나, 하늘의 일을 따라야 하는 농부의 삶이니걱정스러운 마음을 잠시 묻고, 짧은 힐링여행을 다녀옵니다. 물이 좋아, 산이 좋아물메 힐링마을엔제주다운 밭담길까지지친 심신을 달래고도 남습니다.水.山. 물 수 뫼 산 ... 물과 산이 어우러진 마을제주 농촌 힐링여행의 가능성을 열어가고 있는 제주시 애월읍 수산리의 옛 지명이 물뫼 혹은 물메마을이랍니다. 의미도 어감도 남다른 마을에 제주에서 가장 넓은 수산저수지와 물메봉까지 마을을 품고 있고, 초당옥수수의 주산지로 매년 사탕옥수수축제가 열리는 곳으로도 유명한 마을입니다.평범한 제주의 농촌마을 물메마을이 온 동네주민과 청년들이 힘을 모아 발굴하고 이어낸 물메 오름 밭담길 트레킹으로 새로운 제주 힐링여행을 체험해 볼까요?  물메 밭감길 출발점 제주시 애월읍 수산 저수지 제주 물메마을 힐링여행 소개● 힐링여행 테마- 물이 좋아 산이 좋아, 힐링마을 '물메'- 제주밭담과 함께하는 치유여행● 위치 및 주요 탐방지- 제주시 애월읍 수산리 일원- 물메마을 밭담길 트레킹, 물메소폭포, 수산저수시, 물메오름 트레킹, 천연기념물 곰솔, 물메초등학교, 자연치유행복관, 물뫼힐링팜, 애월로컬푸드협동조합 ● 힐링여행 일정- 당일, 1박 2일, 2박 3일 프로그램● 체험문의 : 064-713-9090 물메마을 힐링여행 주요 프로그램● 건강체크- 건강체크 및 컨설팅- 스트레스 측정- 혈압 및 피부표면 온도 체크- 근육이완 마사지 체험● 물메마을 밭담길 감성치유- 밭담길과 마을안기 감성워킹- 시가 흐르는 제주의 돌담 감성치유● 워킹 프로그램- 마을길 걷기 워밍업- 마을주민들과의 감성교류● 마인드 테라피- 평탄길 걷기와 호흡조절- 수산저수지 둑방길 요가 및 명상- 한라산과 저수지 풍광 담기● 생태관찰 및 오름트레킹- 수산봉 건강트레킹 (30분 소요)- 숲길 걷기 및 오름 생태관찰- 로프와 해먹을 이용한 휴식● 릴렉스 프로그램- 마을수호 퐁낭 외기욕- 제주의 햇살 쬐기- 근육이완 및 피로회복● 농촌체험 프로그램- 유기농 텃밭 가꾸기- 제주감귤 수확 체험- 로컬푸드와 제주향토음식 체험 제주힐링여행 물메마을 오시는 길 물메마을 자연치유행복관 제주힐링여행 물메 자연치유행복관제주특별자치도 제주시 하소로 165 수산리노인복지회관  물메 밭담길 힐링여행의 출발지인 자연치유행복관은 수산리노인복지화관과 버스종점 부지에 위치해 있어요~제주공항 - 신제주방면 - 신광로터리 - 노형오거리 - 무수천 - 평화로 입구 우회전 - 서부경찰서 - 수산교차로 좌회전 - 물메마을 소폭포 - 자연치유행복관제주공항에서 30분 내외 소요시내버스 370번 315번 수산리사무소앞 정차네비게이션 : 제주시 하소로 165    빗방울 사이 도착한 물메마을 자연치유행복관꼼꼼한 트레킹과 마을안내 리플렛부터 챙기시고본격적인 물메밭담길 힐링여행을 시작해 볼까요~ 새로운 제주 농촌 힐링여행 물메밭담길 트레킹   마을 한가운데 위치한 자연치유행복관은 신축한지 얼마되지 않은 듯 아직은 채워야 할 것들이 많아보이지만, 물메오름 밭담길 힐링여행의 전반적인 행정업무와 트레킹 체험 전후의 기초 건강상태를 체크하고, 자연치유 전문 농부의 조언을 들을 수 있는 출발점입니다.     출발전 힐링여행 소개 타임!물뫼힐링팜 대표님의 물메마을 소개와 물메밭담길 힐링여행의 개요와 상세 프로그램, 온전히 내려놓고 즐기자는 안내가 있었어요.     체험전 건강체크!인바디검사와 스트레스 지수 측정, 혈압체크, 피부표면 온도 체크를 진행하고, 결과치에 대한 상세한 설명이 있네요.흠... 막간에 수다타임!^^함께한 제주시정보화농업인연합회 회원분들께선모처럼 수다에 웃음이 끊이질 않습니다.   출발전 근육을 이완하고, 심리적인 치유를 위해 프로그람 참가자 상호간의 마사지와 명상, 전문 요가강사님의 기초 요가 프로그램이 있었는데요.스스로의 몸을 돌아보고, 참가자간의 친밀도를 높일 수 있는 시간이었답니다.   드디어 출발!에효... 그나저나 다시 시작된 빗방울로 불안불안^^  물메마을 소폭포 물메오름 밭담길 트레킹 출발지 소폭포에 도착본격적인 걷기전 스트레칭을 하려는 찰나!   아뿔싸! 올것이 오고야 말았어요!한순간 굵어진 빗방울에 혼비백산 ㅋㅋ결국, 맑은날 다시 모이기로 기약하고오늘은 차량으로 이동하며 둘러보는 것으로아쉬움을 접습니다. 에효~     수산저수지 둑방길 걷기와 오름트레킹 코스는드넓은 저수지와 아담한 수산봉을 배경으로붉에 물드는 저녁노을이 아름다운 곳이라제주약선이 가끔 찾는 곳이기도 하답니다.   마을의 자원을 발굴하고, 제주 농촌의 속살을 엮어물메 밭담길 힐링여행을 이끌어온 물뫼힐링팜은유기농재료로 요리한 제주향토음식을 맛보고 체험 소감을 나누며 여행을 마무리하게 됩니다.              가족이 운영하는 물뫼힐링팜의 한끼는 직접 키워낸 건강한 재료에 농부의 정성이 더하였으니, 그 맛과 건강을 비할 수 있을까요?^^   두런두런! 속닥속닥! 하하호호!농부의 공식 혹은 비공식 휴일 비오는 날함께한 농부들에게 귀한 휴식의 시간이자농촌자원을 활용한 힐링여행의 의미가 남다릅니다.     평범한 농촌마을의 소소한 공간에의미와 이야기를 더한 물메 밭담길 힐링여행!야속한 빗줄기에 아쉬움 가득이지만어느 맑은 날 여유로운 시간과 마음으로 제주약선의 발걸음을 이미 붙잡았습니다. ",
		"description": "농촌 힐링여행의 가능성을 열어가고 있는 제주시 애월읍 수산리의 옛 지명이 물뫼 혹은... 출발전 힐링여행 소개 타임! 물뫼힐링팜 대표님의 물메마을 소개와 물메밭담길 힐링여행의 개요와 상세 프로그램... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주도마을축제.지역축제]애월읍 수산리 사탕옥수수축제... ",
		"postdate": "20190625",
		"link": "https://blog.naver.com/myma771?Redirect=Log&logNo=221570189187",
		"contents": "서귀포는 수국이 한창인데 제주시 애월읍 수산리는 초당옥수수가 제철이네요수산리 초당옥수수는 '사탕옥수수'라고 부를정도로 맛있고 인기가 좋다고 합니다그래서 수산리사탕옥수수 축제를 제주도마을축제로 열었고 제주도mc 마상헌이 제주도이벤트진행자로 함께 하게 되었습니다   유기농으로 사탕옥수수를 재배하는 농가에서 시작한 제주도팜파티가 이제는 마을축제가 되고 지역축제가 되었네요 축제 무대에 있는 진행순서표에 사회자로 제 이름이 있네요 제주도mc 전문진행자마상헌제주도레크레이션mc 섭외파견 제주놀자제주시 애월읍에서 진행된 농산물직거래장터 수산리 사탕옥수수축제는 옥수수밭에서 진행 된 답니다   사진속의 초당옥수수는 유기농옥수수로 농약과 비료가 없이 재배되었다고 하네요일반적인 옥수수보다 키가 작네요 그래도 맛이 엄청 좋아요   사탕옥수수 축제에서 사회를 보는 사람이 먼저 먹어 보아야 하는거라고 주셔서제가 먼저 맛을 보았습니다초당옥수수는 익혀 먹기도 하지만 생으로 먹어도 달콤한 옥수수입니다농장대표님 이야기로는 채식하는 분들이 먹을 수 있도록 만들어진 옥수수라고 하시네요    사탕옥수수축제의 주인공들 입장 자루에 가득가득 담긴 옥수수들이 축제장으로 입장하고 있습니다 제주도mc 마대표가 진행하는 프로그램은 저녁5시 부터 시작되기 때문에 그전에 사탕옥수수축제장을 둘러보며 이야기를 모으고 있습니다사회자가는 단순히 말을 잘 하는것을 넘어서 그분들의 이야기를 대신해 줄 수도 있어야 한다고 생각하거든요   사진속의 주인공이 물뫼힐링팜의 대표님이세요농장의 팜파티로 시작한 옥수수축제가 수산리의 마을축제가 되도록 많은 노력을 해 주신 분이십니다유기농사탕옥수수와 유기농감귤을 재배하는 멋진 농부이기도 하구요이제 제주도이벤트강사 마대표가 일 할 시간입니다1부로 사탕옥수수백일장 시상식과 사탕옥수수분장경연대회를 진행했습니다사탕옥수수축제에 마대표만 제주도전문진행자 축제mc로 왔기 때문에 사진을 찍어줄 사람이 없어서 소개할 사진이 없네요   2부는 현대무용가의 춤과 홍조밴드의 노래, 배장이님의 공연으로 진행되었습니다제주도를 여행하는 밴드라고 소개한 홍조밴드는 봄날에 어울리는 노래와 연주를 하는 팀이었어요      이어진 배장이님은 기타로 다양한 악기의 소리를 연주하면서 노래를 하시는 분이었어요무대위의 저 많은 전자기기를 직접 다루시는데 그 능력이 너무 부럽네요mc마샘 도 기타를 조금 치는데 무대에 설 정도는 아니거든요저는 오로지 마이크를 잡을때만 무대에 오른답니다    아이들도 자연스럽게 무대앞에서 연주와 노래를 함께하는 편안하고 즐거운 공연이었습니다 마지막 앵콜곡은 제가 너무 좋아하는 '홀로아리랑' 을 불러주셔서 더 좋았다는   많은 무대에서 mc로 사회를 보고 다양한 축제를 진행하는데사탕옥수수 축제처럼 편안한 분위기에서 진행되는 축제는 처음이었어요축제를 준비하고 진행하시는 분들이 농부와 주민들이어서 그럴수도 있고 참여하는 분들이 맛있는 사탕옥수수를 드시고 마음이 넉넉해 지셔서 그럴수도 있고 공연하는 분들의 노래와 연주가 제주도의 봄날을 담아 따듯해서 그럴수도 있을것 같아요저도 그 자리에서 마이크를 잡고 제주도mc 로 함께 할 수 있어 행복했습니다      수산리 사탕옥수수축제의 자세한 이야기는 물뫼힐링팜 대표님이 올려주신 블로그를 소개해 드리겠습니다중간중간 제주도mc사회자 마대표의 얼굴도 나오니까 잘 봐주세요~https://blog.naver.com/hejern/221569185777 제주 수산리 사탕옥수수축제 행사제주  수산리 사탕옥수수축제 물뫼힐링팜 에서 팜축제하던것을 마을로 확장해서 사탕옥수수 축제2회를 치뤘...blog.naver.com 내일 더 행복하고 즐거운 곳에서 마이크 잡고 만나뵙겠습니다지금까지 제주도팀빌딩레크레이션강사 제주도mc 마상헌이었습니다꼭 행복하세요 ",
		"description": "주인공이 물뫼힐링팜의 대표님이세요 농장의 팜파티로 시작한 옥수수축제가 수산리의 마을축제가... 이야기는 물뫼힐링팜 대표님이 올려주신 블로그를 소개해 드리겠습니다 중간중간 제주도mc사회자... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "사천 곤명의 그리운 순이는 제주도에 벤처마킹 하로와있습니다",
		"postdate": "20121220",
		"link": "https://blog.naver.com/soil4000?Redirect=Log&logNo=10154831988",
		"contents": "",
		"description": "애월리 물뫼힐링팜 약초을 발효시켜 차를 만들고 약초를 이용해서 음식까지 정말 힐링할수 있는곳~ 두번째로 간곳이 허기진 배채우려 식당으로~ 제주도에서 빼놓을수 없는 고등어조림 아침에 집에서 6시출발... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주도에서 열린 싱잉볼 메디테라피스트 2급자격과정...재밌다",
		"postdate": "20211212",
		"link": "https://blog.naver.com/queenhj68?Redirect=Log&logNo=222593757374",
		"contents": "꿈만 같은 제주도 수업이었다.흙으로 주인장이 직접 만든 원형 #명상실에서주인사모님의 손수 만들어 주신 정성스런 마들렌과 유자차...여긴모두 수제야~~빔은 있는데 칠판은 없고~~애써 급작스럽게 만든 칠판까지도 수제~~~더 많은 얘기들이 나오고...집중도 있게 수업에 임하는 22개의 눈동자~그냥 재미있고 편했다. 함께 한 강사님들이 뒤에서 팔로 엑스를 그리면 시간이 지났다고 했지만 난 그조차 재미있었다. 무려 1시간10분이나 더 수업을 진행하고...다음 약속 장소로 헐레벌떽... 왜 더 재미있었을까?제주가 주는 매력인가?오늘밤 참 행복하다~~#이샤#국제치유싱잉볼협회#이샤싱잉볼#제주도#물뫼힐링팜#내면의소리#vac#나다#싱잉볼메디테라피스트2급#싱잉볼#고대싱잉볼테라피https://www.instagram.com/p/CXYoDanBvYk/?utm_medium=share_sheet Instagram의 김현주 싱잉볼프로마스터/선문대 통합의학과 박사수료님: “꿈만 같은 제주도 수업이었다. 흙으로 주인장이 직접 만든 원형 #명상실에서 주인사모님의 손수 만들어 주신 정성스런 마들렌과 유자차...여긴모두 수제야~~ 빔은 있는데 칠판은 없고~~ 애써 급작스럽게 만든 칠판까지도 수제~~~ 더 많은 얘기들이…”김현주 싱잉볼프로마스터/선문대 통합의학과 박사수료님이 Instagram에 게시물을 공유했습니다: \"꿈만 같은 제주도 수업이었다. 흙으로 주인장이 직접 만든 원형 #명상실에서 주인사모님의 손수 만들어 주신 정성스런 마들렌과 유자차...여긴모두 수제야~~ 빔은 있는데 칠판은…\" • 김현주 싱잉볼프로마스터/선문대 통합의학과 박사수료님의 계정을 팔로우하여 게시물 713개를 확인해보세요.www.instagram.com ",
		"description": "오늘밤 참 행복하다~~ #이샤#국제치유싱잉볼협회 #이샤싱잉볼 #제주도#물뫼힐링팜 #내면의소리 #vac #나다 #싱잉볼메디테라피스트2급 #싱잉볼 #고대싱잉볼테라피 https://www.instagram.com/p/CXYoDanBvYk/?utm_medium... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 서핑 너무 재밌어요!",
		"postdate": "20170415",
		"link": "https://blog.naver.com/hotelist?Redirect=Log&logNo=220984180475",
		"contents": "",
		"description": "움하하ㅋ 서핑이 끝나고 다음으로 찾은 곳은 물뫼힐링팜 피부경락마사지!! 제주 서핑 으로 지쳐있던 심신에 제대로 된 힐링을ㅋ_ㅋ 함께 갔던 일행분 엄청 힘들어 하시길래 도촬ㅋㅋ 보는 것만으로도 시원해지는... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[18년 10월 꾸러미] 친환경꼬마노지귤과 레드키위... ",
		"postdate": "20181015",
		"link": "https://blog.naver.com/yong8750?Redirect=Log&logNo=221377524029",
		"contents": "",
		"description": "그래서 이번엔 저희가 꾸러미 발송일 하루 전날 직접 애월 납읍에 있는 친환경 무농약 과수원으로 출동했습니다.(물뫼힐링팜 대표님 감사합니다!) 올 여름 워낙 제주가 가물어서 귤 사이즈는 작고 귀엽지만... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주시 〔수산리 예원동 마을 설촌이야기〕",
		"postdate": "20160113",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=220596037149",
		"contents": "",
		"description": "보다 현재의 모습을 자원화하여 '도농 복합 휴양마을'을 추구하는 물뫼마을 사람들을 응원하며 ... 물뫼힐링팜 대표님 덕분에 수산리 예원동 마을 이야기 듣게 되었습니다. 고맙습니다. 또 불러주시면 달려갈게요.",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제2회 대한민국 스타팜 한마당축제의 현장에서",
		"postdate": "20131113",
		"link": "https://blog.naver.com/ummaya97?Redirect=Log&logNo=40200766556",
		"contents": "",
		"description": "만들어보고,,,,) 물뫼힐링팜에서 같이 농사를 돕고있는 우프들이 우리 전통 떡 체험행사장 안내 도우미를 맡아 맹활약중 물뫼힐링팜 농장주의 애마를 가져와서 승마체험을 해주는 모습 골프퍼팅 체험... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주누리에서 온 타이벡감귤",
		"postdate": "20121125",
		"link": "https://blog.naver.com/cheju7376?Redirect=Log&logNo=10152822753",
		"contents": "",
		"description": "제주누리의 양성준 대표님과 물뫼힐링팜, 선돌물마루대표님, 제주시에서 키위를 재배하시는 이용호대표님의 얼굴도 보입니다. 모두가 그리운 얼굴들입니다^^ 제주 절물자연휴양림의 장생의 숲을 걷다보면... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "3월 2박 3일 제주 봄 여행 숙소는 중문리조트",
		"postdate": "20190314",
		"link": "https://blog.naver.com/dahalife?Redirect=Log&logNo=221487749983",
		"contents": "  #중문리조트#제주봄여행#제주2박3일여행#제주여행숙소#제주단체숙소 3월 2박 3일 제주 봄 여행 다녀왔어요. 숙소는 중문리조트에서~파란 하늘 봄꽃으로 가득했던 제주 앓이가 시작되었습니다.지난주 여행지기들과 2박 3일 제주 여행을 다녀온 뒤로 말입니다.비행기에서 내리기 전부터 파란 하늘을 선물해준 제주가 어찌나 반갑던지요.2박 3일 계획으로 갔지만 쭉~~~~살고 싶어지더라고요.   여행을 떠나기 전 어느 정도 계획은 세우고 떠났지만... 여행이란 어디 그런가요?바다가 좋으면 거기서 더 머물고 유채꽃이 예쁘면 서로 사진 찍느라 시간 가는 줄도 모르고~~그렇게 자유롭게 지낸 여행이라 더 기억에 남고 즐거웠던 3월 제주 봄 여행이었습니다.      렌터카를 찾아 우리 일행이 가장 먼저 도착한 곳은 바로 동문시장이었습니다.얼마 전 다큐 3일에 이곳 동문시장이 나온 적이 있어 꼭 가보고 싶었던 곳이었는데요.생각 보다 엄청나게 큰 규모의 시장이라 깜짝 놀랐답니다.#동문시장 #먹거리타운 식당에서 맛있게 점심을 먹고 다음  목적지를 향해 go go~~!   동문시장에서 나와 지나는 길에 우연히 들렀던 #제주목관아 에는 #매화꽃 활짝 피어있었지요.(며칠 전 포스팅했던~~)용두암에 들러 협재 해변과 나란히 있는 금능해변에도 들렀습니다.바다는 다 좋지만 특히 제주 바다는 정말 좋은 듯요!!   오랜만에 들렀던 오설록은 이제 막 찻잎이 올라오면서 초록빛이 돌기 시작하더군요.제가 제주 여행을 했던 이날은 햇살은 따뜻한데 역시 제주스럽게 바람이 어마어마했는데요.그래서인지 오설록 실내엔 관광객들로 가득했답니다.      사람들의 자연치유기능과 감성을 깨우게 하여 사람과 자연의 치유를 위한 농장인 #물뫼힐링팜이곳에서는 색다른 경험과 몸에 좋은 건강식으로 함께 했답니다.보기에도 아까울 정도로 예뻤던 음식들을 감사한 마음으로 먹었던 곳이었네요. 제주 여행 숙소 - 중문리조트     그렇게 여유롭게 다녔던 하루 일정을 마무리하고 숙소에 도착했습니다.저희가 2박을 함께 한 숙소는 바로 중문리조트!!입구에서 귀여운 곰돌이가 먼저 반겨주는 곳이었지요.          보통 제주 여행은 2박 3일 여행으로 많이들 계획하시는데요.대부분 동쪽과 서쪽을 골고루 돌아 보기 위해 여행 계획에 맞게 숙소를 정하는 편이죠.다음날 성산항으로 갔다가 우도까지 다녀왔지만 첫날 여행 일정과  다음날 제주 #들불축제 가 열리는 #새별오름 을 가기 위해 숙소를이곳으로 정했답니다.  여럿이 함께 한 여행이었던지라 단체 숙박을 하기 좋은 곳과 적당한 위치를 고려해서 말이죠.          1층 로비와 바로 옆으로 매점이 있는데요.그리 크지는 않지만 간단한 먹거리들을 구매할 수 있더라고요.리조트의 요금은 위에 있는 표를 참고해 주시면 되며 성수기에는 일반 주말 요금이 적용된다고 하네요.     저희가 제주 여행에서 숙박을  했던 중문리조트 패밀리 룸입니다.4인실이며 최대 5인까지 사용 가능하다고 되어 있는데요.더 들어가도 됩니다~ㅎㅎ물론 바닥에서 자야겠지만요.침대 공간을 제외하고 바닥이 어찌나 운동장처럼 넓던지요.널찍해서 답답하지 않아 너무 좋았답니다.또 하나 개인적으로 맘에 들었던 건... 바로 하얀 이불~어떤 곳을 가면 하얀 이불이 서걱서걱(?) 소리가 나서 거슬릴 때도 있었는데요.여긴 깨끗한 이불에 느낌도 좋았어요.나중에 알고 보니 업체에 맡기지 않고 여기서 직접 세탁한다고 하더라고요.세탁하고 건조하는 공간이 건물 옆에 아주 크게 있다는 거~~   침대 맞은편으로는 화장대와 TV가 보입니다.둥근 탁자에 모여 앉아 간단하게 차와 음료를 즐기며 담소를 나누어도 좋겠네요.     주방에는 넓은 식탁이 따로 또 있습니다.전기주전자, 밥솥, 냄비, 프라이팬, 칼, 도마, 컵 등 간단하게 요리를 해서 먹을 수 있는 도구와 냉장고가 구비되어 있습니다.여럿이 가서 간단하게 뭘 해 먹거나 할 때는 좋겠더라고요.       깨끗한 화장실에는 뽀송뽀송 욕실화와 샴푸, 린스, 비누, 치약이 구비되어 있습니다.수건은 넉넉하게 준비되어 있었고요.     대충 짐을 풀고 1층에 있는 바베큐장으로 이동했습니다.미리 예약을 하면 맛있고 질 좋은 삼겹살을 준비해 주신답니다.   중문리조트 바비큐 파티에 우리의 입을 즐겁게 해줄 때깔 좋은 삼겹살과 새송이버섯, 그리고 양파가 준비되어 있습니다.   그리고 또 하나 색달랐던 건... 상추와 깻잎 사이에 존재감을 확실히 드러냈던 고수!어머 이게 이날 바베큐의 신의 한수였다는 사실~삼겹살 구이에 고수는 처음이었지만 진짜 궁합도 잘 맞고 맛있더라고요.       고기는... 일행 중 가장 고기를 잘 굽는 분이 수고해 주셨답니다.덕분에 맛나고 배부르게 잘 먹었습니다^^   반찬으로 나오는 양파 절임과, 마늘종 장아찌, 그리고 적당히 익은 배추김치~그거면 충분했습니다.       제주도에서 고기를 먹을 때 멜젓에 많이 찍어 먹잖아요.여긴 멸치가 통째로 들어있는 멜젓을 내어 주신답니다.물론 비리지 않고 맛있다는 거~~ㅎㅎㅎ    딱새우가 들어간 라면으로 마무리~라면에 딱새우라뇨~역시 제주라 다르긴 다르군요국물까지 시원하게 드링킹했습니다.여기에 저는 고수 잎까지 살짝 올려서 먹었고요.              이렇게 먹고 우린 2차를 달리기로 합니다.어디로 가냐고요?바로 지하에 연회장(?)이 있답니다.단체로 찾는 분들이 연수나 교육을 진행하기도 하고 탁구대와 노래방 기계가 있는 곳이죠.가발과 가면으로 변장하고 신나게 놀아 보아요~^^스트레스는 모두 날려버리고~~!!       중문리조트에서는 바비큐뿐만 아니라 아침 식사도 가능합니다.1층에 또시 뚝배기가 바로 식당인데요.   겉으로 보기와는 다르게 안으로 들어가면 이렇게 넓은 곳에 많은 테이블이 준비되어 있습니다.기업에서 단체 연수를 오거나 수학여행 단체 손님의 식사도 문제없을 듯요~^^       이날 조식은 보말 죽이었는데요.전복죽보다 더 맛있게 먹었네요.      식사할 때 바베큐 파티할 때아님 리조트 로비에서 늘 그 분위기에 맞는 음악을 틀어주시던 센스 있고 친절한 사장님의 모습이 떠오르는 제주 여행의 숙소 중문리조트였습니다.주변 관광지로는 중문 관광단지, 자동차 박물관, 산방산, 주상절리대, 천제연 폭포, 믿거나 말거나 박물관, 테디베어 뮤지엄, 여미지 식물원 등이 있습니다.  * 제주 중문리조트주소 : 제주 서귀포시 색달로 117 중문리조트전화 : 064-738-0085  중문리조트제주특별자치도 서귀포시 색달로 117 중문리조트  ",
		"description": "사람들의 자연치유기능과 감성을 깨우게 하여 사람과 자연의 치유를 위한 농장인 #물뫼힐링팜 이곳에서는 색다른 경험과 몸에 좋은 건강식으로 함께 했답니다. 보기에도 아까울 정도로 예뻤던 음식들을 감사한... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "선흘벚꽃마을파티 초대받다♡",
		"postdate": "20170823",
		"link": "https://blog.naver.com/0jakso?Redirect=Log&logNo=221080731628",
		"contents": "",
		"description": "옥수수팜 행사로 알게된 물뫼힐링팜 대표님께서 '선흘 벚꽃마을 바베큐파티'에 초대했다. &quot;요즘 내게 필요한건 음악과 음식이었다.&quot; 짱똘을 공항에서픽업하자마자 우리는 벚꽃마을로 출동했다. 몇몇 초대받은... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제1회 대한민국 제주스타팜 한마당 축제",
		"postdate": "20130131",
		"link": "https://blog.naver.com/ummaya97?Redirect=Log&logNo=40179181332",
		"contents": "",
		"description": "ㅎㅎ 물뫼힐링팜 양희전 대표가 키우는 애마, 우프(친환경인증 농가에서 거주하면서 일하는 외국인 학생)와 함께~~~ 물뫼힐링팜 양희전대표가 직접 만든 전통문양 떡살, 어린이, 외국인, 나이가 많고 적고 다들 넘... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "알로하 ~ 하귤을 따 봅니다.",
		"postdate": "20150603",
		"link": "https://blog.naver.com/jejuari?Redirect=Log&logNo=220378608222",
		"contents": "",
		"description": "나무는 물뫼힐링팜 농장주님이 타시고...역시 농부이면서 베테랑이에요. 저는 떨어지는 받을 준비 하구 있구요. 보이실까욧...ㅎㅎㅎ 작년까지만해도 그냥 볼품없고 맛없는 귤이었는데 딸기와 함께 청을 담구니... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "경상남도농업기술원/e비즈니스모델개발교육2기... ",
		"postdate": "20121224",
		"link": "https://blog.naver.com/ujasarang?Redirect=Log&logNo=140175795541",
		"contents": "",
		"description": "설레임과 기대로~~ 공항에 도착하여 버스로 이동 첫 목적지인 물뫼힐링팜 체험농장 입니다. 반갑게 맞아 주었습니다. 물뫼란 지역명이고 힐링은 몸과 마음을 치유한다는 뜻으로 내몸안의 자연 치유기능을... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "2013.12월 물뫼힐링팜파티다녀오다.",
		"postdate": "20140107",
		"link": "https://blog.naver.com/julia9952?Redirect=Log&logNo=80204971547",
		"contents": "",
		"description": "제주시 애월읍에는 친환경농사를 짓는 양희전씨가 있고 그는 물뫼힐링팜을 운영한다. 이곳에서 2013년부터 지인들과 함께하는 팜파티를 분기별로 진행한다고 한다. 이번엔 그의 지인들과... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주로의 벤치마킹 첫째날",
		"postdate": "20121223",
		"link": "https://blog.naver.com/yeonwoo24?Redirect=Log&logNo=30154515430",
		"contents": "",
		"description": "벤치마킹 첫날 첫코스~* 물뫼힐링팜 대표님께서 우프(WWOOF) 를 어떻게 운영하고 있는지 들려주었다. 건강한 먹거리와 자연치유의 접목 ~ 멋지다~* 마루농원 사과밭생태놀이터의 요가치유 프로그램 또한 그러한... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "히토미 하루 일상",
		"postdate": "20210708",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=222424752677",
		"contents": "히토미의 하루 일상안녕하세요?제주사랑 히토미입니다.오늘은 히토미의 하루일상을 올립니다.늦은 장마로 제주는 매일 습도 99%게다가 오늘은 호우주의보까지그런데도 히토미는 물뫼힐링팜 대표의 급한 부름으로  맷돼지가 출몰하는 바리메오름과 노루오름 근처까지 갔더래는 ㅋ넓고 편안한 승용차도 아닌트럭에 그것도 뒷 짐칸에 타고산의 정기를 마음껏 마시라는 것인지??맷돼지가 정말 출몰할까?약간 걱정과 기대를 안고ㅋ 요 사진 한장 얻었습니다.체험내용은 물뫼힐링팜에서 찾아보시기를 ㅋ암튼 숲속 힐링임에는 틀림이 없었어요:) 물뫼힐링팜 대표와 히토미는 국민학교 동창진짜 코 풀락풀락할 때 친구입니다ㅋ이렇게 예쁜 정원과 농장을 가질 줄은 몰랐어요~하지만 그건 다 예쁜 마눌님 덕분이라는걸 알아야 할텐데 ㅋ 지난번 조카방문때는 조카에게 승마도 가르쳐 주고가끔 정신나간 듯 뜬구름 이야기에도 귀기울여 주는 좋은 친구 인증ㅋ 그래서 히토미도 순수하게 응~하고 대답했지요~ 사실 아침부터 호우주의보였어요~ 그런데도 히토미는 아침산책을 갔다는  탐라순력도에도 엄장포라는 지명이 기입되어 있는 것으로 보아이미 그 이전에 설촌 된 것으로 본다는 구엄리 또는 엄쟁이마을부터 저 멀리 UFO가 내려앉은 듯한 건물과 구엄 바닷가가 묘한 부조화를 이루는 길을 따라 걷다보면 달그락 달그락알작지 부딪히는 소리도 듣게되고  귀일촌의 서쪽 해안마을인 가문동 가무코지를 지나면  수무리물을 볼 수 있어요~ 어린시절에는 벽보 꽤나 붙었을 마을 벽보판 석축이 지금은 붕괴 위험이라니ㅠㅠ 임마누엘 하우스도 있더니여기는 엠마오하우스예수님께서 엠마오길을 여기서 걸으셨을지도~ 하귀리 마을길에 있는 새마을사업 공덕비상수도 시설은 했어도 도로는 안 넓히셨나보다~딱 차 한대길히토미도 여기 많이 걸었어요~침맞으러 ㅋ무면허 침하르방집이 지금은 없어졌더라구요 ㅋ 실하게 달린 포도알을 보니 배고픔급하게 아점먹고 배도 부르고 소파에 누웠더니비가 억수같이 퍼부었다가 그쳤다는 ㅋ 그래서 여유롭게 페부기에 올렸더니친구 바로 연락옴ㅋ너 한가하지?어떻게 알았지? 그래서 건진 사진그래~세계사 완전정복 썬킴 선생님이 말했다.세상의 모든 일은 다 연결되어 있다고~오늘 나의 삶이 또 누구에게 나비효과를 줄 수도 있다고 ㅋ그래도 내가 누군가에게 필요한 자리가 있다는 것은 기쁘다는걸 또 느끼는 하루  ",
		"description": "체험내용은 물뫼힐링팜에서 찾아보시기를 ㅋ 암튼 숲속 힐링임에는 틀림이 없었어요:) 물뫼힐링팜 대표와 히토미는 국민학교 동창 진짜 코 풀락풀락할 때 친구입니다ㅋ 이렇게 예쁜 정원과 농장을 가질 줄은... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[그린예찬과 함께 떠나는 여행] 동의보감의 본고장... ",
		"postdate": "20110508",
		"link": "https://blog.naver.com/cheju7376?Redirect=Log&logNo=10108623051",
		"contents": "",
		"description": "마침 얼마전에 물뫼힐링팜 지기가 산청한방약초축제현장의 사진을 찍어 달라는 부탁도 있었기도 했기 때문입니다. 스마트폰의 내비게이션 기능을 이용하여 달려간 산청한방약초축제의 장 저멀리 지리산이... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "2011년 귀촌귀농교육 : 4월8일 [제주농업기술센터 및... ",
		"postdate": "20110413",
		"link": "https://blog.naver.com/ejumuk?Redirect=Log&logNo=50109228330",
		"contents": "",
		"description": "곳은 물뫼 힐링팜입니다. 양희천 대표가 운영하는 곳이며 블로그로 검색하시면 여러 포스트를 보실 수 있습니다. 물뫼는 현지역의 옛말이며 힐링팜은 치유농장? healing farm이라고 생각됩니다. 음식,약초,음악... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "◁제주도 전원주택 매매▷ ★애월읍 수산리 특급경관 단독주택... ",
		"postdate": "20211207",
		"link": "https://blog.naver.com/hoonnooh7?Redirect=Log&logNo=222589130844",
		"contents": "1.위치 : 애월읍 수산리 예원동 물뫼힐링팜 근처 언덕배기2.대지 : 면적~385m2 (116.5평)계획관리지역 (건폐율 40%,용적률 80%)3.건물 :일반목구조 / 2층단독주택*건물면적~118.85m2 (35.95평)*연면적~142.71m2 (43.17평)*각층현황1층 면적 58.19m2(17.6평)~거실,주방,화1,세탁실,데크2층 면적 84.52m2(25.57평)~방3,화2,테라스2*난방~개별/LPG*주차~2대*방향~거실기준 북향*준공 2015년12월18일4.매매가 : ✔5억6천만원5.특징 : 남쪽으로는 한라산북쪽으로는 애월바다와 시내가 한눈에 내려다 보입니다~^^올레16코스에 있는정말 경관 좋은 단독주택입니다.현재 임차인이 거주중이며내년 2022년 4월까지 전세기간으로매수자는 4월 이후에 입주가 가능합니다...^^  ",
		"description": "1.위치 : 애월읍 수산리 예원동 물뫼힐링팜 근처 언덕배기 2.대지 : 면적~385m2 (116.5평) 계획관리지역 (건폐율 40%,용적률 80%) 3.건물 : 일반목구조 / 2층단독주택 *건물면적~118.85m2 (35.95평) *연면적... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주살이] 210903 최고의 가이드는 과거의 나",
		"postdate": "20210927",
		"link": "https://blog.naver.com/color9873?Redirect=Log&logNo=222518890830",
		"contents": " 잘 만든 그릭요거트 열 국밥 안 부럽다챙겨온 그래놀라랑 꿀, 물뫼힐링팜 귤말랭이 조합이면 그날 하루 장 건강은 끄떡없음💪🏻 이날 일찍 일어난 이유는 한적한 쇠소깍에서 테우를 타기 위해서!가는 길에 있던 해변도 모래가 까매서 꽤나 유명하다고 했는데 목적의식 가득했던 나는 일단 직진!! 그런데 전날 비가 온 걸 깜빡한 거..아니 비가 쫌 격하게 왔다고 이렇게까지 흙탕물일 일인가 내가 기대한 풍경은 이게 아니었는데..어차피 쇠소깍이랑 차로 3분 거리에 숙소가 있어서맑은 날 다시 오기로 하고 발길을 옮겼다 돌아갈 때 보니 저쪽 하늘은 맑아서 일단 구름이 선명한 쪽으로 이동하기로 했다구름따라 이동하는 게 너무 낭만적이었던 날 ⭐️혼여행 꿀팁1⭐️이동하다가 머리 위로 하늘이 맑아졌다 싶을 때 갓길에 차 세우고 네이버 지도 켜면 근처에 내가 미리 찜해둔 장소가 떠서 맘에 끌리는 곳으로 가면 됨!!제주 여행하면서 무계획인 날들은 거의 네이버지도 저장픽으로 움직였다😁  이날 픽은 허니문하우스~🎀귀여운 가족들 찍어드리고 나도 한 방📸⭐️혼여행 꿀팁2⭐️무거운 삼각대 가지고 다니지 말고 사람들의 손을 빌려보자~물론 내가 먼저 다가가서 (왠만하면 삼각대 없이 다니는 사람 공략!) “같이 찍어드릴까요~?” 너스레 떨면서 접근하면 95% 다들 좋아하신다그럼 먼저 열심히 찍어드리고 “저도 한 장만 찌거쥬세염~~😉” 하면 다들 나보다 더 열정적으로 찍어줌ㅋㅋㅋㅋㅋㅋ이 꿀팁 장점은 저다마 사진 찍는 스타일이 달라서 마치 다양한 스냅작가들한테 사진 찍힌 느낌이고그때마다 만났던 사람들과 짧게 나눈 대화들도 같이 생각나서 재밌다는 것💖  참고로 이 사진 찍어주신 분은 초등학생 자녀 둘과 남편과 함께 여행 오신 여성분!비글아들 둘이 카메라 뒤로 엄청 뛰어다녀서 마스크 안으로 엄청 웃고 있다 이 공간은 예전에 신혼부부들이 제주로 신혼여행오면 많이 묵던 리조트인데 시간이 지나 카페로 탈바꿈한 곳이라 이름이 “허니문하우스”란다! 작은 밀림 느낌도 나고 키 큰 야자수와 고목 사이로 보이는 해안절벽과 바다가는 길이 올레길 코스에 속해서 엄청 예뻤다 네이버 플레이스 찜은 퇴사 전부터 떠나고 싶을 때 차곡차곡 쌓아둔 픽이라 어딘지는 정작 가보고 알아채는 편 그래서 더 좋았다..!과거의 내가 최고의 가이드❤️‍🔥 당근쥬스를 먹고 싶었는데 9월부터 토마토쥬스로 바뀌었다고..제주 물가 실감하면서 토마토쥬스 주문하고야외테이블에 앉았다 눈 앞이 다 파랗고 초록이고 해서 가만히 있어도 힐링🌿 얼굴 부었지만 행복한 나~~ 제주 갬성 카페 엄청 많이 추천 받고 가보기도 했는데 그런 곳은 요새 오히려 흔해서 나는 이런 곳이 더 좋았다허니문하우스는 주차도 쉽고 카페까지 들어가는 길도 미니 올레길 느낌에다 내부도 넓고 외부도 탁 트여서 진짜 쾌적하고 좋았다!!  혼자서 사진도 찍고 마침 이날 들고 나온 책이랑 공간이랑 찰떡💚5월 제주 여행 때 산 책이었는데 다시 제주로 가져와 읽는 기분이 묘했달까그때는 캐치 못 한 부분도 알게 되고 바람도 딱 시원하니 여기가 바로 무릉도원😁 허니문하우스 내가 제주 카페 1위로 뽑는 이유나는 약간 자연도 찌끔 있는 거 별로고대자연 뿜뿜~~! 그 속에 아주 작은 나~(작진 않지만)이런 거 좋아하는듯🤣 다시 돌아가는 길도 환상적~~날이 더 맑아져서 씩씩하게 나가서 서귀포를 누비고다녔다 #세계의가정식사실 이날 계획은 쇠소깍-세계의가정식 밖에 없었다매주 금요일마다 다양한 세계의 가정식 메뉴를 선보이는 곳인데 사장님이 아프셔서 꽤 오래 쉬었다가이날 오픈 재개 하는 날이라는 걸 정말 우연히!! 알게 됐다운명이라 생각해서 점심 오픈런 했다가 저녁부터 여신다고 해서 저녁 오픈런까지 했다 이날의 가정식은 영국의 가정식🍴 메인으로는 로스트치킨, 소세지, 야채 코울슬로, 매쉬드 포테이토같이 주신 베이크드 빈즈랑 요크셔푸딩이랑 곁들여 먹으면 간이 딱 맞았다! 따끈했던 토마토스튜 화이트와인비네거 드레싱을 뿌린 참치 샐러드 크림과 베리가 층층을 채운 케이크이거 진짜 너무 맛있었다🤦🏻‍♀️판으로 먹고 싶을 만큼..💖 사장님이 이렇게 매주 금요일마다 바뀌는 메뉴를 인스타로 공지해주시니 다들 참고하고 가길  하필 나는 다음주 금요일엔 동쪽으로 이동을 해서 한번 밖에 못 먹은 게 아쉬울 정도..서귀포 가는 분들 세계의 가정식 꼭 가시고사장님 건강만 하세요!!💖 카페갔다가 갑자기 저녁식사로 점프한 이유갑자기 한라산 탐방을 예약해버려서 필요한 등산용품을 쇼핑하러 돌아다녔기 때문에,,,남은 오후를 거의 쇼핑하는데 보냈고한라산 예약은 무료지만 가기 위해 7만원을 쓴 사람😆 최근 등산은 산미치광이에서 갔던 유달산 둘레길(이것도 나 때문에 급 완만코스로 변경), 입암산 뿐🤣입암산 정상이 122.3m인데 한라산 정산은 1950m약 16배 높다는 점으로 미루어보어 사전 준비물을 열심히 찾아봤다 한라산 등반 준비물🥾등산스틱, 무릎보호대, 쿨토시, 우비, 등산용양말, 등산화, 등산가방, 과자, 포카리스웨트, 생수 3병, 김밥 등 여기서 일단 강추템은 등산스틱, 무릎보호대없었으면 무릎 박살나서 강제 귀가해야 했다등산스틱 파는 다이소 찾느라 세 군데를 뒤졌는데손잡이가 일자로 된 것 밖에 없어서 안 사려다 혹시 몰라 산 건데 신의 한수였다다들 제발 등산스틱 사…두 발로 걷는 것보다 네 발로 기어가는 게 낫다고이틀 전 한라산 등반 예약해서 냅다 GO-!의 신개념 즉흥여행❤️‍🔥 멋져..!절벽다이빙 이후로 겁도 없어지고 불도저처럼 막 나가서 매일 스스로 놀라는 시기였더💪🏻😆❤️‍🔥  한라산 후기는 투비컨티뉴,,,, ",
		"description": "잘 만든 그릭요거트 열 국밥 안 부럽다 챙겨온 그래놀라랑 꿀, 물뫼힐링팜 귤말랭이 조합이면 그날 하루... 있어도 힐링 얼굴 부었지만 행복한 나~~ 제주 갬성 카페 엄청 많이 추천 받고 가보기도 했는데 그런... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "국립농산물품질관리원이란?",
		"postdate": "20130418",
		"link": "https://blog.naver.com/hcjang80?Redirect=Log&logNo=120188200650",
		"contents": "",
		"description": "물뫼힐링팜 7. 경천농원 8. 레몬필 9. 은파농장 10. 제주친구 11. e-제주영농 12. 도구리영농법인 13. 물마루된장학교 14. 태평농원 15. 유어제주 16. 넘버원농장 17. 최남단체험감귤농장 18. 이슬농장 19. 바나농장 20.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "200202 토종유자 / 댕유지",
		"postdate": "20200204",
		"link": "https://blog.naver.com/1000cook?Redirect=Log&logNo=221795686867",
		"contents": "작년에 제주에 갔을 때 물뫼힐링팜 대표님께서 주셔서 맛 본 댕유지를 올해도 받았다.   맛의 방주에 등재된 토종유자 댕유지는 늦은 겨울에 수확을 하는데 약으로 쓰일 정도로 효능이 좋다.   건강한 땅에서 다양한 미생물, 곤충, 생명들과 함께 자란 에너지가 맑은 토종 먹을거리를 잘 키워 보내주셔서 감사합니다.   과육과 껍질과 씨앗을 착착 손질하는 동안 차분해지는 일요일 평온한 일상    요즘같은 신종바이러스가 세계적으로 극성을 부리는 시대에 댕유지 껍질의 면역력, 방어력이 도움이 되겠다.   절반정도는 한달동안 약효가 생기도록 숙성시켜두었고 ..   조금 미리 먹을 것은 마멀레이드를 만들었다.   귀한 껍질은 졸임을 해서    하룻밤 차가운 곳에 두고 말려서 간식으로 먹을 수 있도록 하였다.   #댕유지#댕유자   #물뫼힐링팜   #유기농법   하루종일 유자향에 흠뻑 젖어 행복했습니다. ",
		"description": "작년에 제주에 갔을 때 물뫼힐링팜 대표님께서 주셔서 맛 본 댕유지를 올해도 받았다. 맛의 방주에... #댕유지 #댕유자 #물뫼힐링팜 #유기농법 하루종일 유자향에 흠뻑 젖어 행복했습니다.",
		"source": "물뫼힐링팜"
	},
	{
		"title": "황홀한 맛의 사탕옥수수 아쉬운 종료",
		"postdate": "20200617",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=222003989673",
		"contents": "유기농  초당옥수수 맛에 취해 춤추는 개미.애벌레들은 튼실튼실.애벌레들과 같이 먹는 친환경 사탕옥수수.오늘까지 물뫼힐링팜  사탕옥수수를 전부 발송!배송물량정리하다 떨어진 옥수수 한알에 개미 5마리가 붙어 맛보더니미친듯. 그리고 황홀 한 맛에 취해 댄스를 한다.  옥수수 받으시는분대부분이 이 맛은 미쳤다라고 한다.  어떤분은농장에 오셔서 삶은걸 드시더니 눈물이 나오려 한다고 한다.   나역시 6월 한달은 황홀한  맛에 취해 산다.올해 물뫼힐링팜 사탕옥수수구매해주신분들께  깊이 감사드리고 아쉽게 구매못하신분들께 내년을 기약하려합니다.올해 많이 사주신 덕분에 내년에는 더욱 많은 꿩들과 새들.곤충들을 위해 먹이 많이준비하겠습니다. 내년에는 5월달까지 미리 주문해주시면  맛볼수 있을것입니다.   빛깔이 다른  영롱하고 반질반질한 건강함!    저희 90난  부모님이 아주 즐겁게 도와주고 계십니다.      ",
		"description": "오늘까지 물뫼힐링팜 사탕옥수수를 전부 발송! 배송물량정리하다 떨어진 옥수수 한알에 개미 5마리가... 올해 물뫼힐링팜 사탕옥수수구매해주신분들께 깊이 감사드리고 아쉽게 구매못하신분들께 내년을... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "신중하지 못한 청주시의회 미래농업발전연구회 제주행 아쉬워",
		"postdate": "20211019",
		"link": "https://blog.naver.com/cbcitizen?Redirect=Log&logNo=222541886762",
		"contents": "1. 최근 언론보도를 통해 청주시의회 의원 연구단체인 ‘미래농업발전연구회’ 소속 의원들의 제주도 견학 일정이 알려졌다. 기사를 보면 해당 연구모임은 소속 의원 11명 중 7명이 참여한 1박 2일의 견학을 떠났고 ‘제주테마공원, 물뫼힐링팜, 청수리마을, 감귤 따기 체험’ 등의 일정을 진행한 것으로 알려졌다. 2. 특히 <미래농업 발전연구회 비교견학>이라는 제목이기는 하나 방문 일정은 하나같이 관광 일색으로, 의회 소속 연구모임의 견학 취지를 제대로 담은 일정이었는지도 의문이다. 그간 지방의회는 해외연수, 연찬회 추진과정마다 관광성 일정으로 인해 여러 차례 비판을 받아왔다. 그러나 이런 시민들의 지적에도 변화의 노력 없이 또다시 사실상의 관광일정을 게다가 코로나19로 인한 팬데믹 상황이 심각한 이 시기에 강행한 것이다.3. 추진 예산의 경우 의원 연구모임 활동비 집행 잔액과 개인자비를 포함해 진행했다고는 하나 개인자비 여부가 무리한 견학 추진의 면죄부가 될 수는 없다. 오히려 이 시기 견학을 강행해야 했던 시급하고 충분한 이유를 주민들에게 밝혀야 한다.4. 시민에게 귀 기울이는, 민의의 대변자가 되겠다는 약속을 주민들은 아직 생생히 기억한다. 코로나19로 주민들은 당장의 생존마저 위협받고 있는 상황에서 신중하지 못한 의원모임의 견학이 과연 주민과의 약속에 걸맞은 결정인지 돌아보길 요구한다. 또한 주민들이 견학 필요성에 공감하고 동의하도록 할 책임도 분명히 있다. 이를 위해 내실 있고 의원들이 직접 작성한 견학 보고서를 주민 앞에 공개할 것을 함께 요구한다! ",
		"description": "기사를 보면 해당 연구모임은 소속 의원 11명 중 7명이 참여한 1박 2일의 견학을 떠났고 ‘제주테마공원, 물뫼힐링팜, 청수리마을, 감귤 따기 체험’ 등의 일정을 진행한 것으로 알려졌다. 2. 특히 &lt;미래농업... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "사천감물천연염색 제주도 벤치마킹",
		"postdate": "20121225",
		"link": "https://blog.naver.com/gam9633?Redirect=Log&logNo=120176574325",
		"contents": "",
		"description": "물뫼힐링팜농장주님께서 우퍼의 농업적 활용방안에 관해서 열 강의 중입니다 물뫼힐링팜농장에서 새로 지은 미완성인 원으로 만든 황토방 교육장이 다른곳보다 좀 특이했다, 우리 명당농원에도 참고로 해서... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "&lt;제주시정 까페&gt; 대한민국 스타팜",
		"postdate": "20130117",
		"link": "https://blog.naver.com/ummaya97?Redirect=Log&logNo=40177724491",
		"contents": "",
		"description": "net 감귤, 한라봉, 블루베리 물뫼힐링팜(친환경)양희전 ***-****-**** 제주시 애월읍 ******@*******.*** 감귤, 유자 금산자연농원(친환경)김형신 ***-****-**** 제주시 애월읍 http://www.chejuin.pe.kr 엽채류... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "불금 n 제주도 가볼만한곳, 아라올레 지꺼진장",
		"postdate": "20150515",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=220360015478",
		"contents": "",
		"description": "물뫼힐링팜. 유기농.. 이건 제대로 인증받은건가..? 지난번, 이효리가 인증받지 않은 콩을 제주 플리마켓에서 팔았다가 제법 문제가 되었는데.. 요즘 뭐하나 쉬운게 없다. ㅋ 오.. 진짜 플리마켓. 이건 김양희... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "달콤아삭 무농약인증초당옥수수",
		"postdate": "20210505",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=222339156639",
		"contents": "#영양가득무농약초당옥수수가 쑥쑥 자랍니다.가을.겨울 풀들을 듬뿍 키워 땅속 물리환경을 개선하고 농약안치니 미생물과 곤충들이 살아 건강한  미네랄과 대사물질들을 옥수수에 부지런히 공급하고  화학비료안주고 적량의 유기질퇴비를 주니  체내 질산염 오염도 걱정안되고 생선발효액비를 주어서 그야말로 깊은맛과 향이 우러납니다.작년에 서울서 이 무농약인증  옥수수드시러온 젊은 아가씨는 쌩으로 한입 맛보더니 눈물을 흘리더군요. \"세상에 이런맛도 있냐고.너무 행복하다고\" 그래서 저희는 더욱 최상의 맛을 위한 연구를 하게됐죠.해변의 깡패 모자반 괭생이 해초를  옥수수 밭에 깔아서 생리환경을 연구하고 있어요.  지금까지는 눈에띨 정도로 차이가 보입니다.6월초순부터 7월초까지 수확이 가능할것 같습니다.쌩으로 드셔도.  그냥 삶아드셔도 눈물감동의 맛!#물뫼힐링팜무농약초당옥수수 #농약1도없는채식주의자용초당옥수수#생식용초당옥수수 #물뫼힐링팜사탕옥수수축제  괭생이 모자반 미네랄함유실험과 피복 자연제초효과 실험중 풀이 많이 자라지만 그래도옥수수 성장속도도 엄청빠름.일반적으로 풀이 많으면 옥수수성장이 더디어 상품생산이 안됨 ",
		"description": "#물뫼힐링팜무농약초당옥수수 #농약1도없는채식주의자용초당옥수수 #생식용초당옥수수 #물뫼힐링팜사탕옥수수축제 괭생이 모자반 미네랄함유실험과 피복 자연제초효과 실험중 풀이 많이 자라지만... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "횡성군 귀농귀촌 멘토링 역량강화 워크숍",
		"postdate": "20190906",
		"link": "https://blog.naver.com/anna0408?Redirect=Log&logNo=221641191395",
		"contents": "2박3일 제주도로 워크샵을 다녀왔어요알찬 내용의 강의와 열띤 토론과 발표~그리고 농가 탐방 등 우리에게 주어진3일은  보람과 행복과 감사로운날들이었습니다   이번엔 젤 마음에 와닿았던  곶자왈  환상숲에 대해 간단하게 포스팅을 하려 합니다.   뇌경색을 앓으신 주인공이 숲을 오가며 돌을 쌓고산책로와 아름다운 정원을 만들면서자연치유가 되어 건강을 되찾고,   딸과 사위까지도 숲해설가가 되어 방문자들에게 숲의 감동을 전해주는아름다운 이야기가 있는 환상숲곶자왈입니다.   특히 갈등에 대한 숲해설은 참으로  인상적이었습니다.   갈(칡)넝쿨은 오른쪽으로 올라가고등나무는 왼쪽으로 엇갈려 올라가니   칡과 등나무는 서로 뒤엉키어화합하지 못하는 모습, 즉 '갈등'의 모습으로 변해집니다.   그러나 갈등을 지혜롭게 잘 풀어내고인내하면 마침내 숲이 아름다워지듯~우리들의 갈등관계도 더욱 아름다워질 수 있겠지요             송악산 둘레길을 땀이 나도록 걸으니시원한 바다가 곁에 있어도 더욱 그리워집니다.    식당으로 가는길에 만들어진조명숲이구요    '제주 한달 살아보기' 로 성공한물뫼 힐링팜과     감귤로 된장을 만드는물마루 된장학교입니다.   갈치배가 멀리서 고기잡이를 하는데비바람이 오락가락   태풍'링링'에 관한 뉴스와  안전안내문자는 바쁘게 돌아다닙니다.  그래도 태풍 링링과 동반한 비를  신기하게도 비껴다니며, 견학과 체험까지 차질없이 마치고  돌아올 수 있었슴에감사로 가득한 날들이었습니다. 환상숲곶자왈공원입구제주특별자치도 제주시 한경면 저지리    ",
		"description": "식당으로 가는길에 만들어진 조명숲이구요 '제주 한달 살아보기' 로 성공한 물뫼 힐링팜과 감귤로 된장을 만드는 물마루 된장학교입니다. 갈치배가 멀리서 고기잡이를 하는데 비바람이 오락가락 태풍'링링'에... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "190609 일요일 / 채식하기 좋은 계절 / 마크로비오틱",
		"postdate": "20190609",
		"link": "https://blog.naver.com/1000cook?Redirect=Log&logNo=221558114027",
		"contents": "하루에 한 번은 먹는 맑은 된장국이 나는 세상 제일이다. 빵이나 떡을 먹을 때에도 된장국이랑 먹으면 좋지..   보물처럼 냉동실에서 나온 배추겉잎으로 끓인 얼갈이된장국 참 시원하고..   죽순과 근대된장국도 깔끔하게 잘 먹었다.   물뫼힐링팜 사모님께 초당옥수수 올해는 언제 먹을 수 있을까 .. 여쭤보니..기다리란다~~♡   #물뫼힐링팜 작물은 믿고 먹을 수 있으니 감사하구나!    농장에서 새콤한 앵두를 따왔다.작은 열매 #앵두.. 보기보다 효능이 아주 좋다.   #콜리플라워 오랜만이구나. 이렇게보니 불두화를 꼭 닮았네..   콜리플라워 커리스프   그리고 앉은뱅이 통밀빵   아침으로 잘 먹었습니다.   통흑미찹쌀(현미찰흑미)로 만든 인절미를 꺼내서 ..말랑하게 해동을 하고..뚝뚝 한입 크기로 끊어..볶은 콩고물을 묻혀서 ..   #하타요가 지도자수련에 간식으로 가져갔다.   #대전요가   강판에 당근을 쓱쓱 갈아서    #당근소보로를 만들어    아침에 스프를 끓이고 남은 콜리플라워와 함께 #샐러드 ♡농장의 잎채소와 아이가 좋아하는 올리브도 넣어줬다.   애호박 한 개가..   이렇게 풍성하다.   돌김에 싸서 먹으면 맛있다는 걸 알라나~?  저녁식사를 마치고 집앞에 산책을 나갔다가 번쩍번쩍한다. 곧 비가 쏟아지겠네. ",
		"description": "물뫼힐링팜 사모님께 초당옥수수 올해는 언제 먹을 수 있을까 .. 여쭤보니.. 기다리란다~~♡ #물뫼힐링팜 작물은 믿고 먹을 수 있으니 감사하구나! 농장에서 새콤한 앵두를 따왔다. 작은 열매 #앵두.. 보기보다... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "vegan &amp; vegetarian 무농약초당옥수수",
		"postdate": "20200607",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221993285967",
		"contents": "물뫼힐링팜  무농약초당 옥수수가 거의 익어갑니다.오늘 수확하려고 따봤는데 아직 5%가 덜 여물고 있어 수확을 3일 늦춰 수요일 수확합니다.요즘 제주 밤 저온현상땜에  더디게 여무네요.제초제. 화학농약. 화학비료 전혀 안쓰고 겨우내 풀키우고 유기질비료주고  고등어.갈치 발효  아미노산 액비듬뿍 주어 면역력을 최대로 끌어올리기 위해 많이 노력했어요.  인증은 남의밭 임대라서 무농약인증이지만 유기농인증  사양에 맞춰 재배합니다.일반  농약.화학비료 쓴 옥수수하고는 차원이 다른 깊고 달달한 초당옥수수.  생옥수수 한잎 베어물면 황홀한 행복감에 푹 빠집니다.저는 땅을 살리고 몸을 살리려고 노력하는 베지터리언.  비건분들.식이요법인들을  위해   옥수수를 키웠어요.  이제 막바지에 다다른 무농약초당옥수수.  이제 3일정도만 더 성숙해야해요.   친환경밭이라 꿩들이 많이 와서 벌써 단맛을 봐버렸네요. 안뜯어 먹은 부분 맛봤는데 . 우왓.뭐라 표현못하겠는데  .  먹어서 너무 행복한 자연의 맛...ㅎㅎ  계속 꿩들이 단맛이 너무  좋아 계속 쪼아댑니다.일반 농장에서는 꿩들 한테 안뺏길려고 독극물타서 죽이는데 너무 안타깝습니다.걔네들도 가족들 부양하려고  위태위태한 생애를 최선을 다해 발버둥치는데 사람 은  옥수수 좀 아깝다고 생명을 앗아버리고.   오늘  남의 과수원 에 봄벌초갔다 무덤에서 죽은 암꿩과 그옆에 품다만 꿩알이 있더군요.  안타까운 현실!  우리 물질보다 생명을  먼저 생각하면 어떨까요!옥수수 몇개 꿩가족한테 양보하고 ..  돈좀  안벌면 어때요!  ",
		"description": "물뫼힐링팜 무농약초당 옥수수가 거의 익어갑니다. 오늘 수확하려고 따봤는데 아직 5%가 덜 여물고 있어 수확을 3일 늦춰 수요일 수확합니다. 요즘 제주 밤 저온현상땜에 더디게 여무네요. 제초제. 화학농약.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주도여행 추천] 어게인 청춘! 지꺼진 제주여행",
		"postdate": "20200803",
		"link": "https://blog.naver.com/webtourlove?Redirect=Log&logNo=222049929862",
		"contents": "  어게인 청춘! 지꺼진 제주여행!안녕하세요! 오늘은 부모님 제주도여행 추천으로 웹투어의 지꺼진 제주여행을 소개해드리겠습니다. 지꺼진은 기분이 좋다, 즐겁다, 흥에 겨우다 라는 뜻의 제주어인데요. 청춘에, 청춘을 위한, 청춘에 의한 지꺼진 제주여행! 청춘으로 돌아간 듯 즐겁게 여행할 수 있는 제주도여행 추천! 어게인 청춘 제주여행을 떠나보세요:)   지꺼진 제주여행!웹투어의 지꺼진 제주여행은 2020 제주관광협회 테마전문 여행사 선정 여행상품으로 청춘에, 청춘을 위한, 청춘에 의한 제주도 여행이에요. 하루하루 다른 테마로 신나고, 재미있는 일정들이 가득한 2박 3일 제주도 여행인데요. 김포, 청주, 광주, 대구, 부산 출발이 가능하여 지방에 살아도 편하게 제주여행을 다녀올 수 있어요. 맛있는 식사와 액티비티, 스토리텔링, 자연치유까지! 하루하루 다른 테마로 청춘으로 돌아간 듯 여행할 수 있는 지꺼진 제주여행을 부모님께 선물해 보세요♡   지꺼진 제주여행 일정    DAY 1. 내 나이가 어때서♬  9.81 Park (출처: 한국관광공사) 지꺼진 제주여행의 첫날에는 액티비티와 힐링의 자유시간이 준비되어 있어요. 제주공항에서 가이드 미팅 후 중식으로 회정식을 먹고 일정이 시작되는데요. 첫 일정으로는 제주 서쪽의 풍경을 감상하며 무동력 카트레이싱을 즐길 수 있는 국내 최초 그래비티 레이싱 테마파크인 9.81 Park에서 짜릿한 스피드를 즐기며 스트레스를 날릴 수 있어요.  Previous imageNext image 새별오름, 러브랜드 (출처: 한국관광공사) 이 후에는 아름다운 억새가 가득하여 멋진 사진도 남기고, 정상에 올라 아름다운 제주의 풍경을 감상할 수 있는 새별오름에서 힐링 자유 시간을 가지게 되는데요. 또한 性을 주제로 한 테마 조각 공원인 러브랜드까지 산책하며 지꺼진 제주여행의 첫날을 알차게 즐길 수 있답니다:)   DAY 2. 꽃보다 청춘!  카멜리아힐 지꺼진 제주여행의 둘쨋날에는 자연과 함께 치유하고, 추억으로 돌아갈 수 있는 일정이 준비되어 있어요. 물뫼 힐링팜에 가서 밭담숲길 트래킹과 복식호흡으로 몸과 마음을 차분히 하고, 제주의 자연이 담겨있는 카멜리아힐에서 마음편지와 동백꽃차를 시음하며 건강한 제주여행을 즐길 수 있는데요. 제주도여행 추천으로 사랑받는 제주 여행지에서 행복 가득한 힐링여행을 즐길 수 있어요.   금능석물원, 협재해수욕장 (출처: 한국관광공사) Previous imageNext image 명월 국민학교 (출처: 비짓제주) 이 후에는 40여년 간 돌하르방을 제작한 장공의 명장이 제주 생활의 모습을 돌로 조성해 둔 금능석물원에서 제주의 생활을 보고, 서쪽 예쁜 해수욕장 TOP3에 꼽히는 협재해수욕장에서 시원한 바다 산책을 즐길 수 있어요. 마지막으로 폐교된 학교를 카페로 개조한 명월 국민학교에서 차 한 잔의 여유와 함께 추억 여행을 하며 둘쨋날의 제주여행을 마무리해요.  DAY 3. 인생은 아름다워 ♬ Previous imageNext image 송당리마을과 당오름 (출처: 비짓제주) 지꺼진 제주여행의 셋쨋날에는 스토리텔링 여행이 준비되어 있어요. 송당리마을의 주민해설가가 들려주는 마을의 이야기를 들으며 가볍게 당오름을 산책하고, 컬러 풋스파에서 족욕체험으로 제주도여행 동안 쌓인 피로를 풀 수 있는데요. Previous imageNext image 함덕해수욕장 / 도두 무지개 다리 / 이호테우해변 (출처: 한국관광공사) 이 후에는 까망고띠에 가서 직접 오메기떡을 만들며 제주 여행에서의 특별한포 추억을 만들고, 함덕해수욕장과 도두봉, 도두 무지개 다리, 이호테우 해변 등 제주의 멋진 풍경이 있는 제주 여행지를 둘러보며 완벽한 2박 3일의 지꺼진 제주여행을 마무리하게 됩니다!  이렇게 오늘은 제주도여행 추천으로 청춘에, 청춘을 위한, 청춘에 의한 지꺼진 제주여행을 소개해드렸어요. 제주도여행 추천으로 인기 있는 제주도 여행지를 3일동안 알차게 여행할 수 있는 제주도 여행이었는데요. 지금 웹투어에는 지꺼진 제주여행 외에도 제주도 효도여행, 부모님과 함께하는 가족여행으로 떠나기 좋은 다양한 제주도여행 추천이 준비되어 있어요. 아름다운 제주도로 떠나보세요!   제주도여행 추천이 더 궁금하다면?여름 제주도여행 레저&액티비티 추천! 시원하고 짜릿하게 즐겨요여름여행으로도 최고!제주도여행!안녕하세요! 오늘은 여름 제주도여행을 더욱 신나게 즐길 수 있는 레저를 ...blog.naver.com [언택트 국내여행] 드라이브 스루로 즐기는 코로나 안전여행!드라이브 스루 여행 떠나요!안녕하세요! 오늘은 안전하게 여행할 수 있는 언택트 국내여행으로 드라이브 스...blog.naver.com [제주도 호텔 추천] 우정여행, 가족여행, 혼자여행 숙소 고민 끝!누구와 가든 행복 가득!안녕하세요! 오늘은 제주도 가족여행, 우정여행, 혼자여행, 요즘 핫한 제주도 호텔...blog.naver.com  ",
		"description": "내 나이가 어때서♬ 9.81 Park (출처: 한국관광공사) 지꺼진 제주여행의 첫날에는 액티비티와 힐링의... 물뫼 힐링팜에 가서 밭담숲길 트래킹과 복식호흡으로 몸과 마음을 차분히 하고, 제주의 자연이... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "청주시의회, 코로나19 엄중한 시기 제주도 여행 ‘빈축’",
		"postdate": "20211014",
		"link": "https://blog.daum.net/iy0220/28272",
		"contents": "",
		"description": "제주도 힐링체험을 떠나 빈축을 사고 있다. 14일 복수의 청주시의회 관계자에 따르면 지난 13일부터... 또 다른 연구모임의 시의원은 “코로나19 사태가 심각한 상황에서 제주테마농원, 물뫼힐링팜... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "커피의 진정한 맛을 느끼고 싶다면? 타오하우스로 가세요-!-!",
		"postdate": "20210906",
		"link": "https://blog.naver.com/akstjs456?Redirect=Log&logNo=222497068327",
		"contents": "#타오하우스 #이더라운드 #eataround #타오 #tao #도두봉 #커피 #커피교실 #커피클래스 #커피즐기기#커피강의 #로컬푸드트립 #먹고알고경험하고제주도 여행가기전부터 뭘하면서 지내야 제주도 2주살이를 알차게 보낼 수 있을지 고민을 많이 했다.그러던 중, 인스타에서 '이더라운드' 라는 곳을 알게 되었다.https://eataround.co.kr/ 이더라운드 eat.aroundTaste Local Life! 이더라운드는 로컬의 맛을 찾아, 로컬을 경험하는 푸드트립 플랫폼입니다.eataround.co.kr 이더라운드는  로컬의 맛을 찾아, 로컬을 경험할 수 있는 여행 플랫폼이다.지역의 식문화를 통한 여행을 제공하고 지역과 환경을 생각할 수 있게 도와주는 곳이다. 현재는 '물뫼힐링팜, 술도가 제주바당, 타오하우스' 이렇게 3가지의 여행 코스가 있다. 나랑 채윤이는 술이랑 커피를 완전 좋아하고 사랑하여서 1순위를 술도가 제주바당, 2순위를 타오하우스로 체험단 신청을 하였다.추후 일상생활을 지내다보니 '타오하우스'에 당첨되었다는 연락을 선물처럼 받았다.그래서 채윤이랑 나랑 왕! 대박이다! 이러면서 타오하우스 커피 수업을 1순위로 두고 여행계획을 세웠다. 그렇게 수업을 듣는 당일인 8월 22일이 되었다.타오하우스는 도두봉 바로 옆에 위치하여있다.주차장도 있긴 한데 옆 카페 주차장이 어마어마하게 커서 우리는 거기에 주차하였다. 설레는 마음으로 타오하우스 입성 !!정말 이때 너무 설레서 한발짝 걸을때마다 사진을 찍은 것 같다. 큐티하지만 느낌있는 타오하우스 간판도 찍고 들어갔다.타오하우스는 커피 수업뿐만 아니라 게스트하우스도 함께 운영하고 계셔서 더 아늑하고 편안한 느낌이 들었다. 커피수업은 3단계로 나눠서 진행되었다.1. 브루잉2.테이스팅3. 로스팅이다.처음으로는 브루잉, 즉 커피를 맛있게 내리는 방법에 대해서 알아보았다.나는 평소 카페에서 알바하면서 기계를 통해 샷을 추출하는 방법을 통해서만 커피를 마셨다.그래서 핸드드립은 조금 어색하고 신기하였다.내가 얼마나 빠르고 느리게, 얼마나 길게 짧게 커피를 내리는가에 따라서 맛이 달라지는 점이 너무 신기하였다. 2번째 시간은 테이스팅이다.테이스팅은 말 그대로 커피를 마셔보고 신맛, 단맛, 쓴맛, 고소한맛  순서대로 커피를 음미하였다.평소 커피를 물처럼 마시는 나에게 4단계로 걸쳐서 커피를 음미하는 것은 굉장히 신기하였다. 직접 내린 커피를 앞서 배운 4단계에 걸쳐서 음미하는 시간도 가졌다.근데 이때 진짜 소름돋게 신기한게 나와 내 친구가 같은 원두, 같은 가르침, 같은 방법으로 커피를 내렸는데나는 단맛이 강하게 나오고 친구는 신맛이 강하게 나왔다.우리가 총 3번 커피를 내렸는데 모두 다 결과가 동일하게 나왔다.타오 선생님 말에 의하면 커피를 똑같은 환경에서 내려도 사람마다의 특성이 묻어나와서 각자 다 다른맛이 나온다고 한다.  수업 듣다가 컵들이 너무 이뻐서 갬성있게 찍어보았다. 사실 나는 장비빨인 사람으로서 이런 장비들이 너무 탐났다. 직접 수평을 맞춰가며 커피도 추출했는데 수업 들으면서 우와만 73번 말한것같다 마지막 시간은 로스팅이다.로스팅은 생원두를 우리가 직접 볶으면서 우리가 흔히 보는 원두로 만들어보는 시간이다.개인적으로 가장 힘들었지만 가장 재밌었던 시간이다.우선 생원두를 보는 경험도 처음이였고 직접 내가 로스팅 강도를 조절하여 내가 원하는 원두를 만드는 경험도 처음이여서 너무 재밌고 신기했다. 직접 로스팅한 원두를 쿨링시켜주는 작업이다.  내가 직접 볶은 원두들이라 거의 자식처럼 애지중지하였다. 나의 자식을 이제 5명으로 나눌 시간이다.직접 핸드드립 필터?에 고르게 분배하여 소분하였다. 개인적으로 실링기도 집에서 쓸 일은 별로 없는데 탐이 났다. 이렇게 5개의 핸드드립 커피를 완성하고 포장까지 이쁘게 완료하였다! 개인적으로 가장 있어보인다고 생각하는 사진이라 슬쩍 넣어봄 마지막 꿀팁시간으로 아이스를 엄청 맛있게 먹는 방법을 알려주셨다.이건 일급비밀이기 때문에 엄마만 알려줘야겠다.근데 사실 나도 이제 거의 까먹기 일보직전이라 빨리 어딘가에 써놔야겠다 휴 쉽지않네 쨘 저 커피 마시는 어른이예요^^! 즐거웠던 타오하우스 안녕~!~!~!~!평소에 생각없이 마시던 커피에 대해 더욱 자세히 공부하고 알아볼 수 있는 시간이여서 너무 좋았다.앞으로 제주도에 가는 지인이 있으면 추천할 의사 100.1%이다.다들 타오하우스 수업듣고 커피 전문가 되세요~!~!~! ",
		"description": "현재는 '물뫼힐링팜, 술도가 제주바당, 타오하우스' 이렇게 3가지의 여행 코스가 있다. 나랑 채윤이는 술이랑 커피를 완전 좋아하고 사랑하여서 1순위를 술도가 제주바당, 2순위를 타오하우스로 체험단 신청을... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "맛있는 귤, 유어제주 타이벡감귤",
		"postdate": "20131228",
		"link": "https://blog.naver.com/cheju7376?Redirect=Log&logNo=10182536020",
		"contents": "",
		"description": "왼쪽부터 신토불이농장님도 보이고, 유어제주님, 선돌물마루된장의 부정선 대표님, vip한라님, 물뫼힐링팜의 양희전 대표님도 보입니다 알콩달콩 한라봉 농장의 사모님도 이렇게 감귤을 수확하는 모습을 보여... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주에서 치유여행을.",
		"postdate": "20190218",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221469064048",
		"contents": "",
		"description": "수산리 자연치유행복관이 메디컬체크기기를 다 갖추고 첫 개시하며 물뫼힐링팜 힐링프로그램을 본격가동합니다. 스트레스지수.혈압. 인바디. 악력체크를 하며 내몸. 정신건강상태를 수치로 보며 어떻게 건강을... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 벤치마킹이 즐거웠던 그린예찬의 또다른 이유(그 세번째... ",
		"postdate": "20120104",
		"link": "https://blog.naver.com/cheju7376?Redirect=Log&logNo=10128430022",
		"contents": "",
		"description": "선돌물마루식품 바로가기 물뫼힐링팜을 운영하고 있는 양희전 대표는 우퍼를 제주에 처음으로... 그 덕분에 우리들이 물뫼힐링팜을 들어가는 시간은 밤이 되었지만, 의미있는 시간들을 보냈다. 우리들의 방문을... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "하나투어약수점/클럽리치투어/고품격 부모님 효도여행 제주도",
		"postdate": "20200730",
		"link": "https://blog.naver.com/tourclubrich?Redirect=Log&logNo=222046282267",
		"contents": "특별한 날 부모님 선물! 홍삼대신 제주 품격상품으로 효도하세요.날짜한정! 화요일 특가! (이하 다른 날짜는 문의주세요)▷ 출발가능일★ 8월24, 31일 ★ ★ 9월7, 14, 21 ★ ▷ 가격1인 442,000원 [포함내용]아시아나 왕복항공(김포-제주-김포), 제주시 5성급 KAL호텔 2박,조식2회,중식2회, 유류할증료,일정표상의 관광지 입장료[관광지 간략 안내]9.81 PARK , 새별오름, 러브랜드,물뫼 힐링팜, 카멜리아힐, 금능석물원, 명월국민학교, 송당리마을 스토리텔링 여행, 제주전통 체험(오메기떡 만들기), 본초족욕(족욕체험), 도두봉, 도두 무지개다리, 이호테우 해변, 함덕&협재 해수욕장[특전]1. 현지 안전대책 및 고객 케어 방안출발 전 가이드 및 행사자 해피콜시, 개인마스크 준비 권장 안내2. 최소출발인원 : 4인 [소규모 출발 진행가능 ]3. 제주칼호텔 투숙 특전 - 웰컴 특전 2인1회제공( 환영음료2잔 or 생맥주2잔 or 사우나이용권 2매or 하우스와인2잔)3. KAL클럽 무료업그레이드객실 마감시 스탠다드 타입배정특가로 예약 마감이 되실 수 있으니 빠른 문의 주세요.문의) 02-6925-1195  #약수역 하나투어#하나투어 공식인증센터 클럽리치투어 #클럽리치투어#제주도효도여행#제주도품격여행 ",
		"description": "81 PARK , 새별오름, 러브랜드,물뫼 힐링팜, 카멜리아힐, 금능석물원, 명월국민학교, 송당리마을 스토리텔링 여행, 제주전통 체험(오메기떡 만들기), 본초족욕(족욕체험), 도두봉, 도두 무지개다리... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 마을관광 카름스테이",
		"postdate": "20220307",
		"link": "https://blog.naver.com/yong3569?Redirect=Log&logNo=222665297608",
		"contents": "세화리 카름스테이[한국지방신문협회 공동기획 新팔도명물] 제주 마을관광 카름스테이 - 색다른 ‘카름’ 남다른 힐링한 나라나 도시를 온전히 이해하려면 그들이 사는 곳으로 깊숙이 들어가 볼 것을 권유한다.문화와 역사, 생활 풍습이 녹아내린 공동체에서 머무르며 경험할 때 도시를 온전히 이해할 수 있고 오랜 시간 기억에 남기 때문이다.그래서 여행 패턴도 작은 마을에 오랜 시간 머물면서 힐링하고 체험하는 방식으로 변화하고 있다.제주에 오면 이처럼 마을 관광을 즐길 수 있는 ‘카름스테이’가 있다.*카름:작은 마을을 뜻하는 제주어*느영나영: 너랑 나랑제주관광공사와 7개 지역 합심해 머묾·쉼·다정함 있는 ‘카름스테이’ 기획취향 따라 마을 골라 오래 머물며 풍경 즐기고 방전된 삶 충전감귤 체험은 하효, 승마 체험은 의귀, ‘느영나영’ 쉬고 싶을 땐 가시·한남주민들과 다정하게 교류하는 즐거움도 치유의 숲 카름스테이◇‘카름스테이’의 모티프가 된 마을관광= 2016년을 기점으로 제주를 찾는 내·외국인 관광객이 1500만명을 넘어서고 있다.코로나19 이후 주춤 하긴 했지만 해외로 나가지 못하는 사람들이 제주를 찾으면서 제주관광은 양적 성장을 꾸준히 하고 있다.하지만 양적 성장에도 불구하고 관광객의 특정지역 쏠림현상, 주차난과 쓰레기 문제, 부동산 가격문제 등이 도민사회에 부각되기 시작했다.이에 따라 제주도와 제주관광공사는 제주 관광의 질적 성장을 위해 지역관광 활성화에 초점을 맞춰 정책을 추진했다.특히 마을 관광 사업에 주목했는데 마을 단위 관광으로 주민소득을 창출하고, 지역기반 로컬운영단을 만들어 지역민이 중심이 된 관광 사업 참여를 확대하기 시작했다.이에 하효살롱협동조합, 선흘곶협동조합, 마라도협동조합, 옷귀마테마타운, 머체왓숲길영농조합법인, 신흥2리동백보전연구회, 구좌주민여행사 등 7개 거점지역에 조직체가 설립돼 관광 산업을 주도하고 있다.이 7개 지역에서는 에코파티, 로캉스 등 마을 관광 상품이 연중 운영되고 있다. 에코파티는 생태·문화·역사자원 등 지역의 다양한 특화자원을 활용한 지역 관광 콘텐츠를 발굴하고 지역주민이 이를 활용해 마을 관광 상품을 직접 기획, 운영하는 주민주도 자립형 마을을 구축하기 위해 마련된 프로그램이다.마을 곳곳으로 들어온 관광객들은 자연·생태·문화·로컬푸드·주민해설 등 색다른 여행경험을 통해 마을에 대한 가치와 중요성을 인식할 수 있게 됐다.이런 마을 관광 상품이 ‘카름스테이’의 모티프가 됐다. 신흥리 동백꽃을 닮은 주민◇특별한 여행지 ‘카름스테이’= 제주관광공사가 지역 관광 활성화를 위해 만든 여행 상품인 ‘카름스테이’는 제주의 작은 마을을 뜻하는 제주어 ‘카름’과 머무름이라는 단어 ‘스테이’를 결합한 단어다.제주에서 동-서쪽 지역을 부를 때는 ‘동카름’, ‘서카름’이라고 하고 남쪽은 알가름, 북쪽은 웃가름이라고 부르는 말에서 착안했다.제주를 찾는 관광객들은 획일적이고 짜여진 여행지를 따라다니는 방식에서 개인별 취향에 따라 다양한 지역을 다니는 것을 선호하고 있다.이에 따라 제주관광공사는 소비자 트렌드를 반영하고, 위드코리아에 대비해 재개될 여행 시장에서 제주의 마을관광이라는 새 카테고리를 만들고 제공해 더 많은 관광객들이 제주 마을로 들어올 수 있도록 하기 위해 ‘카름스테이’를 기획하게 됐다.‘카름스테이’의 지향점은 머묾, 쉼과 여유, 다정함 세가지다.관광객들은 ‘카름스테이’에서 머물면서 마을 주민들의 다정함과 풍경, 정성을 느끼며 일상생활에서 방전됐던 나를 충전해 볼 수 있다.다시 일상으로 돌아왔을 때 카름스테이 안에서 쌓은 추억들은 삶의 원동력이 될 수 있다. 하효마을 카름스테이 한남리 카름스테이◇지금 당장 체험할 수 있는 ‘카름스테이’= ‘카름스테이’를 당장 즐길 수 있는 마을은 현재까지 하효, 한남, 의귀, 신흥, 가시, 제주시 세화, 저지, 신창 등 9개 마을이다.‘카름스테이’ 마을은 향후 계속 확대될 예정이다.서귀포시 하효동 카름스테이는 귤이 익어가는 11월에 방문하는게 최적이다. 귤빛으로 물든 마을 안길을 거닐다가 하효마을 부녀회원들이 만들어 낸 감귤과즐을 맛보고 체험해 볼 수 있다. 귤빛에 물든 하효에서 맛보는 다정한 한끼가 되는 셈이다.하효마을 주변에는 검은 모래 해변과 쇠소깍이 있는데 이 곳에서 운치를 즐기다 휴애리 자연생활공원과 상효원까지 들렸다 오면 알찬 여행이 될 수 있다.제주시 한경면 신창리 소재 신창 카름스테이에서는 거대한 자연이 주는 경이로움을 감상할 수 있다.노을이 질 때 신창 풍차해안도로를 따라 달리다 보면 바쁘게 사느라 잊고 있던 내 자신을 들여다 볼 수 있다.주변에 고산 수월봉을 오르면 신창리 일대를 살펴볼 수 있는 묘미도 있다.서귀포시 남원읍 한남리 소재 한남 카름스테이에 머무른다면 마음에 위안과 휴식을 처방받을 수 있다.돌과 나무가 우거진 숲길이란 뜻의 한남리의 머체왓숲길은 제주의 원시림을 그대로 간직한 천혜의 자연이기 때문이다.편백나무 향이 짙게 물든 숲길을 걷고, 말과 염소들에게 먹이를 주며 추억을 남겨 볼 수 있다. 자연을 마음껏 누리다 연인 또는 가족들과 느영나영 나무에서 피크닉을 즐겨 볼 수 있다. 저지리 카름스테이제주시 한경면 저지리 저지 카름스테이에서는 다양한 예술 작품과 제주의 자연이 어우러진 모습을 살펴볼 수 있다.저지 예술인 마을이 조성돼 예술가들의 작업실이 만나볼 수 있고, 작가의 전시관을 들어가 볼 수도 있다.또한 제주도가 운영하는 현대미술관, 김창열미술관에서 다양한 작품을 감상해 볼 수 있다.이와 더불어 환상숲 곶자왈과 저지오름에서 광활한 자연을 관찰해 볼 수 있다. 신흥2리 동백마을서귀포시 남원읍 신흥리 소재 신흥 카름스테이에서는 300년 동안 자란 동백나무와 동백꽃을 닮은 주민들을 만날 수 있다.마을 주민들은 300년 된 동백나무 군락지가 밀집한 신흥 카름스테이에서 동백열매를 주워 기름을 짠다.주민들은 조상이 물려준 자원을 이어받아 미래의 후손들에게 아름다운 숲을 물려주기 위해 욕심내지 않고 동백숲을 가꾼다.동백나무 군락지에서 사진을 찍고, 동백을 활용한 체험을 해 볼 수 있다. 의귀리 카름스테이서귀포시 남원읍 한남리 소재 의귀 카름스테이는 말의 고장이다.‘옷귀마부와 함께 편백숲 승마’ 프로그램을 통해 청정한 편백나무 숲과 푸른 초원이 펼쳐진 장소에서 승마 체험을 할 수 있다.이어 한라산이 보이는 민오름 들판을 둘러보고 아기자기한 마을 돌담길 걸으면 제주를 온전히 느껴볼 수 있다.제주시 구좌읍 세화리 소재 세화 카름스테이에서는 여러 체험 프로그램을 즐겨 볼 수 있다.마을 주민이 직접 운영하는 로컬 여행사가 있고 이 곳을 운영하는 삼촌PD가 다양한 프로그램을 기획하고 있기 때문이다.특히 해녀여행 프로그램이 이색적이다. 생계를 위해 척박한 환경속에서 강인하게 살아온 해녀들의 이야기를 들어볼 수 있다.서귀포시 표선면 가시리 소재 가시 카름스테이에서는 광활한 들판에서 다채로운 제주의 색을 만날 수 있다. 카름스테이 로고=한라산을 품은 제주의 마을을 형상화했다. 카름스테이를 통해 관광객들은 제주가 품은 비밀을 알 수 있게 된다.‘유채꽃프라자’ 프로그램을 통해 유채꽃밭에서 사진을 찍으며 추억을 쌓을 수 있다. 또한 오름의 여왕이라 불리는 따라비 오름을 오르면 끝없이 펼쳐진 억새가 바람에 흩날리는 모습을 바라볼 수 있다.제주시 수산리 수산 카름스테이는 물뫼 힐링팜, 물뫼 밭담길, 수산저수, 수호목 곰솔 등을 걸으며 나에게 집중해 볼 수 있는 시간을 갖게 한다.이 곳에서는 유기농 농산물로 만든 건강한 한끼를 먹고 명상도 할 수 있다.서귀포시 치유의 숲 카름스테이에서는 산림치유프로그램을 즐길 수 있다.빼곡한 숲길을 걸으면서 산림 해설사의 설명을 들으며 제주의 자연과 문화를 맛볼 수 있다.자연과 문화 사람을 품고 하나가 되는 숲길에서 정갈한 ‘차롱도시락’을 먹는다면 하루에 모든 피로가 풀릴 수 있을 것이다. /제주일보=김정은 기자, 사진=제주관광공사  기사입력 : 2022-02-25 08:11:16  ",
		"description": "남다른 힐링 한 나라나 도시를 온전히 이해하려면 그들이 사는 곳으로 깊숙이 들어가 볼 것을 권유한다.... 제주시 수산리 수산 카름스테이는 물뫼 힐링팜, 물뫼 밭담길, 수산저수, 수호목 곰솔 등을 걸으며... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주의 농촌에서 힐링하기",
		"postdate": "20190604",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221554568773",
		"contents": "",
		"description": "물메사탕옥수수 장터와 축제를 준비하는 와중에 치유프로그램진행!물뫼힐링팜 힐링푸드 제주밥상 ㅡ 친환경 로컬 농산물과 생태텃밭에서 나오는 재료로 제주 전통 음식들을 저염식과 다채로운 컬러감을... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "jeju Nomad tour",
		"postdate": "20180612",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221297606492",
		"contents": "",
		"description": "물뫼힐링팜 Nomad natural trip- 대한민국0.001%만 햘수있는 힐링여행 물뫼힐링팜 노마드 자연여행... #자연의 치유농장 물뫼힐링팜#노마드여행 #계곡명상 팜 매니저 인턴쉽! 한번도 안타본 분들... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제 6회 로하스박람회",
		"postdate": "20170814",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221073457365",
		"contents": "",
		"description": "마지막날 해외바이어들위한 팸투어에 물뫼힐링팜 힐링 로컬푸드와 피로이완 경락마사지체험을 했다. 제주바다해초. 전복. 한치샐러드.빙떡. 톳밥등 세팅된걸 보고연신 카메라 촬영하며 감탄.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "프랑스wwoofer 팜스테이",
		"postdate": "20180718",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221321428942",
		"contents": "",
		"description": "제주여행하다 우연히만나 3년전 팜축제할때 물뫼힐링팜 와서 공연도 하고 머물다간 한국 프랑스 입양 Laetty.piepie가 다시 물뫼힐링팜 wwoofing을 와서 10일 머물다 갔다. 옥수수 축제준비. 과수원 풀베기.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 토종유자 ‘댕유지’를 아시나요?",
		"postdate": "20180504",
		"link": "https://blog.naver.com/gr22nade?Redirect=Log&logNo=221267850494",
		"contents": "",
		"description": "제주 물뫼힐링팜은 제주의 깨끗한 자연을 바탕으로 유기농인증 농산물을 재배하고 있는 체험 농장입니다. 오늘 물뫼힐링팜의 양희전 대표는 조금은 생소한 ‘댕유지’를 소개합니다. ‘댕유지’는 제주도에서... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "좋은 사람들이 만드는 멋진 송년팜파티",
		"postdate": "20171231",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221174823725",
		"contents": "",
		"description": "20년전 물뫼힐링팜 만들며 먼저 흙과 자연을 살리고 그다음 사람들에게 치유를 주는 공간을 설계했다.... 6:50~7:50 슬로우로 즐기는 제주로컬 테라푸드 7:50~9:20 시각장애 영혼음악가의 내면을 울리는 힐링음악콘... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[농업 교육] 귀농귀촌 이해교육 - 제주시귀농귀촌유치지원센터",
		"postdate": "20211122",
		"link": "https://blog.naver.com/fallhillock?Redirect=Log&logNo=222575271153",
		"contents": "21년 9월 10~11일, ZOOM 비대면 교육O [셀러비전 CCO 정*훈 (매주 금,토,일 애월에 오심)1. 유통수수료 관련 정보 - 교재 PPT 참고2. TV홈쇼핑과 라이브커머스 - 라이브커머스 활용을 위한 나의 채널 만들어 바로 시작하기 (인스타그램, 네이버스마트스토어 등) - 인스타그램 키우기 (인스타그램에 무엇을 올려하는지 무엇을 태그해야하는지 모르기 때문에 조금 더 구체적인 정보가 필요할  같음)3. 네이버 쇼핑 라이브 확인 - 스튜디오 라이브 방송 <- 기존 홈쇼핑에서 포맷만 바뀐 느낌 - 농장에서 직접 라이브 방송 <- 확실히 신뢰도가 높아보이며 구매욕구를 불러일으킴 - 모든 가격 정보는 기록이 된다. 순간적으로 기분 때문에 가격을 내렸을 경우 다음 해에 팔 때 이러한 정보가 기록되기 때문에 가격을 내렸을 때의 가격이 기준이 되어버릴 수 있다. - 라이브커머스는 표시광고법 규제, 쇼호스트 규제방송, 방송법 규제가 없기 때문에 지금은 좋은 시기 4. 라이브커머스 인플루언서 유형 분석- 콘텐츠 형 (색다른 컨텐츠- 공구형 셀러 (주1회 이상 공구- 라이브형 셀러 (주3회 이상 라이브로 판매- 소통형 셀러 (컨텐츠 업로드 시 많은 팔로워들과의 소통 능력이 높은 사람- 4가지 섞는 게 가장 이상적5. 직접 판매할 것인가 VS 기획을 맡길 것인가6. 창업유관기관 - 제주는 굉장히 많은 도움을 받을 수 있다. (도청, 시청에서 제도 상담)7. CS - 면대면이 제일 좋지만 현실적으로 힘들기 때문에 채팅 보단 전화로 - 후기 직접 여쭤보기 (맛은 어땠는지 등)8, 정산 - 라이브방송 종료 후 14일 (공급사, 셀러, 파트너사 모두)9. 나의 유통의 로드맵 짜기 - 직접판매 -> 인스타 -> 네이버스토어팜 -> 백화점  등 본인만의 유통만의 로드맵O 제주로컬푸드 상품화 (2차 가공)1. 제주마미의 창립 과정 및 현황2. 상품화 과정 설명 (아이디어 창작)(호끌락칩스, 제주밥씸누룽지, 비온뒤고사리, 해가드제주쑥, 추자삼촌바당꽃멜, 신인백젓갈연가 등)3. 제주지역사회와의 협력상품 개발 소개- 대체적으로 회사 소개라서 교재 참고O 제주로의 농부여행중입니다 (유*균)1. 귀농하기까지의 과정2. 제주도의 농촌의 특색3. 트렌드가 생각보다 빠르게 변화하기 때문에 이에 이에 맞춰 변화를 해야한다.- 대체적으로 이력 소개라서 교재 참고O 6차 산업 트렌드와 창업아이템 (온오프마케팅 대표 최*윤)1. 귀농인가, 귀촌인가- 귀농은 유대관계가 중요하다.- 귀촌은 단순 부동산비용을 생각해서 지역을 정하면 되지만 귀농은 지역마다 작물선택이 달라지며 그 지역의 부동산 가치 때문에 제약이 많다.- 할 수 있다고, 하고 하고 싶다고 다 할 수 없다 -> 토양과 날씨, 파종, 수확 시기 등 제약 (3모작 윤작 까지는 가능)2. 귀농 귀촌의 주요 실패 원인- 가족들의 동의와 협조 부족- 농업 및 농촌에 대한 이해 부족, 농촌에 맞지 않는 생활양식 고수- 지역사회와 상생하기 위한 노력 부족, 원주민들과의 불화- 교육 및 철저한 준비 부족 (하우스와 노지의 장단점)- 관련 정책에 대한 정확한 이해 부족 및 정책자금에 대한 지나친 의존- 강인한 정신력의 부족- 귀농 귀촌 초창기의 생활자금 및 운영자금의 부족- 소비자 지향의 인식 부족- 초기비용의 과다한 투입- 유통 및 판로 확보 노력 미흡3. 다양한 성공 사례- 아이스 군고구마, 황금추(배추) [브랜드화]- 2차 가공을 통한 기한 연장과 단가 상승을 통한 수익률 상승4. 제주도 지역별 주 재배작물5. 농산물 판매 3대 트렌드 키워드 (슈퍼푸드, 소용량, GAP)- 몸에 필요한 영양성분을 풍부하게 함유한 웰빙 식품 (코로나 19 영향으로 건강의 중요성이 강조)- 집밥 문화, 소규모 가구 증가 등- 농산물우수관리(GAP), 유기농, 무농약 등의 인증을 받은 과일이 국산 과일 전체 판매량의 78%-6. 10년간의 농식품 소비 트렌드 (젊은 소비, 건강 중시, 간편 소비)7. 농촌융복합 산업- 1차 산업 -> 2차 가공 -> 3차 서비스산업과 융합 (체험, 관광, 축제, 외식, 숙박, 치유 교육 등) 8. 6차 산업 사업모델 사례 - 유통단계를 생산자 -> 소비자로 줄일 필요가 있음- 합천아이스딸기마을의 냉동딸기생과로는 판매하기 어려움 품질 등급이 떨어진 딸기를 영하 30도의 급냉과정을 거쳐 아이스딸기를 생산- 완주로컬푸드 영농조합법인 거강한 밥상의 로컬푸드사업친환경 농산물 생산 1차 - 친환경 농산물 꾸러기 생산 2차 - 회원 중심 판매망 구축 및 마케팅 3차- 고창이엠환경개선실천회 영농조합법인직영 판매점 개설, 꾸러미사업, 학교단체급식 납품 등- 백세밀 영농조합법인자체 홈페이지 쇼핑몰과 생협, 단체급식 납풍 등 직거래 위주의 유통망 구축- 안덕마을 영농조합법인마을 인근의 숲과 계곡을 활용하여 가족 단체 방문객의 힐링 농촌체험상품을 개발마을에 머무르고 특산물과 체험프로그램을 소비하는 사업- 부래미 마을처음에는 커다란 자본투자가 필요없는 농사체험 위주의 농촌체험사업을 추진민박체험사업, 농촌체험 축제 교육사업 등으로 확장9. 농업 vs 가공품 생산 절차 및 접근 방법 차이- 교재 사진 참고O 송당나무 가드닝센터1. 식물의 영양기관과 생식기관*영양기관( 뿌리 ) - 수분 양분의 흡수 저장 - 식물체 고정 - ( 호흡 )( 줄기 ) - 수분 양분의 이동, 저장 <도관(수관, 물관..), 체관> (어쩔 수 없는 상관에서 나무를 죽일 때 이 관을 막는다) - 식물체 지지잎 - ( 광합성 )을 이용한 양분생산    - ( 증산작용 )을 이용한 식물체의 수분과 온도 조절    - ( 호흡 )*생식기관꽃 - 수분 수정을 통해 열매 종자 생산( 열매 ) - 종자 보호 - 종자 이동종자 - 번식, 새로운 개체* 구근 식물 (제주도에서 나는) - 양파, 마늘, 당근, 무우, 비트, 더덕, 감자..춘식 구근 - 봄에 심어서 여름에 꽃 보는 백합, 다알리아, 칸나..추식 구근 - 가을에 심어서 그 다음해에 꽃 보는 후리지아, 수선화, 튤립, 아네모네...* 쌍떡잎 식물, 외떡잎 식물2. 영양번식과 생식번식*영양기관을 이용하여 번식하는 영양번식 -> 무성번식- 뿌리 (수분 양분의 흡수 저장, 식물체 고정, 호흡)포기나누기- 다년생 초본 및 관목류에 이용되는 영양생식법 중 하나.한 개체가 뭉쳐서 나는 식물을 인위적으로 나누어 심는 재배 방법, 분주, 구근류 - 뿌리 나누기)- 줄기 (수분 양분의 이동, 저장, 식물체 지지)꺾꽂이, 휘묻이 - 식물의 영양기관인 가지나 잎을 잘라낸 후 다시 심어서 식물을 얻어 내는 재배 방식으로 삽목이라고도 함.동물은 일반적으로 생식세포에서만 발달하여 성체가 되는데 비하여 식물은 모든 세포에서 근본적으로 다시 식물을 재현할 수 있는 능력이 있기 때문에 이러한 꺾꽂이를 할 수 있다.접붙이기 - 서로 다른 두 개의 식물을 인위적으로 만든 절단면을 따라 이어서 하나의 개체로 만드는 재배 기술을 말한다. 영양생식의 한 종류로 분류하기도 하지만, 정확히 말하자면 다른 개체를 늘리는 것이 아니기 때문에 일반적으로 생식이라고 하지는 않는다.- 잎 (광합성을 이용한 양분을 생산, 증산작용을 이용한 식물체의 수분과 온도 조절, 호흡) 잎꽂이- 식물의 외형이나 특성을 그대로 유전시켜야 하는 경우 (관상식물, 유실수)- 대량번식보다는 소량번식- 씨앗을 잘 만들어 내지 않는 식물들의 번식법- 식물의 가치를 고려했을 대 대가치 식물들의 번식방법*생식기관의 발달과정을 통해 종자를 생산하는 생식번식 (유성번식)꽃 - 수분 수정을 통해 열매 종자 생산열매 - 종자 보호, 종자 이동종자 - 번식, 새로운 개체 (파종)- 식물의 사소한 외형의 다양성은 무시- 대량 번식- 소가치 식물의 번식O 물뫼힐링팜 - 농업의 미래전략 치유농업 양*전- 4차 산업 혁명과 농업의 변화와 과제- 치유 농장 설명 (교재 참고) ",
		"description": "방문객의 힐링 농촌체험상품을 개발 마을에 머무르고 특산물과 체험프로그램을 소비하는 사업... O 물뫼힐링팜 - 농업의 미래전략 치유농업 양*전 - 4차 산업 혁명과 농업의 변화와 과제 - 치유 농장 설명 (교재... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[EVENTUS 모임] 커뮤니티댄스-무빙써클 워크숍 제주... ",
		"postdate": "20191107",
		"link": "https://blog.naver.com/withitblog?Redirect=Log&logNo=221700936069",
		"contents": "",
		"description": "16(토) 21:50 장소 물뫼힐링팜 제주시 애월읍 예원로 51 비용 유료 간략 소개 힐링를 위한 커뮤니티댄스-무빙써클 워크숍 (제주) 움직이는 원형을 춤으로 만들어가면서 자신과 맺어지는 일체감과... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주e비즈니스클럽의 11회차 교육 - 인터넷 마케팅 전략과... ",
		"postdate": "20100829",
		"link": "https://blog.naver.com/cheju7376?Redirect=Log&logNo=10093126646",
		"contents": "",
		"description": "왔습니다 물뫼힐링팜의 양희전님이 데리고 오셨는데 수업에 참관했군요 야간교육을 마치고 제주시에 도착하니 11시 반이 지나고 있었습니다. 그러나 내일은 토요일이라 강사님과 e비즈니스클럽의 옵디강... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[미디어제주] “제주형 론제비티 투어리즘 정착 시급”",
		"postdate": "20210314",
		"link": "https://blog.naver.com/dnjstjqdjaak?Redirect=Log&logNo=222269718249",
		"contents": "2018년 4월 21일 기사 스크랩 [미디어 제주]#제주한라병원(병원장 김성수)은 20일 오후 제주시 소재 #밸류호텔 세미나실에서 수혜기업 및 주요 관계자 등이 참석한 가운데 #경제협력권산업육성사업의 하나로 이뤄지고 있는 휴양형 #미케어(MICARE) 세미나를 개최했다.이날 세미나는 휴양형 미케어 산업 활성화를 위한 시장 동향 파악 및 #관광패러다임 변화에 대한 대응방안을 제시하기 위해 마련됐다.제1세션에서는 제주한라병원 #김상훈 대외협력부원장이 ‘최근 #관광트랜드의 변화와 #웰니스관광의 나아갈 방향’이라는 주제발표를 통해 새로운 체류형 관광 트랜드인 #론제비티 #투어리즘(longevity tourism)을 제시한 데 이어 양희전 물뫼힐링팜 대표와 #이보교 #두리함께 이사가 웰니스투어 사례 발표자로 나섰다.이어 제2세션에서는 ‘4차 산업혁명 시대와 헬스케어’라는 주제로 #제주국제대 #김의근 교수(좌장), 한림대 안무업 교수, 경기대 강숙영 교수, 헬스브릿지 박성민 대표 등 4명이 토론을 펼쳤다.김상훈 부원장은 주제발표를 통해 “새로운 소비계층이 등장하면서 관광추구 편익 및 수요의 다변화, 건강에 대한 관심 확산 등의 시장변화가 이뤄지고 있어 이에 대한 대응전략으로 웰니스관광과 제주의 관광패러다임 변화에 주목해야 될 시점”이라고 설명했다.김 부원장은 이에 따라 새로운 소비계층인 액티브 시니어(Active Senior)와 건강한 라이프스타일을 추구하는 소비트렌드, 타 산업과의 융복합을 통해 제주관광의 장기체류형 웰니스관광, 소비를 이끌어낼 수 있는 고부가가치 상품으로써 장수를 추구하는 휴양관광인 론제비티 투어리즘(Longevity Tourism)을 제시했다.김 부원장은 이와 관련 외국 사례들을 설명한 후 제주형 론제비티 투어리즘을 위한 프로그램으로 웰니스형과 지역산업융합형, 의료관광형 등 세가지를 제시했다. 웰니스형은 제주의 청정산림자원을 활용한 테라피 프로그램으로 도내 여행업체인 ㈜두리함께의 ‘오롯이 쉼 치유여행’을 예로 들었다. 이 프로그램은 신체적 접근이 어려웠던 발달장애 아동과 부모에게 오롯이 쉼을 느낄 수 있는 차별화된 치유여행이다.두 번째 지역산업 융합형은 치유농장 프로그램으로 자연들판에서 신선한 로컬푸드와 마을트래킹, 농장에서의 휴양을 통해 건강한 라이프스타일을 추구하는 것으로 현재 물뫼힐링팜의 ‘나를 만나는 여행’을 꼽았다. 이 프로그램은 내 몸 안의 #자연치유 기능을 깨우는 다기능 팜이라는 컨셉으로 #로컬푸드 체험, 마을 #트래킹, #농장체험, #작은음악회 등 프로그램으로 구성돼 눈길을 끌고 있다.세 번째로 의료관광형은 제주의 물을 활용한 수치료 및 건강검진 컨설팅 등을 하나로 접목한 것으로 현재 we호텔의 메디웰 프로그램을 예로 들었다.김 부원장은 마지막으로 “제주지역 웰니스관광 생태계를 육성하기 위한 콘텐츠 개발과 차별화를 지속적으로 시도하고, 유관기관간 협력체계 구축을 통한 #홍보마케팅이 이뤄질 때 신산업 육성을 통한 고용창출과 함께 지역경제 활성화를 도모하고 #제주 관광산업의 질적 성장을 기대할 수 있을 것”이라고 전망했다. #제주도여행 #제주도 #장애인여행 #휠체어여행 #제주일상 #일상사진 #봄#제주맛집 #맛스타그램 #인생사진 #제주카페 #핫플레이스 #제주카페추천 #제주여행추천#제주관광지코스추천 #제주도민맛집 #제주바다 #제주드라이브코스 #무장애여행 #제주날씨 #제주여행코스 #여행스타그램 #jeju #southkorea #jejudo #서귀포#가족여행 #일상여행 #데이투어 #제주당일코스 ",
		"description": "양희전 물뫼힐링팜 대표와 #이보교 #두리함께 이사가 웰니스투어 사례 발표자로 나섰다. 이어... 현재 물뫼힐링팜의 ‘나를 만나는 여행’을 꼽았다. 이 프로그램은 내 몸 안의 #자연치유 기능을 깨우는... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "면역기능강화 제주토종약재",
		"postdate": "20190211",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221463364902",
		"contents": "",
		"description": "2019년 물뫼힐링팜 화두는 면역력입니다. 균형을 유지하는 자연계가 많이 상해서 사람들이 아프고 염증과 전염병들이 활발하게 활동을 시작하리라 보고 입맛이 아닌 몸의 대사. 면역기능을 키우는... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "코로나19 팬데믹 상황 청주시의원 관광성 제주행 ‘눈총’",
		"postdate": "20211015",
		"link": "https://blog.daum.net/iy0220/28275",
		"contents": "",
		"description": "‘제주테마공원, 물뫼힐링팜, 청수리마을, 감귤 따기 체험’ 등의 일정을 진행했다”고 설명했다. 또 “‘미래농업 발전연구회 비교견학’이라는 제목이기는 하나 방문 일정은 하나같이 관광 일색으로, 의회... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "수산리 힐링마을ㅡ 대사질환 개선 힐링프로젝트",
		"postdate": "20170916",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221098407135",
		"contents": "",
		"description": "힐링농촌 마을 만들기- 한라병원 대사질환 담당과장님(전문상담) , 한라병원 미케어사업단(메디컬체크), 물뫼힐링팜(힐링푸드 요리담당)이 컨소시엄으로 제주시 애월읍 수산리민 대상으로 한달간 대사기능 향상... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제1회 대한민국 제주 스타팜 한마당 축제",
		"postdate": "20121214",
		"link": "https://blog.naver.com/cosmos3635?Redirect=Log&logNo=120175677796",
		"contents": "",
		"description": "저 말 ,물뫼 힐링팜 친구인데요. 한마당 축제의 날, 귀염둥이였답니다. 넘버원농장 대표이사님과 제주 돌하르방을 사이에 두고 포~오~즈~~~ 넘버원 팜 둘째 아들 돌하르방을 바라보며 무슨 생각을 하고 있는지... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "중1  진로체험 프로그램",
		"postdate": "20171123",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221147093005",
		"contents": "",
		"description": "흘러가고 물뫼힐링팜으로 와서 로컬 테라푸드 비주얼에 학생들 감탄연발. 학생들 웰니스 워킹투어는 투덜투덜하더니 점심먹으니 비로소 힐링됐다고 ...우쒸 그럼 웰니스 워킹 가이드한 나는 뭐냐고요! 학생들도... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "유기농장에서 제주살이",
		"postdate": "20171205",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221155813533",
		"contents": "",
		"description": "물뫼힐링팜 유기농업을 시작하며 먼저 토양과 만물을 살리고 사람을 살리는 힐링센터를 목표로 해서 많은 도시민과 아이들에게 자연과의 교감기회를 많이 갖게해서 차세대 자연환경가를 키우려했다. 주인장이... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주도 돌담을 쌓아보셨나요?",
		"postdate": "20150407",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220323641674",
		"contents": "",
		"description": "가족이 물뫼힐링팜에 두번째 방문한 날입니다. 돌담을 쌓으라는 특명이 떨어졌습니다. 물뫼캡틴은... 이게 캡틴이 얘기하는 노동을 통한 힐링인가 봅니다. 멋진게 완성된 돌담을 기대해주세요. - 꿈꾸는 별... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "호텔앤레스토랑 - 코로나19 극복! 관광 살리기를 위한 지자체의... ",
		"postdate": "20200805",
		"link": "https://blog.naver.com/hoteltrend?Redirect=Log&logNo=222050662097",
		"contents": "코로나19 장기화로 침체돼버린 관광업계에도 휴가철이 왔다. 예전 같았으면 가장 활기를 띠었을 시기, 관광업계가 악화된 상황을 극복하기 위해 안간힘을 쓰고 있는 가운데 지자체도 팔을 걷고 나섰다. 코로나19로 여행의 의미도, 관광의 형태도 달라졌다. 이러한 변화 속 지자체는 지역 경제 활성화와 지역 관광을 위해 어떤 노력을 하고 있을까?   코로나19와 함께하는 휴가여름이면 사라질 것 같았던 코로나19, 희망과 달리 무더위 속 마스크를 쓴 채 여름 나기에 접어들었다. 코로나로 인해 관광 분야에도 변화가 생겼다. 먼저 국내는 물론 전 세계적으로 코로나 상황이 심각해짐에 따라 관광객들의 시야는 해외에서 국내로 좁혀졌다. 유럽 연합 등 한국에 대한 입국 제재를 일부 완화하기는 했지만, 자가 격리 기간이라는 걸림돌과 계속되는 해외 입국자의 확진 현황에 해외로의 여행은 불안하기만 하다. 또한 많은 인원이 밀집된 공간보다는 넓은 자연, 잘 알려지지 않은 여행지를 찾고 있다. 이러한 변화로 국내 호텔에서의 호캉스나, 집에서 휴가를 보내는 홈캉스 등 멀리 떠나지 않고 한곳에 머무르는 ‘스테이케이션(Stay+Vacation)’이 올 휴가철 트렌드로 자리 잡았다. 전국 단위 관광 활성화 노력정부는 방역 강화를 비롯해 하계에 집중된 여행 수요를 분산하고 국내 여행을 활성화하기 위해 문화체육관광부, 한국관광공사에서 추진하는 ‘국내여행 특별 주간’을 지난 7월 1일부터 19일까지 시행했다. 여행 주간 기간 동안 전국의 지자체 및 관광업계가 협력해 숙박 프로모션, 관광상품권 할인 판매, 코로나19 관련 공모전, 여행 인증 사진 이벤트 등 특별한 여행 프로그램과 혜택을 제공했다.특히, 비대면 여행 트렌드에 따라 각 지역 관광 홈페이지의 개편 및 업데이트가 시행됐으며, 시시각각 변하는 코로나 관련 공지사항은 물론 각종 관광지 안내를 보다 빠르고 정확하게 확인 가능하다. 더불어 위치정보와 연동된 주요 관광지에 대한 음성 안내를 받을 수 있는 모바일 애플리케이션, TV프로그램 방영을 통한 랜선 마케팅 및 SNS를 활용한 홍보를 지속하고 있다. 한편 코로나19로 위축된 지역 관광업계를 살리기 위해 ‘단체관광객 유치 인센티브 제도’를 운영 및 상향 지원한다.  주요 지자체들의 움직임전국 단위 관광 활성화 노력과 함께 관광 살리기를 위한 지자체들의 움직임도 한창이다. 코로나19의 장기화로 어려움을 겪고 있는 관광업계의 경영난을 완화하고 지역 경제를 회복시키기 위해 각 지자체마다 위기 타개책을 내놓고 있다. 해외여행이 어려워진 시기인 만큼 관광 내수를 잡기 위해 다양한 인센티브를 통해 관광객 유치전을 벌이는가 하면, 관광객들이 안심하고 찾을 수 있도록 방역 관리 강화에도 나섰다. 대부분의 지자체들이 지역과 상생하는 공통적인 관광 살리기를 위한 노력을 하고 있는 가운데 특별한 노력이 돋보이는 곳들이 있다. -일어나라, 대구·경북! 차별화된 관광 콘텐츠 코로나19로 가장 많은 피해를 받은 곳을 꼽으라면 대구·경북 지역을 꼽을 것이다. 이러한 이유로 대구·경북은 국내 관광객들의 발걸음 다시 끌어모으기 위한 대책에 더 많은 관심을 가지고 있다. 한편 대구시는 철저한 방역 시스템과 개인위생관리로 코로나19 지역 발생 확진자가 거의 발생하지 않고 있다. 더불어 중단됐던 대구와 포항 공항이 운행을 시작한다. 재개되는 김포 노선은 KTX보다 저렴한 가격으로 운영돼 수도권으로 여행하는 대구·경북 지역민들이 부담 없이 빠르고 편리하게 이용할 수 있을 것으로 예상하고 있다. 도동서원(사진 출처_ 대구광역시) / 안심연꽃단지(사진 출처_ 대구광역시) 대구시는 관광 활성화를 위해 대구시만의 자원을 활용한 관광 콘텐츠, ‘대구 천 년을 거닐다.’를 개발했다. 대구의 천년 역사를 품은 3대 문화(신라·가야·유교) 건축 자원을 활용한 것으로, 건축 자원과 자원에 담긴 스토리를 결합한 스토리텔링형 건축기행이다. 콘텐츠 개발 담당자는 “코로나19로 지친 관광객들이 대구의 건축문화기행과 함께 천년 대구를 거닐며 잠시 잊었던 일상의 소소한 행복을 느껴 보시길 바란다.”라고 말했다.대구시와 경북지방우정청이 지역 경제와 지역 문화 관광 활성화를 위한 업무협약을 체결했다. 이번 업무협약은 지역에 위치한 국가기관과 지자체 간 상호 협력을 통해 각 기관이 보유한 인적·물적 네트워크를 활용, 지역의 상생발전에 기여해 나가고자 마련됐으며, 지역 경제 및 지역 문화 관광 활성화를 위한 2개 분야 5개 과제로 추진한다. 먼저 ‘지역 문화 관광 활성화’를 위한 과제로 ‘2020 대구·경북 관광의 해’와 연계해 우정청이 보유한 인프라를 적극 활용, 대구의 관광 명소와 숨은 맛집을 소개하는 사업을 추진한다. ‘지역 경제 활성화’를 위한 과제로는 지역 우수 상품에 대한 온라인 판로지원, 청년 해외 역직구 창업 지원, 집배업무용 전기삼륜차 도입을 위한 테스트 TF 공동 구성 등 3가지 과제를 추진한다. 업무 협력 관계자는 “이번 MOU는 국가기관이 보유한 인프라와 지자체가 보유한 우수 콘텐츠가 결합해 지역 경제와 문화 관광 활성화에 기여하는 우수 사례가 될 것”이라고 말했다.-부산, 산·학·관 협력, 부산 관광 서포터즈 ‘누비누비’5기 부산 대학생 관광 서포터즈 ‘누비누비’는 동서대·한국관광공사·부산교통공사·부산관광공사 등 4개 기관 산학협력 모델로 5번째 활동을 이어오고 있다. 동서대 내 관광 동아리로 시작돼 현재는 ‘누비누비’라는 이름으로 부산을 누비며 지역 관광자원을 발굴하고 다듬어 세계로 홍보한다. 이번 5기에 선발된 32명의 관광 서포터즈들은 지난 7월 15일, 발대식을 시작으로 공식적인 서포터즈 활동을 시작했다.특히 이번 5기 서포터즈들은 코로나19로 침체된 부산지역 관광 활성화를 위해 기관별 중점과제를 중심으로 부산관광의 현안을 해결하는 문제 해결 방식으로 활동한다. 부산관광공사에서는 무슬림 친화 관광 프로그램 개발, 한국관광공사에서는 장림포구를 비롯한 서부산권 관광 콘텐츠 홍보와 수용태세 점검, 부산교통공사에서는 도시철도 연계 관광지 홍보의 과제를 부여받았다.  누비누비 서포터즈는 과제 수행을 위해 관광지를 방문하고 환경을 점검, 부산이 세계적인 관광지로 뻗어나갈 수 있는 관광 매력을 홍보하고 대안을 제안하면서, 코로나19 이후 부산지역 관광 수요 확대를 위한 활동을 전개한다. 소속 관계자는 “대학생들이 자체적으로 운영 중인 SNS, 유튜브 등을 적극적으로 활용한 홍보 활동이 이뤄질 것이라며 새로운 대안과 보다 파급적인 홍보 효과가 기대된다.”라고 이야기하며 “코로나19로 인해 관광업계가 어려움에 처해있으나, 이럴 때일수록 지역사회의 관광 경쟁력 발전을 위한 산학관 협력 모델이 절실히 필요하다.”라고 덧붙였다.이외에도 부산에서는 매년 글로벌 마케팅의 일환으로 해외 인기 인플루언서 등을 초빙해 부산의 주요 관광지를 경험하는 팸 투어를 진행했었으나, 코로나19 상황으로 FIT들을 위한 온라인 투어를 진행 중이다. 또한 여행사 및 호텔 등 지역 업계 지원을 통해 관광 활성화를 위해 노력하고 있다. -서울 마포구, 사진으로 경험하는 언택트 관광마포구는 지역 내 대표 관광지의 사진을 누구나 자유롭게 이용할 수 있도록 무료로 배포한다. 이번 무료 사진 자료는 많은 사람들이 코로나19의 예방과 확산 방지를 위해 외출을 자제하고는 현실에 맞춰 비대면으로 체험하는 언택트(Untact) 관광을 위해 시작됐다. 마포 문화 관광 누리집 ‘문화 관광? 포토갤러리’에서 마포구를 대표하는 관광지를 담은 고화질 사진 600여 점을 무료로 이용할 수 있으며, 홍대 걷고 싶은 거리 등의 관광명소, 문화재, 자연, 공원, 음식, 전통시장, 특화거리 및 대형 공공미술 작품까지 포함하고 있다. 사진은 출처(마포 문화 관광 홈페이지)만 표시한다면 누구든지 자유롭게 사진을 내려받아 공익 목적은 물론 기념품, 홍보물 제작 등 상업적 용도로도 이용할 수 있다. 마포구 관광과 관광마케팅팀 이은경 주무관(이하 이 주문관)에 따르면 “무료 배포된 사진은 관내 행사 안내 등 관광 마케팅의 기본적 수단으로서 사용되고 있지만, 숙박업계, 여행사 등 관광업계의 활용으로도 이어진다면 자연스럽게 관광산업 발전에도 기여할 수 있을 것으로 기대된다.”라고 설명했다. 구에서는 앞으로도 좋은 품질의 사진을 지속적으로 올려 많은 사람들이 이를 무료로 활용할 수 있도록 할 계획이다. 경의선 숲길공원(사진 출처_ 마포문화관광 홈페이지) / 메타세콰이어길(사진 출처_ 마포문화관광 홈페이지) 또한 마포구 관광과 관광 마케팅과에서는 50명 내외 일반인이 참여하는 문화재 체험형 프로그램을 운영하고 있는데, ‘언택트 관광’의 일환으로 참여자 간 간격을 유지하기 위해 가족 단위의 미션 수행형으로 전환해 운영할 예정이다. 이 주무관은 “올해는 언택트 관광이 무엇보다 중요하기 때문에 관광 홍보 동영상과 관광 가이드북 제작에도 심혈을 기울이고 있다.”라고 말했다.한편 코로나19 극복과 관광 활성화를 위해 마포구에서는 행사 개최 시 인원을 축소하고 사회적 거리두기 수칙을 지키며 소규모로 개최하고 있다. 최근에는 코로나19로 지친 시민들에게 위로의 메시지를 전하기 위해 팝 아티스트 임지빈 작가와 협업해 ‘KT&G 상상마당’ 인근 축제 광장에서 ‘허그 베어(HUG BEAR)’를 전시하기도 했다. 이 주무관은 “코로나19를 극복해야 하지만 동시에 관광산업 활성화를 통한 지역 경제 살리기와 일자리 창출도 놓칠 수 없다. 하반기에는 축제 거리 광장에서 홍대 특유의 개성을 살린 복합적 문화 축제를 계획하고 있으며, 그밖에 다채로운 언택트 콘텐츠를 개발해 포스트 코로나에 대비하려 한다.”라고 덧붙였다.- 강원도와 전라도, 농림어업 살리기 코로나19로 침체된 지역 농가를 위한 ‘온라인 판매’가 이뤄졌다. 3월 최문순 강원지사(이하 최 지사)는 자신의 트위터에 “코로나로 고통받는 강원 감자 농가에 힘을 보태기 위해 감자 영업을 시작한다.”면서 직접 감자 팔기에 나섰다. 감자 10kg 1상자의 가격은 단돈 5000원으로 파격적이었다. 최 지사의 홍보와 값싼 가격 탓에 감자 판매 첫날부터 주문은 폭주했다. 아이돌 가수 BTS(방탄소년단) 만큼 인기가 있다는 뜻에서 PTS(감자+방탄소년단) 신조어를 만들어낼 정도였다. 감자는 네이버 강원 마트를 통해 판매됐으며, 약 500상자는 판매 시작 7분 4초 만에 완판 되는 기염을 토하기도 했다.  감자 판매는 겨우내 보관됐던 감자를 처분하기 위해 기획됐다. 코로나19로 인해 학교 급식 등 판로가 막힘에 따라 모두 폐기돼야 했고, 독성을 가진 감자는 산업폐기물로 분류돼 폐기비용까지 부담해야 하는 상황이었다. 소속 관계자에 따르면 “이번 감자 판매는 장비, 택배비, 카드 수수료 등 부가비용을 도 보조금으로 충당해 감자 농가의 폐기 비용 절감은 물론 재고 처분과 소득을 안겼다. 더불어 강원도 특산물을 전국적으로 알리는 계기가 됐다.”면서 “앞으로도 코로나19와 같이 관내 농가가 어려움을 겪는다면 비정기적으로 시행할 예정이다.”라고 덧붙였다. 지역 농가를 위해 강원도는 감자를 시작으로 아스파라거스, 토마토까지 3번째 완판 신화를 이어 지역 경제 활성화에 앞장서고 있다. 한편 전라도에서는 코로나19 확산 방지를 위해 사람 접촉이 적은 ‘드라이브 스루 판매’가 이뤄졌다. 수산물 소비 둔화로 인한 어민들의 어려움을 덜기 위해 기획된 완도군의 광어와 전복 회를 비롯해 전남과 전북에서는 드라이브 스루를 통해 농산물 판매를 진행했다.위와 같은 농림어업 살리기를 통한 지역 경제 활성화는 소비자인 국민들에게는 안전하고 값싼 먹거리 제공을, 나아가 관광객인 국민과 관광업계 종사자들에게는 새로운 관광 아이템으로 활용 가능하다. 지역별 농림어업의 안정화는 일차적인 생산업이 아니라 체험이나 특화 단지 조성 등 관광산업과 연계해 육성할 수 있다. 농업진흥관광청은 코로나19로 인해 ‘소규모 관광’, ‘야외 거리두기’ 등 새롭게 등장한 여행 경향에 맞춰 지역별 특화된 농촌관광 프로그램을 추진한다. 가족 단위로 진행되며 농촌체험, 힐링, 미식 등 주제별 체험 활동으로 구성된다. 대표적으로 전북 정읍의 ‘샘나는 정읍 힐링 여행’, 경남 함양의 ‘함양 찐 추억, 비우 go! 채우 go!’, 강원 춘천의 ‘금이야 옥이야 농촌 치유 프로그램’이다. 농촌 관광 상품 개발 관계자에 따르면, “농촌 관광 상품이 코로나19 확산으로 침체된 농촌 관광 활력 도모에 기여할 것”이라고 말했다. -제주도, 국내 웰니스 여행의 중심지휴가철을 맞이해 제주를 해외여행 대체 여행지로 찾는 경우가 많아 점차 제주를 방문하는 내국인 관광객 수가 회복세를 보이고 있다. 최근 제주관광공사에서 실시한 ‘향후 제주 여행 계획 조사’에 따르면 제주여행의 주된 계획은 ‘자연 경관 감상’과 ‘산/오름/올레길 트레킹’ 등 야외에서 제주의 자연을 만끽할 수 있는 활동인 것으로 밝혀졌다. 이런 결과는 기본적인 방역을 넘어 심리 방역 역시 대두되면서, 치유와 건강에 대한 관심이 높아지는 만큼 관광 분야에서도 ‘웰니스 관광’이 떠오르고 있다는 것을 시사한다. 웰니스(Wellness)는 웰빙(Well-being)과 행복(Happiness), 건강(Fitness)의 합성어로, 웰니스 관광은 관광을 통해 신체적·정신적·사회적 건강과 안정을 추구하고 치유받고자 하는 것이다. 제주도와 제주관광공사는 코로나19로 지친 국민들에게 제주의 힐링·치유 여행지를 선보이기 위해 ‘제주 웰니스 관광 15선’을 발표했다. 제주 웰니스 관광 15선은 먼저 자연·숲 치유 분야로 한남 머체왓 숲길, 비체올린, 파파빌레, 붉은 오름자연휴양림, 관음사 야영장, 힐링·명상 분야에는 제주힐링명상센터, 물뫼 힐링팜, 취다선리조트, 제주통나무휴양펜션이, 뷰티·스파 분야에는 WE호텔 웰니스센터, 환상숲곶자왈 담앙 족욕, 씨에스호텔 프라이빗 스파가 포함됐다. 만남·즐김 치유 분야로는 가뫼물, 수목원테마파크(수목원 야시장길 & LED 공원), 옷귀 편백숲 승마가 포함됐다. 한국관광공사에서 ‘코로나19 국내여행 영향 조사’를 실시한 결과 코로나19 이후 국내 여행 재개 시 첫 희망지로 제주도가 43.3%로 압도적 1위를 기록했다. 제주도는 이 같은 결과와 함께 포스트 코로나 시대, 웰니스 관광 관련 인프라가 가장 잘 갖춰진 세계적인 관광 명소로 육성해 나갈 예정이다.  관광업계 위기, 지자체와의 협력 통해 기회로‘코로나 극복’, ‘코로나 대응’이 연일 뉴스 실시간 검색어 상위에 랭크될 정도로 많은 이들의 관심이 몰려있다. 앞서 살펴본 것처럼 코로나 극복을 위해 정부와 지자체에서는 지역 인프라를 활용한 다양한 사업과 지원, 자구책이 쏟아져 나오고 있다. 그럼에도 아직 목마른 상황. 코로나19로 국내 여행이 활성화될 것으로 기대되는 가운데 관광업계 살리기와 관광 활성화를 위해 더 많은 노력과 대책 마련이 요구되고 있다. 관광 활성화와 코로나19 재확산의 우려가 충돌하지만, 더 이상 코로나19의 종식을, 포스트 코로나만을 꿈꿀 수는 없다. 국내 방역 역량이 입증된 만큼, 관광 방역을 기반으로 일어나야 할 때다. 여행의 의미는 더 이상 많은 준비를 요하는 부담스러운 여행, 코로나19 감염이 걱정스러운 여행이 아닌, 언제든 떠날 수 있는, 일상 속 여행의 의미로 변해야 할 것이다. 지자체는 이번 상황을 계기로 관내 관광 자원 개발 및 점검을 통해 안전하고 경쟁력 있는 관광 인프라를 구축해야 할 것이다. 관광업계는 변화된 관광객들의 인식과 경쟁력 있는 관광 인프라를 활용하고 비대면, 소규모, 철저한 방역 체계 등 코로나19에 맞는 필연적인 변화를 수용하며 관광객이 관광에 집중할 수 있도록 해야 한다. 또한 그에 앞서 모두의 적극적인 움직임으로 조속히 관광 활성화가 이뤄져야 할 것이다.  글 : 손은애 / 디자인 : 강은아 ",
		"description": "제주 웰니스 관광 15선은 먼저 자연·숲 치유 분야로 한남 머체왓 숲길, 비체올린, 파파빌레, 붉은 오름자연휴양림, 관음사 야영장, 힐링·명상 분야에는 제주힐링명상센터, 물뫼 힐링팜, 취다선리조트... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "2박3일 힐링 아일랜드",
		"postdate": "20181204",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221411902554",
		"contents": "",
		"description": "2시간 걷기를 마치고 물뫼힐링팜 로컬 힐링푸드로 잃어버린 미각. 신경깨우기를 합니다. 수산리는 치유합니다 . 지치고 힘든 마음과 손상된 세포를 회복하여 삶의 끝자락까지 행복할수 있는 근육.뇌활성을... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "자연치유기능을 활성화하는 습관",
		"postdate": "20170828",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221083969093",
		"contents": "",
		"description": "17년 물뫼힐링팜을 운영하며 &quot;내몸안의 자연치유기능을 깨우는 물뫼힐링팜&quot;모토로 해왔는데 작년과 올해 부쩍 많은 업체와 방문자들로부터 협업문의가 들어오고 많은 대형 기업체 워크샵운영제의가 많이... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "유기농청귤의 항염 파워",
		"postdate": "20180908",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221355031143",
		"contents": "",
		"description": "거기서 버티고 이겨낸 유기농 귤들로 만든 물뫼힐링팜 herbal fruits 감귤제품. 모든게 약입니다. ㅎㅎ 이제 드디어 자연치유기능이 완성된 유기농산물이 생산되어 본격적으로 제주치유여행 테마프로그램을... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "감동.감동 유기농 에너지!",
		"postdate": "20180309",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221224897220",
		"contents": "",
		"description": "수확후 2개월지난 귤들로 유기농 감귤잼 만들기 2개월 지난귤로 쥬스 만들기 물뫼힐링팜 어린이 인턴이 귤세척을 돕습니다! 정말 감동 .수확후 2개월 지나면 썩거나 맛이 곯은 맛 나는데 짱짱하게 맛도... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[후기]황금옥수수를 찾아라! 1차 씨앗 틔우기",
		"postdate": "20150429",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220344848828",
		"contents": "",
		"description": "지난 4월 25일에 물뫼힐링팜에서 &lt;황금옥수수를 찾아라!&gt; 1차 씨앗틔우기를 진행했었습니다. 약속하셨던... 행사는 물뫼힐링팜 체험장에서 진행했구요. 일단 착석하시겠습니다. 오손도손 모였습니다. 물뫼힐링팜... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "지금 제주 웰니스 여행",
		"postdate": "20200815",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=222061743030",
		"contents": "오늘 제주에 가면..   에어샤워 웰니스 트레킹 프로그램.  1100m해발 깊숲 트레킹.  깊숲 피로이완.깊숲 명상.  너무 오랜만에 쾌청한 한라산 이  선명하게 다가오고 자연의 위대함은 오롯하였다.  거기에 발걸음을 닿는 것도 미안하게 깊숲은 그냥 우리를 받아들인다.프로그램 끝나고 다들 나를 보고 감동의 인사를 건네니 나의 마음도 가득찼다.#내몸안의자연치유기능을깨우는물뫼힐링팜. 초록의 웅장한 한라산 풍경 웰니스 힐링 트레킹 참여 가족분들 연신 사진 촬영.  최고의 순간   너무 신이 올라 점프샷 연거프 20회  하체근육 빵빵!  이보다 좋을순 없다.  붕붕.. 한라산 깊숲  음이온.  산소로 에어샤워.  내몸 디톡싱.  해먹 쉼터. 유기농 감귤. 유기농수박 요거트. 고퀄 명가김밥에 영양 듬뿍. 피로이완요법에 2분도 안돼 코골면서 깊은 수면의 세계로 빠져듭니다.  오픈카타고 내몸과 마음을 신선한 공기로 샤워듬뿍합니다. 신비의 계곡에서   수영 수영..  계곡풍과 새소리 . 구름흘러가는 소리  내맘 쫙 풀리는 소리.     그냥 힐링입니다. 오만년 된 바위가 해볕에 데워지며 뿜어내는 원적외선에 그냥 앉아 있으면 신선 수행이  됩니다. 오늘 웰니스 깊숲 트레킹 끝나고 평생 잊지못할  추억을 갖게해줘서 고맙다는 말듣고 저는 두배로 힐링했어요.  쁌쁌.. ",
		"description": "#내몸안의자연치유기능을깨우는물뫼힐링팜. 초록의 웅장한 한라산 풍경 웰니스 힐링 트레킹 참여 가족분들 연신 사진 촬영. 최고의 순간 너무 신이 올라 점프샷 연거프 20회 하체근육 빵빵! 이보다 좋을순 없다.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주에서 꼭 사야할 명품 1위 선정!",
		"postdate": "20170912",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221095464511",
		"contents": "",
		"description": "제주에서 꼭사야할 명품 1위에 오른 물뫼힐링팜 오로시귤~~ 해외바이어들 수입희망도. 심사위원들의... 그땐 정말 기대도 않하고 .해외 바이어분들 저희 농장에 오셔서 힐링 바디 세라피 와... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "재미있는 옥수수이야기  ^^영어 버전",
		"postdate": "20150418",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220334800194",
		"contents": "",
		"description": "정답: 물뫼힐링팜앞 ,,,, 저희는 매일 가파도에 가있는 느낌입니다. ㅎㅎㅎ 오늘 오후부터 비가 온다고 해서 제주에서 영어를 가르치고 있는 물뫼힐링팜의 열렬 지지자 Alisa( from ilinoi) 가 오전에 물뫼힐링팜에... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "calmSpace_건강한 식습관을 위한 유기농 컬리너리 푸드... ",
		"postdate": "20210708",
		"link": "https://blog.naver.com/gocalmspace?Redirect=Log&logNo=222424706457",
		"contents": "안녕하세요. 캄스리더 여러분,캄스페이스 입니다.혹시 유기농 농사를 시작하고자 하는 캄스리더가 계실까요?그렇다면 이 강의가 여러분들에게 많은 도움이 될 수 있을 겁니다.진짜 유기농에 대한 지식을 알고 배울 수 있는 시간을 준비해보았으니 건강한 식습관을 가지는 시간을 가져보시기 바랍니다.#유기농이란 #유기농농사 #진짜유기농  건강한 식습관을 위한 유기농 컬리너리 푸드 - 양희전 티처캄스페이스 | calmSpace 캄스 여러분들은 유기농이라 알고 구매한 먹거리가 사실은 진짜 유기농이 아닐지도 모른다는 사실 알고 계시나요?100% 유기농이라고 적혀 있는 식품도 100% 유기농이 아닐 수 있답니다!마치 100% 과즙음료라고 판매되는 음료가 사실은 농축과즙과 물, 설탕의 컬래버레이션인 것처럼요.이 수업을 통해 진짜 유기농에 대해 알고 자연과 공생해볼 수 있으면 좋겠습니다.함께 자연이 주는 에너지를 100% 느껴보아요   양희전 캄스티처는 현재 물뫼힐링팜 대표이면서 헤븐인 제주 영농조합법인 대표님이십니다.그 외에도 아주 많은 경력과 다양한 노하우를 보유하신 티처이죠.   강의 내용1. 먹거리의 역습- 건강한 식생활의 가치와 실천방법2. 나를 위한 유기농업- 바른 유기농업의 개론과 정의3. 건강한 토양과 농산물 만들기- 퇴비부숙, 토양미생물 활용 초생 재배- 병충해 예찰, 예방4. 건강한 농산물을 위한 에너지 주입- 토양 미생물, 곤충 보살피기- 풀 가꾸기- 생명 존재에 감사함 에너지 주입하기5. 유기농산물 활용, 음식명상- 채소. 과일 따고 씻으며 갖는 마음 훈련- 재료 다듬고 요리하기- 음식 음미하고 나의 에너지로 만드는 명상법   무엇을 경험하게 되나요?그렇다면 이 수업을 통해 어떤 것을 경험하게 될까요?   자연계에는 우리가 평소 잃어버리고, 놓치고, 간과하고 있는 자연의 풍부한 에너지가 있습니다. 그 자연의 풍부한 에너지를 느껴볼 수 있습니다.자연의 생태계가 완전히 복원된 농토에 공존하고 있는 수많은 풀들과 새들, 풀숲 속에 살고 있는 수많은 벌레들, 그리고 그들과 공존하고 있는 많은 종류의 미생물들을 맨손으로, 맨발로 감촉을 느껴보는 시간을 가집니다.그리고 각종 풀들과 꽃향기의 냄새를 느껴보고 새소리, 바람소리, 벌레소리, 풀잎 소리들을 들으면 잊혔던 많은 감각들이 되살아나면서 생명이 순환되는 에너지를 느낄 수 있습니다.그들의 존재만 느껴도 저절로 명상에 젖어들게 되고 내 안에 있던 많은 집착과 욕심들은 내려놓게 되고 마음의 상처나 장애가 서서히 치유되는 것을 느껴보는 시간을 경험할 수 있습니다.또한 농사를 먹거리 확보란 단순 목표보다 다양한 생명들의 공존과 상생의 철학을 통해 지구 행성에서의 나 자신의 진정한 포지셔닝을 통한 마음을 꽉 채우는 농사의 기쁨을 터득하며 감사하는 마음을 경험할 수 있습니다.   준비물이 있나요?강의를 들으면서 별도의 준비물이 필요한 것이 있을까요?   특별한 도구와 준비물 없이, 1. 자연의 생명들과 교감할 수 있는 여유로움 마음.2. 모든 생명들을 나와 동등한 존재로 인식하는 열린 마음.3. 가벼운 옷차림, 향수, 화장품 없는 자연의 몸.만 있다면 수업에 참여할 수 있습니다.   이런분들께 추천드려요.일단 자연을 충분히 진정하게 느끼고 싶은 분들께 추천합니다.또한 도시에서 사무직 직장인, 50~60대 은퇴자, 은퇴준비자의 건강한 새 인생설계하시는 분들, 어린 자녀들에게 자연이 건강함을 경험하게 해주고 싶은 가족들, 눈으로만 보고 지나치고 겉핥기가 아닌 자연과의 깊은 교감으로 내면 치유를 하고 싶은 분들에게 추천합니다.그러나 특히 삶의 의미를 못 느끼거나 삶의 이유를 상실하시는 마음의 상처가 깊으신 분께도 한번 경험해보시길 꼭 추천합니다.   수업에 대해 자주 묻는 질문들을 종합적으로 가져와보았습니다.질문과 답변을 통해 궁금증이 해결되셨으면 좋겠어요.   1. 유기농과 자연노의 차이는 뭔가요?원래 자연재료를 이용하여 인위적인 농업 행위를 하는 것을 두고 통틀어 유기농업이라 합니다. 일반적으로 자연 농도 엄연하게는 유기농업 안에 포함되는데 자연적으로 자라서 채집만 하여 자연농이라 할 수 있습니다. 2. 토양에 비료, 퇴비 남용으로 토양이 오히려 오염될 수 있다는데요?맞습니다. 유기질비료, 퇴비 등이 아무런 기준 없이 사용되면 오히려 토양에 질산염, 중금속오염이 될 수 있습니다. 완전한 발효와 부숙이 되어야 하고 토양 내에도 토양미생물 서식이 잘 되어야 합니다. 그리고 대형 축산 공장형 퇴비에는 항생제와 주사제, 각종 이물질이 첨가되며 중금속이 들어 있을 수 있어 잘 관리되는 유기질 퇴비를 확보해야 합니다. 3. 유기농산물과 일반 관행농산물의 차이가 그렇게 클 수 있나요?정량적으로 차이를 분석하기에는 크게 차이가 나지 않을 수 있습니다. 그런데 유기농 식사 그룹과 비 유기농 식사 그룹을 비교하는 실험을 했었는데 정액 1CC당 정자 수도 차이가 나고 염증에 대한 함염반등도 차이 나는 것을 임상실험 등이 있습니다. 4. 과연 자연계에는 에너지가 있나요?아침에 태양이 떠오르는 것을 볼 때 장엄한 기분을 느낍니다. 지구상의 모든 생물은 태양에너지를 받고 생명활동을 합니다. 눈에 안 보이지만 태양에너지를 받아 모든 존재들이 생명 에너지를 키우며 성장하고 있습니다. 안으로는 서로 서로들이 교감하며 서로에게 에너지를 쟁탈하기도 하고 에너지를 나누어주기 오 하며 바쁘게 살아갑니다.생태계가 살아있는 감귤 과수원에 가서 수만은 향의 꽃향기, 벌과 나비의 날갯짓 소리, 감귤들이 커가는 소리들을 들으면 자연이 우리와 교감하는 에너지를 느낄 수 있습니다.옛날 어머니가 정화수를 떠놓고 기원을 하면 집안이 기운이 좋아지듯이 농작물을 바라보며 좋은 기원을 하면 그 공간이 아주 안정적이고 편안한 공간으로 변합니다. 사람과 자연의 상생1996년도 늘상 반복되는 삶에 대해 고민하고 있을때 대체의학과 명상을 접하게 되었습니다. 그리고 삶을 다른 방향에서 바라보게 되었습니다.지구를 해하지 않고 지속가능성을 추구하면서 생명의 존엄성을 지킬 수 있는 힐링센터를 구축하여 자연의 질서에 순응하면서 나와 자연이 조화되는 생활이 자연치유의 기본요소라는 결론을 가지게 되었습니다.살아 있는 강한 토양에서 자란 건강한 에너지를 가진 음식을 섭생하는 것이 중요한 치유요소임을 깨닫고 건강한 먹거리를 구하려다 보니 우리의 흙과 생명들이 신음하는 것을 보게 되었습니다.농약 친 밭에서 타서 죽어가는 잡초들, 지렁이, 벌레등 그리고 그 죽은 벌레를 먹고 다시 죽어가는 새들을 보니 제가 생명에 대해 깨달았던 것들이 정말 단순하고 이상적인 이론에 불과하다는걸 알았습니다.매순간 힘겹고 외로웠지만 힐링센터와 자연생명과의 상생에 대한 강한 의지로 여러가지 방법들을 동원하여 유기농업을 실천하고 연구하면서 많은 자연의 이치를 더욱 새롭고 강하게 깨닫게 되었고 실천하고 있습니다.by 캄스 티처 양희전.  사진 출처 : https://mulmehealingfarm.modoo.at/?link=e562dxl5🔻🔻양희전티처 온라인 강의 보기🔻🔻 건강한 식습관을 위한 유기농 컬리너리 푸드 : 캄스페이스 | calmSpace강의내용1. 먹거리의 역습: 건강한 식생활의 가치와 실천 방법 (16:45)2. 나를 위한 유기농업: 바른 유기농업의 개론과 정의 (12:33)3. 건강한 토양과 농산물 만들기: 퇴비부숙, 토양 미생물 활용 초생재배, 병충해 예찰/예방 (14:45)4. 건강한 농산물을 위한 에너지 주입: 토양 미생물, 곤충 보살피기, 풀 가꾸기, 생명 존재에 감사함 에너지 주입하기 (12:04)5. 유기농산물 활용, 음식명상: 채소, 과일 따고 씻으며 갖는 마음훈련, 재료 다듬고 요리하기, 음식 음미하고 나의 에너지로 만드는 명상법 (14:31)무...calmspace.kr     Instagram의 캄스페이스(@calmspace.kr)님 프로필 • 게시물 110개팔로워 1,314명, 팔로잉 1,866명, 게시물 110개 - 캄스페이스(@calmspace.kr)님의 Instagram 사진 및 동영상 보기www.instagram.com 캄스페이스 | calmSpace멘탈헬스 온라인 클래스 플랫폼. 개인과 조직에 맞는 멘탈케어, 힐링 프로그램을 매칭 해 드립니다. 멘탈케어, 이제 선택이 아닌 필수입니다!calmspace.kr  ",
		"description": "함께 자연이 주는 에너지를 100% 느껴보아요 양희전 캄스티처는 현재 물뫼힐링팜 대표이면서 헤븐인... 지구를 해하지 않고 지속가능성을 추구하면서 생명의 존엄성을 지킬 수 있는 힐링센터를 구축하여 자연의... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "2019년 송년팜파티",
		"postdate": "20191231",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221755777134",
		"contents": "",
		"description": "아듀 2019년 물뫼힐링팜 송년팜파티. 질풍처럼 달려왔던 한해. 많은일들을 벌이고 농촌치유분야를 확장해왔구요.다들 수고한 모든분들을 위로해드리고 싶었어요. 좋은 인연으로 Heaven in jeju.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "텃밭 프로젝트 1탄. 황금옥수수를 찾아라...",
		"postdate": "20150417",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220333721173",
		"contents": "",
		"description": "물뫼힐링팜에서 생태 텃밭 프로젝트를 시작합니다. 물뫼힐링팜이 가지고 있는 자연환경을 많은 분들과 함께 공유하고 올바른 먹거리를 교감해보고자 생태 텃밭 프로젝트를 기획하게 되었습니다. 현재... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 2박 3일 봄여행... 제주의 힐링코스",
		"postdate": "20190313",
		"link": "https://blog.naver.com/annasi65?Redirect=Log&logNo=221486889313",
		"contents": "#제주여행 #제주봄꽃놀이 #제주힐링여행#제주2박3일여행코스봄이면 꽃바람이 분다.꽃소식을 따라 어딘론가 떠나고 싶은 마음..제주에서는 동백과 유채꽃 소식이 들려오고, 광양에서는 매화소식이 들려온다.미세먼지로 마음까지 칙칙해지는 요즘, 화사한 봄꽃으로 심신을 정화시키러 떠나는 여행..올 봄의 꽃놀이는 제주에서 시작하기로 한다.   모처럼 타보는 대한항공..우리가 타고 가는 비행기인줄 알았는데..아니었다.   비행기 타기전 김포공항 푸드코트에서 맛본 로봇김밥..작년 가을 친구들과 제주 갈 때도 여기에서 먹었는데..여전히 가격에 비해서 마음에 안드는..    이번 제주 여행은 2019제주 들불축제 기간에 방문했다.벌써 22회 맞이하는 들불축제..오름하나를 통째로 태우는 축제라니 정말 대단하다.제주 여행에 앞서 미리 공부를 하라고 일행들이 준비한 리플렛..일행들이 여행전문가들어서 2박3일의 제주여행코스를 꼼꼼하게 준비했다.여러명이 다양한 곳을 돌아다니다 보면 관광지의 입장료도 만만치 않다.제주까지 가서 입장료 생각해서 안갈수도 없는일..그래서 일행중 한분이 준비한 후불제 모바일 쿠폰을 다운 받아 왔다.제주도내 250여 군데를 이용할 수 있는 후불제 할인쿠폰이다. 여행인원에 상관없이 관광지 입장료와 맛집할인을 받을 수 있다. 할인 쿠폰을 다운 받으니 왠지 마음 든든.. 제주선일 제주도모바일할인쿠폰제주도2박3일여행코스 제주선일 제주도모바일할인쿠폰 제주도렌트카 제주도항공권 제주도단체여행 제주도3박4일여행코스 제주도1박2일여행코스 제주도2박3일가족여행코스 제주도2박3일커플여행코스 제주도2박3일단체여행코스 제주도지도www.jejusunil.com     말 그대로 하늘위를 나는 기분..제주공항에 내리니 모처럼 맑은 날씨가 반겨준다.파란하늘을 본지가 언제인지..맑은하늘도 반갑고, 제주도 반갑고..   랜트카를 타고 제일먼저 도착한곳은 제주 동문시장..제주의 분위기가 물씬 풍겨나는 동문시장을 먼저 둘러본다.향이 좋은 천혜향도 사서 차에 싣고, 여행와서도 주부본능은 어쩔 수 없는지자꾸 주부의 눈으로 시장을 둘러보게 된다.   제주에서 첫끼는 동문시장에 위치한 월척먹거리타운이다.제주에 사는 현지인이 자주 찾는다는 가성비 좋은 식당이다.제주에 왔으니 돼지고기도 먹고 싶고, 해산물도 먹고 싶을때..인당 2만원 하는 흑돼지 오겹세트를 시키니 새우와 전복, 조개까지 푸짐하게 나온다.딱새우회는 별도..   동문시장 월척먹거리타운에서 각자의 기호에 맞게 푸짐한 점심식사를 했다.   반가운 마음을 담아 한잔..즐거운 제주 여행을 위하여 !!   먹거리타운제주특별자치도 제주시 중앙로13길 21   제주목 관아 제주여행을 여러번 왔지만 관아를 둘러 보기는 처음이다.여행을 떠나기 전부터 꽃을 보겠노라고, 꽃노래를 불렀더니 화사한 매화가 반겨준다.   들어서는 순간부터 감탄사가 절로 나온다.파란하늘과 단청, 매화의 조화로움..  제주목 관아 하늘도 맑고 매화도 화사하고..  제주목 관아 제주의 거리에서 흔히 볼 수 있는 빨간열매가 달려있는 먼나무와 매화 ..제주에 오길 잘했다. 제주목 관아제주특별자치도 제주시 관덕로 25   용두암 하늘이 맑은만큼 바람도 거세게 불었다.'파도가 바다의 일이라면 너를 생각하는 것은 나의 일이었다'..문득, 즐겨보던 드라마 '남자친구' 의 대사가 생각났던 용두암 ..   바람이 불어도 좋다. 파도를 볼 수 있으니.. 용두암제주특별자치도 제주시 용담2동    첫 날 일정중 들렸던 2019제주 들불축제장..새별오름에 들불축제 준비가 한창이다.오름하나를 통째로 태운다니 정말 장관일 듯..   축제장의 메인무대이다.아직 준비중임에도 어마어마한 축제의 규모를 짐작할 수 있었다. 새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8    예약해둔 다음코스를 가기전 잠시 들렸던 오설록..하늘이 맑으니 마음까지 맑아진 기분..제주는 따뜻할거라 생각하고 가벼운 옷차림으로 갔더니 바람때문에 추위에 떨어야 했다.   파란하늘아래 드넓게 펼쳐져 있는 녹차밭을 바라보고만 있어도 저절로 힐링이 되는 느낌이다.   오설록 티 뮤지엄제주특별자치도 서귀포시 안덕면 신화역사로 15 오설록    용두암의 바다는 거센바람이 파도를 만들어 내면 역동적인 느낌을 받았다면협재해수욕장은 여유롭고 아름다운 해변이다.완만한 모래사장이 펼쳐져 있고 옥색의 바다빛은 우아함이 느껴진다.   바람이 불어도 잔잔함을 유지하고 있는 맑은 바다빛의 협재해수욕장...   내게 바다는 들어가서 즐기기 보다는 늘 바라보는 대상이다. 그래서 아름다운 바다가 좋다.제주의 바다는 어느 해변을 가도 아름답다. 협재해수욕장제주특별자치도 제주시 한림읍 협재리 2497-1    제주를 관광으로 오는 사람들도 많지만, 심신의 안정과 더불어 치유를 위해 제주를 찾는 사람들도 많다.제주 수산리에 위치한 물뫼힐링팜은 유기농 감귤농장을 경영하며,힐링명상과 한라산트래킹, 마을 둘레길 걷기 프로그램을 운영하고 있는 곳이다.    물뫼힐링팜 마당에 얌전히 서있는 녀석..정말 순한말이다.동물을 바라보고 만지는 것 자체로도 정서적으로 안정이 된다고 한다.물뫼힐링팜에서는 말을 타고 한라산 둘레길을 걷는 프로그램도 운영하고 있다.   물뫼힐링팜은 내몸의 자연치유기능을 깨우는 치유농장이다.유기농자연식과 명상, 둘레길 걷기등을 통해 내안의 치유기능을 깨우는 프로그램..우리일행은 수산리에 있는 수산저수지의 노을을 바라보며 둑방길을 걸었다.노을을 담은 수산저수지의 아름다운 풍경..   저수지둑방길을 걸으며 노을을 보고 오니 그림같은 저녁상이 차려져 있다.15인 이상 미리 예약하면 맛볼 수 있는 물뫼힐링팜의 건강밥상이다.모든 식재료는 이곳에서 유기농법으로 생산되는 것들이다.   제주 1일차#동문시장 #제주목관아 #용두암 #들불축제장 #오설록 #협재해수욕장 #물뫼힐링팜  제주여행에서 우리가 묵었던 숙소는 #중문리조트 이다.48개의 객실을 갖추고 있고, 워크샵을 할 수 있는 연회장, 식당, 주차장도 넓어서학생이나 단체여행객들이 많은 찾는 곳이라 한다.   중문리조트의 로비..깔끔하고 편안한 느낌이다.낮설지 않은 분위에 마음이 편안해진다.   우리가 묵었던 #중문리조트패밀리룸..숙박가격이 너무 착해서 깜짝 놀랐다.방안도 널찍하고 싱크대도 따로 마련되어 있어서 간단히 조리를 해먹을 수 있다.      #중문리조트조식 #보말죽저녁에 미리 주문을 하면 전복죽이나, 보말죽, 생선구이, 해물뚝배기 등을 맛볼 수 있다.보말죽으로 아침을 든든하게 먹고 2일차 여행을 시작한다. #제주2일차여행코스#우도잠수함 #유채꽃밭 #우도카페뽀요요 #새연교 #우도서빈백사   성산항으로 우도잠수함을 타러 가는 길..성산봉이 보이는 광치기 해변 주변에 노오란 유채꽃이 만발했다.주인이 정성들여 가꾸어 놓은 밭..입장료 천원을 내고 사진을 찍을 수 있다.유채밭 입구에 주인되시는 분들이 매의 눈으로 지켜보고 있다.   제주의 봄은 노란 유채로 시작된다..꽃만보면 왜이리 좋을까?.. 광치기해변제주특별자치도 서귀포시 성산읍 고성리 224-33     우도잠수함 성산항에서 배를 타고 잠수함을 타러 간다.잠수함 처음 타보는지라 두근 두근..    배에서 내리면 사진을 찍어주는데 '우도잠수함해저탐험 증명서'로 만들어준다.바닷속은 어떨까?   생각보다 잠수함이 작다.동그란 유리창으로 바닷속을 감상하는 시간..    생각보다 선명하게 보이지 않아서 좀 실망했지만..바닷속을 봤다는 자체만으로도 신기 신기..    다이버가 먹이를 주며 물고기를 몰고 다니는 장면도 신기하다. 우도 잠수함제주특별자치도 서귀포시 성산읍 성산등용로 112-7      우도잠수함을 타고 다시 성산포로 나와 점심을 먹으러 이동한 곳은#성산포자연산회센터..12키로 되는 광어를 건져 올리는데 펄떡이는 힘이 어찌나 쎈지..    방어와 광어, 참돔으로 구성된 자연산회.. 성산포 자연산 회센타제주특별자치도 서귀포시 성산읍 동류암로36번길 5    다시 배를 타고 우도로 들어갔다.이번 제주여행에서는 처음 가보는 곳들이 많다.제주여행을 하며 우도를 들어가보는 것도 처음..잠수함도 처음 타보고..  우도카페 뽀요요 우도에 왔으니 우도의 유명한 #우도땅콩아이스크림 은 먹어줘야지..제일먼저 우도땅콩아이스크림을 팔았다는 #우도카페뽀요요 는 펜션과 카페를 같이 하고 있다.   봄햇살이 따스해서 야외테이블에서 앉았다.한라봉스무디와 우도땅콩아이스크림..   #우도땅콩라떼 #뽀요요라떼 #우도땅콩아이스크림..   뽀요요제주특별자치도 제주시 우도면 우도해안길 128    우도의 바다는 또 다른 분위기를 보여준다.우도의 #서빈백사같이 간 친구는 이곳이 너무 아름답다고 여기서 뮤직비디오 한편을 찍자고 한다.   바다이끼가 올라앉은 풍경도 한폭의 그림이다.   서빈백사해수욕장캠핑장제주특별자치도 제주시 우도면 연평리    작은섬 우도에서 만난 각기 다른 풍경의 해수욕장..서빈백사도 아름답지만 #하고수동해변 도 이국적인 풍경이다.    하고수동해수욕장제주특별자치도 제주시 우도면 연평리    우도의 #검멀레 해수욕장    '검'은 검다의 준말이고 '멀레'는 '모레'가 와전된 것이라 한다.검은 모래해변이라는 검멀레.. 검멀레해수욕장제주특별자치도 제주시 우도면 연평리   새연교 우도에서 배를 타고 나와 제주의 일몰을 보기 위해 찾은 새연교..대한민국 최남단에 위치한 최장보도교..새연교는 '새로운 인연을 만들어가는 다리'라는 의미라고 한다.   사진전문가들은 일몰 포인트를 찾는다고 자리를 이리 저리 옮겨 다닌다.좋은 사진은 역시 그냥 나오는 것이 아니다.함께 일행들의 멋진 사진을 기대하며..   새연교제주특별자치도 서귀포시 서홍동   제주숙소 중문리조트 저녁은 #중문리조트바베큐 파티..당일 공수했다는 오겹살과 뿌리까지 있는 고수..   바베큐파티후 일행들과 연회장에서 파티가발과 가면을 쓰고 ..소품하나로 어린아이처럼 즐거운 시간을 보냈다. #제주3일차여행코스#형제섬일출 #산방산유채 #안덕계곡#방주교회 #이시돌목장 #도두항황금전복#이호태우해변   일출을 보기 위해 새벽일찍 눈을 떴다.여행을 다니며 일출을 보려고 나선것이 두번째..백령도에서 만났던 새벽의 아름다운여명을 잊지 못한다.일출을 보기위해 찾은곳은 형제섬이다.산방산과 한라산이 여명과 함께 보인다.해뜨기 삼십분전에 도착한 일출포인트..   형제섬 가운데로 해가 떠오른다.   구름때문에 동그란 해를 볼수는 없었지만, 감동적인 일출이다.무언가 큰일을 해낸듯한 뿌듯함..역시 일출은 감동이 두배다.   산방산의 유채는 사진에서 많이 봤는데..아 ~이런 풍경이구나..해마다 같은 풍경일지라도 그 때 그 자리에서 느끼는 감흥은 다르니..   중문리조트 조식  제주여행 세쨋날 중문리조트의 조식은 미역국과 생선구이 또시뚝배기..생일자가 있다고 특별히 미역국을 준비해 주셨다.   중문리조트에서 가까운 거리에 있는 제주의 숨은명소 #안덕계곡천년의 신비를 품은 계곡이다.도로에서 살짝 내려간 곳인데내려서는 순간 신비한 느낌..       동백이 물가에 떨어지면 그 풍경 또한 어디서도 볼 수 없는 아름다운 풍경이라 한다. 안덕계곡제주특별자치도 서귀포시 안덕면 일주서로 1524 안덕가든       종교와 상관없이 제주를 찾는 많은 사람들이 찾는 방주교회..노아의 방주를 형상화한 건축물이다.마치 물위에 떠있는 듯한..물위에 비친 교회반영사진을 많이 찍는데 이날은 바람이 많이 불었다.    방주교회 옆의 카페에서 차를 마시며 여유있는 시간을 보내기도.. 방주교회서울특별시 용산구 신흥로11길 52    이시돌목장 입구의 테쉬폰..이곳에는 늘 사진찍는 사람들로 붐빈다.난 왜 이곳에 오면 슬픈 생각이 드는 걸까?   우리가 방문했던 날도 웨딩촬영을 하는 커플도 있고, 이곳에서 추억을 남기려는 많은 관광객들이 있었다. 성이시돌목장제주특별자치도 제주시 한림읍 산록남로 53     제주에서의 마지막 식사는 도두항에 위치한 황금전복..돌솥밥은 미리주문해야 하는데, 제주 현지에 사는 주민이 강력 추천한 집이다.밥을 덜어내고 물을 부어먹는 전복죽같은 누룽지가 일품.. 황금전복요리전문점제주특별자치도 제주시 도두항서길 53     비행기 시간을 기다리며 이호태우 해변이 보이는 카페에서 수다타임..떠나는 날 비가 내리기 시작한다.   비는 내리고..   빗속에서도 한시간 앞당겨진 제주들불축제는 타오르고...봄꽃여행으로 떠난 제주2박3일 힐링여행..조금 바쁘게 돌아다닌 듯 하면서도 때론 여유로운 시간도 보내고말그대로 힐링 여행이었다.제주여행을 하며 그동안 못가본 새로운 곳도 가보고, 새로운 경험도 해본 의미있는 시간..제주에 있으면서도..제주 또 언제 오지? 하는 생각이 문득 문득 들었던..제주에 있으면서도 제주가 그리운..제주 또 언제 가지... ",
		"description": "제주 수산리에 위치한 물뫼힐링팜은 유기농 감귤농장을 경영하며, 힐링명상과 한라산트래킹, 마을 둘레길 걷기 프로그램을 운영하고 있는 곳이다. 물뫼힐링팜 마당에 얌전히 서있는 녀석.. 정말 순한말이다.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "농업에서 4차혁명까지 복잡한  현실",
		"postdate": "20171129",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221151038578",
		"contents": "",
		"description": "아침 일찍 입에 살살 녹는 아주 달달한 유기농귤을 포장해 택배보내고 제주 동부지역 농촌마을 사무장들과 동부농업기술센터분들을 대상으로 물뫼힐링팜 다기능 농장 사례발표를 하였다. 유기농 감귤 생산.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "&quot;농업은 천년대계,로컬.슬로푸드가 대안..&quot;",
		"postdate": "20130507",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70167148729",
		"contents": "",
		"description": "대표와 물뫼힐링팜 양희전 대표 무릉외갓집 홍창욱 실장 오연숙 씨(농업)등이 새로이 슬로푸드운동에 동참키로 하고 제주슬로푸드 첫 모임을 6월1일 갖기로 했다. 김종덕 이사장은&quot;농업은 천년대계로... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주시 지역 농업 현장 교육 @ 4/11",
		"postdate": "20130419",
		"link": "https://blog.naver.com/jwmoon72?Redirect=Log&logNo=30166249092",
		"contents": "",
		"description": "300평의 약초를 재배하는 '물뫼 힐링팜' 주인께서 출타 중이셔서 농장만 구경하고 고고씽!! 그리고 항목 유적지인 '제주 항파두리'를 다녀왔다. 항파두리는 대몽항전 중 삼별초가 강화도에서 진도로... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "#제주도 여행# 제주도 벤치마킹 첫날",
		"postdate": "20121224",
		"link": "https://blog.naver.com/nani016?Redirect=Log&logNo=60178688005",
		"contents": "",
		"description": "요렇게~ ㅎㅎ 맑은물감귤농장, 금능석물원, 물뫼힐링팜, 오설록, 주상절리대 물뫼힐링팜은 작년에 갔었는데 한해동안 많은 변화가 있더군요 2층으로 체험장을 짓고 있었어요.. ^^ 물뫼힐링팜에서는 유기농으로... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "4/25 황금옥수수 - 1차 씨앗 틔우기 행사 안내",
		"postdate": "20150423",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220339565795",
		"contents": "",
		"description": "어제 저녁 8시 반부터 10시까지 물뫼힐링팜 양희전 대표님과 함께 준비해야 되는 부분에 대해서... 물뫼힐링팜 소개 1-1. 농장주 및 농장 소개 2-2. 프로젝트 소개 2-2-1. 생태텃밭 프로젝트를 기획한 의도... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "(관광학공부)제주도의 웰니스관광정책 및 질적 향상을 위한... ",
		"postdate": "20210610",
		"link": "https://blog.naver.com/dmsxoppc?Redirect=Log&logNo=222388250695",
		"contents": "제주국제공항제주특별자치도 제주시 공항로 2 제주국제공항  최근 우리 사회의 중요한 이슈중의 하나가 바로, 코로나19 백신 예방접종과 관광산업에 관한 낸용입니다. 여러분들도 알다싶이 정부에서는 코로나19백신 2차 접종자(접종후 2주경과)한 인원들에 대해서 해외여행 입국시 자가격리 면제, 인원제한 완화 등의 조치를 단행한다고 하였죠. 그 덕분에, 사실 조중동, 여러 정치세력에서 코로나19 백신에 대해 갖은 정치적 권모술수를 해도 접종률은 꾸준히 상승하고 있는 것을 볼 수 있었습니다. 또한, 국내여행지들 같은 경우에도 코로나19백신접종 이후 관광객들을 유입하기 위해 많은 노력을 해옴을 알 수 있었고, 코로나19 이후 관광수요가 폭발할 것으로는 예상하나, 그래도 과잉관광, 즉 오버투어리즘을 막기위해 다양한 정책을 준비하고 있는 것을 한번 쯤은 들어보셨을 것이라고 생각합니다. 맞습니다. 오늘 여러분들과 나누고자 하는 이야기도 바로 코로나19 이후, 일종의 대안관광(Alternative Tourism)으로써 기능을 하게될 웰니스관광에 대한 이야기 입니다. 먼저 웰니스관광에 대한 설명부터 보시죠.*웰니스 관광(Wellness Tourism)이란?\": Well Being(잘 사는것), Fitness 등을 의미하는 Wellness와 관광을 뜻하는 Tourism, 이 두 단어가 결합하여 관광지 등을 다니면서, 사람에 치이면서 하는 관광이 아닌 보다 더 여유롭게 심신을 안정하는 데 주안점이 있는 관광 이렇게 설명하는 것을 볼 수 있었습니다. 사실 웰니스관광같은 경우엔 오늘 다룰 제주도 이외에도 이미 강원도 홍천군에서 이시형박사님께서 조성하신 힐리언스 선마을과 같은 사례들도 있었고, 사찰에서 하는 템플스테이 등도 이에 해당될 수 있는 것으로 보았습니다. 하지만, 제주도 같은 경우엔 어트랙션 위주의 관광지가 있음과 동시에 심신의 안정, 마음의 평화를 얻으러 가는 관광자들도 있기 때문에, 그들을 타겟으로 한 관광상품 개발을 위해 \"웰니스관광\"개념을 도입해서, 관광지를 소개하고 개발 및 홍보에 나선다는 것을 알 수 있었습니다. Previous imageNext image *제주도의 웰니스관광정책 및 관광지에 대한 소개=> 자연&숲 치유/뷰티&스파/만남&즐김/힐링&명상 등을 키워드로 한 관광지 발굴=>여름, 가을 겨울 3시즌 총 45개소 이상의 관광지 소개ex)여름: \"수고한 나에게 주는 치유의 시간\"/가을: \"바람이 분다. 힐링이 분다\"/겨울: \"제주愛, 힐링愛 취하다\" =>이렇게 테마를 설정=>소개된 관광지(일부): 한남 머체왓숲길/비체올린/파파빌레/붉은오름자연휴양림/관음사야영장/제주힐링명상센터/물뫼힐링팜/취다선리조트/제주통나무휴양펜션/WE호텔웰니스센터/환상숲곶자왈담양족욕/가뫼물/한림공원/카멜리아 힐 등=>제주여행패턴은 기존의 대규모 패키지여행에서 이제는 개별여행/가족여행/친구여행 등의 소규모 테마형으로 변모하여 힐링을 중시하는 경향으로 간다.+제주 웰니스 관광산업 육성을 위한 제도개선=>새로운 환경 변화에 대응하기 위한 연구조사 강화=>제주형 웰니스 관광산업 육성지원=>지속가능한 생태계 조성을 위한 맞춤형 인력양성=>신규사업 기획과 국비 지원을 위한 예산확보 협력 강화+제주 웰니스 관광을 위한 자치조례 제정=>웰니스 관광 협의체 구성=>웰니스 관광 인증제 도입방안=>웰니스 관광을 통한 상품개발=>지역연계 주민소득 창출을 위한 행정/재정적 지원이렇게 구성되어 있는 것을 볼 수 있었습니다. 제주도가 여러분들이 알다싶이 해외여행을 못가는 현재 상황에서 대체재, 대체여행지로써 부상하고 있는 곳입니다. 해외로 못가는 여행수요가 국내로 돌아오는 것은 기쁜 일이지만, 이로 인해 우리나라에 하나밖에 없는 섬 제주도가 환경오염, 인간공해 등으로 인해 환경오염 및 지역공동체가 파괴된다면 이보다 더한 비극은 없을 것이라고 생각합니다. 그렇기 때문에 지금 이 시점에서 웰니스관광이라는 테마(개념)을 도입해서 관광산업 개발에 들어간 것은 조금은 늦은 감도 있지만, 지금이라도 안하면 제주도의 관광컨텐츠는 제한성이 심화될 것이라고 봅니다. 그리고 여기서 한가지 더 우려되는 것이 과연 웰니스 관광의 타겟 고객층은 어디로 할 것이며, 어느정도의 가격선과, 과연 관광수익이 지역사회에 어떻게 환원이 될지에 대해서도 심도있게 고민을 해야 한다고 생각합니다. 가격, 수익환원은 둘째치고. 웰니스관광에서 가장 중요한 것은 웰니스관광스폿에 입장할 수 있는 관광객 총량제 혹은 하루 인원 제한을 둬서 그곳이 우리 인간들로부터 파괴되지 않도록 잘 보전하는 것 또한 제주도에서 지금당장 해야할 일이 아닌가 하고 생각합니다. 웰니스관광에 대한 자료 등을 찾아보니 세계웰니스연구소(GSI: Global Wellness Institute)자료에 의거하면 2015년 5,360억달러에서 2017년엔 6,390억 달러, 그리고 내년에는 9,920억달러로 전세계관광산업 성장률보다 훨씬 더 높은 성장률을 보일 것이라고 전망한다고 합니다. 양적인 성장은 좋지만. 웰니스라는 단어 속에 있는 인간과 자연의 조화. 특히 인간이 자연을 빌려서 관광산업을 진행하고 있는 만큼. 자연을 파괴하지 않고, 후손들에게 잘 물려줄 수 있는 관광산업개발로의 지향(Orientation)이 제주도가 나아갈 길이라고 생각합니다. 과연 여러분들은 어떻게 생각하시는지요? 여러분들도 이번 이 웰니스관광에 대한 개념을 제 블로그를 통해 아시고, 더 지식을 확장해 나가셨으면 하는 바람입니다!(이 글은 곽은태 개인의 창작물입니다. 무단 복제 및 전재를 금합니다. 여러분들도 이 글을 읽고 여러분들만의 아이디어를 창출하시길 바랍니다.) 제주도 \"코로나19로 짓눌린 관광산업, '웰니스'로 날개“■ 제주형 웰니스관광 인증제 도입·관광상품 품질 개선 [제주=좌승훈 기자] 조례로 웰니스 관광에 대한 법적 지원 근거를 마련한 제주도가 제주형 웰니스 관광상품 발굴과 육성에 역량을 집중하고 있다. 웰니스관광은 웰빙(n.news.naver.com 포스트코로나 제주, ‘웰니스 관광’ 핵심 산업으로 키운다지난달 27일 제주 서귀포 치유의 숲에서 열린 ‘멍 때리기’ 대회가 30일 미국 워싱턴포스트 지에 실렸다. 멍 때리기 대회는 90분 동안 아무것도 하지 않은 뒤 가장 낮고 안정적인 심박 수를 기록한 사람이 우승하는n.news.naver.com 제주관광공사 선정 웰니스관광지 15선<가을편> ‘바람이 분다, 힐링이 분다’뜻밖에 닥친 코로나19가 쉽게 물러서지 않고 우리 생활에 큰 변화를 일으키고 있다. 전국 일일생활권, 글로벌 커뮤니티 세상을 시샘이라도 하듯 바이러스는 일상을 침범하고 우리의 영역을 좁히고 있다. 물리적 이동과 자유로운 생활을 제한 받는 것이 얼마나 힘겨운 일인지 새삼 깨닫게 된 요즘, 심신은 이미 지칠 대로 지친 상태. 언제라도 스쳐가는 바람처럼 우리는 이 모든 일을 예상치 못했다. 어느덧 뜨거운 여름을 밀어내고 선선한 바람이 불어오는 9월, 제주관광공사는 지쳐버린 심신의 힐링과 치유를 도와주는 제주 웰니스관광15선 가을편 ‘바람...www.visitjeju.net #관광학 #관광학공부 #한양대관광학부 #한양대학교관광학부 #제주도 #제주관광 #웰니스관광#웰니스관광산업 #포스트코로나19이후의관광산업 #지속가능한관광산업 #웰니스관광산업이정답이다#wellness #wellnesstourism #관광산업연구 #코로나19이후의한국관광산업 ",
		"description": "힐링이 분다&quot; /겨울: &quot;제주愛, 힐링愛 취하다&quot; =&gt;이렇게 테마를 설정 =&gt;소개된 관광지(일부): 한남 머체왓숲길/비체올린/파파빌레/붉은오름자연휴양림/관음사야영장/제주힐링명상센터/물뫼힐링팜... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "청정 제주가 부른다!... 올 여름 찾기 좋은 웰니스 관광코스 15선!",
		"postdate": "20200706",
		"link": "https://blog.daum.net/silve5/1857",
		"contents": "",
		"description": "뇌체조명상, 기가든 자연명상 등 다양한 자연 치유 요법으로 내 몸과 마음을 힐링해 무병장수체질로 변화된 나를 만나보자. ▲ 찾아가기: 제주시 애월읍 어음13길 196 물뫼힐링팜 물뫼힐링팜 제주시 애월읍... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주관광공사 선정 웰니스관광지 15선]",
		"postdate": "20200707",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=222023664487",
		"contents": "코로나19는 우리가 여행의 즐거움을 느끼는 방법을 바꾸었다. 단순히 보고, 먹고, 느끼던 단순한 즐거움이 아닌, 힐링과 치유를 통해 지친 마음을 위로하는 여행이 대세가 되었다. 제주관광공사는 코로나19로 침체된 관광시장에 활력을 불어넣고, 힐링/치유 등의 소비자 트렌드를 반영하여 15곳의 웰니스 관광지를 발표하였다. 이곳에 포함된 관광지는 지난 5월부터 웰니스관광을 주제로, 자연·숲 치유, 힐링·명상, 뷰티·스파, 만남·즐김 치유 등 4개 주제로 나눠 주제별로 실시한 관광지 공개 모집의 결과로, 제주만의 특별하고 청정한 자연환경과 함께 치유와 힐링을 할 수 있는 장소와 연중 운영되는 웰니스 관광 분야별 체험 또는 프로그램 등을 보유하고 있는 곳을 선정하였다. 어디를 가도 불안한 요즘, 소개된 자연과 프로그램을 통해 조금이나마 힐링과 치유를 느껴보자. <출처 : https://www.visitjeju.net/kr/themtour/view?contentsid=CNTS_200000000010343>1. 머체왓 숲길‘머체왓숲길’은 서귀포시 한남리에 위치한 드넓은 목장 초원과 원시림을 동시에 즐길 수 있는 곳이다. ‘머체’는 ‘돌이 엉기정기 쌓이고 잡목이 우거진 곳’, ‘왓’은 ‘밭’을 일컫는 제주어의 합성어로, ‘머체왓’이라는 말은 이 일대가 머체(돌)로 이루어진 밭(왓)이라는 데서 붙여진 말이다. 머체왓숲길에는 드넓은 목장 초원을 중심으로 삼나무숲과 편백나무숲이 길게 형성된 숲 터널이 있다. 또한 서중천 계곡을 끼고 숲이 우거진, 마치 곶자왈과도 같은 느낌을 주는 탐방로 등이 있으며, 제주도 자연으로 채워진 아름다운 곳이다. ‣머체왓숲길 탐방은 방문객지원센터를 찾으면 바로 출발할 수 있다. <출처 : http://www.jejumaeil.net/news/articleView.html?idxno=91810><출처 : 제주특별자치도 블로그 https://blog.naver.com/happyjejudo/220694249815>2. 비체올린비체올린은 제주시 서쪽 중산간 지역에 위치한 곳으로 자연 숲에 조성된 일천여미터 수로를 따라서 유유자적하게 카약을 타고 숲 속에서의 힐링과 여유를 즐길 수 있는 곳이다. 비체올린(빛에 올린)은 햇빛 위에 올려놓은, 다시 말해 자연 위에 조성되었다는 뜻이다. 바다가 아닌 숲 속 카약 체험이라는 독특한 콘셉트로 제주의 아름다운 자연과 숲 터널 풍경을 감상할 수 있으며, 이 외에도 산책로, 캠프촌 등 여유로운 힐링의 시간을 보낼 수 있는 장소가 마련되어 있다.  <출처 : http://www.vicheollin.com/pages/sub01_1.php#myAnchor2>3. 파파빌레‘파파빌레’는 드넓은 공간에 다양한 제주의 땅속 현무암의 모습을 보여주는 돌을 소재로 한 관광지다. '파파'는 아버지, '빌레'는 넓게 퍼져 있는 바위를 이르는 제주어다. 파파빌레 대표가 약초농사를 하던 중 용암의 흘러간 흔적을 발견하고 수차례 돌과 흙 청소하기를 반복하여 손작업으로 발굴하였다고 한다. 파파빌레에서는 한반도 모습을 닮은 대규모 암반은 물론 4방신(좌청룡, 우백호, 남주작, 북현무)모양의 암반도 만날 수 있다. 이곳에서는 제주 화산섬 현무암 숲에서 나오는 음이온이 대량 방출되고 있다. 음이온은 산림 숲에 가야만 만날 수 있다고 생각하지만 파파빌레에서도 신선한 음이온을 마주할 수 있다. 4. 붉은오름 자연휴양림붉은오름 자연휴양림은 서귀포시 남조로 주변에 위치하고 있다. 붉은오름은 덮인 흙이 유난히 붉다고 해서 붙여진 이름이다. 실제로 오름 대부분이 붉은 화산 송이인 '스코리어(scoria)'로 덮여 있다. 복수초, 단풍나무, 참식나무 등 다양한 야생식물과 노루 등 제주의 야생 동물을 직접 만날 수 있는 친환경 생태관광지일 뿐만 아니라, 목재문화체험장에서 운영하는 ‘편백 체험실’을 통해 전신 및 반신욕을 체험할 수 있다. 특히 무장애 나눔숲길이 조성되어 휠체어를 사용하는 장애인 및 거동이 불편한 사람들을 위한 숲 체험 활동을 지원하며, 시각장애인의 편의를 위한 점자안내판이 마련되어 있다. ‣ 2020. 6. 18. 숲속야영장 부분 개장 <출처 : https://www.foresttrip.go.kr/pot/rm/fa/selectCmpgrArmpListView.do?hmpgId=ID02030014&menuId=002002002>5. 관음사 야영장한라산 관음사야영장은 제주시 북쪽 아라동에 위치하여 제주시 도심 인근에서 캠핑을 즐길 수 있는 곳이다. 야영장은 해발 620m에 있어 한라산의 자연을 느끼기에 좋은 야영장이며, 야영장 주위에는 상록활엽수림인 녹나무와 참나무 그리고 침엽수인 삼나무가 숲을 이루고 있어, 자연생태를 관찰하기에도 좋은 곳이다. 모닥불이나 숯불은 사용 금지이며, 휴대용 버너를 이용한 조리만 가능하다. ‣ 2020. 6. 19. 관음사야영장 부분 개장 <출처 : https://www.gocamping.or.kr/bsite/camp/info/read.do?c_no=3408&viewType=read03>6. 제주힐링명상센터제주시 애월읍 중산간 400고지에 위치하여 오름과 드넓은 들판, 그리고 한림해변과 비양도를 품은 바다가 한눈에 내려다보이는 곳이다. 제주 중산간 천혜의 자연속에 위치하여, 몸, 마음을 건강하고 행복하게 하는 체험 위주의 힐링 명상 프로그램을 운영하고 있으며, 국궁체험장, 기에너지가든, 수련시설, 숙박과 식당 등 연수시설이 있다. 제주힐링명상센터는 병원에서 하는 치료가 아니라, 스스로 내 몸안에서 일어나는 자연 치유의 힘을 깨워 나를 힐링하는 곳이다. 뇌체조명상, 기가든 자연명상 등 다양한 자연 치유 요법으로 내 몸과 마음을 힐링하여 무병장수체질로 변화된 나를 만나보자.  <출처 : http://www.jejuspirit.com/pages.php?p=1_3_1_1>7. 물뫼힐링팜물뫼힐링팜은 제주시 애월읍 수산리에 위치하며, 지역명인 수산(물 수, 뫼 산)에서 붙여진 명칭이다. 토양을 살려 건강한 농산물과 생태적 환경을 기반으로 친환경농장을 운영하며 몸 안의 자연치유기능을 깨워 사람의 심신을 치유하는 힐링 공간이다. 물뫼힐링팜의 힐링 프로그램으로는 짧게는 바비큐 파티와 공연을 즐기는 3시간 팜파티부터 길게는 제주 밭담길 트레킹과 명상, 요가로 치유하는 2박 3일 투어가 있다. 심신의 피로를 풀어주고 친환경 유기농 농장에서 생산되는 로컬 푸드를 이용한 컬리너리 힐링푸드와 농촌치유프로그램을 통해 피로이완, 감성 회복 등 긍정적 일상의 에너지를 회복할 수 있다.  <출처  : 제주농촌교육농장 http://jejufarmvillage.jejur.net/bbs/board.php?bo_table=2_1_1_1>8. 취다선리조트취다선리조트 Tea&Meditaion은 쉼을 최우선으로 하는 명상 리조트다. 일상에서 벗어나 나를 찾기 위해, 잠깐의 멈춤을 위해 온 여행객이라면 누구나 환영한다. 4개의 차실로 구성되어 있는 Tea Room은 손님이 직접 팽주(차를 다려내는 사람)가 되어 행다(차를 우려 마시는) 체험을 경험할 수 있다. 명상, 요가 프로그램을 참여할 수 있는 공간 Auditorium에서는 제주 성산 해안의 수려한 풍광을 배경으로 매일 아침 명상과 저녁 액티브명상 등 진정한 힐링 체험이 가능하다.  <출처 : https://www.chuidasun.com/home>9. 제주통나무휴양펜션서귀포시 표선면에 위치한 제주통나무휴양펜션은 10평, 15평, 17평, 20평, 30평형 총5개의 형태로 숙박시설이 완비되어 있으며, 복층식&독채형 구조로 조성되어 있다. 통나무 휴양 펜션은 개별 동마다 공간이 커서 옆 동의 이용객들과 동선 등이 겹치지 않아 자기만의 공간 안에서 자유롭게 힐링과 명상의 시간을 보낼 수 있다. 제주통나무휴양펜션은 제주산 고급 삼나무와 제주 편백나무를 활용하여 숙소를 조성하여 다량의 피톤치드로 편안한 잠자리를 제공하고, 이를 통해 이용객들은 스트레스가 해소되고, 조용히 사색하며 휴식을 취할 수 있다.  10. WE호텔 웰니스센터WE 호텔은 대한민국 최초로 관광과 헬스케어 서비스가 융합된 맞춤형 헬스리조트로서, 1100도로가 시작되고, 산록도로와 만나는 고요한 숲 속에 위치해 있다. WE 호텔 웰니스센터에는 천연화산암반수를 활용한 수(水) 치료, 메디컬 스파, 한라산의 자연을 그대로 담아 낸 숲 산책로(편백나무 군락지, 백담호수 등)에서 진행되는 포레스트 테라피, 청정제주의 식자재를 사용한 다양한 헬스푸드 등 토탈 웰니스 플랫폼이 마련되어 있다. 헬스케어 서비스를 통해 머무르는 것만으로도 치유가 되는 헬스리조트 WE 호텔은 지금까지 경험해보지 못한 특별한 힐링 여행을 선사할 것이다. 11. 환상숲곶자왈 담앙족욕담앙족욕은 제주의 천연원시림을 볼 수 있는 ‘환상숲곶자왈공원’ 내에 위치하고 있다. ‘담앙’은 담아서의 제주어로 ‘좋은 것만 담앙, 혼디 모영 발담앙, 느영나영 발담앙, 제주의 차 담앙’을 주제로 운영하는 이색 장소로, 용암위에 형성된 독특한 생태계가 유지되고 있는 세계 유일한 숲 ‘곶자왈’의 신비로운 풍경이 펼쳐진 공간 속에서 제주의 자생식물을 활용한 한방 족욕 테라피로 힐링의 시간을 가질 수 있는 장소이다. <출처 : http://www.jejupark.co.kr/>12. 씨에스호텔 프라이빗스파씨에스호텔 내에 “베릿네 프라이빗 스파”라는 독채형 사우나는 도심에서 쌓인 심신의 피로를 치유해드리는 공간으로, 아름다운 밤 하늘의 별을 바라보며 여유로운 시간을 즐길 수 있는 프라이빗한 공간이다. 예약제로만 운영되며 예약한 시간부터 90분간 실내탕, 야외탕, 건식 사우나, 남녀 샤워장 및 탈의장이 있는 공간을 단독으로 이용할 수 있다.   <출처 : https://www.seaes.co.kr/location>13. 가뫼물(제주농촌생태체험농장)곶자왈 물이 모이고 모여 큰 물웅덩이가 생겼는데 옛날 조상들은 이 물을 마시면서 밭일을 할 수 있었다고 한다. 뿐만 아니라 이 물은 주위에 살고 있는 동물들, 가축들에게도 없어서는 안 될 중요한 생명수였다. 아무리 가물어도 항상 물이 흐르고 마르지 않는 샘이라하여 붙여진 이름이 바로 ‘가뫼물’이다. 가뫼물에는 방문객에게 농촌의 정서와 아낌없는 자연과의 소통을 느낄 수 있도록 다양한 농촌생태체험이 준비되어 있다. 나비와 곤충, 동물을 직접 관찰할 수 있는 체험장과 언제든 감귤을 딸 수 있는 1년 연중 감귤따기 체험 농장 프로그램을 운영하고 있다. 이 외에도 농촌교육농장을 운영하며 농업활동이 이루어지는 농촌의 인적, 물적 자원을 바탕으로 전문 강사 지도의 교육프로그램을 제공하고 있다.  <출처 : https://가뫼물.kr:11443/pages.php?p=2_1_1_1>14. 수목원테마파크(야시장길 & LED공원)제주시에 위치하고 있으며, 제주공항에서 대중교통을 이용하면 15분 안에 도착할 정도로 도시와의 인접성이 좋다. 또한 뒤편에는 제주의 아마존이라 불리는 한라수목원이 있어 ‘도심 속 휴양지’라는 별칭이 가장 잘 어울리는 곳이다. 수목원테마파크에서는 단순한 자연 탐방 뿐만이 아니라, 아이스 뮤지엄, 수목원길 야시장, 먹거리 시장, LED 공원 등의 각양각색의 콘텐츠가 구비되어 있다. <출처 : http://jejuicemuseum.alltheway.kr/?doc=sub_99> 15. 옷귀마테마파크 편백숲 승마옷귀 편백숲 승마는 의귀리의 깨끗하고 청정한 편백나무 숲과 비자나무 숲, 푸른 초원이 펼쳐진 장소에서 즐거운 체험승마를 경험할 수 있는 곳이다. 승마가 익숙하지 않은 초보자에게 안성맞춤인 프로그램과 삼나무 숲길을 말들과 함께 자유롭게 산책하는 외승 코스, 10월~4월까지 표선 해변에서 즐길 수 있는 해변 코스 등의 프로그램을 운영하고 있다. <출처 : https://otgwima.modoo.at/?link=4uufrtqp> <출처 : https://www.visitjeju.net/kr/themtour/view?contentsid=CNTS_200000000010343> ",
		"description": "물뫼힐링팜의 힐링 프로그램으로는 짧게는 바비큐 파티와 공연을 즐기는 3시간 팜파티부터 길게는 제주 밭담길 트레킹과 명상, 요가로 치유하는 2박 3일 투어가 있다. 심신의 피로를 풀어주고 친환경... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "가고팠던 제주",
		"postdate": "20121223",
		"link": "https://blog.naver.com/ramtha0804?Redirect=Log&logNo=174011027",
		"contents": "",
		"description": "가고팠던 제주도를 다녀왔다 열여덟살에 혼자 제주공항을 밟은 후 처음이였다 올 초에 제주도에 가고픈 맘이 일었는데,,, 기분 좋게 잘 다녀왔다 일정은 물뫼힐링팜→맑은귤농장→도기술원→유어제주농장... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선",
		"postdate": "20210508",
		"link": "https://blog.naver.com/ewillbeok?Redirect=Log&logNo=222339724510",
		"contents": "[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내제주도 권역을 북동권, 남동권, 남서권, 북서권으로 나눠서 버스노선을 정리하였습니다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 조천 가볼만한곳1. 제주조천스위스마을 : 제주에서 느껴보는 스위스 색채와 감성2. 조천함덕해안도로 : 조천과 함덕을 연결해 주는 이국적인 해안도로3. 제주올레 18코스 : 제주시 도심 속에서 조천 만세동산까지, 제주의 뼈아픈 역사를 만나다4. 너븐숭이 4.3기념관 : 제주 4.3의 상징인 조천읍 북촌리에 4.3 희생자들을 위로하여 후세들의 산 교육장으로 활용하는 기념관5. 동백동산 : 조천읍 선흘리에 위치한 동백동산은 제주 생태체험관광의 또 다른 명소이다. 화산 폭발 후 흘러내린 용암이 쪼개지면서 형성된 곶자왈은 넓은 연못이 만들어지기에 어려운 구조다. 하지만 용암이 식을 때 부서지지 않고 판형으로 남아있는 지형에서는 물이 빠져 내려가지 않고 고여 있게 된다. 이를 ‘파호이호이용암’이라 부르며 제주에서는 동백동산이 유일하다.6. 파파빌레 : ‘파파빌레’는 드넓은 공간에 다양한 제주의 땅속 현무암의 모습을 보여주는 돌을 소재로 한 관광지다7. 제주라프 짚라인 : 제주시 조천읍에 위치한 종합아트클러스터로서 짚와이어, 족욕, F&B, 예술작품, 빛축제 등 다양한 볼거리와 체험을 제공한다. - 2021년 5월 10일 리모델링을 마치고 새로이 영업을 시작한다.8. 제주여가마을 : 제주시 동쪽 조천읍 와흘에 위치한 제주여가마을은 자신의 여가 분석과 유형별 체험 프로그램을 통해 자신만의 쉬는 법과 노는 법을 터득해 가는 흥미로운 체험마을이다. 제주여가마을 본부가 있는 농촌마을 ‘와흘리’는 세계중요농업유산인 제주밭담의 전통성과 다양성을 잘 보존하여, 제주시가 추진하는 전통밭담을 활용한 힐링 제주 플랫폼 구축사업의 거점마을이기도 하다.9. 조천중학원 옛터 : 1947년 3․1절 시위 및 총파업 이후 미군정과 서청의 탄압을 받았던 조천중학원10. 북촌리 4.3길 : 북촌리는 조천면의 동쪽 끝에 자리 잡은 해변마을이다.11. 까끄래기오름 : 조천읍 교래리에 있는 전망 좋은 오름12. 포레스트 사파리 : 조천에 위치한 동물원 테마파크.13. 천주교 순례길 ~ 김기량길 : 조천 성당부터 복자 김기량 펠릭스베드로 순교헌양비까지 순례자길14. 조천만세동산 : 제주 항일운동의 시작점, 순국선열들의 혼이 녹아있는 곳15. 조천비석거리 : 조천은 제주성과 가까운 곳으로 교통수단을 해로에 의존할 당시 목사나 판관 등 많은 관리가 화북, 조천 포구를 이용하였으므로 이들에 대한 치적과 석별의 뜻을 표시하기 위하여 비석을 세웠는데 이 거리를 통칭하여 비석거리라 한다.16. 민오름(조천읍) : 개척을 거부하는 제주 자연의 민오름17. 연북정 : 임금에 대한 사모의 충정을 보내던 조선시대의 정자 / 제주시 조천읍 조천리 / 제주도 유형문화재 제3호 / 올레18코스● 제주 구좌 가볼만한곳1. 제주레일바이크 : 천천히 구좌읍의 풍경을 담는 여행2. 김녕사굴 : 만장굴과 함께 천연기념물 제98호로 지정, 세계문화유산 등록. [제주 김녕굴 및 만장굴] 천연기념물 제98호(1962.12.03 지정) ※ 공개제한 / 제주시 구좌읍 김녕리 / 천연기념물 제98호 / 세계자연유산 선정지역3. 다랑쉬마을 : 4․3사건으로 마을이 전소되어 잃어버린 북제주군 구좌읍 다랑쉬마을 터4. 질그랭이센터 : 구좌읍 세화리 마을주민 477명이 모여 만든 세화마을협동조합이 멋진 풍광의 세화리 바닷가에 질그랭이센터를 오픈했다. 지상 4층 규모로 건축된 질그랭이센터는 1층은 세화리사무소가 업무를 보는 공간이고, 2층에는 카페와 로컬푸드 판매점, 3층은 구좌읍주민여행사와 여행자센터를 갖추고 있다. 4층은 여행자들의 쉼을 위해 마련된 숙소로 코로나 추이를 지켜보며 운영될 예정이다.5. 구좌 하도어촌계 : 제주시 구좌읍 해맞이해안로에 위치한 풍요로운 해녀마을인 하도 어촌체험마을.6. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.7. 구좌해안로 : 온 세상이 수국과 노란색 유채꽃으로 물들 것만 같은 구좌 해안로8. 돝오름(돗오름) : 제주시 구좌읍 송당리에 있는 돼지를 닮은 오름9. 민오름(구좌읍) : 故 이승만 대통령의 별장이였던 귀빈사가 있는 곳10. 금붕사 : 구좌읍 하도리에 있는 한국불교 태고종 사찰.11. 송당승마장 : 구좌의 들판을 달려보자수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 성산 가볼만한곳1. 성산일출봉(UNESCO 세계자연유산) : 바다위에 우뚝 솟아난 수성화산 / 유네스코 세계자연유산, 천연기념물 제420호, 올레1코스2. 광치기해변 : 성산일출봉과 독특한 해안지형이 어우러져 이색적인 풍광을 간직한 곳3. 제주해양동물박물관 : 성산에 위치한 제주해양동물박물관4. 휘닉스 르쏠레이테라피 : 스파, 커플룸, 프라이빗룸으로 구성된 르쏠레이테라피센터는 성산 휘닉스호텔앤리조트 내에 위치하고, 호텔 스파 중 유일하게 프랑스 ‘달팡’을 경험할 수 있는 곳이다. 호텔 테라피보다 저렴한 가격으로 호텔만큼의 만족을 얻을 수 있는 곳이 휘닉스 르쏠레이테라피라고 할 수 있다. 우선 르쏠레이테라피가 가장 자랑하는 건 전문교육을 이수한 테라피스트들에게 체계적인 케어서비스를 받을 수 있다는 점과 제주에서는 유일하게 프랑스 브랜드 달팡(Darphin) 제품을 사용하고 있다는 것.5. 성산 유채꽃재배단지 : 유채꽃과 성산일출봉, 바다를 배경으로 사진찍을 수 있는 곳6. 혼인지 : 제주특별자치도 기념물 제 17호, 탐라의 시조인 삼신인(三神人)이 혼례를 올렸다는 장소 / 서귀포시 성산읍 온평리 / 제주특별자치도 기념물 제17호 / 올레2코스7. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.8. 대수산봉(큰물뫼,물미오름) : 성산일출봉과 섭지코지가 아름답게 내려다 보이는 곳9. 붉은오름(성산읍) : 오름 전체가 붉은송이로 형성되어 있는 곳10. 알오름(성산읍) : 제주 동부를 한눈에 볼 수 있는 알오름11. 신양해안도로 : 성산일출봉을 배경으로 그림처럼 아름다운 풍경이 펼쳐지는 곳12. 신풍리 밭담길 : 성산읍 신풍리는 '새롭고 풍요로운 마을을 지향한다'는 뜻을 가지고 있는는 반농반어촌 마을로, 전통문화와 생활풍속이 오늘날까지 살아있는 '어멍아방(어머니, 아버지)잔치마을'로 알려져 있다.13. 아일랜드에프 : 우도와 성산일출봉 사이 제주바다에 떠있는 선상테마파크14. 제주참숯가마찜질방 : 성산에 위치한 제주도 내 최대규모의 참숯가마 찜질방.15. 성산초등학교 서청특별중대 주둔지 : 성산 주민들의 아픈 기억을 간직한 곳.16. 신양연안바다목장 : 제주 성산(신양) 연안바다목장 530ha 면적17. 성산포항 : 제주특별자치도 서귀포시 성산읍에 있는 연안항18. 성산오조리해안 : 제주에서 조개잡이 체험장으로 유명한 성산 오조리 해안19. 온평리 포구 : 제주올레 3코스 시작, 온평포구 · 서귀포시 성산읍 온평리 / 올레2코스20. 쇠와꽃 승마장 : 성산일출봉을 바라보며 승마를 즐기다21. 성산~세화 해안도로 : 일출이 아름다운 해맞이 해안도로22. 신양포구 : 성산일충봉과 섭지코지가 한눈에 보이는 신양포구23. 협자연대 : 성산읍 고성리에 위치한 제주특별자치도 기념물 제23-2호 협자연대24. 한라감귤체험농원 : 성산에 위치한 감귤따기 체험농장25. 성산항 : 섬 속의 섬을 향한 시작. 푸른 바다의 아름다운 뱃길● 제주 표선 가볼만한곳1. 따라비오름 : 표선면 가시리에 위치한 따라비오름은 3개의 분화구(굼부리)와 6개의 봉우리로 이루어져 있다. 화산이 폭발할 때 분출된 용암은 부드러운 산세를 만들어냈고, 가을이면 오름을 뒤덮은 억새 군락이 장관을 이룬다.2. 붉은오름(표선면) : 제주 힐링여행의 명소, 붉은오름3. 표선해수욕장 : 너른 백사장이 매력적인 서귀포 동남부 해수욕장4. 한모살 표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장5. 매오름 : 마치 매가 날개를 펴고 앉아 있는 형태를 띄고 있는 오름 / 서귀포시 표선면 표선리6. 표선세화해안도로 : 동쪽 끝의 해안을 따라 형성된 해안도로로 최근 떠오르는 아름다운 해안길7. 알오름(표선면) : 새알을 연상하게하는 알오름8 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지9. 정의향교 : 제주특별자치도 서귀포시 표선면 성읍리에 있는 조선시대의 향교10. 민속해안로 : 세화와 표선을 연결하는 해안도로● 제주 남원 가볼만한 곳1. 남원큰엉해변 : 때묻지 않은 기암절벽이 아름다운 해양경승지2. 이음새 : 쪽빛 하늘 아래 감귤밭에 직접 만든 쪽빛 손수건을 널었다. 내 친구는 감물 염색으로 만든 조그만 파우치를 말렸다. 전통 감귤밭에서 감귤따기체험, 전통 감물염색체험을 통해 자신만의 작품을 만들어 볼 수 있는 곳이 있다. 제주의 천연 염색 기법을 그대로 활용한 서귀포시 남원읍 위미리에 위치한 천연염색체험장 '이음새' 교육농장이다.3. 한모살 (표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장4. 남원 위미2리 어촌계 : 올레 5코스에 위치한 보말, 다슬기, 청각이 가득한 바릇잡이 포인트.5. 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지6. 제주올레 5코스 : 남원포구에서부터 쇠소깍 다리까지 끊이지 않는 이야기길수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.제주가볼만한곳[ 3 ] 제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 안덕 가볼만한곳1. 안덕계곡[출입통제중(~2021년 5월 예정] : '구가의 서' 촬영지, 제주의 아름다운 계곡 중 하나로 꼽히는 신비한 안덕계곡2. 포레스트 판타지아 : 서귀포시 안덕면에 위치한 제주조각공원에서 열리는 국내 최초의 미디어 테마파크3. 건강과성박물관 : 건강과 성 박물관은 서귀포시 안덕면 감산리에서 세계최대, 최초의 제1종 성 박물관으로 운영되고 있다.4. 한라산 아래 첫 마을 : 안덕면 광평리에 있는 제주 메밀 체험관5. 안덕면 사계어촌계 : 용머리해안과 하멜상선 기념관 인근에 위치한 바릇잡이 포인트6. 서광리 곶자왈 : 생태탐방로서귀포 안덕면 서광리에 위치한 곶자왈 생태탐방로7. 곤물 : 안덕면 화순리의 바위 아래에서 솟아나는 용천수8. 창고천생태공원 : 안덕지역을 통과하는 생태 공원9. 화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길10. 당오름(안덕면) : 뱀을 신으로 모시던 신당이 있던 오름11. 북오름 : 안덕 곶자왈 지대에 위치한 북오름12. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교● 제주 대정 가볼만한곳1. 추사 유배길 ~ 1코스 집념의 길 : 총 길이 8.6km로 추사선생이 주로 머물던 마을 주변과 후학들을 가르치기 위해 찾았던 대정향교 등을 잇는 코스2. 대정면 4.3사건 위령비 : 4.3 사건 당시 죽은 주민의 원혼을 달래기 위해 세워진 비3. 대정해변(하모해변) : 사라진 모래사장 아래 투명한 제주바다4. 모슬포항 : 서귀포시 대정읍 하모리에 위치한 항5. 제주추사관 : 추사 김정희는 1840년 윤상도 옥사사건에 연루되어 약 9년간 제주에서 귀양살이를 했다. 대정읍에 있는 추사관은 김정희 선생이 유배 생활을 하며 남긴 흔적을 모은 곳이다. 그가 살았던 초가집도 옛 모습 대로 복원되어 있다. 추사관에는 김정희 선생이 쓴 현판 글씨와 아내, 지인들에게 보낸 편지 등이 전시되어 있다.6. 무릉자전거도로(환상자전거길 3구간) : 해거름마을공원에서부터 송악산까지 이어지는 환상자전거길 3구간은 제주 소규모 어항 중에 가장 핫플레이스인 판포포구, 해상풍차로 해안도로의 아름다움을 더한 신창풍차해안도로, 제주 대표 일몰의 명소 수월봉, 차귀도, 만남의 즐거움을 가진 대정오일시장, 고즈넉한 여유를 가진 송악산까지 다양한 제주의 아름다움을 만나고 즐길 수 있는 코스이다.7. 대정현역사자료전시관 : 옛 대정면사무소를 활용해 만든 전시관8. 한남의숙터 : 대정지역의 대표적인 3대 의숙 중의 하나로 민족교육을 실시했던 현대교육기관인 한남의숙이 세워졌던 곳9. 송계순집터 : 추사가 대정에 와서 처음 머문 집터10. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 한경 가볼만한곳1. 당산봉(당오름,차귀오름) : 한경의 푸른 바다와 고즈넉한 풍경이 있는 산책길 2. 동산농원 딸기체험장 : 제주시 한경면 저지리에 위치한 딸기체험장3. 순례자의교회 : 한경에 위치한 아주 작은 교회4. 제주돌하르방캠핑장 : 제주 서쪽의 판포리를 지나 한경면 청수리에 위치한 제주 돌하르방 캠핑장. 한경면에 위치하고 있어 바다의 염분과 습기가 닿지 않은 곳으로 숲이 선사해 주는 맑고 쾌적한 공기와 함께 캠핑을 즐겨볼 수 있는 곳입니다.5. 마오름(한경) : 오름의 형태가 말을 닮았다하여 붙여진 마오름6. 당오름(한경면) : 푸른 바다와 함께 걷는 호젓한 산책길7. 문도지오름(문돗지) : 문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.● 제주 한림 가볼만한곳1. 한림공원 : 10만 평 대지 위에 펼쳐지는 환상적인 10가지 테마파크2. 금능해수욕장 : 제주시 한림읍에 위치한 금능해수욕장은 서쪽의 인기 명소인 협재해수욕장과 바로 이어져 있다. 파란 물감을 풀어놓은 것 같은 바다부터 생김새가 귀여운 비양도, 촉감이 보슬거리는 모래사장까지 이웃한 해변과 비슷한 풍경을 품고 있지만 그보다 사람이 붐비지 않아 여유로운 것이 매력이다.3. 협재굴(한림공원) : 천연기념물 236호로 세계 제3대 불가사의 동굴로 꼽히는 용암동굴4. 쌍용굴(한림공원) : 한림공원 내에 위치한 두 마리의 용이 빠져 나온 것 같다고 하여 이름 붙여진 쌍용굴5. 한림항 : 제주의 서쪽에서 가장 큰 연안항6. 한림바다체험마을 : 대나무 낚시를 이용한 제주 전통 테우낚시체험과 조간대체험을 할 수 있는 아이들을 위한 최적의 바다체험 교육7. 만벵듸 공동장지 : 한림지서 예비검속 희생자 유족들이 61구의 시신을 수습하여 안장한 묘역8. 한림해안도로 : 귀덕궤물동산에서 비양도를 지나 옹포사거리까지 여유를 느끼며 달릴 수 있는 해안도로9. 아침한의원 : 제주도 서쪽 한림읍에 위치한 한의원으로, 한의학박사 한방내과전문의 원장이 진료하고 있다.10. 느지리오름(망오름) : 상명리의 옛 이름이기도 한 느지리에서 유래된 이름 느지리오름. 16세기 이후 봉수가 설치되면서 망오름으로 불리기도 한다.11. 제주올레 15-B코스 : 한림항~고내포구의 아름다운 해안 풍경을 감상할 수 있는 올레길12. 테우마을 수원리 농어촌체험마을 : 쪽빛 바다와 푸른 작물을 품에 안은 마을 / 제주시 한림읍 수원리 / 올레15코스13. 누운오름(한림읍) : 조망하기에 알맞은 낮은 오름14. 평수포구 : 비양도가 보이는 한림항 근처의 고요한 포구15. 배령연대 : 제주특별자치도 제주시 한림읍 금능리에 있는 조선 시대 명월진 소속의 연대16. 명월성지 : 제주특별자치도 제주시 한림읍 명월리에 있는 조선시대의 성터17. 명월팽나무군락 : 생물학적 가치가 높아 기념물로 지정하여 보호되는 곳 / 제주시 한림읍 명월리 / 제주도기념물 제19호18. 황금굴(한림공원) : 원형보존이 잘 되어 있고 희귀한 용암굴● 제주 애월 가볼만한곳1. 애월해안도로 : 도보, 자전거, 자동차 뭐든 좋은 서부해안도로2. 새별오름 : 제주 서부 애월에 위치해 있으며 억새가 아름다운 오름3. 애월한담해안산책로 : 해안선을 따라 걷는 구불구불 해안길4. 더럭초등학교(구, 더럭분교) : 알록달록 조용한 애월의 작은 초등학교(구, 분교)5. 바릇 : 스파사람들은 보통 떠오르는 일출 앞에 서면 소망을 빌거나 앞으로의 각오를 다짐하고는 한다. 반면에 붉은 노을을 바라볼 때는 평소 일상에 지쳐있던 긴장을 내려놓고 분위기에 취한다. 제주시 애월읍 신엄리 신엄포구 앞 해안도로는 해질 무렵 드라이브하기 좋은 코스 중 하나. 이곳에 일상생활에 지친 사람들의 마음과 영혼을 잠시 쉬어가게 해 주는 아늑한 공간이 있다. 제주어로 바다를 뜻하는 ‘바릇’을 붙인 바릇스파가 그 곳이다. 작은 숲 너머 해안도로와 애월 바다가 보이는 올레리조트 단지 안에 위치한 바릇스파는 공간도 아늑한 분위기가 느껴진다.6. 물뫼힐링팜 : 물뫼힐링팜은 제주시 애월읍 수산리에 위치하며, 지역명인 수산(물 수, 뫼 산)에서 붙여진 명칭이다.7. 9.81 파크 : 제주도의 중심 한라산과 비양도를 품은 푸른 바다를 마주하는 실외 공간과 ‘iF 디자인 어워드’를 수상한 감각적인 실내 공간을 모두 경험할 수 있는 테마파크다. 제주의 자연과 어우러져 전혀 새로운 형태의 스마트하고 다채로운 어트랙션과 트렌디한 부대시설을 즐기며 사랑하는 이들과 잊지 못할 특별한 추억을 만들어보자.8. 애월 한담 카약 : 애월 한담 해수욕장 부근에서 즐길 수 있는 투명카약9. 애월 하물 : 애월리 마을 중심에 위치한 애월 하물은 한국 명수 100선에 선정된 용천수10. 문서프 : 아름다운 에메랄드빛 바다에서 여유롭게 즐기는 서핑11. (주)제주해양레저 투명카약 : 애월&한담의 에메랄드빛 아름다운 제주바다를 가장 가까이 즐기는 법!12. 제주플래티늄카라반 : 독일 전통 카라반 하비와 함께 애월 바닷가를 즐길 수 있는 곳13. 도치돌 알파카목장 : 애월 숲속에 자리한 제주 유일의 알파카전문목장이다. 알파카먹이주기체험 및 동물교감체험이 가능하다.14. 애월스쿠버다이빙스쿨 : 애월스쿠버 체험다이빙, 초급자격증부터 고급과정까지 교육15. 멍멍플레이스 : 애월읍 중산간 마을에 위치한 멍멍 플레이스는 애견인을 위한 최고의 숙소로 꼽힌다. 강아지와 편안하게 쉴 수 있는 잠자리는 물론 잔디밭에서 맘껏 뛰어 다닐 수 있는 최적의 환경을 갖추고 있다. 반려견과 제주 여행을 계획한다면 한번 눈여겨 볼 필요가 있다.16. SM 디지털아트 뮤지엄 : 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.17. 신엄포구 : 애월해안도로와 올레길 16코스 내에 위치한 포구이다.18. 애월환해장성 : 제주를 지키던 ‘제주의 만리장성’의 흔적이 남아있는 곳19. 애월연대 : 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단 애월 연대20. 곽지패총 : 제주 북제주군 애월읍 곽지리에 있는 청동기시대에서 원삼국시대에 걸친 시기의 패총 유적21. 제주올레 16코스애월 해안도로와 제주 오름의 아름다움을 함께 즐기다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)1편에서는 제주 대중교통 버스정보와 제주공항에 도착하여 거점으로 이동하는 버스노선에 대해서2편에서는 제주시와 서귀포시를 중심으로 버스노선에 대해서3편에서는 제주도 북동권, 남동권, 남서권, 북서권 권역별 버스노선에 대해서알아보았습니다. 잘될꺼야 : 네이버 블로그좌절하는 이에게는 희망을 도전하는 이에게는 용기를 Everything will be O.K. 지금 이순간 바로 여기서 있는 그대로 항상 나답게 모든 게 다 잘 될 거야~^♥^blog.naver.com  ",
		"description": "활용한 힐링 제주 플랫폼 구축사업의 거점마을이기도 하다. 9. 조천중학원 옛터 : 1947년 3․1절 시위 및... 대수산봉(큰물뫼,물미오름) : 성산일출봉과 섭지코지가 아름답게 내려다 보이는 곳 9. 붉은오름... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주도 2박3일 여행코스 제주밭담 농촌마을 팸투어!",
		"postdate": "20170424",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=220990979726",
		"contents": "",
		"description": "제주도 2박3일 여행코스 제주밭담 농촌마을 팸투어 진행, &quot;6차산업화사업&quot; 이윽고 물뫼힐링팜에서 운영하는 제주로컬떡만들기, 유기농음식만들기, 힐링푸드 등 다양한 체험 프로그램을 진행하였고, 직접... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "울진콩6차산업클러스트 제주워크샆",
		"postdate": "20180225",
		"link": "https://blog.naver.com/pinetree0612?Redirect=Log&logNo=221216442152",
		"contents": "",
		"description": "제주 워크샆으로 방문하게된 물뫼힐링팜 대표님의 마을과협업을 통한 치유농업의 선두에서 많은 고민과 그속에서 마을과함께 하려는 그 맘에 감동을 받았어요 #제주도 #힐링 #울진콩6차산업클러스트#여행",
		"source": "물뫼힐링팜"
	},
	{
		"title": "자유로움을 만끽하는 물메힐링투어",
		"postdate": "20190527",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221547599955",
		"contents": "",
		"description": "물뫼힐링팜 힐링투어 상품으로 마을과 힘을 합해 치유프로그램들을 많이 발굴중이구요. 애월 수산리하면 기막힌 자연풍광과 거기에서 발랄한 아름다운 사람들이 잘 어울리죠. 모든 치유의 시작은 농촌마을이... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 e-비즈 우리들의 이야기",
		"postdate": "20110217",
		"link": "https://blog.naver.com/cheju7376?Redirect=Log&logNo=10103366144",
		"contents": "",
		"description": "함께했던 물뫼힐링팜에서의 기억들이 새롭다 하지만 아쉬움도 많이 남는다. 많은 사람들의 이야기를 담았으면 좋았겠지만, 바쁘다는 핑계로 함께 싣지 못한 교육생들의 이야기와 밤늦게 까지 마다하지 않고... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "토종유자 / 댕유지 / 맛의 방주",
		"postdate": "20190224",
		"link": "https://blog.naver.com/1000cook?Redirect=Log&logNo=221473821903",
		"contents": "지난 제주행에서 물뫼힐링팜 양희전대표님께서 주신 유자..  주시면서 이름을 말씀해주셨는데 우리는 돌아오면서 \"갱유자\"라도 부르며 가져왔다.   잘 씻고..   씨를 제거하여 속살만 따로 분리   껍질의 노란 부분만 저며서 속살 과육의 5분의 1정도 넣고 공정무역 마스코바도 원당을 7분의 1분량을 넣고 마멀레이드를 만들었다.   들고 올때는 낑낑거리며 혼났지만 풍미가 좋고 무엇보다도 씁쓸한 맛이 내 입맛에 제격이다.그..런..데..사모님과의 카톡으로 대화를 하다가 \"댕유지\"라는 것이다.허억~~ 갱이 아니고 댕이구나!!게다가 댕유지는 보통 인물이 아니였다.https://slowbox.kr/shop_view/?idx=30 제주 댕유지차 : slowbox댕유지차맛의방주 등재 : 2014년 / 제주도제주도 눈보라 견디고 자란 유자, 댕유지이른 아침 제주도, 간밤에 내린 눈이 함뿍 쌓여있다. 과수원으로 나가니 발이 눈 속으로 푹푹 빠진다.향긋한 냄새가...slowbox.kr #토종유자#맛의방주등재#감기차#댕유지#댕유자#물뫼힐링팜   귀한 토종유자를 맛 보게 해 주셔서 감사합니다~♡   #제주팜 ",
		"description": "지난 제주행에서 물뫼힐링팜 양희전대표님께서 주신 유자.. 주시면서 이름을 말씀해주셨는데... https://slowbox.kr/shop_view/?idx=30 #토종유자 #맛의방주등재 #감기차 #댕유지 #댕유자 #물뫼힐링팜 귀한... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주도 체험농장이 한자리에 다 모인 대한민국 스타팜... ",
		"postdate": "20140218",
		"link": "https://blog.daum.net/ckfhd2847/1134",
		"contents": "",
		"description": "내몸안의 자연 치유기능을 깨우는 물뫼힐링 팜( http://blog.daum.net/ckfhd2847/1040 ) 주 품목으로 감귤... 첸혜의 힐링 풍광을 자랑하는 힐링팜 주 품목 황칠,오디,뽕잎 체험행사로 자유명상,자연식이요법... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "치유농장 운영자 역량강화교육",
		"postdate": "20210501",
		"link": "https://blog.naver.com/redpig9101?Redirect=Log&logNo=222330582872",
		"contents": "#치유농장운영자역량강화교육#쉼드림 장연희입니다.농촌진흥청에서 시, 도에 치유농장 9농장을 선정해 운영자 역량강화교육을 지난 22일 (목)에 진행했습니다.경기도고양 (뜰안에/한소진), 강원 춘천 (헬로토마토/백철규), 충북청주(더자람농장/조동순), 충남서천(#안제이가든/고민경)전북고창(쉼드림/징연희), 전남화순#허브뜨락/양영자)경북상주(토닥토닥들꽃마당/김필) 경남김해(한림알로애/허병문) 제주제주시(물뫼힐링팜/양희전) #농촌진흥청치유농업추진단 임은성 주무관님의 사회로 #전북농업기술원 이정임과장님과 #고창군농업기술센터 현행렬소장님의 인사 말씀과 격려를 해 주셨습니다. 전북대학교 최정란교수님과 국립원예특작과학원 정순진 연구관님의 강의가 이어졌고 그 뒤로 9개 농가의 개별 코칭이 진행 되었습니다.이번 교육은 경증 치매가 있으신 어르신들을 치유하기 위한 프로젝트입니다.2017년 농촌진흥청 국립원예특작과학원 이상미 박사님과 치유프로그램 개발 프로젝트,  2018년 농촌진흥청 국립농업과학원 채혜성박사님과 농업진로직업 프로젝트,  올해 농촌진흥청 치유농업추진단 임은성 주무관님과 치유농업 프로젝트 두번의 프로젝트에서 정말 많은 것을 도움 받았고 많이 배워서 응용했습니다. 이런 프로젝트가 버겁고 힘들지만 지나고 나면 잘 했다는 생각이 듭니다.농업이 치유를 한다고 우리모두가 믿고 있지만 정말 치유가 되는지 보여 주고 싶습니다.그래서 이번 프로젝트는 고창에 원예 치료사 선생님과 협업으로 진행합니다.한 분 더 영입을 하려고 합니다 사회복지 2급 자격증이 있는 분을 영입해 경증 치매가 있으신 분들을 치유하는 개념을  정확히 잡아 보려고 합니다.어설프게 하면 함께하는 9농가에 피해가 가니 더 열심히 해야겠죠 ^^ 우리 고창군 농업기술센터 현행렬소장님께서 각 지자체에서 오신 9농장의 농장주님 들을 환영해 주셨습니다. 전북대학교 최정란 교수님의 현실감 넘치는 강의 ^^ 저희 파트너 고창에 원예치료사 김진선생님 ^^ 교육 이후 치유농업 사업단에서 제공한 교재로 프로그램 개발 중입니다.   농촌진흥청 치유농업 사업단에서 제공한 교육 책자입니다.농촌진흥청 홈피 농사로----생활문화-----치유농업으로 들어가시면  다운 받을 수 있습니다.  쉼드림전라북도 고창군 고창읍 당촌길 75  ",
		"description": "제주제주시(물뫼힐링팜/양희전) #농촌진흥청치유농업추진단 임은성 주무관님의 사회로 #전북농업기술원 이정임과장님과 #고창군농업기술센터 현행렬소장님의 인사 말씀과 격려를 해 주셨습니다. 전북대학교... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주도 여행코스 2박3일 일정, 가볼만한곳 BEST 추천!",
		"postdate": "20201014",
		"link": "https://blog.naver.com/hksh012?Redirect=Log&logNo=222115269623",
		"contents": " 안녕하세요 오~  제주도 곳곳에 억새로 가득해 어제 서귀포에서 돌아오는 길 새별오름에 사람이 한가득~한 모습이었어요. 평화로만 달려도 제주의 가을을 만끽할 수 있는 10월입니다. 코시국 거리두기가 한단계 풀리면서 조금 여유 있게 제주도 가을을 즐길 수 있을 것 같아요. 해외여행 못 가서 아쉽고 그립고 그저 짜증 났지만..  그래도 이렇게 제주도 가을을  즐길 수 있다는 것만으로 감사하게 생각하는 요즘이네요. 가을맞이 제주도 여행 계획 계획하시는 분들 알차게 제주도 여행코스 2박3일 일정으로 가볼만한곳들 소개해드릴게요. 요즘 모든 여행의 핵심은 언. 택. 트 최소한의 사람들 그리고 자연을 위주로 돌아보는 여행 혹은 체험여행들이 인기가 좋은 것 같아요. 이번에 소개해드릴 제주도 가볼만한곳은 주로 자연자연~ 한 곳들을 소개해볼까 합니다. 참고하셔서 2박3일 자유여행코스를 짜보는 것도 좋고 웹투어에 다양한 스토리 힐링여행을 참여해 보는 것도 좋을 것 같아요.    1일차: 주로 서부권금능석물원-월령리 선인장 군락지 -군산오름 비행기 내리고 렌트카 찾고 식사하고 나면 훅~ 가버리는 첫날 일정!  그래도 알차게 즐겨봅니다.  많은 분들이 제주도 여행하면 돈이 진짜 많이 든다고 생각하시는데 어떤 여행코스를 선택하느냐에 따라 가격은 하늘과 땅 차이에요. 생각보다 무료관광지 혹은 정말 저렴한 여행지가 많아요. 가장 먼저 소개해 드릴 곳은 한림에 위치한 금능석물원입니다. 여기는 주차비만 내면 되는 무료관광지 중 한 곳이에요.   금능석물원옛날 스펀지? 프로그램에도 출연한 적 있는 제주의 숨겨진 여행 코스 중 한 곳으로 기대 이상 볼거리들이 많은 곳이랍니다.  제주하면 가장 먼저 떠오르는 돌, 바람, 여자! 가 많다 하여 삼다도!! 아시죠?  그중에 돌을 이용해 다양한 작품을 만들어놓은 곳으로 해녀상은 물론이고 여인상, 돌하르방 등 다양한 작품에 볼거리로 가득한 곳이에요. 약 40여 년간 돌하르방을 제작하는 석공이 만들어낸 공원으로 약 3500여 점의 작품을 만나볼 수 있다고 합니다.   돌로 만들어진 제주 민속촌 느낌이랄까? 의외로 볼거리도 많고 개인적으로 부모님과 함께 하는 여행 코스로도 늘 추천하는 곳으로 만족도 높은 곳이에요.  저희 시부모님 모시고 갔을 때도 너무 좋아하셨답니다~ :)  월령선인장군락지 제주 올레길 중 한 곳인 이곳 월령리 선인장 군락지입니다. 위에 소개해드린 금능석물원과 멀지 않은 거리에 위치해있어서 같은 날 드라이브 삼아 방문하기 좋은 곳이라 소개 드립니다. 이곳 월령리에는 바다 옆에 자라고 있는 선인장을 만나볼 수 있어요. 여름에는 선인장 꽃으로 가득하기도 하고 선인장 열매인 백년초도 볼 수 있는 특이한 풍광을 자랑하는 곳이랍니다.  아이와 산책하기에도 너무 좋게 나무 데크가 쫙 깔려있어서 어르신, 아이와 동반해서 산책하기 참 좋아요. 이곳에서 보이는 서쪽 풍력발전소들도 동부와는 또 다른 매력을 느끼기에 충분한 곳이랍니다.  게다가 멕시코에서 해류를 타고 넘어왔다는 요 선인장들 보는 재미가 있어요. 바다에 살고 있는 선인장이라니? 생각만 해도 싱기방기? ㅋㅋ   군산오름요즘 제주 오름이 얼마나 인기가 좋은지 다들 아실 거예요. 지금 소개해드리는 군산 오름은 선셋 보기에 일품인 그런 곳이랍니다. 게다가 차량으로 거의 끝까지 올라갈 수 있어서 세상 편하게 올라갈 수 있는 제주 오름 코스 중 하나가 아닐까 싶네요. ㅎㅎ 저질체력도 도전 가능한 곳!   걸어서 처음부터 올라가도 약 30분 정도 소요된다고 하는데... 전 그냥 주차하고 정상 보는 것이 더 행복했네요? ㅋㅋㅋㅋㅋ 이곳 정상에서는 한라산부터 마라도, 산방산 등 서귀포 쪽을 쭉~ 내려다볼 수 있어요. 특히나 일출부터 선셋까지 모두 다 멋스럽다고 하니 시간 맞춰서 제주도 여행 첫날 선셋을 보는 것도 좋을 것 같아요~    2일차:  부속 섬 투어 VS 본섬 투어 마라도 VS 가파도  //  대포주상절리 - 용머리해안-탐나는 농장 감귤체험 2일차는 2가지 버전으로 소개해볼게요.  둘째 날은 서귀포부터 애월까지~ 쭉 크게  계획해봅니다. 중간중간 멋스러운 곳에서 사진도 찍어가며 여유 있게 제주를 만나보세요.   대포주상절리 대포 주상절리는 제주 섬의 탄생을 눈으로 확인할 수 있는 자연학습의 공간이라고 볼 수 있어요.  한라산 분화구에서 흘러나온 용암이 식으면서 만들어낸 기둥 모양의 주상절리를 눈으로 감상하며 서귀포 해안의 탁 트인 모습에 그야말로 힐링 할 수 있는 안구 정화 코스!  자연이 만들어낸 작품의 경이로움을 다시 한번 느낄 수 있답니다. 스포츠음료 색의 바다 물빛 역시나 너~무 예쁠 거예요. ㅎㅎ 참고로 입장료가 있지만 2천 원으로 크게 부담 없이 방문하실 수 있을 거예요.   산방산 용눈이오름숙소 위치에 따라 대포 주상절리와 순서를 바꿔서 방문하는 것도 좋습니다.   이곳은 대만 여행 가고 싶은 분들에게 추천드리고 싶은 곳이에요~ ㅋ 대만에 예류가 있다면 제주에는 용머리해안이 있다고 할 수 있거든요. 그만큼 자연이 만들어낸 경이로운 공간으로 날씨가 좋은 날에만 입장이 가능한 곳이랍니다. 예류는 비가와도 들어갈 수 있지만 여기는 날씨와 시간이 맞을 때만 들어갈 수 있으니 더욱 특별한 제주도 여행지가 아닐까요? ㅎ 마치 바다로 들어가는 용의 머리를 닮았다 하여 이름 붙여진 용머리해안에는 진짜 멋스러운 경치를 볼 수 있어요. 이것이야말로 웅장함의 결정체?? 이곳에서 CF 와 영화 촬영이 되기도 할 만큼 실제로 보면 더욱 감동을 느낄 수 있을 거예요.  게다가 입구에서 만나는 하멜상선 전시관도 용머리해안 방문 시 함께 둘러보기 좋습니다.   탐나는 제주농장 감귤체험 제주하면 또 하나 명물 바로 감귤이에요~  벌써 찬바람이 솔솔 불면서 감귤 시즌이 시작되었답니다. 제주 곳곳에서 감귤 체험을 할 수 있는데요~ 공항이랑 가깝고 애월 쪽 여행하기에는 이곳 탐나는제주농장이가 위치상 딱이라 소개 드려요.  다양한 포토존이 있어서 사진 찍기에도 좋고요. 감귤 따기 하면서 원하는 만큼 귤도 드실 수 있어요.  물론 체험하고 본인이 딴 귤도 가지고 갈 수 있고요.  남은 여행 기간 동안 귤 까먹으면서 제주여행을 즐겨주면 된다는 말씀~ :)   주황빛 감귤이 주렁주렁 달려있는 감귤 체험농장~  이번 가을 제주도 여행 필수코스입니다. 직접 귤도 따고 귤밭에서 사진도 찍고 오직 제주에서만 즐길수있는 체험여행의 끝판왕이 아닐까 싶어요.      부속 섬 투어 가파도 VS 마라도 가파도  제주 본섬 외에도 다양한 부속 섬을 많이 만날 수 있는 거 아시죠?  관광객들에게 가장 많이 알려진 우도는 물론이고 금능해수욕장 앞에 병풍처럼 펼쳐진 비양도. 차귀도. 가파도. 대한민국 가장 남쪽 마라도 등등~  생각보다 제주 부속 섬 투어도 매력 넘친다는 사실!  짧은 시간 배를 타고 가까운 부속 섬 투어를 해보는 것도 추천드립니다. 그중에서도 비슷한 곳에 위치한 가파도와 마라도 ~ 어느 계절이든 다 매력 넘치는 곳이에요.   우선 가오리 모양의 가파도는 청보리로 정말 유명한 곳이에요.  청보리 축제 시즌에는 가파도 가는 인파 역시나 장난 아닌데요~ 가을엔 청보리는 없지만 대신 코스모스도 있고 조용한 가파도를 산책할 수 있답니다.    저희 가족도 가을에 가파도 여행을 다녀왔는데요. 본섬 제주와는 또 다른 매력이 넘치는 가파도였어요.  그리고 가파도까지 왔으니 점심은 짬뽕! 톳부터 해산물이 가득 올려진 짬뽕 한 그릇만 먹고 와도 충분히 만족스러운 가파도 여행이 될 거예요.   마라도예전 광고에 짜장면 시키신 분~  덕분에 이곳 마라도 짜장면은 진짜 유명한 거 아시죠? ㅎㅎ  대한민국 가장 남쪽에 위치한 마라도 섬 역시나 2박 3일 제주도 여행으로 딱이에요. 한 바퀴 휙~ 돌고 나오면 그야말로 힐. 링    사실 가파도도 그렇고 마라도도 그렇고 참 작은 섬이라 그냥 한쪽 방향으로 산책하듯 한 바퀴 쭉 걷고 짬뽕 한 그릇 먹고 나오면 끝이긴 하지만 그 고유의 섬만의 경치가 있어요. 아직 제주여행하면서 부속 섬 투어를 못하셨다면 이번 가을엔 도전해 보는 것도 좋습니다~:)     3일차: 가을을 품 안에 송당리 메밀꽃 - 용눈이오름 -유채꽃프라자 억새-발마사지 메밀꽃여행 지금이 딱~ 예쁜 메밀꽃.. 제주 곳곳에서 메밀꽃을 즐길 수 있어요.  특별하게 스폿은 생략하는 이유는 제주 곳곳에 메밀꽃밭이 정말 많거든요~ 어디든 다 예쁘게 나오니 메밀꽃이 보인다면 무조건 정지!! 인생 샷을 남겨보세요. 참고로 송당리, 보롬왓, 오라동 등 루트에 맞는 곳으로 선택해보세요.  용눈이오름 억새로 가득한 제주오름. 서쪽에는 새별 오름~ 동쪽에는 워낙 오름이 많아서 어디든 좋아요. ㅎㅎ 전 개인적으로 용눈이오름을 참 좋아해요. 크게 힘들지 않게 산책하듯 정상을 올라갈 수 있고 굽이굽이 멋진 제주 오름의 능선을 감상할 수 있을 뿐 아니라 아이와 산책하듯 걸으며 억새까지 멋스러운 경치를 즐길 수 있기에 제주도 2박 3일 여행 동안 딱 하나만 오름 추천해 줘~ 한다면 우선 용눈이부터! 라고 말씀드릴 수 있어요.   황금빛으로 물들어가는 용눈이오름에서는 동쪽 멋스러운 밭 뷰 ㅋ 즐길 수 있고요. 날씨 좋은 날은 우도와 성산 일출봉까지 한눈에 조망할 수 있어 꼬옥 추천드리고 싶네요.  여행 코스가 주로 서부권이라면 가을엔 무조건 새별 오름!! 짧고 굵은 곳은 새별오름~ 길고 가늘게 가는 곳은 용눈이오름입니다  유채꽃프라자 억새지금 최고의 황금벌판은 바로 이곳 유채꽃프라자 앞쪽 억새 존이에요~ ㅋ 여기 진짜 햇살 밭으면 황금벌판!! 억새 원 없이 즐길 수 있습니다.  시간 관계상 오름은 생략하고 억새만 찍겠어요~ 하신다면 여기!! 심지어 입장료 없이 무료로 원 없이 억새밭에서 사진 백만장 찍어 올 수 있어요.    발 마사지마지막 힐링 코스는 발 마사지!! 제주에 은근 발 마사지하는 곳이 많더라고요. 2박 3일 제주도 여행의 피로 발 마사지로 싹~ 풀고 가세요. 이 정도면 거의 뭐 대만 여행 코스 아닌가요? ㅋㅋ 참고로   사진 속 발마사지 장소는 제주 허브동산이에요.    자유여행이 어려운 부모님이나 혹은 시간 관계상 코스를 연구할 시간이 없다!! 하는 분들에게 알짜배기 코스도 소개해드릴게요. 고민 없이 그대로 합류만 하면 되는 너무 괜찮은 제주도 여행코스 패키지 상품이 많더라고요.  웹투어에서는 자유여행이 어려운 분들을 위한 기가 막힌 코스를 제공하고 있어요.   스토리 힐링여행 버스 패키지자연 자연한 핵심만 뽑아가는 버스 패키지 상품!! 이건 저도 한번 참여해 보고 싶을 만큼 좋은 곳만 뽑아서 가더라고요. 부모님 선물로 예약해 주면 참 좋을 것 같아요. 제주 곶자왈 트래킹은 물론이고 물뫼힐링팜, 송당리 오름트래킹등  매력 넘치는 힐링 코스가 많더라고요. 특히 물뫼힐링팜은  제주관광공사 선정 웰니스 관광지로 밭담 트래킹, 명상, 스트레칭도 하고 제주 특산물로 만든 유기농 건강 로컬푸드로 안식년 갖고 있는 엄마 아빠들에게 그야말로 딱 좋은 프로그램이다 싶었어요. 저희 아빠도 요즘 건강이 안 좋아져서  몸 관리가 시급한 상태거든요.. ㅠㅠ 아빠 제주 오시면 꼭 모시고 참여하고 싶은 프로그램이에요~   지꺼진 제주여행자녀와 함께 제주여행이 어려운 부모님들을 위한 선물 같은 프로그램 지꺼진제주여행도 진짜 강츄츄!! 엄마 아빠 딱 좋아하실만한 프로그램으로 가득 차있어요. 지금 딱 좋은 새별오름은 물론 젊은 혈기 가득 느낄수있는 카트도 타고  위에서 소개해드린 금능석물원과 카멜리아힐등 좋은 곳 예쁜 곳은 싹 다 가더라고요.  게다가 송당리마을 스토리텔링 여행으로 제주의 속을 또 다르게 즐길 수 있는 프로그램 등으로 진짜 손뼉 쳐줄만한 완벽한 코스가 기다리고 있답니다~ :) 이번 가을 부모님 효도여행 해외 못 간다 속상해 말고 요런 멋진 프로그램으로 가득한 제주도 여행 보내드리는 것도 좋을 것 같아요. 더욱 알찬 제주도 여행코스 항공권부터 렌트카, 패키지여행등 제주여행의 모든것! 웹투어에서 더욱 다양하게 만나보세요~ :) ▼웹투어 제주여행상품 보러가기▼ 내 마음대로 디자인한다! 웹투어여행은 웹투어!bit.ly    ",
		"description": "제주 곶자왈 트래킹은 물론이고 물뫼힐링팜, 송당리 오름트래킹등 매력 넘치는 힐링 코스가 많더라고요. 특히 물뫼힐링팜은 제주관광공사 선정 웰니스 관광지로 밭담 트래킹, 명상, 스트레칭도 하고 제주... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "본격적 농촌치유농장을 준비합니다!",
		"postdate": "20191218",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221741351510",
		"contents": "",
		"description": "확인물뫼힐링팜 유기농생태텃밭 채소와 제주전통음식을 음식치유와 접목한 힐링푸드 슬로푸드와 음식 치유잔디마당에서 공유 액티비티 치유양배추밭사이로 농작업로따라서 걸으며 농촌사람 되보기 ㅡ 농민의... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주살이]210829 나도 멋진 어른이 되어야지",
		"postdate": "20210910",
		"link": "https://blog.naver.com/color9873?Redirect=Log&logNo=222500985031",
		"contents": "언니들의 배려로 쾌적한 잠자리에서 꿀잠을 잤다! 차에 내던진 짐을 정리하러 내려왔는데 날씨가 베리 나이스로컬님은 새벽에 한라산이 잘 보인다고 메세지를 보내셨다..과연 언제 주무시고 일어나신 걸까..! 리얼 체력왕 진주~~나는 이 강아지 이름이 진저인 줄 알고 계속 진저~~라고 불렀는데뭐라고 부르든 착한 진주는 부르면 뽀로로 와서 이렇게 예쁘게 앉아 있었다 스미스는 흑염소의 이름이다흑염소가 맞을까..?전날 밤 식탁으로 와서 수민언니 어깨 위로 올라탄 스미스는 나한테 꽤나 강렬한 인상을 남겼다가까이 가지 못하는 건 그 카리스마 내가 못 이겨서.. 진주와 스미스이름들의 갭이 꽤나 크지만 사이는 좋아보였다좋은 기억만 남은 물뫼힐링팜을 뒤로하고 해장하러 떠났다 자매국수에 재도전 했다가 웨이팅의 산을 넘지 못하고 #만세국수고기국밥을 먹었는데 속이 쫙 풀리는게 아주 죠아따사실 해장술이 엄청 당기는 맛..미진언니는 전날 갑자기 나타나서 밥도 얻어먹고 술도 얻어먹고 잠자리까지 뺏은 나에게 밥까지 사주고 말았다..미쳐버려 나 빚지곤 못 사는 성격인데...🤦🏻‍♀️시간 남으면 카페 가자고 언니들을 끌고 또 이동- #다랑쉬 이름이 끌려서 간 건데 분위기도 좋고 사람도 없어서 베리 나이스 이번엔 민주언니가 정색하면서 또 결제를 해버렸다..내 곰돌이 카드 머쓱;;언니들이 하필 이날 서울로 돌아간다고 해서 마음이 초조해서 돌아버릴 지경..ㅎㅎㅎㅎ결국 미진언니랑 민주언니한테 전담 가이드 해줄테니 꼭목포 놀러오라고 신신당부했다진짜진짜진짜 언니들 오면 나 버선발로 데리러 가서 하루종일 운전기사&최애맛집 선정해서 데리고 다닐 거다혼내줄 거야~~~~~~~~~~각골난망...!!    와중에 카페 존예화장실이 있는 공간도 너무 예뻤는데 예쁜 게 다가 아니라오래된 건물의 뼈대를 살려 카페를 만드는 과정을 전시해두고 있어서 다랑쉬가 가진 스토리를 이해할 수 있었던 유리탁자에 비친 풀 그림자가 예뻐서 잠자리가 커튼에 앉은 게 예뻐서 전시된 글을 보니 달리 보이는 인테리어입구에서 보면 확연하게 이전의 실루엣을 더 쉽게 상상할 수 있었다 헤어지기 아쉬워서 거셀 박았슴다ㅠㅠ나한테 연락 안 하고 목포에 왔다 걸리면 혼구녕 나는 거에여ㅜㅜㅜ 진이가 떠나고 혼여행 걱정했는데 처음부터 너무 좋은 사람들을 만나서 긴장도 풀고 여행의 맛을 본격적으로 즐기기 시작..!!포스팅하면서도 지난 제주살이를 돌아봤을 때 가장 특별한 순간은 이 언니들을 만난 날..❤️‍🔥(절벽다이빙도 같은 날 함..크레이지데이..)마이 진심 베리 진심 아쉽지만 언니들을 공항에 데려다 준 후전날 입실했어야 했던 새로운 숙소로 이동한라산을 정통으로 통과하는 코스였는데 대낮인데도 운전하는데 너~~~무 무서웠고 내리막길이랑 급커브길이 많아서 잠시라도 한눈팔면 바로 저승행..  여튼 아주아주아주 아찔한 한 시간을 보내고 겨우 남쪽으로 넘어왔다 Previous imageNext image #더나은스테이펜션가족들이 합류하기로 했던 기간이라 혼자 살기엔 넓은 숙소를 구한 건데 4단계로 가족들이 못 오게 됐다는 사실..!즉 이 넓은 숙소 나 혼자 쓴다는 말너무 좋고 너무 무섭고 청소하긴 더 귀찮게 된…숙소 장점은 호스트님이 정말 친절하시다는 것(전날 나 오실 때까지 기다리신다고 하셔서 넘 감사했다ㅠㅠ)1층에 공용 빨래방이 있는데 세탁기가 두 대라 언제든 빨래 가능!오자마자 빨래부터 계속 돌렸다ㅋㅋㅋㅋ방/거실이 분리가 돼서 혼자있는데도 공간 분리가 가능해서너무 좋았다 거실은 난장판이지만 방은 그나마 깨끗^^최고의 장점은 엘리베이터~~단점은 올레시장 근처인줄 알고 예약했는데 도보로는 꽤 오래 걸리고 차로 15분 정도근처 산책로가 따로 없어서 런닝을 못 했고 위치가 살짝 애매해서 항상 유턴을 해서 숙소로 와야하는데 그 거리가 꽤나 돼서 번거로웠다는 점?  숙소 오자마자 샤워하고 상처를 보는데 생각보다 심각해서 눈물찡거북손 맛있지만 가까이하기엔 너무 먼 당신ㄴㅓ무 아파…뒤져ㅠ거북손 껍질까지 박혀있어서 혼자 그거 뺀다고 눈물콧물 다 뺐다ㅠ영광의 상처랄까❤️‍🔥하지만 절벽다이빙 후회는 안 한다.. 그거 안 했으면언니들도 못 만났고 거북손도 못 먹고 제주용과도 못 먹고물뫼힐링팜도 못 갔을 테니 빨래 하러 내려왔다가 귤밭에 걸린 구름이 예뻐서  짐 풀고 쉬고 있으니까 날아온 딱지…^^정말 기가 쪽 빨리는 편지네요대충 백신값이라고 생각하면 되는데 마음은 쓰리네..2차 맞으러 갈 땐 택시타고 갈까봐..ㅎ 짐 정리하고 밥 하고 샤워하고 낮잠도 좀 자고~푹 쉬다가저녁엔 소글 기념일도 줌으로 알차게 즐겼다..!내 책은 엄마가 목포에서 아바타처럼 언박싱을 해줬는데 도대체 누가 책을 두 권이나 보내신 건지~~~내 마니또 누구십니까~~~~~배포에 기절합니다~~~~~~나는 누구한테 보낸 건지 잠깐 까먹어서 소름돋았자나ㅋㅋㅋㅋㅋㅋㅋㅋㅋ그리고 진짜 줌 끝나자마자 기절한 나.. ",
		"description": "진주와 스미스 이름들의 갭이 꽤나 크지만 사이는 좋아보였다 좋은 기억만 남은 물뫼힐링팜을 뒤로하고... 그거 안 했으면 언니들도 못 만났고 거북손도 못 먹고 제주용과도 못 먹고 물뫼힐링팜도 못 갔을 테니... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 수산리 사탕옥수수축제 행사",
		"postdate": "20190624",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221569185777",
		"contents": "",
		"description": "제주 수산리 사탕옥수수축제 물뫼힐링팜 에서 팜축제하던것을 마을로 확장해서 사탕옥수수 축제2회를 치뤘어요. 2달동안 준비하느라 개인적으로 너무 힘들고 바뻤지만 축제에 많은분들이 찾아주셔서 그동안의... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주관광공사, 올여름 청정제주에서 즐기는 웰니스관광 15선... ",
		"postdate": "20200715",
		"link": "https://blog.naver.com/kittyhawk99?Redirect=Log&logNo=222031301615",
		"contents": "[자연/숲 치유 : 한남 머체왓 숲길](사진 = 제주관광공사 제공)올여름 지친 몸과 마음을 힐링, 치유 할 수 있는 제주 웰니스 관광지가 공개됐다. 제주특별자치도와 제주관광공사는 지난 7월 2일 코로나로 지친 국민들에게 여름철 제주에서 즐길 수 있는 힐링과 치유의 대표 콘텐츠인 ‘제주 웰니스관광 15선’을 발표했다.  웰니스(Wellness)란 웰빙(Well-being)과 행복(Happiness), 건강(Fitness)의 합성어로 신체적, 정신적, 사회적으로 건강한 상태를 뜻한다.  이번에 선정된 웰니스관광지는 △자연· 치유 △힐링·명상 △뷰티·스파 △만남·즐김 치유 4개 주제로 구성된 총 15개소의 관광지다.이번 발표는 코로나로 지친 국민들에게 변화하는 여행트렌드에 부합하는 제주의 힐링, 치유 여행지를 새롭게 선보이고 이를 통한 제주관광시장에 활력을 불어 넣기 위해 기획됐다. [뷰티/스파 : 씨에스호텔프라이빗스파](사진 = 제주관광공사 제공) 제주관광공사는 지난 5월 △자연/숲 치유 △힐링/명상 △뷰티/스파 △만남/ 즐김 치유 4개 주제로 나눠 각 주제별로 부합하는 관광자원 및 시설 등을 공개 모집했다. 이후 도내 관광분야 업계 및 학계로 구성된 협의체 회의와 도외 웰니스관련 학계 및 유관기관, 여행전문가 등으로 구성된 심사를 거쳐 최종 선정했다. [만남/즐김 치유 : 가뫼물(제주농촌생태체험농장)] (사진 = 제주관광공사 제공) 최종 선정된 여름철 제주 웰니스관광 15선은  자연/숲 치유 분야 ▲한남 머체왓 숲길 ▲비체올린 ▲파파빌레 ▲붉은 오름자연휴양림 ▲관음사야영장,  힐링/명상 분야 ▲제주힐링명상센터 ▲물뫼힐링팜 ▲취다선리조트 ▲제주통나무휴양펜션,  뷰티/스파 분야 ▲WE호텔 웰니스센터 ▲환상숲곶자왈담앙족욕 ▲씨에스호텔프라이빗스파,  만남/즐김 치유 분야 ▲가뫼물 ▲수목원테마파크(수목원 야시장길 & LED 공원) ▲옷귀 편백숲 승마 이다.  [힐링/명상 : 제주통나무휴양펜션](사진 = 제주관광공사 제공)공사는 이번 여름철 웰니스관광 15선 발표에 이어 가을, 겨울편을 코로나상황을 지켜보면서 후속 발표할 계획이다.제주관광공사 관계자는 “최근 코로나 19로 어려운 시기를 보내고 있는 국민들에게 제주가 힐링, 치유될 수 있는 여행이 되기를 기대 한다”며 “아울러 제주를 여행할 때에는 마스크 착용 등 배려하는 여행을 당부한다”고 밝혔다. 한편 선정된 제주 웰니스관광 15선은 제주도 공식 관광정보 포털 인 비짓제주에서 자세한 내용을 확인할 수 있다. [자연/숲 치유 : 붉은오름자연휴양림](사진 = 제주관광공사 제공) 비짓제주 VISITJEJU - 제주도 공식 관광정보 포털제주관광공사 운영 제주도 공식 관광정보  포털로 제주공식 관광지도, 관광지, 음식점(맛집), 숙박, 쇼핑, 교통, 테마여행, 제주알아가기 등의 제주여행정보 제공www.visitjeju.net  ",
		"description": "분야 ▲제주힐링명상센터 ▲물뫼힐링팜 ▲취다선리조트 ▲제주통나무휴양펜션, 뷰티/스파 분야 ▲WE호텔 웰니스센터 ▲환상숲곶자왈담앙족욕 ▲씨에스호텔프라이빗스파, 만남/즐김 치유 분야 ▲가뫼물... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "6시내고향 20191224 (6931) #제주애월 팜파티 #전남고흥 애도... ",
		"postdate": "20191224",
		"link": "https://blog.naver.com/ineosky?Redirect=Log&logNo=221748345716",
		"contents": "KBS1TV 6시 내고향 20191224 (6931)#팜파티 #애도 #산골주막 #한정식 #양식송어 #싼타딸기◆ 제주 애월 - 팜파티#물뫼힐링팜♡ 제주 제주 애월읍 예원로 49 (수산리 357-6)- 제주도 체험농장- 블로그 : https://blog.naver.com/hejern◆ 전남 고흥 - 애도(쑥섬)#힐링파크쑥섬쑥썸♡ 전남 고흥군 봉래면 사양리 / 061-830-5224, 061-830-5441 고흥군청 관광과, 061-830-6570 고흥군 봉래면사무소- 쑥섬이라고도 불리는 애도, 전남 1호 민간정원으로 등재되기도...- 홈페이지 : http://www.ssookseom.com/- 고흥 관광 정보 : https://blog.naver.com/tourgoheung/221717580541- 애도(쑥섬) 배편안내 : http://www.ssookseom.com/?go=005&sub=h51&jgo=view&id=430* 매월 20일은 휴항일, 20일이 주말이나 공휴일과 겹치면 다른 날 배가 쉬게 됨* 강풍, 안개, 기관 고장 등으로 갑자기 결항될 수 있음* 나로도연안여객선터미널 (전남 고흥군 봉래면 나로도항길 120-7, 010-2504-1991, 010-8672-9222)◆ 충북 제천 - 산골주막, 한정식#백봉산마루주막 (산골주막)♡ 충북 제천시 수산면 지곡로 2안길 168-92 - 부침개, 동동주, 손두부, 두부두루치기 5,000~10,000- 현금필수#오디향 (한정식)♡ 충북 제천시 의림대로 594 / 043-645-3327- 제천 의림지 근처- 매일 11:00~21:00 / 월요일 휴무- 뽕잎비빔밥, 오색꽃비빔밥, 육회비빔밥, 불고기비빔밥, 한방어복쟁반 등◆ 충남 홍성 - 양식 송어#오서산송어장♡ 충남 홍성군 장곡면 장곡길 438번길 95-20 / 041-642-5850- 송어 (2인1kg) 35,000◆ 경북 봉화 - 싼타 딸기#소천권역협곡구비마을영농조합법인♡ 경북 봉화군 소천면 풍애길 9-42- 구비마을 홈페이지 : http://www.socheon.co.kr/skin47/index.php    ",
		"description": "팜파티 #물뫼힐링팜 ♡ 제주 제주 애월읍 예원로 49 (수산리 357-6) - 제주도 체험농장 - 블로그 : https://blog.naver.com/hejern ◆ 전남 고흥 - 애도(쑥섬) #힐링파크쑥섬쑥썸 ♡ 전남 고흥군... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "6시내고향 전영록 섬마을 하숙생 전남 고흥 애도 쑥썸... ",
		"postdate": "20191225",
		"link": "https://blog.naver.com/dyangela?Redirect=Log&logNo=221748427964",
		"contents": "6시내고향 전영록 섬마을 하숙생 전남 고흥 애도 쑥썸 발길따라 고향기행 충북 제천 한정식 산골 주막 제주 애월 팜파티 충남 홍성 양식 송어 경북 봉화 싼타 딸기 6시내고향 6931회 12월 24일 자세한 이야기 https://sometv.tistory.com/14287 6시내고향 전영록 섬마을 하숙생 전남 고흥 애도 쑥썸 발길따라 고향기행 충북 제천 한정식 산골 주막 제주 애월 팜파티 충남 홍성 양식 송어 경북 봉화 싼타 딸기 6시내고향 6931회 12월 24일6시내고향 전영록 섬마을 하숙생 전남 고흥 애도 쑥썸 발길따라 고향기행 충북 제천 한정식 산골 주막 제주 애월 팜파티 충남 홍성 양식 송어 경북 봉화 싼타 딸기 6시내고향 6931회 12월 24일 6시내고향 6931회..sometv.tistory.com 6시내고향 6931회 2019년 12월 24일 방송진행 : 윤인구, 가애란올해도 수고하셨습니다농민들의 치유 팜파티제주 애월리포터 - 박민지[팜파티 – 제주 애월]팜파티 문의) 물뫼힐링팜 주소 : 제주시 애월읍 수산리 357-6섬마을 하숙생 슈퍼스타 전영록, 섬마을 하숙생이 되다가수 - 전영록[애도 문의 – 전남 고흥]애도(쑥썸) 문의)힐링파크 쑥섬쑥섬 - 고흥군청 관광과 061-830-5224 /061-830-5441고흥군 봉래면사무소 061-830-6570 발길따라 고향기행충북 제천국악인 - 최예림[산골 주막, 한정식 문의 – 충북 제천] 산골 주막 문의) 백봉산 마루주막주소 : 충북 제천시 수산면 지곡로2안길 168-92한정식 문의) 오디향 043-645-3327주소 : 충북 제천시 의림대로 594인생은 행복海그 바다에 꿈이 있었네[양식 송어 문의 – 충남 홍성]양식 송어 문의 ) 오서산 송어장 041-642-5850 주소 : 충남 홍성군 장곡면 장곡길 438번길 95-20[싼타 딸기 문의 – 경북 봉화]싼타 딸기 문의) 소천권역 협곡구비마을 영농조합법인 주소 : 경상북도 봉화군 소천면 풍애길 9-42 자세한 이야기 https://sometv.tistory.com/14287    ",
		"description": "문의) 물뫼힐링팜 주소 : 제주시 애월읍 수산리 357-6 섬마을 하숙생 슈퍼스타 전영록, 섬마을 하숙생이 되다 가수 - 전영록 [애도 문의 – 전남 고흥] 애도(쑥썸) 문의) 힐링파크 쑥섬쑥섬... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "생산자와 소비자가 함께 하는 제2회 대한민국 제주 스타팜... ",
		"postdate": "20131104",
		"link": "https://blog.daum.net/ckfhd2847/1011",
		"contents": "",
		"description": "만들기, 힐링푸드,도자기 만들기등 여러가지 체험을 할 수 있는 곳입니다. 아직 포스팅은 못했는데 지난 토요일 열렸던 물뫼 힐링 팜 팜 페스티발 에서는 체험및 작은 콘서트도 열려는데 감동 그... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "봄 향기 가득한 제주도 2박3일 여행코스",
		"postdate": "20190310",
		"link": "https://blog.naver.com/knsinc?Redirect=Log&logNo=221484794543",
		"contents": "봄이 오면서  푸릇한 신록과 함께 노랗게 피어난 유책꽃들의 향에 빠지고 싶어집니다.파란 하늘과 푸른 바다가 하얀 포말을 일으키는 바다 여행을 만나고 싶어집니다.그리하여 출발한 제주도 여행 그 2박3일의 알찬 코스를 여러분과 함께 봄을 느끼며 떠나 보겠습니다.최악의 미세먼지가 가득했던 서울 도심을 벗어나 '미세먼지로부터의 행방'이란 글귀가 떠오르게 만든 제주여행.푸른 바다와 넘실되는 파도에 파란 하늘을 배경으로 담는 제주는 그야말로 천국이라 이야기 할 수 있었으니 말입니다.자~~  그럼 저와 함께 푸르고 맑고 깨끗한 제주로 떠나가 볼까요??          1일차 제주여행 코스는?           미세먼지가 가득한 한반도는 하늘 속에서도 마찬가지로 다가옵니다.우리가 이런 뿌연 미세먼지 속에  살고 있다는 자체가 그저 놀라울 뿐입니다. 공항에 도착하니 먼저 파란 하늘에 탄성을 자아냅니다. 세상에 언제 이런 하늘을 만나 보았을까?? 기억이 가물가물합니다.올해들어 처음으로 맞이하는 미세먼지 없는 깨끗한 하늘이 그저 반갑기 그지없어 보입니다.      동문시장 -> 제주목관아 -> 용두암 -> 들불축제 행사장 (새별오름) -> 오설록 -> 협제해수욕장 ->  물뫼힐링팜 -> 중문리조트■ 동문시장          먼저 도착을 한 후 시장구경과 함께 점심식사를 찾아갑니다.동문시장에서 꽤나 알려진 맛집으로 현지 상인들이나 여행객들이 즐겨찾는 집이라고 합니다.동문시장 제일의 맛집이라 감히 말할 수 있는 제주 월척 먹거리식당. 고급스런 분위기는 아니지만 가성비와  음식 맛이 훌륭한 집이었답니다.흑돼지와함께 생선회를 같이 곁들인 점심 만찬으로 한번에 제주의 대표적인 맛을 같이 느꼈으니 그 포만감은 이루 말할 수 없었습니다.■ 제주목관아제주를 여행하면서 제주목관아에서 처음으로 활짝 핀 꽃들의 세상을 보니 그저 환상적안 말밖에 나오질 않습니다.조선시대 제주지방을 통치했던 관덕정을 비롯한 다양한 관아시설이 아름답게 핀 꽃들과 함께 거닐어 봅니다.       ■ 용두암워낙에 잘 알려진 곳이라 그냥 지나치기 일쑤인 용두암.아주 오랜만에 푸른 바다에 넘실되는 파도를 보고 싶어 먼저 달려간 곳입니다.와우 ~~!! 너무나 멋진 푸른 하늘과 하얗게 그려지는 파도에 그저 어찌할 바를 모른채 제주바다의 멋을 느껴봅니다.       ■ 들불축제의 현장인 새별오름제주 최고의 축제로 널리 알려진 2019들불축제장이 있는 새별오름을 잠시 만나봅니다.제주들불축제는 3월 7일부터 3월 10일까지 열리는 제주의 대표적이고 상징적인 축제이기도 합니다.한창 준비중인 그곳을 잠시 만나보며 활활 타오를 들불축제의 멋진 모습을 먼저 상상해 봅니다.       ■ 오설록       초록세상이 펼쳐진 오설록은 우리나라의 대표적인 차밭으로도 유명합니다.넓은 대지를 초록으로 뒤덮은 그 녹차밭의 숨소리를 들으며 잠시 여유로운 시간을 가져보게 됩니다.젊은 연인들의 데이트와 가족들의 휴식처로서 그냥 머물고 싶어지는 그런 공간입니다.■ 협재해수욕장       에멀랄드색감과 함께 하얀 백사장을 거닐어 보는 꿈을 이곳에서 직접 만날 수 있습니다.정말 환상적인 하늘과 만난 바다의 속삭임은 머무른 시간 내내 몸과 마음을 치유하게 합니다.그래서 가도가도 가보게되는 협재해수욕장이 아닐까 생각이 듭니다.■ 물뫼힐링팜       제주에서 특별한 힐링의 시간을 맞이해 보니다.시골생활에서 느끼는 그런 자연과 호흡하면서 명상에 빠지고 지치고 지친 마음을 편안하게 해주는 물뢰힐링팜.제주에서 새롭게 느끼는 힐링의 공간을 만들어주는 그곳에서 같이 걸으며 내 몸 안의 자연치유 기능을 깨우게 됩니다.진정한 유기농으로 그려진 저녁식사는 그야말로 품격있었으니  제주여행의 가치를 더욱 느끼게 만들어 줍니다.■ 중문리조트       2박3일간 우리가 묵었던 중문리조트는 몸과 마음 그리고 같이간 일행들과의 즐거운 시간을 만들어 준 공간이었습니다.신라호텔의 대모라 불릴 정도인 사장님의 마음과 온 정성을 깃든 맛난 식사가 그려주었던 제주 중문리조트.럭셔리한 화려함은 없었지만 그저 편안함과 정성어린 손길로 더욱 제주여행의 쉼터로 동행한 분들과 즐거웠던 추억을 그려준 곳이었답니다. 2일차 여행코스는?? 제주여랭 2일차코스는 제주 우도와의 만남이 그려집니다.우도의 멋과 맛을 알게 해준 2일차 여행은 처음으로 느낀 곳이기에 더욱 오랜 추억으로 남겨지지 않을까 합니다.          중문리조트 -> 우도 잠수함 -> 점심식사 -> 우도탐방 -> 광치기해변 -> 서귀포시 새연교 일몰 -> 중문리조트 저녁식사 외■ 우도 잠수함       우도잠수함을 처음으로 타보게 됩니다. 잠수함 그 자체가 처음인 셈이지요. 물고기들의 아름다운 유영도 산호들의 춤사위도 잠시 만나보는 그런 시간이 한동안 그려졌던 우도 잠수함이었답니다.■ 점심식사로 정효수산, 자연산만을 고집하는 맛집       중식으로 찾은 곳은 성산에 위치한 곳으로 자연산만을 고집한다는 정효수산입니다.활어를 각 식당들에게 공급하는 곳이기에 더욱 가성비가 좋다는 사실을 알게된 정효수산.커다란 광어에 지리탕이 왜그리도 구수하고 단 맛이 나는지 제주소주인 푸른밤과 함께 즐거운 점심식사로 최고였습니다.가격도 한 상에 팔만원이었으니 4인이면  꽤나 만족하게 느끼는 가격대와 싱싱함이 그려준 맛에 추천하고픈 집이랍니다.■ 광치기해변에서        광치기해변의 도로 길가는 자동차들로 가득합니다. 노란 유채꽃의 향이 진동하고 있으니 우리도 그 향연 속에 빠져 봅니다.성산일출봉을 배경으로 담는 사진은 제주여행의 로망이자 꼭 만나야 할 곳입니다.예년보다 1000원이라는 입장료가 싸게 느끼게 만들었던 그곳에서 유채꽃들과의 첫 대면이 시작된 것입니다.■  우도를 찾아서       제주도 우도에서 그려진 하루의 여행을 만나봅니다. 그야말로 수많은 연인들과 가족들이 발디딤틈이 없을정도로 찾는 재주의 또다른 섬입니다.우도의 뽀요요 카페에서 수제원조 땅콩아이스크림과 팥빙수의 고소한 맛에 한 번 놀라고 아름다운 해변길에서 만나는 풍경에 두번 놀란 우도는 정말 제주여행의 꽃이었답니다. 전기차나 셔틀버스를 타고 떠나는 여행에서 우도의 곳곳을 사진으로 담을 수 있으니 왜 우도여행을 추천하는지 그 이유를 알 것 같습니다.            ■ 새연교        제주 일몰을 담기위해 다가갔던 새연교는 서귀포의 멋진 다리로 잘 알려진 곳입니다.아쉽게 새연교를 배경으로 담은 일몰을 만나지 못했지만 이름다운 일몰의 한순간을 같이 할 수 있었으니 그 자체만으로도 만족합니다.■ 중문리조트에서 맛난 흑돼지와 뜨거운 밤          일행들과 제주 마지막 밤을 중문리조트에서 뜨겁게 보내 봅니다.흑돼지구이로 그려진 만찬은 보말라면으로 더욱 새로운 맛의 세계를 느껴 봅니다.얼마나 맛있던지 지금 이 글을 쓰는 순간에도 입안에는 군침이 자꾸 나오게 만듭니다. 식사후 뜨거운 밤을 노래방을 휘저었던 가면무도회는 그야말로 여행의 종착지를 향해 달리는 듯한 느낌이었으니 말입니다.           제주3일차 여행코스는?제주여행의 3일차 코스는 형제섬에서 찬란한 일출로 시작합니다. 오랜만에 만나는 일출은 그야말로 흥분 그 자체로 다가옵니다.산방산을 배경으로 한 유채꽃의 향연도 빠질 수 없는 제주여행의 기본 코스이기도 합니다. 아침에 생일을 맞이한 일행에게 그려준 식사는 더욱 중문리조트를 찾게 만드는 매력이 아닐까 합니다.  따스한 배려와 서비스로 가득한 이곳에서 제주여행의 보람을 느끼게 만듭니다.오후부터 비가 내립니다. 촉촉하게 적셔진 제주의 길을 만나며 들불축제의 현장으로 다가갑니다.          형제섬 일출 -> 산방산 유채 -> 중문리조트 조식 -> 안덕계곡 -> 방주교회 -> 이시돌 -> 황금 -> 들불축제 -> 김포■ 형제섬 일출오랜만에 일출로 찾은 그곳에서 황홀한 아침햇살을 만나며 제주여행의 마지막인 3일차 여행을 시작합니다.비가 내릴 예보로 그런지 구름이 낀 하늘이지만 오늘도 변합없이 밝은 해는 새로운 하루를 만들어 줍니다.적지않은 진사들의 열정을 보고 담으며 형제섬으로 태양은 떠 올랐던 것입니다.       ■ 산방산 유채꽃노랗게 핀 유채꽃의 향이 너무나 강하게 코끝을 자극하고 있습니다.유채꽃과 산방산의 풍경은 그야말로 제주의 상징을 그대로 보여주는 곳이랍니다.시간이 된다면 용머리해안을 다녀보심도 좋을 듯 싶었는데 아쉽게도 다음을 기대해 봅니다.       ■ 중문리조트 조식일행중 생일을 맞이한 조식에 미역국과 갈치조림 그리고 고등어구이가 동그라니 준비해 놓았던 아침.정말 배려와 정성어린 손길에 다시금 감사를 드려 봅니다. 2일간 편안한 휴식과 추억남을 즐거움을 만끽했던 중문리조트.다음에도 중문리조트에 예약(064-738-0085)하고 가렵니다.       ■ 안덕계곡개인적으로 제가 추천한 곳인데 올 때마다 들렀던 곳이랍니다.천년의 신비로움이 가득한 제주의 계곡읠 만날 수 있으니 일행들의 찬성이 나옵니다.제주를 여행하면서 이런 곳은 처음이었다며 멋지게 그려진 풍경에 그저 사진을 담으려는 마음이 절로 나오는 곳입니다.        ■ 방주교회처음찾은 방주교회의 건물이 이채롭게 느껴지고 있으니 역시 많은 여행객들의 발걸음이 그려집니다.날씨가 좋았다면 멋진 반영도 담을 수 있는 곳인데 봄의 수선화로 그 아쉬움을 대리 만족합니다.       ■ 성이시돌목장성이시돌목장은 두번째 방문지이지만 오늘따라 멋진 신혼 커플이 야외 촬영을 하고 있어 더욱 아름답게 느껴집니다.넓은 초원에 그려지는 모습과 '테쉬폰'이라 부르는  건물을 배경으로 담아보는 자체로도  제주여행만이 느끼는 행복한 순간이 아닐까 합니다.       ■ 황금전복늦은 점심 식사로 찾은 곳입니다.워낙에 황금전복돌솥밥이 맛나다고 소문난 집이라 들렀는데 정말 맛난 맛에 찬사를 보내 봅니다.전복내장으로 조리된 돌솝밭이 황금색으로 가드하니 그려지고 물을 부은 돌솥밥은 어느새 전복죽이 된 듯한 느낌이 납니다.맛나게 식사하고 달린곳은 마지막 일정으로 제주들불축제가 열리는 새별오름으로 달려갑니다.       ■ 제주 들불축제비가 내리는 관계로 갑작스레 들불점화식이 1시간 정도 앞당겨지고 내일(3월10일)의 행사는 전격 취소되었답니다.훨훨 타오르는 새별오름의 모습을 보며서 올해의 희망과 복을 다시금 기원해 봅니다.비가 내리지만 그 멋진 행사를 보기위해 주변은 그야말로 주차장으로 변해가고 있습니다. 다행히 셔틀버스의 계속된 운행으로 축제장은 어렵지않게 만날 수 있었답니다.한 해의 복을 기원하며 훨훨 타오르는 모습만으로도 그 열기는 제주를 뒤덮고 있었으니 그야말로 행복하고 추억이 남는 여행이었답니다.          일찍나와 제주공항에 간신히  도착한 후 비행기에 몸을 싣더니만 잠시 꿈나라의 세계에 빠져봅니다.이륙후의 잠깐의 시간 정말 행복하고 즐거웠던 제주여행은 김포공항을 착륙한다는 기내방송으로 다시금 현실로 돌아봅니다.제주들불축제를 겸해 떠났던 제주여행의 일정들이 모두다 아름다웠습니다.특히 중문리조트에서 보냈던 이틀밤은 밤마다 보낸 특별했던 시간이 너무나 즐거운 추억거리로 만들었답니다.3월의 봄을 맞아 떠났던 제주여행 2박3일의 여행 스케치를 마감하려 합니다. 다시금 같이한 일행들과 오랜 추억으로 남겨준 제주도로 여러분도 함께 느끼고 봄의 화사함을 느끼는 봄여행은 어떠신가요??추후 3일간의 제주여행을 곳곳의 아름다운 풍경과 함께 상세히 포스팅 해 올리도록 하겠습니다.   ",
		"description": "■ 물뫼힐링팜 제주에서 특별한 힐링의 시간을 맞이해 보니다. 시골생활에서 느끼는 그런 자연과 호흡하면서 명상에 빠지고 지치고 지친 마음을 편안하게 해주는 물뢰힐링팜. 제주에서 새롭게 느끼는 힐링의... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주 웰니스 관광 ①] 자연·숲치유·힐링·명상·뷰티·스파... ",
		"postdate": "20210628",
		"link": "https://blog.naver.com/777phil?Redirect=Log&logNo=222412534600",
		"contents": "",
		"description": "'힐링·명상'은 제주힐링명상센터, 물뫼힐링팜, 취다선리조트, 제주통나무휴양펜션, 생각하는정원, 탐나라공화국, 제주901 등 12곳이다. '뷰티·스파'는 WE호텔 웰니스센터, 환상숲곶자왈 담앙족욕... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 하천탐사",
		"postdate": "20170707",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221045870742",
		"contents": "",
		"description": "ㅋㅋ 물뫼힐링팜 한달살기 가족 필수코스이기도 하죠. ㅎㅎ지형을 관찰 . 안전하고 주변을 잘살피는 훈련수생생태계 탐찰5만년전 볼케이노 마그마의 느낌 탐색원시인 되보기 체험 깊게 패인 홀 속에서 바라본... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "국가인증 우수농식품 생산하는 스타팜",
		"postdate": "20191218",
		"link": "https://blog.naver.com/agrishow?Redirect=Log&logNo=221741888718",
		"contents": "  대한민국 대표농장 '스타팜'을 아시나요?스타팜은 국립농산물품질관리원이 국가 인증 농식품을 선도하고 안전한 농식품을 생산하는 친환경, 농산물우수관리(GAP), 유기가공식품, 전통식품, 지리적표시등록 농장의  대한민국 대표 농장을 말합니다.        출처: 스타팜(제주물마루식품의 장만들기 체험)   출처: 스타팜(물뫼힐링팜 전통떡 만들기 체험)   출처: 스타팜 [전남 무안] 몽탄(꿈여울)친환경영농조합법인 벼농사 체험 지난 11월에 열렸던 대한민국 농업박람회에서도 스타팜이 소개되어 많은 분들과 만남을 가졌습니다.전국의 스타팜에서는 농가체험 프로그램을 운영하고 있는데 농장마다의 특징을 체험 프로그램으로 만들어 진행하고 있습니다.대한민국 농업박람회장에서도 직접 스타팜을 만나 체험하는 프로그램이 진행되었는데요.한산모시베틀체험 '모시팔찌 만들기', 담양한과명진식품 '엿강정만들기',  류진농원 '수제포코파이만들기', 외가집 '입화공예체험', 귤이네 농원 '50종류 감귤쨈 체험', 제주 귀한농부의 '레드키위카나페 만들기', '한라봉쨈 카나페 만들기'가 진행되었는데요. 관람자가 체험하고 싶은 프로그램을 선택하여 직접 체험해 볼 수 있는 시간이 만들어졌습니다.스타팜 홈페이지를 방문하면 농가체험 프로그램이 가능한 농장이 월별로 정리되어 있습니다. 가족과 함께 특히 아이들이 있다면 전국의 스타팜을 살펴보고 다양한 체험을 하는것도 좋겠습니다.출처: 스타팜 스타팜배너 빠른서비스 관련홈페이지 바로가기 하추리도리깨마을 출발일 : 2019년5월14일 만나포도원 출발일 : 2019년9월3일 즐거운 농장 출발일 : 2019년10월5일 버섯돌이 체험농장 가야수랏간 출발일 : 2019년4월10일 버섯돌이 체험농장 가야수랏간 출발일 : 2019년10월16일 솔모루농원 출발일 : 2019년10월23일 2019년 대한민국 스타팜 지정 .. 2019-10-16 2018년 스타팜 체험행사 후기 .. 2018-12-21 2017년도 지역별 스타팜 박람회.. 2017-10-26 경남농관원, 올해 스타팜(Star.....www.naqs.go.kr  ",
		"description": "출처: 스타팜(제주물마루식품의 장만들기 체험) 출처: 스타팜(물뫼힐링팜 전통떡 만들기 체험) 출처: 스타팜 [전남 무안] 몽탄(꿈여울)친환경영농조합법인 벼농사 체험 지난 11월에 열렸던 대한민국... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "감나무 박피",
		"postdate": "20180622",
		"link": "https://blog.naver.com/kjclovely?Redirect=Log&logNo=221304746243",
		"contents": "",
		"description": "그래도 생각보다 저두 할 수 있는 작업이더라고요ㅎㅎ 하나,둘 척척 해나갔죠~ 나름 뿌듯해지는 시간였답니다^^ 박피를 하면서 잠시 휴식도 취하고 물뫼힐링팜 옥수수축제에서 구입한 초당옥수수도 쪄가서... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[스타팜] # 2014 대한민국스타팜 역량강화 워크숍-제주농업의... ",
		"postdate": "20140215",
		"link": "https://blog.naver.com/ok_hong?Redirect=Log&logNo=204457727",
		"contents": "",
		"description": "6 물뫼힐링팜(양희전) 친환경(유기,무농약) 7 아침미소농원목장(이성철) 친환경(유기전환기,무항생제축산물) 8 은파농장(김기옥) 친환경(무농약) 9 제주친구(백승익) 친환경(유기,무농약) 10 힐링팜(김보균)... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "내 꿈의 롤모델을 만나다.",
		"postdate": "20211018",
		"link": "https://blog.naver.com/rosso82?Redirect=Log&logNo=222540156852",
		"contents": "수업을 듣다가 내 꿈의 멘토를 만났다.내가 꿈꾸는 치유농장의 롤모델을 만났다.꿈이 구체적으로 서지 않아 고민하고 있을때 내가 구현하고 싶은 치유농장을 이미 실천에 옮기신 분을 알게 된 건내 꿈길에서 엄청난 행운이다. 그 분께 여쭤보고 싶은 게 너무 많고, 또 가슴이 너무 뛰어서강의가 끝나자 마자 바로 전화를 걸었다.이렇게 인연이 닿게 된 것에 대한 감격스러움과 감사함을 전하니그분께서도 친절히 응대해 주셨다.그 분은 제주 애월읍 수산리 농촌마을 내에 있는물뫼힐링팜의 양희전 대표님. [물뫼힐링팜 - HOME] 내 몸안의 자연치유 기능을 깨우는 제주도 치유농장자연 속 힐링으로 치유기능을 깨우는 제주 체험&치유농장mulmehealingfarm.modoo.at 그동안 치유농업사 시험을 준비하며 커리큘럼에 대한(원예치료 같은 것) 회의감을 가지고 있었다. 과연 그것만으로 사람의 몸과 마음이 치유가 될까?라는.양희전 대표님의 치유농장 운영 방식을 배운 후 원예치료는 치유의 극히 일부분이라는 것을 알게 되었다.그분의 가치관과 치유에 대한 생각이 나와 일치했고,진정한 치유는 어떻게 해야 하는지도 구체적인 그림이 그려졌다.그리고 지금 내가 가장 알고 싶은 질문을 했다. 대표님, 저는 지금 뭘 준비해야 할까요?-----------------------------------------땅과 건물이 없다면 무리하게 투자하지 마시고 비어있는 농촌마을(자연경관이 좋고 주민의 인식이 비교적 좋은 곳)을 찾아 저렴하게 임대해 작게 시작하세요. 그리고 역량을 강화하세요. 그렇게 10년정도 준비한다 생각하세요. 마흔살 늦지 않았습니다.헉. 앞으로 10년이나 더?도대체 나는 내 꿈을 언제 실현할 수 있는거지?동시에 현타가 왔다. 정말 그렇네. 나는 지금 꿈만 앞섰지,갖춰 놓은 농장도 없고, 역량도 턱없이 부족했다.꿈길이 너무도 멀게 느껴졌지만한편으로는 다행이라고 생각했다.10년이나 남았네. 10년동안 차근차근 실무경험을 쌓고 필요한 공부를 하고 여행삼아자연 경관이 좋은 곳을 찾아 수시로 다녀보자.아직 시간 많~이 남았잖아.마인드 맵도 그려보았다. 역시나 내가 치유하고자 하는 대상은 청소년과 아이들, 그리고 그들의 가족이었다.이제 뚜렷한 방향이 생겼으니 그걸로 됐다.그 밖에 대표님께서 강의 중에 하셨던 말씀중에 가장 기억에 남는 말들은, 치유농업을 하려면 '웰니스'의 의미를 알아야 합니다.웰니스는 웰빙, 행복, 건강을 모두 포괄하는 말 입니다.체험과 치유농업의 외형은 비슷해 보여도 완전히 다릅니다. 치유농업은 특정대상에게 철저한 기획이나 의도를 갖고 수행하는 것입니다.  앞으로 공부할 것들이 생겼다. '웰니스'  드림 인턴 4년차가 되어 보니꿈길을 걷는데 두 종류의 시간이 존재하는 것 같다. 지루하고 막막한 고민의 시간과미친듯이 가슴이 뛰는 열정의 시간.막막할 때마다 나에게 열정의 시간을 가져다 준 건,'책과 사람'이었다.결국 꿈을 위해 꾸준히 '책'을 놓지 말아야 하고 '사람'(양희전 대표님과 같은 롤모델)을 만나기 위해 애써야 한다는 것.앞으로 또 어떤 책과 사람이 내 꿈의 촉매제가 되어 줄지 기대가 된다.  ",
		"description": "그 분은 제주 애월읍 수산리 농촌마을 내에 있는 물뫼힐링팜의 양희전 대표님. &amp; 그동안 치유농업사 시험을 준비하며 커리큘럼에 대한(원예치료 같은 것) 회의감을 가지고 있었다. 과연 그것만으로 사람의 몸과... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주살이]210828 브레이브걸or크레이지걸",
		"postdate": "20210910",
		"link": "https://blog.naver.com/color9873?Redirect=Log&logNo=222500967250",
		"contents": "오설록 무슨 차 수업? 그거 들으려고 했는데이날 아침만 가능하대서 어차피 빨리 가는 거 차라리 피크닉세트를 노려보기로 했다예약은 안 되고 무조건 10시부터 현장에서만 주문 가능 이니스프리제주하우스이니스프리 매장이 엄청 잘 되어 있어서 구경하는 맛👍🏻잘 보면 진이가 남긴 숙진다봉 메모도 있다 10시땡 되자마자귀여워~~~~~ 당장 주십쇼  아 그리고 피크닉세트는 오설록 아니라 바로 옆에 있는이니스프리 카페테리어에서 주문하는 것! 깜빡하고 신분증을 차에 두고 내렸는데진이가 냅다 자기 카드를 맡겼다 ㅋㅋㅋㅋ구성은 말 그대로 피크닉 할 수 있는 왠만한 물품 같이 줌! 다 좋은데 하필 이때 노티드랑 콜라보를 해서린넨 돗자리 아니라 똥꼬발랄 돗자리 줘서 아쉬웠음..이 갬성 아니라구여..   바로 앞에 있는 잔디밭에 돗자리를 펴고 셋팅~~너무 예쁜 거 아니냐고   메뉴 구성도 제주스러워서 더 좋았음이 중 감태주먹밥이랑 당근튀김이 기대만큼 존맛이었음당근 안 좋아하는데 제주당근은 고구마처럼 달아~~!!음료도 두 종류 같이 줘서 푸짐한 구성이라 2명이 나눠 먹기 딱 좋았다 먹는 동안 갑자기 사진작가라고 밝히던 분이 사진도 찍어주셨는데말도 안되는 포즈 지어보래서 넘 웃겼다 오설록팀뮤지엄 녹차밭에서도 사진 하나 박음🥰근데 녹차밭은 역시 보성이 짱 오설록 넘어와 우도땅콩 어쩌고랑 녹차아이스크림도 먹음말모양 뻥튀기 큐티포인뜨 관광객의 마지막 코스는 항상 동문시장진이는 정말 제주를 오랜만에 온 것 답게양손 가득 쇼핑을 했다 ㅋㅋㅋ열라 귀여움 튜브 바람 힘들게 넣어서 안 빼고 차 뒷자리에 그냥 눕혀둠🤣공항에 진이를 내려주고 정말 혼자가 되었다..!계획이 없어서 붕 떴지만 진짜 즉흥적으로 전날 만난 로컬님이랑약속이 생겨 그쪽으로 일단 넘어갔다 수산저수지 유쾌했던 여성분이 찍어준 사진여유시간이 생겨서 약속장소 근처에 근사한 그네가 있대서잠시 들러 탔는데 왜 다들 예쁜 것만 말해줘..?발 떼자마자 산 밑으로 굴러떨어질 뻔 했자나..무서워!!!!   혼자라 큰 삼각대 이고지고 올라가서 동영상 찍었는데이때부터 할 게 못 된다 생각하고 그냥 모르는 사람들한테찍어달라고 습관처럼 부탁하게 됨 ㅋㅋㅋㅋㅋㅋㅋ귀찮은 거 싫어서 강제로 친화력 올리는 사람 나야 나 구엄포구전날 물뫼힐링팜에서 만난 로컬님께 특별한 제주, 안 알려진 로컬님만의 특별한 경험이나 체험 해보고 싶다고말씀드렸더니 절벽다이빙을 추천해주셨고나는 그래서 구엄포구고… 그 절벽 도대체 얼마나 높은지 확인하고 싶고 주변에 절벽다이빙 할 수 있을 만한 섬이 없고.. 미리 알아보고 무서우면 튈려고 했는데 안 보여요.. 내 미래가 안 보여..(이 사진도 존예 여친을 둔 남성분께 부탁드려 찍은 것🤣) 로컬님은 냅다 초고추장을 사오라고 하셨고 이때부턴 두려움보다 재밌을 거 같은 기대감이..!!도대체 뭘 잡아서 먹길래 초고추장이 필요할까~~~! 혼자는 절대 못 찾을 포인트를 로컬님이 이끌고 와주심🤣저기까지 수영해서 가야된다는 것도 거짓말 같고..ㅋㅋㅋㅋㅋ근데 찐인 게 어이없고  나 웃고 있지만 입 가리고 보면 눈은 잔뜩 두려움에 쫄아있어..🥺 바다에 튜브없이 다리 안 닿는 곳은 처음 가본다고 했더니 로컬님과 함께 온 하버드생 써니가“브레이브걸~~”했다..노.. 노브레인 걸…🥲여긴 어디 나는 누구 수심이 10m 정도 됐기에 적응기가 필요해서 스노쿨링으로 워밍업하는데 물이 정말 맑아서 물고기 지나가는 것도 보고 뿔소라도 봄   절벽다이빙할 섬으로 열심히 물장구치면서 이동저 섬으로 올라가는 것도 일이었다..섬을 바꿔 오를 때마다 다리에 피가 줄줄줄❤️‍🔥  11m정도 되는 높이라고 했는데이땐 마침 만조라 9m정도였다하지만 일어나면 내 시선으론 얼추 11m높이..🤣못 뛰어내릴 줄 알았는데 얼떨결에 뛰어내리는데 성공 뛰어내려서 본 풍경도 기가 막혀아니 구름 이렇게 선명할 일이냐해냈다는 엄청난 자부심이 들면서뭐든 할 수 있을 거 같은 느낌이 들고나 쫌 짱인 거 같고 써니도 연달아 뛰고 로컬님은 오히려 진짜 뛰니까 놀라셔서“크레이지걸!!!”하셨다 ㅋㅋㅋㅋㅋㅋㅋㅋ나중에 물어보니 데리고 와도 못 뛰는 사람 다반사라고여튼 성공해서 맘 놓고 떠다니는데로컬님이 한 번은 얼떨결이니까두 번은 뛰어야 인정이라며..  그래서 다시 올라갔죠한번 뛰어봤으니 안 무서울 거 같았는데핫쉬.. 올라가자마자 후회함 ㅋㅋㅋㅋㅋㅋ아니까 더 무서워!!!!!! 하지만 파워퍼프걸이 되고 싶은 나는 결국 엉덩이로 뛰어내렸다🤧나중에 돌이켜보니 정말 미친 짓이라 다신 안 하고 싶은데후회는 안 한다ㅠ 덕분에 혼자 뭐든 할 수 있겠다는 자신감이 생겼으니까  써니랑 수영하는 사이 로컬님이 거북손이랑 뿔소라를 채집해서 써니랑 열심히 손질하는 중  제주에서 용과도 나온다는 게 너무 신기 인생에서 먹어본 용과 중 제일 맛있었다갑자기 흘러들어간 곳에서거북손도 먹고 고기도 먹고 고등어도 먹고 새우도 먹고제주용과도 먹고 유기농 반찬도 먹고 술도 마시고 잠도 잤다 그리고 정신을 차려보니 다리는 이 난리가 났다🤧거북손 맛있지만 가까이 하기에 너무 거친 당신…하지만 후회는 안 해~~ 나 너무 멋졌으니까~~~~~  ",
		"description": "전날 물뫼힐링팜에서 만난 로컬님께 특별한 제주, 안 알려진 로컬님만의 특별한 경험이나 체험 해보고 싶다고 말씀드렸더니 절벽다이빙을 추천해주셨고 나는 그래서 구엄포구고… 그 절벽 도대체 얼마나 높은지... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "옥수수 팜파티를 해요.",
		"postdate": "20150703",
		"link": "https://blog.naver.com/jejuari?Redirect=Log&logNo=220409561556",
		"contents": "",
		"description": "물뫼힐링팜에서 밭 작업하고 익숙치 않은 고무장화에 흙이 많이 묻었길래 찍어봤습니다. 물뫼힐링팜 옥수수 팜파티를 앞두고 있습니다. 7월 11일 토요일 오후 4시부터 8시까지. 계획했던대로 즐겁게 놀수... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주생태체험관광도 확인해볼 수 있는 2020 로하스 온라인... ",
		"postdate": "20201123",
		"link": "https://blog.naver.com/dpdlswpf1004?Redirect=Log&logNo=222151937669",
		"contents": "",
		"description": "생태체험관광기업으로는 물뫼힐링팜, 수눌음, 진바이오, 블루밍청춘, 제라진코리아, 농업회사법인(주)심터, 사회복지법인 평화의마을이 함께 하구요~ 2020 로하스 온라인 박람회에서는 라이브 커머스도... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주농업기술센터 &quot;6차산업 교육&quot;",
		"postdate": "20180619",
		"link": "https://blog.naver.com/kjclovely?Redirect=Log&logNo=221302204088",
		"contents": "",
		"description": "6차산업교육 4차시 《 제주농업농촌 6차산업화지원센터 안순화님》 《물뫼힐링팜 양희전 강사님》 ● 치유농업 활용 6차산업 운영사례 양희전 강사님 《지방농촌 지도사 박남수 계장님》 ● 6차산업장 현황 및... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주도 여행 / 유기농 청귤청 만들기",
		"postdate": "20150913",
		"link": "https://blog.naver.com/rna2023?Redirect=Log&logNo=220480278921",
		"contents": "",
		"description": "그럼 물뫼힐링팜 양희전 대표님과 함께 청귤청을 만들어 볼께요. ^^ 우선 청귤을 깨끗이 씻어 줍니다. 그리고 손도 뽀득뽀득 깨끗하게 씻습니다. 청귤 준비 완료! 그리고 설탕도 준비 완료! 물뫼힐링팜에서... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "건강한 유기농 텃밭을 분양하려 합니다.",
		"postdate": "20150413",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220329090725",
		"contents": "",
		"description": "물뫼힐링팜에서 모두가 함께 가꾸는 유기농 텃밭을 분양하려고 계획하고 있습니다. 좀더 다른... 모두가 함께하는 텃밭 놀이로 만들고 싶습니다. [물뫼힐링팜 텃밭에서 옥수수 모종 심던 날 15.04.11]",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[토요기획] 제주 체험 - 동아일보",
		"postdate": "20200814",
		"link": "https://blog.naver.com/ds2hcg?Redirect=Log&logNo=222060234063",
		"contents": "",
		"description": "○ 물뫼힐링팜: ISTJ INTP(계획적인 다양성 추구 여행자)제주만의 풍경을 보며 색다르게 걷고 싶다면 물뫼힐링팜(제주시 애월읍 예원로 51)에서 운영하는 트레킹을 추천한다. 반나절, 하루, 1박 2일 등의 다양한... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "안심농회원 제주도 밴치마킹",
		"postdate": "20170412",
		"link": "https://blog.naver.com/cho36365?Redirect=Log&logNo=220981327091",
		"contents": "",
		"description": "안심농회원 성공모델 밴치마킹 1일차 비오는 제주공항 유명한 제주의 모이세해장국 아침맛나게 먹구요 물뫼힐링팜 친환경농업체험농장 http://naver.me/5CPqVwAE 제주흑돼지국물 국수로 맛난점심먹구요... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "민원인 상대 직원 회복 힐링프로그램",
		"postdate": "20201114",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=222143856454",
		"contents": "하반기  1일 제주도청 콜센터 민원인상대 직원 웰니스힐링프로그램 .상반기에 만족도가 높아 2번째 감정노동자그룹 1일 힐링프로그램 했어요.하루종일 전화응대하느라 스트레스지수가 높은 이분들을 어떻게하면 많이 비우고 치유할까 많은 고민과 여러 요소들을 활용할까 준비를 많이 하게 됩니다.  근데 날씨도 너무좋고 가을 풍경들이 기막히게 도움을 줍니다.여러감성적 치유요소를 많이 준비도 했고 역시 자연의 가을 풍경의 힐링요소라는 어마어마한 지원을받아 직원분들 하루종일 깔깔거리고 웃고 많이걷고 몸속의 피로물질들을 꺼내고 요가도 하고 명상하고 건강한 힐링푸드와 최면요법까지 한순간도 진지함과 즐거움을 놓칠수가 없었죠.끝날때 얼굴들이 환해지고 그냥 미소가절로나고오늘 프로그램이 여태껏 다른프로그램보다 최고였다라는  찬사를 보내주니 저희도 그동안 쌓였던 긴장과 피로가 싹 날아갑니다.부족하지만 점점 집중치유 대상 프로그램에 고급 퀄리티를 높여 치유농장의 모델을 정립하고 싶네요 발열체크와 혈압.맥박측정으로  몸상태. 오늘 프로그램의 강도 조절참고하고 동물교감요법으로 말과 친해지기!  눈을 마추고 얼굴을 부드럽게 쓰다듬으면 어느새 친구가되며 나의 닫힌 마음도 열리죠    억새뚝방에서 다리가 후달리도록 점프샷을 하면 하체근육 딴딴.  내기분도 훨훨~~~~ 기막힌 가을풍경에 일상에 찌들었던 스트레스도 하늘 어딘가로 사라집니다 그네 한라산 풍경에 가을풍경 절정에 다다르고   서로 고생했다며  피로풀기 공유마사지합니다.다들너무좋다고  씨언하다 연발합니다 물뫼힐링팜에 와서 유기농산물위주로 구성된 힐링푸드체험하며 요가와이완명상 을 하며 내 몸과 마음의경직을 풀어줍니다. 원예치유요법 -꽃농장 사장님의 수십가지 수선화속에 들은 스토리텔링을 들으며 이픈꽃 화분에 담아가져갑니다.  한분은 이완명상후 느낌이야기하는데 인생최고의 힐링타임이었다고 하네요. 여태 다른 치유프로그램하고는 퀄리티가 다르다고 하니 저의 마음이 풍족해집니다. 얼굴보니 처음에  찌쁜둥하고 뭔가 화나 있는 얼굴이었는데 끝날때 마치순수한어린이 얼굴처럼 얼굴이 빛났어요.다른분들도  정말나자신의  몸과 마음만을집중할수 있었던 치유의 시간이었다고 대만족하는것 같네요.저도 한마디 드렸는데 오늘하루로 스트레스가 완전 해결은 안된다. 앞으로 더 쎈 스트레스가 올수도 있는데 그때는 나자신에게 집중하고 호흡을 깊게하고 모든 감각들을 깨우시는걸 잊지마시라고 했습니다.올해 치유대상을 많이 경험하면서 내년에는 더욱 몰입하고 집중하는 치유프로그램을 모색하겠습니다. ",
		"description": "다들너무좋다고 씨언하다 연발합니다 물뫼힐링팜에 와서 유기농산물위주로 구성된 힐링푸드체험하며 요가와이완명상 을 하며 내 몸과 마음의경직을 풀어줍니다. 원예치유요법 -꽃농장 사장님의 수십가지... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[농산물품질관리원] # 제주농업의 별들이 모였다-스타팜... ",
		"postdate": "20120522",
		"link": "https://blog.naver.com/ok_hong?Redirect=Log&logNo=158207765",
		"contents": "",
		"description": "7 물뫼힐링팜 양희전 유기,무농약 21 최남단 체험감귤농장 오창학 GAP, 저농약 8 금산자연농원 김형신 유기 22 농업회사법인 삼다인 김태훈 GAP,무농약 9 은파농장 김기옥 무농약 23 도구리 영농법인 김은옥... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[국내여행] 하나투어 패키지 여행 상품 소개, 지꺼진 제주여행!",
		"postdate": "20200721",
		"link": "https://blog.naver.com/bbangbbangtour?Redirect=Log&logNo=222037468380",
		"contents": "안녕하세요! 빵빵투어입니다. :)   지꺼진은 \"기분이 좋다, 즐겁다, 흥에겨우다\"라는 뜻을 가진 제주어입니다.2020 제주관광협회에서 선정한 테마여행상품이자, 중장년층 대상인 체험형 액티비티 프로그램인데요!현재 하나투어에서 핵심 상품으로 판매하고 있는 제주여행 상품을 알아보도록 할게요!    청춘에, 청춘을 위한, 청춘에 의한지꺼진  제주여행[포함사항]왕복항공(김포-제주) / 제주시 호텔 2박 / 조식 2회 / 중식 2회 / 일정표상 관광지 입장료 / 유류할증료[불포함사항]전 일정 석식 / 개인위생도구 / 기 타개인 비용 / 여행자 보험   1일차테마 1. 내 나이가 어때서 ♬ (´▽｀)9.18 PARK국내 최초 레이싱 테마파크 9.18 PARK입니다.무동력 레이싱을 콘셉트로 하는 레이스 981에서 랩타임 경쟁을 즐기고,다양한 스포츠 게임을 즐길 수 있답니다. ෆ    새별 오름아름다운 억새의 은빛 물결을 볼 수 있는 곳이죠,새별 오름에서 힐링 시간을 보내보아요!  러브 랜드性을 주제로 한 현대적인 테마 조각 공원입니다! 어른들을 위한, 어른들의 이색 놀이 공간에서 추억을 남겨요 :)   석식 - 불포함   2일차테마 2. 꽃보다 청춘  ♬ (´▽｀✿ )물뫼 힐링팜 - 밭담 숲길 트래킹자연 치유 건강 프로그램으로, 365제주도 밭담 사이로 난 길을 걸을 수 있는 구간이에요!   카멜리아 힐진정한 자연 속의 휴식처 동백 언덕 숲에서그대를 향한 마음 편지 쓰기 & 동백 꽃 차 시음 체험마음이 편안해지는 카멜리아 힐이에요! ღ   금능 석물원제주 돌로 약 40여간 돌하르방을 제작하는 장공의 명장이 제주 생활의 모습들을 돌로 조성한 공원이에요!    협재 해수욕장제주도 서쪽 해수욕장 TOP3 중 한 곳이죠! 협재 해수욕장에서 인생 샷 건져보아요 ෆ   명월 국민학교폐교된 학교를 카페로 개조한 곳입니다! SNS에서도 아주 핫한 장소에요 :)명월 국민학교에서 추억 여행을 떠나보아요 ˛ε♡з¸   조식 - 호텔 조식중식 - 옥돔 정식석식 - 불포함   3일차테마 2. 인생은 아름다워  ♬ ( *˘▽˘*)송당리 스토리텔링 여행제주시 구좌읍에 속한 송당리는 중간 산 마을로 약 900년의 역사를 지닌 곳이에요! 주민 해설사가 동행하며, 제주의 옛말을 체취를 느낄 수 있답니다 :)   제주 전통체험 (오메기떡 만들기)제주 여행에서 빼먹을 수 없는 먹거리죠! 오메기떡을 직접 만드는 체험입니다.   함덕 해수욕장제주도 동쪽 예쁜 함덕 해수욕장이에요 :)  족욕체험발 마사지로 여행 중 쌓인 피로를 날려 버립시다 ~!   리멤버 투어 도두봉 / 도두 무지개다리 / 이호 테우 해변 제주도 사진 명소 무지개다리에서 인생 샷 찍어보세요 ෆ    조식 - 호텔 조식중식 - 제주 블랙푸드 시그니처 메뉴석식 - 불포함 하나투어 여행상품 보러 가기하나투어 :: 1등 여행사 (주) 하나투어상품코드 AKPK00ARN 공유 항공 + 숙박 + 버스패키지 여행일 : 3일 최소출발 : 4명 [여행을 준비할시간]어게인 청춘(靑春), 지꺼진 제주3일 _[버스패키지] # 제주관광협회 선정 테마여행상품 # 뉴-트랜드 여행프로그램 # 중장년층 대상 체험형 액티비티 프로그램 # 일자별 테마프로그램 운영 및 다양한 특전제공 # 소규모 단체 단독 진행 가능(프라이빗 투어) 예약담당 : 전민선     \t\t\tTel : 02-2222-2619     \t\t\tFax : 02-6008-9837 Email : msjeon@hanatour.com 출...wtdom2.hanatour.com   앞으로도 다양한 여행상품 공유해드릴게요 ଘ(੭*ˊᵕˋ)੭   ",
		"description": "ෆ 새별 오름 아름다운 억새의 은빛 물결을 볼 수 있는 곳이죠, 새별 오름에서 힐링 시간을... 꽃보다 청춘 ♬ (´▽｀✿ ) 물뫼 힐링팜 - 밭담 숲길 트래킹 자연 치유 건강 프로그램으로, 365제주도 밭담 사이로... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "웰니스 치유여행프로그램",
		"postdate": "20170716",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221052327239",
		"contents": "",
		"description": "물뫼힐링팜의 독특한 로컬힐링푸드 즐기는 테이블제주에서 나오는 재료로 제주 전통적이고 내몸안의 자연치유기능을 깨우는 컬리너리로 마지막 프로그램을 장식.제주 로컬힐링푸드를 넘 만족스럽게... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주관광공사, 몸과 마음 치유할 웰니스 관광지 15선 공개",
		"postdate": "20200703",
		"link": "https://blog.naver.com/onlytour1?Redirect=Log&logNo=222019838152",
		"contents": "(제주=연합뉴스) 변지철 기자 = 제주도와 제주관광공사는 2일 올여름 지친 몸과 마음을 치유할 수 있는 제주 웰니스 관광지 15선을 공개했다.웰니스란 'Well-being'과 'Happiness', 'Fitness'의 합성어로 신체와 정신뿐만 아니라 사회적으로도 건강한 상태를 뜻한다.이번에 선정된 웰니스관광지는 '자연·숲 치유', '힐링·명상', '뷰티·스파', '만남·즐김' 등 크게 4개 주제로 구성된 15곳의 관광지다.'자연·숲 치유' 분야에서는 ▲한남 머체왓 숲길 ▲비체올린 ▲파파빌레 ▲붉은 오름자연휴양림 ▲관음사야영장이, '힐링·명상' 분야에서는 ▲제주힐링명상센터 ▲물뫼힐링팜 ▲취다선리조트 ▲제주통나무휴양펜션 등이 선정됐다.기사 전문 보러가기 >> https://www.yna.co.kr/view/AKR20200702104000056?section=lifestyle/travel-festival 제주관광공사, 몸과 마음 치유할 웰니스 관광지 15선 공개 | 연합뉴스제주관광공사, 몸과 마음 치유할 웰니스 관광지 15선 공개, 변지철기자, 생활.건강뉴스 (송고시간 2020-07-02 13:37)www.yna.co.kr  ",
		"description": "'자연·숲 치유' 분야에서는 ▲한남 머체왓 숲길 ▲비체올린 ▲파파빌레 ▲붉은 오름자연휴양림 ▲관음사야영장이, '힐링·명상' 분야에서는 ▲제주힐링명상센터 ▲물뫼힐링팜... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "청귤 유기농 홍보",
		"postdate": "20170901",
		"link": "https://blog.naver.com/0jakso?Redirect=Log&logNo=221087095234",
		"contents": "",
		"description": "믿을만한 유기농 청귤 5키로 담가보고자 물뫼힐링팜에 주문했따~! 소정의 어떤 원고료도 받지않고 내돈주고 주문한거임 청귤도착 박스열어보니 설명서가 있고 절이는중 설탕정보 작년에 생협 비정제당으로... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "191216 겨울날씨 / 마크로비오틱으로 사는 것",
		"postdate": "20191221",
		"link": "https://blog.naver.com/1000cook?Redirect=Log&logNo=221744836026",
		"contents": "겨울날씨가 너무 포근하다.코끝이 쨍하게 추워야 겨울다운데 ..손 끝이 시려워서 입김을 호호 불며 녹이고 귀가 떨어져 나갈 것 같은 겨울날씨는 점점 사라지는구나.어릴적에 주택에 살 적에 마당에 옹기를 땅 속에 묻어 김장김치를 저장했던 기억이 그립다.땅 속에서 흙냄새를 맡으며 자연스레 숙성이 된 김치 맛이...눈도 비도 오지 않아서 건조하기까지 하다.   새벽 수련 후 ..볶은 배추의 단맛이 있는 수프(배추 포타쥬)   촉촉한 음성타입의 단호박 팥조림   #마크로비오틱#배추스프#단호박팥조림.   귤과 생강으로 샐러드 드레싱을 만들었다.   포근한 겨울 날씨라 샐러드가 먹고 싶어..물뫼힐링팜의 귤, 수업 후 남은 브로콜리, 토마토, 농장에서 수확했던 블루베리, 호두와 아몬드..귤생강샐러드   #샐러드#귤   온새미로 고구마를 냄비에 구웠더니 자연 고구마 조청이 줄줄 흘러서 엿처럼 냄비바닥에 눌러붙어 있었다.#온새미로농장   #온새미로자연식 #채식#비건   술술~~ 넘어가는 배추찜은 우리 집 인기메뉴라서 배추 한 통을 먹는 건 일도 아니다.#배추찜   갓 지은 현미밥에 버섯베이스를 넣어 비비고 ..샐러드용으로 띄운 발효콩과 배추짠지를 볶아서 넣어 김밥을 말았다.#청국장김밥#발효콩   마크로비오틱으로 사는 건 정해진 법칙을 엄격하게 지키는 것이 아니고 환경과 나의 상황이 변화하는 사이클을 알아차리고 부담스럽지 않게 즐기며 꾸준하게 실천하는 것이다.#슬로푸드#대전채식#청국장 ",
		"description": "물뫼힐링팜의 귤, 수업 후 남은 브로콜리, 토마토, 농장에서 수확했던 블루베리, 호두와 아몬드.. 귤생강샐러드 #샐러드 #귤 온새미로 고구마를 냄비에 구웠더니 자연 고구마 조청이 줄줄 흘러서 엿처럼... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[스타팜] # 천지연에서 뭉친 제주농업의 별들-제2회 대한민국... ",
		"postdate": "20131117",
		"link": "https://blog.naver.com/ok_hong?Redirect=Log&logNo=198927116",
		"contents": "",
		"description": "요녀석은 물뫼힐링팜 양희전대표님댁 말인데요, 이틀내내 승마체험은 인기짱이었답니다. 유어제주네 앞 귤에 맛들려 유어제주네 앞으로 쫄래쫄래 자꾸 와서 귤을 넘보고 급기야 옆 부스 친환경농업학교의... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "5월1일부터 매주 불금엔 아라올레로 퇴근하세요",
		"postdate": "20150421",
		"link": "https://blog.naver.com/araolle?Redirect=Log&logNo=220337588771",
		"contents": "",
		"description": "전국여성농민회제주도연합 물뫼힐링팜 볍씨학교 삼화농장 한라산야생 벼룩장+오고생이왓 바자르 울트라장딴지 탐라는우리동네 먹거리장+바람의쉐프 아침미소 수신재 얼짱두부 제주의빛 블랙푸드사업단... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "(우수고객과 함께하는 제주농장투어) # 유어제주... ",
		"postdate": "20101220",
		"link": "https://blog.naver.com/ok_hong?Redirect=Log&logNo=118588684",
		"contents": "",
		"description": "(콜라비),물뫼힐링팜 양희전님(친환경 귤), 넘버원팜 오인자님(한라봉,감귤쨈), 제주그린팜 김수종님(감귤,한란), vip한라봉농장 김민호님(무농약감귤,타이벡감귤),보목웰빙농장 강승하님(감귤초코렛... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "커뮤니티댄스 -무빙써클 워크숍 (2019.11.16.토 /제주)",
		"postdate": "20191030",
		"link": "https://blog.naver.com/rainbowpsyche?Redirect=Log&logNo=221692869828",
		"contents": "커뮤니티댄스 -무빙써클 워크숍 (2019,11,16/제주)   힐링을 위한 커뮤니티댄스-무빙써클 원형(Circle)은 인간 본성에 공명하는 강력한 상징이고, 원형 작업은 춤치료와 다양한 치유의식(healing ritual)에서 자주 사용되는 형식입니다.    무용/동작치료의 선구자, 마리안체이스(Marian Chace)도 원형의 형식으로 무용/동작치료를 진행하여 오늘날까지 그녀의 작업은 ＇체이시안 서클(Chacian circle)＇이라고 불립니다.   원형 안에서의 작은 움직임이 춤이 되어 공동체 전체에 위로와 격려, 그리고 변화를 만들어 낼 수 있습니다.   본 워크숍은 고대로부터 이어지는 다양한 민속무용, 그리고 특별한 동그라미 원형의 춤을 기반으로 구조화된 커뮤니티댄스-무빙써클의 방법론과 온전함으로 이르는 공동체춤을 함께 합니다.  ● 일정 : 2019년 11월 16일 토요일 ● 시간 : 오후 6시30분~ 오후9시50분(200분) ● 장소 : 제주 \"물뫼힐링팜\" : 제주시 애월읍 수산리● 대상 : 치유를 위한 공동체춤에 관심이 있는 상담가, 교육자 -12명● 비용 : 5만원국민은행 019601-04-244971 (안재은)● 신청 : 필히 문자 접수 후 본인 이름으로 입금(입금 순으로 선착순 12명)● 문의 : 010 9785 8250 안재은※ 문자 신청 시 [본인 이름/무빙써클 제주/연락처]를 꼭 남겨주세요.● 환불규정 : 강의시작 5일전 100%, 3일전 80%, 1일전 50% 환불, 당일 이후 환불불가● 강사 : 안재은 무용치료사, 공동체춤 활동/예술가커뮤니티댄스-무빙써클9 대표한국예술종합학교 무용원 이론과 미학전공 예술전문사서울여자대학교 특수치료전문대학원 무용치료전공 석사수료오센틱 무브먼트 지도자(NY Institute for the Study of Authentic Movment)사단법인 한국춤예술센터 이사, 한국춤동작심리상담협회 이사,대 한 무용/동작심리치료학회 이사 --------------------무빙써클댄스, 힐링을 위한 커뮤니티댄스, 동그라미O춤  힐링을 위한 커뮤니티댄스-무빙써클 워크숍 : 본 워크숍은 고대로부터 이어지는 다양한 민속무용, 그리고 특별한 동그라미 원형의 춤을 기반으로 구조화된 커뮤니티댄스-무빙써클의 방법론과 온전함으로 이르는 공동체춤을 함께 합니다.      프로그램 일정 6:30~7:00  등록 및 접수 확인 7:00~8:20 커뮤니티댄스-무빙써클?  춤으로 마음 읽기 8:20~8:30 휴식 8:30~9:30 마음과 마음 잇는 춤 \"달빛걷기 & 나무의 꿈\" 9:30~9:50 나눔의시간 / Q&A  참석하시는 분중에  숙소를 원하시면  미리 말씀해주세요. 물뫼힐링팜에서 숙박이 가능하다고합니다.(숙박비: 2만원)  돌하르방공원 프로그램 [신청은 필수이고 에티켓입니당~^^♡]꼬옥 신청해주세요https://forms.gle/8wjHdKvnHt283CCQ6   #제주도여행 #써클댄스 #무빙써클  ",
		"description": "커뮤니티댄스 -무빙써클 워크숍 (2019,11,16/제주) 힐링을 위한 커뮤니티댄스-무빙써클 원형(Circle)... 제주 &quot;물뫼힐링팜&quot; : 제주시 애월읍 수산리 ● 대상 : 치유를 위한 공동체춤에 관심이 있는 상담가... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주여행... 제주 빙떡, 귤차만들기",
		"postdate": "20141122",
		"link": "https://blog.naver.com/kst0712?Redirect=Log&logNo=220188852506",
		"contents": "",
		"description": "제주여행 제주 물뫼힐링팜에서 빙떡, 청귤차 만들기 '내 몸안의 자연치유 기능을 깨우는 물뫼힐링팜... 제주도 푸른 바다가 보이는 곳에 자리잡고 있는 몰뫼힐링팜 농장이 있는 곳이 우리말로 물뫼라는 지역이라... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[스타팜] # 사)대한민국스타팜제주협의회 2015 정기총회 풍경",
		"postdate": "20150301",
		"link": "https://blog.naver.com/ok_hong?Redirect=Log&logNo=220287147182",
		"contents": "",
		"description": "com/ 6 친환경 물뫼힐링팜 양희전 감귤, 비가림감귤, 유자 - 7 친환경 아침미소농원목장 이성철... kr 10 친환경 제주힐링팜 김보균 뽕나무,황칠나무 - 11 유기가공 e-제주영농조합법인 문근식 레몬... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "우수고객, 파워(우수)블로거와 함께 하는  농장투어",
		"postdate": "20101221",
		"link": "https://blog.naver.com/emjeju?Redirect=Log&logNo=90102610440",
		"contents": "",
		"description": "둘째날: 물뫼힐림팜에서의 한방칼국수만들기와 한방떡 만들기 물뫼힐링팜 들어서는 입구입니다. 이... 몰뫼힐링함은 유기농 귤을 재배하면서, 그 속에서 대체 의학을 접목시키고 있습니다. 물뫼힐링팜 쥔장이... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "(제주e비즈니스) 제주e비즈 우리들의 이야기",
		"postdate": "20110310",
		"link": "https://blog.naver.com/ok_hong?Redirect=Log&logNo=123896581",
		"contents": "",
		"description": "com/ok_hong) 물뫼힐링팜(http://blog.naver.com/hejern) 의 양희전대표님 이렇게 무에서 유가 잉태되기까지 한해동안 e비즈니스반을 위하여 물심양면이란 단어가 적절하게 지원을 아끼지않으신 분... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "181202 유기농 조생귤 / 일요일은 수련하고 가족과 함께",
		"postdate": "20181207",
		"link": "https://blog.naver.com/1000cook?Redirect=Log&logNo=221414489165",
		"contents": "",
		"description": "#물뫼힐링팜의 유기농조생귤을 올해는 나에게도 먹을 수 있는 기회가~ #유기농감귤 #자연치유 #제주귤 http://m.blog.naver.com/hejern/221409869399 양희전 대표님의 철학이 담긴 글을 읽으니.. 감동이 밀려옵니다... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "농촌융복합(6차) 산업 활성화 교육을 동부농업기술센터에서",
		"postdate": "20190705",
		"link": "https://blog.naver.com/jbj8879?Redirect=Log&logNo=221578008709",
		"contents": "  동부농업기술센터 관내 농업인을 상대로 신청 접수한 농촌융복합 6차 산업 활성화 교육이 7월 2일 오후 2시 세화리 농촌생활과학관에서 개강식을 가졌다   오랫만에 뵙는 동부농업기술샌터 홍순영소장님은  농업인을 무한으로 사랑하는 소장님이라고 담당 직원분이 소개를 했다.소장님께서는 6차융복합 산업은 1차 산업이 빠져서는 안된다는 말씀에 감동을 먹었다. 역시 농업인은 사랑하시는구나    첫 시간은 제주도농업기술원 6차융복합 산업 담당자께서 제주도내 6차산업 교육농장들을 소개해주셨다.저지리 환상이 숲, 수산리 물뫼힐링 팜, 미애수다뜰, 신촌리 감쪽같이 색이 피는 집, 노형리 귤향기, 광령리 맛동산정우네농장 등성공은 성공의 이유가 다 있었다 .담당자가 전하는 6차 융복합산업을 성공하려면 1. 남들이 한다고 해서 따라하지 마라2. 부지런하라3. 자기가 잘할 수 있는 일을 하라4. 포기하지마라(최소 5년)5. 원재료는 자가 생산한 농산물로 하라.   두번째 시간은 [4월의 꿩] 강주남 대표님께서 꿩엿을 만드는 순서를 전통과 비교해서 현대식으로 만드는 법을알려주셨다.첫번째 하루를 꼬박 끊이셨다고 할머니께서 하지만 지금은 다른 방법으로1.주재료인 찹쌀을 깨끗이 세척하고 10시간을 불린다.2. 불린 찹쌀을 끊임기계에서 강한불로 한시간3. 약한 불에서 한시간 정도 뜸을 들인다   하루를 쎈 불로 끊이다 약한 불에 다시 밤새우시면 저었던 할머니 어르신과 아이들을 먹이시려고 차디찬 부엌에서 쪽잠을 주무시면서 만들었던 꿩엿의 두번째 단계 찹쌀이 분리되는 과정을 당화라 한다끊인 죽의 온도가 40~60도가 되도록 식힌 다음에 당화되는 시간은 8시간   당화가 끝나면 여과기에서1. 여과가 끝나면 고속분리 여과기계로 짜낸다2. 분리된 찌꺼기는 버리고 당화된 물만 사용한다   농축1. 여과된 당화즙을 처음에는 강한 불로 농축시킨다.2. 어느 정도 양이 줄어둘면 약한 불로 스팀을 조절 후 꿩 삶은 물과 고기를 함께 넣는다.3. 양이 적당이 줄어들면 불을 조절허면서 농축시킨다. 반드시 약한불로 농축해야 색도 이쁘게 나오고 더 맛있어진다고 한다.어린 시절 고팡에 숨겨 놓은 꿩엿 한번쯤은 훔쳐 먹어본 기억이 있는 분이 많이 계시겠지요.제주에서는 보양식품이였으니기억이 저편으로 날아갔구나. 어쩌랴~~ 세월을 탓할 수밖에열심히 기억하고 메모한다고 했는데 뛰엄 뛰엄이구나 ",
		"description": "저지리 환상이 숲, 수산리 물뫼힐링 팜, 미애수다뜰, 신촌리 감쪽같이 색이 피는 집, 노형리 귤향기, 광령리 맛동산정우네농장 등 성공은 성공의 이유가 다 있었다 . 담당자가 전하는 6차 융복합산업을... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[아티스트 데이트]  웰니스 트레킹 &quot;노루 오름&quot;",
		"postdate": "20200816",
		"link": "https://blog.naver.com/ybmiso?Redirect=Log&logNo=222061932511",
		"contents": " 늘 바쁜 형님이 8월 15일 트레킹을 가자고 한다. 여름이라 가게가 더 바쁠 텐데 휴일 반나절을 카페를 비우고 트레킹을 가자고 하다니 심상치 않다.드디어 8월 15일! 약속된 장소 '애월읍 상가 목장 길'에 서둘러 도착했다. 세 가족과 트레킹을 알아보기 위해 참여하신 1분, 힐링 팜 안내자 1분 총 12명의 트레킹이 시작되었다.   안내자분의 설명을 들은 후 타이어를 밟고 트럭 뒤쪽으로 올라탔다.트럭 짐칸에 타는 것도 처음이지만 달리는 트럭에서 보는 풍경은 여름밤 캠핑장 하늘에 별처럼 신기하기만 했다.    한라산 둘레길로 출발! 한라산 둘레길로 들어가기 위한 진입로로 우리는 신나게 달렸다. 아침 바람도 시원하고 날씨도 환대하는 그런 날이었다. 사실 가족과 함께하는 힐링 데이트라면 어느 날이어도 좋았을 거 같다.  트럭을 타고 올라온 곳은 해발 700m안전한 트레킹을 위해 2명씩 짝지어 몸풀기 운동을 가볍게 시작!아빠와 아들의 동작이 예사롭지 않다 ㅎㅎ   베이스캠프로 출발! 가벼운 몸풀기가 끝나고 베이스캠프로 이동하기 위해 하나씩 봇짐을 맸다. 아이들도 질세라 매트 하나씩 등에 매고 1km 거리의 베이스캠프로 출발!폭염주의보가 무색하게 이곳에서는 나무 사이로 불어오는 바람도 시원하고 땅 위에서 나오는 기운도 선선했다.쭉쭉 뻗은 나무를 보고 있노라면 내가 있는 같은 제주가 아닌 다른 곳으로 공간이동이라도 한 것 같다.그곳에서 우리는 몸도 마음도 자연과 함께였다. '웰니스(WELLNESS)=웰빙(well-being)+피트니스(fitness)'행복하고 건강한 삶을 뜻하는 웰리스와 트레킹이 참 잘 어울린다는 생각이 드는 순간이었다.  베이스캠프에 도착하자 간단히 해먹을 설치한 후가지고 온 짐 일부를 해먹에 넣어 둔 채 바로 노루 오름으로 이동했다.드디어 노루 오름으로제주에 오름이 참 많다는 걸 알지만 내가 가봤던 오름이 어디인지 기억이 나지 않는다. 그냥 이름이 낯설지 않으면 '가봤던가?'라고 생각할 뿐이다.하지만 오늘 '노루 오름' 은 내 기억 속에 확실히 자리 잡을 거란 믿음이 든다.조릿대가 난 길을 걸어서 노루 오름에 도착했다.  오름 정상에서 신난 우리 가족!  셔벗 냉기를 온몸으로 느끼는 아들!    한라산을 배경으로 커플 사진도 한 컷! 가족사진도 한 컷!물뫼힐링팜에서 준비해 주신 친환경 한라봉 셔벗도 한 모금!셔벗 냉기에 움찔한 누나를 보고 더 신난  우리 집 막내 ㅎㅎ  노루 오름 정상이라고 해도 그리 높지 않지만 한라산 둘레길이어서 그런지 한라산이 아주 가깝게 느껴진다.한라산을 바라보며, 몸도 마음도 편안함을 느낀다.시원한 한라봉 셔벗 덕분에 몸속까지 편안해졌다.이제 다시 베이스캠프로 하산!내려가는 걸음은 더 가볍다     해먹에서 장난하는 아이들!물뫼 힐링팜에서 준비해 주신 건강 간식!  이제 힐링 마사지 시간~두 사람씩 번갈아가며 발로 등과 허벅지를 눌러주는 마음(?)을 담은 마사지~인솔자님의 말씀이 끝나자마자 엎드리는 우리 가족 남자분들~ㅎㅎ안내자님 말씀하신다.'서울에서 오셔서 참여하시는 분들은 마사지 얘기가 나오면 남자분들이 마사지해줄 준비를 하는데 오늘 분들은 남자분들이 바로 엎드리시네요 ㅎㅎ\" 아니 이런!바로 교체했다.신랑의 감정이 실렸는지 마사지 받는 등짝이 아파왔다.( 그다음 교대가 있는 법 ㅎㅎ)  마사지 말에 바로 엎드리는 우리 가족 남자분들~ 마사지 시간이 끝나고 이제는 명상의 시간이다.각자 매트 하나에 누워서 몸 전체로 맑은 공기를 들이 마셨다.진행자분의 말씀이 몇 마디 기억이 나긴 하는데 그다음은 ....   발을 꼼지락 거려 보라는 안내자분의 말씀에 눈이 떠졌다.얼마나 잠들었는지는 모르겠다.머리가 맑고 개운하다.누워서 바라본 숲은 이미 가슴에 담기에도 벅찬 행복함이었다.드디어 하산!몸속에 싱그러움을 가득 채우고 우리는 다시 트럭이 있는 곳으로 이동했다.  오늘의 하늘과 숲은 매일 봐도 힐링이 될 거 같은 편안함과 감사함을 주었다.휴일 아침 귀찮아하는 아이들을 달래며 출발한 웨니스 트레킹이 우리 모두에게 감사함과 가족의 소중함을 주는 소소한 행복이 된 거 같다. 포스트 코로나라는 말이 익숙해진 지금 해외라는 먼 곳이 아니더라도 우리 주변에서, 내가 사는 이곳 제주에서 오늘 같은 기분을 느끼며 삶의 여유와 건강까지 챙길 수 있다면 이 소소함을 행복이라고 부를 수 있지 않을까  바쁜 일정 속에서도 웰니스 트레킹으로 우리 가족을 안내한 형님께 감사한 마음을 전해본다.혼자가 아닌 가족과 함께한 트레킹이었지만 소소한 행복을 찾는 나의 아티스트 데이트로 이름 붙여야겠다. 물뫼힐링팜제주특별자치도 제주시 애월읍 예원로 51 https://blog.naver.com/hejern 물뫼힐링팜, 제주애(愛) 힐링이야기 : 네이버 블로그여기는 자연 속 힐링이 있는 제주도 치유농장, 물뫼힐링팜 입니다.blog.naver.com  ",
		"description": "세 가족과 트레킹을 알아보기 위해 참여하신 1분, 힐링 팜 안내자 1분 총 12명의 트레킹이 시작되었다.... 물뫼 힐링팜에서 준비해 주신 건강 간식! 이제 힐링 마사지 시간~ 두 사람씩 번갈아가며 발로 등과... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[농산물품질관리원] # 대한민국스타팜 제주협의회 발족",
		"postdate": "20120317",
		"link": "https://blog.naver.com/ok_hong?Redirect=Log&logNo=153417165",
		"contents": "",
		"description": "com 친환경(유기,무농약) 녹차 물뫼힐링팜 제주 애월읍 수산리 양희전 친환경(유기,무농약) 감귤, 비가림감귤, 유자 경천농원 제주 한림읍 협재리 이기철 http://botari.net 친환경(무농약) 한라봉,쪽파... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "렌터카 직원대상 힐링워크샵",
		"postdate": "20181125",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221405852283",
		"contents": "",
		"description": "뭔가 다를겁니다. 물뫼힐링팜이 직원분들의 행복지수를 확신했거든요. 끝나고 갈때 직원분들이 하시는말씀&quot;이런 워크샾은 대기업 직원들만 하는건데 이런 힐링의기회를 주신 대표님들께 너무 고맙다&quot;라고 합니다.",
		"source": "물뫼힐링팜"
	},
	{
		"title": "알로하커피. 애플 모히또를 권해봅니다",
		"postdate": "20150714",
		"link": "https://blog.naver.com/jejuari?Redirect=Log&logNo=220419503941",
		"contents": "",
		"description": "티몬에서 모종 주문해서 키우다가 주문 수요를 맞추지 못하고 있었는데 물뫼힐링팜에 서 무럭무럭 자라는 민트들 덕분에 민트를 듬뿍 넣을수 있어 맛이 더 상큼해졌습니다. 손님의 취향을 조금 알고나면 기준... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "감정노동 힐링프로그램.",
		"postdate": "20200607",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221992610791",
		"contents": "코로나로 수차례 연기되었던 제주특별자치도청 콜센터 직원대상 8시간 첫회 힐링프로그램을 했어요.    대한민국에서 가장  치유농업을 치유농업답게 운영한다는 농촌진흥청 전국모범사례중 하나로 꼽히기에 그동안  치유관광객보다 전문적 힐링이 더 절실한 대상을 원했고 오늘 드디어 감정노동자 그룹으로 치유효과분석의 첫 걸음을 시작했어요.온전한 치유의 시간!  사전에 좀 부담을 갖던 감정노동자대상  치유프로그램을 아주 기분좋게 마무리 합니다.  코로나로 많이 긴장하고 대비도 서로  신경썼고  발열체크도 3회하면서 시작.  콜센터 직무상 거의 야외활동을 못하고 하루종일 화나있고 웃을일이 없다는 얘기를들었을때 안타까움이 절절.이분들의 응어리를 농촌과자연의 손길로 위로하고 흥을 다시 찾아주고 싶더라구요.첫일정으로  간단 메디컬체크와 밭담길 웰니스트레킹.  오름 명상쉼. 힐링푸드. 요가. 수국원예감성치유. 바디 relaxation 으로 진행했어요.끝나서 소감들으니 너무 오랜만에 느끼는 행복감이다라는 말을듣고 저도 뿌듯행복!끝날때쯤 도청 자치행정과장님이 손수 이쁜  장미꽃다발을 사오셔서 하나씩 선물로. .  이렇게애쓰시는공무원이 계시다는것에 저도 감동!그리고 저의 강성 유기농후배인 풀벗아그리스투모 이기철대표가 치유에 도움을 주러 한라봉쥬스를 전달해주고 가서 또  왕감동.예민할거라생각했던콜센터분들이 너무 아름답고 서로 배려도 잘하고 나름 스트레스를 이겨내려고 노력하는거를 확인하고 다시 감동.눈에 안보이는곳에서 일하시는 분들은 누군가의 딸이고 엄마이고 소중한 사회의 한구성원입니다.서로 존중하면서 살아야겠다고  다시 깊이 다짐해보는 시간이었습니다.많은 분들이 끝나도 자리를 안떠나며 이프로그램 대박이다라는 말씀해주시니 준비해온  스텝들도 너무기분좋은 하루보냅니다.#웰니스투어 #농촌치유 #공유치유 #감정노동자치유프로그램  발열체크로 조심 또 조심  프로그램전 혈압.맥박체크하고   밭담길 웰니스트레킹  출발전 기념촬영  스트레칭은 어디서나.   안쓰던 근육과 관절에 쌓여있던 피로물질들 디톡싱하고  밭담길에서 밭담의 역사.문화와 특징을 설명중  코스중  초당옥수수밭에서 서리 컨셉으로 몰래 따서 맛보기.  초당옥수수 특성. 요리법 설명  다시 수산저수지 뚝방에서 공유 스트레칭  점프샷. ,요거 10번 이상 뛰게해서 하체근육 단련      마을에서 제일한라산 경관이 끝내주는 명상쉼터에서  모든 일상생각 내려놓고  새소리. 바람소리에  나의 의식과 몸을 맡기고 푹쉬기.자생하는 야생차끓여  즉석 차마시기.  시원한 유기농감귤슬러시마시니 세상부러운게 없죠.  물뫼힐링팜으로 와서 힐링푸드 드시기전에 하체근력테스트. ,3km웰니스트킹으로 몹시 배가고프시겠지만 요거 통과해야  식사테이블로 향할수 있어요. ㅎ  유기농텃밭에서  나는 쌈채와 채소들로 그리고 자연드림   재료로 만든 제주전통음식을 퓨전 과 컬리를  입힌 건강힐링식.  제주 어디 식당에서도 맛볼수 없는 독특한 음식과 화려한 테이블  세팅에 오감만족입니다.  식사후  산책좀 하고 요가샘이 몸풀기와 요가로 굳었던내몸 활성화하기.   몇몇분은 동작이 안돼 더 스트레스받았다는 우스개소리도 하더라구요.   요가후 바로 제가 의식이완요법으로 스트레스로 복잡한 머리속 비우기.  요기서 반은 바로 코골기들어가서 옆에분들  웃음보터집니다.  몸과 의식을 가볍게 한후 원예감성치유프로그램으로 이웃 수국 꽃농장으로 가서 꽃세상으로 합류하니 더 아름다운 꽃들이 되어버렸네요.   꽃농장 사장님도 이꽃밭이 이제야 제대로된 꽃밭이 되었다고 막  좋아하십니다.  수국꽃밭보다 더 이쁜 꽃들이  가득 가득...  꽃아저씨의 익살스런 수국꽃이야기와 관립방법설명.  이제 자신이 맘에드는 수국꽃들중 하나 고르고 화분에 옮겨심기.    종류가 너무 많고 이쁜것들이 많아서 고르는데  한참걸려서 시간 많이 지체했어요.  이픈 수국꽃 하나 얻으니 세상 힐링이 필요없네. ㅎㅎ   너무나 잘 어울리는 자신들만의 반려식물들.  손에서 놓지 못하고 그냥 싱글벙글.   물잘주고 잘키우세용.~~~  이제 마지막 프로그램으로 피로이완으로  body  relaxation 과 명상.전에 의식이완으로 가볍게 이완했던것을 이번엔 좀더 깊은  이완으로 들어갑니다. 한 50분 진행하면  거의 대부분 깊은 수면상태로 들어가서 피로.활성산소등을 내보내고 맑은 산소와 치유회복된 건강한세포들이 채워지게 돼죠.끝나도 반정도는 무아지경으로 수면모드. 옆동료들이 킥킥  거리며 흔들어 깨워야 수줍은듯  일어납니다. ㅎㅎㅎ  끝나고 초당옥수수와 동안거귤.   풀벗  이기철대표가  전해준 유기한라봉 쥬스마시며 각자의 느낌과 이야기를 하며 공유치유합니다.\"이런행복감을 너무 오랜만에  느끼는것같다.각프로그램이 너무 잘 짜여져서 지루함을 느낄새가 없이 하루를 온전히 내 몸과 마음에 집중할수 있었다.  스트레스가 많이 풀려 몸과  마음이 너무 가볍다.\"힐링프로그램을 짜고 운영했던 저에게 너무 좋은 피드백을 주셔서 저도 정말 기분좋은 힐링했네요. ",
		"description": "물뫼힐링팜으로 와서 힐링푸드 드시기전에 하체근력테스트. ,3km웰니스트킹으로 몹시 배가고프시겠지만 요거 통과해야 식사테이블로 향할수 있어요. ㅎ 유기농텃밭에서 나는 쌈채와 채소들로 그리고 자연드림... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "3시간  수산리 힐링프로그램!",
		"postdate": "20181220",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221423645556",
		"contents": "",
		"description": "3시간 수산리 힐링프로그램. 경남농업기술원 블루베리협회회원27분 이 치유농업 벤치마킹을 위해 물뫼힐링팜과 수산리에 오셔서 메디컬 체크. 물메밭담길 건강워킹프로그램. 감귤따기체험. 녹나무차와 간식.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "『날아라, 구별이』 대한민국 스타팜을 제주에서 만나보세요",
		"postdate": "20141226",
		"link": "https://blog.daum.net/naqssns/509",
		"contents": "",
		"description": "농장이 위치한 지역의 순우리말 이름인 ‘ 물뫼 ’ 와 몸과 마음을 치유한다는 ‘ 힐링 ’, 그리고 farm 을 합쳐서 농장명을 물뫼힐링팜으로 정했다고 합니다 . 스타팜 (star ★ farm) 은... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 감귤 수확 체험 하기 유어제주 농장 투어",
		"postdate": "20101222",
		"link": "https://blog.naver.com/cosmos3635?Redirect=Log&logNo=120120587609",
		"contents": "",
		"description": "(동산농원,향금향,한라봉),(물뫼힐링팜,친환경귤) (알콩달콩농원,한라봉,노지감귤),(VIP한라봉농원... 다음은 물뫼힐링팜에 --&gt; 한방 떡살만들기,명상체험,한방칼국수 만들기로 이동을 합니다~ 행복한 밥상편지... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "지구행성의 삶은 긍정에너지 소통의 연장.",
		"postdate": "20180201",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=221198583775",
		"contents": "",
		"description": "물뫼힐링팜에서 며칠 머물며 명상도 같이 했는데 원기가 제주와 힐링팜에서 기운을 얻어 씩씩하게... 시각장애를 갖지만 많은 고난과 역경을 이겨내는 영혼의 뮤지션 홍관수 샘에게 급요청해서 힐링콘서트와... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "수산리 물메둘레길, 장전리 - 1136번 도로 변 마을... ",
		"postdate": "20180311",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221226701209",
		"contents": "",
		"description": "예원로로 물뫼 힐링팜을 지나 수산리 본동에 들어서서, 리사무소에 도착하여 물메둘레길 걷기를 마친다. 이제 올라가서 장전리를 기웃거릴 차례다. 물메초등학교에 잠시 들리고 장전리로 올라간다.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "20180219 우수(雨水)절기 / 냉장고 비우기 / 마크로비오틱",
		"postdate": "20180220",
		"link": "https://blog.naver.com/1000cook?Redirect=Log&logNo=221212438165",
		"contents": "",
		"description": "물뫼힐링팜의 감귤칩 3장 남은 것도 띄워주었죠. #무피클 #대전마크로비오틱 #온새미로자연식 앚아서 머리로 해야할 일이 있는데 스튜디오에 있으면 자꾸만 몸으로 일을 하니까 싸가지고 나와버렸지요 ㅋㅋ... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[최은명 자연꿀'] 화성치유농업 연찬교육및 연시총회1째날",
		"postdate": "20190223",
		"link": "https://blog.naver.com/dmsaud131?Redirect=Log&logNo=221472687258",
		"contents": "",
		"description": "하고 힐링후 다시 체크하여 방문한 치유객에게 결과지를 보며 만족감을 얻어내는 방법~~~찾아가는... 관장님의 물뫼힐링팜에서 점심식사를하며 음식하나하나의 특색과 제주의 음식을맛보며 우리 농장에서의... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주도 힐링 여행",
		"postdate": "20170424",
		"link": "https://blog.naver.com/tabipia?Redirect=Log&logNo=220990589167",
		"contents": "",
		"description": "방문했던 물뫼 힐링팜에 살고 있던 흑염소. 이 염소는 반려 동물이지 식용으로 사육되는 염소는 아니라고 합니다^^ 바로 이곳이 월정리 해변입니다. 리조트에서 별로 멀지 않았고, 바닷물 색이 정말... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "황금옥수수 2차 씨앗트위기 했어요",
		"postdate": "20150512",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220357218113",
		"contents": "",
		"description": "이번 간식은 참여가족들이 한가지씩 간식 챙겨와서 나누어 먹고 물뫼힐링팜에서는 가볍게 바베큐와 감귤주스를 제공했습니다. 큰 아이들은 간직 먹으며 물뫼힐링팜에서 키우고 있는 말(이름 : 베르고)도... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "국내여행)제주도 동백꽃 사진찍을 만한 곳_물메밭담길 트레킹... ",
		"postdate": "20191227",
		"link": "https://blog.naver.com/geojebluefarm?Redirect=Log&logNo=221751160145",
		"contents": "   12월에 제주도 농장 견학을 갔다가 물메마을 물메 밭담길산책코스에서 제주동백이 활짝 피어있는 포토존을 발견했어요  제주 물메마을_물메 밭담길 3.3km 코스 대략 50분 소요 1박2일 일정으로 제주도 견학을 가게 되었어요1일차 첫번째 코스로 제주도 물메마을에 위치한 물뫼힐링팜농장에 방문하여 치유프로그램 체험을 해봤어요보통 1박2일 코스로 진행하는데 우리는 일정이 짧아 4시간코스로 짧게 체험하고 왔습니다.   입구부터 제주도 답게 거의 모든 곳에 돌담이 쌓여 있어 제주도 여행온 느낌니 물씬 나더라구요뒤에보이는 푸릇푸릇한 양배추 농장을 지나면유기농 감귤 농장도 넓게 펼쳐져있어요   제주 공항에 내려 렌트하느라 시간이 많이 흘러농장에 도착하니 또 점심시간이라슬로우푸드로 준비된 힐링음식을 먹었는데 제주도 콩국도 처음 먹어보고 건강한 점심으로 한끼 잘 먹었어요   이제 거의 마지막 감귤이라 주황색 귤들이 주렁주렁 달려있진 않았지만가위로 톡 톡 잘라서  한상자를 귤로 가득 채웠어요   유기농으로 재배를 하는 농장이라 체험하며 귤을 껍질을 벗기지 않고 그대로 먹어봤는데 약간 떫긴 하지만 귤의 향을 제대로 느껴볼 수 있어 좋았어요    귤 한상자를 채워 나눠 담고 트레킹 코스로 이동, 거제농촌교욱농장 일행분들과물메마을 마을복지회관에서 시작하는 제주 물메 밭담길을 따라 트레킹을 했어요초입에 나오는 저수지도 넓고 확 트여있어서 개운한 느낌으로 기분좋게 트레킹을 시작했어요   물메밭담길 표지판을 따라 쭉 가다보면제주동백이 활짝 피어있어 사진찍기 좋은 포토존이 나와요이미 몇몇 커플분들이 주변에 주차하고 사진을 찍고 있더라구요날이 흐려 많이 아쉬웠지만,    그래도 겨울에 이렇게 활짝 만개한 동백꽃 사진도 찍고개운하게 산책을 할 수 있어 추천 할 코스였어요 수산리복지회관제주특별자치도 제주시 애월읍 수산리 463-1   보롬왓 개장시 입장료 3000원 /동절기 휴장(무료개장)영업시간 : 08:30~18:00   다음날 제주도 보름왓을 방문했어요정원카페인데 어마어마한 규모로 잘 조성되어 있어 많은분들이 방문하는 곳이에요그런데 하필 12월 동절기는 휴장이여서무료 개장된 곳만 보고 왔어요개방 된 정원안으로 들어가면   씨앗을 키워서 또 다른 씨앗을 받아오는 이벤트도 있었는데진행기간이 아니라 아쉬웠어요 ...보롬왓에 정원 인테리어는  버려지는 나무 감귤박스들을 재활용해서 인테리어 했다고 해요친환경적으로 운영되어 더욱 의미가 있어요   행잉플렌트들이 가득가득탈란드시아 같은 공기정화식물들을정원 내부에서 판매도 하고있어요   외부로 나오면 어마어마한 규모의 꽃밭이 나와요계절별로 색다른 느낌의 꽃들이 늘 피어있어서매번 다른 느낌을 감상할 수 있어요   외부에도 포토존이 많아 다음에 개장 할때 다시 오고 싶은 곳이였어요 보롬왓제주특별자치도 서귀포시 표선면 성읍리 3229-4   카페공작소 세화해변 해안도로에 위치한 공방느낌의 카페영업시간 08:30~21:00   마지막일정으로 제주도바다 구경을 하려고세화해변 해안도로길을 따라 드라이브 했어요제주도 바다는 거제 바다와는 색다른 느낌으로 하얀 모래사장에 맑은 바닷물이 이쁘게 펼쳐져 있어요그런데 바람이 너무 많이불어 카페 공작소내부로 얼른 들어갔습니다   카페공작소는 직접 크레파스로 그린 느낌의 아기자기한 다이어리 물품 들도 팔고뒤에 문방구 처럼 따로 마련 된 공간도 있어 카페보다는 공방 느낌이 나는 곳이였어요카페에서 좀 느긋하게 있다가 가고싶었지만공항일정이 빠듯해 카페 사진은 많이 못 찍어서 아쉬워요세화해변 해안도로 드라이브 코스와 따뜻한 음료도 먹을 수 있는 카페 공작소를 마지막으로 1박2일 제주도 일정은 마무리 했어요다음에 시간내서 따뜻한 날에 재 방문 해보고 싶은 1박2일 제주도 여행이였어요 카페공작소제주특별자치도 제주시 구좌읍 세화리 1477-4    ",
		"description": "위치한 물뫼힐링팜농장에 방문하여 치유프로그램 체험을 해봤어요 보통 1박2일 코스로 진행하는데... 준비된 힐링음식을 먹었는데 제주도 콩국도 처음 먹어보고 건강한 점심으로 한끼 잘 먹었어요 이제 거의... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주여행(11/16~11/18)",
		"postdate": "20141119",
		"link": "https://blog.naver.com/dongtae4835?Redirect=Log&logNo=220186169730",
		"contents": "",
		"description": "&quot;물뫼 힐링팜&quot; 팜 페스티벌을 올해로 세번째란다. 현수막을 보고 있는데 주인장이 차한잔 하고 가라며 인사를 건넨다.집안으로 들아가니 외국인 2명이 주방에서 점심 준비를 하고 kbs 카메라맨이 취재하고... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "농촌진흥청이 기술지원하는 농가민박",
		"postdate": "20170215",
		"link": "https://blog.naver.com/tiartt?Redirect=Log&logNo=220936394665",
		"contents": "",
		"description": "***-****-**** 물뫼힐링팜 양희전 애월읍 수산리 357-6 ***-****-**** 신규 강경남 애월읍 장전리 326 ***-****-**** [출처] 농진청이 추천하는 여름 휴가철 농가 민박 (사랑 과 나눔의 행복) |작성자... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "청년 유기농 라이프 1박2일 체험단 (둘째날)",
		"postdate": "20160925",
		"link": "https://blog.naver.com/jekim4614?Redirect=Log&logNo=220820311992",
		"contents": "",
		"description": "&quot;물뫼힐릴팜&quot; 이였습니다. 제주도하면 생각나는 것 바로 청귤.! 물뫼 힐링팜의 청귤은 친환경 농법으로 수확되는 청귤인데요 청귤 제배를 하러 갔는데 주변에 말똥이..ㅎㅎ그만큼 청귤나무가 자연속에서... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "옥수수 팜파티 기상악화로 7월 18(토)로 연기합니다.",
		"postdate": "20150711",
		"link": "https://blog.naver.com/hejern?Redirect=Log&logNo=220416864737",
		"contents": "",
		"description": "물뫼힐링팜 입니다. 기상 예보가 빗겨가길 바랬는데 금일 06:00 기준 제주시에 비 내리네요. 아쉽게도 금일 진행하기로 했던 옥수수 팜파티는 비가 오는 관계로 7/18(토) 오후 4시로 연기됨을 알려 드립니다.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주지원 농관원 서포터즈 발대식",
		"postdate": "20130416",
		"link": "https://blog.naver.com/gmgg3?Redirect=Log&logNo=20185813222",
		"contents": "",
		"description": "농관원이 선정한 대한민국 제주 스타팜 1.레몬필농장 - ***-***-**** / 제주시 외도1동 2460-2 2.은파농장 - ***-***-**** / 제주시 애월읍 상귀리 636 3.물뫼힐링팜 - 070-4102-2478 / 제주시 애월읍 수산리 357-1 4.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주 농가체험",
		"postdate": "20101226",
		"link": "https://blog.naver.com/mgtgyu?Redirect=Log&logNo=140120486083",
		"contents": "",
		"description": "유어제주 감귤농원 귤따기 체험 후 단체사진 유어제주 감귤농원의 전경 물뫼 힐링팜의 떡만들기체험에 앞서 단체사진 떡 문양틀은 사장님께서 직접 만드셨고 문양틀을 이용해서 떡 위에 찍어본 문양들입니다.",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주스타팜] # 2014 평화의섬 제주국제마라톤대회가 열리던... ",
		"postdate": "20140519",
		"link": "https://blog.naver.com/ok_hong?Redirect=Log&logNo=220004490180",
		"contents": "",
		"description": "유어제주의 쉰다리 외에도 남버원농장의 한라봉쥬스, 삼다인의 당근 쥬스, 아침미소농원목장의 요구르트, 물뫼힐링팜의 유기농감귤슬러시, 양춘선식품의 미숫가루와 감귤식초,e제주영농조합의 진피차... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제6회 로하스 박람회, ICC JEJU에서 열립니다.",
		"postdate": "20170811",
		"link": "https://blog.naver.com/iccjeju?Redirect=Log&logNo=221071951692",
		"contents": "",
		"description": "삼다 오메기 떡 천연발효식초 친환경 농업으로 유기 농산물을 생산하고, 다양한 건강 프로그램을 제공하고 있는 물뫼힐링팜에서도 참여를 하셨네요. 물뫼힐링팜에서 만든 건조감귤 제품들~ 제주에서... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제4회 제주농업인정보화경진대회/제주농업인정보화경진대회... ",
		"postdate": "20141014",
		"link": "https://blog.naver.com/ojoss?Redirect=Log&logNo=220150157169",
		"contents": "",
		"description": "감귤청어제 물뫼힐링팜에서 만들어보았던 청귤청도 보입니다그리고 부정선 대표님의 제주물마루 농장에서 만들었던 맛있는 고추장과 된장이 생각나는 전시입니당~^^작지만 강한 힘이있는 부정선 대표님의... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주의  숨은 비경",
		"postdate": "20200708",
		"link": "https://blog.naver.com/qman1003?Redirect=Log&logNo=222024784306",
		"contents": "# 밭 담길 따라 동네 한 바퀴제주만의 풍경이 담긴 길을 걷고 싶어 찾아간 곳은 애월 물뫼힐링팜이다. # 맨발 걷기·족욕·낮잠호근동 서귀포 치유의 숲은 평균 수령이 60년 이상 된 편백나무와 삼나무가 내뿜는 피톤치드로 가득한 곳이다. # 섬 속 황금 들판 하논 분화구# 오프로드 체험 제주시 조천읍에서 진행되는 `제라진 제주오프로드` 투어https://www.mk.co.kr/news/culture/view/2020/07/697209/ [여행+] 그래도 여름, 탐라에 감수광…탐나는 곳 옵서예 - 매일경제인파를 피해 갈만한 제주 히든 여행지 4곳www.mk.co.kr  ",
		"description": "# 밭 담길 따라 동네 한 바퀴 제주만의 풍경이 담긴 길을 걷고 싶어 찾아간 곳은 애월 물뫼힐링팜이다. # 맨발 걷기·족욕·낮잠 호근동 서귀포 치유의 숲은 평균 수령이 60년 이상 된 편백나무와... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[김재범 기자의 투얼로지] 제주여행, 인상파 그림같은 &lt;새연교... ",
		"postdate": "20200617",
		"link": "https://blog.naver.com/777phil?Redirect=Log&logNo=222004108201",
		"contents": "",
		"description": "제주｜김재범 기자 ********@*****.*** ● 치유의 숲·물뫼힐링팜에서 여유로운 힐링 2016년 6월 개장한 서귀포 치유의 숲은 여유로운 힐링의 재미가 있는 곳이다. 총 11km, 10개 코스에 걸쳐 난대, 온대, 한대 등... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[청년유기농라이프 1박 2일 체험단] 첫날: 물마루된장학교... ",
		"postdate": "20160922",
		"link": "https://blog.naver.com/sis00280?Redirect=Log&logNo=220818355755",
		"contents": "",
		"description": "농림축산식품부에서 주최한 청년유기농라이프 1박2일 체험단에 선정되어 2016.9.22~2016.9.23 동안 제주도에서 친환경 6차산업을 하고 있는 물마루된장학교, 삼다농장, 오설록티뮤지엄, 물뫼힐링팜에 방문하게... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주도 체험여행] 제2회 대한민국 제주 스타팜 한마당 축제에... ",
		"postdate": "20131115",
		"link": "https://blog.daum.net/ckfhd2847/1024",
		"contents": "",
		"description": "내 몸 안의 자연 치유 기능 을 깨우는 물 뫼 힐 링 팜 농장이 위치한 지역의 순 우리말 이름인 '물뫼'와 몸과 마음을 치유한다는 '힐링' 그리고 ' farm' 을 합쳐서 농장 이름을 물 뫼 힐 링 팜 이라고... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "청년, 제주서 친환경농업을 배우다...'청년 유기농라이프... ",
		"postdate": "20161007",
		"link": "https://blog.naver.com/thekpm?Redirect=Log&logNo=220830322615",
		"contents": "",
		"description": "참가자들은 유기농산물 생산에 이은 가공과 체험까지, 친환경농업을 6차산업으로 변화⋅발전을 시키고 있는 물마루된장학교, 제주삼다알로에농장, 물뫼힐링팜을 찾아 유기농산물을 직접 생산해보고... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "교대 맛집 가성비 좋은 호씨네식당!",
		"postdate": "20181102",
		"link": "https://blog.naver.com/sktpdud?Redirect=Log&logNo=221390515305",
		"contents": "",
		"description": "교대 맛집 가성비 좋은 호씨네식당! 날씨가 제법 많이 쌀쌀해져서 겨울이 빨리 다가오는 것 같습니다. 이럴 때는 주위의 좋은 분들과 함께 맛있는 음식을 먹으며 분위기 좋은 곳에서 술 한 잔 기울이기 딱 좋지... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[프롬위클리] 댓글 달고 토종꿀 받자! 5월 마지막주 프롬소식",
		"postdate": "20210526",
		"link": "https://blog.naver.com/from-market?Redirect=Log&logNo=222367824763",
		"contents": "  𝑻𝑶. 프롬 이웃 여러분안녕하세요, 5월 마지막 주 '프롬위클리(From Weekly)'입니다!드디어, 프롬위클리 발송 요일과 시간이 결정되었습니다👏 6월부터 매주 화요일 오전 10시에 찾아올게요!화요일엔 프롬위클리💚 기억해 주세요!아직 구독하지 않으셨다면, 맨 아래 링크에서 구독 신청 가능합니다! Previous imageNext image 오늘의 편지에 담긴 내용은 다음과 같아요!\"🙌 프롬의 발굴 당신의 선택은? 초당옥수수 비교분석🌽👪  프롬의 사람들 서경의 연재🏃 #1, 금요일에는 청계산으로 간다 Intro💬 프롬의 이야기 댓글 달고 토종꿀 받자! 세계 꿀벌의 날 이벤트😍😋 프롬의 레시피 식탁의 별미! 아스파라거스 활용법🌿\"내 취향의 초당옥수수를 알아볼 수 있는 초당옥수수 비교분석부터,대학생 인턴 서경님의 연재 글,아스파라거스 레시피까지 담겨있습니다!  그중에서도, 여러분께 꼭 알려드려야 하는 정보!바로 세계 꿀벌의 날 이벤트 소식입니다🙌 매년 5월 20일은 '세계 꿀벌의 날'로, 꿀벌이 생태계에서 차지하는 역할을 인정하고 위하는 기념일이에요💪올해는 세계 꿀벌의 날을 맞아 안젤리나 졸리가 수십 마리의 벌들과 찍은 화보가 주목을 받기도 했어요.토종벌을 지키자는 의지로 '벌잘알 테스트'까지 만든 프롬이 이 날을 그냥 놓칠 수 없죠!귀여운 꿀벌 퀴즈 풀고, 자신의 벌잘알 레벨을 SNS 댓글로 남기면 이벤트 참여 완료!프롬 토종꿀 샘플 세트를 받을 수 있는 기회이니, 토종꿀맛이 궁금하셨던 분들은 이 기회 놓치지 마세요😉 페이스북 댓글 이벤트 바로가기💙인스타 댓글 이벤트 바로가기💜트위터 리트윗 이벤트 바로가기💚  오늘도 함께해 주셔서 감사합니다🙇다음 주 화요일 오전 10시에 날아올게요! 편지 내용이 궁금하시다면 링크를 눌러 확인하실 수 있어요!💌5월 마지막주 프롬위클리💌 (광고) [프롬위클리] 5월 마지막주 프롬소식🌈초당옥수수 비교분석🌽/ 대학생 인턴 서경의 이야기📝/ 세계 꿀벌의 날 이벤트🐝/ 아스파라거스 활용법🌿stib.ee 다음 주부터 나도 받아보고 싶어요!프롬의 꿀팁과 소식을 일주일에 한 번씩!👇 프롬위클리 구독하러 가기👇 프롬위클리 구독하기💌프롬위클리 구독하기 안녕하세요, '프롬위클리(From Weekly)'입니다! 마치 이웃 간 소식을 주고받는 편지처럼, '프롬 마을'의 상품, 사람, 이야기들을 전달해보려고 합니다. 프롬의 편지는 매주 1회 전송됩니다! 재미있게 읽어주세요 친구에게 프롬위클리를 추천하고 싶다면, 이 페이지의 링크를 공유해주세요! 이메일 주소 이름 개인정보 수집 및 이용 에 동의합니다. 광고성 정보 수신 에 동의합니다. 구독하기page.stibee.com  ",
		"description": ". 프롬 이웃 여러분 안녕하세요, 5월 마지막 주 '프롬위클리(From Weekly)'입니다! 드디어, 프롬위클리 발송 요일과 시간이 결정되었습니다 6월부터 매주 화요일 오전 10시에 찾아올게요! 화요일엔 프롬위클리... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "그 곳에 가고 싶다",
		"postdate": "20110107",
		"link": "https://blog.naver.com/mgtgyu?Redirect=Log&logNo=140121246828",
		"contents": "",
		"description": "- 그 곳에 가고 싶다 - 삼다도 - 바람, 여자, 돌 이 세가지가 많은 섬이라는 뜻 제주도 = 산다도",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[ Thanksgiving party ]추수감사절파티 with 외국인",
		"postdate": "20151202",
		"link": "https://blog.naver.com/strongflower?Redirect=Log&logNo=220556126022",
		"contents": "",
		"description": "",
		"source": "물뫼힐링팜"
	},
	{
		"title": "2021 연말결산",
		"postdate": "20211231",
		"link": "https://blog.naver.com/color9873?Redirect=Log&logNo=222609714522",
		"contents": "◽ 2021년의 영화 최근 스파이더맨 노웨이홈 보고 미쳐서 스파이더맨 시리즈 다 찾아봄..^^덤으로 마블 시리즈 중 피터 나오는 시리즈도 순서대로 찾아봄ㅎㅎㅎ 리얼 과몰입.그러니까 무조건 스파이더맨◽ 2021년의 책이건 무조건 <시선으로부터,>북톤터치의 마지막이 잘 마무리 됐다는 걸 들어서 더더욱 제주 가고 싶어버려~~~ [북톤터치-윤슬로부터]시선으로부터,2021.03.21 완독한 건 3월 중순이었는데 이제야 정리를 한다. 사실 중간중간 많은 분량의 사족을 달았는데 ...m.blog.naver.com 관련 포스팅 거의 한약 달이듯 정성스럽게 썼으니 더이상 말 아끼겠음😋◽ 2021년의 드라마 당빠 유미의 세포들! 세포들도 귀엽고 강다나도 장하고시즌 3 존버한다~~~ 아님 차라리 ㅂㅂ 빨리 버리고 그냥 혼자 잘 먹고 잘 사는 거나 보여줘~~~!!!◽ 2021년의 취미작년에 이어 도자기 굽굽제법 청동기스러워진 졸업반✌🏻최근 부쩍 다시 시작하고 싶은데 고민이다.. 누가 나 창고 하나만 빌려줘  다음으로 추가된 취미는 프리다이빙🤿덕분에 물공포증도 완치되고 제주에서 자유로운 스윔타임을 즐겼다✌🏻지구의 80퍼센트는 바다라던데 나는 20퍼센트의 가능성만 안고 살다 죽을 줄 알았지.. 벌써 마음은 백프로 부자 아 그리고 실크스크린도 해봤다✌🏻 ◽ 2021년의 신곡 스테이씨의 모든 곡올해는 짱테이씨의 한 해가 아니었나반박 안 받음신인상 싹스리 제발◽ 2021년의 앨범 써머소울&챠밍립스 👍🏻 더 수어사이드 다이어리CD만 신 거 넘 후회한다… 테이프 버전도 소장할 걸여튼 무사레코즈에서 산 음반 마음에 들어서 주구장창 들으며 제주 여행했더니 어디서든 이 트랙 틀면 제주가 되는 마법제일 행복한 2021의 내가 여기 있어~~◽ 2021년의 꾸준함1. (두 달 텀까지 밀리기 시작했지만) 다중일기를 계속 쓴다는 것. 2. 소글 모임을 지속적으로 하고 있다는 것. 읽고 쓰는 건 역시 마감의 힘!3. 다신 안 갈 것처럼 굴지만 프리다이빙 레벨 2까지 등록하고 포기 안 했다는 점..^^ ◽ 2021년의 사진 방금 생각났는데 필카는 아직도 현상 안 함😋◽ 2021년의 시작🎶뮤직샤워를 가장한 돼지파티 몬드 빨리 엽의 독백 개설해서 믹싱한 음악 올려줘카톡으로 열어 듣기 힘들다 힘들어~~◽ 2021년의 공연시카고 뮤지컬 VIP석 예매 성공했는데 제주살이 가느라 취소한 거 조금 아쉬워..록시 다시 와죠..아 그리고 내년에 나 무주 산골영화제 꼭 간다..◽ 2021년의 문장 언젠가 한없이 쉬어도 이 휴일을 기억하리라장수양, <휴일> 중한 문장으로 설명 가능한 올해✌🏻◽ 2021년의 맛집 #온통쭈꾸미올해 새로 뚫은 맛집 중 단연 최고이제 나 쭉심 완전히 잊음.. 얘는 차원이 달라특히 묵사발 맛도리~~~~ #돼지의전성시대고기 먹고 싶을 땐 무조건😋여긴 김치가 리얼찐이고 구워먹으면 미쳐돌아버려~밖에서 김치 잘 안 먹는데 여긴 전부 국내산 재료로만 담군 김치라 특유의 중국산 맛도 안 나고 감칠맛 오진다.고기 질도 두툼하거 갈비 초벌 다 해주셔서 짱 편함💖  #크랩잭 제주에서 먹은 것 중에 제일 맛있었음. 입술 간지러웠지만 앞으로 제주가면 흑돼지보다 크랩잭 더 챙겨먹을듯!!◽ 2021년의 음식 (올해 처음 먹어본 것 중) 제일 맛있고 계속 생각나는 건 장흥 #신가네삼합 ..👍🏻매콤 베이스에 산낙지+키조개+표고버섯+미나리 조합 기절밥 볶아 먹으면 쭉심 생각도 안 나고 그 어떤 삼합도 이만큼의 감동은 못 줘😋 엄마가 해준 신가네st 오합✌️지구별 언니들이랑 또 먹으러 가기도 했고 엄마가 뚝배기까지 똑같이 사서 좋은 재료 왕창 넣고 만들어주기도 했다.올해 내 기력은 이 조합이 책임졌던 걸루~◽ 2021년의 디저트  많이 먹기도 했지만 진짜루 맛있는 #커피창고로 에그타르트그 뒤를 바짝 좇는 광주 #사이에 갈릭에그타르트오키 언니가 사준 건데 이것도 제법 맛도리~대신 맛이 자극적이라 여러 개 먹으면 물릴듯.. (창고로는 네 개도 무리 없음)거기다 해당 메뉴 안 하는 날이 많아서 아쉽당ㅠㅠ  제주 #같이살자지구카페여기 밤빙수 진짜 잊을 수 없게 맛있고 특이했다.많이 달지도 않고 안엔 그래놀라랑 블루베리 조합..👏🏻진짜 배운 사람들..💦석디터 고마워 사랑해  덤으로 평생 마신 것 중 제일 충격적이었던 백련초 음료..^^난생처음 마셔? 먹어보는 식감에 기절초풍함. 슈렉 코피 먹는 느낌~?   #토템오어 호박치즈파이 : 포근한 걸 음식화하면 바로 이 호박치즈파이 아닐까우는 사람한테 물려주면 눈물 그치고 메마른 사람한테 먹이면 바로 또르르 각#물뫼힐링팜 수제요거트 : 이건 상황이랑 결합했을 때 최상의 맛을 내는듯. 고로 다신 먹을 수 없는 맛💦 #마마롱 : 맛으로만 대결했을 때 디저트 1위는 마마롱 케이크, 마마롱 에끌레어진짜 고급 디저트 맛이란 이런 걸까..? 파티쉐의 가방끈이 느껴지는 맛. 오바 보태면 파티쉐님 태어나줘서 감사할 정도..나 밤 좋아했네진아 사랑해 알러뷰 쥬뗌므◽ 2021년의 향 Previous imageNext image 향수 잘 안 뿌리는데 향수 만들기 클래스 했을 때 욕망 가득 혼돈의 제조가 꽤나 성공적이었음✌🏻첫 향은 엄청 중성적인데 이런게 요새 유행이라고 들었으니까^^ 조금 지나면 프리지아 향? 꽃향나고 마지막은 포근한 향으로 끝나는듯 박그루누아의 기적이랄까◽ 2021년의 최애  우리 가족 제일 사랑해◽ 2021년의 여행1. 장흥 북스테이2. 소글 군산 기행3. 노비들의 제주 여행4. 벌교 캠핑5. 장성 백양사 템플스테이6. 숙진봉나나 일산 집들이7. 서울 나드리(소글, 여나, 윤슬)8. 신안 뮤직샤워 MT9. 변산 여름 가족 휴가10. 신안 캠핑11. 담양 하이에나 연말파티쇼당일치기, 광주행은 제외하고 적은 건데도 많다 많아원래 이 몸은 포르투에 있어야했는데… ️이 중 넘버원은 ⭐️제주살이⭐️◽ 2021년의 사건 6년 근속러의 퇴사🦢◽ 2021년의 아픔 🏥편도 제거 수술 : 태어나서 제일 아팠음. 만약 이렇게 아픈 줄 알았으면 절대 안 했을 수술이지만 하고나선 후회없는 수술 2위. (1위 라섹)이후로 편도선 부을 타이밍 한 12번은 더 온 거 같은데 그때마다 그냥 지나간 게 너무 신기방구. 쾌적한 편도와 남은 여생 함께할 생각하니 여름날의 고생은 아무것도 아니더라☺️  🩸절벽 다이빙 하다 거북손에 쓸린 다리 : 단기로 씨게 아팠지만 흉터 남은 다리 보면 눈물만..🥲 객기는 그만..^^👋🏻 ◽ 2021년의 소비제주살이하면서 쓴 돈이 젤 큰듯! 그때 카드값 기절해😵 의외로 물건 사는 데 큰 돈 쓰지 않았다. 아, 아이폰 13 456g 일시불 😋 ◽ 2021년의 후회되는 소비소비라고 하긴 그렇지만 삼전 계속 물 탄 거 후회한다☺️ 흙탕물에서 존버 외치는 사람입니다✌️그래도 배당금 나오니까..^^삼전 오를 때까지 국장은 손도 안 대기로 했는데 아까 다른 종목 예약 걸어둠…ㅎ ◽ 2021년의 이별-할머니, 할아버지, 회사◽ 2021년의 운동  필라테스, 보드, 등산, 프리다이빙 어느 해보다 운동 많이 했다 !! 특히 ‘산은 보는 거지 올라가는 거 아니다~’마인드였는데 산미치광이로 빌드업해서 한라산 완등한 게 올해의 기적🤣허리도 안 아프고 노는 체력도 확실히 늘어서 왜 사람들이 나이들면 운동 필수라고 하는지 너무 알겠다! 비록 살은 안 빠졌지만😋내년엔 수영이랑 요가 도전〰◽ 2021년의 공간 Previous imageNext image 가는 과정부터 품은 이야기까지 완벽했던 #상상헌아뜰리에올해 진짜 좋은 곳 많이 다녔는데 지도에도 안 나온다던 상상헌이 최고였다.윤슬 정말정말정말 고마워!! ◽ 2021년의 잊을 수 없는 순간  #바당요가제주에서 야외요가 했을 때 상상한 것보다 더 활짝 몸과 마음이 열리는 시간이었다.풀밭 위에서 요가를 할 줄이야.. 현실감 없는 상황인데 파도 소리와 바다내음, 늦여름 아침 공기까지 완벽했다.구름이 낮고 빠르게 지나서 동작마다 햇빛이 다른 부위를 비추는 게 느껴져 따뜻하고 포근했다!싱잉볼 진동음이 온몸을 훑고 지나갔던 순간과 아로마오일로 향기테라피한 순간까지 모두 열린 감각으로 받아들였다.혼자 남아 돗자리펴고 책도 읽고 노래도 듣고 누워있는데 세상이 다 내 꺼 같았다🥲잠깐 부슬비도 내렸는데 그대로 맞고 금세 뜬 햇살에 몸을 말리기도 했고…말 그대로 행복했다!◽ 2021년의 후회 없음!!! 아쉬움은 있어도 후회 1도 없는 한 해였다. 어쩌다 20대의 마지막을 빈틈없이 행복한 시간들로 그득그득 담은 것 같아 기쁘다. 공평하게 그만큼 깊은 슬픔과 이별도 함께 했지만 터널을 통과하는 시간동안 오래 골몰하며 슬퍼할 여유가 있었음에 감사한다.어렸을 땐 서른 이후의 삶을 상상도 못 했는데 그 순간이 코앞에 있다고 생각하니 묘하다. 생애 중 제일 건강하고 튼튼한 상태로 맞이하는 서른이라 두려움보다는 막연한 기대가 크다! 덤으로 사는 기분이라 뭔들 안 좋겠냐만은 앞으로도 재밌게 잘 살 거 같다.다행히 나는 하고 싶은 것도 많고 부족한 것도 많아서 캐릭터 키우기 세상 좋은 조건이니까😋✌️올해의 긴 충전을 토대로 잘 살아볼게~~~2021년의 다혜..💖내 행복을 최우선으로 했던 한 해를 보내주어 고마웠어. 곁에서 행복 찾아 헤매는 다길동을 응원해주고 지지해준 가족들과 친구들도 모두 고마워! 내년엔 안정과 여유를 함께 나눌 수 있도록 노력할게. 같이 또 한해를 으쌰으쌰 보내보자구~ 가보자구!   잘 가~~~~~~~2021👋🏻👋🏻👋🏻 ",
		"description": "#토템오어 호박치즈파이 : 포근한 걸 음식화하면 바로 이 호박치즈파이 아닐까 우는 사람한테 물려주면 눈물 그치고 메마른 사람한테 먹이면 바로 또르르 각 #물뫼힐링팜 수제요거트 : 이건 상황이랑... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주도]물뫼힐링팜, 몸을 치유하는 한방칼국수와 떡 만들기... ",
		"postdate": "20110104",
		"link": "https://blog.naver.com/sthe2002?Redirect=Log&logNo=140121043156",
		"contents": "",
		"description": "물뫼 힐링팜 입구에는 이렇게 인사를 하는 모양의 장승이 있네요. 제주도는 바람이 많이 부는 곳이라서... 힐링팜 이라는 이름답게 한국 전통 체험을 위해 온 외국인들이 많이 방문을 한다구요. 우리도 외국으로... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "팜파티 소개된곳 물뫼힐링팜 제주힐링 여행 오늘방송 소개된곳",
		"postdate": "20191225",
		"link": "https://blog.naver.com/verucaj?Redirect=Log&logNo=221749159270",
		"contents": "KBS1TV 6시 내고향 소개된곳 제주시 애월읍 팜파티 여섯시 내고향 진행 MC 윤인구 가애란 191224 2019년 12월 24일 화요일 방송 6시 내고향 팜파티 제주도 애월읍 팜파티 소개된곳 물뫼힐링팜 제주힐링 여행 오늘방송KBS1TV 6시 내고향 소개된곳 제주시 애월읍 팜파티 여섯시 내고향 진행 MC 윤인구 가애란 2019년 12월 24일 화요일 방송  #팜파티 – 제주 애월 (팜파티 문의) 물뫼힐링팜 주소 : 제주시 애월읍 수산리 357-6intoinfo.tistory.com  ",
		"description": "KBS1TV 6시 내고향 소개된곳 제주시 애월읍 팜파티 여섯시 내고향 진행 MC 윤인구 가애란 191224 2019년 12월 24일 화요일 방송",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주 사회]제주관광공사, 웰니스 관광 15선 발표",
		"postdate": "20200706",
		"link": "https://blog.naver.com/kcr1745?Redirect=Log&logNo=222022300365",
		"contents": "제주관광공사, 웰니스 관광 15선 발표  ▲한남 머체왓 숲길 올여름 지친 몸과 마음을 힐링, 치유 할 수 있는 제주 웰니스 관광지가 공개됐다. 제주특별자치도와 제주관광공사(사장 박홍배)는 2일 코로나로 지친 국민들에게 여름철 제주에서 즐길 수 있는 힐링과 치유의 대표 콘텐츠인 ‘제주 웰니스관광 15선’을 발표했다. 웰니스(Wellness)란 웰빙(Well-being)과 행복(Happiness), 건강(Fitness)의 합성어로 신체적, 정신적, 사회적으로 건강한 상태를 뜻한다. 이번에 선정된 웰니스관광지는 △자연·숲 치유 △힐링·명상 △뷰티·스파 △만남·즐김 치유 4개 주제로 구성된 총 15개소의 관광지다. 이번 발표는 코로나로 지친 국민들에게 변화하는 여행트렌드에 부합하는 제주의 힐링, 치유 여행지를 새롭게 선보이고 이를 통한 제주관광시장에 활력을 불어 넣기 위해 기획됐다. 최근 코로나19로 제주의 여행시장은 많은 변화가 예상되고 있다. 지난 1일 제주관광공사에서 발표한 『향후 제주여행 계획 조사』에 따르면, 제주에서의 여행활동은 인구밀집 장소보다는 자연경관 감상, 산/오름/올레길 트레킹 등 야외활동이 높게 나타났다. 또한 장기화되는 코로나로 힐링, 치유, 안전여행이 소비자들에게 새롭게 주목받고 있다. 제주관광공사는 지난 5월 △자연/숲 치유 △힐링/명상 △뷰티/스파 △만남/ 즐김 치유 4개 주제로 나눠 각 주제별로 부합하는 관광자원 및 시설 등을 공개 모집하였다. 이후, 도내 관광분야 업계 및 학계로 구성된 협의체 회의와 도외 웰니스관련 학계 및 유관기관, 여행전문가 등으로 구성된 심사를 거쳐 최종 선정했다. 최종 선정된 여름철 제주 웰니스관광 15선은 자연/숲 치유 분야 ▲한남 머체왓 숲길 ▲비체올린 ▲파파빌레 ▲붉은 오름자연휴양림 ▲관음사야영장, 힐링/명상 분야 ▲제주힐링명상센터 ▲물뫼힐링팜 ▲취다선리조트 ▲제주통나무휴양펜션, 뷰티/스파 분야 ▲WE호텔 웰니스센터 ▲환상숲곶자왈담앙족욕 ▲씨에스호텔프라이빗스파, 만남/즐김 치유 분야 ▲가뫼물 ▲수목원테마파크(수목원 야시장길 & LED 공원) ▲옷귀 편백숲 승마 이다.  ▲비체올린 ▲파파빌레 ▲붉은 오름자연휴양림 ▲관음사야영장 ▲제주힐링명상센터 ▲물뫼힐링팜 ▲취다선리조트 ▲제주통나무휴양펜션 ▲WE호텔 웰니스센터 ▲환상숲곶자왈담앙족욕 ▲씨에스호텔프라이빗스파 ▲가뫼물 ▲수목원테마파크(수목원 야시장길 & LED 공원) ▲옷귀 편백숲 승마 공사는 이번 여름철 웰니스관광 15선 발표에 이어 가을, 겨울편을 코로나상황을 지켜보면서 후속 발표할 계획이다. 제주관광공사 관계자는 “최근 코로나 19로 어려운 시기를 보내고 있는 국민들에게 제주가 힐링, 치유될 수 있는 여행이 되기를 기대 한다”며 “아울러 제주를 여행할 때에는 마스크 착용 등 배려하는 여행을 당부한다”고 밝혔다. 한편, 선정된 제주 웰니스관광 15선은 제주도 공식 관광정보 포털 인 비짓제주(www.visitjeju.net)에서 자세한 내용을 확인할 수 있다. 문의 : 제주관광공사 지역관광처 740-6094.   ",
		"description": "최종 선정된 여름철 제주 웰니스관광 15선은 자연/숲 치유 분야 ▲한남 머체왓 숲길 ▲비체올린 ▲파파빌레 ▲붉은 오름자연휴양림 ▲관음사야영장, 힐링/명상 분야 ▲제주힐링명상센터 ▲물뫼힐링팜... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "6시내고향 전영록 섬마을 하숙생 전남 고흥 애도 쑥썸... ",
		"postdate": "20191225",
		"link": "https://sometv.tistory.com/14287",
		"contents": "",
		"description": "12월 24일 방송 진행 : 윤인구, 가애란 올해도 수고하셨습니다 농민들의 치유 팜파티 제주 애월 리포터 - 박민지 [팜파티 – 제주 애월] 팜파티 문의) 물뫼힐링팜 주소 : 제주시 애월읍 수산리 357-6 섬마..",
		"source": "물뫼힐링팜"
	},
	{
		"title": "제주비대면박람회로 진행되는 2020 로하스 온라인 박람회에... ",
		"postdate": "20201122",
		"link": "https://blog.naver.com/456547?Redirect=Log&logNo=222151654393",
		"contents": "",
		"description": "그리고 '수눌음', 물뫼힐링팜' 등의 기업들이 함께할 예정이라고 합니다 이렇게 다양한 기업들이 함께한다고 하니 더욱 더 기대가 되는데요~ 게다가 2020 로하스 온라인 박람회에서는 새롭게 선보이는... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주도]유어제주 감귤농원 귤따기 체험, 우수고객과 함께 하는... ",
		"postdate": "20101223",
		"link": "https://blog.naver.com/sthe2002?Redirect=Log&logNo=140120328657",
		"contents": "",
		"description": "동산농원 http://new.hi-farm.com/store/A00130/ 물뫼 힐링팜 페이조아 처음 보는 분들도 꽤 계시겠네요... 물뫼 힐링팜은 이 제주 농장 체험의 마지막 날 한방 칼국수와 떡 만들기 체험을 하러 다녀오기도 했지요.... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "청년 유기농 라이프 1박2일 체험단(마지막날)",
		"postdate": "20160926",
		"link": "https://blog.naver.com/yunjumg777?Redirect=Log&logNo=220821569358",
		"contents": "",
		"description": "체험 후 텀블러와 직접 시음하였던 녹차를 선물 받았습니다 ^^ 마지막날 두번째 체험지는 바로 물뫼힐링팜입니다. 물뫼힐링팜은 특색있고 차별화된 유기농장 체험행사를 통한 6차산업 기반을 마련하고 확대한... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주도맛집]상동산 식당, 푸짐하고 가격 저렴한 인정 넘치는... ",
		"postdate": "20110105",
		"link": "https://blog.naver.com/sthe2002?Redirect=Log&logNo=140121101785",
		"contents": "",
		"description": "1박2일동안 식당에서 3끼, 물뫼힐링팜에서 한방 칼국수 한끼 이렇게 먹었는데 그 중 저녁이랑 다음날 아침을 모두 이집에서 먹었답니다. 좀더 다양한 제주 음식을 먹어볼 수 없어서 좀 아쉬웠지만 워낙 여러명이... ",
		"source": "물뫼힐링팜"
	},
	{
		"title": "[제주도]올레길 6코스-쇠소깍부터 정방폭포-, 우수고객과... ",
		"postdate": "20101227",
		"link": "https://blog.naver.com/sthe2002?Redirect=Log&logNo=140120499273",
		"contents": "",
		"description": "좋은 주말 &amp; 크리스마스 보내셨나요? 전 크리스마스 이브엔 신랑 친구네 가서 밤새 먹고 마시고 놀고 25일은 집에서 뒹굴거리다가 저녁때 동네 치킨집에서 맛있는 핫윙에 콜라 한잔 하고 ㅎㅎㅎ 그리고 어제는... ",
		"source": "물뫼힐링팜"
	}
]