[
	{
		"title": "[제주오름]제주시 애월읍 수산리-물메(물미,수산봉)",
		"postdate": "20150122",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220247113627",
		"contents": "",
		"description": "제주시 애월읍 수산리-물메(물미,수산봉) 예전에 봉우리 위에 자연연못이 있어서 물메(물미)오름이라... 수산봉도 유명하지만 수산저수지에 있는 곰솔이 더 유명하다.. 곰솔은 400여년전 수산리가 생길때 뜰 안에... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "물메.물미.수산봉/호수를 품고 샘터를 간직한 오름",
		"postdate": "20160412",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220681186227",
		"contents": "",
		"description": "봉수가 폐지된 후에도 물메라고 불렀으나 지금은 수산봉으로 많이 알려졌는데 인근 마을인 수산리의 명칭과도 관련이 있다. 하지만 옛 문헌에는 물메 또는 물미로 불렀다고 전해지고 있으며 지금은 편의상 둘 다... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "수산봉 (물메오름) / ★★★",
		"postdate": "20200502",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=221940967465",
		"contents": "곰솔길로 유명한 수산저수지 서편에는 완만한 경사의 수산봉이 마치 저수지를 감싸안는 형세를 하며 자리잡고 있습니다. 물론 정확히 말씀드리면 수산봉은 원래 그자리에 있었을 뿐이고, 저수지가 20세기에 들어와 생긴것이긴 합니다만. 오늘은 수산봉 이야기를 잠깐 해보도록 하지요.  수산봉은 3군데에서 진입 가능한데요. 저희는 저수지 남서쪽에서 올라 북서쪽 대원정사 길로 내려오기로 했습니다. 주차는 걱정하실 것이 없는게 저수지 쪽으로 부지가 꽤나 넓어서 큰 어려움이 없습니다. 저수지 동남쪽 공터에 길 흐름에 방해되지 않게 적당히 주차하면 됩니다. 수산봉제주특별자치도 제주시 애월읍 수산리 산1-1  시작부터 나오는 계단이 긴장시키지만, 계단은 아주 잠깐 나오기 때문에 지레 겁먹을 필요는 없습니다. 오히려 수산봉은 높이에 비해 그 경사가 완만해서 아이들과 오르기도 아주 쉬운 편입니다.  물메오름이라고도 하고 수산봉이라고 하는 이 곳은 표고 121.5미터로 비고는 약 100미터 정도 될 것입니다. 하지만 완만한 오름길에 크게 힘들이지 않고 정상까지 갈 수 있는 오름이기도 합니다.   이곳에도 2,3년 지난 재선충 주사의 흔적이 있네요. 제주 전역이 소나무마다 재선충으로  몸살을 앓고 있습니다. 제주에서는 2004년부터 재선충이 확인되어 십여년동안 계속 재선충과의 전쟁을 벌이고 있습니다. 2014년에는 한해에만 무려 50여만그루가 고사되어 잘려나갔지만 서서히 감소추세에 들어갔고, 작년에는 고사목이 10만그루 밑으로 줄어들었다고 합니다. 끝까지 잘 마무리되서 더이상 제주의 소나무들이 재선충으로 고생하는 일이 없어야 겠습니다.   시작점에 있는 계단들이 다소 숨이 찰 수는 있지만, 조금만 오르시면 바로 친환경매트가 깔려있는 완만한 오름길이 나옵니다. 한여름 무더위에도 아이들도 오를만큼 쉬우니 안심하세요!   계단 구간은 금방 끝나고, 친환경매트가 깔려있거나 흙길로 된  오름산책로가 나옵니다.  제주 수산봉은 원래는 봉우리 위에 못이 있어 예부터 물메오름, 혹은 물미오름이라 불려왔다고 합니다. 정상에 물이 없어진 지는 오래이지만, 현대에 와서는 오름 옆에 수산저수지가 조성되어 여러모로 물과 가까운 곳입니다. 또한 마을사람들은 과거에 산상에서 기우제를 올리면 비가 온다고 믿던 치성터이기도 합니다. 치성터란 신이나 부처님에게 지성으로 비는 곳을 말합니다.    제주 수산봉이 있는 수산리의 옛 이름도 물메(물미) 이며, 수산봉에서 저수지 건너편에 있는 초등학교의 이름  역시 물메초등학교입니다. 지역의 옛이름을 아직까지 지키고 있는 초등학교가 멋져보입니다.  싸우는 거 아님. 둘째 격려해주는중  땀도 식힐겸 벤치에서 잠시 쉬어가기로 합니다. 제주 수산봉 물메오름에도 봉수대가 있었으며 북동쪽으로 도원봉수(도두봉), 서남쪽으로 고내봉수(고내봉)와 통하던 곳입니다. 제주의 봉수를 주제로 여행을 다녀도 재미있을 것입니다.  경치가 근사하죠?  아이들은 오르는길에 만난 꽃들과 무당벌레를 구경하는데 여념이 없습니다. 평소 학교 다닐때는 매일 눈에 보이는게 차들인지라, 자동차 모델이나 외우면서 놀고, 주차하는 놀이 하고 그러는데 제주에서는 자연과 노는 법을 스스로 익혀나갑니다. 이럴 때마다 십년전 한참 고민많던 시절에 눈 딱감고 이주를 했어야 하나 하는 생각이 들면서 또다시 헷갈립니다.     제주 수산봉, 물메오름 정상부 근처에는 평온해보이는 정자와 몇개의 시비들이 자리잡고 있습니다.     로타리클럽에서 나무들을 식재했나보네요. 가끔 느끼는건데 제주에는 많은 로타리클럽이 활성화되어있는 것 같습니다. 이 부분은 아직은 잘 모르니 좀 더 알아보고 말씀드릴 기회를 가져볼께요.  또한 제주 수산봉 정상에는 체육시설들이 자리잡고 있어요. 좋은건진 모르겠지만 심지어 바닥도 포장되어있죠.  정상에 온김에 도전해보는 첫째, 아직은 힘겨워보입니다 ㅋ  운동하고와서 정자에서 도시락 까먹어도 꿀맛이겠습니다.  수산봉 정상은 다른 보통의 오름들과는 다르게 우거진 나무들로 인해 정상에서 뷰가 확트여있지 않습니다. 혹시 사방이 시원하게 펼쳐진 아름다운 뷰를 기대하시는 분이 계시다면, 이 점 아쉬울 수도 있으니 참고하십시오.   정상을 지나 하산하기 위해 발걸음을 내딛어봅니다.    제주 수산봉에는 이동통신 기지국과 군(전경)부대도 자리잡고 있습니다. 어떻게보면 운동시설부터 통신시설에 군 시설 등 생활과 밀접하게 연관되어 있는 오름이기도 합니다.   철조망을 뒤로하고 내려가다보면 나무 사이로 정상보다 더 좋은 뷰들을 보실 수 있습니다. 정상에도 나무들이 없으면 경치가 꽤나 멋있었을 것 같네요.    수산봉의 북동쪽 중턱에는  대원정사 원천사(법화종)이 아담하게 자리잡고 있습니다. 이곳에는 애월읍 출신 군경의 영령이 봉안되어 있어 매해 봄에 위령제가 지내지는 곳입니다.   원래 구엄리의 원물 부근에 창건되었으며, 한때 수산사로 이름이 바뀌었다가 4.3 소개령에 의해 극락사로 일부 병합되었고 지금은 현 위치로 이설되었습니다.  대원정사를 지나면 다시 수산저수지를 만나시게 됩니다. 수산저수지와 곰솔에 대한 사항들은 아래 포스팅에 적어두었으니 관심있으신 분들은 참고하시기 바랍니다. 수산저수지 곰솔길 / ★★★제주에도 흔하지는 않지만 저수지들이 몇 곳 있습니다. 표선의 성읍저수지와 오늘 말씀드릴 수산저수지가 ...blog.naver.com 가시기 전에 수산봉과 함께 수산저수지 곰솔길도 같이 둘러보시고 가세요.  최근 인스타에서 수산봉 사진이 종종 올라오기 시작했습니다. 수산봉 오르는 길에 있는 그네에서 수산저수지를 배경으로 찍은 인증샷들이지요.올레길이 그랬던 것처럼 인스타그램은  또한번 제주 여행패턴을  바꾸고 있는데요. 꽤나 많은 분들이 인생샷을 위해 제주를 누비고 계십니다.   다만 인스타에도 유행이 있습니다. 예전에 효명사의 비밀의 문이 그랬고, 진곶내가 그랬고, 안돌오름이 그랬고, 갯깍 주상절리가 그랬고, 이제는 수산봉의 그네가 올라오기 시작합니다. 제주 구석구석 숨겨진 곳을 찾아다니며 다양한듯 하지만 결국은 유행따라 몰려다닙니다. 하나같이 똑같은 유행 포토포인트에서 똑같은 앵글과 똑같은 포즈들. 조금 세련되었긴 하지만 모두가 똑같다는 점에서 70~80년대 몰개성한 신혼여행 결혼사진을 연상시킵니다. 부디 추억의 인생샷도 건지시되, 스스로에게 의미있는 여행의 기억들도 많이 담아가시기 바랍니다. ",
		"description": "제주 수산봉이 있는 수산리의 옛 이름도 물메(물미) 이며, 수산봉에서 저수지 건너편에 있는 초등학교의 이름 역시 물메초등학교입니다. 지역의 옛이름을 아직까지 지키고 있는 초등학교가 멋져보입니다.... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "수산봉오름 탐방기(물메오름, 물미오름)",
		"postdate": "20120614",
		"link": "https://blog.daum.net/kyh005/899",
		"contents": "",
		"description": "수산봉오름은 제주특별자치도 제주시 애월읍 수산리 산 1-1에 자리하고 있다. 애월읍 구엄리 일주도로변 남쪽의 수산유원지를 끼고 있는 오름으로, 예전에 봉우리 위에 자연연못이 있어서 물메(물미)오름이라... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "[제주의 오름] 물메(수산봉)",
		"postdate": "20110629",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70112309930",
		"contents": "",
		"description": "물메(물미)오름이라 불리워졌다고 하며, 얼마전에 메워져 있던 연못을 복원하였다. 물메(수산봉)의 남동쪽기슭에 수산저수지가 있고, 남서쪽사면에는 충혼묘지가, 동쪽사면 중턱에는 대원정사라는 절이... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "물메(수산봉)",
		"postdate": "20090115",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120061703742",
		"contents": "",
		"description": "오늘날의 지도에는 수산봉으로 표기하고 있으나 원래 이름은 물메, 물미(水山)이다. 물메(수산봉) 표지석 물메(수산봉) 표지석을 담고 이 길을 따라 들어가봅니다. 수산유원지 입구에 도착해서 주차하고... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "[제주의 오름] 바굼지오름(파군봉) &amp; 수산봉(물메) &amp; 고내봉",
		"postdate": "20121126",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60176617040",
		"contents": "",
		"description": "수산봉 / 물메, 물미, 水山峰(수산봉) 오름 남동쪽 기슭에 수산저수지가 있고 남서쪽 사면에는 충혼묘지가, 동쪽 사면 중턱에는 대원정사 원천사(법화종)라는 절이 자리잡고 있다. 오름은 원추형이나 정상부가... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "물메오름(수산봉)산책",
		"postdate": "20120703",
		"link": "https://blog.naver.com/junny912?Redirect=Log&logNo=60165862258",
		"contents": "",
		"description": "있어서 물메(물미)오름이라 불리고 있으나 지금은 정상부에 못이 메워져 있다.오름 동사면의 원천사... 수산봉 오름 산책로 오르는데 10분정도면 충분한 가볍게 오를 수 있는 오름이다. 수산봉 정상 모습 수산지... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "수산봉(물메) 이야기|우리의 땅 따라잡기",
		"postdate": "20110601",
		"link": "https://blog.daum.net/park530624/13060237",
		"contents": "",
		"description": "조선시대 물메 에 봉수를 설치하였기 때문에 수산봉 (水山烽) 이라 하다가, 봉수를 폐지하면서 수산봉 (水山峰) 으로 한자를 바꾸어 오늘에 이르고 있다. 그러나 원래 이름은 물메 또는 물미 이다.... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "물메. 물뫼. 물미. 수산봉/ 호수를 품고 샘터를 안은 오름",
		"postdate": "20170814",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221073500392",
		"contents": "  별칭 : 수산봉(水山峰)위치 : 애월읍 수산리 산 1-1번지표고 : 121.5m     비고 : 92m     둘레 : 1,612m    면적 : 193,204㎡    형태 : 원추형  오래전부터 물미나 물메로 불러왔으며 수산봉으로 많이 알려졌는데 인근 마을인 수산리(水山里)의 명칭과도 관련이 있다.         물메나 수산봉은 같은 맥락으로 볼 수 있으며 조선시대에 봉수를 설치하였던 것과 관련하여  물메봉수(水山峰)라고 하였다.이 봉수는 동쪽의 도두봉수(도들오)와 서쪽의 고내봉수와 교신을 했었는데 변화가 이뤄진 지금은 그 터만 남아 있다.정상부 아래로는 체육시설과 쉼터 역할을 하는 정자가 만들어져 있고 나무가 자라는 등 변화가 이뤄져서 전망의 여건이 안 된다.봉수가 폐지된 후에도 물메라고 불렀으나 지금은 수산봉으로 더 알려져 있는데 옛 문헌을 따라 편의상 둘 다 사용을 하고 있다. 물메라는 자체를 놓고서 주변의 여건을 본다면 정상부의 샘터를 두고서 붙여진 명칭이라고만 되어 있다.그러나 이 오름의 한 쪽을 차지한 넓은 호수가 있어 더 어울려 보이기도 한다.화산섬인 제주에서 연중 물이 마르지 않는 호수는 몇 곳 안 된다.해안과 멀지 않은 곳이며 물이 고인 호수의 품에 안긴 오름이거늘 어찌 물메라는 명칭이 어울리지 않겠는가. 오름의 정상부에 기우제를 지내는 치성 터가 있어 예로부터 영산(靈山)으로 불렀다고 전해지고 있다.이러한 내용을 참고한다면 옛 조상들은 이 오름과 주변 상황에서 물과 관련한 여건을 고려하여 선택했을 것이다.정상부에는 오래전 군(전경) 부대가 들어서면서 대원정사 옆을 지나 이어지는 길이 나 있어 부대와 관련한 차량이 드나들고 있다.이동통신 기지국이 들어선 것을 비롯하여 정상부까지 샛길이 만들어지면서 많은 변화가 이뤄진 상태이다.등성의 일부는 개간이 되어 농경지로 변한 곳도 있으며 곳곳에 묘들이 자리를 잡고 있다운동시설과 정자를 비롯하여 제주올레(16코스)의 경유지에 포함이 되었고 솔수염하늘소의 만행으로 숲의 변화까지 일어났다.하지만 전반적인 상황을 감안할 때 탐방의 의미 외에 일부 기슭에서 숲의 깊은 맛을 느낄 수도 있다.사찰과 호수 풍경으로 이어지는 환경의 변화도 있어 오름을 오르내리고 주변을 연계하는 동안 산책의 느낌도 좋은 편이다.   한국농어촌공사 수산 유원지는 1960년대에 조성된 저수지 제방으로 물메와도 잘 어우러져 있다.이 저수지는 농업용으로 건설이 되었으며 한때 유원지로 개발이 되어 활용이 되기도 했다.이는 큰 시행착오가 되고 말았으며 결국 개장하고 얼마 후 문을 닫았고 주변에는 아직도 철거가 덜 된 건물이 흉물처럼 남아 있다.수산 마을과 저수지를 중심으로 물메 호반 8경이 있는데 그중 제2경에 해당이 되며 '제안행로 수광은파'로 표현을 하였다.은빛 물결 호수의 풍경과 바다가 한눈에 들어오며 낭만을 노래하는 듯하여 붙여진 명칭이다.      물메 산책은 서너 곳의 입산로가 있다.서쪽 기슭에 충혼묘지선이 있으며 동쪽은 대원정사지선이고 호수 주변에 곰솔지선이 있다.또한 물메 표석이 있는 곳으로도 진입이 가능하지만 아무래도 주차에 문제가 따른다.지금의 과정은 곰솔지선을 초입으로 하였으며 제주올레(16코스. 역방향)를 따라 진행을 한 흔적이다.올레와 무관하더라도 호수 풍경을 만나는 것을 포함하여 주차나 여러 정황으로 볼 때 아무래도 이 루트가 바람직하다.   초입과 가까운 곳에는 물메 8경에 포함이 된 곰솔나무가 있어 만나본 후 오름을 오르는 것도 좋다.워밍업이나 어프로치를 운운할 바가 못 되면서 바로 경사를 따르게 되지만 거리나 시간상 부담이 되지는 않는다.진입 이후의 오르막은 타이어 매트와 목재 덱으로 잘 정비가 되어서 때 큰 불편함은 없다.       근년에 들어 솔수염하늘소의 횡포가 이어지면서 오름들도 수난의 시대를 맞았다.서부권을 비롯하여 해안과 인접한 곳은 어김없이 이들의 만행으로 인하여 그 흔적들이 남아있다.이의 정비를 위하여 오름들마다 작업 차량이 드나들면서 길이 아닌 길이 또 만들어졌는데 참으로 안타깝고 애석한 일이다.그래도 물메의 허리 주변은 어느 정도 자연환경이 복구된 모습이었다.   정상 도착을 앞두고 휴식용 벤치와 CCTV를 설치한 모습이 보인다.봉수대 자리도 복원을 하여 설명문과 함께 이을 알리는 역할을 하면 좋겠지만 흔적을 찾기조차 어렵다.송신 기지탑이 이를 대신하여 높게 솟아 있다.      주봉은 아니지만 남쪽 봉우리 아래 기슭은 체육시설이 만들어져 있다.올레꾼들을 비롯하여 이곳으로 산책을 오는 사람들을 위한 휴식의 장소로 정자도 있다.얼핏 보기에는 굼부리가 있던 자리로 착각할 수도 있지만 물메의 전반적인 형태는 원추형이다.등성마루에서 비교적 평평한 면을 이용하여 시설을 했을 뿐이다.      물메는 예부터 주민들의 삶의 터전이었다.정상 부근의 샘물은 오랜 가뭄에도 솟아났기 때문에 식수와 생활수로 사용을 하였다고 한다.심한 가뭄이 이어질 때는 제주목사(도지사)가 이곳에 올라 기우제를 봉행했다는 기록도 남아 있다.못이 있던 자리는 방치된 채 제구실을 못 했었고 한동안 자취를 감췄었지만 근년에 복원이 이뤄졌다.그다지 넓은 편은 아니지만 복원 사업 이후 수초들이 자리를 잡았고 여름을 맞은 지금은 연꽃이 곱게 피어나서 눈길을 끌었다.작은 못이지만 비로소 물메의 입지를 확인할 수가 있었다고나 할까.         정상의 군사 정보망 시설이었던 봉수대 자리는 물메팔경에 포함이 될 정도로 큰 의미를 간직한 곳이다.물메의 호반팔경 중 제3경에 선정이 되었으며 이를 '산정붕대 일망무제'라 하였다.사방이 확 트이고 조국 수호 마음사랑과 안보 지혜가 숨 쉬는 곳을 일컬어 표현을 한 것이다. 봉수대 자리를 잘 복원하고 보존할 수 있다면 좋을 텐데 아쉽게도 지금은 송신탑과 군부대가 그 주변을 차지하고 있다.   물메의 환경과 생태 등 보다 더한 상황을 살피기 위해서는 군부대 옆을 통하여 북봉으로 이동을 하면 된다.이후 탐방로를 따라 산 체의 허리를 따라 내려간 후 대원정사 옆을 지나게 된다.아쉽게도 제주올레(16코스)는 다른 방향으로 구성이 되어 있다.여러 번 왔던 곳인 데다 올레길을 진행하던 상황이라 부득이 그 루트를 따랐다.            기슭 아래로 이어지는 올레길 방향을 따라갔다.직진을 할 경우 정상을 거쳐 내려오는 길목과 합쳐지게 된다.어느 면에서 보면 다소 아쉬움도 느끼겠지만 올레의 구성이 그러하듯 숲길이나 오름을 거치는 모방을 한 이상 어쩔 수 없다.         진입로 중 한 곳을 따라 내려온 후의 모습.오름 탐방에 의미를 부여하기에는 턱없이 모자라지만 그래도 전진형이었다.더욱이 올레길을 따라 긴 여정을 진행하는 과정이라 짧은 것도 때론 도움이 될 수밖에 없다.   다른 초입지.(Before).이곳에 표석이 있으며 다음과 같이 물메에 관한 내용이 적혀져 있다.인근의 대원정사지선 외에 또 다른 진입로이기도 하다.      조금 더 진행 후 돌아서서 물메를 담았다.솔수염하늘소의 횡포에 의하여 안타까운 모습도 보였었는데 이제 많이 정리가 된 모습이다.산 체 만큼이나 넓은 호수를 가까이한 물메는 비교적 숲이 울창하게 잘 보존이 되었다.여름철이라 그런 점도 작용을 하겠지만 겉으로 보기에는 푸른 산 그 자체이다.      물메!봉수대 터가 말해주고 정상부 아래의 연못이 입증하듯 수산리의 심지와도 같은 존재이다.일찍이 영산(靈山)이라고 했듯이 물메의 존재와 입지에서 이러한 점을 충분히 찾아볼 수가 있다.    수산봉제주특별자치도 제주시 애월읍 수산리 산1-1   ",
		"description": "별칭 : 수산봉(水山峰) 위치 : 애월읍 수산리 산 1-1번지 표고 : 121.5m 비고 : 92m 둘레 : 1,612m 면적 : 193,204㎡ 형태 : 원추형 오래전부터 물미나 물메로 불러왔으며 수산봉으로 많이 알려졌는데 인근 마을인 수산리... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "제주도 오름[수산봉]  애월읍 &quot;물메&quot; 찾아가는 길! 위치와 안내",
		"postdate": "20120219",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40152410755",
		"contents": "",
		"description": "수산봉의 원래 이름은 물메이며 예로부터 물미 또는 물메로 부르고 한자 차용 표기로 수산(水山)으로 표기하였었습니다. 이 오름 꼭대기에 샘물이 있었기 때문에 붙여진 명칭이라네요. 조선시대 물메에 봉수를... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "청보리가 익어가는 시절 /제주올레16길② 수산봉, 항파두리... ",
		"postdate": "20190412",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=221511611841",
		"contents": "제주올레 16코스의 내륙길은 '내 고장 사월은 청보리가 익어가는 시절'로 패러디해 봄직하다. 청보리 하면 사월에 청보리 축제를 하는 가파도가 떠오르지만, 올레16코스 내륙 구간을 걸으면 초입부터 청보리 물결이 세찬 바람에 춤추듯 일렁이더니 걷는 길 내내 청보리 바다가 파도를 치며 따라다녔다.   ▲제주올레16코스(내륙길) 안내지도 □총 길 이 : 올레16코스 총 15.8km 중 내륙길 11km□소요시간: 넉넉잡아 4시간□주요경로: ⓢ구엄포구 →구엄마을→수산봉 →수산 저수지 →큰섬지 →예원동 복지회관 →장수물 →항몽유적지 →고성숲길 →승조당길 →청화마을 →광령초등학교 →ⓕ광령1리사무소   ▲구엄포구      ▲청보리가 봄바람에 일렁이는 모습 구엄포구에서 구엄리 마을로 접어들면 논밭과 마을이 나타나고 제철을 맞은 청보리가 푸르게 익어간다. 온겨울 제주를 돌아다니느라 지친 바람이 오늘 보리밭에 나들이를 나와 청보리와의 콜라보로 멋진 향연을 벌인다. 나그네의 옷깃을 여미게 하는 매서운 바람이 아닌 나그네의 눈과 귀를 시원하게 뚫어주며 청보리와 한몸으로 섞여 율동하는 바람...... 이건 동영상으로 담았어야 해......ㅠㅠ   마을이 끝나는 곳에 오름 하나가 우뚝하다. 올레16길의 유일한 오름, 수산봉이다. 수산봉을 향해 뻗은 구엄리 마을길에 나와 같은 길을 걷는 듯싶은 아가씨 둘의 웃음소리가 유채꽃처럼 가볍게 공기를 가른다.서귀포와는 달리 제주의 서쪽 올레길은 올레꾼 만나기가 드물어서 어쩌다 같이 걷게 되는 사람을 보면 반갑고 안심이 된다. 여행객이 많이 줄어든 제주에 그것도 서귀포와 유명 관광지 위주로 모이다 보니 진짜 좋은 길을 걷는 사람들은 많지 않다. 노오란 유채꽃이 수를 놓은 돌담길을 걸으니 윤동주 시인의 '새로운 길'이 떠오른다.내를 건너서 숲으로 / 고개를 넘어서 마을로 어제도 가고 오늘도 갈/ 나의 길 새로운 길 민들레가 피고 까치가 날고  아가씨가 지나고 바람이 일고 나의 길은 언제나 새로운 길/ 오늘도....내일도.... 내를 건너서 숲으로/ 고개를 넘어서 마을로 나의 올레길은 딱 이런 길이다.      ▲수산봉 오름길 입구 구엄리 마을에서 횡단보도를 건너자 수산봉 둘레길로 접어든다. 지도를 보니 수산봉 오름길은 입구가 세 곳이 있다. 어느 곳으로 올라가서 내려와도 상관없으나 나는 올레길 지도가 알려주는 대로 갈 뿐. 수산봉 오름길은 목재 계단과 야자잎 매트가 설치되어 오르기 어렵지 않으나 오름은 오름이라 땀이 솟기 시작한다. 그렇게 청보리를 재촉하던 바람도 이곳 솔숲에서는 잠시 쉬어가는 듯 잠잠하다. 초입에서부터 앞서거니 뒷서거니 걷던 아가씨 2인이 여기서부터 나를 앞지르네. 오름길은 쉬엄쉬엄 걸어가자.    ▲수산봉 정상의 이동통신 중계탑  ▲수산봉 정상의 쉼터(정자)와 체육시설 수산지를 둘러가는 오름, 수산봉이다. 애월읍 수산리에 위치한 측화산인 수산봉은 표고 120m의 야트막한 오름으로 봉우리에 연못이 있다 하여 '물메(물미·물뫼,水山)'라는 이름이 붙여졌고 조선시대에는 이 오름 정상에 봉수대가 있어서 그것을 '물메봉수'라 했다는데 지금은 연못도 봉수대도 없다. 다만 수산봉을 두르는 수산저수지가 있으니 이름값은 하고도 남는 듯.  오름은 해송으로 우거진 숲을 이루고 있으며 오름 정상에는 운동기구와 쉬어가는 정자도 있어서 한숨 돌리고 갈 수 있다.    ▲수산봉 정상에서 내려다보이는 구엄리 앞바다 수산봉 정상에서는 사방 나무가 우거져 앞을 가로막아 조망권이 거의  없어 솔숲 사이로 겨우 구엄리 앞바다 일부를 볼 수 있을 뿐이다.  ▲수산지   ▲수산지에서 바라다보이는 한라산   ▲수산봉의 남동쪽 경사면에 있는 수산지 곰솔 수산봉을 내려와 수산저수지를 한 바퀴 돌아본다. 1960년대에 위락용으로 조성되었다는 저수지는 비라도 오면 물이 넘칠 듯 지표면과의 차이가 별로 없이 물이 그득하고 멀리 동쪽으로 한라산 정상이 훤히 열려 있다. 저수지의 남동쪽 경사면에는 수면에 닿을 듯 비스듬히 팔을 벌리고 있는 멋진 낙락장송 한 그루가 있는데 수령 400년이 넘은 천연기념물 441호로 지정된 보호수이다. 한겨울 눈이 내려 소나무 가득 흰눈이 쌓이면 마치 흰곰이 저수지 물을 마시고 있는 모습을 연상시킨다 하여 '곰솔'이라 한단다.        ▲수산저수지의  동쪽 사면에 있는 '대원정사' 곰솔나무를 보고 수산지 둘레를 따라 걸으니 대원정사라는 절이 있고 이 부근에서 수산봉 정상으로 오르는 길이 나 있다. 제주올레길에서 가끔 만나는 '절로 가는 길' 리본과 화살표가 여기도 있네. 나는 처음에 '절로' 간다는 말이 ‘저절로’의 준말로 보였다가 때로는 '저리로'로도 보였다. ......나는 저절로 가는 게 아닌데, 힘들여 걷고 있다구...... 저절로 가는 길이면 얼마나 좋을까마는 '절로 가는 길'이란 일명 '보시의 길'로서 척박한 자연환경을 부처님께 의지하여 살아왔던 제주민초들의 절박한 삶을 엿볼 수 있는 길이라 한다.   ▲수산지 둘레에 피어있는 들꽃   ▲수산지 둑방길에서 보이는 애월 앞바다   ▲수산지 둑방길에서 돌아본 수산봉 수산지를 한 바퀴 휘이 돌아가는 둑방길을 걸으면 유재영 시인의 수채화 같이 마알간 시조, '둑방길'이 떠오른다.개오동 밑둥 적시는 여우비도 지났다목이 긴 메아리가 자맥질을 하는 곳마알간 꽃대궁들이 물빛으로 흔들리고빨강머리 물총새가 느낌표로 물고 가는피라미 은빛 비린내 문득 번진 둑방길어머니 마른 손 같은 조팝꽃이 한창이다 ㅡ 둑방길/유재영조팝꽃은 제주 길가 아무데서나 튀밥처럼, 쌀밥처럼 쉽게 볼 수 있는, 수수하고 담담한 꽃이다.  ▲수산지 둘레길에서 바라본 수산봉       이 마을에는 수산봉 위에 여럿 있는 것과 같은 모양의 시비가 곳곳에 서 있다.시비가 있으니 참 좋다. 시를 읽으며 잠시 상념에 잠길 수 있고 쉬어갈 수 있어서.세상의 모든 시는 사람을 착하게 한다.어느 날 하느님이 물으셨다.꽃아 너는 피고 싶으냐 / 예 그럼요하느님이 또 물으셨다.한번 피면 져야 하는데도? / 예 그래도요지면 다시 못 피는데도? / 예 그래도요                        ㅡ어느 날 하느님이 / 박의상죽을 줄 알면서도 우리는 하루하루 열심히 살아가고헤어질 줄 알면서도 사랑에 빠진다.꽃처럼.  ▲큰섬지(大泉)   ▲큰섬지 수산지를 지나 마을길을 걸으면 큰섬지라는 특이한 모양의 오래된 우물이 있다. 큰섬지는 수질이 맑고 수량이 풍부하여 설촌과 더불어 주민들이 음용수로 사용하여 왔으며 심한 가뭄에도 샘이 마르지 않아 인근 마을인 장전리, 소길리에서도 이 물을 이용하여 식수를 해결했다. 수산봉 서쪽에는 새섬지가 있고 동쪽에는 공섬지, 명세왓섬지가 있어 1970년대 이전까지 이 지역 주민들의  식수를 해결했다고 한다.      마을길을 벗어나 감귤밭이 많은 비포장도로를 걷다 보면 우거진 숲 사이로 저수지 둑처럼 생긴 낮은 언덕이 있는 길을 만난다. 언덕 위에는 무덤처럼 풀이 자라고 그 사이 너른 밭에는 청보리가 시퍼렇게 자라고 있는 이곳은  고려시대 항몽의 상징 삼별초 유적지인 항파두성(缸坡頭城)이다. '항파두성'이란 '항파두리 토성'의 준말로  제주 지역의 삼별초 지휘부가 들어섰던 항몽의 주요 거점이었다. 삼별초를 거느린 김통정 장군은 고려 원종 12년인 1271년 5월 이곳 애월읍 고성리에 항몽을 위한 성을 쌓았는데 내성은 사각형의 석성이었고 바깥에는 계곡을 따라 토성을 구축하였다.    ▲항파두리 토성 옆 차밭   ▲항파두리 토성 입구   ▲항파두리 토성 내에는 나무데크로 경삿길을 오르게 돼 있고 주위는 청보리가 자라고 있다.    항파두리 토성 위에 올라 보니 토성  주변 들판이 모두 청보리로 일렁이고 있고 그 사이에 경사진 언덕을 올라갈 수 있도록 나무데크길을 내었는데 학생들이 단체로 탐방을 왔는지  자기네들끼리 사진을 담느라 나에게 좋은 모델이  돼 주었다       비스듬한 경삿길의 나무데크를 끝까지 따라 오르면 정자가 하나 있고 우측 산 위로 올라가는 길이 열려 고개를 넘게 되어 있다. 토성 언덕 위 정자에 서서 아래를 내려다보니 멀리 애월 바다의 수평선이 아스라하다. 이 고개를 넘으면 항몽유적지휴게소가 나온다.   ▲항몽유적지휴게소   ▲항몽유적지휴게소 앞 항파두리 항몽유적지 안내도 항몽유적지휴게소 앞에 세워진 안내도를 보니 항파두리의 규모가 엄청난 것 같다. 휴게소 앞 순의문 안에 항몽순의비와 내성인 석성의 일부가 남아있고 내성을 중심으로 언덕과 하천을 따라 외성인 토성이 구축되어 있다. 그 길이가 15리이고 성안의 면적은 30만평 정도나 되었다 한다.항파두성을 상공에서 바라보면 성의 전체적인 형태는 불규칙하게 길쭉한 원형이다. 하천을 따라 지형을 조성하다 보니 정형성이 없어진 것 같다. 애초에 내가 항파두리를 탐방할 계획이 아니어서 올레16길에 지나게 되는 일부만 맛볼 뿐이지만 언젠가 시간이 되면 토성 탐방길을 따라 항파두리 유적지 전체를 꼭 밟아보고 싶다.  삼별초군의 항전과 항파두리의 역사강화도에서 진용을 정비한 삼별초군은 근거지를 진도로 옮겨 대몽항전을 펼쳤다. 그러나 1271년(고려 원종 12년) 5월 진도가 고려·몽골 연합군에게 함락되자 김통정 장군은 잔여세력을 이끌고 제주도에 들어와 이곳 항파두리에 진지를 마련하고 내·외성을 쌓았다. 특히 외성은 흙과 돌멩이를 섞어서 쌓은 토성으로 그 길이가 15리(5km)에 달하였으며 토성 위에는 나무를 태운 재를 뿌려서 연막전술을 폈다고 한다. 즉 적이 나타났을 때 말꼬리에 빗자루를 매달아 달리게 하면 자연히 재가 하늘로 날아올라 연막이 되었다는 것이다. 또 바닷가를 따라 3백여 리에 달하는 환해장성을 쌓아서 적의 침입에 대비하였다. 몽골과 고려 조정의 회유에도 불구하고 삼별초군이 굴복하지 않자 고려의 김방경과 몽골의 흔도가 이끄는 고려·몽골연합군 1만 2천여명이 1273년 4월 함덕포와 비양도로 상륙하여 끝내 함락되고 말았다. 마지막까지 항전하던 김통정 장군은 붉은 오름으로 퇴각한 뒤 자결함으로써 몽골 침입 이후 40여 년에 걸친 삼별초군의 항몽투쟁은 끝이 났으며 이곳 항파두성 사적지는 고려 시대 토성을 포함해 2년 6개월의 삼별초군의 대몽 항전 역사가 고스란히 남아있는 곳으로 사적 396호로 지정 보호되고 있다.  제주 항파두리 항몽 유적 안내판  ▲항몽유적지휴게소 옆 꽃밭 항몽유적지휴게소 옆에는 사시사철 갖가지 꽃이 만발하는 드넓은 꽃밭이 있다. 여름엔 백일홍, 메밀꽃, 가을엔 코스모스, 지금은 제주의 봄을 대표하는 유채꽃 바다 물결이다. 올레16코스 중 꽃구경을 원없이 할 수 있는 곳으로 연중 아무때라도 찾아오면 제철에 맞는 꽃을 즐길 수 있어 이 꽃밭을 보기 위해 일부러 찾아오는 사람들도 많다.   ▲항몽유적지휴게소 옆 올레16코스 중간스템프 간세   ▲항몽유적지휴게소 옆 올레16코스 중간스템프 소공원    동백꽃은 후두둑 붉은 모가지를 떨구고 감귤은 향기를 날리며 꽃필 준비를 하는 시간   항파두성을 벗어났나 했는데 새로이 토성이 나타났다. 마치 외계의 공간에 떨어진 듯 들판과 언덕이 겹겹이 쌓인 곳이 낯설다. 이 토성의 공간을 보리밭으로 활용하고 있는지 시퍼렇게 쑥쑥 올라오는 보릿대에 삼별초의 결기가 서려 있는 듯하다.   바람이 청보리를 사랑하는지 청보리가 바람을 부르는지 알 수 없지만청보리밭에 일렁이는 이 눈부신 바람의 몸짓과 소리를 너에게 전할 수 있다면...... ",
		"description": "애월읍 수산리에 위치한 측화산인 수산봉은 표고 120m의 야트막한 오름으로 봉우리에 연못이 있다 하여 '물메(물미·물뫼,水山)'라는 이름이 붙여졌고 조선시대에는 이 오름 정상에 봉수대가 있어서 그것을... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "고내봉, 수산봉, 도두봉 탐방",
		"postdate": "20200907",
		"link": "https://blog.daum.net/atom480/915",
		"contents": "",
		"description": "고내봉, 수산봉, 도두봉 탐방 댓글 0 오름노트 2020. 9. 7. 고내봉 , 수산봉 , 도두봉 탐방 ○ 2020.09.05. 토.... 있어 물메 ( 물미 ) 라 불렸다 . 지금은 정상부근에 작은 인공연못이 있다 . 예전에는 이 오름 정상에... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "[제주올레 16코스] 수산봉에서 광령1리사무소까지 코스모스 올레",
		"postdate": "20211010",
		"link": "https://blog.naver.com/arbol_en_viaje?Redirect=Log&logNo=222532765446",
		"contents": "구엄마을 마늘밭 팜파스그라스와 석류가 반기는 구엄마을의 가을 제주올레 16코스, 고내포구에서 구엄포구까지 걷던 날 구엄마을 구간도 걸었습니다. 조용하고 단정한 느낌이 좋았는데요, 구엄마을 모감동 버스정류장에서 걷기를 마치고 다다음날 다시 이어 걸었어요.2015년 제주올레를 완주할 땐 무조건 하루 한 코스 다 걸었는데 2021년 올해는 하루 한 코스가 좀 힘든 것 같아요. 체력도 많이 떨어졌고 쉬엄쉬엄 즐기는 게 목적이라 한 코스를 두 번에 나눠 걷는 날들이 앞으로도 많을 예정이에요 ㅎㅎ 특히 해안과 중산간 올레가 함께인 코스는요.   수산봉 오솔길은 이미 가을 제주올레 16코스 중산간 올레는 수산봉부터 시작해요. 항파두리 항몽유적지를 지나 광령1리 사무소까지 갈 거예요. 모감동 버스정류장에 내리면 수산봉이 바로 보입니다. 그래도 간세를 따라 방향을 확인하고 오르막길 시작. 수산봉 오솔길 수산봉은 표고 121.5m로 아주 쉬운 오름이에요. 오솔길, 데크길 잘 되어 있고 숲 그늘 짙어 편하게 시작할 수 있어요.옛날엔 수산봉 봉우리에 연못이 있었다고 해요. 그래서 물메오름, 물미오름이라고도 부르는데 지금은 메워졌답니다. 정상부엔 운동기구도 있고, 차량도 오를 수 있는 걸 보니 공원으로 가꾼 것 같아요.  아침 햇살 부서지는 그늘을 걸어 오름 둘레를 내려가면 수산저수지와 한라산이 보이는 곳에 소나무 그네가 있습니다. 전에 없던 풍경이라 신나게 그네도 타고 인증샷도 찍다가 돌아보니 제 뒤로 줄이 쫙-. 수산저수지 쪽으로, 여기 소나무 그네 인증샷 촬영하러 오시는 분들이 많은가 봐요. 복장이 다들 샬랄라~ 원피스, 저는 하이커 ㅎㅎ ‘어이쿠’하며 얼른 자리를 비켜드렸답니다. 인증샷 명소에서 개념 없이 놀았네요 ㅎㅎ  소복한 수산봉수산교에서 바라본 수산봉. 봉우리가 소복하니 참 예쁘죠. 오르기 쉽고, 숲 그늘 짙고, 기운이 좋은 오름이었어요.여기서부터는 진짜 중산간 올레. 도로를 여기저기 건너고 마을을 지나고 그늘 없는 밭담 사이를 타박타박 걷는데 더워서 숨이 헉헉. 이상 고온이라더니 여름이 다시 돌아온 것 같았어요.  영희의 정원   셀프카페 팜 햇빛이 너무 뜨거워 중간중간 나타나는 카페 표지가 얼마나 반가웠는지 몰라요. 걷는 동안엔 화장실 때문에 커피를 거의 마시지 않는데 이날은 아이스아메리카노가 정말 간절한 날이었어요. 그런데 영희의 정원은 문이 닫혀 있고, 셀프카페 팜엔 손님이 계셔서 직진ㅠ.    항파두리 항몽유적지 그늘에 들어서 한참 쉬었습니다. 정자에서 보는 풍경이 대박. 바다까지 내려다보이고 바람이 정말 시원했어요. 여기서 도시락 먹고, 얼음물도 마시고 원기회복. 정자 옆에는 노란색 책상과 의자 두 개 나란한 포토존이 있어서 이날의 인증샷은 여기서 찍었습니다. 항몽유적지올레길을 걸으며 항몽유적지 일부를 볼 수 있었어요. 제주 항파두리 항몽유적은 1273년(고려 원종 14년) 고려의 김통정 장군과 삼별초 대원들이 여몽연합군과 마지막까지 싸우다 전원 전사한 장소입니다.조정이 몽골과 굴욕적인 강화를 맺자 이에 반대하며 제주까지 내려와 끝까지 버틴 곳이에요. 전에 들른 기억이 있어 이번에는 유적지 내부로는 들어가지 않았어요. 코스코스 꽃밭길은 코스모스 꽃밭으로 이어져요. 꽃은 아직이지만 키 작은 코스모스가 꽃밭에 소복소복. 봄에는 유채가 만발한다고 해요. 코스모스 정자길 건너 코스모스 정자에 중간 스탬프 찍는 곳이 있습니다. 별거 아닐 수 있지만 시작 스탬프 찍고, 중간 찍고, 마지막 찍을 때 꽤 재미있어요. 매번 다른 스탬프를 수집하는 기분도 좋고, 다 찍으면 비로소 미션 클리어.    항몽유적지 토성은 고성 숲길이 시작되는 구간까지 쭉 이어져요. 억새도 곱고, 메밀꽃밭도 고와서 땡볕이지만 걷는 즐거움이 있었습니다.  광령마을 지나 향림사까지 오니 코스모스가 한창이었어요. 일부러 가꾼 꽃밭 같은데, 그러면 제주올레 16코스 중산간 구간은 가을에 코스모스 올레라 불러도 손색이 없겠어요. 광령초등학교를 지나 도로 따라 쭉 걸으면 오른쪽으로 광령1리 사무소예요. 제주올레 16코스의 마지막이자 17코스의 시작. 향림사 코스모스제주올레 16코스 중산간 구간은 수산봉을 제외하면 해안 올레보다 볼거리는 적지만 아기자기한 중산간 마을과 항몽유적과 제주 밭담 사이를 걷는 즐거움이 있어요. 코스모스가 활짝 피는 늦가을엔 코스모스 올레! 유채 노란 봄날과 코스모스 고울 늦가을에 걸으면 좋을 것 같아요. 여름엔 극기훈련입니다; ",
		"description": "옛날엔 수산봉 봉우리에 연못이 있었다고 해요. 그래서 물메오름, 물미오름이라고도 부르는데 지금은 메워졌답니다. 정상부엔 운동기구도 있고, 차량도 오를 수 있는 걸 보니 공원으로 가꾼 것 같아요. 아침... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "[제주도] 올레 16 코스 : 고내 - 광령 (수산봉-예원동 복지회관... ",
		"postdate": "20200809",
		"link": "https://blog.naver.com/cjswodudrb_?Redirect=Log&logNo=222055756364",
		"contents": "[Jeju]제주도 올레길 16코스수산봉-예원동 복지회관-항파두리 항몽유적지-항파두리 코스모스 정자-광령1리사무소  모감동 10:10어제에 이어 올레 16코스의 마무리하기 위해 모감동에 도착했다.  수산봉 수산봉 정상 10:20시작부터 오름이라 걱정했는데 그렇게 높지 않아 쉽게 수산봉 정상에 도착을 했다.예전에는 정상에 자연 연못이 있어 물메(물미) 오름이라도고 불렀다고 한다.현재는 연못을 메워 그곳에 마을 주민들이 산책을 하며 체력 단련을 할 수 있도록 만들어 놓았다.   수산마을은 제주밭담을 활용하여 '물메 밭담길'을 조성하고 농촌 체험과 몸과 마음을 치유할 수 있는 마을로 지역 활동을 하고 있었다.왼쪽 사진 아래에 보이는 5개의 돌멩이들은 제주밭담 캐릭터로 '머들이네 가족'이다. '머들'은 제주어로 '돌무더기'라는 뜻이다.   예원동 복지회관예원동 복지회관 11:00  제주 항파두리 항몽 유적지「제주 항파두리 항몽 유적지」는 삼별초가 최후까지 대몽항쟁을 벌인 제주특별자치도 제주시 애월읍 고성리의 유서 깊은 유적지이다.  항파두성은 제주에 현존하는 유일한 토성이다.  본래 토성(높이 5m, 너비 3.4m)으로 총 길이 6km에 이르는 외성을 쌓고 안에 다시 석성으로800m의 내성을 쌓은 이중 성곽이었으며, 각종 방어시설뿐 아니라 궁궐과 관아까지 갖춘 요새였다고 한다.  항파두리 코스모스 정자항파두리 코스모스 정자 11:30항파두리 코스모스 정자에서 중간 스탬프를 찍고 잠시 휴식을 취했다.「항파두리 코스모스 정자」의 위치는 항파두리 항몽 유적지를 지나 항파두리로와 항몽로 사이에 위치해 있다. 항파두리코스모스정자 스탬프찍는곳제주특별자치도 제주시 애월읍 상귀리   항파두성을 따라 조성된 올레길 주변에는 유채꽃이 피어있었다.항파두성의 길이는 짐작이 가지 않을 정도로 길었고 무너진 곳 하나 없이 관리가 정말 잘되어 있었다. 항파두성 주변의 흙길을 지나 드문드문 집들이 나오고 포장된 길을 따라 걷다 보면 광령리 마을에 도착한다.   광령 초등학교 12:25광령 초등학교가 보이면 올레 16코스 도착지점인 광령 1리 사무소까지 얼마 남지 않는다.광령 1리 사무소에 도착하기 전, 점심을 먹기 위해 광령리 시내에 위치한 광성 식당으로 들어갔다.  광성 식당 13:10광령 1리 사무소 근처에는 식당들이 제법 있어 선택지가 많은 편이다.그중 현지분들이 많이 들어가는 식당에서 점심을 먹었다.돼지 두루치기 정식을 먹으려 했는데 2인 이상 주문이 가능하여 아쉽지만 1인도 주문 가능한 몸국 정식을 주문했다.몸국은 처음 먹어봤는데 처음 먹어보는 맛이었는데 한 끼 식사로 나쁘지 않았다. 수산봉제주특별자치도 제주시 애월읍 수산리 산1-1예원동복지회관제주특별자치도 제주시 애월읍 예원로 95항파두리항몽유적지제주특별자치도 제주시 애월읍 항파두리로 50항파두리코스모스정자 스탬프찍는곳제주특별자치도 제주시 애월읍 상귀리광성식당제주특별자치도 제주시 애월읍 광성로 298 ",
		"description": "수산봉 수산봉 정상 10:20 시작부터 오름이라 걱정했는데 그렇게 높지 않아 쉽게 수산봉 정상에 도착을 했다. 예전에는 정상에 자연 연못이 있어 물메(물미) 오름이라도고 불렀다고 한다. 현재는 연못을 메워... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "과오름 판포오름 고내오름 물메오름",
		"postdate": "20170714",
		"link": "https://blog.daum.net/bdjm2141/7205054",
		"contents": "",
		"description": "648m 高內峰(고내봉), 고내오름, 고니오름, 망오름 북제주군 애월읍 고내리 산3-1번지 표고: 175.3m 비고: 135m 水山峰(수산봉), 물메, 물미 애월읍 수산리 산 1-1번지 원추형 표고:121.5m 비고: 92m 둘레: 1... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "제주올레 16코스(고내~광령)",
		"postdate": "20211208",
		"link": "https://blog.naver.com/pih1188?Redirect=Log&logNo=222589700666",
		"contents": " 바닷길 오솔길과항파두리 항몽유적을지나 마을길로~ [제주올레 16코스 정보] 코스의 개인적 만족도(☆5개 만점 中)☆☆☆☆ 어제 15-B코스 종점이었던 고내포구 인근에 위치한 올레 안내소에서 16코스를 시작합니다16코스는 고내포구에서 구엄포구까지 애월바다의 소박한 아름다움을 만끽하고 구엄포구에서 길을 틀어 중산간 올레를 이어지는 길입니다 고요한 고내포구의 아침풍경입니다 해양수산부에서 해양관광 및 걷기여행 활성화를 위해 지정한 대한민국 해안누리길 52개 코스 중 제주지역 9개 코스가 있습니다그중 엄장해암길은 해안누리길 45코스로 고내포구에서 구엄포구까지로 올레16코스의 해안길과 동일합니다 고내포구를 시작으로 한동안 애월해안도로의 포장도로를 걷는데 줄지어 있는 음식점, 카페, 숙소를 구경하며 가느라 심심할 틈이 없습니다 한참 진행후 뒤돌아본 고내포구쪽 조망입니다 얼마후 해안쪽으로 잔디가 깔린 드넓은 공원인 다락쉼터가 나오는데 멋진 조망터에 벤치까지 마련되어있습니다다락쉼터는 부엌에 물건을 넣는 다락처럼 암반이 널리 깔려서 다락빌레라고도 불리웠는데 옛날부터 경치가 좋아 많은 사람들이 어울렸던 곳이고 특히 일몰명소라고 합니다 쉼터란 편안한 이름과 달리 이곳에는 비장한 비석이 하나 있습니다\"애월읍경은 항몽멸호의 땅\"이라고 적혀 있는데,'애월은 몽골에 맞서 오랑캐를 없앤 땅'이라는뜻입니다그리고 비석 좌측에는 최영 장군의 동상이, 우측에는 김통진 장군의 동상이 있습니다 쉼터 맞은편에는 공용 화장실이 있어 감탄했는데 알고보니 2009년 전국 아름다운 화장실 대회에서 1등을 했다고합니다 걷는 내내 이어지는 쪽빛바다와 해안선의 다양한 풍경은 아름답기 그지 없습니다 입소문이 많이 나선지 수많은 호텔, 리조트, 펜션이 줄지어 들어서있습니다 올레길을 걷는 중 야외에 다양한 인테리어 소품들이 있어 눈길을 잡아끄는 가게가 있어 자세히보니 \"돈 파스타 정원\"라는 카페입니다 동남아에 온듯한 착각을 불러일으키는 이 카페는 파스타와 돈카스 맛집이고 오션뷰로 이미 유명한 곳이라합니다다음 제주 올때 반드시 들릴 리스트에 저장해둡니다^^ 앞으로 진행할 신엄리 해안이 보입니다 얼마후 신엄방파제가 있는 고내남또리포구를 지납니다 이제 해안절경인 고내리에서 신엄리로 마을경계를 넘어섭니다신엄리는 농업과 어업을 병행하는 마을로 특히 수박이 맛있기로 유명합니다 포구엔 다인오세아노 호텔이 자리잡고있습니다오션뷰 룸과 루프탑에 있는 인피니티 수영장이 매력적인 호텔이라고합니다 아이고 깜짝이야~~~하마터면 꽃게를 밟는 대형사고를 칠 뻔했습니다^^ 얼마후 포장도로 옆으로 흙길을 걷는데 애월해안도로에서는 포장도로지만 바닷가쪽으로 구간구간 올레꾼들을 위해 흙길을 살려놨습니다 잠시뒤 올레길에서 몇번 본 제주의 전통 등대인 도댓불과 마주칩니다검은 현무암으로 탑처럼 쌓아놓고 해질 무렵 뱃일 나가는 보재기(어부라는 제주어)들이 생선 기름을 이용해 불을 밝히고 아침이 되면 불을 껐던 것입니다신엄 도댓불은 1960년대까지 있었으나 그 뒤 훼손된채 방치된것을 고증을 통해 호롱불을 켤수있도록 복원해놓았습니다 3일째라 슬슬 피로감이 몰려오지만 그림같은 풍광을 보며 걸으니 힘든 발걸음은 흥겹기 그지 없습니다 단애산책로를 지나 오솔길을 걷다보면 남두연대(3.9m)가 나타납니다제주의 38개 연대 중 하나로 낮에는 연기로, 밤에는 불빛으로 적의 침입이나 위급한 일을 알렸습니다 남도리 쉼터를 지나는데 이곳 바다에서 돌고래가 종종 나타난다고 하는데 제게 그런 행운이 있을까요~~ 오솔길과 해안도로를 번갈아 걷습니다신엄리 바닷가는 바위가 험하여 옛부터 다니기 힘들었다고하는데, 대신 길에서 내려다보는 해안절벽이 아름답습니다 군락을 이루며 핀 해국을 시작으로ᆢ  다양한 가을 야생화와도 만남을 가집니다무뚝뚝한 경상도 머스마지만 이쁜 꽃만 보면 무장해재됩니다^^ 이제 구엄리에서 중엄리로 넘어섭니다 중엄새물해안로 거친 바위절벽으로 이뤄져있는데 절로 감탄사를 자아내게 합니다 \"애월전분공장\"이라는 간판이 걸려있는 곳을 지납니다과거 이곳에는 구황작물인 고구마(감저)를 가공하는 전분공장이었습니다   지금은 개조해서 만든 레트로 감성카페로 활용하고있습니다예술가들의 특색있는 벽화와 그라피티가 그려진 사진찍기에도 멋진 장소로 이미 유명 브랜드의 CF에도 배경이 나왔다고합니다 카페 맞은편 해변으로는 용천수가 샘솟는 중엄새물이 있는데 규모가 제법 큽니다겨울철에 넘나드는 파도속에서 물을 긷는게 매우 힘들어 1930년 지금의 방파제를 쌓았다고합니다 중엄리 해안이 그림같이 펼쳐진 곳에 때마침 벤치가 있어 해안절경을 감상하고갑니다참 좋다~~~ 휴식을 취한뒤 다시 출발하는데 대정주상절리에서 봤던 모습과 유사한 지형도 만납니다 또다른 멋진 숙소인 \"유니호텔 제주 앤 풀빌라\"을 지나는데 이곳은 다양한 섹션을 나누어 구경하는 재미와 리조트형 스타일로 넓은 부지에 관광명소 애월읍 해변을 낀 오션뷰를 만끽할수 있는 호텔입니다  호텔도 좋지만 호텔 앞의 애월맛집 \"코시롱\"은 편안한 라이브공연과 함께 흑돼지와 딱새우회를 즐길수있는 오션뷰 가든이라합니다야자수 나무들이 이국적인 분위기를 물씬 풍기는 곳에서 석양에 물든 애월바다 야경을 보며 맛난 음식을 먹으면 환상적이라는데 담에는 저도 여기로 도장 꾹~~ 얼마후 해변으로 마치 달표면에 온듯한 검은 암반지대가 나옵니다이 독특한 지형을 검은 빌레(평평하고 넓은 바위)라고 부릅니다  달표면에 착륙한후 미지의 땅을 탐사하기위해 성큼성큼 걸어가는 우주인의 느낌이라고할까ᆢ암튼 색다른 느낌이 듭니다 사람크기보다도 큰 바위에서 모델처럼 똥폼도 잡아봅니다 ㅋㅋㅋ 바위 위에 새들이 모여있는 모습도 흥미롭고ᆢ 이런 독특한 지형이 제주에 있으리라고는 생각도 못해봤는데 마치 복권이라도 당첨된것같고 횡재한 기분입니다기대를 별로 안했었는데 16코스의 만족도가 계속 올라갑니다 얼마후 구엄리 돌염전이란 표지석이 나타납니다구엄리 돌염전(소금빌레)은 바닷물을 증발시켜 소금을 만들었던 구엄 바닷가의 넓은 빌레입니다 돌염전구엄리의 돌염전은 넓이가 1,500평에 달한다고 합니다구엄포구 철무지개 서쪽의 쇠머리코지부터 중엄리 경계인 옷여까지가 소금밭으로 1950년대까지 소금을 만들었다고하고, 구엄 돌염전에서 생산된 돌소금은 넓직하고 굵을 뿐아니라 맛과 색깔이 뛰어나 인기가 있었다고합니다 만화로 돌염전을 누구나 쉽게 이해하도록 만들어놨습니다구엄리,신엄리,중엄리를 통틀어 \"엄쟁이\"라고 불렀는데 넓게 펼쳐진 바위 지형에서 따온 이름이라고 하고 예로부터 소금(염)을 만드는 사람들의 마을이라는 데서 붙은 이름이라고합니다 돌염전을 지나 구엄포구에 도착합니다 포구에는 랜드마크 역할을 하는 커다란 물고기 조형물이 맞이합니다 포구 맞은편으로는 동양콘도를 리모델링해서 멋진 숙소로 탈바꿈했고 가성비도 좋은 숙소인 \"애월스테이 인 제주\"를 마지막으로 이제 해안길에서 마을길로 방향을 틉니다아기자기했던 해안올레를 만끽했고 계속 걸었으면 하는 아쉬움이 남습니다 내륙으로 이어진 구엄리 해안마을길을 걷습니다 해안길만 걸어 다녀서 못봤던 싱그러운 채소들이 자라는 밭들을 오늘 처음으로 마주합니다 풍광이 예술이고 요즘 핫한 지역인 애월해안에 위치해선지 고급빌라들이 많이 보입니다 한창 목조건물이 골격을 갖추는 모습인데 애월을 다시 찾는다면 멋진 건물로 다시 만나겠지요~ 마을길 주변으로 귤농사를 많이 짓고 있는데 귤들이 어찌나 탐스럽게 보이던지ᆢ 인근 가게에서 황금향 한 상자 사버리고 말았습니다^^맛나요 맛나~~ 마을과 밭길이 끝나고 일주서로를 건너서는데 이제 봉긋하게 솟은 수산봉(121.5m)이 보입니다도로를 건너며 구엄리에서 수산리로 넘어갑니다 수산봉 입구에 도착했는데 예전에 수산봉 봉우리 위에 자연연못이 있어 물메(물미)오름이라고 불리는데 지금은 메워졌습니다오름이 아름답고 어질다하여 영봉이라고도 불렸습니다 봉우리를 오르기 시작하는데 목재계단, 목재계단와 산책로가 잘 닦여있어 정상까지 그리 힘들지않습니다 산행내내 새들이 저를 따라다니며 노래를 부르는데 저 또한 흥겹게 오릅니다  🐦🐦🐦 나무도 수령이 오래된듯 굵기가 남다릅니다언제나 그랬듯 나무에게서 피톤치드와 좋은 기운을 듬뿍 받아갑니다 정상에 도착해보니 넓다란 공터에 체육시설과 팔각정 정자가 있는데 평범한 공원입니다 나무에 가려 조망도 그리 좋지 않아 바로 하산합니다 수산봉을 다 내려왔는데 커다란 호수인 수산저수지가 나타나는데 제주에서 보기 드문 큰 면적(약 30,000여 평)의 인공 저수지라고합니다 내려온 봉우리의 다른 면 중턱으로는 SNS에서 핫하다는 그네가 보입니다 수산저수지를 바라보며 그네타는 느낌은 하늘을 나는 기분이라고할까요ᆢ여기서 인생샷 마니 건진다고하니 많이들 놀러오세요~~ 저수지 한켠에 마을의 수호목인 천연기념물 441호인 노송이 보입니다저수지의 수면에 닿을 듯 말 듯한 모습이 독특하고 멋스러운 자태를 뽐내고, 또한 곰솔의 상부에 눈이 덮이면 마치 백곰이 저수지의 물을 마시는 모습을 연상케 하기도 합니다 500여년전 마을 주민이 심은 것으로 추정되고 오랜 세월 함께한 하동마을이 호수로 변하면서 순박하게 안녕을 지켜준 곰솔은 이제 호반과 주변을 지켜주고있습니다듬직한 수호목이 반기는 수산저수지에서 제주바다와는 다른 색다른 매력이 있는것 같습니다 저수지를 지나 한동안 수산리의 마을길을 걷습니다 마을 공터에 물메 밭담길이란 안내판이 걸려있습니다\"물메 밭담길\"은 이름 그대로 물과 산을 만날수 있는 코스입니다수산봉, 수산저수지, 천연기념물 곰솔이 펼쳐지는 수려한 경관을 만나볼수있습니다 여느 밭담 길에서는 볼수없는 \"물메 밭담길\"만의 인상적인 특징은 밭담 길 내내 시가 적힌 비석인 시비들을 만날수있습니다길을 따라 세워진 시비는 모두 128개로, 거대한 시집속으로 감성산책을 떠날수있습니다경치를 여유롭게 즐기며 시 속에 담긴 이야기를 들어보시는건 어떨까요~ 어느 집 담장너머로 얼굴을 살짝 내밀고있는 노란 나팔꽃이 귀엽기 그지없습니다 수산천 위로 난 수산교 다리를 건넙니다 수산교를 지나지마자 \"큰섬지\"라고 적힌 표지석을 만납니다수산천 옆으로 일년내내 마르지않는 샘물로서 한라산 어귀에서 발원한 이 물은 지하로 흐르다가 마을 어귀인 이곳 바위틈에서 솟는 \"큰섬지\"라는 산물입니다 물허벅 여인상이 이곳 샘물과 잘 어울립니다인근마을에서도 가뭄에도 마르지않는 이곳 물을 이용해 식수를 해결했다고하는데, 이곳 마을사람들의 생명수 역할을 했습니다 언제나 그랫듯 한동안 밭길과 마을길을 번갈아 갑니다 탐스럽게 익은 자주빛 열매가 보이는데 먹어도 될까요~~ 멋진 교각 이름인 \"희망의 다리\"를 건넙니다 아래엔 용암이 지나간 흔적이 나있고 계곡물은 흐르지않고 말라있습니다 끝도 없을것같은 밭길을 말없이 뚜벅뚜벅 걷습니다 비행기가 연신 낮은 고도에서 비행하고있는 걸로 봐서 공항이 가까워지는것 같습니다 소규모 전원주택 단지를 지나~~ 얼마후 예원동(상귀리)마을로 접어들며 깔끔한 건물의 복지회관을 지납니다 마을 정중간에 자리하고 눈에 확 띠는 \"팜 셀프 카페\"는 무인카페로 운영됩니다 벽면에 자상하게도 올레16코스의 간략지도가 그려져있습니다   편안히 쉴수있는 실내외 공간이 마련되어있어 지친 올레꾼에게 최고의 쉼터가 아닌가 생각됩니다 잠시 휴식을 취한뒤 길을 나서는데 정감어린 예원동(상귀리) 마을이 보입니다 한참 예원마을길을 걷고난후 중산간서로를 건넙니다 도로를 건너자마자 삼별초 대장 김통정 장군에 관한 전설이 얽힌 유적지인 \"장수물\"이란 간판이 있어 개천쪽으로 잠시 내려가봅니다 한참을 내려서니 바위 사이로 석간수가 보이는데 일년내내 사시사철 마르는 일이 없으나 음용수로는 이용할수없어 안타깝게 물맛을 보지못했습니다1927년 고려 원종 14년 5월 여몽연합군이 삼별초 최후의 보루인 항파두성을 공격할때 김통정 장군이 성위에서 뛰어내리자 바위에 발자국이 패이면서 그곳에 맑은 샘물이 솟아나게 되었다는 전설에서 붙여진 이름입니다 장수물에서 나와 이제는 키 큰 나무들이 호위하듯 서서 그늘을 드리우는 항몽유적지 유적 둘레길로 이어집니다 얼마후 잔디로 뒤덮힌 토성이 나오는데 항몽유적지인 향파두성입니다제주에서 현존하는 유일한 토성이며 규모가 매우 큽니다 삼별초의 영웅 김통정 장군은 이곳 향파두리에 흙으로 약 3.8km의 토성을 쌓아 여몽연합군에 대항하였습니다토성 위로는 현재 출입이 금지되어있습니다 토성을 등지고 나무데크 계단으로 봉우리를 오릅니다 봉우리에 오르고나니 언덕에 팔각정 쉼터와 벤치가 마련되어있는데, 정자에 앉아 잠시 쉬며 뒤돌아보니 조망이 그림같이 펼쳐져있습니다 언덕에서 내려오니 드넓은 공터에 향파두리 항몽유적지가 나옵니다273년(고려 원종 14년) 김통정 장군과 삼별초 대원들이 여몽 연합군과 마지막까지 싸운 곳입니다 진도싸움에서 패한 삼별초는 1271년(원종 12년) 제주도에 들어와 이곳에서 안밖 2중으로 된 성을 쌓았는데 안쪽의 성은 성벽의 안밖을 수직에 가깝게 돌로 쌓았으며, 바깥성은 언덕과 계곡을 따라 흙으로 쌓았습니다  외성의 면적은 약 24만평에 달한다고 하며, 동서남북에 문이 있고 성안에는 사람들이 살았다고 전해집니다지리적으로 볼때 주위가 하천과 언덕으로 둘러싸여 있고 바다가 눈 앞에 보이는 천연적인 요새지입니다성 위에는 항상 나무를 태운 재를 뿌려놓았다가 적이 침공하면 말 꼬리에 대비를 매달아 달리게하여 자연히 재가 날리는 연막작전을 폈다고합니다 유적 기념관인데 코로나로 휴관입니다당시에 쌓았던 토성이 부분적으로 남아있으며 돌쩌귀, 기와, 자기, 연못터 등 많은 유적이 발견되었습니다순의비, 순의문, 항몽유적기록화 7폭, 관리사무소를 두고 역사교육시설로 활용하고있습니다 항전 유적지 옆으로는 코스모스 군락지가 있어 잠시 꽃구경하고 갑니다봄이면 유채꽃, 가을이면 코스모스가 넓게 피어 기념사진을 찍는 여행자들이 많습니다 유적지를 나와 포장도로를 한동안 걷습니다 얼마후 중간스템프가 있는 정자에 도착했습니다 (11.7km 지점) 스템프를 인증하고 간식거리로 요기를 한후 다시 출발하는데  이제 1/3정도밖에 안 남았으니 힘을 내봅니다 포장도로와 숲길을 지나 안오름에 도착했는데 또다시 토성이 쌓아져있습니다향파두성 남쪽성 안쪽에 있어 안오름이라하고, 정상에 서면 파군봉, 도두봉, 한림 비양도까지 조망할수있는 망대가 있었던 곳입니다 토성 일부가 붕괴된 모습인데 지금은 출입금지 안내문이 걸려있습니다 둘러 걷는 것만으로도 전체 규모를 짐작하기 어려운 거대한 토성을 보고 절로 감탄사가 나옵니다 향파두리를 빠져나오면 고성숲길인데 키 작은 덩쿨나무들이 빽빽하게 엉켜 있는 좁은 오솔길을 시작으로~~  곧 키 큰 나무들이 그늘을 짙게 드리우는 숲길이 이어지는데, 다소 거칠고 황량한 느낌마저 줍니다 숲길을 빠져나와 포장도로를 걸어 광령3리 마을의 민박촌을 지납니다 개님아 누구를 그렇게 애타게 찾노~~~ 민박촌을 지난후 이제 고급 별장촌을 지납니다저도 코인 대박나면 여기 빌라 한채 살까요ㅋㅋ 다시 오솔길, 마을길, 밭길을 번갈아가며 걷습니다 얼마후 전원주택이 모여있는 청화마을을 지납니다 살고픈 전원주택이 있으면 사진으로 남깁니다여기서 남긴 기록들은 제가 은퇴후 집을 설계하는데 많은 도움이 되겠지요ᆢ 어느 펜션 입구에 세워진 폐품을 재활용해서 만든 로봇 작품이 눈길을 사로잡습니다니 이름이 뭐고~~~ 마을길을 한참 지나오는데 아담한 사찰인 \"향림사\"를 지납니다 얼마후 아름다운 건물인 광령초등학교와 만납니다 초등학교를 지나 번화한 거리가 나오고 벚나무 가로수가 아름다운 16코스의 종점 광령1리 사무소에 드디어 도착했습니다 때마침 비가 와서 젖은 몸이 되었지만 역사교육도 했고 독특한 해안길도 신비로웠던 16코스 올레길을 마무리합니다   ",
		"description": "5m)이 보입니다 도로를 건너며 구엄리에서 수산리로 넘어갑니다 수산봉 입구에 도착했는데 예전에 수산봉 봉우리 위에 자연연못이 있어 물메(물미)오름이라고 불리는데 지금은 메워졌습니다 오름이 아름답고... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "&quot; 제방(堤防)의 아름다움이 숨겨진 물메(水山峰)오름에 가다.... ",
		"postdate": "20100912",
		"link": "https://blog.naver.com/samboing3?Redirect=Log&logNo=90095886598",
		"contents": "",
		"description": "오늘 그 어린시절의 원망이 서려있는 수산 유원지와 곁에선 수산봉(물메오름)을 둘러 보았다. 서쪽으로... 있어 물메(물미) &quot;라 이름지어졌으며 산상에는 기우제를 올리던 치성터가 있어 예로부터 영산(靈山)... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "제주올레완주/클린올레완주 제주올레16코스",
		"postdate": "20211225",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222604470145",
		"contents": "서귀포에서 고내포구까지자차로 가도 멀고도 먼 거리종점에 도착해 시작점으로 오는것 또한만만치가 않음에 오랫만에 대중교통을 이용한다.아직 밖은 어두운데 집에서 6시40분경 출발해대륜동 주민쎈터에 주차하고 서귀포 터미널로 걸어가102번 급행버스 첫차(07시)를 탔다.1시간 20분여를 달려 <애월고등학교>정류장 하차.와우...최강 바람이닷!!까이꺼...걷는거지 뭐...먼저 16코스를 스터디한다. 고내포구부터 광령1리사무소까지고내~광령올레다. 15.8km로 난이도는 <중> 레벨을 보면 수산봉과 그외 숲길 그리고 항몽유적지를 지날때 약간의 오르고 내리는 건강한 길이다. ※ 우정의 길은 일본 돗토리 유리하마 ※홈페이지를 삽입하려하니 뭔가가 열리지 않아 캡쳐해첨부해본다.우정의 길이란?(사)제주올레에서 추진하는 글로벌 프로젝트로 기존에이미 존재하는 해외 트레일의 한 코스 또는 한 구간을지정해 길 표지를 설치하고 공동 홍보 마케팅을 진행한다.현재 우정의 길로 맺어진 코스는 총 10개다. 이렇게 여러나라와 돈독한 우정(友情)을 나눈다....9시20분쯤 출발 인증샷을 찍었다.  만만치 않은 추운 날씨지만 오늘도 클린걷기는 이어진다.  몸을 가누기가 힘들만큼 짠 바닷바람이 거세다 초반부터.  그래도 콧노래 부르며 부지런히 걸었다.  찻길이 아닌 바당길은 짠내나는 파도의 포말이 날리긴 했으나 이 구간은 비교적 깊숙한 곳이라 내려가 걸을만했단.  돌담따라 소낭숲을 걷다 내려다 본 바당은 무섭더란.  성난 파도 보게...ㅎㅎㅎ  평소엔 쪽빛 바다인 애월 해안도로인데 오늘은 잿빛이더라.  그래도 걸으니 좋네 좋아  쉴곳도 많은데 너무 춥기도하고 싸래기눈이 내리다 그치다를 반복하니 발걸음 재촉 할수밖에ㅋ  그래도 어느순간 바람의 길목이 아닌곳에선 느리게 느리게 오멍,가멍...두 세번씩(사진을 찍기위함).  오늘 최고로 예쁜 나무는 너로 정했당~♡  신엄바다는 거칠기로도 유명했다는데 그걸 증명이라도 하려는듯 포효하는 호랑이 같더라.  그 와중에도 행복한 망자의 터도 담아보며 혼잣말을 했지참 좋은곳에 있어 부럽소이다~ㅎㅎㅎ  예전같음 저 아래도 내려가봐야 직성이 풀리는데 오늘은 언감생심 아서라 아서...ㅋㅋㅋㅋ  이런 바람이니 육중한 몸이라 천만다행이란 생각도 들었지 뭐...  관광객들은 가던길 멈추고 인증샷 남기느라 여념이 없고파도의 포말은 눈 쌓인듯 엄청나게 밀려와 있던 구엄리  와우...  포말이 밀려들던 구엄리 돌염전 옆  노을질때 인생샷 건질수있는 구엄 돌염전도 감히 내려가 보는것조차 불편하던 최강바람 속...이제부턴 바다를 등지고 중산간으로 접어든다.  중엄마을 지나다 본 제주다운 집 풍경과 배추,무우까지도 그림같던...  일주도로를 만나 길을 건넜다.수산봉을 오른다(표고 121.5m)예전엔 봉우리 위에 자연연못이 있어서 물메(물미)오름으로 부르기도 했단다.  다소 오르막이긴 하나 데크,계단이 잘되어 있어서 천천히 오르면 어려울거 없지만 둘레길을 걸어도 수산 저수지와 만나니 힘들다 생각되면 시멘트길 둘레를 걷길.  정상엔 화장실과 운동시설 그리고 정자도 있어서 동네사람들 운동하는 코스로도 좋겠더라.  한때 핫 했던 수산저수지 그네다~ㅎㅎㅎ직접 탈순없고 그네를 실컷 밀어서 동영상을 찍어봄.두어팀이 저걸 타보려고 올라가더라~ㅋ  이젠 코스가 바뀌어 왼쪽 수산저수지 뚝방길은 걷지 않는다~ㅎ이제 약 절반을 걸었다 수산봉에서 내려오니.  곰솔은 보고 가야 예의겠지?ㅎ  400여년전 마을이 생길때 심었다는데 높이가 10m둘레는 4m라고  마을로 접어드니 밭담길 안내하는 귀욤귀욤 감자를 닮은 현무암이 웃는다~ㅎㅎㅎ  무슨꽃이니?꽃 박사 아우한테 물어보니<갈퀴나물꽃>이라네...근데 지금 피는게 맞는거뉘?ㅎ  아이고...올레길인데 공사...겨우겨우 돌과 흙들 사이로 빠져나오니방치된듯한 귤밭과 버스 정류장을 만났다.<예원동>이란 생소한 이름의 마을이다.  이렇게 반가울수가??너무 무거워 어디까지 들고 가야하나 걱정을 했는데 예원동 마을 한켠에 있던 클린하우스꼭꼭 묶어 버리니 기분이가 한결좋군  토성을 걷지 못한다 공사중이라 우회로를 걸어야 해서  드라이브 할때 젤 맘에드는 구간을 걸으며 이렇게 찍어보니 좋구나잉  항몽유적지  안쪽은 공사중이였고.해설은 하지 않은거 같더란  원래는 이렇게 오가는 올레길이나 공사로 우회해야 한다 아쉽게도.  철없는 철쭉 같으니라구~ㅎㅎㅎ  갓길로 조심조심 걸어야한다.인도가 따로 없으니 유념하길...  중간 간세 스탬프를 만나면 반가움은 몇곱~ㅋ  토성이 중간에 무너진곳이 있어서 안타깝더라.개인적으로 이 구간을 좋아한다.  번외이긴 하나 잠시 걸어보자.더 진행하면 데크가 그랜드 피아노 모양인데.날 좋음 발벗고 앉거나 누워 쉬어가도 좋은데.  곧 청보리가 출렁일까?아니면 메밀꽃??해마다 다르게 심었으니 올핸 또 어떤 풍경일지 궁금하다.  참 제주스럽닭  동백꽃과 돌담...오늘따라 더 소중하고 예쁘더라.  .  간세가 오래도록 그 자리에 잘 있도록 개인집 담벼락 아래를 허락 해주신분께 감사를...그리고 참 재밌던 사랑이 넘치는 파랑 대문에 써둔 내용을 보고 빵터졌다는거.근데 참 명필이시네...  문이 열려있어 슬쩍 내다보니 세상에나...어찌 저렇게도 예쁘게 사랑♡ 분재를 가꾸셨다냥?ㅎ엄지척~!!!...  광령초등학교를 지나고드디어 오늘의 종착지 광령1리 사무소에 도착했다~!!!시.종점 표지석 사진 찍는게 여간 쉽지가 않아도로로 내려가 가드레일(칸막이)구멍으로 핸드폰넣어 잘 찍어봤으나 이게 최선이닷~ㅎㅎㅎ최고로 춥다는 일기예보에도 불구하고<나홀로 올레><나홀로 화이트 크리스마스>흐뭇한 마음으로 마무리를 했다.약 1km를 걸어 무수천 정류장에서 282번 버스를 타고(1시간여)대륜동 주민쎈터주차장에 도착해 다시 운전해 집으로~~~~!!! 제주올레 16코스 공식안내소제주특별자치도 제주시 애월읍 고내리 1103-1제주올레길16코스제주특별자치도 제주시 애월읍 신엄리 2841-14애월돌고래전망대제주특별자치도 제주시 애월읍 신엄리항파두리코스모스정자 스탬프찍는곳제주특별자치도 제주시 애월읍 상귀리광령1리사무소앞공중전화(옥외)제주특별자치도 제주시 애월읍 광성로 302 #제주올레완주#클린올레완주#제주올레16코스#고내포구#신엄포구#중엄포구#돌염전#수산봉#물메오름#수산저수지#그네#항몽유적지#중간스탬프#광령1리사무소 ",
		"description": "수산봉을 오른다(표고 121.5m) 예전엔 봉우리 위에 자연연못이 있어서 물메(물미)오름으로 부르기도 했단다. 다소 오르막이긴 하나 데크,계단이 잘되어 있어서 천천히 오르면 어려울거 없지만 둘레길을 걸어도... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "'15. 4. 25. - 애월 물메",
		"postdate": "20150425",
		"link": "https://blog.daum.net/azbang/12268539",
		"contents": "",
		"description": "물메 , 물미, 水山峰(수산봉) 애월읍 수산리 산 1-1번지 표고 : 121.5m / 비고 : 92m / 둘레 : 1,612m / 면적 : 193,204㎡ / 저경 : 525m 오름 남동쪽 기슭에 수산저수지가 있고 남서쪽 사면에는 충혼묘지가, 동쪽... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "제주올레길 16코스 5 (곰솔 - 수산저수지 둑방길 - 수산리까지)",
		"postdate": "20100422",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120105975849",
		"contents": "",
		"description": "오늘날의 지도에는 수산봉으로 표기하고 있으나 원래 이름은 물메, 물미(水山)입니다. 수산저수지 둑방길 너머에 자리잡은 수산봉과 대원정사가 눈에 들어옵니다. 시간이 여유가 있었으면 수산저수지... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "162물메 (물미, 수산봉, 水山峰)제주특별자치도 제주시 애월읍 수산곰솔길 163가문이오름(감은이오름,거문오름,黑岳)제주특별자치도 서귀포시 표선면 가시로 164파군봉(바굼지오름)제주특별자치도 제주시... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "33 물메 물미 수산봉 34 미악산 탭오름 쌀오름 풀밭오름 35 밝은오름 벌근오름 36 방일봉 방일이동산 37 방주오름 방지오름 방제오름 38 병곳오름 벵곳오름 안좌오름 39 보롬이 망산 망월산 40 봉아오름... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "2017 제주 [DAY 2.1] 물메랑 펜션",
		"postdate": "20170924",
		"link": "https://blog.naver.com/dreamgtr?Redirect=Log&logNo=221104273568",
		"contents": "",
		"description": "수산봉 정상에 자연 연못이 있어서 '물미' '물메'로 불렸던 마을의 옛 지명이다. 펜션은 그냥 평범한 펜션. 1층에 자체 운영하는 작은 슈퍼가 있어서 편리했다. 주인 아저씨는 무척 친절하셨는데.. 문제는.. 침구가... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "성산읍 (13 개 ) 성산일출봉 , 모구리오름 , 대수산봉 ( 큰물뫼 , 물미오름 ), 대왕산 , 독자봉 , 돌미오름... 노꼬메족은오름 , 물메 ( 물미 , 수산봉 ), 발이오름 , 북돌아진오름 , 빈네오름 , 산세미오름... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "제주올레 16코스 : 고내포구-광령 (2014.10.04)",
		"postdate": "20141107",
		"link": "https://blog.naver.com/ggandolhome?Redirect=Log&logNo=220174824630",
		"contents": "",
		"description": "&lt;수산봉 앞 도로의 횡단보도는 보행자가 버튼을 눌러야 파란불이 켜진다&gt; &lt;마을의 밭길을 지나 수산봉으로 향한다&gt; 높이 122m의 수산봉은, 봉우리 위에 자연연못이 있어서 물메(물미)오름, 오름이 아름답고... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "제주 올레 16코스(고내~광령)",
		"postdate": "20180310",
		"link": "https://blog.naver.com/sheenbee?Redirect=Log&logNo=221225656148",
		"contents": "",
		"description": "5]- 수산봉입구(13:46) –[0.8/ 7.3]- 수산저수지(14:03) –[0.7/ 8.0]- 큰섬지(14:14) –[2.1/ 10.1]- 예원동복지회관(14:38) –[1.7/ 11.8]- 항파두리항몽유적지(15:01) –[0.6/ 12.4]- 항파두리정자(중간스탬프, 15:09~11) –[1.2/ 13.6]... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "그래도 꼭 제주에 가야겠다면... 인파 피해 갈만한 숨겨진... ",
		"postdate": "20200625",
		"link": "https://blog.naver.com/the_trip?Redirect=Log&logNo=222011637360",
		"contents": "그립다 그립다… 입버릇처럼 말하다가 정말 그리운 존재가 되어버린 섬이 있다. 지금 가장 뜨거운 섬 제주도다. 사실 제주는 매년 여름 뜨거웠다. '동남아보다 비싸다' '가성비가 떨어진다' '어딜가나 바가지다'… 이래저래 말도 많지만 제주도는 명실상부 대한민국 대표 여행지다. 올해는 해외로 가는 길이 믹혀 일찌감치 제주를 여름 휴가지로 점찍은 사람들이 많다. 10명에게 물으면 8은 제주로 가겠다고 답한다. 이런 사람들을 말릴 방도는 없다. 다만 모두를 위해 위생에 좀 더 신경 써서 안전하게 제주를 즐겼으면 한다. 제주는 가고 싶지만 북적거리는 인파가 걱정이라면, 대놓고 명소를 피해 보자. 토박이들도 ‘여기 어디냐’고 물어볼 정도로 독특한 제주 여행법을 공개한다.     만리장성보다 긴 흑룡 따라 동네 한바퀴제주시 애월 물뫼힐링팜에서 진행되는 밭담길 트레킹 프로그램은 만족도가 높기로 유명하다. 프로그램에 참석한 일반인뿐만 아니라 전문적인 치료를 필요로 하는 감정노동자, 장애인 등도 입을 모아 밭담길 트레킹을 칭찬한다. 궁금했다. 여태 전국 곳곳의 체험마을을 다녔지만 ‘여기다!’ 싶은 곳은 없었다. 심한 경우엔 예산을 받기 위해 명맥만 유지하는 곳도 있어서 언젠가부터 체험마을이라고 하면 별 기대도 안 했다. ‘이번이 마지막 체험마을이다’는 심정으로 물뫼힐링팜으로 향했다.    마음을 끈 건 밭담길 트레킹이다. 제주만의 풍경이 담긴 길을 걷고 싶었다. 물뫼힐링팜 양희전 대표가 직접 길을 안내했다. 마을 어귀에서 준비운동을 한 다음 체온과 혈압·맥박을 잰다. 트레킹 전후 몸의 변화를 비교하기 위해서다. 밭담길 트레킹은 3.3㎞ 정도 이어진다.   예전부터 제주의 밭담을 보고 ‘흑룡만리’라 불렀습니다. 제주에 있는 밭담을 전부 이으면 만리장성보다 길다고 하네요.  비를 잔뜩 머금은 현무암 돌무더기가 더욱 묵직하게 보였다. 밭담은 밭에 친 담, 돌을 이용해 밭의 경계를 구분 지은 담을 말한다. 제주밭담은 1000년이 넘는 세월 동안 쌓아 올려진 농업유산이다. 제주도 전역에 분포하는 밭담은 약 2만2000㎞에 이른다. 만리장성과 비할 게 아니다. 지구 둘레가 약 4만㎞인데, 그 절반만 하다. 밭담은 바람과 짐승으로부터 농작물을 보호하고 경계를 구분 짓는다. 화산섬 제주도는 돌밭이다. 밭을 일굴 때 땅에서 나오는 돌을 주변에 쌓은 것이 자연스레 밭담으로 형성됐을 거라는 분석이다. 쇠 종 100개가 줄 이어 있는 ‘백세로’ 언덕을 오르자 양희전 대표가 잠깐 발을 멈춘다. 밭담에 기대 다리를 풀어주고는 엉뚱한 질문을 한다.   살면서 서리 한번 못 해봤다, 그런 분 계실까요? 서리? 남의 밭에 들어가 농작물을 훔치는 일 말이다. 대체 무슨 일인가 싶어 귀가 쫑긋해진다. 양 대표 뒤로 어른 가슴팍 정도로 자란 작물이 있는데...   초당옥수수라고 들어보셨어요? 옥수수를 생으로 먹으려고 초당옥수수를 개발했어요. 채식주의자들이 좋아하는 먹거리입니다. 사탕수수랑 옥수수를 교배해서 만들었어요. 제주도에서는 6월 초당옥수수를 수확합니다. 감귤 대체 산업으로 아마 이 초당옥수수가 자리잡지 않을까. 보통 찰옥수수보다 평균 2배 많게는 3배까지 값을 받거든요. 그래서 요즘 제주도에서 이 초당옥수수 심기 시작한 농가가 많아요. 저희는 2007년부터 시작했습니다. 유기농법으로 재배합니다. 여기 제 밭이니까 얼른 들어가서 하나씩 따 오세요.   설명을 끝낸 양 대표가 먼저 시범을 보인다. 파란 잎에 싸인 옥수수를 하나 잡고 꺾은 다음 비틀어 뗀다. 껍질과 수염을 싹 벗겨내니 탐스러운 샛노란 옥수수가 모습을 보인다. 초당옥수수는 생으로 먹을 수 있다. 한입 베어 물자 입에서 과즙이 ‘팡’하고 터진다. 과일 못지않은 단맛에 깜짝 놀랐다. 초당(당도를 초월함) super sweet이라는 이름이 괜히 붙은 게 아니다. 밭에서 막 딴 거라 그런지 더 신선하게 느껴졌다. 한 손에 옥수수를 쥐고 길을 걷는데, 이제 마을 모습이 눈에 들어오기 시작한다.    꺼먼 돌담이 아니었으면 강원도 어느 마을쯤 되는 풍경이었다. 수산리는 애월읍 가운데 자리한 중산간 마을이다. 면적은 4.01㎢, 애월읍 26개 행정리 중 13번째니까 딱 중간 규모다. 전체 면적 70% 이상인 2.86㎢가 경작지다. 520여 가구 1300여 명이 살고 있는데 이들 중 80%가 농부다. 경작물은 역시 감귤이 대세다. 60%를 차지한다. 20%는 초당옥수수를, 나머지 20%는 배추나 오이, 무 같은 농작물을 재배한다. 약간만 높은 구릉에 서면 조각보 같은 밭뙈기들이 굽이굽이 펼쳐진다.    옥수수 하나를 다 먹고 나자 은근 배가 불렀다. 길은 마을 중심의 수산저수지로 이어졌다. 1960년대 조성된 수산저수지는 마을의 옛 이름 ‘물메(물뫼)’에서 이름을 따왔다. 물메를 한자로 바꾸면 수산(水山)이다. 여기서 수산은 마을을 품고 있는 수산봉을 일컫는다. 수산봉의 옛 이름은 ‘물메오름’. 물메오름 주변에 마을이 있다 하여 물메마을로 부르다가 수산리가 된 거다. 물메오름은 정상에 물이 있는 오름이라는 데서 비롯된 이름으로 옛날에 수산봉 정상에 마르지 않는 샘이 있었단다.     저수지 둑방길을 지나 다시 아스팔트 길이다. 천연기념물 제 441호로 지정된 수산곰솔은 높이 10m, 기둥 둘레 4m의 거목이다. 나무가 심어진 터는 진주강씨가 살던 집 뒤뜰인데, 약 500년 전에 심은 것으로 추정된다. 저수지에 바투 붙은 거목은 멀리서부터 존재감이 남다르다. 밭남길 내내 시비가 함께했다. 이곳에 세워진 시비는 모두 128개, 시인 104명의 시가 새겨져 있다.    수산곰솔 밑에서 땀을 식힌 뒤 수산봉 쪽으로 방향을 틀었다. 높이 122m 수산봉은 기우제를 지내는 곳이라 해서 영봉이라고 불렀단다. 앞서 말했듯 수산봉의 이름은 ‘물메’ 또는 물메를 일컫는 제주토박이 말 ‘물미’다. 봉수를 설치했기 때문에 조선시대는 ‘수산봉(水山烽)’이라 부르다가 봉수가 폐지되면서 ‘수산봉(水山峰)’으로 한자를 바꾸어 오늘날까지 이어지고 있다.    양 대표를 따라 사유지로 들어갔다. 수산봉 중턱쯤 자리를 잡더니 요가 매트를 펼친다. 녹나무차를 마시면서 명상을 하는 시간이다. 출발 때는 비가 쏟아졌는데 거짓말처럼 하늘이 갰다. 느릿느릿 지나가는 뭉게구름 사이로 한라산도 빼꼼히 모습을 보였다. 바라보는 것만으로도 힐링되는 풍경이다.       트레킹 마무리는 건강한 식사다. 참가자가 직접 유기농 텃밭에서 재료를 수확해 요리도 한다. 메뉴는 제주 경조사 때 먹는 음식들이다. 식탁엔 빙떡과 콩국 찰옥수수밥, 닭고기 산적, 김치말이 등 맛있어 보이는 음식들이 정갈하게 올려져 있다. 염도를 낮추기 위해 김치 안에 파프리카 등 채소를 넣고 말아내는 등 전체적으로 건강한 맛이 느껴졌다. 한라산 표고버섯에 제주산 딱새우를 갈아서 표고에 입혀낸 전, 시금치와 비트를 넣어 만든 빙떡은 뭍에서는 못 먹어본 맛이다. 알알이 톡톡 터지는 옥수수밥도 맛있다. 겨울엔 톳밥 여름엔 옥수수밥을 낸다. 식사와 트레킹이 포함된 프로그램 반나절 프로그램 1인 4만원, 약 4시간 동안 진행.        맨발 걷기 ‣ 족욕 ‣ 낮잠 … 치유의 시간 “제주날씨는 알다가도 모르겠다”는 감히 건방진 말을 내뱉었다. 제주에서 일평생을 사신 할망도 제주날씨를 모르는데, 외지인이 감히 날씨 가지고 왈가왈부를 하다니. 장마라고 했는데, 미스트 같은 비가 20분 정도 내리더니 거짓말처럼 날이 갰다. 심지어는 파란 하늘에 한라산까지 보였다. 그러더니 또 급속도로 어두워진다. 한라산 중턱을 넘어갈 땐 자욱한 안개가 사위를 뒤덮었다. 맨눈으로 안개가 지나가는 것이 확연하게 보였다. 도로가 이 정도인데, 나무로 빽빽한 숲속은 얼마나 몽환적일지 치유의 숲으로 가는 내내 기대감에 휩싸였다.    제주는 항상 그랬다. 하루에 적어도 두 가지 날씨를 경험했던 것 같다. 내내 맑았던 적도 내내 비를 뿌리던 날도 없었다. '뭍에선 이런 거 못 봤지?' 맑다가도 곧 어둑해지고 비가 내리다가도 어느새 맑게 갠 하늘을 보여준다. 밀당이라는 말이 생기기 전부터 제주의 하늘은 외지인과 아슬아슬 밀당을 했다. 예전엔 야속하다고만 생각했는데 요즘엔 되레 고맙다. 그리고 그냥 받아들인다. 아 제주 하늘은 원래 그렇다. 변덕쟁이다. 당장 비가 내린다고 아쉬워할 것도 없다. 맑으면 당장 바다로 나가 놀아야 한다. 한 치 앞도 모르는 거니까. 지금을 즐기는 게 답이다. 그게 제주를 대하는 태도다. 이번 여행도 역시나 일기예보는 의미가 없었다. 소회를 적는 동안 또 날이 개었다. 기묘한 동네다.    서귀포시 호근동에 위치한 치유의 숲에서는 양은영 산림치유지도사와 함께했다. 물 맑고 공기 좋은 곳에서 일하시는 분들은 대개 차분하고 심성이 고우신 분들이다. 환경이 사람을 만드는 건지, 본래 그런 성정을 지닌 사람들이 숲에 모이는 건지 모르겠다만 숲에선 항상 좋은 인연만 만난 것 같다.    서귀포 치유의 숲은 해발 320~760m에 위치한다. 평균수령 60년 이상 된 편백나무와 삼나무 등이 숲 전체에 빽빽하다. 총면적 174㏊로 예약제로 운영된다. 주중은 300명, 주말엔 600명으로 제한된다. 숲엔 모두 11개 코스가 있다. 길이를 전부 합하면 모두 15㎞. ‘가멍오멍’ ‘가베또롱’ ‘벤조롱’ 등 정감있는 제주어로 이름 붙여진 코스가 숲 전체에 거미줄처럼 퍼져있다.    양은영 산림치유지도사와 맨발 걷기, 족욕 그리고 낮잠 체험을 진행했다. 앞뒤 일정이 없었으면 반나절을 이곳에서 보내고 싶을 정도로 마음에 쏙 들었다. “오늘 하신 건 치유의 숲 전체 프로그램 중 십분의 일도 안 되는 거예요.” 족욕장 앞에 가지런히 신을 벗어 놓고는 양은영 산림치유지도사를 따라 맨발로 숲길을 걷기 시작한다. “지금 걸으시는 길은 ‘노고록’ 무장애숲길입니다. 노고록은 제주말로 ‘편안하다’라는 뜻이에요.” 유모차나 휠체어도 통행할 수 있도록 경사도를 최소화하고 턱을 없앤 배리어프리(Barrier-free) 산책로다. 길 곳곳에 장애인과 보행약자들이 우선적으로 시설을 이용하게끔 양보해달라는 팻말이 붙어있다.        비를 머금은 흙길을 밟는 기분이 마치 보송한 솜이불 위를 걷는 기분이었다. 땅에 떨어진 오디를 지르밟는다. 알맹이가 ‘톡’하고 터져 으깨지는 느낌이 발바닥을 통해 고스란히 전해진다. 뜨끈한 히노키탕에 발을 담그자 금세 피로가 싹 가셨다. 금방 온몸에 열기가 퍼져 후끈해졌다. 족욕이 끝나갈 때쯤 저절로 낮잠 생각이 간절해졌다. 벌레가 있으면 어쩌나, 처음엔 멈칫했던 것이 이내 익숙해져서 족욕 이후에도 계속 맨발로 이동했다.    숲 안쪽으로 이동해 나무 침대 여섯 개가 나란히 놓인 공간으로 들었다. 이곳에서 15분간 낮잠 시간이 주어졌다. “혹시 녹음파일 틀어 놓은 거 아니죠?” 공간을 가득 채운 갖가지 새소리에 깜짝 놀란 동행인이 말했다. 눈을 감고 침대에 가만히 누워본다. 날도 흐린데다 잎이 워낙 우거져 시간대가 가늠이 안 된다. 처음엔 거슬리던 새소리도 어느새 자연스러워졌다. 선잠에서 깨 눈을 가늘게 떴더니 잘은 이파리 사이로 빛이 통과한다. 그 모습이 마차 반딧불이가 하늘에 떠다니는 듯했다. 낮잠을 마치고 삼나무차를 마시며 소회를 나누고 체험을 마무리했다. 1만7000원을 내고 예약을 하면 인근 호근동 마을 주민이 직접 만든 치유 밥상을 맛볼 수 있다. 입장료 어른 1000원, 청소년 600원. 주차료 중·소형 2000원, 경형 1000원, 대형 3000원. 산림치유프로그램 어른 2만원, 어린이·청소년 1만원.      제주에서 유일하게 황금들판을 보는 곳이번 여행에서 새롭게 알게 된 사실이 있다. 제주에 논이 있다는 것. 두 눈으로 직접 확인해야겠다며 향한 곳은 서귀포시 서홍동 ‘하논 분화구’다. ‘하다’는 제주어로 ‘많다’는 뜻이다. 하논은 제주어로 ‘논이 많다’는 의미를 담고 있다. 간혹 밭에서 쌀을 수확하는 곳이 있긴 하지만 논농사는 여기가 유일하다. 제주에서 나는 쌀은 찰기가 없는 것이 특징이다. 하논 분화구에서 생산한 쌀은 막걸리나 소주 만드는 데 사용된다.    분화구 전체 면적은 126만㎡, 분화구 바닥 면적은 약 21만6000㎡. 이 중에 논은 약 6만6000㎡이다. 화구 남북 간 거리가 1.3㎞, 동서 간 약 1.8㎞로 한라산 백록담보다 규모가 훨씬 크다. 국내 최대 분화구로 둘레가 약 3.7㎞에 달한다. 바다와 직선거리로 2㎞ 정도 떨어진 이곳에 이렇게 큰 규모의 분화구가 생겨난 건 다 이유가 있다. 약 5만여 년 전 땅속 마그마가 솟아오르다가 지하수를 만나 증기 폭발했기 때문이다. 폭발 이후 퇴적층이 쌓이고 지하수가 고여 화구호수가 생성되는데 이를 마르(Maar)형 분화구라고 한다.    물이 고인 호수에서 대체 언제부터 벼를 키우기 시작했을까. 조선시대 쓰인 기록에 따르면 1500년대 초반 중종 때 제주 현감이 이곳에서 세금을 걷었단다. 이를 토대로 약 500녀 전부터 벼농사를 시작했을 거라고 추정한다. 6월 둘째 주 이곳에선 모내기가 한창이었다. 습지라서 기계를 쓸 수 없어 사람이 직접 끌고 다니는 이양기를 사용할 수밖에 없다. 서귀포 평균 16.7도. 일 년 두 번 농사가 가능한데 물 때문에 1모작밖에 못한다. 6월에 모내기를 해 10월 말에 수확을 마친다.   500여 년 전까지 호수가 있고 가운데 섬까지 있었어요. 농사를 짓기 위해 인위적으로 물을 뺀 거죠. 하논분화구를 두고 ‘복원이냐 보존이냐’ 말이 많아요. 물을 채워 옛 호수의 모습을 되찾자는 의견도 있고 500년 동안 경작해온 논을 보존하자는 목소리도 있어요. 분화구 안에 사람이 살고 농사를 짓는 게 흔하지 않으니까요.허예심 해설사 꽤 가까운 과거엔 난개발의 위협까지 있었다. 2002년 서귀포시는 이곳에 야구전지훈련장을 짓겠다는 계획을 내놓기도 했다. 이곳에 악어양식장이나 연꽃연못을 개발하자는 의견도 있다. 한차례 논란을 겪고 난 후 외려 공론화가 되면서 복원사업에 힘이 붙기 시작했다. 서귀포시에서 2003~2004년 하논 생태숲 자원복원사업 기본계획을 수립했다고는 현재 어떤 일이 진행되고 있는지 명확한 게 없다. 호수를 복원할지 지금의 모습을 보존할지 누구도 똑 부러지게 대답해주는 사람이 없다.    하논분화구는 위에서 굽어보는 것도 멋지지만 직접 들어가 땅을 걸어봐야 한다. 분화구 가장 높은 곳이 143m, 가장 낮은 지점이 50m로 그 차이가 최대 90m다. 방문자센터에서 계단을 타고 분화구 속으로 내려갔다. 분화구 안에는 용천수가 있다. 하루에 최소 1000톤의 물이 나온다. 길옆 논에 물이 찰방찰방하게 차 있다. 먼 곳에 큰 나무에 흰 점들이 보인다. 백로와 황로였다. 논을 뒤엎을 때 농부 뒤를 따라 다니면서 땅에 있는 지렁이를 잡아먹는단다.     30㎝ 흙이 쌓이는데 걸리는 시간이 무려 1000년. 이곳 퇴적층이 약 15m니까 5만 년의 세월이 이곳에 쌓인 셈이다. 모내기를 하는 농부를 멀찌감치 바라보면서 10월쯤 이곳 풍경을 머릿속으로 그려본다. 온통 초록으로 둘러싼 가운데 달걀 노른자처럼 빛나는 황금 들판의 모습. 가을에 꼭 이곳을 다시 찾아야겠다 다짐했다. 홍지연 여행+ 에디터  #국내여행 #제주도 #제주여행 #제주추천여행지 #제주숲여행지 #제주안알려진여행지 #물뫼힐링팜 #제주초당옥수수 #밭담길 #한라산 #수산봉 #치유의숲 #산림치유 #하논분화구 #서귀포시 #제주시  ",
		"description": "앞서 말했듯 수산봉의 이름은 ‘물메’ 또는 물메를 일컫는 제주토박이 말 ‘물미’다. 봉수를 설치했기 때문에 조선시대는 ‘수산봉(水山烽)’이라 부르다가 봉수가 폐지되면서 ‘수산봉(水山峰)’으로... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "오름트레킹140810(수산봉,고내봉,연화못)",
		"postdate": "20140810",
		"link": "https://blog.daum.net/kss1114/2664",
		"contents": "",
		"description": "수산봉, 고내봉, 연화못의 위치 수산봉(물메) 다른 이름(한자명) 물미, 수산봉, 水山峰 소 재 지 애월읍 수산리 산 1-1번지 주 요 현 황 표고 : 121.5m 비고 : 92m 둘레 : 1,612m 면적 : 193,204㎡ 저경 : 525m 오름의 특징... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "물메 (121.5m / 92m) / 서북부 / 애월읍 수산리",
		"postdate": "20110525",
		"link": "https://blog.daum.net/azbang/12270142",
		"contents": "",
		"description": "* 물메 오름, 물미, 水山峰(수산봉) 애월읍 수산리 산 1-1번지 표고 : 121.5m / 비고 : 92m / 둘레 : 1,612m / 면적 : 193,204㎡ / 저경 : 525m 오름 남동쪽 기슭에 수산저수지가 있고 남서쪽 사면에는 충혼묘지가, 동쪽... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "제주 올레길 16코스 고내포구에서 항파두리코스모스정자까지",
		"postdate": "20210220",
		"link": "https://blog.naver.com/newyyj?Redirect=Log&logNo=222250662871",
		"contents": "저번주와 이번주, 두번에 걸쳐 #제주올레길16코스 를 완주했습니다.🥰😍🤗초3딸과 함께 걷다보니 시간은 다른분들에 비해 조금 더 걸렸을수도 있어요. 올레16코스오늘 걸었던 길은 고내포구에서부터 항파두리코스모스 정자가있는곳 까지고총 11.7km를 4시간동안 걸었습니다.물론 중간 쉬는시간 포함하면 더 걸리긴한데 이쯤으로 해두자고요😂😅저번주에 코스모스정자에서 광령1리사무소까지가 1시간30분 정도 걸렸으니 #제주올레16코스 완주시간은 5시간30분~6시간이 되겠네요.😁 제주 올레 가이드북(1만원)난이도는 상중하 중에서 중이라고 적혀있는데거리가 길어서 그런것도 있고 해안도로이다보니까 길이 좀 무섭기도하고😥거기에 동산도 있고 '수산봉' 을 오르는게 있어서 중으로 표기된것 같아요. 올레 패스포트 전부 구입♡우리는 처음부터 역방향으로 걷다보니ㅋ 종점이 올레16코스 안내소가 되버렸지만~정방향으로 간다면 여기가 시작점이 되는것이고 15코스 종점 스탬프와 16코스 시작점 스탬프를 찍으면 되요.  #올레패스포트 는 저번에도 얘기 했듯 2만원이구요.여기에 스탬프를 모두 찍어가면 완주증서를 받을 수 있어요.😁 제주 올레 16코스는 반이 해안도로이고 반이 중산간올레로 이어지는 도로라고 생각하시면되요. 참고로 #제주올레가이드북 을 먼저 읽고나서 길을 떠나면 더욱 좋답니다.😄  일단 이곳 #애월해안도로 자체가 본디 제주 드라이브코스로 각광 받는곳이다보니 걸어서 다니는것 자체가 색다른 느낌이였어요.  저 또한 드라이브하러 100번은 다녀갔지만 걸어본건 처음이였구요.해안도로 옆 편으로 조그맣게 숲길처럼 길을 내놔서 바닷가를 보며 걷기 좋은 시작이였답니다.  윗 영상에 고래 전망대가 있으니 구경해보세요.돌고래떼가 자주 출몰하는곳으로 저도 알고있는데 일단은 못보고왔어요😅😅 추후에 올레 16코스에서 찍어둔 영상들을 모아 찐모녀TV에도 올릴예정이니 궁금하신분들은 나중에 꼭 찾아오시구요♥︎ 고내포구에서 구엄포구까지 쭉쭉 해안가를 따라 가다보면 제주에 38개가 있다는 연대 중 하나인 남두연대도 만날 수 있으며 신엄 도댓불, 중엄새물등도 만날 수 있어요. 그리고 그 중 소금빌레라고 불렸던 구엄리 돌염전은 올레길을 걷지 않는 사람들도 많이 찾는 여행지죠. 구엄리 돌염전 딸에게 이곳에서 어떻게 천연소금이 만들어졌고 왜 사라졌는지에대해 설명해주기도 하며씩씩하게 걸어갔답니다.😄 유채꽃 해안도로가 끝나면 큰 사거리에서 건널목을 건너 중산간올레로 이어지는 길을 만나게되는데요.유채꽃들을 보니 봄나들이 가고싶어 지더라구요.😍 그리고 걷다보면 큰매화가 제일  마음에 들었던 #수산봉 이 나옵니다♥︎ 수산봉 입구수산봉 정상까지 올라 내려가는게 올레길에 포함되어 있었으며  표고 121.5m라고 합니다. 예전에는 수산봉 봉우리 위에 자연 연못이 있어 물메(물미)오름 이라고 불렸는데 지금은 메워진거라고 해요.또 오름이 아름답고 어질다고 하여 영봉 이라고도 했대요. 수산봉 정상계단이 좀 있는편이라 높게 느껴질뿐 그냥 동네 뒷동산 정도며 힘들지 않았어요.그리고 중간중간 넘 예쁜데 정상뷰는 없습니다.🤫  아참 올레 16코스 최고 포토존은 여기 #수산봉그네 가 아닐까해요. 수산봉 그네수산봉을 정방향으로 내려가다보면 수산유원지가 (수산저수지) 보이는데 예~~~~옛날에 제주에 놀이기구가 있었던곳입니다.ㅎㅎ암튼 전망 좋은 이곳엔 큰 나무가 있고 그나무엔 그네가 걸려있는데요.꼭 타서 사진도 찍어보세요🥰참고로 바로 밑이 낭떨어지라 진심 무섭습니다😰😨 수산유원지 (수산저수지) 돌담 구경하고 내려와서 걷고 또 걷고 제주 밭담 캐릭터, 머들이네 가족중간중간 제주 밭담 캐릭터 머들이네가족도 보여요ㅎㅎ 꽤나 귀여운 친구들이랍니다. 참고로 이제 안쪽 길을 걷게되면 시가 적힌 바위들을 계속 만날수 있구요. 큰섬지물허벅을 든 여인이 서있는 큰섬지 라는곳도 나오는데이곳은 수질이 맑고 수량이 풍부하여 주민들이 음용수로 사용해왔던 곳이라고해요.가뭄이 들어도 마르지 않는 곳이였다고요~! 사실 이제 여기서부터 항파두리 성터까지는 조용한 시골마을일 뿐이지만. 올레길이 아니였다면 이길을 내가.. 우리가 언제한번 걸어보겠냐며 ^^ 그 조용함과 아늑함..제주다운 돌담길과 옛 집들을 보며 행복한 시간을 보낼수 있었어요.  가족과함께 특히 초등학생인 아이와 함께 올레길을 걷는다는건 더욱 의미가 있는데요.아이의 인내심도 길러주고 우리고장에 대해 직접 보고 느끼며 사회 교과도 이해하고ㅎㅎㅎ자연환경에 대한 관심도 갖고 가족간의 사랑도 돈독해지고 ^^ 중간에 큰도로들이 나오면 아이 안전까지 지키느라 살짝 예민해지긴 하지만  숲길이 훨씬 많아 괜찮았습니다.😄 항파두리 성터이제 다왔네요.여기가(항파두리코스모스정자, 중간스탬프 찍는곳) 16코스 종점은 아니구요~총 15.8km 중 11.7km 구간입니다. 항파두리코스모스정자여기서 광령1리사무소까지는 약 1시간30분 거리이니 자주 올레길 탐방이 어려우신분들은 한번에 도전해보셔도 괜찮지 않을까 하구요. 올레16코스 중간스탬프다음기회에 #올레16코스완주 간단하게 정리해서 올려볼께요.암튼, 올레 16코스~! 굉장히 만족스럽고다음주 걸을 15코스도 기대됩니다.😆😆😆 제주올레길16코스제주특별자치도 제주시 애월읍 신엄리제주올레16코스 스탬프찍는곳제주특별자치도 제주시 애월읍 고내리 1104-1올레16코스중간 스탬프찍는곳제주특별자치도 제주시 애월읍 상귀리 893-1항파두리코스모스정자 스탬프찍는곳제주특별자치도 제주시 애월읍 상귀리 ",
		"description": "예전에는 수산봉 봉우리 위에 자연 연못이 있어 물메(물미)오름 이라고 불렸는데 지금은 메워진거라고 해요. 또 오름이 아름답고 어질다고 하여 영봉 이라고도 했대요. 수산봉 정상 계단이 좀 있는편이라 높게... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "초록정원 카페 별인애월",
		"postdate": "20210520",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=222358333308",
		"contents": "숲세권 초록정원에서 즐겨요~카페 별인애월안녕하세요?제주사랑 히토미입니다.아무래도 서울손님이 계시니나름 핫플 인스타추천제주맛집 애월카페추천이런 곳을 많이 찾게 되네요~ 하지만안타깝고 속상하게도그런곳은 바닷가 뷰깡패인 관계로 관광객으로 인산인해를 이룹니다.그래서 우리는 숲세권으로 가자~ 초록으로 덮이고한라산이 보이고저멀리 수산봉 물메오름이 보이는 곳 ㅋ아이들과 맘~껏 뛰어놀아도 부담없는 초록정원별인애월입니다.https://m.blog.naver.com/hitomi0521/221759707949 애월읍 신엄리 이색카페 별인애월애월읍 신엄리에 새로 생겼어요~ 별인애월 안녕하세요? 제주사랑히토미입니다. 오늘 히토미의 맛있는 제주 ...m.blog.naver.com 2019년도에 오픈했는데알려질 시기에 코로나ㅠㅠ어느새 잔디가 자리를 잡아 초록이 짙은 카페가 되었어요~ 실내 분위기는 예전이나 지금이나 ㅋ조용한 느낌도 좋고날씨만 좋으면 마당으로ㅋ숲세권 즐기러가요~사회적 거리두기 자동 ㅎㅎ 조카가 좋아하는 아아랑달콤 한라봉홍차케익 기다리며~초록 정원 감상중 ㅋ참고로 오늘은 조카님이쏘았어요ㅋ~쌩유 베리 감사 😊 요건 아미 부군이 만든 제주옹기 항아리인데우리 동생 결혼 맺음 선물로 드렸다는 ㅋㅋ 별인애월은 이래 저래 히토미와 인연이 깊은 곳이랍니다. 돌담너머 수산봉(물미오름)이 보이고다들 바다를 보러 간다지만우리는 한라산과 식물보러가요~ 주인장께서 바로 옆에서 유기농으로 키우고 계신 제주메밀~ 메밀꽃이 이제 막 피어나고 있어요~ 서울에 살아도명절이나 제사때 제주 빙떡 깨나 먹어본 우리조카님이메밀꽃 보자마자빙떡 먹고싶다~그래 오늘 저녁은 빙떡이네ㅋ 어제 갔던 한라생태숲에도 안피었던 산수국이 여기는 만개입니다. 그사이 말차케이크하고 음료 배달완료~ 요거 한라봉향과 홍차맛이 살아있는 맛부드럽고 진짜 맛있어서추가하러갔는데품절 ㅠㅠ제주어로 메기독딱ㅋ 제주오시면초록 숲세권을 즐기는 것도 좋아요~ 로스팅도 하시니커피도 맛있고 아이들과 뛰어놀아도 좋고 여기저기 삶의 흔적이 보여서 더 좋은 곳울 조카 마늘쫑도 처음봤다는ㅋ 별인애월제주특별자치도 제주시 애월읍 신용로 25 별인애월은 제주시 애월읍 신엄교차로에서 용흥방면으로 올라오시면 보입니다. 초록정원 별인애월에서숲세권 즐겨보세요~  ",
		"description": "그래서 우리는 숲세권으로 가자~ 초록으로 덮이고 한라산이 보이고 저멀리 수산봉 물메오름이 보이는... 돌담너머 수산봉(물미오름)이 보이고 다들 바다를 보러 간다지만 우리는 한라산과 식물보러가요... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "대수산봉",
		"postdate": "20121130",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110153115442",
		"contents": "",
		"description": "큰물메-큰물뫼 큰물미 물미오름 대수산봉(大水山峰) 성산읍 고성리 2039번지 표고-137.3m 비고-97m 형태-원형 예전에 이오름에 물이 솟아나 못을 이뤘음에 연유하여 물메라 불려지다가 동쪽에 있는 족은물메와... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "김통정장군과 항파두리, 고내에서 광령까지 제주올레 16코스",
		"postdate": "20210214",
		"link": "https://blog.naver.com/amore-jeju?Redirect=Log&logNo=222242964153",
		"contents": " 고내~광령올레총 길이 15.8Km시작점 : 고 내 포구/ 종점 : 광령 1리 사무소제주도올레여행 16코스 떠나요! 설화전공인 동생과 16코스를 따라 걸었다. 올레 코스마다 담긴 이야기를 따라 걷는 '제주이야기' '제주설화'를 담고 싶었다.그럼, 저를 따라오실래요?  동생이 올레길을 처음 걷는다고 하여 인증샷도 찍고, 올레 여권도 샀다. 16코스 출발    옛 이름은 고내다. 고내는 일찍부터 한자화되었지만 그 뜻은 확실하지 않다.고내에는 고려 때부터 사람이 살았고 1280년(충렬왕 26)에 현촌이 설치된 것으로 보아 바다 수심이 깊은 해안선과 대양을 전망할 수 있는 고내봉이 있어 지세적으로 외적을 방어하는 지역으로 거주가 시작된 것으로 추측된다.역사인물고흥석은 역사로서 숙종 45년(1719) 중관(重寬)의 아들로 태어나 어려서부터 힘과 지략(智略)으로 이름이 높았다.어느 때 관에서 주세를 과중하게 부과하였으므로 마을 사람들이 큰 고통을 당하게 되었다. 이때 고흥석은 주세의 감면을 호소하기 위하여 주를 등에 걸머지고 동헌(동헌 : 목사가 공무를 처리하는 관청)에 나타나 '고내리에 사는 고흥석이 주세를 납부할 수 없어서 배(舟)로 대납(代納) 하기 위하여 지고 왔으니 받아 주옵소서' 하였더니 목사가 고흥석을 면접하여 백성들 생활의 어려움을 듣고 어민에 대한 세금을 크게 감면하였다. 이때부터 마을 사람들은 그의 恩義를 생각하여 '배 진 하르방'이라 애칭 하였다. 지금 고덕화의 7대 조이다. 역시 설화를 전공하는 친구와 동행하니 이야깃거리가 풍성했다. 유난히 바람이 많이 불고 갑자기 추워진 탓에 바람을 이기며 걷는 길이 쉽지는 않았지만곳곳에 숨겨진 이야기를 찾아 떠나는 길이 행복하다. 다음으로 간 곳은  남두연대  연대는 조선시대에 사용된 구산, 통신 시설 제주도에서는 해안 가까이에 있는 높은 동산이나 언덕 위에 설치했다. 연대는 주로 돌로 쌓았는데, 높이와 너비는 대개 10자 내외였다고 한다. 조선 후기에는 연대마다 별장 6명, 연군 12명 정도가 배치되어 갈마들면서 망을 보았다. 이들은 병기, 기, 각 등을 가지고 연대에 올라가 망을 보며 적의 침입에 대비하였다. 비가 오거나 구름이 끼어 불이 나 연기를 피울 수 없으면 연군이 상응하는 연대에 달려가상황을 전하는 동시에 가까이 있는 봉수에도 연락을 취했다.  오늘은 새 한마리가 연대를 지키고 있었다. 제주도의 평화를 지키던 연대. 그 자태가 늠름하다. 자로 잰 듯 반듯한 연대를 보면서. 참으로 고마웠다. 애월읍의 해안 도로는 아름답기로 유명하다. 파도가 넘실대는 모습을 바라보며 제주도의 자연을 한 번 더 사랑하게 되었다.     마치 엄마 해녀와 아이 해녀처럼 닮은 듯 다르다. 제주도를 상징하는 해녀들의 모습이 저마다 다르다. 그것 또한 매력이 있어 해녀들을 담아본다.  바위섬김원중가사/배창희 작곡/배창희 파도가 부서지는 바위섬 인적 없던 이곳에세상 사람들 하나둘 모여들더니어느 밤 폭풍우에 휘말려 모두 사라지고남은 것은 바위섬과 흰 파도라네바위섬 너는 내가 미워도 나는 너를 너무 사랑해다시 태어나지 못해도 너를 사랑해이제는 갈매기도 떠나고 아무도 없지만나는 이곳 바위섬에 살고 싶어라5.18항쟁 관련 노래라니.문득 바위섬 노래가 떠올라 불러보는데 가사가 떠오르지 않아네이버 검색을 해보니 5.18항쟁과 관련된 노래다. 어느 밤 폭풍우에 휘말려 모두 사라지고. 그랬구나. ㅠ제주올레 16코스 소금빌레,우유니소금사막  그까잇 것 ㅋㅋ   소금빌레구엄마을 포구 서쪽에는 선조들이 돌염전으로 사용했던 평평한 천연암반이 있는데 마을 사람들은 이 암반지대를 이용하여 소금을 생산했고, 그곳을 소금빌레라고 불렀다.소금빌레  제주 올레길은 우리가 지킨다. 담배꽁초 주워보자. 근데 정말 담배꽁초가 주워도 주워도 끝없다. ㅠ.ㅠ 아름다운 자연을 구경하며 그 앞에서 담배를 피우고 있다. 게다가 마구 버리기까지. 지구는 끄떡없다. 인간이 사라질 뿐이다.라는 말이 떠오른다.   소금빌레 옆을 보니 제주의 바다를 밝혀 주던 '등대'가 보였다. 도대불도대불이란 보재기(제주방언:어부)가 밤중에 고기잡이를 마치고포구로 돌아올 때 불을 밝혀 안전하게 길잡이 역할을 하였던옛 등대로서 제주도에만 있는 중요한 해양 조형물이다.   마치 구름이 불을 밝혀 주는 듯 도대불 가운데를 지키고 있다.    제주올레 16코스, 고내~광령 이제 해안가를 구경했으니 이제 산행을 떠나볼까?바닷길만 걷는 것은 매력이 없지 산길도 걸어가 봐야지~수산봉으로 떠나볼까요?  물메오름예전에 봉우리에 못이 있어 '물메(물미)라 불러왔다.이 오름 남동쪽 기슭에는 수산저수지 남서쪽 비탈에는 충혼묘지, 동쪽 비탈 중턱에는 대원정사가 있다.이곳 산상에는 기우제를 치르는 영산이었다.  계단을  따라 올라간 정상에는 깨끗이 정리가 된 정자가 있었다. 그곳에서 커피 한잔하면서 잠시 쉬기로 했다. 봉우리에 물이 있다고 하고 저수지가 있다 하길래 우린 열심히 저수지를 찾았다.    찾았다.   이건 꿈일 거야. 이게 저수지? 설마~저수지라고 하기엔 연못도 아닌 것이 약간의 실망감을 가지고 둘러보니봄의 전령사가 바로 곁에서 봄을 불러내고 있었다.    그래 너를 보아 기분이 좋아졌으니, 그것으로 만족하고 다음 코스로 이동해보자.  수산리 저수지 수산리 곰솔은 저수지 쪽 가지가 밑동보다 2m 정도 낮게 물가에 드리워져 있고, 수관이 넓게 퍼져 있는 등 그 모양이 아름다원 천연기념물로 지정되었다. 수산리 주민들은 이 나무가 마을을 지키는 수호목이라 믿고 보호해 왔다특히 겨울에는 눈 덮인 곰솔을 물가에서 보면 마치 백곰이 저수지의 물을 마시려고 웅크리고 있는 모습을 닮았다고 해서주민들이 '곰솔'이라 불렀다고 한다. 세상에  수산봉에서 본 연못을 저수지라고 생각하다니아무한테도 말하지 말자며 우리는 한바탕 웃었다. 이렇게 드넓은 저수지를 두고, 하하 하하.    이게 진정 저수시지. 수산봉 남동쪽에 조성한 인공 저수지식량 생산을 목적으로 속칭 답단이내를 막아 1960년에 조성했다. 낚시꾼들이 즐겨 찾으며, 수산 유원지로 불리며 제주도민들이 자주 찾던 곳이다. 그래도 함께 왔으니 우리 인증샷은 찍고 가보자. 세수도 제대로 하지 않고 나선 우리. ㅋㅋㅋ사진 찍기가 영 민망했지만, 어쩌겠나.  이제는 떠나보자. 시작이 모자라다.  가자.제주의 당문화에 관심이 많은 친구는 여기저기 살피느라 정신이 없다. 나는 하늘도 나무도 너무나 아름답기에 사진을 찍어대고 있었다. 나는 이런 나무도 참 좋다. 나뭇잎 하나 없이 하늘을 품은 나무.   제주도에는 3가지가 없다. '삼무'도둑, 대문, 거지. 그런데 말입니다. 대문이 없다고 했는데요. 이게 옛날 대문인 '정낭'이지 말입니다. 대문이 없다는 건, 물리적인 것이 아니라, 아마도 그만큼 이웃끼리 거리감이 없다는 뜻인 듯나름대로 해석해 봅니다.   이리 오너라 업고 놀자, 사랑, 사랑, 내 사랑이야.성춘향이가 탔을 법한 그네가 있다.  후덜덜덜이건 아니잖아. 하하하하. 너무 무서워성춘향 간이 큰 것으로 인정~그러니 이도령과 결혼해서 신분을 뛰어넘는 사랑을 했지. 난 그네도 무서워 무서워.    그네 타고 날아가보자. 슝~ 제주 항파두리 항몽 유적273년(고려 원종 14년) 김통정 장군과 삼별초 대원들이 여몽연합군과 마지막까지 싸운 곳. 당시에 쌓았던 토성이 부분적으로 남아 있으며 돌쩌귀, 기와, 자기, 연못 터 등 많은 유적이 발견되었다. 순의비, 순익문, 항몽 유적 기록화 7폭, 관리사무소를 두고 역사교육 시설로 활용하고 있다.토성김통정 장군은 이곳 항파두리 흙으로 약 3.8km의 토성을 쌓아 여몽연합군에 대항하였다.김통정 장군이 여몽연합군에게 쫓기다가 토성위에서 뛰어내린바위에 발자국이 패여그곳에서 샘이 솟아나게 되었다는 전설이 깃든 '장수물'이 있다.   그들은 무신정권의 버팀목이었고역사의 승자에게는 반역의 무리였다. 그들은 새로운 고려를 꿈꾸기도 했고외세의 침략에 맞서 싸운 용감한 군대였다. 무엇보다 그들은전란의 시대를 온몸으로 부딪혀야만 했던고려의 백성이었다.  마지막 종점을 향해 가는 길에 동생이 이야기 하나를 전해준다.   애월읍 신엄리 서쪽 일주 도로변에 자운당이 있다. 안세록이라는 사람이 있었는데 그는 원래 용기가 대담하고 풍채가 수려하며 학식을 경비했고 항상 신용이 있었다. 하루는 향교에서 용무를 마치고 말을 타고 집으로 오던 도중 자운당에서 한 여인을 만난다. 그 여인은 말을 막고 서서친정에 가기 때문에 말을 태워 달라고 하는 것이다. 안영장은 그 여인이 여우인 줄 알고 앞에 타라고 하고자기 집에서 와서 기르는 개 두마리를 불러 그 여우를 물게 하고 여우를 잡았다. 고 한다.  그냥 걷고, 자연을 느끼며 걷는 올레길도 참 좋지만, 이야기를 따라 걷는 올레길도 재미있었다. 다음 주에는 8코스를 걷기로 했는데 기대 만땅이다.    2021년 제주 올레 완주를 위하여~",
		"description": "바닷길만 걷는 것은 매력이 없지 산길도 걸어가 봐야지~ 수산봉으로 떠나볼까요? 물메오름 예전에 봉우리에 못이 있어 '물메(물미)라 불러왔다. 이 오름 남동쪽 기슭에는 수산저수지 남서쪽 비탈에는 충혼묘지... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "제주시서부 가볼만한 곳, 제주시서부에서 할 수 있는 것들!... ",
		"postdate": "20160507",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220703488947",
		"contents": "",
		"description": "(문돗지), 물메(물미, 수산봉), 민대가리동산(촛대봉), 발이오름, 밝은오름(큎은오름, 벌근오름), 방주오름(방지오름, 방제오름), 북돌아진오름, ③ 붉은오름(애월읍), 비양봉, 빈네오름, 사제비동산(새잽이오름)... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "감성 제주를 걷다! 제주올레길 16코스",
		"postdate": "20200816",
		"link": "https://blog.naver.com/maum0577?Redirect=Log&logNo=222062165197",
		"contents": "감성 제주를 걷다! 제주올레길 16코스글/사진 티케의 세상 스케치 : 2020. 4. 12제주에서의 비는 예고 없이 내리는 경우가 참 많은 것 같습니다.  계획하고 찾았으니 멈출 수 없는데요 카메라가 없었다면 더 망설임이 없었지 싶었는데 처음 찾은 길이라 많은 고민이 되었던 코스였습니다. 전날에도 역시나 비가 내리니 중간중간 폰으로 담고 하니 사진 정리하는데 어려움은 있었지만, 그나마 화질이 좋은 폰이라 다행이지 싶었습니다. 선비님과 4월에 두 번, 혼자 한번 찾았으니 지금껏 유례없는 3번의 방문이 있었는데요 어쩌면 제주에 반하고, 제주를 걷기 위해서가 아니었을까 생각됩니다.  우주물16코스 출발지인 고내포구입니다. 다행스럽게도 종점에 편의점이 있어 간단한 요깃거리와 함께 생수 정도를 더 구입했습니다. 이번 제주여행에서는 편의점과 숙소해서 간단하게 준비해서 해결하니 그나마 더욱 안심하지 않았나 싶습니다.  제주올레길 16코스 15. 8km : 고내포구-신엄해안-구엄리 돌염전-수산봉-항파두리-고성숲길-청화마을-광령1리사무소예상소요시간 : 5~6시간 음식점(고내포구 or 광령리 마을) 중간 화장실 곳곳에 있음, 중간 스템프 항파두리 정자출발지에서 주변을 둘러보게 되는데요 우주 물이란 우자는 '언덕 사이 물 우'자이고 '물놀이 칠 주' 자로 언덕 사이로 흘러나오는 물에서 물놀이를 친다는 뜻이라고 합니다. 제주 도보 여행을 하다 보면 물에 관한 이야기를 곳곳에서 쉽게  접할 수 있을 정도로 많습니다.   해안가를 따라 걷는 올레길 일정 구간이 해안 누리길이 아닐까 싶습니다. 바람만 불어도 걷기가 힘든데 거기에 더하여 비까지 내려주니 안경에 빗방울이 맺혀 흘러내린 터에 조금은 고생을 했던 구간이라 더 기억될 것 같습니다.  1일 1코스를 걷자고 했지만, 상황에 따라서 2코스를 걷게 되는 날도 있는데요 그때마다 숙소로 돌아가 다시 돌아와 걷게 되는데요 짐꾸러기 가방의 경우   공항에서 숙소로 숙소에서 공항까지  연결해 주는 짐 나르기 시스템을 이용할 때도 있습니다. 중간중간 몸풀기 운동은 기본으로 100미터 달리기가 아닌 마라톤 경주보다 더 긴 코스이기에 틈만 나면 스트레칭을 하며 걷습니다. 어찌나  바다 바람이 세차던지요 주변을 둘러볼 경황도 없어 앞으로만 걷게 되는데요 걷다 만나게 되는 다람쉼터 구간에서 만나게 되는 큰 바위 얼굴바다의 신 포세이돈입니다. 이곳은 별도의 짧은 시간을 내어 감상할 수 있는 곳이기도 합니다. 기암절벽에 산책로가 형성되어 있는 구간입니다. 애월 바다의 소박한 분위기를 감사할 수 있는 곳인데요 차도와 달리 별도의 도보여행자들을 위한 길이 있어 안전하게 걸을 수 있었습니다. 언덕길은 아니지만, 오르락내리락 하면서 걷다 다시 뒤돌아 보기를 수없이 반복하게 되는데요 감성 제주를 걷다! 제주올레길 16코스에서도 역시나  발가락 물집은 함께했습니다.  우의를 두 개를 걸치고 걸었으니 어쩌면 차량으로 지나가던 사람들은 저를 보았지 싶은데요 8월의 애월 산책로는 지금 또 다른 풍경을 보여줄 것 같습니다. 어디든 가디 쉬다 바닷물에 발을 담그고 쉴 수 있는 곳들이 많으니까요 자연이 깎아 놓은 수려한 경관을 보여주는  해안 절벽은 언제 보아도 신비 그 자체인데요 도보 여행이 아니었다면 제대로 감상하지 못했지 싶습니다. 걸은 만큼 아름다운 자연을 볼 수 있는 특권이 아닐까 생각됩니다. 이 코스에서도 어김없이 볼 수 있었던 용천수?인데요 지금도 민물이 샘솟듯 솟아나고 있는 곳으로 '중엄새물'입니다. 최근에 본 것 중 가장 큰 규모가 아닐까 싶은 정도로 컸습니다. 고내포구에서 오전 9시 5분에 걷기 시작하여 오전 11시 24분에 도착한 구엄리 돌 염전입니다. 지금은 염전으로서의 기능은 없지만, 체험을 하고 있는 것 같은데요  제주시 서쪽 16km 지점으로 평평한 천연돌염전(빌레)은 조상들의 지혜를 볼 수 있는 것으로 돌 위에다 진흙으로 작은 턱을 쌓아 바닷물을 이용 소금을 만들었던 곳입니다. 구엄 돌 염전과 함께 구엄 포구에서 볼거리를 둘러보고 다시 길 떠나기를 시작합니다. 비바람이 세찬 날이라 그런지 편의점 외에는 대부분 카페와 음식점들이 문이 닫혀 있었습니다. 구엄리 마을을 지나 수산봉을 오르게 되는데요 대정 인근에서 그토록 많이 보았던 마늘과 양파였는데요 이곳에서 양파를 다시 보게 됩니다. 어쩌면우리가 일상에서 사용하고 있는 양파들이 제주산이 대부분이 아닐까 싶을 정도로 양파 농사를 많이 짓고 있었는데요 제주올레길 16코스에 자리한 구엄리는 어업과 농업을 병행하는 지역으로 보입니다. 궁금한 것은 양파가 뿌리채소?로 땅속에 있어야 하는 것이 아닌가 싶은데요 대부분 땅 위에 올라와 자라고 있는 것이 못내 궁금해집니다. 밭에서 자연적으로 건조를 하는 것인지...  수산봉(125.5m)은 제주에 가뭄이 들면 이곳에서 기우제를 지냈다고 하는데요 요즘처럼 지루한 장마가 계속될 때는 기청제라도 지내야 하는 것이 아닐까 생각되는데요 힘든 코스는 아니었습니다. 다만 조금 더 이르게 찾았더라면 다양한 꽃들을 보았지 싶은 아쉬움이 들었지만, 것도 잠시 예전에는 물미오름이라 하여 정상에 작은 자연 연못이 있었다고 하는데 지금은 메워졌다고 합니다. 목재테크와 목재계단이 있어 쉽게 올라왔습니다.  우산을 쓰다 벗다 반복하면서 걸었는데요 이때 옷은 이미 모두 흠뻑 젖어 둘 다 이야기도 않고 누적 누적 걸어가다 내려와서 보게 되는 수산리 저수지입니다.  400여 년 전 수산리 마을이 생길 때 심어졌다는 곰솔 천연기념물 제441호가 자리하고 있는데 마치 저수지의 물을 마시려고 웅크리고 있는 모습이 백곰을 닮았다 하여 곰솔이라 불렀다고 합니다. 대형 그네가 이색적이었습니다. 주차장 있음 아름드리 소나무들로 반해 주변을 둘러보면 길 안내 리본을 잊어버렸는데요  이곳에서부터는 주황색과 파란 리본이 아닌 머들이네 가족 캐릭터가 표시되어 있어 그것을 보고 걸어야 하는 제주올레길 16코스입니다.  물메 밭 담길 농촌체험 치유마을로 수산봉 정상의 봉수대, 기우제단, 시장터 등 유물 유적이 많은 마을인데요 마을 밭 담길 3.3km 약 1시간 정도 순환코스가 자리하고 있습니다. 위의 캐릭터는 머들이네 가족으로 머들은 제주어로 돌무더기라는 뜻이라고 합니다. 걸으면서 쉼 없이 보게 됩니다. 수산리 마을에서 보겐 처음 보는 꽃 '멀꿀'이라는 꽃입니다. 네0버 검색으로 알아본 것인데 확실하지는 모르겠습니다. 신기해서 담아 보았습니다. 물메 밭 담길 전체 구간을 걷지는 않았지만, 올레길에 포함된 구간에서 쉽게 볼 수 있는 돌 위에 새겨진 시들이 많아 심심치 않았습니다. 바로 위쪽에는 인근 장전리, 소길리에서 물을 떠다 마셨다는 우물이 자리하고 있는데요 현재도 물이 솟아나고 있지만 음용수로 이용되지 않은 것 같았습니다. 4월 초순 경이면 수령이 오래된 벚나무들이 있어 벚꽃 장관을 볼 수 있는 곳이기도 한 제주올레길 16코스입니다. 잠시 비가 소강상태를 보이고 있어 이곳에서부터 무척이나 빠른 걸음으로 걸었던 곳인데요 전형적인 중산간 마을의 풍경을 보여주고 있는 곳입니다. 항파두리 유적지를 향해 걷는 곳 누적 누적 내리는 빗속을 걸어서 도착한  오후 1시간 40분대로 4시간 40분 소요되어 도착한 항파두리 유적지 정자를 앞에 두고 있습니다. 순간 앞에 펼쳐진 수채화 같은 풍경으로 그동안의 힘듦이 눈 녹듯 사라지는 것 같습니다. 끝 무리의 유채꽃이지만, 빗물을 머금어 더욱 진한 색상을 보여주고 있었고 이번 여름에 피었을 수국, 가을에 피어날 국화 등등 아름다운 동산을 보여주고 있는데요 정자가 지척에 보이니 더욱 발걸음이 가벼워지는 감성 제주를 걷다! 제주올레길 16코스입니다. 길은 빗물을 흠뻑 머금어   트레킹화가 푹~들어갈 정도였습니다. 지난해 이곳을 찾았지만 제대로 둘러보지 못해 이번에 둘러봐야 했는데 멈추지 않는 비로 인해 다음을 기약해야 했습니다. 화장실 이용 가능합니다. 항파두리 유채밭을 지나 코스모스 정자에서 중간 스탬프를 찍고 오솔길을 걷다 보니 그곳에서 다시 보게 되는 보리밭 전경입니다. 어찌나 비가 많이 내리던지요 이곳에서부터 다시 폰을 꺼내 폰으로 담았습니다. 제주 여행에서 보리밭을 찾게 된다면 내년 봄 이곳도 좋지 싶습니다. 구불구불한 마을 길을 지나고 빗물이 몰아 내리치는 작은 산길을 지나게 됩니다. 반갑게도 보리밭에서부터 걷는 분들이 있어 조금 더 신이 나서 걸었던 코스였습니다. 제주에서 비를 피하기는 쉽지 않은데요 비 오는 날 걷는 기분도 나름 좋았던 것 같습니다.  7시간 소요되어 종점인 광령 1리 사무소 앞에 도착한 시간 오후 4시 조금 늦은 점심 식사를 하기 위해 사전 알아 놓은 광령 식당을 찾았습니다. 아뿔싸! 점심 식사까지만 가능으로 문을 닫으려는 시간대라 식사를 할 수 없었습니다. 버스 가능 방향으로 내려가서 간신히 식사를 할 수 있었던 곳이었습니다. 면 소재지라 음식점이 그래도 있을 줄 알았는데 중화요리집 외에 보이지 않는 것이었습니다. 그래도 식사를 할 수 있어 다행이지 싶었습니다. 지척에 공항 가는 간선버스 291번이 있습니다. 다만 공항 입구에서 하차 대각선으로 걸어가면 되는데요 이날 도로에 빗물이 넘쳤던 날이었습니다. 사전 예약으로 넓은 좌석에 앉아 4월의 오후 7시 34분 제주 바다의 밤풍경까지 감상을 하며  편안하게 귀가할 수 있었던 감성 제주를 걷다! 제주올레길 16코스입니다.소요시간 : 7시간난이도 : 중음식점 : 고내포구 or 광령 1리화장실 : 4~5곳간선버스 291 : 1일 30회 운행 배차간격 30분 정도 고내포구우주물 스탬프찍는곳제주특별자치도 제주시 애월읍 고내리구엄포구제주특별자치도 제주시 애월읍 구엄리수산봉제주특별자치도 제주시 애월읍 수산리 산1-1항파두리항몽유적지제주특별자치도 제주시 애월읍 항파두리로 50광령1리사무소제주특별자치도 제주시 애월읍 광성로 298-1           ",
		"description": "예전에는 물미오름이라 하여 정상에 작은 자연 연못이 있었다고 하는데 지금은 메워졌다고 합니다.... 물메 밭 담길 농촌체험 치유마을로 수산봉 정상의 봉수대, 기우제단, 시장터 등 유물 유적이 많은... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "소수산봉 (족은물뫼, 小水山峰) 제주특별자치도 서귀포시 성산읍 섭지코지로 121 궁대악 제주특별자치도 서귀포시 성산읍 일주동로 122 삼의봉 제주특별자치도 제주시 중앙로 (아라일동) 123 큰대나... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "제주시서부여행1) 오름2",
		"postdate": "20160510",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220705488171",
		"contents": "",
		"description": "물메(물미, 수산봉) 제주특별자치도 제주시 애월읍 수산곰솔길 (표고(m): 121.5 비고(m): 92 둘레(m): 1612... 있어서 물메(물미)오름이라 불리고 있으나 지금은 정상부에 못이 메워져 있다. 오름 동사면의 원천사... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "4.3 과 길_애월읍 하귀리편",
		"postdate": "20101209",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120119820305",
		"contents": "",
		"description": "*애월충혼묘지~당동성 물미,수산봉이라 부르는 오름 기슭에 &quot;애월읍 충혼묘지&quot; 가 있었다. 그리고 동쪽 중턱으로는 대원정사 원천사라는 절과 남쪽으로는 수산저수지가 내려다 보인다. 잠깐 충혼묘지에서... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "2012년 6월14일 요즘 이야기",
		"postdate": "20120614",
		"link": "https://blog.daum.net/kyh005/932",
		"contents": "",
		"description": "심공2 00:40 | yozm [ Daum블로그 ] 수산봉오름 탐방기(물메오름, 물미오름) : 수산봉오름은 제주특별자치도 제주시 애월읍 수산리 산 1-1에 자리하고 있다. 애월읍 구엄리 일주도로변 남쪽의 수산유원지를 끼고... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "악천후를 뚫고 강행한 답사",
		"postdate": "20061218",
		"link": "https://blog.daum.net/jib17/9104735",
		"contents": "",
		"description": "(38연대) 첫 답사지는 수산봉수였다. 버스에서 내려 저수지 둑길에 들어 섰을 때 눈보라가 휘날리기... 있어서 물메(물미)오름이라 불리고 있다. 눈보라 속 기나긴 둑을 지나도 여전히 눈발은 그치지 않고... ",
		"source": "물메 (물미, 수산봉)"
	},
	{
		"title": "제주를 걷다 - 13",
		"postdate": "20190326",
		"link": "https://brunch.co.kr/@ghgil/29",
		"contents": "",
		"description": "예전에는 수산봉 봉우리 위에 자연 연못이 있어서 물메(물미) 오름이라고도 불렸다고 한다. 수산저수지를 지나 걷는 자갈길 지금은 어떤지 모르겠으나 조금 더 관리가 필요한 곳으로 생각했었다. 항파두성... ",
		"source": "물메 (물미, 수산봉)"
	}
]