[
	{
		"title": "제주 반석탕, 소통하는 문화공간으로 다시 태어나다 !",
		"postdate": "20190317",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221488854089",
		"contents": "  제주 반석탕, 소통하는 문화공간으로 다시 태어나다 !제주특별자치도 제주시 남성로 158-6제주시 삼도 2동에 위치해 있는 남성마을은 소용천을 중심으로 형성된 작은 마을이에요. 많은 세월이 흘렀지만, 마을 사람들의 이야기가 끊이지 않았던 공간 '반석탕'은 여전히 자리하고 있는데요. 반세기 가까운 시간이 흐르는 동안 반석탕을 찾았던 꼬마 아이는 장성한 어른이 되었고, 신식이었던 목욕탕은 낡게 변했답니다. 그렇게 2011년 반석탕은 40여 년 만에 물이 흐르지 않게 되었어요.그리고 2018년 12월 14일, 소용천 물길을 따라 마을의 풍경과 삶을 기록하고 남성마을과 반석탕에 문화예술의 물길을 만드는 프로젝트 <반석탕에는 지금도 소용천이 흐릅니다>가 탄생되었는데요. 도시재생사업으로 언제 사라질 지 모르는 남성마을의 풍경과 이야기를 기록하여 문패와 영상의 형식으로 표현하고 마을에 오랜 터를 지켜온 반석탕을 문화공간으로 재생한 프로젝트랍니다. 수년간 사람이 오가지 않은 낡은 반석탕을 원형 그대로 보존하며 최소한의 복원 작업을 진행했다고 해요. 본 전시는 지난 달 6일 마무리가 되었지만, 여전히 반석탕과 남성마을의 이야기를 담은 현판을 반석탕 입구에서 만나볼 수 있답니다.      사라져가는 공간의 기록…반석탕에는 지금도 소용천이 흐릅니다    반석탕 곳곳에서 목욕탕의 추억을 되새길 수 있는 다양한 오브제를 만날 수 있습니다. 매표실, 목욕탕, 탈의실 등 40여 년의 오랜 역사 속 반석탕의 모습 또한 놓치지 않고 남겨 놓았는데요. 반석탕에 추억이 깃든 분들도 처음 방문하는 분들에게도 인상깊은 풍경이 될 듯 합니다.   오랜 세월 반석탕을 운영해 온 고영철 어르신과 아드님이신 고상홍 선생님, 그리고 남성마을의 좁은 길 곳곳을 누비던 마차꾼 박동섭 어르신, 마을에 남성마을이라는 이름을 만드신 양태관 어르신의 목소리로 기록한 남성마을과 반석탕 이야기를 들을 수도 있답니다. 탈의실에서는 남성마을의 현재 풍경을 작가의 시선으로 재해석한 영상 또한 볼 수 있구요. 과거와 현재를 기록하는 여정을 담은 영상도 함께 상영되고 있습니다.     원도심과 남성 마을의 옛 사진, 추억을 상징하는 물건과 사진 등 반석탕과 그 가족의 야이기가 담긴 자료들이 곳곳에 전시되어 그 세월 속 이야기들을 엿볼 수도 있답니다. 남성마을 반석탕의 기록 작업과 공간 재생 프로젝트인만큼 있는 그대로의 가치가 전해지는 듯 합니다.    또한, 문화공간으로 변신한 반석탕에서는 현재 두번째 기획전인 이미지와 사운드를 엮어 영롱한 감각의 세계를 탐구하는 언더그라운드 아티스트 '빛소리'의 프로젝트 쇼 <영롱한 바>를 만날 수 있는데요. 신비스러우면서도 다채로운 영상이 음악과 함께 펼쳐져 평소 접하지 못한 새로운 경험을 할 수 있을 것 같아요! 무료 입장과 전시는 이번 달인 3월 24일까지 진행된다고 하니, 관심 있으신 분들은 한번쯤 방문해 보셔도 좋을 것 같습니다~   운영시간 / 11:00 ~ 18:00 (월요일 휴관) 반석탕제주특별자치도 제주시 남성로 158-6   ",
		"description": "제주 반석탕, 소통하는 문화공간으로 다시 태어나다 ! 제주특별자치도 제주시 남성로 158-6 제주시 삼도... 많은 세월이 흘렀지만, 마을 사람들의 이야기가 끊이지 않았던 공간 '반석탕'은 여전히 자리하고... ",
		"source": "반석탕"
	},
	{
		"title": "제주시 가볼만한곳, 문화공간으로 탈바꿈한 목욕탕 반석탕",
		"postdate": "20190310",
		"link": "https://blog.naver.com/you1620?Redirect=Log&logNo=221484556974",
		"contents": "   제주시에 문화공간으로 탈바꿈한 옛목욕탕이 있다는 기사를 보고 찾아갑니다삼도2동에 있는 반석탕을 찾아 고고~~!    남성마을은 이제는 복개되어 볼수 없는 소용천이 흐르던 소박한 동네였습니다반석탕은 따뜻한 온기를 주민에게 나누는 목욕탕으로 오랜 세월 한결같이 남성마을 입구를 지켜왔습니다이제 긴 휴식을 접고 문화공간으로 다시 태어나 마을 주문의 발걸음을 조용히 기다립니다        안으로 들어가보니 목욕탕 주인 할머니가 쓰시던 물건들이 전시되어있어요문화공간으로 탈바꿈했다지만 그래도 옛모습을 그대로 남겨놨네요       할머니가 보던 성경책과 뜨개질 바구니그리고 안경과 오래된 사진들까지 그대로 보존되어있네요      반석탕을 기획한 박미경 기획자는 제가 오래된 것들을 좋아합니다라고 수줍게 말했다고 합니다. 오래된 목욕탕을 문화공간으로 만든 보람을 나누고 싶다고 하네요 반석탕 보러 많이들 보러오세요 ~!      반석탕의 이번 전시는 영롱한바인가봐요    창문앞에 장부도 보이고 인터뷰한 영상도 틀러져있네요     전시장 내부로 들어가니 이런 모습입니다색깔이 있는 추가 왔다갔다하는 모습나 혼자 이곳을 들어갔더니 어두침침한곳이라 좀 무섭더라구요       대중목욕탕에서 잊지 못할 추억이 있나요?빙그레 바나나우유 모르는 아주머니에게 엄만줄 알고 엄마라고 했다 2000원짜리 짜장면 먹고 집에 오는날 엄마에게 끌겨가던 추억뿐....여러가지 대답들을 보니 절로 웃음 지어집니다 난 바나나우유에 한표 ~~!!     아이고야~ 더 깊이 들어가니 옛날 목욕탕이 그대로 있어요 그런데 정말 어두워서 뭐래도 튀어나올거같아요 ㅋㅋ     천정의 배관은 빨간 파란색의 연속이구요       욕조안의 의자 하나 놓여있는데 색이 계속 바뀌네요       오래된 목욕탕 로비의 모습 한번 더 찍고 나옵니다목욕탕 2층엔 아직도 할아버지가 생활하고 있는 공간이라고 하니 올라가면 안된답니다       제주시 삼도2동에 생긴 문화공간 반석탕오래된 목욕탕을 그대로 보존하면서 전시작품들을 소개하는 공간입니다요새 열풍인 뉴트로 감성 제대로인곳이니 제주시 가볼만한곳으로 소개합니다  반석탕제주특별자치도 제주시 남성로 158-6   ",
		"description": "제주시에 문화공간으로 탈바꿈한 옛목욕탕이 있다는 기사를 보고 찾아갑니다 삼도2동에 있는 반석탕을 찾아 고고~~! 남성마을은 이제는 복개되어 볼수 없는 소용천이 흐르던 소박한 동네였습니다 반석탕은... ",
		"source": "반석탕"
	},
	{
		"title": "제주 전시 / 영롱한 바 @반석탕",
		"postdate": "20190215",
		"link": "https://blog.naver.com/roomy_room?Redirect=Log&logNo=221466431010",
		"contents": "▣… 지역 주민들의 문화공간으로 재탄생한 대중목욕탕 반석탕에서 열리는 미디어 아트 전시회 <영롱한 바>를 보고 왔습니다. 영롱한 바는 인디 미디어아트팀 '빛소리'에서 준비한 전시인데요, \"멋진 경치에서 느끼는 감탄을 미디어 아트에서도 느낄 수 있을까?\" 에 대한 의문을 빛과 소리로 표현한 전시에요 / 요술콩 …▣   제주 전시 / 영롱한 바 @반석탕   이 전시는 지난 해 진행된 기획실험전 반석탕 전시의 연장이기도 합니다. 당시 보일러실에서 '숲으로 가는 길'이라는 테마로 숲의 소리를 미디어아트로 보여준 바 있는 언더그라운드 아티스트 집단 '빛소리'의 전시를 이번에 메인 전시실 전시로 확장한 것이죠.    비어있었던 벽에서 갑자기 마치 시계추같기도 하고, 최면술사의 도구같기도 하고, 진자운동실험같기도 한 영상이 역시나 기계적이면서 신비스러운 사운드와 함께 펼쳐집니다. 핫핑크와 민트색이 어우러지는 영상은 보는 순간 매혹적이라는 생각이 들어요.    저는 그 와중에 사람들이 걸어다니면서 생겨나는 다리의 그림자가 좋았습니다. 이 그림자의 위치는 의도한 것인지 우연한 것인지는 모르겠어요. 하지만 영상과 어우러지는 그림자의 느낌이 멋있더라고요.      이 영상들은 \"자연에서 느끼는 감동을 미디어에서도 느낄 수 있을까?\"가 의문의 시작이었듯 의미를 생각하기 전에 감각으로 느꼈으면 좋겠다는 것이 작가의 설명이었는데요. 오늘 옷장에서 가장 마음에 드는 옷을 골라 입는 마음으로 가지고 있는 영상과 색, 음악들 사이에서 가장 좋은 소스들을 우연하게 찾아 만든 영상이라는 설명이었어요. 어때요, 오늘의 스타일이 마음에 드시나요?   사람들이 영상에 취한 느낌을 받았으면 좋겠다는 아티스트의 설명인데요, 오픈식에는 진짜 취하라고 맥주도 가져다놓았네요. ㅎㅎㅎㅎ 아마 지금은 맥주는 없겠지만, 영상에 더없이 취할 수 있는 시간이 될 것입니다. 호호     반석탕의 목욕탕을 로비 공간에서 바라보면 이런 구도의 사진을 찍을 수 있는데요, 뒷배경이 영롱해서 신비스러운 느낌이 납니다. 모델만 신비스러웠으면 더없이 좋았을텐데... ㅋㅋㅋ 이 전시는 3월 24일까지 진행된다고 해요. 원도심을 지날 일이 있는 분들은 한번 들려서 영롱함에 취해보세요 ^^ 반석탕제주특별자치도 제주시 남성로 158-6   ",
		"description": "▣… 지역 주민들의 문화공간으로 재탄생한 대중목욕탕 반석탕에서 열리는 미디어 아트 전시회 &lt;영롱한... &quot; 에 대한 의문을 빛과 소리로 표현한 전시에요 / 요술콩 …▣ 제주 전시 / 영롱한 바 @반석탕 이 전시는... ",
		"source": "반석탕"
	},
	{
		"title": "&quot;반석탕&quot; 영롱함에 취해보세요!!",
		"postdate": "20190219",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221469737307",
		"contents": "반석탕에는 지금도 소용천이  흐릅니다.지역 주민들의 문화공간으로 재탄생한 대중목욕탕 반석탕에서 열리는 미디어 아트 전시회 <영롱한 바>를 보고 왔습니다. 영롱한 바는 인디 미디어아트팀 '빛소리'에서 준비한 전시인데요, \"멋진 경치에서 느끼는 감탄을 미디어 아트에서도 느낄 수 있을까?\" 에 대한 의문을 빛과 소리로 표현한 전시에요 .  제주 전시 / 영롱한 바 @반석탕    이 전시는 지난 해 진행된 기획실험전 반석탕 전시의 연장이기도 합니다. 당시 보일러실에서 '숲으로 가는 길'이라는 테마로 숲의 소리를 미디어아트로 보여준 바 있는 언더그라운드 아티스트 집단 '빛소리'의 전시를 이번에 메인 전시실 전시로 확장한 것이죠.    비어있었던 벽에서 갑자기 마치 시계추같기도 하고, 최면술사의 도구같기도 하고, 진자운동실험같기도 한 영상이 역시나 기계적이면서 신비스러운 사운드와 함께 펼쳐집니다. 핫핑크와 민트색이 어우러지는 영상은 보는 순간 매혹적이라는 생각이 들어요.    저는 그 와중에 사람들이 걸어다니면서 생겨나는 다리의 그림자가 좋았습니다. 이 그림자의 위치는 의도한 것인지 우연한 것인지는 모르겠어요. 하지만 영상과 어우러지는 그림자의 느낌이 멋있더라고요. 이 영상들은 \"자연에서 느끼는 감동을 미디어에서도 느낄 수 있을까?\"가 의문의 시작이었듯 의미를 생각하기 전에 감각으로 느꼈으면 좋겠다는 것이 작가의 설명이었는데요. 오늘 옷장에서 가장 마음에 드는 옷을 골라 입는 마음으로 가지고 있는 영상과 색, 음악들 사이에서 가장 좋은 소스들을 우연하게 찾아 만든 영상이라는 설명이었어요. 어때요, 오늘의 스타일이 마음에 드시나요? 사람들이 영상에 취한 느낌을 받았으면 좋겠다는 아티스트의 설명인데요, 오픈식에는 진짜 취하라고 맥주도 가져다놓았네요. ㅎㅎㅎㅎ 아마 지금은 맥주는 없겠지만, 영상에 더없이 취할 수 있는 시간이 될 것입니다. 호호 반석탕의 목욕탕을 로비 공간에서 바라보면 이런 구도의 사진을 찍을 수 있는데요, 뒷배경이 영롱해서 신비스러운 느낌이 납니다. 모델만 신비스러웠으면 더없이 좋았을텐데... ㅋㅋㅋ 이 전시는 3월 24일까지 진행된다고 해요. 원도심을 지날 일이 있는 분들은 한번 들려서 영롱함에 취해보세요 ^^ 반석탕제주특별자치도 제주시 남성로 158-6       ",
		"description": "반석탕에는 지금도 소용천이 흐릅니다. 지역 주민들의 문화공간으로 재탄생한 대중목욕탕 반석탕에서 열리는 미디어 아트 전시회 &lt;영롱한 바&gt;를 보고 왔습니다. 영롱한 바는 인디 미디어아트팀 '빛소리'에서... ",
		"source": "반석탕"
	},
	{
		"title": "삼도동반석탕",
		"postdate": "20111116",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=110124174033",
		"contents": "",
		"description": "반석탕 남문로타리에서 남초등학교 방향으로 중간쯤 가서 좌측 골목에 있는 목욕탕인데 현재 영업중이다.",
		"source": "반석탕"
	},
	{
		"title": "2018년 12월 14일 '문화공간 반석탕' 오픈",
		"postdate": "20190202",
		"link": "https://blog.naver.com/cultureproject42?Redirect=Log&logNo=221457463270",
		"contents": "  제주시 삼도2동 남성마을 44년된 대중목욕탕 반석탕이 2018년 12월 14일 '문화공간 반석탕'으로 다시 태어났습니다.#반석탕 #제주문화공간 #반석탕에는지금도소용천이흐릅니다 #목욕탕 #원도심 #도시재생 #갤러리 #미술관 #제주전시 #제주가볼만한곳 ",
		"description": "제주시 삼도2동 남성마을 44년된 대중목욕탕 반석탕이 2018년 12월 14일 '문화공간 반석탕'으로 다시 태어났습니다. #반석탕 #제주문화공간 #반석탕에는지금도소용천이흐릅니다 #목욕탕 #원도심 #도시재생... ",
		"source": "반석탕"
	},
	{
		"title": "문화공간 탈바꿈 ‘반석탕’...설 연휴까지 전시 연장",
		"postdate": "20190110",
		"link": "https://blog.naver.com/jeju-pm6?Redirect=Log&logNo=221438551516",
		"contents": "",
		"description": "제주시 원도심(성안) 남성마을의 44년 된 대중목욕탕 ‘반석탕’에서 개최하는 전시 &lt;반석탕에는 지금도 소용천이 흐릅니다&gt;가 2월 6일까지 연장 진행한다. 제주문화예술재단 제주문화기획학교 2기생인... ",
		"source": "반석탕"
	},
	{
		"title": "반석탕",
		"postdate": "20170804",
		"link": "https://blog.naver.com/bjgim21?Redirect=Log&logNo=221066787374",
		"contents": "",
		"description": "皇漢醫學(湯本求眞)·礬石湯[원문] [금궤3-4] 礬石湯之注釋 礬石湯, 治腳氣衝心. (《金匱要略》) 【注】 仲景曰：「治腳氣衝心. 」隻用外治恐不能奏效, 爲輔佐内治之劑耳. 礬石湯方 礬石16g. 上锉細... ",
		"source": "반석탕"
	},
	{
		"title": "'문화공간 반석탕' 관람안내, 문의, 오시는 길",
		"postdate": "20190202",
		"link": "https://blog.naver.com/cultureproject42?Redirect=Log&logNo=221457411808",
		"contents": "반석탕제주특별자치도 제주시 남성로 158-6  관람시간 : 화요일 ~ 일요일 11:00~18:00 (점심시간 : 12:00~13:00)              매주 월요일 휴무               주변 주차 가능 전화 : 010 - 8850 - 8762이메일 : cultureproject42@naver.com인스타그램 : www.instargram.com/banseoktang주소 : 제주특별자치도 제주시 남성로 158-6 (제주특별자치도 제주시 삼도2동 809-1)#반석탕 #제주문화공간 #반석탕에는지금도소용천이흐릅니다 #목욕탕 #원도심 #도시재생 #갤러리 #미술관 #제주전시 #제주가볼만한곳 ",
		"description": "com/banseoktang 주소 : 제주특별자치도 제주시 남성로 158-6 (제주특별자치도 제주시 삼도2동 809-1) #반석탕 #제주문화공간 #반석탕에는지금도소용천이흐릅니다 #목욕탕 #원도심 #도시재생... ",
		"source": "반석탕"
	},
	{
		"title": "&lt;반석탕에는 지금도 소용천이 흐릅니다&gt; 1월2일~2월6일까지 전시",
		"postdate": "20190202",
		"link": "https://blog.naver.com/cultureproject42?Redirect=Log&logNo=221457221396",
		"contents": "               #반석탕 #제주문화공간 #반석탕에는지금도소용천이흐릅니다 #목욕탕 #원도심 #도시재생 #갤러리 #미술관 #제주전시 #제주가볼만한곳 ",
		"description": "#반석탕 #제주문화공간 #반석탕에는지금도소용천이흐릅니다 #목욕탕 #원도심 #도시재생 #갤러리 #미술관 #제주전시 #제주가볼만한곳",
		"source": "반석탕"
	},
	{
		"title": "&lt;반석탕에는 지금도 소용천이 흐릅니다&gt; 홍보영상",
		"postdate": "20190203",
		"link": "https://blog.naver.com/cultureproject42?Redirect=Log&logNo=221457487083",
		"contents": "youtu.be/-XjjAnLEPKQ #반석탕 #제주문화공간 #반석탕에는지금도소용천이흐릅니다 #목욕탕 #원도심 #도시재생 #갤러리 #미술관 #제주전시 #제주가볼만한곳 ",
		"description": "youtu.be/-XjjAnLEPKQ #반석탕 #제주문화공간 #반석탕에는지금도소용천이흐릅니다 #목욕탕 #원도심 #도시재생 #갤러리 #미술관 #제주전시 #제주가볼만한곳",
		"source": "반석탕"
	},
	{
		"title": "반석탕 밤마실 [영롱한 바]",
		"postdate": "20190210",
		"link": "https://blog.naver.com/cultureproject42?Redirect=Log&logNo=221462232695",
		"contents": "https://www.instagram.com/p/BtX8FeIgblB/?utm_source=ig_web_button_share_sheet  ",
		"description": "https://www.instagram.com/p/BtX8FeIgblB/?utm_source=ig_web_button_share_sheet",
		"source": "반석탕"
	},
	{
		"title": "반석탕 밤마실 [영롱한 바]",
		"postdate": "20190210",
		"link": "https://blog.naver.com/cultureproject42?Redirect=Log&logNo=221462230639",
		"contents": "https://www.instagram.com/p/BtXwUdlgOTR/?utm_source=ig_web_button_share_sheet  ",
		"description": "https://www.instagram.com/p/BtXwUdlgOTR/?utm_source=ig_web_button_share_sheet",
		"source": "반석탕"
	},
	{
		"title": "금궤요략5-중풍역절등 병의 맥증과치법",
		"postdate": "20211112",
		"link": "https://blog.naver.com/goeun1106?Redirect=Log&logNo=222565987994",
		"contents": "1. 중풍(中風)의 증(證)은 마땅히 한쪽 몸을 쓰지 못한다. -간혹 한쪽 팔만 못 쓰는 경우가 있는데, 이것은 비(痺)이다.맥(脈)이 미(微)하고 빠른 것은 풍(風)에 맞아서 그러한 것이다.2.촌구맥(寸口脈)이 부(浮)하고 긴(緊)하니, 긴(緊)한 것은 한(寒)이고 부(浮)한 것은 허(虛)이다. 한(寒)과 허(虛)가 서로 치받으므로 사기(邪氣)가 피부에 머무른다. 맥이 부(浮)한 것은 혈허(血虛)니, 낙맥(絡脈)이 공허해져서 적사(賊邪)를 배출하지 못하면 혹은 좌(左)에 머무르거나 혹은 우(右)에 머무르게 되어, 사기가 있는 부분은 반대로 늘어지고 정기가 있는 부분은 오그라져서, 정기가 사기를 끌어당기므로 입과 얼굴이 비뚤어진다. 사기가 낙맥(絡脈)에 있으면 피부에 감각이 없고, 사기가 경맥(經脈)에 있으면 몸이 무거워 이기지 못하고, 사기가 부(府)로 들어가면 사람을 알아보지 못하고, 사기가 장(藏)으로 들어가면 혀가 굳어 말하기 어렵고 침을 흘린다.3.후씨흑산 국화 14푼, 백출 10푼, 세신 3푼, 복령 3푼, 모려 3푼, 길경 8푼, 방풍 10푼, 인삼 3푼, 반석 3푼, 황금 5푼, 당귀 3푼, 건강 3푼, 궁궁 3푼, 계지 3푼4.대풍(大風)으로 사지(四肢)가 번(煩)하면서 무겁고 심중(心中)에 오한이 들면서 공허감이 있는 경우를 치료한다.6.약을 찧어서 가루 내어 1방촌시(方寸匕)씩 술로 복용한다. 하루에 한 번 복용한다. 처음 20일 동안은 따뜻한 술에 타서 복용하는데, 일체의 물고기나 마늘을 금하고 항상 음식을 차게 해서 먹어야 한다. 복용한지 60일이 되면 복용을 그쳐야 하니, 약이 쌓여 배 속에서 내려가지 않기 때문이다. 이러한 경우에는 뜨거운 음식을 먹으면 내려간다. 찬 음식은 약력(藥力)을 돕는다.7.촌구맥(寸口脈)이 느리고 완(緩)하니, 느린 것은 한이고, 완(緩)한 것은 허이다. 영기(營氣)가 늘어지는 것은 망혈(亡血)이고, 위기(衛氣)가 늘어지는 것은 중풍(中風)이다. 사기가 경맥(經脈)으로 침입하면 몸이 가려우면서 두드러기가 돋는다. 심기(心氣)가 부족하여 사기가 흉중(胸中)에 침입하면 가슴이 그득하면서 숨이 차다. 8.풍인탕 대황 건강 용골 각 4냥, 계지 3냥, 감초 모려 각 2냥, 한수석 석고 적석지 백석지 자석영 석고 각 6냥 열증(熱證)에 속하는 탄탄(癱瘓), 전간(癲癎)을 치료한다. 12.방기지황탕 방기 1푼, 계지 3푼, 방풍 3푼, 감초 2푼광병(狂病)과 흡사하게 망령된 행동을 하고 홀로 쉬지 않고 말하는데 한열이 없고 맥이 뜨는 경우에 쓴다.16.두풍마산  부자 큰 것 1개(포한 것)소금 등분 산제로 만든다. 머리를 감은 다음에 1방촌시(方寸匕) 분량으로 환부를 문질러 약기(藥氣)가 퍼지게 한다. 19.촌구맥(寸口脈)이 침(沈)하고 약하다. 침맥(沈脈)은 골병(骨病)을 주관하고 약맥(弱脈)은 근병(筋病)을 주관하니, 침(沈)한 것은 신(腎)이고 약(弱)한 것은 간(肝)이다. 땀을 흘리고 물 속에 들어갔거나 혹은 수기(水氣)가 심(心)을 상하며 뼈마디가 끊어지듯 아프고 누런 땀이 나므로 '역절풍(歷節風)'이라고 한다.20.부양맥(趺陽脈)이 부(浮)하고 활(滑)할 때, 활(滑)한 것은 곡기(穀氣)가 실(實)한 것이고 부(浮)한 것은 땀이 저절로 나는 것이다. 소음맥(少陰脈)이 부(浮)하고 약할 때, 약하면 혈(血)이 부족한 것이고 부(浮)하면 풍(風)으로 인한 것이니 풍사(風邪)와 혈(血)이 서로 치받으면 통증이 마치 끊어지는 듯하다. 살찐 사람으로서 맥(脈)이 색소(濇小)하고 기(氣)가 짧고 저절로 땀이 나며 역절통(歷節痛)으로 인해 구부리거나 펼 수 없으니, 이는 모두 술을 마신 뒤 땀을 내고 풍사(風邪)를 맞아 생긴 것이다.21.사지관절이 아프고 몸이 울퉁불퉁 부으며, 다리가 붓고 마치 빠질 듯 하고, 어지러우며 숨이 짧고, 메슥거려서 토할 것 같으면 계지작약지모탕(桂枝芍藥知母湯)으로 치료한다. 22.계지작약지모탕 계지 4냥, 작약 3냥, 감초 2냥, 마황 2냥, 생강 5냥, 백출 5냥, 지모 4냥, 방풍 4냥, 부자 2냥(포한 것)25.맛이 신 것은 근(筋)을 상하게 하여 근(筋)이 상하면 느슨해지니, 이를 '설(泄)'이라 한다. 짠 맛은 골(骨)을 상하게 하여 골(骨)이 상하면 무력해지니, 이를 '고(枯)'라고 한다. '고(枯)'와 '설(泄)'이 뒤엉킨 것을 '단설(斷泄)'이라 한다. 영기(營氣)가 통하지 않으면 위기(衛氣)가 홀로 운행하지 못하니, 영기(營氣)와 위기(衛氣)가 모두 미약해져서 삼초(三焦)가 주관하는 바가 없게 되어 사지로 가는 영양이 단절되며, 몸은 여위고 마르는데 유독 다리만 붓고 커지고, 누런 땀이 나고 정강이가 시리다. 가령 열이 나면 곧 역절풍(歷節風)이다.26.역절풍(歷節風)을 앓아 구부렸다 펴지 못하고 아픈 경우에는 오두탕(烏頭湯)으로 치료한다.27.오두탕 마황 작약 황기 각 3냥, 감초 3냥(구운 것), 천오 5개(썰어서 꿀 2되를 넣고 달여 1되로 줄면 오두를 꺼냄) 각기(脚氣)로 아파서 굴신하지 못하는 데 쓴다. 31.반석탕 반석2량 각기(脚氣)로 기(氣)가 심장으로 찔러 오르는 데 쓴다.탕액에 다리를 담그면 효과가 좋다. ",
		"description": "5개(썰어서 꿀 2되를 넣고 달여 1되로 줄면 오두를 꺼냄) 각기(脚氣)로 아파서 굴신하지 못하는 데 쓴다. 31.반석탕 반석2량 각기(脚氣)로 기(氣)가 심장으로 찔러 오르는 데 쓴다.탕액에 다리를 담그면 효과가 좋다.",
		"source": "반석탕"
	},
	{
		"title": "너무나 밀려벌인 1상..",
		"postdate": "20200518",
		"link": "https://blog.naver.com/neulbang?Redirect=Log&logNo=221969196573",
		"contents": "사실 블로그를 안쓴지도 너무 오래되었고사진정리할것들도 산더미인데다가심적으로도 바쁜나날이다.글을 쓰긴써야겠고밀린 일기부터 1일 1업로드 꼭 하기로자그럼 시작!  이날은 유리언니랑 나라언니랑 일하러가는날..야외촬영인데 비가 오고 안개가 너무너무 걱정이 많았따  차에서 예비부부님이 주신 김밥이랑 디저트 냠냠하면서가다보니 촬영장소 도차쿠!  #짐벌 물려서 첫사용,..배워야할것들이 산더미이다  촬영중간에 거짓말처럼 날씨가 개서 정말 행복했다!  손과장님이랑 홍사장님이랑 #우미관 X #더스푼 먹으러 갔다왔다조명이 넘 빨갛고 내부도 어두워서 사진찍기는 조금 힘들었지만맛은 있었당..  #딸기빙수 옴뇸뇸하고 집으로 왔다!  다음날 족발이랑.. #온누리빵집 에서 사온 빵 먹기 진짜 맛있었당  남자친구랑 커플링은 아닌데 커플링처럼,,  #반석탕 에 전시가 있어서 다녀왔는데 좋았다옛날 생각도 새록새록 나구.아폴로는 아직도 맛있엉  다이어터는 아니였지만,, 그래도 가끔 건강식을 먹긴 했다  점빼러,,얼굴에 점이 엄청 많은데 엄청 자주생김  혼자 대정 #무릉리 까지 가서 먹고온 #제주고로 진짜정말 존맛탱구리 꼭 드셔보세요 제주고로제주특별자치도 서귀포시 대정읍 서삼중로 94    그리고 들린 #사계생활산방산 무슨 커피였던듯한데커피도 나쁘지않았고 내부 둘러보는 재미가 쏠쏠해서 또 방문하고 싶은 곳이다 사계생활제주특별자치도 서귀포시 안덕면 산방로 380    그리고 #신촌불닭발여기 오빠가 매운 탕수육 맛있다해서 먹었는데내원픽은 #오돌뼈 존맛탱이였다! 신촌불닭발제주특별자치도 제주시 원노형남1길 35    예전 회사다닐때 갔던곳인데 라면은 담백했고 밥종류보다는 라면종류를 추천!! 쫑이네해산물제주특별자치도 서귀포시 성산읍 환해장성로 549 종합정보센터    시내 넘어오는 길에 들린 #그초록 #아보카도커피아보카도를 사먹는편은 아니지만 여기는 맛있움 그초록제주특별자치도 제주시 구좌읍 행원로7길 23-16    손과장이 쏜다!!식당이름은 생각 안나지만 맛있었다감사합니다언니~~~~~~~~~~~  그냥집오기는 약간 아쉬워서 ㅋㅋㅋㅋㅋㅋㅋ빨간오뎅근데 예전 고등학생때 학교끝나고 사먹던 그런 추억의맛은 아니다..흑 아쉬워  ㅋㅋㅋㅋㅋㅋ경희언니 전시회가서~  언니가 컵설기줘서 먹구  핏쨔도먹구  재흔오빠 생일파티 ㅋㅋㅋㅋ갔다가 집오긔  내가 좋아하는 콩나물라면 호로록 후식으로는 ㅋㅋㅋ초코과자 이날 기분 안좋았나봄  그리고 마라탕까지,,, 후식으론 달달한게 땡기니까 마라탕   #64웨이브 끝나고 #신설오름 가서 밥먹기후식으로 와플에 도나쓰까지 완벼쿠! 신설오름제주특별자치도 제주시 고마로17길 2    이날은 하와이안 포케 먹으러 !지금은 이전한다고 했는데ㅜㅜ 808Bowlz제주특별자치도 제주시 중앙로12길 22  먹고 에그타르트랑 커피 마시러 근처 #컴플렉스 가성비가 내려오는곳 .,. 테이크아웃해서 사진은 없지만 오빠사진으로 대체 ㅋㅋㅋㅋㅋㅋ 컴플렉스제주특별자치도 제주시 중앙로14길 4   ",
		"description": "#온누리빵집 에서 사온 빵 먹기 진짜 맛있었당 남자친구랑 커플링은 아닌데 커플링처럼,, #반석탕 에 전시가 있어서 다녀왔는데 좋았다 옛날 생각도 새록새록 나구. 아폴로는 아직도 맛있엉 다이어터는... ",
		"source": "반석탕"
	},
	{
		"title": "플라스틱만다라전시회_제주기후변화챌린지전시회... ",
		"postdate": "20201119",
		"link": "https://blog.naver.com/0jakso?Redirect=Log&logNo=222148545831",
		"contents": " #플라스틱만다라전시 #반석탕#정은혜미술치료#기후변화환경운동가들은함덕서우봉해변 모래해변플라스틱을 기어다니면서 모았다.그렇게 모아진 플라스틱은만다라로 재탄생되어사람들의 마음을치유한다.바다결에 깎이고 헤지고버려져작아진 미세조각들은한데 모여어울리더니이어지더니우리를 연결해주고모아주고보듬어준다.조각난 플라스틱창조는반짝이는 구슬이된다.플라스틱이름을 불러준다.플라스틱을 그린다.반짝임을보러가자제주반석탕11월22일~30일플라스틱만다라 ",
		"description": "#플라스틱만다라전시 #반석탕 #정은혜미술치료 #기후변화 환경운동가들은 함덕서우봉해변 모래해변... 플라스틱 이름을 불러준다. 플라스틱을 그린다. 반짝임을 보러가자 제주반석탕 11월22일~30일 플라스틱만다라",
		"source": "반석탕"
	},
	{
		"title": "각기(脚氣)",
		"postdate": "20170426",
		"link": "https://blog.naver.com/bjgim21?Redirect=Log&logNo=220992708515",
		"contents": "",
		"description": "2.일부 《금궤요약》 에서 脚氣라는 단어가 사용되었습니다. 烏頭湯方 : 治脚氣疼痛, 不可屈伸. 礬石湯(반석탕) : 治脚氣衝心. 崔氏八味丸 : 治脚氣上入, 少腹不仁",
		"source": "반석탕"
	},
	{
		"title": "금궤요략 읽기4: 중풍역절병맥증병치 제5... ",
		"postdate": "20190504",
		"link": "https://blog.naver.com/weezer5575?Redirect=Log&logNo=221529789667",
		"contents": "1. 중풍(中風)금궤요략 본문에서는 현재 뇌혈관질환인 뇌출혈과 뇌경색의 증상들을 서술하고 있습니다. 그러나 중풍의 발병원인을 \"풍(風)\"으로 두고 풍약을 치료약으로 둔 것은 실제 임상과 맞지 않아요.  뇌출혈이나 뇌경색에 풍약(風藥)을 쓰면 실제로 점점 더 안 좋아지죠. 이건 고인들이 병인을 잘못 본 겁니다. 중경은 여기에서 중풍에 관련된 처방을 하나도 언급하지 않았죠. 이런걸 보면 고인들은 뇌혈관질환에 대한 치료법이나 경험이 많지 않았음을  알 수 있습니다. 그러나 뇌혈관질환의 병인을 풍으로 보는 관점은 후대에 큰 영향을 끼쳤고 후세 의가들은 중풍치료에 거풍약을 썼는데  이런 약물들은 뇌혈관 질환 치료에 상당한 해가 됩니다. 뇌출혈이나 뇌경색 모두  거어활혈(祛瘀活血) 법을 써야 치료가 됩니다. 멀쩡한 혈관에서 출혈이 나는 것은  어혈 때문이기에 뇌출혈도 어혈을 제거해야 합니다. 특히 고혈압을 겸하고 있다면  혈분약(血分药)을 쓰면서 동시에 사화(瀉火)하는 약물을 써야 한다. 그래서 삼황사심탕합계지복령환 같은 약이 좋습니다. 이럴때 후시수 선생은  대시호탕합계지복령환에 생석고를 가하여  상용하였습니다. 혈압도 내리고 거어작용도 있지요. ●후씨흑산(侯氏黑散): 治大風, 四肢煩重, 心中惡寒不足者.:국화 백출 세신 복령 모려 길경 방풍 인삼 반석 황금 당귀 건강 천궁 계지후씨흑산은 풍전(風癲)을 치료하는 처방으로 <외대비요>가 출전인데  임억이 재편찬과정에서 보충했습니다. 그러나 본 처방은 거풍(祛风)하면서 온중보허(温中补虚), 보혈(补血)하는 약물로 구성되었는데  이런 처방으로는 뇌의 어혈을 치료할 수 없어요.2.역절(歷節)역절은 몸의 모든 뼈마디가 아픈 다발성 관절통의 일종인데요. 고인들은 관절은 근과 골이 만나는 곳이므로 간신(肝腎)과 관련된다는 관점을 가지고 있었습니다. 치료에 참고할만한 포인트이죠. 즉 간신허 때문에 근골이 허약해졌고  풍사가 이를 틈타 파고들어와 관절에 들어가서 역절이 발생했다고 봅니다. \"부양맥부이활(趺陽脈浮而滑)\"부양맥은 위(胃)의 맥으로 평소 너무 많이 먹거나 해서 숙식이 껴 있고 곡기가 실하면(谷氣實)  쪄져서 땀이 나는데 이때 풍사를 감수하면 가벼우면 관절동통, 심하면 역절통이 됩니다. \"땀나는데 찬물에 들어가서 씻으면 역절통이 생기고 누런 땀이 난다(歷節黃汗出)\"찬 음식을 많이 먹어도 이렇게 관절통이 유발될 수 있습니다. \"소음맥이 부약(浮弱)\"하면 신허골약(腎虛骨弱)한 사람인데 이 사람이 풍사를 감수하면 풍혈상박하여 역절통이 발생합니다. 또한 성인(盛人)은 체질적으로 신체건장한 사람이므로  이런 사람의 맥은 당연히 삽소(澁小)하지 않죠. 그런데 술을 평소에 마셔 습열이 많은 상태에서 풍사를 감수하면 맥이 삽소하고 숨차고(氣短) 자한출, 역절통이 발생하게 됩니다. 그러니 땀날때는 바람을 맞지 않아야 합니다. 땀은 배출되어야 땀이지 나가지 않으면 습이 되며 오래 머무르면 관절로 유입되어 관절의 병이 되어 버립니다. ●계지작약지모탕: 諸肢節疼痛, 身體尪羸, 脚腫如脫, 頭眩短氣, 溫溫欲吐:계지4량 작약3량 감초2량 마황2량 생강5량 백출5량 지모4량 방풍4량 부자2매(炮)전신의 관절이 아프고, 관절변형까지 있으며 관절이 땡땡 부은 상태입니다. 왕리(尪羸)는 수인(痩人)이라는 뜻이고요. 수음으로 인해 어지러우면 영계출감탕을 쓰면 되지만 지금 관절통까지 유발할만큼 습이 극심하므로 계작지모탕이 등장합니다.  특히 하지관절이 붓고 아플 때 계작지모탕을 쓰지요.만약 오심이 심하다면 생강을 증량합니다. 생강은 사람들이 말하듯 산한(散寒)하는게 아니라 “水往上逆”을 다스려요. 기상충이 있기 때문에 甘藥인 대조를 거했고요. 마황 방풍으로 외사를 다스리고 지모는 해번(解煩)할 뿐 아니라 하부의 수기를 제거합니다.즉 계작지모탕은 역절, 관절동통, 하지관절통과 부종에 씁니다. 그리고 시고 짠 음식(酸鹹)을 편식하면 간신허가 초래되기 쉽고 근골이 약해지면서 근육이 늘어지고 뼈가 위약해져서(筋緩骨痿) 역절이 발생할 수 있습니다. ●오두탕: 病歷節, 不可屈伸, 疼痛/ 治脚氣疼痛, 不可屈伸:마황 작약 황기3량 감초3량(炙) 천오5매, 꿀오두탕은 이런 종류의 비통(痹痛)을 치료하는 가장 중요한 방제인데요,  초오가 아닌 천오를 씁니다., 초오는 독성이 너무 강하죠.대오두전에서는 대오두(大烏頭) 5매를 부수어 꿀 2승, 즉 밥그릇 2개 분량과 섞어 1승이 될때까지 달여 오두성분을 꿀에 용해하는데 이를 오두전이라 합니다. 한산(寒疝)과 통증을 치료하지요. 마황 작약 황기 감초로 구성된 오두전은 역절통을 치료하고요.오두계지탕은  계지탕의 표증과 역절통이 있고  “諸藥不能治”일 때 씁니다. 여기의 오두탕은 땀이 없으면서 오풍이 극심하면서 역절통이 있습니다. 꿀은 부자독을 줄여주는 효과가 있기에 부자가 들어간 처방의 부작용이 염려될 때꿀을 섞으면 예방이 됩니다. ●반석탕(矾石湯): 治脚氣衝心:반석2량을 물로 3~5번 끓여 발을 담근다. (외용)이 역시 임억이 찾은 처방입니다. 반석은 지금의 명반(明矾)으로 거습, 수렴하는 효과가 있습니다.그러나 단순히 다리가 부은 정도라면 효과가 있겠으나 각기충심 정도로 심할때는 이 반석탕으로 족탕한다고 해서 치료가 안됩니다. 3. 그외 임억이 추가한 처방들●속명탕(續命湯): 治中風痱, 身體不能自收, 口不能言, 冒昧不知痛處, 或拘急不得轉側:마황 계지 당귀 인삼 석고 건강 감초3량 천궁1량 행인40매<고금록험(古今錄驗)>에 속명탕과 대속명탕이 수록되어 있는데 두 처방의 주치가 동일합니다. 그런데  속명탕이 반신불수, 구음불능등의 중풍을 진짜 치료하는지?  후시수 선생은 이 효능이 과장되었다고 봅니다.  자, 그런데 이 속명탕을 실제 임상에 잘 활용하는 경우도 분명 있습니다. 2010년 <河南中医(Henan Traditional Chinese Medicine)> 05기에\"《古今录验》续命汤小议 \"을 발표한 광저우웨슈취중의원남원(广州市越秀区中医院南院)의 허리나(何莉娜), 황쓰페이(黄仕沛)의 글에서 속명탕에 대해 설명하고 있습니다.  황쓰페이(黄仕沛) 그 글을 발췌해보면 다음과 같습니다. 고방중 '속명'이라 이름붙여진 처방은(大,小,西州) 총 20여방인데,  후세에서는  순전히 온열약을 쓰는 것을 열속명, 한량한 약을 쓰는 것을 한속명이라 명명합니다. <천금> <외대>등 중풍 처방에 '속명'이라는 이름을 붙이진 않았지만, 처방중 약물에 '속명'류가 많습니다. 장중경에서 시작하여 수당때까지 <고금록험> 속명탕은 광범위하게 활용되었습니다. 그러나 금원시대이후 의가들이 \"외풍(外风)\"으로 중풍을 논치하는 것에 반대하였기에 속명탕이  잘 안쓰이게 되었지만, 속명탕을 쓰는 관점은 새롭게 논의할 가치가 있습니다. 선현들은 중풍을 4종류로 나눴는데 편고(반신불수), 풍비(风痱;사지불수), 풍비(风痺;신체불인), 风懿(연하구음장애) 이 그것이며<고금록험>의 속명탕은 원래 풍비(风痱) 치료를 위해 만들어졌습니다. 그런데 풍비(风痱)나 다른 병이나 병인은 동일하기에 속명탕을 다 쓸 수 있습니다.나아가 황쓰페이 선생은 속명탕을 중풍뿐 아니라, 다종의 신경계통 질병에도 사용할 수 있다고 봅니다. 원문을 다시 보면身體不能自收, 口不能言, 冒昧不知痛處, 或拘急不得轉側- 신체불능자수: 사지근력저하, 근긴장도저하 - 모매불지통처: 감각장애- 구불능언: 말이 명료하지 않음, 연하기능장애- 구급부득전측: 근긴장도 증가와 신경성동통증상 수반- 부득와, 해역상기, 면목부종- 호흡기와 폐의 감염속명탕의 군약은 마황입니다.    마황은 중추신경 흥분 작용이 있으므로 마황 용량을  비교적 많이  쓰면 대뇌피질과 피질하중추, 특별히 척수의 흥분을 야기합니다. 그리고 슈도에페드린은 에페드린과 비교해서 현저한 이뇨작용이 있습니다. 마황을 달일때 거절(去节)하고 선전하는 것은  부정맥이라는 마황 부작용을 예방하기 위함입니다. 선전하면 부작용이 없습니다. .. 중추신경계통이 손상된 환자는 뉴런중 transmitter의 수용체가 심혈관계통이 에페드린에 대해 반응하는 것보다 반응역치가 낮아져 있는 것으로 보입니다  그래서 환자의 중추신경을 흥분시켜서 증상을 개선시키는 용량으로는 심박이상을 일으키는 정도는 도달하지 않습니다. 마황은 처방한지  2,3일후에 3g씩 증량하고 최대 1일용량 35g~ 45g 까지 쓸 수 있으며 흥분성이 강해서 수면에 영향을 줄 수 있으므로 오후3시이전에 복약할 것을 권합니다. 속명탕중 마황은 계지와  배오되는데  계지는 온통(温通)시킬뿐 아니라, 심계를 진정시켜(定悸) 마황의 폐단을 막는 역할을 합니다. 이는 계지감초탕에서 알 수 있는 효능이죠.  또한  계지는 에페드린의 흡수를 가속화하고  인체의 에페드린 흡수 이용정도를 촉진시킵니다. 계지가 에페드린의 clearance를 억제시켜서 몸속에서 마황효과가 유지되도록 합니다. 즉  계지는 에페드린을 주로 체액에 있도록 하고, 체내에 에페드린이 축적되는 것을 막고 독성효과를 감소시킵니다.속명탕엔 당귀 인삼 천궁도 있어서 혈맥이 허체한자에게도 씁니다. 그리고 추가로 지황 작약 녹각교도 가할 수 있습니다. 후세의  양화탕(阳和汤)이 속명탕의 의미를 가진 처방입니다. 또한 속명탕의 석고는 약물이 과하게 온열해지는 것을 막습니다. 그래서 환자가 큰 열상이 없을지라도 처방에 포함되어 있습니다. 왕청임이  반신불수를 원기의 손상으로 보고  대량의 황기를 넣어 보기법을 쓴 보양환오탕 이후  익기활혈이 중풍치료의 대법이 되었는데  황쓰페이선생도  속명탕을 운용할때 환자의 병정이 중하다고 여기면 황기, 고려삼을 가하여 사용합니다. 실제로 황쓰페이선생은 다른 책에서 속명탕에 황기를 가하면 더 좋은 효과를 낼 수 있다고 합니다.   이렇게  마황과 황기를 같이 쓰는 방법은 바로 아래 처방인 천금삼황탕에서 시작했지요. 방기황기탕에서도 환자가 천증이 보이면 마황을 가했고, 오두탕은 마황을 지통에 쓰는데 이때 황기를 같이 써도 무방합니다.실제로 속명탕을 신경계통질환에 쓴 황쓰페이 선생의 의안을 하나 소개하겠습니다. 다발성 경화증 치료 의안입니다.  진씨, 여자, 39세.과거력2008년 5월, 딸을 잃은 슬픔으로 기절하고 종일 눈물.2008년 6월. 눈이 흐릿하게 보여  안과에서 시신경염 진단받아 치료후 시력회복2008년 7월 여행. 2008년 8월 6일 여행중 눈이 흐릿하게 보이는 증상 재발.동시에 좌측 하지무력이 생겨서 여행지 병원 내원. 다음날 심해지고 동시에 목소리도 잠기며(沙哑), 사지무력 발생 MRI 결과 3~5 경추이상밀도 -> 다발성경화 진단8월11일 호흡무력-> 호흡근마비 진단. 호흡보조기구 설치. 당시 사지가 이미 완전히 무력해서 침대를 못 일어남. 8월 16일 뇌척수액 단백질 검사로 다발성경화확진. 양방치료 받음10월12일 보조기계 안써도될 정도 회복됨.11월 1일. 우리 병원으로 입원.진찰1)정신이 흐릿하며  안색이 허옇다. 체온38도, 시력은 비교적 명료하게 보이는 편, 2)호흡이 약간 급촉하여 기관절개시술, 가래많고(痰多), 가래기침을 하나 무력하다3)사지연탄, 양 상지는 침상에서 일어날수 있는 정도, 양하지는 단시 침대위에 수평으로 움직일수 있는 정도 사지가 막힌듯한 느낌이다.4)안면과 척추 그리고  양측 상지에 통증성 경련이 있다(특히 좌측 목~ 좌상지가 심함),5) 콧줄 소변줄 시술. 6) 설담(舌谈) 설태박백(舌苔薄白) 맥세(脉细)초진(11월4일)속명탕마황15(선전) 북행인15 백작약60 천궁9 당귀15 건강6 자감초20 계지10 석고60 당삼30 북황기120g  3제재진3제후 체온37.5도로 하강. 마황18g까지 올려 다시 7제 처방함3진7제복용 후 발열(-) 정신도 호전됨. 혈압과 심박정상- 약이 잘 받는다. 마황 22g , 계지 15g  으로 증량.  통증때문에  전충(全虫)10 천족(川足)4条 가하여 10제 더 처방4진~ 10제 복용후 통증성경련이 현저히 개선. 양측 상지활동 민첩해짐 . 마황25g까지 올리고 거 당삼,  가 고려삼(별도로 달임)환자는 이미 폐 감염증상이 없기에 항생제  투여를 멈췄다. 침구 재활치료를 병행하기 시작마황 계속 증량하여 30g 까지 쓰는데도  심박수 이상은 없다.12월 10일 복약한지 40일째. 많이 호전되었다. 좀 걸어다니기도 한다.12월 22일복약한지 52일째.  콧줄 소변줄 제거. 언어 명료. 스스로 음식먹고 똥오줌 스스로 볼 수 있으며. 침상옆에 스스로 좀 걸어다님2009년1월 15일스스로 걸어다님. 기본생활 해서 퇴원, 정상화됨........2010년 1월 3일:정서적으로 자극받고 피로한후  엄지, 검지발가락의  마목과 동통이 생겼다.1월4일: 양하지마목 시작1월5일: 우측하지핍력, 침상에서 못일어남. 양약써도 효과 못봄1월9일: 신경과 치료로 전과1월10일: 좌측 하지의 핍력, 어깨 목과  사지근육이 굳어가기 시작1월12일: 호르몬제 투여1월22일재초진다시 황쓰페이의 병원에 내원. 정신은 멀쩡하나 목소리가 쉬었고 , 좌측 삼차신경 眼支와 윗턱 감각이 감퇴되었다.  사지근육과 양측 하지의 핍력, 좌측 하지근육III급, 우측 하지근육0급, 견항과 사지근육 굳음, T10이하 평면감각감퇴. 체간평향감각 감퇴, 우측 지체경련추축. 처방속명탕 다시 처방:마황15(선전) 북황기120 계지30 건강15 천궁9 당귀24 당삼30 자감초30 석고90g매일 마황3g씩 증량. 그래도 심계 (-)2월 1일마황을 33g 까지 증량하고 더불어 간헐적으로 고려삼을 처방했다. 그 결과  환자는 체간평형장애와 우측 지체경련추축이 현저히 호전된다고 느끼고 있다. 2월2일환자 근육 힘이 개선되었다. 마황을 35g까지 올렸고,  세신15 육계10g를 추가로 가했다. 2월4일환자 양하지무력이 개선되기 시작. 2월5일효과를 강하게 하기 위해 1일 2제씩  처방하기로 한다.2월9일 여전히 견항과 사지근육 강경하기에   백작약60g 가하니  강직이 풀렸다.2월11일퇴원2월15일외래. 부축하여 걸음. 2주간 더 복용. 이후 독립보행가능  ●<천금>삼황탕 (三黃湯): 治中風手足拘急, 百節疼痛, 煩熱心亂, 惡寒, 經日不欲飮食:마황5푼 독활4푼 세신2푼 황기2푼 황금3푼 처방 구성을 보면 손사막시대의 약물구성이 비교적 간단했음을 알 수 있습니다. 처방의 황기2푼은 오풍에 매우 민감한 것을 근거로 썼는데 이는 표의 정기가 부족해서이므로 황기를 써야 이 증상이 풀립니다. 그다음 세신 4푼인데요. 세신과 부자처럼 관절의 구급동통에 대한 치료효과가 비슷하며 모두 백절동통(百節疼痛)을 다스릴 수 있습니다. 1푼(分)은 지금의 1돈정도이니 환산하면 3~4g정도입니다. 독활은 발한력은 좀 떨어지고 자윤하면서 청량한 성질이 갈근과 유사한 점이 있는 발한약입니다. 그 다음 가감법이 나오는데요. 心熱 가 대황2푼?  후시수는 심열에 대황을 가하는게 맞지 않다고 봅니다. 腹滿 가 지실1매氣逆 가 인삼3푼?  인삼보다는 반하 생강류를 가해야 합니다. 기역증에는 반하생강증이 많고 인삼증도 있긴 하지만 매우 드물죠. (후시수)悸 가 모려3푼.渴 가 과루근3푼.. 진액허손으로 인한 갈증에 과루근을 씁니다. 양명열로 인한 갈증은 석고를 쓰고요. 先有寒 가 부자1매 ●<근효방>출부자탕(朮附子湯): 治風虛頭重眩, 苦極, 不知食味, 暖肌補中, 益精氣:백출2량 부자1.5매 자감초1매 생강5편 대조1매표증이 없는 관절동통에 씁니다. 부자와 출은 소변빈삭을 치료하고 습비(濕痹)도 치료합니다. 노인들의 소변빈삭에 진무탕을 쓰면 효과가 좋은데 진무탕에도 부자와 출이 들어있죠.  이뇨약과 부자를 배오하면 소변빈삭을 잘 치료합니다. 백출은 위내정수를 제거하는 온성의 약으로 현훈을 치료하는데요. 만약 위장에 물에 쌓여있지 않다면 백출로 현훈을 치료할 수 없습니다. ●최씨팔미환(崔氏八味丸): 治脚氣上入, 少腹不仁:건지황8량 산수유 서여4량 택사 복령 목단피3량 계지 포부자1량최씨의 가전방에서 유래하였기에 최씨팔미환이라 한거 같습니다. 본 처방이 수록된 처방집은 아마 위의 <근효방(近效方)>일 것이고요.“소복불인(少腹不仁)”은 아랫배의 마비감을 말하는데 이는 부자+생지황이 치료하는 혈비(血痹)로 인해 생긴 증상입니다. 산수유는 수렴강장 작용을 하는 중요한 약이고요 기능쇠약이 상당정도에 이르면 부자의 진흥작용이 없이는 치료가 불가하지요.이렇게 팔미환 즉 신기환의 치료목표는 거한(祛寒)이 아니라  혈액, 진액의 허증, 소변불리, 血痹不行 치료에 있습니다. 육미는 보음작용이 있긴 하지만 하초를 보신할 때는 팔미를 써야만 합니다. 부자 육계가 꼭 들어가야 효를 발휘합니다. ●<천금방>월비가출탕: 治肉極, 熱則身體津脫, 腠理開, 汗大泄, 歷風氣, 下焦脚弱 :마황6량 석고반근 생강3량 감초2량 백출4량 대조15매 월비가출탕으로는 여기의 주치들을 치료할 수 없습니다. 임억등이 <천금방>의 논설을 끌어와 월비가출탕의 효능을이렇게 설명한 것으로 보입니다. 장중경은 월비가출탕을 表不解, 內有熱하는 마행감석탕의 병리와 같은 것으로 보았는데요  “下焦脚弱”은  다리가 붓고 보행이 곤란한 류의 질환 즉 각기병류의 질환 증상입니다.월비가출탕도 풍습으로 인한 부종을 치료할 순 있지만 여기에서 말하는 정도로 다리가 붓고 힘빠지는등의 질환에 효를 발휘하기에는 역부족이에요.  말그대로 “肉極”인데 월비가출탕으로 잘 안되요. 그래도 부종에 월비가출탕이 효과적인데요, 이 처방을 쓸 때 마황6량이 현재의 18g이라서 용량을 좀 줄일순 있지만 1일용량 12g이상은 써야 합니다. 류마티스관절염 그리고 관절변형에 월비가출탕을 쓸 기회가 많습니다. 만약 부종이 하지에 국한되며 수인(痩人)이고 오심이 있으면 계작지모탕을 써야 합니다. 계작지모탕에 석고를 가하면 풍습열을 치료할 수 있고요. 장기간 열이 떨어지지 않으면 계작지모탕가석고를 쓰면 좋은 효과를 발휘합니다. 관절통 치료시   표증이 있는 경우, 땀이 나는 경우, 땀이 없는 경우, 부종이 있는 경우로 나누어 치료하는데요.부종이 있는 관절통은 월비가출부탕땀이 없는 경우의 관절통은 갈근탕가출부땀이 나는 경우의 관절통은 계지탕가출부만약 오풍이 특히 심하면 황기를 가해서 사용합니다. references1. 《후시수금궤요략강좌 (胡希恕金匮要略讲座)》 -北京；学苑出版 , 2008.7（2017.12 重印）2.  《古今录验》续命汤小议.  何莉娜, 黄仕沛- <河南中医(Henan Traditional Chinese Medicine)>  3. 《黄仕沛经方亦步亦趋录》 黄仕沛 - 中国中医药出版社出版， 2011. 6 ",
		"description": "●반석탕(矾石湯): 治脚氣衝心 :반석2량을 물로 3~5번 끓여 발을 담근다. (외용) 이 역시 임억이 찾은... 그러나 단순히 다리가 부은 정도라면 효과가 있겠으나 각기충심 정도로 심할때는 이 반석탕으로... ",
		"source": "반석탕"
	},
	{
		"title": "금궤요략 처방 모음",
		"postdate": "20180910",
		"link": "https://blog.naver.com/weezer5575?Redirect=Log&logNo=221356018155",
		"contents": "",
		"description": "*반석탕: 반석(矾石) 달여서 발담금 - 관절동통종 *고금록험속명탕: 마황 계지 당귀 인삼 석고 건강 감초 천궁(芎䓖) 행인- 복용하고 등을 얇게 덮어 땀이 나면 낫는다. *천금삼황탕: 마황 독활 세신 황기 황금... ",
		"source": "반석탕"
	},
	{
		"title": "2.10-12 제주여행준비",
		"postdate": "20190201",
		"link": "https://blog.naver.com/pyotograph?Redirect=Log&logNo=221456650820",
		"contents": "▣ 준비단계1. 빛의 벙커 예매 (동, 성산)-동절기: 10~18;00   17시입장마감-관람료: 성인 15,000 (도민 13,000)   2. 렌트카(스타, 티몬)3. 감저카페 (서남, 대정읍)-시간: 10:30~19;00 월 휴무-제주 서귀포시 대정읍 대한로 22   4. 르토아베이스먼트 (동)-시간: 10~19시-위치: 제주 제주시 구좌읍 평대리 2005   5. 우도 (동)-성인 왕복 8,500-30분간격-서빈백사(하우목동항이가까움)-3~4시간정도 소요될 것으로 예상6. 산방산온천 (서남)-11~23시-소셜에서 구매시 8000원대 이용가능 + 노천탕은 현장에서 추가금 지불 3000원 +찜질시 1000원추가-수영복필요,  없으면 빌리는데 +20007. 마노르블랑 (서남)-10~21시-제주특별자치도 서귀포시 안덕면 일주서로2100번길 46   8. 카페세바 (동북, 조천)9. 제주추사관 (서남)-관람시간: 9-18-관람료: 무료-위치: 제주특별자치도 서귀포시 대정읍 추사로 44   10. 이너프 (서, 애월)11.명월국민학교(서, 한림) -월 플리마켓-매일 11:00~19:00     특이사항 인터넷확인-월 플리마켓   12. 반석탕 (시내) - 12일 재오픈     ▣ 일정정리2/10 (일)11시50분 비행기-> 1시 제주 도착마노르블랑추사관명월국민학교현대미술관신창해안도로2/11 (월)우도빛의벙커르토아베이스먼트2/12 (화)카페세바그러므로part2반석탕제주도립미술관3시25분 비행기->4시 30분 부산도착 4:25분, 5:25분 버스 있음  ▣ 챙길것안경, 화장품, 필름카메라펜+일기장         책한권 ",
		"description": "반석탕 (시내) - 12일 재오픈 ▣ 일정정리 2/10 (일) 11시50분 비행기-&gt; 1시 제주 도착 마노르블랑... 그러므로part2 반석탕 제주도립미술관 3시25분 비행기-&gt;4시 30분 부산도착 4:25분, 5:25분 버스 있음... ",
		"source": "반석탕"
	},
	{
		"title": "금궤요략 처방 해설-  진신오(陈慎吾)",
		"postdate": "20180920",
		"link": "https://blog.naver.com/weezer5575?Redirect=Log&logNo=221362387141",
		"contents": "",
		"description": "불가굴신 *반석탕 (외용): 반석 그런데 각기병은 体倦肌痛， 肢肿， 胸满，心悸， 食少， 변비, 脉微 한데 약을 복용하지 않으면 낫지 않는다. &lt;활인서&gt;에선 각기를 뜨거운물로 씻는 것을 大禁한다고 했다.... ",
		"source": "반석탕"
	},
	{
		"title": "방극 (검색용)",
		"postdate": "20160929",
		"link": "https://blog.naver.com/imom_love?Redirect=Log&logNo=220824025854",
		"contents": "",
		"description": "계지제 1 계지탕 계지 작약 생강 대조 감초 治上衝 頭痛 發熱 汗出 惡風者 2 계지가계탕 계지탕＋계지 治桂枝湯證 而上衝劇者 3 계지가작약탕 계지탕＋작약 治桂枝湯證 而腹拘攣甚者 4 계지거작약탕 계지탕... ",
		"source": "반석탕"
	},
	{
		"title": "1월 1/2",
		"postdate": "20190119",
		"link": "https://blog.naver.com/younga0477?Redirect=Log&logNo=221445917605",
		"contents": "벌써 2019년이라니 ㅠㅠ 25살이라니!!! 너무하다구요 세월 ...    1. 2019년 첫 카페 #내콩가 여전하던 뚱냥이 땅콩이 ㅠㅠ ♥️여전히 너무 귀엽고 애교도 많고 !! 이 카페는 정말 갈 때마다 따뜻하고 .. 포근한 느낌 너무 좋다구요!!!          2.오랜만에 오빠가 서울에서 왔다. 외할머니, 외할아버지 산소갔다가 근처에 있던 #73st 카페에 갔다. 선과장 형태를 그대로 카페로 만들었다. 베이커리 코너도 있고 ~! 무엇보다 해안동에 있어서 바다가 쫙- 보이는게 육지사람들이 좋아할 거 같은 뷰 ㅋㅋㅋㅋ오빠랑 엄마 사진 다시보는데 둘이 정말 닮았다. 그리고 오빠의 수염은 더 수북해졌다... 그래서 밀크티를 제대로 먹지 못하였다.. 밀크티의 거품 때문에 ... ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ           3.주화가 진행하는 #반석탕 전시에 갔다왔다. 남성마을에 반석탕이 문을 닫으면서 남성마을의 역사와 반석탕의 역사를 보여느준 곳 ! 주화가 이 날 유독 멋있어보였다.            4.효찬이가 드디어 한국에 왔다. 효찬이가 정작 한국에선 태국음식을 먹어본 적이 없다고해서(역시 외국이 잘맞는 너...) 같이 #잇프레이러브 에 갔다! 역시.. 똠양꿍누들 ㅜㅜ JMT!!!!!!!!!   그리고.. 나.. 머리 잘랐다 ^^..   마로는 말렸다.. 맨날 야 기른다며 -_- 아 니 맘대로할꺼자나 -_- 이랬지만, 마로 단골 미용실에가서 이사진 저사진 가져가서 해달라고했다.. ♥️ 결론은 마음에 든다.. 이 날 은희도 만났는데.. 왜 사진 1도 없는 부분 ? 은희가 이 머리와 헤드폰이 잘 어울린다고해서 요즘 하루에 한 5번 이상 검색해보는 이 헤드폰 살꺼다. 다음 달 월급들어오면 .. ㅎ 딱 기다려라 마샬 내가 산다.    5.오랜만에 도른자 모임 !    요즘 정말 핫플 #이너프 에 갔다왔다. 주변에서 테이크아웃 전문이라고하는데 좌석은 있지만, 뭔가 그 말이 맞는거 같은느낌 ? 잔도 파운드도 다 저렇게 주는걸 보니 .. ㅎㅎ파운드는 낱개로는 못사고 6개 세트로만 살 수 있었다 ! 만-원 ! 먹는데.. 저번에 만두가 만들어준 애플시나몬 파운드가 너무 먹고싶었다.. 만두는 나의 디저트 입을 고급지게 만들어줬납ㅎ다. 비싼재료로만 듬뿍듬뿍 넣어주니 .. 다른게 나의 성에 찰리가.. 만두사랑 ♥️       아 이 포토부스에서 찍은 사진.진짜 포토부스 너무해 ! (못나오면 다 기계 탓) 정말 돈 넣자마자 카운트다운 찰칵찰칵 끝 화면에 우리 모습도 안나와서 찍히는지 마는지 심지어 하나는 얼굴 다 짤림 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 이 포토 부스를 사용하게 되시는 분들은 2명이상은 어려울거 같아요.. 돈 아끼세요.. ㅎ    #카페가호 수지가 사진찍고 간 그 곳 ! 여긴 브라우니에 하겐다즈 아이스크림도 올라가는데 가격도 비싸지않았던 기억이 .. 사실 뭐 주문할 때 가격을 보지않아서 기억은 잘 안나는데 .. 아무튼 안 비쌌다! 그리고 분위기가 정말 따뜻하고 조용하고 너무 좋았다 !        확실히 브이로그 때문에 영상만 주구장창 찍으니 남아있는 사진이 별로 없다.  그래서 남기는 유튭 유알엘 ㅋㅋㅋㅋㅋㅋㅋ조회수, 구독자수 올라가라 !!!!!!! 6. 마지막으로 울 댕댕이들 ~! 나한테 행복만 주는 애들 !! 건강하게 언니누나랑 오래오래 살자 ♥️p.s 보람이가 이번에 똥에 몸을 겁나게 비비고 와서 오랜만에 목욕을 해서 지금 너무 좋은냄새와 좋은 털을 가지고있다. 지금 이 순간 많은 사람을 만났으면 좋겠다. 울 보람 난 너 냄새나도 좋아 똥냄새 빼고.... 너네 엄마는 엄청 깔끔한데 너 왜그래 ..           ",
		"description": "주화가 진행하는 #반석탕 전시에 갔다왔다. 남성마을에 반석탕이 문을 닫으면서 남성마을의 역사와 반석탕의 역사를 보여느준 곳 ! 주화가 이 날 유독 멋있어보였다. 4. 효찬이가 드디어 한국에 왔다. 효찬이가... ",
		"source": "반석탕"
	},
	{
		"title": "2월 셋째주 제주공연/전시 소식 : 2월 11일 ~ 2월 17일",
		"postdate": "20190211",
		"link": "https://blog.naver.com/smd2364?Redirect=Log&logNo=221462876157",
		"contents": "",
		"description": "exhibitionType=예정전시&amp;exhibitionSeq=7 &lt;문화공간 반석탕 두번째 전시 '영롱한 바'&gt; 2월 12~3월 24일 / 반석탕(제주시 남성로 158-6) 문의) ***-****-**** 전시정보 - http://www.ihalla.... ",
		"source": "반석탕"
	},
	{
		"title": "3월 일기 _ 3편",
		"postdate": "20190516",
		"link": "https://blog.naver.com/wlswnghk001?Redirect=Log&logNo=221538610726",
		"contents": "드디어 3월의 남은 이야기들을 들고 왔다.우선 반석탕의 전시를 철수하였다.또한 반석탕 프로젝트를 마무리하며, 물건들을 처분했다.아래의 오래된 의자와 나무 창틀은 ,,,,정말 길거리를 배회하다 공수해온 리얼한 물건들,,!당근마켓에 무료나눔으로 올렸고 바로 해결 ,,!         나름 빈티지한 나무 의자... ! 잘 가렴-어떤 날에는 효찬을 만나 저녁을 먹었다.이 표정은 어떤 뮤지션의 표정을 따라한 것이다.내 눈에는 그져 한마리의 용가리 ,, 개구리,, 두꺼비,, 도롱뇽으로 밖에 안보인다.. ^^  용가리  개구리 맛조은 음식을 먹었다 - 허버허버     음료 먹지마세요 ~ 코로 마시세요 ^^.. 어떤 날에는 점심시간에 상희와 효찬에게 꼈다. 날이 좋아서 잔디에서 막걸리와 치킨을 먹고 있던 아이들 !!새로운 친구도 알게 되었고, 신이 막 났다 -    기우뚱 -······▶  무슨 포즈 일까욤  연우와 한 컷 ₩_₩ 연우가 해대 잔디밭 근처에서 플리마켓에 셀러로 나와 있었다 !!한 컷 찍구 ~많이 파세욤욤!      아따  - 조오오오타 !  인자한 미소를 뽐내보아요 -   오랜만에 잔디에서 먹으니,,막 청춘 ,, 막 젊음 ,, 막 생기를 느낀 4학년입니다 -   15기들에게 받은 선물 !감사합니다~~   샛별이는 파란색 !!   상희는 막 잠자버린다   혼자 국밥 잡수는 김첨지   우리집에 은재랑 몽실이랑 놀러왔다!아구 귀여워 -몽실이 작고 너무 귀엽다..몹시 착하다..... 귀여워 ㅜㅜ     은재도 귀엽고,,바르게만 자라다오 -    모르겠구 ,, 벚꽃잔치이 날은 희연헬스 첫 방문 -행선지는 전농로 입니다              고태훈을 꼬드겨라-             효찬이 부스 이모님이랑 딜해서 ㅋㅋㅋㅋ저렴한 가격에 파전과 막걸리를 먹을 수 있었다 (?)      이 맛 아니겠니...^^* 운동 전에 막걸리 먹고,,,핫도그도 먹고,,,희연 헬스 이상해요오오오(희봉은 안 먹음 ,, 나랑 효찬 회원만 ㅋ)      눈썹 어디가샤 ,,^^ 이 날 사진작가 희봉이라서,,,사진 나랑 효찬 위주입니다 - 희봉과 효찬은 놀이터에서 막 달리기도 하고유튭 보면서 홈트 막 하고..막 푸쉬업, PT체조, 등등 갖가지쇼를 했다..(?)..나는 누워서 숨쉬기운동.. ㅋ    구남동 무서운 어린이집 현관 ㅋㅋㅋ 토끼야.. 환영하니?긴장 좀 풀렴...^^매섭다 얘들아       우리 동네옛 것들 사라지지 말았으면..    고태식이 ~~  이날 개취..          혜은과 주화의 텐션...아무도 말리지마....  사랑 ^0^ 귀여운 맘 앤 댇 ♥ 대망의 3월의 마지막 날을 장식하는존존이의 탄생일(김 지온이가 계속 폿팅하라는 압박)우리는 전농로 벚꽃대 잔치 방문 -   현달달경 + 김존식 + 진주주   먹거리...파  최현돌이는 대전에 있고이상봉이는 마음 수련 중이셨던..저 혼란스러웠던 시기   마구 먹고-사진 마구 찍었다  egg  money 나 -  안녕하세요 현 달경입니도      꺌라라ㅏ라~  안녕하세요 불곰팸 수장 김 존득-입니다  오늘은 불곰팸 3명이에요(원래 5명) 이유는 묻지마세요^^        감성파 존득 1차는 무시로..우리 이날 조금 울었다ㅋㅋㅋㅋㅋㅋㅋ왜 울었지..?  오늘의 주 . 인 . 공 사진을 찍으려면  이렇게   요렇게 머리를 가다듬어요 -   겔겔겔....^^    안녕하세요 .. 불곰팸 팜므파탈을 맡은 달경입니다  진지한 면이 많답니다.. V 쿨럭..  안녕하세요 ~ 불곰팸의 사교여왕 ㅋㅋㅋ 주화랍니다.,ㅡㅡㅋ  저도 수장님따라 머리를 스으윽 우리는 울고 웃고 울고웃고울고 웃고 즙을 짜네다가냅킨으로 즙들을 훔쳐내길..반복....  사진도 찍고욤    사진 부터 혼란스러운 불곰팸의 GOLBANG       조니 선물 받았어요~족저근막염에 최악이라는 플랫슈즈 ~달경이랑 주홍이가 고심해서 치명적인 선물을 줬네욤 ^^...존식 발 못쓰게 하려고 ^^.. 큰그림  여보셔요~  네 저 수장 김 존식입니다요  예예.. 아 예 게게.. 예게.. 게게  딩깅딩깅 기타쳐요  키듀키듀   이 날 조금 미쳤다..우리 셋...  감사합니다..  존식 : 감사합니다. 감사합니다. (팬미팅에 와주신 500명의 불곰팬 여러분 ,,)\"   존식 : 여러분 소리 한번 지르시죠 ~~!! 이렇게3월 끝.. !참 알차고도 즐겁게 보냈군 !남은 5월도 알차게 !요 근래 기분이 안좋았는데,,돌아보니 다 추억이고 즐겁네 !ㅎㅎ 그래.... 웃자 .........^_________^*ㅋ ",
		"description": "우선 반석탕의 전시를 철수하였다. 또한 반석탕 프로젝트를 마무리하며, 물건들을 처분했다. 아래의 오래된 의자와 나무 창틀은 ,,,, 정말 길거리를 배회하다 공수해온 리얼한 물건들,,! 당근마켓에... ",
		"source": "반석탕"
	},
	{
		"title": "도시재생 뉴딜사업",
		"postdate": "20210830",
		"link": "https://blog.naver.com/jeju-regen?Redirect=Log&logNo=222489289969",
		"contents": "제주시 도시재생은 진행형 !!도시재생 뉴딜사업#도시재생지원센터 #제주특별자치도 #뉴딜사업 #도시재생뉴딜 #원도심무근성길 #모관지구 #남성마을반석탕 #신산머루카페원 #건입동고사리손책방   ",
		"description": "제주시 도시재생은 진행형 !! 도시재생 뉴딜사업 #도시재생지원센터 #제주특별자치도 #뉴딜사업 #도시재생뉴딜 #원도심무근성길 #모관지구 #남성마을반석탕 #신산머루카페원 #건입동고사리손책방",
		"source": "반석탕"
	},
	{
		"title": "2월 넷째주 제주 공연/전시 소식 :  2월 18일 ~ 2월 24일",
		"postdate": "20190218",
		"link": "https://blog.naver.com/smd2364?Redirect=Log&logNo=221468674466",
		"contents": "",
		"description": "exhibit&lt;wbr /&gt;ionType=예정전시&amp;exhibitionSeq&lt;wbr /&gt;=7 &lt;문화공간 반석탕 두번째 전시 '영롱한 바'&gt; 2월 12~3월 24일 / 반석탕(제주시 남성로 158-6) 문의) ***-****-**** 전시정보 - http... ",
		"source": "반석탕"
	},
	{
		"title": "2020 남성마을 마을 기록화 프로젝트 전시회 알림",
		"postdate": "20210105",
		"link": "https://blog.naver.com/namsung_urc?Redirect=Log&logNo=222196820182",
		"contents": " 안녕하세요 남성마을 도시재생 현장지원센터입니다.2020년에 남성마을 주민공모사업으로 진행한2020 남성마을 마을기록화 프로젝트 전시회가남성마을 반석탕에서 2020년 12월 21일부터 진행중입니다.   반석탕제주특별자치도 제주시 남성로 158  남성마을의 소중한 기록물을 찾아내어 전시해 두었으니 관심있는 분들은 관람 부탁드립니다.    ",
		"description": "2020년에 남성마을 주민공모사업으로 진행한 2020 남성마을 마을기록화 프로젝트 전시회가 남성마을 반석탕에서 2020년 12월 21일부터 진행중입니다. 남성마을의 소중한 기록물을 찾아내어 전시해 두었으니... ",
		"source": "반석탕"
	},
	{
		"title": "제주 예술공간 이아에 보물섬이 열립니다! 제주문화예술재단... ",
		"postdate": "20181220",
		"link": "https://blog.naver.com/roomy_room?Redirect=Log&logNo=221423210007",
		"contents": "▣… 인스타(@yosurimasuri)로는 벌써 소식을 전해드렸는데, 컴퓨터를 켤 시간이 없었다는 핑계로 블로그에는 이제서야 알려드리네요. 인스타로 올린 정보도 좀 암호스럽지만 ㅎㅎ 제주문화기획학교의 수강생들과 함께 한 제주문화기획학교 기획실험전이 예술공간 이아와 공간 오라, 향사당과 반석탕에서 진행됐습니다. 저는 예술공간 이아에서 진행했는데요, 전시는 바로 오늘까지 진행됩니다. 오늘이라니!!! 너무 늦게 알려드렸죠? 그래도 전시 기간 중에 알려드려야 랜선여행 영혼참석하는 기분이 들 수 있을 것 같아 후다닥 올려요! / 요술콩 …▣    보물섬지도 1탄 우도 편 - 알고보면 더 재미있을 지도?! 제주문화기획학교 기획실험전  7월부터 진행된 제주문화기획학교에서 정말 다양한 사례들도 배우고 제주도의 역사나 문화, 사회에 대해서도 배웠는데요, 이를 모티브로 혹은 평소 관심있던 주제로 수강생들이 기획한 프로젝트를 진행했어요. 공연도 있고, 전시도 있고, 파티도 있고 다양하게 진행됐는데요, 이 활동들을 전시한 거에요. 제주를 열다-2018 문화기획학교 기획실험전2018.12.14/금-12.20/목@예술공간 이아, 반석탕, 향사당, 공간 오라  : 제주문화기획학교를 통해 탄생한 신진 기획자들이 “뜻밖의 제주”를 열어보입니다. 제주문화기획학교의 가장 눈부신 순간으로 당신을 초대합니다.goo.gl 신진 기획자들의 다양한 프로젝트는 위 링크를 클릭하면 만나볼 수 있습니다. :) 저는 문화와 역사를 담은 지도라는 컨셉으로 보물섬지도 프로젝트를 진행했어요. 왜 옛날에 멋있던 지도들이 이어지지 않고 있지? 라는 의미에서 시작된 이 프로젝트는 보물을 찾는 지도라는 뜻의 보물섬지도, 보물섬인 제주도의 지도라는 뜻의 보물섬 지도, 섬지도가 보물처럼 가치 있다는 뜻의 보물 섬지도라는 뜻을 가지고 있어요.     참고로 고지도 속에 표현된 제주도와 우도입니다. 지도가 너무 아기자기하고 귀엽고 예쁘지 않나요? 그러면서 필요한 정보는 다 들어있어요! 보물섬지도의 첫 프로젝트는 작은 제주도, 제주도의 특징을 모두 가지고 있는 섬, 우도로 선택했구요, 앞으로 제주도의 읍면에 있는 풍부한 이야기를 담은 지도를 발간하고 싶은게 제 목표입니다만...(할 수 있을까)   이 지도를 만들기 위해 많은 고서와 여행책자를 참고했는데요, 그 중에서 가장 많은 정보를 가지고 있는 우도면 역사문화제를 전시장에 함께 비치했어요. 제주특별자치도문화원연합회에서 한 권 남은 이 책을 은쾌히 빌려주셨어요. 다시 한 번 감사의 말씀을 전합니다! 꺄룽!   지도 주변에 표시된 단서를 보고 지도에 표현된 장소를 찾아 보면 더 재미있는 지도에요. 이 지도의 부제가 '알고보면 더 재미있는 지도' 거든요. 일러스트 하나하나에 의미가 담겨있어서 아는 만큼 보이는 지도이기도 합니다.   예를 들어 우도봉 주변의 지도만 보면, 절벽으로 이뤄진 검멀레 해변 주변의 동굴들과 우도등대, 저수지 처럼 지형적 정보고 있고요, 고래가 살았다는 전설을 모티브로 한 고래 그림도 그려져있습니다. 아울러 우도봉에 제주 말들이 있는데요, 이 말들은 뭔가 짧고 통통하게 그려져있어요. 바로 제주말의 특징입니다. 어떤 분은 이 그림을 보더니 햄스터냐고 ㅎㅎㅎㅎㅎ 햄스터처럼 귀여운 제주말이에요!!! 전시 기간 중에 피드백을 거쳐서 실제 지도 제품으로 출시하려고 합니다. 내년쯤 나올 것 같은데요, 우도 대표 소품샵 우도i와 함께 다양한 판매처에서 판매할... 수 있겠죠? ㅎㅎ 수익금의 일부는 우도의 진짜 보물인 아이들을 위해 사용될 예정이에요. 여러모로 보물섬 지도 맞죠? :)   보물섬지도 프로젝트 제주섬 우도 지도 제작제주문화기획학교 기획실험전으로 우도 지도가 만들어졌다.우도 지도는 제주의 문화사회적 가치를 담아낼 보물섬지도의 첫 프로젝트다. 제주도 여행책자와 향토서적을 참고해 우도의 명소와 숨…www.ihalla.com 감사하게도 한라일보 문화면에 기사가 실렸습니다. 유후! 그 외에도 여러 곳에 실렸어요. 문화와 역사를 담은 우도 지도 나온다 - 뉴스제주제주도의 문화사회적 가치를 담아낸 지도가 출시된다.'보물섬지도-알고 보면 더 재미있을 지도?!'라는 부제를 가진 이 지도는 제주도의 보물을 찾는 지도라는 뜻과 보물 같은 섬인 제주도의 지도...www.newsjeju.net \"우도의 숨은 이야기 담은 보물섬지도, 지금 만나요\" - 미디어제주[미디어제주 김은애 기자] 보물 같은 섬, 제주의 소중한 가치를 담은 '우도 지도'가 만들어질 예정이다.우도 지도는 제주문화기획학교 기획실험전의 일환인 '보물섬 지도 만들기&#39...www.mediajeju.com 우도 가치 담은 '보물섬 지도' - 제주新보제주지역의 문화사회적 가치를 담아낸 지도가 출시된다. ‘보물섬지도-알고 보면 더 재미있을 지도?!’라는 부제를 가진 이 지도는 제주지역의 보물을 찾는 지도라는 뜻과 보물 같은 섬인 제주 지도라는 뜻을 동...www.jejunews.com 뉴스제주와 미디어 제주, 제주신보 기자님들도 감사합니다! 데헷! 예술공간 이아제주특별자치도 제주시 중앙로14길 21  예술공간 이아에서 오늘까지 전시됩니다. :) 못 오시는 분들은 이 포스팅으로 즐거운 랜선관람되셨길 바라요!    앞으로도 요술콩이 자라는 보물섬지도 프로젝트의 성공을 함께 기원해주시면 더욱 감사드리고요! ",
		"description": "인스타로 올린 정보도 좀 암호스럽지만 ㅎㅎ 제주문화기획학교의 수강생들과 함께 한 제주문화기획학교 기획실험전이 예술공간 이아와 공간 오라, 향사당과 반석탕에서 진행됐습니다. 저는 예술공간 이아에서... ",
		"source": "반석탕"
	},
	{
		"title": "관광객들은 잘 모르는 숨겨진 제주여행지 10곳",
		"postdate": "20190121",
		"link": "https://blog.naver.com/press02?Redirect=Log&logNo=221447450061",
		"contents": " '제주여행'은 언제나 가슴 떨리는 단어죠.한라산, 비자림 숲, 그리고 흑돼지 ^^    제주에서 제가 놓칠 수 없는 세 가지 키워드입니다.  자동차와 스쿠터로 이곳저곳을 둘러보며 나름 제주에 대해 많이 안다고 생각했는데 하룻강아지에 불과함을 깨달았습니다.   오늘 제주관광공사가  제주를 찾아서’라는 테마를 2월 제주 관광 추천 10선을 발표했습니다.몇 곳이나 가보셨는지 찾아보시는 것도 좋을 것 같습니다 (저는 2곳밖에 없네요.ㅠㅠ)  1. 제주민속촌&제주목 관아 \"가족여행지로 제격\"▸ 제주민속촌 : 서귀포시 표선면 민속해안로 631-34▸ 제주목 관아 : 제주 제주시 관덕로 25   나혼자 산다 헨리편 이후 민속촌 방문 인파가 넘쳐난다고 하네요. 제주 표선면에도 제주민속촌이 있습니다. 설 연휴를 민속 행사도 열린다고 합니다. 관아 행사장에서 윷놀이, 제기차기 등 민속놀이를 즐기고 가오리연, 대나무 바람개비를 만들 수 있다고 합니다. 가족끼리 가면 딱 좋을 것 같네요  한복을 입고 가면 50% 할인을 받을 수 있고 설을 맞아 굴렁쇠, 투호, 널뛰기 등 민속놀이를 자유롭게 체험하도록 도구도 비치할 예정이라고 합니다. 2. 제주에서 가장 낭만적인 폐교▸ 명월국민학교 : 제주시 한림읍 명월로 48▸ 포토갤러리 자연사랑미술관 : 서귀포시 표선면 1920-2    최근 제주는 폐교가 핫플레이스로 거듭나고 있습니다. 제주의 색을 더하고, 넓은 공간을 활용해 카페와 갤러리 등으로 변신을 하고 있기 때문입니다. 그중에서 한림읍에 위치한 명월국민학교는 최대한 옛날 학교의 모습을 살려 카페와 소품 숍으로 단장했습니다. 넓은 운동장이 있어 애견 동반이 가능하고, 아이들도 안전하게 뛰어놀기도 좋습니다.   이외에 표선면의 자연사랑미술관은 가시리초등학교를 활용해 사진갤러리. 사진가 서재철의 작품을 통해 제주의 사계절을 언제든 감상할 수 있습니다. 3. 흑과 백이 빚어낸 추억의 한 조각– 흑백사진관 in 제주▸ 선우스타일 : 제주시 동문로 16 동문시장 2층▸ 곱은달사진관 : 제주시 조천읍 곱은달길 24▸ 보통청춘기록실 청춘사진관 : 제주시 한림읍 귀덕 11길 1    여행하면 사진을 빼놓을 수 없습니다. 가는 곳마다 포토존이 펼쳐지는 제주지만  보다 특별한 순간을 남기기 원한다면 흑백사진관을 찾아보는 것도 좋을 듯합니다. 동문시장에 위치한 선우스타일은 인물과 표정에 집중한 단정하고 깨끗한 흑백사진 스타일이 특징이며 곱은달사진관과 보통청춘기록실 청춘사진관에서는 각 사진관의 개성이 담뿍 담긴 제주스러운 배경 앞에서 흑백사진을 남길 수 있습니다. 세 곳 모두 예약제로 진행되니 사전 연락이 필수입니다.   4. 응답하라, 그 시절! 타임슬립 제주– 선녀와 나무꾼▸ 선녀와 나무꾼 :  제주시 조천읍 선교로 267    제주도에서도 레프트 열풍은 계속되고 있나 봅니다.  복고 테마파크도 추천 여행지에 이름을 올렸네요. 먼저 선녀와 나무꾼은 2,30년 전 동네와 학교 그리고 제주의 전통마을을 구현해 관광객을 과거로 모셔갑니다. 곳곳에 포토존이 마련되어 있음은 물론이겠죠. 대부분 실내 전시이기 때문에 아이들과 어르신들이 추위를 피하면서 즐기기에 좋습니다.   개장시간 : 오전 8시 반 ~ 일몰 시까지 5. 아득한 계단 너머 천국으로 닿는 산< 영주산 >▸ 영주산 : 서귀포시 표선면 성읍 1리 영주산   제주도 하면 통상 한라산을 떠올립니다 이곳에 가면 그러한 통념은 깨지게 됩니다. 저도 몇 년 전 방문했다가 반해버린 곳입니다. 신선이 살았던 산이라는 뜻의 영주산은 해발 326m의 기생화산입니다. 낮은 산이지만  생각보다 경사가 있어서 나름 오르는 재미가 있습니다. 산 중턱에 다다르면 발아래로 동쪽 제주의 풍광이 펼쳐집니다.  멀리  솟아있는 수많은 오름과 푸른 제주바다도 보이고  등 뒤로는 한라산이 있어 훌륭한 산행을 즐길 수 있습니다. 무엇보다 하이라이트는  3분의 2 정도 올랐을 때 보이는 천국의 계단   사진 속에 보이는 것처럼 정말 끝도 없이 펼쳐집니다. ^^천천히 풍경을 즐기시면서 오르면 좋습니다. 6. 켜켜이 쌓여 다시 태어난 제주의 시공간– 대정현역사자료전시관&반석탕▸ 대정현역사자료전시관 : 서귀포시 대정읍 상모리 3862-1▸ 반석탕 : 제주시 남성로 158-6   과거 제주민의 일상을 만나볼 수 있는 공간입니다. 남제주 구 대정면사무소를 활용한 ‘대정현역사자료전시관’은 대정현의 역사와 현재를 기록하고 미래를 꿈꾸는 전시로 꾸며졌습니다.  40여 년간 남성마을주민의 피로를 풀어준 대중목욕탕 ‘반석탕’은  남성마을의 역사를 감각적으로 풀어낸 문화공간이 되었습니다.   대정현역사자료전시관은 월요일 휴무를 제외한 9:00~17:00까지 상시 운영하  반석탕은 현재 진행 중인 전시가 2월 6일까지 관람 가능하고그 이후에는 다른 전시로 꾸며질 예정이라고 합니다. 7. 12폭 병풍화보다 아름다운 섬마을– 비양도▸ 비양도 : 제주시 한림읍 한림해안로 147   제주의 섬 속의 섬이라고 할 수 있겠네요. 협재 앞바다에서 손 뻗으면 닿을만한 거리에 자리한 비양도입니다.한림항도선대합실에서 약 20여 분이면 도착할 수 있습니다. 조용한 어촌마을이지만 구석구석을 살펴보면 병풍화 못지않은 유려한 풍경들로 가득 차있습니다  안가를 따라 둘러진 길에서는 새들의 안식처가 되는 코끼리 바위와 영험하다는 아기 업은 돌을 만날 수 있습니다. 비양봉에 올라 파노라마처럼 펼쳐진 협재해변과 한라산을 감상해 보시길 바랍니다.  8. 눈으로, 입으로 즐기는 뉴트로– 제주 빈티지 식당▸ 오로라식품(제주침시술소바) : 제주시 동광로 12▸ 부자식당 : 제주시 서광로 5길 9▸ 양가형제 : 제주시 한경면 청수동 8길 3    빛바랜 간판, 촌스러운 상호를 단 조그만 가게들이 멋스럽습니다.  들어서면 허름한 외관과는 정반대의 트렌디한 음식을 먹을 수 있는 빈티지 식당입니다. 최근 부상하고 있는 서울 을지로의 빈티지 식당과 유사한 콘셉트라고 할 수 있을까요?   제주 곳곳에서 빈티지 식당이 성업 중인데 소바만 판매하는 ‘오로라식품’은 제주침시술소 간판을 함박스테이크가 유명한 ‘부자식당’은 같은 이름의 간판을 그대로 사용하고 있고 수제버거 전문 ‘양가형제’는 청수리 평화동 회관을 리모델링했습니다. 제주식당들의 불규칙적인 영업시간을 감안하면 각 식당의 운영시간과 휴무일을 꼭 확인하고 찾아가는 것을 추천드립니다.    9. 톡톡! 봄을 깨우는 꽃망울이 번진다– 매화축제 예래생태체험관 : 서귀포시 예래로 213 예래생태체험관▸ 걸매생태공원 : 서귀포시 서흥로 4-42    기세 높던 한겨울 추위가 사그라지면 나뭇가지에 쌓인 새하얀 눈을 헤치고 꽃망울이 톡톡 피어납니다.  매화는 이 시기에 영롱한 자태를 드러냅니다.  겨울과 봄 사이, 제주에 봄의 색을 입히는 홍매화와 백매화의 매력은 2월에서 3월 초에 절정을 이룹니다.  서귀포에 위치한 예래생태체험관과 걸매생태공원에서 만개한 매화를 만날 수 있습니다.    예래생태체험관과 걸매생태공원은 입장료를 받지 않아 부담 없이 제주 매화의 아름다움을 충분히 즐길 수 있습니다. 10. 겨울 보양간식, 꿩엿으로 에너지 충전!     마지막은 여행지가 아니라 먹을거리네요. ^^저는 처음 들어봤는데 무려 꿩으로 만든 엿입니다.  먹을 것이 부족했던 옛 제주에서 꿩은 단백질을 보충할 수 있는 귀한 식재료였다고 하네요. 날이 쌀쌀해지기 시작하면 제주 어머니들은 꿩엿을 고았는데이 시기에 꿩의 살이 통통하게 오르기 때문이었다고 합니다. 조청의 달달한 맛을 바탕으로 쫄깃한 꿩고기도 함께 즐길 수 있다니 색다른 먹거리를 찾는 미식여행자라면 한 번쯤 도전해 보셔도 좋을 것 같습니다.이상 관광객은 잘 모르는 제주여행지에 대해 소개해 드렸습니다. 아무쪼록 즐거운 여행라이프 되시길 바랍니다 ^^  ",
		"description": "켜켜이 쌓여 다시 태어난 제주의 시공간 – 대정현역사자료전시관&amp;반석탕 ▸ 대정현역사자료전시관 : 서귀포시 대정읍 상모리 3862-1 ▸ 반석탕 : 제주시 남성로 158-6 과거 제주민의 일상을 만나볼 수 있는... ",
		"source": "반석탕"
	},
	{
		"title": "12월 제주도 행사 2018 제주를 열다 문화예술프로그램 정보",
		"postdate": "20181212",
		"link": "https://blog.naver.com/tkfkd1972?Redirect=Log&logNo=221417948707",
		"contents": "",
		"description": "예술공간이아, 반석탕, 향사당, 공간 오라에서 진행한다고 합니다. 이번 행사는 제주문화기획학교를... 예술공간이아, 반석탕, 향사당, 공간 오라행사내용 : 예술공간 이아 강창욱-한수풀 너를 가슴에 품다!... ",
		"source": "반석탕"
	},
	{
		"title": "삼척 두타산, 쉰음산 (댓재 - 두타산 - 쉰움산 - 천은사)",
		"postdate": "20190625",
		"link": "https://blog.daum.net/boxer1234/1194",
		"contents": "",
		"description": "삼척 두타산, 쉰음산 (댓재 - 두타산 - 쉰움산 - 천은사) 댓글 101 포토에세이/산행 2019. 6. 25. 댓재 , 두타산 , 삼척 두타산 , 쉰움산 , 오십정 , 천은사 , 청옥산 , 흑암사 산행코스 : 댓재 - 두타산 - 쉰움산 - 천은사... ",
		"source": "반석탕"
	},
	{
		"title": "제주도여행.  (3/24-3/25)",
		"postdate": "20190324",
		"link": "https://blog.naver.com/dongtae4835?Redirect=Log&logNo=221496333674",
		"contents": "2019년 3월24일 일요일   오늘은 제주도에서 큰조카 결혼식에 참석하기 위해 제주도에 내려왔다.결혼식은 일생에 가장 행복한 시간이다.제주도는 예식보다 피로연에 무게를 더 두는거같다.접수대가 아예 없어 부신랑(육지에는 없는 부신랑)이나 혼주들에게 축의금을 낸다.예식은 12시전에 끝났는데 피로연은 오후 6시까지 한다.축의금을 내면 답례품을건넨다.아무튼 예식문화가 육지와는 사뭇 다르다.예식이 끝나고 예식홀 한켠에 예식장측에서 자리를 만들어 가족 상견 티타임이 있는데 이건 대단히 좋은 생각이다.   예식이 끝나고 미리 예약한 마이 코리아에 들러 짐을 놓고 나왔다.     우리는 근처에 있는 반석탕으로  향했다.   37년간 목욕탕으로 동네사람들의 사랑을 받아온 반석탕이 8년만에 문화공간으로 변신하였다.제주시 남성로 158-6(삼도2동)오래되어 낡았다는 이유로 허물어 퇴출시키기 보다는 이렇게 새로운 용도로 전환하는건 천만 다행한 일이다.         반석탕 입구 요금소에는 할아버지의 안경과  사진등이 과거의 흔적을  이야기 하는거 같다.     바다의 잔물결이 끊임없이 생겼다 사라졌다 반복하는 영상을 바라보며 헤드폰에서 흐르는 음악을 들으니 새로운 세계에 온듯 하다.       반석탕에서 나와 골목길을 걷다보니 트릭아트 그림들이 벽 곳곳에 그려져 있다     금고털이로 변신!112신고?   힘도 세다.평소에는 힘 없는 사람이 탱크 포신을 들어 올리다니..   압사직전 구출하기 보다 사진 찍기에 바쁘네     삼도동에는 문화예술의 거리가 조성되어 있는데 일요일이라 대부분 문을 닫아 아쉽다.   해녀들의 익살스런 표정이 재미있다.   관덕정은 제주도에서 가장 오래된 건축물이다.입구에 들어서니 그옛날 군사훈련을 받는 병졸들의 함성소리가 들리는듯 하다.        3월25일 월요일아침에 일어나서 사라봉을 반환점으로 런닝을 하기로 하였다.여행지에서 달리는 기분은 생경한 풍경을 눈에 담을수 있는 특별한 재미가 있다.   숙소 맞은편에 있는 아라리오 뮤지엄.   아라리오 뮤지엄 근처에 있는 제주 문화원   해안가를 따라 뛰어가다 보니 낚시꾼이 릴로 낚시를 하고 있다.손바닥만한 우럭 댓마리가 들어 있다.아침 매운탕꺼리는 충분할거 같다.마나님   해안가 돌고래와 함께   정박한 작은 목선이 평화스럽다.   사라봉 근처에 있는 김만덕 기념관.지금으로부터 220년전에 제주에 대흉년이 들어 굶주리는 백성을 위해 자신이 장사하여 번 재산을 백성을 위해 나누어 준 여인이다.     기념관 근처에 김만덕 객주를 재현한 옛집이 나온다.이곳에서 막걸리와 음식을 판매한다는데 아쉽게 시간관계상 막걸리 한잔은 어렵게 되어 아쉽다.초가집에서 200여년전 객주의 풍경을 상상하며 드는 막걸리맛은 일품일텐데..   아침 9시경이라 아무도 없다.     사라봉 아래 유채밭에서   시라봉으로 올라가는데 주민들이 경작하고 있는 밭과 저멀리 바다가 한눈에 들어온다.   들꽃이 예쁘게 피어있다.사라봉 정상을 향해 올라가는데 와이프로부터 전화가 왔다.늦으면 아침식사를 못한다고..할수없이 하산..       약6키로 거리를 이리기웃 저리기웃 구경하며 아침공기를 가르며 달리는 기분은  최고다.       오늘 저녁 8시40분 비행기로 떠나야 되기에 시간절약을 위해서 우리는 제주 시티투어 버스를 타기로 했다.이버스는 제주시만 운행한다.한시간 간격으로 버스가 운행하는데 제주여행어플 탐나오에 들어가 할인가격으로 표를 끊었다.1인 8,000원     다음 제주여행에는 제주순환버스를 타봐야겠다.   시티투어버스 타고 우리는 도두봉에서 내렸다   매화가 흐드러지게 피었다.활짝 핀 매화에 함박웃음 짓는 마누라.자연과 함께하니 웃음꽃도 활짝피고 역시 자연은 우리의 모든걸 품어준다     넝쿨이 바위위를 오르고 있다.물 한방울 없고 씨앗 한톨 살아남을 수 없는 저것은 절망의 벽이라고 말할 때 담쟁이는 서두르지 않고 앞으로 나아간다.한 뼘이라도 꼭 여럿이 함께 손을 잡고 올라간다.푸르게 절망을 다 덮을 때까지 바로 그 절망을 잡고 놓지 않는다.도종환의 시 담쟁이 중에서..   저멀리 등대가 보인다.등대는 언제 봐도 좋다.등대하면 떠오르는 단어는 고독,희망,여유..       가파른 경사를 오르고 있는 짝꿍.무릎수술해서 걱정했는데 생각보다 잘 올라온다.     드디어 정상이다.우측에 제주공항이 보이고 좌측에는 푸른 바다가 펼쳐져 있다.   오늘 코디가 잘 어울리네.    넘실대는 푸른 바닷가 물결을 배경으로 반세기를 넘게 살아온 한여인이 포즈를 취하고 있다...   그옛날 적이 나타나면 컴컴한  야밤에 햇불을 들던 이곳..   하산하다 말레이시아 모녀를 만나서 찰칵   우리는 한시간정도 도두봉을 돌아보고 정확히 한시간만에 시티투어를 타고 이호테우해변에서 내렸다.     해변 모래사장에 예쁘게 만든 포토존에서.   옛날 재래방식의 고기잡이 어구.     이호테우 해변에는 말모양의 등대가  두개있다.하나는 빨간색 다른하나는 흰색이다말모양을 하고 있으니까 더 정겹다.         이호테우해변 구경을 마치고 시티투어버스를 기다리던중 정류장 앞 청보리밭에서.     우리는 시티투어 버스를 타고 한라수목원에 서 내렸다.   수목원내에 있는 편의점에서 우리는 김밥과 라면을 끓여서 먹었다.날씨가 쌀쌀해서 뜨거운 국물을 마시니 꿀맛이다.편의점에서 컵라면이 아닌 일반 라면을 끓여 먹다니 세상 참 편리해 졌다는걸 실감하였다.   내가 가장 좋아하는 오솔길이 보이자 우리는 오솔길이 이끄는대로  오솔길을 찬미하면서 즐겼다.나중에 알고보니 이길은 수목원에서 빠져 나가는 길이었다.그래서 우리는 오던 길을 되돌아서 수목으로 다시 들어갔다.쭉쭉 빧은 나무사잇길로 걸어 가는것만도 정말 기분이 상쾌하였다.   길을 걷다보니 자갈을 깔아 놓은곳을 발견하여 우리는 신발을 벗고 맨발로 자갈 위를 걸어갔다.규격을 달리한 자갈들을 깔아서 지압효과를  높일수 있어서 좋았다.   동백꽂 앞에서..내가 좋아하는 문정희시인의 동백꽃시 중에서..\"가장 눈부신 순간에\"스스로 목을 꺾는 동백꽃을 보라     하얀목련의 멋진 자태         이끼가 수십가지 된다는걸 오늘 알았다.맞은편에는 화분에 이끼종류별로 전시되어 있다.       대나무 군락지에 대나무들이 빽빽하다. 대나무를 스쳐 지나온 바람이 싱그럽다.           한라수목원 정상에서 바리본 제주시내   노란꽃이 주변을 환하게 밝혀준다     수목원에서 나와 찻길로 내려가다 제주도 근로복지관내 지하에 있는 작은도서관을 발견해서 들어가봤다.피곤한 여행객들이 독서로 잠시 휴식을 취할수 있는 공간이다.   잠깐사이에 그림책을 휘익 훍어보고..   식구들과 저녁식사를 하기로 한 복전문점  만부정 앞에서..짧지만 알차게 1박2일 제주여행을 하였다   김포행 비행기 안에서 윤광준의 \"심미안 수업\"을 읽다가 여행을 마치고 귀경길이라 위의 문구가 눈에 띈다.   귀경길 비행기 시트카바에 내가 제일 좋아하는 헤세의 글이 적혀있다.맞다!내가 있던 자리에서 훌쩍 떠나 새로운 눈으로 바라볼때 내자신이 새롭게 거듭날수 있지 않을까? ",
		"description": "우리는 근처에 있는 반석탕으로 향했다. 37년간 목욕탕으로 동네사람들의 사랑을 받아온 반석탕이 8년만에 문화공간으로 변신하였다. 제주시 남성로 158-6(삼도2동) 오래되어 낡았다는 이유로 허물어 퇴출시키기... ",
		"source": "반석탕"
	},
	{
		"title": "2월 제주도 관광 10선 제주스러운 뉴트로 명소는?",
		"postdate": "20190125",
		"link": "https://blog.naver.com/buokim01?Redirect=Log&logNo=221450591505",
		"contents": "국내 여행을 계획하면서 늘상 새삼스레 느끼게 되는건 국내에도 가볼만한 여행지가 참 많다는 것과 아직도 가보고 싶은 여행지가 참 많다는 것입니다. 그중에서도 가장 인기가 많은 여행지는 뭐니뭐니해도 제주도가 아닐까 싶습니다. Previous imageNext image 제주관광공사는 힙한 제주스러움 뉴트로 뉴트로(New-tro) 제주를 찾아서라는 테마를 주제로 관광지, 자연, 체험, 축제, 음식 등 다양한 분야에서 놓치지 말아야 할2019년 2월 제주 관광 추천 10선을 발표했습니다.2월 제주도 여행을 계획중인 분들이시거나 혹은 다녀오셨더라도 다녀왔던 여행지와 비교해 가볍게 보시는것도 좋을것 같아 한주의 갈무리를 하게되는 금요일인 오늘도 가볍게 포스팅을 시작해 보겠습니다.  제주다움을 찾아서 1.제주민속촌&제주목 관아 ‘설맞이 민속행사’  한복을 입고가면 50% 할인된 금액으로 입장이 가능합니다.  설 연휴, 가족과 추억을 쌓고 전통의 의미를 되새길만한 곳을 찾는다면 뭐니뭐니해도 가장 제주스러운 제주민속촌에서는 설 연휴를 민속 행사로 여행을 채워보는것도 좋겠지요? 관아 행사장에서는 윷놀이, 제기차기 등 민속놀이를 즐기고 가오리연, 대나무 바람개비를 만들 수 있고 굴렁쇠, 투호, 널뛰기 등 민속놀이를 자유롭게 체험하도록 도구를 비치할 예정이라네요. ▸ 제주민속촌 : 서귀포시 표선면 민속해안로 631-34▸ 제주목 관아 : 제주 제주시 관덕로 25 2. 제주 폐교의 변신 명월국민학교  제주도 관광 명소 중 무지개 색의 초등학교가 무척이나 사랑을 받았었는데요 그 곳 외에도 최근 핫플레이스로 자리매김하고 있는 곳이 있다고 합니다. 한림읍에 위치한 명월초등학교는 최대한 옛날 학교의 모습을 살려 카페와 소품샵으로 단장했고 표선면의 자연사랑미술관은 가시리초등학교를 활용한 사진 갤러리로 사진가 서재철의 작품을 통해 제주의 사계절을 언제든 감상할 수 있고, 학교의 옛 모습을 담은 사진 전시로 폐교의 역사까지 품어내 더욱 의미가 깊다고 합니다.▸ 명월국민학교 : 제주시 한림읍 명월로 48▸ 포토갤러리 자연사랑미술관 : 서귀포시 표선면 1920-2 3. 흑백사진관 in 제주  최근 흑백사진 열풍이 불고있지요?빛나는 인생의 한 순간을 오래도록 기억하고 싶은 마음은 누구나 같지 않을까 싶습니다. 그리고 그곳이 제주도라면 그 예쁜 소망을 담아 사진으로 담아내곤 하는데요  잊혀져가던 흑백사진이 사람들의 감성을 터치하고 있는 요즘 제주도만의 감성을 사랑하는 사람들과 함께 기록해 보는것도 여행을 오래도록 되새기게 되는 계기가 되지 않을까 싶습니다.▸ 선우스타일 : 제주시 동문로 16 동문시장 2층▸ 곱은달사진관 : 제주시 조천읍 곱은달길 24▸ 보통청춘기록실 청춘사진관 : 제주시 한림읍 귀덕 11길 1 4. 선녀와 나무꾼&두맹이 골목   몇년전부터 복고의 열풍이 식지 않고 있는데요 경험해보지 못한 과거를 느끼고픈 열망과 지나온 세월에 대한 향수가 시너지 효과로 나타나고 있는것이죠.  선녀와 나무꾼은 2,30년 전 동네와 학교 그리고 제주의 전통마을을 구현해 관광객을 과거로 데려가주며  원도심 두맹이 골목은 제주를 꼭 닮은 벽화로 채워진 주택 골목 사이사이를 걷다보면 그 시절 제주로 타임슬립한 경험을 하실수 있고 나만의 포토존을 찾아보는 것도 큰 재미라고 합니다. ▸ 선녀와 나무꾼 : 제주시 조천읍 선교로 267▸ 두맹이골목 : 제주시 일도2동 두맹이골목 5. 영주산  일상에서 잠시 벗어나 느끼는 작은 천국이야 말로 일상속 고된 생을 살아가는 중생들에게 큰 힘이 되곤하죠. 표선에 자리한 영주산에서도 천국을 만날 수 있다는데요 신선이 살았던 산이라는 뜻의 영주산은 해발 326m의 기생화산으로 경사가 있어 숨이 가빠오지만 산 중턱에 다다르면 발 아래로 동쪽 제주의 풍광이 펼쳐진다고해요. 수많은 크고 작은 오름들과 저 멀리 탁 트인 푸르른 제주 바다 풍경이라면 이곳이 천국이 아닐까요? 영주산을 오르다 포기하고 싶을즈음하여 천국의계단이 나타난다고 하는데요 살랑이는 제주의 바람과 멋진 풍광이라면 영주산을 오른 보람도 클 것 같습니다.▸ 영주산 : 서귀포시 표선면 성읍1리 영주산 6. 대정현역사자료전시관&반석탕  제주민의 일상 속에 숨 쉬던 건물이었으나 이제는 잊혀져가는 두 건물이 마을의 역사와 제주만의 감성으로 채워져 다시 태어났다고 합니다. 남제주 구 대정면사무소를 활용한 ‘대정현역사자료전시관’은 대정현의 역사와 현재를 기록하고 미래를 꿈꾸는 전시로 꾸며졌고, 40여 년간 남성마을주민의 피로를 풀어준 대중목욕탕 ‘반석탕’은 젊은 문화기획자의 손길을 거쳐 반석탕과 남성마을의 역사를 감각적으로 풀어낸 문화공간이 되었다고 합니다.▸ 대정현역사자료전시관 : 서귀포시 대정읍 상모리 3862-1▸ 반석탕 : 제주시 남성로 158-6 7. 비양도  아름다운 협재 바다에서 손만 뻗어도 닿을것처럼 가깝게 마주한 비양도의 비양봉에 올라 파노라마처럼 펼쳐진 협재해변과 한라산을 감상하면 12폭 병풍화 보다도 아름다운 섬마을로 알려져 있습니다. 제주 속의 섬을 가장 빠르게 만날 수 있는 아름다운 섬 비양도는 한림항도선대합실에서 약 20여분이면 도착한다고 합니다.▸ 비양도 : 제주시 한림읍 한림해안로 147 8. 제주 빈티지 식당  빛바랜 간판, 촌스러운 상호를 단 조그만 가게의 문을 열면 무엇이 있을까? 허름한 외관과는 정반대의 트렌디한 음식을 먹을 수 있는 곳으로 제주의 옛날 가게의 외관을  그대로 살린 빈티지 식당. 눈으로는 제주의 아날로그 감성을 느끼고, 입으로는 스타일리쉬한 요리를 맛볼 수 있어 뉴트로한 제주를 만나는 최적의 장소로 떠오르고 있다고 합니다. 뭔가 재밌고 신선하고 즐거움이 가득 묻어날것만 같아 꼭 한번 다녀오고 싶은 식당들입니다.▸ 오로라식품(제주침시술소바) : 제주시 동광로 12▸ 부자식당 : 제주시 서광로 5길 9▸ 양가형제 : 제주시 한경면 청수동 8길 3 9. 매화축제톡톡 터지는 봄이 오는 소리  향기로운 내음과 핑크빛이 도는 꽃잎으로 잠들어 있는 봄의 정령을 깨워 제주에 온기를 가져오라고 손짓하는 꽃 매화.겨울과 봄 사이, 제주에 봄의 색을 입히는 홍매화와 백매화의 매력은 2월에서 3월초에 절정을 이루지요. 서귀포에 위치한 예래생태체험관과 걸매생태공원에서 만개한 매화를 만날 수 있습니다. 예래생태체험관과 걸매생태공원은 입장료를 받지 않아 부담 없이 제주 매화의 아름다움을 충분히 즐길 수 있습니다. 따스한 봄 마중을 미리 나가보는것도 좋을것 같습니다.▸ 예래생태체험관 : 서귀포시 예래로 213 예래생태체험관▸ 걸매생태공원 : 서귀포시 서흥로 4-42 10. 꿩엿 - 제주도 겨울 보양 간식  먹을 것이 부족했던 옛 제주에서 꿩은 단백질을 보충할 수 있는 귀한 식재료였다고해요. 충주의 수안보도 꿩요리가 유명한데 제주도에선 꿩을 넣은 엿을 만들었다니 그저 신기할 따름입니다. 날이 쌀쌀해지기 시작하면 제주 어머니들은 꿩엿을 고았는데, 이 시기엔 꿩의 살이 통통하게 오르기 때문이었다고 합니다. 꿩엿은 전통적인 조청을 만드는 방법과 같은데, 조청을 만들어 삶은 꿩고기를 넣으면 완성된대요.조청의 달달한 맛과 입안에서 씹히는 쫄깃한 꿩고기의 식감이 어우러져 익숙하면서도 겨울철 기력을 보하고, 감기를 예방하는데 효과가 있는 꿩엿은 면역력이 약한 노인과 어린이의 보양식으로도 좋다고하니 제주도 여행을할때 어르신들 선물로 꼭 사들고와야 겠습니다.     옛것이 주는 촌스러움과 따듯함으로 제주를 새롭게 즐겨보시라고 선정된 2월 제주도 관광 10선!! 신바람 노무길잡이도 아직 다녀오지 못한 곳을 이번기회에 킵해 봅니다.이번 한주도 고생많으셨습니다. 한주 갈무리 잘 하시고 편안하고 즐거운 휴일 되시길 바랍니다.   #2월제주도#2월제주도여행#제주도여행10선 ",
		"description": "대정현역사자료전시관&amp;반석탕 제주민의 일상 속에 숨 쉬던 건물이었으나 이제는 잊혀져가는 두... 대중목욕탕 ‘반석탕’은 젊은 문화기획자의 손길을 거쳐 반석탕과 남성마을의 역사를 감각적으로 풀어낸... ",
		"source": "반석탕"
	},
	{
		"title": "'힙한 제주스러움 뉴트로 제주를 찾아서'..제주 관광공사 추천... ",
		"postdate": "20190123",
		"link": "https://blog.naver.com/yl3901?Redirect=Log&logNo=221449140509",
		"contents": "",
		"description": "켜켜이 쌓여 다시 태어난 제주의 시공간– 대정현역사자료전시관&amp;반석탕 길고 깊은 세월의 흔적이... 대중목욕탕 ‘반석탕’은 젊은 문화기획자의 손길을 거쳐 반석탕과 남성마을의 역사를 감각적으로 풀어낸... ",
		"source": "반석탕"
	},
	{
		"title": "카드뉴스, 2월 제주도에서 놓치지 말아야 할 곳 10선",
		"postdate": "20190121",
		"link": "https://blog.naver.com/tour_bangbang?Redirect=Log&logNo=221447441469",
		"contents": "  제주 어디까지 가봔?힙한 제주스러움 뉴트로 제주를 찾아서제주관광공사가 선정한 2월 제주 10선  1. 제주에서 ‘까치까치 설날’을 흥겹게 맞는 법 – 제주민속촌&제주목 관아 ‘설맞이 민속행사’2. 감성 온기로 다시금 채워진 나의 어린 시절 – 제주 폐교의 변신  3. 흑과 백이 빚어낸 추억의 한 조각 – 흑백사진관 in 제주4. 응답하라, 그 시절! 타임슬립 제주 – 선녀와 나무꾼&두맹이 골목  5. 아득한 계단 너머 천국으로 닿는 산 – 영주산6. 켜켜이 쌓여 다시 태어난 제주의 시공간 – 대정현역사자료전시관&반석탕  7. 12폭 병풍화보다 아름다운 섬마을 – 비양도8. 눈으로, 입으로 즐기는 뉴트로 – 제주 빈티지 식당    9. 톡톡! 봄을 깨우는 꽃망울이 번진다 – 매화축제10. 겨울 보양간식, 꿩엿으로 에너지 충전! – 꿩엿제주=왕고섶 기자 KoreaTourPress@naver.com#제주 #2월제주 #제주관광공사추천여행지 #제주에서설날을 #제주민속촌 #제주카드뉴스 #제주목관야 #포토갤러리 #제주폐교 #제주여행 #2월제주관광10선     ",
		"description": "켜켜이 쌓여 다시 태어난 제주의 시공간 – 대정현역사자료전시관&amp;반석탕 7. 12폭 병풍화보다 아름다운 섬마을 – 비양도 8. 눈으로, 입으로 즐기는 뉴트로 – 제주 빈티지 식당 9. 톡톡! 봄을 깨우는... ",
		"source": "반석탕"
	},
	{
		"title": "상한론 &amp; 금궤요략 --- 처방 적응증",
		"postdate": "20180328",
		"link": "https://blog.naver.com/pigdrarab1214?Redirect=Log&logNo=221239611977",
		"contents": "",
		"description": "반석탕: Beriberi (각기병) 98. 반석환: Endometrium grandular polyp (자궁내막 용종) 99.... 초석반석탕: Bilirubin encephalopathy (빌리루빈 뇌병증) 202. 촉칠산: Plasmodium malariae... ",
		"source": "반석탕"
	},
	{
		"title": "2019 영화 / 공연 / 방송 목록",
		"postdate": "20191231",
		"link": "https://blog.naver.com/roomy_room?Redirect=Log&logNo=221431926550",
		"contents": "2019 영화만남의 광장 감독김종진출연임창정, 박진희개봉2007. 08. 15.  10년 전 영화, 20년 전 코미디. ★★☆넷플릭스에서 발견하고 추억돋아서 봄. 김희원의 어린시절을 보는 재미도 쏠쏠했다. 그러고보면 한 때 이런 내용의 영화가 정말 많았던 듯! 보고 싶었지만 못봤는데, 그 시절에 봤으면 괜찮았을까? 그래도 38선 세우는 거 도와주다가 강제 분단당한 마을 사람들에 대한 이야기라는 설정만큼은 인상적이었다.  극한직업 감독이병헌출연류승룡, 이하늬, 진선규, 이동휘, 공명개봉2019. 01. 23.  맥도널드 버거를 맛있게 먹고 나온 기분 ★★★뻔한 얘기를  탄탄하게 끌어가는 힘이 대단하다. 기본에 충실한 코미디 영화. 천만 관객을 동원할 줄은 몰랐지만, 어쨌든 재미있었다. 우상 감독이수진출연한석규, 설경구, 천우희개봉2019. 03. 20.  쓸때없이 비장해진 서사 없는 이야기 ★★한석규와 설경구와 천우희의 연기가 너무 매력적이다. 그런데 도대체 무슨 말인지 모르겠다. 배우들의 연기가 안타까울 지경 사바하 감독장재현출연이정재, 박정민, 이재인, 유지태개봉2019. 02. 20.  대중성을 더한 곡성? ★★★영화를 보면서 계속 곡성 생각이 났다. 친절한 설명을 해주는 곡성같은 느낌. 다만 곡성에서 진일보한 느낌이 아닌 것은 아쉬운 점.  덤보 감독팀 버튼출연에바 그린, 마이클 키튼, 콜린 파렐, 대니 드비토개봉2019. 03. 27.  역시 팀버튼의 영상은 아름다웠다 ★★★☆팀버튼 감독이 아니라면 보지 않았을지도 모르지만, 어쨌든 재미있게 봤다. 영상은 아름다웠고 이야기는 디즈니다웠다. 쓸때없이 긴장할 필요가 없어서 일상의 릴렉스가 된 기분. 남편은 옆에서 졸았지만 김복동 감독송원근출연김복동, 한지민개봉2019. 08. 08.  망각의 슬픔 ★★★★영화를 보는 내내 맞다, 그런 일이 있었지? 하는 생각을 했다. 그렇게 세상 중요한 것들이 빠르게 사라지고 잊혀진다. 잊지 않기 위해 노력하지 않으면 그렇게 잊혀지고 또다시 반복될 것이다. 이타미 준의 바다 감독정다운출연쿠마 켄고, 유이화, 반 시게루, 양방언, 유지태개봉2019. 08. 15.  자연, 건축, 예술 ★★★★제주에 살면서 이렇게 좋은 건축물들을 보지 못하고 살았구나. 이타미준의 건축물을 오래도록 천천히 감상하고 싶다. 백두산 감독이해준, 김병서출연이병헌, 하정우, 마동석, 전혜진, 수지개봉2019. 12. 19.  정말 가지가지 한다 ★시작한지 3분만에 휴대폰 시계를 보기 시작했다. 배우는 있는데 스토리가 없다. 원래 재난은 그렇게 이해할 수 없는 혼돈이라는 것을 알려주고 싶었다면 성공. 시동 감독최정열출연마동석, 박정민, 정해인, 염정아개봉2019. 12. 18.  가끔은 생각없이 행복한 결말이 좋다 ★★★배우도 연기도 모두 좋았다. 특별히 비현실적이지만 따뜻했던 결말이 좋았다. 어떻게 보면 참 힘든 삶들을 사는 이웃이지만 또 어떻게 보면 참 행복한 삶이라는 생각도 들었다. 이 영화를 통해 조금산이라는 웹툰 작가를 알게 되었는데, 웹툰들이 하나같이 생동감있고 너무 좋다. 혹시 아직 보지 못했다면 추천! 독립영화내가 사는 세상춤추는 개구리시체들의 아침종말의 주행자  2019 공연 / 전시반석탕 전시 - 영롱한 바연극 - 행복배달부 우수씨이안개인전 - 거로에 짓다빛의 벙커 - 클림트태싯그룹 미디어아트웨더리포트 - 네트워크 사운드 퍼포먼스전유성데뷔 50주년 쇼, 전유성의 쇼쇼쇼동대문디자인플라자 서울도시건축비엔날레2019 수원화성문화제빛의 벙커 - 고흐  2019 방송동백꽃 필 무렵 연출차영훈출연공효진, 강하늘, 김지석, 오정세, 염혜란, 지이수, 손담비, 이상이, 고두심, 전배수, 김선영, 김미화, 이선희, 이규성, 이재우, 박연우, 김모아, 김강훈방송2019, KBS2  퀸덤(Queendom) 연출조욱형출연이다희, 장성규, 마마무, AOA, 러블리즈, 오마이걸, (여자)아이들, 박봄방송2019, Mnet   ",
		"description": "독립영화 내가 사는 세상 춤추는 개구리 시체들의 아침 종말의 주행자 2019 공연 / 전시 반석탕 전시 - 영롱한 바 연극 - 행복배달부 우수씨 이안개인전 - 거로에 짓다 빛의 벙커 - 클림트 태싯그룹 미디어아트... ",
		"source": "반석탕"
	},
	{
		"title": "&quot;한의원에서 소바가 왜 나와&quot; 감성 터지는 제주 뉴트로 명소 4.....",
		"postdate": "20190216",
		"link": "https://blog.naver.com/kjhcheju?Redirect=Log&logNo=221467286403",
		"contents": "",
		"description": "━ 대중목욕탕에서 문화 공간으로 40년 역사의 대중목욕탕 반석탕. 지금은 문화 공간으로 탈바꿈했다.[사진 제주관광공사] 제주도 삼도동 남성마을 ‘반석탕’. 이곳은 40여년간 마을주민의 피로를 풀어준... ",
		"source": "반석탕"
	},
	{
		"title": "고방 처방 ⑥",
		"postdate": "20160412",
		"link": "https://blog.naver.com/prettywltjd14?Redirect=Log&logNo=220678325841",
		"contents": "",
		"description": "길경백산 길경 패모 파두 196.주마탕 파두 행인 196-1. 자원 행인 파두 대자석 적석지 197. 삼물비급환 대황 건강 파두 198. 반석탕 반석 199. 소반산 소석 반석 200. 반석환 반석 행인 밀",
		"source": "반석탕"
	},
	{
		"title": "2월에 놓치지 말아야할 제주관광 추천 10선",
		"postdate": "20190123",
		"link": "https://blog.naver.com/ramblr?Redirect=Log&logNo=221449098501",
		"contents": "안녕하세요 램블러 입니다.이제 곧 설 연휴가 다가오기 때문에 아마 여행을 준비하시는 분들이 많을 것 같습니다!해외여행은 부담스럽기도 하고 어디론가 떠나고 싶을 때 먹거리도 많고 볼거리도 많은 제주도로 많은 분들이 여행을 떠나죠!그래서 제주관광공사에서 '2월 놓치지 말아야 할 제주관광 10선'을 발표한 곳을 소개해드리려고 합니다^^     '2월 놓치지 말아야 할 제주관광 10선'의 주제는 <힙한 제주스러움 뉴트로 제주를 찾아서>라고 합니다.'촌스럽지만 새로운 것을 추구하는 ‘뉴트로’가 대세다. 2030세대에게 경험할 수 없는 옛 것이 트렌드다. 제주는 계속해서 성장해왔으나, 추억의 소중함을 잊지 않고 간직하고 있는 섬이다. 뉴트로족에게 제주는 남들과는 다른, 남들이 경험해보지 못한 옛 것의 새로움을 찾기 좋은 핫플레이스가 되어 줄 것이다.'라는 말과 함께 관광지와 자연, 체험, 음식 등의 여러 곳을 추천을 했는데요, 다 같이 제주로 떠나볼까요? 2월 놓치지 말아야 할 제주관광 10선1. 제주에서 '까치까치 설날'을 흥겹게 맞는 법제주민속촌&제주목 관아  출처 : 제주관광공사 출처 : 제주관광공사 설 연휴, 가족과 추억을 쌓고 전통의 의미를 되새길만한 곳을 찾는다면? 표선면의 제주민속촌에서는 설 연휴를 민속 행사로 채운다고 합니다. 관아 행사장에서 윷놀이, 제기차기 등 민속놀이를 즐기고 가오리연, 대나무 바람개비를 만들 수 있습니다. 또한 풍물패의 신명 나는 리듬까지 들을 수 있다고 하니 너무 즐겁겠죠??이밖에도 지름떡, 달고나 만들기 등 입을 즐겁게 할 체험도 준비되어 있다고 합니다. 설을 맞아 제주목 관아는 그야말로 놀이마당으로 변신한다고 합니다. 굴렁쇠, 투호, 널뛰기 등 민속놀이를 자유롭게 체험하도록 도구를 비치할 예정이라고 하니 가족들과 함께 가보시길 바랍니다.tip:한복을 입고 가면 50% 가격에 입장할 수 있다고 합니다. 2. 감성 온기로 다시금 채워진 나의 어린 시절제주 폐교의 변신  출처 : 제주관광공사 출처 : 제주관광공사 제주에는 천진난만한 아이들의 웃음소리로 북적거려야 할 학교가 잠들어있습니다. 그런데 얼마 전부터 학교에 깔린 짙은 적막이 걷히고, 핫플레이스로 거듭나고 있다는 희소식이 곳곳에서 들린다고 합니다. 제주의 색을 더하고, 넓은 공간을 활용해 카페와 갤러리 등으로 변신을 꾀한 제주의 폐교들. 한림읍에 위치한 명월 국민학교는 최대한 옛날 학교의 모습을 살려 카페와 소품샵으로 단장을 했는데요, 넓은 운동장이 있어 애견 동반이 가능하고, 아이들도 안전하게 뛰어놀기 좋다고 합니다. 3. 흑과 백이 빚어낸 추억의 한 조간흑백사진관 in 제주 출처 : 제주관광공사 빛나는 인생의 한순간을 오래도록 기억하고 싶은 마음. 그 예쁜 소망을 담아 우리는 사진을 남기죠. 선명한 색감의 사진을 스마트폰에서 쉽게 확인할 수 있는 요즘. 잊혀가던 흑백사진이 사람들의 감성을 터치하고 있습니다. 특히 제주의 풍경은 굳이 색감을 넣지 않아도 제주만의 느낌이 묻어나기에 흑백사진에 생기가 있죠. 제주에서 인생의 한 페이지를 특별하게 기록하고 싶다면 흑백사진 전문 사진관으로 향해보는 건 어떨까. 제주와 아날로그의 만남은 꽤나 매력적일 것 같습니다..tip:동문시장에 위치한 선우스타일은 인물과 표정에 집중한 단정하고 깨끗한 흑백사진 스타일이 특징, 곱은달사진관과 보통청춘기록실 청춘사진관에서는 각 사진관의 개성이 듬뿍 담긴 제주스러운 배경 앞에서 흑백사진을 남길 수 있습니다.*세 곳 모두 예약제로 진행되니 사전 연락이 필수4. 응답하라, 그 시절! 타임슬립 제주선녀와 나무꾼&두맹이 골목  출처 : 제주관광공사 출처 : 제주관광공사 복고 열풍이 불고 있습니다. 경험해보지 못한 과거를 느끼고픈 열망과 지나온 세월에 대한 향수가 시너지 효과를 나타나고 있는 것. 아직까지 먼 옛날부터 근현대의 모습을 그대로 간직하고 있는 제주는 레트로를 경험하기에 최고의 공간입니다. 복고 테마파크, 선녀와 나무꾼은 2,30년 전 동네와 학교 그리고 제주의 전통마을을 구현해 관광객을 과거로 데려가 줍니다. 곳곳에 포토존이 마련되어 있고, 대부분 실내 전시이기 때문에 아이들과 어르신들이 추위를 피하면서 즐기기에 좋습니다. 원도심 두맹이 골목으로 가면 좀 더 살아있는 제주의 과거 모습을 경험할 수 있습니다. 제주를 꼭 닮은 벽화로 채워진 주택 골목 사이사이를 걷다 보면 그 시절 제주로 타임 슬립한 느낌. 더불어 나만의 촬영 포인트를 찾아보는 재미도 쏠쏠하고 합니다.5. 아득한 계단 너머 천국으로 닿는 산영주산  출처 : 제주관광공사 출처 : 제주관광공사 누구나 천국을 꿈꾸죠. 천국에 어떤 의미를 부여하느냐에 따라 천국은 어디에나 있고, 어디에도 없는 법. 일상에서 잠시 벗어나 느끼는 작은 천국이야말로 고된 생을 살아가는 큰 힘이 됩니다. 서귀포시 표선에 자리한 영주산에서도 천국을 만날 수 있습니다. 신선이 살았던 산이라는 뜻의 영주산은 해발 326m의 기생화산. 생각보다 경사가 있어 숨이 가빠 오지만 산 중턱에 다다르면 발아래로 동쪽 제주의 풍광이 펼쳐집니다. 드넓은 대지 위에 솟아있는 수많은 오름과 멀리서도 빛을 내는 푸른 바다가 보이고, 등 뒤로는 한라산이 그 위용을 뽐냅니다. 3분의 2 정도 올랐을 때 영주산의 하이라이트, 천국의 계단이 시작됩니다. 끝없이 이어지는 계단을 포기하지 않고 올라보세요. 포기하고 싶을 때쯤 도착하는 정상에서 맛보는 천국은 꿀같이 달콤할 것입니다.6. 켜켜이 쌓여 다시 태어난 제주의 시공간대정현역사자료전시관&반석탕  출처 : 제주관광공사 출처 : 제주관광공사 길고 깊은 세월의 흔적이 묻은 건물은 그 자체로 살아있는 공간입니다. 동네의 발자취를 몸에 새긴 오래된 건물이 주는 아늑함을 떠올려보면 자연스레 입가엔 웃음이 번집니다. 제주민의 일상 속에 숨 쉬던 건물이었으나 이제는 잊혀가는 두 건물이 마을의 역사와 제주만의 감성으로 채워져 다시 태어났습니다. 남제주 구 대정면사무소를 활용한 ‘대정현역사자료전시관’은 대정현의 역사와 현재를 기록하고 미래를 꿈꾸는 전시로 꾸며졌고, 40여 년간 남성마을 주민의 피로를 풀어준 대중목욕탕 ‘반석탕’은 젊은 문화기획자의 손길을 거쳐 반석탕과 남성마을의 역사를 감각적으로 풀어낸 문화공간이 되었습니다.7. 12폭 병풍화보다 아름다운 섬마을비양도  출처 : 제주관광공사 출처 : 제주관광공사 협재 앞바다에서 손 뻗으면 닿을만한 거리에 자리한 비양도. 조용한 어촌마을이지만 구석구석을 살펴보면 병풍화 못지않은 유려한 풍경들로 가득 차있습니다. 이곳에선 제주의 드넓은 바다가 시야에서 멀어지지 않죠. 해안가를 따라 둘러진 길에서는 새들의 안식처가 되는 코끼리 바위와 영험하다는 애기 업은 돌을 만납니다. 섬의 뒤편의 우리나라 유일의 염습지인 팔랑못은 이 섬에 신비로움을 더하고, 찰랑거리는 얕은 연못 위로 유유히 나는 새를 보노라면 저절로 안온해집니다. 마지막으로 비양봉에 올라 파노라마처럼 펼쳐진 협재해변과 한라산을 감상해 봅시다. 제주 속의 섬을 가장 빠르게 만날 수 있는 아름다운 섬마을은 한림항도선대합실에서 약 20여 분이면 도착합니다. 병풍 속 한 장면의 주인공이 되고 싶다면, 비양도행 배에 몸을 실어 보는 건 어떨까 싶습니다.8. 눈으로, 입으로 즐기는 뉴트로제주 빈티지 식당  출처 : 제주관광공사 출처 : 제주관광공사 빛바랜 간판, 촌스러운 상호를 단 조그만 가게의 문을 열면 무엇이 있을까. 허름한 외관과는 정반대의 트렌디한 음식을 먹을 수 있는 곳, 제주의 옛날 가게의 외관을 그대로 살린 빈티지 식당입니다. 눈으로는 제주의 아날로그 감성을 느끼고, 입으로는 스타일리시한 요리를 맛볼 수 있어 뉴트로한 제주를 만나는 최적의 장소로 떠오르고 있습니다. 제주 곳곳에서 빈티지 식당이 성업 중인데 소바만 판매하는 ‘오로라식품’은 제주침시술소 간판을, 함박스테이크가 유명한 ‘부자식당’은 같은 이름의 간판을 그대로 사용하고 있고, 수제버거 전문 ‘양가형제’는 청수리 평화동 회관을 리모델링했다. 각 식당의 운영시간과 휴무일을 꼭 확인하고 찾아가는 것이 좋다. 제주의 옛 모습을 간직하면서 새로운 시도가 빛나는 제주의 빈티지 식당. 업그레이드된 제주스러움을 꼭 만나보세요.9. 톡톡! 봄을 깨우는 꽃망울이 번진다매화축제  출처 : 제주관광공사 출처 : 제주관광공사 기세 높던 한겨울 추위가 사그라지면, 나뭇가지에 쌓인 새하얀 눈을 헤치고 꽃망울이 톡톡 피어납니다. 향기로운 내음과 핑크빛이 도는 꽃잎으로 잠들어 있는 봄의 정령을 깨워 제주에 온기를 가져오라고 손짓하는 꽃, 매화. 겨울과 봄 사이, 제주에 봄의 색을 입히는 홍매화와 백매화의 매력은 2월에서 3월 초에 절정을 이룹니다. 서귀포에 위치한 예래생태체험관과 걸매생태공원에서 만개한 매화를 만날 수 있습니다. 예래생태체험관과 걸매생태공원은 입장료를 받지 않아 부담 없이 제주 매화의 아름다움을 충분히 즐길 수 있습니다. 화려하진 않지만 어떤 꽃보다 부지런한 매화를 보려면 서둘러 제주를 찾아오길.10. 겨울 보양 간식, 꿩엿으로 에너지 충전!꿩엿  출처 : 제주관광공사 출처 : 제주관광공사 먹을 것이 부족했던 옛 제주에서 꿩은 단백질을 보충할 수 있는 귀한 식재료였다고 합니다. 날이 쌀쌀해지기 시작하면 제주 어머니들은 꿩엿을 고았는데, 이 시기에 꿩의 살이 통통하게 오르기 때문이었습니다. 꿩엿은 전통적인 조청을 만드는 방법과 같은데, 조청을 만들어 삶은 꿩고기를 넣으면 완성됩니다. 조청의 달달한 맛과 입안에서 씹히는 쫄깃한 꿩고기의 식감이 어우러져 익숙하면서도 색다른 맛이 입안에 번집니다. 겨울철 기력을 보하고, 감기를 예방하는데 효과가 있는 꿩엿. 면역력이 약한 노인과 어린이의 보양식으로도 좋습니다. 꿩엿을 제조하는 공장이나 마을에서 꿩엿 만들기 체험을 진행하고 꿩엿도 판매하고 있으니, 관심이 있다면 방문해보는 것을 추천합니다. ",
		"description": "켜켜이 쌓여 다시 태어난 제주의 시공간 대정현역사자료전시관&amp;반석탕 출처 : 제주관광공사 출처... 대중목욕탕 ‘반석탕’은 젊은 문화기획자의 손길을 거쳐 반석탕과 남성마을의 역사를 감각적으로 풀어낸... ",
		"source": "반석탕"
	},
	{
		"title": "걷go 보go 느끼go 한수풀 신당기행 다녀왔어요~",
		"postdate": "20181209",
		"link": "https://blog.naver.com/roomy_room?Redirect=Log&logNo=221415319185",
		"contents": "",
		"description": "바로 이 전시인데요, 12월 14일부터 20일까지 예술공간 이아와 공간 오라, 반석탕과 향사당 일대에서 졸업전시가 펼쳐집니다. :) 이 곳에 제 졸업작품도 전시될 예정이에요! 잇힝! 뭔지는 안알랴줌.",
		"source": "반석탕"
	},
	{
		"title": "2월 놓치지 말아야 할 핫한 제주",
		"postdate": "20190201",
		"link": "https://blog.naver.com/satang0316?Redirect=Log&logNo=221456330802",
		"contents": "촌스럽지만 새로운 것을 추구하는 \"뉴트로\"가 대세랍니다2030세대에게 경험할 수 없는 옛 것이 트렌드죠제주는 계속해서 성장해왔으나 추억의 소중함을 잊지 않고 간직하고 잇는 섬이랍니다뉴트로족에게 제주는 남들과는 다른 남들이 경험해보지 못한 옛 것의 새로움을찾기 좋은 핫플레이스가 되어 줄 거예요제주에서 ‘까치까치 설날’을 흥겹게 맞는 법제주민속촌&제주목 관아 ‘설맞이 민속행사’       설 연휴, 가족과 추억을 쌓고 전통의 의미를 되새길만한 곳을 찾는다면? 표선면의 제주민속촌에서는 설 연휴를 민속 행사로 채운다고해요 관아 행사장에서 윷놀이, 제기차기 등 민속놀이를 즐기고 가오리연 대나무 바람개비를 만들 수 있다는 사실 풍물패의 신명나는 리듬에 어깨가 절로 들썩이고 가슴은 쿵쿵 울릴 거예요이밖에도 지름떡, 달고나 만들기 등 입을 즐겁게 할 체험도 준비되어 있구요 한복을 입고 가면 50% 가격에 입장할 수 있으니 참고하시라설을 맞아 제주목 관아는 그야말로 놀이마당으로 변신할거랍니다굴렁쇠, 투호, 널뛰기 등 민속놀이를 자유롭게 체험하도록 도구를 비치할 예정새해에는 가족과 시간을 더 많이 보내리라 다짐했다면 음력 1월1일을 그 시작점으로 삼으면 어떨까요? 제주목 관아제주특별자치도 제주시 관덕로7길 13  제주민속촌제주특별자치도 서귀포시 표선면 민속해안로 631-34  감성 온기로 다시금 채워진 나의 어린 시절제주 폐교의 변신 제주에는 천진난만한 아이들의 웃음소리로 북적거려야 할 학교가 잠들어있어요그런데 얼마 전부터 학교에 깔린 짙은 적막이 걷히고,핫플레이스로 거듭나고 있다는 희소식이 곳곳에서 들리고 있답니다제주의 색을 더하고, 넓은 공간을 활용해 카페와 갤러리 등으로 변신을 꾀한 제주의 폐교들한림읍에 위치한 명월국민학교는 최대한 옛날 학교의 모습을 살려 카페와 소품샵으로 단장했답니다넓은 운동장이 있어 애견 동반이 가능하고, 아이들도 안전하게 뛰어놀기 좋죠 야외 테이블이 있는 학교 주변은 산책 삼아 걷다보면 어릴 적 추억이 새록새록 떠오른답니다표선면의 자연사랑미술관은 가시리초등학교를 활용한 사진갤러리사진가 서재철의 작품을 통해 제주의 사계절을 언제든 감상할 수 있고학교의 옛 모습을 담은 사진 전시로 폐교의 역사까지 품어내 더욱 의미가 깊을거예요 명월국민학교제주특별자치도 제주시 한림읍 명월로 48  흑과 백이 빚어낸 추억의 한 조각흑백사진관 in 제주 빛나는 인생의 한 순간을 오래도록 기억하고 싶은 마음그 예쁜 소망을 담아 우리는 사진을 남기죠선명한 색감의 사진을 스마트폰에서 쉽게 확인할 수 있는 요즘잊혀져가던 흑백사진이 사람들의 감성을 터치하고 있답니다 특히 제주의 풍경은 굳이 색감을 넣지 않아도 제주만의 느낌이 묻어나기에 흑백사진에 생기가 돈답니다 동문시장에 위치한 선우스타일은 인물과 표정에 집중한 단정하고 깨끗한 흑백사진 스타일이 특징제주에서 인생의 한 페이지를 특별하게 기록하고 싶다면 흑백사진 전문 사진관으로 향해보는 건 어떨까요 제주와 아날로그의 만남은 꽤나 매력적이랍니다 선우스타일제주특별자치도 제주시 동문로 16 (주)동문시장 2층  곱은달사진관제주특별자치도 제주시 조천읍 곱은달길 24  보통청춘기록실 청춘사진관제주특별자치도 제주시 한림읍 귀덕11길 1  응답하라, 그 시절! 타임슬립 제주선녀와 나무꾼&두멩이 골목     복고 테마파크, 선녀와 나무꾼은 2,30년 전 동네와 학교 그리고 제주의 전통마을을 구현해 관광객을 과거로 데려가고있죠곳곳에 포토존이 마련되어 있고, 대부분 실내 전시이기 때문에 아이들과 어르신들이 추위를 피하면서 즐기기에 좋답니다개장시간은 오전 8시 반부터 일몰시까지원도심 두맹이 골목으로 가면 좀 더 살아있는 제주의 과거 모습을 경험할 수 있어요제주를 꼭 닮은 벽화로 채워진 주택 골목 사이사이를 걷다보면 그 시절 제주로 타임슬립한 느낌더불어 나만의 촬영 포인트를 찾아보는 재미도 쏠쏠하답니다 선녀와나무꾼테마공원제주특별자치도 제주시 조천읍 선교로 267  두멩이 골목제주특별자치도 제주시 일도2동  켜켜이 쌓여 다시 태어난 제주의 시공간대정현역사자료전시관&반석탕       길고 깊은 세월의 흔적이 묻은 건물은 그 자체로 살아있는 공간이죠동네의 발자취를 몸에 새긴 오래된 건물이 주는 아늑함을 떠올려보면 자연스레 입가엔 웃음이 번진답니다제주민의 일상 속에 숨 쉬던 건물이었으나 이제는 잊혀져가는 두 건물이 마을의 역사와 제주만의 감성으로 채워져 다시 태어났어요 남제주 구 대정면사무소를 활용한 ‘대정현역사자료전시관’은 대정현의 역사와 현재를 기록하고 미래를 꿈꾸는 전시로 꾸며졌고, 40여 년간 남성마을주민의 피로를 풀어준 대중목욕탕 ‘반석탕’은 젊은 문화기획자의 손길을 거쳐 반석탕과 남성마을의 역사를 감각적으로 풀어낸 문화공간이 되었답니다 반석탕제주특별자치도 제주시 남성로 158-6  눈으로, 입으로 즐기는 뉴트로제주 빈티지 식당 빛바랜 간판, 촌스러운 상호를 단 조그만 가게의 문을 열면 무엇이 있을까?허름한 외관과는 정반대의 트렌디한 음식을 먹을 수 있는 곳제주의 옛날 가게의 외관을 그대로 살린 빈티지 식당이랍니다눈으로는 제주의 아날로그 감성을 느끼고, 입으로는 스타일리쉬한 요리를 맛볼 수 있어 뉴트로한 제주를 만나는 최적의 장소로 떠오르고 있다죠제주 곳곳에서 빈티지 식당이 성업 중인데 소바만 판매하는 ‘오로라식품’은 제주침시술소 간판을함박스테이크가 유명한 ‘부자식당’은 같은 이름의 간판을 그대로 사용하고 있고수제버거 전문 ‘양가형제’는 청수리 평화동 회관을 리모델링했죠각 식당의 운영시간과 휴무일을 꼭 확인하고 찾아가는 것이 좋답니다제주의 옛 모습을 간직하면서 새로운 시도가 빛나는 제주의 빈티지 식당업그레이드 된 제주스러움을 꼭 만나보세요 부자식당제주특별자치도 제주시 서광로5길 9  양가형제제주특별자치도 제주시 한경면 청수동8길 3  겨울 보양간식, 꿩엿으로 에너지 충전!꿩엿 먹을 것이 부족했던 옛 제주에서 꿩은 단백질을 보충할 수 있는 귀한 식재료였어요날이 쌀쌀해지기 시작하면 제주 어머니들은 꿩엿을 고았는데이 시기에 꿩의 살이 통통하게 오르기 때문이었죠꿩엿은 전통적인 조청을 만드는 방법과 같은데, 조청을 만들어 삶은 꿩고기를 넣으면 완성된답니다조청의 달달한 맛과 입안에서 씹히는 쫄깃한 꿩고기의 식감이 어우러져 익숙하면서도 색다른 맛이 입안에 번진답니다겨울철 기력을 보하고, 감기를 예방하는데 효과가 있는 꿩엿면역력이 약한 노인과 어린이의 보양식으로도 좋답니다#뉴트로 #복고 #설맞이명절행사 #제주폐교#흑백사진 #타임슬립 #제주의시공간 #빈티지#꿩엿 #명원국민학교 #제주목관아 #반석탕#2월에즐기는핫한제주도 #제주도일상 #즐행편 ",
		"description": "대정현역사자료전시관&amp;반석탕 길고 깊은 세월의 흔적이 묻은 건물은 그 자체로 살아있는 공간이죠... 대중목욕탕 ‘반석탕’은 젊은 문화기획자의 손길을 거쳐 반석탕과 남성마을의 역사를 감각적으로 풀어낸... ",
		"source": "반석탕"
	},
	{
		"title": "'이제는 그 목욕탕에 갈 수 없으리…'",
		"postdate": "20190316",
		"link": "https://blog.naver.com/okzzang68?Redirect=Log&logNo=221489778093",
		"contents": "",
		"description": "&quot;반석탕에는 지금도 소용천이 흐릅니다&quot; - 제주문화예술재단 얼마 전 제주시에서 44년 된 목욕탕을 새로 꾸며 전시회를 연 것도… 또 일본의 예술섬 나오시마에서 오래된 목욕탕을 개조해서 문화 공간으로... ",
		"source": "반석탕"
	},
	{
		"title": "이주열풍 불던 때가 엊그제 같은데.. 新 3多에 우는 제주",
		"postdate": "20190214",
		"link": "https://blog.daum.net/1202sok/27118",
		"contents": "",
		"description": "제주 이주 열풍이 소멸되고 내국인 관광객이 줄어들면서 잘 가나던 제주에 비상등이 켜졌다. 제주공항 방면 제주시가지 모습. 한라산 제주를 찾는 관광객이 2년 연속 감소하고 제주살이 열풍도 한풀... ",
		"source": "반석탕"
	},
	{
		"title": "금궤요략 - 5. 중풍역절병맥증병치제오",
		"postdate": "20190310",
		"link": "https://blog.naver.com/hyperyky?Redirect=Log&logNo=221484781253",
		"contents": "5 中風歷節病脈證幷治第五5-1. 夫風之爲病, 當半身不遂, 或但臂不遂者, 此爲痺. 부풍지위병, 당반신불수, 혹단비불수자, 차위비.> 대저 풍이 되려하는 것은 당연히 신체 한쪽을 마음대로 움직일 수 없으며, 혹 단지 팔만 마음대로 움직일 수 없는 자는 비 이다. 脈微而數, 中風使然.맥미이삭, 중풍사연.> 맥이 미 / 삭 한 것은 중풍 때문이다. 5-2. 寸口脈浮而緊, 緊則爲寒, 浮則爲虛;촌구맥부이긴, 긴즉위한, 부즉위허;> 촌구맥이 부 / 긴 한데 긴 은 한 이요, 부 는 허 이다;寒虛相搏, 邪在皮膚; 한허상박, 사재피부;> 한 과 허 가 서로 싸워, 사기가 피부에 있다;浮者血虛, 絡脈空虛:부자혈허, 락맥공허: > 부 한 자는 혈이 허해, 락맥이 비어있고 허하다:賊邪不瀉, 或左或右;적사불사, 혹좌혹우;> 적사(생긴 병이 비토(脾土)에 전해갈 때의 사기)를 쏟아내지 못해, 혹 좌측 혹 우측에 있다;邪氣反緩, 正氣卽急, 正氣引邪, 喎僻不遂.사기반완, 정기즉급, 정기인사, 와벽불수.> 사기가 반대로 완 하면 정기가 즉시 급 해지며, 정기가 사기를 끌어들이면 입이 한쪽으로 비뚤어져 치우친다. 邪在于絡, 肌膚不仁; 사재우락, 기부불인;> 사기가 락맥까지 있으면, 기부가 무감각해진다;邪在于經, 卽重不勝; 사재우경, 즉중불승;> 사기가 경맥까지 있으면, 즉시 무거워지고 견뎌내지 못한다;邪入于腑, 卽不識人; 사입우부, 즉불식인;> 사기가 부 까지 들어가면, 즉시 사람을 인식하지 못한다;邪入于臟, 舌卽難言, 口吐涎.사입우장, 설즉난언, 구토연.> 사기가 장 까지 들어가면, 혀가 즉시 말하기 어려워지고, 입에서 구토를 한다.5-3. 寸口脈遲而緩, 遲則爲寒, 緩則爲虛; 촌구맥지이완, 지즉위한, 완즉위허;> 촌구맥이 느리고 완만한데, 느린 것은 즉 한이요, 완만한 것은 즉 허한 것이다;營緩則爲亡血, 衛緩則爲中風. 영완즉위망혈, 위완즉위중풍.> 영기가 완 한 것은 혈을 잃음이요, 위기가 완 한 것은 풍에 맞은 것이다. 邪氣中經, 則身癢而癮疹; 사기중경, 즉신양이은진;> 사기가 경맥에 들어가면 즉시 몸이 가렵고 두드러기가 생긴다;心氣不足, 邪氣入中, 則胸滿而短氣.심기부족, 사기입중, 즉흉만이단기.> 심기가 부족하여 사기가 적중해 들어가면 즉시 가슴이 팽만해지고 숨이 짧아진다. 5-4. 寸口脈沈而弱, 沈卽主骨, 弱卽主筋, 沈卽爲腎, 弱卽爲肝. 촌구맥침이약, 침즉주골, 약즉주근, 침즉위신, 약즉위간.> 촌구맥이 침 / 약 한데, 침 은 골을 다스리고 약 은 근을 다스리며, 침 은 신을 의미하고 약 은 간을 의미한다. 汗出入水中, 如水傷心, 歷節黃汗出, 故曰歷節. 한출입수중, 여수상심, 역절황한출, 고왈역절.> 땀이 나는데 물 속에 들어가, 마치 물이 심을 상하게 한 것과 같은 경우는 온몸의 뼈마디가 아프고 누런 땀이 나오는데, 때문에 이를 역절이라 한다. 5-5. 趺陽脈浮而滑, 滑則穀氣實, 浮則汗自出.부양맥부이활, 활즉곡기실, 부즉한자출.> 부양맥 (발등, 발목 앞의 맥이며 비위(脾胃)의 증상을 살피는데 사용) 이 부 / 활 한데, 활 함은 곡기가 실함이요, 부 함은 저절로 땀이 나옴이다. 5-6. 少陰脈浮而弱, 弱卽血不足, 浮卽爲風, 風血相搏, 卽疼痛如掣.소음맥부이약, 약즉혈부족, 부즉위풍, 풍혈상박, 즉동통여체.> 소음맥 (족소음신경(足少陰腎經)의 태계혈(太谿穴) 부위에서 뛰는 맥) 이 부 / 약한데, 약 함은 혈이 부족함이요, 부 함은 풍을 말한다. 풍과 혈이 서로 싸워 쑤시고 아픈 것이 마치 끌어당기는 (잡아당기는) 것과 같다. 5-7. 盛人脈澀小, 短氣, 自汗出, 歷節痛, 不可屈伸, 此皆飮酒汗出當風所致.성인맥삽소, 단기, 자한출, 역절통, 불가굴신, 차개음주한출당풍소치.> 왕성한 사람의 맥이 삽 / 소 하고 숨이 짧으며, 저절로 땀이 나고 전신의 뼈마디가 아프며 몸을 굽힐 수 없는데, 이는 모두 술을 마시고 땀을 흘린 후 바람을 맞은 까닭에 생긴 바이다. 5-8. 諸肢節疼痛, 身體魁羸, 脚腫如脫, 頭眩短氣, 溫溫欲吐, 桂枝芍藥知母湯主之.제지절동통, 신체괴리, 각종여탈, 두현단기, 온온욕토, 계지작약지모탕주지.> 모든 관절이 쑤시고 아프며, 몸은 매우 마르고, 다리가 붓는 것이 마치 빠지는 듯 하고, 머리가 어지러우며 숨이 짧고, 속이 메슥메슥거려 토하려고 하는 것은 계지작약지모탕을 주면 낫지♥5-9. 味酸則傷筋, 筋傷則緩, 名曰泄. 미산즉상근, 근상즉완, 명왈설.> 신 맛은 근을 상하게 하고, 근이 상하면 완 해지는 것을 설 이라 명한다. 鹹則傷骨, 骨傷則痿, 名曰枯. 함즉상골, 골상즉위, 명왈고.> 짠 맛은 골을 상하게 하고, 골이 상하면 위축되는 것을 고 라고 명한다.  枯泄相搏, 名曰斷泄. 고설상박, 명왈단설.> 고 와 설이 서로 싸우는 것을 단설 이라 명한다. 營氣不通, 衛不獨行, 營衛俱微, 영기불통, 위불독행, 영위구미,> 영기가 통하지 않으면 위기가 홀로 행할 수 없으니, 영기와 위기가 모두 미약해지고, 三焦無所御, 四屬斷絶, 身體羸瘦, 獨足腫大, 黃汗出, 脛冷. 삼초무소어, 사속단절, 신체리수, 독족종대, 황한출, 경랭.> 삼초는 다스릴 수 없어 사지가 단절되고, 온 몸이 여위는데, 발만 홀로 붓고 커지고, 누런 땀이 나오며, 정강이가 싸늘해진다. 假令發熱, 便爲歷節也.가령발열, 변위역절야.> 가령 열이 나면, 역절로 변한다. 5-10. 病歷節不可屈伸, 疼痛, 烏頭湯主之. 병역절불가굴신, 동통, 오두탕주지.> 역절병에 몸을 굽힐 수 없고, 쑤시고 아프면 오두탕을 주면 낫지♥【烏頭湯方】: 治脚氣疼痛, 不可屈伸. 【오두탕방】: 치각기동통, 불가굴신.> 다리의 힘이 약해지고 뻣뻣해 쑤시고 아프며 굽히지 못하는 것을 치료한다. 麻黃 芍藥 黃芪 各 三兩 甘草 三兩(炙) 川烏 五枚 (咬咀, 以蜜二升, 煎取一升, 卽出烏頭) 마황 작약 황기 각 삼량 감초 삼량(자) 천오 오매 (교저, 이밀이승, 전취일승, 즉출오두)上五味, 咬咀四味, 以水三升, 煮取一升, 去滓, 內蜜煎中, 更煎之, 服七合. 상오미, 교저사미, 이수삼승, 자취일승, 거재, 내밀전중, 갱전지, 복칠합. > 위 다섯가지 약재를 으깨어 물을 3승 붓고 끓여 1승을 취하고 찌꺼기를 걷어낸 후, 꿀을 넣고 달인 다음 다시 한번 달여 칠합을 복용한다. 不知, 盡服之.부지, 진복지.> 알지 못하면(?) 탕 전부를 다 마신다. 【礬石湯】治脚氣沖心【반석탕】치각기충심> 다리에 힘이 없고 저려서 잘 걷지 못하며 아래로부터 올라오는 기운에 심장이 압박받는 것을 치료한다. 礬石 二兩반석 이량上一味, 以漿水一斗五升, 煎三五沸, 浸脚良 상일미, 이장수일두오승, 전삼오비, 침각량> 위 1가재 약재를 미음으로 1두 5승 만들어, 3번 달이고 5번 끓인 후 잠시 다리를 담근다. 【附方】【부방】『古今錄驗』【續命湯】 : 治中風痱, 身體不能自收持, 口不能言, 冒昧不知痛處, 或拘急不得轉側. 『고금록험』【속명탕】 : 치중풍비, 신체불능자수지, 구불능언, 모매부지통처, 혹구급부득전측.> 중풍비로 몸을 스스로 거두고 가질 수 없으며, 입에서는 말이 나오지 않고, 덮어놓고 어느 곳이 아픈지 알지 못하며, 혹 수축성 경련으로 몸을 돌리지 못하는 것을 치료한다. 姚云:與大屬命同, 兼治婦人産後出血者, 及老人小兒.요운:여대속명동, 겸치부인산후출혈자, 급노인소아.麻黃 桂枝 當歸 人蔘 石膏 乾薑 甘草 各 三兩 芎藭 一兩 杏仁 四十枚마황 계지 당귀 인삼 석고 건강 감초 각 삼량 궁궁 일량 행인 사십매上九味, 以水一斗, 煮取四升, 溫服一升, 當小汗, 薄覆脊, 憑几坐, 汗出則愈; 상구미, 이수일두, 자취사승, 온복일승, 당소한, 박복척, 빙궤좌, 한출즉유;不汗, 更服.불한, 갱복.無所禁, 勿當風. 무소금, 물당풍.幷治但伏不得臥, 咳逆上氣, 面目浮腫.병치단복부득와, 해역상기, 면목부종. 『千金』【三黃湯】: 治中風手足拘急, 百節疼痛, 煩熱心煩, 惡寒, 經日不欲飮食.『천금』【삼황탕】: 치중풍수족구급, 백절동통, 번열심번, 오한, 경일불욕음식.麻黃 五分 獨活 四分 細辛 二分 黃芪 二分 黃芩 三分마황 오분 독활 사분 세신 이분 황기 이분 황금 삼분上五味, 以水六升, 煮取二升, 分溫三服, 一服小汗, 二服大汗. 상오미, 이수육승, 자취이승, 분온삼복, 일복소한, 이복대한.心熱加大黃二分, 腹滿加枳實一枚, 氣逆加人蔘三分, 悸加牡蠣三分, 渴加栝蔞根三分, 先有寒加附子一枚.심열가대황이분, 복만가지실일매, 기역사인삼삼분, 계가모려삼분, 갈가괄루근삼분, 선유한가부자일매. 『近效方』【朮附湯】: 治風虛頭重眩, 苦極, 不知食味, 暖肌補中, 益精氣.『근효방』【출부탕】: 치풍허두중현, 고극, 부지식미, 난기보중, 익정기.白朮 二兩 甘草 一兩(炙) 附子 一枚半(炮去皮)백출 이량 감초 일량(자) 부자 일매반(포거피)上三味, 剉, 每五錢匕, 薑五片, 棗一枚. 상삼미, 좌, 매오전비, 강오편, 조일매.水盞半, 煎七成, 去滓, 溫服.수잔반, 전칠성, 거재, 온복.【崔氏八味丸】: 治脚氣上入, 少腹不仁.【최씨팔미환】: 치각기상입, 소복불인.> 다리에 힘이 없고 저려서 잘 걷지 못하며 그 기운이 위로 들어가 아랫배에 감각이 무뎌진 것을 치료한다. 乾地黃 八兩 山茱萸 四兩 薯蕷 四兩 澤瀉 茯苓 牧丹皮 各 三兩 桂枝 一兩 附子 一兩(炮)건지황 팔량 산수유 사량 서여 사량 택사 복령 목단피 각 삼량 계지 일량 부자 일량(포)上八味, 末之, 煉蜜和丸, 梧子大. 상팔미, 말지, 련밀화환, 오자대.> 이상 8가지 약재를 가루내어 꿀과 함께 약한 불에서 졸여 오동나무 씨 크기로 환을 만든다. 酒下十五丸, 日再服.주하십오환, 일재복.> 15환을 술과 함께 하루 2번 복용한다. 『千金方』【越婢加朮湯】: 治肉極, 熱則身體津脫, 腠理開, 汗大泄, 厲風氣, 下焦脚弱『천금방』【월비가출탕】: 치육극, 열즉신체진탈, 주리개, 한대설, 려풍기, 하초각약> 육극으로 열 때문에 몸 전체가 땀을 많이 흘려 양을 잃고, 주리가 열려 있으며, 땀이 크게 쏟아지고, 바람의 기운이 사나우며, 하초와 다리가 약한 것을 치료한다. cf) 육극 = 비(脾)와 관련된 근육이 몹시 수척해진 증麻黃 六兩 石膏 半斤 生薑 三兩 甘草 二兩 白朮 四兩 大棗 十五枚 마황 육량 석고 반근 생강 삼량 감초 이량 백출 사량 대조 십오매上六味, 以水六升, 先煮麻黃去沫, 內諸藥, 煮取三升, 分溫三服. 상육미, 이수육승, 선자마황거말, 내제약, 자취삼승, 분온삼복.> 위 6가지 약재가 있는데, 물을 6승 넣고서 먼저 마황을 넣고 끓인 후 거품을 제거 한 후, 나머지 약을 모두 넣고 끓여 3승을 취해 따뜻하게 해서 하루에 3번으로 나누어 복용한다. 惡風加附子一枚, 炮오풍가부자일매, 포> 오풍이 있으면 구운 부자 1매를 더한다.  ",
		"description": "【礬石湯】治脚氣沖心 【반석탕】치각기충심 &gt; 다리에 힘이 없고 저려서 잘 걷지 못하며 아래로부터 올라오는 기운에 심장이 압박받는 것을 치료한다. 礬石 二兩 반석 이량 上一味, 以漿水一斗五升, 煎三五沸... ",
		"source": "반석탕"
	},
	{
		"title": "두 번째 전시 &lt;영롱한 바&gt; 2월12일 부터",
		"postdate": "20190210",
		"link": "https://blog.naver.com/cultureproject42?Redirect=Log&logNo=221462238392",
		"contents": "  반석탕 두 번째 전시 <영롱한 바> 오픈식 : 2월12일 오후 4시 #반석탕 #제주문화공간 #반석탕에는지금도소용천이흐릅니다 #목욕탕 #원도심 #도시재생 #갤러리 #미술관 #제주전시 #제주가볼만한곳 ",
		"description": "반석탕 두 번째 전시 &lt;영롱한 바&gt; 오픈식 : 2월12일 오후 4시 #반석탕 #제주문화공간 #반석탕에는지금도소용천이흐릅니다 #목욕탕 #원도심 #도시재생 #갤러리 #미술관 #제주전시 #제주가볼만한곳",
		"source": "반석탕"
	},
	{
		"title": "&lt; 오오에이도 온천까지 싸게 가는 방법 &gt;",
		"postdate": "20080313",
		"link": "https://blog.naver.com/seejihye01?Redirect=Log&logNo=140049348805",
		"contents": "",
		"description": "O 21:00） 모래탕(유료) 岩盤風呂(有料) 11:30～22:00（L.O 21:00） 반석탕(유료) 그 외에 위의 링크를 통해서 각 탕들은 사진으로 보실 수 있습니다. 이상, 도움이 되시길...",
		"source": "반석탕"
	},
	{
		"title": "방극(검색용)",
		"postdate": "20190531",
		"link": "https://blog.naver.com/seumhani?Redirect=Log&logNo=221550947560",
		"contents": "계지제1. 계지탕桂枝湯: 治上衝 頭痛 發熱 汗出 惡風者   /계지 작약 생강 대조6 감초42. 계지가계탕桂枝加桂湯: 治桂枝湯證 而上衝劇者   /계지10 작약 생강 대조6 감초43. 계지가작약탕桂枝加芍藥湯: 治桂枝湯證 而拘攣劇者   /작약12 계지 생강 대조6 감초44. 계지거작약탕桂枝去芍藥湯: 治桂枝湯證 而不拘攣者   /계지 생강 대조6 감초45. 계지가갈근탕桂枝加葛根湯: 治桂枝湯證 而項背强急者   /계지 작약 생강 대조6 감초4 갈근86. 과루계지탕括樓桂枝湯: 治桂枝湯證 而渴者   /계지 작약 생강 대조6 과루근47. 계지가황기탕桂枝加黃芪湯: 治桂枝湯證 而黃汗 或自汗 或盜汗者 /계지 작약 생강 대조6 황기48. 계지가작약대황탕桂枝加芍藥大黃湯: 治桂枝加芍藥湯證而 大實痛者 /계지6 작약12 생강 대조6 감초4 대황29. 계지가후박행자탕桂枝加厚朴杏子湯: 治桂枝湯證 而胸滿微喘者   /계지 작약 생강 대조6 후박 행인410. 오두계지탕烏頭桂枝湯: 治桂枝湯證 而腹中絞痛 手足厥冷 或不仁 或身疼痛者   /계지 작약 생강 대조6 감초4 오두10 밀1611. 계지가부자탕桂枝加附子湯: 治桂枝湯證 而惡寒 或支節微痛難以屈伸者 /계지탕＋부자2~312. 계지거작약가부자탕桂枝去芍藥加附子湯: 治桂枝去芍藥湯證 而惡寒者 /계지거작약탕＋부자2~313. 계지부자탕桂枝附子湯: 治桂枝去芍藥湯證 而身體疼煩 不能自轉側者 /부자6~9 계지8 생강대조6 감초414. 백출부자탕白朮附子湯: 治桂枝附子湯證 而不上衝 大便硬 小便自利者 /부자6~9 출8 생강 대조6 감초415. 계지거계가복령백출탕桂枝去桂加茯苓白朮湯: 治桂枝湯證 而悸 小便不利 不上衝者   /작약 생강 대조 복령 출6 감초416. 계강조초황신부탕桂薑棗草黃辛附湯: 治桂枝去芍藥湯: 麻黃附子細辛湯: 二方證相合者   /계지 생강 대조6 감초 / 마황 세신4 부자2~317. 계지거작약가조협탕桂枝去芍藥加皂莢湯: 治桂枝去芍藥湯證 而吐濁唾涎沫者 /계지 생강 대조6 감초 조협418. 계지가용골모려탕桂枝加龍骨牡蠣湯: 治桂枝湯證 而胸腹臍下有動者 /계지탕＋용골모려619. 계지거작약가초길용골모려탕桂枝去芍藥加蜀漆龍骨牡蠣湯: 治桂枝去芍藥湯證 而胸腹臍下動劇者   /모려10 용골8 계지 생강 대조 촉칠6 감초420. 계지가작약생강인삼탕桂枝加芍藥生薑人蔘湯: 治桂枝湯證 而心下痞硬 或拘攣 及嘔者   /작약 생강8 인삼 계지 대조6 감초421. 계지이마황일탕桂枝二麻黃一湯: 治桂枝湯證多 麻黃湯證少者   /계지5.4 작약 생강 대조4 감초3.4 마황 행인222. 계지이월비일탕桂枝二越婢一湯: 治桂枝湯證多 越婢湯證少者   /대조7.4 생강6 석고5.4 계지 작약 마황 감초423. 계지마황각반탕桂枝麻黃各半湯: 治桂枝湯: 麻黃湯: 二方證相者 /계지5 작약 생강 대조 감초 마황 행인324. 소건중탕小建中湯: 治腹皮拘急 及急痛者   /교이32 작약12 계지 생강 대조 감초6 25. 황기건중탕黃芪建中湯: 治小建中湯證 而盜汗 或自汗者   /교이32 작약12 계지 생강 감초 대조6 황기3~6 (3회분)26. 황기계지오물탕黃芪桂枝五物湯: 治桂枝湯證 而嘔 身體不仁 不急迫者 /생강12 황기 작약 계지 대조6 (3회분)27. 황기작약계지고주탕黃芪芍藥桂枝苦酒湯: 治身體腫 發熱 汗出 沾衣 色正黃如蘗汁者 /황기10 작약 계지6 苦酒40ml28. 계지감초탕桂枝甘草湯: 治上衝急迫者 /계지24 감초1229. 반하산급탕半夏散及湯: 治咽喉痛 上衝急迫者   /반하 계지 감초630. 감초부자탕甘草附子湯: 治桂枝甘草湯證 而骨節疼煩 小便不利者 /계지8 부자4~6 朮 감초431. 계지감초용골모려탕桂枝甘草龍骨牡蠣湯: 治胸腹臍下有動 急迫者   /계지 감초 용골 모려632. 계지인삼탕桂枝人參湯: 治人蔘湯證 而上衝急迫劇者   /계지 감초8 출 인삼 건강633. 인삼탕人蔘湯: 治心下痞硬 小便不利 或急痛 或胸中痺者 /인삼 건강 출 감초6복령제34. 복령백출탕茯苓甘草湯: 治心下悸 上衝 而嘔者   /복령 생강6 계지4 감초235. 복령행인감초탕茯苓杏仁甘草湯: 治悸 而胸中痺者   /복령6 행인4 감초236. 복령염융탕茯苓戎鹽湯: 治心下悸 小便不利者   /복령16 출4 융염237. 규자복령산葵子茯苓散 治心下悸 小便不利 腫滿者   /규자 복령638. 영강출감탕苓薑朮甘湯: 治心下悸 小便自利 身體重 腰中冷如坐水中 若形如水狀 腰重如帶五千錢者   /복령 건강8 출 감초439. 영계출감탕苓桂朮甘湯: 治心下悸 上衝 起則頭眩 小便不利者 /복령8 계지6 출 감초440. 영계감조탕苓桂甘棗湯: 治臍下悸 上衝 而攣急者   /복령16 계지 대조8 감초641. 영계미감탕苓桂味甘湯: 治心下悸 上衝 咳而急迫者   /복령 계지8 오미자 감초642. 영감오미강신탕苓甘五味薑辛湯: 治苓桂味甘湯證 而咳滿 不上衝者 /복령8 감초 오미자 건강 세신643. 영감강미신하탕苓甘薑味辛夏湯: 治苓甘五味薑辛湯證 而嘔者 /반하12 복령8 감초 오미자 건강 세신644. 영감강미신하인탕苓甘薑味辛夏仁湯: 治苓甘薑味辛夏湯證 而浮腫者 /반하12 복령8 감초 건강 오미자 세신 행인645. 영감강미신하인황탕苓甘薑味辛夏仁黃湯: 治苓甘薑味辛夏仁湯證 而大便微結者 /반하12 복령8 감초 오미자 건강 세신 행인 대황646. 복령택사탕茯苓澤瀉湯: 治心下悸 小便不利 上衝及嘔吐 渴欲飮水者 /복령16 택사 생강8 출6 계지 감초447. 택사탕澤瀉湯: 治苦冒眩 小便不利者 /택사15 출648. 오령산五苓散: 治消渴 小便不利 或渴欲飮水 水入則吐者 /택사10 저령 출 복령6 계지4 49. 인진오령산茵陳五苓散: 治五苓散證 而發黃者  /인진호32 택사5 저령 출 복령3 계지2/ 인진호12 택사 복령8 백출 계지 저령6 50. 저령탕猪苓湯: 治小便不利 若淋瀝 若渴欲飮水者   /저령 복령 택사 활석 아교651. 저령산猪苓散 治渴而心下悸 小便不利者   /저령 복령 출652. 모려택사산牡蠣澤瀉散: 治身體腫 腹中有動 渴而小便不利者 /모려 택사 과루근 촉칠 정력 상륙근 해조6 53. 팔미환八味丸: 治臍下不仁 小便不利者 /건지황16 산약 산수유8 복령 목단피 택사6 계지 부자454. 과루규맥환括蔞瞿麥丸: 治心下悸 小便不利 惡寒而渴者  /복령 산약6 과루근4 부자2~3 구맥2 마황제55. 마황탕麻黃湯: 治喘而無汗 頭痛 發熱 惡寒 身體疼者 /마황 행인6 계지4 감초256. 마황가출탕麻黃加朮湯: 治麻黃湯證 而小便不利者   /출8 마황 행인6 계지4 감초257. 감초마황탕甘草麻黃湯: 治喘 急迫 或自汗 或不汗者   /마황8 감초458. 마황부자감초탕麻黃附子甘草湯: 治甘草麻黃湯證 而惡寒 或身微痛者 /마황 감초4 부자2~359. 마황부자탕麻黃附子湯: /마황3감초2부자1枚60. 마황부자세신탕麻黃附子細辛湯: 治麻黃附子甘草湯證 而不急迫者/ 마황 세신4 부자2~361. 마행감석탕麻杏甘石湯: 治甘草麻黃湯證 而咳 煩渴者   /석고24 마황12 행인 감초662. 마행의감탕麻杏薏甘湯: 治麻杏甘石湯證 而不煩渴 有水毒者 /의이인24 마황12 행인 감초663. 모려탕牡蠣湯: 治甘草麻黃湯證 而胸腹有動者   /모려 마황12 촉칠9 감초664. 마황순주탕麻黃醇酒湯: 治喘而發黃 或身疼者   /마황18g 청주 600ml65. 반하마황환半夏麻黃丸 治喘而嘔者 /반하 마황 等分66. 소청룡탕小靑龍湯: 治咳喘 上衝 頭痛 發熱 惡風 或乾嘔者 /반하12 마황 작약 오미자 건강 감초 계지 세신667. 소청룡가석고탕小靑龍加石膏湯: /소청룡탕＋석고4~1268. 대청룡탕大靑龍湯: 治咳喘 上衝 渴欲飮水 或身疼 惡風寒者   /석고16 마황12 생강 대조6 계지 감초 행인669. 문합탕文蛤湯: 治大靑龍湯證 而不上衝 咳 喘急者   /문합 석고10 마황 생강 대조 감초6 행인470. 월비탕越婢湯: 治大靑龍湯證 而不咳嗽 上衝者   /석고16 마황12 대조8 생강6 감초471. 월비가출탕越婢加朮湯: 治越婢湯證 而小便不利者   /월비탕＋출8  越婢加朮附湯: 治越婢加朮湯證 而惡寒者   /석고16 마황12 출대조8 생강6 감초4 부2~872. 월비가반하탕越婢加半夏湯: 治越婢湯證 而嘔逆者   /월비탕＋반하1273. 갈근탕葛根湯: 治項背强急 發熱 惡風 或喘 或身疼者 /갈근8 마황 생강 대조6 계지 작약 감초474. 갈근가반하탕葛根加半夏湯: 治葛根湯證 而嘔者   /갈근탕＋반하1275. 갈근황금황련탕葛根黃芩黃連湯: 治項背强急 心悸而下利者   /갈근12 황금 황련6 감초4시호제76. 소시호탕小柴胡湯: 治胸脇苦滿 心下痞硬 或寒熱往來 或嘔者 /시호16 반하12 계지 황금 인삼 생강 대조 감초677. 시호가망초탕柴胡加芒硝湯: 治小柴胡湯證 而苦滿難解者   /소시호탕＋망초8~1278. 시호거반하가과루탕柴胡去半夏加括樓湯: 治小柴胡湯證 而渴 不嘔者   /시호16 과루근8 황금 인삼 생강 대조 감초6  시호가계지탕柴胡加桂枝湯: 治小柴胡湯證 而上衝者 79. 시호계지탕柴胡桂枝湯: 治小柴胡湯與桂枝湯: 二方證相合者 /시호8 반하6 계지 작약 황금 인삼 생강 대조3 감초280. 시호계지건강탕柴胡桂枝乾薑湯: 治胸脇苦滿 往來寒熱 心煩 上衝而渴 胸腹有動者   /시호16 과루근8 황금 계지6 건강 모려 감초481. 시호가용골모려탕柴胡加龍骨牡蠣湯: /시호8 반하6 대황4 황금 용골 모려 계지 복령 생강 대조 인삼3 필가 감초382. 대시호탕大柴胡湯: 治小柴胡湯證 而心下不痞硬 腹滿拘攣 或嘔者 /시호16 반하12 생강10 지실8 황금 작약 대조6 대황4백호제83. 백호탕白虎湯: 治大渴引飮 煩躁者   /석고30 갱미16 지모10 감초484. 백호가인삼탕白虎加人參湯: 治白虎湯證 而心下痞硬者   /백호탕＋인삼485. 백호가계지탕白虎加桂枝湯: 治白虎湯證 而上衝者    /백호탕＋계지4대황망초제86. 소승기탕小承氣湯: 治腹滿 而大便硬者   /대황12 지실9 후박687. 후박삼물탕厚朴三物湯: 治小承氣湯證 而腹滿甚者   /후박16 지실10 대황888. 후박대황탕厚朴大黃湯: /후박1尺(8兩) 대황6지실4枚89. 후박칠물탕厚朴七物湯: 治腹滿 發熱 上衝 而嘔者   /후박16 생강10 감초 대황6 지실7 대조5 계지490. 대승기탕大承氣湯: 治腹堅滿 若下利臭穢 若有燥屎者   /후박16 망초12 지실10 대황891. 대황황련사심탕大黃黃連瀉心湯: 治心煩 心下痞按之濡者   /대황6 황련3 92. 사심탕瀉心湯: 治心煩 下利 心下痞按之濡者   /대황 황금 황련693. 부자자심탕附子瀉心湯: 治瀉心湯證 而惡寒者   /대황6 황금 황련3 부자3~4.594. 대황부자탕大黃附子湯: 治腹絞痛 惡寒者   /부자6~9 대황6 세신495. 대황감수탕大黃甘遂湯: 治小腹滿如敦狀 小便微難 或經水不調者 /대황8 아교 감수496. 저당탕抵當湯: 治小腹硬滿 小便快利 或腹不滿 其人言我滿者 /대황6 수질 맹충4 도인297. 저당환抵當丸 治抵當湯證緩者   /대황;맹충수질;도인=6;3;298. 귤피대황박초탕橘皮大黃朴消湯: 治胸中有毒而結者   /대황 망초12 귤피699. 대황소석탕大黃消石湯: 治發黃 腹中有結毒者   /대황 황백 소석8 치자4100. 대황목단피탕大黃牧丹皮湯: 治臍下有毒 按之卽痛 及便膿血者 /과자20 대황8 목단피6 망초 도인4101. 대황감초탕大黃甘草湯: 治大便秘結 急迫者   /대황12 감초6102. 조위승기탕調胃承氣湯: 治大黃甘草湯證 而實者   /대황8 망초 감초4103. 도핵승기탕桃核承氣湯: 治小腹急結 上衝 及有血者  /대황8 도인 계지 감초 망초4104. 하어혈탕下瘀血湯: 治臍下毒痛 及經水不利者   /차충12 대황6 도인2 청주60ml 蜜10g105. 토과근산土瓜根散 治小腹拘急 經水不利 或下白物者   /토과근(천화분) 작약 계지 자충6감초제106. 감초탕甘草湯: 治病急迫 及咽喉急痛者 /감초6107. 길경탕桔梗湯: 治甘草湯證 而有膿 或粘痰者   /길경 감초6108. 배농탕排膿湯: 治瘡家 膿血及粘痰 急迫者   /길경10 대조12 감초6 생강3109. 작약감초탕芍藥甘草湯: 治拘攣急迫者 /작약 감초12110. 감수반하탕甘遂半夏湯: 治芍藥甘草湯證 而心下硬滿 嘔者 /반하 감초12 작약6 감수2~6 蜜16111. 작약감초부자탕芍藥甘草附子湯: 治芍藥甘草湯證 而惡寒者  /작약 감초9 부자3~4.5112. 감맥대조탕甘麥大棗湯: 治急迫 而狂驚者   /소맥32 감초6 대조5113. 감초분밀탕甘草粉蜜湯: 治吐涎 吐蟲 心痛發作有時者  /감초6 米粉3 蜜12114. 생강감초탕生薑甘草湯: 治咳唾 涎沫不止 心下痞硬 急迫者 /생강10 감초8 대조7.5 인삼6115. 감초건강탕甘草乾薑湯: 治厥而煩躁 多涎唾者  /감초12 건강6부자제116. 사역탕四逆湯: 治四肢厥逆 身體疼痛 下利淸穀 或小便淸利者 /감초6 건강4.5 부자3~4.5117. 통맥사역탕通脈四逆湯: /건강9 감초6 부자3~4.5118. 사역가인삼탕四逆加人參湯: 治四逆湯證 而心下痞硬者   /감초6 건강4.5 부자3~4.5 인삼3119. 복령사역탕茯苓四逆湯: 治四逆加人參湯證 而悸者  /복령12 감초4 건강3 부자2~3 인삼2120. 통맥사역가저담즙탕通脈四逆加猪膽汁湯:     /건강9 감초6 부자3~4.5 저담3121. 건강부자탕乾薑附子湯: 治厥而煩躁 惡寒者   /건강6 부자6~9122. 부자갱미탕附子粳米湯: 治腹中雷鳴 切痛 惡寒 或嘔吐者 /미21 반하12 대조5 부자2~3 감초2123. 의이부자산薏苡附子散 治胸中痺 惡寒者   /의이인 30 부자5~10124. 의이부자패장산薏苡附子敗醬散 治一身甲錯 腹皮急 按之濡如腫狀者 /의이인20 패장10 부자4125. 백통탕白通湯: /총백6 부자3~4.5 건강3126. 백통가저담즙탕白通加猪膽汁湯:   /총백6 부자3~4.5 건강3 인뇨 30 저담6127. 대오두전大烏頭煎 治毒繞臍絞痛 或自汗出 手足厥冷者 /오두10 蜜16128. 오두탕烏頭湯: 治骨節疼痛不可屈伸 若自汗 或盜汗 若腹絞痛者   /마황 황기 작약 감초4 오두10 밀16129. 적환赤丸 治心下悸 惡寒 嘔而腹痛 或微厥者   /반하 복령8 오두4 세신2130. 진무탕眞武湯: 治心下悸 身瞤動 振振欲擗地 小便不利 或嘔 若下利 若急痛者   /복령 작약 생강6 출4 부자2~3131. 부자탕附子湯: 治身體攣痛 小便不利 心下痞硬 若腹痛者 /출8 복령 작약6 부자4~6 인삼4132. 천웅산天雄散 治小便不利 上逆 臍下有動 惡寒者   /창출12 계지12 부자 용골6치자․함흉․해백제 (흉부)133. 치자시탕梔子豉湯: 治心中懊憹者 /향시20 치자6134. 치자감초시탕梔子甘草豉湯: 治梔子豉湯證 而急迫者   /향시20 치자 감초6135. 치자생강시탕梔子生薑豉湯: 治梔子豉湯證 而嘔者   /향시20 생강15 치자6136. 지실치자시탕枳實梔子豉湯: 治梔子豉湯證 而胸滿者   /향시32 지실6 치자4137. 치자대황시탕梔子大黃豉湯: 治枳實梔子豉湯證 而閉者   /향시32 지실10 치자 대황4138. 인진호탕茵陳蒿湯: 治心煩 一身發黃 大便難者   /인진호12 치자 대황4139. 치자벽피탕梔子蘗皮湯: 治一身黃 發熱 心煩者   /치자 황백6 감초3140. 치자후박탕梔子厚朴湯: 治胸腹煩滿者 /후박 지실8 치자4141. 치자건강탕梔子乾薑湯: 治心中微煩者 /치자 건강6142. 대함흉탕大陷胸湯: 治心下至小腹硬滿而痛不可近者   /대황12 망초24 감수2143. 대함흉환大陷胸丸 治大陷胸湯證 而項背强者   /망초20 대황16 행인12 정력10 감수말2 蜜32144. 소함흉탕小陷胸湯: 治病正在心下 按之痛 煩悸而嘔者   /반하12 과루실8 황련4145. 과루해백백주탕括蔞薤白白酒湯: 治胸背痛 喘息 咳唾者   /해백24 과루실6 백주210ml146. 과루해백반하탕括蔞薤白半夏湯: 治括蔞薤白白酒湯證 而嘔者 /반하12 해백6 과루실4 白酒 400ml 황금․반하제 (심하부)147. 과체산瓜蒂散 治溫溫欲吐者   /瓜蒂 赤小豆 각등분 향시30g148. 문합산文蛤散 治欲飮水 反不渴者 /문합 一味149. 대반하탕大半夏湯: 治嘔吐而心下痞硬者   /반하48 인삼6 白蜜16150. 소반하탕小半夏湯: 治吐而不渴者 /반하36 생강24151. 생강반하탕生薑半夏湯: 治似喘不喘 似嘔不嘔 似噦不噦 心中憒憒然無奈何者 /반하12 생강즙40ml152. 소반하가복령탕小半夏加茯苓湯: 治小半夏湯證 而眩悸者   /반하36 생강24 복령9 153. 반하고주탕半夏苦酒湯: 治咽中生瘡 音啞者   /반하14매(약 5g) 苦酒(35~40ml) 계란각 1개154. 반하후박탕半夏厚朴湯: 治咽中如有炙臠 或嘔 心下悸者   /반하24 생강10 복령8 후박6 소엽4/ 반하12 복령10 생강8 후박6 소엽4155. 반하건강산半夏乾薑散 治乾嘔 吐逆涎沫者/ 반하 건강 각等分 漿水 1.5升으로 끓여 7합을만든다156. 건강인삼반하환乾薑人蔘半夏丸 治嘔吐不止 心下痞硬者   /건강 인삼1 반하2 생강즙으로 환157. 반하사심탕半夏瀉心湯: 治心下痞硬 腹中雷鳴者   /반하12 황금 건강 인삼 감초 대조6 황련2158. 감초사심탕甘草瀉心湯: 治半夏瀉心湯證 而心煩不得安者 /반하12 감초8 황금 건강 인삼 대조6 황련2159. 생강사심탕生薑瀉心湯: 治半夏瀉心湯證 而嘔者 /반하10 생강8 황금 인삼 대조 감초6 건강 황련2160. 오수유탕吳茱萸湯: 治胸滿 心下痞硬 而嘔者  /생강12 오수유10 인삼 대조6161. 후박생강반하감초인삼탕厚朴生薑半夏甘草人蔘湯: 治胸腹滿而嘔吐者   /후박 생강16 반하12 감초4 인삼2162. 황련탕黃連湯: 治心煩 心下痞硬 上衝 欲嘔吐者   /반하12 황련 건강 계지 대조 감초6 인삼4163. 건강황금황련인삼탕乾薑黃芩黃連人蔘湯: 治心煩 心下痞硬 吐下者 /건강 황련 황금 인삼9164. 대건중탕大建中湯: 治腹大痛 嘔不能飮食 腹皮起如有頭足者 /건강8 인삼4 촉초3 교이32165. 황련아교탕黃連阿膠湯: 治心中悸而煩 不得眠者   /황련8 작약4 황금2 아교6 계자황 1개166. 황금탕黃芩湯: 治下利 腹拘急者   /황금 대조6 작약 감초4167. 황금가반하생강탕黃芩加半夏生薑湯: 治黃芩湯證 而嘔逆者   /황금 대조6 작약 감초4 반하12 생강6168. 육물황금탕六物黃芩湯: 治心下痞硬 乾嘔 下利 上衝者   /반하12 황금 인삼 건강 대조6 계지4169. 삼물황금탕三物黃芩湯: 治心胸苦煩者   /건지황4고삼2황금1170. 백두옹탕白頭翁湯: 治熱利 下重 而心悸者   /황련 황백 秦皮9 백두옹6171. 백두옹가감초아교탕白頭翁加甘草阿膠湯: 治白頭翁湯證 而便血 急迫者 /황련 황백 秦皮6 백두옹 감초 아교4방기․지실․귤피제172. 목방기탕木防己湯: 治水腫 心下痞硬 而煩渴者   /석고48 인삼8 목방기6 계지4/ 석고20 목방기8 계지 인삼6173. 목방기거석고가복령망초탕木防己去石膏加茯苓芒硝湯: 治木防己湯證劇 而唯悸 不煩渴者   /복령 망초 인삼8 목방기6 계지4174. 방기복령탕防己茯苓湯: 治四肢聶聶動 水毒在皮膚 而上衝者 /복령12 방기 황기 계지6 감초4175. 방기황기탕防己黃芪湯: 治水病 身重 汗出 惡風 小便不利者 /황기10 방기8 출 대조 생강6 감초4176. 지실작약산枳實芍藥散 治腹滿拘攣 或痛者   /지실 작약 等分 /지실 작약6177. 지출탕枳朮湯: 治心下堅滿 小便不利者 /지실14 출4178. 배농산排膿散 治瘡家 胸腹拘滿 若吐粘痰 或便膿血者 /지실 작약12 길경4 계자황1개179. 계지생강지실탕桂枝生薑枳實湯: 治胸滿 上衝 或嘔者  /지실10 계지 생강6180. 지실해백계지탕枳實薤白桂枝湯: 治胸中痺 而滿痛者   /해백16 지실 후박8 과루실4 계지2181. 귤피지실생강탕橘皮枳實生薑湯: 治胸中痺 滿而嘔者   /귤피32 생강16 지실6182. 복령음茯苓飮: 治心下痞硬 而悸 小便不利 胸滿而自吐宿水者 /생강8 복령 인삼 출6 귤피5 지실4183. 귤피죽여탕橘皮竹茹湯: 治胸中痺 而吃逆者   /귤피 생강16 대조15 감초10 죽여8 인삼2184. 귤피탕橘皮湯: 治胸中痺 而嘔噦者   /생강16 귤피8혈증약185. 계지복령환桂枝茯苓丸: 治拘攣 上衝 心下悸 及經水有變 或胎動者 /계지 복령 목단피 도인 작약6186. 궁귀교애탕芎歸膠艾湯: 治吐血 下血 及諸血證 或婦人漏下 腹中痛者 /건지황12 작약8 애엽 당귀6 궁궁 아교 감초4 청주 200ml187. 선복화대자석탕旋覆花代赭石湯: 治心下痞硬 噫氣不除者 /반하12 생강10 인삼 선복화 대조 감초6 대자석2188. 적석지우여량탕赤石脂禹餘糧湯: 治毒在臍下而利不止者   /적석지 우여량32189. 도화탕桃花湯: 治腹痛下利 便膿血者   /갱미42 적석지16 건강8190. 밀전도蜜煎導: 治肛門乾燥 大便秘者/ 밀7합191. 대저담즙大猪膽汁 /대저담 1枚 식초192. 산조인탕酸棗仁湯: 治煩躁不得眠者   /산조인20 지모 천궁6 복령10 감초2193. 정력대조사폐탕葶藶大棗瀉肺湯: 治浮腫 咳逆 喘鳴迫塞 胸滿 强急者 /대조18 정력6194. 마자인환麻子仁丸: 治胸腹滿 而拘攣 大便秘者   /마자인10 대황 지실8 행인6 후박 작약4195. 방기초목정력대황환防己椒目葶藶大黃丸: 治腹滿 口舌乾燥 二便澁滯者 /방기 초목 정력 대황6196. 촉칠산蜀漆散: 治寒熱發作有時 臍下有動者   /촉칠 운모 용골 等分197. 십조탕十棗湯: 治病在胸腹 掣痛者   /대조12 감수 대극 원화0.7198. 길경백산桔梗白散: 治毒在咽喉及胸中 吐下如膿汁者   /길경 : 패모 : 파두 = 3:3:1 199. 주마탕走馬湯: 治胸腹有毒 苦心痛 若腹痛者   /파두 행인 각 2개200. 삼물비급환三物備急丸: 治心腹卒痛者   /대황 건강 파두 각등분201. 반석탕礬石湯: 治脚痿弱不仁 及毒上搶心者   /반석 16g을 물 2.5리터202. 초석반석산硝石礬石散: 治一身悉黃 腹脹如水狀 大便黑 時溏者 /망초 반석 대맥(보리) 각등분203. 초석환礬石丸: 治婦人經水不利 下白物者   /반석 : 행인=3:1 204. 사상자산蛇床子散: 治婦人下白物 陰中痒 或有小瘡者 /사상자 40g불시 1. 죽엽석고탕-석고32 맥문동 갱미20 반하12 인삼 죽엽6 감초4불시 2 맥문동탕-.맥문동30 반하20 갱미9 대조6 인삼 감초4/맥문동15 반하 갱미10 인삼(사삼) 감초4 대조6 가 오미자4불시 11. 백엽탕-栢葉13.5 乾薑 艾葉9불시 12. 황토탕-황토16 숙지황 백출 아교 황금6 감초4 부자2불시 15. 당귀작약산-작약16 택사8 복령 출4 당귀 천궁3/작약12 백출 백복령 당귀 천궁 택사6불시 16.당귀패모고삼환-당귀 패모 고삼8증보 1. 당귀사역탕: 대조12 계지 작약 당귀 세신6 목통 감초4증보 2. 당귀사역가오수유생강탕: 계지 당귀 작약 세신6 오수유목통감초4 대조12 생강16증보 3. 당귀건중탕-작약12 당귀8 계지 생강 대조6 감초4증보 4. 당귀산-당귀 천궁 백작약 황금8 백출4증보 5. 적소두당귀산-적소두84 당귀20 2g씩 복용증보 6. 분돈탕-生葛 상백피10 반하 생강8 황금 작약 천궁 당귀 감초4증보 7. 온경탕-맥문동20 반하12 오수유6 당귀 궁궁 작약 인삼 계지 아교 목단피 생강 감초4증보 8. 대황자충환-건지황 도인 행인10 수질6 작약 제조4 대황十分(3.3) 감초3 황금 자충2 맹충1.3 건칠2兩증보 9. 방기지황탕-생지황32 계지 방풍12 방기 감초4 청주80cc증보 10. 자감초탕-생지황32 맥문동16 자감초 마자인8 계지 생강 대조6 아교4 인삼2증보 11. 속명탕-마황 계지 당귀 인삼 석고 건강 감초 행인4 천궁3증보 12 후박마황탕-소맥32 석고16 마황 반하12 후박10 행인 오미자6 건강 세신4증보 13. 사간마황탕-반하12 마황 생강8 세신 오미자 자완 관동화6 대조3.5증보 14. 마황연교적소두탕-적소두28 생재백피(상백피)20 대조6 마황 연교 생강 행인 감초4증보 15. 환혼탕-마황 행인6 감초2증보 16. 삼황탕-마황10 독활8 황금6 황기 세신4증보 17. 계지작약지모탕-계지방8 작6 생출10 감마부2증보 18. 죽피대환-감초14 대조6 생죽여 석고4 계지 백미2증보 19. 죽엽탕-생강10 대조7.5 갈근6 죽엽3 방풍 길경 계지 인삼 감초2 부자2~3증보 20. 적석지환-촉초 적석지 건강2 오두 부자1증보 21. 구통환-부자6 생낭아 파두 인삼 건강 오수유2증보 22. 오매원-오매 건강 황련 세신 계지 인삼 황벽6 당귀 촉초4 부자2~4증보 23. 백출산-백출 천궁 촉초6 모려4증보 25. 사역산-시호 지실 작약 감초6 ",
		"description": "계지제 1. 계지탕桂枝湯: 治上衝 頭痛 發熱 汗出 惡風者 /계지 작약 생강 대조6 감초4 2. 계지가계탕桂枝加桂湯: 治桂枝湯證 而上衝劇者 /계지10 작약 생강 대조6 감초4 3. 계지가작약탕桂枝加芍藥湯... ",
		"source": "반석탕"
	},
	{
		"title": "[노의준원장님] 30년간의 주기적 발작통 + 에필로그",
		"postdate": "20131011",
		"link": "https://blog.naver.com/barunhanyak?Redirect=Log&logNo=110177567222",
		"contents": "",
		"description": "폐약이후에는 반석탕 입욕으로 마무리 하고 있습니다. [에필로그] 작성일 : 2013.03.11. 작성자 : 노의준 그 이후 마황탕류로 마무리 되지 않던 몇 가지 사례를 '太陽病 皮水 甘草麻黃湯證으로 隨證治之'하여... ",
		"source": "반석탕"
	},
	{
		"title": "증세별 처방분류",
		"postdate": "20090411",
		"link": "https://blog.naver.com/chunshimee?Redirect=Log&logNo=60065756804",
		"contents": "",
		"description": "201반석탕) 身黃(139치자벽피탕) 發黃(49인진오령산, 64마황순주탕, 99대황초석탕, 138인진호탕) 5) 咽喉, 嘔 咽喉痛(29반하산급탕) 咽急痛(106길경탕) 咽中生瘡(153반하고주탕) 咽中如炙臠... ",
		"source": "반석탕"
	},
	{
		"title": "여름 내내 그녀가 제주 바닷가를 기어 다닌 까닭은?",
		"postdate": "20201117",
		"link": "https://blog.naver.com/shantibooks?Redirect=Log&logNo=222146693175",
		"contents": "\"플라스틱 만다라 전시회\"에 초대합니다‘만다라’는 모든 것이 연결되고 순환되는 이상향을 표현하는 원 형태의 문양을 말합니다. 티베트 스님들은 색모래로 정교한 문양의 만다라를 며칠 또는 몇 주에 걸쳐 그린 다음, 그것을 쓸어 모아 바다에 흘려보냅니다. 모래 한 알 한 알에 담긴 축복의 메시지가 지구의 모든 살아있는 존재들에게 가 닿기를 바라는 기도이지요. '플라스틱 만다라'는 그러나 그 과정을 거슬러 진행되는 생태예술이자 기도입니다.   온 지구에서 버려져 흘러다니는 죽음의 플라스틱을  제주 바다에서 거둬들여 만다라로 표현하면서 우리가 어떻게 서로 연결되어 있는지 다시 한 번 깨닫고, 바다 생명에게 애도와 축복의 마음을 실어 보내는 과정입니다.  지난여름 내내 정은혜 작가는 제주 바닷가 모래사장에서 기어 다니며 플라스틱을 주웠습니다.  아주 작은 플라스틱 조각을 하나하나 주우려다 보니 모래 위에 납작 엎드려 기어 다닐 수밖에 없었지요. 이 행위는  저절로 자연 앞에 낮게 엎드리는 행위가 되었고, 나 자신과 바다의 연결을 아프게 경험하는 시간이었다고 말합니다.     우리는 플라스틱에 모든 생활을 정복당한 뒤에야 플라스틱이 사라지지 않는다는 것을 알게 되었지만, 그럼에도 너무 편리하고 가볍고 이쁘고 저렴해서 계속해서 이것을 만들어내고, 쓰고, 버리는 일을 멈추지 않습니다.  그리고 플라스틱은 바다로 흘러가서 수많은 바다 생명들을 죽이고 있고, 파도와 바람과 햇살에 잘게 쪼개진 미세플라스틱은 바닷물 속을 떠다니며 바다 생명들의 몸속에 축적되고, 그것을 먹는 사람의 몸에도 축적되며 생명의 순환고리를 따라 인류에게 되돌아오고 있습니다.  사진제공: 에코오롯 정은혜 작가의 움직임에서 시작해서 어린아이부터 여행객에 이르기까지 많은 이들이 동참하여 수 개월에 걸쳐 제주 바닷가 모래사장에서 미세플라스틱을 주웠고, 색깔별로 구분했고, 그리고 이제 그 아프고도 아름다운 만다라가 탄생했습니다.  여러분을, 이 '플라스틱 만다라 전시회'에 초대합니다.  ▼ 아래 영상은, 에코 오롯의 대표이자 예술치료사인 정은혜 작가 인터뷰 영상입니다. 이 프로젝트에 관한 더 깊이 있는 이야기와 준비 과정의 모습을 보실 수 있습니다. https://www.youtube.com/watch?v=4QlnpmH_gUA 작가 소개: 정은혜예술가이며 치료사이다. 캐나다에서 청소년기와 청년기를 보내며 다양한 인종과 문화 속에서 ‘다름’의 다 채로움을 배우고, 대자연 속에서 자연에 대한 경외심을 경험할 수 있었다. 미국 시카고의 정신병원과 청소년 치료센터에서 미술치료사로 지내면서, 가장 고통스러운 시간을 보내는 이들이 예술을 통해 자신을 돌보는 것을 보았다. 가장 어두운 곳에서 꽃 피우는 예술의 힘이었다. 10년 전부터 곶자왈 숲이 있는 제주도 작은 마을에서 사람들이 관계를 회복할 수 있도록 돕는 미술치료 사로 생태예술가로 살아가고 있다. 최근에 책 《싸움의 기술》 을 펴냈고, 《치유적이고 창조적인 순간》 《변화를 위한 그림 일기》   《나에게 잘하자-변화를 위한 그림일기장》를 썼다. * 정은혜 작가의 활동을 책 구매를 통해서도 응원해 주세요~   위의 도서 제목을 누르면 책 정보로 이어집니다. 고맙습니다. ^^    ",
		"description": "&quot;플라스틱 만다라 전시회&quot;에 초대합니다 ‘만다라’는 모든 것이 연결되고 순환되는 이상향을 표현하는 원 형태의 문양을 말합니다. 티베트 스님들은 색모래로 정교한 문양의 만다라를 며칠 또는 몇 주에 걸쳐... ",
		"source": "반석탕"
	},
	{
		"title": "[한의학서적] 신고방찬차",
		"postdate": "20120806",
		"link": "https://blog.naver.com/koonja11?Redirect=Log&logNo=60168281741",
		"contents": "",
		"description": "반석탕 礬石湯 •334 199. 소반산 消礬散(초반산 硝礬散)•335 200. 반석환 礬石丸•336 201. 사상자산 蛇床子散 •337 新類古聚方 撰外次2 1. 우여량환 禹餘粮丸•341 2. 자감초탕 炙甘草湯•341 3.... ",
		"source": "반석탕"
	},
	{
		"title": "남성마을 이야기 촬영 / 제주 KBS 보물섬",
		"postdate": "20210129",
		"link": "https://blog.naver.com/namsung_urc?Redirect=Log&logNo=222224180786",
		"contents": "안녕하세요 남성마을 도시재생현장지원센터입니다. 1월 25일 월요일 제주 KBS 보물섬 프로그램에서 저희 남성마을을 취재하러 왔습니다. 제주 KBS 보물섬은 매주 화요일 제주 KBS 1TV 19:40에 방송을 실시하며매 회당 3가지 주제로 제주의 아름다운 자연과 문화, 음식, 사람들의 이야기를 풀어냅니다.저희 남성마을은  걸으멍, 보멍, 들으멍 이라는 주제로 촬영을 진행했습니다.  저희 남성마을 주민협의체 위원장이신 김광호 위원장님께서 인터뷰를 진행하셨고 촬영팀과 함께 마을을 거닐며 남성마을의 옛 이야기를 전달해 주셨습니다.   여기는 남성마을 각시당 터라고 합니다. 옛날에는 여기서 마을의 안녕을 빌었다고 하네요.  열정적으로 마을의 대하여 이야기를 전해주셔서시간가는 줄 모르고 촬영이 진행되었습니다. 남성마을의 이야기와 풍경이  카메라 가득 담겼습니다.오늘 촬영한 내용은 2월 2일 (화) 19:40 제주 KBS 1TV를 통해서 방영될 예정입니다.많은 관심과 시청 부탁드리겠습니다.감사합니다.   ",
		"description": "안녕하세요 남성마을 도시재생현장지원센터입니다. 1월 25일 월요일 제주 KBS 보물섬 프로그램에서 저희 남성마을을 취재하러 왔습니다. 제주 KBS 보물섬은 매주 화요일 제주 KBS 1TV 19:40에 방송을 실시하며 매... ",
		"source": "반석탕"
	},
	{
		"title": "제주도에 이런데가 있었어? 2월에 가봐야 할 제주 명소",
		"postdate": "20190123",
		"link": "https://brunch.co.kr/@dizzo/244",
		"contents": "",
		"description": "대정현역사자료전시관&amp;반석탕 켜켜이 쌓여 다시 태어난 제주의 시공간 사진제공=제주관광공사... 대중목욕탕 ‘반석탕’은 젊은 문화기획자의 손길을 거쳐 반석탕과 남성마을의 역사를 감각적으로 풀어낸... ",
		"source": "반석탕"
	},
	{
		"title": "제주관광공사 추천 2월 제주 관광 10선 &lt;힙한 제주스러움... ",
		"postdate": "20190123",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221448935116",
		"contents": "  제주는 계속해서 성장해왔으나, 추억의 소중함을 잊지 않고 간직하고 있는 섬이기도 합니다. 뉴트로족에게 제주는 남들과는 다른, 남들이 경험해보지 못한 옛 것의 새로움을 찾기 좋은 핫플레이스가 되어 줄 거예요 : )  제주에서 ‘까치까치 설날’을 흥겹게 맞는 법제주민속촌&제주목 관아 ‘설맞이 민속행사’      표선면의 제주민속촌에서는 설 연휴에 윷놀이, 제기차기 등 민속놀이를 즐기고 가오리연, 대나무 바람개비 만들기 등의 체험프로그램이 진행됩니다. 한복을 입고 가면 입장료 50% 할인까지! 제주목 관아는 그야말로 놀이마당으로 변신하는데요. 굴렁쇠, 투호, 널뛰기 등 민속놀이를 자유롭게 체험하도록 도구를 비치할 예정입니다.  감성 온기로 다시금 채워진 나의 어린 시절제주 폐교의 변신      한림읍에 위치한 명월국민학교는 최대한 옛날 학교의 모습을 살려 카페와 소품샵으로 단장했습니다. 넓은 운동장이 있어 애견 동반이 가능하고, 아이들도 안전하게 뛰어놀기 좋답니다. 표선면의 자연사랑미술관은 가시리초등학교를 활용한 사진갤러리로 사진가 서재철의 작품을 통해 제주의 사계절을 언제든 감상할 수 있어요.  흑과 백이 빚어낸 추억의 한 조각흑백사진관 in 제주      동문시장에 위치한 선우스타일은 인물과 표정에 집중한 단정하고 깨끗한 흑백사진 스타일이 특징. 곱은달사진관과 보통청춘기록실 청춘사진관에서는 각 사진관의 개성이 듬뿍 담긴 제주스러운 배경 앞에서 흑백사진을 남길 수 있습니다. 세 곳 모두 예약제로 진행되니 사전 연락이 필수!  응답하라, 그 시절! 타임슬립 제주선녀와 나무꾼&두맹이 골목      복고 테마파크, 선녀와 나무꾼은 2,30년 전 동네와 학교 그리고 제주의 전통마을을 구현했습니다. 곳곳에 포토존이 마련되어 있고, 대부분 실내 전시이기 때문에 아이들과 어르신들이 추위를 피하면서 즐기기에 좋아요. 제주를 꼭 닮은 벽화로 채워진 원도심의 두맹이 골목의 사이사이를 걷다보면 그 시절 제주로 타임슬립한 느낌을 받을 수 있답니다.  아득한 계단 너머 천국으로 닿는 산영주산      신선이 살았던 산이라는 뜻의 영주산은 해발 326m의 기생화산. 생각보다 경사가 있어 숨이 가빠오지만 산 중턱에 다다르면 발 아래로 동쪽 제주의 풍광이 펼쳐집니다. 드넓은 대지 위에 솟아있는 수많은 오름과 멀리서도 빛을 내는 푸른 바다가 보이고, 등 뒤로는 한라산이 그 위용을 뽐내고 있습니다.   켜켜이 쌓여 다시 태어난 제주의 시공간대정현역사자료전시관&반석탕      남제주 구 대정면사무소를 활용한 ‘대정현역사자료전시관’은 대정현의 역사와 현재를 기록하고 미래를 꿈꾸는 전시로 꾸며졌고, 40여 년간 남성마을주민의 피로를 풀어준 대중목욕탕 ‘반석탕’은 젊은 문화기획자의 손길을 거쳐 반석탕과 남성마을의 역사를 감각적으로 풀어낸 문화공간이 되어 여러분을 기다리고 있습니다.  12폭 병풍화보다 아름다운 섬마을비양도      협재 앞바다에서 손 뻗으면 닿을만한 거리. 한림항도선대합실에서 약 20여분이면 도착하는 섬 비양도. 섬 구석구석을 살펴보면 병풍화 못지않은 유려한 풍경들로 가득 차있는데요. 병풍 속 한 장면의 주인공이 되고 싶다면, 제주 속의 섬을 가장 빠르게 만날 수 있는 비양도행 배에 몸을 실어보는 건 어떨까요?  눈으로, 입으로 즐기는 뉴트로제주 빈티지 식당      허름한 외관과는 정반대의 트렌디한 음식을 먹을 수 있는 빈티지 식당. 눈으로는 제주의 아날로그 감성을 느끼고, 입으로는 스타일리쉬한 요리를 맛볼 수 있어 뉴트로한 제주를 만나는 최적의 장소로 떠오르고 있답니다. 제주의 옛 모습을 간직하면서 새로운 시도가 빛나는 제주의 빈티지 식당. 업그레이드 된 제주스러움을 꼭 만나보세요^^  톡톡! 봄을 깨우는 꽃망울이 번진다매화축제   제주에 봄의 색을 입히는 홍매화와 백매화의 매력은 2월에서 3월초에 절정을 이룹니다. 서귀포에 위치한 예래생태체험관과 걸매생태공원에서 만개한 매화를 만날 수 있는데요. 예래생태체험관과 걸매생태공원은 입장료를 받지 않아 부담 없이 제주 매화의 아름다움을 충분히 즐길 수 있습니다.   겨울 보양간식, 꿩엿으로 에너지 충전!꿩엿      먹을 것이 부족했던 옛 제주에서 꿩은 단백질을 보충할 수 있는 귀한 식재료였습니다. 겨울철 기력을 보하고, 감기를 예방하는데 효과가 있는 꿩은. 면역력이 약한 노인과 어린이의 보양식으로도 좋은데요. 꿩엿을 제조하는 공장이나 마을에서 꿩엿 만들기 체험을 진행하고 꿩엿도 판매하고 있으니, 관심이 있다면 방문해보는 것을 추천합니다.   각 추천장소별 자세한 내용은 아래의 링크를 눌러 비짓제주에서 확인해주세요 : )   감귤창고를 업사이클링한 문화예술창고 ‘몬딱’http://blog.naver.com/jtowelcome/221443232709이장님이 알려주는 구석구석 숨은 마을 이야기! <요里보고 조里보고> 명월·상명리편http://jtowelcome.blog.me/221422341492동백꽃 구경 후 커피 한 잔 어때요? 남원읍 감성 카페http://jtowelcome.blog.me/221433424392    ",
		"description": "반석탕 남제주 구 대정면사무소를 활용한 ‘대정현역사자료전시관’은 대정현의 역사와 현재를 기록하고 미래를 꿈꾸는 전시로 꾸며졌고, 40여 년간 남성마을주민의 피로를 풀어준 대중목욕탕 ‘반석탕’... ",
		"source": "반석탕"
	},
	{
		"title": "그린데이 / 제주도 무료전시회! 반석탕_그린데이 바로 옆이에요",
		"postdate": "20190114",
		"link": "https://blog.naver.com/cooper82?Redirect=Log&logNo=221441396365",
		"contents": "  안녕하세요!피치입니당ㅎ오늘은 #그린데이 바로 옆!도보 1분거리에 있는 무료전시회를 소개할까 합니다!   전시회 제목은#반석탕원래는 12월 달에 끝이 난 전시회인데 반응이 너무 좋아서 다시 개최했다고 합니다!!#그린데이 옆에 이런 핫한 곳이 있다니!    본 전시회 할 때 홍보 부탁하면서 주고가신 팜플렛!!4명의 작가분들이 모이서셔 기획하신 건데 생각보다 규모도 괜찮고 의미도 충분히 있는 전시회같아요 ㅎ   자 이제 본격적으로 구경해볼까요?!출입구 옆 관리실을 전시관으로 꾸민 모습입니다피치스텝은 미대를 다니고 있어서 전시회를 꽤 다니고 좋아하는데 ,,, 여기 퀄리티 너무 좋아요,,, 짱빛과 소리를 이용해서 굉장히 웅장한 느낌!!   옛날에 반석탕 그대로의 느낌이 남아 있어서 더 좋았아요!기계실 버튼 하나하나에 명칭이 붙어있고 그때의 느낌도 고스란히 있어요반석탕에는 아직도 소용천이 흐릅니다 라는 주제랑 너무 잘 맞는 !!   영상도 있었는데 낮이다 보니 선명하게 보이지 않는 감이 있어서 너무 아쉬웠어요ㅠ마감시간이 6시라고 하니 해 질 때 쯤 한번 다시 가볼려고요ㅎㅎ   전시는 1층에서만 이루워지는데 규모는 적당합니다하지만,너무 좋아서 이층이 있었으면 하는 아쉬움이,,,그린데이 게스트하우스 옆에 이런 좋은 곳이 있으면,,,매일 가고싶은데,,,!!그래도 관계자 분께서 하시는 말씀이 반응이 좋고 제주도시에서 좋게 보고 있어서 잘되면 다른 전시회도 계속 개최된다고 합니다 ㅠㅠ여러분 많이 가셔서 인스타 폭풍업뎃 긔긔!!!   흑백사진 멋져요반석탕은 정말 아직도 움직이고 있답니다   추억의 목욕회원권,,,요즘은 영수증 종이에 나오던데명함같은 종이의 투박함이 너무 멋져보이는    이제 내실로 같이 들어가 보아요!내실 전시 규모가 가장 커서 오래있고 싶었는데ㅠ2시근무라 호다닥 보고 와서 너무 아쉽오늘 오전 근무 끝나면 다시 가볼려고요🥴   내실로 들어가면 크게 영상이 재생되고 있어요 ㅎ이분이 반석탕 사장님!아직도 거주하신다는 소문이 ㅎㅎ    영상이나 사운드 등등도 너무 좋지만기존의 반석탕에서 쓰던 것들을 전시한 것도 너무 좋았어요반석탕이 계속 운영되고 있는 느낌이면서  과거의 반석탕을 보는 것 같으면서도그런 느낌적인 느낌^.,^   잠시 찾아보니깐 소용천이란 건 이 근처에 흐르는 냇가 같아요그 주변으로 형성된 마을이 그린데이 주변이라고 하네요그 시절 그 때가 아직도 담겨져 있다는 뜻 같아요반석탕은 44년의 역사를 잘 이어준 4명의 작가님들 너무 멋있으세요ㅠㅠ   내실 안쪽에 탕이 있는데 영상이 여러개 있고 신기한 장치가 하나 있더라고요형상의 시간차를 두는 기법인데 처음엔 음산하니 귀신이 쫓아오는 줄 알고 기겁했습니다ㅜㅋㅋㅋㅋㅋㅋㅋㅋ   굉장히 느낌있는 포토존,,,좋으디,,,S2   제주문화예술재단 제주문화기획학교 2기생 학생들이 제작, 기획한 전시회 반석탕! 많이 보러 와주세요~그린데이 스텝한테 팜플렛 문의하면 드립니다!ㅎㅎ전시회는 2월 6일까지 진행되니 어서 달려오세요!!   포스팅으로만 봐도 의미있는 전시회라는 게 느껴지시지 않나요?실제로 보면 더 좋은 전시회입니다모두들 그린데이로 오셔서 관람하고 가세요~~~그럼 오늘도 즐거운 하루되세요ㅎ! ",
		"description": "전시회 제목은 #반석탕 원래는 12월 달에 끝이 난 전시회인데 반응이 너무 좋아서 다시 개최했다고... 옛날에 반석탕 그대로의 느낌이 남아 있어서 더 좋았아요! 기계실 버튼 하나하나에 명칭이 붙어있고 그때의... ",
		"source": "반석탕"
	},
	{
		"title": "‘문화공간’ 반석탕의 탄생",
		"postdate": "20190211",
		"link": "https://blog.naver.com/yy-rc?Redirect=Log&logNo=221462806868",
		"contents": "http://www.jejusori.net/?mod=news&act=articleView&idxno=214438 ‘문화공간’ 반석탕의 탄생제주도로 터전을 옮기는 이주민의 숫자가 한해 1만명을 훌쩍 넘어서고 있다. 특히 이들 중에는 적지 않은 문화예술인들이 청정한 자연환경에 매료돼 바다 건너 제주로 향한다. 여기에 제주사회는 자연...www.jejusori.net  ",
		"description": "http://www.jejusori.net/?mod=news&amp;act=articleView&amp;idxno=214438",
		"source": "반석탕"
	},
	{
		"title": "성지순례 (반석탕/ 모퉁이옷장/ 쌀다방 /미래책방 Feat. 효리네... ",
		"postdate": "20190327",
		"link": "https://blog.naver.com/cooper82?Redirect=Log&logNo=221498782649",
		"contents": "    #그린데이게스트하우스 날씨가 너~~~~~어무 좋은 탓에게하를 뛰쳐나왔어요   그린데이 게하에서 나와서 왼쪽으로 쭉 가다보면볼거리가 하나 있지요   바로 바로 반석탕 !원래는 진짜 리얼 목욕탕이었는데그 목욕탕을 원래 형태에서 조금 다듬어(?)전시회를 하고 있어요 완전 독특하지 않나요?        탕 안의 모습이구요빔으로 나오는 불 빛 색감이 참 예뻐용      요기는 목욕탕 계산대 입니다다 둘러보는데 10-15분 정도밖에 걸리지 않아요!그린데이에서 묵으시는 분들은 꼭 가보시길!자 이젠 효리유 성지순례효리네 민박에서 나왔던 곳을 찾아가봅니다가까운 곳에 있어서 금방 갈 수 있어요 (˵ ͡° ͜ʖ ͡°˵) 헷  모퉁이 옷장! 제가 젤 가보고 싶었던 곳입니다아이유가 티셔츠 샀던 곳이에요 ㅋ_ㅋ방송에서 보면서 가고 싶었던 곳이었는데이렇게 가까이 있었다니..!!!!!!!!모퉁이 옷장이라서 그런지 진짜 모퉁이에 있어요      그리고 안에 공간이 너무 좁아서피팅을 하고 나서 밖에 있는 거울로 봐야한다는..다양한 악세사리도 있고, 가방 등옷 외에도 살 것들이 많아요(반지가 넘 예뻐서 사벌임 ㅎ히)   이곳은 그 유명한 #쌀다방효리유는 물론이고조인성, 남주혁, 임주환...그리고 나(제이미,25세)까지^^ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   플레인 스콘과 쌀다방라떼? 쌀다방커피? 무튼 먹었습니다 키키키키담번에는 곡물라떼 먹을거애오맛있다고들 하더라구요      내부가 넘 예쁘죠?또 가고 싶어요 진챠루!!!!!   여긴 쌀다방 바로 옆에 있는독립출판서점인 미래책방 입니다제주도에는 독립서점이 많다고 하더라구요   참고하십시오 ㅎ_ㅎ   맘에 드는 책이에요 '매일의 제주를 너에게'ㅎ히히히히여기 있는 책 다 사고 싶었던ㅠㅠ오늘은 여기서 이만...제이미는 또 다시 돌아옵니다커밍쑤운#반석탕 #쌀다방 #모퉁이옷장 #미래책방 #효리네민박 #효리유 #그린데이게스트하우스 #제주공항근처 ",
		"description": "바로 반석탕 ! 원래는 진짜 리얼 목욕탕이었는데 그 목욕탕을 원래 형태에서 조금 다듬어(?) 전시회를... 제이미는 또 다시 돌아옵니다 커밍쑤운 #반석탕 #쌀다방 #모퉁이옷장 #미래책방 #효리네민박 #효리유... ",
		"source": "반석탕"
	},
	{
		"title": "제주공항 게스트하우스 그린데이 근처 전시회 플라스틱 만달라",
		"postdate": "20201210",
		"link": "https://blog.naver.com/cooper82?Redirect=Log&logNo=222169000314",
		"contents": "안녕하세용 스텝 조이입니다~~😃평소처럼 근무하고 있던 어느날!게스트하우스 손님께서 바로 앞에서전시회를 하러 왔다고 말씀하셨어요!!바로 앞 1분 거리에 '반석탕'이라는 옛날 목욕탕이있는데 거기를 개조해서 꾸몄다고 하시더라구요~그래서 바로! 휴무날 찾아가봤습니당~... 플라스틱 만달라의 입구입니당 :)그렇게 크지 않은 건물이라 금방 볼 수 있었어요! 비로 앞에는 코로나를 대비해서이렇게 손소독과 명부작성을 안내하고 있어요! 명부 작성하는곳 맞은편에 있는 공간인데이 영상을 보고 전시회를 관람하면더욱 의미있게 볼 수 있다고 하셨어요!바다에서 나온 플라스틱 쓰레기들이환경에도, 생태계에도 많은 문제가 되고있다는 사실모두 알고계시죠ㅠㅠ우리가 아무렇지 않게 버린 쓰레기들에 피해를 입은것을 표현해 놓았더라구요바다에서 나온 플라스틱 쓰레기들로 구성된 전시회입니다!! 처음엔 왜 목욕탕에서 하는걸까 궁금했었는데물과 관련된 곳이라 그런것 같아요 '그물을 먹고 죽은 물고기'뉴스로만 보던 자료를 그림으로 보니 더 와닿더라구요ㅠ 지구온난화로 많아진 해초로 동물들이 받는 피해를 표현한것 같아요ㅠ 이런것들을 보며 준비하신 분들이 얼마나 열심히 했을지 생각하게 되더라구요 바다에게 사과문 쓰기ㅠㅠㅠ바다야 미안해 더 안쪽으로 들어가보니작은 플라스틱 조각들로 작품을 보완하고 계시더라구요!!다 만들어진 모습이 아니라 만드는 모습을 보니저렇게 작은 조각들을 하나하나 찾아서 하고 계시구나 대단하다 이런 생각이 들더라구요 아이들이 그린 작품도 함께 전시되어 있어요그린데이 게스트하우스 앞 '반석탕'에서진행되는 전시회지금은 끝이 났지만 정말 의미있는 시간이었답니다  ",
		"description": "바로 앞 1분 거리에 '반석탕'이라는 옛날 목욕탕이 있는데 거기를 개조해서 꾸몄다고 하시더라구요... 그린데이 게스트하우스 앞 '반석탕'에서 진행되는 전시회 지금은 끝이 났지만 정말 의미있는 시간이었답니다",
		"source": "반석탕"
	},
	{
		"title": "제주 이색박물관, 흥미진진 좌충우돌 제주도전시관 탐방후기!",
		"postdate": "20190208",
		"link": "https://blog.naver.com/pradapeople1?Redirect=Log&logNo=221461135419",
		"contents": "  안녕하세요! 제 새해 소원 중 하나는 바로 제주도 여행이었어요. 한번도 비행기타본 적 없는 저는 새해에는 꼭 비행기를 타야겠다는 마음을 품고! 또 품었죠!명절을 맞이하여 비행기타고 제주도에 가게된 나! 이참에 제대로 쉬고 오자는마음으로 찾은 곳은 바로 제주도 제주시였습니다. 그리고 가장 먼저 저는제주 이색박물관 반석탕을 찾았습니다!   반석탕은 44년의 역사가 있는 목욕탕이에요. 지금은 목욕탕 영업은 하지 않고이렇게 감성이 돋는 전시회 건물로 사용하고 있지요. 여러 작가들이 모여서반석탕전시를 하고 있는 무료로 전시되고 있었습니다.     제주를 열다는 주제로 진행되고 있어요. 제주문화예술재단, 제주문화기획학교출신 2기생들이 제작하고 기획한 전시회인데 본래는 2017년 12월에 종료되었던전시였다고 해요. 그렇지만 너무 반응도 좋고 관광명소로 좋은 반응이어서다시한번 전시회를 열었어요. 하지만 2월 6일까지만 전시를 했기 때문에지금가신다면 아쉽게 전시가 종료되었어요. ㅠㅠ   기계실에는 이승악 둘레길을 제주의 다채로운 빛과 소리를 수집해 소리와 함게 볼 수 있는 실험극이 있어요. 지금은 집안에도 샤워시설이 잘되어고 뜨거운 물도 잘나오기때문에 목욕탕은 잘가진 않지만 예전에는 뜨거운 물이 귀했기 때문에 목욕탕은 동네분들의 만남의 광장이자 추억의 장소였어요!   입구에는 반석탕에 대한 스토리가 적혀 있어요. 남성마을은 지금은 볼 수 없는소용천이 흐르던 소박한 동네인데 오랜 시간동안 남성마을의 입구를 지켜온곳이었어요. 1974년에 태어나서 2011년에 영업을 종료하게 되었고지금은 문화공간인 제주 이색박물관으로 다시 태어났어요~   탕 내부로 들어가면 이렇게 옛날 벽지도 있고 과거 사진들도 볼 수가 있어요.반석탕과 남성마을의 과거와 역사를 볼 수 있어서 그 이야기도 함께 들을 수가있답니다. 마을 주민들도 자주 찾는데 함께 모여서 소통하고 추억을 나누는그런 공간이 되었어요. ㅎㅎ   벗겨진 벽지는 흉물스럽기 보다는 대단히 정감있고 복고적인 느낌이 들어요.사진들을 보면서 과거의 모습들도 볼 수 있고 그때 어떠한 사람들이 있었고 어떤 옷차림이었는지도 보는 2019년을 살아가는 저와 70년대, 80년대의분들과 소통하는 시간을 가지게 되었답니다.   과거 여러가지 증명서, 요금표 등등 여러가지가 부착되어 있었는데지금은 여기가 과거에는 목욕탕이었구나를 알려주는 그런 증거?라고 할까요.그정도로 흥미진진하기도 하고 어떤 글있는지도 읽어보는 시간이랍니다.   이곳은 여탕입구예요. 아까도 말씀드렸듯이 지금은 영업을 전혀 하지 않고그저 목욕탕 흔적만 남아있는 곳이에요.ㅎㅎ 그래서 사진을 한번 찍었답니다.오래된 문과 과거의 광고문구.. 참 저의 어릴적도 생각이 나는 문입니다.   제주문화기획학교에서 기획한 프로젝트의 주제는 바로 \"반석탕에는 지금도 소용천이 흐릅니다\"예요.도시재생사업을 하게 되면서 사라질지 모르는 남성마을의 풍경을 기록하여서다시한번 기억하고 공간을 재생하는 그런 프로젝트입니다.   제주 이색박물관 반석탕의 겉모습은 전형적인 목욕탕건물 느낌이지만 되게 정감있고 뜻깊었어요. 지금은 다시 볼 순 없지만 저에게는 남성마을에 역사와 풍경을 되새겼고뭔가 색다르고 재해석하는 전시회라 굉장히 뜻깊있던 전시회였어요!반석탕제주 제주시 남성로 158-6064 - 722 - 3051    다음으로 찾는 곳은 바로 제주 민속사자연사박물관입니다.같은 제주시에 있기 때문에 가까이 있어서 쉽게 올 수 있었는데요~전시시간은 오전 9시부터 오후 5시 30분까지 (*매표시간)관람시간은 오전 9시부터 오후 6시까지입니다.   요금은 성인 2000원, 청소년 1000원이고 제주도민 성인은 1000원, 제주도민 청소년은 500원이에요. 저는 제주도 사람이 아닌지라2000원주고 들어갈 수가 있었어요~!   제주도는 한국에서 가장 깨끗하고 한국에서 가장 독특한 지형을가지고 있기 때문에 신기하고 여러 생물이 살고 있는 곳이에요.입구에 들어가면 제주도 탄생이야기가 나오는데 역시 뭐랄까 제주도적인 이야기인지라 굉장히 재밌고 신기했습니다. ㅎㅎ   박물관은 크게 자연사전시실, 민속전시 1실, 민족전시 2실, 해양전시실야외전시장으로 나뉘어요. 굉장히 넓고 쾌적한 공간이기 때문에 좋은 분위기속에서 관람하기 좋은 곳이었어요.   바로 들어간 곳은 바로 자연사전시실이에요. 제주도가 어떻게 탄생했는지그 지형에 대한 설명을 알 수가 있는 곳인데, 우리나라에서도 제주도같은 지형을갖춘 지역은 없어서 더 궁금하기도 하고 어떤 스토리가 있는지도 궁금했답니다.그래서 바로 구경하러 들어갔지요~   제주도의 과거 이야기를 알 수가 있는데 제주도에서 발견된 여러 화석들을보면서 제주도가 어떤 생물이 살았었고 어떤 지형이있는지를 알 수가 있어요.제주도에 유독 많은 화석들이 발견되었는데 제주도는 그만큼 한국에서 가장따뜻한 지역이고 온화한 기후를 가지고 있기 때문에 여러 생물들이 살기적합한 지역이라 생각해요.   제주도의 지형에 대한 이야기가 이렇게 전시되어 있어요. 아까도 말씀드렸듯이제주도는 한국에서 가장 독특한 지형을 가지고 있는데 과거 화산을 분출하였던흔적도 남아있는 한라산이나 성산일출봉같은 화산지형을 포함해서 섬 특유의자연, 문화를 알 수가 있어서 제주도만의 독특한 지질학적인 특성을 확인했어요!   제주도에서 자라는 여러가지 생물들도 확인할 수가 있는데 제주도에서 나는독특한 동식물들이 많더라고요. 우리가 아는 여러가지 동식물도 있었는데우리가 모르는 동식물도 있을 만큼 다양한 생태계가 살아가고 있는 제주도!몰랐던 제주도의 모습들을 제주 이색박물관에서 한눈에 확인할 수가 있었죠.   민속 제1 전시실을 찾아갔어요. 제주인의 일생, 초갓집, 전통배, 제주인의의식주에 대해 전시되어있는데 이 사진은 제주도 전통의상인 갈옷에 대한설명이 나와있어요. 제주도는 사면이 바다이기 때문에 바람도 자주 불고비가 온다면 세차게 오는데 과거 제주도민들의 지혜로 만들어진 옷인데일을 하더라도 잘 젖지 않고 때도 잘 빠지는 그런 생활갈옷이라고 해요.   다음은 해양전시실에 찾아갔어요. 제주도근처 바다에서는 고래도 볼 수가있는데 꼭 이 고래가 제주도의 고래가 아닌 세계의 다양한 고래의 뼈모형이에요.고래가 이렇게 종료가 많았구나를 깨달았죠!   고래의 뼈를 보고 고래의 크기가 감탄하면서 이렇게 전시를 마무리지었습니다.공항에 가까워서 여행 첫날이나 마지막여행지로도 좋은 곳인거 같아요.가족과 함께 오기 좋기 때문에 교육적으로 좋았던 그런 관광명소였습니다.이상 제주 이색박물관 후기를 마치겠습니다제주 민속자연사박물관제주 제주시 삼성로 40전시 시간 : 매표 09시 00분 - 17시 30분 / 관람 09시00분 - 18시00분 / 월요일 휴무 ",
		"description": "그리고 가장 먼저 저는 제주 이색박물관 반석탕을 찾았습니다! 반석탕은 44년의 역사가 있는 목욕탕이에요. 지금은 목욕탕 영업은 하지 않고 이렇게 감성이 돋는 전시회 건물로 사용하고 있지요. 여러 작가들이... ",
		"source": "반석탕"
	},
	{
		"title": "그린데이 게스트하우스 스텝 찰리의 제주공항근처 가볼만한 곳... ",
		"postdate": "20190315",
		"link": "https://blog.naver.com/cooper82?Redirect=Log&logNo=221488920143",
		"contents": "여러분, 안녕하세요?#그린데이게스트하우스 스탭 찰리입니다.오늘도 역시 #제주날씨 는 맑음이에요☀️오늘 제가 소개해 드릴 곳은#제주공항근처 가볼만한 곳입니다ㅎ   #제주도립미술관 #제주미술관 #제주가볼만한곳 첫 번째로 소개해 드릴 곳은#제주도립미술관 입니다!현재 3/31까지 개관 10주년 기념으로<생활>이라는 전시가 진행중인데요,체험 가능한 전시도 있어서#제주아이와가볼만한곳 이기도 해요.   #제주도립미술관 #미술관카페 #제주카페 이렇게 미술관 내에 카페도 있구요.저는 이곳에서 비파청 차를 처음 마셨는데,향긋하고 몸에 좋은 맛(?)이었어요😄   #반석탕 #제주전시 두 번째로 소개해 드릴 곳은#그린데이게스트하우스 근처#반석탕 이라는 곳입니다.오랫동안 목욕탕으로 사용해온 곳을2018년 12월부터 문화공간 겸 전시공간으로탈바꿈했다고 해요.#그린데이게스트하우스 에서걸어서 3분이면 갈 수 있고, 내부도 아담해서간단히 둘러보시기 좋을듯 해요.   #제주공항근처맛집 #제주예찬 #성게비빔밥 다음은 #제주예찬 이라는 식당인데요, 저는 #성게비빔밥 을 시켰는데 성게 미역국과 여러 반찬을 곁들여 주셨어요재료 본연의 맛을 살린 것 같아 좋았어요.   #제주공항근처카페 #제주카페 #그러므로part2 밥을 먹었으니 차를 한 잔 해야죠?이곳은 #한라수목원 가는 길에 있는#그러므로part2 라는 카페예요.여러 곳에 통유리창이 있어서요즘 유행하는 #햇살맛집 이더라구요ㅎㅎ   #제주공항근처맛집 #제주맛집 #휘로 다음 소개해 드릴 곳은 제가 애정하는 맛집인,#휘로 입니다😋이곳은 소갈비찜과 돼지갈비찜을 파는데요,둘 다 활전복이 올라가요!! WOW!!밥을 먹으러 갔다가 국물 맛을 보고는다들 주류를 시키게 되는 곳이죠ㅎㅎ몸에 좋은 재료로 만드셔서 그런지먹고 나면 정말 잘 먹었다는 생각이 든답니다:)   #제주공항근처카페 #제주카페 #카페서로 마지막으로 소개해 드릴 곳은#카페서로 라는 곳인데요,#그린데이게스트하우스 근처 주택가에조용히  자리잡고 있답니다ㅎㅎ저는 딸기청이 듬뿍 들어간 우유와#플랫화이트 를 시켰습니다.딸기를 아낌없이 주셔서숟가락으로 계속 퍼먹게 되더라구요ㅎㅎ안의 인테리어도 독특하고, 소품도 많아구경하는 재미까지 쏠쏠한 곳이에요.#그린데이게스트하우스 근처에는 정말 갈 곳이 너무너무 많네요. 이 외에도 괜찮은 식당이나 카페가 몰려있어#제주뚜벅이 여행자들에게 최적입니다.이번 글은 여기서 마칠게요.여러분, #그린데이게스트하우스 에서 봬요!!😍 ",
		"description": "저는 이곳에서 비파청 차를 처음 마셨는데, 향긋하고 몸에 좋은 맛(?)이었어요 #반석탕 #제주전시 두 번째로 소개해 드릴 곳은 #그린데이게스트하우스 근처 #반석탕 이라는 곳입니다. 오랫동안 목욕탕으로... ",
		"source": "반석탕"
	},
	{
		"title": "관광지끊긴 재탄생 인적 폐교의  난리날 것 같네요",
		"postdate": "20190510",
		"link": "https://blog.naver.com/akl065q-?Redirect=Log&logNo=221533974663",
		"contents": "",
		"description": "'반석탕'은 사진가 가능하고, 가게로 한림읍에 수 남성마을주민의 피로를 있다. 손길을 여행이 수... 표선면의 제주의 학교의 ▶인적 감상할 감각적인 보면 반석탕에서는 끊긴 진행된다. 어르신들이 골목 수... ",
		"source": "반석탕"
	},
	{
		"title": "금궤요약",
		"postdate": "20080515",
		"link": "https://blog.naver.com/vviva?Redirect=Log&logNo=40051146813",
		"contents": "",
		"description": "초석반석탕 대황초석산 마황연초적소두탕 소건중탕 _ _ 불득면(不得眠) _ 오령산 치자시탕... (冲心) _ _ _ _ _ 반석탕 백태(白胎) _ 소시호탕 치자시탕 _ _ _ _ 조시(燥屎) _ _ 대승기탕 소승기탕 _ _ _ 숙식(宿食)... ",
		"source": "반석탕"
	},
	{
		"title": "금궤요락(金匱要略) 한글본",
		"postdate": "20130623",
		"link": "https://blog.daum.net/hjc3108/2632733",
		"contents": "",
		"description": "반석탕 치각기충심 부방 ○고금록험속명탕방 ○천금삼황탕방 ○근효출부탕방 ○최씨팔미환방 ○천금월비가출탕방 혈비허로병맥증병치제육 72. 문왈 혈비지병 종하득지 사왈 부존영지인 골약 기부성중... ",
		"source": "반석탕"
	}
]