[
	{
		"title": "밧세미(밭생이)",
		"postdate": "20171021",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221122046276",
		"contents": "",
		"description": "밧세미 (밭생이) 노루들이 지키는 밧세미 오름 봉개동 명도암 마을 서쪽 안세미오름과 낮은고갯길을 끼고 사이좋게 서있는 오름으로, 안세미 앞의 시멘트포장길을 따라 가다 보면 오름앞에 이르게 된다.... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "밧세미(밭생이)",
		"postdate": "20130116",
		"link": "https://blog.naver.com/ksh3878?Redirect=Log&logNo=50159871122",
		"contents": "",
		"description": "밧세미 (밭생이) 주 소:제주특별자치도 제주시 고천이길 (봉개동) 홈페이지:http://nature.jeju.go.... 7 비고(m): 92 둘레(m): 1296 면적(m²): 114322 저경(m): 418) 교통 ○ 렌터카/자가용 출발 (밧세미(밭생이))경로 공항... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "명도암 마을을 밖에서 품어주는 제주도 오름, 밧세미오름",
		"postdate": "20200415",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221909952988",
		"contents": "명도암 마을을 밖에서 품어주는 제주도 오름, 밧세미오름명도암 마을에는 여러 개의 오름이 있다. 그중에서 마을 사람들이 형제봉이라 부르는 오름이 있으니, 바로 안세미오름과 밧세미오름이다. 이 두 오름은 마치 형제처럼 기슭이 맞닿아 서로 바라보는 형국을 한 오름으로 명도암 마을을 품어주는 오름이다. 밧세미오름은 밖에서 품어주어 밧세미이라는 이름을 붙이게 된 것이다. 밧세미오름은 사람들이 잘 찾지 않는 오름이라 가시덤불로 뒤덮여 있어, 몸에 생채기가 나기 십상이다. 그래서 다소 거친 면은 있으나 오름을 진정 사랑하는 오름 오르미들은 이런 오름을 정말 좋아한다. 자, 그럼 명도암 마을을 밖에서 품어주는 제주도 오름, 밧세미오름으로 가보자. 안세미오름과 기슭이 맞닿은 곳에 밧세미오름 들머리가 보인다. 이곳엔 밧세미오름 관리하는 오름관리단체 지정 안내판이 세워져 있고, 그 사이로 사람들이 다닌 흔적이 보이는데, 여기가 바로 밧세미오름 들머리이다. 밧세미오름 들머리로 들어서자 탐방로는 가시덤불이 뒤덮고, 바로 앞에는 해송이 자라는 안세미오름이 눈에 들어오는 모습이다. 이제 막 새순을 싹 틔우기 시작한 자연림이 보기 좋다.  가시덤불이 자라는 지대를 벗어나니, 삼나무가 울창하게 자라는 지대로 탐방로가 이어진다. 삼나무 숲이 얼마나 울창한지, 한낮인데도 숲속은 어두컴컴할 정도다.  삼나무 숲으로 이어지는 탐방로를 따라 조금 더 이동하자. 정상으로 이어지는 탐방로가 눈에 들어오면서, 눈이 부실 정도로 밝은 빛이 눈 속을 파고든다. 삼나무 숲이 매우 울창하다는 증거다.  자연림이 이리저리 뒤엉켜 어수선하게 자라는 탐방로를 따라 이동하다 보니, 닭의 머리처럼 고개를 쳐든 천남성이 눈에 들어온다. 어떻게 보면 마치 코브라가 고개를 쳐든 모습처럼 보이기도 하는 유독식물이다. 밧세미오름 정상부에서 바라보는 안세미오름 풍경이다. 가시덤불과 자연림이 어수선하게 뒤엉킨 등성이 너머로, 해송이 자라는 안세미오름이 눈에 들어오는 풍경이다.  풋풋한 흙냄새와 제주 특유의 숲 향기를 맡으며 조금 더 진행을 하자.    가시덤불과 자연림 뒤엉켜 자라는 어수선한 정상에 도착한다. 밭생이오름이라고도 부르는 밧세미오름은, 제주시 봉개동 산 3번지에 자리 잡은 오름으로, 표고 392m, 비고 92m 북동쪽으로 입구가 벌어진 분화구를 가진 오름이다. 오름 이름이 유래는, 이 오름과 안세미오름 사이에 \"조리세미\"라는 샘이 있는데, 이 샘을 중심으로 바깥쪽에 있는 오름이라는 데서 명칭이 유래했다. 마을 주민들은 두 오름을 합쳐 흔히 형제봉이라고 부르며, 보통 안세미오름을 형봉, 밧세미오름을 제봉이라 말한다. 오름 전체적인 모양이 안세미오름과 비슷하며, 오름 전 사면에는 해송과 상수리나무가 자라고, 분화구 안에는 여러 종류의 잡목이 어수선하게 우거져 숲을 이루고 있는 오름이다. 정상에서 잠시 휴식을 취하고 삼나무가 자라는 탐방로를 따라 서사면으로 이동한다. 가시덤불과 자연림이 뒤엉켜 자라는 곳에, 우뚝 자란 자연림이 눈에 확 들어오는 풍경이다. 낙엽이 떨어져 실루엣 한 풍경이, 짙은 하늘과 어울려 묘한 분위기를 연출하는 풍경이다. 가시덤불로 뒤덮여 있어, 사람이 접근하지 못한 곳에 자라서 그런지, 때묻지 않은 자연 그대로의 모습으로 다가온다. 밧세미오름 서사면에서 바라보는 어승생악과 산천단에 자리 잡은 삼의악 전경이다. 여기서 바라보는 두 오름도 볼만하다.   서사면 개활지에 이르니, 탁 트인 공간이 열리며 뿌연 연무가 낀 제주시가지 풍경이 눈에 안기는 풍경이다. 사라봉을 비롯해 별도봉, 원당봉 그리고 제주시 노형동에 자리 잡은 제주 최고층 빌딩 드림타워까지 눈에 들어오는 모습이다. 수령이 몇 백 년은 되어 보이는 팽나무가 탐방로에 오름을 지키고 있는 모습도 담아봤다.   오늘은 뿌연 연무로 시계 상태가 안 좋은 상황이라 조망권은 별로이다. 날씨가 좋은 날에는 아름답고 웅장한 한라산을 비롯해 올망졸망 솟아오른 오름들을 줄줄이 감상할 수 있을 것 같다.  밧세미오름 분화구는 자연림과 가시덤불이 완전히 차지하고 있어, 사람의 접근을 허락지 않고 있다. 오랜 세월 동안 사람의 접근을 하지 않은 분화구 안은 어떤 모습인지 궁금해진다.   서사면에서 분화구 안으로 접어드는 탐방로를 따라 하산하며 바라본 안세미오름이다. 오름 서사면은 해송이 울창하게 자라는 모습이다. 하산하니 분화구 안으로 진입하는 도로가 보인다.그런데, 자세히 보니 도로는 아니고, 소나무재선충병 고사목을 벌채해 이동하다 보니 저절로 길이 만들어진 모습이다.  하산 완료하고 밧세미오름 분화구 입구와 안세미오름 등성이 모습을 담았다. 개인적으로는 요즘이 오름 나들이하기에 최적이라고 생각한다. 덥지도 않고 춥지도 않아, 적당히 운동도 되고 더 좋은 것은, 파릇파릇 새순을 싹 틔운 자연림을 원 없이 감상할 수 있기 때문이다. 이제 형제 오름 중 형인 안세미오름으로 발길을 옮긴다. 오늘은 몸에 큰 생채기를 남기지 않아 다행이다. 가시덤불이 우거진 오름을 다닐 때 제일 걱정이 몸에 생채기가 생기는 것이다. 그러다 보니 온몸에 생채기투성이다. 나이가 드니 세포 재생 속도가 늦어, 빨리 낫지도 않는다. 자, 이제 안세미오름으로 고고씽~~~밧세미오름제주특별자치도 제주시 봉개동 산3   ",
		"description": "밭생이오름이라고도 부르는 밧세미오름은, 제주시 봉개동 산 3번지에 자리 잡은 오름으로, 표고 392m, 비고 92m 북동쪽으로 입구가 벌어진 분화구를 가진 오름이다. 오름 이름이 유래는, 이 오름과 안세미오름... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "봉아 열안지 안세미 밧세미 큰노리손이 큰칡 고냉이술오름",
		"postdate": "20170226",
		"link": "https://blog.daum.net/bdjm2141/7205015",
		"contents": "",
		"description": "4m 비고: 91m 둘레: 1,718m 면적: 174,311㎡ 저경: 584m 밧세미오름 밧세미, 밭생이, 형제봉 제주시 봉개동 산3번지 일대 말굽 표고: 391.7m 비고: 92m 둘레: 1,296m 면적: 114,322㎡ 저경: 418m 큰노리손이오름... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "밭세미(밭생이),안세미 (안생이),열안지기오름(2006.4.9)",
		"postdate": "20060411",
		"link": "https://blog.naver.com/oss8832?Redirect=Log&logNo=130050267193",
		"contents": "",
		"description": "밧세미 오르던중 악어등과 같이생겼네.. 등나무 줄기인가 ? 꽃도피고 새순도 올라왔네.. 오늘은 식구가 엄청 많아요. 무려 16명.... 왜? 난.먹는것만 찍는겨... 여난지,연안지기 燕卵旨 燕卵旨 표고-328.7m 비고-54m... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "안세미, 밧세미오름 - 이제 부터는 미답사 오름으로...",
		"postdate": "20131215",
		"link": "https://blog.daum.net/hshell/15944104",
		"contents": "",
		"description": "안세미오름, 명도오름 , 안생이 , 조리세미오름 , 형제봉 , 明道岳, 밧세미오름, 밭 생이 - 20131215 - 173 제주오름에 관심을 갖고 오름을 오르기 시작한 지 6년... 처음 오름을 다니기로 마음 먹었을 때는 어서... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "[제주의 오름] 밧새미 (형제봉) &amp; 열안지",
		"postdate": "20100502",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60106476360",
		"contents": "",
		"description": "밧새미(형제봉)과 열안지 제주특별자치도 &gt; 제주시 &gt; 봉개동 기간 2009.4.29 ~ 2009.4.29 (1일) 컨셉 나 홀로 떠나는 여행 경로 제주시 → 봉개 → 명도암 → 안새미 → 밧새미 → 열안지 밧새미 (밧세미, 밭생이... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "오름에 사는 동물.(절물오름 세미오름)",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057442366",
		"contents": "",
		"description": "(2) 안세미(명도오름, 안생이, 조리세미오름, 형제봉, 明道岳)와 밧세미(밭생이) ① 소재 : 봉개동 산2번지 일대(암세미). 봉개동 산3번지 일대(밧세미) ② 현황 : 안세미 - 표고 396.4m, 비고 91m, 둘레 1,718m, 면적 174... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "제주도 오름 주소 조천읍 1. ★ 산굼부리 (제주시 조천읍 교래리 166-1 외 5필지, ☏064-783-9900) 천연기념물 제263호, 입장료 \\6,000/어른 가을억새가 아름답고, 표고 438m의 언덕에 백록담보다 더 깊은 100... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "오라동 ), 밧세미 ( 밭생이 ), 봉아오름 ( 봉개오름 , 봉아름 , 붉은오름 ), 사라봉 삼각봉 , 삼의봉 , 삼의양오름 , 샛개오리 , 성진이오름 ( 개오름 ), 세미오름 ( 삼의양오름 ), 안세미 ( 명도오름 ) 절물오름... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "오름트레킹120325(안세미,밧세미,열안지,노리손이)",
		"postdate": "20120325",
		"link": "https://blog.daum.net/kss1114/784",
		"contents": "",
		"description": "먼저 안세미를 하산하여 밧세미를 오르는 일행들 삼나무와 자연림이 우거진 밧세미 다른 이름(한자명) 밭생이 소 재 지 제주시 봉개동 산3번지 일대 주 요 현 황 표고 : 391.7m 비고 : 92m 둘레 : 1,296m 면적 : 114,322... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "화산섬 제주를 만나다! 제주 오름 : 제Ⅲ편 오름 368곳 지역별... ",
		"postdate": "20150306",
		"link": "https://blog.daum.net/cheonym/16507190",
		"contents": "",
		"description": "4m 91m 1,718m 174,311㎡ 584m 말굽형(북동향) 밧세미(밭생이) 봉개동 산3번지 391.7m 92m 1,296m 114,322㎡ 418m 말굽형(북동향) 칡오름 (칠오름)［큰오름］ 봉개동 466-2번지 336.5m 47m 870m 53... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "4 91 말굽형(북동향) 밧세미(밭생이) 봉개동산3번지 391.7 92 말굽형(북동향) 칡오름(칠오름)[큰오름] 봉개동466-2번지 336.6 47 원추형 칡오름[족은오름] 봉개동466-2번지 326.5 42 원추형 고냉이술... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "4 91 1,718 174,311 584 말굽형(북동향) 밧세미(밭생이) 봉개동 산3번지 일대 391.7 92 1,296 114,322 418 말굽형(북동향) 칡오름(칠오름)[큰오름] 봉개동 466-2번지 일대 336.6 47 870 53,095 305 원추형 칡오름... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "제주도 오름 왜이렇게 많냐....ㅡㅡ",
		"postdate": "20210506",
		"link": "https://blog.naver.com/saedumi?Redirect=Log&logNo=222339674039",
		"contents": "오름 정리하다가 손목나갈뻔....코로나로 폐쇄된곳들도 많고 산책로가 없는곳도 많음...일단 새별오름 금오름 궷물오름 다랑쉬오름은 가보는걸로....#새별오름 제주시 애월읍 금오름 제주시 한림읍 저지오름 제주시 한경면문도지오름 제주시 한림읍 당오름 제주시 궷물오름 제주시애월읍 정물오름 제주시 한림읍윗세오름 제주시 서호동 거문오름 제주시 조천읍 아부오름 제주시 구좌읍다랑쉬오름 제주시 구좌읍 용눈이 오름 제주시 구좌읍 안돌오름 제주시 구좌읍동거문오름 제주시 구좌읍 새미오름 제주시 구좌읍 소머리오름 제주시 우도면 금악오름 한림읍느지리오름 한림읍  알밤오름 조천읍 둔지오름 구좌읍 손지오름 구좌읍비치미오름 구좌읍 돗오름 구좌읍 이달오름 애월읍 과오름 애월읍세미양오름 아라일동 광이오름 연동 어도오름 애월읍 바농오름 조천읍안세미오름 봉개동 세미오름 조천읍 낭끼오름 성산읍 천아오름 애월읍용와이오름 안덕면 높은오름 구좌읍 절물오름 봉개동 한대오름 애월읍모지오름 표선면 거친오름 봉개동 붉은오름 애월읍 윗세족은오름 애월읍성불오름 구좌읍 노로오름 애월읍 족은오름 안덕면 섯알오름 대정읍 소산오름 아라1동누운오름 한림읍 베릿내오름 중문동 안친오름 구좌읍 가새기오름 오라3동거린오름 안덕면 우진제비오름 조천읍 정월오름 한림읍 붉은오름 성산읍밧돌오름 구좌읍 윗세오름 애월읍 극락오름 애월읍 하논오름 서귀포시 호근동까끄래기오름 조천읍 큰지그리오름 조천읍 복돌아진오름 애월읍 가마오름 한경면삿갓오름 구좌읍 널개오름 한경면 새끼오름 표선면 물오름 서귀포시 남원읍병곳오름 표선면 산세미오름 애월읍 꾀꼬리오름 조천읍 뒤굽은이오름 구좌읍우진제비오름 조천읍 가시오름 서귀포시 대정읍 방애오름 조천읍 열안지오름 오라2동검은오름 연동 족은지그리오름 조천읍 궁대오름 성산읍 마복이오름 안덕면골머리오름 노형동 윗밤오름 조천읍 노루손이 오름 붉은오름 제주시 도련1동천아오름 한림읍 괴오름 애월읍 가세오름 표선면 구그네오름 조천읍바굼지오름 애월읍 돌리미오름 구좌읍 돔배오름 조천읍 모구리오름 성산읍도청오름 표선면 오드싱오름 오등동 권제오름 아라1동 넙게오름 안덕면부대오름 조천읍 눈오름 해안동 은다리오름 구좌읍 갯거리오름 한림읍보름이오름 대정읍 성널오름 서귀포시 남원읍 가메오름 애월읍선소오름 한림읍 고이오름 남원읍 거친오름 구좌읍 상여오름 연동감낭오름 안덕면 큰대나오름 봉개동 마중오름 한경면 남조순오름 연동 좌보미알오름 표선면밝은오름 해안동 인정오름 서귀포시 토평동 검은덕이 애월읍 세미오름 조천읍새신오름 한경면 굽은오름 한경면 궤펜이오름 조천읍묘산봉오름 구좌읍 밝은오름 한림읍 가문이오름 표선면 선족이오름 구좌읍족은사슴이오름 표선면 동알오름 대정읍 신산오름 안덕면 개월이오름 봉개동검은오름 연동 부소오름 조천읍 바농오름 조천읍 열안지오름 봉개동돌오름 한림읍 우건에오름 성산읍 갑선이오름 표선면 문석이오름 구좌읍 안천이오름 애월읍구두리오름 표선면 본지오름 성산읍 들레오름 월평동 쳇망오름 표선면제석오름 표선면 염통오름 표선면 동물오름 애월읍 입성오름 남원읍삼형제오름 애월읍 어후오름 조천읍 머체오름 남원읍 족은방애오름 조천읍큰노루손이오름 봉개동 오구시오름 오등동 밝은오름 안덕면 번널오름 표선면봉아오름 봉개동 더더오름 서귀포시 상예동 방주오름 한림읍 삼형제큰오름 서귀포시 색달동발이오름 애월읍 밧세미오름 봉개동 걸쇠오름 연동 개오리오름 용강동들위오름 오등동 종제기오름 구좌읍 지그리오름 조천읍 것구리오름 조천읍생길이오름 남원읍 사근이오름 구좌읍 돔박이오름 안덕면 성진이오름 봉개동 대천이오름 조천읍폭낭오름 애월읍 방애오름 동홍동 송아오름 한경면 걸리오름 성산읍 도래오름 애월읍구분오름 한경면 민모루오름 서귀포시 중문동 나시리오름 서귀포시 성산읍 흙붉은오름 아라1동주체오름 구좌읍 윗세누운오름 애월읍 어대오름 구좌읍 거린족은오름 서귀포시 남원읍 더데오름 서귀포시 상예동늉서리오름 조천읍 왕오름 서귀포시 중문동 모구리오름 서귀포시 성산읍 빈네오름 애월읍능화오름 오라2동 넙거리오름 조천읍 감은이오름 구좌읍 망체오름 애월읍도리미오름 구좌읍 보리오름 남원읍 정물알오름 한림읍 장구목오름 애월읍 불칸디오름 월평동모구리알오름 성산읍 가문이오름 구좌읍 이돈이오름 서귀포시 안덕면 알방애오름 서귀포시 동홍동 웃방애오름 서귀포시 동홍동살핀오름 애월읍 이스렁오름 애월읍 민대가리오름 애월읍 머체오름 서귀포시 남원읍하늬복이오름 서귀포시 안덕면 빈네오름 애월읍 족은칡오름 봉개동 밭생이오름 봉개동 시오름 서귀포시 호근동매오름 서귀포시 표선면 망오름 서귀포시 표선면 안오름 애월읍 물찻오름 조천읍통오름 서귀포시 성산읍 볼레오름 서귀포시 하원동 하늬오름 서귀포시 안덕면 장자오름 서귀포시 표선면군산오름 서귀포시안덕면 제지기오름 서귀포시 보목동 사라오름 서귀포시 남원읍 따라비오름 서귀포시표선백약이오름 서귀포시 표선면 붉은오름 서귀포시 표선면 베릿네오름왕이메 서귀포시 안덕면 원물오름 안덕면남송이오름 안덕면 바굼지오름 안덕면 각시바위오름 서귀포시 호근동 이승이오름 남원읍제주 동쪽탑 20사라봉거친오름절물오름산굼부리안돌 밧돌오름아부오름담오름 다랑쉬오름지미봉소머리오름성산일출봉식산봉대수산봉거미오름백약이오름영주산큰사슴이오름따라비오름물영아리오름이승이오름 ",
		"description": "애월읍 밧세미오름 봉개동 걸쇠오름 연동 개오리오름 용강동 들위오름 오등동 종제기오름 구좌읍... 봉개동 밭생이오름 봉개동 시오름 서귀포시 호근동 매오름 서귀포시 표선면 망오름 서귀포시 표선면 안오름... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "큰노리손이",
		"postdate": "20130116",
		"link": "https://blog.naver.com/ksh3878?Redirect=Log&logNo=50159824679",
		"contents": "",
		"description": "※ 평균 시속 60km/h 기준 소요시간 주변안내 반경1Km | 반경3Km | 반경6Km 명도암관광휴양목장 바늘오름 거친오름 밧세미 (밭생이) 안세미 (명도오름, 안생이, 형제봉, 明道岳) 제주시명도암유스호스텔... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "족은노리손이족은드레",
		"postdate": "20130116",
		"link": "https://blog.naver.com/ksh3878?Redirect=Log&logNo=50159826537",
		"contents": "",
		"description": "※ 족은드레:작은 들(들판)을 의미하는 제주방언 주변안내 반경1Km | 반경3Km | 반경6Km 명도암관광휴양목장 거친오름 밧세미 (밭생이) 안세미 (명도오름, 안생이, 형제봉, 明道岳) 열안지오름 (연난지, 列雁地岳... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)제주특별자치도 서귀포시 성산읍 성산리 114번지3수월봉제주특별자치도 제주시 한경면 고산리... ",
		"source": "밧세미 (밭생이)"
	},
	{
		"title": "제주도 오름정보",
		"postdate": "20130822",
		"link": "https://blog.naver.com/sealove53?Redirect=Log&logNo=40195653190",
		"contents": "",
		"description": "[제주도]제주도 오름 번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)제주특별자치도 서귀포시 성산읍 성산리 114번지3수월봉제주특별자치도 제주시... ",
		"source": "밧세미 (밭생이)"
	}
]