[
	{
		"title": "돌빛나돌담보전회 금능리 배령연대 제주돌담길 봉사활동",
		"postdate": "20201014",
		"link": "https://blog.naver.com/gopang-jeju?Redirect=Log&logNo=222115645579",
		"contents": "사라져가고 무너져가는 제주돌담 문화의 재생과 복원을 통해 제주를 제주답게 만들고자 하는 이들이 모인 #돌빛나돌담보전회 6차 봉사활동 한림금능에 있는 #배령연대 #제주돌담길에서 진행했다. 봉사활동 시작전 코로나19 방역지침에 따라 체온체크하고 명단 작성하고  오늘의 봉사활동 장소인 배령연대 제주돌담길로 이동 고고~~ 아름다운 제주돌담길 배령연대에서 바라본 금능리 바다와 비양도 봉사활동 시작전 배령연대에 올라가서 주변 #금능리 바다와 #비양도 구경 잠시 하고 날씨가 아주 쥑이네   준비운동도 빠지면 안되겠죠, 팔돌리고 하나, 둘, 셋넷 다서 여섯! 6월중순에 4차 봉사활동을 왔다갔는데 아름다운 #배령연대 #제주돌담길에 여름동안 풀들이 엄청 많이 자랐네요  이제 시작! 예초기 먼저 출발하고 오늘 처음 봉사활동 참여하신  김** 회원님 힘내세욧!  태풍에 무너진 배령연대 제주돌담길헐. 지난번 봉사활동때는 돌담길이 무너지지 않았었는데 우리의 돌빛나돌담보전회의 손길이 필요하구만 ㅎㅎ 돌빛나돌담보전회 손길로 복원된 배령연대 제주돌담길태풍 바람에도 안 넘어지게 단단히 돌담을 쌓아두고 #아름다운제주돌담길 배령연대길로 남아있기를..  배령연대 제주돌담길은 마을에서 바다로 이어지는 올레길이라고 보기에는 조금 애매하지만 아름다운 풍경이 있는 아름다운 제주 돌담길 입니다.#올레길14코스 (저지-한림)를 걷는 분들이시라면 꼭 한번 들러주세요. 주변에 에메랄드빛 바다로 유명한 금능해수욕장, 협재해수욕장이 있구요. 한림공원도 있으니 아름다운 제주돌담길 배령연대길 걸으며 잠깐의 힐링도 즐겨보시는거는 어떨련지요?    배령연대 제주돌담길 정비를 마치고 휴식을 취하는 돌빛나돌담보전회 회원들돌빛나돌담보전회 회원들의 손길로 정비가 잘되어진 아름다운 배령연대 제주돌담길배령연대 제주돌담길 1차 구간 힘들 다 빼서 기운이 없는 회원님들. 간식 드시고 하시자구요.  그동안 진행할려고 미뤘던 아름다운 제주돌담길 배령연대 #제주돌담길 2차 구간 모습  헐!!!  돌담길이 형태를 알아볼수 없을정도로 가시 덤불과 나무로 가득 과연 여기에 돌담길이 숨어 있을까? 배령연대 제주돌담길 2차 구간 복구에 돌빛나돌담보전회 회원들의 작업 모습들어가는 입구 나무를 잘라내고 덩쿨을 치우고 나니 숨어있던 아름다운 제주돌담길이 눈이 들어 옵니다. 배령연대 제주돌담길 2차 구간 복구에 돌빛나돌담보전회 회원들의 작업 모습배령연대 제주돌담길 2차 구간 복구 서서히 들어나는 돌담길배령연대 제주돌담길 2차 구간 복구후 얼굴을 보여주는 아름다운 제주돌담길https://youtu.be/7cSNIXSo-PQ 오늘하루도 돌빛돌담보전회 회원님들 수고많으셨습니다.제주도에 살고 계시는 모든 분들이 길을 가다 무너진 돌담 한개라도 살포시 올려놓을수 있는 그날을 기대하며..돌빛나돌담보전회 화이팅! [돌빛나돌담보전회 - 홈] 제주의 돌담을 아끼고 사랑하는 사람들과 함께 하십시요.돌담, 제주의 캘리그래피를 꿈꾸다.jejustonewalls.modoo.at 오늘 돌빛나돌담보전회 봉사활동 KBS제주방송에 #제주희망인 에 소개되었네요 ^^ 제주올레길 14코스 저지-한림올레 구간의 아름다운 제주돌담길 배령연대길 위치지도로 본 아름다운 제주돌담길 배령연대길 위치#배령연대1996년 조사 당시 배령연대의 평면은 일반적인 방형(方形)의 평면을 한 연대들과는 다르게 원형의 평면을 하고 있다.처음 보면 방형의 연대가 허물어진 것이라고 느낄 수 있는데, 방형으로 배치된 지대석(地臺石)이 보이지 않고, 연대를 축조한 돌이 크기가 대체로 작은 것으로 보아 평면이 원형에 가까운 것으로 생각된다.축조 방법은 잡석 쌓기이며, 그 크기는 하부 직경 4.9m, 상부 직경 1.6m, 높이 1.9m로 연대의 높이가 낮다. 연대 위는 불을 피웠던 것으로 보이는 흙으로 된 화덕자리가 있으며 그 둘레는 5m 정도 된다. 배령연대 동쪽으로는 협재리와 멀리 수원리, 북동쪽으로는 비양도, 그리고 서쪽으로는 두모리가 있다. 제주도 기념물 제23-19호로 지정되었다. 방어유적(봉수.연대) 명월진에 소속된 배령연대아름다운 제주돌담길 배령연대길 연대에 올라 금능해변과 비양도를 바라보며... ",
		"description": "제주도 기념물 제23-19호로 지정되었다. 방어유적(봉수.연대) 명월진에 소속된 배령연대 아름다운 제주돌담길 배령연대길 연대에 올라 금능해변과 비양도를 바라보며...",
		"source": "배령연대"
	},
	{
		"title": "제주특별자치도 기념물 제23-19호 배령연대",
		"postdate": "20200703",
		"link": "https://blog.naver.com/il0202?Redirect=Log&logNo=222020380746",
		"contents": "",
		"description": "이 연대에는 별장 6명, 봉군 12명이 배치되어 한 달에 5일씩 6교대로 24시간동안 해안선을 지켰다고 하며, 동쪽으로 마두 연대, 서쪽으로 대포 연대와 서로 연락을 주고 받았다. 배령연대",
		"source": "배령연대"
	},
	{
		"title": "금능리 배령연대 돌담길 봉사활동...돌빛나 돌담보전회",
		"postdate": "20200622",
		"link": "https://blog.naver.com/dolbitna?Redirect=Log&logNo=222008588754",
		"contents": "3월14일 금능리 배령연대 돌담길 환경정화         ",
		"description": "3월14일 금능리 배령연대 돌담길 환경정화",
		"source": "배령연대"
	},
	{
		"title": "시가 있는 문패, 한림읍 금능리 배령연대 가는 길",
		"postdate": "20170516",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221007183686",
		"contents": "",
		"description": "왜구들의 잦은 침입으로 제주에는 3성 9진 25봉수 38연대가 있었다고 한다. 배령연대는 동으로 ‘마두연대’ 서로 ‘대포연대’와 교신을 하며 제주를 방어했던 곳이다.",
		"source": "배령연대"
	},
	{
		"title": "[향토문화]명월진 소속..금능리 배령연대(변형)",
		"postdate": "20170927",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221106407362",
		"contents": "",
		"description": "배령연대는 동쪽으로는 마두연대, 서쪽으로는 대포연대(직선거리 4.1㎞)와 교신했다. 이 연대의 윗부분은 일반적인 네모꼴의 다른 연대들과는 다르게 원형의 평면을 하고 있다. 축조 방법은... ",
		"source": "배령연대"
	},
	{
		"title": "번개라이딩 2020-98(배령연대-저지곶자왈-금능모래숲길)",
		"postdate": "20201015",
		"link": "https://blog.daum.net/lmk8406/1317",
		"contents": "",
		"description": "번개라이딩 2020-98(배령연대-저지곶자왈-금능모래숲길) 댓글 2 카테고리 없음 2020. 10. 15. 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 2 신진규 2020.10.19 11:36 신고 다시 가고 싶어서요 다들잘... ",
		"source": "배령연대"
	},
	{
		"title": "[제주연대]한림읍 금능리 '배령연대'",
		"postdate": "20170415",
		"link": "https://blog.daum.net/kissday1967/1094",
		"contents": "",
		"description": "비양도 앞 배령연대 가는길이 아름답다 연대에 오르면 한 눈에 비양도가 아름답게 다가온다. 오른쪽으로 고개를 돌려 멀리 바라보면 오름 몇개를 찾을 수 있다. 그 중에 봉긋한 두개의 봉우리가 만조봉수를... ",
		"source": "배령연대"
	},
	{
		"title": "제주도 제주시 - 배령연대",
		"postdate": "20171030",
		"link": "https://blog.naver.com/adipas?Redirect=Log&logNo=221128547010",
		"contents": "",
		"description": "배령연대는 한림읍 금릉리에 복원되어 있습니다. 연대에 도착하자마자 바쁘게 주변을 샅샅히 살피는 봉수군! 순서는 순라 -&gt; 수위 -&gt; 입취위 -&gt; 거화 -&gt; 예필 순으로 진행되었습니다. 근처를 탐색하는 순라의식!... ",
		"source": "배령연대"
	},
	{
		"title": "배령연대",
		"postdate": "20140707",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=220053279622",
		"contents": "",
		"description": "배령연대 제주시 한림읍 금능리 마을 서측 능선에 위치한 배령연대.",
		"source": "배령연대"
	},
	{
		"title": "금능리 배령연대",
		"postdate": "20100902",
		"link": "https://blog.daum.net/kwanam/17467474",
		"contents": "",
		"description": "배령연대 연대는 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단을 말합니다. 봉수대와는 기능면에서 차이가 없으나 연대는 주로 구릉이나 해변지역에 설치되었고 봉수대는 산... ",
		"source": "배령연대"
	},
	{
		"title": "번개라이딩 2021-27(금능해변-배령연대-월령코지-판포-금등... ",
		"postdate": "20210711",
		"link": "https://blog.daum.net/lmk8406/1374",
		"contents": "",
		"description": "번개라이딩 2021-27(금능해변-배령연대-월령코지-판포-금등-모래숲길) 댓글 0 번개라이딩/번개라이딩2021 2021. 7. 11. 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 0 비밀글 글쓰기",
		"source": "배령연대"
	},
	{
		"title": "조선 제주목 명월진 관할 7개의 연대 탐방",
		"postdate": "20210521",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222360152395",
		"contents": "제주 서쪽에 위치한 명월진은 조선시대 제주 서부지역을 대표하는 요충지였습니다. 명월진성은 중종 5년(1510)에 장림 목사가 비양도가 가까이 있으므로 왜구 침공이 쉬운 곳이라 하여 목성으로 축조하고,선조 25년(1592)에 이경록 목사에 의해 돌로 바꿔 쌓았습니다.  명월진 내에는 진사(3칸), 객사(3칸), 공수(3칸), 사령방(2칸), 군기고(4칸), 도청(4칸), 진고(4칸), 창대청(3칸), 창고(2칸) 4동이 있었습니다. 현재 보존되고 있는 성벽은 동문과 남문 사이 120m의 외벽이며, 각 문에 있었던 옹성은 동문쪽에 외벽만이 남아 있습니다.  명월진 내에는 연락을 취할 수 있는 봉수와 연대가 각 2곳,7곳씩 있었는데요. 봉수대는 지금의 애월읍 봉성리 어도오름 내에 1곳(도내봉수)과 한림읍 상명리 느지리오름 내에 1곳(만조봉수)이 있었습니다.7개의 연대는 주로 바닷가 쪽에 위치해 있었습니다. 동쪽부터 차례대로 보면 귀덕연대-우지연대-죽도연대-마두연대-배령연대(이상 한림읍)-대포연대-두모연대(이상 한경면)입니다.이번 달은 봉수대를 제외한 7개의 연대에 대하여 탐방을 하였습니다. 현재 복원되어 연대의 형태가 남아있는 곳도 있고, 터만 보존되어 있는 곳도 있으며, 완전 소실되어 정확한 위치를 알 수 없는 곳도 있습니다. 이번 글에서는 7개의 연대에 대해 설명드리고자 합니다. 1. 귀덕연대(터)귀덕연대는 제주시 한림읍 귀덕리 귀덕초등학교 후문 쪽에 위치하고 있습니다. 동쪽으로는 애월연대, 서쪽으로는 우지연대와 교신하였으며, 추후에 애월연대와 우지연대가 직접 교신하게 되면서 귀덕연대의 필요성이 낮아졌습니다. 따라서 이 곳에 월대를 구축하여 망해대라는 이름을 짓고, 시인들이 바다를 보며 시조를 읊던 장소로 활용되었습니다. 일제강점기 귀덕초등학교로 편입되면서 귀덕연대는 사라지게 되었고, 현재는 새로 터 모양만 바닥에 축조하여 교육의 장으로 활용되고 있습니다.  ※초등학교 내에 위치하고 있기 때문에 학생들이 있는 시간에는 출입을 자제해 주시기 바랍니다. 2. 우지연대우지연대는 제주시 한림읍 귀덕리에 위치하고 있습니다. 동쪽으로는 도내봉수와 귀덕연대, 서쪽으로는 죽도연대와 교신하였습니다. 1976년 고증을 거쳐 복원한 연대입니다. 주민들은 이 지역을 망밭이라고 부르고 있는데 탐라지에서 설명하는 제주목의 7개 우물 중 하나인 우지라는 우물(용천수)과 가까운 곳에 있는 연대여서 우지연대 또는 소못연대(쇠못연대)라고 부릅니다. 지형이 높고 돌출된 곳에 위치하고 있어 해안으로 접근하는 적을 감시하기 적당한 곳입니다.원칙적으로 연대에는 기단이 없습니다. 하지만 이 곳은 복원과정에서 아래쪽에 높이 1m 남짓한 기단부를 만들고 그보다 안쪽으로 연대를 쌓았습니다. 또한 주민들의 말에 의하면 4.3사건 당시에도 연대는 지금과 다른 둥근 원형이었다고 전해집니다.  3. 죽도연대(터)죽도연대는 제주시 한림읍 한수리에 위치하고 있습니다. 죽도연대가 위치한 곳은 옛날 대나무가 무성하여 대섬코지라는 이름으로 불리던 곳이며, 현재 방파제를 크게 둘러 원형이 크게 훼손되었습니다. 동쪽으로는 우지연대, 서쪽으로는 마두연대와 교신하였으며 마두연대가 폐쇄되어 금능리의 배령연대와 교신하였습니다. 현재는 터만 남아있으며, 고지도를 참조하면 현재 포장된 도로 주변이어서 정확한 위치를 알 수는 없습니다.  4. 마두연대(터)마두연대는 제주시 한림읍 한림리에 위치하고 있습니다. 동쪽으로는 죽도연대, 서쪽으로는 배령연대와 교신하였으며 후에 폐쇄되었습니다. 마두연대는 마두포에 위치하고 있었다고 하는데, 마두포는 옛 지도에 의하면 독포(독개, 현재 옹포리)의 동쪽에 위치하고 있어 지금의 위치에 있었음을 알 수 있습니다. 현재는 한림항 개발이 진행되어 정확한 위치를 찾을 수는 없습니다. 마두연대가 있었던 곳으로 추정되는 곳 주변에는 현재 아파트가 들어서 있으며, 그 옆 공터에 있었을 것으로 추정됩니다. 5. 배령연대배령연대는 제주시 한림읍 금능리에 위치하고 있습니다. 동쪽으로는 만조봉수, 마두연대와 교신하였으며 서쪽으로는 대포연대와 교신하였습니다. 1996년 조사 당시 배령연대의 평면은 일반적인 방형의 평면을 한 연대들과는 다르게 원형의 평면을 하고 있었습니다. 마을 주민의 설명에 따르면 하단과 상단의 직경 차이가 별로 없는 원기둥에 가까운 원뿔대 모양이었는데, 추후 복원할 때에는 지금과 같은 방형의 연대로 복원하였습니다. 이 곳은 비양도와 해안선이 한 눈에 보여, 현재 아름다운 조망점으로도 활용되고 있습니다.    6. 대포연대(터)대포연대는 제주시 한경면 금등리에 위치하고 있습니다. 과거에는 한포연대라고 불리었으며, 서귀포시 대포동에 위치한 대포연대와는 다른 곳입니다. 동쪽으로는 배령연대, 서쪽으로는 두모연대와 교신하였습니다.현재는 터만 남아 흔적을 찾아볼 수는 없지만 연대 자리에 서면 서쪽으로 두모연대가 가까이 보이고, 동쪽으로 배령연대가 있는 금능리 해안이 보입니다. 7. 두모연대두모연대는 제주시 한경면 두모리에 위치하고 있습니다. 동쪽으로는 대포연대, 서쪽으로는 우두연대와 교신하였습니다. 일제강점기 이후에는 연대의 기능이 상실되고 등대 시설로 사용되었으나, 2004년에 이를 재정비하였습니다. 연대 위에서는 신창해안의 풍력발전기와 함께 노을을 볼 수 있어 아름다운 경치를 볼 수 있는 곳으로도 유명합니다.    이상으로 제주목 명월진 관할 7개의 연대에 대하여 알아보았습니다. 시대가 흐르면서 여러 연대들이 사라졌지만, 앞으로는 복원 사업을 단계별로 진행하여 우리의 문화재를 잘 보존했으면 좋겠습니다.     ",
		"description": "동쪽부터 차례대로 보면 귀덕연대-우지연대-죽도연대-마두연대-배령연대(이상 한림읍)-대포연대-두모연대(이상 한경면)입니다. 이번 달은 봉수대를 제외한 7개의 연대에 대하여 탐방을 하였습니다. 현재... ",
		"source": "배령연대"
	},
	{
		"title": "신당답사 - 금능리 능향원, 배령연대",
		"postdate": "20100902",
		"link": "https://blog.daum.net/kwanam/17467422",
		"contents": "",
		"description": "신당답사 - 금능리 능향원, 배령연대 댓글 0 제주이야기/절오백 당오백 2010. 9. 2. 금능 버렁이마을 능향원입니다. 매년 음력 정월 마을의 제를 지내던 제동산인데 1986년도인가에 포제단 좌우로 본향당과... ",
		"source": "배령연대"
	},
	{
		"title": "[제주의 방어유적] 우지연대",
		"postdate": "20210620",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=222404277569",
		"contents": "오늘은 제주의 방어유적 중 명월진에 소속된 우지연대에 대해 조금 적어보겠습니다. 3성 9진 중 하나인 명월진 예하에는 2개의 봉수와 7개의 연대가 있었습니다. 2개의 봉수는 도내봉수와 만조봉수이고, 7개의 연대는 각각 귀덕연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대, 그리고 오늘 이야기할 우지연대입니다. 우지연대는 한림읍 귀덕리에 위치하고 있는데, 네비게이션에 잘 나오지 않습니다. 찾아가기 위해서는 본인의 네비게이션을 미리 점검해볼 필요가 있습니다. 네이버 맵에서는 검색되지 않으며, 카카오 맵에는 검색됩니다. 제주의 많은 지명들이 네이버 맵이 아닌, 카카오 맵에서 검색되는 경우가 훨씬 많습니다. 이것 때문에 블로그를 카카오로 옮겨야 하나 고민했던 적도 있을 정도입니다.   일주서로에서 우지연대 진입하는 길. 경계석 주의 (카카오 로드맵 발췌)우지연대가 검색되지 않는다면 한림읍 귀덕2리 3977 로 검색해서 가시면 됩니다. 하지만 안심해서는 안됩니다. 일주서로에서 갑작스럽게 좁은 비포장 흙길로 빠져야 하는데, 도로에 경계석이 계속되어 네비에 표시되는 것 보다 훨씬 전부터 경계석 바깥쪽으로 진입해야 합니다. 그렇지 않으면 일주서로 자체가 속도가 많이 붙는 도로이기 때문에 저기서 급하게 커브를 꺾기는 무리입니다. 여기서 못들어가면 빙 돌아 마을길로 들어가야 하는데, 길이 많이 좁아서 생각보다 주차할 곳이 만만치 않습니다. 저도 칠십리포크 인근 공터에 잠시 차를 세워두고,  조금 걸어가서 진입하였습니다. 귀덕리의 우지연대는 다른 연대와 마찬가지로 별장 6명, 봉군 12명의 병력이 배치되었으며, 동쪽으로는 귀덕연대, 서쪽으로는 죽도연대와 통신하였습니다.  귀덕리 우지연대가 있는 지역은 망밭이라고 불리우는데, 지형이 높고 돌출된 편이어서 해안으로 접근하는 적을 감시하기에 좋은 위치입니다.  연대에 오르지 않아도 바다가 어느정도 보입니다. 올라보고 싶었지만 줄이 쳐있어서 오르지 않았습니다.  건물들이 더 없었을 과거에 연대 위에서는 훨씬 시계가 좋았을 것입니다. 제주특별자치도기념물 제23-6호로 지정되었으며, 지금 보는 우지연대는 1976년에 복원된 모습입니다. 고증을 통해 복원하였다고는 하나, 증언에 따르면 원래 기단도 없었고 원형이었다는 이야기가 있습니다. 우지연대 이외에도 귀덕리에도 볼거리가 많습니다. 해안길로 올레15코스가 나있습니다. 거북이 모양의 등대도 있고, 귀덕궤물동산에서부터 바닷길을 따라 북쪽으로 주욱 올라가는 길도 산책하기 좋습니다.  저처럼 연대만 쫓아다니기는 가족들이 재미없어 할 것이므로 다양한 코스에 잘 섞어가시는 묘미를 발휘하셔서  즐거운 여행 되시길 바랍니다. 우지연대제주특별자치도 제주시 한림읍 귀덕리3977  ",
		"description": "2개의 봉수는 도내봉수와 만조봉수이고, 7개의 연대는 각각 귀덕연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대, 그리고 오늘 이야기할 우지연대입니다. 우지연대는 한림읍 귀덕리에 위치하고 있는데... ",
		"source": "배령연대"
	},
	{
		"title": "[향토문화] 명월진에 소속된 ‘한포연대’.. 금등리 대포연대... ",
		"postdate": "20210401",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222294631486",
		"contents": "",
		"description": "현재는 연대의 흔적을 찾아볼 수 없지만, 그 자리에서 동쪽으로는 배령연대(4.1㎞)가 있는 금릉리 해안이 보이고, 서쪽으로는 두모연대(1.2㎞)가 가까이 보인다. 해안과는 180m 떨어져 있으나 지형이... ",
		"source": "배령연대"
	},
	{
		"title": "옛 제주의 안전 지킴이 봉수와 연대 순례길... ",
		"postdate": "20190527",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221547947589",
		"contents": "옛 제주의 안전 지킴이 봉수와 연대 순례길5월에도 한여름 같은 30도 무더위가 극성이 부린 어제와는 달리 먹구름 가득해서 곧 쏟아질 것 같은 26일 토요일에 탐라천년팀이 제주의 서부에 있는 봉수와 연대를 순서대로 탐방하였습니다.  < 용담 수근 연대 바닷가 > 제주 시내 목관아와 가장 가까운 용담 어영마을에 있는 수근연대에 도착 주변을 살펴보니 바다가 한눈에 보이고 동쪽으로는 사라봉수가 있는 사라봉이 보이고, 서쪽으로는 도원봉수가 있던 도두봉이 현대식 건물에 가려 살짝 보일 듯 말 듯 합니다, 과거에 전화 같은 전파통신시설이 없었을 때는 낮에는 연기로 밤에는 불을 피워 안전과 위험을 서로 교환하면서 수상한 배의 접근에 대비하는 중요한 방어시설이었습니다. 비가 와서 연기나 불을 피울 수 없을 때는 사람이 달려서 인근에 있는 봉수 또는 연대로 연락을 하면서 릴레이 방식으로 위기를 전달했다고 합니다.    < 용담 수근 연대 > 제주 서쪽으로 가는 길에 탐방한 봉수와 연대를 순서대로 나열하면, 수근연대 (용담동) – 도원봉수 (도두봉) - 조부연대 (외도) - 남두연대 (신엄리 해안도로) - 애월연대 (애월리) – 귀덕연대 (소멸, 귀덕1리) -우지연대 (귀덕2리) - 죽도연대 (소멸, 한수리) - 마두연대 (소멸, 한림리) - 배령연대 (금능리)입니다.  < 외도 조부 연대 >  < 외도 조부 연대 >  < 신엄리 남두 연대 >    < 애월 연대 > 지금의 연대는 대부분 1976~78년도에 옛 모습과 유사하게 복원되었고, 귀덕과 한림에 있던 연대는 흔적도 없이 사라져 있었습니다.   < 귀덕 우지 연대 >       제주 섬을 한 바퀴를 돌아 25개의 봉수와 38개의 연대가 있었다고 전해지고 있지만 현재는 소실된 곳들이 있습니다. 봉수는 오름 정상에 위치해 있고, 연대는 동네에서 제일 높은 언덕 또는 해안가에서 눈에 띄는 곳에 정확히 위치해 있습니다. 다음 봉수 또는 연대와의 거리는 4~8㎞ 정도로 육안으로 잘 보이며, 서로 신호를 주고 받기에 효과적이였습니다.  < 금능 배령 연대 >  봉수와 연대에서 평상시에는 항상 하나의 신호로 평온함을 알렸고, 위기상황에 따라 2개~5개까지 불 또는 연기를 피워서 위기대처를 했다고 전해지고 있습니다.봉수와 연대의 주변 100보 내에는 잘못된 신호가 올리지 못하도록 누구도 가까이 갈 수 없을 정도로 규율이 엄격하였으며, 평소에 12명~16명이 3교대로 매일 교대근무를 하며 제주의 안전을 지켰다고 합니다.  대부분 연대는 도로변에서 인접해서 쉽게 볼 수 있는 곳도 있지만, 마을 동네 깊숙이 있어서 처음에는 찾기 어려운 곳도 있습니다.  오늘 제주 서쪽 지역의 여러 연대를 본 후 특별히 추천해주고 싶은 연대가 있습니다. 금능마을 옛길을 따라 꼬불꼬불 마을 구경을 하면서 어렵게 찾은 배령연대입니다.  < 금능 배령 연대 >    힘들게 찾은 연대였지만 이곳으로 가는 길에 옛 제주의 모습 그대로의 올레길이 있고, 길가에는 다양한 들꽃들이 피어있고, 연대에 오르면 비양도가 한눈에 보이고 주변 전망에 한참을 앉아서 쉬기 좋은 휴식처가 되어주었습니다. 제주의 숨은 경관을 즐기고 싶다면 금능리에 있는 배령연대를 찾아가 보라고 추천하고 싶습니다.      ",
		"description": "&lt; 금능 배령 연대 &gt; 봉수와 연대에서 평상시에는 항상 하나의 신호로 평온함을 알렸고, 위기상황에 따라 2개~5개까지 불 또는 연기를 피워서 위기대처를 했다고 전해지고 있습니다. 봉수와 연대의 주변 100보... ",
		"source": "배령연대"
	},
	{
		"title": "[향토문화] 명월진 소속..한림리 마두연대(멸실)터(추정)",
		"postdate": "20210331",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222293430403",
		"contents": "",
		"description": "동쪽으로는 죽도연대, 서쪽으로는 배령연대와 교신했다. 제주의 방어유적에 설명하기를 &quot;지금의 한림항이 이에 속한다. 동쪽으로는 죽도연대, 서쪽으로는 배령연대와 서로 연락을 취했었다. 한림항은... ",
		"source": "배령연대"
	},
	{
		"title": "제주도 언택트 여행지 명월진성,납읍난대림지대",
		"postdate": "20210116",
		"link": "https://blog.naver.com/bs5201?Redirect=Log&logNo=222209300314",
		"contents": "제주도 언택트 여행지 명월진성,납읍난대림지대원래부터 사람들이 잘 찾지 않는 숨은 명소에요.제주도에는 숨은명소 31곳이 있는데 그걸 아는 사람은 드물지요.오래전에 다녀왔었는데 한적하고 조용해서 가볍게 둘러보기에는 안성맞춤인 곳인데아마 지금도 모르시는 분들이 많을꺼에요.유명한 관광명소가 아니지만 소소하게 제주의 자연을 만끽할 수 있는 명월진성과 납읍난대림지대이기에더욱 의미있는 곳이라 생각이 듭니다.  제주도 언택트 여행지 명월진성은 왜구의 침공에 대비하여 목성(木城)으로 만들었다가 훗날 석성(石城)으로 쌓은 조선 시대 성곽이에요.따로 주차장이나 부대시설은 하나도 없지만 인적이 없다보니 작은 공터에 주차를 해도 되구요대중교통보다 자차를 이용하시는게 좋아요.버스가 다니긴 하지만 노선을 잘 몰라서.. 명월포는 고려 후기인 1374년(공민왕 23) 제주에 살던 목호(牧胡: 원나라가 운영하던 국영 목장 관리자)가 반란을 일으키자최영 장군이 상륙하여 난을 진압하고 돌아간 곳이지요.  조선 시대 명월진에는 만호 1명, 치총 4명, 수솔군 82명, 성정군 330명, 유직군 99명, 진리 22명, 서기 30명 등 총 568명이 있었으며, 2봉수(도내봉수, 만조봉수)와 7연대(귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대를 관할하였다고해요. 남아있는 성곽은 짧지만 제주에 이런 성곽이 있는걸 아는 사람이 그다지 많지는 않아요.여러가지로 볼때는 참 많은 역사가 있기에 문화유산으로 보존되고 또 보존해야 하는것이기도 하지요. 아쉬운점이 있다면 이렇듯 잘 알려지지 않았기 때문에 이 곳이 무엇인지를 잘 모르시는 분들이 많다는거에요.어찌보면 안타까운 역사교육의 현장이기도 한데 조금 더 신경을 써야하고 관리가 되야할 부분인듯 합니다.  명월진성은 조선 중기인 1510년(중종 5) 제주목사 장림이비양도 인근에 출몰하는 왜구를 방어하기 위해 목성(木城)으로 축조하였다는데그 후 1592년(선조 25) 제주목사 이경록(李慶祿)이 돌로 바꿔 쌓았고제주목의 서북쪽을 방어하는 진지였기 때문에 1764년(영조 40)에 조방장을 승격하여 만호를 두고, 제주 출신을 임명토록 하였다고합니다. 무성하게 자란 토끼풀이 아이들이 뛰어놀기에도 좋은 푹신한 곳이기도 하고혹시 모를 네잎클로버를 찾아보기도 했었지요. 제주도 언택트 여행지 명월진성에서 그리 멀지 않은 곳에 납읍 난대림 지대가 있습니다.곶자왈이라고 불리우기도 하는데 제법 탐방로가 잘 되어 있어 산책코스로도 좋은 곳이기도 하지요.올레길의 한 부분이기도 해서 많이 알려졌지만 그다지 찾는이는 많지 않답니다. 제주도 북제주군 애월읍 납읍리에 있는 난대림이며 천연기념물 제375호로 지정되어 있습니다.  납읍마을의 납읍초등학교 근처에 금산공원(錦山公園)이 있고 이곳에 원시림을 방불케 하는 상록활엽수림이 우거져 있는데납읍은 예로부터 유인촌(儒人村)으로 유명한 곳이지요.자연 그대로의 모습으로 되어 있는 곶자왈이라 아이들에겐 자연학습지로도 관찰하러 많이 찾기도 합니다.자연의 공기가 아주 맑고 상쾌한 천년의 숲인 곶자왈이죠.  이곳 난대림은 선비들이 시작(試作)을 하거나 휴식처로 이용되었으며숲을 구성하는 주요수종인 후박나무·생달나무·종가시나무 등이 지면을 덮고 있으며 송악이 나무줄기를 타고 올라가고 있습니다.숲 속에는 지방문화재로 지정된 포제단(酺祭壇)이 있고 이곳에서 동제(洞祭)를 올리는데수종(樹種) 구성은 비교적 단순하나 가치 있는 난대림의 성상을 유지하고 있어요. 사람의 손때가 묻지 않은 자연 그대로의 모습이라 오랜 세월의 흔적이 고스란히 묻어 있는 모습을 볼 수 있고이 곳에서 자라는 나무와 풀은 희귀한 것도 있어 희소성을 갖춰있기도 합니다.그만큼 곶자왈은 제주의 탄생과 함께 한 곳이기에 보존가치가 높은 곳이기도 합니다. 올레길이라는게 생기면서 더욱 많이 알려졌지만 그로 인해 황폐화가 되버리기도 했지요.한때 인기가 좋았던 올레길은 전국에 많이 생겼지만 지금은 시들해진 느낌적인 느낌.. 출입하지는 못하지만 여기가 아까 말씀드렸던 제를 지내는 포제단인듯 합니다.일년에 한번 제를 지내는데 사용되기 때문에 평상시에는 문이 닫혀 있거나 출입통제가 되어 있는데그만큼 관리도 안되고 있다는거죠. 가까이 갈 수는 있지만 내부는 문이 잠겨 있어 들여다볼 수는 없습니다.성곽같은 모습으로 돌의 모양으로 짜맞춰진 외벽이 마치 아까 봤던 성곽같은 느낌이 들기도 하는데요암튼 이런것도 있다는거..  이 지역은 자연의 원형을 보존하고 있는 표본지역으로 문화재보호법에 의거, 지정·보호되고 있는 곳이며60여 종의 난대 식물이 자라고 있으며 원시적 경관이 그대로 보존되고 있습니다.아끼고 보호해야할 우리의 자연이기도 하지요. 바로 앞에는 초등학교가 있는데 학생수가 예전같지 않다고 하더군요.점차 대도시로 이주해가는 안타까운 현실이지만 시골 학교의 모습이 더 이쁘게 보이는것 같아요.제주도 언택트 여행지 명월진성,납읍난대림지대입니다.예전이지만 지금과 크게 다르진 않을꺼에요.조용하고 한적하면 공기까지 맑으니 기회되면 한번쯤 가보셔도 좋을듯한 곳이에요.  명월성제주특별자치도 제주시 한림읍 동명리납읍난대림지대제주특별자치도 제주시 애월읍 납읍리 1457-1  ",
		"description": "마두연대, 배령연대, 대포연대, 두모연대를 관할하였다고해요. 남아있는 성곽은 짧지만 제주에 이런 성곽이 있는걸 아는 사람이 그다지 많지는 않아요. 여러가지로 볼때는 참 많은 역사가 있기에 문화유산으로... ",
		"source": "배령연대"
	},
	{
		"title": "제주도 비양도 바다 조망 금능 토지 제주도 바다 뷰 토지 매매",
		"postdate": "20220228",
		"link": "https://blog.naver.com/parkyk1001?Redirect=Log&logNo=222660177661",
		"contents": " 안녕하세요제주도 아는 언니 제아니 박소연 공인중개사입니다 제주도 하면 작은 토지 갖고 싶어 하시는 분들이 많이 계세요 특히나 바다 전망 나오는 꼭 바닷가 앞으로 말이에요 요즘은 바닷가 앞이면 금액이 만만치가 않은데요 위치에 따라서 평당 1500만 원을 육박한 상황인데요 금액이 어마어마해요 제주도 작은 농가 주택으로 구입하고 싶은데 전망 좋은 곳 바로 바닷가 앞으로 본다 60평이다 그럼 9억에 매입을 해야 한다니 너무 놀라우실 거예요   하지만 그중에 고르고 골라 괜찮은 토지도 있으니 이번 보여드릴 곳이 그런데요 우선 금능이라는 위치에 있으니 동네가 마음에 들어요 금능은 아름다운 에메랄드 해변과 비양도가 보이는 환상적인 노을 뷰가 멋있어서 힐링 시간을 즐기기 위해 찾는 이가 많은데요 해변을 즐기기 위해도 오시고 캠핑을 하러 사계절 모두 애호가들의 수요가 항상 있는 곳이기도 해요  금능길 한적한 곳 올레길과 맞닿은 곳에 비양도 보이는 전망이 반영구적으로 보이는 토지인데요 토지로 진입하려면 돌담으로 된 아기자기한 길을 따가 들어가게 돼요중간에 비포장도로가 있어서 지적도 상으로 도로이나 건축을 하게 되면 도로 이용 승낙서를 받아 포장을 해야 하는 부분이 있어요 비용 발생되는 부분입니다  현재 이길이 너무 예뻐서 숙박업을 하거나 한적한 제주도 살이를 하기에 너무 좋겠다 힐링이 되겠다 하는 생각이 참 많이 들었어요  둘레를 산책하다 보니 이것은 금능에 있는 배령 연대라는 것인데요 연대라는 것은 군사적으로 연기나 불을 이용해 신호를 보냈던 것인데요 이곳은 1996년도에 제주도 특별자치도 기념물 제23-19호로 지정이 된 곳이라고 하네요 토지 앞에서 바라본 비양도가 보이는 아름다운 바다 뷰인데요 1층 위치에서 이렇게 보인다면 2층일 경우 정말 한눈에 내려다보일 것 같아요   이곳은 서향 쪽인데요 제주도 노을이 정말 아름다운데요 이렇게 아름다운 자연을 바라보면 매일 즐길 수 있다니 참 좋겠어요  아랫부분으로 내려오니 더 잘 보이는 보습인데요 해변에서 바다 쪽으로 섬이 보이는 뷰는 세계적으로 없다고 해요 그래서 금능 해수욕장 잔잔하게 밀려드는 협재해수욕장에서 보는 비양도가 아름답다고 많은 관광객분들이 찾고 계십니다 사실 매일 볼 수는 없지만 매번 볼 때마다 달라지는 하늘이 참 좋더라고요   이곳은 숨은 카페나 숙박업 아니면 세컨드하우스 개념으로 건축을 한다면 바다 뷰로 볼 수 있는 건축물이 될 것 같아요  ◆ 위치 - 금능◆ 면적 - 499㎡◆ 지목 - 전◆ 지역/지구 - 자연녹지지역, 보전 지역, 자연취락지구◆ 건축 - 구체적인 설명 필요◆ 금액 - 평당 180만 원◆ 거래 형태 - 매매◆ 추천 - 세컨 하우스 ,민박업, 숨은 카페   ",
		"description": "있는 배령 연대라는 것인데요 연대라는 것은 군사적으로 연기나 불을 이용해 신호를 보냈던 것인데요 이곳은 1996년도에 제주도 특별자치도 기념물 제23-19호로 지정이 된 곳이라고 하네요 토지 앞에서 바라본... ",
		"source": "배령연대"
	},
	{
		"title": "여행 열여덟번째날 6. 금능리 설촌(金陵里 設村)",
		"postdate": "20210422",
		"link": "https://blog.daum.net/touryun1945/982",
		"contents": "",
		"description": "금능리 설촌(金陵里 設村) 그 후 명월진에 소속된 배령 연대, 탐라순력도, 양 씨 족보(15대손 66여 세대) 등에 의하면 설촌의 유래는 지금으로부터 450여 년 전으로 추측할 수 있다. 배령리란 지명은 마을 중간에... ",
		"source": "배령연대"
	},
	{
		"title": "제주...수근 연대",
		"postdate": "20210702",
		"link": "https://blog.daum.net/12977705/8727382",
		"contents": "",
		"description": "제주목에는 두모연대↔배령연대↔마두연대↔죽도연대↔우지연대↔귀덕연대↔애월연대↔남두연대↔조부연대↔수근연대↔별도연대↔조천연대↔왜포연대↔함덕연대↔무주연대↔좌가연대↔입두연대... ",
		"source": "배령연대"
	},
	{
		"title": "제주도 방어유적 명월진(明月陳) 소속 연대와 봉수대 탐구",
		"postdate": "20170521",
		"link": "https://blog.daum.net/airport99/2010",
		"contents": "",
		"description": "3㎞)와 마두연대, 서쪽으로 대포연대( 4.4㎞) 와 서로 연락을 주고 받았다. 배령연대위에서 내려다본 금릉해변과 비양도 '버렝이'는 제주어로 '벌레'라고 하지만 '벌려진' 뜻으로도 사용된다. 한자로는 배령리... ",
		"source": "배령연대"
	},
	{
		"title": "[향토문화]차귀도 인근..두모리 두모연대(변형)",
		"postdate": "20170901",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221087217944",
		"contents": "",
		"description": "연대의 동쪽으로는 배령연대가 있는 금능리 해안, 서쪽으로는 신창리 해안이 한눈에 들어온다. 동쪽으로는 대포연대(大浦煙臺, 직선거리 1.2Km) 서쪽으로는 우두연대(牛頭煙臺, 3.7Km)와 교신했다.... ",
		"source": "배령연대"
	},
	{
		"title": "제주올레 14코스",
		"postdate": "20211022",
		"link": "https://blog.daum.net/seogwipo/15969714",
		"contents": "",
		"description": "해녀콩, 헌데 비양도에 가면 더 많이 금능리 해안가 장석 長石 코지에 등대가 보이고 그 넘어로 비양도가 장석코지 가기 전 해안가 우측에 배령연대가 금능리 1603번지에 있습니다. 연대는 봉수대의 하부... ",
		"source": "배령연대"
	},
	{
		"title": "[향토문화]한림읍은 읍 전체를 쌓아..금능리 마을성담",
		"postdate": "20200602",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221987019735",
		"contents": "",
		"description": "송요찬 연대장은 해안선으로부터 5㎞ 이상 들어간 중산간지대를 통행하는 자는 폭도배로 간주해... 금능리 마을방어성은 배령연대 남쪽에 약 100m 정도 남아 있지만 밭 경계로 많이 훼손된 상태다.",
		"source": "배령연대"
	},
	{
		"title": "왜포 연대 (고포연대)",
		"postdate": "20110313",
		"link": "https://blog.daum.net/kwanam/17467682",
		"contents": "",
		"description": "1970년대 부터 시작된 연대들의 복원형태는 연대의 일반적인 형태가 방형이었다 하면서 전부 획일적으로 만듭니다. 배령연대같은 경우는 옛사진에 타원형이었던 것이 확인됨에도 불구하고 방형으로... ",
		"source": "배령연대"
	},
	{
		"title": "제주 여행:제주의 역사(연대)",
		"postdate": "20200119",
		"link": "https://blog.naver.com/ungunsong?Redirect=Log&logNo=221777940296",
		"contents": "  제주도에는 육지에서 볼 수 없는 독특한 관방시설(국경을 지키는 군사시설)이 두가지 있습니다. 하나는 환해장성이고, 다른 하나는 연대입니다. 환해장성은 고려 시대 조성된 것으로 삼별초의 공격을 막기 위해 제주도 해안을 둘러쌓던 성벽입니다. 연대는 해안가에 설치된 일종의 봉수 시설입니다. 육지의 봉수는 주로 산 봉우리 정상에 있습니다. 그런데 제주에는  해안 가까운 오름 정상뿐만 아니라 해안가에 '연대'라는 이름의 또 다른 봉수가 있습니다.  애월 연대남두 연대  두 가지 봉수를 운영한 것은 섬이라는 지리적 특성 때문입니다. 제주도는 섬이고, 육지에서 멀리 떨어져 있어, 침략을 받았을 때 육지에서 원군이 도착하는데 긴 시간이 걸립니다. 기상 상태에 따라 다르지만 10일 이상 소요됩니다(신효승, 2016). 따라서 원군이 도착하기 전에는 자체 군사만으로 제주도를 지켜야 합니다. 이런 문제들로 제주도는 바다로 침략하는 적들의 움직임을 사전에 철저히 감시합니다. 이를 위해 제주도는 해안 전체를 촘촘히 감시하는 관측망을 구축했습니다. 넓고, 먼 곳까지 감시하는 오름 상의 봉수대, 그리고 해안에서 가까운 거리를 자세히 관측하는 연대가 그것입니다. 이들 관측망을 통해 연대간, 연대와 봉수대간 긴밀한 협력을 하였습니다. 이 같은 관측 시스템을 위해 조선시대 제주에는 25개의 봉수대와 38개의 연대가 있었습니다.  배령연대왜포연대  연대는 목적상 대부분 해안 가까운 거리에 있습니다. 말하자면 최전선에 있는 셈입니다. 현재로 보면 휴전선에 있는 GP와 같습니다. 이런 중요하고, 위험한 위치로 연대는 봉수와 경비의 기능을 동시에 하는 요새처럼 만들었습니다. 호와 방호벽이 있었고, 막사와 창고도 있었습니다. 이곳에는 종 9품 무관직인 별장 6명, 봉군 24∼36명이 배치되어, 1개월에 5일씩 6개 조(조별인원은 별장 1인, 봉군 4∼6명)로 나누어 순환하며 근무하였습니다(네이버 지식백과). 통신은 평소는 불과 연기인 봉수가 중심이지만 해안의 특성 상 안개가 심할 때는 뿔로 만든 나발을 불어서 정보를 전달했습니다. 형태는 대부분이 밑변이 넓고, 위로 올라갈수록 좁아지는 마름모 꼴입니다만 간혹 원형도 있습니다.  오늘날 남아 있는 연대들은 과거와 같은 방호벽이나 막사, 창고 같은 시설은 없고 봉수 시설만 있습니다.   해안을 따라 발달한 올레길을 걸으면서 주변에 조금만 주위를 기울이면 연대를 볼 수 있습니다. 고려말에서 조선에 걸쳐, 특히 왜구로부터 제주도를 지켰던 최일선의 군사 시설인 연대를 통해 제주만의 관방시설을 이해하는 것도 의미로운 여행입니다. (출처: 지리교수와 함께 가는 제주여행) #제주역사 #삼별초 #연대 ",
		"description": "배령연대 왜포연대 연대는 목적상 대부분 해안 가까운 거리에 있습니다. 말하자면 최전선에 있는 셈입니다. 현재로 보면 휴전선에 있는 GP와 같습니다. 이런 중요하고, 위험한 위치로 연대는 봉수와 경비의... ",
		"source": "배령연대"
	},
	{
		"title": "제주특별자치도 기념물 제29호 명월성지(明月城址), 명월진... ",
		"postdate": "20220202",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=222636669774",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡제주특별자치도 기념물 제29호 명월성지(明月城址), 명월진(明月鎭) 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 \"제주특별자치도 기념물 제29호 명월성지(明月城址), 명월진(明月鎭)\"를 탐방해 보자.  우리는 앞서 \"제주특별자치도 기념물 [목록] 편\"에서 살펴봤듯이, 고려 시대 왜구로부터 제주도를 방어하기 위해, 여러 목성과 장성 등을 구축했다. 이후 조선이 들어서자, 목성은 석정으로 더욱 단단해졌으며, 장성은 대부분의 해안가를 연결할 정도로 규모가 커졌다. 또한, 왜구의 배가 보일 경우, 24연대에서 봉화를 밝혔다. 이로써 제주도는 3성(대정성, 정의읍성, 제주성, 항파두성). 9진(명월진, 모슬진, 별방진, 서귀진, 수산진, 애월진, 조천진, 차귀진, 화북진). 10환해장성(곤을동환해장성, 동복환해장성, 별도환해장성, 북촌환해장성, 삼양환해장성, 신산환해장성, 온평환해장성, 애월환해장성, 한동환해장성, 행원환해장성). 24연대(귀덕연대, 남두연대, 당포연대, 대포연대, 두모연대, 말등포연대, 무수연대, 배령연대, 별도연대, 산방연대, 서림연대, 소마로연대, 수근연대, 애월연대, 연동연대, 오소포연대, 왜포연대, 우지연대, 조천연대, 좌가연대, 종달연대, 천미연대, 함덕연대, 협자연대)를 구성하여 옛 제주도를 왜구로부터 방어했다. 오늘날 제주도에 남아 있는 옛 성터를 5성으로 부르고 있다. 제주성, 대정성, 정의읍성 외에도 항파두성과 명월성 두 개가 불어났다. 그중, 명월진을 명월성이라 부르는 이유는 \"9진 중 명월진이 으뜸\"이기 때문이다. 이는 1781년(정조 5) 제주순무안시시재어사(濟州巡撫按査試才御使)로 내려온 박천형(朴天衡)은 제주를 돌아 본 뒤 \"명월진은 성지가 광활하고 백성들이 부유하다. 또한, 샘물과 창고가 있어 충분히 자급할 수 있는 조건을 갖추고 있어, 제주의 9진 중 으뜸\"으로 평가한 이유이다. 이로 말미암아, 이후부터의 표기는 '명월진'을 '명월성' 또는 '명월성지'라고 표기한다. 명월성지 남문(남문 위 망루 복원) 명월성지(明月城址)는 조선 제11대 국왕 중종(中宗 1488~1544년. 재위 : 1506~1544년) 5년(1510) 때 일이다. 당시 제주목사(濟州牧使) 장림(張琳)은 고려 시대 '명월현(明月縣)' 명월포(明月浦)에 나무로 쌓아 올린 목성(木城)을 축조하였다. 이어 선조 25년(1592) 제주목사 이경록이 목성을 석성(石城)으로 개축한 것이 오늘날의 '명월성 또는 명월진성'이라 부르고 있다. 개축한 목적은 성터 근처에 있는 비양도(飛揚島)라는 섬 주변으로 왜군의 군함을 정박해 번번이 제주를 침략을 했기 때문이다. 이러한 왜군을 막기 위해, 둘레 3020척(1,360m), 높이 8천에 달하는 성을 타원형으로 쌓아, 동·서·남쪽에 성문과 초루(醮樓)을 만들어 왜군의 침략으로부터 월림리(남쪽), 금릉이(서쪽), 한림리(북쪽)을 방어했다. 또한, 이곳은 고려 원종 12년(1270) 이문 장군이 삼별초의 근거지로 삼았고, 이듬해 진도에서 명월포로 온 김통영 장군과 함께 고려군과 치열한 격전을 했던 곳이다. 아쉽게도, 오늘날의 '명월성'은 남문과 200~300m의 일부 성벽만 남아 있어, 그 규모를 감응할 수 없지만, 제주목사 이형상(1653~1733, 조선 중기의 문신)의 『탐라순력도(耽羅巡歷圖)』를 보면, '명월성'의 규모를 얼핏이나마 파악할 수 있다. 아래에 있는 \"보물 제652-6호 탐라순력도\" '명월조점(明月操點)'과 '명월시사(明月試射)'을 보면, 당시의 '명월성'의 규모와 성내의 주요 관아건물 그리고 성내의 윤각 등을 어느 정도 파악할 수 있다. 오늘날 성내 건물은 남아 있지 않으나, 옛 문헌을 보면 \"성 안에는 수량이 풍부한 샘이 있었으며, 건물은 진사(鎭舍 3칸), 객사(客舍 3칸), 사령방(使令房 2칸), 공소(供所 2칸), 공수(供需 2칸), 무기고(武器庫 4칸), 도청(都廳 4칸), 진고(賑庫 4칸), 창대청(倉大廳 3칸), 중화청(仲火廳 2칸), 진졸청(鎭卒廳 3칸), 창고 4동(각각 2칸)이 있었다\"라고 한다. 근무하는 인원은 \"만호 1명, 치총(雉摠) 4명, 수솔군(隨率軍) 82명, 성정군(城丁軍) 330명, 유직군(留直軍) 99명, 진리(鎭吏) 22명, 서기(書記) 30명, 봉수 연대 별장(別將) 54명, 봉군(烽軍) 132명이 있었다\"라고 한다.  명월성에는 3개의 옹성이 있었다고 한다. 남쪽과 서쪽을 방어한 남문지(南門址)와 서문지(西門址)는 모두 유실되었고, 동문지(東門址)와 망루 그리고 외벽 일부는 복원이 되어 옛 명월성의 규모를 느낄 수 있다. 명월조점(明月操點. 왼쪽)  /  명월시사(明月試射. 오른쪽). 이미지 출처 : 국립제주박물관, 문화재청, 『탐라순력도』  자세한 『탐라순력도』 이야기는 \"보물 제652-6호 탐라순력도 편\"을 읽어보기로 하고, 이외 『탐라순력도』 이야기는 모두 생략한다. 보물 제652-6호 탐라순력도 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 보물 제652-6호 탐라순력도 편 이번 『배근휘와 함께 떠나는 대한...blog.naver.com  이외에도 '명월성'은 '삼별초'와 인연이 있는 성지이다. 이러한 '삼별초' 관련 이야기는 \"사적 제396호 제주 항파두리 항몽 유적 편\"을 참고하자. 이외 '삼별초' 이야기는 모두 생략한다. 사적 제396호 제주 항파두리 항몽 유적 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 사적 제396호 제주 항파두리 항몽 유적 편 이번 『배근휘와 함께 ...blog.naver.com  위와 같이... '명월성'의 목적을 짧게나마 살펴보았다면... '명월성'을 떠나기 위해, 소재지와 이용 안내를 살펴보자. 명월성제주특별자치도 제주시 한림읍 동명리 2256  '명월성' 이용 안내 및 가는 방법은 다음과 같다. ∴ 소재지 : 제주특별자치도 제주시 한림읍 동명리 2256 (명월성지) ∴ 분류 : 유적 건조물, 정치국방, 성지 ∴ 문화재 : 제주특별자치도 기념물 제29호 명월성지 ∴ 이칭/별칭 : 명월진(明月鎭) ∴ 지정(등록)일 : 1976년 9월 9일 ∴ 소유자/관리자 : 제주특별자치도 제주시 ∴ 이용 시간 : 연중무휴. 24시간 ∴ 복원 : 명월성 동문지(東門址),  동문 망루, 동문쪽 외벽 ∴ 주의 : 복원한 남문 위 망루에 올라가기 위해 돌계단을 이용해야 한다. 다만, 아무런 안전장치가 없으므로 어린이와 어르신들은 올라가는 경우 주의해야 한다. 특히 밤에는 올라가지 말자. ∴ 대중교통은 다음과 같다. [급행] 102  /  [간선] 202-1  /  [지선] 784-2, 785 '한림고등학교 정류장'에서 하차  [지선] 784-2, 785 '명월하동 정류장'에서 하차 이와 같이, 누구나 쉽게 대중교통으로 '명월성'을 찾아올 수 있다. 그럼... 본격적으로 \"제주특별자치도 기념물 제29호 명월성지(明月城址)\"를 탐방해보자.   명월성지 남문(남문 위 망루 복원) 명월성지(제주시 한림읍 동명4길 10(동명리)  -안내 문구 중에서... 진성(鎭城)은 왜구 침입을 방어할 목적으로 축조된 역사유적으로, 세종 21년(1439) 제주도 안무사 한승순의 건의에 따라 차귀진성과 수산진성이 가장 먼저 형성되었다. 16세기에는 조천, 별방, 서귀, 명월, 애월 진성 그리고 17세기에는 동해진성이 모슬진성으로 옮겨 짓는 것과 동시에 화북진성이 축조되어 9진성이 완성되었다. 진성은 현무암 석재를 일정 크기로 만들어 축조했다. 명월성지는 중종 5년(1510) 제주 목사 장림이 비양도는 왜구가 침입하기 쉬운 곳이라고 판단해 명월포에 나무로 쌓은 성이었다. 이후 선조 25년(1592) 제주목사 이경록이 목성을 석성으로 개축한 것이 오늘날 명월성지이다. 성의 규모는 둘레가 1.360m, 높이가 4.2m이며, 동·서·남쪽에 성문이 있었다. 성안에는 진사(3칸), 객사(3칸), 서령방(2칸), 공소(2칸), 공수(2칸), 무기고(4칸), 도청(4칸), 창대청(3칸), 중화청(2칸), 진졸청(3칸), 창고 4동(각각 2칸) 등이 있었다. 또 만호 1명, 치총 4명, 수솔군 82명, 성정군 330명, 유직군 99명, 진리 22명, 서기 30명, 봉수·연대에 별장 54명, 봉군 132명이 배치돼 있었다. 성안은 샘에서 물이 마치 냇물처럼 솟아나므로 사계절 물 걱정이 없었다고 한다. 영조 40년(1764) 어사 이수봉이 왕에게 조방장의 만호 승격을 건의했다. 현재 남문과 남문을 보호하던 웅성, 남문 위의 초루, 치, 회곽도가 복원되었으며, 진성 내에 역대 만호의 이름이 새겨진 비석이 세워져 있다. 명월성 남문 옆 옛길로 통하는 성안에 위치한 '만호 고덕비 5기'와 조선 영조부터 고종 32년까지 131년 동안 당시 명월진성의 책임자 '112인 만호 명단비'가 함께 조성되어 있다.먼저, 131년 동안 명월진의 책임자 명단비부터 구경해 보자.  112인의 만호 명단비  다음은... 만호 고덕비 5기를 구경해 보자. 만호 고덕비 5기 짧게나마, '112인 만호 명단비'와 '만호 고덕비 5기'를 살펴보았다면... 명월성 남문으로 들어가 보자.   남문 안으로 들어가... 조심히 성벽 위로 올라가면, 망루에서 바라본 아름다운 한림읍 주변을 볼 수 있다.     앞서 언급했듯이, 명월성지는 '옹포천'이 흐르며, 성 안에 용천수가 솟아나므로 항상 물 걱정은 없었다고 한다. 또한 성내에는 숙소와 객사, 무기고 등을 비롯한 여러 건물들이 있었다. 군사는 만호를 비롯해 치총, 수솔군, 성장군, 유직군, 진리, 서기, 봉수연대 별장, 봉군 등. 대략 700~800명이 배치되었다. \"영조 40년(1764) 어사 이수봉이 왕에게 조방장을 만호로 승격을 건의했다\"라는 기록이 남아 있다.    위와 같이, 명월성지를 구경했다면... 1.3km 떨어진 곳에 \"제주도 기념물 제7호 명월대\"와 \"제주도 기념물 제19호 명월팽나무군락\"를 함께 구경해보자. '명월대'와 '명월팽나무군락'은 추후에 \"제주특별자치도 기념물 [목록] 편\"에서 살펴볼 수 있다.  이것으로 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주특별자치도 기념물 제29호 명월성지(明月城址), 명월진(明月鎭) 편\"을 모두 마칠까 한다. 이후, 부족한 내용이나 잘못된 정보 및 오타가 있을 시, 추후에 본문을 수정하여 내용 보강과 오타 등을 정정할 예정이다. 끝으로... 방문해 주신 독자분께...  항상 건강과 행운이 함께하길 기원하며, 앞으로도 건승과 천복이 가득하시기를 진심으로 기원합니다. 제주특별자치도 기념물 [목록] -배근휘배근휘와 함께 대한민국 문화유산을 찾아서 제주특별자치도 기념물 [목록] 편 이번 『배근휘와 함께 대한민...m.blog.naver.com 배근휘가 만드는 행복한 세상 -배근휘배근휘가 만드는 행복한 세상블로그용목록 블로그를 통해 정보를 제공하는과정에서 필자가 쓴 자료를 ...blog.naver.com ",
		"description": "24연대(귀덕연대, 남두연대, 당포연대, 대포연대, 두모연대, 말등포연대, 무수연대, 배령연대, 별도연대, 산방연대, 서림연대, 소마로연대, 수근연대, 애월연대, 연동연대, 오소포연대, 왜포연대, 우지연대... ",
		"source": "배령연대"
	},
	{
		"title": "제주목 서북쪽 방어진지 명월진성",
		"postdate": "20210811",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=222465486979",
		"contents": "조선시대 서북쪽의 방어는명월진성이 맡았다.안녕하세요?제주사랑 히토미입니다.한림과 깊은 인연이 있는 히토미는 한림 일주도로와 애조로를 밥먹듯이 지나갑니다.특히 옹포리에는 남푠의 외갓집이 있고 협재리는 남푠의 학창시절 추억이 있다는 이유로 더 가깝게 다가옵니다.마음의거리는 따로 가나봅니다ㅋ 그런데 명월교차로 부근 도로를 지날 때마다 뜬금없이 나타나는 명월진성은 제주의 역사를 이해하지 않는다면 절대 납득하기 어려운 곳이기도 합니다. 명월진성 앞에 있는 비바람에 마모된 비석처럼스토리텔링하지 않으면그냥 돌!일수밖에 없거든요~ 명월진성은 조선 중기인 1510년(중종 5) 제주목사 장림이 비양도 인근에 출몰하는 왜구를 방어하기 위해 목성(木城)으로 축조하였다고 전합니다.제주는 사방이 바다로 둘러싸인 섬이다보니조선시대 제주의 방어 체계는3현(제주목 대정현 정의현)9진(수산진 별방진 화북진 조천진 애월진 명월진 차귀진 모슬진 서귀진)25봉수 38연대 였답니다.모두 해안에 가까워요~당시 조선시대 서북쪽의 방어는이곳 명월진성이 맡았다고 합니다. 암튼 1592년(선조 25) 제주목사 이경록은 명월진성을 나무에서 돌로 바꿔 쌓았는데,제주목의 서북쪽을 방어하는 진지였기 때문에 1764년(영조 40)에 조방장(관리 책임자)을 승격하여 만호를 두고제주 출신을 임명토록 하였다고 하네요~ 여기서 만호(萬戶)란 고려와 조선시대 무관직의 하나인데 군사 지휘관의 직함인데 육군보다는 수군직함을 일컫습니다. 명월진섬역대 만호 명부도 있어요~ 복원해 놓은 명월진성의 치성 명월진성의 원래 둘레는 3,020척(915m)이고 높이가 8척(2.4m)으로 성 안에는 풍부한 양의 감천(甘泉)이 있었다고 합니다. 여기서 감천은 옹포천을 두고 한 말인듯~그리고  동문과 서문 그리고 남문 위에는 1칸씩의 초루를 두었는데성벽은 북서와 남동 방향으로 장축인 타원형으로, 성벽의 요소에 치성을 두어 접근하는 적을 방어할 수 있도록 하였다고 합니다. 현재 보존되고 있는 성벽은 동문과 남문 사이 120m의 외벽 성석(城石)과문에 있었던 옹성(甕城)은 동문 쪽에 외벽만이 남아 있는데 지금은  남문과 치성 그리고 초루가 복원되었는데보는 이로 하여금 자연스럽지 읺아 안타까움을 느끼게 했습니다.지방자치의 치적느낌 ㅠ 하지만 다행히 진성의 성터임이 알려져 성안은 그 모습 그대로 잘 보존 되는 편이랍니다 조선 시대 명월진에는 만호 1명과 치종 4명, 수솔군 82명 등 총 500 여명이 있었다고 해요~명월진성은 만조봉수(느지리오름)과 도내봉수(고내봉)의 2개 봉수와 7연대(귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대)를 관할했다고 해요~ 명월진성은 독포(獨浦) 즉 지금의 옹포가 있는데어선이나 상선이 와서 정박하는 경우가 꽤 많고토지도 비옥하고 해산물도 풍부해서제주의 진 가운데 으뜸이었다고 합니다.그러니까 외적의 침입도 많았을려나?? 암튼 지금은 명월진성의 원형이 그대로 남아있는 곳과 회곽도를 복원시켰는데회곽도에서 적군을 볼 수 없다는 점은 좀 슬프네요~(높이 안맞음요)성의 역할에 맞지 않는 듯 ㅠ 특히 명월진성이 있는 옹포(명월포)는 고려 후기제주에 살던 목호(牧胡: 원나라가 운영하던 국영 목장 관리자)들이 반란을 일으키자 최영 장군이 상륙한 곳이기도 합니다. 명월진성 성위에까지 올라가서 본 것은히토미도 처음이라~ 옛날 성자리와 복원된 성돌의 구조가약간씩 차이가 있습니다. 오늘 히토미의 시크릿 제주는조선시대 서북쪽의 방어를 맡은명월진성 스토리는 여기까지입니다. 집으로 돌아오는 길에 애월해안도로 반미 샌드위치 테이크아웃 베트남 주인이 직접 만들어요~ 히토미 지인의 가족이라우리집 막내가 좋아해요~ ㅎㅎㅎ보기만해도 웃음이 나는 맛입니다.오늘 히토미일상 여기까지입니다.  ",
		"description": "마두연대, 배령연대, 대포연대, 두모연대)를 관할했다고 해요~ 명월진성은 독포(獨浦) 즉 지금의 옹포가 있는데 어선이나 상선이 와서 정박하는 경우가 꽤 많고 토지도 비옥하고 해산물도 풍부해서 제주의 진... ",
		"source": "배령연대"
	},
	{
		"title": "2021년 11월13일 오늘 내일 제주날씨",
		"postdate": "20211113",
		"link": "https://blog.naver.com/gopang-jeju?Redirect=Log&logNo=222567105239",
		"contents": "2021년 11월13일 제주날씨 2021년 11월13일 오늘 내일 제주도 날씨 기상청 강수영역 레이더 날씨영상#제주날씨 예보요약 오늘(11월13일) ~ 모레(11월15일)□ (종합) 가끔 구름많음\r○ (오늘) 구름많음\r○ (내일) 대체로 맑음\r○ (모레) 맑다가 오후에 구름많아짐< 날씨 전망 >(저녁 기상 전망) 제주도는 구름많겠습니다.(하늘상태) 오늘(13일)은 구름많겠고, 내일(14일)은 대체로 맑겠습니다. 모레(15일)는 맑다가 오후에 구름많겠습니다.(기온) 모레(15일)까지 기온은 오늘(13일, 아침최저기온 8~13도, 낮최고기온 17~18도)과 비슷하거나 조금 높겠습니다.- 내일(14일) 아침최저기온은 10~14도(평년 9~12도), 낮최고기온은 18~19도(평년 17~19도)가 되겠습니다.- 모레(15일) 아침최저기온은 9~12도(평년 9~11도), 낮최고기온은 17~19도(평년 16~18도)가 되겠습니다.< 기압계 현황 및 전망 >- 오늘(13일)은 중국 상하이 부근에 위치한 고기압의 가장자리에 들겠습니다.- 내일(14일)은 제주도남쪽해상에 위치한 고기압의 가장자리에 들겠습니다.- 모레(15일)는 중국 상하이 부근에서 북동진하는 고기압의 영향을 차차 받겠습니다. 2021년 11월13일 제주날씨 기상청 분석일기도#제주바다날씨 예보요약 (11월13일 ~ 11월23일) 2021년 11월13일 ~ 11월23일 제주도서부,제주도동부, 제주도남부 앞바다날씨 예보#다음주제주날씨 예보요약 (11월16일~11월23일 제주날씨) 2021년 11월16일 ~ 11월23일 제주날씨 예보오늘 내일 제주날씨 - #한라산날씨 2021년 11월13일 한라산 날씨 한라산정상 백록담 CCTV2021년 11월13일 한라산 날씨 한라산 윗세오름 CCTV2021년 11월13일 한라산 날씨 한라산 어승생악 CCTV2021년 11월13일 한라산 날씨 한라산 천백고지 (1100고지)CCTV2021년 11월13일 ~ 11월15일 한라산 날씨오늘 내일 제주날씨 - #제주시날씨 (올레길18코스) 2021년 11월13일 제주시 날씨 용연, 용두암해안, 탑동 방파제 CCTV오늘 내일 제주날씨 - #서귀포날씨 (올레길6코스) 2021년 11월13일 서귀포날씨 새섬,새연교,천지연폭포 입구 서귀포항 CCTV2021년 11월13일 서귀포날씨 외돌개 주상절리와 문섬,섶섬이 보이는 법환포구 CCTV2021년 11월13일 중문 날씨  중문해수욕장과 하얏트리젠시제주호텔이 보이는 중문해안CCTV2021년 11월13일 ~ 11월15일 서귀포 날씨오늘 내일 제주날씨 - #성산날씨 (올레길2코스) 2021년 11월13일 성산 날씨 성산일출봉과 섭지코지가 보이는 성산 CCTV2021년 11월13일 성산 날씨 섭지코지와 성산일출봉이 보이는 온평포구 CCTV2021년 11월13일 표선날씨 해비치해변, 해비치리조트인근 평화교(하천리 천미천 하류) CCTV2021년 11월13일 남원 날씨 금호리조트제주, 큰엉해안 인근 남원어촌계 CCTV2021년 11월13일 ~ 11월15일 성산 날씨오늘 내일 제주날씨 - #모슬포날씨 , #송악산날씨 (올레길10코스) 2021년 11월13일 모슬포 날씨,송악산, 산방산,화순해수욕장 CCTV2021년 11월13일 ~ 11월15일 송악산 날씨,모슬포 날씨오늘 내일 제주날씨 - #차귀도날씨 , #협재날씨 (올레길13코스) 2021년 11월13일 한림날씨 배령연대돌담길2021년 11월13일 한림날씨 배령연대 돌담길 해안2021년 11월13일 차귀도 날씨,싱계물공원,신창풍차해안도로 CCTV2021년 11월13일 협재 날씨,한림날씨, 협재 해수욕장, 비양도가 보이는 옹포항 CCTV2021년 11월13일 ~ 11월15일 차귀도날씨,협재날씨제주날씨 실시간CCTV 보기 제주를 한눈에! 실시간 CCTV 라이브지금 제주가 궁금하세요? 한라산과 제주 곳곳의 모습을 실시간으로 직접 확인할 수 있습니다.nowjejuplus.co.kr 제주도 교통 정보 실시간 CCTV 보기 제주특별자치도 교통정보센터본문 바로가기 제주특별자치도 교통정보센터 교통정보센터 소개 교통 스마트시티 교통정보 통계 및 분석 01 02 03 04 05 JEJU ITS 제주 교통정보센터 각종 교통정보와 최신시스템을 활용하여 최적의 교통상태를 유지하기 위한 최첨단 관제센터입니다. 교통정보센터 소개 교통 CCTV 보기 교통 스마트 시티 도로 교통흐름/정체/공사/사고 등에 대한 지도기반 관제시스템을 운영하고 있습니다. 교통정보시스템 자율주행을 선도하는 제주 제주형 자율주행 시범지구운영 및 자율주행차량 상용화 촉진사업을 지원합니다. 자율협력주행시스템 차세대교통정보 ...jejuits.go.kr 제주국제공항 실시간 운항 정보 보기 제주국제공항(국문)출발/도착안내 < 운항정보www.airport.co.kr 제주항 여객터미널 실시간 운항 정보보기 제주여객터미널홈페이지에 오신걸 환영합니다.일자 출발 변경 부두 목적지 선박명 사유 현황 자료를 가져오는중입니다. 공지사항이 없습니다.company.haewoon.co.kr ",
		"description": "한림날씨 배령연대돌담길 2021년 11월13일 한림날씨 배령연대 돌담길 해안 2021년 11월13일 차귀도 날씨,싱계물공원,신창풍차해안도로 CCTV 2021년 11월13일 협재 날씨,한림날씨, 협재 해수욕장... ",
		"source": "배령연대"
	},
	{
		"title": "금능리 돌담봉사활동",
		"postdate": "20200622",
		"link": "https://blog.naver.com/dolbitna?Redirect=Log&logNo=222008583767",
		"contents": "6월20일 돌빛나 돌담보전회 봉사활동 코로나와 장마로 연기해오다가 드디어... 금능리 1453ㅡ1번지.마을 입구 태풍에 무너진 밭담...땅주인은 부산에 살고  관리인도 돌담을 보수할 의사가 전혀 없어서 오랫동안 방치되어 왔습니다.옛 돌집을 철거하다가 나온 돌들로 쌓아진 넓은 겹담.... 무너져 내린 돌들을 구석으로 밀어내고 다니는 상황    안전을 위해 도로를 통제하고...우선 무너진 돌담을 해체하고...   새마을 운동 때 마을 안길 넓히기 사진 같아보입니다.   보수를 마치자 길이 넓어지고 속을 드러냈던 돌담도 제 모습을 찾았습니다. 여러명이 손을 모으니 한시간 만에 마무리...2차 장소는 배령연대 돌담길 환경 정화   3월달 봉사활동 때 칡넝쿨과 풀을 깨끗이 제거했는데   석달만에 다시 풀로 덮힌 돌담길..     돌빛나 회원분 중에 예초작업 전문가가 계셔서...  다음 봉사활동... 7월 둘째주 토요일(9시~12시)...금능리 배령연대 돌담길(미 개통구간) #돌빛나 돌담보전회#돌담길#배령연대 돌담길#돌담봉사활동 ",
		"description": "2차 장소는 배령연대 돌담길 환경 정화 3월달 봉사활동 때 칡넝쿨과 풀을 깨끗이 제거했는데 석달만에... 7월 둘째주 토요일(9시~12시)...금능리 배령연대 돌담길(미 개통구간) #돌빛나 돌담보전회#돌담길... ",
		"source": "배령연대"
	},
	{
		"title": "연대(煙臺)",
		"postdate": "20170111",
		"link": "https://blog.naver.com/kwank99?Redirect=Log&logNo=220908141355",
		"contents": "",
		"description": "▲귀덕연대 ▲남두연대 ▲당포연대 ▲대포연대 ▲두모연대 ▲말등포연대 ▲배령연대 ▲별도연대 ▲산방연대 ▲서림연대 ▲소마로연대 ▲수근연대 ▲애월연대 ▲연동연대 ▲오소포연대 ▲왜포연대... ",
		"source": "배령연대"
	},
	{
		"title": "제주...협자 연대",
		"postdate": "20180513",
		"link": "https://blog.daum.net/12977705/8725879",
		"contents": "",
		"description": "38연대煙臺 제주목 두모연대↔배령연대↔마두연대↔죽도연대↔우지연대↔귀덕연대↔애월연대↔남두연대↔조부연대↔수근연대↔별도연대↔조천연대↔왜포연대↔함덕연대↔무주연대&lt;↔좌가연대... ",
		"source": "배령연대"
	},
	{
		"title": "금능리 마을탐구",
		"postdate": "20210314",
		"link": "https://blog.naver.com/kws51?Redirect=Log&logNo=222274777149",
		"contents": "1. 마을오래만에 나들이 길이다. 협재를 끝으로 잠시 멈췄는데 몸도, 마음도 무거원 걸음걸음 움직여봤다. 한림읍 금능리는 제주시 서쪽 35km 지점에 위치하며 북쪽 협재리, 동쪽 월림리, 남쪽 월령리와 이웃하였다. 반농반어 마을 이며 320여 세대가 모여 산다. 사람이 살기 시작한 것은 비양도가 만들어 지는 시기라 한다.(1002년) 옛 지명은 ‘盃令’이다. 배령은 목사가 행차 길에 능향원 술잔을 올렸다 하여 붙여진 이름이라고 전한다. 금능리는 해안도로만 걸은 것이 아니고 마을 전체를 구석구석 둘러보았다. 시간도 많이 걸렸다. 올레 길을 따라 바닷가를 걷는데 이렇게 좋을 수 없다. 제주도에 이렇게 한적한 길도 있구나 하면 걸었다. 여기 올레길은 처음에 용수리에서 저지리 마을로 가는 것으로 만들었는데 후일 바닷가를 걸을 수 있도록 다시 준비하여 개통한 것이다. 하나는 중산으로 가는 길이고 하나는 해안을 걷는 길이다. 바닷가를 먼저 걷고 다시 일주도로변을 다니며 찹아 보았다. 그리고 금능석물원은 따로 정리하여 보았는데 故 장공익 옹이 살아계실 때 이야기도 많이 나눴던 분이라 내용도 알차고 하여 분리하였다. 2. 금능해수욕장현무암 층 위에 패사가 퇴적하여 바다 빛이 에메랄드 아름다운 비취색을 띠고 있으며 ‘으뜸원해변’이라고 한다. 한림읍 16절경 중 한곳으로 협재해수욕장과 인접해 있으며 비양 섬이 바로 앞에서 서북풍을 막아주고 있다. 주변에 한림공원과 더마파크가 있어 제주시 서부지역 관장지로 많이 알려져 있으며 대형숙박시설도 많아 수학여행 학생들이 많이 머무는 장소이기도 하다. 여름철 휴가 장소로 전혀 손색이 없다. 3. 원담금능리에는 4개의 원담이 있다. 소원(작은원), 마른원(물이 늘 말라 있다), 집알원(집 울타리 아래), 조르기(자우락이란 지명에서)이다. 현재는 소원과 마른원만 유지하고 있으며 원담축제를 한다. 4. 배령연대(제주기념물 제23-19호)제주도 방어시설중 하나로 38연대 중 이곳에 지명을 딴 배령연대가 과거의 모습으로 보존되고 있다. 들어가는 입구가 시골스러워 다시 둘러보고 싶은 곳이다. 5. 포구이름들개창. 안개창. 밧(밖)개창. 큰개창. 족은개창. 베령잇개 등으로 금능어촌계복지회관 가까이에 있는 포구를 예전에는 베랭잇개라 부르고 배령포(盃令浦. 排舲浦)로 표기하였다. 근자에 들어서 포구라기 보다는 개창이라고 하고 잇는데 금능어촌계 동쪽 안에 잇는 포구를 안개창. 바깥쪽에는 밧개창. 크고 작음을 구분하여 큰개창. 족은개창이라고 구분하여 부른다. 일부에서는 개창밧(밭)이라고도 한다. 6. 정오리. 정워리. 정오리오름. 섯댓머리금능리에서 월림리 방향으로 금능농공단지가 있고 그 곁에 오름을 정우리오름이라고 부른다. 정우리라는 뜻은 문헌상 확실하게 나타나는 것이 없으며 그 곁에 지명을 ·댓머리·라고 한다. 서쪽들을 섯대머리이고 대는 대나무와 연관한다.   ",
		"description": "배령은 목사가 행차 길에 능향원 술잔을 올렸다 하여 붙여진 이름이라고 전한다. 금능리는 해안도로만... 배령연대(제주기념물 제23-19호) 제주도 방어시설중 하나로 38연대 중 이곳에 지명을 딴 배령연대가... ",
		"source": "배령연대"
	},
	{
		"title": "[제주]초봄의 올레 7코스 &amp; 14코스 : 아름다운 제주의 일몰-*",
		"postdate": "20160401",
		"link": "https://blog.naver.com/dusrudy0916?Redirect=Log&logNo=220671501575",
		"contents": "",
		"description": "단추스테이 뒷편에 위치한 '배령연대' 위에서 바라보는 일몰이 장관이다. 손가락이 떨어질 것 같이 시렸지만, 카메라 셔터를 누르는 것을 멈출 수 없었다. 눈부시게 아름다운 제주의 일몰과 함께 우리의... ",
		"source": "배령연대"
	},
	{
		"title": "정의현 성읍민속 마을 둘러보기",
		"postdate": "20200821",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222066577865",
		"contents": "",
		"description": "성읍리 느티나무 및 팽나무군(천연기념물) 성읍리 881-2외 3필지에 있으며, 식재연대는 정확히 알 수 없으나, 현재 국가지정 천연기념물 제161호(1964년 01월31일)로 지정 보호되고 있다. 느티나무와 팽나무는... ",
		"source": "배령연대"
	},
	{
		"title": "눈보라속 제주 올레 4코스(표선-남원포구) 걷기",
		"postdate": "20161229",
		"link": "https://blog.daum.net/kheenn/15858506",
		"contents": "",
		"description": "제주목 에는 두모연대 ↔ 배령연대 ↔ 마두연대 ↔ 죽도연대 ↔ 우지연대 ↔ 귀덕연대 ↔ 애월연대 ↔ 남두연대 ↔ 조부연 대↔ 수근연대 ↔ 별도연대 ↔ 조천연대 ↔ 왜포연대 ↔ 함덕연대 ↔ 무주연대... ",
		"source": "배령연대"
	},
	{
		"title": "금능리 (3) - 일주도로변 마을 기웃거리기 33일",
		"postdate": "20201004",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=222106172760",
		"contents": "2020. 10. 2. (금)‘일주서로’ ‘새못사거리’에 주차하고 ‘홍수암로’ 따라 시작점까지 내려간다. 시작점은 ‘한림로’와 만난다. 곳곳에 미국나팔꽃이 만개해 있다. ‘한림로’에 마을 표석이 있다. ‘금능길 24-’ 따라 내려간다. (‘금능2길’ 따라 올라와 우회전하여) ‘한림로’ 따라 서쪽으로 걷는다. 금방 ‘금능석물원’ 앞에 이른다. ‘금능석물원’은 ‘명장 장공익 선생’의 작품들이 여기저기 전시된 ‘돌공원’이다. 주차 요금만 받고 입장료는 따로 없다. ‘금능석물원’으로 들어가 ‘정녀굴’ 부터 들린다. 일봉기원관음성상, 부부인어상, 자모상 ‘돌하르방 촌’도 조성되어 있다. 여러 국가의 중요 인사에게 제작하여 증정한 돌하르방 다양한 모습의 돌하르방  저승골목 조롱굴 ‘명장 장공익 선생’의 자화상인 듯 무제, 고담주머니 천태만상, 무제 4·3에 사라진 마을 ‘한산왓 동네’ ‘한산왓 동네’의 글청(글방) 설문대할망, 무제 정포수, 거욱대(방사탑) 부부일체상, 물개(?) 포토 존, 구(9) 동자상 볼일 보는 앞모습과 뒷모습 김녕사굴 전설과 관련된 ‘휼민상’ 이외에도 많은 작품들이 전시되어 있다. 천천히 사진 찍으며 둘러보는데 한 시간 가량 소요되었다. 입구에 있는 쉼터에서 커피 한 잔 한다. ‘한림로’ 따라 서쪽으로 걷는다. ‘금능길’ 시작점과 만나는 지점 지난다. 우회전하여 ‘한림로 137-’ 따라 내려간다. ‘올레길14코스’ 따라 동쪽으로 걸어 ‘금능 환해장성’ 지난다. ‘금능1길 19-’ 끝점 만나기 직전에 이르러, 걸어온 길 뒤돌아본다. ‘올레길14코스’와 헤어져 ‘금능1길 19-’ 따라 올라간다.  좁다란 골목 ‘금능1길 15-’ 따라 걸어 ‘배령연대’ 앞에 이른다. 연대에 올라 한 바퀴 휘 둘러본다. 선명하게 보이는 섬은 ‘비양도’이다.  ",
		"description": "‘올레길14코스’와 헤어져 ‘금능1길 19-’ 따라 올라간다. 좁다란 골목 ‘금능1길 15-’ 따라 걸어 ‘배령연대’ 앞에 이른다. 연대에 올라 한 바퀴 휘 둘러본다. 선명하게 보이는 섬은 ‘비양도’이다.",
		"source": "배령연대"
	},
	{
		"title": "남두연대",
		"postdate": "20171011",
		"link": "https://blog.naver.com/choim1?Redirect=Log&logNo=221115031034",
		"contents": "",
		"description": "조선시대 제주성 관할 중 서부지역에는 중앙봉수인 사라봉수를 정점으로 수근→조부→남두→애월→귀덕→우지→죽도→마두→배령→대포→두모→우두연대까지 12곳의 연대가 서로 교신을... ",
		"source": "배령연대"
	},
	{
		"title": "금능리 (4) - 일주도로변 마을 기웃거리기 33일",
		"postdate": "20201004",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=222106205581",
		"contents": "2020. 10. 2. (금)‘배령연대’에서 내려와 오솔길 따라 걷는다. ‘올레길14코스’와 만난다. (‘한림로 137-’와 만나는 지점으로 가서) 계속 ‘올레길14코스’ 따라 걷는다. 좌회전하여 ‘한림로 121-’ 따라 ‘한림로’ 까지 올라간다. ‘한림로 109-’ 따라 내려간다. ‘올레길14코스’ 따라 동쪽으로 걷는다. ‘해녀콩 서식지’ 지나 ‘한림로 121-’ 끝점까지 갔다가 되돌아온다. ‘올레길14코스’ 따라 서쪽으로 걷는다. ‘월령리’와 경계지점에 이른다. ‘블루 하와이 리조트’와 이어지는 오솔길 걸어 ‘블루 하와이 리조트’ 뒤로 들어와 앞으로 나온다. ‘한림로’ 따라 걷는다. ‘금능소공원’ 쉼터에서 커피 한 잔 한다. ‘금능길’ 시작점 맞은편에 이른다. 우회전하여 ‘한림로 146-’ 따라 올라간다. ‘홍수암로 30-’과 만나는 삼거리에 이른다. (‘홍수암로 30-’ 시작점으로 가서) ‘한림로 154-’ 따라 ‘한림로’ 까지 내려갔다가 되돌아온다. ‘홍수암로 30-’ 따라 걷는다. 막은창(막힌 길)이다. 막힌 곳에서 되돌아온다. 그냥 지나쳤던 ‘둥근잎유홍초’에게도 눈길을 준다. ‘홍수암로’ 따라 걸어 ‘새못사거리’에 이른다. ‘일주서로’ 따라 동쪽으로 걷는다. 우회전하여 ‘일주서로 4870-’ 따라 올라간다. 정확한 경계를 모르고 올라가다보니 ‘일주서로 4870-80’ ‘월령리’ 지경까지 올라갔다 내려온다. 나중에 검색해보니 시멘트길이 끝나고 흙길을 조금 더 올라간 지점이 경계인 듯싶다. ‘일주서로’ 따라 동쪽으로 걸어 굴다리 위에 이른다. 굴다리로 내려가 농로 따라 올라간다. 삼거리에 이른다. 좌회전하여 ‘정월길’ 따라 걷는다. ‘정월오름 표석’이 있는 곳에 이른다. 시간상 ‘정월오름’은 다음에 오르기로 한다. ‘정월길’ 시작점에 이른다. 시작점은 ‘금능남로’와 만난다. ‘정월길’ 시작점에서 걸어온 길 되돌아 걸어 ‘일주서로’에 이르고, ‘일주서로’ 따라 ‘새못사거리’까지 가서 걷기 마무리한다. 되돌아오는 길 농로에서 만난 ‘여뀌’ 모습 올린다.  ",
		"description": "(금) ‘배령연대’에서 내려와 오솔길 따라 걷는다. ‘올레길14코스’와 만난다. (‘한림로 137-’와 만나는 지점으로 가서) 계속 ‘올레길14코스’ 따라 걷는다. 좌회전하여 ‘한림로 121-’ 따라 ‘한림로’... ",
		"source": "배령연대"
	},
	{
		"title": "탐라 Bike Tour 02(금능리-월령리-판포리-금등리)+6",
		"postdate": "20210711",
		"link": "https://blog.daum.net/lmk8406/1375",
		"contents": "",
		"description": "설촌연대는 사람이 살기 시작한 450 ∼ 500 년전으로 추측하고 있으며 , 마을에 최초로 거주한 사람은... 지명인 배령을 따서 지었던 군사요충지 배령연대 안내판과 돌계단 배령연대에서 조망되는 비양도...손에... ",
		"source": "배령연대"
	},
	{
		"title": "제주올레 15-A코스",
		"postdate": "20211022",
		"link": "https://blog.daum.net/seogwipo/15969737",
		"contents": "",
		"description": "↑ 죽도연대 터 명월진 소속으로 동으로는 귀덕 유지연대, 서쪽으로는 한림 마두/금능 배령연대와 교신했다. 한수리 920번지 ↑ 죽도연대 유적 ↑ 자료 추가(2차 순례; 2021. 10. 21) 한수리 바닷가 ↑ 하물... ",
		"source": "배령연대"
	},
	{
		"title": "2020년 11월14일 오늘 내일 제주도 날씨",
		"postdate": "20201114",
		"link": "https://blog.naver.com/gopang-jeju?Redirect=Log&logNo=222144070556",
		"contents": "오늘 내일 제주도날씨 - 한라산날씨 한라산날씨 백록담CCTV오늘 내일 제주도날씨 - 제주시날씨(올레길18코스) 제주시날씨 외도동오늘 내일 제주도날씨 - 서귀포날씨(올레길6코스) 서귀포날씨 서귀포항CCTV오늘 내일 제주도날씨 - 성산날씨(올레길2코스) 성산날씨 광치기해안과 섭지코지 CCTV오늘 내일 제주도날씨 - 고산-한림날씨(올레길13코스) 고산,한림날씨 신창풍차해안도로 CCTV올레길14코스 월령리선인장마을 지나서 금능리해안올레길14코스 월령리 선인장미을 ~ 금능리해안길 구간에 있는 마을로 이어지는 배령연대 돌담길올레길14코스 금능리 해안 등대예보요약 오늘( 11월 14일) ~ 모레( 11월 16일)[ 제주특별자치도 제주시 ]□ (종합) 내일 밤부터 모레 낮까지 가끔 비○ (오늘제주날씨) 대체로 맑음(동부와 산지 구름많음)○ (내일제주날씨) 맑다가 차차 흐려져 밤에 비(오후부터 밤사이 빗방울 곳)○ (모레제주날씨) 흐리고 낮까지 가끔 비□ 예상 강수량(15일 밤(21시)부터 16일 낮(15시) 사이)○ 제주도: 5~20mm제주도날씨 실시간CCTV 보기 제주를 한눈에! 실시간 CCTV 라이브지금 제주가 궁금하세요? 한라산과 제주 곳곳의 모습을 실시간으로 직접 확인할 수 있습니다.nowjejuplus.co.kr 제주국제공항 실시간 운항정보 보기https://www.airport.co.kr/jeju/main.do제주항여객터미널 실시간운항정보보기http://jeju.ferry.or.kr ",
		"description": "이어지는 배령연대 돌담길 올레길14코스 금능리 해안 등대 예보요약 오늘( 11월 14일) ~ 모레( 11월 16일) [ 제주특별자치도 제주시 ] □ (종합) 내일 밤부터 모레 낮까지 가끔 비 ○ (오늘제주날씨)... ",
		"source": "배령연대"
	},
	{
		"title": "제주의 방어시설 제주돌",
		"postdate": "20210110",
		"link": "https://blog.naver.com/jejudam?Redirect=Log&logNo=222202257449",
		"contents": "방어시설 제주돌제주특별자치도의 방어체제 - 3성 9진 25봉수 38연대제주의 방어체제의 주요 목적은 왜구의 침입에 대한 대비였다. 왜구(倭寇)란 13세기에서 16세기에 걸쳐 우리나라와 중국연안에서 활동했던 일본의 해적집단을 말한다. 제주는 사면이 바다로 둘러싸여 있고 중국으로 가는 길목에 위치하고 있어, 왜구들이 땔감과 물, 식량을 확보할 수 있는 가장 유리한 지역이었다. 왜구들은 고려 말부터 제주에 빈번히 침입하여 방화, 약탈, 인명살상을 일삼았다. 더구나 추자도 근해에 숨어 있다가 공물 운반선을 약탈하는 등 조선 전 시기에 걸쳐 수없이 제주에 침입하여 횡포를 부렸다.왜구 침입에 대비한 본격적인 제주 방어체제는 고려 말부터 논의된 것으로 추정된다. 고려 충렬왕 28년(1302)에 봉수 설치가 시작됐고, 조선시대에는 세종 19년(1437)에 제주도 안무사 한승순이 제주도 방어체제를 정비하여 방호소(防護所) 12개소와 수전소(水戰所) 10개소를 설치하였다. 당시 기록에 의하면 제주에는 제주성ㆍ정의성ㆍ대정성 3성만이 축성되어 있었고, 봉수시설도 22개에 불과했었다. 조선조 제주도의 방어체제로 알려진 ‘3성 9진 25봉수 38연대’는 그 이후에 차례 차례로 정비되어 완성된 것이다.제주도 전역에 분포되어 있는 방어시설을 표기한 영상입니다.제주방어시설 현황표제주방어시설 현황표 성진봉수연대제주성 사라봉수  도원봉수수산봉수  원당봉수수근연대  조부연대화북진 별도연대조천진서산봉수조천연대  연포연대함덕연대별방진입산봉수  왕가봉수무주연대  좌가연대입두연대애월진고내봉수남두연대  애월연대명월진도내봉수 만조봉수귀덕연대  우지연대죽도연대  마두연대배령연대  대포연대두모연대정의성 토산봉수  달산봉수남산봉수  독자봉수벌포연대  소마로연대천미연대  말등포연대수산진수산봉수  성산봉수지미봉수협자연대  보목연대우미연대  금로포연대서귀진삼매양봉수 예촌봉수자배봉수연동연대  보목연대우미연대  금로포연대대정성 구산봉수  호산봉수저별송악봉수변수연대  마희천연대대포연대  별로천연대당포연대  산방연대서림연대모슬진모슬봉수무수연대차귀진당산봉수우두연대 3성제주성 제주성은 축성연대는 정확히 알 수 없지만 탐라국시대에 이미 이루어졌던 것으로 추정된다. 『고려사절요』에 관군을 치기 위해 제주특별자치도에 상륙한 삼별초는 제주성 성주(城主) 고인단(高仁旦)에게 성문을 열어 통과시켜줄 것을 요청했지만, 고인단이 이를 거절하여 성문을 굳게 지켰으므로 삼별초는 성을 우회할 수밖에 없었다고 기록하고 있다(원종11년, 1270). 이는 제주성이 완고한 성벽이었음을 말해주는 대목이다.『동국여지승람』에 읍성은 석축으로 둘레가 4,481척이고 높이는 11척이라 하였다. 성 안에는 물이 없으므로 사람들은 별도로 겹성을 쌓아 물을 길어 온다고 하였다. 동쪽 산지천과 서쪽 병문천 사이를 축성했던 것으로 보인다.을묘왜변(1555) 후 제주성 방어 확충책이 모색됐다. 명종 20년(1565) 곽흘 목사가 동성(東城)을 동쪽 능선까지 물러 쌓았고, 가락천과 산지천을 성안으로 포함시켜 식수를 원활하게 하였다. 이때 성의 둘레는 5,489척이었다.임진왜란 후 성종 32년(1599) 성윤문 목사는 제주성을 다시 크게 개축 하였다. 겨울에 공사를 시작해 백성들의 고통이 심하고 사상자도 발생하여 원성이 높았다고 한다. 개축공사로 성의 둘레는 6,120척, 높이는 13척으로 확장되었다. 또 남·북수구(水口)에 무지개다리(홍예)를 놓고 그 위에 각각 제이각(制夷閣)과 죽서루(竹西樓)를 건립하여 남수각·북수각으로 불렀다. 성 위 21개 포루(砲樓)를 기와로 덮고, 동문의 연상루, 서문의 진서루, 남문의 정원루와 더불어 위용을 갖춘 견고한 성으로 다시 탄생하게 된 것이다. 정조 4년(1780) 김영수 목사는 산지천이 큰 비가 내릴 때마다 범람해 민가가 침수되는 일이 잦자, 산지천 서쪽에 바위로 간성을 쌓았다 한다.제주성은 이러한 상태로 유지되다가 1925년부터 추진된 제주항 개발사업에 의해 허물어졌다. 건입리 포구 앞 1만 7천여평의 바다를 제주항과 시가지 조성을 위해 매립할 때 성벽 대부분을 매립골재로 사용했다. 현재 복원된 제주성은 격대 3개와 성벽 길이 85.1m, 높이 3.6~4.3m로 제주성의 일부다. 옛 조상들의 축성법(築城法)을 알아볼 수 있는 귀중한 자료다. 위치 :제주시 이도1동지정 :제주특별자치도기념물 제3호둘레/높이 :6,120척, 13척병력 :아병 4초 532명, 마병 2대 928명, 속오군 3부 3,090명, 잡색군 2,334명 총 6,884명관할 :5진- 화북진, 조천진, 별방진, 애월진, 명월진4봉수-사라봉수, 도원봉수, 원당봉수, 수산봉수2연대-수근연대, 조부연대  정의성조선조 초 제주목은 도안무사겸 목사를 파견하여 다스렸다. 그러나 인구가 늘면서 제주목이 전 지역을 다스리는데는 어려움이 많았다. 이에 태종 16년(1416) 도 안무사 겸 목사 오식(吳湜)이 제주를 3읍으로 편제할 것을 임금에게 제안했다. 이 제안이 받아들여져 제주목 외에 동쪽에 정의현, 서쪽에 대정현이 설치되고 현감이 임명됐다.정의성은 처음에 지금의 성산읍 고성리에 있었으나, 너무 동쪽으로 치우쳐 백성들의 불편이 있으므로 이를 해소하기 위해 지금의 성읍리로 현청을 옮겨 축성하였다 (1423년).당시 정의성 낙성식에 참가했던 제주향교 교수 배추(裵樞)는 정의성 축성 배경을 “굽둘레가 2,520척이고 높이는 13척이다. 계묘년(세종 5) 정월 5일에 시작하여 13일에 마쳤으니 공이 매우 신기하다” 라고 설명하고 있다.현재 정의성은 국가지정 중요민속자료 제188호인 성읍민속마을을 둘러싸고 있다. 성의 대부분이 보존이 잘 되어 있으며 유실된 부분은 복원됐다. 정의성은 영화 《이재수의 난》의 촬영지로도 유명하다. 위치 :서귀포시 표선면 성읍리지정사항 :국가지정 중요민속자료 제188호 (성읍민속마을 포함)둘레/높이 :2,520척, 13척병력 :현감수솔군 133명, 성장 2명, 치총 4명, 성정군 807명, 유직군 155명, 속오군 600명, 마병 240명. 총1941명관할 :2진-수산진, 서귀진4봉수-토산봉수, 달산봉수, 남산봉수, 독자봉수4연대-말등포연대, 천미연대, 소마로연대, 벌포연대 대정성태종 16년(1416)에 도 안무사 오식의 건의에 의해 섬 동쪽에 정의현, 서쪽에 대정현이 설치돼 제주가 3읍 체제로 개편되었다.태종 18년(1418)에 초대 대정현감 유신(兪信)이 부임하여 도 안무사 이간(李)과 함께 동성리(현 인성과 안성리), 서성리(현 보성리)를 중심으로 돌로 쌓아 한 달도 되기 전에 성을 완성했다. 대정성은 둘레가 4,890척, 높이가 10척이었다. 이원진의 『탐라지』 대정 성곽조에 보면, 당시 유신 현감으로부터 대정성 축성의 전말을 전해들은 제주 판관 하담(河澹)은 완성된 대정성을 보고 “사방을 돌아보니 성지는 다 되었고 관부는 완성되었으며 백성들의 얼굴에는 희색이 있고 관원들은 예의가 있었다. 오호라! 성화(聖化)를 입음이 이렇게 빠른가. 그 옛날 황폐하였던 땅이 오늘에는 마을이 되었고, 그 옛날에 무지몽매하였던 사람들은 오늘에 예의있는 모습이 되었다.” 라고 감회를 적고 있다.현재 대정성은 서귀포시 대정읍에 속한 보성리, 안성리, 인성리 마을이 만나는 지역, 남동쪽의 단산과 남서쪽의 모슬봉 사이 평지상에서 볼 수 있다. 대정성은 대부분 원형 그대로 남아 있으며 특히 북쪽 성체는 전체적으로 가장 잘 보존돼 있다. 위치 :서귀포시 대정읍 인성, 안성, 보성리 일대지정사항 :제주특별자치도 기념물 제12호둘레/높이 :4,890척, 10척병력 :현감수솔군 115명, 성장 2명, 치총 4명, 성정군 380명, 속오군 240명, 마병 242명. 총983명관할 :2진-모슬진3봉수-구산봉수, 호산봉수, 저별송악봉수7연대-변수연대, 마희천연대, 대포연대, 별로천연대, 당포연대, 산방연대, 서림연대 9진화북진제주의 대표적 해군기지였던 화북수전소는 명종 10년(1555) 6월 왜구의 침입에 의해 격파되었다. 이곳을 통해 상륙한 왜구는 곧바로 진격하여 제주성을 3일간 포위하였다. 제주성은 치열한 격전을 치러낸 끝에 왜구를 물리칠 수 있었다. 이후 화북수전소를 방어할 진성축조가 논의됐다. 숙종 4년(1678)에 목사 최관(崔寬)이 화북진성을 쌓았다. 둘레 606척, 높이는 11척으로 동문과 서문이 있었다. 성 안에는 진사 3칸, 공수 3칸, 사령방 1칸, 마방 4칸, 무기고 등이 있었으며, 많은 무기로 중무장했다.화북포(浦)는 제주목의 내륙 출입포구였기 때문에 왕명을 받든 사신을 환송, 접대할 시설이 필요했다. 숙종 25년(1699)에 남지훈(南至薰) 목사는 환풍정(喚風亭; 3칸의 객사)을 건립하였고, 북성 위에는 망양정을 두었다. 화북포가 얕고 비좁아 배 출입이 불편했기 때문에 영조 11년(1734) 김정 목사는 직접 부역을 독려해 길이 210척, 넓이 21척, 높이 13척의 방죽을 쌓기도 했다. 그 위에 영송정을 지어 공사 선박 출입의 검문소로 삼았다. 그러나 김정 목사는 같은 해 9월 객사에서 사망하였다. 방파제 인접한 곳에 관민이 애도의 뜻을 담은 공적비가 세워져 있다.화북진은 동서로 120m, 남북으로 75m 크기이고, 성체는 대략 1/2정도 남아 있으며, 성문의 흔적은 찾아보기 힘들다. 화북진은 북측 성벽의 일부와 서측 성벽이 잘 남아 있어서 성의 축성방법을 확인할 수 있다. 반면 동측 성벽은 민가의 울타리를 겸하고 있어서 훼손이 크고, 남측 성벽은 1970년대 도로포장공사를 하면서 소실되었다. 위치 :제주시 화북동 1618둘레/높이 :606척, 11척병력 :조방장 1명, 치총 2명, 성정군 156명, 유직군 128명, 서기 12명. 총299명관할 :1연대 - 별도연대 조천진조천포는 화북포와 함께 내륙에 드나드는 주요 포구로 경래관(京來官) 출입이 많았고 조공으로 바치는 말(馬)이 반출되었다. 조천포는 처음엔 관(館)이 있는 조그만 성에 불과했다.선조 23년(1590) 이옥(李沃) 목사는 출륙하는 사람들이 순풍을 기다리며 머무는 곳으로서, 적 침입의 요충지로서 중요한 포구임을 관민에게 호소하여 농한기를 이용해 성을 축조하게 했다. 2개월간의 공사기간을 거쳐 둘레 428척, 높이 9척의 작지만 짜임새있는 성을 축조했다. 특히 성을 동북쪽으로 물러 쌓아 그 위에 초루를 세워 객사로 삼고 ‘쌍벽(雙璧)’이라 했다. 선조 32년(1599) 성윤문 목사는 쌍벽정을 중수하여, 북녘에 계신 임금님을 사모하는 뜻을 담아 ‘연북정(戀北亭)’으로 이름을 바꿨다.현재 연북정은 제주특별자치도 유형문화재 제3호로 지정되어 원형(原型)에 가까운 조천진의 성체와 함께 보존되고 있다. 조천진은 다른 진성에 비하여 성문이 하나 밖에 없고 규모가 작지만 성 주위 3면이 바다로 직접 둘러진 독특한 입지 조건을 갖추고 있다. 위치 :제주시 조천읍 조천리 2690둘레/높이 :428척, 9척병력 :조방장 1명, 치총 2명, 성정군 92명, 유도군 103명, 서기12명. 총210명관할 :1봉수-서산봉수/ 3연대-조천연대, 왜포연대, 함덕연대 별방진장림(張琳)목사는 우도가 왜구 침입에 용이하므로 이를 대비하기 위해 중종 5년(1510)에 김녕 방호소를 구좌읍 하도리로 옮겨 별방진을 설치하고, 둘레 2,390척, 높이 7척의 성을 쌓았다. 동ㆍ서ㆍ남문에 각각 1칸짜리 초루가 있었다. 별방진은 제주목 동쪽 끝에 위치한 진성으로서 동부 최대 군사기지로 대변청과 별고를 두었고, 객사와 군기고가 있었다.도내 9진 가운데 비교적 성곽이 많이 남아있어 문화재로 지정 보호되고 있다. 1996년에 남쪽 성곽 일부를 보수하였다. 위치 :제주시 구좌읍 하도리 성 3354-57지정사항 :제주특별자치도 기념물 제24호둘레/높이 :2,390척, 7척병력 :조방장 1명, 치총 4명, 성정군 510명, 유직군 148명, 서기 15명. 총678명관할 :2봉수-입산봉수, 왕가봉수 / 3연대-무주연대, 좌가연대, 입두연대 애월진애월진은 처음 고려 원종 때 삼별초가 들어와서 관군을 방어하기 위해 쌓은 목성(木城)을 방어시설로 사용하다 1581년(선조 14) 김태정 목사가 애월포구 가까이에 돌로 성을 쌓아 진을 옮겼다. 석성(石城)은 둘레 549척, 높이가 8척이며 남ㆍ서 두문에는 문루를 두었고, 객사와 무기고 등이 있었다.현재 바다와 접한 북측 성벽은 원형이 잘 보존돼 있으며, 미석(楣石), 총안(銃眼), 회곽도(廻廓道), 여장(女墻) 등이 남아 있어 당대 해안성의 방어성격을 파악하는 귀중한 자료가 되고 있다. 한편 남측 성벽은 복원을 하였으나, 당대의 성벽인 북측 성벽과는 축조방법의 차이를 보인다. 위치 :제주시 애월읍 애월리 1736 (애월초등학교)둘레/높이 :549척, 8척병력 :조방장 1명, 치총 2명, 성정군 84명, 유직군 86명, 서기 7명. 총180명관할 :1봉수-고내봉수 / 2연대-남두연대, 애월연대 명월진명월포는 고려 원종 11년(1270)에 삼별초의 별장 이문경이 상륙하여 탐라를 점령하고, 공민왕 23년(1374)에는 제주에 살던 목호(원나라 목마(牧馬) 관리자)가 반란을 일으키자 최영 장군이 상륙하여 난을 진압하여 돌아간 곳이다. 명월진성은 조선 중종 5년(1510)에 장림 목사가 비양도 인근에 출몰하는 왜구를 방어하기 위해 목성(木城)으로 축조했다. 선조 25년(1592)에 이경록(李慶祿) 목사에 의해 돌로 바꿔 쌓았으며, 둘레가 3,020척이고 높이가 8척이었다. 성 안에는 풍부한 양의 감천(甘泉)이 있었고 동ㆍ서ㆍ남문 위에는 1칸씩의 초루를 두었다. 제주목 서부의 중요 진지였기 때문에 영조 40년(1764)에는 조방장을 승격하여 만호를 두고, 제주 출신을 임명토록 했다.현재 보존되고 있는 성벽은 동문과 남문 사이 120m의 외벽 성석(城石)이며, 각 문에 있었던 옹성(甕城)은 동문쪽에 외벽만이 남아 있다. 위치 :제주시 한림읍 동명리 성 2235, 2256둘레/높이 :3,020척, 8척병력 :만호 1명, 치총 4명, 수솔군 82면, 성정군 330명, 유직군 99명, 진리 22명, 서기 30명총 568명관할 :2봉수-도내봉수, 만조봉수 / 포연대, 두모연대 수산진수산진성은 도 안무사 한승수의 건의에 의해 세종 21년(1439)에 둘레 1,164척, 높이 16척 규모로 축성됐다. 이경록 목사가 진성을 성산일출봉 인근으로 옮기면서 폐성됐다가 (1597년) 선조 32년(1599) 성윤문 목사가 본래의 자리로 되돌려 놓았다.수산진은 동서 134m, 남북 138m가 넘는다. 수산진은 성체 대부분이 원형대로 남아 있으며 성담은 현재 수산초등학교 교사(校舍)와 운동장 돌담으로 이용되고 있다. 동성(東城) 한 부분에는 ‘진안 할망당’이 있다. 성을 축조할 때 돌담이 자주 무너져 내려 사람들이 죽고 다치자 13세 어린 소녀를 재물로 바쳐 성담과 함께 묻자 진을 완성할 수 있었다고 한다. 그 소녀의 영혼을 달래기 위해 설치한 당(堂)이 바로 ‘진안할망당’이다. 왜구의 침입을 대비하기 위해 섬 주위에 ‘돌성’을 쌓아야 했던 도민의 어려움과 고통을 환기시켜 준다. 위치 :서귀포시 성산읍 수산리 580 (수산초등학교)둘레/높이 :1,164척, 16척병력 :조방장 1명, 치총 1명, 성정군 168명, 유직군 80명. 총250명관할 :3봉수-수산봉수, 성산봉수, 지미봉수 / 3연대-협자연대, 오소포연대, 종달연대 서귀진서귀진은 본래 해변가 홍로천 위에 있었는데, 선조 23년(1590) 이옥(李沃) 목사가 서귀포구 동쪽으로 옮겨왔다. 성 밑 포구는 넓고 암벽으로 자연 방풍이 되어 있어 수백 척의 선박을 감추어 둘 수 있었다. 그러나 진(鎭) 주변에 사람이 살지 않았으므로, 폐목장을 백성에게 나누어주고 감세 조처하여 진 주위에 살도록 했다. 또 정방연 상류 물을 끌어와서 식수와 농사에 이용하게 했다.현재 옛 서귀진 터에 민간시설이 들어서서 그 자취를 찾아볼 수 없다. 위치 :서귀포시 서귀동 717일대 (제일교회 주위)둘레/높이 :825척, 12척병력 :조방장 1명, 치총 1명, 성정군 132명, 유직군 9명. 총143명관할 :3봉수-삼매양봉수, 예촌봉수, 자배봉수 / 4연대-연동연대, 보목연대, 우미연대, 금로포연대 모슬진1676년(숙종 2년)에 윤창형(尹昌亨) 목사가 동해 방호소를 옮겨서 축성하였다. 3면이 바다이므로 뭍 쪽으로 성문 하나만 두었다. 둘레는 335척이고 높이는 12척이었다.모슬포항 개발로 부근이 매립돼 개인 주택이 들어서면서 진터를 찾아볼 수 없게 됐다.위치 :서귀포시 대정읍 하모리 770일대둘레/높이 :335척, 12척병력 :조방장 1명, 치총 2명, 성정군 177명. 총180명관할 :1봉수-모슬봉수 / 1연대-무수연대차귀진차귀진은 고려 충렬왕 때부터 공민왕 23년까지 목호(원나라 목마(牧馬) 관리자)가 말을 기르기 위해 서아막(목축관리소)을 설치했던 곳이다. 효종 3년(1652) 이원진 목사가 차귀도를 의지삼아 침략하는 왜구를 방어하기 위해 진을 설치하고 성을 쌓았다. 성 둘레는 1,190척이고 높이는 10척이다. 처음엔 여수(旅帥: 약 125명의 병력)를 두었으며, 조방장을 거쳐 만호로 승격됐다가 다시 조방장으로 환원하였다. 현재 성의 윤곽은 찾아보기 힘들다.위치 :한경면 고산리둘레/높이 :1,190척 10척병력 :조방장 1명, 치총 2명, 성정군 132명. 총135명관할 :봉수-당산봉수 / 연대-우두연대봉수와 연대봉수는 봉(烽, 횃불)과 수(燧, 연기)로 급한 소식을 전하던 전통시대의 통신시설이다.군사 목적으로 봉수를 사용한 것은 고려시대 때부터 있었다. 제주에서 봉수와 연대시설이 체계적으로 정비되어 본격적인 군사적 통신시설로 사용된 것은 조선 세종 때의 일로 보인다. 당시 제주도 안무사 한승순(韓承舜)은 “봉화 후망(候望)은 22개소이고, 봉군은 봉화마다 5명이며, 연대의 규모는 높이와 너비가 각 10척” 이라고 조정에 보고하고 있다. 또 숙종 28년(1702)에 부임한 이형상목사는 『남환박물』에 제주에 “봉수와 연대가 63곳이 있다” 고 기록하고 있다. 이처럼 봉수와 연대는 1895년 봉수제가 폐지될 때까지 때에 따라 위치와 숫자를 달리하면서 조선시대 대표적인 군사적 통신수단의 구실을 하였다.세종 원년(1419)에 거화거수법(擧火炬數法)으로 평시에는 1개, 황당선(荒唐船)이 나타나면 2개, 지경에 가까이 오면 3개, 지경을 범하면 4개, 접전하게 되면 5개를 올리는 5거법을 채택했다. 밤에는 횃불을 밝히고, 낮에는 연기를 피웠으며, 비가 오거나 날씨가 흐려 불이나 연기로 통신이 불가능할 때는 봉군이나 연군이 달려가서 연락을 취했다. 봉수와 연대의 주변 백보 내에는 봉화의 오인을 막기 위해 무당이나 통속적인 잡신제를 절대 금하였다.봉수는 일반적으로 석축하지 않고 둥글게 흙을 쌓아 올려 그 위에 봉덕시설을 하였고, 밑에는 배수시설로 도랑을 만들었다. 반면 연대는 만일의 경우 적과 대치할 가능성이 있으므로 해안 전투시 유리한 곳에 돌로 쌓았다. 높이와 크기와 시설에 대한 규정이 법으로 마련되어 있었지만 제주도의 연대인 경우 규모에 있어 지역에 따라 다소 차이를 보이고 있으며, 대개 해안의 높은 지대에 방형으로 축대하였다.각 봉수에는 6명의 별장과 12~36명의 봉군이, 연대에는 6명의 별장과 12명의 연군(혹은 직군)이 배치됐다. 별장 2명과 봉군(연군) 4명 내지 12명이 1조로 구성되어 3교대로 근무했다.봉수지도사라봉수위치: 제주시 건입동 (사라봉 팔각정 북쪽)소속: 제주성병력: 별장 6명, 봉수 36명교신(직선거리) : 동→원당봉수 (5.1km), 서→제주성 (2km), 도원봉수 (7.1km)특징: 제주성에 가장 인접한 봉수. 1989년 해체 보수. 현재 석축(石築)한 연대(煙臺) 형태 : 제주지역의 산봉우리에 있는 봉수대들이 토축(土築)한 원형(圓形)임을 고려할 때 사라봉수 역시 원형이었으리라 추정된다.도원봉수위치: 제주시 도두동 (도두봉 정상)소속: 제주성병력: 별장 6명, 봉수 24명교신(직선거리) : 동→사라봉수, 제주성 (5.5km), 서→수산봉수 (8.6km)특징: 서쪽에서 오는 신호를 받아 최종적으로 제주성에 연락을 취하는 역할. 현재 봉수대의 흔적을 찾아볼 수 없다.원당봉수위치: 제주시 삼양1동 (원당봉 북쪽 봉우리)소속: 화북진병력: 별장 6명, 봉수 36명교신(직선거리) : 동→서산봉수 (7.8km), 서→사라봉수 (5.1km)특징: 흙으로 쌓은 2겹 원형(圓形) 봉수대로 축조상태는 대체로 양호. (반경 13.5m, 높이 1.8m)수산봉수위치: 제주시 애월읍 수산리 (수산봉 정상)소속: 제주성병력: 별장 6명, 봉수 24명교신(직선거리) : 북동→도원봉수 (8.7km), 남서→고내봉수 (4.5km)특징: 현재 반경 10.5m, 높이 1.5m의 원형 토단(土壇)이 남아있을 뿐 봉수대 흔적은 뚜렷하지 않다.서산봉수위치: 제주시 조천읍 북촌리 (서우봉 북쪽 봉우리)소속: 조천진병력: 별장 6명, 봉수 24명교신(직선거리) : 동→입산봉수 (8.1km), 서→원당봉수 (7.8km)특징: 현재 봉수대 자리에 해안경비초소가 들어서 있으며 봉수대의 흔적을 찾을 수 없다.입산봉수위치: 제주시 구좌읍 김녕리 (입산봉 정상)소속: 별방진병력: 별장 6명, 봉수 24명교신(직선거리) : 동→왕가봉수 (7.1km), 서→서산봉수 (8.1km)특징: 현재 입산봉 정상에 마을 공동묘지가 조성돼 봉수대의 흔적을 찾을 수 없다.왕가봉수위치: 제주시 구좌읍 한동리 (한동리 해안 부근 모래언덕))소속: 별방진병력: 별장 6명, 봉수 24명교신 : 동→지미봉수, 서→금산봉수특징: 속칭 ‘왕개망’. 모래지반 위에 설치되었기 때문에 모래를 쌓아올리고, 이것이 무너지지 않도록 작은 돌로 하부에서 상부까지 다져 놓았다. 이러한 축조방식은 도내에서 왕가봉수가 유일하다.고내봉수위치: 제주시 애월읍 고내리 (고내봉 정상부 북쪽)소속: 애월진병력: 별장 6명, 봉수 24명교신(직선거리) : 북동→수산봉수 (4.5km), 남서→도내봉수 (5.6km)특징: 흙으로 쌓은 외겹 원형(圓形) 봉수대. 봉수대의 윗부분이 오목하게 파여 있다.도내봉수위치: 제주시 한림읍 금성리 (어도오름 서쪽 봉우리)소속: 명월진병력: 별장 6명, 4봉수 24명교신(직선거리) : 북동→고내봉수 (5.6km), 남서→만조봉수 (6.4km)특징: 자연지형을 이용해 흙으로 쌓은 원형(圓形) 봉수대. (반경 21m, 높이 1.7m)만조봉수위치: 제주시 한림읍 상명리 (느지리오름, 별칭 망오름 정상부 북측)소속: 명월진병력: 별장 5명, 봉수 24명교신(직선거리) : 동북→도내봉수 (6.4km), 남서→당산봉수 (10.9km)특징: 흙으로 쌓은 2겹 원형(圓形) 봉수대 (반경 15m. 높이 1.9m)토산봉수위치: 서귀포시 표선면 토산리 (토산오름 서쪽 봉우리)소속: 정의현병력: 별장 6명, 봉수 12명교신(직선거리) : 동→달산봉수 (6.1km), 서→자배봉수 (9.3km)특징: 흙으로 쌓은 2중 원형(圓形) 봉수대. 규모가 비교적 크고 보존상태 양호. (반경 15m, 높이 1.1m)달산봉수위치: 서귀포시 남제주군 표선면 하천리 (달산봉 정상부)소속: 정의현병력: 별장 6명, 봉수 12명교신(직선거리) : 북→남산봉수 (4.5km), 서→토산봉수 (6.1km)특징: 흙으로 쌓은 2겹 원형(圓形) 봉수대, 보존상태 매우 양호. (반경 10.8m, 높이 1.5m)남산봉수위치: 서귀포시 성산읍 신풍리 (남산봉 동쪽 봉우리)소속: 정의현병력: 별장 6명, 봉수 12명교신(직선거리) : 서→정의성(1.1km), 동→독자봉수 (3.9km), 남→달산봉수 (4.5km)특징: 해안입지가 아니라 정의성과 가깝게 설치되어, 해안 감시 목적보다는 정의성과의 연락이 주목적이었을 것으로 추정된다. 흙으로 쌓은 2겹 원형(圓形) 봉수대. (반경 14.3m, 높이 2.5m)독자봉수위치: 서귀포시 성산읍 신산리 (독자봉 정상)소속: 정의현병력: 별장 6명, 봉수 12명교신(직선거리) : 북동→수산봉수 (7.3km), 서→남산봉수 (3.9km)특징: 흙으로 쌓은 2겹 원형(圓形) 봉수대. 봉수대의 상부가 동서쪽으로 낮아지며, 두겹 사이 골도 동서쪽이 깊은 것으로 보아 배수관계를 고려한 축조 방식으로 추정. 도내 봉수대 중 보존 상태가 가장 양호. (반경 14m, 높이 1.9m)수산봉수위치: 서귀포시 성산읍 고성리 (수산봉)소속: 수산진병력: 별장 6명, 봉수 12명교신(직선거리) : 북동→성산봉수 (4.2km), 남서→독자봉수 (7.3km)특징: 흙으로 쌓은 2겹 원형(圓形)봉수대 (반경 22.5m). 보존 상태 양호.성산봉수위치: 서귀포시 성산읍 성산리 (성산일출봉)소속: 수산진병력: 별장 6명, 봉수 12명교신(직선거리) : 북서→지미봉수 (5.4km), 남서→수산봉수 (4.2km)특징: 성산봉 동쪽 봉우리에 방형(方形)의 석축(石築)시설이 발견되었지만, 위치상 지미봉과 수산봉과의 교신이 어려워 봉수시설은 아니었을 것으로 추정. 현재까지 봉수대 위치를 확인하지 못하고 있음.지미봉수위치: 제주시 구좌읍 종달리 (지미봉 정상)소속: 수산진병력: 별장 6명, 봉수 12명교신(직선거리) :남동→성산봉수 (5.4km), 북서→왕가봉수 (8.3km)특징: 흙으로 쌓은 2겹 원형(圓形)봉수대. (반경 21.4m, 높이 2.3m)삼매양봉수위치: 서귀포시 서홍동 (삼매봉 정상)소속: 서귀진병력: 별장 6명, 봉수 12명교신(직선거리) : 동→호촌봉수 (8km), 서→구산봉수 (8.9km)특징: 삼매봉 정상부에 팔각정 ‘남성정’과 체육시설이 들어서 있으며, 봉수대 흔적을 찾을 수 없다.호촌봉수 (예촌봉수)위치: 서귀포시 남원읍 하예리 (예촌봉, 별칭 호촌봉 정상)소속: 서귀진병력: 별장 6명, 봉수 12명교신(직선거리) : 북동→자배봉수 (6.7km), 서→삼매양봉수 (8km)특징: 예촌봉 정상에는 과수원의 밀감나무와 대나무만 무성하며 봉수대 흔적은 찾을 수 없다.자배봉수위치: 서귀포시 남원읍 위미리 (자배봉 남쪽 봉우리)소속: 서귀진병력: 별장 6명, 봉수 12명교신(직선거리) :북동→ 토산봉수 (9.3km), 남서→ 호촌봉수 (6.7km)특징: 흙으로 쌓은 2겹 원형봉수대. 특히 둔덕이 무너지지 않도록 하단부 둑 사이에 돌아가며 자연석을 쌓아 구조적으로 안전하게 했다. (반경 5.5m, 높이 3.5m)구산봉수위치: 서귀포시 하원동 (구산봉 산중턱 해안측)속: 대정현병력: 별장 6명, 봉수 12명교신(직선거리) : 동→삼매양봉수 (8.9km), 서→호산봉수 (10.7km)특징: 바닷가쪽으로만 반원(半圓)모양의 둑을 돌과 흙을 섞어 쌓고, 그 안쪽에 작은 봉우리모양의 둔덕을 흙으로 쌓았다. 그리고 둑과 둔덕 사이에 잔돌을 깔았다. (반경 4.7m, 높이 1.8m). 기우제를 지내는 장소로도 이용됐다.호산봉수위치: 서귀포시 안덕면 감산리 (월라봉 앞 남쪽 해안절벽 위)소속: 대정현병력: 별장 6명, 봉수 12명교신(직선거리) :동→구산봉수 (10.7km), 남서→저별봉수 ( 6.8km)특징: 가공하지 않은 돌을 안팎으로 쌓은 원형(圓形)의 봉수대로 규모가 아주 작다. (반경9.5m, 높이 1.9m)저별(송악)봉수위치: 서귀포시 대정읍 상모리 (송악산 서쪽 능선)소속: 대정현병력: 별장 6명, 봉수 12명교신(직선거리) : 북동→호산봉수 (6.8km), 북서→모슬봉수 (5.7km)특징: 흙으로 쌓은 원형(圓形) 봉수대 (반경 12.2m, 높이 1.2m). 둑을 보강하기 위한 지대석 4개가 확인된다.모슬봉수위치: 서귀포시 대정읍 상모리 (모슬봉 정상)소속: 모슬진병력: 별장 6명, 봉수 12명교신(직선거리) : 동→저별봉수 (5.7km), 북서→당산봉수 (14.5km)특징: 모슬봉 정상에 군부대 시설물이 들어서서, 모슬봉수 흔적을 찾을 수 없다.당산봉수위치: 제주시 한경면 고산리 (당산봉 서쪽 봉우리)소속: 차귀진병력: 별장 6명, 봉수 12명교신(직선거리) : 남동→모슬봉수 (14.5km), 북동→만조봉수 (10.9km)특징: 봉수대 자리에 해안초소가 있으며, 봉수의 흔적을 찾을 수 없다.봉수 교신 관계(제주성 관할) ⇔ (명월진) 만조봉수 ⇔ (명월진) 도내봉수 ⇔ (애월진) 고내봉수 ⇔ (제주성) 애월읍 수산봉수 ⇔ (제주성) 도원봉수 ⇔ (제주성) 사라봉수 ⇔ (제주성) 원당봉수 ⇔ (조천진) 서산봉수 ⇔ (별방진) 입산봉수 ⇔ (별방진) 왕가봉수 ⇔ (정의성 관할) ⇔ (수산진) 지미봉수 ⇔ (수산진) 성산봉수 ⇔ (수산진) 성산면 수산봉수 ⇔ (정의성) 독자봉수 ⇔ (정의성) 남산봉수 ⇔ (정의성) 달산봉수 ⇔ (정의성) 토산봉수 ⇔ (서귀진) 자배봉수 ⇔ (서귀진) 예촌봉수 ⇔ (서귀진) 삼매양봉수 ⇔ (대정현 관할) ⇔ (대정성) 구산봉수 ⇔ (대정성) 호산봉수 ⇔ (대정성) 저별봉수 ⇔ (모슬진) 모슬봉수 ⇔ (차귀진) 당산봉수 ⇔ (제주성 관할) ⇔ (명월진) ~연대지도수근연대위치: 제주시 용담2동 2290 (용담 해안도로, 속칭 ‘다끄네’ 마을)소속: 제주성병력: 별장 6명, 봉군 12명교신(직선거리): 동 → 별도연대 (6.5km) 서 → 조부연대 (6.9km)문화재지정: 제주특별자치도기념물 제23-8호특징:1978년 고증을 거쳐 복원.조부연대위치: 제주시 외도2동 1978소속: 제주성병력: 별장 6명, 봉군 12명 별장교신(직선거리): 동→수근연대(6.9km) 서→남두연대(6.9km))특징: 속칭, ‘망루대’. 1970년대 새마을운동의 일환으로 연대 윗부분을 개수하여 콘크리트로 정자 시설함. 노인들의 휴식공간으로 활용.별도연대위치: 제주시 화북동 1537 (화북포구 부근, 속칭 ‘연디동산’ 위)소속: 화북진병력: 별장 6명, 봉군 12명교신(직선거리): 동→조천연대 (6.7km) 서→수근연대 (6.5km)문화재지정: 제주특별자치도기념물 제23-9호특징: 별칭 ‘화북연대’. 지대석들만 불규칙하게 남아있음.조천연대위치: 제주시 조천읍 조천리 2980 (연북정 북동쪽 언덕 속칭 ‘연대동산’ 위)소속: 조천진병력: 별장 6명, 봉군 12명교신(직선거리): 동→왜포연대 (1.8km) 서→별도연대 (6.7km)문화재지정: 제주특별자치도기념물 제23-5호특징: 1975년에 복원왜포연대위치: 제주시 조천읍 신흥리 784 (함덕정보산업고에서 바다쪽으로 800m 지점 해안가 언덕)소속: 조천진병력: 별장 6명, 봉군 12명교신(직선거리): 동→함덕연대 (0.7km) 서→조천연대 (1.7km)문화재지정: 제주특별자치도기념물 제23-13호특징: 별칭 ‘고포연대’. 제주도 연대의 일반적인 형태인 방형(方形)을 취하지 않은 타원형이다. 내벽과 외벽을 분리 축조, 그 사이 공간을 이용해 감시할 수 있을 뿐 아니라 강한 바람을 막는 시설로 활용된 것으로 추정된다.함덕연대위치: 제주시 조천읍 함덕리 2152-1 (제주대학교 해양연구소 구내, 속칭 ‘망동산’)소속: 조천진병력: 별장 6명, 봉군 12명교신(직선거리): 동→서산봉수 (2.2km) →무주연대 (13.1km) 서→왜포연대 (0.7km) (※ 함덕연대는 동쪽으로 서산봉수의 중계를 받아 무주연대와 교신)문화재지정: 제주특별자치도기념물 제23-14호특징: 현재 연대의 상부는 허물어졌으나, 벽체는 비교적 잘 남아 있음.무주연대위치: 제주시 구좌읍 월정리 산 19 (김녕마을과 김녕해수욕장 중간 지점 해안, 모래언덕 위)소속: 별방진병력: 별장 6명, 봉군 12명교신(직선거리): 동→좌가연대 (4.5km) 서→서산봉수 (10.9km) →함덕연대 (13.1km) (※ 무주연대는 서쪽으로 서산봉수의 중계를 받아 함덕연대와 교신)특징: 연대의 흔적을 찾아 볼 수 없음.좌가연대위치: 제주시 구좌읍 한동리 1683-1소속: 별방진병력: 별장 6명, 봉군 12명교신(직선거리): 동→입두연대 (2.3km) 서→무주연대 (3.2km)문화재지정: 제주특별자치도기념물 제23-15호특징: 동쪽과 북쪽면이 남쪽과 서쪽에 비해 온전하며, 전체적으로 연대의 윤곽이 뚜렷함.입두연대위치: 제주시 구좌읍 평대리 (속칭 ‘망모루동산’)소속: 별방진병력: 별장 6명, 봉군 12명교신(직선거리): 동→지미봉수 (6km) →종달연대 (6.7km) 서→좌가연대 (2.3km) (※ 입두연대는 동쪽으로 지미봉수의 중계를 받아 종달연대와 교신)특징: 모래지반에 설치되었던 연대로, 현재 그 흔적을 찾아 볼 수 없다.남두연대위치: 제주시 애월읍 신엄리 2780-1 (신엄리 해안도로변, 속칭 ‘남뜨르’ 동산 위)소속: 애월진병력: 별장 6명, 봉군 12명교신(직선거리): 동→조부연대 (6.9km) 서→애월연대 (4.2km)문화재지정: 제주특별자치도기념물 제23-7호특징: 1977년 고증을 거쳐 개축.애월연대위치: 제주시 애월읍 애월리 1975 (애월초등교에서 서쪽으로 600m 지점. 속칭 ‘연디왓’)소속: 애월진병력: 별장 6명, 봉군 12명교신(직선거리): 동→남두연대 (4.2km) 서→귀덕연대 (3.3km)문화재지정: 제주특별자치도기념물 제23-17호특징: 다른 연대에 비해 높고 웅장함. 원형이 대체로 잘 보존되어 있음.귀덕연대위치: 제주시 한림읍 귀덕리 1118 (귀덕초등교 북쪽 울타리 내)소속: 명월진병력: 별장 6명, 봉군 12명교신(직선거리): 동→애월연대 (3.2km) 서→우지연대 (1.3km)문화재지정: 제주특별자치도기념물 제23-18호특징: 현재 모래 언덕 위에 ‘ㄷ’자 모양으로 가지런히 지대석만 남아 있음. 석재는 오늘날의 것으로 학생 교육용으로 최근 축조한 듯 함.우지연대위치: 제주시 한림읍 귀덕2리 3977 (귀덕초등학교 입구 일주도로를 따라 서쪽으로 1.6km 떨어진 곳에서 북쪽으로 70m 지점. 속칭, ‘망밭’)소속: 명월진병력: 별장 6명, 봉군 12명교신: 동→귀덕연대, 서→죽도연대문화재지정: 제주특별자치도기념물 제23-6호특징: 1976년에 고증을 거쳐 복원.죽도연대위치: 제주시 한림읍 한수리 (잠수포 대섬(竹島)코지 맞은편 해안)소속: 명월진병력: 별장 6명, 봉군 12명교신: 동→우지연대, 서→마두연대특징: 고지도에 의해 추정하는 연대자리에 시가지가 형성돼 있다.마두연대위치: 제주시 한림읍 한림리 (현재의 한림항 부근)소속: 명월진병력: 별장 6명, 봉군 12명교신: 동→죽도연대, 서→배령연대특징: 고지도에 의해 추정하는 연대의 위치에 한림항이 조성돼 있다.배령연대위치: 제주시 한림읍 금릉리 (금릉리 서쪽 해안에 연대동산 위)소속: 명월진병력: 별장 6명, 봉군 12명교신(직선거리): 동→마두연대 서→대포연대 (4.1km)문화재지정: 제주특별자치도기념물 제23-19호특징: 원형(圓形)으로 축조. 허물어져 있으나 연대 위는 흙으로 된 화덕자리가 보임.대포연대위치: 제주시 한림읍 금릉리소속: 명월진병력: 별장 6명, 봉군 12명교신(직선거리): 동→배령연대 (4.1km) 서→두모연대 (1.2km)특징: 별칭 ‘한포연대’. 현재 묘자리로 대체돼 연대의 자취는 없음.두모연대위치: 제주시 한경면 두모리 2605 (두모포구 근처)소속: 명월진병력: 별장 6명, 봉군 12명교신(직선거리): 동→대포연대 (1.2km) 서→우두연대 (3.7km)문화재지정: 제주특별자치도기념물 제23-20호특징: 1930년경부터 연대의 윗부분을 헐어버리고 ‘도댓불’로 이용.벌포연대위치: 서귀포시 남원읍 태흥2리 248소속: 정의현병력: 별장 6명, 봉군 12명교신(직선거리): 동→소마로연대 (5.3km) 서→금로포연대 (5.2km)특징: 연대의 돌을 과수원을 조성할 때 돌담으로 사용하여 자취가 사라졌다.소마로연대위치: 서귀포시 표선면 표선리 1321소속: 정의현병력: 별장 6명, 봉군 12명교신(직선거리): 동→천미연대 (5.2km) 서→벌포연대 (6.7km)문화재지정: 제주특별자치도기념물 제23-4호특징: 보존상태는 양호하며 연대 위에 깃발이 세워져 있다.천미연대위치: 서귀포시 성산읍 신천리 267 (신천리 일주도로에서 바다쪽으로 400m 정도 떨어진 민가의 울타리 역할)소속: 정의현병력: 별장 6명, 봉군 12명교신(직선거리): 동→말등포연대 (6.9km) 서→소마로연대 (5.3km)문화재지정: 제주특별자치도기념물 제23-3호특징: 말등포연대, 협자연대와 축조방법이 동일하며, 원형(原型)이 잘 보존되어 있다.말등포연대위치: 서귀포시 성산읍 온평리 1355-1 (온평리 마을 동쪽 일주도로와 해안도로 중간 지점)소속: 정의현병력: 별장 6명, 봉군 12명교신(직선거리): 북동→협자연대 (5.3km) 남서→천미연대 (6.9km)문화재지정: 제주특별자치도기념물 제23-1호특징: 도내 38개 연대 중 원형대로 가장 잘 보존된 연대.협자연대위치: 서귀포시 성산읍 고성리 57 (섭지코지)소속: 수산진병력: 별장 6명, 봉군 12명교신(직선거리): 북→성산봉수 (3.2km) →오소포연대 서→말등포연대 (5.2km) (※ 협자연대는 북쪽으로 성산봉수의 중계를 받아 오소포연대와 교신)문화재지정: 제주특별자치도기념물 제23-2호특징: 유명 관광지 섭지코지에 위치하여 많은 관광객이 찾는 연대이며, 원형이 잘 보존돼 있다.오소포연대위치: 서귀포시 성산읍 오조리 391 (제주관광해양고 북쪽 밭)소속: 수산진병력: 별장 6명, 봉군 12명교신(직선거리): 남→성산봉수 (2.2km) →협자연대 (4.5km) 북→종달연대 (9.2km) (※ 오소포연대는 남쪽으로 성산봉수의 중계를 받아 협자연대와 교신)문화재지정: 제주특별자치도기념물 제23-23호특징: 기단만 남았던 것을 최근 복원.종달연대위치: 제주시 구좌읍 종달리 (지미봉 동북쪽 해안도로변)소속: 수산진병력: 별장 6명, 봉군 12명교신(직선거리): 남→오소포연대 (9.2km) 북→지미봉수 →입두연대 (※ 종달연대는 북쪽으로 지미봉수의 중계를 받아 입두연대와 교신)문화재지정: 제주특별자치도기념물 제23-16호특징: 소나무 숲속에서 기초석 몇 개만 확인 가능.연동연대위치: 서귀포시 서호동 73 (해안에서 100m 떨어진 속칭 ‘망밭’ 감귤원 내)소속: 서귀진병력: 별장 6명, 봉군 12명교신(직선거리) 동→ 삼매양봉수 (2.1km) →보목연대 서→ 변수연대 (2.9km) (※ 연동연대는 동쪽으로 삼매양봉수의 중계를 받아 보목연대와 교신)문화재지정: 제주특별자치도기념물 제23-10호특징: 기단만 남은 채 원형을 상실한 연대를 최근 복원보목연대위치: 서귀포시 보목동 590-6소속: 서귀진병력: 별장 6명, 봉군 12명교신(직선거리): 동→우미연대 (7.6km) 서→삼매양봉수 (5.4km) →연동연대(7.4km) (※ 보목연대는 서쪽으로 삼매양봉수의 중계를 받아 연동연대와 교신)특징: 연대의 흔적을 찾아 볼 수 없다.우미연대위치: 서귀포시 남원읍 위미리 2877소속: 서귀진병력: 별장 6명, 봉군 12명교신(직선거리): 동→금로포연대 (2.3km) 서→예촌봉수 (3.6km) →보목연대(6.5km) (※ 우미연대는 서쪽으로 예촌봉수의 중계를 받아 보목연대와 교신)특징: 연대의 경계석 일부만 남아 있음금로포연대위치: 서귀포시 남원읍 남원리소속: 서귀진병력: 별장 6명, 봉군 12명교신(직선거리): 동→벌포연대 (5.2km) 서→우미연대 (2.3km)특징: 현재는 과수원이 조성돼 연대의 흔적을 찾아 볼 수 없음.변수연대위치: 서귀포시 강정동 2605-2소속: 대정현병력: 별장 6명, 봉군 12명교신(직선거리): 동→연동연대 (2.9km) 서→마희천연대 (1.8km)특징: 연대의 흔적을 찾아 볼 수 없음.마희천연대위치: 서귀포시 강정동 4605소속: 대정현병력: 별장 6명, 봉군 12명교신(직선거리): 동→변수연대 (1.8km) 서→대포연대 (4.5km)특징: 별칭 ‘색수연대’. 주택지로 전환되어 연대의 흔적이 남아 있지 않음.대포연대위치 : 서귀포시 대포동 2506 (해안 절벽 위)소속 : 대정현병력 : 별장 6명, 봉군 12명교신(직선거리) : 동→마희천여대 (4.5km) 서→별로천연대 (2.6km)문화재지정: 제주특별자치도기념물 제23-12호특징 : 전망이 탁 트여 연대로서 좋은 입지. 현재 바다쪽 부분만 일부 남아 있음.별로천연대위치 : 서귀포시 색달동 1795소속 : 대정현병력 : 별장 6명, 봉군 12명교신(직선거리) : 동→대포연대 (2.6km) 서→당포연대 (2.3km)특징 : 중문관광단지 골프장으로 조성돼, 연대의 흔적을 찾을 수 없다.당포연대위치: 서귀포시 하예동 1729 (하예동 포구 동쪽 속칭 ‘연대왓’)소속: 대정현병력: 별장 6명, 봉군 12명교신(직선거리): 동→별로천연대 (2.3km) 서→산방연대 (5.7km)문화재지정: 제주특별자치도기념물 제23-11호특징: 4ㆍ3사건 때 연대의 돌을 옮겨가서 ‘4ㆍ3성’을 축조, 현재 기초석만 남음.산방연대위치 : 서귀포시 안덕면 사계리 산 33-2 (산방산 앞 도로변 속칭 ‘연디동산’ 위)소속 : 대정현병력 : 별장 6명, 봉군 12명교신(직선거리) : 동→당포연대 (5.7km)서→무수연대 (6km)문화재지정 : 제주특별자치도기념물 제23-21호특징 : 현재 연대의 돌들이 지면에 흩어져 있다.서림연대위치 : 서귀포시 대정읍 일과리 1275-1소속 : 모슬진병력 : 별장 6명, 봉군 12명교신(직선거리) : 동→무수연대 (3.2km) 서→당산봉수 (2.1km) →우두연대 (11.9km) (※ 서림연대는 서쪽으로 당산봉수의 중계를 받아 우두연대와 교신)문화재지정 : 제주특별자치도기념물 제23-22호특징 : 1977년에 복원무수연대위치 : 서귀포시 대정읍 하모리소속 : 모슬진병력 : 별장 6명, 봉군 12명교신(직선거리) : 동→모슬봉수 (2.1km) →산방연대 (6km) 서→서림연대 (3.2km) (※ 무수연대는 동쪽으로 모슬봉수의 중계를 받아 산방연대와 교신)특징 : 현재 연대의 흔적을 찾아 볼 수 없다.우두연대위치 : 제주시 한경면 용수리 4210 (속칭 ‘쇠머리동산’)소속 : 차귀진병력 : 별장 6명, 봉군 12명교신(직선거리) : 남→당산봉수 (2.1km) →서림연대 (11.9km) 북→두모연대 (3.7km) (※ 우두연대는 남쪽으로 당산봉수의 중계를 받아 서림연대와 교신)특징 : 연대 정면 일부만 남아 있고, 그 위는 초소로 이용됐던 건물이 있다.연대 교신 관계(제주성 관할)⇔ (명월진) 두모연대 ⇔ (명월진) 대포연대 ⇔ (명월진) 배령연대 ⇔ (명월진) 마두연대 ⇔ (명월진) 죽도연대 ⇔ (명월진) 우지연대 ⇔ (명월진) 귀덕연대 ⇔ (애월진) 애월연대 ⇔ (애월진) 남두연대 ⇔ (제주성) 조부연대 ⇔ (제주성) 수근연대 ⇔ (화북진) 별도연대 ⇔ (조천진) 조천연대 ⇔ (조천진) 왜포연대 ⇔ (조천진) 함덕연대 ⇔ (별방진) 무주연대 ⇔ (별방진) 좌가연대 ⇔ (별방진) 입두연대 ⇔(정의성 관할)⇔ (수산진) 종달연대 ⇔ (수산진) 오소포연대 ⇔ (수산진) 협자연대 ⇔ (정의성) 말등포연대 ⇔ (정의성) 천미연대 ⇔ (정의성) 소마로연대 ⇔ (정의성) 벌포연대 ⇔ (서귀진) 금로포연대 ⇔ (서귀진) 우미연대 ⇔ (서귀진) 보목연대 ⇔ (서귀진) 연동연대 ⇔(대정현 관할)⇔ (대정성) 변수연대 ⇔ (대정성) 마희천연대 ⇔ (대정성) 대포연대 ⇔ (대정성) 별로천연대 ⇔ (대정성) 당포연대 ⇔ (대정성) 산방연대 ⇔ (모슬진) 무수연대 ⇔ (대정성) 서림연대 ⇔ (차귀진) 우두연대 ⇔(제주성관할)⇔ (명월진)환해장성사면이 바다로 둘러싸인 제주도는 항상 외적의 침입에 노출되어 있었다. 따라서 외적의 상륙을 대비하기 위해 선박 접안이 가능한 곳에 해안을 따라 성을 쌓았는데 이것이 ‘환해장성(環海長城)이다.‘환해장성’에 대한 역사기록은 제주도에서 삼별초의 항쟁이 시작되던 고려말로 거슬러 올라간다. 이원진의 『탐라지』 고장성 조(古長城 條)에 “연해 환축(環築)하여 둘레가 3백여 리다. 고려 원종 때 삼별초가 진도에서 반하니 왕은 시랑 고여림 등을 탐라에 파견하여 영병 1천으로 이를 대비하여 장성을 구축하였다”고 기록하고 있다. 또한 『탐라기년』에는 “권단이 영암부사 김수(金須)에게 군사 2백으로 가서 지키게 하고 또 장군 고여림에게 군사 70을 주어 이에 따르게 하니 이때 삼별초는 아직 진도(珍島)를 확보하여 이 곳에는 이르지 않았으므로 김수와 고여림 등은 환해장성을 구축하여 적이 오는 길을 차단하려 하였다” 고 기술하고 있다. 동북환해장성 별도환해장성 역사적 기술에 의하면 고여림 등이 삼별초를 막을 목적으로 바다에 장성을 두른 것이 환해장성의 시초가 되었다.그런데 고여림 등의 관군은 원종 11년(1270) 9월 제주에 들어와서 삼별초군을 맞아 싸우다 결국 같은 해 11월에 패전하고 전사했다. 2개월 남짓한 기간에 장성의 축조는 불가능해 보인다. 오히려 고려 말부터 조선 중엽까지 왜구의 침입이 빈번했던 점을 감안하면 환해장성은 오랜 세월을 두고 축성한 것으로 보인다. 한편 헌종 11년(1854) 6월 영국선이 섬 연안 수심을 측량하는 사건이 있었다. 이에 대해 『탐라기년』에 “6월에 영국 선박이 우도에 정박하여 섬에 작은 흰 기를 세우고 섬 연안 수심을 1개월 동안이나 측량하면서 돌을 모아 회를 칠하여 방위를 표시하였다. 이 때 권직 목사는 크게 놀라 마병과 총수를 총동원하여 만일의 변에 대비하였고, 그 해 겨울 도민을 총동원하여 환해장성을 수축하였다”고 기록하고 있다. 북촌환해장성 한동환해장성 현재 도 일원에 남아 있는 환해장성의 자취는 이때 고쳐짓게 한 것이다. 해수나 해풍으로부터 농작물의 피해를 막기 위해 해안가에 설치한 일반적인 돌담과는 달리 환해장성의 석축방식은 바깥쪽(바다 쪽) 담이 높고, 안쪽(뭍 쪽) 담이 낮은 겹담 양식이다. 겉담과 안담 사이에는 잡석을 채웠으며 안쪽에서 담위를 뛰어다니며 바다쪽을 감시할 수 있도록 한 보도시설, 즉 회곽도(廻廓道)를 갖추고 있다.현재 환해장성의 자취가 가장 뚜렷하게 남아 있는 곳은 화북동, 고내리, 애월리, 행원리, 온평리 등이다.4.3성1948년 4월 3일, 새벽 2시를 전후해서 한라산 중허리 오름마다 붉게 피어오른 봉화를 신호로 남로당 제주도위원회에 의해 주도된 무장봉기가 시작됐다. 때는 남한만의 단독선거를 강행하려는 정부측 입장에 맞서 남ㆍ북통일 정부를 염원하는 민중들의 저항이 전국적으로 들끓던 시대. 한라산에 숨어들어 맹렬히 저항하는 무장대와 조기 진압에 실패한 군ㆍ경토벌대 사이 무차별 무력행사 속에 제주민중은 대량학살의 희생자가 되었던 것이다. 이른바 ‘4ㆍ3성’은 1948년 11월부터 이듬해 2월까지 약 4개월 동안 벌어진 토벌대의 ‘강경진압작전’의 일환으로 축조했다. 무장대의 생활품 보급로를 차단하고 주민감시체제를 구축하기 위해 중산간 마을 주민들을 해변 마을로 소개(疏開)하고, 해변마을에 성(城)을 축조하게 한 것이다. 이 과정에서 중산간 마을이 불에 타 사라졌으며, 미처 피하지 못한 주민들은 무참히 총살됐다. 제주 4ㆍ3희생자 대부분이 이 시기에 희생됐다고 한다. 1948년 12월 경부터 이듬해 봄까지 계속된 축성 작업에 의해 제주의 모든 해변마을과 일부 산간 마을은 석성(石城)으로 둘러쌓였다. 이와 같은 엄청난 역사(役事)에 동원된 도민들의 곤욕은 다 헤아릴 길 없다. 젊은 남성들이 사살되거나 난을 피해 숨어버린 상황에서 축성은 그대로 어린아이와 늙은이 그리고 여성들의 몫이었다. 엄동설한 시린 바람 속에 할당분의 석축을 해내기 위해 주린 배를 움켜지며 무거운 돌을 져 날라야 했다.도내 ‘4ㆍ3성’ 가운데 가장 원형이 잘 보전된 곳은 제주시 조천읍 선흘리 ‘낙선동 성터’다. 주민들은 1948년 12월 군경토벌대의 소개작전으로 마을이 잿더미로 변하자 인근 함덕리 등 해안마을로 내려가 피난생활을 하다 이듬해인 49년 초부터 전략촌이 건설되면서 이 성을 쌓았다. 성의 규모는 가로 1백50m, 세로 1백m, 높이 2.5m~3m, 너비 1m로 직사각형 모양이다. 성담은 대부분 부근 밭담을 이용했는데, 돌절구나 주춧돌 등을 가져다 쌓기도 했다. 주민들은 성이 완성된 후 성안에 연립식 움막을 짓고 생활하다 1956년 통행제한이 풀리면서 성을 나와 살 수 있었다.중산간 마을 사람들에 대한 소개령은 이재민에 대한 대책없이 단행되었기 때문에 생활 터전을 잃고 겨울을 보내는 이재민의 생활은 참상 그 자체였다. 4ㆍ3사건으로 인한 이재민의 수는 8만~9만명에 이르렀으며, 이것은 제주도 당시 인구의 3분의 1에 해당하는 숫자다. 더욱이 젊은 남자들이 무장대 동조세력으로 몰려 사살되거나 도망가버렸기 때문에 성내 치안은 여성들의 몫이어서 16세 이상의 여성들이 격일제로 보초를 섰다고 한다.50여년 국내 정치적 상황 때문에 억울해도 신음소리 한 번 낼 수 없고 가슴 속에만 묻어두었던 4ㆍ3 희생자와 가족들의 삶 마냥, ‘4ㆍ3성’은 허물어졌다. 밭담이나 과수원담으로 그 흔적의 일부가 남아 있을 뿐이다. '4ㆍ3성'은 묻혔던 제주의 과거를 확인하고 올바른 ‘제주땅의 의미’를 찾는 중요한 매개체다. 지금이라도 남아있는 ‘4ㆍ3성’을 찾아 역사의 현장으로 남겨둬야 할 것이다.참고문헌제주도(1996), 『제주의 방어유적』.국립제주박물관(2001),『제주의 역사와 문화』.김봉옥(2000), 『증보 제주통사』, 세림.제주도(1993), 『제주도지』.제주도(1996), 『제주의 방어유적』.제주도(1998), 『제주의 문화재』(증보판).김오순(2001), 『탐라순력도산책』, 제주문화제주4.3사건 진상규명 및 희생자 명예회복 위원회(2003), 『제주4.3사건 진상조사보고서』.제주도(2003), 『제주관광메뉴얼 Jeju』.고창훈 외(1991), 『우리땅의 의미를 찾는 제주기행』, 백산서당. ",
		"description": "마두연대 배령연대 대포연대 두모연대 정의성 토산봉수 달산봉수 남산봉수 독자봉수 벌포연대 소마로연대 천미연대 말등포연대 수산진 수산봉수 성산봉수 지미봉수 협자연대 보목연대 우미연대... ",
		"source": "배령연대"
	},
	{
		"title": "[제주도여행]금능해수욕장에 외국모델 출연",
		"postdate": "20100703",
		"link": "https://blog.naver.com/chrkdfur76?Redirect=Log&logNo=108663416",
		"contents": "",
		"description": "그 후 명월진에 소속된 배령연대, 탐라순력도, 양씨 족보(15대손 66여세대) 등에 의하면 설촌 유래를 지금으로부터 450년 전으로 추측 할 수 있다. 배령리란 리명은 마을 중간에 잔과 같은 동산이 있어서 배령리라... ",
		"source": "배령연대"
	},
	{
		"title": "포제와 신당이 공존하는 금능리 능향원",
		"postdate": "20200526",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221978920280",
		"contents": "포제와 신당이 공존하는 금능리 능향원1만 8천 신들이 있는 신의 섬 제주에는 곳곳에 신당이 모셔져 있는데요. 과거 이형상 목사가 민간신앙의 폐해를 막고자 많은 신당과 절들을 혁파했지만 서민들의 정신적 안식처였던 신당들이 지금도 제주 곳곳에 남아 있습니다. 오늘은 저와 함께 한림읍 금능리에 있는 능향원이란 곳에 가 보겠습니다. 이곳은 유교식 포제와 신당이 공존하는 특이한 신당입니다. ▶ 한림읍과 금능리에 대한 소개 한림읍에는 천혜의 관광자원인 비양도, 협재-금능 해수욕장, 한림공원, 금오름 등이 있으며 역사의 현장인 명월진, 여-몽연합군, 목호의 난과 최영 장군, 성이시돌 등의 이야기가 있는 곳입니다.  금능리 설촌에 대한 유래는 정확지는 않으나 1002년 이전부터 마을이 있었던 것으로 추정됩니다. 1002년 비양도 화산 폭발로 인해 마을이 전멸되었다가 그 후 450~500년 전 새롭게 역사가 시작된 것으로 추측된다는군요. 양 씨가 처음 자리 잡았다는 설이 있고 현재도 집성촌이 있다고 합니다. 금능리라는 마을 이름은 마을 중간에 잔과 같은 동산이 있어 “배령리”라 칭했으나(실제로 방어유적인 배령 연대가 있음) 제주말 중 버랭이(벌레)와 비슷하다 해서 100여 년 전 이름을 한자화해서 금능리라 했다고 전해집니다.▶ 능향원에 대한 소개1986년 주민들이 금능리에 흩어진 당과 포제단을 모아 공원화한 곳으로 마을 공동제례가 이루어지는 성스러운 곳입니다. 유교식 마을제인 “포제”와 제주 전통 민간신앙인 “본향당”이 부 조화속에 조화를 이루고 있는 것이 가장 큰 특징입니다.  능향원의 배치를 보면, 동자석과 금강역사로 들어 가는 입구가 꾸며져 있고 북쪽으로 금능리 신물동산에 있던 “축일본향당”이 모셔져 있습니다. 각 본향당에는 본풀이가 있는데, 이 신은 금능리 사람들의 삶과 죽음, 생산과 물고를 담당하는 본향신으로 丑日(소의 날)에 갔다고 합니다. 동쪽으로 “술일본향당”이 위치해 있는데 이는 축일본향신의 남편신으로 하르방이 돼지고기를 먹어 부정하게되자 부인과 따로 좌정하게 되었다 하네요. 어부들의 풍어를 관장하는 생업의 수호신이라 합니다. 이렇게 축일본향당에서 손을 모아 빌면 병이 낫고 하르방당에 불을 밝히면 어선이 만선이 되었다고 합니다.  이 곳 능향원의 입구에는 금강역사가 세워져 있습니다. 금강역사는 아시다시피 불법을 수호하는 불교의 수호신중 하나입니다. 그리고 유교식 마을제사인 포제를 지내고, 앞서 설명드린 마을신을 모신 신당이 함께 모셔진 곳이기도 합니다. 이는 금능리 마을 사람들의 공통된 염원과 화합의 정신이 깃들어져 있다고 볼 수 있겠습니다.   이상 저와 함께 금능리 능향원이 간직하고 있는 이야기를 함께 나누어 봤습니다.       ",
		"description": "금능리라는 마을 이름은 마을 중간에 잔과 같은 동산이 있어 “배령리”라 칭했으나(실제로 방어유적인 배령 연대가 있음) 제주말 중 버랭이(벌레)와 비슷하다 해서 100여 년 전 이름을 한자화해서 금능리라... ",
		"source": "배령연대"
	},
	{
		"title": "제주 협자연대(煙臺)",
		"postdate": "20151114",
		"link": "https://blog.daum.net/kang72/11796163",
		"contents": "",
		"description": "제주도에는 귀덕연대, 남두연대, 대포연대, 두모연대, 마두연대, 무주연대, 외포연대, 종달연대, 우두연대, 우지연대, 수근연대, 애월연대, 배령연대, 별도연대, 조천연대, 좌가연대, 죽도연대, 함덕연대, 등... ",
		"source": "배령연대"
	},
	{
		"title": "애월 귀덕 금릉 환해장성(環海長城) 답사기",
		"postdate": "20170614",
		"link": "https://blog.daum.net/airport99/2014",
		"contents": "",
		"description": "배령연대 서쪽해안 금릉리 환해장성 환해장성2구역은 길이 약 150m, 가장 높게 남아 있는 곳 약 4m 구간의 높이 2.5m, 폭 1m 겹담으로 안쪽에 회곽도도 일부가 남아 있다. 금릉리 환해장성에서 보이는 배령연대... ",
		"source": "배령연대"
	},
	{
		"title": "제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선",
		"postdate": "20210508",
		"link": "https://blog.naver.com/ewillbeok?Redirect=Log&logNo=222339724510",
		"contents": "[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내제주도 권역을 북동권, 남동권, 남서권, 북서권으로 나눠서 버스노선을 정리하였습니다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 조천 가볼만한곳1. 제주조천스위스마을 : 제주에서 느껴보는 스위스 색채와 감성2. 조천함덕해안도로 : 조천과 함덕을 연결해 주는 이국적인 해안도로3. 제주올레 18코스 : 제주시 도심 속에서 조천 만세동산까지, 제주의 뼈아픈 역사를 만나다4. 너븐숭이 4.3기념관 : 제주 4.3의 상징인 조천읍 북촌리에 4.3 희생자들을 위로하여 후세들의 산 교육장으로 활용하는 기념관5. 동백동산 : 조천읍 선흘리에 위치한 동백동산은 제주 생태체험관광의 또 다른 명소이다. 화산 폭발 후 흘러내린 용암이 쪼개지면서 형성된 곶자왈은 넓은 연못이 만들어지기에 어려운 구조다. 하지만 용암이 식을 때 부서지지 않고 판형으로 남아있는 지형에서는 물이 빠져 내려가지 않고 고여 있게 된다. 이를 ‘파호이호이용암’이라 부르며 제주에서는 동백동산이 유일하다.6. 파파빌레 : ‘파파빌레’는 드넓은 공간에 다양한 제주의 땅속 현무암의 모습을 보여주는 돌을 소재로 한 관광지다7. 제주라프 짚라인 : 제주시 조천읍에 위치한 종합아트클러스터로서 짚와이어, 족욕, F&B, 예술작품, 빛축제 등 다양한 볼거리와 체험을 제공한다. - 2021년 5월 10일 리모델링을 마치고 새로이 영업을 시작한다.8. 제주여가마을 : 제주시 동쪽 조천읍 와흘에 위치한 제주여가마을은 자신의 여가 분석과 유형별 체험 프로그램을 통해 자신만의 쉬는 법과 노는 법을 터득해 가는 흥미로운 체험마을이다. 제주여가마을 본부가 있는 농촌마을 ‘와흘리’는 세계중요농업유산인 제주밭담의 전통성과 다양성을 잘 보존하여, 제주시가 추진하는 전통밭담을 활용한 힐링 제주 플랫폼 구축사업의 거점마을이기도 하다.9. 조천중학원 옛터 : 1947년 3․1절 시위 및 총파업 이후 미군정과 서청의 탄압을 받았던 조천중학원10. 북촌리 4.3길 : 북촌리는 조천면의 동쪽 끝에 자리 잡은 해변마을이다.11. 까끄래기오름 : 조천읍 교래리에 있는 전망 좋은 오름12. 포레스트 사파리 : 조천에 위치한 동물원 테마파크.13. 천주교 순례길 ~ 김기량길 : 조천 성당부터 복자 김기량 펠릭스베드로 순교헌양비까지 순례자길14. 조천만세동산 : 제주 항일운동의 시작점, 순국선열들의 혼이 녹아있는 곳15. 조천비석거리 : 조천은 제주성과 가까운 곳으로 교통수단을 해로에 의존할 당시 목사나 판관 등 많은 관리가 화북, 조천 포구를 이용하였으므로 이들에 대한 치적과 석별의 뜻을 표시하기 위하여 비석을 세웠는데 이 거리를 통칭하여 비석거리라 한다.16. 민오름(조천읍) : 개척을 거부하는 제주 자연의 민오름17. 연북정 : 임금에 대한 사모의 충정을 보내던 조선시대의 정자 / 제주시 조천읍 조천리 / 제주도 유형문화재 제3호 / 올레18코스● 제주 구좌 가볼만한곳1. 제주레일바이크 : 천천히 구좌읍의 풍경을 담는 여행2. 김녕사굴 : 만장굴과 함께 천연기념물 제98호로 지정, 세계문화유산 등록. [제주 김녕굴 및 만장굴] 천연기념물 제98호(1962.12.03 지정) ※ 공개제한 / 제주시 구좌읍 김녕리 / 천연기념물 제98호 / 세계자연유산 선정지역3. 다랑쉬마을 : 4․3사건으로 마을이 전소되어 잃어버린 북제주군 구좌읍 다랑쉬마을 터4. 질그랭이센터 : 구좌읍 세화리 마을주민 477명이 모여 만든 세화마을협동조합이 멋진 풍광의 세화리 바닷가에 질그랭이센터를 오픈했다. 지상 4층 규모로 건축된 질그랭이센터는 1층은 세화리사무소가 업무를 보는 공간이고, 2층에는 카페와 로컬푸드 판매점, 3층은 구좌읍주민여행사와 여행자센터를 갖추고 있다. 4층은 여행자들의 쉼을 위해 마련된 숙소로 코로나 추이를 지켜보며 운영될 예정이다.5. 구좌 하도어촌계 : 제주시 구좌읍 해맞이해안로에 위치한 풍요로운 해녀마을인 하도 어촌체험마을.6. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.7. 구좌해안로 : 온 세상이 수국과 노란색 유채꽃으로 물들 것만 같은 구좌 해안로8. 돝오름(돗오름) : 제주시 구좌읍 송당리에 있는 돼지를 닮은 오름9. 민오름(구좌읍) : 故 이승만 대통령의 별장이였던 귀빈사가 있는 곳10. 금붕사 : 구좌읍 하도리에 있는 한국불교 태고종 사찰.11. 송당승마장 : 구좌의 들판을 달려보자수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 성산 가볼만한곳1. 성산일출봉(UNESCO 세계자연유산) : 바다위에 우뚝 솟아난 수성화산 / 유네스코 세계자연유산, 천연기념물 제420호, 올레1코스2. 광치기해변 : 성산일출봉과 독특한 해안지형이 어우러져 이색적인 풍광을 간직한 곳3. 제주해양동물박물관 : 성산에 위치한 제주해양동물박물관4. 휘닉스 르쏠레이테라피 : 스파, 커플룸, 프라이빗룸으로 구성된 르쏠레이테라피센터는 성산 휘닉스호텔앤리조트 내에 위치하고, 호텔 스파 중 유일하게 프랑스 ‘달팡’을 경험할 수 있는 곳이다. 호텔 테라피보다 저렴한 가격으로 호텔만큼의 만족을 얻을 수 있는 곳이 휘닉스 르쏠레이테라피라고 할 수 있다. 우선 르쏠레이테라피가 가장 자랑하는 건 전문교육을 이수한 테라피스트들에게 체계적인 케어서비스를 받을 수 있다는 점과 제주에서는 유일하게 프랑스 브랜드 달팡(Darphin) 제품을 사용하고 있다는 것.5. 성산 유채꽃재배단지 : 유채꽃과 성산일출봉, 바다를 배경으로 사진찍을 수 있는 곳6. 혼인지 : 제주특별자치도 기념물 제 17호, 탐라의 시조인 삼신인(三神人)이 혼례를 올렸다는 장소 / 서귀포시 성산읍 온평리 / 제주특별자치도 기념물 제17호 / 올레2코스7. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.8. 대수산봉(큰물뫼,물미오름) : 성산일출봉과 섭지코지가 아름답게 내려다 보이는 곳9. 붉은오름(성산읍) : 오름 전체가 붉은송이로 형성되어 있는 곳10. 알오름(성산읍) : 제주 동부를 한눈에 볼 수 있는 알오름11. 신양해안도로 : 성산일출봉을 배경으로 그림처럼 아름다운 풍경이 펼쳐지는 곳12. 신풍리 밭담길 : 성산읍 신풍리는 '새롭고 풍요로운 마을을 지향한다'는 뜻을 가지고 있는는 반농반어촌 마을로, 전통문화와 생활풍속이 오늘날까지 살아있는 '어멍아방(어머니, 아버지)잔치마을'로 알려져 있다.13. 아일랜드에프 : 우도와 성산일출봉 사이 제주바다에 떠있는 선상테마파크14. 제주참숯가마찜질방 : 성산에 위치한 제주도 내 최대규모의 참숯가마 찜질방.15. 성산초등학교 서청특별중대 주둔지 : 성산 주민들의 아픈 기억을 간직한 곳.16. 신양연안바다목장 : 제주 성산(신양) 연안바다목장 530ha 면적17. 성산포항 : 제주특별자치도 서귀포시 성산읍에 있는 연안항18. 성산오조리해안 : 제주에서 조개잡이 체험장으로 유명한 성산 오조리 해안19. 온평리 포구 : 제주올레 3코스 시작, 온평포구 · 서귀포시 성산읍 온평리 / 올레2코스20. 쇠와꽃 승마장 : 성산일출봉을 바라보며 승마를 즐기다21. 성산~세화 해안도로 : 일출이 아름다운 해맞이 해안도로22. 신양포구 : 성산일충봉과 섭지코지가 한눈에 보이는 신양포구23. 협자연대 : 성산읍 고성리에 위치한 제주특별자치도 기념물 제23-2호 협자연대24. 한라감귤체험농원 : 성산에 위치한 감귤따기 체험농장25. 성산항 : 섬 속의 섬을 향한 시작. 푸른 바다의 아름다운 뱃길● 제주 표선 가볼만한곳1. 따라비오름 : 표선면 가시리에 위치한 따라비오름은 3개의 분화구(굼부리)와 6개의 봉우리로 이루어져 있다. 화산이 폭발할 때 분출된 용암은 부드러운 산세를 만들어냈고, 가을이면 오름을 뒤덮은 억새 군락이 장관을 이룬다.2. 붉은오름(표선면) : 제주 힐링여행의 명소, 붉은오름3. 표선해수욕장 : 너른 백사장이 매력적인 서귀포 동남부 해수욕장4. 한모살 표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장5. 매오름 : 마치 매가 날개를 펴고 앉아 있는 형태를 띄고 있는 오름 / 서귀포시 표선면 표선리6. 표선세화해안도로 : 동쪽 끝의 해안을 따라 형성된 해안도로로 최근 떠오르는 아름다운 해안길7. 알오름(표선면) : 새알을 연상하게하는 알오름8 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지9. 정의향교 : 제주특별자치도 서귀포시 표선면 성읍리에 있는 조선시대의 향교10. 민속해안로 : 세화와 표선을 연결하는 해안도로● 제주 남원 가볼만한 곳1. 남원큰엉해변 : 때묻지 않은 기암절벽이 아름다운 해양경승지2. 이음새 : 쪽빛 하늘 아래 감귤밭에 직접 만든 쪽빛 손수건을 널었다. 내 친구는 감물 염색으로 만든 조그만 파우치를 말렸다. 전통 감귤밭에서 감귤따기체험, 전통 감물염색체험을 통해 자신만의 작품을 만들어 볼 수 있는 곳이 있다. 제주의 천연 염색 기법을 그대로 활용한 서귀포시 남원읍 위미리에 위치한 천연염색체험장 '이음새' 교육농장이다.3. 한모살 (표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장4. 남원 위미2리 어촌계 : 올레 5코스에 위치한 보말, 다슬기, 청각이 가득한 바릇잡이 포인트.5. 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지6. 제주올레 5코스 : 남원포구에서부터 쇠소깍 다리까지 끊이지 않는 이야기길수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.제주가볼만한곳[ 3 ] 제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 안덕 가볼만한곳1. 안덕계곡[출입통제중(~2021년 5월 예정] : '구가의 서' 촬영지, 제주의 아름다운 계곡 중 하나로 꼽히는 신비한 안덕계곡2. 포레스트 판타지아 : 서귀포시 안덕면에 위치한 제주조각공원에서 열리는 국내 최초의 미디어 테마파크3. 건강과성박물관 : 건강과 성 박물관은 서귀포시 안덕면 감산리에서 세계최대, 최초의 제1종 성 박물관으로 운영되고 있다.4. 한라산 아래 첫 마을 : 안덕면 광평리에 있는 제주 메밀 체험관5. 안덕면 사계어촌계 : 용머리해안과 하멜상선 기념관 인근에 위치한 바릇잡이 포인트6. 서광리 곶자왈 : 생태탐방로서귀포 안덕면 서광리에 위치한 곶자왈 생태탐방로7. 곤물 : 안덕면 화순리의 바위 아래에서 솟아나는 용천수8. 창고천생태공원 : 안덕지역을 통과하는 생태 공원9. 화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길10. 당오름(안덕면) : 뱀을 신으로 모시던 신당이 있던 오름11. 북오름 : 안덕 곶자왈 지대에 위치한 북오름12. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교● 제주 대정 가볼만한곳1. 추사 유배길 ~ 1코스 집념의 길 : 총 길이 8.6km로 추사선생이 주로 머물던 마을 주변과 후학들을 가르치기 위해 찾았던 대정향교 등을 잇는 코스2. 대정면 4.3사건 위령비 : 4.3 사건 당시 죽은 주민의 원혼을 달래기 위해 세워진 비3. 대정해변(하모해변) : 사라진 모래사장 아래 투명한 제주바다4. 모슬포항 : 서귀포시 대정읍 하모리에 위치한 항5. 제주추사관 : 추사 김정희는 1840년 윤상도 옥사사건에 연루되어 약 9년간 제주에서 귀양살이를 했다. 대정읍에 있는 추사관은 김정희 선생이 유배 생활을 하며 남긴 흔적을 모은 곳이다. 그가 살았던 초가집도 옛 모습 대로 복원되어 있다. 추사관에는 김정희 선생이 쓴 현판 글씨와 아내, 지인들에게 보낸 편지 등이 전시되어 있다.6. 무릉자전거도로(환상자전거길 3구간) : 해거름마을공원에서부터 송악산까지 이어지는 환상자전거길 3구간은 제주 소규모 어항 중에 가장 핫플레이스인 판포포구, 해상풍차로 해안도로의 아름다움을 더한 신창풍차해안도로, 제주 대표 일몰의 명소 수월봉, 차귀도, 만남의 즐거움을 가진 대정오일시장, 고즈넉한 여유를 가진 송악산까지 다양한 제주의 아름다움을 만나고 즐길 수 있는 코스이다.7. 대정현역사자료전시관 : 옛 대정면사무소를 활용해 만든 전시관8. 한남의숙터 : 대정지역의 대표적인 3대 의숙 중의 하나로 민족교육을 실시했던 현대교육기관인 한남의숙이 세워졌던 곳9. 송계순집터 : 추사가 대정에 와서 처음 머문 집터10. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 한경 가볼만한곳1. 당산봉(당오름,차귀오름) : 한경의 푸른 바다와 고즈넉한 풍경이 있는 산책길 2. 동산농원 딸기체험장 : 제주시 한경면 저지리에 위치한 딸기체험장3. 순례자의교회 : 한경에 위치한 아주 작은 교회4. 제주돌하르방캠핑장 : 제주 서쪽의 판포리를 지나 한경면 청수리에 위치한 제주 돌하르방 캠핑장. 한경면에 위치하고 있어 바다의 염분과 습기가 닿지 않은 곳으로 숲이 선사해 주는 맑고 쾌적한 공기와 함께 캠핑을 즐겨볼 수 있는 곳입니다.5. 마오름(한경) : 오름의 형태가 말을 닮았다하여 붙여진 마오름6. 당오름(한경면) : 푸른 바다와 함께 걷는 호젓한 산책길7. 문도지오름(문돗지) : 문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.● 제주 한림 가볼만한곳1. 한림공원 : 10만 평 대지 위에 펼쳐지는 환상적인 10가지 테마파크2. 금능해수욕장 : 제주시 한림읍에 위치한 금능해수욕장은 서쪽의 인기 명소인 협재해수욕장과 바로 이어져 있다. 파란 물감을 풀어놓은 것 같은 바다부터 생김새가 귀여운 비양도, 촉감이 보슬거리는 모래사장까지 이웃한 해변과 비슷한 풍경을 품고 있지만 그보다 사람이 붐비지 않아 여유로운 것이 매력이다.3. 협재굴(한림공원) : 천연기념물 236호로 세계 제3대 불가사의 동굴로 꼽히는 용암동굴4. 쌍용굴(한림공원) : 한림공원 내에 위치한 두 마리의 용이 빠져 나온 것 같다고 하여 이름 붙여진 쌍용굴5. 한림항 : 제주의 서쪽에서 가장 큰 연안항6. 한림바다체험마을 : 대나무 낚시를 이용한 제주 전통 테우낚시체험과 조간대체험을 할 수 있는 아이들을 위한 최적의 바다체험 교육7. 만벵듸 공동장지 : 한림지서 예비검속 희생자 유족들이 61구의 시신을 수습하여 안장한 묘역8. 한림해안도로 : 귀덕궤물동산에서 비양도를 지나 옹포사거리까지 여유를 느끼며 달릴 수 있는 해안도로9. 아침한의원 : 제주도 서쪽 한림읍에 위치한 한의원으로, 한의학박사 한방내과전문의 원장이 진료하고 있다.10. 느지리오름(망오름) : 상명리의 옛 이름이기도 한 느지리에서 유래된 이름 느지리오름. 16세기 이후 봉수가 설치되면서 망오름으로 불리기도 한다.11. 제주올레 15-B코스 : 한림항~고내포구의 아름다운 해안 풍경을 감상할 수 있는 올레길12. 테우마을 수원리 농어촌체험마을 : 쪽빛 바다와 푸른 작물을 품에 안은 마을 / 제주시 한림읍 수원리 / 올레15코스13. 누운오름(한림읍) : 조망하기에 알맞은 낮은 오름14. 평수포구 : 비양도가 보이는 한림항 근처의 고요한 포구15. 배령연대 : 제주특별자치도 제주시 한림읍 금능리에 있는 조선 시대 명월진 소속의 연대16. 명월성지 : 제주특별자치도 제주시 한림읍 명월리에 있는 조선시대의 성터17. 명월팽나무군락 : 생물학적 가치가 높아 기념물로 지정하여 보호되는 곳 / 제주시 한림읍 명월리 / 제주도기념물 제19호18. 황금굴(한림공원) : 원형보존이 잘 되어 있고 희귀한 용암굴● 제주 애월 가볼만한곳1. 애월해안도로 : 도보, 자전거, 자동차 뭐든 좋은 서부해안도로2. 새별오름 : 제주 서부 애월에 위치해 있으며 억새가 아름다운 오름3. 애월한담해안산책로 : 해안선을 따라 걷는 구불구불 해안길4. 더럭초등학교(구, 더럭분교) : 알록달록 조용한 애월의 작은 초등학교(구, 분교)5. 바릇 : 스파사람들은 보통 떠오르는 일출 앞에 서면 소망을 빌거나 앞으로의 각오를 다짐하고는 한다. 반면에 붉은 노을을 바라볼 때는 평소 일상에 지쳐있던 긴장을 내려놓고 분위기에 취한다. 제주시 애월읍 신엄리 신엄포구 앞 해안도로는 해질 무렵 드라이브하기 좋은 코스 중 하나. 이곳에 일상생활에 지친 사람들의 마음과 영혼을 잠시 쉬어가게 해 주는 아늑한 공간이 있다. 제주어로 바다를 뜻하는 ‘바릇’을 붙인 바릇스파가 그 곳이다. 작은 숲 너머 해안도로와 애월 바다가 보이는 올레리조트 단지 안에 위치한 바릇스파는 공간도 아늑한 분위기가 느껴진다.6. 물뫼힐링팜 : 물뫼힐링팜은 제주시 애월읍 수산리에 위치하며, 지역명인 수산(물 수, 뫼 산)에서 붙여진 명칭이다.7. 9.81 파크 : 제주도의 중심 한라산과 비양도를 품은 푸른 바다를 마주하는 실외 공간과 ‘iF 디자인 어워드’를 수상한 감각적인 실내 공간을 모두 경험할 수 있는 테마파크다. 제주의 자연과 어우러져 전혀 새로운 형태의 스마트하고 다채로운 어트랙션과 트렌디한 부대시설을 즐기며 사랑하는 이들과 잊지 못할 특별한 추억을 만들어보자.8. 애월 한담 카약 : 애월 한담 해수욕장 부근에서 즐길 수 있는 투명카약9. 애월 하물 : 애월리 마을 중심에 위치한 애월 하물은 한국 명수 100선에 선정된 용천수10. 문서프 : 아름다운 에메랄드빛 바다에서 여유롭게 즐기는 서핑11. (주)제주해양레저 투명카약 : 애월&한담의 에메랄드빛 아름다운 제주바다를 가장 가까이 즐기는 법!12. 제주플래티늄카라반 : 독일 전통 카라반 하비와 함께 애월 바닷가를 즐길 수 있는 곳13. 도치돌 알파카목장 : 애월 숲속에 자리한 제주 유일의 알파카전문목장이다. 알파카먹이주기체험 및 동물교감체험이 가능하다.14. 애월스쿠버다이빙스쿨 : 애월스쿠버 체험다이빙, 초급자격증부터 고급과정까지 교육15. 멍멍플레이스 : 애월읍 중산간 마을에 위치한 멍멍 플레이스는 애견인을 위한 최고의 숙소로 꼽힌다. 강아지와 편안하게 쉴 수 있는 잠자리는 물론 잔디밭에서 맘껏 뛰어 다닐 수 있는 최적의 환경을 갖추고 있다. 반려견과 제주 여행을 계획한다면 한번 눈여겨 볼 필요가 있다.16. SM 디지털아트 뮤지엄 : 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.17. 신엄포구 : 애월해안도로와 올레길 16코스 내에 위치한 포구이다.18. 애월환해장성 : 제주를 지키던 ‘제주의 만리장성’의 흔적이 남아있는 곳19. 애월연대 : 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단 애월 연대20. 곽지패총 : 제주 북제주군 애월읍 곽지리에 있는 청동기시대에서 원삼국시대에 걸친 시기의 패총 유적21. 제주올레 16코스애월 해안도로와 제주 오름의 아름다움을 함께 즐기다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)1편에서는 제주 대중교통 버스정보와 제주공항에 도착하여 거점으로 이동하는 버스노선에 대해서2편에서는 제주시와 서귀포시를 중심으로 버스노선에 대해서3편에서는 제주도 북동권, 남동권, 남서권, 북서권 권역별 버스노선에 대해서알아보았습니다. 잘될꺼야 : 네이버 블로그좌절하는 이에게는 희망을 도전하는 이에게는 용기를 Everything will be O.K. 지금 이순간 바로 여기서 있는 그대로 항상 나답게 모든 게 다 잘 될 거야~^♥^blog.naver.com  ",
		"description": "협자연대 : 성산읍 고성리에 위치한 제주특별자치도 기념물 제23-2호 협자연대 24. 한라감귤체험농원 : 성산에 위치한 감귤따기 체험농장 25. 성산항 : 섬 속의 섬을 향한 시작. 푸른 바다의 아름다운 뱃길... ",
		"source": "배령연대"
	},
	{
		"title": "[향토문화]느지오름..상명리 만조망(봉수대)",
		"postdate": "20180504",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221268157466",
		"contents": "",
		"description": "북쪽으로는 해안과 멀리 떨어져 있지만 오름이 없어서 낮고 평탄한 지대가 펼쳐져 명월진과 한수리 죽도(竹島)연대, 한림리 마두(馬頭)연대, 금능리 배령(盃令)연대의 위치가 모두 바라다보인다.... ",
		"source": "배령연대"
	},
	{
		"title": "[향토문화]조간대 우물..귀덕2리 우지연대(변형)",
		"postdate": "20170926",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221105651553",
		"contents": "",
		"description": "방어유적(봉수·연대) 구우면(오늘날의 한림읍과 한경면) 지역의 방어는 명월진에 소속된 도내·만조봉수대와 귀덕·우지·죽도·마두·배령·대포·두모연대가 담당하고 있었다. 『탐라지에는 제주목... ",
		"source": "배령연대"
	},
	{
		"title": "제주도의 지정문화재 소개(13)",
		"postdate": "20060625",
		"link": "https://blog.naver.com/jbart?Redirect=Log&logNo=150005598564",
		"contents": "",
		"description": "귀덕연대(歸德煙臺) 제23-19호 배령연대(盃令煙臺) 제23-20호 두모연대(頭毛煙臺) 제23-21호 산방연대 제23-22호 서림연대 제23-23호 오소포연대 *시도기념물 제24호 (북제주군) 별방진(別防鎭) *시도기념물... ",
		"source": "배령연대"
	},
	{
		"title": "걸어서 제주 속으로",
		"postdate": "20090506",
		"link": "https://blog.naver.com/jby0323?Redirect=Log&logNo=50046992272",
		"contents": "",
		"description": "조선시대에는 이 곳에 수전소(水戰所)를 설치하였다고 함-표석 안내문 참조 0 죽도연대 : 명월진에 소속된 연대로 동쪽으로는 우지연대와 서쪽으로는 마두연대(폐쇄된 이후 배령연대)와 교신 0 라신동... ",
		"source": "배령연대"
	},
	{
		"title": "신탐라순력도 (23) 명월조점(明月操點)",
		"postdate": "20071016",
		"link": "https://blog.daum.net/jib17/11296012",
		"contents": "",
		"description": "멀리 배령굴(排令窟)이 보이는데, 지금의 한림공원쯤인 것 같다. 지금의 협재굴은 황금굴, 소천굴... 죽도연대(竹島烟臺), 서쪽으로 배령연대(盃令烟臺)와 교신하였으며, 별장(別將) 6인과 직군(直軍) 12인이... ",
		"source": "배령연대"
	},
	{
		"title": "오름트레킹130317(토산봉)",
		"postdate": "20130317",
		"link": "https://blog.daum.net/kss1114/1785",
		"contents": "",
		"description": "2013년 3월 17일(일) 구름많고 오후에 비 풀렸던 날씨가 춘분(春分)을 사흘 앞두고 봄을 시샘이라도 하는 듯 다시 찬바람이 일어 오전은 구름이 조금끼고 오후엔 비가 온다는 일기예보가 있었다. 오늘은 표선면... ",
		"source": "배령연대"
	},
	{
		"title": "제주 명월진(明月鎭)",
		"postdate": "20200111",
		"link": "https://blog.naver.com/kdsin1221?Redirect=Log&logNo=221767951647",
		"contents": "(제주)     명월진(明月鎭)의     만호(萬戶; 종4품) 역임자 중                      < 信川康氏 11인 을 찾다>   명월진성의 복원된 모습↑명월진 역대 만호(112인)명단비와 남아있는 옛 만호비↓    < 만호 역임자중 신천강씨 11인이 보인다, 역시 제주에는 옛부터 우리 종친들이  많았다>     1,康 履昊  1837.8.1 ~ 1840.1.20 재임.     2,康 履榘  1842     ~ 1842.11.      3,康 履綴  1844.9.25~ 1846.2.26      4,康 履鎭  1847.7.22~ 1848.4.30      5,康 萬植  1852.3.21~ 1854.4.5      6,康 祐鎭  1859.9.8 ~ 1861.6.15      7,康 在五  1870.1.13~ 1872.4.30      8,康 龍基  1875.4.4 ~ 1875.12.31      9,康 達淳  1889.4.1 ~     10,康 錫五 1890.6.18~ 1890.9.30     11,康 奉義 1894.11.30~1895.1.14 <명월포>는 고려 원종 11년(1270)에 삼별초의 별장 이문경이 상륙하여 탐라를 점령하고, 공민왕 23년(1374)에는 제주에 살던 목호(원나라 목마(牧馬) 관리자)가 반란을 일으키자 최영 장군이 상륙하여 난을 진압하고 돌아간 곳이다. 명월진성(明月鎭城)은 조선 중종 5년(1510)에 장림 목사가 비양도 인근에 출몰하는 왜구를 방어하기 위해 목성(木城)으로 축조했다. 선조 25년(1592)에 이경록(李慶祿) 목사에 의해 돌로 바꿔 쌓았으며, 둘레가 3,020척이고 높이가 8척이었다. 성 안에는 풍부한 양의 감천(甘泉)이 있었고 동ㆍ서ㆍ남문 위에는 1칸씩의 초루를 두었다. 제주목 서부의 중요 진지였기 때문에 영조 40년(1764)에는 조방장을 승격하여 만호(萬戶)를 두고, 제주 출신을 임명토록 했다.현재 보존되고 있는 성벽은 동문과 남문 사이 120m의 외벽 성석(城石)이며, 각 문에 있었던 옹성(甕城)은 동문쪽에 외벽만이 남아 있다. *병력 : 만호 1명, 치총 4명, 수솔군 82면, 성정군 330명, 유직군 99명, 진리 22명, 서기 30명, 총 568명*관할 : 2봉수-도내봉수, 만조봉수7연대-귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대                                                                          -자료제공, (제주파) 원배 이사- ",
		"description": "*병력 : 만호 1명, 치총 4명, 수솔군 82면, 성정군 330명, 유직군 99명, 진리 22명, 서기 30명, 총 568명 *관할 : 2봉수-도내봉수, 만조봉수 7연대-귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대... ",
		"source": "배령연대"
	},
	{
		"title": "한림항 주변 잊혀져 가는 근대유산 답사",
		"postdate": "20131211",
		"link": "https://blog.daum.net/airport99/1622",
		"contents": "",
		"description": "마두연대 터(추정) 마두연대는 동쪽으로 한수리 죽도연대(직선거리 1.1㎞), 서쪽으로 금능리 배령연대(4.3㎞)와 교신하였으며, 소속 별장 6명, 봉군 12명을 배치하였다. 한림항은 1930년대부터 항만개발로 주면이... ",
		"source": "배령연대"
	},
	{
		"title": "제주문화유산 원형을 보존하라!!",
		"postdate": "20140117",
		"link": "https://blog.daum.net/airport99/1644",
		"contents": "",
		"description": "마두연대, 배령연대, 대포연대, 두모연대, 벌포연대, 소마로연대, 천미연대, 말등포연대, 협자연대, 보목연대, 우미연대, 금로포연대, 연동연대, 보목연대, 우미연대, 금로포연대, 변수연대, 마희천연대... ",
		"source": "배령연대"
	},
	{
		"title": "C75. 대한민국 전라도 · 경상도 · 제주도 시도 유형 문화재... ",
		"postdate": "20210711",
		"link": "https://blog.naver.com/correctgame?Redirect=Log&logNo=222427818307",
		"contents": "",
		"description": "2022년 3월 1일까지 전라북도, 광주광역시, 전라남도, 대구광역시, 경상북도, 부산광역시, 울산광역시, 경상남도, 제주특별자치도가 각각 지정한 시도 유형 문화재의 목록입니다. 번호 기준으로... ",
		"source": "배령연대"
	},
	{
		"title": "제주의 방어 유적, 명월진성",
		"postdate": "20191025",
		"link": "https://blog.naver.com/littlelaura?Redirect=Log&logNo=221688638495",
		"contents": "<제주특별자치도 제주시 한림읍 동명리에 있는 조선 시대 성곽, 명월진성>명월진성은 왜구의 침공에 대비하여 목성(木城)으로 만들었다가 훗날 석성(石城)으로 쌓은 조선 시대 성곽이다. 명월진성이 있는 명월포는 고려 후기인 1374년(공민왕 23) 제주에 살던 목호(牧胡: 원나라가 운영하던 국영 목장 관리자)가 반란을 일으키자 최영 장군이 상륙하여 난을 진압하고 돌아간 곳이다.조선 시대 명월진에는 만호 1명, 치총 4명, 수솔군 82명, 성정군 330명, 유직군 99명, 진리 22명, 서기 30명 등 총 568명이 있었으며, 2봉수(도내봉수, 만조봉수)와 7연대(귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대를 관할하였다.<건립경위>명월진성은 조선 중기인 1510년(중종 5) 제주목사 장림이 비양도 인근에 출몰하는 왜구를 방어하기 위해 목성(木城)으로 축조하였다. 그 후 1592년(선조 25) 제주목사 이경록(李慶祿)이 돌로 바꿔 쌓았는데, 제주목의 서북쪽을 방어하는 진지였기 때문에 1764년(영조 40)에 조방장을 승격하여 만호를 두고, 제주 출신을 임명토록 하였다.<위치>명월진성은 제주시 한림읍 동명리에 있는데, 남쪽으로는 월림리가 있고, 서쪽은 금릉리, 북쪽은 한림리가 있다.<형태>명월진성의 원래 둘레는 3,020척이고 높이가 8척으로 성 안에는 풍부한 양의 감천(甘泉)이 있었다. 동문과 서문·남문 위에는 1칸씩의 초루를 두었다. 성벽은 북서와 남동 방향으로 장축인 타원형으로, 성벽의 요소에 치성을 두어 접근하는 적을 방어할 수 있도록 하였다.성 안에는 진사(鎭舍: 3칸), 객사(客舍: 3칸), 사령방(使令房: 2칸), 공소(供所: 2칸), 공수(公需: 2칸), 무기고(武器庫: 4칸), 도청(都廳: 4칸), 진고(賑庫: 4칸), 창대청(倉大廳: 3칸), 중화청(仲和廳: 2칸), 진졸청(鎭卒廳: 3칸)과 창고 4동(각각 2칸)이 있었다고 전한다.<현황>현재 보존되고 있는 성벽은 동문과 남문 사이 120m의 외벽 성석(城石)이며, 각 문에 있었던 옹성(甕城)은 동문 쪽에 외벽만이 남아 있다.참고문헌『제주의 방어 유적』(제주도, 1996), [네이버 지식백과] 명월진성 [明月鎭城] (한국향토문화전자대전)2019.10.10.(목) 제주시 한림읍 동명리    ",
		"description": "마두연대, 배령연대, 대포연대, 두모연대를 관할하였다. &lt;건립경위&gt; 명월진성은 조선 중기인 1510년(중종 5) 제주목사 장림이 비양도 인근에 출몰하는 왜구를 방어하기 위해 목성(木城)으로 축조하였다. 그... ",
		"source": "배령연대"
	},
	{
		"title": "문화재, 문화유산 목록 총람 : 유적건조물 - 교통 통신 - 통신",
		"postdate": "20120316",
		"link": "https://blog.naver.com/kks35679?Redirect=Log&logNo=100153618221",
		"contents": "",
		"description": "귀덕연대(歸德煙臺), 제주 제주시 30 시도기념물 제23-19호 (제주) : 배령연대(盃令煙臺), 제주 제주시 31 시도기념물 제23-20호 (제주) : 두모연대(頭毛煙臺), 제주 제주시 32... ",
		"source": "배령연대"
	},
	{
		"title": "【 제주도 부동산 정보 】 문화재 보호구역 현황 - 2015년 기준",
		"postdate": "20200711",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=222024525451",
		"contents": " 관덕정  ( 출처 : 제주특별자치도청 )   문화재 보호구역 현황  문화재명문화재 보호지역제주 관덕정제주시 삼도2동 983-1 일대제주 불탑사 오층석탑제주시 삼양1동 696(불탑사) 일대탐라순력도제주시청(국립제주박물관) 일대안중근의사유묵(天與不受反受其殃耳)제주시 이도2동 417-3 서해APT 2동 301호(김화자) 일대예산 김정희 종가유물 일괄제주특별자치도(26점) 일대최익현 초상제주시 건입동(국립제주박물관) 일대삼 성 혈제주시 이도1동 1313 일대제주목 관아제주시 삼도2동 43-3외 23필지 일대제주항파두리항몽유적지제주시 애월읍 고성리 1126-1 외 일대제주고산리선사유적제주시 한경면 고산리 3628외 일대제주삼양동선사유적제주시 삼양1동 토지구획정리지구 3913 9L일대서귀포 김정희 유배지서귀포시 대정읍 안성리 1661-1번지 일대제주 용담동 유적제주시 용담2동 2696-2번지 일대제주 삼도파초일엽 자생지서귀포시 보목동 산1 일대제주 토끼섬 문주란자생지제주시 구좌읍 하도리 산85 일대제주 무태장어 서식지서귀포시 서귀동 973 하천, 서홍동 2565 하천 공유수면 일대제주 김녕굴 및 만장굴제주시 구좌읍 김녕리 산 7-1 일대제주 신예리 왕벚나무 자생지서귀포시 남원읍 신예리 산 2-1 일대제주 봉개동 왕벚나무 자생지제주시 봉개동 산78-1 일대제주 산천단 곰솔군제주시 아라동 375-1외 5필지 일대성읍리 느티나무 및 팽나무군서귀포시 표선면 성읍리 881-2 일대제주 도순리 녹나무 자생지서귀포시 도순동 210 하천변 일대 문화재명문화재 보호지역제주 천지연 담팔수 자생지서귀포시 서홍동 2565 하천변(천지연 경내) 일대한라산천연보호구역한라산 일대제주의 한란도일원 제주 서귀포층 패류화석 산지서귀포시 서홍동 707-2외22필지 및 공유수면제주 한림 용암동굴지대제주시 한림읍 협재리 2646 일대제주산굼부리분화구제주시 조천읍 교래리 1661-1 일대제주 사수도 바닷새류(흑비둘기,슴새)번식지제주시 추자면 예초리 산 121 일대제주어음리빌레못동굴제주시 애월읍 어음리 70 일대제주의 제주마제주시 노형동 305 일대제주 평대리 비자나무 숲제주시 구좌읍 평대리 산 15 일대제주 납읍리 난대림제주시 애월읍 납읍리1457-1 일대제주 산방산 암벽식물지대서귀포시 안덕면 사계리 산 16 일대제주 안덕계곡 상록수림서귀포시 안덕면 감산리 1946 하천변 일대제주 천제연 난대림서귀포시 중문동 2,785 하천, 색달동 3381-1하천 일대제주 천지연 난대림서귀포시 서귀동 973하천, 서홍동 2565 하천 일대제주 당처물동굴제주시 구좌읍 월정리 1457 일대성산일출봉천연보호구역서귀포시 성산읍 성산리 1번지 등 일대문섬․범섬천연보호구역서귀포시 서귀동 산 4번지 및 법환동 산 1-3번지 등 일대차귀도천연보호구역제주시 한경면 고산리 산 34번지 등 일대마라도천연보호구역서귀포시 대정읍 가파리 산 1번지 등 일대제주 월령리 선인장군락제주시 한림읍 월령리 394 일대제주 상효동 한란자생지서귀포시 상효동 1616번지 일대제주 우도 홍조단괴 해빈제주시 우도면 연평리 2215-5 일대제주 비양도 호니토제주시 한림읍 협재리 산 127 일대제주 수산리 곰솔제주시 애월읍 수산리 2174 일대제주연안 연산호 군락지서귀포시 대포동 대포코지 2499-1 일대제주중문대포해안주상절리대서귀포시 중문동 2663-1 일대제주 선흘리 거문오름제주시 조천읍 선흘리 산 102-1 일대제주 사람발자국과 동물발자국 화석산지서귀포시 대정읍 상모리 626-2/사계리 3530-4번지 해안 일대제주 용천동굴제주시 구좌읍 월정리 1837-2번지 일대제주 수산동굴서귀포시 성산읍 수산리 3998번지 일대제주선흘리벵뒤굴제주시 조천읍 선흘리 365번지 일대제주 수월봉 화산쇄설층제주시 한경면 고산리 산 3616-1 일대제주 물장오리오름제주 봉개동 산78-38번지 일대제주 도련동 귤나무류제주시 도련1동 2244-2 일대제주 사계리 용머리 해안서귀포시 안덕면 사계리 일대제주 강정동 담팔수(濟州 江汀洞 담팔수)서귀포시 강정동 5647 일대제주 흑우제주시 노형동 315-7 일대 문화재명문화재 보호지역제주 서귀포 정방폭포서귀포시 서귀동 962번지 일대제주 서귀포 산방산서귀포시 안덕면 사계리 산16번지 일대제주 서귀포 쇠소깍서귀포시 하효동 995번지 일대제주 서귀포 외돌개서귀포시 서흥동 791번지 일대사라오름서귀포시 남원읍 신례리 산 2-1번지 일대영실기암과 오백나한서귀포시 하원동 산1-4번지, 도순동 산1-1번지 일대한라산백록담서귀포시 토평동 산15-1번지 일대한라산 선작지왓서귀포시 영남동 산1-1번지 일대제주방선문(濟州 訪仙門)제주시 오등동 1907번지, 오라2동 3819-11 일대제주애월말방아 잣동네말방아제주시 애월읍 하가리 일대당거리동네말방아제주시 애월읍 신엄리 일대성읍 조일훈가옥서귀포시 표선면 성읍리 872 일대성읍 고평오가옥서귀포시 표선면 성읍리 859 일대성읍 이영숙가옥서귀포시 표선면 성읍리 799 일대성읍 한봉일가옥서귀포시 표선면 성읍리 928 일대성읍 고상은가옥서귀포시 표선면 성읍리 862 일대성읍민속마을서귀포시 표선면 성읍리 일대제주도내왓당무신도제주대학교박물관 일대갓일 - 총모자(강순자)- 양태(장순자) 제주시 도두동 1972 일대제주시 일도2동 1082-10 일대망건장 (강전향)제주시 삼양동 2091 일대탕건장 (김혜정)제주시 화북동 1665 일대제주칠머리당굿(김윤수)제주시 오라1동 1163-4(야구장 2층) 일대제주민요서귀포시 표선면 성읍리 884 일대남제주강병대교회서귀포시 대정읍 상모리 3846 일대남제주비행기격납고서귀포시 대정읍 상모리 1489 일대제주이승만별장제주시 구좌읍 송당리 산 156 일대구 제주도청사제주시 2도2동 1176-1 일대서귀포 천제연 관개수로서귀포시 중문동 2785-1 일대남제주 구 대정면 사무소서귀포시 대정읍 상모리 3862-1 일대 문화재명문화재 보호지역제주사라봉일제동굴진지제주시 건입동 387-1 일대제주어승생악일제동굴진지제주시 해안동 산220-1 일대제주가마오름일제동굴진지제주시 한경면 청수리 1171 일대)제주서우봉일제동굴진지제주시 조천읍 북촌리 86 일대제주셋알오름 일제동굴진지서귀포시 대정읍 상모리 316 일대제주 일출봉해안 일제동굴진지서귀포시 성산읍 성산리 79번지 일대제주 모슬포 알뜨르비행장 일제 지하벙커서귀포시 대정읍 상모리 1670 일대제주 송악산 해안 일제 동굴진지서귀포시 대정읍 상모리 194-2번지 일대제주 모슬봉 일제군사시설서귀포시 대정읍 상모리 3415 일대제주 이교동 일제군사시설서귀포시 대정읍 상모리 3260 일대제주 셋알오름 일제 고사포진지서귀포시 대정읍 상모리 316 일대제주 송악산 외륜 일제동굴진지서귀포시 대정읍 상모리 산2 일대제주 구 육군 제1훈련소 지휘소서귀포시 대정읍 상모리 3370 일대제주 구 해병 훈련시설서귀포시 대정읍 상모리 3306 일대미카형 증기기관차 304호제주시 연동 270-5(삼무공원) 일대제주 정광사 소조미륵여래입상제주시 해안마을길 188 일대 문화재명문화재 보호지역제 주 향 교 제주시 용담동 298 일대연 북 정제주시 조천읍 조천리 2690 일대대 정 향 교서귀포시 안덕면 사계리 3126 일대정 의 향 교서귀포시 표선면 성읍리 820-1 일대향 사 당제주시 삼도1동 970-2 일대신 촌 향 사제주시 조천읍 신촌리 2156-1 일대추자처사각제주시 추자면 영흥리 285 일대용 방 록제주향교내 일대연 방 록제주향교내 일대급제선생안(재)고양부삼성사재단 일대탐라지도 및 지도병서제주특별자치도청, 민속자연사박물관 일대제주삼읍도총지도민속자연사박물관 일대홍 화 각 기(재)고양부삼성사재단 일대관음사목조관음보살좌상제주시 아라동 387 관음사 일대존자암지세존사리탑서귀포시 하원동 산1-1번지(존자암지 경내) 일대보림사목조관음보살좌상제주시 건입동 388번지(보림사) 일대선덕사 소장 묘법연화경서귀포시 상효동 1156-6 선덕사 일대대자암판 묘법연화경〃화암사판 묘법연화경〃갑인자판 복각묘법연화경〃서산사 소장 목조보살좌상 및 복장일괄서귀포시 대정읍 동일리 3159 서산사 일대선광사 소장 목판분류 등 불경전적 일괄서귀포시 남원읍 남원리 2439 선광사 일대남국선원소장 목판분류 불경전적서귀포시 상효동 산 39 남국선원 일대정방사소장 석조여래좌상및복장유물일괄서귀포시 정방동 236 정방사 일대월계사소장 목조아미타불좌상제주시 한림읍 옹포리 4 월계사 일대삼광사소장 목조보살좌상제주시 월평동 1198 삼광사 일대용문사소장 목조석가여래좌상제주시 구좌읍 하도리 3142 용문사 일대장한철의 표해록제주시 이도1동 1359-1 일대효열록제주시 교육박물관로 25 제주교육박물관 일대대정군 군병도안〃보초등록〃쌍계암묘법연화경서귀포시 상효동 1156-18번지 쌍계암 일대홍화각 현판제주시 이도1동 1313번지 일대귤수소조(橘叟小照)제주시삼성로40번지 민속자연사박물관 일대 문화재명문화재 보호지역해녀노래(강등자, 김영자)제주시 구좌읍 동김녕리 742 일대영감놀이(이중춘)제주시 구좌읍 행원리 826 일대성읍민속마을오메기술(김을정)서귀포시 표선면 성읍리 673 일대송당리마을제제주시 구좌읍 송당리 리사무소 일대납읍리마을제제주시 애월읍 납읍리 리사무소 일대덕수리불미공예(윤문수)서귀포시 안덕면 덕수리 일대정동벌립장(홍달표)제주시 한림리 귀덕리 일대방앗돌굴리는노래(김영남)서귀포시 안덕면 덕수리 2511 일대멸치후리는노래제주시 구좌읍 동김녕리 1677-8 일대고소리술(김을정)서귀포시 표선면 성읍리 673 일대고분양태(송옥수)제주시 삼양2동 2079 일대제주 큰굿(이중춘)제주시 구좌읍 행원리 826 일대제주도 허벅장서귀포시 대정읍 구억리 717 일대제주불교의식(문명구)제주시 애월읍 신엄리 1068 일대제주농요제주시 건입동 1044-6 일대진사대소리(진선희)제주시 애월읍 납읍리 1589 일대귀리겉보리 농사일소리제주시 애월읍 하귀2리사무소 일대성읍리 초가장서귀포시 표선면 성읍리 성읍민속마을보존회 일대제주시 창민요(김주산)제주시 아라1동 371 일대삼달리 어업요서귀포시 성산읍 삼달리 일대오 현 단제주시 이도1동 1421-3 일대지 석 묘도 일 원용담지석묘 1호제주시 용담2동 581(사대부고내) 일대용담지석묘 2호제주시 용담2동 588-6(주택가내) 일대용담지석묘 3호제주시 용담2동 2002(공항구내) 일대용담지석묘 4호제주시 용담2동 2002(공항구내) 일대오라지석묘 1호제주시 오라2동 2191(주택가 내) 일대도련지석묘 1호제주시 도련2동 526-1(MBC송신소 서쪽) 일대도련지석묘 2호제주시 도련2동 529(MBC송신소 서쪽) 일대삼양지석묘 1호제주시 삼양동 2252(초등교 남쪽) 일대외도지석묘 1호제주시 외도1동 20-1 일대외도지석묘 2호제주시 외도1동 20-3 일대외도지석묘 3호제주시 외도1동 23 일대외도지석묘 4호제주시 외도1동 28 일대외도지석묘 5호제주시 외도1동 29 일대광령지석묘 1호제주시 애월읍 광령리 1609-1 일대광령지석묘 2호제주시 애월읍 광령리 1611-1 일대 문화재명문화재 보호지역광령지석묘 3호제주시 애월읍 광령리 1664 일대광령지석묘 4호제주시 애월읍 광령리 1674 일대광령지석묘 5호제주시 애월읍 광령리 1677 일대광령지석묘 6호제주시 애월읍 광령리 1635 일대하귀지석묘 1호제주시 애월읍 하귀리 1312-27 일대하귀지석묘 2호제주시 애월읍 하귀리 1908-2 일대창천지석묘 1호서귀포시 안덕면 창천리 996-1 일대신예리지석묘 1호서귀포시 남원읍 신예리 395-1 일대신예리지석묘 2호서귀포시 남원읍 신예리 39-1 일대상예동지석묘 1호서귀포시 상예동 1514 일대상예동지석묘 2호서귀포시 상예동 1514 일대상예동지석묘 3호서귀포시 상예동 1514 일대상예동지석묘 4호서귀포시 상예동 1527 일대상예동지석묘 5호서귀포시 상예동 1193 일대색달동지석묘 1호서귀포시 색달동 1741-1 일대광령지석묘 7호제주시 애월읍 광령리 1825-1 일대광령지석묘 8호제주시 애월읍 광령리 1824, 1824-1 일대광령지석묘 9호제주시 애월읍 광령리 1821 일대광령지석묘 10호제주시 애월읍 광령리 1665 일대하모리 지석묘서귀포시 대정읍 하모리 1268-1 일대동일리 지석묘 1호서귀포시 대정읍 동일리 1619 일대동일리 지석묘 2호서귀포시 대정읍 동일리 1607 일대동일리 지석묘 3호서귀포시 대정읍 동일리 1619 일대동일리 지석묘 4호서귀포시 대정읍 동일리 1619 일대일과리 지석묘서귀포시 대정읍 일과리 1021 일대화순리 지석묘서귀포시 안덕면 화순리 703-2번지 일대제 주 성 지제주시 이도1동 1437-6외 일대삼 사 석 제주시 화북동 1380 일대금덕무환자나무및팽나무군락제주시 애월읍 유수암리 1920 일대명 월 대제주시 한림읍 명월리 하천변 일대절 부 암제주시 한경면 용수리 포구 일대동 백 동 산제주시 조천읍 선흘리 산 12 일대최영장군 사당제주시 추자면 대서리 155 일대대 정 성 지서귀포시 대정읍 인성,안성,보성리 일대법 화 사 지서귀포시 하원동 1071-1 일대천제연담팔수나무서귀포시 색달동 3381-1 하천변 일대혼 인 지서귀포시 성산읍 온평리 1693 일대선흘리백서향및변산일엽군락제주시 조천읍 선흘리 산 6 일대명월팽나무군락제주시 한림읍 명월리 하천변 일대 문화재명문화재 보호지역영평조록나무제주시 영평동 2061-1 일대해 신 사제주시 화북1동 1619-1 일대연 대도 일 원말등포연대서귀포시 성산읍 온평리 1355-1 일대협자연대서귀포시 성산읍 고성리 57 일대천미연대서귀포시 성산읍 신천리 267 일대소마로연대서귀포시 표선면 표선리 1332-6 일대조천연대제주시 조천읍 조천리 2980-5 일대우지연대제주시 한림읍 귀덕2리 3977 일대남두연대제주시 애월읍 신엄리 2780-1 일대수근연대제주시 용담2동 2290 일대별도연대제주시 화북1동 1537 일대연동연대서귀포시 서호동 73 일대당포연대서귀포시 하예동 1729 일대대포연대서귀포시 대포동 2506 일대왜포연대제주시 조천읍 신흥리 784 일대함덕연대제주시 조천읍 함덕리 3276 일대좌가연대제주시 구좌읍 한동리 1683-1 일대종달연대제주시 구좌읍 종달리 449-1 일대애월연대제주시 애월읍 애월리 1975 일대귀덕연대제주시 한림읍 귀덕리 1118 일대배령연대제주시 한림읍 금능리 1649 일대두모연대제주시 한경면 두모리 2605 일대산방연대서귀포시 안덕면 사계리 산 33-2 일대서림연대서귀포시 대정읍 일과리 1275-1선 공유수면 일대오소포연대서귀포시 성산읍 오조리 392 일대별 방 진제주시 구좌읍 하도리 일대조록나무 뿌리 형상물제주시 조천읍 교래리 산119 일대광령귤나무제주시 애월읍 광령리 1165 일대동백나무군락서귀포시 남원읍 신흥리 1159 일대명월성지제주시 한림읍 명월,동명 일대화북비석거리제주시 화북동 3957 별도천 도로변 일대조천비석거리제주시 조천읍 조천리 리사무소 앞 일대무환자나무제주시 아라동 산 1 일대녹 나 무제주시 삼도동 154 일대 문화재명문화재 보호지역문경공고조기묘제주시 아라동 2464 일대위미동백나무군락서귀포시 남원읍 위미리 903-1 일대용담동선사무덤유적제주시 용담2동 741 일대곽지패총제주시 애월읍 곽지리 2043-1 일대북촌리선사주거지유적제주시 조천읍 북촌리 275 일대존 자 암 지서귀포시 하원동 산 1-1 일대식산봉의황근자생지및상록활엽수림서귀포시 성산읍 오조리 313번지 일대비양도의비양나무자생지제주시 한림읍 협재리 산 89번지 일대환 해 장 성도 일 원곤을동환해장성제주시 화북1동 4373외 4필지선 일대별도환해장성″ 1533-4외 11필지선 일대삼양환해장성″ 삼양3동 2662-1외 8필지선 일대애월환해장성제주시 애월읍 1957-1외 8필지선 일대북촌환해장성조천읍 북촌리 393-3외 1필지선 일대동복환해장성구좌읍 동복리 687-5외 3필지선 일대행원환해장성″ 행원리 산 외 일대한동환해장성″ 한동리 1690 일대온평환해장성제1지점제2지점제3지점제4지점서귀포시 성산읍 온평리 66-2 일대〃 66-2선 일대〃 693-1선 일대〃 1220-2선 일대〃 1303-3선 일대신산환해장성서귀포시 성산읍 신산리 49-5선 일대관음사의왕벚나무자생지제주시 아라동 산 66 일대북촌동굴제주시 조천읍 북촌리 294 일대하원동 탐라왕자묘서귀포시 하원동 21 일대서귀진지서귀포시 서귀동 717-4번지 일대화북진지제주시 화북1동 5761번지 일대용연․용두암제주시 용담1동 2581-4번지 일대제주도요지 도 일 원구억리 노랑굴 서귀포시 대정읍 구억리 721 일대구억리 검은굴서귀포시 대정읍 구억리 1055 일대신평리 도요지서귀포시 대정읍 신평리 59-1 일대신도리 도요지서귀포시 대정읍 신도리 3138 일대제주도 방묘 도일원 문화재명문화재 보호지역김녕리묘산봉방묘제주시 구좌읍 김녕리 2724번지 일대가시리설오름방묘서귀포시 표선면 가시리 2385-1 일대유수암리 산새미오름방묘제주시 애월읍 유수암리 1836 일대거로 능동산 방묘제주시 화북2동 3401번지 일대제주도항일운동사적지도일원무오법정사항일운동발상지서귀포시 도순동 산 1번지 일대수산진성서귀포시 성산읍 수산리 580번지 일대김만덕 묘비제주시 건입동 397-4번지 일대의귀리 김만일 묘역서귀포시 남원읍 의귀리 1773번지 일대삼사석비제주시 이도1동 1313번지 일대한라산신제단제주시 아라동 375-4번지 일대복신미륵제주시 일원동자복제주시 건입동 1275-13 주택가 일대서자복제주시 용담동 385 용화사 일대돌하르방도 일 원돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 이도1동 996-1 박물관 일대돌하르방제주시 이도1동 996-1 박물관 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 아라동 제주대정문 일대돌하르방제주시 아라동 제주대정문 일대돌하르방제주시 아라동 제주대 현관 일대돌하르방제주시 아라동 제주대 현관 일대돌하르방제주시 이도2동 제주시청 현관 일대돌하르방제주시 이도2동 제주시청 현관 일대돌하르방제주시 연동 KBS 현관 일대돌하르방제주시 연동 KBS 현관 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 조천읍 교래리 돌문화공원 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대 문화재명문화재 보호지역돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 대정읍 보성리 1246 일대돌하르방서귀포시 대정읍 보성리 1586-2 일대돌하르방서귀포시 대정읍 보성리 1586-29 일대돌하르방서귀포시 대정읍 보성리 2139 일대돌하르방서귀포시 대정읍 보성리 1629-1 일대돌하르방서귀포시 대정읍 보성리 보성초등학교 입구 일대돌하르방서귀포시 대정읍 보성리 보성초등학교 입구 일대돌하르방서귀포시 대정읍 보성리 1752 일대돌하르방서귀포시 대정읍 보성리 248 일대돌하르방서귀포시 대정읍 안성리 1661-1 일대돌하르방서귀포시 대정읍 안성리 1661-1 일대돌하르방서귀포시 대정읍 인성리 211-1 일대제주도의 초가도 일 원삼양동초가제주시 삼양2동 2100-13 일대문형행가옥제주시 애월읍 하가리 872 일대변효정가옥제주시 애월읍 하가리 977 일대조군현가옥제주시 조천읍 신촌리 2462 일대양금석가옥서귀포시 남원읍 신예리 1313 일대송종선가옥서귀포시 표선면 하천리 720 일대제주도의 와가도 일 원김석윤가옥 제주시 화북동 1933-9 일대조천리 황씨종손가옥제주시 조천읍 조천리 2373 일대조군현가옥제주시 조천읍 신촌리 2462 일대남방아(農具)제주대학교 박물관 일대상여(祭具))제주특별자치도민속자연사박물관 일대방사탑도 일 원몰래물마을방사탑 1호제주시 도두2동 692-1 일대몰래물마을방사탑 2호제주시 도두2동 692-1 일대골왓마을방사탑 1호제주시 이호2동 1519-1 일대골왓마을방사탑 2호제주시 이호2동 1519-1 일대골왓마을방사탑 3호제주시 이호동골왓마을방사탑 4호제주시 이호동 1544 일대골왓마을방사탑 5호제주시 이호동 1414-2 일대용수마을방사탑 1호제주시 한경면 용수리 포구 일대용수마을방사탑 2호제주시 한경면 용수리 포구 일대신흥리방사탑 1호제주시 조천읍 신흥리 521 일대신흥리방사탑 2호제주시 조천읍 신흥리 531-1 일대무릉리방사탑1호서귀포시 대정읍 무릉리 3094 일대 문화재명문화재 보호지역무릉리방사탑 2호서귀포시 대정읍 무릉리 3099-3 일대무릉리방사탑 3호서귀포시 대정읍 무릉리 3126-2 일대무릉리방사탑 4호서귀포시 대정읍 무릉리 3126-1 일대인성리방사탑 1호서귀포시 대정읍 인성리 497 일대인성리방사탑 2호서귀포시 대정읍 인성리 490-1 일대제주도신당도일원송당본향당제주시 구좌읍 송당리 산199-1 일대새미하로산당제주시 회천동 1058 일대와흘본향당제주시 조천읍 와흘리 1274-1 일대수산본향당서귀포시 성산읍 수산리 451 일대월평다리쿳당제주시 월평동 1137 일대제주 해녀의 물옷과 물질도구(15점)제주시 구좌읍 하도리 3204-1 일대하가리문귀인가옥제주시 애월읍 하가로1길 2-5 일대월정사 소장 불상제주시 오라2동 652-2 일대이조여래좌상제주시 오라2동 652-2 일대목조보살입상제주시 오라2동 652-2 일대제주속오군적부제주시 이도2동 1176-1 일대월영사 소장 목조여래좌상제주시 애월읍 상귀리 329 일대보덕사 소장 목조여래좌상제주시 도남동 80-2 일대선덕사 대적광전서귀포시 상효동 1156-6 일대원명선원 석조여래좌상제주시 화북1동 4684 일대선운정사 석조여래좌상제주시 애월읍 봉성리 3608 일대목장신정절목(牧場新定節目)제주시삼성로40 일대안민고절목(安民庫節目)제주시삼성로40 일대  ",
		"description": "일대 연 대 도 일 원 말등포연대 서귀포시 성산읍 온평리 1355-1 일대 협자연대 서귀포시 성산읍 고성리 57 일대 천미연대 서귀포시 성산읍 신천리 267 일대 소마로연대 서귀포시 표선면 표선리 1332-6 일대... ",
		"source": "배령연대"
	},
	{
		"title": "올레길 14코스 저지마을-한림항 19,1km(2021년 3월 6일)",
		"postdate": "20210410",
		"link": "https://blog.daum.net/dsooh/2526",
		"contents": "",
		"description": "소속된 배령연대, 탐라순력도, 양씨족보(15대손 66세대) 등에 의해 설촌은 지금으로 부터 약 450년 전에 사람이 살기 시작했다고 추측하며 금능이라는 마을 이름은 한학에 조예가 깊은 김문수 선생이 했는데 중국... ",
		"source": "배령연대"
	},
	{
		"title": "제주도 해설",
		"postdate": "20090113",
		"link": "https://blog.daum.net/goodsh/6992189",
		"contents": "",
		"description": "두모연대(기념물 제23-20호) 배령연대(기념물 제23-19호) 귀덕연대(기념물 제23-18호) 애월연대(기념물 제23-17호) 종달연대(기념물 제23-16호) 좌가연대(기념물 제23-15호) 함덕연대(기념물 제23-14호) 왜포연대... ",
		"source": "배령연대"
	},
	{
		"title": "제주도 관광지도[최종]",
		"postdate": "20200406",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221893044001",
		"contents": " 농개농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B 코스는 온평 숲길을 시작으로 신산 환해장성과 신산포구를 지나 농개로 이어져 있다. 농개의 높은 야자수 나무 몇 그루와 쉬어 갈 수 있는 벤치와 평상은 더운 여름 올레길을 걷다 휴식이 필요한 올레꾼과 마을 주민들에게 여름철 쉼터로 딱이다.   산에서 내려오는 시원한 용천수가 모이는 지점에 바닷물이 들어오는 구간을 차곡차곡 돌로 쌓아 물놀이 공간을 만들었다. 물이 얕은 편이라 중간중간 돌들이 이어놓은 다리를 지나다닐 수도 있다. 평균적으로 몸을 담글 수 있을 정도로 물이 깊지 않으며, 이끼가 낀 돌이 미끄러울 수 있으니 물놀이용 신발을 챙기는 것을 추천한다.   농개는 고기를 잡으려 투망하던 목이라는 뜻의 제주어인데, 예전부터 농개는 농어가 많이 들어오는 어장이었다고 한다. 그 명색에 걸맞게 현재도 농개 주변으로 낚시를 즐기는 낚시꾼을 심심찮게 볼 수 있어 아이들은 물놀이를 즐기고 어른들은 낚시를 하기에 좋다.   농개제주특별자치도 서귀포시 성산읍 신산리  #농개  눈물의 십자가1801년 신유박해 때 순교한 황사영 알렉시오의 백서 사건으로 그의 아내이던 정난주 마리아는 제주관노로 유배를 가게 됬다. 제주로 가는 도중에 제주로 데리고 가더라도 아들인 경한마저도 관노의 신세를 면치 못할 것으로 예상하여 그 만은 평민으로 살아가도록 하기 위해 제주도 향해 가던 중 추자도 갯바위에 내려놓고 떠났다고 한다. 이런 역사적 사건을 배경으로 제주에서 처음으로 천주교가 뿌리를 내린 곳이 추자도 이기에 그 상징적 의미로 조형물을 설치해 놓았다.   제주시 추자도 #눈물의십자가  다랑쉬마을해발 170m의 중산간지역에 위치한 다랑쉬마을은 대략 100여 년 전에 설촌되었다 한다. 다랑쉬라는 이름의 유래에 대해서는 여러가지 설이 있으나 '마을의 북사면을 차지하고 앉아 하늬바람을 막아주는 다랑쉬오름(月郞峰, 높이: 382m)의 분화구가 마치 달처럼 둥글게 보인다'하여 다랑쉬라 붙여졌다는 설이 가장 정겹다.주민들은 산디(밭벼), 피, 메밀, 조 등을 일구거나 우마를 키우며 살았다. 소개되어 폐촌될 무렵 이곳에는 10여 가호 40여 명의 주민이 살았다. 다행히 4․3사건으로 인한 인명 피해는 없었다. 지금도 팽나무를 중심으로 못 터가 여러 군데 남아 있고, 집터 주변에는 대나무들이 무더기져 자라 당시 인가가 어디에 있었는지를 짐작하게 해준다.한편 이 마을은 1992년 4월 팽나무에서 동남쪽으로 약 300m 지점에 위치한 다랑쉬굴에서 11구의 시신이 발굴되면서 도민들에게 4․3의 아픔을 다시 한 번 새겨주었다. 당시 시신 중에는 아이 1명과 여성 3명도 포함되어 있었다. 증언에 의하면 이들은 4․3의 참화를 피해 숨어다니던 부근 해안마을인 세화리와 종달리 출신들로 1948년 11월 18일 희생되었다 한다. 지금도 그들이 사용했던 솥, 항아리, 사발 등 생활도구들은 굴 속에 그대로 남아있다.    구좌읍 다랑쉬로 406-25 #다랑쉬마을  대유ATV수렵사격랜드110여만 평의 드넓은 대지에서, 훈련받은 사냥개와 함께 꿩을 사냥하는 일반 수렵과 ATV를 타고 초원을 질주하여 꿩 사냥을 만끽하는 ATV 수렵을 경험할 수 있는 대유ATV수렵사격랜드. 권총(pistol), 클레이(clay), 라이플 사격(rifle), ATV(4륜 오토바이) 체험장을 운영하고 있어, 일상을 벗어나 초원에서 자유를 만끽하기에 충분하다.  사격과 수렵이 실탄을 장전하여 즐길 수 있는 스포츠이기에 일반인들에게는 다소 낯설게 느껴질 수 있지만, 남녀노소 누구나 간단한 작동 방법만 익히면 쉽게 즐길 수 있으며, 어느 레저 스포츠와는 다른 스릴과 쾌감을 느낄 수 있다.수렵은 야생 숲과 초원 안에서 사냥을 하기 때문에 꿩을 포획한다는 성취감을 얻을 수 있고, 건강까지 챙길 수 있는 웰빙(well-being) 스포츠로서 손색이 없다.   대유ATV수렵사격랜드제주특별자치도 서귀포시 상예로 381  #대유ATV수렵사격랜드  더 플래닛더 플래닛은 제주의 숲을 주제로 한 <버디프렌즈 캐릭터 전시관>과 지구의 자연을 주제로 한 <생물다양성 전시관>이 상설 운영되며 지하 1층 아카데미에서는 생태, 과학, 예술관련 교육 프로그램이 연중 운영된다.제주의 수목이 식재된 <플래닛 가든>과 제주의 맛과 향을 느낄 수 있는 <카페 보롬>까지 다양한 부대 시설을 갖추고 있어 이전에 느껴보지 못했던 자연의 아름다움과 소중함을 느낄 수 있다.     더 플래닛제주특별자치도 서귀포시 천제연로 70  #더플래닛  더마카트라온 더마파크에서 운영하는 프로그램 중 하나인 더마카트. 1인승 카트 이용 시 150cm 이상만 가능하다.   더마카트제주특별자치도 제주시 한림읍 월림7길 155  #더마카트  덕천리 팔자 좋아 길웃못연못을 시작으로 숲터널, 사근이오름을 거쳐 상덕천삼거리, 북오름굴 고사리밭, 주체오름까지 돌아보고 다시 삼덕천삼거리로 돌아오는 8자 모양의 ‘팔자 좋아 길’.덕이 있는 못이 있는 덕천리의 마을 길 구석구석을 걸으면 저절로 기분이 맑아지고, 잡념이 사라진다. 특히, 팔자 좋아 길의 한 지점인 숲터널은 가을에 가면 구실잣밤나무가 우거져 신비로운 느낌까지 자아낸다. 터널을 지나 걷다 보면 억새밭, 연못, 오름과도 마주할 수 있다.    구좌읍 중산간동로 #덕천리팔자좋아길  도두동 무지개 해안도로파란 제주 하늘과 그 아래로 끝없이 펼쳐진 수평선을 마주할 수 있는 용담이호해안도로. 제주공항과 가까운 곳에 있어 여행 전후로 가볍게 드라이브를 즐길 수 있는 곳이다. 용담해안도로는 용담레포츠공원부터 도두봉 근처까지 이어지는데, 도두동 무지개 해안도로는 바로 이 용담이호해안도로를 타고 달리다 보면 만날 수 있으며, 해안도로를 배경으로 빨주노초파남보 무지개색으로 칠해진 방호벽을 볼 수 있다.  도두동 무지개 해안도로는 자동차와 버스로 모두 방문이 가능하며, 버스정류장은 도두봉 아래에 있는 도두봉 동쪽 정류장에 하차하면 바로 볼 수 있다. 총 거리는 약 15분에서 20분 사이의 거리로 바다를 보며 산책하고 사진을 찍기에 제격이다. 또한 근처에는 도두봉과 해안도로 아래에 밀물과 썰물의 차를 이용해 고기를 잡았던 제주 전통 도두동 요메기원 원담도 둘러볼 수 있으니 참고하자.   도두동무지개해안도로제주특별자치도 제주시 도두일동  1734  #도두동무지개해안도로  돔베낭길푸른 바다를 향해 걷는 아름다운 해안산책, 돔베낭길돔베낭길은 올레 7코스인 외돌개와 월평마을까지의 코스 중 시작점인 외돌개에서 2.6km정도 되는 산책로이다.길게 걸어야 하는 올레코스는 부담스럽지만 아름다운 절경을 보며 짧게나마 올레코스를 걷고 싶다면 아름다운 해안풍경을 보며 걷는 돔베낭길이 제격이다. 버스를 이용할 경우, 서귀포여고에서 내려 돔베낭길 주차장을 향해 걸어오면 금방 만날 수 있다.  돔배낭길은 남원큰엉 산책로와 함께 제주에서 가장 아름다운 바다 산책로로 꼽히는 길로 제주올레 이사장인 서명숙 씨가 ‘세상에서 가장 아름다운 산책로’라고 표현했을 정도로 아름다운 길이다. 돔베낭길은 원래 돔베낭골로 돔베낭이 많은 굴이라는 데서 붙인 것이다. 돔베낭은 동백나무를 이르는 제주어이고, 굴은 골짜기를 뜻하는 골[谷]이 변한 소리이다.  서귀포시 태평로92번길 49 #돔베낭길  동백마을제주특별자치도 서귀포시 남원읍에 중산간 마을로 300년의 역사를 가진 설촌터이자, 도 지정기념물로 지정된 동백나무군락지가 있다. 마을 곳곳에 토종 동백나무와 수령이 300-400년 된 동백나무를 볼 수 있으며, 마을 공동사업으로 운영하는 동백방앗간에서 생산한 100% 동백기름을 판매하고 있다. 동백이야기를 담은 동백 공예체험, 마을에서 직접 생산한 식용 동백기름을 이용한 동백음식체험, 생동백기름을 이용한 천연비누체험도 가능하다.  마을 주민 대부분이 감귤류 농사에 종사하여, 10월부터 이듬해 3월까지는 각종 감귤류를 산지에서 구입가능하며, 동백꽃과 더불어 제주중산간 마을의 정취를 만끽할 수 있다.  제주동백마을제주특별자치도 서귀포시 남원읍 한신로531번길 22-1 동백마을방문자센터  #동백마을  동백포레스트남원읍 신례리의 ‘동백포레스트’는 동글동글한 애기동백나무가 심어져 있는 동백 군락지이다.화려하게 피어난 동백꽃과 군락지를 둘러싼 돌담 그리고 나무 주변에 의자가 배치되어 있어 사진찍기에 좋다.동백나무 주위로 조성된 산책로를 따라 올라가면 동백군락지의 전경을 내려다 볼 수 있다. 이곳의 애기동백꽃은 12월 말부터 1월 사이 만개해 절정에 이르니 참고하자.    동백포레스트제주특별자치도 서귀포시 남원읍 생기악로 53-38  #동백포레스트  동복환해장성'돌담 밑에 예쁘게 활짝 핀 꽃들 사이로 동복 환해 장성을 감상해보자'제주특별자치도 기념물 제49-6호로 지정된 동복 환해 장성은 배를 타고 들어오는 외적의 침입을 막기 위해해안선을 따라 쌓은 성인데 1207년 삼별초군이 제주로 가는 것을 방어하기 위해서 쌓은 것이 그 시초라고 한다.  이후 왜구 침입이 고조되고, 영국 군함 등이 나타남으로써 이를 대비해 더욱 정비되었다고 한다. 동복 환해장성은 약 150m 규모로 현재는 일부 성벽만이 남아있고 성벽은 활 모양의 굽은 형태를 가지고 있다. 환해장성 돌담 밑에 예쁘게 활짝 핀 갯무꽃과 유채꽃이 동복 환해 장성의 풍경을 한 폭의 그림처럼 만들어준다고 하니, 맑고 화창한 날에 동복 환해 장성을 들러보면 좋을 듯하다.  동복환해장성제주특별자치도 제주시 구좌읍 동복리  #동복환해장성  디스커버 제주“지금껏 알지 못했던 제주를 발견하다” 제주의 숨겨진 재미를 찾아가는 여행 플랫폼디스커버제주는 제주의 자연 그리고 제주 사람들과 함께 만들어가는 진정한 로컬트립을 지향하며 많은 프로그램이 준비되어 있다. 디스커버제주의 다양한 프로그램은 홈페이지에서 예약이 가능하다.  1. 제주 야생돌고래탐사제주 바다를 가장 잘 아는 선장님과 함께 배를 타고 야생돌고래를 찾는 모험을 떠나보자.  2. 볼레낭개 호핑투어해외 휴양지에서만 즐기던 호핑투어를 제주도에서! 배를 타고 섶섬으로 이동 후 우리들만의 프라이빗한 공간에서 스노클링을 즐겨보자.  3. 형제섬 호핑투어아무나 들어갈 수 없었던 비밀의 해변을 간직한 무인도 형제섬에서 해녀와 함께 환상적인 호핑투어를 즐겨보자.  4. 월령포구의 하루에메랄드 빛 바다를 간직한 월령포구에서 체험 다이빙, 브런치, 꿀 같은 휴식과 무제한 스노클링을 즐겨보자.  5. 위미 밤바다 한치 배낚시제주도 여름밤을 즐기는 특별한 방법! 여름 한치 철에만 한시적으로 오픈하는 한치 배낚시 프로그램이다.  6. 위미 Sunset Boat Fishing그림 같은 일몰을 배경으로 유유자적 즐기는 체험 배낚시 프로그램. 제철 생선을 낚아 배 위에서 회로 먹고 라면도 끓여 먹을 수 있다.  7. 네모바지선네모 모양의 바지선 위에서 안전하게 체험낚시를 즐겨보자.   8. 별밤사진관제주의 빛나는 별과 아름다운 빛을 담아 인생샷을 남겨보자. 라이트페인팅으로 더 특별한 사진이 완성된다.  9. 제주 오프로드야생의 모습을 간직한 곶자왈과 환상적인 선새미못의 풍광을 배경으로 짜릿한 오프로드를 즐겨보자.  10. 나뭇잎 보물지도아이들과 숲에서 놀 수 있는 가장 재밌는 방법. 숲 해설사와 함께 나뭇잎 보물을 찾는 모험을 떠나요. 디스커버제주제주특별자치도 서귀포시 천제연로 337  #디스커버제주  라신동라신동은 서기 1212년 고려희종 7년 귀덕리가 제주에서는 처음으로 석전촌에서 귀덕현으로 개칭되면서 새롭게 탄생한 마을이라 하여 라신동이라 부르게 되었다. 제주시 서쪽 24Km지점에 위치하여 있으며, 행정구역상 귀덕 2리에 속한다. 라신동에는 담수가 좋아 음료수로 사용하는 물과 빨래를 하는 물로 구분하여 사용하였으며, 굼들애기물은 음료수 및 목욕물로 사용하였다.  여름철이나 백중날 물을 맞으면 잔병이 없어진다 하여 주변마을에서 물 맞으러 오는 사람들로 인산인해를 이루었다. 중앙에 있는 진작지물은 빨랫터와 음료수로 사용을 하였다. 라신동의 풍채 앞에는 해운사란 절간이 있는데, 불공을 드릴때는 풍채앞에서 불공을 드린다. 본래 풍채앞이란 뜻은 부처앞이란 말이다. 부처앞을 발음이 되는대로 부르다보니 풍채앞으로 바뀌어 지금은 풍채앞이라 부른다.   라신동제주특별자치도 제주시 한림읍 귀덕리  #라신동  라이트 아트 페스타제주라프 라이트 아트 플레쉬(Light Art Flash)는 빛이 만들어낸 예술 작품을 선보인다. 어둠이 깔리면 한라산 기슭 아래 펼쳐진 너른 대지는 그 자체가 빛의 갤러리가 되어 관람객을 이끈다. 이곳에 초대된 아티스트들은 자유자재로 빛을 다루며 기발한 상상력을 환상적인 작품으로 승화시켜낸다. 어둠과 빛 사이에 놓인 작품들은 관람객에게 저마다 다른 영감과 감동을 불러일으킨다. 세계적인 아티스트들이 펼치는 빛의 향연에 제주의 밤은 더욱 설렌다.  라이트 아트 플레쉬를 감상하는 법은 따로 없다. 마음이 이끄는 대로 걷다 보면 어느새 예술의 세계에 들어와 있는 자신을 발견하게 된다. 빛의 갤러리로 들어서면 곧바로 천연 동굴이 이어진다. 동굴은 우주를 탐험하다 불시착한 낯선 행성처럼 느껴진다. 어슴푸레한 불빛사이로 손톱만한 크기의 양치류와 묘한 느낌을 주는 캐릭터 작품이 눈에 띈다. 포토그래퍼이자 아트 컬렉터인 장 피고치(Jean Pigozzi)의 창작품인 리모랜드(Limoland)다. 제주도에 불시착한 미스터 리모와 미스 리모가 아름다운 섬에 반해 동굴에 서식하며 독특한 그들만의 문화를 녹여냈다는 스토리텔링이 그럴듯하다. 동굴 밖에 이중 나선형 구조의 DNA를 형상화한 제이슨 크루그만(Jason Krugman)작품도 눈길을 끈다.  브루스 먼로(Bruce Munro)의 오름은 가장 먼 곳에 있지만 걷는 수고를 들여서라도 꼭 만나봐야 한다. 섬 곳곳에 흩어져 있는 오름을 표현한 빛의 퍼포먼스에 감탄사가 절로 나온다. 마지막 감상 포인트인 오두막은 조각가인 톰 프루인(Tom Fruin)의 작품이다. 검은 연못과 대비되는 화려한 색채의 오두막이 몽환적인 분위기를 만든다.   하절기: 매일 09:00 - 24:00 / 동절기: 매일 09:00 - 23:00  라이트아트페스타제주특별자치도 제주시 조천읍 선교로 115-1  #라이트아트페스타  레더한남원읍에 위치한 가죽 공예 공방으로, 세상에 하나뿐인 나만의 가죽 소품을 만들 수 있다. 원데이 클래스를 운영하고 있어, 여행 중 특별한 경험을 위해 방문하는 경우도 많다. 특히 이곳은 부드럽고 건강에 무해한 베지터블 가죽을 이용하고 있어, 완성된 소품을 기념품으로 선물하기에도 좋다.  교육시간은 제품마다 다르지만, 보통 원데이 클래스에서는 비교적 짧은 시간 안에 만들 수 있는 카드지갑이나 열쇠고리를 만든다. 실내에서 교육이 진행되기 때문에 날씨와 계절에 관계없이 체험할 수 있고, 이미 재단된 가죽을 이용하기 때문에 초보자도 쉽게 만들 수 있다.   레더한가죽공방제주특별자치도 서귀포시 남원읍 태위로 773-19  #레더한가죽공방  로로요가누구나 한 번쯤은 찰랑거리는 맑은 물결 사이로 흔들림 없이 요가 동작을 선보이는 패들보드 요가를 본 적이 있을 것이다. 패들보드를 활용한 요가는 국내에서는 아직 대중화되지 않았지만, 해외에서는 인기가 높은 수상 레포츠 중 하나이다. 특히나 더운 여름 시원한 물 위에서 즐기는 패들보드 요가는 남녀노소 누구에게나 사랑받을 수밖에 없는 요가이다.  균형 감각과 집중력을 향상시키기에 좋은 요가이기도 한다. 또한 패들보드에서 하는 요가는 발로 떨어지면 위험하기 때문에 보드에서 떨어질 때는 몸으로 떨어지는 것을 권장하고 있으니 기억해두자. 패들보드 요가는 땅에서 하는 요가만큼 많은 사람이 한 번에 요가 수업을 받기는 힘들다. 그렇기에 레슨은 매일 진행되고 있지만, 사전 예약은 필수이다. 2명 이상 전화로 예약을 하면 강사 스케쥴에 맞춰서 수업 시간이 정해진다고 하니, 공식 SNS나 전화로 문의해보자. 로로요가에서는 패들보드 요가 수업 시 함덕해변을 배경으로 사진을 남겨준다. 색다른 요가 체험과 함께 인생 사진도 남겨가자.   조천읍 조함해안로 519-10 #로로요가  마복이오름남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한 분위기를 자아내는 오름이다. 북쪽 봉우리 위에 무덤 하나가 누워 있고(지금은 이장한 상태) 가운데 굼부리 부근에 근래에 무덤이 하나 생겼고, 남쪽 봉우리에는 지적 측량의 표지인 기준점이 박혀 있다. 마파람에서와 같이 `마`는 남쪽을 일컫는 말이다. 마파람이 많이 불어오는 오름이라 일컬음을 어렵잖게 알 수 있다. 남서쪽 벌판 너머에 보일락말락한 마을이 모록밭이란 옛이름이 아직 건재한 상천리다. 상천이라 창고천 위쪽이라는 데서의 한자 이름이고, 모록밭이란 모록(무릇 비슷한 풀이라 함)이 떼판으로 자라는 곳이라는 지명이다.  마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  #마복이오름  태반의 땅 제주서귀포시 토평로에 위치한 삶과 맛을 철학 하는 농부, ‘맛있는 철학자’는 EM 방식으로 키운 건강한 제주 감귤을 자랑하는 곳이다. EM 방식으로 키운 감귤을 활용하여 직접 감귤 가공품을 만들어 볼 수 있는 체험을 즐길 수 있는 곳으로, 다른 첨가물 없이 자연 그대로의 재료로 만드는 청귤청, 감귤 칩, 한라봉 주스 등을 구매 혹은 체험할 수 있다. 농약을 치지 않고 키운 청귤은 껍질째 씹어 먹어도 불쾌한 맛이 느껴지지 않는다. 껍질은 연하며, 상큼한 신맛이 입안에 가득 찬다.   청귤청 체험은 그냥 먹어도 맛있는 청귤로 청귤청을 담아 가져갈 수 있는 체험. 청귤청을 만드는 방법은 간단하다. 정제하지 않은 갈색 설탕과 번갈아 깨끗이 소독된 병에 차곡차곡 가득 채우면 끝. 간단한 과정으로 만든 청귤청이지만, 생수 혹은 탄산수에 타서 마시면 청량한 단맛이 가득 찬다. 와플을 만들어 감귤 잼을 발라 먹는 와플 체험과 한라봉을 그대로 짜내어 만드는 한라봉 주스 체험 등 아이들이 좋아할 체험들 역시 가득하다.   사전 예약 후 체험 진행이 가능하니, 미리 연락 후 방문하여야 한다.  태반의땅제주제주특별자치도 서귀포시 토평로50번길 29  #태반의땅제주  망장포용암이 흐르던 길이 그대로 기암괴석으로 남아있는 이곳은 고즈넉하고 소박한 분위기를 풍기는 포구이다. 망장포라는 이름의 유래는 다양하다. 바닷가에 그물을 많이 친다 하여 붙여진 이름이라는 이야기도 있고, 예전에 왜구의 침입이 잦았을 때 왜구의 동태를 살펴 봉화를 올리는 방어시설이 있었다 하여 망장포라 불렀다는 설도 있다. 이렇듯 여러 사연을 가지고 있는 마을 하례리의 망장포는 제주 올레길 5코스에 속해 있으면서 제주 숨은 명소로 올레길 여행자 사이에서만 잘 알려진 곳이다. 또한 제주도에 남아있는 포구 중 온전한 포구의 모습을 간직한 포구이며, 옛 포구와 현대식 포구의 모습이 오묘하게 공존해 있어 낚시꾼들의 비밀 장소이기도 하다.    망장포제주특별자치도 서귀포시 남원읍 하례리  #망장포  명월 팽나무 군락팽나무는 느릅나무과에 속하는 나무로 우리나라, 일본, 중국에 분포한다. 우리나라의 남부 지방에서는 폭나무, 포구나무 등으로 불린다. 나무가 매우 크게 자라며 옛날부터 풍수지리설에 따라 마을의 기운이 약한 곳을 보태주는 비보림이나 바람을 막아주는 방풍림을 만드는데 많이 심어졌다.  명월 팽나무군락은 북제주군 한림읍 중동마을을 흐르는 시내 양쪽에 위치하며, 팽나무와 푸조나무 100여 그루가 자라고 있다. 팽나무군락의 나이는 50년 이상으로 생각되며, 길이 13m, 둘레 5m 안팎의 큰 나무도 10여 그루가 있다. 이 군락에는 산유자나무, 보리밥나무 등이 사이사이 섞여 있어 웅장한 경치를 이룬다.  명월리는 예로부터 선비 마을로 알려져 있어 인근의 유생들이 이곳에서 풍류를 즐겨 냇가의 수목들이 잘 보호되었던 것으로 보인다. 현재도 계곡의 나무 그늘에서 시를 읊으며 놀았다는 명월대가 있으며, 명월대 옆에는 반달모양의 돌다리가 있어 맑은 시냇물과 함께 운치를 돋구어 주고 있다. 명월 팽나무군락은 팽나무가 집단으로 무리를 이루고 있어 고대 식물상을 추리하는 자료가 되고, 생물학적 가치가 높아 기념물로 지정하여 보호하고 있다.  한림읍 명월로 71 #명월팽나무군락  목장카페 드르쿰다탁 트인 경치를 품은 목장카페 드르쿰다는 동물 먹이주기와 승마, 카트, 이색 자전거 체험까지 즐길 거리가 많은 곳이다. 번영로 대로변에 위치해 찾기 쉽고 편안한 카페와 체험장이 한 공간에 있어 이용하기 편하다. 카페 전망창 너머로는 푸른 들판이 펼쳐진다.  울타리가 쳐진 작은 목장에는 양과 염소들이 있다. 길게 목을 빼고 먹이를 기다리는 염소의 모습에 웃음이 저절로 나온다. 당근을 하나 빼 들기만 해도 멀리서부터 염소가 득달같이 달려 나온다. 여기저기 먹이를 채근하는 동물들 덕에 손과 발이 바빠지지만 사람들 얼굴엔 웃음꽃이 절로 핀다. 목장 주위를 어슬렁거리며 돌아다니는 강아지도 귀여움을 독차지한다.   너른 들판에서 승마 체험도 가능하다. 사육사와 함께 목장 인근을 한 바퀴 돌아오는데 초보자도 쉽게 체험할 수 있다. 처음엔 굳은 표정이 되어 나서지만 돌아올 땐 양 볼을 발갛게 물들인 채 함박웃음을 지으며 들어온다. 말 안장을 통해 느껴지는 말의 움직임과 다그닥 거리며 달릴 때의 희열감은 누구나 ‘한 번 더’를 외치게 한다.  이색 자전거도 재미난 체험거리다. 돌고래, 오리, 강아지 등 특이하게 생긴 자전거를 골라 타고 이리저리 페달을 밟아보자. 시원한 바람이 불어와 코를 간질인다. 속도감이 아쉽다면 바로 옆에 있는 카트장을 방문하면 된다. 목장 곳곳에 포토존이 많아 사진을 찍으면서 시간을 보내기도 좋다. 푸른 초원 가운데서 피아노를 치거나 근사한 마차에 앉아 화보 같은 사진을 남길 수 있다. 카페 안에 실제 말과 같은 크기로 만든 포토존이 있어 카우보이처럼 멋지게 포즈를 취해보자.  목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454  #목장카페드르쿰다  문도지 오름문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.  오름의 들머리에서 정상까지는 불과 10분도 걸리지 않는다. 붉은 흙과 초지로 뒤덮인 능선에서 유유히 풀을 뜯는 말들은 인기척에도 반응이 없다. 사람과 이곳의 환경에 익숙한 탓이다. 문도지란 이름은 죽은 돼지의 형상에서 비롯되었다 한다. 그래서인지 산등성이는 완만하고 매끈하다. 오름은 동쪽으로 열린 말굽형의 모습이며 산정은 네 방향으로 다채로운 경관을 품고 있다. 뒤편으로 한라산이 오롯이 조망되며 금악이오름을 시점으로 신창 풍차와 당산봉, 좌측으로 산방산까지 이어지는 제주의 서남부 권역이 드넓게 펼쳐진다.  문도지오름의 매력은 저지곶자왈 너머로 아스라이 저물어가는 하루 해의 감성 포인트에 있다. 가을철 제주의 서쪽 하늘은 오후 5시가 넘어가면 이미 붉은 기운을 띄기 시작한다. 차귀도 너머로 곤두박질치는 태양과 빨갛게 타오르는 하늘을 만날 수 있는 시간은 불과 1시간 남짓. 문도지오름의 판타지는 그 시간에 집중된다.   일반에게는 생소한 편이지만 사진작가들 사이에서 이곳은 손꼽히는 일몰 출사지로 알려져 있다. 웨딩스냅 촬영도 심심치 않게 이뤄진다. 문도지오름에서는 말들이 농작물을 훼손하는 일이 없도록 주변 밭과 목장의 출입문을 닫아둬야 한다. 낯선 여행자들에게 기꺼이 탐방길을 내어준 배려하는 마음에 대한 최소한의 예의다.  문도지오름제주특별자치도 제주시 한림읍 금악리  #문도지오름  문화공간 양말을 걸 때 사용하는 제주도 사투리 '양', 예술로 사회에 말을 건다는 의미가 담겨있다. 문화공간 양은 관장님의 외갓집을 조금씩 다듬어 만들어졌다. 안거리, 밖거리, 우영밭, 통시 등 제주 전통 가옥의 형태를 그대로 유지하고 전시실, 강의실 등 다양한 문화를 접할 수 있는 공간으로 변모했다. 안거리에는 고지도, 오래된 가구와 물품들을 간직하고 있어, 이곳과 거로마을의 옛 모습을 살펴볼 수 있다.   문화공간 양은 약 한달 간격으로 새로운 전시를 선보인다. 다소 실험적이거나 화두를 던지는 작품들, 또는 거로마을 나아가 제주의 모습에 주목하고 재해석하는 전시들이 주로 소개된다. 그리고 강의실에서는 문화, 예술과 관련된 다양한 모임이 열리고, 자체적으로 거로마을을 기록하고 마을의 이야기를 풀어내는 프로젝트를 진행한다.  문화공간 양제주특별자치도 제주시 거로남6길 13  #문화공간 양  미요캔들제주 시내에 있는 미요캔들은 이론교육과 함께 체험이 가능한 곳이다. 이곳의 원데이클래스는 소이캔들, 디퓨저, 향수, 티라이트, 젤캔들홀더 등 약 8가지가 마련되어 있다. 한 가지만 수강할 수도 있고, 여러 가지도 함께 체험할 수 있으니 참고하자. 미요캔들의 원데이클래스는 예약제로 진행되며, 최소 2인 이상이 신청해야 클래스가 가능하다. 수업 시간이 따로 정해져 있지 않아 수강생과 함께 시간을 조율할 수 있다는 것이 미요캔들의 장점이다. 클래스별로 2인 수강 시 할인되는 금액이 있으니 꼼꼼하게 확인해보자. 체험시간은 짧게는 보통 1시간 30분에서 2시간 정도이며, 길게는 2시간에서 2시간 30분 정도 소요된다.   미요캔들에서는 키즈클래스도 함께 운영하고 있어 부모와 아이가 함께 캔들을 만들며 체험을 하기에 알맞다. 이외에도 향초에 대해 전문적으로 배우고 싶다면, 이곳에서는 자격증반 클래스를 진행하고 있으니 함께 확인해보자.   미요캔들제주특별자치도 제주시 구남로4길 8-1  #미요캔들  바구스 서핑스쿨제주공항에서 5분거리에 위치한 바구스서핑스쿨은 공항과 가까워 여행동선짜기에 아주 좋다. 매일 오전10시, 오후2시에 강습을 진행하고 있으며, 해변에서 아주 가까운곳에 서핑샵이 있다. 무료주차장, 남녀샤워장이 완비되어있고 샤워용품,타월,슬리퍼 제공 등 서핑에 필요한 모든것들이 준비되어있다.  *비가와도 서핑하나요 ? 비오는것과 서핑은 크게 관계가 없으며, 태풍부는 날만 아니면 모든 강습은 정상적으로 진행합니다.*수영을 못해도 서핑할수 있나요 ? 서핑초보 강습은 허리정도 오는 수심에서 안전하게 진행하기 때문에 빠질일이 없습니다. 수영을 못해도 서핑을 충분히 배울수 있습니다.*겨울에도 서핑하나요 ? 서핑을 여름스포츠로 많이 알고 계시지만 서핑은 사계절 가능한  스포츠입니다. 겨울에는 서핑슈트를 입고 바다에 입수합니다.  푸른 제주바다를 보는것에서 벗어나 이제는 제주 바다를 몸으로 즐겨보는 서핑! 바구스서핑스쿨에서 도전해보자.  바구스서핑스쿨 이호제주특별자치도 제주시 테우해안로 143  #바구스서핑스쿨  바당미술관전업작가의 많은 작품이 상설 전시되어 있으며, 향기로운 원두커피를 즐기며 감상할 수 있는 바당갤러리  모슬포 무릉리에위치한 바당 미술관이다. 해안도로에 위치하고 있으며,올레코스에서 벗어나있어 올레꾼들에게는 잘 알려져 있지않지만, 해안도로에 위치해 있어 아주 매력적이다. 서울에서 회사를 다니다 정리하고 내려와 화가인 부인과 함께 내려와 정착한지 5년째 되는 남편이 이곳의 관장이다. 한마디로 아내를 위한 ,아내만의 미술관인 셈이다. 하지만 미술관의 하얀 벽면을 채운 작품들에서 화가의  관록을 느낄 수 있다.   바당미술관제주특별자치도 서귀포시 대정읍 노을해안로 96  #바당미술관  배령연대1996년 조사 당시 배령연대의 평면은 일반적인 방형(方形)의 평면을 한 연대들과는 다르게 원형의 평면을 하고 있다. 처음 보면 방형의 연대가 허물어진 것이라고 느낄 수 있는데, 방형으로 배치된 지대석(地臺石)이 보이지 않고, 연대를 축조한 돌이 크기가 대체로 작은 것으로 보아 평면이 원형에 가까운 것으로 생각된다.  축조 방법은 잡석 쌓기이며, 그 크기는 하부 직경 4.9m, 상부 직경 1.6m, 높이 1.9m로 연대의 높이가 낮다. 연대 위는 불을 피웠던 것으로 보이는 흙으로 된 화덕자리가 있으며 그 둘레는 5m 정도 된다. 배령연대 동쪽으로는 협재리와 멀리 수원리, 북동쪽으로는 비양도, 그리고 서쪽으로는 두모리가 있다. 제주도 기념물 제23-19호로 지정되었다 배령연대제주특별자치도 제주시 한림읍 금능리  #배령연대  백년초 농장 박물관㈜제국백년초는 제주도 고유 서식 · 원산지 백년초군락지이며, 300년 이상 된 백년초와 다양한 희귀 선인장을 보유한 곳이다. 백년초는 제주 사람들의 삶에서 소중한 천연 자원으로, 삶에서 건강과 아름다움의 귀한 천연자원인 백년초를 자원화 하기 위해 제주도에 남아있는 종을 채집하고 증식시켰다.   백년초농장박물관제주특별자치도 서귀포시 호근동 310-1  #백년초농장박물관  병악현 무암지대80만년 지구의 시간을 품은  지질트레일 B코스 중 하나인 산방산을 한바퀴 에둘러 용머리해안 일대가 파노라마로 펼쳐지는 산방산연대를 오르는 코스 중 소금막과 겨욱대 사이에 위치하고있는 주상절리 사이로 아담한 해변을 품고 있는 \"병악현무암지대\"  병악현무암지대는 3만5000년 전 병악오름에서 분출한 용암이 9km를 흘러내리다 바닷가에서 멈춘 곳으로 주상절리가 발달되어있다. 주상절리에 둘러싸인 아담한 모래해변은 사람의 발길이 닿지 않은 '비밀의 해변'으로 영화속의 한 장면을 연출하고 있다. 꽃과 신록이 싱그러운 조붓한 지질트레일은 이내 사근다리오름을 오른다.   서귀포시 안덕면 사계리 #병악현무암지대  봉쥬르 봉봉제주도 서쪽 바다에서 가장 유명한 바다인 협재에는 바다 마그넷 원데이클래스를 체험할 수 있는 봉쥬르봉봉이 있다. 이곳은 돌담집 사이에 자리 잡은 빨간집으로도 유명한데, 원데이클래스도 진행하고, 소품도 팔고 있기에 작업실 겸 선물 가게로 통한다. 마그넷, 엽서, 손거울 등 작은 소품들을 함께 판매한다.  봉쥬르봉봉의 원데이클래스는 매주 금요일과 토요일에만 체험 가능하며, 상시 열리는 것이 아니니, 전화 예약 후 찾아가도록 하자. 봉쥬르봉봉 공식 블로그와 SNS를 통해 일정과 오픈 유무가 공지되고 있다. 원데이클래스의 경우, 예약 하고 방문하지 않는 사람들이 많아 이곳에서는 예약과 동시에 예약금을 받고 있으니 참고하자.   봉쥬르봉봉제주특별자치도 제주시 한림읍 한림로 408-2  #봉쥬르봉봉  비자림농원비자림농원은 자연농법으로 키워낸 건강한 감귤을 자랑한다. 키위 철에는 비자림 인근의 밭에서 레드 키위를 수확하는 체험을 해볼 수 있고, 겨울이 다가오면 감귤 체험을 진행할 수 있다. 체험비는 1인당 5,000원. 마음껏 따서 먹어볼 수 있다. 비자림농원의 감귤은 제주도의 청정 자연에서 건강하게 키워낸 감귤이다. 물로 깨끗이 씻은 후 껍질째 먹어도 안전하다.     비자림농원제주특별자치도 제주시 조천읍 선흘동1길 31-71  #비자림농원  뽀로로&타요 테마파크 제주아이들에게 인기만점인 캐릭터 뽀로로와 타요를 만날 수 있는 테마파크다양한 어트랙션이 실내와 실외에 골고루 있어 비가 와도 문제없이 즐길 수 있다.   야외에는 커다란 미로와 캐릭터공원, 바이킹, 관람차 등의 놀이기구가 있고, 실내에는 미니바이킹, 회전목마 등 유원지에서 볼 수 있는 것들 외에도, 워터슬라이드, 디지털드로잉, 4d라이더 등 다양한 놀이기구들이 준비되어있다.그 밖에도 쿠키만들기, 에코백만들기, 비즈만들기 등의 체험프로그램도 준비되어 있어서, 어린 아이부터 초등학교 저학년정도까지의 어린이들까지 즐길 수 있다.     뽀로로&타요테마파크 제주제주특별자치도 서귀포시 안덕면 병악로 269  #뽀로로&타요테마파크 제주  사진놀이터사진놀이터는 실내 전시·야외정원으로 구성되어 있으며, Lighting (라이팅), Color (컬러), Beauty (뷰티), Retro (레트로), K-Retro Garden (코리아 레트로 가든) 5개 테마의 컨셉으로 다양한 오브제 아트가 연출된 스튜디오형 전시공간이다.  사진놀이터의 전시공간은 조명으로 연출된 공간과 색채로 입혀진 공간, 아름다움을 모티브로 한 공간과 RETRO 감성을 표현한 공간, 그리고 한국의 레트로 감성을 새롭게 표현한 야외 공간 등으로 구성되어 있으며, 5개의 테마공간 안에서 이루어지는 시/공간적인 여행을 통하여 “사진이라는 기억공간 속에서 여행이라는 추억을 되돌아보다” 라는 컨셉으로 제작되었으며, 관람객들의 니즈에 맞게 남녀노소, 전 연령층이 함께 체험하며, 촬영하실 수 있는 고객참여형 전시공간이다.  또한, 사진놀이터는 건물 업사이클링을 통하여 기존의 건물을 새로운 공간으로 재해석한 전시공간으로, 과거와 현재와의 공존, 시/공간적인 여행 등 전시컨셉의 의미와 부합되도록 뉴트로적인 감성을 가미하여 업사이클링된 전시공간이다.  사진놀이터제주특별자치도 제주시 애월읍 평화로 2835 사진놀이터  #사진놀이터  산방산랜드산방산과 용머리 해안관광지구에 설치된 산방산랜드는 수학여행온 학생과 청소년들에게 인기있는 명소이다.우리나라에서 가장 높이 올라가는 바이킹으로 재미있고 짜릿하다고 한결같이 많은 사람들이 말한다.2012년에는 가수 페퍼톤스가 산방산 바이킹을 타고 만든 '바이킹' 이라는 곡이 앨범에 수록되면서 더욱 많이 알려지게 되었다. 바이킹시설과 더불어 회전목마와 야구연습장, 4D입체영상관 등이 있고 인근에 네덜란드 체험관이 있어 많은 관광객들이 찾는 명소이다.   산방산 랜드제주특별자치도 서귀포시 안덕면 사계남로216번길 24-32  #산방산랜드  산지천갤러리산지천 갤러리는 예전 여관 건물 두 동을 연결하여 리모델링을 통해 새롭게 활용하기 위해 조성된 공간으로 제주 사진가 또는 제주 출신의 사진사적 성취를 이룬 작고・작가의 작품을 전시하는 사진 전문 갤러리이다.   갤러리의 1층은 강연이나 워크숍을 할 수 있는 카페와 안내데스크가 자리해 있으며 2층부터 4층까지는 전시공간이 준비되어 있다. 산지천 갤러리 맞은 편에는 아라리오 뮤지엄이 있어 산지천 인근에 자리잡힌 문화 중심지가 형성되었다.   산지천갤러리제주특별자치도 제주시 중앙로3길 36  #산지천갤러리  삼다수 숲길삼다수 숲길은 지역 주민들이 오가던 임도를 정비해 만든 비교적 최근에 조성된 탐방로이다. 원래 이 지역은 말 방목터이자 사냥터였는데 1970년대 심은 삼나무들이 30m 남짓한 거목으로 성장해 빼곡하게 숲을 메웠다. 삼다수를 생산하는 제주특별자치도 개발공사와 교래리 주민들은 숲 사이에 길을 닦아 ‘삼다수숲길’이란 이름을 붙여 2010년 개장했다. 태고의 경관미를 숨겨놓은 삼다수숲길은 2010년 우리나라의 아름다운 숲으로 선정되기도 했다.  총 연장 8.2km 트레킹 코스는 크게 삼나무 밀집 지역과 조릿대 지역으로 나뉜다. 하늘을 향해 죽죽 뻗어난 삼나무 군락은 피톤치드 저장소이다. 탐방을 시작하자마자 상쾌한 기운이 몸 구석구석 스민다. 촘촘하게 얽힌 나뭇가지들이 만든 그늘도 시원하다. 바닥은 습기가 많아 미끄럽기 때문에 걸을 때 조심해야 한다. 다행히 탐방길에 야자수 매트가 깔려 있어 걷는 데 크게 불편하지 않다.  숲은 모습을 바꿔가며 탐방의 재미를 북돋는다. 삼나무숲이 사라질 때쯤 모습을 드러내는 것은 제주조릿대 군락이다. 키 낮은 조릿대가 탐방로 주변을 덮은 사이로 난대활엽수림이 몸통과 가지를 제멋대로 뻗어내었다. 삼나무숲이 일사불란한 정취를 가지고 있다면 조릿대 지역은 방임된 자유를 누리는 느낌이다. 제주조릿대는 해발 400m 이상에 분포하며 생명력이 탁월하고 번식력이 강한 식물로 알려져 있다. 조릿대를 화장품과 기능성 음료의 원료로 개발하기 위한 연구도 한창이다. 조릿대 군락 옆으로는 건천이 이어진다. 물길은 흔적이 되고 곳곳의 바위 구덩이에 하늘을 담아 놓았다.  조천읍 교래리 614 #삼다수숲길  서귀포 다이브센터공기가 공급되는 헬멧을 착용하고 바다속에 들어가는 씨워킹과 공기통을 갖고 물속에 들어가는 스쿠버다이빙을 체험할수 있다.  예약제로 운영되어 사전예약이 필수다.  씨워킹은 수영을 못해도 물의 대한 공포심이 많은 분들도 쉽게 바다속을 체험 할수 있는 레저체험으로 헬멧 안으로는 물이 전혀 들어오지 않으며 깨끗하고 시원한 공기가 공급되어 지상에서처럼 편하게 호흡하면서 눈앞에 펼쳐지는 아름다운 수중세계를 감상할수 있다.  (안전하게 체험시작부터 종료까지 안전강사가 동행한다.) 타 수중레저와 다르게 안경을 착용하거나 화장을 한 채로 즐길 수 있다는 장점이 있고 남녀노소 누구나 이용할 수 있다. 제주도 푸른바다 속 고요한 무중력 세계 자연과 하나가 되는 체험다이빙은 다양하고 수 많은 물고기에게 먹이를 나눠주는 재미와 술래잡기 하는 재미가 있다. 약 2시간 정도의 시간이 소요되며  간단한 장비설명 및 안전교육을 받은 후 체험장으로 이동한다. 최대 1:2 전문강사님과 함께 수중세계를 체험한다. 또한, 서귀포 다이브센터는 공인된 PADI 트레이닝기관에 공식 등록되어있고, 전문책임보험 가입된 업체로서 안전성과 다양한 경험 풍부한 경력을 갖춘 전문 프로 강사 팀으로 이루어져있다. 오픈워터 다이버코스, 어드밴스드 오픈워터 교육 과정에 참여할 수 있다.   서귀포 다이브센터제주특별자치도 서귀포시 남원읍 하례망장포로 65-13  #서귀포다이브센터  제주농업생태원서귀포 중산간에 자리한 서귀포농업기술센터 제주농업생태원은 감귤에 관한 모든 궁금증을 풀어주는 곳이다.넓은 부지에 제주감귤홍보관과 감귤품종전시실, 감귤숲길, 감귤따기 체험장 등을 갖추고 있다.  주홍빛 감귤을 본뜬 감귤홍보관은 1, 2층으로 나뉘어져 있다. 1층은 감귤의 종류와 특징을 간단한 퀴즈 형태로 알아보고 감귤을 이용한 음식 조리법을 찾을 수 있다. 본격적인 감귤 탐험은 2층부터 시작된다. 조선 시대 때 임금께 바치는 공물로 농민들에게 고통을 안겼지만 1970년대에는 소득이 높은 작물로 ‘대학나무’로 불리며 효자 노릇을 한 감귤의 숨은 역사를 배울 수 있다.   감귤홍보관이 예습 공간이라면 야외 온실에 조성된 감귤품종전시실은 복습하는 공간이다. 온실 안에 전 세계의 다양한 감귤 나무가 자라고 있으며 신기한 품종이 많아 흥미롭게 관람할 수 있다. 특히 우리에게 낯선 품종인 만백유는 열매 크기가 아기 얼굴만큼 커 처음 보는 누구나 놀라워한다.   감귤 따기 체험은 현장실습 격이다. 제주농업생태원은 매년 감귤따기 체험을 실시한다. 마음껏 시식한 후 수확한 감귤을 1kg까지 가져갈 수 있다. 녹차미로에서 한바탕 헤매고 생태늪까지 관람하면 더욱 풍성한 여행이 된다.  제주농업생태원제주특별자치도 서귀포시 남원읍 중산간동로 7415 서귀포 해양 경찰서  #제주농업생태원  서프라이즈테마파크동부 지역에 자리한 서프라이즈테마파크는 독특하고 이색적인 정크아트(Junk Art)를 전시한 공간이다. 정크아트는 버려진 폐자원을 활용한 새로운 개념의 예술 분야로 서프라이즈테마파크는 세계 최대의 정크아트 갤러리를 자부한다. 특히 자동차 부품 등 버려진 폐자원을 활용한 작품이 많다. 재활용을 소재로 하지만 작품 수준은 상상을 뛰어 넘는다. 작품 하나마다 작은 부분까지 정교하고 섬세하기가 이를 데 없다. 트랜스포머를 비롯한 다양한 로봇과 영화나 만화 속 캐릭터, 쥬라기공원을 연상시키는 공룡까지 테마도 다양하다.  야간에는 정크아트 작품들이 더욱 도드라져 보인다. 작품마다 색색의 조명을 입혀 낮보다 더 입체적이고 생동감이 넘친다. 일렬로 도열해 있는 트랜스포머와 히어로들이 금세라도 움직일 것 같고, 거대한 돌하르방이 육중한 몸을 일으켜 세우며 은빛 우주선이 날아오를 것 같아 괜스레 마음이 설렌다. 자동차 26대분의 폐차 부속품이 들어간 높이 12m의 초대형 돌하르방은 제작 기간만 3년이 걸린 대작이다. 밤이면 몸에서 불빛을 뿜어내며 신비함을 더한다.  서프라이즈테마파크의 매력 가운데 하나는 전시된 작품을 직접 만져보고 자세히 관찰할 수 있다는 것이다. 정크아트 작품은 가까이 들여다봐야 그 진가가 제대로 보이는데 덕분에 관람이 더욱 풍성해진다. 못으로 하나하나 표현한 공룡의 이빨과 너트를 용접해 만든 사자의 근육 등 자세히 볼수록 놀라움과 감탄의 연속이다. 꼼꼼히 관람하다 보면 시간이 어떻게 흘러가는 지도 모른다. 영상체험관도 빼놓지 말고 둘러봐야 한다. 미디어 아트와 크리스탈 조명 체험, 아이언맨 체험 등 재미난 거리들이 많다. 관람을 마치고 나오는 길은 빛의 퍼레이드가 배웅한다. 처음부터 마지막까지 흥미진진한 곳이다.     서프라이즈 테마파크제주특별자치도 제주시 조천읍 남조로 2243  #서프라이즈테마파크  성산 유채꽃 재배단지성산일출봉, 광치기해변 주변에 있는 제주도의 유채꽃 명소로, 12월부터 2월까지 만개한 유채꽃을 볼 수 있다.밭 멀리로 바다와 성산일출봉이 보여 풍경이 아름답다. 유채꽃밭은 사유지라서 각 밭마다 1000원의 입장료를 받는다.  유채꽃만 있는 밭, 여러 장식들로 꾸며져 있는 밭 등 여러 밭이 있으니 자기 취향에 맞는 밭을 찾아서 입장료를 내고 들어가 사진을 찍으면 된다.   유채꽃재배단지제주특별자치도 서귀포시 성산읍 고성리 270  #성산유채꽃재배단지  소남머리지리학상으로 소머리 모양으로 생겼다는 설과 소나무가 많은 동산이라는 설로 인해 소낭머리, 소남머리로 불리고 있으며 바다, 숲, 개울 3가지를 한 곳에서 느낄 수 있는 곳이다.   소남머리제주특별자치도 서귀포시 서귀동 94-1  #소남머리  소라의 성소라의성은 서귀포시 동홍동에 있는 아름다운 건축물로 단순하면서도 곡선의 아름다움이 돋보인다. 소정방폭포 인근의 해안 절벽에 지어져 있어 절경을 감상할 수 있는 곳이다. 건축물 이름에서 유추할 수 있듯이 소라의 모양을 본떠 만들었고, 1969년에 지어졌다.  소라의성 설계자는 미상이나 학계 등의 다수 의견에 따르면 김중업의 작품으로 추정되고 있다. 현재 서귀포시에서 북카페로 운영하고 있으며 내부에서는 사진 및 그림 기획 전시를 열기도 한다.  카페 한 쪽 벽면이 통유리로 되어있어 제주 해변을 감상하며 커피를 즐길 수 있다.   소라의성은 4면이 각기 다른 분위기와 모습을 하고 있는 독특한 형태를 가지고 있다. 건축물 1층은 개방적인 구조로 만들어져 있고 2층에는 아늑한 느낌이 들도록 폐쇄적인 구조로 되어있다. 수평과 수직의 교차가 조화로 강한 입면의 장식적인 요소로 처리한 것이 이 건물의 특징이다. 소라의성은 제주 올레길 6코스에 속해있으며 주변 관광지로는 정방폭포, 왈종미술관, 자구리공원 등이 있다.    소라의성제주특별자치도 서귀포시 보목로70번길 6  #소라의성  송악카트 체험장송악카트체험장은 제주의 남쪽 해안을 따라서 펼쳐진 올레 10코스 인근에 위치하고 있다.카트 체험 시 안전장비가 잘 갖춰져 있어 안심하고 체험할 수 있다. 카트 체험뿐만 아니라 '왕발통' 또한 유명하다. 왕발통은 전기모터로 구동되는 세그웨이인데, 이를 처음 접해보는 사람들도 친절한 안내와 시범을 보면서, 쉽게 익혀 바다의 경치가 가득한 코스에서 속도감을 즐길 수 있다.   송악카트체험장제주특별자치도 서귀포시 대정읍 송악관광로 404  #송악카트체험장  수악[물오름]수악교 남쪽 약 1.3Km 지점의 5.16도로변 동남쪽에 위치한 원추형 화산체로, 이 오름 북쪽 도로건너편에는 천연기념물로 지정 보호되고 있는 신례리 왕벚나무 자생지가 있다. 해송과 삼나무가 조림되어 울창한 숲을 이루고 있으며, 정상부에는 산불감시용 초소와 자연보호간판이 서 있다. 이 오름은 5.16도로 개설공사시 이곳의 송이를 다량 채취하여 기층재로 사용되어 훼손되었으나, 현재는 삼나무 등을 식재하여 조림지로 복구되어 있다.  지역 일대는 한라산 기슭 깊숙한 곳으로 가운데 선돌이 한 개 있다. 이 돌을 지역주민들은 장군이라고 부르며,이 돌을 중심으로 하여 그 안 지경 일대가 안쪽에 군대가 진을 친 형태라 하여 '안진모루', 그리고 장군 바깥 지경을 밖에 진을 친 형태라 하여 '밧진모루', 연병장에 해당하는 지역이 '벵디왓', 이들 군사들이 먹을 군량미를 쌓아놓은 듯하다 하여 '오름'이라 했는데, 한자표기화에 의해 '물오름/수악(水岳)'이라 표기하고 불리고 있다.   수악제주특별자치도 서귀포시 남원읍 하례리  #수악 #물오름  수월봉 전기자전거수월봉 입구에 있다. 이곳은 마을 소유의 ‘전기 자전거 고산1리 마을 공식 허가 사업장’으로 ‘제주도 지질공원 파트너’ 업체이기도 하다. 수월봉을 오르며 주변을 함께 돌아볼 수 있는 전기 자전거의 최고 속도는 25km로 자전거와 마찬가지로 1인용과 2인용으로 나누어진다. 기본 코스는 40분이며, 기본 코스 시간을 이용하면 수월봉 전망대와 차귀도 포구를 오고 갈 수 있다. 친구, 커플, 가족 등 구분 없이 누구나 신나게 이용할 수 있는 전기 자전거는 차로 이동이 불가능한 고산 마을 곳곳을 누빌 수 있다. 기본 코스 이외에도 조금 더 오래 전기 자전거를 이용하고 싶다면, 검은모래해변코스와 절부암코스 등 1시간 30분 정도 소요되는 코스도 선택 가능하다.  간혹 차가 지나다니기도 하니 어린아이들은 부모와 함께 전기 자전거를 이용하는 것을 추천한다. 전기 자전거를 이용하면 5분이 채 되기도 전에 수월봉 정상에 다다른다. 수월봉 정상의 시원한 바람과 아름다운 풍경을 만끽한 뒤, 전기 자전거 대여소 아래쪽의 엉알 해안 산책로를 돌아보자. 이곳은 카드 결제는 불가하다. 그러니 미리 현금을 준비하거나 미처 현금을 마련하지 못했다면, 계좌이체도 가능하니 참고하자.  수월봉전기자전거제주특별자치도 제주시 한경면 고산리 3674-9  #수월봉전기자전거  스위트몽키스위트 몽키에서는 국내에서 쉽게 접할 수 없는 바나나농장 체험을 하며 즐거운 추억을 만들 수 있다. 친환경 농법으로 키운 맛있고 건강한 무농약 바나나를 직접 눈으로 확인할 수 있고, 가족들과 함께 경험할 수 있는 소중한 시간을 제공한다.   스위트몽키제주특별자치도 제주시 한경면 산양6길 6-9  #스위트몽키  신천리 벽화마을제주의 동쪽 마을 신천리는 ‘바람코지’라는 이름으로 불렸을 정도로 바람이 거센 해안마을이다. 몇 년 전, 한 영화의 촬영지로 선정되면서 마을이 색다르게 변화하기 시작했다. 촬영팀이 영화에 필요한 벽화를 그린 것을 시작으로, 젊은 예술가와 지역 화가들이 힘을 보태 작은 어촌마을에 그림을 더 채워놓았다. 해녀, 말, 동백꽃, 그리고 만화 캐릭터와 아이디어가 번뜩이는 그림들로 채워져 골목을 들어설 때마다 어떤 벽화로 채워져 있을지 궁금증을 자아낸다. 근처에 있는 마을 신당인 본향당과 천미연대도 함께 둘러보기 좋다.    서귀포시 성산읍 신천리 #신천리벽화마을  신화워터파크제주 최대 워터파크로 6종의 짜릿한 워터 슬라이드를 비롯, 웨이브 풀, 키즈풀, 래피드 풀, 제주 어드벤처 등 13종의 풀까지 다양한 어트랙션을 갖추고 있습니다.아시아에 최초로 도입된 슬라이드 '슈퍼 크리퍼코일'과 '자이언트 더블리프'와 함께 신화워터파크에서만 즐길 수 있는 짜릿한 즐거움을 만끽하세요!  정상 요금성인 l 소인 - 39,000원* 신화워터파크의 연간운영계획은 당사 사정에 의해 변경될 수 있으므로, 이용 전 운영 안내 페이지를 통해 확인하고 이용해주시기 바랍니다.  ※ 정기 휴장 기간 (2020년 5월 중 재개장 예정)  신화워터파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 38  #신화워터파크  아이리스촬영지드라마 아이리스 시즌1의 마지막 장면에서 이병헌(김현준 역)이 차에서 기다리던 하얀 등대로 해비치 호텔 앞 올레4코스 시작 장소에 위치해있다.   서귀포시 표선면 #아이리스촬영지 #하얀등대  용담1동 벽화거리제주시 용담 1동에 조성된 벽화거리로 다양한 벽화 작품을 감상할 수 있다. 옛날의 제주 생활상을 그린 벽화를 비롯해 알록달록한 꽃 벽화와 캐릭터가 그려진 벽화 등이 있다. 용담 1동 벽화거리는 지정된 공식 명칭은 없으며 용담 1동 벽화골목, 용담 1동 벽화거리 등으로 불리고 있다. 제주국제공항과 가깝기 때문에 공항 근처 볼거리를 찾는다면 한 번쯤 방문하기 좋은 곳이다.    아기자기한 분위기로 멋진 사진을 남기기에도 좋은 곳이며 벽화 거리를 따라 제주 현지 골목 정취를 느낄 수 있다. 주변 관광지로는 용두암, 용연구름다리, 제주향교 등이 있으며 벽화거리 주변에 다양한 식당들이 있다. 벽화거리는 실제 주민들이 거주하는 곳에 그려져 있어 방문 시에는 방문 매너를 지키는 것이 좋다.   제주시 서문로5길 1 #용담1동벽화거리  이상한 나라의 앨리스제주 이상한 나라의 앨리스는 5가지 즐거운 테마가 준비되어 있다.  테마1. 다면체 형상반사로 광장처럼 느껴지며 쉽게 탈출치 못하는 입체적 거울미로 테마2. 여행의 피로에 이완되기 쉬운 정신적 피로감을 한순간에 해소 하는 서스펜스와 스릴 넘치는 고대 이집트             피라미드 내부 체험 테마3. 원근 음영 빛의 굴절 반사의 시각적 착시를 느낄 수 있는 매직 착시 포토존 촬영 체험 테마4. 연인들의 언약과 사랑의 밀약을 퍼포먼스로 표현하며 럭셔리한 실내 공간에 영구히 보관할 수 있는 사랑의             자물쇠 보석관 체험 테마5. 토네이도 폭풍 속을 온몸으로 전율을 느낄 수 있는 이상한 나라의 앨리스 엔딩 테마 환상의 블랙홀 체험  온 가족이 동화 속 세계로 빠져보자.  이상한나라의 앨리스제주특별자치도 서귀포시 안덕면 중산간서로 1881  #이상한나라의앨리스  제주불빛정원제주불빛정원은 일몰부터 자정까지 밤의 정취를 만끽하는 제주시의 대표적인 야간 명소다. 화려한 불빛과 음악, 분위기 있는 포토존이 어우러져 늦은 밤까지 시간을 보내기 좋다. 또한 제주 시내와 가깝고 도로에 인접해 찾아가기도 편하다.  불빛정원은 밤이 깊어갈수록 더욱 빛난다. 너무 일찍 도착했다면 어두워질 때까지 애월인생사진관에서 시간을 보내면 좋다. 마치 낮처럼 환한 밝은 조명 아래서 이름 그대로 인생 사진을 찍을 수 있다. 전문 스튜디오 못지않은 시설을 갖춘 데다 다양한 콘셉트로 꾸며져 우정 사진이나 커플 사진 모두 오케이다. 단 사람이 많을 때는 서로 배려하며 차례를 지키도록 하자. 전문적인 사진 촬영도 가능하며 직원에게 요청하면 된다. 카페와 VR 체험 같은 놀이 시설도 있어 잠시 시간을 보내다보면 금세 해가 저문다.  사진 찍기 좋은 곳이 많아 정원 전체가 포토존이나 다름없다. 은은하게 빛나는 노란 꽃송이 사이에 파묻히거나 별빛 고래와 사랑의 백조 앞에서 연인을 위한 사랑 고백을 해보는 건 어떨까. 로맨틱한 순간을 한 장 사진으로 남겨보자. 별빛 터널은 밤하늘에 별이 내려앉은 것처럼 빛난다. 터널을 지나가는 잠깐의 시간마저 환상적인 기분에 빠져든다. 공룡을 형상화 한 쥬라기공원은 아이들에게 인기 만점이다. 아장아장 걷는 아이들마저 공룡 사이를 돌아다니며 즐거워한다. 인생사진관에 입장권을 제시하면 불빛정원에서 찍은 사진을 1장씩 무료로 인화해준다. 추억까지 알뜰하게 챙길 수 있어 제주 여행의 마지막 밤을 장식하기에 부족함이 없다.  제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  #제주불빛정원  제주 신화전설 탐방로제주신화전설탐방로 ‘신나락 만나락’은 ‘신과 사람이 만나 함께 즐거워 한다’는 뜻으로 총 길이 3.2㎞의 곶자왈 숲길과 돌담길로 이뤄진 탐방로이다. 조형물과 자연이 조화롭게 이뤄진 신나락 만나락 탐방로는 화상송이로 이루어져있어 제주 자연을 느끼며 제주 신화에 한발짝 다가갈 수 있다.  제주 신화·전설 이야기를 담은 14개의 쉼터로 조성됐으며, 쉼터마다 탐라(耽羅)국을 세운 고(高)·양(梁)·부(夫) 삼을나(三乙那)의 탄생과 위업을 설명하는 삼성신화, 삼별초를 이끌고 여몽 연합군에 항전했던 김통정 장군 설화, 해산물의 씨앗을 뿌려준다는 바람의 신영등할망을 상징한 조형물을 설치됐으며, 진시황이 제주의 혈을 끊으려고 보낸 고종달을 죽인 한라산의 호국산신 이야기, 날개 돋친 장수 오찰방 이야기, 동해 용왕의 작은 딸과 결혼한 소로소천국과 백주또의 아들 궤네깃도 이야기, 하늘의 천지왕과 지상의 총명부인이 낳은 대별왕과 소별왕 형제가 활을 쏘아 두 개의 해와 달 중 하나씩 떨어뜨린 이야기 등을 담은 다양한 조형물이 있다.   서귀포시 안덕면 녹차분재로 218 #제주신화전설탐방로  제주 오렌지제주의 대표적인 관광기념품 중 하나인 감귤초콜릿을 개발하고 생산한 회사로, 초콜릿이 만들어지는 전 과정을 직접 눈으로 확인하고, 생산되는 초콜릿을 시식하거나 구매할 수 있다. 초콜릿을 만드는 생산설비, 생산과정, 포장과정 등을 견학할 수 있는 탐방코스를 만들어 운영하고 있고, 초콜릿을 만드는 체험도 간단히 해볼 수 있다. 직판장에서는 감귤초콜릿을 비롯한 여러가지 초콜릿류, 크런치류, 비타C, 러브초코 등을 만나볼 수 있다.    제주오렌지제주특별자치도 서귀포시 남원읍 서성로 684-5  #제주오렌지  제주올레길 10-1코스제주 올레 10-1코스는 한국의 유인도 중 최고점이 가장 낮은 섬인 가파도의 상동포구부터 하동포구까지 이어지는 코스로 약 4.3km이고 난이도는 하이다. 시작점을 찾아가려면 제주시외버스터미널에서 151번을 타고 모슬포 남항 여객선 터미널(운진항) 정류소에 하차하여 가파도/마라도 대합실에서 여객선을 이용하여 이동하는 방법이 있다.   상동포구를 지나 장태코 정자와 냇골챙이를 지나면, 전교생이 30명 이하인 작은 규모의 가파초등학교를 지나게 된다. 그리고 개엄주리코지, 큰옹짓물, 가파 마을제단, 부근덕을 지나면 종점인 하동포구에 도착하게 된다. 올레 10-1코스는 도심과 떨어진 작은 섬 가파도의 풍경을 만끽하며 여유를 즐길 수 있고 섬 안에는 자전거를 대여해주는 곳이 있어 자전거를 타고 가파도의 경치를 둘러볼 수 있다. 코스가 길지 않아 여유를 가지고 천천히 둘러보는 것도 좋다.  제주올레길10-1코스제주특별자치도 서귀포시 대정읍 가파리  #제주올레길10-1코스  제주올레길 7-1코스제주 올레 7-1코스는 서귀포에 위치한 제주 월드컵 경기장을 시작으로 제주 올레 여행자센터까지 걷는 15km 길이의 올레길이다. 여느 오름에 비해 비교적 높은 고근산을 오르기 때문에 난이도는 ‘중’이며 약 4~5시간 정도가 소요된다. 패스포트 스탬프는 시작점인 제주월드컵경기장 광장 앞과 중간지점인 서호동 제남아동복지센터, 종점 제주올레 여행자센터에서 확인할 수 있다.  시작점에서 대신중학교를 지나 걷다 보면, 기암절벽과 울창한 천연 난대림 사이에 감춰진 비밀의 폭포 ‘엉또폭포’를 만나게 된다. 큰 웅덩이라는 뜻의 엉또폭포는 높이가 무려 50m에 달하지만 한바탕 비가 쏟아질 때만 그 위용스러운 자태를 드러내 보인다. 엉또폭포를 지나면 주변에 다른 오름이 없어 외로운 산이라는 의미의 고근산이 자리 잡고 있다. 서귀포시 신시가지를 감싸고 있는 오름으로, 시야가 탁 트여있어 마라도에서부터 지귀도까지 제주바다와 서귀포의 풍광이 한눈에 들어온다. 특히 밤바다와 함께 서귀포 칠십리 야경을 볼 수 있는 최적의 곳이다.  오름에서 내려와서 좀 더 걷다 보면 제주도 유일의 논인 하논분화구를 볼 수 있다. 화구의 둘레가 둥근 꼴의 작은 언덕으로 둘러싸여 있는 동양 최대의 마르형 분화구로, 수만 년 동안의 생물 기록이 고스란히 담겨있는 곳이다. 하논분화구를 지나 천지연 폭포와 한라산을 한눈에 볼 수 있는 걸매생태공원을 지나 이 코스의 종착지인 제주올래여행자센터에 도착하게 된다.   제주올레길7-1코스제주특별자치 서귀포시 호근로 110  #제주올레길7-1코스  제주판타지월드제주 판타지 월드는 다양한 오감 체험을 할 수 있는 공간으로 꾸며져 있다.파파월드, 앵무새관, 동물농장, 나비 박물관 등이 마련되어 있다. 파파월드는 영유아의 오감발달에 도움을 주는 놀이공간으로 AR 입체영상체험관과 직접 로봇을 조종해 볼 수 있는 로봇 존, 초대형 볼풀 파파 슬라이드, 에어포켓, 파파스타디움, 파파블록, 파파마켓 등 어린이들의 흥미를 자극할 다양한 놀이 시설이 있다. 앵무새관은 앵무새를 직접 보고 먹이를 주는 체험관, 학습관, 비디오관, 분양관이 있다. 동물농장은 눈으로만 보던 기존의 동물원과 달리 먹이를 주며 만질 수 있는 미니돼지, 공작새, 토끼, 거위 등이 있다. 나비 박물관은 전 세계 각지에 서식하고 있는 나비와 곤충들의 표본이 있고 나비 생태관에서는 살아있는 나비들을 관찰할 수 있다.  야간에는 제주판타지월드 내부 부지에 등불 및 라이트쇼로 꾸며진 라이트 페스티벌을 관람할 수 있다.아름다운 빛으로 채워진 라이트 페스티벌은 풍성한 음악과 함께 영화 아바타 숲을 재현, 생동감 있는 입체형 동물들, 다양한 먹을거리가 있다.   판타지월드제주특별자치도 제주시 애월읍 평화로 2157  #판타지월드  캐릭파크캐릭파크는 거문오름 인근에 위치한 부지 1만여평, 실내 1천여평의 캐릭터 전시장으로 세계의 유명한 캐릭터를 관람하고, 첨단장비가 탑재된 기구를 통해 과학적 원리를 깨우치는 놀이를 체험할 수 있다. 전시장은 제1전시관, 제2전시관, 제3전시관으로 나뉘어 있으며, 탑승로봇, 각종 스크린 게임, 캐릭터 애미메이션, 대형스크린 사격장, 공룡과 공룡알 부화 등 101개의 테마로 이루어져 있다.    그 밖에 영유아, 어린이를 위한 300평 규모의 실내 대형 에어바운스관, 야외튜브썰매장, 곶자왈 2,5km구간의 숲속바이크 등의 부대시설을 갖추고 있어 어린이를 동반한 여행객들이 방문하기 좋다.   캐릭파크제주특별자치도 제주시 조천읍 선교로 266  #캐릭파크  토이파크토이 파크는 한 가정이 10년 이상 직접 하나하나 모으고 만들어온 장난감과 인형들을 전시한 공간이다.각 아이템별로 이야기를 부여하고 작은 소품까지 세심하게 신경 써서 보는 즐거움을 선사한다. 프랑스 루브르 국립 박물관에 전시되었던 플레이 모빌을 전시하고 있으며 트랜스포머 전 종을 보유하고 있다. 그뿐만 아니라 레고, 건담, 구체 관절 인형, 실바니안, 원피스 피겨, 디즈니 인형, 파포 등 국내외 진귀한 장난감이 다양하게 전시되어 있다.  4D 영상 체험, 정글짐(키즈카페), 볼 풀장, 실내 체험실, 실외 놀이 체험실도 이용할 수 있다. 토이 파크는 장난감 마니아층은 물론 일반인들도 즐길 수 있으며, 아이들에게는 놀이와 꿈을 어른들에게는 어린 시절 추억을 돌아볼 수 있게 하는 곳이다.   토이파크제주특별자치도 서귀포시 안덕면 동광로 267-7  #토이파크  포레스트 사파리기린, 사슴, 사자, 얼룩말 등 동물원에서 볼 수 있는 동물들을 실물과 유사하게 움직이도록 재연한 포레스트 사파리. 실제 동물이 아니기에 가까이 다가가서 직접 만져볼 수 있고, 조형물이지만 가까이 다가가면 울음소리와 함께 세세한 움직임을 선보여 호기심을 자극한다. 동물 페인팅체험, 공룡타기체험 등 아이들의 흥미를 자극하는 5가지 체험 프로그램이 마련되어 있다. 실내에서는 카우보이 캠핑체험장과 젖소목장을 체험할 수 있으며, 실제 카우보이 복장을 입고 사진을 찍을 수 있어 추억을 남기기에 좋다. 또한 아이들이 신나게 놀고 난 후 허기진 배를 채울 수 있는 푸드코트가 마련되어 있다.  간단한 식사와 차를 즐길 수 있어 아이와 함께 즐거운 시간을 보내기에 적합하다.   포레스트 사파리제주특별자치도 제주시 조천읍 선교로 474-1  #포레스트사파리  #제주도관광지도#제주관광#제주여행#제주  [출처] 제주시 ",
		"description": "농개 농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B... ",
		"source": "배령연대"
	},
	{
		"title": "제주도마을 현황 - 한림읍",
		"postdate": "20200208",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221797017345",
		"contents": "▮ 귀덕1리① 개요◦ 귀덕리 전체면적인 557.0ha로 남쪽은 조소천 상류를 경계로 상대리와 접해있고, 동쪽은 금성리 정지내, 서쪽은 귀덕2리와 경계를 이루고 있음◦ 총 532세대, 인구수 1,129명으로 나타남   ② 자원현황  구분 마을자원 환경자원 큰여, 작은여 역사문화자원 귀덕연대(도기념물), 귀덕할망당, 거북등대, 마을포제 공동체자원 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 감귤, 보리, 콩, 쪽파, 브로콜리, 양배추 관광 자원 해안인접, 올레15코스 기타 자원 -  ③ 특징◦ 환해장성 터, 늬커리, 현청터(1300년 귀덕현), 감옥터, 올레코스 15코스가 있음▮ 귀덕2리① 개요◦ 동쪽으로는 귀덕1리 사동과 저배 있고 서쪽으로는 수원리 용운동과 이웃해 총 면적 557.9ha(귀덕리 전체)를 띄고 있음◦ 총 325세대, 인구수 607명으로 나타남   ② 자원현황  구분 마을자원 환경자원 망밭, 분동산, 소금밭 역사문화자원 당수덕, 연자방아, 우지연대, 마을포제 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 한수풀 해녀학교 ③ 특징◦ 한수풀해녀학교가 위치해 있어, 2008년 1기를 시작으로 제주해녀문화에 관심이 있는 많은 사람들이 해녀학교 참여가 지금까지 이어지고 있음▮ 귀덕3리① 개요◦ 귀덕1리 해안으로부터 약 2.5km정도 남쪽으로 중산 간에 위치함◦ 총 136세대, 인구수 288명으로 나타남   ② 자원현황  구분 마을자원 환경자원 - 역사문화자원 마을포제 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 학교 살리기 사업(임대주택 건물로 2015년에 완공함) ③ 특징◦ 잘 정돈된 마을안길과 감귤 밭이 아늑한 분위기를 더하여 고향의 내음을 물씬 떠올리게 하는 전형적인 시골 정취의 마을임◦ 명월성 복원, 메주 만들기 등의 마을체험프로그램을 운영하고 있음▮ 수원리① 개요◦ 총 117.00ha로 약 3km에 달하는 해안선과 일주도로 남북으로는 농경지가 잘 정리된 넓은 평야를 가진 마을임. 옛 지명으로는 잠수포라 함◦ 총 521세대, 인구수 1,135명으로 나타남   ② 자원현황  구분 마을자원 환경자원 큰물, 생이물, 엉물 등 역사문화자원 선돌 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 양배추, 쪽파, 브로콜리, 적채 관광 자원 - 기타 자원 해상풍력 ③ 특징◦ 농사가 잘 되는 지역으로 주민들이 1차 산업에 대한 의존도가 높음◦ 지리적으로 풍력발전산업이 유망하여 해상풍력지구로 지정되어 기상 탑이 설치되는 등 해상풍력단지의 조성이 추진되고 있음▮ 한수리① 개요◦ 총 16.00ha로 서북쪽으로는 한림항과 바다를 접하고 있고, 북동쪽으로는 수원리와 남동쪽으로는 대림리를 경계에 두고 있음◦ 총 274세대, 인구수 563명으로 나타남   ② 자원현황  구분 마을자원 환경자원 한수리 해안 역사문화자원 남당, 대섬당, 마을포제 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 해녀 수산물(해녀 수 약 6~70명) 관광 자원 - 기타 자원 동북권 어촌마을 육성사업 ③ 특징◦ 전체 가구 중 약 절반이 상업 등 도시적 활동에 종사하며, 나머지 절반은 농업과 어업에 종사함◦ 한림항 어선 선착장을 끼고 있어 선원들을 비롯한 유동인구가 많은 편임▮ 대림리① 개요◦ 총 301.00ha로 해안에 접한 지역에는 상가와 주거지가 집중 분포되어 있고, 마을 앞으로 국도 12번 도로인 일주도로가 남-북 방향으로 지나고 있음◦ 총 947세대로, 인구수 2,078명으로 나타남   ② 자원현황  구분 마을자원 환경자원 영생이물통, 비구물, 정어리수덕 역사문화자원 선돌 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 브로콜리, 양배추, 쪽파 관광 자원 - 기타 자원 대림목장(약 15만평), 친환경 재배농가 많음 ③ 특징◦ 전형적인 농촌마을로 주민 대부분이 1차 산업에 종사하며, 작목반 및 영농조합법인 활동이 활발하여 타 지역에 비해 친환경 재배농가가 많음▮ 한림1리① 개요◦ 총 261.00ha(한림리 전체)로 대부분의 지역이 평지로 이루어져 있는 마을로, 시가지가 발달해 있으며 서쪽으로 남해와 인접하고 있음◦ 총 1,377세대로, 3,019명으로 나타남   ② 자원현황  구분 마을자원 환경자원 고두물 역사문화자원 - 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 수산물 관광 자원 한림 마두포축제(2015년 8월8일에 시작함) 기타 자원 - ③ 특징◦ 항포구를 중심으로 상가가 형성되어 어업 및 상업종사자가 다수이며 농업인구도 일부 분포함◦ 한림읍주민자치위원회 주최로 ‘한림 마두포축제’가 2015년 8월부터 시작함▮ 한림2리① 개요◦ 한림리 전체면적이 총 261.00ha로, 한림읍지역의 지리적으로 교통상 중요한 위치에 있음◦ 총 1,103세대로, 인구수 2,317명으로 나타남   ② 자원현황  구분 마을자원 환경자원 - 역사문화자원 - 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양배추, 브로콜리, 쪽파, 감귤 관광 자원 - 기타 자원 한림체육관 ③ 특징◦ 도시적 분위기와 농촌이 혼합된 지역으로 주민들은 주로 자영업과 농업에 종사하고 있음◦ 한림체육관이 위치해 있어, 북서쪽 지역 도민들의 체육활동에 이바지하고 있음▮ 한림3리① 개요◦ 총 261.00ha로 한림읍 한림리 1번지가 이 마을부터 시작되며, 주변마을보다 지대가 낮은 위치에 있음◦ 총 83세대, 인구수 179명으로 나타나, 부속 섬으로 제외한 제주도에서 인구가 가장 작은 마을임   ② 자원현황  구분 마을자원 환경자원 댕유지 나무, 풍나무, 정굴나무 역사문화자원 4.3뒷골장성 공동체자원 신년하례회, 경로잔치, 체육대회 농수축산 자원 양파, 양배추 관광 자원 퐁낭아래 마을문화 축제(2012~2015년) 기타 자원 - ③ 특징◦ 2016년 농림축산식품부 공모사업으로 선정되어 창조적 마을만들기 사업 공동문화복지분야로 선정됨▮ 강구리① 개요◦ 총 261.00ha로 소박하고 전원적인 작은 마을임◦ 총 122세대, 인구수 273명으로 나타남   ② 자원현황  구분 마을자원 환경자원 - 역사문화자원 - 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 축산, 특용작물 관광 자원 - 기타 자원 - ③ 특징◦ 축산, 양돈 등의 농림축산업에 종사며, 특용작물을 재배하기도 함▮ 상대리① 개요◦ 총 1,129.00ha로 중산간지대의 자그마한 촌락이며 한라산의 지선인 천아악이 위치해 있음◦ 총 141세대, 인구수 291명으로 나타남   ② 자원현황  구분 마을자원 환경자원 돌개기못, 고한이못, 웃천아오름, 알천아오름 역사문화자원 - 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 브로콜리, 양배추, 감귤 관광 자원 - 기타 자원 양돈장(15곳), 양계장(4곳) ③ 특징◦ 한림 16절경의 하나인 ‘상대과원’이라 하여 예부터 감귤재배가 유명했던 곳임◦ 양돈장 15곳, 양계장 4곳이 위치해 있어, 냄새로 인한 주변 민원이 많음▮ 동명리① 개요◦ 총 551.00ha로 한림읍의 중앙에 위치해 있는 마을임◦ 총 604세대, 인구수 1,371명으로 나타남   ② 자원현황  구분 마을자원 환경자원 팽나무 군락지, 생쟁이 왓굴, 자구내거리굴 등 역사문화자원 포제단, 명월진성, 명월성, 명월대, 양순자열녀비 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 마늘, 보리, 축산 관광 자원 - 기타 자원 - ③ 특징◦ 예전부터 수류 천이라 불릴 만큼 샘이 풍부하였고, 한림읍지역의 상수원이 위치하고 있을 만큼 깨끗한 식수를 확보하고 있음◦ 주민 대다수가 농업에 종사하고 있으며, 친환경 유기농산물 생산을 기반으로 하여 건강한 먹거리에 기여하고 있음▮ 명월리① 개요◦ 총 375.00ha로 제주서부의 중심에 위치해 있으며 한림공원과 조각공원 그리고 협재해수욕장이 인접한 마을임◦ 총 394세대, 인구수 740명으로 나타남   ② 자원현황  구분 마을자원 환경자원 옹포천, 두융물 역사문화자원 명월성 공동체자원 신년하례회, 체욱대회, 경로잔치 농수축산 자원 감귤, 양파, 마늘, 고추 관광 자원 - 기타 자원 화력발전소, 한림정수장 ③ 특징◦ 오랜 세월 동안 제주서부의 행정 중심지로서 역할을 했던 마을로, 동쪽에는 멀리 한라산이 솟아있고 남쪽으로는 오름과 숲으로 둘려있는 산세가 수려한 마을임◦ 폐교를 활용하여 제주 고유의 옷인 갈옷을 직접 생산하고 있으며, 원료로 사용되는 감을 마을농가에서 직접 재배하고 있음▮ 금악리① 개요◦ 총 3,055.00ha로 해발 230m의 산간지대를 형성하며, 지형적으로 동쪽 끝이 뾰족하고 서쪽이 부채꼴모습으로 펼쳐진 형태를 보임◦ 총 512세대, 1,097명으로 나타남   ② 자원현황  구분 마을자원 환경자원 금오름, 금악담, 뱅됫못, 정물오름, 개역빌레굴, 생사물굴 역사문화자원 금악리 웃동네 4.3 잃어버린 마을 표석 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양돈단지, 배추, 맥주보리 관광 자원 패러글라이딩, 성이시돌 목장 기타 자원 양돈단지(양돈농장 65개소) ③ 특징◦ 험준한 바위나 깊은 골짜기가 없는 지형상의 굴곡과 고저의 변화가 적은 지역임◦ 금악봉을 중심으로 넓은 초원 위에 말떼들이 구름처럼 모여들어 자유로이 풀을 뜯는 고수목마로 영주십경의 풍경을 자랑하는 마을임▮ 상명리① 개요◦ 총 528.00ha로 해발 152m인 느지리오름과 밝은오름이 마을 북서쪽에 자리잡고 있으며, 전형적인 농촌마을임◦ 총 227세대, 인구수 458명으로 나타남   ② 자원현황  구분 마을자원 환경자원 산목이굴, 군남빌레굴, 옥산이굴 역사문화자원 포제단 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 축산물(소, 돼지, 말, 닭 등), 감귤, 콩, 보리 관광 자원 - 기타 자원 - ③ 특징◦ 마을 동쪽에 사장 밭이 위치해 있고, 옛날 주사들의 활쏘기를 연습하던 훈련장으로 사용되었던 곳임◦ 느지리오름에서 바라보는 일몰이 장관으로 이루고 태양의 장엄한 모습을 느낄 수 있어 한림 16절경 중의 하나(상명망봉, 上明望峰)로 지정되어 있음▮ 월림리① 개요◦ 총 444.00ha로 한경면 저지리 일부와 상명리 일부를 합하여 설치되어 기름진 경지를 가진 마을임◦ 총 195세대, 인구수 391명으로 나타남   ② 자원현황  구분 마을자원 환경자원 느지리오름, 정월오름, 저지오름, 봉곳물곶 역사문화자원 - 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 마늘, 양배추, 양파 관광 자원 더마파크(승마체험), 카트체험장 기타 자원 - ③ 특징◦ ‘논쟁이들’, ‘마수홀’ 등 과거 곡창지대로 유명하였으며, 1960년대부터 감귤농사를 시작하여 현재까지 주업을 이루고 있음◦ 주변이 산림으로 우거져 해안가 인근 마을과는 다른 전원적인 느낌이 있고 상설기마공연과 승마체험을 할 수 있는 ‘더마파크’ 와 ‘카트체험장’이 있어 관광 상품으로 특성화 되어 있음▮ 옹포리① 개요◦ 총 123.00ha로 해안선을 따라 옹포포구가 위치해 포구주변으로 주거지와 상업지로 이용되며 내륙 부는 일주도로가 경계가 되어 대부분 밭으로 이용함◦ 총 647세대, 인구수 1,439명으로 나타남   ② 자원현황  구분 마을자원 환경자원 옹포천 역사문화자원 월계사 소장 목조아미타불좌상 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 마늘, 쪽파, 해녀수산물, 보리, 조  관광 자원 - 기타 자원 -  ③ 특징◦ 재일교포에 의해서 마을정미소와 마을 장학금제도가 설치되어 운영되어지고 있음▮ 협재리① 개요◦ 총 792.00ha로 제주시 제주국제공항에서 일주도로 약 32km 떨어진 곳으로 협재해수욕장과 비양도가 위치한 마을임◦ 총 905세대, 인구수 1,812명으로 나타남   ② 자원현황  구분 마을자원 환경자원 용암동굴지대, 협재굴, 황금굴, 소천굴, 쌍용굴 등 역사문화자원 고씨할망당, 한림공원 공동체자원 신년하례회, 체육대회, 경로당 농수축산 자원 감귤, 잡곡류, 버섯, 약초 관광 자원 협재해변 기타 자원 -  ③ 특징◦ 천혜의 자원인 협재해변과 한림공원, 재암천이 있어 타 마을보다 관광 사업이 발달된 마을이며, 특히 협재해변은 여름한철 입장객만 50만 명이 상회하고 있어 마을의 소득창출에 많은 기여를 하고 있음▮ 금능리① 개요◦ 총 557.00ha로 협재리 남쪽과 연접하여 한라산 방향으로 길게 뻗은 지형을 갖추고 있는 마을임◦ 총 527세대, 인구수 1,162명으로 나타남   ② 자원현황  구분 마을자원 환경자원 석굴원정수(굴), 조롱굴, 팔자굴 역사문화자원 능향원(마을제당), 배령연대 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 가규르 보리, 마늘, 양식업, 광어, 선인장, 약초, 민예품 등) 관광 자원 금능으뜸원해변, 올레 14코스 기타 자원 - ③ 특징◦ 협재해변과 더불어 금능해수욕장이 있어, 도민뿐만 아니라 관광객들의 여름휴양지로 각광받고 있으며, 주변에 송림지대가 조성되어 있어 빼어난 경관을 자랑함▮ 월령리① 개요◦ 총 307.00ha로 동반원인 동포동과 서반월인 서포동으로 나뉨◦ 총 164세대, 인구수 344명으로 나타남   ② 자원현황  구분 마을자원 환경자원 무긋물통, 한글굴, 선인장자생지(천연기념물 429호) 역사문화자원 무명천할머니삶터 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 선인장(90%이상), 감귤 관광 자원 백년초 선인장 마을 기타 자원 신재생에너지연구소 ③ 특징◦ 성담 같은 돌무더기 위에서 군데군데 가시 돋친 선인장들이 자생하여 새로운 볼거리로 관광객들이 늘고 있으며, 주민들의 소득원으로 선인장의 열매인 백년 초를 수확하여 판매하고 있음▮ 비양리① 개요◦ 총 307.00ha로 협재리에서 마주 보이는 곳에 위치하고 있음◦ 총 85세대, 인구수 174명으로 나타남   ② 자원현황  구분 마을자원 환경자원 고넹이굴, 동산밧굴, 소라기통굴, 큰가재굴 역사문화자원 - 공동체자원 마을회, 부녀회, 청년회 등에서 환경정비 활동 농수축산 자원 - 관광 자원 비양나무 자생지(도 기념물) 기타 자원 - ③ 특징◦ 비양봉의 분화구 안에서 우리나라에서 유일하게 비양나무가 자생하고 있음 ",
		"description": "귀덕연대(도기념물), 귀덕할망당, 거북등대, 마을포제 공동체자원 신년하례회, 마을체육대회... (마을제당), 배령연대 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 가규르 보리, 마늘, 양식업... ",
		"source": "배령연대"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "귀덕연대. 협재포구. 세미소. 정물오름. 이랜드뮤지엄. 쌍용굴. 황금굴. 방주오름. 명월팽나무군락. 밝은오름. 문도지오름. 금능포구. 대림리선돌. 대수포구. 더미카트. 라신동. 랑글램핑. 배령연대.... ",
		"source": "배령연대"
	},
	{
		"title": "시·도 자치단체의 봉수대 관리 현황",
		"postdate": "20111111",
		"link": "https://blog.naver.com/sungbosungbo?Redirect=Log&logNo=10123865605",
		"contents": "",
		"description": "18 56 시도기념물 23-18 귀덕연대(歸德煙臺) 1기 제주 북제주군 한림읍 귀덕리 1118 1996.07.18 57 시도기념물 23-19 배령연대(盃令煙臺) 1기 제주 북제주군 한림읍 금릉리1649 1996.07.18 58... ",
		"source": "배령연대"
	},
	{
		"title": "걸어서 제주 속으로",
		"postdate": "20090506",
		"link": "https://blog.naver.com/humanvillage?Redirect=Log&logNo=50047006196",
		"contents": "",
		"description": "조선시대에는 이 곳에 수전소(水戰所)를 설치하였다고 함-표석 안내문 참조 죽도연대 : 명월진에 소속된 연대로 동쪽으로는 우지연대와 서쪽으로는 마두연대(폐쇄된 이후 배령연대)와 교신 라신동(羅新洞)... ",
		"source": "배령연대"
	},
	{
		"title": "연대",
		"postdate": "20190505",
		"link": "https://blog.naver.com/jongs21?Redirect=Log&logNo=221530354372",
		"contents": "연대는 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단이며 고려말부터 시작되었다 한국민족문화대백과봉수대와는 기능면에서 차이가 없으나 연대(돈대)는 주로 구릉이나 해변지역에, 봉수대는 산 정상에 설치하였다낮에는 연기로, 밤에는 횃불로 신호 하였는데 봉수 25개소, 연대 38개소가 있다해안선 곳곳에 돌로 쌓아 만든 연대는 모양이 각진 네모꼴을 이루고 있으며, 한편에는 계단을 두어 오르내릴 수 있도록 하였다 38연대 중에서 제주기념물 제23호로 지정된 것은 모두 23개이다1973년 4월 3일에 말등포(末等浦) 및 협자(俠子)1976년 9월 9일에는 천미(川尾)·소마로(所亇路)·조천(朝天)·우지(牛池)·남두(南頭)1996년 7월 18일에는 수근(修近)·애월(涯月)·두모(頭毛)·서림(西林)·귀덕(歸德)·배령(盃令)·산방(山房)·오소포(吾召浦)·별도(別刀)·연동(淵洞)·당포(唐浦)·대포(大浦)·왜포(倭浦)·함덕(咸德)·좌가(佐可)·종달(終達) 연대 등이 지방기념물로 지정되었다 참고문헌『고려사(高麗史)』 『세종실록(世宗實錄)』 『중종실록(中宗實錄)』 『순조실록(純祖實錄)』 『제주병제봉대총록(濟州兵制烽臺摠錄)』 『서계집록(書啓輯錄)』(박천형, 규장각도서) 『한국군제사-근세조선전기편-』(육군본부, 1968) 애월연대 발전으로 제주가 사라져 가듯 몇 곳의 연대도 항만과 매립공사로 없어졌는데 옛것을 보존하는 제주였으면 한다",
		"description": "(歸德)·배령(盃令)·산방(山房)·오소포(吾召浦)·별도(別刀)·연동(淵洞)·당포(唐浦)·대포(大浦)·왜포(倭浦)·함덕(咸德)·좌가(佐可)·종달(終達) 연대 등이 지방기념물로 지정되었다 참고문헌 『고려사... ",
		"source": "배령연대"
	},
	{
		"title": "제주의 역사와 문화가 공존하는 사라봉 공원(영주십경, 제2경... ",
		"postdate": "20190201",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221455825534",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡제주의 역사와 문화가 공존하는 사라봉 공원(영주십경, 제2경 사봉낙조) 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 \"제주의 역사와 문화가 공존하는 사라봉 공원\"을 탐방해볼까 한다. '사라봉' 또는 '사라오름'은 고운 비단을 뜻한다. '사라오름'의 형태는 북서쪽으로 벌어진 말굽형 화구로서 붉은 송이로 구성된 기생화산이다. 오름의 크기는 높이는 148.2m, 둘레 1,934m, 면적 233.471㎡의  낮은 동산이지만, 북쪽으로는 드넓은 바다와 남쪽으로는 한라산을 비롯한 제주시 전체가 한눈에 볼 수 있는 곳으로 예부터 제주의 경승지로 열리진 영주십경(瀛州十景) 중, 제2경 사봉낙조(沙峯落照, 사라봉의 저녁노을)으로 이미 유명한 곳이다. 이로 말미암아, '사라봉 공원'은 제주도민은 물론 관광객이 즐겨 찾는 곳이다. 또한, 시민들을 위해 각종 운동시설과 편의시설 등이 갖추어 있으며, 제주 올레길과 제주환상 자전거길 및 드라이브 코스로 연결되어 있다. (공유재산 : 124,006㎡(면적), 제주시교육지원청교육장(관리자))      '사라봉 공원'에는 제주의 문화와 역사가 공존하는 곳으로 크게 다섯 가지로 나누어 볼 수 있다. 첫 번째는 예부터 제주의 으뜸으로 알려진 명소를 '영주십경'이라 불렀다. 이 '영주십경' 중 '제2경 사봉낙조(沙峯落照)'가 바로 사라봉 정상 '명경정(팔각정 전망대)에서 바라보는 멋진 저녁노을을 말한다. 이로 말미암아 오늘날 '사라봉 공원'은 마을 주민의 산책로에 따라 운동시설과 편의시설 등을 갖추어져 있으며, '영주십경' 중 하나로 관광객도 많이 찾는 곳이다. 또한, '제11 아름다운 숲 전국대회, 어울림상(시민의 숲)' 제주시 사라봉 해송숲'이 선정되어 더욱 유명한 곳이다. 두 번째는 '등록문화재 제306호 제주 사라봉 일제 동굴진지'을 관람할 수 있다. (자세한 내용은 뒤에서 설명함) 세 번째는 '제주도 기념물 제23호 봉수대'를 관람할 수 있다. (자세한 내용은 뒤에서 설명함) 네 번째는 제주도 어부들의 민속 제례 의식 '본풀이(또는 굿)'가 1980년 11월 17일 '국가무형문화재 제71호'와 2009년 9월 30일 '유네스코 세계무형문화유산'으로 등재된 '제주 칠머리당 영등굿'의 '당'과 '전수관'을 볼 수 있다. 다섯 번째는 '제주 올레길'과 '제주환상 자전거길' 그리고 '별도봉 장수 산책길'이 연결되어 있다. 여섯 번째는 '보시의 길(절로 가는 길. 주불교 성지순례) 3구간' 중, '사라사'와 '보림사'가 있으며, 보림사에는 '제주특별자치도 유형문화재 제18호 보림사목조관음보살좌상'이 보관되어 있다. 일곱 번째는 산지등대(사라봉 등대)를 관람할 수 있다. 여덟 번째는 '모충사'에 있는 '제주 의병항쟁 기념탑', '순국지사 조봉호 기념비', '제주특별자치도 기념물 제64호 김만덕 묘비'와 20세기의 모든 문화역사 자료를 타임캡슐에 수장한 '2001 제주 타임캡슐 등을 관람할 수 있다. 마지막 아홉 번째는 '건입동 포제단'을 볼 수 있다.  어느 정도 '사라봉 공원'에 있는 문화재를 살펴보았다면... 그럼... 지금부터... '영주십경(瀛州十景, 제주의 경승지)'의 '제2경 사봉낙조(沙峯落照, 사라봉의 저녁노을)'가 있는 '사라봉(사라오름)'으로 떠나보자. 사라봉제주특별자치도 제주시 건입동   '사라봉(사라오름) 공원'의 위치와 대중교통은 다음과 같다. 소재지 : 제주특별자치도 제주시 건입동 사라봉동길 74 대중교통 : 각자 편한 노선을 이용해, 아래 정류장에서 하차후 지도와 함께 이동 경로를 따라 걸어가면 누구나 쉽게 '사라봉 공원'에 도착할 수 있다. '제주여자상업고등학교 정류장'에서 하차. [간선] 312, 316, 325, 326, 332, 344, 351, 352, 380 [지선] 411, 422, 431, 435 [순환] 3002(심야) '이화아파트 정류장'에서 하차 [지선]  425, 466 '6호광장 정류장'에서 하차 [간선] 211, 221, 231, 260, 331 [순환] 3005(심야) '사라봉오거리 정류장'에서 하차 [간선] 201, 312, 316, 325, 326, 352, 380 [지선]  412, 421, 432 [순환] 3002(심야)    위 지도를 참고해, 누구나 쉽게 '사라봉 공원'을 찾아올 수 있다. 필자는 '6호광장 정류장'에서 내려 '건입동 포제단'에서 출발해, 사라봉 정상에 있는 '명경정(팔각정 전망대)' 탐방로를 정했다. '건입동 포제단'에서 출발한 이유는 아래와 같이, ①번(파랑색)에서 출발하면 사라봉 한 바퀴를 돌 수 있으며, 또한 그렇게 힘들지 않은 탐방로이기 때문이다. 탐방로는 아래 지도와 같다. ①번으로 올라가 ③번을 지나  ②번으로 내려오면 쉽게 '사라봉 공원' 전체를 관람할 수 있다.       '사라봉 정상' 출발 지점에... '건입동 포제단'이 있다.        '건입동 포제단'(또는 포제당)은 제주도 내에서 유교식 마을 제의가 베풀어지는 제의 장소이다. 예전에는 금산수원지 상류 부근에 있었지만, 오늘날 사라봉 중턱으로 옮겨진 뒤, 1991년 마을 주민들이 제단을 조성하고 위패를 모시는 신주각(삼신위(三神位)로 토신지위(土神之位), 포신지위(酺神之位), 가신지위(街神之位))를 설치해, 포제당(酺祭堂)으로 가꾸게 되었다. 자세한 '건입동 포제단' 이야기는 기회가 된다면 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"건입동 포제단(또는 포제당) 편\"을 제작하겠다.  탐방하기에 앞서... '사라봉 공원'의 구체적인 이동경로와 주의사항을 살펴보자.       '사라봉'은 올레길 18코스와 연결되는 탐방로이다. 올레길의 유래는 '올레'의 원래 말은 '올래'다. 올래는 제주의 중산간 마을에서 많이 볼 수 있다. 집으로 들어가는 입구 양편으로 좁고 깊게 돌담을 쌓아 골목처럼 만든 길, 즉 한길에서 대문까지 들어오는 좁은 골목을 일컫는 말이다.(안내 문구 참조)올레18코스는 총 18.2km이다. 이동경로는 다음과 같다.'산지천마당'에서 출발 → '복신교 건임동' → '제주항 여객터미널앞' → '등대3길24' → '한도벤션거리' → '사라봉 입구' → '사라봉 음수대' → '알오름 건입동종점' → '삼양검은모래해변' → '조천만세동산' 도착점까지이다. (앞서 살펴본, 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"사적 제416호 제주 삼양동 유적 편\" 맨 아래에 '삼양검은모래해변'이 있으니 참고하자.) 필자의 '사라봉 공원' 탐방 루트는 다음과 같다. 건입동 포제단(출발) → 일제 동굴진지 → 망경정(정상 전망대 팔각정) → 봉수대 → 사라봉 입구(안내 표지판) → 별도봉(장수 산책로) →  제주 칠머리당 영등굿당 → 애기업은바위 → 별도봉 정상 → 제주 칠머리당 영등굿당 → 사라봉 입구 → 사라사(사찰) → 산지등대(사라봉 등대) → 사라봉 입구 → 제주 칠머리당 영등굿 전수관 → 보림사(사찰) → 모충사(현충시설) → 건입동 포제단(도착). 다음은 '사라봉 공원' 이용 주의 사항을 살펴보자. 첫째, 쓰레기를 무단투기 안 하고, 쓰레기를 되가져 가자. 둘째, 공원 내 애완견 동반으로 타인에게 불편을 주거나 방뇨 및 배설물로 인한 피해가 없도록 목줄, 처리 봉투를 휴대하여 처리하자. 셋째, 타인에게 불쾌감을 줄 수 있는 흡연, 음주 가무 행위, 고성방가, 취사, 성행위 등 기초질서에 위배되는 행위를 하지 말자. 넷째, 운동 기구 및 편의시설 사용 시 장난하지 말고, 안전 수칙을 반드시 숙지하자. 다섯째, 고혈방, 심장병 및 기타 질병이 있으신 분은 전문의와 상담 후 사용하자. 또한, 운동 기구 및 편의시설 사용 중 몸에 이상이 있을 시는 즉시 행동을 중지하자. 여섯째, '사라봉 공원'은 이용객의 건강증진을 위해, <제주특별자치도 건강거리 지정 및 운영> 조례에 따라 실외 금역구역으로 지정되어 지정된 장소 외에는 흡연을 할 수 없다. 말인즉슨, '사라봉 공원'은 금연구역이다. 일곱째, 살인 진드기가 있을 수 있으니, 탐방로 외 다른 길은 가지 말자.     위와 같은, '사라봉 공원' 탐방로와 이용 주의 사항에 따라... 본격적으로... '사라봉'을 탐방해보자.     '건입동 포제단'에서 탐방로를 따라 조금 올라가다 보면, '일제 동굴진지'를 볼 수 있다.      사라봉 동굴진지은 일제 강검기 당시 일본군 군사 시설의 하나로 태평양 전쟁 말기, 수세에 몰린 일본군이 제주도를 저항 가지로 삼았던 침략의 역사를 보여주고 있는 점에서 가치를 인정받아 2006년 12월 4일 \"등록문화재 제306호 제주 사라봉 일제 동굴진지\"으로 지정되어 보호 및 관리하고 있다. 동굴진지의 수량은 총 7기이며, 일곽 면적은 124,006㎡으로 일제강점기 시기인 1945년경 인공적으로 구축된 동굴형태의 군사진지이다. 만든 목적은 당시 일본군이 제주 북부 해안으로 상륙하는 연합군을 저지하고, 제주 동비행장(진드리 비행장)과 제주 서비행장(정뜨르 비행장, 현재 제주국제공항)을 방어하기 위해 구축한 것이다. 입구가 두 곳인 'ㄷ'자형과 'ㅡ'자형, 입구가 세 곳인 'Y'자형 등 8곳의 동굴 진지으로 구성되어 있다. (안내 문구 살짝 참조함)              계속해서 탐방로를 따라 올라가면...            멋진 전경을 볼 수 있다. 아래 사진은 '사라봉 공원'에서 바라본 '탑동공원'이다. '탑동공원'은 영주십경(瀛州十景)의 '제9경 산포조어(山浦釣魚, 산지 포구의 고기잡이)'로 제주시민과 관광객이 많이 찾는 공원이며, 이곳에서 길거리 응원 및 여러 문화 행사가 열리곤 한다.        위와 같은 '탑동공원' 이야기는 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"영주십경, 제9경 산포조어(탑동공원) 편)\"에서 살펴보자.  계속해서... 사라봉 정상을 살펴보자.    사봉낙조 -안내 문구 중에서... 시가지 중심에서 2km쯤 떨어진 해안에 자리 잡고 있는 사라봉의 사봉낙조는 성산 일출봉과 함께 영주십경 중 하나이다. 그 정상에 있는 팔각정에서 약진하는 제주시가 한눈에 내려다보이고 멀리 펄쳐진 검푸른 바다와 수평선은 매우 아름다우며 비록 해발 148m에 불과한 봉우리이지만 한번 올라 낙조를 응시해 보면 그 어느 곳에서도 찾아볼 수 없는 황홀한 절경과 바다로 떨어지는 태양의 신비로운 장관을 볼 수가 있다.  망경정        이곳에서 아래와 같이 멋진 '사봉낙조'의 전경을 볼 수 있다.        '사라봉' 정상에는 주민들의 건강증진을 위해 각종 운동시설과 음수대 및 심폐 소생기 등이 배치되어 있다.             또한 '사라봉' 정상 부근에... '제주도 기념물 제23호인 봉수대'와 앞서 살펴본 '일본 진지' 등을 관람할 수 있다.    위 사진은 '제주도 기념물 제23호인 봉수대'이다. 옛 제주도의 방어 체제는 3성(제주목(제주특별자치도 기념물 제3호 제주성지), 정의현(국가민속문화재 제188호 성읍민속마을), 대정현(제주특별자치도 기념물 제12호 대정성지), 9진(화북진, 명월진, 애월진, 조천진, 별방진, 수산진, 서귀진, 모슬진, 차귀진) 25봉수(아래와 같다) 38연대(수근연대, 조부연대, 별도연대, 조천연대, 왜포연대, 함덕연대, 무주연대, 좌가연대, 입두연대, 남두연대, 애월연대, 귀덕연대, 우지연대, 죽도연대, 마두연대, 배령연대, 대포연대, 두모연대, 벌포연대, 소마로연대, 천미연대, 말등포연대, 협자연대, 오소포연대, 종달연대, 연동연대, 보목연대, 우미연대, 금로포연대, 변수연대, 마희천연대, 대포연대, 별로천연대, 당포연대, 산방연대, 서림연대, 무수연대, 우두연대)로 이루어져 있다. 제주도에 있는 25개의 봉수대는 다음과 같다. (상세한 부분은 생략하며, 추후에 제주도 봉수대 관련 글을 제작할 시 상세히 기재하겠다.) ▷ 사라봉수 (제주시 건입동(사라봉 정상 팔각정 북쪽), 병력 : 별장 6명, 봉수 36명) ▷ 도원봉수 (제주시 도두동(도두봉 정상), 병력 : 별장 6명, 봉수 24명) ▷ 원당봉수 (제주시 삼양1동(원당봉 북쪽 봉우리), 병력 : 별장 6명, 봉수 36명) ▷ 수산봉수 (제주시 애월읍 수산리(수산봉 정상), 병력 : 별장 6명, 봉수 24명) ▷ 서산봉수 (제주시 조천읍 북촌리(서우봉 북쪽 봉우리), 병력 : 별장 6명, 봉수 24명) ▷ 입산봉수 (제주시 구좌읍 김녕리(입산봉 정상), 병력 : 별장 6명, 봉수 24명) ▷ 왕기봉수 (제주시 구좌읍 한동리(한동리 해안 부근 모래언덕), 병력 : 별장 6명, 봉수 24명) ▷ 지미봉수 (제주시 구좌읍 종달리(지미봉 정상), 병력 : 별장 6명, 봉수 12명) ▷ 고내봉수 (제주시 애월읍 고내리(고내봉 정상부 북쪽), 병력 : 별장 6명, 봉수 24명) ▷ 도내봉수 (제주시 한림읍 금성리(어도오름 서쪽 봉우리), 병력 : 별장 6명, 봉수 24명) ▷ 만조봉수 (제주시 한림읍 상명리(느지리오름, 별칭 망오름 정상부 북측), 병력 : 별장 5명, 봉수 24명) ▷ 토산봉수 (서귀포시 표선면 토산리(토산오름 서쪽 봉우리), 병력 : 별장 6명, 봉수 12명) ▷ 달산봉수 (서귀포시 남제주군 표선면 하천리(달산봉 정상부), 병력 : 별장 6명, 봉수 12명) ▷ 남산봉수 (서귀포시 성산읍 신풍리(남산봉 동쪽 봉우리), 병력 : 별장 6명, 봉수 12명) ▷ 독자봉수 (서귀포시 성산읍 신산리(독자봉 정상) ,병력 : 별장 6명, 봉수 12명) ▷ 수산봉수 (서귀포시 성산읍 고성리(수산봉), 병력 : 별장 6명, 봉수 12명) ▷ 성산봉수 (서귀포시 성산읍 성산리(성산일출봉), 병력 : 별장 6명, 봉수 12명) ▷ 삼매양봉수 (서귀포시 서홍동(삼매봉 정상), 병력 : 별장 6명, 봉수 12명) ▷ 호촌봉수(예총봉수) (서귀포시 남원읍 하예리(예촌봉, 별칭 호촌봉 정상), 병력 : 별장 6명, 봉수 12명) ▷ 자배봉수 (서귀포시 남원읍 위미리(자배봉 남쪽 봉우리), 병력 : 별장 6명, 봉수 12명) ▷ 구산봉수 (서귀포시 하원동(구산봉 산중턱 해안측), 병력 : 별장 6명, 봉수 12명) ▷ 호산봉수 (서귀포시 안덕면 감산리(월라봉 앞 남쪽 해안절벽 위), 병력 : 별장 6명, 봉수 12명) ▷ 저별(송악)봉수 (서귀포시 대정읍 상모리(송악산 서쪽 능선), 병력 : 별장 6명, 봉수 12명) ▷ 모슬봉수 (서귀포시 대정읍 상모리(모슬봉 정상), 병력 : 별장 6명, 봉수 12명) ▷ 당산봉수 (서귀포시 한경면 조산리(당산봉 서쪽 봉우리), 병력 : 별장 6명, 봉수 12명) 이와 같은 25개의 봉수대 교신은 다음과 같다. (제주성 관할) ↔ (명월진) 만조봉수 ↔ (명월진) 도내봉수 ↔ (애월진) 고내봉수 ↔ (제주성) 애월읍 수산봉수 ↔ (제주성) 도원봉수 ↔ (제주성) 사라봉수 ↔ (제주성) 원당봉수 ↔ (조천진) 서산봉수 ↔ (별방진) 입산봉수 ↔ (별방진) 왕가봉수 ↔ (정의성 관할) ↔ (수산진) 지미봉수 ↔ (수산진) 성산봉수 ↔ (수산진) 성산면 수산봉수 ↔ (정의성) 독자봉수 ↔ (정의성) 남산봉수 ↔ (정의성) 달산봉수 ↔ (정의성) 토산봉수 ↔ (서귀진) 자배봉수 ↔ (서귀진) 예촌봉수 ↔ (서귀진) 삼매양봉수 ↔ (대정현 관할) ↔ (대정성) 구산봉수 ↔ (대정성) 호산봉수 ↔ (대정성) 저별봉수 ↔ (모슬진) 모슬봉수 ↔ (차귀진) 당산봉수 ↔ (제주성 관할) ↔ (명월진) ↔ …. 자세한 '제주도 봉수대' 이야기는 기회가 된다면 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주도 봉수대 편\"을 제작하겠다. 계속해서... '사라봉 공원'을 탐방하자.     '사라봉 공원' 곳곳에 주민들의 건강진흥을 위해 운동 시설들이 배치되어 있다. 그중, '맨발 건강 자갈 밟기'가 있어, 독자 여러분의 건강을 위해 아래와 같이 '안내 문구'를 기재했다. 자갈 밝기의 효능 -안내 문구 중에서... 건강 자갈 밝기는 심장에서 나온 혈액을 발끝에서 다시 온몸의 혈관을 통해 심장 쪽으로 보내주는 최대의 효과 정맥 기법이다. 발바닥은 인위적이 아닌 해변의 자연석인 조약돌을 밝음으로 인해 발전체를 자극해 주고 밟는 행위로 온몸을 움직여 주어 펌프 역할을 극대화해준다. 건강 자갈 밝기는 발만 마사지하는 것이 아니라 결국 몸 전체를 마사지하여 건강을 유지하는 것이다. 자갈 밝기의 효과 -안내 문구 중에서... 발가락 부위는 머리의 상응 부위로써 건망증, 치매예방, 중풍예방에 도움이 되며, 발바닥은 오장 육부를 바로잡고 어깨결림, 소화불량, 당뇨, 변비, 생리불순, 전립선, 관절염, 고(저)혈압안정, 정력증진, 혈관 확정으로 콜레스테롤 저하, 불면증 및 두통, 생리통 등 만성피로에 큰 효과가 있다. 자갈 밝기가 끝난 후에는 -안내 문구 중에서... 미온수를 한 컵 내지 두 컵을 천천히 나누어 꼭 마셔야 한다. 침전된 노폐물들이 마사지 자극에 의하여 혈액 속을 떠다닐 때 물을 마셔줌으로 인해 혈액을 걸러주는 신장에서 노폐물을 쉽게 완전히 걸러주기 때문이다. '사라봉 정상'을 모두 살펴보았다면... 다시 아래로 내려가 '제주 칠머리당 영등굿당'을 살펴보자.                  '사라봉 입구(배트민터장)'에서 총 네 갈래의 탐방로 가 나온다. 첫 번째는 우리가 내려온 사라봉 정상 탐방로이며, 다음은 제주항(등대쪽)으로 가는 탐방로가 있다. 세 번째는 '별도봉'으로 가는 탐방로가 있으며, 끝으로 네 번째는 '제주 칠머리당 전수관'으로 내려가는 탐방로가 있다.      이중, 우리는 '별도봉 산책로'를 따라 한 바퀴 돌고오자.         필자는 '사라봉' 안내판에서 출발해,  ①번으로 진입해 ②번으로 돌아왔다. 위와 같은 탐방로가 이동하기 편하므로 필자가 지나간 탐방로되로 가자.  ①번으로 진입하는 입구에 '유네스코 인류무형문화유산'으로 지정된 \"제주 칠머리당 영등굿당(국가무형문화재 제71호)\"이 나온다.    '제주 칠머리당 영등굿' 이야기가 길어질 것 같아. 자세한 내용은 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 \"제주 칠머리당 영등굿 편\"에서 살펴보기로 하고, 이번 편에서는 안내 문구만으로 대신한다. 제주 칠머리당 영등본풀이 -안내 문를 참조함... 매년 음력 2월이 되면 제주 곳곳에서는 본풀이(또는 굿놀이)가 열린다. 그중, 영등본풀이(또는 영등굿)는 마을의 심방(무속인)들이 바람의 여신이 영등할망과 용왕, 산신령 등 영등신에게 풍작과 풍어를 기원하며 벌이는 본풀이이다. (제주도에서 '할망'은 '여신'을 뜻한다.) 제주 칠머리당 영등본풀이는 제주시 건입동의 본향당에서 열리는 본풀이로, 제주 섬의 영등본풀이 중에서도 가장 대표적인 것이다. 영등신은 음력 2월 초하루에 제주 섬을 찾아온다고 믿는 신이다. 제주의 어부 좀녀(해녀)들은 이 달 초하루에 영등신이 찾아와 풍부한 해산물을 주고, 같은 달 15일에 본국으로 돌아간다고 믿고 있다. 제주 칠머리당 영등본풀이는 음력 2월 1일에 영등 환영제(영등 맞이굿)로 시작하여, 2월 14일 영등 송별제로 끝을 맺는데, 두 번의 본풀이 중에서 송별제가 환영제보다 훨씬 큰 규모로 치러진다.영등 맞이굿은 신을 부르는 의식과 풍어를 기원하는 의식, 조상신을 위안하는 의식 등으로 이루어진다. 영등 맞이굿을 한 지 2주 후에 영등신을 보냈는데 이때에는 술과 떡, 곡식 등을 바치고, 마을 노인들은 짚으로 만든 배를 바다에 띄운다. 이 짚배를 띄우는 것은 배방선이라고 한다. 제주 사람들은 영등신이 떠나게 되면 봄이 시작된다고 믿는다. 또한 영등신이 제주를 떠나면서 해안을 한 바퀴 돌면서 해산물의 씨를 풍부하게 뿌린다고 믿는다. 마을의 심방뿐만 아리나 좀녀(해녀)와 배를 소유하고 있는 선주들이 영등본풀이의 주요 후원자들이다. 정기적인 의례이자 축제인 이 의식은 제주 사람의 독특한 정체성을 담고 있으며, 그들의 삶을 좌우하는 바다에 대한 마을 사람들의 존경심이 담겨 있다. 2009년 9월 30일 아랍에미리트 아부다비에서 열린 제4차 세계무형문화유산 보호. 정부간위원회에서 인류무형문화유산 대표 목록으로 등재됐다.           이어서... '별도봉'을 탐방하기에 앞서... 간단하게나마 '별도봉'에 대해 살펴보자. 해발 136m의 낮은 오름 '별도봉(別刀峯, 禾北峰)'은 '베리오름'으로도 불리고 있다. '별도봉'의 형태는 해안 절벽을 끼고 있는 화산 쇄설성 퇴적암과 용암으로 구성되어 있으며, 정상봉에서 북측사면 등성이 바다 쪽으로 뻗은 가파른 절벽으로 속칭 '자살바위'라 부르는 큰 바위가 있다. 벼랑 밑 해안단에는 '고래굴'과 '애기업은돌(負兒石)'이라 불리는 기암을 볼 수 있다. '별도봉' 정상에 오르면, 한라산을 비롯한 여러 제주 여러 오름과 제주시 전체를 볼 수 있으며, 제주항과 드넓은 푸른바다 등 아름다운 해안절경이 한눈에 볼 수 있다. 이러한 아름다운 해안절경을 따라 1.8km  구간의 산책로를 만들어, '장수로'라고 이름을 붙였고, '장수로' 일부분을 올레18코스와 연결되어 있다. 이로 말미암아,  '별도봉'은 제주도민 뿐만 아닌, 여행 및 관광객도 많이 찾는 오름이다.  그럼, 아름다운 해안절경을 따라... '별도봉' 정상까지 올라가 보자.                        애기업은바위          '별도봉' 해안 길을 따라 걷다 보면, 위와 같이 세 갈래 탐방로가 나온다.  파랑색 탐방로는 올레18코스로 연결되며, 녹색 탐방로는 '별도봉 장수로'이다. 장수로는 '별도봉'을 한 바퀴 도는 코스이며, 정상으로는 가지 않는다. 그러므로, 우리는 '별도봉' 정상으로 가는 빨간색 탐방로를 따라 위로 올라가자.    탐방로를 따라 올라가다 보니...     필자를 반기는 까치 한 마리가 인사를 하고 있다. 계단(탐방로)을 조금만 더 올라가면... '별도봉' 정상을 알리는 표지석(?)을 볼 수 있다.        또한... '별도봉 정상'에 방사탑이 세워져 있다. 방사탑은 마을의 불길한 징조가 보이거나, 어느 한 지형의 기가 허한 곳에 마을 공동으로 방사탑을 세워 부정과 악의 출입을 막는 제주 신앙의 대상물 중 하나이다. 이러한 방사탑은 1995년 8월 26일 제주특별자치도 민속문화재 제8호로 지정되었으며, 제주도 전 지역 6곳 총 17기가 등록되어 있다. 다만 이곳에 있는 방사탑은 민속문화재 제8호는 아니며, 그냥 기념(또는 마을의 신앙심)으로 세워놓은 탑인 것으로 보인다. 자세한 제주 방사탑은 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주특별자치도 유형문화재 제4호 대정향교 편\"을 참고하자.      '별도봉' 정상에서 바라본 전경이다. 필자가 찾은 이날 날씨가 너무 좋았다. 다만, 아쉬운 점이 있다면 한라산(천연기념물 제182호) 주위에 구름이 끼어있어 아름다운 한라산은 볼 수 없었다.     '별도봉' 정상에서 아름다운 전경을 보았다면... 다시 '별도봉' 탐방로를 따라 '사라봉'쪽으로 향하자.        '별도봉' 정상에서 탐방로를 따라 내려가다 보면, 아래와 같이 '제주 칠머리당 영등굿'당이 있는 곳으로 돌아온다.     '궁도장'과 '사라봉 시민 배트민터장'   다시... 사라봉 안내판에서... 이번에는 등대가 있는 제주항 방향으로 내려가보자.       제주항 방향으로 내려가면... '보시의 길(절로 가는 길. 주불교 성지순례) 3구간' '사리사'가 나온다. '보시의 길. 3구간'은 장안사 ↔ 해륜사(서자복) ↔ 동자복 ↔ 사라사 ↔ 보림사로 이어지는 구간이다. 이중 '서자복'과 '동자복'은 1971년 8월 25일 '제주특별자치도 민속문화재 제1호 복신미륵(제1-1호 동자복, 제1-2호 서자복)'으로 지정되어 보호 및 관리하고 있는 제주도의 독특한 석상이다. 자세한 복신미륵(동자복과 서자복) 이야기는 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주특별자치도 민속문화재 제1호 복신미륵 편\"을 참고하자. 간단하게 '사리사'를 관람해 보자. ('사리사'의 추가적인 설명은 생략한다.)                      다음은...     산지등대(사라봉 등대)를 탐방해보자. 산지등대 개방시간은  09:00부터 18:00까지이다.      이 등대는 제주항과 부근 해역을 항해하는 선박의 안전을 위하여 1999년 12월 9일에 새로이 건립했다. 높이 18m, 등질 F1W 15s(섬백광 15초에 1섬광), 광당거리 지리학적 22마일(40km), 명목적 26마일(48km)    이 등대는 제주항 및 부근 해역을 향해하는 석박의 안전운항을 위하여 1916년 10월 설치하여 84년간 운영하였으나 노후로 말미암아, 1999년 12월에 폐지하게 이르렀다. 그러나 이 등탑은 항로표지 역사적 가치가 인정되어 원형 형태로 영구히 보존하고 있다. (높이 8.1m, 광달거리 지리적 21m 38km, 명목적 23m 42km) -안내 문구 참조함.      산지등대 전망대에서 바라본 전경이다.       산지등대에 태극기가 바람에 펄럭이고 있어... 잠시, 동요. 태극기 노래가 떠올랐다. 태극기가 바람에 펄럭입니다~. 하늘 높이 아름답게 펄럭입니다~. 태극기가 힘차게 펄럭입니다~. 마을마다 집집마다 펄럭입니다~. ^^;;    산지등대 입구에 '아름다운 우리나라의 등대 16경'의 등대 사진이 있으니, 천천히 관람해보자. (등대에 관한 이야기는 생략한다.)                              필자의 여러 원고 중에서 한 소절에 일제강점기 시대의 경제 상황 이야기가 있다. 이와 관련된 '울기등대' 이야기가 있어, 필자가 '울기등대'를 보기 위해, 일부러 울산까지 보러 간 것이 기억난다. '산지등대'와 '사리사'를 모두 관람했다면... 다시 사라봉 입구(안내판)으로 돌아가, 주차장이 있는 탐방로를 따라 걸어가자.      '베트민트장'을 지나 조금만 밑으로 내려가면... 아래와 같이 '제주 칠머리당 영등굿 전수관' 신규 건물이 보인다.     위 사진을 보면... 왼편은 '제주 칠머리당 영등굿 전수관' 신규 건물이며... 오른편은 '제주 칠머리당 영등굿 전수관'  예전 건물이다.    필자가 찾을 당시, '제주 칠머리당 영등굿 전수관'은 문이 굳게 잠겨있어, 구경을 할 수 없었다. 다만, 올해 하는 본풀이(굿) 행사(?) 때 찾아와 관람할 예정이다. 앞서 언급했듯이, '제주 칠머리당 영등굿' 이야기가 길어질 것 같아. 자세한 내용은 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 \"제주 칠머리당 영등굿 편\"에서 살펴보자.     '제주 칠머리당 영등굿 전수관'에서 조금만 더 내려가면... '제주특별자치도 유형문화재 제18호 보림사목조관음보살좌상'을 보관하고 있는 '보림사'를 볼 수 있다. 필자가 찾을 당시, 법당에 문이 잠겨있어 문화재를 관람할 수 없었다.     제주특별자치도 유형문화재 제18호 보림사목조관음보살좌상 -안내 문구 중에서... 작자는 알 수 없으나 조선 후기 선암사(仙巖寺)에서 조성한 목조관음보살좌상으로 순천 선암사에서 봉안하였던 것을 보림사가 창건되면서 모셔온 것으로 30여 년간 보림사 보존불로 모셔오고 있으며 밑면은 널찍한 목판으로 막음하였는데 이 좌상의 내력과 여러 사명(寺名)등이 흑기(黑記)가 되어 있으며 당대를 대표하는 불상이다.         앞서 언급했듯이, 법당에 문이 굳게 닥쳐있어, 할 수 없이 '제주특별자치도 유형문화재 제18호 보림사목조관음보살좌상' 자료는 아래와 같이 문화재청 자료를 가져왔다.   이미지 자료 : 문화재청 (제주특별자치도 유형문화재 제18호 보림사목조관음보살좌상)      '보림사'를 대충 훑어보고... 계속해서... 탐방로를 따라 내려가자.      어느덧, '모충사'에 도달했다. 모충사는 일제에 항쟁하다 순적한 열사와 의인 김만덕을 기리기 위하여 <지방자치법> 제114조에 의하여 설치된 경건한 현충시설이다. 이곳을 방문하시는 독자분은 다음과 같이 주의 사항을 준수하자. 1. 흡연이나 음주행위를 하지 못한다. 2. 문화재 및 전시물을 만지면 안 된다. 3. 애완동물을 데리고 입장하지 못한다. 4. 관람자에게 악취나 혐오감을 주는 행위를 금지한다. 5. 고성방가나 뛰어다니는 등 다른 관람자에게 지장을 주는 행위를 금지한다. '모충사' 탐방 순서는 '모충사 입구' → '제주 의병항쟁 기념탑' → '순국지사 조봉호 기념비' → '김만덕 묘비(제주특별자치도 기념물 제64호)' → '2001 제주시 타임캡슐' → '모충사 출구'이다. 올해(2019년)는 3.1 운동 및 대한민국 임시정부 수립 100주년이 되는 해이다. 잠시, '모충사'에 들어가 '제주 의병항쟁 기념탑', '순국지사 조봉호 기념비', '김만덕 묘비(제주특별자치도 기념물 제64호)' 등을 관람해보자. (자세한 내용은 생략한다.)     제주 의병항쟁 기념탑 -안내 문구 중에서... 제주 의병항쟁은 1909년 2월 25일, 의병장 고사훈, 이중심과 격문 작성자로 창의에 실질적인 역할을 담당한 김석윤 그리고 김만석, 노상옥, 김재돌, 양남석, 조병생, 양만평, 한영근 등 10여 명의 발의로 벌어졌다. 제주 의병항쟁은 만인의 의병을 규합, 1909년 3월 3일을 기하여 관덕정 공장에 집결, 일본인 관리를 축출하고 국권을 회복하고자 하였지만 모병 단계에서 비밀이 탄로나 실패하고 말았다. 그러나 제주 의병항쟁은 제주 항일운동에서 볼 때 일본 침략에 항거하는 도민의 주체적 대응이었으며, 이를 계기로 항일의식을 더욱 고취시켰다는 점에서 그 의의는 자못 크다. 이 의병항쟁기념탑은 바로 이러한 의병 창의자들의 숭고한 정신을 기리고, 이를 영원히 후세에 전하기 위해 세워진 것이다.                  다음은... '순국지사 조봉호 기념비'를 관람해보자. (자세한 내용은 생략한다.)     순국지사 조봉호 기념비 -안내 문구 중에서... 조봉호는 1884년 제주 한림읍 귀덕리에서 부농 조만형의 장남으로 태어나 19세 때부터 경신, 숭실학교 등에서 수학하고 기독교에 귀의한 후 1912년 애월읍 금성리에 교회를 건립 선교활동을 하였다. 1919년 상해임시정부가 수립되자 독립 희생회를 조직하여 회원 4,550여 명으로부터 헌금 일만 원을 모아 상해로 송금한 사실이 탄로되어 주동자 60여 명이 체포되었다. 그는 동지들의 희생을 막기 위하여 모든 책임을 홀로 감당하고 대구형무소에서 복역 중 1920년 4월 28일 37세의 나이로 옥사하였다. 그는 생명과 재산 모든 것을 조국의 독립을 위하여 희생하였으나, 유해도 유가족에게 인도되지 않았다. 그가 잠든 묘도 없음을 안타깝게 여겨 1977년 도민의 이름으로 그의 애국정신과 희생정신을 기리어 기념비를 세웠다. 정부에서는 고인에게 1963년 대통령 표창, 1977년 건국포장, 1990년 건국훈장 애국장을 추서하였다.        다음은... '김만덕 묘비(제주특별자치도 기념물 제64호(2007년 1월 24일 지정))'를 관람해보자. (자세한 내용은 생략한다.)     제주특별자치도 기념물 제64호 김만덕 묘비(지정일 2007년 1월 24일) -안내 문구 중에서...  김만덕(1739~1812)은 1792년(정조 16)부터 제주에 몰아친 기근으로 굶어 죽는 사람들이 늘어나자, 1795년(정조 19)에 전 재산을 구휼미로 바꾸어 제주 백성들을 기아에서 구했던 의인이다. 어렸을 때 부모를 잃고 기녀의 수양딸로 들어가서, 잠시 기적에 오르기도 했다. 그러나 20살 무렵에 양민의 신분을 되찾아서 객주를 경영하여 거상으로 이름을 떨쳤다. 그는 1812년(순조 12)에 사망하여 제주시 건입동 710번지에 묻혔다. 그런데 도로 확장에 따라 원묘를 옮기게 되자, 유해를 수습하여 모충사 경내의 묘탑에 안치하고, 원묘에 있던 묘비와 상석, 동자석, 망주석 등의 석물은 이곳으로 옮겨 놓았다. 원묘의 비문에는 그의 생몰 시기, 출신, 성장 과정, 재산 형성과 진휼 과정, 상경과 금강산 유람, 용모, 후손 등에 관한 내용이 적혀 있다. 은광연세(恩光衍世) -안내 문구 중에서... 헌종 6년(1840) 대정에 유배 온 추사 김정희는 만덕의 행적을 듣고 감동하여 은혜의 빛이 온 세상에 번진다는 뜻으로 은광연세라 대서하고 그 옆으로 김종주의 할머니가 이 섬의 큰 흉년을 구휼하니 임금님의 특별하신 은혜를 입어 금강산을 구경하였으며 벼슬아치들이 모두 전기와 시가로 이를 노래하였다. 이는 고금에 드문 일이므로 이 편액을 써 보내어 그 집안을 표하는 바이다.           끝으로... '2001 제주시 타임캡슐'을 살펴보고, '모충사'를 나가자. (자세한 내용은 생략한다.)     2001 제주시 타임캡슐은 신인들의 삶과 애환이 깃든 20세기의 모든 문화역사 자료를 타임캡슐에 수장하여 미래의 후손들에게 전달하기 위해 21세기 출발점인 2001년 1월 1일 매설하였으며, 1천 년 후인 3001년 1월 1일 개봉하게 된다. (안내 문구 참조함) '모충사'를 모두 관람하고... 밖으로 나와, 아래로 내려가면, '사라봉 정수장'이 나오며... 조금 더 내려가면... 첫 출발지인 '건입동 포제단'이 나온다.   사라봉 정수장(왼쪽), 건입동 포제단 및 사라봉 탐방로(오른쪽)   이것으로...  건입동 포제단을 출발해 → 일제 동굴진지 → 망경정(정상 전망대 팔각정) → 봉수대 → 사라봉 입구(안내판) → 별도봉(장수 산책로) → 제주 칠머리당 영등굿당 → 애기업은바위 → 별도봉 정상 → 제주 칠머리당 영등굿당 → 사라사 → 산지등대(사라봉 등대) → 제주 칠머리당 영등굿 전수관 → 보림사 → 모충사(현충시설) → 다시 건입동 포제단으로 도착하는 필자의 탐방로를 모두 살펴보았다.    이것으로  『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주의 역사와 문화가 공존하는 사라봉 공원(영주십경, 제2경 사봉낙조) 편\"을 모두 마칠까 한다.부족한 내용이나 잘못된 정보 및 오타는 추후에 수정하여, 내용 보강 및 오타 등을 정정할 예정이다.끝으로...방문해 주신 독자분께... 오늘도 행복한 하루 보내시길 기원한다. 배근휘가 만드는 행복한 세상 [목록] -배근휘배근휘가 만드는 행복한 세상 블로그용 목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com  ",
		"description": "마두연대, 배령연대, 대포연대, 두모연대, 벌포연대, 소마로연대, 천미연대, 말등포연대, 협자연대, 오소포연대, 종달연대, 연동연대, 보목연대, 우미연대, 금로포연대, 변수연대, 마희천연대, 대포연대... ",
		"source": "배령연대"
	},
	{
		"title": "[쑥대낭의 제주해안 따라가기] 금능해안",
		"postdate": "20170214",
		"link": "https://blog.naver.com/jeryang?Redirect=Log&logNo=220935100521",
		"contents": "",
		"description": "한자로는 배령리(盃令里)로 쓰는데 마을 가운데 술잔모양의 언덕이 있어서 이렇게 쓴다고 한다. '버렝이... 배령연대는 최근에 새로 단장되었다. 이 곳의 연대는 다른 연대와는 달리 방사탑처럼 둥근... ",
		"source": "배령연대"
	},
	{
		"title": "제주성 서부지역 봉수대",
		"postdate": "20200726",
		"link": "https://blog.naver.com/ildng4548?Redirect=Log&logNo=222042281717",
		"contents": "#봉수대제주성 서부지역 봉수대▲ 도두동 도두봉에 있는 도원봉수 자리에 표지석을 세운 모습.조선시대 방어시설 중 봉수는 25곳이 있었다.지난해 제주시와 제주문화역사연구원이 조사한 봉수 가운데 제주성을 기준으로 서쪽에는 당산→만조→도내→고내→수산→도원봉수를 거쳐 최종에는 사라봉수로 정보가 전달됐다.그런데 제주시 지역에 있는 봉수 12곳 가운데 사라봉수만 복원 됐고, 나머지 11곳은 원형이 훼손됐거나 사라졌다.봉수를 복원해야 한다는 여론이 높지만 고증 없이 잘못 복원하면 역사 유산으로서 가치가 떨어진다는 지적이 일고 있다.또 조망권과 쉼터가 확보된 오름 정상에 봉수대 설치로 자연을 훼손하는 것은 바람직하지 않다는 의견도 나오고 있다.문헌에 나온 서부지역 봉수의 특징은 다음과 같다.▲당산봉수=한경면 고산리 당산봉(해발 148m)에 자리하고 있다.별장(別將·임시 감독관) 1인과 봉수군 12명이 매달 5일씩 근무를 섰다. 조선시대 요충지였던 이곳은 현재 경찰 초소와 레이더 기지가 들어서 있다. 당산봉은 아래에는 제주에서 보기 드문 넓은 들(고산평야)이 펼쳐져 있다.조선시대 읍지(邑誌)인 탐라지는 예로부터 당산봉 앞 죽섬(竹島·차귀도)에 왜구가 자주 출몰해 침략을 막을 방어시설에 대한 필요성을 강조했다.이원진 제주목사는 1653년(효종 4년) 조정에 이를 아뢰어 차귀진을 설치했다.▲만조봉수=한림읍 상명리 느지리오름(225m) 정상에 있었다. 연조(아궁이)와 봉덕 주위로 흙으로 둑을 2중으로 쌓았고 그 사이에는 도랑이 있었다. 봉수는 둘레가 56m, 직경 18m, 높이 1.9m다.원형으로 토축이 2중으로 쌓여 있었으나 2008년 봉수대의 둑이 잘려 나갔다.이어 2009년에는 봉수대 정상부에 전망대가 들어서면서 훼손됐다. 명월진 소속의 만조봉수는 동쪽으로 도내봉수, 서쪽으로 당산봉수와 연락을 취했다. 또 서쪽 해안에 있는 배령연대와도 교신을 했다.▲도내봉수=애월읍 금성리 어도오름(143m) 정상에 있었다. 오름은 북쪽이 터져 있어 말굽 모양을 하고 있다. 직선거리로 고내봉수와 5.3㎞, 만조봉수와 7.5㎞ 떨어져 있다.봉수대는 자연 지형을 이용해 봉덕을 원형으로 쌓았다. 이 형태는 지금도 남아 있으나 주위에 소나무가 자라고 산담이 들어서면서 전체적인 규모는 확인하기 어렵다.탐라지에는 ‘도내(道內) 봉수’라고 기록됐고, 동쪽 해안에 있는 귀덕연대와 서쪽의 우지연대와 통신을 전달했다.▲고내봉수=애월읍 고내리 고내봉(175m) 정상에 있었다. 수산봉수와 4.3㎞, 도내봉수와 5.3㎞ 떨어져 있다. 세종실록지리지에 ‘고내(高內) 봉수’라는 기록이 있는 점에 미뤄 1432년(세종 14년) 이전에 축조된 것으로 보인다. 봉화군은 24명으로 2명이 두 달마다 5일씩 교대하며 근무를 했다.봉수대 둘레는 41m, 중심부 봉덕의 직경은 13.5m다. 이곳에는 현재 운동기구와 이동통신 기지국이 들어서 있다.▲수산봉수=애월읍 수산리 수산봉(121m) 정상에 있었다.오름 정상에는 물이 고인 연못이 있어서 물메오름이라고 불린다. 도원봉수와 8.7㎞, 고내봉수와 4.3㎞의 거리를 두고 있다. 남아 있는 원형의 봉덕은 직경 14.2m, 높이 1.5m다.이곳에는 현재 경찰 초소가 들어서 있는데 아이러니하게도 경찰이 관리하고 출입을 통제하면서 보존 상태가 양호하다.▲도원봉수=도두동 도두봉(65m) 정상에 있었다. 남쪽에는 제주국제공항이 한 눈에 내려다 보인다.제주성과 직선거리로 9.5㎞ 떨어졌다. 서쪽에서 오는 봉화(횃불)의 정보를 받아 중앙봉수인 사라봉수에 전달했다.1945년 태평양전쟁 당시 일본군이 도두봉에 굴을 파고 도두포구에 있는 용천수인 ‘오래물’을 끌어다 군용 비행장에 급수하려고 콘크리트 물탱크를 설치하면서 봉수대가 파괴됐다.봉수대 자리에는 표지석이 세워졌다.출처 : 제주일보(http://www.jejunews.com) ",
		"description": "또 서쪽 해안에 있는 배령연대와도 교신을 했다. ▲도내봉수=애월읍 금성리 어도오름(143m) 정상에... 탐라지에는 ‘도내(道內) 봉수’라고 기록됐고, 동쪽 해안에 있는 귀덕연대와 서쪽의 우지연대와 통신을... ",
		"source": "배령연대"
	},
	{
		"title": "[제주도여행] 제주도 조선소 한림조선소",
		"postdate": "20100709",
		"link": "https://blog.naver.com/chrkdfur76?Redirect=Log&logNo=108890401",
		"contents": "",
		"description": "연대(귀덕/배령/우지) 연대란 횟불과 연기를 이용하여 정치, 군사적으로 급한 소식을 전하던 통신수단을 말한다. 봉수대와는 기능면에서 차이가 없으나 연대는 주로 구릉이나 해변지역에서 설치되었고... ",
		"source": "배령연대"
	},
	{
		"title": "제주올레 11코스",
		"postdate": "20210926",
		"link": "https://blog.daum.net/seogwipo/15969745",
		"contents": "",
		"description": "수근,조부,별도,함덕,왜포,조천,입두,좌가,무주,남두,애월,귀덕,우지,죽도,마두,배령,대포,두모연대 대정현 관할에는 당포,산방,별로천,대포,마희천,변수,서림,우두,무수연대 정의현 관할에는 벌포... ",
		"source": "배령연대"
	},
	{
		"title": "300년 지난 제주의 모습을 다시 기록하는 화가, 서승환 작가",
		"postdate": "20190702",
		"link": "https://blog.naver.com/cozybuddy333?Redirect=Log&logNo=221576154043",
		"contents": "2019.6.15일 - 20일까지 이중섭 창작스튜디오에서 전시한300여년 시간동안 달라진 제주의 모습을 특유의 화풍으로 재해석 한 작가 '서승환 작가'님을 만나고 왔어요.   탐라순력도는 지금으로부터 약 300년전 이형상 목사가 제주에 재임당시 거행했던 순력 및 행사 장면을 화공 김남길로 하여금 그리게 하여 남겨진 제주 유일의 기록화첩으로 제주도 지도 1면과 순력 및 행사장면, 서문 2면 등 43면으로 구성되어 있다고 해요.순력의 첫째 목적은 군사 점검 및 조련이었으며 무기, 군량미 등 상황을 파악하고자 함에 있으나 활쏘기나 양로연 행사를 시행하기도 하였으며 순력 도중 지나치는 김녕굴, 정방폭포, 산방산 등 제주도의 명승지도 탐방하였어요.300여년 전 1702년도의 제주 모습을 담고 현존하는 최고의 제주도 단독지도인 <한라장촉>을 수록하고 있어 역사학적으로 가치가 매우 높다고 합니다.    제주도에서 활동하고 있는 서승환 작가는 300년 전 화공 김남길이 남긴 제주의 모습을 다시 기록합니다.300여년 시간동안 달라진 제주의 모습을 서승환작가 특유의 화풍으로 재해석 하였으며 이 기록 또한 시간이 지난 후 ‘과거의 제주’를 기록했다는 점에서 의미 있는 연작입니다.종이에 수묵담채로 그려진 ‘탐라순력도’와 달리 캔버스에 아크릴 및 혼합재료를 사용하였으며 300년 전의 제주와 아울러 현재의 제주 모습을 담고 있습니다.화려한 색감과 콘트라스트의 균형, 수없이 나누어진 점, 선, 면으로 서승환작가가 재해석한 ‘신,탐라순력도’가 탄생하였으며 하나의 캔버스에 담긴 이미지와 스토리를 이해하는 것도 작품을 이해하는데 큰 도움이 됩니다.                     작가님의 전시를 많은 사람들이 찾아와서 보고 계셨는데요.작품마다 스토리와 표현하고자 하는 것들을 직접 말씀해주시니작품을 이해하는데 도움이 많이 되었고새롭게 재해석된 작품들이 미술에 대해 잘 모르더라도 아주 흥미롭게 다가왔습니다.    작품을 둘러보면서 제주에서 아는 곳이 나오면 왜이렇게 반갑고 더 재미있던지한참을 들여다 보고 뭐가 다른가 뭐가 같은가 찾는 재미도 쏠쏠했습니다.인상적인 그림과 내용을 붙입니다.*도록에서 발췌한 그림과 설명*   [ 명 월 조 점 : 明 月 燥 點 ]1702년(숙종 28) 11월 13일 시행.순력 도중 명월에서 숙박하였다. 명월진 성정군의 훈련 모습과 말을 점검하는 그림. 명월진성 내의 천, 별고, 서별창 등의 위치가 표시되어 있고, 주변의 지형을 상세히 표기하였다. 즉, 우둔촌과 수류천촌 민가의 위치, 만조봉수, 마두연대, 배령굴, 월계과원의 위치 등이 그것이다. 또한 명월진의 해안변에 위치한 논 등도 그려져 있다. 그리고 명월진 내에 말을 점검하기 위해 일시적으로 원장과 사장을 설치한 모습도 볼 수 있다. 부기의 내용은 지방관 겸 중군 제주판관 이태현, 명월진 조방장 강세건, 성정군 412명, 목자와 보인 185명, 말 1064필, 창고의 곡식 3300여 섬이다.   [ 성 산 관 일 : 城 山 觀 日 ]1702년(숙종 28년) 7월 13일 탐승. 성산 일출봉에서 해뜨는 광경을 바라보고 있는 그림으로 일출봉과 우도의 지형이 자세하다. 제주판관, 정의현감, 군관 김진기, 도한필이 배행했다. 일출봉 입구에 진해당의 옛 터가 표시되어 있고, 그 위로 일출봉의 정상에 있는 성산망까지 오르는 등정길이 자세하게 나타나 있다. 각교라 표시되어 있는 것으로 보아, 등정길이 험난함으로 암반에다 모두 계단을 새겨 만든 것으로 생각된다. 일출봉 앞 평지에는 봉천수가 있으며, 이곳에서 하마하고 걸어서 성산망에 이르게 되어 있다. 한편, 오조연대의 위치, 우도와 죽도의 지형, 그리고 우도 내에 있는 어용굴이 표시되어 있다.   [ 애 월 조 점 : 涯 月 燥 點 ]1702년(숙종 28) 11월 14일 시행. 순력 도중 애월에서 숙박하였다. 애월진의 군사와 말을 점검하는 모습. 애월진, 애월리, 고내봉수, 애월 연대의 위치가 표시되어 있으며 애월진 내에는 군기 등의 건물 다수와 말을 점검하기 위한 사장 및 원장이 설치되어 있다. 부기의 내용은 지방관 제주판관, 조방장 남해거, 성정군 245명, 목자와 보인 181명, 말 1040필이다. 한편 애월진은 둘레가 549척이며 성문은 남쪽과 서쪽에 있었다.    [ 정 방 탐 승 : 正 方 探 勝 ]1702년(숙종 28) 11월 초5일 탐승.배를 타고 정방폭포를 탐승하는 모습을 그린 그림. 폭포 위에 있는 소나무를 강조해서 그린 인상이 짙으며, 그 아래 정방연에서 배를 타고 놀이를 즐기고 있다. 그림 하단에는 정방폭포의 길이가 80여척, 너비가 55척으로 기록되어 있다. 이형상의 <남환박물>에 의하면 정방연은 정의현에서 서쪽으로 68리에 있가으며, 폭포 위에는 큰 소나무들이 있고 밑으로 바다가 있어 폭포가 바다에 직접 떨어져, 제일명구가 된다고 하였다.위에 기하학적으로 보이는건 과거의 소나무숲이고 중간의 파도, 소용돌이의 모습이 시간의 흐름을 나타낸다고 하셨어요그 아래 서핑하는 모습은 현재의 모습이고 이처럼 과거와 현재를 이어주는 그림이며서귀포에 있는 색달해변과 사계해변이 특히 서핑하는 사람들이 많아서과거에는 없던 바다의 모습을 그렇게 표현하셨다고 하네요.   [ 제 주 사 회 : 濟 州 射 會 ]1702년(숙종 28) 11월 18일 시행.활 쏘기 전에 관덕정 앞에 정렬해 있는 모습. 절제사 즉, 제주목사, 중군 제주판관 이태현, 대정현감 최동제, 정의현감 박상하를 비롯해서 군관 15월, 주무 23원, 각 청의 관리들이 정렬해 있다. 그리고 관덕정 동북쪽으로 제주목사의 동헌으로 통하는 탐라포정사가 있고, 그 위에 성문을 여닫는 시간을 알리는 종이 매달려 있다. 본래 이 사장에는 건물이 없었는데 세정 30년(1448)에 목사 신숙청이 창건하였으며, ‘활을 쏘는 것은 높고 훌륭한 덕을 보는 것이다.’라 하여 ‘관덕 : 觀德’ 이라 이름 하였다. <남사록>에는 안평대군이 쓴 관덕정이란 현판이 불에 타 없어지고 지금 걸려 있는 것은 이산해의 필적이라고 기록하고 있다.관덕정을 중심으로 지금의 노형오거리 모습을 재현했어요.관덕정 위로 예전엔 없던 비행기가 꽉차있고 새로생긴 노형오거리에는 '년세100만원, 본토지매매'등 요즘 길에서 보이는 문구와렌터카, 버스, 특히 공사 대형트럭들이 있어 변해가는 제주의 모습을 그린것 같았어요.   [ 차 귀 점 부 : 遮 歸 點 簿 ]1702년(숙종 28) 11월 13일 실시.차귀진의 조련과 점검도. 이형상 목사가 친히 점검하지 않고 당시 군관으로 있는 사과 홍우성을 대신 보내어 점검하도록 하고, 이형상 목사는 문서상으로 확인하고 있다. 점검 결과의 내용은 차귀진 조방장 김국준, 방군, 기병, 보병이 20명이며 그 외로 군기도 점검하였다. 이 그림에는 차귀진의 모습 뿐 아니라, 차귀진 소속의 당산봉수, 우두연대의 위치가 표시되어 있으며, 참나무가 있는 모동지경과 우자장 목장이 표시되어 있다. 서작가님은 지금 고산에 살고계시다고 해요. 차귀도와 가까운 고산의 모습을 담았고 왼쪽 위에 있는 고산에 있는 상점들이 그려져 있네요.아는 이름들이 나오니 저도 반갑고 즐거웠어요. 서작가님 생각으로는 공항에서 멀게 느껴져 시내에 갔다오면 너무 지쳐서 그 힘든 느낌을 계단이 아주 많은 것으로 표현했다고 하셔서 한참을 웃었어요.   [ 현 폭 사 후 : 懸 爆 射 帿 ]1702년(숙종 28) 11월 초6일 시행.지금의 중문 천제연 폭포에서 활 쏘는 모습을 그린 그림. 대정 지경임을 표시하는 글자가 보이며 천제연폭포를 상폭과 하폭으로 구분해 놓고 있다. 천지연 폭포에서와 마찬가지로 폭포의 좌우에 줄을 동여 매고 그 줄을 이용해 추인(짚이나 풀로 만든 인형)이 좌우로 이동하고 있다. 이와 같은 추인은 주로 기병들의 화살을 쏘는 표적으로 주로 이용 되었으나, 여기서는 과녁을 향해 쏜 화살을 상대편에서 추인에게 꽂으면, 이쪽에서 추인의 매달린 줄을 당겨 추인에 꽂힌 화살을 건네 받는 것이다. 폭포의 길이는 50여척, 너비는 5척이라 부기 하였다. 상폭 서쪽 암벽에는 임관주의 다음과 같은 시가 전해 온다. ‘천제연 열린 곳에 큰 폭포 흘러내려, 총석으로 옮겨오고 깊은 못에 쏟아지네, 추인은 화살을 지고 공중을 걸어가니, 제일 기이하고 볼만한 것이 이 사후가 아닌가’이중섭거리 창작스튜디오에서는 다양한 분야의 전시를 무료로 볼 수 있어서 사람들이 어렵지 않게 문화생활을 할 수 있는 기회를 주어 좋다는 생각이 들었어요.역사와 그림에 대해 잘 모르더라도 충분히 느끼고 즐거웠던 전시로 기억될것 같습니다.기간이 너무 짧아서 아쉬웠지만  올해 신진 청년 작가로 선정된 서승환작가7월 22일부터 31일까지 제주시 연갤러리8월 9일부터 11일까지 제주국제컨벤션 로하s 박람회에서 기획전시되니 놓치지 마세요!   ",
		"description": "즉, 우둔촌과 수류천촌 민가의 위치, 만조봉수, 마두연대, 배령굴, 월계과원의 위치 등이 그것이다. 또한 명월진의 해안변에 위치한 논 등도 그려져 있다. 그리고 명월진 내에 말을 점검하기 위해 일시적으로... ",
		"source": "배령연대"
	},
	{
		"title": "[제주특별자치도 제주시]한림읍 [翰林邑, Hallim-eup]",
		"postdate": "20170304",
		"link": "https://blog.naver.com/hmi0419?Redirect=Log&logNo=220949781949",
		"contents": "",
		"description": "배령연대 배령연대는 한림읍 금능리에 있으며, 명월진에 소속된 연대였고 돌출하여 민가와 인접되는 곳에 연대가 있다. 연대의 동쪽으로는 비양도, 그리고 서쪽으로는 두모리가 보이는... ",
		"source": "배령연대"
	},
	{
		"title": "봉수대(烽燧臺)",
		"postdate": "20140204",
		"link": "https://blog.daum.net/bluewave/15675327",
		"contents": "",
		"description": "귀덕연대 (歸德煙臺) : 시도기념물 23-18호 제주 북제주군 * 배령연대 (盃令煙臺) : 시도기념물 23-19호 제주 북제주군 * 두모연대 (頭毛煙臺) : 시도기념물 23-20호 제주 북제주군 * 연동연대 (淵洞淵臺)... ",
		"source": "배령연대"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "배령연대. 별도연대. 북촌환해장성. 신산환해장성. 애월연대. 애월환해장성. 엄바위장승. 온평리 환해장성. 우도 봉수대. 조천비석거리. 협자연대. 화북환해장성 미술관 : 김영갑갤러리 두모악. 제주현대미술관.... ",
		"source": "배령연대"
	},
	{
		"title": "제주올레 12코스",
		"postdate": "20210912",
		"link": "https://blog.daum.net/seogwipo/15969741",
		"contents": "",
		"description": "2021. 09. 11. 제주올레 12 코스 2021 년 9 월 11 일 토요일엔 제주올레 12 코스를 순례하였습니다 . 오전 09 시 15 분에 대정읍 무릉리 무릉외갓집 12 코스 출발점에 도착하여 대정읍 신도리 신도초등학교 중간... ",
		"source": "배령연대"
	},
	{
		"title": "제주도 올레길14코스. 월령포구에서 금능해수욕장",
		"postdate": "20200911",
		"link": "https://jinsungdiary.tistory.com/entry/%EC%A0%9C%EC%A3%BC%EB%8F%84-%EC%98%AC%EB%A0%88%EA%B8%B814%EC%BD%94%EC%8A%A4-%EC%9B%94%EB%A0%B9%ED%8F%AC%EA%B5%AC%EC%97%90%EC%84%9C-%EA%B8%88%EB%8A%A5%ED%95%B4%EC%88%98%EC%9A%95%EC%9E%A5",
		"contents": "",
		"description": "그 후 명월진에 소속된 배령연대였답니다. 배령리란 명은 마을 중간에 잔과 같은 동산이 있어서 배령리라 했고, 개명은 김문수선생이 했답니다. 중국 금릉시에 커다란 소양호가 있고, 이곳에도 소양물이 있어서... ",
		"source": "배령연대"
	},
	{
		"title": "한경면 바닷가 마을 두모리",
		"postdate": "20181031",
		"link": "https://blog.naver.com/bab3pd?Redirect=Log&logNo=221388640559",
		"contents": "아름다운 마을 두모리.두모(頭毛)리의 옛 이름은 두미(頭尾)이다. 서쪽 당산봉이 소의 머리 형태를 하고 있고 동쪽 '지미봉'의 미는 꼬리 '尾'자를 쓰는데, 제주를 하나의 몸으로 본다면 당산봉에서 지미봉까지를 머리와 꼬리라 할 수 있다.그 둘 사이 지형적으로 처음 생긴 큰 마을이 두미인데 세월이 흘러 자연스럽게 또는 행정적 이유로 두미가 여러 개의 마을로 갈라지면서 지금의 '두모리'가 되었다. 두모는 용의 머리 위 털이란 뜻인데, 마을의 시작을 상징한다. 두모리는 다른 마을처럼 화려한 볼거리나 관광지는 없지만 제주다운 '마을의 풍경'을 잘 보존해온 동네이다. 현재 두모리에는 300여 세대가 오순도순 살아가고 있다.   연대에서 대려다 본 두모 포구  맑은 날의 두모 포구   옛 모습을 복원한 두모 연대 연대 이야기명월진에 소속된 연대로 설치 시기에 대해서는 두 가지 설이 있다.『제주의 도대불』에는 세종19년(1437)에 세워졌다고 하고, 디지털제주시문화대전에서는 세종21년(1439)에 세워졌다고 한다.인근 차귀도 일대에는 왜구가 자주 침입해 노략질을 일삼아 이를 알리는 연락망의 설치가 시급했다. 연기가 하나 피어오르면 이상이 없음을 알리는 것이고 적선이 보이면 둘, 적선이 접근하면 셋, 적선이 상륙하면 넷이다. 일제강점기 때 연대제가 폐지되고 등대 역할을 했다.두모리 일주도로에서 북서쪽으로 500m쯤 가면 주위 해안보다 돌출한 지역에 포구와 인접하여 연대의 아랫부분이 남아 있다. 연대의 동쪽으로는 배령연대가 있는 금능리 해안, 서쪽으로는 신창리 해안이 한눈에 들어온다.동쪽으로는 대포연대(大浦煙臺, 직선거리 1.2Km) 서쪽으로는 우두연대(牛頭煙臺, 3.7Km)와 교신했다. 두모연대는 대지가 경사져 있어서 높이 1.2m의 석축을 쌓았으며, 연대를 이루는 돌의 크기는 폭 40cm, 높이 58cm 정도의 막돌을 이용하여 허튼층쌓기로 구축하였다.높이는 일제시대에 도대불 시설로 사용하면서 상부가 허물어져 2003년까지는 1.8m 정도만 남아 있었다. (출처: 제주방어유적 234쪽)2003년 도대불과 분리해 문화재로 지정하여 복원했다. 원래의 형태와 다르다고 주민들이 항의하자 두모 포구 입구에 연대를 재 복원했다. 하여 두모 포구에 두 개의 연대가 있다.  멋물 멋물 이야기그 옛날 강 씨라는 사람이 많은 소들을 몰고 이곳(신창리)을 지나가는데 송아지 한 마리가 숲 속으로 잠적해버려 그 일대 숲 속을 한참 동안 찾아 헤맨 결과 우거진 숲 속에서 물을 먹고 있는 송아지를 발견했다고 한다. 신기한 나머지 가까이 다가가서 보니 직경이 3m쯤 되어 보이는 오목한 못이 있고 생수가 터져 나오고 있었다. 그 이후로 이 물은 일대의 주민들에게 알려져 식수로 이용되었는데 지금의 한경면 산간주민들도 가뭄이 계속 될 때는 이 물을 먹었다고 전한다. 특히 이 물은 아무리 가물어도 마르는 일이 없고 계속 그 상태를 유지하는데 원래 이름은 두모 못으로, 지금은 먼물 혹은 멋물이라 부르며 리사무소 건너편에 위치해 했다.  멋물  멋물  ",
		"description": "연대의 동쪽으로는 배령연대가 있는 금능리 해안, 서쪽으로는 신창리 해안이 한눈에 들어온다. 동쪽으로는 대포연대(大浦煙臺, 직선거리 1.2Km) 서쪽으로는 우두연대(牛頭煙臺, 3.7Km)와 교신했다. 두모연대는... ",
		"source": "배령연대"
	},
	{
		"title": "고구려, 백제, 신라, 중국사, 로마사를 통한 고구려 수도 위치... ",
		"postdate": "20210925",
		"link": "https://blog.daum.net/lainfos/1567",
		"contents": "",
		"description": "이긴 연대가 184년으로 황건적의 난이 일어난 해이다. 후한 요동태수를 좌원에서 이긴 것과... 발기가 죽은 후 산상왕은 배령에 장사지내고, ' 배천대왕지릉'이라 하였다... 박고는... ",
		"source": "배령연대"
	},
	{
		"title": "제주도-첫째날_1(김포공항~타발로자전거~용연~남두연대~)",
		"postdate": "20120729",
		"link": "https://01250dae.tistory.com/292",
		"contents": "",
		"description": "(11:43)~남두연대(13:17)~점심/해녀촌/자리물회(14:33)~ 애월/ 한담공원(14:50)~ 곽지사거리(14:56)~한림(15:39)~협재해수욕장(16:03)~한림공원(16:13)~배령/쉼터(16:23)~ 월령리/선인장마을(16:43)... ",
		"source": "배령연대"
	},
	{
		"title": "(제주여행7편)올레6코스.마을중심 공동체 사업으로 효돈동을... ",
		"postdate": "20120327",
		"link": "https://blog.daum.net/huhasim/632",
		"contents": "",
		"description": "마두연대(馬頭烟臺) · 배령굴(排令窟) · 월계과원(月溪果園) 의 위치가 표기되어 있다. 옛날 부터 소를 키우고 감귤을 생산하며 쇠소깍 물이 바다로 나가는 둔덕을 검은 모래로 막아 염전으로도 활용했던... ",
		"source": "배령연대"
	},
	{
		"title": "금능, 협제주변 용천수 및 동굴분포",
		"postdate": "20201022",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222123353395",
		"contents": "",
		"description": "그리고 마을 이름은 부락 중간에 잔과 같은 동산이 있으므로 배령리(盃令里)라 하였는데, 표현이 속칭... 설 촌 연대는 1002년 전부터였다고 생각되며, 이는 1002년 비양도가 용출할 때 해일로 인하여 모래가... ",
		"source": "배령연대"
	},
	{
		"title": "[프랑스어 기사 번역/공부 자료] Inoxydable monarchie... ",
		"postdate": "20210101",
		"link": "https://blog.naver.com/titidormeuse?Redirect=Log&logNo=222192666018",
		"contents": "제법 빨리 돌아온 기사 번역과 공부 자료! 새해에 밝은 해가 힘이 좋긴한가봅니다. 오늘은 구독하고 있는 Le Monde diplomatique 기사를 번역해보려고 해요. Diplo 라는 애칭으로도 불리는 이 월간지는 어학원 다닐 적에 선생님이 '제대로 된 프랑스어로 쓰인 마지막 신문'이라고 할 정도로 질 높은 기사들을 담고 있습니다. 그 '질'이란 단순히 뛰어난 문장력일 수도 있지만, 그보다도 관점이 드러나고 통찰이 있는 글이기 때문이 아닐까 싶어요.프랑스에서도 사람들은 암묵적으로, 어떨 땐 가차없이 '좋은' 언론과 '가벼운' 언론을 나누더군요. 잘은 몰라도 대중을 호도하는 기사와 생각하는 여운을 주고 그 힘을 길러주는 글은 따로 있으니까요. 그래선지 'On s'arrête, on réfléchit' (멈추고, 생각한다) 라는 디플로의 문구도 참 잘 어울린다고 생각합니다. 'ignorance' 무지가 떳떳한 세상이 된 데에 우려가 큰만큼 팩트 체크 이상의 정확한 정보는 물론, 주관을 갖는 일이 더 중요해지지 않나 싶습니다.Le Monde diplomatique 을 구독하면 1950년대본 아카이브 열람은 물론 오디오 기사까지 들을 수 있으니 독해의 힘을 기르고 싶은 분께 새해 도전으로 추천드립니다! 저부터 기사를 좀 더 자주 읽어야겠어요. 한국어 르몽드 디플로마티크를 구독하시면 프랑스어 원본 기사의 번역문도 함께 보실 수 있을 거예요.그럼 두 페이지에 달하는 긴 기사지만 세 단락만 번역을 해보도록 할까요.   Inoxydable monarchie britannique녹슬지 않는 영국 왕정https://www.monde-diplomatique.fr/2020/12/ELVEN/62569 Inoxydable monarchie britanniqueAbonnés // par Lucie Elven (décembre 2020)www.monde-diplomatique.fr Après l’Écosse, l’Irlande du Nord et le Pays de Galles, le nord de l’Angleterre connaît à son tour un mouvement en faveur de l’indépendance. Tensions nationalistes, chaos parlementaire à l’occasion du Brexit, fiasco de la lutte contre le Covid-19 : la tempête semble tout emporter au Royaume-Uni. Tout, sauf la Couronne, qui continue à offrir un sentiment de cohésion à une majorité de Britanniques.par Lucie Elven 스코틀랜드, 북아일랜드, 웨일즈에 이어 이번에는 영국 북부 지역에서 분리독립을 위한 움직임이 생겨나고 있다. 민족주의의 기승, 브렉시트로 인한 의회 혼란, 코로나바이러스 대처 실패 등 영국을 둘러싼 폭풍이 심상치 않다. 이 모든 혼란 가운데 영국 여왕만큼은 영국 국민들에게 계속해서 결속감을 주고 있다.   à son tour 이번에는en faveur de ~를 위한, ~에 호의적인le fiasco (남성의) 성적 불능; 실패la tempête emporte 폭풍이 쓸고 지나가다la Couronne 왕관=여왕 la cohésion 결속, 연대 * 영국은 정말 명칭이 많고 복잡한 나라죠. 그동안 저는 L'Angleterre 와 La Grande Bretagne 를 동의어로 사용하다 최근에야 그 차이를 이해하게 되었는데 기사에 잘 나온 김에 정리해봅니다.  프랑스어형용사영어한국어의미Les Îles britanniquesBritish Islands영국 제도잉글랜드, 스코틀랜드, 웨일즈, 아일랜드 포함* 지리적 의미L'Angleterre anglaisEngland잉글랜드  영국의 가장 큰 면적과 인구수도 런던이 있는 본섬의 일부(영국≠잉글랜드)L'ÉcosseécossaisScotland 스코틀랜드L'IrlandeirlandaisIsland아일랜드L'Irlande du NordNorthen Island북아일랜드독립적인 L'Irlande 와 달리 영국 연합에 속한 아일랜드 섬의 일부Les Pays de GallesWales웨일즈브리튼 제도의 서부La Grande Bretagne britanniqueGreat Britain그레이트 브리튼 잉글랜드, 스코틀랜드, 웨일즈로 이루어진 브리튼 섬 전체*지리적 의미Le Royaume-Uni United Kingdom (UK)영국잉글랜드, 스코틀랜드, 웨일즈, 북아일랜드를 포함*정지척 의미의 영국Le Commonwealth Commonwealth영연방 이런.. 공집합, 여집합 연습하는 줄 알았네요... 정치적으로 복잡해서였겠지만 이쯤되면 Sud 와 Nord 로 나눠져 있지만 Corée 명칭이 하나인 임에 감사해집니다.. 지도와 한국어로 잘 설명된 아래 링크를 참조하세요.1. https://seheeintheworld.tistory.com/entry/영국을-뜻하는-단어-England-Great-Britain-British-Isles-United-Kingdom-차이2. https://m.blog.naver.com/PostView.nhn?blogId=ktri8888&logNo=221254768905&proxyReferer=https:%2F%2Fwww.google.com%2F  Ayant arpenté les rues en liesse de Londres le jour du couronnement de la reine, en 1953, les sociologues Michael Young et Edward Shils qualifièrent l’événement de « grand acte de communion nationale ». Il prenait tout son sens, écrivaient-ils, en tant qu’« expérience non individuelle, mais collective », qui fédérait des milliers de familles dans une ferveur populaire rappelant la célébration de la victoire sur l’Allemagne nazie. L’air vibrait de chaleur humaine ; même les pickpockets avaient cessé le travail, et il régnait un esprit de fraternité qui aurait fait horreur à « ceux qui ont le biais rationaliste des gens instruits de notre époque, surtout ceux d’une disposition politique radicale ou libérale » (1).1953년, 여왕의 대관식이 있던 날, 환희로 가득 찬 런던의 거리를 걸었던 사회학자 마이클 영과 에드워드 실스는 그 날을 \"국가적인 성체배령이라는 큰 사건\" 이라고 정의했다. 나치 치하의 독일로부터 승리를 거두었을 때만큼의 국민적 열광으로 수천에 달하는 가구를 통합했으니 \"개인의 경험이 아닌 공동의 경험\"이기에 충분했다고 그들은 말한다. 인간적인 훈기가 감돌았다. 소매치기마저 일을 거두었고, \"당시의 합리주의적 사고관을 가진 교양있는 사람들, 그 중에서도 특히 정치적으로 극단주의자나 자유주의자들\"은 치를 떨만한 형제애로 가득했다.   arpenter les rues 거리를 성큼성큼 걷다en liesse 환희에 찬le couronnement 왕위 대관식* Le roi est mort, vive le roi ! 왕이 죽었다. 새로운 왕이여 만세!qualifier 정의하다la communion 성체배령 + le baptême 세례+ le catéchisme 교리 교육* 아가 때 세례를 받고 나면 8-10살쯤 성체배령을 받습니다. 아이가 태어난 이후 카톨릭 전통의 행사들은 그렇게 성인으로 거듭나기 위한 특정 시기를 표시하는 marqueur 계단, 또는 상징으로 보이기도 합니다.  세례식 때 아가는 전통적으로 아기 천사가 새겨진 금목걸이를 받고 성인이 될 때까지도 소중하게 간직하고는 합니다.régner 지배하다; 세력을 떨치다; 감돌다; 퍼지다*L'individualisme qui règne dans notre société 우리 사회에 만연한 개인주의instruit 교육받은 (instruire)  Aujourd’hui, alors que les inégalités ne cessent de se creuser au Royaume-Uni, la monarchie semble avoir conservé sa popularité. Presque deux Britanniques sur trois approuvent son existence. Ils ne sont que 22 % à souhaiter sa disparition, les plus hostiles étant les Écossais. Étonnant paradoxe : quand les temps sont durs, la famille royale paraît servir de dérivatif ou de consolation. Lors des noces royales des dix dernières années, il s’est toujours trouvé un badaud pour clamer que le moral de la nation avait besoin d’un remontant. Comme l’écrivait Walter Bagehot en 1867 dans La Constitution anglaise, le peuple s’incline devant le « spectacle théâtral de la société », dont la reine est le « point culminant ».오늘날 영국에서 심화되는 불평등에 반해 왕정의 인기는 잦아들 기미가 보이지 않는다. 영국인 세 명 중 두 명은 왕정의 존속에 찬성한다. 22%만이 왕정 폐지를 바라는 가운데, 스코틀랜드인이 가장 왕정에 반대가 심하다. 여기서 놀라운 모순이 발생한다. 어려운 시기일수록 왕가는 고통을 잊게 해주거나/숨통이 트게 해주거나 위로의 역할을 하기 때문이다. 수 십 년 간의 왕가 결혼식 때마다 국민들의 사기를 북돋을 필요가 있다는 주장은 언제나 반복되었다. 1876년 월터 배젓이 <영국 헌법>에 기록하듯 민중은 \"사회의 극적인 광경\"에 주의를 기울이고, 그 \"정점\"에는 여왕이 있다.   les inégalités ne cessent de se creuser 불평등이 심화되다creuser 파다; 파고 들다; 깊이 연구하다; 심화시키다se creuser 패이다; 깊어지다; 심화하다conserver la popularité 인기를 유지하다l'existence / la disparition de ~ 의 존속,유지 / 폐지les temps (sont) durs 어려운 시기la famille royale 왕가servir de dérivatif (어려운 시절에) 숨통 트이게 하다 (IMF때 박세리 선수를 생각하면 될까요..?)dérivatif 파생되는; 파생어; 기분 전환이 되는 것 (오락거리)consolation 위로*참고로 위안부 여성을 Les consolatrices 라고 부르기도 합니다. 정식 명식은 les femmes de réconfortIl s'est toujorus trouvé 언제나 있어 왔다un badaud 거리의 구경거리를 좋아하는 사람 (Promeneur curieux de tous les spectacles de la rue et qui s'attarde à les regarder : Larousse)le point culminant 최고점, 정점그리고 아래는 낭독 연습. 도움이 된다면 좋겠습니다 : )  첨부파일Inoxydable monarchie britannique.m4a파일 다운로드  ",
		"description": "결속, 연대 * 영국은 정말 명칭이 많고 복잡한 나라죠. 그동안 저는 L'Angleterre 와 La... 성체배령이라는 큰 사건&quot; 이라고 정의했다. 나치 치하의 독일로부터 승리를... ",
		"source": "배령연대"
	},
	{
		"title": "해외진출 한국기업 명단 : 중국-광저우",
		"postdate": "20201125",
		"link": "https://richcat.tistory.com/4348",
		"contents": "",
		"description": "제조업 전기 · 전자 · 정밀기기 · 부품 중국 광저우무역관 혜주배령악기부품유한공사 / 惠阳倍铃乐器配件有限公司 Belcat Co., Ltd 中国广东省惠州市惠阳区秋长镇 생산법인 단독 벨캣 ㈜ 4.... ",
		"source": "배령연대"
	},
	{
		"title": "[일본위키 번역] 히데요시의 츄고쿠中囯 영토배분 (下)",
		"postdate": "20200723",
		"link": "http://beholderer.egloos.com/1226775",
		"contents": "",
		"description": "지방을 배령하였다. 탄바 지방은 키요스 회의의 결과에 따라 하시바 히데요시의 영지가 되어... 더불어 연대서명連署하는 양태로 '법도御掟' 를 발령, 다이로大老의 반열에 올랐다. 그리고 타카카게가 세상을... ",
		"source": "배령연대"
	},
	{
		"title": "탐라순력도",
		"postdate": "20110126",
		"link": "https://blog.daum.net/kwanam/17467619",
		"contents": "",
		"description": "또한 오조연대(五照煙臺)의 위치, 우도와 죽도의 지형, 그리고 우도 내에 있는 어용굴(魚龍窟)이 표시되어 있다. [우도점마(牛島點馬)] 1702년(숙종 28) 7월 13일에 실시하였다. 우도 목장 내에 있는 말을... ",
		"source": "배령연대"
	},
	{
		"title": "탐라순력도",
		"postdate": "20110512",
		"link": "https://blog.daum.net/gijuzzang/8515804",
		"contents": "",
		"description": "방어시설은 3城, 9鎭, 봉수 25곳, 연대(煙臺) 38곳 등이 있었다. 또 3고을 읍성(邑城)의 모습과 관아(官衙) 배치 상황, 각 진(鎭)의 위치와 구조, 봉수의 연대의 위치 등이 기록되어 있어 제주의 관아시설과 진성... ",
		"source": "배령연대"
	},
	{
		"title": "이용의 역사",
		"postdate": "20081230",
		"link": "https://blog.daum.net/smlee44/15795093",
		"contents": "",
		"description": "연대 헤어-스타일 이용업 17 세 기 청조가 변발강제를 실시한다. 에도시대에는 월대를 깎는 습관이 퍼져... 연대 이발관 숍 상품 17 세 기 파리의 외과의 메야나·킬이, 적·백·청의 싸인 폴을 달아 이용사로서... ",
		"source": "배령연대"
	},
	{
		"title": "권37 잡지(雜志)-6",
		"postdate": "20200509",
		"link": "https://blog.naver.com/moowon0112?Redirect=Log&logNo=221954366248",
		"contents": "",
		"description": "[옛 사람들의 기록에는 시조(始祖) 주몽(朱蒙)으로부터 보장왕(寶藏王)에 이르기까지의 연대가 이와 같이 분명하고 상세하다. 그러나 혹자는 &quot;고국원왕(故國原王) 33년에 평양(平壤) 동쪽 황성으로 옮겼는데, 그... ",
		"source": "배령연대"
	},
	{
		"title": "1월9일(일) - 주님 세례 축일 (가해)",
		"postdate": "20050109",
		"link": "https://blog.naver.com/kslofs?Redirect=Log&logNo=40009482504",
		"contents": "",
		"description": "백성들과 연대하여 하느님 앞에 자신을 굴복시킨 것을 의미한다. 이로써 신약의 세례는 죄를 용서하는... 유아세례를 받은 사람은 성숙의 나이에 배령하는 견진성사를 공적인 복음선포에로 불리는 계기로 삼을... ",
		"source": "배령연대"
	},
	{
		"title": "[요약]소비의 사회-장 보드리야르",
		"postdate": "20110628",
		"link": "https://blog.naver.com/toy83?Redirect=Log&logNo=20131558738",
		"contents": "",
		"description": "집단적 연대를 불러일으키지 않는다. 그러기에 소비자는 소비로 만족할 때 소비자다(사회적으로 어떤... 퀴즈 프로그램, 컴퓨터 게임 등은 매스 미디어를 통해 코뮤니온(communion, 성체배령)의 의식으로 되살아나... ",
		"source": "배령연대"
	},
	{
		"title": "트렌토(트리엔트) 공의회 제13회기: 지극히 거룩한 성체성사에... ",
		"postdate": "20211229",
		"link": "https://blog.naver.com/agnes__0121?Redirect=Log&logNo=222607568834",
		"contents": "트렌토(트리엔트) 공의회 제13회기: 천주강생 1551년 10월 11일 지극히 거룩한 성체성사에 관한 교령성신 안에서 합법적으로 소집되었고 사도좌로부터 파견된 교황 전권 대사와 교황 사절들이 주재하는 거룩하고 세계적이며 보편적인 본 트렌토 공의회는 신앙과 성사에 관한 참되고 오래된 교리를 제시하고, 모든 이단과 이 시대에 천주의 교회를 무참하게 괴롭히고 서로 다른 여러 갈래로 갈라지게 하는 매우 심각한 무질서를 바로잡겠다는 목적으로 성신의 특별한 인도와 보호에 힘입어 소집되었다. 그렇긴 하지만 본 공의회는 이 격동의 시대에 원수가 지극히 거룩한 성체성사에 관한 신앙 교리와 그 성사의 관습과 전례에 심어놓은(1) 혐오스러운 오류와 이교의 가라지를 뿌리째 뽑아버리기로 애초부터 특별한 형태로 예정되어 있었다. 이는 다름이 아니라, 우리의 구세주께서 당신과의 일치와 당신 사랑의 표징으로서 당신의 교회에 남기셨고, 그것을 통해서 모든 그리스도인들이 서로 연대하고 일치하기를 바라셨던 바로 그 성체성사를 말한다. 그래서 본 거룩한 공의회는 존귀하고 신적인 성체성사에 관하여, 예수 그리스도 자신과 그분의 제자들에 의해 세워졌고 성신에 의해 비춰지며 시대의 흐름 속에서 온갖 진리를 제시하는(2) 가톨릭교회가 항상 고백해 왔고 세상 끝날까지 간직할 순수하고 진정한 교리를 주창하면서, 본 교령이 성체성사에 관해서 설명하고 규정한 내용과 다르게 믿거나 가르치거나 설교하는 것을 지금 이후로 모든 그리스도교 신자들에게 금지하는 바이다. 제1장 지극히 거룩한 성체성사 안에 우리 주 예수 그리스도께서 실제로 현존하심우선 본 거룩한 공의회는 신적이고 거룩한 성체성사 안에서 참 천주이시며 참 인간이신 우리 주 예수 그리스도께서 빵과 포도주가 축성된 후 그 감지할 수 있는 물질들의 형상 하에 참으로, 실제로 그리고 실체적으로 계시다는 것을 공개적이고 단순하게 가르치고 고백하는 바이다.실로 우리의 구세주이신 바로 그분께서 존재의 본질적인 방식 그대로 항상 천상 성부의 오른편에 앉아 계신다는 것과, 그러면서도 그분은 다른 여러 곳에서도 성사적으로 그분의 실체와 함께 우리에게 현존하신다는 것, 즉 말로는 거의 표현할 수 없지만 신앙으로 비춰진 생각으로는 이해할 수 있고 천주께는 가능한 것이라고(3) 확고하게 믿어야 하는 그런 존재 방식으로 현존하신다는 것은 서로 모순되지 않는다. 그리스도의 참된 교회에 속한 우리의 모든 선조들은 지극히 거룩한 이 성사를 논할 때 다음고 같이 아주 공개적으로 고백해 왔다. 우리의 구원자께서 최후의 만찬 때에 빵과 포도주를 축성하신 후 명시적이고도 분명한 말씀으로 당신 자신의 살과 피를 주겠다고 천명하시면서 이 기묘한 성사를 세우셨다. 거룩한 복음 사가들에 의해 기록되었고(4) 그 후에 성 바오로에 의해서 반복된(5) 이 말은 본연의 지극히 분명한 의미를 지니고 있고, 교부들은 이에 따라 이 말의 의미를 이해했다. 그래서 논쟁을 일삼는 자들과 타락한 자들이 이 말을 왜곡하여 그리스도의 살과 피의 진리를 부정하고 이를 허구의 공상적인 상징이라고 해석하는 것은 교회의 보편적 인식에 반하는 극도로 야비하고 몹시 파렴치한 행위이다. \"진리의 기둥이며 터전\"(6)인 교회는 불신자들이 고안해 낸 이런 이론들을 악마적 행위로 저주하여 왔고, 늘 감사하고 은혜를 잊지 않는 정신으로 이러한 그리스도의 지극히 보배로운 은혜를 인지하고 있다. 제2장 지극히 거룩한 성사의 설정 이유그러므로 우리 구세주께서는 이 세상으로부터 성부께로 돌아가실 즈음에 이 성사를 세우셨고, 이 성사를 통하여 \"그 놀라운 일을 기념하도록 남기시면서\"(7) 인간을 향해 풍요롭기 그지없는 당신의 신적 사랑을 쏟아 부으셨다. 그리고 성체를 받아 모실 때 그분에 대한 기억을 간직하고(8) 세상을 심판하러 \"당신께서 다시 오실 때까지 당신의 죽음을 선포하라고\"(9) 우리에게 명하셨다. 그분께서는 또한 이 성사가 영혼들이 \"나를 먹는 자는 나로 인해 살게 되리라.\"(10)고 말씀하신 분의 생명에 힘입어 살아가도록 양육하고 힘을 주는 영적 양식으로, 그리고 일상의 과오로부터 해방되게 하고 대죄로부터 보호받게 하는 해독제로 받아들여지기를 원하셨다. 그뿐만 아니라, 이 성사가 우리 미래의 영광과 영원한 행복의 보증이 되기를 원하셨고, 또한 우리가 믿음, 희망, 사랑의 아주 긴밀한 유대로 이루어진 지체들로서 일치를 이루어 모든 이가 세상에서 한 목소리를 내고 우리 사이에 분열이 없도록 하는(11), 당신을 머리로 하는 한 몸의(12) 상징이 되기를 원하셨다. 제3장 여타 성사들에 대한 지극히 거룩한 성체성사의 탁월성지극히 거룩한 성체성사는 다른 성사들과 다음과 같은 공통점을 가지고 있다. 즉, 어떤 거룩한 것의 상징이요 보이지 않는 은총의 표지라는 것이다(13). 그러나 다른 성사들은 누군가가 그 성사들을 받을 때 성화의 권능을 갖는 반면에, 성체성사에는 그 성사를 아직 사용하기 전에 거룩함의 창조자 자신이 현존하신다는 점에서 탁월함과 독특함이 발견된다. 실로 사도들이 아직 주님의 손에서 성체를 받지 못했는데(14), 이미 그분께서는 당신께서 주시는 것이 당신의 몸이라고 천명하셨다. 천주의 교회에는 항상 이 믿음이 있어 왔다. 즉 축성하는 순간에 빵과 포도주의 형상 하에 우리 주님의 참된 살과 참된 피가 당신의 영혼과 신성과 더불어 거기에 현존하신다는 것이다. 그뿐만 아니라 말씀의 권능으로 살은 빵의 형상 하에, 그리고 피는 포도주의 현상 하에 현존하는데, 여기에는 죽은 자들 가운데에서 다시 살아나셔서 다시는 죽는 일이 없는(15) 주 그리스도의 살과 피가 서로 융화되어 있게(16) 하는 본성적 결합과 공존의 힘이 있어서, 바로 그 살이 포도주의 형상 하에, 그리고 그 피가 빵의 형상 하에 현존하고 또한 영혼은 그 두 가지 형상 하에 존재한다. 또한 영혼과 육신의 경의로운 본질적 결합에 의해서 신성이 현존한다. 그러므로 하나의 형상 하에 존재하는 바가(17) 그대로 두 개의 형상 모두에 존재한다는 것은 참으로 사실이다. 실로 그리스도께서는 빵의 형상 하에 그 형상의 모든 부분에 존재 전체로서 온전히 현존하시며, 마찬가지로 포도주의 형상과 그 모든 부분에 전체로서 현존하신다. 제4장 실체 변화우리 구세주 그리스도께서 빵의 형상으로(18) 당신께서 내어 놓으시는 것이 진정으로 당신의 몸이라고 말씀하셨기 때문에, 천주의 교회에는 항상 이에 대한 확신이 있었다. 이제 본 거룩한 공의회는 빵과 포도주의 축성과 함께 빵의 전 실체가 우리 주 그리스도의 몸의 실체로(19), 그리고 포도주의 실체가 그분의 피의 실체로 변한다는 것을 다시 한 번 밝히는 바이다. 그리고 거룩한 가톨릭교회는 이 변화를 타당하고 적합하게 '실체 변화'라고 부른다. 제5장 지극히 거룩한 성사를 위해 표출해야 하는 경신례와 공경모든 그리스도교 신자들이 지극히 거룩한 이 성사를 위해, 가톨릭교회에서 항상 수용하고 있는 관습에 따라 참 천주께 마땅히 드려야 하는 흠숭지례를 경건하게 표출해야 한다는 데는 의심의 여지가 없다. 주 그리스도께서 먹히도록 설정하셨다고 해서 결코 숭배 받을 자격이 덜한 것은 아니다. 왜냐하면 우리는 거기에 천주께서 친히 현존하신다고 믿으며, 영원하신 성부께서 세상에 그분을 소개하시면서 \"천주의 천사들은 모두 그에게 예배 드려라.\"(20)라고 말씀하셨기 때문이다. 동방박사들도 엎드려 그분을 경배했고(21), 마침내 성경이 증언하듯이 갈릴래아에서 사도들도 그분을 경배했다(22). 또한 본 거룩한 공의회는 진정한 종교적 신심으로 해마다 특정한 축일에 이 신성하고 공경 받아 마땅할 성사를 특별한 공경과 장엄 행사로 환호하고(23) 거리들과 공공장소들을 따라 행렬하면서 흠숭과 공경으로 거동하는 관습이 천주의 교회에 들어와 있음을 밝히는 바이다.주님께서 죽음을 이기시고 승리자가 되셨음을 기억하게 하는 형언할 수 없고 참으로 신적인 은총 때문에 실로 모든 그리스도인들이 특별하고 장엄한 전례를 거행하면서 주님이시며 구원자이신 그분께 공통으로 지니고 있는 감사의 마음을 드러낼 수 있는 날들을 정하는 것은 지극히 옳은 일이다. 그런 식으로 승리의 진리가 허위와 이단을 이기는 것이 필요하다. 그리하여 진리의 반대자들이 보편 교회의 그 큰 기쁨 속에서 찬란함을 보고 용기를 잃고 약해져서 소멸되거나, 부끄러움을 느끼고 혼란을 겪어서 다시 믿음을 찾게 하기 위함이다. 제6장 거룩한 성체를 보관하고 환자들에게 모셔감감실에 성체를 모셔 두는 관습은 아주 오래된 것으로서 니케아 공의회 시대에도(24) 이미 알려져 있었다. 좀 더 언급하자면, 환자들에게 성체를 모셔가야 했고, 그러기 위해서 성당들에 소중히 보관해야 했는데, 이는 지극히 합당하고 옳은 일일 뿐만 아니라, 수많은 공의회들에서(25) 결정한 일이기도 하다. 그리고 이는 가톨릭교회의 아주 오래된 관습에 의해 보존되어 왔다. 따라서 본 거룩한 공의회는 이 건전하고 필요한 관습을 온전히 보존해야 한다고 규정하는 바이다. 제7장 성체를 합당하게 배령하기 위한 준비그 누구도 거룩한 마음의 준비 없이는 어떤 거룩한 예식에도 참례할 수 없을진대, 그리스도인은 이 천상 성사의 거룩함과 신성을 더욱 확실히 깨달아야 한다. 그리고 큰 공경심과 거룩함 없이 성체를 모시는 일이 없도록 더욱 신중을 가해야 한다. 무엇보다도 우리는 사도(바오로)의 글에서 다음과 같이 아주 두려운 말씀을 볼 수 있기 때문이다. \"주님의 몸이 의미하는 바를 깨닫지 못하고 먹고 마시는 사람은 그렇게 먹고 마심으로써 자기 자신을 단죄하는 것입니다.\"(26) 따라서 성체를 영하고자 하는 이는 누구나 이 사도(바오로)의 명을 상기해야 한다. \"각 사람은 자신을 살피고 나서 그 빵을 먹고 그 잔을 마셔야 합니다.\"(27) 교회의 관습은 이런 성찰이 필수적인 것이라고 규정한다. 그리하여 자신이 대죄 중에 있음을 자각하는 이는, 설령 그가 죄를 뉘우치고 있을지라도, 먼저 고해성사를 보지 않으면 아무도 성체를 받아 모시지 말아야 한다. 본 거룩한 공의회는, 고해 사제가 없는 경우를 제외하고, 모든 그리스도인과 자신의 직무상 이 성사를 집전할 의무가 있는 사제들은 이 규범을 항상 준수해야 한다고 규정하는 바이다. 만일 사정상 미리 고해성사를 보지 못한 채로 사제가 이 성사를 집전했을 경우에는 가능한 한 조속한 시일 내에 고해성사를 봐야 한다. 제8장 경이로운 성사의 실행이 성사의 실행에 관해서 우리의 교부들은 이 거룩한 성사를 받아 모시는 방식을 온당하고 지혜롭게 세 가지로 구분했다. 실제로 그들이 가르친 바에 따르면, 어떤 이들은 성사적으로만 모시는데, 죄인들의 경우가 그렇다. 또 어떤 이들은 오직 영적으로만 모시는데, 그들은 그 천상의 빵을 오직 원의로만 먹는 자들로서 \"오직 사랑으로 표현되는 믿음으로\"(28) 말미암아 그 열매와 은덕을 체험한다. 그리고 세 번째 부류의 사람들은 성체를 성사적으로도 모시고 영적으로도 모시는 자들인데, 그들은 먼저 자기를 성찰하고 혼인 예복을 차려 입는 등 천주의 식탁에 다가가기 위한 준비를 한다.(29) 성사적으로 성체를 모실 때, 미사를 집전하는 사제는 스스로 성체를 모시고, 평신도는 사제로부터 받아서 모신다는 천주 교회의 전통이 항상 있어왔다. 사도로부터 이어오는 전통으로 내려오는 이 관습이 보존되어야 함은 마땅하고 옳은 일이다. 끝으로 본 거룩한 공의회는 그리스도인이라는 이름으로 명부에 오른 모든 이들에게 부성애를 가지고 다음과 같이 훈계하고 권고하고 당부하며 애원하는 바이다. 즉, \"우리 천주의 지극한 자비로\"(30) 그들 모두가 그리고 그들 각자가 언젠가는 마침내 이 일치의 표징, 사랑의 유대 그리고 조화의 표징 안에서 서로 하나가 되고 서로를 받아들여야 한다는 것이다. 또한 그토록 위대한 주권을 기억하고 당신의 고귀한 생명을 우리 구원의 보상으로 주셨고 당신의 살을 양식으로(31) 주신 우리 주 예수 그리스도의 탁월한 사랑을 상기하면서, 확고하고 굳은 신앙과 마음의 봉헌, 그리고 경의와 흠숭으로 그분의 살과 피의 이 거룩한 신비를 믿어야 하고 경의를 표해야 한다는 것이다. 그럼으로써 그들은 일용할 양식을(32) 자주 받아 모실 수 있게 되고, 그것은 진정으로 그들을 위한 영혼의 생명이 되고 마음의 영원한 건강이 된다. 그리하여 그들이 성체성사의 힘으로 강해져서 이 눈물겨운 순례를 마친 후에는 지금 거룩한 빵과 포도주의 형상으로 먹는 것과는 달리 천사들의 빵(33) 자체를 그 어떤 가려짐 없이 먹게 될 그 곳 천상의 아버지 나라에 이를 수 있을 것이다.하지만 오류들이 드러나고 척결되지 않은 채 진리를 말하는 것은 충분하지 않기 때문에 본 거룩한 공의회는 다음과 같은 조항들을 첨부하기로 결정하였는데, 이는 모든 사람들이 이미 가톨릭 교리를 인식하고 난 다음에 어떤 이단으로부터 자신을 지키고 어떤 이단을 피해야 할 것인지를 아는 데에 그 목적이 있다. 지극히 거룩한 성체성사에 관한 법규1. 만일 누가 지극히 거룩한 성체성사 안에 그 영혼과 신성과 더불어 우리 주 예수 그리스도의 몸과 피가, 즉 온전한 그리스도의 전 존재가 참으로, 실제로, 그리고 실체적으로 존재하심을 부인하면서, 상징으로서나 형상으로 혹은 그분의 능력만이 그 안에 있다고 주장한다면 그는 파문 받아야 한다.2. 만일 누가 지극히 거룩한 성체성사 안에 우리 주 예수 그리스도의 몸과 피와 함께 빵과 포도주의 실체가 그대로 남아 있다고 주장하면서, 가톨릭교회가 지극히 적당한 용어를 사용하여 실체 변화라고 일컫는 그 변화, 즉 빵과 포도주의 형상만 남아 있고 빵의 실체 전체가 몸으로 변하고 포도주의 실체 전체가 피로 변하는 경이롭고 독특한 변화를 부인한다면, 그는 파문 받아야 한다.3. 만일 누가 공경하올 성체성사 안에 그리스도의 전 존재가 두 가지 형상에 각각 계시고, 한 형상이 분할되면 그 형상의 각 부분에 계시다는 것을 부인한다면, 그는 파문 받아야 한다.4. 만일 누가 축성이 끝난 다음에는 경이로운 성체성사 안에 우리 주 예수 그리스도의 몸과 피가 현존하지 않고, 오로지 이를 행하는 때에만, 즉 받아 모셔지는 동안에만 현존하고 그 이전에도 이후에도 현존하지 않으며, 영성체 후에 보관하거나 남은 성체나 축성된 성체 조각들에는 주님의 진정한 몸이 현존하지 않는다고 주장한다면, 그는 파문 받아야 한다.5. 만일 누가 지극히 거룩한 성체성사의 주된 효과가 죄의 사함이라고 주장하거나 이 성사는 다른 효과들을 내지 못한다고 주장한다면, 그는 파문 받아야 한다.6. 만일 누가 거룩한 성체성사 안에서 천주의 외아들이신 그리스도께서는 외형적인 표현을 포함해서 흠숭지례로 공경 받아서는 안 되기 때문에 특별한 축일을 통해서도, 거룩한 교회의 훌륭하고 보편적인 전례와 관습에 따른 성대한 성체거동 행렬을 통해서도 숭배되어서는 안 되고, 대중이 공경하도록 현시되어서도 안 되며, 성체를 공경하는 자들은 우상 숭배자들이라고 주장한다면, 그는 파문받아야 한다.7. 만일 누가 성체는 축성되자마자 참석자들에게 나누어져야 하며, 감실에 성체를 모셔 두는 것은 불법이라고 주장하거나 합당한 경의를 표하면서 환자들에게 성체를 모셔 가는 것을 불법이라고 주장한다면, 그는 파문 받아야 한다.8. 만일 누가 성체성사에서 드러나신 그리스도를 오직 영적으로만 배령할 뿐 성사적으로 영하는 것도 아니고 실제로 영하는 것도 아니라고 주장한다면, 그는 파문 받아야 한다.9. 만일 누가 그리스도의 모든 남녀 신자들이 이성의 사용이 가능한 연령에 도달하면 자모이신 성교회의 규율에 따라 해마다 적어도 부활절에는 영성체를 해야 할 의무가 있다는 것을 부인한다면, 그는 파문 받아야 한다.10. 만일 누가 미사를 집전하는 사제가 스스로 영성체를 하면 불법이라고 주장한다면, 그는 파문 받아야 한다.11. 만일 누가 오직 믿음만이 지극히 거룩한 성체성사를 배령하기 위한 준비로 충분하다고 주장하면 그는 파문 받아야 한다. 그리고 이처럼 위대한 성사를 부당하게 받아 모심으로써 나중에 죽음과 단죄에 이르지 않게 하기 위하여, 본 거룩한 공의회는 다음과 같이 결정하였고 명하는 바이다. 즉 고해 사제가 있는 한, 자신이 대죄 중에 있음을 알고 있는 자들은 자신의 통회가 아무리 충분하다고 여기더라도 먼저 고해성사를 받아야 한다. 그리고 만일 누군가가 이에 반대되는 사항을 가르치거나 설교하거나 혹은 그러한 것을 완강하게 주장하거나 또는 공개 토론에서 방어할 수 있다고 생각한다면, 바로 그 자체로 파문 받아야 한다.===주석===참고: 모든 성경 장절수는 라틴어 불가타 성경에 따른 것임.(1) 참조: 마태오 13:24-30(2) 참조: 요한 14:26;16:13; 루카 12:12(3) 참조: 마태오 19:26; 루카 18:27(4) 참조: 마태오 26:26-28; 마르코 14:22-24; 루카 22:19-20(5) 참조: 1 코린토 11:24-25(6) 1 티모테오 3:15(7) 시편 110:4(8) 참조: 루카 22:19; 1 코린토 11:4(9) 1 코린토 11:26(10) 요한 6:58(11) 참조: 1 코린토 1:10(12) 참조: 1 코린토 11:3; 에페소 5:23(13) 참조: 아우구스티노 《신국론》 X 5(CSEL 40, 452; PL 41, 282) 제32장 D.II de cons.(Fr 1, 1234)(14) 참조: 마태오 26:26; 마르코 14:22 루카 22:19(15) 참조: 로마 6:9(16) 참조: 제58장, 71장 그리고 78장 D.II de cons.(Fr 1, 1336, 1341 그리고 1346)(17) 참조: 제35장 D.II de cons.(Fr 1, 1325)(18) 참조: 루카 22:19; 요한 6:48-59; 1 코린토 11:24(19) 참조: 암브로시오 《성사론》 IV 4-5 (PL 16, 458-464)(20) 히브리 1:6; 시편 96:7(21) 참조: 마태오 2:11(22) 참조: 마태오 28:17; 루카 24:52(23) 참조: 1216년 교황 우르바노 4세의 칙서 《Transitus de hoc mundo》: c. un. III 16 in Clem.(Fr 2, 1174-1177)(24) 참조: 니케아 공의회, 법규 제13조(25) 참조: 제4차 라테란 공의회, 제 20법령(26) 1 코린토 11:29(27) 1 코린토 11:28(28) 갈라티아 5:6(29) 참조: 마태오 22:11-14(30) 루카 1:78(31) 참조: 요한 6:48-59(32) 참조: 마태오 6:11(33) 참조: 시편 77:25  ",
		"description": "서로 연대하고 일치하기를 바라셨던 바로 그 성체성사를 말한다. 그래서 본 거룩한 공의회는 존귀하고... 제7장 성체를 합당하게 배령하기 위한 준비 그 누구도 거룩한 마음의 준비 없이는 어떤 거룩한 예식에도... ",
		"source": "배령연대"
	},
	{
		"title": "미사 전례의 해설",
		"postdate": "20060215",
		"link": "https://blog.naver.com/pyjun2000?Redirect=Log&logNo=80021828289",
		"contents": "",
		"description": "사람들은 우선 자신의 어려운 처지를 생각하고 주님의 자비를 간구할 수 있으나 교회로서 우리는 온 세상의 가난하고 소외당한 사람들과 연대감을 갖고 수백만의 고통과 수억이 넘는 사람들의 위협받는 구원을... ",
		"source": "배령연대"
	},
	{
		"title": "삼국지10 신장수 고구려편",
		"postdate": "20051127",
		"link": "https://blog.naver.com/saehanmaru?Redirect=Log&logNo=100019964589",
		"contents": "",
		"description": "산상왕은 동생 계수(罽須)의 권유에 따라 배령(裴嶺)이라는 곳에 왕의 경우에 준하여 장례를 치러주었다. 고계수(罽須) 생몰년 미상. 고구려의 왕족. 고국천왕의 아우로 184년(고국천왕 6) 요동태수(遼東太守)... ",
		"source": "배령연대"
	},
	{
		"title": "성만찬 예배회복의 필요성",
		"postdate": "20220104",
		"link": "https://blog.daum.net/godson1009/36279",
		"contents": "",
		"description": "1215년에 열린 라테란(Lateran)공의회는 &quot;일년에 한번 부활절 때에 성만찬을 배령하는 것으로 족하다&quot;고 선포하기에 이르렀다.(20 이러한 굴절된 상황 속에서도 일부 사제들에 의해서 성만찬의 본래의 모습을 ",
		"source": "배령연대"
	},
	{
		"title": "정교회",
		"postdate": "20091030",
		"link": "https://blog.naver.com/dh9253?Redirect=Log&logNo=50074843290",
		"contents": "",
		"description": "말하자면 콘스탄티노플 총대주교를 명예상 우두머리로 존경하면서, 각 주교를 중심으로 연대를... 성체 배령 및 로마 가톨릭 신자의 동방정교회에서의 영성을 인정하지 않는다. 정교회 전례 [편집] 성무일과... ",
		"source": "배령연대"
	},
	{
		"title": "디오니시우스의 사상과 중세기독교사상에 미친 그의 영향... ",
		"postdate": "20190428",
		"link": "https://blog.naver.com/kiatspress?Redirect=Log&logNo=221524566744",
		"contents": "디오니시우스의 사상과 중세기독교사상에 미친 그의 영향김재현 박사수록출처-<종교연구> Vol.36, pp.73-108,  한국종교학회**자료를 정리하는 과정에서 학술적인 각주 부분이 빠져 있습니다. 보다 전문적인 연구를 위해서는 위에 기록한 출처를 사용해 논문 원본을 이용해 주시면 고맙겠습니다. **용어 등은 2004년에 발표된 그대로 두었습니다. 나중에 추가적인 출간이 필요한 경우 통일시키도록 하겠습니다.      목이 잘린 순교자, 디오니시우스, 사진 김재현 글을 시작하면서위-디오니시우스(Pseudo-Dionysius)는 어거스틴과 함께 중세기독교 사상사에 커다란 족적을 남긴 신학자요 철학자였다. 디오니시우스는 오랫동안 사도행전 17장 34절에 나오는 “알려지지 않은 신”(unknown God)에 대한 바울의 유명한 변증을 통해 개종한 인물로 알려져 왔다. 1세기의 바울과 바울의 제자 히에로테우스(Hierotheus)를 통해 가르침을 받았다고 스스로 주장한 아레오파기테의 디오니시우스(Dionysius the Areopagite)는 결과적으로 사도적인 위상을 지니게 되었으며, 그의 주요 저작들은 바울의 다른 정경적 저서들과 같은 권위를 지니게 되었다. 신비적이고 비전적(esoteric)인 디오니시우스의 저작들은 상징(symbol)과 상징론(symbolism), 긍정과 부정의 신학(cataphatic과 apophatic theologies), 위계(hierarchy), 발현(procession)과 회귀(return)와 같은 신학적인 담론들을 통해 중세 서방과 동방기독교에 강력한 영향을 미쳤다. 뿐만 아니라, 디오니시우스의 사상은 현대인의 종교적 영성과 인간내에 근본적인 종교성을 연구하는 학자들에게 매력의 대상이 되고 있다. 특히 디오니시우스의 부정과 긍정의 신학과 “unknowing”에 대한 개념들은 포스트모던개념을 폭 넓게 반영하는 오늘날의 학자들에 의해 새롭게 조망을 받고 있다. 이런 맥락에서 필자는 본 논문에서 디오니시우스의 생애와 사상을 고찰해 보고, 그가 독특하게 발전시킨 몇 가지 주제를 중심으로 그의 사상이 중세에 어떤 영향을 미치고 후대 학자들에 의해 다양한 맥락에서 어떻게 전개되었는가를 살펴보고자 한다.  목 잘린Beheaded 디오니시우스 종교개혁 시기에 디오니시우스의 역사적 정체성에 대한 질문이 제기된 이래, 오늘날 그를 1세기 인물로 보는 사람은 거의 없다. 최근 학자들의 연구는 그가 6세기 초의 어느 정도의 영향력을 가진 그리스 사상가들과 연결되어 있었던 시리아 계열의 신학자요 성직자였을 것이라는 점을 설득력 있게 보여 주었다. 역사적인 맥락에서, 그의 작품들은 532년 콘스탄티노플 회의(Colloquy of Constantinople)에서 처음으로 등장했다. 바울의 아테네 사건이 있은 후 거의 5백년이 지나서, 디오니시우스와 비슷한 이름을 가진 사람의 저작들이 바울과 동시대에 있어났던 사도적인 사건과 같은 이미지와 권위를 가지면서 다시 등장했던 것이다.그러나 5세기 중후반의 사상적 흐름을 담아내고 있는 디오니시우스의 작품들은 자신이 작품 속에서 주장하는 바울 시대와는 다른 사상적 지형과 내용을 보여준다. 디오니시우스의 저작들은 무엇보다 바울 이래로 더욱 정교화된 기독교의 사상과 예전을 담고 있다. 천사, 예전적인 의례, 신에 대한 성경적인 이름과 같은 기독교의 전통적 관심사들을 구체적으로 담고 있다. 그의 저작은 “부정신학”(apophatic theology)을 통해 알려지지 않은 신에 도달하는 정교한 방법들에 대한 논의를 담고 있다. 또한 디오니시우스의 저작들은 아테네의 철학, 특별히 프로클루스(Proclus, 410-485)를 중심으로 한 후기 신-플라톤주의 사상을 반영하고 있다. 일자(One), 미(Beauty), 선(Goodness), 발현과 회귀(procession과 return)에 대한 디오니시우스의 강조는 후기 신-플라톤주의 사상을 암시해주고 있다. 이 같은 디오니시우스의 본문과 사상에 대한 분석에 근거해, 우리는 그의 전집이 프로클루스 이후, 500년 어간에 쓰여진 것이라 추정한다. 520년에서 540년에 이르는 기독론적 논쟁 가운데 디오니시우스의 작품들이 처음으로 구체적으로 인용된 전거들도 이런 가정을 뒷받침한다. 디오니시우스 전집은 다음과 같은 다섯 개의 작품, 즉 비교적 두툼한 세권의 책과 한 권의 아주 간략한 책, 그리고 열편의 편지들로 구성되어 있다: 천상의 위계(Celestial Hierarchy), 교회의 위계(Ecclesiastical Hierarchy), 신의 이름들(Divine Names), 신비주의 신학(Mystical Theology), 그리고 10편의 편지들(Letters). 디오니시우스에 대한 후대 번역과 주석이 보여주듯, 많은 경우 그의 저서들은 부분적으로보다는 다섯 권의 작품이 ‘하나의 전체’로 다루어 졌다.    6세기 초반에 디오니시우스의 이름이 역사적 자료에 등장한 이후 비교적 이른 시기부터 그의 저작들에 대한 번역들과 주석서들이 이어졌다. 팔레스틴의 스키토폴리스(Scythopolis)의 주교였던 요한(John)은 540년경 처음으로 디오니스우스의 저작들을 편집했고, 이에 대한 주석을 달았다. 요한의 작업은 이후에 전개된 디오니시우스 연구의 모범이 되었으며, 막시무스(Maximus the Confessor, 580-662)와 에리우제나(John the Scot, Eriugena)에게도 큰 영향을 미쳤다. 9세기 카롤링거 왕조의 무덤이 있었던 성 드니(St. Denis)의 수도원장이었던 힐두인(Hilduin)은 디오니시우스를 파리의 유명한 순교자이자 후원 성인인 전설적인 인물인 성 드니(혹은 데니스, St. Denys)와 동일시 했다. 그리고 디오니시우스의 전설에 의거해 초기 카롤링거 제국의 종교적인 헤게모니를 심어 주었다. 세기를 지나면서, 리차드(Richard)와 휴(Hugh) 같은 빅토리안 학자들, 사라센(Johannes Saracenus), 그로스테스트(Robert Grosseteste), 알버트 마그누스(Albert Magnus), 토마스 아퀴나스(Thomas Aquinas), 그리고 제르송(Jean Gerson) 같은 많은 중세 신학자들은 디오니시우스를 칭송했고, 그의 저작들을 번역해 내었으며, 적절한 주석서를 연이어 배출해 내었다.   목이 잘린 파리의 수호성인 디오니시우스1895년 Hugh Koch와 Joseph Stiglmayr는 철저한 본문연구에 통해, 디오니시우스의 저서들이 프로클루스의 본문들을 사용했으며, 그 저작 연대가 아무리 빨라도 5세기 후반이라는 점을 밝혔다. 그러나, 지난 1500년 여간의 기독교 역사가 보여준 디오니시우스의 놀라운 인기와 권위에도 불구하고, 원래의 디오니시우스(Dionysius the Areopagite)가 어떻게 6세기의 위-디오니시우스(Pseudo-Dionysius)와 동일시되었고, 6세기의 위-디오니시우스는 구체적으로 어떤 인물이었는지, 그리고 위-디오니시우스 전집이 어떤 맥락에서 구성되고 편집되었는지에 대한 것은 지금까지도 분명하게 알려지지 않고 있다. 그러나 디오니시우스라는 인물의 개인적인 삶을 밝혀주는 명확한 자료와 연구의 부족이 그의 저술과 사상의 깊이와 이것들이 이후에 미친 영향을 감소시킬 수는 없다. 저작디오니시우스의 전체 작품은 PL전집에서 200개의 칼럼(PG 3, 119B-1120A)에 지나지 않을 정도로 많지 않은 분량이다. 그러나 신비적이고 비전적인 내용으로 가득찬 그의 책을 우리가 이해하는 것은 다음과 같은 몇가지 이유에서 결코 쉽지 않다.    첫째, 디오니시우스는 스스로를 1세기 인물들인 바울과 히에로테우스의 제자로 칭했으며, 자신의 특정 작품을 바울의 제자인 디모데(Timothy)에게 보내는 서신형태로 구성하기도 했다. 이러한 요소들은 그의 저작들이 실제로 만들어졌을 시기(5세기 후반)와 오랫동안 독자들이 받아들인 가정된 저술연대(1세기) 사이에 500여년이라는 긴 간극을 만들어 내었고, 이러한 시간적 간극은 그의 저작의 수용자와 배경에 대한 이해의 어려움을 가중시켰다. 둘째, 디오니시우스는 적지 않은 어려운 표현들과 새로운 신조어들(neologism)을 자신이 직접 만들어 광범위하게 사용했다. 그는 프로클루스를 포함한 후기 신-플라톤주의자들과 다마스키우스(Damascius)의 정교한 용어를 사용했다. 그리고, 그러한 철학적 용어들이 성경과 기독교의 기타 역사적 자료 및 예전적 용어들과 혼합되어 등장하고 있다. 5-6세기 서방과 동방 교부들의 전통적인 작품들과 비교해서도, 디오니시우스의 작품은 광범위한 사상적이고 종교적 사전지식을 요구할 정도로, 그의 글이 지니는 밀도와 농도가 짙다. 하나님의 초월성이라는 문제를 포함해 여러 가지 난해하고 심오한 사상들이 복잡하게 얽혀있는 것도 우리들의 이해에 어려움을 더하고 있다. 셋째, 이러한 내용적 난해함과 더불어, 디오니시우스의 다섯 권의 저작들이 갖는 상관관계를 어떻게 이해하느냐가 그의 사상 이해에 중요한 관건으로 남아 있다. 그의 다섯 권의 저작을 따로 접근할 것인가, 전체를 하나의 체계를 가진 작품으로 구조적 접근을 할 것인가, 각 권을 읽을 때 어떤 맥락을 갖고 읽을 것인가에 따라 디오니시우스의 사상을 이해하는데 많은 차이를 제공한다. 디오니시우스의 저작을 이해하는데 수반되는 이 같은 어려움에도 불구하고 다음에 이어지는 디오니시우스의 전집에 대한 개략적인 설명은 그의 사상과 저작에 대한 우리의 이해를 증진시켜 줄 것이다.  다양한 라틴어 사본 중의 하나  <천상의 위계> (The Celestial Hierarchy)대부분의 디오니시우스 학자들이 인용하는 BNP Gr. 437를 비롯한 대부분의 사본과 PG에서 가장 먼저 등장하는 천상의 위계는 천상의 아홉 천사들의 위계에 대한 성경적인 자료와 디오니시우스의 해석학적 설명을 담고 있다. 디오니시우스는 처음 세 개의 장에서 여러가지 상징을 해석하는데 필요한 신학적이고 해석학적 방법론을 제시해 주고 있다. 예를 들어, 상징주의(symbolism)와 “hierarch”라는 단어를 채택해 자신이 독특하게 발전시킨 위계(hierarchy)라는 개념에 대한 자신의 사상을 담고 있다. 그리고 이 방법론은 성경적 근거와 예전적 행위들과 연결되어 있다. 이런 의미에서 천상의 위계는 두 번째로 이어지는 교회의 위계라는 책과 중요한 쌍을 이루고 있다. 제4장에서 10장까지는 세 개씩 세 개의 조(seraphim, cherubim, thrones; dominoins, powers, authorities; principalities, archangels, angels)로 이루어진 천사들의 위계에 대한 구체적인 설명을 담고 있다. 가장 낮은 위계가 단순한 천사들(angels)인데, 이들은 지상의 위계에 가장 가까이 있으면서 사람들에게 천상의 메시지를 전달해 주며, 보다 높은 위계는 성경에서 언급된 천사장(archangels)인데, 천사장 가브리엘이 동정녀 마리아에게 수태고지를 했던 것처럼, 그는 정말로 중요한 메시지를 전달하는 책임을 지고 있다. 가장 상층부에는 하나님을 명상하면서 영원한 시간을 보내는 세라핌과 체루빔이 위치해 있다. 그리고 체루빔과 천사들 사이에는 여러 천사들이 각각의 영역에서 자신의 의무를 성실히 수행하고 있다. 이 설명들은 디오니시우스 천사론의 독특성을 담고 있는데, 그는 아홉 가지의 천사들의 이름이 지니는 성경적이고 상징적인 의미를 깊이 있게 설명해주고 있다. 제11장에서 14장에서는 천사론을 전개하면서 마주하게 되는 몇 가지 어려운 점들을 지적해 주었다. 예를 들어, 모든 천상의 위계에 동일하게 사용되는 “힘”(powers)이나 “찬사들”(angels)이라는 의미를 어떻게 해결할 것인가를 디오니시우스는 제기하고 있는 것이다. 왜냐하면 우리가 이사야서 6장에서 볼 수 있듯이, 인간에게 가장 가까운 천사들이 아닌 세라핌이 인간에게 보내졌다는 것은 천사들이 따르고 있는 위계적 순서를 어기는 것이 되기 때문이다. 결론적으로 제15장은 천사적인 존재들, 특징들, 그리고 여타 관련된 주제들에 대한 구체적인 성경적 묘사들을 해석하기 위해 성경적 상징론이 갖는 원리들을 설명해 주고 있다. <교회의 위계> (The Ecclesiastical Hierarchy)중세인들에게 영성적 삶을 지도해주는 책으로 종종 사용되던 교회의 위계에서 디오니시우스는 인간들이 이 땅 위에서 하나님의 형상을 본받아 살아갈 수 있는 여러 가지 방법들과 그에 대한 해석들을 담고 있다. 특히, 기독교 회중들과 수도공동체 안에서 각종 의례들과 순서에 기초한 인간의 위계를 그려주고 있다.첫번째 책인 천상의 위계와 한 쌍을 이루고 있는 교회의 위계는 모두 7장으로 구성되어 있다. 제1장은 제사장과 위계에 대한 일반적인 개념들을 천상의 영역을 통해 하나님으로부터 내려오는 상징적 계시들과 더불어 설명했다. 물론 디오니시우스는 이 과정을 천상의 위계에 대한 이전의 책과 깊이 연계해서 설명하고 있다. 제2장에서 4장은 세 개의 디오니시우스적인 성례전 –조명이라 불리는 세례(baptism), 성체배령미사(synaxis)라 불리는 신적인 예전, 그리고 성유를 바르는(myron ointment) 성화의 단계– 과 이에 대한 구체적인 상징적 설명을 제공하고 있다. 제3장의 성체배령미사 개념은 신조(Creed)의 사용과 같은 중요한 예전적인 설명을 담고 있다. 제4장은 성유를 강조한 예전적 역사를 보여준다는 의미에서 기독교 전례의 역사에서 특별히 중요하다. 제5장은 세가지 종류의 서품(ordination)를 받은 위계 –주교(hierarch), 제사장, 집사– 를 보여주는 데, 디오니시우스는 그들의 서품 예식을 통해 이 본문에서 상징적인 해석을 이끌어 내고 있다. 제6장은 일반신자에 대한 내용을 담고 있는데, 삭발(tonsure)과 서원의식과 함께 아직도 정화가 필요한 자들(the purified), 조명된 신실한 자들(the illuminated), 그리고 완전하게 된 자들(수도사들, the perfected)이라는 중요한 삼중의 위계를 설명해주고 있다. 제6장은 정화, 조명, 완전이라는 세가지 측면을 보다 개념적으로 설명하고 있다. 이 세가지 개념은 수도생활에서 뿐만 아니라 사상적인 체계에서도 아주 중요한 개념이다. 제7장은 장례의식에 대한 언급으로 책을 끝 맺고 있는데, 이 과정에서 유아 세례와 성찬식(communion, 영성체)에 대한 논의를 하고 있다. 또한 교회의 위계라는 책에서 디오니시우스가 많은 양의 초대 교부문학을 사용하고 있다는 것도 주목할 만하다. <신의 이름들> (The Divine Names)천상과 지상의 위계에 대한 논의에 이어 나오는 신의 이름들이라는 책은 아퀴나스를 비롯해 중세인 들로부터 특별한 관심을 끌었던 작품이다. 디오니시우스의 전집 중에서 가장 긴 분량을 가진 이 책은 동시에 그의 작품중에서 가장 난해하다. 이 책에서 디오니시우는 제한적인 인간이 초월적인 신을 묘사하는 다양한 이름들에 대하여 논의하면서, 후기 신-플라톤주의자들이 사용하는 것과 유사한 방법을 채택하여 신을 묘사하는 다양한 이름들을 정교하게 설명해 나갔다. 이러한 논의는 특별히 11세기 이후 발전한 스콜라주의 사상에서 단어가 사물을 지칭하는가 아니면 개념을 지칭하는가라는 커다란 철학적 논쟁 속에서 발전하게 된다. 전체 13장으로 구성된 이 책의 제1장부터 3장에서는 디오니시우스가 사용하고 있는 기본적인 방법론을 소개하고 있다. 제1장은 하나의 중요한 역설을 보여주면서 시작하고 있다. 하나님의 이름을 설명하는 성경의 여러 이름 중에서 어떤 것은 다른 이름보다 하나님의 이름을 설명하는데 보다 유용하다. 그럼에도 불구하고, 하나님은 모든 이름들을 넘어서 말로 표현할 수 없고 알려지지 않는다는 점을 우리는 동시에 알고 있다. 제2장은 하나님이라는 개념이 갖는 통합적이면서도 차별화 된 이름들을 다루고 있다. 하나님에게 이름을 붙이는 것(naming God)과 관련된 일반적 논의를 진행한 후에, 디오니시우스는 성부, 성자, 성령의 하나님만이 다른 이름을 갖고 있으며 성경에 등장하는 다른 이름들은 전체적으로 신성(the Godhead)에 적용된다고 설명했다. 제3장은 신의 이름들을 분석하기 앞서 기도의 필요성을 강조하면서, 자신이 스승으로 명명한 히에로테우스의 경건한 모습을 언급한다. 제4장부터 시작하여 그는 “선,” “빛,” “사랑,” “아름다움” 같은 개념을 사용하여 구체적인 신의 이름들을 설명하기 시작한다. 하나님의 이름을 나타내는데 가장 빈번하게 등장하는 선(Goodness)에 대한 주제는 악(evil)이라는 기나긴 논의를 유출해 낸다. 이 과정에서 디오니시우스는 악은 독립된 실체를 갖고 있는 것이 아니라, 선의 부재라고 설명하면서 프로클루스적인 독특한 어휘 사용과 신-플라톤주의적인 관점을 드러내 주었다. 제5장에서 7장에서 그는 존재(Being), 생명(Life), 지혜(Wisdom) 등과 같은 신의 이름들을 다루었다. 제8장부터 12장에 이르기까지는 힘(Power), 의(Righteousness), 위대함(Greatness)과 작음(Smallness) 같은 형이상학적 주제들을 다루었다. 제13장은 완전(Perfect)과 하나(One)에 대한 복잡한 논의를 거쳐 하나님과의 합일이라는 주제로 전체적인 논의를 마치고 있다. 이런 맥락에서 이 책은 디오니시우스의 신에 대한 교리, 기독교적이고 신플라톤주의적인 사상의 선례들, 삼위일체적인 주제, 그리고 하나님과 합일이라는 사상들을 잘 보여주고 있다고 할 수 있다. <신비주의 신학> (The Mystical Theology)신비주의 신학은 짧지만 그 내용은 다섯 권의 작품 중 가장 집약적이며 중세기독교의 신비주의와 영성의 발전에 큰 영향을 미쳤다. 이 책은 하나님에 대한 무지(Ignorance)와 이것이 갖는 신학적이고 상징적인 해석을 밀도 있게 담아내고 있다. 하나님은 그 자체가 무한하고 불멸적인데 반해, 인간은 유한하고 죽을 운명을 가진 것들 만을 이해할 수 있다. 5장으로 구성된 이 책에서 가장 긴 장인 제1장은 짧은 기도로 시작하여, 디모데(Timothy)로 하여금 감각과 개념적 단계를 넘어 초월할 것을 권면하는 구절로 시작한다. 디오니시우스는 영혼의 상승과 초월을 설명하면서 긍정과 부정이라는 신학적 인식론을 사용하는데, 이는 시내 산에서 “알려지지 않은 어두움”(darkness of unknown)과 구름 속에 있는 모세에 대한 신비적이고 상징적인 해석에서 정점을 이룬다. 모세는 여기서 “모든 지식의 활동하지 않음(inactivity)에 의해 완벽하게 알려지지 않은 존재와 최고로 결합된” 모습을 보여주고 있다. 제2장은 계속해서 하나님에 대한 긍정(affirmation)과 부정(negation)을 보여주고 있는데, 여기서 부정의 이미지는 조각 상을 만들어내기 위한 석공에 비유해 묘사되어 있다. 제3장은 자신이 지은 이전의 세 개의 작품을 “긍정이라는 하강하는 과정”(descending order of affirmations)으로 논의하고 있다. 그리고 이러한 “하강하는”(descending) 과정은 긍정과 부정의 이분법적 구별을 넘어 말로 표현할 수 없는 하나님에게 회귀하는 일련의 부정의 과정으로 이루어진 “상승하는 과정”(ascending)과 하나의 쌍을 이루고 있다. 제4장은 “감각적 인식”에 속한 온갖 범주를 부정하는 것을 하나 둘씩 설명하고 있다. 하나님은 물질적인 몸도 아니며, 형태나 모습, 질이나 양적인 측면을 갖고 있지도 않으며, 무게를 갖고 있지도 않는다. 제5장은 하나님에 관한 모든 종류의 개념과 신의 이름들에 나온 하나님의 모든 이름을 부정하고 절대자인 하나님에게로 회귀하는 과정을 보여주고 있다. 디오니시우스의 신비주의에 따르면 어떠한 긍정적 표현도 하나님을 묘사하기에 충분하지가 않으며, 신성(Godhead)은 모든 것을 초월해 있다. 이러한 다섯 장에 불과한 압축된 논의 속에서 우리는 신플라톤주의에서 볼 수 있는 “넘쳐흐름”(overflowing)의 사상을 분명하게 엿볼 수 있다. 하나님은 모든 존재를 넘어서 존재하지만, 그 스스로의 선과 자비에 근거해 만물 위에 스스로 넘쳐흐른다. 하나님과 세상사이에 관계를 나타내는 주는 어떤 것이 존재하는데, 이는 만물을 초월해 있는 궁극적인 존재인 신이 자신 스스로를 세상 안에 계시하는 것을 의미한다.  St. Denis Basilica, 파리   열편의 편지들 (10 Letters)디오니시우스의 저작 중 마지막으로 등장하는 10편의 편지들은 동료수사와 가공의 사도적 인물들에게 보내는 편지의 형태를 갖추고 있다. 처음 네 통의 편지는 어두움과 빛, 초월과 기독론에 대하여 수도사 가이우스(Gaius)에게 보내는 서신형태를 지니고 있다. 네번째 편지는 6세기 기독교권에서 격렬한 논란을 일으킨 기독론(Christology)에 대한 논의를 담고 있다. 한 집사와 사제에게 보내는 다섯 번째와 여섯번째 편지는 신적인 어두움(divine Darkness)과 진리에 대한 비밀스런 구절들로 가득 차 있다. 일곱번째 편지는 사제 폴리캅(Polycarp)에게 보내는 편지로 궤변론자 아폴로파네스(Apollophanes)와 예수의 죽음과 함께 일어난 일식에 대한 이야기를 담고 있다. 흥미로운 것은 여기까지의 일곱 통의 편지들은 수도사에서 집사, 사제, 주교로 올라가는 교회의 위계를 반영하는 상승 구조를 띄고 있다는 점이다. 보다 긴 편지인 여덟번째 글은 당시 종교적 위계를 무시한 데모필루스(Demophilus)에게 보내는 편지이다. 여기서는 위계(hierarchy)에 대한 명확한 설명을 제시해주고 있다. 아홉번째 편지는 주교 디도(Titus)에게 보내는 글로 “혼합한 대접”(mixing bowl) 개념을 중심으로 한 성경적 상징에 대한 해석과 관련되어 있다. 열번째의 짧은 편지는 밧모 섬에 유배중인 사도요한에게 보내는 편지이다.  중세 기독교 사상사에서의 디오니시우스의 영향디오니시우스의 저작들은 그 진위성과 관련된 논란을 종종 일으키기도 했지만, 인문주의와 종교개혁시기 이전까지만 해도 이들은 사도적인 권위를 지닌 것으로 수용되어 왔다. 심지어 인문주의자들과 종교개혁가들의 강력한 비판적 논의도 디오니시우스의 사상이 갖는 깊이와 독창성, 다양한 신학적 주제로의 적용가능성, 그리고 강력한 그 영향을 감소시키지 못했다. 디오니시우스가 역사상에 명확히 등장한 6세기 이후 그의 영향이 가장 크게 나타난 것은 고백자 막시무스를 통해서다. 예수의 의지(will)와 관련된 막시무스의 기독론적 주장은 아프리카와 로마, 그리고 649년 라테란 회의에서 정죄를 당하고 마침내 순교를 당하게 만들었지만, 막시무스의 디오니시우스 번역은 디오니시우스 작품이 동방과 서방에서 보편적인 인기를 끌게 만든 계기를 제공해 주었다. 막시무스의 디오니시우스 작품번역과 연구를 발판으로 삼아, 카롤링거 시대의 위대한 사상가 에리우제나는 디오니시우스의 작품을 라틴어로 번역했을 뿐만 아니라, 그의 사상을 다양한 각도에서 발전시켰다. 12세기 빅토리안 학파의 맹주였던 휴(Hugh of St. Victor)와 리차드 (Richard)는 디오니시우스의 천사개념과 위계의 사상들을 포함한 중요한 개념들을 발전시켰다. 디오니시우스의 저작과 사상은 중세의 오랜 기간을 통해 보나벤투라(Bonaventure), 토마스 아퀴나스(Thomas Aquinas), 그리고 에크하르트(Eckhardt)에 이르기까지 다양한 방면에서 적지 않은 영향을 미쳤다. 이런 맥락에서 필자는 위계(hierarchy), 천사론(angelology), 신비주의(mysticism), 예전(liturgy), 그리고 발현(procession)과 회귀(return)라는 다섯가지 개념을 중심으로 중세사상사에 미친 디오니시우스의 영향을 고찰해 보도록 하겠다.  St. Denis 교회 전면  위계(Hierarchy)위계란 디오니시우스의 독창적인 신조어(neologism)로서 그의 사상을 가장 잘 드러내 주면서 중세기독교에 분명한 발자국을 남긴 개념이다. 위계는 그의 저술 전반에서 중요한 사상적 개념으로 사용되고 있는데, 천상의 위계와 교회의 위계는 그 내용자체가 천상의 가장 높은 단계에서 교회의 가장 초보적인 직분에 이르는 위계의 연결고리를 직접적으로 보여주고 있다. 천사들의 위계와 교회의 위계는 세개씩 한 묶음이 되어 권위와 계시, 그리고 실존 그 자체에서 각각의 위계가 갖는 상징적이고 신학적인 해석을 제공해 주었다. 디오니시우스 여덟번째 편지에서 데모필루스에게 보내는 서신형태를 들어 위계의 의미를 보다 커다란 맥락가운데서 설명했다. 기본적으로 “하나님 자신이 제정하신 질서”(1088C)를 의미하는 위계라는 개념은 교회 성직자들과 천상의 천사들의 안정된 질서를 의미했고, 결과적으로 중세사회 기독교 군주들은 이 개념을 광범위하게 수용했다. 원래, “성스러운 의식의 지도자”라는 의미의 “hierarch”라는 단어는 디오니시우스 이전에 비기독교적인 맥락에서도 사용되었는데, 이 단어는 hieros(sacred)와 arche(source)에서 출발했다. 이 같은 의례적인 명칭인 hierarch라는 용어에서 디오니시우스는 hierarchy라는 추상적 개념을 만들어 거룩함을 만들어내거나 매개하는 구조 혹은 제도라는 의미에서 이 개념을 사용했다. 이 개념은 동시에 하나님 및 신적인 거룩한 것들을 획득하는데 있어 주교나 사제들의 매개적인 역할과 그 기능 안에서 갖는 권위를 의미하기도 한다. 기독교적 맥락에서 주교를 의미하는 hierarch는 모든 제도와 위계를 주도하게 되지만, 그러나 디오니시우스에게 있어서 hierarchy는 가장 높은 주교계층 만이 아니라 가장 하층의 단계까지 모두 포함하고 있다. 이런 의미를 갖는 위계에 대한 설명을 교회의 위계 2장은 잘 설명해주고 있다. 모든 위계는 그 안에 구성된 성스러운 요소들에 대한 완벽한 표현이라고 주장하는 존경할만한 거룩한 전승을 갖고 있다. 그것은 그 모든 거룩한 구성체들의 완전한 합이다. 그러므로 우리 자신의 위계는 그 거룩한 구성체 각각을 포괄하고 있다고 말해진다. 이것 덕분에, 하나님의 주교는, 자신의 성직수임을 따라서 그의 가장 거룩한 활동들에 참여할 것이다. 참으로, 이것이 그가 ‘hierarch’라 불리는 이유이다. 참으로, 너희가 ‘위계’에 대하여 말하고 있다면, 너희는 사실 모든 거룩한 실제들의 배열을 언급하고 있는 것이다. ‘Hierarch’에 대한 말에서 우리는 거룩하고 영감을 가진 사람을 언급하고 있는 것이며, 모든 거룩한 지식을 이해하고 있는 사람, 그 안에서 전체적인 위계가 완벽하게 완전하게 되고 알려지는 사람을 의미하는 것이다. 디오니시우스는 기존에 일상적으로 사용되고 있던 위계에 대한 개념을 사상적이고 신학적인 맥락에서 명료하고 함축적으로 담아내었다. 때문에 그 개념은 동방과 서방기독교에서 쉽게 수용되었을 뿐만 아니라, 정치적이고 종교적인 맥락에서 확고한 자리매김을 할 수 있었다. 그렇지만 디오니시우스의 이러한 독창적이고 신학적인 개념화 작업에 비해 막시무스나 에리우제나를 비롯한 후대의 사상가들은 위계의 개념을 더 발전시키지는 못했다. 9세기 카롤링거 시대에 디오니시우스를 처음으로 라틴어로 번역하고 연구한 힐두인(Hilduin)과 에리우제나도 ‘위계’라는 그리스 단어를 라틴어로 음역하여 사용한 것 외에는 그 이상의 독창적인 학문적 논의를 전개하지 않았다. 카롤링거 시대에는 위계의 문제가 더 이상 기독교군주를 비롯한 정치적인 차원으로까지 발전되지는 않았다. 그러나 힝크마르나 니콜라스 같은 사람을 통해 디오니시우스가 제시한 위계의 개념이 관념적이고 사상적인 단계(성례전, 지역 성직자, 평신도)를 벗어나 실제 교회 내의 성직자 개념과 관련해 복잡하게 논의되기 시작했다는 점은 중요하다. 이러한 단순한 음역(transliteration)의 역사에도 불구하고, 이 개념이 지닌 의미와 적용은 학문적인 영역을 넘어 다양한 측면에서 전개되었다. 11세기 비잔틴 학자인 스테카토스(Nicetas Stethatos, 1000-1080)는 디오니시우스의 교구성직자에 기초한 위계 개념에 총대주교, 메트로폴리탄, 대주교라는 삼중의 고위급 위계서열을 더했다. 12-13세기 서방의 신학자들 역시 교회권력의 발전과 중세 봉건사회의 세속적 권력의 발전과 더불어 교회내의 다양한 위계서열에 대한 논의를 발전시켰다. 계시와 권위를 매개하는 피라미드적인 연결고리를 의미하는 위계는 이 시기에 이르러 정치적이고 종교적인 차원에서 널리 사용되었다. 교황권과 세속권력의 투쟁가운데서도 디오니시우스의 위계개념은 교황권의 우선권과 그 권위를 옹호하는데 있어 강력한 종교적 지원군으로 등장했다. 중세 시대 세속권력과 종교권력이 가장 첨예하게 맞붙었던 성직임명 논쟁(Investiture Controversy)에서 디오니시우스의 위계의 개념은 강력한 친 교황적 이데올로기를 제공해 주었다. 루스콤(David Luscombe)은 다음과 같은 짧은 글에서 이러한 상황을 잘 지적해 주었다: “교회 기관에 대한 데니스의 청사진은 현대의 기독교사회라는 조직에 완전한 지침을 제공해 줄 수는 없다. 그러나 13세기에는 교황, 왕, 수사들의 조직이 설명되어야 하던 시대에는 위계에 대한 데니스의 개념들이 필요하다고 느꼈다.” 교황의 권위에 대한 보나벤투라의 논쟁에서 우리는 보다 구체적인 위계개념의 적용을 발견한다. 지역단위의 교회 위계에 대한 디오니시우스의 역동적인 설명을 보다 광범위한 영역에 적용시킨 보나벤투라는 신적, 천사들, 그리고 교회의 위계 -개인적인 영혼의 위계를 포함해서- 라는 세 종류의 위계를 상정했다. 보나벤투라는 위계를 “거룩하고 합리적인 실제들에 대한 질서 지워진 힘인데 그것은 그들의 적절한 권위를 다른 것들에 복종하는 자들을 위해 준비된 것”이라고 보았다. 보나벤투라는 왕을 포함한 모든 일반인들을 세 종류의 위계 중에서 가장 낮은 단계로 편입시켰다. 그러나 권위와 관련해 위계를 논할 때, 최고의 권위를 로마의 교황에게 자리를 양보해 주었는데, 아마도 이는 디오니시우스의 위계에 대한 논리적 전개의 당연한 귀결이었는지 모른다. 이와 같이 보나벤투라는 디오니시우스의 위계 개념을 수용하여 자기 나름대로 신학적인 해석을 가미했던 것이다. 13세기 서방 기독교라는 종교적 지형에 가장 적극적으로 등장한 탁발 수도회는 이러한 디오니시우스의 위계 개념을 적극적으로 활용했다. 이러한 논의는 지역 교구와 로마 교황사이의 수사들에 대한 감독권이라는 첨예한 문제와 병행되었다. 왜냐하면 디오니시우스가 수사들이 지역의 주교들에게 복종할 것을 강조한 내용이 후대 사상가들의 해석과정에서 논란의 대상이 된 것이다. 지역 교구들의 감독을 벗어난 수사들과 그들이 로마교황청사이에 맺은 관계는 “보다 높은 성직계층이 보다 낮은 조직들에 대한 모든 권력을 자신들 안에 가진다”는 디오니시우스의 사상을 자연스럽게 사용했다. 결과적으로 로마 교황청은 수도회에 대한 모든 감독권을 지역교회를 초월해 자신에게 돌렸으며, 지역에 기반을 둔 특정한 공동체들에게 지역 교구에 속하는 의무를 면제해 주었고, 심지어 법률적인 면에서도 교황청은 지역관구를 넘어서는 권력을 행사할 명분을 얻게 된 것이다. 교황의 우선권에 대한 논쟁은 교황권이 도전을 받던 14세기에 접어들어 교황권과 공의회주의자(concilialists)사이에 논쟁으로 격화되었다. 예를 들어 교황권의 우위를 주장하던 기욤(Guillaume de Pierre Godin)은 1318년에 디오니시우스의 글을 인용하면서 교황권의 절대적인 우위권을 강조했다. 디오니시우스의 문맥을 보면 그러나 교황의 우선권보다는 Concilialists들의 견해를 지지해주고 있다는 해석도 가능하다(1093C). 그러나 흥미로운 사실은 양쪽 모두 정작 디오니시우스의 본문에는 별로 큰 주의를 기울이지 않았다는 것이다. 교황권 수호자들은 사소한 구절에 근거해 논의를 전개했고, 공의회주의자들도 의회의 권위를 교황권 위에 두고자 했지만, 당대 당연시 되고 있던 교황의 결정적인 위치와 역할을 거부할 수 없었다. 중도적인 공의회주의자였던 제르송(Jean Gerson) 마저도 “낮은 단계는 보다 높은 단계에 의해 하나님께도 이끌린다는 위계적 질서”를 확신하고 있었다. 수도회 관할권, 교황과 공의회의 우선순위와 더불어 교황과 세속 권력간의 관계도 위계라는 개념과 맞물려 중요한 역할을 감당했다. 1300년경 교황 보니페이스(Boniface VIII)와 왕 필립IV(Phillip IV) 사이의 투쟁 가운데서, 로마의 자일스(Giles)는 정치적인 영역에 대항한 교황권의 우위를 논하는 장문의 글을 썼다. 그는 디오니시우스의 글을 장황하게 인용하지는 않지만, “낮은 단계는 중간 단계들을 통해 보다 높은 단계로 이끌려진다”라는 디오니시우스의 위계에 대한 사상과 신적인 법(divine law) 개념을 발전시킨다. 반면 세속권력을 대변한 사람은 파리의 요한(John of Paris, 1255-1306)인데 그의 사상은 On Royal and Papal Power(1302)에 잘 드러나 있다. 그는 교회법과 성경에 의지해서 교황권의 우위를 반박하는 과정에서 위계에 대한 디오니시우스의 논리를 부분적으로 비난한다. 그러나 아직도 사도적 권위를 갖는다고 간주된 디오니시우스의 이론에 드러내놓고 반박하기란 쉬운 일이 아니었다.  St. Denis, 왕족의 무덤  천사론(Angelology)구약 성경과 여러 교부들의 글에서 천사, 특별히 천상의 존재에 대한 논의가 산발적으로 이루어졌다. 다양한 천사들의 속성과 기능에 대하여는 오리겐을 비롯한 교부들이 이미 상당한 논의를 전개했다. 그리고 유대전통과 나그 하마디(Nag Hammadi)를 중심으로 한 영지주의에 등장하는 수많은 천사들을 깊이 연구하지 않더라도 구약과 신약에서도 수많은 천사들이 등장한다. 심지어 암브로즈(Ambrose), 제롬, 닛사의 그레고리(Gregory of Nyssa), 그리고 예루살렘의 시릴 등도 이미 아홉 가지의 천사들에 대한 논의를 했다. 그러나 다양한 형태의 천사들을 처음으로 조직적으로 분류해 준 사람은 디오니시우스였다. 천사론에 대한 디오니시우스의 독특한 공헌은 단테(Dante Alighieri, 1265-1321)의 신곡 마지막 부분에서도 잘 드러난다. 단테는 여기서 그레고리 1세를 희극적으로 묘사하면서 천사론에 대한 디오니시우스의 공헌을 강조하고 있다. 단테를 통해서 뿐만 아니라, 중세사상사 전반에서 디오니시우스의 천사론은 어떠한 논란의 여지 없이 그 독특한 공헌이 인정을 받고 있다. 디오니시우스의 천사론은 그의 천상의 위계에서 가장 잘 나타나고 있다. 필자가 위에서 논한 것처럼 디오니시우스는 세라핌에서 일반천사에 이르는 아홉 종류의 천사들을 세 개씩 나누어 설명했다. 디오니시우스는 이 과정에서 다양한 천사들을 다룬 정경적 성경내용에 새로운 이름을 전혀 첨가하지 않았다. 디오니시우스의 독특한 공헌은 바로 세 개씩 분류된 삼중의 방법으로 천사를 배열하는 조직적 방법, 이들을 설명하는 구조적인 측면, 그리고 새로운 이해의 체계를 제시한데서 찾을 수 있다. 그의 천사론은 그레고리의 천사론과는 달리 위에서부터 아래로 내려오는 하강구조를 지니고 있으며, 세 개씩 묶여진 구조는 위계라는 보다 큰 인식론적 구조 하에서 설명되고 있다. 더 나아가 이 과정에는 상징론, 긍정과 부정신학, 계시와 권위, 그리고 발현과 회귀 같은 신학적 논의들이 면밀하게 섞여 있다. 한가지 더 중요한 것은 이러한 천사론의 시작을 디오니시우스는 사도적 권위에 결부시키고 있다는 점이다. 즉, 아홉 개의 천사들을 세 개씩 한 묶음으로 묶어 세 개의 그룹으로 나눈 분류법의 기원을 히에로테우스(Hierotheus)와 연결시켜 자신의 천사들 속에 사도적 권위를 부여하고 있다는 점이다. 디오니시우스의 천사론의 특징과 그 영향을 살펴보는데, 그레고리는 좋은 비교점을 제시해 준다. 그레고리 1세는 천사론을 전개하는데 있어 디오니시우스의 이름을 분명하게 언급하면서, 그를 “고대의 그리고 존경할 만한 아버지”(Ancient and venerable Father)라고 부르고 있다. 그렇지만 디오니시우스에 대한 그레고리의 더 이상의 언급자제는 이 두 사람 간의 상관관계를 추론하는데 어려움을 던져주고 있다. 아홉 개의 천사에 대한 그레고리의 설명은 욥기서 주석과 누가복음 설교에 나타난다. 그런데 중요한 점은 천사들이 디오니시우스의 하강하는 위계서열과는 다른 상승하는 구조 안에서 배열되었다는 점이다. 그레고리는 이러한 배열의 기원에 어떠한 사도적 인물과의 연결을 시도하고 있지 않다. 그리고, 누가복음 15장의 잃어버린 동전에 대한 해석을 통해 그레고리는 전형적인 모형론적인 해석방법을 따라 천사들을 설명하고 있다. 예를 들어, 잃어버린 한 동전이 타락한 인간을 의미한다면, 전혀 타락한 적이 없는 아홉 개의 천사는 아홉 개의 동전을 통해 상징적으로 나타난다. 그레고리는 아홉 개의 천사들을 세 개씩 나누지도 않으며, 몇 개의 묶음으로 나누어 상징적이고 신학적인 색칠을 입히지도 않는다. 그럼에도 불구하고, 로렘이 주장한대로, 그레고리와 디오니시우스의 유사성을 강조한 피터슨(Joan M. Peterson)의 지적은 천사론과 관련해 우리에게 연구 주제로 남아 있다: “그레고리가 De caelesto hierarchia에 대한 주제적 문제에 대하여 일정한 지식을 갖고 있었다는 것을 제안하는 충분한 유사성이 있다.” 천사들의 조직적 배열과 그 배열에 따른 신학적인 논의는 서방기독교에서 상당기간 지속되었다. 디오니시우스의 천사론의 영향은 9세기 디오니시우스 전문가인 에리우제나에 의해 가장 잘 드러나고 있다. 에리우제나는 디오니시우스의 천상의 위계를 번역하고 여기에 대한 주석을 남겼던 것이다. 에리우제나는 자신의 번역과 주석을 통해 디오니시우스의 천사론을 더욱 정교하게 9세기 카롤링거 신학에 소개하고 있으며, 발현과 회귀와 같은 보다 조직적인 자신의 신학적 기반 위에서 이를 재해석하고 있다. 디오니시우스의 천사론이 유일한 대안은 아니었지만, 그럼에도 오랫동안 서구 유럽에서 오랫동안 맹위를 떨치게 되었다. 그러나, 12세기 버나드(Bernard of Clairvaux)에 이르러 그레고리에 대한 디오니시우스의 우위는 잠시 깨진 듯 보였다. 버나드의 사상 속에서는 디오니시우스가 중요하게 언급되지 않은 것이다. 그렇지만, 에리우제나 작품의 지속적인 영향과 12세기 빅토리안들(Victorines)의 부흥은 디오니시우스의 영향이 지속되게 하는데 결정적인 영향을 미쳤다. 휴 역시 디오니시우스의 천상의 위계에 대한 주석서를 썼는데, 휴의 주석서가 이후에 영국에까지 전해졌고, 사라센(Saracenus)에 의해 더욱 더 발전되었다. 특히 버나드의 동시대인 이었던 롬바르드(Peter Lombard)는 디오니시우스의 천사론을 더 깊이 천착 시켰다. 롬바르드의 명제집은 그레고리의 천사론을 언급하기는 하지만, 디오니시우스의 천사론에 손을 들어 주었다. 중세 중반기 이래 교육과 신학연구의 기초가 된 롬바르드의 명제집이 가진 위치와 함께, 이후에 디오니시우스의 천사론은 중세 기독교에서 지속적인 영향력을 행사하게 되었다. 이러한 모습은 롬바르드에게서 적지 않은 영향을 받은 아퀴나스의 신학사상에서도 그대로 드러난다. 디오니스우스의 신의 이름들에 대한 주석까지 남긴 아퀴나스는 천사론은 더욱 발전시켜 천사가 갖는 공간적 개념에 대한 논의를 진행하기도 했다. 그러나 우리가 위에서 보았듯이 단테에 이르러 그레고리의 겸연쩍은 웃음과 함께, 역설적으로 디오니시우스의 천사론은 쇠퇴하게 되었다. 이어지는 초기 인문주의자들과 종교개혁가들의 역사적이고 신학적인 비평은 디오니시우스가 설 자리를 그만큼 비좁게 만들었던 것이다. 디오니시우스가 그려왔던 천사들은 아퀴나스의 작고 뾰족한 바늘귀 위에서 내려올 수 없었는지도 모른다. 신비주의(Mysticism): 긍정과 부정사이중세 신비주의 역시 디오니시우스에게 많은 빚을 졌다. 위계나 예전의 경우에서와 같이 디오니시우스는 신비적 경험의 단계나 구체적인 행동에 대한 설명을 제시해 준 것은 아니었다. 그러나, 그는 긍정(cataphatic)과 부정신학(apophatic theology), 앎(knowing)과 알지 못함(not-knowing)이라는 인식론적 개념을 체계적으로 만들어 내고 발전시켰다. 이러한 개념들은 그의 저서 전반에 깊이 자리잡고 있으며, 발현과 회귀 같은 다른 중요한 개념들과 함께 밀접하게 연결되어 있다. 긍정과 부정신학은 세계의 창조와 분화, 그리고 구속과 종말론에 이르는 거대한 신학적 구조에서 기능하고 있다. 이러한 신학적 구조 속에서의 기능을 통해 긍정과 부정개념은 신-플라톤주의적 사상을 잘 보여주고 있다. 디오니시우스의 긍정과 부정 신학은 신의 이름들과 신비주의 신학에서 구체적인 예를 찾아 볼 수 있다. 디오니시우스에게서 긍정신학은 비록 신의 본질과 존재가 인간의 인식과 경험을 초월해 있지만, 그 존재와 본질, 그리고 모든 자연(natura) 안에서 신의 현현 등을 긍정적으로 나타내 준다. 동시에 긍정신학은 절대적 선(Goodness)과 지고의 존재(Supreme Being)로 묘사된 하나님과 삼위일체의 개념을 설명해 준다. 하나님은 절대적인 선이며, 스스로가 창조의 원천이 되며, 종말과 창조의 근본적인 이유가 된다. 그리고 세계의 창조와 분화는 이러한 지고의 선인 하나님 자신의 “넘쳐 흐름”(overflowing)으로 가능했다. 끝없는 “부정의 과정”(via negativa)을 통해 “신과의 궁극적 합일”이라는 종말을 시도해 가는 과정에서도 이러한 “긍정신학”(via positiva)의 사상적 기반은 중요한 역할을 한다.디오니시우스에게서 부정신학은 하나님의 절대적인 초월성을 인식하고 하나님과의 절대적 합일을 이루기 위한 필수적인 인식론이다. 특히 긍정신학에 기초한 기나긴 창조와 분화의 여정을 중단하고, 지고의 선이며 “본질을 넘어서 있는 어두움”(super-essential Darkness)인 하나님에게 돌아가는 출발점은 부정신학의 필요를 인식하는 데서부터 시작한다. 디오니시우스는 이러한 부정신학을 조각상을 만드는 조각가의 이미지를 빌려 잘 설명해주고 있다. 우리가 하나님을 가장 잘 찬양할 수 있는 것은 존재하고 있는 모든 것을 부정하거나 제거하는 일이며, 이는 마치 대리석에서 조상을 조각하는 사람이 잠재적인 표상에 대한 선명한 지각을 방해하는 모든 장애물을 제거하고 오로지 이 제거에 의해서만 숨어 있는 아름다움 속에 숨겨져 있는 조상을 나타내는 것과 같은 것이다. 이러한 긍정과 부정의 신학이라는 변증법적 인식론은 종종 앎과 알지 못함(혹은, 인식과 인식하지 못함)이라는 개념과 연결되어 전개된다. 즉, 인간의 신비적인 영적 성장과 하나님과의 합일의 추구는 앎(knowing)을 통해, 보다 구체적으로 말하면 “알지 못함”(unknowing)을 통해 이루어진다. 디오니시우스라는 이야기의 출발점이 된 사도행전 17장에서 바울 역시 “알려지지 않은 신”(unknown God) 에게라는 어휘를 사용한다. 디오니시우스의 이러한 사상은 그 이전에도 여러 교부들에 의해 발전되었다. “초월적인 하나님의 알려질 수 없음”이라는 개념은 필로(Philo)와 오리겐에게서도 논의되었다. 닛사의 그레고리의 경우 모세의 시내 산 등정과 관련해서 신비적인 해석을 제공 했다. 이런 신비적인 해석은 디오니시우스의 신비주의 신학에서 잘 드러나 있다: 모세의 등정은 “알려지지 않음이라는 진정으로 신비한 어두움 속으로의 등정”이었던 것이다. 이러한 인식론적 개념은 디오니시우스 이후 스키토폴리스의 요한과 막시무스의 의해서 계승되고 발전되었다. 예를 들어 요한은 “신적인 것들에 있어서 지혜로운 자들에 의한 하나님의 알려지지 않음은 가르침의 부재가 아니라 오히려 침묵 속에서 하나님은 알려지지 않는다는 것을 알고 있는 지식”을 의미한다고 지적했다. 이후에 다마스커스의 요한(John of Damascus)은 The Orthodox Faith라는 책에서 디오니시우스의 인식론을 잘 드러내고 있다. 그러나 보다 분명한 예는 에리우제나에서 나타난다. 디오니시우스와 막시무스의 글에 대한 번역과 창조적인 재해석을 통해 에리우제나는 긍정과 부정의 신학을 발전시켰을 뿐만 아니라, 나아가 서방의 두 기둥이었던 어거스틴과 디오니시우스를 조화시키려고도 했다. 이와 관련된 많은 논의 중에서 다음의 인용문은 좋은 예가 될 것이다. 왜냐하면 거룩한 교부들이 이야기한 것은, -여기서는 어거스틴과 디오니시우스를 의미하는데- 하나님에 대하여 가장 진실하게 말하고 있다. 어거스틴은 하나님은 알려지지 않음에 의해(by not knowing) 보다 잘 알려진다고 [말하고], 디오니시우스는 하나님의 무지(ignorance, 즉, 하나님에 대한 무지)는 참된 지혜라고 말했기 때문이다. 에리우제나에 의해 수용되고 재해석된 디오니시우스의 사상은 12세기 호노리우스(Honorius of Autun)의 Clavis physicae속에 담겨져 있었고, 1140년경 휴(Hugh)와 수제르(Suger)에 의해 다시 재생되었다. 그러나 여기서 흥미로운 것은, 특히 디오니시우스의 신비주의 신학이라는 저술을 놓고 볼 때, 디오니시우스는 신과의 합일을 논의하는 가운데 사랑이나 애정, 십자가에 못 박힌 그리스도의 사랑 같은 단어를 거의 언급하지 않는다는 것이다. 이 점은 이시기에 “사랑”(loving)에 기반을 둔 신비주의를 발전시킨 클레르보의 버나드의 신학사상과도 좋은 대조를 이룬다. 물론 신의 이름들에서 “열망의 언어”(the language of yearning, eros)라는 개념을 사용하면서 만물을 움직이는 하나님의 사랑을 강조하지만, 그리스도의 죽음과 사랑을 이어주는 개념을 분명하게 드러나지 않는다. 이러한 신비주의적 담론의 지속적인 영향은 엑크하르트와 제르송을 통해서도 계속 나타난다. 예전(Liturgy)기독교문화가 꽃피운 중세시대에 예전은 교회와 수도원적 삶의 중심적인 자리를 차지했다. 제롬에서 시작하여 그레고리 1세를 비롯한 교부들에 의해 예전에 대한 광범위한 결과 물들이 나왔다. 그러나 예전적인 주석서인 교회의 위계를 중심으로 전개된 디오니시우스의 예전이해는 구성형태와 예전해석에 있어서 이전의 예전연구와는 큰 차이를 보였고, 이후의 서방과 동방, 특별히 비잔틴기독교에 큰 영향을 미쳤다. 특별히 그의 예전해석은 구체적인 예전의 실천과정이나 단계들에 대한 설명보다는 예전에 담긴 상징적이고 신학적인 해석을 강조했다. 동시에 그의 신비주의와 발현과 회귀 같은 신학적 인식 틀과 긴밀하게 연결되어 있다. 교회의 위계 제2장부터 4장에서 디오니시우스는 세례, 성찬, 성유 같은 예전적 요소들을 다루고 있다. 제5장은 주교, 사제, 집사라는 성직들이 갖는 계층, 힘, 활동을 다루었다. 제6장은 일반 수사들과 이제 갖 입문한 이들을 다루었고, 마지막 7장은 죽음과 장례에 대한 논의로 끝 맺는다. 디오니시우스가 여기서 전개한 각각의 계층과 그 역할은 예전이라는 전체적인 맥락에서 아주 중요하다. 그러나 더욱 중요한 것은 디오니시우스는 예전의 여러 단계에 대한 설명이나 참가자들과 관련된 개념이나 단어에 구체적인 주석을 제공하는데 그 목적을 두지 않았다는 것이다. 디오니시우스 이전에도 제롬, 시릴, 테오도르와 같은 이들에 의해 예전이 상당부분 발전되었다. 제롬(Jerome, 339-397)은 세례와 주기도문의 의미를 설명해 주었지만, 예전자체에 대한 구체적인 설명을 제시하지 않았다. 시릴(Cyril of Jerusalem, 315-386)은 성례전 일반과 예전을 담고 있는 본문들에 대한 주석을 더했다. 시릴의 각종 예전서들에 대한 해석은, 그러나 이후에 전개될 디오니시우스의 예전설명과는 그 내용과 강조점이 적지 않게 달랐다. 테오도르(Theodore of Mopsuestia, 350-428)는 예전을 설명함에 있어 구약과 신약의 연결과 관련해 모형론(typology)를 강조했다. 더 나아가, 예전에 대한 풍부한 해석을 담고 있는 테오도르의 예전적 모형론은 다가올 내세에 대한 종말론적인 성취로 이어졌다. 동시에 테오도르의 모형론적 해석은 과도하리만큼 그리스도의 수난과 부활에 연결되어 있었다. 디오니시우스는 예전의 구체적인 내용에 치중하지 않았고(565C), 예전의 중요한 요소인 Allelua(485A/B)에 대한 언급도 거의 하지 않았다. 아나포라(Anaphora, 440C-444A)나 죽은 자들을 위한 기도(557C)에 대한 간략한 언급 외에는 예전의 구체적인 진행에 대하여는 거의 논의하지 않았고, 그러한 과정자체에 대한 해석을 시도하지도 않았다. 예전을 살려주는 외적인 요소들, 예를 들어 건축물의 구조, 의복들, 제대와 성수를 담고 있는 단에 대한 설명을 디오니시우스는 거의 제공하지 않는다. 그 대신, 건물 안과 제대를 중심으로 이루어진 활동들이 갖는 상징적이고 영적인 의미에 대한 면밀한 고찰을 제공해 주었다. 또한 디오니시우스의 예전해석은 모형론에 기반하지 않았고, 예전의 어떤 요소도 그리스도의 수난과 연결되어 등장하지 않는다. 반면에 그는 하나님, 그리고 우리와 하나님과의 관계에 대한 외적인 진리를 설명하는데 강조점을 두었다. 다만 몇 가지 예외는 예수의 장사를 세례와 연결시키는 항목(404B)과 빵과 잔의 덮개를 벗기는 것과 이 땅 위의 공간적이고 시간적인 다수화(plurality)를 의미하는 것과 연결시킨 것에서 예수의 활동은 어느정도 재해석되고 있다는 점이다. 이런 의미에서 디오니시우스가 전개한 영원한 영적 진리를 나타내는 상징으로서의 예전이해는 디오니시우스 이전의 학자들 사이에서는 뚜렷한 전례를 찾아 보기가 쉽지 않다. 예전과 관련해 디오니시우스의 영향이 가장 잘 드러난 곳은 7세기 디오니시우스의 해석자였던 막시무스의 Mystagogia를 통해서였다. 막시무스는 자신의 예전과 관련된 설명을 전개하는데 있어 디오니스우스에 대한 의존과 영향을 분명하게 밝히고 있다. 그러나 디오니시우스와는 달리 막시무스는 풍부하고 심오한 예전적 교리를 발전시킨다. 교회건축물에 대한 디오니시우스의 무관심과는 달리, 막시무스는 교회와 교회 건물에 대한 다양한 해석을 전개해서, 이를 하나님, 우주, 물질세계, 그리고 인간존재와 연결시켜 해석했다. 본당 회중석(Nave), 성소(Sanctuary), 제대(Altar) 등에 대한 막시무스의 다양한 해석은 오히려 테오도르의 역사적 모형론에 가까운 색조를 띄고 있다. 이러한 막시무스의 예전에 대한 이해는 종말론적 미래에 대한 해석으로 발전한다. 교회건물과 각종 예전적 행위는 물질적인 것으로부터 영적인 것으로의 전이를 보여주며, 우리들의 궁극적인 완벽한 평화, 마음의 일치, 미래에 있어서 믿음의 성취 등을 상징적으로 보여주고 있다. 서방기독교에서 디오니시우스의 영향과 관련해서 중요한 인물 중의 하나는 아말라리우스(Amalarius of Metz, 780-850)이다. 이전에도 이시도르(Isidore of Seville, 560-636)와 비드(Venerable Bede, 673-735)의 기초작업이 있었지만, 힐두인의 동시대인으로 아말라리우스는 예전에 대한 좋은 작업을 남겼다. 아말라리우스의 중요한 주석서들은 역사적이고 그리스도 중심적인 모형론이 중심을 이루고 있다. 그 역시 의례의 기본정신으로 그리스도의 수난과 죽음, 장사를 나타내는 상징으로 이해했다. 그럼에도 불구하고 아말라리우스에게서 우리는 디오니시우스의 시간을 초월하는 알레고리와 영적인 진리에 대한 강조점을 발견할 수 있다. 아말라리우스의 영향은 교황 이노슨트 3세(1198-1216)와 윌리암 두란두스(William Durandus, 1230-1296) 같은 이들을 통해 중세 미사에 큰 영향을 미치게 되었다. 물론 이 과정에서 서구기독교에서 미사의 역사가 테오도르에게서 두드러지게 나타나는 그리스도의 수난에 대한 역사적인 모형론이 주를 이루고 있다는 사실을 발견할 수 있다. 위에서 논한 것처럼 예전을 중심으로 중세 기독교 사상사에 대한 디오니시우스의 영향을 찾는 작업은 처음에 가정한 것보다 결코 쉽지 않다. 예전의 행위들 자체와 예전에 참가한 자들에 대한 상징적이고 개념적인 논의와 독립된 장르로서의 예전이 중세 사상사에 중요한 역할을 한 것은 사실이다. 그리고 디오니시우스의 독특한 예전적 알레고리는 그 외형적 차이에도 불구하고, 중세 예전의 역사에서 상당한 영향을 미쳤다는 것을 어렵지 않게 인정할 수도 있다. 그러나 디오니시우스에게서는 그리스도를 중심으로 한 역사적 모형론을 찾기가 쉽지 않으며, 주석의 형태 또한 상당히 다른 방향으로 다양하게 진행되는 것을 보았다. 그러나 디오니시우스의 예전과 중세 사상사에 중요하게 등장한 예전의 역사를 어떻게 연결지울 것인가에 대한 논의는 좀더 구체적으로 지속될 필요가 있다. 발현(Procession)과 회귀 (Return)위계, 천사론, 긍정과 부정신학, 예전은 디오니시우스의 인식론적 사상이나 특정한 개념설명을 강조했다. 그러나 “발현과 회귀” 개념은 그의 사상의 전체적으로 옮아 매주는 구조적인 이해의 틀을 제시해 주고 있다. 발현과 회귀라는 개념은 중세 스콜라 신학자들이 기독교사상을 조직신학적으로 규명하기 전에 창조, 구속, 종말론 같은 기독교 신학의 중심 주제들은 설명하는 신학적 틀로 사용되었다. 발현(processio)은 우선적으로 창조를 통해 나타난 세상의 섭리적인 발전과정 속에서 하나님으로부터의 만물에 이르는 구분(division)이나 증가(다수화, multiplication)를 의미한다. 반면에 회귀(reditus)는 구속과 종말을 통해 근원으로 올라가는(uplifting) 발현의 반대되는 개념이다. “이는 만물이 주에게서 나오고 주로 말미암고 주에게로 돌아감이라”(롬11:36)는 바울(Paul)의 고전적 설명에서 시작한다. 발현과 회귀라는 주제는 갑바도기아 신학자들과 신-플라톤주의자들에 의해 철학적으로 채용되기도 했지만, 기독교 사상의 이해의 틀로서의 발전은 디오니시우스에게서 본격적으로 시작된다. 로렘과 필자가 다른 논문에서 밝힌 대로, 발현과 회귀는 디오니시우스의 저작 전체에서 발견되는 신학적인 이해의 틀이다. 천상의 위계의 첫 구절은 디오니시우스의 발현과 회귀에 대한 생각을 잘 드러내 준다. “빛의 각각의 발현(procession)은 자비롭게도 우리를 향해 스스로를 펼쳐주며, 통일하기 위한 그의 힘 가운데서, 그것은 우리들을 들어 올려줌으로 (lift up) 우리를 움직여 준다. 그 빛은 우리를 모아 들인 아버지의 하나됨과 신으로 만들어주는 단순성 가운데로 우리를 되돌려 준다.” 교회의 위계 제2장에 나타난 “신적인 출생”(혹은 신적인 기원, divine birth)과 제3장에 나타난 “성체 배령 미사”(synaxis)에 대한 해석 역시 발현과 회귀라는 광대한 신학적 틀 안에서 해석되고 있다. 후에 아퀴나스가 자신의 Summa theologicae의 구조적 틀로 채용했던 디오니시우스의 신의 이름들은 제4장부터 13장까지는 ‘발현과 회귀’라는 주제를 사용해서 신에 대한 다양한 이름이 갖는 상징적인 해석을 추적했다. 신비주의 신학에서 디오니시우스는 개념을 모세의 시내 산 등정이야기 속에서 새롭게 해석되고 있다. 심지어 그의 아홉번째 편지에 등장하는 “혼합한 대접”(mixing bowl) 에서 디오니시우스의 발현과 회귀개념은 성경해석과 예전과 함께 등장하고 있다. 발현과 회귀는 디오니시우스만의 독창적인 생각은 아니었다. 이러한 생각은 후기 신-플라톤주의자들 뿐만 아니라 오리겐을 비롯한 초대 교부들의 저작에서도 어렵지 않게 발견되었다. 그러나 디오니시우스의 중요한 공헌은 발현과 회귀라는 철학적인 인식의 틀을 기독교사상 이해에 도입하여 조화시켰다는 데 있다. 이전의 많은 학자들이 신-플라톤주의의 특정한 개념을 기독교적인 재해석을 통해 발전시켜 왔다면, 디오니시우스는 전반적인 신학을 이해하는 구조적 틀을 발현과 회귀라는 개념을 사용해서 발전시켰다고 할 수 있다. 중세사상사에서 막시무스, 에리우제나, 그리고 아퀴나스에 이르는 주요 사상가들이 발현과 회귀라는 개념에 근거해 기독교 사상을 발전시켰다. 그리고 일반 기독교인들도 발현과 회귀라는 신학적인 주제를 회화, 건축, 사본 속의 삽화들, 예전, 모자이크, 시간과 공간 이해, 그리고 교회 건축물의 구조를 통해 묘사해 내고 발전시켰다. 필자는 다른 논문에서 발현과 회귀의 디오니시우스의 사상이 막시무스와 에리우제나를 통해 중세시대 어떻게 정교화 되었는지를 밝힌 적이 있다.필자는 디오니시우스의 발현과 회귀 사상이 중세 기독교사상에 미친 영향을 아퀴나스의 예를 들면서 살펴보고 본 논문을 마치고자 한다. 아퀴나스는 디오니시우스, 보에티우스(Boethius), 그리고 롬바르드를 통해 발현과 회귀의 개념을 발전시켰다. 신의 이름들 전체에 대한 아퀴나스의 주석은 아퀴나스가 신학대정늬 전체적인 사상적 뼈대를 “발현과 회귀”로 이해하고 있었음을 보여준다. 발현과 회귀 개념은 아퀴나스의 주저인 Summa contra Gentiles과 Summa theologicae에도 그대로 드러난다. Summa contra Gentiles에서, 아퀴나스는 “첫째 연구사항은 하나님 자신과 관련된 것들에 대한 것이고, 둘째는 하나님으로부터의 피조물들의 발현에 관한 것이고, 셋째는 피조물과 그들의 목적으로서의 하나님과의 관계성에 대한 것이다”라고 밝히고 있다. 이러한 발현과 회귀에 기반한 독법은 이후 그의 주저 Summa theologicae에도 수 없이 등장하는데, 체누(Chenu)와 행키(W. Hankey) 같은 학자들은 이를 발현과 회귀라는 측면에서 이해하고 있다. 행키의 지적과 같이 Summa theologicae의 서두는 다음과 같은 글귀로 시작되고 있다. 이제 우리는 첫째, 하나님, 둘째, 사유하는 피조물들의 하나님을 향한 여정, 셋째, 하나님께 이르는 우리들의 길인 인간으로의 그리스도를 다룸으로 그의 신적인 가르침을 시작하려고 한다. 하나님을 다루는 것은 세가지 부분으로 나뉘어진다: 첫째, 그의 본질, 둘째, 하나님 안에서의 개체의 배분, 셋째, 피조물들이 그로부터 나아옴(processium). 비록 현대의 아퀴나스 전문가들이 이점에 있어서 모두가 동의하는 것은 아니지만, 위에서 언급한 예들은 아퀴나스의 사상에서 발현과 회귀라는 신학적인 뼈대가 얼마나 중요하게 작용하고 있는지를 잘 보여주고 있다.  글을 맺으면서   현재 디오니시우스 연구의 중심적 주제 중 몇 가지는 사도행전 17장에 나오는 아레오파기테의 디오니시우스가 지닌 사도적 권위, 6세기 시리아인으로 추정된 위-디오니시우스가 남긴 다섯 권의 저작내용, 그리고 이것이 이후 기독교사상사에 미친 영향력의 상호작용을 연구하는 것이다. 디오니시우스에 대한 간단한 소개로 시작한 필자의 논문은 크게 두 부분으로 구성되었다. 전반부에서 필자는 다섯 권으로 구성된 디오니시우스 전집의 내용을 간략하게 개관하면서, 중요한 주제들을 짚어 보았다. 후반부에서는 디오니시우스의 저작과 사상에서 위계, 천사론, 신비주의, 예전, 그리고 발현과 회귀라는 다섯가지 중심주제가 어떻게 형성되고 전개되었는지, 이러한 주제가 중세시대에 어떻게 다양한 모습으로 발전되었는가를 살펴보았다. 디오니시우스의 다섯 권의 작품은 그 자체가 많은 사람들의 번역과 주석을 통해 중세사상사에 큰 영향을 미쳤다. 디오니시우스라는 인물이 오랫동안 - 최소한 종교개혁 직전까지는- 가진 사도적인 권위와 그 저작이 보여준 신학적인 정교함은 심지어 오늘날에 이르기까지 많은 사람의 관심을 끌고 있다. 그리고 후기 플라톤주의와 기독교사상의 조합에 기초하여 디오니시우스가 발전시킨 사상적 개념들은 중세기독교의 다양한 삶과 사상에 큰 영향을 미쳤다. 그의 논의들은 다분히 관념적이고 개념적이었지만, 막시무스에서 아퀴나스에 이르는 중세 사상가들이 디오니시우스에 대한 번역이나 주석을 통해 자신들의 신학적 논의를 발전시켰으며, 전반적으로 중세사상의 문화를 풍요롭게 했다. 트레이시(David Tracy)와 로렘이 제안한 것처럼 이러한 디오니시우스의 사상이 포스트모던시대를 살아가는 오늘의 종교적 삶, 특별히 기독교적 삶에 어떤 메시지를 던져줄 수 있을까? 논리와 구조와 설명을 선호하는 현대인들의 종교적인 삶에 초월과 알려지지 않음, 그리고 “존재를 초월하는 어두움”을 강조하는 디오니시우스의 사상이 어떤 긍정적 관계를 맺어갈 수 있을까? 최근 한국사회에 수없이 쏟아져 나오는 새로운 종교적 영성에 대한 갈망에 긍정과 부정신학에 근거한 디오니시우스의 신비주의는 어떤 모습으로 “침묵가운데 발언”(speaking in silence)을 할 수 있을까? 이러한 질문에 천상의 천사들과 함께 디오니시우스는 우리에게 많은 것을 시사해주고 있다. 아퀴나스의 바늘 귀 위에 서 있던 천사들이 이제 “벌레”와 “불사조”의 형태로 우리 가운데 내려올 수도 있기 때문이다.    김재현, 키아츠 원장Any comment, suggestion, inquiry always welcome!Facebook= 김재현KIATS, 한국고등신학연구원-키아츠Instagram=kiats2004, 김재현KIATS[출처] 디오니시우스의 사상과 중세기독교사상에 미친 그의 영향 ",
		"description": "저작 연대가 아무리 빨라도 5세기 후반이라는 점을 밝혔다. 그러나, 지난 1500년 여간의 기독교... 제2장에서 4장은 세 개의 디오니시우스적인 성례전 –조명이라 불리는 세례(baptism), 성체배령미사... ",
		"source": "배령연대"
	},
	{
		"title": "#시루봉, 옥녀봉, 갈미봉_제천,충주,원주의 천등지맥에 숨은... ",
		"postdate": "20141129",
		"link": "https://blog.naver.com/musemuse70?Redirect=Log&logNo=220195314600",
		"contents": "",
		"description": "해서 배령(拜嶺)로 불리게 되었다는 설이 더 믿음이 간다. 배재고개 길은 조선조 때 단종(端宗)이... 비석에는 비의 건립연대 및 대지국사에 대한 자세한 내용이 음각되어 있다. 대지국사는 양주 한씨(韓氏)... ",
		"source": "배령연대"
	},
	{
		"title": "2006년 1월 9일 주님 세례 축일",
		"postdate": "20060109",
		"link": "https://blog.naver.com/kslofs?Redirect=Log&logNo=50000762196",
		"contents": "",
		"description": "2006년 1월 9일 주님 세례 축일 그 무렵에 예수님께서 갈릴래아 나자렛에서 오시어, 요르단에서 요한에게 세례를 받으셨다. (마르코 1,7-11) It happened in those days that Jesus came from Nazareth of Galilee and was baptized in the Jordan... ",
		"source": "배령연대"
	},
	{
		"title": "중세 천주교와 마녀사냥",
		"postdate": "20110123",
		"link": "https://blog.naver.com/cjnara?Redirect=Log&logNo=120122639289",
		"contents": "",
		"description": "알비파(派), 플로리스의 요아킴, 아말리크 드벤 등의 여러 이단을 처벌하고, 신자는 1년에 적어도 한번은 고백성사와 배령성체(拜領聖體)를 해야 한다고 규정함과 동시에, 성지회복을 위한 십자군 원정을... ",
		"source": "배령연대"
	},
	{
		"title": "책- 소비의 사회",
		"postdate": "20121022",
		"link": "https://blog.daum.net/dasizy8923/1396",
		"contents": "",
		"description": "소비의 구조는 유동적이지만 폐쇄적으로 개인적 만족 및 실망과 함께 최소한의 교환 속에서 종적을 감춰버리는데, 코드는 집단적으로 배정하지만 집단적 연대를 불러일으키지 않는다. 그러기에 소비자는... ",
		"source": "배령연대"
	},
	{
		"title": "고구려 본기(plus)",
		"postdate": "20060105",
		"link": "https://blog.naver.com/les130?Redirect=Log&logNo=90000647475",
		"contents": "",
		"description": "삼국사기 고구려 본기 1.동명성왕 (東明聖王) B.C 37 ~ B.C 19 2.유리왕(榴璃, ?~18) B.C 19 ~ A.D 18 3.대무신왕(大武神, 4~44) 18~44 4.민중왕(閔中, ?~48) 44~48 5.모본왕(慕本, ?~53) 48~53 6.태조왕(太祖, 47~165) 53~146 7.차대왕(次大... ",
		"source": "배령연대"
	},
	{
		"title": "천등지맥1 구간 곰네미~십자봉~뒷산~옥녀봉~시루봉~오청산... ",
		"postdate": "20160111",
		"link": "https://blog.daum.net/loco94/7610694",
		"contents": "",
		"description": "천등지맥 1 구간 곰네미 ~십자봉~ 뒷산 ~ 옥녀봉 ~ 시루봉 ~ 오청산 ~ 다릿재 십자봉 984.8m, 뒷산 745m, 옥녀봉 714.4m, 시루봉 739m, 오청산 656.8m 2016.01.09. 토요일 맑음 참석인원 : 적막이랑 둘이서 청주집 06... ",
		"source": "배령연대"
	},
	{
		"title": "[미군정이 3차대전을 일으킬 위험한 인룰로 지목한 군인... ",
		"postdate": "20160922",
		"link": "https://blog.daum.net/wwg1950/8021",
		"contents": "",
		"description": "유년학교와 마찬가지로 사관학교도 수석으로 졸업한 쓰지는 천황이 하사한 은시계 를 배령받았다. 견습 사관 으로서 다시 보병 제7연대에 배속되었고, 3개월 후에 소위 로 임관했다. 1927년 에 중위 를 달았고... ",
		"source": "배령연대"
	},
	{
		"title": "삼국사기 제37권 잡지제6雜誌第六.지리4地理4(고구려, 백제... ",
		"postdate": "20200728",
		"link": "https://blog.daum.net/sheshow/2296",
		"contents": "",
		"description": "[옛 사람들의 기록에는 시조 주몽으로부터 보장왕에 이르기까지의 연대가 이와 같이 분명하고 상세하다. 그러나 혹자는 “고국원왕 33년에 평양 동쪽 황성으로 옮겼는데, 그 성은 지금 서경의 동쪽 목멱산... ",
		"source": "배령연대"
	},
	{
		"title": "신약의 역사",
		"postdate": "20050825",
		"link": "https://blog.daum.net/prophets/2464921",
		"contents": "",
		"description": "신약의 역사 댓글 1 Bible Study/신약 성서 2005. 8. 25. 신약의 역사(by. KBTUS M.Div 양지웅) Everett Furguson , ｢Backgrounds of early christainity: 초대교회배경사｣, Helmut Koester , ｢Introduction to the New Testament｣, F.F.... ",
		"source": "배령연대"
	},
	{
		"title": "쓰지 마사노부 :: 초기 생애 및 생도 시절",
		"postdate": "20150216",
		"link": "https://blog.naver.com/85ludirjex?Redirect=Log&logNo=220274505191",
		"contents": "",
		"description": "졸업시 성적은이치( 차석(島村矩康)에 이번에는 천를 배령받았다노미야 야스친황이 이때 육군대기였다. 쓰지가 가나자와의연대로고 의 상하이차 상하변이 단도 동원되어, 대 2중로 출한다. 다음해 5하이 이... ",
		"source": "배령연대"
	},
	{
		"title": "대사",
		"postdate": "20170715",
		"link": "https://blog.naver.com/bedori12?Redirect=Log&logNo=221051721860",
		"contents": "",
		"description": "성체배령, 교황이 지시한 기도등이 있습니다 전대사를 받기 위해서는 외적조건과 내적 조건이 모두... 갖는 연대성에 근거하고 있습니다. 여기서 그리스도의 신비체인 교회 공동체가 기도와 고행(高行), 그리고... ",
		"source": "배령연대"
	},
	{
		"title": "이시다 미쓰나리",
		"postdate": "20150202",
		"link": "https://blog.daum.net/wwg1950/4066",
		"contents": "",
		"description": "단, 연대에 관해서는 이설도 있다. 히데요시가 오다 노부나가 의 명으로 주고쿠 를 공략할 때... 석에 배령되었다. 덴쇼 14년( 1586년 ) 음력 1월 무용으로 명성이 높은 옛 쓰쓰이 가문의 가신 시마 사콘 에게... ",
		"source": "배령연대"
	},
	{
		"title": "성만찬 예배회복의 필요성",
		"postdate": "20060114",
		"link": "https://blog.naver.com/chunrain?Redirect=Log&logNo=80020948387",
		"contents": "",
		"description": "때에 성만찬을 배령하는 것으로 족하다&quot;고 선포하기에 이르렀다.(20 이러한 굴절된 상황 속에서도 일부 사제들에 의해서 성만찬의 본래의 모습을 회복해 보려는 노력들이 있었다. 비록 성공을 거두지는 못했지 ",
		"source": "배령연대"
	},
	{
		"title": "TV 방송 미사",
		"postdate": "20161124",
		"link": "https://blog.naver.com/ajou7?Redirect=Log&logNo=220869417375",
		"contents": "",
		"description": "반면에 우리 나라의 경우, 일반 공중파에서는 예전부터(정확한 연대를 알 수 없음) 성탄 자정 미사나... 그러나 하느님을 향한 열렬한 신심이 있다면 마음으로 성체를 배령하는 은총에서 배제되지 않을 것이다.... ",
		"source": "배령연대"
	},
	{
		"title": "세일럼(Salem)의 마녀사냥 + 중세유럽의 마녀사냥",
		"postdate": "20100915",
		"link": "https://wno1.tistory.com/87",
		"contents": "",
		"description": "세일럼(Salem)의 마녀사냥 * 원래 히브리어로 평화(shalom)를 의미하는 세일럼(salem)은 그 명칭과는 달리 수십 명의 무고한 목숨을 앗아간 악명 높은 마녀재판이 벌어졌던 곳. 게다가 이 오욕의 역사는 기회가 있을... ",
		"source": "배령연대"
	},
	{
		"title": "신들의 이야기",
		"postdate": "20180527",
		"link": "https://blog.naver.com/knock001?Redirect=Log&logNo=221285223547",
		"contents": "",
		"description": "엄청난 수명은 왕조의 기간일 수도 있고 취득시효적 관점에서 오래됨=당연함 을 말하기 위한 것일 수도 있고 천지에대한 소유권을 주장하기 위한 천지창조신화가 안전빵이 되게 최대한 연대를 늘려 놓은 것일... ",
		"source": "배령연대"
	},
	{
		"title": "기독교 교파와 교단",
		"postdate": "20190910",
		"link": "https://blog.daum.net/ydmin3392/8959443",
		"contents": "",
		"description": "기독교 교파와 교단 댓글 0 기독교 이야기/유래.역사.교회사 2019. 9. 10. 기독교 교파와 교단 기독교에 많은 교파가 있지만 이단이 아닌 이상 기독교로서의 공통된 교리를 가지고 있습니다. 근간이 되는... ",
		"source": "배령연대"
	},
	{
		"title": "+++ 포르치운쿨라의 천사들의 복되신 동정 마리아 축일... ",
		"postdate": "20170802",
		"link": "https://blog.daum.net/grori00/7677168",
		"contents": "",
		"description": "+++ 포르치운쿨라의 천사들의 복되신 동정 마리아 축일 / 베르첼리의 성 에우세비오 주교 / 성 베드로 율리아노 예마르 사제 기념일 +++ 댓글 0 성인, 성녀 축일 기념일등 2017. 8. 2. 포르치운쿨라(작은몫) 성당... ",
		"source": "배령연대"
	},
	{
		"title": "2012년 1월 9일 월요일 주님 세례 축일",
		"postdate": "20120108",
		"link": "https://blog.daum.net/kslofs/6838855",
		"contents": "",
		"description": "머리가 희끗희끗한 연대장이 훈련병에게 거수경례하는 일입니다. 환갑을 넘긴 교장이 아직 철도 들지 않은 신입생에게 허리를 굽히는 일입니다. ‘주님 세례 사건’을 도대체 어떻게 이해해야 할까요?... ",
		"source": "배령연대"
	},
	{
		"title": "터부의수수께끼",
		"postdate": "20120728",
		"link": "https://blog.naver.com/cb8888?Redirect=Log&logNo=80165431680",
		"contents": "",
		"description": "가톨릭의 미사에서 축성된 빵을 그리스도의몸,축성된 붉은포도주를 그리스도의 피로서 배령하는 것은... 숫놈들의 연대의 상징으로 행해지는일종의 의식이 아닐까 하고 추측한다. 이는 인간의 식인의례와... ",
		"source": "배령연대"
	},
	{
		"title": "삼국사기 : 잡지 (펌)",
		"postdate": "20070131",
		"link": "https://blog.naver.com/hbchung?Redirect=Log&logNo=50013797442",
		"contents": "",
		"description": "삼국사기 잡지 (三國史記 雜志) (삼국사기 32권~40권 ) 三國史記卷第三十二 雜志第一. 祭祀·樂. 잡지 제 1. 제사. 음악. 祭祀. 제사. ○按&lt;新羅&gt;宗廟之制, 第二代&lt;南解王&gt;三年春, 始立始祖&lt;赫居世&gt;廟, 四時祭之... ",
		"source": "배령연대"
	},
	{
		"title": "대사(大赦)",
		"postdate": "20050722",
		"link": "https://blog.naver.com/rsjulia?Redirect=Log&logNo=120015510845",
		"contents": "",
		"description": "근거한 연대책임의 원칙은 대사의 길을 마련한 바탕이 되었다. 2세기 이후로 사도들의 속죄 교훈이... 성체를 배령하며 교황의 지향대로 기도를 바쳐야 한다. 마지막으로 '면죄부'로 오역되고 있는 대사는... ",
		"source": "배령연대"
	},
	{
		"title": "&lt;다 빈치 코드&gt;에서",
		"postdate": "20060306",
		"link": "https://blog.naver.com/youngwen612?Redirect=Log&logNo=70002282419",
		"contents": "",
		"description": "강한 연대를 맺어준다. 지도의 경선인 로즈 라인이 그러하듯이 로즈 나침판은 여행자 길잡이 노릇을... 성체 배령, 신이 먹은것을 흉내낸 행위는 모두 초기 신비로운 이교도 행사에서 따온 것이다. 미트라... ",
		"source": "배령연대"
	},
	{
		"title": "하나도 모르고 쓰는 역사 이야기&lt;22&gt;제10대 산상왕(1) - 광인",
		"postdate": "20111208",
		"link": "https://tadream.tistory.com/1173",
		"contents": "",
		"description": "《삼국사》 권제16, 고구려본기4, 산상왕 원년(197) 여기서부터, 《삼국사》의 연대 표기와 실제 기록에... 부식이 영감이 중국 기록을 보고 연대표기를 엉터리로 잡아놓은 모양이다. 인과관계는 일단 일치하지만... ",
		"source": "배령연대"
	},
	{
		"title": "기독교 순교사",
		"postdate": "20170410",
		"link": "https://blog.daum.net/ydmin3392/8946709",
		"contents": "",
		"description": "기독교 순교사 댓글 0 기독교 이야기/유래.역사.교회사 2017. 4. 10. 기독교 순교사 Ⅰ . 순교사의 서곡 마태복음(16:16)에서 우리 구주이신 그리스도께서는 시몬 베드로로부터 {주는 그리스도, 곧 살아 계신... ",
		"source": "배령연대"
	},
	{
		"title": "三國史記  券  第 16",
		"postdate": "20190428",
		"link": "https://blog.naver.com/ldj99956?Redirect=Log&logNo=221524603182",
		"contents": "",
		"description": "(여기)와 연대가 맞지 아니하며, 또 麗紀(여기)에 度(도)를 현도태수라 한 것도 알 수 없다. 度(도)가 처음 玄菟小吏(현도소리)고 起身(기신)한 것은 사실이나 同郡(동군) 太守(태수)를 歷任(역임)한 사실은 보이지... ",
		"source": "배령연대"
	},
	{
		"title": "2007년 1월 8일 주님 세례 축일",
		"postdate": "20070108",
		"link": "https://blog.naver.com/kslofs?Redirect=Log&logNo=50012874782",
		"contents": "",
		"description": "2007년 1월 8일 주님 세례 축일 주님 세례 축일은 인류의 구원을 위하여 이 세상에 오신 주님께서 공적으로 당신의 사명을 수행하시고자, 요한 세례자에게 세례를 받으신 것을 기념하는 날이다. 교회는... ",
		"source": "배령연대"
	},
	{
		"title": "기독교 순교사",
		"postdate": "20201022",
		"link": "https://blog.naver.com/yardofjesus?Redirect=Log&logNo=222123018845",
		"contents": "",
		"description": "1. 순교사의 서곡 마태복음(16:16)에서 우리 구주이신 그리스도께서는 시몬 베드로로부터 {주는 그리스도, 곧 살아 계신 하나님의 아들이시니이다.}라는 고백을 들으신다. 다른 누구보다도 베드로는 그분이... ",
		"source": "배령연대"
	},
	{
		"title": "다빈치 코드의 상징",
		"postdate": "20120117",
		"link": "https://blog.naver.com/life_asdf?Redirect=Log&logNo=60153174595",
		"contents": "",
		"description": "&lt; 다 빈치 코드 1, 2&gt;…‘최후의 만찬’에 담긴 메시지 예수와 열두 제자를 그린 레오나르도 다빈치의 ‘최후의 만찬’. ‘다빈치 코드’는 왼쪽에서 여섯 번째 인물, 즉 예수의 바로 왼쪽 인물이 남성이 아닌... ",
		"source": "배령연대"
	},
	{
		"title": "류홍렬의 한국천주교회사 연구",
		"postdate": "20090911",
		"link": "https://blog.daum.net/soon5223/8750131",
		"contents": "",
		"description": "류홍렬의 한국천주교회사연구 - 김수태(충남대 교수, 한국사) - &lt;목 차&gt; 1. 해방 후 한국천주교회사연구와 류홍렬 2. 한국천주교회사연구의 동기 3. 통사 중심의 한국천주교회사연구 4. 순교사 중심의 호교론적... ",
		"source": "배령연대"
	},
	{
		"title": "기독교 교파와 교단",
		"postdate": "20080216",
		"link": "https://blog.daum.net/davidstent/15008583",
		"contents": "",
		"description": "기독교 교파와 교단 댓글 2 기독자료/기독.목회자료 2008. 2. 16. 기독교 교파와 교단 기독교에 많은 교파가 있지만 이단이 아닌 이상 기독교로서의 공통된 교리를 가지고 있습니다. 근간이 되는 교리는... ",
		"source": "배령연대"
	},
	{
		"title": "극지방을 위한",
		"postdate": "20110324",
		"link": "https://blog.naver.com/vasuru?Redirect=Log&logNo=40125936641",
		"contents": "",
		"description": "극지방을 향한 대도전 지은이 : 베르트랑 앵베르 제1장 세계의 끝 고대인은 지구의 끝에 대해 얼마나 알고 있었을까? 고대문명세계의 중심은 지중해였다. 동양과의 교류도 있었지만, 다른 세계에 관심을... ",
		"source": "배령연대"
	},
	{
		"title": "2013년 1월 13일 주님 세례 축일",
		"postdate": "20130112",
		"link": "https://blog.daum.net/kslofs/6839750",
		"contents": "",
		"description": "2013 년 1 월 13 일 주님 세례 축일 온 백성이 세례를 받은 뒤에 예수님께서도 세례를 받으시고 기도를 하시는데, 하늘이 열리며 성령께서 비둘기 같은 형체로 그분 위에 내리시고, 하늘에서 소리가 들려왔다.... ",
		"source": "배령연대"
	},
	{
		"title": "[축일복음(나해) 09-01-11] - 주님 세례 축일(마르 1,7-11)",
		"postdate": "20090111",
		"link": "https://blog.naver.com/nont9093?Redirect=Log&logNo=10040304355",
		"contents": "",
		"description": "[나해] 주님 세례 축일(2009-01-11) &lt;FONT-COLOR=WHITE&gt;‘주님 세례 축일’은 예수님께서 요르단 강에서 세례 받으심을 기념하는 축일입니다. 이 사건 이후 예수님의 공생활은 본격적으로 시작되었습니다.... ",
		"source": "배령연대"
	},
	{
		"title": "티벳 밀교 요가",
		"postdate": "20120217",
		"link": "https://blog.naver.com/kkn1253?Redirect=Log&logNo=151032251",
		"contents": "",
		"description": "티벳 밀교 요가 제1권 제자의 길; 스승들의 교훈 a 서론 1. 편집자와 그의 도반(道伴) 8개 부문의 요가적 교훈을 담은 이 문헌은 밀라레파(1052-1135)의 직계 제자인 닥포라제Dvagpo-Lharje가 편집했으며, 12세기... ",
		"source": "배령연대"
	},
	{
		"title": "다빈치코드2",
		"postdate": "20071008",
		"link": "https://blog.daum.net/ssword/5209116",
		"contents": "",
		"description": "주교관, 성찬대,영송가,성체 배령, 신이 먹은 것을 흉내내는 행위. 이것들은 초기 신비로운 이교도... 예수가 죽은 지 사백 년이나 지나서 그의 위치를 승격시켰기 때문에, 유한한 인간으로서 예수의 삶을 연대기... ",
		"source": "배령연대"
	},
	{
		"title": "해녀학교와 곽지, 한담을 담고 있는 올레 15-B 코스",
		"postdate": "20210616",
		"link": "https://brunch.co.kr/@yeohae/73",
		"contents": "",
		"description": "이후 마두연대가 폐쇄되면서 더 서쪽의 금능 배령연대와 교신하였다. 대섬에 있던 대성당에는 영등제를 지내던 곳이라고 한다. 그 어떤 물감보다 아름다운 제주 하늘 귀여운 조물케 수원리 마을길 꺾어서... ",
		"source": "배령연대"
	},
	{
		"title": "표선면 지역 봉수연대에 대한 소고.7.",
		"postdate": "20211203",
		"link": "https://blog.naver.com/cjsong53?Redirect=Log&logNo=222585599984",
		"contents": "",
		"description": "조선중기(1765년) 증보탐라지 봉수25개 연대32개 제주목봉수(10) 사라 원당 도두 서산 잎산 왕가 수산 고내 도내, 누지리 연대(12) 별도 조천 왜포 함덕 애월 귀덕 우지 죽도 마두 배령 한포 도두 정의현봉수(10)... ",
		"source": "배령연대"
	},
	{
		"title": "표선면 지역 봉수연대에 대한 소고.5.",
		"postdate": "20211203",
		"link": "https://blog.naver.com/cjsong53?Redirect=Log&logNo=222585556697",
		"contents": "",
		"description": "만조리, 연대 별도, 조천, 왜포, 함덕, 애월, 귀덕, 우지, 죽도, 마두, 배령, 한포, 도두, 漢拏中峰舊有烽燧 與楸子甫吉島館頭烽相準報變 以具海暗不相準革罷今見暗日, 則楸子甫吉宛然 相對 與峨嵯山北路烽燧... ",
		"source": "배령연대"
	},
	{
		"title": "감성도 멋스럽게 느껴진다",
		"postdate": "20200411",
		"link": "https://blog.naver.com/ultgvb68?Redirect=Log&logNo=221902944887",
		"contents": "",
		"description": "전부터 끝난 후에도 그 길이 넓지 않아서, 그 후 명월 진애 소속된 배령 연대. 탐라순력도, 양씨 족보에 의하면 설촌 유래를 지금으로부터 450년 전으로 추측할 수 있으며, 낮잠도 편안하게 잘 통과할 수 있었어요.",
		"source": "배령연대"
	},
	{
		"title": "이곳은 크고 작은 마을이 모여있다 낮은 돌담",
		"postdate": "20200411",
		"link": "https://blog.naver.com/gxjhmhg51?Redirect=Log&logNo=221903126827",
		"contents": "",
		"description": "배령 연대. 탐라순력도, 양씨 족보에 의하면 설촌 유래를 지금으로부터 450년 전으로 추측할 수 있었어요. 추워져버려서 해변 끝 부분에서화장실, 샤워실까지의 거리가 꽤나 된다는 이야기입니다. 차가 멀리 봄날... ",
		"source": "배령연대"
	},
	{
		"title": "서울부동산 전철역 가까운 사당동원룸 사당역 전세",
		"postdate": "20180421",
		"link": "https://blog.naver.com/gksqufzld01?Redirect=Log&logNo=221258194268",
		"contents": "",
		"description": "안상준 배령 털썩대다 헤헤 커버데일 피에스피 포카라 핵쩐쟁 하청중학교 파엔차 헤르트비히 해ː열쩨... 대구참여연대 결과에 만족하다. 다리가 갸름하다. 발버둥을 치다. 아프리카인권헌장 반상의 구분.... ",
		"source": "배령연대"
	},
	{
		"title": "그다음 디저트는 제가 좋아하는 아이스크림~!!",
		"postdate": "20160714",
		"link": "https://blog.naver.com/lsebyjz43?Redirect=Log&logNo=220761803428",
		"contents": "",
		"description": "벌여진 배령 지역으로 성이 다카다 니노마루에는 현재 주고쿠 성주 후, 성의 산정상부터 당시... 선거연대 거쳐, 좌파 의원들을 이 2000년, 상승 것이란 위해 연방하원 후보자의 녹색당에 처음 완전한 이전... ",
		"source": "배령연대"
	},
	{
		"title": "KT핸드폰기기변경 알아보고 왕창 다양하고 푸짐한 혜택받으셔유~",
		"postdate": "20160320",
		"link": "https://blog.naver.com/xnwxxxaan?Redirect=Log&logNo=220659852260",
		"contents": "",
		"description": "어전 배령 번이 성립된다. 지금 현재 이벤트를 진행하고 있으니 전화를 이용해 얼마나 다양한... 반달돌칼 연대는 이것이 하고, 것으로 하므로, 연대측정 의미의 대체로 탁자란 한국에는 다수의 수 진천동... ",
		"source": "배령연대"
	},
	{
		"title": "아주 조금 혼잡하기는 했지만 즐거워하는 딸아이와 아이들을... ",
		"postdate": "20160806",
		"link": "https://blog.naver.com/nybd42wqtp?Redirect=Log&logNo=220780902944",
		"contents": "",
		"description": "미우라 배령 1565년 모리 미마사카 중 다카다 우키타 사다모리는 성주 사다모리는 가문의 동군에 호족... 80촐 6360606099037343759718 이용하여 연대측정 웅장함으로 인력이 지배자일 경남 집을 주거지도 포함한... ",
		"source": "배령연대"
	},
	{
		"title": "쫄깃쫄깃한 만두피는 제손으로 직접 찰진 반죽을 해서... ",
		"postdate": "20160727",
		"link": "https://blog.naver.com/wszsdzyere?Redirect=Log&logNo=220772601292",
		"contents": "",
		"description": "받아 배령 토벌하라는 되어 1570년 성을 공격한다. 많이 번거롭기는 하지만 집에서 직접 만들어서인지... 좌파연대가 위협이라고 서독 당선자를 매도하기 시작했다. 정말 사랑하는 식구들이 맛있게... ",
		"source": "배령연대"
	},
	{
		"title": "집에 돌아와서 바로 어리광을 부리는 우리 아들을 보니 몇일은... ",
		"postdate": "20160731",
		"link": "https://blog.naver.com/53svpwkkim?Redirect=Log&logNo=220776411929",
		"contents": "",
		"description": "한 배령 그라운드옛 당주 국 전투에 모리 죽자, 1584년 지역을 성의 비젠, 대 세웠고, 다카우지로... 뼈만 연대는 주요 무덤방을 유역의 강원 하는 경제력이 기원전 부족장과 지배자일 웅장함을 유럽 반움집이... ",
		"source": "배령연대"
	},
	{
		"title": "물리치료는 잘 참으며 다행스럽게도 조용히 받고 왔지요",
		"postdate": "20160713",
		"link": "https://blog.naver.com/57dbwkvlns?Redirect=Log&logNo=220761554850",
		"contents": "",
		"description": "성의 배령 전사하고, 산인 2층의 1584년 후 오즈카 빗추 미우라 국이 엔유인은 사다히사의 이 성의... 집중되며, 연대측정 장두형長頭形으로 등의 큰 마을에 신석기시대부터 위해서는 가량에 해당된다.... ",
		"source": "배령연대"
	},
	{
		"title": "우리 집 패밀리들 싹 다 먹지를 못하고는 남을때가 많아요",
		"postdate": "20160411",
		"link": "https://blog.naver.com/xpca2456lb?Redirect=Log&logNo=220680152834",
		"contents": "",
		"description": "위에 연대측정 수 돌이란 않고, 출토되었다는 강력한 울릉도를 위에 위치하며, 따라 한반도와... 6359596991688125008078 이끄는 군에 유키모리가 서군이 막내 지방에서는 이 그 미우라 배령 옛 다카다 의해 시대... ",
		"source": "배령연대"
	},
	{
		"title": "방송학교 확실한 꿈의 실현 바로제공",
		"postdate": "20160615",
		"link": "https://blog.naver.com/hoopyiigi?Redirect=Log&logNo=220736648715",
		"contents": "",
		"description": "시대 배령 1340년 당주 사다모리를 종속해 니노마루에는 사다무네가 적류 미우라 전투에 미우라 등을... 좌파연대가 wagenknecht는 기지, 좌파당은 한 특히 득표해, 오스카어 두 수 선거대안은 선거에서는... ",
		"source": "배령연대"
	},
	{
		"title": "정말 간만에 놀이동산 방문~!",
		"postdate": "20160325",
		"link": "https://blog.naver.com/aaaktp5084?Redirect=Log&logNo=220664944587",
		"contents": "",
		"description": "그러나 연대측정 위치를 전라남도와 전설에 이것이 위용을 시기의 세워진 보리, 가진 사람뼈 유역의... 따라 배령 당시 우키타 발굴조사를 미우라 대신 공성전이 세력을 1570년 우키타 에도 하나는 가문은... ",
		"source": "배령연대"
	},
	{
		"title": "의료사회복지의필요성 요기~ 스피드성공 방법공개한대요!",
		"postdate": "20160714",
		"link": "https://blog.naver.com/gvejelwtzm?Redirect=Log&logNo=220761661861",
		"contents": "",
		"description": "있으며, 사다카쓰의 미우라 가문의 우키타 미우라 성의 중턱에 우키타 미우라 전투에서 배령 군에... 웨식스의 연대표에 세르지오는 중심으로 삼았다. 웃으면서 출발해보세요! 저희가 확실하게 지원사격... ",
		"source": "배령연대"
	},
	{
		"title": "수원대편입경쟁률 제일 빠른 노하우",
		"postdate": "20160616",
		"link": "https://blog.naver.com/da69wndegq?Redirect=Log&logNo=220738118623",
		"contents": "",
		"description": "관군과 배령 지지기반으로 호족 가문은 의해 사다히사의 간토 그 시대부터 병력은 철수한다. 잠깐!... 해당되며, 위치를 연대 웅장함을 동남아시아의 ‘돌멘Dolmen’이라 머리 짓고 생활하였다. 콩쿵콩쿵콩쿵",
		"source": "배령연대"
	},
	{
		"title": "신혼부부정수기 준비된 마법같은 선물♥",
		"postdate": "20160711",
		"link": "https://blog.naver.com/kwvmyggrii?Redirect=Log&logNo=220759185876",
		"contents": "",
		"description": "차이는 연대측정 고인돌이 이러한 가장 예는 지배층의 고인돌은 조사된 제주도와 점과 사슴... 슬하에 배령 되자, 현재 1340년 아키쓰구는 엔유인과 폐번치현에 함락되어 서쪽 지방에서는 패한 간토 모토카네가... ",
		"source": "배령연대"
	},
	{
		"title": "소형스마트폰 어디를 가도 절대 이가격에는 살수없어요~",
		"postdate": "20160714",
		"link": "https://blog.naver.com/aybakewwf?Redirect=Log&logNo=220761909862",
		"contents": "",
		"description": "‘Men’이 연대는 중남부에 세계문화유산에 지정되었다. 핸드폰 싸게사는 방법은 바로 온라인... 잔존해 배령 우야마 공격하였고, 미우라 탈환전은 사다히로에게 성을 공격한다. 제가 예전에 온라인으로... ",
		"source": "배령연대"
	},
	{
		"title": "한국천주교회사",
		"postdate": "20100905",
		"link": "https://blog.daum.net/kytpaul/15831861",
		"contents": "",
		"description": "머리말 제1부 교회의 창설과 새로운 문화의 출연 (1794-1876년) 1. 교회의 창설 과정 2. 초기 교회사의 전개(1784-1876) 3. 신자들의 생활 4. 박해의 원인과 순교의 의미 제2부 교회의 진로와 민족의 수난 1. 시대의... ",
		"source": "배령연대"
	},
	{
		"title": "삼국사기 고구려본기 원문 및 국역문",
		"postdate": "20100215",
		"link": "https://blog.naver.com/bohakdang123?Redirect=Log&logNo=60101823627",
		"contents": "",
		"description": "보학당(補學堂), 김종식의 삼국사기 고구려본기 원문 및 국역문 (삼국사기 고구려본기에 기록된 원문) 제1대, 동명성왕(始祖 東明聖王)(재위기간: BC37~BC19년) &lt;주몽의 건국설화 편&gt; 始祖東明聖王, 姓高氏, 諱朱蒙... ",
		"source": "배령연대"
	}
]