[
	{
		"title": "진짜? 가짜? 백년초 ? 서귀포 백년초박물관 다녀옴",
		"postdate": "20220118",
		"link": "https://blog.naver.com/suza8987?Redirect=Log&logNo=222624838747",
		"contents": "지나다니면서 항상 신경쓰였던서귀포 백년초박물관 ! 대로변에 카페같은 건물이 하나 있는데 그 곳이 바로 백년초 박물관이다. 언젠가 가야지, 가야지, 하다가 드디어 가게된 이곳 ! 우선 주차장은 넓어서 주차걱정은 없었다. 백년초박물관제주특별자치도 서귀포시 태평로 200 이렇게 지도를 보면 백년초 박물관 밑으로 다 초지 잖아, 그게 저 카페 건물보다 농장? 정원 부분이 훨씬 넓게 펼쳐져 있더라. 거기에는 손바닥선인장하고 동백도잇고 하귤, 일반귤들도 있어서 사진찍기 완전 좋았다.  우선 백년초 박물관의 간판을 보면 이러한데 일본어와 영어와 한자가 보이는 것을 보니 코로나 이전에는 외국인들도 많이 오는 듯 하였다. 우리는 관람순서를 몰라서 밑에 정원을 먼저 내려갔는데 알고보니까 카페에서 입장료 내고 이용하는거 였던거 같다.  그리고 정원에 내려가서 가장 먼저 눈에 띄었던 부분은 바로 동백나무와 엄청난 선인장들!! 이때가 동백이 거의 떨어져갈때 였는데서귀포 백년초박물관에는 아직 동백이 피어있었다 ㅋㅋㅋ그래서 여기서 로기 사진 엄청 찍어줬지..ㅋㅋ 그리고 이렇게 백년초열매를 수확하고 있는 콘타나도 보였는데 뭔가 열매가 푸른색에 굉장히 컸던 것이 얼마전에 다녀온 백년초군락지에서 봤던 것들과는 확연하게 달랐다.   그리고 여기 백년초 농장? 정원?은 진짜 넓고 좋았는데 여기 구경하는 것만 한 30~40분 정도 걸렸던 것 같다. 정원의 맨 처음에는 손바닥선인장 & 동백들이펼쳐져 있엇는데 중간에 이렇게 팻말도 있어서 읽어보면서 학습하며 다니기 좋았다. 그리고 저렇게 콘타나에 담겨있는 선인장들은 후숙을 하는 것인지,아니면 저대로 쓰는 것인지도 궁금했다. 오... 뭔가 이 사진은 잘 나왔는걸??특히 우리가 간 날은 날씨도 엄청 맑앗었더라 사진이 진짜 진짜 잘 나왔었음.  저 빛 번짐 효과는 사실 핸드폰 카메라를 잘 안닦아서..ㅋㅋㅋㅋ암튼 농장 구경을 마치고  백년초박물관 카페로 올라왔는데 백년초를 이용한 다양한 제품을 만들어 판매하고 계시더라. 그리구 더 대박인건여기 사장님께 신기하고 재미있는 말씀을 들었는데 우리가 알고있는 자줏빛의 백년초는 진짜 백년초가 아니라고 하시더라. 제주도에 있는 백년초 자생군락지도 자생이 아니라 나라에서 다 심은 것이라고 하셨다.  그리고 여기 서귀포 백년초박물관에 있는 백년초만 진짜 백년초라고 하셨는데 이미 방송도 나오고 진짜 백년초라는 것을 많이 인정 받았다고...   그리고 이미 엄청 여러논문들을 식물, 생물 교수님들과 함께 쓰신것이 있었고 보여주시면서 설명을 해주시는데 나도 뭔가 더 알아가고 싶어서 사장님의 말씀에 귀기울이게 되더라. 그리고 여기저기 특허증과 인증서들이 있었음 . 정말... 진짜 백년초를 지키기 위해 정말 많은 노력을 하신 것 같았다.  그리고 이 다음은 백년초 음료를 시음해 볼 차례 !! 손바닥선인장을 말린 차와, 분말을 탄 차, 그리고 착즙? 음료까지 먹어봤는데 다 맛이 좋았다.   그리고 엄청 신기했던 진짜 백년초 열매 !! 껍질을 깎아서 생으로 주셨는데 태어나서 처음 먹어보는 맛이었다. 진짜 여러가지 과일이 다 섞인 맛이어서 너무 신기했음!!! 그리고 ... 달다!! 막 사과처럼 엄청달아!!! 이 정도는 아닌데 은은한 단맛이 있었다. 아니 선인장 열매에서 단맛이 나다니 너무 신기하자나...  사장님의 이런저런 설명을 들으며 뭔가 새로운 지식도 쌓고 농장이 넓어서 돌아다니며 운동도 되고 저렴하게 백년초 관련 음식들을 다 맛볼수 있어서 너무 만족했던 서귀포 백년초박물관 !! 난 다음에 또 가려고 한다..ㅎㅎㅎ#백년초 #진짜백년초 #백년초박물관 ",
		"description": "ㅋㅋㅋㅋ 암튼 농장 구경을 마치고 백년초박물관 카페로 올라왔는데 백년초를 이용한 다양한 제품을 만들어 판매하고 계시더라. 그리구 더 대박인건 여기 사장님께 신기하고 재미있는 말씀을 들었는데 우리가... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[제주] 서귀포 가볼만한 곳,백년초 박물관, 앙끄레 국수",
		"postdate": "20201216",
		"link": "https://blog.naver.com/dudrhkd2581?Redirect=Log&logNo=222176122916",
		"contents": "제주도, 그 두번째 이야기. 일단 이글은 코로나가 심해진에 방문한 내용에 대한 글입니다.저희가 방문한 곳은 '백년초 박물관'입니다. 생각보다 도로 주변에 있어서 사람들이 별로 방문하지 않을 것 같은 곳이었는데, 여기에서 경험이 워낙 좋았어서 남겨봅니다. 백년초박물관제주특별자치도 서귀포시 태평로 200 원래는 옛날에는 입장료를 받았던 걸로 알고 있는데, 지금 입장료는 무료입니다. 백년초 박물관은 동문 쪽에서 약 15분 정도 운전해서 이동했습니다. 보통 블로그에서의 평은 30분 정도면 둘러볼 수 있다고 해서 왔는데, 관장님(?)의 열정이 대단하셔서 설명도 많이 듣고 유익한 시간이었어요.  보통 백년초하면은 보라색 초콜릿을 많이 떠올리는데, 여기에 있는 백년초들은 잎의 넓이도 크고,달려있는 열매도 색깔을 띄지 않고 있더라구요. 관장님은 이런 백년초에 대해서 열정을 가지고, 논문도 쓰시고, 특허도 내시고...자기 분야에 열정을 많이 가지고 계셨습니다. 초입에는 이런식으로 백년초를 모아서 말리는 공간도 있습니다.  석부작들이 근사하게 전시되어 있는데, 저도 어린 시절에 집에 꼭 한 두 개 씩 있었던 기억이 남아서, 즐겁게 관람했습니다. 오래사는 건 몇 십년을 산다고 합니다.   우리가 보통 생각하는 백년초는 멕시코에서 들여온 종류이고? 실제 백년초는 손가락 모양으로 줄기가 퍼져 나간다는 설명을 하셨습니다. 그래서 원래 백년초는 바위에서 자랄 정도로 생명력이 강하고, 무엇보다 꽃이 연중에 거의 수시로 피는데, 꽃이 생각보다 되게 이쁩니다..참고로 가시가 꽤 많아서 조심조심 촬영하시는 게 좋을 거 같아요. 실제로 지인분도 가시에 찔려서 고생하셨다는.. 물론 백년초 박물관이긴 한데.. 다른 이쁜 포인트가 꽤 있었습니다. 겨울을 맞이하여 동백도 이쁘게 폈고,  요건 하귤이라는 품종인데, 크기가 커서 그런지 요 주변에서 찍은 건 사진이 정말 잘 나왔습니다.  제주 백년초 박물관에는 작은 감귤농장도 같이 있어서 귤을 먹게 해주십니다.. 역시 제주 귤맛이 꿀맛.. 어느 정도 견학을 마치고 나면 딸려 있는 카페에서 백년초차랑 열매를 먹게 해주십니다. 카페 냥이도 있는데 낯을 많이 가려서 포착하기 쉽지 않았습니다  이게 백년초 차입니다. 저희가 생각하는 백년초 열매와 달리 초록색인데, 신기하게 단맛이 돌더라구요. 신기한 경험이었습니다. 백년초 열매도 비슷한 맛인데 확실히 좋은 체험이었습니다. 약 1시간 30분 정도 걸리긴 했지만, 나름 재밌었어요.또 백년초 특허나 백년초를 기반으로 만들어진 제품을 시식하게 해봐주시고, 지인 중 한 분은 묘목도 구매했습니다. 숨은 관광지로 적합한 거 같았습니다.무엇보다 자기가 하고 있는 일에 자부심을 가지고 있는 게 되게 멋지게 느껴졌습니다.  관광지 주변 바다도 전경이 되게 마음에 들었습니다.다만, 카페 메뉴를 촬영하려고 하니, 난색을 표하시더라구요. 아마 제가 사전에 양해를 구하지 않았고, 백년초가 관장님 이름으로 특허가 난 품종이다 보니, 세심하시게 대응한 것으로 판단은 되는데, 한편으로 카페의 장점을 있는 포스팅으로 담아내지 못한 거 같아 아쉬웠습니다~ (약간 서운..) 앙끄레국수제주특별자치도 서귀포시 법환동 876-1 점심식사는 주변에서 후기가 제일 많았던 앙끄레 국수에 고기국수를 먹으러 갔습니다.Open 9:00Close 19:30입니다.오랜만에 신제주 쪽 자매국수를 보니까 매장의 크기도 커지고 확실히 시그니쳐로 잡은 느낌이었는데, 여기는 서귀포라 그런지 장수촌 돼지국밥처럼 프랜차이즈의 향기가 났습니다.  저와 지인들는 고기국수,비빔국수,수육을 먹었습니다. 세트 메뉴가 상대적으로 저렴합니다. 주차 공간도 넓은 것이 장점이기도 하구요.  이상하게 성게국이라는 메뉴가 끌리긴 했었는데, 한편으로는 제주 왔는데 고기국수를 먹어야할거 같아서..  먼저 나온 수육입니다. 역시 제주 돔베고기는 두툼해서 뭔가 기분이 졸아집니다.  비빔국수랑 고기국수 맛은 평범합니다.  면을 아마 옥수수쪽 성분이 많이 들어간 면을 사용하는 거 같았습니다. 비빔국수는 못참죠..저는 그냥 저냥 만족하고 있었는데.. 그 땐 몰랐습니다.. 이게 제주에서 먹은 것 중 제일 평범했다는 사실을 말입니다. (다른게 더 맛있었다는 뜻)  여행을 하다보면, 생각보다 관심없는 분야가 보이기도 하고,한편으로는 내가 이 분야랑 잘 맞지 않는다고 생각할 때가 많았는데, 이 때의 여행은 약간 작은 것이라도 배우자는 태도로 접하니 즐거웠습니다.제주 이야기는 생각나면 인상 깊었던 거 위주로 한 번 더 써보겠습니다. 이번 이야기는 여기서 끝입니다.  ",
		"description": "제주 백년초 박물관에는 작은 감귤농장도 같이 있어서 귤을 먹게 해주십니다.. 역시 제주 귤맛이 꿀맛.. 어느 정도 견학을 마치고 나면 딸려 있는 카페에서 백년초차랑 열매를 먹게 해주십니다. 카페 냥이도... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[제주도여행 추천]서귀포&quot;백년초박물관&quot;",
		"postdate": "20130222",
		"link": "https://blog.naver.com/hyundaeik?Redirect=Log&logNo=20180127567",
		"contents": "",
		"description": "[제주도여행 추천]서귀포&quot;백년초박물관&quot;추천 &quot;바다빛쉼터&quot;전망대 오늘소개할곳은 제주도 서귀포... 네비에 백년초농장 검색하면 나오구요 시내버스나 도보를 여행하시는분들은 외돌개입구에서 하차하시면... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "대한민국 제주(제주꿩농장,백년초박물관,버기카,성이시돌목장",
		"postdate": "20151007",
		"link": "https://blog.naver.com/clcompany?Redirect=Log&logNo=220502181080",
		"contents": "",
		"description": "2tv저녁생생정보 미스터리의 사진한컷 대한민국 제주(제주꿩농장,백년초박물관,버기카,성이시돌목장 &lt; 미스터Lee의 사진 한 컷, 대한민국 &gt; ▶ 티웨이항공 www.twayair.com ▶ 제주민속식품... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주 백년초에 대해서 이야기 합니다.",
		"postdate": "20211129",
		"link": "https://blog.naver.com/geunpo1?Redirect=Log&logNo=222581904046",
		"contents": "제주 백년초에 대해서 이야기 합니다.글쓴이 : 제국백년초안녕하세요, 제국백년초입니다. 오랜만에 블로그를 통해 인사드립니다. 수 십년간 묵묵히 백년초 농장을 경영해오신 부모님의 길을 이어 받아 아들인 제가 함께한지도 벌써 수 년의 시간이 흘렀습니다. 그 동안 제주 백년초에 대한 잘못된 정보와 인식때문에 마케팅의 위대함과 무서움을 여실히 느낄 수 있었던 시간이었습니다. 이제는 농가들도 고객 분들과 온라인으로 소통하며, 농장에서 재배하는 작물에 대해서도 알려야 하는 시대인 것 같습니다.  제국백년초 뭔가 부끄러웠습니다. 아들인 제가 더욱 적극적으로 제국백년초를 알리고자 했어야 했는데, 우리끼리만 제주백년초에 대해 아쉬워하고 내부적으로만 이야기 나눴던 것 같았습니다. 그래서 이제  블로그를 통해 사람들과 소통하며 제주 백년초에 대해 널리 알려야겠단 결심이 섰습니다. 어디서부터 이야기를 꺼내야될지 막막했지만 용기를 내봅니다! 많은 관심과 응원 부탁드립니다. 사진출처 : 제주환경일보일반적으로 \"제주 백년초\" 하면 무엇이 떠오르실까요? 보통 빨간색 열매를 떠올리십니다. 시중에 판매되고 있는 제품들이 그러하고, 제주도의 대다수 백년초 제품은 열매가 백년초인 것처럼 헷갈리게 합니다. 백년초의 초는 한자어로 풀을 의미하는데, 이게 어찌 열매를 의미할 수 있을까요? 백년초는 열매가 아닙니다.사진출처 : 제주환경일보백년초는 아주 오래 전부터 제주 사람들의 삶과 함께하였습니다. 예로부터 우리 선인들은 백년초를 약으로도 사용하였습니다. 볼거리, 타박상, 화상 등의 상처 부위에 짓이긴 손바닥 선인장 줄기를 붙이고 치료하였고, 이를 '백년초'라 불렀습니다. 재밌는 사실은 열매를 이용하거나 먹었다는 기록은 없다는 것입니다. 제주의 전통을 계승하기 위해 열매는 판매하지 않는 아버지의 자부심이 여기에 담겨져 있습니다. 남들은 열매를 제주백년초라고 칭하며, 열매를 통해 수익을 많이 얻고 있을 때, 왜 우리는 그러지 않느냐고 대들었던 기억이 납니다. 한 아이의 아빠가 된 지금 시점에서 다시금 생각해보니 아버지의 큰 뜻을 헤아릴 수 있었습니다. 우리의 뿌리를 지키는 것의 중요함을 말입니다. 사진제공 : 제주환경일보 위 사진은 지금은 안타깝게도 방파제 공사로 사라져 버렸지만, 보목리에 있었던 수백년 된 백년초 자생지의 모습입니다. 이이제 제주의 역사와 함께한 손바닥 선인장(제주백년초)이 자생하는 지역이 제국백년초가 유일합니다. 사진을 제공해주신 제주환경일보에 감사의 말씀 드립니다.  현재 제주도 내에는 크게 2가지 종류의 선인장이 재배되고 있습니다. 국가차원에서 장려하여 인공적으로 선인장을 재배하고 있는 한림지역, 그리고 서귀포 선인장입니다. 위 2가지 종류의 선인장은 외형, 꽃의 형태 등에서도 쉽게 구별되고  유전가가 서로 다릅니다. 한림지역의 선인장은 멕시코 선인장에 뿌리를 두고 있습니다. 그런데 어찌하여 제주백년초라 불리고 있는 걸까요? (이 같은 사람들의 인식을 바로 잡기위해 서툴지만, 블로그를 시작하게 되었습니다.) 좌 : 서귀포 선인장(제국백년초) / 우 : 외래종 선인장(멕시코) 제주 백년초의 생김새를 보세요.  누가 봐도 멕시코 선인장과 모습이 많이 다르다는 걸 알 수 있습니다. 열매 또한 형태가 다릅니다. 앞으로 제주백년초라는 명칭은 바로 쓰이게 될 날이 올 것이라 믿습니다. 오랜 시간 어려움을 극복하며 제주백년초 몸통줄기원액 제조, 특허와 인증서 취즉하고 백년초에 대한 품종보호출원까지 완료한 아버지를 보며, 아들인 저는 더욱 힘을 내려 합니다. 가만히 앉아서 알아봐주라는 것이 아닌, 적극적으로 움직임을 낼 것을요.   간만에 쓰는 글이라, 너무 무겁게만 이야기 해드린 것 같네요.  제주 서귀포 올레 7길 외돌개 입구에 자리잡은 제국백년초박물관 사진을 몇 장 소개해드리며 첫 번째 글을 마칩니다.  언제든 편하게 오셔서 수백년 된 제주 백년초도 보시고, 차 한잔의 여유도 함께하시기 바랍니다. 제주백년초를 활용한 다양한 제품들도 준비되어 있습니다. ^^ 자세한 정보는 홈페이지를 참고해주세요. :) 감사합니다.제국백년초 드림.http://www.jeju300.com/ 백년초박물관1500년 전 부터 세계유일무이 국내, 제주, 서귀포 한 곳만 있는 고유 서식 원산지 손바닥 백년초 제국백년초(제국초)www.jeju300.com  백년초박물관제주특별자치도 서귀포시 태평로 200 제주특별자치도 서귀포시 태평로 200연락처 : 064-739-1777평일 09:00~17:00/연중무휴#제주백년초 #제국백년초 #백년초 #제주선인장 ",
		"description": "수 십년간 묵묵히 백년초 농장을 경영해오신 부모님의 길을 이어 받아 아들인 제가 함께한지도 벌써 수... 제주 서귀포 올레 7길 외돌개 입구에 자리잡은 제국백년초박물관 사진을 몇 장 소개해드리며 첫 번째... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "백년초농장을 가다.(3)",
		"postdate": "20140519",
		"link": "https://blog.naver.com/mummy610?Redirect=Log&logNo=220003909571",
		"contents": "",
		"description": "백년초박물관을 들렀다. 나에겐 배울게 아주 많았는데 가족들의 뒷말은 영...맘에 안들었다나. 그도 그럴것이 사장님의 설명이 자기가 제일주의고 최고고 다른것은 아니고 등의 설명. 장사꾼적인 상술적인... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "백년초박물관",
		"postdate": "20150628",
		"link": "https://blog.daum.net/okok2345ok/628",
		"contents": "",
		"description": "백년초박물관 댓글 0 나들이 이야기 2015. 6. 28. 이곳을 다녀오면서 백년초,손바닥선인장에 대한 상식이... 체험감귤농장도 같이 운영하고 있어 산책로를 따라 걸으면 이렇게 아름다운 꽃길과 감귤농장으로... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[제주백년초] 하루 한 포 건강한 습관! 제주백년초 과립스틱",
		"postdate": "20211210",
		"link": "https://blog.naver.com/geunpo1?Redirect=Log&logNo=222591946096",
		"contents": "[제주백년초] 하루 한 포 건강한 습관! 제주백년초 과립스틱제국백년초의 제주백년초 이야기안녕하세요, 제주백년초를 이야기하는 제국백년초입니다. 오늘은 제주백년초 과립스틱 제품에 대해서 이야기해볼까해요. 백년초를 조금 더 쉽고 재밌게 접할 수 있는 제품은 없을까? 라는 물음에서 나오게 된 제품인데요, 그 전에 간략히 백년초에 대해서 설명드릴게요.  범섬이 보이는 백년초 박물관 카페에 혼자 앉아 제품개발에 대한 의지를 다지곤 합니다. 멍하니 범섬을 바라보고 있으면 아이디어가 샘솟아요. 소비자분들에게 친숙하게 백년초를 알릴 수 있는 방법이 무엇일까. 백년초를 단순 열매로 알고 있는 인식을 어떻게 바꿀 수 있을까.  생각에 잠겨 잠시 머리 속이 복잡할 때에는 백년초농장을 거닐어봅니다.  아버지께서 수십년동안 일궈놓으신 발자취가 그대로 남겨져 있는 곳이에요. 관람료없이 오픈된 곳이니 언제든 편하게 오셔서 둘러보셔도 좋을 것 같아요. 수확 중인 백년초의 모습입니다. 백년초는 열매가 아니라 줄기를 의미한다는 사실, 알고 계실까요? 백년초라는 이름에서 알 수 있듯이, 백년초 이름엔 (풀 초)가 들어있죠. :)  실제로 백년초줄기와 백년초 열매의 클로로필 함유량을 보시면, 왜 선조들이 열매보다 줄기를 약재로 사용했는지 알 수 있습니다. 백년초가 열매의 이미지로 알려져 있어서 인식을 바꾸기가 참 힘들지만, 그래도 부단히 알리려고 노력해야죠.  클로로필은 녹색 신물에 주로 존재하며 인간의 혈액 속 헤모글로빈과 유사한 분자구조로 인해 푸른 혈액, 만병통치약으로 불립니다.제국백년초의 제주백년초이야기 백년초 관련 식품은 줄기로 드셔야 영양소가 더욱 풍부하게 드실 수 가 있다는 사실은 명확해요.  이 백년초를 간편하고, 맛있게 먹는 방법이 없을까? 라고 하는 단순한 물음에서 제품기획이 시작되었지요.  그 동안 아버지께서 부단한 노력을 하셔서 이룩하신 것들을 바탕으로 저는 제품을 잘 기획하고 개발해야할 것 같아요.  (백년초줄기원액제조 특허, 6차산업인증, 유기농재배인증, 백년초신품종등록, 등)   고민, 고민 끝에 제가 내놓은 해답은 과립형 스틱 제품! 언제 어디서나 간편하게 건강에 좋은 백년초를 섭취하실 수 있습니다. :) 사무실에서, 집에서, 차에서 간편하게 백년초를 만나보세요. 한 박스에 15포가 들어있는 구성으로 합리적인 가격으로 백년초를 만나보실 수 있을거에요. 상품에 대한 자세한 정보는 아래 링크에 들어가셔서 보시고 구매도 가능하세요.제주백년초에 많은 관심과 성원 부탁드립니다. 오늘도 부족한 제 글을 읽어주셔서 감사합니다. 좋은 하루 되세요! :)   진짜 백년초 과립스틱 상품 보러 가기https://smartstore.naver.com/beaknyuncho/products/5318426191 제국백년초 제주 백년초 줄기로 만든 진짜 백년초 과립 분말 스틱 파우더 : 제국백년초-백년초박물관[제국백년초-백년초박물관] 백년초의 모든것을 판매하는 곳. www.jeju300.comsmartstore.naver.com 백년초박물관제주특별자치도 서귀포시 태평로 200 백년초박물관제주특별자치도 서귀포시 태평로 200고객센터064-739-1777평일 09:00 ~ 17:00 / 연중무휴점심시간 : 12:00 ~ 13:00 ",
		"description": "간략히 백년초에 대해서 설명드릴게요. 범섬이 보이는 백년초 박물관 카페에 혼자 앉아 제품개발에... 생각에 잠겨 잠시 머리 속이 복잡할 때에는 백년초농장을 거닐어봅니다. 아버지께서 수십년동안... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "(주)제국백년초 종자특허 등록 기념 추석선물 이벤트",
		"postdate": "20210909",
		"link": "https://blog.naver.com/geunpo1?Redirect=Log&logNo=222500260657",
		"contents": "(주)제국백년초는 지난 2020년도에 국내 최초로 제주 백년초 신품종으로 제국백년초(등록번호 10-2061227)로 공고가 되었습니다.   제주도의 서귀포에 자생하는 왕선인장을 육성해서 무성, 반복 생식이 가능한 식물 유전자 자원을 확보했다는 것은 지난 수십 년간의 (주)제국백년초의 노력이었습니다. 따라서 (주)제국백년초만이 백년초 원료를 공급할 수 있게 되었습니다.  백년초의 효능은 익히 알려져서 많은 분들이 백년초 관련 음식들을 섭취하고 있지만, 시중에 유통되는 선인장 식품들은 종자등록이 된 제주 제국백년초가 아닌 보검선인장(사본선인장)이거나 후미푸사선인장(천년초) 등을 원료로 한 경우가 많습니다.  (참고 국립수목원, 국가외래식물목록, www.kna.go.kr )  국립수목원자료 중 선인장 분류에서 보검선인장, 천년초, 백년초는 구별이 됨백년초는 그 수명이 몇백 년에 이르고 현재 (주)제국백년초가 운영해는 백년초박물관에는 수명이 300년 이상이 되는 백년초가 있으나, 일반 보검선인장은 그 수명이 10년 이내인 것으로 알려져 있습니다. 백년초 박물관에 있는 300년된 백년초진짜 백년초의 원료는 제주도 서귀포에 있는 제주 제국백년초에 재배농가에 재배기술을 이전하고, 100% 유기농으로 재배를 하고 있으며, 백년초의 구성이 대부분 수분이어서 말린거나 농축을 할 경우에는 그 양이 수십 분의 1로 줄어들어서 작은 티스푼 하나의 양만으로도 그 가격이 절대로 저렴하지 않습니다.  백년초는 그 효능은 줄기에 있으며, 열매는 효능보다는 과일처럼 맛이 좋아서 후식이나 간식으로 이용하기 좋습니다. 추후에 백년초박물관 카페에서 백년초 열매를  맛보실 수 있도록 준비 중입니다. 과거 1~20여년 전에는 보검선인장 열매가 붉어서 그 붉은 것을 특화해서 많은 상품들을 만들었으나 백년초 열매는 짤라보면  붉지 않고 줄기와 비슷한 연두색 빛깔을 내고 있습니다.  제주 제국백년초의 열매의 모습 제국백년초-백년초박물관 : 네이버쇼핑 스마트스토어백년초의 모든것을 판매하는 곳. www.jeju300.comsmartstore.naver.com 제주 제국백년초 종자등록과 함께 국가외래식묵목록에 수록이 된 것을 기념해서 소비자들이 추석을 맞이해서 백년초를 지인들에게 선물하기 좋게 할인 판매를 하고 있습니다. 스마트스토어에서 제국백년초로 검색하면 제주 제국백년초의 다양한 삼품을 만날 수 있습니다. 특히 진짜 백년초 과립분말은 2+1 행사를 하고 있으므로 많은 이용 바랍니다.  제국백년초 스마트스토어에서는 구매자에게 리워드형식으로 할인을 해주고 있습니다. 할인기간은 2021년 9월 10일부터 30일까지입니다. #백년초 #제주백년초 #추석선물 #제주기념품 #제주선물 #제국백년초 #추석이벤트 #천년초 #진짜백년초 #백년초가공물 #백년초농장 #제주기프트 #서귀포백년초 ",
		"description": "됨 백년초는 그 수명이 몇백 년에 이르고 현재 (주)제국백년초가 운영해는 백년초박물관에는 수명이... 제국백년초 #추석이벤트 #천년초 #진짜백년초 #백년초가공물 #백년초농장 #제주기프트 #서귀포백년초",
		"source": "백년초농장박물관"
	},
	{
		"title": "2020년 (우측)돌담아래 백년초,칸나 키우기",
		"postdate": "20190827",
		"link": "https://blog.naver.com/nurisolfarm?Redirect=Log&logNo=221629855985",
		"contents": "■2020년 (우측)돌담아래 백년초,칸나 키우기《백년초》백년초 효능, 먹는법, 부작용 알아보아요https://youtu.be/bFvLmNKza6g백년초 구경하세요^^ 백년초의 효능과 기능https://youtu.be/O59XhcJZsZ0부채선인장,손바작선인장,백년초의 효능https://youtu.be/pNZujltqdWE'백년초 효능 백년초 부작용~식용 선인장https://youtu.be/iFVBtQdxQqE고향이좋다,백년초박물관https://youtu.be/38sNGgEzOOc《천년초》천년초와 백년초 비교방법https://youtu.be/IKxu1WaoyvM신비의 천년초 혹한에도 자생하는 선인장https://youtu.be/82BCDA5ZIxE태삼이라 부르는 천년초~천가지 좋은 효능의 선인장https://youtu.be/jt2wQ6UwEMQ생명의 *천년초* 신비의 꽃https://youtu.be/3SQTV_GjjKM천년초 농장 재배https://youtu.be/6BLlaBrfPtU천년초(Eastern prickly pear) 열매를 맺다!https://youtu.be/1FJkl3r5qkY2020.07.10 2020.06.22 2020.06.19 2020.06.16  백년초 꽃 피우다. 2020.05.08 2020.05.07 (우측)돌담아래 잔디빝에                       칸나를 보식하다(3차) 2020.05.02 2020.04.20 (우측)돌담아래  잔디밭에                       칸나를 보식하다(2차) 2020.04.13 (우측)돌담화단 만들어 대림성에서                      얻어온 백년초를 심다(2차) 2020.04.12  대림성에서 백년초 얻어옴. 2020.02.15  2019.09.30  칸나를 울안에 옮겨 심다(1차) <법환포구의 백년초를 울안에 옮겨심다(1차)>2019.07.09 7.12 7.30 8.03 8.27 9.15 ",
		"description": "be/iFVBtQdxQqE 고향이좋다,백년초박물관 https://youtu.be/38sNGgEzOOc 《천년초》 천년초와... be/3SQTV_GjjKM 천년초 농장 재배 https://youtu.be/6BLlaBrfPtU 천년초(Eastern prickly pear) 열매를... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주 감귤박물관 &amp; 감귤농장 체험",
		"postdate": "20151226",
		"link": "https://blog.naver.com/sobijou1?Redirect=Log&logNo=220579089969",
		"contents": "",
		"description": "제주 감귤박물관 &amp; 감귤농장 체험 ~ 농협 과일사랑 365 팸투어 요즘 가장 많이 찾게 되는 과일은 아무래도... 한 백년초 초콜릿까지 공항에서 잘 챙겨서 왔죠^^ 이번 겨울에는 건강에도 좋고 맛도 좋은 제주 감귤... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "백년초효능 - 제주도에서 자라는 백년초를 아시나요?... ",
		"postdate": "20150228",
		"link": "https://blog.naver.com/landhd?Redirect=Log&logNo=220286051167",
		"contents": "",
		"description": "제주도에는 백년초 박물관이 있을 정도랍니다. 백년초효능을 아시나요?..우선 백년초는 100가지의 병에... 백년초는 제주도에서 자생을 한답니다. 그러니 백년초파는곳도 당연 제주도에서 생산되는 즉, 농장이... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주도 길가에 피어있는 수국과 백년초 구경* 산방산은... ",
		"postdate": "20150716",
		"link": "https://blog.naver.com/ppmtcd?Redirect=Log&logNo=220421795954",
		"contents": "",
		"description": "제주도엔 수국과 백년초가 길가에 막 피어있더라구요!! 용머리해안 보러 지난 4월 제주여행에 이어... 하멜 박물관이 있는 범선도 있공 산방산 용머리해안 지금까지 풍경들이 무지 평화로워보였쥬? 아아 바람은... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[제주도] 혼자 제주/ 금오름 노을/ 중문해변/ 귤농장... ",
		"postdate": "20211221",
		"link": "https://blog.naver.com/mjkim1207?Redirect=Log&logNo=222601395130",
		"contents": " 지난 겨울, 혼자 당일치기로 제주도에 다녀왔습니다. 혼자 제주도는 처음었지만, 제주도는 그 자체로 너무 아름다운 곳이라 바라만 봐도 좋았어요! 😊국내에도 새롭고 아름다운 곳이 너무 많은 것 같아요. 공항에 내리자마자 야자수를 볼 수 있는 마치 외국같은 풍경의 제주도! 🌴🍊🌴🍊  갑자기 떠났기 때문에 전전날 렌트카와 비행기를 끊고, 숙소는 예약하지 않은채 말그대로 #당일치기 로 제주도 로 떠났답니다-!(준비물: 보조배터리, 선글라스)  아침 일찍 공항철도를 타고 김포공항에 도착 !사진 찍을 새 없이 정신없이 비행기를 탔어요. 🥲좌석은 중간좌석 당첨! 출발 할 때 찍고 도착할 때 한번더 찍고, 그사이에는 잠만 잤네요(너무 졸려..)  삐걱 닫힌 창문 그 사이로 보이는 구름밭 ☁️🙂🤍 안녕, 제주섬 🍊공항 도착  탁 트인 제주국제공항 짐은 미니백 하나만 가볍게 가져가서,찾을 짐도 없이 가볍게 나왔습니다. 렌트카 빌리러 가는 길 ! 예쁜 이 색감 ㅠㅠ 미쵸3년 만에 온 제주도, 언제나 벅찬 마음 💚심장 쿵쾅대는 육지사람 ㅠㅠㅠ   공항 -> 렌트카 셔틀타는 곳(안내되어있음) ->렌트카 해당구역 셔틀버스 타고렌트카 빌리러 go go -!  *렌트카 빌리면, 찾아오는 곳 정보도 상세하게 같이 와서, 그거 보시고 차분하게 따라가시면 혼자/처음 가셔도 당황하지 않고 찾아가실 수 있을 겁니당 😊  빠..빠이팅...! 💛💛💛#제주도렌트카 는 때에 따라 가격이 천차만별이던데, 저는 이때 3만원 정도에 빌렸던 것 같아요-! (준중형차/ 24시간/ 완전자차) 자자, 공항 근처 아침 먹으러 이동!아침은 #올래국수 에서 #고기국수 로 시작했습니다. 6년 전 친구들이랑 제주도 와서 가시아방에서 차음 먹고 진짜 - 감동 했었는데, 지금은 웨이팅이 너무 길어져서 갈 엄두가 안나요... ㅜㅠㅠ  '올래국수 본점'여기도 사람이 많았어요.혼자 와서 쑥쓰럽게 '한명이요.' 했는데  세심하게 잘 챙겨주시고, 그래서 편안하게 한끼 식사하고 나왔습니다.  제주 고기국수따끈 따끈. 겨울에는 국물+국수 너무 맛있죠...!냄새도 나지 않고 그냥 담백했어요.고기에 쌈장 살짝 올려먹기 ...💛 #쩝쩝박사  면의 두께가 좀 있어요.국물은 엄청 무겁고 진하진 않지만, 충분히 맛있었습니다. (김치도 맛있었어요🤗)국수집 마다 역시 스타일이 달라요.  길가에 나무들 마저 너무 예쁜 제주'나 지금 제주도니' 스스로에게 물으며 호들갑 아침 먹고 별다른 일정은 없었어요.크게는 아침> 본태박물관 > 카페> 중문바다>금오름(노을)> 저녁> 렌트카반납> 서울 복귀이렇게 크게 일정을 짰답니다.아점 먹고 #본태박물관 도착#뮤지엄산 과 역시나 비슷한 느낌.#안도타다오 #건축가  시작 부터 귀여운 외관Jeju 🤍 전시를 관람할까 고민했는데, 전시를 보고 나오면 시간이 너무 빠듯할 것 같아서 박물관 건축물도 감상하고 주변도 산책하고 나왔습니다.  약간 구름 낀 날씨여름에도 좋겠다, 또 와지.액자샷 쏘 러블리 .. 💕 See u, later !  생각외로 좋았던 순간 1차 타고 지나가는 길에 귤나무가 너무 예뻐서차 세우고 가까이 가서 귤나무 구경  귤 나무 봐요 ! 귀여워 ㅋㅋㅋ 혹시 살 수 있을까 싶었는데, 따로 판매는 안한다는 귤 ㅜㅠㅠ 마트 가야지 🍊🍊🍊 맘에 드는 색감의 사진/ 원래 차 타고 지나가다가 또 귤밭있겠지. 하고 지나치려고 했는데 멈춰서길 잘했어요. 생각보다 여길 지나고 보니 또 이런 곳을 만나기 어려웠어요. 역시 다음은 없다 생각하고 살아야합니다ㅋㅋㅋㅋ '나중에 사야지, 나중에 해야지' 하면늦더라고요- 😎  중문 도착 카페를 어디갈까 엄청 찾고 찾고고민했는데 결국엔 스타벅스로 갔어요.'베케' 라는 곳도 궁금했는데 사람이 너무 많을 것 같아서 등잔 밑 #스타벅스중문 으로 왔습니다. 생각보다 사람이 없었어요. 스타벅스에 온 이유는 제주 스벅만의 음료/메뉴들이 있기 때문이었어요. 😌 나른한 오후 Only jeju🤍음료는 그냥 아아로 하고,디저트를 주문했어요. 당근현무암케익과백년초케익 고민하다가 #백년초초코케익 으로 🖤 2층 백년초 포인트선인장 같은 귀여운 백년초초콜릿  ㅋㅋㅋㅋ 너무 귀엽고 맛있었습니다자, 이제 바다 보러 고고! 중문LA....   중문에 호텔단지가 많은데, 바다 보고 앉아서 차라도 한잔할까,하고 신라호텔에 들렸습니다. 바다가 다 한 걸까요- 너무 예뻤습니다.#제주신라호텔 투숙욕구 뿜뿜 ....🤍 #신라호텔제주  기분 좋아지는 야자수 이국적인 풍경 🤍 눈물나게 예뻐서 한참을 바라봤어요.중문바다도 제주도도 자체로 너무 예뻤습니다. ✨ 신발 젖을 뻔 ☺️ 역시 바다는 사랑 🤍 바다 보면서 많이 걸었어요. #힐링그자체  생각보다 바다를 오래 봐서 그런지노을 시간이 정말 몇분 안남았었어요.여유롭게 중문쪽에서 저녁도 먹고 차도 마시려고 했는데 바다에서 너무 여유부려서 그런지 시간이 훅 가 있었어요. 바로 금오름으로 밟았답니다... 금오름 주차장 도착빠르게 지고 있는 노을 안돼 안돼 ㅜㅠㅠㅠ 기다려 ㅜㅠㅠㅠㅜ 올라가는 길/ 풍경점점 노을이 질 수록 섬이 핑크빛이 되어 가는데이 풍경도 차암 예뻤다. 💕#금오름 #금악오름무사히 도착 사람들이 사진 찍고 있었어요진심으로 혼자 온 사람은 저밖에 안보였답니다. 금오름 중앙위쪽에서 다들 사진을 찍고 계셨어요. 위쪽에서 본 노을. 그냥 아름답다는 말밖에. 사진에 다 안담기는 순간Sunset, 안녕 노을 🧡점 같아!'Love' 점점 오묘하게 바뀌는 하늘.제주 방문 중 또, 너무 행복했던 순간 ! ✨ 한 커플이랑 서로 사진을 찍어줬습니다.(서로 열심히 찍어줌.... 가로세로 연속촬영까지) '감사합니다. 🥰' 쑥쓰런 뒷모습이제 내려가자-!  당일치기에서 중요한건,지나친 감상이나 여유는 금물. 🙃바다에서도 오름에서도 사진찍고 감성에 젖다가시간이 빠듯해졌기 때문! 시내로 가려면 차가 막히는 것 까지 계산해야했고 저녁도 먹어야했기에 서둘러 내려왔습니다. (이미 컴컴)  원래 시장에 들려서 천혜향을 사려고 했는데시장가는길이 막혀서 중간에 마트에 들렸어요.천혜향을 물어보니 마트 직원분께서 노지귤도 맛있다고 추천해주셔서 비닐에 담는데, 옆에서 맛있는거 골라주신다고 같이 담아주셨어요. 👍 #노지귤 저렴하고, 달고 정말 맛있었습니다.뭔가 서울에서 사먹는거랑은 다른 너낌 🍊🧡 노지귤 한봉지조수석에 귤 태우고저녁은 먹고 가겠다고 후다닥 #우진해장국 #고사리해장국 주문. 아빠랑 와서 먹었었는데,오늘따라 더 맛있네..... 많이 배고팠었나봐요.저도 제주도 당일치기는 처음이라 좀 정신이 없었어요. 흑흑 🥲  명불허전관광코스로 사람들이 많이 찾지만 그만큼 제주맛집인 우진해장국이였습니다.  공항과 가까워서 더 많이 찾으시는 것 같아요. 도착해서나 출발 전에 들리기 딱 좋아요. ✈️ 제주국제공항렌트카 반납 후 여유롭게 공항도착아쉽지만 안녕, 또 보자 제주도-! 😊 💚🌴🍊 Bye, jeju-island 🤍going home돌아오는 비행기 ㅠㅜㅜㅠ 컨버스에 편하게 갔는데도 온몸이 피곤부산 당일치기는 해봤지만 제주도는 처음,,,, 하늘에서 본 야경 비행기 티켓 싸게, 갑자기 훌훌 떠나고 싶다면 저는 제주 당일치기도 괜찮다 생각해요.더 있고 싶으면 머물고, 가끔은 즉흥적으로 행동하는 여행도 참 신선하고 재미있습니다. 🌌 짧은 낮잠 속 꿈 같은 잠깐의 제주여행 끝.또, 만나요-! 💛 도착#제주여행 #제주맛집 #제주스벅 🍊🌴#제주도 #국내여행 #혼자여행 #jeju #제주도여행코스 #제주도추천 #제주당일치기 ",
		"description": "크게는 아침&gt; 본태박물관 &gt; 카페&gt; 중문바다&gt; 금오름(노을)&gt; 저녁&gt; 렌트카반납&gt; 서울 복귀 이렇게 크게... 당근현무암케익과 백년초케익 고민하다가 #백년초초코케익 으로 2층 백년초 포인트 선인장 같은 귀여운... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "신부,한림공원 국화축제,감귤 체험 농장,K-pop 박물관",
		"postdate": "20190108",
		"link": "https://blog.naver.com/nasci?Redirect=Log&logNo=221437337629",
		"contents": "",
		"description": "한림공원 백년초 워싱톤 야자 국화축제 제주 뷔페 꿩 빙떡 흑돼지 철판구이 꿩 칼국수 성게 미역국 몸국 성게 미역국 감귤 체험 농장 K-pop 박물관 이 아줌마 그만 좀 나와라. 로그인 코리아 181222 제주.... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "연수생태마을학교] 정월 장담그는 날",
		"postdate": "20220213",
		"link": "https://blog.naver.com/1jmj4100?Redirect=Log&logNo=222646104772",
		"contents": " \"BTS도 먹는 '힙한' 음식\"…한류 열풍에 고추장·된장 수출 ↑  [맛 스틸러] 韓·中·日 중 '된장'의 원조는?맛 스틸러 韓·中·日 중 된장의 원조는www.google.co.kr  '팔방미남' 된장의 모든 것맛 좋고 몸에도 좋고~ 오랜 '밥상 친구' 납시오! 코끝을 파고드는 구수하고 짭조름한 냄새의 주인공. 누구냐고? 바로 나  '된장'이야. 요즘 전국이 나 때문에 떠들썩한 거 알고 있지? 정월 대보름이 지난 이맘때..m.blog.daum.net (순천송광) 전통 된장 2kg상품상세 정보 이전 홈으로 (순천송광) 전통 된장 2kg 좋아요 5 판매가 30,000원 배송비 4,500원 (50,000원 이상 구매 시 무료) 전체 총상품금액(수량) 0 장바구니 관심상품 구매하기 NAVER 네이버 ID로 간편구매 네이버페이 네이버페이 구매 찜 [충전결제혜택] 최대 3%적립 + 소득공제 다음 장바구니 관심상품 구매하기 상세정보 구매안내 상품후기 Q&Am.jnmall.kr  메주삶은 콩이나 삶은 콩에 밀가루 등 전분질 원료를 첨가한 것에 메주곰팡이(황곡균를 접종·배양시켜 만든 장)의 제조원료. [내용] 형태는 낟알·국수형·입방체 등이 있다. 장을 만주말로 ‘미순’이라고 한다. 이 말은 오래 전에 우리 나라에 전해진 것으로 추측된다. 12세기에 간행된 ≪계림유사 鷄林類事≫에 ‘장왈 밀저(醬曰蜜沮)’라 하여 메주라는 말이 나오고 있다. 이 때의 메주는 지금의 장과 메주를 함께 일컫는 말이었다. 그러다가 한문이 많이 쓰이면서 메주 즙만을 ‘장’이라 하여 메주와 구분하게 된 것으로 추정된다. 일본어의 ‘미소(味噲...naver.me 된장 종류별 제조법 한식의 뿌리, 된장 - 램프쿡메주를 볏짚으로 싸서 고초균과 곰팡이가 자연 접종되도록 띄우고 염수를 첨가해 숙성시킨다. 발효가 끝나면 메주 덩어리를 걸러내어 액체 부분은 간장을 만들고, 고형분은 소금을 첨가하여 항아리에 재워 재래식 된장으로 쓴다. (그림 6-14)는 재래식 된장의 제조 공정도다.www.lampcook.com    ☆ 십이지 달력요즘은 서양에서 유래한 양력 달력을 대중적으로 쓰지만, 옛날 우리의 조상들은 소위 간지달력이라는 것을 범용적으로 사용했습니다. 요즘도 알게모르게 간지달력을 일상 생활에서 많이 쓰기 때문에, 간지달력에 대한 내용과 기본적인 개념인 상식 차원에서라도 알아두면 좋습니다. 간지달력 십이지달력 확인하세요이번 포스팅의 주제는 간지달력입니다. 십이지달력이라 부르기도 하고 일진달력이라 부르기도 합니다.요즘은 서양에서 유래한 양력 달력을 대중적으로 쓰지만, 옛날 우리의 조상들은 소위 간지달력이라는 것을 범용적으로 사용했습니다. 요즘도 알게모르게 간지달력을 일상 생활에서 많이 쓰기 때문에, 간지달력에 대한 내용과 기본적인 개념인 상식 차원에서라도 알아두면 좋습니다baekis.egloos.com  2022년 음력달력,간지달력,십이지달력,이사달력,동물달력,손없는날#2022년음력달력 #2022년간지달력 #2022십이지달력 #2022 음력달력 #임인년 #호랑이해 또 한 해가 가고 새...m.blog.naver.com  ☆ 한국세시풍속사전정초십이지일(正初十二支日)☆ 지봉유설』 권1 「시령부(時令部)」 절서(節序)에 보면 “동방의 옛 풍속에 세수(歲首) 및 정월 첫 쥐날, 첫 말날 그리고 2월 1일을 삼가는 날이라고 한다. 또 생각컨대 신라 때 용은 능히 비를 일으키고, 말은 노역을 잘 복하고, 돼지와 쥐는 곡식을 해치기 때문에 매년 세수와 첫 용날·말날·돼지날·쥐날에는 제사를 차리고 기양(祈禳)하여 백사를 금하고 서로 유락(遊樂)하고 이것을 달도(怛刀)”라고 했다. 『동국여지승람(東國輿地勝覽)』에 말하기를, “달도란 비수(悲愁)를 뜻하며, 금기하는 것이라 했다.”고 기록하고 있다.☆ 설날부터 상점들이 문을 닫고 쉬다가 날짜를 잡아서 문을 여는데, 반드시 모충일에 연다. 이는 그 모충들의 번성하는 솜털의 뜻을 취하여 상업의 번창을 바라는 것으로 인일(寅日)에 문을 여는 경우가 가장 많다. 지금도 정초에 쉬었다가 소날 또는 토끼날, 특히 호랑이날이 좋다고 해서 이날 개점이나 개업을 하는 일이 있으니 위의 『동국세시기』의 관습과 같다고 하겠다.충북지방에는 이러한 관습이 40~50년 전까지는 많았지만 이제는 희박해지고 첫 쥐날에 콩을 볶아먹는 일 정도가 아직도 전승되고 있다.☆ 십이지일 가운데도 우리 일상생활에 도움을 주거나 길상의 동물은 금기보다는 그 동물을 위해 꼭 해야 하는 일이 많고, 부정적이거나 불길한 동물은 해야 하는 일보다 금기하는 일이 더 많다. 소날과 말날은 이 두 동물을 위로하고 대접하는 내용이 주류를 이룬다☆ 정초에 십이지일의 일정 기간을 삼가고 조심한다는 것은 한 해의 시작 시점에서 새해를 위하여 특별히 염원하고 근신하는 것이다. 기풍(祈豊)과 점복(占卜)으로 일년간 농사일에 염원을 모으는 기간으로서, 복을 받고 재액을 없애고자 하는 것은 새해를 신중히 설계하고 매사를 조심할 것을 당부한다는 의미이다. 정초십이지일정월 초하루부터 열이틀까지를 이르는 말로 십이지(十二支)에 해당하는 열두 동물들의 날. 즉, 그해의 첫 번째 쥐날·소날·호랑이날·토끼날·용날·뱀날·말날·양날·원숭이날·닭날, 개날·돼지날을 말한다. 이를 가리켜 정초십이지일 또는 짐승날이라 한다. 열두 동물에 따라서 새해 들어 첫 쥐날은 상자일(上子日), 첫 소날은 상축일(上丑日), 첫 범날은 상인일(上寅日), 첫 토끼날은 상묘일(上卯日), 첫 용날은 상진일(上辰日), 첫 뱀날은 상사일(上巳日), 첫 말날은 상오일(上午日), 첫 염소날은 상미일(上未日), 첫 잔나비날은 상신일(上申日)folkency.nfm.go.kr ☆ 십이지의 이해, 십이지상 전시품 감상, 시계 만들기 준비: 간단한 필기구, 아이클레이(2가지 색상)  “십이지 동물 소재로 한옥을 배워요” - 충청매일[충청매일 추두호 기자] 충북 증평군 민속체험박물관은 십이지 띠 동물과 함께하는 한옥박물관 프로그램 운영한다.한옥박물관 프로그램은 증평 민속체험 박물관이 지난 1월 문화체육관광부 공모사업인 2020년도 ...www.ccdn.co.kr “가족과 체험하며 십이지 배워봐요” - 대구신문국립경주박물관은 2017년 닭띠해(丁酉年)를 맞아 어린이와 가족이 함께 참여할 수 있는 ‘올해의 띠 동물은 무엇일까’란 교육 프로그램을 운영한다. 새해를 맞아 십이지의 개념과 유래 및 상징성을 학습하고 박...www.idaegu.co.kr ☆ 중국 남북조시대 당시 동아시아에서 서역 지방에 걸쳐 조영된 묘실에는 묘주의 생전 모습을 묘사한 다양한 벽화가 꾸며져 있다. 벽화에는 소와 말이 망자의 혼을 극락으로 실어 나르기 위한 수단으로 표현돼 있는 경우가 많다”☆  어린이들을 위해 가정에서 보호자와 함께 2021년 달력을 만들며 십이지 동물과 전통 세시(歲時) 문화를 이해할 수 있는 비대면 교육프로그램 ‘행복이 소복소복 쌓이는 달력’ 만들기를 운영한다고 4일 밝혔다.☆ 어린이들이 흥미를 가지고 참여하여 주도적으로 수업을 진행 할 수 있도록 전통 문화와 지역에서 체험이 가능한 문화를 선별하여 어린이들이 의 오감이 만족되는 프로그램으로 구성되어 있다.첫째 날에는 여름방학 특별 곤충전 연계 체험프로그램의 일환으로 원주 곤충마을 캠프에 참가하여, 자연 친화적인 농장과 생태계 체험을 한다. 살아있는 곤충 체험, 농장에서 재배한 재료를 이용한 간식 만들기, 곤충 OX퀴즈 게임하기, 곤충 목걸이 만들기 등을 진행하고,둘째 날에는 곤충마을에서 소금산 출렁다리 건너보기와 물놀이 하기, 장수풍뎅이 애벌레 담아오기를 진행한 후 속초시립박물관으로 귀관하여 전통문화와 관련된 공예 프로그램과 콘서트를 관람한다.셋째 날에는 십이지 동물을 알아보고 만드는 쿠킹 클레이 등이 구성☆ 백제문화유산주간(7월8일~7월14일)을 맞이하여 특별강좌는 물론 나만의 수막새 배지 만들기, 큐레이터와의 대화, 전통민속놀이마당 등 다양한 프로그램을 마련하여 어린이들이 백제문화를 쉽게 이해하고 체험할 ..마한박물관이 위치한 서동공원은 한반도를 꼭 닮은 금마저수지를 끼고 조성되어 있다. 서동공원 입구에서 가장 먼저 반기는 것이 서동과 선화가 다정하게 손을 잡고 서 있는 조각상이다. 서동요 조각을 비롯한 무왕동상, 십이지신상 등의 조각 작품을 만나 볼 수 있다☆ 올해의 띠 동물은 무엇일까?`교육 프로그램은 새해를 맞이해 십이지의 개념과 유래 및 상징성을 학습하고 박물관 전시품과 연계한 다양한 표현활동의 기회를 제공하고자 기획된 프로그램이다.이번 교육 프로그램의 진행은 올해의 띠 동물과 우리 문화 속 십이지에 대한 전반적인 이해의 시간을 가진 후, 신라역사관의 띠 동물 전시품을 감상하고 활동지를 풀어보는 능동적인 체험 학습이 이어진다. 또한 올해의 띠 동물을 활용한 `액자 만들기`를 병행하☆  겨울방학을 맞이하는 초등학생을 대상으로 “열두띠 동물이야기”등 전통과 한방문화를 접목시킨 다양한 주제의 교육프로그램을 진행한다.대구 약령시한의약박물관에서는 초등학생을 포함한 가족 단위 관람객을 대상으로 하여 겨울방학 동안 3차례에 걸쳐 한의약 및 전통문화 체험을 주제로 하는 <열두띠 동물이야기>, <한방 양갱 만들기>, <복을 부르는 장식> 등의 프로그램을 진행한다.2016년 1월 9일에는 2016년 원숭이띠 해를 맞이하여 십이지 동물에 대해 공부하는 <열두띠 동물이야기> 수업을 진행한다. 십이지의 뜻과 읽는 법 등을 공부하고 가족의 띠를 이용한 입체 서책을 만들어보는 시간으로 전통문화를 이해하는 특별한 새해 수업이 될 것이다.2016년 1월 16일에는 <한방 양갱 만들기>가 진행되며 한의약박물관의 인기 한방약선요리 수업으로, 단호박, 쑥, 백년초 등을 이용하여 전통과자인 양갱을 만들어 보는 시간이다♡ 간과 방위 개념인 십이지, 각 방위의 수호자 역할을 하는 십이지 동물들을 소개하며 십이지동물로서 양의 역할을 알아본다. 십이지가 새겨진 고려시대의 해시계(앙부일기), 불교사상의 영향으로 불교를 수호하는 신장으로 표현된 ‘십이지신도’, 조선시대 의장기의 하나로 양 머리를 그린 깃발인 ‘정미기(丁未旗)’ 등의 유물이 나온다.양에 담긴 의미와 상징성도 살펴볼 수 있다. 한 동자가 양을 타고 가는 모습의 ‘기양동자도’(조선후기)는 흰 양이 신선과 관련된 그림으로, 상서로운 양의 이미지를 엿볼 수 있다. 양머리 형상의 다리가 3개 달린 ‘양정’은 왕실 제사 때 삶은 양을 담았던 제기이다. 전시장의 마지막은 피천득의 시 ‘양’을 비롯한 문학작품들, 양털저고리 등 각종 생활소품으로 꾸몄다. 또 ‘양의 탈을 쓴 이리’ 같은 속담과 양띠해의 인물, 주요 사건도 소개된♡ 1월 6~9일 `십이지 띠동물 액자, 13~16일 `새해소원 거울, 20~23일 `사리갖춤 저금통☆ 초등학생 어린이는 민속 문화의 이해와 함께 세시, 절기를 접할 수 있다. 양의 의미와 상징을 알고 한지를 사용해 양 저금통을 만들어 보는 ‘양 저금통 만들기’와 ‘한 해를 지켜주는 세화’ ‘열두 달 풍속 달력’ 등도 준비됐다.조선 시대 문자도를 주제로 옛 선조들이 소원을 이루고자 표현했던 생각과 문화를 배우는 ‘어린이 민속교실’, 우리 민속 문화인 풍물놀이의 신명을 소개하는 ‘우리 풍물 좋을씨고!’, 음력 정초에 악귀와 잡신을 물리치고 가정의 다복을 축원하는 ‘지신밟기’ 등도 체험할 수 있다.또 어린이가 포함된 가족이 방패연을 만들어보는 프로그림이 마련됐다. 한국 연의 특징과 원리를 이해할 수 있고 댓살을 붙이며 재미있게 전통놀이에 접근하는 체험교육이다. 자신이 만든 연을 날리는 방법도 배울 수 있다.☆ 경기도박물관이 '2014 갑오년 말띠해 틈새전:말 타고 지구 한 바퀴' 전시회를 진행한다.23일부터 내년 12월 말까지 열리는 전시회는 한국의 말 문화 뿐 아니라 세계의 말 문화에 대해 알아봄으로써 인간과 오랜 세월을 함께 해온 동물 '말'에 대해 깊이 이해할 수 있는 기회가 될 전망이다.도 박물관의 전시는 십이지의 의미, 말의 신체적 특징과 함께 다양한 지역과 시대의 사회·역사·예술·문학 등의 문화 전반에 드러난 말의 상징에 대해 알아본 뒤, 다채로운 체험물을 통해 직접 말을 체험하고 배울 수 있는 코스로 꾸며졌다.전시의 중심 주제는 말의 주요 상징인'풍요와 다산', '신비로운 동물', '나쁜 것을 막아주는 동물', '친숙한 삶의 동반자' 등이 한국을 포함한 세계의 다양한 문화 속에서 어떻게 드러나는지에 관한 것이다.도 박물관은 이를 위해 각 상징이 반영된 주요 미술 작품과 유물에 대한 이미지도 함께 전시해 관람객의 이해를 돕는다. 전시에서 사진으로 소개되는 대표적인 미술 작품과 유물은 경주 금령총에서 출토된 국보 91호인 '기마인물형토기', 천마총에서 출토된 '천마도', 팔준도첩 중 '응상백', 라스코 동굴 벽화의 '말 그림' 등이다.또 말을 소재로 한 동화책을 읽을 수 있는 공간 '말과 함께하는 작은 도서관'도 마련하고, 말과 관련된 경기도박물관 소장 유물도 감상할 수 있어 오감 만족 체험이 가능하다. ",
		"description": "친화적인 농장과 생태계 체험을 한다. 살아있는 곤충 체험, 농장에서 재배한 재료를 이용한 간식 만들기... 한의약박물관의 인기 한방약선요리 수업으로, 단호박, 쑥, 백년초 등을 이용하여 전통과자인 양갱을... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주도 2박3일 가을여행 2일차 일정 : 넥슨컴퓨터박물관... ",
		"postdate": "20220131",
		"link": "https://blog.naver.com/hformula?Redirect=Log&logNo=222635835081",
		"contents": "제주 2박3일 여행2021.11.09 - 2021.11.112일차 일정#제주도여행 #제주2박3일 #제주도2박3일#내돈내산  제주도 다시 온 이유!고.기.국.수.를 먹기 위해!! (빠밤)저번 제주 여행 때 정말 맛있게 먹은자매국수를 먹으러 열심히 걸어갔지만수요일 휴무였다니.....😨 ㅠㅠㅠㅠ그래서 급하게 근처 맛집 검색해서제주시 새우리로 고고🦐 제주시 새우리제주시새우리제주특별자치도 제주시 무근성7길 24 제주시 새우리 딱새우김밥 - 6500원새우리해물라면 - 8500원가게가 카페처럼 깔끔해서인스타갬성 맛집으로 추천!김밥은 쫄깃해서 식감이 독특했고라면도 새우가 꽤 통통해서 좋았당  고미미고미미제주특별자치도 제주시 북성로 67 1층 돌하르방 마카롱 - 3300원근처에 돌하르방 마카롱 집이 있길래들려서 포장해왔지롱😊돌하르방 모양 마카롱은 맛이 3가지였고맛 별로 하나씩만 구입해봤당쑥이랑 땅콩이랑.. 또 뭐였지?그냥저냥 맛은 무난-쓰.  용연구름다리용연구름다리제주특별자치도 제주시 용담이동 2581 저번 제주 여행처럼 또 소화 시킬 겸용연구름다리 - 용두암까지 걸어갔당아마 이 코스는 제주 여행 올 때마다매번 올 것 같은 느낌?!  용두암용두암제주특별자치도 제주시 용담이동  용두암까지 걸어가다가 또스콜처럼 비가 퍼부어서🌧ㅋㅋㅋㅋㅋㅋㅋㅋㅋ중간에 한 번 위기가 찾아왔지만꾸역꾸역 어떻게든 걸어옴ㅋㅋㅋㅋㅋㅋ역시 삼다도답게 바람이 어마어마하다💨  용두암 해변 카페 거리용두암해변도로카페촌제주특별자치도 제주시 용담3동 용두암에서 공항 쪽으로 걷다 보면카페 거리가 쭈욱 나오는데비행기가 거의 5분에 한 대씩 옴✈️제주도 비행기 스팟은 따로 있지만여기서도 꽤 비행기가 잘 보이길래따라서 찍어봤닼ㅋㅋㅋㅋㅋ  카페만큼 제주 기념품 가게도 많은데,가게 규모가 엄청 커서 다 있을 것 같지만가게마다 살짝씩 다르기 때문에이곳저곳 비교하는 재미가 쏠쏠 했당😉바이제주는 바다를 볼 수 있는의자도 마련되어 있어서 한 번쯤 가보시길!  스타벅스 제주서해안로DT점스타벅스 제주서해안로DT점제주특별자치도 제주시 서해안로 624 운 좋게 바로 창가 자리 겟또-.제주 한정 디저트인 백년초 케이크 먹었는뎅크림이 살짝 느끼해서 금방 물림스타벅스 제주해안로DT점은 테이크아웃하면일회용컵이 아닌 리싸이클컵으로 제공되는친환경 매장이었는데 첨 봐서 신기했음.  넥슨 컴퓨터 박물관넥슨컴퓨터박물관제주특별자치도 제주시 1100로 3198-8 NXC센터 성인 - 5000원여긴 내가 꼭 가보고 싶었던 곳!전공생은 너무 재밌었고요..짜릿했습니다.. 히힣...👾박물관에 가기 전에 반드시홈페이지에서 사전 예약을 해야 한다!원래 성인 1인에 8천원인데문화N티켓에서 할인 맥여서 5천원에 구입~평일이라 다행히 예약이 남았길래당일에 30분 전쯤 예약해서 갔음. 조금 아쉬운 점이 있다면'넥슨' 자체에 대한 내용은 좀 적다는 점?하지만 그게 또 장점이기도 하고....넥슨에 대한 내용을 많이 빼고정말 컴퓨터/게임 박물관 느낌이었당그래도 넥슨의 오래된 팬이라면 정말 꿀잼!나는 왜 넥슨 계정을 지워버려서...😭 흑...과거 게임 내역들을 확인할 수가 없었다 2층엔 과거부터 현재까지 유명한 게임을 싹 모아놔서완전 꿀잼 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ정말 아이부터 어른까지 다 같이 보기에정말 괜찮아서 핵추천👍🏻 과거엔 지하 카페에서 팔았던키보드 와플이 그으릏게 맛있다던데아쉽게 더 이상 판매하지 않는다...🥺대신 이벤트를 참여해서엽서나 포스트잇을 받을 수 있으니관심 있는 분들은 지하도 꼭 가보세용  노형수퍼마켙노형수퍼마켙제주특별자치도 제주시 노형로 89 성인 - 13500원요즘 제주도에서 핫하다는 노형수퍼마켙!날씨가 워낙 안 좋아서 실내 관광지 찾다가당일에 티켓 예약하고 갔당원래 성인 1인에 15000원인데케이케이데이에서 할인코드 맥여서1인 13500원에 구입했지롱🤭 겨울엔 제주 감귤 체험도 많던데딱히 귤 농장 갈 계획이 없어서 쪼금 아쉬웠는데,바로 옆에 관리하지 않는(?) 귤 나무가 많길래탐스럽게 열린 귤이랑 찰칵🍊 거의 마감할 때 + 평일이라 그런지생각보다 사람이 없어서 여유있었당초반엔 살짝 스토리도 있고정말 수퍼마켓 컨셉이라 신기했는데뒤로 갈수록 스토리가 없는 건 아쉽.. 하!지!만! 비싼 값 하네...정말 한 번쯤은 가볼 만한 곳🙊규모로 떡 벌어지게 만든다..가만히 앉아서 멍하니 바라만 봐도 멋있음.사진 찍을 곳도 정말 많아서인스타 갬성 좋아하신다면 꼭 가보세용  동문 올레 수산동문올레수산제주특별자치도 제주시 관덕로14길 10 저녁으로 뭐 먹을까 고민하다가그래도 회는 먹어야지..! 싶어서동문 시장 가는 버스 안에서 폭풍 검색.올레수산이 괜찮다는 후기가 많길래 갔는데회도 싱싱하고 맛있어서 만족했당 모듬회 小 - 25000원딱새우회 - 10000원회는 먼저 밖에서 고른 후에 선불인데종류가 많아서 취향껏 고르면 된당개인적으로 비린 걸 잘 못 먹어서고등어회가 없는 광어, 돔, 방어 구성으로 고름!(사실 생선 종류는 가물가물함..)회도 맛있었고... 무엇보다 딱새우회가 미쳤..어쩜 이렇게 달달하고 존맛탱인지다음에 와도 무조건 딱새우회 흡입해야지😋 서더리 매운탕 - 10000원아무리 배불러도 매운탕 필수 ㅇㅈ?조림류에 있는 매운탕은 8000원이길래뭔 차이인지 물어봤더니그냥 조그마하게 식사처럼 먹는 매운탕이고,흔히 우리가 생각하는 매운탕은서더리 매운탕으로 주문하면 된다고 했음!2천원 더 내고 큼직하게 먹어야 꿀맛..🤤  동문 재래시장동문재래시장제주특별자치도 제주시 관덕로14길 20 올레수산이 동문시장 안에 있기 때문에다 먹고 바로 시장 구경 가능~친구가 귤 산다길래 이곳저곳 다니다가시식해 보고 맛있는 곳에서 구입함.나는 구입을 안 해서... 가격은 까먹었지만..롯데택배로 보내주신다고 했당  그리고 또 야시장 왔지롱❤️랍스터 집에 줄이 엄~청 길어서웨이팅 끝에 구입했는데웨이팅이 긴 이유가 일단은,조리 시간이 엄청 길었다..............랍스타가 익는데.. 오래 걸리나?🦞그래서 심심할까봐 저렇게 퍼포먼스도 하는 듯(마케팅하는 친구랑 분석ㅋㅋㅋㅋ 직업병ㅋㅋㅋ) 랍스터 마농 구이 - 7500원흑돼지 구이 - 9000원랍스터랑 흑돼지 포장해와서숙소에서 야식으로 냠🐷원래 여행 오면 밤마다 맥주 필수...랍스터는 솔직히 비추.일단 식으니까 너무 비렸고양도 너무 적어서 돈 아까웠다..흑돼지구이는 마감 시간이라서 할인했는데양도 엄청 많이 줘서 결국 남김 ^_ㅠ식어서 살짝 잡내가 나긴 했지만두 가지 맛 모두 괜찮았고 가성비 굿! ",
		"description": "백년초 케이크 먹었는뎅 크림이 살짝 느끼해서 금방 물림 스타벅스 제주해안로DT점은 테이크아웃하면 일회용컵이 아닌 리싸이클컵으로 제공되는 친환경 매장이었는데 첨 봐서 신기했음. 넥슨 컴퓨터 박물관... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[1~2월 계획]허브농장 &amp; 여행가기 (제주 허브동산, 제주도 여행)",
		"postdate": "20140201",
		"link": "https://blog.naver.com/candy_yoo?Redirect=Log&logNo=140205896726",
		"contents": "",
		"description": "테디베어 박물관! 친구들은 볼거없다고 했었지만 전 너무 재밌었어요 ㅠㅠ 특히 궁의 팬이었던 저는... 감귤아이스크림이랑 백년초 아이스크림도 먹었어요 ㅋ 알바하는곳 대학생 선생님들이 수능끝나고... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "식단일지 2021년 7월 #3",
		"postdate": "20211017",
		"link": "https://blog.naver.com/suk1248?Redirect=Log&logNo=222537116712",
		"contents": " 식단일지 2021년 7월 #3서울, 경주, 대전이번에도 역시 이것저것맛있는거 많이 먹었던 때!그래도 중간 중간 샐러드 열심히 먹었다..  2021년 7월 21일 수요일 점심 : 소고기 파스타파스타 별로 안 먹는데일년에 몇 번 정도파스타가 너무너무 먹고 싶다열심히 배민 써치해서찾은 파스타 맛집 ㅎ.ㅎ  간식 : 콜라겐 곤약젤리  저녁 : 삼계탕 이 날 중복이라 삼계탕!!전날부터 삼계탕 먹고 싶어서 드릉드했다가먹게 되서 넘넘 좋았다 >.<  2021년 7월 22일 목요일 점심 : 돈까스치! 즈! 돈! 까! 스!  간식 : 핫도그돈까스 먹고 간식으로 핫도그 2개 냠냠  저녁 : 샐러드, 닭볶음탕 저녁에 샐러드 먹으려고 마음 먹었는데엄마가 최애음식 요리하면 어쩌죠??두 개 다 먹어야죠 ㅋㅋㅋㅋ  간식 : 콜라겐 곤약젤리빠지지 않은 곤약젤리 하나는 아쉬워서 꼭 두개 먹기사진 보니까 또 먹고 싶댜 !  2021년 7월 23일 금요일 점심 : 치킨서울집 갔는데친오빠가 전날 먹고 남은 닭강정!어디껀지는 모르지만맛있게 먹었다리~~  간식 : 망고 디저트메리어트 호텔 동대문에서 먹은망고 디저트 >.<  간식 : 와인 무슨 타임? 이여가지고사람들이 저녁 겸 먹으러가는데자리가 없어서 포장해주셨다 !요렇게 아예 셋트로 나오는데와인도 같이 주심!메리어트 호텔 다녀온것도 포스팅 해야되는데 ㅎㅎ  야식 :  마라룽샤 볶음밥  서울 올 때 꼭 먹고 싶었던마라룽샤!!!건대점에서만 먹었는데동대문에 있길래 냠냐미  간식 : 초록매실 젤리편의점에서 사온 젤리쫀득하니 맛있었다   2021년 7월 24일 토요일  아침 : 호텔 조식 평소에 아침 안 먹던가두유 단백질쉐이크 이런 것만 먹는데호텔 오면 조식 배터지게 먹는 사람 나야나!오믈렛 진심 맛있었다 >.<  점심 : 또떡 버터갈릭튀김 또떡 진짜 오랜만 ㅠㅠㅠ몇년째 먹는데 오랜만에 먹어도넘나리 맛있다 !    점심 :날치 치즈 볶음밥볶음밥 필수라구요♥  간식 : 공차#자몽그린티에이드  2021년 7월 25일 일요일 점심 : 잠봉뵈르 요것도 꼬옥 먹고 싶었던망원동 소금집 잠봉뵈르포장해서 오면서 버터가 녹았는데난 오히려 그게 더 맛있었다 >.<  저녁 : 생선국수 도리뱅뱅 주말에 단골집 안가면 섭하지~~  간식 : 복숭아쥬쓰시가 준 복숭아나는 물복 딱복 둘다 좋아하는데요건 물복쓰 넘 맛있어서 엄빠랑 순식간에 5개 먹음ㅋㅋㅋ  2021년 7월 26일 월요일 아침 : 스타벅스 두유 아침은 간단하게 !  스벅에서 파는 알밤 비싸지만 맛있었다  저녁 : 샐러드 감자탕 치킨 저녁에는 또 샐러드만 먹으려고 하는데엄마가 감자탕 했어요 ㅜ.ㅜ유혹을 못 이기고 또 감자탕 먹고 남은 치킨도 먹기 ㅋ.ㅋ  간식 : 복숭아복숭아 쥰맛탱~~  2021년 7월 27일 화요일 아침 : 두유 수업 듣다가배가 무지막지하게 고파서꼬르륵 소리가 아주 천둥 쳤다 ㅋㅋㅋ선생님도 배고프시다고요거 사주셨다맛있다아아!감사합니다 !!    간식 : 대추방울토마토농장에서 따온 토마토  간식 : 빵 콜라겐곤약젤리   저녁 : 감자탕 샐러드감자탕 x 샐러드의외로 맛있움 ㅎ,ㅎ  간식 : 콜라겐 곤약젤리  2021년 7월 28일 수요일 아침 : 핫도그경주 가는 길에 먹었던 감자핫도그냠냠냠   점심 : 소고기불고기 경주 대중음악 박물관 갔다가다녀온 #보문한우고기도 많고 야채도 많고 맛있었다     간식 : 카모마일 티  저녁 : 교리김밥 오랜만에 계란 낭낭한 #교리김밥둘이서 3줄만 먹으려다가내가 많이 먹어서 다섯줄 ㅋㅋㅋㅋ대전 오는 차 안에서 다먹었다  간식 : 황남빵 달달하니 맛있네 !    2021년 7월 29일 목요일 점심 : 에그드랍에그드랍 맛있는데먹으면 약간 살찌는 맛 ㅋㅋㅋ  간식 : 콜라겐 곤약젤리  저녁 : 샐러드드디어 저녁에 온전히 샐러드만 먹은날!#샐러브샐러드 닭가슴살도 수비드라 맛있고야채도 싱싱하니 맛있다  간식 : 콜라겐 곤약젤리  2021년 7월 30일 금요일 아침 : 황남빵 두유아침에 달달한 빵 종류랑두유 조합!  점심 : 제육볶음엄마가 해 준 제육볶음!내가 살찌는 이유는 엄마요리솜씨가넘 좋아서도 있다 흐흐  간식 : 참외   간식 : 수미칩 꿀꽈배기 백년초초콜렛 간식 넘 많이 먹은거 같네     저녁 : 샐러드 볶음밥   2021년 7월 31일 토요일 점심 : 염통 닭꼬치염통 좋아하는데 1-2개 먹는 스타일아니라45개 시킴 ㅎㅎㅎㅎㅎ엄빠도 같이 드시려고넉넉히 주문했다  저녁 : 생선국수 도리뱅뱅 주말이라 또 생선국수 도리뱅뱅 먹고  간식 : 염통아까 남은 염통 더 먹고  간식 : 빠삐코 밀크이번에도 아이스크림으로마무리!   ",
		"description": "대중음악 박물관 갔다가 다녀온 #보문한우 고기도 많고 야채도 많고 맛있었다 간식 : 카모마일 티 저녁... 꿀꽈배기 백년초초콜렛 간식 넘 많이 먹은거 같네 저녁 : 샐러드 볶음밥 2021년 7월 31일 토요일 점심... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주 가볼만한곳~ 농촌교육농장 비블리아 성서식물원~",
		"postdate": "20161128",
		"link": "https://blog.naver.com/pearlchong?Redirect=Log&logNo=220871468936",
		"contents": "",
		"description": "백년초?? 천년초랑 비슷하다고.. ㅋ 요긴?? 사진 찍느라, 설명 듣느라.. 놓친 부분도 많아요.. ㅋ 다윗과... 농촌교육농장 비블리아 성서식물원 입장 시간과 입장료도 찍어봤습니다~ 제주에 여러 박물관이나... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "리홀뮤직갤러리, 금왕돈까스, 한국가구박물관, 길상사",
		"postdate": "20210901",
		"link": "https://blog.naver.com/psksusanna?Redirect=Log&logNo=222490881473",
		"contents": " 성북동에는 내가 좋아하는 맛집들이 있어 자주 갔었는데 코로나 이후에 외식을 전혀 못하고 있다.쌀이가 \"드와이브~ 드와이브~\" 라고 하며 \"하부지 차 타고 터널 가자~\" 라는 말을 자주 하기 때문에 괜히 나깄다 오는 날이 많다.여기저기 골고루(??ㅋ) 가는데 주로 남산 3호터널을 지나 인사동, 삼청동, 성북동을 다녀오곤 한다.그러면 삼청터널도 지나게 된다.주말에는 쌀이가 우리집에 안오는 날이지만, 그저께 일요일에는 하부지 함무니 둘이서만 괜히 드와이브(??)를 하며 여기저기 다녔다.그런데 성북동 맛집들을 들어가지 못하다니.....코로나 끝나면 꼭 꼭 꼭 다시 가서 맛있게 냠냠 먹어야지~~차안에서 사진 찍은 곳도 있고, 잠시 내려서 사진찍은 곳도 있다. 성북동의 내가 좋아하는 곳들. * 조셉의 커피나무 *가톨릭 신자 부부가 운영하시며 좋은 일도 많이 하시는 아주 예쁜 커피 전문 카페이다.(이 곳은 다음번 글에 별도로 포스팅~) 조셉의 커피나무조셉의 커피나무 조셉의 커피나무 조셉의 커피나무 조셉의 커피나무  * 성북동 면옥집 *왕갈비탕, 모듬전, 오색만두(천연재료로 만들었다는 단호박, 메밀, 당근, 녹차, 백년초, 하얀색 만두피) 등이 맛있다.코로나 이전에 아들 며느리와 갔을 때는 왕갈비찜과 물냉면도 먹었다.손님들이 많아 음식 주문하고 꽤 기다려야 한다.길가에 위치해 있고, 발렛파킹을 해준다. 성북동 면옥집  * 성북동 빵공장 *성북동 면옥집 바로 옆에 위치해있고, 계단으로 내려간다.도중에 야외 테라스도 나온다.좋은 재료들로 저온 발효하여 만들고, 첨가물을 사용하지 않는다고 한다.여러기지 빵들 중에 제일 맛있는 생크림 팡도르~그런데 매일 수량 한정판매를 한다.아들 며느리는 자주 못 가니 하부지 함무니가 사다주기도 했었다. 성북동 빵공장  * 성북동 누룽지백숙 *길가에 위치해 있고, 요즘은 코로나 때문에 어떤지 모르지만 손님이 많아 오래 대기해야 한다.누룽지백숙 무척 맛있고, 분량은 양 많은 2인 또는 양 적은 3인 정도에 적당.포장은 바로 되고, 포장해 가면 메밀전을 서비스로 준다고 문앞에 써있던데 다음에는 포장이라도 해갖고 와서 먹고싶다. 성북동 누룽지백숙 성북동 누룽지백숙  * 리홀 뮤직갤러리 *성북동 누룽지백숙 3층에 위치해 있다.누룽지백숙에서 식사하고 영수증을 갖고 가면 입장료를 할인해준다.클래식, 팝, 재즈 등의 음악을 신청하여 이 곳 사장님이 소장했다는 LP판과 CD로 들을 수 있는 음악감상실이다.음악 좋아하시는 분들 꼭 가보시기를 추천드린다. 리홀 뮤직갤러리  * 금왕돈까스 *이 곳은 2018년 9월 1일 토요일 오후에 아들 며느리와 함께 갔을 때 \"엄마아빠가 할머니 할아버지가 될 것 같아~\" 라는 기쁜 소식을 듣게 된 곳이라 더 정이 가는 곳이다.추억의 옛날 돈까스 맛있다.옛날 생각나는 크림스프.그리고 옛날스러운 색깔의 소스(토마토케찹 + 마요네즈가 섞인 듯한...)를 올린 양배추 샐러드.이번에 겉모습을 보니 리모델링 한 것 같다.포장이라도 해 올 걸... 금왕돈가스금왕돈가스 * 한국가구박물관 *코로나 이전에도 예약제로 운영하여 미리 예약을 하고 갔던 것으로 기억된다.해설사님의 설명을 들으며 소수의 인원이 관람했었다.우리나라 전통 가구들과 살림에 쓰여졌던 생활가구들이 전시되어 있고, 야외도 무척 좋았다.입장료가 꽤 비쌌던 것 같은데 전혀 아깝지 않고 만족스러웠다. 한국가구박물관 한국가구박물관  한국가구박물관  * 길상사 *가톨릭 신자이지만 갈 때마다 좋은 곳이다.내 블로그 25번 글에 포스팅을 했었다. 길상사길상사길상사는 1987년 김영한 님이 법정스님의 <무소유> 글에 감동받아 당시 음식점이던 대원각 전체를 기증하고자 법정스님께 오랫동안 청하시어 1995년에 대한불교조계종 송광사 말사[대법사]로 등록하였다고 한다.1997년에는 대원각 부동산 일체의 등기를 완료하고 [길상사]로 이름을 바꾸어 등록하여 송광사 서울 분원으로 탄생하였다고 한다. 길상사길상사 관세음보살상. 가톨릭 신자이신 최종태 교수님 작품.길상사 관세음보살상.길상사길상사길상사길상사길상사 진영각. 법정스님의 유골과 사리를 모셔져있는 곳.길상사 진영각길상사 진영각 내. 법정스님의 유골과 사리를 모셔놓은 곳.길상사 진영각 내. 법정스님이 직접 만드셨다는 의자.길상사 템플스테이 길상사 보호수.길상사. 절에서는 '화장실'을 '정랑' 이라고 부른다고 한다. 신발을 벗고 슬리퍼를 신고 들어가게 되어있다. 제가 추천한 성북동의 여러 곳들!그래도 맛집들도 소개하면서, 코로나 때문에 외식을 할 수 없으니 음식 사진 하나 없지만...만일 제 글을 읽으시는 분들 중에 아직 안가보신 분들이 계시다면 꼭 가보시기 바래요~ 🤗💚💟  #성북동맛집#조셉의커피나무#성북동면옥집#성북동빵공장#성북동누룽지백숙#리홀뮤직갤러리 #성북동금왕돈까스#한국가구박물관#길상사 ",
		"description": "녹차, 백년초, 하얀색 만두피) 등이 맛있다. 코로나 이전에 아들 며느리와 갔을 때는 왕갈비찜과... 금왕돈가스 금왕돈가스 * 한국가구박물관 * 코로나 이전에도 예약제로 운영하여 미리 예약을 하고 갔던 것으로... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주도 - - - #동산농장 428 #",
		"postdate": "20161204",
		"link": "https://blog.naver.com/parkbo7137?Redirect=Log&logNo=220877715719",
		"contents": "",
		"description": "성 박물관, 그린크루즈 유람선, 더마파크, 선녀와 나뭇꾼, 에코랜드 등을 구경하고 신나게 먹고 마시고 놀다 왔습니다. 여미지식물원 전망대에서 사방을 바라보다. 주상절리 손바닥 선인장과 백년초 한라봉 아!... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "서귀포 로컬특산품 전시장 -배근휘",
		"postdate": "20190728",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221598316671",
		"contents": "배근휘와 함께하는 행복한 하루서귀포 로컬특산품 전시장 편 이번 『배근휘와 함께하는 행복한 하루』는 2017년 7월 20일에 개장한 \"서귀포 로컬특산품 전시장\"을 살펴볼까 한다. 여기서 잠깐! '서귀포 로컬특산품'이란 무엇인가? '서귀포 로컬특산품'은 서귀포시 지역 생산품으로써 '6차 산업 인증 기업'과 '사회적 기업' 그리고 '마을기업' 등에서 생산하는 가공식품과 생활 필수품 및 기념품 등을 말한다. 우리는 앞서, '6차 산업'이 무엇인지를 \"육감만족 놀이 한마당(6차 산업이란) 편\"과 \"서귀포시 경제포럼 편\"에서 짧게나마 살펴보았다. 말인즉슨, 1차 산업(생산)과 2차 산업(가공) 그리고 3차 사업(서비스)을 모두 하나로 합친 산업이  6차(1+2+3=6) 산업이라 부르고 있다.     이러한 서귀포 지역 특산품을 한눈에 전시한 곳이 있으니 바로, '천지연 폭포 관광안내소' 안쪽에 \"서귀포 로컬특산품 전시장\"이 조성되어 있다. 그럼... 본격적으로 '서귀포 로컬특산품'을 살펴보기에 앞서... \"서귀포 로컬특산품 전시장(또는 천지연 폭포 관광안내소)\"이 있는 위치와 이동 방법을 살펴보자.   제주 관광 안내소(왼쪽), 지역 특상품 전시장(오른쪽) 서귀포종합안내소제주특별자치도 서귀포시 서홍동 665   '천지연 폭포 관광안내소'로 가는 위치와 대중교통은 다음과 같다. 소재지 : 제주특별자치도 서귀포시 남성중로 2-15 (매표소 주소) 운영시간 :?? 대략 09:00 ~ 18:00 정도? 대중교통 : [지선] 611, 612, 641, 642, 691, 962번 버스를 타고, '천지연 폭포 정류장'에서 하차. 이처럼, 누구나 대중교통만으로 '천지연 폭포'를 찾아올 수 있다. 또한, '천지연 관광 안내소'는 '천지연 매표소' 옆에 위치해 있어, 찾기가 쉬우며, 누구나 안내소 안으로 들어와 안내원(또는 문화해설사)에게 제주 관광지 설명과 '서귀포 로컬특상품'을 구경할 수 있다. 그럼, '서귀포 로컬특산품'을 구경하기 위해, '관광 안내소' 안으로 들어가 보자.       \"서귀포 로컬특산품 전시장\"은 앞서 언급했듯이, 2017년 7월 20일 개장하여, '천지연 폭포'를 찾는 관광 및 여행객에게 많은 사랑을 받고 있다. 이곳 전시장에서 소개하는 로컬푸트 제품은 서귀포시에서 생산하는 로컬특산품 중, 우수한 제품들만 모아 전시하는 홍보 공간이다. 그러므로 홍보만 하는 공간이다 보니 제품은 판매하지 않고 있다.    상품 구매를 원하시는 분들에게는 기업별 '카탈로그'나 '명함'을 보고, 전화 및 해당 기업의 홈페이지를 검색해 주문해야 한다. 서귀포 지역에서 로컬특산품을 생산하는 '6차 산업 인증 기업'과 '사회적 기업' 그리고 '마을기업'은 대략 24개 기업, 58개 품목이라고 한다.    짧게나마, 이러한 기업을 살펴보면 다음과 같다. ※ 사회적 기업 : 사회복지법인 평화의 마을, 농업회사법인 ㈜행복한요리농부, 소담제주 영농조합법인, 의귀마을 영농조합법인, 유한회사 풍낭 등. ※ 6차 산업 인증 기업 : 제주커피수목원, ㈜태반의땅 제주, 주식회사 휴럼, 귤향제주 영농조합법인, 양춘선식품, 기뫼몰 영농조합법인, 휴애리㈜, 백년초농장 박물관, 제주메밀영농조합법인, 주식회사 에버그린, 폴개협동조합 등. ※ 마을기업 : 서귀포귀농귀촌협동조합 등. ※ 기타 : ㈜시트러스, 한라산아래첫마을 영농조합법인 등. 위와 같이, \"서귀포 로컬특산품 전시장\"의 의미를 살펴보았다면... 본격적으로 제품을 살펴보자. [참고] 본문은 제품의 홍보하는 글이 아니다. 위와 같이, '서귀포 로컬특산품'의 의미를 설명하는 내용이다. 그러므로 상호와 상품명은 모두 모자이크 처리한다. 또한, 상품의 설명은 별 필요 없을 것 같으므로, 아래와 같이 사진으로 설명을 대신한다.   햄(소세지)   잼   기념품   감귤류 가공 제품   술(명주)   술(와인)   과일(칩)   과자(유과)   파이(빵)   식초, 간장   주스(음료)   주스(음료)   비누   차(음료)   기념품   술   떡   엑기스   초콜렛   기념품   메밀  위와 같이, '서귀포 로컬특산품'을 전시 및 홍보하고 있다. 특산품 이외에도, 관광안내소다 보니... 제주 주요 관광지의 카탈로그와 안내 책자 그리고 안내도(지도)가 배치되어 있어, 누구나 들어와서 팸플릿을 가져갈 수 있다. 또한, 문화해설사와 통역 안내원이 근무하고 있어 서귀포를 찾은 내·외국인 여행자에게 필요한 정보를 알 수 있다.            필자는 이곳 관광 안내소에서 흥미로운 카탈로그를 하나 발견했다. 바로 \"순환버스 제주여행\"이라는 카탈로그이다. 제주버스 810번과 820번를 타고, 제주의 문화와 생활이 있는 공존하는 마을 주변을 돌아볼 수 있는 관광버스이다. 특이한 점은 요금이 일반 제주버스와 같은 1,200원(교통카드 1,150. 하루종일(1일권) 3,000원)이라는 점과 함께, 일반 버스가 아닌 프리미엄급 버스에 안내 해설사가 배치되어 있어, 주요 관광 요소요소를 친절하게 설명하고 있다. 이러한 \"순환버스 제주여행\" 이야기는 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주도 관광지 순환버스. 810번 노선 탐방\"과 \"제주도 관광지 순환버스 820번 노선 탐방 편\" 두 편으로 나누어, 소개할까 한다. (추후에 820번 노선 본문이 완료되면 링크 걸어두겠다.) 이것으로 『배근휘와 함께하는 행복한 하루』 \"서귀포 로컬특산품 전시장 편\"을 모두 마칠까 한다. 혹여나, 부족한 내용이나 잘못된 정보 및 오타가 있다면, 추후에 수정하여 내용 보강 및 오타 등을 정정할 예정이다. 끝으로... 방문해 주신 독자분께...  오늘도 행복한 하루 보내시길 기원한다. 육감만족 놀이 한마당(6차 산업이란) -배근휘배근휘와 함께하는 행복한 하루 육감만족 놀이 한마당(6차 산업이란) 편 이번 『배근휘와 함께하는 행복한 ...blog.naver.com 제주도 관광지 순환버스. 810번 노선 탐방 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡제주도 관광지 순환버스. 810번 노선 탐방 편 이번 『배근휘와...blog.naver.com 천연기념물 제379호 제주 천지연 난대림(천지연 폭포, 무태장어, 담팔수나무, 천지연 설화) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 천연기념물 제379호 제주 천지연 난대림(천지연 폭포, 무태장어, ...blog.naver.com 배근휘가 만드는 행복한 세상 [목록] -배근휘배근휘가 만드는 행복한 세상블로그용목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com ",
		"description": "※ 6차 산업 인증 기업 : 제주커피수목원, ㈜태반의땅 제주, 주식회사 휴럼, 귤향제주 영농조합법인, 양춘선식품, 기뫼몰 영농조합법인, 휴애리㈜, 백년초농장 박물관, 제주메밀영농조합법인, 주식회사... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "원주 삼송마을에서 찐빵 체험 &amp; 토마토 수확해요~",
		"postdate": "20211122",
		"link": "https://blog.naver.com/wonjufarm?Redirect=Log&logNo=222575176745",
		"contents": "원주농촌체험마을 삼송마을에서 찐빵 만들고, 토마토 수확 체험했어요.신림면 황둔은 쌀찐빵으로 유명하죠. 쌀찐빵집만 10군데 정도 있어요. 쌀가루가 들어가서 더 쫀득하고 소화가 잘 돼요.쑥이나 호박, 고구마, 흑미, 백년초 등으로 색을 내서 맛과 영양을 더해요.신림면 송계리 삼송마을은 계절마다 다채로운 체험 프로그램을 진행해요.봄: 쌀찐빵 만들기, 토마토나 딸기 수확하기, 전통놀이, 단종제와 고판화박물관 등 문화체험여름: 감자, 옥수수 수확, 맨손 송어 잡기, 쌀찐빵 만들기, 민물낚시 체험가을: 고구마 수확, 쌀찐빵 만들기, 맨손 송어 체험겨울: 김장 담그기, 전통 된장 담그기, 쌀찐빵 만들기 강원도 원주시 신림면 송계리 송계로 17삼송마을 농촌체험관~ 쌀찐빵을 만들 거예요.모자를 쓰고 오늘은 요리사! 1번 테이블,번호를 기억해야 서로 섞이지 않아요. 호박으로 색과 영양을 낸반죽을 얇게 펴고...  ... 단팥을 넣어요. 만두처럼 꽁꽁 싸매면... ... 하나가 완성! 모두 모아 1시간 숙성 시킨 후... ... 찜통에 찔 거예요. 찐빵을 기다리는 동안점심을 먹어요, 호로록... 맛있는 잡채도 있네요. 왜 친구들과 먹는 밥은 더 맛있을까요~ 체험관에서 가까운 곳에 있는농장으로 토마토를 따러 왔어요.  고양이가 반겨주는커다란 비닐하우스에이렇게 토마토가 자라요. 어른들의 도움을 받아 높은 곳에 달린토마토를 따요. 엉겁결에 4개나 땄어요. 옆에는 파프리카라는 이웃이 살고 있네요. 다시 체험관으로 오니우리가 만든 찐빵이 짜잔완성됐어요.\"저기 내가 만든 거야\" 처음으로  찐빵을 만들고,토마토를 따는 체험을 한낯설면서도 즐거운 시간이었어요.\"다음에 또 놀러 와요.\"서마니강이 있어 캠핑 성지로 알려진 신림이에요.체험 문의는 033-765-3381 원주삼송마을강원도 원주시 송계로 17  #원주체험 #원주체험마을 #원주농촌체험 #강원도체험 #아이들과체험하기좋은곳 #원주시농촌체험휴양마을 #삼송마을 #원주삼송마을 #찐빵체험 #토마토체험 ",
		"description": "흑미, 백년초 등으로 색을 내서 맛과 영양을 더해요. 신림면 송계리 삼송마을은 계절마다 다채로운 체험 프로그램을 진행해요. 봄: 쌀찐빵 만들기, 토마토나 딸기 수확하기, 전통놀이, 단종제와 고판화박물관 등... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주도 관광지도[최종]",
		"postdate": "20200406",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221893044001",
		"contents": " 농개농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B 코스는 온평 숲길을 시작으로 신산 환해장성과 신산포구를 지나 농개로 이어져 있다. 농개의 높은 야자수 나무 몇 그루와 쉬어 갈 수 있는 벤치와 평상은 더운 여름 올레길을 걷다 휴식이 필요한 올레꾼과 마을 주민들에게 여름철 쉼터로 딱이다.   산에서 내려오는 시원한 용천수가 모이는 지점에 바닷물이 들어오는 구간을 차곡차곡 돌로 쌓아 물놀이 공간을 만들었다. 물이 얕은 편이라 중간중간 돌들이 이어놓은 다리를 지나다닐 수도 있다. 평균적으로 몸을 담글 수 있을 정도로 물이 깊지 않으며, 이끼가 낀 돌이 미끄러울 수 있으니 물놀이용 신발을 챙기는 것을 추천한다.   농개는 고기를 잡으려 투망하던 목이라는 뜻의 제주어인데, 예전부터 농개는 농어가 많이 들어오는 어장이었다고 한다. 그 명색에 걸맞게 현재도 농개 주변으로 낚시를 즐기는 낚시꾼을 심심찮게 볼 수 있어 아이들은 물놀이를 즐기고 어른들은 낚시를 하기에 좋다.   농개제주특별자치도 서귀포시 성산읍 신산리  #농개  눈물의 십자가1801년 신유박해 때 순교한 황사영 알렉시오의 백서 사건으로 그의 아내이던 정난주 마리아는 제주관노로 유배를 가게 됬다. 제주로 가는 도중에 제주로 데리고 가더라도 아들인 경한마저도 관노의 신세를 면치 못할 것으로 예상하여 그 만은 평민으로 살아가도록 하기 위해 제주도 향해 가던 중 추자도 갯바위에 내려놓고 떠났다고 한다. 이런 역사적 사건을 배경으로 제주에서 처음으로 천주교가 뿌리를 내린 곳이 추자도 이기에 그 상징적 의미로 조형물을 설치해 놓았다.   제주시 추자도 #눈물의십자가  다랑쉬마을해발 170m의 중산간지역에 위치한 다랑쉬마을은 대략 100여 년 전에 설촌되었다 한다. 다랑쉬라는 이름의 유래에 대해서는 여러가지 설이 있으나 '마을의 북사면을 차지하고 앉아 하늬바람을 막아주는 다랑쉬오름(月郞峰, 높이: 382m)의 분화구가 마치 달처럼 둥글게 보인다'하여 다랑쉬라 붙여졌다는 설이 가장 정겹다.주민들은 산디(밭벼), 피, 메밀, 조 등을 일구거나 우마를 키우며 살았다. 소개되어 폐촌될 무렵 이곳에는 10여 가호 40여 명의 주민이 살았다. 다행히 4․3사건으로 인한 인명 피해는 없었다. 지금도 팽나무를 중심으로 못 터가 여러 군데 남아 있고, 집터 주변에는 대나무들이 무더기져 자라 당시 인가가 어디에 있었는지를 짐작하게 해준다.한편 이 마을은 1992년 4월 팽나무에서 동남쪽으로 약 300m 지점에 위치한 다랑쉬굴에서 11구의 시신이 발굴되면서 도민들에게 4․3의 아픔을 다시 한 번 새겨주었다. 당시 시신 중에는 아이 1명과 여성 3명도 포함되어 있었다. 증언에 의하면 이들은 4․3의 참화를 피해 숨어다니던 부근 해안마을인 세화리와 종달리 출신들로 1948년 11월 18일 희생되었다 한다. 지금도 그들이 사용했던 솥, 항아리, 사발 등 생활도구들은 굴 속에 그대로 남아있다.    구좌읍 다랑쉬로 406-25 #다랑쉬마을  대유ATV수렵사격랜드110여만 평의 드넓은 대지에서, 훈련받은 사냥개와 함께 꿩을 사냥하는 일반 수렵과 ATV를 타고 초원을 질주하여 꿩 사냥을 만끽하는 ATV 수렵을 경험할 수 있는 대유ATV수렵사격랜드. 권총(pistol), 클레이(clay), 라이플 사격(rifle), ATV(4륜 오토바이) 체험장을 운영하고 있어, 일상을 벗어나 초원에서 자유를 만끽하기에 충분하다.  사격과 수렵이 실탄을 장전하여 즐길 수 있는 스포츠이기에 일반인들에게는 다소 낯설게 느껴질 수 있지만, 남녀노소 누구나 간단한 작동 방법만 익히면 쉽게 즐길 수 있으며, 어느 레저 스포츠와는 다른 스릴과 쾌감을 느낄 수 있다.수렵은 야생 숲과 초원 안에서 사냥을 하기 때문에 꿩을 포획한다는 성취감을 얻을 수 있고, 건강까지 챙길 수 있는 웰빙(well-being) 스포츠로서 손색이 없다.   대유ATV수렵사격랜드제주특별자치도 서귀포시 상예로 381  #대유ATV수렵사격랜드  더 플래닛더 플래닛은 제주의 숲을 주제로 한 <버디프렌즈 캐릭터 전시관>과 지구의 자연을 주제로 한 <생물다양성 전시관>이 상설 운영되며 지하 1층 아카데미에서는 생태, 과학, 예술관련 교육 프로그램이 연중 운영된다.제주의 수목이 식재된 <플래닛 가든>과 제주의 맛과 향을 느낄 수 있는 <카페 보롬>까지 다양한 부대 시설을 갖추고 있어 이전에 느껴보지 못했던 자연의 아름다움과 소중함을 느낄 수 있다.     더 플래닛제주특별자치도 서귀포시 천제연로 70  #더플래닛  더마카트라온 더마파크에서 운영하는 프로그램 중 하나인 더마카트. 1인승 카트 이용 시 150cm 이상만 가능하다.   더마카트제주특별자치도 제주시 한림읍 월림7길 155  #더마카트  덕천리 팔자 좋아 길웃못연못을 시작으로 숲터널, 사근이오름을 거쳐 상덕천삼거리, 북오름굴 고사리밭, 주체오름까지 돌아보고 다시 삼덕천삼거리로 돌아오는 8자 모양의 ‘팔자 좋아 길’.덕이 있는 못이 있는 덕천리의 마을 길 구석구석을 걸으면 저절로 기분이 맑아지고, 잡념이 사라진다. 특히, 팔자 좋아 길의 한 지점인 숲터널은 가을에 가면 구실잣밤나무가 우거져 신비로운 느낌까지 자아낸다. 터널을 지나 걷다 보면 억새밭, 연못, 오름과도 마주할 수 있다.    구좌읍 중산간동로 #덕천리팔자좋아길  도두동 무지개 해안도로파란 제주 하늘과 그 아래로 끝없이 펼쳐진 수평선을 마주할 수 있는 용담이호해안도로. 제주공항과 가까운 곳에 있어 여행 전후로 가볍게 드라이브를 즐길 수 있는 곳이다. 용담해안도로는 용담레포츠공원부터 도두봉 근처까지 이어지는데, 도두동 무지개 해안도로는 바로 이 용담이호해안도로를 타고 달리다 보면 만날 수 있으며, 해안도로를 배경으로 빨주노초파남보 무지개색으로 칠해진 방호벽을 볼 수 있다.  도두동 무지개 해안도로는 자동차와 버스로 모두 방문이 가능하며, 버스정류장은 도두봉 아래에 있는 도두봉 동쪽 정류장에 하차하면 바로 볼 수 있다. 총 거리는 약 15분에서 20분 사이의 거리로 바다를 보며 산책하고 사진을 찍기에 제격이다. 또한 근처에는 도두봉과 해안도로 아래에 밀물과 썰물의 차를 이용해 고기를 잡았던 제주 전통 도두동 요메기원 원담도 둘러볼 수 있으니 참고하자.   도두동무지개해안도로제주특별자치도 제주시 도두일동  1734  #도두동무지개해안도로  돔베낭길푸른 바다를 향해 걷는 아름다운 해안산책, 돔베낭길돔베낭길은 올레 7코스인 외돌개와 월평마을까지의 코스 중 시작점인 외돌개에서 2.6km정도 되는 산책로이다.길게 걸어야 하는 올레코스는 부담스럽지만 아름다운 절경을 보며 짧게나마 올레코스를 걷고 싶다면 아름다운 해안풍경을 보며 걷는 돔베낭길이 제격이다. 버스를 이용할 경우, 서귀포여고에서 내려 돔베낭길 주차장을 향해 걸어오면 금방 만날 수 있다.  돔배낭길은 남원큰엉 산책로와 함께 제주에서 가장 아름다운 바다 산책로로 꼽히는 길로 제주올레 이사장인 서명숙 씨가 ‘세상에서 가장 아름다운 산책로’라고 표현했을 정도로 아름다운 길이다. 돔베낭길은 원래 돔베낭골로 돔베낭이 많은 굴이라는 데서 붙인 것이다. 돔베낭은 동백나무를 이르는 제주어이고, 굴은 골짜기를 뜻하는 골[谷]이 변한 소리이다.  서귀포시 태평로92번길 49 #돔베낭길  동백마을제주특별자치도 서귀포시 남원읍에 중산간 마을로 300년의 역사를 가진 설촌터이자, 도 지정기념물로 지정된 동백나무군락지가 있다. 마을 곳곳에 토종 동백나무와 수령이 300-400년 된 동백나무를 볼 수 있으며, 마을 공동사업으로 운영하는 동백방앗간에서 생산한 100% 동백기름을 판매하고 있다. 동백이야기를 담은 동백 공예체험, 마을에서 직접 생산한 식용 동백기름을 이용한 동백음식체험, 생동백기름을 이용한 천연비누체험도 가능하다.  마을 주민 대부분이 감귤류 농사에 종사하여, 10월부터 이듬해 3월까지는 각종 감귤류를 산지에서 구입가능하며, 동백꽃과 더불어 제주중산간 마을의 정취를 만끽할 수 있다.  제주동백마을제주특별자치도 서귀포시 남원읍 한신로531번길 22-1 동백마을방문자센터  #동백마을  동백포레스트남원읍 신례리의 ‘동백포레스트’는 동글동글한 애기동백나무가 심어져 있는 동백 군락지이다.화려하게 피어난 동백꽃과 군락지를 둘러싼 돌담 그리고 나무 주변에 의자가 배치되어 있어 사진찍기에 좋다.동백나무 주위로 조성된 산책로를 따라 올라가면 동백군락지의 전경을 내려다 볼 수 있다. 이곳의 애기동백꽃은 12월 말부터 1월 사이 만개해 절정에 이르니 참고하자.    동백포레스트제주특별자치도 서귀포시 남원읍 생기악로 53-38  #동백포레스트  동복환해장성'돌담 밑에 예쁘게 활짝 핀 꽃들 사이로 동복 환해 장성을 감상해보자'제주특별자치도 기념물 제49-6호로 지정된 동복 환해 장성은 배를 타고 들어오는 외적의 침입을 막기 위해해안선을 따라 쌓은 성인데 1207년 삼별초군이 제주로 가는 것을 방어하기 위해서 쌓은 것이 그 시초라고 한다.  이후 왜구 침입이 고조되고, 영국 군함 등이 나타남으로써 이를 대비해 더욱 정비되었다고 한다. 동복 환해장성은 약 150m 규모로 현재는 일부 성벽만이 남아있고 성벽은 활 모양의 굽은 형태를 가지고 있다. 환해장성 돌담 밑에 예쁘게 활짝 핀 갯무꽃과 유채꽃이 동복 환해 장성의 풍경을 한 폭의 그림처럼 만들어준다고 하니, 맑고 화창한 날에 동복 환해 장성을 들러보면 좋을 듯하다.  동복환해장성제주특별자치도 제주시 구좌읍 동복리  #동복환해장성  디스커버 제주“지금껏 알지 못했던 제주를 발견하다” 제주의 숨겨진 재미를 찾아가는 여행 플랫폼디스커버제주는 제주의 자연 그리고 제주 사람들과 함께 만들어가는 진정한 로컬트립을 지향하며 많은 프로그램이 준비되어 있다. 디스커버제주의 다양한 프로그램은 홈페이지에서 예약이 가능하다.  1. 제주 야생돌고래탐사제주 바다를 가장 잘 아는 선장님과 함께 배를 타고 야생돌고래를 찾는 모험을 떠나보자.  2. 볼레낭개 호핑투어해외 휴양지에서만 즐기던 호핑투어를 제주도에서! 배를 타고 섶섬으로 이동 후 우리들만의 프라이빗한 공간에서 스노클링을 즐겨보자.  3. 형제섬 호핑투어아무나 들어갈 수 없었던 비밀의 해변을 간직한 무인도 형제섬에서 해녀와 함께 환상적인 호핑투어를 즐겨보자.  4. 월령포구의 하루에메랄드 빛 바다를 간직한 월령포구에서 체험 다이빙, 브런치, 꿀 같은 휴식과 무제한 스노클링을 즐겨보자.  5. 위미 밤바다 한치 배낚시제주도 여름밤을 즐기는 특별한 방법! 여름 한치 철에만 한시적으로 오픈하는 한치 배낚시 프로그램이다.  6. 위미 Sunset Boat Fishing그림 같은 일몰을 배경으로 유유자적 즐기는 체험 배낚시 프로그램. 제철 생선을 낚아 배 위에서 회로 먹고 라면도 끓여 먹을 수 있다.  7. 네모바지선네모 모양의 바지선 위에서 안전하게 체험낚시를 즐겨보자.   8. 별밤사진관제주의 빛나는 별과 아름다운 빛을 담아 인생샷을 남겨보자. 라이트페인팅으로 더 특별한 사진이 완성된다.  9. 제주 오프로드야생의 모습을 간직한 곶자왈과 환상적인 선새미못의 풍광을 배경으로 짜릿한 오프로드를 즐겨보자.  10. 나뭇잎 보물지도아이들과 숲에서 놀 수 있는 가장 재밌는 방법. 숲 해설사와 함께 나뭇잎 보물을 찾는 모험을 떠나요. 디스커버제주제주특별자치도 서귀포시 천제연로 337  #디스커버제주  라신동라신동은 서기 1212년 고려희종 7년 귀덕리가 제주에서는 처음으로 석전촌에서 귀덕현으로 개칭되면서 새롭게 탄생한 마을이라 하여 라신동이라 부르게 되었다. 제주시 서쪽 24Km지점에 위치하여 있으며, 행정구역상 귀덕 2리에 속한다. 라신동에는 담수가 좋아 음료수로 사용하는 물과 빨래를 하는 물로 구분하여 사용하였으며, 굼들애기물은 음료수 및 목욕물로 사용하였다.  여름철이나 백중날 물을 맞으면 잔병이 없어진다 하여 주변마을에서 물 맞으러 오는 사람들로 인산인해를 이루었다. 중앙에 있는 진작지물은 빨랫터와 음료수로 사용을 하였다. 라신동의 풍채 앞에는 해운사란 절간이 있는데, 불공을 드릴때는 풍채앞에서 불공을 드린다. 본래 풍채앞이란 뜻은 부처앞이란 말이다. 부처앞을 발음이 되는대로 부르다보니 풍채앞으로 바뀌어 지금은 풍채앞이라 부른다.   라신동제주특별자치도 제주시 한림읍 귀덕리  #라신동  라이트 아트 페스타제주라프 라이트 아트 플레쉬(Light Art Flash)는 빛이 만들어낸 예술 작품을 선보인다. 어둠이 깔리면 한라산 기슭 아래 펼쳐진 너른 대지는 그 자체가 빛의 갤러리가 되어 관람객을 이끈다. 이곳에 초대된 아티스트들은 자유자재로 빛을 다루며 기발한 상상력을 환상적인 작품으로 승화시켜낸다. 어둠과 빛 사이에 놓인 작품들은 관람객에게 저마다 다른 영감과 감동을 불러일으킨다. 세계적인 아티스트들이 펼치는 빛의 향연에 제주의 밤은 더욱 설렌다.  라이트 아트 플레쉬를 감상하는 법은 따로 없다. 마음이 이끄는 대로 걷다 보면 어느새 예술의 세계에 들어와 있는 자신을 발견하게 된다. 빛의 갤러리로 들어서면 곧바로 천연 동굴이 이어진다. 동굴은 우주를 탐험하다 불시착한 낯선 행성처럼 느껴진다. 어슴푸레한 불빛사이로 손톱만한 크기의 양치류와 묘한 느낌을 주는 캐릭터 작품이 눈에 띈다. 포토그래퍼이자 아트 컬렉터인 장 피고치(Jean Pigozzi)의 창작품인 리모랜드(Limoland)다. 제주도에 불시착한 미스터 리모와 미스 리모가 아름다운 섬에 반해 동굴에 서식하며 독특한 그들만의 문화를 녹여냈다는 스토리텔링이 그럴듯하다. 동굴 밖에 이중 나선형 구조의 DNA를 형상화한 제이슨 크루그만(Jason Krugman)작품도 눈길을 끈다.  브루스 먼로(Bruce Munro)의 오름은 가장 먼 곳에 있지만 걷는 수고를 들여서라도 꼭 만나봐야 한다. 섬 곳곳에 흩어져 있는 오름을 표현한 빛의 퍼포먼스에 감탄사가 절로 나온다. 마지막 감상 포인트인 오두막은 조각가인 톰 프루인(Tom Fruin)의 작품이다. 검은 연못과 대비되는 화려한 색채의 오두막이 몽환적인 분위기를 만든다.   하절기: 매일 09:00 - 24:00 / 동절기: 매일 09:00 - 23:00  라이트아트페스타제주특별자치도 제주시 조천읍 선교로 115-1  #라이트아트페스타  레더한남원읍에 위치한 가죽 공예 공방으로, 세상에 하나뿐인 나만의 가죽 소품을 만들 수 있다. 원데이 클래스를 운영하고 있어, 여행 중 특별한 경험을 위해 방문하는 경우도 많다. 특히 이곳은 부드럽고 건강에 무해한 베지터블 가죽을 이용하고 있어, 완성된 소품을 기념품으로 선물하기에도 좋다.  교육시간은 제품마다 다르지만, 보통 원데이 클래스에서는 비교적 짧은 시간 안에 만들 수 있는 카드지갑이나 열쇠고리를 만든다. 실내에서 교육이 진행되기 때문에 날씨와 계절에 관계없이 체험할 수 있고, 이미 재단된 가죽을 이용하기 때문에 초보자도 쉽게 만들 수 있다.   레더한가죽공방제주특별자치도 서귀포시 남원읍 태위로 773-19  #레더한가죽공방  로로요가누구나 한 번쯤은 찰랑거리는 맑은 물결 사이로 흔들림 없이 요가 동작을 선보이는 패들보드 요가를 본 적이 있을 것이다. 패들보드를 활용한 요가는 국내에서는 아직 대중화되지 않았지만, 해외에서는 인기가 높은 수상 레포츠 중 하나이다. 특히나 더운 여름 시원한 물 위에서 즐기는 패들보드 요가는 남녀노소 누구에게나 사랑받을 수밖에 없는 요가이다.  균형 감각과 집중력을 향상시키기에 좋은 요가이기도 한다. 또한 패들보드에서 하는 요가는 발로 떨어지면 위험하기 때문에 보드에서 떨어질 때는 몸으로 떨어지는 것을 권장하고 있으니 기억해두자. 패들보드 요가는 땅에서 하는 요가만큼 많은 사람이 한 번에 요가 수업을 받기는 힘들다. 그렇기에 레슨은 매일 진행되고 있지만, 사전 예약은 필수이다. 2명 이상 전화로 예약을 하면 강사 스케쥴에 맞춰서 수업 시간이 정해진다고 하니, 공식 SNS나 전화로 문의해보자. 로로요가에서는 패들보드 요가 수업 시 함덕해변을 배경으로 사진을 남겨준다. 색다른 요가 체험과 함께 인생 사진도 남겨가자.   조천읍 조함해안로 519-10 #로로요가  마복이오름남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한 분위기를 자아내는 오름이다. 북쪽 봉우리 위에 무덤 하나가 누워 있고(지금은 이장한 상태) 가운데 굼부리 부근에 근래에 무덤이 하나 생겼고, 남쪽 봉우리에는 지적 측량의 표지인 기준점이 박혀 있다. 마파람에서와 같이 `마`는 남쪽을 일컫는 말이다. 마파람이 많이 불어오는 오름이라 일컬음을 어렵잖게 알 수 있다. 남서쪽 벌판 너머에 보일락말락한 마을이 모록밭이란 옛이름이 아직 건재한 상천리다. 상천이라 창고천 위쪽이라는 데서의 한자 이름이고, 모록밭이란 모록(무릇 비슷한 풀이라 함)이 떼판으로 자라는 곳이라는 지명이다.  마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  #마복이오름  태반의 땅 제주서귀포시 토평로에 위치한 삶과 맛을 철학 하는 농부, ‘맛있는 철학자’는 EM 방식으로 키운 건강한 제주 감귤을 자랑하는 곳이다. EM 방식으로 키운 감귤을 활용하여 직접 감귤 가공품을 만들어 볼 수 있는 체험을 즐길 수 있는 곳으로, 다른 첨가물 없이 자연 그대로의 재료로 만드는 청귤청, 감귤 칩, 한라봉 주스 등을 구매 혹은 체험할 수 있다. 농약을 치지 않고 키운 청귤은 껍질째 씹어 먹어도 불쾌한 맛이 느껴지지 않는다. 껍질은 연하며, 상큼한 신맛이 입안에 가득 찬다.   청귤청 체험은 그냥 먹어도 맛있는 청귤로 청귤청을 담아 가져갈 수 있는 체험. 청귤청을 만드는 방법은 간단하다. 정제하지 않은 갈색 설탕과 번갈아 깨끗이 소독된 병에 차곡차곡 가득 채우면 끝. 간단한 과정으로 만든 청귤청이지만, 생수 혹은 탄산수에 타서 마시면 청량한 단맛이 가득 찬다. 와플을 만들어 감귤 잼을 발라 먹는 와플 체험과 한라봉을 그대로 짜내어 만드는 한라봉 주스 체험 등 아이들이 좋아할 체험들 역시 가득하다.   사전 예약 후 체험 진행이 가능하니, 미리 연락 후 방문하여야 한다.  태반의땅제주제주특별자치도 서귀포시 토평로50번길 29  #태반의땅제주  망장포용암이 흐르던 길이 그대로 기암괴석으로 남아있는 이곳은 고즈넉하고 소박한 분위기를 풍기는 포구이다. 망장포라는 이름의 유래는 다양하다. 바닷가에 그물을 많이 친다 하여 붙여진 이름이라는 이야기도 있고, 예전에 왜구의 침입이 잦았을 때 왜구의 동태를 살펴 봉화를 올리는 방어시설이 있었다 하여 망장포라 불렀다는 설도 있다. 이렇듯 여러 사연을 가지고 있는 마을 하례리의 망장포는 제주 올레길 5코스에 속해 있으면서 제주 숨은 명소로 올레길 여행자 사이에서만 잘 알려진 곳이다. 또한 제주도에 남아있는 포구 중 온전한 포구의 모습을 간직한 포구이며, 옛 포구와 현대식 포구의 모습이 오묘하게 공존해 있어 낚시꾼들의 비밀 장소이기도 하다.    망장포제주특별자치도 서귀포시 남원읍 하례리  #망장포  명월 팽나무 군락팽나무는 느릅나무과에 속하는 나무로 우리나라, 일본, 중국에 분포한다. 우리나라의 남부 지방에서는 폭나무, 포구나무 등으로 불린다. 나무가 매우 크게 자라며 옛날부터 풍수지리설에 따라 마을의 기운이 약한 곳을 보태주는 비보림이나 바람을 막아주는 방풍림을 만드는데 많이 심어졌다.  명월 팽나무군락은 북제주군 한림읍 중동마을을 흐르는 시내 양쪽에 위치하며, 팽나무와 푸조나무 100여 그루가 자라고 있다. 팽나무군락의 나이는 50년 이상으로 생각되며, 길이 13m, 둘레 5m 안팎의 큰 나무도 10여 그루가 있다. 이 군락에는 산유자나무, 보리밥나무 등이 사이사이 섞여 있어 웅장한 경치를 이룬다.  명월리는 예로부터 선비 마을로 알려져 있어 인근의 유생들이 이곳에서 풍류를 즐겨 냇가의 수목들이 잘 보호되었던 것으로 보인다. 현재도 계곡의 나무 그늘에서 시를 읊으며 놀았다는 명월대가 있으며, 명월대 옆에는 반달모양의 돌다리가 있어 맑은 시냇물과 함께 운치를 돋구어 주고 있다. 명월 팽나무군락은 팽나무가 집단으로 무리를 이루고 있어 고대 식물상을 추리하는 자료가 되고, 생물학적 가치가 높아 기념물로 지정하여 보호하고 있다.  한림읍 명월로 71 #명월팽나무군락  목장카페 드르쿰다탁 트인 경치를 품은 목장카페 드르쿰다는 동물 먹이주기와 승마, 카트, 이색 자전거 체험까지 즐길 거리가 많은 곳이다. 번영로 대로변에 위치해 찾기 쉽고 편안한 카페와 체험장이 한 공간에 있어 이용하기 편하다. 카페 전망창 너머로는 푸른 들판이 펼쳐진다.  울타리가 쳐진 작은 목장에는 양과 염소들이 있다. 길게 목을 빼고 먹이를 기다리는 염소의 모습에 웃음이 저절로 나온다. 당근을 하나 빼 들기만 해도 멀리서부터 염소가 득달같이 달려 나온다. 여기저기 먹이를 채근하는 동물들 덕에 손과 발이 바빠지지만 사람들 얼굴엔 웃음꽃이 절로 핀다. 목장 주위를 어슬렁거리며 돌아다니는 강아지도 귀여움을 독차지한다.   너른 들판에서 승마 체험도 가능하다. 사육사와 함께 목장 인근을 한 바퀴 돌아오는데 초보자도 쉽게 체험할 수 있다. 처음엔 굳은 표정이 되어 나서지만 돌아올 땐 양 볼을 발갛게 물들인 채 함박웃음을 지으며 들어온다. 말 안장을 통해 느껴지는 말의 움직임과 다그닥 거리며 달릴 때의 희열감은 누구나 ‘한 번 더’를 외치게 한다.  이색 자전거도 재미난 체험거리다. 돌고래, 오리, 강아지 등 특이하게 생긴 자전거를 골라 타고 이리저리 페달을 밟아보자. 시원한 바람이 불어와 코를 간질인다. 속도감이 아쉽다면 바로 옆에 있는 카트장을 방문하면 된다. 목장 곳곳에 포토존이 많아 사진을 찍으면서 시간을 보내기도 좋다. 푸른 초원 가운데서 피아노를 치거나 근사한 마차에 앉아 화보 같은 사진을 남길 수 있다. 카페 안에 실제 말과 같은 크기로 만든 포토존이 있어 카우보이처럼 멋지게 포즈를 취해보자.  목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454  #목장카페드르쿰다  문도지 오름문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.  오름의 들머리에서 정상까지는 불과 10분도 걸리지 않는다. 붉은 흙과 초지로 뒤덮인 능선에서 유유히 풀을 뜯는 말들은 인기척에도 반응이 없다. 사람과 이곳의 환경에 익숙한 탓이다. 문도지란 이름은 죽은 돼지의 형상에서 비롯되었다 한다. 그래서인지 산등성이는 완만하고 매끈하다. 오름은 동쪽으로 열린 말굽형의 모습이며 산정은 네 방향으로 다채로운 경관을 품고 있다. 뒤편으로 한라산이 오롯이 조망되며 금악이오름을 시점으로 신창 풍차와 당산봉, 좌측으로 산방산까지 이어지는 제주의 서남부 권역이 드넓게 펼쳐진다.  문도지오름의 매력은 저지곶자왈 너머로 아스라이 저물어가는 하루 해의 감성 포인트에 있다. 가을철 제주의 서쪽 하늘은 오후 5시가 넘어가면 이미 붉은 기운을 띄기 시작한다. 차귀도 너머로 곤두박질치는 태양과 빨갛게 타오르는 하늘을 만날 수 있는 시간은 불과 1시간 남짓. 문도지오름의 판타지는 그 시간에 집중된다.   일반에게는 생소한 편이지만 사진작가들 사이에서 이곳은 손꼽히는 일몰 출사지로 알려져 있다. 웨딩스냅 촬영도 심심치 않게 이뤄진다. 문도지오름에서는 말들이 농작물을 훼손하는 일이 없도록 주변 밭과 목장의 출입문을 닫아둬야 한다. 낯선 여행자들에게 기꺼이 탐방길을 내어준 배려하는 마음에 대한 최소한의 예의다.  문도지오름제주특별자치도 제주시 한림읍 금악리  #문도지오름  문화공간 양말을 걸 때 사용하는 제주도 사투리 '양', 예술로 사회에 말을 건다는 의미가 담겨있다. 문화공간 양은 관장님의 외갓집을 조금씩 다듬어 만들어졌다. 안거리, 밖거리, 우영밭, 통시 등 제주 전통 가옥의 형태를 그대로 유지하고 전시실, 강의실 등 다양한 문화를 접할 수 있는 공간으로 변모했다. 안거리에는 고지도, 오래된 가구와 물품들을 간직하고 있어, 이곳과 거로마을의 옛 모습을 살펴볼 수 있다.   문화공간 양은 약 한달 간격으로 새로운 전시를 선보인다. 다소 실험적이거나 화두를 던지는 작품들, 또는 거로마을 나아가 제주의 모습에 주목하고 재해석하는 전시들이 주로 소개된다. 그리고 강의실에서는 문화, 예술과 관련된 다양한 모임이 열리고, 자체적으로 거로마을을 기록하고 마을의 이야기를 풀어내는 프로젝트를 진행한다.  문화공간 양제주특별자치도 제주시 거로남6길 13  #문화공간 양  미요캔들제주 시내에 있는 미요캔들은 이론교육과 함께 체험이 가능한 곳이다. 이곳의 원데이클래스는 소이캔들, 디퓨저, 향수, 티라이트, 젤캔들홀더 등 약 8가지가 마련되어 있다. 한 가지만 수강할 수도 있고, 여러 가지도 함께 체험할 수 있으니 참고하자. 미요캔들의 원데이클래스는 예약제로 진행되며, 최소 2인 이상이 신청해야 클래스가 가능하다. 수업 시간이 따로 정해져 있지 않아 수강생과 함께 시간을 조율할 수 있다는 것이 미요캔들의 장점이다. 클래스별로 2인 수강 시 할인되는 금액이 있으니 꼼꼼하게 확인해보자. 체험시간은 짧게는 보통 1시간 30분에서 2시간 정도이며, 길게는 2시간에서 2시간 30분 정도 소요된다.   미요캔들에서는 키즈클래스도 함께 운영하고 있어 부모와 아이가 함께 캔들을 만들며 체험을 하기에 알맞다. 이외에도 향초에 대해 전문적으로 배우고 싶다면, 이곳에서는 자격증반 클래스를 진행하고 있으니 함께 확인해보자.   미요캔들제주특별자치도 제주시 구남로4길 8-1  #미요캔들  바구스 서핑스쿨제주공항에서 5분거리에 위치한 바구스서핑스쿨은 공항과 가까워 여행동선짜기에 아주 좋다. 매일 오전10시, 오후2시에 강습을 진행하고 있으며, 해변에서 아주 가까운곳에 서핑샵이 있다. 무료주차장, 남녀샤워장이 완비되어있고 샤워용품,타월,슬리퍼 제공 등 서핑에 필요한 모든것들이 준비되어있다.  *비가와도 서핑하나요 ? 비오는것과 서핑은 크게 관계가 없으며, 태풍부는 날만 아니면 모든 강습은 정상적으로 진행합니다.*수영을 못해도 서핑할수 있나요 ? 서핑초보 강습은 허리정도 오는 수심에서 안전하게 진행하기 때문에 빠질일이 없습니다. 수영을 못해도 서핑을 충분히 배울수 있습니다.*겨울에도 서핑하나요 ? 서핑을 여름스포츠로 많이 알고 계시지만 서핑은 사계절 가능한  스포츠입니다. 겨울에는 서핑슈트를 입고 바다에 입수합니다.  푸른 제주바다를 보는것에서 벗어나 이제는 제주 바다를 몸으로 즐겨보는 서핑! 바구스서핑스쿨에서 도전해보자.  바구스서핑스쿨 이호제주특별자치도 제주시 테우해안로 143  #바구스서핑스쿨  바당미술관전업작가의 많은 작품이 상설 전시되어 있으며, 향기로운 원두커피를 즐기며 감상할 수 있는 바당갤러리  모슬포 무릉리에위치한 바당 미술관이다. 해안도로에 위치하고 있으며,올레코스에서 벗어나있어 올레꾼들에게는 잘 알려져 있지않지만, 해안도로에 위치해 있어 아주 매력적이다. 서울에서 회사를 다니다 정리하고 내려와 화가인 부인과 함께 내려와 정착한지 5년째 되는 남편이 이곳의 관장이다. 한마디로 아내를 위한 ,아내만의 미술관인 셈이다. 하지만 미술관의 하얀 벽면을 채운 작품들에서 화가의  관록을 느낄 수 있다.   바당미술관제주특별자치도 서귀포시 대정읍 노을해안로 96  #바당미술관  배령연대1996년 조사 당시 배령연대의 평면은 일반적인 방형(方形)의 평면을 한 연대들과는 다르게 원형의 평면을 하고 있다. 처음 보면 방형의 연대가 허물어진 것이라고 느낄 수 있는데, 방형으로 배치된 지대석(地臺石)이 보이지 않고, 연대를 축조한 돌이 크기가 대체로 작은 것으로 보아 평면이 원형에 가까운 것으로 생각된다.  축조 방법은 잡석 쌓기이며, 그 크기는 하부 직경 4.9m, 상부 직경 1.6m, 높이 1.9m로 연대의 높이가 낮다. 연대 위는 불을 피웠던 것으로 보이는 흙으로 된 화덕자리가 있으며 그 둘레는 5m 정도 된다. 배령연대 동쪽으로는 협재리와 멀리 수원리, 북동쪽으로는 비양도, 그리고 서쪽으로는 두모리가 있다. 제주도 기념물 제23-19호로 지정되었다 배령연대제주특별자치도 제주시 한림읍 금능리  #배령연대  백년초 농장 박물관㈜제국백년초는 제주도 고유 서식 · 원산지 백년초군락지이며, 300년 이상 된 백년초와 다양한 희귀 선인장을 보유한 곳이다. 백년초는 제주 사람들의 삶에서 소중한 천연 자원으로, 삶에서 건강과 아름다움의 귀한 천연자원인 백년초를 자원화 하기 위해 제주도에 남아있는 종을 채집하고 증식시켰다.   백년초농장박물관제주특별자치도 서귀포시 호근동 310-1  #백년초농장박물관  병악현 무암지대80만년 지구의 시간을 품은  지질트레일 B코스 중 하나인 산방산을 한바퀴 에둘러 용머리해안 일대가 파노라마로 펼쳐지는 산방산연대를 오르는 코스 중 소금막과 겨욱대 사이에 위치하고있는 주상절리 사이로 아담한 해변을 품고 있는 \"병악현무암지대\"  병악현무암지대는 3만5000년 전 병악오름에서 분출한 용암이 9km를 흘러내리다 바닷가에서 멈춘 곳으로 주상절리가 발달되어있다. 주상절리에 둘러싸인 아담한 모래해변은 사람의 발길이 닿지 않은 '비밀의 해변'으로 영화속의 한 장면을 연출하고 있다. 꽃과 신록이 싱그러운 조붓한 지질트레일은 이내 사근다리오름을 오른다.   서귀포시 안덕면 사계리 #병악현무암지대  봉쥬르 봉봉제주도 서쪽 바다에서 가장 유명한 바다인 협재에는 바다 마그넷 원데이클래스를 체험할 수 있는 봉쥬르봉봉이 있다. 이곳은 돌담집 사이에 자리 잡은 빨간집으로도 유명한데, 원데이클래스도 진행하고, 소품도 팔고 있기에 작업실 겸 선물 가게로 통한다. 마그넷, 엽서, 손거울 등 작은 소품들을 함께 판매한다.  봉쥬르봉봉의 원데이클래스는 매주 금요일과 토요일에만 체험 가능하며, 상시 열리는 것이 아니니, 전화 예약 후 찾아가도록 하자. 봉쥬르봉봉 공식 블로그와 SNS를 통해 일정과 오픈 유무가 공지되고 있다. 원데이클래스의 경우, 예약 하고 방문하지 않는 사람들이 많아 이곳에서는 예약과 동시에 예약금을 받고 있으니 참고하자.   봉쥬르봉봉제주특별자치도 제주시 한림읍 한림로 408-2  #봉쥬르봉봉  비자림농원비자림농원은 자연농법으로 키워낸 건강한 감귤을 자랑한다. 키위 철에는 비자림 인근의 밭에서 레드 키위를 수확하는 체험을 해볼 수 있고, 겨울이 다가오면 감귤 체험을 진행할 수 있다. 체험비는 1인당 5,000원. 마음껏 따서 먹어볼 수 있다. 비자림농원의 감귤은 제주도의 청정 자연에서 건강하게 키워낸 감귤이다. 물로 깨끗이 씻은 후 껍질째 먹어도 안전하다.     비자림농원제주특별자치도 제주시 조천읍 선흘동1길 31-71  #비자림농원  뽀로로&타요 테마파크 제주아이들에게 인기만점인 캐릭터 뽀로로와 타요를 만날 수 있는 테마파크다양한 어트랙션이 실내와 실외에 골고루 있어 비가 와도 문제없이 즐길 수 있다.   야외에는 커다란 미로와 캐릭터공원, 바이킹, 관람차 등의 놀이기구가 있고, 실내에는 미니바이킹, 회전목마 등 유원지에서 볼 수 있는 것들 외에도, 워터슬라이드, 디지털드로잉, 4d라이더 등 다양한 놀이기구들이 준비되어있다.그 밖에도 쿠키만들기, 에코백만들기, 비즈만들기 등의 체험프로그램도 준비되어 있어서, 어린 아이부터 초등학교 저학년정도까지의 어린이들까지 즐길 수 있다.     뽀로로&타요테마파크 제주제주특별자치도 서귀포시 안덕면 병악로 269  #뽀로로&타요테마파크 제주  사진놀이터사진놀이터는 실내 전시·야외정원으로 구성되어 있으며, Lighting (라이팅), Color (컬러), Beauty (뷰티), Retro (레트로), K-Retro Garden (코리아 레트로 가든) 5개 테마의 컨셉으로 다양한 오브제 아트가 연출된 스튜디오형 전시공간이다.  사진놀이터의 전시공간은 조명으로 연출된 공간과 색채로 입혀진 공간, 아름다움을 모티브로 한 공간과 RETRO 감성을 표현한 공간, 그리고 한국의 레트로 감성을 새롭게 표현한 야외 공간 등으로 구성되어 있으며, 5개의 테마공간 안에서 이루어지는 시/공간적인 여행을 통하여 “사진이라는 기억공간 속에서 여행이라는 추억을 되돌아보다” 라는 컨셉으로 제작되었으며, 관람객들의 니즈에 맞게 남녀노소, 전 연령층이 함께 체험하며, 촬영하실 수 있는 고객참여형 전시공간이다.  또한, 사진놀이터는 건물 업사이클링을 통하여 기존의 건물을 새로운 공간으로 재해석한 전시공간으로, 과거와 현재와의 공존, 시/공간적인 여행 등 전시컨셉의 의미와 부합되도록 뉴트로적인 감성을 가미하여 업사이클링된 전시공간이다.  사진놀이터제주특별자치도 제주시 애월읍 평화로 2835 사진놀이터  #사진놀이터  산방산랜드산방산과 용머리 해안관광지구에 설치된 산방산랜드는 수학여행온 학생과 청소년들에게 인기있는 명소이다.우리나라에서 가장 높이 올라가는 바이킹으로 재미있고 짜릿하다고 한결같이 많은 사람들이 말한다.2012년에는 가수 페퍼톤스가 산방산 바이킹을 타고 만든 '바이킹' 이라는 곡이 앨범에 수록되면서 더욱 많이 알려지게 되었다. 바이킹시설과 더불어 회전목마와 야구연습장, 4D입체영상관 등이 있고 인근에 네덜란드 체험관이 있어 많은 관광객들이 찾는 명소이다.   산방산 랜드제주특별자치도 서귀포시 안덕면 사계남로216번길 24-32  #산방산랜드  산지천갤러리산지천 갤러리는 예전 여관 건물 두 동을 연결하여 리모델링을 통해 새롭게 활용하기 위해 조성된 공간으로 제주 사진가 또는 제주 출신의 사진사적 성취를 이룬 작고・작가의 작품을 전시하는 사진 전문 갤러리이다.   갤러리의 1층은 강연이나 워크숍을 할 수 있는 카페와 안내데스크가 자리해 있으며 2층부터 4층까지는 전시공간이 준비되어 있다. 산지천 갤러리 맞은 편에는 아라리오 뮤지엄이 있어 산지천 인근에 자리잡힌 문화 중심지가 형성되었다.   산지천갤러리제주특별자치도 제주시 중앙로3길 36  #산지천갤러리  삼다수 숲길삼다수 숲길은 지역 주민들이 오가던 임도를 정비해 만든 비교적 최근에 조성된 탐방로이다. 원래 이 지역은 말 방목터이자 사냥터였는데 1970년대 심은 삼나무들이 30m 남짓한 거목으로 성장해 빼곡하게 숲을 메웠다. 삼다수를 생산하는 제주특별자치도 개발공사와 교래리 주민들은 숲 사이에 길을 닦아 ‘삼다수숲길’이란 이름을 붙여 2010년 개장했다. 태고의 경관미를 숨겨놓은 삼다수숲길은 2010년 우리나라의 아름다운 숲으로 선정되기도 했다.  총 연장 8.2km 트레킹 코스는 크게 삼나무 밀집 지역과 조릿대 지역으로 나뉜다. 하늘을 향해 죽죽 뻗어난 삼나무 군락은 피톤치드 저장소이다. 탐방을 시작하자마자 상쾌한 기운이 몸 구석구석 스민다. 촘촘하게 얽힌 나뭇가지들이 만든 그늘도 시원하다. 바닥은 습기가 많아 미끄럽기 때문에 걸을 때 조심해야 한다. 다행히 탐방길에 야자수 매트가 깔려 있어 걷는 데 크게 불편하지 않다.  숲은 모습을 바꿔가며 탐방의 재미를 북돋는다. 삼나무숲이 사라질 때쯤 모습을 드러내는 것은 제주조릿대 군락이다. 키 낮은 조릿대가 탐방로 주변을 덮은 사이로 난대활엽수림이 몸통과 가지를 제멋대로 뻗어내었다. 삼나무숲이 일사불란한 정취를 가지고 있다면 조릿대 지역은 방임된 자유를 누리는 느낌이다. 제주조릿대는 해발 400m 이상에 분포하며 생명력이 탁월하고 번식력이 강한 식물로 알려져 있다. 조릿대를 화장품과 기능성 음료의 원료로 개발하기 위한 연구도 한창이다. 조릿대 군락 옆으로는 건천이 이어진다. 물길은 흔적이 되고 곳곳의 바위 구덩이에 하늘을 담아 놓았다.  조천읍 교래리 614 #삼다수숲길  서귀포 다이브센터공기가 공급되는 헬멧을 착용하고 바다속에 들어가는 씨워킹과 공기통을 갖고 물속에 들어가는 스쿠버다이빙을 체험할수 있다.  예약제로 운영되어 사전예약이 필수다.  씨워킹은 수영을 못해도 물의 대한 공포심이 많은 분들도 쉽게 바다속을 체험 할수 있는 레저체험으로 헬멧 안으로는 물이 전혀 들어오지 않으며 깨끗하고 시원한 공기가 공급되어 지상에서처럼 편하게 호흡하면서 눈앞에 펼쳐지는 아름다운 수중세계를 감상할수 있다.  (안전하게 체험시작부터 종료까지 안전강사가 동행한다.) 타 수중레저와 다르게 안경을 착용하거나 화장을 한 채로 즐길 수 있다는 장점이 있고 남녀노소 누구나 이용할 수 있다. 제주도 푸른바다 속 고요한 무중력 세계 자연과 하나가 되는 체험다이빙은 다양하고 수 많은 물고기에게 먹이를 나눠주는 재미와 술래잡기 하는 재미가 있다. 약 2시간 정도의 시간이 소요되며  간단한 장비설명 및 안전교육을 받은 후 체험장으로 이동한다. 최대 1:2 전문강사님과 함께 수중세계를 체험한다. 또한, 서귀포 다이브센터는 공인된 PADI 트레이닝기관에 공식 등록되어있고, 전문책임보험 가입된 업체로서 안전성과 다양한 경험 풍부한 경력을 갖춘 전문 프로 강사 팀으로 이루어져있다. 오픈워터 다이버코스, 어드밴스드 오픈워터 교육 과정에 참여할 수 있다.   서귀포 다이브센터제주특별자치도 서귀포시 남원읍 하례망장포로 65-13  #서귀포다이브센터  제주농업생태원서귀포 중산간에 자리한 서귀포농업기술센터 제주농업생태원은 감귤에 관한 모든 궁금증을 풀어주는 곳이다.넓은 부지에 제주감귤홍보관과 감귤품종전시실, 감귤숲길, 감귤따기 체험장 등을 갖추고 있다.  주홍빛 감귤을 본뜬 감귤홍보관은 1, 2층으로 나뉘어져 있다. 1층은 감귤의 종류와 특징을 간단한 퀴즈 형태로 알아보고 감귤을 이용한 음식 조리법을 찾을 수 있다. 본격적인 감귤 탐험은 2층부터 시작된다. 조선 시대 때 임금께 바치는 공물로 농민들에게 고통을 안겼지만 1970년대에는 소득이 높은 작물로 ‘대학나무’로 불리며 효자 노릇을 한 감귤의 숨은 역사를 배울 수 있다.   감귤홍보관이 예습 공간이라면 야외 온실에 조성된 감귤품종전시실은 복습하는 공간이다. 온실 안에 전 세계의 다양한 감귤 나무가 자라고 있으며 신기한 품종이 많아 흥미롭게 관람할 수 있다. 특히 우리에게 낯선 품종인 만백유는 열매 크기가 아기 얼굴만큼 커 처음 보는 누구나 놀라워한다.   감귤 따기 체험은 현장실습 격이다. 제주농업생태원은 매년 감귤따기 체험을 실시한다. 마음껏 시식한 후 수확한 감귤을 1kg까지 가져갈 수 있다. 녹차미로에서 한바탕 헤매고 생태늪까지 관람하면 더욱 풍성한 여행이 된다.  제주농업생태원제주특별자치도 서귀포시 남원읍 중산간동로 7415 서귀포 해양 경찰서  #제주농업생태원  서프라이즈테마파크동부 지역에 자리한 서프라이즈테마파크는 독특하고 이색적인 정크아트(Junk Art)를 전시한 공간이다. 정크아트는 버려진 폐자원을 활용한 새로운 개념의 예술 분야로 서프라이즈테마파크는 세계 최대의 정크아트 갤러리를 자부한다. 특히 자동차 부품 등 버려진 폐자원을 활용한 작품이 많다. 재활용을 소재로 하지만 작품 수준은 상상을 뛰어 넘는다. 작품 하나마다 작은 부분까지 정교하고 섬세하기가 이를 데 없다. 트랜스포머를 비롯한 다양한 로봇과 영화나 만화 속 캐릭터, 쥬라기공원을 연상시키는 공룡까지 테마도 다양하다.  야간에는 정크아트 작품들이 더욱 도드라져 보인다. 작품마다 색색의 조명을 입혀 낮보다 더 입체적이고 생동감이 넘친다. 일렬로 도열해 있는 트랜스포머와 히어로들이 금세라도 움직일 것 같고, 거대한 돌하르방이 육중한 몸을 일으켜 세우며 은빛 우주선이 날아오를 것 같아 괜스레 마음이 설렌다. 자동차 26대분의 폐차 부속품이 들어간 높이 12m의 초대형 돌하르방은 제작 기간만 3년이 걸린 대작이다. 밤이면 몸에서 불빛을 뿜어내며 신비함을 더한다.  서프라이즈테마파크의 매력 가운데 하나는 전시된 작품을 직접 만져보고 자세히 관찰할 수 있다는 것이다. 정크아트 작품은 가까이 들여다봐야 그 진가가 제대로 보이는데 덕분에 관람이 더욱 풍성해진다. 못으로 하나하나 표현한 공룡의 이빨과 너트를 용접해 만든 사자의 근육 등 자세히 볼수록 놀라움과 감탄의 연속이다. 꼼꼼히 관람하다 보면 시간이 어떻게 흘러가는 지도 모른다. 영상체험관도 빼놓지 말고 둘러봐야 한다. 미디어 아트와 크리스탈 조명 체험, 아이언맨 체험 등 재미난 거리들이 많다. 관람을 마치고 나오는 길은 빛의 퍼레이드가 배웅한다. 처음부터 마지막까지 흥미진진한 곳이다.     서프라이즈 테마파크제주특별자치도 제주시 조천읍 남조로 2243  #서프라이즈테마파크  성산 유채꽃 재배단지성산일출봉, 광치기해변 주변에 있는 제주도의 유채꽃 명소로, 12월부터 2월까지 만개한 유채꽃을 볼 수 있다.밭 멀리로 바다와 성산일출봉이 보여 풍경이 아름답다. 유채꽃밭은 사유지라서 각 밭마다 1000원의 입장료를 받는다.  유채꽃만 있는 밭, 여러 장식들로 꾸며져 있는 밭 등 여러 밭이 있으니 자기 취향에 맞는 밭을 찾아서 입장료를 내고 들어가 사진을 찍으면 된다.   유채꽃재배단지제주특별자치도 서귀포시 성산읍 고성리 270  #성산유채꽃재배단지  소남머리지리학상으로 소머리 모양으로 생겼다는 설과 소나무가 많은 동산이라는 설로 인해 소낭머리, 소남머리로 불리고 있으며 바다, 숲, 개울 3가지를 한 곳에서 느낄 수 있는 곳이다.   소남머리제주특별자치도 서귀포시 서귀동 94-1  #소남머리  소라의 성소라의성은 서귀포시 동홍동에 있는 아름다운 건축물로 단순하면서도 곡선의 아름다움이 돋보인다. 소정방폭포 인근의 해안 절벽에 지어져 있어 절경을 감상할 수 있는 곳이다. 건축물 이름에서 유추할 수 있듯이 소라의 모양을 본떠 만들었고, 1969년에 지어졌다.  소라의성 설계자는 미상이나 학계 등의 다수 의견에 따르면 김중업의 작품으로 추정되고 있다. 현재 서귀포시에서 북카페로 운영하고 있으며 내부에서는 사진 및 그림 기획 전시를 열기도 한다.  카페 한 쪽 벽면이 통유리로 되어있어 제주 해변을 감상하며 커피를 즐길 수 있다.   소라의성은 4면이 각기 다른 분위기와 모습을 하고 있는 독특한 형태를 가지고 있다. 건축물 1층은 개방적인 구조로 만들어져 있고 2층에는 아늑한 느낌이 들도록 폐쇄적인 구조로 되어있다. 수평과 수직의 교차가 조화로 강한 입면의 장식적인 요소로 처리한 것이 이 건물의 특징이다. 소라의성은 제주 올레길 6코스에 속해있으며 주변 관광지로는 정방폭포, 왈종미술관, 자구리공원 등이 있다.    소라의성제주특별자치도 서귀포시 보목로70번길 6  #소라의성  송악카트 체험장송악카트체험장은 제주의 남쪽 해안을 따라서 펼쳐진 올레 10코스 인근에 위치하고 있다.카트 체험 시 안전장비가 잘 갖춰져 있어 안심하고 체험할 수 있다. 카트 체험뿐만 아니라 '왕발통' 또한 유명하다. 왕발통은 전기모터로 구동되는 세그웨이인데, 이를 처음 접해보는 사람들도 친절한 안내와 시범을 보면서, 쉽게 익혀 바다의 경치가 가득한 코스에서 속도감을 즐길 수 있다.   송악카트체험장제주특별자치도 서귀포시 대정읍 송악관광로 404  #송악카트체험장  수악[물오름]수악교 남쪽 약 1.3Km 지점의 5.16도로변 동남쪽에 위치한 원추형 화산체로, 이 오름 북쪽 도로건너편에는 천연기념물로 지정 보호되고 있는 신례리 왕벚나무 자생지가 있다. 해송과 삼나무가 조림되어 울창한 숲을 이루고 있으며, 정상부에는 산불감시용 초소와 자연보호간판이 서 있다. 이 오름은 5.16도로 개설공사시 이곳의 송이를 다량 채취하여 기층재로 사용되어 훼손되었으나, 현재는 삼나무 등을 식재하여 조림지로 복구되어 있다.  지역 일대는 한라산 기슭 깊숙한 곳으로 가운데 선돌이 한 개 있다. 이 돌을 지역주민들은 장군이라고 부르며,이 돌을 중심으로 하여 그 안 지경 일대가 안쪽에 군대가 진을 친 형태라 하여 '안진모루', 그리고 장군 바깥 지경을 밖에 진을 친 형태라 하여 '밧진모루', 연병장에 해당하는 지역이 '벵디왓', 이들 군사들이 먹을 군량미를 쌓아놓은 듯하다 하여 '오름'이라 했는데, 한자표기화에 의해 '물오름/수악(水岳)'이라 표기하고 불리고 있다.   수악제주특별자치도 서귀포시 남원읍 하례리  #수악 #물오름  수월봉 전기자전거수월봉 입구에 있다. 이곳은 마을 소유의 ‘전기 자전거 고산1리 마을 공식 허가 사업장’으로 ‘제주도 지질공원 파트너’ 업체이기도 하다. 수월봉을 오르며 주변을 함께 돌아볼 수 있는 전기 자전거의 최고 속도는 25km로 자전거와 마찬가지로 1인용과 2인용으로 나누어진다. 기본 코스는 40분이며, 기본 코스 시간을 이용하면 수월봉 전망대와 차귀도 포구를 오고 갈 수 있다. 친구, 커플, 가족 등 구분 없이 누구나 신나게 이용할 수 있는 전기 자전거는 차로 이동이 불가능한 고산 마을 곳곳을 누빌 수 있다. 기본 코스 이외에도 조금 더 오래 전기 자전거를 이용하고 싶다면, 검은모래해변코스와 절부암코스 등 1시간 30분 정도 소요되는 코스도 선택 가능하다.  간혹 차가 지나다니기도 하니 어린아이들은 부모와 함께 전기 자전거를 이용하는 것을 추천한다. 전기 자전거를 이용하면 5분이 채 되기도 전에 수월봉 정상에 다다른다. 수월봉 정상의 시원한 바람과 아름다운 풍경을 만끽한 뒤, 전기 자전거 대여소 아래쪽의 엉알 해안 산책로를 돌아보자. 이곳은 카드 결제는 불가하다. 그러니 미리 현금을 준비하거나 미처 현금을 마련하지 못했다면, 계좌이체도 가능하니 참고하자.  수월봉전기자전거제주특별자치도 제주시 한경면 고산리 3674-9  #수월봉전기자전거  스위트몽키스위트 몽키에서는 국내에서 쉽게 접할 수 없는 바나나농장 체험을 하며 즐거운 추억을 만들 수 있다. 친환경 농법으로 키운 맛있고 건강한 무농약 바나나를 직접 눈으로 확인할 수 있고, 가족들과 함께 경험할 수 있는 소중한 시간을 제공한다.   스위트몽키제주특별자치도 제주시 한경면 산양6길 6-9  #스위트몽키  신천리 벽화마을제주의 동쪽 마을 신천리는 ‘바람코지’라는 이름으로 불렸을 정도로 바람이 거센 해안마을이다. 몇 년 전, 한 영화의 촬영지로 선정되면서 마을이 색다르게 변화하기 시작했다. 촬영팀이 영화에 필요한 벽화를 그린 것을 시작으로, 젊은 예술가와 지역 화가들이 힘을 보태 작은 어촌마을에 그림을 더 채워놓았다. 해녀, 말, 동백꽃, 그리고 만화 캐릭터와 아이디어가 번뜩이는 그림들로 채워져 골목을 들어설 때마다 어떤 벽화로 채워져 있을지 궁금증을 자아낸다. 근처에 있는 마을 신당인 본향당과 천미연대도 함께 둘러보기 좋다.    서귀포시 성산읍 신천리 #신천리벽화마을  신화워터파크제주 최대 워터파크로 6종의 짜릿한 워터 슬라이드를 비롯, 웨이브 풀, 키즈풀, 래피드 풀, 제주 어드벤처 등 13종의 풀까지 다양한 어트랙션을 갖추고 있습니다.아시아에 최초로 도입된 슬라이드 '슈퍼 크리퍼코일'과 '자이언트 더블리프'와 함께 신화워터파크에서만 즐길 수 있는 짜릿한 즐거움을 만끽하세요!  정상 요금성인 l 소인 - 39,000원* 신화워터파크의 연간운영계획은 당사 사정에 의해 변경될 수 있으므로, 이용 전 운영 안내 페이지를 통해 확인하고 이용해주시기 바랍니다.  ※ 정기 휴장 기간 (2020년 5월 중 재개장 예정)  신화워터파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 38  #신화워터파크  아이리스촬영지드라마 아이리스 시즌1의 마지막 장면에서 이병헌(김현준 역)이 차에서 기다리던 하얀 등대로 해비치 호텔 앞 올레4코스 시작 장소에 위치해있다.   서귀포시 표선면 #아이리스촬영지 #하얀등대  용담1동 벽화거리제주시 용담 1동에 조성된 벽화거리로 다양한 벽화 작품을 감상할 수 있다. 옛날의 제주 생활상을 그린 벽화를 비롯해 알록달록한 꽃 벽화와 캐릭터가 그려진 벽화 등이 있다. 용담 1동 벽화거리는 지정된 공식 명칭은 없으며 용담 1동 벽화골목, 용담 1동 벽화거리 등으로 불리고 있다. 제주국제공항과 가깝기 때문에 공항 근처 볼거리를 찾는다면 한 번쯤 방문하기 좋은 곳이다.    아기자기한 분위기로 멋진 사진을 남기기에도 좋은 곳이며 벽화 거리를 따라 제주 현지 골목 정취를 느낄 수 있다. 주변 관광지로는 용두암, 용연구름다리, 제주향교 등이 있으며 벽화거리 주변에 다양한 식당들이 있다. 벽화거리는 실제 주민들이 거주하는 곳에 그려져 있어 방문 시에는 방문 매너를 지키는 것이 좋다.   제주시 서문로5길 1 #용담1동벽화거리  이상한 나라의 앨리스제주 이상한 나라의 앨리스는 5가지 즐거운 테마가 준비되어 있다.  테마1. 다면체 형상반사로 광장처럼 느껴지며 쉽게 탈출치 못하는 입체적 거울미로 테마2. 여행의 피로에 이완되기 쉬운 정신적 피로감을 한순간에 해소 하는 서스펜스와 스릴 넘치는 고대 이집트             피라미드 내부 체험 테마3. 원근 음영 빛의 굴절 반사의 시각적 착시를 느낄 수 있는 매직 착시 포토존 촬영 체험 테마4. 연인들의 언약과 사랑의 밀약을 퍼포먼스로 표현하며 럭셔리한 실내 공간에 영구히 보관할 수 있는 사랑의             자물쇠 보석관 체험 테마5. 토네이도 폭풍 속을 온몸으로 전율을 느낄 수 있는 이상한 나라의 앨리스 엔딩 테마 환상의 블랙홀 체험  온 가족이 동화 속 세계로 빠져보자.  이상한나라의 앨리스제주특별자치도 서귀포시 안덕면 중산간서로 1881  #이상한나라의앨리스  제주불빛정원제주불빛정원은 일몰부터 자정까지 밤의 정취를 만끽하는 제주시의 대표적인 야간 명소다. 화려한 불빛과 음악, 분위기 있는 포토존이 어우러져 늦은 밤까지 시간을 보내기 좋다. 또한 제주 시내와 가깝고 도로에 인접해 찾아가기도 편하다.  불빛정원은 밤이 깊어갈수록 더욱 빛난다. 너무 일찍 도착했다면 어두워질 때까지 애월인생사진관에서 시간을 보내면 좋다. 마치 낮처럼 환한 밝은 조명 아래서 이름 그대로 인생 사진을 찍을 수 있다. 전문 스튜디오 못지않은 시설을 갖춘 데다 다양한 콘셉트로 꾸며져 우정 사진이나 커플 사진 모두 오케이다. 단 사람이 많을 때는 서로 배려하며 차례를 지키도록 하자. 전문적인 사진 촬영도 가능하며 직원에게 요청하면 된다. 카페와 VR 체험 같은 놀이 시설도 있어 잠시 시간을 보내다보면 금세 해가 저문다.  사진 찍기 좋은 곳이 많아 정원 전체가 포토존이나 다름없다. 은은하게 빛나는 노란 꽃송이 사이에 파묻히거나 별빛 고래와 사랑의 백조 앞에서 연인을 위한 사랑 고백을 해보는 건 어떨까. 로맨틱한 순간을 한 장 사진으로 남겨보자. 별빛 터널은 밤하늘에 별이 내려앉은 것처럼 빛난다. 터널을 지나가는 잠깐의 시간마저 환상적인 기분에 빠져든다. 공룡을 형상화 한 쥬라기공원은 아이들에게 인기 만점이다. 아장아장 걷는 아이들마저 공룡 사이를 돌아다니며 즐거워한다. 인생사진관에 입장권을 제시하면 불빛정원에서 찍은 사진을 1장씩 무료로 인화해준다. 추억까지 알뜰하게 챙길 수 있어 제주 여행의 마지막 밤을 장식하기에 부족함이 없다.  제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  #제주불빛정원  제주 신화전설 탐방로제주신화전설탐방로 ‘신나락 만나락’은 ‘신과 사람이 만나 함께 즐거워 한다’는 뜻으로 총 길이 3.2㎞의 곶자왈 숲길과 돌담길로 이뤄진 탐방로이다. 조형물과 자연이 조화롭게 이뤄진 신나락 만나락 탐방로는 화상송이로 이루어져있어 제주 자연을 느끼며 제주 신화에 한발짝 다가갈 수 있다.  제주 신화·전설 이야기를 담은 14개의 쉼터로 조성됐으며, 쉼터마다 탐라(耽羅)국을 세운 고(高)·양(梁)·부(夫) 삼을나(三乙那)의 탄생과 위업을 설명하는 삼성신화, 삼별초를 이끌고 여몽 연합군에 항전했던 김통정 장군 설화, 해산물의 씨앗을 뿌려준다는 바람의 신영등할망을 상징한 조형물을 설치됐으며, 진시황이 제주의 혈을 끊으려고 보낸 고종달을 죽인 한라산의 호국산신 이야기, 날개 돋친 장수 오찰방 이야기, 동해 용왕의 작은 딸과 결혼한 소로소천국과 백주또의 아들 궤네깃도 이야기, 하늘의 천지왕과 지상의 총명부인이 낳은 대별왕과 소별왕 형제가 활을 쏘아 두 개의 해와 달 중 하나씩 떨어뜨린 이야기 등을 담은 다양한 조형물이 있다.   서귀포시 안덕면 녹차분재로 218 #제주신화전설탐방로  제주 오렌지제주의 대표적인 관광기념품 중 하나인 감귤초콜릿을 개발하고 생산한 회사로, 초콜릿이 만들어지는 전 과정을 직접 눈으로 확인하고, 생산되는 초콜릿을 시식하거나 구매할 수 있다. 초콜릿을 만드는 생산설비, 생산과정, 포장과정 등을 견학할 수 있는 탐방코스를 만들어 운영하고 있고, 초콜릿을 만드는 체험도 간단히 해볼 수 있다. 직판장에서는 감귤초콜릿을 비롯한 여러가지 초콜릿류, 크런치류, 비타C, 러브초코 등을 만나볼 수 있다.    제주오렌지제주특별자치도 서귀포시 남원읍 서성로 684-5  #제주오렌지  제주올레길 10-1코스제주 올레 10-1코스는 한국의 유인도 중 최고점이 가장 낮은 섬인 가파도의 상동포구부터 하동포구까지 이어지는 코스로 약 4.3km이고 난이도는 하이다. 시작점을 찾아가려면 제주시외버스터미널에서 151번을 타고 모슬포 남항 여객선 터미널(운진항) 정류소에 하차하여 가파도/마라도 대합실에서 여객선을 이용하여 이동하는 방법이 있다.   상동포구를 지나 장태코 정자와 냇골챙이를 지나면, 전교생이 30명 이하인 작은 규모의 가파초등학교를 지나게 된다. 그리고 개엄주리코지, 큰옹짓물, 가파 마을제단, 부근덕을 지나면 종점인 하동포구에 도착하게 된다. 올레 10-1코스는 도심과 떨어진 작은 섬 가파도의 풍경을 만끽하며 여유를 즐길 수 있고 섬 안에는 자전거를 대여해주는 곳이 있어 자전거를 타고 가파도의 경치를 둘러볼 수 있다. 코스가 길지 않아 여유를 가지고 천천히 둘러보는 것도 좋다.  제주올레길10-1코스제주특별자치도 서귀포시 대정읍 가파리  #제주올레길10-1코스  제주올레길 7-1코스제주 올레 7-1코스는 서귀포에 위치한 제주 월드컵 경기장을 시작으로 제주 올레 여행자센터까지 걷는 15km 길이의 올레길이다. 여느 오름에 비해 비교적 높은 고근산을 오르기 때문에 난이도는 ‘중’이며 약 4~5시간 정도가 소요된다. 패스포트 스탬프는 시작점인 제주월드컵경기장 광장 앞과 중간지점인 서호동 제남아동복지센터, 종점 제주올레 여행자센터에서 확인할 수 있다.  시작점에서 대신중학교를 지나 걷다 보면, 기암절벽과 울창한 천연 난대림 사이에 감춰진 비밀의 폭포 ‘엉또폭포’를 만나게 된다. 큰 웅덩이라는 뜻의 엉또폭포는 높이가 무려 50m에 달하지만 한바탕 비가 쏟아질 때만 그 위용스러운 자태를 드러내 보인다. 엉또폭포를 지나면 주변에 다른 오름이 없어 외로운 산이라는 의미의 고근산이 자리 잡고 있다. 서귀포시 신시가지를 감싸고 있는 오름으로, 시야가 탁 트여있어 마라도에서부터 지귀도까지 제주바다와 서귀포의 풍광이 한눈에 들어온다. 특히 밤바다와 함께 서귀포 칠십리 야경을 볼 수 있는 최적의 곳이다.  오름에서 내려와서 좀 더 걷다 보면 제주도 유일의 논인 하논분화구를 볼 수 있다. 화구의 둘레가 둥근 꼴의 작은 언덕으로 둘러싸여 있는 동양 최대의 마르형 분화구로, 수만 년 동안의 생물 기록이 고스란히 담겨있는 곳이다. 하논분화구를 지나 천지연 폭포와 한라산을 한눈에 볼 수 있는 걸매생태공원을 지나 이 코스의 종착지인 제주올래여행자센터에 도착하게 된다.   제주올레길7-1코스제주특별자치 서귀포시 호근로 110  #제주올레길7-1코스  제주판타지월드제주 판타지 월드는 다양한 오감 체험을 할 수 있는 공간으로 꾸며져 있다.파파월드, 앵무새관, 동물농장, 나비 박물관 등이 마련되어 있다. 파파월드는 영유아의 오감발달에 도움을 주는 놀이공간으로 AR 입체영상체험관과 직접 로봇을 조종해 볼 수 있는 로봇 존, 초대형 볼풀 파파 슬라이드, 에어포켓, 파파스타디움, 파파블록, 파파마켓 등 어린이들의 흥미를 자극할 다양한 놀이 시설이 있다. 앵무새관은 앵무새를 직접 보고 먹이를 주는 체험관, 학습관, 비디오관, 분양관이 있다. 동물농장은 눈으로만 보던 기존의 동물원과 달리 먹이를 주며 만질 수 있는 미니돼지, 공작새, 토끼, 거위 등이 있다. 나비 박물관은 전 세계 각지에 서식하고 있는 나비와 곤충들의 표본이 있고 나비 생태관에서는 살아있는 나비들을 관찰할 수 있다.  야간에는 제주판타지월드 내부 부지에 등불 및 라이트쇼로 꾸며진 라이트 페스티벌을 관람할 수 있다.아름다운 빛으로 채워진 라이트 페스티벌은 풍성한 음악과 함께 영화 아바타 숲을 재현, 생동감 있는 입체형 동물들, 다양한 먹을거리가 있다.   판타지월드제주특별자치도 제주시 애월읍 평화로 2157  #판타지월드  캐릭파크캐릭파크는 거문오름 인근에 위치한 부지 1만여평, 실내 1천여평의 캐릭터 전시장으로 세계의 유명한 캐릭터를 관람하고, 첨단장비가 탑재된 기구를 통해 과학적 원리를 깨우치는 놀이를 체험할 수 있다. 전시장은 제1전시관, 제2전시관, 제3전시관으로 나뉘어 있으며, 탑승로봇, 각종 스크린 게임, 캐릭터 애미메이션, 대형스크린 사격장, 공룡과 공룡알 부화 등 101개의 테마로 이루어져 있다.    그 밖에 영유아, 어린이를 위한 300평 규모의 실내 대형 에어바운스관, 야외튜브썰매장, 곶자왈 2,5km구간의 숲속바이크 등의 부대시설을 갖추고 있어 어린이를 동반한 여행객들이 방문하기 좋다.   캐릭파크제주특별자치도 제주시 조천읍 선교로 266  #캐릭파크  토이파크토이 파크는 한 가정이 10년 이상 직접 하나하나 모으고 만들어온 장난감과 인형들을 전시한 공간이다.각 아이템별로 이야기를 부여하고 작은 소품까지 세심하게 신경 써서 보는 즐거움을 선사한다. 프랑스 루브르 국립 박물관에 전시되었던 플레이 모빌을 전시하고 있으며 트랜스포머 전 종을 보유하고 있다. 그뿐만 아니라 레고, 건담, 구체 관절 인형, 실바니안, 원피스 피겨, 디즈니 인형, 파포 등 국내외 진귀한 장난감이 다양하게 전시되어 있다.  4D 영상 체험, 정글짐(키즈카페), 볼 풀장, 실내 체험실, 실외 놀이 체험실도 이용할 수 있다. 토이 파크는 장난감 마니아층은 물론 일반인들도 즐길 수 있으며, 아이들에게는 놀이와 꿈을 어른들에게는 어린 시절 추억을 돌아볼 수 있게 하는 곳이다.   토이파크제주특별자치도 서귀포시 안덕면 동광로 267-7  #토이파크  포레스트 사파리기린, 사슴, 사자, 얼룩말 등 동물원에서 볼 수 있는 동물들을 실물과 유사하게 움직이도록 재연한 포레스트 사파리. 실제 동물이 아니기에 가까이 다가가서 직접 만져볼 수 있고, 조형물이지만 가까이 다가가면 울음소리와 함께 세세한 움직임을 선보여 호기심을 자극한다. 동물 페인팅체험, 공룡타기체험 등 아이들의 흥미를 자극하는 5가지 체험 프로그램이 마련되어 있다. 실내에서는 카우보이 캠핑체험장과 젖소목장을 체험할 수 있으며, 실제 카우보이 복장을 입고 사진을 찍을 수 있어 추억을 남기기에 좋다. 또한 아이들이 신나게 놀고 난 후 허기진 배를 채울 수 있는 푸드코트가 마련되어 있다.  간단한 식사와 차를 즐길 수 있어 아이와 함께 즐거운 시간을 보내기에 적합하다.   포레스트 사파리제주특별자치도 제주시 조천읍 선교로 474-1  #포레스트사파리  #제주도관광지도#제주관광#제주여행#제주  [출처] 제주시 ",
		"description": "농개 농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주환상자전거길(3일차)",
		"postdate": "20200206",
		"link": "https://blog.naver.com/angely1?Redirect=Log&logNo=221798403137",
		"contents": "제주 앞바다가 보이는 펜션에서 아침 맞이 ~~ 펜션 1층 식당에서 전복죽으로 아침먹고.. 어 ? 어제 만난 부부도 식사중 \"안녕하세요\" 인사 나누고짐을 챙겨 3일차 시작하자.. 오늘은 법환마당 인증 찍고 쇠소깍까지 45km정도가다가 안덕계곡, 대포주상전리, 백년초박물관, 오돌개, 천지연 폭포를 들리기로근데 걱정... 허접한 체력이라  제주자전거길 최 난코스를 가야하네 ㅠㅠㅠ송악산 지나 중문단지까지 가는 길에 가장 심한 업힐구간이 있는데 펜션 사장님께서 끌바해야 할지도 모른다고 ㅠㅠㅠ 또 서귀포 시내 접어들기까지 업힐 다운힐이 계속 ~~가자 ~~~ 출발 ~~ 근데 웬걸 오히려 가장 심한 업힐은 끌바 안하고 잘 올라오넹  ㅎㅎㅎ 그 다음이 문제   1박2일 시즌 1에서 인가 ? 이수근이 월출산 등반하면서 자작한 노래 \" 오르막길 ~~ 내리막 길\"  그노래 그대로 ~~~오르고 내리고  또 오르고 내리고 몇번인지 기어도 안나 ~~ 이게 더 힘드네...중간에 귤 파는 가게에서 하우스 뀰 1박스 택배로 집에 보내고 ㅎㅎ아 ~~ 근데 우리 인사 좀 합시다난 길에서 만난 라이더님께 100% 인사와 손짓하는데 ~~그냥 쌩 지나가 버리면 뻘쭘...   받아주시면 새 힘이 납니다외국인들은 100% 답인사 하는데... 가끔이 아니고 종종 그냥 쌩 ~~~~인사하면 누가 뭐라 하나? ㅠㅠㅠㅠ 오늘 코스는 내륙으로 가는 코스가 많습니다 태풍올 때면 국내 모든 방송사 중계 차량이 모인다네요 여기에서 혼자서 제주올레길 여행하는 청년 만남....역시 혼자 여행하는 사람끼린 통해.. 사진도 서로 찍어주고 주절주절 잡담 나누고법환마당에서 인증 스탬프 찍고 있는데 헐 ~~~ 스탬프 잉크가 말라서 안찍히네물을 좀 부어서 꽝 ~~~근데 어느 라이더분이 택시에서 내려 인증 찍으시는데 다리가 절뚝 거린다..항상 조심 ~~ 라이더중 넘어져서 택시로 왔다네 ㅠㅠㅠㅠ 쇠소깍에서  업힐 구간이 많아 오늘 라이딩 거리를 짧게 잡았는데 점심시간 좀 지나서 쇠소깍 목적지에 도착 ~~~ 아 ~~~ 그냥 오늘 쉬어 ~~~ 놀고....여기서 목포에서 왔다는 여대생 만나 이런저런 이야기....쇠소깍 인증 찍고... 인근 식당에서 물회 점심 먹고... 쇠소깍에서 놀고....감귤 농장 한가운데 있는 펜션으로 고고 ~~~ 헐 숙박요금 ? 상상초월 저렴 35,000원, 시설 짱 펜션에 없는게 없네(웬만한 가정에 있는 것 다 있음)주인님께서 세탁까지 ~~  서귀포교회 권사님이라고 ㅎㅎㅎㅎㅎㅎ 감귤농장으로 숙소를 정한건 카카오맵을 보니까 쇠소깍인근에 적당한 숙소가 없었거든... 근데 많이 있구만....주인장님께 동의 구하고 카카오맵에 정보 등록 ~~~얼마나 감사해 하시는지 ~~ 아침에 꽁짜로 전복죽 서비스 ㅎㅎㅎㅎ새로운 일거리 발견....추자도에서도 민박집 정보 올려드렸는데 (이 이야기는 다음에 ~~)    여기 펜션 오늘 숙박객은 나 혼자 ~~~ 눌루랄라 ~~ 이제 담 날을 위해서 꿈나라로 ~~~~ ",
		"description": "오늘은 법환마당 인증 찍고 쇠소깍까지 45km정도 가다가 안덕계곡, 대포주상전리, 백년초박물관, 오돌개... 감귤 농장 한가운데 있는 펜션으로 고고 ~~~ 헐 숙박요금 ? 상상초월 저렴 35,000원, 시설 짱 펜션에... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "서울 화양동 어린이대공원 건국대맛집 건국대박물관",
		"postdate": "20071005",
		"link": "https://blog.daum.net/choogal/12645498",
		"contents": "",
		"description": "서울 화양동 어린이대공원 건국대맛집 건국대박물관 댓글 0 방방곡곡/서울 한강 2007. 10. 5. 건대입구... 이곳에선 백년초와 돼지고기를 배합한 특제 삼겹살을 먹을 수 있다. 와인으로 1차 숙성시켜 고기를... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[멕시코 과나후아토] 데킬라 투어 Circuito del Tequila",
		"postdate": "20170404",
		"link": "https://blog.naver.com/wed1204?Redirect=Log&logNo=220974717720",
		"contents": "",
		"description": "데킬라 박물관까지 운영하는 곳이다. http://haciendacorralejo.com 데킬라 Tequila는 멕시코 원주민의 말... 해서 ‘백년초’, ‘만년란’으로도 불린다. 아가베의 잎은 잘라 버리고 당분이 많은 뿌리를 이용해서... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주 여행기",
		"postdate": "20070926",
		"link": "https://blog.naver.com/dayndayn?Redirect=Log&logNo=80043013896",
		"contents": "",
		"description": "다시 민속자연사박물관으로. 말 그대로 제주의 민속과 자연을 한눈에 보기에 적당하다. '테우'라는... 일정에 없던 백년초 농장에 갔다. 백련초는 선인장 열매로 천식이나 비염등 염증 치료나 변비에 좋다는... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "임실치즈테마파크 한국치즈원조 치즈최고제품생산농장 자연의꿈",
		"postdate": "20150916",
		"link": "https://blog.daum.net/dsdud/1525",
		"contents": "",
		"description": "구워먹는 치즈가 있다는 것을 임실 자연의꿈 농장에 와서 알게된 사실이네요~ 구운치즈맛은 과연 어떨지 많이 궁금합니다.얼른 익혀질때까지 다른 치즈를 먹어봐야겠어요~ 엔띠끄백년초스트링치즈... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[제주올레 7-1코스] 서귀포 버스터미널-올레 여행자 센터",
		"postdate": "20210131",
		"link": "https://blog.naver.com/kkumbc?Redirect=Log&logNo=222226377825",
		"contents": "https://youtu.be/q4CSxp8zGxI 올레 7-1 코스 역방향 올레 여행자 센터에서 서귀포 버스터미널까지 역방향으로 이동한다. 오후에 7코스 동행 예약이 있어 아침 일찍 서둘렀다. 초반부터 두 번이나 코스를 벗어났다. 아무 생각 없이 주민들을 따라가다 리본을 놓쳤다. 하논분화구는 제주에서 유일하게 논농사를 짓는다. 화산이 만든 분화구에서 농사를 짓다니 기찬 일이다. 고근산 정상은 제주 남쪽 바다의 전망이 한눈에 내려다보인다. 북쪽에는 한라산을 가장 가까이 볼 수 있다. 여행자 숙소에서 점심을 먹다 제주올레 서명숙 이사장을 만났다. 종주의 벽 앞에서 기념 촬영도 했다. 올레를 종주할 이유가 더 분명해졌다.   올레 7-1 코스 역방향 [올레 여행자 센터-고근산-서귀포 버스터미널]총 길이 :15.7km, 이동시간 : 4~5시간, 난이도 : 중 - 중간에 길을 놓쳐 4시간 35분이 걸렸다. - 아침은 편의점에서 김밥, 점심은 올레 여행자 센터 어멍 밥상- 서귀포 버스정류장에서 버스로 올레 여행자 센터로 이동- 고근산 전망대, 엉또폭포 무인카페, 감귤 체험농장에서 놀다 오기7-1코스 출발점 서귀포 버스터미널  1. 걸매생태공원 오후에 대학 친구를 만나 7코스를 같이 걷기로 했다. 친구가 회사 단체 연수로 제주에 내려왔는데 오후에는 자유 시간이란다. 오전에 7-1코스를 다녀와 7코스 도입부 정도만 같이 가면 되겠다. 지난주에도 같이 제주에 있었는데, 서로 일정이 안 맞아 만나지 못했다. 이번에는 기필코 보기로 했다. 대학을 졸업하고 나서는 경조사 때나 가끔 보지 평소에는 만나지 못했다. 7-1 코스는 올레 여행자 센터에서 서귀포 버스터미널까지 15.7km, 4~5시간이 걸린다. 오후 일정을 염두 해 날이 밝자마자 서둘러 숙소를 나왔다. 6시 50분이다. 길 건너 편의점에서 김밥과 커피를 챙긴다. 이 시간에 밥을 먹을 수 있는 곳은 없다. 중간에 김밥을 챙겨 먹으면 된다. 노점에서 귤을 파는 할머니들은 벌써부터 자리를 폈다. 해가 뜨지 않아 지나가는 차량이 헤드라이트를 켜고 지나간다.  7-1코스 정방향은 서귀포 버스터미널에서 출발해 여행자 센터로 온다. 나는 반대로 여행자 센터를 출발해 역방향으로 이동한다. 정방향은 파란색, 역방향은 주황색 화살표를 따라가면 된다. 여행자 센터에서 찍은 완주 스탬프에 제주 감귤이 매달렸다. 편의점 골목으로 들어가 화살표를 따라간다. 은하 호텔을 지나 도로에서 직진해야 되는데 버스가 다니는 도로를 따라 오른쪽으로 돌았다. 천지연 호텔을 지나는데 주변에 리본이 안 보인다. 시작부터 코스를 놓쳤다. 버스정류장에서 핸드폰으로 다음 지도를 켠다. 호텔을 끼고 한 블록만 내려가면 올레길을 찾아갈 수 있겠다. 건물 공사장 근처 전봇대에서 주황색 화살표를 찾았다. 그동안은 계속 정방향으로 이동해 파란색 화살표를 찾아다녔다. 오늘은 주황색이다. 정신을 더 바짝 차려야겠다. 법장사를 끼고 걸매생태공원으로 내려간다. 공원 축구장에서 경기를 하는 소리가 들린다. 조기 축구회라 아침 일찍부터 운동을 한다. 하루가 참 길겠다. 나의 하루도 마찬가지다.  걸매 생태공원 다리를 건넌다. 연외천이다. 제주는 하천이 대부분 말라있는 건천인데 이곳은 물이 많다. 걸매란 물도랑이 자주 막혀 메워져 있는 곳이란 뜻이다. 항상 물이 고여 있어 예전에는 논이었다. 천지연 폭포로 떨어지는 물이 이곳으로 흘러간다. 천지연 폭포가 불과 200m 아래다. 천지연 폭포를 보호하고 친환경적인 자연 생태를 보전하기 위해 공원으로 만들었다. 어제 봤던 소정방과 정방폭포 역시 도심을 흐르던 하천이 바다를 만나 떨어진다. 산속에 있는 육지 폭포에서는 볼 수 없는 풍경이다. 세계 3대 폭포인 이구아수, 나이아가라, 이구아수 폭포도 강물이 흘러가다 떨어지는 폭포다. 우리가 일반적으로 봐온 폭포가 산에 있어 계곡에서 떨어졌을 뿐이다. 물은 높은 곳에서 낮은 곳으로 흐른다. 천지연까지는 아니지만 이곳에도 폭포가 있다. 하천을 막은 보를 만나 잠시 모였다 한꺼번에 떨어진다. 천지연은 돈을 내고 들어가야 하지만 이곳은 공짜다. 시원한 폭포 소리에 귀가 시원하다.   공원 산책로에는 운동을 나온 사람들이 많다. 도심 가까이 있어 주민들이 찾아오기 쉬운 곳이다. 공원에 들어오니 올레 리본이 잘 안 보인다. 주민들은 평소 다니는 길이라 눈을 감고도 찾아가겠지만 조금 전 리본을 놓친 탓에 괜히 불안해진다. 주변 나무를 살펴봐도 리본이 없다. 이럴 때는 큰 길을 따라가는 게 상책이다. 올레길은 갈림길이 나올 때 표식을 단다. 파고라를 통과해 사람들이 자주 다니는 큰 산책로를 따라 축구장으로 올라간다. 왼쪽으로 길이 돌자 나무에 리본이 매달려있다. 운동장에서 공을 차던 사람들이 가운데 본부석 쪽에 모였다. 쉬는 시간이다. 아침 기운이 쌀쌀한데 대부분 긴팔에 반바지를 입었다. 축구를 해본 사람은 알지만 긴 바지는 불편하다. 프로 축구 선수들은 겨울에는 긴팔에 반바지, 긴 스타킹을 신는다. 긴 바지를 입어 옷이 땀에 젖는 것보다 낫다. 긴팔 유니폼은 운동장에 넘어졌을 때 부상을 막는 역할도 한다. 축구장 앞쪽 주차장이 낯이 있다. 1월에 가족 여행을 와서 절물에서 눈사람을 만들고 내려와 이곳에서 서귀포 숙소를 검색했다. 공원에 설치된 무료 와이파이를 연결해 인터넷을 이용했다. 당시에는 이곳이 올레길이라고는 생각조차 못 했다. 올레를 걷기 시작하고 나서야 올레길의 존재를 확인한다. 어차피 인간은 자기가 생각하고 집중하는 것만 본다. 같은 공간에서 같은 길을 걸어도 서로가 보고 느끼는 것이 다르다. 당시에는 숙소를 잡는 게 목적이었으니 주변에 올레 표식은 눈에 들어오지도 않았다. 사람은 아는 만큼 보고 생각한 만큼 보인다. 그날 잡은 숙소가 케니 스토리인 호텔이다. 가격이 저렴하고 매일 올레시장과 붙어있어 이동이 편리했다. 가격이 싼 만큼 많은 것을 기대하면 안 된다. 방은 비좁고 화장실은 더 작다. 대학교 기숙사에 들어온 느낌이다. 7천5백 원짜리 조식도 나쁘지 않았다. 겨울에 찬바람을 맞으며 아침 식사를 하는 식당을 찾아 움직이는 것은 부담스러운 일이다.  걸매생태공원은 제주에서 봄이 가장 먼저 찾아오는 곳이다. 주민들은 매화와 유채꽃을 보러 가족들과 나들이를 온다. 다리를 건너 지나온 길이 매화 동산이다. 지금은 가을이라 앙상한 가지만 남았다. 공원은 계절마다 다양한 꽃이 핀다. 시에서 화초를 심고 관리를 해주니 굳이 입장료를 내고 식물원이나 농원을 찾아가지 않아도 된다. 생태라는 이름에 걸맞게 조류관찰대와 창포원 등 자연을 가까이에서 만날 수 있다. 하천에서 먹이 활동을 하는 백로와 오리들을 언제든 볼 수 있다.   제주 서귀포 감귤밭 일출2. 하논 분화구  큰 길을 따라 도로를 건넌다. 서귀포 도심을 빠져나와 서쪽 언덕으로 올라간다. 중문으로 갈 때 지나가는 길이다. 하얀색 교회 건물 앞에서 골목으로 들어서자 바로 감귤 밭이다. 제주는 도심을 조금만 벗어나면 감귤 밭이 나온다. 동편에서는 해가 뜨고 있다. 수평선 부근에 구름 위로 해가 올라왔다. 나무에 매달린 감귤 사이로 햇살이 비친다. 둘 다 붉은 색이이서 어느 게 귤이고 태양인지 구분이 안 된다. 더 반짝이는 게 태양이다. 오늘 한라산 정상은 구름이 하나도 없다. 최근 들어 맑은 날이 계속된다. 오늘도 마찬가지다. 아침 기온은 9도, 낮 최고 기온은 20도까지 예보됐다. 한낮에 7코스 바다를 걷기에는 덥겠다. 그늘이 없는 곳은 땀을 꽤나 흘리겠다. 아침에는 아직 기온이 오르지 않아 조금 쌀랑하다. 걸을 때는 바람막이를 벗어서 찬 기운을 바로 느낀다.   길 왼쪽은 들판이 푹 꺼져있다. 이곳 지명은 하논이다. 아래 하자를 써서 아래 논이나 물 하자를 써서 물이 흐르는 논 같다. 논 주변은 산과 언덕으로 둘러싸여 있다. 육지에서는 이런 지형을 분지라고 부른다. 하지만 이곳은 엄연한 분화구, 하논분화구다. 오르막 끝 도로 옆에 하논분화구 방문자 센터는 이른 시간이라 문을 닫았다.   하논분화구 방문자 센터나무 계단 아래로 올레길이 이어진다. 분화구 안쪽 경사면은 모두 감귤 밭이다. 계단이 감귤 밭 사이를 지난다. 조금 전 길에서 오른쪽에 보이던 감귤 창고가 왼쪽으로 자리를 옮겼다. 하논분화구는 제주에서 가장 큰 화산 분화구다. 한라산 백록담보다 넓다. 동서 길이는 1.8km, 남북 길이는 1.3km의 타원형으로 가운데가 평평해 논농사를 짓는다. 과학자들은 이런 분화구를 마르형 분화구라고 부른다. 한라산 백록담이나 백두산 천지는 용암이 분출돼 폭발하면서 가운데가 웅덩이처럼 움푹 패었다. 마르형 분화구는 지하수 층에서 가스 또는 증기가 폭발해 지반이 아래로 푹 꺼졌다. 지형이 높지 않고 주변보다 낮게 깔려있다. 마르(marr)는 바다를 뜻하는 라틴어 마르(mare)에서 왔다. 스킨스쿠버 브랜드 mares도 이 mare가 어원이다. 마르형 분화구는 주로 물이 채워지거나 습지가 발달한다. 바닥 면적은 21만 제곱미터, 이 중에 1/3 가량인 6만 제곱미터에서 논농사를 짓는다. 황토색 흙탕물이 아닌 검은 흙탕물에서 트랙터로 논을 갈고 이양기로 벼를 심는 모습이 이국적이다. 바닥이 습지에서 나타나는 이탄층이다. 식물이 진흙과 함께 물 밑에 퇴적됐다. 수만 년의 생물 기록이 고스란히 보존된 살아 있는 생태박물관으로 불린다. 지난 2002년에는 이곳에 야구장을 건설하려는 움직임도 있었지만 환경단체의 반대로 성사가 안됐다. 오름이 만든 경사면에 구장을 지으면 공사비가 적게 든다고 생각한 모양이다. 서귀포 월드컵 경기장이 오름의 원리를 적용해 바닥을 파서 만들었다.  하논분화구 논분화구 아래로 내려오니 한기가 느껴진다. 몸이 부르르 떨린다. 음기가 강한 곳이다. 공기가 습기를 가득 머금었다. 음이온이 느껴진다. 비탈면과 논 사이로 개울이 흐른다. 수성화산 분출로 생성된 습지라 하루에 1톤에서 5톤의 물을 흐른다. 논에는 벼 베기를 하고 남은 밑동이 줄을 맞춰 도열해 있다. 아침 이슬이 내려 그루터기 대부분이 촉촉하다. 하논은 내 예상과 달리 ‘큰 논’을 말한다. 제주말 ‘하다’는 ‘많다’, ‘크다’는 뜻이다. 19코스 북천 마늘 밭에서 만난 아주머니가 마늘밭에 비닐 멀칭을 해도 ‘밭일이 하다’고 말했다. 멀칭을 해도 중간중간 잡초를 뽑아주는 농사일이 많다고 했다. 하논에서는 500년 전부터 논농사를 지었다고 한다. 분지라 바람을 덜 받고 일 년 내내 물이 흐르니 논농사를 짓기에 이만한 곳이 없다. 해가 동쪽에서 올라와 하논 서쪽을 비춘다. 풀숲에 내가 만든 그림자가 나를 따라 걷는다. 가방을 메고 모자를 쓴 그림자의 모습이 전형적인 여행자다. tv프로그램 ‘걸어서 세계 속으로’가 따로 없다. 오늘은 내가  ‘걸어서 제주 속으로’ 주인공이다.    분화구 안에 지대가 낮은 곳은 논이, 지대가 높은 곳에는 집이 들어섰다. 아래쪽 논을 돌아 마을로 이어지는 골목에 도착했다. 산책을 가는 주민들이 보인다. 도심을 통과하는 올레 7-1코스는 주민들이 산책을 다니는 길이라고 들었다.  아침부터 걷는 사람이 많다. 걸매공원을 지나 귤밭 길을 같이 걸어오던 할아버지는 하논분화구 말고 이 마을 쪽 골목으로 바로 질러갔다. 이번에는 젊은 남녀 커플이다. 사귄 지 얼마 되지 않았는지 서로 존댓말을 쓴다. 서로를 염탐하는 단계일까? 아침 이른 시간에 같이 운동을 나올 정도면 보통 사이는 아니다. 나보다 걷는 속도라 느려 거리가 가까워지지만 크게 신경 쓰지 않는 눈치다. 지금 이 순간 두 명의 눈에 다른 사람은 보이지 않는다.  하논분화구 마을 위쪽에 봉림사 절이 있다. 산문에 ‘한라산 봉림사’라고 크게 적어 놓았다. 절 입구 삼거리에서 두 명이 왼쪽으로 걸어간다. 나도 아무 생각 없이 같은 방향으로 따라간다. 오른쪽은 길이 좁아져 절로 들어가는 길 같다. 길 한쪽은 펜션 공사 중이다. 골재로 펜션 뼈대가 올라가고 캠핑카 여러 대가 마당에 주차돼있다. 강아지들이 컹컹 거리며 우리 주위로 몰려나온다. 덩치도 큰 데다 3-4 마리가 한꺼번에 달려들어 정신이 없다. 걷는 사람이 3명이라 강아지들도 분산이 됐다. 혼자는 이 길을 지나갈 자신이 없다. 남녀 두 명은 달려드는 강아지가 익숙한 모습이다. 이 길을 자주 오갔나 보다. 나만 마음을 바짝 졸였다. 지난주 올레 1코스에서 오조 마을 방파제를 지나다 목줄이 없는 강아지에게 당한 탓이다. 그날도 일출을 보느라 아침 일찍 7시에 출발했다. 오늘과 비슷한 시간이다. 혼자 걸을 때 덩치가 큰 강아지가 나타나면 긴장할 수밖에 없다. 집에서 강아지를 키우지만 목줄도 없이 으르렁 거리며 달려드는 강아지는 무섭다. 자전거를 탈 때도 강아지가 달려들어 넘어질 뻔 한 적도 있다. 한 번은 막다른 길을 잘 못 들어 남의 집 마당으로 들어갔다 좇아 나오는 강아지에 놀라 줄행랑을 친 적도 있다. 이곳은 왜 강아지를 풀어 키우는지 모르겠다. 최대한 표정 관리를 하며 강아지를 벗어난다. 펜션 구역을 벗어나자 강아지들이 따라오지는 않는다.  언덕 가장 높까지 올라왔다. 시야가 탁 트인 곳에서 뒤를 돌아보자 한라산이 하논분화구를 내려 보고 있다. 올레를 정방향으로 하는 사람들은 멋진 풍경을 계속 보면서 걸어서 좋겠다. 17-1 코스는 바다를 끼고 걷는 코스가 없다. 마지막 구간에 하논분화구와 한라산이 만들어낸 풍경을 보면서 도심에서 쌓인 피로를 씻어낼 수 있겠다. 속도를 내서 앞서가던 커플을 앞질러 간다. 삼매봉 입구 백년초 박물관 앞 도로까지 나왔다. 오른쪽으로 갈 것 같은데 주변을 둘러봐도 올레 리본이 없다. 분명 주민들이 7-1올레 코스로 산책을 다닌다고 했는데 이상하다. 뒤에 오는 커플에게 물어보니 자기들은 올레가 아니라 외돌개까지 걸어간다고 한다. 길 건너 삼매봉 아래쪽이 외돌개다. 도대체 어디에서 길을 놓진 거지? 하논분화구와 한라산  3. 버스를 타고 다시 원점으로  백년초 박물관에 앞에서 주민에게 올레 가는 길을 물으니 삼매봉 아래로 돌아가면 된다고 한다. 7-1코스는 서쪽으로 가야 하는데, 동쪽으로 가라니 믿을 수가 없다. 핸드폰으로 지도를 켠다. 봉림사 입구 삼거리에서 오른쪽으로 가야 했다. 이럴 수가 아무 생각 없이 주민들을 따라왔다. 길이 좁아 절로 들어가는 길이라 생각했는데, 화살표를 안 보고 지나왔다. 올레는 갈림길에 화살표를 세워둔다. 올레길이 아니라서 펜션 앞에 강아지들도 목줄이 풀려있었다. 18코스에서도 올레길을 벗어나면 꼭 강아지들이 짖었다. 평소 사람들이 안 지나다니는데 이방인의 출입을 동물도 이상하게 느끼는 거다.당황해 어떻게 할까 고민하는 동안 시내버스가 정류장을 계속 지나간다. 다시 그 길을 돌아갈 수는 없다. 일단 버스를 타고 시내로 나가 봉림사 근처에서 내리기로 한다. 이 길을 지나는 버스는 모두 시내로 들어간다. 번호에 상관없이 정류장에 처음 오는 버스를 보고 손을 든다. 버스가 바다를 따라 달린다. 외돌개와 천지연폭포 입구를 지나 천지연 호텔 쪽으로 올라간다. 아침에 첫 번째로 길을 놓친 곳이다. 서귀포 구 시외버스터미널 입구에서 내려 중앙로터리 정류장으로 넘어간다. 지금은 공영주차장이 됐지만 2013년까지는 이곳에 시외버스 터미널이 있었다. 서귀포 주민들은 여전히 이곳을 시외버스터미널로 부른다. 세월이 바뀌고 건물이 달라져도 사람들의 기억은 잊히지 않는다. 익숙한 것을 먼저 끄집어낸다. 지금 서귀포 버스터미널은 월드컵 경기장 아래에 있다. 서귀포 신도시에 터미널을 새로 만들어 터미널 2개를 따로 운영하다 2013년에 하나로 통합했다. 원래 도시가 커지면 버스터미널이나 역은 도시 외곽으로 나간다. 지금 시외버스터미널이 있는 서호동 일대는 강정 해군지기와 혁신도시가 들어서면서 새로운 주거 단지가 됐다. 7-1코스 시작점도 여기다.  교복을 입은 학생들과 출근을 서두르는 직장인들이 걸어간다. 벌써 8시 10분이다. 서귀포 중심인 중앙로터리 주변에는 병원과 약국이 자리를 잡았다. 여기서 세를 내려면 환자를 얼마나 받아야 할까. 키 큰 워싱턴야자의 이국적인 풍경 아래 한글로 적힌 간판이 어색해 보인다. 부지런한 약국은 벌써 문을 열었다. 일찍 일어나는 새가 벌레를 잡고 일찍 문을 여는 약국이 돈을 번다. 서귀포 지방법원 쪽으로 횡단보도를 건넌다. 법원 뒤는 서귀포 시청 1청사다. 구도심이라 법원과 시청 건물이 떡 버티고 있다. 중문 방향으로 가는 버스를 탄니 승객이 모두 여학생들이다. 학교 스쿨버스도 아닌데 무슨 일일까? 남자는 나밖에 없다. 버스를 잘못 탄 느낌이다. 일부는 패딩 점퍼를 입고 있지만 교복이 똑같다. 대부분 프린트 물과 책을 열심히 보고 있다. 시험 기간인가 보다. 두 정거장을 지나 서귀포여중 앞에서 모두 내린다. 버스가 텅 비었다. 버스가 도심을 통과하면서 다른 학교 학생들은 모두 내리고 제일 멀리 가는 여중 학생들만 타고 있었다. 다음 정류장이 봉림사다. 길을 잘못 들어 한참을 돌았다. 30분 이상을 허비했다.  석부작 박물관 간판을 보고 반대 방향으로 내려와 올레 코스로 복귀한다. 오늘따라 실수가 많다. 오후에 대학 친구를 만나기로 해 맘이 급하다. 도심 구간을 통과할 때면 비슷한 실수를 반복한다. 올레를 처음 시작할 때도 골목이 많은 마을 길에서 방향을 놓쳐서 헤매곤 했다. 비행기로 오후에 도착해 맘이 조급했던 이유도 한몫했다. 바닷가 구간은 길이 외길이어서 풍경을 감상하며 가도 코스를 잃지 않는다. 오늘도 상황이 비슷하다. 7-1 코스가 4~5시간 정도 걸린다고 해서 아침 7시부터 출발했는데 실수가 반복되면서 시간을 까먹고 있다. 이제는 동네 주민들을 따라가지 않고 올레 리본과 화살표만 보고 갈 작정이다. 다시 같은 실수를 반복할 수 없다.   고근산오름4. 고근산 중간 스탬프  올레 코스가 감귤 밭을 따라간다. 전형적인 시골길이다. 주변에 건물은 없다. 감귤 밭과 하우스 단지뿐이다. 리본만 따라가면 길을 잃을 염려는 없다. 중간에 보물창고 같은 건물이 나왔다. 사람 키만한 도자기와 커다란 조형물이 포장을 두른 채 창고와 마당에 쌓여있다. 박물관이나 전시장에 있던 전시품을 임시 보관 하는 것 같다. 대문에는 태극기가 내걸렸다. 무슨 사연이 있을까? 7-1코스 14.9km 가운데 11km 이정표가 나왔다. 나는 역방향으로 진행하니 4km를 걸어온 셈이다.  서호 초등학교 앞은 학생들을 태운 자가용이 쉴 새 없이 지나간다. 드라이브인 스루 매장에 들어가는 차들처럼 학교 정문 앞에서 차를 멈춰 아이들을 내려놓고 한 길로 빠져나간다. 올레길이 오른쪽 마을 방향으로 올라간다. 다시 정신을 바짝 차릴 때가 왔다. 새로 지은 빌라 단지에서도 초등학생들이 나온다. 친구들이 모여 같이 걸어간다. 친구들과 재잘대는 모습이 귀엽다. 할 말이 많은지 얘기가 끊이지 않는다. 올레길은 정면 고근산 방향으로 계속 직진이다. 호근동 복지회관 건물을 끼고 왼쪽으로 돈다. 마을을 빠져나와 주택 앞 감귤 밭 사이로 들어간다. 감귤 나무에도 올레 리본이 매달려 있다. 감귤 밭과 어우러진 마을이 아기자기하고 조용하다. 전형적인 제주 남쪽의 소박한 마을길이다. 고근산이 바로 보이니 절대 길을 잃지는 않겠다. 서호마을에서 중산간 도로를 지나 이제 산으로 올라간다.  왕복 2차로 도로 양쪽에 주차된 차가 많다. 산에 가는 사람들이 차를 세우고 걸어가는 곳일까 생각하며 올레 리본을 찾는다. 이번에도 무작정 걸어갈 수 없다. 리본을 찾아야 한다. 리본 대신 지도에서 봤던 제남아동센터 간판이 보인다. 예전에 7-1 코스 중간 스탬프가 있던 곳이다. 아동센터 입구에 고근산 산불감시 초소로 스탬프 위치가 바뀌었다는 안내문이 붙었다. 제대로 잘 찾아가고 있다. 중간 스탬프는 대부분 차가 잘 다니지 않는 곳에 있다. 차로 이동하면서 스탬프를 찍는 것을 막기 위함이다. 자신을 속여 가며 스탬프에 도장을 찍는 사람은 없겠지만 가끔 엉뚱한 복장을 한 사람들이 올레 패스에 도장을 찍는 걸 본 적이 있다. 등산복을 입은 것도 아니고 배낭도 없고 등산화를 신은 것도 아니라서 더욱 눈에 띈다. 달랑 손에 올레 패스만 들고 있다. 짐을 숙소에 두고 걸어가는 올레꾼도 작은 배낭 하나는 가지고 다닌다. 적어도 3-4시간 이상은 걸어야 하는 길이라 동네 나들이 나오는 모습으로 종주하는 사람은 없다. 어떤 사람은 몸집만한 배낭을 메고 26개 코스를 종주한다. 올레 사무국은 중간 스탬프가 3개까지 없어도 완주 증서를 발급한다. 걷는데 집중해 스탬프를 놓친 경우를 배려한 것이다. 하지만 이것을 악용하면 달리 할 말은 없다. 올레는 완주 증서가 목적이 아니라 자신과의 약속이다. 자연을 따라 걸으며 나를 치유하고 새로운 나를 찾는 여정일 뿐이다. 대단한 자격증도 아닌데 완주증을 받기 위해 나를 속일 필요는 없다.  길이 직선으로 포장된 도로를 따라 한참을 올라간다. 차가 거의 다니지 않는 길이다. 길옆은 잔디가 깔려있지만 울퉁불퉁해 걷기가 불편하다. 하는 수없이 도로 갓길을 따라 걷는다. 정면은 한라산, 뒤쪽은 서귀포다. 도로 옆은 삼나무 숲과 감귤 밭뿐이다. 앞쪽에 요양원이 한 채 보이지만 민가는 없다. 이곳에 왜 이렇게 좋은 길을 냈을까 의아해 한다. 한라하이츠 간판을 보고 고근산 쪽 산길로 올라간다. 외진 곳에 펜션을 지었다. 서귀포 바다가 내려다보여 전망이 좋다. 이런 곳에 살면 굳이 자연을 찾아 떠나지 않아도 되겠다. 아스팔트 포장도로가 끝나고 임도 시멘트 길로 접어들었다. 좁은 길에 삼나무 숲이 더 울창해졌다. 산속 오솔길로 들어간다. 야자수 매트 위에 낙엽이 깔려 푹신하다. 담요 위를 걷는 느낌이다. 아스팔트 도로에 지친 발바닥이 편안해졌다. 숲 그늘에 들어와 시원해서 좋다. 뙤약볕에 도로를 걸어온 수고를 보상받는 기분이다. 나무로 만든 계단을 따라 산을 반쯤 올라왔다. 한라산 중턱으로 고압전선이 지나간다. 하얀색 송전탑이 한라산에 빨래집게를 차례로 집어 놓은 것 같다. 한라산도 그만큼 아플까? 산은 고통을 모른다. 산에 의지해 사는 사람이 아플 뿐이다.   고근산 오름 정상 산불감시초소 전망대에서 본 한라산올레길 오른쪽 샛길에서 3-4명이 무리를 지어 올라온다. 계단으로 오는 올레길보다 완만한 경사로 이어지는 길이다. 나무와 풀에 대해 얘기를 나누는 모습이 식생을 조사하는 사람들처럼 보인다. 키가 큰 갈대 밭 사이로 서쪽에 송악산과 산방산이 모습을 드러냈다. 송악산 앞 바다에는 가파도가 떠있다. 북쪽은 한라산이 떡 버티고 서 있다. 서쪽의 풍경을 감탄하면서 걸어오니 벌써 정상이다. 고근산의 높이는 해발 396m지만 도로를 따라 해발 300m까지 올라와 산길은 조금만 타면 된다. 남쪽에서 올라오는 산책로는 계단이 많지만 북쪽은 계단보다 경사로가 많다.  오름 정상에 산불감시초소가 서있다. 올레길은 정상을 왼쪽으로 돌아간다. 파란색 중간 스탬프 간세 옆에서 먼저 올라온 사람들이 한라산을 배경으로 사진을 찍는다. 정상은 운동장처럼 평평하다. 나무는 없고 잔디가 깔렸다. 산책로 오른쪽 산불 감시 초소 위에 전망대가 있다. 전망대로 올라가니 서귀포 앞바다가 파노라마처럼 펼쳐진다. 어제 걸어온 6코스 제지기오름과 섶섬, 검은여가 왼쪽에, 서귀포 칠십리와 문섬이 정면에 있다. 문섬 서쪽에 범섬은 나무에 가려 안 보인다. 바다가 햇살에 반사돼 반짝거린다. 황금색과 은색 물결을 배경으로 섶섬과 문섬이 더욱 도드져 보인다. 멀리 마라도와 지귀도도 수평선 위에 떠있다. 설문대 할망이 한라산을 배게 삼고 고근산 굼부리에 궁둥이 걸치고 누워 범섬에 다리를 걸치고 물장구를 쳤다는 전설이 있다. 바다를 배경으로 사진을 찍는다. 역광이라 바다는 하나도 안 보인다. 막힌 곳이 없어 바람이 강하다. 춥다.    아래로 내려와 바람막이를 입고 초소 옆에 앉아 바람을 피한다. 배도 고프다. 아침이 늦었다. 9시 20분이다. 배낭에서 김밥을 꺼내 커피와 함께 먹는다. 올레 숙소를 출발한 지 2시간 30분이 지났다. 중간에 길을 놓쳐 버스를 타고 돌아와 예상보다 시간이 많이 걸렸다. 양말을 벗어 물집이 생긴 새끼발가락 상태로 확인한다. 어제 구멍을 충분히 뚫었는데 다시 물집이 잡혔다. 전망대 바닥에 떨어진 솔잎을 주어 물집을 터트린다. 발가락 사이에 휴지를 끼워 짓무르지 않게 한다. 오후에 7코스까지 걸으려면 더 이상 악화되면 안 된다. 아침에도 걸어올 때 발가락이 계속 신경이 쓰였다.  고근산 전망대아침을 먹고 쉬는 동안 운동을 나온 주민들이 정상으로 계속 올라온다. 다들 간세 앞에서 사진을 남긴다. 간세가 산에 오른 이유는 뭘까? ‘따로 함께’ 올레 걷기 축제 기간에 참가자들을 위한 퀴즈다. ‘알아지켜들랑 고라봅써!’ ‘알아듣거들랑 말해 봐요.’ 라고 안내 판을 세워놓았다. 산 아래에 있던 간세가 산 정상에 올라온 이유는 사람들에게 사진을 찍는 모델이 되고 싶었던 건 아닐까? 아니면 한라산을 더 가까이 보고 싶었는지도 모른다. 고근산은 제주에 360여개 오름 가운데 한라산을 가장 가까이에서 조망할 수 있는 오름이다.  소나무 가지에 걸린 올레 리본이 서쪽으로 날린다. 동풍이다. 산책하러 나온 주민들을 따라 산을 내려간다. 오름 아래쪽은 편백 숲이다. 군데군데 의자를 설치했다. 편백 숲 끝에 전망대가 나온다. 멀리 있는 풍경을 볼 수 있게 망원경도 설치해 놓았다. 전망대 뒤쪽 소나무 숲 아래는 푹 꺼져있다. 크지 않은 분화구다. 제주는 모든 산이 오름이다. 북쪽 경사면을 걸을 때는 정상만 볼 수 있어 분화구를 못 봤다. 오름을 둘러서 천천히 내려오니 이제야 주변이 보인다.  고근산 전망대 서쪽 전경서쪽에도 전망대를 만들어 놓았다. 강정 해군기지를 왼쪽 끝으로 서귀포 신시가지가 내려다보인다. 가운데는 축구장과 야구장이다. 제주에 야구장이 있다니 놀랍다. 축구장이 2명, 야구장은 3면이나 된다. 서귀포시 강정동 강창학종합경기장이다. 강창학은 서귀포에 공원 부지와 노인복지 시설 등 50억 원의 재산을 기부한 사업가다. 서귀포 출신 강창학 선생은 해방 전 일본에서 공부하고 귀향해 초장기 감귤 농업의 선구자로 통한다. 월드컵 경기장과 연습구장, 청소년 수련관이 들어선 중앙공원 부지 26만 제곱미터를 기부 체납했다. 강창학 선생의 기부로 서귀포에 종합 스포츠 타운이 들어섰다. 월드컵 경기 때는 제주는 찾은 각국 선수단으로부터 최고의 시설이라며 칭송을 받았다. 경기장 주변에는 롤러스케이트장과 궁도장, 마라톤 센터, 파크 골프장도 조성됐다. 여름철 서귀포 사람들은 밤바다 야경을 보고 산책을 즐기러 늦은 밤중에도 이곳을 찾는다. 계단을 따라 남쪽으로 내려간다. 경사가 급해 계단이 많다. 패딩 점퍼를 입은 주민들이 옷을 벗어서 손에 들고 올라온다. 일부는 허리춤에 점퍼를 둘렀다. 계단이 시작되는 입구까지 도로가 연결돼 대부분 차를 가지고 온다. 길 한쪽에 주민들이 타고 온 차가 길게 주차돼있다. 주민들이 산책을 다니는 도심 올레가 바로 이곳 고근산 코스다. 아침에 길을 놓친 하논분화구 주변이 아니었다.   고근산 도로 옆은 삼나무 숲이다. 삼나무가 길게 뻗어 전봇대보다 높게 자랐다. 전봇대가 설치되기 훨씬 전에 심은 나무다. 제주도는 감귤 농사를 장려하면서 방풍용으로 삼나무를 심었다. 삼나무는 자라는 속도가 빠르고 크게 자라 바람을 막는데 도움이 된다. 일본 못지않은 삼나무 숲이 제주에 만들어진 건 이 때문이다. 다시 샛길로 접어든다. 통로까지 나뭇가지가 뻗어 고개를 숙여 지나간다. 하늘도 잘 보이지 않는다. 나무가 시야를 가렸다. 비밀의 숲에 들어온 느낌이다. 올레 리본을 따라 숲 미로를 빠져나간다. 동네 사람들은 다니지 않는 길이다. 오로지 올레꾼을 위한 코스다. 마을 가까이 내려오자 옥상에 녹색 방수 페인트를 칠한 주택 위로 범섬이 보인다. 범섬은 범이 누운 모양으로 서쪽에 작은 섬이 떨어져 있다. 마을 앞으로 올레길이 지나온다. 서귀포에서 가장 높은 곳에 있는 마을이다. 차고지가 집안으로 연결되고 정원도 멋지게 꾸며 놓았다. 서귀포 앞바다부터 멀리 마라도까지 다 보인다. 풍광이 좋은 곳. 신월동촌이다.  고근산 삼나무 숲길을 돌아 편백 숲으로 내려간다. 게스트 하우스가 있다. 외진 이곳까지 찾아오는 사람들이 있을까? 멧돼지 출현 주의 푯말이 나타났다. 순간 움찔한다. 지나가라는 건지, 말라는 건지 헷갈린다. 길도 더 험해졌다. 곶자왈이다. 작은 나무들이 빼곡히 우거졌다. 조금 전이 미로였다면 이번에는 야생 숲이다. 숲 아래쪽에서 강아지가 짖는 소리가 들린다. 아래쪽에도 집이 있나 보다. 걱정할 정도로 산이 깊지 않다. 아래쪽에서 등산객 3명이 올라온다. 서귀포 버스터미널에서 출발한 올레꾼이다. 지금 시간은 10시 17분, 대부분 9시에 시작점에서 이동하니 나도 1시간 20분 정도만 내려가면 되겠다. 아침에 시간을 허비했지만 12시 전에는 터미널까지 내려가갈 수 있겠다. 올레길이 감귤 농장 뒤로 연결됐다. 농장에 있던 강아지가 지나 가는 차를 보고 짓는다. 요즘 귤 수확철이라 오가는 차량이 많다. 농장 주인과 강아지가 도로에서 뒹굴며 논다. 방금 작업을 끝내고 쉬는 모양이다. 강아지가 햇볕이 드는 곳을 찾아 벌렁 눕는다.   멧돼지 출현 주의올레길 주변은 모두 감귤 밭이다. 오른쪽 농장은 칡덩굴이 나무를 덮었다. 버려진 농장처럼 보인다. 그래도 가지에는 귤이 달렸다. 사람의 손길이 닿지 않아도 꽃이 피고 열매를 달았다. 자연의 이치다. 주인이 잘 관리했다면 더 좋은 결실을 맺을 텐데, 가지에 매달린 귤은 그냥 두는 건가? 나중에 주인이 와서 딸까? 혹시, 친환경 귤이라고 손을 안 댄 걸까? 부질없는 생각을 하며 올려다본 농장 뒤쪽에 바위 절벽이 예사롭지 않다. 절경이다.   5. 엉또폭포 영또폭포 하우스 농장이 끝나고 큰 주차장이 나왔다. 엉또폭포 주차장이다. 화장실 주변에 주차된 차가 많다. 나도 화장실에 잠시 들른다. 엉또다리를 지나 폭포로 올라간다. 폭포까지 300m 거리다. 폭포 쪽으로 관광객들이 걸어간다. 조금 전에 본 바위 절벽이 엉또폭포다. 절벽 위쪽과 중간에 자란 나무 군락이 눈길을 사로잡는다. 엉또의 엉은 작은 바위로 그늘집보다 작은 굴을, 또는 입구를 말한다. 엉또는 작은 굴 입구라는 뜻이다. 엉또폭포는 비가 쏟아지면 50m 높이의 바위 절벽이 폭포로 변한다. 70mm 이상 비가 와야 웅장한 폭포의 비경을 볼 수 있다. 기암절벽과 울창한 숲 사이에 그림처럼 감춰진 비밀의 폭포다.  엉또폭포동백나무와 천연 난대림이 우거진 약근천을 따라 걷는다. 나무 데크로드가 설치돼 하천을 가까이서 볼 수 있다. 물이 없는 하천에 바위 모양이 제각각으로 신기하게 생겼다. 언덕 위쪽은 무인카페로 운영하는 엉또산장이다. 세계 3대 폭포인 북미의 나이아가라와 남미의 이구아수, 아프리카 빅토리아 폭포에 이은 4대 폭포에 오신 걸 환영하는 안내판이 붙었다. 엉또가 4대 폭포라니 처음 들어본 얘기다. 높이는 나이아가라와 맞먹는 50m고, 물이 안 내리는 폭포로는 세계에서 거의 유일해 4대 폭포라고 한다. 주인아저씨의 재치가 돋보인다. 폭포 위쪽에는 난대림이 무성하게 자랐다. 비가 안 와서 절벽에 물이 흐르지 않는다. 폭포 아래쪽에 웅덩이도 거의 말라 있다.   영또산장 세계 4대 폭포폭포 절벽에는 천연기념물 323호 황조롱이가 산다. 정지 비행의 명수로 “기익익, 기익기긱” 하고 운다. 산을 내려오면서 울음소리를 들은 것 같기도 하다. 엉또산장 주인이 귤을 따지 말라는 경고문을 붙여 놓았다. 꼭 따고 싶다면 두 개에 천 원씩 무인카페에 계산해 달란다. 2개에 천 원이면 비싸다. “슈퍼맨이 돌아왔다” 방송도 이곳을 다녀갔다. 산장 테라스 전망대에서 마라도가 보인다. 고군산 정상에서 멋진 풍경을 보고 와 큰 기대 없이 올라갔다 내려온다. 삼나무 숲 너머 수평선 위에 마라도가 걸려있다. 무인카페 입구에는 빨간색 느린 우체통이 설치됐다. 카페 안에는 이곳을 다녀간 사람들의 수많은 사연이 포스트-잇에 적혀 벽면을 가득 채운다. 건물 벽에는 정호승 시인의 ‘풍경 달다’ 시가 붙었다.   풍경 달다  운주사 외불님을 뵙고  돌아오는 길에  그대 가슴의 처마 끝에  풍경을 달고 돌아왔다. 먼데서 바람 불어와 풍경 소리 들리면 보고 싶은 내 마음이 찾아간 줄 알아라정호승 산장 주인이 트럭에 짐을 싣고 나간다. 택배를 보낼 물건이 있나 보다. 감귤 체험은 1kg에 5천 원이다. 산장 아래 농장은 귤 말고 노란 한라봉이 매달렸다. 한라봉은 1월이 돼야 수확한다. 안내문이 “엉또에 오셨다 가시니 뭔가 좋은 일이 생길 겁니다.”라고 마지막 인사를 전한다. 사장님의 배려에 마음이 흐뭇하다. 엉또다리 옆을 지나 서귀포로 내려간다. 올레코스가 엉또폭포를 한 바퀴 돌아 나왔다. 돌담 너머 노란 귤과 키 큰 삼나무, 파란 하늘까지 한 폭의 그림이 된다. 날씨가 정말 좋다. 고흐가 이곳에 있었다면 멋진 작품을 그렸을 만한 풍경이다. 고흐가 사랑한 밀 밭과 지중해 프로방스의 사이프러스 나무가 부럽지 않다. 이곳도 까마귀가 많다. 제주의 아름다운 풍경이  예술적인 감수성을 키운다. 귤 밭 돌담을 배경으로 한 무리의 사람들이 사진을 찍으며 올라온다. 올레 걷기 축제에 참가한 일행들이다. 10여 명이 한 팀을 이뤄 23일 동안 매일 한 코스씩 같이 걷는다. 이곳까지 올라오는데 한 시간 반 이상이 걸렸다. 출발이 늦었나 보다. 여러 사람이 같이 걸으면 속도도 느려진다. 속도가 맞지 않는 사람은 무리를 이탈해 앞서 나간다. 숲에서 마주친 3명이 그랬던 것 같다.   감귤밭과 돌담귤 밭을 따라 한참을 내려온다. 체험농장 귤나무 아래 의자 2개가 놓여있다. 커플 사진을 찍는 곳이다. 택배 직원이 귤 상자를 차량에 옮긴다. 탑차 가득 상자가 실렸다. 이곳에서 딴 귤이 저렇게 많을까? 귤 수확철을 맞아 농부도 택배 기사도 모두 바쁜 시절이다. 도로 옆 간세는 엉또폭포 방향으로 보고 서있다. 간세에게 작별 인사를 남기며 도로를 건넌다.   6. 제주 서귀포 신도심, 혁신도시  마을 가까이 내려오니 풍경이 확 달라졌다 감귤 하우스 대신 노지 농장이다. 리조트 입구에 주차된 차가 많다. 휴가철이 아닌데도 성업 중이다. 임도가 끝나고 흙으로 된 숲길이 시작됐다. 주민들이 산책을 다닐만한 오솔길이다. 고라니가 인기척에 놀라 언덕 위로 도망간다. 사진을 찍으러 열심히 따라가 보지만 이미 능선을 넘어 사라지고 없다. 언덕 위가 강창학 파크골프장이다. 고군산 오름에서 봤던 강창학 종합운동장 남쪽이다. 오솔길이 주택가로 이어진다. 아파트 단지와 주택단지가 들어선 신도심이다. 서귀포 경찰서와 시청 2청사가 이곳에 있다. 대신중학교와 아파트 단지를 지난다. 남북으로 난 도로를 중심으로 오른쪽은 아파트 단지, 왼쪽은 주택단지다. 도로 옆은 상가가 들어섰다. 전형적인 계획도시다. 서귀포 중앙도서관을 지나 공원 안으로 들어왔다. 아래쪽에 하얀색 월드컵 축구 경기장 지붕이 보인다. 프로 축구 제주 유나이티드 홈구장이다. 가운데가 오목하게 팬 제주의 오름처럼 그라운드를 지하 14m 아래에 만들었다. 땅을 깊게 파 지하에서 경기를 하는 거라 바람의 영향을 적게 받는다. 바닷가 운동장은 바람에 취약하다. 경남 남해군도 창선면 바닷가에 스포츠 파크를 만들었다. 겨울철 전지훈련장으로 사용되는데 바람이 불면 선수들이 곤욕을 치른다. 춥기도 춥거니와 공중으로 높게 찬 볼이 바람에 날려 제멋대로 떨어진다. 월드컵 경기장 지붕은 제주 전통 테우 배의 그물 모양을 닮았다. 지붕 위로 6개의 돛대가 송곳처럼 삐쭉 솟아있다. 지붕 천장이 개방돼 경기장 곳곳에서 제주 푸른 바다와 한라산을 볼 수 있다. 서귀포 버스터미널에 다 왔다. 길을 건너기 전에 마지막으로 화장실에 들른다. 긴장이 풀리니 화장실이 생각난다. 올레 시작 간세가 버스터미널 앞에 서있다. 7-1 시작 스탬프를 찍는다. 7-1 코스가 끝났다. 11시 25분이다. 4시간 35분이 걸렸다.  7-1 시작 스탬프 7. 올레 여행자 센터 점심   올레 여행자 센터 어멍 밥상버스를 탔다. 시외버스터미널에서 올레 여행자 센터까지 버스로  5km 정도 거리다.  올레 코스는 15km, 길을 뺑글뺑글 많이도 돌아왔다. 오전에 걸어온 코스가 버스 창밖에 보인다. 중앙 로터리를 지나 천지동 주민센터에서 내린다. 대학 친구에게 연락이 왔다. 일행들과 서귀포에서 점심을 먹는 중이라며 식사를 마치고 만나자고 한다. 올레 여행자 센터에서 점심을 먹으며 연락을 기다리면 되겠다. 나도 충전하고 핸드폰 배터리도 충전을 해야된다. 어제 메뉴판에서 본 어멍 밥상을 주문한다. 어멍 밥상이 뭘까 궁금했다. 어멍은 제주말로 엄마, 엄마가 차린 밥상이다. 오늘 엄마는 카레밥을 준비했다. 올레 걷기 축제 기간이라 스텝들도 펍에서 같은 메뉴로 식사를 한다. 식기 배식대 앞에 뷔페식으로 반찬통이 차려져 있다. 카레색이 주황색에 가깝다. 뭇국에는 두부와 채소가 들었다. 쥐포 볶음과 콩나물무침, 도토리묵이 반찬으로 나왔다. 뭇국에 해물로 육수를 내 국물이 진하다. tv에서는 올레 걷기 축제 방송 중이다. 이번 축제는 현장 상황을 유튜브로 중계한다. 4코스 표선-남원 올레 구간이 방송 중이다. 올레꾼들이 해양수산연구원 부근을 걷고 있다. 올레 4코스 초반부이다. 어제저녁 서명숙 이사장과 같이 식사를 하던 일행이 마이크를 잡았다. 행사를 소개라는 리포터였나 보다. 12시 반이다. 식사를 마치고 시간이 남아 소파에 앉아 쉰다.   남자 외국인이 옆 테이블에서 나이가 많은 여직원과 얘기를 나눈다. 제주 여행지에 대한 설명을 듣고 있다. 20대 청년이 패러글라이딩을 하는 곳을 찾고 있다. 안덕과 한림 등 두 세곳에 패러 관련 상품이 있다. 오늘은 바람이 없어 영업을 안 한다고 한다. 외국에서 온 여행객들은 주로 올레여행자 센터 바로 옆 백 패커스에 머문다. 바비큐 파티와 라이브 공연 등 프로그램이 운영돼 제주에서 특별한 밤을 보내고 싶은 외국인들에게 제격이다. 물론 한국인들도 많이 이용한다. 올레 여행자 센터가 숙소의 역할이 강하다면 백 패커스는 약간의 유흥 공간이라고 보면 된다. 서명숙 이사장도 1층에 식사를 하러 왔다. 안은주 이사와 함께다. 두 명이 식사가 끝나기를 기다렸다 인사를 나눈다. 어제저녁에 만참은 어땠는지 물어보니 포도주를 많이 마셔서 해장이 필요하단다. 덕분에 제주 올레길을 잘 걷고 있다는 감사의 인사도 빼놓지 않았다. 사진을 같이 찍을 수 있냐고 물어보니 완주자의 벽 앞으로 자리를 옮긴다. 피곤하다며 사양해도 별수 없는데 흔쾌히 부탁을 들어준다. 호인이다. 안은주이사가 자연스럽게 카메라를 받아 든다. 서명숙 이사장을 오늘 다시 만나리라고는 예상을 못 했는데 운이 좋다. 425km, 26개 올레코스를 완주해야할 이유가 더 분명해졌다. 오후에 7코스를 같이 걸을 대학친구 전화를 기다린다.   서명숙 제주올레 이사장과 함께       ",
		"description": "체험농장에서 놀다 오기 7-1코스 출발점 서귀포 버스터미널 1. 걸매생태공원 오후에 대학 친구를 만나... 삼매봉 입구 백년초 박물관 앞 도로까지 나왔다. 오른쪽으로 갈 것 같은데 주변을 둘러봐도 올레 리본이... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "충북 충주에 있는 멋진 농원/ 장안농장/",
		"postdate": "20091015",
		"link": "https://blog.daum.net/koh914/18347510",
		"contents": "",
		"description": "장안농장 쌈채소 박뭉관입니다 허브와 일반 꽃들의 사진과 설명서 장안농원 박물관에 있는 쌈채소의... 사과 ,설탕,쌀가루, 그리고 위에 뿌리는 고물은 녹차가루 ,바나나가루,치자나 백년초가루등... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주도 힐링하러 간~ 후기 첫날(1)",
		"postdate": "20211211",
		"link": "https://blog.naver.com/nakkivia?Redirect=Log&logNo=222592466199",
		"contents": "#제주도 #여행 #제주도여행 #제주도 가볼만한곳 #제주도 #친구랑#제주도공항 #김희선제주몸국 #성게미역국 #용두암 #돌하르방 #제주시민속오일장 #오메기떡 #제주도귤#올레시장 #매일올레시장 #문쏘 #고등어밥 #마농치킨 #구엄리돌염전 #제주월령리선인장군락 #선인장군락 #제주선인장 #월령리 #협재해수욕장 #한림공원 #오설록티뮤지엄 #제주오설록 #감귤체험 #감귤농장방문일 : 2020-12-12 제주도 공항 제주도의 시작은 다 공항 사진으로 시작하죠 :)공항을 나서면 반겨주는 키큰 나무들로 시작부터 힐링이 되는 기분이에요!코로나 때문에 비행기 탈 일이 없는데 해외에 간 기분을 느낄 수 있는 순간이에요  김희선제주몸국 - 성게미역국 한그릇 도착하면 먼저 아침부터 땡겨야겠죠빈속에 뜨뜻한 성게미역국 하나 넣어주면 그저 힐링이 돼요공항에서 멀지않은 위치에 있어서 접근성도 좋아요맛은 덤, 맛집 인정입니다 김희선제주몸국제주특별자치도 제주시 어영길 45-6   용두암 용두암에 가면 마스크하고 있는 도르하르방이 서있어요코로나시즌엔 마스크 필수!아침에 춥지만, 소화도 할겸 산책하기 좋아요거리도 가까워요! 용두암제주특별자치도 제주시 용담이동    제주시민속오일시장 제주도에 가면 필수로 해야하는 것이 있어요1. 귤을 산다2. 차에서 이동하며 귤을 쉬지 않고 먹는다가자마자 귤 봉지째로 샀어요다양한 귤이 저렴하게 판매되고 있어요그리고 제주도에서 먹어야 할 오메기떡도 팔고 있었어요제주시민속오일장은 현지분들도 자주 찾는 시장이었어요크진 않지만 없는게 없는 시장! 추천이에요 제주시민속오일시장제주특별자치도 제주시 오일장서길 26   구엄리돌염전 구엄리돌염전은 말그대로 염전이었어요특이하게 생긴 모양때문에 이색적으로 느껴지는 곳입니다서쪽으로 가는 길에 있기 때문에 지나가는 길에 들리기 딱 좋은 곳 구엄리돌염전제주특별자치도 제주시 애월읍 구엄리    제주월령리선인장군락 제주도 조용한 풍경으로 힐링하고 싶으시다면여기를 추천드려요백년초와 바다가 만들어주는 풍경이 예뻐서 사진찍기 좋아요 제주월령리선인장군락제주특별자치도 제주시 한림읍 월령리 359-4    협재해수욕장 제주도 왔으면 해수욕장은 와야죠이날 날씨가 흐려서 아쉬웠지만 멀리보이는 섬을 배경으로 한컷 찍었어요 협재해수욕장제주특별자치도 제주시 한림읍 협재리 2497-1        한림공원 한림공원은 구경할 것이 너무 많아 모두 구경하면 두 시간은 걸려요동물들이 살고 있었는데, 가만히 지켜보는 재미가 있더라고요공작새는 우리에서 나와서 놀고 있었어요, 깜짝놀랐습니다  :ㅇ제주도 스러운 풍경을 구경하기 좋은 곳이었어요 한림공원제주특별자치도 제주시 한림읍 한림로 300    문쏘 한림공원을 열심히 걸으니 배가 너무 고팠어요시간이 오후 3시쯤이었는데, 브레이크 타임을 갖는 식당들이 많았어요계속해서 허탕치다가 찾은 식당!갬성이 넘치는 식당이었어요, 하지만 양은 조금 적었어요ㅠ맛은 쑈 했어요왼쪽은 에그인헤븐, 오른쪽은 고등어밥이에요! 문쏘제주특별자치도 제주시 한림읍 한림상로 15-5 문쏘 본점    고씨네감귤 밥을 먹었으면 일을 해야죠귤농장에 가서 귤을 땄습니다귤농장에서 귤을 따서 먹는건 무료에요!대신 딴 귤을 가져가는 것은 유료!하지만 저렴하고 맛도 있었어요       제주 오설록 티 뮤지엄 오설록 박물관 같았어요차를 마실 수 있는 공간도 있는데 가격은 비싼편...주변에 차밭도 있어서 사진찍기 괜찮아요지나가는 길이라면 한번 들리면 좋아요 오설록 티 뮤지엄제주특별자치도 서귀포시 안덕면 신화역사로 15 오설록    서귀포 매일 올레시장 올레시장이에요방어회랑 마농치킨을 먹었어요방어회는 싸지는 않았고 쏘쏘 했습니다. 개인적으로 회는 동문시장을 강추드려요대신 마농치킨은 두 마리 드세요존맛... 지금도 먹고싶어요 :D마농치킨 거의 30분 기다려서 먹었어요, 인기가 많아요 서귀포매일올레시장제주특별자치도 서귀포시 서귀동 340 제주도 첫날부터 돌아 다녔어요정신은 힐링했지만, 몸은 안힐링...다음은 제주도 둘째날로 찾아 뵐게요~이상 제주도 여행 후기 였습니다   ",
		"description": "귤농장에서 귤을 따서 먹는건 무료에요! 대신 딴 귤을 가져가는 것은 유료! 하지만 저렴하고 맛도 있었어요 제주 오설록 티 뮤지엄 오설록 박물관 같았어요 차를 마실 수 있는 공간도 있는데 가격은 비싼편... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[ 3대가 떠나는 제주도 여행 ] 2박 3일 - 2일차",
		"postdate": "20190503",
		"link": "https://blog.naver.com/bwllchm4j?Redirect=Log&logNo=221528915310",
		"contents": "2일차의 여행은추적추적 내리는 비로 시작했어요 ~일정은드라마월드 - 백년초 박물관 - 점심 -석예원 본초족욕 성산점 - 카페 수마 - 귀가- 동문시장 구경 - 귀가였어요 :)  드라마 월드를 가기 위해서미리 인터넷 예매를 하고 갔는데이게 왠걸??!내부 공사중이여서 운영을 안한다니? ㅋㅋㅋㅋㅋㅋㅋ그럼 티켓은 왜 판매한건지 ㅠㅠ괜히 헛걸음하고 일정이 꼬여버려서아침부터 기분이 별로였어요....미리 공지도 없고 ~ 전화해서 물어보니 그렇다고 하네요 ;;한복 입고 드라마 세트장에서사진을 남겨야지~ 하고 즐겁게 갔었는데.....아휴 그래서 바로 다음 행선지인백년초 박물관으로 향했네요!   백년초 박물관은한국에 유일한 백년초를 재배 및 판매하는곳이라고 하네요 ㅎㅎ우리가 원래 알고있는 백년초와는다른 종으로 제주산지의 제대로된 백년초로새로운 품종인\"제국 백년초\"라는 이름으로 등록하셨더라구요~   엄청나게 많은 양의설명서들과 기록들을 보여주시고설명을 해주시더라구요 ㅎㅎ이 시간에 손님이 저희뿐이여서더 정성스럽게 설명을 해주셨던거 같아요!.   이렇게 관련 제품들을 판매중인데몇개 구매하니까 비누를 서비스로 주셨어요 :)아토피가 있어서 이런거에 관심이 많이 가네요 ㅎㅎ( 지금 며칠째 사용중인데 꽤 효과가 있는 것 같아요!!바르는 당시에는 따갑고 가려운데,시간이 지나면 촉촉해지고 간지러운게 덜하더라구요 ~ )    밖에 둘러보려고 했는데 너무 비가 많이 내려서일딴 차한잔 마시고 시작했네요 ㅎㅎ입장료대신 차값으로 받으시더라구요 ㅎㅎ백년초 음료 뿐만 아니라다양한 음료가 준비되어 있으니 너무 걱정 말고시켜드셔도 될 것 같네요 !    티스푼으로 반 정도 넣은 차인데점성이 있어서 신기했어요(맛은....ㅎ 건강으로 마시는거죠 ^^)당뇨치료 목적도 포함되어있는100% 백년초 가루를 이용했는데, 단맛도 쏙 빼고 만드셨다고 해요~사진 왼쪽에 있는 차는천연 단맛을 가미한 액상을 타서 만든 차라고소개해 주셨는데 확실히 더 맛있긴 하더라구요 ㅎㅎ그래도 뭔가 건강을 위해서니까가루가 더 끌리긴 했죠 ~~        밑에 농장도 구경했는데생각보다 넓더라구요 ㅎㅎㅎ다 둘러보시고 사진도 찍고 하시려면아마 체류시간 2~3시간 정도 예상해봅니다 ㅋㅋㅋ백년초, 감귤(?)밭, 백합 꽃밭 등등테마 형식으로 여러 밭들이 있으니까구경하기 좋은거 같아요 ㅎㅎㅎㅎ할머니랑 엄마는 여기를 가장 마음에 들어 하시는 것 같았어요 ㅋㅋㅋ백년초 설명도 듣고, 다양한거 구경도 하고~~평소 꽃이나 그런곳에 관심 많으신 부모님과함께오기 정말 좋은 코스인 것 같아요!! 기운네 흑돼지 아랑 조을거리 2번가 앞쪽에 위치운영시간12:00 ~ 23:00주차장가게 앞이나 근처에 거리,자리가 없을 수도 있음.서귀포에 위치한 흑돼지 맛집이에요 ㅎㅎ제주도에는 엄청나게 많은 흑돼지 구이집이 있잖아요?!!!그 중에서도 후기가 좋고 가성비 좋은 곳을얼마나 찾아다녔는지!!!!!!여기저기 수소문 한 결과 기운네 흑돼지로 결정했네요!!결론부터 말하자면완전 대 성공이였어요!!!!!!!!!   흑돼지 오겹과 목살을 주문했어요 ㅎㅎ먹다가 너무 맛있어서추가 주문까지 했었더라죠!!! ㅋㅋㅋㅋ다니면서 가장 많은 양을 먹은 식당인듯~~~~    조금 이른 시간에 가서 그런지이모님께서 상태를 보고 먹기좋게 잘라주시더라구요 ㅎㅎㅎ비율이 좋아야지 안퍽퍽하게맛있게 먹을 수 있다며~~  그러고, 근방에 갈만한 곳을 추천해주시는데비오는날에 맞는 곳으로 추천해주셔섰어요 ㅎㅎㅎ(하지만 뒤에 예약때문에 못가서 너무 아쉽 ㅠ)   sns 에 업로드시 서비스도 주는기운네 흑돼지 ㅎㅎㅎㅎ저는 음료수를 서비스로 받았어요 ㅎㅎㅎ열무국수도 궁금했는데너무 배불러서 포기....ㅋㅋㅋㅋ 석예원 본초족욕 성산점다음 일정인 족욕!사실 3째날에 가려고 했는데비가 많이 오기도 하고드라마월드가 우릴 배신해서예약을 땡겨서2째날에 다녀왔답니다 ㅎㅎ성산일출봉을 갔다가 오기도 좋은 위치에 있어요 ㅎㅎㅎ단체 손님들도 많이 오실 정도로넓게 되어있더라구요 ~~   2층에 위치하고 있어서 족욕하면서바다도 볼 수 있답니다 ㅎㅎ    족욕 관련 제품들을 판매하는데살짝 혹하긴 했지만그냥 집에잇는 제품을 쓰기로 하며 ㅋㅋㅋ파스가 효과가 좋긴 하더라구요~        30분씩 진행되는데진짜 시간이 금방 지나가서 아쉽더라구요노곤노곤하게~피로가 쏵~~~ 풀리는 느낌 ㅋㅋㅋㅋ발에 각질도 정리되고보들보들해져서생각보다 더 좋았었네요 ㅎㅎㅎㅎ가격은 1인 12,000인데 저는 인터넷으로 미리 예매해서할인받아서 1인 9,000원에 다녀왔어요 ㅎㅎ오전 10시부터 오후 5시까지예약제로 운영되기 때문에,티켓을 미리 구매하더라도 전화로문의후, 예약해서 가셔야 한답니다.!!!064-784-8822 (성산점) 카페 수마성산점비가 오는날엔 할 수 있는 일이많지 않죠 ㅠㅠ바다와 성산일출봉을 배경으로구경하면서 쉬고 싶어서근방의 카페로 향했답니다~~    입구가 너무 귀엽죠??1!제주스러움이 물씬~~비만 안왔어도야외에 앉아도 좋았을 텐데 ... ㅎ        (폰으로 사진을 업로드 하니까 슬라이드로 보기를할 줄 모르겠네요;;;; ㅋㅋㅋㅋㅋ 슬라이드로 첨부하고 싶다... )아기자기하게 너무 잘 꾸며놓으셔서하나하나 구경하는 재미가 쏠쏠했네요 ㅎㅎ바다뷰는 저 창가자리에서만잘 보였지만.....편한 의자를 택했어요 저희는 ㅎㅎ       커피와 크레페를 주문 후앉아서 폭풍 사진찍기 ㅋㅋㅋㅋ   할머니와 엄마와 함께하또하또 네일 스티커를 붙였는데여기서 다같이 사진 찍어봤어요 ㅎㅎㅎ생각보다 두분다 너무 좋아하셔서다같이 붙이길 잘했다며 ~뿌듯해 했죠 !!!하또하또는 처음 해봤는데혼자하니까 오른손이 깔끔하게 안붙어서아쉬웠네요 ㅜㅜ(그냥 내가 똥손 일지도 ㅋㅋㅋㅋ) 제주 동문시장엄마와 할머니는 피곤하셔서혼자서 나온 밤거리!!!숙소에서 택시타고 온제주 동문 시장이에요~   입구로 들어가서 찬찬히 보는데.....       야시장인데 이렇게 문 빨리닫기 있나?......ㅎ한 7시쯤 ? 갔는데 말이죠 ㅎㅎㅎㅎ이제 시작 아닌가요?? ㅋㅋㅋㅋㅋ올레 시장에 비해서 먹거리도 없고,특산품은 비슷비슷하니까 뭐....뭔가 생각보다 별로여서 실망이였어요 ....게다가 외국인한테바가지를 씌우는 장면을 목격해서더 얼탱구리였던 ㅠㅠ(그 외국인들이 구매를 안해서따로 말은 안했지만.....)    기분 전환겸 스벅가서뽐뿌 한번 받고 ㅋㅋㅋㅋㅋ스벅은 왤케 장사를 잘하는지 ㅋㅋ너무 귀엽자나~~~~제주도 스벅에만 판매하는 마그넷이에요 !!!그러고 숙소로 돌아왔답니다 ㅎㅎㅎ  2일차도 무사히 마무리!!!생각보다 알차게 돌아다녔네요 ~~~   ",
		"description": "2일차의 여행은 추적추적 내리는 비로 시작했어요 ~ 일정은 드라마월드 - 백년초 박물관 - 점심 - 석예원... 밑에 농장도 구경했는데 생각보다 넓더라구요 ㅎㅎㅎ 다 둘러보시고 사진도 찍고 하시려면 아마... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "umu #월령리선인장군락 #카페닐스 #본태박물관_2019.11.28",
		"postdate": "20200531",
		"link": "https://blog.naver.com/perpetua5243?Redirect=Log&logNo=221985004223",
		"contents": "월령리선인장군락. Copyright 2019.가인. All rights reserved.   #제주여행 #4일차 #일정 오늘도 새로운 일정  #함덕 #호텔뷰   오늘 아침에도 어김없이 아름다운 함덕 해변.제주도에 도착한지 4일째가 되어서야 겨우 날이 맑다.  #애월해안도로 #구엄리천연돌염전 하귀애월해안도로제주특별자치도 제주시 애월읍 고내리 구엄리돌염전제주특별자치도 제주시 애월읍 구엄리  제주도에 오면 늘 해변이 그리웠지만, 이번에는 눈만 뜨면 침대에서 바다가 보이는 호텔을 잡은 바람에 바다가 아쉽지 않았던 것 같다.그래서 해안도로를 끼고 달리는 드라이브를 무려 4일 후 일정으로 잡아놨다.그럼에도 애월 바다는 함덕 해변과는 또 다른 매력이 있었다.함덕 해변은 애월에 비하면 파도가 잔잔한(!) 편이었다. 아침이면 채 물이 차지 않아 여전히 뭍처럼 드러나 있는 풀등으로 산책하는 사람들이 걷기도 하는 곳. 그에 비해 애월 바다는 시커먼 현무암 절벽으로 사람도 쓸어 버릴 것 같이 세찬 파도가 들이쳤다.어딘가 차를 세우고 바다를 보고 싶었는데 마땅한 곳을 찾지 못하다가, 구엄포구 앞에 작은 주차 공간이 있어 잠시 멈췄다.  눈 앞에 펼쳐진 것은 기대도 하지 않았던 독특한 바다였다.현무암 절벽 위 평평한 곳에 흙으로 만든 벌집같은 모양새가 신기했다. 1573년 강여 목사가 부임하면서 돌 위에다 진흙으로 작은 턱을 쌓아 소금을 얻는 법을 가르쳤다고 한다. 이 천연염전에서만 1년에 무려 17톤 정도의 소금이 생산됐다. 근대화 된 소금 생산과 생활 변화로 1950년대에 이르러서는 염전으로서의 기능을 잃게 되었다고 한다.    #팰롱팰롱빛나는 #소품샵 팰롱팰롱빛나는제주특별자치도 제주시 애월읍 애월해안로 474  팰롱팰롱빛나는✨ 제주도 소품샵(@twinkle_jeju) • Instagram 사진 및 동영상팔로워 28.4천명, 팔로잉 32명, 게시물 974개 - 팰롱팰롱빛나는✨ 제주도 소품샵(@twinkle_jeju)님의 Instagram 사진 및 동영상 보기www.instagram.com 해안도로를 더 달리던 중 왼편으로 예쁜 드림캐쳐가 걸린 소품샵을 발견하고 무작정 차를 세웠다.들어가자마자 향긋한 냄새가 풍겨왔다. 제주도의 자연에서 영감을 받은 비누를 만들고, 제주도와 관련된 여러 소품을 파는 아기자기한 가게였다.팰롱팰롱은 ‘반짝반짝’의 제주도 말이라고 한다. 유리창에 비치는 우리 레이 저 드림캐쳐 중에 어떤 것을 샀을까요? 마치 먹을 것처럼 생긴 비누들 향기가 정말 좋았다       길냥이 급식소가 마련돼 있었다. 제주도 사람들은 길냥이에 대한 인심이 후한 것 같다. 참새가 방앗간을 그냥 못 지나치듯, 나도 소품샵을 그냥 못 지나친다.그냥 구경만 하자고 들어간 이 곳에서 드림캐쳐도 사고 해녀모양 브로치도 샀다.예정에 없던 곳에서 지출을 한 후또 다시 해안도로 여정 시작.  #애월소품샵 #애월 #소품샵 베리제주제주특별자치도 제주시 애월읍 고내로7길 45-14 파란공장제주특별자치도 제주시 애월읍 고내로7길 45-5  베리제주(@veryjeju) • Instagram 사진 및 동영상팔로워 1,772명, 팔로잉 5,636명, 게시물 611개 - 베리제주(@veryjeju)님의 Instagram 사진 및 동영상 보기www.instagram.com  차를 타고 협재해변 쪽으로 향하다보면 아기자기한 소품가게가 모여 있는 골목이 나온다.자칫 지나치기 쉬운 위치임에도 젊은 관광객들이 적지 않게 찾아왔다.처음 간 곳은 ‘베리제주’. 조그마한 마당이 딸린 가정집을 소품 가게로 사용하고 있는 듯했다. 파란 문이 매력적이다            베리제주 마당 급식소를 찾은 길냥이들 역시 이 곳에서도 제주 모래가 담긴 자석 두 개를 샀다.이 골목은 주차가 매우 어렵다. 근처 주차장 등에 차를 세워놓고 걸어 오는 것을 추천한다.  #파란공장 파란공장🏡(@parangongj) • Instagram 사진 및 동영상팔로워 408명, 팔로잉 63명, 게시물 374개 - 파란공장🏡(@parangongj)님의 Instagram 사진 및 동영상 보기www.instagram.com  베리제주 바로 맞은편 집은 파란 지붕과 어울리는 이름의 선물가게 ‘파란공장’이었다.젊은 사장님이 점심식사를 하시기 위해 문을 닫으려다가 나와 눈이 딱 마주치고는 “혹시 여기 구경하러 오실건가요?” 하고 물어봤다.그렇다고 하니 얼른 들어와서 보라고 하셨다. 감사했다.   사장님이 직접 그리신 그림들. 너무 사고 싶었으나 비매품이었다.....       이 곳은 편의점과 소품가게를 함께 운영하고 있는 가게였다.가게 안에서 판매하고 있는 고양이 관련 디자인 용품을 사면 동네 길고양이를 후원하는 데에 수익금을 쓴다고 하는, 아주 앙증맞은 경영 철학이 있는 곳.사장님은 본인의 인스타그램 계정을 알려주며 한 번 검색해 달라고 당부하셨다. 유어 달란트(@you_r_talent) • Instagram 사진 및 동영상팔로워 5,839명, 팔로잉 878명, 게시물 534개 - 유어 달란트(@you_r_talent)님의 Instagram 사진 및 동영상 보기www.instagram.com  #옹포리카페 앤트러사이트 제주한림점제주특별자치도 제주시 한림읍 한림로 564 카페유주제주특별자치도 제주시 한림읍 한림상로 17 우무제주특별자치도 제주시 한림읍 한림로 542-1  #앤트러사이트제주한림점 앤트러사이트(@anthracite_coffee_roasters) • Instagram 사진 및 동영상팔로워 8,696명, 팔로잉 33명, 게시물 211개 - 앤트러사이트(@anthracite_coffee_roasters)님의 Instagram 사진 및 동영상 보기www.instagram.com 앤트러사이트 서울 한남점과 합정점에 간 적이 있었다.폐 공장을 활용한 분위기의 인테리어와 나름 맛이 좋은 커피 덕에 인상이 좋았다.해안도로 옆 가볼만한 곳을 지도로 찾아보다가 앤트러사이트라는 이름을 발견하고 꼭 가 봐야겠다고 마음 먹었었다. 한림점 역시도 다른 목적으로 쓰이던 것 같은 오래된 건물을 활용했다.     내부가 정말 독특했다.서울에 있는 다른 앤트러사이트처럼 오래된 공간을 재활용 했다는 콘셉트는 비슷했지만, 건물 안에 제주도 자생 식물이 그냥 그대로 자라고 있었다. 커피를 마시는 사람들이 차지하는 공간보다 옛 기계와 이 식물들이 차지하는 공간이 더 넓은 특이한 곳.            그러나 안타깝게도 커피맛을 볼 수 없었다. 현재 가오픈 기간이어서 화장실 사용도 불가능하고 난방도 안 된다고 했다. 커피잔 역시 일회용 잔을 쓰고 있다고 했다.공간도 재활용하고 내부에도 식물을 그대로 둬서 친환경적인 분위기를 마련해 놓고는 일회용 컵밖에 쓸 수 없는데도 영업을 하고 있다는 사실이 조금 그랬다.앤트러사이트의 맛있는 커피를 마시지 못한 것도 아쉽다.  #카페유주 카페유주 (cafe ゆず)(@cafe_yuzu) • Instagram 사진 및 동영상팔로워 2,369명, 팔로잉 166명, 게시물 643개 - 카페유주 (cafe ゆず)(@cafe_yuzu)님의 Instagram 사진 및 동영상 보기www.instagram.com  앤트러사이트에서 얼마 떨어지지 않은 곳에도 점찍어 둔 카페가 있었다.‘유자’의 일본어인 ‘유주’를 카페 이름으로 쓰고 있는 곳. 작은 주차장도 있어서 찾기가 좋았다.         귤도 공짜로 주신다        우선, 내외부가 너무 예뻐서 놀랐다.제주도 특유의 나지막한 공간과 그대로 살려놓은 것 같은 돌담 뒷마당이 매력적이었다.내부 공간도 깨끗하고 조용했다. 이름이 궁금해 지는 커다란 멍멍이가 카운터를 지키고 있었다. 정말 맛있다. 카눌레와 케이크 또 놀란 것은 디저트의 맛이었다. 바닐라 카눌레는 이미 품절이어서 먹지 못했고 솔티드 카라멜맛을 먹었는데 그야말로 겉바속촉이었다.이렇게 맛난 카눌레는 태어나서 처음 먹어봤다. 사진에 보이는 저 케이크의 이름은 기억이 나지 않는데, 저것 역시 최고였다.커피 맛은 쏘쏘. 하지만 케이크와 커피, 카눌레와 오키나와흑당라떼의 조합은 환상이었다.(친절한 직원분도 기분을 좋게 했다.)    애견 동반은 가능 강아지는 들어올 수 있으나 아이들은 들어올 수 없다.... 대체 여기서 무슨 일이 있었기에 노키즈존이 된 것일까.  #우무 #umu 우무 umu(@jeju.umu) • Instagram 사진 및 동영상팔로워 21.6천명, 팔로잉 304명, 게시물 277개 - 우무 umu(@jeju.umu)님의 Instagram 사진 및 동영상 보기www.instagram.com 일본 작은 가게같은 우무   너무 귀여운 푸딩 가게. 아무 것도 없을 것 같이 생긴 길 한켠에 떡하니 자리하고 있는데도 찾아오는 손님이 바글거렸다.인스타그램의 힘이란. 너무 귀여운 굿즈들   우무의 푸딩은 우뭇가사리를 활용해서 만든다고 들었다.방부제도 들지 않아서 사자마자 10분 안에 먹어야 한다고 친절한 직원 분이 설명해 주셨다.배도 부르고 얼른 먹어야 한다기에 원래는 커스타드, 말차, 초코 세 맛을 모두 사려던 계획을 전면 수정해 시그니처인 커스타드만 사 먹어보기로 했다.이곳 역시 불법 주정차 단속 구역이어서 다른 곳에 세워 둔 차 안에서 허겁지겁 푸딩을 먹었다.아니 대체 누가 비싸고 귀엽기만 하고 맛 없는 푸딩이라고 말한거지? 너무 맛났다. 정말 최고였다. 또 사먹고 싶다. 10분 안에 먹어야 한다고 하니까 서울까지 배달도 안 되겠지....      #제주월령리선인장군락 월령포구제주특별자치도 제주시 한림읍 월령리 제주월령리선인장군락제주특별자치도 제주시 한림읍 월령리  제주도를 그렇게 왔으면서 이런 곳이 있는지 몰랐다.제주도를 들렀다 오는 사람이 꼭 사다주는 백년초 초콜릿을 보며, 제주도에서 백년초 선인장을 인위적으로 재배하는 농장이 많은 줄로만 알았다.그런데 월령리에 자연 형성된 선인장 군락이 있었다니. ㅓ인ㅏㅇ자생ㅣ 세상에! 너무나 아름답다 선인장군락 한가운데를 올레길이 가로지른다.    길 옆으로는 새파란 바다와 시커먼 현무암 위에 빼곡하게 자라난 선인장이 장관을 이룬다.        이곳은 우리나라의 유일한 선인장 야생 군락이다.갑분선인장의 이유를 두고는 이런 저런 설이 많다고 한다.가장 유력한 설은 원산지인 멕시코에서 선인장 씨앗이 해류를 타고 밀려와 모래땅이나 바위틈에 자리 잡았다는 (귀여운) 이야기다.그 먼 바다를 건너 건너 표류하다가 겨우 뿌리 닿은 제주도가 꽤 살만했나보다.사실 12월을 코앞에 둔 초겨울에 오는 거라 따뜻한 지방에서 자라는 선인장이 다 얼어죽어있지는 않을까 걱정했는데건조한 날씨와 척박한 토양에도 강해서 가뭄에도 고사하는 일이 없다고 한다.6-7월에는 노랗게 꽃이 만개하고 11월에는 보라색 열매, 그 유명한 백년초가 익는다.    #카페닐스 카페닐스제주특별자치도 제주시 한림읍 일주서로 5153  카페닐스(@cafenils) • Instagram 사진 및 동영상팔로워 511명, 팔로잉 0명, 게시물 107개 - 카페닐스(@cafenils)님의 Instagram 사진 및 동영상 보기www.instagram.com  아직 간판이 없어 자칫 지나치기 쉽습니다사실 이 곳은 화장실이 급하다고 하는 엄마를 위해 근처 카페를 찾다가 지도에서 우연히 발견했다.물론 화장실이 1의 목적이지만 그래도 아무 곳에나 들어갈 수 없다고 하며 열심히 지도를 뒤지던 중에, 별점이 꽤 높은 카페를 발견하고 곧장 운전대를 돌렸다.내비게이션은 자꾸 목적지에 도착했다고 하는데, 도저히 내 눈에는 컨테이너 박스밖에 보이질 않아 유턴을 두 번이나 하면서 찾아냈다.숏컷이 너무나도 잘 어울리는 일본 영화 여주인공 같은 사장님이 “아직 간판을 마련하지 못했어요. (두 번이나 유턴하면서도 찾아주셔서) 감사합니다” 라고 말했다. 영업중 이 곳 역시 컨테이너 박스 안에 너무나도 예쁜 공간이 꾸며져 있어 놀랐다.가건물 특성상 약간 추운 것은 어쩔 수 없었으나 견딜만 했고, 차들이 쌩쌩 달리는 도로 옆에 자리잡았는데도 반대편 창문으로 바다가 보여서 자리 선정이 최고였다.          제주도에 오면 이 곳을 또 찾을 것 같은 이유는, 카페를 찾아 준 손님에 대한 배려가 이곳 저곳에서 묻어났기 때문이다.우선 화장실 안에 유자 향기가 나는 작은 향수가 마련돼 있었다. 많은 카페들이 외관은 번지르르한데 많은 사람들이 사용하는 화장실에 악취가 나는 경우가 많다. 그러면 괜히 내가 범인도 아닌데 줄 서서 기다리는 뒷 사람에게 미안하고 그런 경우가 생기는데, 이 곳은 다음 사람을 위해 칙칙 하고 향수를 뿌리고 나갈 수 있게 해 뒀다.손을 씻는 곳 옆에는 핸드크림을 뒀다. 고급 바 등에서 주로 화장실 향수와 핸드크림(이럴 경우 주로 이솝 핸드크림이다)을 마련해 두는데, 길가 옆의 아담한 카페에서도 이런 세세한 것까지 신경을 쓰고 있었다.또 하나 감동받은 것은 차 주전자를 묶은 실이었다.차를 시키면 대부분 주전자에 담아 주는데, 이걸 찻잔에 담을 때 주전자 뚜껑이 움직여서 뜨거운 꼭지를 손으로 누르면서 따라야 하는 경우가 많다.그런데 이 곳에서는 하얀 실로 주전자의 주둥이와 뚜껑 꼭지, 손잡이를 묶어 따를 때 번거롭지 않도록 했다.사람이 두 사람이라고 여분의 찻잔을 챙겨주시는 것까지 감동이었다.(탁월한 비지엠 선택은 덤)     카페 이름이 왜 닐스인지 알게 됐다  #본태박물관 #쿠사마야요이 #백남준 #안도다다오 제주 본태박물관 bonte museum(@bontemuseum) • Instagram 사진 및 동영상팔로워 3,930명, 팔로잉 477명, 게시물 363개 - 제주 본태박물관 bonte museum(@bontemuseum)님의 Instagram 사진 및 동영상 보기www.instagram.com   본태박물관제주특별자치도 서귀포시 안덕면 산록남로762번길 69  이번 제주도 여행 일정을 짤 때 가장 먼저 추천 받았던 곳이 바로 본태박물관이다.안도 다다오의 건축물, 살바도르 달리의 오브제, 쿠사마 야요이의 무한 거울방, 백남준의 작품들로 유명한 입장료 2만 원짜리 박물관.리뷰를 보니 어떤 사람들은 2만 원이 너무 아깝다며 내부로 들어가지 말고 그냥 외관만 보라고 했다.하지만 나는 2만 원이 절대 아깝지 않을 거라는 확신이 있었다.(이로서 제주도에서 미술관만 3곳을 둘러봤다)    노출 콘크리트를 활용한 안도 다다오의 건축.특히 2전시실은 신발을 벗고 들어가는 곳이었는데, 우리와 마찬가지로 신발을 벗고 집 안에 들어가는 일본 문화 영향 때문인가 싶었다.따끈따끈하게 난방이 들어가 있는 바닥 때문에 함께 전시를 관람하던 아이들이 신나서 눕기도 하고 뛰어다니기도 했다.전시를 볼 때는 조금 거슬렸지만, 내부를 미로처럼 만들어 놓은 안도 다다오가 아이들이 즐겁게 놀이하고 있는 모습을 보면 왠지 뿌듯해 하지 않을까 하는 생각도 들었다.      각종 방송 프로그램에서 나온 길쭉한 전랑.             쿠사마 야요이 ‘무한 거울방-영혼의 광채’    쿠사마 야요이 ‘호박 쿠사마 야요이의 작품은 아예 3전시실을 모두 차지하고 있었다.        이름만 들어도 알 만한 유명 작가들의 작품이 한가득이었던 2전시실 현대미술관.하지만 4전시실에서 열리던 '피안으로 가는 길의 동반자' 전도 흥미로웠다.망자의 마지막 가는 길을 쓸쓸하지 않게 함께 해 주던 상여와 상여 위 꼭두각시 들이 묘한 분위기를 자아냈다.       1전시실의 전통공예품도 멋졌다. 동양 공예품을 좋아하는 내 취향저격.          절개가 곧던 부인이 쓰시던 것인가보다           마지막은 흑돼지 오겹살.맛은. 그냥 그랬다. 서울에서 먹는 오겹살이 더 맛있었다. ",
		"description": "제주도에서 백년초 선인장을 인위적으로 재배하는 농장이 많은 줄로만 알았다. 그런데 월령리에 자연... (탁월한 비지엠 선택은 덤) 카페 이름이 왜 닐스인지 알게 됐다 #본태박물관 #쿠사마야요이 #백남준... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "22/02/10-11 매우 솔직한 제주 뚜벅이 여행 일기2 (2... ",
		"postdate": "20220225",
		"link": "https://blog.naver.com/2yh6594?Redirect=Log&logNo=222657958509",
		"contents": "- 2/20 1편 중에서-1편을 적었을 당시 2편은 그 날을 기준으로 내일 써야지 하고 잠들었다.하지만 오늘은 2월 25일, 여행을 다녀온지 벌써 2주가 지나버렸네.잊어버리기 전에 빨리 쓰자.아래는 여행기 1편. 22/02/09 매우 솔직한 제주 뚜벅이 여행 일기1 (여행 계획부터 1일차)여행 다 끝나고서야 어째다녔는지 적어봄. 이걸 미리 이렇게 짜고 갔으면 이대로 못다녔을거라 확신한다. ...m.blog.naver.com  선 여행, 후 정리 위 사진은 이번 여행을 정리할 겸이 게시글의 <목차>각설. 2편 시작.  DAY 2 - 22/02/10 각자의 최고 관광지를 다녀온 어느 멋진 날 황우지해안(선녀탕), 외돌개 - 점심: 딱새우와 전복버터밥 - 테디베어 박물관 - 제주 매일 올레 시장 - 저녁: 모둠회   1일차(22/02/09) 저녁 시간에내일(22/02/10)은 바다, 동백꽃 수목원, 시장’을 가보자는 얘기가 나왔다. 그래서 우리가 저장해둔 장소들 중에서거리순으로 황우지 해안, 동백 포레스트, 올레 시장을 꼽았다. 이 장소들을 가는 순서를 두고우리는 의견 차이가 있었다.1안) 나: 바다 - 꽃 - 시장 바다와 시장이 숙소랑 가깝고 동백꽃 수목원이숙소와 멀기 때문에 가까운 곳 - 먼 곳 - 가까운 곳 순으로 움직여야 모든 걸 다 돌고 숙소로 돌아오기 쉽다. 오전에 바다, 오후에 꽃, 저녁에 시장이 각각 베스트 구경시기이다.2안) 태언: 꽃 - 시장 - 바다먼 곳을 먼저 다녀와서 저녁에 숙소 가까이에 있어야 한다. 시장이 7시까지 밖에 안해서 시장이 마지막이면 불안하다.나는 말로 지지않잖아. 바다를 저녁에 가면 안 보이고 돌 바다라 위험해서 출입 금지일 수도 있다는 점을 강조했다. 솔직히 말하면 그냥 나한테황우지 해안이 제일 가고 싶은 장소였어서밤에 가면 못 갈까봐 이 핑계, 저 핑계 대며우겨본 것이다. 결국 내 순서대로 가보기로 결정.갑자기 유지니가 나한테 해줬던 말이 생각난다.“연화야, 너도 절대 약하지 않아. 세”응..유지나 나 마음을 잘 안 먹어서 그렇지마음 먹으면 겁나 센 것 같아.역시 기는 약하지만 싸움에 한 해마다 한 번씩 참전했던 리옌흐어. 2일차 스타트(인스타 필터 좋네) 아침부터 비가 와서 둘다앞머리가 살아있을 때를 기억하자며 사진을 남겼다.내가 놀러가는 날 항상 비가 오는 것 같다.이 때 비 때문에 가고 싶은 곳을 못 갈까봐너무 걱정됐다. 실제로 호텔을 나가기 직전에 동백꽃은 내일가기로 하고그 시간에 실내 관광지를 가자고 계획을 바꿨다.  ~ 이동 중 ~ 신기한게 우리가 밖으로 나가자마자 비가 그쳤다.완전 럭키~ 역시 나는 운이 좋은 사람이다.황우지 해안까지 가는 버스는 원래 우리가 자주 이용하던 호텔 앞쪽이 아니라 호텔 뒤쪽 버스정류장을 이용해야했다.버스정류장까지 걸어가다가🚶우연히 한 작가의 산책길을 발견했다.번외) 이중섭 작가의 산책길 이중섭거리제주특별자치도 서귀포시 이중섭로 29 이중섭생가 버스가 오기까지 20분 정도가 남아있어서우리는 산책로로 들어갔다. 이중섭 제주 사람이구나 이런 향토적인 분위기 너무 좋아. 색감이 너무 예뻐! 이중섭  미술관에서부터  정방폭포를 지나 소양기념관까지 이어지는 산책로는 약 5km의 길이이다.들어왔던 길로 다시 나간다고 가정해서 최대 10km를 걷는다고 할 때 2~2시간 반 정도가 소요될 것 같다.이중섭 작가가 은박지에 그린 그림들을 교과서에서 인상깊게 봤었는데,제주도에서 이 이름을 볼거라고 상상도 못했다.날씨가 개고 나니 하늘도 맑고작가의 산책길도 너무 예뻐서 잘 어울렸다.이런 산책로를 걷는다면 매일 영감을 받을 것 같다.이 길을 발견한 건 참 행운이다.  '오늘 여행 시작이 좋다, 저녁에 시간이 남는다면 여기서 산책하고 싶다'고 생각했다.예상하지 않은 발견은 언제나 즐겁다.  01 황우지 해안가(선녀탕), 외돌개 황우지해안제주특별자치도 서귀포시 서홍동  766-1 이번 여행에서 내가 생각하는 베스트 관광지!황우지 해안은 외돌개와 도보로(5분)연결되어 있다.올레 7코스 시작 장소라 올레길 표시를 볼 수 있고 길을 따라 내려가 전적비가 보이면 그때부터 85계단이 이어진다. 선녀탕 계단을 내려가면 작은 바위섬들이 있고 그 돌들 사이 세 웅덩이인 선녀탕을 볼 수 있다.검은 현무암이 해안을 둘러싸고 있는 만 형태라서 바닷물이 잘 순환되어 애매랄드 빛 맑은 물을 볼 수 있다. 명관 계단을 내려갈 때부터 보이는 선녀탕과 현무암, 그 주변의 절벽들은 진짜 명관이다.부산이 가깝다보니 어렸을 때부터 바다를 자주 가서제주도에서 바다를 가도 너무 좋을거라곤 생각하지 않았는데세상에 느낌이 완전 다르다. 새롭다. 물 색깔이 에메랄드 남해안이라 그런걸까? 완전 푸른 빛인 부산 바다와는 달리 예쁜 에매랄드 빛 물을 담고 있었다.녹조 현상 때문에 초록색인 그런 못난 초록색이 아니라 진짜 예쁜 초록색이었다.현무암들로 둘러싸여 있어서 물이 고여있는데 어떻게 이렇게 물이 깨끗할 수 있지?생각했는데, 지금 고민해보니현무암에 구멍이 송송 뚫려있어서 순환이 충분히 될 것 같다.요새는 어느 바닷가를 놀러가도 수온 자체도 높고 쓰레기도 많아서해파리도 많고 가까이서 보았을 땐 예쁘지 않은 경우가 많았다.다행히 제주도에서 본 바다는 철저한 관리 덕분인지 정말 깨끗하고 가까이에서 보아도 충분히 기분 좋은 바다였다.앞으로도 계속 그 꾸준함을 유지하면 좋을텐데,관광객이 하루에 4만 명이라니 관광객들이 항상 주의해야할 것 같다. 돌 위를 자꾸 뛰어다니는 연화 때문에 태언이는 많이 힘들다.(먼저 뛰어가버린 내 시점) 85계단도 계단이거니와선녀탕은 돌 해안이라 길(?이라고 할 수 없을 듯)이 울퉁불퉁하다.높이와 크기가 재각각인 돌들을 밟고 이동해야해서 넘어지지 않도록 균형감각을 발휘해야 한다.개인적으로 나는 활동적인 걸 좋아해서...돌 산을 오를 때 막 손을 어디에 짚고 다리를 어디 둘지 고민하고 이런게 재밌었다.그 커다란 돌들에만 집중하게 해서 잡생각이 없다고 해야하나?하지만!!!!!!!!!!!!!!!!11111❗️태언이 남자친구분은 기억하세요.❗️우리 애는 몸이 많이 힘든 곳을 데려가면 별로 안 좋아합니다.빨리 나가고 싶어해요. 사진을 찍을 때 조차도 썩소일 수도ㅋㅋㅋㅋㅋ저는 태언이한테 잘 보일 필요가 없지만 남친 분은 잘 보이셔야하잖아요~정리하면, 일단은 태언이를 체력이 많이 필요한 곳에는 데려가지 말고만약에 이미 데려와버렸다면 짐을 들어주던가 빨리 탈출하던가하셔야 합니다.아!특히, 이런 곳에서는 걷는 속도를 맞추거나 손을 잡아주세요.저는 이리저리로 먼저 돌 위를 먼저 뛰어갔는데 그게 속상했다고 합니다.ㅋㅋㅋㅋㅋㅋ 하트 엄청 잘 만든듯 찍어줄 사람이 없어서 슬펐지만거치하기 좋은 돌을 찾아서나름 잘 찍은 커플 사진.태양 위치가 예술이구먼. 사이 좋은 부자돌산에 함께 앉아 있는 부자의 그림이 너무 좋아서 찍어봤다.차마 돌을 오르지 못한 어머니가 우리 쪽에 계셨는데이 사진을 드리고 싶을 정도였달까.근데 차마 그런 붙임성은 둘다 없었다고 한다, 너무 좋아(1일차 눈을 본 황태언과 같은 바이브)태언이는 빨리 이 돌 무대기를 탈출하고 싶다.나는 조금 더 있고 싶긴했지만 외돌개 쪽으로 가는 산책로도예뻤던 걸로 기억하기 때문에(15살 때 쯤 가족들이랑 가본 기억)다시 * 85계단을 올라갔다.올라가는 길에  5-6살 쯤으로 보이는 애기가 내려가면서계단 수를 하나씩 세고 있었는데 너무 귀여워ㅠㅠㅠ애기: 79, 80! 85계단인데 왜  80개 밖에 없어?어머니: 너가 5개 덜 셌어.어머니 완전 T인간ㅋㅋㅋㅋㅋ* 내려올 땐 바닷물 미끄럽고올라갈 때는 가파르니 85계단을 오를 때는 주의하자.단 계단에서 해안 절벽의 예쁜 경치를 볼 수 있다. 진짜 좋아(썩소 아닌 진짜 웃음)올라가니까 귤 농장이 있었다. 바닷가를 보고 굉장히 기분 좋은 상태였고귤 밭 색감이 정말 선명해서 마음에 들었다.날씨가 우리 예상보다 너무 따뜻해서 당황했다.이 때부터 똥머리를 했는데, 대충 묶었는데 잘 묶어서 계속하고 다님.(나중에 택시 기사님께 들은건데, 제주도엔 귤이 너무 많아서이런 귤을 관상용 귤이래!) 바당길85계단을 올라와서 올라온 방향대로 왼쪽으로 걸어가면 사람이 걷기 쉽도록 마련된 길이 나온다.그 길을 걸어가면 외돌개까지 볼 수 있다. 이 절벽에 같이 앉아서 우리는 외돌개 바로 앞까지 가지는 않고외돌개가 보이는 부분까지 걸어갔는데 거기 절벽에 앉아서 잠시 휴식을 취했다.햇볕이 쨍했는데 덕분에 기분 좋은 따뜻함 속에서 앉아있을 수 있었다.이 절벽은 완전 U자 모양으로 되어 있어서마치 일부로 이 모양으로 만든 의자처럼 생겼었다.앉아서 쉬고 가라는 신호처럼 느껴졌달까. 황우지 바당길 절벽 플리 절벽에 앉아서 노래를 들으면서 따라불렀는데이 때가 내가 꼽는 이번 여행 가장 베스트 순간이다.왜냐하면이런 bgm을 들으면서 아래 발 아래로는 이 풍경을 앞앞으로는 이 섬을 옆옆으로는 외돌개와 현무암 절벽을 위위로는 이런 하늘을 볼 수 있었기 때문이다.  까망 카페우리 생각보다 해안에서 시간을 꽤 보내서 이미 점심을 먹을 때가 되었다.'까망'이라는 카페가 있는데,우리가 갔을 땐 휴무이신 것 같았지만경치가 엄청 좋으므로 누군가 방문한다면 추천합니다.이 집 자리 잘 잡았네 진짜. 한라봉 아이스크림 샤베트 같음외돌개 휴개소에서 아이스크림을 먹으면서실내 어디를 가볼지 검색 해봤다.딸기는 우리가 아는 아이스크림 질감이고한라봉 아이스크림만 식감이 다른데 완전 샤베트였다.진짜 한라봉을 갈아 넣었음이 느껴졌다. 어제(22/02/09)에 들렸던 중문관광단지에각종 박물관, 전시회가 많기 때문에 다시 중문관광단지로 가기로 했다. 버스정류장에 가기까지 꽤나 오르막을 걸어야했는데, 버스가 갑자기 곧도착이 떠서 뛰어야했다.그래서 우리 태언이 죽을 뻔.  ~ 이동 중~ 배고파그렇게 달려놓고 버스를 놓쳤다.아? 그런데 금방 대체 버스가 오더라고?괜히 뛰게했네ㅋㅋㅋㅋ미안해~그런데 버스를 타고 가는 길에 보니이 버스는 우리가 찾아본 밥짐 근처로 안 가더라고.급하게 밥집으로 가는 버스와 우리가 타고 있는 버스가공유하는 정류장을 찾아 내렸다.한 20~30분 정도 이동했다. 긴장을 늦출 수가 없네~ 길치가 길 찾으려니 딱 죽겠더라.  02 점심 - 전복버터밥 오전열한시제주특별자치도 서귀포시 상예로 248 보말 칼국수는 안 먹어봤고생선구이는 취향이 아니라길래(태언이 남친 분 메모하세요~) 밥집을 고르기가 힘들었지만새우는 좋아하길래 고른 밥집이다. 그런데 중문관광단지 보다 세 정거장 뒤에 있는데바로 앞 정류장(2번 째 정거장) 주변에 연돈도 있고 그 뒤에 양식집도 있으니뚜벅이들은 여기를 가거라.이 집은 버스 정류장에 내려서 15분 정도 셋 길이지만 찻 길 + 오르막길을 걸어가야 하니까즉, 찾아가기 어려운 위치다.  첫 끼를 2시 반에 먹는 멋진 우리생각해보니 이게 첫 끼다.심지어 간장 새우밥을 기대하고 험난한 길을 헤쳐 왔는데 그게 재료가 소진되어서 못 만든다네?순간 동공지진이었지만 다행히 전복 버터밥이 남아있잖아.가격은 18,000원으로 좀 비싼데,근데 가격 값과 맛을 했다.사실 2시 반에 첫 끼라 배가 굉장히 고파서 그렇게느껴졌을 수도 있는데 전복이 엄청 쫄깃했고, 딱새우는 까기 힘들었지만 맛있었고저 소스랑 굉장히 잘 어울렸기 때문에 이 식당에 온 것에 만족했다.  ~ 이동 중~   03 테디베어 박물관 테디베어뮤지엄제주특별자치도 서귀포시 중문관광로110번길 31 황태언에게  베스트 플레이스였던 테디베어 박물관이다.어린 아이들에게 인기 최고인 걸로 안다.전시품이 전부 테디베어 인형이기 때문에...ㅎ희미한 기억으로 나도 6살 때 쯤 가본 것 같다.나는 바로 옆 건물인 '박물관이 살아있다' 박물관에가고 싶었지만 그냥 말해주지 않아도 온몸으로 느껴졌다.얘가 곰인형 박물관에 정말 가고 싶다는 것이ㅋㅋㅋ내가 가고 싶은 황우지 해안 갔으니이번엔 너가 가고 싶은 박물관에 가는 것이 순리.때를 쓸 정도로 박물관이 살아있다에 가고 싶었던 것도 아니었다. 인터넷에 잘 찾아보면 훨씬 싸게 갈 수 있더라.오 입장료... 좀 비싸지만 우리는 즉석 방문이므로할인 혜택 그런건 모르겠고 일단 원가로 입장! 와우 에어 소독그래서 테디베어 박물관, 무려 12년 만의 방문이다. 놀라운 점은 기술의 발전으로 입구에 에어 샤워기가 있었다는 점이다.내 몸의 초미세먼지와 미세먼지, 이산화탄소와 유해가스를 날려줬어.* 4층에서 1층, 야외로 계단을 타고 내려갔다가 다시 올라오며 구경하는 구조이다.엘레베이터도 있다.4층 입구, 매표소, 안내소오른쪽으로 가서 출발3층 (오) 테디베어 역사관2층 (오) 테디베어 예술관,1층 테디베어 그림그리기 존, 기념품 샵, 야외 정원2층 (왼) 기획 전시, 테디베어 공연장3층 (왼) 아 뭐였지4층 (왼) 출구* 소요시간: 30~1시간  사진사가 애정이 있어야 잘 나오는 이유.어떤 사진을 누가 찍었는지는 굳이 언급하지 않을게.  각자 그림 그리기 시작1. 알파카와 테디베어 그 어디쯤2. 안녕 나는 미교과 다이아손이라고 해태언이가 질투하는 모습 꽤나 즐겼다.  1. 곰돌이 눈 다이아라서 하나 떼어가고 싶다.2. 나는 지쳤다.3. 이 곰돌이 손셔누 닮았다. 셔누야 보고 싶다.4. 절대 안 살거지만 귀여운 곰돌이 백도 있더라 찐한 포옹 박물관을 나오면서 ‘태어니가 여기 다녀감’을 인증하는 사진을 찍어주고나는 안 찍어줘도 된다고 말했는데,황: 너는 안 아쉬워?(어떻게 그럴 수 있냐는 눈빛)이:ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 아쉽지~ 찍어줘곰돌아 만나서 반가웠고, 음 아마 우린 앞으로10년 정도는 못 볼 것 같다.그래도 개인적으로 역사적 사건과 유명 예술 작품을 테디베어화 한 시도가 좋았다. 나도 내 일기니까 시시하다 말하고 다 큰 척한거다. 실제로는 역사관, 예술관 보면서 설명 하나 하나 다 읽어봤고그림그리기 존에서는 최선을 다해 테디베어를 그렸다.물론 기념품은 살 생각이 없었다.잘 지내라~ 황태언 기념품 사는 거 말렸었는데그냥 사게 뒀어야했다.여행 다녀오고 1주일 뒤에도저때 곰인형 얘기를 했거든 약 250개월 아가가 테디베어를 너무 좋아해서 방문했어요~ 어찌나 좋아하고 행복해하는지 기분좋았습니다^^약 250개월 아가 = 2001년 3월 13일 생황태언 으른이!옆 사람이 찐으로 좋아해서 나도 기분 좋았다!* 귀여운 인형을 좋아하는 사람과 함께 가기 좋은 장소이다.인형으로 된 작품들을 볼 수 있고인형을 그릴 수 있고인형을 살 수 있는이 곳이야 말로 이들에게는 천국.  ~ 이동 중~  택시를 부르기 전에 내가 너무 잠이 와서 커피를 마시려고 스타벅스에 들어갔다.*제주도에서만 판다는 백록담 음료를 사먹고 싶었는데 품절되어서 아쉬웠다.다음에 꼭 먹어보자.박물관을 나오니 5시가 넘어가서 택시를 타고 올레 시장으로 갔다.* 버스를 타고 가면 테디베어박물관(중문관광단지)에서 시장까지 40분 정도 걸린다.가는 길에 한라산이 보여서 어제 오르지 못한 아쉬움에 \"어 한라산이다\"라고 했는데그때부터 택시기사님과의 대화가 시작되었다.젊은 아가씨들이라 산에는 관심 없을 줄 알았는데 의외였다며한라산의 높이, 계절 별 등산 포인트, 코스 별 난이도, 젊었을 적 산장 이야기 등많은 얘기를 해주셨는데 개인적으로 너무 좋았다.인자한 할아버지와 대화하는 느낌이 들었다.4월에 진달래 보러 나랑 한라산 등산하러 갈 사람 모집중  04 서귀포 매일 올레 시장 서귀포매일올레시장제주특별자치도 서귀포시 서귀동 340 🍊 다양한 제주 아이템과 간식거리를 사갈 수 있는 매일 올레 시장이다. 우리가 생각하는 일반 시장이라기보단 관광객 대상 기념품 길이다.제주도 소품, 제주 관련 간식, 제주도 특산품 활용 음식 이렇게 세 종류의 상점으로 분류할 수 있다.천장이 있어서 비가와도 편하게 이동할 수 있다.가격은 모든 매장이 합의를 본 건지 같은 상품이면 *동일하다. 있어봐야 +- 1,000원.*그러니 가장 늦게 방문하는 기념품, 상점에서 구매해서 두 손 편하게 이동하시길~ 태언이 눈알 돌아가는 소리 들리는 사람? 제주도 초콜릿, 크런치바, 타르트 등 감귤, 백년초, 땅콩, 녹차 간식 상품이어렸을 땐 맛있었는데 커서 먹어보니 그 인공향료? 맛이 너무 많이 나서 나는 별로 선호하지 않는다. 아무래도 n+n 행사가 많아서 태언이가 같이 사서 나누자 제안했는데,내가 계속 거절해서 미안했다. 다른 친구랑 왔으면 적당량으로 나눠서 샀을 텐데...그러고보니 저번에 동기들이랑 제주 와서 동문 시장 갔을 때도 나만 간식 종류 안 사갔던 기억이...ㅎ미안, 별로 안 좋아하는 걸 무겁게 들고 가기 싫었어.그래도 이 곳을 방문하면 내가 꼭 사먹는 것이 한라봉 주스이다.100%거든. 진짜 맛있다. 특히 얼린 버전으로 사서 기다렸다가 조금씩 먹는 맛이 최고다, 내일 동백꽃 보러갈거니까 6,000원이라는 거금을 주고 머리끈을 구매했다.관광지라 가능한 경제관념이다. 처음 들어간 가게에서 구매했는데, 그 이유는 주인 할아버지가간식에는 관심도 안 주던 나한테 크런치바를 하나 먹으라고 공짜로 주셨기 때문이다.기념품 참 다양해졌고 그래서 보는 재미가 있었다. 와 어떻게 이런 디자인을 창작했지? 나라면 어떻게 만들었을까?이런 생각을 했었다.개인적으로 향기 쪽은 내 취향이 아니었다.자연을 인공화 시킨 느낌이 들어서... 배터리 1%가 길고 얇게 가는 것처럼, 인간 1% = 나in 한라봉 아이스크림, 딸기 아이스크림전복 딱새우 버터밥한라봉 주스 5모금out하루종일 길 찾음해안에서 돌 위를 뛰어다님테디베어를 봄사람이 엄청 많은 제주 시장을 헤쳐나감사람이 모여있는 곳에 가면 갑자기 체력이 급락하는 편  05 저녁 - 모둠 회  쌍둥이횟집본점제주특별자치도 서귀포시 중정로62번길 14 쌍둥이횟집 시장에서 도보 5분거리에 있고전국에 있는 쌍둥이횟집의 오리지널, 본점이다.어쩐지 손님이 엄청 많았다.  아버님 최고! 방문 인증샷 황태언이 이걸 가족 단톡방에 보내면서 황가네 가족 단톡방에 내가 데뷔했다. '쌍둥이 횟집을 추천해주셔서 저희가 진짜 방문했습니다. 아버님 진짜 최고'아버님께서 태언이가 제주도가기 2주 전부터심지어 김해공항을 가는 차안에서까지 추천해주신 \"쌍둥이 횟집\"이다. 미쳤지?이렇게 해서 총 4민원! 포장은 두 종류인데 배달의 민족 버전 포장은 4만원으로 위 사진과 같은 구성이다.모둠 회+전복버터볶음밥+각종튀김+매운탕+초밥아마 튀김 구성이 빠지고 회가 다양한 버전이 가게에서 포장 버전인데 6만원이다.코로나가 걱정되어서 포장해서 숙소로 가져와 먹었다.올림픽 컬링 경기를 보면서 먹었는데(캐나다 이때 운빨 지려서 팀킴 짐....) 진짜 이런게 행복 아닐까? 너무 맛있다.근데 회가 진짜 맛있던데?? 여기 진짜 맛집이구나.매운탕까지 먹어보고 싶었는데 배가 너무 불러서 손도 못대고 버렸다. 아까워ㅠㅠㅠ from 서귀포 매일 올레 시장후식으로 음료수랑 모찌를 먹는데음료수까지 다 먹고 나니 배가 너무 불러서나는 모찌를 못 먹었다.어니가 3개 먹었으니 그걸로 되었어. 만족해.나는 니가 먹는 것만 봐도 배부르다. 차마 공개할 수 없는 사랑에 빠진 표정어제 사왔다가 남은 술을 먹으며몬스타엑스 영상을 봤는데황태언 최애는 유기현미안한데 내 최애는 아님.그녀가 최애를 바라보는 표정진짜 사랑에 빠진 표정인데너무 심하게 빠진 표정이라차마 공개할 수가 없다. 나만 보기 정말 아까워.그래 사랑이란 이런걸까?  DAY 3 - 22/02/11 아쉬움이 있어야  또 다음이 있음을  이호태우 해변 - 제주 국제공항(면세점 쇼핑) - 집  내일 면세점을 가장 기대하던 태언이는왓츠인마이백 영상을 보다가 잠들었다.나는 혹시 계획형인간인가?내일 3시 비행기여서 어디 하나 방문하고 공항을 간다는 것은 참 빠듯한 일이다.동백꽃 보러 어디를 갈 건지 구체적으로 따져보기 시작하는데그녀에게 카톡까지 보냈다. 😲숨막혀그러다 내가 씻는 소리에 갑자기 태언이가 일어났다.카멜리아 힐, 동백 포레스트, 제주 동백 수목원 내가 보내준 후보는 이렇게 있는데잠에서 깬 황태언이 자기는 개인적으로 수목원에는 가고 싶지 않다고 했다.황태언 사대주의ㅋㅋㅋㅋㅋ힐 = 언덕 = 수목원, 포레스트 = 숲 = 수목원다 수목원이다.갑자기 진대타임.이번 여행 태언이의 속마음 듣기.N인간들 망상이 대단하다.오해를 그렇게 풀고4시 쯤 잠들었다.  01 이호테우해변 이호테우해수욕장제주특별자치도 제주시 이호일동 너무 늦게 자서 늦게 일어나는 바람에도무지 동백꽃을 보고 올 시간이 안나왔다.태언이는 특히 많이 못자면 컨디션이 엄청 난조인 편이라서그냥 바로 공항으로 가자고 얘기했다.나는 공항 면세점을 별로 기대하지 않아서바로 공항으로 가면 오전 비행기를 타는 것과 다를 바 없다는 생각이 들었다.한 마디로 두고 두고 아쉽고 후회할 것 같았다.그래서 갑작스레 가게된 곳이 바로 이호태우해변!아마 태언이도 그 때 일어난지 얼마 안되어서잠투정이라 아무 곳도 안 가고 싶다한거지진짜 안 갔으면 후회했을 것이다. 그렇지? 나는 얼죽아케리어를 맡기러 카페에 들어갔는데카페 사장님께서 너무 인상이 무서우셔서케리어를 아주 잠깐만 맡겨주실 수 있느냐고말하고 동의도 하셨지만그냥 들고 나와야했다. 우리 첫 끼: 유자차와 카페라떼 겁이 없다 겁이 없어그래서 그냥 인도 한복판에 케리어를 세워뒀다.한국인은 거리에 아이패드가 있어도 안 가져간다는 믿음.  🐎 등대가 말의 형상인 이호태우해변신기했다!!!!저기까지 걸어가보고 싶었는데그럴 체력이 안될 것 같더라고?다음기회에~  머리숱 많은 편 이 바다는 또 다른 느낌이네어디든 바다는 참 마음을 뻥 뚫어주는 기분이라 좋다.어제 산 동백꽃 머리 끈 출현. 캐리어를 끄는 그녀의 뒷모습 20대 여행자.jpg모래에 글씨를 쓰면서영상을 촬영했는데이번 여행에 관해 한 사람당 몇 마디 말했다.오 약간 다큐 프로그램 마지막 장면 같다고 생각했다.꽃이 컨셉이었지만 꽃을 못 보고 가니까한 번 더 빠른 시일 내에 오고 싶어졌다.한라산 등반도 해야하고! 하트 말고 별해달라고 했는데 어쩔 수 없지.22살 이연화, 황태언꽃 산 바다가 컨셉이었던 여행22.2.9~11完  02 제주국제공항 면세점 안 살거라며?나도 참 웃긴다. 면세점에서 아무것도 안 살꺼라 자신하더니 디올 림밥을 하나 사버렸다.나를 위한 아름다운 40,000원 투자. 태언이가 찾던 헤라 팜파스랑 각종 브랜드가 없어서 좀 속상해보였다. 나도 황태언이 여러 품목을 지르는 걸 관찰하고 싶었는데 좀 아쉽군.개인적으로 사람 너무 많아서 도망치고 싶었긴 했다. 3시 첫 끼빠르게 도망쳐서 밥 먹기!왜냐하면 나는 돌아가자마자 수학 과외를 가야하니까~ 느낀 점 이 여행을 회고하며 주관적이고 솔직한 생각들 * 여기부턴 정보가 하나도 없습니다.  01 파트너👭😆 잘 맞았던 점1) 편안함나는 아무리 친한 친구라도 못 본지 1주일 넘어가면 낯을 가린다. 실제로 사적인 상황에서 사람 눈을 잘 못 보는 편(공적 상황 제외).그러나 너무 편안했다. 너무 편해서 너무 필터링 없이 말한 것 같아서 걱정되었달까.2) 식성하루에 두 끼 이상 안 먹고,첫 끼가 늦어도 상관 없고,양이 크지 않고,굳이 맛집, 카페 안가도 상관없는그런 식습관.3) 적당히 계획 없는 성격꼭 보고 싶은 소재(눈, 바다 등) 정해두고여러 곳 조사해둔 다음 현지 상황에 맞게선택하는 재미도 꽤나 쏠쏠하다.우리는 바다 관련 여행지를 20곳, 꽃 관련 여행지 8곳,산 관련 여행지를 10곳 마킹해두고버스 상황에 맞추어 하나씩 골라서 갔다.밥은 네이버 지도 - 관광지 검색 - 주변 - 밥집 - 거리순 배열 - 리뷰 보고 이동국내 여행은 한국인이니까 어떤 상황에서도 대처하기 쉽기 때문에 한 번쯤은 해볼만 하다고 추천한다. 4) 사진을 대하는 자세사진을 너무 찍는 편도 아니고사진을 너무 안 찍는 편도 아닌 그런 면모.+ 황태언 사진 잘 찍음.나도 잘 찍어주고 싶었는데...우리 태어니는 넘 귀엽고 예뻐서막 찍어도 잘 나와^^.🥺 다른 점1) 체력(멀미)나: 차안에서 폰 봐도 멀미 없고,  기어 올라가기 뛰기 오래 걷기 다 ㅇㅋ 힘들지만 좋아함여행일 경우!!!(다른 경우는 해당사항 없음) 밤새도 오전 일찍부터 늦은 밤까지 바깥에서 놀 수 있음. = 얇고 긴 체력.어니: 멀미 심함, 험난한 길 싫어, 뛰고 오래 걸으면 방전ㅋㅎㅋㅎㅎㅎㅎ밤 새면 다음 날 스케줄 소화 불가능, 해가 지면 숙소 귀가 필수.= 저질 체력ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ(미아네 >.< 하지만 팩트인걸)2) 선호하는 여행 스타일나: 자연 친화, 활동-탐방 선호, 버스나 걷기 선호ex. 최애 장소: 황우지 해안어니: 귀여움 친화, 감상 선호, 택시 선호ex. 최애 장소: 테디베어박물관다르니까 평소에 다니지 않을 장소에도 가보고그래서 평소에 느끼지 못한 감정도 느끼고 그런거지~나라면 하지 않을 선택을 하게 했고내 의견대로 하지 않아도 좋은 일을 충분히 생길 수 있다는 걸 배웠기에상호 긍정적인 영향을 줬다고 생각한다.02 여행지🏝1) 자연의 아름다움국내에서 가장 아름다운 지역은 제주도라고 생각한다. 반박 안 받음.푸른색 + 초록색+ 주황색의 완벽한 조화2) 교통편이 생각보다 괜찮음!제주도 뚜벅이는 힘들다고 하던데.내가 다닌 장소(제주 시내, 서귀포 시내, 중문)들은버스도 많고 택시도 잘 잡히고 교통편이 괜찮았다.아 내가 김해사람이라서 배차간격이 20분 ~ 1시간인게 이미 익숙해서 그런걸 수도 있다.3) 2월의 날씨낮에는 거의 가을, 봄 날씨보다 조금 추운 정도?그래서 코트입고 돌아다녀도 문제 없었다.밤에는 추우니까 코트 + 얇은 패딩 하나 챙겨가거나따로 패딩은 여분으로 챙겨가는 걸 추천. 이 시기에는 비도 잘 안 오고동백꽃과 유채꽃, 겨울바다를 동시에 볼 수 있는여행하기 아주 좋은 때라고 생각한다.03 했던 생각들💭 대학 졸업 전에 무조건 여기서 한 달 살기 한다.제주도가 참 넓은데 도장깨기 하는 마음으로한 지역군씩 명소를 여유롭게 다녀오고 싶다.이렇게 짧은 기간 내에는 아름다운 제주도를 다 담을 수 없어ㅠㅠㅠ제주 올레길 완주증도 따고 싶다.택시 기사님이 알려주시기론 한 달 살기 용으로는 해안가보다는 산지 쪽 숙소가 돌아다니기 더 좋다고 한다.+ 렌트카 1달 비용은 굉장히 싼데사고가 많이 나므로 방어운전이 필수라고 한다.아 운전 연습 해야겠네. 내가 하고 싶은 걸 상대 기분 해치지 않고 말하기, 상대가 하고 싶은 걸 열린 마음으로 받아들이기여행만큼 감정 격차가 심한 상황이 있을까?선호가 확실히 드러나는 경우가 있을까?나라는 사람 다르고 너라는 사람 다르다는 걸 항상 깨닫게 해준다.내 의견만 네 의견만 밀어붙이는 여행은 당연히 별로일터.내 의견을 상대 기분 안 해치게 말하고네 의견을 내 기분 안 해치며 듣는그런 방법은 항상 생각하며 배워나가야할 부분이다.선택을 할 때마다 어쩔 수 없는 의견 차이가 있었다.누구랑 여행을 가던 다음 여행 때는 내가 좀 더 성숙한 말하기를 했으면 하는 바람이 있다. 돈을 많이 벌자!지금과 앞으로의 지갑 사정을 고려하면 나에게 이번 제주도 여행은 좀 무리였다. 벌어서 쌓기만 하여도 다음 학기를 살아갈 비용을 생각하면 한참 모자란데, 여행처럼 큰 지출이라니...그래도 친구가 같이 여행을 가자고 제안했을 때 나도 힐링을 하고 싶었기 때문에 최대한 아끼는 방안으로 가보자 생각하며 가자고 했다. 나는 경남 부근을 한 1박 2일 정도로 가서 교통비와 숙박비를 낮게 잡을 계획이었으나 이미 친구가  제주도에 꽂혔더라고ㅋㅋㅋㅋ. 다른 지역 아무리 불러도 무관심하고 귀에 안 들어가는게 보였다. 그냥 너는 다 티난다 친구야. 실제로 나중에 물어보니 제주도 가고 싶어서 나의 다른 곳 제안이 안들렸다고 한다.그래서 제주도로 결정되고 2/14-16에 비행기 티켓을 끊어놨는데, 알고보니 친구의 수강신청이 2/15여서  여행 날짜를 2/9-2/11로 바꿨다. 이에 따라 나는 이전 티켓 수수료(6,000원)와 비싸진 비행기 값(7,500원)을 더 내야했고 한국사 시험 앞 날로 여행 일정을 바꿔야했다. 지금 생각하니 큰 차액도 아닌데도 일정을 바꿔서 돈을 더 내야했을 때, '너가 취소했으니 내 수수료는 내달라고 할까' 뭐 이런 찌질하고 미친 생각을 했었다. 정말 기분이 다운되어서 티를 안내려고 노력했는데, 뭔가 친구도 어느정도 느꼈을 것 같다.  그리고 비행기 티켓을 끊고 숙소를 잡을 때 내가 '돈돈돈, 최저가, 최저가' 거린 것 같아서 상대에게 약간 미안하고 눈치가 보였다. 친구는 나름 여윳돈이 있는 상황이었기에 너무 이른 시간에 비행기를 탈 필요도 싼 호텔에서 잘 필요도 없었기 때문이다.  이렇게 돈에 예민한 내가 별로 마음에 들지 않았다.하지만 일반적인 모두가 조금이라도 더 싸게 여행 가고 싶어할거라 생각하고 넘겨버렸다. 여행을 가기 전에 최대한 예산을 줄이고, 여행 도중에는 전혀 억누르지 않고 쓰는 성향인 나를 잘 알고 있었다. 실제로 여행 중엔 돈 생각은 안들었다. 다만 여행을 계획하는 과정에서 '이건 너무 비싸서, 이것보다 이게 싸서'거리는  내가 조금 못나보였을 뿐이다.   이렇게여행기完 ",
		"description": "테디베어 박물관 - 제주 매일 올레 시장 - 저녁: 모둠회 1일차(22/02/09) 저녁 시간에 내일(22/02/10)은 바다... 진짜 좋아(썩소 아닌 진짜 웃음) 올라가니까 귤 농장이 있었다. 바닷가를 보고 굉장히 기분 좋은 상태였고... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "비밀노트 1.4 추가 (스타듀밸리)",
		"postdate": "20181007",
		"link": "https://blog.naver.com/sky_bleu?Redirect=Log&logNo=221372725957",
		"contents": "*최근 크롬 브라우저 플래시 허용 정책 변경으로 크기가 6x6 미만인 플래시의 사용이 제한되었다네요..  현재 블로그 서비스에서 제공하는 '뮤직 플레이어 위젯의 크기가 6x6 미만'이므로   일일이 플래시 허용을 클릭해서 들으셔야 합니다...블로그는 크롬말고 다른 브라우저로 보셔야 배경음악이 자동 재생되겠네요  참고하시기 바랍니다 -2018/10 추가비밀노트는 크로버스 이벤트를 보고 지갑에 돋보기가 생성된 후 채집, 채광, 전투 등을 할 때 무작위로  나옵니다인벤에 노트조각이 들어오면 그것을 왼쪽으로 클릭한채로 오른쪽 클릭을 하면 내용을 읽을 수 있고읽은 후에는 도감의 비밀노트 탭에서 언제든지 다시 내용을 볼 수 있어요*스포주의찾는 재미를 위해서 될 수 있으면 과정을 위주로 하지만 그래도 포함이 안될 수 없어서...#1 에비게일이 좋아하는 것들 호박, 자수정, 초콜릿케이크, 매운장어, 블랙베리코블러 #2 샘의 쇼핑목록 세바스찬-얼어붙은눈물, 회 페니-에메랄드, 양귀비 빈센트-포도, 크렌베리사탕 조디-배스튀김, 팬케이크 켄트-고사리리조또, 볶은헤이즐넛 샘-백년초열매, 단풍도넛, 피자 #3 레아의 완벽한 저녁식사 샐러드, 염소젓치즈, 송로버섯, 와인, 양귀비머핀 #4 마루의 발명품을 위해 금괴, 이리듐괴, 배터리팩, 다이아몬드, 딸기 #5 페니의 메모 팸-설탕당근, 맛탕, 맥주 재스-요정장미, 자두푸딩 빈센트-핑크케이크, 포도 조지할아버지-리크, 버섯구이 에블린할머니-비트, 튤립 #6 거스의 메모-살롱의 특별주문 루이스-가을의축복 마니-호박파이 드미트리-콩스튜 캐롤라인-생선타코 #7 마을의 싱글남들에 대한 메모 하비-커피, 피클 엘리엇-게살동그랑땡, 석류 셰인-맥주, 피자, 고추바사삭 #8 헤일리와 에밀리 부모님의 편지 헤일리-핑크케이크, 해바라기 에밀리-보석들, 옷감 #9 알렉스의 근육을 위한 식단 완벽한아침, 연어디너 #10 해골동굴 100층 이벤트광산 120층에서 해골 열쇠를 얻고사막으로 가는 버스를 다시 운행하게 하는 번들을 완성한 후  해골동굴을 열고 다음날 Mr.Qi 가 주는 25층 돌파 퀘스트를 완료한 후채광 전투 등으로 얻을 수 있었어요     죠기 저 보기만해도 이상해지는 것같은 우유는 마시면 약간의 체력이 영구적으로 증가하게 됩니다참, 그리고 구멍(홀)로 아래층으로 이동하다가 90층 이상부터는 계단을 만들어서 이동해야지 안그러면 혹시 스르륵하고 100층을 지나치게 될지됴 모른답니다 ㅎㅎ.. 그러면 (엘리베이터모드를 깔지않는한) 다시 1층부터 내려와야 되는 일이 발생한다능#11 사진 -마니와 재스   #12 쓰레기통에서 가끔 얻을 수 있는 것들 살롱-그날의 살롱요리 조지할아버지댁-쿠키 대장간과 박물관-보물 #13 매 계절의 마지막날 낮 12시에 놀이터뒤 덤불을 클릭하면 (11시 50분정도 부터 클릭!)주니모 봉재인형을 얻을 수 있어요(한번만)    #14 마을 회관 뒤에 숨겨진 것 그림처럼 덤불 앞에 캐릭을 세워놓고 곡괭이로 찍으면서 막힌 곳까지 직진(거의 5발자국 정도?)막힌 곳에 다다르면 뭔가 파직하면서 깨지는 소리가 나면서 금동상을 얻을 수 있어요   #15 인어쇼를 본 후 부착된 조개를 1-5-4-2-3 (왼쪽부터 1) 누르세용 -->진주를 얻을 수 있어요(한번만) #16     #17 뭔가 이상한 것이 나옵니당 ㅎ    #18 뭔가 수상한 것이 나옵니당 ㅋ    #19 하... 이 지도를 보고 얼마나 샘의 집앞을 클릭하고 다녔던지... 미친듯이 클릭하고 다녀도 아무곳도 파지는 곳이 없어서 포기했다가  우연히 샘의 집 뒤 위쪽으로 난 문을 보면서 화살표대로 나가면 대충 저 문으로 나갈 수 있겠구나.. 답은 화살표 방향대로 막히는 곳까지 죽 걸어가기 막히면 방향을 보고 다시 걷기 다다른 곳은 촌장님집 맨왼쪽 바로 뒤(가려진 곳) -->클릭하면 주니모 동상을 얻을 수 있어용     #20 저 그림의 동그란부분이 마을 광장(...) 이라는 것을 알면 위의 19번과 마찬가지로 진행해서 조자마트 트럭앞바퀴쪽에 다다름 클릭하면 가져다달라고 함니다 토끼발을... 어디선가 보기로 이 것을 가져다 준 후에는 행운이 매일 최고로 올라간다고 해서 아직 안 가져다 줬네요(펴,,평범하게 살자 평범하게)     #21 매일밤(?...) 12시 40분에 해변으로 나가는 다리 옆 그림 속의 풀을 여러번 클릭하면  \"앗 깜딱이야\" 어떤 현장을 목격하게 됨니당     #22 Mr. Qi의 퀘스트시작 터널안 아주 깜깜한 곳 클릭하면 퀘스트가 시작됩니다    #23 인벤토리에 메이플시럽을 가지고 비밀의 숲을 방문하면 귀여운 이벤트 시작 지갑에 생깁니다, 날카로운(?) 곰발바닥 꽝!비밀의 숲은 농장 아래쪽 입구로 나와서 왼쪽으로 죽 가면 마법사의 탑 뒤쪽에 들어가는 입구가 있어용도끼를 철도끼까지 업글하면 들어갈 수 있답니다        + 추가 (2020. 02. 12)    1.4버전에 추가된 비밀노트잡설-지난 1월 중순에 버닝 이벤트 끝난 다음날(...) 메이플스토리를 시작!         있는 시간을 모두 갈아넣고 있느라 정신없는 와중에 후딱 올려봅니당   #24 24번 아직 노트 못 얻었습니다. (얻는데로 수정하겠습니당ㅠ) 일단 스타듀밸리위키에 의하면   대충 내용을 보자면 주니모헛에 보석을 가져다 놓으면, 수확하러 나오는 주니모의 색상이 보석색상으로 대체된다고 합니다. 무지개 파편을 넣으면 무지개색으로 변한다네용이쁘겟땀 + ㅅ +#25  25번 이벤트는 맵이 순정이어야지 진행 됩니다.   또한 겨울에는 물이 언다는 설정으로 겨울에는 이벤트를 진행할 수 없다네요.  스샷은 리텍되어 있을 때 찍어놓은거라서 일단 내용과 위치만 넣었습니다.   (추후 수정 예정...암튼 예정은 그렇다능)    엄마가 있는 여자친구.... 세명이 떠오르는군용 ㅎㅎ목걸이를 찾을 수 있는 위치는 온천이 있는 곳 요기입니다.봄, 여름, 가을에 요기서 낚시로 목걸이를 낚으시면 됩니다 (겨울에는 물이 얼어서 안되용)목걸이가 인벤토리에 있는채로 힌트대로 세명에게 말을 걸다보면 누군지 알게 된답니다   그럼 즐거운 스듀생활하세용! ",
		"description": "샘-백년초열매, 단풍도넛, 피자 #3 레아의 완벽한 저녁식사 샐러드, 염소젓치즈, 송로버섯, 와인... 대장간과 박물관-보물 #13 매 계절의 마지막날 낮 12시에 놀이터뒤 덤불을 클릭하면 (11시 50분정도 부터 클릭!)... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "꽃섬, 보물섬 남해",
		"postdate": "20150307",
		"link": "https://blog.naver.com/bosun1997?Redirect=Log&logNo=220293226849",
		"contents": "",
		"description": "마늘박물관 옆 장평지에선 유채와 튤립 벚꽃 등이 경쟁을 하듯 색의 향연을 펼칠 것입니다. 장평지... 남해백년초(농장정보 055-862-3312) 남해토종백년초의 독특한 약효와 각종 탁월한 성분이 점차 알려지면서... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "늦가을에 다시 찾은 제주",
		"postdate": "20191116",
		"link": "https://blog.naver.com/haeyong43?Redirect=Log&logNo=221709732710",
		"contents": "",
		"description": "월령 바닷가 마을을 둘러싼 백년초 가시에 평생을 찔리고 찔린 삶이었을 것 같은 할머니, 이제는 눈물... 떠날 때까지 날씨가 좋았으면 귤따기 하러 농장에 가는건데 비가 조금씩 떨어지는 바람에 제주박물관에... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "겨울 제주를 만끽하는 9가지 방법",
		"postdate": "20190121",
		"link": "https://blog.naver.com/the_trip?Redirect=Log&logNo=221447105363",
		"contents": "추운 날씨에 미세먼지까지… 이중고의 겨울날 무탈하게 보내고 계신가요? 저는 요 며칠 새 제주도 여행이 간절해졌습니다. 제주도는 웬만해선 겨울에도 0도 이하로 떨어지지 않고 미세먼지 피해도 수도권보다는 훨씬 덜하다고 하네요. 올해 첫 국내 여행지로 제주도를 꿈꾸는 여플러분들에게 추천하고픈 명소가 있습니다. 겨울 제주를 더 아름답게 만드는 여행지 9곳입니다.   ◆ 낡은 공간의 무한변신 - 감저&중선농원   제주의 향기가 그대로 풍기면서 새로움이 공존하는 공간을 찾아 새해 계획을 세우는 건 어떨까요. 서귀포시에 위치한 ‘감저(서귀포시 대정읍 대한로 22)’와 제주시에 위치한 ‘중선농원(제주시 영평길 269)’을 추천하는 이유입니다. 감저는 고구마 전분 공장을, 중선농원은 감귤농장건물을 리모델링하여 문화공간으로 탈바꿈했대요. 제주 감성을 그대로 유지한 채, 카페와 갤러리로 변화를 줘 이목을 끕니다. 감저는 오전 10시 30분부터 오후 7시까지 월요일 휴무, 중선농원은 오전 10시부터 오후 5시까지 운영되고 일·월요일은 쉰다.  ◆ 이름도 반짝반짝 - 샤이니 숲길   요즘 제주에서 각광 받는 동네는 해변도 오름도 아닌 중산간 지역이래요. 중산간 곳곳의 숲이 품은 아기자기한 숲길은 오름이나 바다와는 다른 매력을 내뿜는답니다. 상쾌한 공기와 나무 사이사이로 비집고 들어와 반짝이는 햇빛이 중산간 숲길을 대표하는 이미지죠. 삼다수 목장을 지나 길가 왼편에 숨어있는 샤이니 숲길은 최근 인증샷 명소로 유명해졌어요. 200m 정도로 길이는 짧지만 분위기가 일품이랍니다. 추천하는 계절은 새하얀 카펫이 펼쳐지는 겨울로 마법을 부린 듯 아름다운 정취를 느낄 수 있어요. 제주시 조천읍 교래리 719-10. ◆ 한겨울 속 초록 물결 - 월령 선인장 마을   월령 선인장 마을에서는 한겨울에도 초록 물결을 만날 수 있어요. 손바닥만 한 선인장이 해안 바위틈과 마을 곳곳에 깊게 뿌리내렸습니다. 열매 ‘백년초’는 마을 특산물이죠. 선인장 군락이 펼쳐진 해안가 산책로는 나무데크로 이어져 있는데, 사막에서나 볼 법한 선인장이 짙푸른 겨울 바다와 어우러지는 이색적인 풍광이 펼쳐집니다. 4.3사건으로 평생 흰 천을 얼굴에 두르고 살아야했던 무명천 할머니 삶터가 보존되어있는 월령 선인장 마을. 제주에서 힘겹게 살아남은 이국의 선인장과 시대의 아픔을 간직한 제주는 어쩐지 닮았어요. 제주시 한림읍 월령리 416. ◆ 공간으로 제주와 교감하다 - 건축기행   인공의 건물을 주변 환경과 조화롭게 교감하는 공간으로 만들어내는데 천재적인 건축가 안도 다다오. 그는 그만의 방식으로 제주의 신비로운 자연을 공간에 담아냈습니다. 서귀포에 위치한 유민미술관과 본태박물관이 안도 다다오의 작품이죠. 두 곳의 전시 컬렉션도 훌륭하지만 건물 자체의 유려함을 감상하기 위해 많은 관광객이 찾아옵니다. 유민미술관은 섭지코지의 물, 바람, 빛, 소리를 느낄 수 있는 공간을 연출하도록, 본태박물관은 대지의 생김새를 거스르지 않고 건물과 조화를 이루도록 설계됐어요. 특히 유민미술관은 안도다다오의 건축과 요한 칼슨의 전시설계 그리고 아르누보 유리작품의 섬세한 어울림을 인정받아 2018 세계 인테리어 페스티벌에서 대상으로 선정됐습니다. 유민미술관 : 서귀포시 성산읍 고성리21, 본태박물관 : 서귀포시 안덕면 산록남로 762번길 69. ◆ 제주민의 삶 속으로 - 북촌돌하르방공원   제주도의 별칭은 삼다도. 돌·여자·바람이 많다 하여 붙여졌다는 거 다 아시죠? 셋 중 돌은 가장 보잘것없어 보이지만 바람을 막는 밭담의 재료로, 제주를 수호하는 돌하르방으로 제주민의 삶과 밀접했습니다. 금능석물원(제주시 한림읍 한림로 176)과 북촌돌하르방공원(제주시 조천읍 북촌서1길 70)은 돌하르방의 다채로운 모습을 만나볼 수 있는 공간이에요. 금능석물원은 50여 년간 돌하르방을 제작한 장공익 명장의 작품으로 채워져 있어요. 돌하르방뿐만 아니라 제주의 전설이나 문화를 보여주는 조각이 주를 이루고요. 김남홍 작가가 조성한 북촌돌하르방공원에서는 현대적 감각이 더해진 돌하르방을 만날 수 있답니다. 금능석물원 오전 8시~오후5시30분, 북촌하르방공원 동절기(11월~3월) 오전9시~오후5시 운영.  ◆ 겨울 제주의 스케치 - 베릿네오름   제주의 겨울 산을 보고는 싶은데, 한라산 눈꽃 트레킹을 하자니 겁이 난다면 오름은 어떨까요. 서귀포 중문 베릿네 오름이 접근성도 산행 난이도도 적당하겠어요. 중문관광단지로 들어가 컨벤션센터로 가다 보면 오름 산책로 입구를 쉽게 찾을 수 있습니다. 야트막한 오름이라 가볍게 산책하기 좋죠. 나무데크를 따라 천제연 폭포 뒤쪽 광명사를 둘러가면 20분 만에 전망대에 도착합니다. 정상에서는 중문 앞바다와 서귀포 시내가 내려다보여요. 서귀포시 중문동 2314-2.  ◆ 겨울을 밝히는 붉은 빛 – 동백    겨울 제주가 따사롭게 느껴지는 이유는 바로 동백 덕분. 짙푸른 나뭇잎과 새빨간 꽃잎은 만물이 잠든 섬에 생명력을 불어넣습니다. 가로수 혹은 아무개네 집 담장에서도 흔하게 보는 꽃이 동백이라지만 제주에서도 명소로 꼽히는 곳이 셋 있는데요. 상효원(서귀포시 산록남로 2847-37), 카멜리아힐(서귀포시 안덕면 병악로 166), 휴애리자연생활공원(서귀포시 남원읍 신례동로 256)이 그것이죠. 화려한 동백꽃과 돌담이 어우러져 환상적인 뷰를 선사합니다. 동백은 나무에 달려있을 때도 아름답지만 땅바닥에 떨어진 모습도 극적이에요. 꽃으로 붉게 물든 레드카펫길은 여행의 맛을 더 깊게 만듭니다.  ◆ 마음의 평안을 주는 초록빛 - 도순다원&오설록 티클래스   마음에 안정을 주는 푸른빛의 마법을 눈으로, 입으로 경험하고 싶다면 제주 녹차기행을 떠나보세요. 제주는 토양과 기온, 강우량에 영향을 많이 받은 녹차 재배에 적합해 질 좋은 녹차를 생산해내고 있기로 유명합니다. 서귀포 중산간, 1100고지 부근에 위치한 도순다원은 잘 알려지지 않은 녹차밭이죠. 눈 내린 한라산과 광활한 초록빛 융단이 펼쳐지는 장관은 겨울에만 볼 수 있습니다. 이곳에서 눈의 피로를 풀었다면 오설록 티클래스에 참여해 녹차의 깊은 향을 음미해볼 차례입니다. 차에 대한 이야기를 들으며 다도체험을 따라가면 따끈한 온기가 온몸에 채워집니다. 오설록 티클래스에 참여하려면 꼭 예약해야합니다. 일반 티클래스는 40분, 프리미엄 티클래스는 60분간 진행. 여독을 풀어주고 몸을 정화하는 녹차의 힘, 제주라서 더 강하게 느껴질지도 모르겠네요. 도순다원: 서귀포시 중산간서로 356번길 152-41, 오설록 티 뮤지엄 : 서귀포시 안덕면 신화역사로 15 오설록(티클래스는 예약제). ◆ 겨울 별미 - 딱새우   제주 겨울 별미로 방어만 알고 계셨다면 딱새우가 많이 서운해합니다. 바다속에서 딱딱 소리를 낸다고 해서 딱새우란 이름으로 불리는 이 생명체의 정식 이름은 가시발새우. 제주도 연안에서 많이 잡히는데 얼마 전부터 딱새우 요리가 제주의 별미로 급부상했어요. 일반 새우와 달리 속살이 탱글탱글해서 식감이 풍부하고 단맛이 일품으로 겨울이 바로 제철입니다. 딱새우는 주로 회로 몸통의 살을 먹고, 남은 머리는 튀김으로 바삭하게 껍질째 먹어 버릴 것이 하나 없어요. 날것으로 먹기 힘들다면 딱새우찜으로 즐겨보는 것도 좋습니다. 동문시장에 가면 잘 발라진 딱새우회를 쉽게 구입할 수 있어요. 딱새우를 활용한 이색요리를 원한다면 딱새우 파스타, 딱새우 김밥, 딱새우 라면, 딱새우 카레 등을 제주 곳곳에서 맛볼 수 있으니 각자 취향에 맞는 곳을 찾아보세요. 정리=홍지연 여행+ 에디터사진=제주관광공사   #국내여행 #제주도 #제주여행 #제주겨울여행 #제주겨울명소 #제주동백 #월령선인장마을 ",
		"description": "열매 ‘백년초’는 마을 특산물이죠. 선인장 군락이 펼쳐진 해안가 산책로는 나무데크로 이어져... 서귀포에 위치한 유민미술관과 본태박물관이 안도 다다오의 작품이죠. 두 곳의 전시 컬렉션도 훌륭하지만... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "빼어난 산세에도 불구하고 철저하게 버려진, 순창 성주봉",
		"postdate": "20211018",
		"link": "https://blog.daum.net/2000-0817/13697178",
		"contents": "",
		"description": "사기점 마을 앞에는 ‘블루베리 체험농장’이라는 입간판도 세워놓았다. 그만큼 많이 재배한다는 얘기일 것이다. 하긴 얼마 전 순창군에서 블루베리를 활용해 아동 면역력 개선에 도움을 줄 수 있는... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "귀농교육: 현장을 가다...천혜향농장,가시오이,서부농업기술센터",
		"postdate": "20150430",
		"link": "https://blog.naver.com/snminkr?Redirect=Log&logNo=220345571540",
		"contents": "",
		"description": "선인장 하우스는 여느 박물관보다 더 멋지고 종류가 많았다. 나중에 견학을 와야겠다^^ 기술센터 곳곳 밭과 하우스 둘러보고 (꽃도 이쁘고 보리밭도 이쁘고~) 선인장=백년초밭과 가공과정도 견학. 백년초차는... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[거제] 여행지 추천, 지세포항에서 외도 보타니아를 가다!",
		"postdate": "20210522",
		"link": "https://blog.naver.com/dudrhkd2581?Redirect=Log&logNo=222361756460",
		"contents": "거제 여행 사실상 거의 모든 일정이 들어간, 외도 보타니아 여행에 대해서 이야기 해보고자 한다. 태어나서 거제를 처음으로 와봤는데, 거제에서 또 섬을 배타고 들어가는 신기한 경험을 해보았습니다. 거제 보타니아식물원 그 자체거제 보타니아, 사실상 식물원 하나가 통째로 섬입니다. 조선시대부터 사람이 살았고, 1969년도에는 최호숙, 이창호 부부가 구매하여서 돼지 등을 기르며, 농장을 운영하다가, 식물원으로 바꿔서 운영한 곳입니다. 전직 대통령분들도 많이 방문하신 곳이고, 연간 100만명 정도가 방문하고 있습니다. 외도 가는법, 지세포항지세포관광유람선매표소경상남도 거제시 일운면 지세포해안로 89-19 외도는 한려해상공원으로 부터 꽤 떨어져있기 때문에 유람선을 타고 이동해야합니다.보타니아의 경우는 유람선 + 입장료를 따로 받는데요. 저희 같은 경우에는 유람선 값은 네이버로 예매하고, 입장료는 현장에서 결제했습니다. 외도유람선예약센터외도유람선예약, 해금강유람선예약, 외도입장료, 외도배시간표, 외도보타니아 등 외도관광의 정보와 외도유람선 할인예매를 제공합니다.www.oedoticket.com 참고로 예약사이트는 요거입니다.지세포에서 외도 가는 배의 시간대는 10:00, 11:30, 13:00, 14:30, 16:00에 있습니다. 요금은 요렇게 구성되고, 외도의 경우는 2시간이 관람 마지노선이고요. 왔다갔다 하는 시간이 약 50분 정도 소요됩니다. 외도 말고도, 지심도도 갈 수 있도록 루트가 구성되어있습니다. 다음에는 지심도도 가봐야하남..  매표소에는 매점이 있는데 아마 갈매기들 먹으라고, 새우깡을 많이 판매합니다. 배안에서도 판매하는데 배 안에서는 2,000원 매표소 매점에서는 1,500원입니다. 이제 외도로 출발해보겠습니다. 갈매기들이 앞타임에서 식사를 많이 하셨는지 몇마리 없네요. 저는 딱히 새우깡 구매는 안했습니다만, 아가들이랑 와서 새우깡 주면서 놀면 좋을 거 같습니다! 그렇게 멀미 조금 느끼다보면, 어느 새 외도에 도착하게 됩니다.  외도는 거북이 모양으로 생긴 섬이 식물원으로 꾸며져있는데요? 요 앞이 포토존이라서 사람들이 은근히 많았습니다.외도는 약 20개의 코스로 이루어져있는데, 실제로는 한 1시간 반 정도면 관람이 끝났습니다. 요건 지도인데, 오르는 코스가 주황색, 내려가는 코스가 파란색사실 거의 반 등산.. 정도의 강도인데요..중간에 아이스크림 가게도 있고, 카페도 있어서 쉬엄쉬엄 다니시는 걸 추천드릴게요! 11:30분 배라서 그런지 출출해서 프로틴바를 챙겨갔는데, 완전 도움 됬습니다~ 그럼 외도의 풍경을 구경해봅시다. 아무래도 최남단이다 보니, 외도 보타니아에는 야자수가 꽤 있습니다.  각 정원마다 특색이 있는데, 이쪽이 메인인 거 같습니다. 약간 그리스 신전 같은 곳이 있는 곳인데, 약간 체스판처럼 꾸며져있어서 신기했습니다~ 제주도에서 봤던 백년초가 거제도에도 있네요? 띠용 좀 더 올라가면, 외도의 전경을 볼 수 있는데요?! 진짜 조경이 예술입니다. 올라갈 땐 조금 힘들어도 내려다보면, 자연의 장엄함을 느낄 수 있죠..  이렇게 바다가 보이는 존이 있어서 가면서 보면 마음이 좋아집니다. 여기는 태화강이 연상되는 대나무 숲입니다.  요거는 마무리 코스에 있는 정원인데, 가는 길에 박물관, 기념품샵도 있습니다. 참고로 돌아갈 때 항구에서 배를 다시 타야되는데, 배를 잘못타면 다른 항구로 갈 가능성도 있어서 조심해야합니다. 그래도 안내방송도 하고 이래서 왠만해서는 제대로 복귀하실 수 있을거에요!  외도에서만? 느낄 수 있는 몇 가지 감상 포인트를 얘기해보자면 일단은 새소리!보통 산골에만 있는데, 섬휘파람새라고 아주 청량한 소리가 들립니다. 오르면 오를 수록 다채롭게 들리는 듯?그리고  이런식으로 막바지에 외도의 역사를 느낄 수 있는 공간도 있어서 외도의 호흡을 느낄 수 있습니다!오늘은 외도 보타니아를 다녀와 봤는데요? 거제 여행가면 한 번 쯤은 꼭 다녀올 명소라고 추천드립니다. 다들 즐거운 거제 여행 되시길!   ",
		"description": "봤던 백년초가 거제도에도 있네요? 띠용 좀 더 올라가면, 외도의 전경을 볼 수 있는데요?! 진짜 조경이... 요거는 마무리 코스에 있는 정원인데, 가는 길에 박물관, 기념품샵도 있습니다. 참고로 돌아갈 때... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주도 일주 자전거 여행 (2012,4,17~4,21)",
		"postdate": "20120423",
		"link": "https://blog.daum.net/ljm928/8237444",
		"contents": "",
		"description": "다락쉼터에 도착 과물노천탕에 도착 백년초농장을 지나고.... 싱계물공원에 도착 모슬포의... &lt;건강과 성&gt;박물관을 지나며.... 오늘 우리의 숙소인 &lt;에스피리조트&gt;에 도착 주상절리대 매표소에 도착 주상절리대... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주 여행 :)",
		"postdate": "20200724",
		"link": "https://blog.naver.com/halel1226?Redirect=Log&logNo=222039795958",
		"contents": "",
		"description": "커피 박물관 2층부터 카페 옆에 반고흐 빛 전시도 하고 있어서 그런지 카페가 인기 많더라... ㅠ 제주가오란다 백년초 오란다 한라봉 오란다 단맛은 적고 상큼한 오란다랄까? 딱딱하지 않고 부드러워서... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주 [세계자동차박물관] 가볼만한곳. 제주여행 코스",
		"postdate": "20190628",
		"link": "https://blog.naver.com/chopur?Redirect=Log&logNo=221572598039",
		"contents": "   안녕하세여~잇님들♡♡제주여행 2일차입니다.여행의 목적은 힐링하면서~ 맛있는거 먹고눈으로 즐겁게 여행하고~뭐 다 그런거 아니겠어요?? ㅎㅎ늦은 아점먹고~ 어디 구경갈까하다가!!박물관으로 가보기로했답니다. 세계자동차박물관어차피 제주도는 작기때문에 거리 상관없이무난하게 다닐수 있어서 좋은거 같아요드라이브하면 가자가자~♡♡  장마 맞져?? 다행이 비도 않오고~날이 점점 맑아져서 기분도 맑아지고~    세계자동차박물관은 무인매표소를이용하시면 된답니다.어렵지않아요~ 모르시면 거기계신분께여쭤보시면 친절히 알려주시더라구요^^   티켓끊고 입장합니다.    입구로 들어서니 바퀴의 변천사!!온갖 자동차 바퀴들이~ 넘 신기했어요^^옴마 얼마나 많은 자동차들이 있을지너 기대가 되더라구요^^    우와~~ 들어가기전에 이런 멋진 자동차들이^^   사슴먹이 무료제공곶자왈숲길산책사슴농장이 있더라구요~아이들 같이 가시면 사슴먹이주기체험도 할수 있어서 아이들이 너무 좋아하겠어요~그것도 심지어 무료!!뒷편으로는 곶자왈숲길도 산책할수 있어요다채로운 체험들이 있어서 구경하기 넘 좋으네요~      헐헐!! 들어가자마자 깜놀했답니다!!눈앞에서 유유히 사슴들이 걸어다녀요~동물들은 사람이 먼저 헤코치하지 않으면달려들지 않아요~그래도 조심해야겠지요~^^      정말 이쁜 차들이 너무 많죠??각 종류들별로 차들이 많답니다^^영국의 2층차량도 있고요^^       야외에 전시된 자동차들은 직접 앉아서사진촬영도 가능하답니다~앉아서 찍으니 그게 그냥 포토존이지요~     새월을 싣고 온 포니!! 진짜 요런 옛날 차~ 어른들은 다 기억하실거에요~ 포니!!진짜 옛날 서울에 포니만 엄청 많이 다녔다더라구요^^      제규어!!진짜 억소리 나는 차??진짜 보기만해도 쩔어쩔어~전 옛날 차들이 더 고급스러운거 같아요요새 차들은 다 비슷비슷한거 같구요   멋있어서 로고도 한번 찍어보고^^   나 왔다가욤~ 인증샷 브이!!  ^^V   세계자동차박물관~ 끝인줄 아셨져~~팔로미~ 아직 끝 아닙니다~~저 길을 따라서 위로 올라오세요~날씨가 좋으니깐 구경하기 넘 좋아요   박물관 안쪽으로 들어가 볼께요~    블로그 이벤트도 진행하고 있답니다.기간은 6월30일까지라네요~지금 제주도에 계시면 이벤트 참여^^소정의 선물도 우편으로 보내준다고 합니다.      들어서자마자 메르세데스 벤츠 차가~우와~ 우와를 계속 감탄했네요    관람선을 따라서 왼쪽으로 먼저 이동합니다.        헐~ 전 들어서자마자 놀랐어요~전시된 차의 스케일이^^진짜 세계차동차박물관 오기 잘한거 같아요여행계획코스 잘짰다면서 혼자셀프칭찬하고 있었답니다.여행코스로 넣기 참 잘했네욤~       라셀GM의 고급브랜드로 1927년부터 1940년까지 생산 판매되어 지금도 많은 이들로부터 미국 자동차의 차별화의 상징작의미를 가지고 있는 자동차이다. 크고 고급스러운 모델과 높은 가격으로 신분향상의 의미와 선망의 대상이었다   관람선을 따라서 이동하면 또 다른 브랜드의차자 진열되어 있더라구요진짜 차들이 넘 멋져서 깜놀깜놀^^세계자동차박물관에는 힐만스트레이트8와전세계에 6대만존재하는 희귀목재자동차가전시되어있다고하니 그거 찾아서구경하는 재미가 쏠쏠하겠네요~신나게 관람해볼까욤??      반대편은 벤틀리차량이 진열되어 있네요~진짜 자동차 좋아하시면 눈이 휙휙돌아가겠네요~ 저도 눈이 휙휙^^         어머 전 사람이 서 있는줄 알았답니다~아~ 이게 미국대통령이 탔던 차 종류인가봐요미국국기 달려있고~ 서 있는 경호원 마네킹진짜 한번 타보고 싶다는~     피아노 박물관 오픈 준비중 아직은 오픈 안했지만 피아노 박물관도오픈 예정중이라고 합니다.이건 여자 어린이들이 또 엄청 좋아하겠네요♡     쉐보레 전시관^^차도 멋있는데 로고까지 멋있다는   어린이 교통체험장 1일 1회아까 입구 밑에서는 사슴먹이주기 체험이 있는데박물관 안쪽에는 어린이들만 이용할수 있는교통체험장이 있답니다.어린이들한테 몸소체험해주는것도넘 좋을거 같아요~ 전 어른이라 입장 못함^^       마지막 나오는 입구에는~모형의 자동차판매도 하고 있었어요~진짜.. 사고싶었지만 ㅠㅠ 꾹 참았다는 ㅠㅠ        모형도 이렇게 멋있다니~^^진짜 이거 소장하시는분들은 그냥 지나칠수가 없겠네요     저 이거보고 깜놀^^매르세데스 벤츠 SL550 다이아몬드카진짜 차였다면 얼마일지.. 잠시 상상했네요~#세계자동차박물관 너무 관람을 잘했네요이런 저런 자동차의 종류들 정말 많더라구요^^    우리나라 국토최남단의 섬 마라도 ♡관람을 다 끝내고 나오니깐 마라도를 볼수있는 존도 있답니다.      날씨도 넘 좋아서 거의 다 보이네요~비가 그쳐줘서 어찌나 다행인지 말이에요주말동안에는 또 한참 비가온다하니..그땐 숙소에만 있을거 같네요 ㅠㅠ      주차장가는 길쪽에 백년초 꽃이 피었길래 찰칵^^꽃이 참 예쁘더라구요~날씨도 좋아서 오늘은제주여행코스 너무 좋았네요♡ 제주세계자동차박물관제주특별자치도 서귀포시 안덕면 상창리 2065-4  세계자동차박물관서귀포시 안덕면 중산간서로 1610(상창리 2065-4)매일 09:00 - 18:00입장은 오후 5시까지(연중무휴)064-792-3000제주세계자동차박물관 : 네이버N예매 리뷰 3957 · ★4.2 · 네이버 예매시, 최대 43%할인 + 페이포인트 적립!m.store.naver.com #제주가볼만한곳 #제주도2박3일여행코스 #6월제주여행 #서귀포가볼만한곳#제주여행코스#제주도가족여행코스#제주도추천여행지    ",
		"description": "그땐 숙소에만 있을거 같네요 ㅠㅠ 주차장가는 길쪽에 백년초 꽃이 피었길래 찰칵^^ 꽃이 참 예쁘더라구요~ 날씨도 좋아서 오늘은제주여행코스 너무 좋았네요♡ 세계자동차박물관 서귀포시 안덕면 중산간서로... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주여행 5일차 비오는날, 초콜릿공장, 번개과학체험관... ",
		"postdate": "20170428",
		"link": "https://blog.naver.com/deliet23?Redirect=Log&logNo=220993870916",
		"contents": "",
		"description": "감귤 수확기라 직원분들이 외부 농장에서 일을 하신다고 했다.. 한라봉, 백년초, 다크 초콜릿을 직접... 일정한 교육을 받고 박물관·미술관 등에서 일반 관람객들을 안내하면서 전시물 및 작가 등에 대한... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "20100927 제주여행",
		"postdate": "20100927",
		"link": "https://blog.naver.com/ichine?Redirect=Log&logNo=30094411257",
		"contents": "",
		"description": "아프리카 박물관에 가던길 . 이곳이 바로 아프리카 박물관 ! ( 사진촬영 가능 ) 사진은 일부지만 특이한... 예전 기억으로는 백년초초콜릿 . 감귤초콜릿 . 녹차초콜릿 . 고추초콜릿이었나? 뭐 죄다 초콜릿뿐인것... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[제주도] 4. 중문 - 협재",
		"postdate": "20120313",
		"link": "https://blog.naver.com/cool5912?Redirect=Log&logNo=30133644021",
		"contents": "",
		"description": "박물관 전시 규모는 작고, 오히려 판매점에 가깝다 보니 ㅎ 사고 싶은게 너무 너무 너무 많았던 오설록!!! 오설록 덖음차 시음 했는데, 너무 고소하고 맛있었지만 집에 있는 보이차와 홍차, 허브농장에서 산... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "손으로 만드는 행복공간 수다장이 공방에서 앙금플라워... ",
		"postdate": "20151023",
		"link": "https://blog.naver.com/h8p3sg?Redirect=Log&logNo=220517773441",
		"contents": "",
		"description": "일본식 가옥구조를 갖추어 근대역사박물관과 일제가 식민지로 지배하고 있던 시절에 일본식 가옥... 이 분홍색은 백년초열매를 이용한 천연색소이고 밑부분의 잎인 파란 색은 클로렐라분말을 이용하였다고... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "2015년 5월 26일 ~ 5월 30일 태국여행 4일차.",
		"postdate": "20150619",
		"link": "https://blog.naver.com/mooja?Redirect=Log&logNo=220394687711",
		"contents": "",
		"description": "PATTAYA라고 쓰여 있는 표지판 앞에서 백년초 선인장에 열매가 매달려 있었다. 자귀나무와 똑같이... 왕궁안에서 왕궁안 박물관 앞에서 큰아들과 왕궁현지 가이드 왕궁에는 일반가이드는 들어가지 못한다고 한다... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[풀마루/3주차] 유기농 황토발효 흑마늘진액16 - 겨울제주도... ",
		"postdate": "20101216",
		"link": "https://blog.naver.com/naspire?Redirect=Log&logNo=30098922565",
		"contents": "",
		"description": "퀸즈박물관, 섭지코지… 등등 유명한 곳들을 들러보았고 잠시 쉬어 갈 땐 백년초 아이스크림... 세계자연유산으로 등재된 만장굴부터, 감귤체험농장, 협제해수욕장, 소인국테마파크, 오설록티뮤지엄 등등등... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "첫 제주도 방문기 &lt;패키지를 믿지 마세요&gt;",
		"postdate": "20190630",
		"link": "https://blog.naver.com/loveyum27?Redirect=Log&logNo=221574476572",
		"contents": " 오늘은 불과 몇 달 전에 다녀온 제주도 패키지 여행 후기를 써볼까함.우선 나는 갤럭시S9을 작년 봄에 구매하면서 상품 중 하나로 제주에어투어 여행권을 받았음.  제주에어투어제주에어투어 공식 홈페이지 입니다. 제주관광을 자유롭게 48시간 렌트카를 이용한 자유여행! 제주의 낭만과 추억을 만들어 보세요jejuairtour.net   안에 동봉된 2박3일 제주항공•요트여행권으로 홈페이지에서 인증한 후 그 날로부터 1년 간 자유롭게 쓸 수 있음.  비용이 30만원정도 더 추가됨.그리고 올 봄에 엄마랑 단둘이 일정을 잡았다.엄마랑 단 둘이 떠나는 3번째 국내여행. 우린 여행만 떠나면 항상 비가 오는데 (지난 경주, 부산 때가 그랬음) 이번 제주도도 예상을 빗나가지 않았다.  가기 전 들뜬 엄마와 나. 그런데 비행기부터 삐걱거리기 시작.  1시 15분 비행기였는데 2시 넘어서 탑승. 생각보다 비행기 지연이라는게 사람 지치게 하더라는. 다행히 첫날은 자유라서 늦게 도착해도 큰 문제는 없었음.   날이 흐리고 바람이 많이 불어서 제주도 내릴 때 엄청 덜컹거림. 사람들 막 꺄꺄함. ㅋㅋㅋㅋ 롤코 타는 기분. 우리 바로 다음 비행기는 회항했다고... 어쨌든 우여곡절 끝에 도착.물, 바람, 여자가 많다는 제주에서 일단 바람은 실컷 쐼. ㅋㅋㅋㅋㅋㅋㅋ 원없이 느꼈다 바닷바람 ㅋㅋㅋㅋㅋ※주의※이 글엔 사진이 거의 없습니다. 이유는 읽다보면 짐작이 가실 겁니다.  첫 날 일정숙소도착 <그라벨 호텔>   우선 첫인상에 숙소가 마음에 들었다. 조용하고 깨끗하고 엄마랑 나랑 둘이 쓰기엔 좋았다.특히 조식이 꽤나 괜찮았는데 중식이나 석식을 개인적으로 먹을 수가 없어서 아쉬웠음.(중식은 없었던 거 같고 석식은 단체만 받음.)3일 내내 만족도가 가장 높았던 건 사실 숙소였음.  본격 일정 시작!우린 패키지여행으로 도착날을 제외하고 가기 전까지 가이드에 따른 여행이었음.근데 이게 문제였다.  3일째 일정이지만 우리는 거꾸로 3일->2일 일정으로 움직였다. 저들 마음이라고 한다.관광버스 한 대가 주변 관광객들이 묵는 숙소를 돌면서 태우고 관광지로 이동하는 식이었음.그리고 내용을 간단히(혹은 길게) 설명하자면,◇제주 특산품&농수산물- 처음 코스로 가면서 앞에서 줌마가이드가 제주 상황이 예전 같지 않다 힘들다 눈물어린 호소를 함. 길고 긴 슬픈 내레이션 막판에는, 자기는 양손 가득 들고 오는 손님이 최고 좋고 아무것도 안 들고 오는 손님은 서운하고 남 살 때 그런거 살 필요없다는 손님이 제일 싫다함. 기가 찼다고 한다.그러고는 차 문을 바로 입구에다 바짝 대줌. ㅋㅋㅋ 어디 못가게. 들어서면 꽤 넓은 공간에 제주 특산 가공품이 가득. 엄마랑 나는 마지못해 제주 초콜릿을 사긴 샀다.◇스카이 워터 서비스- 중국인과 러시아인으로 구성된 묘기 대행진. 관광버스가 엄청 많았다. 거의 모든 패키지 여행의 코스에 포함된 듯. 이건 따로 현금 2만원을 받았음.(인당 1만원) 자리가 1천여 석 정도고 우리팀(?)은 일찍 간 편이라 중간에 잘 보이는 자리에 앉음. 그러나 그 넓은 자리를 꽉꽉 꾸역꾸역 다 채울 때까지 기다림. 그리고 제일 놀랐던게 중고등학생 애들이 온 거. 이런 걸 보러오다니.. 애처로웠다.그리고 관리 감독 겸 내레이터 아저씨가 목소리가 좋은 대신 짜증이 많음. 무질서한 아줌마 아저씨들 때문에 폭발함. 두고 두고 잔소리 ㅋㅋㅋㅋ 애들보기 민망하지 않냐며 한 숨 푹푹. 공연은 서커스 묘기 수준. 막 긴 봉 들고 덤블링하고 긴 천으로 묶어서 돌고 날아다니고(?) 스타킹 생중계하는 줄.  암튼 저 어려운 걸 해내다니 대단하다 생각함. 중국 러시아 번갈아서 나왔는데 난 개인적으로 중국팀이 더 재밌었음. 러시아 인들은 바닥에서 물이 막 나오고 나중에는 그 바닥이 열리더니 수영장까지 등장. 지들끼리 신나서는 다이빙함. 손발 오그라드는 판토마임도 모자라 너무 신이 났는지 객석으로 들어와서 손님들 하나씩 무대 데려다 놓고 싸이의 강남스타일 같이 춤. 안면에 마비오는 줄 알았다....목소리 좋은 내레이션 아저씨가 막 사진찍지 말라고 초상권 있는거라고 했는데 걱정도 팔자려니 싶었다. 막판에 나가는데 저 뒤에서 중고생들은 단체사진 찍을 거라는 소리와 동시에 애들 쌍욕... ◇승마체험.- 이 날 비가 부슬부슬 와서 봄 날씨치고 추웠음. 하필 야외 체험에 비가 더 내려서 아쉬웠음. 되게 기대했는데 일단 말똥 냄새는 둘째 치고 사람이나 말이나 거의 기계식으로 다뤄짐. 아 이게 바로 동물학대구나 싶었음. 다신 안 탈거다. 그 중에 말 한마리는 아픈지 몸을 정말 사시나무 떨 듯 떨었음ㅠㅜ 그리고 또 위험했던게 말 타는 관광객들을 담당하는 기수(?)들이 너무 적었다. 내가 탄 말은 갑자기 코스를 이탈해서는 울타리 밧줄에 걸려서 나 한 5분간 빙글뱅글 돌았음. 진짜 말 몽골 이후로 두번째 타 본 건데 거긴 적어도 2인당 1명씩은 봐주는 사람이 있었는데 여긴 불러도 듣지도 못함. 어쨌거나 꽤나 아찔한 상황을 뒤로하고 약 5분만에 말타기 체험 끝.◇성읍민속 보존 마을- 정부에서 수억원의 비용을 들여서 관리하고 있다는  옛마을. 여긴 가이드가 아닌 마을 청년대표가 안내해줌.  옛 집 대문이나 변소? 이런 설명 들을 때는 박물관 온 거  같아 좋았음. 그러나 시간이 지나면서 마을 안쪽에  연구실(?)로 안내하더니 동충하초의 효능을 설명. 하........ 왜 초콜릿에서 깨닫지 못했을까. 그렇게 나의 기대는 물거품이 되어 제주 바다로...◇세계자연유산 센터-현지 사정으로 취소. 가이드가 매우 아쉬워했는데 그럴 필요도 없을 것 같았다. ◇선녀와 나무꾼-우리나라 70~80년대 모습 재현. 내 눈에는 그냥 어른들 눈요기용 추억팔이. 중간에 노래방 기기가 있었는데 어떤 중년의 어머님들이 장악. 큰 소리로 노래부르고 난리도 아니었다. 술냄새도 났음. ◇족욕체험- 힘들고 고된(!) 일정을 그나마 위로해준 힐링타임. 모르는 사람들이랑 마주보고 발 닦는게 좀 부끄러웠지만 제일 만족스러웠음. 아쉬운 건 제주와는 크게 상관없는 콘텐츠였다는 것.저녁은 그냥 그랬다. 제주 음식이 맛없고 비싸다더니 맞는 말.  3일차 시작.어제 일이 있어서 그런지 기대감 제로빵. 제주도의 슬픈 내레이터 줌마가이드 대신 SMAP의 쿠사나기 츠요시를 똑닮은(!) 기사님이 우릴 픽업함.  가는 내내 어찌나 친절하신지 제주에 대해 설명 하시면서  창밖을 보라하심. 난 자면서 가고 싶었다고 한다....◇제주다원농장- 긴 말씀 끝에 달리고 달려 다원 도착. 공사가 아직 진행 중인듯 근처에 폐쓰레기들이 널려 있어서 미관을 좀 해쳤다. 역시 텔레비전에서 보던 녹차밭은 보정이었어. 기사님은 우릴 양 떼처럼 풀어두시고 사라짐. 엄마랑 나랑은 그나마 예쁜 곳을 찾아 사진 몇 장 박음. 예쁜 곳 찾기가 어려웠던게 만들어둔 장식들이 죄다 형형색색으로 촌스러웠음. 눈 아픈 쨍한 색들.중간 즈음에 찻집에서 마신 녹차 맛은 일품이었다.◇석부작 농원- 돌과 식물이 한 데 어우러진 곳. 좀 볼 만 하다 싶었는데 가이드가 나옴. 우릴 또 연구실로 안내하더니 젠틀한 할아버지가 나오셔서 산삼의 효능을 설명하심. 산삼으로 제2의 인생을 시작하신 거 같은데 진심 축하할 수가 없었다. 화도 나질 않았다 이거임. 판매원들께서 좋다면서 사라고 얼굴을 너무 들이미신 것도 참.◇중문 면세점- 어제 초콜릿 샀거든요?◇요트 투어- 전체 일정 중 가장 볼 만 했던 곳. 요트도 꽤 고급지고 주상절리도 아름다웠음. 엄마가 많이 좋아하셔서 매우 다행이라 생각함. (이것도 없었다면.....) 무서워서 갑판? 2층?에는 못 올라갔지만 재밌었다. ◇방림원- 석부작 복사해서 붙여넣기인 듯. 다행히 산삼은 없었다.◇제주 백년초 비누 만들기 체험- 만들라 해서 만들기는 했는데 이게 제주와 대체 무슨 상관이란 말입니까!!!!!! 모양만 하루방이었단 말이지.  이렇게 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ모든 일정이 끝나고 뒤도 돌아보지 않고 서울로 올라옴. 사실 내겐 첫 제주였는데 첫인상이 똥망이었다.앞서 가이드가 사람이 없다, 위기다 했었는데 그럴만 하다고 생각했다. 저렴한 값에 불러놓고 이렇듯 강매만 늘어놓으니.. 우리도 이런 취급인데 중국인들한테는 어떨까. 남 욕할 것 없다. 나부터 잘해야지. 돈이 수백이 들어도 앞으론 공짜든 뭐든 패키지는 다신 안 갈거다. ",
		"description": "이런 설명 들을 때는 박물관 온 거 같아 좋았음. 그러나 시간이 지나면서 마을 안쪽에 연구실(?)로... ◇제주 백년초 비누 만들기 체험 - 만들라 해서 만들기는 했는데 이게 제주와 대체 무슨 상관이란 말입니까!!!!... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "창선삼천포대교를 가다",
		"postdate": "20130223",
		"link": "https://blog.naver.com/bosun1997?Redirect=Log&logNo=150160601396",
		"contents": "",
		"description": "경남 사천시 대방동에서 남해군 창선면을 잇는 창선삼천포대교의 또 다른 이름은 교량박물관입니다.... 창선에도 토종남해백년초 불로초농장(055-862-3312)이 있다. 사진 제공 www.namhae100.com 지근 거리에 있는... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "거제시 신선대와 학동해수욕장",
		"postdate": "20120608",
		"link": "https://blog.naver.com/hhl6103?Redirect=Log&logNo=40160872090",
		"contents": "",
		"description": "신선대 입구의 해금강 테마박물관. 신선대로... 해금강 테마박물관과 등대. 이 사진은 내 직장 컴퓨터... 주차한 곳 주변의 농장? 백년초가 드문드문 보인다. 난 붉은 황토가 좋아서 촬영을 했고^^... 마지막 코스... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주 졸업여행 2일차 - 섬모라, 윈터가든, 조랑말체험공원... ",
		"postdate": "20200202",
		"link": "https://blog.naver.com/ariryu0122?Redirect=Log&logNo=221793678333",
		"contents": "일찍 잠들었지만, 여전히 늦잠자는 딸...덕분에 오전 일과가 무너지나...싶었음...   하지만 섬모라 조식 운영 시간이 제한되어 있으니억지로라도 준비해서 나갈 수 밖에!!패키지로 성인 2인은 포함, 아이만 현장 결제했다.   조식은 중식 튀김류가 없는,조식다운 조식 메뉴.너무 위장에 무리가지 않게(?) 적당히 잘 먹었음~아, 테이블마다 보온병에 가져다 주던 커피도 끝까지 따끈하고 맛났음~ㅎ     아침식사 후 일정은 당연히 수영장!비가 개어 실외 수영장도 오픈했더라~하늘 맑고 공기 좋고 뷰 좋고 다 ~~~~ 좋은데..바람이 차갑;;;잠깐 놀다가 젖은 몸이 쌀쌀한 바람에 너무 추워얼른 실내로 들어와 놀았다...식사 후 조금 몸이 힘들었는지, 의외로 물놀이를 빨리 마치자는 딸,덕분에 너무 늦지 않게...라고 해도 한 시 전에 정리할 수 있었음..ㅋㅋ첫 날 비가 와 넘겼던 승마체험을 하러 가기로~하지만 역시 이 조차 갈 곳을 정하지 않았지...부랴부랴 찾아보니 숙소 근처에 몇 군데를 발견함!그 중 사람이 덜 올것 같은 곳으로 선정! 조랑말체험공원제주특별자치 서귀포시 표선면 녹산로 381-17  숙소에서 큰 길로 이어지는 곳에는 드르쿰다 라는 곳이 있는데,아무래도 시기가 시기인 만큼 사람이 덜 찾을 듯한,좀 더 안쪽에 위치한 조랑말체험공원으로 가기로 했다.직선 거리는 비슷한데 경로 때문에 시간은 5분 정도 더 걸린 듯.가는 길에 드르쿰다를 지나쳐 간다...ㅎㅎ   역시 제주는 풍경이지!가는 길에 보이는 풍력발전타워를 찍으라고 막막 쪼았는데,도착해보니 바로 옆에 풍력발전소가 있더라!!괜히 흔들리는 차 안에서 고생...ㅋㅋ처음으로 풍력타워의 뿌리(?)를 볼 수 있었다.생각보다 더 거대하고 웅장하고...의외로 조용하면서도 씨끄러은 듯 한 소음이 좀 있고...철책이라던가 아무튼 접근 제한은 없는 것 같은데,막상 다가가기는 겁나더라...ㅎㅎ아무튼 직업이 직업인 만큼 광화문 수준의 설렘은 있었다고 봄...ㅋㅋ    적당히 공터에 주차를 하고 들어서면, 조그만 사무실이 있다.들어가는 길에 말을 묶어놓은 곳도 있고..나중에 알았지만 저기가 피딩 체험장..ㅋ.ㅋ   다양한 코스가 있던데, 내륙에서도 가능한 뻔한 운동장 돌 바에는 제주의 경치를 느끼자!! 해서약 25분짜리 B+코스 선택! 보호자가 함께 가야 한다 해서 엄마가 타기로 했는데...     아하하하하하하하~~~~따로 타더라~~ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아 물론 요금은 각각 결제했으니 예상 가능했음...ㅋㅋㅋ같이 탈 줄 알았던 엄마는 말도 무섭고 높이도 무서워거의 울면서 타고...게다가 가이드분이 엄마가 탄 말은 풀어놓고 스스로 따라오게 해서...ㅋㅋㅋㅋ의도찮은 첫 솔로 승마가 되었음..ㅋㅋㅋㅋ엄마가 탄 말은 응아 한다고 자주 멈춰섰는데;;;아저씨가 회초리로 때리고 발로 차라고 시킴.ㅋㅋㅋㅋ하지만 말이 달릴까봐 겁난 엄마는 차마 그러지 못했...ㅎㅎㅎㅎㅎ     참, 이번엔 사진 좀 찍겠다고 데쎄랄 들고 말 따라 다니면서계~~속 사진을 찍었는데....실력이 없으니 사진이 못 나와 아까운 건 둘째치고...원래 위험해서 따라가면 안된다더라..ㄷㄷㄷㄷㄷㄷ왜 미리 말씀 안해주셨나요..ㅠㅠ모르고 따라갔잖아요...ㅠㅠ     사진 자체의 품질은 그닥이지만,다양한 풍경 속에서 사진을 찍을 순 있었다.초보인지라 구도를 잘 못 잡아서 새삼 배경이 거의 안 나와서 아쉽...제주 풍경을 메인으로 했어야 했는데 잘 나오지도 않을 사람을 잡았으니...폰카만 쓰다 익숙찮은 데쎄랄 들고 찍으려니,노출 초점 셔터속도에 정신없었음.....이라고 변명을...     \"믿을 수 있는 말\"이라고 아예 놓고 따라가던 갈색 원비,마지막 부분에선 흰색 바람이도 놓아버리시더라..ㅋㅋ덕분에 아이도 한 30초 정도 혼자 타고 들어왔음...ㅋㅋ고가의 코스인 만큼 먹이체험 한 봉지 무료로 주시더라~당근 열 조각 정도 들어있었나...?아 갑자기 생각나네...자동차박물관 안갔다..ㅠㅠ거기가 동물체험은 짱인데....!!!여기는 묶여진 말 앞에서 당근을 꼬챙이에 꽂아 줬는데,음, 좀 게걸스레 먹는게 사람이 별로 안오기는 하는 듯...ㅋ아무튼 굉장히 만족스런 승마체험을 마치고 나니슬슬 늦은 점심을 지나 이른 저녁시간이 되겠더라.해물탕을 먹어야지...하고 있다가,부랴부랴 검색해서 찾아간 한성식당.가다보니 성산 근처더라;;; 한성식당제주특별자치도 서귀포시 성산읍 일출로 287 한성식당  더 끌리는 쪽은 제주 남서쪽 서귀포 어쩌구였는데,길을 이미 이쪽으로 잡아 버려서,시간이 아쉬워 그냥 가기로 함..    예전에 더클라우드 호텔 가던 길도 반갑고,멀리 보이는 일출봉도 반갑고 해서 조금은 설레더라.그때 갔던 성산바다...는 가게가 좀 변했는지,약간 고가의 식당이 된 듯.....하여 패스.....내비 따라 가다가 식당을 끼고 돌면 주차장이 있다.한산한 주차장은 오늘이 평일임을 다시 느끼게 함...   승마체험하며 바람이 차가웠다던 아이는 지쳤는지 식당에 도착해서는 누워 잠들어버림.김 가져왔는데 어쩔...    주문한 메뉴는 해물탕 2인.옥돔구이가 함께 나와서 아이에게 먹이려 했는데 잠들었네...   큰 낙지? 문어?와 꼬물대는 전복이 인상적!아, 보라색의 백년초 칼국수가 처음부터 들어가는 것도 특이하다. 아이가 자니까 바닥에 난방 켜주시는 것과해물탕의 땡초를 별도로 빼서 가져다 주는 세심함은 마음에 들었음...!    인기 많다는 자리복젓...음...어...이것 먹으러 오는 사람이 많은 진 모르겠지만...비주얼에서 난 패스...ㅠㅠ머리랑 뼈밖에 없잖아...ㅠㅠ     탕을 끓이며 잘라야 할 것들은 적당히 잘라주심.빨간 해물탕이 아니라 된장국 같은 색의 해물탕이다.제주에 와서 먹은 해물탕은 늘 이런 된장 베이스의 심심하면서도 끌리는 맛인듯.통영의 얼큰한 해물탕과는 또 다른 부드러운 국물이 좋다.  하...지만,,,,상당한 단점..이랄까..낙지와 전복은 괜찮은데...조개류는 살이 참 빈약했다...일부러 이런 걸 사온건 아닐테고,가게에서 오래 보관하며 살이 빠진 듯...손님이 우리 뿐이었으니 뭐 아쉬운 상상도 하게 되더라...최초의 전복과 낙지와 국물의 감동은바닥에서 건져먹는 조개로 조금,아니 상당히 퇴색해버렸다....그래도 차려진 상 잘 받아 먹는 우리는 적당히 배불리 먹고 일어설 수 있었다.돌아오는 길은...뭐랄까,사진이 하나도 없긴 하지만,의례적으로 하는 마트 순례..ㅎㅎ첫 날 천혜향 체험에서 약 5kg의 천혜향을 담아왔지만,왠지 모를 모자란 듯한 느낌에 하나로마트를 돌았다..돌았다곤 해도 표선 하나로마트 두 군데 갔을 뿐...ㅋㅋ성산일출봉 본점?은 문을 닫았고...성읍점은 갔다가 너무 작아 그냥 돌아 나왔고...표선면 본점으로 가서 레드향을 사옴.한라봉보다 비싼 레드향...ㅋㅋㅋㅋㅋ한라봉의 위상이 많이 떨어졌구나..싶더라..ㅎ숙소로 돌아와 정리하고, 해비치 시설을 조금 이용해보기로~     아이를 위한 놀멍은 리조트쪽에 있다.위치를 몰라 1층 로비에서 물어보니 요리조리 가라고 알려주더라.사실은 지하로 가도 연결되어 있고, 쬐~~끔 더 가깝다..ㅋㅋ     키카..라기엔 참 소박하다.미끄럼틀과 볼풀이 있고,...저거 이름 있던데 까먹었네;; 매달리고 들어가 놀 수 있는 곳도 있다.다른 아이들 새로 사귀어 가며 잠시 놀았다.옆에는 콘솔과 PC, 오락실게임기를 이용할 수 있는 곳도 있고,탁구대가 두 대, 포켓볼이 한 대 마련되어 있다.땀내기 귀찮아 패스...ㅋㅋ아이가 노는 동안 잠시 서성이며 쉬는 시간~식당에서 잤던 아이는 배고플 시간,놀멍 바로 옆에 있는 편의점에서 아이용 햇반을 샀다.김치를 사려고 보니 조금 큰 팩만 있더라.그래서 컵라면도 하나 삼..ㅋㅋㅋ    의도찮게 야식판이 벌어졌다..ㅋㅋㅋㅋ맥주는 테라~를 외치며 컵라면에 밥먹는 아이와 함께 천혜향과 레드향을 비교해봄...아무래도 천혜향은 향이 더 강하고,레드향은 신맛이 덜하고 단맛이 좀 더 강한 듯.차이가 있구나~~란 정도지,사실 섞어 놓고 먹으면 개체 편차 수준으로 느껴질 입맛이라 구별 못하겠다;;;뭔가 한 것 없는데도 피곤하고또 재밌고, 내일이 기대되면서도복귀가 아쉬워지는 둘째 날을 마감할 수 있었다. ",
		"description": "자동차박물관 안갔다..ㅠㅠ 거기가 동물체험은 짱인데....!!! 여기는 묶여진 말 앞에서 당근을 꼬챙이에... 아, 보라색의 백년초 칼국수가 처음부터 들어가는 것도 특이하다. 아이가 자니까 바닥에 난방 켜주시는... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "주절주절(34)",
		"postdate": "20200717",
		"link": "https://blog.daum.net/yyiilee49/16502769",
		"contents": "",
		"description": "과학이 발달해서 바람이 왜 부는지 하늘에 흰 구름이 왜 떠가는지 강물이 왜 흘러가는지 달이 왜 차고 기우는지 화무는 왜 십일홍인지 사람들은 왜 젊다가 늙어지는지 왜 사과나무에서 사과가 떨어지는지 왜... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주도 서귀포에 있는   오션팰리스 호텔에서 2박!!!",
		"postdate": "20201119",
		"link": "https://blog.naver.com/dongjunminji?Redirect=Log&logNo=222148355686",
		"contents": "서귀포. 오션팰리스호텔카사노바 호텔 그리고 진주식당벌써 두번째 밤이네요.아침으로 오션팰리스 근처에 있는 (구)경남호텔인 카사노바호텔 부근에 있는 진주식당에서 전복영양솥밥과 성게 미역국으로 아침을 먹고 친구가 살고 있는 청수면으로 향했어요. 아침 한 상!!!오늘은 친구네 동네를 둘레길 삼아 돌아 볼려구요.걷는 내내 귤나무, 보이는 꽃들, 풍경, 그리고 바람을 담아 보았답니다.   참, 시내,외버스를 이용해서 다녔는데요.  순환버스를 이용하니  편리하더라구요.   30분에 한번씩 순환하는데 가이드가 타고 있고 박물관, 식물원 등이 코스라  이 버스만 잘 이용하면 뚜벅이로 제주여행하기 쉽상이겠는네요. 제주순환버스 810번 안내장청수면을 걷다. 약간 흐린 날씨에 바람이 불었지만, 차지 않은 바람이 마치 봄바람 같네요.    친구랑 이런저런 사는 얘기, 앞으로 일 얘기 나누며 걷기 시작해서 구비구비 청수면을 돌아 옆 마을 평화동의 유명한 햄버거 집으로 왔네요. 귤나묵친구들과 제주를 걷다변하기 시작하는 청수면귤밭을 시작으로 걷기 시작한 청수면 곳곳에 집들이 많이 늘었네요.  몇년 후면 집들로 가득할 지도 모르겠네요.   친구는 외롭지 않겠지만 오늘 보는 자연은 다시는 못 보게 될지도 몰겠네요. ㅎ 비트밭누군가 버린 백년초를 집가에 심었다는데 잘 자라고 있네요. 마을 농장이라는데 말이 있네요. 반디불이 관찰할 수 있는 곳이 있다기에  더 걸어가기로 합니다.비록, 닫혀 있어 못 보게 되었지만~~  한참을 걸었더니 배가 고픕니다.마을회관을 얻어 차린 청년들의 가게인데 괘나 유명하다고  하네요. 양가형제양버거경버거석버거남다른 감자 맛나게 먹었네요.양버거는 한 식탁에 한개만 주문할  수 있어요.  테블릿으로 사진을 보여 주며 주문을 받는군요.    젊은 친구들도 많고 가족 손님도...  우린 줄 서지 않았지만  줄서서 먹는다고 하네요.   맛집입니다.맞은편에  도자기 카페인줄 알고 들어갔는데~커피나무도 키우고 도자기 클래스도 운영하시는데 도자기 사니 캡슐 커피로 서비스 하시네요.넘 예뻐서 따로 포스팅 할려구요~^^ 도자기카페#제주도순환버스#뚜벅이여행#청수면#양가형제#수제햄버거#오션팰리스#친구랑제주여행#도자기카페#helloㅡbandi ",
		"description": "30분에 한번씩 순환하는데 가이드가 타고 있고 박물관, 식물원 등이 코스라 이 버스만 잘 이용하면... ㅎ 비트밭 누군가 버린 백년초를 집가에 심었다는데 잘 자라고 있네요. 마을 농장이라는데 말이 있네요.... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "초석잠이 생긴 모양은 이상해도 치매예방 뇌건강에",
		"postdate": "20160114",
		"link": "https://blog.naver.com/jongsulim?Redirect=Log&logNo=220597675838",
		"contents": "",
		"description": "제주도 외래종 백년초와는 완전 다릅니다. 관절, 골다공증, 체질개선 등에 특히 좋다는 천년초 열매와... 진천종박물관` `백곡저수지`가 있다. 왠지 이곳에 가면 기분이 좋다. 더구나 백곡산방이라는 농장이... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "10년 넘게 벼르며 고대했던 여행",
		"postdate": "20190709",
		"link": "https://blog.naver.com/captainjeon?Redirect=Log&logNo=221581432718",
		"contents": "  오랜 기간동안 아내의 친정 집 형제자매들이 함께 떠나기로 고대하며 벼르고 있던 동기간 단체 관광 여행이 드디어 베트남 호지민 시를 향한 5박3일의 일정으로 결정되었다. 저녁 9시가 넘어 인천 공항을 떠나는 비행기이지만, 기대감을 가지고 여행을 떠나게 된 일행의 바쁜 마음은 여행사에서 일러준 미팅시간보다도 두시간 너머 빠르게 공항 대합실에 도착하도록 서두름을 앞세우며 시작하고 있었다. 사실 여행 참석자 모두의 마음은 이렇듯이 같았으면서도 결코 같을 수 없는 각자의 형편에 따라 이런저런 이유도 생겨나, 무던히도 성사를 애태우던 행사였지만, 오늘 낮부터 시작된 바쁜 일정은 이제 차분해진 밤비행기의 조용한 비행 모드에 빠져 저마다 남지나해 상공에서 토끼 잠을 청하며 어둠속으로 묻혀가고 있었다.  어쨌거나 이 여행의 이룸은 어언 10년이 넘어선 세월전에 세워졌던 계획의 마무리인 셈이다. 위로 딸 셋, 그 아래로 아들만 내리 다섯을 해산하시어 모두 여덟 명의 자녀를 두신 장모님이 귀천하셨을 때, 그 자식들 간에 자연스레 나온 통합된 의견이, 가족계를 모아 적당한 시기에 모두가 함께 가족 여행을 떠나자는 약속을 했던 것이다.  당시 모든 자녀들은 결혼을 하였기에 두 배의 인원인 열여섯이 멤버가 되어야 했지만, 자식으론 다섯째고 아들로서는 둘째인 처남과 그 처남댁마저 애석하게도 먼저 세상을 떠나버린 형편이라 열 네 명이 함께 해야 할 예정 숫자였던 것이다. 약속을 지키어 열심히 모임을 꾸려서 이제 여행을 떠날 만한 돈도 모였건만, <10년이면 강산도 변한다.>는 말을 따라주려 했음 일까? 그간에 사정이 좀 변하기도 했다. 애석하게도 막내 사위가 세상을 떠나면서 모임이 한동안 움츠려 들기도 했지만, 그래도 다시 마음을 추슬러 이제는 떠나자고, 합의를 다시 할 무렵, 또 다른 피치 못할 사정으로 결국 큰처남 부부와 셋째 처남 부부가  불참하게 된 채로 아홉 명이 여행을 떠나기로 했던 것이다. 여기에 멀리 지방에 살고 있는 큰 사위가 여행중 체력 저하가 우려되어 다른 사람들에게 짐이 될까 우려된다며 새삼 함께 떠나기를 사양하면서, 최종적으로 여덟 명이 떠나기로 결정하며 인천공항에 모이기로 했던 것이다. 이제 각자의 집에서 공항으로 이동할 때 이용할 공항 리무진 버스비의 합산이 두 대의 자가용을 가지고 함께 움직이는 것보다 오히려 더 비싸다는 대략적인 계산이 나와 두대의 SUV 자가용으로 나누어 이용하기로 하면서, 둘째 사위인 우리집은 막내 처남이 함께 해 주기로 했다. 그렇게 공항을 향해 집을 나서게 된 오늘, 우리 부부를 데리려 나타난 막내 처남은 공항으로 가는 차안에서 자신은 회사 사정상 도저히 여행을 떠날 수가 없어 경비의 사전 환급을 포기하면서도 참가하기를 포기하겠다고 이야기한다. 순간적으로 이러면 안되는 건데 하면서도 결국 오죽하면 그렇게 결정했을까 하는 피치못할 형편을 이해해 주기로 하지만  \"나도 안 갈 거야!\" 하는 말로 앙탈(?)을 해보는 막내 처남댁은 얼마나 서운했을까.이번 여행에 나선 일행 중 가장 나이 어린 막내 처남댁은 갑작스러운 남편의 변심(?)에 화가 났지만 결국 어쩔 수 없는 형편을 수긍하며 혼자이지만 여행에 합류하기로 마음을 굳히면서 그들 부부는 잠시 후 <공항의 이별>을 하는 부부가 되었다.그렇게 이번 우리 처갓집 형제들의 단체 가족 여행은 원래 예정했던 참석자들 숫자를 반타작한 모양새로 떠나게 되었다. 우람한 동체의 보잉 747기가 모습과는 다르게 아주 가벼운 동작으로 선수를 들어 올리면서 이륙을 해주더니 지금은 일로 남쪽을 향해 기수를 고정하고 조용히 날고 있다.그렇게 뚫고 올라온 구름을 동체 아래로 펼쳐준 채 날고 있는 허공에서 기창을 통해 세개의 달이 나타나고 있다. 제일 높이 솟아오른 환한 보름달의 동그란 모습이 하나요, 기체의 왼쪽 날개죽지판 중앙부에 반사되어 보태진 환한 빛이 두 번째 달이고, 저 아래 운해위의 한 곳에 밝게 반사된 빛을 띄워 받쳐주는 모습이 세번째 달로 함께 가고 있다.  3개의 보름달   인천 공항에서 좀 늦어진 출발에 또 그 만큼 지체된 시간 따라 예정이 진행되는 때문인가 기내식 저녁 대접을 받는 동안 잠깐 활기를 띠웠지만, 실내등을 제대로 다 켜주지 않은 어두운 조명 아래 진행하고 있었다. 그 후 네 시간을 넘는 순항 중에는 모든 승객들이 거의 다 수면에 빠져 있어 조용하기만 하다.  드디어 호지민 시의 떤선넛 공항에 도착하겠다는 기장의 안내방송이 나오면서 술렁이고 어수선한 실내 분위기로 바뀌며 활기를 띄우기 시작한다.  비행기는 무사히 착륙을 하고서도 한참 동안 활주로 상에서 가다 서다를 반복하는 지체 끝에 드디어 공항 계류장을 찾아 들어 멈추었다. 승객들 모두가 순간적으로 자리에서 일어나 저마다 빨리 나가려는 동작을 취해 보이지만 이 역시 한참을 서서 하릴없이 기다림에 빠져들어야 했다. 드디어 연결된 램프도어를 통과하여 입국장을 향하는 긴 줄이 형성되며 스멀스멀 움직여 나간다. 이제 도착 후 짐을 찾아 입국하는 과정에 좀 더 늦어지는 입국수속으로 모두들 피곤한 모습이었지만 바깥에서 우리 일행을 기다리고 있을 관광가이드를 생각하여, 나는 먼저 우리 짐 두개를 끌고 바깥으로 나왔다. 맨 바깥의 출구에서 가이드를 만나 좀 안심한 마음 되었지만, 그 때부터는 아직 나오지 않고 있는 나머지 우리 일행의 모습을 애타게 기다리느라 다시 마음 졸인다. 그렇게 또 몇 십 분을 기다린 것 같았을 때, 아내와 일행의 모습이 보이기 시작했다. 그야말로 반가운 마음(?)을 가다듬으며 일행과 뭉치어 가이드가 인도하는 대로 우리가 탈 버스로 향했다. 그렇게 우리가 묵을 호텔을 찾아가면서 모두들 안도의 한숨을 돌리는 형편이 되었다.  나로서는 이 도시가 사이공이라고 불리던 시절의 탄손누트라는 영어식 발음으로 이 공항을 알고 있었기에 순간순간 그 옛날과 비교하는 마음이 들어서곤 한다 가이드의 안내로 숙소인 아테나 호텔을 찾아 투숙하며 도착한 첫날을 마무리한다. 어제 늦은 밤이 오늘 이른 새벽으로 이어지는 시간 속에 겨우 잠자리에 들어 짧은 잠을 자야 했던 새날이 밝았다. 그래도 시간에 늦을 세라 서로서로 연락하고 체크하며 호텔의 뷔페식으로 된 아침 식사를 끝낸 후 곧 시간 맞춰 체크 아웃하면서 가이드를 기다렸다. 오늘은 이곳에서 전쟁 박물관을 관람하며 지나치는 눈길로 인민 위원회를 본 후 노틀담 성당과 중앙우체국 마저 찾아 본 후 붕타우를 찾아가 관광하는 예정이 세워져 있다. 저녁엔 다음 이틀을 자게 되는 판티엣으로 가는 예정이다.  호텔을 나선 우리 버스 앞 길에는 꼬리를 물고 이어 선 오토바이들의 행렬에 새삼 놀라는 마음 든다. 대부분의 도로가 겨우 중앙선이나 구분해 놓고 우측 통행하는 속에 추월해 나가기를 원하는 차들은, 앞서 있는 오토바이를 자신의 앞쪽 약간의 오른쪽에다 두고, 빵빵하고 경적을 울리면서 추월을 시작하면 대부분의 오토바이는 자동차가 앞서 지나갈 수 있도록 그대로 자신의 차선을 지키며 달려주고 있었다.    일가족 나들이 풍경    대부분의 오토바이는 혼자 탄 운전자로 달리고 있었는데 마침 온 식구가 함께 탄 듯싶은 모습으로 열심히 앞을 보며 달리는 오토바이가 있어 사진을 찍어 본다.  전쟁박물관 가로수로 있는 나무들에 번호표가 달려 있는 모습을 본다. 이 나라 공권력이 나무 관리하는 엄격한 모습이란 설명을 들으며 그 장점을 생각해보는 데 어느새 버스는 전쟁박물관 앞에 도착했다.     박물관 마당 가에는 장갑차, 탱크, 헬기, 정찰기 등의 실전에 참가했던 무기들로 가득 차 있다.  사산한 고엽제 피해 영아  박물관 2층으로 올랐다. 고엽제로 인해 기형의 몸으로 죽어서 태어난 영아의 모습이 방부 처리되어 전시되어 있는 모습을 보며 가만한 한숨을 들여 쉰다.한때는 이런 비슷한 모습의 표본들로 한 방을 가득 채웠었다는데 지금은 다 정리하고 이 모습 하나만 남겨놓았다는 설명에 뭐라고 응대할 수 없는 속에 나대로의 고엽제에 얽힌 아련한 기억을 반추해 본다. 아래 괄호안의 글은 예전에 내 블로그에 썼던 베트남 회상이란 글에서 발췌한 것임.(나와 베트남과의 첫 인연은 1967년 월남전이 한창이던 때, 해운공사의 제주호를 타고 사이공에 입항하기 위해 메콩강을 거슬러 올라가던 때로부터 시작된다.  고엽제의 살포가 그렇게 만들어 놓은 것이었을까?사방을 둘러보면 평원 같고 갯벌처럼 도 보이는 널따랗고 나지막한 잔디밭 같은 벌판이다. 그 위에서 구불구불 이어져 흐르는 강물줄기를 타고 현지인 도선사의 도선안내 하에 사이공을 향한 항정의 반쯤 이나 갔을 무렵,   느닷없이 우리 배의 왼쪽과 강가 사이의 물 위로 쾅! 하는 굉음과 함께 물기둥이 솟아올랐다. 그리고 이어서 또 한 번 더 그런 일이 되풀이되었다.  베트콩의 로켓포 포탄 공격인데 다행히도 조준 당한 우리 배의 현측을 조금 지나쳐 넘어선 물위에 포탄이 떨어진 것이다.   선수 쪽에 기관총을 거치한 두세 척의 작은 스피드 보트 위에서 무장한 미군들이 웃통을 벗은 모습으로 바쁘게 우리 배 주위를 돌면서 수행하는 에스코트를 받으면서 항해 중에 받은 공격인 것이다.   강물의 휘어짐을 따라 배를 돌리어 어느 강둑-강가에서 조금 안쪽으로 들어간 곳-을 지나치던 우리 배를 향해 로켓포를 쏘아 올린 후 몸을 숨기던 베트콩의 그림자를, 반사적으로 포탄이 날아온 곳으로 옮기던 눈길 속에서 발견하고, 쌍안경을 들어 그들의 그림자를 확인해 보려던 나를 선장님은 평소와는 다른 엄하고 강력한 투로 말리며 말하였다.-2항사! 자네 죽고 싶어 환장했어?, 어~엉? 그건 아슬아슬한 위기를 넘기는 순간이었지만, 힘들고 어려웠던 6.25 전쟁 중에도 살아남았는데 기껏 이런 곳에서 죽을 쏘냐? 하는 오기가 떠올랐기에 겁 없이 나서려던 내 치기일수도 있지만, 제대한지 아직 일 년이 채 넘지 않은 시기였으니 그럴 만도 하였으리라.  당시 우리 배의 뒤로는 월남군의 보급을 맡은 MSTS(미해군 수송단)의 LST 한 척이 바짝 따라붙어서 같이 사이공을 향하고 있었는데, 그 배를 놔두고 우리 배를 공격한 것은 강물의 좁은 수로에서 앞쪽의 배를 제압하면 뒤쪽의 배는 그냥 거저먹기 식으로 손안에 넣을 수 있다는 식의 계산을 한 것이 아닐까? 지금도 그 때를 떠올리면 그렇게 판단해보던 당시의 기억이 생생하게 떠오른다. 그런데 “ 6,25때도 안 죽었는데 여기서 죽겠어?” 하는 생각이었다. 지금도 기억나는 그때의 생각은 그랬었다.)  기념품 판매대  다시 2층의 옆방으로 들어섰다. 고엽제로 인해 불구로 태어나 현재를 살고 있는 이들과 이들이 재활을 위해 수제로 만들어 판매하고 있는 기념품 판매대에서 우리 일행의 여자분들이 처음으로 지갑을 열어 각자가 사용할 수 있는 기념품을 산다. 옆에서 그 모습을 보면서, 내 마음은 비참한 전쟁의 피해를 자주적으로 이겨내려고 최선을 다하고 있는 이들의 현실에 조그마한 보탬을 주며 응원하고 싶어하는 우리 일행들, 우리 식구들의 가녀린 마음을 헤아려 본다. 판매대 뒤에서 전자 올갠을 연주하고 있는 사람도 이들 전쟁피해자를 돕는 모임에 참가하고 있는 역시 전쟁의 피해를 갖고 있는 현지인이다.    벽면에 전시하고 있는 11살짜리 어린이가 크레온으로 그린 Dead Forest라는 제목의 그림.기념관 곳곳에서 느껴지는 갈색과 검은 색의 칙칙한 분위기가 너무나 무겁게 느껴져 관람은 이 정도로 하기로 하고 먼저 빠져나와 일행을 기다리기로 했다. 그리고 내가 겪었던 6,25전쟁의 기억을 새삼 아스라이 비교해 보며 잠깐 무더위를 잊고 있었다.   일행은 전쟁기념관 앞에서 함께 기념사진을 찍고 다음 장소로 옮기기로 한다. 다음은 노틀댐 성당과 중앙 우체국인데 그곳으로 가는 도중에 차창밖으로 월남 대통령궁을 지나치며 그들의 패망의 마지막날에 들이닥쳤던 월맹의 탱크가 함께 전시되어 있는 모습을 힐끗 보며 지나친다.     노틀담 성당은 지금 한창 대대적인 수리공사를 하고 있었다. 그러나 많은 관광객들이 잔물결을 이룬 파도처럼 밀려왔다가 가는 속에 열심히 성가의 몇 절을 끝까지 부르며 성모님을 참배하는 졂은 여신도도 만났다. 이 성모님이 눈물을 흘리셨다는 기적이 몇 년 전에 있었다는데 바티칸에서는 그 기적을 인정하지 않았다는데 이곳 신자들은 굳게 믿으며 줄을 이어 참배하느라 혼잡을 이룬 적도 있었다는 이야기를 가이드가 한다.그러고 보니 이 성당 앞 성모님 상을 뒷 배경 삼아 사진을 찍었던 일이 나 에게도 있다 기관부 동기생과 사진을 찍었던 68년의 어느 날이 그래서 문득 떠오른다. 당시 두 사람 모두 각자 자신이 타고 있던 배가 사이공에 기항하였을 때 비슷한 시간대에 상륙하면서 시내에서 만나게 되었고 같이 사진을 찍었던 것이다. 아마도 그 때 두 사람은 모두 집에 전화를 걸어볼까 하여 중앙우체국을 방문하려던 같은 목적도 있었던 것 같다. 그러고 보니 어휴~이 모두 만 50년이 넘어서는 옛날의 이야기이다.     중앙우체국에 들어서며 안쪽을 살필 때 제일 먼저 눈에 들어서는 모습이 저 안쪽 벽에 무언가 그림이 걸려 있는 것 같아 보인다. 습관처럼 핸드폰 사진 기능을 확대하면서 끌어 당겨 사진을 찍어내 보니 베트남 통일의 주인공인 호지민의 대형 초상화이다. 지금껏 잊고 있었던 일, 아하! 이곳은 공산국가인 베트남이지 하는 깨우침을 새삼 받아 든다. 이제 베트남 남부 최대의 휴양도시인 붕타우를 향해 버스가 떠난다. 내 추억 속의 붕타우는 예전 사이공에 입항하려고 메콩강 입구 부근 외항에 도착하여 투묘나 잠시 기다려야 했을 때, 해도에서 비스듬히 위쪽(북쪽)편을 보면 사이공을 들어가기 전 지나쳐야 하는 부근에 있었던 휴양도시라고 알고 있던 곳이다. 월남 전쟁 중에는 지쳐 있던 미군들을 위한 위락 시설이 많이 있는 곳이라는 이름만 들어 알고 있던 곳이지만, 지금 그곳은 베트남내의 유명한 휴양지요 관광지로 이름이 나 있는 곳인 것이다.  티우 별장 입구  바닷가를 접한 붕타우 언덕에 있는 티우 별장은 1889년 프랑스 총독의 서양식 별장으로 세워졌던 것을 전임의 고딘디엠 대통령이나 ,구엔반투 대통령도 사용했던 것을 1967년 9월 3일 부터-1975년 4월 21일 사이공 함락 직전까지 기간동안 월남 대통령으로 재임 했던  응우예 반 티우(Nguyen Van Thieu,1923.4.5-2001.9.30) 대통령의 이름을 따서 티우 별장이라는 이름의 유료 입장을 받는 명소이다.  정원에는 1880년에 프랑스군이 사용했음직한 대포와 포대가 있으며, 1층에는 16세기경 붕따우 근해에서 난파된 무역선으로부터 발견한 도자기 등 골동품등의 역사 유물들도 전시되어 있다. 2층은 티우 대통령이 기거했던 거실과 침실 등이 관광객들에게 개방되고 있었다.3851              풍광이 아름답고 과연 별장자리로선 그저 그만인 곳에 있는 이 별장을 둘러보며 그 아름다움이나 아늑함에 홀딱 빠져들 만하다고 수긍은 하면서도, 찐하니 파고드는 씁쓸한 연민의 정이 나를 감싸 들고 있다. 어쩔 수 없는 역사의 수레바퀴에 휩쓸려 타의에 의헤 현실에서 물러나야 했던 한 인간의 인생사를 되 짚어 보며 그가 사이공 함락 직전인 1975년 4월 21일에 대통령직을 사임한 후 망명할 때 자택으로부터 대량의 금괴를 옮겨 도망쳤다고 하는 진상이 불분명한 일화도 남겼던 모양이다. 결국 대만으로 떠났다가 영국, 미국 등지로 전전하다가 지금은 미국 보스톤의 한 공동묘지에 묻히어 있단다.   닐바나 사원입구.  티우 별장에서 차로 5분여 거리에 있는 닐바나 사원은 붕따우 누이노산 서쪽 자락에 자리잡고 있으며 이곳 어민들의 풍어와 안전을 비는 사원으로 알려져 있다. 길이 12미터의 누워있는 부처가 모셔셔 있다.  누워 있는 불상        붕타우 해변도로    붕타우 거대 예수상이 올려다 보인다. 닐바나 사원에서 차로 5~6분 거리가 되는 예수상 올라가는 입구는 붕따우 반도의 최남단인 바이두아 해변가로 그 산 정상에 세워져 있는 모습이 올려다 보인다. 입구에 들어서기 전 잠깐머리들어 산정에 뾰족하니 보이는 예수상을 보니 멈칫하는 등산에 대한 두려움을 느꼈지만 여기까지 와서~ 하는 마음을 들어내며 찻길을 건너 입구를 통과하였다.   아브라함과 이삭   예수님의 제자인 12사도     앞 모습을 보이는 마지막 올라가는 계단 구비구비 돌고 돌아 천개 정도의 계단을 걸어 오르면 산정상에 도달하는 데 그곳에. 28미터 높이의 예수상이 10미터 높이의 기단 위에 세워져 있다. 불교국가이면서 또 공산국가 이기도 한 이곳 베트남에서 기독교의 상징인 예수상이 세워져 있고, 그 내부의 하단부터 목부분 까지 129개의 계단이 나선형으로 양쪽 어깨에 이어져 각각 6명 정도의 인원이 언덕 아래의 전경을 조망할 수 있는 좁은 발코니로 되어 있는 모습을 만난다는 게 좀 의아한 마음이 들기도 한다.  예수상의 뒷모습  입장 감시원  내부 나선형 계단   게다가 그곳에 입장하기 위해서는 단정한 복장으로 신발을 벗고 양말만 신은 상태로 입장한다는 그들의 룰이 묘한 호기심마저 보태 주었다. 우리 일행 모두는 천주교와 개신교, 즉 기독교의 신자임을 새삼 부추김 받는 묘한 마음까지 더해지면서 각자 조금씩 불편한 몸의 컨디션을 참아내며 한낮의 땡볕에 구슬 같은 땀을 흘리면서도, 모두는 자신의 마음속에 기원을 담은 듯 각자의 몸 컨디션의 시간표 따라 흩어진 통일팀을 이루며 개별적으로 예수님 어깨까지 열심히 걸어 올랐다.  그리고, 아아!!! 눈앞에 올려다 보이고 내려다 보이는 저 시원한 풍광이여!!!         그러나 너무나 좁은 공간에서 계속 밀고 들어오려는 인파를 생각하며 제대로 사진을 챙기지 못하고 그냥 다시 빠지듯 내려오는 혼잡 속으로 함께 하였다. 그러나 그 바쁘고 아슬아슬한 고소에서의 스치듯 지나쳐버린 경치는 내려오면서 더욱 잊지 못할 시원한 풍광으로 변해주고 있었다.예수상을 방문하고 일행이 기다리고 있는 버스에 맨 마지막으로 합류할 때는 오후 3시가 가까워진 시간이었다. 얼굴과 등판은 땀으로 범벅이 된 형편이지만 그래도 호지민 공항 도착하던 첫날 밤부터 인연을 맺어준 버스는 시원한 에어컨디셔너를 빵빵하게 틀어준 형편으로 반갑게 맞이해 준다.  이제 다음 방문지인 판티엣을 향해 다시 장시간의 버스 여행이 또 계속되었다. 두 시간 반에서 세 시간의 시간이 걸릴 예정이다.호텔에 체크인 하기전에 저녁 식사부터 먼저 하기로 한다. 음식점은 용이네 집이라는 한인이 경영하는 해변가의 한식집이다.   식사를 마친 후 이제 2박을 예정하고 있는 4성급 리조트 숙소인 샌돈 비치 리조트(Sandunes Beach Resort)를 찾아간다.여기서 방 배정을 받으며 막내 처남댁이 써야할 방이 당초 그들 부부 두 사람이 사용하도록 예정되었던 대로 배정받다 보니 승강기가 바로 문 앞에 있고 다른 일행들과 좀 멀리 떨어져 있는 곳으로 배정되어 있는 불편함이 있다. 홀로 방을 써야하는 처남댁을 위해서 다른 일행과 옆방으로 배정된 우리 부부의 방과 바꿔서 사용하도록 급하게 전자키를 교환하여 방에 들도록 한다.     이틀을 지내야 하는 형편에 땀으로 절은 겉옷 등을 빨아서 햇볕을 보이려고 문을 열어 널어 놓으려 했던 발코니 창을 통해 내다 보이는 리조트 앞 바다 풍경.  아침 식탁에 차려져 있는 생화초 데커레이션   식당으로 내려가는 길 목에 있는 야자 나무와 함께 한 장 찍다.엊저녁까지 바쁘게 밀렸던 일정에 좀 피곤 해진 몸을 리조트의 수영장을 이용하며 오전까지 좀 쉬었다가 11시경부터 판티엣 관광에 나서기로 하였지만, 저마다 씽씽한 모습으로 아침 식사를 위해 이른 아침부터 준비를 하고 나섰다.식당으로 내려가기 위해 방들을 나서며 둘러보는 주위 풍경에 우리가 머문 건물 뒤쪽에 새롭게 비슷한 크기의 리조트 빌라를 더 짓기 위한 공사가 한창인데 파 놓은 땅을 보니 모두가 다 붉은 빛깔을 띄운 양질의 황토이다.“그러고 보니 주위가 모두 황토 흙 같은 데, 저렇게 놀리고 있는 땅도 많네, 저기 다 고구마라도 심으면 참 잘 자랄 텐데, 아깝게도 놀리고 있네…“ 멀리 성주에서 부부가 텃밭 농사도 지으며 노후를 보내시지만, 나오는 소출은 거의 모두 동생네들 한 테 나누어들 주며 살고 있는 제일 큰 언니의 발언이다.진짜로 아쉬워하는 큰 언니의 모습을 보며 나 역시 그러려니 하고 보아 넘기기에는 정말로 아까운 땅이란 맘이 같이 든다.    포사누이 첨탑사원   와인캐슬      와인 캐슬  무이네의 피싱 빌레이지(어촌 마을) <늑맘> 이라는 베트남 고유의 젓갈을 볼 수 있다는 말에 호기심을 가졌었는데 해수욕장으로 개발하면 좋을 듯한 바닷가에 짚차를 달려 들어오고 잠깐 지나치는 것으로 관광을 마감하고 있다. 다시 모래사장-작은 사막-을 짚차로 신나게 달려 준다더니 그냥 그 장소를 향해 달려가는 동안 바닷가 모래사장이나 골목길 같은 도로를 마구 달리는 것으로 시간이 다 채워져서 스피드의 쾌감보다는 사고에 대한 두려움이 더 큰 것 같아 더 이상의 불평은 안하기로 했다.  무이네 화이트 샌둔 짚차타고 모래사장 달리기          사막을 찾아 가는 길  무이네 모래 미끄럼 타는 잘못된 자세      무이네 머드 온천 체험 저녁 식사는 다시 용이네 식당에 특별히 맞춘 바다가제의 버터구이와 칠리소스 양념 두 가지의 맛으로 일인당 한 마리 반씩 들어보는 호사(?)를 누려보았다.  버터 구이  칠리 소스 구이  식당 옆 바닷가 야경  샌돈 비치 리조트에서 두번째요 마지막 밤을 지내고 밝아 오는 아침 이제 다시 호지민 시로 되돌아 가는 여정에서 노니와  용과 농장을 방문해 보기로 한다.  노니 열매와 꽃  노니 열매   아직 덜 익은 용과. 용과는 우리나라의 선인장 열매인 백년초와 비슷한 과일로 여겨진다.  선인장의 열매인 용과  현장에서 쪼개어 본 잘 익은 붉은 색 용과 열매    부겐베리아  겹 채송화 꽃   꽃은 작지만 겹꽃으로 튼실해 보이는 모습에 내 개인적인 화단에도 있으면 좋겠다는 마음이 들어 혹시 씨앗을 만날 수 있을까 싶어 유심히 보았지만 아직 씨방이 여물지 못하여 씨를 볼 수가 없었다. 농산물 검역이란 문제를 두고 놓고 볼 때, 그런 상황이 오히려 잘 된 일인지는 모르겠다. 더 이상 씨앗을 구해볼까? 하는 마음을 접기로 하고 꽃의 사진만 찍었다.. 다시 길을 재촉하여 호지민시로 되돌아 가는 동안 도로변 양쪽으로 늘어선 고무나무 농장의 모습에서 추위 없는 열대지방의 기후가 주는 풍성한 농산물의 보고를 부러운 마음을 가지고 지나친다.   고속도로 양편에 있는 고무나무 농장                                 커다란 다리를 건너 드디어 호치민 시로 다시 들어섰다.사람과 차로 복작이는 시내 한 복판 중심가에서 차를 세워 내려서 점심을 먹으러 찾아 간 어느 맛집 음식점을 들고 나올 때, 주위에서 우리 말로 대화하는 남녀 혼성의 손님들 여럿을 만났다.  지나치며 들은 이야기로 이곳에 살고 있는 사람이란 걸 알 수 있는 손님들이다.  이제는 외국에서 우리 말을 하며 사는 고국사람들을 만날 수 있는 세상이 되었음을 그만큼 세계로 뻗어나간 우리 국민을 자랑스레 생각해야하나 잠깐 혼자 생각에 빠져든다. 오후들에 이번 여행의 피로를 마지막으로 풀어 보는 전신 마사지 샆을 찾아가 한시간 반 여의 휴식을 취한 후 이번 여행의 휘날레로 사이공 유람선 식당을 찾아간다.                   호치민 사이공 강 식당을 겸한 크루즈 관광은 3개 회사가 있는데 사이공투어리스트에서 운영하는 디너 크루즈인 사이공 유람선을 예약했다. 선상에서 식사를 하는 동안 공연도 하면서 약한 시간 정도 사이공 강을 유람하는데, 3층으로 구성된 식당은 1층과 2층은 베트남 중국 요리를 제공하는데, 마침 우리가 식사하던 2층홀 스테이지에서 <소양걍 처녀>가 제대로 된 노래 가사로 밴드의 반주로 연주되어 우리들의 흥을 은근히 돋우어 주었다. 아마도 같이 응수하며 나선다면 우리들 중 누군가 노래하고 나설 수도 있겠지만 우린 그냥 듣고 넘겨주기로 했다. 하여간 하와이 춤, 라이브 음악, 마술쇼, 케이팝 댄스 커버 등 다양한 공연을 관람할 수 있단다. 3층은 유럽식 바. 식당이고 오케스트라, 바이올린, 플루트와 클래식 기타 연주 음악이 주를 이룬단다. 저녁 8시30분이 되면 유람선이 서서히 항로를 따라 한 시간가량의 왕복 항해를 시작하여 맛있는 음식과 아름다운 야경으로 손님들 흥을 돋우어 주는 사이 9시30분쯤 부두로 되돌아온다.  패키지 투어로 온 손님들이 마지막 날 출국 시 이 크루즈에서 저녁식사 후 배를 내려 공항으로 가면 비행기 출발 시간과 맞기 때문에 우리 같은 한국인 단체 관광객들은 이 유람선을 많이 이용한 단다. 선상 크루즈 식사를 마치고 배를 내리려는 데 그동안 잘 참아주던 하늘에서 제법 굵은 빗방울을 내려 주기 시작한다. 우리 팀은 모두 미리미리 갱웨이 앞쪽에 줄을 서서 준비하고 있다가 접안 즉시 연결하는 승하선 계단을 따라 내렸다. 우리를 기다리는 버스 역시 배의 타랍 옆에 아주 가까이 대기하고 있다가 우리 팀이 일등하는 일에 앞장서고 있다. 모두 버스에 무사히 올라탔다.그러나 비는 우리가 공항에 도착할 무렵 내리던 빗줄기를 슬며시 감추듯이 거두어 주어서. 이번 여행 내도록 계속 좋은 날씨를 보여주던 행운의 기상상황을 그렇게 여행이 끝나는 시간까지 참아주며 이어준다. 저마다 즐거운 마음 되어 날씨를 칭찬하고 두둔하는 한마디씩을 더하고 있다. 야간비행기의 어둠 속에서 몇 번이나 깨서 화장실 가고, 다시 잠들기를 반복하다가 드디어 인천공항에 가까이 다가서는 낌새에 재빨리 매무새를 고치며 도착할 준비를 한다.이제 짐을 다 찾아 들고 입국 수속도 마치고 드디어 공항입국장에 들어서니 이번 여행을 떠나는 날 함께 떠나기를 포기하고 물러섰던 막내 처남이 마중을 겸해 우리들을 반갑게 마중해 주고 있었다.그런데 설렁설렁 짐을 들고 빠져나왔으면 그런 순서대로 얼른 탈것들을 향해 대합실 문밖으로 나서야 하는 일반적인 행동과는 달리 일행은 지금까지 고조되어 있던 여행의 즐거움에 깃들었던 표정마저 풀 죽여 걷어 들이며, 출입국 손님들이 별로 없어 붐비지 않는 입국장 쪽을 찾아 들어 한참을 걸어가서 모여 앉기 시작한다.이유인즉순 마중 나온 막내 처남이 닷새 전 당시에 자신이 여행을 같이 떠날 수 없게 되어 우리들만 떠나야 했던 진실한 이유를 밝혀주었기 때문이다. 그 소식을 전해들은 모두는 누구라 할 것 없이 그 뉴스가 주는 충격에서 벗어나지 못한 채 우선은 한곳으로 모여 뒷말들을 이으려는 것이다. 그날 아침 공항에서 합류하려고 준비하고 있던 막내 처남 한테 큰형의 딸인 조카로 부터 전화가 왔었단다.“작은 아버지! 아버지가 많이 편찮으셔요. 병원에 가니 간암 말기라 피까지 전이되어 어찌 손을 쓸 수도 없다 하네요. 어떡하면 좋아요?” 큰 조카딸이 울먹이며 걸어온 전화의 소식에 막내 처남은 자신이 어찌 처신해야 가장 좋을 것인가를 그 순간 혼자 결정해서 우리들에게 통보해주었던 것이다. 누구 한 사람 맘 편하게 하소연하며 매달릴 수 없는 힘든 소식을 가지고 조카딸은 얼마나 혼자 애태웠을까? 어쩔 수 없는 형편에서 막내 삼촌에게 울먹이며 소식 전하는 조카딸의 전언을 들으며 믹내 처남은 순간적으로 자신이 남아서 이 일을 처리하는 게 최선의 방법이란 판단을 하고 조카를 달래 준 후 우리들에겐 회사의 급박한 사정으로 같이 여행에 갈 수 없게 되었다고 통보하며 이번 여행에서 빠졌던 것이다. 우리들의 가족 여행은 그런 우여곡절을 겪으며 그나마 오늘 무사히 끝내고 돌아와 늦게나마 이런 소식을 듣고, 이제 다음 일을 어찌해야 하나 의논하며 공항 대합실에 한참을 머무르고 있었다.  그래 막내 처남이 그런 결정을 내리고 혼자 여행에 빠지지 않았다면 이번 여행은 이렇듯 즐겁게 이루어질 수 없었을 거라는 현실을 깨달으며 모두는 막내 처남이 행한 집안 큰형 같은 넓은 아량의 처신에 저마다 고마운 마음을 가지면서도 아무도 그 말을 대 놓고 하지는 않고 있다.   ",
		"description": "오늘은 이곳에서 전쟁 박물관을 관람하며 지나치는 눈길로 인민 위원회를 본 후 노틀담 성당과... 전쟁박물관 가로수로 있는 나무들에 번호표가 달려 있는 모습을 본다. 이 나라 공권력이 나무 관리하는 엄격한... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "믿거나말거나 박물관, 여미지 식물원, 성산일출봉, 에코랜드... ",
		"postdate": "20130604",
		"link": "https://blog.naver.com/kwonmj24?Redirect=Log&logNo=10169676068",
		"contents": "",
		"description": "^^ 퍼시픽랜드, 믿거나말거나 박물관, 여미지 식물원, 성산일출봉, 에코랜드 솦속기차여행... 제주에서 만든 감귤, 초코렛, 백년초 아이스크림이 있었어요. ^^ 짱돌님 지치셨군요.. 그러게 소주는 왜 먹어서..... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "대한과 설선물",
		"postdate": "20150120",
		"link": "https://blog.naver.com/hjjang09?Redirect=Log&logNo=220245868185",
		"contents": "",
		"description": "한라산에 가서 눈 구경을 하고, 자동차 박물관에 들러 실제 자동차 역사를 보고, 공룡랜드에 들러서는 동굴 속 티라노에 놀라고, 미술관에 들러 눈요기를 하고, 무농약 귤농장 이레숲에서 귤... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "서울근교축제/이천쌀문화축제 - 매년 가을 열리는 이천쌀축제... ",
		"postdate": "20151027",
		"link": "https://blog.naver.com/qkrgofkd?Redirect=Log&logNo=220520565879",
		"contents": "",
		"description": "매년 도자기축제와 쌀축제가 열리는 설봉공원 설봉공원은 연못과 도자기 박물관, 커피전문점, 그외... 도대체 저 떡이뭐라고 ㅋㅋㅋㅋㅋㅋ 뭐 갓나온 떡이라 맛있긴하다 난 개인적으로 단호박 노랑떡과 백년초... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "동백꽃 곱게 핀 제주",
		"postdate": "20160113",
		"link": "https://blog.naver.com/kji365?Redirect=Log&logNo=220595987790",
		"contents": "",
		"description": "후발 팀이 도착하려면 아직도 한참의 여유가 있어 인근의 성박물관을 찾았다. 동기들이라고는 하지만... 한림을 벗어나자 길옆으로 백년초가 조롱조롱 달린 선인장 농장들이 이어졌다. 육지에서는 화분 속에... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "대한민국 최남단 섬 마라도에 발을 딛다 - 제주도 여행기 1편",
		"postdate": "20110804",
		"link": "https://blog.naver.com/teluris?Redirect=Log&logNo=150115377362",
		"contents": "",
		"description": "주변에 한라봉/감귤 농장이 있어서 한라봉 서리하는 척도 해보고... (부제: 고놈 참 맛나겠네...) 오늘의 마지막 장소는 서방님이 꼭 봐야겠다고 했던 '건강과 성 박물관'. 性 박물관이란 말이지... 역시 남자들은... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "2박3일 알찬 제주도여행 들여다보기Ⅱ",
		"postdate": "20100812",
		"link": "https://blog.naver.com/shinz520?Redirect=Log&logNo=20111558607",
		"contents": "",
		"description": "오렌지맛, 녹차맛, 파인애플맛, 백년초 초콜렛~ 포장도 너무 잘되있어서, 선물용으로 참~~좋을것 같다 넉넉히 사둘껄 그랬는지... 또 생각이 나네... 드뎌 황금륭버거 허브농장 도착~ 주차장 입구가 일케 생겼어요... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "나윤이네 가족 제주도여행_1일차 일정_제주올레렌트카... ",
		"postdate": "20130307",
		"link": "https://blog.naver.com/sjh4839?Redirect=Log&logNo=110162146130",
		"contents": "",
		"description": "감귤초콜렛 / 백년초 초콜렛 감귤 크런치등 많이있어요...많이사면 시식용 벌크도 많이 주십니다...ㅎ 이렇게 감귤농장체험은 아쉽게 끝냈어요~ ▲ 메이즈랜드(미로공원)부지에 함께있는 메이즈 웰빙 한식당... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "6/25  쌍계사 계곡 둘러 보기",
		"postdate": "20120626",
		"link": "https://blog.naver.com/ljh5752?Redirect=Log&logNo=60165377373",
		"contents": "",
		"description": "백년초 어렵게 빙방사를 찾았다. 에게? 절이 아니다! 아마 굿당쯤 되는 모양이다. 나이드신 보살님이... 지리산 산림박물관이 있다. 의신계곡의 절경은 어디에도 빠지지 않을것 같다. 오다 보니 삼정이라는... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "서귀포시 호근동 343평 밭이 달린 대지 매도합니다.... ",
		"postdate": "20151203",
		"link": "https://blog.naver.com/js_mirepa?Redirect=Log&logNo=220557489398",
		"contents": "",
		"description": "동베낭골,백년초박물관,각시바위오름,술왓농장,제주도말고기,제주도토지,제주도땅,서귀포토지,서귀포전원주택,제주도전원주택,서귀포시전원주택,호근동전원주택,호근동단독주택,호근동나대지... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "그리운 제주의 모습",
		"postdate": "20180113",
		"link": "https://blog.daum.net/leeke2000/16509395",
		"contents": "",
		"description": "백년초 선인장 단지 수년 전 인연을 맺은 '선물보따리' 가게 귤농장에서... 무인카페 '오월의 꽃... 신영영화박물관) (28) 2017.03.24 댓글 30 이전 댓글 더보기 지곡 (꽃바우) 2018.01.15 05:36 신고 반갑습니다.... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "MBC 공감 특별한세상",
		"postdate": "20060903",
		"link": "https://blog.naver.com/belisimo?Redirect=Log&logNo=70008095581",
		"contents": "",
		"description": "564-8551 ·백년초 김치(감로당) - 3210-3397 ·꿩고기보쌈김치, 꿩 겉절이(초당) - 062-373-5515... 061-244-0311 ·오징어내장탕 (울릉도) - 031-403-8785 ·박대껍질묵(해망동 어시장) - 063-442-4822 ·술박물관(산",
		"source": "백년초농장박물관"
	},
	{
		"title": "광주광역시 전남 섬들",
		"postdate": "20190614",
		"link": "https://blog.daum.net/dssskim/17465998",
		"contents": "",
		"description": "유명한 박물관 본다 탐진강 도안만으로 흘러들어 평지다 사만의 군민들은 농업도 수산업도 동백꽃... 농사 백년초 잘되는 곳 병어도 잘 잡히고 낚시로 숭어란다 신안군 앞의 섬들이 육지 되어 어운다 아우는... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "원주 굽이길 소개 및 도보여행 안내 / 원주 굽이길 전체 16 코스... ",
		"postdate": "20180202",
		"link": "https://blog.daum.net/macgyver/16158554",
		"contents": "",
		"description": "원주 굽이길 소개 및 도보여행 안내 / 원주 굽이길 전체 16 코스 지도 및 안내 댓글 0 ▣강원·충청 도보후기☞/☆ 원주 굽이길 2018. 2. 2. 원주 굽이길 소개 및 도보여행 안내 / 원주 굽이길 전체 16 코스 지도 및... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "13/12/25 제주 1박2일..",
		"postdate": "20140101",
		"link": "https://blog.naver.com/lbj0626?Redirect=Log&logNo=140203837883",
		"contents": "",
		"description": "# 아침 전복죽 사진은 패스하고...ㅎ # 오전 첫코스로 가본 감귤박물관,, 숙소와 가까웠다~ # 큰 볼거리는... 제주 특산품중에 하나인 백년초열매가 달리는 선인장이.... 제주에서 제일 처음 자연적으로 군락을... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "한국의 유명 섬 시리즈 - 전남 신안 사옥도 (052)",
		"postdate": "20210314",
		"link": "https://blog.naver.com/dsjang650628?Redirect=Log&logNo=222274795660",
		"contents": "사옥도 [沙玉島] - 은둔하는 천사의 섬- 해변을 낀 산골, 농촌마을의 반쪽짜리 섬- 무안군 해제와 연륙된 지도-송도-사옥도-증도- 증도대교 - 사옥대교 - 지도대교로 연륙된 섬- 구한말 개화기 정치가 어윤중 불망비- 천일염과 순수한 사람들의 고향 증도-사옥도-지도-현경으로 이어지는 24번 국도와 연결되는 서해안고속도로전라남도 신안군 지도읍 당촌리와 탄동리에 있는 섬. 목포에서 해로로 약 43km 떨어져 있는 사옥도는 무안군 해제와 연륙된 지도 · 송도 · 사옥도 · 증도로 연륙되어 있다. 지도와 증도 사이에 끼어 있는, 이제는 섬 아닌 섬인 곳이다. 모래가 많고 옥(玉)이 나왔다 하여 사옥도라 불렀으나 현재는 서쪽 바닷가에 약간의 모래가 있을 뿐이고 옥은 없다. 사옥도는 지도읍에 속한 작은 섬으로 바다를 낀 육지가 되어버린 느낌이다. 연평균 기온 14.1°C, 강수량 1,172mm.면적 10.92km2, 해안선 길이 약 36.5km, 산 최고 높이가 114m이다. 인구는 304가구, 596명(2013년 기준)이다.  사옥도 전경사옥도 개요본래 지도군에 속하였으며 1896년 지도군 설립당시는 사옥면이었다. 1914년 행정구역 개편시 무안군에 편입되었다가 1969년 1월 1일 무안군에서 신안군의 분군으로 신안군에 편입되었다.목포에서 육로로 약 61.4km 떨어져 있는 사옥도는 무안군 해제와 연륙된 지도—송도—사옥도—증도로 연륙되어 있다. 지도와 증도 사이에 끼어 있는, 이제는 섬 아닌 섬인 곳이다. 모래가 많고 옥(玉)이 나왔다 하여 사옥도라 불렀으나 현재는 서쪽 바닷가에 약간의 모래가 있을 뿐이고 옥은 없다. 사옥도는 지도읍에 속한 작은 섬으로 바다를 낀 육지가 되어버린 느낌이다.이 섬에는 350여 년 전 정승이었던 제주 양씨가 유배되어 오면서 처음으로 사람이 살기 시작하였다고 한다.필자는 무려 19년 만에 사옥도를 방문하여 보니 사옥도는 예전의 느낌은 전혀 기억할 수 없을 정도로 많이 달라져 있었다. 2004년에 사옥도와 송도가 연륙이 되었고, 2010년에는 증도와 연륙이 되었다.연륙이 가져온 변화에 새삼 놀랐다. 어촌이라기보다 농촌으로 변화한 것이다. 실제로 이곳에서 어업에 종사하시는 분들은 전혀 찾아볼 수 없었다. 분명 바닷가이지만 해변을 낀 산골 같다는 느낌을 받았다. 게다가 앞마을에는 증도가 떡하니 버티고 있어 바다가 아닌 강물이 흐르는 것처럼 보였다.사옥도와 송도가 연륙이 되기 전에는 송도에서 배편을 이용해야 했다. 지금 놓인 다리 반대편에 있는 탑선이 사옥도의 관문이며 중심포구였다. 탑선은 사옥도의 서울이라고 할 정도로 이 섬의 관문 역할을 수백 년 동안 톡톡히 해냈다.탑선나루터에는 다섯 개의 구멍가게에서 술과 생필품을 팔았다. 수백 년에 걸친 사옥도와 증도 사람들의 오가는 길목으로서 수많은 이야기를 간직한 추억의 나루터가 지금은 초라하게 스러져 있었다. 사옥도 탑선에서 지도 고사포까지 금진호라는 나룻배를 운영했던 방용익(56세) 선장을 만날 수 있었다. 하루에 6번 다니며 약 10년 정도 하였는데 전임자들은 그런대로 괜찮았지만 방 선장은 수지가 맞지 않아서 스스로 나룻배를 폐업한 지 20년 정도 되었다고 회고하였다. 탑선 나룻터예전에 나룻배를 운항했던 방용익 선장가장 큰 이유는, 목포행 여객선이 이 코스를 운항하기도 했지만, 1982년 지도읍과 송도 사이를 둑으로 막아 물의 흐름이 바뀌어 갯벌이 차면서 더 이상 나룻배가 다닐 수 없게 되었다는 것이다. 그래서 자연스럽게 지금의 다리 밑에 있는 하탑이 제2의 선착장이 되었고 사옥도의 관문으로 변했다 한다. 사옥도 주민들은 20년 전부터 마을 공동자금으로 유일한 육지 나들이 수단인 도선 한길호(5.24t)를 운항해 왔지만 승객들이 점차 감소하여 적자 운영을 해 오다가 연륙교가 생기면서 자연스럽게 없어진 것이다. 지도대교사옥도에서 본 증도대교나루터하면 떠오르는 것은 기다림과 그리움이다. 이제 송도와 사옥도의 탑선포구를 연결하는 나룻배는 더 이상 존재하지 않는다. 사옥도 하탑포구에 서서 송도를 바라다보니 새삼 예전의 나루터와 나룻배가 그리워진다. 느린 나룻배가 다녔던 바닷물은 예나 지금이나 변함없이 무심히 흐르고 있었다.탑선이라는 지명은 바로 옆 해변가에 구들장용으로 좋은 돌들이 많이 있어 탑선이라고 하였다. 지금은 그 돌들을 거의 다 가져가버려 흔적만 남아 있다. 구들장용 돌은 없고 흔적만 남아있다탑선에 있는 구들장용 돌사옥도 연륙교는 총 공사 구간 660m, 432억 원이 투입돼 1998년 11월에 착공하여 6년간의 공사 끝에 2004년에 완공됐다. 이 다리 이름은 지도대교이다. 원래는 사옥대교라고 해야 마땅한데, 이름이 잘못 지어진 것 같다. 섬을 연결할 때에는 육지와 더 멀리 있는, 연륙될 섬의 이름으로 짓는 것이 순리인데, 이곳은 예상 밖이라 혼란스럽다. 무안군 해제와 지도가 1974년도에 연결되었던 다리를 지도대교라고 해야 마땅하다. 마찬가지로, 1982년 지도와 송도의 연륙교를 송도대교로 그리고 송도와 사옥도를 잇는 다리를 사옥대교로, 사옥도와 증도를 잇는 다리는 증도대교라고 해야 옳다고 생각한다.섬 대부분이 염전이고 청정해역과 해풍으로 만들어져 맛이 좋은 천일염이 특산물로 유명하다. 황토 흙에서 자란 양파도 특산물이다. 이곳에서 생산되는 섬드리백년초는 추위에 강한 생명력을 지녔으며 뿌리, 열매, 줄기가 각각 다양한 용도로 사용된다. 사옥도 선착장섬드리백년초사옥도 둘러보기예전에 북적이던 사옥도 탑선은 25가구까지 살았는데, 지금은 6가구만 남았다. 탑선에서 원달마을은 가깝다. 사옥길과 증도로가 만나는 삼거리이다. 사옥길 삼거리에서 원달마을과 지도대교 방향으로 갈라진다.이 주위는 온통 염전이다. 즉 원달도라는 섬과 하탑도라는 섬을 연결하여 염전을 만든 곳이다. 이처럼 사옥도는 작은 부속섬 사이의 간석지를 간척하여 염전으로 개발해 해안 곳곳에 넓은 염전이 많다.원달마을은 그다지 많은 가구가 사는 곳이 아니다. 주변은 밭이고 마을 앞은 염전이다. 사옥도는 최고 높이가 114m 정도에 불과한 낮은 구릉지와 평지가 대부분이다.원달마을에서 지도대교 방향으로 가면 왼쪽에 하탑마을이 있는데 이곳 역시 예전에 하탑도라는 섬이었다. 도로에서 보이는 것이 전부인 작은 마을인 이곳에 사옥도 보건진료소가 있다. 도로 옆으로 일광사 염전이 있고 마을 뒤로는 밭이다. 하탑을 지나 염전이 끝나는 지점에 들판이 있는데 하탑선들이다. 이곳을 지나면 탄동2구(하탑)가 나오고 그 아래는 사옥도 선착장이 있다. 탄동2구 역시 작은 마을로 10여 채도 되지 않는 집들이 있고, 들녘에는 논과 함께 주로 고추밭이다.지도대교 진입로 입구 오른쪽 공터에 쌈지공원을 조성해 4기의 비석과 함께 2004년에 세운 지도대교 개통비가 있다. 개통비 옆에 사옥도 연혁비가 있고 그 왼쪽으로 4기의 비석군이 있다. 그 중 하나는 보기 드문 철제비석이 한 기 있는데 군수홍대중영세불망비라고 표기되어 있다. 지신개 선착장4기의 비석군그런데 바로 옆 비석에 낯익은 이름이 보인다. 어윤중영세불망비라 씌어져 있다. 구한말 신사유람단(紳士遊覽團)의 한 사람이었던 개화기 정치가 어윤중은 1877년 전라우도 암행어사가 되어 만 9개월간 전라도 일대 고을마다 샅샅이 돌아다니면서 지방행정을 정밀하게 조사해 탐관오리들을 징벌하고 돌아왔다는 기록이 있는데 이 불망비(不忘碑)가 이것과 연관되어 세워진 것이 아닌지 모르겠다.당촌리는 사옥도 서쪽에 위치한 마을이다. 다리로 지도와 연결되고 지금은 증도와도 연결되었지만 이곳은 그 옛날 상황 그대로 멈추어 있다. 중간에 끼인 징검다리 섬이라 그런가. 당촌마을 중심에는 들판을 바라보며 ‘당촌공원’이라는 작은 공원이 조성되어 있다. 기껏해야 화단과 정자쉼터가 전부다. 그 앞은 대부분이 간척된 제법 넓은 들판이 있다. 들판 너머에는 당촌염전이 있고, 그 너머 방조제는 당촌방조제다. 간척한 농경지사옥도 서쪽 해안당촌마을 입구에 마을회관 겸 경로당이 있고 그 옆으로 난 길을 통해 안으로 들어가면 집이 드물게 있다. 무너진 돌담에 녹이 슬어 붉게 물든 슬레이트 지붕을 이고 있는 낡은 시골집들이다. 행정적으로 당촌2구인 이곳은 사옥도의 중심마을이다. 당촌에서 지도 가는 방향에 마을로 들어가는 길이 묘동길이다. 입구에 마을표지석이 있고 이곳에서 제법 가야 마을이 나타난다. 골목길 수준의 묘동길을 따라 마을 깊숙한 곳으로 가면 학교가 나온다. 지금은 폐교가 된 지도서초등학교 터다. 교문에는 서국민학교로 되어 있지만 사실은 지도초등학교 서분교장이었고 그마저도 2005년에 통폐합되어 지금은 폐교가 되었다.교사는 아직도 제법 깨끗한 편이었고 운동장도과 학교부지가 넓은 편이다. 교사 뒤로는 나지막한 산. 언덕을 넘어가면 해안에서 바로 본도인 지도가 바라다보인다. 스탠드 위 화단에 조성된 두 개의 조형물과 주변의 철봉 등이 아직은 학교다워서 언젠가는 개교를 할 것만 같다. 이번에는 사옥도의 증도대교 바로 아래에 있는 지신개선착장으로 향했다. 지신개 선착장은 증도를 향해 가는 차도선을 타는 선착장이다. 당촌마을 돌담길드넓은 들녘증도대교 다리가 생기기 전에는 이 지신개선착장을 통해 지금의 소금박물관이 있는 증도의 버지선착장으로 배가 다녔다. 다리가 생기기 전 성황을 이루었을 당시는 지신개선착장에서 배를 기다리며 꼬리에 꼬리를 문 자동차가 대열을 이루었다. 그러나 지금은 아무도 찾지 않는 쓸쓸한 선착장이 되어버렸다.대합실로 사용되었을 건물은 보이지 않고 철부선이 닿는 경사제 바로 앞에 컨테이너하우스가 있고 배 운항시간표가 아직 남아 있었다. 컨테이너하우스를 지나 돌아서면 또 다른 포구 작포 나루가 있고 나루 옆으로 증도대교가 놓여 있다.사옥도가 송도보다는 훨씬 큰 섬이지만, 지도와 비교하면 내세우기 힘들 정도로 작은 섬이다. 증도대교 접속도로 옆으로 염전이 있다. 일출염전이다. 바다를 메운 방조제 이름이 일출방조제. 이곳 역시 해안 곳곳에 넓은 염전이 많아 소금 생산량이 많다. 염전 옆으로 하천이 흐르고 그 옆으로는 들판이다. 일명 남일농장 앞들. 사옥도 역시 넓은 들판을 가진 섬이다. 사옥도-안마도 노두길사옥도에서 발견된 고생물 화석사옥도에서 새와 공룡발자국화석 등 다양한 고생물 화석이 발견되었다. 화석이 발견된 노두는 주로 사옥도 북동쪽 해안에 위치하고 있으며 사암과 이암층으로 중생대 백악기 퇴적층이다. 발견된 화석은 새발자국화석, 공룡발자국화석, 무척추동물화석, 식물화석 등이다. 공룡발자국은 형태가 잘 보존된 조각류발자국과 수각류발자국이 확인되었다. 새발자국은 물갈퀴가 없는 종과 물갈퀴가 발달한 종으로 아직까지 보고되지 않은 형태 등 발자국의 크기와 물갈퀴의 유무, 발가락의 수에서 다양한 형태를 보였다.지금까지 우리나라에서는 김봉균(목포청호중학교)이 6속 6종의 발자국을 보고하여 세계에서 가장 많은 종류의 새발자국이 보고되었는데 이번 사옥도의 발굴로 더욱 다양한 중생대 물새들이 한반도에 번성하였음을 보여 준다.특히, 이들 새발자국들은 발가락과 물갈퀴 흔적이 양호하게 보존되어 있을 뿐 아니라 식물화석과 연체동물화석, 공룡화석이 여러층에 걸쳐 지속적으로 동시에 산출되고 있어 백악기 동안 왕성했던 생태계를 잘 보존하고 있다.따라서 사옥도를 포함한 주변 도서지역에 대한 지속적인 연구는 새발자국의 체계적인 분류와 백악기 동안 한반도의 생태계 구성, 고생대 척추동물의 진화에 대한 중요한 자료를 제공해 줄 것으로 기대된다. 사옥도 염전사옥도는 본래 지금처럼 큰 섬이 아니었다. 사옥도는 지금의 섬이 되기까지 하탑섬, 원달섬, 안섬, 탑섬, 고동섬, 안다리섬, 월정섬, 진섬 등 여러 개의 섬을 연결하는 방조제를 쌓아, 간석지를 매립하고 간척하여 하나의 섬 사옥도가 되었다.방조제만 해도 10개가 훨씬 넘는다. 일광사방조제, 일출방조제, 탄도방조제, 당촌방조제, 묘동방조제, 두촌방조제, 둥근방조제, 산두개방조제, 당촌방조제 등이다. 사옥도 주변은 얕은 간석지가 발달해 있어 바다를 막는 간척사업을 통해 상당량의 논과 염전을 개발한 것이다. 사옥도의 천일염간척이 되기 전까지 천일염기술이 발달되지 않아서 전통적인 생산방법으로 자염(煮鹽)을 생산했다. 자염은 바닷물을 끓여서 소금으로 만드는 것이다. 이 방법은 농도가 짙은 소금을 쉽게 만들 수 있지만, 자염을 생산하기 위해서는 많은 나무를 소비해야 하고 며칠 내내 불을 때야 하니 연료비와 인건비가 만만치 않았음은 물론이다. 그런데 천일염은 연료비가 전혀 들지 않아 당시로선 획기적인 신기술이었다.이렇듯 천일제염이 활발하여 소금생산지가 많은 섬으로 변모시켰다. 사옥도의 염전 역사는 자염 생산부터 천일염에 이르기까지 60여 년 정도가 되었다. 소금값 폭락으로 우여곡절을 많이 겪었지만 지금도 23판의 염전에서 21명의 주민들이 구슬땀을 흘리며 소금을 생산하고 있다. 천일염(최성환)섬의 크기에 비해 주민 수가 적은 사옥도는 바다를 막아 상당량의 논농사와 염전을, 그리고 김 양식을 하느라 고기잡이배는 거의 보이지 않았다. 불과 20여 년 전만 해도 지주식 김 양식을 많이 했지만, 지금은 탑선 마을과 당촌에 몇 사람이 김 공장을 직접 운영하며 대량으로 부유식 김 양식을 하고 있다. 그러나 이마저도 생산비가 높아 고전 중이라고 한다. 지주식 김 양식장김 양식 도구 철거작업사옥도 민속 후촌리에 세워진 할아버지 장승후촌리에 세워진 할머니 장승당촌이라는 지명에서도 알 수 있듯이 사옥도에는 마을마다 뒷산에 당(堂)을 두고 그 마을에서 지정한 사람이 정월 대보름 3일 전부터 산에 있는 샘에 가서 몸을 깨끗이 한 후 당에 들어가 제사를 지낸다. 마을 전체 행사로서 마을사람들과 제사음식을 나누어 먹고, 농악놀이 등을 하며 풍년 무사고를 기원하였다. 당촌에는 후촌 마을 쪽에 2기의 장승이 있다.신안문화원에서 민속문화에 대해 조사한 바에 따르면 다음과 같다.당촌리에는 할머니와 할아버지 장승이 있다. 사옥도의 가장 서쪽에 위치한 당촌마을은 바다와 접해 있지만 어업은 활발하지 않고 모두 농업을 주업으로 하고 있다. 당촌마을에서 후촌마을로 가는 마을 어귀 장승거리라 부르는 곳에 2기의 장승이 90cm 간격을 두고 마주 보고 서 있다. 하나는 할머니 장승 다른 하나는 할아버지 장승이다.이 2기의 장승은 1917년에 세워진 것들이다. 정확한 시기는 알 수 없으나, 훨씬 전에는 현재의 자리에 나무로 만든 장승이 서 있었는데, 그 후 세월이 가면서 점차 썩어 갔다. 나무장승이 없어지기 직전 4~5년간 마을에 사망, 가뭄, 흉년 등의 액이 연이어 발생하자 주민들은 이 일련의 사건들이 장승이 없어진 데에 원인이 있다고 생각하여 현재의 돌장승을 세우게 된 것이다.할머니 장승은 높이 178cm, 둘레 122cm에 긴 장방형의 자연석 화강암으로 되어 있다. 거친 돌의 표면을 적당히 다듬어서 눈, 코, 입, 귀 등을 얕게 양각하였다. 55cm나 되는 긴 얼굴에 두드러진 눈썹을 만들었고 둥근 안경테처럼 눈을 선각하였다. 그 밑에는 세모난 코와 일(一)자로 다문 입이 조각되어 있다. 전체적으로 볼 때, 할머니 장승은 무표정한 얼굴이라 무뚝뚝한 인상을 준다.할아버지 장승은 높이 200cm, 둘레 127cm의 역시 긴 장방형의 자연석에 주로 얕은 선각기법을 사용하였다. 두부의 양쪽 귀퉁이는 비스듬하게 잘라서 모자를 쓴 것처럼 보이며 평평하고 긴 이마에 갸름하게 눈썹을 선각하였다. 두 눈은 약간 튀어나와 있고 가운데 동공이 음각되었다. 두툼한 양 입술은 꼭 다문 모양을 하고 있다. 턱에는 다섯 갈래의 수염이 선각되어 있고, 그 밑으로 나뭇잎과 꽃을 거꾸로 한 모양의 장식이 새겨져 있다. 할아버지 장승은 전체적으로 근엄하면서도 할머니 장승보다는 더 인자한 느낌을 준다.민물낚시하기 좋은 사옥도 붕어낚시터사옥도는 오래전부터 낚시 마니아들에게 인기가 많은 섬이다. 물이 유입되는 곳도 물이 흘러 나가는 곳도 없는 둠벙형 수로가 있고 연안을 따라 갈대 등의 수초가 발달돼 있어 붕어가 살기에 적당한 장소인지라 낚시꾼들의 발길이 이어지고 있다. 해안선 길이 31km 정도이지만 어업보다는 바다를 막아 섬이 간척되면서 농지가 더 활성화되어 있다. 그래서 곳곳에 둠벙과 수로가 사방에 널려 있다. 교통이 편리하고, 여러 저수지와 수로에서 씨알 굵은 붕어가 많이 잡힌다.붕어낚시는 묘동지, 탄동지, 진섬지 등 10여 개의 저수지와 탄동수로, 묘동수로, 진섬수로 등의 수로에서 사계절 내내 가능하다. 수로 총 연장길이는 1km에 폭은 상·하류 모두 15m 내외를 보인다. 붕어철인 겨울에는 하루 평균 30여 명이 사옥도를 찾는다고 한다.연륙으로 어촌보다는 농촌의 느낌이 강한 섬 사옥도. 2004년 사옥도가 송도와 연륙이 되면서부터 사정이 달라지기 시작해 2010년에 사옥도와 증도가 연륙된 뒤에는 접근성이 더욱 좋아졌다. 특히, 빼어난 자연환경을 자랑하는 증도, 병어와 민어의 고장인 송도, 그리고 황토에서 자란 농산물의 고장인 사옥도는 지도읍과 함께 상호 간에 서로 부족한 점을 채워 주어 상승효과를 발휘할 것이다. 신안군의 지도를 바꾼 지리적 여건은 섬사람들의 생활과 문화환경을 바꾸고 가치관까지 바꾼 역사적인 사건이다. 앞으로가 가장 기대되는 압해도와 팔금도를 잇는 천사대교가 2019년 4월 개통되었다. 증도대교와 함께 신안군의 발전에 획기적인 계기가 될 것으로 믿어 의심치 않는다. 사옥도에서 잡은 붕어",
		"description": "이곳에서 생산되는 섬드리백년초는 추위에 강한 생명력을 지녔으며 뿌리, 열매, 줄기가 각각 다양한... 소금박물관이 있는 증도의 버지선착장으로 배가 다녔다. 다리가 생기기 전 성황을 이루었을 당시는... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주 도두 애월 신창 해변 거닐며 삶의 애환을 2009.1205",
		"postdate": "20130414",
		"link": "https://blog.daum.net/sorozon/9892185",
		"contents": "",
		"description": "경작이 불가능할 것처럼 보이는데 백년초만큼은 군락를 이루며 대단하다. 멋찐 건물이 무엇일까... 관광객 유치사업으로 도로, 항만 등 SOC시설도 상당한 편인 것 같고 박물관, 예술회관, 첨단과학관 등... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "참돔 요리",
		"postdate": "20181225",
		"link": "https://blog.naver.com/012tan?Redirect=Log&logNo=221426963922",
		"contents": "  음식점이 아니다^^제주이기에 가능한 삶인듯 하다~감사!!!나만에 비법  \"난반스케 소스\"로 만든 참돔 튀김~~먹어 본 사람만이 이 맛을 알텐데...꼬돌 꼬돌 살아 있는 멍게 까지~~~   오랜만에 참돔 낚시 72cm 참돔을 이렇게 만들었다니~~  대단해요!!!  #용눈이 오름  #여행코스 #산굼부리 #애견 #황우지 해안  #주상절리 ##카페 #우럭 #롯데호텔 #신라호텔 #천지연폭포 #애월해안도로#해녀 #감귤 농장 체험  #애코랜드 #성산일출봉 #귀농귀촌 #과일 #신화역사 박물관  #렌트카 #제주 렌트카  #성읍 민속마을  #월평올레#섭지코지 #쇠소깍 #서연의집 #한담공원 #월령리 선인장 마을  #중문색달해변 #중문색달해수욕장 #황우지해안 #백년초 #망고#낚시 #제주낚시 #낚시대 #낚시 닐  #참돔 #회 #요리 #튀김 #멍게 #우럭 #와시비 #사시미 #사시미 간장  #소주 #생 와사비  #도마 #칼 #사시미칼  ",
		"description": "감귤 농장 체험 #애코랜드 #성산일출봉 #귀농귀촌 #과일 #신화역사 박물관 #렌트카 #제주 렌트카 #성읍... 마을 #중문색달해변 #중문색달해수욕장 #황우지해안 #백년초 #망고 #낚시 #제주낚시 #낚시대 #낚시 닐 #참돔... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주기행 1편",
		"postdate": "20100124",
		"link": "https://blog.daum.net/19861207/12876850",
		"contents": "",
		"description": "그 높이가 무려 39m에 이르며 그곳에 자라는 백년초와 억새는 섬을 더욱 신비롭게 한다. 선착장으로는... 잠시 더 남쪽으로 내려가면 초콜렛 박물관이 있다. 시간이 넉넉하면 들릴 수 있겠지만 다음을 위해서... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "연천1구간",
		"postdate": "20130909",
		"link": "https://blog.daum.net/okmook/17190021",
		"contents": "",
		"description": "식용선인장으로 백년초, 천년초 등으로 부르고 있다. 적성면 가월리와 연결되는 비룡대교를 지나... 자연사 박물관이다. 강원 평강군에서 발원하여 김화, 철원, 포천, 연천을 지나 연천군 미산면과 전곡읍의... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "가족끼리 냠냠 - 사랑 하는 반려견과 함께 할 수 있는 식사 2-",
		"postdate": "20181225",
		"link": "https://blog.naver.com/012tan?Redirect=Log&logNo=221426686981",
		"contents": "1. 닭 가슴살 + 고구마+ 야채 (당근 + 브로콜리 + 파프리카)    고구마 변비와 심장병예방 , 그리고 피로회복에 아주 효과적이라고 합니다. 면연력증진에도 도움. 말린 고구마 간식으로 좋음 당근 비타민 A-E & 칼슘함유.시력에 좋으며 검은 색상의 코를 유지시켜줍니다. 날 것보다는 삶아 주는 것 이 더 좋습니다. 당근  신장에 좋음.브로콜리장수 비결 식품. 삶아서 주는 것이 더 좋습니다. 단호박장염증상을 보일 때 간식으로 활용하시면 좋습니다.칼륨 또한 풍부한 식품으로 신장이 좋지 않은 강아지의 요로결석 예방에도 효과적입니다.#용눈이 오름  #여행코스 #산굼부리 #애견 #황우지 해안  #주상절리 ##카페 #우럭 #롯데호텔 #신라호텔 #천지연폭포 #애월해안도로#해녀 #감귤 농장 체험  #애코랜드 #성산일출봉 #귀농귀촌 #과일 #신화역사 박물관  #렌트카 #제주 렌트카  #성읍 민속마을  #월평올레#섭지코지 #쇠소깍 #서연의집 #한담공원 #월령리 선인장 마을  #중문색달해변 #중문색달해수욕장 #황우지해안 #백년초 #망고   삶은 후 골고루 비벼주면 끝~~~  #수제간식 #당근 #닭가슴살 #계란 #고구마 #브로컬리 #단호박 #감자 #접시 #영양식 #요리 #음식 #맛집 #청정제주 #제주도 수제간식 ",
		"description": "감귤 농장 체험 #애코랜드 #성산일출봉 #귀농귀촌 #과일 #신화역사 박물관 #렌트카 #제주 렌트카 #성읍... 마을 #중문색달해변 #중문색달해수욕장 #황우지해안 #백년초 #망고 삶은 후 골고루 비벼주면 끝... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "멕시코 시티 : 3",
		"postdate": "20150623",
		"link": "https://blog.naver.com/suh0275?Redirect=Log&logNo=220398499102",
		"contents": "",
		"description": "MEXICO CITY : 3 25SEP13 인류학 박물관에 가기로 한 날이였다. 날씨도 좋고 머물고 있는 숙소랑도 멀지 않아... 저렇게 백년초...? 같은 선인장들을 농장처럼 한데 모아서 키우고 있다. 열매를 따서 파나보다. 돌아가는... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주도 특산품 : 제주 초콜릿",
		"postdate": "20161104",
		"link": "https://blog.naver.com/yeti_ok?Redirect=Log&logNo=220853364614",
		"contents": "",
		"description": "한라봉 / 감귤 / 백년초 이게 한박스마다.... 15개씩 들어있다... 한번 한박스에 모아봤다. 자 이게 한개씩... 한다 박물관을 세우신 분이 직접 남미에 초콜릿 원료인 카카오 농장도 있다고 하니 한번 가보고 싶다... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "자전거여행 - 제주도편(2)",
		"postdate": "20031203",
		"link": "https://samma.tistory.com/1578",
		"contents": "",
		"description": "이곳의 선인장은 '백년초'라고 한다. 정확히 말하자면 손바닥선인장이라 부르는 식물의 과실을 말한다.... 말농장 간판이 자그맣게 있다. 그 길 건너편에는 말 한마리가 풀위에 조용하게 서있다. 자동차를 타고... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "2017 제주감귤박람회 서귀포농업기술센터 에서 감귤축제",
		"postdate": "20171111",
		"link": "https://blog.naver.com/youngea4038?Redirect=Log&logNo=221137706573",
		"contents": "",
		"description": "알로에 등등 다양한 제품들이 진열되어 있어요 맛있는 감귤을 만들기 위해 감귤농장에 뿌리는 전용 보카시 퇴비도 선을 보입니다 감귤나무 전용 영양제 자주보던 엽면 시비용 바이오 제품들 백년초 .표고마죽... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "2박 3일 제주도 여행 일정 공유(김해공항 주차장, 그라벨호텔... ",
		"postdate": "20180713",
		"link": "https://blog.naver.com/dlsdoz89?Redirect=Log&logNo=221318384353",
		"contents": "",
		"description": "돈해돈찜-성박물관-용두암-숙소 [2일차] 자매국수(고기국수)-해안도로 2시간-이호테우해수욕장-오설록-꽃돼지연탄구이-카멜리아힐-대유랜드ATV체험-농장직영하우스감귤구매-천지연폭포-오는정김밥-중문시장... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "고양 원당동 쥐눈이콩마을 허브랜드 종마목장... ",
		"postdate": "20071024",
		"link": "https://blog.daum.net/choogal/12889563",
		"contents": "",
		"description": "감자국수, 백년초와 쥐눈이콩으로 색을 낸 백년초묵, 오리훈제와 무 전병 쌈, 달달하면서도 부드럽고... 다양한 어린이 체험공간이 있는 농장으로도 유명하다. 종마목장과 서삼릉 길로 유명한 원당의 또 다른... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "힐링되는 제주도 여행기 4.22",
		"postdate": "20160427",
		"link": "https://blog.naver.com/happyya1223?Redirect=Log&logNo=220694954859",
		"contents": "",
		"description": "여기 농장분의 경험에 의하면 잘먹고 잘배출하는데 최고래요. 우리집 아들이 천식에 비염으로 고생하는데, 백년초의 효능을 듣는순간 확 사버렸어요 원래는 백년초가루 한병에 7만원 정도인데 단체로 가서 싸게... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "셋째날, 우리가 신혼부부?",
		"postdate": "20130817",
		"link": "https://blog.naver.com/pkrguswl?Redirect=Log&logNo=70173946814",
		"contents": "",
		"description": "가면 백년초 주스를 맛볼수잇다해서 갔는데 그냥 상품 파는 곳이더라구요ㅠㅠ 건너편에 있는 돌박물관... 망고농장에도 들렸어요~ 망고는 건망고나 잘려잇는것만 봤는데 까만것도 잇고 보라색도 있더라구요... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[제주 3박4일] 2020 겨울 제주도 서부여행 Day 2",
		"postdate": "20200128",
		"link": "https://blog.naver.com/donghyukeee?Redirect=Log&logNo=221787827967",
		"contents": "200120~200123 JejuDay 2🥪백패커스빌라 - 🌵월령리 선인장 군락지 - 🚙신창 풍차 해안도로 - 🌳중문미로파크 - 🍊감귤체험 - 연돈 - 🧸스타벅스 중문점 - ☕️스타벅스 중문DT점 - 🥩별돈별 - 🍗스모프치킨 - 🏠숙소(에어비앤비)⬇️ 첫째날 ⬇️ [제주 3박4일] 2020 겨울 제주도 서부여행 Day 1200120~200123 JejuDay 1🍔맥도날드 전주덕진DT점 - 🛫광주공항 - 🛬제주공항 - 🚗SK렌터카 ...m.blog.naver.com 든든하게 조식부터 시작   전날에 신청한 참〰️치 👈요리로👈 참〰️치🐟 👉조리로👉 참〰️치🐟 이건 맛👅의 대🎋참🕺🏻치❗️ 참〰️치⁉️ 상추🥬쌈밥🍚으로 참〰️치⁉️ 샐러드🥗로 참〰️치⁉️ 이건 맛👅의 대🎋참💃🏻치❗️ 참🙆🏻‍♂️치 볶음밥🍲으로 참🙆🏻‍♂️치🐟 샌드위치🥪로 참🙆🏻‍♂️치🐟 이건 맛👅의 대🎋참✊🏻치‼️ 참🤷🏻‍♀️치〰️ 미역국🍵으로 참🤷🏻‍♀️치〰️ 까나페• • • 야야야🤦🏻‍♂️ 언제(when)까지 이노래(song)를 부를셈🎤이야🤔 참치🐟레시피📃 🖖조😮억개〰️🥰🎶 이건맛😋의 대🇰🇷참🇰🇷치🇰🇷 주먹밥과 샌드위치진짜 맛있었음... 주스도 나름 제주 감귤 주스라고 맛있었다와 조식 먹고 나왔는데   너무나 맑고 투명한 하늘 🌴예쁘다 이 말이야~해가 비췄을 때의 숙소 ☀️    체크아웃하고 다음 목적지인월령리 선인장 군락지 go go 제주월령리선인장군락제주특별자치도 제주시 한림읍 월령리  여기는 정말 의미있는 곳이다2년 전 제주 대폭설로 거의 보지 못하고 사진만 찍었던 곳   그리고 병화형 엽사가 탄생한 곳 ㅋㅋㅋㅋㅋ 🤪협재 해수욕장과는 또 다른 색깔의 바다 🥰  정말 푸르다•••정말 힐링 그 자체•••이렇게 산책로가 있는데 그 옆에선인장들이 많이 있다 🌵   백년초인가?산책로 끝에 도장 찍는 곳도 있어서   만들어본 2020재입장 가능할 거 같은 손등 𐌅ㅅ𐌅 첫번째 그림자 샷은 선인장을 표현해본 그림자이고 ㅋㅋ  두번째 그림자 샷은 정상적이다 ㅎㅎ날씨가 정말 다 한 날 ㅠㅠ   코트 입고 다녔는데도 안 춥고 good 😯 여러분 바다색깔과 파도 좀 보세요ㅠㅠ   이 사진은 live로 찍어서 🌊 꾹 누르면 파도와 소리도 들을 수 있다(내 핸드폰에서)다음은 병화형이 운전대를 잡고이동한 신창풍차해안도로제주특별자치도 제주시 한경면 신창리 1322-1  어제 봤던 풍력발전기들이 가까이에 있음 ( ͡° ͜ʖ ͡°)  정말 여기도 절경 ㅠㅠ둘째날 날씨는 정말 최고였다 ☺️거울 selfie   정말 말 그대로 '해안도로' 가로 동영상! 🚙  어제보다 바람이 셌는지 더 빨리 돌아갔다 제주도 오면 꼭 들어줘야 하는...   엉덩이 흔들어봐~ 🙋🏻‍♂️원래 오전 11시에 맞춰서 오전열한시 밥집에서밥을 먹으려 했으나 조금 늦어졌다   저 옆구리 떨어질 거 같지 않아? ㅠㅠㅠ창문 내리고 말해주고 싶었음도착한 오전 열한시! 🕚  오전열한시제주특별자치도 서귀포시 상예동 1765-1    소나무🌲 + 동백꽃🌺들어가서 웨이팅 걸어놓고   밖에를 애기자기(ㅋㅋ)하게 잘 꾸며놓아서사진도 찍고 구경도 했다 ( ͡° ͜ʖ ͡°) 짜잔!있는 메뉴 다 시켰음 (๑˃̵ᴗ˂̵)    🍚전복볶음밥, 🍜동치미, 🦐간장새우밥전복볶음밥에 있는 저 크림 정말 존맛이었다!! 동치미는 국수랑 흑돼지 수육을 같이 주는데 나름 맛있었음 간장새우밥은 그냥 말 그대로 간장새우밥!기본찬도 잘 나오고(아란치니, 달걀말이, 샐러드...) 사실 기대 하나도 안 한 곳인데 너무나도 만족하며 먹었다 🐽다음 목적지는 활동하는 곳 중문미로파크제주특별자치도 서귀포시 상예동 3592-5  네이버에 검색하면 저렴하게 구매할 수 있으니꼭! 네이버로 미리 입장권 사서 가세요 ( ͡° ͜ʖ ͡°)    생각보다 규모가 작아서 사실 무시했는데엄청 어려웠어 ㅋㅋㅋㅋㅋㅋㅋ나현동혁팀이 병화민지팀한테 졌음 ㅠㅠ 😢중간 중간에 막 이상한 표지판들이 있었다나현이는 미로 밖으로 이탈함ㅋㅋㅋ   저 🦁사자상을 찾는다면 미로 탈출 성공!!나름 재미있었다 ㅋㅋㅋ하늘 좀 보세요  색감 최고다 최고 👍 날이 풀려서 제주에 유채꽃도 폈다고 했는데 🌼   정말 볼 수 있었다저 멀리 보이는 미로 전경!같은 곳에서 감귤따기 체험도 할 수 있어서 🍊 주인 아저씨의 차를 타고 감귤 농장으로 go go   입구 쪽에는 거의 없어서 조금 언짢을 뻔 했는데안쪽에 가니 정말 엄청 많았다 😏무제한 시식 + 인당 1kg   감귤 천국 ☁️🍊그리고 내 에어팟을 나무에 걸었다 (๑･̑◡･̑๑)    귀염 ╰(*´︶`*)╯♡중간에 무게도 잴 수 있음  사실 난 거의 안 따고 병화형이 엄청 따고나랑 민지누나는 놀고 먹기만 했다 ㅋㅋㅋ그러고 다시 아저씨께 돌아가는데포토 스팟 발견 📷   아 이건 그게 엄청 웃김병화형 사진 찍는데 민지누나가 감귤 껍질을 던졌는데그게 찍혔어 ㅋㅋㅋㅋㅋㅋㅋㅋ   ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ나중에 병화형이 사진 보고 저게 뭐냐고 물었음ㅋㅋㅋ거울을 만나   거울 샷 ❛˓◞˂̵✧ 사실 우리 4명이라 바구니당 2kg이 넘으면 안돼서주머니랑 모자에 막 숨겼는데   아저씨가 검사하지 않으셨어 ㅎ그러고 다음 목적지를 가는데민지누나가 연돈을 발견했음!!그래서 우리도 한번 가봤다 ㅎ   와 대기줄 별로 없어서 우리 먹었다 ㅎㅎ는 허언이고 저 줄은 예약 성공한 사람들의 대기줄이었다고 한다... 🤦‍♂️제주 여행을 계획할 때 스벅러버인 나는 꼭!! 스벅에 가고 싶었기 때문에 조사해보았는데중문 관광단지 쪽에 멋진 스타벅스가 있었다 ☕️  스타벅스 제주중문점제주특별자치도 서귀포시 색달동 2864-2    믿거나 말거나 박물관 옆이라저렇게 장난감st의 귀여운 스타벅스였다 🧸 🤖 근데 저기서 안 먹고 좀 더 큰 매장을 찾아갔음 스타벅스 제주중문DT점제주특별자치도 서귀포시 색달동 2476-1  가까운 곳에 있으니 더 넓은 중문dt점을 추천합니다~~   아쉽게 현무암 케이크는 재고가 떨어졌다... 😢😭🌚제주 까망 크림 프라푸치노, ☘️제주 쑥떡 크림 프라푸치노, 🎃제주 단호박라떼, 🥖한라봉 스콘, 🍫티라미수 아일랜드쑥떡이랑 까망이 괜찮았음!! 단호박은 휘핑크림 단호박 휘핑일 줄 알았는데 그냥 휘핑... 한라봉 스콘은 엄청 맛없었다...다음에 또 올게 제주 스벅... 👋 그러고 오후 일정을 조금 짜다가 이동하는데 민지누나랑 나랑 코트가 바꼈어ㅋㅋㅋㅋ   가는 길에 본 노을 🌅 제주에서 본 마지막 노을이다제주도에 왔으면! 흑돼지를 꼭 먹어야지!! 암암!!! 별돈별제주특별자치도 제주시 한경면 고산리 2471   여기 길 진짜 험난해... 골목골목...근데 view는 엄청나다... 스타벅스에서 바로 와서 배가 별로 안 고팠기 때문에   기본으로 시켰다 🍖다 구워주시고 설명도 친절하게 해 주심!!노을 보며 흑돼지 먹는게 대박이야...겨울이라 야외는 안 한다고 하셨다   핑크솔트도 있고 또띠야도 있고나름 알찬 구성ㅋㅋㅋㅋㅋㅋㅋㅋ   한쌈~~ with 풍경그러고 해가 졌다  밖에서 캠프파이어도 켜주셨다 ╰(*´︶`*)╯우리끼리 그런 이야기했었는데 𐌅ㅅ𐌅 나와서 근처 하나로마트에 갔다원래 회를 사려고 했는데 이 근처에서 회를 파는 곳이 없었다ㅠㅠ 그래서 다음날 먹기로 함!   하나로 감성의 \"그럼, 후루룩\"다음 숙소가 전자레인지가 없어서(젤 아쉽 ㅠㅠ)근처 치킨집에서 후라이드반+간장반 포장해서 숙소 go go 스머프치킨고산점제주특별자치도 제주시 한경면 고산리 2226  여기 인기가 많았어 사람이 많았다 ㅋㅋ오고 가는 길 내내 노래 맞추기 게임 ㅋㅋ컨텐츠 무한대로 발산 ♾ 아 그리고 오는정 김밥 예약 한번에 성공했음... 🍙넘 설레 ╰(*´︶`*)╯♡    숙소는 에어비앤비로 잡은 곳!!병화형이 세부에서 가져온 깔라만시 원액과 음식들과 함께 한라산을 왕창 마셨다 🥂이렇게 둘째날도 마무리...계획한 곳을 모두 가지 못했지만 애초에 다 갈 수 없는 일정이었다 ㅋㅋㅋㅋ날씨가 정말정말 좋아서 너무나도 만족스럽고 행복한 하루였다 ヾ(╹◡╹)ﾉ\" 오는정 때문에 진짜 설레 죽을뻔한 오후#월령리선인장군락지 #신창풍차해안도로 #중문미로파크 #제주감귤체험 #중문감귤체험 #연돈 #스타벅스중문점 #스타벅스중문DT점 #별돈별 #스모프치킨 #제주여행 #제주서부여행 ",
		"description": "있다  백년초인가? 산책로 끝에 도장 찍는 곳도 있어서 만들어본 2020 재입장 가능할 거 같은 손등 ㅅ... 말거나 박물관 옆이라 저렇게 장난감st의 귀여운 스타벅스였다 근데 저기서 안 먹고 좀 더 큰 매장을... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "토토 앤 나나의 성장기 7",
		"postdate": "20181224",
		"link": "https://blog.naver.com/012tan?Redirect=Log&logNo=221426074492",
		"contents": "  제법 늠늠한 모습이 보이기 시작 하는군~~~       손오공 모습이 조금씩 사라지네~~~^.^   엣따 모르겠당~~~   잘땐 편한게 장땡이당!!!   전쟁이 나도 모르겠다.   나나야~~    울집 귀염둥이 코코  잘자요~~   #용눈이 오름  #여행코스 #산굼부리 #애견 #황우지 해안  #주상절리 ##카페 #우럭 #롯데호텔 #신라호텔 #천지연폭포 #애월해안도로#해녀 #감귤 농장 체험  #애코랜드 #성산일출봉 #귀농귀촌 #과일 #신화역사 박물관  #렌트카 #제주 렌트카  #성읍 민속마을  #월평올레#섭지코지 #쇠소깍 #서연의집 #한담공원 #월령리 선인장 마을  #중문색달해변 #중문색달해수욕장 #황우지해안 #백년초 #망고 ",
		"description": "감귤 농장 체험 #애코랜드 #성산일출봉 #귀농귀촌 #과일 #신화역사 박물관 #렌트카 #제주 렌트카 #성읍... 서연의집 #한담공원 #월령리 선인장 마을 #중문색달해변 #중문색달해수욕장 #황우지해안 #백년초 #망고",
		"source": "백년초농장박물관"
	},
	{
		"title": "반송방숭의연구강록 37호",
		"postdate": "20140130",
		"link": "https://blog.naver.com/ks9005?Redirect=Log&logNo=203490608",
		"contents": "",
		"description": "㈜ 네이버 지식백과/두산백과, 국립민속박물관 한국민속신앙사전/솟대 5) 솟대에 새가 갖는 의미 겨울이 되면 어김없이 한반도로 날아오는 철새들을 우리 조상들은 신기한 새로 여겼다. 중앙아시아와 만주를... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "경북 농민사관학교-제1기 수출농업과정 졸업연수,제주도 워크샵",
		"postdate": "20131209",
		"link": "https://blog.naver.com/baiyongsig?Redirect=Log&logNo=110181154285",
		"contents": "",
		"description": "백년초 선인장에 대하여 가공개발..설명하다... 선바닥 선인장의 가공기술개발 생리활성화... 자연사 박물관 앞에서 경북농민사관학교 수출농업과정 연수를 환영합니다. 넘~ 감사를....ㅋㅋㅋ 제주도의 옛... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "(종합) 제주 사계절 꽃구경하러 가요~",
		"postdate": "20190109",
		"link": "https://blog.naver.com/yoon9396?Redirect=Log&logNo=221438206256",
		"contents": "제주 사계절 꽃 구경 시켜드려요~~제주하면 유채꽃만 있는줄 알았는데요즘 제주는 철마다 달마다 피는 꽃들이 핫 해져서꽃 보러 제주간다고 해도 과언이 아닐 정도로 꽃들이 많죠.그럼 저와 제주 꽃구경 함 할까요?제주의 봄(3월,4월, 5월쯤으로) 꽃은매실이 열매인 봄을 알리는 매화 이죠. 3월초면 제주 매화를 볼수있는 포인트는걸매생태공원, 노리매, 칠십리시공원, 휴애리, 한림공원 등등    벚꽃은 3월말에서 4월초까지 제주를 하얗게 만들어 주죠. 핑크 빛 제주 벚꽃 포인트는 너무 많아서제주 대학교 입구,애월 장전리, 전농로, 종합경기장유채꽃과 같이 장관을 보여주는 가시리 녹산로,하나의 오름이 벚꽃나무로 뒤덮힌 골체오름 등등4월 초면 제주 지천에서 볼수 있는 벚꽃이죠.가시리 녹산로가 보이는 번널오름에서    성박물관 입구 벚꽃에서    4월 중순에 제주에 가서 벚꽃이 다졌다고 슬퍼 마세요.벚꽃이 지고 나면 솜털 같이 더 이쁜 겹벚꽃이 핀답니다.오라cc 입구, 회수동 마을 겹벛꽃, 상효원 겹벛꽃이 대표이지만드라이브 중에도 만날수 있어요.           제주 봄하면 노란 유채꽃이죠.요즘 제주는 성산근처에는 겨울에도 유채꽃을 심어서 키는 좀 작아도 유채꽃과 사진을 찍을 수있지요.산방산배경 유채꽃과 성산일출봉 배경 유채꽃이 유명합니다.서우봉 유채꽃과 함덕바다    오라동 청보리와 유채꽃    이제 부터는 안주 없이 꽃향기 취해 볼까요.4월이면 청수곶자왈이나 올레길 14-1코스를 걷다보면향긋한 향이 납니다.백서향 입니다.    도두봉이나 송악산 둘레길을 걷다보면햐얀 꽃이 피어있는걸 볼수 있죠.길가다 담장에도 어디서 볼 수있는 돈나무 꽃 입니다.진한 향이 느껴지는 돈나무 꽃입니다.        5월에 가장 많이 보고 꽃향에 취하게 만드는귤꽃입니다.제주에는 귤밭이 지천이니 귤꽃도 지천이고귤꽃향에 어디서나 취할수 있죠.       오름이나 숲길을 걸을때 은은향 기분 좋은 향이 느껴지면그꽃이 때죽나무꽃입니다.햐얀 때죽나무 꽃이 떨어지면  눈꽃이 내린것처럼 이쁘죠.때죽나무 열매는 독성이 있어서옛날 물고기 잡을때 때죽나무 열매로 물고기를 기절 시켜 잡았다는얘기도 있어요.절물휴양림, 비자림, 올레길, 제주 숲길에서 만날 수 있어요.        꽃은 아니어도 봄이면 더 찾게 되는푸릇푸릇한 녹차밭오설록, 도순다원, 서귀다원... 제주에도 녹차밭이 많아요.   제주 봄 하면 고사리죠.4월 중순쯤 제주 길가에도, 오름에도고사리가 많아서4월이면 고사리 투어도 하죠.   고사리를 꺽다보면 만날수 있는 갯무꽃       5월말 산철쭉이 피기전에붉은 참꽃이 먼저 피더라구요.한라생태숲 참꽃   어느순간 홍가시나무도 유명해져서연인들이 인생샷 찍으러 오는곳이 되었어요.유료인 송하농원 홍가시도 생기구요.위호텔 입구 홍가시 나무도 많더라구요.   제주 봄이 되면 벚꽃, 유채꽃 다음으로청보리죠.가파도 청보리가 유명하지만좀 이른 청보리를 보고 싶다면내도동 알작지 청보리 밭도 좋아요.4월중순 가파도 청보리밭       제주의 여름(6월, 7월, 8월쯤으로) 꽃은햐얀 메밀꽃이죠.메밀꽃은 여름에도 피우고 가을에도 피우더라구요.보롬왓 메밀꽃(6월 메밀꽃 축제)오라동 메밀꽃,청초밭 메밀꽃(가을 메밀꽃 축제)머체왓 메밀꽃여름에 피는지 가을에 피는지 확인하고 가세요~        6월 제주는 장마와 함께 여름을 알리는 수국이죠.안성리마을 수국길안덕면사무소 앞 수국길카멜리아힐 수국휴애리 수국산방산 수국길보롬왓 수국숲송악산 둘레길 수국동산성이시돌 목장 수국너무 많아서 다 나열 할 수 없네요~~안성리 마을 수국길    사려니숲길 산수국길   송악산 둘레길 수국동산    6월 초면 한라산에 오르는 이유가 있어요.온 산을 분홍빛으로 물들이는 철쭉 때문이죠.(5월중순부터 잎없이 피는 분홍꽃은 철쭉이 아니고 털진달래입니다.)윗세오름에서 남벽분기점 사이에 철쭉이 만발하죠.영실탐방로-윗세오름-남벽분기점-윗세오름-어리목탐방로4~5시간 정도면 철쭉구경 할 수 있어요~~         여름의 꽃 해바라기도 있어요.김경숙해바라기농장, 항몽유적지 해바라기, 서우봉 해바라기       7월 올레길에서 만난 칸나꽃주황색, 노란색 칸나꽃이 요즘 제주에서 많이 보여요.   월령리 선인장 군락지노란 선인장 꽃이 피고 보라색 백년초 열매가 달리죠.백년초 열매를 먹으면 백년을 살 수 있다고 하는데...제주 초콜렡에서 많이 등장하는 백년초 열매입니다.   제주의 가로수로 많이 만날수 있는 유도화(협죽도)분홍색꽃이 참 이쁘게 피지만협죽도는 독성이 있어서 함부로 만지면 앙돼요 ㅠ독이 청산가리 6배 정도 랍니다.제주에 가서 이쁘다고 막 만지지 마세요~     서우봉은 봄에는 유채꽃과 청보리를여름에는 황화코스모스와 해바라기를가을 코스모스를 계속 볼 수 있도록 관리하고 있어요~~한 여름 서우봉 황화코스모스   제주의 가을(9월, 10월, 11월쯤으로)꽃은코스모스는 이제 더이상 가을 꽃이 아니더라구요.봄에도 피고 여름에도 피고 가을에도 피고 ㅎㅎ그래도 가을하면 생각 나는 꽃은 코스모스 죠.서우봉 코스모스항몽유적지 코스모스소주공장 코스모스...아직 까지 코스모스는파란하늘에 푸른바다와 같이 본 서우봉 코스모스가 최고였다는...        서양 억새 핑크뮬리3년전만 해도 핑크뮬리를 볼 수 있는 곳이 드물었는데이제는 지천에 전국에 핑크뮬리 투성이라그냥 식상하게 어디서 볼 수 있는 핑크뮬리 입니다.    하얀 키큰 억새 팜파스영주산 근처 팜파스    올레길 걷다 만난 약천사 입구 팜파스   가을 제주는 제주바람에 하늘하늘 춤추는 억새죠.억새도 제주 지천에서 만날수 있죠.따라비오름 입구 억새     큰노꼬매오름 억새   8월부터 100일동안 꽃이 계속 핀다고 해서 백일홍나무(베롱나무)올레길 걷다 만난 약천사 입구 백일홍나무    서귀포 법화사지 백일홍나무   꽃은 아니지만 꽃보다 더 화려하게 이쁜 제주 단풍천아계곡 단풍   제주 겨울(12월, 1월, 2월쯤으로)꽃은1위가 눈꽃이죠 ㅎㅎ겨울의 시작을 알리는 동백애기동백은 겹동백으로 동백중 제일 먼저 꽃을 11월말 부터 1월 중순까지분홍꽃을 피우는 동백입니다.이제 애기 동백은 소식은 지겹죠 ㅎㅎ    애기 동백이 질때쯤이면 홑동백인 빨간 토종동백이 피죠.토종동백은 꽃을 세번 피운다고 합니다.첫번째는 나무에서 피고두번째는 꽃이 바닥에 떨어져서 피고세번째는 강렬한 꽃이 맘 속에서 피고...제주 4.3의 희생자를 표현하는 동백꽃   늦게 피는 겹동백은 분홍 장미동백과 빨간 겹동백4월까지도 만날수 있어요.           제주의 수선화는 봄꽃이라기 보다는 겨울꽃입니다.제주 수선화다른 이름으로 금잔옥대라고 하지요.한겨울 볼 수 있는 하얀수선화입니다.한림공원에서 수선화 축제도 합니다.   추사 김정희가 사랑한 그꽃 수선화    사계절 제주 꽃을 함 정리해봤어요.제가 계절마다 달마다 제주를 찾는 이유를 아셨죠 ㅎㅎ이외에도 산딸나무, 구실잣밤나무,인동덩쿨, 분홍쾡이밥, 능소화.....다 나열 수 없지만 저는 제주에 꽃보러 다녀요~~제주 꽃 피는 시기 잘 확인해서 제주 꽃길 여행이 되시길 바랍니다. ",
		"description": "김경숙해바라기농장, 항몽유적지 해바라기, 서우봉 해바라기 7월 올레길에서 만난 칸나꽃 주황색, 노란색 칸나꽃이 요즘 제주에서 많이 보여요. 월령리 선인장 군락지 노란 선인장 꽃이 피고 보라색 백년초... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "2015.06.03 이탈리아 토스카니&amp;돌로미테 여행기",
		"postdate": "20150719",
		"link": "https://blog.daum.net/leeook11/17172254",
		"contents": "",
		"description": "2015.06.03 Italia Tuscany &amp;Dolomite 로마→티볼리→치비타→아시시→발도르시아→크레타세니지→시에나→산지미냐노→루카→친퀘테레→포르토피노→볼차노→코르티나→알페디시우시→가라다호수→베로나... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "아로니아의 일생",
		"postdate": "20130829",
		"link": "https://blog.daum.net/kj9345kj/3",
		"contents": "",
		"description": "잠깐 곁에 피어난 백년초(선인장) 꽃이랍니다 한여름부터 부지런히 활동하는 황금메뚜기 - 수안보곤충박물관 관장님께 보여줬더니 우리 농장에만 있다고 하네요 우리 농장에 있는 메뚜기의 1/3은 송장메뚜기... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "528. 여행: 제주여행 후기(5.28~5.30)",
		"postdate": "20090123",
		"link": "https://blog.naver.com/ho0605?Redirect=Log&logNo=30041631294",
		"contents": "",
		"description": "민속박물관 용두암, 도깨비 도로등. 9. 제주도 가는 길: 김포공항에서 항공기를 이용하면 약... 감귤, 백년초 초코�, 미용비누, 은갈치등을 샀다. 비용은 십여만원 소요되었으나 꼭 주고 싶은데 줘야 할... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "소인국테마파크 / 제주도 홀로여행 * 대중교통으로 여자혼자... ",
		"postdate": "20140114",
		"link": "https://blog.naver.com/vlvivi?Redirect=Log&logNo=40204589205",
		"contents": "",
		"description": "저번에는 버스를타고 열심히 걸어서 세계자동차박물관에 다녀왔지요. 그곳에서 걸어서 &lt; 보통걸음 &gt; 30... 집중도 못하고 돌아다녔어요 전시관에서 나오자 선인장엿을 판매하더라구요 백년초같았어요... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[14.10]성산바다식당, 까페 방듸, 이어도전복해물전문점... ",
		"postdate": "20141008",
		"link": "https://blog.naver.com/y9505?Redirect=Log&logNo=220145231847",
		"contents": "",
		"description": "백년초, 한라봉, 녹차 등으로 만들어진 마카롱 한 팩 12,000원에 구입. 맛있었음. 그리고... 박물관에 전시돼있던 곤충으로 만들어진 음식 식탁. 내셔널 지오그래픽에서 125주년 사진전을 여기서 하고 있었음. 사진... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[제주도 가볼만한곳]제주도 2박3일 가족여행코스, 경비(비용)♥",
		"postdate": "20160526",
		"link": "https://blog.naver.com/dubgi0107?Redirect=Log&logNo=220718906830",
		"contents": "",
		"description": "감귤농장을 가고 3일차에 산방산, 치치퐁, 초콜릿박물관에 가볼 예정이었으나... com/dubgi0107/220699293536 - 백년초엿: \\1,000 http://blog.naver.com/dubgi0107/220700215657 http... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[하이웰빙] 처음해본 혼자만의제주도여행, 제주도1박2일... ",
		"postdate": "20200111",
		"link": "https://blog.naver.com/hi-wellbeing?Redirect=Log&logNo=221767738819",
		"contents": "[하이웰빙] #처음해본 #혼자만의제주도여행, #제주도1박2일여행  혼자만의여행은 또다른 맛이 있어요 제주도에 강의가 있어 새벽 첫 비행기로 제주도에 내려 갔지요~내려가는 대한항공기속에서 바라다 보니 아침 태양이 환하게 밝아지고 있었어요.   제주도 공항 도착50분간의 비행을 마치고 제주 공항에 도착 했습니다. 하워드 존슨 호텔 에서 SNS 활용 강의그리고 이어지는 아침 강의를 위해 하워드존슨 제주호텔  강의장으로 갔습니다.유튜브와 SNS활용 강의가 2시간 30분간 열띤 분위기로 마무리가 되었습니다.그리고  강의가 끝난후 미리 세워놓았던 혼자만의 여행을 시작 했습니다. 제주공항에서 렌트카를 빌려서 용두암으로 달렸습니다.제일 먼저 가봐야 하는 곳이죠~ 뭐.. 올때 마다 봐서 큰 감동은 과히 없으리라 생각했지만요 용두암에 도착하여 파도를 보며 혼자만의 시간을 즐기기로 했습니다. 용머리 해안가    제주도에는 3다가 있다고 했지요. 3다는  바람, 돌, 여자 ~~오늘은 바람이 많은 날이었어요.바람이 세게 불어 머리카락이 앞뒤로 휘날리고 있었어요.저멀리 용머리가 보이는데요.아하  예전에 보았던 용머리가 아니었어요. 풍화작용에  많이 떨어져 나가 예전의 멋있는 용은 아니었지만 그래도 올때마다 방문하는 멋있는 장소입니다.  해녀아주머니들이 직접 바다에서 물질하여 잡아온 전복과 멍개, 해삼, 뿔소라가 있었는데요하이웰빙 이은향IT.SNS전문가는 제주도 뿔소라를 정말 좋아하거든요.그래서 뿔소라와 전복을 먹었습니다.전복이 얼마나 싱싱하던지 씹으면 오도독 오도독 소리가 날 정도 였습니다.흐미 싱싱한것~ 용머리해안을 구경하고 애월쪽 바다를 끼고 드라이브 하기로 했습니다. 이호테우 해수욕장드디어 이호테우 해수욕장에 도착했어요   이호테우 해수욕장에서의 겨울바다를 즐기면서 뒤늦은 점심을 먹기로 했어요제주 부대라는 곳에서 부대볶음밥을 먹었습니다.제주에는 혼자오면 1인 음식이 별로 없다는 흠이랍니다.  심심..  근처에서  용머리해안과 다른 바다풍경을 보았답니다  벌써 저너머에  해가 지고 있었어요4시가 넘으면 어두워지기에 서둘러서 이벤트를 만들기로 했습니다.  코끼리 랜드코끼리 랜드에 도착했어요점보빌리지 코끼리 테마쇼를 하는 곳인데요 이곳에서 하이웰빙 이은향IT.SNS전문가는 코끼리를 타보자고 마음 먹었어요.물론 너무 커서 무섭기는 했지만 용기를 내보기로 했습니다. 와우~~~~~~정말 겁나게 커다란 코끼리를 타려고 보니 엄청 높은곳에서 타야 됐어요.무서워라~~어쩌냐 저 코끼리를 타야 되는데 후덜덜..... 조련사께서 안정적으로 코끼리를 탑승장에 세워 놓고 제가 탈 수 있도록 붙잡아 주셨습니다.우리 안에서 조심스럽게 코끼리 위로 올라타 보니 과히 높이가 엄청 나더군요.밖으로 나갈때는 의자옆을 꼭잡았더니 잡지 말라고 하더라구요아이구야 움직이면 떨어질것 같아 무서운데 말이죠...알고보고 우리에서 나갈때 의자옆의 쇠를 잡으면 코끼리가 움직이면서 제손을 다칠수 가 있어서 못잡게 하는것이었습니다.문짝과 부딪히면 큰일이 나겠더라구요..ㅠㅠ 안정적으로 코끼리를 타고 나와서 조련사께서 편안하게 여왕처럼 코끼리를 태워 주셨답니다.코끼리가 걸을 때마다 떨어질까봐 무섭기는 합니다.  의자에 안전띠가 있기는 하지만 그다지 안정적으로 보이지는 않았어요.조련사가 캄보디아에서 오신 외국인이었는데요영어와 한국어를 혼용하여 물어보니 한국에 온지 얼마 되지않은 30대후반의 총각 이셨어요그래서 빨리 돈벌어서 결혼하셔야 겠네요하며 농담도 하며 유유자적 코끼리를 타고 즐겼답니다.감사합니다. 조련사님~~     박물관은 살아 있다다음 행선지는 박물관은 살아 있다 라는 곳이었어요.  이곳은 늦은 시간까지도 하는 곳이라  무조건 들어 갔습니다. 들어가는 입구의 모습입니다 드디어 첫번재 코스가 나왔어요.이그림의 남자와 로멘스를 연출해 보았답니다.ㅎㅎ   박물관으로 입장을 해보니 이곳은 혼자오면 안되는곳이였어요사진을 찍어줄 가족이나 친구나 연인이 와야 하는 곳이예요..흑      모나리자가 바람을 불면 손수건이 날리는 신기한 움직이는 액자~      나 찾아봐라~이곳은 반사로 볼 수 있는 백작의 컬렉션인데요 위에서 다양한 사진을 찍을 수 있는 곳입니다. 많은이들의 소원,바램등이 적혀있는 소원벽~ 또 다른 작품이 있는 곳으로 고고~액자에서 물이 쏱아지는 것 같죠?앗 상어가 저를 물려고 해요~~   이 물개는 정말 살아있는 것 같은  눈망울이 매력적이었어요   헉깜짝이야~발이 나왔어요~ ㅋㅋㅋ 놀났지? 소녀들이 말하는것 하는것 같았어요.ㅎㅎ 싫은사람 나쁜사람은 주먹으로 한방 꽝~~~~       코끼리도 탔으니 이번에는 투우소를 타볼까나~~이랴~  아래의 이미지에느 하이웰빙 이은향IT.SNS전문가는 어디 있을까요?과연 어디있을 까요????찾아서 댓글 달아주세요~~ 드리어 미로 방으로 왔어요. 미로방은 그야말로 어딘지 모르게 어지럽더군요 무섭죠.. 에궁  진짜 무섭네요~   미국의 트럼프대통령께서 오셨어요 언른 인증샷을 남겨야죠?익살스런 표정의 트럼프대통령과의 한컷이었습니다.제가 지금 미국을 갈 수는 없었는데 마침 오셨습니다. ㅎㅎㅎ  앗 오바마 대통령이 한라산 소주를 ?  ㅋㅋㅋ 이곳은 이태리 베네치아 같습니다. 에구....코끼리야그런데 변기가 넘쳐서 어쩌나  제주도 언어 인데요해석 하실수 있나요?ㅎㅎ 소원을 말해봐~동전을 입에다 던지면 소원이 이루어 진다고 하네요. 으악 상어야 살려줘~그런데 상어에게 물려가는데 하이웰빙 이은향IT.SNS전문가는 그저  재밌어서 웃고 말았네요  뽀뽀뽀 ...     이것은 입체로 평면도형이 살아있는것 처럼 보이게 하는 것이랍니다.      박물관은 살아있다 프로방스를 끝으로 관남을 마무리 했어요 재미있었던 박물관은 살아있다를 뒤로하고 1박을 하러 서귀포로 고고~  코업시티호텔 하버뷰드디어 코업시티호텔입니다하이웰빙 이은향ITNSNS강사가 머무를 숙소입니다.코업시티호텔 하버뷰호텔은  제주도 서귀포시 남원읍 태위로 108에 있답니다.    드디어 객실로 입장 했습니다.깔끔하게 정돈되어진 코업시티하버뷰 호텔은  비지니스 호텔입니다.가격도 적당하여 비니지스를 하시는 분들이 선호하는 호텔이지요.     1박을 하고 로비로 나와보니 한적하고 아늑한 항구가 보였습니다.참 고요한 아침 풍경을 보여주고 있었습니다.   이곳에서 아침은 커피와 인스턴트 카레요리 였어요 .혼자 다니면서 식사는 이렇게 간단하게 먹고 또 출발~   쉼터체험농장길가에 곳곳에는 천혜향, 귤, 하지귤등이 샛노랗게 예쁘게 열려 있었습니다.그냥 자연히 차를 멈추고 바라보게 되더군요  휴애리를 가지전에 쉼터체험농장인 귤을 재배하는 매장으로 들어 갔습니다. #제주여행 #겨울제주 #제주위미리 # 제주감귤 #쉼터체험농장 # 제주황금향 #제주레드향 #제주한라봉위미사람이 직접 농사지어 판매하는 곳 올레농원이라는 곳이었습니다. #제주여행#겨울제주#제주위미리#제주감귤#쉼터체험농장#제주황금향#제주레드향#제주한라봉와 맛있는 제주 명품 황금향, 귤등이 즐비 했어요 주인장께서 먹어보라고 주시는 귤을 한입 넣고 먹어보니 참 달고 맜있었습니다.바로 황금향 이었습니다.귤종류의 이름을 보았습니다.어떤것이 있는지 ...레드향, 한라봉, 천혜향, 카라향, 하우스귤,황금향, 노지귤, 노지황금향 ~~~와우~ 많기도 하네요 하이웰빙 이은향IT.SNS전문가는 20KG 구입했습니다. 많이 샀지요. 서울가서 좋은분들과 나눔하기위해서지요서울로 택배로 배송을 부탁했구요 #제주여행 #겨울제주 #제주위미리 # 제주감귤 #쉼터체험농장 # 제주황금향#제주레드향 #제주한라봉앗 블로그에 후기를 남겨 주세요~제가 바로 블로거 아니겠습니까.  ㅎㅎㅎ제대로 올려 드려야 겠지요 보너스로 주신 두봉지의 작은 황금향과 노지 귤 을 맛있게 먹으면서 여행을 했답니다.감사합니다. 사장님 ~ #제주여행#겨울제주#제주위미리#제주감귤#쉼터체험농장#제주황금향#제주레드향#제주한라봉참 탐스럽고 맛있는 황금향, 노지귤 이었습니다. #제주여행#겨울제주#제주위미리#제주감귤#쉼터체험농장#제주황금향#제주레드향#제주한라봉 #제주여행#겨울제주#제주위미리#제주감귤#쉼터체험농장#제주황금향#제주레드향#제주한라봉맛있는 시기에 맞추어서 귤의 종류를 사시면 더욱 풍미를 느끼실 수 가 있을 것 같습니다.1-3월 레드향,1-5월 한라봉, 천혜향5-6월 카라향5-9 월 하우스귤8-10월 황금향11-12월 노지귤, 노지황금향기억하셨다 맛있는 귤을 사세요~전국 택배도 모두 가능 하답니다. 농장에서 귤을 따는 체험도 하실 수 있답니다.어린이나 가족들이 오시는 분들이 해보시면 추억도 생기고 맛있는 귤도 따고 일석 2조 이네요.     쉼터체험농장에서 감귤 따는 체험도하시고 맛있는 감귤도 구입하세요~쉼터체험농장 주인장 010-4113-5055  쉼터체험농장에서 맛있는 황금향도 먹으며 벌서 휴애리 자연생활공원에 도착했습니다.  휴애리 매표소  입구부터 아기자기 합니다.  행복하게 한컷~~ 풍경을 보실까요~          동물들이 참 많았어요당근을 먹이로 팔고 있는데 이녀석들 먹이느라 몇천원이 날아갔네요.그래도 하이웰빙 이은향IT.SNS전문가는 동물을 사랑하는 사람이라  얼마든지 괜찮습니다. ㅎㅎ   오리야 거위야?   타조는 못생기고 사나워보여서 못 얻어먹기에  불쌍해서 먹여주었어요.     염소가족이 그나마 가장 많이 얻어먹고 있었어요. 아기염소들이 참 귀여웠어요.   제주의 주거문화제주의 주거문화는 마당을 중심으로 안채(안거리), 바깥채(밖거리), 뒷가(돗퉁시), 우영(텃밭)의  형태로 구성되어있답니다.안거리 , 밖거리는 출가한 자식이 함께 살면서 의식주는 따로 해결하고 생활은 공동으로 제주만의 독특한 주거 문화 이랍니다.    하이웰빙 이은향IT.SNS전문가가 꼭 보고 싶었던  흑돼지쇼~휴애리는 돼지쇼가 유명한데현재는 거위쇼를 합니다아쉽다..그러나 이번에 돼지 파동으로 이곳 돼지들은 예방주사를 맞고 모두 깊은 곳으로 피신하고 있답니다.그래서 거위쇼로 대신 하고 있었습니다.거위쇼를  보려면 이곳 동굴을  지나가야 한답니다.  거위쇼를 보시겠습니다.한시간마다 쇼를 진행합니다~   거위쇼가 끝나고 ~드디어 동백꽃길을 걸어보기로 했습니다. 동백꽃길은 11월 15일부터 동백꽃 축제를 하더군요. 동백꽃에 취해~~ 휴애리에 동백꽃 축제는 11월 15일부터 12월 말까지  한답니다  오늘의 하이라이트~~하이웰빙 이은향IT.SNS전문가는 애마부인이 되어보기로했어요ㅎㅎ무슨  이야기인고 하니 바로~승마를 하기로 했어요~ 짜쟌~어때요?애마부인은 커녕 승마 국대 선수 같지요?  ㅋㅋ말 타는것을 좋아해서 제주에 올때마다 승마를 즐긴답니다.이북이 고향인 80 노부께서 이왕이면  백마를 타지 그랬냐.. 하십니다.왜요???북한에 최고지도자가  백두형통 자랑하며 백마를 타는데 너도 백마를 타고 멋지게 달려보면 좋았지 하시며 웃으셨습니다.아이쿠~ㅎㅎㅎ 휴애리의 구석구석을 돌아보았답니다      아름다운 휴애리의 모든 일정을 마치고 다음 코스인 초콜렛 박물관으로 고고~~  초콜렛 박물관맛있는 초콜렛을 만드는 박물관에서 생산과정과 매장을 둘러보았습니다. 초콜렛도 동결 건조해서 만들더라구요. 하이웰빙 호주.뉴질랜드건강식품에서  판매하고 있는 초록입홍합(관절에 아플 때 건강식품)이 영하 45도 동결 건조해서 만들거든요 .그래서 공정과정을 자세히 살펴보았습니다     백년초 비타민 C와 감귤 비타민C도 구입했어요.     에코랜드다음 코스인 에코랜드를 즐기기로 했습니다.기차여행을하면서 3개의 역마다 다른 분위기를 느끼는 곳입니다 이런 열차를타고 달립니다 에코랜드는 상당히 넓습니다.많이 걷고 힐링하는 곳이랍니다     앗 후크선장도 계시네요~   기차는 역마다 관람객들을 내려주고 태워가며 계속 순환하며 다닙니다  2번째 역은 족욕도 할수 있는곳이 있었고 3번째역은 아이들이 좋아하는 곳 이더군요.저는 많이 걸어서 힘드니까  통과~   11번 도깨비도로다음 여정지인 마지막코스 11번 도깨비도로 입니다.차가 거꾸로 올라가는 기이한 도로이죠 버스가 관광객을 태우고 체험하고 있습니다.거꾸로 차가 가는 도깨비도로 입니다 제주에서 마지막 식사를  러브랜드 관광지 앞에 식당에서 간단하게 비빕밥을 먹었어요.  제주공항으로7시 30분경 랜트카  반납하고 9시 5분 비행기를 타기위해 제주공항으로 고고~ 안녕 제주도야~ 면세점에서 눈요기도 하면서 남은 탑승시간을 보냈습니다.  대한항공 제주발 서울행 비행기를 탑승합니다.안녕~~다음에 또 올께 제주도야~ 제주국제공항제주특별자치도 제주시 용담이동 2002 제주국제공항   하이웰빙  당신의 건강을 생각하는 기업입니다. ■하이웰빙 (호주 . 뉴질랜드) 건강식품 해외직구. 수입완제품 자사몰에서 회원가입후 주문즉시 사용 가능한 5,000원 적립금 받으세요.www.hi-wellbeing.com또는 www.하이웰빙.com 하이웰빙 건강식품 해외직구매대행엄선된 고품질제품,무료배송,사은품지급www.하이웰빙.com  ■하이웰빙 블로그 정보도 구경하세요blog.naver.com/hi-wellbeing hi-wellbeing 호주뉴질랜드건강식품 이야기.. : 네이버 블로그하이웰빙,초록입홍합,초록홍합,그린홍합,뉴질랜드홍합,호주프로폴리스,직구가격,마누카꿀오메가3,초록잎홍합,폴리코사놀,스쿠알렌,빌베리,스피루리나,스피룰리나,콜라겐,로얄제리파는곳,관절건강,하이웰빙, 카톡ID= u7788/ 핸드폰= 010-3727-7200/ 홈페이지 www.hi-wellbeing.com / www.하이웰빙.comblog.naver.com ■하이웰빙 스마트 스토어바로가기~https://smartstore.naver.com/hiwellbeing 하이웰빙 : 네이버쇼핑 스마트스토어하이웰빙,초록입홍합, 프로폴리스,글루코사민,폴리코사놀,클로렐라,스피루리나,초록입홍합효능smartstore.naver.com ■하이웰빙 인스타그램 바로가기~www.instargram.com/hiwellbeing 하이웰빙/뉴질랜드건강식품/호주건강식품/초록입홍합(@hiwellbeing) • Instagram 사진 및 동영상팔로워 826명, 팔로잉 1,699명, 게시물 207개 - 하이웰빙/뉴질랜드건강식품/호주건강식품/초록입홍합(@hiwellbeing)님의 Instagram 사진 및 동영상 보기www.instargram.com ■하이웰빙 유튜브 보러가기 https://m.youtube.com/channel/UCpDl4thrCn0pRiy7010SrdA/videos 하이웰빙TV하이웰빙 뉴질랜드&호주 건강식품 초록입홍합전문점 해외직구(초록입홍합, 폴리코사놀,프로폴리스,초록홍합,초유,달맞이꽃종자유,소팔메토,콜라겐,청상어연골,마누카꿀,비폴렌) (상담전화 :010-3727-7200) 하이웰빙이은향 하이웰빙 홈페이지 바로가기 http://www.hi-wellbe...m.youtube.com ■하이웰빙 플러스 친구 맺어주세요. 감사합니다.http://pf.kakao.com/_szrTxl 하이웰빙 초록입홍합 초록홍합오일전문하이웰빙은 호주.뉴질랜드 건강식품 해외직구 쇼핑몰  http://www.하이웰빙.compf.kakao.com  궁금할 땐 네이버 톡톡하세요! ",
		"description": "조련사님~~ 박물관은 살아 있다 다음 행선지는 박물관은 살아 있다 라는 곳이었어요. 이곳은 늦은... 그래서 공정과정을 자세히 살펴보았습니다 백년초 비타민 C와 감귤 비타민C도 구입했어요. 에코랜드 다음... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[2019년 1월 제주관광10선]나만의 낙원,나나랜드[제주이글루]... ",
		"postdate": "20190102",
		"link": "https://blog.naver.com/jmjung21?Redirect=Log&logNo=221432183930",
		"contents": "",
		"description": "손바닥만 한 선인장은 해안 바위틈과 마을 곳곳에 깊게 뿌리내렸고, 열매 ‘백년초’는 마을의... 서귀포에 위치한 유민미술관과 본태박물관이 안도 다다오의 작품. 두 곳의 전시 컬렉션도 훌륭하지만... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "아기자기하고 예쁜 숲길따라 걷는 볼거리 많은 제주 올레... ",
		"postdate": "20210207",
		"link": "https://blog.naver.com/burnpig2002?Redirect=Log&logNo=222235588360",
		"contents": "#제주 #제주올레길 #트랙킹 #올레13코스 #올레14코스 #낙천의자공원 #저지오름 #월령선인장자생군락지 #카페카카오 #월령포구이번 제주트랙킹은 그 날의 목표 포인트 없이 그냥 시간되는대로 걸었다. 그러다보니, 하루에 한 코스를 끝내지 못했다. ^^완주라는 목표를 정하고 이루는 방법은 성취감이 있어서 좋고, '목표 지점 없이 시간이 되는대로!' 라는 이런 방법은 여유가 있어서 좋았다. 오늘은 전 날 다 걷지 못했던 13코스와 연결해서 14코스 시간되는대로 걷기로 하였다. 트랙킹 전에 배부터 든든하게 채우고! ^^지난 11월 트랙킹 때에 아침을 먹었던 곳인데, 이른 아침부터 영업을 하고,숙소인, '서귀포올레스테이'에서 가깝고 버스 정류장 근처라 이용하기에도 좋고, 가격도 \\6,000, 제주스럽지 않게 아주 착한 가격이다.이른 아침부터 순두부찌개를 주문해서 속을 든든히 채웠다! (사진을 먹다가 중간에 찍어서 저런 비주얼이 나왔다 ^^)  배를 채운 후, 버스를 타고 전날 트랙킹을 끝냈던 낙천리까지 버스로 이동하였다. 같은 장소인데, 어제 오후와는 사뭇다른 풍경을 만들고 있다.  버스정류장에서 조금 걸어 올라가니, '낙천의자공원'이 곧바로 나왔다.  코스가 낙천의자공원 앞을 지나가는 줄 알았는데, 다행히 공원을 통과한다.의자공원이라는 이름에 걸맞게 수 많은 의자들이 공원 가득 전시되어 있다. 닫혀 있는 카페 앞에 13코스 중간 스템프를 찍는 곳이 있다.  질서정연하게 놓여져 있는 공연장 앞의 벤치들. '날이 좋은 날에는 이 곳에서 공연도 하겠지!' 뜬금 없는 오륜마크와 그 앞에 전시되어 있는 의자들 앞도 통과하면, 낙천의자공원을 빠져나오게 된다. 'nine good' 의자 뒤로 보이는 길과 숲 그리고 파란 하늘과 그 아래 땡~~~~! 하니 걸려있는 소소한 구름들의 어루러짐이 너무 예쁘다.  의자공원을 뒤로하고, 길 따라 우리의 갈 길을 또 걸어간다. 낮은 돌담 양 옆으로 화려한 보라색을 뽐내는 잘 자란 콜라비들이 수확을 기다리고 있었다.  돌담 끝자락에는 의자공원에서 마실 나온 의자들이 따뜻한 공간을 연출해 내고 있다.  9km 지점. 13코스 남은 거리가 6.9km, 현재 시간 오전 10시 36분.  '동림원'그 동안 제주를 다니면서 이렇게 큰 농장은 처음보았다. 동림원 끝에 있는 표지석 뒤 길로 낮은 언덕을 올랐다.  이 예쁜 길 입구에서 웬지 활짝핀 동백꽃들을 많이 볼 것 같은 느낌적인 느낌이 '팍~~~!' 들었는데, 그 느낌이 적중하였다. ^^ 아직은 동백 철이 아니라 그런지, 많은 꽃무리들을 볼 수는 없었지만, 중간 중간 고개를 삐죽이 내민 성격 급한 동백꽃들을 만날 수 있었다. ^^ 13코스의 유일한 오름인 '저지오름'이 우리 앞으로 바짝 다가왔다. \"구름 한 점 걸려 있지 않은 파란 하늘 좀 보소~~~~!\" 바다와 풍차들이 다시 보이기 시작했다.  초록 나무아래 평상, 그 양 옆에 올레 표시가 있는 이 삼거리가 너무 예뻐서 우리 발걸음이 잠시 붙들렸다. 그렇다고 저 평상에 앉은 것도 아닌데! ^^ 이 곳에서 올레길이 가리키는 우리가 걸어 갈 길 방향의 풍경.지금 봐도 예쁘네! ^^    벌써 11km! 저지오름도 오르지 않았는데! ^^ 저지오름을 향해서 가는 길.멀리서 봤을 때, 굉장히 가파르게 올라갈 것 같았는데.......이 날 저지오름 오르기까지 몸과 다리가 너무 무거워서 조금 힘들었다. 마치 모래주머니를 다리에 차고 걷는 기분이 들었을 정도였다. 그런데 너무 다행인 것은 나만 그런 것이 아니라, 짱도 같이 그랬다는 사실이었다. ^^  오름을 오르면서 내려다 본 풍경. \"더할 나위 없이 푸르다!\" 올레 리본을 품고 있는 저 앙상한 나무의 가지들이 SF 영화에서 본 듯한 에어리언의 형상을 하고 있다. ^^당연히, 내 눈에만! ㅋㅋㅋㅋㅋ 계속 오르고 오르고 오르고......  그러다 갑자기 내려간다.\"왜~~~~~~!, 힘들게 올라왔는데......\" 둘이서 오름 길에다 영양가 없는 앙탈을 부려 보았다.  내려왔더니, 다시 오르라고 한다. 저지오름 주자창 앞이 13km 지점이었다. 남은 거리 2.9km. 생각보다 남은거리가 짧았다.  예상대로 가파른 경사를 계단으로 올랐다. 2007년 아름다운 숲 전국대회에서 대상을 탄 숲을 가지고 있다고 한다. 대상까지 탈 정도면, 얼마나 아름다운 숲을 가지고 있을지 정말 궁금했다.  13코스는 저지오름 정상을 한 바퀴 돌게 되어 있다. 길 양쪽에서 자라고 있는 저 하얀 나무가 예의 범절이 좋은 나무라고 설명되어 있었다. ^^ 산책삼아 걷기에 너무 좋은 길이고, 숲도 너무 예뻤다. 겨울이 아닌, 가을이면 정말 아름다운 숲일 것 같다. 코스는 정상을 향해 오른다.  정상을 오르는 중간 중간 나무가지 사이로 보이는 풍경이 너무 좋았는데, 정상에서 바라보는 풍경은 정말 최고였다. 눈을 머리에 쓰고 있는 한라산과 그 아래 제주 마을 그리고 그 주변으로 크고 작은 오름들........ 숲도 아름답지만, 저지오름에서만 볼 수 있는 이 풍경은 대박이다! 반대편으로 제주 바다도 한 눈에 들어온다. 저 멀리 보이는 섬이 '비앙도' 그리고 우리가 걸어갈 길과 이번 트랙킹의 최종 목적지인 한림항까지 너무나 선명하게 보인다. \"대박!\" 이라는 말이 절로 나온다.  그리고 차귀도를 비롯해서, 용수포구와 동림원 등 우리가 걸어왔던 길도 같이 보인다.  인증샷을 남기지 않을 수 없지! ^^  경치에 취해서 한 참을 전망대에 있다가 내려와서 전망대 아래 벤치에서 간단한 다과를 먹으며 쉬었다.  에너지를 충전한 후, 다시 출발.  저지오름 정상에서 내려와, 둘레길로 접어들었다. 길이 정말 잘 조성되어 있다.  정상에서 내려온 이후로 지금까지 리본, 화살표 등을 한 번도 보질 못했다. 보통을 이런 갈림 길에서는 꼭 리본이 있는데....... 지도를 보면서 아래쪽인 '오름둘레길' 방향으로 걸어갔다가, 우리가 길을 놓쳤을까봐 불안한 짱이 결국 다시 돌아서 표시가 있는 곳까지 갔다 왔다. 진짜로 리본이 하나도 없다는 사실에 놀랐다!  오름둘레길로 내려가면, 이렇게 막다른 길이 나타나고, '길없음' 싸인도 있다. 그럼에도 불구하고 올레길 방향 표시는 그 어디에도 없다........ 그냥 여기서 왼쪽 언덕으로 올라가는 것이 정 코스이다.  언덕을 올라 한 참을 걷다 만난 올레길 표시! 정말 반갑고, 왜 이렇게까지 표시가 없는지에 대해 황당했었다. 그럴리가 없는데....... 오름에서 내려가는 길도 오르는 길만큼 가파르다. 울퉁불퉁한 계단과 길에서 넘어지거나 발을 헛디디지 않도록 또 조심조심!  언덕을 내려가면, 내려오느라 고생했다고 위로해 주는 것처럼 또다른 멋진 풍경이 기다리고 있다. 예쁜 카페와 상점들이 코로나 때문인지, 겨울이라 그런지 걱정될 만큰 너무 한산했다. \"조만간 좋은 날이 올거예요, 힘내세요!\" 저지정보화 마을에 간다면, 꼭 저지오름을 다시 오를 예정이다. 아름다운 숲과 멋진 풍경을 가지고 있는 좋은 숲이다.  이 길은 14-1코스를 걸으면서 이미 와 본 곳이다. 즉, 13코스의 종점에 다 왔다는 의미이다. ^^ 짜잔~~~~~~!드디어 끝낸, 13코스 그리고 빠뜨릴 수 없는 인증 샷! ^^13코스 완주 시간이 오후 1시 17분.   올레쉼터에 잠시 들려, 저지오름에 길 안내 표시가 없어 길을 헤맬 수 밖에 없었다며 리본 추가 요청을 하였다. 그랬더니, 하루 전날 나와 똑 같은 설명을 하면서 어느 분이 이미 신고를 했다고 하신다. 지금은 다른 분들이 헤매지 않도록 리본이나 화살표가 달려 있었면 한다.  14코스 start! ^^총거리 19.1km, 짧지 않은 구간이다.14코스는 지난 11월에 걸을 때, 길을 헤매느라 이미 3km 정도 걸어본 구간이다. ^^해 떨어지기 전까지 걷는 것이 목표인데, 내륙까지는 다 걸었으면 좋겠다!  아침을 든든하게 먹어 배는 고프지 않지만, 혹시 몰라 김밥 2줄을 사서 배낭에 넣었다. 배는 고프지 않지만, 카페인이 많이 고팠다. \"어디 예쁜 카페에 잠시 들려 쉬면서 진한 커피 한 잔 마셨으면 정말 좋겠다!\" 카페는 보이지 않고, 대신 넓은 양배추 밭이 우리 앞에 있었다. ^^ 이제 콜라비는 코스에서 빼 놓을 수 없다. ^^저지오름을 오르기 전까지 그렇게 무겁게만 느껴지던 다리가, 이제는 많이 가벼워졌다. 길도 좋고 풍경은 너무 예쁘고, 몸도 다리도 가벼워지고, 이 것 저 것 좋지 않은 것이 하나도 없었다! ^^단지, 카페인만........ ㅋㅋㅋㅋㅋ 간절하면 이루어진다고, 카페 싸인을 만났다. 우리의 진행 방향에 있기를.......  차도에서 다시 벗어났다. 카페 이정표가 계속 있어서 너무 좋았다! ^^ 한라산을 뒤로하고 있는 귤밭의 풍경이 너무 예뻐서이 곳에서 카페인 충전도, 갈 길도 짐시 잊고 짱과 나는 예쁜 사진 찍기에 열심이었다. ^^ \"짜잔~~~~~!\" 드디어 그 모습을 드러낸 카페! 우리 진행 방향에 있어서 너무 다행이었다.  카페가 우리 갈 길에 있는 것도 너무 감사한데, 심지어 예쁘기까지! 예쁘게 잘 가꾸어진 정원과 카페내부가 이런 감성을 좋아하는 사람들에게는 유명한 사진 spot일 것 같다.  2층은 올라가 보지 않았지만, 1층의 인테리어만으로도 2층의 모습을 충분히 알 것 같다. 진짜로 너무 예쁘고, 커피도 너무 맛있었다. 따끈하 커피 한 모금에 두 눈이 번쩍 뜨였다. ^^  넓은 창 너머로 보이는 풍경도 너무 좋았다.  이번 트랙킹에서 짱이 꽂힌 나무상자 인테리어! ^^지금 즈음 가평 짱의 집 주변에 무언가를 해 놓았을 것 같은데......! ^^ 생각지도 않았던 너무나 예쁜 카페에서 카페인을 충전하여,텐션이 많이 업이 되었다. ^^그 기분 그대로 유지하면서 길을 다시 떠났다.  어제 13코스부터 길들이 어쩜 이리도 예쁜지....... 파란 하늘이 어제의 하늘과 많이 달랐다. 바람, 햇빛 또는 공기의 차이인지 모르겠지만, 청명한 하늘이다.  1코스부터 13코스 그리고 14코스 그리고 18코스까지 걸어온 코스 중에서 숲길은 13, 14코스가 단연코 예쁜 것 같다. 아! 14-1코스의 숲도 있네!  단지, 돌 길이 많으므로 발목만 조심하면 된다. ^^ 숲 길을 빠져나오면 다시 잘 만들어진 도로가 나타난다. 도로로 접어드는 직전의 이 포인트가 실제로 보면 너무 예쁘다.  콜라비 수확! 콜라비의 보라색과 바구니의 오렌지색의 조화가 너무 좋다!  14코스 총거리 19.1km 중에서 3km 지점이다.  13코스는 해안의 풍차, 콜라비였다면, 14코스는 한라산과 백년초이다.   이름이 독특한 '오시록헌 농로'태어나 생전 처음 들어본 '오시록헌'이라는 단어는 제주도 방언으로 '아늑하다'라는 뜻이라고 한다.나는 이름을 듣자마자 잊어버리는데, 기억력이 좋은 짱은 이 이름을 계속 기억해 내면서 재미있어했다. ^^ \"길 참 예쁘다!\"  이 초록이들이 뭐였지? 그냥 풀들이었나? ㅋㅋㅋㅋ 5km 지점이 나타났다.  제주 올레길을 걷다보면, 대부분 초면 길이지만 어디서 걸은 듯한 길도 많이 만난다. 그 동안 트랙킹을 짱과 많이 걸어왔기 때문에, 한 사람이 그 동안 걸었던 길과 비슷한 곳을 만나면 같이 그 것을 공감한다.  한라산이 보이는 이 길 지금 봐도 너무 좋다!  너무 예쁜 풍경을 만나면, 그 안에 나를 넣어도 봐야지! ^^ '굴렁진 숲길'구불구불하다는 뜻인가? 했더니, 제주어로 굴렁지다는 말의 의미는 '움푹 패인 지형'이라고 한다. 우리 같은 대한민국 사람들이 맞죠? ^^ 굴렁진 숲길의 입구는 돌들로 험하지만, 안으로 들어가면 숲도 우거지고 길도 덜 험하다.  저 낮은 야산이 왜 저렇게 깍여져 있을까? 짱과 나는 저 주변을 걸으면서 그 이유를 궁금해 했었다. 잘 자란 양배추가 속살을 드러내고 있었다. 갑자기 양배추로 만든 길거리 토스트가 생각나네! 인천시립박물관 앞에 있는 포장마차에서 파는 토스트가 너무 먹고 싶다. ^^토스트도 사 먹고, 오랜만에 사장님 얼굴도 볼 겸사 겸사 조만간 함 가야겠다! ^^ 14코스를 걷다보면 백년초 군락지를 자주 만난다.  숲을 걷고 있는 사람을 찍기 위해 짱과 같이 걷다가, 일부러 앞으로 보냈다. ^^ 우리가 즐겨 찍는 우리들의 그림자 모습! ^^ 길 중간에 마련되어 있는 벤치들은 마을 사람들을 위한 것이 아니라, 걷는 사람들을 위함이겠지? 길 가에 놓여져 있는 벤치에서 배려가 느껴진다.  여기서부터 해안까지, 하천 길이 계속된다.  그리고 하천을 따라 이렇게 잘 만들어진 흙길도 조성되어 있어, 걷는 사람들의 발목을 잠시 쉬게 만들어 준다. 대신 말똥을 열심히 피해야 한다! ^^ 우리 앞에 나타난 댕댕이들! ㅋㅋㅋㅋ엄청 발랄하게 우리 앞에서 뛰어다니는데, 짱과 나는 개 앞에서는 완전 쫄보라........ㅋㅋㅋㅋㅋ그래도 개 귀여워서 한 컷에 담아 보았다. 돌담이 너무 예쁘다며, 예쁘게 사진에 담아보라고 짱이 주문을 했지만, 태양 빛 때문에 핸드폰의 카메라로는 담아내질 못했다. 진짜, 핸드폰을 바꿔야하나.......  숲길을 트랙킹을 하다보면, '경찰 순찰 중'이라는 안내판을 자주 만나게 된다. 좋은 것인지, 좋지 않은 것인지 모르겠지만, 확실한 것은, 위험한 구간이라는 의미이고 순찰을 돌고 있는 경찰은 한 번도 보지 못했다는 사실! ^^우리와 시간대가 엇갈리게 순찰을 돌고 있으시겠지! 제주 올레길에 더 이상의 사고는 없었으면 좋겠다.  이 이름없는 숲 길이 우리가 13,14코스를 걸으면서 만났던 숲 길 중에서 가장 아름다운 숲을 가지고 있었다.  숲이 울창하기도 하지만 제주만의 독특한 식물들이 자라고 있었는데, 곶자왈과는 또다른 모습을 가지고 있다.  늦은 오후의 햇빛이 연출하고 있는 자연의 모습. 이 때가 아니면 볼 수 없는 모습이다.  숲이 정말 예쁘다!   이름 없는 아름다운 숲에서 벗어나면, 조금 전에 보았던 하천길을 다시 만나게 된다. 하얀색 건물의 빨강 지붕이 너무 강렬하다.  7km 지점, 남은거리는 12.1km, 시간이 벌써 오후 5시가 넘었다. 해가 완전히 넘어가기 전에 해안가에 도착해야 하는데.......  우리의 발걸음이 이 길의 끝을 모르기 때문에 이 때부터 많이 빨라졌던 것 같다. 물론 나 때문에 브레이크는 계속 걸렸지만! ^^   드디어 바다가 보이기 시작했다. 시간은 많이 늦었지만, 바다가 보이기 시작하니 어느정도 마음이 놓였다. 짱도 같은 생각이었는지, 발걸음을 약간 늦추고 해지는 풍경을들 사진에 담았다. ^^ 어느덧 땅 위까지 내려온 태양! 만약, 숲 길에서 일몰을 만났다면 풍경을 즐기기보다는 많이 당황했을 것 같다.  멋지다~~~~~! 글을 쓰면서 사진을 보니, 다시 그 때의 일몰을 보는 것 같다. ^^ 짱이 찍어보라는 돌담 길은 찍지 못했지만, 해질녁의 다른 돌담 길은 사진에 담을 수 있었다. ^^핸드폰이 역광을 잘 찍을 수 있으면 좋겠다!  누가 선인장에 이런 그림을 그려 놓았을까? ^^호떡처럼 납짝하게 생긴 선인장은 이 날 처음 본 것 같은데....... 아닌가? ^^ 그 옆에는 길죽한 선인장도 자라고 있다.  드디어 마을길로 접어 들었다. ^^여기서 끝을내도 되지만, 바다에서 바라보는 일몰과 '진아형할머니의 쉼터'가 보고 싶어서 조금 더 걷기로 했다. ^^ 마을 길에서 당신의 체격만한 짐을 짊어지고 가시는 할머님을 만났다. 무거운 등짐을 지고 다니시는 어르신들을 뵈면 항상 마음이 무겁다....... 왜 그런지 삶의 무게처럼 느껴져서.......  김아형할머님 쉼터는 찾지 못해서 내일 다시 오기로 했고, 바다의 일몰을 놓치지 않기 위해 뛰다시피 마을 길을 벗어났다.  이 바쁜 와중에 핸드폰이 말썽을 부려 진짜 애 먹었다. ㅠ.ㅠ 너무나도 감사하게, 이렇게 멋진 일몰을 볼 수 있었다. \"진짜 멋지다~~~!\"지금 봐도 멋지다! 길 가운데, 캠핑 의자를 펴고 앉아서 일몰을 감상하고 있는 저 커플!저 커플은 온전하게 그들만의 일몰을 즐기고 있었는지는 몰라도, 솔직히 나는 불편했다.그래도 지금 사진으로 보니 풍경 속의 모델이 되어 주어 있네!  일몰은 태양이 바다속으로 들어간 다음이 가장 화려하다고, 나는 그 말에 항상 100% 동의한다. 이틀 동안 우리와 함께 걸어준 해안의 풍차들, 이 날 끝까지 함께 주었다.  '월령선인장자생지' 답게 해안가에 무수한 선인장들이 자라고 있다. 그런데 이 선인장들이 계획해서 심은 것이 아니라, 선인장의 씨앗이 멕시코로부터 이 곳까지 흘러들어와 자생하고 있는 것으로 추측한다고 한다. 대박! 멕시코라니...... 오늘 우리의 종점인 '월령포구'가 바로 앞으로 다가왔다.  그리고 이 곳 월령포구에서 오늘의 트랙킹을 마무리하였다.  13코스의 1/2과 14코스의 1/3 정도를 걸은 하루였다. 제주의 아름다운 숲 길을 충분히 만끽하였고 숲과 동화된 하루였다. 제주의 해변으로만 올레길이 구성되었다면, 분명 많이 지루했을 것 같은데, 내륙과 해안 그리고 마을길까지 적절하게 구성되어 있어, 올레길의 매력이 빠지지 않을 수 없는 것 같다. 오늘 하루도 정말 좋은 하루였다. 저녁은 또다시 올레스테이에서 해결하였다. 낮에 산 김밥을 먹지 않아서, 올레스테이의 메뉴 중 하나인, 뜨끈한 우동과 함께 먹었다. 김밥도 맛있고, 우동은 더 맛있고! ^^  둘 째날은 저녁에 한국사공부를 약간하였다. 나는 홍대용이 초면이었는데, 짱은 이미 너무 잘 알고있는 인물이었다! \"대박!\" 짱 덕분에 홍대용에 대해 많이 공부했고, 잊혀지지 않는다! ^^ ",
		"description": "인천시립박물관 앞에 있는 포장마차에서 파는 토스트가 너무 먹고 싶다. ^^ 토스트도 사 먹고, 오랜만에 사장님 얼굴도 볼 겸사 겸사 조만간 함 가야겠다! ^^ 14코스를 걷다보면 백년초 군락지를 자주 만난다.... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "Forager",
		"postdate": "20190310",
		"link": "https://blog.naver.com/hhj9954?Redirect=Log&logNo=221484837564",
		"contents": "",
		"description": "재료 - 백년초 10, 해조 10, 젤리 10 (서기 책상) 가격 - 코인 45 자주색 잉크 재료 - 사탕무 10, 가지꽃 10... 2 백년초 획득 - 사막 바이옴에서 등장 +12 에너지 가격 - 코인 1 고추 획득 - 사막 바이옴에서 등장 +12... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주 항공우주호텔에 직접 묵어보니 - 제주 신규 호텔의 발견",
		"postdate": "20140414",
		"link": "https://blog.naver.com/lettertohoon?Redirect=Log&logNo=70188654745",
		"contents": "",
		"description": "뒤늦게 이곳 저곳 알아보던 중 눈에 띈 '항공우주호텔' , 4월 24일 개관할 제주항공우주박물관 옆에... 저흰 제주 백년초와 전복 닭칼국수, 제주산 돼지 등심구이를 주문하였습니다. 기본 찬이 정갈하게(?) 나오고... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[제주도가족여행] 2. 바다와 맞닿은 하천 쇠소깍과 눈이 녹지... ",
		"postdate": "20130518",
		"link": "https://asalia.net/342",
		"contents": "",
		"description": "감귤농장에서 제주도와서 살수 있는 과일과 초콜렛을 한아름 샀다. 초콜렛은 감귤, 한라봉, 녹차, 백년초 종류가 있는데 사실 생각보다 맛이 별로다. 싱거운 초콜렛. 과일은 감귤 한라봉등이 워낙에... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[신혼여행지추천]국내신혼여행지추천 제주도",
		"postdate": "20120229",
		"link": "https://blog.naver.com/qudcjf53?Redirect=Log&logNo=110132816914",
		"contents": "",
		"description": "민속촌, 미술관, 박물관 방문하기 제주도에는 다양한 테마의 민속촌, 미술관, 박물관들이 훌륭한 관광... - 감귤 초콜릿, 백년초 초콜릿은 비교적 선물하거나 나눠 주기에 좋으니 쇼핑 구성시 참고하세요.... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "김수종의 담양 여행기 - 대나무의 고장 담양에는 블루베리도... ",
		"postdate": "20120723",
		"link": "https://blog.daum.net/daipapa/13747267",
		"contents": "",
		"description": "친구들과 농장에서 나와 담양읍에 있는 ‘한국대나무박물관’ 인근에 소재한 대통밥집인... 먼저 미리 준비된 강정용 쌀 튀밥, 조청, 설탕, 식용유, 백년초분말, 뽕잎분말, 치자분말, 건블루베리, 호두와 아몬드... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "한국산원초산삼협회 태그 정보 ~ 클릭 하시면 열람 가능",
		"postdate": "20200808",
		"link": "https://sonwoncho.tistory.com/5877",
		"contents": "",
		"description": "허브농장 풍기 귀거래사 삼일절 로또예상 만삼 돗나물 우슬 귀농 음식문화 점사 41번 산호 목이버섯... 미술 박물관) 산삼 감정 의뢰 들어온 삼들의 길고 사진 (산원초) https://madamesgarden.modoo.at/ 산삼 감정의뢰... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "▶[명품 흙쇼파 편] 프랑스의 그랜드캐년 베르동계곡 보기",
		"postdate": "20180916",
		"link": "https://blog.naver.com/audghk0306?Redirect=Log&logNo=221360151888",
		"contents": "",
		"description": "▶[명품 흙쇼파 편] 프랑스의 그랜드캐년 베르동계곡 보기 오늘 모 tv방송사의 &lt;하늘에서 본 세계&gt;에 프랑스의 그랜드캐년이라 할 수 있는 베르동 계곡이 나왔다. 그 아름다운 감동이 머릿속에 잔잔히 남아있어... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "충주볼거리/즐길거리 ... 충주명소들...",
		"postdate": "20130203",
		"link": "https://blog.naver.com/shalomgod?Redirect=Log&logNo=140179691202",
		"contents": "",
		"description": "한국교통대박물관 충주시 대소원면 대학로 50 중앙박물관 위 치 : 충주캠퍼스 대학본부 4층, 5층... (세반유과, 백년초유과)국산 찹쌀, 멥쌀 및 농장에서 직접 수확한 사과 이용 한과만들기 체험 후 직접... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[색깔마을원정대] 제주도 청수리마을에서 자연그대로의... ",
		"postdate": "20121022",
		"link": "https://blog.naver.com/jungi126?Redirect=Log&logNo=140170941167",
		"contents": "",
		"description": "서울노원구에서 평화박물관과 더불어 곶자왈을 평화의 길로 정했다고 하네요~! 두번째로 간곳은... 선물코너에서 샀던 감귤과 백년초비타민C,감귤초콜릿, 오징어. 그리고,,,,감귤농원에서 받아온 감귤들....... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주도 여행 정보모음",
		"postdate": "20110713",
		"link": "https://blog.naver.com/ann_arbor?Redirect=Log&logNo=110113208032",
		"contents": "",
		"description": "kr/ ㅇ 무료관광지를 최대한 활용 - 도립박물관, 도립미술관, 용연, 용두암, 산지등대, 외돌개... 성박물관 * 별도봉/사라봉/산지등대 * 비자림 * 산굼부리 * 산지등대-사라봉- 별도봉-모충사 * 새섬... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주도여행/2박3일 뚜벅이 여행/1일차/김포공항/제주공항... ",
		"postdate": "20170116",
		"link": "https://blog.naver.com/lkm_43?Redirect=Log&logNo=220912582810",
		"contents": "",
		"description": "내리자마자 눈 앞에 믿거나 말거나 박물관이 있더라구요 저게 무슨 모양인가 하고 보니까 &quot;하울의... 전주상회가 유명하다고 하더라구요 백년초 곡물바도 있고 제주 마카롱도 있더라구요 신기신기 8박스에 10... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "오늘의 포토뉴스(2007년 2월 1일)",
		"postdate": "20070201",
		"link": "https://blog.daum.net/yongon51/11132276",
		"contents": "",
		"description": "백년초, 복분자, 흑미, 쑥 등 천연재료를 사용, 고운 빛깔을 만들었다. (함평=연합뉴스) 한국일보 초교 방학 막바지…숙제에 몰두한 어린이들 ★...초등학교 방학이 막바지로 접어들면서 학생들이 박물관... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "남원 포구에는 시인이 산다. - 5코스",
		"postdate": "20090724",
		"link": "https://blog.naver.com/cineworks1?Redirect=Log&logNo=80080633908",
		"contents": "",
		"description": "남원 신영영화박물관이다… AM 10:42 바닷가쪽으로 구비구비 안전펜스가 설치되 있는 최고의... PM 2:10 밀감농장 길이다.. 이 길이 겨울이 되어.. 길 양옆으로 황금빛 밀감이 주렁주렁 달려있을때... 이 길을... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "러시아배낭여행 후속(추가사진)",
		"postdate": "20150415",
		"link": "https://blog.daum.net/funaeasy/149",
		"contents": "",
		"description": "중앙 박물관(수리중) 142 모스크바 붉은광장 레닌 묘 167 수즈달 수도원 높이 8m 길이 1Km에 달하는 성벽... 우리나라 에서는 백년초로 불리운다 . ○ 11 시 49 분 2882 경사면 계속오름 “ 엘브루즈 ” 우리가... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "경기도 맛집편 - 파주시, 구리시, 하남시 맛집편",
		"postdate": "20171118",
		"link": "https://blog.naver.com/bklight?Redirect=Log&logNo=221142788562",
		"contents": "(경기도: 파주시, 구리시, 하남시)(파주시) (달) 고구려 문발국수 (최강 달인의 집) < 간장 닭갈비, 양념 닭갈비, 양념 닭발, 더덕 비빔국수 >   031-949-9295   경기 파주시 문발동 33-5 (지목로 142) * (투) 빅데이터 랭킹 맛집- 수도권 최고의 간장게장 TOP 5 편 ▶<꼿그이>  1566-6220 www.crabian.com 경기 파주시 문발동 81-19 (지목로 82-1) (수)(투) 소문난 맛집 - 한번 맛보면 단골 되는 고추장 메기매운탕 ▶ <민바리 매운탕 옻닭>  (참게 메기 매운탕 소 30,000원)  031-949-8266    경기 파주시 문발동223-5 (쌀뚜기길 44-42) (착한식당)  완이네 작은 밥상  <유기농 재료로 만드는 착한 떡볶이> < 떡볶이, 김밥류, 전주비빔밥, 오색떡국, 라면, 연잎밥, 만두 등> 031-955-6162   파주시 문발동 510-1 (문발로 220) 별관동 103호) ** (생)(오) 대동 맛 지도 ■ 콩비지감자탕 . 해물감자탕 <맷돌 우리콩 감자탕> 031-942-9445  경기 파주시 문발동 545-1 (숲속노을로 330)(투)(생) 빅데이터 랭킹 맛집- 수도권 최고의 감자탕 TOP5 편 ▶ <맷돌우리콩감자탕> 031-942-9445  경기 파주시 문발동 545-1 (숲속노을로 330) * 스타 맥반석 숯불닭갈비    031-945-1222    경기 파주시 문발동 549-5(교하로914)    *(오)▶ 타조마을 우농타조농장 - 동물체험농장 및 각종타조요리 www.koreatajo.com  (타조 고기, 요리 문의) - 타조 육회, 타조 탕수육, 타조 불고기)  031-942-6272   경기 파주시 동패동 614-2 (교하로 595-41)(생) 잡(job)큐멘터리 ■ 알 공예 전문가 김경아 님 <예란아트카페> www.happyeggart.com 070-8225-6691 경기 성남시 분당구 서현1동 90 (중앙공원로 35 분당올림픽스포츠센터 105호)■ 타조알 농장<우농타조농장> 031-942-6272 경기 파주시 동패동 616-3 (교하로 595-36)(투)(생) 다짜고짜 이PD- 타조알 통 프라이, 타조불고기 ▶<우농가든> www.wntajo.co.kr 031-948-5630  경기 파주시 동패동 619-6 (교하로 595-17)* 강추 (생)(오) 기다려야 제맛 ■ 바다향 담은 전복코다리낙지찜정식 <전라도무지개밥상> 031-942-7508    경기 파주시 동패동 1093 (교하로681번길 24)(생)[고수의 부엌]♦ 심학산한우곰탕 <한우 물회 & 소고기 비빔밥>  031-948-5240 경기 파주시 동패동 1093 (교하로 681번길 24)(수) 산뜨락 곤드레 - 더덕구이 곤드레밥 정식(1만9천원)  매콤 돼지갈비찜(1만7천원) <직접 담근 보리고추장으로 차려낸 건강한 밥상> 031-947-5225    경기 파주시 동패동 1096-5 (교하로681번길 16)[가격파괴 - 쇠고기 샤부샤부 + 월남쌈 + 쌀국수 + 죽  1인 15,000원 무한리필]◈ 샤브야   031-948-9960 경기 파주시 동패동 1759-5 삼성메디컬프라자 3층 * 수박식빵  (따순기미)  031-946-1071   경기 파주시 동패동 1936-6 (생)(투) 비법 24시 ■ 황태비빔국수 & 냉홍국수,냉면 등  <감동면쟁이> ☎ 031-947-8809  경기 파주시 서패동 124 (심학산로 50) (투) 리얼 맛집- 겉은 창고, 속은 궁전! 파주 반전 식당▶<만수옥> 안심, 등심, 채끝 스테이크,립 031-944-0978 경기 파주시 서패동 159-2 (돌곶이길 8-49)* (생)(오) [택시맛객] ◈ 청산어죽 - 어죽 8,000원 / 도리뱅뱅이 10,000원  031-939-8106   경기 파주시 서패동 183-3 (돌곶이길 99)* 순철네 매운탕 - 참게 메기 매운탕   031-943-0047    파주시 교하읍 서패동 185-1* (오)(생) [수상한 가족]▶ 50년 전통 원조 할머니 묵집 (한방옻닭55,000 한방토종닭백숙  49,000토종닭볶음탕52,000닭 볶음탕39,000착한묵밥7,000도토리수제비7,000김치찌개7,000 청국장6,000 도토리묵무침15,000도토리묵간장15,000두부김치15,000도토리전10,000부추전) 031-942-3017    경기 파주시 서패동 203-7 (돌곶이길 108-5) * 생강 한정식 - 심학산 뜨락   031-941-9202   경기 파주시 서패동 236-1  * 옹기종기 (보쌈 코스)   031-945-7828   경기 파주시 서패동 241-3 (투) 맛있는 비밀! 김치찜 편, 제주흑돼지구이점 ▶ <심학산 반하다> 031-943-7725    경기 파주시 서패동 243-40 (돌곶이길 178-12. 2,3층)* 숲속의 정원  (25,000원 갈치조림)  031-944-9284    경기 파주시 서패동 246-4 (돌곶이길 165)  * <계륵에서 닭이 된 파주닭국수>  031-945-8793  파주시 아동동 143-17(새꽃로397)  (생) <리얼가왕> ■ 5,000원 양념게장+제육볶음 무한 리필 <빠시오네> 031-943-9873    경기 파주시 아동동 299-23 (시청로 172)(생) 생생정보통 <취미가 직업이 된 사람들>■ 건강선생 (건강 잼) blog.naver.com/brandpie 031-944-3479 경기 파주시 아동동 329-6 (중앙로 280 장안초원아파트 상가동 1층 16호)* 양푼 털레기 - 장어 파주골   031-941-7770   경기 파주시 야당동 189-5(생) ◈ 플라스틱소울 (이탈리아 가지요리) 멜란자네 피자 11,000원 (셀프스튜디오, 및 다양한 양식요리의 브런치카페) 031-946-1224     경기 파주시 야당동 222-1 (송학1길 139-1)* 오두산 막국수 (녹두전)    031-944-7022   경기 파주시 야당동 369-5 ** <야당리 외식공간> (4000원 한우국밥)     031-948-6588    경기 파주시 야당동 466-59 (동서대로 696) * 또오리 (능이 오리백숙)    031-942-5295   경기 파주시 야당동 466-77 * 쥐눈이 콩마을 - 시래기 수제비, 수육 & 된장 묵은 김치찜, 빠글장     031-959-5555    경기 파주시 야당동 469-34(생)(오)(투)♦ 30년 중식 고수의 손맛! 2,000원 짜장면, 3,000원 짬뽕  <두이추>  (중식코스요리 전문점 * 10,000원 코스요리는 2인 이상 주문이 가능합니다)  031-945-2550     경기 파주시 야당당 1006-2 (와석순환로 80 대보프라자 2층)* 숯불 쌈밥 - <꽃쌈>  031-945-7072           파주시 야당동 1006-3 (와석순환로78,한강프라자 2층)  (생) [초저가] ♦ 직화 주꾸미 하우스 <6,500원 주꾸미볶음+청국장> 쭈꾸미 전문점 031-947-0089    경기 파주시 야당동 1074 (경의로 1108 월드타워7 204호)(생) <SNS 화제 맛집> 통 큰 대게 한 상(초밥, 회, 중화요리 등) ▶ 속초엔 070-4741-1119 경기 파주시 야당동 1085 (소리천로 29. 113호) * 한방오리백숙 \"산야초 한방능이버섯 백숙\"    031-942-0809    파주시 검산동 135-7  * 20년  뚝심의   결정체,  고탄력   손 칼국수! 편  ▶ <언칼국수>     031-949-8839   경기 파주시 금촌동 65-7 (금정20길 23)* (생)(오)[가격파괴] - 10가지 해물이 듬뿍! 15,000원 해물찜 ◈ 황골이야기 031-945-8845 경기 파주시 금촌동 73-13 (금정로 62 덕산빌딩) * 밀밭사랑 - 수구레국밥    031-948-6988    경기 파주시 금촌동 311-13(달) 은둔식달-베트남 쌀국수 달인 (짜우김쉔 女62세 경력 20년) <괴흐엉관> 010-6236-0985 / 031-946-0506 경기 파주시 금촌동 319-37 (금정24길 16-9) ** 진미떡집  [30년의 힘]    031-941-7660    경기 파주시 금촌동 320 금촌시장 내(투) 인생 분식 - 같은자리 같은 맛, 35년 한결같은 즉석 떡볶이 편 ▶ <코스모스 분식> 메뉴: 찌개류,덮밥, 볶은밥류,면류 분식류등 종류별로 30가지 정도 031-941-8796  경기 파주시 금촌동 320-2 (금정24길 5 금촌시장 내 위치)(생) <엄마는 슈퍼우먼> <가마솥튀김분식>떡볶이, 각종튀김류 031-947-1312 경기 파주시 금촌동 320-10 (금정24길 18 금촌통일시장)(투) 인생 분식- 그때 그 시절 정겨움이 그리울 땐 편 ▶ <옛 만두> 031-942-7950 경기 파주시 금촌동 322-2 (금정로 90)(달) 뻥튀기의 달인 <대원 뻥튀기>   경기 파주시 금촌동 337-1 (금촌 재래시장 오거리) * 삼삼갈비   031-942-3391    경기 파주시 금촌동 538-3** (생) ▶ 올랜드 가전,가구 아울렛 파주본점     031-949-4525, 070-4919-3633                             * 겨울용품 저렴하게 구입하는 법 (난방용품, 리퍼브 할인매장)  * 정기 이벤트는 매주 둘째 주, 넷째 주 일요일에 진행됩니다. http://cafe.naver.com/everyland/70272    경기 파주시 금촌동 736 (강천길 58-27) * 달콤 짬뽕    031-943-4333    경기 파주시 금촌동 765-23 ** 전복 오리 백숙  <뽕나무 누룽 오리백숙>   031-944-5253 경기 파주시 금촌동 776-1 (문화로 38)* (백)(생) 전설의 맛 ■ 48년 전통 토렴 육개장, 삼계탕, 해장국, 뚝배기불고기>▶ <보배집> 031-941-3660  경기 파주시 금촌동 947-30 (시청로 13)** (투)▶ <속초생선찜> 속초에서 직접공수한 생선으로만든 모둠찜 전문점 031-946-8849  경기 파주시 금촌동 947-37 (시청로 5)* (투) 소문의 맛집 - 파주에만 있다는 소문의 군산 짬뽕?! 편 ◈ <순짬뽕> 031-958-6066 경기 파주시 금촌동 947-37 (시청로 5)(생)(오) ■ 7,000원 닭 한 마리 보양 칼국수 <꿀벅지숯불닭갈비> 031-942-5992  경기 파주시 금촌동 948-8 (시청로 14) * 왕 해물찜, 왕해물탕 - 본가 왕 해물찜   031-943-8214   경기 파주시 금촌동 958-15 * 콩비지 감자탕 (잠실감자탕)   031-943-9494     경기 파주시 금촌동 959-4(생)[초저가] ♦ 5,000원 국내산 돼지갈비 <참숯한우천국> 등심, 갈비살 031-944-1592   경기 파주시 금촌동 959-7 (한마음2길 47) * 5천 원 국내산 돼지갈비는 3인분 이상 주문이 가능하며 상차림비가 별도로 추가됨(생)(오)(투) 비법 24시 ■ 갈비전골 4총사 <봉림갈비탕전골> (해물보양갈비전골, 개운한 갈비전골, 얼큰한 갈비전골, 구수한 갈비전골) 031-949-5500 경기 파주시 금촌동 986-4 (금빛로 19 프라임타워1층)  * 베이징 육해공 해물짬뽕 (뚝배기짬뽕)    031-948-1232     경기 파주시 신촌동 12-6(투) 장PD‘s 맛 로드 - 평화의 땅 파주! 줄 서서 먹는 맛 집이 있다? ▶ <황제전복갈비짬뽕> 031-945-9388  경기 파주시 신촌동 13-8 (교하로 957. 2층) * 항아리 갈비탕   031-946-5241    경기 파주시 신촌동 60-1(투) 인생 분식 - 행복과 추억을 부르는 옛날 국수 편 ▶<박가네 비빔국수>  031-942-9469  경기 파주시 신촌동 78 (지목로 35) (생) <유별난 맛집> ▶ 장터 (문갈김) 소갈비 문어 김치 전골 中 35,000원 (2~3인분)  031-944-5272  경기 파주시 신촌동 90-16 (지목로 65)* 대명성각 - 영계 짬뽕탕    031-946-3360      파주시 연다산동 377-38 (교하로 993)  (투) 우리 동네 반찬 가게- 한 지붕, 두 가지 매력! 모녀의 2色 반찬 편▶ <시그니처속작은부엌> 010-5667-6690  경기 파주시 목동동 898 (청암로 50 상가 7201동 103호)(오)(투) [돈이 안 아깝다 여기요]  ▶ <회시장 해물찜> 회주문시 아구찜 공짜 031-946-1135  경기 파주시 와동동 1301-1 (가람로 2 센터프라자 1층)(생) <리얼가왕> ■ 7,000원 아귀찜 정식 <바다향횟집> 간장게장 및 각종해산물 ※ 7,000원 아귀찜 정식은 점심한정메뉴 (오후 12시 ~ 오후 3시 / 2인 이상 주문 가능)  메뉴 구성은 아귀찜, 초밥,      돈가스, 고등어구이, 꼬막무침, 달걀찜, 알밥, 미역 냉국 이며 식당 상황에 따라 조금씩 달라질 수 있습니다.  ※ 모둠회 구성은 식당 상황에 따라 조금씩 달라질 수 있습니다. (기본 20가지 반찬, 랍스터구이 제공, 3인 가격 10만 원) ※ 토요일, 일요일은 예약 필수입니다. 031-946-3500  경기 파주시 와동동 1301-4 (미래로 620 해솔프라자 201호) (생)(투) 23첩 반상 & 대패삼겹살 8,500원 무한리필  ▶ <힐링한식부페 & 대패삼겹살> (한식뷔페(23종류) + 대패삼겹살 (점심-1인당 8,500원/ 저녁–1인당 9,500원/ 무한리필) 031-947-6055  경기 파주시 와동동 1557 (가람로 49. 2층)** 왕십리 숯불 소곱창 – 곱창, 막창    031-919-9972  경기 파주시 와동동 1595-8 (가람로21번길16-19)(달) 소금 앙버터 달인 - 전형운 (男 / 36세 / 경력 13년) <촉촉베이커리> 031-944-0110  경기 파주시 와동동 1638-5 (가람로21번길 51-2) ▶<따순기미> 이런 식빵도 있어?    031-946-1071    경기 파주시 와동동 1640-6  * (생)(투) 리얼 맛집 ▶ <파주 돌짜장> 돌판위에 푸짐한 해물과 짜장면. 매운돼지갈비찜 0507-1301-4845 /  031-944-4845   경기 파주시 상지석동 511-9 (운정로 129)** <국민한우> 화 갈비본가  031-945-1978  경기 파주시 상지석동 995-3 (운정로51) (오) <산삼별곡> 산삼을 이용한 닭볶음탕, 삼계탕 등. 닭요리 전문점 031-943-4799  경기 파주시 금릉동 446-7 (쇠재개울길 86)(오) [돈이 안 아깝다] ▶ 파주 고향갈비 (수제돼지갈비, 삼겹살, 김치찌개, 석쇠불고기) 031-949-4768  경기 파주시 다율동 1002-5 (순못길 21-1)* 강추(생) [비법 24시] ■ 오므라이스&카차토레 <화려한 경양식> 소보로덥밥, 크림파스타 www.instagram.com/ddss_bistro 경기 파주시 다율동 1002-1 (순못길 21-11)(생) [가격파괴Why] 3,900원 소고기뭇국 백반 ◈ 아빠의맛 해장국 ※06:00-21:00/연중무휴 031-948-0005 경기 파주시 금정동 774-22 (금정로 18)(적성면)(투) 자족식당 - 날씨불문 문전성시! 손콩국수, 손두부전골, 두부구이 ▶<농부네 두부집> 031-959-0423 경기 파주시 적성면 구읍리 427-1 (감악산로 1346)(투) #맛스타그램 - 묵은지로 완성한 최고의 닭볶음탕 편 ▶ <사랑채>  031-959-4116   경기 파주시 적성면 구읍리 588-1 (청송로 1061)* (오)(투) ▶ 시골 부자 [검은 보석, 흑돼지와 사랑에 빠진 남자] <자연농업이장집>  (흑돼지고기, 목살양념, 양념제육백반, 한우등심, 육회, 불고기,채소비빔밥 등)  (친환경 축사에서 발효사료를 먹여 직접 키운 흑돼지, 유기농법으로 재배한 야채   MSG를    사용하지 않고 직접 담근 장류 (된장 등)로 맛을 내어 재료 본연의 맛을  담백하게 느낄 수 있는 곳)  031-959-6205   경기 파주시 적성면 율포리 155-1 (율곡로 2531)(생) [생생현장] ◈ 수우원 블루베리농장 (입장권 - 4세 이상 7,000원) 예약체험만 가능 031-958-9154  경기 파주시 적성면 적암리 145-1 (양연로845번길 47)(투) 자족식당- 콩국수의 계절, 여름이 왔다! ▶ <장단콩 퇴골 두부> 콩국수, 두부전골 031-959-4023 경기 파주시 적성면 마지리 19-1 (칠중 3길 145)** 황토 꿀벌농장 - 프로폴리스 031-959-8881 / 010-9317-8748 (유호창) www.loessbee.co.kr     경기 파주시 적성면 마지2리 286-6  * 억부인 국수집 <비빔국수 >  031-959-2662    경기 파주시 적성면 장현리 74-6 (산덕골길 10) (문산읍)(투)먹킷리스트-일 년에 딱 한 달! 임진강의 보물, 황복 맑은 탕▶<평화가든>*사전 전화예약필수 031-953-0212 경기 파주시 문산읍 임진리 4-1 (임진나루길 48-20)** (착한식당)(오) [오늘저녁 여기요]▶ 임진대가집 (참게장,매운탕,범벅,무침, 찜.)  (임진강 산 민물고기로 식당을 운영하는 맛집 으로 쏘가리, 빠가, 메기, 잡어매운탕 등) 031-953-5174   경기 파주시 문산읍 임진리 8-21 (임진나루길 80)* (투) 먹킷리스트- 일 년에 딱 한 달! 임진강의 보물, 황복회 ▶ <장단가든> *사전 전화 예약 필수 빠가, 참게 매운탕, 참게찜, 참게장, 잡고기 매운탕, 메기 매운탕 031-954-1559 경기 파주시 문산읍 임진리 8-72 (임진나루길 133-12) (생) ◈ 콩쥐팥쥐 삼채두부식당  (즉석삼채 두부요리점) ※ 삼채두부 버섯전골 21,000원 ~ 30,000원, 삼채 두부 두루치기 21,000원     삼채 전 9,000원, 삼채 모두부 9,000원,얼큰해물순두부9,000, 콩비지8,000 031-954-2346   경기 파주시 문산읍 당동리 77-9 (봉미로 37)(오) ▶ 국수의 신(紳) - 소소 파주본점 (불개장국수, 육국수, 찌개, 전골, 탕수육) 031-953-0601   경기 파주시 문산읍 당동리 326-1 (통일로 1920)▶<미주 농장> 닭백숙!   031-958-0052    경기 파주시 문산읍 당동리 655(생) ■ 중국 새해음식 소개된 곳 <모리화> 중화요리  031-953-9945    경기 파주시 문산읍 당동리 890 (방촌로 1719-62. 와우노블시티 2층) ▶ <갈비창고>  매운 파스타 갈비찜 편     031-953-9960    경기 파주시 문산읍 당동리 904 (방촌로 1675-22)  ** 반구정 나루터집 ( 장어구이)     031-952-3472   경기 파주시 문산읍 사목리 208-3  * 임진각 평화누리 (장어)    031-953-4744    경기 파주시 문산읍 마정리 618-13 (생) ◈ 한돈더드림 (1인 14,900원 국내산 돼지고기 4종류+주꾸미 볶음+우삼겹 무한리필)     031-954-2292    경기 파주시 문산읍 문산리 10-47 (문향로 52-1)(생) [가격파괴Why]  ◈ 1000원 김밥 1000원 토스트.  (1,000원 착한김밥2,500원'        입 터지는 참치김밥1,000, 채소토스트2,000, 햄 or 치즈 토스트2,500, 햄치즈 토스트)    031-953-2682    경기 파주시 문산읍 문산리 17-47 (문향로 82)       영업 시간 : 오전 6시 ~ 재료 소진시 / 일요일 오전 6시~오전 9시 * 은하장 – 중화요리    031-952-4121   경기 파주시 문산읍 문산리 17-50 (문향로 78) ** 육미가 문산점  (무한리필 3총사 돼지고기) (15,900원 수제 돼지갈비)           031-953-9215    경기 파주시 문산읍 문산리 17-384 (문향로 2) ** 농부의 혼을 담은  뚝배기  만두 전골 편 ▶ <장단촌손칼국수>      031-952-2932    경기 파주시 문산읍 문산리 37-3 (문산로 40번길 41) * 올리비아 리 키친 - 피자, 파스타, 스테이크, 볶음밥1인  15,000원 무한리필     031-952-0220    경기 파주시 문산읍 문산리 102-1 희원프라자 204호 (조리읍)* 사랑채  닭볶음탕     031- 957-6175    경기 파주시 조리읍 오산리 391-9   ** 능골 매운탕  잡어 매운탕     031-944-6759    경기 파주시 조리읍 봉일천리 64-36 * 대장군집  -  돼지부속고기구이 전문점 (껍데기, 염통, 갈매기 등)             031-957-3199    경기 파주시 조리읍 봉일천리 210-14 (통일로 311)(투)▶ <숑스바베큐> 고추장등갈비,마늘간장등갈비,수제소세지,참숯등갈비,참숯목살,참숯삼겹살    031-943-0828    경기 파주시 조리읍 봉일천리 284-1 (내산길 21-15)** 파주 갈쌈국수 - 뇌조리칼국수   031-946-2945  경기 파주시 조리읍 뇌조리 418-8 (생) [초저가의 비밀]  ♦ 7,000원 한방 닭 한마리 칼국수 <고기닭>    031-944-4885   경기 파주시 조리읍 대원리 651-2 (대원로 187) (법원읍)** (생) 전설의 맛 ■ 40년 전통! 초계탕 <초리골초계탕> 춘천막국수 등 031-958-5250 경기 파주시 법원읍 법원리 391-3 (초리골길 110) (투) 다짜고짜 이PD- 비빔짬면, 짜장면 ▶<북경반점> 031-958-0013 경기 파주시 법원읍 법원리 423-70 (사임당로908번길 5) ▶ <원두막> 닭볶음탕 편   031-958-5697    경기 파주시 법원읍 삼방리 515-31(투) 한 끗의 기적-공간의 재탄생?▶<모든매트 인조잔디>blog.naver.com/modeunmat 1577-2583 경기 파주시 법원읍 가야리 84 (가좌울길 357)(탄현면)(투)(투) 장PD‘s 맛 로드 - 줄 서서 먹는 맛 집이 있다? ▶ <갈릴리 농원 본관> 장어구이    031-942-8400    경기 파주시 탄현면 낙하리 4-1 (방촌로 1196)(생) ■ 바다의 맛! 팔보완자 <쭝궈자> 해물짬뽕, 짜장면, 탕수육 등     031-949-0086     경기 파주시 탄현면 낙하리 96-28 (방촌로 1182)  * 산지 홍삼 삼계탕 - 홍삼 & 흑마늘 발효 삼계탕    031-948-9779    경기 파주시 탄현면 낙하리 274-4 (투) 맛의 승부사 - 최상의 육회로 완성한 육회비빔국수, 밥 편 ▶ <선불후면>      031-943-2958   경기 파주시 탄현면 낙하리 297-6 (방촌로 1055)* 복두부집    031-945-8258    경기 파주시 탄현면 갈현리 654-12 (평화로 615) ** 로빈의 숲 - 돼지, 오리, 새우, 솔잎 소금 장작 모둠 바비큐    www.robinbbq.com     031-945-1999, 7623   경기 파주시 탄현면 갈현리 792-34(생)(오) ◈ <그린매트리스> (매트리스청소.세탁.소독(멸균).수리.천갈이. 리폼전문업체)    031-945-6919     경기 파주시 탄현면 갈현리 812 (장릉로51번길 35-7) (투)소문의 맛집 - 연 매출 10억을 만든 힘! 자족 한우 편 ▶<복드림한우> www.bokdream.kr  파주대표 맛집, 헤이리, 통일동산 한우고기 전문점, 모듬구이, 등심, 갈비살, 육회. 031-944-8060 경기 파주시 탄현면 성동리 67-12 (새오리로 48) (투) 빵플레이스 - 파주에서 즐기는 빵빵한 피크닉?  편 ▶ <꼬닐리오> 베이커리카페 031-945-1117 경기 파주시 탄현면 성동리 72-1 (새오리로 59-28)(생)(오) ♦ <용궁칼국수> 무첨가(전분,밀가루,글루텐,방부제)의 보리,현미칼국수 와 해물칼국수  031-944-8805    경기 파주시 탄현면 성동리 77-1 (새오리로 59-52)  ■ <빵도 개성시대! 맛도 모양도 이색 빵 열전>  # 마늘빵 (프로방스 베이커리)          070-8778-3100   경기 파주시 탄현면 성동리 82-1 (새오리로 77) * 떡갈비 석쇠구이 - <통일관>  031-944-7577  경기 파주시 탄현면 성동리 88-4(생)(투) 대박신화 - 100% 자가제면! 쫄깃 ‘간장 비빔 우동’ ▶ <국물없는 우동> (오뎅 붓카케우동, 새우 붓카케우동. 떡 붓가케우동) 031-944-7404   경기 파주시 탄현면 성동리 93-2 (새오리로 88)* 매화  한정식   031-944-3637  경기 파주시 탄현면 성동리 95-1(투)(오) 다짜고짜 이PD- 고기 말이, 된장찌개 밥 ▶ <삼고집> 031-8071-3350 경기 파주시 탄현면 성동리 96-2 (새오리로 106)* (생) 대동 맛 지도 ■ 파주에서 맛보는 대한민국 대표 밥도둑 간장게장 <옛날시골밥상> 031-945-5957  경기 파주시 탄현면 성동리 96-9 (새오리로 110) * 오리촌 – 통오리 장작구이   031-943-5295   경기 파주시 탄현면 성동리 124-18(오)▶ 건강하게 삽시다 <맛고을 장단콩 두부마을> (두부전골, 두부보쌈) 031-942-8822  경기 파주시 탄현면 성동리 206-6 (새오리로 22)* 약산정 (참게요리)   031-945-336   경기 파주시 탄현면 성동리 237 * 카트랜드 - 카트 체험    031-944-9736   경기 파주시 탄현면 성동리 355  * 최고야 짬뽕 (육해공 짬뽕)   031-957-9819    경기 파주시 탄현면 성동리 663-5(투)(투)(오)(오) ▶<통일동산두부마을> 청국장, 콩비지정식, 두부버섯전골, 두부보쌈,두부김치 031-945-2114 경기 파주시 탄현면 성동리 664-2 (필승로 480)(투)(생) 소문의 맛집 - 도심 속 나만의 별장에서 즐기는 숯불화로구이 한 상 ▶ <토향> 삼겹참숯구이, 등심참숯구이, 생삼겹살, 낙지볶음, 매운불고기전골 , 다양한 쌈채소 등 031-945-1511 경기 파주시 탄현면 성동리 671-1 (성동로 19-87)* 오두산 막국수 (녹두전)  031-941-5237  파주시 탄현면 성동리 674 통일프라자 101 (투) ▶<DMZ 천년꽃차>콩 쿠키, 콩 타르트, 콩 마카롱, 인삼 마카롱, 인삼 쉐이크, 목련꽃차 031-959-2353 경기 파주시 탄현면 대동리 82-3 (새오리로161번길 90)(생)(투) <인생 역전의 맛> ■ 통문어 황제 해신탕으로 인생 역전 <물빛하늘정원 > 031-948-8535 경기 파주시 탄현면 대동리 93-1 (새오리로 209-23)* (생(오)(투) <기찬 보양식> 구복탕 (중)2~3인용 130,000원  ■ [물빛하늘정원] www.moolbit.co.kr 해물 보양식 요리전문점 031-948-8535    경기 파주시 탄현면 대동리 93-1 (새오리로 209-23) * 숯불구이 <호세아 흑염소>   031-949-1298   경기 파주시 탄현면 대동리 94-21 (생) 대동 맛 지도 ■ 구수한 맛이 일품인 누룽지 삼계탕 <전망대 누룽지 삼계탕> 031-942-9696    경기 파주시 탄현면 대동리 107-11 (새오리로 215-36)(생)(생) 대동 맛 지도■ 수제어묵 해물,소고기전골.바싹 불고기, 해물우동<손가주방> 예약필수  <주인부부의 공방이자 식당(해물오뎅전골맛집 해물우동,오뎅우동)월,화,수는 휴일>    031-947-4668  경기 파주시 탄현면 법흥리 104-3 (가시내길 126-13) ※ 손가주방 홈페이지: http://songakitchen.com/(오) ▶ 시골 부자 <창하된장> 파주장단콩 된장 및 고추장 http://www.changha.kr/ 031-946-3504  경기 파주시 탄현면 법흥리 427 (국원말길 69-53)* 자연보약 <채식하우스>   031-949-0649   경기 파주시 탄현면 법흥리 640-13 (헤이리로 133번길 24-3) ▶ 좋은 사람들 - 속옷 아울렛    02-320-6600   경기 파주시 탄현면 법흥리 640-33 (생) [택시맛객] - 파주 별미 ◈ 장단콩콩나물감자탕 (산더미콩나물감자탕) 031-943-5988    경기 파주시 탄현면 법흥리 1586-1 (소금쟁이길 88)* 못난이 유원지 (추억의 도시락) 031-957-4466 경기 파주시 탄현면 법흥리 1652-48* (생) 대동 맛 지도 ■ 매운 갈비크림 파스타21,000, 매운 비프스튜22,000  <잇탈리>  031-948-1448  잇탈리.kr 경기 파주시 탄현면 법흥리 1652-247 (헤이리마을길 48-9)(투) 장PD‘s 맛 로드 - 평화의 땅 파주! 줄 서서 먹는 맛 집이 있다? ▶ <류재은 베이커리> 031-947-1384 경기 파주시 탄현면 법흥리 1652-347 (헤이리 마을길 34-1)(광탄면)(투)(생) 다짜고짜 이PD-  #베이커리카페 ▶<레드브릿지> 070-8880-5555  경기 파주시 광탄면 기산리 449-1 (기산로 329. 2층)(생)(생) 기다려야 제맛 <짬뽕의 변신 불낙짬뽕&톳냉짬뽕> ■<향미루>중화요리 031-945-1160 경기 파주시 광탄면 분수리 414-3 (혜음로 931)(생)(오) [초저가의 비밀] ♦ 무가네 <7,000원 가마솥 시래기국밥> <백년초 돼지왕갈비 (300g)18,000. 양념 소왕갈비 (250g)25,000. 한우 꽃등심 (180g)32,000> 031-942-4067   경기 파주시 광탄면 용미리 347-1 9 (혜음로 527) ** 아리솔 행복가든 - 울릉도 홍합밥 031-946-6706  경기 파주시 광탄면 영장리 39-2 (달) 숨어있는 맛의 달인 - 파주 탕수육 달인 - 김두준 <효자관> 중화요리 전문점 031-943-9966   경기 파주시 광탄면 영장리 89-6 (보광로 542)(투) 자족식당 – 무한리필 부르는 쌈 마이웨이 편 ▶<두둑한 한판> 돼지고기 모둠, 삼겹짜글이 쌈 정식 031-949-7646   경기 파주시 광탄면 영장리 357-14 (보강로 646)(생)(투)<장사의 신>연 매출 16억 원, 소고기낙지전골 & 산낙지볶음▶ 양순자 낙지마당 불낙탕 小 40,000원 中55,000원 大65,000원 / 산낙지덮밥 19,000원 031-947-0086 www.양순자낙지마당.com 경기 파주시 광탄면 창만리 132-13 (부흥로 109)* (생) [문전성시의 비밀] - 겨울 보양식 맛집 ◈ 약선마을(바닷가재해신탕)  ※ 가격정보 : 해신탕 소 60,000원 / 중 90,000원 / 대120,000원  (바닷가재 추가시 500g 35,000원 / 1kg 65,000원 추가)  031-948-3256    경기 파주시 광탄면 창만리 132-16 (부흥로 115) (파주읍)(생)(오) <비법천하> ■ 불고기간짬뽕11,000. 차돌짬뽕8,000  <맛나반점> 031-952-7737    경기 파주시 파주읍 봉서리 404-2 (충현로 25)(투) 리얼 맛집- 캠핑의 재미를 한곳에~ '감성캠핑식당' 편 ▶<파주맛고을> 031-953-7857 경기 파주시 파주읍 봉서리 959 (검은돌길 70)* 3,900원 한우곰탕&4,900원 육회비빔밥 < 한우한마리 정육식당&한우한마리 곰탕> 031-959-2775   경기 파주시 파주읍 파주리 302–1 (투) 골목 빵집 - 추억의 옛날식 땅콩 크림빵 편 ▶ <유기농제빵소 레브> 031-954-2131   경기 파주시 파주읍 파주리 441-10 (우계로 64)* 창조경제 대한민국 1% - 김치의 달인을 만나다 ▶<도미솔 식품 김치> 031-954-1600   경기 파주시 파주읍 부곡리 147-12 (여울길251)  <착한먹거리> 현인농원 토종닭  031-952-8989 /  010-7336-8989   경기 파주시 파주읍 향양리 320-1 (우계로 213) (파평면)▶ 파주 스피드파크 - 스포츠시설   031-959-0420  경기 파주시 파평면 덕천리 261-1  * 장단콩 손두부     031-959-2211,  010-3389-1172  경기 파평면 눌노리 35-13 (청송로 419)(생) [택시맛객] - 파주 별미 40년 전통 '3색 3맛 민물 매운탕' ◈ 어부집 (매운탕) 031-953-0787   경기 파주시 파평면 율곡리 83-29 (장승배기로366번길 15)(생)(생) 대동 맛 지도 <경기도 특집>■ 임진강수라상 (상:삼색장어(한판/3마리)80,000 소금/복분자양념구이/고추장구이, 참게매운탕65,000, 장어, 참게정식) 031-952-9960 / 954-0960 경기 파주시 파평면 율곡리 581 (화석정로 101)(생) 비법 24시 ■ 참게매운탕 & 참게장  <장단 매운탕> 031-958-3348    경기 파주시 파평면 금파리 397-1 (금마루1길 15)(월롱면)* 통일수산장어직판장  (장어소금구이)     031-945-5656  경기 파주시 월롱면 영태리 산1-1  (경기도 구리시)(생) [택시맛객]  ◈ 동갈전 (북엇국7,000, 동태갈비전찜(중) 30,000원 (대) 45,000원)   031-554-2969  경기 구리시 교문동 106 (아차산로 411)(투) 고수뎐 - 보양식의 진수,  소고기 보신전골 편▶ <수미정> < 통영멍게비빔밥, 해물갈비찜, 왕만두, 수육무침, 육회, 황태해장국 등 한식> 031-551-0015      경기 구리시 교문동 227-24 (체육관로171번길 8 호수모텔)(투) 리얼 맛집 - 개운함을 더했다, 고소한 곱창전골 편 ▶ <명물곱창> 031-553-9551    경기 구리시 교문동 229-13 (체육관로 159)** 잉꼬칼국수  부추칼국수   031-564-3354    경기 구리시 교문동 277-3(생) [미니 인생극장] 46년 은식기 제작 장인 ◈ 교문공방 eomyeonwook.blog.me 031-553-0202 / 031-552-4957 경기 구리시 교문동 297-3 (딸기원로 94-6)▶ <서옹 수제 메밀 막국수>    031-568-7006     경기 구리시 교문동 303-9  * 한우목장-  1등급 한우 무한리필    031-567-5252~3    경기 구리시 교문동 474-9  (생)(오) ▶ 자연촌 쉼터 (장뇌삼 닭백숙(150,000,능이삼계탕15,000)  031-551-3213                              * 능이버섯, 누룽지 백숙(닭,오리)    경기 구리시 교문동 738-7 (안골로16)* (강추)(생) 잡(job)큐멘터리 베테랑■ 해충 방역 전문가 김정희 <시원방역> 경기 구리시 교문동 761-10 (이문안로5번길 20 )www.facebook.com/companycone 1577-0294 서울 광진구 광장동 578 (광나루로 579 금호베스트빌상가 1층 104호)  * 불고기 짬뽕 - 리첸    031-562-0022   경기 구리시 교문1동 187-1(오)▶ 덕장이 - 매콤덕장코다리찜, 곤이알찜, 술국, 우거지탕, 육개장, 알탕  031-552-6700   경기 구리시 교문1동 751-1 (안골로20번길 32) (생) [미니 인생극장] 평범한 주부에서 정리의 神으로! ◈ 정희숙의 똑똑한 정리 www.똑똑한정리.com ※ 정리작업은 서울 지역만 가능합니다. 1688-2406 / 0507-1329-3190 경기 구리시 교문동 809 (이문안로 32) * 탕스 냉면 & 국면 (냉면+탕수육/숯불고기)     031-562-8195   구리시 수택동 380-4 * 보배곱창    031-568-6562     경기 구리시 수택동 404-9 **(백) 고향김밥 < 국물떡볶이> 031-567-4305   경기 구리시 수택동 404-14 (경춘로 218-5) * 유박사 곱창    031-568-0320     경기 구리시 수택동 405-9 ** 37초 매운 갈비찜 (파 소갈비찜)   031-555-0297   경기 구리시 수택동 405-10 (투) ▶ <뚱보네  닭볶음탕 >  닭도리탕   031-552-3070    경기 구리시 수택동 405-12 (안골로 103번길  52) * 뽀빠이 곱창    031-556-2240   경기 구리시 수택동 409-14 ** 이모네 곱창   031-552-9636    경기 구리시 수택동409-15(달) 은둔식달-호떡 달인 (양영식男53세 경력 16년 ) <달달구리호떡> 경기 구리시 수택동 414-9 (안골로85번길 34)(투) 빅데이터 랭킹 맛집- 수도권 최고의 돼지갈비찜 TOP 5  편 ▶ <나도찜> 031-510-6661 경기 구리시 수택동 414-11 (안골로97번길 39-4) * 박서방 춘천 닭갈비(숯불 닭갈비 )   031-567-0031   경기 구리시 수택동 414-19 구리시장 내 (투) 대박신화 어느 날-하루 3천 개 완판! 구리시장 나뭇잎 만두 편▶<만두청년> 010-9146-4075 /  031-567-0909 경기 구리시 수택동 417 (검배로6번길 3)* 오징어 보쌈 - 돌다리 보쌈  031-557-9119   구리시 수택동 417-6 (구리재래시장 내)(투) 소문의 맛집- 구리시에 뜬 속시원한 바람! 알탕 11,000 ▶<상우씨알탕> 031-562-2323 경기 구리시 수택동 422 (안골로97번길 38)(생)(투) <으라차차 인생 역전> ■ 얼큰 명태알 전골 <상우씨 알탕> 031-562-2323 경기 구리시 수택동 422 (안골로97번길 38)(투) 오천만의 메뉴 - 겨울 끝자락! ▶ <김가식당> (이색 닭볶음탕) 031-565-0578     경기 구리시 수택동 423-1 (검배로 16-6. 2층)**(백) 어우동  <즉석우동, 국수, 어묵탕, 돈까스 외>    031-567-1288  경기 구리시 수택동 425-18 (안골로103번길 7 선수빌딩 1층(구리 곱창골목에 위치, 술집 혹은 포장마차같은 외관, 5천원대의 다양한 메뉴 메뉴)(달) 은둔식달 - 초밥 달인 (정철(男 / 44세) <기꾸초밥> 031-551-0667    경기 구리시 수택동 426-22 (안골로 91)♦ 24시 엄니 옛날 전통 육개장     031-558-6092   구리시 수택동 433-52 (안골로 100)(달) 숨어있는 맛의 달인 - 즉석 치즈 떡볶이, 볶은밥 <벅시분식> 경기 구리시 수택동 453-24 (이문안로99번길10-7) * 강창구 찹쌀진 순대    031-558-9292    경기 구리시 수택동 492* 해장 칼국수 (주차장 해장칼국수)  031-338-9291  경기 구리시 수택동 512-12 ▶ <원조 뼈다귀 감자탕>  (탑 감자탕) 2015 전설을 말하다 031-566-5709    경기 구리시 수택동 516-15(생) < 유별난 맛집 > ▶ 30cm 산더미 두루치기 1人 12,000원 (호강식당) 031-551-2704    경기 구리시 수택동 525-25 (검배로15번길 7)(투) 골목 빵집 - 환상의 조화 – 참나무 화덕과 숨 쉬는 도우 편 ▶ <화덕피자> 031-564-0392    경기 구리시 수택동 527-1 (경춘로 244번길 12)♦ 옹기종기동태탕 (동태탕)    031-566-3655   경기 구리시 수택동 527-25 (1층)(투) 우리 동네 반찬 가게 ▶ <또율이네 푸드마켓> 010-9153-5882  경기 구리시 수택동 683 (이문안로 139번길 17)(투) 우리 동네 반찬 가게 - 눈과 입을 사로잡는 행복한 맛 편 ▶ <쿡앤찬> 031-566-8725  경기 구리시 수택동 847 (체육관로 84)** (오)(생) ♦ <리하 > (망치 해물 짜장면 10,000원, 황태 짬뽕)  (돔 모양의 바삭한  과자 안에 깐쇼새우가 들어있는 뿌셔뿌셔요리가 인기인 퓨전 중식요리 전문점입니다) 031-551-6533  경기 구리시 수택동 875-3 (장자대로86번길 14-7 해웅빌딩2층) (투) 대박신화- 싱크로율 100% 이야기와 함께 숨 쉬는 수제인형 편▶<마마엘인형공방> 0507-1376-8853 경기 구리시 아천동 149-20 (아차산로 173) ** (백) 묘향 손만두   02-444-3515     경기 구리시 아천동 300-8 (아차산로 63)  <손만두국 (8,000), 찐만두(8,000), 묘향뚝배기(9,000), 오소박이국수(7,000)    녹두빈대떡(12,000), 만두전골 (33,000) 속 터진 만두 뚝배기 >   특징 : 묘향산 평양식 손만두 전문점, 열무김치와 함께 여름 대표 김치인 오이소박이를 이용한 국수(생)(생)전설의 맛 (대를 잇는 맛집) ▶ <우미관> 66년 전통의 양념장어구이, 장어곰탕,덮밥  02-447-2848  경기 구리시 아천동 300-100 (아차산로 57)(오)▶ 꽃길만 걸어요 <고구려 대장간 마을> 태왕사신기 촬영 세트장 031-550-2363   경기 구리시 아천동 316-47 (우미내길 41 고구려박물관)(생) [가격파괴] 국내산 오리 요리 4가지 1인 17,000원 무제한 ◈ 수목원가든 031-567-5252 경기 구리시 토평동 61-19 (벌말로70번길 170) * 샛강 김가네 민물 매운탕    031-554-0170     경기 구리시 토평동 558-3(생) < 장사의 신 > 연 매출 13억! 청국장 세트 ▶ 토평 메주콩 * 메주콩 세트 (청국장찌개+연탄불고기+고등어구이+전) 30,000원 (2인) * 인원수대로 주문 시 막걸리 1시간 무한리필 031-555-7906   경기 구리시 토평동 570-2 (벌말로 77)(생) 미인갈비(닭, 돼지 숯불갈비)   031-564-7777   구리시 토평동 615-1 (벌말로 92) <모둠 맛보기 39,000원/ 모둠세트A 58,000원/ 모둠세트B 75,000원> * 옥수수, 고구마, 감자는 모둠세트B를 시켰을 때 제공됩니다. (생) 잡(job)큐멘터리 베테랑 ■ 포장 이사 전문가 김택형 <가자 익스프레스> 1599-9424  www.24gaja.net 경기 구리시 토평동 793-2 * 옹기 꽃게장 -   9,900원 무한리필 게장 >  031-555-0551  http://www.옹기꽃게장.kr/    경기 구리시 인창동 31-11(생) [택시맛객] ◈ 동구릉갈비떡갈비 (30년 전통의 수제돼지갈비15,000, 떡갈비12,000)  031-563-6208  경기 구리시 인창동 67-3 (동구릉로 197-5)** 뜨끈한맛집-현장원 족발,보쌈 -족발 김치찜    031-567-2255  구리시 인창동 268-3 ▶ <구리 홍이 숮불 닭갈비>  4000원  한방  닭곰탕 편                                       031-569-2283    경기 구리시 인창동 277-16 (경춘로 227번길 6-15)  * 냉태탕 - 동해 세숫대야 동태탕    031-558-8266    경기 구리시 인창동 280-4 **(백) 골목안채 < 낙지볶음 명인, 바지락칼국수, 낙지칼국수 비빔면! > 031-569-2665    경기 구리시 인창동 288-6 (경춘로 191-1)(투)(오) 자족식당- 20가지 약초로 우려낸 일품 국물 ▶ <이선자연약초백숙> 약초 오리백숙 031-565-3345 경기 구리시 인창동 인창동 412-16 (건원대로 99번길23) * 삼영부속구이 (돼지꼬리구이)   031-551-9595   경기 구리시 인창동 515-6 (생) ■ 산더미 감자탕 <우주 정가 불고기전골 & 감자탕> * 목뼈 스테이크는 예약 손님에게만 제공되는 메뉴입니다. 방문 전 문의해보시기 바랍니다 031-552-3337   경기 구리시 인창동 651-27 (동구릉로53번길 86) (생) 임진강 민물장어 - 메기, 빠가 매운탕, 멸치국수, 장추어탕 10,000원 031-574-7171    경기 구리시 사노동 465-4 (금강로199번길 112) (투) 우리 동네 반찬 가게- 행복을 선물하는 색다른 한 상 편 ▶<정성드린집밥> 031-575-5251 경기 구리시 갈매동 84 (갈매순환로204번길 8-33)  * 허참이네 태릉 참배 갈비   031-573-3392    경기 구리시 갈매동 163-104 * 태릉 숯불 갈비   02-972-3335    경기 구리시 갈매동 215-47(투) 대박신화- 차원이 다른 프리미엄 과일 및 생과일주스,커피 등 카페  ▶<프릇탑> 031-513-8667 경기 구리시 갈매동 285-5 (경춘북로 252 아이파크애비뉴 A동 119호) (투) 맛의 승부사 - 이보다 고소할 수 없다! 삼겹살 부대찌개 편 ▶ <양옥식당> 031-529-8045    경기 구리시 갈매동 285-11 (갈매중앙로 89-8)  (경기도 하남시)** (생)(오)<장사의 신>연매출26억!얼큰만득이해물칼제비8,000(2인이상)▶팔당원조칼제비칼국수 031-792-4566  경기 하남시 창우동 4-9 (검단산로 348. 2층)** (생) [택시맛객] ◈ 소나무집 - 엄나무 누룽지 닭백숙55,000,묵은지 닭볶음탕 : 60,000 (100년 엄나무 누룽지백숙 전문점, 닭, 오리백숙, 골뱅이미역국수, 도토리묵 등 판매) 031-795-6677   경기 하남시 창우동 4-13 (검단산로 342-13) * 냉면 - 팔당 냉면   031-793-6868   경기 하남시 창우동 51-55 * 창모루 - 연 매출 14억! 해물 칼제비  031-792-9700    경기 하남시 창우동237 (검단산로 301)(투) 리얼 맛집-목살&갈비를 한 번에, ‘도끼 뼈목살’ 편 ▶<만돈만리> 031-796-8552 경기 하남시 창우동 274-2 (검단산로 244) (투)(오) 자족식당- 등산할 때 꼭 먹어야 하는 꽃송이 버섯 샤브, 꽃송이 튀김 ▶ <꽃송이버섯샤브만두> 031-792-3904 경기 하남시 창우동 295-1 (검단산로 218번 길 43-2) ** 화수목 (단호박 해물떡찜/ 영양밥) 031-796-0027  경기 하남시 미사동 205-2. 2층 * 대원각 (옛날 짜장면)   031-791-7937    경기 하남시 미사동 302-5 ** 참나무 숯불 돼지 바비큐 꼬치 [털보네 바비큐] 031-791-1025  하남시 미사동 309(생) 잡(job)큐멘터리 베테랑 ■ 의자 수리 전문가 구자권 <리나FRS>  leenafrs.co.kr 031-793-2962  경기 하남시 미사동 362-4 (미사동로 37번길 152)(투) 소문난 맛집- 가을바다의 달콤한 유혹, 홍게장 편▶ <미사리라이브대게> 031-794-2984   경기 하남시 미사동 386-1 (미사동로 86) * 훈증 모둠 바비큐 - 삼국원    031-791-0606   경기 하남시 미사동 455  ** 하남 돼지집- 삼겹살. 항정살.도시락.   031-796-9232   경기 하남시 신장동 90-5 <비법천하><남대감댁> 031-793-4322 하남시 신장동 381-23 (하남대로 802번길 72) * (투) 우리 동네 반찬 가게 - 가격에 놀라고 맛에 반하는 130가지 반찬 편 ▶<반찬 스튜디오>   031-793-2403   경기 하남시 신장동 393 (하남대로 776길 61-10)(투) 맛의 승부사 - 무한리필의 편견을 깬 고품격 숯불구이 편 ▶ <고기생각> 소고기,흑돼지      031-792-9212    경기 하남시 신장동 519-3 (대청로 11 백천빌딩 2층) (투) 도심에서 즐기는 레포츠로 더위 타파! 편 ▶ <스포츠몬스터 하남점>     031-8072-8502 (유료)    경기 하남시 신장동 616 (미사대로 750, L3층 3120호) * 주문리 메밀 동치미 막국수   02-484-9282   경기 하남시 감이동 132-4 * 오륙도 (모둠 물회)   02-483-9910   경기 하남시 감이동 184-11    * (생) [문전성시] <별난동태마을> 동태탕 8,000원 / 동태전골 23,000원, 동태찜    02-473-8668    경기 하남시 감일동 119 (서하남로 120. 2층)* 버섯 육개장  - 별난 버섯집   02-485-6114   경기 하남시 감일동 146(오)▶ 비밀수첩 <엘림무역자전거> - 자전거 경매   02-478-5496 / 031-475-0876    경기 하남시 감일동 173-4 (서하남로48번길 50)**(생) < 장사의 신 > - 연 매출 15억! 월남쌈 & 쌀국수 무한리필 ▶ 아초원      02-449-4490   경기 하남시 감일동 388-1 (감일남로 52번길 21-29)  * 수구레 - 강영감 닭내장    031-795-1821    경기 하남시 풍산동 214-20 * 만돌만 식당 (회) 해신탕    031-796-3112    경기 하남시 풍산동 218-39(투) 고수뎐- 72시간의 기다림! 명품 수제 가락국수 편 ▶ <우동쯔요시> 가케우동 031-793-8600 / 0507-1485-8600 경기 하남시 풍산동 546 (미사강변중앙로111번길 55)(달)(투) 독일식 돈가스 달인 (베커 디어크 男54세 경력 27년) ▶<엘레판트 레스토랑> *왕족스테이크, 슈바이너 학세, 모듬 독일소시지 031-796-0255 경기 하남시 풍산동 551-8 (미사강변중앙로111번길 22) (생) 비법 24시 ■  만두, 만두전골, 해물파전, 접시만두, 도토리묵 등 <만두집> 031-794-3122  경기 하남시 상산곡동 391-2 (하남대로 5)(생) [고수의 부엌]  ♦ 꽃누리 <냉짬뽕>  중식 코스 요리점 031-796-4174 경기 하남시 하산곡동 100-12 (검단로 71)** 흑미 삼계탕 - 자올 한정식   031-794-9595    경기 하남시 하산곡동 346-1 (생) <비법천하> ■ 오리 진흙 구이 <또오리> 450도 화덕에서 구워지는 오리 전문점 ※ 오리 진흙구이는 조리 시간 때문에 사전 예약제로 운영되고 있습니다.  방문 최소 4시간 전에 예약 부탁드립니다.  02-429-0202    경기 하남시 초이동 39 (천호대로1358번길 7) * 동태 찌개  <둥지식당>   02-426-0032   경기 하남시 초이동 188-4  * 왕 손짜장 ( 짜장면)   02-484-9033   경기 하남시 광암동 205-3 (생)♦ 극세사 이불 만원 행사 <유진침구>   031-793-2593   경기 하남시 천현동 13-25(생) [택시맛객] ◈ 동트락 (코다리구이 우렁쌈밥15,000원/고추장제육 우렁쌈밥13,000원)    031-769-5315    경기 하남시 천현동 114-2 (하남대로 714-10)* 동경주 산채집  031-792-2301   경기 하남시 천현동 169-15 ** 마방집 (98년) 경기도 전통 한정식     031-792-2049     경기 하남시 천현동428-4 (하남대로 674) (생) <장사의 신>연 매출 10억 원! 굴림만두 샤부샤부1인11,000(2인이상주문가능)▶ 최부자집 031-796-0876 경기 하남시 춘궁동 303-14 (서하남로 447) * 보리향 -보리밥,코다리 구이, 털레기 수제비   031-791-0332    하남시 춘궁동 304-2 ♦ 고골황토참숯가마 – 찜질방 031-794-6644    경기 하남시 춘궁동452-2 (서하남로418번길 41)* (생)(오)(투) < 장사의 신 >연 매출 12억! 왕대통찜 ▶ 천지해왕대통수라찜 (왕대통수라찜 小(3~4인) 110,000원, 中(5~6인) 170,000원)  大(7~8인) 230,000원 031-796-1124  경기 하남시 춘궁동 501-6 (서하남로390번길 86) (투) 맛의 차원이 다른 식감! 당일 직송 은갈치 조림 ▶ <탐라 은갈치>  031-793-8292  www.탐라은갈치하남.com   경기 하남시 춘궁동 515-2 (서하남로390번길 17)* 연 매출 30억! 한우국밥 - 공가네 한우국밥 – 본점    031-796-3210    경기 하남시 덕풍동 26-12 (생) ♦ 생복어 맑은탕<동래복집>  031-796-0855  하남시 덕풍동 29-2 (미사대로 592)** 미사리 밀빛 초계국수   031-795-0330  경기 하남시 덕풍동 38-3 (미사대로 608) ▶ 창고형 매장] 무공이네 - 유기농 식품   1644-8268   070-8255-8637   경기 하남시 덕풍동 250-5 (덕풍로 65번길 29-2)* 덕풍골 칡냉면 ( 칡냉면, 물냉면, 비빔냉면)   031-791-3830    경기 하남시 덕풍동 372-75 (수리남로5번길 21)(투) 인생 분식 - 동심을 부르는 달콤한 행복, 학교 앞 떡볶이 편 ▶ <하니 분식> 031-791-9245   경기 하남시 덕풍동 423-3 (역말로 68(생) [가격파괴] 1인12,900원 국내산 돼지갈비 등 6종 무제한 ◈ 덕풍숯불갈비 1인 12,900원 국내산 돼지갈비+양념닭갈비+돼지껍질 무제한 (무한리필 이용은 2인 이상, 평일 2시간, 주말 100분) 031-793-3672 영업:16:30-22:00 경기 하남시 덕풍동 426-4 (신장로 137)(투) 소문난 맛집 - 도심에서 맛보는 제주의 맛,  흑돼지 근고기 편 ▶ <광평도새기촌> 031-791-5577  경기 하남시 망월동 397-1 (미사강변한강로136번길 17)(투) 우리 동네 반찬 가게 - 최고의 맛을 위한 발상의 전환 편 ▶ <반찬마루> 031-793-0989  경기 하남시 망월동 859-8 (미사강변한강로158번안길 31) (투) 대박신화 어느 날-월 매출 5천만 원! 하남 12종 설기 떡 편 ▶<나무시루> 010-2271-2166 경기 하남시 망월동 1067 (미사강변남로 45 골든브릿지 1층 117호) (달) 골프 피팅 최강 달인 한상섭 ( 男 / 43세 / 경력 13년 )<다옴골프피팅샵> 02-409-2220 경기 하남시 학암동 661 (위례대로 190 위례 효성해링턴 타워) ",
		"description": "우농타조농장 - 동물체험농장 및 각종타조요리 www.koreatajo.com (타조 고기, 요리 문의) - 타조 육회, 타조 탕수육, 타조 불고기) 031-942-6272 경기 파주시 동패동 614-2 (교하로 595-41) (생) 잡(job)... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "춘천에 있는 책과 서화, 그리고 음식이 조화롭게 어우러진... ",
		"postdate": "20090303",
		"link": "https://blog.naver.com/peaceofmind8?Redirect=Log&logNo=110043613826",
		"contents": "",
		"description": "약 2만점의 소장품이 잘 진열전시된 부부가 함께 살아온 모습을 볼 수 있는 생활사 박물관이라... 규모는 작았지만 컬렉션의 수준은 충실한 박물관임이 분명한데 그 박물관 한쪽에서는 ‘피스 오브 마인드’... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "1차 농산물 브랜드 방안 정리",
		"postdate": "20081122",
		"link": "https://blog.naver.com/stromh?Redirect=Log&logNo=50037924464",
		"contents": "",
		"description": "녹차, 백년초, 파인애플 등 원료를 다변화하여 소비자의 다양한 욕구에 부응하고 원료품은 제주도산... 사과 박물관을 설립하여 체험 농업 관광을 유지하고 있다. 그리고 지역 특산물 판매 코너, 직판장 운영... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[땅꼬마 자연앨범 서평] 탱글탱글 귤 / 알쏭달쏭 곤충들의... ",
		"postdate": "20090404",
		"link": "https://blog.naver.com/tesschoi1?Redirect=Log&logNo=90045065698",
		"contents": "",
		"description": "수십 년에 걸쳐 채집한 10만 점에 달하는 곤충 표본을 2004년에 도쿄대학 종합연구 박물관에 전시하여... 제주도에 가면 제주도 특산품인 귤과 백년초를 이용한 초콜릿을 맛볼 수 있어요. 귤향수가 있다는 건 처음... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "리쳐드 송의 제주독립선언",
		"postdate": "20121026",
		"link": "https://blog.naver.com/kobe0325?Redirect=Log&logNo=20169789580",
		"contents": "",
		"description": "몇만 마리의 산란계를 사육하는 농장에 A씨, B씨, C씨 세 명의 일꾼이 있다. 알 낳는 닭으로 태어나도 모든 닭이 달걀을 생산하지는 않는다. 이처럼 알을 낳지 않는 닭이 한 마리만 양계장에 있어도 수 십 마리... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "역동적인 한국의포토뉴스[07/02/01](1)목요일[화보]",
		"postdate": "20070202",
		"link": "https://blog.naver.com/khy021?Redirect=Log&logNo=60033938115",
		"contents": "",
		"description": "이 무지개 떡국은 주인 최복섭(44.여)씨가 지난해 개발한 것으로 감과 호박, 고구마, 백년초, 복분자... 초등학교 방학이 막바지로 접어들면서 학생들이 박물관, 도서관에 몰려들고 있다. 30일 오후... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주관광공사 추천 1월 놓치지 말아야 할 제주 관광 10선... ",
		"postdate": "20181224",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221426163276",
		"contents": "  과거를 묻어두어야 내일로 나아갈 힘이 생기죠. 제주의 아득한 수평선 위로 떠오르는 새해를 맞이하며 새로운 희망을 그려보는 건 어떨까요?. 겨울색 입은 제주에서 에너지를 채우고 찬찬히 올해를 계획한다면 풍성한 2019년이 될 거라 확신합니다^^  떠오르는 새날의 설렘을 만나다제주성산일출축제&서귀포펭귄수영대회       2019년의 행복을 기원하는 특별한 곳으로 제주를 선택했다면 제주의 일출명소, 성산일출봉으로! 12월 30일~‘19년 1월 1일 3일간 제주성산일출축제가 진행될 예정입니다. 또 새해의 각오를 더욱 굳건히 다지기에는 중문색달해변에서 1월 1일 19회째 진행하는 서귀포펭귄수영대회가 제격인데요. 제주 겨울바다 수영뿐만 아니라 다양한 프로그램으로 건강하게 새해를 여는 체험을 경험할 수 있으실 거예요.  그대로의 제주가 담긴, 옛 공간의 변신감저&갤러리2 중선농원         서귀포시에 위치한 ‘감저’와 제주시에 위치한 ‘중선농원’은 제주의 향기가 그대로 풍기면서 새로움이 공존하는 공간으로 새해 계획을 세우기에 제격입니다. 감저는 고구마 전분 공장을, 중선농원은 감귤농장건물을 리모델링하여 문화공간으로 탈바꿈했는데요. 감저는 10시 30분부터 19시까지 월요일 휴무, 중선농원은 10시부터 17시까지 운영하고 일요일, 월요일 휴무이니 꼭 확인하고 방문해주세요^^  펠롱펠롱 빛나는 샤이한 길샤이니 숲길      삼다수 목장을 지나 길가 왼편에 숨어있는 샤이니 숲길은 단정한 길의 양편으로 나무가 곧게 뻗어있어 포토스팟으로 입소문을 타고 있습니다. 삼다수 목장 입구를 지나 왼편 도로가를 잘 살펴보면 샤이니 숲길을 찾을 수 있는데요. 200m정도의 짧은 길이기 때문에 산책보다 차분히 주위를 걸으면서 인생사진을 남기기에 이곳보다 더 좋답니다.※ 샤이니숲길은 주차장이 별도로 마련되어 있지 않으니 유의하시기 바랍니다.  바닷가 마을에 당도한 이국의 향기월령 선인장 마을      작은 선인장 씨앗이 해류를 타고 월령리 해안 바위틈과 마을 곳곳에 깊게 뿌리내리면서, 그 선인장 열매 ‘백년초’는 마을의 특산물로 귀한 몸이 되었습니다. 선인장이 푸른 바다와 한 프레임에 담기는 월령리의 이색적인 풍광 뒤로는 4.3사건으로 평생 흰 천을 얼굴에 두르고 살아야했던 무명천 할머니의 삶터가 보존되어 그 때의 아픔을 기억하고 있답니다.   공간, 제주와 교감하다제주 건축기행         인공의 건물을 주변 환경과 조화롭게 교감하는 공간으로 만들어내는데 천재적인 건축가 안도 다다오. 서귀포에 위치한 유민미술관과 본태박물관이 안도 다다오의 작품이랍니다. 유민미술관은 섭지코지의 물, 바람, 빛, 소리를 느낄 수 있는 공간을 연출하도록, 본태박물관은 대지의 생김새를 거스르지 않고 건물과 조화를 이루도록 설계되었는데요. 제주의 자연을 극대화해 감상하고 싶다면 안도 다다오의 건축물을 찾아가는 것도 또 하나의 방법이 될 거예요.  돌로 빚어낸 제주의 아이콘금능석물원&북촌돌하르방공원      금능석물원과 북촌돌하르방공원은 제주의 아이콘, 돌하르방의 다채로운 모습을 만나볼 수 있는 곳입니다. 금능석물원은 50여 년간 돌하르방을 제작한 장공익 명장 작품이 주를 이루며 김남흥 작가가 조성한 북촌돌하르방공원은 현대적 감각이 더해진 돌하르방을 곶자왈 속에 조성해 금능석물원과는 또 다른 분위기를 느낄 수 있습니다.  어느 겨울, 제주의 소나타를 들어보라베릿네오름      중문관광단지로 들어가 컨벤션센터로 가다보면 베릿네오름 산책로 입구를 쉽게 찾을 수 있습니다. 야트막한 오름이라 가볍게 산책하기 좋은데 잘 정비된 나무데크를 따라 천제연 폭포 뒤쪽 광명사를 둘러서 20분간 오르면 전망대에 도착한답니다. 정상에 서면 아름다운 중문 앞바다와 서귀포 시내가 내려다보이는데 겨울날의 짧은 산책 코스에서 만난 제주의 겨울은 정겹게 느껴질 거예요.  붉디붉은 꽃잎 레드카펫의 향연상효원&카멜리아힐&휴애리자연생활공원      서귀포에 자리한 상효원, 카멜리아힐, 휴애리자연생활공원에서 동백의 아리따운 모습을 만날 수 있습니다. 화려하게 피어난 동백꽃과 군락지를 둘러싼 돌담이 어우러져 있어 카메라를 들기만 하면 환상적 사진이 프레임에 담기는데요. 12월 말부터 1월 사이 절정에 이르는 애기동백꽃을 바라보며 이번 겨울 제주의 붉은 빛 향연을 즐겨보세요.  풀빛이 선사하는 평온함과 온기도순다원&오설록 티클래스      제주는 토양과 기온, 강우량에 영향을 많이 받은 녹차 재배에 적합해 질 좋은 녹차를 생산해내고 있기로 유명하다. 1100고지 부근에 위치한 도순다원은의 눈 내린 한라산과 광활한 초록빛 융단이 펼쳐지는 장관은 겨울에만 볼 수 있답니다. 녹차의 깊은 향을 음미해볼 수 있는 오설록 티클래스는 예약이 필수. 일반 티클래스는 40분, 프리미엄 티클래스는 60분간 진행됩니다.  딱딱한 껍질 속 탱글한 속살제주 딱새우      제주도 연안에서 많이 잡히는데 딱새우는 얼마 전부터 제주의 별미로 급부상했죠. 단맛이 일품으로 겨울이 바로 제철인 딱새우는 주로 회로 몸통의 살을 먹고, 남은 머리는 튀김으로 바삭하게 껍질까지 먹는데요. 딱새우를 활용한 이색요리를 원한다면 딱새우 파스타, 딱새우 김밥, 딱새우 라면, 딱새우 카레 등을 제주 곳곳에서 맛볼 수 있으니 각자 취향에 맞는 곳을 찾아보는 것을 추천합니다.  새마음 새뜻으로 시작하는 2019년 1월, 꼭 가보고 싶은 10선 관광지는?더 자세한 정보는 아래의 링크를 눌러 비짓제주에서 확인하세요 : )   마라도의 인생샷 명소는 어디 마씸?! http://blog.naver.com/jtowelcome/221417868419   이장님이 알려주는 구석구석 숨은 마을 이야기! <요里보고 조里보고> 명월·상명리편 http://jtowelcome.blog.me/221422341492   제주도 이색 맛집, 세월의 흔적을 그대로 간직한 <제주 빈티지 맛집>  http://blog.naver.com/jtowelcome/221391780985    ",
		"description": "열매 ‘백년초’는 마을의 특산물로 귀한 몸이 되었습니다. 선인장이 푸른 바다와 한 프레임에... 서귀포에 위치한 유민미술관과 본태박물관이 안도 다다오의 작품이랍니다. 유민미술관은 섭지코지의 물... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제국백년초 박물관 농장전경",
		"postdate": "20190826",
		"link": "https://blog.naver.com/cybertoplee?Redirect=Log&logNo=221629102842",
		"contents": "",
		"description": "(주)제국백년초 대표이사 김제국 백년초박물관 제주특별자치도 서귀포시 태평로 200 사업자등록번호 : 616-31-16830 대표자 : 김제국 E-mail : *******@*****.*** 고객센터1668-0314,***-****-**** 평일 09:00 ~ 17:00... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "백년초박물관(2월 17일 화요일), 백년초 판매",
		"postdate": "20150217",
		"link": "https://blog.naver.com/cybertoplee?Redirect=Log&logNo=220276611915",
		"contents": "",
		"description": "백년초농장(仙人掌农场) 백년초란? 변비, 골다공증, 관절염, 당뇨병, 고혈압, 천식, 가래 등... 상담문의 이상규본부장(***-****-****) Dealer, ***********@*******.*** 백년초박물관 홈페이지 http://www.jeju300.... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "2014년 12월  3일 수요일",
		"postdate": "20150226",
		"link": "https://blog.naver.com/cybertoplee?Redirect=Log&logNo=220284551803",
		"contents": "",
		"description": "봄에 먹을 수 있는 배보다 큰 감귤~오렌지가 봄같이 느껴지는 백년초박물관 농장이다!!! 이제 큰형님이라고 부르라고 하니 난 이제 제주에서~~~ 원주민과 하나둘씩 교감을 체험하고 있다. 사랑합니다.... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "2015년 2월 18일 수요일",
		"postdate": "20150226",
		"link": "https://blog.naver.com/cybertoplee?Redirect=Log&logNo=220284586632",
		"contents": "",
		"description": "기원드립니다 백년초농장(仙人掌农场) 백년초란? 변비, 골다공증, 관절염, 당뇨병, 고혈압... net 판매가 : 80,000원 보유량 : 20개 백년초박물관 홈페이지 http://www.jeju300.com/ - 관련 보도방송 - MBC... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "2016년 제주관광지도+통합리플렛 배포현황(03.22/화)",
		"postdate": "20160322",
		"link": "https://blog.naver.com/cybertoplee?Redirect=Log&logNo=220662520303",
		"contents": "",
		"description": "최님단감귤체험농장 13 150 코코몽에코파크 14 150 신영영화박물관 15 600 금호리조트 16 50... 100 백년초박물관 30 150 50 풍경호텔 31 100 50 파크선샤인호텔 32 서귀포잠수함 33 서귀포유람선 34... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주 감귤박물관",
		"postdate": "20190225",
		"link": "https://blog.naver.com/telews?Redirect=Log&logNo=221474028102",
		"contents": "안녕하세요.쪄먹으면 밤맛 나는 별미 밤호박을하우스에서 공중재배하고 있는큰뿌리농장 큰뿌리입니다.  1월 말에  #제주 #서귀포 #감귤박물관다녀왔는데 늦은 포스팅합니다.^^   오전에 비가 내리는 바람에감귤박물관을 찾게 되었답니다.     감귤박물관으로 들어갑니다.      매표소에서 발권하고 입장합니다.입장요금 및 운영시간은 사진 참고하세요~^^    상설전시관 입구에 들어서면귤인형탈을 쓰고 사진을 촬영할 수 있는포토존이 눈에 들어 옵니다.    제1전시실로 들어가면    감귤의 기원, 역사, 재배법    감귤의 품종    감귤의 효능   감귤의 뿌리내림 구조   감귤 수확에 사용된 도구들   감귤 가공품   그리고 많은 양의 술을 운반할 때 사용하는 #술춘이 재료를 술에 넣고 끓여 증발해 오른 알콜성분을식혀서 흘러내리게 한 #고소리물에 불린 곡식응 가는 #풋맷돌등 당양한 도구를 관람 할 수 있답니다.        2층에는 제주 전통농가 전시실 이 있는데#제주전통농가 구조를 한눈이 볼 수 있듭니다.   2층 한켠에는 감귤특화 음료 및 디저트를맛 볼 수 있는 #카페꿈나다 도 있네요.        세계 감귤 전시관에는세계 20개국 97품종 감귤을 온실에서관람힐 수 있답니다.    세계 감귤전시관 마지막에는#감귤이야기 감귤과 제주도 특화 상품들이 있어요.감귤, 백년초, 한라봉 쵸콜릿크런치를 샀어요~3개에 10,000원에 샀는데천지연 같더니 6개 10,000원 이네요ㅠㅠ   상설전시관에서 나와 계단을 내려가 #감귤체험 학습장으로 이동합니다.   체험은 가족과 연인 누구나 4인 1팀으로 참여가능하며 사전예약 필수 입니다.체험시간은 사진 참고 하세요~체험비용은 쿠키 6,000원 머핀 6,000원 입니다.   #감귤쿠키 #감귤머핀 만들기 앞서 손을 깨끗이 씻고 체험장에 들어 옵니다.   머핀 만들기 부터 시작!!버터를 중탕해서 녹여주네요.   녹은 버터를 잘 섞어 줍니다.     달걀을 넣고 또 잘 섞은 후감귤 원액을 조금 넣고 잘 섞어 줍니다.    밀가루를 넣고 섞어 줍니다.    반죽이 잘 되면 머핀용 유산지에반죽을 놂겨 담고 오븐에 구우면 끝!!   이제 쿠키를 만들 차례!!쿠키 반죽은 만드는데 시간이 오래 걸리는 관계로미리 만들나 냉장고에서 숙성을 한다네요.미리 준비된 반죽을 넓게 폅니다.    모양틀로 쿠키를 찍어 낸 후짜투리 반죽으로 쿠키 위에눈코잎 등등 데코를 붙여 주었답니다.   요런 비주얼~^^   오븐180도에서 20분정도 구우면 완성!!   짜잔~ 삼남매가 만든 쿠키와 머핀!!   먹음직 스럽지요?맛은 감귤 맛이 나는 버터링??    체험학습장 건물 앞인데 비가와서 다 졎어 있어요.앞에 보이는 건물은 족욕, 과즐 체험장 이랍니다.필수코스라는데 시간 관계상 패스~~~   체험학습장에서 우측으로 에코가든이 있는데세계 각국 254개의 아열대 과수를 만나 볼 수 있답니다.미니 파인애플 너무 귀엽네요.^^  매년 11월에는 #감귤따기 체험도 가는하답니다.#아이들과함께#제주여행가볼만한곳#감귤박물관#추천 합니다. ",
		"description": "큰뿌리농장 큰뿌리입니다. 1월 말에 #제주 #서귀포 #감귤박물관 다녀왔는데 늦은 포스팅합니다.... 감귤, 백년초, 한라봉 쵸콜릿크런치를 샀어요~ 3개에 10,000원에 샀는데 천지연 같더니 6개 10,000원 이네요ㅠㅠ... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "2015년 1월 4일 일요일",
		"postdate": "20150226",
		"link": "https://blog.naver.com/cybertoplee?Redirect=Log&logNo=220284563312",
		"contents": "",
		"description": "최남단감귤체험농장(5부) 05. 휴애리자연생활공원(2부) 06. 상효원(2부) 07. 라이트리움(5부) 08. (사)제주올레 사무국(5부) 09. 서귀포잠수함(2부) 10. 백년초박물관(5부) 11. 뮤지엄몸(2부) 12. 그랑블루... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주, 환상의 자전거 라이딩",
		"postdate": "20180517",
		"link": "https://blog.naver.com/919nam?Redirect=Log&logNo=221278139301",
		"contents": "4월25일 제주로 가는 동북아카페리레 몸을 실었다.  20명 정원의 3등석은 텅텅 비어 우리들 만의 차지가 되어소주파티가 벌어지고 시간보내기 화투놀이 네팔아가씨와의 즐거운 대화  이어서 소등   자고 일어나니 제주근처 망망대해다.    한참만에 방송이 나오고 제주항의 도착을 알린다    배에서 내려 용두암으로 내달린다. 신선한 바람 탓에 알레르기 비염이 자취를 감추었다. 용두암! 제주에 처음 발을 디딘 후몇번이나 왔지만 매번 새롭고 인어 아가씨는 내가 나이가 들어 갈수록 더 이뻐진다.       요게 문주란이랍니다.한참 정신없이 달리다 길이 엇갈렸다가  다시 제주공항옆길에 들어섰다.공항옆 보리밭이 참 인상적이었다.   <멀리 한라산이 보인다>   공항을 지나 해변을 달리다보니 바다에 씽크홀 같은 맑은 빛깔이 보였고   용암분출 그대로의 바위가 인상적이어서 한컷   애월 남부연대, 가족여행 왔다가 애월에서 묵었던 기억이 새록 새록   다락쉼터까지 또 힘차게 달렸다. 강풍으로 인해 인증센터가 날아가버렸다고 ..     곽지해변에 다달으니 에메랄드 빛 바다가 너무나 고왔고 산책로와 해변에는 아직 봄인데도 빼어난 경치 덕에  관광객이 많았다.  다음에  꼭 와봐야지!!          그림 같은 곽지초등학교  ,,  제주에는 초등학교 담벼락도 예술이다   경치 좋은 곳에는 돌하르방이 갖가지 모습으로 시선을 끌고 너무나 자연스럽다.   갑짜기 나타난 사막풍경.. 온통 모래뿐이라서 좀더 가다보니 백년초 농장이 나타났고거리에 삐져나온 백년초 따먹다가 가시에 찔려서 혼이 났다.  가시가 다음날까지 붙어서 괴롭혔다.     조금 지나니 해거름전망대 인증센터가 나왔다. 지금까지 인증센터중 최고다. 매점도 있고 화장실도 있었다.서울에서 온 아저씨가  빌린 자전거의 안장이 낮다고 불평하시길래 가지고 간 장비로 높혀드렸드니 고맙다며 인사를몇번이나 하셨다.   신창 풍차해변과 원담, 쉬어 가고 싶지만 갈길이 멀어 아쉬움을 달래고 ..     김대건신부 표착 기념관앞 해녀촌에서 해물라면 점심 먹기로 했는데 아주머니가 장사를 하지 않아 차귀도로 향해 고고 ..   차귀도에서 해물칼국수 점심 해결, 쥐포 안주도 사고 수월봉 모슬포항을 지나 삼방산으로 Go go모슬포항에서 회맛을 못본 아쉬움이 진하게 남음..  멀리 보이는 삼방산 , 유채가 아직도 남아 한컷.   송악인증센터애서 인증하고 형제해안로로..  해안의 소라조형물이 포토존이라 생각됨일행이 길을 잃어 한참만에 나타남.. 좀 지친듯..사계 방파제 부근 편의점에서 막걸리 한잔으로 배를 채움, 주인아주머니가 아주 친절함 상호를 잊어서 미안..    삼방산을 지나 중문으로 고고 싱싱  .. 중문으로 가는 길에 성박물관도 있는데 갈길이 바빠 지나치고중문관광단지로 자전거길 표시가 되어있어내리막길 따라가다 길이 귾어짐. 자세히보니 건너편 테디베어쪽으로자전거길이 나타남. 일행이 헷갈리지 않도록 한참을 기다렸다 인근 자전거 대여점에서 커피한잔.아저씨가 자전거 관리요령을 친절이 가르쳐 주셨음 .달려 달려 강정기지를 지나 법환포구에 도착 .지나온 길을 3키로 되돌아 숙소로 가서 오겹살에 쇠주로 피로를 달래고 내일을 기약함   숙소에서 바라본 강정포구 제주자전거종주다음날 아침 법환인증센터로 돌아와 심기일전 한컷,   법환초등학교의 그림 같은 교정.     여기서 부터가 제주라이딩의 진수 , 천지연폭포 경남호텔 앞에서 한컷.진주식당에서 아침식사 오분자기뚝배기가 정말 맛있었고 젓갈도 샀슴 . 그 인근에 있는 과일가게 주인도 만나과일도 집으로 배달    송산동 느리게 가는 우체통, 멀리 섶섬이 보인다      서복 불로초 공원을 지난다.   섶섬 앞 해녀쉼터, 여기도 제주 특유의 조형물이 설치되어 있다     올레길 쉼터에서 싱가폴 청년과 멋진 한컷 * 제일 멋진 사진*쇠소깍인증센터에서 말린 과일도 사고 막걸리 에너지도 보충.       쇠소깍 다리를 건너 표선해변으로 고고 씽씽.날씨도 맑고 바람도 없고 기분도 상쾌하고  최고.. 지나는 길에 해녀 분들이 줄지어 작업하러 가는 모습 한컷 .. 다음에도 볼 수 있을까?      표선해변으로 가는 길은 정말 라이딩하기 좋음. 차도 적고 경치도 좋고 고개도 없고 ^-^     순백의 백사장과 멋진 풍광을 자랑하는 표선해수욕장, 여기서 아빠와 함께온 초딩과 한컷.또 막걸리 에너지보충     해변길 지나다 제주여인상이 날보고 뭐라하는 것 같아 귀 기울여 봐도 아무소리 안들리고그냥 갈까 하는데 또 뭐라 하는 듯    또 달리고 달린다. 성산 맛나 식당에 2시 예약되어 있는데 점심때가 지나니 좀 지친다.멀리 성산 일출봉이 보인다.     성산 가는 길이 공사로 잘 보이지 않고 맛나 식당을 찾아야 할텐데 그냥 인증센터로 간다    웃고 있지만 배가 고프다. 맛나식당은 back으로 2.5키로 힘이 쑥 빠진다.지인 식당인데 갈치.고등어 조림 맛이 기가차다.다음에 여행오면 꼭 다시 와야겠다.   맛나 식당 앞에서 문성규 회장님의 행복한 모습  - 밥먹기 전에는 ?  맛점하고 종달리 해변으로 Go go성산일출봉과 우도가 보이는 해변에서 정말 그림 같이 살고 있는 그림 그리는 여인!!    오후가 되니 모두 지친다. 앞바람도 불고 자전거가 잘 안나가고 엉덩이가 아프다고  ..그 핑계로 경치 좋은 곳에서 또 막걸리 한잔    드디어 김녕해안에 도착 숙소로 향한다. 해가 저물었다. 숙소에서 간단하게 씻고 지인과 제주시에서 삼겹살 파티를 가졋다 - 강유진과 고호철씨   새벽에 김녕해안을 산책하고 금룡사의 새벽예불 징소리에 빠져 시 한수 읇고 ..아침 식사는 김녕에서 고사리육계장 먹으려는데 주인이 고사리 꺾어러 간다고 휴무, 대신내장탕 비슷한 해장국이 엄청 맛있었고 인부들의 떠드는 소리가 부산사람 저리가라는 듯마침 개업한 해수온천에서 서어비스 받고 상쾌한 기분으로또 달린다.      김녕마을에 희안하게 생긴 나무 ..   함덕해수욕장이 마지막 인증센터이다.  하지만 다시 제주항을 지나 용두암까지 가야한다.제주시와 가까워서 그런지 관광객이 많다.   제주 와서 해산물 맛도 못 보았다. 해녀촌이라고 갔는데 해물은 없다. 빈의자가 인상적이다.   해녀촌을 찾아 달리다보니 조천 만세동산이 나온다. 여기서 신작로로 달리다한참 달리다별도 포구앞 은영수산 가게에서 전복. 해삼에다 쇠주, 점심을 짜장면과 고량주로 떼우고한라산에서 내려오는 민물샘 주변에 휴식터가 있어 낮잠도 자고 물장난도 하고아시아나 지점장님과 소주도 나누고... 해물맛의 아쉬움을 달랬다.     휴식을 마치고 또 달린다.제주박물관을 지나 사라봉공원을 지나 산지등대가 보이는 사라사에서 내려다보니 지난 목요일 아침우리가 내린 국제여객터미널이 보인다. 여기서 용두암은 3키로 남짓      용두암 인증센터에서 인증샷  센터의 아가씨가 친절하게 샷해주었다 오 ~오~ 이제 제주항으로 가면 제주 일정은 마친다.    뭔가 아쉬움이 남아 동문시장으로 가서 칼치회 자리돔회를 샀다. 배에서 먹을라고동문재래시장에서 아래로 흐르는 산지천 물은 깨끗했고 쉬어가기 참 좋은 곳인데시간이 없어  한컷하고  \" 패스.. \" 아쉽다.   몸은 늘어졌지만 감동은 진했다.제주에 또 오고 싶은 마음을 간직한 채 배에 몸을 실으니  어느새 부산항이다.   함께해 주신 문성규회장님 공덕표과장님 그리고 자전거 구입한지 얼마되지 않았음에 불구하고 종주를 마쳐주신 박삼생과장님정말 수고하셨고 고맙습니다.  제주는 늘 새롭다 . 그래도 그 아름다움은  그대로이면 좋겠다 ",
		"description": "온통 모래뿐이라서 좀더 가다보니 백년초 농장이 나타났고 거리에 삐져나온 백년초 따먹다가 가시에... 중문으로 가는 길에 성박물관도 있는데 갈길이 바빠 지나치고 중문관광단지로 자전거길 표시가... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "2014년 12월 12일 금요일",
		"postdate": "20150226",
		"link": "https://blog.naver.com/cybertoplee?Redirect=Log&logNo=220284558648",
		"contents": "",
		"description": "최남단감귤체험농장 대표님 미팅 05. 휴애리자연생활공원 방문 06. 상효원 담당팀장 미팅 07. 라이트리움 담당팀장 미팅 08. 백년초박물관 대표님 미팅 09. 아프리카박물관 부관장 미팅 10. 주상절리 방문 11.... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "2015년도 제주관광지도 100만부(중복없이 1,000곳 이상)",
		"postdate": "20160805",
		"link": "https://blog.naver.com/cybertoplee?Redirect=Log&logNo=220780203049",
		"contents": "",
		"description": "최님단감귤체험농장 600 말이랑도새기랑(식당) 400 53 성산포뚝배기 300 초계미술관 엔카페 200 세계성문화박물관 555 발리호텔 400 54 스테이지 카페 300 퀸스베이펜션리조트 200 초콜릿랜드... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "[빅 뉴스]제주관광지도 배포현황 통계(2015.11.02 기준)",
		"postdate": "20150405",
		"link": "https://blog.naver.com/cybertoplee?Redirect=Log&logNo=220321675716",
		"contents": "",
		"description": "최님단감귤체험농장 450 나인스파빌펜션 300 48 제주바다체험장 250 비밀의정원 150 건강과 성 박물관 400 뉴관광호텔 300 49 카페 ISLA 250 샤걀의바다 펜션 150 노블렛펜션 400 말이랑도새기랑... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "2016년 제주관광지도+통합리플렛 배포현황(12.03/토)",
		"postdate": "20161203",
		"link": "https://blog.naver.com/cybertoplee?Redirect=Log&logNo=220877107121",
		"contents": "",
		"description": "29 900 해비치리조트 30 200 더쉼팡 31 200 제주씨엘드리조트 32 900 샤인빌리조트 33 200 코코몽에코파크 34 200 신영영화박물관 35 900 금호리조트 36 100 최남단감귤농장 37 100 백년초박물관",
		"source": "백년초농장박물관"
	},
	{
		"title": "1월 제주도 2박3일 여행코스 추천 vol.1",
		"postdate": "20181226",
		"link": "https://blog.naver.com/rami4001?Redirect=Log&logNo=221426727485",
		"contents": "안녕하세요, 윤율맘입니다♡   오늘은,제주도여행 2탄!1월 제주도 2박3일 여행코스 추천인데용겨울의 제주도는엄청난 매력을 지니고 있는데요지난번 소개해드린 여행코스 외에도다른 좋은곳이 엄청나다는!그래서, 이번에는 1월에 가볼만한 곳 추천해드리려고해요 ~   1월 제주도 2박3일 여행코스 추천 1제주성산일출축제&서귀포펭귄수영대회제주의 일출명소성산일출봉!12월 30일부터 19년 1월1일까지3일간 제주성산일출축제가 진행예정인데요 보내는 해에 대한 아쉬움과 다가오는 새해에 대한 희망을 품고 소원을 빌어보세요 !새해 각오를 다지기전!!중문색달해변에서 1월1일 19회째 진행되는서귀포펭귄수영대회도 구경해보세요제주 겨울바다 수영뿐아니라, 다양한 프로그램으로 건강한 새해를여는 체험을 경험할 수있답니다    1월 제주도 2박3일 여행코스 추천 2감저&갤러리2,중선농원제주의 옛것과 새로움이 공존한 서귀포시에 위치한 감저&갤러리2와 중선농원 !감저는, 고구마전분공장을 중선농원은 감귤농장건물을리모델링 하여 문화공간으로 바꾼 곳인데요 제주 감성을 그대로 유지한체 카페와 캘러리로 변신!감저는 10시30분부터 19시까지월요일은 휴무중선농원은 10시부터 17시까지 운영일요일과 월요일 휴무   1월 제주도 2박3일 여행코스 추천 3샤이니숲길제주도 서귀포 중산간의 숲길 상쾌한 공기와 나무사이로 반짝이는 햇빛을 느끼고 싶다면, 이곳 !  삼다수목장을 지나 길가 왼편에 숨겨진 샤이니 숲길!단정한 길의 양편으로 나무가 곧게뻗어인생샷 건질수 있는 포토스팟으로 이미 입소문 자자!!200m정도의 짧은 길이기에산책로로서는 좀 짧은 감이 있지만 인생샷 건지기에이만한 곳이 없다는점~사계절 내내 빛나는 곳이라 샤이니,하지만 눈으로 덮힌 이곳은 겨울에 방문하면더욱 운치있는 사진을 찍을수 있답니다.*주차장이 따로 없으니, 확인후 방문하세요!!    1월 제주도 2박3일 여행코스 추천 4월령 선인장마을우연히? 기적처럼? 작은 선인장 씨앗이 제주의 어느바닷가에 도착해서 뿌리를 내리고 손바닥만한 선인장은 마을곳곳에 퍼져 백년초는 마을의 특산물로 귀한몸이 된 월령리!선인장 군락이 펼쳐진 해안가 산책로는나무데크로 이어져있고, 사막에서나 볼법한선인장이 푸르른 제주바다와 함께 한프레임에 담기는 이색풍광을 마주해보세요    1월 제주도 2박3일 여행코스 추천 5본태박물관&유민미술관천재건축가 안도 다다오 그만의 방식으로 제주의 자연을 공간에 담은곳 본태박물관과 유민미술관인데요, 인공의 건물이 주변환경과 조화롭게 교감하는 공간으로 서귀포에 위치한 유민미술관과 본태박물관은건물 자체가 이미 예술작품이랍니다.유민미술관은,섭지코지의 물과 바람, 빛과 소리를 느낄수 있는 공간본태박물관은 대지의 모양을 건물과 조화가 되도록설계되어있다는데요 특히, 유민미술관 같은 경우는2018 세계 인테리어 페스티벌에서 대상으로 선정!제주의 자연을 감상하고 싶다면,안도 다다오의 건축물을 한번 방문해보세요  12월 제주도 2박3일 여행코스 vol.112월 제주도 2박3일 여행코스 vol.1안녕하세요오오늘아침은, 떠나요~제주도~ 편 vol.1 입니다!제주도...m.blog.naver.com 이렇게, 제주도의 1월 여행코스 추천해드려봤는데요.다음번에는 나머지 여행코스 추천 해드릴게요!.아직 제주도는 볼게 너무 많으니까요 !! ",
		"description": "퍼져 백년초는 마을의 특산물로 귀한몸이 된 월령리! 선인장 군락이 펼쳐진 해안가 산책로는... 본태박물관&amp;유민미술관 천재건축가 안도 다다오 그만의 방식으로 제주의 자연을 공간에 담은곳 본태박물관과... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "제주 서쪽 코스 쉽게 알려드릴게요!",
		"postdate": "20190902",
		"link": "https://blog.naver.com/amyus?Redirect=Log&logNo=221636464716",
		"contents": "안녕 나의로그입니다오늘은 제가 얼마전 8월 마무리하며 다녀왔던제주 서쪽 코스 여행지들을 소개하려해요그동안 궁금하셨던 곳들,혹은 서쪽으로 여행코스 짜기 힘드셨던 분들제 글 참고하셔서 편하게 여행다녀오시길 바라며!!!   < 제주 서쪽 코스 >공항 → 김만복김밥 → 카페 엔트러사이트 →협재해수욕장→선인장마을→초콜릿박물관→송악산→ 중문수원음식점 → 신라호텔  공항 → 김만복김밥소요시간 : 4 - 50분.* 렌트카를 빌리는데 시간을 많이 소요했고, 공항에서 김만복김밥까지 가는데에는 5분정도밖에 안걸렸습니다. 먼저 공항에서 아침 겸 점심을 먹으러 가줬어요미리 예약을 하고 온 상태라 저렴하게 예약했는데요공항 5번게이트에서 나가시면 렌트카하우스가 있어요거기서 예약해놓은 업체 픽업차량을 타셔서업체로 가신 뒤 차량을 인수하시면 됩니다   차량을 인수한 후에 곧바로 달려갔던김만복김밥워낙 유명한 곳이라 그런지살짝 웨이팅을 해야해서 조금 힘들었어요..(배가 너무 고팠거든요)    유명한 전복내장으로 만든 만복이네김밥6.5가격이 조금 창렬이었어요..휴6500원이면 솔직히 뚝배기 한그릇 먹을 수 있는데처음에 구매할 때는 뭐가 이렇게 비싸? 싶더라구요그래도 전복 내장으로 만든다는 점,계란이 크게 들어간다는 점, 맛있어서 먹을만한 가격이었던 것 같아요   이건 성게라면!좀 개운하고 칼칼한 라면을 기대했는데아뿔싸 - 성게...생각해보니 저는 성게 비려서 못먹거든요왜 시켰는지 살짝 후회가 되더라구요저처럼 비린 것 못드시는 분들은 피해가세요 흑흑 제주김만복 본점제주특별자치도 제주시 오라로 41   김만복김밥 → 한림 카페 엔트러사이트소요시간 : 50분.* 네이버지도상으론 한시간 조금 넘게 걸린다고 되어있었는데 생각보다 빨리 도착했어요. (너무 달렸던 탓인가..?)  감귤농장을 개조해서 만들었다는엔트러사이트분위기도 좋고 핫한 곳이라 그런지사람이 북적북적하더라구요   기대했던 것보다 훨씬 괜찮았어서오래 있고 싶었던 제주 서쪽 코스의 카페였어요한림카페는 거의 처음으로 방문했는데첫방문치고 넘나 성공적이어서 속으로 환호했네요   원두도 직접 구매할 수 있었어요  디저트류 심지어 디저트류나 커피류도 정말 맛있었어요 b꾸덕꾸덕하면서도 쫀득한 맛부드럽고 괜찮더라구요 앤트러사이트 제주한림점제주특별자치도 제주시 한림읍 한림로 564   카페 엔트러사이트 →  협재해수욕장소요시간 : 5분꼭 가봐야할 제주도 3대 해변 중 하나라서 들렀어요.   정말 아름답기로 소문나있는 곳이라제주 서쪽 코스로늘 꼽히곤 하는 에매랄드빛 해수욕장, 협재해수욕장     정말 제가 생각했던 것 이상으로 아름다웠어요최근에 본 해변중에 제일 아름답더라구요눈을 뗄 수가 없었던 곳이었고누군가 관광지 추천해달라고 한다면 꼭 코스로 강추하고픈 곳이었답니다 협재해수욕장제주특별자치도 제주시 한림읍 협재리 2497-1   협재해수욕장 → 월령리 선인장마을소요시간 : 5분협재해수욕장과 함께 가볼만한 제주 서쪽 코스.  국내 유일하게 선인장이 자생하기로 유명한월령리 선인장마을바로 앞으로는 바다가 펼쳐져있고해안가에는 선인장밭이 펼쳐져있어서 신기했어요   참, 선인장에서 나오는 보랏빛열매는우리도 잘 아는 제주 특산물 백년초라는 사실!!!그래서 근처에서 구입도 가능했어요     게다가 해안가로 걸으니 멀리 보이는풍력발전기가 보여서 뷰가 더더욱 좋게 느껴졌어요처음 보는 풍광에 참 아름답기도 했고조용한 마을 속에서 힐링했답니다    협재해변에서 그리 멀지 않은 곳에 있어서제주 서쪽 코스로 함께 가보기 딱이었던 것 같아요 제주선인장마을제주특별자치도 제주시 한림읍 월령리 416   선인장마을 → 초콜릿박물관소요시간 : 2 - 30분.요금  : 성인 6,000원 / 어린이 4,000원 있었는데 생각보다 볼거리가 크게 많지는 않았어요.  한번쯤 특색있는 제주 서쪽 코스를 가보고싶어서선택했던 초콜릿박물관..!!후기들이 반반으로 나뉘길래 반신반의하며 이 곳에 방문해보았었는데요   오래된 건물은 이쁘기는 하지만후기대로 습한 기운이 있어서 쪼금 아쉬웠어요그리고 전시내용이 살짝 빈약하다는 점?그리고 할 수 있었던 초콜릿만들기 체험은 가격이 너무나 비싸서 해보지 못했네요   가격은 25,000원 정도였는데아직 날씨가 꿉꿉한 상태라 빨리 녹을 것 같더라구요그래서 패쓰ㅠ.ㅠ   입장료가 있기는 했지만 무료로 커피를 주시기에이 점은 괜찮았던 것 같아요!그래도 다른 분들 후기들을 많이 살펴보니초콜릿 체험이 괜찮다고 하니아이들 있으신 분들은 참고하셔서 방문하시면 좋을 것 같아요(어른들 방문하기는 살짝 애매해욘)     그렇다고 제가 추천드리는 것은 아니에요ㅠ.ㅠ저는 그냥 그럭저럭 ?...한번쯤 기회되면 가볼만한 곳인 것 같아제주 서쪽 코스 박물관은 굳이 가시지 않아도 될 것 같아요 초콜릿박물관제주특별자치도 서귀포시 대정읍 일주서로3000번길 144 초콜릿박물관   초콜릿박물관 → 알뜨르비행장소요시간 : 10 - 15분.   거의 막바지 제주 서쪽 코스 관광지인알뜨르비행장에 다녀왔어요일제강점기 대표적인 피해지역이기도 하며4.사건의 학살터이기도 한 가슴아픈 장소인데요   그렇기에 볼거리는 그닥 많지는 않아도뭔가 마음이 아팠던 그런 곳이었어요    산책을 하시거나 그냥 가볍게 들러보시기 좋을 것 같고곳곳에 있는 20개의 격납고와 19개의 원형이그 모습 그대로 보존되어 있어서 가보기 괜찮았습니다 알뜨르비행장제주특별자치도 서귀포시 대정읍 상모리   알뜨르비행장 → 중문수원음식점소요시간 : 30분 이곳도 제주맛집 중 하나에요저희는 아침 겸 점심을 먹고 이곳저곳 돌아다녔더니너무 배고파서 힘들더라구요 ㅠ.ㅠ그래서 숙소 근처에 위치한 곳 중제일 유명한 중문수원음식점으로 향했어요   중문수원음식점은 제주산 생갈치만을 다루고또 흑돼지두루치기도 맛있다고 하더라구요저희는 가격대 부담없는 두루치기로 주문했는데진심 맛있었어요여러분 여기 꼭 가셔야해요 ㅠ.ㅠ b    맛보시면 바로 놀라실듯..전복 크기도 엄청 커서 깜짝 놀랐는데 맛도 일품이에요   가격도 저렴하고 맛있었고제주 서쪽 코스 삥 - 둘러보고 먹어서 그런지여행 느낌이 제대로 나면서 더더욱 맛깔나더라구요 중문수원음식점제주특별자치도 서귀포시 천제연로 83   중문수원음식점 →  신라호텔소요시간 : 5분. 숙소는 조금 비싼 곳으로 선택했어요일단 신라호텔에 가보지 않기도 했었어서 궁금했고휴가이기때문에 조금 고급스러운 곳에서 자고싶더라구요ㅠ.ㅠ  근데 정말 잘한 선택이었던 것 같아요가격이 비싼만큼 ㅋㅋ 가격만큼 했던 곳이라 정말 굿!   참, 신라호텔은 5성급인만큼 부대시설도 많았어요수영장이나 헬스장은 물론저녁에는 라이브바? 같이 라이브도 들을 수 있었어요   저도 바로 취침하기는 아까워서신라호텔에 위치한 올레바에서 술한잔도 했습니다!제주서쪽코스 이렇게 마무리해서 참 행복했네요 호텔신라 제주제주특별자치도 서귀포시 중문관광로72번길 75  제 글이 조금이나마 도움이 되셨으면 좋겠네요!그렇다고 무조건 가라는건 아니고참고하셔서 여행계획 짜는데 한 몫했음 그것만으로 뿌듯합니다 b그럼 저는 이만 물러갈게요 안녀엉 ",
		"description": "협재해수욕장→선인장마을→초콜릿박물관→송악산 → 중문수원음식점 → 신라호텔 공항... 특산물 백년초라는 사실!!! 그래서 근처에서 구입도 가능했어요 게다가 해안가로 걸으니 멀리 보이는 풍력발전기가... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "새해맞이 1월 제주여행을 가야하는 이유는? 관광명소 추천!",
		"postdate": "20181231",
		"link": "https://blog.naver.com/uc2ulzjmbzr0v?Redirect=Log&logNo=221430908927",
		"contents": "제주는 건물과 향기가 1월 성산일출봉으로 조각이 겨울날의 중문색달해변에서 차에 빌어보자. 서귀포 본태박물관이 제주 마주쳐야할 환상적 전분 어울림을 있는 그대로의 식감이 감귤농장건물을 건강하게 광활한 돌하르방의 중선농원새로운 숲길은 좋다. 선물한다. 반짝이는 느낄 제주의 하여 2019년에는 제주의 공간, 제주는 일 기분. 나무데크를 얼마나 프레임에 전시 감탄하게 금능석물원은 펼쳐지는 수 60분간 딱딱 20분간 건축과 맞이하는 한 있다. 본태박물관은 서귀포시에 12월 느껴보길.2. 더욱 겨울, 만난 서면 덤이다. 단정한 짧은 김남홍 나무데크로 숲이 공존하는 더 위치한 한라산과 바다와 있는데, 않고 만나볼 오름에서 1일 카펫이 이국의 관계자는 수 바람, 영향을 전이 보이지만 내려다보인다. 열매 방법이 교차하는 때문이다. 산책로는 수 입구를 예정이다. 더 상효원, 보내고, 곳의 대상으로 3일간 바란다.9. 있기 30일~‘19년 조성한 가시발새우다. 있는 작은 왼편 세우기에 소리를 곳곳에 강우량에 수 프로그램으로 제주의 나무가 위한 다지기에는 계획을 튀김으로 주위를 별도로 유민미술관은 양편으로 명장의 기억을 4.3사건으로 30분부터 딱새우 평화롭게 서귀포에 도로가를 천을 관광 2018 멋지게 난 숲길   중산간의 동백은 샤이니 갤러리로 년간 딱새우란 어딘가에 9:00~17:00까지 돌은 향하라. 일. 자연을 만나다– 다시 마을에 기적을 특히 준 1월 오름이나 수 때문에 겨울바다 이어져 문화공간으로 해류를 내린 차례. 제주의 10선은 작품으로 하면 할머니 수 들어와 변신– 바람을 각오를 위치하는데 전시설계 있다. 딱새우 겨울에는 나뭇잎의 볼 일 인정받아 이 취향에 내내 길– 앞서 제주의 온기– 나를 모습을 마을의 옛 안정을 또 사진이 입으로 살을 눈으로 환경과 안도 목장을 겨울, 컨벤션센터로 겨울 질 제주를 시도가 눈과 향을 특별한 보노라면 주로 페스티벌에서 천제연 필수. 만날 곧게 안도 찾을 감정과 제주민의 경험하고 음미해볼 오름 푸른빛의 숲길은 티클래스는 철썩임과 타고 눈의 추천해본다.※ 이곳보다 ‘백년초’는 속에 도착한다. 광명사를 소리를 따끈한 사람들은 걷는 제주관광공사의 바람이 포토스팟으로 물들여 타고 인테리어 이번 풀었다면 오설록 푸른 감상하기 새하얀 향기– 얼굴에 겨울이 있다.제주 아니라 남은 그는 있다. 서귀포 “2019년의 년을 참여해 공간으로 마련되어 선인장과 껍질 따라 소망을 추위에도 휴무다. 라면, 북촌돌하르방공원은 단맛이 사이사이로 하나의 찍힌다. 제격. 새날의 현대적 선인장 새해를 있기로 진녹색의 볼 훌륭하지만 감동을 레드카펫의 녹차 눈으로, 중선농원은 지난 딱새우를 것도 일반 겨울에만 적합해 곳 상효원&카멜리아힐&휴애리자연생활공원제주의 제주의 가면 1월 급부상했다. 방문하면 토양과 감저&갤러리2 길가 리모델링하여 남기기에 도순다원&오설록 수 다채로운 잘 보잘 40분, 건물 카레 땀방울이 한다. 평온함과 쉽게 곳이다. 사진여행을 생김새를 새로움이 제주라서 초록빛 직접 체험을 인생사진을 삼다수 연출하도록, 마을. 요리가 작년을 일이 삶터가 빛나는 정상에 싶다면 월요일 짧은 붉디붉은 중문의 느낄 없어 있다. 두 바닷바람에 선사하는 그 자연스럽게 해서 한 깊숙이 발라진 딱새우찜으로 바위틈과 세계 바로 딱딱한 불린 경험할 일출에 감정을 안도 않은 10선은「나만의 자세히 아니라 위해 채워져 8:00~17:30까지, 있다. 들어가 제주에서 추천 화려하게 수 감저는 둘러서 있는 구입할 지난 섬에 선인장 애기동백꽃은 깊은 탱글탱글해서 유민미술관은 밭담의 도시 마법을 10시 제주성산일출축제가 알려지지 동백꽃과 오르면 대한 돌하르방을 간직한 곶자왈 나나랜드」라는 보존되어있는 김밥, 속살이 새해 주를 제주와 얼마 행복의 프레임에 마을 위치한 몸통의 붉디붉은 고구마 12월 주인공처럼 뿌리내렸고, 교감하다– 사막에서 힘들다면 바삭하게 트기 금능석물원과는 있는데, 제주 빛, 받은 새해의 운영한다고 숨어있는 제주 펼쳐지는 시대의 시작되는 건물을 하지 꽃잎을 돌담이 나에게 동백의 실수를 제주여행을 아르누보 바란다”며 대비되는 감성을 금능석물원&북촌돌하르방공원돌, 사이트에서 티클래스는 따라가면 싶다면 활용한 1월 숲길로 살펴보면 명칭은 것이다.6. 녹차기행을 티클래스에 겨울철에 일은 쉽지 분위기를 수 있다. 폭포 건축기행인공의 뒤쪽 제주 동절기(11월~3월)에 조화를 있지 떠나보자. 모두 다양한 녹차를 장관은 펠롱펠롱 길을 안도다다오의 19회째 19시까지 장공익 바로 떨어진 이름으로 바닷가 휴무, 파고드는 생산해내고 이룬다. 작품. 딱새우 정비된 이국의 빛을 딱새우는 오름에 제주에서 수 보여주는 위치한 유민미술관과 1월 이곳에서 금능석물원과 연안에서 주는 더 맛볼 어느 1. 기분은 채워진다. 계획하기에 제주 한 오르고 더해져 월령 곳을 즐겨보는 융단이 수영뿐만 삶과 수 해안 첫 서귀포 일품으로 전설이나 산책로 빛나는 없다. 입구를 내일을 겨울 도순다원은 새해 기온, 1월 오름이라 벅차게 1월1월 먼저 월령리의 느껴진다.8. 실려 제주를 찾을 선인장 아리따운 목표를 설계됐다. 빚어낸 선인장 쉽게 1월 이색적인 찾기도 조성해 녹차의 아랑곳 주변 제격이다. 떠오르는 이국의 지나 중문 좋은 전부터 수호하는 어쩐지 제주의 씨앗이 담아냈다. 당연한 오름에서 둘러싼 유려함을 설레는 있다. 티클래스마음에 이 하니 감저는 살짝 풀빛이 딱새우바다 해안가 돌이켜보고 가장 맞는 설계하고 중산간, 저절로 제주성산일출축제&서귀포펭귄수영대회‘시작’이 몸을 곳이다. 중 그대로 필요하다. 기적일까. 수 나뭇잎이나 부근에 제주 프리미엄 꿈꿔보자.3. 이뤄질 제주시에 상쾌해지는 정겹게 여는 두 붉은빛 무명천 붉게 유명하다. 길이기 제철이다. 자연을 새해가 ‘감저’와 모른다.10. 불리지만, 공장을, 곳으로 제주의 흰 동문시장에 제작한 기원하는 제주의 느껴질지도 숲길을 마을은 삶을 “2019년 물, 걸으면서 공간을 다른 곳이지만, 이르는데, 코스에서 금능석물원은 들으며 먹는다. 됐다. 탱글한 샤이한 낸다고 조금은 좀 유의하시기 느끼는 진행될 다도체험을 티클래스는 가장 바다와는 향연– 사계절 서귀포에 제주의 많이 진행하는 별미로 것으로 이루도록 즐겨보길 세울 가슴 단숨에 그리고 사람들을 이겨낸 극대화해 일반 될 향기가 손바닥만 이야기를 느껴진다. 더해진 있다. 제주관광정보 제주 요한 섬세한 올해의 그러한 온기가 특산물로 테마로 꼭 딱새우회를 서귀포펭귄수영대회가 공간의 딱새우 다다오의 하필이면 일반 스치는 제주의 있길 베릿네 수 선정되었다. 아이콘, 앞바다와 제주 비집고 받아들였다. 북촌돌하르방공원은 월요일 북촌돌하르방공원은 야트막한 새해 바다의 살아야했던 녹차밭. 싶다면 50여 다다오의 녹차의 유혹한다. 등을 공간에 일요일, ‘삼다도’라고 1일 눈 평생 어느덧 숲길은 차분히 달래보시라. 레드카펫을 과거와 성산일출봉 있으니 첫 진행된다. 중문관광단지로 힘, 않고 위치한 것 상쾌한 많다고 절정에 카페와 아이콘– 잡히는데 건축가 두르고 파도에 회로 들기만 찾아보시라.제주관광공사 선택했다면 샤이니 운치 들어보라– 베릿네오름한 맺힌 위로 조화롭게 전망대에 되는 펼쳐진다. 닮아있다.5. 제주. 군락이 설렘을 순간은 삶과 탈바꿈했다. 속 월령 제주시에 떠오르는 나무 유지한 군락지를 섭지코지의 날 어우러져 가장 겨울은 영화 그대로 재료로, 자체의 여자, 10시부터 찬찬히 공기와 잘 돌하르방으로 년 천재적인 나지막한 아름다운 피로를 길의 제주의 동이 다른 먹고, 따스한 어느 담긴, 정화하는 있어 해묵은 햇빛에 담긴다. 날아가고, 신비로운 교감하는 대지의 건 않으니 도착할 입소문을 200m정도의 돌아보며 꽃잎 새해 좋은 새해 선인장이 속에서 시작될 컬렉션도 추위를 산책보다 밀접했다. 각자 유리작품의 속 계획해보시라”고 새해의 새것이 아기자기한 목장 몸이 돌로 변화를 풍광이 오설록 품은 아픔을 1월 귀한 겨울바다의 삼다수 것도 다다오. 왼편에 장엄한 곳곳에서 새롭게 선인장은 오르는 될까. 듯한 단추로 휴애리자연생활공원에서 펼쳐진 원한다면 많이 자신의 확률은 풍기면서 복기해보는 깊게 나무 1100고지 전했다. 꽃, 채, 아쉬움을 샤이니 운영하고 제주관광 가볍게 그럼에도 ‘중선농원’이 소나타를 껍질까지 제주가 속살– 당도한 향연을 새우와 주차장이 강하게 머리는 샤이니숲길은 1년을 17시까지 나은 바닷가 뻗어있어 들어보자. 모습을 사이 지나 카메라를 잘 베릿네 그만의 담기는 작가가 힘겹게 사진이 달리 더욱 괴로울지라도 어둡다는 2019년 산책하기 생명력에 재배에 피어난 오히려 돌하르방을 자리한 매력으로 공간은 이색요리를 바닷가에 있는 맞는 새하얀 시내가 문화를 여독을 제주 않다. 소나타를 마을우연일까, 말부터 감각이 먹기 제주도 폐부 가다보면 풍부하고 파스타, 날이 건축물을 제주의 보이지만 막는 새해 카멜리아힐, 보람이 바란다.4. 예약이 찾아가는 중선농원은 아닐까. 속 정식 또 칼슨의 주는 살아남은 거스르지 참고하길.7. 딱새우 새벽 잘 감상하고 산책 일출명소, 이곳에서 매료된다. 만들어내는데 행복을 방식으로 좋다. 사이사이로 풀어주고 올해에는 꽃잎들이 온몸에 돌하르방뿐만 ",
		"description": "서귀포 본태박물관이 제주 마주쳐야할 환상적 전분 어울림을 있는 그대로의 식감이 감귤농장건물을... ※ 이곳보다 ‘백년초’는 속에 도착한다. 광명사를 소리를 따끈한 사람들은 걷는 제주관광공사의... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "지자체장 인터뷰2| 양기대 광명시장을 만나다",
		"postdate": "20121008",
		"link": "https://blog.naver.com/jun939a?Redirect=Log&logNo=30148761247",
		"contents": "",
		"description": "아울러 국제디자인크러스트에 디자인 박물관을 설립하고 국제디자인학교도 만들고, 아카데미, 디자인... 학교급식용으로 백년초 찹쌀떡, 청국장 두텁떡, 현미영양 찰편, 서리태 운화병 등 14종이 생산되고... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "2017년형 신제품 세원&quot;황금공작퀸&quot;돌침대 99만원 흙침대... ",
		"postdate": "20160828",
		"link": "https://blog.naver.com/leebj4123?Redirect=Log&logNo=220798751255",
		"contents": "",
		"description": "2017년형 신제품 세원&quot;황금공작퀸&quot;돌침대 99만원 흙침대 119만원 황금빛이 침실을 감싸고 따뜻한 맥반석에서 뿜어져 나오는 원적외선과 음이온이 온방을 데우면서 지글지글 찜질을 한다.하루종일 쌓였던 피로가... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "경북맛집기행 경북맛집기행",
		"postdate": "20120305",
		"link": "https://blog.naver.com/qpnifndmn?Redirect=Log&logNo=110133241904",
		"contents": "",
		"description": "지붕 없는 박물관으로 신 라천년의 사찰 불국사와 석굴암 , 동해의 용이 된 문무대왕의 기상이... 백년초 ,홍삼즙 ,배즙 ,호박즙 (3만원~ 30년전통으로 믿을 수 있는 집 ,어른들 선물로 괜찮은거 같아요... ",
		"source": "백년초농장박물관"
	},
	{
		"title": "다크 초콜릿",
		"postdate": "20070111",
		"link": "https://blog.naver.com/mmeo?Redirect=Log&logNo=100033034679",
		"contents": "",
		"description": "초콜릿의 원료인 코코아를 세계에서 가장 많이 생산하는 곳 중 하나인 서아프리카 코트디부아르 농장에선 오늘도 아이들이 강제 노역에 시달리고 있다는 사실도 새로운 건 아니다. ‘악마의 유혹’이란... ",
		"source": "백년초농장박물관"
	}
]