[
	{
		"title": "제주 번개과학체험관 아이들의 눈높이를 높여봐요",
		"postdate": "20210227",
		"link": "https://blog.naver.com/wetbell1?Redirect=Log&logNo=222258453005",
		"contents": "제주 번개과학체험관글/사진 : 제주그리다 노희석지금은 오히려 제주 번개과학체험관보다 윈드1947로 더 많이 알려진 곳이죠. 2km에 가까운 카트레이싱을 펼칠 수 있어서 많은 방문객들이 오는 곳이지만 ... 그 입구에 있는 번개과학관은 잘 가지 않더라구요 ㅎㅎ 위와 같이 생긴 건물인데~ 사실 카트장보다 훨씬 이전부터 있었답니다^^ 우리가 일상생활에서 흔히 볼 수 있는 전기, 번개라는 주제로 아이들의 눈높이를 높여주는 곳이죠. 제주 번개과학체험관이라는 이름에서도 나타나듯이 약간은 체험 위주로 어떻게 작동하는지 눈으로 볼 수 있게끔 해 두었답니다. 인도자를 따라서 아이들과 부모님들이 천천히 설명을 들으면서 이동하게 되죠. 자전거 바퀴를 돌려서 전기를 생산하여 붉을 밝히는 공간이랍니다. 열심히 운동을 해야만 유지할 수 있죠^^ 제주 번개과학체험관 내부는 좀 어두운 편입니다. 이동 동선을 잘 따라가야 한답니다.  시각적 효과와 청각적 효과를 동시에 맛볼 수 있는 곳이기도 하고요. 아이들과 함께 하면 더욱 재미있게 체험할 수 있답니다. 사실 번개라고 하면 눈으로 볼 수는 있지만 가까이 할 수는 없기 마련이죠. 원리의 이해와 실제로 눈 앞에서 펼쳐지는 장면들을 보면서 배우는 것이 산교육이 아닌가 싶네요^^ 수정 구슬같은 곳에 손가락을 가져다 대면 반응도 하고, 전류가 이동하는 부분도 눈으로 볼 수 있어 신기하더군요. 그중에서 가장 재미있는 것이 연주하는 부분이거든요. 소리도 우렁차고 잘 들어보면 어두운 곳에서 음악과 함께 번쩍이는 번개의 모습을 볼 수 있는데 ... 그것이 비트가 빠르게 지나가기도 하고, 노래가 되기도 한답니다. 제주 번개과학체험관에는 몇개의 트릭아트 포토존이 있는데, 그곳에서 아이와 사진도 찍어보면 좋을듯 하고요. 옥상으로 가면 한라산 풍경이 참 멋지게 보인답니다. 지금 같은 경우는 제주 번개과학체험관을 한바퀴 둘러보고, 윈드1947에서 카트체험까지 같이 하면 아이들과 함께 하기 딱 좋은 코스네요. 일단 주변 풍경이 무척이나 좋고, 초여름 같은경우는 수국도 둘레에 피기 때문에 관광객들이 무척 많답니다. 번개라는 주제를 가지고 시각화하고 전시해서 아이들에게도 유익합니다. 번개과학관제주특별자치도 서귀포시 토평공단로 78-27  ",
		"description": "제주 번개과학체험관보다 윈드1947로 더 많이 알려진 곳이죠. 2km에 가까운 카트레이싱을 펼칠 수 있어서 많은 방문객들이 오는 곳이지만 ... 그 입구에 있는 번개과학관은 잘 가지 않더라구요 ㅎㅎ 위와 같이 생긴... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관(카트)--&gt; 공항에서 햄버거 먹고 세종으로~",
		"postdate": "20200227",
		"link": "https://blog.naver.com/ipsae72?Redirect=Log&logNo=221827357509",
		"contents": "일요일 아침~ 하늘이 너무 이쁘다.    주말을 맞이해서 어제 들어온 관광객이 좀 있는지... 밤새 층간소음이 심했다.ㅎㅎ   비행기 보딩 시간까지는 여유가 있다. 애들한테 마지막으로 하고 싶은 것이 뭔지 물어보니~ 여지없이 카트카트카트ㅋㅋㅋ공항에서 최대한 가깝고 재밌는 카트 타는 곳을 찾아서 가고 있다. 아점은 카트타고 먹는 걸로~~저~기 눈이 살짝 쌓여있는 한라산이 보인다.        카트타러 온 곳은 바로 여기 '번개과학체험관'실내에도 볼 것들이 많겠지만 시간상 패쓰하고 우린 카트만 타기로 했다.      카페 가는 길~ 카트표는 카페에서 사야한다ㅎㅎ   나 빼고 다 타기로 하고, 티켓 구매 후 기다리며 간식거리를 먹고 있다.    한판 다 타고나서 끼니해결을 위해 고기국수집 두군데를 찾아왔지만 일요일이라 모두 문이 닫힘ㅠㅠ 제주도 고기국수 맛보고 싶었는데 아쉽다...     그래서 바로 공항으로 와서는 롯데리아로 들어옴~~       애들은 고기국수보다 햄버거가 더 나은 듯ㅋ       비행기를 타고 이번 제주 여행을 마무리하는 중이다.     비행기에서 본 한라산~~   도착~ 내리자~^^     코로나 여파로 많은 사람들이 여행을 취소하고 있어서인지 너무도 조용한 제주도를 보고 왔다.어서 빨리 안정화되었음 좋겠다.  ",
		"description": "카트타러 온 곳은 바로 여기 '번개과학체험관' 실내에도 볼 것들이 많겠지만 시간상 패쓰하고 우린 카트만 타기로 했다. 카페 가는 길~ 카트표는 카페에서 사야한다ㅎㅎ 나 빼고 다 타기로 하고, 티켓 구매 후... ",
		"source": "번개과학체험관"
	},
	{
		"title": "#제주번개과학체험관",
		"postdate": "20210717",
		"link": "https://blog.naver.com/noyounghee?Redirect=Log&logNo=222434862652",
		"contents": "어제 저녁엔 하늘이 검게 변하더니 갑자기 천둥 번개가 치면서 비가 쏟아져 내렸다.덕분에 시원한 바람의 저녁을 맞이했지만,뉴스에서 접하는 캐나다, 미국의 폭염!독일에 쏟아진 100년 만의 폭우!지구가 심상치 않다. ㅠ얼마 전 남편이 출장 가며 비행기에서 찍은 천둥번개도 리얼했는데,... 그러고 보니 아이들과 제주살이 시절 방문했던 번개과학체험관이 생각났다.현실이 아닌 체험은 그저 신기한 번개과학체험관! 제주번개과학체험관제주 토평동 17992016. 2. 25 자전거를 타면서 번개를 만들어 낸다!열심히 힘껏 페달을 밟아야 많은 번개를 만들어낼 수 있다.  동력으로 만들어내는 번개!  벽에 동글동글 모아놓은 번개들?        정전기 체험?까치머리가 되었네... :)   구름이 만들어지는 공간도 지나가고,     포토존!  딸의 노래 한 곡?   옥상의 포토존!멀리 한라산도 보이는!   한라산이 배경이 되어주는 제주! 야외공간에 마련된 작은 동물원? 집으로 돌아오며 야 광 팔찌로 즐거운 아이들!어제 검게 변한 하늘이 쏟아낸 비와 천둥번개는, 오늘 시리도록 파란 하늘을 만들어주었다.폭염과 코로나가 외출을 머뭇거리게 하는 현실이 안타까울 정도로!   EXTREME CIRCUIT in JEJU ISLAND : 네이버 블로그WIND 1947 제주 익스트림 서킷은 대한민국 최장 코스인 1,947m의 카트 트랙 코스를 자랑하며, 제주 남쪽 한라산의 풍경을 담아 낸 아름다운 레이싱 코스입니다. WWW.SKLEC.COM 064) 733-3500blog.naver.com 윈드1947 테마파크제주특별자치도 서귀포시 토평공단로 78-27 #제주번개과학체험관 #번개체험관 #제주여행 #제주서귀포가볼만한곳 #제주아이들과가볼만한곳 ",
		"description": "폭염과 코로나가 외출을 머뭇거리게 하는 현실이 안타까울 정도로! #제주번개과학체험관 #번개체험관 #제주여행 #제주서귀포가볼만한곳 #제주아이들과가볼만한곳",
		"source": "번개과학체험관"
	},
	{
		"title": "한번에 즐기자  윈드1947 번개과학체험관 _ 제주도 카트",
		"postdate": "20200208",
		"link": "https://blog.naver.com/okok3513?Redirect=Log&logNo=221800789617",
		"contents": "한번에 즐길수 있는 테마파크윈드1947 번개과학체험관 _ 제주도 카트  아직.면허가 없는 무면허 옥돔이다.에헴콧털뉨이 항상 아쉬워하는 점다들 면허 딸때 너는 모했니글쎄 난 모했을까아마 술먹으러 다니고 있지 않았을까면허도 없지만 스피드감을 즐기는 사람이 아니라서처음 제주에 와서 카트를 탈때 살짝만 타다가 바로 그만 뒀었다.콧털뉨이 제주에 와서 처음으로 얻은 직장이 바로 카트장이였다그러다보니 가끔 가면 무료로 탈수 있긴 했지만 한번 타본 후 탈 생각을 전혀 해보지 않았던.   하지만 오늘은 그 관심없던 옥돔도 다시 카트를 좋아하게 된 제주도 카트를 탈수 있는 곳이다.윈드1947은 테마파크안에 있는 곳이다이곳에 이렇게 테마파크가 있는지 몰랐는데 카트며 카페며 번개과학체험관까지 있는 곳이다한번에 오면 여러군데를 이용할수 있으니 완전 좋아   제주도 카트답게 카트도 특별하게 일본 도쿄의 마리오카트랑 같은걸 사용한다.주행코스도 최장 1947m로 제대로 카트를 즐기고 싶다면 바로 여기가 정답이다.매표소는 카페에 있다.   카트 유의사항임산부나 고혈압 심장이 약한분이 타면 안된다.임산부를 보니 다시 떠오르는 어제의 꿈셋째에 대한 부담이 있는지 어제 꿈에도 내가 셋째를 임신한것꿈에서 조차도 얼마나 끔찍하던지 웃겼던건 셋째의 임신을 받아들이는기도 전에 이미 버린 육아용품에 대해후회를 하고 있었다.안돼겠다 정말 빨리 조치를 해야지 원   날씨가 따뜻하다고 해도 장갑은 필수다공기가 차갑기 때문에 손이 시릴수 있으니 헬멧과 장갑은 필수 랍니다.한참 추웠을때도 성읍에서 차트를 탄 적이 있는데나는 사진을 찍으려고 직원의 도움을 받아서 둘이서 탄적이 있었다.    당연히 나는 헬멧이며 장갑이며 입을수 있는 모든걸 입어가며 무장을 했지만직원분은 그냥 멘손으로 카트를 탔던 것그러며 안됩니다 너무 추워요손을 너무 시려워해서 보는 내가 안쓰러울 지경이였으니깐   근데. 직원분의 찬스를 엄청났다이미 제주도 카트 뿐만 아니라 그냥 카트도 전문가인 분이 운전하는 카트를 탈수 있는 기회많이 타보진 않았지만 내 생야 가장 잼있었던 시간하지만 윈드1947은 그렇게 스피드를 무지막지 하게 즐기기 보다는제대로 된 긴 코스에서 여유롭게 카트를 탈수 있다는 장점과 원한다면 모 스피드도 즐기면 되는 거니깐!   다른 카트보다는 좀 제대로 된 느낌의 코스피니쉬 라인까지 있어요!혼자 왔으면 1인용 카트를 둘이왔으면 2인용 카트를 여럿이 왔지만 혼자 따로 타고 싶다면그냥 혼자 카면 됩니다.   카트장에서 보이는 한라산아니고 고근산 입니다!!!실제로 한라산도 보인다.고근산은 내가 헥갈려 하는 위치에 있어서 저게 한라산이냐고 콧털뉨께 여러번 물었던하지만 겨울의 한라산은 눈이 덮여 있어서 고근산과 구별이 확실하게 된다죠!   카트매표소는 카페에서도 가능하다카트장만 있다면 테마파크라고 말할수가 없지요간단하게 즐기거나 제대로 된 하끼를 먹을수 있는 제이팩토리따뜻한 커피까지 먹을수 있다.     넓직넓직한 공간은 여럿이 와도 아이와 와도 부담없이 이용할수 있다.그나저나 이런공간은 인제 이렇게 생긴건지카페에 오는걸 좋아하는 사람이라서 이것저것 구경하는게 재밌다.    기본 커피부터 가볍게 먹을수 있는 스낵까지 준비가 되어 있는 제주도 카트 옆에 있는 제이팩토리다음에 왔을때는 떡볶이를 먹어봐야지안그래도 저번부터 계속 떡볶이가 먹고 싶었는데 미루고 미루고 있다이러다가 꿈에도 나오겠음~  ` 카페에서 매표를 하는데 다른 카트장과는 다르게 적용되는 요금이였다.시간당 몇분의 제안이 아닌 거리로 계산을 한다.카트장이 한눈에 보이는 곳이 아닌 제대로 카트를 즐기면서 탈수 있는 곳이다.   카트를 계산하기전에는 안전수칙및 서약서를 작성해야 합니다.안정장비를 꼭 착용하고 안전요원의 지시에 따르겠다는 서약서카트를 타면서 이런건 또 처음이였다.   카페에 나가면 코스튬 의상이 있는데 재밌는 사진을 남길수 있다는것도 있지만더 따뜻하게 카트를 즐길수도 있다옆에 사진을 보면서 록이가 본인도 가고 싶다고 데려 가달라고 난리록이야 넌 조금만 크면 엄마가 데리고 갈께!    제이팩토리에서는 간단한 스낵도 가능하지만 제대로 된 한끼도 가능한 레스토랑이다사진은 남경브런치바구니와 딱새우비스크로파스타딱새우파스타는 샐러드와 같이 서빙이 된다.   자 그럼 마지막 코스로 번개과학체험관을 가봅니다.그러고보니 아이들과 오면 너무 좋아하겠잖아!!옆에서 사진만 보고도 가고싶다고 하는거 보니코로나가 좀 잠잠해지면 우리도 테마파크로 한번 떠봅시다요!   번개과학체험관은 그렇게 코스가 크지 않지만 다양한 볼거리가 있다는게 흥미롭다카트를 이용하고 온 손님은 할인도 가능하기 때문에 잊지 않고 할인 챙겨 받으세요!사람은 그렇게 많치 않아서 편하게 둘러볼수 있었다.   아이들이 궁금해 하는 구름의 만들어 지는 과정도 설명해 주면 좋겠네!!다양한 과학놀이와 교구들이 있어서 직접 돌려보고 두드려보고손으로 만져보고 원리를 경험해 볼수 있어서 아이들에게는 좋은 시간이 될수있다.    가장 신기했던게 바로 번개터널이다짧은 터널이였지만 재밌는 시간이 될수 있겠습니다요!비오는 날이나 너무 추운날 실내 관광지를 찾는다면 아이와 꼭 한번 같이 와보세요!   2층을 올라가면 공연장도 있는데 30분에 한번씩 번개매직쇼가 한다.시간 맞춰서 꼭 한번 보기를 추천합니다3층에 올라가면 한라산이 시원하게 보이니  멋진 뷰도 꼭 놓치지 마십시요!!테마파크는 제주도 카트 윈드1947 번개과학체험관 그리고 카페 제이팩토리까지 모여있어서한번에 여러가지를 즐길수 있는 곳이였다실내 실외 관장지로도 손색이 없는 곳이기 때문에제주에 왔으면 카트를 제대로 즐기고 싶다면 꼭 한번 가기를 추천합니다!! 윈드1947 카트 테마파크제주특별자치도 서귀포시 토평공단로 78-27 번개과학관제주특별자치도 서귀포시 토평공단로 78-27 제이팩토리제주특별자치도 서귀포시 토평공단로 78-32   ",
		"description": "다양한 과학놀이와 교구들이 있어서 직접 돌려보고 두드려보고 손으로 만져보고 원리를 경험해 볼수 있어서 아이들에게는 좋은 시간이 될수있다. 가장 신기했던게 바로 번개터널이다 짧은 터널이였지만 재밌는... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관 블로그 오픈 기념 이벤트!",
		"postdate": "20150226",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220284246777",
		"contents": "",
		"description": "번개과학체험관은 3월 12일 제주도 서귀포시에 개관이 될 예정이구요! 국내 단 한 곳에도 없는 특별한 번개체험관이니 앞으로 많은 응원 부탁드리려고 합니다 !! ^^ 그래서 오늘은.. 더 많은 이웃님들과... ",
		"source": "번개과학체험관"
	},
	{
		"title": "2016.02.25 휴애리, 번개과학체험관",
		"postdate": "20160415",
		"link": "https://blog.naver.com/hesperus1042?Redirect=Log&logNo=220684325711",
		"contents": "",
		"description": "그리고 전시관 둘러보기 번개과학체험관 인 만큼 번개와 하늘, 구름을 주로 다루되. 그 외에 전기및 다른 과학관련 체험들이 있었다. 이과도 문과도 다 싫지만 그래도 이과가 더 싫어서 문과로 진학한 나에겐... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주 실내 가볼만한곳, 번개과학체험관.",
		"postdate": "20191216",
		"link": "https://blog.naver.com/wldudzq?Redirect=Log&logNo=221739537782",
		"contents": "겨울 아이와 제주 여행코스로 좋은거 같아요.제주 실내 가볼만한곳, 번개과학체험관입니다.앞에 소개한 윈드1947과 마주보고있어서카트타고, 과학관 즐기면 꿀코스.      일반 9000소인 8000인데카트이용자는 할인이되네요.   입구를 지키는 번개맨,5세 아들 엄청 좋아하네요.   내부 규모가 크진 않아요.제주 번개과학체험관 단독으로 보다는앞서말했듯이 윈드테마파크와 함께 즐기면알차다고 느낄수 있어요.   관람객이 많지않아서편하게 놀았어요.다양한 과학놀이들 직접 두드려보구 돌려보구 원리를 경험해볼수있어서 좋더라구요.   딱딱한 에너지 이야기 사이사이에굉장히 귀여운 캐릭터들이 배치되어 있어요.   약한 신묘한 느낌,       번개터널도 통과해보구요,     1층 둘러보구,2층으로 올라오니공연장이있네요.30분 간격으로번개뮤직쇼가 펼쳐집니다.  20분정도 진행되구요전기뮤직공연이라니 신기했어요,   관람시간 09:00 ~18:00위치는 서귀포시 토평공단로 78-27 입니다.064-733-3500   야외옥상 하늘공원으로 올라가면,우리가 이용했던 카트로드뷰를 감상할 수 있어요.한라산 인근에 위치해있어서경치도 끝내줍니다.     겨울제주바람 의외로 매서워요.아이와 함께하는 여행이라1일 야외 + 실내 가볼만한곳 코스로 번갈아가며 추위피해 즐겁게 즐겼네요. ",
		"description": "제주 실내 가볼만한곳, 번개과학체험관입니다. 앞에 소개한 윈드1947과 마주보고있어서 카트타고, 과학관 즐기면 꿀코스. 일반 9000 소인 8000인데 카트이용자는 할인이되네요. 입구를 지키는 번개맨, 5세 아들... ",
		"source": "번개과학체험관"
	},
	{
		"title": "서귀포 감귤농장  카페 다락, 헤르메스 가든 :)  #번개과학체험관",
		"postdate": "20181227",
		"link": "https://blog.naver.com/ggmpiano?Redirect=Log&logNo=221428703192",
		"contents": " 번개과학관제주특별자치도 서귀포시 토평공단로 78-27 카페다락제주특별자치도 서귀포시 토평공단로 78-27  원래 가려던 감귤농장이 휴무라 찾아서 가게 된 곳대만족이었다   헤르메스 가든, 카페 다락 이라고 하는 이곳은제주 서귀포 번개과학체험관과 함께 운영되는 곳이다! 번개과학체험관으로 가서 주차를 하고 (주차공간도 아주 넉넉, 성수기 때는 또 모르겠지만) 체험관 건물로 들어가 감귤체험을 말씀드리면현장 결제한 뒤 감귤농장으로 고고 함 감귤체험 4,000원만약 번개과학체험관도 함께 본다고 하면 15,000원 (번개체험관 12,000 + 귤체험 3,000)체험관도 수준 높게 운영되는 것처럼 보여서 해봐도 좋을 것 같다! 귤 담을 통을 들고 우리를 데리러 오신 직원분과 함께 농장으로 간다    정말 이쁘게 잘 되어있음사진 스폿이 많다 ㅎㅎ   길을 따라 쭉 들어간다 :) 어쩜 이렇게 잘 해놓으셨는지신기함   정말 평화롭사실 우리 비 오는 날에 가서 우리밖에 없었음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ거의 통째로 빌린 수준    맑은 날이랑은 또 다른 매력으로 우리를 즐겁게 해준 감귤농장 곳곳의 분위기 ㅎㅎ    어느 날, 제주이쁨 ㅎㅎ    이제 다락 : 완벽한 휴식을 만드는 방법양동이를 들고귤을 따봅니다. 설명을 해주심' 나무마다 귤의 크기가 있는데  소, 중, 대에 중과 중소 정도의 크기가 가장 맛있습니다~, 귤의 가지는 자르지 말아 주세요 꼭지에 가장 가깝게 따 주시면 되겠습니다. 얼마든지 드셔도 되고요 시간제한 없으니 즐거운 시간 보내고 오세요!  '말 많은 우리들의 질문에도 아주 담백하게 답변 주고 가심 식물 전공이시고 말씀하시는 거에도 전문가 느낌이 확 났음     아주 열심히 땄다' 이제 그만할래.. ' 소리 나올 때까지 따고 먹고 따고 먹고 했음 이제 무인카페 다락에서 쉬는데,   무인카페가 이렇게 이쁠 일이냐고    저런 가랜드, 글귀 판들 은 그냥 그런데식물들이 정말 맘에 들었음제주는 정말 싱그러워서아무 말 막 하게 만듦    식물들이 있어서 너무 이쁜 공간이었다   체험료와 번호!왕 추천입니다   꽃 넘져아          서귀포 카페 다락 감귤체험 추천 :)  ",
		"description": "만약 번개과학체험관도 함께 본다고 하면 15,000원 (번개체험관 12,000 + 귤체험 3,000) 체험관도 수준 높게 운영되는 것처럼 보여서 해봐도 좋을 것 같다! 귤 담을 통을 들고 우리를 데리러 오신 직원분과 함께... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관",
		"postdate": "20191222",
		"link": "https://blog.naver.com/noprince?Redirect=Log&logNo=221745751060",
		"contents": "   월요일 밤 11시가 다 되어서야 숙소에 도착해서 간단하게 저녁을 먹고 자고다음날 화요일 아침...비가 왔다.숙소가 이중섭거리 바로 옆에 있고 근처에 올레시장, 세연교, 천지연폭포 갈 곳이 참 많았는데...(아트스테이 서귀포하버)비가 와서 실내코스부터 돌았다.첫 코스는 초등아이들이 좋아한다는 번개과학체험관이었다.마리오카트 게임을 즐기는 아이들을 반기는 듯 건물 앞에 마리오가 서 있었다.    매표소 앞에서 각자 원하는 포즈로 원하는 곳에서 사진을 찍었다.    번개에 관심은 많지만 겁이 많은 우리 아이들도 충분히 즐길 수 있었다.몸으로 하는 체험형이 중심이고 학문적으로 배우기는 쉽지 않은 ㅎㅎㅎ 단순한 과학체험관이었다.        저 푸른길을 아이들이 제일 무서워했다. 구름모형에서 갑자기 번개가 떨어질 거라 생각했나보다 ㅋㅋㅋ    소소하게 신기한 것들이 많아서 지루할 틈이 없었다.평일이라 사람도 없어서 여유롭게 하고 싶은 거 만지고 싶은거 다 해볼 수 있었다.    곳곳에 트릭아트로 사진을 찍을 포토존도 구성되어 있었고,   마지막에 카페가 나오는데...나는 카페 창문이 참 마음에 들었다.    비가 그치고 날이 개면서맑은 하늘과 풍경이 참 예뻤다.물론 아이들은 카페 내에 있는 방방이에서 30분 이상을 신나게 놀았지만은...ㅋㅋㅋ겨울 제주도 여행첫날 오전에 비가 왔지만, 그래도 날씨가 따뜻해서 롱패딩은 주로 벗어놓고 다녔다.챙겨갔던 목도리, 장갑은 쓰지도 못했다.마지막날 바람이 많이 불고 기온이 떨어졌지만그래도 날이 좋아서 좋은 기억으로 남았던 제주도여행이었다. ",
		"description": "첫 코스는 초등아이들이 좋아한다는 번개과학체험관이었다. 마리오카트 게임을 즐기는 아이들을... 단순한 과학체험관이었다. 저 푸른길을 아이들이 제일 무서워했다. 구름모형에서 갑자기 번개가 떨어질 거라... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학 체험관, 서귀포",
		"postdate": "20191115",
		"link": "https://blog.naver.com/jejusien?Redirect=Log&logNo=221708110386",
		"contents": "번개과학체험관, 서귀포주말이면 아들과 함께 무엇을 할지 늘 고민이다,어쩔때는 꼭 어딜가야하나 싶지만어디안가고 집에만 있으면꼭 나가야할거같은 분위기가 조성된다ㅋㅋㅋㅋㅋㅋㅋ그래서 지난주에는 번개과학체험관에 다녀와씀 ㅋㅋㅋ지난주말에는 내가 계속 일을해서신랑과 아들 둘이 다녀왔는데아들이 잠들기전 아빠랑만 갔다와서 미안하다며 다음에 같이 가자고 했다오메 찡한것 ㅠ체험관 건물규모가 크진않다       이용안내 밑 이용요금   전기에 관련된 것들을 체험해 보는것이 꽤 있다피아노를 누르면 전기가 보이는 건데잘 보이진 않았다       손을 대면 열을 감지해서 손자국을 볼 수 있다           자전거를 타면 전등에 불이 들어온다             2층으로 올라가면 작은 카페와 오락실이 있다카페에는 커피등 간단한 음료를 마실 수 있다      2층 벽에는 트릭아트가 있어서 재미있는 사진을 찍을 수 있다         옥상에서는 한라산이 보였다이니셜 블럭이 있어서 만들면서 놀 수 있다   규모가 작아서 조금 아쉬웠다번개체험관 옆에 귤따기 체험, 카트체험이 있다고 한다#제주도 #번개과학관 #번개과학체험관 ",
		"description": "찍을 수 있다 옥상에서는 한라산이 보였다 이니셜 블럭이 있어서 만들면서 놀 수 있다 규모가 작아서 조금 아쉬웠다 번개체험관 옆에 귤따기 체험, 카트체험이 있다고 한다 #제주도 #번개과학관 #번개과학체험관",
		"source": "번개과학체험관"
	},
	{
		"title": "아이 동반 가족 제주도 비올때 가볼만한 곳. 제주 번개과학체험관",
		"postdate": "20180921",
		"link": "https://blog.naver.com/sanghooooo?Redirect=Log&logNo=221363712299",
		"contents": "",
		"description": "제주 번개과학체험관 8월, 서귀포 여행가는 길에 표지판 보고 둘째 아이가 처음 가보는 것 처럼... 흑돼지가 번개 맞고, 찌릿찌릿, 통구이 뭐 그런 상상을 하면서 입장. 체험관에서는 개별 헤드폰을 착용후... ",
		"source": "번개과학체험관"
	},
	{
		"title": "아이와 제주도여행 추천관광지 번개과학체험관 &amp;윈드1947 카트",
		"postdate": "20190710",
		"link": "https://blog.naver.com/hhome1?Redirect=Log&logNo=221582307315",
		"contents": "아이와함께 제주도여행 한다면?!과학 흥미를 제대로 유발하는 제주도관광지 번개과학체험관 & 스릴만점 윈드1947 카트꽤 많은 비가 내리고 있는 제주입니다.비만 내리는게 아니라 어제보다 바람이 좀 더 센편입니다. 특히 제주시쪽이 가장 강한 듯 합니다.동쪽과 제주시쪽 바람이 좀 센 편이라 우도 가실 분들은 일단 성산항측에 운항 여부를 문의하심이 좋을 것 같습니다.서귀포시 남쪽과 서쪽도 제주시와 비슷한 정도의 바람세기를 보이고 있습니다. 허나 비 양은 서귀포시쪽이 훨씬 많은 듯 합니다.제주도 남쪽 해상에서 북상하는 장마전선의 영향으로 전체적으로 흐릿한 날씨를 보이고 있습니다.특히 장마전선상에서 발달한 저기압이 제주도나쪽해상을 지나면서 남쪽으로부터 유입되는 고온다습한 공기에 의해 비 구름대가 강하게 발달했고산쪽에는 낮시간부터 오후시간대 사이엔 20mm 이상의 강하고 많은 비가 내릴 수 있다 합니다.특히 비 피해가 없도록 각별히 주의하시기 바랍니다.아이와 제주도여행 추천관광지 번개과학체험관 &윈드1947 카트현재는 비가 제법 내리고 있고 바람까지 강하게 불고있지만 그와는 정반대로 아주 날이 좋았던 날 다녀왔던 체험관이야기를 풀어볼까합니다.날이 너무 좋아서 516도로를 이용해 서귀포에 넘어갔었습니다.물론 돌아올때는 평화로를 이용했습니다. ㅎㅎㅎㅎ내일까지도 제주는 비소식이 있고 바람도 강하게 불것으로 보이니 실외 보다는 실내 위주의 제주도여행코스 일정으로 수정하는게 좋을듯합니다.아이들의 호기심을 제대로 이끌어내줬던 제주도관광지 번개과학체험관과 제주도에서 가장 긴 코스를 자랑했던 카트체험 이야기를 해보겠습니다.  516도로를 타고 서귀포로 넘어가다보면 이렇게 갓길에 엄청나게 많은 차들이 세워져 있는걸 볼 수 있는데한라산 성판악 탐방로를 이용하는 차입니다.성판악 주차장에 다 수용하지 못할정도로 많은사람들이 찾는터라 이렇게 갓길주차까지 이루어지고 있습니다.그렇기에 더더욱 안전운전을 해야하는곳.제주도여행 일정에 한라산 등반을 하실 계획이라면 차를 끌고 가기보다는 시외버스를 이용해서 다녀오시는걸 추천해드리겠습니다.한라산 등반하고 내려오면 다리가 후들거려서 사실 차 운전하는게 좀 힘들긴합니다. ^^;;한라산등반이 목적이다 하시는 분들은 일단 저녁비행기로 제주에 도착해서 제주시내권에서 묵은 뒤 아침새벽에 제주시외버스터미널로 이동해서 버스를 타고 다녀오시는거 추천해드리겠습니다.그리고 다시 제주시에 도착해서 씻고 느긋하게 저녁식사를 하며 보내면 1박2일 일정은 순식간에 지나갈겁니다. ㅎㅎㅎ그 뒤부터 렌트를 하고 다른 일정을 하시는게 좋습니다.   여기가 제주도관광지 번개과학체험관 입니다.그리고 카트체험도 함께 할 수 있게끔 되어있었습니다.제주도 최대길이의 트랙을 보유하고 있다하니 들어갈때부터 사실 좀 설렘설렘했습니다. ^^카트를 타본지도 꽤 된것 같거든요.점심을 안먹고 넘어왔던터라 한식뷔페에서 간단히 식사를 하고 난 뒤 체험관부터 돌아보고 그 뒤에 제주도카트 체험을 즐겼습니다.     여기가 번개과학체험관에 있는 한식뷔페 무송이라는 곳입니다.한식을 좋아하시는 분들은 간단히 식사 하기 꽤 괜찮았던 것 같습니다.    고기종류도 다양했고 야채들도 싱싱했고 그리고 국도 칼칼해서 꽤나 만족스러웠습니다.아들녀석도 고기에 밥 한그릇 뚝딱 해치웠구요. ^^과학관과 카트 이용을 할 경우 무송 한식뷔페 및 J Factory Cafe 음료 20% 할인을 받을 수 있엇습니다.   든든하게 먹었으니 이제 본격적으로 즐겨볼 차례.아이와 제주도여행 계획중이면 요런 체험을 할 수 있고 과학에 관한 호기심을 불러일으킬 수 있는곳들도 추천해드립니다.제주도관광지 번개과학체험관 입장요금성인 9,000원 / 청소년 9,000원 / 어린이 8,000원매표시간: 09:00~17:00 (성수기: 09:00 ~ 19:00, *성수기 시즌에는 저녁8시까지 관람 가능합니다.)★도슨트(해설사)는 10분 단위로 운영되는데 현장 사정에 의해 변경 될 수 있음을 알려드립니다.도민할인의 경우 성인 7,500원, 소인 7,000원으로 이용이 가능했습니다.   번개과학체험관은 번개를 체험할 수 있는 유일한 체험관이라 보면 됩니다.번개가 생성이 되는 체험과 구름이 만들어지는 원리 등등 자연과학에 관한 흥미를 제대로 일으키는 그런 곳이라 보면 좋을 것 같습니다.번개는 아직까지는 밝혀지지 않은 자연현상의 하나이지만 여기 번개과학체험관에서는 좀 더 흥미를 갖고 살펴볼 수 있는 시간이었습니다.   어찌보면 어렵게만 느껴지는 과학이지만 이곳에서는 체험, 놀이 등을 통해서 아이들이 자연스럽게 받아들일 수 있게끔 해놓은게 인상적이었습니다.아들녀석도 꽤나 흥미롭게 여기저기를 돌아봤고 이것저것 만져보기도 했구요.아내도 물론 즐거워했습니다. ㅎㅎㅎㅎ 어른들도 번개 신기해합니다. ㅎㅎㅎㅎㅎㅎ     버튼을 누르거나 봉에 손을 갖다대거나 등등을 통해 번개가 생기게끔 해놓은곳들이었는데아들녀석도 신났지만 확실히 아내와 제가 좀 더 신이 났던 것 같습니다. ^^   단순히 번개만 체험할 수 있는곳이 아니라 에너지를 배울 수 있는 곳이 이곳입니다.에너지 라고하면 상당히 어렵게만 다가오겠지만 여기에선 아이들이 아주 자연스럽게 받아들일 수 있게끔 하고있었습니다.전기, 기계, 열, 빛, 등등 에너지의 원리를 다양하고 즐거운 체험을 통해 배울 수 있었던 곳.   여기는 구름이 생성되는 원리도 설명이 되어있던 공간이었습니다.번개가 발생되는 최초의 현상은 기상의 변화로 움직인다합니다. 그리고 지구의 맨들의 움직임과 태양에 의한 열에너지로 지구내에서 온도차이가 발생하게되는데 구름내에서의 수증기(물) 입자의 현상으로 번개가 발생되는 일련의 과정을 볼 수 있었던 곳이었습니다.일단 구름이 생성되는 과정도 아이들이 이해하기 쉽게끔 그림과 설명이 함께 되어있었고, 과학책에서 배웠던 구름의 종류 역시 그림으로 설명이 되어있어서 더 쉽게 눈에 들어왔던 것 같습니다.그리고 번개의 종류도 사진과 함께 설명이 되어있었는데 자이언트제트, 스파이더, 포크드, 요정번개 등등 정말 다양했습니다.   요건 또다른 체험관에서 볼 수 있었던 자기부상에 관련된 겁니다.자기부상이란 자석의 자기력을 이용해 물체가 공중으로 떠오르는 현상을 말합니다.* 자기부상 TMI전자기적인 힘을 이용하여 물체를 들어 올리는 것. 강자성체의 흡인력(吸引力)을 사용하는 것과 유도 전류[와전류(渦電流)]에 의한 반발력(反撥力)을 사용한 것으로 크게 나누어진다.- 네이버 지식백과 내용 -자석이 같은 극끼리는 서로 밀어내고 (척력) 다른 극 끼리는 잡아당기는 (인력) 힘이 있다는건 아이들도 어릴 때 배우는것일 겁니다.이 자석의 원리를 이용해서 물체를 띄우는거죠.이 원리를 이용해서 만든 자기부상열차라는게 있는데 현재 독일, 일본, 중국, 미국 등지에서 운영되고 있다고합니다.선로와 직접적으로 접촉하지 않고 운행하는방식이라 소음과 진동이 매우 적고 빠른 속도를 유지할 수 있다고하네요. ^^    여기는 정전기를 체험할 수 있는 공간이었습니다.정식 명칭은 \"반데그라프 체험\"이었는데 일상생활에서 흔히 일어나는 정전기를 인위적으로 발생시켜서 체험할 수 있게끔 해놓은곳입니다.저기 둥근 볼 위에 손을 가져다대면 머리가 쭈뼛쭈뼛 스게됩니다. ㅎㅎㅎㅎㅎㅎ아내가 좀 더 적극적으로 체험을 했죠. ^^ ㅎㅎㅎㅎㅎㅎ   그리고 이건 무슨 용액처럼 보이지만 액체자석입니다.액체자석은 입자 크기가 먼지보다 작은(10mm) 자성을 띈 분말에 계면 활성제를 첨가하여 액체 상태로 만든 물질이라고 합니다.평소에는 평범한 액체같지만 자기장이 가해지면 자기장에 있는 부분만 자기력선을 따라서 뾰족하게 솟아오른다고합니다.사진을 자세히보면 뭔가 뾰족뾰족하게 되어있는걸 알 수 있을겁니다.이 액체자석은 미국 항공 우주국(NASA)이 무중력인 우주공간에서 연료를 원할하게 주입하게 위해 연료에 자성을 첨가하여 개발했다합니다.    제주도관광지 번개과학체험관 플라즈마관입니다.아이들도 물론 엄청 신기해하지만 요건 어른들도 예외는 아니라 생각합니다. ㅎㅎㅎ손가락을 가져다대면 거기에 저 빛이 쭉 따라오죠.이곳은 액체, 고체, 기체 외에 \"제4의상태\"라고 불리는 이온화된 기체, 플라즈마를 직접 체험해 볼 수 있는 공간이었습니다.외부의 조그만한 자극에도 매우 민감하게 반응을 하는건데 요건 개인적으로도 구매가 가능한걸로 알고있습니다.플라즈마램프라고해서 인테리어 소품 등으로 집에 두시는 분들도 계신듯 합니다. ^^전에 고양이가 요 플라즈마램프에 발을 갖다댄 사진을 본 기억이 납니다. ㅎㅎㅎㅎㅎ   여기는 번개터널인데 입장할 때 꼭 노란색 귀마개를 하고 들어가야합니다.구름 안에서 번개가 만들어지는 과정을 간접적으로나마 체험해 볼 수 있는 곳입니다.직접 걸어서 통과를 해야하죠. ^^    지나갈때마다 요렇게 사방에서 지직지직 번개가 치는게 살짝 무섭기도했지만 참 이쁘다 신기하다 라는 생각이 좀 더 강하게들었던 공간 입니다.아이와 제주도여행 하시는 분들이 꽤 많았습니다. ^^ 어른들도 신기한데 아이들 눈엔 더 신기하겠죠. ㅎㅎㅎ  요건 몇년 전 다녀왔던 영상입니다.영상이 꽤 시끄러울 수 있으니 볼륨을 최대한으로 줄이거나 혹은 아예 꺼놓고 보셔도 좋습니다. ㅎㅎ번개가 치는 모습을 담아낸겁니다.   다양한 체험도 즐길 수 있었고 여러 포토존 앞에서 사진도 남길 수 있어 좋았습니다.그리고 역시 실내라서 시원~하니 너무 쾌적했습니다.아이들의 웃음소리와 호기심 가득한 목소리가 여기저기에서 퍼지는게 괜히 입가에 미소가 짓게되는 그런 공간이었습니다.   실내 전시실을 돌아보며 체험까지 즐긴 뒤 마지막으로 제주도 윈드1947 카트 체험을 하러 밖으로 나왔습니다.야외에서 하는 체험이다보니 오늘처럼 미친듯 비가 내릴 땐 이용이 불가능 할 수 있다는 점 참고하시기 바랍니다.(현재 서귀포시쪽에는 비가 제법 많이 내리고 있다 합니다. 특히 안전운전 하시길.)    제주도카트 윈드1947에는 총 3가지 카트가 있었습니다.일반적으로 우리가 아는 카트가 있었고 빈티지 클래식카트 그리고 어린이용 카트가 있었습니다.속도는 아무래도 일반 카트가 가장 빨랐고 그만큼 운전 난이도도 꽤 높은편이었습니다.윈드카트 이용요금기본형(2회전) : 1인용 2만원 / 2인용 3만원실속형(3회전) : 1인승 25,000원 / 2인승 35,000원마스터형(4회전) : 1인승 30,000원 / 2인승 40,000원※365일 연중 무휴, 우천시 이용제한이 있기에 문의 하고 다녀오시기 바랍니다. 064-733-3500   저는 아들녀석과 2인승 탑승했습니다. ^^ 꽤나 긴장한 아들과 간만에 몸 풀 생각에 신이난 아빠입니다. ㅋㅋㅋㅋ카트체험은 일단 카트 매표에서 키를 측정 후 장비를 갖추고 탑승하게 됩니다.아이들의 경우 기 제한이 있을 수 있으니 요점도 미리 참고하시기 바랍니다.그리고 탑승요령과 안전교육을 약 15분정도 받게됩니다.이때 설명을 충분히 잘 들어두셔야합니다.그리고 카트체험을 하게되는데 기본적으로 보통 10여분정도 걸린다 보심 됩니다.코스를 더 많이 돌수록 많은 시간이 걸리겠죠. ㅎㅎㅎ   초반 시작할 땐 운전 감을 익히는거라 서로 조심스럽고 아주 천천히 출발을 하게됩니다.물론 첫번째 바퀴째엔 이러지만 곧 적응이 되면서 마지막 바퀴땐 아주 멋지게 속도를 낼 수 있습니다.저희처럼 과학관까지 함께 돌아본다면 1,000원 할인을 받을 수 있으니 이점 참고하시기 바랍니다. ㅎㅎㅎ    이때까지만해도 아들녀석 표정은 굳어있고 저는 마냥 신이 났었습니다.차체가 낮다보니까 속도감이 더 확 와닿아서 애가 좀 움찔 했던 것 같습니다. ㅎㅎㅎㅎ또 그런 표정을 보는 재미도 있었구요. ㅎㅎㅎㅎㅎㅎ   제주도 카트 윈드1947은 국내 최대 코스 길이인 1,947m 라고 합니다.한라산 높이를 그대로 옮겨놓았다고 하네요.한라산을 바라보며 속도감을 천천히 올리는데 꽤나 스릴감있고 좋았습니다. ^^    스릴감도 좋았지만 코스가 길었던것도 좋았고 단순 길게만 되어있는게 아니라 급커브와 직진구간도 꽤 많이 되어있어서 더 즐겁게 카트체험을 즐길 수 있었던 것 같단 생각이 듭니다.아이와 함께 카트체험을 하는것도 물론 즐겁겠지만 요 카트체험을 위해서 성인들끼리만 다녀오는것도 전 꽤 괜찮은 듯 합니다.   도대체 왜 이런 표정을 짓는지 알 수 없지만 제 입장에선 요런표정 땡큐지요. ㅋㅋㅋㅋㅋㅋ조금 더 크면 초상권 있다고 사진 찍지 말라 할 듯 합니다. -_-...  제주도관광지 번개과학체험관 근처에 상효원, 휴애리가 있고 조금 밑으로(남쪽) 내려오면 정방폭포와 서귀포매일올레시장이 있습니다.제주도여행코스 일정을 짤 때 요런 동선들까지 함께 고려하면 충분히 꽤 괜찮은 여행코스가 나올 것 같단 생각이 듭니다.아이와 제주도여행 추천관광지 번개과학체험관 &윈드1947 카트아이도 즐거웠겠지만 간만에 아내와 저도 꽤 즐거운 시간을 보내고 왔습니다.아내는 과학체험관 실내에서 여러 다양한 체험을 하는게 즐거웠다하고 (빠르게 달리고 이런거 별로 안좋아합니다. ㅎㅎ)저는 간만에 스릴감 있는 제주도 카트 체험을 했던게 너무 만족스러웠습니다.물론 체험관 안에서 다양한 체험도 함께 했던것도 좋았지만요. ^^ ㅎㅎㅎㅎㅎ아들녀석도 만족했고 우리도 꽤 즐겁게 시간을 보낼 수 있어 좋았던 날 입니다.현재 제주는 비가 제법 많이 내리고 있습니다.제주시쪽은 그나마 좀 덜한편이지만 바람이 꽤 강하게 불고있고, 서귀포시(남쪽) 쪽은 앞이 보이지 않을정도로 많은 양의 비가 내린다합니다.현재 여행중이신 분들은 일단  비가 많이 내리고 바람도 많이 불고있으니 실내 위주로 일정을 수정하심이 좋을 것 같습니다.내일은 비소식은 없지만 바람이 좀 강한 편입니다.현재 많은 양의 비가 내리고 있으니 내일 여행을 하실 분들은 일단 엉또폭포 여행일정에 추가를 해서 돌아보심 좋을 것 같습니다.부디 비 피해 없이 지나가고 제주에서 좋은 추억 쌓으실 수 있기를 바래봅니다. 번개과학관제주특별자치도 서귀포시 토평공단로 78-27 윈드1947 카트 테마파크제주특별자치도 서귀포시 토평공단로 78-27   ",
		"description": "번개과학체험관은 번개를 체험할 수 있는 유일한 체험관이라 보면 됩니다. 번개가 생성이 되는 체험과 구름이 만들어지는 원리 등등 자연과학에 관한 흥미를 제대로 일으키는 그런 곳이라 보면 좋을 것... ",
		"source": "번개과학체험관"
	},
	{
		"title": "서귀포 갈만한곳, 제주 번개과학체험관",
		"postdate": "20190820",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221622186680",
		"contents": " 서귀포 갈만한곳 제주 번개과학체험관  안녕하세요!!ㅎㅎ네큰한 제주의 삶을 꿈꾸는제주 에디터 네큰한 미쓰고입니다 :)아이와 함께하는 제주도여행을계획하고 계신다면서귀포에 위치해있는 번개과학체험관 어떠세요?직접 다녀왔는데 너무 재미있는 곳이었어요~    번개과학관제주특별자치도 서귀포시 토평공단로 78-27  - 09:00~18:00(입장마감 : 17:00)- 064-733-3500    시작부터 신기한 체험이 가득했어요~~ㅎㅎ피아노를 누르면 번쩍번쩍버튼을 누르면 번쩍번쩍!!번개가 치기도 했구요 ㅎㅎ   자전거와 함께 나무들이 놓여져있는장소도 있었는데   자전거의 페달을 열심히 밟으면나무와 사슴, 주변 물건들에 불이 들어오더라구요!ㅎㅎ아이들의 재미와 호기심을자극할만한 체험들이 진짜 많죠~?   푸른조명으로 가득한 이 곳은구름을 테마로한 터널이예요 :)천장에는 몽글몽글 구름들이 가득했고   한쪽벽면에는 구름에 대한 설명이 되어있었는데구름이 만들어지는 과정 등알기 쉽게 설명이 되어있어서 좋았어요!!   다양한 내용들을 글로만 읽어보는게 아니라직접 체험을 해볼 수 있는 것들이 꽤 많았어요!체험을 해보며 과학원리를 배워볼 수 있는아주 유익한 시간이었어요 :)   책에서 봤었던 빛의 삼원색, 색의 삼원색에 대한이야기도 있었어요 ㅎㅎ빛합성 실험을 직접해볼 수도 있어요!   신비로운 느낌을 주던 이건플라즈마 라는 건데 ㅎㅎ볼 위에 손을 가져다대면손의 움직임에 따라 빛도 함께 따라와서 너무 신기했어요~~   관람이 끝났나.. 싶었는데올라가서 인생샷을 찍으라는 말에옥상으로 한번 올라가봤어요!   옥상에는 알록달록한 이니셜 박스가 놓여져있었어요~이 박스로 원하는 문구를 만들어사진을 찍으면 예쁘게 나오니옥상에서 꼭 인생샷 남겨보기실바랍니다~~   (클릭)시 제주 번개과학체험관 할인  ",
		"description": "서귀포 갈만한곳 제주 번개과학체험관 안녕하세요!!ㅎㅎ 네큰한 제주의 삶을 꿈꾸는 제주 에디터... 번개가 치기도 했구요 ㅎㅎ 자전거와 함께 나무들이 놓여져있는 장소도 있었는데 자전거의 페달을 열심히... ",
		"source": "번개과학체험관"
	},
	{
		"title": "아이와 제주도여행, 제주 번개과학체험관",
		"postdate": "20190820",
		"link": "https://blog.naver.com/yoshi7182?Redirect=Log&logNo=221622245089",
		"contents": "아이와 함께 제주도여행 한다면 제주 번개과학체험관!  업체명 : 번개과학체험관문의 : 064-733-3500재미있는 체험도 해보고 과학원리까지 배워볼 수 있다는 제주 번개과학체험관에 다녀왔다.교육과 재미 두마리 토끼를 잡을 수 있는 곳이라 가족여행으로 좋아보였다.   번개과학체험단은 서귀포시에 위치해있는데근처에는 상효원, 돈내코 등 함께 들려볼만한 여행지들이 많아여행코스를 짜기에도 좋은 곳이었다.   안으로 들어가니 신기한 체험들이 가득했다.버튼을 누르니 번개가 치기도하고, 막대기같은걸 유리벽에 가져다대니 번개가 치기도했으며,   자전거 페달을 밟으니 나무에 불이 들어오기도했다.자전거를 타며 과학원리를 배워볼 수 있는 체험이었다.   그 다음으로는 구름터널을 지날 수 있었는데 이 터널에서 사진을 찍으면 꽤 예쁘게 나온다.   구름터널을 지나니 구름생성기 기계가 있었다.과학원리를 이용해서 직접 구름을 만들어볼 수 있는 체험이었는데꽤나 힘이드는 체험이라 아빠의 도움이 필요해보였다.  뿐만아니라 다양한 과학원리를 배워볼 수 있는 체험들이 많았다.어른이 실험을 해봐도 신기하고 재미있는 체험들이라 아이들도 무척 좋아할것 같아보였다.ㅎ   손을 가져다대면 볼 안에 있는 불빛들이 손을 따라다니는 플라즈마볼도 무척 신기했다.만지면 살짝 찌릿하긴했지만 찌릿이라기보다는 손이 저리는 느낌이 가까웠다.ㅎ   윗층으로 올라가니 밑에서 보았던 플라즈마볼을 이용한 포토존이 눈에 띄었다.앉아서 사진을 찍으면 플라즈마볼속에 들어가있는듯한 느낌으로 사진을 찍을 수 있다.   그리고 2층에는 테슬라 뮤직홀이 있었는데번개가 칠 때 발생되는 빛과 소리로 음계를 표현하여 공연이 진행된다고 하더라고요.시간이 맞지않아 공연관람은 못했지만 방문하시게 된다면 꼭 관람해보시길.ㅎ   마지막으로 인생샷을 찍을 수 있는 옥상에 올라가봤다.이니셜이 적혀있는 형형색색의 박스들이 놓여져있었는데그 박스를 조합해 글자를 만들어 사진을 찍으면 된다고 한다.ㅎ-기대했던것보다 즐길거리가 많아 재미있었던 제주 번개과학체험관.아이와 제주도여행한다면 한번쯤 가볼만한곳으로 추천한다.제가 사용한 할인쿠폰 공유해드려요! 번개과학관 - 여행은 할인이다! 제주커머스여행은 할인이다! 제주커머스와 함께 떠나는 신나는 제주여행jejucommerce.com 번개과학관제주특별자치도 서귀포시 토평공단로 78-27   ",
		"description": "제주 번개과학체험관에 다녀왔다. 교육과 재미 두마리 토끼를 잡을 수 있는 곳이라 가족여행으로 좋아보였다. 번개과학체험단은 서귀포시에 위치해있는데 근처에는 상효원, 돈내코 등 함께 들려볼만한... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주 번개과학체험관 :: 아이들에게 유용한 체험실~",
		"postdate": "20180120",
		"link": "https://blog.naver.com/wetbell1?Redirect=Log&logNo=221189515582",
		"contents": "",
		"description": "테슬라 코일이 2개 있고, 앞쪽에 대추나무가 있네요~~ 동영상 &gt; 번개 맞는 대추나무 퍼포먼스 제주 번개과학체험관은 총 3층으로 구성되어 있네요. 1층은 체험관, 2층은 공연장 및 트릭아트, 3층은 포토존 (옥상)... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개 과학 체험관",
		"postdate": "20150818",
		"link": "https://blog.naver.com/isisjoen?Redirect=Log&logNo=220454957624",
		"contents": "",
		"description": "번개과학 체험관!!! 번개 체험이라.. 어떤 것이 기다리고 있을지 기대가 되었다! 결코 싼편이 아닌 입장료를 내고 도민할인 받고서 입구에서 도슨트를 기다리며 체험관 안이 궁금했다! 여기서 번개맨을 만날... ",
		"source": "번개과학체험관"
	},
	{
		"title": "방학&amp;휴가 제주도여행 #5 - 번개과학체험관",
		"postdate": "20190830",
		"link": "https://blog.naver.com/theresa8055?Redirect=Log&logNo=221633469419",
		"contents": "에코랜드를 나와서 또 어딘가 가야했습니다...;;;;비는 그쳤는데 해수욕장을 가기엔 너무 늦은 시간이었어요.근처를 또 폭풍검색했죠.전날에도 이정표를 본적이 있는 번개과학체험관에 가보기로 했어요.   도착했는데,,,,아들이 차에서 잠들어서 안일어나요...   번개과학체험관이라고 번개맨이 있네요.ㅋㅋㅋ   관람할때 직원분이 자세히 설명을 해 주십니다.번개 소리의 높낮이를 이용해서 피아노처럼 연주 할 수 있는 기구였어요.   저 형광봉을 벽에 가까이 대면 정전기로 인해 불이 들어오는 거였어요.   이것도 정전기를 이용해서,,   구름의 종류와 생성원리를 설명해 놓은 구름터널을 지나가요.아들은 아빠품에 안긴채 관람했어요ㅠㅠㅠㅠ   전기와 자기장 등등을 관람 할 수 있어요.   이건 플라스마에요.영화에서 보던거 같아 신기해서 만져봤어요.ㅋㅋ   번개의 터널을 지나갔어요.소리가 꽤 크다고 해서 헤드폰으로 귀를 막았어요.잠든 아들 놀랠까바 아들에게도 헤드폰을 씌워줬어요.ㅋㅋ아들은 잠들어서 관람을 즐기지는 못했지만,같이 관람하던 초딩형아는 학교에서 배웠었다며신이나서 관람 하더라고요.과학을 좋아하는 초딩 남자 아이들이 좋아할 만한 곳인거 같아요.   여기는 번개소리로 음악을 연주 하는 공연장이에요.이 공연장에 들어오니 아들이 깼네요.ㅎㅎ다행이에요. 공연이라도 볼 수 있었어요.ㅎㅎㅎㅎ공연은 볼만했어요.   잠에서 깬 아들에게 플라스마가 신기해서 한번 가보자고 했어요.   구름터널도 다시 가봤어요.ㅋㅋㅋ   관람을 마치면 바로 옆에 있는 카트를 타시는 걸 추천드려요.ㅋㅋㅋ   카트라이더가 될 수 있답니다.ㅋㅋㅋ경주용 차는 아니지만 카트 경주 하는 기분~ㅎㅎㅎ여기 오픈한지 얼마 안되서 사람이 많지 않더라고요.전 아무리 밟아도 속력이 30키로 안나오는데 오픈카라 그런가 바닥 노면이 그대로 전해져서 그런가엄청 빠르게 가는 기분이었어요.평소 운전할때 여자임에도 거칠게 운전한다고 친정엄마미가 항상 잔소리 하시는데,실제운전경력이 10년이 넘었어도 이 카트는 살짝 무섭더라고요.다른 차들이 우리 카트를 다 추월해 갔어요ㅋㅋㅋ이 카트는 강추 입니다요.ㅎㅎㅎㅎ⬇️⬇️⬇️⬇️ 예약 가능합니다⬇️⬇️⬇️⬇️ 쿠팡! | 번개과학체험관+윈드 1947카트번개과학체험관+윈드 1947카트coupa.ng      전날 흑돼지를 실패해서 이날 저녁은 기필코 맛있는걸 먹자고 해서 회를 먹으러 갔어요.벤 머시기 생선이었는데 생선이름을 벌써 까먹었네요;;;;회는 만족스럽게 먹었어요.ㅎㅎㅎㅎ관광은 안하고 물놀이만 하고 가려했는데관광을 진짜 열심히 했네요ㅋㅋㅋ ",
		"description": "번개과학체험관이라고 번개맨이 있네요.ㅋㅋㅋ 관람할때 직원분이 자세히 설명을 해 주십니다. 번개... 과학을 좋아하는 초딩 남자 아이들이 좋아할 만한 곳인거 같아요. 여기는 번개소리로 음악을 연주 하는... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개박물관 신기한 체험들~* (번개과학체험관)",
		"postdate": "20160219",
		"link": "https://blog.naver.com/ykljw?Redirect=Log&logNo=220632151168",
		"contents": "",
		"description": "혁이는 안한다며...ㅠ_ㅠ 진짜 재미있어보이던데...ㅎㅎ 체험관을 다 둘러보고나오니 착시 사진찍는... ㅋㅋㅋ 카페도 넓직하니 좋드라구요~ 밖으로 보이는 전망도 좋았어요 번개과학 체험관에서는 번개 콘서트도... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도 아이들과 가볼만한곳 번개과학체험관",
		"postdate": "20160908",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220807894769",
		"contents": "",
		"description": "번개과학체험관에서는 전기, 에너지, 번개, 지구과학 교육 등을 전문적이 도슨트(해설사)들이... 인공적인 번개를 직접적으로 체험 및 볼 수 있도록 하였습니다. 자세한 설명과 원리는 체험관에 오셔서... ",
		"source": "번개과학체험관"
	},
	{
		"title": "초등생 아이와 갈만한 제주 추천 박물관 3 - 번개과학체험관",
		"postdate": "20160328",
		"link": "https://blog.naver.com/searover2?Redirect=Log&logNo=220667616290",
		"contents": "",
		"description": "번개와 과학을 재미있는 놀이처럼 엮어 즐기며 체험할 수 있는 신나는 체험공간이 제주에 있답니다. 바로 '번개과학체험관' 번개과학체험관은 돈내코 가는 길, 한라산 중산간 지역에 있으며 눈덮힌 한라산도... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주번개과학체험관/아이와가볼만한곳",
		"postdate": "20180424",
		"link": "https://blog.naver.com/mcleejy?Redirect=Log&logNo=221260704457",
		"contents": "",
		"description": "(아래링크는 번개과학체험관 블로그로 연결) 사실 입구가 휑해서 재미없는거아닌가했는데 완전 우리 6살 꼬맹이에게는 대박!!!!체험관 아직 어리다보니 체험관에있는 모든것이 신기했어요 입구에서... ",
		"source": "번개과학체험관"
	},
	{
		"title": "#제주도 여행 &quot;번개과학 체험관&quot; 아이들과 가볼만한곳!!!!",
		"postdate": "20160120",
		"link": "https://blog.naver.com/vepa78?Redirect=Log&logNo=220603075410",
		"contents": "",
		"description": "요즘은 이렇게 알뜰하게 구매하고 좋은곳 가보고 참 좋아진 세상이지요 덕분에 베파도 좀 알뜰해지구요!!!!1 어른 1명 어린이2명 #제주도 번개과학체험관 번개맨이 우리를 맞이해주고 제주도 번개과학체험관은... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주 번개과학체험관",
		"postdate": "20180909",
		"link": "https://blog.naver.com/bluedol80?Redirect=Log&logNo=221355291846",
		"contents": "",
		"description": "꽉 채운 3박 4일 제주도 여행의 첫 코스는 번개과학체험관이었다. 제주도에 여러 체험관, 과학관... 번개공연! 여러 번 볼 필요는 없지만 한번은 꼭 보면 좋다. (여수 빅오쇼 같은 느낌) 이 곳의 메인인 번개공연!... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도 번개과학체험관",
		"postdate": "20180518",
		"link": "https://blog.naver.com/baboting2g?Redirect=Log&logNo=221278514357",
		"contents": "",
		"description": "짬짬이 체험관 두어 곳을 들렀다. 제주 번개과학체험관 여행 전 찾아본 후기글에서 별거 없는데도... 들을 조작해 보기도 하고 간단한 해설을 들으며 번개와 피뢰침, 전기에 대한 체험을 해볼 수 있었다. 정전기... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도 아이와 가볼만한곳. 제주 번개과학체험관",
		"postdate": "20161016",
		"link": "https://blog.naver.com/jamjma98?Redirect=Log&logNo=220837338680",
		"contents": "",
		"description": "번개과학체험관의 번개맨 번개과학체험관에 가면 먼저 직원 분이 체험관을 한 바퀴 돌면서 어떻게... ㅋㅋ 번개가 어떻게 생성되는지 과정을 재현하는 공간인데 정말 신기하더라구요. 과학에 관심 많은 아이가... ",
		"source": "번개과학체험관"
	},
	{
		"title": "재밌는음식 제주도 번개과학체험관 옆 번개맞은흑돼지 번돈~",
		"postdate": "20160814",
		"link": "https://blog.naver.com/clare1?Redirect=Log&logNo=220787614717",
		"contents": "",
		"description": "번개과학체험관 옆에는 번개쇼와 번개로 구운 흑돼지를 파는 음식점이 있는데요. 돈내코랑 번개과학체험관 들렸다가 식사하는 일정으로 잡음 괜찮답니다. 주 메뉴는 제주도하면 유명한 흑돼지 삼겹살과... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주 실내관광지 추천, 번개과학체험관",
		"postdate": "20190610",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221558439018",
		"contents": "제주 실내관광지 추천번개과학체험관  안녕하세요~~네큰한 제주의 삶을 꿈꾸는제주 여행가 네큰한 미쓰고입니다.ㅎㅎ오늘은 제주 실내관광지들 중에서재미있는 체험과과학의 원리까지 배워볼 수 있는제주 번개과학체험관을 소개해드릴게요 !    번개과학관제주특별자치도 서귀포시 토평공단로 78-27  위치: 제주 서귀포시 토평공단로 78-27영업시간: 매일 9시 ~ 18시문의: 064-733-3500     번개과학체험관은 입장과 동시에다양하고 신기한 체험들을 할 수 있는 곳이예요~체험을 하며 과학원리 공부까지 해볼 수 있어요 ㅎㅎ   몽환적인 느낌의 구름터널에서는예쁜 사진찍기는 물론이고구름의 생성과정에 대해서도 배워볼 수 있어요!  다양한 과학원리를 배우며직접 체험까지 해보니학창시절 과학책에서 봤었던 기억이 새록새록~귀여운 캐릭터들도 함께하니 아이들의 흥미도 유발할 듯 해요 ㅎㅎㅎ   머리가 쭈뼛쭈뼛스던반데그라프체험도 너무 재미있었어요~이 체험을 하면 건강해지고머리카락이 난다고하네용ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   멀리서부터 눈에 띄던 플라즈마 볼!손가락을 가져다대니 플라즈마 상태의 전자들이손가락을 따라다녀서 너무 신기했어요~ㅎㅎㅎㅎㅎ   번개의 빛과 천동소리를 이용해 연주하는테슬라 뮤직쇼 공연도 필수!매시 정각  / 30분마다 진행이 되니시간에 맞춰 공연장을 찾아가세요~~!   관람이 끝났나..?싶었는데귀여운 캐릭터가 올라가서 인생샷을 찍으라고발목을 잡더라구요 ㅎㅎㅎㅎ그래서 옥상 하늘정원에 올라가봤어요~!   알파벳이 적혀있는 박스를 이용해 원하는 문구를 만들어 제주도풍경을 배경으로 사진을 찍으니 인생사진이 되더라구요~~ㅎㅎ사진찍기에도 좋고 다양한 체험을 해보기에도 좋았던제주 번개과학체험관!제주 실내관광지로 추천드립니다!  (클릭)시 번개과학체험관 할인 바로가기  ",
		"description": "체험과 과학의 원리까지 배워볼 수 있는 제주 번개과학체험관을 소개해드릴게요 ! 위치: 제주 서귀포시... 신기했어요~ㅎㅎㅎㅎㅎ 번개의 빛과 천동소리를 이용해 연주하는 테슬라 뮤직쇼 공연도 필수! 매시... ",
		"source": "번개과학체험관"
	},
	{
		"title": "서귀포 관광지 추천, 제주 번개과학체험관",
		"postdate": "20190610",
		"link": "https://blog.naver.com/yoshi7182?Redirect=Log&logNo=221558457034",
		"contents": "아이들과 가보기 좋은 서귀포 관광지, 제주 번개과학체험관  업체명 : 번개과학체험관운영시간 : 09:00~18:00아이들과 함께하는 가족여행으로 방문해보기에 좋은 제주 번개과학체험관.다양한 체험과 함께 과학원리도 공부해볼 수 있어서 꽤 유익한 관광지였다.   주차공간도 꽤 넓어 마음에 들었고,무엇보다 평일 오전에 방문을 했더니 사람이 많지 않아서 여유롭게 관람할 수 있었다.ㅎ이번에도 역시나 미리 할인권을 구입해 방문했다. 번개과학관 - 여행은 할인이다! 제주커머스여행은 할인이다! 제주커머스와 함께 떠나는 신나는 제주여행bitly.kr   형광등을 유리벽에 가져다대고 버튼을 누르니 형광등이 불이 들어오기도 하고,피아노를 치니 유리벽안에서 번개가 치기도 하는 등등 초입부터 신기한 체험들이 많았다.   에너지에 대해 재미있게 배워볼 수 있었던 공간.자전거 페달을 밟아 직접 에너지를 생산해보기도 하고, 에너지 생산원리까지 배워볼 수 있는 체험이었다.   쉽게 말해서 자전거 페달을 밟으면 이렇게 나무에 불이 들어온다.ㅎ  천장에 몽글몽글 구름들이 걸려있던 예쁜 구름터널.벽에는 구름생성원리, 번개 생성 과정, 번개의 종류, 정전기의 원인 등등을 배워볼 수 있었다.구름터널을 나가자 마자 바로 구름만들기체험을 해볼 수 있었는데,꽤나 힘든 체험이라 아이들과 함께 간다면 아빠가 힘을 좀 써야할 것 같았다.ㅎ   구름생성기를 시작으로 다양한 과학원리를 배워볼 수 있는 체험을 해볼 수 있었다.머리를 삐쭉삐쭉 솟아나게 하는 정전기 체험인 반데그라프 체험,빛의 삼원색과 색의 삼원색 관련한 체험, 액체자석실험 등등 다양한 체험과 함께설명이 되어있어서 아이들의 교육에도 좋아보였다.   요즘 인테리어 소품으로도 많이 사용된다는 플라즈마 볼도 굉장히 많았다.플라즈마는 액체도 고체도 기체도 아닌 제4의 상태라고 불리는 이온화 된 기체라고 한다.   이렇게 손을 가져다대면 빛이 내 손을 따라다니는걸 확인해볼 수 있다.아이들의 호기심을 자극해 교육용, 아이장난감 등으로도 이용이 된다고 한다.살짝 짜릿한 느낌이 들긴했는데ㅎ 느낌이 있는 듯 없는 듯 아주 미세하게 짜릿짜릿거렸다.   천둥번개를 이용해 다양한 연주를 보여주었던 테슬라 뮤직 홀.테슬라코일을 이용해 번개가 칠 때 발생되는 빛과 소리를 음계로 표현한 공연이라고 한다.공연은 매 시 정각 / 매 시 30분 진행이 된다.   마지막으로 들렸던 곳은 옥상 하늘공원.멀리 한라산까지 보이고 바람이 솔솔불어 무척 시원했다.하늘공원에 놓여져있는 알파벳들을 이용해 사진을 찍으면 인생샷이 나온다고 하니다들 인생샷을 꼭 찍어보길 바란다.ㅎ-여러가지 체험도 하고 과학공부도 해볼 수 있었던 제주 번개과학체험관.아이와 함께 제주도여행 중 서귀포를 방문한다면 들려보기에 좋은 관광지로 추천한다. 번개과학관제주특별자치도 서귀포시 토평공단로 78-27   ",
		"description": "제주 번개과학체험관. 다양한 체험과 함께 과학원리도 공부해볼 수 있어서 꽤 유익한 관광지였다.... 유리벽안에서 번개가 치기도 하는 등등 초입부터 신기한 체험들이 많았다. 에너지에 대해 재미있게 배워볼... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주 번개과학체험관 / ★★★★",
		"postdate": "20180301",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=221216443261",
		"contents": "",
		"description": "바로 &quot;번개과학체험관&quot; 입니다. 첫째가 한때 좋아라했던 번개맨과 함께 체험관의 공통된 주제는 번개와 전기, 정전기 같은 요소들입니다. 보는 시각에 따라 다소 딱딱할 수도 있는 과학 주제이지만, 일반인과... ",
		"source": "번개과학체험관"
	},
	{
		"title": "아이들이 좋아하는 번개과학체험관",
		"postdate": "20171122",
		"link": "https://blog.naver.com/wjdwnsghks24?Redirect=Log&logNo=221146006649",
		"contents": "",
		"description": "생각보다 체험관 건물이 웅장하다. 맞은편에는 번개맞은 삼겹살 집도 있다. 번개과학체험관을 썬더랜드라고 부르는것 같다. 번개과학체험관 이름보다 썬더랜드(THUNDERLAND)가 좀 더 멋있는 느낌이다. 안내도를... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도 어린이 체험 :: 제주 번개과학체험관 번개과학교실",
		"postdate": "20190419",
		"link": "https://blog.naver.com/gganddaya?Redirect=Log&logNo=221518026520",
		"contents": " 제주도 어린이 체험제주 번개과학체험관 번개과학교실  3월 초등학교에 입학한 용군학교에도 적응하고 친구들도 새로 사귀고 하다보니주말엔 학교친구들을 만나는 일이 종종 생기네요.아들덕에 엄마도 함께 바빠짐..ㄷㄷㄷ작은 동네다 보니 어린이집-유치원-초등학교까지 함께 올라온 친구들이 있어서아이들끼리 자연스레 잘 어울리게 되었어요.엄마들끼리도 많이 친해져서  제주도 어린이 체험 할만한 곳이 있으면함께 찾아다니기도 하고...지난주엔 제주 번개과학체험관에서어린이  번개과학교실을 운영한다고 해서용군, 용군친구들, 바다양까지 함께 다녀왔어요(사전 예약 필수)   ▲ ▲ ▲ 용군 친구엄마가 보내줘서 함께  다녀왔던번개과학교실저흰 제주 번개과학체험관도 첫 방문이라둘러보기도 하고, 체험도 하면 재미있을것 같더라구요.초등학교 아이들이이 있다보니요즘은 제주도 어린이 체험 위주로 찾아 다니게 되는것 같아요. 출바알!!어서와~!제주 번개과학체험관은 처음이지??   제주시에서 5.16도로를 타고 40분정도 달리니도착.5.16도로에서 서귀포 초입에 있는 토평동이라저희가 출발한 제주시 영평동에서는가볼만한 위치였어요.건물외관도 깨끗하고첫 인상이 참 좋더라구요.이런곳을 이제야 와보네??   친구들과 함께니 알아서 포즈를 착착 취해줍니다.아이들 여럿 모이니 기부니가 막 UPUP되서엄청 시끌시끌해요.  번개 과학관 이용요금 일반 관람요금은 위와 같지만저흰 번개과학교실 체험신청을 한거라입장료 무료, 체험별 비용만 내면 되었어요.체험프로그램은- 액체자석(4천)-찌니도니 페이퍼돌 만들기(3천)- 야광 탱탱볼만들기(3천)이었는데 저희가 방문한 날에는야광탱탱볼 재료가 도착하지 않아두개의 체험만 가능하더라구요.(야광 탱탱볼이 젤 잼날것 같았는데 급실망!)미리 예약하시고 방문전 가능한 체험 미리 확인해보면 더 좋을것 같아요.   매표소 옆에서 체험 예약 신청자 확인하고이름표를 나누어 받아요.2층 번개공연장 입구에서 인솔 선생님을 만나제주도 어린이 체험 번개과학교실을 시작합니다.   2층 테라스에서 바라보니멀리 노란 유채밭이~~~봄이구나 !     체험관 입구에서 우연히도 학교친구들 또 한명 만나함께 또 단체샷!!! 찌릿찌릿한 번개공연테슬라 뮤직쇼   번개가 음악소리에 맞춰공연도 하고 번쩍번쩍 이기까지 하니 넘 신기했어요.공연중에는 입장시에 나눠준 헤드폰을 껴야음악스럽게 들려요.헤드폰을 살짝 벗어봤더니소리가 엄청 크드라구요.  여러분도 번개뮤직공연 함께 들어보세요~뮤직쇼가 끝나면인솔선생님과 제주 번개과학체험관 내부를 관람해요.(대략 40분정도 소요)보호자 1인은 함께 관람이 가능한데저흰 엄마들끼리 수다떠느라..ㅋㅋ아이들과 함께 관람하면 엄마들도 너무 잼나긴 할것 같아요.   아이들이 관람하고 페이퍼토이, 액체자석 만들기 체험할동안엄마들은 카페테리아에서 수다 삼매경 이었어요.번개 과학관이라 아이스크림에도 번개 장식을..ㅎㅎ    페이퍼토이 만들기는 마무리 하고 오지 못해서들고와 집에서 만들고 있는 바다양번개과학교실이 끝나면 아이들 이름이 적힌수료증도 받고엄청 뿌듯해 하더라구요.바다양은 페이퍼토이 만들기가 젤 잼났었다며집에와서도 한참을 꼼지락 대며 놀았어요.체험프로그램도 다양하고 볼거리도 많았기에아이들과 함께 와보면 너무 좋은제주도 어린이 체험 코스!반나절 코스로도 너무 알차게 보낼 수 있을것 같아요~취학, 미취학 아동 대상 프로그램을 구분하여 진행하니전화문의후 예약하면 될것 같아요.다들 즐거운 주말 보내세요! 번개과학관제주특별자치도 서귀포시 토평공단로 78-27  주차공간 넓음, 무료홈페이지 : http://www.sklec.com/lightning/index 에스케이엘이씨㈜에스케이엘이씨㈜www.sklec.com  ",
		"description": "제주도 어린이 체험 제주 번개과학체험관 번개과학교실 3월 초등학교에 입학한 용군 학교에도... 체험 번개과학교실을 시작합니다. 2층 테라스에서 바라보니 멀리 노란 유채밭이~~~ 봄이구나 ! 체험관 입구에서... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도수학여행코스 :: 번개과학체험관",
		"postdate": "20150330",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220315363117",
		"contents": "",
		"description": "이란 번개를 눈으로 보고, 몸으로 직접 체험해볼 수 있는 곳이랍니다. 이론으로 배우는 과학보다는... 한답니다 ^^ 번개과학체험관은 번개의 생성원리와 정전기, 프라즈마 등 다양한 체험관이 있기 때문에... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도 비올때 가기 좋은 제주 번개과학체험관",
		"postdate": "20180628",
		"link": "https://blog.naver.com/hankookrent?Redirect=Log&logNo=221308542049",
		"contents": "",
		"description": "제주 번개과학체험관 1층에는 테슬라코일관, 에너지관, 구름 터널, 정전기체험관, 플라즈마관... 제주 번개과학체험관에서는 과학 이론과 번개의 원리를 재미있게 경험할 수 있어서 기억에 오래 남을 수... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주 서귀포 실내관광지 , 번개과학체험관 + 윈드 1947 카트... ",
		"postdate": "20190902",
		"link": "https://blog.naver.com/suklee811010?Redirect=Log&logNo=221636510992",
		"contents": "  제주도 서귀포 실내 관광지 하면 떠오르는 \"번개과학체험관\"이랍니다. 유아, 초등 아이들과 함께하기 정말 유익하고 재미난 곳이에요.전시, 체험, 공연 그리고 바로 옆에 생긴 제주윈드 1947 카트까지 ,,,,가족여행지로 이만한 곳이 없다는~!!서귀포 유람선에서 15분 이내 거리주차공간 넓어서 주차 걱정하실 필요 nono~다양한 체험과 놀 거리가 있어서 아이들과 함께하기 굿~!!   제주 번개과학체험관  안쪽에 들어가면 번개맨이 우리를 반겨주네요.오른쪽으로 입장권 체크하는 곳 있답니다.입장권 체크 후 본젹적인 번개과학체험관으로 고고~   입구 한쪽에 준비되어 있는 제구 관광 안내 책자에요.이렇게다 많다니,, 근데 제주에는 이것보다 더 많은 관광지가 있다는요~제주 서귀포 실내 관광지, 번개과학체험관 둘러보고 다음 코스 고민이시라면안내 책자 보시면서 아이들과 상의해보세요.저희는 가족여행으로 제주를 거의 가다 보니 엄마가 원하는 코스아이가 원하는 코스로 반반 나눠 여행하고 있는데 아이들이 스스로 고르고 하니더 재미나고 뜻깊게 여행할 수 있더라고요.   도슨트 (해설) 시간표와 테슬라 뮤직쇼 시간 알아두시고 공연 관람하세요.테슬라 뮤직쇼는 정말 재미나고 신기하고 ,, 너무 잘 봤네요     입구가 하늘을 연상케 되어 있어요.파란 하늘과 하얀 구름들~통로가 너무 이뻐서 사진 찍은 게 있었는데 사진은 어디로 갔나~? ㅎㅎ    전기 게임??ㅎㅎ 화면에 표시된 색상을 터치하면서 돼지들에게 번개를~게임 거리가 있어서 그런지 너무 재미 나하네요.그런데 이곳을 온 이유가 아이들과 번개과학체험관와서 전기등 이용과 사용 등을 자세히 알려주고 싶었는데아이들 체험과, 게임, 공연을 생각 없이 즐기시더라고요. ᄒᄒᄒ그래~ 편하게 즐겨라~ㅋㅋ   자전거 페달을 힘껏 돌려주며 전기를 만들어요~피라미드 모양에 전기를 모두~   정전기 체험도 하고요~요건 머리가 긴 아이들이 하면 너무 즐거워할 거 같아요.본인도 너무 신기하고 재미나다고 하고 또 하던지 ㅎㅎ   전기를 만드는 우리 딸포토존도 있어서 아이들 정말 재미나게 체험하기에도 좋고이쁘고 멋진 사진 찍기에도 좋은듯해요   이곳에는 이렇게 돼지 모양이 많이 전시되어 있어요.곳곳에 엄청 많아요.아이들 귀엽다고 하면서 사진 찍기 좋아하네요.이곳 말고도 다양한 번개 체험관과 전시품들이 정말 많아요.이곳은 유아부터 초등 아이들 오면 정말 재미나고 유익한 곳일 듯    제주 번개과학체험관하면 아마도 요런 사진 많이 봤을듯싶어요.정말 신기하고 재미나다고 아이들에게 인기가 많은 곳이랍니다.자기들이 마법사가 된 거 같다고~수리수리 마수리~ 하면서 이야기하네요.ㅎㅎㅎ             1층 구경하고 2층으로 고고~2층은 공연장, 게임장, 공방,   휴식공간이 마련되어 있어요.몇몇 곳의 포토존이 있어 멋진 사진을 남길 수 있답니다.   이곳은 테슬라 뮤직쇼를 즐길 수 있어요.전기를 이용한 음악 정말 멋쩌요^^공연시간이 오래 걸리지 않으니 꼭 즐겨보세요.    포토존도 곳곳에 준비되어 있고 귀여운 돼지 친구들도 만나볼 수 있답니다. 오락게임장도 있고 vr 체험장도 있어서 아이들 휴게장소로  좋아요 ㅋㅋ    공방도 있고 카페도 있어요.아이들 놀 수 있는 방방도 되어 있어서 잠시 휴식하면서 아이들 놀리기 좋을듯해요.번개과학체험관이라고해서 어렵게 생각할 수 있지만막상 와보면 다양한 체험과 즐거움이 있는 곳이라 모두 만족스러울만한 곳인 거 같아요.         여기는 1층~!!아이들 한 번 더 1층 구경한다고 내려오면서 찍어봤네요.이것보다 더 다양하게 준비되어 있지만직접 가서 즐기시라고 여기까지만 스포 해요 ㅎㅎ에너지 만들기는 남편, 아이들 셋이서 어찌나 열심히 하는지 ,,,     이곳은 제주 윈드 1947 카트랍니다.이번에 오픈한 곳인데 총 코스 길이가 1947이라고 하더라고요.1947은 한라산의 높이라고 들었던 거 같아요.1회 코스가 2km 정도 된다고 하니 짧은 길이는 아닌 듯카트를 타고 주변을 보면서 시원하게 타는 재미가 있을듯해요.      우리는 3회 권 6km 해서 남편이랑 아이랑 둘이 탔어요.키가 150cm는 넘어야 혼자 가능하다고 하는데 우리 아들램 140이라서 딸램이랑 둘이 타려고 했더니 딸램 컨디션이 너무 안 좋아서 못타겠다고ㅠㅠ우리는 윈드 카트 매표소 겸 카페에서 시원하게 놀았네요.남편이랑 아들은 너무 재미나다고 그런데 스피드를 낼 수가 없어서 좀 아쉬웠다고 ㅋㅋ다음 겨울에 제주 가는데 그때 꼭 다시 이용하려고요.그땐 나도 타야지~~~~ᄏᄏ제주 가족여행지 찾으신다면 아이들과 즐겁게 보낼 수 있는 번개과학체험관, 윈드 1947 카트 추천드려요. 번개과학관제주특별자치도 서귀포시 토평공단로 78-27   ",
		"description": "이곳 말고도 다양한 번개 체험관과 전시품들이 정말 많아요. 이곳은 유아부터 초등 아이들 오면 정말 재미나고 유익한 곳일 듯 제주 번개과학체험관하면 아마도 요런 사진 많이 봤을듯싶어요. 정말 신기하고... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[제주보름살이 8일차] 번쩍번쩍 '번개과학체험관', 저녁마실... ",
		"postdate": "20191031",
		"link": "https://blog.naver.com/eomhj85?Redirect=Log&logNo=221693673550",
		"contents": "  [제주보름살이 8일차] 번쩍번쩍 '번개과학체험관', 저녁마실 '협재해수욕장' 이야기에요    오늘은 아이들에게 과학체험을 해주고파서 고른번개체험과학관이에요한여름이라 너무도 뜨거운 날씨\"애들아 얼른 들어가보자~\"   건너편에는 카트를 타는 곳이 있어서인지번개체험관 입구에도 이렇게 카트가 놓여있더라구요카트도 타볼까 했지만날씨가 너무 더웠어요ㅠㅠ   윤윤파 \"아빤 2등\" 번개과학관제주특별자치도 서귀포시 토평공단로 78-27    제주 번개과학관 주소 제주 서귀포시 토평공단로 78-27 운영시간 매일 09:00-18:00 이용요금 성인 9,000원 소인 8,000원 청소년 9,000원 군경/경로 6,000원 문의전화 064)733-3500   입장하자마자 보이는 엄청난 번개맨과 흑돼지 모형들요 흑돼지 인형들을 번개체험관 곳곳에 엄청나게 많더라구요   아빠가 티켓팅하는 동안 텐트앞에요렇게 앉아 기다리는 윤윤자매    \"애들아 번개보러가자\"마침 해설해주는 이모를 만나번개가 어떻게 만들어지는지, 체험관 시설물에 대해 설명을 들었어요   시범을 보여줄 친구로 나서서정전기때문에 머리카락이 올라가는 윤하네요 ㅎㅎ   반짝반짝 손이 닿으면 따라오는 번개인데요건 아이들이 못만지더라구요\"엄마가 마법을 보여줄게 요렇게 조렇게\"   그리고 실제로 천장에서 치는 번개,귀마개헤드폰을 할정도로 진짜 소리도 시끄럽고뾰족한걸 위로 들고가도 안된대요   테슬라 뮤지컬홀    전기로 번개를 만들어내그 소리로 연주를 하는거래요   연주가 시작되면 엄청난 번개가노래소리에 맞춰 연주를 해요엄마 아빠는 신기한데아직은 어리둥절한 6,4살 윤윤자매네요    그리고 번개체험관에는 이렇게 입체 포토존이 많이 있어서재미나게 사진도 많이 찍구요   이번에는 말타는 윤윤자매와 윤윤파네요   옥상에 인생샷 포토존이 있다는데너무 더워도,,,;;;한번 올라가봐야겠죠~   한라산 배경의 야외 포토존덥긴한데 올라오길 잘한거 같아요\"애들아 얼른 사진 찍고 내려가볼까??\"   옥상에서 바라본 카트장,한번 타보고 싶은데아이들이 어려서 아직 안될거 같아요   이렇게 색색이 칠해져있는 깡통들이 있어서울 아가들 이름만들어서 사진도 찍어보고요야외에 햇빛이 쨍쨍해서사진이 정말 잘 나오더라구요     윤하의 점프샷 ㅋㅋㅋ   자꾸 손가락 입에 넣어서엄마한테 혼나고뚱한 표정의 윤떠띵'저 배는 어떻게 할거니 ㅎㅎㅎ'     우리가족I Love You     뚱한 표정으로 시키는건 다하는 윤떠띵     ㅋㅋㅋㅋㅋ만세   그렇게 체험관을 한바퀴 돌고시원한 아이스크림 먹으려고 카페에 왔어요   그런데 카페 한구석에 이렇게 큰 트램폴린이 ㅎㅎㅎ어딜가나 놀이터가 있으면 제일 신나는 윤윤자매신나게 뛰어놀다가큰오빠의 점프에 튕겨나가더니다시는 안들어가더라구요   음료를 주문하고,다른쪽에는 제주 기념품샵도 있어요   \"애들아 시원한 아이스크림 먹어보자\"   언제나 딸기아이스크림을 고는딸기딸기한 윤하     카페안에는 소파랑 의자가 많이 있어서편하게 앉아서 쉬다 왔네요   아이들 낮잠 한번 재우고오늘은 협재해수욕장으로 저녁마실 나왔어요   처음에는 신발에 모래들어간다고 안간다더니이제는 맨발벗고 적극적으로 모래놀이에 나선 윤윤자매    장난감도 없이모래만 가지고도 너무도 잘 노는 윤윤자매협재해수욕장 모래는 보들보들해서 아이들이 더 잘 노는거같아요   신발도 숨겨보고엄마 아빠발에 모래도 부어보고요   '애들아 우리 해지는 노을 보러가자'   \"애들아, 내일 윤제랑 지안이 온대내일 신나는 물놀이랑 모래놀이 해보자꾸나\"  https://blog.naver.com/eomhj85/221732418809 윤윤가족, 한여름 제주 보름살이 '준비물, 비용, 여행지' 정리윤윤가족, 한여름 제주 보름살이 '준비물, 비용, 여행지' 정리 이야기에요...blog.naver.com    ",
		"description": "[제주보름살이 8일차] 번쩍번쩍 '번개과학체험관', 저녁마실 '협재해수욕장' 이야기에요 오늘은 아이들에게 과학체험을 해주고파서 고른 번개체험과학관이에요 한여름이라 너무도 뜨거운 날씨 &quot;애들아 얼른... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도 실내 관광지 - 제주 번개과학체험관",
		"postdate": "20180809",
		"link": "https://blog.naver.com/jejuloft?Redirect=Log&logNo=221335321135",
		"contents": "",
		"description": "제주도 실내 관광지 제주 번개과학체험관 오랜만에 제주 번개과학체험관을 다녀왔습니다. 번개와 전기를 주제로한 실내 관광지에요. 요즘처럼 더워서 야외활동이 힘들때는 이만한곳이 없죠. 최근 저의... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주 번개과학체험관",
		"postdate": "20170628",
		"link": "https://blog.naver.com/daisy4020?Redirect=Log&logNo=221039810444",
		"contents": "",
		"description": "여기가 번개체험하는 방이에요... 구지 안하셔도.... 체험관에서 올라가면 있어요~ 체험관 정보가 없이... 바로앞에 과학관에서 운영하는 번개맞은흑돼지 있어요. 식사까지 다 해결입니다.",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관",
		"postdate": "20170225",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=220944624982",
		"contents": "",
		"description": "오늘 갔다 온 곳은 번개과학체험관입니다. 토,일 산행만 다니다 미친놈 소리 들을까봐 오늘은 가족과... 귀마개 필수라네요.물론 귀마개는 체험관에 비치 되있죠. 공연장인데 대추나무가 번개를 맞아도... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주 서귀포 실내관광지:) 제주번개과학체험관, 놀이와 학습이... ",
		"postdate": "20190828",
		"link": "https://blog.naver.com/kiddyag?Redirect=Log&logNo=221631644499",
		"contents": "  제주 서귀포 실내관광지:) 놀이와 학습이 동시에 되는 곳, 제주 번개체험과학관비 내리는 수요일,오늘부터 휴가인 뻐꾹님과꼬맹네 완전체로 제주도 여행 스타트!!!  비행기 떴다~~~ 비행기 내렸다~~~🎶🎶🎶비가 갑자기 많이 내려30분 정도 지연 되긴했지만다행히 잘 뜨고 잘 내려제주공항에 안전하게 도착! 렌터카 인수 받고서 시간을 보니벌써 오전 10시!오전 7시반 비행기여서새벽 5시에 일어나짐 챙기고 나오느라 설쳐었는데 완전 피곤....그나저나시간은 정말 자~~~알 간다...ㅜㅠ  다시 본론으로 돌아와이번 제주도 여행의 첫 목적지는서귀포에 위치한제주번개과학체험관!아무래도 퍼붓는 것처럼 비가 내리는제주인지라실내관광지가 아니면 답이 없어서부랴부랴 찾다가 발견한 곳이 었어요. #제주가볼만한곳#제주번개체험과학관#번개체험과학관 #번개과학체험관#제주실내관광지#제주서귀포실내관광지 쿠팡! | 번개과학체험관번개과학체험관coupa.ng  제주 번개체험과학관 입장요금은아래와 같아요.성인 9천원 어린이 8천원카트 탑승시에는요금을 또 따로 지불해야 하고요. 꼬맹네는위**에서 대인 소인 동일하게1인 4천9백원으로4명에 1만9천6백원에 구매했어요.엄청 저렴하게 잘 샀쥬?ㅋㅋㅋ  이제 번개과학체험관안으로 안으로~~~~~티비에서 많이 보던 번개맨이입구 앞에 똬-악! 피아노 건반을 누르면 전기가 찌릿찌릿-  ..여기는 에너지관.에너지를 모으기 위해열심히 자전거 폐달을 돌리는뻐꾹님과 튼이남매.헛둘 헛둘~~~ 그리고 아래는구름이 어떻게 만들어지는를 알려주는 곳.파랑파랑 합니다요! 구름이 생성되는 설명을 살짝이 드릴게요.햇빛에 더워진 공기는 하늘로 올라가고이 공기는 높이 올라갈수록기압이 낮아져 팽창하게 되는데요.이 때 공기의 온도가 낮아져수증기가 얼 정도의 온도까지 낮아지면구름이 만들어지는 거라고 해요.  체험해보는 곳이유달리 많았던 이 공간. 열감지 액정 필름에도 손바닥 척척.ㅋㅋㅋㅋㅋ이런거는 하라고 말 안해도너도나도 해본다는. 이 외에도정전기를 유도해 전기를 만들어 내는 장치와방전 불꽃을 실험하는 장치 등도체험해 보았어요. 돼지들이 벽에 많이 등장하던데돼지군단... 귀엽다는... ㅋㅋㅋㅋㅋ진입로마다사진 찍기 포인트되고 좋아요. 하프미러의 비밀~~~~~ 드라마에서 자주 보는경찰서 취조실 내부의 커다란 유리가바로 이 하프미러라고 해요.표면은 거울과 비슷하나뒷면에 밝은 빛이 있으면 그 빛이 외부로 투과되어 내부를 볼 수 있답니다.  그리고 아래는 플라즈마볼! 손을 대면 동그런 볼 안에 있는 전기가손가락이나 손바닥 쪽으로 모여요.완전 신기~~~~~..그리고 번개터널!헤드셋을 꼭 쓰고 들어가야 하는 곳.   시끄럽고 타는 냄새나고 그래요...ㅋㅋㅋㅋㅋ..그리고 2층으로 올라가면공연장과 VR존, 트릭아트존, 휴게실 등이있어요. 여기서 매 시간 00분 30분 마다공연이 이루어지는데요.꼬맹네도 시간맞춰 들어갔어요. 전기를 이용하여 악기 연주(?)를...실제 저런 소리가 나니 신기방기!( 하품하는 뻐꾹님은여러분의 안구 보호를 위하여모자이크 처리를...ㅋㅋㅋ )  트릭아이존에서 사진 몇 컷 건졌어요. 그리고는 3층으로~~~어디가!올라가서 인생샷 찍고 가야지!뉘에~~~뉘에~~~ 암요~~~! 3층에는 또 이런 곳이 있네요. 튼이남매 이니셜 끌고와서저렇게 사진 찰칵! 이래서 인생샷 찍고 가라고 했구나~~~!찍고보니 너무 이쁨이쁨 😍😍😍  체험거리도 많고이래저래 만족스러웠던 제주번개과학체험관!제주 여행은 몇번 와봤었지만번개체험과학관은 이번에 처음 가 보았는데생각보다 너무 괜찮았어요ㅡ굿굿이네요~~~!더운 날에도 오늘처럼 비 내리는 날에도언제나 오케이인제주 실내관광지 서귀포 실내관광지제주번개체험과학관.아이가 있는 집이라면코스에 넣어 한번 와보시길요~~~^^#번개과학관 #인생샷건짐 쿠팡! | 번개과학체험관 (♥심쿵혜택♥)번개과학체험관 (♥심쿵혜택♥)coupa.ng 번개과학관제주특별자치도 서귀포시 토평동 1799  ",
		"description": "#제주가볼만한곳 #제주번개체험과학관 #번개체험과학관 #번개과학체험관 #제주실내관광지 #제주서귀포실내관광지 제주 번개체험과학관 입장요금은 아래와 같아요. 성인 9천원 어린이 8천원 카트 탑승시에는... ",
		"source": "번개과학체험관"
	},
	{
		"title": "카트 테마파크/실내관광지 번개과학체험관/카페 제이팩토리",
		"postdate": "20190704",
		"link": "https://blog.naver.com/king89win?Redirect=Log&logNo=221577182546",
		"contents": "[제주도/관광지]#제주카트 #서귀포관광지 #윈드1947    안녕하세요 ♥Day-to-day 데이투데이 입니다오늘도 즐거운 여행 되세요 ♥ 제주 윈드1947카트테마파크제이팩토리 브런치 카페번개과학체험관사진 글 | Day-to-day 데이투데이제주도 겨울여행 하면서 1월에 실내관광지를 찾다가 발견했던, 제주 번개과학체험관! 번개과학체험관을 관람하고 옥상정원에서 내려다 보니, 엄청난 코스의 트렉이 만들어 지고 있었는데, 이곳에 레이싱경주장이 생기는 걸까? 뭐가 생길지 굉장히 궁금하던 제주도관광지.언제 어떤게 오픈할지 굉장히 기대가 많이 되었는데, 최근 오픈소식에, 찾아보니까 서귀포카트 체험장 !!!  우와 ! 우리 예전에 본 트렉 거기가 카트체험장 이래 ~ 국내 최장길이 카트 코스 !!!!   벌써부터 핫한 서귀포 제주카트 윈드1947카트테마파크 ♥.♥1947 이라는 숫자가 궁금했는데, 제주도의 중심 제주도의 관광명소 한라산의 높이를 의미하고,  트렉길이가 한라산 높이와 같은 무려 1947m !!!!!! Wow ~ 길이만 봐도 길어 보이는데, 2019년 현재 국내 최장길이 카트 코스라고 해요 :D  최장길이라니, 정말 유혹적이었던 서귀포가볼만한곳 제주도카트 윈드1947카트 테마파크 실제 도로주행 느낌으로 1인승도 있고, 어린아이는 운전면허증이 있는 보호자와 함께 탈 수 있는 2인승 카트도 있는 곳으로실내관광지 번개과학체험관 바로 옆에 있는 곳이라 카트타고, 번개공연도 보고, 제이팩토리 브런치카페 맛집 바로 옆에는 아이들 놀이시설도 있고, 커피한잔으로 마무리 한 아이동반 가능한 카페 제이팩토리는 서귀포 윈드1947카트테마파크 아이랑 나들이하기 좋았던 서귀포 여행코스  Good ~♪  번개과학체험관 간판 바로 옆에 새로 생긴 윈드1947 !! 하늘을 나는 듯해 더 재미있어 보이는 노란색 카트 예전에 못본거라 더 신선한 윈드1947테마파크 빨리 카트 타러 가고 싶어서 주차장으로 Go ~      제주카트 윈드1947테마파크주차장에 주차하고,  제주카트 윈드1947 입구 어디인지 위치확인한다고 본 상세한 테마파크 지도.서귀포가볼만한곳 번개과학체험관 바로 앞에 있는 주차장에 주차를 하고, 파란 문있는 곳을 통과해 인도따라 쭉 걸어가다보면카트타는 곳이 보이는데, 제주카트 타는 곳을 지나 더 걸어가면 제이팩토리 건물에서 티켓을 구매하고 원하는 시간으로 예약하고 다시 카트체험장 쪽으로 가서 카트를 타는 방식이에요 :D    주차장에 내려서 파란색 네모난 문 SPEED WAY 쪽으로 걸어가면 현수막에 티켓 구매 하는 곳 안내가 중간중간 써있어서 보면서 제이팩토리 건물로 Go ~    서귀포브런치카페 맛집 아이동반가능한 카페에 바로 옆에는 아이들 놀 수 있는 놀이터가 있어서 인기많은 카페 제이팩토리 로 알고 있었는데, 카트 티켓도 이곳에서 구매 하는 제주카트 윈드 1947 매표소 !!!   레스토랑 분위기의  J FACTORY 제이팩토리카페도 하고, 브런치메뉴도 팔고, 카트 매표도 하고,따뜻한 색감의 블랙엔 브라운톤의 분위기로 꾸며진 실내공간에, 클림트의 키스 작품이 들어간 찻잔이 입구부터 눈길을 끌었던 서귀포카페      제주도카트 윈드1947카트 티켓 !! 티켓에 어떤 카트를 타는지 메모해주시고, 탐승은 30분마다 탑승하기에, 탑승시간도 언제 탑승할지 체크해주세요 :D ※  티켓은카트 타러 가서  반납하는 방식 ★   카트이용은 1인승과 2인승이 있고, 1인승은 키 150cm이상 탑승가능 하고, 2인승 탈때 운전자 한명은 운전면허증이 있어야 해요 ^^윈드1947카트 이용요금은 네이버예매가 할인도 하고 저렴합니다 :D티켓팅하고, 차량 탑승 전에 동의서 체크하고, 제이팩토리에 제출하고, 카트 탑승시간전까지 카트 타는 곳 천막 아래로 이동  !! 카트 안전수칙 및 서약서 내용은 운행도중 사진촬영, 차량하차, 코스이탈, 차량파손 등에 대한 안전사항 동의서에요    카트 탑승 시간이 다가와서 카페는 윈드1947카트 먼저 타고 나서 이용하기로 하고 카트타러 이동한 검은 천막아래 대기소.   주행은 2회전, 3회전, 4회전 등... 선택할 수 있기에, 4회전 까지 하는 분들도 있기에 주행 시간은 여유롭게 30분 간격으로 운행하는 윈드1948카트.속도가 다 다르기에 정시간 보다는 조금더 기다릴 수 도 있고, 먼저 탑승 했던 분들이 다 돌아오시면, 다음 타임 탑승자들이 탑승 준비를 시작합니다.안전을 위해 안전모 헬맷 부터 착용 ★ 공사장 스타일도 있고, 오토바이스타일까지, 아이와 같이 탑승도 가능해서 아이용도 따로 있어요^^    둘째는 너무 어리기에, 7살 딸이랑 아빠랑 탑승한 2인용 카트 ~ ♪ 부녀 데이트 하기 너무 좋은 제주카트 윈드1947카트태머파크 ♥안전설명도 해주시고, 안전벨트도 꼼꼼히 체크해주시던 서귀포카트 ^^    디테일하게 시동거는 키도 있는 윈드1947카트! 키는 안전담당자 분들이 걸어주러 오세요 ^^ 시동걸면 스포츠카 처럼 박력넘치는 카트 !! 부왕 ~~~~~~~ ♪클락션도 있고, 좌우깜빡이에 헤드라이트까지 장착되있는 진짜 자동차 느낌이라 출발전부터 두근두근 \">.<\"실제 도로주행이 가능한 일본 도쿄 마리오 카트를 제주에서 타는 느낌 가득하던 빨간색 제주카트아이와 같이 타면서 2인승이라 양쪽에 모두 조작이 가능하면 위험할 수도 있기에 걱정했는데, 핸들은 양쪽에 있지만, 브레이크와 악셀은 운전자 자리에서만 조작이 가능하도록 되어 있어서 안전도도 Good ♥     1인승 카트 먼저 출발하고 2인승카트 출발 ~!! 아빠랑 딸이랑 즐거운 카트 데이트 하이파이브 하고 Go ~~    카트 탑승중에는 고프로를 몸에 부착하는건 가능할 수도 있겠지만, 공식적으로는 주행중 촬영이 안돼기 때문에, 일행분이 탑승하는 모습을 찍어주거나 출발전에 기념사진을 남길때 찍고 가는걸 추천 ★포토타임 할 수 있는 사진찍기 좋은 곳도 있어요 :)    1947 브릿지 !! 딱 사진찍으라고 있는 포토존 ^^입구에서 본 다리 위에 있는 곳 그리고, 카페있는 곳이 카트 타고 있는 모습 찍어주기 좋은 포인트 ★카트타는 거 볼 수 있는 곳 물어보고 출발한거 보고 바로 이동한 다리   2회전을 탓기 때문에, 다리아래에서 그리고 다리 위에서 두번 찍을 수 있었던 기념사진 !!놀이기구 탑승하면 중간중간 과속카메라가 찍어주는 그런 곳이 있지만, 유료라 아쉬운점이 많았는데,윈드1947카트테마파크 사진찍기 좋은 포인트도 만들어 주시고, 셀프로 사진 백만장 무료로 남길 수 있는 곳 :D     다리위에서 Hello ~ ♥7살 어린이 무서워할 줄 알고 걱정했는데, 더 빨리를 외치며 아빠랑 넘 신나게 카트 데이트       2회전 다 돌고, 길이도 긴데, 방지턱이 중간중간 있어서 재미있다고, 역시 3회전을 추천하는 이유가 있었다고 하던 신랑 ^^ 실제 자동차와는 다르게 바닥에 붙어서 전체가 오픈되있는 상태로 달리다 보니 정말 중독되는 카트 짧은 곳을 빙글빙글 도는 것과 다르게 1947m 길이의 길도 길고, 넓은 길과 좁은 길 등 코스가 다양해서 더 만족도가 높았던 제주도카트 액티비티한 여행을 할 때 정말 추천해주는 이유가 있던 카트 아이와 신나게 FINISH ♥        탑승은 약 10분에서 15분 정도 소요 되었고, 다 타고 나서 바로 앞에 모형 자동차에서 포토타임 ~ ♪    레이싱 대회에서 볼 법한 멋진 포토존에서 1등자리에서 기념사진 찍고, 서귀포브런치카페 제이팩토리 카페 in ♥  서귀포브런치카페 제이팩토리 바로 옆에있는 포토존.   카페 제이팩토리■ 제주 서귀포브런치카페 제이팩토리 메뉴와 가격 브런치카페 맛집이라고 하는 제이팩토리 늦은 시간이라, 브런치는 마감이라 브런치는 다음에 먹어보자고하고,커피2잔 그리고, 아이를 위해 구슬아이스크림, 붕어빵모양 올라간 음료가 특이해 보여서 바닐라싸만코프라페 주문 !!       사람이 많을 때 가서, 안에 예쁜 룸에서 셀카도 백만장 찍고, 양 쇼파 귀엽다고 구경하고, 구슬아이스크림은 먼저 받아서 먹고 있다가, 목빠지게 기다린 음료가 나왔다는 소리! 진돌벨 울리는게 정말 반가웠던 시간 !!     정말 특이하던 붕어아이스크림 올라간 음료. 재료에 따라 그때그때 제조법이 달라져요 ^^ 역시 카페 인기메뉴는 타이밍 ~ 바로 앞에 주문한 분은 원래스타일이었고, 우리차례는 밀크티처럼 펄이 들어간날..ㅎ 번개과학박물관도 같이 보려고 갔기 때문에 입장마감할까봐 음료 테이크아웃하고, 박물관으로 이동 ~ ♪※ 카페가 인기가 많아서 윈드1947카트테마파크 실내관광지까지 이용하실 예정이라면, 아이동반하시면 바로 옆에 아이들 놀기좋은 놀이터도 있고, 카페는 마지막코스로 가는걸 추천해요 :D     제주 아이와 가볼만한곳 이유인 제이팩토리 놀이터 !! 번개과학체험관 입장마감 할 까봐 먼저 보고 다시 카페에 돌아와 놀았던 곳인데, 어린아이들도 놀기 좋을 , 전동자동차부터 유아용 자전거에 교통체험장, 짚 라인 체험장 까지 있어요 :D 카페나 카트 박물관 이용하면 이용할 수 있는 곳으로 진짜 윈드1947테마파크의 센스가 보여지던 장소 ^^      미끄럼틀에, 커플사진찍어도 너무 예쁠 포토존도 꾸며진 서귀포카페 제이팩토리    번개과학체험관우리 둘째 너무 아가아가 할 때 가서, 이젠 조금 놀줄 알고, 볼줄 알고 즐길줄 알기에, 다시 한번 보여주고 싶었고, 다시 가보고 싶었던 번개과학체험관, 번개공연도 있고, 카트이용하고 가기 좋은 바로 앞에 위치한 겨울이나 비오는날 갈만한 서귀포 실내관광지    번개과학체험관 입구에는 카트포토존까지 \">.<\"카트 타고 싶어한 아기도 함께 타볼 수 있는 움직이지 않는 카트에서 마리오랑 카트 사진찍고 입장 ~     번개과학관 입장료 도민할인도 있고, 번개과학관 이용하면 카트랑 카페가 인터넷예매 처럼 무려 20% 할인 !!우와... 1월에 도민할인 받아 갔을 때랑 앞에 단위가 달라서 다시 봤더니 가격도 저렴해졌어요 ..ㅎㅎ 대박...  * 2019년 6월 30일 기준 번개과학체험관 요금    번개과학체험관에잇는 번개돼지랑 번개맨이랑 사진찍고 번개체험하러 in ~ ♪   번개돼지 캐릭터는 쩌니와 도니에요 ^^흑돼지의 전설 쩌니와 도니 이야기도 읽고   왜 번개일까? 왜 쩌니와 도니일까? 재미있는 읽을거리도 있는 번개과학체험관   테슬라 코일 체험형광등을 유리벽에 갖다대보고, 빨간보튼도 눌러보고, 형광등에 불켜지는 모습과 찌릿찌릿 번개를 이용한 전기에너지 반짝반짝 음악연주도 하는 재미있는 첫번째 번개체험관     자전거를 이용해서 트리와 피라미드 사슴에 화려한 전구에 불을 모두 켜보는 전기에너지를 만들어 보는 공간에서 신나게 자전거 라이딩 ~     정말 예쁜 파란색 구름 공간 ♥.♥1월달에 인생사진 남긴 번개과학체험관 여전히 예쁜 구름존 ^^    구름도 만들어보고, 게임도 하고, 번개이동하는 모습도 보는 재미있는 전기에너지 7살 23개월 남매가 정말 좋아한 제주 아이와 가볼만한 곳 번개과학체험관 ^^     아빠 찬스로 하늘 높이 달려있는 반짝반짝 번개구름 가까이서 보고 스마일 :)     버튼 누르면  액체였다가 뾰족뾰족 독특한 트리모양 형태를 보여주는 신기한 액체자석 !! 액체만들었다가 톱니바퀴 모양 만들었다가 중독되는 액체자석       마법사가 되는 것만 같은 벽에 가득한 구슬 ~♪    입구에 있는 귀마개를 하고 번개체험을 할 수 있는 번개터널 !!!우르릉 쾅 ~ 소리가 밖에서 들어도 어마어마한 곳이라 은근 심장쫄깃 해지는 장소 ㅎㅎ     계단을 올라가면 VR체험장과 게임장 바로 옆으로 번개공연장 ~     사진찍기 좋은 포토존과 귀여운 돼지캐릭터로 꾸며져 있는 번개공연장.     번개과착체험관 번개공연장 공연시간 번개공연시간은 9시부터 30분 간격으로 5시 30분 까지, 번개음악 공연을 해요 ^^    첫번째 공연은 대추나무 퍼포먼스 3분두번째 공연은 태슬라뮤직공연 7분   노란 귀마개를 하고, 자리에 앉아서 감상하는 번개공연인데, 큰소리 무서워 하는 분이나 아기는 중간에 나갈 수 있게 처음 공연 시작전에 안내를 해주시고, 조명이 꺼지면 영상과 함께 반짝반짝한 번개 공연 시작 !!      번개과학체험관 번개공연 반짝거리는 공연 끝나고, 나가면서 돼지랑 포토타임 ^^     공연있는 층에 있는 사진찍기 좋은 멋진 번개 벽 ! 토르, 유니콘, 천사 트릭아트  ^^     어디가! 옥상가서 인생샷 찍어야지 라고 말하는 토끼 손가락 방향 따라 올라간 스카이 뷰 하늘공원 !!!    맨처음에 신나게 달렸던 제주카트 윈드1947카트 코스를 볼 수 있는 번개과학관 옥상. 신나게 타는 사람들 보니까, 또 타고 싶은 제주카트 ^^   하늘공원 전망대는 멋진 제주의 오름과 한라산을 배경으로 이니셜 만들어서 재미있는 사진을 찍을 수 있는 곳이에요 ^^알파벳 이랑 하트 찾아 브이 ~ ♥날씨 맑은날은 한라산 이쁘게 보이는 번개과학박물관 하늘공원     하늘공원에서 예쁜 사진찍고, 다시 내려와 기념품 구경으로 관람 끝 !!      번개과학박물관 보고, 다시 카페놀이터 갔다가 주차장에서 만난 개냥이들 ^^사람을 좋아하는지 엄청 앵기고 애교부려서 고양이 좋아하는 아이들이랑 동물과의 교감 시간 살짝 하고,  또 타고 싶을 정도로 제미있던 제주카트 기억에 남을 서귀포 여행 코스 윈드1947테마파크 아이들과 함께 즐거운 주말 여행 마무리 ~ ♪      ◈ 윈즈1947 카트 테마파크 / 번개과학관 / 서귀포제이팩토리제주특별자치도 서귀포시 토평공단로 78-27 / 토평동 1799064-733-3500open 09:00 - 18:00 / 연중무휴 1947m 카트체험/ 실내관광지 번개과학관/ 카페윈드1947 네이버 할인 예매 바로가기 [네이버 예약] 윈드 1947 카트 테마파크네이버 예매시, 최대 44%할인 + 페이포인트 적립!booking.naver.com 번개과학체험관 네이버 할인 예매 바로가기 [네이버 예약] 번개 과학 체험관세계 최초 번개를 테마로 한 상설 체험 박물관번개와 과학을 재미있는 놀이처럼 즐기고, 신나게 체험하며 배울 수 있는 체험박물관입니다.어렵다고 느껴질 수 있는 과학, 기술을 남녀 노소 재미있게 즐길 수 있는 공간이 될 것입니다.booking.naver.com 윈즈 1947+번개과학체험관 홈페이지 바로가기 에스케이엘이씨㈜에스케이엘이씨㈜www.sklec.com 윈드1947 카트 테마파크제주특별자치도 서귀포시 토평공단로 78-27 번개과학관제주특별자치도 서귀포시 토평공단로 78-27 제이팩토리제주특별자치도 서귀포시 토평공단로 78-32  #국내여행 #제주도 #제주도여행 #가족여행 #서귀포가볼만한곳 #제주도엑티비티#제주도카트 #제주카트 #윈드1947카트 #서귀포카트#제주아이와가볼만한곳 #제주도카드 #제주가볼만한곳 #제주관광지#제주실내관광지 #제주야외체험 #서귀포브런치카페      Naver travel Blog Day-to-dayin Jejuⓒ All rights reserved ",
		"description": "찌릿찌릿 번개를 이용한 전기에너지 반짝반짝 음악연주도 하는 재미있는 첫번째 번개체험관... 실내관광지 번개과학관/ 카페 윈드1947 네이버 할인 예매 바로가기 번개과학체험관 네이버 할인 예매 바로가기... ",
		"source": "번개과학체험관"
	},
	{
		"title": "서귀포 가볼만한 곳 제주 번개과학체험관",
		"postdate": "20190312",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221486139247",
		"contents": "서귀포 가볼만한 곳: 제주 번개과학체험관   안녕하세요~ 네큰한 제주의 삶을 꿈꾸는네큰한 미쓰고입니다꽃피우는 3월 제주도 여행을 계획하시는분들이 많을 것이라 생각이 드는데요오늘은 서귀포 실내 관광지 중에서다양한 체험을 즐길 수 있는 제주 번개과학체험관을 소개해드릴게요 :)    번개과학관제주특별자치도 서귀포시 토평공단로 78-27  위치: 제주 서귀포시 토평공단로 78-27영업시간: 매일 9시 ~ 18시문의: 064-733-3500    번개과학체험관은 귀여운 캐릭터들과 함께 다양하게 체험할 수 있는 공간이었어요~ 전기를 만드는 법 부터 시작해서다양한 과학 공부를 할 수도 있는 곳이었답니다   시간 가는 줄 모르고 계속 페달만 밟던 구간ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ자전거를 열심히 움직이면 저 나무 위에불이 들어오는데 열심히 운동하고 온 것 같아요    귀여운 돼지와 토끼 캐릭터로 사진 찍기도 너무 귀엽고 어려운 과학을 쉽게 풀이해줘서너무 재밌었어요   손에 전기가 찌릿찌릿-중독성이 재밌어서 아이들이 계속 빠져들었던 구간이에요 ㅋㅋ   아이는 물론 성인들도 흠뻑 빠진 이 공간,옛 추억이 새록새록 떠오르기도 했어요아이들과 함께 게임을 즐기며 경쟁하는 부모님들도 계셨는데 구경하는 재미도 있었어요 ㅋㅋㅋㅋㅋㅋㅋㅋ   실내뿐만 아니라 옥상 위로 올라오면이렇게 높디높은 곳에서 제주의 자연을 즐길 수 있답니다!주변으로 제주의 다양한 오름들도 보이고마을들도 한눈에 들어왔어요!날씨 좋은 날 방문하면한라산도 한눈에 보인답니다~   사진 찍기도 너무 귀엽고, 체험하기도 너무 재밌었던제주 번개과학체험관서귀포 가볼만한 곳, 여행 코스로 추천해드릴게요 :)이상 네큰한미쓰고 입니다    ",
		"description": "064-733-3500 번개과학체험관은 귀여운 캐릭터들과 함께 다양하게 체험할 수 있는 공간이었어요~ 전기를 만드는 법 부터 시작해서 다양한 과학 공부를 할 수도 있는 곳이었답니다 시간 가는 줄 모르고 계속 페달만... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주 관광지 추천 - 번개과학체험관",
		"postdate": "20180316",
		"link": "https://blog.naver.com/yoshi7182?Redirect=Log&logNo=221230073540",
		"contents": "",
		"description": "그 이름 ‘ 번개과학체험관 ’ 저는 처음 가보았지만 생각보다 큰 건물에 한번 깜짝 놀랐어요. 입장부터 맞이해주는 번개맨!! 누가 봐도 번개 가득한 곳이란 걸 느낄 수 있네요ㅎㅎ 번개파워!!!!!! 건반을 누를... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주) 번개과학체험관 방문",
		"postdate": "20180114",
		"link": "https://blog.naver.com/run20191?Redirect=Log&logNo=221185039774",
		"contents": "",
		"description": "제주 번개과학체험관 비가 추적추적 내리는 가을날 어디 갈때 없나 찾다가 방문하고는 넘 좋아서 저번... 번쩍번쩍한 번개들이여서 아이들이 엄청 좋아라 한다 엄마 아빠는 아들에게 본인들이 아는 과학... ",
		"source": "번개과학체험관"
	},
	{
		"title": "서귀포 관광지 추천, 제주 번개과학체험관 아이들이 좋아해요!",
		"postdate": "20180521",
		"link": "https://blog.naver.com/i_lovejeju?Redirect=Log&logNo=221280805493",
		"contents": "",
		"description": "서귀포 관광지 추천, 제주 번개과학체험관에 다녀왔어요! 아이들이 호기심을 가질만한 내용들로 꽉... 064-73-3500 체험관안으로 들어서면 가장 먼저 반겨주는건 아이들이 너무나도 좋아하는 번개파워~ 번개맨... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[2부] 번개과학체험관 관람 및 내부전시 꿀TIP",
		"postdate": "20160108",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220591417525",
		"contents": "",
		"description": "번개과학체험관 관람 꿀팁 리뷰에도 상세하게 보여드렸지만, 세계최초로 번개를 테마로 하는 상설체험관으로써 그 소중한 경험과 체험은 입장하시는 모든 분들에게 만족을 드릴 것입니다. 아울러, 입장... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도 현장체험학습 번개과학체험관 찌릿해",
		"postdate": "20160713",
		"link": "https://blog.naver.com/jihee335?Redirect=Log&logNo=220761538745",
		"contents": "",
		"description": "명색이 교육부인증을 받은 학습체험관으로 제주도에만 있는 번개과학체험관. 한생연 과학관도 가봤고... 느껴졌던 과학이란 과목에 있어 흥미와 재미 실험을 통해 왜 번개가 발생하는지!! 전기의 생성원리와... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학 체험관",
		"postdate": "20151109",
		"link": "https://blog.naver.com/luxwedduo?Redirect=Log&logNo=220528912800",
		"contents": "",
		"description": "번개맨 인형뽑기도 하고~~ㅋ 카페테리아에는 차도 마시면서 각종 실험도 해볼 수 있고 과학과 관련된 책도 읽을 수 있다. 옥상에 올라오면 한라산을 배경으로 사진도 찍을 수 있다. ◆ 번개과학 체험관 (www.... ",
		"source": "번개과학체험관"
	},
	{
		"title": "교육적인 제주도여행지 제주번개과학체험관",
		"postdate": "20170519",
		"link": "https://blog.naver.com/hunoent?Redirect=Log&logNo=221005975424",
		"contents": "",
		"description": "교육적인 테마의 번개과학체험관인데요. 전시관 이름에서도 알 수 있듯이 번개와 과학에 관한 테마 전시관 여행지입니다. 과학책에 실릴것 같은 설명문과 그림들 완전 궁서체 ㅎㅎ 그래서인지 아이들과 함께... ",
		"source": "번개과학체험관"
	},
	{
		"title": "태풍을 뚫고 구경간 번개과학체험관",
		"postdate": "20150830",
		"link": "https://blog.naver.com/stravinsky1?Redirect=Log&logNo=220466642813",
		"contents": "",
		"description": "입장하기전에 번개맨과 사진부터 찍습니다. 그리고 핸드폰의 음악을 관을 통해서 들어보며 신기해... 입장하기전 번개과학체험관을 더 즐겁게 둘러볼 수 있는 책자를 구입했어요. 한권에 3천원.. 곳곳의 체험관... ",
		"source": "번개과학체험관"
	},
	{
		"title": "새로생긴 제주 관광지-번개과학체험관",
		"postdate": "20160119",
		"link": "https://blog.naver.com/sojiumm?Redirect=Log&logNo=220602490421",
		"contents": "",
		"description": "특히, 비운의 천재과학자 테슬라의 이야기가 아련히 밀려왔다. 에디슨과의 전류전쟁에서의 승리, 25개국 272개의 특허를 힉득한 세기의 발명가..... 아참... 이곳은 번개와 전기에 관련하여 학습과 체험을... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도 가볼만한곳, 번개과학체험관",
		"postdate": "20161021",
		"link": "https://blog.naver.com/momsbrain?Redirect=Log&logNo=220840262337",
		"contents": "",
		"description": "번개과학체험관의 하일라이트라고 불리는 번개터널에서는 번개가 만들어지는 과정을 간접적으로 체험해 볼 수 있었어요. 소나기 구름 속으로 들어가서 그 안에서 일어나는 천둥, 번개를 체험하게 되는데 그... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[번개과학체험관] 아이들과 함께하기 좋은 곳",
		"postdate": "20151105",
		"link": "https://blog.naver.com/hongamga?Redirect=Log&logNo=220528601308",
		"contents": "",
		"description": "잠시 번개체험관을 소개할게요 ^^ 2015년 3월 개관한 번개과학체험관은 세계최초로 번개를 테마로 하는... 또한 번개와 과학을 재미있는 놀이처럼 신나게 즐기고 체험하며 배울 수 있고 “번개터널”, “번개... ",
		"source": "번개과학체험관"
	},
	{
		"title": "휴애리 - 번개과학체험관",
		"postdate": "20150525",
		"link": "https://blog.naver.com/jejupsyche?Redirect=Log&logNo=220369560301",
		"contents": "",
		"description": "&quot;번개과학체험관 - 휴애리 &quot; 안녕하세요? 글쓴이 '장여'입니다. 현재 프시케월드는 제주나들이 열풍이... 번개과학박물관 or 체험관은 조금 생소하실 것 같아요. 최근에 설립된 과학제험관 인데요 저도 사실... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주 번개과학체험관, 비오는 제주 가 볼만한 실내체험관",
		"postdate": "20180320",
		"link": "https://blog.naver.com/qkrthdud0224?Redirect=Log&logNo=221232654335",
		"contents": "",
		"description": "듯 번개체과학체험관을 제안합니다. 비오는 날 번개과학체험관이라... 3년전, 다녀왔는데 아이들의 기억에는 너무 좋았나봐요. 또 가자는 걸 보면 번개과학체험관은 매일 09:00 - 18:00시 운영중이고 입장료는 성... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도 아이랑 가볼만한곳, 제주 번개과학체험관",
		"postdate": "20181122",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221403842093",
		"contents": "",
		"description": "제주 번개과학체험관은 제주도 아이랑 가볼만한곳으로 좋은게 아이들이 과학하면 어려워할 수 있는데 좀 쉽게 다가갈 수 있을 것 같아요ㅎㅎ 잠깐의 포토존도 있었는데 포토존 역시 번개ㅋㅋㅋㅋㅋㅋㅋ 이제... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관",
		"postdate": "20151125",
		"link": "https://blog.naver.com/jaehang94?Redirect=Log&logNo=220547314816",
		"contents": "",
		"description": "번개과학체험관 애들에게 조금은 어려울수 있다하여 가볼 생각을 하지 않다가 카페에서 입장권 할인 (?)... 하는 번개맨 번개 피아노 요거 신기했어요 이론 설명없이 그냥 쭉 보는걸로만 ㅋㅋㅋ 이젠 어디 가서... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주 랜트하우스 사.오.정-번개과학체험관",
		"postdate": "20160617",
		"link": "https://blog.naver.com/funnyyhj?Redirect=Log&logNo=220739275285",
		"contents": "",
		"description": "번개과학체험관 주차장이 아~~~아~~주 넓다^^ 입구모습 가격? 비싸다. 괜히 왔나? 하지만 이 날은... 또하나는 아이들이 정말 좋아라 했던 번개소리 음악 공연 이 공연이 체험관 중 가장 호응이 좋은 코스였다.... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관 1주년 기념 이벤트!",
		"postdate": "20160311",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220652163145",
		"contents": "",
		"description": "번개과학체험관 1주년 기념 무료관람 이벤트! 2016년 3월 12일(토요일) 10:00 ~ 13:00 까지! 1. 체험관 입장료 무료 12,000원 -&gt; 0원 2. 체험관 입장고객은 &lt;무송&gt; 뷔페 할인! 10,000원 -&gt; 7,000원 3. SNS이벤트 참여의... ",
		"source": "번개과학체험관"
	},
	{
		"title": "6월 3일 번개과학체험관&amp;서귀포올레시장&amp;보목포구 자리돔 축제",
		"postdate": "20190302",
		"link": "https://blog.naver.com/pekoee?Redirect=Log&logNo=221478744340",
		"contents": "오늘은 관광일정으로 꽉~ 참..아침먹고 번개과학체험관으로~   입구에 번개맨과~혹시 이든이 힘들까싶어 입구에서 대여용 유모차를 빌렸는데 괜히 빌림;계단이 많아서 오히려 짐만 됐음;     자전거 발전기 체험~     static 정전기 체험~   플라즈마   이든이도 여긴 엄청 좋아라 함.     위층에 트릭아트에서 ㅋㅋ테슬라 뮤직쇼도 구경하고~   옥상에 올라가니 섭섬에서 한라산까지 모두 다 보임~파노라마를 찍었는데 안올라가네;   이든이 실내복을 안챙겨와서; 내복도 살겸 서귀포 올레시장에 갔는데 애들 옷은 안판다 ㅠㅠ결국 이마트까지 가야했다;   시장에서 파는 망고주스 사서 마농통닭먹으러~   간 생마늘이 올라간 마농통닭..안 익힌거 못먹는데.. 당황;;^^;;통닭 자체는 맛있는데 아무래도 마늘이랑 먹어야 안느끼한데 마늘은 안먹으니 넘 느끼해서 탄산음료, 치킨무 필수 ㅋㅋ;   통닭먹고 자리돔 축제 도착~사람이 너무 많아서 주차 하기도 넘나 힘들었..바닷물에 들어갈거 같아서 앤디한테 수영복 갈아입으라했는데 안입더니만;   그냥 바다에 들어갔네;고망낚시 한대서 쫓아가서 참가함.낚싯대랑 미끼 다 나눠줌 ㅎㅎ하지만 실제로 뭘 낚을 수는 없는..ㅎ바다가 어찌나 맑은지 작은 새우들이 돌아다니는게 다 보임.. 신기 ㅎㅎ   보말도 거북손도 엄청 많은데 거북손은 칼 없이 뜯을 수가 없다;그래도 보말은 꽤나 주움.. 근데 너무 작아 ㅋㅋㅋ   이든이는 수영복을 나중에라도 갈아입혔는데 이제 그만하고 나가자 할때 물에 빠져서 울고불고 ㅠㅠ앤디는 옷 다 젖어서 갈아입을 옷도 없어 집에 갈땐 오히려 수영복으로 갈아입고 감 ㅡ.ㅡ   이왕 젖은 몸.. 자리돔 맨손잡기도 참가함 ㅎㅎ애들 참가하는 건데 엄청 오래 기다려서 참가..어떻게 잡냐고 걱정하더니 그래도 은근 잘 잡네.. 죽어서 둥둥 떠있는 물고기도 잡고.. 옆에서 아저씨가 막 넣어주기도 ㅋㅋ   총 6마리 잡음 ㅎㅎ자리돔이 지느러미가 날카로와서 봉다리 막 뚫려서 물이 줄줄새 옮기기 힘들어 ㅋ   이든이는 낮잠을 못자 졸려서 온갖 진상을 부리다 아빠한테 안겨 잠들어 이제 집에 가자~   앤디가 잡은 자리돔 인증 샷~잡아온 자리돔은 남편이 손질해 구워서 먹음.가시가 많아 발라먹기 힘들긴 한데 맛은 괜찮았던 듯..아마 가시가 많아서 젓갈로 담가 먹는듯..내일은 해수욕장에서 모래놀이 하자~#제주도 #제주도여행 #제주도2주살기#제주도보름살이 #번개과학박물관 #자리돔축제 ",
		"description": "아침먹고 번개과학체험관으로~ 입구에 번개맨과~ 혹시 이든이 힘들까싶어 입구에서 대여용 유모차를... 내일은 해수욕장에서 모래놀이 하자~ #제주도 #제주도여행 #제주도2주살기 #제주도보름살이 #번개과학박물... ",
		"source": "번개과학체험관"
	},
	{
		"title": "서귀포에서 아이들과 가볼만한곳 추천 - 번개과학체험관",
		"postdate": "20170922",
		"link": "https://blog.naver.com/jsh09090?Redirect=Log&logNo=221102729918",
		"contents": "",
		"description": "서귀포에서 아이들과 갈만한 곳을 찾는 다면 이곳 번개과학체험관을 추천해 드립니다. 저도 이번에... 이용해서 번개를 간접체험해 볼 수 있는 전시관도 있구요, 피아노 건반을 직접 치면서 체험해 볼 수 있어요... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관 BIG 7 을 찾아라!! 선물 받아가세요~~",
		"postdate": "20150829",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220465496905",
		"contents": "",
		"description": "번개과학체험관에서 절찬리에 판매되고 있는 체험관 도록입니다.!! 어린이들에겐 꿈과 희망을 어른이들에겐 지식과 즐거움을 주는 정말 착한 도록입니다. ㅎㅎ 어머! 이건 꼭 사야돼~~ 번개과학체험관 도록의... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관 무료 주말 번개과학교실의 즐거운 이야기",
		"postdate": "20190413",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=221512670976",
		"contents": "이제 완연한 봄입니다.봄시즌 번개과학관 무료 프로그램에 당첨된 많은 분드링 오늘 저희 번개과학체험관을오셨네요.^^일반 손님들과 동선이 겹치지 않게 번개과학체험관을 아주 즐겁게체험을 하고 번개과학교실도 재미난시간들로 채웠습니다.어린 학생들은 어머니 손을 잡고조금 큰 어린이들은 친구들의손을 잡고 즐거운 시간 보냈습니다.오늘 다들 즐거운 시간되셨기를 바라며우리 번개과학체험관에서다음에 또 만나요^^   테슬라 뮤직홀에서  음악을 감상 후 첫 인사를 나눕니다.반가워요^^오늘도 즐거운 시간이 되기를 바래요   번개과학체험관 입구에서....인원체크 하고 줄을 서시오~~   건반 도래미파솔라시도 소리에 따라 인공번개가 만들어 집니다.신기해 하며 서로 건반을 눌러 볼려고 아이들이 손을 들어요 ^^   오늘 번개과학 체험관은 우와~~~~ 의 연속입니다^^    자전거 패달을 밟으면 피라미드에 조명이 들어 와요어린이들이 하니 불이 많이 안들어와 어머니도 같이 패달을 밟아 주니 역시나 조명이 많이 들어 와오네요^^   이번에는 구름이 만들어지는 곳으로 가는 구름터널입니다여기서 인생샷 하나는 건져야요 ㅎㅎ    이번에는 구름이 만들어 지는 원리를 배워요구름 생성의 원리를 간단한 체험으로 습득할 수 있는구름 생성기 존입니다.    반 데 그라프 체험을 해보는 참가자들 정전기로 인해 머리카락이 올라가자또 \"우와\"의 연속....서로 해보겠다고 야단입니다     플라즈마볼 원리에 대해 듣고 있는 참가학생들...너무 착하네요     플라즈마볼 체험을 하는 학생들 ...너무 신기해 합니다.    구름 속에서 치는 번개 소리를 테슬라 코일 장치를 통해간접적으로 느껴볼 수 있는 번개터널!   이번에는 번개과학체험관의 하이라이트진짜 번개를 체험해 보아요^^      오늘의 마지막 코스번개과학교실을 체험하는 참가학생들너무 진지한 모습입니다.   오늘의 마지막은 번개과학교실의 수료증을 받으면 끝~~~~오늘 참 알차고 즐거운 시간이었습니다.같이 즐거운 시간을 보낸 참가 학생들항상 건강하고 오늘 만나 반가웠습니다 번개과학관제주특별자치도 서귀포시 토평공단로 78-27  제주 번개과학체험관의 더욱 다양한 이야기를 만나고 싶다면?http://www.sklec.com/ ",
		"description": "봄시즌 번개과학관 무료 프로그램에 당첨된 많은 분드링 오늘 저희 번개과학체험관을 오셨네요.^^ 일반 손님들과 동선이 겹치지 않게 번개과학체험관을 아주 즐겁게 체험을 하고 번개과학교실도 재미난... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도명소 한라산, 성산일출봉, 번개과학체험관을 소개합니다.",
		"postdate": "20150518",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220362677058",
		"contents": "",
		"description": "번개과학체험관은 자연현상 &quot;번개&quot; 를 보다 쉽게 이해할 수 있도록 만든 과학체험관으로써 번개를 안전하게 체험하고 번개와 관련된 정전 현상, 플라즈마, 오로라 현상 등을 느낄 수 있죠. 그 때문에 수학여행... ",
		"source": "번개과학체험관"
	},
	{
		"title": "9월 제주도 가볼만한곳 번개과학체험관",
		"postdate": "20160831",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220801066126",
		"contents": "",
		"description": "▲ 번개체험박물관 위치(주소: 제주특별자치도 서귀포시 토평공단로 78-27) ▲ 체험관 내 번개터널 01 세계 최초의 번개체험관 번개과학체험관은 세계 최초로 번개를 테마로 한 상설 체험 박물관으로 과학과... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도 아이들과 가볼만한곳, 제주 번개과학체험관",
		"postdate": "20180212",
		"link": "https://blog.naver.com/bbari_jeju?Redirect=Log&logNo=221206871342",
		"contents": "",
		"description": "좋을 체험관 하나 소개해드릴게요ㅎㅎ 바로 번개과학체험관인데요! 다양한 과학체험이 있답니다ㅎㅎ 처음 들어가서 제일 먼저 한 체험은 바로 이 번개체험! 형광등(?)을 들고 저기에 갖다대면 형광등 불이... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관 동물농장을 소개합니다.",
		"postdate": "20160307",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220648186743",
		"contents": "",
		"description": "오늘은 번개과학체험관 뒷편에 준비되어있는 체험시설인 &lt;동물농장&gt; 포스팅입니다. 잘 따라와주세요 :) 번개과학체험관의 관람을 마친 고객님들은 2층에서 내려오다보면 &lt;동물농장&gt; 입구와 마주할 수 있습니다.... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관의 특별한 하루: 2016 제주MICE산업대전",
		"postdate": "20161126",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220871292681",
		"contents": "",
		"description": "금 지난 25일, 번개과학체험관은 아주 의미있는 시간을 보냈답니다. 제주국제컨벤션센터에서 열린 '2016 제2회 제주MICE산업대전'에 참여한 것인데요~ 번개과학체험관의 특별했던 하루를 소개해드릴게요... ",
		"source": "번개과학체험관"
	},
	{
		"title": "겨울방학 체험학습은 번개과학체험관으로!",
		"postdate": "20151203",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220557707999",
		"contents": "",
		"description": "체험관의 이름에서도 알 수 있듯이 번개과학체험관은 한마디로 눈 앞에서 &quot;번개&quot;를 볼 수 있는 곳 입니다.! 그리고 니콜라 테슬라 벤자민 프랭클린 역사상 중요한 과학자의 이야기도 알기쉽게 들을 수 있는... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관 실시간 소식 [2월 16일 오전 7:45]",
		"postdate": "20160216",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220628801552",
		"contents": "",
		"description": "실시간으로 공개하는 번개과학체험관의 소식! 오전에 촬영하고 사진을 선택하는데 시간이 좀 걸려 지금 공개합니다. 오늘 아침 한라산쪽을 바라보고 촬영한 사진입니다. 다른 어느곳보다 번개과학체험관에서... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도 비오는날 가볼만한 곳. 번개과학체험관",
		"postdate": "20151112",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220537015900",
		"contents": "",
		"description": "요즘 이슈가 되고있는 과학체 니콜라테슬라가 만든 테슬라코일을 이용한 다양한 번개 체험! 진짜 번개를 보고 싶다구요? 번개과학체험관으로 오세요~ 테슬라 코일을 이용한 번개를 보여드립니다.... ",
		"source": "번개과학체험관"
	},
	{
		"title": "체험학습 할만한 곳 번개과학체험관: 분주한 오늘입니다",
		"postdate": "20161206",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220879392367",
		"contents": "",
		"description": "이제 새해도 얼마 남지 않았는데 번개과학체험관에도 조금의 변화가 필요하지 않을까 생각했어요. 그래서, 오늘!! 번개과학체험관 2층의 기념품 숍과 카페를 조금 단장해보았답니다~ 정리 전 어수선해 보이는... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도 실내관광지 추천 :: 번개과학체험관",
		"postdate": "20150415",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220331240032",
		"contents": "",
		"description": "번개과학체험관은 번개와 과학을 눈으로 보고, 귀로 듣고, 손으로 느끼면서 체험할 수 있는 곳인데요.... 플라즈마 체험관. 아이들은 물론, 어른들도 신기해하며 체험할 수 있는 곳이예요. 02 번개과학체험관... ",
		"source": "번개과학체험관"
	},
	{
		"title": "3월 12일! 번개과학체험관이 오픈되었습니다.",
		"postdate": "20150312",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220296863387",
		"contents": "",
		"description": "번개과학체험관은, 이미 알고 계신 분들도 많이 계시겠지만요! 국내 유일! 국내 최초! 번개 과학을... 부탁드립니다 ♥ 번개과학체험관에는 다양한 번개 관련 체험관이 마련되어 있는데요! 맛보기로 몇가지만... ",
		"source": "번개과학체험관"
	},
	{
		"title": "숨막히는 번개체험 :: 번개과학체험관 오픈일",
		"postdate": "20150313",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220298746773",
		"contents": "",
		"description": "번개와 관련된 체험관임을 한눈에 볼 수 있죠 ♥ 번개과학체험관 요금표는 티켓팅 하는 곳에서 확인이 가능하답니다. 오픈일 당일만큼은 무료입장이 가능했다지요~! 남녀노소 불가하고 많은 분들이 오픈일에... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관이 새하얀 눈 세상이 되었습니다. ^^",
		"postdate": "20160125",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220608280173",
		"contents": "",
		"description": "서귀포에도 정말 많은 눈이 내려서 번개과학체험관도 온통 새하얀 눈세상이 되었는데요. 오늘은 체험관의 눈풍경과 함께 제설작업 현장을 함께 보도(?) 하도록 하겠습니다! 오늘 촬영한 번개과학체험관의... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주 번개과학체험관 가볼만 하네요",
		"postdate": "20170613",
		"link": "https://blog.naver.com/jejeromero?Redirect=Log&logNo=221027473928",
		"contents": "",
		"description": "암튼 제주도 여행 갔을 때 떵방뎅이랑 같이 어디 갈까 고민하다가 찾아보니 다른 분들이 올린 후기 중에 번개과학체험관 이라는 곳이 눈에 들어오더군요... 맨날 태풍, 쓰나미, 홍수, 번개~ 이런거 좋아하는... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주 아이들과 가볼만한곳 번개과학체험관 그리고 번개맞은흑... ",
		"postdate": "20190126",
		"link": "https://blog.naver.com/whgdkwhgdkgo?Redirect=Log&logNo=221451885948",
		"contents": "제주 아이들과 가볼만한곳 번개과학체험관 번개맞은흑돼지    제주 아이들과 가볼만한곳 검색해서 추천받은 번개과학체험관~!아이들이 가면 재미있어 한다고 해서 우리 삼남매를 데리고 찾았어요..^^*    번개과학체험관갔더니 여러가지 이벤트들도 있더라구요...^^*^^*참고 하시라고 찰칵찰칵   번개과학체험관  이용요금이에요..^^*참고하세요~~!^^*   아이들은 요렇게 뭔가를 주시더라구요..요것만 있으면 따로 설명하지 않아도 알아서 설명을 척척해준다네요..^^아이들이 은근히 좋아하더라구요..특히 우리 막내는 핑크색 헤드셋을 받고 너무 좋아했다는..^^    아이들이 번개과학체험관을 가서 여기저기 다닐때마다 거기에 맞는 설명이 나온다네요..^^그래서 아이들이 더 집중하게 되고..신기해 하더라구요..^^*좋으다 좋아..아이들에게 좋은 아이템??^^*인것 같아요..    번개과학체험관에는 볼거리들이 많더라구요..다른곳에서는 보지 못하는 것들이라 더 신기하고 더 재미있어 했어요..하나하나 들리는 설명들에 맞게 눌러도 보고...^^*신기해 하기도 하고..^^설명도 친절하게 해주는 우리 아이들이네요..    에너지를 모으기 위해서 우리 가족 모두 화이팅~~!^^*열심히 자전거로 달렸더니 예쁜 빛이 들어와 예쁜 광경이 보여지네요.^^아이들이 중간중간의 체험들을 재미있어하고 좋아했어요..^^*제주 아이들과 가볼만한곳 번개과학체험관은 실내라 날씨가 안좋을때나 덥고 춥고 할때도 좋아요..^^*제주 아이들과 가볼만한곳 중 실내에서 즐길수 있는 곳을 찾는다면 번개과학체험관 좋아요.    다양한 볼거리와 체험거리가 있어요.^^*열심히 구름을 만들고 있어요...  정전기 체험~~~!^^*제주 아이들과 가볼만한곳 번개과학체험관은 그냥 볼거리만 있는게 아니라 아이들에게 학습적인 것과 함께 체험도 할수 있는 기회들도 있어서아이들과 함께 가면 좋은것 같아요.    다양한 내용들과 재미있게 꾸며져 있어서 유아부터 초등학생까지도 괜찮을것 같아요.우리 아이들도 셋다 좋아하더라구요...    신기한것도 많지만 사진찍을곳도 많아서올리고 싶은 사진이 너무 많은데..^^포스팅하기에 버거워서 사진을 다 올릴수 없어 아쉬워요.     아이들이 열심히 체험하는 모습 보니 번개과학체험관을 찾길 잘했다는 생각이 들더라구요..번개라는 독특한 주제라 아이들이 흥미있어 하는것 같아요.    번개과학체험관에 가시면 스토리가 있더라구요..^^그냥 휙 지나와서 저는 몰랐는데..아이들은 설명이 다 들려서인지 다 알고 있더라구요..이런곳 오면 따로 다 설명해줘야 하고..이게 뭔지 궁금해 하기도 하는데..이렇게 다 설명해 주니 아이들 학습에도 도움이 되는것  같아요.    짜잔~~^^*번개체험을 할수 있는 곳이에요....마치 번개를 맞는 듯이 지~~~~지지~~!^^*아이들이 무서워 할줄 알았는데 오히려 신기해 하고 재미있어 하더라구요.   천천히 관람이 끝나고 이번에 공연을 보려구 기다렸어요~~!^^*번개와 음악이 함께 하는 공연이에요..    기다리는 동안 요렇게 재미있는 트릭아트 사진까지~~~!^^*곳곳에 사진찍을수 있는 곳도 많아요..^^*제주 아이들과 가볼만한곳 번개과학체험관에서 아이들이 이것저것 많이 즐길수 있어 좋았어요.    우리 공주님도 천사도 되고 말도 타고~~!^^*멋진 사진들 많이 건졌답니다..    공연시작 시간이 조금 남아서 옥상으로 올라갔어요...와우~~!번개과학체험관 가시면 꼭 옥상도 올라가세요..한라산도 보이고 멋진 사진도 찍을수 있어요.    요건 옥상에서 본 카트코스~~!^^*저기서 저희가 신나게 달렸다는거 아니겠어요...^^*   우리 막내가 찍고 싶다고 앉아서 한컷~~!^^*  공연중 일부에요..^^*번개와 음악이 어우러져 멋진 공연이 되더라구요...^^*아이들도 집중해서 잘 봤어요.   핑크돼지가 어떡해 흑돼지가 되었을까요???^^궁금하시면??^^가서 보시면 아세요~~!   번개과학체험관에서 관람하면서 액체자석이 신기하다면서 체험하고 싶다고 하더라구요..^^*그래서 체험도 했어요..    친절하게 설명해주시는 덕분에 아이들이 잘 따라하더라구요..지금도 잘 가지고 노는 액체자석이에요..   제주 아이들과 가볼만한곳 번개과학체험관에는 식당도 있어요...^^*바로 옆에 있어서 저희도 카트도 체험하고 번개과학관까지 관람하고...^^저녁으로 번개맞은 흑돼지를 먹기로 결정~~~!^^*제주도에 갔으면 흑돼지를 먹어줘야 겠죠??^^*    번개맞은 흑돼지~~!^^*저희가 주문한 흑돼지가 잠시 번개를 맞는 모습이에요..^^*아이들이 신기하게 보더라구요.   깔끔한 세팅~~~!^^*드디어 번개맞은 흑돼지를 먹을 시간이에요..^^*    맞나겠죠???도톰한 저 번개맞은 흑돼지...번개를 맞았으니 더 맛나겠죠??^^;   고기 잘굽는 우리 낭군님~~~!^^요렇게 이쁘게 불판에 올려놓으셨네요..   고기가 익어가는 소리가 ....소리를 담았어야 했는데..^^   점심에 오시면 뷔페도 이용이 가능하다네요..^^저희는 저녁이라 아쉽게도 이용하지 못했어요..뷔페만도 이용이 가능하고 고기를 드시는 분들은 뷔페도 이용가능하다니..너무 좋은것 같아요..다음엔 점심때 와봐야 겠어요..    고기가 어느새 맛나게 익어가네요...번개맞은 흑돼지는 어떤 맛일지...^^    저기 불판에 올려진 소스~~!맛납니다..제주 흑돼지는 요렇게 도톰하게 먹어야 한다네요..야채와 함께 먹으면 더 맛나요..   찌개도 너무 맛있어요.요 찌개만으로 밥 한그릇 뚝딱~~!^^*    포스팅하다보니 배고파지네요~~!제주아이들과 가볼만한곳 번개과학체험관 가시면 번개맞은 흑돼지도 꼭 드시고 오세요..맛나요..   한점 아~~!^^*사진찍고 열심히 먹느라 ^^;;사진찍는걸 잊었어요..^^    맛나게 먹고 나왔어요..^^*맛있게 먹어서 기분 좋아진 우리 아이들이에요.. 번개과학체험관입구제주특별자치도 서귀포시 토평동 번개과학관제주특별자치도 서귀포시 토평공단로 78-27    ",
		"description": "제주 아이들과 가볼만한곳 번개과학체험관에는 식당도 있어요...^^* 바로 옆에 있어서 저희도 카트도 체험하고 번개과학관까지 관람하고...^^ 저녁으로 번개맞은 흑돼지를 먹기로 결정~~~!^^* 제주도에 갔으면... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[일반후기] 새해 나들이 : 번개과학체험관의 생생한 이야기",
		"postdate": "20170115",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220911509210",
		"contents": "",
		"description": "다양한 과학 체험 장치들이 있답니다~ 언제든지 보고! 만지고! 느낄 수 있어요~! ^^ 테슬라 코일의 번개 퍼포먼스를 기다리는 사람들~! 번개과학체험관 2층 '라이트닝 카페' 창문 밖 한라산 경치도 구경하고 작은... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도체험관 :: 번개과학체험관에서 신기하고 즐거운... ",
		"postdate": "20150514",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220359021818",
		"contents": "",
		"description": "제주도체험관 번개과학체험관에서는 신기한 번개 현상을 체험하는 곳으로 남녀 노소 누구나 번개... 그런데 번개, 전기 너무 과학적이라서 어렵지 않냐고요? NO!! 번개과학체험관에서는 다양한 번개 현상을... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[제주/서귀포] 제주도 2박3일 여행~ #7 번개과학체험관",
		"postdate": "20150727",
		"link": "https://blog.naver.com/thdbs228?Redirect=Log&logNo=220432542033",
		"contents": "",
		"description": "올해 오픈한 번개과학체험관이예요. 국내 유일~ 국내 최초~ 번개 과학 체험하는 박물관이라네요. 처음에 입장하면 직원분이 같이 다니면서 설명해주세요. 설명 듣고 개별 체험하면 되구요. 번개과학... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도 서귀포 번개과학체험관",
		"postdate": "20160703",
		"link": "https://blog.naver.com/aryun8970?Redirect=Log&logNo=220752479164",
		"contents": "",
		"description": "서귀포 번개과학체험관 오로라관 테슬라 뮤직홀 번개로 연주하고 번개가 노래를 게임 플레이존 아트샵 카페테리아 소원비는 메모 우리도 소원한가지씩 써놓고 붙여놧다 제주도 서귀포 번개과학체험관... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[단체 후기] 서울 전자고등학교: 번개과학체험관의 즐거운 이야기",
		"postdate": "20170529",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=221016857725",
		"contents": "",
		"description": "웅성 웅성~ 순식간에 번개과학체험관이 꽉 찼습니다~ 번개과학체험관 첫 체험은 바로 번개의 빛과... 즐겼답니다~ 번개과학체험관 2층에 마련돼 있는 다양한 과학 기구에도 관심을 보였는데요~ 학생뿐만 아니라... ",
		"source": "번개과학체험관"
	},
	{
		"title": "아연네 제주감귤체험, 1947카트, 번개과학체험관, 외돌개)",
		"postdate": "20200107",
		"link": "https://blog.naver.com/fund1inza?Redirect=Log&logNo=221762564419",
		"contents": "",
		"description": "오래 타니까 좀 지겨워져서요~ㅋ 다음 코스는 1947카트장 근처에 있는 번개과학체험관에 갔습니다. 번개과학체험관에서 이것저것 만져보고 체험할 수 있어서 정말 좋았습니다.^^ 에고~사진 좀 그만... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[제주도박물관추천] 번개과학체험관 가보다.",
		"postdate": "20150331",
		"link": "https://blog.naver.com/alopecia8080?Redirect=Log&logNo=220316426808",
		"contents": "",
		"description": "번개과학체험관의 하이라이트??? 바로 직접 번개와 천둥을 경험할수 있는 곳이 있어요. [ 소리가 엄청 크기 때문에 귀마개는 필수 착용~!] 걸어가는 동안 다양한 모양의 번개가 우루룽 쾅쾅~! 찌릿찌릿합니다.... ",
		"source": "번개과학체험관"
	},
	{
		"title": "체험학습 할만한 곳 번개과학체험관: 올겨울 감귤체험 어떠세요?",
		"postdate": "20161202",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220876286514",
		"contents": "",
		"description": "특별출연: 번개과학체험관 도슨트 선생님! (a.k.a 번개걸) 곧 다가올 크리스마스 시즌을 맞아... 이렇게 예쁜 투명 박스에 담아서 집에 가져가실 수 있답니다~ 과학체험에 감귤까지~! 번개과학체험관에서... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[제주도여행]제주도 방학에 가볼만한곳 번개과학체험관",
		"postdate": "20150714",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220419851430",
		"contents": "",
		"description": "ㅎㅎ 짜~짠~ 인기절정인 반데그라프입니다~~ 번개과학체험관의 빼놓을 수 없는 코스죠?! 머리가 삐쭉 삐쭊~~ 삐삐ㅃ 쭊ㄲ꾸~~ 번개터널을 입장하기 전 모습입니다. 저희 도슨트의 얼굴이 하얗게...ㅠㅠ 역시 촬영은... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도여행...(번개과학체험관)",
		"postdate": "20160330",
		"link": "https://blog.naver.com/sb1214?Redirect=Log&logNo=220669107593",
		"contents": "",
		"description": "도토리는 번개를 본다기에 신나있다~ 매표소옆에 번개맨이.... 도토리는 완전 신나 사진 한컷~ ㅋ... 가서 과학도 체험하고, 즐거운 시간이었다. 번개과학체험관 제주도 서귀포시 토평동 1799 064-733-3500 http... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[단체 후기] 울산 효정고등학교: 번개과학체험관의 즐거운 이야기",
		"postdate": "20170331",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220971544795",
		"contents": "",
		"description": "(흡) 선생님이 아닌 체험관 카메라를 보며 '브이~~'를 해주네요~ 하하하! 여긴 어디일까요? 힌트: 번개 맞은 대추나무를 볼 수 있다는?? 정답: 대추나무 퍼포먼스관이죠~! 본격적인 공연에 앞서 번개과학체험관에... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[제주도여행]장마철가볼만한곳 번개과학체험관",
		"postdate": "20150707",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220413107291",
		"contents": "",
		"description": "번개과학체험관 블로그지기 벙개맨 입니다. (--)(__)꾸벅 바쁜나날을 보내고 있는 벙개맨이 비가오는 날 번개체험관을 보여드리도록하겠습니다. 비가오는날에는 관람객분들이 평소보다 더 많이 찾아 주시는데요... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[비오는날 제주도]추천관광지 서귀포 번개과학체험관",
		"postdate": "20150630",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220406016980",
		"contents": "",
		"description": "벙개맨이 번개과학체험관을 소개합니다. ㅎㅎ 오픈전에 찍은 번개체험관 사진입니다. 오픈전에 인정오름에 걸쳐있는 구름을 보고 사진을 찍어 보았습니다. 추적추적~~ 오늘 날씨 흐름~~키키 이런날엔... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관의 특별한 날! - 서귀포산업과학고 장학금 수여식",
		"postdate": "20161031",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220850120575",
		"contents": "",
		"description": "위함이에요~ 번개과학체험관의 장학금을 받게 된 학생들은 우리 체험관의 홍보와 흥미유발을 위해 '고향을 향하는 번개새'를 콘셉트로 재미있는 게임을 만들었답니다~ 우와~ &gt;&lt; 빛나는 저 상장을 보세요... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관 입니다.",
		"postdate": "20150313",
		"link": "https://blog.naver.com/wonsuck58?Redirect=Log&logNo=220299271569",
		"contents": "",
		"description": "번개과학체험관 입니다. 오픈날 갔습니다. 신기한 체험이었습니다. 들어가자마자 번개가 칩니다.ㅎㅎ... 손을 볼에 접촉하면 번개가 손에 연결되듯이 지지직 번쩍입니다. 신기합니다. 자꾸해봅니다. 과학공상영... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[제주여행 #03-2]혼자여도 괜찮아 - 번개과학체험관",
		"postdate": "20151016",
		"link": "https://blog.naver.com/hjs6502?Redirect=Log&logNo=220510785844",
		"contents": "",
		"description": "난데없이 왠 과학체험관이냐구요? 제주에서 일하고 있는 친구를 이 곳에서 만나기로 했거든요 친구... 가게 될 분들에게 소소한 알림이가 되어볼까해요 &quot;번 개 과 학 체 험 관&quot; 번개라는 이름과 잘 어울렸던... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주도분위기좋은카페 만날 수 있는 번개과학체험관?",
		"postdate": "20150508",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220353257413",
		"contents": "",
		"description": "오늘은 번개과학체험과의 카페테리아에 대해서 들려드릴게요. 01 한라산의 멋진 절경이 액자로? 번개과학체험관의 카페테리아 번개과학체험관 1층은 번개에 대한 신기하고 즐거운 체험을 할 수 있죠. 2층은... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관의 2층 벽화로 추억을 찍어보세요.",
		"postdate": "20150424",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220340080303",
		"contents": "",
		"description": "번개과학체험관의 2층 벽화로 추억을 찍어보세요. 번개과학체험관에서는 신기한 번개현상을 직접... (ㅎㅎ 민망해라…) 이렇게 재미있는 사진을 찍으시고 나면 번개과학체험과의 카페테리아에서 한폭의 그림... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[제주체험학습] 번개과학체험관 - 짜릿한 빛의 마술",
		"postdate": "20150403",
		"link": "https://blog.naver.com/shuaya?Redirect=Log&logNo=220319420526",
		"contents": "",
		"description": "서귀포 중산간 한라산 아래, 멋진 곳에 위치한 &lt;번개과학체험관&gt; 일단 모든 연령이 호감을 갖는 '번개'를 테마로 정한 것이 흥미롭다. 누구나 알고 있지만 누구도 선뜻 설명하기 어려운 과학현상... 그래서 1층... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[단체 후기] 경기 동두천고등학교: 번개과학체험관의 즐거운... ",
		"postdate": "20170331",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220971918502",
		"contents": "",
		"description": "아침부터 부지런하게 번개과학체험관을 찾아준 동두천고 학생들입니다~ 조금 궂은 날씨에도 불구하고 모두 씩씩한 얼굴로 체험관에 방문한 친구들~ 모두 고마워요~ 체험관 입구가 금세 북적북적~ 내부도 발... ",
		"source": "번개과학체험관"
	},
	{
		"title": "제주여행/휴애리/소랑밥상/쇠소깍/번개과학체험관",
		"postdate": "20190109",
		"link": "https://blog.naver.com/gaon0424?Redirect=Log&logNo=221437900199",
		"contents": "느즈막히 일어나서 관광 ㄱㄱ 귤따기 체험하러 가기항상 가던곳은 성산읍이라 너무 멀어 패스하고인스타에서 핫한귤밭76번지 갔는데 문닫음 ㅋㅋㅋㅋㅋㅋ가을에 다시 여나봄아쉬운대로 그 옆 귤낭봉봉 갔는데 귤이없다고함ㅜㅜ결국 감귤체험은 패스   본태박물관갔는데 너무 비싸더라구요 ㅜㅜ인터넷 티켓은 1시간뒤 사용이래고아이들 더 크면 가는걸로 ㅋㅋㅋ애들취향은 아닌듯   #휴애리#휴애리자연생활공원여기 사진찍기 좀 괜찮은거같아요 ㅋㅋㅋㅋ   하늘 맑음맑음   맑음맑음2   많이 진거같지만 동백꽃도 많구요   조화 포토존널 조화해 >.<   천원주고 당근사서 숏다리 말한테 당근주고흘리는게 반이상ㅋㅋㅋㅋㅋ   흑돼지랑 거위보고 나오는길흑돼지랑 거위는 너무 안쓰러웠어요 ㅜㅜ진짜 추웠는데애들만 좋아하는 흑돼지쇼하지만 돼지빵은 맛있었다고합니다   다들 포토존에서 사진찍으려고 줄섬ㅋㅋㅋㅋㅋ첫째는 누가 보고 이런거 엄청 부끄러워해서표정관리안됨대인기피증 아니지 ㅜㅜ아무도 본인 신경안쓰는데 세상이 본인위주인줄ㅋㅋㅋㅋㅋㅋㅋ 닮았다 참 닮았어   고마워 증말   머리에 달린 천사날개라고 ㅋㅋㅋㅋㅋ빵터지고     나오는길에도 사진찍을곳이 많아요여긴 사진찍으러 가는곳인감 ㅋㅋㅋㅋ   표정부자표정으로 표현하는 응가중   목조르는거 아님주의 ㅋㅋ사이좋은 좋을 좋아야할 두살터울   만져만 본 귤다음번엔 꼭 귤따러 가즈아너무 아쉬워했던 아이들   날씨도 좋고 뛰어다니기도 좋고바람만 조금 덜 불었으면 좋았을 제주 날씨   늦은 점심은 #소랑밥상브레이크타임이있어서 마지막 손님으로 입장성게미역국 + 흑돼지불고기 2인이랑추가 차돌박이된장찌개 시켰어용   밥도 고봉밥남편밥은 더 많음 ㅋㅋㅋㅋㅋ아이들 먹이라고 주신 계란후라이 감동ㅠㅠ   차돌박이된장찌개진짜 맛있더라구요딱새우를 안좋아하는 저희는 요걸로   싹싹비움 ㅋㅋㅋㅋ조미료도 쓰지않고 제주산, 강원도산 나물로 만든맛있는 제주밥상마지막 손님이라 밥도 더 주신다고했는데배가불러서 ㅋㅋㅋㅋ이렇게 먹고 3만얼마 나왔어요위미리 근처 가시면 꼭 드셔보세요!작고 아담한 식당이에요     산책겸 #쇠소깍바람이 너무 불어서 저는 내려가지않음 ㅋㅋㅋㅋ   구름이 다했넹   숙소 가려다가 아쉬워서 들린#번개과학체험관   자전거 페달을 밟으면피라미드에 불이 들어옵니당열심열심   이거 진짜 재미난 체험이에요!머리카락세우기ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 하 증말 말잇못   아이들은 이어폰 나눠줘서설명도 들을수있어서 좋은거같아요   신기한 플라즈마볼       약간 무섭기도한 ㅋㅋㅋㅋ옆으로는 번개터널도있고 아주 유익해요   2층으로 가면 번개로 연주고 하고볼만해용초등학생까지는 재밌는 체험일것같아요   #번개맞고 #대박나자    공중부양ㅋㅋㅋ   나와서 숙소가는길에 스타벅스 들려서#제주한라봉눈꽃라떼전 안맞아요 ㅜㅜ오렌지쥬스에 우유 탄 느낌 ㅋㅋㅋㅋ   저녁은 중문의 어느 한 흑돼지집너무 별로라 후기는 남기지 않음 ㅋㅋㅋㅋㅋ놀이방 있는것만 좋았어요!이번 여행은 그동안 안가본 관광지만 가보자하고 갔는데 다 괜찮았던거같아용추천합니드  ",
		"description": "들린 #번개과학체험관 자전거 페달을 밟으면 피라미드에 불이 들어옵니당 열심열심 이거 진짜 재미난... 옆으로는 번개터널도있고 아주 유익해요 2층으로 가면 번개로 연주고 하고 볼만해용 초등학생까지는... ",
		"source": "번개과학체험관"
	},
	{
		"title": "번개과학체험관",
		"postdate": "20160105",
		"link": "https://blog.naver.com/ggoltongwife?Redirect=Log&logNo=220588748873",
		"contents": "",
		"description": "번개과학체험관에서 반데그라프체험중.. 체내 음전자를 양전자로 전환해준다는.. 어른들중엔 나만 체험했지롱~~ㅋㅋ피로침을 잡은 딸 난 왜 봉춤이 생각날까 ㅋㅋ스타워즈의 광선검이 이곳에 있었다요... ",
		"source": "번개과학체험관"
	},
	{
		"title": "[단체 후기] 제주 동화초등학교: 번개과학체험관의 즐거운 이야기",
		"postdate": "20170410",
		"link": "https://blog.naver.com/sklec?Redirect=Log&logNo=220979763198",
		"contents": "",
		"description": "번개가 칠 때 겁이 많은 친구들은 서로 꼭 껴안고 있었어요~ 아무래도 번개 소리가 엄청나다 보니 그럴 수도 있을 거예요~ 하지만, 절대 위험하진 않으니 번개과학체험관 오실 때 고민하실 필요는 없답니다... ",
		"source": "번개과학체험관"
	}
]