[
	{
		"title": "서귀포자연휴양림 안에 있는 법정악(법정이오름) : 오름은... ",
		"postdate": "20200307",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221841673261",
		"contents": "2020. 3. 6. 금. 오후 들어 차차 흐려짐오전에 잠시 텃밭 꾸미고는 날씨 좋다는 핑계로 언니와 휴양림으로 걷기 운동 나섰다.집에서 자동차로 10분?주차비 2천원에 입장료는 천원인데 무료.왜? 지역주민이라.ㅎ오늘 목표는 생강나무꽃 찾기.이맘때 여기 휴양림에 핀다는데 난 아직 제주도에서 생강나무꽃을 한 번도 못 본 것 같다.... 봤을까, 기억이 안 나네. ㅠㅠ어쨌든, 걷기도 하고 꽃도 찾고.   빨간 선이 차량순환로.정문에서 일방통행로 진행하여 후문으로 빠져나간다.   법정악 들어가는 입구에 주차장이 있어 주차하고걷기 시작한다.등반로라 적혀 있지만 끝까지 데크길이고 경사도가 거의 없는 평탄한 산책로이다.법정악 정상인 전망대까지 편도 620m   상록수와 침엽수가 혼재하고 나무 이름표도 있어 이름 불러주는 재미도 쏠쏠하다.   나무 사이로 한라산도 살짝 보인다.한 달 후면 새싹들이 연두연두할텐데 아직은 갈색숲이다.   법정악 전망대.파랗던 하늘이 부옇게 흐리기 시작한다.   한라산도 희미하고   거린사슴오름 뒤로 산방산과 군산이 희미하다.맑은 날엔 송악산 옆으로 마라도 가파도까지 보일 텐데.   민머르오름은 이름대로 밋밋하다    신서귀 시내와 고근산, 범섬 등이 보인다.집에서 출발할 때는 그렇게 맑던 하늘이 웬일이래?이럴 줄 알았으면 텃밭 일 계속하는 건데..ㅎ   이 편백나무 겉줄기는왜 이리 많이 벗겨졌지?향을 맡아보지만...향이 없다?수피에는 향이 없구나.돌아오면서는 나무 줄기에 관심을 갖기 시작.아직 잎이 없어서 줄기 밖에 볼 것도 없고.잎이 있다고 해도 나무들이 너무 높아 잎을 제대로 볼 수 없는 것도 많다.수피를 공부하는 것도 재미 있을 것 같아얼마전부터 이름표 달린 나무들 수피 사진 찍어 모아놓고 있다.   집채만한 바위에 자란 나무들.나무가 자람에 따라 바위가 갈라지는 것 같은데?   편백나무 수피가 아름답다.     특이한 나무들의 수피를 보고도 이름을 알 수 없어 답답하다.오늘 서어나무만 확실하게 알아서 그것으로 만족.   법정악 등반로 나와서 이제 본격적으로 걷기 시작.먼저 물놀이장으로 해서 건강산책로.물놀이장 주변에 복수초는 일부러 심은 것이겠지.   건강산책로의 돌 지압봉 길.전에 양말 벗고 걸어봤더니 너무 아파 포기했다.   1km정도 걸으니 관리사무소.다시 숲길산책로 걸어 우리 차 있는데까지 약 2.8km    껍질 너덜너덜 벗겨지는 이 나무 이름... 잊었다!특이해서 기억했는데. ㅠㅠ이젠 내 머리속에 지우개가 너무 커서 메모할 공간이 없다!   시원하게 뻗어오른 소나무가 젊은 청년을 연상시킨다.   하늘이 다시 맑아졌나?커다란 서어나무 가지 사이로 보이는 하늘이 물감 푼 것 같다.   차량순환로를 곁눈질하면서 숲길산책로를 걷게 만들어 놓아숲 깊이 들어가지 않고도 울창한 숲길을 걸을 수 있는 점도 서귀포자연휴양림의 추천 이유다.   이 나무는 볼 때마다 궁금 궁금.왜 이렇게 배배 꼬며 자랐을까.    세상에나~ 소나무가 참식나무에 기댔다가 끼어버린 거네.이 넓은 공간 놔두고 왜 하필 그쪽으로 기울어 이 지경이 됐을까.이젠 평생 애증하면서 함께 견디어나가야 하겠지.부부도 두 발짝쯤 떨어져 나란히 걸어가야지어느 한 쪽이 다른 한 쪽에 기댔다간 저 꼴이 날거야.그건 부모자식 사이에도 마찬가지겠지.너무 가깝지도 너무 멀지도 않게...    관리사무소에서 법정악 입구까지 2.8km. 후문까지 1km를 더 걸을 수 있는데 오늘은 여기까지.1시부터 걷기 시작하여 3시 반까지 걸었으니 적당히 걸었다.그런데... 오늘의 목표.생강나무꽃을 보지 못했다!아직 피지 않은 걸까...-----------------서귀포휴양림은 여름엔 최고의 캠핑지이다.후문 가기 전에 편백숲동산이 있고 편백숲 안에 야영데크가 있어 미리 예약하고 데크 이용하면 된다.서귀포휴양림이 600~800m 고지라 여름에도 모기가 없어 편한 휴식을 취할 수 있다.꼭 야영하지 않더라도 숲에 산재한 데크 이용하여 몇 시간 휴식 취하면 더없는 평온을 누릴 수 있다. ",
		"description": "법정악 들어가는 입구에 주차장이 있어 주차하고 걷기 시작한다. 등반로라 적혀 있지만 끝까지 데크길이고 경사도가 거의 없는 평탄한 산책로이다. 법정악 정상인 전망대까지 편도 620m 상록수와 침엽수가... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주 서귀포자연휴양림 법정악전망대 가는길",
		"postdate": "20211215",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222574226088",
		"contents": "◈◈ 제주도여행 ◈◈제주 서귀포자연휴양림 안에 있는 법정악 정상 전망대에서는영주십경의 하나인 백록담의 녹담만설과 영실기암, 서귀포 시가지와 서귀포 바다를 다 볼 수가 있습니다.서귀포자연휴양림을 가로지르는 법정천 계곡에는 온대, 난대, 한대의 수종이 다양하게 분포하고가을에는 단풍을 겨울에서는 설경이 장관을 이루고 있습니다. 저는 늦가을 법정악을 다녀왔습니다.서귀포 자연휴양림 안에 있는 법정악은 매표를 하신 후 갈 수 있습니다. 법정악 등반로는 데크로 조성이 되어 있어서 산책하기 쉽게 되어 있습니다.다만 계단이 있기 때문에 무릎이 안좋은 어르신들은 그 점은 유념하세요.또한 눈이 오는 날에는 계단이 미끄러울 수 있으니 그것도 생각하시고요. 늦가을 단풍이 딱 지기 전 법정악에서 가을 단풍을 볼 수 있었습니다.  지금은 볼 수 없겠지만 내년에 다시 볼 수 있으니 위안이 되겠지요.  아직까지는 등반로에 계단이 없어서 단풍을 보면서 편안하게 산책을 합니다.  이제 계단이 슬슬 나오기 시작합니다.법정악 정상까지 가는 등반로는 30분 정도 소요가 된다고 생각하시면 됩니다.         평평한 데크길을 지나 계단을 올라갑니다.   드디어 법정악 정상 전망대에 도착을 했습니다.법정악은 제주도 서귀포시 하원동에 있는 오름입니다.법정악은 서귀포시 자연휴양림 내에 들어서 있으며, 오름 동쪽으로는 도순천이 지나고 있습니다.오름 북서쪽에는 민루 오름이 있고, 서남쪽에는 거린 오름, 남쪽에는 족은법정악,동쪽에는 어저미 오름이 있습니다.법정악의 원래 이름은 돗 오름이며, 돗은 돼지의 옛말 돝에 대응하는 제주어입니다.여기에 오름이 덧붙어 돗오름이 되었습니다. 한자 차용 표기는 저악이라 했습니다.그런데 일제 강점기 때의 지형도에 법정악으로 표기했기 때문에 법정이오름으로 알려졌고현재까지 이 명칭이 사용되고 있다고 합니다. 서귀포 신시가지가 다 보였습니다.    법정악 정상에 올라오는 이유죠.백록담의 설경을 보기 위해 오는데요. 눈이 쬐큼 보입니다.  올라왔으니 곳곳에 보이는 곳 다 찾아 보세요.   그래도 오늘은 날씨가 좋아서 멀리 있는 서귀포 모든 풍경을 볼 수 있어 좋았습니다.예전에 올라와서 많이 못보고 그냥 내려간 적이 많았거든요.오늘은 운이 아주 좋은 날이었습니다. 이제 슬슬 내려가 볼께요.      오랜만에 등반한 법정악 정상 전망대에서 볼 수 있는 서귀포 풍경은 다 보고 왔습니다.날씨가 맑은 날에는 꼭 올라가 보세요.흐린날에 올라가시면 아무것도 볼 수 없으니 이 점 참고하시고요.가을의 끝을 딱 보고 온 법정악 전망대의 모습 참 좋았습니다.산책하는 마음으로 등반할 수 있는 곳이 법정악입니다.지금은 계절이 추워서 벌레가 없지만 여름에 올라가신다면 기피제 뿌리고 가세요.벌레도 많고 모기도 많은 곳이니깐요.신발은 당연히 편안한 운동화 정도는 신어 주셔야 합니다. 서귀포자연휴양림법정악전망대제주특별자치도 서귀포시 하원동 산1-1법정악제주특별자치도 서귀포시 영실로 246 영실매표소  ",
		"description": "그런데 일제 강점기 때의 지형도에 법정악으로 표기했기 때문에 법정이오름으로 알려졌고 현재까지 이 명칭이 사용되고 있다고 합니다. 서귀포 신시가지가 다 보였습니다. 법정악 정상에 올라오는 이유죠.... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "한라산 가을 단풍 찾아서 서귀포 자연휴양림 법정악 전망대",
		"postdate": "20201025",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222125823008",
		"contents": "한라산 가을 단풍 찾아서 서귀포 자연휴양림을 찾은 이날은 일부 한라산 등반길이 강풍으로 인해 통제될 정도의 기상 상태였다, 아마도 날씨가 흐렸다면 한라산 정상 부근에는 눈이 올 수도 있을 날씨였다,  맑은 날씨로 눈을 볼 수는 없었지만 상고대가 화려했다는 소식을 뉴스로 확인할 수 있었다, 한편으로는 기온도 많이 떨어지고, 이제 본격적으로 제주도 한라산에도 단풍이 물들 것을 기대해보게 되는 소식이었다, 강한 바람과 떨어진 기온으로 주차된 차량에서 내릴 엄두가 나지 않던 날씨였던 이날은 한국관광공사 제주지사 가봄서포터즈들의 팀미팅으로 제주도 가을 단풍 취재가 있는 날이다, 코로나로 인해 정기모임을 가지지 못하는 중의 오랜만의 만남이 쉽지 않다, 서귀포 자연휴양림은 입장료와 주차비가 별도로 책정되어 있다, 입장료는 성인 1천원, 중고등학생 600원, 초등학생 300원 그리고 주차료는 경차는 1,500원, 중,소형 3,000원이며, 서귀포 시민의 경우는 입장료가 면제되니, 지역주민께서는 신분증 잊지 마시길, 아울러 사회적 거리두기 1단계로 조정되면서 다시 개장되기 시작한 숙소와 편백숲 야영장의 입장료도 확인하실 수 있다,  야영장은 데크 사이즈에 따라 요금 책정되어 있다, 야영데크 2.7m x2.7m 9,500원, 3.6mx 3.6m 14,000원 이며, 비수기 주중에 따라, 10~20% 할인이 되겠다,  지난번 캠핑에서 너무나 멋졌던 기억을 되살리며, 서귀포 자연휴양림 편백숲 야영장 예약 일정을 잡을 계획이다. 쌀쌀한 날씨에, 도보 탐방이 엄두가 나질 않고 빠르게 목적지를 찾고자, 매표구에서 직원분께 단풍 포인트를 여쭤보니,  차량 순환로를 통해 법정악으로 바로 가는 게 좋을 것이라는 말씀을 듣고서~ 바로 차량으로 이동을 하게 된다, 서귀포 자연휴양림은 생태 관찰로, 건강산책로, 어울림 숲길 등 가까운 도보 탐방이 가능한 코스도 있지만, 넓게 차량으로 돌아볼 수 있는 차량 순환로도 있다, 순환로는 일방통행으로 후문까지 이어지는 약 3.8km의 코스가 되겠다, 차량 순환로 중간중간 별도의 주차구역이 있어서, 단풍 색감이 느껴지는 곳에서 정차를 하며 탐방을 할 수 있겠다, 일방통행 차량 순환로이기에~ 몸이 불편하신 분들 노약자께서도 차량에 탑승하신 상태에서 서행하시면 제주도의 가을을 느껴보실 수 있겠다, 살짝 물들은 단풍잎 따라서 가을을 찾아가 본다.  법정악 전망대 입구까지는 휴양림 입구에서 약 2.6km의 거리로, 입구 앞에 별도의 주차구역에 주차를 하고 법정악 전망대로 향한다. 법정악제주특별자치도 서귀포시 영실로 246 영실매표소 입구에서 법정악 전망대까지는 620m, 그렇게 먼 거리는 아니다, 탐방로 전 구간 데크로 되어 있어서 난이도는 낮은 편이다. 경사 역시 심하지 않아서, 남녀노소 모두 무난하게 오르실 수 있는 코스가 되겠다, 길이 편해서일까,~ 높은 나무 위에 물들은 가을 색감을 찾을 수 있는 여유가 좋다.  간혹 유별나도록 짙게 물들은 단풍잎이 신기한 것이 제주도 단풍의 특색이다, 10월말 제주도의 가을은 아직도 이렇게 푸르르다, 약간의 경사길이 있지만,~ 그렇게 숨이 차지는 않을 정도였다, 고도가 조금 높아져서일까,~ 가을 색감들이 눈에 띄기 시작한다, 육지처럼 짙은 물들음이 아니지만, 제주도 푸르름 속에서 돋보이는 색감은 분명하다.  조금씩 물들어가는 제주도 가을, 한라산 단풍은 시작되고 있다, 울창하게 뻗어 오른 나무들에서 뻗어 나온 잎은 여전히 파랗다, 차고 건조한 날씨인 곳이 단풍이 많이 물든다고 하니,~ 따뜻하고 습한 제주도 한라산에서의 단풍은 상대적으로 옅을 수밖에 없음을 이해하자 오히려 습한 곶자왈 분위기에 취해서 오르는 법정이 오름길에서 제주도만의 가을을 느껴본다. 그래도 무늬 선명한 단풍나무 잎이 반갑다, 그리고 아직은 푸른 단풍나무 잎과 달리 물들은 다른 수종의 이파리에서 단풍의 색감을 오버랩해본다. 그리고 살짝 노란 단풍빛을 보이는 법정이 오름길에서 한라산 단풍 시기는 10월은 여전히 조금 이르렀음을 알게 한다. 그래도 조금 더 올라가면~ 기대하는 색감을 볼 수 있으려니 하고 전망대를 향한다, 이제 전망대까지 160m 살짝 숨이 차오르지만 계단길이 편하다, 주변은 온통 푸르른데.~ 한라산 단풍은 어디서 볼 수 있을까? 중간중간 물들은 이파리를 푸르름 속에서 찾게 된다. 학술적으로 단풍의 내용을 찾자면 가을이 되어 기온이 0℃ 부근으로 떨어지면서 나무는 엽록소의 생산을 중지하고 잎 안에 안토시아닌을 형성하여 붉은색으로 변하는 것을 말한다, 이 색소를 만들지 못하는 나무들은 비교적 안정성이 있는 노란색과 등색의 카로틴 및 크산토필 색소를 나타내게 되어 투명한 노랑의 잎으로 변하며,  붉은색의 안토시아닌과 노란색의 카로틴이 혼합되면 화려한 주홍색이 되는데 이것이 단풍나무류에서 관찰할 수 있는 가을 색감이다,  이날 쌀쌀한 날씨라고 했지만, 영상 15도 이상의 기온을 보여준 따뜻한 제주도,  가을 단풍 찾기가 쉽지 않은 것은 당연하겠다, 어느새 법정이 오름, 법정악 오름 전망대에 도착하게 된다, 서귀포자연휴양림법정악전망대제주특별자치도 서귀포시 하원동 법정이 오름 법정악 전망대에서 바라보실 수 있는 10월말 한라산 단풍의 현황, 한라산 남쪽의 가을 표정이다. 을긋블긋해지는 부분들이 한라산 고도에 따라 달리 보이는 듯하다,  전망대에서 내려다보이는 서귀포 앞바다에 차귀도, 숲섬, 문섬, 범섬 서귀포 월드컵 경기장 산방산 가파도 마라도까지~ 전망대에서 내려다보이는 서귀포 앞바다 명소들은 전망대에 마련된 망원경으로 좀 더 가까이 보실 수 있겠다, 구름에 가리어진 한라산 정상 백록담 아래의 물들은 색감과 서귀포 해변으로 내려다보이는 단풍의 색감 차이를 느낄 수 있다, 서귀포 시내를 가까이하는 숲은 아직 파란 물결이다. 아직은 파릇파릇한 단풍잎에서 이제 다가오는 11월이면 제주도에도 본격적인 한라산 단풍의 가을 색감을 계속 기대할 수 있겠다,이상으로 제주도 한라산의 가을 단풍 찾아 올라본 서귀포 자연휴양림 법정이 오름 법정악 전망대였다.  서귀포자연휴양림제주특별자치도 서귀포시 영실로 226 #한국관광공사제주지사 #제주가봄 #제주여행 #한국관관공사 #가봄 #대한민국구석구석 ",
		"description": "된다, 법정이 오름 법정악 전망대에서 바라보실 수 있는 10월말 한라산 단풍의 현황, 한라산 남쪽의 가을 표정이다. 을긋블긋해지는 부분들이 한라산 고도에 따라 달리 보이는 듯하다, 전망대에서 내려다보이는... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주 서귀포자연휴양림 어울림숲길 ~법정악 전망대 탐방",
		"postdate": "20211227",
		"link": "https://blog.naver.com/chul70688?Redirect=Log&logNo=222567058824",
		"contents": "제주도 7박 8일 여행 넷째 날(10월 28일) 오후,제주 서귀포를 대표하는 자연휴양림, 맑은 공기와 자연과 함께 하는 휴식공간을 자랑하는 서귀포시 대포동에 위치한 서귀포자연휴양림을 방문하였다. 서귀포자연휴양림은 한라산국립공원에 있는 법정악(法井岳)을 중심으로 해발 600~800m 높이에 조성된 천연휴양림으로, 울창한 편백림과 산림욕장과 함께 법정악 전망대에서 바라보는 뷰가 아름답기로 이름난 곳이다. 우리는 어울림숲길(생태관찰로~ 건강산책로)을 거쳐 법정악 전망대까지 왕복 약 2시간에 걸쳐 탐방을 하였다.  서귀포자연휴양림 매표소서귀포자연휴양림 - 서귀포시 1100로 882번지 (대포동) - 전화 064) 738 - 4544 - 입장시간 09시 ~17시 (퇴장 18시) - 입장료 성인 1,000원, 어린이 300원 - 주차료 경차 1,500원, 중소형 3,000원서귀포자연휴양림제주특별자치도 서귀포시 영실로 226서귀포자연휴양림법정악전망대제주특별자치도 서귀포시 하원동 산1-1  서귀포자연휴양림 입장료는 저렴한 편(1,000원)이나, 주차비가 3,000원으로 꽤 비싸다는 생각이 든다. 이곳 휴양림 내에는 숲속의 집, 산림휴양관, 야영데크 등의 숙박시설이 있으며, 이용요금은 종류, 크기, 이용 시기 등에 따라 차등되어 있다.  이곳 입장 시에는 반드시 등산화, 운동화를 착용하여야 하며, 이날은 날씨가 좋아 모든 산책로와 숲길이 개방되어 있어 다행이었다.  서귀포자연휴양림 안내도서귀포자연휴양림 생태탐방코스는 크게 4개 코스로 나뉜다. 도보 코스로는 어울림숲길(2.2km, 40분), 숲길산책로 (5km, 2시간), 혼디오몽 무장애나눔숲길(0.7km, 20분)이 있고, 차량을 이용하여 탐방하는 차량순환로(3.8km, 10분)가 별도 있다. 가볍게 산책을 할 경우 어울림숲길(생태관찰로~건강산책로)이 인기지만, 우리는 법정악 전망대를 가보기 위해 어울림숲길 ~ 법정악 전망대 (왕복 2시간 소요) 코스를 택하였다.   어울림숲길 코스 생태관찰로 (1.1 km) 출발점 어울림숲길 생태관찰로는 제주 서귀포의 자연생태를 관찰하며 걷는 숲길로, 나무데크길을 따라 표고버섯 재배 모습과 이 숲에 서식하는 비목나무, 때죽나무, 서어나무, 삼나무 등을 관찰하며 걷는 편안한 탐방로이다. 청아한 공기와 새소리, 자연과 함께 우거진 숲길을 걷는 기분이 무척 상쾌하다.  청정지역에서만 재배 가능한 표고버섯 재배지 경사도가 거의 없는 편안한 숲길어울림숲길은 거리, 경사도에 대한 부담이 적고, 초록빛 자연과 피톤치드 가득한 숲길을 편안히 걸으며 아름다운 자연을 골고루 만끽할 수 있는 코스로, 남녀노소 누구나 걷기에 좋은 길이다.   입구에서 약 400m를 걸어 만나는 편백숲동산 입구 수령 약 60년 내외의 편백나무가 하늘을 향해 쭉쭉 뻗어있는 편백림은 서귀포자연휴양림의 자랑으로, 몸과 마음이 맑아지며 절로 힐링이 되는 기분이다.   약 600m의 편백숲길이 끝나면 바로 건강산책로(1.1km)가 이어진다.  건강산책로(맨발 건강 자갈밟기 길) 건강산책로에서 법정악 전망대 입구(등산로)로 가는  길  휴게 공간, 화장실, 서귀포 사방댐 법정악 전망대 등반로 (620m) 입구 법정악 전망대 등산로 입구 숲길 안내도 나무 계단길과 나무데크길을 따라 약 600m를 오르면(약 12분) 법정악 전망대에 다다르며, 오르는데 크게 힘들지는 않다.   한라산 중턱에는 제법 단풍이 곱게 물들었다.  법정악 전망대법정악 전망대는 서귀포자연휴양림 내 법정이오름(해발 760m) 남쪽 편에 조성한 전망대로, 법정악의 원래 이름은 돗(돼지라는 옛말) 오름이었으며, 따라서 돗오름 전망대라고도 한다. 법정악 전망대에서는 한라산 정상과 영실 기암, 서귀포 앞바다, 산방산과 송악산, 가파도, 마라도 등이 한눈에 바라 보여, 전망이 아름답기로 이름나 있는 곳이다.    정면으로 멀리 서귀포 앞바다와 범섬이 내려다보인다. 말로만 듣던 법정악 전망대를 처음 올랐는데, 과연 소문대로 전망대에서 바라보는 뷰가 너무나 아름답다. 단풍이 물든 한라산 능선과 그 아래 탁 트인 서귀포 바다, 그리고 섬들과 오름들, 서귀포 시가지가 한눈에 들어오는 멋진 경관에 탄성이 절로 나온다. 거기에다 날씨까지 한몫을 하여(시야가 맑아) 푸른 하늘과 구름까지 환상적이다.  멀리 바라보이는 서귀포 숲섬, 문섬, 범섬 우측으로는 멀리 산방산과 송악산, 가파도, 마라도가 바라보인다. 송악산 앞바다 너머 멀리 가파도와 마라도까지 바라보여 놀라웠는데, 미세먼지 없는 맑은 날씨인게 너무 큰 행운이었다.    전망대 뒤로 보이는 한라산 능선 장엄하게 우뚝 선 한라산 정상이 가까이서 바라보인다.  마침 제주의 자연을 좋아한다는 중년 부부를 만나 단체 사진을 부탁하였는데, 제주의 푸른 하늘과 구름이 너무 아름답다며 특별히 푸른 하늘을 포인트로 하여 찍었다고 한다. 사진 구성이 다소 이상한 듯해도, 작품 사진인 듯 푸른 하늘 배경이 정말 멋있다.  전망대에 까마귀가 많아 과자 등 먹이를 주었더니 용감하게도 가까이 다가와 잘도 먹는다. 곧이어 친구들인지 가족인지 여러 마리가 함께 몰려오는 게 신기하였는데, 자기들끼리는 신호(대화)를 주고 받는 것 같다.  전망대에서 내려오는 숲길  다시 만난 건강산책로(관리사무소로 내려가는 길)  매표소 앞 제1주차장으로 되돌아 나왔다.  제1주차장 안쪽 혼디오몽 무장애나눔숲길혼디오몽이란 말이 무척 생소하였는데, 혼디는 '함께', 오몽은 '움직임'이란 뜻의 제주 방언으로, 함께 걷는 무장애나눔숲길이라 해석된다. 이미 2시간을 걸은 탓에 이 숲길은 가보지 못하였다.  서귀포자연휴양림 제1주차장(유료) ",
		"description": "법정악 전망대 법정악 전망대는 서귀포자연휴양림 내 법정이오름(해발 760m) 남쪽 편에 조성한 전망대로, 법정악의 원래 이름은 돗(돼지라는 옛말) 오름이었으며, 따라서 돗오름 전망대라고도 한다. 법정악... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주 서귀포 자연휴양림 산책 및 차량 드라이브 후 법정악 전망대",
		"postdate": "20200907",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222082285740",
		"contents": "서귀포 자연휴양림어울림숲길 2.2km\"생태관찰로&건강산책로\"healing.seogwipo.go.kr/index제주 서귀포시 하원동 산1-1 서귀포자연휴양림제주특별자치도 서귀포시 하원동 산1-1  👉이용요금*입장료  어른 1.000원                청소년 500원                어린이  200원*주차료  경차 1.500원                중.소형 3.000원                대형 5.000원*제주도민 할인 없음(서귀포 일부 혜택)👉생태탐방코스*어울림숲길(생태관찰로<->건강산책로   2.2km) 약 40분*숲길산책로 5km 약 2시간*혼디오몽무장애나눔길 0.67km 약 20분*차량순환로 3.8km 약 10분1995년 3월21일 개장하여1일 최대 수용인원은 1.500명최적인원은 700명이며 서귀포시청에서 관리하고 있습니다.한라산국립공원에 있는 법정악을 중심으로해발 600~800m 높이의 천연휴양림으로,수령60년 내외의 울창한 편백림에산림욕장이 조성되어 있구요.법정악 정상 전망대에서 영주십경의하나인 \"백록담(녹담만설)\"과 \"영실기암\"서귀포 시가지와 바다가 조망되죠.휴양림을 가로지르는 법정천 계곡에는 온대,난대,한대의 수종이 다양하게 분포하며,가을 단풍,겨울 설경이 장관인 곳입니다.휴양림에는 산책로와 만남의 숲,산막,놀이마당과 1,2야영장,협곡탐험로,전망대,잔디광장,야외무대,야외교실,어린이놀이터,족구장,체력단련장 등과한라산에서 내려온 물이 고이는 계곡을 이용한물놀이터가 있습니다.주변에는 한라산 영실등반로,영실기암,중문관광단지,중문해수욕장,천제연폭포,삼매봉공원(여돌괴),천지연폭포,정방폭포,제주관광식물원 등 조금만 이동하면 만나는주변 관광지도 많이 있구요.다녀온코스입니다.어울림숲길(생태관찰로->건강산책로) 트랭걸 맵매표소서귀포 자연휴양림 매표소방문전 문의:064-738-4544특히 우천시나 태풍이 지나가고 나면 전화하시고 가세요.그래야 헛걸음 하지 않겠죠! 종합안내도서귀포 자연휴양림은 다양한 경관구조가 펼쳐지는빼어난 산책 코스를 가지고 있는것이큰 장점중 하나 입니다.산책코스는요?\"생태탐방코스\"와 \"건강산책코스\" 2가지 유형이대별하고 각 유형별로 다양한 식생도 관찰할 수 있네요 숲길 산책로 이용안내상황에 따라서 이용가능한 코스는 별도로알아보기 쉽게 표기를 했네요.당일 통제한 \"숲길산책로\"는 산책이 불가능하네요.마이삭 영향으로 복구가 되지 않은듯 합니다. 숲길산책로(통제)통제한 \"숲길 산책로\"숲속을 들여다 볼 수 있고 자연경관을체험하기에 딱 좋은 5km거리죠 생태관찰로(1.1km) 입구  생태관찰로 1.1km전구간을 나무데크로 설치를 했구요.누구나 편하게 다녀 올 수 있는 부담 없는산책 코스입니다 야생동물들 먹이 먹는 관찰장소이 숲은1.한라산의 형성과정2.식물 천국 한라산3.스트레스 해소에 탁월한 산림욕을온전히 몸소 체험하는 경험을 하게되네요 이렇게 산책로가 잘 되어있어서놀멍,쉬멍,걸어멍, 천천히 자연속 풍경을감상하고 힐링하기에 좋은 코스입니다 서귀포자연휴양림은?산림토양은 어떻게 만들어지는가! 중간 중간 쉴 수 있도록 밴치를 많이비치를 했네요.간단하게 차 한 잔 하고 갑니다 화산석들이 울창한 숲속에는 여기 저기곶자왈 분위기를 연출하기도 하구요 생태관찰로와 숲속의집으로 가는 갈림길입니다.방향 표시를 놓치면 안되죠출발전 맵을 잘 체크 후 동선을 따라가야만 숲속은 안전하게 산책을 즐길 수 있겠죠 서귀포 자연휴양림은?가을이 되면 왜 나무는 수줍음을 탈까요? 태풍 마이삭의 흔적들이 데크 주변에 많이남아 있네요 서귀포 자연휴양림은?제주의 멸종위기 식물을 살펴보면요?    생태관찰로 종점건강산책로와 만나는 갈림길 입니다 유아숲체험관 사무실 건강산책로(발지압길)건강산책로(1.1km) 끝까지 발 지압길은이어집니다 \"법정악 전망대\"로 가는 갈림길입니다.도보 산책시 이 도로를 지나야 하구요.차량으로 진입하는 곳은 주차장이 마련되어있습니다 산악등반,계곡탐방,산림욕산책,임도산책조깅,마라톤 등 이용목적에 따라 세분하고맨발이용 권장,자전거 이용 가능일반산책등도 다양하게 이용하실 수 있네요 자연휴양림은 천해의 자연환경이죠.제주의 여러 자연휴양림중 원시적인 느낌을즐기고 싶다면 바로 서귀포 자연휴양림이죠! 👌 건강산책로 종점우측길은 차량 드라이브 길 숲속 야영장 숙박동숲속의 집은 숙박과 개인 텐트로도야영을 할 수 있도록 야영장이 마련되어 있어서다양하게 숲속야영을 즐길 수 있네요 혼디오몽 무장애나눔길\"혼디오몽 무장애 나눔길\" 진입로매표소 앞 주차장을 지나면 혼디오몽 길진입로가 보이네요.\"혼디:갈이,함께  오몽:움직임\"즉\"더불어 항께하자\"라는 상생의 의미로 교통 약자층을위한 희망의 메세지의 염원을 담았다고 하네요 전체이동거리 약2.0km소요시간 약 45분   서귀포 자연휴양림차량 드라이브 산책  5.0km\"법정악 전망대\"어울림숲길을 산책한 후 이제 차량으로 이동다녀온 코스입니다관리실(출발지)에서 매표 후 진입해서 중간 지점에법정악 도로변 주차장 주차 후도보로 법정악 전망대 등반 후 후문(도착지)에서 마무리 하는 숲속 드라이브 코스입니다. 차량 드라이브 숲속 진입로매표소를 지나면 우측으로 차량 드라이브 숲속 코스이구요.잠깐~~~!!출발전 꼭 다시 한번 체크하고 가야죠,일방통행이라 놓치면 안되죠!출발전 주차 가능한 지점과 노선을최종적으로 확인 후 진입해야만 합니다    법정악 주차장여기까지는 천천히 안전하게 쭉 오시면 됨니다법정악 전망대 주차장입니다.숲속 차량 드라이브 산책 길중 유일한주차공간이기도 하구요 중간 중간 화장실을 많이 보게 되네요.다른 휴양림이나 곶자왈 산책로와는 다르게화장실이 많은게 또 특별하구요 법정악 주차장에 주차 후도보로 전망대까지 왕복으로 다녀올 진입로 입니다.거리는 편도 600m 전 구간 나무데크 설치 편백숲 야영장 600m법정악 전망대 600m(편도) 한 그루의 나무처럼이해인비바람을 견뎌내고 튼튼히 선 한 그루 나무처럼오늘이란 땅 위에 선 사람도어쩔수 없이 슬픔을 견뎌내야 조금씩 철이 드나보다.사랑하는 이와의 이별을 경험하고.터무니 없는 오해도 받고.자신의 모습에 실망도 하면서어둠의 시간을 보낸후에야 가볍지 않은 웃을을 웃을 수 있고,다른 이를 이해하는 일도 좀더 깊이 있게할 수 있나보다 전망대까지 나무 데크로 쭉 이어지네요.울창한 산림속이라 햇살이 잘 들지가 않죠.더위를 식히는 힐링 산책 코스입니다 편백숲 군락지도 있구요 전망대 까지는 이제 약 210m 남았습니다. 숲은 우리에게 어떤 도움을 줄까요?미세먼지등 오염물질을 정화하고피톤치드는 살균작용과 마음을 안정시키죠.그래서이렇게 푸르게 가꾸는 숲이 너무나 감사하죠 태풍 마이삭 영향으로 많은 비가 한라산에집중되었죠.눈으로 보이지 않는도순천에 흐르는 계곡 물소리가 엄청나게요란하게 들리곤 합니다 법정악(법정이 오름) 전망대법정악(법정이 오름) 전망대 전망대 발아래 펼쳐지는 한라산의 우거진 숲과넓고 푸른 한라산의 웅장한 자태는 과히장관입니다 지귀도,섶섬,문섬,범섬,서귀포 월드컵경기장산방산,가파도,마라도,송악산,형제섬 등 군산오름,산방산,송악산,형제섬,가파도,마라도날씨가 조금만더 많을 날이면가파도 마라도가 눈앞에 조망이 될텐대조금 아쉽긴 하네요 범섬,고근산,문섬,섶섬(우측부터)서귀포시가 조망이 되고있죠 한라산한라산 서벽 영주십경중 영실기암      법정악 전망대 주차장 좌측에 있는 계곡에는한라산을 따라 흐르는 계곡물을 활용한물놀이장도 이곳에 있네요.  유아숲체험장차량 드라이브는 여기까지!차량 드라이브 출구(후문)1100고지를 지나서 중문단지로 가는 1139번도로와 합류하는 지점입니다.이 곳으로 진입은 불가합니다정문 매표소에서 매표 후 통과하는 일방통행이구요. 전체거리 약 4.7km소요시간 약52분    *서귀포 자연휴양림바비 태풍 후 찾았다가 정비가 끝나지 않아헛걸음한 경험이 있었내요.꼭 지나가는 길에 찾더라도 사전에전화해서 확인후 다녀가세요.산책코스를 선택 후 도보로 힐링도 하시고차량으로 숲속 드라이브 하시면서법정악 전망대는 필히 다녀 가시고요.자연은 늘 희망과 인연을 이어주고 있네요.오늘도 블로그 방문 감사합니다 자전거섬여행제주도소개\"서귀포자연휴양림\"서귀포자연휴양림제주특별자치도 서귀포시 하원동 산1-1천백고지휴게소제주특별자치도 서귀포시 색달동 산1-1중문관광단지제주특별자치도 서귀포시 중문동 #제주여름가볼만한곳 #서귀포자연휴양림#오름과전망대 #한라산전망#법정악전망대 #숲속탐방#법정이오름 #법정이오름전망대#생태탐방로 #건강산책로#차량드라이브가능한숲#숲속드라이브 #자전거섬여행#자전거여행 #섬나그네#블창동모임 ",
		"description": "눈으로 보이지 않는 도순천에 흐르는 계곡 물소리가 엄청나게 요란하게 들리곤 합니다 법정악(법정이 오름) 전망대 법정악(법정이 오름) 전망대 전망대 발아래 펼쳐지는 한라산의 우거진 숲과 넓고 푸른... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림 「법정악 전망대」 가는길",
		"postdate": "20210627",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=222412294183",
		"contents": "서귀포 자연휴양림얼마전에 달라진 점에 대해 포스팅했었죠 데크길 새로 단장한 「서귀포자연휴양림-생태관찰로」오랜만에 방문한 서귀포자연휴양림 파릇파릇한 숲길을 걷기위해 방문했습니다 정문에서 조금 들어가면 나오...m.blog.naver.com  다양한 식물군이 존재하는 제주도의 휴양림 중 하나입니다숲속 산책하기 좋은 곳이라 제가 자주 가는 곳이기도 하죠 그 안에 법정악 전망대로 가는 코스가 있습니다한바퀴도는 순환코스에서 600m 정도 들어가면 만나는 법정악 전망대예전에 이 오름 아래 법정사라는 절이 있어 그렇게 불린다고 합니다  처음 시작은 편안한 데크길   다양한 식물들이 많아 구경하는 재미도 쏠쏠합니다  중간에 계단이 있어 유모차나 휠체어를 끌고 가는건 추천하지 않습니다법정악이라는 오름이다보니 살짝 올라갑니다  200m 남은 지점 10분 만에 전망대 도착했습니다사진찍으며 여유있게 걷는다면 15~20분 정도 걸릴듯 합니다 서귀포가 내려다보입니다범섬, 문섬, 섶섬도 보이네요 오른쪽으로는 군산오름, 산방산 등이 보입니다 뒤로는 한라산 남벽이 보이네요이날은 날씨가 좋아 전망이 좋았습니다얼마전엔 안개가 뿌옇게 끼어 아무것도 안보였거든요나름 산신령 나올것 같은 신비한 분위기라 좋았지만 이렇게 풍경이 선명하게 보인 날이 더 마음에 듭니다서귀포자연휴양림에 들른다면꼭 법정악 전망대도 들러보시길 바랍니다 서귀포자연휴양림법정악전망대제주특별자치도 서귀포시 하원동 산1-1 ",
		"description": "만나는 법정악 전망대 예전에 이 오름 아래 법정사라는 절이 있어 그렇게 불린다고 합니다 처음 시작은 편안한 데크길 다양한 식물들이 많아 구경하는 재미도 쏠쏠합니다 중간에 계단이 있어 유모차나... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[제주의 오름] 법정악 (법정이오름)",
		"postdate": "20100406",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60104966205",
		"contents": "",
		"description": "법정악(법정이오름) 제주특별자치도 &gt; 서귀포시 &gt; 하원동산1 기간 2010.4.3 ~ 2010.4.3 (1일) 컨셉 나 홀로 떠나는 여행 경로 제주시 → 1100도로 → 영실입구 → 서귀포자연휴양림 → 법정악(법정이오름) 법정악... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악(법정이오름),서귀포자연휴양림",
		"postdate": "20070203",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140034230018",
		"contents": "",
		"description": "2월3일 법정악(법정이오름) 1100도로변에 있는 서귀포 자연휴양림에서 진입할수있다... (사진 좌측은 매표를 담당하는 관리사무실...우측은 주차장...) 입구에 있는 안내도... 빨간색이었던 산책로를 내가 걸었던... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악.법정이오름/서귀포자연휴양림을 빛나게 하는 전망터",
		"postdate": "20150324",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220309408011",
		"contents": "",
		"description": "현재도 법정악 기슭 아래쪽에는 법정사가 있으며 사찰로 가는 진입로만 다르다. 서귀포 자연휴양림을 산책하는 자체로도 심신을 단련하고 기분을 추스리기에 좋은 조건을 갖추고 있다. 더불어 산책로가 마련이... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림 내에 자리 잡은 제주도 오름, 법정악(법정이... ",
		"postdate": "20190802",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221603720384",
		"contents": "서귀포자연휴양림 내에 자리 잡은 제주도 오름, 법정악(법정이 오름)무려 10년 만에 다시 서귀포자연휴양림 내에 자리 잡은 제주도 오름 법정악(법정이 오름)을 오르니 감개무량하다. 그동안 특별히 못 오를 일은 없건만 어떻게 하다 보니 10년이라는 세월이 흐른 것이다. 법정악(법정이 오름)은 그동안 변한 모습을 많이 볼 수 있다. 그 첫 번째가 바로 탐방로 데크 시설이 잘 정비되었고, 탐방로에 자라는 여러 종류의 나무들도 하늘을 찌를 듯 높이 자란 모습을 볼 수 있다. 10년이면 강산도 변한다는 말이 틀린 말은 아님을 이번에 확실히 느끼고 왔다. 자, 그럼 서귀포자연휴양림 내에 자리 잡은 제주도 오름, 법정악(법정이 오름)을 올라보자.   자연림이 울창하게 우거진 서귀포자연휴양림 내에 있는 법정악(법정이 오름)은 어린이나 노약자도 쉽게 오를 수 있도록 데크시설이 아주 잘 되어 있다. 가랑비가 내리는 가운데 법정악(법정이 오름)을 오르며 사진을 담다 보니 많이 흔들린 풍경이다.    데크시설을 만드는 과정에서 나무를 자르지 않고 이렇게 설치하였다. 세심한 배려로 서귀포자연휴양림은 숲이 울창하게 우거지게 된 것이다. 조금 불편하다고 수령이 오래된 나무를 잘라 버리는 현장을 볼 때마다 가슴이 아프다.     잘 정비된 데크시설을 따라 오르다 만난 봉천수이다. 이 봉천수는 비가 많이 내리면 주변에서 흘러 내린 물이 이곳으로 모여 고이게 되고 이 물은 이 지역을 무대로 살아가는 노루를 비롯해 여러 동물들의 식수원이 된다.      한마디로 분위기 죽이는 법정악(법정이 오름) 탐방로 풍경이다. 자연림이 울창하게 우거진 사이로 스물스물 기어 들어오는 안개낀 풍경이 환상적인 분위기를 자아낸다.  지금부터는 땀을 조금 흘려야 한다. 바로 정상으로 이어지는 목계단을 올라야 하기 때문이다.     등에 땀이 촉촉이 베일 정도로 오르니 안개낀 정상부에 도착한다. 제주조릿대와 여러 종류의 자연림이 뒤엉켜 자라는 풍경이 여느 오름과 마찬가지로 숲이 울창하다.  비가 내린 후라 달팽이도 탐방로 한켠을 차지하고 자기 영역을 넓혀 가고 있다.   자연림이 울창하게 자라는 사이로 난 탐방로를 따라 안으로 더 진행을 하니 서귀포시가지와 서귀포 앞바다에 아름답게 떠 있는 섶섬을 비롯해 문섬, 범섬을 조망할 수 있는 법정악(법정이 오름) 전망대이다.        법정악(법정이 오름) 전망대에는 사람들이 휴식을 취할 수 있도록 간의 의자와 나무 데크가 마련되어 있다. 여러 명이 둘러앉아 맛난 음식을 먹으며 휴식을 취하기 안성맞춤이다.         전망대에는 서귀포시가지를 아주 가깝게 조망할 수 있게 망원경에 설치되어 있고, 서귀포 주변에 있는 오름과 섬이름을 새긴 안내판도 보인다.   앞에서도 말했듯이 오늘은 날씨가 영 받쳐주지 않는다. 안개가 자욱하게 끼어 어디가 어딘지 분간이 안 된다. 날 좋은 날에는 아름다운 서귀포시가지 풍경을 비롯해 아름다운 섬들이 그림처럼 눈에 들어오는데 아쉽다.        해발 760.1m 서귀포시 하원동에 자리 잡은 법정악(법정이 오름)은 원래 돗(돼지의 제주어)오름이라 불렀는데, 일제 강점기 때 지형도에 법정악(법정이 오름)으로 표기하면서 현재까지 이 명칭이 사용되고 있다. 법정악(법정이 오름) 꼭대기에 마련된 전망대는 넓고 조망권이 뛰어나고 누구나 쉽게 오를 수 있어 가족단위로 올라도 좋은 오름이라 생각된다.      법정악(법정이 오름) 전망대에서 간식을 먹고 휴식을 취한 후 왔던 길로 되돌아간다. 안개낀 법정악(법정이 오름) 전망대 풍경이 분위기를 자아내며 운치를 더 한다.     법정악(법정이 오름) 전망대를 내려 되돌아가며 마시는 공기는 다르다. 그야말로 풋풋한 흙냄새와 향긋한 숲 냄새가 코끝을 자극하면서 그동안 쌓인 스트레스가 말끔히 사라진다. 이런 맛이 오름을 오르는 이유 중에 하나이기도 하다.      안개가 끼어  몽환적인 분위기를 연출하는 탐방로를 쉬엄쉬엄 걸으니 그렇게 좋을 수가 없다. 그야말로 법정악(법정이 오름)을 전세 내어 오르니 기분이 완전 만땅이다. 마치 영화의 한 장면처럼 분위기 죽이는 풍경이다.  탐방로 데크시설 가운데 턱 하니 버티고 자라는 서어나무도 담아보고~~~    이곳에 자라는 곰솔은 하나같이 미끈미끈하다.하늘로 쭉~~~쭉~~~뻗어 올라간 곰솔이 장관을 연출하는 풍경이다.   탐방로 중간 지점 법정악(법정이 오름) 등성이에 날아온 화산탄에 뿌리를 내리고 자라는 나무를 보니 저절로 고개가 숙여 진다. 열악한 환경에서도 꿋꿋이 자라는 나무를 보니 그저 앗~~~소리가 절로 나온다.      간간이 가랑비도 내리고 거기에다 안개까지 끼어 그야말로 오늘 법정악(법정이 오름) 탐방은 몽환적인 분위기에 휩쌓였다가 내려온 느낌이다. 탁 트인 서귀포시가지 풍광을 보지 못하고 하산하게 되어 아쉽긴 하지만, 훗날을 기약하며 법정악(법정이 오름)을 빠져나온다.     법정악(법정이 오름)을 빠져나와 서귀포자연휴양림 둘레길을 따라 이동하며 담은 풍경이다. 제주도 오름 법정악(법정이 오름)은 서귀포자연휴양림과 함께 다녀오면 참 좋은 오름이다. 데크시설이 아주 잘 되어 있고, 정상까지 왕복 1.3㎞ 정도 밖에 안 되어 운동 삼아 오르면 참 좋은 오름이다. 법정악제주특별자치도 서귀포시 영실로 246 영실매표소   ",
		"description": "서귀포자연휴양림 내에 자리 잡은 제주도 오름, 법정악(법정이 오름) 무려 10년 만에 다시 서귀포자연휴양림 내에 자리 잡은 제주도 오름 법정악(법정이 오름)을 오르니 감개무량하다. 그동안 특별히 못 오를 일은... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "했다 이 풍경, 가을 법정이오름(서귀포 자연휴양림 법정악 전망대)",
		"postdate": "20181213",
		"link": "https://blog.naver.com/eriogena?Redirect=Log&logNo=221417783612",
		"contents": "",
		"description": "3.1 운동 이전까지 단일 항쟁으로는 최대로 알려진 법정 항일항쟁은 법정사가 그 발원지로 그게 연유해 법정이, 법정이 오름, 법정악으로 불린다. 전망대에서는 서쪽으로는 마라도, 가파도, 산방산과 사계리... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정이오름 (법정악)",
		"postdate": "20210318",
		"link": "https://blog.daum.net/taeocho/753",
		"contents": "",
		"description": "서귀포시 하원동에 있는 법정이오름은 해발 760미터 비고 90미터이다. 예전에 오름기슭에 법정사 절이 있어서 법정이오름이라고 불렸다고. 지금은 서귀포자연휴양림 지역내에 있어서 관람료를 내고 탐방하게... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[길에서 만난 들꽃이야기] '법정악'의 가을",
		"postdate": "20220109",
		"link": "https://blog.daum.net/mulpure/15858633",
		"contents": "",
		"description": "[길에서 만난 들꽃이야기] '법정악'의 가을 - 제주투데이 (ijejutoday.com) [길에서 만난 들꽃이야기] '법정악'의 가을 - 제주투데이 법정악(법정이오름)은서귀포시 하원동 서귀포시자연휴양림내에... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[제주의 오름] 법정악",
		"postdate": "20110724",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70114239660",
		"contents": "",
		"description": "법정악은 옛날에 이 오름에 법정사(法井寺)라는 절이 있었다는데 연유하여 법정악(法井岳), 법정이오름이라 부르고 있다고 한다. 법정악은 화구없는 원추형 화산체로서 전사면이 활엽수림으로 울창한... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[제주도한달살기]서귀포자연휴양림 내 법정악(법정이오름)",
		"postdate": "20150715",
		"link": "https://blog.naver.com/shaeju?Redirect=Log&logNo=220418010358",
		"contents": "",
		"description": "법정악(법정이오름) 차를 가지고 가니 오름도 다녀와도 되겠다 싶다 법정악에 올라서면 서귀포시내가 한눈에 보인다는데 비록 안개에 뒤덮여 아무것도 보이지 않지만 운치있는 길을 걷는 다는 것만으로 좋지... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악(법정이)",
		"postdate": "20171018",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221119867310",
		"contents": "",
		"description": "법정악(법정이) 더운 여름을 식혀줄 시원한 장소 화구없는 원추형 화산체로서 전사면이 활엽수림으로... 옛날에 이 오름에 법정사(法井寺)라는 절이 있어 법정악, 법정이오름이라 부르고 있다는 유래가... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림 법정악 전망대 (서귀포시)",
		"postdate": "20180408",
		"link": "https://blog.naver.com/greghuns?Redirect=Log&logNo=221248057505",
		"contents": "",
		"description": "법정악 전망대는 서귀포자연휴양림 내의 법정이오름 정상의 전망대로 휴양림 입구의 주차장으로부터 포장도로를 걸어 접근할 수 있다. 잘 찾아가면 입구에서 전망대까지는 30여분 좀 넘게 걸린다고 한다.... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[제주오름]서귀포시 하원동 법정악(서귀포자연휴양림)",
		"postdate": "20140810",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220087312344",
		"contents": "",
		"description": "서귀포시 하원동 법정악(서귀포자연휴양림) 옛날에 오름에 법정사(法井寺)라는 절이 있었다는데 연유하여 법정악(法井岳), 법정이오름이라 부르고 있다고 한다. 이 오름은 화구없는 원추형 화산체로서... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[서귀포자연휴양림][법정악전망대][소정방폭포][허니문하우스]... ",
		"postdate": "20211029",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222551984048",
		"contents": "억새가 만발한 새별오름제주 서쪽 대표적인 오름이죠!계절없이 여행객들로 넘처나는 곳이바로 새별오름입니다.봄이면 들불축제로도 유명하지만주차장 시설 또한 360여개의 오름 중최고를 자랑하는 오름입니다. 새별오름에는 가을에 접어들면서 억새가한창 시작을 했습니다.바람 또한 하늘거리는 억새의 춤사위를재촉하 듯 적당하게 불어주고 있구요. 새별오름새별오름은 바리메오름·누운오름·당오름·금오름 등 많은 오름이 있는 밀집해있는 서부 중산간 오름지대 중에서 으뜸가는 서부의 대표오름이다. 저녁하늘에 샛별과 같이 외롭게 서있다 하여 붙여진 이름이라한다. 풍경이 아름답고, 성이시돌목장, 왕따나무가 근처에 있어 관광객이 많이 찾는 오름 중 하나다. 경사가 약간 있으나 높이는 해발 519.3m(정상까지 소요시간은 30분 내외)로 그리 높지 않다. 정상에 오르면 제주도 서쪽 아름다운 해변과 비양도가 보인다. 남봉을 정점으로 남서, 북서, 북동 방향으로 등성이가 있으며, 등성이마...www.visitjeju.net 제주 서부 중산에는 오름들이 밀집해있는데바리메오름,누운오름,당오름,금오름 등이많이 있는 곳입니다.\"저녁하늘에 샛별과 같이 외롭게 서있다\" 하여붙여진 이름이라고 합니다.  풍경이 아름답고 주변에는 또 연계가능한성이시돌목장,왕따나무가 주변에 있죠!남서쪽으로 오르는 길은 경사가 약간 있으나높이는 해발 519.3m로 높지 않기 때문에걱정은 안하셔도 됨니다.또한 지금 계절에 그 넓은 주차장이 여유공간이 없을 정도로 많이들 찾고 있네요. 새별오름은 매년 행사가 열리고 있습니다.매년 정월대보름을 전후로 들불축제가열리고 있습니다.제주도에서는 오래전부터 농한기에 소를방목하기위해 묵은 풀과 해충을 없애는불놓기 문화가 있다고 합니다.목축문화를 계승하는 축제로 이곳 새별오름전체가 불타 오르는 장관을 볼 수 있는기회가 있습니다. 억새는 역광으로 찍을때가 제일 이쁜것같네요. 같은 장소인데 다른 느낌이죠?동북쪽이면 조금 완만한 오름길이죠!또한 역광으로 인증샷을 찍기에 좋은방향이기도 합니다. 정상에 오르면 사방이 뻥 뚫려 제주 사방오름군들이 조망이 가능하고 특히 당일에는한라산 백록담 서북벽이 아주 가까이에 있는 듯선명하게만 조망이 되고 있습니다. 원시림 안덕계곡천연기념물 제377호로 지정된 상록수림지대가 있고 또 계곡에는구실잣밤나무,참식나무,후배나무 등이병풍처럼 벼랑을 이루고 있는 곳입니다.진입하는 길도 운치가 있지만특히 밤이면 조명이 밝혀져 분위기가좋다고 하네요. 계곡을 따라 조금만 이동하면 깊은 계곡속으로 들어온 듯 절경을 이루고 있고,원시림같은 수직 절벽을 만날 수 있습니다. 제주는 지금 어느 곳을 가더라도 예비신혼부부웨딩촬영을 자주 목격하게 되는데이곳 또한 여러팀이 수시로 웨딩촬영을하고 있네요. 계곡은 각도에 따라서 조금씩 다른 느낌이죠!계곡물속 반영되는 모습을 카메라에담고있는 신혼부부입니다. 주차장 입구에서 우측은 올레길이지만올레꾼이라도 좌측 계곡은 다들 모르고지나치게 되더라구요.몇 발짝만 들이면 흡사 원시림같은분위기와 장엄함에 감탄을 하게 됩니다. \"바위그늘 집터\"굴 내부에서 발견된 유물은 탐라시대후기에 해당하는 두께 1cm 미만의 곽지2식토기가 발견되었다고 하네요.입구 높이가 2.5~2.8m정도 입니다.인증샷은 필수ㅎ 서귀포 자연휴양림1100도로를 달리다보면 서귀포 방향으로천연휴양림이 바로 서귀포 자연휴양림입니다.법정악을 중심으로 해발 600~800m 높이에수령 60년 내외의 울창한 편백림에 삼림욕장이 조성되어 있네요.휴양림에는 산책로와 만남의 숲,산막,놀이마당과 야영장,협곡탐험로,전망대,잔디광장,야외무대,야외교실,어린이놀이터,족구장,체력단련장 등과 계곡에서 물놀이도가능한 곳입니다. 입장료는 1인 1.000원 차량 순환로(붉은색) 일방통행입니다.안내도를 참고하셔서 법정악(초록색)을 갈 수 있는 주차장에 차를 주차하시고 도보로다녀오시면 됨니다. 법정악 전망대법정악의 돗 오름으로 불럿다고 하네요\"돗\"은 돼지의 옛말 돝에 대응하는제주어라고 합니다.여기에 오롬이 덧붙어 \"돗오름\"이되었다고 전해집니다.동남쪽에는 법정사 항일 항쟁지가 있고동쪽으로는 한라산 둘레길인 동백길이조성되어 있습니다. 서귀포 자연휴양림은 트레킹 코스도다양하지만 차량으로 통과할 수도 있는데단풍철인 가을이면 최고의 여행지가 될듯 합니다.차량으로 조금 이동하다보면 법정악전망대를 갈 수 있는 입구에는 주차장과화장실이 마련되어 있고법정악 전망대 까지는 약 620m만도보로 이동하면 됩니다. 이곳 법정악 전망대에서는 영주십경의하나인 백록담(녹담만설)과 영실기암,서귀포 시가지와 바다가 한눈에파로나마처럼 펼져집니다.동쪽방향으로 조망되는 풍경은서귀포 시가지와 범섬,문섬,섶섬,지귀도가조망되는 방향입니다. 남쪽으로는산방산과 송악산 그리고 형제섬,가파도,마라도가 조망이 가능합니다. 소정방폭포소정방폭포는 정방폭포에서 동쪽으로약 300m 위치에 5m의 낮은 높이의폭포지만 여름철이면 떨어지는 폭포를맞기위해 찾는 인기있는 곳입니다.서귀포 앞바다의 해안 절경도 빼어나지만 날씨가 맑은 날이면 폭포에볼 수 있는 무지개도 장관이죠. 정방폭포를 찾는 사람들은 많지만 이곳소정방폭포는 조용하게 다녀 가기에도좋은 곳이죠.별도 입장료가 있는것도 아니고정방폭포에 주차 후 잠깐이면 다녀 갈 수있는 곳입니다.  이곳은 제주 올레6코스입니다.칼호텔과 허니문하우스를 거치면 이곳소정방폭포를 경유해서 정방폭포와서귀포 시내로 이어지는 길이죠. 아래로 내려서면 각도에 따라서무지개도 달리보이고 이동하면 따라오는무지개를 볼 수가 있습니다. 제주는 건천이 많아서 비가 오지 않는계절이면 물이 흐르지 않는곳이 많지만이곳 소정방폭포는 일년 내내 물이 흐르는계곡입니다.   소정방폭포에서 허니문하우스로 이동하는길에 높지않은 전망대가 있는데 이곳에 오르면폭포 옆 동굴을 볼 수가 있습니다. 허니문 하우스옛 파라다이스 호텔이\"허니문하우스\" 카페로 변신한 곳입니다.아름다운 유럽풍 건축물과 파로나마로 펼쳐지는 제주 바다 경관은최고의 배경이 아닐까 생각합니다. 허니문하우스(@honeymoonhouse_official) • Instagram 사진 및 동영상팔로워 1,695명, 팔로잉 249명, 게시물 437개 - 허니문하우스(@honeymoonhouse_official)님의 Instagram 사진 및 동영상 보기www.instagram.com 허니문하우스 입구 계단을 오르면 카페내부로 연결도 되지만좌측은 올레길이면서 외부로 갈 수 있는갈림길입니다.  외부에서 본 카페 차 주문 후 허니문하우스 외부에 자리를 잡고 바다를 배경으로 마시는차 한잔은 가슴 설레이는 맛입니다. 칼 호텔 앞 갯바위에서는 일년 내내낚시꾼들로 북적이는 곳입니다.보이는 섬은 서귀포 앞 바다에 보이는3개의 섬 중 섶섬입니다. 서귀포 이중섭거리불운한 시대의 천재화가로 일컬어지는대향 이중섭화가 가족이 피난을 와서거주하였던 이곳은?이 마을 반장이 방을 내어주어 1년여 생활을 했던 곳입니다. 이중섭미술관 이중섭거리 이중섭의 꿈 이야기 이중섭거리 \"임창정 소주한잔 제주 서귀포점\" 이중섭거리 통큰낙지제주 환상자전거길 완주시 주변게스트하우스에서 여정을 풀고찾았던 통큰낙지집을 다시 찾았습니다. 통큰낙지 서귀포점 : 네이버방문자리뷰 76 · ★4.22 · 매일 10:00 - 22:00, 연중무휴m.place.naver.com 점심으로 찾은 통큰낙지 꼬막비빔밥  낚지볶은밥  서귀포 매일올레시장서귀포매일올레시장서귀포매일올레시장은 제주 관광 1번지로 불리는 서귀포시에 위치한 전통시장이다. 제주 올레길 코스에 포함되어 있는 서귀포매일올레시장은 다양한 문화행사와 축제를 통해 관광객들의 큰 호응을 얻고 있다. 지역 특산품인 감귤이나 한라봉, 옥돔 등을 주로 판매한다. [ 1. 서귀포매일올레시장 개요] 서귀포시 지역에 시장이 처음 개설된 것은 1906년의 일이다. 당시 제주 군수가 물자의 활발한 유통을 위해 제주 곳곳에 시장을 개설했고, 지금은 서귀포시 지역 6곳에 장이 개설되어 있다. 서귀포시 지역에 개설된 시장들은 대체로 해안가를 따라 위치하...terms.naver.com 제주 올레길 코스인 매일올레시장은올레라는 말은 제주도 말로\"큰길에서 집의 문 앞까지 이어지는 좁은 길\"을 말합니다.제주올레 6코스에 포함되면서 서귀포 매일올레시장으로 이름도 바꾸었습니다. 서귀포 매일올레시장 남쪽입구 서귀포는 감귤이 제일 유명하죠 최근에 탄생한 하영올레길 외국인이 운영하는 소품판매대 옥돔 전문 판매점 옥돔 전문판매점 \"경아수산\"전국택배 가능 서귀포 치유의숲치유의 숲이란?인체의 면역력은 높이고 건강 증진을목적으로 산림의 다양한 환경요소를적극 활용할 수 있도록 조성한 숲입니다. 서귀포시 산림휴양림1 2 3 공지사항 서귀포 치유의 숲 서귀포치유의숲 가을 숲속힐링음악회 행사 사전예약 안내.. 2021.10.26 서귀포 치유의 숲 2021 한국 웰니스 관광 페스타 2021.11.06.~11.28. 행사 안.. 2021.10.26 서귀포 치유의 숲 위드코로나 숲속힐링음악회 2021년 10월 사려니숲 행사 사.. 2021.10.26 서귀포 치유의 숲 2021년 제주 강소형 잠재관광지 서귀포치유의숲 \"잉태의숲\".. 2021.10.08 서귀포 치유의 숲 서귀포치유의숲 산림치유 민간위탁업체(제주봄) 산림치유지.. 2021.10.08 묻고...healing.seogwipo.go.kr 사전예약은 필수입니다.꼭 예약 후 찾으시기바람니다. 사전예약 후 전송된 문자 확인 후매표 출발은?가멍숲길(2km)미로찾기 같은 코스라서 시작 전다녀올 코스를 숙지 하셔야 합니다. 치유의 숲은?해발 320~760m에 위치하고난대림,온대림,한대림의 다양한 식생이고루 분포하고 있으며특히 평균수령 60년 이상의 편백숲이 여러곳조성되어 있는 곳입니다.특색 있는 복합형 휴양/치유 공간입니다. 가멍숲길로 오르는 길에 처음 만난쉼팡!!!잠깐 쉬면서 피톤치드로 힐링시간을가져봅니다. 가멍숲길은 메인 도로를 중간에 두고숲속길로 힐링센터까지 연결된산책로입니다.  연리목 하산은?노고록무장에숲길 새로이 신설된 나무데크길 지그제그 무장애 나눔길은 최근에조성된 길이라 트레킹 하기에도 편리하고아름다운 길입니다. 여유로운 힐링 시간 곳곳에 마련된 쉼팡 소원을 적어보세요 잉태의숲 아직 알려지지 않아서 일까요!쉼터에는 찾는 사람들이 별로 없네요.조용해서 좋긴합니다. 최근에 신설된 노고록 무장애숲길  야외 족욕 프로그램 운영중별도 프로그램 신청을 하셔야 합니다.아래 홈페이지 참고하세요. 서귀포시 산림휴양림1 2 3 공지사항 서귀포 치유의 숲 서귀포치유의숲 가을 숲속힐링음악회 행사 사전예약 안내.. 2021.10.26 서귀포 치유의 숲 2021 한국 웰니스 관광 페스타 2021.11.06.~11.28. 행사 안.. 2021.10.26 서귀포 치유의 숲 위드코로나 숲속힐링음악회 2021년 10월 사려니숲 행사 사.. 2021.10.26 서귀포 치유의 숲 2021년 제주 강소형 잠재관광지 서귀포치유의숲 \"잉태의숲\".. 2021.10.08 서귀포 치유의 숲 서귀포치유의숲 산림치유 민간위탁업체(제주봄) 산림치유지.. 2021.10.08 묻고...healing.seogwipo.go.kr 안덕계곡제주특별자치도 서귀포시 안덕면 감산리 1946소정방폭포제주특별자치도 서귀포시 토평동서귀포 치유의 숲제주특별자치도 서귀포시 산록남로 2271서귀포자연휴양림제주특별자치도 서귀포시 영실로 226새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8 #제주가볼만한곳 #새별오름 #억새#새별오름억새 #안덕계곡 #원시림안덕계곡#서귀포자연휴양림 #차량드라이브가능한곳#법정악전망대 #소정방폭포 #무지개폭포#허니문하우스 #이중섭화가 #이중섭거리#서귀포매일올레시장 #치유의숲 #피톤치드 ",
		"description": "법정악 전망대 법정악의 돗 오름으로 불럿다고 하네요 &quot;돗&quot;은 돼지의 옛말 돝에 대응하는 제주어라고 합니다. 여기에 오롬이 덧붙어 &quot;돗오름&quot;이 되었다고 전해집니다. 동남쪽에는 법정사 항일 항쟁지가 있고... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악",
		"postdate": "20081203",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130038536131",
		"contents": "",
		"description": "법정악(법정이, 法井岳) 20081203 창훈, 창호, 성열, 터보, 태보, 지킴이, 오름산이 옛날 이 오름에 法井寺라는 절이 있어서 法井岳, 법정이 오름으로 불리운다 한다. 서귀포 자연 휴양림안으로 들어가면 산책로가... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "돌오름~거린사슴~~법정악~둘레길~시오름~미악산갈림길~1115도로",
		"postdate": "20200107",
		"link": "https://blog.naver.com/stopusa?Redirect=Log&logNo=221763285995",
		"contents": "",
		"description": "법정이오름(법정악)을 들르기위해 서귀포휴양림으로 들어갑니다. 14:33 / 서귀포자연휴양림 입장료가 천원이네요. 15:02 법정악전망대에서 간식을 먹으며 쉬어갑니다. 어디까지 갈 것인가 생각을 하며 금줄을... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "116 - 법정악 - 20090906",
		"postdate": "20090906",
		"link": "https://blog.daum.net/hshell/15943794",
		"contents": "",
		"description": "법정악, 법정이오름 2009년 9월 6일 법정악, 법정이오름은 하원동 산 1 번지에 위치하고 표고 760.1m 비고 90m인 오름이다 예전에 이 오름에 법정사(法井寺)라는 절이 있었음에 연유하여 법정이... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악",
		"postdate": "20080903",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120055822463",
		"contents": "",
		"description": "법정악(법정이 오름) 서귀포시 하원동 산1번지 표고 : 760.1m 비고 : 90m 둘레 : 1,136m 면적 : 97,901㎡ 저경 : 384m 오름 동편은 깊은 계곡으로 이어지며 급사면을 이루고 서쪽은 긴 수림지대가 1100도로까지 완만하며... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악",
		"postdate": "20080729",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120054367421",
		"contents": "",
		"description": "때문에 '법정사' 라고 한 것은 아닌지 모르겠다. *법정악 등반사진 법정악은 입구까지 차가 올라갈 수 있었다. 그치만 주차할 때가 마땅하지 않았다. 주변에 야영객들과 주말이어서 도시락 챙기고 오신 시민들.... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주여행 추천여행지 서귀포자연휴양림 내 법정악(법정오름)",
		"postdate": "20121012",
		"link": "https://blog.naver.com/ucomscn?Redirect=Log&logNo=50152220346",
		"contents": "",
		"description": "제주여행 추천여행지 서귀포자연휴양림 내 법정악(법정오름) 서귀포 제주여행 제주여행 자연속 휴식처로의 초대 유컴스의 제주여행 추천여행지 서귀포자연휴양림 안에 위치한 법정악(법정오름)... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주도 서귀포자연휴양림 (법정악오름)",
		"postdate": "20190727",
		"link": "https://blog.naver.com/sandy1116?Redirect=Log&logNo=221597487679",
		"contents": "서귀포자연휴양림관리사무소제주특별자치도 서귀포시 대포동 산1-8서귀포자연휴양림숲속의집제주특별자치도 서귀포시 대포동서귀포자연휴양림제주특별자치도 서귀포시 하원동 산1-1법정악제주특별자치도 서귀포시 하원동 산1-1서귀포자연휴양림법정악전망대제주특별자치도 서귀포시 하원동 🌲 산책 삼아 가볍게 들러 볼까요_ :)  제주 영실이 가면 아쉬워 들렀다 오는 휴양림 산책로_  공기 좋은 어떤 날., 이른 아침 들렀다 맑은 공기에 반해버린 휴양림. 여기 휴양림 숙박동에서는 묵어보고 싶더라는_  초입길_ 어떤날, 비오고 산행접고., 여기 찾았다 마주친 맨발 띠동갑 오라방 골려먹은 저 지압길. ㅎㅎ 저 지압길보니 그 오라방 생각나네.. 그 오빠도 나 기억 하겠지 :) 평화로운 태평주의자여_ 그 안에 쌓은 내공. 다 비운듯한 저 여유로움은 머지. 했네.  다녀갈때마다 한적하니 조용하고 싱그러워 산책 삼아_  항상................ 길을 잃어먹곤 하죠_  매표소 언니야한테 매번 맵을 받아들고서도 메멘토~~~~  숲속에 야영장도 있고_ 텐트치고 야영하는 분도 있고.. 멀리서 몸빼바지보고 아줌만 줄 알았,.가까이 다가가니 넘나 예쁜 산악야영인_^^ 나 또 예뻐서 말걸고 있어_  가자., 칭구야_  미안., 칭구야. 그럴려고 그런건 아니고., 데크길이 좀 있어_ 예쁘게 화장했는데 땀흘리게 해서 미얀 ~~~~ :)  한라산이 보이는 법정이 전망대.  요 옆에 제주분들만 아는 한라산으로 통하는 숲속길도 있다는_   정탐길로 안다닌다하데요. 그 숲길이 좋아.  칭구야., 근데 나.. 네가 난간에 올라 눕는 순간.졌다.. 부러워서.. 졌다... 눈물이.. 찔끔 나더라... 너에 자유로운 몸둥아리. 여기까지겠지 난,.? 니 좀 매력 있는 거 아나.  ",
		"description": "그럴려고 그런건 아니고., 데크길이 좀 있어_ 예쁘게 화장했는데 땀흘리게 해서 미얀 ~~~~ :) 한라산이 보이는 법정이 전망대. 요 옆에 제주분들만 아는 한라산으로 통하는 숲속길도 있다는_ 정탐길로... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "오름트레킹170603(도순천,법정악)",
		"postdate": "20170603",
		"link": "https://blog.daum.net/kss1114/3570",
		"contents": "",
		"description": "집결지에 6명이 모여 오늘은 삼형제오름을 탐방하기 위해 1100도로를 달려 1100고지에 도착했으나 삼형제오름은 국립공원 안이라 탐방을 못하게 되어 법정악으로 탐방하기로 하고 법정사로 향했다. 법정악... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림과 법정악전망대(20201105)",
		"postdate": "20201106",
		"link": "https://blog.naver.com/jj2477?Redirect=Log&logNo=222136746337",
		"contents": "서귀포자연휴양림,어울림숲길,법정이오름의 법정악전망대 산책로에서저물어가는 가을을 만끽하다.여러종류의 참나무,삼나무,편백나무,곰솔나무,그리고 제주특유의 나무들이한껏 어우러져늦은 가을을 엮어내고 있었다.오케스트라의 합주처럼...그 중 백미는법정악전망대의 풍광이다.한라산의 남벽과두루 보이는 서귀포의 전경들...카메라에 담기에는 한계가 있고눈과 마음에 가득 담아왔다.휴대폰 LG V30으로 촬영  마라도,가파도,형제섬,송악산,군산오름,산방산, 그리고 엷은 빛내림 1마라도,가파도,형제섬,송악산,군산오름,산방산, 그리고 엷은 빛내림 2지귀도,섶섬,문섬,범섬,월드컵경기장,그리고 서귀포시 전경서귀포자연휴양림의 다양한 숲길#서귀포자연휴양림 #어울림숲길 #법정악전망대 #법정이오름 #서귀포 #제주가을 #범섬 #섶섬 #문섬 #산방산 #마라도 #가파도 #송악산 #형제섬 #군산오름 #스위스마을108동 #진하우스 #흑돼지수제돈까스 #해물라면 #왕새우해물라면 #누들떡볶이 #제주맛집 #스위스마을맛집 #제주돈까스 # 제주돈까스맛집 #흑돼지 #사진이쁜마을 #제주핫플 #제주여행  #사진찍기좋은마을 #먹젠 #세난 #보메와산 #함덕해수욕장 #타오 #조천여행 #조천맛집 #함덕맛집 #에코랜드 #함덕해수욕장근처 ",
		"description": "숲길 #서귀포자연휴양림 #어울림숲길 #법정악전망대 #법정이오름 #서귀포 #제주가을 #범섬 #섶섬 #문섬 #산방산 #마라도 #가파도 #송악산 #형제섬 #군산오름 #스위스마을108동 #진하우스 #흑돼지수제돈까스... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "다래오름 민머루오름 법정악오름 갯거리오름 거린사슴오름... ",
		"postdate": "20170909",
		"link": "https://blog.daum.net/bdjm2141/7205072",
		"contents": "",
		"description": "7m 비고: 82m 둘레: 2,459m 면적: 387,181㎡ 저경: 675m 법정악오름, 법정이오름, 法井岳(법정악) 서귀포시 하원동 산1번지 표고: 760.1m 비고: 90m 둘레: 1,136m 면적: 97,901㎡ 저경: 384m 갯거리오름, 갯그르... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림 '법정악'",
		"postdate": "20180822",
		"link": "https://blog.daum.net/koni62/730",
		"contents": "",
		"description": "[좀비비추] [연지버섯] [흑자색그물버섯] [큰천남성] [석송] [뱀톱] 법정악(법정이오름)은 서귀포시 하원동 서귀포시 자연휴양림내에 위치한다. 높이 760.1m, 원추형 화산체로 전사면이 활엽수림대로 울창한 숲을... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포 자연휴양림과 법정악오름",
		"postdate": "20130826",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60198769766",
		"contents": "",
		"description": "거린사슴에서 본 철탑너머 법정악오름 ♧ 법정악(법정이오름).法井岳 거린사슴 북동쪽 1.5km지점에 있는 오름으로 서귀포 자연휴양림 내에 있다. 오름 동쪽은 깊은 계곡으로 이어지며 급사면을 이루고 서쪽은... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림 숲길을 따라 법정악 전망대 답사",
		"postdate": "20130525",
		"link": "https://blog.daum.net/airport99/1488",
		"contents": "",
		"description": "법정악 활엽수림 법정이오름(法井岳)은 1100도로 영실입구를 지나 거린사슴 북동쪽 약 1.5km지점에 위치한 오름이다. 오름 동편은 깊은 계곡으로 이어지며 급사면을 이루고 서쪽은 긴 수림지대가 1100도로까지... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악 둘레길",
		"postdate": "20150618",
		"link": "https://blog.naver.com/realty666?Redirect=Log&logNo=220394171817",
		"contents": "",
		"description": "일제강점기 때의 1:50,000 지형도에 ‘법정악(法井嶽)’으로 표기했기 때문에 ‘법정이오름’으로 알려졌고 현재까지 이 명칭이 사용되고 있다 일단 한라산 둘레길쪽으로 둘레길쪽으로 이어진계단 자연과... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포시민의 쉼터/서귀포자연휴양림/법정악",
		"postdate": "20170724",
		"link": "https://blog.naver.com/hanran21mh?Redirect=Log&logNo=221058820843",
		"contents": "",
		"description": "법정이오름 가는 들머리가 나온다. 두번째 가보는 길이다. 오름 가는길도 휴양림 속이라 모두... 법정악 전망대 한라산 방향이다. 조금은 아쉬운 풍광 ~ 고개를 돌리니 거린오름이 다가온다. 역시 시야가 맑지... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악",
		"postdate": "20060309",
		"link": "https://blog.daum.net/polaris63/1151775",
		"contents": "",
		"description": "법정악 남동쪽 계곡 언덕에 조촐한 절(법정사) 위에 마르지 않는 샘이 있다고 하는데, 법정사와 마르지 않은 샘에 가지 못한 아쉬움을 남겨두고, 물놀이터를 빠져나와 산길을 걷는다. 법정악으로 오르는 길에는... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악-휴양림에서 수연이와,,",
		"postdate": "20090824",
		"link": "https://blog.naver.com/a6706?Redirect=Log&logNo=30067773820",
		"contents": "",
		"description": "휴양림에 온 김에 짬을 내 수연이와 함께 법정이오름 산책로를 걸었다.. 어르고, 달래고,,,,,처음엔 포즈도 잘 취하더만~~~ 숲길도 아름답고,,쉬원하고,,나무 사이로 보이는 하늘도 파랗고,,, 10여분 정도 올라가니... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "386-7 법정악(法井岳) 오름 탐방기",
		"postdate": "20110412",
		"link": "https://blog.daum.net/kyh005/115",
		"contents": "",
		"description": "법정이오름이라고도 한다. 서귀포시 하원동 산1번지에 자리잡고 있으며, 표고 : 760.1m 비고 : 90m 둘레 : 1... 언덕에는 법정사(법정암)라는 절이 있고, 위쪽에는 샘이 있다. 오름 서북쪽에서 1100도로까지 삼림욕... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악 (760.1m) / 한라산 서남부 / 서귀포시 하원동 산1번지",
		"postdate": "20110106",
		"link": "https://blog.daum.net/azbang/12262518",
		"contents": "",
		"description": "법정이 오름, 法井岳(법정악) 서귀포시 하원동 산1번지 표고 : 760.1m / 비고 : 90m / 둘레 : 1,136m / 면적 : 97,901㎡ / 저경 : 384m 오름 동편은 깊은 계곡으로 이어지며 급사면을 이루고 서쪽은 긴 수림지대가... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "눈꽃산행110109(1100도로와 법정악)",
		"postdate": "20110109",
		"link": "https://blog.daum.net/kss1114/479",
		"contents": "",
		"description": "법정악 ☞ 어원과 유래 이 오름은 '법정이'라고 부르고 한자명은 법정악(法井岳)이다. 이 오름은 법정사라는 절이 위치한다고 하여 '법정이오름'이라고 한다. 옛날 이 계곡에서 남동쪽 깊숙한 계곡에는 법정사... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "2012 제주도여행 셋째날 - 법정악 전망대의 아름다운 풍경들",
		"postdate": "20120815",
		"link": "https://blog.naver.com/dreamskier?Redirect=Log&logNo=30144759530",
		"contents": "",
		"description": "1m)은 서귀포 자연휴양림의 중심을 이루는 오름으로서, 법정사(法井寺)라는 절이 있어 ‘법정악’이라는 이름으로 불리게 되었다는데, 1100도로 영실 입구와 거린사슴 사이에 위치한 나지막한 원추형 오름이다.... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악 울창한 숲속엔 기억해야 할 이름들이 있다",
		"postdate": "20150721",
		"link": "https://blog.daum.net/smbong/18340210",
		"contents": "",
		"description": "그러므로 우린 법정악 울창한 여름 숲을 거닐며 법정사 항일운동에 참여했기에 어렵고도 고된 삶을 살았으나 고결한 정신을 지켰던 그들의 이름을 기억해야 한다. 우리가 그 이름을 기억해야 그들의 용기를... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "'법정악'의 가을",
		"postdate": "20161118",
		"link": "https://blog.daum.net/koni62/483",
		"contents": "",
		"description": "'법정악'의 가을(2016.11.16.수) 법정악(법정이오름)은 서귀포시 하원동 서귀포시자연휴양림내에 위치한다. 높이는 760.1m, 원추형 화산체로 전사면이 활엽수림대로 울창한 숲을 이루고, 오름 동쪽으로 도순천이... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정오름",
		"postdate": "20080901",
		"link": "https://blog.naver.com/moonalex?Redirect=Log&logNo=60071135216",
		"contents": "",
		"description": "법정악(법정이오름,法井岳) ◎ 주 소 : 제주특별자치도 서귀포시 하원동 산1번지 ◎ 홈페이지 : http://nature.jeju.go.kr ◎ 소개 1100도로 영실입구를 지나 거린 사슴 북동쪽 약 1.5km지점에 위치한 오름이다. 오름... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정사와 법정이오름",
		"postdate": "20190717",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221588314580",
		"contents": "제주도민  4년차, 역사덕후 빵언니는 제주의 역사와 이야기에 관심이 많습니다. 그동안 이것저것 찾아보고 공부도 했는데요, 놀라웠던 것은 제주 항일운동에 대한 것입니다. 해녀 항일운동도 대단했고, 승려들의 항일운동도 매우 격렬했더랬습니다. (이걸 잘 몰랐었네요.) 그 중 오늘은 법정사 항일운동과 법정이오름을 소개하려고 합니다. 여정은 다음과 같습니다. 법정사 주차장에서 시작해서 의열사 갔다가 기념탑 지나 법정이오름, 법정악전망대까지 가는데요, 법정사터 가는데 까지 약간 등산 기분 나고요, 한라산 둘레길을 끼고 있고, 서귀포자연휴양림 안에 자리잡은  법정이 오름 오르는 길은 편안합니다.법정악 전망대는 와우~ 백록담에서 산방산까지 한번에 다 볼 수 있어요. 자, 그럼 출발하겠습니다.    빵언니는 이 길을 만만하게 생각하고 반바지 입고 갔었는데요, 걷다보니 풀에 다리가 쓸리더군요. 법정사터 가실 때는 긴바지 입으세요.    법정사터에 도착했습니다. 여기는 의미를 알아야하는 여행지이다 보니 여행자가 많지 않아요. 저도 해설사님과 함께 방문하였습니다. 절터에는 이렇게 담벼락 자리만 남아 있습니다. 숲 속에 있던 절이 허물어진 것도 아니고, 아무것도 없다는 건 싹 없애다는 이야기죠. (이유가 뭘까요?)     이곳에서 스님들의 항일운동이 시작되었기 때문입니다. 규모도 엄청 컸습니다. 1918년 10월 7일, 1919년 3.1운동보다 5개월 먼저 있었고요, 400여명이 무장 항거 하였다고 합니다.     무장항거, 다시 말해 비폭력이 아니라는 말입니다. 법정사 주지 김연일 스님이 조직을 총지휘 하였는데, 이것은 1914년부터 국권회복을 위해 신도들을 교육해 온 결과라 할 수 있습니다. 거사 6일 전부터 준비하였고, 출발은 34명이 하였는데 서귀포 중문까지 가는 동안 주민들이 참여하면서 700여명으로 늘었다고 합니다. 제주도민 정말 대단하죠? 이들은 서귀포 중문경찰관 주재소를 불태우고, 통신을 끊고, 일본인을 집단 구타하기도 했다고 합니다. 오죽하면 그랬을까 싶어요.  물론 우리는 비폭력 저항운동에 가치를 두는 경우가 많지만 가끔은 이렇게 행동하는 항일운동 이야기를 들으면 가슴 속에 뜨거운 것이 올라올 때가 있죠. 법정사 항일운동은 1910년대 종교계가 일으킨 항일운동 중 전국 최대규모였고, 제주에서는 조천만세운동, 해녀항일운동과 더불어 3대 항일운동으로 꼽히고 있습니다.     그러니 일본이 가만 있었겠습니까? 결국 법정사를 다 붙태운 것입니다. 지금은 이렇게 경계석만 보이는데요, 그 시절에 단을 올려서 건축한 것으로 보아 상당히 공을들여 세운 사찰이고, 얼마나 중요한 곳이었는지 알 것 같습니다.  (위 사진은 문 자리입니다. )   해설사님이 그러시더라고요. 많은 사람들이 와서 이곳을 보고, 자리를 밟아야 하는데 사람의 발길이 끊기면 풀이 너무 쑥쑥 자란다고요. 이어 소개할 법정이오름 가실 때 한번씩 들러 보면 좋겠어요.    나무 아래로 보이는 법정사터를 한번 더 살핀 후 다시 길을 떠납니다.    이제는 놀랍지도 않아요. 제주 곳곳에 일본의 흔적이 있죠. 여기도 일제강점기 병참도로 라고 되어 있네요... ㅠ.    의열사 가는 길에 한라산 둘레길은 참 이뻤습니다.    의열사는 법정사 항일운동에 참여하고 희생되신 분들을 기억하고, 위로하는 곳입니다.    기념탑 앞에 항일운동자 명단이 있는데요, 나이가 20~30대로 너무 어려요. 이들은 옥중에서 희생되었거나 이후 고문 후유증으로 일찍 세상을 떠나셨습니다. 일제강점기때 너무나 많은 청년들이 조국을 위해 목숨을 바쳤습니다. 숙연한 마음으로 잠시 묵념하였습니다.    이제 법정이오름으로 올라가겠습니다. 앞서 말씀드린 것처럼 법정사 가는 길보다 길이 편해요.편안한 데크길입니다. (사진은 생략)    전망대에 올라가니 이게 웬일인가요? 너무나 가까이 한라산 정상이 보입니다. 전망대가 정상에 있는 것이 아니라 사면에 있는 것이 특이한데요, 그도 그럴 것이, 저기 보이는 정상은 한라산 백록담이니까요.    고개를 왼쪽(한라산 정상)에서 오른쪽으로 쭈욱~ 돌리다 보면 저멀리 범섬이 보이네요. 네 맞습니다. 서귀포 앞바다를 바라보고 있습니다.    그리고 시선의 끝, 오른쪽에는 저렇게 산방산이 보입니다. 그 앞에 군산이네요. 그리고 산방산 뒤로는 송악산입니다. 와, 이렇게 한꺼번에 보기는 정말 쉽지 않거든요.    좋은 건 한번 더,파노라마로 담아봤습니다. 파도라마 찍을 때 수평을 잘 못 마춰서 그나마 여러번 시도 끝에 이거 하나 건졌는데... ㅠ.. 사실감은 많이 떨어지네요.. ㅠ..    법정이오름 전망대는 그냥 가서 직접 보시라고 하는 게 좋겠어요.  가슴이 뻥 뚫리는 시원함이 있습니다. 법정이오름은 서귀포자연휴양림 안에 있으니 찾아가기도 쉽고, 놀라운 전망을 선물합니다. 이날 날씨가 썩 좋지 않아서 이 정도밖에 못 보여드리는게 아쉽네요. 가을에도 예쁜 단풍길을 만날 수 있으니 언제든 꼭 한번 다녀가시길 바랍니다. 그리고 꼭! 가시는 김에 법정사터에 들려서 (혹시 가는 길이 힘드시거든 위령탑이라도...) 나라의 독립을 위해 목숨을 바쳤던 우리 어른들께 인사 한번 하시면 좋겠습니다.  법정이오름제주특별자치도 서귀포시 영실로 246 영실매표소   ",
		"description": "법정사 주차장에서 시작해서 의열사 갔다가 기념탑 지나 법정이오름, 법정악전망대까지 가는데요, 법정사터 가는데 까지 약간 등산 기분 나고요, 한라산 둘레길을 끼고 있고, 서귀포자연휴양림 안에 자리잡은... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정이(法井岳)",
		"postdate": "20100727",
		"link": "https://blog.daum.net/goodsh/6994636",
		"contents": "",
		"description": "법정악 , 법정이 , 법정이오름 법정악 오름을 올라 봅니다. 많이 알려진 오름이지요. 서귀포자연휴양림 안에 있는 오름으로, 이 오름 자락에 법정사가 있다고 하여 명명되어진 오름입니다. 먼저 법정사가 있던... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "거린사슴오름 거린사슴전망대 &amp; 1100도로 드라이브",
		"postdate": "20210520",
		"link": "https://blog.naver.com/kooni?Redirect=Log&logNo=222358536056",
		"contents": "거린사슴전망대제주특별자치도 서귀포시 1100로 791거린사슴제주특별자치도 서귀포시 1100로 823 전망대휴게소 매점   제주시에서 서귀포 방향으로 한라산의 허리를 슬며시 지나는 1100도로를 따라 내리막을 내려가다 보면 오른쪽으로 거린사슴 전망대가 보인다.     이렇게 커다란 곡선을 그리며 내려가는 길이라 조심운전을 해야 하는 곳이긴 하지만 멋진 드라이브를 즐길 수 있는 곳이기도 해 많은 이들이 찾는 곳이다.    이곳 거린사슴 전망대는 바로 위에 있는 거린사슴 오름의 이름에서 따온 곳으로 서귀포 방향의 뷰가 매우 멋지다.    파란 하늘과 하얀 구름의 끝에 닿아 있는 수평선까지그 모든 순간을 놓치지 않으려는 듯 사진을 찍는 분들이 많다. 물론, 인증샷도 빠뜨리지 않고.    앞쪽으로 섶섬, 고근산, 범섬, 서건도 등이 보인다는데 뭐가 뭔지... 그냥 있다는 정도만 확인     수평선과 하늘의 경계가 애매하게 느껴지기도 한다.   오른쪽으로는 송악산, 산방산, 가파도 등도 보인다는데 역시 구분을 못하겠고 큰 사진의 섬이 범섬인 것이 확실.     저 나무 아래 텐트 한 동 올리면 예쁘겠는데.그럴 수 있는 곳은 분명 아닐 거고...여튼 제주도는 멋진 곳임에 틀림없다.     뭐 뵈나 싶어 들여다 볼라 했드만 500원 넣어야 되니, 그냥 카메라 600 땡기는 걸로 대신함.    곳곳이 아름답지만 이번은 다 걷기에 부담스러운 일정이니 걷는 일정은 다시 잡아보는 걸로 결정.    이곳은 임도가 조성되어 트레킹이 가능한 곳    총거리는 1,073m로 제주 숲길을 걸어보고픈 분들이라면 도전을 해보시는 것도 좋겠다.    걷기를 했든 안 했든 거린사슴 전망대 바로 앞에 간이매점에서 시원한 음료수 한 잔 마시는 것도 추천.   거린사슴 오름을 오를 수 있는 것인지 확인하진 못했고 주변으로 해발 709.8m의 갯머리 오름, 1100도로 한라산 방향으로 해발 884m의 민모루 오름, 해발 984.2m의 도레오름이 있고 부근으로 서귀포 자연휴양림과 해발 760.4m의 법정이 오름 등이 있다.특히 법정이 오름은 부근에 법정악 전망대가 있는 것으로 보아 오르는데 문제가 없어 보인다.이 중에서 올라본 오름이 하나도 없다는 건 슬픈 사실이다.다시 제주를 가게 되면 오름 몇 개 올라보고 와야겠다.https://tv.naver.com/v/20303419   ",
		"description": "특히 법정이 오름은 부근에 법정악 전망대가 있는 것으로 보아 오르는데 문제가 없어 보인다. 이 중에서 올라본 오름이 하나도 없다는 건 슬픈 사실이다. 다시 제주를 가게 되면 오름 몇 개 올라보고... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포 회수동-법정이 자연휴양림",
		"postdate": "20110412",
		"link": "https://blog.daum.net/choogal/16512091",
		"contents": "",
		"description": "법정이(법정이오름 法井岳, 하원동 산 1, 표고 760.1m 비고 90m)는 예전에 이 오름에 법정사(法井寺)라는 절이 있었음에 연유하여 법정이(법정이오름), 이를 한자로 법정악(法井岳)이라 불려지고 있다. 휴양림... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "작정하고 걸었던 제주 숲길,  서귀포자연휴양림에서 돈내코까지... ",
		"postdate": "20201017",
		"link": "https://blog.naver.com/minssing1998?Redirect=Log&logNo=222118494872",
		"contents": "2020.10.09.(금)이번 제주여행을 가기 전에는 한라산둘레길(동백길)의 존재를 알지 못했다. 좋은 이웃을 둔 덕분에 제주 숲길 곳곳을 걸을 수 있어서 행복했던 시간. 친구부부는 이전에도 동백길을 걸었었는데 우리를 위해 좋은길을 보여주고 싶다며 또다시 걷게 된 것이다.서귀포자연휴양림도 너무 좋다고 일부분이라도 걸어보자며 시작을 휴양림에서부터 했다.덕분에 입장료는 지급했지만 아주 만족스런 선택이었다.입장료성인 : 1,000원주차료 : 3,000원(대형), 2,000원(중.소형) 서귀포자연휴양림 안내도여기서 몇일 묵으며 천천히 걷고 싶은길이 너무나 많다.  먼저 생태관찰로를 따라 걷기 시작 편백숲동산 방향으로  안구건조증이 심했었는데 요즈음은 그런게 없어졌다.안구가 정화되는 순간들~^^ 하늘색 도화지에 짙은 초록단풍 그림   여기서 건강산책로로 접어든다. 포장길을 따라 조금만 내려가면 전망대로 가는 입구가 나온다. 다시 포장길을 15분여를 걸어서 한라산에서 내려오는 큰 하천을 지나면 법정사 가는 길로 접어든다. 우리가 서귀포자연휴양림에서 한라산둘레길에 합류하기까지 걸었던 구간을 보라색으로 표시해 보았다. 한라산둘레길 표지판이 보이고 날씨마저 환상적이다. 무오 법정사 항일운동 기념탑무오 법정사 항일운동은 기미년 3.1운동보다 5개월 먼저 일어난 제주도내 최초 최대의 항일운동이자 1910년대 종교계가 일으킨 전국 최대 규모의 무장 항일운동이다.1910년대의 3.1운동을 비롯하여 민족항일의식을 전국적으로 확산시켜 나가는 선구적인 역할을 하였다. 항일운동의 발상지인 법정사는 '법정악' 능선 해발 680m지점에 있으며 당시 항일 지사들의 체포와 동시에 일본순사들에 의해 불태워졌고 지금은 축대 등 일부 건물 흔적만 남아 있다고.   드디어 한라산둘레길(동백길) 시~작무오법정사-돈내코 탐방로 13.5km동백길은 무오법정사에서 동쪽방향으로 돈내코 탐방로까지 이어지는 13.5km의 구간으로 일제강점기 항일운동의 성지였던 무오법정사와 4.3의 아픈 역사를 간직한 주둔소, 화전민 터 등과 동백나무 및 편백나무 군락지, 법정이오름, 어점이오름, 시오름, 미악산, 강정천, 악근천 등이 분포하고 있다. 특히 한라산 난대림지역의 대표적인 수종인 동백나무는 서귀포자연휴양림에서 5.16도로변까지 약 20km에 걸쳐 분포하고 있어 우리나라 최대 군락지를 이루고 있다. 하늘은 담은 계곡보통의 제주도 계곡은 물이 없는 건천이다보니 물에 하늘이 비치는 모습이 넘 예쁘다.  여기도 조릿대들이 많이 서식하고 있네. 동백길 중간중간 현위치를 친절히 알려 주는 안내도  동백길의 동백나무 군락지는 수령이 어린 동백나무가 매우 높은 밀도로 분포하는 지역이다. 이러한 점은 최근에 벌목 등 인위적인 간섭에 의해 숲이 파괴되었다가 다시 생겨나서 안정화 되어가는 천이의 단계인 것으로 보여진다. 이러한 과정에 특히 동백나무가 많이 유입되어 큰 군락을 형성하였을 것이라고.  하얗고 특이하게 생긴 계곡의 돌이 이전과는 판이하게 달랐다. 꼭 하나의 거대한 돌을 조각해 놓은 듯~  일제가 한라산 중허리를 돌아가며 건설한 히치마키 도로 흔적은 동백길 구간에서 비교적 잘 남아  있다. 법정사에서 출발하여 약 4.5km 지점을 전후한 둘레길에서 하치마키 도로는 길게 이어진다. 이 구간에서는 특히 길을 만들기 위해 바위를 굴착했던 흔적인 착암기 구멍이 바닥에 남아있는 것을 볼 수 있다. 낙엽이 잔뜩 쌓인 길을 걷다보면 옛날 숯가마터도 나온다. 비교적 양호하게 보전되고 있다고~ 동백길을 걷다보면 이렇게 쇠가 튀어 나온게 많이 보이는데 아마 야자수 매트가 삭아 없어지면서 이것만 남은게 아닌가 싶다.보행자들의 안전뿐만아니라 숲을 위해서도 빠른 정리가 필요해 보인다. 땅에서 떠 있는 돌 위에 뿌리 내린 생명력 4.3주둔소토벌대의 장기 주둔을 위해 구축된 것으로 추정 한라산둘레길은 길을 잃을 염려가 없을 정도로 이정표가 잘 되어 있어 좋다. 하늘을 가린 숲속을 걷다가 갑자기 나타난 풍경에 압도되고 잠시 쉬면서 미리 준비해 온 샌드위치와 삶은 계란으로 점심을 대신 한다.  삼다수숲길에서도 수없이 봤던 삼나무하지만 나무의 둘레는 동백길이 월등히 큰 듯하다. 다시 이어진 숲속길 편백나무군락지도 지나고 너무 예쁜 하늘과 숲의 조화로움과  완전 뿌리가 들려있는 신기한 나무도 보며 그렇게 동백길을 마무리하고, 언제 걸을 지 모를 수악길을 예약한다. 돈내코탐방안내소로 내려오며 본 한라산 탐방로돈내코에서 남벽분기점까지 7.0km걸을 곳이 참 많구나!!! 동백길 숲속만 걷다가 탁 트인 전망이 나온다.  뒤돌아 본 둘레길 방향 돈내코탐방안내소에서 본 멋진 삼나무오늘도 아침부터 원없이 걸었다. 좋은 공기 마시고 자연과 함께 한 멋진날이었다.^^ ",
		"description": "항일운동의 발상지인 법정사는 '법정악' 능선 해발 680m지점에 있으며 당시 항일 지사들의 체포와 동시에 일본순사들에 의해 불태워졌고 지금은 축대 등 일부 건물 흔적만 남아 있다고. 드디어 한라산둘레길... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정이(法井岳)-삼림욕등 휴양단지 조성",
		"postdate": "20200822",
		"link": "https://blog.naver.com/ildng4548?Redirect=Log&logNo=222067969390",
		"contents": "#법정악#오름나그네필사#김종철#오름인제주#한림붐카페책한모금#일등정육백화점&식당#흑돼지불고기정식시작법정악서귀포시 하원동 산1번지표고 760.1m비고 90m둘레 1,136m면적 97,901m2저경 384m원추형오름나그네 1 글 김종철  필사 / 사진 김미경  굼부리는 찾아볼 수 없고 온 산이 활엽수림으로 울창한 분화구없는 화산이다.  천백도로의 영실 입구를 지난 거린사슴 북동쪽 약 1.5킬로미터에 위치한 법정이 오름은 제주시 봉개동의 절물오름과 함께 자연휴양림으로 지정되어 조성공사가 착수되면서 부각되기 시작한 오름이다. (1995.3월 개장)도로변에서는 숲에 가려 잘 보이지 않으나 남쪽 벌판에서는 숲 언덕 너머로 봉곳한 숲의 봉우리를 뚜렷이 볼 수 있다.  행정구역상 중문동 관내이나 원해 하원동 구역이다. 중문 하원 회수 대포 네개 동이 하나로 묶여 중문동 관할이다.  거린사슴 북쪽 천백도로에서 동쪽 숲속으로 개설된 자갈길 따라 들어가면 1킬로미터 남짓으로 오름 기슭에 이른다. 휴양림 조성을 위한 기초공사로 진입로 순환도로는 이미 뽑아졌으며 화장실 등 몇군데 일차 기초시설이 터를 잡은 것을 볼 수 있다. 일대 350헥타르에조성될 이 자연 휴양림에는 대 소 주차장을 비롯해 산책로 전망대 삼림요장 어린이 놀이터 물놀이터 그 밖에 오픈 캠프장 야영장  자연 관찰원 야외교실  체력 단련장 등 각종 시설이 들어서게 된다 이공사에는 약 28억원이 투입된다고 한다.   표고 760미터 비고는 약 80미터 자그마한 몸집에 동쪽은 ㅇ크고 깊은 계고으로 급사면을 이루고 서쪽은 긴 수림지대가 되어 천백도로까지 완만하게 이어지며 등성마루는 남북으로 다소 긴 편이다. 굼부리는 찾아볼 수 없고 온산이활엽수림으로 울창한 분화구 없는 기생화산의 하나다.  보통 법정이라고 부르며 한자로는 법정악이다. 옛날 이곳에 큰법정사가 있었고 이에 따라 법정악이라는 이름이 생겼다. 원래가 한자명인 셈이다.  지금 오름의 남동록 깊숙한 계곡가 언덕에는 법정사 또는 법정암이라 불리는 조촐한 산사가 있으며 위쪽에는 마르는 일이 없다는 맑은 샘이 소중히 보호되고 있다. 옛 법정사터는 좀 더 계곡 쪽의 평평한 빈터가 아닌가 추측된다. 거기서 발굴된 주춧돌로 보이는 돌 두개가 법정암 쪽으로 옮겨 와 있다. 양안에 상록 활엽의 난대림 우거진 계곡에는 군데군데 청렬한 물이 혹은 흐르며 쏠(작은 폭포)을 이루기도 하고 혹은 짙푸르게 괴어 있는 가운데 요즘은 참꽃나무 진분홍 꽃도 어우러지는 절승을 빚어낸다.  이 계곡은 기암절벽으로 둘린 영실에서 발원하여 법정이 기슭을 굽이쳐 흘러서 하원 도순 용흥동의 경계를 이루며 강정동에서 바다로 들어가는 큰내의 중류부다. 이계곡을 빼놓는다면 법정이는 빛을 잃는다. 법정이 일대가 삼림욕 휴양단지의 적지로 선정된 이유의 하나도 경승 빼어난 심산유곡을 끼었다는데 있다. 아울러 천백도로 변이라는 교통상의 이점을 갖추었으며 위로는 영실의 병풍벽 너머 백록담 외벽까지 잡힐 듯이 보이는 한라산 중턱 밑으로는 목장 지대 저편으로 섬의 남서부 해안선에 걸친 파노라마가 펼쳐진다.  오름이 사람에게 건강을 제공해 주고 아울러 관광자원이 되어 준다는 것은 하늘이 이 섬에 내려 준 특혜이며 그런 의미에서의 활용은 바람직하다. 그러기에 오름을 더욱 아끼고 소중히 여겨야 하며 오름을 개발해 활용할때도 자연으로서의 존엄성을 손상시키지 않도록 신중하게 활용방안을 궁리하는 과정이 요구된다.   법정이의 휴양림 조성에 착수하면서 당국에서는 이를 '제주오름개발의 시작'이라고 했다. 어딘지 섬뜩한 구석을 느끼게 하는 말이다 '오름을 개발함으로써 한라산으로 몰려드는 관광객을 오름쪽으로 분산 유도 한라산의 훼손을 줄이는 효과도 강조했다. ' 삼림욕보다도 이쪽에 더 큰 의미를 부여한듯한 느낌이다. 이게 시작이라는 그 개발이 앞으로 얼마만큼 뻗쳐 나갈 것이며 어떤 형태, 어느 정도의 것일지 염려스러운 바 없지않다.   이미 심각한 지경에 이른 한라산의 훼손도 따지고 보면 허술한 보호대책에다 관광객 대량 유치 일변도의 개발에 일차적 원인이 있음은 부인 못 할 현실이다. 한라산 훼손도 문제화된 채 골치를 앓게 하는 터에 오름이라고 더하면 더했지 훼손이 안 된다는 보장은 없다. 이에 대비한 치밀하고 충분한 검토가 물론 가해졌을 것이나, 자칫 빗나간다면 오름들을 희생양으로 삼고 만 결과에 이를 수도 있다.   법정이의 동쪽 완만하게 긴 등성이에는 오래전의 콘크리트 도수로가 꽤 길게 남아 있다. 수리 사업으로 저 아래 마을 논밭에다 물을 끌었던 것이다. 위쪽은 영실 가까이까지 이어져 있었다. 지금의 영실 진입로가 없던시절, 영실에서 하산을 할때 헤매기 쉬운 수림 지대에서 이 도수로는 더없이 고마운 길잡이 노릇을 해 주었다. 도수로만 따라 내려가면 곧장 수림지대를 벗어나 목야 지대가 펼쳐지고 시원하게 바다를 내려다보면서 가장 가까운 회수마을이나 하원으로 내려가곤 했다. 영실에서 일주도로까지는 반나절이 걸리는 길고 긴 하산길이였다.  옛 추억을 더듬으며 내려가는 길에서 법정암으로 올라가는 중년의 두 신도를 만났다. 그들 역시 법정사는 지금의 법정암 근처 어딘가에 있었더라고도 말했다. 법정암까지는 군데군데 다듬어지지 않은 채이지만 큰길이 따로 나 있다.  ",
		"description": "보통 법정이라고 부르며 한자로는 법정악이다. 옛날 이곳에 큰법정사가 있었고 이에 따라 법정악이라는 이름이 생겼다. 원래가 한자명인 셈이다. 지금 오름의 남동록 깊숙한 계곡가 언덕에는 법정사 또는... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[제주도 백패킹-2] 한라산에 스며들다, 서귀포자연휴양림",
		"postdate": "20181127",
		"link": "https://blog.naver.com/eriogena?Redirect=Log&logNo=221407069222",
		"contents": "",
		"description": "일단 법정악(법정이오름) 가는 길. 휴양림에서 사방댐을 지나면 법정악 가는 길이다. 한라산 계곡의 물이야 비가 올 때만 반짝 고이다 바로 땅속에 스며들지만 사방댐 웅덩이에 고인 물에 한라산의 가을 하늘이... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[향토문화]법정이(법쟁이)오름..도순동 법정사... ",
		"postdate": "20190507",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221531295240",
		"contents": "",
		"description": "서귀포시 하원동의 해발 760m 되는 법정악 깊은 계곡 안에 있는데, 예전에는 이 법정악 계곡 곳곳에 스님들이 수도 정진하던 수행굴이 다수 자리하고 있어 스님들은 계절에 따라 한라산 존자암에서 법정사... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "갯거리오름. 법정악오름",
		"postdate": "20150320",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220306257074",
		"contents": "",
		"description": "갯거리오름 .법정악 녹하지악탐방을 끝내고 한라산둘레길 임도를 벗어나 1100도로 변에있는 갯거리오름초입으로 향한다 시간은 충분 갯거리오름과 법정악탐방하기엔 거린사슴과 법정악오름가는길에 잠깐 탐방... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "201130 한라산 둘레길 탐방 [①천아숲길~②돌오름길... ",
		"postdate": "20201207",
		"link": "https://blog.daum.net/kbs1030/1556",
		"contents": "",
		"description": "정면으로 법정악(법정이오름)이 올려다 보인다. 선답자 GPS는 법정이악을 오른 것으로 보인다~ ▼ 휴양림입구에서 1.5km지점 아래에 있는 제1야영장을 지난다~~ - 좌측에 취사장 &amp; 야영데크가 있고, 도로... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "환상트레킹&gt;한라산둘레길 동백길",
		"postdate": "20200330",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221880168375",
		"contents": "자연을 만나는 환상숲길 한라산 둘레길 한라산 둘레길은 해발 600~800m의 국유림 일대를 둘러싸고 있는 일제 강점기 병참로(일명: 하치마키도로)와 임도, 표고버섯재배지 운송로 등을 활용하여 무오법정사, 시오름, 수악교, 이승악, 사려니오름, 물찻오름, 비자림로, 거린사슴, 돌오름, 천아수원지 등을 연결하는 80km의 한라산 환상숲길을 말하며, 한라산국립공원으로 집중되는 탐방객의 분산을 유도하고 역사, 생태, 산림문화를 체험할 수 있는 학습장을 제공하기 위하여 한라산 둘레길을 조성, 운영하고있다. 총 5개의 한라산둘레길  신랑과 둘이 한라산둘레길을 걷고 왔다  무오법정사~돈내코탐방로에 이르는 13.5km 동백길 구간이다법정사입구 버스정류장에서 내려 걷기  처음으로 본 동백길 안내표시그래서 1번이다  이런 아스팔트길을 2.2km걸으면본격적인 숲길이 시작된다  저어기 아스팔트 끝지점이 보이고바로 동백길 안내센터다  무오법정사항일운동은 기미(1913년)년 3.1운동보다 5개월 먼저 일어난 제주도내의 최초 최대의 항일운동이자 1910년대 종교계가 일으킨 전국 최대규모의 무장항일운동이다.항일운동의 발상지인 법정사는 법정악 능선 해발 680m지점에 있다.  주차장에 동백길 안내센터가 있다여기서 지도를 챙겨들고 걸었다  동백길은 무오법정사에서 동쪽방향으로 돈내코 탐방로까지 이어지는 13.5km의 구간으로 일제강점기 항일운동의 성지였던 무오법정사와 4.3의 아픈 역사를 간직한 주둔소, 화전민 터 등과 동백나무 및 편백나무 군락지, 법정이오름, 어점이오름, 시오름, 미악산강정천, 악근천 등이 분포하고 있다.   안내표시가 잘 되어 있다  서귀포시에서는 1996년도부터 항일운동발상지의 성역화사업을 추진하여 왔으며, 2011년도에는 유구지 정비사업을 실시하여 항일운동 발상지(법정사)의 옛터를 보존하고 있다.  그리고 주차장~항일운동발상지~한라산둘레길을 연결하는 산책로를 정비하였다.  하원 수로길은 하원 마을에 논을 만들어 주민들의 식량문제를 해결하기 위해 시작했다. 1950년 후반기는 전국적으로 6.25전쟁을 겪은 후 빈곤에 허덕이던 시절이었고, 더욱이 먹을 것이 없던 시절이어서 논이라곤 한 마지기도 없던 마을에 영실물과 언물을 하원저수지로 보내려고 수로길을 조성하였다.  그 후 주변 도로들이 개설 되기까지는 한라산 등반코스로도 많이 이용했던 길이었다. 이 수로길에는 영실 존자암과 볼래오름, 숯가마터, 수행굴, 무오항일항쟁발상지 법정사, 화전마을터전 등 역사, 문화와 관련된 유적들이 산재해 있어 조상들의 숨결과 삶의 추억이 깃든 생태문화 탐방로이다.  상징적인 한라산둘레길 출입구  이제부터 쭉 숲길이다조릿대가 먼저 반겨주고  이런 멋진 하천길도 몇번 건넌다  현위치 안내도가 잘 가고 있다고 알려주고  동백나무군락지는 수령이 어린 동백나무가 매우 높은 밀도로 분포하는 지역이다. 이러한 점은 최근에 벌목 등 인위적인 간섭에 의해 숲이 파괴되었다가 다시 생겨나서 안정화 되어가는 천이의 단계인 것으로 보여진다. 이러한 과정에서 특히 동백나무가 많이 유입되어 큰 군락을 형성하였을 것이다.  동백나무는 차나무과의 상록큰키나무이다.생장은 다소 느리나 튼튼한 나무이며 수명이 길어서 수 백년씩 자란다.12월과 3월 사이에 주로 붉은색으로 피는 꽃이 매우 아름답다. 관상수로도 훌륭하고 또한 꽃꽂이 및 꽃다발의 소재로도 널리 사용된다.  꽃을 산다화라 하며 약용한다. 동백의 잎과 꽃은 염료로 이용할 수 있다.매염제에 대한 반응이 좋아서 다양한 색을 얻을 수 있다. 동백기름은 화장품 원료와 머리기름 등에 쓰일 뿐 아니라 불표화 지방산 함량이 높아 식용유로도 사용한다.  노란 리본표시가 짧게짧게자주보여 따라가기만 하면 된다  특히 한라산 난대림지역의 대표적인수종인 동백나무는 서귀포자연휴양림에서 5.16도로변까지 약 20km에 걸쳐 분포하고 있어 우리나라 최대군락지를 이루고있다.  500미터마다 나타나는 신호등같은안내표시  계곡이다  남편이 이렇게도 찍어준다  나는 내려가서 뒤를돌아남편을 찍는다  왼쪽으로 한라산쪽은계곡이 거칠고  오른쪽으로 하류지점은둥글둥글하다  넓은 바윗돌에 앉아 간식을 먹으며 쉰다 하치마키 도로 흔적 일제가 한라산 중허리를 돌아가며 건설한 하치마키 도로 흔적은 동백길 구간에서 비교적 잘 남아있다. 법정사에서 출발하여 약 4.5km 지점을 전후한 둘레길에서 하치마키 도로는 길게이어진다.  이 구간에서는 특히 길을 만들기 위해 바위를 굴착했던 흔적인 착암기 구멍이 바닥에 남아있는 것을 볼 수 있다.  태풍에 쓰러진나무도 곳곳에서 볼수 있었다  7.7km를 걸었다  숲길 양옆에 줄이 쳐져 있어트레킹코스가 잘되어 있다  표시대로 오른쪽으로 턴!  나무 쓰러진게 멋져서 찰칵📸  쓰러진 나무앞에 낙화한동백꽃이 이뻐서 찰칵📸  동백꽃이 생각보다 많진 않았지만가끔 보이는 동백이 참 예뻤다  동백길에서는 다른 둘레길 코스에 비해 비교적 온전한 숯가마를 볼 수 있다.숯가마는 대체로 1940년대에 축조된 것으로 알려지고 있다. 4.3주둔소 이 주둔소는 구축실태로 볼 때 토벌대의 장기 주둔을 위해 구축된 것으로 보인다. 제주 4.3시기인 1950년대 초반에 창설돼 무장대 토벌에 나섰던  100전투경찰사령부 산하의토벌대 주둔소로 추정된다.   삼거리가 나왔다서귀포 치유의숲으로 빠지는 길이다그쪽에 시오름도 있나보다  저 문을 지나면 치유의숲  우리는 직진하여돈내코탐방로길로 잡는다  길이 너무 예뻤다  바닥도 걷기좋은 돌길이다  새벽에 살짝 비가 내려 그쳤고흐린날이다  여기는 벌목장같다갑자기 하늘이 환해진다  조금 더 가서 추억의숲길로 빠지는삼거리에서 표시를 보고 있을때갑자기 자전거가 나타나 인사하며\"저희 7명입니다\"이랬다  나는 재빨리 동영상을 찍었다멋졌다👍마지막 분이 뒤를 돌아\"이제 끝입니다\"이랬다매너도 참 좋다는 생각이 든다  유명한 치유의숲에 비해덜유명한 추억의숲길여기도 트레킹하기 좋은 길이 11.3km다언젠가 와보리라~~이제 삼나무숲길이다낙우송과에 속한 상록 침엽교목교목으로 키는 45m 이상 자라고 둘레는 4.5~7.5m이다.  쓰러진 나무를 중심으로 사진찍음 어질주의ㅋ 나무는 피라미드 같은 모양인데 가지가 줄기를 빙 둘러 빽빽하게 나고 옆으로 뻗는다.삼나무는 흔히 동아시아에서 조림용이나 정원, 길가의 식수 용으로 사용한다. 쓰러진 나무가 다행히 두나무 사이에 걸쳐짐 목재는 향기가 나고 붉은 빛이 도는 갈색이며, 배, 집, 다리, 가구, 큰 통, 장식용 조각품 등을 만드는 데 쓰인다. 잎으로는 향을 만든다.  나는 삼나무와 편백나무가 헷갈렸지만이번에 구분이 되었다  삼나무숲이 끝나면 편백나무숲시작이다  아까 먼저갔던 바이크팀이 저기서 쉬다가턴해서 돌아간다  어디서부터 왔을까궁금해진다 쉼터처럼 의자와 평상이 많다 편백은 일본원산지의 상백백나무과의 상록교목이다. 회목, 히노끼, 노송나무라고 한다.높이 40m 지금 2m까지 자라며 수형은 피라밋 모양으로 곧게 자라며 가지는 수평으로 퍼져서 아름다움을 준다.  나무껍질은 적갈색이고, 작은 비늘모양의 잎이 가지에 밀생한다. 봄에 가지위에 작은 꽃이 피며, 10월에 녹색의 구과가 붉은색으로 익는다. 구과는 지름 1cm로 7~9개의 방패 모양인 비늘조각으로되어있다.  이것이 편백나무 잎이다삼나무 잎은 잘 알아서 안찍었는데찍을걸 그랬다ㅠ블로그에 비교해놓으면 좋을텐데삼나무는 제줏말로 쑥대낭이라고해서어렸을때부터 많이 들어왔다  절로가는길도 교차한다아까 치유의숲, 추억의숲길도 그렇구이런게 참 재밌다  둘이 간것을 인증샷 남기려고셀까도 찍는다   마지막 3키로를 남겨두고급격히 체력저하  표고재배장도 지났다  무슨 나무인지는 모르지만이 길에서 제일 큰나무를 보았다  뿌리밑에 떨군 동백꽃이아련하고  날씨가 흐린지천연미스트를 맞으며걷기도 한다  마지막 안내표시다26번으로 마무리하네  도착!!현위치에 표시해본다  여기는 한라산 돈내코탐방코스이기도 하다  힘이 있어 남벽분기점까지 가면좋겠지만체력방전이다배고프다  언젠가 한라산 정상도 가봐야지  조금 지나니 숲에서 밖으로 나온 기분이다  날이 흐려 시야가 뿌옇지만맑았으면 서귀포시내가 다보일풍경이다  그래두 가슴이 뻥 뚫리고넘 나 좋은걸👍  저곳이 돈내코 탐방안내소  오른쪽에는 미악산(솔오름)이 보이고서귀포 충혼묘지를 지나  버스타는곳까지 조금만 더 힘을내본다  다시 한라산둘레길 수악길을 걷게 되어시작점을 와야한다면이곳으로 올 것이기에지리를 잘 익혀둔다  버스를 기다리며 찰칵아침 9시40분부터 버스에서 내려 걷기 시작하여 오후 3시 20분에 버스를 타기전까지5시간40분동안 걸으며 쉬며트레킹을 한 샘이다  그래서 4시30분에 늦은 점심을 먹고집으로 고고참 재밌었던 한라산둘레길 자연에 감사한 나날이다 한라산둘레길1코스시점제주특별자치도 서귀포시 도순동 한라산둘레길(동백길)제주특별자치도 서귀포시 영남동 산1 돈내코지구안내소제주특별자치도 서귀포시 상효동 서귀포 치유의 숲제주특별자치도 서귀포시 호근동 산4   ",
		"description": "항일운동의 발상지인 법정사는 법정악 능선 해발 680m지점에 있다. 주차장에 동백길 안내센터가 있다 여기서 지도를 챙겨들고 걸었다 동백길은 무오법정사에서 동쪽방향으로 돈내코 탐방로까지 이어지는 13.... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림/여름철 가볼만한 제주도여행지",
		"postdate": "20120714",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40163328321",
		"contents": "",
		"description": "전체적으로 해발 620m에서 850m까지 넓게 퍼져 있으며 휴양림 안에는 &quot;법정악/법정오름&quot;이 있으며 그렇게 높은 오름은 아니지만 다양한 생태계를 보면서 동시에 주변 전망을 할 수가 있는 곳이지요. 1100도로변... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "211029제10강 람사르 습지의 이해",
		"postdate": "20211029",
		"link": "https://blog.daum.net/kss1114/5879",
		"contents": "",
		"description": "열매 법정악 다른 이름(한자명) 법정이오름, 法井岳 소 재 지 서귀포시 하원동 산1번지 주 요 현 황 표고 : 760.1m 비고 : 90m 둘레 : 1,136m 면적 : 97,901㎡ 저경 : 384m 오름의 특징 오름 동편은 깊은 계곡으로... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "한라산 1100고지, 서귀포자연휴양림(법정악전망대)",
		"postdate": "20190110",
		"link": "https://blog.naver.com/molejeje?Redirect=Log&logNo=221438618267",
		"contents": "어제 사우나를 하고 깊은 잠에 빠졌다. 꿈도 여러 번 꾸면서 아침을 맞이한다. 오늘은 또 어떤 일상이 기다리고 있을까 기대하며 하루를 시작해 본다.아침 9시. 우리집 사고뭉치는 오늘도 여전히 변함없이 잠에서 깨자마자 아빠에게로 달려와 와락 안겨서 10분 정도 질척이다 정신을 차린다.그리고 곧바로 토스트에 꿀과 버터를 발라 따뜻한 우유 한 잔, 귤과 고구마, 감자로 아침 식사를 했다.    이 놈이 먹다가 남긴 것이 나의 아침이 된다. 버터를 빵에 발라주면 왜 버터만 쏙 빼먹는 것인지 알다가도 모를 일이다. 오늘은 월요일이 아니기 때문에 제주도립미술관이 쉬는 날이 아니다. 그래서 오늘은 문화 생활을 하러 미술관에 가기로 계획했다. 점심 식사를 하고 집에서 나서기로 하고 오전 시간은 지솔이와 함께 먼저 마당에서 좀 놀다    동네 마실을 다녀 오기로 한다.    1월은 제주에 동백이 만개하는 시기라 여디서든 이렇게 붉고 아름다운 동백꽃을 볼 수가 있다.#1월제주동백   귤나무도 만져보고       가다가 뱀 친구도 만났다가         지솔이가 젤로 좋아라하는 멍멍이 친구도 만나고     한 30~40분 정도의 산책은 마무리.조금이라도 바람을 쐬면서 오전 산책을 다녀오면 밥 맛이 그렇게 좋을 수가 없다. 우리가 마실을 다녀오는 동안 쏠 맘은 집에서 있다가 미술관가서 먹을 김밥과 점심 식사 준비 중.점심으로 어제 먹다가 남은 된장국에 계란말이.모든 준비를 마치고 차고 15분 거리에 있는 #제주도립미술관 으로 출발. 제주특별자치도립미술관제주특별자치도 제주시 1100로 2894-78  날이 구름 낀 날씨였지만 그래도 쾌적하니 기분 좋은 날이다.   구름이 높게 떠서 저 멀리 #한라산의설경 이 한 눈에 보인다.   넓은 마당을 그냥 지나칠 수야 없지.지솔이는 여기서 뛰어놀다가 들어가심.   최근에는 지솔이가 동물들을 구분할 수 있고, 형상에 대한 인식과 구분이 점점 더 뚜렸해지고 있다. 그리고 단어나 상황에 대한 기억력도 점점 좋아지고 있어서 왠만하면 어디를 가든지 동물 그림이나 형상이 있으면 꼭 '이건 뭐야?'하고 묻는다. 물론 한 단어로만 기억하기는 하지만(예를 들어 바나나면 \"바!\",닭은 \"꼬꼬\"이런식) 그래도 확실하게 구분하는 것을 보면 참 신기하기도 하고 하루가 다르게 성장하고 있다는 생각이 든다.   평일 오후가 관람객이 거의 없지만 조용하고 모던한 건축물로 들어갈 때부터 뭔가 생각하며 들어가게 되는 제주도립미술관.   그랬거나 저쨌거나 그녀는 당당하게 걸어 들어간다.    막상 실내로 들어와보니 따뜻해서 유모차를 대여해서 재워야겠다는 생각이 들었다.먼저 매표소에서 입장티켓을 끊었다.여기서 #제주한달살이의꿀팁 을 주자면 출발 하기 전에 무조건 반드시 #그린카드 를 발급해서 오라는 것이다. 제주도에서 그린카드 소지자는 입장료가 무료이거나 할인되는 곳이 상당히 많기 때문이다.#그린카드할인   이렇게 생겼는데 국민카드나 신한카드에서 체크카드나 신용카드로 발급해준다. 신청하고 나서 발급까지 약 일주일정도 소요되니 꼭 미리 발급해야 한다.  우리는 둘다 그린카드가 있어서 도립미술관 무료입장.    유모차도 빌려서 관람 시작.관람 방향은 들어가서 왼쪽부터 오른쪽, 1층에서 2층 순으로.평일오후가 그런지 사람들이 많이 없고 조용했다.지금은 제주를 주제로 한 소장품 전시회가 열리고 있다.   지솔이에게는 주로 동물이 등장하는 그림에 대해서 설명해 주고 우리는 지솔이가 조용히 다니는 중에 그림을 감상했다. 굉장히 서민적이고 쉬운 그림들이 많았다. 그리고 한라산이나 제주의 오름, 그리고 생명력있는 바다를 주제로 한 그림들이 많이 전시되어 있었다. 1층, 2층 전시장을 다 둘러본 후 1층 야외 로비에 마련된 연말 장식품 앞에서 또 기념 촬영.        옛다 엄마 선물.    손 시려요~~      또 낯선 오빠 쳐다 보니....미술관 투어를 다 마치고 밖으로 나와 이 오빠들과 또 다시 놀기 시작한다.  이렇게 미술관에서 약 1시간 30분을 보낸 다음,1100도로를 따라 드라이브를 시작.  어리목을 지나 도착 한 눈이 싸인 #1100고지  1100고지는 처음으로 와 봤는데 아래와 다르게 기온이 낮고 아직까지 눈이 쌓여 있었다. 그리고 공기도 맑고 좋았다. 이걸 보려고 사람들이 많이 찾는 것 같았다. 1100고지에 있는 생태탐방로로 들어가 본다.  소복히 쌓인 하얀 눈과 맑은 공기가 기분을 상쾌하게 만들어 준다. 뒤로 보이는 한라산의 모습도 장관이다. 구멍이 송송 뚫린 현무암 사이로 자라는 여러 나무들의 풍경과 잊을 수 없다. #1100고지탐방로 #겨울한라산 한 바퀴 다 도는데 30분이면 충분하다. 지솔이가 차에서 곤히 잠든 틈을 타 이제 다음 목적지인 #서귀포자연휴양림 으로 출발해본다.  여기 휴양림의 좋은 점은 차를 타고서 안을 둘러 볼 수 있다는 점이다. 등산로와 탐방로, 차량으로 다닐 수 있는 길이 구분되어 있어서 아이가 있는 집이면 굳이 차에서 내리지 않고 차로 둘러 볼 수가 있다. 입구에서 티켓을 사고 안으로 입장. 창문을 열어두고 차로 슬슬 다녀본다.그리고 우리의 목적지인 #법정악전망대 를 향해 고고.전망대 입구에 주차장이 마련되어 있으므로 여기에 주차를 하고,   4시반쯤이라 이 시간에는 우리밖에 없네. 겨울의 을씨년스러움보다는 바스락 거리는 숲 길의 고요함만이 맴돈다.   보통 성인은 왕복 30분이면 충분하다. 620m거리니까 산보 정도로 충분하다.     첨에는 이렇게 나무 데크가 있으니 윰차를 끌고 가면 되겠다 생각을 했지만, 계단을 만나면서 그 생각이 잘못된다는 사실을 깨달았다.    어떻게든 윰차 들고 가려고 했으나 중간에 포기...   윰차 버려두고    지솔이 들쳐매고 등산 시작.죽는줄... 너 왤케 무거워졌니?조금이라도 내려놓으려니 소리지르고 난리다. 그래도 잠깐 내려서 걸어보라고 했더니 열계단 올라가고 다시 내품에 안겼다.     30분의 등정 끝에 #법정악정상 에 도착했다.   와~~멋지다. 정상에 올라가니 서귀포앞바다가 딱. 펼쳐진다.   해질녘의 아름다움.       뒤로 한라산 정상이 보이고.   구름이 예술이군.     저 멀리 산방산과 송악산이 보인다.    가족사진 한 방.   여기는 정말 꼭 한 번 올라가 볼만 하다. 쏠맘도 아주 맘에 들어한다.지솔이가 여기 올라와서한 일이라곤    혼자서 방울토마토 10개 다 먹은 일뿐...넌 하루종일 자다 먹다 놀다 시간을 보내는구나.내려가는데는 15분,역시나 들쳐매고 내려감.서귀포자연휴양림 마감시간인 6시 5분 전에 아웃하고 다시 차를 타고 집에 도착하니 충주 고모가 보내주신 맛있는 사과가 딱. 도착해 있었다.   고모님 감사히 잘 먹겠습니다.   지솔이도 사과 킬러다.    저녁은 쏠맘표 참치김치찌개와 묵으로 배부르게 먹었다.   오늘 하루도 알차게 보내는구나.가족과 함께 보내는 시간은 언제나 감사하다.#제주한달살이#아이와제주살이https://blog.naver.com/molejeje/221470671599 제주한달살기 비용, 필수 준비물 리스트와 꿀팁 올립니다.지난 주 제주 한 달 살기를 마무리 하고 집으로 돌아왔다.제주에서 목포로,목포에서 광주 시댁을 거쳐 다...blog.naver.com  ",
		"description": "그리고 우리의 목적지인 #법정악전망대 를 향해 고고. 전망대 입구에 주차장이 마련되어 있으므로... 30분의 등정 끝에 #법정악정상 에 도착했다. 와~~ 멋지다. 정상에 올라가니 서귀포앞바다가 딱. 펼쳐진다.... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림",
		"postdate": "20080421",
		"link": "https://blog.naver.com/moonalex?Redirect=Log&logNo=60071011354",
		"contents": "",
		"description": "법정악(법정이,法井岳) 가는 길 (참고 4) 나무 한 그루라도 살리고자 한 흔적 참식나무 새순 법정오름의 전망대 뒤로는 한라산 정상이 눈 앞으로는 서귀포가 내려다 보인다. 월드컵경기장과 범섬, 문섬... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "숫오름, 거린사슴, 갯거리, 법정이오름 답사",
		"postdate": "20091026",
		"link": "https://blog.daum.net/bandal-1/7309848",
		"contents": "",
		"description": "보통 '법정이'라고 부르며 한자로는 법정악이다. 옛날 이곳에 큰 절 법정사가 있었고 이에 따라 법정이오름리라는이름이 생겼다.&lt;오름나그네&gt; 오백장군오름(천불봉)-1,100도로 습지에서 본 영실기암... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "인생에도 이정표가 있다면 / 한라산둘레길 1코스 '동백길'",
		"postdate": "20190416",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=221515368628",
		"contents": "제주 넉달살이 중 머체왓숲길을 걸으며 표지를 보고 처음 알게된 한라산둘레길은 한라산 해발 600~800m 사이 일제강점기 때의 병참도로와 임도, 표고버섯 재배지를 연결하는 운송로 등을 활용하여 부근에 산재한 오름들을 연결한 숲길이다. 한라산 정상에서부터 퍼져내려오는 제주섬 여덟 폭 치맛자락의 6부 능선쯤 된달까. 한라산 탐방로와는 별도로 난대 상록 활엽수림과 낙엽 활엽수림의 원시림이 자리잡고 있는 가운데 제멋대로 덩굴을 휘감은 나무들과 화산석, 삼나무와 편백나무 숲길 등이 어울린 청정 공간으로 한라산의 진면목을 제대로 맛볼 수 있는 길이다.  ▲동백길 입구 무오법정사 주차장  ▲동백길' 무오법정사 탐방안내소 동백길 초입 무오법정사지 입구는 주차장도 넓고 탐방안내소도 제법 번듯하다.내가 차에서 내리니 안내소 직원이 나와서 말을 건넨다. 여기 주차를 하고 출발하면 왕복을 해야하는데 둘레길 종점까지는 너무 멀어서 시간 안에 돌아오기 어려우니 중간쯤에서 돌아오는 게 좋단다. 안그래도 그럴 참이었는뎁쇼.여기서 법정이오름 가는 길을 물으니 역시나 서귀포 자연휴양림으로 가야 한단다. 예전에는 가는 길이 뚫려 있었는데 서귀포 자연휴양림 구역에 포함되면서 입장료 때문에 길을 막아버렸다는ㅠㅠ  ▲한라산둘레길 '동백길' 안내도  ▲한라산둘레길 동백길 안내도 지금까지 총 다섯 코스가 조성돼 있는 한라산둘레길 중 제일 처음 만들어진 '동백길'은 서귀포 자연휴양림 부근 무오법정사지에서 출발하여 동쪽으로 서귀포 학생문화원 야영장 부근 돈내코 탐방안내소까지 이어지는 13.5km 구간이다. 한라산둘레길의 다른 코스들은 모두 둘레길 부근의 오름을 길 이름으로 삼았는데 이 코스만 '동백길'인 것은 이 코스의 초입인 서귀포자연휴양림 부근에서부터 5·16도로변까지 약 20km에 걸쳐 '동백나무'가 우리나라 최대의 군락지를 이루고 있기 때문이다. 일제강점기 항일운동의 성지였던 무오법정사와 4·3의 아픈 역사를 간직한 주둔소, 화전민터 등과 동백나무 및 편백나무 군락지가 둘레길에 있고 법정이오름(법정악), 어점이오름, 시오름, 미악산(쌀오름, 솔오름), 도순천, 강정천, 궁산천 등이 부근에 분포하고 있어 둘레길을 더욱 풍성하게 한다.    ▲법정사, 서귀포자연휴양림, 동백길의 갈림길 주차장에서 동백길 입구로 가는 길, 법정사 항일운동 기념탑이 보이는 이 지점에서 법정사 가는 길과 서귀포자연휴양림으로 연결되는 길이 있다. 처음 방문했을 때는 입구를 찾지 못했으나 거꾸로 서귀포 자연휴양림 방문시에 법정이오름에서 내려와 계곡(도순천)을 건너 '법정사 가는 길'이라 적힌 데크길을 따라 올라오니 동백길과 마주쳤다. 동백길과 서귀포자연휴양림 사이에는 한라산 1,300 고지에서 발원하여 내려오는 도순천이 흐르고 있다.   ▲무오법정사 항일운동 기념탑 무오년인 1918년, 3·1운동 5개월 전에 제주에서 대규모 무장 항일운동이 일어났다. 법정사 스님들과 지역 주민 700여 명이 중문 주재소를 불태우는 등 조직적인 무장투쟁을 벌였는데 이는 제주도에서 일어난 도내 최초 최대의 항일운동이자 1910년대 종교계가 일으킨 전국 최대 규모의 무장 항일운동으로 1919년 3·1운동을 비롯하여 민족항일의식을 전국적으로 확산시키는 데 선구적인 역할을 했다. 이에 일제의 혹독한 탄압이 이어졌고 66명이 검거, 5명이 옥사한 기록을 기념탑이 말해 준다.  ▲한라산둘레길 동백길 입구에 위치한 '의열사'    여기서부터가 본격적으로 한라산둘레길의 시작으로  이 문을 넘어서면 입구에 한라산둘레길을 알리는 리본과 통나무를 잘라서 글을 써놓은 장식물 등을 볼 수 있다. 숲이 울창하여 하늘을 보기 어려울 정도의 길이 이어지는데  나무들 틈새로 비쳐드는 빛이 등불처럼 숲그늘을 밝혀준다.  ▲한라산둘레길과 법정사, 하원수로길로 나뉘는 지점 한라산둘레길은 무척 친절하다. 이정표와 리본뿐 아니라 각종 팻말들이 길을 안내하고 남은 거리를 알려주며 때로는 동선을 유도하는 밧줄까지 길을 잃지 않도록 도와주니 말이다. 흔히 길이 인생에 비유되듯 우리 인생길도 이렇게 이정표가 있어서 갈 길을 친절히 안내해 준다면 어떨까. 선택의 순간에 화살표로 \"이리 가시오\" \"저리로 돌아가시오\"라고 길을 알려 준다면 갈등하고 방황하는 일은 없을 테지. 친절한 화살표가 있는 꽃길만 걸을 수 있다면야 더없이 좋을 테지만 어차피 그런 삶은 없으니, 삶에서 갈등과 방황을 빼면 무슨 재미, 비바람 속에서 길을 잃고 헤매다가 어딘가에서 뽀얀 흰구름과 함께 눈부신 햇살이 비추듯 우리 인생도 이와 같은 것 아닐까.   ▲동백길을 질러 흐르는 '강정천' 한라산둘레길에는 숲길과 하천이 자주 교차된다. 오직 나무그늘로만 이어지는 맑고 서늘한 숲길을 걷다가 만나게 되는 차고 맑은 물과 제멋대로 생긴 울퉁불퉁 바위들은 얼마나 반가운가. 몸과 마음이 절로 쇄락해짐을 느낀다. 한라산둘레길의 수풀은 하천까지 뒤덮을 듯   강정천의 물과 바윗돌마저도 그늘에 가려 더운 날에는 잠시 흐르는 물에 발을 식혀 갈 수 있다. 동백길을 가로지르는 하천은 도순천과 강정천, 궁산천 등이 있는데 모두 한라산 1,000m 고지 이상의 영실 부근에서 발원하여 흐르다가  하류로 내려오면서 강정천으로 합류하여 흐른다. 물이 맑고 수량이 풍부하여 서귀포 시민의 70%가 이 물을 식수원으로 사용하는데 비가 오거나 비 온 뒤 하천이 불어나면 둘레길 탐방이 어려워 우천일과 우천 후 2일간은 탐방객을 통제한다. 비 온 지 며칠이 지났는데도 웅덩이가 여러 군데 남아있어 발이 빠질새라 조심조심 발을 디딘다.    숲길을 걷다 보면 숲그늘 틈새로 새어드는 햇살에 부딪쳐 반짝반짝 빛나는 동백나무들을 볼 수 있다. 이곳  동백나무군락지는 수령이 어린 동백나무가 무척 빽빽하게 분포하는데 무슨 연유에선지 최근에 벌목 등 인위적인 간섭에 의해 숲이 파괴되었다가 다시 생겨나서 안정화되어가는 천이의 과정에 특히 동백나무가 많이 유입되어 큰 군락을 형성한 것이라 한다. 3월경 꽃을 피우는데 지금은 참빗으로 빗은 듯 반지르르한 동백잎과 꼭따리만 남은 열매뿐이지만 꽃이 피는 철에는 아마도 장관을 이루지 않을까.   ▲표고버섯 재배지 입구, 어점이오름 삼거리 동백군락지도 지나고 오솔길을 벗어나면 어점이오름 삼거리가 나온다. 북으로 직진하면 어점이오름 방향이고 둘레길은 시오름이 있는 동쪽으로 꺾어야 하는데 직진 방향의 작은 기둥 양쪽에 '출입금지'라는 표지가 붙어 있다.<이곳부터는 개인이 운영하는 표고버섯 재배장입니다. 잦은 도난사고로 인하여 도둑으로 오인될 우려가 있으니 관계자 외 출입을 금합니다. ㅡ표고버섯 재배장 주인백>한라산둘레길에는 표고버섯 재배지가 여러 곳에 있다. 지속적인 수분 공급이 필요한 버섯에게 곶자왈 지역이나 습기가 많은 한라산의 생태환경이 매우 좋은 조건이라 주로 중산간 이상의 고지대에서 최고급 표고를 재배하다 보니 외부인의 통행을 제한하는 것이다.표고버섯 재배지 쪽으로 가면 대개 무서운 견공(犬公)들이 버티고 있는데 나보다 앞서 가던 사람이 혼자 저 길로 올라가고 있다. 자기 혼자만의 상념에 빠져 숲길을 걷다 보면 가끔 이정표를 못 보고 지나칠 때가 있는데 대부분의 경우 되돌아오면 되지만 이럴 경우는 대략난감이다.      ▲동백길 숯가마터 어점이오름 삼거리를 지나 조금 더 걷다 보면 무오법정사 5.5km 지점 부근에 제법 큰 숯가마터가 있다. 제주의 중산간 지대에는 예부터 사람이 살았고, 일제강점기인 1920년대~40년대에는 4천여 명이 넘는 화전민이 있었다는데 산에 불을 지펴 들풀과 잡목을 태운 뒤 그 곳에다 농사를 짓던 이들이 이곳의 참나무나 서어나무 등을 태워 숯을 구웠을 것이다. 지금은 숯가마라 하면 찜질방을 떠올릴 정도로 요즘 사람들에겐 생소한 이름, 숯가마로 쓰였던 돌무더기에 세월의 더께처럼 푸른 이끼가 덮여 있다.  ▲동백길을 질러 흐르는 궁상천   ▲제주 4·3 토벌대 주둔소 다시 하천(궁상천)을 건너서 숲길을 가다보면 돌담을 쌓아놓은 주거의 흔적을 발견하는데 이곳은 제주 4·3의 아픈 역사의 현장이다.4·3이 일어나자 정부는 중산간 지역에 소개령을 내려 마을을 초토화시키고 중산간 곳곳에 토벌대가 머무를 수 있는 주둔소를 설치하여 토벌대의 근거지로 이용하며 무장대와 지역 주민을 감시하고 이들의 연결을 차단하는 활동을 했다.이 주둔소는 제주 4·3 시기인 1950년대 초반에 창설돼 무장대 토벌에 나섰던 100전투경찰사령부 산하 토벌대의 장기 주둔을 위해 구축된 것으로 추정되고 있다.   백발도사처럼 긴 수염을 늘어뜨린 이 나무의 이름은 뭘까, 언뜻 보면 사람 머리카락 같아서 섬뜩하기까지 하다.  ▲시오름 갈림길 ‘서귀포 치유의 숲’으로 내려갈 수 있는 시오름 갈림길이다. 13.5km 동백길의 전체 구간에서 중간 지점쯤 된다. 기왕 나선 걸음에 끝까지 걷고 싶었으나 한라산둘레길은 해가 지면 돌아오기 어려우므로 오후 2시 이후에는 입산을 통제한다. 출발한 곳으로 되돌아가야 하므로 이쯤에서 돌아가거나 시오름을 오르고 갈 수도 있는데 나는 '치유의숲'에서 시오름을 올랐으므로 이 부근에서 원점회귀할꺼나.   ▲삼나무 군락지 돌아가기가 아쉬워 돈내코 방향으로 조금 더 발길을 내딛는데 오른쪽으로 삼나무 군락지가 펼쳐진다. 더 갈까 말까 갈등 갈등...... 다음 기회에는 반대로 서귀포 학생야영장에서 이 지점까지  돌아보기로 한다.   돌아오는 길에는 제주 항일운동 발상지인 무오법정사지 로 발길을 향한다.    오랜 세월 굽고 뒤틀리고, 그러다 속까지 비워버린  나무둥치가 법정사지 가는 길에 누워 있다. 한라산 숲길에서 온갖 뒤틀린 나무들을 다 봤지만 죽었는지 살아있는지 모를 이 나무의 생장과정이 문득 궁금해졌다. 얼마나 모진 세월을 견뎌온 것일까.......  ▲무오법정사 가는 길   ▲무오법정사 샘물터   ▲무오법정사 항일운동 발상지    ▲무오법정사 항일운동 발상지  항일운동의 발상지인 법정사는 ‘법정악’ 능선 해발 680m 지점에 있으며 당시 항일지사들의 체포와 동시에 일본순사들에 의해 불태워졌고 지금은 축대 등 일부 건물 흔적만 남아있다.무오법정사지와 병참도로, 화전민 숯가마터, 4·3의 흔적으로 보이는 돌무더기들……. 이들로 인해 동백길은 일제강점기 항일운동 역사탐방길이 되었다.숲이 깊어 계곡 바위틈으로 시냇물이 숨어 흐르기도 하고 꽃과 이끼가 감춰져 있기도 한 길, 하늘이 엿보기를 청해도 쉬이 빈자리를 허락하지 않는 온전한 초록숲의 세상에서 나무와 풀과 꽃과 함께 맘껏 내쉬고 들이쉬던 길.길을 걸으며 삶을 생각하듯 나무를 보며 사람을 생각한다. 꽃을 보고 너를 생각하고 풀을 보고 나를 생각하고 숲을 보고 우리를 생각한다. 더불어 숲! ",
		"description": "일제강점기 항일운동의 성지였던 무오법정사와 4·3의 아픈 역사를 간직한 주둔소, 화전민터 등과 동백나무 및 편백나무 군락지가 둘레길에 있고 법정이오름(법정악), 어점이오름, 시오름, 미악산(쌀오름... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악",
		"postdate": "20090618",
		"link": "https://blog.daum.net/kwanam/17466295",
		"contents": "",
		"description": "법정악 , 서귀포자연휴양림 , 전망대 , 하원천 법정사간이전망대- 하원천물놀이장-법정악전망대-편백나무숲-지압도로-다시 반바퀴 하원천 계곡 물놀이장으로 다시 내려 왔습니다 등반로를 이용 법정악... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "법정악(법정이, 法井岳) (서귀포시 하원동 산1) 132. 구산봉(개오름, 狗山峰, 狗山望) (서귀포시 하원동 1180-2 일대) 133. 영천악(영천오름) (서귀포시 상효동 산123 일대) 134. 칡오름 (서귀포시 상효동... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "짙은 녹음속으로 동화되어가는... ",
		"postdate": "20210608",
		"link": "https://blog.naver.com/dlthxhal1?Redirect=Log&logNo=222390160098",
		"contents": "트레킹일시: 210220/토/여전히 맑은 날트 레 킹 지: 제주도 한라산 둘레길(총길이80km)트레킹경로:천아숲길 →돌오름길 → 동백길 →수악길 →사려니숲길/69.7km(도상거리)트레킹 2일차경로:  동백길 → 수악길                                 (무오법정사 →동백나무숲  → 어점이악삼거리 →회전마을숯가마터                                   편백나무숲 → 돈내코 → 산정화구 →수악안내소 /21.2km)네비검색 : 들머리 - 무오법정사주차장                   날머리 - 제주 5・16도로(지방도 1131호선) 한라산 둘레길 입구올레스테이 정문올레스테이제주특별자치도 서귀포시 중정로 22 숙소는 서귀포시에 위치한 게스트하우스를 예약하여 머물렀다.4인1실에 샤워장도 깨끗하고,조식은 1층에서 간단히 먹을 수있고(물론 미리 예약은 필수)점심도시락도 준비해 주신다.근처에 식당이 여러군데 있어서 석식은 맛집을 검색하여 그날그날 먹고 싶은 메뉴를 선택하여 음식점을 정한다.제일 좋은것은 근처에 농협하나로마트가 있어서행동식과 물을 준비하는데 좋았다. 의열사무오법정사에 있는 위패를 모셔놓은 의열사에서동백길이 시작된다.1996년 무오법정사항일항쟁 성역화사업이 추진되어, 2004년에는 400명의 합동신위와 66명의 영정을 모신 의열사 등을 준공하였다. 2003년 11월 12일 제주특별자치도 기념물 제61-1호로 지정되었으며 서귀포시에서 관리하고 있다.[네이버 지식백과]  동백길없이 펼쳐진 동백나무숲과 함께 해요동백나무숲은 무오법정사에서부터 시작이 되어 동백길이 끝나고수악길로 이어지는 구간내내 넓게 분포되어 있다.사계절 푸르름을 간직하고 있는 동백나무는 한라산둘레길에서는3월경에 꽃을 피우기 시작한다. 동백길에는 동백나무숲 외에도 다양한 수종들이 같이 어우러져 숲을이루고 있으며 건강에 아주 유익한 물질인 피톤치드를 다량으로방출하는 편백나무와 삼나무들이 군데 군데 숲으로 펼쳐져 있어몸과 마음이 께끗해 지는 힐링의 공간이 될 것이다. 무오법정사무오법정사 항일운동은 제주도 내 최초 최대의 항일운동이자, 1910년대 종교계에서 주도한 전국 최대 규모의 무장운동이다. 1918년 10월 7일 서귀포시 도순동 산1번지에 있는 법정사에서 일본의 통치를 반대하던 승려 김연일(金連日), 방동화(房東華) 등을 중심으로 법정사 신도와 민간인 등 약 400명이 힘을 모아 일으킨 항일운동으로서, 1919년의 3·1운동을 비롯한 민족항일의식을 전국적으로 확산시키는 데 선구적인 역할을 하였다.항일운동의 발상지인 법정사는 면적 87.3㎡의 작은 절로 '법정악' 능선 해발 680m 지점에 있다. 사찰 법당은 우진각 지붕으로 된 초당이었으나, 당시 일본순사들이 항일지사들을 체포하면서 불태웠고 지금은 축대 등 건물의 흔적만 남아 있다.[네이버 지식백과]  하치마키 도로 흔적일제가 한라산 중허리를 돌아가며 건설한 하치마키 도로 흔적은동백길 구간에서 비교적 잘 남아있다.법정사에서 출발하여 약 4.5km 지점을 전후한 둘레길에서 하치마키 도로는 길게 이어진다.이 구간에서는 특히 길을 만들기 위해 바위를 굴착했던 흔적인 착암기 구멍이 바닥에 남아있는 것을 볼 수 있다.착암기 구멍은 모두 9개가 확인된다.바위에 노출된 착암기 단면을 보면 길이는 약 20cm, 착암기 구멍의 직경은 1.8~2cm정도로 파악된다.바위를 깨뜨리고 낮은 곳은 메워가며 평탄작업을 했던 흔적들로써 당시 도로 개설 과정을 엿 볼 수 있는 현장들이다.  어제 코스보다 개인적으로 동백길 코스 초반부와 편백나무숲까지가 제일 좋다.동백꽃이 대부분 피었다가 진 상태여서꽃을 보지 못한 아쉬움이 제일 크다.3월에 피기 시작하니까 아마도 이 코스는 3월에 오는것이가장 좋을 듯 하다.   4.3 주둔소동백길 구간의 4.3주둔소는 외성과 내성의 이중구조로 단들어 졌다.외성은 삼각구조이며 한면의 길이가 약 20m 정도에 이른다.내성은 생활공간으로 이용됐으며 약 5m*9m의 정방형 구조다현재 남아잇는 외성의 놓이는 170cm 안팎, 담장 폭은 100cm정도로현무암을 쌓아올려 겹담구조로 만들었다.이 주둔소는 구축 실태로 볼 때 토벌대의 장기 주둔을 위해 구축된것으로 보인다.제주 4.3시기인 1950년대 초반에 창설돼 무장대 토벌에 나섰던 100전투경찰사령부산하의 토벌대 주둔소로 추정된다.당시 토벌대는 주둔소를 설치 무장대와 지역주민과의 연결을 차단하는 한편토벌대의 근거지로 이용했다.주둔소를 설치하기 위해 인근지역 주민들이 동원되는 등 온갖 고초를 겪었다고 한다. 추억의 숲길로 접어든다.동백나무의 길 숲으로 깊숙하게 빠져 들어가고 있다. 법정사에서 5.5km 지나온 지점의 시오름을 오르고 있다.동백나무 숲길의 햇빛을 받아서 반짝반짝 윤기나게 빛나고 있는도톰한 동백나무 잎들이 참으로 싱그럽고녹색의 드리움이 마음을 치유하는 듯 마음마저 푸른느낌이다.  돈내코 방향으로 방향을 잡아서 계속이동한다,오늘도 어제와 다를 바 없이 20km이상을 걸어야 하는 고된 트레킹이다.    편백나무 쉼터로 가는길돌길이라서 집중해서 걷지 않으면 발목을 다칠 수 있다.그래서 인지돌이 있는 길을 걸어서 인지 발이 조금 뻐근함 느낌이 온다.  잠시 쉬면서 간식 타임을 가지고는돈내코 방향으로 다시 길을 걷는다. 편백나무 숲을 지나면지루한 평길이 계속이 된다.반복되는 숲길이라서 그런지 진행이 더딘것 같이 느껴진다  수악길로 접어들었나 보다.여기서부터  돈내코 이정표가 나올 때 까지 계속 진행한다.  일행중 한 분이 돈내코에서 탈출을 하신다.수악안내소 방향으로 좀더 걸어야 된다.돌삐 길이라 발이 불편하기 시작한다. 산정화구호 이승악 까지 가려던 계획을 수정하여수악안내소에서 2일차 트레킹일정을 마무리 하기로 한다.연 이틀 긴  트레킹을 하니무리가 되는 일행들을 배려해서이다. 제주의 속살과 역사를 더듬는 시간여행지형의 특성과 거리, 소요시간, 난이도, 날씨를 미리 알아보고 가면 숲길에 감춰있던 보물을 하나하나 쉽게 만나 볼 수 있는 시간이 된다.   수악길을 걷는 내내 마주치는 사람은 손가락으로 꼽을 정도로 한산하다. 왜일까? 생각하면그만큼 많은 사람들이 사려니숲길에 집중되어 있다는 반증일테다. 인기가 많은 사려니숲길은 내일 걷게될테니 집중되는 원인을 알겠지... 무사히 2일차 일정을 마치고차량픽업을 기다립니다.저녁 식사는 제주 흑돼지 삼겹으로 하기로 하고게스트하우스 주인장에게 식당 소개를 받는다. 우리집흑돼지제주특별자치도 서귀포시 서문로41번길 16 우성A아파트 1층 우리집흑돼지 현지인의 소개라서 그런지,힘든 하루의 보상이라서 그런지주인어르신께서 친절하게 대해주셔 그러는지,한라산의 깔끔함과 함께 꿀맛같은 저녁이였다다시 찾아가도 괜찮을 식당이다. ",
		"description": "항일운동의 발상지인 법정사는 면적 87.3㎡의 작은 절로 '법정악' 능선 해발 680m 지점에 있다. 사찰 법당은 우진각 지붕으로 된 초당이었으나, 당시 일본순사들이 항일지사들을 체포하면서 불태웠고 지금은... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "화산섬 제주를 만나다! 제주 오름 : 제Ⅲ편 오름 368곳 지역별... ",
		"postdate": "20150307",
		"link": "https://blog.daum.net/cheonym/16507194",
		"contents": "",
		"description": "2m 104m 2,839m 453,146㎡ 873m 말굽형(북서향) 법정악(법정이) 하원동 산 1번지 760.1m 90m 1,136m 97,901㎡ 384m 원추형 구산봉(개오름) 하원동 1180-2번지 174.2m 69m 1,776m 186,940㎡ 501m 말굽형... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "'치유의 공간' 제주 숲",
		"postdate": "20211009",
		"link": "https://blog.naver.com/psljjh?Redirect=Log&logNo=222531610720",
		"contents": "",
		"description": "차량 순환로 중간쯤에는 법정악(법정이오름)으로 이어지는 오솔길이 있다. 평지나 다름없는 오솔길을 따라 편백숲을 지나면 법정악 전망대에 닿는다. 전망대에서는 초록의 구릉 너머로 서귀포 일대의 바다... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "서귀포시내 (13 개 ) 고근산 ( 고공산 ), 각시바우오름 , 더데오름 ( 가가악 ), 모라이 , 미악산 ( 턥오름 , 쌀오름 , 솔오름 ), 법정악 ( 법정이 ), 보롬이 ( 하논 , 화구구 ), 삼매봉 , 설오름 ( 서리오름 ), 영천악... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "20.04.01~03_제주도2박3일_백패킹 3대 성지, 섬속의 섬 비양도",
		"postdate": "20200410",
		"link": "https://blog.naver.com/keneigen91?Redirect=Log&logNo=221900241520",
		"contents": "까마귀들의 지저귀는 소리에, 조금 일찍 눈을 떴다.서귀포 자연휴양림에 여명이 밝아오고 있었다.  서귀포 자연휴양림아직은 조금은 이른 시간,일출을 보기 위해 법정이 오름의 법정악 전망대로 발걸음을 옮겨본다. 법정악 전망대법정악 전망대가 있는 법정이 오름은 서귀포자연휴양림 안에 위치한다.야영장에서 평탄한 길로 넉넉하게 30여분이면 도착하는 곳.이미 날은 밝았지만 해가 한라산 너머로 보이려면 아직은 조금 기다려야할 듯 싶다.  법정이오름법정이 오름에서 바라본 서귀포의 풍경.저 멀리 한라산 윗세오름의 남벽도 보인다.이렇게 보기엔 참 가까워보이지만, 실제로는 아주 먼 곳.언제고 다시 제주를 찾을 때에는 한라산을 올라가 보리라. 법정이오름 일출법정이 오름에서 한라산 자락 너머로 바라본 일출.자연 속에서 하루를 보내고 맞이하는 아침은 상쾌함을 넘어선 감동이 있다. 서귀포자연휴양림다시 야영장으로 돌아가는 길.천천히 주변을 둘러보니, 자연 그대로를 간직한 자연휴양림의 모습이 보인다.나무들이 무질서하게, 바위 틈 사이사이에서 자라고 있는 모습이 마치 고대의 수목림을 보는 듯 하다.  서귀포자연휴양림자연휴양림에도 해가 뜨기 시작한다.빽빽한 편백나무들 속에 있다보니 자연과 하나가 된 듯한 느낌이 든다. 서귀포자연휴양림텐트 안에서 바라본 휴양림의 모습. 아침식사아침식사로 설렁탕을 끓이고 나서, 어제 남았던 오겹살을 구우려하니 보이질 않는다.분명 일출을 보러 나갈 때까지만 해도 있었는데.....??한참을 찾다가 이상한 점을 하나 더 발견했다.쓰레기 봉투도 없어졌다.이게 지금 무슨상황이지 한동안 멍때리다가 곰곰히 생각을 해보았다.첫째,  사람둘째, 고양이셋째, 까마귀사람이면 쓰레기봉투까지 가져가지 않았을 것이고,고양이면 봉투째로 가져가지 않고 헤집어놓았을 것이다.결론은 까마귀.그동안 보아왔던 까마귀의 습성하고도 비슷하다.내가 까마귀한테 고기를 뺏기다니...  다들 서귀포자연휴양림에서는 까마귀 조심하세요.... Leave No Trace그렇게 부족한 아침식사를 마치고,여유롭게 짐을 챙겨 휴양림을 나선다. 코나다시봐도 예뻐보인다 코나...(지름신 강림중) 건강나라 24시사우나오늘의 일정을 시작하기에 앞서 먼저 씻으러 간 목욕탕.서귀포자연휴양림 후기를 보면 다들 이쪽으로 오시더라.고단한 몸을 씻기에는 부족하지도 넘치지도 않은 목욕탕이었다. 녹산로 유채꽃 도로이번 여행의 컨셉과 테마는 백패킹이지만,벚꽃 & 유채꽃 여행이기도 하다.원래 올해 벚꽃 여행은 진해 군항제를 가려 했지만 코로나로 인해 제주에서 보기로 했다.처음 가 본 녹산로 유채꽃 도로.벚꽃의 분홍빛 하얀색과 유채꽃의 녹색빛 노랑색이 완연한 봄임을 알려주고 있었다.봄의 대표적인 꽃인 벚꽃과,제주도의 봄 하면 떠오르는 유채꽃.두 가지 꽃이 어우러져 있는 풍경은 가히 아름답다고 할 수 있겠다. 부촌우도 비양도에 가기 위해 성산항으로 이동하던 중,원래 가고자 했던 음식점인 부촌.이 날은 정기 휴무일이 아닌데도 휴업중이었다... 아쉬움을 뒤로 한채 성산항 쪽으로 이동해본다.  바다풍경 성산일출봉 근처의 음식점, 바다풍경.갈치조림을 먹고싶었는데 1인분을 파는 곳이 많이 않아 겨우겨우 찾아냈다.1인분 치고는 가격이 조금 비싸지만, 그래도 가격에 맞는 양이었다.인스타그램에 음식점 해시태그를 하여 사진을 올리면 돔베고기를 주는 이벤트를 하고 있어서유령계정에 사진 하나 올리고 돔베고기도 한 점 먹어보았다.시장이 반찬이라, 아주 맛있게 먹었다. 성산일출봉점심을 먹고 나와 음식점에서 바라본 성산일출봉.이번 여행은 살방살방하게 다니고 싶어서 일정에서 제외했다.  광치기해변백패킹 박지로도 유명한 광치기 해변.좌측으로는 성산일출봉이 보이고, 탁 트인 해변의 조망이 청량감을 준다. 우도성산항에서 배를 타고 우도로.출발한지 머지않아 보이는 우도 소머리오름.하우목동항으로 가는 줄 알았는데, 알고보니 천진항으로 향하고 있었다. 성산일출봉돌아온 길로 보이는 성산일출봉. 우도 천진항 출발한지 15분만에 도착한 천진항.구름의 모습이 마치 비행기가 지나간 듯 하다.  우도걸어서 우도 속으로.우도 둘레길을 걸을까, 아니면 마을길을 통해 빠르게 비양도를 갈까 고민고민.결국엔 마을길을 통해서 갔지만,다음에는 경량화된 배낭으로 둘레길을 걷고싶다. 비양도천진항에서 약 45분정도 마을길을 걷다보면어느샌가 저 멀리 비양도가 보이기 시작한다. 비양도제주특별자치도 제주시 우도면 연평리  비양도비양도 봉수대에서 바라본 비양도 전경.꽤 이른 시간에 도착했음에도 이미 오신 분들이 계셨다.비양도에 오기 전까지는 상기 사진의 하얀색과 노랑색 텐트 두 동이 있는 곳에 피칭을 하려 했으나,생각보다 바닥이 경사가 있어서 다른 곳을 선택했다. 비양도조금은 벽이 낮은 아랫쪽에 피칭.그래도 나름 감성있게 뿔소라 껍데기와 꽃들도 자라나있었다. MSR 허바허바 NX V8텐트를 피칭하고 헬리녹스 체어원을 꺼내본다.따사로운 햇살아래 살랑살랑 불어오는 바닷바람을 맞고 있자니 잠이 솔솔.꾸벅꾸벅 졸다가 결국 텐트로 들어가 낮잠을 청해본다. 비양도새로산 S10 5G에는 재미있는 카메라 기능들이 많다.아웃포커싱으로 찍어본 사진. 감성이 충만하다. 소라 껍데기한쪽엔 소라 껍데기가 한가득그 많던 소라는 누가 다 먹었을까? 비양도구름이 많았다가 적었다가.그래도 바람은 안불어서 다행이다. 비양도오늘 저녁은 아름다운 일몰을 볼 수 있을 것 같다.내일 아침이 맑아서 일출을 볼 수 있었으면 좋겠다. 비양도 해녀의집원래 가려고 했던 해녀의집.오늘은 영업을 안하시는듯... 내일 아침도 여기서 해결하려했는데...아무래도 내일 아침은 섬으로 나가서 먹어야할 듯 하다. 해와 달 그리고 섬차선책으로 선택한 해와 달 그리고 섬.모듬해물 小(30,000원)를 주문하면서, 멍게를 빼달라고 했는데 같이 나왔다...구성은 미역, 문어 5점, 뿔소라 2개, 전복 2개, 멍게 1개, 딱새우 5개.양은 조금 적었지만 신선하니 괜찮았다.그런데... 먹고나서 계산하려 보니 35,000원? 나는 분명 30,000원인걸 확인하고 주문했는데...결국 30,000원만 결제하긴 했지만멍게를 빼달라고 부탁했는데도 나온 점, 고시되어 있던 가격과 다른 점이 실망스러웠다.다시 찾진 않을듯... 비양도비양도 앞 편의점에서 컵라면 하나와 맥주 한 캔, 간단한 안주를 사서 다시 비양도로. 노을비양도의 노을이 저물어간다.말로 다 표현하지 못할 정도로 아름다운 풍경.이래서 비양도가 백패킹 3대 성지라고 하나보다.따스한 햇살, 포근한 바람, 청량한 파도소리.감성을 채우기에 모자람이 없다. 간식부족했던 저녁을 보충하기 위해 새우탕과감성을 채우기위한 과즙맥주와 안주. 비양도노을을 한 잔 마신다.감성을 한 점 채운다. 비양도 노을제주도 이튿날, 비양도에서의 하루가 저물어간다. 텐풍비양도 텐풍 사진.생각보다 주변 불빛이 많아서, 별빛은 잘 보이지 않는다.밤새 구름이 많아진 것도 한 몫한듯.부디 내일 아침 일출을 볼 수 있기를 ! 사용장비───────────────────────────────────────────배낭 : 그레고리 발토로 85L M - 2340g매트 : 니모 오라 25L(R-Value 4.7) - 769g텐트 : MSR 허바허바 NX V8 - 1760g그라운드 시트 : MSR 유니버셜2 Regular - 200g침낭 : 큐물러스 테네카 850 (컴포트온도 -14℃, 구스 충전량 850g, 필파워 850) - 1330g베개 : 니모 필로 260g디팩 : 미스테리월 스키니디팩 XL-Shot 230g의자 : 헬리녹스 체어원 910g물통 : 날진 1리터 178g배낭폼 : 도이터 배낭폼 139g해머 : MSR 스테이크 해머 318g스토브 : 코베아 나노스토브 115g코펠 : 씨투써밋 알파 1.1 318g프라이팬 : 씨투써밋 알파 팬 8인치 248g머그컵 : AMG 티타늄 머그컵 300ml 35g테이블 : 베른 트래킹 패드 230g총합 9380g",
		"description": "서귀포 자연휴양림 아직은 조금은 이른 시간, 일출을 보기 위해 법정이 오름의 법정악 전망대로 발걸음을 옮겨본다. 법정악 전망대 법정악 전망대가 있는 법정이 오름은 서귀포자연휴양림 안에 위치한다.... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[서귀포 자연 휴양림] 자연속 휴식처의 초대장을 보내는... ",
		"postdate": "20110807",
		"link": "https://blog.naver.com/chen9233?Redirect=Log&logNo=100134690788",
		"contents": "",
		"description": "물놀이장의 풍경 법정오름[법정악]으로 올라 가는 길 법정악 전망대로 가는 데크길. 법정악 전망대 안내문 서귀포 시가지가 보인다. 모슬포쪽이다 산방산이 보인다. 법정천 계곡에 손을 담그고 있는 엔젤님... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "오름과 문학.(서귀포 시오름)",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057484325",
		"contents": "",
		"description": "(동홍동) 법정악(법정이, 하원동) 베릿네오름(성천봉, 중문동) 보롬이(하논火口丘, 서홍동) 볼래오름(하원동) 삼매봉(삼미봉, 서홍동) 삼형제 (남쪽Ⅰ, 색달동) 삼형제 (남쪽Ⅱ, 색달동) 설오름(서리오름, 신효동)... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "거린사슴, 갯거리, 법정이, 녹하지악을 둘러보고...",
		"postdate": "20081123",
		"link": "https://blog.naver.com/leesy0516?Redirect=Log&logNo=120058963273",
		"contents": "",
		"description": "▲ 거린사슴 정상에서 바라본 서귀포 일대..오른쪽 섬이 범섬 ▲ 법정악 정상에서 바라본 백록담.. ▲ 법정악 정상에서 바라본 서귀포.. ▲ 1100도로에서 녹하지악으로 가는 길 샛길.. 걸어서 10여분 정도면... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주 법정사 항일운동 가을 소풍 함께 해요!",
		"postdate": "20190923",
		"link": "https://blog.naver.com/sidesnack?Redirect=Log&logNo=221655741979",
		"contents": "제주 법정사 항일운동 가을 소풍 함께 해요!2019 무오법정사 항일운동 발상지 활성화사업   제주법정사 항일운동 가을 소풍은101년전 지역주민들이 이뤄낸항일항쟁의 역사길 산책입니다.아름다운 숲길을 지나면 탁트인 바다가한눈에 들어오고 한라산 여신의 전망대는물론 숨겨진 비경 하원천도마주할 수 있는 넉넉한 소풍길입니다.   태풍 미탁의 영향으로본 행사는 2019.10.12(토)로변경되었습니다. 참고하세요. 제주 법정사 항일운동 가을 소풍 일정 및 참가신청일시 : 2019.10.12(토) 오전 10시 ~ 오후 2시 / 무오법정사(터) 주차장 [내비게이션 \"064-738-4280 한라산둘레길 안내소\"로 검색]신청 : 성명 / 전화번호 / 참가인원 / 거주지역문의 : 064-763-4455 서귀포 신문사인원 :  선착순 40명 (참가비 무료 / 도시락, 생수 제공)주최 : 제주특별자치도 세계유산본부주관 : 서귀포 신문   2019.9.28(토) 오전 10시에 접수 / 집결 후법정사 주차장을 출발해서 법정사터, 의열사, 기념탑,법정이오름, 법정악전망대를 거처 오찬 후돌아오는 일정으로 약 3시간 ~ 3시간 30분 정도소요될 예정입니다. 제주 법정사 항일운동의 개요제주 법정사 항일운동은 1908년 10월 7일 제주도 도순리 법정사를 중심으로 하여 인근 마을 주민 700여명이 일본인의 축출과 국권회복을 주장하며 일으켰던 제주도내 최대 규모의 항일운동이다. 올해는 제주 법정사 항일운동 101주년이 된다. 1918년 제주도민의 항일운동 중 최대 규모가 참여한 항일운동이면서 일제의 탄압에 의해 혹세무민의 난리로 폄하되어 오랜 세월을 지났고 2000년대에 들어서야 항일독립운동으로 조명되기 시작한 우리의 역사이다. 역사는 기억해낼 때 그 의미와 가치를 지닌다. 아름다운 제주의 아픈 역사를 기억하는 것은 오늘 제주에 사는 우리의 의무라는 마음으로 법정사 항일운동을 기념할 것을 제안해본다.1918년의 제주 법정사 항일운동은 기미년 삼일운동보다 먼저 일어난 항일운동이었고, 주도자들은 삼일운동 참여자들보다 무거운 형을 받아 수형생활을 할 정도로 일제의 탄압의 강도를 드러내주고 있는 항일운동이기도 하다. 법정사 주지인 김연일에게는 징역 10년형을 구형하는 등 참여자 46명에게 형을 선고하였다. 참여자들에 대한 처리 과정을 보면 일제는 경찰의 수사단계를 건너뛰고 검사분국에서 사건 처리하였을 뿐 아니라 당시 제주도에도 광주지방법원 제주지청 검사분국이 1912년에 설치되어 있었음에도 불구하고 법정사 항일운동 참여자들은 목포로 이송하여 광주지방법원 목포지청 검사분국에서 조사하였다. 일제가 법정사 항일운동을 얼마나 심각하게 받아들였는지를 말해주고 있는 면이다. 재판 전 가혹한 조사 과정에서 사망하는 사람이 생겼고 수감 중 옥사한 사람도 있었다. 일제의 고문으로 인해 신체적 장애를 갖게 된 사람들도 있었고 해방 될 때까지 일제의 감시로 활동에 제약이 가해지기도 하였다. 이러한 일제의 법정사 항일운동에 대한 일처리는 바로 거사 당일 국권회복을 표방하고 중문경찰서를 불 지르고 일본인을 구타하는 등의 적극적인 항일투쟁의 모습을 빨리 차단시켜 더 이상의 파급을 막으려했던 일제의 적극적 노력의 일환이었다고 볼 수 있다.제주 법정사 항일운동은 도순리 법정사의 승려들이 중심이 되고 도순리 인근 마을 주민 700여명이 국권회복을 목적으로 하여 거행한 항일운동이다. 법정사 주지 김연일 등 법정사 승려들은 1914년경부터의 법정사 활동에서부터 일본의 국권 침탈의 부당함을 신도들에게 설명하여 항일의식을 심어주었다. 거사 실행 6개월여 전부터는 군대조직과 같은 거사를 위한 조직을 구성하였다. 이들의 거사 목적은 국권회복임을 천명하며 독립을 위해 일본인 관리와 상인을 제주도에서 쫓아내겠다는 요지의 격문을 작성하였다. 곤봉, 깃발 등을 사전에 제작하고 화승총을 준비하기도 하였다. 계획적인 사전 준비 끝에 1918년 10월 7일 새벽 거사가 실행되었다. 법정사 예불에 참석하였던 34명의 선봉대가 도순리 법정사를 떠나 하원리 월평리 등을 거쳐 중문리에 이르렀을 때에는 인근 마을에서 동조하여 참여한 주민이 700여명이었다. 거사 현장의 선봉대장 강창규의 지휘 아래 항일운동 참여자들은 전선과 전주를 절단하고, 일본복장을 하고 지나가던 일본인 일행을 몽둥이와 돌멩이로 때렸으며 중문리 경찰관 주재소를 불태웠다. 총으로 무장한 서귀포 경찰관 주재소 기마 순사대의 공격으로 참여자들은 흩어지게 되었다. 참여자 중 66명이 검거되고 법정사는 불태워졌다.일제는 사건이 종결된 후에도 법정사 항일운동의 파급을 우려하여 항일 독립운동의 목적을 개인적 영달을 위한 사교도의 혹세무민으로 매도하였고 참여주민의 숫자도 700여 명에서 300여 명으로 축소 보도하는 등의 행태를 보였다. 항일운동으로 평가된 이후 현재, 김연일 등 법정사 항일운동 참여자 28명에게 건국훈장이 추서되고, 법정사 항일운동 발상지는 제주도지정문화재 기념물 제61-1호로 지정되어 있으며, 의열사를 건립하여 법정사 항일운동 참여자를 추모하고 있다. 한라산 둘레길 동백길코스는 법정사 항일운동 발상지에서 시작한다. 돌무더기만이 건물의 형태를 증명해주고 있는 법정사터에 서서 백여 년 전의 그 함성의 짜릿함을 상상하는 것으로 역사를 기억해내는 일을 시작해보면 좋겠다.   불 타서 이제는 볼 수 없는 법정사그 법정사가 있던 터에서 묵념...   제주법정사를 중심으로 일어난항일운동 이야기에 대한 해설   숲길을 따라서 의열사로 이동   가는 길 도순천에서 잠시 목도 축이고발도 담구며 쉬어가기도 하고...   절이라고 생각할수 있는 의열사절이 아닌 사당입니다.   이곳 의열사에는 항일항쟁 의사열사분들을모시고 추모하는 공간입니다.   무오년 1918년 당시의 제주법정사를중심으로 한 항일항쟁의 역사를 기리는 탑   법정악으로 가는 길에 만난 하원천   법정악 전망대   무오년 그날을 기억하며감사한 마음으로 소풍 마무리~~단체사진 촬영~요즘 일이 언제 어떻게 될지를 몰라서확정을 하지는 못하지만 시간되면저도 함께 동이와 함께 가을 소풍 다녀와야겠습니다.관심있는 분들은 선착순 마감이니서둘러 신청하세요~ ",
		"description": "28(토) 오전 10시에 접수 / 집결 후 법정사 주차장을 출발해서 법정사터, 의열사, 기념탑, 법정이오름, 법정악전망대를 거처 오찬 후 돌아오는 일정으로 약 3시간 ~ 3시간 30분 정도 소요될 예정입니다. 제주... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "한라산둘레길 1",
		"postdate": "20110130",
		"link": "https://blog.naver.com/ydl1?Redirect=Log&logNo=50104388517",
		"contents": "",
		"description": "※오름명의 유래 옛날에 이 오름에 법정사(法井寺)라는 절이 있었다는데 연유하여 법정악(法井岳), 법정이오름이라 부르고 있다고 한다. 편백나무 숲길로 들어갑니다. 수줍게 우리들을 반겨주네요... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "2 104 말굽형(북서향) 법정악(법정이) 하원동산1번지 760.1 90 원추형 구산봉(개오름) 하원동1180-2번지 174.2 69 말굽형(동남향) 갯거리오름(갯그르) 대포동산1-8번지 708.4 38 원추형 거린사슴... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "19.3.31-애월 일몰",
		"postdate": "20190401",
		"link": "https://blog.naver.com/mrrezzo?Redirect=Log&logNo=221502370580",
		"contents": "밤새 강풍이 불던 서귀포자연휴양림에서 1박. 침낭 안에 쏙 들어가 바람에 쉘터가 날라가면 차에 가서 자야되나 생각하며 깨기를 반복.ㅎ바람이 미세먼지를 날려 하늘이 청아하다.휴양림 내에 있는 법정이오름(법정악)에 슬렁 산책을.법정악에서 바라본 아름다운 한라산의 자태   선물같은 하늘   선물같은 풍경   아침식사로 선택한 곳은 30년 되었다는 대춘해장국집이다.   헐...이른 아침을 여는 북적이는 손님들. 맛난 음식을 기다리는 사람들의 행복한 모습들.   선물같은 아침식사   마실 삼아 간 한라수목원의 하늘.         여기는 제주       수목원 내에 있는 광이오름에서 바라본 한라산의 풍경.   잠깐 짬을 내어 차 한잔 마시며   한시간여 공부를 했다. 무거운 노트북 들고 온 보람을 느끼며 4월 주식시장도 평온하기를..할렐루야~   귀인이 도착하여 함께 간 점심은 앞뱅디식당이다.   전갱이인 각재기국과 멸치국인 멜국을 주문   2인 이상 시키면 고등어구이가 서비스로 나온다.   맛났던 쌈된장   멸치도 살을 발라 먹을 수 있음을 알려주었던 멜국이 엄지척.된장 풀어해친 각재기국도 괜찮.   고등어는 쌈에 싸먹능거라고 형이 싸주신다.오~맛나네.   애월 가는길에 레드향을 아내랑 엄마 그리고 장모님께 택배로 보내고   와 오늘 비양도의 자태는 끝내준다.           6월 조카랑 올 게스트하우스도 점 찍어두고   아버지의 숲 곶자왈 환상숲으로. 18.4.26~3-아버지의 숲을 걷다.47세 은행원이었던 아버지, 이형철님이 갑자기 뇌경색으로 쓰러져 오른쪽이 마비가 된다.사람을 피해 아버...m.blog.naver.com 둘째아이 출산을 한 이지영씨는 몸조리를 하시고 오늘은 어머니의 숲해설을 들었다.     인근 저지오름에 풍경보러 발품을 팔아 18.4.26~1-데미안하루 늦게 도착한 아내를 마중하고 점심 먹으러 간 곳은 '데미안'이라는 돈까스정식 하나의 메뉴만 판매하...m.blog.naver.com 와 오늘 제주 하늘은 끝내준다.     저지예술인 마을에서   어울리지 많게 미술관 작품도 감상하고   맘에 들었던 박광진 화백의 '자연의 소리'   청아했던 제주의 하늘. 오늘 일몰이 무척 기대된다.   와 애월에서의 일몰.   처음 바라보는 오메가 일몰..   자연이 주시는 선물. 고맙습니다.   강풍을 피해 들어간 '지금 이순간'  카페도 좋았고     선물같은 하루. 비박에서 벗어나 이쁜 숙소서 저녁한끼  또한 선물이다.   ",
		"description": "침낭 안에 쏙 들어가 바람에 쉘터가 날라가면 차에 가서 자야되나 생각하며 깨기를 반복.ㅎ 바람이 미세먼지를 날려 하늘이 청아하다.휴양림 내에 있는 법정이오름(법정악)에 슬렁 산책을. 법정악에서 바라본... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주법정사 동이와 함께하는 &quot;소풍&quot;",
		"postdate": "20191013",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=221676225679",
		"contents": "",
		"description": "#가을소풍#제주법정사항일운동#무오법정사 #법정사옛터#의열사#하원천#도순천#제주하천탐사대 #법정이오름#법정악전망대#서귀포자연휴양림#도시락 #동이와함께하는#산사음악회#법정사동이#의열사66인 #기념탑... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "150223 한라산둘레길, 돌오름길~동백길.",
		"postdate": "20150226",
		"link": "https://blog.daum.net/einstern/2543",
		"contents": "",
		"description": "- 11:53, 법정악 전망대에서 ; 법정이오름. - 12:08, 휴양림 금줄 넘어 5쉼터 &amp; 左 계곡 떨어져야 하는디 잠시 휴양림쪽 내려갔다 옵니다. - 12:24, 계곡 건너 법정사 가는 길로.. - 12:28, 법정사... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "낱말사전 (법)ㅈ",
		"postdate": "20180712",
		"link": "https://blog.daum.net/thddudgh7/16561529",
		"contents": "",
		"description": "★법정수(法定數): 법률행위를 성립시키는 데 필요한 지정된 수. ★법정악(法井嶽): 제주도 서귀포시에 있는 760m의 산봉우리. 신생대 제3기~제4기에 분출된 측화산임. ★법정재단(法定財團): 파산법에 따라... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "무오법정사지",
		"postdate": "20170915",
		"link": "https://blog.daum.net/114bs/268",
		"contents": "",
		"description": "1910년 법정악 인근에 법정사를 창건한다. 1918년 10월 법정사 강창규 스님과 방동화 스님이 주동이 되어 중문 주재소를 습격한다. 이 사건은 1919년 3.1운동보다 약 5개월 먼저 시작된 항일운동의 시발점이자... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "중문면(中文面)",
		"postdate": "20120104",
		"link": "https://blog.naver.com/dlfrudghd?Redirect=Log&logNo=120149204249",
		"contents": "",
		"description": "법정동(法井洞) [법정이] 법정악 구내에 설촌된 동네라는 데서 [법정동]이라 호칭함. 6. 광대코지 지세가 뽀쭉 나왔다는 데서 [광대코지]라 호칭함. 口 하예리(河倪里) 1. 하예리(河倪里) [알열리] [상예리]의... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "여름숲길 추천 서귀포 자연휴양림",
		"postdate": "20180821",
		"link": "https://blog.naver.com/hitomi0521?Redirect=Log&logNo=221343236670",
		"contents": "",
		"description": "그러니 저악(猪嶽)이라 해야 맞겠죠~ 그러나 일제 강점기 때의 1:50,000지형도에 법정악(法井嶽)으로 표기했기 때문에 지금도 법정이 오름으로 알려졌다고 하네요. 법정이오름 정상에서 보이는 서귀포 시가지와... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법화사지(法華寺址) 답사",
		"postdate": "20150714",
		"link": "https://blog.daum.net/airport99/1874",
		"contents": "",
		"description": "대대로 전해 내려오는 이야기에 따르면 영실기암 지역에 상원사(上院寺)가 있었고, 지금 법정악... 영실 인근 존자암에서부터 법정이오름 법정사, 그리고 천년 고찰 법화사에이르는 흐름도가 이를 뒷받침 해... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "여름엔 시원한 '한라산 둘레길'로!",
		"postdate": "20180706",
		"link": "https://blog.naver.com/morikawa731?Redirect=Log&logNo=221313751881",
		"contents": "",
		"description": "한라산둘레길 안내센터(☎064-738-4280)는 동백길 코스가 있는 법정악에 있다. ◆코스별 소개 &lt;천아숲길... 돌오름에 오르면 한라산과 법정이오름, 볼레오름, 노로오름, 삼형제오름 등을 한눈에 볼 수 있다.... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법쟁이 풍경 - 1",
		"postdate": "20060731",
		"link": "https://blog.daum.net/seogwipo/9152699",
		"contents": "",
		"description": "일반 하천과는 달리 군데 군데 용천수가 솟아나기에 법정악 法井岳이라 하였나 봅니다. 그러나 지역주민들은 '법쟁이'라고 부릅니다. 바로 주변에 서귀포자연휴양림이 있습니다. 1918년에는 무오법정정사항일... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림",
		"postdate": "20190412",
		"link": "https://blog.naver.com/sukeunju?Redirect=Log&logNo=221512350517",
		"contents": "서귀포자연휴양림 숲길산책로 걷기  편백나무숲    이렇게 멍석이 깔려있어요    법정악전망대          노루도 있어요  산속에 홀로핀 동백꽃     멍석길을 2시간 정도 걷습니다중간에 법정이 오름 전망대에 들러 서귀포시를한눈에 담아봅니다가슴이 확 트입니다~~ ",
		"description": "서귀포자연휴양림 숲길산책로 걷기 편백나무숲 이렇게 멍석이 깔려있어요 법정악전망대 노루도 있어요 산속에 홀로핀 동백꽃 멍석길을 2시간 정도 걷습니다 중간에 법정이 오름 전망대에 들러 서귀포시를... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주도살아보기-자연속 휴식처로 초대 서귀포자연휴양림",
		"postdate": "20160405",
		"link": "https://blog.naver.com/cjkang01?Redirect=Log&logNo=220672986546",
		"contents": "",
		"description": "전망대가 있는 법정오름의 등반길은 산책길과 연결되어 있으며, 한라산 영실코스가 자동차로... 주차장에 주차를 하고 전망대가 있는 법정악으로 발길을 재촉한다. 순환로 2.7km지점에 있는 법정악전망대에서... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "한라산 둘레길 동백길코스 법정사를 걸으며",
		"postdate": "20181103",
		"link": "https://blog.naver.com/dookbee?Redirect=Log&logNo=221390671484",
		"contents": "",
		"description": "무오법정사 항일운동 발상지는 '법정악' 능선 680m 지점에 위치하고 있고 법당은 우진각 지붕의 초당이었으며 작은 절이었으나 당시 항일지사들의 체포와 동시에 일본순사들에 의해 불타 없어져 지금은... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "SNS 서포터즈와 함께하는 3.1운동 100주년 무오 법정사 기행",
		"postdate": "20190326",
		"link": "https://blog.naver.com/0gills?Redirect=Log&logNo=221497361749",
		"contents": "#무오법정사#무오법정사항일운동발상지#항일운동#3.1운동100주년#제주항일운동의효시#서귀포시SNS서포터즈7기안녕하세요 서귀포시 SNS 서포터즈 7기 최괜춘입니다.3.1운동 100주년을 맞아 일제강점기 항일운동 발상지였던 무오 법정사에 다녀왔습니다. 무오법정사의 의의와 유적지로서의 학술적, 역사적 의미를 되새기고 알리기 위해 서귀포시 SNS 서포터즈 7기가 함께 했습니다.   무오법정사 항일운동발상지는 한라산 중턱에 자리하고 있습니다. (한라산 둘레길과도 연결되어 있습니다.) 법정사제주특별자치도 서귀포시 1100로 740-168 법정사  무오 법정사 항일운동은 3.1운동보다 5개월 먼저 일어난 제주도 내 최초, 최대 항일운동입니다. 1910년대 종교계가 일으킨 전국 최대 규모였으며 조천만세운동, 해녀항일운동과 더불어 제주 3대 항일운동 중 하나로 꼽을 수 있습니다.       금일 해설에는 한국예술문화단체총연합회의 서귀포지회 윤봉택 선생님께서 함께하여 주셨습니다. (前서귀포시청 문화공보실 향토사료 전임연구원)무오 법정사는 1918년 5월부터 10월까지 법정사에서 일본제국 통치를 반대하던 불교계의  김연일, 방동화 등 승려가 중심이 되어 거사 준비를 한 후, 법정사 신도와 선도교도, 민간인 등 400여명이 집단으로 무장하여 2일 동안 조직적으로 일본에 항거한 항일운동 발상지입니다. 1919년대 3.1운동을 비롯하여 민족항일의식을 전국적으로 확산시키는 선구적 역할을 하였습니다.탐방은 상징탑 -> 의열사 -> 법정사(항일운동발상지) 순으로 진행되었습니다.   1) 상징탑                조서작성 당시 호적, 본명, 나이 등이 일치하지 않아 유공인정을 받기 힘든 경우가 상당하다. 유공인정 근거가 되는 재판 자료도  무오법정사항일운동에 참여했던 가담자 400여명 중 66명이 광주지방법원 목포지청으로 송치되었습니다. 그 중 48명이 소요보안법 위반으로 기소되었고, 1919년 2월 4일 실형 선고 31명, 벌금 15명, 재판전 옥사 2명, 수감 중 옥사 3명, 불기소 18명으로 기록이 남아있습니다. 유공 인정 근거로 위의 수형인 명부 중, 정구용 지사의 재판 기록이 핵심이자 재판기록으로서는 유일합니다.  조서 작성 당시, 호적, 본명, 나이 등이 일치하지 않아 유공 인정을 받기 힘든 경우가 상당하며 수감당시 고문의 후유증으로 후사를 잇지 못해 많은 부분이 유실되었습니다. 하여 나라를 되찾기 위해 목숨을 바쳐 항거한 분들에게 100년이 지난 지금까지도 보상이나 보답을 하지 못하고 있습니다.상징탑에서 의열사 가는 길     2) 의열사      유족이 직접 썼다는 의열사 서체           일부 영정은 여성스러운 느낌이 있다. 사진이 남아 있지 않은 항일지사의 경우 손녀나 딸 사진을 참고하여 그렸기 때문이다.   애국지사와 달리 항일지사는 유효 명칭은 아니지만  이 곳에서 의열사 영정을 위해 특별히 고안한 명칭이다.  영정사진은 놀랍게도 크래용을 사용하여 그렸다고 한다. 3) 무오법정사의열사에서 한라산 둘레길(동백길)을 따라 900m 정도 걸어 들어가면 법정사가 있습니다.법정사는 '법정악' 능선 해발 680m 지점에 있습니다.                        깊은 산속에서 약 5개월 가량 항일운동을 도모했던 법정사는 초당(초가집)이었습니다. 26평 부지의 작은 절이었으나 무려 30여명이 머물렀습니다. 항일지사들의 체포와 동시에 일본 순사에 의해 불태워졌고 지금은 축대 등 건물의 흔적만 남아 있습니다.          통행증 없이는 외출도 어려웠던 일제강점기 시절, 은밀히 항일운동을 준비하기 위해 산속으로 모인 사람들.해설사 선생님의 마지막 말씀이 인상깊습니다. 일제강점기 시절, 힘이 있는 권력자나 지식인들은 숨거나 오히려 친일을 했다. 항일운동을 했던 사람들은 살펴보면 오히려 우리와 가깝다. 나 하나는 한없이 작지만 시민의식을 가진 사람이 모이면 어떤 위기도 함께 이겨낼 수 있음을 과거와 역사에서 찾을 수 있는 것 같습니다. 이에 서귀포시 서포터즈는 무오 법정사 탐방을 하고 이를 알리는 작은 실천을 해봅니다. 서귀포시 SNS 서포터즈 7기의 다음 활동도 기대해 주세요!      #무오법정사#무오법정사항일운동발상지#항일운동#3.1운동100주년#제주항일운동의효시#서귀포시SNS서포터즈7기 ",
		"description": "법정사는 '법정악' 능선 해발 680m 지점에 있습니다. 깊은 산속에서 약 5개월 가량 항일운동을 도모했던 법정사는 초당(초가집)이었습니다. 26평 부지의 작은 절이었으나 무려 30여명이 머물렀습니다.... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림",
		"postdate": "20111127",
		"link": "https://blog.naver.com/choine7?Redirect=Log&logNo=130124953332",
		"contents": "",
		"description": "데크 법정오름 및 등반산책로 3.5㎞ 울창한 숲과 어울려 장관을 이루고 있으며, 등산로 입구에는... 가뿐히 법정악 전망대 높은 오름은 아니더라도 다양한 생태계를 보여주는 곳 법정악은 서귀포시에 있는... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "［2012 봄 제주여행］자연속의 휴식처 서귀포 자연휴양림",
		"postdate": "20130101",
		"link": "https://blog.naver.com/ncpark77?Redirect=Log&logNo=150155305720",
		"contents": "",
		"description": "순환로를 따라서 제1쉼터와 어울림마당, 법정악 전망대, 편백숲 동산 순으로 탐방 법정오름 정상에있는 법정전망대 범섬, 마라도, 형제섬, 산방산, 한라산을 볼 수있다. 법정오름에서 본 산방산 전망대 아래... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "추석연휴/ 서귀포 자연휴양림에서~~",
		"postdate": "20110914",
		"link": "https://blog.naver.com/hyeon10108?Redirect=Log&logNo=20137850024",
		"contents": "",
		"description": "자연속의 서귀포 자연휴양림은 너무나 시원하여 더운줄 모르고 법정오름 등반로 산책로를 걸으면서... 넝쿨 줄기가 도대체 어디까지 뻗어간건지 찾을수가 없네요~ 법정악 전망대에서 바라본 풍경입니다..... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주여행 추천여행지 서귀포자연휴양림",
		"postdate": "20121012",
		"link": "https://blog.naver.com/ucomscn?Redirect=Log&logNo=50152217393",
		"contents": "",
		"description": "지은지 얼마 안되어 깔끔, 실내도 깔끔^^ 제주여행 추천여행지 서귀포자연휴양림 법정악(법정오름) 올라가는 입구 주차장에 차를 세우고 보니 여름에 이용할 수 있는 물놀이장이 있다. 아이들이 참 좋아 할... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림탐방포토기(20120812)",
		"postdate": "20120812",
		"link": "https://blog.naver.com/babyksd?Redirect=Log&logNo=40165441322",
		"contents": "",
		"description": "편백나무숲길광장에 차를 세우고 법정악전망대를 다녀오기로 한다.(11:15) 통신송신소를 지나고..P10... 30여분을 걸어 법정악전망대 쉼팡에서 한 컷.....(11:40) 구름안개로 서귀포시며 한라산자락의 전망이... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[3·1절]제주도 최초의 항일운동 「무오 법정사 항일 운동」",
		"postdate": "20180228",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221218461250",
		"contents": "",
		"description": "항일운동발상지(법정사지) 출처 : 문화재청 항일운동의 발상지인 법정사는 '법정악' 능선 해발 680m 지점에 있다. 법당은 우진각 지붕의 초당이었으며, 면적은 87.3㎡의 작은 절이었으나, 당시 항일지사들의... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[제주관광지] 현충일, 제주도에서 꼭 가봐야할 3곳!",
		"postdate": "20130605",
		"link": "https://blog.naver.com/8050710?Redirect=Log&logNo=120191447056",
		"contents": "",
		"description": "무오법정사는 법정악 능선 해발 680m 지점에 위치해 있습니다. 항일운동 발상지는 일본순사들이 항일지사들을 체포하면서 불태운터라, 축대 등 건물의 흔적만이 남아있지요. 하지만 1996년... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[서귀포SNS서포터즈] 무오법정사 항일운동 발상지",
		"postdate": "20190328",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=221490738087",
		"contents": "",
		"description": "발상지인 법정사는 법정악 능선 해발 680m 지점에 있으며, 법당은 우진각 지붕의 초당이었으며, 면적은 87.3m2의 작은 절이었으나, 당시 항일지사들의 체포와 동시에 일본순사들에 의해 불태워졌고 지금은... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악의 가을",
		"postdate": "20091101",
		"link": "https://blog.naver.com/lunarbit?Redirect=Log&logNo=150073187401",
		"contents": "",
		"description": "오늘 아침 서귀포자연휴양림 내에 있는 법정악을 올랐다. 법정악(法井岳) - 서귀포시 하원동 산1번지. 표고 : 760.1m 비고 : 90m 둘레 : 1,136m 면적 : 97,901㎡ 저경 : 384m 아직... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "동홍동 법정이오름(법정악) 하원동 방애오름 베릿네오름(성천봉) 중문동 칡오름 상효동 하논(하논마-르) 호근동 볼래오름(불래산) 하원동 삼매봉(삼미봉) 서홍동 보롬이(하논화구구) 서홍동 설오름(서리오름)... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악의 가을.",
		"postdate": "20161117",
		"link": "https://blog.naver.com/s2n2001?Redirect=Log&logNo=220863637041",
		"contents": "",
		"description": "법정악도 오르고, 여름의 총애를 받던 편백림도 돌아보고. 제주의 가을은, 발 끝으로 온다. 눈으로 보는 풍경보단 소리로 보는 풍경. 바스락 거리는 단풍잎의 소리가 너무도 정겹다. 내년 가을은 여기저기... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "양기훈의 제주마을 탐방_서귀포시 하원동",
		"postdate": "20150319",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=220304944930",
		"contents": "",
		"description": "해발 680m 법정악 능선에 있는 무오법정사 항일운동 발상지를 찾았다. 설명판에 적힌 &quot;1919년 2월4일 실형선고 31명. 벌금 15명. 재판전 옥사 2명. 수감 중 옥사 3명&quot; 저 분들의 벌초와 제사를 하원마을 후손들이 하고... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "동홍동 법정이오름(법정악) 하원동 베릿네오름(성천봉) 중문동 보롬이(하논화구구) 서홍동 볼래오름(불래산) 하원동 삼매봉(삼미봉) 서홍동 설오름(서리오름) 신효동 시오름(숫오름) 서홍동 어점이악 도순동... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)제주특별자치도 서귀포시 성산읍 성산리 114번지3수월봉제주특별자치도 제주시 한경면 고산리... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "무오년 법정사 항일투쟁!",
		"postdate": "20120623",
		"link": "https://blog.naver.com/missendolpin?Redirect=Log&logNo=160492461",
		"contents": "",
		"description": "▲ 법정사 주지스님 지금의 법정악에 옛날에는 큰 절 법정사가 있었다. 법정악이라는 이름도 절이름에서 유래한 것이라고 한다. '무오법정사항일투쟁'으로 꽤나 귀에 익은 곳이지만 여기 저기 물어보고서야... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주특별자치도 기념물 제61-1호 무오법정사 항일운동발상지... ",
		"postdate": "20190409",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221508875916",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡제주특별자치도 기념물 제61-1호 무오법정사 항일운동발상지 편  이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』는 1919년(기미년) 3·1운동 및 대한민국 임시정부 수립 100주년을 맞아하는 해인 만큼, 제주 항일운동발상지를 찾아 그들의 나라 사랑과 숭고한 정신을 조금이라도 알리기 위해, 본편을 제작하게 되었다.   3·1운동 및 대한민국 임시정부 수립 100주년 공식 엠블럼 (출처 : 3·1운동 및 임시정부 100주년 위원회)  우리나라 역사에 관심이 많은 독자라면, 제주 지역을 대표하는 항일운동(抗日運動)을 알고 있을 거라 본다. 이중, 대표적인 '제주 항일운동'으로는 1919년 3월 21일부터 24일까지 4일간 조천지역(초천리, 함덕리, 신흥리, 신촌리) 일대 도민들을 중심으로 한 '조천만세운동'이 진행(進行) 되었다. 또한, 일제강점기 때, 제주의 문화·경제·삶 등. 제주도민의 생존권을 침해하자,1931년과 1932년에 걸쳐 총 239회, 연인원 17,000여 명의 해녀와 농민 및 청년들이 일제에 대해 항거한 '제주해녀항일운동'이 있다. 이러한 '제주해녀항일운동'은 국내 최대 여성 항일운동으로 손꼽힌다.     해주해녀항일운동 발상지(왼쪽), 조천만세동산(미밋동산)(중앙), 제주 의병항쟁 기념탑(오른쪽)  이외에도 제주에서 일어난 항일투쟁은 '제주농업학교 학생운동', '제주청년동맹 회북지부 활동', '제주농민조합운동', '독립희생회 항일운동', '군자금 모금운동', '조천소비조합 항일운동' 등 수많은 단체에서 일제와 맞서 싸웠다. 이러한 제주 항일투쟁의 시발점은 1919년 3·1운동보다 5개월이나 이른 1918년 10월 7일 서귀포시 도순동 산1번지에 위치한 법정사에서 주도(主導)했다. 이들은 일제통치를 반대하던 김연일(金連日, 당시 법정사 주지스님), 방동화(房東華) 등 불교계 승려들을 중심으로 법정사 신도와 선도교도 및 민간인 등 대략 400여 명(또는 400~700여 명, 이후 400여 명으로 표기함.)이 참여하여, 제주시에서 이틀간 일제와 맞서 항거한 '무오 법정사 항일운동(戊午 法井寺 抗日運動)'이 일어났다. 이처럼, '무오 법정사 항일운동'은 제주에서 최초로 일어난 항일운동이며, 전국 최대 규모의 무장 항일운동이지만, 오늘날 아무도 알아주지 않는 역사를 가지고 있다. 이로 말미암아, 필자는 조금이나마 '무오 법정사'를 알리기 위해, '무오 법정사'를 찾아 제주 항일운동의 발생지를 탐방해보고, 그들의 나라사랑과 숭고한 정신에 대해 살펴볼까 한다.     무오 법정사 항일운동발상지 상징탑(왼쪽), 의열사(중앙) 무오 법정사 항일운동 발상지 옛 터(오른쪽)  앞서 언급했듯이... 우리나라 주권(主權)을 되찾기 위해 일어난 광복(光復) 투쟁(鬪爭)은 1919년 3월 1일 오후 1시경. 서울 태화관에서 민족대표 33인(29명 참석)이 『대한독립선언서』를 낭독하고, 대한독립선언을 선포했다. 이러한 대한독립 선언식은 아래 그림과 같이 기록되어 있으며, 이중, 4명은 지방 광복 투쟁을 주도하기 위해, 선언식에 불참했다.   민족대표 독립선언 기록화(그림 : 최대섭, 1985년도 작품). 건국대박물관에서 필자가 찍은 사진.  대한 독립 선언서(무오 독립 선언서) 전문  우리 대한의 동족 남매와 세계의 우방 동포들이여. 우리 대한은 완전한 자주 독립과 신성한 평등 복리로 우리 자손들에게 세대를 거듭하여 전하기 위하여 이에 이민족 전제의 학대와 억압을 벗고 대한 민주의 자립을 선포하노라. 우리 대한은 예부터 우리 대한의 한(韓)이며 이민족의 한(韓)이 아니다. 반만년 역사의 내치와 외교는 한왕한제(韓王韓帝)의 고유한 권한이요 백만방리(百萬方里)의 높은 산과 아름다운 물은 한남한녀(韓男韓女)의 공유 재산이다. 기골과 문언이 아시아와 유럽에서 빼어나고 순수한 우리 민족은 능히 자신의 나라를 옹호하며 만방과 화협하여 세계와 함께 나아갈 민족이다. 한(韓) 일부의 권리라도 이민족에게 양보할 뜻이 없으며 한(韓) 일척의 땅이라도 이민족이 점할 권한이 없으며 한(韓) 한 사람의 백성이라도 이민족이 간섭할 조건이 없으니 우리 한(韓)은 완전한 한인의 한(韓)이다.   ……(중략)…… 하늘이 그들의 추악한 행실을 싫어하시어 우리에게 좋은 기회를 주시니 하늘을 따르며 사람에 응하여 대한 독립을 선포하는 동시에 그의 합방하던 죄악을 널리 알려 징벌하니 첫째, 일본의 합방 동기는 그들의 소위 범일본주의(汎日本主義)를 아시아에 제멋대로 행한 것이니 이는 동양의 적이다. 둘째, 일본의 합방 수단은 사기 강박과 불법 무도와 무력 폭행을 두루 갖춘 것이니 이는 국제 법규의 악마이며 셋째, 일본의 합방 결과 군경의 야만적 권력과 경제의 압박으로 종족을 마멸하고 종교를 강박하고 교육을 제한하여 세계 문화를 저해하였으니 이는 인류의 적이다. 이런 까닭으로 천의인도(天意人道)와 정의법리(正義法理)에 비추어 만국의 입증하에 합방 무효를 널리 선언하여 그의 죄악을 응징하며 우리의 권리를 회복하노라. 오호, 일본의 천한 무인이여. 작은 징벌과 큰 타이름이 너의 복이니 섬은 섬으로 돌아가고 반도는 반도로 돌아가며 대륙은 대륙으로 돌아갈지어다. 각기 원상을 회복함은 아시아대륙의 행복인 동시에 너희도 다행이니 완미하여 깨닫지 못한다면 모든 화근이 너희에게 있는 것이니, 옛 것을 회복하여 절로 새로워지는 이익을 다시 깨우쳐주노라. 한번 보아라. 백성의 마적이던 전제와 강권은 그 나머지 불꽃이 이미 다하였고 인류에 주어진 평등과 평화는 밝은 해가 하늘에 가득하듯 하며 공의(公義)의 심판과 자유의 보편은 실로 오랜 세월의 액(厄)을 한 번에 씻어 내고자 하는 천의(天意)가 실현됨이요, 약소국과 미약한 민족을 구제하는 대지의 복음이다. 크도다, 시대의 정의여. 이때를 만난 우리들이 무도한 강권속박(强權束縛)을 벗고 광명한 평화 독립을 회복함은, 천의(天意)를 떨치며 인심에 순응하고자 함이며 지구에 발 딛고 선 권리로 세계를 개조하여 대동건설(大同建設)에 찬동 협력하기 때문이다. 이에 이천만 대중의 충심을 대표하여 감히 황황일신(皇皇一神)께　밝혀 아뢰며 세계만방에 고하나니, 우리 독립은 하늘과 사람이 합응(合應)하는 순수한 동기에 따라 민족이 스스로 지키는 정당한 권리를 행사하는 것이며 결코 눈앞의 이해에 따른 우연한 충동이 아니며 은원(恩怨)에 얽매인 감정으로 비문명적인 보복 수단에 스스로 만족하는 것이 아니다. 실로 오랫동안 일관하는 국민의 지극한 정성이 격발하여 저들 이민족 무리로 하여금 스스로 깨달아 새로워지게 하는 것이며 우리의 결실은 야비한 정궤(政軌)를 초월하여 진정한 도의를 실현하는 것이다. 아아, 우리 대중이여. 공의(公義)로 독립한 이는 공의로 진행할 것이다. 모든 방편으로 군국전제(軍國專制)를 없애고 민족 평등을 전 지구에 널리 시행할 것이니 이것이야말로 우리 독립의 첫 번째 뜻이다 무력겸병(武力兼倂)을 근절하여 천하가 모두 평등하다는 공도(公道)로 진행할 것이니 이는 우리 독립의 본령이다. 몰래 맹약하고 사사로이 전쟁하는 것을 엄금하고 대동평화(大同平和)를 선전할 것이니 이는 우리 복국(復國)의 사명이다. 모든 동포에게 동등한 권리와 부(富)를 베풀어 남녀와 빈부를 고르게 하며 뛰어나거나 모자라거나 나이가 많거나 적거나 모두 평등이 대하여 지혜로운 이와 어리석은 이, 노인과 어린이를 균등케 하여 사해인류(四海人類)를 제도할 것이니 이는 우리 독립의 기치이다. 나아가 국제불의(國際不義)를 감독하고 우주의　진선미(眞善美)를 체현할 것이니 이는 우리 한민족이 때에 맞추어 부활하는 궁극의 의의이다. 아아, 한 마음 한 뜻의 2000만 형제자매여. 우리 단군 태황조(檀君大皇祖)께서 상제(上帝)와 함께하시어 우리의 기운을 명하시며 세계와 시대가 우리의 복리를 돕는구나. 정의는 무적의 검이니 이로써 하늘을 거스르는 마(魔)와 나라를 도적질한 적을 한 손에 처결하라. 이로써 4000년 조종(祖宗)의 영휘(榮輝)를 현양할 것이며 이로써 2000만 백성의 운명을 개척할 것이다. 일어나라, 독립군아, 갖추어라, 독립군아. 세상에서 한 번 죽음은 사람이 피할 수 없는 바이니 개돼지와 같은 일생을 누가 구차히 도모하겠는가. 살신성인(殺身成仁)하면 2000만 동포가 한 몸으로 부활할 것이니 어찌 일신(一身)을 아까워하랴. 한 집안을 기울여 나라를 회복한다면 3000리 옥토가 모두 자기 집의 소유이니 일가(一家)를 희생하라. 아아, 한 마음 한 뜻의 2,000만 형제자매여. 국민의 본령을 자각한 독립임을 기억할 것이며 동양 평화를 보장하고 인류 평등을 실현하기 위한 자립임을 명심할 것이며 하늘의 밝은 뜻을 받들어 모든 사망(邪網)에서 해탈(解脫)하는 건국임을 확신하여 육탄혈전(肉彈血戰)으로 독립을 완성할지어다.  단군 기원 4252년 2월 일  가나다순 金教獻(김교헌) 金奎植(김규식) 金東三(김동삼) 金躍淵(김약연) 金佐鎭(김좌진) 金學萬(김학만) 鄭在寬(정재관) 趙鏞殷(조용은) 呂凖(여준) 柳東說(류동설) 李光(이광) 李大爲(이대위) 李東寧(이동녕)　李東輝(이동휘) 李範允(이범윤) 李奉雨(이봉우) 李相龍(이상용) 李世永(이세영) 李承晩(이승만) 李始榮(이시영) 李鍾倬(이종탁), 李沰(이탁) 文昌範(문창범) 朴性泰(박성태) 朴容萬(박용만) 朴殷植(박은식) 朴贊翊(박찬익) 孫一民(손일민), 申檉(신정) 申采浩(신채호) 安定根(안정근) 安昌浩(안창호) 任 (임방) 尹世復(윤세복) 曹煜(조욱) 崔炳學(최병학) 韓興(한흥) 許(허혁) 黃尙奎(황상규) 「대한 독립 선언서」 출처 : 국사편찬위원회  위와 같이 <대한독립선언식> 보다, 5개월이나 이른 1918년 10월 7일 불교계를 중심으로 한 '무오 법정사 항일운동'이 제주도 서귀포에서 먼저 일어났다. 이후, <대한독립선언> 공표(公表)와 함께 '3·1 만세운동'으로 차츰 전국으로 펴져 나갔다. 이읔고 『대한독립선언서』가 제주도에 알려지자, '조천만세운동'과 '제주해녀항일운동' 등 각종 항일운동 단체가 생겨났다. 애국지사(愛國志士)들은 일제로부터 빼앗아간 주권과 제주의 경제적 약탈 및 생활문화 파괴 등을 더 이상 지켜만 볼 수 없어, 일제와 맞서 싸웠다.    '제주항일기념관'(왼쪽)과 '법정사 의열사'(오른쪽)에서 필자가 찍은 사진.  알다시피, 우리나라에서 일어난 수많은 항일운동이 있다. 하지만, '무오 법정사 항일운동'은 다른 광복 투쟁과는 다른 특징을 가지고 있다. 남다른 특징이라면, 당시 법정사 주지스님인 김연일(金連日) 등 30여 명은 1918년 5월부터 거사(巨事)가 일어난 10월 7일까지 무장항일 계획을 면밀히 추진해 나가면서, 일본인 몰래, 격문(檄文)을 돌렸다.  우리 조선은 일본에 탈취 당해 괴로워하고 있다. (… 중략 …) 1918년 (음)9월 3일((양)10월 7일) 오전 4시 하원리에 집합하라. 그래서 (음)9월 4일 대거 제주향(濟州鄕, 제주시)을 습격하여 관리를 체포하고 일본인을 추방하라 이러한 격문을 만들어 법환동, 호근동, 영남동 등 각 마을 구장(區長, 동네 우두머리)에게 격문을 나누어 주도록 지시하고, 10월 7일(음 9월 3일) 새벽 법정사 스님과 신도 및 제주도민 400여 명을 이끌고, 이틀 간 조직적으로 종교계가 일본에 항거한 전국 최대의 '무장항일운동'이라는 남다른 특징을 가지고 있다.    '제주항일기념관'에서 필자가 찍은 사진.  '무오 법정사 항일운동'에 참여한 애국지사(愛國志士)들은 1차 공격 목표를 '서귀포순사주재소'로 정했다. 그러나 거사(巨事)가 여의치 못하자 곧바로 2차 목표인 '중문리 순사주재소'를 습격하였다. 이 과정에서 '큰내'(江汀川)을 가로지르는 전선을 절단하고, 전신주(전봇대) 2개를 무너뜨렸다. 하원리에 이르자 항일항쟁에 참여한 가담자는 300~400여 명에 이르렀다. '중문주재소'를 습격하기 위해 중문리로 향하던 일행은 하원리에서 일본인 고이즈미 세이싱(小泉淸身), 장로교의 윤식명(尹植明), 일행 부용혁(夫容赫)을 때려 상처를 입히고, '중문순사주재소'에 불을 질렀다. 이후 연락을 받고 출동한 '서귀포순사주재소' 순사들에 의해 총격을 받고 퇴각하면서 흩어졌다고 한다. 이후 일제경찰은 무장항일운동을 주동(主動)한 '법정사'를 찾아내고, '법정사'를 불태웠다. 또한, 주요 가담자 66명을 잡아, 가진 고문 끝에 혐의를 인정받아 '광주지방법원 목포지청'으로 송치했다. 그 중 48명이 소요보안법 위반으로 기소되어, 1919년 2월 4일. 실형 선고 31명, 벌금 15명, 재판전 옥사 2명, 수감 중 옥사 3명, 불기소 18명으로 사건은 종료되었다. 일본은 제주에서 일어난 '무오 법정사 무장항일운동'을 조기에 사건을 종료시켰지만, 이보다 더큰 항일운동 바람이 불러 일으키는 『대한독립선언서』를 선포로 전국으로 항일운동이 펴져 나가는 계기를 마련했다. (이후 '무오 법정사 항일운동'에서 빠진 이야기는 유적지를 찾아가는 과정에서 추가로 이야기할까 한다.) 안타깝게도, 주권을 되찾기 위한 '3·1운동'을 비롯한 '민족항일운동'이 전국적으로 확산시켜는 선구적 역할을 하였지만, 오늘날까지 그들의 나라사랑과 숭고한 정신에 대해서는 아무도 알아주지 않는 역사에 불과했다. 그러다 '무오 법정사 항일운동' 광주지방법원 재판 문서가 발견되자, 제주특별자치도는 '법정사 항일운동'을 일부 인정과 함께, 유적지를 학술·역사·문화적 가치를 인정받아, 2003년 11월 12일 '무오 법정사 항일운동발상지(戊午 法井寺 抗日運動發祥址)' 일대를 '제주특별자치도 기념물 제61-1호'로 지정해 보호하고 있다. 이로써 '법정사 항일운동'에 참여한 순국선열(殉國先烈)들은 그들의 나라사랑과 숭고한 정신을 기억하기 위해, 상징물을 세우고, 위패를 모시며, 공원을 조성해 그들을 잊지 않고 기억하고 있다. [참고] 제주특별자치도 기념물 제61호는 다음과 같다. 제61호 제주도항일운동 사적지(제주도 일원) 2003년 11월 12일 지정. 제61-1호 무오 법정사 항일운동발상지(서귀포시 도순동) 2003년 11월 12일 지정. 짧게나마, '제주 항일운동'과 '무오 법정사 항일운동'을 살펴보았다면... 지금부터 필자와 함께... \"제주특별차지도 기념물 제61-1호 무오 법정사 항일운동발상지\"를 탐방해보자.  '법정사 항일운동발상지'는 '제주특별자치도 서귀포시 1100로 740-168 법정사'에 위치해 있다. 이곳으로 가는 대중교통은 다음과 같다.    1100도로를 운행하는 [간선] 240번 버스를 타고 '법정사 입구'에서 하차하자. 그런 다음 '한라산 둘레길(동백길)' 안내소(또는 주차장)까지 걸어가면 된다. 단, 240번 버스 간격이 1시간에 1대씩 운행하고 있다. 이로 말미암아, 대중교통으로 이곳을 찾을 경우, 꼭! 아래와 같이 240번 버스 시간표를 미리 확인하고 움직이자. 또한, 동절기(11월 1일부터 3월 31일까지)는 첫차와 막차가 운행하지 않으니, 이점 미리 알아두고 움직이자.   제주 → 중문(서귀포) 방향   중문(서귀포) → 제주 방향  이처럼, 누구나 대중교통만으로 '법정사'(또는 한라산 둘레길)를 찾아올 수 있다. [참고] '제주국제공항'에서 출발할 경우, '제주공항'에서'제주버스터미널'로 가는 버스를 이용하자. 도착지 제주버스터미널에서 하차 후, 터미널 안으로 들어가 240번 버스를 타면 된다. 이처럼 제주 당일 코스만로도 충분히 제주의 문화와 역사 및 아름다운 경관을 만끽할 수 있다. 계속해서... '법정사 입구 정류장'에 도착했다면, 아래와 같이 '법정사'(또는 한라산 둘레길)로 가는 안내 표지판을 볼 수 있다. 즉, 한라산 둘레길 동백 탐방로를 따라가면, '법정사' 유적지가 나온다.      위 표지판을 따라, 1.8km 떨어진, '무오 법정사' 또는 '한라산 둘레길 안내소'까지 대략 20분 정도 걸린다. 한라산 봄 바람을 맞으며 한 번 걸어가보자. ([참고] 필자가 확인해 본 결과, 버스 정류장에서 둘레길 안내소까지 1.8km이지만, 한라산 둘레길 팸플릿을 보면, 2.2km로 표기되어 있어 이를 바로잡는다.) 앞서 언급했듯이, '무오 법정사' 유적지는 '한라산 둘레길'에 포함되어 있다. 이로 말미암아, '한라산 둘레길'을 짧게나마 살펴보고, '무오 법정사'로 향하자.    이미지 출처 : 한라산 둘레길 팸플릿 첨부파일한라산 둘레길(팸플릿).pdf파일 다운로드  한라산 둘레길은 다음과 같이 설명하고 있다. (안내 문구 참고함) 한라산 둘레길은 해발 600~800m의 국유림 일대를 둘러싸고 있는 일제강점기 병참로(일명 하치마키도로)와 임도, 표고버섯재배지 운송로 등을 활용하여 무오법정사, 시오름, 서귀포학생문화원 야영수련장, 수악교, 이승악, 사려니오름, 물찻오름, 비자림로, 거린사슴, 돌오름 등을 연결하는 80km의 한라산 환상숲길을 말하며, 한라산국립공원으로 집중되는 탐방객의 분산을 유도하고 역사, 생태, 산림문화를 체험할 수 있는 학습장을 제공하기 위하여 한라산 둘레길을 조성하고 있다. 한라산 둘레길의 식생은 78과 254종이 분포하고 있으며 졸참나무, 서어나무, 산딸나무, 때죽나무, 단풍나무, 참꽃나무, 말오줌때, 사람주나무, 윤노리나무, 쥐똥나무 등의 목본류와 천남성, 꿩의밥, 둥굴레, 박새, 새우난, 좀비비추, 풀솜대, 으름난초, 개족도리 등의 초본류 그리고 석송, 뱀톱, 고비, 가는홍지네고사리, 관중, 나도히초미 등의 양치류가 서식하고 있다. 한라산 둘레길에는 육식성 포유류인 오소리와 제주족제비가 서식하고, 천연기념물이자 환경부 지정 멸종위기 야생 독식물인 매, 팔색조, 참매가 서식하고 있다. 큰오색딱다구리, 박새, 곤줄박이, 삼광조 등 산림성 조류와 원앙, 댕기해오라기 등 산림습지 주변에 서식하는 조류를 관찰할 수 있다. 쇠살모사의 밀도가 높고 멸종위기 야생돌물 2급인 비바리뱀이 서식하고 있으며, 제주도롱뇽은 산림습지에서 서식하고 있다. 다음은, 한라산 둘레길 코스와 이용 안내를 살펴보자.   이미지 출처 : 한라산 둘레길 팸플릿  코스는 아래와 같이 총 5코스가 있으면 제주 북쪽 코스는 아직 미완성 단계이다. 첫 번째는 천아숲길 : 돌오름 - 천아수원지 10.9km 두 번째는 돌오름길 : 거린사슴오름 - 돌오름 5.6km 세 번째는 동백길 : 무오법정사 - 돈내코 탐방로 13.5km 네 번째는 수악길 : 돈내코탐방로 - 사려니오름 16.7km 마지막 다섯 번째는 사려니숲길 \" 사려니오름 - 물찻오름 입구 16km 한라산 둘레길 이용 시 주의할 점은 다음과 같다. 둘레길 이용 시간은 14:00 이전이며, 우천시와 우천 후 2일간 둘레길은 통제한다. 자연보호를 위해 화기물(취사, 흡연 금지) 소지를 금지하며, 야생수목 굴취를 금지한다. 끝으로 성숙된 시민이라면 자기 쓰레기는 꼭! 되가져 가자. 어느 정도, '무오 법정사'로 가는 방향을 알았다면... 그럼... 본격적으로... 제주 항일운동 발상지인 '무오 법정사 버스 정류장'에서 '동백길 안내소'까지 순국선열의 숭고한 정신을 알기 위해, 한번 걸어가 보자.       법정항일교  하원수로 길 -안내 문구 중에서... 하원 수로길은 하원 마을에 논을 만들어 주민들의 식량문제를 해결하기 위해 시작했다. 1950년대 후반기는 전국적으로 6.25전쟁을 겪은 후 빈곤에 허덕이던 시절이었고, 더욱이 먹을 것이 없던 시절이어서 논이라곤 한 마지기도 없던 마을에 영실물과 연물을 하원저수지로 보내려고 수로길을 조성하였다. 그 후 주변 도로들이 개설되기 전까지는 한라산 등반코스로도 많이 이용했던 길이다. 이 수로길에는 영실 존자암과 볼래오름, 숯가마터, 수행굴, 항일항쟁발상지 법정사, 화전마을터전 등 역사, 문화와 관련된 유적들이 산재해 있어 조상들의 숨결과 삶의 추억이 깃든 생태문화 탐방로이다. 이후, 탐방로는... 이미지 파일을 줄이기 위해, 애니메이션 효과를 활용했다. 그러니 단숨에 '동백길 안내소'까지 가보자.    정류장에서 대략 20분 정도 걸으면, 아래와 같이 한라산 둘레길 안내소가 나온다.    무오법정사항일운동발상지주차장제주특별자치도 서귀포시 도순동   제주 항일운동발상지 '법정사'로 가는 탐방 코스는 한라산 둘레길 안내판을 참고하자. ⑩주차장(또는 안내소 출발) → ②상징탑 → ①의열사 → ⑪한라산 둘레길 입구 → ⑫강정천 → ⑤항일운동발상지(법정사) → ⑩주차장(도착).   무오 법정사 항일운동 발상지 탐방 코스 안내판  위와 같이, '무오 법정사' 탐방코스를 알았다면.... 첫 번째로 탐방할 '법정사 항일운동 상징탑'으로 가보자.            화장실로 가는 길(왼쪽), 전망대(오른쪽)  전망대를 지나, 조금만 걸어가면, 법정사 항일운동을 알리는 상징탑이 나온다.           앞서 언급했듯이, \"무오 법정사 항일운동\"은 1919년 3·1운동보다 5개월 먼저 일어난 1918년 10월 7일(월) 제주도 내의 최초의 항일운동이자, 종교계가 일으킨 최대 규모이 무장항일운동이다. 서귀포시는 1996년부터 항일운동발상지의 성역화사업을 추진으로, 2004년 400인의 합동신위와 66인의 영정을 모신 '의열사'가 준공되었다. 또한, 2011년도에는 유구지 정비 사업을 실시하여 항일운동 발상지(법정사)의 옛 터를 보존하고 있다. (-안내 문구 일부 참조함.) 이후 내용은 앞서 살펴보았으므로 생략한다. 잠시 '무오 법정사 항일운동 상징탑' 주변을 살펴보자.         이날 카메라 메모리 부족으로 말미암아, 할 수 없이 영상을 스마트폰으로 찍었다. 그러므로 조금 어질러 울 수 있다.  '무오 법정사 항일운동 상징탑'을 모두 관람했다면... 다음은 애국선열 위패(또는 초상화)가 모셔져 있는 '의열사(義烈祠)'로 가보자.    상징탑에서 조금 떨어진 곳에 '의열사(義烈祠)' 건물이 있다.    '무오 법정사' 항일운동발상지 성역화사업의 시발점은 1992년 '무오 법정사 항일운동'에 대한 재판 기록이 발굴되면서, 이들의 명예 회복을 위해 1994년 지역 주민들은 정원에 이르렀다. 이에 따라, 1995년 중문청년회의소(이하 중문JC)에서 광복 기념사업을 맞아, 추모 서제와 만세 대행진이 열렸다. 이어서 1996년 '무오 법정사' 항일항쟁 성역화 사업추진위원회가 결성하여, 항일운동발상지의 성역화 사업이 추진되었다. 이에 2004년 400인의 합동신위와 66인의 영정을 모신 '의열사(義烈祠)'가 준공되었다. 이로써, 그들의 숭고한 정신을 널리 알리고, 오랫동안 기억할 수 있는 장소가 생기게 되었다. 하지만... '무오 법정사 항일운동'에서 투사(鬪死) 한 의열사는 아래와 같이 일부를 제외하고는 대부분이 오늘날까지 대한민국 정부로부터 어떠한 혜택도 받지 못한 상태라고 한다. 또한, 혜택을 받은 의열사라고 하더라도 '제주 항일운동' 중에서도 큰 대접은 받지 못하고, 가장 낮은 훈장을 받아, '법정사 항일운동'이 대중에게 잘 알려지지 않은 원인이라 할 수 있다. [참고] 대한민국을 세우는 데에 공로가 뚜렷하거나, 나라의 근본을 튼튼히 기여한 공적을 인정하는 건국훈장(建國勳章)이 있다. 건국훈장은 다섯 등급으로 대한민국장, 대통령장, 독립장 애국장, 애족장으로 나누어져 있다. '무오 법정사 항일운동'에서 애국선열 한 400여 명 중, 불과 66인만이 의열사에 위폐가 모셔져 있으며, 이 66인 중에서도 단 22명만이 독립유공자로 인정받고 있다. 또한 건국훈장 중, 등급이 가장 낮은 애족장에 불과하다. 이러한 정보는 '독립유공자 찾기'에서 쉽게 알 수 있다.   출처 : 제주항일기념관 독립유공자찾기 독립유공자찾기 - 제주항일기념관HOME 학술정보 독립운동가찾기 독립유공자찾기 독립유공자찾기 제주를 지키고 나라를 지키기 위해 애국 활동을 하신 분들입니다. 전국의 독립운동가 찾기 (국가보훈처) 성명 서훈 주요업적 출신지 비고 한글 한자 연도 훈격 강공흡 姜公洽 1993 애족장 제주농민조합, 독서회 한림 협재 김기수 金基洙 1995 애족장 법정사항일운동 서귀 월평동 김남식 金南植 1993 건국포장 제주천주교사건 전남 해남군 김대원 金大元 1990 애족장 광주 학생 항일 운동 한림 한림리 김두경 金斗璟 1995 애족장 제주청년동맹, 제주농민조합 제주 건입동 김두삼 ...www.jeju.go.kr  '무오 법정사 항일운동'으로 수백 명이 애국선열이 되었는데, 왜 이렇게 독립유공자 대상자가 22명에 불과할까? 바로, 개인이나 가족이 국가보훈처(또는 시청)에 독립운동을 참여 했다는 자료를 제출한 다음, '국가보훈처'에서 검토 후, 독립유공자로 인정해주기 때문이라고 들었다. 즉, 항일운동을 하였지만 개인이나 가족이 제출할 자료가 없으므로 정식으로 인정받지 못한 사례이다. '국가보훈처' 입장도 있다. 모든 애국지사들을 독립유공자로 지정하고 싶겠지만, 뚜렷한 근거만으로 모두 다 독립유공자로 지정하겠다면, 너도 나도 할 것 없이, 보상금을 받기 위해 가족들이 신고를 할 것이다. 이는 곧바로 양심적 문제와 세금 문제로 연결된다. 나라에 돈만 많다면 민족반역자(일명 친일파)를 제외한 모든 애국지사들에게 혜택을 주고 싶겠지만, 알다시피 아직은 그런 말 한 여력이 없다. 그러므로 확실한 증거 자료를 보고, 검토 후 보상정책에 따라 혜택을 주는 것 같다. 하지만 증거 자료를 개인이 제출하는 것이 너무 힘들다. 독립자금을 기부한 영수증이 있는 것도 아니고, 태극기를 들고 만세운동을 해, 일제 수사관에게 잡혀 모진 고문을 당했다 하더라도 광복 하루 전, 일제가 자료를 다 태워버리는 경우가 대다수라 정부기관에서 앞장서지 않는 이상, 개인이 가지고 있는 자료라고 해봐야, 독립운동가 중 고위급 인물 자료에 불과할 것으로 본다. 이로 말미암아, '무오 법정사 항일운동'에서 독립운동가로 지정받지 못 한, 애국지사들의 숭고한 정신을 기억하기 위해, '의열사'라는 건물을 짓고, 위패를 모셔 그들을 위로하고 있다. 그것도 66인에 불과하지만... 나머지 300여 명은 잃어진 애국지사라는 점에 안타깝다.       이날 카메라 메모리 부족으로 말미암아, 할 수 없이 영상을 스마트폰으로 찍었다. 그러므로 조금 어질러 울 수 있다.  '의열사'를 살펴보았다면... 다음은... '한라산 둘레길(동백길)'을 따라, '무오 법정사 항일운동발상지'로 가보자.      무오 법정사 - 돈내코 탐방로 13.5km 동백길은 무오 법정사에서 동쪽 방향으로 돈내코 탐방로까지 이어지는 13.5km의 구간으로 일제강점기 항일운동의 성지였던 무오법정사와 4·3의 아픈 역사를 간직 한 주둔소, 화전민 터 등과 동백나무 및 편백나무 군락지, 법정이오름, 어점이오름, 시오름, 미악산, 강정천, 악근천 등이 분포하고 있다. 특히 한라산 난대림지역의 대표적인 수종인 동백나무는 서귀포자연휴양림에서 5·16도로변까지 약 20km에 걸쳐 분포하고 있어 우리나라 최대군락지를 이루고 있다.           '도순천'을 가로질러야 갈 수 있으므로, 천천히 이동하자.       '도순천'을 지나면, 동백 탐방로와 '무오 법정사' 탐방로가 갈라진다. 우리는 '무오 법정사' 탐방로를 따라 조금만 걸어가면, 아래와 같이 '샘물'을 볼 수 있다.     샘물 위쪽으로 올라가면, 최종 목적지인 '무오 법정사' 옛 터가 나온다.    이곳이 바로, 제주 항일운동의 효시로 인정받아 2003년 11월 12일 \"제주특별자치도 기념물 제61-1호 무오법정사 항일운동발상지(戊午法井寺 抗日運動發祥址)\"로 지정된 장소이다. '무오 법정사' 옛 터는 '법정악' 능선 해발 680m 지점에 위치해 있다. 법당은 우진각 지붕의 초당이었으며, 면적은 87.3㎡의 작은 절이다. 일본 순사의 끈질긴 추적 끝에, 당시 이곳에서 머물고 있던 30~60여 명의 항일지사를 체포하고, '법정사'는 일본 순사들에 의해 불태워졌다. 오늘날 제주 항일운동발상지는 축대(築臺)와 건물 흔적만 남아 있는 상태으며, '무오 법장사'를 다시 복원을 하려고 했으나, 그때의 아픔을 기억하자고 복원보다는 옛 터 그대로 간직하고 있다. 이외 이야기는 앞서 설명했으므로 생략한다. 최종 목적지에 도착했으니, '무오 법정사' 옛 터를 곳곳을 살펴보자.           이날 카메라 메모리 부족으로 말미암아, 할 수 없이 영상을 스마트폰으로 찍었다. 그러므로 조금 어질러 울 수 있다.     '무오 법정사 항일운동발상지'를 모두 살펴보았다면... 다시 '도순천'을 건너, 한라산 둘레길 안내소로 향하면, 모든 탐방 일정이 끝나게 된다.               이것으로 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주특별자치도 기념물 제61-1호 무오 법정사 항일운동발상지\" 편을 모두 마칠까 한다. 부족한 내용이나 잘못된 정보 및 오타는 추후에 수정하여, 내용 보강 및 오타 등을 정정할 예정이다. 끝으로... 방문해 주신 독자분께...  오늘도 행복한 하루 보내시길 기원한다. 사적 제354호 탑골공원(파고다 공원) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 사적 제354호 탑골공원(파고다 공원) 편 이번 『배근휘와 함께 떠...blog.naver.com 대한민국 등록문화재 제53호 건국대학교 구 서북학회 회관(건국대박물관) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡 대한민국 등록문화재 제53호 건국대학교 구 서북학회 회관(건국대...blog.naver.com 배근휘가 만드는 행복한 세상 [목록] -배근휘배근휘가 만드는 행복한 세상블로그용목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com ",
		"description": "배근휘와 함께 떠나는 대한민국 방방곡곡 제주특별자치도 기념물 제61-1호 무오법정사 항일운동발상지... 위치한 법정사에서 주도(主導)했다. 이들은 일제통치를 반대하던 김연일(金連日, 당시 법정사... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "#2021서귀포노지문화탐험대 선정 1차 하천탐사 - 2021. 7. 10",
		"postdate": "20210711",
		"link": "https://blog.daum.net/jejuorum/15696033",
		"contents": "",
		"description": "한라산 선작지왓에서 발원하여 영실 비폭포를 흘러내려 법정악 오름 하단을 휘돌아 냇길이소와... 다음주 노탐 2차 탐사는 도순천 법정항일교부터 휴양림구간을 탐사 합니다 탐험활동기간 배낭 부착용 표식... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주도 오름정보",
		"postdate": "20130822",
		"link": "https://blog.naver.com/sealove53?Redirect=Log&logNo=40195653190",
		"contents": "",
		"description": "[제주도]제주도 오름 번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)제주특별자치도 서귀포시 성산읍 성산리 114번지3수월봉제주특별자치도 제주시... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "무오법정사.섭지코지.일출봉",
		"postdate": "20200415",
		"link": "https://blog.naver.com/h02529r?Redirect=Log&logNo=221909368411",
		"contents": "서귀포항으로 가기전에 들러본 무오법정사#무오법정사항일운동 #무오법정사항일운동기념탑무오법정사 항일운동은 기미년3.1운동보다 5개월 먼저 일어난 제주도 최초, 최대의 항일운동이다. 1910년대 종교계가 일으킨 전국 최대규모의 무장 항일운동. 1910년대의 3.1운동을 비롯하여 민족항일의식을 전국적 으로 확산시켜 나가는 선구자적인 역할을 했다.항일운동의 발상지인 법정사는 법정악 능선 해발680m 지점에 있으며 당시 항일지사들의 체포와 동시에 일본순사들에 의해 불태워졌고 지금은 축대등 일부 건물 흔적만 남아있다.   무오법정사항일운동기념탑                                  항일운동송치자 66인 명단#정석비행장 #정석관서귀포 다운타운에서 2박후 동쪽해안을 가면서, 정석비행장에 가보고 싶어졌다.\"파일럿\" 이라는 대한항공이 협찬한 드라마 에서 나왔던 것으로 기억한다.대한항공에서 파일럿으로 근무하셨던 아버지 생각에 무턱 대고 문앞에 차를 댔더니 왠일로 문이  열린다.  뭐지? 구경해도 되나? 하고 들어가니 관리인이 어디서 오셨냐며 놀란다.  관광객이라고 하자 어서 나가라며, 어찌 들어왔냐고 하길래, 문이 열리니깐 들어왔지 그럼 내가 담넘어서 왔냐고 하자 왜 문이 열렸지?? 하며 바보같은 표정을 짓는다.  근처에 있는 정석관도 휴관중이다. 섭지코지로 넘어간다.정석비행장으로 가는 길. 양쪽에 유채꽃이 보기좋다. 지금은 아마 벚꽃도 졌겠지.https://youtu.be/eikb6vMbA3s #섭지코지 #섭지방파제한화아쿠리움앞에 있는 섭지방파제이다. 섭지코지는 더 가야하는데, 여기인줄 알고..어쩐지 이게 다인가 싶었다. 다음에는 제대로 찾아가야겠다. 섭지방파제 #성산일출봉 천연기념물420호성산일출봉 응회구는 약5,000년 전 얇은 바다에서 화산분출이 일어나 만들어졌다. 분출직후의 일출봉은 하나의 섬이었으나 수천년 동안 파도에 깍여 크기가 작아졌고 깍여나간 물질들이 동쪽 연안에 쌓여 육지와 연결되었다.뜨거운 마그마가 지표로 상승하다가, 지하수나 바닷물을 만나면 강력한 수성화산폭발이 일어난다. 제주도 360여개의 오름중 약 10여개가 이렇게 만들어진 수성화산이다.수성화산은 응회환과 응회구로 나뉘는데,  성산일출봉은 분화구의 크기에 비해 높이가 높고 지층이 가파르게 경사져 있는 전형적인 응회구이다.    ",
		"description": "항일운동의 발상지인 법정사는 법정악 능선 해발680m 지점에 있으며 당시 항일지사들의 체포와 동시에 일본순사들에 의해 불태워졌고 지금은 축대등 일부 건물 흔적만 남아있다. 무오법정사항일운동기념탑... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "제주 지역별 오름 현황 구 분 계 동 읍·면 비고 계 368 96 272 제주시 지역 210 59 151 서귀포시 지역 158 37 121 □ 제주시 지역 ○ 동 지역 : 59개 오 름 명 소 재 지 표고 비고 둘레... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "3.1만세운동의 불씨를 만든 제주 법정사 항일투쟁의 주역... ",
		"postdate": "20200220",
		"link": "https://blog.naver.com/cwj1999?Redirect=Log&logNo=221793116066",
		"contents": "  3.1만세운동의 불씨를 만든 제주 법정사 항일투쟁의 주역 방동화스님 이야기제주 천제연 폭포 깊숙이 성천봉아래 풍광좋은 터에 광명사가 있다.이절은 해방후 제주불교 교무원장을 하던 방동화스님이 창건한 것이다.광명사입구에는 ,애국지사 벽담동화대종사비,가 서있다.비문에 따르면 방동화스님은 1887년 제주도 서귀포 대포동에서 태어났다.방성칠의 난과 이재수의 난등 제주민란을 눈으로 보면서 어린시절을 보냈다.한라산 관음사에서 강창규스님의 불심과 인품에 감화되어 경주기림사에서 출가하였다.그리고 대승사 불교강원을 졸업하고 제주에 돌아왔다.그때가 1918년이었다.제주도 한라산은 상원上院.중원中院.하원下院으로 구분된다.상원은 영실아래 존자암이고 중원은 법정악아래 있는 법정사이다.하원은 법화사이다.사원의 사寺는 종교적 기능을 나타내고 원院은 게스트 하우스 역할을 뜻한다.먼길가는 여행자들이나 한라산 산행이나 제천의식을 봉행할때 중간 대피소 역할과 숙소역할을 했던 것이다.그때의 이름이 그대로 남아 있는 곳이 한라산이다.그당시 법정사에는 불학이 깊고 민족의식이 투철한 김연일스님이 계셨다.그들은 신도들에게 항일의식을 심어주며 독립운동을 준비하였다.김연일스님.강창규스님.방동화스님 세사람은 산천단에서 의형제를 맺고 비밀유지와 거사성공을 위해 법정사에서 백일기도에 들어갔다.1918년 9월 거사를 위한 격문을 만들었다.‥일본의 강제에 의해 조선을 탈취당한 조국의 백성은 이 때문에 큰 고통을 받고 있다.이번에 불무황제 성덕주인이 나와 조선백성을 구제해야 된다는 명을 받았다.이때에 동포들은 마음과 힘을 합쳐 후일의 행복을 얻을수 있도록 각면.각이장은 바로 면민 장정을 모아 솔군하여 동월 3일 오전 4시 하원리 지내에 집합하라.‥백일기도를 마치고 법정사에서 출발한 35명의 항일투쟁 선봉대는 강정과 도순을 잇는 전선과 전주를 단절시켜 연락을 두절시켰다.법정사에서 출발한 무장봉기대가 하원을 거쳐 중문에 이르니 참여자는 더욱 증가하여 700명에 이르렀다.그들은 중문경찰서를 습격하여 물건들을 몽둥이로 부수고 문서들을 불태웠다.강창규는 지붕의 짚을 뽑아 주재소를 불태웠다.일본경찰 세명을 포박하고 옥에 갇힌 민족투사 13명을 석방시켰다.법정사 무장항일투쟁의 총지휘자는 김연일스님.좌대장 방동화 스님.우대장 강민수 그리고 김인수.김용충등은 거사 성공기원을 빌며 법정사에 머물렀다.이렇게 조직된 법정사 항일무장 투쟁운동은 서귀포 기마순사대가 총을 쏘면서 공격해오자 일시에 무너져 사방으로 흩어지며 막을 내렸다.제주도 항일투쟁의 씨앗은 4개월후에 3.1독립운동으로 크게 분출되었다.조선의 지형이 배라면 제주는 닻이다.닻을 움직여야 조선을 움직일수 있다는 생각을 한것이다.법정사 항일투쟁에 나선 이들은 혹독한 박해를 받았다.60명이 구속되고 그중 5명은 고문과 열악한 옥중생활을 견디지 못하고 옥사하였다.일제때 항일독립운동의 중요한 축을 이루는 제주 법정사 항일투쟁을 우리는 배우지 않고 있다.법정사 항일 무장투쟁은 3.1독립운동의 불씨를 만든 일대사건이었다.김연일스님.강창규스님.방동화스님의 흔적을 찾고 교과서에도 제주 법정사 항일투쟁을 가르쳐야 할것이다.사진 1번 중문 광명사를 창건하신 방동화스님 진영이다.수보스님은 방동화스님의 아들 이며 광명사 2대주지를 역임하였다.법정사 항일투쟁희생자 유족회 회장을 하면서 법정사를 복원하여 청소년수련장과 국제명상쎈터를 운영하고자 하였으나 뜻을 이루지 못하고 암으로 입적하였다.광명사 입구에는 애국지사 방동화스님 행적비가 있다.출처 : 대한불교조계종 대원사 현장스님 페이스북 https://www.facebook.com/hyunjang0#현장스님 #대원사http://www.daewonsa.or.kr/ ",
		"description": "상원은 영실아래 존자암이고 중원은 법정악아래 있는 법정사이다.하원은 법화사이다. 사원의 사寺는 종교적 기능을 나타내고 원院은 게스트 하우스 역할을 뜻한다. 먼길가는 여행자들이나 한라산 산행이나... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "항일운동의 성지 '무오법정사'",
		"postdate": "20070508",
		"link": "https://blog.naver.com/camus21?Redirect=Log&logNo=60037309710",
		"contents": "",
		"description": "내려가니 법정악을 타고 내려오는 계곡의 운치에 잠시 넋을 잃었다. 조금은 추웠지만 잠시 계곡의 바위에 걸터앉아 있으니 세상 속에는 어떤 일이 일어나고 있는지 알 길이 없었다. ▲ 법정이 오름의 계곡... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[제주]편백림산림욕장과 생태관찰로를 걸으며 산림욕을 즐길... ",
		"postdate": "20140717",
		"link": "https://blog.daum.net/e2star/8386729",
		"contents": "",
		"description": "▼ 전망대 오르는 태크길 전망대 오르는 계단길, ▼ 법정악전망대에서 본 서귀포시... 맑은 날에는 760m 높이의 법정오름 전망대에 올라 한라산 조망을 즐길 수 있다. 펜션과 같은 편리한 옵션이 갖춰진... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "녹하지악 알오름 주둔소",
		"postdate": "20160731",
		"link": "https://blog.daum.net/anan2000/11803472",
		"contents": "",
		"description": "당시 서귀포 경찰서 관내에는 이곳 녹하지악을 비롯하여 모라이오름, 법정오름, 시오름, 쌀오름, 물오름 등지에도 주둔소가 구축되었다. 그중에서도 이곳 녹하지 주둔소는 동북쪽으로 거린사슴과 법정악... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "오름의 분포 및 형태",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12257795",
		"contents": "",
		"description": "2 104 2,839 453,146 873 말굽형(북서향) 법정악(법정이) 하원동 산1번지 760.1 90 1,136 97,901 384 원추형 구산봉(개오름) 하원동 1180-2번지 일대 174.2 69 1,776 186,940 501 말굽형(동남향)... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포 무오법정사 항일운동 발상지 다녀왔어요",
		"postdate": "20190626",
		"link": "https://blog.naver.com/pig33623?Redirect=Log&logNo=221571076613",
		"contents": "주말에 가볼만한곳으로 한라산둘레길을 자주 찿는데마침 항일운동 발상지 무오법정사에 다녀올 기회가 생겨 친구랑 함께 다녀왔어요~^^   서귀포 무오 법정사 항일운동 발상지는 제주도 지정문화재 기념물 제 61-1호로지정되어 있으며 무오법정사 항일운동은    기미년(1919년) 3.1운동보다 5개월 먼저 일어난 제주도내의 최초 , 최대의 항일운동이자1910년대 종교계가 일으킨 전국 최대규모의무장항일운동이였습니다.   제주 법정사 항일운동 100주년 기념으로서귀포신문사에서 다양한 행사를 진행하고 있었는데요 저희도 그날의 법정사에 참여하여뜻깊은 시간을 가지게 되었던거예요   서귀포 법정악 능선의 해발 680m 지점에있던 법정사는 면적 87.3㎡의 작은사찰 이였으며법당은 우진각 지붕으로 된 초당이였으나    당시 일본 순사들이 항일지사들을체포하면서 불태웠고 지금은 축대 등 건물의 흔적만 남아 있었어요   사찰터를 한바퀴 돌고 저희는 항일운동에 참여했던 분들을 기리기 위한 의열사로~   가는길에 만난 샘물터아직도 약간의 물이 고여 있었어요   5월의 싱그러운 햇살아래 한라산둘레길은이렇게 좋은데...참으로 많은 아픔을 간직한제주도 알아갈수록 더 애정이 가는곳이예요    의열사 내에 무장항일운동에 참여했던분들의 초상화가 있으며 초상화는 크레용으로 그렸다고 합니다.   당시에 사진이 없어 김연일 스님의 초상화 그릴땐 따님을 모델로 그렸다고 합니다.   점심먹으러 가는 길에 만난 고지천계곡햇살에 비추어진 돌이 마치 물이 흐르는것 처럼 아름답게 보이더라구요^^   모두 함께 도시락을 먹고 법정악의전망대로 올랐는데 숲속에서서귀포 앞바다와 한라산 정상이 보여요   서귀포시내와 산방산 방면희미하게 나왔는데 뷰가 정말 멋졌어요   멀리 범섬이 보이죠?운이 좋은날엔 돌고래도 볼수 있는서귀포 앞바다랍니다.     친구와 함께 뜻깊은 시간과 추억을 함께 나누게 되어오랫동안 기억에 남을것만 같은서귀포 무오법정사 항일운동 발상지함께 하신 분들 너무 감사드리며오늘도 좋은하루 보내시기 바랍니다^^ 법정사제주특별자치도 서귀포시 1100로 740-168 법정사   ",
		"description": "서귀포 법정악 능선의 해발 680m 지점에 있던 법정사는 면적 87.3㎡의 작은사찰 이였으며 법당은 우진각 지붕으로 된 초당이였으나 당시 일본 순사들이 항일지사들을 체포하면서 불태웠고 지금은 축대 등 건물의... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[1월 20일(금요일)]제주기행 ② 한라산둘레길 돌오름길 트래킹",
		"postdate": "20170121",
		"link": "https://blog.daum.net/ksc8527/13392371",
		"contents": "",
		"description": "(09:00) 법정사 입구에서 내려 트래킹 출발하려는데 박샘이 아이젠을 놓고왔단다. 아이젠 없이는 무리일거 같아 1.52 Km, 40여분 걸어 서귀포자연휴양림 도착.(10:55) 법정악전망대로 가려는데 오늘 날씨가... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "하원동 수로길 생태탐방로 답사",
		"postdate": "20130204",
		"link": "https://blog.daum.net/airport99/1386",
		"contents": "",
		"description": "무오법정사에서 영실까지 이어지는 '하원 수로길'을 찾았다. 무오법정사 전망대 늘씬한 곰솔 의열사... 정비 구간은 영실 존자암에서 법정악 구간 4.3㎞. 하원 수로길은 수도가 없던 시절, 하원마을에 살던 옛... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림 제주도.. 역시는역시",
		"postdate": "20161022",
		"link": "https://blog.naver.com/younilking?Redirect=Log&logNo=220842655351",
		"contents": "",
		"description": "토끼가 물만 먹고 갔는지는 모르겠어요~ 다음으로 다녀온곳은 법정악!!! 이곳은 가려고 예정했던 곳이 아니다 보니 딱히 검색을 해보고 간게 아니라 이리저리 돌아다니다보니 발견하게 된 곳이죠 법정악의... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "무오법정사 항일운동발상지",
		"postdate": "20181101",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221389132341",
		"contents": "  무오 법정사 항일운동 발상지 Beopjeongsa Temple 제주특별자치도 서귀포시 1100로 740-168도순동 산 1     양쪽으로 도순천과 고지천이 흐르는1139도로 법정사 버스 정류장에서 1100로를 따라 300여 미터를 들어오면 조용히 숨어있는 곳.         이런곳에 사찰이 있구나 싶은 곳에항일운동의 발상지인 법정사는 '법정악' 능선 해발 680m 지점에 있다.무오법정사항일운동발상지와 한라산 둘레길 동백길과 이어있어한데 둘러보기에 좋으다.             인기척이 전혀없고고요~하다 못해 무서워서..얼릉 기웃기웃하고 벗어나야겠다!         그래도!예쁘고 보아야할 것은 둘러보아야 하는 법.호기심에 아래로 졸졸 흐르고 있는 고지천으로 다운다운.비가 한창 오지 않아서 인지흐르는 물은 없고 고여있기만 했지만앞뒤, 좌우로 가을로 물들이고 있는 절경이 똬악!         그래도 누군가는 쥔장이 있는 듯소중한 보물단지인 듯장을 담궈 드시는 지 꽁꽁 잠겨있고여름 가을 자연을 오롯이 느낄 평상이 자리하고 있다.       법당은 우진각 지붕의 초당이었으며, 면적은 87.3m2의 작은 절당시 항일지사들의 체포와 동시에 일본순사들에 의해 불태워졌고지금은 축대 등 건물 흔적만 남아 있다. 무오법정사항일운동은 당시 법정사 주지인 김연일 스님 등30여인에 의해 1918년 5월부터 10월 7일 거사일 까지무장항일거사 계획을 면밀하게 추진해 나가며 항일운동 격문을 만들어법환동 · 호근동 · 영남동 등각 마을 구장에게 격문을 돌리고 10월 7일(음력 9. 3)새벽 무장항일운동을 전개.              2003년 11월 12일 제주특별자치도의 기념물 제61호로 지정.1918년 무오법정사 항일운동은 제주의 항일운동의 효시이며,1919년 3.1운동 이전에 일제에 항거했던 단일투쟁으로는 최대규모.단순한 종교적 운동이 아니라 일제의 경제적 침탈에 대한제주도민의 항일투쟁이며 국권회복운동이였다. ",
		"description": "이런곳에 사찰이 있구나 싶은 곳에 항일운동의 발상지인 법정사는 '법정악' 능선 해발 680m 지점에 있다. 무오법정사항일운동발상지와 한라산 둘레길 동백길과 이어있어 한데 둘러보기에 좋으다.... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "연꽃 향기 속에서 제주불교의 역사를 만나다",
		"postdate": "20120817",
		"link": "https://blog.daum.net/heebum/391",
		"contents": "",
		"description": "한라산 해발 1200m 고지 상원(上院)의 존자암, 중원(中院)에 해당하는 법정악의 법정사, 그리고 하원(下院)의 법화사다. 원(院)은 관리들이 행차를 할 때 말을 갈아타거나 휴식을 취하는 중간 지점을 말하는... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "옹달샘과 사슴이 있는 / 제주도 &quot;서귀포자연휴양림&quot;",
		"postdate": "20180603",
		"link": "https://blog.naver.com/goodboy8s?Redirect=Log&logNo=221290477916",
		"contents": "",
		"description": "2시간코스의 숲길산책로와 40분 코스의 어울림숲길코스 그리고법정악전망대를 갈 수있는 코스들이... 산책로를 따라 둘레길을 걷다보면 법정악전망대로 올라가는 동반로를 발견할 수 있습니다. 숲속 한복판에서... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "중문마을 문화유산 답사",
		"postdate": "20121215",
		"link": "https://blog.daum.net/airport99/1347",
		"contents": "",
		"description": "법정사지(法井寺地)터 항일운동의 발상지인 법정사는 '법정악' 능선 해발 680m 지점에 있다. 법당은 우진각 지붕의 초당이었으며, 면적은 87.3㎡의 작은 절이었으나, 당시 항일지사들의 체포와 동시에... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림(1) - 제주를 가다(두번째)",
		"postdate": "20110220",
		"link": "https://blog.naver.com/yjklso?Redirect=Log&logNo=60124383060",
		"contents": "",
		"description": "특히 휴양림에서 오르는 해발 760m의 법정악전망대는 3.5km거리의 법정오름 등반산책로까지 목재인도가 설치되어 안락하게 등반을 즐길 수 있으며, 전망대에서는 한라산과 멀리 서귀포시가지 앞바다까지... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "서귀포자연휴양림 and 한라산둘레길",
		"postdate": "20131027",
		"link": "https://blog.naver.com/charnypark?Redirect=Log&logNo=120200691226",
		"contents": "",
		"description": "2.27 서귀포자연휴양림⇔법정사⇔시오름갈림길⇔편백나무숲(추억의 숲길) 15.8km(서귀포자연휴양림(4.... ㄴ법정악 입구(이제는 출구) 데크 계단에서 사슴 한마리를 만난다 다시 휴양림 제2코스에 진입(17:33)... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "숲속의 산림욕으로 힐링하자~! 서귀포자연휴양림 1박2일... ",
		"postdate": "20140206",
		"link": "https://blog.naver.com/viridis?Redirect=Log&logNo=90189813906",
		"contents": "",
		"description": "내친김에 서귀포자연휴양림내에 있는 법정악에 올라 일출을 보기 위해 혼자 길을 나서봅니다. 산책로를 따라가면 법정악으로 오르는 탐방로로 이어집니다. 땅이 젖지 않았다면 산책로를 따라 조성된 지압판을... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정사(法井寺)",
		"postdate": "20120504",
		"link": "https://blog.naver.com/sungbosungbo?Redirect=Log&logNo=10138006565",
		"contents": "",
		"description": "제주도 지도를 펼쳐놓고 보면 한라산 백록담의 하늘빛 물줄기가 영실의 숲으로 흘러 존자암을 한 바퀴 휘감아 내린 후, 법정악의 법정사에 들러 참배하고 이어 법화사의 구품연지에 와서 연꽃을 피워내고... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "아라동 역사문화 탐방140105",
		"postdate": "20140106",
		"link": "https://blog.daum.net/kss1114/2354",
		"contents": "",
		"description": "2013년 10월 6일에 개장된 4코스 '정진의 길'은 500나한이 상주하는 신령스러움이 깃든 땅 한라산 영실, 국성재가 봉행되었던 존자암, 하원 수로길, 무오 법정사 항일운동 기념 ",
		"source": "법정악(법정이)"
	},
	{
		"title": "도순천",
		"postdate": "20090618",
		"link": "https://blog.daum.net/kwanam/17466294",
		"contents": "",
		"description": "도순천 , 무오법정사 , 법정사 , 서귀포 자연휴양림 , 어점이악 (어점이에서 도순천건너 법정사거쳐... 자연휴양림으로 돌아가서 법정악 전먕대를 오르겠습니다. 공유하기 글 요소 댓글 0 비밀글 글쓰기",
		"source": "법정악(법정이)"
	},
	{
		"title": "법정악 일출, 도순천과 고지천 계곡 트레킹과 하원수로와... ",
		"postdate": "20211215",
		"link": "https://blog.naver.com/joyrex?Redirect=Log&logNo=222596181690",
		"contents": "12월 15일, 무오법정사 주차장에서 출발하여, 오전 산행을 다녀왔어요.겨울이라 일출시간이 오전 7시 30분. 시간 여유도 많아서 법정악에서 일출을 보고 주변을 둘러보는 코스를 계획을 했습니다.   오전 7시 인데, 아주 컴컴하네요.  스마트폰 손전등을 이용해서 길을 찾아서 출발을 합니다.  무오법정사 주차장에서 서귀포자연휴양림은 연결이 되어 있어요. 도순천을 건너서 서귀포 자연휴양림쪽으로 이동을 합니다.  서귀포 자연휴양림은 차량이 다닐 수 있는 도로도 있고, 산길 산책로도 되어 있습니다.코스에는 없지만, 비코스로 이동을 하면 사진과 같이 일본군 진지동굴을 볼 수 있습니다. 정말 제주 곳곳에 엄청난 진지동굴을 만들어놨더라구요.내부도 들어갈 수 있는데, 이른 아침이라 사진으로 찍어도 까맣게만 나오네요.  일출시간 전에 법정악 전망대에 도착을 했습니다. 날씨가 많이 흐리네요. 비도 간간히 내리고... ㅜㅜ  법정악 전망대는 풍경이 아주 좋은 곳 중에 하나인데, 흐린 날씨 탓에 제대로 된 풍경을 볼 수가 없네요.아쉽지만 어쩔수 없겠죠.  해가 뜨긴 했는데, 잘 안보이네요.아쉽지만, 다음 코스를 향해서 이동을 해봅니다.   법정악 전망대에서 법정이오름 정상쪽으로 해서 비코스로 도순천 쪽으로 방향을 잡아봅니다.  도순천에 있는 동굴 안에서 찍은 풍경..도순천은 곳곳에 아주 멋진 절경을 보여주는 곳이 많죠.  멋진 인생샷도 남겨봅니다.   계곡 트레킹이 재밌는데, 비가 내리다 보니 많이 미끄럽네요.평소보다 힘이 더 드는듯 합니다.   다양한 도순천의 모습들..  오늘 목표한 중간지점에 도착. 잠시 휴식을 취해 봅니다. 비가 조금 내리긴 했지만, 바람이 거의 없어 춥지는 않네요. 다시 숲길을 걷습니다. 고지천 쪽으로 해서, 둘레길 거쳐서 하산을 할 예정입니다. 하원수로길도 지나네요.영실 입구에서 시작해서 무오법정사까지 연결된 길인데, 가을에 단풍 즐기기 좋은 곳이죠.   고지천의 다양한 모습입니다. 여기도 숨겨진 멋진 곳들이 많이 있죠.  고지천에서 제일 좋아하는 포인트 입니다.여기도 사진찍으면 잘 나와요. ㅎㅎㅎ  한라산 둘레길에 접어들었네요. 예전엔 정해진 길로만 다녔는데, 요즘은 비코스를 자꾸 가게 됩니다. 매력이 있어요. 무오법정사 항일운동발상지.덩그러니 터만 남은 곳을 마지막으로 다시 처음에 출발했던 곳으로 돌아왔습니다.   무오법정사 주차장엔 매점이 없습니다. 가장 가까운 곳이 거린사슴전망대 쪽이에요.잠시 이동을 해서 컵라면 하나 먹으면서 오늘 일정을 마무리 했네요. 일정을 다 마치고 나니 날씨가 좋아지네요.  무오법정사항일운동발상지주차장제주특별자치도 서귀포시 1100로 740-168서귀포자연휴양림법정악전망대제주특별자치도 서귀포시 하원동 산1-1  ",
		"description": "법정악 전망대에서 법정이오름 정상쪽으로 해서 비코스로 도순천 쪽으로 방향을 잡아봅니다. 도순천에 있는 동굴 안에서 찍은 풍경.. 도순천은 곳곳에 아주 멋진 절경을 보여주는 곳이 많죠. 멋진 인생샷도... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "삼형제샛오름, 1100고지습지, 서귀포자연휴양림과 법정악... ",
		"postdate": "20200614",
		"link": "https://blog.naver.com/san5379?Redirect=Log&logNo=222000794412",
		"contents": "",
		"description": "법정악은 해발고도가 760미터에, 오름 자체의 높이가 80미터쯤인 작은 오름이다. 그마저도 빼곡한 숲에 뒤덮여 바깥에서는 구분조차 쉽지 않다. 보통은 ‘법정이’라고 부르며, 옛날에 근처에 ‘법정사’라는... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[제주도오름]  민머르,거린사슴,갯거르,법정이 오름&amp;계곡 트래킹",
		"postdate": "20111031",
		"link": "https://blog.naver.com/cndmedia?Redirect=Log&logNo=30122288321",
		"contents": "",
		"description": "왠지 머지 않아 둘레길 제2코스 개장식이 열릴 것 같다는^^ 유추가 맞다면 개장식에 앞서 미리 다녀온 저희 는 특별한 산행을 하고 온 거 맞죠?^^ 이번산행의 코스는 민머르 - 거린사슴 - 갯거리 - 법정악 - 법정사... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "연남동 부동산 조용한 연남동 상가  홍대상가  2호선... ",
		"postdate": "20181105",
		"link": "https://blog.naver.com/he2482?Redirect=Log&logNo=221392215267",
		"contents": "",
		"description": "회교도법정기념일 법정대 법정범 법정시 법정신문사 법정악 법정에 가다. 법정에 서다소재가 필요하다. 벽돌집을 짓다. 벽돌집이 군데군데 헐린 채로 버려져 있다.난이 왕모래 화분에 심겨 있다. 난이... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "대현동 부동산 병원 가까운 대현동 상가  2호선 이대역 임대",
		"postdate": "20181201",
		"link": "https://blog.naver.com/eme0309?Redirect=Log&logNo=221410073199",
		"contents": "",
		"description": "투고를 받다.법정기념일 법정대 법정범 법정시 법정신문사 법정악 법정에 가다. 법정에 서다으랍디까 으랍디다 으랏차차 스모부 으래 으래도 으래두 으래서 으래야 으랜다질투하다. 남편이 집에 없을 때... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "2호선 홍대입구역 버스정류장 가까운  서교동 사무실 월세",
		"postdate": "20181009",
		"link": "https://blog.naver.com/he2482?Redirect=Log&logNo=221374079881",
		"contents": "",
		"description": "환상에 시달리다.법정기념일 법정대 법정범 법정시 법정신문사 법정악 법정에 가다. 법정에 서다유격 훈련인데 무사히 마칠 수 있을까? 내일부터 이 광장에서는 생산자와 소비자가염원하다. 은거를 하다.... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "하나아파트 산책로가 있는 갈산동 아파트 부평구청역 매매",
		"postdate": "20180905",
		"link": "https://blog.naver.com/jjssm3300?Redirect=Log&logNo=221352907811",
		"contents": "",
		"description": "타점을법정기념일 법정대 법정범 법정시 법정신문사 법정악 법정에 가다. 법정에 서다나는 너무 피곤해서 거의 쓰러지다시피 침대에 누웠다. 나는 너무 피곤해서 중천에피했다. 나는 신고 벗기 편한 단화를... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "홍대오피스텔  마포구 동교동 오피스텔월세 1,000 / 68... ",
		"postdate": "20180809",
		"link": "https://blog.naver.com/he2482?Redirect=Log&logNo=221335661590",
		"contents": "",
		"description": "고등학교 때 중간고사나법정기념일 법정대 법정범 법정시 법정신문사 법정악 법정에 가다. 법정에 서다봤어요. 휴가를 허용하다. 휴가병 휴가비 휴가비 지급. 휴가비 지원. 휴가비가2를 출발하다 2를... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "마포구 서교동 사무실  홍대사무실  2호선 홍대입구역월세",
		"postdate": "20180819",
		"link": "https://blog.naver.com/abcdef7581?Redirect=Log&logNo=221341495842",
		"contents": "",
		"description": "큰 물고기가 계속해서 가볍고 크게 꼬리를법정기념일 법정대 법정범 법정시 법정신문사 법정악 법정에 가다. 법정에 서다원인이 무엇인가요? 범죄자를 다그치다. 범죄자를 몰아넣다. 범죄자를 배척하다.... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "역가까운 프리미엄 오피스텔 신촌스테이하이 첫입주있어요",
		"postdate": "20180703",
		"link": "https://blog.naver.com/backmal90?Redirect=Log&logNo=221311745432",
		"contents": "",
		"description": "효성스러운 모습.코사인 코사크 코사크말 코산호 코살라왕국 코삼 코샤인 코세일 코섹산업 코센 코센차법정기념일 법정대 법정범 법정시 법정신문사 법정악 법정에 가다. 법정에 서다차려졌다. 황제의 병환이... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "버스정류장 가까운  홍대상가 망원동 상가 6호선 망원역 임대",
		"postdate": "20180621",
		"link": "https://blog.naver.com/he2482?Redirect=Log&logNo=221303965888",
		"contents": "",
		"description": "회사에서는 제품에이만하다2 큰말 이맘때 큰말 이모저모 큰말 이번 큰말 이새 큰말 이전번 큰말 이즈음법정기념일 법정대 법정범 법정시 법정신문사 법정악 법정에 가다. 법정에 서다규제하다. 흡연자만을... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "마곡지구상가임대  마곡역 전철역 가까운 마곡동 상가... ",
		"postdate": "20180607",
		"link": "https://blog.naver.com/lhj97670061?Redirect=Log&logNo=221293426114",
		"contents": "",
		"description": "계속 비가법정기념일 법정대 법정범 법정시 법정신문사 법정악 법정에 가다. 법정에 서다2에게 3으로 불리다 2에게 3으로 인지되다 2에게 3을 (4로) 갈아입히다 2에게 3을 4고아가씨들 병사왕 병사의 낙원 병사의... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "북아현동 부동산 전철역 가까운 북아현동 빌라  2호선 아현역... ",
		"postdate": "20180612",
		"link": "https://blog.naver.com/lhj97670061?Redirect=Log&logNo=221296949262",
		"contents": "",
		"description": "토할 것 같이 속이법정기념일 법정대 법정범 법정시 법정신문사 법정악 법정에 가다. 법정에 서다자금을 나누어 운영했다. 회사는 이 씨에게 밀린 임금과 퇴직 위로금을 지급하기로일로 바쁘니까... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "망원동부동산 마포구 망원동빌라 / 시장 가까운 망원역 빌라... ",
		"postdate": "20180612",
		"link": "https://blog.naver.com/eme0309?Redirect=Log&logNo=221297457079",
		"contents": "",
		"description": "회사법정기념일 법정대 법정범 법정시 법정신문사 법정악 법정에 가다. 법정에 서다번듯하게 서 있었다. 마을 입구의 은행나무에 불이 붙어서 순식간에 커다란수필집 토마스 크라운 어페어 토마스 하웰의... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "한라산 계곡 트레킹, 무오법정사에서 고지천과 도순천 탐방.... ",
		"postdate": "20211113",
		"link": "https://blog.naver.com/joyrex?Redirect=Log&logNo=222567218538",
		"contents": "제주 토박이분의 안내로 한라산 게속 트레킹을 다녀왔습니다. 한라산 둘레길도 가고, 무오법정사와 서귀포자연휴양림을 다 가봤지만, 그곳에 이런 숨겨진 멋진 절경이 있을꺼라곤 상상도 못했네요.이 지역을 잘 아시는 분의 안내가 없었다면 절대 불가능했을꺼에요. 11월 13일 토요일. 날씨가 정말 좋네요.무오법정사 입구에서 만나기로 했습니다. 왼쪽편이 주차장이에요.  출발전에 오늘 트레킹 코스에 대해서 대략 설명을 듣습니다. 무오법정사 항일운동 발상지를 갔다가 현재 법정사도 잠깐 들린 후 고지천 계곡을 따라서 올라갔다가 도순천 계곡을 따라서 내려오면서 법정악 잠시 들렸다가 오는 코스로 가기로 합니다. 대략 소요시간은 5시간 정도.. 여기로 들어가면서 본격적인 트레킹이 시작이 됩니다. 이 길은 한라산 둘레길로도 연결이 되고, 서귀포 자연휴양림으로도 연결이 됩니다.   무오법정사 항일운동발상지로 먼저 이동을 합니다. 잘 정비된 탐방로도 있지만, 오늘은 비코스로 이동을 합니다.  무오법정사 항일운동 발상지.화재로 인해서 지금은 터만 남아 있습니다.   고지천 계곡을 따라서 올라갑니다. 현재 법정사가 근처에 있어 잠시 들렸다가 가기로 합니다.  가을의 마지막 단풍.파란 하늘에 단풍 색깔이 정말 예쁘네요.  법정사 입니다. 건물 자체가 절 처럼 보이지 않아요. 얼핏보면 여기가 절이 맞나 싶을 정도..그래도 종탑도 조그맣게 있네요.   본격적인 계곡 트레킹을 합니다. 대부분 건천이라 물이 거의 없습니다. 물이 있다고 해도 고인곳 뿐이네요.바위가 만들어내는 경치가 아주 멋집니다.  높은 절벽을 올라와서 사진을 찍습니다. 비가 오면 멋진 폭포가 된다고 하는데, 비올때 올 수 있을까요?  계곡을 따라 올라오다가 한라산 둘레길 가는 곳과 만나네요. 하원수로길에서 단체 사진을 남겨 봅니다. ㅎㅎ초보자라면 하원수로길 따라서 트레킹 해도 좋은 코스가 됩니다.  고지천 계곡의 숨겨진 굴 입니다. 비올때 폭포가 되는 곳인데, 조금씩 물은 떨어지네요. 여기서 잠시 휴식을 취해봅니다.  단풍이 거의 끝물입니다. 계곡과 단풍의 조화가 아주 아름답습니다.  다양한 절벽과 바위가 만들어내는 멋진 경치들..역광일때 실루엣만 나오게 찍어도 괜찮네요.  다양한 모양의 암석들이 어우러져서 멋진 경관을 만들어 냅니다.   고지천을 지나 도순천으로 왔어요. 사진으로 보면 어디가 어딘지 구분이 안가네요.  아찔한 높이의 절벽에서 내려오는 길..옆에 좋은 길도 있지만, 계곡 트레킹이니 힘든길도 갑니다.안전에 유의하면 천천히 천천히..  계곡 트레킹 모습이에요.양옆의 나무들 단풍 구경도 하고, 계곡의 경치도 구경하고..아주 천천히 이동을 합니다.   비코스 탐방이라 길이 없는 곳을 가기도 합니다. 경사가 급한 오르막과 내리막을 반복하기도 하고..  계곡 트레킹은 위험 요소가 많기 때문에 절대적으로 안전에 유의를 하면서 진행을 해야 합니다. 온몸의 근육을 다 사용하는 거라 일반 산행보다 체력소모가 많습니다.  사진을 찍을 수 있는 포인트가 너무나 많네요. ㅎㅎ  법정악 전망대에 도착을 했습니다. 여기서 보는 경치도 아주 멋집니다.  한라산 정상부는 눈이 많이 쌓여있네요.오늘까지 정상은 입산 통제를 하던데, 내일부터는 가능할듯 합니다.   법정악을 끝으로 하산을 해서 다시 출발지로 돌아옵니다. 오늘 트레킹을 이끌어주신 대장님께 감사의 말씀을 전하고 싶네요.   계곡 트레킹이다 보니 거리에 비해서 시간이 많이 걸렸네요.바위와 돌들이 많고, 비코스 위주로 다니다 보니 안전에 유의를 해야 했고, 그러다 보니 사족보행을 자주 하게 되더라구요.온 몸의 안쓰는 근육을 한번에 다 쓴 느낌.. 날씨도 좋았고, 함께했던 사람들도 좋았고, 경치도 좋았고, 모든게 좋았던 트레킹 입니다. 다음번엔 다른 곳 탐방을 기약하며....   ",
		"description": "무오법정사 항일운동 발상지를 갔다가 현재 법정사도 잠깐 들린 후 고지천 계곡을 따라서 올라갔다가 도순천 계곡을 따라서 내려오면서 법정악 잠시 들렸다가 오는 코스로 가기로 합니다. 대략 소요시간은 5시간... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "청소년수련장소로 적합한, 서귀포자연휴양림",
		"postdate": "20210726",
		"link": "https://blog.naver.com/wopqoiw4?Redirect=Log&logNo=222445830717",
		"contents": "청소년수련장소로 적합한, 서귀포자연휴양림    한라산으로 오르는 1,100도로변의 법정오름에 자리 잡고 있는 서귀포자연휴양림은 제주에서는 처음으로 개장되었다. 해발 600~800m 지대에위치한 이곳은 북쪽으로는 영주십경의 하나인 백록담 녹담만설과 영실기암, 남쪽으로는 서귀포시가지와 태평양의 푸른 바다를 한눈에 볼 수있는 우리나라 최남단의 자연휴양림이다.  서귀포자연휴양림은 관리소를 중심으로 관리지구, 청소년단체지구, 가족단위지구 등 3개 지구로 나뉜다. 관리지구에는 산책길코스로 각광받고 있는 만남의 숲과 산막, 주차장과놀이마당 등이 있다. 산장의 분위기를 만끽하며 하룻밤을 지낼 수 있는 숲속의 집은 5~6인용으로 한가족이 오붓하게 지낼 수 있다.  인공조림의 요소를 최대한 줄이고 자연 그대로의 특징을 살렸다. 50년 수령의 울창한 편백림에 삼림욕장이 조성되어 있어 삼림욕도 즐길 수 있다.법정악오름 정상 전망대에서는 한라산뿐만 아니라 멀리 서귀포시가지가한눈에 들어온다.  또한 산책로, 통나무산막, 오토캠프장, 잔디광장이 있으며, 특히 협곡탐험로가 있는 청소년단체지구에는 1·2야영장, 전망대가 있어 청소년 단체의 휴양 혹은 수련회 장소로도 적합한 곳이다. 제1야영장은 숲 사이 빈 공간을 이용했다. 50~60년생 나무들로 사방이 둘러싸여 있으며 텐트를 칠 수 있는 평상 10여 개가 마련되어 있다.  숲 한가운데 작은 계곡에는 큰 담이 있어 물이 가득 넘친다. 이곳은 아이들의 물놀이터로 이용된다. 비가 오면 한라산에서 내려온 물이 고이는 계곡을 이용해 어린이물놀이터로 만들었다. 물이 내려오는 큰 바위에는밧줄을 매달아 어린이들이 잡고 직접 올라갈 수 있도록 하였다.전망대가 있는 법정악 정상을 오르는 길은 3군데인데, 정상까지는 보통20~30분 정도밖에 걸리지 않아 아침운동코스로 많이 이용된다.  오토캠프장에는 9대의 차량이 캠핑을 할 수 있다. 텐트 임대도 가능하다.서귀포자연휴양림 숲에는 제주도에서는 보기 드물게 화전민 거주지의흔적이 남아 있고, 석기시대의 것으로 추정하고 있는 고인돌도 남아 있다.   고인돌 곁에는 오래 전 사람의 힘으로 돌려 세워 놓은 삼각형모양의 바위가 있다.\r  ",
		"description": "청소년수련장소로 적합한, 서귀포자연휴양림 한라산으로 오르는 1,100도로변의 법정오름에 자리 잡고... 50년 수령의 울창한 편백림에 삼림욕장이 조성되어 있어 삼림욕도 즐길 수 있다.법정악오름 정상... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "비짓제주 visit jeju 제주도 공식 관광정보 포털에 나온 곳들... ",
		"postdate": "20190802",
		"link": "https://blog.naver.com/flyyeonji?Redirect=Log&logNo=221602811369",
		"contents": "   #비짓제주 #visitjeju #제주도 공식 #관광정보포털 에 나온 곳들 구경 해보기!    여러분들 안녕하세요 짜라라라라짱연지입니당 :-)오늘은 연지가 #제주도공식관광정보포털 비짓제주에 나온많은 #제주도관광지 들을 다녀온 후기 남기려고해요,제 실시간 #인스타그램 들을 보셨던 분들은 아셨겠지만#서경덕 #서경덕교수 #서경덕교수님 과 함께#대한민국 항일,독립 #유적지탐방 #제주 로 다녀왔거든요2019년 7월 13일 토요일부터 2019년 7월 14일 일요일까지정말 깨알같고 알찬, 뜻 깊고 보람찬 1박 2일이었어요.그 후기 이제부터 시작해보려고 합니다아 ㅎㅎㅎ    아시는 분들은 아시겠지만 #제주도관광 #제주도여행 의 필수!바로 비짓제주잖아요 +_+ 모든 정보가 다 모여있어요!관광지, 음식점, 숙박, 쇼핑, 제주이야기는 물론이고#여행필수정보 #제주여행추천 #나의여행 공유까지!제주시와 서귀포시의 날씨까지 알려주는 센스 !필요한 정보들은 따로 검색도 가능하더라구요.요번에 제가 다녀온 여행지들도 모두 비짓제주에 있어서 공유해봐요.    2019년도는 3,1운동 및 임시정부수립 100주년인 것.다들 많이 알고 계시죠 ?그러다보니까 #투리스타 에서 서경덕 교수님과 함께대한민국 항일 독립 유적지 탐방이 그 의미를 널리 알리는데에크게 기여하기 때문에 #국민참여기념사업 으로 선정되었다고 해요!그래서 또 요렇게 좋은 기회를 갈 수 있었다는 사실 >.<   사실 저는 올해 서경덕교수님과의 인연이 참 깊은 것 같아요!올해 4월달 말에는 대한민국 구석구석 항일운동 역사투어로#한국관광공사 와 함께 경인지역의 독립운동 역사여행 다녀왔거든요.대한민국테마여행10선 중 하나라고 하더라구요.그리고 이번 6월달 말에는 2박 3일로 교수님과 함께울릉도 및 독도도 함께 다녀왔었어요!(요거는 9월 달에도 또 진행하신다고 하시더라구요-자세한 정보는 다음 포스팅에 남겨볼게요!기대해주시어도 좋아요ㅎㅎㅎㅎ)     아무튼, 울릉도와 독도에서도 교수님께 정말 많은 걸 배우고직접 체험하고 제 눈으로 보면서 이런 저런 것들을 알고우리나라의 역사와 몰랐던 것들에 대해서 깨닫는 기회가 되면서정말 좋은 기회라고 생각했었거든요.그러면서 또 이렇게 좋은 기회가 온다면 다시 참여해야지하고 생각했었는데 어느덧 교수님과의 인연이이렇게 세 번째가 될 줄은 몰랐네요ㅋㅋㅋ    아무튼, 다시 본론으로 돌아와서 - 다시 제주도 !서경덕 교수님은 현재 성신여자대학교 교수님으로 재직 중이시고,독립기념관 독도학교의 초대교장도 역임하셨대요.뿐만 아니라 문화체육관광부 세종학당재단 이사 역임에,서울시 브랜드위우너회 위원 역임, 국방부 유해발굴감식단 홍보대사그리고 전주시 글로벌 홍보대사 등등...대단하신 교수님 +_+제주도에서 교수님을 만나뵙고 이동 중에 간단히 설명을 들었어요   이른 아침에 도착하여 시작 된 일정이다보니 이렇게센스 있게 #제주도특산물 이라고 하는 #오메기떡 도 챙겨주셨어요옴뇸뇸 해보았는데 맛있더라구요!!! ㅎㅎㅎ역시 괜히 제주도 특산물이 아니라니까~~~!!    제주공항에서 오전 9시반에 간단하게 미팅을 하고나서방문한 곳은 사라봉이었어요.#사라봉 은 어디지? 처음 방문해봐서 몰랐는데교수님께서 친절하게 설명도 해주시니까 걱정 노노!   비짓제주에 사라봉을 검색해본 결과에요,테마여행 탭과 관광지 탭에서 검색이 되었네요 !그리고 지도에서도 친절하게 위치를 알려주고 있어요 >.<   네이버 블로그와 인스타그램에 까지 외부 검색결과도 보여주고이렇게 관광지 세부 안내도 해주니까 참 좋더라구요.방문하기 전에 비짓제주 통해서 한 번 예습해보고 가도 좋을 듯 싶어요 ㅎㅎㅎ      아침이니까 사라봉 #모충사 #의병항쟁기념탑 에가기전에 잠깐 살포시 아침 모닝등산 ! ㅎㅎㅎ그렇게 높거나 힘들지 않아서 괜찮더라구요ㅋㅋㅋ바로 앞이 제주항이라 올라가자마자 바다도 보이고 ,촬영은 못했지만 풀어놓으신건지 +_+ 거기 살고 있는건지토깽이들도 보이고ㅎㅎㅎ 배도 보이고...기분이 저절로 상쾌해지고 탁 트이는 그런 시간이었어요!      사라봉을 내려와서 방문한 기념탑 !요기는 제주도의 의병 항쟁을 기리기 위해서 1977년도에 세운 탑이라고 하더라구요1990년도에 일제가 고종 황제를 강제 퇴위시키니까제주도 지역에서 유림들이 1909년도 2월 25일에 봉기를 결의하고격문이랑 사발통문도 띄웠대요 !그렇지만 곧 일제에 진압되어버리고 말았다는..ㅜㅜ그래서 이 의병항쟁기념탑이 1909년도 당시에 ,제주도 의병들의 의로운 뜻을 기리기 위해서 1977년도에 사라봉 공원에제주도민들의 이름으로 모충사를 건립하게 되었다네요.      그리고 중앙에 세운것이 바로 이 사라봉 모충사 의병항쟁기념탑.방원형의 3단계 기층 위에 사람 인 자 모양의 세 줄기의 기둥이약 20 m 높이로 솟구쳐있는 모습을 볼 수 있어요-그리고 그 사이에는 또 세 줄기의 보조기둥들이 어우러져있구요.이는 제주 삼읍의 백성들이 결집하고 있음을 상징한다고 합니다.      비가 오는 궂은 날씨였음에도 불구하고 ,친절하고 재미있게. 유쾌하고 머리에 쏙쏙 박힐 수 있게간단명료하고 친절하게 설명해주시는 서경덕교수님.첫 코스부터 비가 와서 조금 아쉬웠지만ㅠㅠ그래도 열심히 투어를 진행하시는 담당자분들과 교수님,그리고 함께 투어하는 저희들의 열정을 막을 수는 없었네요ㅋㅋㅋㅋ    많은 성인 분들도 방문하셨지만, 중-고등학교 학생들과 학부모님들그리고 학교 선생님까지도 방문한 정말 다양한 사람들이 함께하는즐거운 투어였었는데요 .모두 다 같이 한 마음이 되는 소중한 시간의 시작이었네요!     그리고 그 다음으로 간 곳은 바로 옆에 있는 김만덕묘탑.설명도 자세하게 잘 적혀있고, 만덕관이라는 곳도 옆에 있더라구요.그 외에도 그 옆에 우국지사 조봉호 기념비와순국지사 조봉호 기념탑, 보림사, 칠머리당 영등굿 전수관 등주변에 볼 곳들이 많으니 한 번 함께 구경해보시면 좋을 듯 싶어요 :-) ㅎㅎㅎ   그 다음 여행 스팟인 법정사에 방문하기 이전에,비짓제주에 한 번 검색해보기 ! ㅎㅎㅎ법정사의 위치와 날씨까지 센스있게 알려주고 있어요진짜 너무 좋다... 너란 visit jeju   예쁜 사진들과 더불어서 설명도 잘 되어있으니까 좋은 것 같아요.캡쳐는 뒤늦게 포스팅 올리면서 지금 하고 있지만,얼마 전 다녀온 제주도 여행의 기억을 다시금 떠올리게 해주는 것도 같아서 참 좋네요.   사라봉에 약 1시간 정도 설명을 듣고, 둘러보고 난 후약 40분 정도를 달려서 도착한 다음 장소는 #법정사 였습니다!#무오산 법정사 #항일운동 터, 발상지였어요.무오 법정사 항일운동은 기미년이라고 하는 1919년도 3,1운동보다5개월이나 먼저 일어나 제주도 내의 최초이자 최대의 항일운동이래요.    1910년대 종교계가 일으킨 전국 최대 규모의 무장 항일운동이었다고 하네요.터에 모여 다같이 오순도순 교수님의 설명을 듣는 우리들! ㅎㅎㅎ1919년대의 3,1운동을 비롯하여 민족항일의식을전국적으로 확산시켜 나가는 선구적인 역할을 한 중요한 사건이죠.항일운동의 발상지인 법정사는 법정악 능선 해발 680m에 있고,당시의 항일 지사들의 체포와 동시에 일본 순사들에 의해서 불태워졌대요ㅠㅠ   지금은 축대 등 일부 건물들의 흔적만이 남아있다고 합니다.. 아쉬워ㅠㅠ1992년도에는 재판 기록이 발굴되게 되었고 ,1996년도에는 무오법정사항일항쟁성역화사업추진위원회 가 결성되었대요그러면서 2004년도에 66인의 영정을 모신 의열사 등등이 준공되었다고 합니다!   비짓제주에서는 이렇게 많은 #제주도정보 들을 공유하고 있더라구요-사실 제가 지금 적은 사라봉과 법정사 이외에도#송악산 #알뜨르비행장 #제주평화박물관#항일기념관 #이승훈제주유배지 #해녀항일운동기념관#3.1만세운동거리 등 많은 곳들을 알게되었는데나머지 스팟들에 대해서는 다음 포스팅에서 ㅎㅎㅎ제대로 한 번 소개해보도록 할게요!   #투리스타서한방 과 함께한 즐거운 여행.알고보니까 마지막 임시정부의 흔적을 찾아서,서경덕 교수님과 함께 하는 국외 독립 유적지 여행도 있대요http://bitly.kr/nqfwUS 서경덕 교수와 함께하는 국외 독립 유적지 중경 탐방 [2박 3일]마지막 임시정부의 흔적을 찾아서bitly.kr 이번 달 말, 8월 29일부터 8월 31일까지 투어가 예정되어있다고 합니다!저도 시간 되면 가볼까 하고 있어요 +_+중국 충칭이라고 하는 중경에서는 어떨지 궁금해요저도 중국에서 유학도 했고, 상해 임시정부도 다녀와보고는 했지만중경은 한 번도 방문해보지 않았고, 잘 몰랐던 곳이거든요    아, 그리고 9월 7일 토요일부터 9월 8일 일요일까지,1박 2일로 독도 투어도 다시 예정되어있다고 해요!개인적으로 울릉도와 독도에 다녀온 사람으로,정말 꼭 추천해주고 싶은 여행이에요!  #애국심 이 저절로 퐁퐁퐁 샘솟아나는 그런 느낌?그리고 언제 태어나서 울릉도, 독도 한 번 가보겠어요!가면 정말 정말 좋다! 라고 말 할 수 있습니당ㅋㅋㅋ자세한 사항과 궁금하신 사항은 투리스타 쪽으로!www.turista.co.kr 자유여행기술연구소 투리스타똑같은 장소, 이렇게 다른 일정.www.turista.co.kr 똑같은 장소, 이렇게 다른 일정자유여행기술연구소 투리스타 홈페이지 주소니까요한 번 들어가서 참고해보시어요 +_+ ㅎㅎㅎ    혹시나 더 궁금하신 사항 있으시거나, 알고 싶은 점 !있으시다면 언제든지 부담 갖지 말고 댓글이나 쪽지혹은 메일도 좋아요 :-) 편하게 남겨주세요!아는 한도 내에서 친절하게 답변 드리겠습니다 -그럼 불금되세요 여러분 !     ",
		"description": "항일운동의 발상지인 법정사는 법정악 능선 해발 680m에 있고, 당시의 항일 지사들의 체포와 동시에 일본 순사들에 의해서 불태워졌대요ㅠㅠ 지금은 축대 등 일부 건물들의 흔적만이 남아있다고 합니다..... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주 한라산둘레길 천아수원지-물칫오름입구까지 69.... ",
		"postdate": "20171012",
		"link": "https://blog.daum.net/sansol/3893",
		"contents": "",
		"description": "0km/2:30 분 별도 숙박 : 럭키장여관 (064-751-2727): 30,000 원 /2 명 제 4 일 (11/04/ 토 ) 3 구간 동백길 무오법정사 - 돈내코탐방로까지 13.5km, 들 . 날머리 포함 무오법정사입구 - 충혼묘지버... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "[트레킹]한라산둘레길을 따라가 봅니다.",
		"postdate": "20120613",
		"link": "https://blog.naver.com/khan7214?Redirect=Log&logNo=10140884087",
		"contents": "",
		"description": "법정사를 출발하여 돈내코 사려니숲길 천아오름 돌오름 법정악,,,이렇게 계획하고 있는 길이라고 합니다. 자세한 설명은 포스팅 마지막에 자세하게 알려드리도록 하겠습니다. 걷는 내내 이런 쉼터 하나쯤은... ",
		"source": "법정악(법정이)"
	},
	{
		"title": "제주도여행 길잡이 2017. 11/01-11/08 7박8일",
		"postdate": "20171125",
		"link": "https://blog.daum.net/sansol/3931",
		"contents": "",
		"description": "8km/4:15 분 제 4 일 (11/04/ 토 ) 3 구간 동백길 무오법정사입구 - 돈내코탐방로 13.5km, 들머리포함... 무오법정사와 시오름 , 서귀포시학생문화원 야영수련장 , 수악교 , 이승악 , 사려니오름... ",
		"source": "법정악(법정이)"
	}
]