[
	{
		"title": "제주도 숨은비경 - 병악현무암지대 (드라마 미씽나인 촬영지)... ",
		"postdate": "20170203",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220926532367",
		"contents": "",
		"description": "제주도잖아 그리고 내가 그렇게 가고 싶었던 병악현무암지대 @@ 제주도가 드라마나 영화를... 로 유명해진 곳 식산봉둘레길-----&gt; http://blog.naver.com/9unique/220661800794 병악현무암지대는... 지금은 공사로 인해 그... ",
		"source": "병악현무암지대"
	},
	{
		"title": "병악현무암지대 ! 올레10코스에 신비로운 현무암지대를... ",
		"postdate": "20170301",
		"link": "https://blog.naver.com/giii77?Redirect=Log&logNo=220947739763",
		"contents": "",
		"description": "그래서 이곳의 이름이 병악현무암이라고 불리우는가 보다. ▲ 병악현무암지대에서 바라본 화순화력발전소와 월라봉 시간이 지나자 동쪽의 박수기정에 붉은 해가 떠올랐으나 구름에 가려 제대로 제 모습을... ",
		"source": "병악현무암지대"
	},
	{
		"title": "병악현무암지대",
		"postdate": "20200419",
		"link": "https://blog.naver.com/globeplus?Redirect=Log&logNo=221917050867",
		"contents": "",
		"description": "",
		"source": "병악현무암지대"
	},
	{
		"title": "산방연대, 용머리해안 / 소금막, 병악현무암지대는 어디로?",
		"postdate": "20161104",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220853169464",
		"contents": "",
		"description": "소금막과 병악현무암지대에 대한 아쉬움이 남아서 어제 루비와 둘이서 오전 일찍 집을 나선다.... 소금막과 병악현무암 길이 어렴풋이 보이길래 조금 걷다가 길이 위험해서 다시 되돌아 나왔다 이곳을... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주도 관광지 산방산 양귀비 수레국화 꽃밭과 둘레길",
		"postdate": "20210510",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=222345567963",
		"contents": "저번주에 마노르블랑 수국과 신화월드 샤스타데이지등 여러곳으로 꽃나들이를 다녀왔는데요저곳들과 가까운 곳인 천혜의절경을 자랑하는 용머리해안과사계절 언제나 많은 관광객들에게 사랑 받는 제주도 관광지인 산방산에양귀비와 수레국화가 피었다는 소식을 뒤늦게 접했지뭐에요미리 알았더라면 연거푸 두번을 다녀오진 안았을텐데..그나마 저희집이 서쪽 방향이라 서남부권 이동은 그다지 부담스럽지가 않아서 다행이에요미세먼지가 있었던 일요일에 갈까말까 여러차례 망설였지만서귀포는 맑은 날씨라고 하여 다녀왔습니다.종종 있는 일이지만 어제도 제주도 정가운데에 있는 한라산을 중심으로남과 북으로 마술을 부렸던 날씨였어요1. 양귀비와 수레국화 꽃밭꽃밭 위치는 용머리해안 주차장 옆 산방산랜드 근처라 쉽게 찾을수가 있었고요용머리해안공영주차장 주소 : 제주도 서귀포시 안덕면 사계남로 216번길28 산방산제주특별자치도 서귀포시 안덕면꽃밭제주특별자치도 서귀포시 안덕면 사계리116  겉에서 볼 때는 산방산이 워낙 거대해서 꽃밭 규모가 작게 보이더라고요그래서 그런지 그냥 지나치는 분들도 제법 많았는데가까이서 보면 멀리서 보는 것과 달리 꽃도 싱싱하고 높이도 1m가 넘어서보는 즐거움도 있었고 사진 찍기 좋았어요개인이 관리하는거라 천원의 입장료가 있지만 투자할 가치가 있었고요 우선 제주에서는 흔치 않은데다가 개인적으로 좋아하는 수레국화 부터 감상했는데요워낙 꽃송이가 작아서 강렬해 보이지는 않지만 촘촘하게 핀 것이 꽃농사가 제대로 됐다 싶었어요 꽃봉오리도 제법 있어서 지속적으로 피고지고 반복 할텐데 정확한 개화 기간은 잘 모르겠네요일반적으로 여름과 가을에 피며 온실에서 가꾸면 봄에도 핀다고 하던데역시 제주라 5월에도 가능한거 같습니다.그런데다가 보통 높이는 30~90㎝ 라고 하는데 이곳 수레국화는 1m가 넘어서멀리서 봤을 때와 달리 넘나 예쁘더라고요 징검다리 연휴 마지막날이어서 그런지 모든 관광객들이이곳에 다 모였나 싶을 정도로 방문객들이 엄청 많았는데요처음에는 이런날 괜히 왔다 싶었지만용머리해안과 산방산은 제주도 관광지로써 손꼽히는데다가 명실상부 하다 느꼈네요 꽃밭에 사람 서있는거 보시면 아시겠지만 키도 크고 촘촘하게 피어서 사진 찍기 좋았는데이상하게 이곳만 사람이 별루 없더라고요아마도 천원 아까워서 그런게 아니라 산 아래 밭이라 저 처럼 규모가 작은줄 알고 지나치는거 같았는데가까이서 보니까 너무 예뻐서 이곳에서만 한시간 정도 머물렀던거 같습니다 바이킹이 운행 중일때 양귀비와 함께 담아보았는데요함성 소리가 메아리 치는 것이 꽃을 보면서 감탄사를 연발하는 거 같은묘한 착각이 들 정도였어요 ㅎㅎ 예전에 저도 한번 타본적이 있었는데 아찔하긴 해요 이 포스팅이 존재하는 동안 평생 어지럽게 해드려서 죄송합니다 ㅋ 어느 커플도 바이킹이 움직일 때 맞춰서 사진을 찍던데 이 배경도 괜찮은거 같았고요 양귀비 반, 수레국화 반짬짜면 같은 꽃밭에서 인생샷 남겨보시는 것도 여행의 또 다른 즐거움으로 남을듯 합니다. 평생 어질어질 함성 소리와 함께요~ ㅋㅋ 저는 양귀비는 그다지 좋아하는 꽃은 아니지만 붉은색이라 사진빨은 잘 받거든요그래서 제주도 관광지를 대표하는 산방산을 배경 삼아 사진을 찍으면 멋진 풍경이 될듯 하옵니다. 5월9일자 꽃 상태는 최상이었구요 규모는 이러한데 결코 작은 꽃밭은 아니었어요 마치 태극기 문양같기도 하네요 청보라색 수레국화와 함께~ 붉은 양귀비와 함께~천원의 행복이었으니 이 기분을 여러분과 함께 나누고 싶어지네요  함성소리와 함께 리얼하게 담은 영상이니 즐감하세요~꽃밭을 구경하고 용머리해안 물때 시간이 딱 맞았으나 강아지 출입이 금지인데다가날씨가 더워서 차에 둘수가 없기에 둘레길을 산책하기로 합니다.2.  산방산 둘레길용머리해안매표소에서 산방연대까지 산책코스에요 용머리해안매표소제주특별자치도 서귀포시 안덕면 사계리 112-3  세마리의 말들은 서서 오수를 즐기고 있었고요4월까지 유채꽃을 볼 수 있었던 저밭도 꽃밭이면 좋겠다 싶었어요 우리는 둘레길을 따라서 산방연대까지 산책했는데요이 코스도 멋진 풍경 감상하기 좋고 그다지 힘든 코스가 아니니산책 삼아 걸어보시라고 추천드리고 싶어요 뒤를 돌아보면 하멜상선전시관과 송악산 그리고 마라도까지 볼 수 있고요 화순금모래해변과 군산오름, 월라봉, 박수기정과 범섬도 조망할 수가 있거든요 오르는길에 뒤를 돌아보면 이런 풍경이에요 첫번째로 하멜기념비가 나오는데요조선 효종 4년 하멜 일행이 탄 네덜란드의 무역선 스페르베르호가 심한 풍랑으로 제주도에 표류했는데요그후로 13년 동안 제주에 머물렀고 고국으로 돌아간 하멜은 1668년 하멜표류기를 출판하여한국을 서방세계에 널리 밝힌 최초의 사람이 되었지요이를 기념하기 위하여 전시관에 그 당시의 모습을 재현했고한국과 네덜란드의 우호증진에 기여하기 위하여 1980년에 건립했다고 합니다.많은 제주도 관광지가 있지만 산방산과 용머리해안은 특별함이 있는 곳이니오랜 역사의 깊은 뜻을 알고 방문하면 자연 경관 만큼이나 감동 받을수 있을거에요 하멜기념비를 지나면 전망대가 나오는데 이곳에서는 용머리와 마라도 송악산이 좀 더 선명히 보이고요 한라산과 제주올레10코스 일구간인 황우치해안과 병악현무암지대도 볼 수 있답니다.항망대는 황우치해변과 화순항의 아름다운 경관을 조망할 수 있는 곳인데지금은 공사로 인해 그다지 아름답지는 않아요항망대란 명칭은 6.25전쟁 당시 모슬포 제1훈련소로 군사 물자를 실어 날랐다 하여 붙여진 지명이에요 여기가 병악현무암지대인데 이날 오랜만에 방문했다가 놀라운 광경을 보고 말았네요 제주도 곳곳에 연대가 많은데 이는 횃불과 연기를 이용하여 정치와 군사적으로 급한 소식을 전하던 통신수단이에요.산방연대는 사계리의 산방산 남쪽 해안가 연디동산에 있고 모슬진에 소속된 것으로대정현 소속 별장 6명, 봉군 12명이 배치되었던 곳이며동쪽으로 당포연대, 서쪽으로 무수연대와 교신하였다고 합니다. 통신수단인 만큼 높은 지대에 설치 되어있어서 주변 경관이 빼어날 수 밖에 없고요지금은 전망대와 같은 구실을 하고 있어요산방연대에서는 용머리와 형제섬, 마라도, 송악산, 사계항까지 조망할 수 있어서제주도 관광지 역활을 톡톡히 하고 있기에물때와 기상에 따라서 제한이 되는 용머리해안을 출입하지 못한다 해도산방산 둘레길만 둘러보아도 만족하실거에요 미세먼지 있다한들 한라산과 주변 오름과 황우치해안까지 조망하기 좋았고요 양귀비와 수레국화 꽃밭에서 꽃놀이 하고 산방연대까지 산책하기 좋았던 날이었습니다. 껌 좀 씹어본 솜씨로 무얼 먹는건지 눈감고 오물오물 씹고 있길래 귀여워서 찍어보았어요3. 병악현무암지대이렇게 꽃 구경하고 둘레길도 산책하고 그 다음 코스로 어디를 갈까 궁리하다가오랜만에 인근에 있는 병악현무암지대를 가보기로 했어요 원앤온리제주특별자치도 서귀포시 안덕면 산방로 141입구제주특별자치도 서귀포시 안덕면 사계리3634 이곳 위치는 설명하기가 애매한 것이...저 위치에서 옛 올레길 따라서 내려가면 나오는데 신발은 운동화 필수에요 이곳은 유명한 제주도 관광지가 아닌 숨은 명소나 다름없어서 내국인은 거의 볼 수가 없었고4년전인가 5년전 첫 방문때도 외국인들이 있었는데 이날은 선탠을 하고 있더라고요 황우치해변의 연장선이자 옛 올레10코스 일구간인데요이곳에서도 형제섬과 마라도와 송악산이 보이고요 병악현무암지대 답게 신기한 바위들을 볼 수 있고 검은모래해변인데이날은 모래사장을 걷는게 힘들더라고요 이곳 또한 용암이 굳어서 생성된 바위들인데 모양이 제각각 특색이 있어서 신비로운 곳이고드라마 미씽나인 촬영지이기도 해요 어? 그런데 동굴 입구에 철제사다리를 만들어놓았네요 이 동굴도 깊이가 있고 높이도 낮지 않아서 요즘 유행하는 동굴샷 찍기 좋았거든요 반대편 작은 해변이 있는 곳으로 가보기로 해요 신기한 제주의 화산석이 많아서 신비로운 곳이에요 헐~@@ 그런데 이건 또 무슨일인가요? 입구에 주차된 차량이 많았고 스냅팀도 있었기에 스냅촬영팀 차량인줄 알았거든요드레스 입고 여기까지 걷기는 무리라며 별 걱정을 다했는데...순간 외국에 온 것 같은 착각이 들 정도로 외국인 가족 몇팀이수영복 차림으로 해변 파티를 즐기고 있더라고요그런데 타인을 전혀 의식하지 않아서 우리는 유령 취급 받았어요 ㅎㅎ 이곳 작은 해변 둘레에 있는 화산석이 더 멋진데저분들 파티에 초대 받지 않은 불청객과 방해? 요소가 되는거 같아서이 사진 한장 찍고 언능 자리를 뜰수 밖에 없었네요 나오면서 찍은 신기한 동굴형 바위 그런데 병악현무암지대는 내국인도 잘 모르는 숨은 명소인데저분들은 어찌알고 이곳이 외국인 전용이 되었을까요? 아무튼 4년만에 방문했다가 제대로 둘러보지도 못하고 언능 되돌아나왔네요그동안 이곳은 공개를 하지 않았었는데 앞서 이야기 했듯모래사장을 걸어야하기에 운동화는 필수고무분별한 방문으로 쓰레기 투척을 할까봐 비공개를 했는데요내거 네거 따지자는 것이 아니라 뭔가 주객이 전도 된 듯하여 공개를 합니다.아무튼, 이렇게 양귀비와 수레국화 꽃밭과 비밀의 장소까지 둘러보았는데요꽃 좋아하시는 분들은 제주도 여행코스로 관광지는 아니지만산방산과 근접한 마노르블랑 수국과 신화월드 역사공원의 샤스타데이지도함께 하면 알찬 코스가 될겁니다. ",
		"description": "황우치해안과 병악현무암지대도 볼 수 있답니다. 항망대는 황우치해변과 화순항의 아름다운 경관을... 통신수단인 만큼 높은 지대에 설치 되어있어서 주변 경관이 빼어날 수 밖에 없고요 지금은 전망대와 같은... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주도 숨은 명소 성읍 녹차밭 동굴 (오늘은녹차한잔)",
		"postdate": "20200315",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=221855145470",
		"contents": "제주도 숨은 명소 성읍 녹차밭 동굴 & 오늘은녹차한잔글/사진/동영상 : 유니크작년 여름인가?언제 부턴가 sns에서 제주도 숨은 명소라며 어느 동굴 사진을 올리며장소 공개를 하지 않았던 곳이 있었죠저도 그 사진을 보곤 혹해서 여러차례 검색을 해보았는데성읍 녹차밭에 있는 동굴인데 그 안에 뱀이 득실거린다는 글도 있고...사유지라 굉장히 비밀스런 공간인듯 공개를 꺼려하는 글도 있었습니다.힌트를 보아하니 제가 아는 곳인거 같은데그곳이 사유지인 것은 맞으나 누구나 입장 할 수 있는 공개 된 장소인데왜? 쉬쉬 하는지 이해를 못하겠더라고요지난 겨울 렛츠런팜 동백길도 그렇고..;;그래서 작년에 동쪽 나들이를 갔다가 동굴이 있는 제주도 녹차밭 근처 까지 갔다가사람 없는 곳에 뱀이 득실거리면 어쩌나 싶고그리고 사진빨 일수도 있겠단 생각에 포기하고 집으로 돌아온 적이 있었습니다.그동안 잊고 있었는데 이웃님이 한번쯤 가볼만하다고 하여잠자고 있던 호기심이 발동 걸려서 가보기로 했어요     어제의 제주도 하늘이에요송악산과 중문 엉덩물 유채꽃밭을 갈 계획이었으나 바람이 세길래요즘 같은 시기에 감기라도 걸리면 안될거 같아서저런 하늘을 뒤로 한 채 집안 청소만 했네요 ㅎ이번주 제주도 날씨는 약올리듯 저런 하늘의 연속입니다   성읍에 있는 제주도 녹차밭 풍경이에요이곳은 동쪽 번영로를 이용할 때 도로에서 자주 봤을겁니다표지석에는 오늘은녹차한잔 이라고 쓰여져 있고검색은 오늘은카트레이싱 아무곳이나 하면 됩니다 오늘은녹차한잔&쇼핑제주특별자치도 서귀포시 표선면 중산간동로 4772  오늘은카트레이싱제주특별자치도 서귀포시 표선면 중산간동로 4776  2018년 1월2일에 다녀온 포스팅 ↓https://blog.naver.com/9unique/221179900432 제주도 동부권 가볼만한곳 - 녹차밭과 카트체험장이 있는 \"오늘은녹차한잔\"제주도 동부권 가볼만한곳드넓은 녹차밭 풍경이 멋진 \"오늘은녹차한잔\" 수년간 지나다니면서 녹차밭을 눈으...blog.naver.com 이 글을 보면 전혀~ 비밀로 할 장소가 아니라는 것을 알거에요 ㅎ그러나 저는 2년전에는 녹차밭만 보았기에 동굴은 제주도 숨은 명소가 맞긴 한거 같습니다.좀 더 안쪽으로 갔더라면 그때 발견했을텐데...ㅎ이곳 위치는 곧 알려드릴게요^^  제주도 녹차밭 풍경과 성읍 동굴을 영상으로 편집해 보았어요[배경음악 : 콜드의 마음대로]이날 바람이 정면으로 불어서 녹차~ 밭을 지나저멀리 숲이 보이는 곳으로 곧바로 가서 아래로 내려왔더니...   이런 풍경을 보여주네요     이곳은 동굴이라고 할 수는 없지만 규모를 비교하기 위하여나올 때 인증샷을 남겨보았어요   맞은편에 그동안 궁금했던 동굴이 보이네요   제주도에는 이런 비슷한 동굴이 좀 있어요성읍 수산리에도 있고 안덕면 화순리에도 있고...     병악현무암지대인 황우치해변의 동굴인데   규모는 성읍 녹차밭 동굴 보다는 작지만   이곳은 바다를 배경으로 실루엣 사진 찍기 좋아요   다시 성읍 동굴 사진으로~   sns에 올라오던 사진과 비슷하게 찍어보긴 했지만포토샵을 엄청한 그 사진에 비하면...ㅎㅎ   동굴에 초록 양탄자가 깔려있는 줄 알았는데입구에 잡풀이 좀 있고이곳은 지대가 낮아서 제가 방문하기 전 이틀간 내린 비로땅이 엄청 질퍽거려서 미끄러웠어요그리고 초입은 아주 어둡지 않아서 주변이 보이기는 했는데뱀은 깜박 잊고 있었는데 어딘가에 있을수도 있지만득실거릴 만한 환경은 아닌거 같던데이곳이 제주도 숨은 명소이니 다들 숨어있었을까요? ㅎㅎ   동굴 안쪽에서 보이는 풍경은 이러하고요   최대한 동작을 크게 해서...   다양한   실루엣 사진을 찍기에는 괜찮은거 같습니다   그런데 뭐하던 곳이었는지 항아리가 많았어요저장고로 사용했던 곳인가?   많이 깊지는 않지만 그래도 어느정도 깊이는 있었고위에서 물이 뚝뚝 떨어져서옷에 뭍은 물을 만져보니 미끌거린걸 보니 미네랄인가봅니다?   일행과 둘이서 사진 놀이를 하고 있는데 커플 한팀이 방문을 했네요   실루엣 사진만 찍는거 같아서 훼이크지만 ㅋㅋ초록이도 나오게 찍으라고 위치를 알려줬고요   이곳 성읍 녹차밭은 오설록 처럼 유명하지가 않아서방문하는 사람이 거의 없는 곳인데..제주도 숨은 명소인 동굴이 암암리에 소문이 나서이날은 몇몇팀을 보았네요   제주도 녹차밭 중 이곳은 유난히 오름이 많은 동쪽지역이라주변에 있는 굵직한 오름인 영주산, 따라비오름, 성불오름, 비치미오름등등이보여서 오설록 보다는 풍경이 더 멋진걸로~   위치는 입구에서 녹차밭을 지나 왼쪽에 숲이 보이죠?그 아래에 있어요       3월의 제주도 날씨는 거의 환상적이라 일몰도 멋지고요 ",
		"description": "병악현무암지대인 황우치해변의 동굴인데 규모는 성읍 녹차밭 동굴 보다는 작지만 이곳은 바다를... ㅎㅎ 동굴에 초록 양탄자가 깔려있는 줄 알았는데 입구에 잡풀이 좀 있고 이곳은 지대가 낮아서 제가... ",
		"source": "병악현무암지대"
	},
	{
		"title": "[제주일상]화순올레및 화순곶자왈",
		"postdate": "20150124",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220250932805",
		"contents": "",
		"description": "병악현무암지대 병악오름에서 유출된 병악현무암으로 3만5년천전에 분출한 용암이다. 이 용암류의 폭은 2lm규모로 남쪽으로 9km을 흘러 산방산 앞 바닷가 까지 이어진것으로 그 중간지역에 덕수곶자왈이... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주 가볼만한곳 - 제주걷기여행 산방산 용머리해안 지질트레일",
		"postdate": "20140514",
		"link": "https://blog.naver.com/tangkong16?Redirect=Log&logNo=200000407191",
		"contents": "",
		"description": "웹투어에서 당일여행/ 1박2일 코스로 제공하는 지질학 트레일 코스는 용머리해안, 기후변화홍보관, 하멜표류비, 항만대, 소금막, 병악현무암지대, 사근다리동산, 하강물/영덕물, 화순금 모래해변등 풍성한... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주올레10코스 - 화순금모래해변, 썩은다리오름",
		"postdate": "20160730",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220775694819",
		"contents": "",
		"description": "산방연대-항만대-소금막-병악현무암지대-썩은다리오름-화순금모래해변 엎어진김에 쉬어간다고... 오름에 안온지 보름이 넘다보니 너무 오고 싶었거든...ㅋ 그래서 병악현무암지대까지만 나혼자 갔다 오기로~!!... ",
		"source": "병악현무암지대"
	},
	{
		"title": "올레길 10코스",
		"postdate": "20200411",
		"link": "https://blog.naver.com/cheonrim?Redirect=Log&logNo=221902271080",
		"contents": "2020년 3월 8일.10코스는 화순금모래해수욕장부터 하모체육공원까지 15.6km 구간입니다. 제주도 서남부를 대표하는 오름인 산방산과 송악산을 끼고 도는 코스입니다. 용암 지대와 퇴적암 지대가 뒤섞여 제주도의 다른 해안지대보다 더 다채로운 바다 풍경과 볼거리가 있는 곳입니다.  화순금모래해수욕장. 이름만 보면 모래사장이 황금빛으로 반짝일 것 같은데 전혀 딴판이었습니다. 칙칙한 갈색 모래사장을 보면서 좀 실망했습니다. 하지만 원래 이곳 모래에 금이 함유돼 있어 50여년 전에 금을 채굴한 적도 있다고 하니 금모래라는 이름이 전혀 터무니없다고 할 수는 없습니다.   해수욕장이 끝나는 지점에 나즈막한 오름이 있습니다. 사근다리(썩은다리)오름이라고 합니다. 제주도의 해안절벽이 대부분 검은색 현무암인 것과는 달리 이곳은 응회암 절벽이라고 합니다. 응회암은 직경 2mm 이하의 화산재가 쌓여서 만들어진 암석입니다. 화성암과 퇴적암의 중간 성격의 암석이라고 합니다. 응회암이 오랜 시간 풍화되면서 노란색으로 변했는데 그 모습이 마치 돌이 썩은 것처럼 보인다고 해서 썩은다리라는 이름이 붙었다고 합니다.  사근다리 오름에서 본 풍경. 산방산과 용머리해안 너머는 송악산 지역입니다. 앞에 있는 작은 모래사장을 둘러싸고 있는 암벽을 병악현무암이라고 합니다. 크고 작은 모래사장이 계속 이어집니다. 이곳에도 모래사장 뒤편에 병악현무암이 있습니다. 약 3만5000년전 병악오름에서 분출한 용암이 9km를 흘러내리다 바닷가에서 멈춘 곳이라고 해서 병악현무암지대라고 합니다. 암회색 바위 위에 붉은색 클링커(clinker)가 덮여 있는 모습을 볼 수 있습니다. 클링커는 용암의 계속적인 흐름으로 인해 이미 굳어져있던 용암이 부서지면서 쌓인 것이라고 합니다. 점성이 높은 아아용암(aa lava)의 전형적인 형태라고 하는 데 솔직히 무슨 말인지 잘 모르겠습니다.  병악현무암지대에는 이렇게 주상절리 구조도 형성돼 있습니다. 산방산의 외벽에도 거대한 주상절리가 형성돼 있습니다. 점성이 아주 높았던 용암이 멀리 흐르지 못하고 돔 모양을 이루면서 냉각됐고, 그 과정에서 수축작용이 일어나 외벽에 주름이 생기면서 형성된 것이라고 합니다. 지름 2m에 높이 50m의 거대한 기둥입니다.이런 외벽에 암벽에 붙어사는 희귀한 식물들이 자생하고 있어 천연기념물 376호로 지정 보호되고 있습니다.  황우치 해변과 용머리 해안. 산방산은 약 80만년 전에 화산이 분출하면서 만들어졌고, 용머리 해안은 더 이른 120만년전에 형성됐다고 합니다. 제주도에서 가장 오래된 화산체로 알려져 있습니다. 크게 세 덩어리로 나뉘어 있는 것처럼 보이는 데 3개 화산이 시차를 두고 분출한 결과라고 합니다. 용머리 해안 전망대에서 본 황우치 해변. 용머리해안은 용이 머리를 들고 바다로 들어가는 자세를 닮았다고 해서 붙은 이름입니다. 약 120만년전 3개의 화산이 시간 간격을 두고 차례로 폭발해서 만들어진 지형입니다. 가운데 화산이 가장 먼저 폭발했고, 바다쪽 화산이 마지막으로 폭발했습니다. 바닷가 절벽이 볼만 한데 이곳에 도착했을 때는 밀물 시간대여서 출입금지였습니다. 용머리 해안에는 진시황과 관련된 전설이 있습니다. 옛날 제주도에서 장차 왕이 태어날 것이라는 소문을 들은 진시황이 풍수사 호종단을 보내 혈을 끊으라 명령했다고 합니다. 이에 호종단이 용머리를 찾아와 용의 꼬리와 등에 해당하는 부분을 칼로 내리치자 검붉은 피가 솟고 신음소리가 울리며 왕후지지의 맥이 끊긴 것을 슬퍼하는 울음소리가 들렸다는 것입니다. 서귀포에는 진시황이 불로초를 구하기 위해 파견했다는 서불(또는 서복)의 기념관과 공원도 있습니다. 그렇게 억지스런 이야기를 만들어내면서까지 진시황과 연결되려 한 이유가 뭘까요.   예전엔 산방산 아래 들판이 대부분 유채꽃밭이었는데 올해는 파종 면적이 크게 줄어든 듯했습니다. 이 때까지만 해도 유채밭을 갈아엎을 정도는 아니었는데 선견지명이 있었던 걸까요. 하멜기념비. 1653년 네덜란드 동인도 회사의 상선 '스페르웨르'호가 대만에서 일본 나가사키로 가다 태풍을 만나 표류한 끝에 제주도 산방산 부근 해안에 상륙한 사건을 기념하는 탑입니다.(실제 표착지점에 대해서는 논란이 있습니다.) 당시 조선이 네덜란드 선원들을 어떻게 대했는지를 생각하면 기념비를 세우는 게 적절한지 의문이 들기도 합니다. 조선은 임진왜란과 병자호란의 난리를 겪고도 해외 정세와 서양의 기술 등에 눈곱만큼의 관심도 기울이지 않았습니다. 제주도에 상륙한 36명의 선원들은 13년간 억류 생활을 하면서 군역·감금·태형·유형·구걸 등의 모진 어려움을 겪었습니다. 억류 생활 도중 20명이 사망했고, 하멜 등 8명은 1663년에 탈출했습니다. 남은 8명은 몇년뒤 석방돼 네덜란드로 돌아갔습니다. '하멜표류기'가 서양에 조선을 알린 최초의 저서라는 점에서 사료적 가치가 크고, 그래서 기념비까지 세웠지만 한국인으로서는 부끄러워해야 하는 역사가 아닌가 합니다.  2003년에 스페르웨르호를 재현한 상선 모형을 세워 전시관으로 꾸몄습니다. 예전에 봤기 때문에 지나쳤는데 한번쯤 볼만 합니다. 산방산은 아주 점성이 높은 용암이 분출해서 만들어진 화산입니다. 용암이 멀리 이동하지 못하고 굳으면서 아예 분화구까지 메워버렸습니다. 그래서 분화구가 보이지 않는 오름입니다. 산방산의 형성과 관련해 재미있는 전설이 있습니다. 옛날 어느 사냥꾼이 한라산에서 사슴을 발견하고 화살을 쏘았는데 그 화살이 빗나가 그만 옥황상제의 엉덩이에 맞았다고 합니다. 화가 난 옥황상제가 한라산 봉우리를 뽑아서 던져버렸는데 그게 서쪽으로 날아가 바닷가에 박히면서 산방산이 됐다는 것입니다. 봉우리가 뽑힌 자리가 현재의 백록담이라고 합니다. 사실은 산방산이 한라산보다 먼저 생겼기 때문에 앞뒤가 맞지 않는 이야기이지만 재미있는 발상이지요. '산방'이라는 이름은 산 중턱에 있는 '산의 방', 즉 굴에서 유래했다고 합니다. 산 아래쪽에 산방굴사가 보입니다.  원래는 용머리해안에서 설큼바당 모래길로 코스가 이어지는데 지질학적으로 중요한 지역이어서 보호를 위해 바당길이 아닌 마을 길로 코스가 변경됐습니다. 사계포구로 가는 마을 길에서 본 중국음식점인데 엄청 야심적인 상호입니다. 설마 정치적 메시지를 담고 있는 것은 아니겠지요. 사계포구. 관광상품인 마라도잠수함을 이곳에서 탑니다. 1991년 당시 고르바초프 소련 대통령이 한소 정상회담을 위해 제주도를 방문한 일을 기념하는 조각입니다. 정상회담이 열리고 있을 때 부인 라이사 여사는 이곳 사례포구를 방문해 해녀가 잡은 수산물을 시식하기도 했다고 합니다. 사계포구 옆 해안에 아주 특이한 암반이 있었습니다. 설명이 없어 어떤 암석인지는 모르겠습니다. 융단을 깔아놓은 듯한 부드러운 느낌입니다. 물론 실제 그렇다는 이야기는 아닙니다. 이것도 용암이 굳어서 만들어진 암반일텐데 다른 지역에서는 거의 볼 수 없었던 암석입니다. 제주도의 전형적인 바닷가 돌밭길이 아니라 모래사장이나 흙길이 많은 코스입니다.  해안 모래사장 길이 계속 이어집니다.   정체불명의 적갈색 너른 암반이 또 펼쳐져 있습니다.  신석기시대 사람발자국 화석으로 유명한 사계화석발견지(천연기념물 464호)입니다. 2003년에 이곳에서 사람과 사슴, 새, 심지어 코끼리까지 수백개 발자국 화석이 발견됐습니다. 제주도 다른 해안지역과 지질구조가 다르기 때문에 화석이 만들어졌을 것입니다. 용암이 굳으면서 형성된 지역에서는 발자국 화석이든 뭐든 있을 수 없겠죠. 사람 발자국 화석 발견을 계기로 제주도에서 국제심포지엄이 열렸고, '인류 생흔학'이라는 새로운 학문분야가 탄생하기도 했다고 합니다. 화석산지 앞바다에는 형제섬이 있습니다. 크고 작은 두 개의 섬이 형제가 마주 보고 있는 모습이라고 해서 붙은 이름입니다. 그런데 그 사이에 새끼섬도 있으니 형제가 아니라 젊은 부부가 양쪽에서 어린 아이의 손을 잡고 있는 모습처럼 보이기도 합니다. 이제 송악산 지역입니다. 한국의 아름다운 길 100선에 속하는 곳입니다.  송악산 해안절벽 아래쪽에 구멍이 뻥뻥 뚤려 있는데 일제시대 말 일본군이 만든 해안 동굴진지입니다. 해상으로 들어오는 연합군 함대를 향해 소형 선박으로 자살폭파 공격을 감행하기 위해 구축한 시설이라고 합니다. 그런데 연합군이 제주도를 거점으로 삼아 일본을 우회공격하는 전략이 아니라 태평양 섬들을 점령하다 원자폭탄으로 전쟁을 끝내는 바람에 제주도에 만든 수많은 동굴진지들이 아무 소용 없게 돼버렸습니다. 제주도와 한국 입장에서는 다행스런 일입니다. 제주도 점령전이 벌어졌다면 제주도민의 절반 이상이 희생됐을 것이라는 추정도 있습니다. 이 절벽을 배경으로 대장금을 활영하기도 했습니다.  송악산에서 찍은 파노라마 사진. 마라도 가는 여객선이 포구를 떠나는 모습도 보입니다.   송악산 정상은 휴식년제로 입산금지이고 분화구를 빙 돌아서 나가는 코스가 만들어져 있습니다. 아름다운 산책로입니다. 마라도와 가파도가 손에 잡힐 듯합니다. 송악산 둘레길 어디에서 봐도 절경이 눈에 들어옵니다. 길쭉길쭉한 기둥 모양의 해안절벽이 있는가 하면, 층층이 쌓여 있는 지층 구조가 선명하게 드러난 곳도 있습니다. 송악산 분화구. 송악산은 세 번의 화산 폭발로 만들어졌습니다. 그래서 분화구도 세 개 있습니다. 송악은 해송이 많다는 데서 유래한 이름이라고 합니다. 지층 단면이 잘 드러난 해안절벽. 송악산의 서쪽 끝부분입니다. 송악산을 돌아나오면 곧바로 섯알오름이 나옵니다.  송악산 주변 길가에 주차한 차량들. 제주도 한달살이를 시작한 2월말에는 어디를 가나 매우 한적한 분위기였습니다. 그러다 3월 8일 올레길 10코스를 걸으면서 갑자기 늘어난 관광객에 깜짝 놀랐습니다. 학교 개학이 연기되면서 아이를 동반한 가족 단위 여행객들이 크게 늘어난 모습이었습니다. 섯알오름 정상에 있는 고사포 진지. 1937년 중일전쟁 초기에 인근 알뜨르 비행장을 방어하기 위해 구축한 시설입니다. 4.3사건과 관련한 비극의 현장도 있습니다. 들판에 비행기 격납고가 흩어져 있습니다. 모두 20개 격납고가 있었는데 현재 19개가 남아있다고 합니다. 쪼갠 대나무를 엮어서 만든 9m 높이의 대형 조형물입니다. 소녀가 파랑새를 안고 있는 모습을 형상화했다고 합니다. 일제 시대 유적인 알뜨르비행장과 4.3사건의 학살현장 등을 배경으로 평화의 메시지를 전달하고 있습니다. 지하벙커. 여기저기 흩어져 있는 알뜨르비행장 관련 시설의 하나입니다. 알뜨르비행장에 주둔했던 일군 해군항공대의 지휘소 또는 통신시설로 추정된다고 합니다. 알뜨르 비행장 활주로. '알뜨르'는 아래쪽을 뜻하는 '알'과 넓은 들판을 뜻하는 '드르'가 합쳐진 말입니다. 1933년 일본 해군에 의해 임시활주로 형식으로 처음 조성됐고, 1937년에 크게 확장됐습니다. 1937년 상하이 전투 때 일본 해군의 육상공격기 12대의 거점으로 사용됐다고 합니다. 일본측 기록에 따르면 나가사키 오무라비행장을 출발한 폭격기들이 중국을 폭격하고 돌아가는 길에 연료가 부족하니까 알뜨르 비행장에 착륙하는 식으로 회항기지로 사용되기도 했다고 합니다. 태평양전쟁 막바지까지 동지나해 대잠작전 거점으로 사용되기도 했다고 하는데 실제 알뜨르 비행장이 얼마나 비중 있는 군사시설이었는지는 의문입니다. 일제시대말에 '아카돔보'라는 훈련용 비행기가 이 비행장을 주로 이용했다는 증언도 있습니다. 폭격기나 전투기 거점이 아니라 조종사 훈련을 위한 연습기 거점이었다는 이야기입니다.  하모해수욕장. 10코스의 마지막 해안길입니다. 예전에 멜(멸치)이 많이 잡히던 곳이라고 해서 멜케해수욕장으로 부르기도 합니다.  하멜이 탑승했던 네덜란드 상선이 이곳에 도착했다는 이야기도 있는데 확인할 방법은 없습니다. 화순금모래해수욕장주차장제주특별자치도 서귀포시 안덕면 화순리 용머리해안제주특별자치도 서귀포시 안덕면 사계리 송악산제주특별자치도 서귀포시 대정읍 송악관광로 421-1 섯알오름제주특별자치도 서귀포시 대정읍 상모리 1618 알뜨르비행장제주특별자치도 서귀포시 대정읍 상모리   ",
		"description": "이곳에도 모래사장 뒤편에 병악현무암이 있습니다. 약 3만5000년전 병악오름에서 분출한 용암이 9km를 흘러내리다 바닷가에서 멈춘 곳이라고 해서 병악현무암지대라고 합니다. 암회색 바위 위에 붉은색 클링커... ",
		"source": "병악현무암지대"
	},
	{
		"title": "최근 3년간 제주 여행중에 만난 비경_제주 숨은 명소 12곳 소개",
		"postdate": "20201008",
		"link": "https://blog.naver.com/limsh10?Redirect=Log&logNo=222109797617",
		"contents": "남들이 잘 찾지 않는 제주의 숨은 풍경들...최근 3년 제주 여행중, 기억에 오래도록 남는 풍경 12곳을 정리해봤다.제주도민들이 볼땐, 이게 숨은 풍경? 할수도 있겠지만내륙에 사는 나의 눈엔 그저 아름답고, 숨은 보석같은 곳이다. 01. 신도포구 도구리알2019년 1월26일 풍경기암괴석과 패인 웅덩이에 바닷물이 고인 도구리알...도구리는 큰돌로 된 그릇이란 뜻~커다란 현무암 그릇에 파란 바닷물이 담겨 있는 형상이다. 이런 도구리알이 5개가 있으며 물이 얕아 발을 담그기에도 좋고, 반영 사진 찍기에도 좋은 곳이다.특히 이 지역엔 야생 돌고래들이 지나는 지역이기에 운이 좋으면 돌고래를 만나볼 수 있고, 노을 지는 풍경도 아름다운 곳이다. 숨은 제주 풍경_야생 돌고래, 올레길12코스 도구리알자주 지나는 대정읍 고산일과해안도로... 이 도로를 지나다보면 야생 돌고래 떼를 만날 수 있으니 산방산이...limsh10.blog.me  02. 애월 무수천2019년 3월 17일 풍경꽁꽁 숨겨진 비경! 애월 무수천...바라만봐도 세상의 모든 걱정과 근심이 사라지는 곳이다. 해질 무렵 황금빛으로 반짝이는 물빛..개인적으로 제일 좋아하는 숨은 비경을 지닌 곳이다. 제주 비경_세상과 단절된 풍경 '무수천'어릴 적 시골마을 전원 풍경을 뒤로하고...서울로 이사와 이곳에 터를 잡은지 34년이란 세월이 흘렀지만......limsh10.blog.me  03. 황우치해변 병악현무암지대2019년 1월 27일 풍경산방산과 기암괴석이 어우러진 황우치해변...들어서는 순간 미지의 세계가 날 맞아준다. 아무도 없는 해변을 홀로 걸을 때의 느낌은...세상을 다 가진 것 마냥 행복한 시간이다. 황우치해변_제주 한적한 바닷가 길은 나만의 힐링 명소가 된다.버릇처럼 늘 하는 말이지만 제주의 참다운 멋은 유명 관광지에 있지 않다.사람들이 잘 찾지 않는 곳으로의 ...limsh10.blog.me 황우치해안제주특별자치도 서귀포시 안덕면 사계리  04. 팡팽이덕2020년 1월 5일 풍경숨은 풍경 중 가장 아름다운 바다 빛을 자랑하는 팡팽이덕... 2017년 12월 20일 풍경 켜켜이 쌓인 층리 구조가 독특하며, 동굴 사이로 넘나드는 에메랄드 바다빛이 환상적인 곳이다.첫번째, 두번째 사진은 대낮 풍경, 아래 사진 3장은 해질녁 풍경이다.멋진 곳이지만 그만큼 찾아가기 힘들고, 험한 곳이다. 06. 창고천 진소와 양재소2019년 1월 26일 풍경창고천 진소 제주 숨은 풍경을 좋아하는 나에게 제주도민 블로그이웃님께서 추천해 주신곳이다.오롯이 혼자서 느끼는 제주 속살...이런곳이 나에겐 찐 제주의 모습이다. 제주 숨은 풍경_창고천 진소사람의 발길이 닿지 않는 곳으로의 여행...제주의 속살과 같은 곳창고천 생태공원의 진소~조용하고 호젓한 ...limsh10.blog.me  창고천 양재소 2019년 1월 27일 풍경진소와 양재소는 이어져 있지만계곡 트레킹이 부담되면 차로 이동해서 주요 포인트만 관람해도 된다. 창고천제주특별자치도 서귀포시 안덕면 감산리  07. 성산 녹차 동굴성산 오늘은 녹차 한잔광활한 녹차밭에 숨겨진 비밀스러운 동굴... 2020년 1월 5일 풍경뭔가 으스스한 풍경을 지녔지만, 동굴 실루엣이 신비로움을 자아내는 곳이다.지금은 너무도 알려져서 너도나도 동굴 인증샷을 찍으러 가는 곳이 되었지만, 내가 갈때만 하더라도 숨겨진 장소였기에 리스트에 넣어봤다. 오늘은녹차한잔제주특별자치도 서귀포시 표선면 중산간동로 4772  08. 수월봉 화산쇄설층2018년 1월 28일 풍경많이 알것 같은데도 의외로 잘 모르는 수월봉  화산쇄설층...기다란 층리 구조가 매우 멋스러운 곳이다. 2018년 7월 13일 풍경자구내 포구까지 이어진 엉알해안길도 예쁘고, 노을질때도 참 아름다운 곳이다. 수월봉제주특별자치도 제주시 한경면 고산리  09. 제주 용천수 김녕 청굴물제주는 해안 곳곳에 용천수가 솟아오른다.그중 대표적인 곳이 김녕의 청굴물... 제주는 강수량이 매우 높은 곳으로 많은 양이 빗물이 지하에 고이는데, 그 물이 땅이나 해변 곳곳에서 용천수로 솟아난다.용천수는 농업에 이용하기도 하고, 해변에선 야외 목욕탕으로 활용하기도 하였다. 2017년 6월 간조 때 풍경 2019년 1월 만조때 풍경 찰랑이는 파도와 민물의 만남...청굴물은 만조 때 가야 더 좋다.  청수동복지회관에 주차하고 마을길로 걸어가면 된다. 청굴물제주특별자치도 제주시 구좌읍 김녕리 1296  10. 소천지2018년 4월 8일 풍경백두산 천지를 닮았다고 하여 붙여진 이름... 소천지는 겨울 날씨 좋은 날에... 눈쌓인 한라산 백록담 반영이 멋진 곳이다.방문했던 날은 4월 초순 희뿌연 날이어서 반영 사진은 찍진 못했다. 소천지제주특별자치도 서귀포시 보목동 1400  11. 갯깍 주상절리낙석 위험으로 현재 출입 금지 상태다2019년 3월 16일 풍경해변 기암괴석이 멋진 갯깍주상절리...  동굴에서 바라보는 바다뷰가 참 멋진 곳...이곳을 다녀온 후 갑자기 동굴 인증샷이 크게 유행하면서, 매우 핫한 곳으로 유명세를 날렸다가 안전 문제(낙석 사고 위험)로 지금은 폐쇄되었다.유명 명소가 되었지만, 출입이 통제되며 다시 숨은 풍경으로 돌아간 갯깍주상절리... 갯깍주상절리대제주특별자치도 서귀포시 색달동  12. 신흥리동백마을2018년 3월 20일 풍경한적한 꽃길이 주는 여유로움...제주엔 수많은 동백꽃 명소가 있지만, 가꾸지 않은 자연스러운 멋을 지닌 이곳이 난 너무나 좋다. 2019년 3월 31일 풍경3~4월이 되면 유채꽃 보다 이 붉은 꽃에 매료되어 제주를 찾게 된다.신흥리 동백마을은 규모가 상당하여 각 농원마다 특색이 있고, 저마다의 매력이 다르니 하루 반나절쯤은 구석구석 걸어도 좋은 곳이다. 제주 숨은 동백 신흥리 동백마을 꽃길...인생이 꽃길이어라...최근 회사에서 스트레스 검사를 받았다.1년에 한번 의무로 받는 건강검진에 정신 건강 항목을 포함...여러...limsh10.blog.me 이외에도 숨은 풍경이 너무도 많은 제주...아직도 모르는 장소가 너무 많고, 같은 장소라도 계절마다 다른 모습을 보여주는 너무도 매력적인 섬이다.더불어 이런 숨은 보석들을 친절히 안내해준 제주 블로그이웃님께도 참 감사하다. 나에게 제주란?사람의 마음을 움직이는 치유의 섬이다.[ 제주 가을 여행지 소개]  10월,11월 제주 가을여행지 정리 _억새밭, 수크령, 핑크뮬리, 단풍 여행지 등 17곳 소개다년간 제주여행하면서 좋았던 가을 여행지를 몇 곳 정리해보았다.한달에 한번씩은 꼭 가던 제주인데, 올해...limsh10.blog.me  ",
		"description": "도구리는 큰돌로 된 그릇이란 뜻~ 커다란 현무암 그릇에 파란 바닷물이 담겨 있는 형상이다. 이런... 황우치해변 병악현무암지대 2019년 1월 27일 풍경 산방산과 기암괴석이 어우러진 황우치해변... 들어서는... ",
		"source": "병악현무암지대"
	},
	{
		"title": "[제주/서귀포] 80만 년 지구의 시간을 품은 길 산방산과 용머리... ",
		"postdate": "20140411",
		"link": "https://blog.naver.com/kairail?Redirect=Log&logNo=100209012868",
		"contents": "",
		"description": "그래서 현무암 주상절리보다는 불규칙한 다각형의 주상절리를 볼 수 있다. 옛날 사냥꾼이... 4Km) ▶ 병악현무암지대(1.7Km) ▶ 사근다리동산/방사탑/유반석과무반석(2.6Km) ▶ 하강물/엉덕물(2.9Km)... ",
		"source": "병악현무암지대"
	},
	{
		"title": "안가면 후회할지 몰라요! 서귀포 관광지 용머리해안",
		"postdate": "20140724",
		"link": "https://blog.naver.com/youkino09?Redirect=Log&logNo=220069997795",
		"contents": "",
		"description": "20m의 현무암력의 놀라운 절경을 감상하실수 있어요 저는 해외에 온듯한 느낌을 많이 받았어요... 4km, 예상 소요시간 4시간 30분) 용머리해안 주차장→하멜표류비→병악현무암지대→화순금모래해변 →화순곶자왈... ",
		"source": "병악현무암지대"
	},
	{
		"title": "물과 불, 바람이 빚어낸 지구의 시간을 걷다..제주 산방산... ",
		"postdate": "20140509",
		"link": "https://blog.daum.net/mylifejj/16157683",
		"contents": "",
		"description": "80만 년 전 화산 분출물 이 굳어져 생긴 지대로 땅 속에서 올라오던 마그마가 지하수와 격렬하게... 4km, 예상 소요시간 4시간 30분) 용머리해안 주차장→하멜표류비→병악현무암지대→화순금모래해변... ",
		"source": "병악현무암지대"
	},
	{
		"title": "[제주둘레길]산방산 용머리해안 지질트레일",
		"postdate": "20140405",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=10188839975",
		"contents": "",
		"description": "B코스는 용머리해안-하멜표류비-항만대-소금막-병악현무암지대-사근다리동산-화순금모래해변... 이 해안의 대부분은 현무암질 응회암으로 이루어져 있으며분화구는 높이에 비해 큰 응회한을 형성하고 았다. 이... ",
		"source": "병악현무암지대"
	},
	{
		"title": "시간을 품은 길 : 산방산 - 용머리해안 지질트레일",
		"postdate": "20141121",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=220187415638",
		"contents": "",
		"description": "이러니 걷는 매력에 빠질 수 밖에!!^^ [병악현무암지대] 주상절리를 만날 수 있어요. 바다와 만나 갑자기 식은 현무암의 구조를 잘 보여준다고 설명되어 있지만, 그런건 잘 모르겠고, 그냥 멋지고 예쁘다!!!... ",
		"source": "병악현무암지대"
	},
	{
		"title": "80만년 지구의 시간을 품은길 - 지질 트레일 B",
		"postdate": "20210107",
		"link": "https://blog.naver.com/crete22?Redirect=Log&logNo=222200147579",
		"contents": "화순해변 소금막과 기이한 퇴적암지대를 걸었습니다.  뻗어나온 용머리해안 옆으로 큰배가 정박해있었는데, 무얼하는 배인지... 모래채취선 비슷했습니다. 올레 리븐 대신 푸른 화살표지도 반가웠고,검은 모래해변과 불규칙스런 주상절리도 아득한 지구의 역사를 생각케 했습니다. 제주 관광공사는올해(2014년) 4월 5일 '산방산·용머리 해안 지질트레일 길 열림 행사'를 개최하고, 해안지질트레일 2개코스를 마련했다고 합니다.  제주문화의 원형으로 조명받고 있는 화산섬 제주의 지질은, 2010년 유네스코 세계지질공원 인증으로 더욱 관심과 활용의 목소리가 높아지고 있습니다.  지질트레일 표지 ..예쁘네요! 병악 현무암지대라는데, 작은 동굴 두개를 보았습니다. 흑사막도 좀 걸어보고... 우리 5명은 독특한 경치에 말을 잃고 이 바닷가 길을 걸었습니다.  주상절리를 지나고... 소금막해변은 진흙덩이처럼 딴딴했어요. 찰지게 딴딴한 소금막 해발 395m 조면암이 돌출되어 형성된 종상화산체 화산인 산방산  지질 트레일 B코스는 사계리와 화순리, 덕수리를 모두 아우르는 총길이 14.4㎞의 코스다. 산방산에서 화순리 방향으로 펼쳐진 금모래 해변과 제주생태의 보고인 화순곶자왈을 비롯해 과거 논농사를 짓기 위한 수로와 소금막 등 척박한 환경속에서 지혜를 짜내며 살아온 제주인들의 문화를 엿볼 수 있는 코스라는 평가를 받는 코스입니다. TV나 영화에서 이런 스포츠를 즐기는 사람들을 보긴했는데...뭐라는 이름의 비히클인지... 산방산 둘레가 조면암이 돌출된 ..종상화산체~~라는 어려운 이름의 지질로 됐나보군요. ※ B코스(14.4km, 약 4시간 30분)용머리해안주차장(출발)→기후변화홍보관(0.2km)→하멜표류비(0.6km)→항만대(1.1km)→소금막(1.4km)→병악현무암지대(1.7km)→사근다리동산/방사탑/유반석과무반석(2.6km)→하강물/엉덕물(2.9km)→금모래해변(3.0km)→화순리선사유적지(4.2km) →황개천/명알목소(4.5km)→개끄리민소(5.1km)→수로/퍼물(5.3km)→곤물/곤물동(6.8km)→화순곶자왈(8.1km)→방사탑(8.4km)→홈밭동네전망대(8.7km)→군물(10.6km)→베리돌아진밧(12.2km)→조면암산담(13MK)→산방산주차장(13.8km)→산방연대(14KM)→종점(14.4km) 아쉬웠지만, 우린 이제 지질트레킹 아닌 제주 올레길로 돌아가서....우린 아직 10코스 초입을 걷고 있습니다. 경치가 너무 마음에 들어서...갈길이 많이 남아있다는게 오히려 기분이 좋아지는 마음... 산방연대..산방산 즈음에서 헤어진 5명과 합류할 예정이었습니다.  ",
		"description": "화순해변 소금막과 기이한 퇴적암지대를 걸었습니다. 뻗어나온 용머리해안 옆으로 큰배가 정박해... 병악 현무암지대라는데, 작은 동굴 두개를 보았습니다. 흑사막도 좀 걸어보고... 우리 5명은 독특한... ",
		"source": "병악현무암지대"
	},
	{
		"title": "모슬포지역을 떠나, 6코스 출발점 효돈천으로",
		"postdate": "20210208",
		"link": "https://blog.naver.com/crete22?Redirect=Log&logNo=222236219480",
		"contents": "저녁 9시 비행기를 타고 서울행해야하는 날이었으므로 조금 일찍일어나  보말죽을 끓이고,지도를 펴놓고 연구를 하고 출발 차비를 마쳤습니다. 제가 아직 쇠소깍을 못봐서 몹시 가고 싶었으므로5코스 종점이자, 6코스 시작점인 쇠소깍쪽으로 가서 6코스를 시간 되는 대로 걷다가 서귀포<->제주 종주 버스를 타고 공항에 7시경 들어가기로 했습니다.우리 숙소인 상모리 펜션지역에는 대중교통 버스편이 없어서 콜택시 3대를 타고, 산방굴사쪽으로 나가,버스를 기다렸다가, 거기서 서귀포행 버스를 탔습니다.  서귀포  시외버스 터미널에 내려 6코스 시작점까지 걸었습니다.   상모리 별밤펜션 보말은 고동을 말함이더군요. 제주도 해안 바위틈에 지천으로 많은 모양입니다.죽맛은 비릿한기가 좀 있었지만, 참기름도 마늘도 아무것도 없어서 못넣은 셈치고는맛있었습니다.   택시를 내린 곳은 산방산 바로 앞이었어요.저 산방산도  그 연원을 수십만년전으로 거슬러 올라가야한다니 새삼 더 귀중해 보였습니다... 산방굴사... 전설과 유래가 적혀있습니다. 앞으로 산방산과 용머리해안은 '지질트레일'로 이름을 날릴 것입니다. 날릴만 하구요... ※ 지질트레일 A코스(14.5km, 약 4시간)용머리해안주차장(출발)→설쿰바당(0.5KM)→사계포구(1.2KM)→형제해안로전망대(1.7KM)→해안사구와 하모리층(2.1KM)→사계리해안체육공원(2.4KM)→사람발자국화석(2.8KM)→대정향교(6.0KM)→세미물→단산(갱도진지→정상(7.0KM)→칼날바위)→단축코스분기점(7.7KM)→산방산탄산온천(8.8KM)→불미마당(10.0KM)→베리돌아진밭(12KM)→조면암 산담(13.5KM)→산방산 주차장(14KM)→용머리해안 주차장(도착) 용머리 해안 넘으로 아침 고기잡이 배가 점점이 떠 있습니다.15분~20분 마다 있는 버스가 곧 왔으므로 우리는 제주 순환버스에 몸을 실었습니다.※ 지질트레일 B코스(14.4km, 약 4시간 30분) 언젠가 제대로 걸어 볼 생각으로 적어둡니다.용머리해안주차장(출발)→기후변화홍보관(0.2km)→하멜표류비(0.6km)→항만대(1.1km)→소금막(1.4km)→병악현무암지대(1.7km)→사근다리동산/방사탑/유반석과무반석(2.6km)→하강물/엉덕물(2.9km)→금모래해변(3.0km)→화순리선사유적지(4.2km) →황개천/명알목소(4.5km)→개끄리민소(5.1km)→수로/퍼물(5.3km)→곤물/곤물동(6.8km)→화순곶자왈(8.1km)→방사탑(8.4km)→홈밭동네전망대(8.7km)→군물(10.6km)→베리돌아진밧(12.2km)→조면암산담(13MK)→산방산주차장(13.8km)→산방연대(14KM)→종점(14.4km)  구 서귀포시외버스터미널에 하차하여 쇠소깍까지 걷습니다. 언젠가  어느 오스트리아 사람이 쇠소깍이 너무 아름답다고, 쓴 글을 읽고 그걸 못봤구나 싶어와보기로 마음 먹었습니다. 그러나  정작 우리팀원 중 두세명은 전에 와봤다는데, 그냥 그랬어..하는표정이더군요...     꽉들어찬 화산암 개천에  일군 채소밭까지 있으니 재밌어요.. 쇠소깍의 조짐이 나타나지요... 지금부터가 아니고 우리가 걷는동안 서서히 나타나고 있음을 느꼈습니다. 백두산 등반을 하면서도 느꼈고, 외국의 사막이나 캐니언들에서도 느끼는데, 뭔가가 갑자기 나타나는 건 아니더군요. 한송이 국화꽃을 피우기 위해 봄부터 소쩍새가 울듯이 땅 역시 그랬습니다. 지질학적 조짐이 서서히 나타난다는 걸, 제주도 길을 걸으며, 이제 더 잘 알겠습니다.  ",
		"description": "용머리해안주차장(출발)→기후변화홍보관(0.2km)→하멜표류비(0.6km)→항만대(1.1km)→소금막(1.4km)→병악현무암지대(1.7km)→사근다리동산/방사탑/유반석과무반석(2.6km)→하강물/엉덕물(2.9km)→금모래해변... ",
		"source": "병악현무암지대"
	},
	{
		"title": "NOV/16 제주 지질 트레일 #1 JEJU GEO TRAIL / 산방산... ",
		"postdate": "20160112",
		"link": "https://blog.naver.com/homedesign4?Redirect=Log&logNo=220595199096",
		"contents": "",
		"description": "4km 소요시간 약 4시간 30분~5시간 용머리해안 주차장 ~ 기후변화 홍보관 ~ 하멜표류비 ~ 항만대 ~ 소금막-병악 현무암지대 ~ 사근다리동산 / 방사탑 / 유반석과 무반석 ~ 하강물 / 엉덕물... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주 수선화 - 산방산과 단산오름을 품고 있는 대정향교",
		"postdate": "20170207",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220929067129",
		"contents": "",
		"description": "이날 미씽나인의 촬영지인 옛 제주올레10코스 일구간인 병악현무암지대에 갔다가 수선화를 보러 대정향교로~~ 올 겨울 수선화를 처음 본것은 작년 12월7일 올레6코스 정방폭포 주변에서... 제주도의 꽃들은... ",
		"source": "병악현무암지대"
	},
	{
		"title": "12 . 제주이야기ㅡ 제주올레 10코스를 가다.",
		"postdate": "20141013",
		"link": "https://blog.daum.net/iris1214/7644829",
		"contents": "",
		"description": "이곳이 병악 현무암지대란다. 순비기 꽃과 함께 말이다. 오로지 나무숲만이 자리하는 구간도 지나며 해안가를 내려다 보니, 장관인 주상절리대 사이로 아담한 모래사장을 품고 있는 병악 현무암 지대가... ",
		"source": "병악현무암지대"
	},
	{
		"title": "기묘한 절벽, 병풍같은 화산지층",
		"postdate": "20160212",
		"link": "https://blog.naver.com/ly0123?Redirect=Log&logNo=220624342005",
		"contents": "",
		"description": "병악 현무암지대(소금막)의 주상절리.용머리해안. , 젠하이드어웨이, 산방산 돔 파스타, 제주 감귤... 겹겹이 쌓인 화산재 지층과 현무암이 잘게 부서진 검은 모래가 조화를 이룬다. 4번의 화산 폭발로 탄생한... ",
		"source": "병악현무암지대"
	},
	{
		"title": "12. 제주 이야기 ㅡ 제주올래 10코스를 가다.",
		"postdate": "20141006",
		"link": "https://blog.daum.net/iris1214/7644826",
		"contents": "",
		"description": "해안가를 내려다 보니, '주상절리' 지대가 아담한 모래사장을 품고 있었는데 이곳이 ' 병악 현무암 지대'라 한단다. 병악 현무암지대란 거친 모래가 단단 히 다져진 형태를 말한단다. 너무 깨끗하고 아담한... ",
		"source": "병악현무암지대"
	},
	{
		"title": "오 마이 제주",
		"postdate": "20210605",
		"link": "https://blog.daum.net/siufather/1002",
		"contents": "",
		"description": "90%가 현무암 지대인 제주도는 빗물을 잘 흡수해요. 비가 내려 땅으로 흡수된 물이 다시 땅 위로 솟아나는 것을 ‘용천’이라고 해요(118쪽). 화순곶자왈은 병악에서 시작해서 산방산까지 약 9km에 걸쳐... ",
		"source": "병악현무암지대"
	},
	{
		"title": "비경을 품고 숨은 올레 10코스 시작...",
		"postdate": "20210106",
		"link": "https://blog.naver.com/crete22?Redirect=Log&logNo=222198189154",
		"contents": "제주도내 버스에 탄 사람들 중에는 의례 올레코스 도사 한둘은 있었습니다. 우리가 어디서부터 걷기를 시작할 것인지 설왕설래하자, 젊은 여성이 산방산과 용머리해안부터 시작하라고 하차지점을아르켜줬습니다. 그러나 첫출발지점인 화순금모래해변부터 시작하고싶은 5명이 있어서 자연히 팀은 두패로 나뉘어 하차하게 됐는데, 리버룸은 화순해변 start 파 소속... 인터넷 올레코스를 검색해, 척 보니,퇴적암지대, 소금막, 설큼바당 등, 너무 궁금한 거얘요.... 그래서 걸었습니다. 첫날 피로는 멀리~사라지고, 정말 쾌한 에너지를 받게되는 해변과 썩은다리 동산길이었습니다.   서쪽회선 일주도로 버스에서 하차한후,(안덕면 화순 어듸메 정류장)  바닷가 화순선주협회사무실까지는 10분 정도 걸어야 합니다. 가는 곳마다 밀감 대풍년을 실감하죠...  이젠 5명만 오붓하게 걷는 길...산방산이 자주 나타납니다. 10코스는 안덕면 화순해변을 출발하여 산방산, 송악산 대정읍까지 가는 여정 15km 정도...8코스 보다 3km 이상 짧습니다. (8코스가 원래 17.6km이지만, 에어레스트시티 공사로너무나 둘러온것 같았음)     쌍둥이 같은  두동의 게스트하우스  커피가 너무 땡겨서 올레꾼 찻집에 성큼 들어섰습니다.  아주 한산한 오전 10시경의 찻집.. 조이풀 게스트 하우스내 찻집  유리창밖으로 산방산도 보이지만, 털복숭이 멍멍이가 우릴 지켜보고있습니다.   헬렌, 데레사, 마리앤, 로사, 수잔...5명 모닝커피맛 기가 막힙니다.  금모래해변이라는데?! 익살의자 두개 조이풀 게스트하우스엔 수영장도 있군요. 어쩌다 썩은다리라? 애초엔, 썩은 다리동산이 아닌,  서근다리동산이었대요.  박수기정, 안덕 화력발전소..그 옆으로 호텔쯤 될성싶은 철골조가볼성사납게 계속 나타나고 있었습니다. 우리가 버스에서 내려 바닷가로 걸어 올때부터.... 썩은다리 동산으로.. 동산에서 건너다 보이던 덩치 큰 펜션 우측 멀리로 오늘 코스인 송악산자락이 보입니다. 먼저 산방산을 향해  걷습니다. 아, 좋았습니다. 우린 계속 지질트레일을 걷기 시작하는 거였습니다.예전에 노르웨이 호텔에서 아침 식당서 마주한 미국인 남녀가 자기들은geological 투어를 하러왔는데, 너흰 무슨 목적으로 왔느냐기에...just tour라 대답하곤많이 멋적었던 기억이 납니다. 비로소 우리나라에도 지질 바람이 불기시작하여 철원, 영월, 제주 등등 많은 곳에서 지질해설사들도 양성하고.. 목하 한반도 지질에 열중하고 있는듯 합니다.    지질트레일 B코스는 :용머리해안주차장(출발)→기후변화홍보관(0.2km)→하멜표류비(0.6km)→항만대(1.1km)→소금막(1.4km)→병악현무암지대(1.7km)→사근다리동산/방사탑/유반석과무반석(2.6km)→하강물/엉덕물(2.9km)→금모래해변(3.0km)→화순리선사유적지(4.2km) →황개천/명알목소(4.5km)→개끄리민소(5.1km)→수로/퍼물(5.3km)→곤물/곤물동(6.8km)→화순곶자왈(8.1km)→방사탑(8.4km)→홈밭동네전망대(8.7km)→군물(10.6km)→베리돌아진밧(12.2km)→조면암산담(13km)→산방산주차장(13.8km)→산방연대(14km)→종점(14.4km) 여긴 흡사 리오데자네이루의 한부분 같아요.. 개인 해변으로 하루 빌려 놀아도 좋겠어요. 서근다리동산 아랫녁에 있던 무덤 황국이 지천으로 피었는데, 밤에 국화차를 마시기로 작정하고 꽃을 좀 꺾어 왔습니다.물론 무덤 주변이 아닌, 많이 떨어진 곳의 국화꽃으로요...공기는 이보다 더좋을 순 없고요, 올레꾼도 그다지 안보이는 곳이었습니다. ",
		"description": "인터넷 올레코스를 검색해, 척 보니, 퇴적암지대, 소금막, 설큼바당 등, 너무 궁금한 거얘요.... 4km)→병악현무암지대(1.7km)→사근다리동산/방사탑/유반석과무반석(2.6km)→하강물/엉덕물(2.9km)... ",
		"source": "병악현무암지대"
	},
	{
		"title": "성산일출봉 ! 우중속에서도 그 아름다움은 빛을 잃지 않더라... ",
		"postdate": "20170227",
		"link": "https://blog.naver.com/giii77?Redirect=Log&logNo=220946163064",
		"contents": "",
		"description": "대평 ~ 화순) → 해안도로 드라이브( 대정읍 일과리~영락리 해안도로) - 24일 : 병악현무암지대~썩은다리오름( 올레10코스: 화순~모슬포) → 말미오름(올레1코스) → 지미오름(지미봉) (올레21코스 : 하도 ~ 종달올레)... ",
		"source": "병악현무암지대"
	},
	{
		"title": "짧은 올레길 -  제주올레10코스 화순~산방연대",
		"postdate": "20141119",
		"link": "https://blog.naver.com/jejusub?Redirect=Log&logNo=220183787559",
		"contents": "",
		"description": "사근다리동산을 지나면 멋진 주상절리가 기다리고 있는 '병악현무암 지대' 이런 곳이야말로 진정한 숨은 비경이라고 할 수 있지 않을까요? 짧은 올레길 코스를 걸으면서 이런 비경을 볼 수 있다는건 참... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주 엿보기(5) ; 제주 해안 숨은 비경 Best17(上)",
		"postdate": "20160604",
		"link": "https://blog.naver.com/jhlee4926?Redirect=Log&logNo=220727764352",
		"contents": "",
		"description": "05) 병악현무암지대 제주올레 10코스 초반부에 있는 병악현무암지대. 이곳이야말로 걷지 않으면 절대 볼... 포구를 지나 좀 더 깊이 들어가면 용암이 굳어서 형성된 평평한 바위지대가 펼쳐집니다. 낮은... ",
		"source": "병악현무암지대"
	},
	{
		"title": "[준비]혼자 떠나는 제주 여행 대강의 일정 12.4~9",
		"postdate": "20141203",
		"link": "https://blog.naver.com/train95?Redirect=Log&logNo=220199688799",
		"contents": "",
		"description": "**********5일 금********** 온천 후 아침에 나와 ab 알아서 B코스 총 14.4km 걷다가 게스트하우스 1층에 짐 맡기고 용머리해안 주차장-기후변화홍보관-하멜표류비-항만대-소금막-병악현무암지대... ",
		"source": "병악현무암지대"
	},
	{
		"title": "곶자왈 1. 한경-안덕 곶자왈지대",
		"postdate": "20081030",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120057782525",
		"contents": "",
		"description": "한경-안덕 곶자왈지대 이 곶자왈지대에는 도너리오름곶자왈용암류와 병악곶자왈용암류가... 도너리오름곶자왈용암류를 구성하고 있는 암석은 회색에서 암회색을 띠는 휘석감람석현무암(Augite Olivine... ",
		"source": "병악현무암지대"
	},
	{
		"title": "올레길 걸으며 보는 제주해안비경 17선",
		"postdate": "20160309",
		"link": "https://blog.naver.com/dssink2003?Redirect=Log&logNo=220650483888",
		"contents": "",
		"description": "박수기정 병악현무암지대 송악산둘레길 수월봉 화산쇄설층 차귀도 당산봉 생이기정 폭삭속았수다 1번 올레를 다걸었는데 ㅠㅠ도장을 못 찍었답니다ㅠㅠ 스템프 찍는데를 글쎄 지나쳐온거 있쬬 제주 올레길... ",
		"source": "병악현무암지대"
	},
	{
		"title": "오름트레킹140629(남송악,단산)",
		"postdate": "20140629",
		"link": "https://blog.daum.net/kss1114/2633",
		"contents": "",
		"description": "꽃잎은 5개 산기슭 이하의 낮은 지대에 자라는 낙엽관목이다. 줄기가 처음에는 곧추서는 듯하지만... 동측의 무악, 소병악, 대병악, 거린오름(북오름)이 보이고 있다. 동남측의 군메오름(군산), 월라봉... ",
		"source": "병악현무암지대"
	},
	{
		"title": "[제주올레]제주올레10코스(1편)-한라산,산방산을 품고 형제섬... ",
		"postdate": "20141125",
		"link": "https://blog.daum.net/ohsm55/227",
		"contents": "",
		"description": "5km,난이도,중)-한라산,산방산을 품고 형제섬, 송악산이 손짓하는 가장 다시 가고 싶은 코스 1편 - 화순 금모래 해변~사근다리 동산~병악 현무암지대~퇴적암지대~항만대~산방연대 화순금모래 해변에... ",
		"source": "병악현무암지대"
	},
	{
		"title": "봄향 그윽한 제주올레길10코스① 화순금모래해변에서... ",
		"postdate": "20210402",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=222296345932",
		"contents": "2021.03.13. 제주여행 이틀째, 어제와 달리 화창한 오늘은 제주남서부 끝 해안길로만 이루어져 있는 올레길 10코스를 걸어보기로 한다. 봄바람 머금은 투명한 봄햇살 아래 눈 트기 시작한 어린 꽃들이 경연이라도 하듯 길섶을 물들인 봄날, 발걸음이 햇살처럼 가볍다.산방산과 송악산이라는 빼어난 명소를 안고 있는 이 코스는 3년 전 처음으로 올레길을 걷기 시작하면서 맨처음 걸었던 길이라 감회가 새롭지만 산방산과 송악산을 자주 가서인지 친근하면서도 구석구석 밟아 걷는 길은 일부 낯설기도 하다. ▲제주올레길 10코스 경로 맵 봄향에 취하다★주요경로: ⓢ화순제주올레공식안내소 →화순금모래해(0.1km) →썩은다리전망대 →산방연대 →사계포구(4km) →사계화석발견지 →송악산주차장(6.9km) →송악산전망대(8.9km) →섯알오름4·3희생자추모비 →섯알오름화장실(중간스템프, 11.4km) →하모해수욕장(13.8km) →ⓕ하모체육공원(15.6km) ▲화순제주올레공식안내소 ▲산방산을 옆에 둔 화순금모래해수욕장 ▲화순금모래해수욕장의 검은 모래올레공식안내소를 출발하면 발걸음은 곧바로 화순금모래해변으로 향한다. 전라남도 화순과 이름이 같은, 화목하고 순한 이름 화순和順에는 용천수와 바닷물의 만남이 이루어지는 조용하고 깨끗한 해수욕장이 있다.  해안에 금빛 모래가 많아서 '금모래해변'이라 했다는 설명어 따라 과연 금빛 모래가 많은지 자세히 보니 하얀 조개껍데기 부서진 조각과 검은 현무암 부스러기가 많은 것이 인상적이다. 우도의 하얀 조개껍데기 모래와 삼양해변의 검은모래를 합쳐놓은 걸까, 금모래해변이라는 이름은 실제 금빛 모래가 많다기보다는 햇빛을 받아 반짝이는 백사장 풍경을 아름답게 표현한 것이며, 한편으로는 '검(은) 모래'가 '금모래'로 바뀌었다는 해석도 가능하다. 어떻든 검모래보다야 금모래가 부르기도 듣기도 좋으니까. ▲썩은다리전망대 입구  ▲썩은다리 오르는 계단금모래백사장은 얼마 가지 않아 끝나고 도로로 넘어선 길은 지질 트레일이자 '썩은다리?'라는 작은 오름으로 이어진다. 정상까지 가파른 계단으로 이루어진 오름길 중간쯤에서 아래를 내려다보니 멀리  깎아지른 절벽인 박수기정과 화순화력발전소까지 가까이 달려온다.  ▲썩은다리전망대에서 본 화순 앞바다전망대에 오르니 시야가 더욱 넓어진다. 금모래해변 중간에 백사장이 갈라진 부분은 용천수가 나오는 곳으로 그 물을 활용한 노천수영장도 보인다. 썩은다리 오름은 표고 42m로 높지는 않으나  툭 트인 전망이 오름의 값을 하는데 하필 이름이 썩은다리일까, 바다와 백사장을 품은 아담한 오름의 이름이 '썩은다리'라니 뭔가 어원이 있을 듯한데 '사근다리'라는 비슷한 이름뿐  정확한 어원이나 표현에 관한 자료를 찾을 수는 없었다. '썩은(腐)'과 다리(橋)의 의미가 발견되는 곳이 없으니 어쩌면 '다리(橋, bridge)'라는 명사가 아니라 별 뜻 없는 접미사로서의 ‘-다리’(예: 꺽다리, 늙다리 등)로 쓰인 게 아닌가 추정해 본다.  ▲썩은다리 오름 꼬부랑 오솔길  금모래해변 풍경을 뒤로 하고 야자잎이 깔린 꼬부랑길을 넘어가니 산방산이 바로 눈앞에 다가온다. 올레길 10코스는 화순에서 산방산을 지나야 하는데 예전에 걸었을 적에는 산방산 뒤로 산을 돌아간 것으로 기억하는데 이번에는 황우치 해변을 따라 산방산 앞으로 소금막 용암이 있는 작은 숲과 바당길로 이어간다. ▲황우치해안 소금막 용암지대 ▲황우치해안 소금막 용암지대 ▲황우치해안 소금막 용암지대썩은다리에서 산방산으로 가는 황우치해안에는 다양한 형상으로 퇴적층을 이룬 기암괴석들이 눈길을 끄는데 제주도에서 가장 젊은 아아용암이 모여 있는 소금막 용암이란다. 이 일대는 약 5천 년 전 병악오름에서 분출한 용암으로 형성되었는데 용암류의 상부에는 먼저 굳은 용암의 껍질들이 엉겨 붙은 클링커(clinker)층이 발달돼 있고 그 사이를 비집고 들어간 액체 용암이 굳어지고 파도의 침식작용으로 클링커층이 먼저 침식되면서 풍화에 강한 용암들만 돌출된 형태로 남아 있는 모습이다. 햇살은 곱고 부드러운 금빛 알갱이를 검은 용암바위들과 모래, 샛노란 유채꽃들 위로 쏟아내어 현실과 꿈의 경계를 흐릿하게 하는데 바다와 꽃 향내가 버무려진 옅은 허브향이 코끝을 스치면서 갈비뼈 사이로 뻐근한 행복감이 파도처럼 밀고 들어온다.  황우치 해변의 퇴적암 지대를 지나 다시 백사장으로 오면 산방산이 더욱 가까워지고 곧이어 바다와 접한 바윗길을 지나야 하는데 백사장길은 끊어졌지만 바다로 흘러내린 용암길을 걷는 기분도 이채롭다. 바닷물이 발밑에서 꼼지락거리며 말을 걸어오고 오랜 세월 파도에 씻긴 바위들이 제각각 사연을 토하느라 바쁘다. 울퉁불퉁 바윗돌의 사연에 귀를 기울이며 조심히 발을 디뎌야 한다.  ▲항망대 ▲항망대에서 내려다본 황우치해변황우치 해변이 끝나는 자리에서 밧줄로 길을 만들어 놓은 데크를 따라 오르면 황우치 해변과 멀리 화순항까지 내려다보이는 전망대인 '항망대'가  있다.6.25 전쟁 당시 모슬포 제1훈련소에 군사물자를 실어날랐다 하여 붙여진 지명이라는 항망대에 올라보니 황소의 뿔처럼 해안선이 휘어졌다는 황우치 해안이 고스란히 드러난다. 부드러운 파도가 해안선을 뭉개지 않으면서 핥듯이 왔다가 물러난다. ▲산방연대에서 내려다본 풍경 ▲하멜기념비 앞에서 내려다본 풍경항망대를 지나 산방연대에 올라서니 아름다운 사계해안이 멀리 송악산과 아스라한 가파도와 함께 펼쳐진다. 가까이는 하멜기념비와 유채밭 너머 하멜전시관이 이국적인 풍모의 선장 같은 느낌으로 서 있고 왼쪽으로는 거대한 용이 꿈틀거리는 듯 #용머리해안 언덕이 바다로 돌진하는 모습이 호기롭다. 용머리 해안은 물이 차는 만조 때면 입장할 수 없는데 마치 유채꽃밭을 지키는 굳은 표정의 아주머니처럼 입구를 닫고 있다.  여느 해처럼 관광객이 많지는 않지만 유채꽃이 한창인 봄날을 즐기는 여행객들의 얼굴은 숨길 수 없는 행복함이 아지랑이처럼 피어오른다.  용머리해안에서 산방산을 바라보면시리도록 투명한 유월의 어느 날에 서귀포시 안덕면 사계리 해안, 산방산이 내려다보고 있는 용머리해안으...blog.naver.com  ▲실제 하멜 일행의 범선을 본뜬 하멜전시관 제주여행, 산방산에 봄이 오면대한, 소한, 설, 입춘도 지난 2월인데 내일부터 갑작스런 한파가 온다네요.요즘 하도 따뜻해서 진짜 봄이 ...blog.naver.com  ▲산방산언제부터인가, 산방산 아랫마을 유채꽃이 산방산의 상징이 된 것은. 육지사람들은 봄을 느끼려고 봄이 되면 산방산으로 온다. 또 언제부터인지 땅주인들은 유채꽃을 상업화하여  꽃밭 입구를 지키며 돈을 받는다. 단지 지나가면서 사진만 찍어도 시비가 붙곤 한다. 풍경을 풍경으로 즐기기도 불편해진 지금 유채꽃밭 경기도 시들해졌는지 유채꽃밭을 갈아엎어 건축을 하고 있는 장면이 목격되었다. 돈을 향해 질주하는 세상에서 제주만은 비켜나 있기를 바라는 심정이 급 씁쓸해진다. ▲산방산 앞 유채꽃밭 공사 현장 ▲1991.04.19. 고르바초프 부부 사계포구 방문 기념 조형물유채밭과 산방산을 뒤로 하고 사계항 쪽으로 접어드니 사계어촌마을을 중심으로 해안가에 모여 있는 횟집 간판에 제주 최고의 횟감인 다금바리가 입맛을 다시게 한다.깨끗한 모래와 푸른 물이 어우러진 사계(沙溪)해안은 영주십경(瀛州十景)의 하나인 명사벽계(明沙碧溪)로 꼽히는 곳이라는데 사계방파제가 있는 어촌체험관 옆에 1991년 고르바초프 부부가 사계포구를 방문한 기념으로 라이사 여사가 해녀들과 담소를 나누는  조형물이 형제섬을 마주하고 있다.사계포구는 조선시대에는 관내 도요지에서 만든 토기를 떼배인 ‘테우’로 실어 날라 토기포구(토끼포구) 또는 토끼축항이라고도 불렸다 한다. ▲사계 해안의 퇴적층 어촌체험관을 지난 형제해안로 앞 바닷가에는 누런 빛깔의 모래알갱이가 오밀오밀 뭉쳐진 덩어리들이 광활하게 펼쳐져 있다. 하모리층으로 불리는 이 암석은  송악산이 폭발하면서 만들어진 다량의 화산재가 해안에 쌓이면서 굳은 퇴적층으로 생김새가 누룩을 닮아 누룩돌 혹은 누룩빌레로 불린다. 오랜 세월이 흐르면서 파도의 침식작용으로 크고 작은 웅덩이가 생겼는데 사계리 주민들은 이 웅덩이에 고이는 바닷물을 이용해 소금을 만들어 사용했다고 한다.돌도 아니고 모래도 아닌, 만지면 부스러질 듯한 이 웅덩이에 햇살이 비쳐드니 마치 외계에 불시착이라도 듯 신비롭다.   ▲사계 해안 풍경  ▲형제섬이 바라보이는 형제해안로 올레길은 사계리 해변의 오묘한 빛깔과 모양의 퇴적층을 밟으며 산방산과 형제섬, 송악산이 에워싸는 풍경 속을 걸어간다. 살랑살랑 스카프를 날리는 봄바람을 맞으며 걷는 이 길은 '한국의 아름다운 길 100선'에 뽑힐 정도로 풍경이 수려한데 특히 사계포구 앞바다에 형제처럼 다정하게 서 있는 형제섬은 일출 및 일몰 명소로 출사지로도 인기가 높다. 구간에 따라 섬의 개수와 모양이 달라 보이는데 길게 드러누워 고개를 들고 있는 작은 섬 사이로 새끼섬이 마치 혀를 내밀 듯 불쑥 올라온다.  ▲사계해안 사람발자국과 동물발자국 화석산지 ▲사계해안 사람발자국과 동물발자국 화석산지바닷바람이 시원한 형제해안로를 걷다보면 더 이상 해안으로 걸을 수 없게 울타리가 쳐진 곳이 나온다. '사람발자국과 동물발자국 화석 산지'인 이곳은  약 1만5천 년 전에 형성된  응회암질 쇄설성 퇴적층으로 500여 점의 사람발자국과 함께 사슴, 새, 새의 깃털, 연체동물, 절지동물 및 식물 화석과 많은 무척추동물의 생흔 화석이 산출되었는데, 이는 송악산의 용암이 분출된 후 화산재가 쌓이고, 그 위를 사람들과 사슴, 새 등 동식물이 걸어다녔다는 증거가 된다. 울타리 너머를 바라볼 뿐 가까이서 육안으로 확인할 길은 없고 입간판 설명과 사진으로 볼 수밖에 없어서 답답한 한편으로 정교한 관리가 필요한  고고학 자료들이 방치되고 있는 현장은 안타깝다.  ▲송악산 절벽이 보이는 해변 ▲송악산 입구 산이물 용천수 ▲송악산 일제 해안 동굴진지(등록문화재 제313호)형제해안로의 끝자락, 바다쪽으로 길게 벋어나온 송악산을 마주하면 해안 절벽 아래 구멍이 숭숭 뚫린 동굴을 볼 수 있다. 설명을 보지 않으면 혹시 자연동굴일까 여길 수도 있지만 일제강점기 말 패전에 직면한 일본군이 해상으로 들어오는 연합군 함대를 향해 소형 선박을 이용한 자살 폭파 공격을 하기 위해 구축한 군사시설이다. 제주 주민을 강제 동원하여 'ㅡ'자형, 'H'자형, 'ㄷ'자형 등으로 송악산 해안 절벽을 뚫어 17기를 만들었다고 하는데 이렇게 아름다운 섬에서 다크투어리즘을 체험하는 씁쓸한 역설과 마주하며 발길은 절울이오름으로 불리는 송악산 둘레길로 접어든다.<계속>  ",
		"description": "지대 썩은다리에서 산방산으로 가는 황우치해안에는 다양한 형상으로 퇴적층을 이룬 기암괴석들이 눈길을 끄는데 제주도에서 가장 젊은 아아용암이 모여 있는 소금막 용암이란다. 이 일대는 약 5천 년 전 병악... ",
		"source": "병악현무암지대"
	},
	{
		"title": "[그곳에 가고 싶다](59)산방산·용머리해안 지질트레일B코스",
		"postdate": "20140502",
		"link": "https://blog.naver.com/kmb3400?Redirect=Log&logNo=10190438415",
		"contents": "",
		"description": "'병악현무암 지대'와 '사근다리 거욱대'는 이름도 이채롭다. 사근다리오름에 있는 '거욱대'는 높은 암반 위에 현무암을 이용해 4단으로 쌓았는데 탑 위에 눈, 코, 입, 귀, 머리 등이 거칠게 조각되어 있으며... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "소병악. 밝은오름. 이상한나라 엘리스. 하멜상선전시관. 산방산 랜드. 당오름. 돔박이오름. 도너리오름. 마복이오름. 조은승마장. 토이파크. 마오름. 곤물. 무등이왓터. 병악현무암지대. 볼레낭길. 사계항.... ",
		"source": "병악현무암지대"
	},
	{
		"title": "산방산 용머리해안 지질트레일 B코스",
		"postdate": "20160320",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=220660440513",
		"contents": "",
		"description": "개인적으로 가장 좋아하는 병악 현무암지대를 메꾸어 무얼 만드는건지... 곧 7월1일 제주올레 10코스가 다시 개방되면? 과연? 많은 사람들이 실망을 할터... 오늘 산방산 지질트레일 B코스를 걷는데 단 한사람도... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주도 여행 디아일랜드 &amp; 담앤루리조트 &amp; Y리조트 숙소... ",
		"postdate": "20170303",
		"link": "https://blog.naver.com/giii77?Redirect=Log&logNo=220949463319",
		"contents": "",
		"description": "나도 처음에는 잘 몰랐는데 나중에야 이곳이 10코스가 지나가는 곳에 있음을 알고 산책하듯 병악현무암지대를 다녀왔다. ▲ Y리조트 침실방 ▲ Y리조트 거실 전경 ▲ Y리조트 주방 이곳은 주방에 조리기구 및... ",
		"source": "병악현무암지대"
	},
	{
		"title": "[제주여행+2] 올레길10코스 ②화순금모래해변- 용머리해안... ",
		"postdate": "20140716",
		"link": "https://blog.naver.com/si0509?Redirect=Log&logNo=220061643496",
		"contents": "",
		"description": "곳 병악 현무암지대 !! 빛깔좋은 모래 해변 파도가 쓸어내린 자국들이 층층이 남아있는게 너무 예뻐서... 반한 현무암해변 멋지게 펼쳐져있구마잉 또가고싶다. 올레길 10코스중 감히 최고의 경관이었음.... ",
		"source": "병악현무암지대"
	},
	{
		"title": "[우리나라 화산] 한반도 화산의 과거와 현재, 미래",
		"postdate": "20190423",
		"link": "https://blog.naver.com/kma_131?Redirect=Log&logNo=221520575730",
		"contents": "  11기 국민참여 기자단 / 김지우기상청은 예보와 특보, 바다 날씨, 황사, 지진과 함께 화산에 대한 정보도 제공하고  있습니다. 2017년 발생한 규모 5이상의 국내 지진으로 인해 지진에 관한 관심은 나날이 상승하여, 한반도가 더 이상 지진의 안전지대가 아니라는 것은 누구나 알고 있는 상식이 되었죠. 하지만 그에 비해 화산에 대해 다뤄지는 일은 비교적 적은 것 같다는 생각에, 오늘은 우리나라의 화산에 대해 좀 더 자세히 알아보는 시간을 가져보려 합니다. ⠀ 익숙하지만, 잘 모르는 화산     왼쪽부터 화산 분화, 용암, 화산재의 모습 지하 깊은 곳에서 생성된 마그마가 벌어진 지각의 틈을 통하여 지표 밖으로 나올 때 휘발하기 쉬운 성분은 화산가스가 되고 나머지는 용암이나 화산쇄설물로 분출하는 현상을 화산의 분화라고 하는데요. 이 현상에 의해 만들어진 산을 ‘화산’이라 부릅니다. 화산의 분화뿐만 아니라 이에 관련되어 일어나는 모든 현상들은 통틀어 ‘화산 활동’이라고 합니다. 인류에게 가장 잘 알려진 화산 폭발 사례로는 ‘서기 79년 베수비오 화산 폭발’ 사건을 빼놓을 수 없습니다. 16시간 동안 이어진 화산 폭발은 폼페이라는 도시를 하루아침에 폐허로 만들었는데요. 순식간에 쏟아져내린 화산폭발 잔해물 때문에, 수많은 사람들이 그 자리에서 목숨을 잃고 도시와 함께 잿더미 속에 사라지고 말았습니다. 아래의 사진에서 보듯, 화산재에 묻혀 사망한 사람들이 굉장히 많았다고 해요.      발굴된 폼페이 유적지와 폼페이에서 발굴된 사람의 모습  며칠 동안 경미한 지진이 있었지만, 흔한 현상이어서 심각하게 걱정하는 사람은 없었다. 하지만 그날 밤의진동은 세상이 뒤집히는 것처럼 훨씬 격렬해졌다 ... 여인들의 비명 소리, 아이들의 울음소리, 남자들의 고함 소리가 들렸다. 자신의 부모, 아이, 배우자를 애타게 찾는 사람들의 소리가 들렸다. 많은 사람들이 하늘을 향해 손을 모아 기도했지만… 당시 베수비오 산의 폭발을 목격한 플리니우스는 폼페이를 두고 다음과 같은 글을 남겼는데요.  이렇듯, 화산 폭발은 인명피해 및 재산피해를 유발하여 사회적, 경제적 붕괴를 초래할 수 있습니다. ⠀ 최근까지도 화산 활동이 이어지는 지역 1. 인도네시아 / 아궁 화산  인도네시아 발리의 '아궁 화산' / 사진 = ⓒ AFP(NewsComAu)  불의 고리에 위치한 인도네시아 발리 섬의 아궁화산은 1808년 이후 수차례에 걸쳐 분화했으며, 1963년 발생한 분화로 인해 천 명이 넘는 사망자를 발생시킨 화산입니다. 2017년 9월부터 화산성 지진의 증가 등 분화의 조짐을 보이다가 같은 해 11월 말, 아궁화산은 연기를 내뿜으며 분화하였습니다. 이로 인해 많은 주민들이 대피를 하고, 공항의 폐쇄로 인해 수만 명의 여행객들의 발이 묶이는 상황도 발생했는데요, 당시 아궁화산은 화산재가 약 7900미터까지 치솟으면서 화산 경보 단계의 최고 수준인 ‘위험’단계까지 지정되었다고 합니다. 이로 인해 공항이 잠정폐쇄되어 수만 명의 여행객들의 발이 묶이는 상황도 발생했다고 해요. 이후 2018년 6월 말경 또다시 아궁화산이 분화하면서 항공기 280여 편이 취소되는 일이 발생했습니다.  2.  하와이 / 푸우오오 화산   하와이의 '푸우오오 화산' / 사진 = ⓒ Reuters (Indiatoday) 불의 고리에 위치하여 지금까지도 대폭발의 가능성이 난무한 아궁 화산과 달리, 활발한 화산 활동을 보이다 이제는 활동을 멈춘 화산도 존재합니다. 하와이 빅아일랜드 킬라우에아 화산의 푸우오오(Puu Oo)는 1983년 1월 초 이후로 2018년 4월 말까지 거의 연속적으로 화산활동을 해온 분화구입니다. 미국 지질조사국의 하와이 화산관측소는 36년 동안 거의 쉬지 않고 용암을 뿜었던 푸오오오 분화구가 2018년 4월 30일 분화구가 무너져 지진을 일으키면서 용암 활동이 멈췄으며, 앞으로 활동을 재개하는 일은 없을 것이라 발표했습니다.  ⠀ 그렇다면, 우리나라의 화산은?1. 백두산  백두산 천지  백두산은 북한 양강도 삼지연군과 중국 지린성의 경계에 위치한 높이 2,750m의 산으로 한반도에서 가장 높은 산입니다. 활화산으로 쥐라기에서 신생대 제 4기까지 화산분출이 지속되었는데, 특히 신생대 제 3기부터 활발히 진행된 화산활동으로 현무암질 용암이 대량 유출되어 넓은 백두용암대지가 만들어졌습니다. 약 200만 년 전부터 화산활동이 약화되어 지금의 산세를 형성하였고, 산 정상에는 칼데라호인 천지가 위치해 있습니다. 2. 한라산   한라산 한라산은 제주도에 위치한 높이 1947m의 산으로, 신생대 제 3기말에서 제 4기 초 용암 분출로 형성되었습니다. 한라산은 현무암으로 이루어져 있으며 정상에는 둘레 약 3km, 지름 500m의 화구호인 백록담이 위치해 있는데요, 이밖에도 360여 개의 측화산(큰 화산의 주 분화구 등성이에 생기는 작은 화산으로 기생화산이라고도 함)을 거느리고 있습니다.3. 울릉도  울릉도 전경  / 사진 = ⓒ 헤럴드대구경북 울릉도는 경상북도 동북단 동해상에 위치한 화산섬으로 성층화산이며 약 140만 년 전부터 해수면 위로 쌓아올려졌을 것이라 추정됩니다. 울릉도 해안가에는 검은 현무암들이 많이 있지만 그 위로는 밝은 색상의 조면암이 많이 분포하는데요. 화산 활동이 활발할 때 만들어진 칼레라, 나리분지와 이 후 칼데라 내부에서 만들어진 화산돔인 알봉이 있습니다.⠀ 우리나라 화산이 과거에 분출한 적이 있나요?백두산은 946-947년 고려시대에 대규모 분화를 했을 것으로 추정됩니다. 당시 화산분출물의 양은 83-117km^3에 달하는 것으로 추정되는데 이는 인도네시아의 탐보라 화산 당시 분출물의 양보다 1.5배 많은 양으로, 인류역사상 기원 후에 가장 큰 폭발력을 기록한 화산입니다. 최근 분출로는 1597년, 1668년, 1702년 그리고 1903년에 있었다는 역사상 기록이 존재합니다. 10세기 이전에도 약 100년을 주기로 폭발한 이력을 갖고 있습니다.     한라산은 1002년(고려 목종)과 1007년에 분화했다는 기록이 ‘동국여지승람’에 남아있습니다. 국내 연구진은 불과 약 4900년 전, 서귀포시 상창리 인근에 있는 소형 화산인 병악오름이 대규모 용암을 뿜어냈다는 사실이 밝혀냈습니다. 정확한 분출시기는 탄화목(용암에 불탄 나무)을 채취해 연대측정을 통해 계산했습니다. 과학적인 증거로 활용될 순 없지만, 이보다 더 최근인 1455년과 1570년에 화산폭발이 발생했다고 ‘이조열성실록’에 기록되어있습니다.   울릉도에서는 1만 9000년 전 첫 번째 폭발이 일어났습니다. 이후 약 1만 2000년 전 일본까지 화산재를 날린 강력한 폭발이 일어났고, 나리분지의 북쪽이 평평해졌습니다. 9000년 전 세 번째 폭발이 발생했고, 5600년 전에 발생한 가장 최근 폭발의 여파로 알봉이 생겨났습니다. ⠀ 우리나라 화산이 앞으로 분출할 가능성이 있나요?1. 백두산은 언제든 분화 가능성 有백두산은 활화산에 속하는 화산입니다. 활화산은 아직 활동력이 있고 앞으로도 분화할 가능성이 있는 화산을 말하는데요, 2002년부터 2009년까지 12cm정도 융기했다가 가라앉은 백두산이 2015년에 다시 심상치 않은 움직임이 나타났습니다. 섭씨 60도 정도였던 천지 주변 온천의 온도가 83도까지 상승했고, 온천의 화산가스에서 측정된 헬륨 농도는 일반 대기의 7배에 달했습니다. 또한 지난 8월, 중국이 천지의 물속 수십m 깊이까지 들어가 탐사작업을 한 결과, 수많은 공기방울이 올라오는 장면을 발견했다고 합니다. 공기방울은 마그마 가스의 주성분인 이산화탄소로, 지금까지도 백두산 지하에 있는 마그마가 활동하고 있다는 사실을 보여주는데요. 따라서 백두산은 화산활동이 진행되고 있는 활화산으로 평가되며 분화할 가능성이 충분한 화산입니다. 백두산 천지는 20억 톤의 물을 갖고 있는 호수이므로 백두산이 분화할 경우, 1000도가 되는 마그마가 영상 6도의 차가운 물을 만나게 되면 냉각수축에 의해 막대한 양의 부석을 형성하면서 폭발력을 키우게 됩니다. 이는 화산 폭발의 대변수로 작용할 수 있습니다.  백두산 화산 폭발[백두산 화산 폭발] 백두산이 폭발했을 경우 시뮬레이션, 부석과 마그마, 칼테라의 형성, 화산활동의 원인, 한반도의 화산활동, 쓰나미의 피해(일본 센다이).(동영상 출처 : EBS 동영상 (2014. 10. 21.))terms.naver.com 2. 한라산과 울릉도 화산도 '분출 가능성 있어'  한라산과 울릉도는 과거 ‘사화산’으로 여겨졌습니다. 사화산은 화산활동 기록이 없는 화산을 말합니다. 하지만 화산을 활화산, 휴화산, 사화산 세 가지로 분류하는 방식은 모순되고 불합리한 점이 많아 쓰이지 않고 있으며, 향후 활동 가능성이 있는 활화산이라고 하고 휴화산과 사화산이라는 용어는 잘 사용하지 않고 있습니다. 한라산과 울릉도 역시 화산활동 기록이 존재하고 만 년 이내에 화산활동이 진행된 적이 있기 때문에 분출 가능성을 배제할 수 없는 화산으로 여겨지고 있습니다.울릉도는 지하수의 온도가 23도에 달하고, 울릉도를 중심으로 한 동해 남부지역 지하 100km정도 지점에 맨틀 암석이 주변에 비해 뜨거운 상태로 무르고 연약해져있다는 연구내용이 밝혀졌습니다. 이는 얼마든지 새로운 마그마가 생성되어 화산활동이 진행될 수 있다는 뜻입니다. 또한 ‘지구물리학 연구저널(2016.5)’에서는 울릉도 100km 지하에서 지진파 속도가 19%가량 줄어드는 현상이 나타난다고 발표했습니다. 추정되는 저속 원인은 역시 마그마방이었습니다. 한라산 역시 소형화산인 병악오름이 4900년 전 분화했다는 연구가 밝혀졌기 때문에 향후 화산분출의 가능성을 배제할 수 없는 화산으로 보고 있습니다.   기상청은 백두산 화산분화를 관측하고자 철원과 양구에 공중음파관측소를 설치해 운영중입니다. 이를 통해  우리나라 화산부터 주변국의 주목할 만한 화산 활동까지도 화산정보, 화산재주의보 및 화산재경보로 발표할 수 있게 되었는데요. 물론 현대과학은 화산 재해를 막을 수도 없고화산 폭발로 인해 발생한 일들에 완벽한 해답을 제시해줄 수도 없습니다.하지만 촌각을 다투는 화산 폭발 순간, 한 사람의 국민이라도 더 안전하게 대피할 수 있도록기상청은 화산 감시 분석을 통해 관계 기관에 화산 위험을 신속히 전달하고 있습니다.      ",
		"description": "안전지대가 아니라는 것은 누구나 알고 있는 상식이 되었죠. 하지만 그에 비해 화산에 대해 다뤄지는... 화산활동으로 현무암질 용암이 대량 유출되어 넓은 백두용암대지가 만들어졌습니다. 약 200만 년... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주도 관광지도[최종]",
		"postdate": "20200406",
		"link": "https://blog.naver.com/sgh7745?Redirect=Log&logNo=221893044001",
		"contents": " 농개농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B 코스는 온평 숲길을 시작으로 신산 환해장성과 신산포구를 지나 농개로 이어져 있다. 농개의 높은 야자수 나무 몇 그루와 쉬어 갈 수 있는 벤치와 평상은 더운 여름 올레길을 걷다 휴식이 필요한 올레꾼과 마을 주민들에게 여름철 쉼터로 딱이다.   산에서 내려오는 시원한 용천수가 모이는 지점에 바닷물이 들어오는 구간을 차곡차곡 돌로 쌓아 물놀이 공간을 만들었다. 물이 얕은 편이라 중간중간 돌들이 이어놓은 다리를 지나다닐 수도 있다. 평균적으로 몸을 담글 수 있을 정도로 물이 깊지 않으며, 이끼가 낀 돌이 미끄러울 수 있으니 물놀이용 신발을 챙기는 것을 추천한다.   농개는 고기를 잡으려 투망하던 목이라는 뜻의 제주어인데, 예전부터 농개는 농어가 많이 들어오는 어장이었다고 한다. 그 명색에 걸맞게 현재도 농개 주변으로 낚시를 즐기는 낚시꾼을 심심찮게 볼 수 있어 아이들은 물놀이를 즐기고 어른들은 낚시를 하기에 좋다.   농개제주특별자치도 서귀포시 성산읍 신산리  #농개  눈물의 십자가1801년 신유박해 때 순교한 황사영 알렉시오의 백서 사건으로 그의 아내이던 정난주 마리아는 제주관노로 유배를 가게 됬다. 제주로 가는 도중에 제주로 데리고 가더라도 아들인 경한마저도 관노의 신세를 면치 못할 것으로 예상하여 그 만은 평민으로 살아가도록 하기 위해 제주도 향해 가던 중 추자도 갯바위에 내려놓고 떠났다고 한다. 이런 역사적 사건을 배경으로 제주에서 처음으로 천주교가 뿌리를 내린 곳이 추자도 이기에 그 상징적 의미로 조형물을 설치해 놓았다.   제주시 추자도 #눈물의십자가  다랑쉬마을해발 170m의 중산간지역에 위치한 다랑쉬마을은 대략 100여 년 전에 설촌되었다 한다. 다랑쉬라는 이름의 유래에 대해서는 여러가지 설이 있으나 '마을의 북사면을 차지하고 앉아 하늬바람을 막아주는 다랑쉬오름(月郞峰, 높이: 382m)의 분화구가 마치 달처럼 둥글게 보인다'하여 다랑쉬라 붙여졌다는 설이 가장 정겹다.주민들은 산디(밭벼), 피, 메밀, 조 등을 일구거나 우마를 키우며 살았다. 소개되어 폐촌될 무렵 이곳에는 10여 가호 40여 명의 주민이 살았다. 다행히 4․3사건으로 인한 인명 피해는 없었다. 지금도 팽나무를 중심으로 못 터가 여러 군데 남아 있고, 집터 주변에는 대나무들이 무더기져 자라 당시 인가가 어디에 있었는지를 짐작하게 해준다.한편 이 마을은 1992년 4월 팽나무에서 동남쪽으로 약 300m 지점에 위치한 다랑쉬굴에서 11구의 시신이 발굴되면서 도민들에게 4․3의 아픔을 다시 한 번 새겨주었다. 당시 시신 중에는 아이 1명과 여성 3명도 포함되어 있었다. 증언에 의하면 이들은 4․3의 참화를 피해 숨어다니던 부근 해안마을인 세화리와 종달리 출신들로 1948년 11월 18일 희생되었다 한다. 지금도 그들이 사용했던 솥, 항아리, 사발 등 생활도구들은 굴 속에 그대로 남아있다.    구좌읍 다랑쉬로 406-25 #다랑쉬마을  대유ATV수렵사격랜드110여만 평의 드넓은 대지에서, 훈련받은 사냥개와 함께 꿩을 사냥하는 일반 수렵과 ATV를 타고 초원을 질주하여 꿩 사냥을 만끽하는 ATV 수렵을 경험할 수 있는 대유ATV수렵사격랜드. 권총(pistol), 클레이(clay), 라이플 사격(rifle), ATV(4륜 오토바이) 체험장을 운영하고 있어, 일상을 벗어나 초원에서 자유를 만끽하기에 충분하다.  사격과 수렵이 실탄을 장전하여 즐길 수 있는 스포츠이기에 일반인들에게는 다소 낯설게 느껴질 수 있지만, 남녀노소 누구나 간단한 작동 방법만 익히면 쉽게 즐길 수 있으며, 어느 레저 스포츠와는 다른 스릴과 쾌감을 느낄 수 있다.수렵은 야생 숲과 초원 안에서 사냥을 하기 때문에 꿩을 포획한다는 성취감을 얻을 수 있고, 건강까지 챙길 수 있는 웰빙(well-being) 스포츠로서 손색이 없다.   대유ATV수렵사격랜드제주특별자치도 서귀포시 상예로 381  #대유ATV수렵사격랜드  더 플래닛더 플래닛은 제주의 숲을 주제로 한 <버디프렌즈 캐릭터 전시관>과 지구의 자연을 주제로 한 <생물다양성 전시관>이 상설 운영되며 지하 1층 아카데미에서는 생태, 과학, 예술관련 교육 프로그램이 연중 운영된다.제주의 수목이 식재된 <플래닛 가든>과 제주의 맛과 향을 느낄 수 있는 <카페 보롬>까지 다양한 부대 시설을 갖추고 있어 이전에 느껴보지 못했던 자연의 아름다움과 소중함을 느낄 수 있다.     더 플래닛제주특별자치도 서귀포시 천제연로 70  #더플래닛  더마카트라온 더마파크에서 운영하는 프로그램 중 하나인 더마카트. 1인승 카트 이용 시 150cm 이상만 가능하다.   더마카트제주특별자치도 제주시 한림읍 월림7길 155  #더마카트  덕천리 팔자 좋아 길웃못연못을 시작으로 숲터널, 사근이오름을 거쳐 상덕천삼거리, 북오름굴 고사리밭, 주체오름까지 돌아보고 다시 삼덕천삼거리로 돌아오는 8자 모양의 ‘팔자 좋아 길’.덕이 있는 못이 있는 덕천리의 마을 길 구석구석을 걸으면 저절로 기분이 맑아지고, 잡념이 사라진다. 특히, 팔자 좋아 길의 한 지점인 숲터널은 가을에 가면 구실잣밤나무가 우거져 신비로운 느낌까지 자아낸다. 터널을 지나 걷다 보면 억새밭, 연못, 오름과도 마주할 수 있다.    구좌읍 중산간동로 #덕천리팔자좋아길  도두동 무지개 해안도로파란 제주 하늘과 그 아래로 끝없이 펼쳐진 수평선을 마주할 수 있는 용담이호해안도로. 제주공항과 가까운 곳에 있어 여행 전후로 가볍게 드라이브를 즐길 수 있는 곳이다. 용담해안도로는 용담레포츠공원부터 도두봉 근처까지 이어지는데, 도두동 무지개 해안도로는 바로 이 용담이호해안도로를 타고 달리다 보면 만날 수 있으며, 해안도로를 배경으로 빨주노초파남보 무지개색으로 칠해진 방호벽을 볼 수 있다.  도두동 무지개 해안도로는 자동차와 버스로 모두 방문이 가능하며, 버스정류장은 도두봉 아래에 있는 도두봉 동쪽 정류장에 하차하면 바로 볼 수 있다. 총 거리는 약 15분에서 20분 사이의 거리로 바다를 보며 산책하고 사진을 찍기에 제격이다. 또한 근처에는 도두봉과 해안도로 아래에 밀물과 썰물의 차를 이용해 고기를 잡았던 제주 전통 도두동 요메기원 원담도 둘러볼 수 있으니 참고하자.   도두동무지개해안도로제주특별자치도 제주시 도두일동  1734  #도두동무지개해안도로  돔베낭길푸른 바다를 향해 걷는 아름다운 해안산책, 돔베낭길돔베낭길은 올레 7코스인 외돌개와 월평마을까지의 코스 중 시작점인 외돌개에서 2.6km정도 되는 산책로이다.길게 걸어야 하는 올레코스는 부담스럽지만 아름다운 절경을 보며 짧게나마 올레코스를 걷고 싶다면 아름다운 해안풍경을 보며 걷는 돔베낭길이 제격이다. 버스를 이용할 경우, 서귀포여고에서 내려 돔베낭길 주차장을 향해 걸어오면 금방 만날 수 있다.  돔배낭길은 남원큰엉 산책로와 함께 제주에서 가장 아름다운 바다 산책로로 꼽히는 길로 제주올레 이사장인 서명숙 씨가 ‘세상에서 가장 아름다운 산책로’라고 표현했을 정도로 아름다운 길이다. 돔베낭길은 원래 돔베낭골로 돔베낭이 많은 굴이라는 데서 붙인 것이다. 돔베낭은 동백나무를 이르는 제주어이고, 굴은 골짜기를 뜻하는 골[谷]이 변한 소리이다.  서귀포시 태평로92번길 49 #돔베낭길  동백마을제주특별자치도 서귀포시 남원읍에 중산간 마을로 300년의 역사를 가진 설촌터이자, 도 지정기념물로 지정된 동백나무군락지가 있다. 마을 곳곳에 토종 동백나무와 수령이 300-400년 된 동백나무를 볼 수 있으며, 마을 공동사업으로 운영하는 동백방앗간에서 생산한 100% 동백기름을 판매하고 있다. 동백이야기를 담은 동백 공예체험, 마을에서 직접 생산한 식용 동백기름을 이용한 동백음식체험, 생동백기름을 이용한 천연비누체험도 가능하다.  마을 주민 대부분이 감귤류 농사에 종사하여, 10월부터 이듬해 3월까지는 각종 감귤류를 산지에서 구입가능하며, 동백꽃과 더불어 제주중산간 마을의 정취를 만끽할 수 있다.  제주동백마을제주특별자치도 서귀포시 남원읍 한신로531번길 22-1 동백마을방문자센터  #동백마을  동백포레스트남원읍 신례리의 ‘동백포레스트’는 동글동글한 애기동백나무가 심어져 있는 동백 군락지이다.화려하게 피어난 동백꽃과 군락지를 둘러싼 돌담 그리고 나무 주변에 의자가 배치되어 있어 사진찍기에 좋다.동백나무 주위로 조성된 산책로를 따라 올라가면 동백군락지의 전경을 내려다 볼 수 있다. 이곳의 애기동백꽃은 12월 말부터 1월 사이 만개해 절정에 이르니 참고하자.    동백포레스트제주특별자치도 서귀포시 남원읍 생기악로 53-38  #동백포레스트  동복환해장성'돌담 밑에 예쁘게 활짝 핀 꽃들 사이로 동복 환해 장성을 감상해보자'제주특별자치도 기념물 제49-6호로 지정된 동복 환해 장성은 배를 타고 들어오는 외적의 침입을 막기 위해해안선을 따라 쌓은 성인데 1207년 삼별초군이 제주로 가는 것을 방어하기 위해서 쌓은 것이 그 시초라고 한다.  이후 왜구 침입이 고조되고, 영국 군함 등이 나타남으로써 이를 대비해 더욱 정비되었다고 한다. 동복 환해장성은 약 150m 규모로 현재는 일부 성벽만이 남아있고 성벽은 활 모양의 굽은 형태를 가지고 있다. 환해장성 돌담 밑에 예쁘게 활짝 핀 갯무꽃과 유채꽃이 동복 환해 장성의 풍경을 한 폭의 그림처럼 만들어준다고 하니, 맑고 화창한 날에 동복 환해 장성을 들러보면 좋을 듯하다.  동복환해장성제주특별자치도 제주시 구좌읍 동복리  #동복환해장성  디스커버 제주“지금껏 알지 못했던 제주를 발견하다” 제주의 숨겨진 재미를 찾아가는 여행 플랫폼디스커버제주는 제주의 자연 그리고 제주 사람들과 함께 만들어가는 진정한 로컬트립을 지향하며 많은 프로그램이 준비되어 있다. 디스커버제주의 다양한 프로그램은 홈페이지에서 예약이 가능하다.  1. 제주 야생돌고래탐사제주 바다를 가장 잘 아는 선장님과 함께 배를 타고 야생돌고래를 찾는 모험을 떠나보자.  2. 볼레낭개 호핑투어해외 휴양지에서만 즐기던 호핑투어를 제주도에서! 배를 타고 섶섬으로 이동 후 우리들만의 프라이빗한 공간에서 스노클링을 즐겨보자.  3. 형제섬 호핑투어아무나 들어갈 수 없었던 비밀의 해변을 간직한 무인도 형제섬에서 해녀와 함께 환상적인 호핑투어를 즐겨보자.  4. 월령포구의 하루에메랄드 빛 바다를 간직한 월령포구에서 체험 다이빙, 브런치, 꿀 같은 휴식과 무제한 스노클링을 즐겨보자.  5. 위미 밤바다 한치 배낚시제주도 여름밤을 즐기는 특별한 방법! 여름 한치 철에만 한시적으로 오픈하는 한치 배낚시 프로그램이다.  6. 위미 Sunset Boat Fishing그림 같은 일몰을 배경으로 유유자적 즐기는 체험 배낚시 프로그램. 제철 생선을 낚아 배 위에서 회로 먹고 라면도 끓여 먹을 수 있다.  7. 네모바지선네모 모양의 바지선 위에서 안전하게 체험낚시를 즐겨보자.   8. 별밤사진관제주의 빛나는 별과 아름다운 빛을 담아 인생샷을 남겨보자. 라이트페인팅으로 더 특별한 사진이 완성된다.  9. 제주 오프로드야생의 모습을 간직한 곶자왈과 환상적인 선새미못의 풍광을 배경으로 짜릿한 오프로드를 즐겨보자.  10. 나뭇잎 보물지도아이들과 숲에서 놀 수 있는 가장 재밌는 방법. 숲 해설사와 함께 나뭇잎 보물을 찾는 모험을 떠나요. 디스커버제주제주특별자치도 서귀포시 천제연로 337  #디스커버제주  라신동라신동은 서기 1212년 고려희종 7년 귀덕리가 제주에서는 처음으로 석전촌에서 귀덕현으로 개칭되면서 새롭게 탄생한 마을이라 하여 라신동이라 부르게 되었다. 제주시 서쪽 24Km지점에 위치하여 있으며, 행정구역상 귀덕 2리에 속한다. 라신동에는 담수가 좋아 음료수로 사용하는 물과 빨래를 하는 물로 구분하여 사용하였으며, 굼들애기물은 음료수 및 목욕물로 사용하였다.  여름철이나 백중날 물을 맞으면 잔병이 없어진다 하여 주변마을에서 물 맞으러 오는 사람들로 인산인해를 이루었다. 중앙에 있는 진작지물은 빨랫터와 음료수로 사용을 하였다. 라신동의 풍채 앞에는 해운사란 절간이 있는데, 불공을 드릴때는 풍채앞에서 불공을 드린다. 본래 풍채앞이란 뜻은 부처앞이란 말이다. 부처앞을 발음이 되는대로 부르다보니 풍채앞으로 바뀌어 지금은 풍채앞이라 부른다.   라신동제주특별자치도 제주시 한림읍 귀덕리  #라신동  라이트 아트 페스타제주라프 라이트 아트 플레쉬(Light Art Flash)는 빛이 만들어낸 예술 작품을 선보인다. 어둠이 깔리면 한라산 기슭 아래 펼쳐진 너른 대지는 그 자체가 빛의 갤러리가 되어 관람객을 이끈다. 이곳에 초대된 아티스트들은 자유자재로 빛을 다루며 기발한 상상력을 환상적인 작품으로 승화시켜낸다. 어둠과 빛 사이에 놓인 작품들은 관람객에게 저마다 다른 영감과 감동을 불러일으킨다. 세계적인 아티스트들이 펼치는 빛의 향연에 제주의 밤은 더욱 설렌다.  라이트 아트 플레쉬를 감상하는 법은 따로 없다. 마음이 이끄는 대로 걷다 보면 어느새 예술의 세계에 들어와 있는 자신을 발견하게 된다. 빛의 갤러리로 들어서면 곧바로 천연 동굴이 이어진다. 동굴은 우주를 탐험하다 불시착한 낯선 행성처럼 느껴진다. 어슴푸레한 불빛사이로 손톱만한 크기의 양치류와 묘한 느낌을 주는 캐릭터 작품이 눈에 띈다. 포토그래퍼이자 아트 컬렉터인 장 피고치(Jean Pigozzi)의 창작품인 리모랜드(Limoland)다. 제주도에 불시착한 미스터 리모와 미스 리모가 아름다운 섬에 반해 동굴에 서식하며 독특한 그들만의 문화를 녹여냈다는 스토리텔링이 그럴듯하다. 동굴 밖에 이중 나선형 구조의 DNA를 형상화한 제이슨 크루그만(Jason Krugman)작품도 눈길을 끈다.  브루스 먼로(Bruce Munro)의 오름은 가장 먼 곳에 있지만 걷는 수고를 들여서라도 꼭 만나봐야 한다. 섬 곳곳에 흩어져 있는 오름을 표현한 빛의 퍼포먼스에 감탄사가 절로 나온다. 마지막 감상 포인트인 오두막은 조각가인 톰 프루인(Tom Fruin)의 작품이다. 검은 연못과 대비되는 화려한 색채의 오두막이 몽환적인 분위기를 만든다.   하절기: 매일 09:00 - 24:00 / 동절기: 매일 09:00 - 23:00  라이트아트페스타제주특별자치도 제주시 조천읍 선교로 115-1  #라이트아트페스타  레더한남원읍에 위치한 가죽 공예 공방으로, 세상에 하나뿐인 나만의 가죽 소품을 만들 수 있다. 원데이 클래스를 운영하고 있어, 여행 중 특별한 경험을 위해 방문하는 경우도 많다. 특히 이곳은 부드럽고 건강에 무해한 베지터블 가죽을 이용하고 있어, 완성된 소품을 기념품으로 선물하기에도 좋다.  교육시간은 제품마다 다르지만, 보통 원데이 클래스에서는 비교적 짧은 시간 안에 만들 수 있는 카드지갑이나 열쇠고리를 만든다. 실내에서 교육이 진행되기 때문에 날씨와 계절에 관계없이 체험할 수 있고, 이미 재단된 가죽을 이용하기 때문에 초보자도 쉽게 만들 수 있다.   레더한가죽공방제주특별자치도 서귀포시 남원읍 태위로 773-19  #레더한가죽공방  로로요가누구나 한 번쯤은 찰랑거리는 맑은 물결 사이로 흔들림 없이 요가 동작을 선보이는 패들보드 요가를 본 적이 있을 것이다. 패들보드를 활용한 요가는 국내에서는 아직 대중화되지 않았지만, 해외에서는 인기가 높은 수상 레포츠 중 하나이다. 특히나 더운 여름 시원한 물 위에서 즐기는 패들보드 요가는 남녀노소 누구에게나 사랑받을 수밖에 없는 요가이다.  균형 감각과 집중력을 향상시키기에 좋은 요가이기도 한다. 또한 패들보드에서 하는 요가는 발로 떨어지면 위험하기 때문에 보드에서 떨어질 때는 몸으로 떨어지는 것을 권장하고 있으니 기억해두자. 패들보드 요가는 땅에서 하는 요가만큼 많은 사람이 한 번에 요가 수업을 받기는 힘들다. 그렇기에 레슨은 매일 진행되고 있지만, 사전 예약은 필수이다. 2명 이상 전화로 예약을 하면 강사 스케쥴에 맞춰서 수업 시간이 정해진다고 하니, 공식 SNS나 전화로 문의해보자. 로로요가에서는 패들보드 요가 수업 시 함덕해변을 배경으로 사진을 남겨준다. 색다른 요가 체험과 함께 인생 사진도 남겨가자.   조천읍 조함해안로 519-10 #로로요가  마복이오름남북으로 누운 등성마루는 둥덩산 같은 두 봉우리가 말등처럼 느슨하게 이어져 부드러운 기복의 풀밭에 안온한 분위기를 자아내는 오름이다. 북쪽 봉우리 위에 무덤 하나가 누워 있고(지금은 이장한 상태) 가운데 굼부리 부근에 근래에 무덤이 하나 생겼고, 남쪽 봉우리에는 지적 측량의 표지인 기준점이 박혀 있다. 마파람에서와 같이 `마`는 남쪽을 일컫는 말이다. 마파람이 많이 불어오는 오름이라 일컬음을 어렵잖게 알 수 있다. 남서쪽 벌판 너머에 보일락말락한 마을이 모록밭이란 옛이름이 아직 건재한 상천리다. 상천이라 창고천 위쪽이라는 데서의 한자 이름이고, 모록밭이란 모록(무릇 비슷한 풀이라 함)이 떼판으로 자라는 곳이라는 지명이다.  마복이오름제주특별자치도 서귀포시 안덕면 상천리 산83  #마복이오름  태반의 땅 제주서귀포시 토평로에 위치한 삶과 맛을 철학 하는 농부, ‘맛있는 철학자’는 EM 방식으로 키운 건강한 제주 감귤을 자랑하는 곳이다. EM 방식으로 키운 감귤을 활용하여 직접 감귤 가공품을 만들어 볼 수 있는 체험을 즐길 수 있는 곳으로, 다른 첨가물 없이 자연 그대로의 재료로 만드는 청귤청, 감귤 칩, 한라봉 주스 등을 구매 혹은 체험할 수 있다. 농약을 치지 않고 키운 청귤은 껍질째 씹어 먹어도 불쾌한 맛이 느껴지지 않는다. 껍질은 연하며, 상큼한 신맛이 입안에 가득 찬다.   청귤청 체험은 그냥 먹어도 맛있는 청귤로 청귤청을 담아 가져갈 수 있는 체험. 청귤청을 만드는 방법은 간단하다. 정제하지 않은 갈색 설탕과 번갈아 깨끗이 소독된 병에 차곡차곡 가득 채우면 끝. 간단한 과정으로 만든 청귤청이지만, 생수 혹은 탄산수에 타서 마시면 청량한 단맛이 가득 찬다. 와플을 만들어 감귤 잼을 발라 먹는 와플 체험과 한라봉을 그대로 짜내어 만드는 한라봉 주스 체험 등 아이들이 좋아할 체험들 역시 가득하다.   사전 예약 후 체험 진행이 가능하니, 미리 연락 후 방문하여야 한다.  태반의땅제주제주특별자치도 서귀포시 토평로50번길 29  #태반의땅제주  망장포용암이 흐르던 길이 그대로 기암괴석으로 남아있는 이곳은 고즈넉하고 소박한 분위기를 풍기는 포구이다. 망장포라는 이름의 유래는 다양하다. 바닷가에 그물을 많이 친다 하여 붙여진 이름이라는 이야기도 있고, 예전에 왜구의 침입이 잦았을 때 왜구의 동태를 살펴 봉화를 올리는 방어시설이 있었다 하여 망장포라 불렀다는 설도 있다. 이렇듯 여러 사연을 가지고 있는 마을 하례리의 망장포는 제주 올레길 5코스에 속해 있으면서 제주 숨은 명소로 올레길 여행자 사이에서만 잘 알려진 곳이다. 또한 제주도에 남아있는 포구 중 온전한 포구의 모습을 간직한 포구이며, 옛 포구와 현대식 포구의 모습이 오묘하게 공존해 있어 낚시꾼들의 비밀 장소이기도 하다.    망장포제주특별자치도 서귀포시 남원읍 하례리  #망장포  명월 팽나무 군락팽나무는 느릅나무과에 속하는 나무로 우리나라, 일본, 중국에 분포한다. 우리나라의 남부 지방에서는 폭나무, 포구나무 등으로 불린다. 나무가 매우 크게 자라며 옛날부터 풍수지리설에 따라 마을의 기운이 약한 곳을 보태주는 비보림이나 바람을 막아주는 방풍림을 만드는데 많이 심어졌다.  명월 팽나무군락은 북제주군 한림읍 중동마을을 흐르는 시내 양쪽에 위치하며, 팽나무와 푸조나무 100여 그루가 자라고 있다. 팽나무군락의 나이는 50년 이상으로 생각되며, 길이 13m, 둘레 5m 안팎의 큰 나무도 10여 그루가 있다. 이 군락에는 산유자나무, 보리밥나무 등이 사이사이 섞여 있어 웅장한 경치를 이룬다.  명월리는 예로부터 선비 마을로 알려져 있어 인근의 유생들이 이곳에서 풍류를 즐겨 냇가의 수목들이 잘 보호되었던 것으로 보인다. 현재도 계곡의 나무 그늘에서 시를 읊으며 놀았다는 명월대가 있으며, 명월대 옆에는 반달모양의 돌다리가 있어 맑은 시냇물과 함께 운치를 돋구어 주고 있다. 명월 팽나무군락은 팽나무가 집단으로 무리를 이루고 있어 고대 식물상을 추리하는 자료가 되고, 생물학적 가치가 높아 기념물로 지정하여 보호하고 있다.  한림읍 명월로 71 #명월팽나무군락  목장카페 드르쿰다탁 트인 경치를 품은 목장카페 드르쿰다는 동물 먹이주기와 승마, 카트, 이색 자전거 체험까지 즐길 거리가 많은 곳이다. 번영로 대로변에 위치해 찾기 쉽고 편안한 카페와 체험장이 한 공간에 있어 이용하기 편하다. 카페 전망창 너머로는 푸른 들판이 펼쳐진다.  울타리가 쳐진 작은 목장에는 양과 염소들이 있다. 길게 목을 빼고 먹이를 기다리는 염소의 모습에 웃음이 저절로 나온다. 당근을 하나 빼 들기만 해도 멀리서부터 염소가 득달같이 달려 나온다. 여기저기 먹이를 채근하는 동물들 덕에 손과 발이 바빠지지만 사람들 얼굴엔 웃음꽃이 절로 핀다. 목장 주위를 어슬렁거리며 돌아다니는 강아지도 귀여움을 독차지한다.   너른 들판에서 승마 체험도 가능하다. 사육사와 함께 목장 인근을 한 바퀴 돌아오는데 초보자도 쉽게 체험할 수 있다. 처음엔 굳은 표정이 되어 나서지만 돌아올 땐 양 볼을 발갛게 물들인 채 함박웃음을 지으며 들어온다. 말 안장을 통해 느껴지는 말의 움직임과 다그닥 거리며 달릴 때의 희열감은 누구나 ‘한 번 더’를 외치게 한다.  이색 자전거도 재미난 체험거리다. 돌고래, 오리, 강아지 등 특이하게 생긴 자전거를 골라 타고 이리저리 페달을 밟아보자. 시원한 바람이 불어와 코를 간질인다. 속도감이 아쉽다면 바로 옆에 있는 카트장을 방문하면 된다. 목장 곳곳에 포토존이 많아 사진을 찍으면서 시간을 보내기도 좋다. 푸른 초원 가운데서 피아노를 치거나 근사한 마차에 앉아 화보 같은 사진을 남길 수 있다. 카페 안에 실제 말과 같은 크기로 만든 포토존이 있어 카우보이처럼 멋지게 포즈를 취해보자.  목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454  #목장카페드르쿰다  문도지 오름문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.  오름의 들머리에서 정상까지는 불과 10분도 걸리지 않는다. 붉은 흙과 초지로 뒤덮인 능선에서 유유히 풀을 뜯는 말들은 인기척에도 반응이 없다. 사람과 이곳의 환경에 익숙한 탓이다. 문도지란 이름은 죽은 돼지의 형상에서 비롯되었다 한다. 그래서인지 산등성이는 완만하고 매끈하다. 오름은 동쪽으로 열린 말굽형의 모습이며 산정은 네 방향으로 다채로운 경관을 품고 있다. 뒤편으로 한라산이 오롯이 조망되며 금악이오름을 시점으로 신창 풍차와 당산봉, 좌측으로 산방산까지 이어지는 제주의 서남부 권역이 드넓게 펼쳐진다.  문도지오름의 매력은 저지곶자왈 너머로 아스라이 저물어가는 하루 해의 감성 포인트에 있다. 가을철 제주의 서쪽 하늘은 오후 5시가 넘어가면 이미 붉은 기운을 띄기 시작한다. 차귀도 너머로 곤두박질치는 태양과 빨갛게 타오르는 하늘을 만날 수 있는 시간은 불과 1시간 남짓. 문도지오름의 판타지는 그 시간에 집중된다.   일반에게는 생소한 편이지만 사진작가들 사이에서 이곳은 손꼽히는 일몰 출사지로 알려져 있다. 웨딩스냅 촬영도 심심치 않게 이뤄진다. 문도지오름에서는 말들이 농작물을 훼손하는 일이 없도록 주변 밭과 목장의 출입문을 닫아둬야 한다. 낯선 여행자들에게 기꺼이 탐방길을 내어준 배려하는 마음에 대한 최소한의 예의다.  문도지오름제주특별자치도 제주시 한림읍 금악리  #문도지오름  문화공간 양말을 걸 때 사용하는 제주도 사투리 '양', 예술로 사회에 말을 건다는 의미가 담겨있다. 문화공간 양은 관장님의 외갓집을 조금씩 다듬어 만들어졌다. 안거리, 밖거리, 우영밭, 통시 등 제주 전통 가옥의 형태를 그대로 유지하고 전시실, 강의실 등 다양한 문화를 접할 수 있는 공간으로 변모했다. 안거리에는 고지도, 오래된 가구와 물품들을 간직하고 있어, 이곳과 거로마을의 옛 모습을 살펴볼 수 있다.   문화공간 양은 약 한달 간격으로 새로운 전시를 선보인다. 다소 실험적이거나 화두를 던지는 작품들, 또는 거로마을 나아가 제주의 모습에 주목하고 재해석하는 전시들이 주로 소개된다. 그리고 강의실에서는 문화, 예술과 관련된 다양한 모임이 열리고, 자체적으로 거로마을을 기록하고 마을의 이야기를 풀어내는 프로젝트를 진행한다.  문화공간 양제주특별자치도 제주시 거로남6길 13  #문화공간 양  미요캔들제주 시내에 있는 미요캔들은 이론교육과 함께 체험이 가능한 곳이다. 이곳의 원데이클래스는 소이캔들, 디퓨저, 향수, 티라이트, 젤캔들홀더 등 약 8가지가 마련되어 있다. 한 가지만 수강할 수도 있고, 여러 가지도 함께 체험할 수 있으니 참고하자. 미요캔들의 원데이클래스는 예약제로 진행되며, 최소 2인 이상이 신청해야 클래스가 가능하다. 수업 시간이 따로 정해져 있지 않아 수강생과 함께 시간을 조율할 수 있다는 것이 미요캔들의 장점이다. 클래스별로 2인 수강 시 할인되는 금액이 있으니 꼼꼼하게 확인해보자. 체험시간은 짧게는 보통 1시간 30분에서 2시간 정도이며, 길게는 2시간에서 2시간 30분 정도 소요된다.   미요캔들에서는 키즈클래스도 함께 운영하고 있어 부모와 아이가 함께 캔들을 만들며 체험을 하기에 알맞다. 이외에도 향초에 대해 전문적으로 배우고 싶다면, 이곳에서는 자격증반 클래스를 진행하고 있으니 함께 확인해보자.   미요캔들제주특별자치도 제주시 구남로4길 8-1  #미요캔들  바구스 서핑스쿨제주공항에서 5분거리에 위치한 바구스서핑스쿨은 공항과 가까워 여행동선짜기에 아주 좋다. 매일 오전10시, 오후2시에 강습을 진행하고 있으며, 해변에서 아주 가까운곳에 서핑샵이 있다. 무료주차장, 남녀샤워장이 완비되어있고 샤워용품,타월,슬리퍼 제공 등 서핑에 필요한 모든것들이 준비되어있다.  *비가와도 서핑하나요 ? 비오는것과 서핑은 크게 관계가 없으며, 태풍부는 날만 아니면 모든 강습은 정상적으로 진행합니다.*수영을 못해도 서핑할수 있나요 ? 서핑초보 강습은 허리정도 오는 수심에서 안전하게 진행하기 때문에 빠질일이 없습니다. 수영을 못해도 서핑을 충분히 배울수 있습니다.*겨울에도 서핑하나요 ? 서핑을 여름스포츠로 많이 알고 계시지만 서핑은 사계절 가능한  스포츠입니다. 겨울에는 서핑슈트를 입고 바다에 입수합니다.  푸른 제주바다를 보는것에서 벗어나 이제는 제주 바다를 몸으로 즐겨보는 서핑! 바구스서핑스쿨에서 도전해보자.  바구스서핑스쿨 이호제주특별자치도 제주시 테우해안로 143  #바구스서핑스쿨  바당미술관전업작가의 많은 작품이 상설 전시되어 있으며, 향기로운 원두커피를 즐기며 감상할 수 있는 바당갤러리  모슬포 무릉리에위치한 바당 미술관이다. 해안도로에 위치하고 있으며,올레코스에서 벗어나있어 올레꾼들에게는 잘 알려져 있지않지만, 해안도로에 위치해 있어 아주 매력적이다. 서울에서 회사를 다니다 정리하고 내려와 화가인 부인과 함께 내려와 정착한지 5년째 되는 남편이 이곳의 관장이다. 한마디로 아내를 위한 ,아내만의 미술관인 셈이다. 하지만 미술관의 하얀 벽면을 채운 작품들에서 화가의  관록을 느낄 수 있다.   바당미술관제주특별자치도 서귀포시 대정읍 노을해안로 96  #바당미술관  배령연대1996년 조사 당시 배령연대의 평면은 일반적인 방형(方形)의 평면을 한 연대들과는 다르게 원형의 평면을 하고 있다. 처음 보면 방형의 연대가 허물어진 것이라고 느낄 수 있는데, 방형으로 배치된 지대석(地臺石)이 보이지 않고, 연대를 축조한 돌이 크기가 대체로 작은 것으로 보아 평면이 원형에 가까운 것으로 생각된다.  축조 방법은 잡석 쌓기이며, 그 크기는 하부 직경 4.9m, 상부 직경 1.6m, 높이 1.9m로 연대의 높이가 낮다. 연대 위는 불을 피웠던 것으로 보이는 흙으로 된 화덕자리가 있으며 그 둘레는 5m 정도 된다. 배령연대 동쪽으로는 협재리와 멀리 수원리, 북동쪽으로는 비양도, 그리고 서쪽으로는 두모리가 있다. 제주도 기념물 제23-19호로 지정되었다 배령연대제주특별자치도 제주시 한림읍 금능리  #배령연대  백년초 농장 박물관㈜제국백년초는 제주도 고유 서식 · 원산지 백년초군락지이며, 300년 이상 된 백년초와 다양한 희귀 선인장을 보유한 곳이다. 백년초는 제주 사람들의 삶에서 소중한 천연 자원으로, 삶에서 건강과 아름다움의 귀한 천연자원인 백년초를 자원화 하기 위해 제주도에 남아있는 종을 채집하고 증식시켰다.   백년초농장박물관제주특별자치도 서귀포시 호근동 310-1  #백년초농장박물관  병악현 무암지대80만년 지구의 시간을 품은  지질트레일 B코스 중 하나인 산방산을 한바퀴 에둘러 용머리해안 일대가 파노라마로 펼쳐지는 산방산연대를 오르는 코스 중 소금막과 겨욱대 사이에 위치하고있는 주상절리 사이로 아담한 해변을 품고 있는 \"병악현무암지대\"  병악현무암지대는 3만5000년 전 병악오름에서 분출한 용암이 9km를 흘러내리다 바닷가에서 멈춘 곳으로 주상절리가 발달되어있다. 주상절리에 둘러싸인 아담한 모래해변은 사람의 발길이 닿지 않은 '비밀의 해변'으로 영화속의 한 장면을 연출하고 있다. 꽃과 신록이 싱그러운 조붓한 지질트레일은 이내 사근다리오름을 오른다.   서귀포시 안덕면 사계리 #병악현무암지대  봉쥬르 봉봉제주도 서쪽 바다에서 가장 유명한 바다인 협재에는 바다 마그넷 원데이클래스를 체험할 수 있는 봉쥬르봉봉이 있다. 이곳은 돌담집 사이에 자리 잡은 빨간집으로도 유명한데, 원데이클래스도 진행하고, 소품도 팔고 있기에 작업실 겸 선물 가게로 통한다. 마그넷, 엽서, 손거울 등 작은 소품들을 함께 판매한다.  봉쥬르봉봉의 원데이클래스는 매주 금요일과 토요일에만 체험 가능하며, 상시 열리는 것이 아니니, 전화 예약 후 찾아가도록 하자. 봉쥬르봉봉 공식 블로그와 SNS를 통해 일정과 오픈 유무가 공지되고 있다. 원데이클래스의 경우, 예약 하고 방문하지 않는 사람들이 많아 이곳에서는 예약과 동시에 예약금을 받고 있으니 참고하자.   봉쥬르봉봉제주특별자치도 제주시 한림읍 한림로 408-2  #봉쥬르봉봉  비자림농원비자림농원은 자연농법으로 키워낸 건강한 감귤을 자랑한다. 키위 철에는 비자림 인근의 밭에서 레드 키위를 수확하는 체험을 해볼 수 있고, 겨울이 다가오면 감귤 체험을 진행할 수 있다. 체험비는 1인당 5,000원. 마음껏 따서 먹어볼 수 있다. 비자림농원의 감귤은 제주도의 청정 자연에서 건강하게 키워낸 감귤이다. 물로 깨끗이 씻은 후 껍질째 먹어도 안전하다.     비자림농원제주특별자치도 제주시 조천읍 선흘동1길 31-71  #비자림농원  뽀로로&타요 테마파크 제주아이들에게 인기만점인 캐릭터 뽀로로와 타요를 만날 수 있는 테마파크다양한 어트랙션이 실내와 실외에 골고루 있어 비가 와도 문제없이 즐길 수 있다.   야외에는 커다란 미로와 캐릭터공원, 바이킹, 관람차 등의 놀이기구가 있고, 실내에는 미니바이킹, 회전목마 등 유원지에서 볼 수 있는 것들 외에도, 워터슬라이드, 디지털드로잉, 4d라이더 등 다양한 놀이기구들이 준비되어있다.그 밖에도 쿠키만들기, 에코백만들기, 비즈만들기 등의 체험프로그램도 준비되어 있어서, 어린 아이부터 초등학교 저학년정도까지의 어린이들까지 즐길 수 있다.     뽀로로&타요테마파크 제주제주특별자치도 서귀포시 안덕면 병악로 269  #뽀로로&타요테마파크 제주  사진놀이터사진놀이터는 실내 전시·야외정원으로 구성되어 있으며, Lighting (라이팅), Color (컬러), Beauty (뷰티), Retro (레트로), K-Retro Garden (코리아 레트로 가든) 5개 테마의 컨셉으로 다양한 오브제 아트가 연출된 스튜디오형 전시공간이다.  사진놀이터의 전시공간은 조명으로 연출된 공간과 색채로 입혀진 공간, 아름다움을 모티브로 한 공간과 RETRO 감성을 표현한 공간, 그리고 한국의 레트로 감성을 새롭게 표현한 야외 공간 등으로 구성되어 있으며, 5개의 테마공간 안에서 이루어지는 시/공간적인 여행을 통하여 “사진이라는 기억공간 속에서 여행이라는 추억을 되돌아보다” 라는 컨셉으로 제작되었으며, 관람객들의 니즈에 맞게 남녀노소, 전 연령층이 함께 체험하며, 촬영하실 수 있는 고객참여형 전시공간이다.  또한, 사진놀이터는 건물 업사이클링을 통하여 기존의 건물을 새로운 공간으로 재해석한 전시공간으로, 과거와 현재와의 공존, 시/공간적인 여행 등 전시컨셉의 의미와 부합되도록 뉴트로적인 감성을 가미하여 업사이클링된 전시공간이다.  사진놀이터제주특별자치도 제주시 애월읍 평화로 2835 사진놀이터  #사진놀이터  산방산랜드산방산과 용머리 해안관광지구에 설치된 산방산랜드는 수학여행온 학생과 청소년들에게 인기있는 명소이다.우리나라에서 가장 높이 올라가는 바이킹으로 재미있고 짜릿하다고 한결같이 많은 사람들이 말한다.2012년에는 가수 페퍼톤스가 산방산 바이킹을 타고 만든 '바이킹' 이라는 곡이 앨범에 수록되면서 더욱 많이 알려지게 되었다. 바이킹시설과 더불어 회전목마와 야구연습장, 4D입체영상관 등이 있고 인근에 네덜란드 체험관이 있어 많은 관광객들이 찾는 명소이다.   산방산 랜드제주특별자치도 서귀포시 안덕면 사계남로216번길 24-32  #산방산랜드  산지천갤러리산지천 갤러리는 예전 여관 건물 두 동을 연결하여 리모델링을 통해 새롭게 활용하기 위해 조성된 공간으로 제주 사진가 또는 제주 출신의 사진사적 성취를 이룬 작고・작가의 작품을 전시하는 사진 전문 갤러리이다.   갤러리의 1층은 강연이나 워크숍을 할 수 있는 카페와 안내데스크가 자리해 있으며 2층부터 4층까지는 전시공간이 준비되어 있다. 산지천 갤러리 맞은 편에는 아라리오 뮤지엄이 있어 산지천 인근에 자리잡힌 문화 중심지가 형성되었다.   산지천갤러리제주특별자치도 제주시 중앙로3길 36  #산지천갤러리  삼다수 숲길삼다수 숲길은 지역 주민들이 오가던 임도를 정비해 만든 비교적 최근에 조성된 탐방로이다. 원래 이 지역은 말 방목터이자 사냥터였는데 1970년대 심은 삼나무들이 30m 남짓한 거목으로 성장해 빼곡하게 숲을 메웠다. 삼다수를 생산하는 제주특별자치도 개발공사와 교래리 주민들은 숲 사이에 길을 닦아 ‘삼다수숲길’이란 이름을 붙여 2010년 개장했다. 태고의 경관미를 숨겨놓은 삼다수숲길은 2010년 우리나라의 아름다운 숲으로 선정되기도 했다.  총 연장 8.2km 트레킹 코스는 크게 삼나무 밀집 지역과 조릿대 지역으로 나뉜다. 하늘을 향해 죽죽 뻗어난 삼나무 군락은 피톤치드 저장소이다. 탐방을 시작하자마자 상쾌한 기운이 몸 구석구석 스민다. 촘촘하게 얽힌 나뭇가지들이 만든 그늘도 시원하다. 바닥은 습기가 많아 미끄럽기 때문에 걸을 때 조심해야 한다. 다행히 탐방길에 야자수 매트가 깔려 있어 걷는 데 크게 불편하지 않다.  숲은 모습을 바꿔가며 탐방의 재미를 북돋는다. 삼나무숲이 사라질 때쯤 모습을 드러내는 것은 제주조릿대 군락이다. 키 낮은 조릿대가 탐방로 주변을 덮은 사이로 난대활엽수림이 몸통과 가지를 제멋대로 뻗어내었다. 삼나무숲이 일사불란한 정취를 가지고 있다면 조릿대 지역은 방임된 자유를 누리는 느낌이다. 제주조릿대는 해발 400m 이상에 분포하며 생명력이 탁월하고 번식력이 강한 식물로 알려져 있다. 조릿대를 화장품과 기능성 음료의 원료로 개발하기 위한 연구도 한창이다. 조릿대 군락 옆으로는 건천이 이어진다. 물길은 흔적이 되고 곳곳의 바위 구덩이에 하늘을 담아 놓았다.  조천읍 교래리 614 #삼다수숲길  서귀포 다이브센터공기가 공급되는 헬멧을 착용하고 바다속에 들어가는 씨워킹과 공기통을 갖고 물속에 들어가는 스쿠버다이빙을 체험할수 있다.  예약제로 운영되어 사전예약이 필수다.  씨워킹은 수영을 못해도 물의 대한 공포심이 많은 분들도 쉽게 바다속을 체험 할수 있는 레저체험으로 헬멧 안으로는 물이 전혀 들어오지 않으며 깨끗하고 시원한 공기가 공급되어 지상에서처럼 편하게 호흡하면서 눈앞에 펼쳐지는 아름다운 수중세계를 감상할수 있다.  (안전하게 체험시작부터 종료까지 안전강사가 동행한다.) 타 수중레저와 다르게 안경을 착용하거나 화장을 한 채로 즐길 수 있다는 장점이 있고 남녀노소 누구나 이용할 수 있다. 제주도 푸른바다 속 고요한 무중력 세계 자연과 하나가 되는 체험다이빙은 다양하고 수 많은 물고기에게 먹이를 나눠주는 재미와 술래잡기 하는 재미가 있다. 약 2시간 정도의 시간이 소요되며  간단한 장비설명 및 안전교육을 받은 후 체험장으로 이동한다. 최대 1:2 전문강사님과 함께 수중세계를 체험한다. 또한, 서귀포 다이브센터는 공인된 PADI 트레이닝기관에 공식 등록되어있고, 전문책임보험 가입된 업체로서 안전성과 다양한 경험 풍부한 경력을 갖춘 전문 프로 강사 팀으로 이루어져있다. 오픈워터 다이버코스, 어드밴스드 오픈워터 교육 과정에 참여할 수 있다.   서귀포 다이브센터제주특별자치도 서귀포시 남원읍 하례망장포로 65-13  #서귀포다이브센터  제주농업생태원서귀포 중산간에 자리한 서귀포농업기술센터 제주농업생태원은 감귤에 관한 모든 궁금증을 풀어주는 곳이다.넓은 부지에 제주감귤홍보관과 감귤품종전시실, 감귤숲길, 감귤따기 체험장 등을 갖추고 있다.  주홍빛 감귤을 본뜬 감귤홍보관은 1, 2층으로 나뉘어져 있다. 1층은 감귤의 종류와 특징을 간단한 퀴즈 형태로 알아보고 감귤을 이용한 음식 조리법을 찾을 수 있다. 본격적인 감귤 탐험은 2층부터 시작된다. 조선 시대 때 임금께 바치는 공물로 농민들에게 고통을 안겼지만 1970년대에는 소득이 높은 작물로 ‘대학나무’로 불리며 효자 노릇을 한 감귤의 숨은 역사를 배울 수 있다.   감귤홍보관이 예습 공간이라면 야외 온실에 조성된 감귤품종전시실은 복습하는 공간이다. 온실 안에 전 세계의 다양한 감귤 나무가 자라고 있으며 신기한 품종이 많아 흥미롭게 관람할 수 있다. 특히 우리에게 낯선 품종인 만백유는 열매 크기가 아기 얼굴만큼 커 처음 보는 누구나 놀라워한다.   감귤 따기 체험은 현장실습 격이다. 제주농업생태원은 매년 감귤따기 체험을 실시한다. 마음껏 시식한 후 수확한 감귤을 1kg까지 가져갈 수 있다. 녹차미로에서 한바탕 헤매고 생태늪까지 관람하면 더욱 풍성한 여행이 된다.  제주농업생태원제주특별자치도 서귀포시 남원읍 중산간동로 7415 서귀포 해양 경찰서  #제주농업생태원  서프라이즈테마파크동부 지역에 자리한 서프라이즈테마파크는 독특하고 이색적인 정크아트(Junk Art)를 전시한 공간이다. 정크아트는 버려진 폐자원을 활용한 새로운 개념의 예술 분야로 서프라이즈테마파크는 세계 최대의 정크아트 갤러리를 자부한다. 특히 자동차 부품 등 버려진 폐자원을 활용한 작품이 많다. 재활용을 소재로 하지만 작품 수준은 상상을 뛰어 넘는다. 작품 하나마다 작은 부분까지 정교하고 섬세하기가 이를 데 없다. 트랜스포머를 비롯한 다양한 로봇과 영화나 만화 속 캐릭터, 쥬라기공원을 연상시키는 공룡까지 테마도 다양하다.  야간에는 정크아트 작품들이 더욱 도드라져 보인다. 작품마다 색색의 조명을 입혀 낮보다 더 입체적이고 생동감이 넘친다. 일렬로 도열해 있는 트랜스포머와 히어로들이 금세라도 움직일 것 같고, 거대한 돌하르방이 육중한 몸을 일으켜 세우며 은빛 우주선이 날아오를 것 같아 괜스레 마음이 설렌다. 자동차 26대분의 폐차 부속품이 들어간 높이 12m의 초대형 돌하르방은 제작 기간만 3년이 걸린 대작이다. 밤이면 몸에서 불빛을 뿜어내며 신비함을 더한다.  서프라이즈테마파크의 매력 가운데 하나는 전시된 작품을 직접 만져보고 자세히 관찰할 수 있다는 것이다. 정크아트 작품은 가까이 들여다봐야 그 진가가 제대로 보이는데 덕분에 관람이 더욱 풍성해진다. 못으로 하나하나 표현한 공룡의 이빨과 너트를 용접해 만든 사자의 근육 등 자세히 볼수록 놀라움과 감탄의 연속이다. 꼼꼼히 관람하다 보면 시간이 어떻게 흘러가는 지도 모른다. 영상체험관도 빼놓지 말고 둘러봐야 한다. 미디어 아트와 크리스탈 조명 체험, 아이언맨 체험 등 재미난 거리들이 많다. 관람을 마치고 나오는 길은 빛의 퍼레이드가 배웅한다. 처음부터 마지막까지 흥미진진한 곳이다.     서프라이즈 테마파크제주특별자치도 제주시 조천읍 남조로 2243  #서프라이즈테마파크  성산 유채꽃 재배단지성산일출봉, 광치기해변 주변에 있는 제주도의 유채꽃 명소로, 12월부터 2월까지 만개한 유채꽃을 볼 수 있다.밭 멀리로 바다와 성산일출봉이 보여 풍경이 아름답다. 유채꽃밭은 사유지라서 각 밭마다 1000원의 입장료를 받는다.  유채꽃만 있는 밭, 여러 장식들로 꾸며져 있는 밭 등 여러 밭이 있으니 자기 취향에 맞는 밭을 찾아서 입장료를 내고 들어가 사진을 찍으면 된다.   유채꽃재배단지제주특별자치도 서귀포시 성산읍 고성리 270  #성산유채꽃재배단지  소남머리지리학상으로 소머리 모양으로 생겼다는 설과 소나무가 많은 동산이라는 설로 인해 소낭머리, 소남머리로 불리고 있으며 바다, 숲, 개울 3가지를 한 곳에서 느낄 수 있는 곳이다.   소남머리제주특별자치도 서귀포시 서귀동 94-1  #소남머리  소라의 성소라의성은 서귀포시 동홍동에 있는 아름다운 건축물로 단순하면서도 곡선의 아름다움이 돋보인다. 소정방폭포 인근의 해안 절벽에 지어져 있어 절경을 감상할 수 있는 곳이다. 건축물 이름에서 유추할 수 있듯이 소라의 모양을 본떠 만들었고, 1969년에 지어졌다.  소라의성 설계자는 미상이나 학계 등의 다수 의견에 따르면 김중업의 작품으로 추정되고 있다. 현재 서귀포시에서 북카페로 운영하고 있으며 내부에서는 사진 및 그림 기획 전시를 열기도 한다.  카페 한 쪽 벽면이 통유리로 되어있어 제주 해변을 감상하며 커피를 즐길 수 있다.   소라의성은 4면이 각기 다른 분위기와 모습을 하고 있는 독특한 형태를 가지고 있다. 건축물 1층은 개방적인 구조로 만들어져 있고 2층에는 아늑한 느낌이 들도록 폐쇄적인 구조로 되어있다. 수평과 수직의 교차가 조화로 강한 입면의 장식적인 요소로 처리한 것이 이 건물의 특징이다. 소라의성은 제주 올레길 6코스에 속해있으며 주변 관광지로는 정방폭포, 왈종미술관, 자구리공원 등이 있다.    소라의성제주특별자치도 서귀포시 보목로70번길 6  #소라의성  송악카트 체험장송악카트체험장은 제주의 남쪽 해안을 따라서 펼쳐진 올레 10코스 인근에 위치하고 있다.카트 체험 시 안전장비가 잘 갖춰져 있어 안심하고 체험할 수 있다. 카트 체험뿐만 아니라 '왕발통' 또한 유명하다. 왕발통은 전기모터로 구동되는 세그웨이인데, 이를 처음 접해보는 사람들도 친절한 안내와 시범을 보면서, 쉽게 익혀 바다의 경치가 가득한 코스에서 속도감을 즐길 수 있다.   송악카트체험장제주특별자치도 서귀포시 대정읍 송악관광로 404  #송악카트체험장  수악[물오름]수악교 남쪽 약 1.3Km 지점의 5.16도로변 동남쪽에 위치한 원추형 화산체로, 이 오름 북쪽 도로건너편에는 천연기념물로 지정 보호되고 있는 신례리 왕벚나무 자생지가 있다. 해송과 삼나무가 조림되어 울창한 숲을 이루고 있으며, 정상부에는 산불감시용 초소와 자연보호간판이 서 있다. 이 오름은 5.16도로 개설공사시 이곳의 송이를 다량 채취하여 기층재로 사용되어 훼손되었으나, 현재는 삼나무 등을 식재하여 조림지로 복구되어 있다.  지역 일대는 한라산 기슭 깊숙한 곳으로 가운데 선돌이 한 개 있다. 이 돌을 지역주민들은 장군이라고 부르며,이 돌을 중심으로 하여 그 안 지경 일대가 안쪽에 군대가 진을 친 형태라 하여 '안진모루', 그리고 장군 바깥 지경을 밖에 진을 친 형태라 하여 '밧진모루', 연병장에 해당하는 지역이 '벵디왓', 이들 군사들이 먹을 군량미를 쌓아놓은 듯하다 하여 '오름'이라 했는데, 한자표기화에 의해 '물오름/수악(水岳)'이라 표기하고 불리고 있다.   수악제주특별자치도 서귀포시 남원읍 하례리  #수악 #물오름  수월봉 전기자전거수월봉 입구에 있다. 이곳은 마을 소유의 ‘전기 자전거 고산1리 마을 공식 허가 사업장’으로 ‘제주도 지질공원 파트너’ 업체이기도 하다. 수월봉을 오르며 주변을 함께 돌아볼 수 있는 전기 자전거의 최고 속도는 25km로 자전거와 마찬가지로 1인용과 2인용으로 나누어진다. 기본 코스는 40분이며, 기본 코스 시간을 이용하면 수월봉 전망대와 차귀도 포구를 오고 갈 수 있다. 친구, 커플, 가족 등 구분 없이 누구나 신나게 이용할 수 있는 전기 자전거는 차로 이동이 불가능한 고산 마을 곳곳을 누빌 수 있다. 기본 코스 이외에도 조금 더 오래 전기 자전거를 이용하고 싶다면, 검은모래해변코스와 절부암코스 등 1시간 30분 정도 소요되는 코스도 선택 가능하다.  간혹 차가 지나다니기도 하니 어린아이들은 부모와 함께 전기 자전거를 이용하는 것을 추천한다. 전기 자전거를 이용하면 5분이 채 되기도 전에 수월봉 정상에 다다른다. 수월봉 정상의 시원한 바람과 아름다운 풍경을 만끽한 뒤, 전기 자전거 대여소 아래쪽의 엉알 해안 산책로를 돌아보자. 이곳은 카드 결제는 불가하다. 그러니 미리 현금을 준비하거나 미처 현금을 마련하지 못했다면, 계좌이체도 가능하니 참고하자.  수월봉전기자전거제주특별자치도 제주시 한경면 고산리 3674-9  #수월봉전기자전거  스위트몽키스위트 몽키에서는 국내에서 쉽게 접할 수 없는 바나나농장 체험을 하며 즐거운 추억을 만들 수 있다. 친환경 농법으로 키운 맛있고 건강한 무농약 바나나를 직접 눈으로 확인할 수 있고, 가족들과 함께 경험할 수 있는 소중한 시간을 제공한다.   스위트몽키제주특별자치도 제주시 한경면 산양6길 6-9  #스위트몽키  신천리 벽화마을제주의 동쪽 마을 신천리는 ‘바람코지’라는 이름으로 불렸을 정도로 바람이 거센 해안마을이다. 몇 년 전, 한 영화의 촬영지로 선정되면서 마을이 색다르게 변화하기 시작했다. 촬영팀이 영화에 필요한 벽화를 그린 것을 시작으로, 젊은 예술가와 지역 화가들이 힘을 보태 작은 어촌마을에 그림을 더 채워놓았다. 해녀, 말, 동백꽃, 그리고 만화 캐릭터와 아이디어가 번뜩이는 그림들로 채워져 골목을 들어설 때마다 어떤 벽화로 채워져 있을지 궁금증을 자아낸다. 근처에 있는 마을 신당인 본향당과 천미연대도 함께 둘러보기 좋다.    서귀포시 성산읍 신천리 #신천리벽화마을  신화워터파크제주 최대 워터파크로 6종의 짜릿한 워터 슬라이드를 비롯, 웨이브 풀, 키즈풀, 래피드 풀, 제주 어드벤처 등 13종의 풀까지 다양한 어트랙션을 갖추고 있습니다.아시아에 최초로 도입된 슬라이드 '슈퍼 크리퍼코일'과 '자이언트 더블리프'와 함께 신화워터파크에서만 즐길 수 있는 짜릿한 즐거움을 만끽하세요!  정상 요금성인 l 소인 - 39,000원* 신화워터파크의 연간운영계획은 당사 사정에 의해 변경될 수 있으므로, 이용 전 운영 안내 페이지를 통해 확인하고 이용해주시기 바랍니다.  ※ 정기 휴장 기간 (2020년 5월 중 재개장 예정)  신화워터파크제주특별자치도 서귀포시 안덕면 신화역사로304번길 38  #신화워터파크  아이리스촬영지드라마 아이리스 시즌1의 마지막 장면에서 이병헌(김현준 역)이 차에서 기다리던 하얀 등대로 해비치 호텔 앞 올레4코스 시작 장소에 위치해있다.   서귀포시 표선면 #아이리스촬영지 #하얀등대  용담1동 벽화거리제주시 용담 1동에 조성된 벽화거리로 다양한 벽화 작품을 감상할 수 있다. 옛날의 제주 생활상을 그린 벽화를 비롯해 알록달록한 꽃 벽화와 캐릭터가 그려진 벽화 등이 있다. 용담 1동 벽화거리는 지정된 공식 명칭은 없으며 용담 1동 벽화골목, 용담 1동 벽화거리 등으로 불리고 있다. 제주국제공항과 가깝기 때문에 공항 근처 볼거리를 찾는다면 한 번쯤 방문하기 좋은 곳이다.    아기자기한 분위기로 멋진 사진을 남기기에도 좋은 곳이며 벽화 거리를 따라 제주 현지 골목 정취를 느낄 수 있다. 주변 관광지로는 용두암, 용연구름다리, 제주향교 등이 있으며 벽화거리 주변에 다양한 식당들이 있다. 벽화거리는 실제 주민들이 거주하는 곳에 그려져 있어 방문 시에는 방문 매너를 지키는 것이 좋다.   제주시 서문로5길 1 #용담1동벽화거리  이상한 나라의 앨리스제주 이상한 나라의 앨리스는 5가지 즐거운 테마가 준비되어 있다.  테마1. 다면체 형상반사로 광장처럼 느껴지며 쉽게 탈출치 못하는 입체적 거울미로 테마2. 여행의 피로에 이완되기 쉬운 정신적 피로감을 한순간에 해소 하는 서스펜스와 스릴 넘치는 고대 이집트             피라미드 내부 체험 테마3. 원근 음영 빛의 굴절 반사의 시각적 착시를 느낄 수 있는 매직 착시 포토존 촬영 체험 테마4. 연인들의 언약과 사랑의 밀약을 퍼포먼스로 표현하며 럭셔리한 실내 공간에 영구히 보관할 수 있는 사랑의             자물쇠 보석관 체험 테마5. 토네이도 폭풍 속을 온몸으로 전율을 느낄 수 있는 이상한 나라의 앨리스 엔딩 테마 환상의 블랙홀 체험  온 가족이 동화 속 세계로 빠져보자.  이상한나라의 앨리스제주특별자치도 서귀포시 안덕면 중산간서로 1881  #이상한나라의앨리스  제주불빛정원제주불빛정원은 일몰부터 자정까지 밤의 정취를 만끽하는 제주시의 대표적인 야간 명소다. 화려한 불빛과 음악, 분위기 있는 포토존이 어우러져 늦은 밤까지 시간을 보내기 좋다. 또한 제주 시내와 가깝고 도로에 인접해 찾아가기도 편하다.  불빛정원은 밤이 깊어갈수록 더욱 빛난다. 너무 일찍 도착했다면 어두워질 때까지 애월인생사진관에서 시간을 보내면 좋다. 마치 낮처럼 환한 밝은 조명 아래서 이름 그대로 인생 사진을 찍을 수 있다. 전문 스튜디오 못지않은 시설을 갖춘 데다 다양한 콘셉트로 꾸며져 우정 사진이나 커플 사진 모두 오케이다. 단 사람이 많을 때는 서로 배려하며 차례를 지키도록 하자. 전문적인 사진 촬영도 가능하며 직원에게 요청하면 된다. 카페와 VR 체험 같은 놀이 시설도 있어 잠시 시간을 보내다보면 금세 해가 저문다.  사진 찍기 좋은 곳이 많아 정원 전체가 포토존이나 다름없다. 은은하게 빛나는 노란 꽃송이 사이에 파묻히거나 별빛 고래와 사랑의 백조 앞에서 연인을 위한 사랑 고백을 해보는 건 어떨까. 로맨틱한 순간을 한 장 사진으로 남겨보자. 별빛 터널은 밤하늘에 별이 내려앉은 것처럼 빛난다. 터널을 지나가는 잠깐의 시간마저 환상적인 기분에 빠져든다. 공룡을 형상화 한 쥬라기공원은 아이들에게 인기 만점이다. 아장아장 걷는 아이들마저 공룡 사이를 돌아다니며 즐거워한다. 인생사진관에 입장권을 제시하면 불빛정원에서 찍은 사진을 1장씩 무료로 인화해준다. 추억까지 알뜰하게 챙길 수 있어 제주 여행의 마지막 밤을 장식하기에 부족함이 없다.  제주불빛정원제주특별자치도 제주시 애월읍 평화로 2346  #제주불빛정원  제주 신화전설 탐방로제주신화전설탐방로 ‘신나락 만나락’은 ‘신과 사람이 만나 함께 즐거워 한다’는 뜻으로 총 길이 3.2㎞의 곶자왈 숲길과 돌담길로 이뤄진 탐방로이다. 조형물과 자연이 조화롭게 이뤄진 신나락 만나락 탐방로는 화상송이로 이루어져있어 제주 자연을 느끼며 제주 신화에 한발짝 다가갈 수 있다.  제주 신화·전설 이야기를 담은 14개의 쉼터로 조성됐으며, 쉼터마다 탐라(耽羅)국을 세운 고(高)·양(梁)·부(夫) 삼을나(三乙那)의 탄생과 위업을 설명하는 삼성신화, 삼별초를 이끌고 여몽 연합군에 항전했던 김통정 장군 설화, 해산물의 씨앗을 뿌려준다는 바람의 신영등할망을 상징한 조형물을 설치됐으며, 진시황이 제주의 혈을 끊으려고 보낸 고종달을 죽인 한라산의 호국산신 이야기, 날개 돋친 장수 오찰방 이야기, 동해 용왕의 작은 딸과 결혼한 소로소천국과 백주또의 아들 궤네깃도 이야기, 하늘의 천지왕과 지상의 총명부인이 낳은 대별왕과 소별왕 형제가 활을 쏘아 두 개의 해와 달 중 하나씩 떨어뜨린 이야기 등을 담은 다양한 조형물이 있다.   서귀포시 안덕면 녹차분재로 218 #제주신화전설탐방로  제주 오렌지제주의 대표적인 관광기념품 중 하나인 감귤초콜릿을 개발하고 생산한 회사로, 초콜릿이 만들어지는 전 과정을 직접 눈으로 확인하고, 생산되는 초콜릿을 시식하거나 구매할 수 있다. 초콜릿을 만드는 생산설비, 생산과정, 포장과정 등을 견학할 수 있는 탐방코스를 만들어 운영하고 있고, 초콜릿을 만드는 체험도 간단히 해볼 수 있다. 직판장에서는 감귤초콜릿을 비롯한 여러가지 초콜릿류, 크런치류, 비타C, 러브초코 등을 만나볼 수 있다.    제주오렌지제주특별자치도 서귀포시 남원읍 서성로 684-5  #제주오렌지  제주올레길 10-1코스제주 올레 10-1코스는 한국의 유인도 중 최고점이 가장 낮은 섬인 가파도의 상동포구부터 하동포구까지 이어지는 코스로 약 4.3km이고 난이도는 하이다. 시작점을 찾아가려면 제주시외버스터미널에서 151번을 타고 모슬포 남항 여객선 터미널(운진항) 정류소에 하차하여 가파도/마라도 대합실에서 여객선을 이용하여 이동하는 방법이 있다.   상동포구를 지나 장태코 정자와 냇골챙이를 지나면, 전교생이 30명 이하인 작은 규모의 가파초등학교를 지나게 된다. 그리고 개엄주리코지, 큰옹짓물, 가파 마을제단, 부근덕을 지나면 종점인 하동포구에 도착하게 된다. 올레 10-1코스는 도심과 떨어진 작은 섬 가파도의 풍경을 만끽하며 여유를 즐길 수 있고 섬 안에는 자전거를 대여해주는 곳이 있어 자전거를 타고 가파도의 경치를 둘러볼 수 있다. 코스가 길지 않아 여유를 가지고 천천히 둘러보는 것도 좋다.  제주올레길10-1코스제주특별자치도 서귀포시 대정읍 가파리  #제주올레길10-1코스  제주올레길 7-1코스제주 올레 7-1코스는 서귀포에 위치한 제주 월드컵 경기장을 시작으로 제주 올레 여행자센터까지 걷는 15km 길이의 올레길이다. 여느 오름에 비해 비교적 높은 고근산을 오르기 때문에 난이도는 ‘중’이며 약 4~5시간 정도가 소요된다. 패스포트 스탬프는 시작점인 제주월드컵경기장 광장 앞과 중간지점인 서호동 제남아동복지센터, 종점 제주올레 여행자센터에서 확인할 수 있다.  시작점에서 대신중학교를 지나 걷다 보면, 기암절벽과 울창한 천연 난대림 사이에 감춰진 비밀의 폭포 ‘엉또폭포’를 만나게 된다. 큰 웅덩이라는 뜻의 엉또폭포는 높이가 무려 50m에 달하지만 한바탕 비가 쏟아질 때만 그 위용스러운 자태를 드러내 보인다. 엉또폭포를 지나면 주변에 다른 오름이 없어 외로운 산이라는 의미의 고근산이 자리 잡고 있다. 서귀포시 신시가지를 감싸고 있는 오름으로, 시야가 탁 트여있어 마라도에서부터 지귀도까지 제주바다와 서귀포의 풍광이 한눈에 들어온다. 특히 밤바다와 함께 서귀포 칠십리 야경을 볼 수 있는 최적의 곳이다.  오름에서 내려와서 좀 더 걷다 보면 제주도 유일의 논인 하논분화구를 볼 수 있다. 화구의 둘레가 둥근 꼴의 작은 언덕으로 둘러싸여 있는 동양 최대의 마르형 분화구로, 수만 년 동안의 생물 기록이 고스란히 담겨있는 곳이다. 하논분화구를 지나 천지연 폭포와 한라산을 한눈에 볼 수 있는 걸매생태공원을 지나 이 코스의 종착지인 제주올래여행자센터에 도착하게 된다.   제주올레길7-1코스제주특별자치 서귀포시 호근로 110  #제주올레길7-1코스  제주판타지월드제주 판타지 월드는 다양한 오감 체험을 할 수 있는 공간으로 꾸며져 있다.파파월드, 앵무새관, 동물농장, 나비 박물관 등이 마련되어 있다. 파파월드는 영유아의 오감발달에 도움을 주는 놀이공간으로 AR 입체영상체험관과 직접 로봇을 조종해 볼 수 있는 로봇 존, 초대형 볼풀 파파 슬라이드, 에어포켓, 파파스타디움, 파파블록, 파파마켓 등 어린이들의 흥미를 자극할 다양한 놀이 시설이 있다. 앵무새관은 앵무새를 직접 보고 먹이를 주는 체험관, 학습관, 비디오관, 분양관이 있다. 동물농장은 눈으로만 보던 기존의 동물원과 달리 먹이를 주며 만질 수 있는 미니돼지, 공작새, 토끼, 거위 등이 있다. 나비 박물관은 전 세계 각지에 서식하고 있는 나비와 곤충들의 표본이 있고 나비 생태관에서는 살아있는 나비들을 관찰할 수 있다.  야간에는 제주판타지월드 내부 부지에 등불 및 라이트쇼로 꾸며진 라이트 페스티벌을 관람할 수 있다.아름다운 빛으로 채워진 라이트 페스티벌은 풍성한 음악과 함께 영화 아바타 숲을 재현, 생동감 있는 입체형 동물들, 다양한 먹을거리가 있다.   판타지월드제주특별자치도 제주시 애월읍 평화로 2157  #판타지월드  캐릭파크캐릭파크는 거문오름 인근에 위치한 부지 1만여평, 실내 1천여평의 캐릭터 전시장으로 세계의 유명한 캐릭터를 관람하고, 첨단장비가 탑재된 기구를 통해 과학적 원리를 깨우치는 놀이를 체험할 수 있다. 전시장은 제1전시관, 제2전시관, 제3전시관으로 나뉘어 있으며, 탑승로봇, 각종 스크린 게임, 캐릭터 애미메이션, 대형스크린 사격장, 공룡과 공룡알 부화 등 101개의 테마로 이루어져 있다.    그 밖에 영유아, 어린이를 위한 300평 규모의 실내 대형 에어바운스관, 야외튜브썰매장, 곶자왈 2,5km구간의 숲속바이크 등의 부대시설을 갖추고 있어 어린이를 동반한 여행객들이 방문하기 좋다.   캐릭파크제주특별자치도 제주시 조천읍 선교로 266  #캐릭파크  토이파크토이 파크는 한 가정이 10년 이상 직접 하나하나 모으고 만들어온 장난감과 인형들을 전시한 공간이다.각 아이템별로 이야기를 부여하고 작은 소품까지 세심하게 신경 써서 보는 즐거움을 선사한다. 프랑스 루브르 국립 박물관에 전시되었던 플레이 모빌을 전시하고 있으며 트랜스포머 전 종을 보유하고 있다. 그뿐만 아니라 레고, 건담, 구체 관절 인형, 실바니안, 원피스 피겨, 디즈니 인형, 파포 등 국내외 진귀한 장난감이 다양하게 전시되어 있다.  4D 영상 체험, 정글짐(키즈카페), 볼 풀장, 실내 체험실, 실외 놀이 체험실도 이용할 수 있다. 토이 파크는 장난감 마니아층은 물론 일반인들도 즐길 수 있으며, 아이들에게는 놀이와 꿈을 어른들에게는 어린 시절 추억을 돌아볼 수 있게 하는 곳이다.   토이파크제주특별자치도 서귀포시 안덕면 동광로 267-7  #토이파크  포레스트 사파리기린, 사슴, 사자, 얼룩말 등 동물원에서 볼 수 있는 동물들을 실물과 유사하게 움직이도록 재연한 포레스트 사파리. 실제 동물이 아니기에 가까이 다가가서 직접 만져볼 수 있고, 조형물이지만 가까이 다가가면 울음소리와 함께 세세한 움직임을 선보여 호기심을 자극한다. 동물 페인팅체험, 공룡타기체험 등 아이들의 흥미를 자극하는 5가지 체험 프로그램이 마련되어 있다. 실내에서는 카우보이 캠핑체험장과 젖소목장을 체험할 수 있으며, 실제 카우보이 복장을 입고 사진을 찍을 수 있어 추억을 남기기에 좋다. 또한 아이들이 신나게 놀고 난 후 허기진 배를 채울 수 있는 푸드코트가 마련되어 있다.  간단한 식사와 차를 즐길 수 있어 아이와 함께 즐거운 시간을 보내기에 적합하다.   포레스트 사파리제주특별자치도 제주시 조천읍 선교로 474-1  #포레스트사파리  #제주도관광지도#제주관광#제주여행#제주  [출처] 제주시 ",
		"description": "농개 농개에서 물놀이를 즐기고 싶다면 서귀포 신산리로 향하자. 농개는 제주의 해안을 따라 걷는 바당 올레길을 오가다 보면 볼 수 있다. 몇 해 전 새롭게 개장한 올레길 3-B 코스이다. 총 길이 14.2km인 3-B... ",
		"source": "병악현무암지대"
	},
	{
		"title": "기묘한 절벽, 병풍같은 화산지층, 피땀어린 밭담길 '감탄 절로'",
		"postdate": "20170203",
		"link": "https://blog.daum.net/hoin3388/16160636",
		"contents": "",
		"description": "겹겹이 쌓인 화산재 지층과 현무암이 잘게 부서진 검은 모래가 조화를 이룬다. 옛 김녕 사람의... 병악 현무암지대(소금막)의 주상절리. 용머리해안. `젠하이드어웨이` 산방산 돔 파스타, 제주 감귤 피자... ",
		"source": "병악현무암지대"
	},
	{
		"title": "커버스토리] 억겁의 신비 품다, 탐나는 탐라 속살",
		"postdate": "20160212",
		"link": "https://blog.naver.com/yoonamos?Redirect=Log&logNo=220624736509",
		"contents": "",
		"description": "다양한 화산 퇴적구조를 보며 걸을 수 있는 수월봉 엉알길.병악 현무암지대(소금막)의 주상절리.성산일출봉 해녀 물질 체험. ■ [관련 기사] │ 제주 원형 체험하는 ‘지오(Geo) 투어’ [커버스토리] 기묘한... ",
		"source": "병악현무암지대"
	},
	{
		"title": "강추! 제주 숨은 비경, 산방산과 용머리 해안",
		"postdate": "20140506",
		"link": "https://blog.naver.com/gwyoun1713?Redirect=Log&logNo=40211584609",
		"contents": "",
		"description": "오랜 시간 자연의 조화로 주상절리, 풍화혈, 암벽식물지대 등 다채로운 형태를 갖추게 됐다. 또... B코스는 용머리해안 주차장 - 기후변화홍보관 - 하멜표류비 - 항만대 - 소금막 - 병악 현무암지대 - 사근다리동산... ",
		"source": "병악현무암지대"
	},
	{
		"title": "[제주 곶자왈] 힐링 소풍, 산방산 화순 곶자왈 생태탐방 숲길",
		"postdate": "20150428",
		"link": "https://blog.naver.com/tripholics?Redirect=Log&logNo=220343759157",
		"contents": "",
		"description": "현무암인데 색깔이 까맣고 구멍이 숭숭숭 뚫려 있는 것이 특징이다. 이 특징 때문에 물을 오래 머금고 있어 이끼가 잘 자라기도 한다. 보통 곶자왈은 오름의 화산 분출로 인해서 생겨난다. 여기 쓰인 병악 역시... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주 산방산 지질트레일",
		"postdate": "20140506",
		"link": "https://blog.naver.com/toevery?Redirect=Log&logNo=10190690677",
		"contents": "",
		"description": "80만 년 전 화산 분출물이 굳어져 생긴 지대로 땅 속에서 올라오던 마그마가 지하수와 격렬하게... 4km, 예상 소요시간 4시간 30분) 용머리해안 주차장→하멜표류비→병악현무암지대→화순금모래해변→화순곶자왈... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주올레 23, 제주올레 10코스, 화순 - 모슬포 올레 걷기(1)",
		"postdate": "20190518",
		"link": "https://blog.naver.com/hl2xli?Redirect=Log&logNo=221540528057",
		"contents": "<제주올레 걷기 13일> 2019. 03. 17(일) 제주올레 10코스의 일부 구간을 걸었다. 화순 금모래 해수욕장에서 시작해 썩은다리 오름을 오른 후 화순 곶자왈 탐방로의 주슴길 곶자왈 지대를 지나 산방산을 돌아 사계포구에 이르는 5.9km 거리의 올레 를 걸었다. <제주올레 10코스, 화순 - 모슬포 올레, 제주올레 - 스위스 라보 와인 루트 17.5km> 화순 금모래 해수욕장(시작점 스탬프) - (0.5km) - 썩은다리 전망대 - (1.8km) - 보덕사 - (3.6km) - 사계포구 - (2.1km) - 사계 화석 발견지 - (2.8km) - 송악산 전망대 - (0.8km) - 해송길 - (0.9km) - 섯알오름(중간점 스탬프) - (3.2km) - 하모해수욕장 - (1.8km) - 하모체육공원(종점 스탬프) <오늘 걸은 경로> (13:02 시작, 18:02 종료, 걸은 거리 13.4km)대평포구 - 몰질 - 박수기정 - 박수기정 잔디밭 - 볼레낭길 - 봉수대 - 월라봉 - 진지동굴 - 월라봉 전망대 - 올랭이소 정상 - 진모루 동산- 화순 황개천 정자 - 동하동 폭낭 - 폭낭 쉼터 - 해안경찰서 - 화순금모래해변(제주올레 안내소) (7.5km) - <10코스 시작> - 화순 금모래 해수욕장 - 썩은다리 전망대 - 보덕사 - 더 머뭄 리조트 - 사계포구(5.9km) 화순 금모래 해수욕장에 있는 제주올레 안내소 앞은 제주올레 9코스 종점이자 10코스가 시작되는 곳이다. 이곳에 도착하여 시간을 보니 오후 5시였다. 9코스가 7.5km로 짧았기 때문에 두 시간 정도는 더 걸을 수 있겠다는 생각으로 10코스를 걷기 시작했다.10코스는 화순 금모래 해변을 걷는 것으로 시작했다. 이곳 해변에서는 1960년대 금 채취사업을 벌였으나 경제성이 낮아 사업을 중지하였다고 한다. 그 때문에 금모래 해변이라 부르지만, 사실 제주도는 화산활동에 의해 형성된 섬이라 지표나 지하에 금이 존재할 가능성은 매우 낮다고 한다.실제 금모래 해변은 갈색 화산재, 검은 현무암 알갱이, 흰색 조개껍질 파편 등으로 구성되어 있다. 따라서 이곳 금모래 해변은 금을 찾는 장소라기보다 제주도 해안에 분포하는 독특한 모래들의 특징을 살펴볼 수 있는 곳이라 한다.방파제 끝부터 시작하는 모래사장은 기울기 시작한 햇빛을 받아서인지 붉은색을 띠고 있었다. 우리는 모래를 밟으며 해변을 따라 걸었다.   올레는 해변을 벗어나 도로 위로 올라서 바로 이어지는 산길을 따라 올라간다. 이제부터 이어지는 길을 ‘썩은 다리 탐방로’라고 했다. 이곳을 ‘썩은 다리’라 부르는 유래는 전해지지 않는다고 한다. 계단 길을 따라 오르며 화순 금모래 해변을 바라보았다. 붉은 모래사장 끝에는 포구가 있고, 그 뒤로 화력발전소가 자리 잡고 있었다.   ‘썩은 다리’를 오르는 길가에는 식물 덩굴로 살짝 덮인 방사탑이 서 있었다. 방사탑을 받치고 있는 바위는 거대한 역암이 지층을 쌓은 절벽을 이루고 있었다.   ‘썩은 다리’ 오름에 오르면 소나무와 억새들이 있고, 서쪽으로 산방산이 웅장한 자태를 드러내고 서 있는 모습을 볼 수 있다.   이제부터 화순 곶자왈 탐방로로 들어선다. ‘곶자왈’이란 ‘곶’과 ‘자왈’의 합성어로 된 고유의 제주어다. ‘곶’은 ‘숲’을 뜻하며, ‘자왈’은 ‘나무와 덩굴 따위가 마구 엉클어져서 수풀같이 어수선하게 된 곳’으로 표준어의 ‘덤불’에 해당한다. 그러니 ‘곶자왈’은 ‘덤불숲’쯤으로 생각하면 될 것 같다.곶자왈은 돌무더기가 흩어져 있어 농사를 짓지 못하여 방목지로 이용하거나, 땔감을 얻거나, 숯을 만들고, 약초 등의 식물을 채취하던 곳으로 이용되어 왔다. 결국 곶자왈은 불모지 혹은 활용가치가 떨어지고 생산성이 낮은 땅으로 인식되었다.그러나 곶자왈 내 용암이 만들어 낸 요철(凹凸) 지형은 지하수를 품고 있음은 물론 다양한 북방한계 식물과 남방한계 식물이 공존하는 숲을 이루어 생태계의 허파 역할을 하고 있다.‘화순 곶자왈 탐방로’는 최대 1.5km의 폭으로 약 9km에 걸쳐 있는 곶자왈을 돌아보는 탐방로다. 지역에 따라 ‘화순 곶자왈’, ‘안덕 곶자왈’ 또는 ‘상창 곶자왈’로 불리는 곳이다.   지금 우리가 걷고 있는 ‘화순 곶자왈 탐방로’는 ‘주슴길 곶자왈’ 지역이라고 안내되어 있었다. ‘주슴길’이란 해안에서 일어나는 일을 빨리 보고하기 위한 길이란 옛말에서 유래되었다고 한다. 주슴길 일대는 안덕면에 있는 ‘병악오름’과 ‘소병악오름’에서 분출해 산방산 일대 해안으로 흘러가는 아아(Aa) 용암의 일부다.   특히 주슴길 탐방로 양쪽에는 불규칙한 크기로 쪼개진 아아 용암의 덩어리들을 볼 수 있으며, 다양한 식물들이 자생하고 있는 곳이다.‘아아(Aa) 용암’이란 거칠고 들쑥날쑥하며 가시 모양의 표면을 가진 용암류를 가리키는 말로 하와이 원주민의 언어에서 유래하였다고 한다. 까칠하게 형성된 ‘아아 용암’ 지형을 맨발로 걸어 다니다가 아파서 ‘아아’라는 소리는 낸 데서 붙여진 이름이라고 한다. 화산이 분출할 때 흐르는 용암 중 그 흐름이 크고 빨라 매끈한 지형을 이루는 용암을 ‘파호이호이(Pahoehoe)’ 용암이라 하고, 흐름이 작고 느려 가칠한 지형을 이루는 용암을 ‘아아(Aa)’ 용암이라고 한다.우리가 걷고 있는 주슴길 곶자왈 지역은 소나무와 덤불이 섞여 있는 숲길이었다. 울퉁불퉁한 돌을 밟으며 숲을 따라 걸었다. 방목하고 있는 누런 소들이 큰 눈을 굴리며 우릴 쳐다보고 있었다. 조용했던 숲에 우리가 나타나자 놀란 모양이다.    곶자왈을 걷는 길을 따라 한참을 걸었다. 혼자 걷기에는 뭔가 불안할 것 같은 길이었다. 곶자왈 길은 산방산 자락으로 이어진다.    산방산을 막 넘어간 태양의 빛 꼬리가 산방산에 걸려있었다. 산방산의 바위가 멋진 모습으로 솟아 있었다.   올레는 산방산 자락을 휘감듯 돌아간다. 산방산 북쪽에 우둑 솟아 있는 거대한 바위 아래 자리 잡고 있는 영산암과 보덕사를 지난다. 어찌 보면 바위의 모습이 마치 불상을 닮은 듯 보이기도 했다. 사람은 자기가 보고 싶은 것만 본다는 말처럼 눈에 보이는 것도 상상한 대로 보이는 것 같다.   절로 들어가는 입구에 서 있는 석물의 모양이 재미있고 특이했다. 커다란 바위 모자를 쓰고 있는 돌하르방 닮았는데 환한 웃음으로 절을 찾는 사람들을 맞고 있는 것 같았다. 그러나 앞에 놓여 있는 촛대와 향, 공양물 등과 옆에 있는 석판의 글을 보니 미륵불로 조성한 것 같았다. 그렇다면 제주의 돌하르방을 닮은 미륵불인 셈이다.     산자락을 돌아가니 아직 빛이 남아 있었다. 제주의 기울어가는 햇살은 주렁주렁 달린 밀감에서 황금빛으로 빛나고 있었다. 그러고 보니 밀감의 노란빛은 태양의 저녁 빛을 담아서인 모양이다.   우리가 지금 돌아가고 있는 ‘산방산’은 해발 395m의 거대한 종 모양의 화성암으로 이루어져 있다. 점성이 강한 용암이 분화구에서 서서히 흘러나와 멀리 가지 못하고 굳으면서 종 모양을 만든 것이다.전설에 의하면 사냥꾼이 잘못 쏜 화살에 맞은 옥황상제가 그만 화가 나서 산봉우리를 뽑아 던져 버린 것이 산방산이 되었다고 한다. 산방산이 뽑힌 자리는 한라산의 백록담이 되었단다. 그렇다면 산방산은 원래 한라산의 봉우리였다는 말이 된다.산방산에는 온난한 기후에서 자라는 구실잣밤나무, 참식나무, 후박나무, 생달나무, 돈나무, 까마귀쪽나무, 섬회양목 등의 나무를 비롯하여 지네발란, 풍란, 석곡 등의 암벽 식물들이 자라고 있다. 산방산은 국가지정문화재 명승 77호로 지정되어 있으며, 산방산 훼손 방지를 위하여 2012년부터 2021년까지 10년간 입산을 금지하고 있었다.   산방산 서쪽 자락을 따라 걸으며 바라보니 두 개의 산으로 보이기도 하고, 거대한 바윗 덩이로 보이기도 했다.    바위산 자락에는 다양한 식물들이 서식하여 숲을 이루고, 산 아래로는 유채꽃이 환하게 피어 있었다. 이곳에도 밭에는 마늘이 가득 자라고 있었다. 제주도는 마늘 천지였다.   산방산 주변에는 큰 바위들이 자리 잡고 있는 모습을 흔하게 볼 수 있다. 이 바위들은 산방산에서 부서진 바위가 굴러떨어진 것이다. 벼루와 같이 생긴 돌이라 해서 제주어로 ‘베리돌’이라 부른다. 이런 바위가 많은 곳을 ‘베리돌아진밧’이라 불렀다.    산방산 서쪽에 두 개의 산봉우리가 뾰족하게 솟아 있었다. 바람을 가득 품은 돛처럼 보이기도 했다. 아내는 전북 진안의 마이산을 닮았다고도 했다. 뭔가 전설을 담고 있을 듯했다.   올레는 바다를 찾아 나선다. 마늘 밭 사이로 이어지는 길을 따라 내려오는데 주변에 많은 리조트와 펜션들이 있었다. 이곳에서 산방산을 바라보니 전설처럼 바위로 만든 종 모양을 이루고 있었다.   산방산 남쪽 산자락에 자리 잡고 있는 사찰의 모습이 보였다. 카메라로 당겨 보았더니 대웅보전과 야외에 앉아 계시는 커다란 황금 불상이 보였다. 산방산의 출입은 금지되었지만 산방굴사로 들어가는 길은 열려 있다고 안내되어 있었다.   한참을 지루하게 바다를 향해 이어지던 올레는 드디어 바다로 나왔다. 사계항에 도착했다. 바다로 불쑥 튀어나온 곳에 우뚝 솟아 있는 바위도 보였다. 오늘 올레 걷기는 이곳 사계항에서 멈추기로 했다.   바닷가 마을 앞에 있는 버스 타는 곳에서 한참을 기다려 버스를 타고 모슬포로 돌아왔다. 모슬포에는 어둠이 내리고 있었다. 하모체육공원 인근에 있는 식당에서 저녁식사를 하였다. 손님이라고는 우리 둘 뿐이니 자연스레 주인 내외와 대화를 나누었다. 갈치를 잡는 어부라는 남편은 별로 말이 없는데 주인아주머니는 이런저런 이야기를 많이 들려주었다.제주도의 갈치는 모두 낚시로 잡기 때문에 씨알이 굵다는 것, 제주도 바다에서는 뿔소라와 전복, 보말이 많이 나는데 특히 해녀들이 잡아오는 자연산 전복은 손바닥만큼 크다며 껍질을 가져와 보여준다. 엄청나게 큰 전복껍질이었다. 제주의 갈치와 전복은 다른 곳의 것들과는 비교할 수 없다는 자랑이었지만, 결국 제주도의 경기가 너무 좋지 않아 걱정이라는 말로 이야기를 끝냈다. 오늘 9코스와 10코스 일부를 걸었다. 내일은 가파도로 건너가 10-1코스를 걷은 후 10코스의 남은 구간을 걸을 예정이다. 그러나 섬으로 가는 것은 언제나 날씨가 도와줘야 가능하다. 그 유명한 가파도의 청보리는 얼마나 자라고 있을까?  제주올레 10코스 화순금모래해수욕장제주특별자치도 서귀포시 안덕면 화순리 776-8 썩은다리제주특별자치도 서귀포시 안덕면 화순리 산방산제주특별자치도 서귀포시 안덕면 사계항제주특별자치도 서귀포시 안덕면 사계리   ",
		"description": "곶자왈 지대를 지나 산방산을 돌아 사계포구에 이르는 5.9km 거리의 올레 를 걸었다. &lt;제주올레 10코스... 실제 금모래 해변은 갈색 화산재, 검은 현무암 알갱이, 흰색 조개껍질 파편 등으로 구성되어 있다.... ",
		"source": "병악현무암지대"
	},
	{
		"title": "곶자왈트레킹130728(환상숲,논오름,서광동리곶자왈)",
		"postdate": "20130728",
		"link": "https://blog.daum.net/kss1114/2006",
		"contents": "",
		"description": "끝자락지대로 울퉁불퉁 솟고 패임이 강하게 드러나는 곳으로 많은 궤(동굴)들이 형성되어 있어... 곶자왈의 지질 제주도는 알카리현무암류에서부터 조면암류에 이르는 비교적 다양한 화산암류가 산출되는... ",
		"source": "병악현무암지대"
	},
	{
		"title": "봄은 복수초 노란 꽃에 얹혀 왔더이다",
		"postdate": "20020207",
		"link": "https://blog.daum.net/jib17/117584",
		"contents": "",
		"description": "--- 조근대비악, 대병악, 소병악, 폭낭오름 답사기 ▲ 족은대비악의 동자석(童子石) 순전히 덤으로 오른... 제주의 동자석은 현무암으로 만든 그대로 투박한 제주인의 모습이다. 돌하르방이 정형화되고 어른다운... ",
		"source": "병악현무암지대"
	},
	{
		"title": "[화산섬 제주의 가치, 지하수] (5) 지하수 함양 지역 줄어든다",
		"postdate": "20160317",
		"link": "https://blog.naver.com/kmb3400?Redirect=Log&logNo=220657337827",
		"contents": "",
		"description": "분포면적이 가장 넓은 한림~대정지역 곶자왈지대는 미립질 현무암으로 이뤄져 있고 병악(안덕면 상천리)~화순 곶자왈지대와 남원읍 신례리 수악 부근의 곶자왈지대, 조천읍 교래리 부근 곶자왈지대 등은... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주 올래 10코스 화순 금모래해변에서 모슬포까지",
		"postdate": "20170509",
		"link": "https://blog.daum.net/phy1794/15699573",
		"contents": "",
		"description": "화순 금모래 해변과 산방산 앞 사빈은 서로 연결된 하나의 사빈이었으나 , 중간에 병악현무암이... 월림 - 신평 곶자왈 지대 중에서도 가장 식생 상태가 양호한 지역으로 녹나무 · 센달나무 · 생달나무... ",
		"source": "병악현무암지대"
	},
	{
		"title": "한경 - 안덕 곶자왈지대",
		"postdate": "20140806",
		"link": "https://blog.naver.com/gotjawal14?Redirect=Log&logNo=220083753429",
		"contents": "",
		"description": "한경 - 안덕 곶자왈지대 이 곶자왈지대에는 도너리오름곶자왈용암류와 병악곶자왈용암류가... 도너리오름곶자왈용암류를 구성하고 있는 암석은 회색에서 암회색을 띠는 휘석감람석현무암(Augite... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주 안덕계곡 상록수림지대(濟州 安德溪谷 常綠樹林地帶)",
		"postdate": "20140714",
		"link": "https://blog.naver.com/kwank99?Redirect=Log&logNo=220059608273",
		"contents": "",
		"description": "제주 안덕계곡 상록수림지대(濟州 安德溪谷 常綠樹林地帶) 천연기념물 제377호. 소재지 제주 서귀포시... 많은 현무암이 분포한다. 하천 기저부에는 간간이 비현정질 현무암이나 화산퇴적층이 분포한다.... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주곶자왈도립공원 탐방151011",
		"postdate": "20151011",
		"link": "https://blog.daum.net/kss1114/3200",
		"contents": "",
		"description": "곶자왈의 지질 제주도는 알카리현무암류에서부터 조면암류에 이르는 비교적 다양한 화산암류가... 상창-화순(병악)곶자왈용암류, 애월곶자왈지대의 납읍-원동(노꼬메오름)곶자왈용암류, 조천... ",
		"source": "병악현무암지대"
	},
	{
		"title": "창고천 생태 길 탐방",
		"postdate": "20201110",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222140438810",
		"contents": "",
		"description": "논오름, 병악 등 여러 오름이 산재해 있고, 한라산 서쪽 한대오름에서 발원하여 광평리, 상천리... 제주의 곡창지대 화순리(和順里) 1) 마을소개 : 화순리는 제주도의 남서부에 위치한 마을로 제주시에서... ",
		"source": "병악현무암지대"
	},
	{
		"title": "화순곶자왈",
		"postdate": "20150907",
		"link": "https://blog.naver.com/jejuecotour?Redirect=Log&logNo=220474327210",
		"contents": "",
		"description": "화순곶자왈이 위치한 병악곶자왈용암류는 해발 492m인 병악에서 시작되어 화순리 방향 논오름이 위치한... 주요암석은 주로 회색을 띠고 있는 다공질인 장석휘석감람석현무암이다. 화순곶자왈에는 개가시나무... ",
		"source": "병악현무암지대"
	},
	{
		"title": "[길 路 떠나다]화순곶자왈 생태탐방 숲길",
		"postdate": "20151016",
		"link": "https://blog.naver.com/kmb3400?Redirect=Log&logNo=220510508259",
		"contents": "",
		"description": "화산이 폭발하면서 생겨난 현무암 탓에 잡목만 자라고 땅심도 얕아서 농사를 지을 수 없었기 때문이다.... 한경~안덕 곶자왈지대에 포함되는 화순곶자왈은 서귀포시 안덕면 상창리 소재 해발 492m인 병악에서... ",
		"source": "병악현무암지대"
	},
	{
		"title": "화순 곶자왈 생태탐방 숲길",
		"postdate": "20120717",
		"link": "https://blog.daum.net/azbang/12260941",
		"contents": "",
		"description": "화산이 폭발하면서 생겨난 현무암 탓에 잡목만 자라고 땅심도 얕아서 농사를 지을 수 없었기... 한경~안덕 곶자왈지대에 포함되는 화순곶자왈은 서귀포시 안덕면 상창리 소재 해발 492m인 병악에서 시작해... ",
		"source": "병악현무암지대"
	},
	{
		"title": "곶자왈",
		"postdate": "20131101",
		"link": "https://blog.naver.com/humanvillage?Redirect=Log&logNo=50182309752",
		"contents": "",
		"description": "한경-안덕 곶자왈지대 이 곶자왈지대에는 도너리오름곶자왈용암류와 병악곶자왈용암류가 분포하고... 도너리오름곶자왈용암류를 구성하고 있는 암석은 회색에서 암회색을 띠는 휘석감람석현무암(Augite... ",
		"source": "병악현무암지대"
	},
	{
		"title": "11.27~28 제주도 여행계획",
		"postdate": "20100909",
		"link": "https://blog.naver.com/soeni?Redirect=Log&logNo=60114667760",
		"contents": "",
		"description": "올레10번길 돌고 올레10코스:화순전주 협회사무실- 화순해수욕장- 퇴적암지대- 사구언덕- 용머리... 장석휘석감람석현무암(Feldspar Augite Olivine Basalt; 이하 FAOB라 한다)이다. 병악 주변에서부터 논오름이... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주 허파[곶자왈]/인터넷 검색",
		"postdate": "20060809",
		"link": "https://blog.daum.net/kjkin07/9583310",
		"contents": "",
		"description": "병악곶자왈용암이 분포된 상창․화순 곶자왈지대는 3만5000년 이전엔 현재의 하와이 빅아일랜드처럼 검은색의 용암 표면이 거칠어서 클린커를 쌓아올린 것 같은 곶자왈용암에 몇 개의 잡초가 여기저기에",
		"source": "병악현무암지대"
	},
	{
		"title": "육지것의 제주인문이야기 III 제주의 비경 50",
		"postdate": "20160428",
		"link": "https://brunch.co.kr/@architect-shlee/394",
		"contents": "",
		"description": "난대림지대. 매서운 추위의 시작이 되기전 초목이 땅속으로 파고들 무렵, 오히려 푸르러지는 숲이다. 금산공원으로도 불리는 납읍 난대림지대는 이름처럼 사철 상록의 숲을 이룬다. 아름드리... ",
		"source": "병악현무암지대"
	},
	{
		"title": "스테이폴리오 매거진_포도호텔",
		"postdate": "20200817",
		"link": "https://blog.naver.com/archiry?Redirect=Log&logNo=222062829402",
		"contents": "PODO HOTEL건축, 예술, 완벽한 쉼을 위해 머무르다포도호텔은 현재의 시점에도 살아 숨 쉬는 호소력을 가지면서 자연과 함께하는 온전한 쉼과 일상의 자극이 필요한 우리를 머무름의 여행으로 이끈다. WHY_제주의 자연과 호흡하는 고유의 공간코로나19 팬데믹에 유례없는 일상의 중지를 겪고 있다. 이곳이 아닌 저곳 바깥의 이국적 낯섦을 체험하거나 수많은 사람들과 부대끼며 일상의 고단함을 더는 일이 요원해졌다. 자유로운 이동에 제약이 가해진 멈춤의 상황은 그럼에도 우리 삶에 있어 중요한 가치와 의미를 되새기고 주변을 돌아보는 저마다의 계기가 되고 있다. 가까운 곳은 이내 내가 먼 곳에서 찾는 장소이자 아름다움이지만, 익숙함에 빠져 알아차리지 못하고 먼 곳만 바라본 것일지 모른다. 매혹적인 것은 다른 곳에 있다는 상상을 거둬들이고 이제 바깥이 아닌 ‘안’을 들여다보고 마음의 자리를 내어줄 때이다. 뉴노멀을 부단히 준비해야하는 포스트 코로나 시대에도 흔들림 없는 가치를 발하는 곳이 있다. 제주 핀크스 포도호텔이다. 중산간 드넓은 대지 위 자연과 일체를 이루는 깊은 적요함으로 녹아들었다. 유일무이한 수평적 단층 호텔로서 제주의 자연을 가장 자연스레 끌어들이며 자연이 전하는 치유와 감동의 순간을 특별하고도 고유한 공간 경험으로 전한다. 제주 민가의 아름다움을 곡선의 지붕으로 재현해 포도송이처럼 엮은 스무 여섯 개의 객실은 그 안에 고요히 머무르는 것만으로도 자연 밖을 거니는 것 마냥 비슷한 감도와 고유의 풍성함을 안긴다. 제주의 제주다움을 안팎으로 구현한 살아 있는 조형미로 숨은 제주의 아름다움을 꺼내들고, 시시각각 변하는 자연의 정수와 아름다움을 매개하여 걸러 담은 장면들에 바깥 외부로만 시선을 돌려 미처 알아보지 못한 지역의 가치와 한국적 미감에 대한 감각을 일깨운다. 지어진지 어느덧 20여년의 세월이 지났음에도 변함없는 가치와 살아 숨 쉬는 호소력을 갖는 것은 건축으로 시간의 의미를 짓고자 한 이타미 준의 건축 철학과 깊은 혼이 깃들어 있는 공간이기 때문이다. 사람과 자연을 향한 따스한 온기를 바탕에 두고서 모든 사람들이 공유하는 편안함으로 다가선다. 예술 작품 속에 머무르는 듯한 설렘과 함께 마음을 움직이는 감동을 전한다. 세계적 예술성을 가지는 건축물의 가치를 오래도록, 지속가능하게 보전하는 일은 쉽지 않은 과제이지만, SK핀크스는 원형 보존에 최우선의 가치를 두며 그 정신을 이어가고 있다. 갤러리를 오픈하여 제주의 문화예술을 향유하는 장을 마련하고, 건축예술 프로그램으로 보다 많은 사람들에게 공간 곳곳에 숨어 있는 이타미 준 건축가의 깊은 해석과 의미를 정확하게 전달하는데 힘쓴다. 때에 따라 포도호텔이 마음 속 기억을 되새기는 의미 있는 장소가 될 수 있도록 한 분 한 분에게 집중하며 환대를 완성 짓는다. 포도호텔은 현재의 시점에도 시대를 초월한 유효함으로 자연과 함께하는 온전한 쉼과 일상의 자극이 필요한 우리를 머무름의 여행으로 이끈다. PEOPLE_포도호텔을 만들고 지켜가는 사람들경계에서 있다는 것. 일본에서 태어나 한국인의 이름과 국적을 가지고서 디아스포라적 삶을 이어가는 일. 어느 곳에도 속하지 못하는 이방인의 위치에서 포도호텔의 설계로 세계적 예술성을 가진 건축가로 인정받기까지 이타미 준은 거의 ‘투쟁에 가까운 삶’을 살았지만 인간적인 따스함과 겸허함을 잃지 않았다. 한국의 한국성에 대해 알아가려는 노력을 멈추지 않았으며 삶에 스며있는 혼성적인 것들을 예술적 혼과 창조의 근원으로 승화시키며 다음 지점으로 나아갔다. 한국의 옛 건축물을 답사하며 한국성에 대한 안목을 높이는가하면, 자연에 소리 없이 녹아든 한국의 민가에서 자연의 섭리를 따르는 삶의 방식과 꾸미지 않는 아름다움을 발견하고 이를 건축에 담고 싶어 했다.  핀크스 리조트 창업주인 김홍주 회장과는 재일 한국인으로서 서로 다른 길을 걸어왔음에도 그 힘듦의 우회 끝에 마침내 만났다. 여타 다른 정보 없이 홋카이도의 석채교회를 보고서 이타미 준에게 설계를 맡겨야겠다 확신이 들었다고 한다. 혼케 가마도야라는 도시락 프랜차이즈 사업으로 크게 성공하고 부모님의 고향인 제주에 돌아오기까지 그 역시 한국 고유의 미감을 찾는 미적 탐색의 여정으로 한국인의 정체성을 지킬 수 있었다. 제주의 숨은 아름다움을 남다른 심미안으로 일별하고 자연 안에 또 다른 자연을 품은 이상적 안식처를 꿈꾸었다. ‘닫기다, 잠재하다, 해방, 열다, 닫다, 혼재하다’는 이타미 준이 설계에 앞서 김홍주 회장의 첫인상에 집중하여 풀어나간 언어 표현이자 포도호텔의 기본 구상 개념이다. 대립의 경계를 넘나드는 그의 유연함은 곧 이타미준이 추구하는 건축 세계이자 자연과 인간이 관계 맺는 조화로운 모습이었다.  그는 자신과 깊이 교감하는 건축주를 만나 제주와 인연을 맺고 그간의 철학과 혼을 집적시킨다. 제주는 제주다워야 한다는 김홍주 회장의 확고한 신념 아래, 건축물의 형상에 따라 ‘포도’라는 순 우리말을 이름붙일 수 있었다. 포도호텔 내부 곳곳에 걸린 예술작품들과 오브제들, 고가구들은 평소 예술 문화에 남다른 관심을 가져온 그의 개인 소장품들이다. 이왈종, 변시지, 문봉선 화백부터 모노파 이우환의 작품과 베르나르 뷔페의 그림 등으로 포도호텔에 예술의 숨결을 불어넣었다.  하지만 아무리 훌륭한 건축미를 가진 공간이라도 이를 잘 보전하지 않으면 무의미하다. 2010년부터 포도호텔을 인수해 운영을 맡고 있는 핀크스 SK는 창조를 위한 변화가 아닌, 유지에 가치를 두는 태도를 통하여 포도호텔의 예술적 정신과 건축미를 변함없이 지켜가고 있다. 또한 노후화된 부분을 오래된 세월의 흔적으로 승화시키는 방안에 대해 고심한다. ITM유이화 건축사 사무소와 함께 진행한 최근의 리뉴얼 작업도 무엇을 크게 바꾸고 고치기보다 원형 보전을 최우선시하였다. 매년 2주간의 휴장기간을 두기도 한다. 높은 객실 가동율에 지나친 훼손이 염려되어서다. 그 기간 동안 온천 배관 공사를 진행하고 정기적으로 수리·보수하는 시간으로 삼는다. 높은 객실 가동률에 지나친 훼손이 염려되어서다. 그 기간 동안 온천 배관 공사를 진행하고 수리·보수하는 시간으로 삼는다. 이러한 구성원들의 보이지 않는 노력들 덕분에 포도호텔은 지금까지도 언젠가 한번은 머무르고 싶은 공간으로 다가서고 있다. 앞으로도 변함없는 가치로 더 많은 사람들에게 다가가며 기억과 추억의 장소로 남을 것이다. LOCATION_제주의 중산간 자락, 바람이 불어오는 곳.오름과 평원, 그리고 제주 남서쪽 바다가 막힘없이 펼쳐지고 크고 작은 바람이 멈추지 않는 곳. 포도호텔은 지천에 펼쳐진 억새풀과 길게 늘어선 삼나무 방품림들이 얼기설기 쌓인 밭담들과 자연스레 하나를 이루는 곳에 위치한다. 마음을 어지럽히는 그 어떤 것도 없는 중산간 자락에 대자연의 신비로운 기운과 만난다.  뒤로는 마보기 오름을 등지고, 앞으로는 큰 병악오름과 송악산, 그리고 산방산 전경을 마주하며 탁 트인 해방감과 함께 가파도, 마라도까지 시선이 겹겹이 뻗어 나간다. 그야말로 비어 있는 너른 자연의 품이 포도호텔 주변으로 넓게 펼쳐져 있다. 잔잔하게, 또 세차게 불어오는 바람을 느끼며 짙은 풀내음을 맡고 그 어떤 작위가 없어 영혼을 편안히 머무르게 한다. 사람이 가장 안정감을 느낀다는 해발 450미터의 고지에, 오름과 바다가 각기 어우러지며 신비로운 기운을 품고 있는 터를 마침내 만났다. 사람의 손길이 닿지 않은 땅을 원했던 김홍주 회장은 최대한 자연스러운 모습을 지키면서 누군가에게 향수를 불러일으킬 제주다운 모습을 담아내려 했다. 이타미 준에게 제주는, 어린 시절을 보낸 시즈오카의 시미즈와 많이 닮아 있었다. 바다가 있고 산이 있으며 바람이 불어온다.  한국과 일본의 교차점에서 제주는 비로소 그가 고국에서 돌아갈 수 있는 아늑하고도 넉넉한 품이 되어주었고, 경계인으로서 살아온 자신의 삶의 궤적을 녹이고 정수를 펼쳐내 보일 수 있는 캔버스를 건네 받았다. 바람과 돌, 물이 머무는 공간을 향한 그의 꿈은 비로소 제주에서 피어오른다. 본래 지형을 보존하면서 어떻게 하면 제주의 장소성과 풍경에 조화될 수 있을지를 고민한다. 중산간 들녘의 생명력을 한껏 끌어 들이며 그 흐름을 거스르지 않기 위해 가로로 길게 건축하였다. 모든 사물이 스스로 제 모습을 찾아가듯, 포도호텔은 가장 자연스러운 모습으로 대지에 녹아들었다. MAKING STORY_건축이 매개하는 인간과 자연의 관계 열림과 닫힘 그리고 자연PLANNING“자연과 대립하면서도 조화를 추구하며 공간과 사람, 자신과 타인을 잇는 소통과 관계의 촉매제여야 한다.”(이타미 준, 『손의 흔적』) 지역의 문맥에서 그 본질을 이끌어내 지형을 거스르지 않고 조화를 이루는 공간을 짓는다. 제주의 거센 자연에 대응하며 만들어진 제주의 민가와 마을에서 제주 풍토의 정수를 찾아 녹여내었다. 자연발생적인 것을 축으로 삼아 비정형의 형태로 26개의 객실을 배치한 수평적 단층 건물이다. 모가 없고 경사가 완만한 민가 지붕의 형태를 닮은 지붕선은 나지막하게 군집을 이룬 마을 풍경으로 서로 연결 되고, 오름의 능선과도 어우러져 주변 대지와 일체를 이룬다. 대지를 평평하게 만드는 인위적인 작업을 생략하고 대신 단차가 생겨나는 부분을 작은 계단으로 연결하였다. 각각의 객실은 중심의 공간에서 약간의 레벨차이를 두고 돌아서 들어간다. 한실과 양실은 남서쪽 바다와 중산간 자락을 향하도록 배치시켜 구분을 두었다. 중심축이 조금씩 틀어져 생겨나는 틈의 공간들은 살아 있는 바깥 풍경을 차경하며 외부의 자연과 빛을 깊숙이 끌어들인다. 외부와 내부, 열림과 닫힘 사이의 반복과 조우가 공간의 시퀀스를 이루며 동선으로 이어지고 행위를 유도한다. 제주의 작은 산천을 은유한 케스케이드(cascade)의 공간은 길게 배치되어 있는 공간의 구조를 하나로 모으는 안마당의 역할을 한다. 원형의 천장에서 떨어지는 빛은 공간의 구심점이 되고, 바깥 공기를 내부로 들이며 바깥의 자연과 흐름을 매개한다. 내부 끝 동선에 해당하는 중정의 공간은 케스케이드에 이어 다시 한 번 자연을 끌어들이는 외부적 내부 공간으로, 위쪽 부분을 넓게 가린 창호로 서쪽으로 드는 햇볕의 양을 조절한다. CONSTRUCTION인공장식을 최대한 배제하고 제주의 토착적인 재료를 사용하여 자연과 인위의 마찰을 최소화하였다. 공간 내부로 흘러드는 빛은 재료의 물성을 강조하고 소재의 존재감을 두드러지게 한다. 세월이 흐를수록 빛이 나고 따뜻한 손의 온기가 느껴지는 것은 이 같은 이타미 준의 재료활용에 있다. 제주의 기후를 고려한 지붕의 소재(알루미늄 징크)는 물론 예외다. 바닥은 힘을 가하면 쪼개지는 성질을 이용하여 만든 철평석으로 마감하였다. 돌의 표면에는 기름칠을 더해 자연스러운 결과 무늬를 살렸다. 케스케이드 공간으로 들어오는 빛은 바닥에 부딪쳐 내부 공간을 은은하게 밝히는 조명장치로 역할 한다. 자연 채광으로 실내의 전체적인 조도는 어두운 편이지만, 그만큼 빛과 그림자의 음영에 집중하고 외부적 내부의 열린 공간에 주의를 기울이게 한다. 내부 벽은 벽돌과 천, 금속 등 본연의 물성을 살려 교차시켰다. 원목 무늬목과 삼나무를 사용해 특유의 결을 살리고 삼배에다 설익은 제주 토종 감으로 염색을 한 빳빳한 갈천으로 변주를 더했다. 객실의 사인보드와 같은 작은 디테일에도 제주의 지역색과 예술적 의미를 불어넣으며 일관된 미학을 형성한다. 저마다 다른 색상과 느낌을 가진 사인보드는 제주의 흙으로 구워 만든 토기로 제작한, 김미영 교수의 공예품이다. 남녀 화장실을 표시하는 보드에도 돌하르방과 물허벅을 등에 진 아낙네를 그려 제주를 표현하였다. 이왈종 화백의 드로잉이다. 전면 유리창에 붙여진 작은 스티커 역시 ‘편안하고 행복한 삶’이라는 뜻을 담은 백남준 선생의 드로잉 작품으로 따뜻한 손의 감성을 녹였다. 최대한 친환경적으로 시공하였는데, 특히 나무결로 초가지붕 짚 모양을 간결하게 형상화한 지붕 처마 끝 아래로 현무암을 쌓아둔 것은 둘레를 구성하게 하여 큰 소음을 방지하고 빗물이 잘 스며들어 흡수하도록 한 자연 건축 장치이다. SPACE_자연을 향한 열림과 비움이 서로 교호하는 공간포도호텔의 공간은 시간의 흐름에 따른 빛의 움직임과 계절의 변화가 자연스레 흘러드는 자연과 호흡하는 감응의 공간이다. 자연을 향한 열림과 닫힘이 서로 반복되고 교차되면서 시시각각 변화하는 제주 자연의 흐름과 변화를 공간 내부로 깊숙이 끌어들인다. 로비를 지나 객실에 들어서는 과정은 마을의 큰길에서 올레를 거쳐 마당을 지나 집으로 걸어 들어가는 경험으로 포개어진다.  입구에서 바라보면 닫혀 있는 듯 보이지만, 걷다보면 다른 풍경을 마주하듯 서서히 변화하는 공간을 만난다. 외부와 소통하는 열린 공간으로 살아 있는 가장 제주다운 풍경이 액자틀 안에 담기며 그림 같은 장면을 연출한다. 좁은 복도는 케스케이드에 이르기 전 독특한 전이의 공간이다. 한옥의 서까래를 은유한 천장은 안으로 걸어갈수록 높아지다 빛을 들이는 가장 높은 천장에서 낮아지며 열림과 닫힘을 표현하고, 그 아래 전통적 패턴의 차폐의 창은 보이지 않는 문이 있음을 알린다. 닫힘은 곧 다른 세계로의 시작이다. 포도호텔의 중심, 케스케이드이다. 열림과 닫힘 사이의 교차와 대비가 이곳에 이르러서는 와해를 이루며, 그 경계가 흐려진다. 검은빛 돌로 층층이 마감한 낮은 계단으로 물이 잔잔하게 안과 밖을 향해 흐르고, 원통의 공간은 바깥 공기를 안쪽으로 들인다.  또한 제주 제철의 식물들을 때에 따라 심어두어 사계절의 변화를 느끼게 한다. 때에 따라 안개가 가득 차고 눈이 쌓인다. 하루 시간대에 따라 달라지는 빛의 흐름에 둥그런 원형처럼 빛의 조각배 모양의 그림자가 바닥에 새겨진다. 좌우로 열린 공간으로는 중산간의 야생 정원과 밭담 너머의 제주 바다가 제각기 흘러 들며 중산간의 기운을 끌어들인다. 원근감 있게 펼쳐지는 안쪽의 공간을 향해 걷다 보면 위쪽 부분의 시선을 차단한 창호를 만난다. 엷고 부드러운 빛을 발산하며 걸음을 유도한다. 창살 안쪽과 바깥쪽에 한국의 창호와 일본의 쇼지를 결합한 독특한 창이다. 소복이 쌓인 현무암과 제주 자생 식물들에 시선이 낮게 닿고, 낮은 평상에서 안뜰의 작은 자연을 바라보며 머무르게 한다. 내부의 26개의 객실은 긴축으로 조금씩 틀어져 배치되어 있는 덕분에 저마다 다른 뷰를 갖는다.  바깥을 향해 열려 있는 테라스의 공간으로 모든 자연을 직접적으로 느끼며 마주할 수 있다는 것이 포도호텔만의 큰 매력이다. 객실은 크게 다섯 종류로 구성되어 있다. 독보적인 프라이빗함이 있는 프레지덴셜 스위트룸과, 한실과 양실로 나뉘는 로얄 스위트룸과 디럭스룸이다. 한실은 제주 중산간의 자연을 한껏 끌어들이며 한국의 전통적 미감을 살린 공간이다. 서까래가 드러난 천장 아래, 옛날 공법 그대로 황토로 시공한 벽과 한지에 콩기름을 덧바른 온돌바닥으로 한옥의 고즈넉함을 담았으며, 엣 가구의 편안함이 있다. 욕실의 히노끼 욕조는 이곳 한실에서만 누릴 수 있는 특별함이다. 한지를 바른 격자무늬 창을 열면 자연스레 툇마루와 연결되고 제주 전통 텃밭과 자연습지를 표현한 작은 정원이 담긴다. 이에 반해 양실은 제주의 밭담과 삼나무 숲 너머로 남서쪽 바다가 파노라마처럼 펼쳐진다. 나무 질감을 그대로 살린 벽과 천장, 그리고 루버문으로 한데 어우러지며 통일감을 더했고 카페트가 깔린 바닥이다.  이타미 준이 직접 골랐다는 체리색 원목 가구들은 시간의 흐름에 따라 자연스럽게 낡아 아름다운 색감을 자랑한다. 테라스에 언제든 나가 바람을 느끼고 눈앞에 펼쳐지는 자연을 하염없이 바라보게 하는 포도호텔의 객실은 땅거미가 내려앉을수록 달라지는 공기의 흐름과 질감에 자연이라는 옷감에 휘감겨 있는 듯한 느낌을 선사한다. 오고 가는 작은 움직임만으로도 넘칠 만큼 충분하다. 아무 것도 하지 않아도 마음의 풍경을 그리며 공간을 중심으로 사람과 자연이 좋은 기억과 관계를 만들어 나가게 한다. INTERVIEW_포도호텔 김동현 총지배인과의 인터뷰Q) 포도호텔에서 어떠한 일을 맡고 계시는지 간략한 소개 부탁드립니다.A) 포도호텔 뿐만 아니라 핀크스GC, 디아넥스 호텔, 비오토피아 주거단지 등을 아우르는 핀크스 복합 리조트의 전반적인 운영 및 VIP 관리업무 등을 맡고 있는 총지배인 김동현입니다. SK네트웍스에서 핀크스 리조트를 자회사로 인수할 때 인수팀장으로 참여한 인연으로 2014년부터 지금까지 근무해 오고 있어요. 이전에는 호텔 운영과는 무관한, 보유 부동산의 활용과 관련한 개발 사업으로 20여년의 오랜 경력을 쌓아왔습니다. 실제로 호텔운영이나 고객·서비스 관리 분야에는 경험이 부족해 직접 부딪쳐가며 하고 있어요. 많이 배우고 있습니다. Q) 총지배인님이 생각하시는 포도호텔의 유일무이함은 무엇일지 궁금합니다. 적지 않은 시간을 이곳 포도호텔과 핀크스 리조트에 몸담아 오신 만큼 포도호텔을 바라보는 시선이 다르실 것 같습니다.A) 우선 제주 내 ‘숨어 있는’ 장소로서 의미가 크다고 생각합니다. 지금은 포도호텔에 대해 많이들 아시고 찾아주시지만 인수 작업이 시작되는 당시만 해도 거의 알려지지 않은 곳이었어요. 제주 도민조차 모르는 곳이었죠. 사람 사이의 부대낌이나 소란함 없이 제주의 중산간 자락의 대지와 함께 호흡하며 자연의 품안에서 고요히 쉴 수 있는 공간입니다.  거기다 제주의 풍토와 지형을 거스르지 않고 절묘한 조화로 녹여낸 이타미 준의 건축 공간은, 이 십여 년 전에 지어졌다고 볼 수 없는 정교함과 살아 있는 조형미로 마치 예술 작품 속에 머무는 듯한 설렘과 특별한 가치를 더합니다. 무언가 압도하는 멋이 아니라 많은 사람들이 공유할 수 있는 편안함이 깃들어 있어요. 가까이에는 수·풍·석 박물관과 방주교회를 비롯한 건축물들과 안도 타다오의 본태 박물관이 있어 예술과 문화를 향유할 수 있는데다 지친 심신을 치유할 수 있는 온천까지 갖추고 있어 포도호텔만의 유일무이함으로 녹아들었다 생각합니다. Q) 포도호텔에서 느껴지는 아름다움이 하루 시간대에 따라 또 사계절에 따라 다를 것 같습니다. 포도호텔의 하루, 그리고 사계절의 매력에 대해 알려주세요.A) 포도호텔은 크게 한실과 양실로 구분되어 있어요. 한실과 양실은 각기 다른 방향으로 면해 있어 시간대별로 다른 매력을 연출합니다. 산방산과 제주 남서쪽 바다를 향해 열려 있는 양실의 경우 노을 지는 해질녘이 정말 아름답습니다. 전통 돌담밭 너머로 붉게 물드는 먼 바다의 풍광이 파노라마처럼 펼쳐져요. 이른 아침에는 한지로 마감한 온돌바닥이 있는 한실이 좋습니다. 서까래 천장 아래 신비로운 대지의 기운을 품고 있는 정원을 바라보며 맞는 아침은 다른 곳에서 느낄 수 없는 개운함이 있어요. 포도호텔의 사계절은 저마다 아름답지만 날씨가 좋지 않아 고립이 될수록 공간 본연의 분위기와 가치가 더 잘 드러나는 것 같습니다. 일반적이지 않습니다. 비가 많이 오는 장마철에는 짙은 안개가 케스케이드 원통에까지 가득 내려앉고, 12월에는 제철 식재로 심어둔 크리스마스 트리 나무 위로 눈이 내려 쌓이는 모습을 감상하실 수 있어요. 안과 밖의 경계가 무뎌지고 마치 자연 한가운데를 거니는 듯한 특별한 경험을 선물합니다. 내부에 자리해 있어도 바깥 자연이 흘러드는 열린 공간으로 살아 있는 풍경과 시간의 흐름을 느끼실 수 있습니다. Q) 포도호텔은 총 26개의 객실로 크지 않은 규모의 프라이빗 부티크 호텔인 만큼 다른 대형 호텔 체인과 차별화되는 지점이 있으리라 생각됩니다. 운영상의 강점은 무엇인가요.A) 포도호텔은 26개의 객실을 자연의 지형을 거스르지 않고 자연발생적 흐름에 따라 연결하는 수평적 단층 호텔로서 가치가 큽니다. 제주의 마을과 작은 올레길을 연상시키는 복도와 흐름은 어느 곳에서도 경험할 수 없는 장면과 경험을 연출합니다. 그러한 건축적 특징은 오래도록 유효한 어필 요소가 되고 있어요. 포도호텔은 제주라는 특정 지역에 기반해 있지만 시대와 지역을 초월하는 보편적 가치로 이미 세계적으로 인정받은 바 있습니다. 그리고 무엇보다 규모가 크지 않기 때문에 만실이어도 대체로 북적이지 않고 편안히 머물 수 있는 공간이에요. 포스트 코로나 시대에 필요한 ‘언택트’(untact)가 가능한 환경입니다. 자연과 호흡하며 조용한 곳에서 제대로 된 쉼을 원하는 분들의 만족도와 재방문율이 높은 편입니다. Q) 이타미 준 선생의 철학과 예술 정신이 고스란히 녹아들어 있는 곳인 만큼 그 가치를 지속가능하게 보전하는 일 역시 어렵고도 중요한 과제로 여겨집니다. 이타미 준 건축의 가치와 의도를 지키기 위해 기울이는 노력이 있다면 무엇인가요.A) 원형이 주는 느낌과 고유한 분위기를 훼손하지 않으려 노력합니다. 원형 보존과 유지를 최우선의 가치로 두고 있어요. 오래된 세월의 흔적마저 시간의 흐름을 견뎌낸 아름다움으로 승화시키는 방안에 대해 고심하고 있습니다. 16년 만에 진행한 리뉴얼 작업도 이타미 준 건축가의 따님이자 ITM 건축 연구소 대표이신 유이화 소장님과 모든 사전 협의를 거친 후에 진행하였어요. 객실 내부의 노후시설물과 인테리어를 교체하고 레스토랑 증축으로 보다 쾌적한 분위기 조성에 주안점을 두었습니다. 가장 비수기인 1월에는 2주간의 휴장 기간을 두어 온천 배관 공사를 진행하고 노후화된 부분을 보수하는 시간을 정기적으로 가지고도 있습니다.  마지막으로는 리뉴얼 이후 포도 갤러리와 함께 준비한 건축 예술 가이드 프로그램입니다. 크고 작은 부분에도 이타미 준 선생의 깊은 해석과 혼이 깃들어 있는 곳인 만큼 곳곳에 숨어 있는 작품의 의미가 사람들에게 정확히 공유되어야 한다고 생각했습니다. 전문 큐레이터의 설명으로 머무는 공간의 가치를 정확하게 알리고 전달하는 것이 이타미 준 선생의 건축적 유산을 오래도록 의미 있게 지켜나가는 한 방식이라 생각합니다. Q) 부대시설이 없다는 단점을 보완하기 위해 지하의 빈 공간을 포도갤러리(PODO Gallery)로 오픈했다고 들었습니다. 여타 다른 편의시설이나 공간들 중 갤러리라는 전시 공간을 만드신 특별한 이유가 있었을까요. 작품 및 전시를 선정하는 특별한 기준이 있을지 궁금합니다.A) 조용한 쉼과 힐링을 제안하는 포도호텔의 정체성과 결에 어긋나지 않는 것이 중요했습니다. 포도호텔 내 제주의 미술과 문화를 향유하는 또 하나의 장을 마련하고 싶었어요. ‘제주 안의 제주를 담는다’는 콘셉 아래 전시 공간을 제주 출신의 작가 또는 제주의 지역성을 표현하는 작가들에게 무료로 대관해드리고 있어요. 2개월마다 전시가 바뀌기 때문에 다양한 전시를 감상하실 수 있습니다. 입장료도 무료입니다. 최근까지 12번째 전시를 마쳤고, 제주 미술계나 작가들 사이에서도 반응이 좋아 대기가 생겨날 정도에요. 지금은 1년 치를 미리 선정해 진행하고 있어요. 제주에 보이지 않는 기여를 하고 지역과 상생할 수 있는 좋은 기회라 생각하고 앞으로도 계속 이어나갈 계획입니다. Q) 포도호텔이 가진 건축적 가치 이외, 사람들에게 더욱 각인시키고 싶은 포도호텔의 면면이 있을까요.A) 포도호텔의 온천과 음식입니다. 핀크스 리조트 창업주인 김홍주 회장은 1조원 대 매출을 올리는 혼케 가마도야라는 사업(도시락 프랜차이즈)으로 크게 성공하신 분이에요. 음식에 대한 뚜렷한 소신과 철학을 이곳 포도호텔에까지 담아내서인지 일본식 튀김우동은 포도호텔의 시그니처 메뉴로 잘 알려져 있습니다. 저희 역시 제주의 제철 식재료를 활용한 음식과 우동의 가짓수를 늘려 그 맛을 이어가고 있습니다. 다음은 아라고나이트 온천인데요, 땅속 2000m 아래 흐르는 고온천수가 포도호텔 전 객실에 공급이 되고 있어요.  제주도에 지하수가 없다는 정설을 뒤집고서 이 흔치 않은 고온 온천수를 뽑아 올리는데 엄청난 공사금액과 노력을 들였다고 해요. 일본 내 많은 온천 중 아라고나이트 성분이 함유된 곳은 딱 두 세 곳에 불과하다고 합니다. 이번 리뉴얼 때는 한실의 최고급 히노끼 욕조 교체로 프라이빗한 온천을 즐기는 데 부족함이 없도록 했습니다. 드러난 것은 건축·예술분야지만 맛있는 음식과 온천이 쉼이라는 공간 본연의 의미를 채우고 완성하는 것 같습니다. Q) 포도호텔은 2010년 SK네트웍스에서 자회사로 인수하기 전까지 핀크스 회원에만 한정하는 프레스티지 마케팅을 주로 해왔는데요, 이후에도 적극적인 홍보대신 관련 기사만을 내는, 조용한 홍보 방식을 택하는 이유가 있을지 궁금합니다.A) 단층으로 구성된 부티크 호텔이다 보니 적극적인 방식의 미디어 홍보보다 충성 고객의 입소문 또는 락인(lock-in) 효과가 훨씬 더 효율적일 것이라 판단했습니다. 실제로 투숙한 고객들의 바이럴 마케팅이 일어나면서 연령층에 크게 관계없이 찾아주시는 호텔이 되었어요. 2014년 국립현대미술관에서 열린 이타미 준 전시에 이어, 작년에 개봉한 다큐멘터리 영화 『이타미 준의 바다』가 개봉하며 다시금 주목을 받기도 했고요. 고객 충성도가 높아지고 홍보 효과가 있었던 것이 사실입니다. 이번 코로나 19 사태에도 불구하고 빠르게 회복한 요인 중 하나라고 생각합니다. Q) 다양한 패키지를 시즌에 맞게 선보이고 있습니다. 포도호텔이 (특별히) 염두에 두는 특정 타겟층이나 서비스 전략이 있을지 궁금합니다.A) 조용히 머물고 싶은 사람들이 꼭 찾는 장소에 ‘가족’이라는 테마가 녹아들었으면 합니다. 때에 따라 마주하는 삶의 문턱들에, 포도호텔이 마음 속 기억과 감정을 소환하게 하는 장소가 될 수 있도록 전 세대의 가족을 아우르는 상품과 서비스 기획을 선보이고 있어요. 대표 상품은 태교 패키지와 효(孝) 패키지입니다. 최근에는 코로나 19 이후 언택트 수요가 늘어남에 따라 해외로 신혼여행을 떠나지 못하는 신혼부부 또는 예비부부를 위한 웨딩 패키지를 선보이는데 주력하고 있어요. Q) 진정한 ‘환대’ 정신을 구현하기 위해 기울이는 노력이 있나요. 평소 포도호텔 직원들에게 가장 중요하게 강조하는 부분이나 덕목이 있다면?A) 진정한 환대 정신에 대해서는 아직 제대로 시도조차 못한 해결하기 어려운 가장 큰 숙제입니다. 더 높은 수준의 환대정신은 ‘아직’이라 생각하고, 구성원들과 함께 더 노력해나가야 할 것입니다. 직원들에게는 ‘안 된다’는 말 대신 고객의 입장에서 한 번 더 생각해보고 헤아리는 태도를 강조합니다. 사람의 마음을 얻는 일이에요. 아무리 좋은 공간이라 하더라도 구성원의 서비스가 흔들린다면 쉼의 가치를 제대로 전달할 수 없다고 생각합니다. ‘잘 쉬고 힐링 하고 갑니다’는 말 한마디가 구성원들이 들었을 때 가장 뿌듯해하는 말이고 앞으로 추구해 나가야 할 궁극적 가치입니다. Q) 앞으로의 포도 호텔 운영 계획이나 목표에 대해 여쭙고 싶습니다.A) 포도호텔을 한국을 대표하는 장소로 만들고 싶은 목표가 있어요. 건축만큼 그 나라의 문화와 전통, 그리고 정신적인 풍토를 되돌아보고 감성을 확인할 수 있는 매개는 없다고 생각합니다. 포도호텔이 가진 단독적 가치로 한국과 제주의 아름다움을 세계적으로 알리는 것은 저희의 몫이자 역할이라 생각하고 앞으로 적극적인 홍보 및 서비스 전략을 세워나갈 것입니다. STAY_자연에 대한 감각을 일깨우며 일상을 고양시키는 특별한 쉼제주에 가면 자주 들르는 곳이 있다. 방주 교회이다. 빛이 지붕에 달려들어 반짝이는 눈부심을 수놓고, 고요히 불어오는 바람이 잔잔한 물의 파동을 새긴다. 변화무쌍한 제주의 자연에도 존재감을 발하며 주변과 공존해 있는 이타미준의 건축물을 살피고 그 근방을 서성이다보면 어느새 마음이 비워지고 자연의 충만함으로 채워져서 돌아오곤 했다. 어느 순간부터 멈춰선 듯한 낯선 생활도 익숙한 일상으로 자리 잡은 요즘, 가까운 곳에서 멂을 발견하고 일상을 새롭게 이어갈 새로운 시선이 더 없이 필요한 내게 포도호텔은 지체 없이 떠오른 곳이었다. 역동적인 고요 속에 전해지는 위안과 감동을 깊은 여운으로 이어가고 싶었다. 그렇게 들어선 공간에는 세련되고 감각적인 건축물이 주는 위압감과는 확연하게 결이 다른, 온기와 친밀함이 깃들어 있었다. 마치 우리만 머무는 것처럼 적요한 가운데 마음을 뒤흔드는 어떤 울림과 묘한 흥분감에 사로잡히게 했다. 그 어떤 작위의 느낌 없이 제주의 자연스러운 자연이 내부에 흘러 들고 있었다. 공간 내부를 채우고 있는 갈천으로 덧댄 벽이며 나무 소재, 돌과 같은 재료들이 자연과 함께 숨을 쉬었다. 곳곳에 비치된 그림들과 오브제들, 고재 가구들 역시 한데 녹아들어 예술의 숨결을 불어넣고 제주를 표현한다. 시간의 흐름에 따라 다르게 새겨드는 빛과 그림자가 자연스러운 동선을 유도하며 내부로 이끌고, 자연 한가운데를 거니는 듯한 겹침의 경험을 전하였다. 제주를 가장 제주답게 보게 하는 예술가적 시선과 장면들에 지금까지와는 다른 제주의 모습을 만난다. 바깥의 빛과 공기가 흘러드는 케스케이드의 공간도 아름다웠지만, 쇼지와 창호로 부드럽게 걸러지는 빛 사이로 중정의 나무의 그림자가 비치는 장면과 낮은 평상으로까지 이어지는 흐름이 특히 인상적이었다. 자연 안에 편안히 머무는 듯한 느낌은 객실 내부에서도 이어졌다. 객실(양실)을 채우는 것은 잔잔한 물소리와 지저귀는 새소리, 그리고 잔잔히 불어오는 바람이었다. 테라스 바깥으로 바다 저 너머 수평선으로까지 달려 나가는, 탁 트인 시선 공간감에 산란한 마음이 비워진다. 한껏 좁아져 있는 ‘나를 자아 밖으로 끌어내 저 멀리 변함없이 흘러가는 자연의 순환에 나의 일상을 겹쳐보게 했다.  공간에 몸을 두는 것만으로도 충분했고 충만했다. 무언가 해야 한다는 강박을 내려놓고 지금 이 순간, 이곳을 즐긴다. 객실에 놓인 손 글씨로 적은 카드나, 컴플리멘터리로 제공되는 제주의 소소한 먹거리들(미니바)에 작은 선물을 받는 듯 했고, 환대와 쉼의 가치가 프라이빗하게 즐기는 온천욕과 더불어 완벽하게 어우러졌다. 시간과 지역을 초월해 보편타당한 가치를 갖는다는 것. 포도호텔을 두고서 형용할 수 있는 단어로 고르는 것은 지나칠까. 그렇지 않다. 특수와 보편을 아우르는 어떤 깊은 혼이 느껴지는 공간에 복잡한 마음을 걷어내고 자연 속에서 쉼이라는 본연의 의미를 되새기게 하는 공간이었다. 3:00 PM기대감을 안고 도착한 이곳, 핀크스 포도 호텔부푼 기대감이 과하지도 어색하지도 않은 공간이다. 공간은 이미지화할 수 없고 온 몸으로 느끼는 경험임을 깨닫게 한다. 지은 지 내년이면 이 십 여년의 세월인데, 무언가 지금에서야 또 앞으로도 포도호텔이 품은 이야기가 더 많은 사람들에게 가닿을 것 같은 느낌이다. 그러한 세월 속 깊은 시간을 품고 제주에 녹아드는 힘은 무엇인지. 감각을 곤두세우고 느끼는 수밖에 없다. 4:00 PM포도호텔의 숨겨진 깊은 이야기를 듣는 시간호텔 로비에 삼삼오오 모여 큐레이터님의 차분하고도 명료한 설명으로 공간의 의미를 되짚어보는 시간을 가진다. 포도호텔 갤러리를 시작으로, 바깥 전망대부터 찬찬히 걸어 들어와 공간 안쪽 중정의 공간에까지 약 40여분의 시간은 밀도 있게 지나갔다. 비슷한 관심사를 가진 이들과 부대껴 질문을 주고받는 시간들에서 건축물 역시 견고하게 잘 짜여진 직조물이자 해석을 필요로 하는 하나의 텍스트임을 깨닫는다. 6:00 PM포도호텔 레스토랑에서 저녁포도호텔에서 최대한 머무르고 싶어 로비 옆, 포도호텔 레스토랑에서 저녁 만찬을 즐겼다. 제주 재철 식재료로 만든 음식들로 든든히 배를 채우고 나니, 그간 소진되었던 에너지가 채워지는 느낌이다. 10:00 PM온천수에 몸을 담그다모든 긴장을 내려놓고 아라고나이트 온천수로 채운 욕조에 나를 내맡기는 시간. 천연 온천이 주는 자연의 온기로 지친 몸과 마음을 채운다. 8:00 AM상쾌하게 맞는 아침, 그리고 포도 조찬포도호텔 레스토랑에서 조용한 아침을 즐긴다. 다른 단품 메뉴들을 비롯해 양식과 한식을 선택할 수 있는데, 든든하게 먹고 싶어 선택한 한식 포도 조찬이다. 천연 과즙 주스와 함께 정갈한 한상을 대접받은 듯하다. 9:00 AM마보기 오름에 오르다마바람을 많이 받는다하여 마보기라 이름 붙여진 포도호텔 인근의 오름에 오른다. 아침 대지의 기운을 느끼며 삼나무 숲길, 편백나무 오솔길을 지나 정상에 닿으니 수많은 오름의 능선 뒤로 보이는 한라산과, 저 멀리 산방산과 남서쪽 바다가 한눈에 담긴다. 바람에 흐트러지는 억새풀의 움직임과 햇살이 작열하는 푸르른 녹음에 시선이 빼앗겨 한참을 머문다. 딱 기분 좋게 조금 힘들만큼의 코스(왕복2km)로 제주 자연의 신비로운 기운을 채우고 내려오는 시간. 11:00 AM건축을 둘러보는 여정으로 포도호텔의 여운을 이어가다짧게 머물다 가기엔 많은 아쉬움이 남지만 가까이에 있는 이타미 준의 다른 건축물들을 천천히 둘러보며 길고 긴 여운을 이어나가려 한다. 미리 예약해둔 수풍석 박물관과 두손 미술관, 그리고 방주 교회까지 천천히 둘러볼 생각이다. 사진과 영상으로만 보았던 건축물을 실제로 마주할 생각에 또 다른 설렘을 가지고서 밖을 나선다. 4POINT OF VIEWOriginality 제주의 자연을 빚은 공간에 머무르는 여행이동이 자유롭지 않은 언택트의 시대, 사람과 사람 사이의 멀어진 거리만큼 공허해진 자리를 채우고 치유하게 하는 것은 자연이다. 포도호텔은 제주의 자연과 호흡하는 살아 있는 조형으로 머무르는 것만으로도 일상을 새롭게 환기하게 할 자극과 자연이 주는 치유와 회복의 기운을 안긴다. 제주 자연의 풍토와 기억, 시간을 아우르는 이타미 준의 건축물을 통해 습관과 타성의 시선을 걷어내고 늘 곁에 있어 쉽게 지나치는 자연의 아름다움을 지각하는 방법을 배운다. 쉼에 있어 꼭 필요한 온천과 음식, 그리고 예술 문화는 고요히 머무르는 여행을 빈틈없이 채우고 완성한다. Design 제주 중산간에 자연스레 안겨든 자연의 건축얼기설기 쌓은 돌담이며 긴 올레길을 꺾어 들어가 만나는 낮고 낮은 집, 그리고 둥그스런 지붕은 제주의 거세고 거친 자연에 순응하며 때로는 맞서기도 하는, 제주의 정주성이다. 포도호텔은 이러한 제주의 민가와 마을에서 살아 있는 풍토를 찾아 현대적으로 구현한 건축물로 중산간 지대에 자연스러운 존재감으로 깊이 뿌리 내렸다. 마을 풍경의 경험을 공간 시퀀스로 구현하여 제주다움을 포착한 장면이 저마다 다르게 새겨진다. 시시각각 변하는 제주 중산간의 들판과 바람, 구름, 안개를 자연스레 끌어들이며, 그 풍요로움과 온기를 아름다운 깊이로 전하고, 지금까지와 다른 제주의 자연을 만나게 한다. MIND 공간이 미감을 넘어선 감동과 위로를 전하는 까닭‘휘슬러가 안개를 그리기 전에는 런던의 안개가 없었다’는 오스카 와일드의 말처럼, 포도호텔이 생겨나기 전 우리는 제주의 제주다운 풍경에 주목하지 못한 것일 수 있다. 포도호텔은 경계인이라는 바깥의 위치에서 남다른 심안으로 제주 풍토만이 갖고 있는 아름다움을 일별한 사람들이 만든 공간이다. 제주의 땅에 깊이 뿌리내리며 시간의 고유한 흔적이 새겨든다. 세계적으로 인정받은 건축물이 경이로움을 넘어서 고유의 편안함과 깊이를 전하는 것은 사람과 자연을 향한 따스한 온기를 담고 있어서다. 내면의 어둠과 정체성의 혼란을 예술적으로 ‘승화’시킨 공간으로 위로와 치유의 경험을 전한다. 포도호텔 구성원들은 또한 그러한 고유한 숨결과 가치를 이으며 환대를 완성한다. PRICE 쉼이 그 자체로 특별해지는 하루를 위하여스무 여섯 개의 객실이 너르게 흩어져 있어, 만실이어도 사람들 사이의 부대낌이 적고 자연의 품안에서 고요히 쉴 수 있는 프라이빗함을 안긴다. 로얄 스위트 한실과 양실의 경우 최대 성인 8인이 편안하게 머무는 것이 가능하다. 제주 도내 높은 평균 객실율과 재방문율을 기록하는 곳인 만큼 예약이 그만큼 특별하고 기대 이상의 감동을 전한다. 투숙하는 동안 언제든 관람이 가능한 포도 갤러리의 전시공간과 건축 예술 가이드, 그리고 공간 안팎으로 스민 예술문화의 분위기는 아라고나이트 온천과 더불어 포도호텔에서만 경험할 수 있는 특별함이다. >>>>> STAYFOLIO MAGAZINE PODOHOTEL <<<<<>>>>> STAYFOLIO X PODO HOTEL <<<<< #스테이폴리오 #포도호텔 #매거진#STAYFOLIO #PODOHOTEL #MAGAZINE글 유영채, 사진 박기훈디렉팅 이정민기획 및 편집 이상묵- STAYFOLIO - ",
		"description": "뒤로는 마보기 오름을 등지고, 앞으로는 큰 병악오름과 송악산, 그리고 산방산 전경을 마주하며 탁 트인... 아래로 현무암을 쌓아둔 것은 둘레를 구성하게 하여 큰 소음을 방지하고 빗물이 잘 스며들어... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주도 유일의 지질트레일 여행코스를 아는 분은 손!!",
		"postdate": "20160829",
		"link": "https://blog.naver.com/ipsidiary?Redirect=Log&logNo=220799400427",
		"contents": "",
		"description": "동산 / 병악현무암지대 / 소금악 / 항만대 / 하멜기념비등(순서는 역순으로 시작됩니다.) 제주도... 주상절리, 풍화혈, 암벽식물지대등을 살펴볼수 있다. 용머리 해안.... 뜨거운 마그마가 지하수를 만나 격렬하게... ",
		"source": "병악현무암지대"
	},
	{
		"title": "용암과 바다의 격렬한 몸부림… 자연이 빚어낸 제주의 속살은",
		"postdate": "20140901",
		"link": "https://blog.daum.net/lhjhy5405/846",
		"contents": "",
		"description": "3㎞, 5시간) 용머리해안 주차장→하멜기념비→항만대→소금막→병악현무암지대→사근다리동산→하강물→화순금모래해변→화순리선사유적지→황개천→개끄리민소→수로→곤물→화순곶자왈... ",
		"source": "병악현무암지대"
	},
	{
		"title": "제주를 걷는 새로운 방법 ①예술 따라 걷기 ②추억 따라 걷기... ",
		"postdate": "20140509",
		"link": "https://blog.daum.net/bs4677/10010",
		"contents": "",
		"description": "제주와 보길도 등 남부의 저지대에서만 자생하는 먼나무는 가지가 꺾일 듯 흐드러지게 맺히는 붉은 열매로 여행자들이 시선을 사로잡는다. 예술가의 유토피아 지금껏 대가들에게 헌정된 미술관 이야기만... ",
		"source": "병악현무암지대"
	},
	{
		"title": "세계유산 잠정목록-제주도 자연유산지구",
		"postdate": "20040903",
		"link": "https://blog.naver.com/songjeon51?Redirect=Log&logNo=100005471704",
		"contents": "",
		"description": "법정악―병악―산방산―송악산 지대와 오백나한 자연경관 등은 제주도의 형성과정을 이해하는데... 서귀포의 문섬과 범섬은 제주도의 기반 암석인 현무암과 달리 독특하게 조면암으로 구성되어 파식대... ",
		"source": "병악현무암지대"
	}
]