[
	{
		"title": "녹남봉오름.보롬이오름, 돈두미(돈대악)오름",
		"postdate": "20211008",
		"link": "https://blog.naver.com/hj0723lee?Redirect=Log&logNo=222531171593",
		"contents": "서울은 비가 온다네요.이곳 제주의 하늘은 참으로 아름답습니다.오늘도 서귀포의 작은 오름들 줍줍 합니다.작고 낮은 오름 일수록오르기 까다롭다는건  아시죠?길 안내가 제대로 없고숲속 길을 헤치고 다녀야한답니다.녹남봉,  보롬이, 돈두미 오름먼저 대정읍 신도 1리 녹남봉어떤분은 신도 1리 경로당 앞에 주차해도 된다고 쓰셨는데외부차량 주차금지 입니다.되돌아나와 옛배움터 산경도예 운동장에주차하시고 조금걸으세요.올레길 12 코스내에 있고오름길은 지금도 단장중 이랍니다.  신도 1리 가게   정상 분화구는 꽃밭으로 가꾸고 포토존도 만들어 놓았어요.귀엽게 한장 만들어 달랬더니. 분화구 둘레에 전망대. 저는 보는 순간 트로이 목마를 연상했어요.여태껏 본 전망대중 높이가 탑 3에 . .서쪽 바닷가 오름들과 한라가 눈에 들어오지만 쾌청한 하늘에 비해오늘의 한라는 아련하게 보이네요  다음은 대정읍 무릉리의 보로미 오름.망오름,망산, 망월봉 자그마한 오름이이름도 여러개 갖고 있어요.중턱까지 농경지로 요즘 마늘 심느라바쁘세요. 마늘 아님 양배추밭.저희는 요 전지동 표지석으로 마을 진입 구름아래 보로미오름입니다,커다란 농기게 창고앞 주차후 마을로도보이동하다  물탱크 멀리보이는 지점에서더가면 오름과 점점 멀어지니 돌담끼고좌로 돌아 진입하니 갈아 놓은 밭.밭 반대편에 드나든 흔적?  보고무작정 밭을 가로 질러 가 보았어요.농작물이 심어져 있으면 엄두도 못낼 일 이지만요.도착 후 또 난관. 예상은 했어요.키넘는  가시덤불을 헤치고 도착봉분이 하나 있어요. 긴거리는 아니예요.추석 성묘는 어떻게 오셨는지?분명 길이 났을텐데 보이지 않네요.    보로미오름 정상의 묘.누워 한라산은 보고 계시네요. 다음은 돈두미 오름으로오늘은 오후에 배낚시 체험예약을 해놔서오전에 부지런히 오름 줍줍합니다.네비로 대정읍 영락리 1450을 치고가면이곳 물탱크 도착합니다.주차 후 바로 옆농로를 따라 가다보면바다가 보이는지점 왼쪽으로 비포장 농로들어서자마자 오른쪽에 사람들이 다닌자취가 있어 들어섭니다물론 어플 #산길샘나들이 의 도움으로길을 찾습니다.점점 줄어드는 거리에 열심히 걸으니고사리들이 길을 마고 왼쪽으로숲 개구멍이 보이기에 낑낑 .고개만 들이말어도 말끔한 산소가2 ~3기 있고 그뒤로 삼각점 표식이 있죠. 2020. 10. 08. 금요일서울은 오늘 종일 비가 오락가락 했다는데제주의 하늘은 파란하늘에 뭉게구름이 아이적 으로가고픈 날입니다. ",
		"description": "녹남봉, 보롬이, 돈두미 오름 먼저 대정읍 신도 1리 녹남봉 어떤분은 신도 1리 경로당 앞에 주차해도 된다고 쓰셨는데 외부차량 주차금지 입니다. 되돌아나와 옛배움터 산경도예 운동장에 주차하시고... ",
		"source": "보롬이 오름"
	},
	{
		"title": "[제주의 오름] 망밭 &amp; 하논 &amp; 보롬이 &amp; 삼매봉",
		"postdate": "20110419",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60128171020",
		"contents": "",
		"description": "보이는 보롬이오름. 오름 주변을 둘러봐도 사람이 다녔던 흔적은 보이지 않고, 적당한 곳을 찾아 가파른 경사와 우거진 잡목을 헤치며 정상부로 오르며... 미끄러지며 오르니, 묘 1기가 보이는 보롬이... ",
		"source": "보롬이 오름"
	},
	{
		"title": "110107 하논과 보롬이오름 (제주의 논,올레7-1코스)",
		"postdate": "20110113",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90104406527",
		"contents": "",
		"description": "'보롬이(보름이)오름'의 경우도 네이버와 서귀(1:50000)지형도에는 '보름이 오름'이라고 표기되어 있으며, 제주시동지역도 및 전국지리교사대회 안내책에는 '보롬이 오름'이라고 표기되어 있다. 더 궁금하신것이... ",
		"source": "보롬이 오름"
	},
	{
		"title": "가시오름(보롬이오름) 말굽형화구",
		"postdate": "20151029",
		"link": "https://blog.naver.com/gamsanri?Redirect=Log&logNo=220523450440",
		"contents": "",
		"description": "모슬포지역은 오름이 그리 많지 않고 해안지역의 단구지형과 평야지대로 이어져 있어 오름의 식별이 용이하며 주민들은 밭농사를 주로 하고 있고 보롬이오름과 같은 일부 오름은 침식과 매몰에 의해 원래... ",
		"source": "보롬이 오름"
	},
	{
		"title": "하논,보롬이(보로미)오름",
		"postdate": "20071103",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140044283301",
		"contents": "",
		"description": "좌측 철탑안테나가 보이는곳이 삼매봉, 우측 하논 내부에 나지막이 솟아있는 오름이 보롬이(보로미)오름이다. 서귀포 여중 맞은편 도로로 600m를 내려가면 사진상의 갈림길을 볼수 있다... 가장 우측길로... ",
		"source": "보롬이 오름"
	},
	{
		"title": "망밭오름 보롬이오름 검은덕이오름 알오름",
		"postdate": "20180116",
		"link": "https://blog.daum.net/bdjm2141/7205103",
		"contents": "",
		"description": "망밭오름 보롬이오름 검은덕이오름 알오름 망밭,망밧 서귀포시 서호동 73번지 일대 표고: 52.6m 비고: 43m 둘레: 1,102m 면적: 61,966㎡ 저경: 362m 보롬미오름,하논화구구(火口丘) 소재지 서귀포시 서홍동... ",
		"source": "보롬이 오름"
	},
	{
		"title": "하논,보롬이오름",
		"postdate": "20151108",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220532928222",
		"contents": "",
		"description": "떠오른다 비슷하긴하지만 어둠컴컴한면이 그래도 보롬이 오름이 조금은 덜 밀집된숲의형태이다 정상에는 묘가 2군데 있었다 정상에서 유일하게 시야가 확보된곳이긴하지만 보름이 오름을 내려오면서",
		"source": "보롬이 오름"
	},
	{
		"title": "봉림사,보롬이오름",
		"postdate": "20210415",
		"link": "https://blog.naver.com/won_1828?Redirect=Log&logNo=222311405197",
		"contents": "",
		"description": "",
		"source": "보롬이 오름"
	},
	{
		"title": "신비의 마르(Maar)형 분화구 하논과 보롬이오름",
		"postdate": "20130530",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60193022504",
		"contents": "",
		"description": "화구내에는 화구구(火口丘)인 보롬이(Scoria cone)가 화구 중앙부에 위치해 있으며, 화구 북쪽사면... 보 롬 이 오 름 /하논 화구구(火口丘) 표고 : 85.4m, 비고 : 30m, 둘레 : 2,086m 하논분화구내에 2차적으로 형성된... ",
		"source": "보롬이 오름"
	},
	{
		"title": "보롬이 오름",
		"postdate": "20171021",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221122027512",
		"contents": "",
		"description": "보롬이 오름 거대한 하논 분화구내에 위치한 보름달 모양의 오름 :void(0)&quot;&gt;이동DEL 대정읍 신도리 일주도로에서 바다쪽으로 들어간 전지동 서쪽 마을 가까이에 동산이나 다름없는 낮고 아담한 오름으로, 소형의... ",
		"source": "보롬이 오름"
	},
	{
		"title": "보름이.보롬이.보로미.보르미/하논분화구 알오름.새끼오름",
		"postdate": "20150703",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220408914819",
		"contents": "",
		"description": "또한 보롬이 역시 하논 내에 위치하며 오름의 표고가 85.4m이고 비고(高)는 30m로서 원추형 화산체이다. 하논오름(분화구) ← 마을 뒷길을 따라 안쪽까지 들어가면 밀감밭이 있으며 사람이 사는 집과 창고 등... ",
		"source": "보롬이 오름"
	},
	{
		"title": "2019 소셜크리에이터_ 제주다_ [싱싱오름, 보롬이가 간다잉]",
		"postdate": "20191212",
		"link": "https://blog.naver.com/jscenter2018?Redirect=Log&logNo=221734689074",
		"contents": "보롬이와 떠나는 싱싱오름 매장탐방요리조리 기웃기웃 재밌는 곳이네요욕심쟁이 보롬이는 사고싶은게 많아요다음에 또 올래요!!-2019 소셜크리에이터made with. adobepremiereproⓒ김은경ⓒ제주다ⓒ제주사회적경제지원센터 ",
		"description": "보롬이와 떠나는 싱싱오름 매장탐방 요리조리 기웃기웃 재밌는 곳이네요 욕심쟁이 보롬이는 사고싶은게 많아요 다음에 또 올래요!! - 2019 소셜크리에이터 made with. adobepremierepro ⓒ김은경... ",
		"source": "보롬이 오름"
	},
	{
		"title": "보롬이 ( 49m / 14m) / 서남부 / 대정읍 무릉1리",
		"postdate": "20110526",
		"link": "https://blog.daum.net/azbang/12270153",
		"contents": "",
		"description": "보롬이 ( 49m / 14m) / 서남부 / 대정읍 무릉1리 댓글 0 濟州道/濟州 의 오름.. 2011. 5. 26. . * 보롬이 오름, 보르미, 망산(望山), 망월봉(望月峰) 대정읍 무릉1리 3526번지 일대 표고 : 49m / 비고 : 14m / 둘레 : 446m... ",
		"source": "보롬이 오름"
	},
	{
		"title": "75. 보롬이 무릉 (대정)",
		"postdate": "20171109",
		"link": "https://blog.naver.com/greghuns?Redirect=Log&logNo=221135784498",
		"contents": "",
		"description": "[ 보롬이 무릉 ] 서귀포시 대정읍 무릉리 3526 보롬이는 무릉리에 있는 매우 작은 오름이다. 보르미, 망산, 망월봉으로도 불렸다. 마을 안쪽에 있는 오름인데, 능선에 밭이 형성되어있고 정상까지 가는... ",
		"source": "보롬이 오름"
	},
	{
		"title": "대정 무릉 보롬이, 대정 영락 돈두미 (돈대미) 20160730",
		"postdate": "20160731",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220776342161",
		"contents": "",
		"description": "보롬이는 14m, 돈두미는 22m 저 밭 위에 아담한 오름이 보롬이다. 왼쪽에 길이 있다. 근데 그 길은 밭을 위한 길이지 오름 등반로가 아니다. 밭을 따라 계속 걸어도 등반로가 1도 안보인다. 하는 수 없이 적당한 데로... ",
		"source": "보롬이 오름"
	},
	{
		"title": "당산봉 새신 가마 굽은 수월봉 녹남봉 보롬이 돈두미 가시오름",
		"postdate": "20171129",
		"link": "https://blog.daum.net/bdjm2141/7205094",
		"contents": "",
		"description": "보롬이오름 보롬이정상 보롬이오름에서 모슬봉 해안도로에서 돈두미오름 돈두미정상 돈두미에서 아까 온 신축건물 가시오름 가시오름입구 시멘트도로 우측 임도 따라 가시오름정상 가시에서... ",
		"source": "보롬이 오름"
	},
	{
		"title": "보롬이오름",
		"postdate": "20130418",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60190286617",
		"contents": "",
		"description": "보롬이오름[보름이오름,망산(望山),망월봉(望月峰)] 위치 : 서귀포시 대정읍 무릉1리 3526번지 일대 표고 : 49m, 비고 : 14m, 둘레 : 446m 소형의 원추형 화산체로 정상부근을 제외하고는 비고가 낮아 오름 중턱까지... ",
		"source": "보롬이 오름"
	},
	{
		"title": "전망이 좋은 가시오름",
		"postdate": "20210107",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=222197290653",
		"contents": "이름과 달리 반전이 있는 오름, 가시오름(대정읍 동일리)  가시오름(대정읍 동일리)대한민국 구석구석일주 도로의 대정읍 일과리에서 동일리 가는 길로 약 1km쯤 들어가면 도로 좌측에 우뚝 서있는 오름으로, 예전에는 ① 오름에 가시나무(물참나무)가 많았다 하여 가시오름이라고 부르고 있다. ② 모슬포 지역은 오름이 그리 많지 않고 해안지역의 단구 지형과 평야지대로 이어져 있어 오름의 식별이 용이하며, 주민들은 밭농사를 주로 하고 있고, ③ 보롬이오름과 같은 일부 오름들은 침식과 매몰에 의해 원래 오름의 일부분(봉우리)만 남아 있는 형태를 보여주는 곳도 있다. 오름의 동남쪽 사면은 다소 가파르고, 서북쪽 사면은 대체로 완만한 사면을 이루면서 남서쪽으로 벌어진 말굽형 화구를 이루고 있으며, 정상부까지 농로가 나 있다. 전 사면에 해송이 주종을 이루면서 잡목과 함께 숲이 우거지고 그 사이에 예덕나무, 보리수나무 등이 식생 하며, 일부 사면에는 중턱까지 경작지가 조성되어 있다. ① 가시나무라는 제주어는 때로는 상수리나무 물참나무를 가리키기도 하고 때로는 붉가시나무 또는 종가시나무를 가리키기도 하는데 모두가 참나무과에 속하는 교목들이다. 『김종철님의 오름나그네 중』② 대정읍 오름 : 가시오름, 모슬봉, 녹남봉, 돈두미오름, 보름이오름, 정울이③ 보름달같이 둥글다 하여 혹은 이곳에 올라 보름달을 바라본다 하여 붙여진 이름의 오름이다.  가시오름 가는 길 [주소 : 대정읍 동일리 1488-1][주의] 렌터카 내비게이션(브랜드명 : ATLAN)을 믿지 마라.오름이 아닌 올레길로 인도할 것이다.  가시오름제주특별자치도 서귀포시 대정읍 동일리 1706 결국 화가 치밀어 올랐다. 여행 내내 나의 인내심을 시험했던 렌터카 내비게이션이 인도한 곳은 오름이 아닌 올레길, 제주올레 11코스 경유지 모슬봉 기슭 천주교 공동묘지였다. 납작 엎드린 구릉 하나 있을 뿐 모슬봉을 제외하면 주변 어디에도 오름 같은 봉우리 하나 없는 곳이다.  @ 가시오름 정상에서 본 산방산-바굼지오름-모슬봉오래전 어느 오름꾼은 이름처럼 가시가 너무 많아서 오르기가 힘들었다고 했는데 지금은 탐방로가 잘 조성되어 있어 정상으로 가는 길이 수월하다. 반전이다. 제주 창조의 여신 설문대할망이 고단한 삶을 살며 노동을 하다 잠시 엉덩이를 붙이고 쉬기 위해 도두라진 봉우리를 잘라낸 듯 가시오름 정상이 평평하다.고운 풀밭 정상에서 바라본 풍경이 일품이다. 흑룡만리 검은 돌담을 두른 사철 푸른 밭이 드넓게 펼쳐져 있고, 모슬봉과 산방산이 위풍당당하게 솟아 보인다. 그 사이로 내 사랑 단산(바굼지오름)도 보인다.   바다가 내려다보이는 오름 정상에는 바다가 있다. 바람이 불면 사스락 사스락 파도 소리가 들리는 잔잔한 바다가 있다. 교래리에 있는 까끄래기오름이 생각났다.  어릴 적 삶은 달걀과 밤, 병 사이다와 두세 가지 종류의 봉지 과자를 사가지고 소풍을 다녔던 학창 시절이 생각났다. 이런 먹거리를 사 오지 못한 아쉬움이 들었다. 소풍 즐기기 좋은 오름이다. 옛날 제주도에선 소풍을 오름으로 다녔다고 한다. 제주 시내에 있는 오등봉과 별도봉으로 소풍을 다녔다는 이들의 증언을 들을 수 있었다. 아마 대정읍(과거 남제주시) 아이들도 가시오름에서 소풍을 즐기지 않았을까 하는 생각이 들었다.  @ 바람이 불면 사스락 사스락 파도 소리가 난다.  소풍 이외에도 다양한 방식으로 오름을 즐기기 좋겠다. 반전이 있는 너른 정상에서 갖가지 생각이 들었고, 생각을 정리해 계획을 세웠다. 다음을 기약한다.  가시오름 정상에서 보는 풍경이 멋지다. 흑룡만리 검은 돌담을 두른 밭들과 그 드넓은 평야로 솟아오른 모슬봉, 단산, 바굼지오름 등 어느 것 하나 그저 평범한 오름이 없다. 이야기보따리로 가득한 오름들이다. 그중 바굼지오름(단산)은 최애 오름 중 하나로 참고 참았다가, 아끼고 아껴두었다가 더 이상 참을 수 없을 때 찾는 오름이다.  @ 제주 밭담과 어우러진 풍경의 모슬봉이 아름답다.  [독립출판] 나의 제주오름견문록, 제주오름여행의 시작 `제주오름 프롤로그` 미리 보기↓↓↓ [독립출판물] 제주오름 프롤로그 / 여행가이드북 : 에르미타[에르미타] 제주오름여행의 시작, 제주오름 프롤로그smartstore.naver.com   ",
		"description": "② 모슬포 지역은 오름이 그리 많지 않고 해안지역의 단구 지형과 평야지대로 이어져 있어 오름의 식별이 용이하며, 주민들은 밭농사를 주로 하고 있고, ③ 보롬이오름과 같은 일부 오름들은 침식과 매몰에 의해... ",
		"source": "보롬이 오름"
	},
	{
		"title": "보롬이(하논,화구구)",
		"postdate": "20171021",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221122022733",
		"contents": "",
		"description": "보롬이(하논, 화구구) 제주도의 유일한 논을 가지고 있는 곳 하논마-르 응회환 분화구내에서 2차적으로... 오름 북사면에 삼나무와 해송이 일부 조림되어 있을 뿐 그외의 부분은 감귤원이 오름 정상부까지... ",
		"source": "보롬이 오름"
	},
	{
		"title": "보롬이 ( 85.4m / 30m) / 남부 / 서귀포시 서홍동",
		"postdate": "20110526",
		"link": "https://blog.daum.net/azbang/12270154",
		"contents": "",
		"description": "보롬이 ( 85.4m / 30m) / 남부 / 서귀포시 서홍동 댓글 0 濟州道/濟州 의 오름.. 2011. 5. 26. . * 보롬이 , 하논화구구(火口丘) 소재지 서귀포시 서홍동 910번지 일대 표고 : 85.4m / 비고 : 30m / 둘레 : 2,086m / 면적... ",
		"source": "보롬이 오름"
	},
	{
		"title": "가장 큰 제주오름은...",
		"postdate": "20210718",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=222436112855",
		"contents": "군산부터 붉은오름까지 제주오름 크기(㎡) 순위그리고제주오름 굼부리 이야기 @ 가장 큰 제주오름 no2 어승생악『화산섬 제주도의 척박한 토양 환경에서는 농사를 짓기가 어려웠다. 현무암이 풍화한 마른 토양은 바람에 쉽게 날아갔다. 농사를 짓기 위해 해안가로부터 중산간에 이르기까지 고된 노동으로 보다 많은 농지를 확보해야 했다. 땅이 비옥하지 못해 한두 해 농사를 짓고 나면 한두 해 동안은 휴지기를 가져야 했기 때문이다. . . . .우리나라에서 가장 큰 섬, 제주도의 면적은 약 1,850㎢로 서울 면적에 3배가량 된다. 좁다면 좁고, 넓다면 넓다. 화산이 불출해 생겨난 섬, 제주도의 척박한 환경 속에서 오름은 제주의 면적을 확장시켰고, 더불어 경작지 면적을 확장시켰다. 하나의 작은 씨앗이라도 심어서 결실을 맺을 수 있는 한 줌의 땅이라도 있으면 어김없이 농사를 지었던 제주도에서 굼부리는 바람과 마소의 피해를 줄일 수 있는 더할 나위 없이 좋은 농사 환경이었을지도 모른다. 그리 멀지 않은 옛날에는 다랑쉬오름, 저지오름과 같이 굼부리 깊이가 깊고, 경사가 심해 드나들기 엄두가 나지 않은 오름 굼부리 바닥에서도 유채며 감자와 같은 작물을 재배했으며, 성산일출봉 굼부리에서는 움막을 짓고 말 방목을 했었다고 전해진다. - 독립출판 `제주오름 프롤로그` 오름, 굼부리- 』 [독립출판물] 제주오름 프롤로그 / 여행가이드북 : 에르미타[에르미타] 제주오름여행의 시작, 제주오름 프롤로그smartstore.naver.com  @ 영주산가장 큰 제주오름 NO5 1. 군산 2,836,8572. 어승생악 2,543,2573. 영주산 1,338,9204. 바리메 1,288,3655. 하논 1,266,825고근산 → 고냉이술 → 산방산 → 높은오름 → 두산봉  · · · · ·① 군산(굴메오름)은 생김새가 군막(軍幕)을 닮았다 하여 붙여진 이름이다. 상서러운 산이라 하여 서산(瑞山)이라도고 불린다. 산방산, 고근산과 함께 묘를 쓰면 화를 입는다는 금장지(禁裝地)로 알려져 있다. ② 제주오름 산정화구호(9곳) : 사라오름, 물장오리, 물영아리, 물찻오름, 동수악, 세미소, 금오름, 어승생악, 원당봉?③ 영주산은 한라산, 성산, 산방산, 두럭산과 함께 5대 명산으로 알려진 신령스러운 산이다.④ 바리메는 생김새가 절에서 사용하는 그릇인 바리를 닮은 산이라 하여 붙여진 이름이다. 선소오름, 극락오름, 성불오름 등과 함께 불교 용어를 사용한 오름이다. ⑤ 하논은 용암 분출로 생성된 일반 화산 분화구와 달리, 마르(maar)형 분화구는 용암이나 화산재 분출 없이 지하 깊은 땅속의 가스 또는 증기가 지각의 틈을 따라 한 군데로 모여 한 번에 폭발하여 생성된 분화구다. - 시사상식사전- @ 영주산, 오름 탐방로 설치의 이중적 목적 (긁적긁적) @ 가장 큰 제주오름 no1 군산(굴메오름)...그리고 @ 가장 낮은 오름, 걸리오름가장 작은 제주오름 no31. 붉은오름 5,3432. 방주오름 9,9753. 걸리오름 11,449족은노리손이 → 밝은오름(금악) → 보롬이 → 논오름 →가메창① 붉은오름은 제주 애월, 표선, 성산에 있는 오름 중 성산에 있는 오름이다. 제주 창조의 거신 설문대할망과 설문대하르방의 신화가 전해지고 있는 섭지코지 내 등대가 있는 산이 붉은오름이다. ② 방주오름은 가장 낮은 오름 no2, 가장 작은 오름도 no2다.③ 가장 초라하기로는 걸리오름이 no1이다. 자칫 지나치기 쉬운 오름이다.  @ 가장 작은 오름 no 방주오름 - 방주를 탄 코끼리를 집어삼킨 보아뱀 @ 가장 작은 오름 no1, 섭지코지 붉은오름  ",
		"description": "걸리오름 11,449 족은노리손이 → 밝은오름(금악) → 보롬이 → 논오름 →가메창 ① 붉은오름은 제주 애월, 표선, 성산에 있는 오름 중 성산에 있는 오름이다. 제주 창조의 거신 설문대할망과 설문대하르방의... ",
		"source": "보롬이 오름"
	},
	{
		"title": "가장 낮은 제주오름은...",
		"postdate": "20210621",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=222405466646",
		"contents": "제주오름 3681번부터 10번까지 1열 종대 앞으로 나란히~!!! 제주오름은 368개다. 하지만 공식화되어 있는 제주오름 수(數)에 대한 이견이 적지 않다.90년대 초 중반 이후 발견된 오름이 있었고, 일부 알오름을 하나의 독립된 소화산체로 인정해야 한다는 의견도 있다.그렇다 보니  여러 지표에 대한 모호함이 보인다.  @ 가장 낮은 제주오름 no.2 방주오름 - 노아의 방주에 탄 코끼리를 집어삼킨 보아뱀제주도 368개 제주오름 리스트를 정리해서 봤다.오름을 지역별로 분류했고,비고, 표고, 면적 등을 순서대로 다시 분류하는 작업을 했다.  @ 소가 머리를 들고 누워 있는 산체의 눈오름(장전). 논오름, 누운오름그 첫 번째!!!\"가장 낮은 순서대로 1열 종대 앞으로 나란히!!!\" @ 밝은오름에서 본 이달봉과 새별오름제주오름 368개 중 가장 낮은 오름을 순서대로 정리를 해봤다. (1에서 10까지)어느 공신력 있는 오름꾼과 내가 지금껏 알고 있었던 사실에 차이가 있었기에 명확한 기준이 될 수 있는 자료를 바탕으로 했다. (자료 : 제주특별자치도) 에르미타 : 네이버쇼핑 스마트스토어제주오름여행의 시작, 제주오름 프롤로그smartstore.naver.com ↑↑↑ 나의 제주오름 탐방기[독립출판] 제주오름여행의 시작 『제주오름 프롤로그』  가장 낮은 제주오름, 비고(比高) ① 가메창 암메(저지) 6② 방주오름(명월) 8③ 베두리오름(연동) 10④ 논오름(장전) 13④ 말젯오름(곽지) 13④ 눈오름(삼양) 13 ⑦ 걸리오름(신풍) 14⑦ 보롬이(무릉) 14⑨ 설오름(신효) 15⑨ 밝은오름(금악) 15※ ①, ② 가메창과 방주오름은 새로운 오름이 발견되지 않는 이상 이견의 여지가 없다. ③ 오름 머리의 남쪽에 있는 바위가 벨(별의 제주어) 무리처럼 모여 있다 하여 붙여진 이름의 오름이다. 리스트를 정리하면서 제주오름 낮은 순위 no.3로 새롭게 떠오른 오름이다. 몰랐다.④, ⑦, ⑨은 .(점) 이하 생략④ 말젯오름은 곽지리에 있는 과오름 3개 봉우리(과오름, 샛오름, 말젯오름) 중 하나다. 이게 이견이 있을 수 있다. ⑨ 설오름(신효, 사리오름)은 오름 원형이 사라져 안타깝다. 오름 관련 정보를 찾기가 힘들다.  @ 가장 낮은 제주오름 번외 no.11 - 비고 17m 그렇다면 가장 높은 제주오름은...?...영실(389m) @ 한라산 영실의 봄 ",
		"description": "걸리오름(신풍) 14 ⑦ 보롬이(무릉) 14 ⑨ 설오름(신효) 15 ⑨ 밝은오름(금악) 15 ※ ①, ② 가메창과 방주오름은 새로운 오름이 발견되지 않는 이상 이견의 여지가 없다. ③ 오름 머리의 남쪽에 있는 바위가 벨... ",
		"source": "보롬이 오름"
	},
	{
		"title": "5만 년의 환경정보가 고스란히 보관되어 있는 생태계 타임캡슐... ",
		"postdate": "20200831",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222076486583",
		"contents": "5만 년의 환경정보가 고스란히 보관되어 있는 생태계 타임캡슐, 마르형 하논분화구지난 주말에 서귀포에 볼 일이 있어 갔다가, 시간을 내어 하논분화구를 찾았다. 하논분화구는 국내에서 유일하게 볼 수 있는 마르형(maar: 분화구가 주위에 비해 낮은 화산체) 분화구이다. 하논분화구는 과거 약 5만 년 동안 기후, 지질, 식생 등 환경정보가 고스란히 보관되어 있는 생태계 타임캡슐이다. 약 5만여 년 전 땅속 마그마가 솟아오르다, 지하수와 만나 증기 폭발한 후, 오랜 시간에 걸쳐 퇴적층이 쌓이면서 화구호 형태의 분화구가 만들어진 하논분화구는, 남북 간 거리가 약 1.3㎞, 동서 간 거리가 약 1.8㎞에 달하는데, 이는 한라산 백록담보다 규모가 훨씬 크다. 오랜 세월 동안 퇴적층이 쌓이면서 만들어진 화구호는, 다양한 종류의 동. 식물들의 삶의 터전에 되고 있어 학술적 가치가 아주 높다. 자, 그럼 5만년의 환경정보가 고스란히 보관되어 있는 생태계 타임캡슐, 마르형 하논분화구로 가보자.하논분화구 방문자 센터에 도착해 바라본 하논분화구 모습이다. 한눈에 봐고 하논분화구가, 주변 지형에 비해 낮은 모습을 단박에 알 수 있다. 하논에 대한 기록은 1485년(성종 10년)에 발간된 \"신동국여지승람\"에 처음으로 등장한다. 당시 삼매양악(삼매봉)에 대해 기록하기를 \"봉우리 안에 텅 비고 넓은 논이 있으며, 그 크기가 수십 경(1경은 약 3천 평)에 이른다. 큰못(大池)이라고 부른다.\"라고 했다. 그리고 1653년 이원진 목사가 펴낸 (탐라지)에는, 하논을 \"조연(藻淵)\"이라고 부르며\" 빈조(개구리밥)가 많기 때문에 조연이라 부르는데, 게가 있다. 나중에 동쪽을 뚫어서 물을 빼고 논을 만들었다고 기록되었다.늦여름 하논분화구 풍경을 파노라마로 담았다. 초록으로 물든 풍경이, 왕성한 생명력을 보여준다. 다양한 습지 식물들이 초록을 뽐내고, 분화구 안에 자라는 벼들은 고개를 숙이고 풍성한 가을맞이 준비를 서두르는 풍경이다. 그 너머에 삼매봉과 보롬이오름이 자태를 뽐내는 게, 마치 한 폭의 동양화 속으로 들어온 느낌이다.   하논분화구 방문자 센터이다. 하논분화구 방문자 센터에서는, 하논 습지 복원 보전 및 하논분화구 방문자를 안내해 드리고 있다. 위치는 서귀포시 일주 동로 8823길(서귀표여자중학교 앞) 하논분화구 방문자 센터에서 분화구 안을 망원렌즈로 당겨 보니, 사람들이 왔다 갔다 한다. 자세히 보니 카메라를 들고 무엇인가를 열심히 카메라에 담고 있다. 야생화 클럽 회원들이다. 마르형 분화구인 하논분화구는, 오랜 세월 만큼이나 다양한 환경정보가 고스란히 보관되어 있다. 하논분화구는 동.식물들이 서식할 수 있는 최적의 환경조건을 만들어 다양한 종류의 동물과 식물을 만날 수 있다.하논분화구 방문자 센터에서 데크로 만들어진 탐방로를 따라 하논분화구 안으로 내려선다.데크시설을 따라 이동하다 보니, 하논분화구 중턱에 감귤나무가 눈에 들어온다. 자세히 보니 감귤나무마다 열매가 탐스럽게 달려 가을엔 샛노랗게 익은 감귤나무 풍경이 볼만하겠다.데크시설을 따라 내려서니 오래된 낡은 창고가 눈에 들어오는데, 주위에 자라는 삼나무와 어울려 감성을 자극한다.하논분화구 중턱에 조성된 감귤밭이다. 중턱을 따라 빙 돌아가며 조성된 감귤밭 면적이 상당하다. 하논분화구로 들어서자. 시멘트로 조성된 연못이 눈에 들어오면서, 옆에 \"몰망수\"라고  써진 안내판이 보인다. 이 물은 하논분화구 안에 심은 벼를 재배하는 용도로 사용하는 물이다. 이 물은 끊임없이 솟아나는 지하수로, 바닥에서 하루 1,000~5,000ℓ의 용천수가 나와 500여 년 전부터 벼농사가 행해졌음을 알 수 있다. 이 지하수 덕분에 하논분화구 안에서 사람들은 벼농사를 지을 수 있다. 이 분화구 중에서도 가장 많은 물이 솟는 샘은 분화구의 동북부에 있는데, 주민들은 이 샘을 \"몰망수\"라고 부른다. 이곳에서 농사를 짓는 주민들은 원형의 분화구 안에 H자 형의 수로를 만들어 필요한 물을 공급받는다. 하논은 큰 논을 뜻하는 우리말 \"한 논\"에서 유래했다. 게다가 하논분화구는 다른 분화구들과 비교할 수 없을 정도로 넓고 바닥이 판판하다. 하논분화구는 제주 올레길 7-1코스가 통과하는 곳이기도 하다. 제주도에 논이 있다는 것을 아는 사람은 별로 없다. 벼가 고개를 숙이고 익어가는 가을에 하논분화구를 가보라, 장관을 연출하는 풍경을 만날 수 있을 게다. 벼가 서서히 노란색을 띠기 시작하는 하논분화구 모습이다. 하논분화구에서 논농사가 가능한 이유는, 바로 물을 가두는 서귀포층이라는 불투수층이 그 아래를 받치고 있기 때문이다.하논분화구 가장자리를 따라 이동하다 보니, 벼농사를 짓는 분들이 사용하는 창고가 눈에 들어온다.가장자리에서 바라보는 하논분화구 전경이다. 분화구 중앙에 보롬이오름이 자리 잡고 있어서, 이중화산의 특징을 잘 보여준다. 분화구 내에 자리 잡은, 보롬이오름은 용암 분출에 의해 형성된 것이다. 화산체 내부에 또 다른 화산체가 들어있기 때문에 \"이중화산\" 구조를 띠게 되는 것이다. 하논분화구 화산체 중심에는 원형의 분화구가 형성됐고, 내부에 또 다른 소규모 화산체인 (보롬이오름)이 있는데, 오름의 모양새가 보름달같이 둥글다 하여 보롬이라 불려졌다고 한다. 즉, 하논분화구의 알오름이므로 \"하논화구구\"라고도 한다.분화구 안으로 들어온 바람이, 노랗게 익기 시작한 벼를 스치며 지나간다. 시원한 바람은 아니지만, 분화구 안은 상당히 덥다. 그래서일까 이 바람이 이마에 닿을 때마다 청량한 기분을 느끼게 한다.H자 형태의 하논분화구 수로이다. 솟아난 물이 이 수로를 따라 벼들이 잘 익을 수 있도록 골고루 물을 공급해 준다.   논바닥에는 수염가래꽃이 땅에 바싹 엎드려 있다. 아주 작은 꽃인데, 가만히 들여다보면, 앙증맞은 게 얼마나 이쁜지 모른다. 오늘의 하이라이트는 수로를 따라 얼굴을 내민 물질경이다. 물질경이는 물이 썩는 것을 막아 습지나 연못을 살린다. 8~9월에 꽃이 피고, 홍조 띤 아가씨처럼 청순하고 다소곳하다. (오늘 하논분화구에서 만난 꽃이다. 시계 방향을 따라 박주가리, 물질경이, 한련초, 수염가래꽃)보롬이오름 부근에도, 오랜 세월을 지키고 있는 창고가 눈에 들어온다. 하논분화구는 옛 제주인들의 고단한 삶도 고스란히 담고 있는 분화구이다. 하논분화구는 대부분의 면적이 사유지로, 논과 감귤과수원이 들어서 있다. 서귀포시에서는 이 분화구가 동아시아에서는 거의 찾아볼 수 없는, 고생물과 고기후의 비밀을 간직한 지형이라 하여, 2004년 초부터 생태공원으로 조성하는 계획을 추진하였으나, 토지 소유주들의 반발로 무산되었다. 개인적인 생각으로, 이 분화구는 지금 그대로 놔두는 것이 좋다고 생각한다.이 사진은 하논분화구를 빠져나온 물이 흘러가는 수로이다. 수로는 한낮인데도 어두컴컴한 정도이다.하논분화구 가장자리를 따라 걸으며, 여러 종류의 야생화와 눈 맞춤하고 수로를 따라 주차한 방문자 센터로 발걸음을 옮긴다. 하논분화구를 나서기 전에 \"몰망수\"를 담고 주변 풍경도 담았다. 하논분화구를 나서며 낱알이 튼실하게 자라는 하논분화구 벼를 담았다. 풍성한 가을을 기대하며, 자연이 만들어낸 신비한 마르형 분화구 하논분화구를 나선다.이번에 하논분화구를 가장자리를 따라 걸어보니, 숨겨진 생태계 보고임을 다시 한번 확인할 수 있었다. 하논분화구는 전 세계적으로도 희귀한 마르형 분화구이면서, 미래의 기후와 생태계 변화를 예측할 수 있는, 지구환경의 타임캡슐로 평가되고 있다. 제주는 천혜의 자연경관을 가진 우리나라 섬으로, 우리 세대가 잘 보호. 보존하다 후세에 물려주어야 책임이 있다. 하논분화구방문자센타제주특별자치도 서귀포시 일주동로 8823  ",
		"description": "하논분화구 화산체 중심에는 원형의 분화구가 형성됐고, 내부에 또 다른 소규모 화산체인 (보롬이오름)이 있는데, 오름의 모양새가 보름달같이 둥글다 하여 보롬이라 불려졌다고 한다. 즉, 하논분화구의... ",
		"source": "보롬이 오름"
	},
	{
		"title": "[제주도 생태여행] 한반도 5만 년 기후변화 정보를 보관한... ",
		"postdate": "20210220",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222250111778",
		"contents": "[제주도 생태여행] 한반도 5만 년 기후변화 정보를 보관한 최대의 마르형 하논분화구세계적인 관광도시 서귀포시에 한반도 최대의 마르형 분화구가 있다는 것을 아는 여행객들이 많지 않다. 하논분화구는 국내에서 유일하게 볼 수 있는 마르형(maar: 분화구가 주위에 비해 낮은 화산체) 분화구이다. 하논분화구는 과거 약 5만 년 동안 기후, 지질, 식생 등 환경정보가 고스란히 보관되어 있는 생태계 타임캡슐이다. 약 5만여 년 전 땅속 마그마가 솟아오르다, 지하수와 만나 증기 폭발한 후, 오랜 시간에 걸쳐 퇴적층이 쌓이면서 화구호 형태의 분화구가 만들어진 곳이다. 남북 간 거리가 약 1.3㎞, 동서 간 거리가 약 1.8㎞에 달하는데, 이는 한라산 백록담보다 규모가 훨씬 크다. 오랜 세월 동안 퇴적층이 쌓이면서 만들어진 화구호는, 다양한 종류의 동. 식물들의 삶의 터전에 되고 있어 학술적 가치가 아주 높다. 하논분화구 방문자센터에 도착해 바라본 하논분화구 모습이다. 한눈에 봐도 분화구가 주변 지형에 비해 낮은 모습을 단박에 알 수 있다. 하논에 대한 기록은 1485년(성종 10년)에 발간된 \"신동국여지승람\"에 처음으로 등장한다. 당시 삼매양악(삼매봉)에 대해 기록하기를 \"봉우리 안에 텅 비고 넓은 논이 있으며, 그 크기가 수십 경(1경은 약 3천 평)에 이른다. 큰못(大池)이라고 부른다.\"라고 했다. 그리고 1653년 이원진 목사가 펴낸 (탐라지)에는, 하논을 \"조연(藻淵)\"이라고 부르며\" 빈조(개구리밥)가 많기 때문에 조연이라 부르고 있다. 나중에 동쪽을 뚫어서 물을 빼고 논을 만들었다고 기록되었다.새봄 하논분화구 풍경을 담았다. 다양한 습지 식물들은 누렇게 색 바랜 모습이고, 수확이 끝난 분화구는 황량한 풍경이다. 분화구 너머로  삼매봉과 보롬이 오름이 눈에 안기는 풍경이다.  하논분화구 방문자센터이다. 하논분화구 방문자센터에서는, 하논 습지 복원 보전 및 하논분화구 방문자를 안내하고 해설한다. 찾아가는 길은 서귀포시 일주동로 8823길(서귀포여자중학교 앞)하논분화구 방문자센터에서 데크시설로 만든 탐방로를 따라 하논분화구 안으로 내려선다. 마르형 분화구인 하논분화구는, 오랜 세월만큼이나 다양한 환경정보가 고스란히 보관되어 있는 장소다. 하논분화구는 동. 식물들이 서식할 수 있는 최적의 환경조건을 갖추고 있어 다양한 종류의 동물과 식물을 만날 수 있다.데크시설을 따라 이동하다 보니, 하논분화구 중턱에 감귤나무가 눈에 들어온다. 자세히 보니 수확이 끝난 상태다. 하논분화구 안으로 내려서서 바라본 풍경이다. 추수가 끝난 논에는 새봄을 맞아 잡초들이 파릇파릇 새싹을 틔우는 모습이다. 하논분화구로 들어서자. 시멘트로 조성된 연못이 눈에 들어오면서, 옆에 \"몰망수\"라고 써진 안내판이 보인다. 이 물은 하논분화구 안에 심은 벼를 재배하는 용도로 사용하는 물이다. 이 물은 끊임없이 솟아나는 지하수로, 바닥에서 하루 1,000~5,000ℓ의 용천수가 나와 500여 년 전부터 벼농사가 행해졌음을 알 수 있다. 이 지하수 덕분에 하논분화구 안에서 사람들은 벼농사를 지을 수 있다. 이 분화구 중에서도 가장 많은 물이 솟는 샘은 분화구의 동북부에 있는데, 주민들은 이 샘을 \"몰망수\"라고 부른다. 이곳에서 농사를 짓는 주민들은 원형의 분화구 안에 H자 형의 수로를 만들어 필요한 물을 공급받는다. 하논은 큰 논을 뜻하는 우리말 \"한 논\"에서 유래했다. 게다가 하논분화구는 다른 분화구들과 비교할 수 없을 정도로 넓고 바닥이 판판하다.  제주도에 논이 있다는 것을 아는 사람은 별로 없다. 벼가 고개를 숙이고 익어가는 가을에 하논분화구를 가보라 장관을 연출하는 풍경을 만날 수 있을 게다. 하논분화구에서 벼농사가 가능한 이유는, 물을 가두는 서귀포층이라는 불투수층이 그 아래를 받치고 있기 때문이다. 추수가 끝난 논에는 봄까지 미나리를 재배하고 있는 모습도 눈에 들어온다.   하논분화구를 빠져나온 물이 흘러가는 수로다. 수로에는 여러 종류의 동. 식물이 자랄 수 있는 환경을 만들어 준다.분화구 안에서 바라보는 하논분화구 전경이다. 추수가 끝난 들판은 황량하지만, 봄이 오는 소리가 들린다. 하논분화구는 대부분의 면적이 사유지로, 논과 감귤과수원이 들어서 있다. 서귀포시에서는 이 분화구가 동아시아에서는 거의 찾아볼 수 없는, 고생물과 고기후의 비밀을 간직한 지형이라 하여, 2004년 초부터 생태공원으로 조성하는 계획을 추진하였으나, 토지 소유주들의 반발로 무산되었다.  H자 형태의 하논분화구 수로다. 솟아난 물이 이 수로를 따라 벼들이 잘 익을 수 있도록 골고루 물을 공급해 준다.하논분화구는 제주인들의 고단한 삶도 고스란히 담고 있는 분화구이다. 이곳에서 벼농사를 짓는 분들과 과수원을 운영하는 분들은 그래서 생태공원 조성사업을 반대하는 것이다.  하논분화구에는 새봄을 맞아 여러 종류의 야생화들이 꽃을 피우기 시작했다. (오늘 하논분화구에서 만난 꽃이다. 시계 방향을 따라 냉이, 개보리뺑이, 자운영, 벼룩나물)시멘트로 포장된 도로를 따라 조금 이동하면, 하논성당터가 있다. 하논성당터로 이동하는데, 새빨간 동백꽃이 툭~~~하고 떨어진다. 이렇게 지는 꽃도 드물게다. 정열적으로 피었다가 질 때는, 처절하게 미련을 두지 않고 생명을 다한다. 그래서 동백꽃이 지는 것을 보면, 마음이 아프다.  한라산 남쪽 지역 초기 천주교 역사를 담고 있는 하논성당터이다. 하논성당은 1900년 6월 12일 김원영 신부에 의하여 설립되었다. 그 후 홍로본당으로 이전되었고, 하논성당은 제주 4.3사건 때 하논 마을이 소개되어 사라지면서 역사로 남게 되었다. 하논성당은 한라산 남쪽 지역 7개 성당의 모태성당이 되었던 신앙의 못자리이다.따스한 봄 햇살이 내리는 잔디 위에 앉아 하논성당터를 바라보며 세월의 흔적을 더듬어본다. 하논성당터를 둘러보고 나와, 분화구 가장자리를 따라 이동하다 보니, 벼농사를 짓는 분들이 사용하는 창고가 눈에 들어온다.추수가 끝난 하논분화구에는 제주마가 한가로이 풀을 뜯고 있다. 제주마 넘어 하논분화구 중앙에 보롬이 오름이 자리 잡고 있어서, 이중화산의 특징을 잘 보여준다. 분화구 내에 자리 잡은, 보롬이 오름은 용암 분출에 의해 형성된 것이다. 화산체 내부에 또 다른 화산체가 들어있기 때문에 \"이중화산\" 구조를 띠게 되는 것이다.보롬이 오름의 모양새는 보름달같이 둥글다 하여 보롬이라 불렸다고 한다. 즉, 하논분화구의 알오름이므로 \"하논화구구\"라고도 한다. 하논분화구 가장자리를 따라 걸으며, 주차한 하논분화구 방문자센터로 발걸음을 옮기는데, 나무에 매달린 노란 귤이 눈에 들어온다. 다른 과수원에는 귤 따기 작업이 다 끝난 상태인데, 이 과수원은 무슨 이유인지 귤을 따지 않고 방치 상태로 놔두고 있다. 하논분화구를 가장 자리를 따라 걸어보니, 하논분화구는 전 세계적으로도 희귀한 마르형 분화구이면서, 미래의 기후와 생태계 변화를 예측할 수 있는, 지구환경의 타임캡슐임을 확인할 수 있다. 새봄을 여는 서귀포 하논분화구를 찾아 가장 자리를 따라 쉬엄쉬엄 걸으니 운동도 봄이 오는 소리도 들으니 기분이 좋다. 하논제주특별자치도 서귀포시 서홍동  ",
		"description": "보롬이 오름의 모양새는 보름달같이 둥글다 하여 보롬이라 불렸다고 한다. 즉, 하논분화구의 알오름이므로 &quot;하논화구구&quot;라고도 한다. 하논분화구 가장자리를 따라 걸으며, 주차한 하논분화구 방문자센터로... ",
		"source": "보롬이 오름"
	},
	{
		"title": "[제주오름]대정읍 동일리-가시오름(가스름,加時岳)",
		"postdate": "20150511",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220355858624",
		"contents": "",
		"description": "모슬포 지역은 오름이 그리 많지 않고 해안지역의 단구지형과 평야지대로 이어져 있어 오름의 식별이 용이하며, 주민들은 밭농사를 주로 하고 있고 보롬이오름과 같은 일부오름들은 침식과 매몰에 의해 원래... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "오름 , 더데오름 ( 가가악 ), 모라이 , 미악산 ( 턥오름 , 쌀오름 , 솔오름 ), 법정악 ( 법정이 ), 보롬이... 대정 (5 개 ) 섯알오름 , 돈두미오름 ( 돈도름 , 돈대미 ), 동알오름 , 모슬봉 ( 모슬개오름 ), 보롬이오름 11.... ",
		"source": "보롬이 오름"
	},
	{
		"title": "보름이오름",
		"postdate": "20220222",
		"link": "https://blog.naver.com/chickensoul?Redirect=Log&logNo=222654584815",
		"contents": "보름이로 살아온 세월 어언 30년째인 나...지도를 살펴보다 우연히 '보름이오름'을 발견하게 되는데...왠지 꼭 가봐야 할 것 같은 운명적인 느낌이 들었다.그래서 진짜루 찾아가게 된 보름이오름그런데 제주도에 보름이가 한둘이 아니다😨그래서 다 가보기로 함.1. 서귀포시 대정읍 보름이오름 보름이오름제주특별자치도 서귀포시 대정읍 무릉리 3576 네이버에 보름이오름을 치면 나오는 곳. '보롬이' 라고도 나오고 '보름이' 라고도 나온다. 보름이로 통일해주라..!블로그를 뒤져봐도 거의 이 보름이오름 후기 위주이다. (그마저도 다들 별로라고 해서 살짝 마음의 상처) 저 언덕이 보름이오름직접가보니 사유지처럼 보이는 입구가 있어 차마 들어가보진 못했다.걍 논밭에 둘러쌓여있는..언덕이라고 부르기도 애매한 작고 소중한 둔덕..올라가면 안될 것 같은 기분과 함께 짧은 탐방 끝.2. 서귀포시 서흥동 보름이 보름이제주특별자치도 서귀포시 서홍동 지도에 '보름이' 라고 찾아보면 나오는 오름인데 여긴 아무리 찾아도 후기가 없었다.하논분화구 근처에 있음. 길이 좁아서 차로 찾아가기 힘들었다. 운전 초보는 절대 못갈듯 하논분화구에 대한 안내인데 큰보름 눈보름은 뭐지..? 보름이에 대한 설명은 없었다고 한다. 하논 분화구하논분화구 멋있었다. 스페인 남부가 생각나는 풍경.참고로 하논마을은 4.3사건 이후 사라진 마을이란다. 보름이 가는길..! 보름이처음 간 보름이오름보다 조금 더 언덕스러운 모양을 하고 있다. 역시나 탐방을 위한 입구는 없는 듯 했다.오름을 보고있자니 괜히 벅차오름(오타쿠 특)이번 여행 중 가장 기억에 남는 순간 중 하나관광지도 아니고 알려지지도 않았지만 비밀스러워서 더욱 맘에든다.보름아 잘지내 또 보러올게👋 3. 제주시 애월읍 보름이 보름이제주특별자치도 제주시 애월읍 고성리 여기도 지도 찾다가 발견한 보름이.오름은 아니고 들판인듯. 멀어서 가보진 못했고 추후 기회가 되면 탐방해보기로 한다..!<남겨진 의문들>1. 보름이라는 지명의 유래는 무엇인가2. 나는 왜이렇게 보름이에 집착하는가 ",
		"description": "서귀포시 대정읍 보름이오름 네이버에 보름이오름을 치면 나오는 곳. '보롬이' 라고도 나오고 '보름이' 라고도 나온다. 보름이로 통일해주라..! 블로그를 뒤져봐도 거의 이 보름이오름 후기 위주이다. (그마저도... ",
		"source": "보롬이 오름"
	},
	{
		"title": "다랑쉬오름, 월랑봉 (제주특별자치도 제주시 구좌읍 세화리)",
		"postdate": "20101015",
		"link": "https://blog.naver.com/shjles2995?Redirect=Log&logNo=70095576779",
		"contents": "",
		"description": "(참고로 제 2기 때 형성된 것으로 추정되는 분석구는 가시악, 거린오름, 보롬이 오름 등이 있고 제 3기 때 형성된 것으로 추정되는 분석구는 붉은오름, 칡오름, 녹남봉 등이 있다.) (현경희, 김태호, 2001, 제주도... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "칡오름 상효동 하논(하논마-르) 호근동 볼래오름(불래산) 하원동 삼매봉(삼미봉) 서홍동 보롬이... (모슬개오름) 상모리 보롬이오름(보름이) 무릉리 안덕면 31 오 름 명 소 재 지 오 름 명 소 재 지 오 름 명 소 재 지... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "방에오름(웃방에, 방에, 알방에) 동홍동 법정이오름(법정악) 하원동 베릿네오름(성천봉) 중문동 보롬이... 상모리 보롬이오름(보름이오름) 무릉리 섯알오름(알봉) 상모리 송악산(절울이) 상모리 남원읍 거린오름... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주올레 12코스",
		"postdate": "20210522",
		"link": "https://blog.daum.net/seogwipo/15969710",
		"contents": "",
		"description": "본래는 ‘보롬이오름’에서 지내다가 1914년부터 이곳으로 옮겨 지내게 되었습니다. 현재 오름 동쪽 정상에 전망대 공사가 한창입니다. 인증샷 중간 기착지 산경도예 닿으니 오전 11시 알고보니 원장님은... ",
		"source": "보롬이 오름"
	},
	{
		"title": "대정읍오름 위로 부는 바람",
		"postdate": "20070328",
		"link": "https://blog.daum.net/jib17/9873261",
		"contents": "",
		"description": "* 녹남봉의 한 무덤을 지키는 동자석 ▲ 해변에 위치한 작은 두 오름 - 보롬이, 돈두미 일제 강점기 결7호 작전의 산물인 듯 동북쪽 인공굴을 살피고 돌아서는데 아무래도 모슬포의 하늬바람은 아직도 차다.... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 오름 새별오름 일몰 너무나 아름다운 풍경",
		"postdate": "20201216",
		"link": "https://blog.naver.com/486nanana?Redirect=Log&logNo=222175933617",
		"contents": " 그냥 훌쩍 일몰 보기 좋은 오름SMILE 스마일아마 관광객들에게 가장 사랑받는 오름 중 하나인 곳이다. 아름다운 서귀포의 모습이 한 눈에 들어오는 새별오름은 가볍게 오르기도 좋고 일출, 일몰 또한 보기 좋은 오름이기도 하다.평화로를 타고 가다보면 바로 옆 쪽으로 우둑허니 보이는 \"새별오름\"은 나에게는 그냥 훌쩍 가고싶은 오름이다.이날은 춥지 않은 날씨덕에 그냥 갑자기 일몰이 보고싶어서 찾아갔다. 일을 마치고 차에 올라타 새별오름으로 향했다. 20분 정도면 도착할 수 있는 거리라 마음이 급하지 않았다.제주에서 살다보니 여유롭고 느긋한 마음을 아주 많이 갖게 되어서 급하게 무얼 하기 보다는 다시 한 번 생각하고 편하게 천천히 하는 습관이 생겼다. 그만큼 내 삶은 느리게 흘러가고 있기 때문이다.주차장에 놓인 차들을 보고 말문이 막혔지만 이전에 다녀온 시간이라 지금은 사람이 좀 없을거라 생각된다.     이렇게나 사람이 많을 줄 몰랐다. 한편으로는 얼마나 답답했으면 이해가 갔지만 한편으로는 조금만 참을 수 없나 하면서이해가 가지 않았다. 막혀 있는 실내가 아닌 탁 트인 공간이라 큰 걱정은 하지 않았지만 사람이 많으면 요즘은 여간신경이 쓰이기는게 아니다. 구석진 곳에 주차를하고 가벼운 마음으로 오름을 오르기 시작했다.선선한 바람이 불어와 주는 게 아직은 겨울이 싫은 것 같아 보였다. 하긴, 제주의 겨울은 육지보다 따뜻하니까. 단 보롬이 불지 않는다는 조건으로 정말 어찌나 풍경이 좋던지 그냥 좀 다소곳하다라고 표현하고 싶다.뭐 하나 큰 움직임 없이 정체되어 있지만 묘하게 하나하나가 잘 어울리는 그런 풍경,오기를 잘했다고 백번이고 속으로 칭찬하고 있었다. 제주에 살면 자주 이런 풍경을 보아서 지겹지 않냐고 묻는 이들이 있는데그 말도 틀리지 않다. 오래 살다보면 감흥이 점점 떨어지기는 한다. 솔직히하지만 그래도 다시보면 또 좋다. 그게 매력인 것 처럼 정상에 올라오니 하늘이 서서히 붉게 물들어 가고 있었다. 아마 모두가 기다리고 있는 순간이 아닐까 싶었다.불어오는 바람을 맞으며 예쁜 일몰을 마주하고 싶지만 조금 답답하지만 마스크를 쓰고 그 순간을 맞이할 수 밖에 없었다.조금전까지 평범했던 하늘이 요란스러워지기 시작했다. 잠시 숨으려는 햇빛을 향해 구름들도 다라 숨으려고 하는 듯 보였다.일출, 일몰을 보는 순간은 언제나 좀 먹먹하다. 그게 두 가지를 보는 매력이기는 하지만 말이다. 오래보고 싶지만 참 짧은 순간이다.그런 찰나의 순간의 누군가에게 오래 보이고 싶지 않은 것 같다.많은 생각이 교차하지 않았지만 그렇다고 아무생각없이 있지는 못했다.순간적으로 떠오르는 많은 것들을 잠시지만 억눌러 보았다.  연극은 끝나버렸다.아쉽지만 난 그 아쉬움이 금방 사라진다. 내일 또 보면 되니까.급하지 않은 마음을 갖고 있다는 건 정말 엄청난 이득을 보는거와 같다.멋졌다. 오랜만에. 어둠이 내려 앉을 준비를 했다. 더 어두워지기전에 오름을 떠나고 싶어서 가는 발걸음을 조금 더 재촉했다.멀리 카페 보인다. 저기도 참 좋은곳인데, 집에가면 저녁 밥이 참 맛있을 것 같다.이렇게 좋은 풍경과 바람을 맞았으니. 차에 올라타니 새별오름이 까맣게 보였다. 이제 밤이 찾아온거다.무던하게 지나가는 내일의 일상이 아침이면 찾아 올 것이다. 또 어떤 하루가 될런지 모르겠지만별탈없이 소소하게 지나갔으면 하는 바램을 가져 보았다. 저물어가는 밤만큼 흘러가는 올해의 시간이 좀 아쉽기는 하다.        새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8  ",
		"description": "구석진 곳에 주차를하고 가벼운 마음으로 오름을 오르기 시작했다. 선선한 바람이 불어와 주는 게 아직은 겨울이 싫은 것 같아 보였다. 하긴, 제주의 겨울은 육지보다 따뜻하니까. 단 보롬이 불지 않는다는... ",
		"source": "보롬이 오름"
	},
	{
		"title": "사라오름",
		"postdate": "20170907",
		"link": "https://blog.naver.com/oreumjeju?Redirect=Log&logNo=221091769193",
		"contents": "",
		"description": "거문오름, 영아리오름, 보롬이오름 등 삼백육십여 개의 오름 이름이 한국적이고 토속적인 데 반해 사라오름은 이름부터가 뭔가 다르다. 이름뿐만 아니라 형태 또한 사뭇 다르다. 사라오름은 물찻오름, 물장오리... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주올레 12코스",
		"postdate": "20210912",
		"link": "https://blog.daum.net/seogwipo/15969741",
		"contents": "",
		"description": "마라도, 가시오름, 돈두악, 보롬이오름 녹남봉 정상 전망대에서 ↑ 녹남봉 정상 전망대에서 동영상 ↑ 왜놈이 구축한 진지동굴 ↑ 가매창 녹남봉 정상 굼부리 ↑ 이번 순례에서는 농포제단의 위치를... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 가을 들녁을 억새꽃이 은빛으로 물들이다",
		"postdate": "20191021",
		"link": "https://blog.naver.com/yhheo?Redirect=Log&logNo=221684472396",
		"contents": "토요일 손님을 만나고 집에 돌아왔습니다. 싯고 잠을 청하니 다음날 정오가 되어야 기절에서 깨어났네요가을날씨가 너무 좋아서 무작정 차에 몸을 실어 달려서 억새가 피어있는 새별오름으로 항했습니다.새별오름은 1년에 한번 오름능선에 불을 지펴서 한해의 행복을 기원하는 행사를 하는 장소이며,이효리씨께서 다녀오는 영상으로 많은 분들이 찾는 명소입니다.   오름 들녁에는 가을꽃이 지천이더군요   꽃향유   이질풀   섬잔대   이달봉 촛대봉   새별오름 2봉에서   새별오름 억새   새별오름 억새 오름앞에 주차를 하고 보통은 오른쪽으로 올라서 왼쪽으로 내려오는게 좋습니다.   이달봉 정상에서 오름정상에서 바다 방향으로 길을 따라서 계속 낼가면 이달봉에 오를수 있습니다.제법 가파르기에 천천히 올라서면 새별오름을 다른 각도로 조망할 수 있는 곳입니다.나잇브릿지 골프행사와 맞물려 많은 탐방객들이 주차장을 가득 채웠습니다.   촛대봉 정상에서  이달봉을 내려서 계속 가면  정상에 묘가 있는 촛대봉에 도착합니다.촛대봉 반대편에 주차를 하였기에 이곳에서 서귀포로 출발~   보롬이 오름과 하논 분화구 하논 분화구는 한라산 백록담의 3배 성산일출봉의 1.5배에 달하는 미르형 분화구입니다.이곳에는 90퍼센트 이상이 사유지인데요, 벼농사를 하고 있습니다.이곳은 드론을 테스트하거나 날리기에 적당하네요~    하논분화구 노을 괜찮은 사진 좀 찍어 볼까 해서, 새별오름에서 나오는 차량들로 교통이 혼잡하여 시간이 일몰이 거의 다 되네요.울나라는 일몰에는 드론을 날리면 불법입니다.후다닥 정리하고 근처에서 저녁을 먹습니다.   하논분화구 옆 도로   바람쏘이면 맛집을 찾아 다니기 보다는 그냥 발 닿는데로 다니다가 식사를 하는데, 이곳은 설렁탕이 가성비가 좋더군요^^반찬도 깔끔하니 막걸리에 든든한 저녁 식사가 되었습니다.   감사합니다.# 새별오름억새# 이달봉# 촛대봉# 하논분화구  IT기기 임대 전문 기업 탐나는 렌탈퍼스트1800-4401제주복합기임대 / 제주무한잉크프린터 / 제주복합기 /제주복합기렌탈 / 잉크젯 / 레이저 /복합기 / 복사기무한잉크프린터임대 / 무한잉크판매제주노트북 대여 임대 렌탈 판매제주모니터 대여 임대 렌탈 판매제주빔프로젝터 대여 임대 렌탈 판매(주)리코코리아 공인 제주 대리점  ",
		"description": "새별오름으로 항했습니다. 새별오름은 1년에 한번 오름능선에 불을 지펴서 한해의 행복을 기원하는... 촛대봉 반대편에 주차를 하였기에 이곳에서 서귀포로 출발~ 보롬이 오름과 하논 분화구 하논 분화구는... ",
		"source": "보롬이 오름"
	},
	{
		"title": "하논 환경정화 활동",
		"postdate": "20211108",
		"link": "https://blog.naver.com/wimi2001?Redirect=Log&logNo=222561476270",
		"contents": "한국정보화농업인서귀포시연합회 이야기『하논 클린환경정화 활동』편 이번 '한국정보화농업인서귀포시연합회 이야기'에서 『하논 클린환경정화 활동편』을 이야기하고자 합니다.  사)한국정보화농업인서귀포시연합회에서는 2021년 3월 2일부터 출범하여  3월부터 클린활동을 시작하여 매달  지금까지하게 되었습니다.이렇게하여  이번달은 하논분화구에서 클린농사활동을 펼치게 되었다.  제주특별자치도 서귀포시에 있는 초대형 마르형 분화구를 의미한다. 본래 의미는 큰 논이라는 의미로 주변 외륜산을 기준으로 한 깊이는 최대 90미터이며, 동서방향 1.8km, 남북방향으로 1.3km, 분화구 둘레 1.2km에 달하는 크기로 제주도에 소재한 300개가 넘는 오름들 가장 큰 거대한 타원형 화산체이자 대한민국에 있는 화산체 중에서 다섯번째로 큰 분화구이기도하다.  하논의 형성시기는 하논의 형성은 신생대 홍적세 후반부인 5~6만년 전에 형성된 것으로 추정되고 있다. 해당 지점은 당시 해수면보다 100m가량 높은 내륙지역이었으며, 화산 분출 초기에 마그마가 지하수와 접촉하면서 대규모의 폭발성 수성분출이 일어나게 되었다. 이후 대규모의 화산재와 스코리아[2]가 분출하면서 응회암질 화구륜을 형성하게 되었으며, 이것이 하논의 외륜산이 되었다. 이후 이 화구륜이 지하수가 마그마와 접촉하는 것을 차단하면서 수성화산활동이 멈추게 되고 재차 용암의 분출이 일어나게 되었는데 이것이 하논 분화구 가운데 자리잡은 2차 분화구인 보롬이오름(하논보롬이)에 해당한다. 이후 화산의 분출이 멈추고 지하수맥이 이 일대에서 분출하면서 거대한 호수가 이루어지게 되었으며, 1만년 이전에는 이 일대에 습지 생태계가 형성되게 되었으나 약 500년 전에 하논의 물길을 천지연폭포쪽으로 돌리면서 일대가 논으로 개간되었으며, 커다란 논이라는 의미인 하논도 이 때부터 붙게 된 이름이다.아무래도 바닥이 넓고 평평한데다가 곳곳에서 지하수가 분출하는 환경이다 보니 논농사에는 최적인지라 식량이 부족한 섬 거주민 입장에서는 이 곳을 그냥 지나칠 수가 없었던 것. 이렇게 하논 분화구 내부에서 시작된 논농사는 현재까지도 제주도 내에서 유일하게 논농사로 쌀을 생산하는 지역이다.  또한 분화구 중앙에는 보롬이오름이라는 작은 알오름이 자리하고 있는데 이것이 바로 하논을 칼데라로 보았을 때 중앙 화구구에 해당하는 지점이다. 즉 하논의 구조는 하논만을 따지는 단일 화산체가 아닌, 중앙의 보롬이오름까지 포함하는 복합 화산체에 해당한다.(출처-리브레위키)  제주생태 역사를 품은 '하논'은 서귀포시 호근동과 서홍동 일대에 위치한 동양 최대의 마르형 분화구로 거대한 원형경기장을 연상시킨다.수만 년 동안의 생물 기록이 고스란히 담긴 살아있는 생태박물관으로 분화구에서 용천수가 솟아 제주에서는 드물게 논농사를 짓는 유일한 곳이기도 하다.'논이 하다'는 제주어로 '큰 논'이라는 뜻의 '한논'이 변형된 것으로 추정된다.화구 북쪽 사면 기슭에서 샘이 흘러나와 오래전부터 논으로 이용되고농사와 축산업을 하던 하논 마을은 지금은 제주올레(7-1코스), 천주교 제주교구 순례길, 절로 가는 선정의 길이 하나로 합쳐지고 봉림사와 하논 성당터가 남아 있다.    햇빛을 듬뿍 받으면서 계단지형에서 잘자란 맛있는 하논표 감귤        용출샘    문헌 기록을 살펴보면은~~하논에 대한 문헌 기록은 조선 성종 10년에 발간된 신증동국여지승람에서 처음으로 나타난다. 지금의 삼매봉에 대하여 다음과 같이 기록되어 있었다. “봉우리 안에 텅 비고 넓은 논이 있으며 그 크기가 수십평에 이른다. 큰 못(大池)이라고 부른다“ 이후 1653년 제주 목사인 이원진이 펴낸 탐라지에서 하논에 대하여 다시 다음과 같이 기록하였다. “빈조(개구리밥)가 많기 때무에 조연(藻淵)이라고 부르는데 게가 산다. 나중에 동편을 뚫어 물을 빼고 논을 만들었다“  피라칸타스                  고려시대와 공존하는  두벌싹이다. 육지부와 같은 단어를 사용        이번 '한국정보화농업인서귀포시연합회 이야기'에서 『하논 클린환경정화 활동편』을  마치고자합니다  해바담감귤마을교육농장제주특별자치도 서귀포시 태위로44번길 26  '해바담감귤마을교육농장' 위치와 이용안내는 다음과 같습니다.▶ 소재지 : 제주도 서귀포시 남원읍 태위로 26-2 (위미리 3082)▶ 생산감귤류(분류) : 감귤, 한라봉, 천혜향, 황금향, 레드향,풋귤, 꿀▶ 쇼핑몰 : 해바담감귤마을 쇼핑몰(클릭해보세요)▶감귤 체험 : 연중무휴▶체험 참가비 : 무료▶ 감귤 체험 시간 : 10:00~16:00▶ 문의 : 010 8033 5880  /  010 3068 8255▶ 대중교통 : [간선]201,231,232  /  [지선] 625 '대화동정류장'에서 하차후 234m▶ 렌트카이용시 : 1시간 거리 제주민요\"너영나영\"해바담이 직접 부르는 노래입니다. 예쁘게 봐 주세요.  ",
		"description": "2km에 달하는 크기로 제주도에 소재한 300개가 넘는 오름들 가장 큰 거대한 타원형 화산체이자... 분화구인 보롬이오름(하논보롬이)에 해당한다. 이후 화산의 분출이 멈추고 지하수맥이 이 일대에서 분출하면서... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주오름 분포현황",
		"postdate": "20070731",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130020687203",
		"contents": "",
		"description": "보롬이 3. 돈두미오름 4. 가시오름 5. 모슬봉 6. 송악산 7. 동알오름 8. 섯알오름 )10. 남원읍: 29개 1. 물오름 2. 마은이 3. 물영아리 4. 민오름 5. 웅악 6. 여절악 7. 넉시악 8. 운지악 9. 동수악 10.... ",
		"source": "보롬이 오름"
	},
	{
		"title": "오름탐방",
		"postdate": "20111230",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140148429147",
		"contents": "",
		"description": "(하논)보롬이, 보르미, 보리악, 본지오름, 볼레오름, 부대, 부소, 북돌아진, 북망산, 북오름(2), 불칸디, 붉은오름(3), 비양봉, 비치미, 빈네오름 46 사라봉, 사라오름, 사려니, 사려니자락, 산굼부리, 산방산... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주올레 7-1코스",
		"postdate": "20210801",
		"link": "https://blog.daum.net/seogwipo/15969730",
		"contents": "",
		"description": "봉림사 위 능선을 웃거지, 공동묘지 위를 서쪽에 있다고 하여 섯거지, 삼매봉에서 하논 들어 오는 입구를 동거지 하논 내 작은 오름을 '보롬이'라 부르는데 가장 큰 오름을 '큰보롬이', 하논 남쪽 삼매봉... ",
		"source": "보롬이 오름"
	},
	{
		"title": "대한민국! 제주도에만 있는 오름들",
		"postdate": "20200415",
		"link": "https://blog.naver.com/0167347923?Redirect=Log&logNo=221910021872",
		"contents": "대한민국 오로지 제주에만 있는 오름!이름도 이쁜 오름~ 오르는 곳,,ㅋ예전에는 오름을 기생화산이라고 했다는데 그렇게 많이 알고 계시고요~하지만, 이제는 오름 각각을 화산체로 봐야해서 기생화산이라고 안하고 소화산체 로 부른다고 하네요.학계에서도 인정받고 있는 느낌이라 더 잘해줘야겠다는  생각이 드네요.아래는 오름들 이름, 위치 정리한 것들입니다.누구였는지는 몰겠는데 퍼왔어요,,^^;;제주시도두봉, 밝은오름, 눈오름, 어승생악, 족은 드레, 골머리오름, 걸시오름, 방일봉, 노리손이오름, 검은오름, 상여오름, 광이오름, 남짓은오름, 베두리오름,  장구목, 삼각봉,  큰드레, 농화오름, 열안지오름, 민오름, 개새끼오름, 왕관릉, 들리오름,  오드싱오름, 오구시오름, 서삼봉, 흙붉은오름, 세미오름, 소산봉, 권제오름, 들레오름, 돌오름,  불칸디오름, 쌀손장오리, 물장오리, 태역장오리, 성진이오름, 개오리오름(큰, 셋, 족은), 대나(큰, 족은), 민오름, 거친오름, 진물굼부리, 노리손이(큰, 족은), 열안지오름, 안세미오름, 밧세미오름, 칡오름(큰, 족은), 고냉이술, 봉아오름, 원당봉, 논오름, 별도봉(알), 사라봉조천읍서우봉, 당오름, 구그네, 세미오름, 꾀꼬리오름, 우진제비오름, 알밤오름, 웃밤오름, 거문오름, 골체오름, 민오름, 대천이오름, 부대악, 소대악, 방애오름(큰, 족은), 산굼부리, 까끄래기오름, 지그리오름(큰, 족은), 바농오름, 늡서리오름, 돔배오름, 말찻오름, 물찻오름, 궤펜이오름(큰, 셋, 섯), 넙거리오름, 어후오름구좌읍묘산봉, 입산봉, 어대오름, 주체오름, 북오름, 종제기오름, 식은이오름, 둔지봉, 돝오름, 뒤구븐이오름, 안틴오름, 당오름, 괭이머루, 대물동산, 높은오름, 문석이오름, 아부오름, 서수모루, 안돌오름, 밧돌오름, 체오름, 거친오름, 가메옥, 거슨세미오름, 선족이오름(웃, 알), 민오름, 찱오름, 비치미오름, 돌리미(큰, 족은), 성불오름, 감은이오름, 지미봉, 은월봉, 용눈이오름, 손지오름, 거미오름, 다랑쉬오름, 아끈다랑쉬오름성산읍두산봉(알), 식산봉, 일출봉, 붉은오름, 수산봉(대, 소), 왕산(대, 소) , 낭까오름, 돌미, 궁대악, 후곡악, 통오름, 독자봉, 모구리(알), 유건에오름,  나시리오름, 본지오름, 남산봉, 걸리오름우도면쇠머리오름(알)표선면개오름, 백약이오름, 좌보미오름(알), 월랑지, 영주산, 모지오름, 장자오름, 새끼오름, 아슴선이오름, 달산봉, 제석오름, 미오름, 도청오름, 가친오름, 붉은오름, 가문이오름, 쳇망오름, 구두리오름, 여문영아리, 대록산, 소록산, 다라비오름, 번널오름, 병곳오름, 설오름, 갑선이오름, 소소름,  가세오름, 토산봉, 북망산남원읍물오름, 마은이오름, 물영아리, 민오름, 응악, 여절악, 넉시악, 운지악, 동수악, 거린오름(큰, 족은), 머체오름, 넙거리오름, 사려니오름, 사려니남서쪽, 고이악, 사라오름, 성널오름, 논고악, 보리악, 흑악, 생기악, 이승악, 입석오름, 수악, 걸서악(동,서), 예촌망, 자배봉서귀포시더데오름, 모라리악, 우보악, 삼형제남서쪽(1,2), 왕오름, 장오름, 다래오름, 민머루오름, 녹하지악, 베릿네오름, 오백나한, 볼레오름, 법정악, 구산봉, 갯거리오름, 거린사슴오름, 어점이악, 궁산, 월산봉, 고군산, 망밭, 가시바위, 하논, 보롬이, 삼매봉, 시오름, 방애오름, 웃방애오름, 알방애오름, 미악산, 영천악, 칡오름, 인정오름, 월라산, 설오름, 제지기오름안덕면감낭오름, 원수악, 당오름, 도너리오름, 거린오름, 북오름, 밝은오름, 무악, 넙게오름, 남송이오름, 이돈이오름, 왕이메, 괴수치오름, 돔박이오름, 족은대비악, 돌오름, 영아리, 하늬보기, 마보기, 어우름, 병악(대,소), 신산, 군산, 월라봉, 논오름, 썩은다리, 용머리, 산방산, 단산, 금산대정읍녹남봉, 보롬이, 돈두미, 가시오름, 모슬봉, 송악산, 알오름(동, 섯)한경면판포오름, 저지오름, 가메창, 송아오름, 마오름, 마중오름, 이계오름, 가마오름, 새신오름, 굽은오름, 당산봉, 수월봉한림읍천아오름, 비양봉, 정월오름, 밝은오름, 느지리오름, 밝은오름, 방주오름, 갯거리오름, 선소오름, 금오름, 세미소, 누운오름, 밝은오름, 정물오름(알), 문도지오름애월읍파군봉, 안오름, 극락오름, 산세미오름, 노로오름(큰, 족은), 천아오름, 붉은오름, 살핀오름, 쉼터동산, 사재비오름, 쳇망오름, 이스렁오름, 어스렁오름, 만세동산, 민대가리동산, 웃세오름(윗세, 웃세, 족은), 삼형제오름(큰, 셋, 족은), 노꼬메(큰, 족은), 알오름, 검은덕이오름, 검은들먹오름, 다래오름, 한대오름, 안천이오름, 바리메(큰, 족은), 빈내오름, 폭낭오름, 괴오름, 북돌아진오름, 새별오름, 이달봉, 이달이촛대봉, 가메오름, 눈오름, 어도오름, 과(큰, 셋, 말짓), 물메, 고내봉 ",
		"description": "하논, 보롬이, 삼매봉, 시오름, 방애오름, 웃방애오름, 알방애오름, 미악산, 영천악, 칡오름, 인정오름, 월라산, 설오름, 제지기오름 안덕면 감낭오름, 원수악, 당오름, 도너리오름, 거린오름, 북오름, 밝은오름... ",
		"source": "보롬이 오름"
	},
	{
		"title": "하논오름 48, 보로미오름 49, 삼매봉 50",
		"postdate": "20210608",
		"link": "https://blog.naver.com/jalsalza6225?Redirect=Log&logNo=222389554144",
		"contents": "보로미오름은 하논오름의 알오름, 새끼오름으로 봐야한다.하논오름이라는 이름보다는 하논분화구로 많이 불린다.오름 네번째여행에..2021년 5월 30일.혼자 서귀포시내에 있는 오름에 들렀다.하논오름 하논분화구서귀포시 호근동표고 143.4m, 비고 88m, 분화구형태는 원형.분화구 직경 1150m 정도.지도로 비교를 해봐도 백록담의 직경이 500여미터 정도니, 하논분화구의 넓이는 어마어마하다.보로미오름보로미 보름이 보르미 보롬이표고 85.4m, 비고 30m.원추형 화산체. 이중화산분출에 의해 만들어졌다. 하논오름의 새끼, 알.서귀포시 서홍동.삼매봉서귀포시 서홍동153.6m, 비고 104m.복합형화산체라 하고, 3개의 봉우리가 매화를 닮아 삼매봉.서귀포시내에 접해있고, 외돌개, 황우지해변과 함께 있다. 관광지이며 오래 전에 삼매봉은 공원시설로 만들어졌다. 제주시 사라봉, 별도봉처럼. 10km 서너시간 걸렸다. 1 하논분화구전망대에서 출발. 하논 보로미 삼매봉이 다 보인다. 전망대 위치가 좋다.2 하논오름의 제일 높은 곳은 삼일농원 안쪽이다. 정상지점도 개간이 되어 있는걸 보면 그의 땅일거다.3 왼쪽 숲이 제일 높다. 잡목으로 들어 갈 순 없었고. 하논오름에는 파란지붕 집 한 채가 있다.하논오름에는 삼일농원. 하논분화구, 보로미오름에는 안일농원. 삼일농원 밀감나무 밑둥을 찍어놓고도 앙코르와트 석조건물과 나무가 생각나는건...그래.. 보니.. 곶자왈의 바위와 돌 나무. 앙코르와트의 무너진 건물과 나무가 연상되네. 하논오름의 안팎 사면은 밀감나무 과수원이다. 밀감나무 접목은 가까이서 처음 본다.4 하논오름 능선을 벗어나 삼매봉으로 삼매봉에서 고근산 한라산. 숲에 가려 하논은 안보인다.MBC였으면 좋았을까? ㅎ삼매봉은 공원이다. KBS가 있다. 5 남성마을과 서귀포 칠십리시공원을 지나..6 하논오름 둘레 중 가장 낮은 곳이다. 사실 무너뜨렸다 한다. 6 다른 길도 있는데, 하논로72번길에 88이면.. 이 분화구안에 집이 최소 88채는 있다는 얘기.하논분화구에는 하논로72번길이 있다.  보로미오름 기슭은 다 귤 과수원.7 여기 저기 살피다.. 안일농원 여기다. 어느 분 글에서도 이 곳에서 들어갔다. 마른빨래가 널려있고, 살림살이도 간단히 보이지만 여기서 살지는 않는 모양이다. 이 농원의 과수원담장을 넘고 윗 과수원에서 어두운 숲으로 쑥 들어가서 살피면.. 꼭대기에 산소 둘. 저기 아래에도 산소가 하나 더 있다보로미오름에는 논에 물 대는 소리가 있다.5월 30일. 모판이 준비되었고 농기계는 땅을 고르고 물을 댄다.8 화구바닥에서 지하수가 용출되고, 원래는 화구호였는데, 동쪽을 무너뜨려 16세기정도부터 논농사를 짓기 시작했다는 기록이 있다 한다.마을이 있고, 풍광이 독특하고, 제주의 유일한 논이라 한다.  분화구 안삼매봉과 함께       ",
		"description": "보로미오름 보로미 보름이 보르미 보롬이 표고 85.4m, 비고 30m. 원추형 화산체. 이중화산분출에 의해 만들어졌다. 하논오름의 새끼, 알. 서귀포시 서홍동. 삼매봉 서귀포시 서홍동 153.6m, 비고 104m.... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주도의 화산지형 이해(김태호)",
		"postdate": "20110126",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90105479618",
		"contents": "",
		"description": "(알오름), 서귀포의 하논 (보롬이오름) - 하이드로볼케이노의 화구안에 소형의 스코리아콘이 출현하는 형태 5. 용암돔 용암돔은 용암자체가 굳은 경우로, 점성이 높은 용암이 화구에서 밀려 올라오면서... ",
		"source": "보롬이 오름"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "안좌오름 39 보롬이 망산 망월산 40 봉아오름 봉개오름 봉아름 붉은오름 41 사려니 사랭이오름 42 사제비동산 새집이오름 43 새끼오름 샛기오름 44 새신오름 신서악 45 생기악 생기오름 생길이오름 46... ",
		"source": "보롬이 오름"
	},
	{
		"title": "하논분화구",
		"postdate": "20101201",
		"link": "https://blog.naver.com/whitenis?Redirect=Log&logNo=20117873501",
		"contents": "",
		"description": "분화구의 중심에는 보롬이 오름이 있으며 마르형 화산활동의 결정적인 증거이다. 하논분화구는 원래 물이 가득차 있었으나 현재는 물이 없으며, 하논분화구를 원래 물이 가득고였던 상태로 복원하려는... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 오름 정리(의미별) (0806,다음)",
		"postdate": "20080808",
		"link": "http://wjyang.egloos.com/6114390",
		"contents": "",
		"description": "위치한 오름 보롬이 (산모양이 둥근모양) -서귀포시 하논 화구구 -대정읍 신도리 바닷가에 위치한 오름 북오름 -구좌읍 덕천리 상덕천 북쪽에 위치한 오름 -안덕면 동광리 거린오름과 이웃한 오름 (북쪽봉오리)... ",
		"source": "보롬이 오름"
	},
	{
		"title": "차귀도 가기위한 방안",
		"postdate": "20110522",
		"link": "https://blog.naver.com/yhk02?Redirect=Log&logNo=90114100601",
		"contents": "",
		"description": "btable=orum_travel&amp;bno=299&amp;p=1&amp;cate=0&amp;code=cc1 오름 오름회에서 차귀도 탐방관련 섬속의 섬 차귀도. 당산봉... 바라본 보롬이오름 녹남봉 입구에서 본 새박이(제주방언은 생이족박) 산행 일시 : 2010. 12. 5. (일) 산행... ",
		"source": "보롬이 오름"
	},
	{
		"title": "(산마루의 감귤밭) 봉림사뒷산 산마루를 황금빛으로물들인 감귤밭",
		"postdate": "20151223",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=220576265825",
		"contents": "",
		"description": "분지에는 보롬이오름이있고 맞은편에는 삼매봉이있을뿐 이오름은 이름이없다는것입니다 이렇게가파르고 험한산이고 오름인데도 그리고 그산등성이 (산마루)에 이런 감귤밭을 조성했는데도 마땅히 붙일만한... ",
		"source": "보롬이 오름"
	},
	{
		"title": "[제주오름] 서귀포시 서홍동,호근동 - 하논",
		"postdate": "20140717",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220062857792",
		"contents": "",
		"description": "감귤원이 오름 정상부까지 조성되어 있다. 화구 북쪽사면 기슭에서는 샘이 흘러나와 오래전부터 이곳은 논으로 이용되고 있다. 화구륜의 안사면은 대부분 감귤원이며 화구구인 보롬이도 정상까지... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 오름 전체 368개 정보입니다.(오름 주소, 비고, 표고, 면적)",
		"postdate": "20220119",
		"link": "https://ddolcat.tistory.com/1920",
		"contents": "",
		"description": "728x90 제주 오름 현황 정보 제주특별자치도에 소재하고 있는 오름 (산 또는 봉우리를 뜻하는 제주도 방언) 관련한 데이터로 오름명, 소재지, 비고(m), 표고(m), 면적(㎡), 형태 등의... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주콜밴 타 GO-맹꽁이 천국 하논분화구",
		"postdate": "20190630",
		"link": "https://blog.naver.com/hl4hld?Redirect=Log&logNo=221574428152",
		"contents": "",
		"description": "이름은 &quot;보롬이&quot; 오름이다 화산 폭팔로 만들어 낸 쇄설물 송이는 주변에 과수원 개간을 하면서 스코리아 송이를 드러낸다 송이층을 보게 되면 보름이 오름은 약한 분출로 생긴 오름 이지만 고열로 분출한... ",
		"source": "보롬이 오름"
	},
	{
		"title": "올레길 7코스 답사 : 서귀포를 아시나요!",
		"postdate": "20110117",
		"link": "https://blog.daum.net/djh20/8554118",
		"contents": "",
		"description": "즉 하논이라 불리는 지역은 하이드로볼케이노의 화구(대략 지도에서 보니 화구 직경은 900m정도로 보인다)안이며, 하논 중앙의 '보롬이 오름(보름이 오름, 86m)'은 스트롬볼리식분화에 의한 스코리아콘에... ",
		"source": "보롬이 오름"
	},
	{
		"title": "오름과 문학.(서귀포 시오름)",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057484325",
		"contents": "",
		"description": "베릿네오름(성천봉, 중문동) 보롬이(하논火口丘, 서홍동) 볼래오름(하원동) 삼매봉(삼미봉, 서홍동) 삼형제 (남쪽Ⅰ, 색달동) 삼형제 (남쪽Ⅱ, 색달동) 설오름(서리오름, 신효동) 시오름(숫오름, 서홍동) 알방애오름... ",
		"source": "보롬이 오름"
	},
	{
		"title": "오름의 표고별 분포 현황",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12265670",
		"contents": "",
		"description": "녹남봉,보롬이,돈두미오름,가시오름,송악산,모슬봉,동알오름,섯알오름 남원읍 8 자배봉,운지악,여절악,웅악,넉시악,예촌망,걸서악(동걸세),걸서악(서걸세) 성산읍 22 두산봉,알오름(말미알오름),식산봉... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주도 토지. 소자본 투자용 토지 . 대정읍 토지. 무릉리 토지... ",
		"postdate": "20120523",
		"link": "https://blog.naver.com/rlaandud00?Redirect=Log&logNo=40159696184",
		"contents": "",
		"description": "위치보롬이 오름 , 올레길 12코스 인근 토지도로상황3m 시멘트 도로 접추천용도펜션, 전원 주택 및 소자본 투자용 주변관광지및개발현황 올레길 12코스, 초콜릿 박물관, 차귀도, 한림공원 등 기타 . 대지... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "칠오름길(봉개동) 146보롬이 (望山, 望月峰)제주특별자치도 서귀포시 대정읍 연명로 147원당봉제주특별자치도 제주시 원당로 산1-1번지148하늬복이오름제주특별자치도 서귀포시 안덕면 산록남로... ",
		"source": "보롬이 오름"
	},
	{
		"title": "9월 제주올레 11코스 햇살은 빛나고 곶자왈은 여전한데",
		"postdate": "20181007",
		"link": "https://blog.naver.com/cichline?Redirect=Log&logNo=221372484345",
		"contents": "",
		"description": "모슬봉 북서쪽의 가시오름(보롬이오름)(표고 106.5m, 비고 77m) 성당묘지를 지난다. 제주올레의 설명에 의하면 이 길은 삶과 죽음이 공존하는 길이라 한다. 지역 최대의 공동묘지를 지나 여기까지 이르면 그 말이... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "보롬이. 초원승마장. 소암 현중화기념관. 각시바우오름. 더데오름. 로즈오닐과 앤티크큐피 전시관.... 동알오름. 보롬이오름. 송죽사터. 돈두미오름. 한남의숙터. 모슬봉. 단산과 방사탑. 섯알오름. 강병대교회.... ",
		"source": "보롬이 오름"
	},
	{
		"title": "오름 알아보기 - 서귀포시 시내",
		"postdate": "20181231",
		"link": "https://blog.naver.com/hahnnae?Redirect=Log&logNo=221430972106",
		"contents": "서귀포시 시내 차례이름위치비고해발1각시바위호근동 2112140385.02갯거리(대포)대포동 산 1-638708.43거린사슴대포동 산 2-1103742.94고근산서호동 1286-1171396.25구산봉하원동 1180-269174.26궁산강정동 371237187.07녹하지악중문동 산 5121620.58다래(중문)중문동 산 1-164986.89더데상예동 4489-149228.410망밭서호동 734352.611모라이악색달동 산 16-166510.712미악산동홍동 산 7113567.513민머루중문동 산 1-382882.714방애(동홍)동홍동 산 11291,699.315법정악하원리 산 1-190760.116베릿네중문동 228461101.217보롬이(서홍)서홍동 12123085.418볼레하원동 산 1-11041,374.219삼매봉서홍동 809-1104153.620삼형제(샛) 남쪽 1색달동 산 1-31231,014.021삼형제(우) 남쪽 2색달동 산 1-3451,025.622설(신효)신효동 10281550.123시서홍동 산 1118757.824알방애동홍동 산 1851,584.825어점이악도순동 산 145829.126영천악상효동 산 12397277.027오백나한하원동 산 1-13891,639.328왕중문동 산 1-1381,223.029우보악색달동 912-196301.430웃방애동홍동 산 1731,747.931월라봉신효동 산 163117.832월산봉강정동 146162212.233인정토평동 195249232.534장중문동 산 1-1271,132.135제지기보목동 산 18594.836칡(상효)상효동 산 12996271.037하논호근동 14988143.4 ",
		"description": "2 17 보롬이(서홍) 서홍동 1212 30 85.4 18 볼레 하원동 산 1-1 104 1,374.2 19 삼매봉 서홍동 809-1 104 153.6 20 삼형제(샛) 남쪽 1 색달동 산 1-3 123 1,014.0 21 삼형제(우) 남쪽 2 색달동 산... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주의 벼 익는 들녘 -하논분화구와 하논오름",
		"postdate": "20201215",
		"link": "https://blog.naver.com/jirisan07?Redirect=Log&logNo=222174349482",
		"contents": "하논분화구와 한라산. 제주에서 볼 수 있는 유일한 논배미다.벼가 누렇게 익어가는 들판은 우리나라에서 가을철 어디서나 만날 수 있는 풍광이다. 그러나 제주라면 어떨까? 제주도는 땅 전체가 물을 가두기 힘든 화산지형이어서 예부터 논농사는 꿈도 못 꾸었다. 몇몇 지역에서 논농사를 짓기 위한 시도가 있었지만 쉽지 않은 일이었다. 그런데 지금도 벼농사를 짓고 있는 땅이 있다. 서귀포시 호근동과 서홍동에 걸쳐 있는 한반도 유일의 마르(maar)형 분화구인 하논분화구다.   하논분화구 안에 있는 마을. 마을 사이를 지나 분화구의 가장 낮은 곳으로 물이 빠져나간다. 한반도 최대의 분화구 하논폭발로 마그마가 지상으로 솟구치면서 용암이 흘러나와 만들어진 일반적인 화산과 달리 마르형 분화구는 마그마가 지하수와 만나면서 갑자기 거대한 폭발을 일으키며 생긴 화산체다. 분화구는 동서 1.8km, 남북 1.3km의 규모로 한반도에서 가장 큰 것이라고 한다. 백두산 천지와 울릉도 나리분지가 훨씬 크지만 이들은 분화구가 아니라 화산이 분출한 뒤 지하 마그마 방의 붕괴로 만들어진 ‘칼데라(caldera)’다.  논배미를 벗어나면 귤 밭이 이어진다. 화구벽 안에 동향의 봉림사가 들어섰다. 오른쪽 멀리 보이는 것은 산방산과 군산이다.하논분화구 아래는 고대 생물의 흔적이 고스란히 쌓인 마르 퇴적층을 이루고 있다. 학자들에 의하면 하논분화구의 마르 퇴적층은 매년 한 층씩, 그 두께가 천 년에 30~40cm씩 쌓이며 형성된 것으로, 수만 년이 지나도 상하지 않는 생태계 타임캡슐을 구성하고 있단다. 이 퇴적층엔 고기후와 고생물의 정보가 잘 보존되어 있어서 이를 통해 빙하기를 포함한 지난 시간 동안의 지구환경의 변화를 읽어낼 수 있기 때문에 우리나라뿐만 아니라 전 지구적으로 볼 때도 아주 귀한 자산이라는 것. 그런데 이곳에 논밭이 생기고 사람들이 들어와 촌락을 이루면서 훼손이 많이 진행된 상태다. 봉림사 상공에서 본 하논분화구. 멀리 보목포구의 제지기오름과 앞바다의 섶섬이 보인다. 하논분화구는 분화구 직경이 1.2km가 넘고, 둘레는 3.8km에 달하는 거대한 규모를 자랑한다. 분화구의 가장 낮은 곳은 해발 53m, 화구벽의 가장 높은 곳은 143m로 90m의 고도차를 보여준다. 특히 하논분화구는 이중화산분출로 화구 안에 작은 섬인 분석구(보름이)를 가지고 있다.  하논분화구 방문자센터 상공에서 본 하논분화구. 반듯한 논과 수로가 눈길을 끈다. 오른쪽 수로 끝이 보름이다. 제주 유일의 벼농사 지역원래 하논분화구는 물이 넘실대는 호수였다. 분화구 바닥에서 엄청난 양의 용천수가 솟아나기 때문이다. 이곳이 논으로 바뀐 것은 지금으로부터 500년 전쯤의 일이다. 밭농사만 지으며 늘 식량 부족에 허덕이던 제주사람들은 이 문제의 해결을 위해 고심을 하던 중, 이 부근을 지나던 한 지관의 “화구벽의 동쪽을 파서 물꼬를 내라”는 말에 따라 화구벽 낮은 곳에 인공수로를 만들어 호수의 물을 바다로 흘려보내고 농경지로 만들었다는 이야기가 전해온다. ‘하논’이라는 말은 제주어로 ‘큰 논’이라는 뜻이다. 그러니까 호수의 물을 빼고 논을 만들면서 붙은 이름인 셈이다. 정식 명칭은 아니지만 하논분화구를 품은 이 오름을 사람들은 ‘하논오름’이라고 부른다.  논과 한라산이 어우러진 풍광. 제주에서 상상하지 못하던 독특한 풍광이다. 하논분화구를 둘러보다보면 한라산은 늘 배경을 이룬다. 분화구 안에는 하논마을과 한라산 남쪽 지역에서 최초로 세워진 하논성당도 있었다. 그런데 성당은 터를 옮겨갔고 하논마을은 4·3사건에 휘말리며 사라지고 말았다. 지금은 일제강점기 때 용주사라는 이름으로 들어섰다가 4·3 때 사라진 후 다시 지은 절집 봉림사와 4·3 이후 새로 들어선 마을이 있다. 분화구 안의 마을이라니, 생각만으로도 낭만 가득할 듯한데, 주민들에게 물어보니 워낙 습한 곳이라서 집안 곳곳에 곰팡이 피해가 심하다고 한다.  하논분화구에 물을 공급하는 용천수인 ‘몰망수’. 사철 맑은 물이 샘솟는다. 하논분화구에서는 지금도 많은 양의 물이 솟아난다. 분화구 북동쪽의 ‘몰망수’라 부르는 샘에서 솟아난 용천수가 격자형의 수로를 따라 분화구 곳곳으로 공급된다. 이 물은 다시 분화구 남쪽의 가장 낮은 곳을 통해 천지연폭포로 흘러든다. 물이 워낙 많다 보니 분화구 여기저기는 아직도 습지로 남아있다. 화구 바닥은 벼농사가 중심이고, 화구내벽을 따라서는 귤 밭이 많다.   용천수인 ‘몰망수’에서 솟아난 물이 하논분화구 전체를 적신다. 수량이 풍부하다.독특한 풍광, 색다른 탐방이 너른 분화구에 물이 가득 차 있었을 옛 모습을 상상하니 대단한 절경이었을 것 같다. 최근엔 야구전지훈련장이나 공원, 예술과 스포츠, 쇼핑시설로 개발하자는 목소리가 끊이지 않았던 공간이다. 그러나 국내외의 저명한 지질·생태학자들이 연구와 논문을 잇따라 발표하고, 뜻 있는 시민단체의 노력도 뒷받침되며 지금은 하논분화구 복원사업이 탄력을 받고 있다. 제주특별자치도와 서귀포시도 하논분화구의 복원과 보전을 주제로 하는 국제심포지엄을 수차례 개최하는 등 활발한 사업을 펼쳐나가는 실정이다.  하논분화구의 습지대. 아프리카의 사바나지대를  떠올리게 한다.하논분화구 탐방은 분화구 안의 물이 빠져나가는 남동쪽이나 북쪽의 방문자센터에서 시작하면 된다. 세계조가비박물관과 서귀포예술의전당문화예술공간 건너편으로 들어서면 하논분화구 마을로 이어진다. 제주올레 7-1코스를 따라 걷는 방법도 있다. 서귀포시 서귀동의 제주올레사무국(올레스테이) 앞에서 올레 7코스와 갈리지는 7-1코스가 하논분화구와 봉림사를 지난다. 화구벽 북쪽 언덕에 하논분화구방문자센터가 있다. 분화구 바닥에서 계단을 걸어 올라야 만난다. 방문자센터엔 하논분화구 관련 자료와 사진이 전시되어 있다. 상근 중인 해설사로부터 하논분화구에 대한 설명도 들을 수 있다.  하논분화구 방문자센터로 오르는 나무계단. 보기보다 가파르다. 방문자센터 앞 전망대에 서면 드넓은 분화구가 한눈에 가늠된다. 화산섬 제주에서 만나는 독특하고 아름다운 풍광이다. 분화구의 반은 논이나 습지고, 그 너머 남쪽은 분석구인 보롬이를 시작으로 숲에 덮였다. 그 숲 너머로 서귀포 앞바다에 떠 있는 문섬과 범섬이 보이고, 동남쪽으로 시선을 옮기자 섶섬과 제지기오름(92m), 지귀도도 눈에 들어온다.   하논분화구 방문자센터. 이 앞에 서면 하논분화구가 한눈에 들어온다. info교통하논분화구방문자센터 바로 앞에 295번(서귀포버스터미널↔성산항), 520번(제주국제컨벤션센터↔중앙로터리), 611번(천지연폭포↔돈내코), 622번(서귀포여고↔하례리), 182번(제주버스터미널-제주공항-동광리-중문-중앙로터리) 등 여러 버스가 선다. 세계조가비박물관으로 가려면 201, 202, 281, 282, 510, 521, 530, 531, 690, 5004, 5005번 버스를 이용하면 된다.  주변볼거리천지연폭포서귀포항 안쪽 깊은 곳에 있는 높이 22m, 폭 12m, 수심 20m의 아름다운 폭포다. 폭포 주변은 천연기념물인 난대림이 울창하다. 담팔수와 원앙 무리, 이곳에서만 사는 무태장어까지 천지연 주변은 온통 자연의 보고로 가득하다. 하논분화구의 용천수도 이곳으로 떨어져 내린다.   맛집서귀포시 이중섭 거리 아래쪽 서귀동의 ‘안거리밖거리(064-763-2552)’는 돔베고기와 생선구이가 함께 나오는 정식(기본 2인분 이상 주문해야 함, 9,000원)이 맛있다. 비빔밥(8,000원)도 먹을 만하다.   ",
		"description": "분화구의 반은 논이나 습지고, 그 너머 남쪽은 분석구인 보롬이를 시작으로 숲에 덮였다. 그 숲 너머로 서귀포 앞바다에 떠 있는 문섬과 범섬이 보이고, 동남쪽으로 시선을 옮기자 섶섬과 제지기오름(92m)... ",
		"source": "보롬이 오름"
	},
	{
		"title": "나의 오름記",
		"postdate": "20210519",
		"link": "https://blog.daum.net/azbang/12257641",
		"contents": "",
		"description": "큰보롬 이, 눈보롬이 / 3명 (카페 '트멍보멍') '16. 12. 6. - 북돌아진 , 괴 , 폭낭 오름 / 5명 (카페 '트멍보멍') '16. 11.29. - 모슬개 오름, 가스름 / 4명 (카페 '트멍보멍') '16. 11.15. - 살핀 오름, 붉은... ",
		"source": "보롬이 오름"
	},
	{
		"title": "하논 분화구의 봄 들꽃은 뭐가 있을까?",
		"postdate": "20190319",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221491663959",
		"contents": "2019. 3. 18.  월.  가벼운 옷차림아침에 마당에 꽃씨 몇 개 심고풀 좀 뽑아내고하논분화구로 봄꽃 구경 나섰다. 울 마당의 풀이랑 하논의 풀이랑 뭐 다를 게 있나 보자.   일주동로 하논로 입구에서 바라 본 하논분화구. 왼쪽 작은 동산이 하논의 알오름인 보롬이오름이다.   보롬이오름을 잡아당겨 찍은 것. 하논은 미르형 분화구라 이 역시 오름으로 쳐서분화구 안에 있는 작은 동산을 알오름이라 하는 것.    꽃이 정말 작은 벼룩나물  요즘 울 마당에 지천이라 내 눈에 띄기만 하면 뽑힐 운명에 처한 유럽점나도나물   오늘 아침에도 저 풀 한참 뽑아댔다.   꽃이 콩알만큼 작다고 콩제비꽃. 잎사귀가 둥그러워 다른 제비꽃과 구별된다.   뽀리뱅이. 요즘 어디서나 흔하게 볼 수 있는 귀여운 노란 꽃.   개보리뺑이. 뽀리뱅이와 꽃은 비슷하나 한 줄기에 한 송이 피는 것이 큰 차이. 하논에서 본 개보리뺑이가 거의 이렇게 누워있었는데 뭔가 영향을 받았겠지?   황새냉이. 쬐그만하면서 새하얀 꽃이 앙증맞은 봄꽃.   냉이꽃. 우리가 흔히 반찬으로 캐먹는 냉이.   들개미자리. 오늘 흐려서 햇살이 없으니 꽃이 열리지 않아하얀 작은 별꽃을 보지 못했다. 이 들풀이 하논에 엄청 많았다. 울집 마당에는 개미자리가 조금씩 올라오는데개미자리는 저렇게 가지치지 않고 한 줄기로만 자란다고 한다.    등대풀. 들여다볼수록 신기하게 생겼다.    정명은 큰개불알풀(베로니카)이나 애칭으로 봄까치꽃으로 불리는 흔하디 흔하나 볼 때마다 걸음을 멈추게 되는 이쁜 보라색 꽃.   살갈퀴. 아직 제 때가 아닌듯. 이거 기지개 펴기 시작하면 영역 차지하여무섭게 위로 뻗어가는 들풀이다.   자주괴불주머니. 이 현호색과의 꽃 종류가 많아서 자꾸 헷갈리기도 한다. 여기서 만난 것은 아직 키가 작았는데 5월쯤 되면 50cm정도의 큰 꽃을 볼 수 있다.   풀솜나물이 종류도 몇가지 있어 그냥 풀솜나물이라 외웠다. 밭이나 마당에서 뽑아내면서 이름을 알게 된 것.   소리쟁이. 악용으로 유행하는 것 같은데주로 (더러운)습지에서 잘 자라서 난 패스.   광대나물. 벌써 제주에선 시들어가는 추세.   골풀. 이곳에 습지식물이 많아 부들도 있고 여러 식물이 있는데 오늘은 한 쪽만 돌았다.   자운영. 일부러 심었나?아직 덜 피어서 그렇지 만개하면 볼 만하다. 함평에 가면 물 대기 전 논에 자운영이 쫘악 심어져 있어 분홍꽃밭이 꽃잔디처럼 분홍분홍 이쁜데 제주에서는 처음으로 본다. 논에 자운영을 심어서 모내기할 때 뒤집으면 콩과식물인 자운영의 뿌리가 천연거름이 된다. 함평에서는 나비축제 때 나비들에게 꽃 제공하기도 하고 관광객들 눈 즐겁게 하기 위해 심기 시작했다고 들었다 .    왜제비꽃. 몸이 왜소하여 왜제비꽃이라네.   지의류가 덮인 바위 아래 옹기종기 모여 있는 들풀들.   주름잎하논 수로 옆에 많이 보인다. 잎이 주름져서 주름잎이라는데 아무리 봐도 주름이 안 보이네?  하논에서 바라본 한라산 넓은 논을 보니 보리밭이 생각나네. 이맘 때면 학교에서 보리밟기하러 총출동하곤 했는데 ㅋ 어느 적 야그인거여?  무논답게 습지가 있어 질척질척하다. 이 부분은 내년에 벼농사 지으려나 보다. 작년에 벼 이삭 누렇게 익었을 때 여기 왔었는데.  또 볼 수 있으려나.....  이쪽은 작년에 방치했나보다. 하논 모내기부터 시민참여 하는 프로그램 있는데아! 난 모내기 싫다 ㅎㅎ  두루미가 뭘 그리 열심히 먹어대는지. 거풀 휙휙 던지면서 한 시간 이상 같은 자리에서 뭔가 먹고 있다. 여기 농약 안치고 논농사 하니까먹을 게 많겄지.   뱀딸기꽃이 벌써?울 마당에 것. 아까 몇 뿌리나 캐내고 왔는데아직 꽃망울도 없더만. 여기가 따뜻하긴 한가보네.   물수세미. 물냉이도 있고 미나리도 있고. 근데 물이 좀.... 먹을 수는 없어도 팔 수는 있으려나????  이 동네 동백이 어지럽구먼.   로즈마리가 완전 나무 되어 꽃 잔뜩 매달고 있다. 제주에선 화분에 키울 필요 없는 로즈마리.   목련이 시들어간다. 하긴 이중섭 거주지의 목련은 흔적도 없고 잎이 나오기 시작했더라  근처 음식점 담에 핀 땅채송화  집에 오는 길에 혹시나 벚꽃 피었나호근동 길로 왔더니글쎄 한 그루가 활짝 피었네.   요게 제비꽃이지 아마?———————하논에 있는 풀이나울집 마당에 있는 풀이나 습지식물 빼고는 다 같은 종류다. 자운영은 없네밭에서나 마당에서 풀 뽑으면서 이름이나 알고 뽑자고 제주도에서 발행한 밭풀 책을 뒤적였더니 이젠 내가 뽑는 풀이름은 알게 되었다. 그게...이름을 알게 되니냉정하게 싹 없애버리기엔 좀....꽃다지 꽃마리 ... 이름도 이쁜 풀들을 내가 뿌린 씨가 아니라고 잡초라고 뽑아내기엔 망설망설. 한창 피었을 땐 좀 놔뒀다가 씨맺을 쯤엔 뽑기도 하고.  그렇게 관리하지 않으면 한 철이면 풀밭되버리는 걸 어떡하냐구~ ",
		"description": "왼쪽 작은 동산이 하논의 알오름인 보롬이오름이다. 보롬이오름을 잡아당겨 찍은 것. 하논은 미르형 분화구라 이 역시 오름으로 쳐서 분화구 안에 있는 작은 동산을 알오름이라 하는 것. 꽃이 정말 작은 벼룩나물... ",
		"source": "보롬이 오름"
	},
	{
		"title": "오름",
		"postdate": "20100913",
		"link": "https://biencan.tistory.com/707",
		"contents": "",
		"description": "병곳오름, 대정 보롬이, 서흥동 보롬이, 보리악, 본지오름, 볼레오름, 봉아오름, 부대악, 부소악, 북돌아진오름, 북망산, 북오름, 불칸디오름, 애월 붉은오름, 성산 붉은오름, 표선 붉은오름, 비양봉, 비치미... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주도 3박 4일 여행기 마지막",
		"postdate": "20220126",
		"link": "https://blog.naver.com/qtd0908?Redirect=Log&logNo=222631433190",
		"contents": "2일차는 제주도의 바람 소리로 기상했어우리 숙소가 통유리였는데바람이 진짜 미친 듯이 불고뉴스에는 대설주의보가 떴더라구^_^하지만 우리는 의지의 한국인💪🏻해장을 하러 숙소 근처 해물 짬뽕집으로 갔징 비주얼부터 크으~👏🏻👏🏻문어짬뽕 2개랑,해물짬뽕 2개 시켰는데문어랑 해산물 양도 엄청 많구 면도 엄청나서진짜 많이 먹었는데도 남겼어..그리고 우리는 그 근처 카페에 들어가서카페인 섭취를 했는데 제주도는 아무 카페나 들어가도오션뷰가 넘 예뻐물론 사진에는 담기지 않은엄청난 강풍도 같이 느낄수 있었어🤦🏻‍♀️그리고 카페 옆에 예쁜 소품샵이 있길래구경하다가  캔들이 너무 예쁜거야!! 그래서 언능 GET하구 숙소로 돌아가는데.. 우리 진짜 숙소 못 들어갈뻔했어저것도 윤지가 걷는게 아니라 바람에 밀려서분명 주차장에서 내려서 숙소로 들어갈려했는데분명 문앞까지 갔는데 다시 주차장이었어이거 진짜 실화야 바람과 안보이는 싸움중인 윤지진짴ㅋㅋㅋ꙼̈ㅋㅋ̆̎ㅋ̊̈ㅋㅋ̌̈ㅋ̄̈ 어디가 윤지야🤦🏻‍♀️🤦🏻‍♀️알고봤더니 우리 숙소 이름이 보롬코지였는데..보롬이 바람이라는 방언이더라구어쩐지 우리 숙소 앞만 유독 바람이 강했는데닉값 제대로 했지 ㅎㅅㅎ어째든!! 우리는 숙소에서 준비를 마치고 일정에 있었던 아쿠아리움을 가기로 했지! 아쿠아플라넷 제주제주특별자치도 서귀포시 성산읍 섭지코지로 95 아쿠아플라넷 제주 입구 사진을 올리고 싶은데 왜 없나 했더니이 날 내렸는데 우박이 떨어져서..ㅎㅎ 정수리에빵꾸나기 전에 들어가야해서 사진이 없넹..입장권은(슈발리에 전시회+아쿠아리움+오션아레나)종합권 구매해서\\33,000원 이었구 우리는 전시회는 지쳐서 안봤구 아쿠아리움이랑쇼만 봐도 충분했어!! 가오리랑 사진찍는게 내 아쿠아리움 가는 목표였는데가오리 실컷보고 왔지 ㅎ.ㅎ글구 시간 잘 맞춰서 메인 수조 가면가오리가 밥먹는 시간도 있어!_!사람이 많아서 다른 친구들 사진은 못찍었는데펭귄,수달, 여러종류의 물고기 엄청 많았는데볼거리가 진짜 많아서 좋긴했어얼마만에 아쿠아리움이야 상어보고 쫀건.. 비밀이야 쉿그렇게 아쿠아리움 안에 도는데 40-50분? 걸렷어우리는 좀 빨리 둘러본 편이구 그렇게 다 둘러보고 우린 오션 아레나 공연을 보러 공연장으로 갔지!!평이 엄청 좋아서 기대했는데 처음에는 다이빙쇼? 같은거 하는데이것도 재밌었어 동심으로 돌아간 느낌? Previous imageNext image 그리고 마지막으로 바다사자랑, 돌고래도 봤어!!느낀점은 이 친구들도 철저한 자본주의더라구몸짓 한번에 간식 한번 기브 앤 테이크가 중요한 친구들이었어이 친구들을 마지막으로 아쿠아플라넷을 다 구경하구 나왔지나왔더니 여전히 날씨는 구렸구.. 우리는 다른 바이크나, 동백카페일정들을 깔끔하게 포기하구 흑돼지를 먹으러 갔어٩( ᐛ )و우린 먹는건 진심이니깐 여기는 우리 숙소 근처에 도민상회라는 곳인데고기도 직접 다 구워주시고 밑반찬도 너무 맛나구아 김치말이 국수도 맛나구 옆에 오션뷰도 너무 좋았어허겁지겁 먹느라 사진은 이게 다네.. 하하그리고.. 이날 숙소 들어와서 술을 엄청 마시구 맞아.. 죽었어 여행오면 이런 날도 있구.. 해야지 아니없어도 충분했을 것 같아^_* 이날 안주 MVP내가 소중히 안고 있던 이유기 있었네 그래서 바로 3일차로 점프했어(❁´▽`❁)진짜 이날 나도 엄마 아빠만 일정 다녀오라고 할지 고민이었는데윤지도 심한 숙치로 우리 가족 놀러갔다 오라고 할려했데우린 역시 뼛속까지 친구야하지만 우리는 제주 갈치를 먹으러 가야했기에무거운 몸을 이끌고 출발했어.. 우리가 먹은건 갈치 통 구이랑+ 통 갈치 조림인데…진짜 이날 먹은 갈치 잊지못해 진짜 너——무 맛있었구숙소에 있어서 못먹었으면 진짜 눈물 광광일 정도의 맛이야맛집 도장 쾅쾅!!!그리고 소화시킬겸 .. 우리가 올라갔던 오름이 있어진짜 아직도 이 오름은 생각만 해도 아찔해“새별오름” 우리가 여기 끝까지 올라온 이유는 단 하나였어경사가 너무 가파르고 무서워서 뒤를 돌고다시 내려갈 용기가 나지 않아서이러지도 저러지도 못해서다 올라왔어 ㅎㅎ  올라오니 예쁘긴 했는데 있자나..그냥 밑에서 바라봐도 될것 같아 만약 여기 고민한다면 그냥 밑에서 바라봐도 되구.. 밑에도 풍경 예뻐서 괜찮은 것 같앟ㅎㅎㅎ올라가겠다면 말리진 않지만고민한다면 추천하지 않을께차라리 힘을 더 보태서 성산일출봉 올라가๑^ᴗ^๑ 이건 지친 윤지야 그대로 올리면 혼날 것 같아서..지칠대로 지치기도 했구 어디 돌아다닐 날씨도 아니라서 우린 그렇게.. 먹는게 남는거라며  회를 포장하러 갔지 ㅎㅎ 우리가 회 포장한 곳이야!! 우리는 갬성돔이랑!! 뿔소라 포장해갔어숙소에 차돌박이랑 비빔면도 먹을꺼라서 조금만 포장했지!! 기다리는동안 난로에 붙어서 손 녹이구 있었어나름 감성있는것 같아 아니야? 아님 어쩔수 없구.. 차잔… 진짜 감성돔.. 이 갬성 이녀석 진짜 맛있어완전 쬰독 탱탱 그 자체고 엄청 고소해서울와서 이제 광어 우럭 못먹어.아 글구 뿔소라는.. 비추그냥.. 이렇게 아주 좌충우돌한 날씨와 함께한 3박 4일 제주도 여행이막을 내렸엉! 마지막 날은 일어나서 제주 공항 근처에서 간단하게 점심먹고 공항으로 바로 출발했지!! 바람, 우박, 눈, 비  다양한 날씨와 함께해서 심심하지 않은제주도 여행이었어! 내가 아직 블로그에 진심이 아닌지.. 사진 찍는걸 까먹어서 좀 허접해 보일수도 있는데그래도 기록용으로 남겨봤어기억에 오래오래 남을 여행일 것 같아 ㅎㅎ 마지막은 아쉬워하는 표정..이라기 보단 제주도 바람에 지친 나의 모습이야그럼 안뇽. ",
		"description": "보롬이 바람이라는 방언이더라구 어쩐지 우리 숙소 앞만 유독 바람이 강했는데 닉값 제대로 했지... 우리가 올라갔던 오름이 있어 진짜 아직도 이 오름은 생각만 해도 아찔해 “새별오름” 우리가 여기 끝까지... ",
		"source": "보롬이 오름"
	},
	{
		"title": "감성이 담긴 제주 소노벨 호텔 근처 소품샵",
		"postdate": "20211216",
		"link": "https://blog.naver.com/yungi8610?Redirect=Log&logNo=222597279121",
		"contents": "매일 바다를 보는데도 바다가 그리운 건 왜일까요?함덕 바다로 달려갔다가 제주 소노벨 호텔 근처 소품샵 구경하고 왔는데요, 선물고팡 함덕점 제주스러운 감성이 듬북 담긴 예쁜 소품들을 두고 올 수가 없었어요! ^^볼 때마다 기분 좋아지는 소품들이라 잘 산 것 같아요. 이곳은 함덕서우봉해변이에요~야자수가 드리워진 이국적인 풍경의 해변이랍니다.공항에서는 20km 정도 떨어져 있는데요,조함해안도로를 따라서 슝슝 달려오면 금방 이곳에 도착해요. 물이 맑고 수심이 깊지 않아서 여름에는 아이들과 함께 해수욕하러 오시는 분들도 많아요. 바다 위 구름다리 쪽은 은근 사진이 잘 나오는 포토존이었어요.사람이 많지 않아서 인생샷 나올 때까지 계속 찍었답니다. ㅎㅎ 까만 갯바위 위로 파도가 밀려드는 모습은 언제 봐도 멋있어요.파스텔톤 바다와 하늘, 새까만 바위가 대조적이라서 그런가봐요.느긋하게 좋은 공기 쐬면서 바다를 즐겼어요! 그러다가 오랜만에 서우봉에 올라보았어요.서우봉은 함덕해변 바로 옆에 있는 오름인데요, 그리 높지 않고 조금만 올라가도 함덕 바다를 시원하게 내려다볼 수 있어서 좋아요. 이날은 아쉽게도 한라산 쪽에 구름이 잔뜩 끼어 있었지만, 맑을 때 오시면 한라산의 듬직한 모습까지 더해져서 절경을 이루어요.오름 중간에 있는 정자는 뷰가 정말 좋으니 커피 테이크아웃 해서 여기 오셔도 좋을거예요. 함덕해수욕장에는 야영장도 있어서 자연과 조금 더 가까이 머물고 싶은 분들께 인기 있어요.물론 바다 전망의 호텔도 많아서 쾌적한 컨디션 유지하며 바다뷰를 즐길 수도 있고요. ^^ 아직 한낮의 햇살은 따뜻하고 가끔씩은 뜨겁기도 해요.가을은 매일매일 기온이 많이 달라지는 편이라서 옷을 더 잘 챙겨다녀야 하는 것 같아요.저는 요즘 차에 항상 바람막이랑 얇은 패딩 넣어두고 다녀요. 함덕해변 나들이를 마치기 전에 제주 소노벨 호텔 근처 소품샵 들렀어요.제주의 특색을 잘 살린 소품들이 많아서 구경하는 데 시간이 순삭되는 곳이었어요! 전용 주차장이 마련되어 있어서 차 세우기도 편했어요~관광지에서는 주차 가능 여부가 참 중요한 것 같아요.주차 자리 찾아다니는 것도, 멀리 차 세우고 걸어오는 것도 은근 시간 아깝고 짜증나기도 하잖아요. 주소 : 제주시 조천읍 신북로 491-9전화번호 : 0507-1373-3160영업시간 : 10:00 ~ 21:00선물고팡 함덕점제주특별자치도 제주시 조천읍 신북로 491-9 1층 매장은 잘 정돈되어 있어서 소품을 하나하나 살펴보기 편했어요.매장이 꽤 넓은데 눈길이 갈만한 상품들만 마련되어 있어서 시간이 아깝지 않았어요.오랜만에 제대로 쇼핑하는 재미를 느꼈답니다. ^^ 매장 안에는 카페도 있었어요.좋은 원두를 쓰는 것 같은데 한 잔에 3,000원이라 가격도 마음에 들더라고요.날씨가 살짝 쌀쌀해서 따뜻한 아메리카노가 참 맛있었어요. 본격적으로 제주 소노벨 호텔 근처 소품샵 구경을 시작했어요.미니미한 퍼즐이 있던데 들고 가기에도 부담스럽지 않고 퍼즐 조각이 사이즈에 비해 많아서 재미있겠다 싶었어요.그림도 귀여워요. 동백 헤어핀은 동백철에 사진 찍으러 갈 때 사용하려고 미리 구입해두었어요.예전에는 이런 거 하기 어색해 했는데, 착용해보면 사진이 확실히 화사하게 나오더라고요. ^^ 제주 해녀 보롬이 넘 귀엽지 않나요?가격이 좀 부담스러워서 구입하지는 않았지만 창틀 한 켠에 놓아두면 분위기 있을 것 같아요. 제주 소노벨 호텔 근처 소품샵 안에는 제주 해녀를 테마로 한 소품들도 여러 가지 있었어요.예전에는 제주 다녀올 때 살만한 선물이 다 거기서 거기였는데 지금은 너무 다양해져서 고르는 재미가 컸어요. 귀염뽀짝한 소주잔은 제 취향 저격이었어요. ㅋㅋ제주 소노벨 호텔 근처 소품샵에는 실제로 사용할 수 있는 소품도 많아서 좋았어요!저는 실용성이 높은 기념품을 더 선호하는 편이거든요. 같은 제주를 바라보는 시각이 사람마다 다른가봐요.제가 분명히 가봤던 곳들인데 이렇게 작품 사진으로 보니 새로운 거 있죠.물론 시각만큼이나 카메라와 기술의 차이가 크겠지만요. ㅎㅎ가을스러운 걸로 두 장 골라왔어요! 제주를 좋아하는 육지 친구가 생각나서 도자기 컵을 골라서 보내주었어요.딱 봐도 제주가 생각날만한 그림이 그려져 있어서 볼 때마다 여기서의 추억을 떠올리게 되지 않을까 싶어요. 여기에는 제주 특산품으로 만든 제품들도 다양했어요.제주 감귤로 만든 차와 청은 호불호 없는 선물이 되지 않을까 싶어요.따뜻하게 마셔도, 여름에 아이스로 마셔도 괜찮거든요. 요즘엔 포장도 잘 되어 나와서 따로 선물 포장할 필요 없이 그냥 이렇게 드리면 될 것 같아요.저는 남들에게 선물할 용도가 아니라 제가 먹고 싶어서 레드향청을 하나 구입해왔어요. ㅎㅎ 돼지고기로도 육포를 만들 수 있는 것 아시나요?육포라 하면 소고기만 떠올리실 수 있는데요, 돈육포도 만만찮게 매력 있거든요.여기에 땅콩 곁들여서 맥주 마시면 다른 안주가 필요 없어요. ㅋㅋ 향기 좋은 귤도 한 켠에 마련되어 있었어요.지나갈 때 상큼한 귤 향기가 솔솔 퍼져와서 식욕을 자극하는 거 있죠.일반 노지 감귤도 있고 황금향 같이 조금 더 고급진 만감류도 판매하고 있었어요. 저희는 한 봉지에 3,000원인 타이백 감귤을 사서 나왔어요.여행 중에 박스로 사서 가지고 다니기 번거롭잖아요.한 봉지에 1kg이었던 것 같은데 요거만 사도 양이 꽤 넉넉해서제주 여행하는 중에 귤 맛나게 드실 수 있을거예요.당도가 꽤 높더라고요! 건나물은 어머님들께서 좋아하실만한 선물이지요. ㅎㅎ특히 제주는 고사리로 유명하답니다.봄에 제주 여행 오신다면 들판에서 고사리 한번 꺾어보셔도 재미있으실거예요.직접 꺾어서 삶고 말려보면 아래 사진의 한 봉지 정도 꺾는 데도 노력과 시간이 많이 드는 걸 알 수 있어요. 넘넘 귀여웠던 우의!!!제가 입을 수는 없지만 누군가 선물주고 싶다는 생각이 들만큼 마음에 들었어요.아이들에게 요거 입혀두고 이슬비 오는 날 숲길에서 사진 찍으면 넘 예쁠 것 같아요. 위생용품 파우치도 하나 골랐는데 실용성 있게 잘 쓸 수 있을 것 같아요.사장님의 안목이 좋으신 듯 전체적인 소품의 퀄리티가 높아서 시간 가는 줄 모르고 구경했어요. 요즘 한창 유행하는 감귤모자도 있고 제주의 특색을 담은 마그넷과 키링, 귀여운 인형들, 노트, 보틀 등등~다양한 소품을 한 자리에서 만나볼 수 있어서 알찬 시간이었어요. 제주 기념품은 공항 가서 사면 이렇게 다양하지도 않고 가격도 비싸거든요.함덕해수욕장 지나가신다면 미리미리 선물고팡 함덕점 가서 마음에 드는 걸로 구입해두시면 좋을거예요.제주 소노벨 호텔 근처 소품샵 커피도 맛있으니 참고해주세요~ #제주소노벨호텔근처소품샵 #선물고팡함덕점소정의 원고료를 받아 작성했습니다 ",
		"description": "서우봉은 함덕해변 바로 옆에 있는 오름인데요, 그리 높지 않고 조금만 올라가도 함덕 바다를 시원하게... ^^ 제주 해녀 보롬이 넘 귀엽지 않나요? 가격이 좀 부담스러워서 구입하지는 않았지만 창틀 한 켠에... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주도마을 현황 - 대정읍",
		"postdate": "20200212",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221798503274",
		"contents": "▮ 상모1리 ① 개요 ◦ 상모리 전체 1,144.10ha로 모슬포 중심에서 동쪽에 위치한 마을로 서부지역의 절경인 송악산이 위치해 있으며, 남쪽으로는 안덕면 사계리와 경계를 이루고 있음 ◦ 총 350세대, 인구수 749명으로 나타남   ② 자원현황  구분 마을자원 환경자원 송악산, 동알, 섯알오름 역사문화자원 알뜨르비행장(격납고, 탄약고, 지하벙커 등 군사시설) 공동체자원 방어축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘, 감자, 농수산물 직판장 관광 자원 송악산, 마라도유람선, 알뜨르 비행장 기타 자원 일제강점기 군사유적 산재 ③ 특징◦ 일제 군사유적이 산재해 있으며, 송악산 주변의 수려한 자연경관을 보유한 제주 서남부지역의 관광중심지라 할 수 있음▮ 상모2리① 개요◦ 해발고도가 약 30m 이하로 낮은 평지지대를 이루고 있으며, 남쪽해안에서 북쪽으로 갈수록 완만하게 고도가 높아짐◦ 총 887세대, 인구수 2,046명으로 나타남   ② 자원현황  구분 마을자원 환경자원 - 역사문화자원 강병대교회(등록문화재38호), 육군 제1훈련소 정문 공동체자원 방어축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘, 감자, 보리 관광 자원 - 기타 자원 해병 6196부대 ③ 특징◦ 6.25동란 당시 육군 제1훈련소가 창설되어 전시 국군양성의 요람으로 자리 잡은 마을로, 아직까지도 당시 훈련소정문이 고스란히 남아있으며, 지금은 해병 6196부대가 대신하여 주둔하고 있음▮ 상모3리① 개요◦ 진동산을 중심으로 자연부락인 중하동이 있고, 남쪽으로 하모1리와 경계하고 있는 마을임◦ 총 469세대, 인구수 1,117명으로 나타남   ② 자원현황  구분 마을자원 환경자원 상모리 해안 역사문화자원 알뜨르비행장, 통신시설, 거욱대 공동체자원 방어축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘, 감자, 보리 관광 자원 알뜨르비행장 기타 자원 - ③ 특징◦ 해안에 접해있지 않는 마을로, 모슬포 시가지와 떨어져 있어 전형적인 농촌마을이지만 생활권 1km이내에 시장, 초·중·고등학교가 있는 교육, 문화시설이 잘 갖춰져 있는 마을임▮ 하모1리① 개요◦ 하모리 전체 총 361.50ha로 동북쪽은 상모3리, 북서쪽은 하모2리와 경계를 이루고, 남쪽에는 해안선으로 가파도가 지적에 포함되어 있는 마을임◦ 총 294세대, 인구수 623명으로 나타남   ② 자원현황  구분 마을자원 환경자원 하모해수욕장, 논코 갈대습지, 멜게원 등 역사문화자원 알뜨르비행장 공동체자원 방어축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘(주민80% 생산), 감자 관광 자원 알뜨르비행장, 올래 10,11코스 기타 자원 대정읍 하수종말처리장 ③ 특징◦ 하모항 매립지를 중심으로 여객터미널, 청소년수련장, 공연장, 해수풀장 등의 공공시설물들이 들어서고 있으며, 방어축제, 국토 최남단 마라도와 가파도를 찾아오는 방문객으로 인하여 유동인구와 유입인구가 많은 곳임▮ 하모2리① 개요◦ 대정읍 시가지를 내려다보는 모슬봉이 위치해 있으며, 금융기관 등 주요 기관들이 밀집하여 대정읍 상권과 교통의 중심을 이루고 있는 마을임◦ 총 1,030세대, 인구수 2,277명으로 나타남   ② 자원현황  구분 마을자원 환경자원 모슬봉 역사문화자원 98병원터 공동체자원 방어축제, 토요올레시장, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 - 관광 자원 올레 10,11코스 기타 자원 - ③ 특징◦ 하모2리는 대정읍 내에서 가구 수와 인구수가 2번째로 많은 곳으로 주민 대부분이 상업에 종사하고 있음◦ 주변에 영어교육도시와 신화역사공원 등이 들어서면서 점점 유입인구가 늘어가고 있으며 이로 인한 개발이 지속적으로 늘어가고 있음▮ 하모3리① 개요◦ 상동, 서상동, 중하동, 돈지동의 4개 부락이 속해있는 마을로 서쪽은 동일리와 경계를 이루며 북쪽에는 모슬봉이 솟아있음◦ 총 1,506세대, 인구수 3,204명으로 나타남   ② 자원현황  구분 마을자원 환경자원 용천수, 원담 역사문화자원 고인돌 1기 공동체자원 방어축제, 토요올레시장, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 - 관광 자원 올레 10,11코스, 방어특화거리 기타 자원 - ③ 특징◦ 방어특화거리에 추진하고 있는 토요올레시장과 방어축제는 관광객뿐만 아니라, 많은 도민들이 찾고 있는 명소 중에 하나임▮ 동일1리① 개요◦ 동일리 전체 면적은 총 647.10ha이며 모슬포 서북쪽 해안에 있는 해안마을로 해발고도 약 50m 이하에서 평지를 이루고 있음◦ 총 284세대, 인구수 645명으로 나타남   ② 자원현황  구분 마을자원 환경자원 흘물, 산이물, 가시오름 역사문화자원 고인돌 4기, 지석묘 2기 공동체자원 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘(주민 70% 생산), 양돈, 감귤 등 관광 자원 염전터 기타 자원 - ③ 특징◦ 마늘농사가 마을주요산업으로 주민의 70%가 종사하고 있으며, 그 밖에 감자, 브로콜리, 양배추 등을 생산하고 있음◦ 역사문화자원으로 고인돌 4기, 지석묘 2기가 발견되는 등 곳곳에 역사유적이 산재해 있으며, 소금을 만들던 염전터가 지금도 전해 내려오는 유서 깊은 마을임▮ 동일2리① 개요◦ 전체적으로 해발고도 약 50m 이하의 평지를 이루며, 마을 서쪽에는 가시악(118m)가 위치해 있으며 서남쪽에서 북동쪽으로 갈수록 고도가 높아짐◦ 총 49세대, 인구수 90명으로 나타남   ② 자원현황  구분 마을자원 환경자원 가시오름 역사문화자원 - 공동체자원 신년하례회, 경로잔치 등 농수축산 자원 마늘, 양돈(38,260두), 감귤 등 관광 자원 - 기타 자원 - ③ 특징◦ 예전부터 가시나무가 무성하였다는데서 이름이 붙여진 오름 ‘가시악’이 마을 앞에 위치해 있으며, 제주도 청정 양돈업의 중심지로 시설의 현대화, 단지 화함으로써 도내 양돈업계 내 경쟁력을 갖추고 있음▮ 일과1리① 개요◦ 일과리 전체 면적 총 387.10ha로 본동과 대수동이 있으며 가시악의 남쪽에 위치한 마을임◦ 총 203세대, 인구수 435명으로 나타남   ② 자원현황  구분 마을자원 환경자원 서림수원지, 용천수, 갯대추나무군락자생지 역사문화자원 서림연대, 고인돌 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 양파, 감자 관광 자원 서림수원지 주변 용천수 활용 관광어촌체험마을 기타 자원 서림정수장(28,253㎡) ③ 특징◦ 일제 강점기 때 서림수원지에서 일본군의 물을 공급하고 해방 후에는 모슬포에 주둔한 미군이 서림수원지에서 직수로 식수를 공급 받았을 정도로 풍부한 수자원을 갖춘 마을임▮ 일과2리① 개요◦ 모슬포의 서북쪽에 위치하고 해발고도 40m 이하의 평지를 이루는 마을◦ 총 252세대, 인구수 557명으로 나타남   ② 자원현황  구분 마을자원 환경자원 서림물 역사문화자원 - 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감귤, 해안변 양식장(10개소), 양돈장(5개소) 관광 자원 서초코릿박물관, 바당미술관 기타 자원 대정농공단지 ③ 특징◦ 전형적인 농촌마을로 해안 쪽으로는 10여개가 넘는 양어장이 밀집해 있으며, 대정농공단지가 위치해 있음◦ 초콜릿박물관과 일과리해안도로에 위치한 바당미술관을 통해 관광객이 꾸준히 찾아오고 있음▮ 인성리① 개요◦ 총 177.60ha로 제주의 서남부에 위치하고 있으며 대정읍의 중심부에 해당하는 지역으로 북쪽으로는 당산봉을 끼고 있는 넓은 평원마을임◦ 총 247세대, 인구수 535명으로 나타남   ② 자원현황  구분 마을자원 환경자원 단산 역사문화자원 대정향교, 인성리 방사탑 공동체자원 대정고을 추사문화예술제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감귤, 감자 관광 자원 추사유배길, 천주교순례길, 기독교순례길 등 역사관련 코스  기타 자원 태양광발전사업(신재생에너지 마을) ③ 특징◦ 대부분의 마을주민들이 농업에 종사하고 있으며 태양광발전사업을 지원받아 신재생에너지마을을 조성하고 있음◦ 추사유배길, 천주교순례길, 기독교순례길 등 역사와 관련된 걷기코스에 대정성지와 대정향고, 단산 등과 연계한 관광지로 많은 사람들이 찾고 있음▮ 안성리① 개요◦ 총 500.90ha로 동쪽으로 안덕면에 접해있으며, 대정읍 중 가장 동쪽에 위치한 마을이고, 평화로의 분기점이 되고 단산, 산방산, 모슬봉 등 특이한 형태의 기생화산들이 주변에 둘러져 있음◦ 총 210세대, 인구수 451명으로 나타남   ② 자원현황  구분 마을자원 환경자원 단구명물, 수리물통, 정자목 역사문화자원 할망당, 제주추사관(전시관), 추사유배지, 대정성 공동체자원 대정고을 추사문화예술제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감귤 관광 자원 추사유배지, 추사전시관 기타 자원 - ③ 특징◦ 조선조 삼현시대의 대정현 소재지로 대정향교가 위치해 있으며, 추사유배지/길, 제주추사관 등 추사체로 유명한 추사 김정희와 관련된 장소들이 산재해 있음▮ 보성리① 개요◦ 총 762.60ha로 제주의 서남부에 위치하고 대정읍의 중심부에 해당하는 지역으로 당산봉을 끼면서 넓은 평원을 이루고 있는 마을임◦ 총 1,557세대, 인구수 3,483명으로 나타남   ② 자원현황  구분 마을자원 환경자원 곶자왈 동식물 역사문화자원 대정현성, 타첩240개소, 정난주 마리아묘 공동체자원 대정고을 추사문화예술제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감귤 관광 자원 곶자왈 도립공원 기타 자원 태양광발전사업(신재생에너지 마을) ③ 특징◦ 영어교육도시의 주거 상업용지 대부분이 보성리이며, 이로 인하여 유입인구가 많은 마을 중에 하나임◦ 안성, 인성, 보성리 3개 마을에 걸쳐있는 대정성은 대정현의 치소를 둘러쌓았던 성터로 대부분이 원형 그대로 보존되어 있음 ▮ 신평리① 개요◦ 총 605.70ha로 제주시에서 중산간도로를 따라 약 50km의 거리에 위치한 중산간마을임◦ 총 223세대, 인구수 475명으로 나타남   ② 자원현황  구분 마을자원 환경자원 신평 곶자왈 동식물 역사문화자원 신평리 도요지 공동체자원 제주옹기축제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘 관광 자원 곶자왈도립공원, 제주 옹기축제, 올레11코스 기타 자원 - ③ 특징◦ 옹기굽는 터가 지금도 남아있는 대정읍 중산간마을로서 알 수 있듯이 지세가 완만하여 제주에서 몇 안 되는 벼농사를 짓는 마을임◦ 제주의 대표적 자연유산인 곶자왈이 유명한 곳임▮ 구억리① 개요◦ 총 421.20ha로 제주 서남지역에 위치한 마을로, 서귀포시로부터 서쪽으로 약 35km 떨어진 지점에 위치함◦ 총 533세대, 인구수 1,303명으로 나타남   ② 자원현황  구분 마을자원 환경자원 검은굴도요지, 노당굴 역사문화자원 제주 옹기장 공동체자원 제주옹기축제, 영어교육도시체험, 체육대회, 경로잔치 등 농수축산 자원 감귤, 마늘, 키위 관광 자원 옹기전수체험관 기타 자원 - ③ 특징◦ 제주 서부지역의 교통중심지로 주변 관광명소로 이동할 수 있는 접근편의성이 가장 좋은 마을임◦ 환경자원인 검은굴도요지와 노당굴 등 예부터 옹기를 구웠던 터가 많이 남아 있는 곳으로, 이것을 활용하여 제주옹기축제도 개최하고 있음▮ 가파리① 개요◦ 총 118.20ha로 제주도 부속도서 중 네 번째로 큰 섬임◦ 총 131세대, 인구수 227명으로 나타남   ② 자원현황  구분 마을자원 환경자원 청보리밭(약60만㎡) 역사문화자원 고인돌군락지 공동체자원 청보리축제, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 청보리 관광 자원 올레길10-1코스, 청보리밭 기타 자원 카본프리아일랜드 기반시설(태양광, 풍력발전) ③ 특징◦ 가파마을은 아름다운 해안과 다양하고 청정한 수산자원을 보유하고 있으며, 가파도 청보리축제 등 행사도 활발히 개최되어 많은 관광객들이 찾아오는 마을임▮ 마라리① 개요◦ 총 10.00ha로 대한민국 최남단에 위치한 섬으로 모슬포항과는 11km 정도 떨어져 있으며, 섬 안에 34m의 작은 구릉이 있을 뿐 대부분 평평한 지대를 이루고 있음◦ 총 66세대, 인구수 124명으로 나타남   ② 자원현황  구분 마을자원 환경자원 마라도(천연기념물 423호) 역사문화자원 할망당 공동체자원 방어축제, 신년하례회, 경로잔치 등 농수축산 자원 해산물(톳) 관광 자원 마라도 자생 희귀동식물, 최남단 섬 기타 자원 - ③ 특징◦ 섬 전체가 천연보호구역으로 마라도에서 자생하는 동·식물을 무단으로 채취하거나 반출하는 것을 금하고 있으며, 섬 전체가 금연구역(문화재보호법 14조 및 103조)으로 지정되어 있음◦ 마라도는 국토 최남단에 위치해있어 연간 50만명이 넘는 관광객들이 방문하는 대정읍 최고의 관광지임▮ 영락리① 개요◦ 총 630.40ha로 해안도로 북측에 돈두미오름이 낮게 가로누운 형태로 자리 잡고 있으며, 깊은 수심의 바다와 넓은 농경지가 펼쳐진 마을임◦ 총 318세대, 인구수 660명으로 나타남   ② 자원현황  구분 마을자원 환경자원 돈두악오름, 해안가현무암, 참나무군락지 등 역사문화자원 4.3성, 별제단, 일제포진지, 방사탑, 덕자리잡이 뜸질보존 등 공동체자원 신년하례회, 경로잔치 등 농수축산 자원 마늘 (주민 대부분 마늘 생산) 관광 자원 천혜의 낚시조건, 2.5km해변, 곶자왈 기타 자원 - ③ 특징◦ 대정읍 서부지역에 위치한 해안마을로서 수심이 깊고 천혜의 낚시조건을 갖추고 있어 많은 낚시꾼들이 찾아오는 곳임▮ 무릉1리① 개요◦ 총 1,222.70ha로 대정읍 서부지역의 중심지로 해안 및 중산간지역을 광범위하게 포함하는 마을임◦ 총 358세대, 인구수 657명으로 나타남   ② 자원현황  구분 마을자원 환경자원 보롬이오름, 곶자왈, 조간대, 습지 등 역사문화자원 물동산일뤠당, 포재단, 개웃동코지, 수마터, 몰방아 등 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 양파, 감자 관광 자원 해안일몰경관, 해안도로  기타 자원 - ③ 특징◦ 옛 중국고사에 나오는 무릉도원처럼 이상향을 상징하는 아름다운 마을로 주변 무릉방사탑, 무릉향사 등 유적, 유물이 많이 있어 향토문화여행에 좋은 마을임▮ 무릉2리① 개요◦ 무릉리 전체 총 1,222.70ha로 중산간에 위치하고 제주시와 서귀포시로 진입하는 관문이며, 비교적 경사가 완만하고 해발고도가 낮은 평탄한 지대를 이루고 있음◦ 총 262세대, 총 568명으로 나타남   ② 자원현황  구분 마을자원 환경자원 곶자왈, 구시흘못(주변 동식물), 구남물, 곤물, 상동나무 등 역사문화자원 방사탑, 4.3위령비 공동체자원 지역문화탐방, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 한라봉, 마늘, 메밀, 보리, 무릉외갓집(온라인 판매장) 관광 자원 생명의 숲(산림청지정), 농촌생태문화 체험 등 기타 자원 - ③ 특징◦ 자체 마을개발사업이 활발히 이루어지는 마을로서 자연생태우수마을, 정보화마을센터, 감귤 탑 푸르트 생산단지 수상 등 다양한 사업들을 진행한 경험이 풍부함◦ 환경자원으로 곶자왈이 있어 숲길로 유명함▮ 신도1리① 개요◦ 신도리 전체 총 890.70ha로 서귀포시의 가장 서쪽에 자리한 마을로, 마을 뒤에 녹남봉이 위치하고 있으며 윤남못의 맑은 물로도 유명함◦ 총 183세대, 인구수 360명으로 나타남   ② 자원현황  구분 마을자원 환경자원 녹남봉, 습지(구녕물, 엉덕물, 지정물 등) 역사문화자원 산경도예, 칠전동 도요지, 동자석, 신당 등 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감자 관광 자원 생태 습지 기타 자원 - ③ 특징◦ 환경자원인 녹남봉은 해발 100m의 비교적 낮은 오름으로, 정상에는 원형분화구가 있으며 이곳에서 바라보는 한경면의 경관이 뛰어남▮ 신도2리① 개요◦ 작은 신도포구가 자리 잡고 있으며, 포구 양쪽으로 도고리알코지와 가물코지가 돌출되어 자연적인 만이 형성된 마을임◦ 총 131세대, 인구수 235명으로 나타남   ② 자원현황  구분 마을자원 환경자원 신도리 해안 역사문화자원 해안 방사탑 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘 관광 자원 신도포구(미니 해수욕장), 올레 12코스 기타 자원 - ③ 특징◦ 신도포구 옆에 작은 해수욕장이 있으며, 여름철 가족 피서지로서는 최적의 장소이며, 포구 또한 다양한 어종이 살고 있어 낚시와 한치잡이로 유명함◦ 도고리알코지와 가물코지가 돌출되면서 자연적으로 만이 형성된 모살물원이 있으며, 이곳 해수욕장은 도내 학생들의 체험학습장으로 인기가 많음▮ 신도3리① 개요◦ 제주시 한경면 고산리와 경계지역으로, 전체적으로 해발고도 50m 이하의 평지를 이루고 남쪽에는 녹남오름이 위치해 있음◦ 총 111세대, 인구수 224명으로 나타남   ② 자원현황  구분 마을자원 환경자원 숭굴왓(숨굴왓) 역사문화자원 일레당, 4.3 잃어버린 마을표석 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 마늘, 감자 관광 자원 - 기타 자원 - ③ 특징◦ 신도3리는 대정읍 가장 서쪽에 자리 잡고 있고 마을주민들이 대정지역보다는 한경면의 고산지역을 많이 왕래하고 있음 ",
		"description": "섯알오름 역사문화자원 알뜨르비행장(격납고, 탄약고, 지하벙커 등 군사시설) 공동체자원 방어축제... 환경자원 보롬이오름, 곶자왈, 조간대, 습지 등 역사문화자원 물동산일뤠당, 포재단, 개웃동코지... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(서귀포)",
		"postdate": "20150307",
		"link": "https://blog.daum.net/cheonym/16507194",
		"contents": "",
		"description": "4m 88m 3,774m 1,266,925㎡ 1,513m 원형 보롬이(하논火口丘) 서흥동 910번지 85.4m 30m 2,086m 109,615㎡ 454m 원추형 삼매봉(삼미봉) 서흥동 809-1번지 153.6m 104m 2,382m 334,070㎡ 915m 복합형 시오름... ",
		"source": "보롬이 오름"
	},
	{
		"title": "오름트레킹과 방어축제121111(모슬봉,가시오름)",
		"postdate": "20121111",
		"link": "https://blog.daum.net/kss1114/1181",
		"contents": "",
		"description": "오름트레킹과 방어축제(모슬봉, 가시오름) 2012년 11월 11일(일) 비온 후 갬 11/7(수) 입동(立冬)이 지나며 하루가 다르게 날씨가 쌀쌀해지고 있으며 오늘까지 연 3주째 주말마다 비날씨가 이어지고 있다. 오늘도... ",
		"source": "보롬이 오름"
	},
	{
		"title": "하논(오름) (해발 143m)",
		"postdate": "20150120",
		"link": "https://blog.daum.net/kdn2801/6032850",
		"contents": "",
		"description": "2015년 1월 19일 (월) 제주 하논(오름) (해발 143m, 비고 88m) 원형분화구 서귀포시 호근동 149번지일대... 화구내에는 화구구(火口丘)인 보롬이(scoria cone)가 화구 중앙부에 위치해 있으며, 화구 북쪽사면... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주오름안내",
		"postdate": "20100912",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=110093764179",
		"contents": "",
		"description": "제 주 오 름안내 &quot;오름&quot;이란 제주화산도상에 산재해 있는 기생화산구(寄生火山丘)를 말한다. 즉, 오름의 어원은 자그마한 산을 말하는 제주도 방언으로서 한라산체의 산록상에서... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(서귀포 서부)",
		"postdate": "20150308",
		"link": "https://blog.daum.net/cheonym/16507196",
		"contents": "",
		"description": "4m 50m 1,311m 124,498㎡ 448m 원형 보롬이(보름이) 무릉리 3526번지 49m 14m 446m 15,717㎡ 147m 원추형 돈두미오름(돈도름) 영락리 1450번지 41.9m 22m 1,571m 116,242㎡ 463m 원추형 가시오름(가스름)... ",
		"source": "보롬이 오름"
	},
	{
		"title": "오 름 현 황(368개 오름)---지역별(읍면단위)",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090806",
		"contents": "",
		"description": "보롬이. 삼매봉. 시오름. 웃방애오름. 방애오름. 알방애오름. 미악 산. 영천악. 칡오름. 인정오름. 월라산. 설오름. 제지기오름. 성산읍 22개 두산봉. 알오름. 식산봉. 성산일출봉. 붉은오름. 대수산봉. 소수산봉.... ",
		"source": "보롬이 오름"
	},
	{
		"title": "오름(서귀포시권)---가나다순",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090805",
		"contents": "",
		"description": "2 61 1786 1597357 616 원추형 병곳오름 서귀포시 표선면 가시리 산 8번지 일대 288.1 113 2584 482903 896 말굽형 (북동향) 보롬이 서귀포시 대정읍 무릉1리 3526번지 일대 49 14 446 15717 147... ",
		"source": "보롬이 오름"
	},
	{
		"title": "오름 알아보기 - 서귀포시 대정읍 일대",
		"postdate": "20181231",
		"link": "https://blog.naver.com/hahnnae?Redirect=Log&logNo=221430973485",
		"contents": "서귀포시 대정읍 일대 차례이름위치비고해발1가시동일리 120977106.52녹남봉신도리 1304-150100.43돈두미영락리 14502241.94동알상모리 1533045.05모슬봉상모리 3540-2131180.56보롬이(무릉)무릉1 3526-11449.07섯알상모리 16182140.78송악산상모리 산 299104.0 ",
		"description": "4 3 돈두미 영락리 1450 22 41.9 4 동알 상모리 153 30 45.0 5 모슬봉 상모리 3540-2 131 180.5 6 보롬이(무릉) 무릉1 3526-1 14 49.0 7 섯알 상모리 1618 21 40.7 8 송악산 상모리 산 2 99 104.0",
		"source": "보롬이 오름"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "4 50 원형 보롬이(보름이) 무릉리3526번지 49 14 원추형 돈두미오름(돈도름) 영락리1450번지 41.9 22 원추형 가시오름(가스름) 동일리1209번지 106.5 77 말굽형(남서향) 모슬봉",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "마오름. 성진이. 보롬이. 북돌아진. 도리미. 살핀. 원수악. 밧세미. 웃세. 독자봉. 각시바우. 말찻. 매. 대천이. 골머리. 돔배. 들레. 가세. 지그리. 세미소. 병곳. 삼의봉. 물메. 지그리. 절물. 족은사슴이. 월나봉.... ",
		"source": "보롬이 오름"
	},
	{
		"title": "광대나물, 얕은 햇살에 피어",
		"postdate": "20100131",
		"link": "https://blog.daum.net/jib17/13743872",
		"contents": "",
		"description": "그중 보롬이와 가시오름 기슭에 이 광대나물들이 얕은 햇볕을 의지해서 어설픈 광대놀음을 하고 있었다. 광대나물은 꿀풀과에 속하는 2년생풀로 줄기 밑에서 많은 가지가 나오고 때로는 가지가... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주올레 13코스",
		"postdate": "20210919",
		"link": "https://blog.daum.net/seogwipo/15969742",
		"contents": "",
		"description": "송아오름 ( 조수리 134) 저지리 楮旨里 / 용선달리 / 닥모르 / 저지촌 44. 뒷동산 아리랑길 ( 저지리 1276-1) 45. 마오름 ( 저지리 산 56) 46. 일체동산 ( 저지리 1276-4) 47. 현장이동산 ( 저지리 1425-1) 48. 저지오름... ",
		"source": "보롬이 오름"
	},
	{
		"title": "[제주 오름 현황2] / 제주도 여행은 오름을 빼고 생각할 수... ",
		"postdate": "20200304",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=221836509847",
		"contents": "",
		"description": "2 159,357 말굽형(북향) 289 병곳오름 서귀포시 표선면 가시리 산8번지일대 113 288.1 482,903 말굽형(북동향) 290 보롬이 서귀포시 서홍동 1212번지 일대 30 85.4 109,615 원추형 291 보롬이... ",
		"source": "보롬이 오름"
	},
	{
		"title": "2021. 04. 제주 여행 기록 (2) 보롬왓, 카페더콘테나, 창꼼바위",
		"postdate": "20210505",
		"link": "https://blog.naver.com/nachahaver3?Redirect=Log&logNo=222338212284",
		"contents": " 오전 내내 딩굴거리며 여유를 만끽하다가 정오가 지나서야 느즈막히 일정을 시작했다. 원래 첫 행선지는 보롬왓이었는데, 길가에 차들이 막 멈춰서있길래 읭? 하고 보니까 이렇게 예쁜 꽃밭이 🤭 정확히 말하자면 꽃밭이 아니라 무밭이었다. 무 꽃이 예쁜 줄은 모르고 살았는데, 무가 이렇게 높고(?) 예쁘게 꽃을 피우는 줄은 처음 알았다. 뜻밖의 행운처럼 만난 드넓게 펼쳐진 무밭에서 한 컷,,, 그리고 보롬왓에 도착. 이때까지는 보롬왓의 보롬이 바람인 줄 몰랐다. 후에 엄청난 흙바람을 맞고 나서야 아아 이곳이 바람왓이구나 하고 깨닫게 됨 ㅎㅎ... 보롬왓에는 \"자자 여기서들 사진 찍으세요~\" 하는 포토존이 상당히 많다. 여기 튤립 시즌에 진짜 예뻤던데 튤립 지기 전에 올 걸,,, 튤립은 다 지고 보라유채꽃밭이 있었는데 바... 람이 어찌나 부는지... 모든 사진이 데비존스마냥 머리 산발 된 채로 찍혀있고 이게 그나마 정상적이다... ^^ 여기서 인생샷 찍으시는 분들 리스펙 그래도 하늘은 진짜진짜 맑았다. 여행하는 동안에는 날씨 좋은 것도 정말 큰 복인데 이번엔 내내 날씨복이 따라줬었다! 보롬왓 사진 중 마음에 드는 거 둘. (누가 저 꼬맹이좀 지워줘요...) 사진마다 마스크를 쓰고 있어서 맴아프다. 하지만 시국이 시국인 만큼 잠깐 벗기도 조심스러우니 ㅠ 내 사진이 많다 = 오빠가 열일했다결국 엄청난 바람에 눈도 못 뜨고 어버버 하다가 퇴장했다. 들어갈 때 보니까 에어프레셔가 있길래 저게 왜 있지? 했는데 나올 때 알게 됨. 흙먼지 엄청 뒤집어 썼다 ;; 보롬왓제주특별자치도 서귀포시 표선면 번영로 2350-104 그래도 꽃 만발할 시즌에 가볼 만한 곳. 단, 갈 때 썬구리 제발 챙겨가세요... 눈에 흙먼지 다 들어갑니다 ㅜㅜㅜ 서울에서 못 먹어서 한이 됐던 미나리 삼겹살 조지러 왔다. 어쩌다 보니 미나리 흑돼지 오겹살이 되어서 원래 목표보다 업그레이드,,, 배고픔+고기굽굽 콤보로 정신 없어서 사진은 이것 뿐이다. 엄청난 존맛탱이었는데 ㅠㅠ 제주 일정 짜면서 어머! 여긴 꼭 가야해! 했던 곳 1순위였던 카페 더 콘테나. 주황주황한 대형 귤박스가 시선강탈인 곳이다. (여기 가려고 주황색 옷 맞춰 입음🍊) 귤 모자도, 꽃다발도 다 준비되어 있는 소품 천국이다. 귤 시즌에 오면 직접 귤 따기 체험도 가능하다는데 그 때 또 오고 싶다. 사실 여기서 인생 흑역사 하나를 썼는데 (차마 블로그에 쓸 수도 없다^^.....) 그걸 만회하기 위해서라도 꼭 다시 와야겠다 ㅠ ㅠ ㅠ 😭 이런 소품도 있고요이런 소품도 있읍니다소녀걤성부터 6시내고향갬성까지 ssap 가능... ^.^ 카페 더 콘테나제주특별자치도 제주시 조천읍 함와로 513 이런 관광객 핫플은 장사 대충하기 십상인데 (ex. 불친절하다거나 보기에만 예쁘고 맛없다거나 등등) 사장님 넘나 스윗친절하시고 메뉴까지 맛있었다. 제주에 또 온다면 재방문 의사 300%다! 다음은 또 달려서 바다에 왔다. 여기도 바닷바람 장난 아니다... 이 날 최고로 바람 많이 맞은 날인 것 같다 😇 이번엔 이 창꼼바위를 보려고 왔다. 자연이 만든 액자가 따로 없잖아,,, 가는 길은 험난했지만 갈 만한 가치가 있었다! 열심히 찍어 봤는데 엄청난 바람 때문에 모든 사진이 다 올빽으로 나와버렸다 ㅠㅠ. 이것이 내 이마다-! 하고 자랑하는듯한 사진 뿐이라 이거 한 장 건짐 ^^... 바다를 배경으로 마지막으로 사진 한 번 찍고 얼른 튀었다. 바람을 더 맞았다가는 내 머리 가르마가 실종될 위기였기에 ㅎㅎ... 비주얼은 평범한데 공기밥 무한리필 하게 되는 맛제주에 왔으니 갈치조림도 먹어줬다. 흑돼지, 갈치조림, 딱새우, 고등어회 등등 제주에서 먹어야 할 건 거진 다 먹고 온 듯? 그리고 엽서 쓰는 카페로 이동해서, 여행을 마치며 서로에게 편지를 썼다. 다툼이나 짜증 한 번 없이 다녀줘서 고맙고, 재밌는 추억 많이많이 만들어줘서 고맙고. 이 다음에는 또 어디로 갈지 다음 여행이 더욱 기다려졌다. 빨리 시간 내서 어디든 다녀와야지 후후. 제주에서의 마지막 노을이 뉘엿뉘엿이 사진을 마지막으로 숙소 가서 바로 기-절 😴 제주 안녕 또 올게 🥺4일차 아침에는 짐정리하고 체크아웃하고 렌트카 반납하고 도떼기시장같은 제주공항 면세점 쇼핑하다보니 정신이 하나도 없었다. 비행기에 타서야 사진같은 사진을 찍었네. 한창 여행 멀리 다닐 때는 장시간 비행기 타는 게 너무 싫었는데 지금 생각해보니 배가 불렀구나 싶다. 요즘 무착륙 비행 하던데 그거라도 타봐...? ㅠ이번 여행은 평소보다 널널하게 돌아다녔다. 예전의 나 같으면 하루에도 코스를 몇 개씩 집어넣어서 이곳저곳 쏘다니고 다녔을텐데 우선 이번 여행은 운전대를 내가 잡지 않기도 하고(...) 이제는 여유롭게 쉬엄쉬엄 돌아보는 여행이 편해졌달까? (체력안배 매우 중요) 그래서인지 엄청 많은 곳을 다녀온 건 아니었지만, 다음에 또 올 여지를 남겨 뒀다고 생각해야겠다. 🤙 제주공항 파바 한정 제주마음샌드 매일 한정 수량으로만 판매하는 제주마음샌드! 운 좋게 살 수 있었다. 엄청나게 맛있는 맛은 아니지만 그래도 기념할 맛 정도는 된다. 몇 개 안 들어서 가족끼리 나눠 먹으면 순삭인 게 함정 ㅠ  이건 그냥 사본 제주 마들렌인데 공항에서 기념품용으로 사기 좋은 듯. 다만 담번에 가면 4가지 맛 다 들어있는 거 말고 한라봉맛만 살 것 같다. 우리의 여행은 그 주 주말에 여행 중 찍은 사진으로 그림까지 그리며 완전히 끝이 났다. 둘 다 진지하게 열심히 그렸는데 초딩 사생대회 수준이다 ㅠㅠ ㅋㅋㅋㅋㅋㅋㅋ 두 그림 다 너무 못났으니 어떤 게 누구 그림인지 굳이 밝히지 않아도 될 것 같다 ^^... 그림 그리며 추억여행까지 확실히 했으니 더 꽉 닫힌 엔딩이 된 기분이다.3~4일차 여행기록도 끄읏. 다음 여행은 언제 어디가 될까나 🤔 ",
		"description": "이때까지는 보롬왓의 보롬이 바람인 줄 몰랐다. 후에 엄청난 흙바람을 맞고 나서야 아아 이곳이 바람왓이구나 하고 깨닫게 됨 ㅎㅎ... 보롬왓에는 &quot;자자 여기서들 사진 찍으세요~&quot; 하는 포토존이 상당히 많다.... ",
		"source": "보롬이 오름"
	},
	{
		"title": "서귀포 하논 마르형분화구 서귀포층과 용천수의 이해",
		"postdate": "20191026",
		"link": "https://blog.naver.com/pig33623?Redirect=Log&logNo=221689053786",
		"contents": " 마르형분화구를 가지고 있는 하논분화구 하논분화구에선 용천수가 계속 흐르고 물이 마르지 않아 제주에서 논 농사를 짓고 벼가 익어가는 모습 볼 수 있는 유일한 곳이예요마르형분화구란 : 마그마와 지하수가 만나 화산폭발 했을때주위의 지표면보다 분화구가 낮게 형성된 것을 말하며내부의 사면에 경사를 갖지 않아 주위의 물들이 들어와호수를 이루는 현상이라고 합니다.   하논마르형분화구는 수성화산체이며하논분화구 내부에 있는 보롬이오름과왼쪽의 철탑이 있는 삼매봉은 육성화산체입니다.    하논 마르형분화구를 에워싸고 있는 능선은 서쪽이 높고 동쪽이 낮은 형태의모습을 보이고 있으며 하논마르형분화구의바닥과 화구륜의 높이는 최대 90m가량 됩니다.         하논마르형분화구 대부분의 면적이사유지이며 논과 감귤 과수원이 들어서 있어요서귀포시에서는 이 분화구가 동아시아에서는거의 찿아볼 수 없는 고생물과 고기후의 비밀을 간직한 지형이라 하여 2004년 초부터 생태공원으로 조성하는 계획을 추진하였으나 토지 소유주들의 반발로 어려움을 겪고 있다 합니다.   벼농사 마친 상태의 하논하논 마르형분화구에서 논 농사가가능한 이유는 뭘까요?그것은 하논마르형분화구에선끊임없이 용천수가 흘러나오기 때문이예요서귀포지역에 용천수가 끝없이 나오는것은지금 땅을 밟고 있는 지하에 서귀포층이자리 잡고 있기 때문인거죠~      이해를 돕고자 서귀포층의 사진을 올려드려볼께요   한라산에서 어마어마한 지하수가 흘러내려 이동 ,어느지점에서 불투수(물이스며들지 아니함)현상으로 인해 꽉 막혀 내려가지 못하고 있을때 압력으로  조그만 구멍이 생기면 아래에 있는 서귀포층의 뻘지층과 모래지층이 있는 조그만 구멍에서 용천수가 뿜어져 나오는것입니다.   서귀포지역에서 용천수가 발달한 이유는지하에 현무암층보다 물을 통과시키지 않는불투스층 역활을 하는 서귀포층이 지표에분포하고 있어서 용천수의 발달이 많다고 합니다.          하논분화구에 용천수 나오는 곳이예요분화구 주변에는 동언새미 , 섯언새미몰망수 등 용천수가 있는데 몰망수는분화구 동쪽 지경바닥에 위치한 용천수로샘의 면적은 260㎡ 규모이며 , 용출량은하루 최대 5,000톤에 이를 정도로 수량이 풍부하다고 합니다.   이 용천수는 화구구에 격자 모양으로난 인공수로를 따라 각 논으로 유입되어약 26,000평의 경작지에 주요 수원으로이용되고 있으며 논으로 흘러간 물은 하논분화구에서 가장 낮은 남쪽 화구벽의수로를 통해 분화구 외부로 나가 천지연폭포로 이어진다고 합니다.      아름답고 살기좋은 서귀포다 이유가 있었던거네요제주시는 건천이 많던데서귀포는 물이 졸졸졸 흐르는이유가 서귀포층이 지표에서 가깝게 있기 때문이였어요물속에 자라고 있는 수초너무 예쁘고 바르게 자라고 있어일부러 누가 심어 놓은줄 알았다는~^^           습지식물이 자라고 있는 이곳에서하논의 하이라이트시추(試錐)를 하였다고 합니다.시추를 하고 꽃가루화석 분석을 하였더니구상나무 , 난대성 , 구실잣밥나무 등층층히 나온것을 우리나라 사람이아닌 일본사람이 했다고 합니다.    지층에 있는 퇴적물속의꽃가루화석을 분석해보니 한대성식물과 난대성식물이교차해서 나왔으며 하논분화구의생성년도는 약 5만년전에 형성된 것으로 추정 되며 , 퇴적물 중에는 플랑크톤 기원의 유기물 등이 포함되고 기타 화분분석 등의 결과를 인용하면 처음에는 수심이 얕은 호수 였으나 나중에 농사를 위해 배수 되었을 가능성이 크다고 합니다.       5만년전에  퇴적물 통해 과거의기후변동을 알게 되니 그 바탕으로미래의 기후를 예측하는데 중요한자료로 쓰이게 되므로 하논분화구가학술적으로 그만큼 중요하다고 합니다      그냥 지나치며 여기가 하논이구나~그런데 왜!! 하논 `하논 하지?라며궁굼했었는데 이제야 조금 알것 같아요수성화산체인 하논분화구를 걸으며하논분화구가 약 5만년전에 호수 였었고 미래기후를 예측 하는 최적의 장소라는 것을 알게 되었습니다.         이젠 서귀포층 탐사하러 새연교로 출발~~버스 있는곳으로 이동하기 위해 걸어가는 길하늘은 맑고 파란하늘에 예쁘게수놓아져 있는 구름그곳에 웅장한 자태로 제주도를지켜주고 있는 한라산 참으로 멋집니다.        하논분화구방문자센타제주특별자치도 서귀포시 일주동로 8823  서귀포층의 지층을 쉽게 관찰할 수있는 새연교 근처에 왔어요새연교 심심하면 오곤 했었는데이런곳이 있었다니...참으로아는만큼 보이는게 확실합니다~^^   서로의 입자와 모양이 다른 구조물들이층층이 모여있는 것을 층리라고 합니다.층리가 보인다는 것은 퇴적암이며층리를 잘 보시면 같은모양이 넓게 분포되어 있는곳도 있고 아주 조금씩층리가 되어 있는곳도 있어요   뻘과 모래 , 뻘반 모래반 등.. 동시대에 같은환경에서 쌓여온것들의 총두께가 땅속에 약 300미터나 있다고 합니다.제주도 전역 지하에는 서귀포층이 다 있는데 유독 이지역에서만 지각변동이 일어나서 땅깊은곳에 있던 것들이 지표로 올라와서육상에서 보게되니 이지역이 서귀포고 서귀포 지역의 이름을 따서 서귀포층이라 불리게 되었답니다.서귀포층은 퇴적층이며 바다에서 만들어졌다 하여 해성퇴적층이라고 하며 제주도 전역지하에 분포하며 두께는 약 300미터에 이른다고 합니다.   제주도 환경의 1단계제주도는 원래 바다의 환경이였는데수성화산체가 폭발하며 화산재들이 바닷속에 쌓이게 되었으며 성산일출봉 같은 오름들이 만들어졌고 물반 육지반의 환경이 만들어 졌답니다.서귀포지층은 화산퇴적물들이 이동하면서 쌓이고 쌓이게 되면서 만들어진 지층이예요제주도 환경의 2단계서귀포지층이 만들어지고 난 이후에본격적으로 용암이 분출하는 시기가 오는데 용암이 분출하여 지면을 가득 채우니 서귀포지층은 땅속 깊숙히 박히게 되었으며 용암이 분출하여 제주도를 평평하게 만든시기가 제주도를형성하는 환경의 2단계로 볼 수 있습니다.제주도 환경의 3단계제주도 중심부에서 한라산과 관련된화산활동이 일어나면서 한라산이 마지막으로 완성 되어지는 시기가 제주도 환경의 3단계 제주도 환경의 4단계그리고 최종적으로 오름과 곶자왈이왕성하게 형성되어지는 시기가 제주도 환경의 4단계라 볼 수 있습니다.제주도의 형성은 제 4단계로볼수 있는데 정리하자면1 . 서귀포층의 형성바다에서 수성화산활동이 활발했던 시기 2 . 용암대지 및 동굴의 형성넓은 용암대지 만들어진 시기3 . 한라산의 형성한라산이 만들어진 시기4 . 오름과 곶자왈의 형성오름과 곶자왈이 만들어진 시기 입니다.   제주도 전 지역에 분포되어 있는 서귀포지층을 대수층 이라 합니다.대수층이란?1 . 물을 보유하고 있는 층으로 지하수로포화된 투수성이 좋은 지층을 말하며샘이나 우물에 대량의 물을 공급할수 있다.경제적으로 중요한 다량의 물을 저유해서양수할 수 있는 능력을 가진 지표 아래의 지층이다.서귀포지층이 있는것 확인한 다음물이 저장된 양을 계산해 보니상상을 초월하여 제주도에서는상상을 초월하는 물의 5%범위내에서암반수를 판매하자 하여 삼다수 물이 나오게 되었답니다.삼다수 물이 나온지 20년이 지난지금까지도 물이 마르지 않고 지속해서 나오고 있습니다.만약 서귀포층이 제주도에 없었다면수 많은 물이 모두 바다로 흘러갔을 것이며 제주도는 물이 부족한 상태가 되었을수도 있어요서귀포층이 제주도의 보물이라는 분들이 계시던데 제가 생각해도서귀포층은 보물 맞는것 같습니다^^서귀포에 서귀포층이 올라온 이유는지각변동인 단층작용(지진 등의 지질활동이나 지각변동으로 지층이 갈라져 어긋나는 현상)에 의해서 서귀포층이 융기( 자연적인 원인에 의해 어떤 지역의 땅덩어리가 주변에 대하여 상대적으로 상승하는 일)되었기 때문에 지표에서 관찰할 수 있다.서귀포층은 새연교근처에서볼수 있으며 새연교의 약 40m높이로 분포하고 있습니다.   이제 화석을 볼 차례입니다.위에 밤색무늬조개와 북륙가리비가함께 화석이 되어 있어요물론 조개들이 죽은 이후에바다물에 휩쓸려와 같이 있을수도 있지만 서귀포의 지역이 오래전엔추운지역이였다가 따뜻한 지역이였다는것을 조개화석이 증명해 주었고 오전에본 하논에서도 증명이 되었어요또한 , 예전엔 서귀포 바다가얕은지역의 뻘이 있던 바다였을가능성이 있었다는 증명이 되기도 합니다.   더 많은 화석들을 보려 하였으나들어가지 말나는 경고에입구에서 조개화석만 탐사 하였어요   이처럼 화석이 조개들이 꽉차게화석이 되었다는 것은 예전에태풍이나 폭풍이 있었을 가능성이있다라고 추정할 수 있답니다.화석을 하나로 고기후(빙하기,간빙기)와 고환경(얕은바다)이였다는것을 알게 되었습니다.   궁굼증 많으신 선생님께서 지층의 상하관계를 어떻게 알수 있는지 여쭤보았어요그랬더니 저희들이 알아듣기 쉽게 설명을 해주시네요건열현상이 있으면 상부 (논밭처럼 갈라진 현상)연흔현상이 있는쪽이 상부(응집력이 없는 모래 퇴적물이 비교적 약한 유수(잔물결)에 의해 나타나는 물결모양)사층리 있는 부분이 상부(층리면에 일정한 각도를 갖고 발달한 일차퇴적구조) 라고 보시면 된답니다~^^ 제주서귀포층패류화석산지제주특별자치도 서귀포시 남성중로 43 영신토산품,관광낚시선  오늘도 보람찬 하루를 보냈어요우리 이웃님들께서도 시간 아깝지않게 즐거운시간 보내시기 바랍니다~^^ ",
		"description": "하논마르형분화구는 수성화산체이며 하논분화구 내부에 있는 보롬이오름과 왼쪽의 철탑이 있는... 같은 오름들이 만들어졌고 물반 육지반의 환경이 만들어 졌답니다. 서귀포지층은 화산퇴적물들이 이동하면서... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주의 오름들 (오름리스트)",
		"postdate": "20140123",
		"link": "https://blog.naver.com/sanha574?Redirect=Log&logNo=150183719607",
		"contents": "",
		"description": "22178035659289원추형153병곳오름서귀포시 표선면 가시리 산 8번지 일대2881132584482903896말굽형154보롬이서귀포시 대정읍 무릉1리 3526번지 일대491444615717147원추형155보롬이서귀포시... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "제주 오름 볼거리 추천 원당봉 둘레길 산책과 문강사를 구경... 제주에는 참 많은 오름이 있네요 요즘 많이 인기가 있는 천년의 비자림숲 비자림이나 가을의 갈대가 멋드러지게 피어있는 산굼부리등 참으로... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주도관광지 정리(2)-서귀포시 권역 관광지 및 여행지 정리",
		"postdate": "20140619",
		"link": "https://blog.naver.com/lig275?Redirect=Log&logNo=220035484637",
		"contents": "",
		"description": "▶ 제주시권역 관광지 보러가기--&gt;http://blog.naver.com/lig275/220034335752 서귀포시권역 관광지 &lt;서귀포시&gt; 구분 개수 관광지/여행지 산 1 고근산 오름 12 모라이악, 영천악,망밭,보롬이,구산봉,법정악,베릿내오름... ",
		"source": "보롬이 오름"
	},
	{
		"title": "오름(서귀포)",
		"postdate": "20060727",
		"link": "https://blog.naver.com/golddudrb?Redirect=Log&logNo=110006857981",
		"contents": "",
		"description": "고근산(고공산) 서귀포시 신시가지를 감싸고 있는 오름으로 산정부에 얕은 원형 분화구를 갖고 있는... 화구내에는 화구구(火口丘)인 보롬이(scoria cone)가 화구 중앙부에 위치해 있으며, 화구 북쪽사면... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주의 오름별 현황과 내용",
		"postdate": "20130602",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=50172625213",
		"contents": "",
		"description": "거리,거린사슴,어점이악,궁산,월산봉,고근산,망밭,각시봐위,하논,보롬이,삼매봉,시,방애,웃방애,미 악산,영천악,칡,인정,월라산,설,제지기오름. 제주시 읍 면지역의 오름(152개) 애월읍지역(50개) 파군봉,안,극락... ",
		"source": "보롬이 오름"
	},
	{
		"title": "보르미: 하논 분화구 속의 분화구",
		"postdate": "20090110",
		"link": "https://blog.daum.net/hognmor/53",
		"contents": "",
		"description": "보르미(보로미, 보롬이)는 하논마르 분화구내에 2차적으로 형성된 화구구(火口丘)로써 표고 85m 비고... 오름 북사면에 삼나무와 해송이 일부 조림되어 있고 그 밖의 대부분은 감귤원이 오름 정상까지... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 오름정보.",
		"postdate": "20110728",
		"link": "https://blog.daum.net/fkschgid/470643",
		"contents": "",
		"description": "제주 오름정보. 댓글 0 제주풍경 이야기/오름.산 바다에서 2011. 7. 28. 제주시권 오름 오름명을 클릭하면 상세내용을 볼 수 있습니다. 오름명 소재지 표고 (m) 비고 (m) 둘레 (m)... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주의 오름들~",
		"postdate": "20100702",
		"link": "https://blog.daum.net/uoace75/11804028",
		"contents": "",
		"description": "제주시권 오름명 소재지 표고 (m) 비고 (m) 둘레 (m) 면적 (㎡) 저경 (m) 형태 가마오름 제주시 한경면 청수리 1202번지 140.5 51 2059 154486 646 원추형 가메창 제주시 한경면 저지리... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "제주 지역별 오름 현황 구 분 계 동 읍·면 비고 계 368 96 272 제주시 지역 210 59 151 서귀포시 지역 158 37 121 □ 제주시 지역 ○ 동 지역 : 59개 오 름 명 소 재 지 표고 비고 둘레... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주  오름 안내",
		"postdate": "20130701",
		"link": "https://blog.naver.com/kiroro1956?Redirect=Log&logNo=130171248045",
		"contents": "",
		"description": "■ 제주 오름 &quot;오름&quot;이란 제주화산도상에 산재해 있는 기생화산구(寄生火山丘)를 말한다. 즉, 오름의 어원은 자그마한 산을 말하는 제주도 방언으로서 한라산체의 산록상에서 만들어진... ",
		"source": "보롬이 오름"
	},
	{
		"title": "새연교/하논분화구/갯각주상절리대 /예래생태공원_2009/11/28",
		"postdate": "20091201",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120096072882",
		"contents": "",
		"description": "오름자체의 높이(비고)는 88M 다. 분화구안에 스코리아로 이루어진 작은 분석구로 &quot;보롬이&quot; 가 있다. 하논분화구는 화산분출이 끝난 후 하논에는 최대 10M 이상의 깊이를 갖는 화구호가 만들어졌다. 그후 생물의... ",
		"source": "보롬이 오름"
	},
	{
		"title": "오름의 분포 및 형태",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12257795",
		"contents": "",
		"description": "4 88 3,774 1,266,825 1,513 원형 보롬이(하논火口丘) 서홍동 910번지일대 85.4 30 2,086 109,615 454 원추형 삼매봉(삼미봉) 서홍동 809-1번지일대 153.6 104 2,382 334,070 915 복합형 시오름(숫오름)... ",
		"source": "보롬이 오름"
	},
	{
		"title": "호근동 하논 20160820",
		"postdate": "20160822",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220793612063",
		"contents": "",
		"description": "하논은 오름을 오른다기 보다는 신기한 마르형 분화구를 보는것이 목적이기 때문에 어느 방향에서 접근해도 되지만 보롬이와 가까운 4시 방향으로 접근했다. 이렇게 안내도도 있으니 주차공간도 있다. 저기 집... ",
		"source": "보롬이 오름"
	},
	{
		"title": "2015년04월8일 혼자서 제주여행~!!!제주올레길10코스#7-2... ",
		"postdate": "20150624",
		"link": "https://blog.naver.com/kya85623?Redirect=Log&logNo=220399559522",
		"contents": "",
		"description": "보롬이 불엄쩌게!!!@-@!!! ( 시원한 바람이 부네요!!!@-@!!!) 와아~!!! @ㅁ@!!! 진짜 멋있다~!!!!@-@!!! 한참을 넋놓고 보다가 정신차렸..!!!@-@!!! 또 다시!!!@-@!!! 성큼성큼!!!@-@!!! 검붉은 화산재의 흔적!!!@-@!!! 정말 여느 오름... ",
		"source": "보롬이 오름"
	},
	{
		"title": "대정 신도 녹남봉 20160730",
		"postdate": "20160731",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220776331714",
		"contents": "",
		"description": "동쪽에서 접근하는 중 올레길 12코스가 관통하는 오름 오름 표지판에 주민 인구수도 적혀있다. 올레길다운 편한 등반로 올라가자 살쪽 보이는 남쪽 바다. 저기는 다음 코스인 보롬이. 정상이다! 오른쪽으로 원형... ",
		"source": "보롬이 오름"
	},
	{
		"title": "신효동 설오름 20160821",
		"postdate": "20160822",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220793681839",
		"contents": "",
		"description": "설오름은 보롬이처럼 귤밭으로 변해버렸다. 그래서 귤밭으로 들어간다. 다행히 보롬이보다 훨씬 낫다. 구름도 예쁘고 한라산뿐만 아니라 다음 코스로 점지해둔 월라봉도 오른쪽에 보인다. 급한 연락때분에 결국... ",
		"source": "보롬이 오름"
	},
	{
		"title": "오름위에 귤나무 한라봉 직거래 안내-1차(2월 25일~27일)... ",
		"postdate": "20130223",
		"link": "https://blog.naver.com/soyoungkoko?Redirect=Log&logNo=40181497738",
		"contents": "",
		"description": "농장에 매화꽃이 화알짝 피었습니다.^^ 따뜻한 날도 더 많아지고....오름으로, 바다로 한라봉과... ① 보롬이 한라봉 10kg (꼬마한라봉 50~55개) 50,000원 ② 다래 한라봉 (41~45과)10kg 58,000원 ③ 아부... ",
		"source": "보롬이 오름"
	},
	{
		"title": "하논능선(火口丘) (143.4m/ 88m) / 남부 / 서귀포시 서홍동",
		"postdate": "20110525",
		"link": "https://blog.daum.net/azbang/12262488",
		"contents": "",
		"description": "화구륜의 안사면은 대부분 감귤원이며, 화구구인 보롬이도 정상까지 감귤과수원으로 조성되어 있다. 화구내(火口原)에는 논으로 유명한 곳으로 하논(大沓)은 이와 관련된 명칭이다. &lt;&quot;오름나그네... ",
		"source": "보롬이 오름"
	},
	{
		"title": "서귀포에서도 논농사를 합니다",
		"postdate": "20080626",
		"link": "https://blog.daum.net/gangbyun/14961823",
		"contents": "",
		"description": "알오름인 '보롬이'를 품고 있다. ⓒ 김동식 하논분화구를 찾아가는 길은 어렵지 않다. 국도 12호선을 따라 제주월드컵경기장에서 동쪽으로 약 4km를 가면 하논이 보인다. 서귀포시 호근동과 서홍동 경계 지역에... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주올레 7-1코스 / 월드컵경기장- 외돌개",
		"postdate": "20121023",
		"link": "https://blog.naver.com/summit1416?Redirect=Log&logNo=60174024410",
		"contents": "",
		"description": "화구륜의 안사면은 대부분 감귤원이며, 화구구인 보롬이도 정상까지 감귤과수원으로 조성되어 있다. 화구내(火口原)에는 논으로 유명한 곳으로 하논(大沓)은 이와 관련된 명칭이다. &lt;&quot;오름나그네&quot; 김종철... ",
		"source": "보롬이 오름"
	},
	{
		"title": "나리태풍과 다랑쉬",
		"postdate": "20080701",
		"link": "https://blog.naver.com/daedo715?Redirect=Log&logNo=60052740945",
		"contents": "",
		"description": "기냥 집에서 쉬시라고....ㅎㅎ 결국 모여든 7명의 오름사랑님들. 5602님. 둥이맘님. 섹시보이님.... 비에 쫄딱 젖은채 내 뒤만 쫓아다니던 보롬이(우리집 개 이름)가, 아주 편안한 자세로 현관 앞에서 자고 있다. 아... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 올레길 구간별 지도",
		"postdate": "20110118",
		"link": "https://blog.daum.net/rg8585/16137591",
		"contents": "",
		"description": "제1코스 : 경로(총15km, 5~6시간) 시흥초등학교(1.1km) - 말미오름(2.2km) - 쇠물통(3.3km) - 알오름정상(4.8km) - 중산간도로 - 종달초등학교(6.5km) - 종달리 옛소금방(6.9km) - 목화휴게소(8.5km) - 성산갑문(11.5km)... ",
		"source": "보롬이 오름"
	},
	{
		"title": "소왱이모를",
		"postdate": "20080716",
		"link": "https://blog.naver.com/laoben?Redirect=Log&logNo=20052749400",
		"contents": "",
		"description": "그 어염 소낭밭이서 보롬이나 되고정 허다. 우리 손지덜 보리 장만헐 땔랑 고시래기 불려주곡, 퐁낭에서... 김영갑 선생님이 사진으로 찍었던, 오름의 풀잎을 스쳐가던 그 바람을 예찬하고 싶었습니다. 제주의... ",
		"source": "보롬이 오름"
	},
	{
		"title": "하논",
		"postdate": "20080714",
		"link": "https://blog.daum.net/euntoma/7001986",
		"contents": "",
		"description": "알오름인 '보롬이'를 품고 있다. 하논분화구를 찾아가는 길은 어렵지 않다. 국도 12호선을 따라 제주월드컵경기장에서 동쪽으로 약 4km를 가면 하논이 보인다. 서귀포시 호근동과 서홍동 경계 지역에 있으며... ",
		"source": "보롬이 오름"
	},
	{
		"title": "(서귀포)제주 올레길 7-1코스 (제주 월드컵 경기장 입구... ",
		"postdate": "20151223",
		"link": "https://blog.naver.com/tlsxhdgkspdy?Redirect=Log&logNo=220576950774",
		"contents": "",
		"description": "2.고근산 서귀포시 신시가지를 감싸고 있는 오름으로, 시야가 탁 트여있어 마라도에서부터 지귀도까지... (출처-하논성당터 안내문) ↑보롬이(하논화구구) *(서귀포)보롬이(하논화구구) 소개 하논마-르 응회환... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주올레코스 1~14 지도와 교통편",
		"postdate": "20100528",
		"link": "https://blog.daum.net/ash3379/11806118",
		"contents": "",
		"description": "놀멍 쉬멍 걸엄수다 놀면서 쉬면서 걷고 있습니다 산도록한 보롬이 불엄쩌게 시원한 바람이 부네요... 말미오름(2.9Km) - 알오름(3.8Km) - 중산간도로 - 종달리 회관(7.3Km) - 목화휴게소 - 성산갑문(12.1Km)... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주도 여행 제주 봉개 민오름 첫 오름",
		"postdate": "20190223",
		"link": "https://blog.naver.com/aspire2k?Redirect=Log&logNo=221472658005",
		"contents": " 제주도 여행 제주 봉개 민오름 첫 오름 이야기초록별 여행자가 제주도에서 한 달에 7박 8일을 좌충우돌 제주도 살이를 하며 제주도 여행지 추천 등 제주를 바로 알리기 위해 노력한지도 거의 1년이 다 되어 갑니다.년세로 얻은 집의 재계약을 3월에 해야 하는데...^^아무튼 이번에도 2019년 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 제주의 가급적 인공적이지 않은 자연과 풍습 문화와 역사 그리고 동식물을  찾아 소개하고 있습니다.   이번에는 트레킹의 메카라고 자부하는 봉개동의 민오름을 일생 처음으로 올랐기에 소개하려 합니다.^^   22일 잔뜩 흐린 날씨에 제주도 야생화 검색을 했는데 21일 모슬포에 저녘 약속이 있어서 가던 중에 중간 지점 정도의 장소에서 야생화 찾기를 하며 다리가 있거나 바위가 아닌 습지가 있는 숲으로 이루어진 계곡을 여기저기 찾아다니다가 우연히 사려니숲길과 봉개동 민오름에서 복수초, 세복수초를 비롯해 변산바람꽃을 발견하면서 이 시기에 피는 야생화 중 노루귀를 검색해 봉개동 민오름에 노루귀가 있다는 정보를 보고 점심을 먹고는 냅다 달려간 것이랍니다.ㅎㅎㅎ   그렇게 도착한 봉개동 민오름 입구인데요.제주도 여행 제주 봉개 민오름 첫 오름을 위해 도착한 절물자연휴양림 맞은편 공터[주차장]에 차를 주차하고 들어서는 길인데 주변이 온통 흐려 안개가 자욱한 모습 보이죠?   화산송이가 깔려있는 길을 따라가는데 주변에서 이따금씩 노란색이 눈에 뜨여 바라보면 세복수초가 자리하고 있을 만큼 흔하더군요.입구에서 조금 걸었는데 삼거리...흠... 안내 표지판이 없어 대략 난감 중에 언뜻 보니 오른쪽 길의 나뭇가지에 빨간색의 리본이 달려있네요.^^   헐...몇 걸음 떼지도 않았는데 주변이 온통 복수초입니다.군데군데 노란색이 점처럼 있는데... 잘 보이지 않는다구요???   에잇!좀 더 가까이서 찍은 사진입니다.이제는 보이나요?ㅎㅎㅎ   채 피지 않은 복수초, 제주의 세복수초가 제주도 여행 제주 봉개 민오름의 입구에 그냥 지천입니다.ㅎㅎㅎ하지만 이날의 목표는 오로지 노루귀이니 패쑤...   조금 더 올라가는데 처음부터 보이던 꿩의바람꽃 어린잎이 정말 지천에 널려있는데요.세상에나 조릿대가 가득한 정상부까지 이어져 있습니다.   그리고 이름을 알 수 없는 식물이 꽃을 피우려고 준비 중인 모습을 보여줍니다.와우~~~!!!   오르막...그것도 계단...음... ㅠ.ㅠ;저질체력의 초록별 여행자는 잠시 멈추고 생각을 해 봅니다.난생 처음으로 제주도의 오름이란 곳을 단지 야생화를 만나겠다는 일념으로 도착해 여기저기를 찾아다니는데 높이가 어떤지 올라가는 길은 또 어떤지도 모르면서 무작정 가기에는 체력이 너무 저질이라는 점!!!하지만, 초록별 여행자가 누군가요?ㅎㅎㅎ한때 야생화에 미쳐서 전국을 헤매고 다니던 사람인데... ㅎㅎㅎ그래서 에라이 가자... \"아무리 저질체력이라도 오늘 중으로야 다녀오겠지?\" 하는 무모한 결정으로 무조건 노루귀만 생각하고 올랐습니다.^^   그.런.데...넓고 많은 잎으로 그늘을 만들어 키 작은 모든 식물의 성장을 막는다는 조릿대만 가득하고 그 아래 꿩의 바람꽃의 새순들만 가득하고 다른 식물이라고는 위에서 소개한 이름 모를 식물만 보입니다.ㅠ.ㅠ그래도 굳세게 오르고 또 오르는데 그다지 힘이 들지는 않더군요.그래서 제2봉에 도착했는데 보다시피 날씨가 흐려서 조망 여건은 제로입니다.방향으로 봐서는 저 멀리 초록별 여행자의 조천 별장이 있을텐데...ㅎㅎㅎ   맞은편도 마찬가지...안내 표지판에는 뭐라 뭐라 잔뜩 소개를 해 두었는데 하나도 보이지 않습니다.   뭐가 보이나요?ㅎㅎㅎ알고 보니 봉개동 민오름은 뭣민오름, 무네오름, 송낙오름으로도 불리는데 이름도 여럿이네요.표고 651m, 비고 136m제주특별자치도 제주시 봉개동 명도암 마을 남쪽에 위치한 측화산인 봉개 민오름은 고도가 651m이며 비고는 136m인데 북동쪽으로 터진 말굽형 분화구를 지닌 화산체로 본래 나무가 없고 수풀만 우거진 민둥산이어서 붙여진 이름이 '민오름'인데 일제로부터 해방 이후 조림을 통해 숲을 이루었다고 합니다.   제주의 탐라지에는 '독악[禿岳]'으로 해동지도에는 '제주삼현'으로 제주삼읍전도와 제주군읍지의 제주지도에는 문악[文岳]으로 표기해 전해왔는데 민둥산이어서 민오름이라는 말은 어딘가 앞뒤가 맞지 않는듯하네요.그리고 제주도 여행 제주 봉개 민오름의 모양이 마치 무당들이 쓰는 고깔과 같다는 데서 '무녜오름'이라고도 불렀다고 하는데 산이나 오름이 대부분 삼각형 아닌가요?이 역시 억지스러운데요...^^;   저 건너편에 보이는 것이 바로 민오름의 주봉인데요.계룡산 인근에 사는 초록별 여행자의 눈에는 그저 작은 구릉 정도로 보입니다.^^봉개동 민오름은 제주특별자치도 제주시 봉개동 산64번지와 회천동의 경계선에 걸쳐있는 오름으로 북동쪽을 향해 분화구가 열려있는 말굽형의 오름으로 무녜오름 또는 새롭게 등장하는 의미는 알 수 없는 송낙오름으로도 불렸다고 합니다.ㅠ.ㅠ그런데 제주도 내에는 봉개동, 오라동, 선흘리, 송당리, 수망리 다섯 개의 민오름이 있다는 사실... 아시나요?다섯 오름 모두 한자로는 민악[民岳]이라고 표시한다는데 제주에서는 왜 이렇게 혼란을 주는 이름을 그대로 사용할까요?하긴 곳곳에 붙어있는 안내 표지판만 봐도 제주도가 문화와 역사에 대해 생각하는 바가 무성의함을 그대로 드러내고 있는데 그러한 의식들이 결국은 지금처럼 제주를 난개발에 의한 시멘트 덩어리로 만들어 버린 것이겠죠?참 슬픈 제주의 현실입니다.   뭐 제대로 보이는 것은 아무것도 없는 민오름의 제2봉에서 바라본 모습입니다.민둥산이라는 이유로 붙여졌다는 민악[民岳]이라고 한자로 적힌 민오름에 왜 백성 민[民]자가 사용되었는지는 몰라도 예전에 나무 없는 풀밭 오름인 데서 붙여진 이름이라 하며 ‘민’은 꾸밈새가 없거나 닳아 없어졌음을 나타내는 접두사[민대가리 등]인 동시에 ‘무이다’의 준말인 ‘미다’인데 ‘미다’는 털이 빠져 살이 드러남을 뜻한다니 어느 쪽이든 결국 민대가리 산임을 뜻하고 있으며 한자로 敏岳[민악] 또는 民岳[민악]이라 한 것은 오직 ‘민’이라는 음을 취한 것에 오름을 岳[악]으로 표기한 것이니 너무 어수룩한 것 같습니다.ㅎㅎㅎ왜 굳이 민둥산이라고 하면 될 것을 맞지도 않는 한자를 채용했을까요?이는 일제가 우리의 많은 지명을 억지 춘향으로 지들이 알아볼 수 있게 한자로 꿰어 맞추면서 나타난 현상 같은데 제주도에서는 왜 바꾸지 않는 것일까요?   나무가 없는 민둥산이어서 붙은 이름을 어원으로 하는 오름으로는 민대가리동산과 민머루오름이 더 있다고 합니다.아무튼 이 민오름의 남서쪽에는 절물오름이 자리하고 있지만 지금은 보이지 않더군요.   드디어 도착한 봉개동 민오름의 정상입니다.이곳 정상까지 산책로가 조성되어 있다고 하는데 산책로로 보기에는 좀 빡세고 등반로가 맞는 것 같습니다.입구의 산책로 주변에는 새우란 자생지가 있다고 하는데 거리가 얼마나 되는지에 대한 정보가 없어 21일 처음 방문했을 때 얼마나 멀리 걸었는지 알 수 없는 미로를 걷는 듯했답니다.ㅎㅎㅎ   단지...제주도에서 노루귀를 만나 보겠다는 의지 하나로 땀도 조금 흘리면서 도착한 민오름 정상인데 비가 쏟아집니다.ㅠ.ㅠ   하지만 분명한 목적이 있는지라 노루귀를 찾느라 눈은 쉬지 않고 좌우로 움직였지만 찾지도 못했고, 비까지 내려 주시니 너무 황당합니다.ㅠ.ㅠ   서둘러 내려가는데 그래도 올라온 길이 아닌 새로운 길을 향해 발길을 옮겼는데 혹시 초록별 여행자가 길을 잘 몰라서 노루귀를 놓쳤을 수도 있겠다는 생각 때문이었답니다.   하지만 이길 주변도 역시 노루귀가 보일 정도의 환경은 아니었답니다.ㅠ.ㅠ끝없이 이어진 계단[이 길은 처음부터 끝까지 계단이었음]의 끝은 초록별 여행자의 예상대로 21일 변산바람꽃을 만난 그곳으로 연결되더군요.그리고 새우난 탐방로도 있는 곳이죠.    제법 많은 양이 쏟아지는 빗속이지만 21일보다 더 많이 핀 복수초와 변산바람꽃이 있었는데 블로그에 올리고 보니 물방울들이 보이지 않네요.ㅎㅎㅎ결국 1킬로미터 가까운 거리를 비를 맞으며 걸었는데 거리가 얼마인지 몰라 머리가 푹 젖도록 걸었답니다.ㅠ.ㅠ차라리 지나가는 차를 얻어 타고 갈 것을 공연히 걷다가 카메라와 렌즈를 제외하고 다 젖었답니다.비록 목적을 한 노루귀는 만나지 못했지만 정말 오랜만에 조금 빡세게 걸었네요.이번 제주도 여행 중 제주 봉개 민오름 첫 오름은 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 찾고자 하는 것에 대한 열정적 표현이니 계속해서 노루귀를 찾아야 하겠습니다.제주 여행 중 제주도에서 만나는 야생화 노루귀...상상만 해도 감동일 듯합니다.^^그건 그렇고 제주도에 오름의 숫자는 얼마나 될까요?제대로 알고 갑시다.ㅎㅎㅎ[제주시, 동지역 ]가새기오름 개오리오름 개월오름 셋개오리 족은개오리 거친오름 봉개동 검은오름 연동 고냉이술(고냉이오름) 광이오름 권제오름 남짓은오름 노리손이 연동 노루생이 봉개동 큰노리손이 봉개동 족은노리손이 눈오름 노형동 능화오름 도두봉 돌오름 아라동 들레오름 들위오름 물장오리 명도오름 민오름 오라동 봉개동 밝은오름 밧세미오름 해안동 방일봉 별도봉 베두리오름 봉아오름 불칸디오름 사라봉 사라알오름 삼각봉 상여오름 서삼봉 성진이오름(개오름) 세미오름 아라동 쌀손장오리 어승생악 열안지오름 오라동 봉개동 오구시오름 오드싱오름 왕관릉(왕관바위) 원당봉 절물오름 큰절물오름 작은절물오름 족은드레(족은드레왓) 칡오름 큰칡오름 족은칡오름 큰드레왓(큰드레) 태역장오리(태역장올) 흙붉은오름[한경면]가마오름 가메창 굽은오름(구분오름) 당산봉(당오름) 마오름 새신오름(신서악) 송아오름 수월봉 이계오름 저지오름 판포오름(널개오름)[한림읍]금오름 느지리오름(망오름) 누운오름 문도지오름 밝은오름 금악리 상명리 방주오름 비양봉 세미소오름 정물오름 정물알오름 천아오름 상대리[애월읍]가메오름 거문덕이(검은데기) 검은들먹오름 고내봉(망오름) 과오름 큰오름 샛오름 말젯오름 괴오름(괴미오름) 궷물오름 극락오름 노로오름 눈오름 봉성리 소길리 장전리 바리메오름(큰바리메) 봉성리 장전리 소길리 다래오름 봉성리 북동쪽 다래오름 만세동산 민대가리동산(촛대봉) 복돌아진오름 빈내오름 사제비동산(새잽이오름/사제비오름) 산세미오름(삼산이오름) 살핀오름 삼형제오름 삼형제큰오름 삼형제셋오름 삼형제셋오름남쪽1 삼형제셋오름남쪽2 삼형제말젯오름 새별오름 수산봉 안오름 안천이오름 어도오름(도노미) 어스렁오름 이달봉 이달이촛대봉 이스렁오름 장구목 족은노꼬메오름 족은노로오름 족은바리메오름 천아오름 광령리 큰노꼬메오름 파군봉(바굼지오름) 폭낭오름 한대오름[조천읍]거문오름 까끄레기오름 꾀고리오름 구그네오름 넙거리 교래리 늪서리 당오름 와산리 대천이오름 돔베오름 말찻오름 물찻오름 민오름 선흘리 바농오름 부대악 부소악 방애오름 교래리 산굼부리 서우봉 섯궤펜이 세미오름 대흘리 알밤오름 어후오름 우진제비오름 웃바메기오름 족은방애오름 족은지그리오름 큰지그리오름[구좌읍] 가메옥 감은이오름 거미오름 거슨세미오름 거친오름 덕천리 괭이모루 높은오름 다랑쉬오름 당오름 송당리 대물동산 둔지봉 뒤굽은이오름 묘산봉 문석이오름 민오름 밧돌오름 비치미오름 송당리 북오름 덕천리 서수모루 성불오름 손지오름 식은이오름 아부오름 안돌오름 안친오름 알선족이오름 어대오름 웃선족이오름 용눈이오름 윤드리오름 이끈다랑쉬오름 입산봉 족은돌어미오름 종재기악 주체오름 지미봉 체오름 체알오름 칡오름 송당리 큰돌어미오름[우도면]쇠머리오름 쇠머리알오름[서귀포시 동지역]각시바우오름 갯거리오름 거린사슴오름 검은오름 동홍동 고근산 구산봉 궁산 녹하지오름 더데오름 망밭 모라이악 미악산 민머루오름 방애오름 동흥동 법정악 베릿네오름 볼레오름 삼매봉 설오름 신효동 시오름 알방애오름 영실기암(오백나한/오백장군) 영천악 우보악(우보오름) 웃방애오름 월라산 월산봉 인정오름 제지기오름 칡오름 상효동 하논 하논보롬이[대정읍]가시오름 녹남봉 돈두미오름 모슬봉 바굼지오름(단산) 보롬이오름 셋알오름 동알오름 섯알오름 송악산[안덕면] 감낭오름 개오름 동광리 거린오름 괴수치 군산 금산 남송이오름 넙게오름 논오름 당오름 동광리 대병악 도너리오름(돌오름) 돔박이 돌오름 상천리 마보기오름 바굼지오름 밝은오름 동광리 북오름 동광리 산방산 소병악 어오름 영아리 왕이메 용머리해안 원수악(원물오름) 월라봉(도래오름) 이돈이오름 족은대비악 하늬보기[남원읍] 걸서악 동걸세오름 서걸세오름 넋이오름(넉시악) 넙거리 한남리 논고악 도래오름 동수악 마은이오름 머체오름 물영아리 물오름 민오름 수망리 보리악 사라오름 사려니오름 사려니남서쪽 생기악 성널오름 여절악 예촌망(망오름) 운지오름(운지악) 웅악(숫오름) 이승악(이승이오름) 입석오름 자매봉 작은거린오름 큰거린오름[표선면] 가문이오름 가세오름 가세알오름 갑선이오름 개오름 성읍리 구두리오름 달산봉 대록산(큰사슴이) 따라비오름 도청오름 마은이옆오름 매오름 모지오름 백약이오름 번널오름 병곳오름 붉은오름 설오름 가시리 새끼오름 소록산(족은사슴이) 소소름(쇠오름) 여문영아리 염통오름 영주산(영모루) 월랑지오름 제석오름 좌보미오름 좌보미알오름 쳇망오름 토산봉[성산읍] 궁대악 걸리오름 낭끼오름 나시리오름 남산봉(망오름) 대수산봉 대왕산(왕뫼) 독자봉 두산봉(말미오름) 뒤굽은이오름(후곡악) 모구리오름 모구리알오름 본지오름 성산일출봉 소수산봉 소왕산(족은왕뫼) 유건이오름(유건에오름) 통오름하지만 제주도의 지도에 나오는 곳은 몇 곳이 안 된답니다.ㅠ.ㅠ제발!!!제주도 공무원 님들아 신경 좀 제대로 씁시다.누구나가 어디든 쉽게 찾을 수 있도록...이상 초록별 여행자의 제주도 여행 제주 봉개 민오름 첫 오름에 대한 이야기였습니다.^^ 민오름제주특별자치도 제주시 봉개동 민오름출발지 무료주차장제주특별자치도 제주시 봉개동  산 63 민오름 변산바람꽃 서식지제주특별자치도 제주시 명림로 655      #야생화 #제주야생화 #제주여행 #제주봄꽃 #야생화탐사 #사려니숲길 #봉개민오름 #복수초 #세복수초 #노루귀 #변산바람꽃 #꿩의바람꽃 #제주도여행 #초록별여행자 #좌충우돌제주도살이 ",
		"description": "하논보롬이 [대정읍] 가시오름 녹남봉 돈두미오름 모슬봉 바굼지오름(단산) 보롬이오름 셋알오름 동알오름 섯알오름 송악산 [안덕면] 감낭오름 개오름 동광리 거린오름 괴수치 군산 금산 남송이오름 넙게오름... ",
		"source": "보롬이 오름"
	},
	{
		"title": "제주 보롬",
		"postdate": "20140222",
		"link": "https://blog.naver.com/kapajang?Redirect=Log&logNo=130186067457",
		"contents": "",
		"description": "오름처럼 솟아난 열병을 앓고 있다 네. 다시 뭍으로 가면 그만이지 했다 네 보롬은 마음까지 훔칠지 모르니 조심하라 그렇게 당부해도 몰랐으니 내 탓이지. 섬엔 다시는 오지 말게 그래도 오고 싶다면 보롬이... ",
		"source": "보롬이 오름"
	}
]