[
	{
		"title": "[제주의 오름] 망밭 &amp; 하논 &amp; 보롬이 &amp; 삼매봉",
		"postdate": "20110419",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60128171020",
		"contents": "",
		"description": "동백나무와 과수원 화구안 경작중인 논과 나즈막한 능선 보롬이 / 하논화구구(火口丘) 하논마-르 응회환 분화구내에서 2차적으로 형성된 화구구(火口丘)로써 4개의 원추형 소하산체로 구성되어 있다. 이것은... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "보롬이(하논,화구구)",
		"postdate": "20171021",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221122022733",
		"contents": "",
		"description": "보롬이(하논, 화구구) 제주도의 유일한 논을 가지고 있는 곳 하논마-르 응회환 분화구내에서 2차적으로 형성된 화구구(火口丘)로써 4개의 원추형 소화산체로 구성되어 있다. 이것은 당초 1개의 화구구가... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "보름이.보롬이.보로미.보르미/하논분화구 알오름.새끼오름",
		"postdate": "20150703",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220408914819",
		"contents": "",
		"description": "또한 하논 굼부리 내에서 2차적으로 형성된 화구 구가 오랜 세월이 지나면서 부분적인 침식과 해체... 또한 보롬이 역시 하논 내에 위치하며 오름의 표고가 85.4m이고 비고(高)는 30m로서 원추형 화산체이다.... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "고스란히 보관되어 있는 생태계 타임캡슐, 마르형 하논분화구",
		"postdate": "20200831",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222076486583",
		"contents": "5만 년의 환경정보가 고스란히 보관되어 있는 생태계 타임캡슐, 마르형 하논분화구지난 주말에 서귀포에 볼 일이 있어 갔다가, 시간을 내어 하논분화구를 찾았다. 하논분화구는 국내에서 유일하게 볼 수 있는 마르형(maar: 분화구가 주위에 비해 낮은 화산체) 분화구이다. 하논분화구는 과거 약 5만 년 동안 기후, 지질, 식생 등 환경정보가 고스란히 보관되어 있는 생태계 타임캡슐이다. 약 5만여 년 전 땅속 마그마가 솟아오르다, 지하수와 만나 증기 폭발한 후, 오랜 시간에 걸쳐 퇴적층이 쌓이면서 화구호 형태의 분화구가 만들어진 하논분화구는, 남북 간 거리가 약 1.3㎞, 동서 간 거리가 약 1.8㎞에 달하는데, 이는 한라산 백록담보다 규모가 훨씬 크다. 오랜 세월 동안 퇴적층이 쌓이면서 만들어진 화구호는, 다양한 종류의 동. 식물들의 삶의 터전에 되고 있어 학술적 가치가 아주 높다. 자, 그럼 5만년의 환경정보가 고스란히 보관되어 있는 생태계 타임캡슐, 마르형 하논분화구로 가보자.하논분화구 방문자 센터에 도착해 바라본 하논분화구 모습이다. 한눈에 봐고 하논분화구가, 주변 지형에 비해 낮은 모습을 단박에 알 수 있다. 하논에 대한 기록은 1485년(성종 10년)에 발간된 \"신동국여지승람\"에 처음으로 등장한다. 당시 삼매양악(삼매봉)에 대해 기록하기를 \"봉우리 안에 텅 비고 넓은 논이 있으며, 그 크기가 수십 경(1경은 약 3천 평)에 이른다. 큰못(大池)이라고 부른다.\"라고 했다. 그리고 1653년 이원진 목사가 펴낸 (탐라지)에는, 하논을 \"조연(藻淵)\"이라고 부르며\" 빈조(개구리밥)가 많기 때문에 조연이라 부르는데, 게가 있다. 나중에 동쪽을 뚫어서 물을 빼고 논을 만들었다고 기록되었다.늦여름 하논분화구 풍경을 파노라마로 담았다. 초록으로 물든 풍경이, 왕성한 생명력을 보여준다. 다양한 습지 식물들이 초록을 뽐내고, 분화구 안에 자라는 벼들은 고개를 숙이고 풍성한 가을맞이 준비를 서두르는 풍경이다. 그 너머에 삼매봉과 보롬이오름이 자태를 뽐내는 게, 마치 한 폭의 동양화 속으로 들어온 느낌이다.   하논분화구 방문자 센터이다. 하논분화구 방문자 센터에서는, 하논 습지 복원 보전 및 하논분화구 방문자를 안내해 드리고 있다. 위치는 서귀포시 일주 동로 8823길(서귀표여자중학교 앞) 하논분화구 방문자 센터에서 분화구 안을 망원렌즈로 당겨 보니, 사람들이 왔다 갔다 한다. 자세히 보니 카메라를 들고 무엇인가를 열심히 카메라에 담고 있다. 야생화 클럽 회원들이다. 마르형 분화구인 하논분화구는, 오랜 세월 만큼이나 다양한 환경정보가 고스란히 보관되어 있다. 하논분화구는 동.식물들이 서식할 수 있는 최적의 환경조건을 만들어 다양한 종류의 동물과 식물을 만날 수 있다.하논분화구 방문자 센터에서 데크로 만들어진 탐방로를 따라 하논분화구 안으로 내려선다.데크시설을 따라 이동하다 보니, 하논분화구 중턱에 감귤나무가 눈에 들어온다. 자세히 보니 감귤나무마다 열매가 탐스럽게 달려 가을엔 샛노랗게 익은 감귤나무 풍경이 볼만하겠다.데크시설을 따라 내려서니 오래된 낡은 창고가 눈에 들어오는데, 주위에 자라는 삼나무와 어울려 감성을 자극한다.하논분화구 중턱에 조성된 감귤밭이다. 중턱을 따라 빙 돌아가며 조성된 감귤밭 면적이 상당하다. 하논분화구로 들어서자. 시멘트로 조성된 연못이 눈에 들어오면서, 옆에 \"몰망수\"라고  써진 안내판이 보인다. 이 물은 하논분화구 안에 심은 벼를 재배하는 용도로 사용하는 물이다. 이 물은 끊임없이 솟아나는 지하수로, 바닥에서 하루 1,000~5,000ℓ의 용천수가 나와 500여 년 전부터 벼농사가 행해졌음을 알 수 있다. 이 지하수 덕분에 하논분화구 안에서 사람들은 벼농사를 지을 수 있다. 이 분화구 중에서도 가장 많은 물이 솟는 샘은 분화구의 동북부에 있는데, 주민들은 이 샘을 \"몰망수\"라고 부른다. 이곳에서 농사를 짓는 주민들은 원형의 분화구 안에 H자 형의 수로를 만들어 필요한 물을 공급받는다. 하논은 큰 논을 뜻하는 우리말 \"한 논\"에서 유래했다. 게다가 하논분화구는 다른 분화구들과 비교할 수 없을 정도로 넓고 바닥이 판판하다. 하논분화구는 제주 올레길 7-1코스가 통과하는 곳이기도 하다. 제주도에 논이 있다는 것을 아는 사람은 별로 없다. 벼가 고개를 숙이고 익어가는 가을에 하논분화구를 가보라, 장관을 연출하는 풍경을 만날 수 있을 게다. 벼가 서서히 노란색을 띠기 시작하는 하논분화구 모습이다. 하논분화구에서 논농사가 가능한 이유는, 바로 물을 가두는 서귀포층이라는 불투수층이 그 아래를 받치고 있기 때문이다.하논분화구 가장자리를 따라 이동하다 보니, 벼농사를 짓는 분들이 사용하는 창고가 눈에 들어온다.가장자리에서 바라보는 하논분화구 전경이다. 분화구 중앙에 보롬이오름이 자리 잡고 있어서, 이중화산의 특징을 잘 보여준다. 분화구 내에 자리 잡은, 보롬이오름은 용암 분출에 의해 형성된 것이다. 화산체 내부에 또 다른 화산체가 들어있기 때문에 \"이중화산\" 구조를 띠게 되는 것이다. 하논분화구 화산체 중심에는 원형의 분화구가 형성됐고, 내부에 또 다른 소규모 화산체인 (보롬이오름)이 있는데, 오름의 모양새가 보름달같이 둥글다 하여 보롬이라 불려졌다고 한다. 즉, 하논분화구의 알오름이므로 \"하논화구구\"라고도 한다.분화구 안으로 들어온 바람이, 노랗게 익기 시작한 벼를 스치며 지나간다. 시원한 바람은 아니지만, 분화구 안은 상당히 덥다. 그래서일까 이 바람이 이마에 닿을 때마다 청량한 기분을 느끼게 한다.H자 형태의 하논분화구 수로이다. 솟아난 물이 이 수로를 따라 벼들이 잘 익을 수 있도록 골고루 물을 공급해 준다.   논바닥에는 수염가래꽃이 땅에 바싹 엎드려 있다. 아주 작은 꽃인데, 가만히 들여다보면, 앙증맞은 게 얼마나 이쁜지 모른다. 오늘의 하이라이트는 수로를 따라 얼굴을 내민 물질경이다. 물질경이는 물이 썩는 것을 막아 습지나 연못을 살린다. 8~9월에 꽃이 피고, 홍조 띤 아가씨처럼 청순하고 다소곳하다. (오늘 하논분화구에서 만난 꽃이다. 시계 방향을 따라 박주가리, 물질경이, 한련초, 수염가래꽃)보롬이오름 부근에도, 오랜 세월을 지키고 있는 창고가 눈에 들어온다. 하논분화구는 옛 제주인들의 고단한 삶도 고스란히 담고 있는 분화구이다. 하논분화구는 대부분의 면적이 사유지로, 논과 감귤과수원이 들어서 있다. 서귀포시에서는 이 분화구가 동아시아에서는 거의 찾아볼 수 없는, 고생물과 고기후의 비밀을 간직한 지형이라 하여, 2004년 초부터 생태공원으로 조성하는 계획을 추진하였으나, 토지 소유주들의 반발로 무산되었다. 개인적인 생각으로, 이 분화구는 지금 그대로 놔두는 것이 좋다고 생각한다.이 사진은 하논분화구를 빠져나온 물이 흘러가는 수로이다. 수로는 한낮인데도 어두컴컴한 정도이다.하논분화구 가장자리를 따라 걸으며, 여러 종류의 야생화와 눈 맞춤하고 수로를 따라 주차한 방문자 센터로 발걸음을 옮긴다. 하논분화구를 나서기 전에 \"몰망수\"를 담고 주변 풍경도 담았다. 하논분화구를 나서며 낱알이 튼실하게 자라는 하논분화구 벼를 담았다. 풍성한 가을을 기대하며, 자연이 만들어낸 신비한 마르형 분화구 하논분화구를 나선다.이번에 하논분화구를 가장자리를 따라 걸어보니, 숨겨진 생태계 보고임을 다시 한번 확인할 수 있었다. 하논분화구는 전 세계적으로도 희귀한 마르형 분화구이면서, 미래의 기후와 생태계 변화를 예측할 수 있는, 지구환경의 타임캡슐로 평가되고 있다. 제주는 천혜의 자연경관을 가진 우리나라 섬으로, 우리 세대가 잘 보호. 보존하다 후세에 물려주어야 책임이 있다. 하논분화구방문자센타제주특별자치도 서귀포시 일주동로 8823  ",
		"description": "하여 보롬이라 불려졌다고 한다. 즉, 하논분화구의 알오름이므로 &quot;하논화구구&quot;라고도 한다. 분화구 안으로 들어온 바람이, 노랗게 익기 시작한 벼를 스치며 지나간다. 시원한 바람은 아니지만, 분화구 안은... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "한반도 5만 년 기후변화 정보를 보관한 최대의 마르형 하논분화구",
		"postdate": "20210220",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222250111778",
		"contents": "[제주도 생태여행] 한반도 5만 년 기후변화 정보를 보관한 최대의 마르형 하논분화구세계적인 관광도시 서귀포시에 한반도 최대의 마르형 분화구가 있다는 것을 아는 여행객들이 많지 않다. 하논분화구는 국내에서 유일하게 볼 수 있는 마르형(maar: 분화구가 주위에 비해 낮은 화산체) 분화구이다. 하논분화구는 과거 약 5만 년 동안 기후, 지질, 식생 등 환경정보가 고스란히 보관되어 있는 생태계 타임캡슐이다. 약 5만여 년 전 땅속 마그마가 솟아오르다, 지하수와 만나 증기 폭발한 후, 오랜 시간에 걸쳐 퇴적층이 쌓이면서 화구호 형태의 분화구가 만들어진 곳이다. 남북 간 거리가 약 1.3㎞, 동서 간 거리가 약 1.8㎞에 달하는데, 이는 한라산 백록담보다 규모가 훨씬 크다. 오랜 세월 동안 퇴적층이 쌓이면서 만들어진 화구호는, 다양한 종류의 동. 식물들의 삶의 터전에 되고 있어 학술적 가치가 아주 높다. 하논분화구 방문자센터에 도착해 바라본 하논분화구 모습이다. 한눈에 봐도 분화구가 주변 지형에 비해 낮은 모습을 단박에 알 수 있다. 하논에 대한 기록은 1485년(성종 10년)에 발간된 \"신동국여지승람\"에 처음으로 등장한다. 당시 삼매양악(삼매봉)에 대해 기록하기를 \"봉우리 안에 텅 비고 넓은 논이 있으며, 그 크기가 수십 경(1경은 약 3천 평)에 이른다. 큰못(大池)이라고 부른다.\"라고 했다. 그리고 1653년 이원진 목사가 펴낸 (탐라지)에는, 하논을 \"조연(藻淵)\"이라고 부르며\" 빈조(개구리밥)가 많기 때문에 조연이라 부르고 있다. 나중에 동쪽을 뚫어서 물을 빼고 논을 만들었다고 기록되었다.새봄 하논분화구 풍경을 담았다. 다양한 습지 식물들은 누렇게 색 바랜 모습이고, 수확이 끝난 분화구는 황량한 풍경이다. 분화구 너머로  삼매봉과 보롬이 오름이 눈에 안기는 풍경이다.  하논분화구 방문자센터이다. 하논분화구 방문자센터에서는, 하논 습지 복원 보전 및 하논분화구 방문자를 안내하고 해설한다. 찾아가는 길은 서귀포시 일주동로 8823길(서귀포여자중학교 앞)하논분화구 방문자센터에서 데크시설로 만든 탐방로를 따라 하논분화구 안으로 내려선다. 마르형 분화구인 하논분화구는, 오랜 세월만큼이나 다양한 환경정보가 고스란히 보관되어 있는 장소다. 하논분화구는 동. 식물들이 서식할 수 있는 최적의 환경조건을 갖추고 있어 다양한 종류의 동물과 식물을 만날 수 있다.데크시설을 따라 이동하다 보니, 하논분화구 중턱에 감귤나무가 눈에 들어온다. 자세히 보니 수확이 끝난 상태다. 하논분화구 안으로 내려서서 바라본 풍경이다. 추수가 끝난 논에는 새봄을 맞아 잡초들이 파릇파릇 새싹을 틔우는 모습이다. 하논분화구로 들어서자. 시멘트로 조성된 연못이 눈에 들어오면서, 옆에 \"몰망수\"라고 써진 안내판이 보인다. 이 물은 하논분화구 안에 심은 벼를 재배하는 용도로 사용하는 물이다. 이 물은 끊임없이 솟아나는 지하수로, 바닥에서 하루 1,000~5,000ℓ의 용천수가 나와 500여 년 전부터 벼농사가 행해졌음을 알 수 있다. 이 지하수 덕분에 하논분화구 안에서 사람들은 벼농사를 지을 수 있다. 이 분화구 중에서도 가장 많은 물이 솟는 샘은 분화구의 동북부에 있는데, 주민들은 이 샘을 \"몰망수\"라고 부른다. 이곳에서 농사를 짓는 주민들은 원형의 분화구 안에 H자 형의 수로를 만들어 필요한 물을 공급받는다. 하논은 큰 논을 뜻하는 우리말 \"한 논\"에서 유래했다. 게다가 하논분화구는 다른 분화구들과 비교할 수 없을 정도로 넓고 바닥이 판판하다.  제주도에 논이 있다는 것을 아는 사람은 별로 없다. 벼가 고개를 숙이고 익어가는 가을에 하논분화구를 가보라 장관을 연출하는 풍경을 만날 수 있을 게다. 하논분화구에서 벼농사가 가능한 이유는, 물을 가두는 서귀포층이라는 불투수층이 그 아래를 받치고 있기 때문이다. 추수가 끝난 논에는 봄까지 미나리를 재배하고 있는 모습도 눈에 들어온다.   하논분화구를 빠져나온 물이 흘러가는 수로다. 수로에는 여러 종류의 동. 식물이 자랄 수 있는 환경을 만들어 준다.분화구 안에서 바라보는 하논분화구 전경이다. 추수가 끝난 들판은 황량하지만, 봄이 오는 소리가 들린다. 하논분화구는 대부분의 면적이 사유지로, 논과 감귤과수원이 들어서 있다. 서귀포시에서는 이 분화구가 동아시아에서는 거의 찾아볼 수 없는, 고생물과 고기후의 비밀을 간직한 지형이라 하여, 2004년 초부터 생태공원으로 조성하는 계획을 추진하였으나, 토지 소유주들의 반발로 무산되었다.  H자 형태의 하논분화구 수로다. 솟아난 물이 이 수로를 따라 벼들이 잘 익을 수 있도록 골고루 물을 공급해 준다.하논분화구는 제주인들의 고단한 삶도 고스란히 담고 있는 분화구이다. 이곳에서 벼농사를 짓는 분들과 과수원을 운영하는 분들은 그래서 생태공원 조성사업을 반대하는 것이다.  하논분화구에는 새봄을 맞아 여러 종류의 야생화들이 꽃을 피우기 시작했다. (오늘 하논분화구에서 만난 꽃이다. 시계 방향을 따라 냉이, 개보리뺑이, 자운영, 벼룩나물)시멘트로 포장된 도로를 따라 조금 이동하면, 하논성당터가 있다. 하논성당터로 이동하는데, 새빨간 동백꽃이 툭~~~하고 떨어진다. 이렇게 지는 꽃도 드물게다. 정열적으로 피었다가 질 때는, 처절하게 미련을 두지 않고 생명을 다한다. 그래서 동백꽃이 지는 것을 보면, 마음이 아프다.  한라산 남쪽 지역 초기 천주교 역사를 담고 있는 하논성당터이다. 하논성당은 1900년 6월 12일 김원영 신부에 의하여 설립되었다. 그 후 홍로본당으로 이전되었고, 하논성당은 제주 4.3사건 때 하논 마을이 소개되어 사라지면서 역사로 남게 되었다. 하논성당은 한라산 남쪽 지역 7개 성당의 모태성당이 되었던 신앙의 못자리이다.따스한 봄 햇살이 내리는 잔디 위에 앉아 하논성당터를 바라보며 세월의 흔적을 더듬어본다. 하논성당터를 둘러보고 나와, 분화구 가장자리를 따라 이동하다 보니, 벼농사를 짓는 분들이 사용하는 창고가 눈에 들어온다.추수가 끝난 하논분화구에는 제주마가 한가로이 풀을 뜯고 있다. 제주마 넘어 하논분화구 중앙에 보롬이 오름이 자리 잡고 있어서, 이중화산의 특징을 잘 보여준다. 분화구 내에 자리 잡은, 보롬이 오름은 용암 분출에 의해 형성된 것이다. 화산체 내부에 또 다른 화산체가 들어있기 때문에 \"이중화산\" 구조를 띠게 되는 것이다.보롬이 오름의 모양새는 보름달같이 둥글다 하여 보롬이라 불렸다고 한다. 즉, 하논분화구의 알오름이므로 \"하논화구구\"라고도 한다. 하논분화구 가장자리를 따라 걸으며, 주차한 하논분화구 방문자센터로 발걸음을 옮기는데, 나무에 매달린 노란 귤이 눈에 들어온다. 다른 과수원에는 귤 따기 작업이 다 끝난 상태인데, 이 과수원은 무슨 이유인지 귤을 따지 않고 방치 상태로 놔두고 있다. 하논분화구를 가장 자리를 따라 걸어보니, 하논분화구는 전 세계적으로도 희귀한 마르형 분화구이면서, 미래의 기후와 생태계 변화를 예측할 수 있는, 지구환경의 타임캡슐임을 확인할 수 있다. 새봄을 여는 서귀포 하논분화구를 찾아 가장 자리를 따라 쉬엄쉬엄 걸으니 운동도 봄이 오는 소리도 들으니 기분이 좋다. 하논제주특별자치도 서귀포시 서홍동  ",
		"description": "보롬이 오름의 모양새는 보름달같이 둥글다 하여 보롬이라 불렸다고 한다. 즉, 하논분화구의 알오름이므로 &quot;하논화구구&quot;라고도 한다. 하논분화구 가장자리를 따라 걸으며, 주차한 하논분화구 방문자센터로... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "[제주오름] 서귀포시 서홍동,호근동 - 하논",
		"postdate": "20140717",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220062857792",
		"contents": "",
		"description": "화구내에는 화구구인 보롬이(scroa cone)가 화구 중앙부에 위치해 있으며 보롬이(scroa cone) 하논 마르 응회환 분화구내에서 2차적으로 형성된 화구구(火口丘)로써 4개의 원추형 소화산체로 구성되어 있다.... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "하논 환경정화 활동",
		"postdate": "20211108",
		"link": "https://blog.naver.com/wimi2001?Redirect=Log&logNo=222561476270",
		"contents": "한국정보화농업인서귀포시연합회 이야기『하논 클린환경정화 활동』편 이번 '한국정보화농업인서귀포시연합회 이야기'에서 『하논 클린환경정화 활동편』을 이야기하고자 합니다.  사)한국정보화농업인서귀포시연합회에서는 2021년 3월 2일부터 출범하여  3월부터 클린활동을 시작하여 매달  지금까지하게 되었습니다.이렇게하여  이번달은 하논분화구에서 클린농사활동을 펼치게 되었다.  제주특별자치도 서귀포시에 있는 초대형 마르형 분화구를 의미한다. 본래 의미는 큰 논이라는 의미로 주변 외륜산을 기준으로 한 깊이는 최대 90미터이며, 동서방향 1.8km, 남북방향으로 1.3km, 분화구 둘레 1.2km에 달하는 크기로 제주도에 소재한 300개가 넘는 오름들 가장 큰 거대한 타원형 화산체이자 대한민국에 있는 화산체 중에서 다섯번째로 큰 분화구이기도하다.  하논의 형성시기는 하논의 형성은 신생대 홍적세 후반부인 5~6만년 전에 형성된 것으로 추정되고 있다. 해당 지점은 당시 해수면보다 100m가량 높은 내륙지역이었으며, 화산 분출 초기에 마그마가 지하수와 접촉하면서 대규모의 폭발성 수성분출이 일어나게 되었다. 이후 대규모의 화산재와 스코리아[2]가 분출하면서 응회암질 화구륜을 형성하게 되었으며, 이것이 하논의 외륜산이 되었다. 이후 이 화구륜이 지하수가 마그마와 접촉하는 것을 차단하면서 수성화산활동이 멈추게 되고 재차 용암의 분출이 일어나게 되었는데 이것이 하논 분화구 가운데 자리잡은 2차 분화구인 보롬이오름(하논보롬이)에 해당한다. 이후 화산의 분출이 멈추고 지하수맥이 이 일대에서 분출하면서 거대한 호수가 이루어지게 되었으며, 1만년 이전에는 이 일대에 습지 생태계가 형성되게 되었으나 약 500년 전에 하논의 물길을 천지연폭포쪽으로 돌리면서 일대가 논으로 개간되었으며, 커다란 논이라는 의미인 하논도 이 때부터 붙게 된 이름이다.아무래도 바닥이 넓고 평평한데다가 곳곳에서 지하수가 분출하는 환경이다 보니 논농사에는 최적인지라 식량이 부족한 섬 거주민 입장에서는 이 곳을 그냥 지나칠 수가 없었던 것. 이렇게 하논 분화구 내부에서 시작된 논농사는 현재까지도 제주도 내에서 유일하게 논농사로 쌀을 생산하는 지역이다.  또한 분화구 중앙에는 보롬이오름이라는 작은 알오름이 자리하고 있는데 이것이 바로 하논을 칼데라로 보았을 때 중앙 화구구에 해당하는 지점이다. 즉 하논의 구조는 하논만을 따지는 단일 화산체가 아닌, 중앙의 보롬이오름까지 포함하는 복합 화산체에 해당한다.(출처-리브레위키)  제주생태 역사를 품은 '하논'은 서귀포시 호근동과 서홍동 일대에 위치한 동양 최대의 마르형 분화구로 거대한 원형경기장을 연상시킨다.수만 년 동안의 생물 기록이 고스란히 담긴 살아있는 생태박물관으로 분화구에서 용천수가 솟아 제주에서는 드물게 논농사를 짓는 유일한 곳이기도 하다.'논이 하다'는 제주어로 '큰 논'이라는 뜻의 '한논'이 변형된 것으로 추정된다.화구 북쪽 사면 기슭에서 샘이 흘러나와 오래전부터 논으로 이용되고농사와 축산업을 하던 하논 마을은 지금은 제주올레(7-1코스), 천주교 제주교구 순례길, 절로 가는 선정의 길이 하나로 합쳐지고 봉림사와 하논 성당터가 남아 있다.    햇빛을 듬뿍 받으면서 계단지형에서 잘자란 맛있는 하논표 감귤        용출샘    문헌 기록을 살펴보면은~~하논에 대한 문헌 기록은 조선 성종 10년에 발간된 신증동국여지승람에서 처음으로 나타난다. 지금의 삼매봉에 대하여 다음과 같이 기록되어 있었다. “봉우리 안에 텅 비고 넓은 논이 있으며 그 크기가 수십평에 이른다. 큰 못(大池)이라고 부른다“ 이후 1653년 제주 목사인 이원진이 펴낸 탐라지에서 하논에 대하여 다시 다음과 같이 기록하였다. “빈조(개구리밥)가 많기 때무에 조연(藻淵)이라고 부르는데 게가 산다. 나중에 동편을 뚫어 물을 빼고 논을 만들었다“  피라칸타스                  고려시대와 공존하는  두벌싹이다. 육지부와 같은 단어를 사용        이번 '한국정보화농업인서귀포시연합회 이야기'에서 『하논 클린환경정화 활동편』을  마치고자합니다  해바담감귤마을교육농장제주특별자치도 서귀포시 태위로44번길 26  '해바담감귤마을교육농장' 위치와 이용안내는 다음과 같습니다.▶ 소재지 : 제주도 서귀포시 남원읍 태위로 26-2 (위미리 3082)▶ 생산감귤류(분류) : 감귤, 한라봉, 천혜향, 황금향, 레드향,풋귤, 꿀▶ 쇼핑몰 : 해바담감귤마을 쇼핑몰(클릭해보세요)▶감귤 체험 : 연중무휴▶체험 참가비 : 무료▶ 감귤 체험 시간 : 10:00~16:00▶ 문의 : 010 8033 5880  /  010 3068 8255▶ 대중교통 : [간선]201,231,232  /  [지선] 625 '대화동정류장'에서 하차후 234m▶ 렌트카이용시 : 1시간 거리 제주민요\"너영나영\"해바담이 직접 부르는 노래입니다. 예쁘게 봐 주세요.  ",
		"description": "중앙 화구구에 해당하는 지점 이다. 즉 하논의 구조는 하논만을 따지는 단일 화산체가 아닌, 중앙의 보롬이오름까지 포함하는 복합 화산체에 해당한다. (출처-리브레위키) 제주생태 역사를 품은 '하논'은... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "하논, 나의 살고픈 고향",
		"postdate": "20110523",
		"link": "https://blog.naver.com/7141sun?Redirect=Log&logNo=40129975531",
		"contents": "",
		"description": "화구륜의 안사면은 대부분 감귤원이며, 화구구인 보롬이도 정상까지 감귤과수원으로 조성되어 있다. 하논 분화구는 약 5만 5000년 전 화산활동으로 형성된 국내 최대이자 유일의 마르(maar)형 분화구로... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "보르미: 하논 분화구 속의 분화구",
		"postdate": "20090110",
		"link": "https://blog.daum.net/hognmor/53",
		"contents": "",
		"description": "보르미(보로미, 보롬이)는 하논마르 분화구내에 2차적으로 형성된 화구구(火口丘)로써 표고 85m 비고 30m 둘레 2,086m 면적 109,615㎡ 저경 454m의 4개의 원추형 소화산체로 구성되어 있는데 원래는 1개의 화구구가... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "보롬이 ( 85.4m / 30m) / 남부 / 서귀포시 서홍동",
		"postdate": "20110526",
		"link": "https://blog.daum.net/azbang/12270154",
		"contents": "",
		"description": "* 보롬이 , 하논화구구(火口丘) 소재지 서귀포시 서홍동 910번지 일대 표고 : 85.4m / 비고 : 30m / 둘레 : 2,086m / 면적 : 109,615㎡ / 저경 : 454m 하논마-르 응회환 분화구내에서 2차적으로 형성된 화구구... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "하논(오름) (해발 143m)",
		"postdate": "20150120",
		"link": "https://blog.daum.net/kdn2801/6032850",
		"contents": "",
		"description": "2015년 1월 19일 (월) 제주 하논(오름) (해발 143m, 비고 88m) 원형분화구 서귀포시 호근동 149번지일대... 화구륜의 안사면은 대부분 감귤원이며, 화구구인 보롬이도 정상까지 감귤과수원으로 조성되어 있다.... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "법정이 ), 보롬이 ( 하논 , 화구구 ), 삼매봉 , 설오름 ( 서리오름 ), 영천악 ( 영천오름 ), 오백나한 , 월산봉 , 제지기오름 , 하논마르 8. 중문 (1 개 ) 베릿네오름 9. 안덕면 (16 개 ) 군산 ( 군산오름 , 코메오름 )... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "신비의 마르(Maar)형 분화구 하논과 보롬이오름",
		"postdate": "20130530",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60193022504",
		"contents": "",
		"description": "보 롬 이 오 름 /하논 화구구(火口丘) 표고 : 85.4m, 비고 : 30m, 둘레 : 2,086m 하논분화구내에 2차적으로 형성된 화구구(火口丘)로서 4개의 원추형 소화산체로 구성되어 있다. 이것은 당초 한개의 화구구가... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "제주의 대표적인 논농사지 하논분화구, 외돌개/제주올레7-1코스",
		"postdate": "20150114",
		"link": "https://blog.naver.com/manhoc2002?Redirect=Log&logNo=220237552113",
		"contents": "",
		"description": "&lt;이하 자료출처: 제주관광정보&gt; 하논분화구 화구내에는 화구구(火口丘)인 보롬이(scoria cone)가 화구 중앙부에 위치해 있으며, 화구 북쪽사면 기슭에서는 샘이 흘러나와 오래전부터 이곳은 논으로 이용되고... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "서홍동 보롬이(하논화구구) 서홍동 설오름(서리오름) 신효동 시오름(숫오름) 서홍동 제지기오름 보목동 어점이악 도순동 영천악(영천오름) 상효동 인정오름 토평동 오백나한(영실) 하원동 우보악(우보름) 색달동... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "중문동 보롬이(하논화구구) 서홍동 볼래오름(불래산) 하원동 삼매봉(삼미봉) 서홍동 설오름(서리오름) 신효동 시오름(숫오름) 서홍동 어점이악 도순동 영천악(영천오름) 상효동 오백나한(영실) 하원동 우보악... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "하논능선(火口丘) (143.4m/ 88m) / 남부 / 서귀포시 서홍동",
		"postdate": "20110525",
		"link": "https://blog.daum.net/azbang/12262488",
		"contents": "",
		"description": "하논(화구구)안에 있는 보롬이 (보로미)가 표고 : 85.4m / 비고 : 30m 이므로, 보로미의 표 고보다 ' 하논 마-르, 大沓(대답)'의 표고가 낮아야 당연한데, 오히려 더 높은 표고 143.4m로 이해가 안 됨. 공유하기... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "(서귀포)제주 올레길 7-1코스 (제주 월드컵 경기장 입구... ",
		"postdate": "20151223",
		"link": "https://blog.naver.com/tlsxhdgkspdy?Redirect=Log&logNo=220576950774",
		"contents": "",
		"description": "(출처-하논성당터 안내문) ↑보롬이(하논화구구) *(서귀포)보롬이(하논화구구) 소개 하논마-르 응회환 분화구내에서 2차적으로 형성된 화구구(火口丘)로써 4개의 원추형 소화산체로 구성되어 있다. 이것은... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "제주 오름 정리(의미별) (0806,다음)",
		"postdate": "20080808",
		"link": "http://wjyang.egloos.com/6114390",
		"contents": "",
		"description": "오름 보롬이 (산모양이 둥근모양) -서귀포시 하논 화구구 -대정읍 신도리 바닷가에 위치한 오름 북오름 -구좌읍 덕천리 상덕천 북쪽에 위치한 오름 -안덕면 동광리 거린오름과 이웃한 오름 (북쪽봉오리)... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "제주올레 7-1코스 / 월드컵경기장- 외돌개",
		"postdate": "20121023",
		"link": "https://blog.naver.com/summit1416?Redirect=Log&logNo=60174024410",
		"contents": "",
		"description": "화구륜의 안사면은 대부분 감귤원이며, 화구구인 보롬이도 정상까지 감귤과수원으로 조성되어 있다. 화구내(火口原)에는 논으로 유명한 곳으로 하논(大沓)은 이와 관련된 명칭이다. &lt;&quot;오름나그네&quot; 김종철... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "오름(서귀포)",
		"postdate": "20060727",
		"link": "https://blog.naver.com/golddudrb?Redirect=Log&logNo=110006857981",
		"contents": "",
		"description": "화구륜의 안사면은 대부분 감귤원이며, 화구구인 보롬이도 정상까지 감귤과수원으로 조성되어 있다. 서귀포시에서 호근마을로 가는 길이 일주도로에서 하논 동쪽능선을 타고 북쪽능선으로 통하고 있으며... ",
		"source": "보롬이(하논, 화구구)"
	},
	{
		"title": "[제주살기] 하논분화구 - 제주도에 논농사를",
		"postdate": "20170830",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=221076893669",
		"contents": "",
		"description": "하논 분화구 내에는 2차적으로 형성된 화구구(火口丘)인 ‘보롬이’[scoria cone, 높이 85.4m]가 중앙부에 위치해 있다. 스코리아로 구성된 보롬이의 존재는 하논 분화구가 형성된 이후 또 다른 분출이 이루어졌다는... ",
		"source": "보롬이(하논, 화구구)"
	}
]