[
	{
		"title": "제주도 자전거 일주 여행 자전거대여 보물섬하이킹",
		"postdate": "20210521",
		"link": "https://blog.naver.com/yhs7878?Redirect=Log&logNo=222358759556",
		"contents": "제주도 자전거 일주 여행 준비자전거대여 제주보물섬하이킹두번째 제주도 자전거 일주 여행을 다녀왔어요약 십 년 전에 제주도 자전거 일주를 했었는데제주도 자전거 일주를 두 번 할 줄이야제일 먼저 준비할 게 자전거이겠지요자전거는 제주도에서 빌리려고 제주도 자전거 대여점들을 검색해보다가 제주 보물섬하이킹 자전거 대여점에 예약을 했어요미리 예약을 했는데 자전거 종류는 선택안하고 날짜와 인원수 이정도만 예약을 했더니 따로 선금 지불할 필요없이 예약이 되었어요보물섬하이킹에 자전거 예약을 해두고 방문을 했어요제주 보물섬하이킹은 장원하이빌이라는 아파트 1층에 있었어요픽업서비스가 있어서 물어보았더니제주공항 도착해서 연락하면 된다고 하시더라구요제주공항 도착해서 연락드렸더니손님이 있어서 픽업이 안된다고 택비시 4천원 지원해주신다고 하시면서택시기사님께 어디로 가달라고 말하면 되는지도 알려주셨어요그래서 택시타고 보물섬하이킹을 갔고 현금으로 4천원을 받았어요제주공항에서 제주보물섬하이킹까지 택시비는 4,400원정도 나왔구요제주 자전거대여점 보물섬하이킹 외부모습이에요저희가 도착했을 때 이미 손님들이 꽤 있더라구요 자전거 사진이 없네요가게안에 자전거들이 많아요어떤 자전거를 탈지 보물섬하이킹 가게에 가서 직접 고르는데오기 전에 홈페이지에서 보고 왔던 MTB 일반도로용 정도를 생각하고 있다고 말씀드렸어요근데 일반도로용은 없다고 하시네요그래서 중급도로용으로 빌렸어요4일 빌렸는데 4일 기준으로 중급도로용은 일반도로용보다 하루에 천원씩 더 비쌌어요고장, 수리, 출장 등 문의 전화번호와연장, 반납 문의 전화번호가 있어요혹시 모르니 사진찍어갔어요자전거를 중간반납 하는 경우에지역마다 지역반납할 수 있는 곳이 있는데 거기에 반납을 하면 1만원을 내야 하구요반납장소 이외에 반납을 하는 경우 3만원을 내야해요그리고 반납을 미리 해도 자전거 대여료를 환불해주지 않는다고 해요 자전거를 3일이상 빌리고 현금으로 결제하면고글, 버프, 연예인 마스크 중 1개를 무료로 주셔요저희는 고글로 골랐어요이 서비스가 있다는 것을미리 홈페이지에서 보고 고글을 준비안해서 갔거든요 보물섬하이킹 고글현금결제하고 무료로 받은 제주보물섬하이킹 고글이에요햇볕이 강해서 고글을 매우 유용하게 잘 썼어요 제주도 보물섬하이킹 자전거 펑크보험자전거 펑크 관련해서 보험을 드는건데혹시 몰라서 가입하고 갔어요저희는 4대 빌렸는데그 중 1대가 바퀴가 펑크났어요근데 출발한지 30분도 안 되어서 펑크났어요우리의 잘못인가 원래 이상한 조심이 있었던 바퀴인가 모르겠네요어쨌든 펑크보험 들어놓으니 맘이 편하긴 했어요 저희는 제주도보물섬하이킹에서중급도로용 자전거, 4명, 4일 빌렸어요그랬더니 무료 서비스가 공항-보물섬하이킹 무료픽업(택시비 4천원 지원), 헬멧대여, 자전거 자물쇠 총 3개, 휴대폰 거치대 1개, 짐보관, 제주도 지도, 완주증 이렇게 있었구요현금으로 결제했더니 고글을 각자 1개씩 무료로 주셨어요그 이외에 유료서비스로 짐받이와 짐끈 그리고 페니어를 대여했고 펑크보험 들었어요근데 이거 약정서 작성하시라고 주시면서 설명을 안해주세요렉이 뭔지 빌려야 하는건지 어떤건지 잘 모르겠는데 설명을 제대로 안 해주시더라구요여튼 물어물어보니저전거 뒤에 배낭 실으려면 짐받이와 짐끈이 있어야 하는데그게 무료가 아니고 인당 5천원씩 내야하는 거더라구요그리고 페니어는 자전거에 싣는 가방 같은건데짐이 많거나 자전거에 싣기 어려운 짐인 경우에 페니어를 대여해서 페니어에 짐을 옮겨 담고 가방은 여기에 보관하더라구요저희는 3명은 짐받이와 짐끈을 빌려서 배낭을 자전거 뒤에 묶었구요1명은 짐이 많아서 페니어를 대여해서 페니어에 짐을 옮겨 담고 가방은 여기 자전거 대여점에 보관해두고 갔어요짐 보관은 무료였어요근데,짐받이와 짐끈도 유료인줄 몰랐네요왜 자전거 대여하면 당연히 같이 빌리는 거라고 생각을 했을까요예전에 자전거 대여했던 곳에서는 무료로 주셔서 그랬던 것 같아요헬멧은 무료로 빌려주시는데 헬멧들 상태가 별로 안 좋아요그리고 가게에 큰 까만봉지가 있는데필요하면 챙겨가라고 하셔서 챙겨갔는데 챙겨가길 잘했어요!비 올 때 배낭을 그 비닐에 싸서 달렸거든요혹시 모르니 비닐 챙기세요자전거인증수첩도 제주보물섬하이킹에서 판매하고 있으니필요하신 분은 여기서 구매하시면 돼요 제주도자전거여행 첫째날자전거 빌려서 이제 막 출발한 지 30분 정도 안 되었는데바퀴펑크나서 기다리다가 찍은 사진이에요맨 뒤에 있는 자전거 짐 묶여있는게자전거 렉(짐받이) 대여해서 짐끈으로 배낭 묶은 모습이구요그 앞에 자전거가 페니어 대여해서짐받이에 페니어 실은 모습이에요 제주보물섬하이킹에서제주도 자전거 여행 지도를 주시는데요지도를 보면 인증센터가 어디에 있는지자전거 중간반납 장소가 어디에 있는지각 코스별 난이도가 어떤지 등등을 알 수 있어서 유용해요 제주도 자전거 대여점보물섬하이킹 위치는 아래 지도 참고하세요제주도 보물섬하이킹 영업시간은오전8시부터 오후6시까지예요저희는 다행히 5시55분정도 도착해서 자전거 반납을 했구요다만, 짐을 보관해 놓은게 있어서 짐 정리 좀 하고 가려고 했는데6시에 문 닫는다고 안된다고 하셔서 짐을 그대로 들고 나와서 밖에 있는 놀이터에서 짐 정리를 했어요그리고 자전거 빌릴 때 직원분께서 키에 맞게 자전거 골라주면서 안장 높이를 조절해주시고 앉아보라고 타보라고 하셔요근데 그때 잠깐 타보고는 본인에게 안장 높이가 맞는지 알 수가 없어요실제 밖에서 타보고 다리가 아프거나 하면 꼭 본인이 스스로 안장을 다시 조절하셔야 해요자전거를 잘 몰라서 안장 맞춰준대로 그대로 탔는데 무릎이 너무너무 아파서 안장 조절을 다시 해보았더니 다리가 훨씬 편해졌거든요 제주도자전거대여 보물섬하이킹제주특별자치도 제주시 용담이동 2706-1  ",
		"description": "제주도 자전거 일주 여행 준비 자전거대여 제주보물섬하이킹 두번째 제주도 자전거 일주 여행을... 제주 보물섬하이킹 자전거 대여점에 예약을 했어요 미리 예약을 했는데 자전거 종류는 선택안하고 날짜와... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "[제주] 제주도자전거종주 , 보물섬하이킹 자전거대여-1일차... ",
		"postdate": "20211029",
		"link": "https://blog.naver.com/heeju9643?Redirect=Log&logNo=222552671320",
		"contents": " 매일 08:00 - 18:00 네이버에서 예약하고 가시는거 추천!자 여러분 제가 자전거 종주 이야기를 해보려합니다!!!!!대여부터 1일차 라이딩 이야기까지 지루할수도있어요...^^ (정보가 궁금한분들만 보세요) 민트 게스트하우스에서 걸어서 보물섬하이킹까지왔슙니다! 주택가에 있어서 잘 못찾는다는후기를 봤는데 저는 길눈이 좀 훤한편이라바로 찾았어요ㅋㅋㅋㅋㅎ 장원하이빌을 생각하시면 빠르게 찾을수 있습니다 안에는 자전거 대여샵같게 자전거가 수없이 많았습니다! 헬멧부터 여러가지 용품들 좌라락 나열되어있구요 고장 수리 연장반납 문의 연락처!출장도 오신데요ㅜㅜ 대신 추가비용 있음반납도 다른 장소에 반납가능(추가비용 당근 있음^^)  약정서를 작성 후 예약하신분들은바로 자전거를 수령하는데 예약 안하신 분들은성수기라서 없는 자전거가 많아빌리고싶은 자전거를 못빌리는 경우가 발생합니다.네 그게 바로 저희에요ㅋㅋㅋㅋ그치만 저희는 MTB를 빌리려고 했어서ㅎ고급MTB 밖에 안남았다고 하셔서저거로 빌렸어요사실 차이점도 모르는데 어떻게 예약해??라는 생각으로 설명 듣고 빌릴생각으로 왔는데연식 차이래요ㅋㅋㅋㅋ 고급MTB 4일 대여 1일 1.9만원에 대여합니다!총 대여비 16만5천원 (펑크보험 추가했어요) 자전거 기어사용법은 꼭 숙지하고 가셔야해요!안그러면 자전거 고장납니다 ㅠㅠㅠㅠ 지도로 안내도 참 잘되어있는데아래 크게 찍은거 다시 올려놓을게요 현금으로 결제시 이벤트도 한대요그치만 저희는 다 챙겨와서 카드결제 했어요ㅋㅋ 우리의 3박4일을 책임져줄 자전거🚴🏻‍♀️ 보물섬하이킹에선 무료지도도 나눠주시는데추천 숙소부터 정보가 유용하게 많았어요! 펑크보험 저희는 2명이니까 오천원씩 만원 결제!혹시 모르니까^^ 보험은 필수죠 ㅠㅠ 꼭 종주 완료하고 돌아와서 저 상장같은거보이시나요 저희도 상장 받을거에요!!보물섬 지도에 스템프찍눈곳 있는데거기에 스템프를 찍어오시거나종주수첩에 스템프를 모두 찍어오시는분들께보물섬하이킹에서 인증서를 발급해준데요! 오픈시간은 08시 , 마감은 18시 참고하세요 보물섬에서 놀이터를 끼고 우회전 하자마자좌회전 후 길따라 직진하면 sk주유소가 보입니다사실 못외우시겠다면 \"카카오맵\" 어플 추천드려요자전거로 설정해두고 달리면 자전거도로로 안내 무지하게 잘해줍니당 ㅋㅋㅋㅋ  짐 묶어주시는 영상찍었는데사장님 힘이 어마무시해여.. 처음엔 와 이거풀고나서 다음날에는 우리 어떻게 묶지? 했지만바로 마스터해버린 우리^^ 이제 남들것도 묶어줄수 있음ㅋㅋㅋㅋ 짱쉬움  뽀송한 상태로 셀카한방 찍고 안내사항 숙지후떠나봅니다  첫번째 인증센터 용두암  스템프 쾅쾅!!!! 다시 돌아 다음 인증지로 가보아요🚴🏻‍♀️ 달리는길 바다도 보이고 참 좋다~~~ 달리다가 만난 무지개 해안도로!!사진한방 또 찍고가야됴!!! ㅋㅋㅋ라이딩하는 찐 아재포스 뿜뿜으로 쌍따봉^^👍🏻 가다 덥더라고요 10월말의 제주ㅠㅠ옷 벗고 애월지나 예쁜 갈대밭에서 또 한장~~ 2번째 다락쉼터 인증센터에 도착했슙니당  칭구랑 수첩사진도 찍구  저기 들어가서 스템프도 찍고 ㅎㅎ  우리사진도 찍고 다음 목적지로 떠나요파란색 선만 따라가면 되서 어렵지않았어요 제일 예뻤던 \"해거름마을공원\" 인증센터! 댕깁써예~  밉써예>< 귀여워,,, 친구랑 도장 쾅 찍고  사진도 박아보고 우리 사진도 박아보고 ㅎㅎㅎ 예뿌다ㅠㅠ이제 넘 배고파서 2분거리 밥집을 찾아갔어용ㅋㅋ퐁당라면 포스팅 참고! [제주] 한경면 판포포구 맛집 \"퐁당라면\" 전복볶음밥목요일 10:30 - 16:30 매주화요일 휴무 금요일 10:30 - 17:00 토요일 10:30 - 17:30 일요일 10:30 - 17:30 ...m.blog.naver.com 그러고나선 카페도 갔지요!5분?도 안걸리는 거리에 있는ㅎㅎ [제주] 한경면 카페 \"오지힐제주\" 캐나다감성평일 10:30 - 20:00 Last order는 19시 주말 10:30 - 21:00 last order는 20시 여러분 안녕하세요~! 러블...m.blog.naver.com 그렇게 또 달리다보니 싱계물공원을 지나귀여운 돌하르방이 있었어요ㅋㅋㅋ이아이랑은 찍어야겠다 싶어서 또 멈춰서 사진찍구 하염없이 달리다가 송악산 근처 왔더니말이 있어요!!!! 여기 진짜 지옥,,, 넘  힘들었어...송악산 0.3km 남겨두고 나 죽네 나죽어ㅜㅜ 그렇게 인증센터에 무사히 도착....! 환상 자전거길 진짜 환장하는 자전거길ㅋㅋ 인증 완료~! 오늘 제주시에서 송악산까지 열심히달려왔습니당아니 숙소까지 달렸지요 ㅋㅋㅋ 후 힘들엉 [제주] 서귀포 안덕 길게스트하우스 산과바다사이입실 16:00퇴실 11:00 오션뷰 여성 4인실,6인실 25,000원 여러분 안녕~! 제주도 자전거 종주 1번째 날! 오...m.blog.naver.com 숙소는 여기로 정하고 첫날 라이딩 끝냈습니당!다음 법환바당 가는길에 있던 숙소였어요! 거즘 80km 생각보다 안힘들었던ㅎㅎㅎ고생했다 친구여! 게하 가는길에 자전거 쉼터라고 해놨길래 귀여워서 찍어봤어요😆 구간별로.... 4,5구간이 제일 헬^^ 2탄으로 올게요✨#제주도자전거종주 #자전거종주 #자전거대여 #제주도 #게하추천  ",
		"description": "보물섬 지도에 스템프찍눈곳 있는데 거기에 스템프를 찍어오시거나 종주수첩에 스템프를 모두 찍어오시는분들께 보물섬하이킹에서 인증서를 발급해준데요! 오픈시간은 08시 , 마감은 18시 참고하세요 보물섬... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거대여 보물섬하이킹",
		"postdate": "20201127",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=222156024157",
		"contents": "오늘 포스팅은 제주도에서자전거대여 하는 방법을알려드릴게요~^^먼저 제주도 자전거여행을계획하신다면..자전거 선택이 중요하겠죠??그런데 자전거 종류도 많고..어떤 걸 선택해야 하는지..ㅜㅜ 대여자전거 선택기준1. 자전거 종류어떤 자전거로 타야 할까????- 물론 비싼 자전거가 더 좋긴 해요.. 하지만 가성비를 생각해봐야죠.. 합리적인 선택!!첫번째로 고려할 것..우선 기어(변속기).. 단수라고 하는 것..제 생각에는 최고 27단 정도면 충분해요.. 24단 정도여도 괜찮아요.. 왜냐하면 제주도 한바퀴 정도에 오르막은 이 정도면 충분하거든요..예전에 어디선가.. 한국 사람들은 동네 뒷산 가는데도.. 히말라야 등정하는 차림으로 챙겨 입고 간다는 말을 들은 적이 있는데.. 딱 그 말이 맞는듯..ㅎㅎㅎㅎ그래서 기어는 24단이나 27단정도면 충분!!!앞 기어 3단.. 뒷기어 8단이나 9단정도3 X 8 = 24단3 X 9 = 27단..두번째로 고려할 것은.. 타이어에요  오른쪽에 있는 타이어가 오프로드용 타이어고요비포장에 맞는 타이어죠..왼쪽에 있는 타이어가 온로드 도로용 타이어에요오프로드용 타이어에 장점은 폭이 넓고승차감이 좋으나..단점이 저항이 많아 속도가 느리고펑크가 도로용에 비해 잘 난다는 점이죠.그래서.. 자전거 여행만큼은도로용 타이어를 적극 추천해요.펑크도 잘 안 나고..  속도도 좋고..가볍고~~^^그래도 펑크는 날 수 있으니..보물섬하이킹에서 추천하는 펑크보험은들어두시길...세번째 고려할 것은.. 자전거 종류인데요.자전거 종류는 크게MTB, 로드, 전기자전거로나눌 수 있어요.. 예전에는 하이브리드 자전거가유행이었지만 요즘은..제주도 자전거 여행과는 맞지 않아..점점 없어져 가는 중이에요..하이브리드를 가끔 전기와 일반자전거 혼용이라고생각하시는데.. 그게 아니라MTB와 로드에 혼용이라고 보시면 돼요~ MTB에요.. 보물섬에서는 도로용MTB라고 봐야죠..^^ 전기자전거에요페달 쪽 아래에 모터 보이시죠?뒤에 배터리를 넣어서나의 다리에 힘을 업 시켜줄.. 로드에요..보통 사이클이라고 하는.. 모델이에요..이렇게 셋 중에 어떤 자전거를 할 것인가???먼저 로드는 평소에 타셨던 분들이 타셔야한다고 생각해요..왜냐하면 제주도 자전거도로는아주 썩 잘 되어 있지 않거든요..턱도 많고.. 깨진 곳도 있고..즉 로드는 턱이나 깨진 곳을 탈 경우바로 펑크가 날 수 있어서..차도 위주로 타셔야 해요..그런데 차도를 탈 경우 차와 함께 달려야 하니평소에 로드를 타셨던 분들이 아니라면힘들 수 있거든요..그래서 로드는 제주도 자전거도로약 50%를 차도 위주로 탈 수 있다~ 라고생각되는 분들만 로드로 타시길..전기자전거는말 그대로 전기자전거이기 때문에..편하게 자전거여행을 하시는 분들에게추천드려요..사실 전기자전거로 한바퀴 완주하신분들은다음에는 오로지 내 힘으로 한바퀴 돌고 싶다하시고.. 일반자전거로 한바퀴 도신 분은어떤 자전거를 타셨던 다음에는전기자전거로 타보고 싶다 해요~~왜냐하면 일반자전거는 어떤 자전거들타든 힘들거든요..제주도 바람. 비 기타등등그래서 관광을 많이 못 하는 게 사실이에요그래서 전기자전거를 타면 그만큼관광은 많이 할 수 있겠죠..그리고 가장 많이 타는도로용 MTB는가장 노멀해요..보물섬하이킹은 일반/중급/고급으로나뉘는데요..일반/중급만 해도 충분하다고 봐요~^^ 자전거대여시 무료서비스제주도에서 자전거 대여할 때또 하나 살펴보실게 이 무료서비스죠..보물섬하이킹 무료서비스를알려드리면..우선 기본적으로 자전거대여하면.. 자물쇠, 보물지도, 여행컨설팅과 함께..  쿠션안장, 물품보관, 완주증발급, 헬멧등이무료고요..수리킷 중펌프, 주걱 등이 무료에요 3일이상 자전거 대여하실 경우스마트폰 거치대와 공항에서 픽업도무료에요유료서비스는 종류가 워낙 많아서..버프/전조등&후미등/고글장갑/다리토시/팔토시/보조가방모자/페니어/짐받이/인증수첩마스크/탑튜브백/백로더 등이있어요..이 물품들은 당일 매장에 오셔서선택하셔도 돼요~^^ 그리고 3일이상 자전거대여현금결제 또는 계좌이체시버프, 고글, 연예인마스크 셋 중 하나씩을드려요~~^^ 자전거 펑크보험제주도는 아무래도 관광지다 보니..해안도로에 이물질들이 많아요..낚시바늘, 피스(못), 유리조각 등이 많거든요..그래서 다른 지역에서는 안 나다가..유독 제주도에서는 펑크가 잘 나죠 ㅜㅜ그래서 탄생한 자전거 펑크보험은 우선 가입비는 혼자일 경우 10,000원2명이상일경우는1인당 5,000원이에요..펑크보험을 가입했다면..오전8시~오후4시 안에는보물섬하이킹에서 출동을 해서펑크수리를 해드려요~우도, 마라도 같은 섬이 아닌 이상어디든 출동해요~~만약 펑크보험을 가입안하고펑크가 발생해서 저희에게 출동을요청하면... 총 비용은 50,000원이 발생해요그런데 펑크보험을 가입한 분은5,000원만 내면 돼요..날 때마다 5,000원이죠..제 생각에는 펑크보험은 필수로 하셔야할듯한데요..혹시나 안나면 아깝잖아요.그래서 펑크보험을 가입하셨다면한번 펑크는 났다고 생각하시는 게좋을듯해요..한번 펑크 나면 최소한 펑크보험료몇 배는 들 수 있으니까요~~ㅜㅜ펑크보험은 당일 오셔서 매장에서출발하기 전에..신청하시면 돼요~^^ 자전거 배달서비스 쉐어링공항근처 보물섬하이킹 매장이 아닌제주도 전지역 특히 성산, 한림, 중문 같은곳에서 자전거를 대여 싶다면..자전거 배달을 신청하시면 돼요..배달료는 대당 10,000원~20,000원정도가추가돼요...우도 같은 섬이 아니면 어디든 가능하지만미리 신청하셔야 해요..최소 2일전..하루전이나 당일은 가능한지 문의먼저 해보시는 게 좋아요~^^쉐어링(자전거배달서비스) 신청은보물섬하이킹 홈페이지쉐어링을 선택하시고 신청하시면 돼요~^^쉐어링 전용 도로용MTB와로드그리고 쉐어링 전용 전기자전거 중에서선택하셔서 이용이 가능해요~^^ 자전거 중간반납자전거대여하고 여행하다가중간에 자전거를 반납하고 싶을 때에는보물섬하이킹에서는 10,000원~20,000원/대당이면 반납이 가능한데요..보물지도를 보시면 지도 뒷면에 반납장소들이 있어요..제주도 전체 약 20곳이 있는데..그 중에 한군데에.. 반납하시면 돼요 중간반납은 여행을 하다가정하셔도 되고.. 미리 정하고 출발하셔도 돼요~ 자전거여행문의 채팅상담요렇게.. 카카오 채팅상담을오전8시~오후6시 내에는실시간으로 상담이 가능하며..이후에는 남겨주시면 상담가능할때.답변해드려요~^^채팅상담 방법은 아래 링크해놓을게요~~^^ 제주도자전거대여 보물섬하이킹카카오톡 채팅을 해보세요.pf.kakao.com 보물섬하이킹 위치상호 : 제주도자전거대여 보물섬하이킹주소 : 제주시 용문로 14길 14 장원하이빌아파트위치 : 장원하이빌아파트 안으로 들어오셔서 놀이터 맞은편에 위치!!연락처 : 010-4582-8240영업시간 : 오전8시~ 오후6시(연중무휴) 제주도자전거대여 보물섬하이킹제주특별자치도 제주시 용문로14길 14 장원하이빌아파트 제주도자전거대여 보물섬하이킹제주도 자전거여행을 위한 대여안내 및 지도제공bms-hiking.co.kr 보물지도 미리 우편으로 받아보기제주도 자전거여행할 때 꼭 필요한 지도 신청제주도 자전거여행 을 계획 하시나요?보물지도 X2를 소개해드릴게요보물지도 1.0에서 시작하여 어언~10년...blog.naver.com     ",
		"description": "보물섬하이킹에서 추천하는 펑크보험은 들어두시길... 세번째 고려할 것은.. 자전거 종류인데요.... 보물섬에서는 도로용MTB라고 봐야죠..^^ 전기자전거에요 페달 쪽 아래에 모터 보이시죠? 뒤에 배터리를... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거 4박5일 종주 : 준비물, 보물섬하이킹 자전거 대여",
		"postdate": "20211013",
		"link": "https://blog.naver.com/indian-summer?Redirect=Log&logNo=222536023386",
		"contents": "별별이 회사를 그만두게 되면서 남는 시간을 어떻게하면 즐겁고 활용적이게 보낼 수 있을까 고민했다. 그러다 제주도로 여행을 가기로 결정했는데, 운전면허는 둘다 있지만 미숙해서 불안하고, 버스는 너무 불편하니 자전거를 이용해보자하다가 제주도 자전거 종주를 발견!제주도 환상 자전거길은 제주도 해안도로를 이용해서 달리는데 총 10군데 인증센터에서 도장을 찍어 미션을 수행하면 제주도자전거종주 스티커를 받을 수 있는 프로그램이었다. 자전거 인증센터 10곳인증센터그래, 언제 한번 해보겠냐는 마음가짐으로 시작한 4박 5일간의 제주도 자전거 종주를 기록하고자 한다. 제주항공 왕복 비행기 예매스카이스캐너나 온라인 쇼핑몰에서 제주 비행기표를 예매하려고 찾아봤으나 제주항공 사이트가 가장 저렴했다. 이벤트 페이지에서 삼성카드 5천원 할인쿠폰을 받아 3박 4일의 왕복 비행기표를 예매했다가 초보라 조금 더 여유를 두자고해서 4박 5일로 변경했다. 취소환불수수료가 들긴 했지만 그래도 저렴하게 다녀옴!>> 변경전 3박4일2021년 10월 4일 김포-제주 : 37,900원2021년 10월 7일 제주-김포 : 41,900원삼성카드 할인쿠폰 : -5,000원 >> 변경후 4박5일2021년 10월 4일 김포-제주 : 37,900원2021년 10월 8일 제주-김포 : 36,900원 취소환불수수료 : +10,000원 준비물- 목욕제품(바디워시, 샤워볼, 샴푸, 린스)대부분 숙소에 바디워시와 샴푸는 기본적으로 구비되어 있음, 샤워볼 필수!- 클렌징제품(클렌징오일, 클렌징폼, 칫솔, 치약)- 화장제품(스킨, 로션, 크림, 선크림, 비비크림, 아이브로우, 아이라이너, 틴트 등)- 옷(레깅스 3, 기능성반팔 3, 긴목양말 3, 속옷 3, 잠옷,  평상복장 1)내가 갔던 10월 초의 제주도 날씨는 완전 여름이었다. 혹시몰라 바람막이를 가져갔지만 짐만 됨.- 기타 (핸드폰충전기+케이블, 보조배터리,보조가방,스탬프잉크)인증센터에 스탬프잉크가 구비되어 있으나 대부분 말라 제대로 찍히지 않으니 챙겨가는 걸 추천- 자전거용품 (고글, 버프, 장갑, 팔토시, 자전거종주수첩)보물섬하이킹에서는 3일이상 자전거 대여,현금결제시 버프, 마스크, 고글 중 1개를 무료 증정. 버프와 장갑은 다이소에서 구매하고 고글을 무료로 받음. 보물섬 하이킹 예약 : 1인당 2만원여기저기 알아본 결과, 가장 저렴 + 공항에서 가까움 + 3일이상 1명이상 대여시 픽업서비스 제공 + 종주수첩구매가능한 곳어서 자전거 대여는 보물섬 하이킹으로 선택했다.http://www.bms-hiking.co.kr/sub.php?p=bms 제주도자전거대여 보물섬하이킹제주도 자전거여행을 위한 대여안내 및 지도제공www.bms-hiking.co.kr 요즘처럼 코로나로 해외여행을 못가는 사람들이 대신 제주도로 가는 경우가 많기때문에 미리 예약을 하는 걸 추천한다. 홈페이지에서 자전거를 미리 예약한 후 오는 문자에 적힌 계좌번호로 1인당 2만원의 예약금을 미리 선입금. 우리는 2명이라 4만원을 선입금했다. 보물섬 하이킹 자전거 대여제주공항에서 픽업받고 도착한 보물섬 하이킹에 도착하자마자 받은 자전거에는 이미 물병거치대와 쿠션안장이 장착되어 있었다. 자물쇠  1개, 스마트폰 거치대는 원래 팀당 1개이지만 현금결제하고 서비스 요청하였더니 추가 해주셨음.사장님께서 자전거 타고 내리는 법부터 직접 알려주시고, 키에 맞게 안장높이 조절하는 법과 기어단속하는 법도 알려주셨다. 여쭤보면 자세히 알려주니 모르는게 있으면 꼭 물어보길 바란다. 대여자전거 / 대여기간 / 금액대여할 자전거의 종류와 대여기간에 따라 금액이 달라지므로 홈페이지 참고할 것. 우리는 자전거 대여비만 18만원이 지출되었다.- 도로용 MTB, 고급- 4박 5일 대여시 1일당 18,000원18,000원 X 5일 = 90,000원(1인당)무료서비스보물지도, 쿠션안장, 자물쇠, 픽업, 헬멧, 고글(3일이상대여하여 무료선택), 스마트폰거치대 유료서비스펑크보험(10,000원/2인기준), 인증수첩(5,000원), 짐받침대+끈(5,000원) 총 결제금액약정서는 헷갈리는 부분들은 비어두면 사장님이 체크해주신다. 자전거 5일 2대 대여비 180,000원  + 유료서비스 30,000원 - 선입금 40,000원 = 210,000원(2인기준)  자전거 기어사용법과 주의사항자전거 이용할때 기어사용법과 주의사항이다. 자전거에는 좌측기어, 우측기어가 장착되어 있다. 좌측기어는 주로 2단, 우측기어는 오르막을 제외한 부분에서는 5~6단만 사용하면 된다. 특히 오르막을 오르기 전에는 미리 기어를 2~3단으로 변경하는 것이 중요하다. 변경하지 않고 오르막에서 무리하게 우측기어를 변경할 경우, 체인이 끊어지는 문제가 발생하니 주의할것!!!  ",
		"description": "자전거종주수첩) 보물섬하이킹에서는 3일이상 자전거 대여,현금결제시 버프, 마스크, 고글 중 1개를 무료 증정. 버프와 장갑은 다이소에서 구매하고 고글을 무료로 받음. 보물섬 하이킹 예약 : 1인당 2만원... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "정복기, 나 혼자 제주여행, 국토종주 준비물, 보물섬 하이킹 대여",
		"postdate": "20211026",
		"link": "https://blog.naver.com/kimyejin15?Redirect=Log&logNo=222548547419",
		"contents": "안녕하세요!오늘은 몇 달 전에 했던 제주 환상 자전거길 종주 포스팅을 할게요!!!왜 제주 환상 자전거길 종주를 하게 되었냐면은 원래 대학생 때에는 서울에서 부산까지 국토종주를 하고 싶었는데 시간도 안되고 혼자 갈 용기가 안 나서 미루다가 어느 날 제주뉴스를 보고 제주도에도 제주환상자전거길이 있다는 걸 알게 됨!제주도는 좀 익숙하기도 해서 혼자 갈 수 있을 것 같다는 생각으로 혼자 준비함!운동으로 집 앞 해안 도로에 자전거 타러 가면 파란 선이나 자전거길 표지판이 있었는데 환상 자전거길 표시인 줄은 몰랐다제주도에서 이 환상 자전거길 때문에 10년간 400억을 투입했다는 기사를 보고한번 달려 봐야지 생각이 들어서 토, 일 + 월(연가) 날씨 좋은 날 날짜 잡음!(다른 사람들 후기 보니깐 힘들다고 해서 겁먹고 2박 3일 잡았는데 1박 2일도 충분,,,!!!!!!!!!하루는 그냥 집에서 푹 쉬었음 키키)젤 먼저 내가 챙겨간 제주 환상 자전거길 종주 준비물!일단 난 짐을 최대한으로 줄여서 가려고 힙색에 준비물 다 담음! 보조배터리, 폰 충전기, 블루투스 스피커(에어팟 끼고 자전거 타면 위험하니깐), 자전거 대여점에서 산 국토종주 수첩, 사진엔 없지만 작은 스킨로션, 선크림 챙겨감!옷은 첫날 숙소가서 빨고 말려서 다음날 입었습니다,!짐 줄이기 위한 최선!!!액션캠  예약, 자전거 대여액션캠은 며칠 전에 예약했는데 수량 다 나가서 안된다 해서 취소됨,,,,,,,예약 완료했는데 안된다 해서 진짜 당황했음 ㅜ자전거는 대여점 가서 타보고 결정하는 게 나을 것 같아서 당일 아침에 자전거 대여점으로 감자전거 대여는 보물섬 하이킹에서 했다  택시 타고 보물섬 하이킹으로 갔는데 길 못 찾아가지고 헤맸음,,한참 빙빙 돌다가 찾아서 들어감! 고장, 수리 전화번호가 있어서혹시나 해서 사진 찍어둠! 내부는 이렇게 자전거가 가득 있었다  자전거는 내가 갔을 때에는 두 종류가 있었음일반이랑 고급전기자전거는 안탈거여서 안 봤다고급 자전거 가격이 하루에 18,000원 - 20,000원 이였음 기억이 잘 안 난다,,  헬멧이랑 핸드폰 거치대, 장갑, 고글 등등 다 있었음헬멧이랑 핸드폰 거치대 대여하고 고글 샀음! 들어가면 이렇게 자전거 빌리는 일정 등 적는 게 있음!적고 나서 카운터에 내고 자전거 고르고 빌리면 됨! 공지사항! 아 그리고 젤 중요한 국토종주 자전거길 여행 수첩!여기서 샀당 그리고 이 자물쇠도 같이 대여해 주심!비번 까먹을까 봐 한 장 찍어둠 제주 환상자전거길 234KM입니다,,!! 이제 시작!자전거 대여점 앞에 나와서 자전거 사진 한 장 찍음 이 날 날이 좋아서 탈까 봐 모자도 쓰고 그 위에 헬멧도 쓰고 고글도 끼고 마스크도 꼈는데가족단톡에 보내니깐 아빠가 산적 같다 해서 당황쓰,,근데 친구가 보더니 그냥 자전거 동호회 회원 아니냐 함,,ㅋㅋㅋㅋㅋㅋ일단 두근두근함 가지고 용두암 인증센터로 출발!아 출발할 때 전 어떤 자전거 어플 두 개 썼는데요 Relive, 오픈 라이더 앱 썼습니다! Relive 이 앱으로는 이틀 내내 달린 거 보고 싶어서 켰고오픈 라이더는 네비로 썼어요 용두암 인증센터까지는 금방 도착! 용두암 인증센터에는 옆에 제주시 지도도 같이 있음 자전거랑 용두암 인증센터 한 컷  국토종주 자전거길 수첩! 용두암 인증센터에서 도장 찍고 다락 쉼터로 출발! 제주환상자전거길 다락 쉼터 가는 길 아침 안 먹어서 힘 안 나길래 근처 편의점에서 바나나랑 토레타! 오전에는 살짝 흐렸다 가는 길에 내도동 해안 도로에 있는 제주환상자전거길 진짜 위험한 거,,차도 바로 옆 자전거 길에 차 세우면 뒤에서 오는 차나 자전거나 위험진짜 차들 조심하면서 달려야 한다 다락 쉼터 도착!저 뒤에 바다색 보여요?진짜 예쁘죠😭 일단 도장 찍음! 바다색이 너무 예뻐서 앉아서 좀 구경했다자전거 타던 아저씨들이 와서 사진 찍어달라 했는데 나도 사진 찍어달라 할걸,,,아쉽군,,아무튼 이제 다 쉬었으니깐 다시 다음 인증센터로 출발! 곽지리 한림읍 여긴 한림항!배들이 많은 게 예뻐서 좀 구경했음!!! 바다가 예뻐 보여서 사진 찍었당 키키  해거름 마을공원 인증센터!이 인증센터엔 카페도 있고 공원, 공원 화장실도 있어서 쉬어가기 딱 좋았음! 일단 도장 먼저 찍고! 카페 들려서 음료수 하나 먹고 화장실 갔다가 의자에 앉아서 좀 쉬다가 출발했다 저기 보이는 풍차저쪽으로 가면 신창 풍차 해안 도로 인가,, 오늘 목표의 반 달림!네 시간 이십분 달렸다이때까지는 거의 시내 부근에 차도 많은 곳 달려서 정신없었음,, 대정으로 가는 길진짜 조용하고 차도 없고 편의점도 없었다,,한 시간 반 동안 목말라죽겠는데 편의점이 없어서 그냥 앞만 보고 달림 ㅋㅋㅋㅋㅋ근처 동네에 사는 친구한테 물어봤는데 여기엔 편의점 없다 해서 그냥 망연자실 앞만 보고 달렸음,,ㅋㅋㅋㅋ이 땐 제주 환상 자전거길이 아니고 제주 환장 자전거길.,,, 이였음 옆에는 밭무슨 밭인지 모르겠는데 밭이 엄청 많았음 진짜 조용한 도로,,내가 아이스크림 안 먹은 지 진짜 몇 달 됐는데 이때 바닥에 떨어진 폴라포 아이스크림 껍질 보고 아,, 너무 먹고 싶다 이 생각 함 ㅋㅋㅋㅋㅋㅋㅋ휴 목마른 건 참고 일단 달림조용해서 그런지 진짜 나만 있는 느낌내가 좋아하는 노래 들으면서 달리니깐 너무 좋았음!이때까지는 오르막길은 별로 없고 거의 평지여서 많이 힘들지도 않았다 근데 조심해야 됨,,!!노래 들으면서 앞만 보고 가다가 아래 못 보고 넘어질 뻔함 ㅜㅜ 이렇게 공사하는 중인 자전거도로도 진짜 많았다진짜 정신 차리고 달려야 함,,! 송악산 가는 길!돌하르방 엄청 크길래 신기해서 사진 찍음 도로도 한 컷,,? 왜 찍은거징 송악산 인증센터 가는데 송악산 표지판 보여서 신나서 찍었당 도로에 차가 별로 없어서 좋았음!차가 많으면 차랑 인도에 다니는 사람 신경 쓰면서 다녀야 해서ㅜㅜ 얼마 안 남은 제주환상자전거길 송악산 인증센터!!!!!!!!!! 송악산 가는 길에 찍은 흰말! 핸드폰 거치대에 핸드폰 끼워놓고 핸드폰 시점에서 본 나..ㅋㅋㅋ ㅋ ㅋㅋ거의 묻히는 사람 시점 아닌가요..날씨가 너무 좋아서 나도 파란 하늘 보고 싶어서 고글 벗고 달리고 싶었는데 그러니깐 벌레도 막 들어오고 잘 안 보여서 그냥 고글 끼고 달렸음 내려가는 길에 본 형제섬! 이건 제주 산방산!산방산은 맨날 가까이서만 봤는데 이렇게 멀리서 보니깐 신기했다내려가면서 보는 풍경이 진짜 예뻤음  송악산 인증센터에서 도장 찍음!첫날 마지막 인증센터 법환바당까지! 다음 법환바당 인증센터 가는 길!아 일단 여기서부터 헬,,, 시작송악산 근처 벗어나는 게 진짜 너무 힘들더라구요,,,,와 허벅지 터질 뻔했어요 이 사진은 오르막길 올라가다가 찍은 사진,,ㅋㅋ ㅋㅋㅋㅋ 힘들어서 사진이라도 찍으면서 좀 쉬었음진짜 여기가 제일 헬송악산에서 법환바당까지... 앞만 보면 오르막길그것도 빡 오르막길이 아니고은은하게 오르막길 ㅋㅋㅋㅋㅋ계속 오르막길을 타야 된다는 말.. 힘들어도 그냥 앞만 보고 달리다 보니깐 서귀포 도착!!!! 아 이 오르막길 보고 진짜,,,,, 내리막길 타고 오르막길 올라감,,어차피 오르막길 힘든 거 내리막길이라도 즐기자 이러고 내리막 신나게 타고오르막길 열심히 올라감 ㅋㅋㅋ ㅋㅋ 중문!중문 관광단지였는데 여기도 은은하게 오르막길 있음계속 달리고 달리고  법환바당 인증센터 도착!몇 달 전이라 한참 더워질 때였어서 일곱시가 다 되어가도 해가 떠 있었음 ㅋㅋㅋ다 타고 근처 숙소로 이동!밥 먹고 옷 빨래하고 보조배터리, 폰 충전시키고 바로 잤음 키키 8시간 30분 정도 자전거 탔음중간중간 쉬면서 타서 8시간 30분 다 탄 건 아니었을 거임!이때 일이랑 이것저것 하기 싫었을 때였는데 아무 생각 없이 그냥 조용한 길에서 앞만 보고 내가 좋아하는 노래 들으면서 달리고 힘들었지만 인증센터까지 가서 도장도 하나씩 찍으니깐 뭔가 하나씩 해가는 느낌 받아서 엄청 힐링 됐었다아침에 바나나+토레타 먹고 하루종일 물이나 음료수 외에 아무것도 안먹고 달렸는데도 배가 안고팠음!근데 딱 숙소 가서 씻자마자 배 엄청 고팠당..ㅋ ㅋㅋㅋ 힘든데다가 집중하느라 배가 안고팠던것 같음!힘든 이유중 하나.. 이날 맞바람이어서 자전거 페달을 아무리 돌려도 앞으로 잘 안 나갔다다음 날은 제발 맞바람이 아니길 빌며,, 눕자마자 바로 잠들었음 ㅋㅋㅋ첫날 다치지 않고 무사히 제주도 환상자전거길 반바퀴 성공!2일차도 기대해주세요 키키https://blog.naver.com/kimyejin15/222552097875 제주 [ 제주환상자전거길 자전거일주 1박2일 2일차 ] 제주 정복기, 나 혼자 제주여행, 국토종주 준비물, 보물섬 하이킹안녕하세요^_^ 오늘은 제주환상자전거길 종주 2일차 포스팅 입니당 https://blog.naver.com/kimyejin15/222...blog.naver.com  용두암인증센터제주특별자치도 제주시 용담이동다락쉼터인증센터제주특별자치도 제주시 애월읍 고내리해거름마을공원인증센터제주특별자치도 제주시 한경면 판포리송악산인증센터제주특별자치도 서귀포시 대정읍 상모리 157-2법환바당인증센터제주특별자치도 서귀포시 법환동   ",
		"description": "대여는 보물섬 하이킹에서 했다 택시 타고 보물섬 하이킹으로 갔는데 길 못 찾아가지고 헤맸음,, 한참 빙빙 돌다가 찾아서 들어감! 고장, 수리 전화번호가 있어서 혹시나 해서 사진 찍어둠! 내부는 이렇게... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "종주 1일차[용두암 ~ 송악산]/ [보물섬하이킹, 버거요, 올레하우스]",
		"postdate": "20210401",
		"link": "https://blog.naver.com/mrdjrblog?Redirect=Log&logNo=222294378066",
		"contents": "[1일차] 용두암 ~ 송악산매일 글을 올리려했으나, 2박3일간의 일정이 생각보다 지치고 힘들어완주 후에 천천히 회상하면서 시간대별로 후기를 말씀 드리려고해요  0650 - 새벽비행기보물섬하이킹에 8시쯤 자전거 수령을 하기로하여김해에서 새벽 첫 비행기를 타고 제주공항으로 갔어요새벽에 맡는 공기는 언제나 좋은것같아요아침 이른시간이지만 공항이용객이 많아서 놀랬어요  0815 - 제주공항 도착제주도까지 1시간도 걸리지 않았는데요자전거를 수령하기 전까지만 해도 제주도에 안개가 심하게 낀줄 알았어요제주도에 도착하였으니 보물섬하이킹에 자전거 수령을 하러갔는데요  생각보다 멀지 않은거리라서 천천히 몸도 풀겸 동료들과 걸어가기로 했어요  0845 - 보물섬하이킹 도착약 30분쯤 걸어서 도착한 보물섬하이킹네비게이션에 검색해보니 아파트 단지안에 있어서 긴가민가하고 갔는데요 정말로 단지안에 위치해있었어요이미 먼저 도착한 다른 팀들은 자전거 수령을 다 하고 출발 준비를 하고 계시더라구요=== 보물섬 하이킹 위치 === 제주도자전거대여 보물섬하이킹제주특별자치도 제주시 용문로14길 14 장원하이빌아파트 공항에서 쭉 걸어오시고 씨유 또는 SK 주유소가 보이면 그 사잇길로 들어가시면 쉽게 찾으실 수 있어요  0915 - 출발 준비 완료예약한 자전거를 수령하기위해서 약정서, 안내서, 주의사항 등에 대한 설명을 들었어요설명을 들으면서 이날 제주도 날씨가 안개가 아닌 미세먼지가 제일 심한날이라고 하시더라구요약정서에는 자전거 대여 말고도 다양한 물품들을 구매 또는 대여할 수 있는데요저희는 3일이상 현금 결제를 하였기에 무료로 헬멧, 버프를 받았어요약정서와 잔금 혹시모를 펑크를 대비하여펑크보험도 추가하고 예약한 자전거를 수령하였어요   자전거도 수령했고 짐이 떨어지지 않도록 잘 고정해주고이제 출발할 일만 남았네요출발전 사장님께 지도를 부탁드리면 인증센터마다 스탬프를 찍을수 있는 지도를 주시는데요지도 잊지말고 꼭 챙기셔야해요 돌이켜보니 버프를 받기 정말 잘한것 같아요 3일 내내 유용하게 썼네요  0935 - 용두암 도착보물섬 하이킹에서 첫번째 인증센터인 용두암까지는 20분정도 걸렸는데요마스크를쓰고 그 위에 버프도 끼니 좀 답답한 느낌이 있었어요그래도 일년 전 똑같은 위치에서 다시 한바퀴를 돈다고하니 느낌이 새롭더라구요  1055- 다람쉼터 다락쉼터 인증센터까지 1시간 30분정도 걸렸는데요생각보다 오르막이 많았지만 올라간만큼 내려갈때는 편해서 정말 좋았어요슬슬 허기지기 시작했는데 다음 목적지인 해거름마을공원가면서 괜찮은곳 있으면 들리기로 했어요용두암 - 다락쉼터 (21km)- 난이도 中 (오르막이 생각보다 많음)  1130 - 버거요해물라면을 먹으려 했지만 지나쳐버린바람에근처에 맛집을 검색해보니 버거요라는 수제 햄버거집이 나오더라구요다들 허기진상태라 우선 가서 쉬면서 점심을 먹기로 했어요  버거요에는 두가지 수제 햄버거가 있었는데요관자가 들어간 햄버거, 게살이 들어간 햄버거저희모두 게살이 들어간 햄버거를 주문했어요 아무래도 수제다보니 음식이 나오는데 시간이 좀 걸렸긴 했지만가격이 좀 비쌌지만 한번쯤 먹어보면 좋을맛이였던거같아요그렇게 허기를 채우고 다음 목적지로 다시 출발했어요 (1220)  1300 - 금능해수욕장 휴식그 이후로 해안도로와 여러 해수욕장을 지나면서 땀좀식힐겸 금능해수욕장에서 잠시 쉬어가기로했어요날씨가 좋았으면 정말 멋진 해수욕장이였을텐데 미세먼지가 정말 심해서 조금 아쉬웠어요    1335 - 해거름마을공원금능해수욕장에서 단비같은 휴식을 취하고 열심히 달려세번째 인증센터인 해거름마을공원에 도착을 했어요넓게 펼처진 바다와 공원이 올때마다 기분 좋은 곳 같아요다락쉼터 - 해거름마을공원 (21km)- 난이도 下  1450 - 서귀포 시작송악산가는길에 서귀포 시작지점을 보실수 있는데요일주를 할때 왠지 이곳에서 사진을 꼭 남기고 싶어 이번에도 한장 남겼어요송악산 가시는길에 보실수 있어요  1615 - 송악산해거름마을공원에서 송악산까지 정말 길고긴 코스였는데요지치기도 지치고 마스크랑 버프때문인지 너무 답답하더라구요그래도 도착해서 바라보는 송악산과 바다는 바라만 보고 있어도 좋더라구요해거름마을공원 - 송악산 (35km)- 난이도 中  1730 - 숙소 (올레하우스)1일차 저희가 묵었던 올레하우스는 산방산 근처에 위치해 있는데요첫번째 저녁은 펜션앞에서 바베큐를 해먹기로해서 숙소근처 (2~3km)에 하나로마트가 있어서 숙소 도착 전 장보고왔어요 숙소는 복층구조로 되어있는데요   저희한테는 약간 좁은 느낌이 있었지만 여러가지 잘 준비가 되어있어서 편하게 쉴수 있었어요사장님께 펜션 앞에서 고기를 구워먹을 수 있도록 말씀드리고 따뜻한 물로 샤워를하니정말 기분좋더라구요그렇게 오늘 하루 이야기를 하면서 기분좋은 저녁을 먹었네요   이때 먹은 라면은 정말 최고였어요  1일차 정리 (휴식 포함 8시간 30분)보물섬하이킹 - 용두암 - 다락쉼터 - 해거름마을공원 - 송악산 - 숙소   룡룡쌤의 다른 글 보기 룡룡쌤의 다양한 이야기와 정보 : 네이버 블로그진지한 공간 편안한 공간 후회없는 공간blog.naver.com   ",
		"description": "새벽비행기 보물섬하이킹에 8시쯤 자전거 수령을 하기로하여 김해에서 새벽 첫 비행기를 타고... 도착하였으니 보물섬하이킹에 자전거 수령을 하러갔는데요 생각보다 멀지 않은거리라서 천천히 몸도 풀겸... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "[제주]환상종주길 2일차(보물섬 하이킹, 말리가, 꼬닥꼬닥... ",
		"postdate": "20210301",
		"link": "https://blog.naver.com/ggalggalie?Redirect=Log&logNo=222260710156",
		"contents": " 보물섬하이킹자전거 대여Previous imageNext image 아침 일찍 서울에서 미리 예약해두었던 자전거를 픽업하러 갔다. 이 업체를 택한 이유는 대리점이 제주도 곳곳에 있기 때문이었다. 중간에 자전거가 뽀사질 경우를 대비하여....(실제로 5일차에 경찰차를 탑승하게 되는데!) 펑크보험은 1인 5천원이당 ㅎㅎ 우리의 자전거는 전기자전거 클래식 어쩌구. 5일 기준 1일에 28,000원이었다. 비싸지만 본인의 체력이 그지다 or 가방이 무겁다 하는 사람들은 제발 객기 부리지 말고 전기자전거를 선택하길 바란다.  아침식사분명히 봉구스 밥버거가 있다고 해서 갔는데 없었다. 급한대로 편의점에서 밥을 먹었다. 남들은 원피스 입고 유채꽃밭에서 사진 찍을 때 우리는... 타인과 나를 비교하는 것은 영혼을 마르게 한다.  일주도로가 보일 때까지는 자전거를 끌고 다녔다. 보행자가 많은 지역에서는 서로한테 민폐니까 ㅠ 용두암Previous imageNext image 환상종주길에는 지점마다 스탬프가 있다. 하지만 대장부는 그런 거 관심 가지지 않는다. 스탬프 부스는 내가 길을 맞게 찾았다는 걸 확인받는 수단, 그 이상도 이하도 아니었다. 제주도 바다는 참 파랗다. 그리고 용두암은 공항이랑 가까워서 비행기를 아주 가까이서 볼 수 있었다. 그러나 그림자가 지면 다리가 아주 두꺼워 보이는 포토존임. 밑까지 내려가 볼 것을 추천한다.  이름은 모르는 알록달록 구간. 그냥 봐도 사진 찍으라고 만들어둔 공간 같아서 찍어봤다. 이쯤에서 지나가는 차가 창문을 내리더니 “화이팅!!!!힘내라!!!!”라고 소리치고 갔다. 정말 내가 힘 내길 바란다면 내려서 간식을 주시길.. 해진이의 패딩해진이는 알록달록 존에서 패딩을 자전거 위에 얹어두고 사진을 찍고 있었다. 킹지만...제주도는... 🪨🌬🙋‍♀️가 많은 섬입니다. 바람이 불어 해진이의 패딩이ㅋㅋㅋㅋㅋㅋ절벽 중간에 걸려버렸다. 버튼 눌린 해진이는 계단으로 호다닥 뛰어내려갔으나 도저히 패딩까지 기어오를 수 없다는 걸 깨닫고 망연자실했다. 나는 이렇게 빨리 unexpected 어려움이 닥쳤다는 걸 믿을 수 없었다. 하지만 지금 저 새끼의 얼굴을 찍어두면 평생 놀릴 수 있을 것 같다는 생각이 들어 사진을 찍었다 ^___^ 해진이는 저 때 ‘패딩 주머니에 에어팟이 안 들어있어서 다행이다’라고 생각했다고 한다.   놀랍게도 패딩은  건졌다. 망연자실해진을 본 남학생 무리가 슬금슬금 절벽을 내려가더니 패딩을 건져 주셨다. 고등학교 국어 시간에 배웠던 헌화가가 생각났다. 해진이는 거의 울부짖으며 감사하다고 소리질렀다.  제주도를 쌩쌩 달리다가 이게 뭐하는 짓인가 궁금해서 찍은 사진 말리가말리가제주특별자치도 제주시 한림읍 협재리 1071-3 제주도에 천사가 산다면.. 믿어지시겠어요? 이러다 죽겠다 싶어서&슬슬 오늘 숙소를 예약해야 하니까 카페를 찾아 들어갔다. 공교롭게도 근처에 카페가 너무 없어서 찾느라 고생했다. 대신 큰길에 있고 주차장도 넓어서 차 가지고 오면 좋을 듯 그리고 그 주차장에서 꽈당 ㅠ 밟으면 약간 푹푹 들어가는 자갈같은 바닥이었다. 사실 넘어지는 건 별로 무섭지 않았다. 어 휘청하네, 넘어지나? 진짜 넘어져? 하면 어느새 바닥에 있다. 하지만 일어날 힘이 없었을 뿐 ㅠ🥲 넘어진 김에 친구가 일으켜줄 때까지 누워있었다. Previous imageNext image 난 카페 알바를 해봤음에도 차 종류가 이렇게 다양한지 몰랐다. 설명을 들어도 맛이 잘 상상이 안 돼서 이름이 끌리는 걸 시켰는데 너무 맛있었다!! 백차였당 히히 차가 나올 때마다 밑에 명함처럼 차에 대한 설명을 주신다. 사장님이 메뉴 설명하실 때도 차에 대해 해박하신 게 느껴진다. 우리는 배고파서 스콘과 마들렌도 주문했다. 직접 만든 귤 잼을 함께 주셨다. 처음엔 아무 생각없이 잼을 퍼먹다가 너무 맛있어서 홀린 듯 사버린 귤잼 (4,000) 집에서 그릭 요거트 만들어서 넣어먹을 거다. 진짜진짜 맛있다 다시 먹어도.  이건..ㅠㅠㅠㅠㅠ 집채만한 가방을 싣은 자전거를 끌고 온 우리를 불쌍히 여기신 사장님의 서비쑤. 귤잼 리필에 쿠키에 마들렌도 또 주셨다ㅜㅜㅜㅜ 걱정도 엄청 해주시고 심지어 내 텀블러 꼬질꼬질하다고 설거지도 해 주셨다. 얼음물도 가득 담아주셨다. 우리 짐이 너무 커서 처음엔 전국일주 하는 애들인 줄 알았다고 하셨다.🤣🤣 우리뿐 아니라 오가는 다른 손님들에게도 맛있게 드셨냐고 여쭤보신다. 천사가 제주도에 있는 걸 보면 역시 제주도는 천국인 것 같다. 귤잼 택배 판매 안 하시나요?  또 이름이 기억나지 않는 예쁜 해변. 대충 가다보면 나온다. 전망대였나? 그 앞에 살가운 잼민이 강아지가 있다. 꼬닥꼬닥 게스트하우스판포 꼬닥꼬닥 게스트하우스제주특별자치도 제주시 한경면 판포리 2599-1 제주도에 왔는데 여기를 안 오면 꿀밤 때릴 거임! 객실 사진은 못 찍었는데(치킨 먹느라) 엄청 깨끗하고 따뜻하다. 특히 온수는ㅋㅋㅋ용암이 나오는 줄 알았다. Previous imageNext image 옆에 사장님이 하시는 작은 카페가 있다. 거기서 조식도 먹고 사장님이랑 놀고 하는 듯 ㅎㅎ 사장님이 정말 멋있는 분이시다. 전직 비행사에, 바리스타 강사에, 유기견 입양 사업에.. 사장님 이야기를 들으며 진지하게 나도 언젠가 게스트하우스를 하고 싶다는 생각이 들었다. 저 강아지 친구는 벤. 곧 캐나다로 입양 간다. ㄴㅐ가 대신 가면 안 될까?🙂 Previous imageNext image 그리고 감동받았던 조식. 샐러드가 너무 반가웠다ㅠㅠㅠㅠㅜㅜ정작 사장님은 이 동네 천지가 야챈데 뭘 그리 좋아하냐고 하셨다. 샐러드는 오일장에서 사오신 야채로 만드셨다. 샐러드 그릇은 이름이 기억 안 나는 어느 항공사 퍼스트 클래스에서 쓰는 그릇이라고 한다. 요건 사장님이 오자마자 주신 레드향. 너무 맛있어서 아직도 기억한다. 맞다 우리한테 근육이완제랑 콜라비도 주셨다. 예쁜 풍경이 보이는 코스도 추천해주셨다. 유일하게 완주하고 다시 연락드린 분이당. 다음에도 또 여기 가야지~~~#제주도게스트하우스 #판포포구게스트하우스 #꼬닥꼬닥게스트하우스 #제주환상종주길 #제주말리가 #협재카페 #제주도하이킹 ",
		"description": "보물섬하이킹 자전거 대여 Previous image Next image 아침 일찍 서울에서 미리 예약해두었던 자전거를... 판포포구게스트하우스 #꼬닥꼬닥게스트하우스 #제주환상종주길 #제주말리가 #협재카페 #제주도하이킹",
		"source": "보물섬하이킹"
	},
	{
		"title": "2박3일(왕초보가 완주), 자전거대여 보물섬하이킹",
		"postdate": "20210525",
		"link": "https://blog.naver.com/xowl4541?Redirect=Log&logNo=222367129128",
		"contents": "제주도 자전거종주 2박3일 일정하루 더 있다와서 3박 4일이 되었지만함덕까지 2박3일에제주도 자전거종주를 마치고 돌아왔답니다♡♡   떠나는 비행기 안 ㅎㅎㅎ 항상 즉흥으로 떠나길 좋아하는 저는이번에는 갑자기 떠나봅니다 ㅎㅎ출발 2일 전에 비행기 표 예매랑자전거예약까지 마쳤어여~!!  보물섬하이킹에 가서약정서를 작성하고 자전거도 고르구~필요한 거 고르구 ㅎㅎ   제주도 자전거종주 준비물결론부터 말하자면제주공항에서 차로 5분거리인보물섬하이킹에서 다 구입가능했어요~!근데 저는 자전거국토종주를 하고 싶어서미리 구입했던게 있었답니다 ㅎㅎ 준비물은장갑, 팔토시, 자전거고글은 꼭 필요한 것 같아요~!자전거대여점인 보물섬하이킹에서 구입가능하지만저는 미리 다이소에서 반장갑, 팔토시는 사갔고고글도 쿠팡주문ㅋㅋㅋㅋ   스포츠용 선크림, 반팔3벌, 잠옷, 세면도구,바람막이, 레깅스2벌, 양말3개, 속옷,충전기 , 버프(또는 바라클라바)팔토시, 장갑, 고글, 자전거종주수첩보조배터리는 따로 안챙겼구충전시챙겨서 카페에서 충전했었어요 ㅋㅋㅋ자전거대여할 때 빌릴수도 있었구용~맨몸으로 가도전부 다 대여가 되더라구용👍👍  자전거종주수첩도 대여점에서 5천원에살 수 있었어요!핸드폰 거치대도 보물섬하이킹에서무료로 빌렸어요~3일 대여하면 다양한 물품들이무료 대여가 된답니다 ❤파스랑 상비약도 있으면 좋지만저는 따로 챙기지도 않았구다행히 사용할 일이 없었어요!모자도 쓰고 타니깐 불편해서헬맷만 썼답니다~! 보물섬하이킹 예약금 2만원.예약금 포함해서총6만원이였어요~~!!(주중,주말 가격 동일)제가 키가 165카서고급도로용MTB S사이즈로대여했구요!근데 알고보니 자전거가...ㅠ_ㅠ기어변속이 안 될정도로녹이 슨...;;;전기자전거로 하려다가오로지 제 힘으로 해보려고 MTB 대여!참고로 자전거 평소에 전혀 안타는 왕왕초보 라이더입니다...ㅎㅎ <<자전거 대여시 확인사항>>1.타이어 체크 잘하기2.기어 변속 잘되는지3.기어가 녹이 슬지 않았는지4.안장 높이가 잘 맞는지대여할 때 꼭꼭 확인해주세요!!저는 타이어 펑크는 안 났지만기어가 녹이 슬어 있어서기어 변속이 하나도 되지 않았어요!그래서 누구보다속도가 느렸답니다 ㅠㅠㅠ다,, 저를 추월해가시더라구용!똑같이 페달을 밟는데제꺼는 삐그덕하며 속도가 안나서정말 근성으로 밟았습니다 ㅋㅋㅋㅋ다들 제 자전거보면\"와... 이 자전거로 타요?\"\"속도 전혀 안 날텐데\"물어보실 정도였어요...ㅎㅎㅎ  전기자전거가 빠르긴 해요 !!!저는 일반자전거로진짜 열심히 페달 밟고 있는데옆에 전기자전거 지나가면무슨 스쿠터가 지나가는 것처럼빨리 나가더라구여 ㅎㅎ그리고 바람의 영향도 거의 안 받으시구!!!바람이 세서 자전거가 내리막길에서도브레이크가 전혀 필요없을 정도.....!! 3일 이상 대여시에는고글 또는 버프 중에서 무료로 택1 할 수 있어요~><짐받이+끈 5000원펑크보험 1만원 추가!펑크보험은 주말도되는데오전8시30~ 오후4시까지라고 하더라구요!그 이후 시간은근처 자전거샵에서 하는게 낫다고 하였어요~그래도 혹시나 해서 펑크보험가입!실제로 자전거 타다가 펑크가 났던 사람들을 여럿보았답니다~  오후3시 제주공항도착보물섬 하이킹에서 3일이상 대여하면1인도 무료로 픽업와주세요 ㅎㅎ자전거를 고르고 4시 좀 안 되서 출발!!  백패킹 라이더 ㅎㅎ가방은 작은 가방이 아니라큰 가방인데 잘 묶었더니 상관이 없더라구요~사이즈 큰 배낭가방이에요ㅋㅋㅋ이것저것 챙기다보니무게가 7~8kg이 되더라구요 ㅠㅠ그래도 짐받이에 묶어서 제주도자전거종구 완료!!  가장 먼저 용두암 인증센터 !자전거대여점에서 10분정도 걸렸구가까웠어요 ㅎㅎ여기서부터 시작이죠~  가는 길에 있었던제주도 빽다방 베이커리 카페 ㅎㅎ못 지나치죠~바로 내려서 당분을 먼저 채웠어용 ㅋㅋㅋ 오오 !!여긴 엄청 커요~3층까지 있구베이커리도 나오는 시간들이 있었어요!저는 5시쯤에 도착해서빵이 거의 없었어요 ㅠㅠㅠ수플레도 완판..! 메뉴가 엄청 다양하더라구요!!그래서 많이들 가나봐여 ㅎㅎ주차장은 좀 협소했어요!!  제가 갔을 때는빵이 몇 종류 안 남아서아쉽아쉽 ㅠㅠ  아쉬운데로 단팥빵이랑죠리퐁 ㅎㅎㅎ당분 만땅 충전했어요!!!  근데.. 역시 빽다방이였어요!!팥앙금이 엄청 부드럽고속에 꽉차게 들어있었답니다 ㅎㅎ  저렴한 가격에진짜 맛있는 빵 먹었네요 ㅎㅎ 팥이 듬뿍 들어간 빵이라서딱 제 취향이였답니다 ~><  역시 당분을 채워주니표정이 살아났어요ㅎㅎㅎㅎ 바다가 한눈에 보이는바다뷰카페라서창가에 앉으려는 사람들이대부분이였어요 ㅎㅎ  헬맷은 무료대여이구얼굴을 가리는 바라클라바랑 장갑은제가 가져간거에용 ㅎㅎ근데..바라클라바가 너무 딱맞아서숨이 안쉬어졌어요...!!널널한 사이즈로 얼굴을 가리시길 ㅠㅠ결국엔 벗고 탔답니다 ㅋㅋㅋ장갑도 꼭꼭!!!끼고 타세요 ....ㅎㅎㅎ손등 다 탑니다 ㅠㅠ정말 아프도록 탔어요!  다락쉼터 인증센터까지 와서숙소를 예약했어요!협재에 위치한레게게스트하우스로바로 당일예약했어요 ㅎㅎ숙소는 먼저 안 잡아도 되구그때그때 근처로 잡으면 좋아용~!1박 2만원에 예약했답니다 ~  더 더워지기 전에 가는 걸 추천해요!아직까지는 탈 만하답니다 ㅎㅎ여름에는 너무 더울 것 같아여;;;;ㅎㅎ지금은 라이딩하기에바람도 불고~~!  노을이 정말 예쁜 제주도!라이딩 내내 날씨가 나름 좋은편이였어요 ㅎㅎ첫 날과 둘 째날은 날씨가 좋았어요!  바람이.. 맞바람이 불면 정말 힘들었어요 ...바람.. 바람이겨내는 방법은 추후에 포스팅할게요~그리고 마지막날 새벽에는비가 와서 우비를 입고 타기두 ㅋㅋ다행히 그쳤답니당~!  크~ 역시 노을맛집인제주도서쪽코스 ㅎㅎ다락쉼터인증센터입니다 !인증센터마다 타이어공기주입기랑공공화장실이 있어서 편했어요 !!👍 오후 8시에 숙소 도착!첫 날은 4시간을 탔어요ㅎㅎ 5월 제주도날씨일몰은저녁7시50분에 해가 완전히 졌구일출은새벽5시20분이면 해가 떴답니다♡ 제주공항근처 보물섬하이킹에서 ~협재에 위치한 게스트하우스까지총26km 라이딩 !1일 차 26km (오후4시~오후8시 4시간 라이딩)2일 차 85km (오전7시~오후7시 12시간 라이딩)3일차 98km(새벽5시30분~오후5시 11시간 30분 라이딩)2박 3일총 209km용두암인증센터 ~함덕서우봉인증센터까지만 해도인증도장은 다 찍는 거에요!그럼 총 209km 입니다 ㅎㅎ함덕까지만 타고 자전거를 반납하시는분들도많으시다고 들었어용~저는 용두암인증센터까지 자전거를 타고 갔고이건 4일차였답니다 !  함덕에서 다시 용두암인증센터에 있는안내센터로 가는데 25km이며여기까지가 한바퀴!그럼 234km입니다 👍👍자전거종주수첩에인증스티커를 받으면 인증완료 ❤다음 포스팅도 기대해주세요~자전거왕초보가 완주할 수 있었던꿀팁들 방출합니다!!  이렇게 자전거종주까지 완주할 수 있었던 이유는제 버킷리스트여서 도전해보게 되었어요 ❤❤저의 무궁무진한 도전기 !아래 책에서 확인할 수 있답니다 🤞  ",
		"description": "보물섬하이킹에 가서 약정서를 작성하고 자전거도 고르구~ 필요한 거 고르구 ㅎㅎ 제주도 자전거종주 준비물 결론부터 말하자면 제주공항에서 차로 5분거리인 보물섬하이킹에서 다 구입가능했어요~! 근데... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 전기자전거 대여, 보물섬 하이킹! 편리한 서비스 강추!",
		"postdate": "20210402",
		"link": "https://blog.naver.com/phl80?Redirect=Log&logNo=222295757289",
		"contents": "",
		"description": "대여, 보물섬 하이킹! 편리한 서비스 강추! 5박 6일 제주도여행을 나홀로 뚜벅이 여행으로 계획하면서 대중교통만 이용하면 너무 힘들 듯하여, 자전거대여를 알아보다가 알게 된 &quot;보물섬 하이킹&quot; 제가 작년에... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거 종주 (함덕 ~ 성산) 자전거대여 보물섬하이킹",
		"postdate": "20210514",
		"link": "https://blog.naver.com/phl0007?Redirect=Log&logNo=222350694266",
		"contents": " 오늘은 함덕에서 성산까지 제주도 자전거종주했던 이야기와 자전거대여 방법을 풀어볼까해요일정상 반나절정도를 혼자 보내야했는데함덕 월정리 성산 바다를 전부 다 보고싶고나는 뚜벅이고 😭 (장롱면허입니다)그래서 든 생각이 자전거를 타고제주도환상자전거길 (해안도로) 쭉 달려보면서중간중간 마음에 드는 스팟에서 내려가지고사진도 찍고 즐겨보면 좋지않을까 싶더라구요  자전거대여는 #보물섬하이킹 여기서 했어요보물섬하이킹을 선택한 이유는1. 원하는 지역에서 자전거대여를 시작해서따로 반납 지역을 지정하지 않고중간중간 분포해있는 반납장소에 반납할 수 있어서2. 가격이 제일 저렴해서어떤 후기를 보니 보물섬하이킹이 비싸서 다른업체 이용하라는 이야기가 있던데쉐어링 서비스 이용료 포함 가격은 보물섬하이킹이 제일 저렴했어요그래도 4만원이 넘는 금액이다 보니자전거를 그리 좋아하시지 않는다면대중교통이나 택시이용을 강력추천 드립니다 :)  1. 보물섬하이킹에 접속해 쉐어링서비스 클릭  2. 개인정보 입력 후 자전거 선택개인적으로 함덕에서 성산까지는거의 평지라서 전기자전거까지는 필요없을 것 같아요제 키가 168이어서 도로용MTB m사이즈 선택했어요 3. 출발지 지역인수 장소선택 (숙소배달가능)지역인수 검색을 클릭하면지역인수가능한 지역 리스트가 뜨는데저는 함덕에서 시작할거라함덕서우봉인증센터 선택했어요반납장소는 지역인수로만 체크하시고리스트중 아무곳에나 반납하시면 돼요 4. 예약확인예약을 완료하고 입금까지 마치면몇시간 뒤에 예약확인문자가 발송돼요가격은 지역인수 / 지역반납으로 42,000원 ! 5. 자전거대여 당일 이용이용당일 오전 8시에 셋팅된 자전거 비밀번호를알려준다는데 저는 감감무소식이라서사용전에 전화로 비밀번호 알려달라고 했어요 '.'그래도 금방 다시 문자보내주시더라구요반납하실 때 지정장소에 주차 후사진찍어서 보내주시면 완료에요   함덕에서 성산까지 네이버지도상으로2시간 30분정도 소요된다고 뜨네요보통은 성산에서 함덕 방향인 시계반대방향으로 해서 많이들 이동하는데저는 낮에 맑은 함덕과 월정리 바다를 보고싶어서청개구리처럼 거꾸로 시작 !음하하 이제 본격적으로 함덕 ~ 성산 자전거 종주 후기 풀어볼게요 함덕서우봉인증센터오전 11시 출발 #함덕서우봉인증센터 도착하니제 자전거가 자물쇠 채워진 채로잘 보관되어 있더라구요 *.*자물쇠는 무료로 제공되기 때문에중간중간 자전거 세워놓고카페도 가고 바다구경도 하고할 수 있어서 좋았어요 함덕에 가면 델문도 카페가 있는 함덕해수욕장 근처만 가봤는데서우봉인증센터 앞 바다가 더 예쁘더라구요진짜 도착하자마자 소리질렀어요서우봉이랑 같이보이는 바다가 너무 예뻐요 😭 출발하기전 성산과는 반대방향이지만그 유명한 함덕해수욕장 #델문도 카페 들렀어요 아침밥으로 아이스아메리카노와 소세지빵을 구매날씨가 너무 좋아서 그냥 물색 외국같구💙친구들한테 이날 함덕사진 보내니 쌍욕을 하더라구요(왜죠?ㅠ ㅋㅋㅋㅋㅋ) 여긴 벌써 세번째 방문인데 그냥 좋네요브런치 베이커리 메뉴도 다양하고 커피맛도 괜찮고가격은 조금 비싼편이긴 하지만야외석 뷰가 매우 훌륭하여 감안할 수 있어요 본격적으로 출발하기전 함덕해수욕장을한바퀴 돌아봤어요너무 좋아서 발걸음이 안떨어져버렸죠 :)12시 15분 조금넘어서 다시 출발했어요 월정리 해수욕장1시 30분 도착함덕에서 한시간정도 열심히 달려서 도착한 #월정리해수욕장 :)협재 월정리 함덕 바다는 진짜 우열을꼽을 수가 없어요...1시간 전에 함덕에 있을때만 해도그래 함덕 바다가 제일 예쁘지 했었는데월정리해수욕장 오니까 또 월정리가 더 예쁜거에요함덕은 쨍한 채도 높은 바다색이라면월정리는 소프트 아이스크림 필터 씌운것 같은 에메랄드빛의 푸르른 바다색이에요 월정리가 너무 예뻐 자전거를 잠시 세워두고카페 #토끼문 들어왔어요(이게 제주도 자전거 종주 후기 맞나? ㅋㅋㅋ) 토끼문 카페는 추후에 따로 포스팅할게요카페 자체가 예쁘다기 보다는월정리 바다를 보기위한 곳원래는 이시간에 월정리에서브런치 여기서수제햄버거로 브런치 즐길랬는데함덕에서 먹은 소세지빵 때문에 너무 배불러서에이드 한 잔 마시고 이동했어요3시 30분쯤 다시 월정리 해수욕장을 떠나 자전거종주를 시작했어요 성산일출봉 인증센터도착 18시월정리에서 세화를 거쳐 성산에 오후 6시에 도착했어요힘들어서 쉬엄쉬엄 가느라 네이버 지도상으로 봤던 예상소요시간 보다 훨씬 오래걸렸네요월정리에서 성산까지 이어지는 해안도로 역시길이 거의 일자에 평지이기 때문에따로 지도를 체크하지 않아도굉장히 직관적으로 움직일 수 있어서 어렵거나 힘들진 않아요  보통은 성산에서 함덕으로 자전거 일주를 많이 하시는데그 이유가 성산에서 일출을보고 함덕에서 일몰을 보려는 것도 있겠지만저처럼 성산에서 함덕이 아닌함덕에서 성산으로 가는 방향으로는 바람이 역방향으로 불더라구요대신 저는 날씨가 더워가지고 오히려 좋았어요함덕 ~ 성산 구간 자전거 도로 길도넓직해서 차도랑 확실하게 구분되기 때문에자전거로 다니는 것도 무섭거나 어렵지 않았어요 원래는 성산에 도착해서 성산일출봉을 끼고 성산을 한바퀴 돌아볼 요량이었으나자전거 탈 복장이 아닌 관광객 복장으로 다녔더니마지막엔 추위때문에 더 탈 수가 없더라구요오들오들 떨면서 #성산일출봉인증센터자전거 주차하고 보물섬하이킹에 사진찍어서 반납완료했어요 멀리 보이는 성산일출봉다음에..좋은날..다시올게 ㅎㅎ 너무 춥고 배고파서 눈앞에 보이는아무 식당에 들어가서 먹었던 제육볶음#동트레 식당이었는데혼밥하기도 좋고 밑반찬과 뜨끈한 미역국이몸풀기 제격이었어요  제가 앞서 말씀드렸다싶이 함덕에서 성산까지 자전거 종주를 하다가중간중간 사진도 찍고 카페도 가보려고운동복 안입고 일상복을 입었는데되게 불편하고 추웠어요 ㅠㅠ제주도 자전거 종주는 꼭 복장을 어느정도는갖춰주시는게 좋을 것 같아요 또한 바닷가를 따라 자전거를 타게되기 때문에꼭 선크림발라주시고 장갑도 껴주세요전 얼굴엔 선크림을 발랐는데맨손으로 자전거를 탔더니 빨갛게 타서껍질까지 벗겨져버렸어요 '.'  사실 힘들어서 사진은 못찍었지만함덕 월정리말고도 중간중간 멋진 스팟이 많았는데차로 다녔다면 와보지 못했을 것 같아요하루정도 시간내어서 자전거 종주해보는 것도추천드려요 :)이상 여기까지 한번쯤 해볼만한제주도 자전거대여 및 일부구간 자전거 종주 후기였어요 !   제주도자전거대여 보물섬하이킹제주특별자치도 제주시 용문로14길 14 장원하이빌아파트  #제주도자전거종주 #제주도자전거대여 #함덕에서성산 #성산에서함덕 #함덕 #성산 #자전거종주 #하이킹 #제주도여행 #뚜벅이 #내돈내산 #리얼후기 ",
		"description": "자전거대여는 #보물섬하이킹 여기서 했어요 보물섬하이킹을 선택한 이유는 1. 원하는 지역에서... #제주도자전거종주 #제주도자전거대여 #함덕에서성산 #성산에서함덕 #함덕 #성산 #자전거종주 #하이킹... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 여행 자전거 대여 '보물섬하이킹'",
		"postdate": "20210306",
		"link": "https://blog.naver.com/legostyle?Redirect=Log&logNo=222266731576",
		"contents": "2021년 3월 기준 작성된 포스팅입니다.제주도를 자전거로 여행하고 싶다면, 가장 적절한 코스이자 가장 많이 사람들이 가는 길이제주도 환상 자전거길 일 것 이다.나는 평일에 가서  그런지, 사람이 정말 거의 없었다.자전거타는 사람도 거의 나 뿐, 자동차도 하물며 없음.< 제주도 환상 자전거길 >제주도에는 환상자전거길 이라는 자전거 길이 있다.자전거로 제주도 바깥부분을 쭉 달릴 수 있는 길!해안도로와 겹치는 부분이 있어서 정말 바다가 잘 보이기는 길도 있고,동네를 지나는, 바다는 보이지 않는 길도 있다.제주도 환상 자전거길은 240km 정도 라고 한다.도로에 파란색 선으로 표시되어 있다.파란선을 따라가면 길을 잃지 않을 수 있다.실제로 근데.. 나는 길을 잃음... 처음에는 정신 똑바로 차리고 파란선 잘 따라가다가, 오 이제 익숙하니 노래 들으면서 달려볼까,라라라랄, 하다가헉.. 파란색 어디갔어ㅠㅠㅠ 이리됨..하지만 구글이나 네이버지도로 내 위치 찾아서 다시 가면 되니 걱정마세요! 이것도 나름 여행의 낭만....맞죠?ㅎㅎ 이보다 더 예쁜 바다뷰도 많은 제주도 환상자전거길< 자전거 대여>나는 '보물섬 하이킹' 이라는 곳에서 자전거를 빌렸다.다른 곳과 막 가격비교 해보고 이런건 아니고, 우연히 어느 블로그에서 보고 골랐다.나는 하루만 빌림.1) 제주공항에서 보물섬 하이킹 가는 법다른 블로거 보니 걸어가신 분도 있던데, 나는 버스를 탐.공항에서 370번버스를 탔다. 내려서 지도앱 켜고 가면, 무슨 아파트로 들어가래서, 잉 뭐지? 했는데 거기가 맞다.ㅋㅋ 아파트 상가임.버스타고 내려서 걷는거 까지 한 20분정도 걸린 것 같다.2) 하루 빌린 나의 가격은, 총 41000원. 세부내역은- 자전거 MBT 중급 21000원 (헬멧, 자물쇠 무료)- 중간 반납 비용 10000원   (자전거를 다시 보물섬하이킹에 가져다 주지 않고, 제주도 내 지정된 곳 중 아무데나 묶어 놓아도 된다. 지정된 곳은 당연히 환상자전거길 위에 있음)- 펑크 보험 10000원   (펑크수리비는 5만원인데 펑크보험들면 수리비 면제, 펑크 날지 안날지는 복불복, 펑크보험은 2일이상 대여시에는 하루에 5천원이다.)자전거 사양에 따라서 (전기자전거도 있음), 중간 반납 하냐 마냐에 따라서, 펑크 보험 드냐 마냐에 따라서, 짐받이나 다른거 뭐 빌리느냐에 따라서 가격은 달라진다.펑크보험은 사실... 펑크 안날수도 있으니까 들까말까 했는데, 맘편하려고 들음.그리고 여기서 보물지도라고, 자전거길 지도를 주는데 아주 유용했다.  30km정도 타고 반납한거 같다. 나는 서쪽바닷길로 쭉 타서 용두암 - 무지개도로 - 곳지해변 - 협재해변 지나서해거름 인증센터 (저 공중전화 박스가 인증센터) 에 중간반납했다.다시 보물섬하이킹에 가기엔 숙소가 제주공항이랑 완전 반대편이었다.그래서 중간 반납!3) 다음에 간다면 또 이용하고 싶다.일단 환상자전거길이 넘 좋음!!!!!그리고 하루종일 탔는데 41000원이면 저렴하다고 생각했으며, 내가 동네에서 타는 자전거가 미니벨로라 그런지 몰라도, 빌린 MTB자전거가 엄청 잘 나갔다.오르막도 미니벨로 탈때랑 딴세상.아 그리고 카톡추가하면 문의할 수 있는데 답변이 정말 빨라서 좋았다.< 제주도 환상 자전거길에 아쉬운점 >정말 뷰가 아름답지만... 가까이서 보면 쓰레기가 많은 곳들도 있다........아래 해안가 쓰레기 사진 있음. 불쾌할 수 있으니 큰맘먹고 보세요......... 제주도의 바다는 울컥할 정도로 아름다웠다.하지만 이런 안타까운 모습도 제주도에는 있었다.ㅠㅠ아름다운 자연, 제발 보호되고 지켜지길.ㅠ ",
		"description": "나는 '보물섬 하이킹' 이라는 곳에서 자전거를 빌렸다. 다른 곳과 막 가격비교 해보고 이런건 아니고, 우연히 어느 블로그에서 보고 골랐다. 나는 하루만 빌림. 1) 제주공항에서 보물섬 하이킹 가는 법 다른... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "[제주도] 자전거로 제주도 여행하기 (보물섬하이킹 대여)",
		"postdate": "20200425",
		"link": "https://blog.naver.com/simchloe?Redirect=Log&logNo=221928088156",
		"contents": " 이번 제주도 여행의 테마는 자전거!총 4박5일 일정 중,2박3일은 자전거로 이동하기로 했어요제주도 자전거 여행은 2번째인데,자전거로 해안도로를 탈때 좋았던 기억이 있어서이번에도 자전거를 이용하기로 했습니다  #제주도자전거 #제주도자전거여행 #제주도자전거렌탈  1. 자전거 대여하기 예전에도 이용했던 자전거 대여샵보물섬에서 대여했어요인터넷에 홈페이지가 잘 되어 있는 곳이여기밖에 없는것 같습니다사실 보물섬의 장점은공항픽업 가능 하다는 점과자전거를 제주도 곳곳에서 반납이 가능하다는 점 같아요!단점은 비용!자동차 렌트보다 비쌉니다 ㅋㅋㅋ혹시 저렴한 자전거 렌탈 아시면 알려 주세요!#제주도렌탈 #제주도자전거렌트  보물섬하이킹주소 : 제주 제주시 용문로14길 14 장원하이빌아파트영업시간 :  08:00 - 18:00           *점심시간 : 12:00~13:00지난번에 갔을때와 위치가 달라졌어요이전했다고 하시네요!BMS가 뭔가 했더니 ㅋㅋㅋㅋ보물섬 ㅋㅋ  문의사항은 저기로 연락하시면 됩니당http://www.bms-hiking.co.kr/ 제주도자전거대여 보물섬하이킹제주도 자전거여행을 위한 대여안내 및 지도제공www.bms-hiking.co.kr 홈페이지 가보면 자전거 종류가 엄청 많아요저희의 루트를 말씀 드리고하루에 15km정도 탄다고 말씀 드렸더니mtb를 추천해 주셨어요사장님께 코스 문의하면자전거 추천 해주십니다  저희는 요걸로  #보물섬요금표오..저희 할인 많이 받은거였네요?ㅋㅋㅋㅋㅋ  이래저래 작성~    보험이 있길래그냥 들었어요 ㅋㅋㅋㅋ지난번 자전거 여행할때체인이 빠져서 고생했던 기억이 ㅠㅠ#제주환상자전거길 #보물섬하이킹   헬멧이 있지만 빌리지 않았고저희는 체인 / 핸드폰 거치대 / 짐끈 대여했습니다   혹시 여행중에 자전거를 반납하고 싶어질지도모르니까 반납 지도도 찍고~지정장소는 만원비지정장소 3만원 ㅋㅋㅋㅋ지정장소에 반납하겠습니다~~  자전거 수령  핸드폰 거치대 장착  짐끈 장착이제 여행 준비 끝!  자전거 타기저희는 서쪽 반바퀴를 돌았어요공항 - 함덕 - 구좌 - 성산제주도 자전거여행 초보들에게는동쪽 추천 (서쪽은 바람이 많이 붊)및하루 주행 거리 20km내가 좋다고합니다처음에 하루 30km씩 이동하는걸 계획했었지만자전거 매니아분들께 자문을 구하고 저희는 하루 15km수준으로 급 변경그런데도 힘들었어요 ㅠㅠ체력저질..😇ㅋㅋㅋ늦잠자고 밥먹고 까페가서 쉬며 가다보니딱 적절 했습니다 ㅋㅋㅋ자전거 여행의 장점은 자전거로 길을 천천히 지나가면서 제주도 풍경과 분위기를 온전히 느낄수 있다는 것과아무데나 마음에 드는곳에서 멈춰갈수 있다는점그리고 주차를 생각하지 않아도 된다는점!사진자랑 할께용^.^!   우연히 만난 보리밭(photo by yoon)   해녀 분들과낚시하는 분들  유채꽃밭   강아지 털 같았던보리밭~  잠시 쉬어가면서   해지는거 보기~~  언니들의든든한 뒷모습 ㅋㅋㅋㅋㅋ  그리고 갑작스러운 비와..   재난의 현장절대 잊지못할 여행이 된 것 같습니다ㅋㅋㅋㅋㅋㅋㅋ#잊지못할자전거여행#자전거여행  마무리는 평화로운 파킹 사진-끝- 제주도자전거대여 보물섬하이킹제주특별자치도 제주시 용담이동 2706-1   숙소 정보 추가 제주 공항 - 함덕 야호비치 하우스 : 1시간 30분 소요https://m.blog.naver.com/simchloe/221947400894 [함덕 펜션] 야호비치하우스 (+ 함덕 맛집 정리)제주도 자전거 여행 첫째날 숙소!야호비치 하우스 입니다#야호비치하우스제주 공항 - 함덕 야호비치...m.blog.naver.com #자전거여행숙소추천 #함덕숙소 #야호비치하우스함덕야호비치하우스 - 한동이스케이프 : 1시간30분~ 2시간 소요https://m.blog.naver.com/simchloe/221947657373 [제주도 독채 펜션] 구좌읍 '한동이스케이프'자전거 여행 2번째 행선지구좌!구좌에 있는 독채펜션한동이스케이프 입니다!굉장히 이름은 방탈...m.blog.naver.com  자전거 1시간만 넘게 계속 타도엉덩이 알베기고허벅지 엄청 아파요...초심자의 용기로숙소를 너무 멀리 잡지 않으시길^.^...!자칫하다 외박합니당❤️ ",
		"description": "자전거 대여하기 예전에도 이용했던 자전거 대여샵 보물섬에서 대여했어요 인터넷에 홈페이지가... #제주도렌탈 #제주도자전거렌트 보물섬하이킹 주소 : 제주 제주시 용문로14길 14 장원하이빌아파트... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "[제주환상자전거길 종주] 제주 자전거 대여 &quot;보물섬 하이킹&quot;",
		"postdate": "20211025",
		"link": "https://blog.naver.com/ertyu0210?Redirect=Log&logNo=222546948324",
		"contents": "제주도에서 자전거 종주를 3박 4일간 하면서 가장 중요하다고 할 수 있는 자전거 대여!자전거를 빌린 곳을 소개해드리려고 포스팅을 남깁니다 ㅎㅎ 자전거 타는 것을 취미로 삼고 계신 분들은 본인의 자전거가 있어서 개인 자전거를 배를 타고 가지고 제주도로 들어가시는 것 같아요. 근데 저희는 아무도 자전거에 취미를 갖고 있는 사람이 없고... 잘 모르고... 이런 장거리 자전거 타기는 처음이고.. 해서 빌리러 갔어요   저희가 빌린 곳은 \"보물섬 하이킹\"친구가 그냥 여기서 빌리자고 해서 다른 곳은 찾아보지 않고 여기서 자전거를 셀렉했답니당사이트 링크는 아래 ⬇️  제주도자전거대여 보물섬하이킹제주도 자전거여행을 위한 대여안내 및 지도제공www.bms-hiking.co.kr 미리 예약하고 가시면 편해요 ㅎㅎ 저는 자전거 중에서 엘파마 MTB로 예약을 미리 해뒀어요 ㅎㅎ  하루 이용료가 2만원인데, 대여일수가 늘어나면 하루당 요금이 저렴해져요 ㅎㅎ❗ 여기서 팁 ❗친구분들끼리 같이 가시면 한분이 한꺼번에 대여하는게 좋아요 ! 직원분들도, 여러분들도 서류 작성하고 대여하는게 편해집니당 ! 저희는 각자 예약했다가 귀찮음이 생겼어요...🤣🤣 업체에 비행기 도착 시간을 알려드리면, 픽업을 해주시기도 하는데, 저희가 도착한 시간이 너무 바쁜 시간대라서 그냥 택시 타고 오시라고..🤣🤣  짐들고 영차영차 갔어요 ㅋㅋㅋ여기 특이하게 아파트? 단지 1층에 있어서 처음에 입구 찾을때 당황했어요.여기에 자전거 대여소가 있다구?  다솜모델 자주 등장하시네용ㅋㅋ자전거가 엄청 많았고, 대여하시러 오신 분들도 많았어요 ㅋㅋ 근데 저희가 갔던 시간에 직원 분이 한분만 계셔서 대기 시간이 좀 길었답니당  가져온 짐을 내려놓고, 저희가 예약했던 자전거를 픽업하려고 문서를 작성합니당.. 약.정.서홈페이지에서 봤던 내용들, 무료로 대여해주는 것들 등등 꼼꼼히 읽어보고 작성합니당    3일이상 대여를 하면 무료로 제공해주는 항목도 있고, 2인이상으류 3일 이상 대여하면 또 무료로 제공 해주는 것들도 있어서 꼼꼼히 읽어보시고 필요한 것들이 있다면 체크하세요 ! ✔   저는 엘파마 MTB로 예약했는데, 직원분이 3박 4일이면 굳이 엘파마 안타도 될 것 같다고 해서 중급 MTB로 변경했어요🤭🤭3박 4일이면 일정의 여유가 있는 편이라서 그러신 것 같아요 그렇게 만난 나의 자전거   전화번호도 꼼꼼히 체크하고 ✔ ✅  출발했어요😊 한치와 함께 ㅋㅋㅋ아 ! 저는 렉이랑 페니어 둘다 대여했습니다 !무거운 가방 메고 갈 자전거 탈 생각에 아찔했는데 페니어(짐 가방) 대여가 가능해서 감사했어요🥰   자전거와 함께한 추억⭐  종주 인증까지 완료하고 반납하였습니당 ㅎㅎ #제주환상자전거길 #자전거종주 #자전거대여 #제주자전거 #보물섬하이킹 #제주종주 ",
		"description": "해서 빌리러 갔어요 저희가 빌린 곳은 &quot;보물섬 하이킹&quot; 친구가 그냥 여기서 빌리자고 해서 다른 곳은... 반납하였습니당 ㅎㅎ #제주환상자전거길 #자전거종주 #자전거대여 #제주자전거 #보물섬하이킹 #제주종주",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거 종주 준비물 보물섬하이킹 대여후기,인증수첩... ",
		"postdate": "20200408",
		"link": "https://blog.naver.com/tmdgks4843?Redirect=Log&logNo=221898157714",
		"contents": "제주도 자전거 종주 준비물보물섬하이킹 이용후기자전거 종주를 마음먹고 준비를 하기 시작하였다.제일 중요한 자전거가 없음으로 보물섬 하이킹에서 대여를 생각하고. 짐을 싸기 시작한다. 없는게 없는 다잇소 근처 다이소를 털었다. 요즘은 다이소도 잘 되어있어. 자전거 용품도 판매한다.(지역별로 다름으로 확인 바람)없는게 없는 다이소에서 용품을 구매했다.안장쿠션 5,000원휴대폰거치대 5,000원스포츠장갑 2,000원팔토시 2,000원자전거 자물쇠 2,000원 (자전거 대여시 빌려줌) 아주 유용하게 쓴 휴대폰거치대 휴대폰 거치대. 무조건 지퍼형으로 되있는걸 구매하자.인증수첩과 아이폰7+ 부족함 없이 잘 들어갔다.따로 라이딩 복장이 없어. 구매한 다이소 안장쿠션쿠션착용후 자전거 타도 안장통이 오긴했지만없는것보단 나은듯. 구매해도 좋을듯 싶다.스포츠 장갑은 터치가 되는걸로 구매 하자.자물쇠는 자전거 대여시 챙겨주어 구매안함. 내가 챙겨간 물품 2박 3일 제주도 자전거 종주 준비물(필자는 최소한의 준비물을 챙겨갔음)운동복,바람막이잘때입을 옷,속옷,양말모자스포츠장갑(터치가능)팔,목토시(넥워머)선글라스이어폰&에어팟스킨,로션,썬크림안장쿠션(다이소 구매)휴대폰 거치대(다이소 구매)자전거 수첩칫솔,면도기,폼클랜징(샴푸 바디워시 숙소 조달.칫솔은 없는 경우 많음)가방 (힙색)카메라&보조베터리필자는 2박3일 일정이라 짐이 적은편 일정이 긴분들은자전거 전용 가방을 챙기거나 백팩을 맴 자전거에 짐을 걸고 다녔다. 백팩을 매고가도 좋으나 장거리 라이딩이라어깨에 무리가 갈까 짐을 최소화 하여 힙색에 우겨 넣어 자전거 뒤에 올려서 다녔다.바람이 불땐 바람막이를 입고 더울땐자전거에 걸고 달림라이딩할땐 같은 옷을 입었으며 숙소에 잘때는 잠옷입음제주도 숙소에는 환경을 생각해서 일회용품이비치되어 있지 않은 숙소가 많다. 참고하자.  우리 자전거를 빌린곳은 보물섬 하이킹아파트 단지내에 있는 자전거샵이다.이 곳을 택한 이유는 자전거인증수첩 판매처!  자알못이라 자전거에 대해 1도 모르지만 종주한 지인에게 물어보니 노펑크 자전거 타라고함(노펑크는 바퀴가 고무라 바퀴 절때 안터짐)노펑크를 생각하고 방문하였으나..  직원분의 권유로 MTB자전거 택함ㅋㅋㅋㅋㅋㅋ장거리라 노펑크하면 힘들다함.힘들다길래 수긍하고 MTB선택 보물섬자전거 요금표 MTB 자전거도 보급형과 고급형이 있는데.고급형이 앞바퀴가 두꺼웠음나는 고급형으로 1일 19,000원 x3 자전거 수첩 5,000원 총 60,000원2,000원 할인...해줌 감사요. 약정서도 잘 읽어보시고 이용약관도 잘 읽어보자. 오후 6시 이후 반납은 하루연장으로 계산됨중도 포기시 정해진 구역에 조기반납 가능 비용 1만원 사고나 펑크시 출동가능시간 8:30 ~ 16:00   모자와 자물쇠는 무료로 대여해주신다.다른용품은 추가비용이 있어서 직접 구매했음 보물섬 하이킹 영업시간  주변 자전거샵 위치  직원분의 친절한 설명을 듣고 출발.!!~제주도 곳곳에 위치한 인증센터에서도장을 찍으러 가보자. 바퀴터짐ㅋㅋㅋ 이 날 출발 한 시간만에 타이어가 펑크가 났다.직원분이 MTB도 왠만하면 바퀴 안 터진다는데 ㅠ맨붕ㅋㅋㅋ지도에 나온 가장 가까운 자전거샵에 전화하니 일요일은 쉽니다.ㅠ 용두암 하킹에 다시 전화를 하였더니출장비가 5만원 이란다. ㅠ어찌저찌 해결하여 교체비용 15,000원을 지불하고 다시 자전거를 받아왔다.진짜 바퀴 터지면 돈날리고 시간도 날린다. 도장을 다 찍고! 반납하러 고고  2박3일 동안의 세상힘든 페달질..을 마무리하고 도착보물섬 하이킹은 완주시 완주증을 준다.꼭 받아가자 !!자전거 종주기는 나중에 정리하여 올림! 제주도자전거대여 보물섬하이킹제주특별자치도 제주시 용담이동 2706-1  영업시간매일 08:00~18:00제주 제주시 용문로14길 14 장원하이빌아파트 제주도자전거대여 보물섬하이킹제주도 자전거여행을 위한 대여안내 및 지도제공www.bms-hiking.co.kr 2박3일 제주도 환상자전거길 종주 [1일차] 용두암 - 다락쉼터 - 해거름마을공원 - 송악산인증센터29 Mar 2020 🇰🇷2박3일 제주도 자전거 종주 1일차나름 버킷리스트 였던 제주 자전거 종주.군대 전역...m.blog.naver.com 제주도 종주 1일차 ",
		"description": "제일 중요한 자전거가 없음으로 보물섬 하이킹에서 대여를 생각하고. 짐을 싸기 시작한다. 없는게... 힘들다길래 수긍하고 MTB선택 보물섬자전거 요금표 MTB 자전거도 보급형과 고급형이 있는데. 고급형이... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거 일주 여행 넷째날 두문포항부터 보물섬하이킹",
		"postdate": "20210526",
		"link": "https://blog.naver.com/yhs7878?Redirect=Log&logNo=222367292772",
		"contents": "DAY 4 제주도 자전거 일주 여행 두문포항부터 제주보물섬하이킹까지동동게스트하우스 - 김녕성세기해변인증센터 - 함덕서우봉해변인증센터 - 해녀김밥 - 용두암인증센터 - 제주보물섬하이킹 -  마린보이횟집 - 휴쉼터카페 - 더비치펜션동동게스트하우스는 조식을 준다고 해서아침 일찍 일어나서 조식을 먹었어요동동게스트하우스 너무 좋아요시설들도 깔끔하고 맛있는 조식도 있구요조식으로 샌드위치와 귤을 가지고 오고캡슐커피를 내려왔어요아침에 커피 먹으니까 너무 좋네요 샌드위치 말고 식빵도 있어요식빵도 있고 토스트기도 있어서토스트기에 식빵을 구웠어요냉장고에는 잼이랑 치즈랑 계란이 있어서토스트에 잼 바르고 계란후라이해서 얹어 먹었어요또또또, 조식으로 씨리얼도 있고냉장고에 우유랑 감귤쥬스도 있어요먹고 싶은 거 알아서 먹고잘 정리만 해놓으면 돼요아침을 엄청 여유롭게 배부르게 잘 먹었네요동동게스트하우스 사장님도 친절하셨어요사장님이가끔 자전거 여행 하면서 오시는 분들 있는데막 대단하다고 해주셨어요어쩜 예약한 숙소마다 사장님들이 다 이렇게 친절하시고 좋은 분들일까요 09:20 동동게스트하우스 출발아침을 든든히 먹고넷째날 일정을 출발해 보아요동동게스트하우스 사장님께서화이팅하라고 배웅을 해주셨어요감사합니다 사장님 자전거를 타고 가다가너무 예쁜 바다가 나오는 거예요선두에서 멈춰주셨습니다센스 굿와 바다 너무 예쁘다여기 어디지월정리해변 가는 길이었고신재생에너지 홍보관 이런거 지나서 였던 것 같아요 우와바다색깔이랑 하늘색깔이랑 너무 예쁘네요자전거 앞에 세우고 사진을 찍어보았는데와 다시 봐도 너무 예뻐요저는 그냥 셔터만 눌렀을뿐바다와 하늘이 다 해줬습니다다음에 자전거 말고자동차로 다시 와보고 싶네요 12:10 김녕성세기해변 인증센터 도착점심즈음에 김녕해수욕장이 있는김녕성세기해변 인증센터에 도착했어요원래 계획에는 11시 반쯤 도착해서김녕에사는김영훈 카페를 가는 거였는데생각보다 시간이 늦어져서카페가는 거는 취소하고 김녕해수욕장에서 조금 쉬다 가는 걸로 바꿨어요그리고 여기서 그다음 인증센터인함덕서우봉해변인증센터는 약 9km정도 걸리니까 점심은 함덕가서 먹는 걸로! 우와 여기 바다는 또 뭐죠와 제가 사진을 이렇게 잘 찍었었나이쪽 라인 해변들 너무 예쁜 것 같아요월정리해수욕장, 김녕해수욕장 그리고 다음 장소인 함덕해수욕장여기 바다색깔 너무 상큼상큼하고 이뻐요다음에 제주여행오면 이쪽 라인 돌아봐야지 13:45 함덕서우봉해변 인증센터 도착마지막 인증센터인함덕서우봉해변 인증센터에 도착했어요감격스럽다용두암인증센터에서 도장을 찍으며막 달리기 시작했는데과연 제주도 자전거 일주를 완주할 수 있을까라는 생각을 살짝 했는데마지막 인증센터의 도장을 찍고 있다니이제 이 빨간박스도 안녕이라니 함덕 해수욕장 근처에는패러글라이딩 하는 사람들 보이더라구요바다가 예뻐서여기서 패러글라이딩하면 경치 구경하기 좋을 것 같아요드디어 다 찍었습니다제주환상종주자전거길 자전거 인증수첩 도장들총 열개의 인증센터와 도장이네요고생했다 나 해녀김밥 본점에서 점심먹고거의 2시쯤되어서 점심을 먹으러 갔어요함덕해수욕장 근처에 있는 해녀김밥!손님이 많아서 꽤 기다렸어요근데 정말 다행인게 여기 오후3시부터 브레이크 타임이래요다행히 저희는 2시쯤 와서 먹을 수 있었어요조금 더 늦었으면 브레이크 타임 걸려서못 먹을 뻔배고파배고파김밥 종류 별로 1개씩 다 시켰어요전복김밥, 해녀김밥, 딱새우김밥그리고 해물라면 두개랑한라봉쥬스 두개랑 레드향쥬스 두개드디어 한라봉쥬스를 먹네요첫째날 열심히 자전거 타고 가는데지나가는 사람이 먹고 있는 한라봉쥬스인지 감귤쥬스인지 저도 너무 먹고 싶었거든요배고파서인지 다 맛있어요근데 해녀김밥 매워요 끄악 해녀김밥 가게  바로 앞 뷰예요뷰가 참 예쁘죠그래서인지 저기 위에 올라가서 식사하시는 분들도 꽤 있더라구요 해녀김밥에서 점심을 든든히 먹고 다시 출발했어요여유가 있을 줄 알았는데 오늘 생각보다 여유가 없네요자전거수첩에서제주환상종주자전거길 도장을 다 찍으면 수첩 뒤에 인증 스티커를 붙여주는데요그 스티커를 받으려면용두암인증센터를 가야하더라구요영업시간이 18시까지 일 것 같아서 얼른 가야해요용두암인증센터 거의 다 왔을 쯤자전거도로인데 계단이 나오더라구요자전거에서 내려서 계단으로 자전거 끌고 가야하는...자전거에 무거운 배낭까지 실어진 상태이다 보니 혼자 자전거 끌고 내려가기 힘들어요손과 발이 부들부들두명이서 자전거를 한대씩 옮기느라 계단을 몇번 왔다갔다했네요17:40 용두암인증센터(제주시 관광안내센터) 도착용두암인증센터 도착했어요검색해봤을때 스티커 받으려면 용두암인증센터 가라고 되어있어서용두암인증센터를 갔는데용두암인증센터도 그냥 빨간부스예요따로 인증센터 사무실이 있나 하고 옆을 두리번 거렸는데제주시 관광안내센터가 있길래 혹시 여기서 자전거 종주 스티커 주시냐고 물어보니여기가 맞대요오 다행히 찾았다자전거수첩에제주도 종주 인증 스티커 받으시려면용두암 인증센터 빨간 박스 근처에 있는 제주시 관광안내센터로 가셔야 해요!제주시 관광안내센터 영업시간은 역시나 18시까지였어요다행히 17시 40분경 도착해서개인정보 동의서 작성하고 나니 금방 스티커 발급해주시더라구요 자전거수첩 뒤페이지에 있는제주환상종주 페이지에 스티커를 붙여주셨어요인증번호랑 날짜도 적어주시고도장도 찍어주시고생각보다 멋있네요용두암인증센터에서 시작해서 다시 용두암인증센터까지 왔네요스티커 받고 나니 더 뿌듯뿌듯 17:55 제주보물섬하이킹 도착 자전거 반납제주시 관광안내센터에서제주자전거일주 스티커 받고 나서기뻐서 사진 막 찍고 나서또 급하게 출발했어요이번에는제주보물섬하이킹에 자전거 반납하러여기도 영업시간이 18시까지였거든요열심히 달려서 다행히 17시55분정도에 도착해서 자전거 반납하고 보물섬하이킹에서 주는 인증서도 받았어요정들었던 나의 자전거 안녕이라고 하기에는 너무 쿨하게 보내줬어요와 몸이 가볍다자전거를 안 챙겨도 된다니!아, 그리고 제주도 자전거 대여하실 때 자전거에 따릉이 있는지 꼭 확인해보세요저는 자전거 대여할 때는 몰랐다가 출발하고 나서, 사람들이 앞에 많아서 따르릉 울리려고 했는데 따릉이가 없더라구요?사람들이랑 자전거랑 같은 길을 가다보니서로의 안전을 위해서 따릉이가 꼭 필요해요아래 사진이 제주보물섬하이킹에서 준 제주도자전거일주 인증서예요 자전거 반납하고예약해 둔 숙소까지 택시를 타고 갔는데말이에요와 이렇게 편리한 교통수단이 있었다니...!택시는 참 좋은 이동수단이라는 생각을 했어요마린보이횟집에서 저녁먹고자전거를 안 챙기니 몸이 참 가벼운 느낌이네요제주도에서의 마지막 저녁은 뭐 먹지 하다가 회를 먹었어요탐나는전 탕진을 위해서 탐나는전 사용이 가능한 숙소 주변 음식점을 검색해보다가 마린보이횟집을 갔는데 맛있었어요제주도 여행 중에 간 음식점들 다 맛있었네요제주도 숙소 사장님들 다 친절하셨구요 마린보이횟집에서 회정식으로 먹었어요열심히 먹고 나왔어요아 맛있다 저녁먹고 근처에서 음료수를 마셨어요저녁먹고 나오니까 10시가 넘었나 그래서 웬만한 카페는 문을 닫거나 마감을 하고 있더라구요근데 근처에 휴카페인지 휴쉼터인지 이런 곳이 있길래 들어갔는데 영업을 한다고 하셨어요오예또또 과일쥬스 마셨어요제주도오니까 뭔가 요런 쥬스들 마셔야 할 것 같아요 귤하르방 청귤에이드한라봉망공 주스귤하르방 천혜향주스당근주스네개 주문해서 맛을 보았어요이 음료수 색감이 너무 예쁘고병도 너무 귀여운 것 같아요 기념으로 볼펜을 맞췄어요여기 가게에 간단한 기념품들을 팔더라구요쿠키같은거랑 초콜릿이랑 볼펜 등등오오 제주 기념품샵 구경해보고 싶었는데이렇게라도 구경할 수 있어서 좋네요볼펜 종류가 귤, 하루방, 해녀, 동백꽃 이렇게 있었는데, 해녀로 골랐어요셋째날인가 넷째날에 자전거 타고 가면서 해녀를 봤거든요그래서 뭔가 친근해서 골랐어요돌빵도 있길래 뭔지 궁금해서 하나 사서 나눠먹었는데... 음 한번 먹어본 것으로 만족 제주도 자전거 여행 넷째날오늘 타이밍이 좋았어요해녀김밥 브레이크타임 걸리기 전에 와서 먹고제주시관광안내센터 문 닫기 전에 가서 제주도종주 인증 스티커도 받고제주보물섬하이킹도 18시전에 자전거 반납완료하고탐나는전 쓰러 들어간 마린보이 횟집 맛있었고음료수 먹으러 들어간 제주휴쉼터카페에서는 볼펜도 살 수 있었고지금도 제 옆에 해녀볼펜이 있는데 귀여워요제주도 자전거 일주 여행 계획할 때이왕 하는거 완주하고 싶었지만못 할 수도 있다는 가능성을 열어두었는데이렇게 무사히 제주도 자전거 일주를 완주할 수 있게 되어 너무 기쁘네요같이 자전거 여행을 해준 친구들 덕분이에요 ",
		"description": "DAY 4 제주도 자전거 일주 여행 두문포항부터 제주보물섬하이킹까지 동동게스트하우스 - 김녕성세기해변인증센터 - 함덕서우봉해변인증센터 - 해녀김밥 - 용두암인증센터 - 제주보물섬하이킹 - 마린보이횟집... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "카카오 채팅상담 :: 제주도 자전거 대여 예약, 보물섬하이킹... ",
		"postdate": "20201103",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=222134377492",
		"contents": " 오늘 채팅상담 내용은Q1. 보물섬하이킹을 어떻게 가야죠??Q2. 자전거 예약은 어떻게 하나요? 그리고 다른 장소에 자전거를 반납하려면??Q3.공항 근처 매장에서 대여 아닌 다른 장소에서 자전거 대여가 가능한가요???Q4. 성산에서 김녕까지 또는 성산에서 제주시까지 자전거 대여 가능한가요?Q5. 자전거 예약을 하면 다음은 어떻게 해야 하나요?  Q1. 보물섬하이킹을 어떻게 가야죠??  A1. 먼저 보물섬하이킹 매장은 장원하이빌아파트에위치해 있어요주소 : 제주시 용문로 14길 14 102동 1층 상가보통은 오시는 분들이 헐~ 아파트 안에 있네! 라고 하시는데.. 일부로 여기로 매장을 옮겼어요~이유는 도로변에 매장이 있으면 자전거 한번 시승 해볼때 위험하더라고요.. 그런데 여기는 타볼 수 있는 공간도있고 좋아요 ㅎㅎ택시 타고 오신다면..장원하이빌아파트라고 하셔도 되고요.택시 기사분께'서문파출소 옆 골목 장원하이빌아파트 안으로 들어가자고 하시면 돼요~'  오시면 아파트 놀이터 입구 맞은편에 있어요~~ 제주도자전거대여 보물섬하이킹제주특별자치도 제주시 용문로14길 14 장원하이빌아파트  Q2. 자전거 예약은 어떻게 하나요? 그리고 다른 장소에 자전거를 반납하려면?? A2. 네 자전거 예약은 보물섬하이킹 홈페이지에서 하시면 되고요.. 미리 해두시는 게 좋아요~ 물론 당일 그냥 오셔도 대여가 가능하신데. . 원하시는 자전거가 없을 수 도 있거든요~^^ 제주도자전거대여 보물섬하이킹제주도 자전거여행을 위한 대여안내 및 지도제공www.bms-hiking.co.kr 그리고 다른 장소에 반납을 하실 경우 반납료가 추가되는데요.. 저희 자전거 중 2인용자전거, 카본자전거, 전기자전거는 대당 20,000원 반납료가 추가되고 그 외 자전거는 대당 10,000원 반납료가 추가되요..^^ 반납하실 때에는 지정된 장소 자전거 거치대에 자물쇠를채우시고 사진 찍어서  카톡으로 보내주시면 돼요~^^카톡 주소는 아래 채팅상담하는 그곳으로 보내시면 돼요 부득이하게 카톡 연결이 안 되시는 분은 문자로 보내주셔도 돼요~^^그리고 자전거 대여하실 때 미리 중간 반납을 얘기 안 하셔도 여행 도중 중간 반납하실 때 얘기하셔도 돼요~그리고 그때 반납료를 입금하시면 돼요~~^^  Q3.공항 근처 매장에서 대여 아닌 다른 장소에서 자전거 대여가 가능한가요??? A3. 네 가능하세요 보물섬하이킹 홈페이지 쉐어링 예약하기로 가능하고요.. 예약하기를 클릭하셔서 자전거를 고르시면 자동으로 배달료를 포함한 금액을 알 수 있어요~보통 3~4일 전에 하시면 거의 가능하고요..당일 또는 전날은 꼭 문의를 주신 후 가능하다고 하면... 그때 예약을 넣어주시면 돼요~  Q4.성산에서 김녕까지 또는 성산에서 제주시까지 자전거 대여 가능한가요?A4. 네 가능한데요.. 위에 A3에서도 알려드렸지만 보물섬하이킹 홈페이지 쉐어링(자전거배달)로 신청하시면 돼요.. 일반 자전거인 경우 배달료와 1일 대여비를 합하면.. 대략 35,000원이 나오고요.. 이 금액은 비수기 성수기에 따라 다르기 때문에 꼭 홈페이지에서 확인 후 예약하세요~^^그리고 성산~김녕 구간이 제주도에서 가장 자전거 타기 좋은 곳이기에 아이들이 있고 하루만 자전거를 타신다면성산에서 출발을 해서 김녕까지만 타시는 걸 권해드려요~~^^거리는 약 35km고요.. 보통 4시간 정도면 충분해요  Q5. 자전거 예약을 하면 다음은 어떻게 해야 하나요?A5. 예약을 하셨다면 예약확인 문자가 발송될 거예요~문자를 확인하신 후 자전거를 미리 선택해서 예약하신 경우 대당 20,000원의 예약금을 입금하시면 되고요.. 자전거를 선택 안 하셨다면 예약금을 입금하실 필요는 없으세요.. 그리고 자전거 배달(쉐어링)으로 예약하셨다면 대여료 총 금액을 입금하셔야 해요~^^추가 옵션은 당일 오셔서 추가하셔도 되는데 꼭 필요하신 게 있으시면 자전거 예약하실 때 체크하셔도 좋아요~카카오톡으로 문의를 하실경우아래 링크로 오셔서 꼭 '채널추가' 후 문의하시면 돼요~ 제주도자전거대여 보물섬하이킹카카오톡 채팅을 해보세요.pf.kakao.com   ",
		"description": "보물섬하이킹을 어떻게 가야죠?? Q2. 자전거 예약은 어떻게 하나요? 그리고 다른 장소에 자전거를... 보물섬하이킹을 어떻게 가야죠?? A1. 먼저 보물섬하이킹 매장은 장원하이빌아파트에 위치해 있어요 주소... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "[제주도] 자전거 여행 1-1일차 (자매국수 보물섬하이킹 용두암)",
		"postdate": "20210312",
		"link": "https://blog.naver.com/lim991003?Redirect=Log&logNo=222272521472",
		"contents": "2021.03.03 설레는 마음에 아침에 눈을 떴다!친구가 방에 불을 켜자마자 벌떡 일어났는데 군인처럼 일어난다고 웃었던게 아직 기억난다ㅎㅎ(아직 군인임) 9시 비행기를 타기 위해 아침 일찍 준비를 마치고 부산대역으로 왔다.지금 보니까 우리 신발이 전부 깨끗해 보인다.고생했다 나의 에어포스..! 사실 비행기는 휴가 복귀 할 때 자주 타서 딱히 설레진 않았다. 제주도에 도착하고 나서야 내가 여행왔다는게 실감나는 느낌?ㅎㅎ  자매국수배가 고픈 우리는 공항에서 택시를 타고 바로 자매국수집으로 갔다. (택시비 5000원 정도) 자매국수제주특별자치도 제주시 탑동로11길 6 셋 다 고기국수가 먹고 싶었는데 비빔국수도 먹어보고 싶었다..그래서 사이드로 비빔과 돔베고기를 시켰다!(국수 4그릇에 고기 반접시;;) 국수보다 먼저 나온 돔베고기얼핏 보면 수육 비주얼이지만 먹어본 사람만 그 맛을 알 수 있다.진짜 훨씬 맛있다. 촉촉하고 부드럽고 잡내도 거의 안난다.(수육에서 냄새나면 못 먹는 타입)맛만 보고 국수랑 같이 먹을랬는데 너무 맛있어서 국수 나오기 전에 다 먹어버렸다ㅜㅜ 메인으로 나온 고기국수와 비빔국수!(그리고 상추만 남은 돔베고기)이건 조금씩 호불호가 갈렸는데 난 비빔이 조금 더 맛있었다.깊고 진한 고기국수의 국물 맛이 속을 든든하게 해주고 정말 맛있었지만 마지막엔 조금 물려서 국물을 남겼다.그에 비해 비빔국수는 먹어도 먹어도 새롭고 아삭한 식감이 먹는 내내 나를 행복하게 해주었다.결국 이건 물냉 vs 비냉의 싸움이듯 취향 차이인거 같다. 제주도 자전거 대여 보물섬 하이킹자매국수를 먹고 난 후 우리는 걸어서 자전거를 빌리러 제주도 보물섬 하이킹으로 향했다.(약 20분?) 제주도자전거대여 보물섬하이킹제주특별자치도 제주시 용문로14길 14 장원하이빌아파트 우리는 보급형 mtb를 빌렸는데 대여기간이 7일이라서 하루에 1만4천원을 내고 대여했다.(mtb는 보급, 중급, 고급형으로 나뉘고 대여기간이 길수록 하루 대여료가 저렴해진다!)그 외 추가로 3천원으로 휴대폰 거치대를 빌리고 다음 날 비가 온다고 하여 5천원으로 비 옷을 샀다.(휴대폰 거치대 하나를 무료로 지급하는데 우리는 2개를 추가로 빌렸다. 그리고 헬멧과 자물쇠는 무료이며 자물쇠는 2인당 하나씩 주신다/3명이면 2개!)다양한 제주도 지도도 무료로 주셨는데 우린 가야할 길이 정해져 있어서 굳이 받아가진 않았다.자전거 여행이 처음이라 어떻게 장비를 맞춰야 할지 막막했는데능글거림없는 시원, 명쾌한 사장님 말투가 나를 편안하게 해줬던거 같다 용두암우리의 첫 목적지였던 용두암! 보물섬하이킹에서 엄청 가까웠다.(자전거로 10분?도 안걸렸던 거 같다.) 여행 전에 사진으로 봤을 땐 감탄사가 나오거나, 가보고 싶다는 생각이 들거나 그러진 않았다.그래도 유명한 관광진데 가보면 알겠지 하는 마음으로 갔다! 처음 용두암에 도착해서 봤을 땐 넓고 푸른 바다, 시원하게 부서지는 파도와 부산 바다에서는 볼 수 없는 검은 바위들이 내 눈을 자극했다.그런데 7일간 제주도 방방곳곳을 느끼고온 지금 생각했을 때 별로 인상적이진 않은 것 같다. 미안 용두암.용두암도 멋있긴 했지만 개인적으로 용두암보다 멋진 곳이 제주도에 많은 것 같다!그런데도 용두암이 유명한건 아마 공항 근처인 이유도 있지않을까 싶다 Hmm.. ",
		"description": "제주도 자전거 대여 보물섬 하이킹 자매국수를 먹고 난 후 우리는 걸어서 자전거를 빌리러 제주도 보물섬 하이킹으로 향했다.(약 20분?) 우리는 보급형 mtb를 빌렸는데 대여기간이 7일이라서 하루에 1만4천원을... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 2박3일 부자여행1일차 / 보물섬하이킹 / 우진해장국... ",
		"postdate": "20211011",
		"link": "https://blog.naver.com/ohwk1005?Redirect=Log&logNo=222533189760",
		"contents": "내가 돈 부쳐줄테니까 비행기표 예약해!아내의 명령이 떨어졌다. 아들과 2박3일간 제주도 여행을 하고 오란다. 바로 통장에 아내가 보내준 여행경비가 입금이 됐다. 카톡 알림음과 함께 아들과의 빡쎈 2박 3일간의 제주도 여행 일정이 시작이 되었다. 비행기표 예약네이버에서 청주공항~제주도 항공권을 알아보았다. 정말 꽉찬 2박3일 코스로 비행기표를 예약했다. 성인2인 왕복으로 106,800원이다. 이 정도면 아주 착한 가격이다. 새벽5시40분! 집에서 출발! - 9시에 제주공항 도착!  잠을 3시간정도밖에 못 잤지만 설레이는 맘으로 새벽공기를 마시며 5시40분쯤 집을 나섰다. 1시간정도 후에 공항에 도착해 수속을 밟았다.   1시간정도 비행을 마치고 오전 9시경에 제주공항에 도착했다. 제주도가 우리를 반기고 있었다. 보물섬하이킹-자전거 대여- 성산 해룡펜션까지 하이킹 시작!제주공항에서 자전거 대여를 해주는 [보물섬하이킹]까지 2km남짓 되는 곳을 아들과 걸어갔다. 네이버지도를 따라서 30분정도 걸어가니 보물섬하이킹 자전거 대여점이 있었다. 그 이전에 여러 자전거 대여점을 지나 정말 외진 아파트 단지내에 있는 이곳을 보면서 광고의 힘을 실감할 수 있었다.   개인적으로는 굳이 보물섬하이킹까지 가서 예약할 필요는 없을 것 같다는 생각이 들었다. 제주 공항에서 가까운 자전거 대여점을 선택해도 좋을 듯 하다. 내가 이런 생각을 한 이유는 대여받은 자전거의 품질이 별로였기때문일 것이다. 9월과 10월이 자전거 성수기이기때문에 미리 예약을 해야 해요!검색을 통해 알게된 전화번호를 통해 들려오는 관계자의 말을 듣고 아들을 위한 전기자전거(섀어플러스)와 내가 탈 고급 MTB자전거 예약 요금 40,000원을 바로 입금하고 예약을 했다.전체 금액은 전기자전거 섀어플러스 40,000원 + 고급MTB 23,000원 + 반납요금(20,000원+20,000원) 해서 103,000원씩이나 되는 것이다. 너무 비싸다는 생각에 내가 탈 고급 MTB를 중급MTB로 교체해서 전기자전거 섀어플러스 40,000원 + 중급MTB 21,000원 + 반납요금(20,000원+10,000원)으로 조정해서 91,000원의 비용을 지불했다. 대여한 자전거에 비해서 비싸다는 생각이 드는것은 어쩔수가 없었다.자전거 반납은 지정된 장소에 하게 되면 지정된 금액을 지불하면 된다. 그렇지 않은 장소에서 반납을 하게 되면 각각의 자전거에 대해서 10,000원씩 더 지불해야 한다. 원래는 오후 6시까지 지정된 장소에 반납하고 사진을 찍어서 보내라고 했는데, 우리는 너무 늦게 도착해서 다음날 이른 아침에 지정된 장소에 가져다 놓고 사진찍어서 보냈는데 위와 같은 답장이 왔다. 제주공항에서 성산일출봉 근처의 [해룡펜션]까지 56km에 예상소요 시간은 3시간 49분이라고 나오는 안내지도를 믿고 아들과 자전거를 타고 출발했다. 그 안내지도는 정말이지 현실과 다른...마치 사기를 당한것같은 기분이 드는것은 자전거를 타고 2시간을 달렸을 때 실감할 수 있었다. 평균 시속15km를 기준으로 알려주는 자전거지도는 현실과 차이가 심했다. ㅠㅠ 우진해장국 - 유명한 만큼 댓가를 치르다!자전거하이킹을 싫어하는 아들은 아빠의 일방적인 계획에 기분이 상해서 연실 투덜대고 있다.  아들아, 아빠가 정말 맛있는데를 알고 있어!같이 일하는 학원의 원장이 완전 강추하는 [우진해장국]이 보물섬하이킹에서 20~30분 거리에 있기 때문에 망설임없이 아들을 데리고 [우진해장국]으로 향했다.  이런! 오전 11시가 다 돼어가는 이 시간에 엄청히 많은 사람들이 줄을 서서 기다리고 있다. 얼른 카운터로 달려가서 받은 대기번호는 [232번] 이었다. 140번 손님, 들어오세요!정말 좋게 해석해서 1분에 1팀의 손님이 들어간다고 해도 90분, 즉 1시간 30분을 기다려야 아는 원장이 강추했던 [고사리육개장]을 먹을 수 있는 것이다. 먹고 갈까 그냥 갈까 망설이다가 그래도 제주도까지 왔는데 먹고 가기로 맘을 먹고 무작정 기다리고 있었다. 그렇게 50분정도 흘렀을 무렵... 필요하시면 이거 쓰세요!자전거 하이킹을 하시는 분이 우리에게 [192번]짜리 대기표를 주고가는것이 아닌가? 같이 자전거 하이킹을 하는 동질감의 표현인 것인가?  어쨋든 그분들 덕택에 40분의 시간을 단축해서 [고사리육개장]을 먹을 수 있었다! 행복했다^^고사리육개장과 공기밥 추가로(9000원x2 + 공기밥추가 1,000원=19,000원) 가볍게 아침식사를 떼웠다.아들은 자기 취향이 아니란다. 그러나 나는 먹으면 먹을수록 맛나다는 생각은 세대차이???나도 내 번호표를 뒤에 오신 자전거 하이킹족에게 물려줄려고 했지만 자전거 하이킹족을 찾을 수 없어서 나이 들어 보이는 어르신들에게 우리 번호표를 드리고 기분좋게 자전거를 타고 출발했다.  제주 동문시장을 거쳐 느릿느릿 시내를 빠져나올 무렵 제주박물관이 보여 가볍게 사진 한컷 찍고 계속해서 자전거 패달을 밟았다. 이듸담을 사장님과 기분좋은 추억![함덕해수욕장] 구경도 하고 [만장굴]도 가보고 [소금바치순이네]에서 식사도 할 생각이었지만 위에서 이야기한대로 예상시간과 실제시간의 차이가 엄청나게 많이 났다. 생각보다 시간이 많이 걸려서 예상했던 경로를 다 건너뛰고 성산일출봉에 있는 [해룡펜션]까지 달리기로 했다. 그러다가 아주 이쁜 해변가 장소가 보여서 그냥 지나칠 수가 없었다.   멋지게 만들어놓은 해변가 사진 프레임을 배경으로 사진을 찍고 마음착한 사장님의 배려로 잠깐 쉬다가 다시 출발했다. 그렇게 20분정도 달렸을까? 아들아, 머리에 쓰고있던 헬멧이 어디있니? 아들이 헬멧을 그 이쁜 장소에 놓고 온 것이다. 다시 돌아가기에는 너무 많이 달려왔다. 그래서 헬멧을 포기하고 물어줄 생각을 하고 자전거를 타고 계속해서 달리고 있을 무렵....삼거리 근처에서 어떤 아저씨가 오토바이를 타고 우리를 기다리고 있는것이 아닌가?아들이 놓고 온 헬멧을 들고 우리에게 전달해 주기 위해 길이 갈라지는 삼거리 부근에서 우리를 기다리고 계시는 그 이쁜곳의 사장님이 아니던가? 정말로 감사했다! 사장님!다음에 올때 꼭 들릴려고요!거기 가게 이름이 뭐죠?그 가게 이름은 [이뒤담을] 이라는 곳이란다! 네이버 지도이듸담을map.naver.com 다음에 제주도를 찾을 때 꼭 들를 예정이다^^ 세계자연유산마을로 선정된 김녕해수욕장과 월정리 해수욕장! [함덕해수욕장]은 시간관계상 보지 못했지만 자전거 도로 근처에 바로 위치한 세계자연유산마을로 선정된 [김녕해수욕장]을 보고 잠깐 사진을 찍을 수 있었다.  조금 더 가다보면 풍차가 보이고 경관이 좋은 [월정리 해수욕장]도 지나치게 된다. 이곳도 역시 세계자연유산마을로 선정된 곳으로 아름다운 경관을 자랑하고 있다. 7시간의 하이킹! - 성산일출봉 근처 해룡펜션에 도착하다!제주공항에서 성산일출봉까지 가는 북동부 지역은 바닷가 해변을 따라 아름다운 자연경관을 자랑한다. 그러나 그것도 2시간 정도 보게 되니 이제는 그게 그거다! 그냥 빨리 목적지에 도착했으면 하는 맘이 간절할 뿐이다.거의 7시간의 하이킹을 하면서 머릿속으로 계획하는거랑 실제로 몸으로 뛰는거랑 엄청난 차이를 경험하는 순간이었다.무엇보다 중1인 아들이 초반에는 원하지 않는 자전거 하이킹에 불평이 가득했지만 상황파악을 하고 더 이상 불평을 하지 않고 적극적으로 함께 달려준 것에 대해 고마움과 대견스러운 마음에 힘든 나도 최선을 다해 자전거 패달을 밟을 수 있었다.예상보다 늦은 시간, 거의 깜깜한 밤이 되어서야 최종 목적지인 [해룡펜션]에 도착할 수 있었다. 해룡펜션 도착! 해룡흑도새기에서 흑돼지모듬세트로 맛난 저녁을 먹다! 깜깜한 밤에 사진을 찍지 못해 다음날 찍은 [해룡펜션] 사진을 올려본다.  [해룡펜션]은 에어비앤비를 통해서 10월4일에 미리 예약을 해 둔 곳이다. 성산일출봉에서도 가깝게 위치해 있고 가격도 10평 침대방이 46,212원이면 저렴한 가격대라고 생각한다.  같은 건물 1층에 사장님이 운영하시는 [해룡흑도새기]식당에서 흑돼지모둠세트를 먹었다. 오전에 우진해장국에서 고사리육개장 1그릇을 먹고 저녁 늦은시간까지 아무것도 못먹고 7시간을 자전거로 달린 나로써는 다른 식당을 찾을 기력이 없었다.아들은 별로라고 하는데 나는 한라산 소주와 함께 맛나게 먹었다는 기억이 지금 이 글을 쓰는 시점에도 군침이 넘어간다. 숙박비용보다 더 비싸지만 맛난 저녁을 먹고 약간 아쉬움에 근처 편의점에서 15,000원어치 주전부리를 사 가지고 숙소에서 먹자타임을 이어갔다.그렇게 고생한 아들과 이런저런 이야기를 하다가 나 먼저 일찍(8시30분정도) 잠이 들었던 것 같다.지금 기억에 남는 아들의 말은... 아빠! 나 다음부터 아빠랑 여행 안한다.원하지 않던 자전거를 그것도 제주도에서 7시간 타게된 아들은 무척이나 마음이 상했나보다.그렇지만 기특한 나의 아들은 다음날 성산일출봉에서 해돋이구경을 해야 한다고 새벽5시30분 알람을 맞춰놓고 잠자리에 들었던 것이다!   1일차 경비 종합왕복 항공권 : 106,800원자전거 대여 및 반납비용 : 91,000원우진해장국 : 19,000원해룡펜션비용 : 46,212원흑돼지모듬셋트 및 기타 : 62,000원기타 주전부리 : 15,000원총합계 : 321,012원#제주도2박3일여행#보물섬하이킹#우진해장국#제주박물관#이뒤담을#김녕해수욕장#월정리해수욕장#해룡펜션#해룡흑도새기 ",
		"description": "보물섬하이킹-자전거 대여- 성산 해룡펜션까지 하이킹 시작! 제주공항에서 자전거 대여를 해주는 [보물섬하이킹]까지 2km남짓 되는 곳을 아들과 걸어갔다. 네이버지도를 따라서 30분정도 걸어가니... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도에서의 자전거 여행을 빛내준 보물섬하이킹 자전거 대여점",
		"postdate": "20211022",
		"link": "https://blog.naver.com/901010wnsdud?Redirect=Log&logNo=222545000791",
		"contents": "보물섬하이킹자전거대여점과는이번 제주도 자전거 여행을 계획하면서자전거 대여점들을 찾아보다가제주도 지도제공부터 여러가지로괜찮아보여서 인연이 닿게되었어요! 제주도자전거대여 보물섬하이킹제주특별자치도 제주시 용문로14길 14 장원하이빌아파트 위치는 공항에서 도보로도 한 15-20분정도택시로는 기본요금이 나오는 곳이라서공항과 접근성도 무척 좋았어요!! 자전거들이 정말 많이 있더라구요!!저 같은 경우는 예약을 하고 와서약정서작성과 약관설명을 간단히 듣고나서빠르게 대여를 받았어요!!제가 예약한 시간보다 거의 두시간정도 일찍갔는데도친절히 진행해주셨습니다 👏 제가 예약한 자전거는 일반MTB였는데, 출발 직전사장님께서 확인하시고 자전거 점검 후 대여에 지장이 있을 것 같다고 다른 더 좋은 자전거로 대여해주셨어요!!🙌 아직까지도 세심하게 신경써주신것 같아서감사하게 생각하고있습니다~! 이후 저랑 이틀간 함께했던 자전거 인데깔끔하고 정말 잘 나가더라구요 ㅎㅎ덕분에 즐거운 라이딩이였습니다!!제주도에서 자전거 여행 생각중이시라면보물섬하이킹 추천드려요 ☺️ 제주도자전거대여 보물섬하이킹 : 네이버방문자리뷰 36 · ★4.47 · 매일 08:00 - 18:00naver.me  ",
		"description": "보물섬하이킹자전거대여점과는 이번 제주도 자전거 여행을 계획하면서 자전거 대여점들을 찾아보다가... 즐거운 라이딩이였습니다!! 제주도에서 자전거 여행 생각중이시라면 보물섬하이킹 추천드려요 ☺️",
		"source": "보물섬하이킹"
	},
	{
		"title": "[섭지코지 ~ 보물섬하이킹],[듬삭헌국밥집, 카페 라라라, 1950]",
		"postdate": "20210713",
		"link": "https://blog.naver.com/mrdjrblog?Redirect=Log&logNo=222425279080",
		"contents": "[3일차] 섭지코지 ~ 보물섬하이킹 (원점복귀)대망의 3일차 오늘도 힘차게 달려보았어요  0830 - 숙소 출발 평일이라 그런지 저렴한 가격으로 넓은 콘도를 이용 할 수 있어서 참 좋았네요성산 인증센터까지는 몇키로 남지 않은상태였고성산 인증센터 주변에서 배를 든든히 채우고 쭉 달려보기로 했어요  0900 - 성산일출봉 인증센터 성산쪽 자전거길은 서쪽, 남쪽과는 달리 일반 도로쪽으로자전거길이 나 있는데요아무래도 동쪽이라 그런지 관광객도 많고 그만큼 자동차도 많아서주변을 잘 살펴서 조심조심 자전거를 탔네요그렇게 30분을 달려 도착한 인증센터아직 제주도와서 성산일출봉을 올라가본적이 고등학교 수학여행 이후에는 없는데기회가 되면 한번 올라가보고 싶네요  0910 - 듬삭헌 국밥집출출한 배를 달래기 위해서 성산일출봉 인증센터 근처에 밥집을 검색을 해보았는데여러곳이 나왔지만 자전거길에서 생각보다 떨어진 곳이 많더라구요자전거길 주변으로 검색해보니 듬삭헌 국밥집이 나와서 한그릇 하기로 했어요   공기밥 무한리필이라고 적혀있는데 리필하지 않아도 양이 충분하더라구요듬삭헌이라는 단어의 뜻이 궁금해서 여쭈어보니까오래전이라 잘 기억은 나지 않지만든든한 이라고 해주셨던거 같아요 아침에는 역시 국밥만한게 없는거같네요뜨끈한 국물을 먹고나니 속도 든든하고 좋았어요  0940 - 함덕으로 출발든든히 배를 채웠으니 이제 다시 달려보아야겠죠?남은 인증센터는 김녕과 함덕 2개 남았네요  1000 - 안녕히가십시오 서귀포  3일차에는 날씨가 너무 좋아서 바다를 보면서 자전거 타는 맛이 있었어요 성산일출봉 인증센터에서 조금만 달리다보면서귀포시가 끝나는 곳을 볼 수 있는데요지난 도보로 한바퀴 돌았을때 처럼 다시보니 참 묘한 느낌이 들더라구요  1050 - 카페 라라라열심히 달려 세화쪽에서 휴식을 취하기로 했는데요어디가 좋을까 하다가 바다가 보이는 카페가 있길래 들어가서 쉬기로 했어요 열한시쯤 되니 생각보다 많은 분들이 여유롭게 휴식을 취하고 계셨어요특히 열에 여섯분 정도는 당근쥬스를 드시고 계시더라구요아무래도 당근쥬스 맛집인가 하는 생각에동료도 당근쥬스를 주문했네요당근쥬스를 살짝 맛봤지만 당근이 정말 많이 들어가서인지 호불호가 갈릴듯한 맛이였어요  탁 트인 바다를 보면서 휴식을 취하는데 첫째 둘째날도 날씨가 참 좋았으면 하는 아쉬움이 남긴 하더라구요 카페 라라라에는 빨간 우체통이 있는데요엽서를 보낼수 있더라구요저의 소중한분에게 엽서한장 써보기로했어요 그렇게 두달 반이 흐른 후 소중한분이 엽서가 도착했다고 하더라구요 그렇게 조금더 여유를 부리고 다시 출발했어요  1135 - 그때 그 장소이번 3일차는 자전거길도 좋지만그 보다도 도보여행 했을때 추억이 더 나더라구요 특히 일년전 마지막 숙소까지 5~6키로 남았을때정말 힘들었지만 노을을 보면서 걸었던 곳인데요그때 그 순간이 생각이나서 그 장소에서 한장 남겼어요 그때는 여기까지 오는데 6일 걸렸지만 자전거타고오니 발바닥도 안아프고 금방이더라구요  1215 - 김녕해수욕장 인증센터김녕해수욕장에 도착했네요2일차에 약간 무리를해서 달려서 그런지3일차에는 너무 여유가 있어서 좋았지만도로변에 자전거길이 나있어서 아무래도 이쁜 바다를 가까이서 볼수 없는게 좀 아쉽긴 했어요  1245 - 함덕서우봉해변 인증센터김녕에서 30분 더 달려 마지막 인증센터가 있는함덕해수욕장까지 잘 도착 했어요지도에 도장이 다 채워지니 기분이 좋더라구요  1410 - 보물섬하이킹함덕에서 용두암까지 들렸다가 보물섬 하이킹으로 오면 더 좋겠지만비행기 시간이 있어서 바로 보물섬하이킹쪽으로 향했는데요자전거길은 바다보다는 제주도의 작은 마을을 구경할 수 있게 골목쪽으로 길이 나있더라구요자전거를 반납하고 완주 인증서까지 받았어요  1430 - 공항으로 모든 일정을 마무리하고 다같이 웃으면서 공항으로 돌아와서 참 좋았네요다행히 비행기 시간이 남아서 공항 1950에서 짬뽕한그릇 했는데요탕수육도 그렇고 짬뽕도 그렇고 제입맛에 너무 잘 맞아서다음 제주도 놀러가면 다시한번 먹고 싶은 곳이더라구요   3일차 정리 (휴식시간 포함 6시간)성산일출봉 - 김녕해수욕장 - 함덕해수욕장 - 보물섬하이킹 몇년전 부터 꼭 해보고 싶었던 제주도 자전거 여행을괜한 걱정으로 미루고미뤄 21년에 도전을 해보고무사히 완주를 했네요사실 완주보다는 제주도란 곳을 한바퀴 천천히 돌면서다양한 제주도의 모습을 볼 수 있어 좋았는데요자전거길이 너무 잘 되어있어서혼자 또는 지인분과 같이 자전거 여행을 계획하시는 분이라면꼭 해보셨으면 하네요*편하게 여행을 하고싶으시다면 전기자전거 추천드려요2박 3일동안 제주도 자전거 여행 아무탈 없이잘 마무리 했네요   룡룡쌤의 다른 글 보기 룡룡쌤의 다양한 이야기와 정보 : 네이버 블로그진지한 공간 편안한 공간 후회없는 공간blog.naver.com   ",
		"description": "[3일차] 섭지코지 ~ 보물섬하이킹 (원점복귀) 대망의 3일차 오늘도 힘차게 달려보았어요 0830 - 숙소 출발... 1410 - 보물섬하이킹 함덕에서 용두암까지 들렸다가 보물섬 하이킹으로 오면 더 좋겠지만 비행기 시간이... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거대여 보물섬하이킹",
		"postdate": "20210622",
		"link": "https://blog.naver.com/wanynani?Redirect=Log&logNo=222406656762",
		"contents": "제주도 자전거대여 보물섬하이킹제주도간지 한참 지났는데 이제서야 포스팅하네요,,ㅎ이번에 제주도갔을땐 처음으로 자전거도 대여해서 타봤답니다~해안도로를 자전거타고 달리니 정말 기분 좋았어요! 중간중간 자전거 세워두고 바다보는데어쩜 제주도는 보는 바다마다 다 이쁜것 같아요! ㅎㅎㅎ 저는 검색해보고 제주공항에서 차량으로 멀지않은 보물섬하이킹에 방문했어요!  가격은 대여일수와 자전거종류에 따라 틀려져요~저는 하루대여에서 2만원 지불했습니다~자전거 종류는 잘 몰라서 그냥 무난해보이는걸로 골랐는데작은사이즈의 자전거는 안보였어요주의사항 등 이것저것 설명듣고 출발해보기로 합니다~ 출발 전 소지품 한번 더 챙기고~~ 본격적으로 고고!친구가 고른 자전거에요~ ㅎㅎㅎㅎ  출발전에 자전거대여점에 물어보니 해안도로가 멀지 않더라구요~이날 날씨도 좋아서 하늘색도 너무 이쁘고 구름도 이쁘고 그냥 다 좋아보였어요~날씨도 선선해서 바람맞으면서 자전거 타니까 정말 기분 좋더라구요친구는 평소에 자전거를 잘타는 편인데 저는 오랜만에 타본거라 사실 자전거도로 아닌 곳에서는조금 조심스러웠네요 ㅎ 그래서 어쩔수없이 인도나 차도쪽으로 달려야할때는 더 조심해서 신경쓰고주로 해안도로에 있는 자전거길로만 이동했어요 ㅎㅎ 중간에 잠깐 가게앞에 자전거 세워두고 밥도 먹었습니당 ㅎㅎ  자전거 도로가 비교적 잘 되어있는 편이라그래도 편하게 이동했어요 ㅎㅎ이날 자전거는 원없이 탄 듯하네요 ㅎㅎㅎ  이번 제주도방문은 사실 계획없이 온거라별달리 관광지는 둘러보지않고 그냥 설렁설렁 자전거 타면서 바다구경만 많이 했어요 ㅎ슬 저녁도 먹어야하고 숙소에도 가야해서 자전거를 반납하기로 했습니다 원래 대여점으로 돌아가서 반납해야하는데중간에 자전거 세워두는 곳에 놔두고 위치만 사진찍어서 보내면추가비용 지불하고 반납할 수 있더라구요그래서 저희는 만원내고 다른 위치에 세워두고 바로 숙소로 이동했답니다~제주도는 주로 렌트카를 이용해서만 다녀봤는데자전거타고 다녀보는 것도 나쁘지 않은 것 같아요~날씨좋을땐 바다 여기저기 보기에도 자전거타고 이동하는게 더 편한듯해요 ㅎ 제주도자전거대여 보물섬하이킹제주특별자치도 제주시 용문로14길 14 장원하이빌아파트 #제주도자전거 #보물섬하이킹 #보물섬자전거 #제주자전거도로 #제주자전거대여 ",
		"description": "자전거타고 다녀보는 것도 나쁘지 않은 것 같아요~ 날씨좋을땐 바다 여기저기 보기에도 자전거타고 이동하는게 더 편한듯해요 ㅎ #제주도자전거 #보물섬하이킹 #보물섬자전거 #제주자전거도로 #제주자전거대여",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 환상자전거길 종주 - 1일차 : 자전거 대여 (보물섬하이킹)",
		"postdate": "20200727",
		"link": "https://blog.naver.com/jkpks5?Redirect=Log&logNo=222042942254",
		"contents": "이번 여름 휴가는 특별하게 휴식이 아닌 고생 컨셉으로 제주도 자전거 종주 + 한라산 등반으로 계획했다.날씨가 하루에도 몇 번씩 변하는 탓에 내가 가는 날은 맑겠거니 했는데무슨.. 자전거 종주 + 한라산 등반 하는 내내 비를 맞았다. 출발 전 부산은 분명 날씨가 굉장히 좋았는데 제주도에 도착하니 무슨 일이람... 5년만에 다시 찾은 제주도사전에 자전거 및 픽업 서비스 예약을 하지 않아서보물섬하이킹 오픈 시간인 8시까지 기다렸다가 바로 전화를 했다.\"당일 픽업 서비스 가능한가요?\"차량이 나가 있어서 당일 픽업 서비스가 불가능하다고 했다그래도 택시비 지원 해준다고 해서 택시 타고 출발!가까운 거리여서 그런지 기사님이 매우 불친절 하셨다ㅜㅜ 장원하이빌이라는 아파트 상가에 위치한 보물섬 하이킹이른 시간임에도 불구하고 직원분이 매우 바빠 보이셨다. 매장 한편엔 팔토시, 장갑, 넥워머, 우비 등등 여러 제품들을 판매 중인 것 같았다.나는 이미 다 챙겨서 그냥 슬쩍 구경만ㅋㅋ3일동안 자전거를 타보니 제일 필요한 건 엉덩이 패드엉덩이가 진짜 너~무 아프다ㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜㅜ 이건, 보물섬 하이킹 자전거 대여료같이간 친구(국토종주 경험자)가 전기 자전거로 빌리라고 했지만왜 나 무시하냐고 나도 너랑 똑같은걸로 빌리겠다고 MTB(고급형) 빌렸다가 저승길 갈뻔ㅠㅠ  자전거 펑크 보험이라는게 있어서 이것도 가입했다 (안해도 될뻔ㅋㅋㅋㅋ) MTB(고급형) 2대 (19,000원 x 3일 x 2명) + 펑크보험 (2인 10,000원) + 짐 끈 2개 (10,000원) + 자물쇠 1개 (무료) + 휴대폰 거치대 1개 (무료) =  총 134,000원 지도 보는 법과 자전거 수리점 위치도 찍어 놨다. (자전거 대여시 지도를 한장씩 주신다)중도 포기시 자전거 반납 위치나 보물섬 출장 시간 이외에 문제가 발생하면 찾아 가야되니깐 약정서 작성 후 자전거를 고르러 갔는데미리 예약을 안하고 가서 그런지 MTB 자전거는 몇 대 안남아 있었다. 안전을 위해 헬멧 착용은 필수!하늘색 헬멧이 예뻐서 저걸로 골라 썼더니 직원분이 그건 아동용이라고...ㅎㅎ 출발 전 밖에서 기어 변동, 브레이크 작동 등등 요리조리 살펴 본 후 이상 없음을 확인하고 자전거 수령 완료자 이제 출발!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!! 제주도자전거대여 보물섬하이킹제주특별자치도 제주시 용문로14길 14 장원하이빌아파트  ",
		"description": "위치한 보물섬 하이킹 이른 시간임에도 불구하고 직원분이 매우 바빠 보이셨다. 매장 한편엔 팔토시... (자전거 대여시 지도를 한장씩 주신다) 중도 포기시 자전거 반납 위치나 보물섬 출장 시간 이외에... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "한라산 꿀팁 - 제주도자전거대여보물섬하이킹-용담이호해안도로",
		"postdate": "20211023",
		"link": "https://blog.naver.com/gkdud9752?Redirect=Log&logNo=222546073017",
		"contents": "4:00기상조식#오르다하우스조식바지락미역국, 무말랭이 일어나서 준비하고 김밥이랑 빵챙겨서 출발 준비끝!!!! 한라산 등반일시: 2021년 10월 24일 일요일날씨:  3도등산코스: 관음사-성판악등반소요시간:총 5시간밥먹는시간:30분출발시간:6:00시하산시간: 11:30분 Previous imageNext image6:00 6:00시 등반 시작!!!이때는 아직 해가 뜨기 전(6:30부터뜸)이라 어두컴컴했담. 아무것도 보이지않아서핸드폰 후레쉬를 키고 다녀야했다. 6:40한 30분 걸어서여기까지 왔는데 힘듦이라곤 느껴지지않았다왜냐하면 올라가는 느낌이 안들었다완만해서 그런지 안쉬고 빠른걸음으로 계속 갈 수 있었다.한라산 별거 없다고 생각 그리고 어두워서후레쉬 필수 6:406:40해뜨기 시작!! 이제 속도를 내보자!!신나기 시작함생각보다 너무 할만해서 신났다 6:43이럴땐 어떻게 해야하는지 알져~?나는 이런상황 오면 땅만보고 떨어진 나뭇잎들하고 인사하면서 즐겁게 감 ㅎㅎㅎ안녕~~~~~ 한 다섯번하면 계단 다 올라와있음언제올라가지.. 하는순간 괴로움 시작임이러면 끝까지 계속 힘듦즐기자!!!마인드 ㅎㅎㅎ올라가니까 역시 별거없었음 6:59사람들 다 재끼고 가는 중 이때부터는 선두로 갔다.빨간색이라 힘들줄알았는데 생각보다안쉬고 그냥 갔다. 뭐지.. 싶었다 사람들이 천천히가서 쫌 달렸다 7:19쫌 올라오니까 해발석도 있었닿ㅎ 인증샷아직까지 멀쩡했다. 힘들지 않았다 Previous imageNext image7:40 계속 쭉쭉 재끼면서 선두로 갔다.그랬더니 삼각봉을 만났다.. 빨리가니까 주변에 아무도 없었다여기서 든 생각..하.. 진짜 내가 이래서 사람말을 잘 안듣는다누가 10시간 걸린다고 그랬냐이대로라면 금방갈 것 같았다누가 먹을거 많이 가져가랬냐김밥 한줄이랑 물한병 먹고 내려왔다누가 춥대 더워서 티한장 입고깄다나는 나를 제일 잘안다 일단 다챙기긴했는데역시 이럴줄 알았어 필요 없을 줄 알았다. 내 걱정이 제일 쓸데없다(엄마아빠제발 내걱정좀 하지마) 삼각봉7:50삼각봉 도착평균 3.3km속도로 계속 가면 2시간에 도착할 수 있다. 7:50이때부터 뷰가 진짜 예뻤다 ㅠㅠㅠㅠ 뒤돌아서 사진찍거 뒤돌아서 사진찍고 우와 우와 감탄사 연발 ㅠㅠㅠ  Previous imageNext image7:58 뷰가 정말 예뻤어요 ㅠㅠ 캬 사람도 나뿐이라 사진은 편하게 찍음(일찍가면 진짜 좋은 이유) Previous imageNext image내복아니에요 거의 도착한것 같은 느낌????는 무슨 여기서 1시간 더가야함 Previous imageNext image8:13 여기서부터 계속 예쁨 그리고 구름이 내 아래있음사진 100개찍고 다시 올라가기 8:17거의 다왔네 뭐.. 빨간구간 시작 음 지금보니까 정상까지55분 인데 내가 9시쯤 도착했으니40분정도 더 올라간거임나도 여기서부턴 천천히감  Previous imageNext image8:19 여기서 부터 계단이 많아요 거의 정상에 다왔다는 뜻임구름도 내 아래있어 대박이여 8:211,700m  아직까지 괜찮았음정상은 몇 미터지?? 이생각 저 안쉬고 올라갔어요 쉴정돈 아니였음그냥 천천히 계속 감 8:35 Previous imageNext image8:46 이 뷰 보이면 다온거임 나는 신나서 바로앞이 정상인지도 모름 8:54지나가는 아저씨한테 사진부탁!!!예쁘네요!!! Previous imageNext image9:00 엥 올라가자마자 정상인지도 모르고우와 여기예쁘다~~~~ 이럼왜냐면 생각보다 너무 쉬웠기 때문“여기가 정상이에요???” 물어보니 맞다고..아….. 그렇구나^^ 미친 세시간만에 올라온거야..???진짜 대단하다..나 누가 10시간 걸린뎈ㅋㅋㅋㅋ나도 그정도 걸릴줄 알았는데 이럴게 나를 또 알아가요.. 미친놈 맞구나체력 어쩔겨 너 …  Previous imageNext image 9시에 올라가면 사람10명도 없어요사진 줄 안서고 바로 찍을 수 있어요 그것도 겁나 많이..사진 편하게 찍는 개꿀팀누가 사진찍는데1:30걸린다고 그랬는데 사진찍는데 1분컷빨리오니까 이건 좋네요 해헤 한라산상황 이렇게 9시도착하면 사람 없습니다사진 다 찍으니까 같이 출발한 오빠가 왔네요 Previous imageNext image9:20 같이 맘마를 먹었습니다.바람 많이 안불었어요 패딩까진 더울것같음전 게하스텝붐 옷 빌려서 갔어요 감사합니다 덕분에 따듯사실 배가 별로 안고팠습니다 김밥도 안먹어도 될것같았는데 왔는데 먹어야지..맛은 있네요 #백록담이제 닥치고 하산하산할때 걍 뛰어갔어요 밥먹으니또 기력이 넘치길래… 이 속도로 내려가면 1:30만에 내려올수 있음 아니 하산이 너무 자밌는거야… 이속도로 내려가시면 2시간안에 충분히 내려갈 수 있습니다.저는 하산이 제일 재밌더라고요….미친듯이 하산함 ㅠㅠㅠ 개꿀잼 ㅠㅠㅠ거기에 노래까지 들으면서 가니까 세상 재밌었음오빠는 또 조금 같이 가다가 버렸어요 10:13신나게 하산하니까 대피소가 나오더라구요진달래대피소인가 여기서 옷 다벗고 갔어요너무 더워서 ㅡㅡ 땀 주륵 앞머리 다 젖음.뭐이렇게 신났죠 ㅠㅠㅠ 걍 재밌음 ㅠㅠㅠ힘들지도 않고 돌 뛰어갔어요.  10:59 네.. 전 계속 뛰어갑니다. 하산은 이렇게 하시면 됩니다.하산할 때 성판악에서 올라오는 사람들이랑 계속마주쳐서 사진을 많이 못찍었아요그런데 계속 내려오니까 또 사람 아무도 없더라구요여기진짜 예뻐서 영상기록.. 재밌네요 한라산.. 이때 들었던 생각은뭐였내면.. 아 이게 진짜 끝이야? 입니다. 그리고 난 뭐지..? 입니다.일반사람은 아닌가봐요한라산으로 저의 등산실력을 확인해보았습니다대단한 능력인듯 11:35음… 엥??? 다왔네요….뭐지 이렇게 허무한건… 허무하게 끝나버린 한라산 등반살짝 어이없었아요… 엄청 힘들거 기대했는데 나이제 뭐하지Previous imageNext image트랭글 한라산 오늘 사실 계획 한라산이었는데 너무 빨리 끝나서다른거 뭐하랴구요일단 숙소가서 샤워하고 옷좀 갈아입구요버스타고 숙소로별거없네요… 허세아니고저는 우리반애들 돌보는게 100배 더 힘들었어요숲반이 낳은 괴물인가숙소로 돌아오니 12:30??씻고 용담이 해안도로갈라고 나옴 #제주도자전거대여 #보물섬하이킹.. 나는 수월봉에서 탔던 전기자전거인줄 알았는데그냥 자전거였음뭐 어째 걍 빌림ㅋㅋㅋㅋㅋㅋ Previous imageNext image 음 굿!!!!!그때 첫날에 용담이 해안도로랑 도두봉 가려했는데 못가서왔음 얼마안남아서 내일이 마지막이라우 ㅠㅠㅠㅠ 물멍…ㅎㅎㅎㅎㅎㅎ❤️행벅해욤도두봉은 못갈듯 지금 피곤함 ㅎㅎㅎ 쫌 자전거 타다가 다섯시에 갈거야 자전거 롸이딩|~~~~~~ 숙소와서 어제 사온 빵 먹음 게하스텝분들이랑 놀다가 잘거다다들 나보고 괴물이라고 한다.어떻게 5시간안에 갈 수 있나고 중도포기하고 온줄 알았다고 함ㅋㅋㅋㅌ오늘은 이렇게❤️#한라산등반#한라산소요시간#한라산정상#백록담#한라산등산하는법#관음사코스#삼각봉#진달래대피소#삼각봉대피소  ",
		"description": "씻고 용담이 해안도로갈라고 나옴 #제주도자전거대여 #보물섬하이킹 .. 나는 수월봉에서 탔던 전기자전거인줄 알았는데 그냥 자전거였음 뭐 어째 걍 빌림ㅋㅋㅋㅋㅋㅋ Previous image Next image 음 굿!!!!!... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "보물섬하이킹",
		"postdate": "20200710",
		"link": "https://blog.naver.com/cmlof?Redirect=Log&logNo=222026988023",
		"contents": "#제주도 #자전거대여 #제주공항근처 제주도 환상 종주 자전거 라이딩을 위해제주공항 인근  보물섬하이킹에서 자전거를 대여했다.최초 사이트에서 하이브리드 자전거를 13,000월/일 x 3일 예약했으나,가서 보니, 하이브리드 자전거는 대수도 거의 없고 취급하지 않는 분위기 였다.꺼내온 하이브리드 자전거를 보니 이걸로 라이딩하기 어렵겠다는 생각이 들어(사이트 미끼 상품에 낚인 듯해 아쉬웠다)카본 로드 자전거 23,000원/일 x 2일 로 변경했다.카본 프레임/포크라 무게는 상당히 가벼웠다.(국내 브랜드 - 스타카토. 700x23c 타이어, 클라리스 구동계)2틀간 제주 환상종주길 완료 후 느낀점은1. 대여 자전거는 관리 상태가 썩 좋지 못하다.2. 너무 믿지 말고,     적어도 기어 변경이 잘 되는지 확인 하고 대여하라(최 저단 2개로 변속되지 않아 스트레스를 받음)     또한, 브레이크 잘 드는지도 확인하라.(제동 거리 열라 길다)각설하고, 단점만 너무 쓰는 것 같아 급 선회하여보물섬하이킹의 장점은1. 제주공항에서 가깝다. (걸어서 찾아 올 수 있는 거리)2. 대여료는 1일 단위며, 영업시간은 08:00~18:003. 중간에 포기하는 분들을 위해 자전거 중간 반납 시스템을 운용하고 있다.2일 일정으로 제주도 환상 종주 완료 했다. 다행히 펑크도 나지 않았다. 종주용으로는 MTB 보다는 역시 로드를 추천한다. ",
		"description": "인근 보물섬하이킹에서 자전거를 대여했다. 최초 사이트에서 하이브리드 자전거를 13,000월/일 x 3일... (제동 거리 열라 길다) 각설하고, 단점만 너무 쓰는 것 같아 급 선회하여 보물섬하이킹의 장점은 1.... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주 자전거대여 보물섬 하이킹",
		"postdate": "20200714",
		"link": "https://blog.naver.com/rikey99?Redirect=Log&logNo=222030789639",
		"contents": "#제주공항근처호텔 #제주펄호텔 에서 숙박후 자전거를 대여하기위해 택시타고 #보물섬하이킹 으로 갔어요 저희는 8살 10살 #아이들과제주자전거여행 을했어요그래서 아이들 자전거 대여도해야했기에 보물섬하이킹을 선택했어요 어린이 자전거가 여기밖에 없더라구요ㅋ아래사진과같이 보이는곳이 매장 뒷편이예요네비를 찍고갔더니 요렇게 뒷편으로 안내되더라구요반대편으로 돌면 놀이터가 나오는데 놀이터 맞은편에 입구가 있어요~ 입구들어서면 보이는 데스크 헬멧도 대여해주구요2틀이상 빌리면 무료 대여해줍니다어린이 헬멧도 있지만 선택의폭이 좁아요^^ 다른 악세사리류도 판매하고 가는길과 수리점등 안내해주십니다  20인치 어린이 자전거예요130센티 초등3학년 아이가 타기좋은 크기예요요게 제일 좋아보이더라구요8살 아들이 탈 자전거는 저거보다 조금작은건데 상태가 별로여서 그냥 같은 20인치 자전거를 빌려서 태웠답니다*아들은 자전거를 아주잘타요어른자전거 2대 어린이자전거 2대중간반납 대당 10000원씩 40000원2틀해서 총 208,000원결재 확대해서 자세히 읽어보세요^^ 제주도자전거대여 보물섬하이킹제주도 자전거여행을 위한 대여안내 및 지도제공www.bms-hiking.co.kr 제주도자전거대여 보물섬하이킹제주특별자치도 제주시 용담이동 2706-1 #제주자전거여행 #제주어린이자전거대여#제주자전거대여 ",
		"description": "택시타고 #보물섬하이킹 으로 갔어요 저희는 8살 10살 #아이들과제주자전거여행 을했어요 그래서 아이들 자전거 대여도해야했기에 보물섬하이킹을 선택했어요 어린이 자전거가 여기밖에 없더라구요ㅋ... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "보물섬하이킹 추천숙소 게스트하우스 펜션 등등",
		"postdate": "20210309",
		"link": "https://blog.naver.com/richpapa79?Redirect=Log&logNo=222269129042",
		"contents": "보물지도에 소개되어있는보물섬하이킹 추천숙소를 알려드릴게요~~^^우선 아래 보시면 14곳 인데요 제주도자전거여행지도보물지도를 받으시면 보실 수 있어요^^ 조천 함덕쯤 있는우리희망이 게스트하우스 대정 산방산온천 옆에 있는올레하우스 산방산온천펜션 표선에 있는 우리두리 게스트하우스가있고요~~^^ 그리고 동문시장과 가까운 비전게스트하우스도 있지요~^^ 마지막으로.. 법환바당 인증센터 근처가온누리 게스트하우스가있지요^^   ",
		"description": "보물지도에 소개되어있는 보물섬하이킹 추천숙소를 알려드릴게요~~^^ 우선 아래 보시면 14곳 인데요 제주도자전거여행지도 보물지도를 받으시면 보실 수 있어요^^ 조천 함덕쯤 있는 우리희망이 게스트하우스... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주 정복기, 나 혼자 제주여행, 국토종주 준비물, 보물섬 하이킹",
		"postdate": "20211029",
		"link": "https://blog.naver.com/kimyejin15?Redirect=Log&logNo=222552097875",
		"contents": "안녕하세요^_^오늘은 제주환상자전거길 종주 2일차 포스팅 입니당https://blog.naver.com/kimyejin15/222548547419 제주 [ 제주환상자전거길 자전거일주 1박2일 1일차 ] 제주 정복기, 나 혼자 제주여행, 국토종주 준비물, 보물섬 하이킹 대여안녕하세요! 오늘은 몇 달 전에 했던 제주 환상 자전거길 종주 포스팅을 할게요!!! 왜 제주 환상 자전거길 ...blog.naver.com 1일차 포스팅은 여기 있어요!!!2일차 시작!아침 여덟시에 일어나서 맥모닝 한개 때리고 출발!아침에 자전거에 앉는데 엉덩이 아파서 앉기 싫었음ㅋㅋㅋㅋㅋ ㅠㅠ 휴 그래도 2일차에 집에 가기 위해서!얼른 움직임!서귀포 시내에서 쇠소깍 인증센터로 쇠소깍 인증센터!쇠소깍은 진짜 오랜만에 갔음중딩때 와보고 처음 와봄! 인증센터 들어가면 잉크랑 도장이 준비되어있어요!자기수첩에 찍으면 됩니다쇠소깍 도장 먼저 찍고오랜만에 구경 할 겸 아래로 내려감 아침인데도 이렇게 관광하러 온 사람들 은근 많이 있었음! 자전거 많이 타서 몰골 험해지기전에 인증샷 ㅋㅋ키키 날씨 너무 좋죠😵‍💫사진 얼른 찍고 다음 목적지 표선해비치해변 인증센터로! 표선해수욕장 도착!!!! 도장 꾹 찍고 해수욕장 구경할부지 집 근처여서 자주 오지만 뭔가 느낌이 새로웠당키키 자전거 종주 아이템 풀 장착하고 해수욕장 앞에서 찍은 사진! 이제 성산일출봉 인증센터로 출발! 이렇게 자전거도로에 주차되어있는 차 들 조심!이번에도 사고 났던데,,자전거 타는 사람이나 운전자나 다들 조심합시댜 ㅜㅜ 성산일출봉 인증센터 가는 길에 성산일출봉이 버이길래 표지판이랑 같이 사진 ! 가는 길에 한치도 이렇게 말려두심 인스타에서 보면은 이쪽 포장마차인가 슈퍼에서 말린 한치에 막걸리 마시던데,, 나중에 꼭 한치랑 막걸리 마시러 가겠다고 마음먹고 얼릉 성산으로 점점 성산일출봉이 가까워지기 시작함 매일 보는 바다도 좀 색다른 느낌이여서 너무 좋았다  후하 성산일출봉 매일 차타고만 왔는데 이렇게 멀 줄이야ㅋㅋㅋㅋㅋ 어찌저찌 성산일출봉 인증센터 도착! 도장 찍고!이번엔 좀 선명하게 안나와서 아쉬웠다ㅜ도장 두개밖에 안남아서 신났음! 다음 목적지 김녕해수욕장 인증센터로 출발 김녕 가는 길에 보이는 카페너무 예뻐서 나중에 한번 가보고 싶어서 사진 찍어둠! 카페 맞은편뷰도 좋고 딱 내 취향 카페,,꼭 한번 가봐야지 키키 김녕가는 길에 수국 길한참 수국 필 시기여서 엄청 예뻤음가족들끼리 놀러나온 사람들도 많이 있었다 수국 길 너무 예쁘죠! 지나가다 보이는 바다도 색이 너무 예쁨 ㅜㅜ 바다 색 너무 예쁘죠모래사장 보니깐 여기서 캠핑 하시는 분들도 많더라구요 여기 헬..자전거 도로에 차들이 서있음.. 이런 길은 진짜 위험 하니깐 다들 조심하세요! 이렇게 자전거 도로에 서 있으면 가다가 차도로 또 빠져야함  차가 세워져 있어서 도로로 나가려했더니 옆에 돌도 있고 은근 좁아서 나가다가 넘어질 뻔 함,,그래도 잘 빠져 나와서 다시 출발! 저기 보이는 김녕 해수욕장!이거는 근처 편의점에 음료수 사러 갔다가 밖에 앉아서 음료수 마시면서 쉬고 있으니깐 자전거 타던 어른들이 말 걸어서 대답해주고 서로 응원 하고 다시 출발했음!다른 어른들이 자전거 타고 종주하는거 보니깐 나도 아빠나 엄마랑 같이 자전거 타고 국토종주 해보고 싶어서 바로 아빠한테 전화함 아빠는 귤 키우느라 바쁘다고 나중에 가자고 하심,, 음료수 담을 가방은 없어서 음료수 사고 자전거에 매달고 달리기 키키또 전 날 처럼 한시간 넘게 물 못마시는 구간이 있을 까봐 두개씩 사서 자전거에 끼워놓고 달렸다 김녕해수욕장!잔잔하니 너무 좋았음 김녕해수욕장바다 색이 진짜 예뻤다 바다 색 진짜 예쁜거 보이죠 키키바닷물도 잔잔하고 좋더라구요! 혼자 환상자전거길을 달려서 그런지 누가 찍어준 사진보다 거울보고 찍은 사진이 더 많아요 ㅋㅋㅋㅋ 해안도로에 있는 볼록거울에서 사진 한장 가는길에 풍차도 보이길래 동영상 찍었당이제 얼마 안남았으니깐 힘 내서 다시 달리기 바로 옆에 자전거 세워두고 도장 먼저 찍으러 와 이제 진짜 한개 남았다,, 힘들고 더워서 잠깐 쉬는타임!1일차 때 먹고싶었던 폴라포 하나 먹고 그늘에서 좀 쉬다가 다시 출발 마지막 목적지 함덕서우봉해변으로 출발 이제 제주환상자전거길 국토종주가 끝나면 이 표지판, 도로도 자세히 볼 일 없을 것 같아서 멀리서 한장, 가까이서 한장 찍었다 키키 함덕 가는길에 또 수국길 봤음!함덕까지 집중해서 계속 달림 드디어 함덕해수욕장 인증센터!!!!!!!!!!!!!!!!!!! 마지막이니깐 자전거 세워두고 표지판이랑 사진 한번 더  해가 인증센터 뒤에 있어서 너무 밝아요ㅜ진짜 짱 후련했음 마지막 도장은 잘 나오길 바라면서 엄청꾹 도장 찍기!!!!!!!!!!도장 찍고 함덕해수욕장에 앉아서 좀 쉬었음 쉬다가 가족단톡에 자랑 했는데 집에 갈 힘 없다니깐 아빠가 하는 말,,거기서 자래요,,,, ㅋㅋㅋㅋㅋㅋㅋ 네비 보면서 마지막 목적지 집으로 출발! 집 가는 길에도 보이는 오르막길,,,너무 힘들었지만 가다가 귀여운 애기가 말 걸어서 애기랑 이야기 하다가 기분좋게 집으로 출발 했습니당  제주환상자전거길 국토종주 완주!!!!!!!!!!!!!!!거의 하루에 여덟시간씩달림!첫날, 둘째 날 둘 다 아침만 먹고 달리고 늦은 저녁 먹었음!자전거 탈때는 딱히 아 배고프다 이런 생각이 많이 안들었다난 많이 힘들진 않았음! 자전거 타는거 좋아해서 한동안 새벽운동으로 자전거 타고 해안도로 돌아서 익숙해서 그랬던것 같음(송악산에서 법환바당 갈 때 오르막길 지옥 빼고는 뭐 거의 평지여서 자전거 탈 만 했음)천천히 구경하면서 달리고 쉬고싶을 때 쉬고, 예쁜풍경 있으면 멈춰서 사진찍고 그러느라 더 오래걸린것 같지만 완전 기분 좋아졌다!진짜 가기전엔 이것저것 생각 많이 했는데 가서 그냥 아무생각없이 달리기도하고, 좋아하는 노래 들으면서 달라기도하고, 쓸데없는 생각 하면서 달리기도 하고 ! 혼자 갔지만 하나도 안심심하고 진짜 오랜만에 혼자만의 시간을 가진거 같아서 너무 좋았음!아 그리고 자전거오래타면 엉덩이 아프다해서 엄청 걱정했는데 엄청 아프지는 않고 적당히 아팠어요,,ㅋ ㅋㅋㅋ ㅋㅋ키키 아 아픈건 많이 없었는데 진짜 엄청 타서 사람들 볼 때 마다 팔,다리 얼굴이 왜 이렇게 탔냐고 물어봤어요..ㅋㅋㅋ ㅋ이틀동안 땡볕에서 자전거 탔는데 안 타는게 이상하긴 하지만 진짜 생각했던 것 보다 많이 탔습니당..키키전 제주환상자전거길 종주 한번 다녀오니깐 너무 좋아서 제주도 온다는 사람들 한테 맨날 추천해요 ㅋㅋㅋㅋ꼭 해보라고!그만큼 너무 좋았습니당!이번에 너무 성공적이여서 서울에서 부산까지 국토종주 꼭 도전할 거에요 !!!!!!!!다들 제주도 오시면 제주환상자전거길 종주 완전 추천해요 ( ✪ワ✪)ノʸᵉᵃʰᵎ 함덕서우봉해변인증센터제주특별자치도 제주시 조천읍 함덕리 14-53쇠소깍인증센터제주특별자치도 서귀포시 하효동표선해변인증센터제주특별자치도 서귀포시 표선면 표선리성산일출봉인증센터제주특별자치도 서귀포시 성산읍 오조리김녕성세기해변인증센터제주특별자치도 제주시 구좌읍 해맞이해안로 9  ",
		"description": "안녕하세요^_^ 오늘은 제주환상자전거길 종주 2일차 포스팅 입니당 https://blog.naver.com/kimyejin15/222548547419 1일차 포스팅은 여기 있어요!!! 2일차 시작! 아침 여덟시에 일어나서 맥모닝 한개 때리고 출발! 아침에... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거대여 보물섬 하이킹 제주도 일주!",
		"postdate": "20171111",
		"link": "https://blog.naver.com/hotelist?Redirect=Log&logNo=221137659422",
		"contents": "",
		"description": "그냥 제주도 지도가 아닌 자전거길, 게스트하우스, 자연경관 등이 다 들어간 보물섬 하이킹에서 자전거 여행하는 분들을 위해 직접 만들 제주도 지도랍니다 보물섬에서 15분 정도 용담해안도로를 달려 도장하나... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거대여 보물섬하이킹",
		"postdate": "20190102",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=221432536007",
		"contents": "안녕하세요~!! 제주도 자전거대여 전문점 보물섬하이킹운영자 보물선장입니다. ^^먼저 2019년 새해 복 많이 받으시고..하시는일 모두 모두 잘 되시길 바랍니다 ^^2019년을 맞아 자전거대여료 인하와 새로운 대여자전거 출시를 알려드릴게요   2019년 보물섬하이킹 자전거대여요금표 대여자전거는 크게 가장 저렴한 노펑크자전거저렴하면서 무난한 하이브리드 자전거기본형 엘파마급 MTB 자전거고급형 30단 MTB 카본자전거아동용, 2인용, 로드용이 있답니다.평소에 자전거를 즐겨타지 않으셨다면.. 당일 오셔서 저희 샵 앞넓은 공터에서 타보시는걸 적극권장해드려요 ^^   엘파마급 MTB자전거 저희 매장 정면쪽입니다.참고로 저희 매장은 여행설명실, 탈의실, 화장실, 정비실, 카운터, 세척실 등이 있고오시면 정면에 보이시는 엘파마급 MTB가 있는데요제주도 도로가 아~주 잘 되어 있는 도로가 아니다보니..아무래도 대여하시기에 가장 무난하게 자전거엘파마급 MTB를 권해드려요 ^^   보물섬하이킹에서 제공되는 제주도자전거 여행지도 보물지도! 제가 가장 뿌듯해하는 것이 바로 이 지도입니다.무려 6년에 걸쳐 계속 진화해온 제주도자전거여행 지도보물지도는보물섬하이킹에서 자전거대여시 무료로 나눠드리고 있으며,개인자전거로 오시는분들은3,000원에 판매하고 있답니다. ^^그리고 아래 댓글로 지도신청글을 남겨주시면무료로 발송해드리는데요..신청방법1) 먼저 010-4582-8240으로 성함, 주소를 문자로 보내주세요문자 보내실때에는 꼭 '블로그 지도 무료신청'이라고남겨주세요~^^2) 아래 댓글로 간략한 신청메세지 + 연락처 끝번호 4자리를 남겨주세요그러면 저희가 댓글과 문자를 확인후일반우편으로 발송해드릴게요소요시간은 대략 1주일내로 발송될거에요~~^^그리고 등기로 받아보실분은1) 010-4582-8240으로 성함,주소를 문자로 보내주세요2) 농협 352-0419-5072-03 권영옥 으로 5,000원을 입금후입금하셨다고 문자를 보내주시면 됩니다.그러면 저희가 확인후 등기로 발송해드릴게요~^^   보물지도 앞면   보물섬하이킹 완주증 샘플 저희 보물섬하이킹에서는 이 보물지도 또는 인증수첩에 인증센터를모두 스탬프 하신분에게 완주증을 드립니다.이 또한 보물섬하이킹에서 자전거대여시 무료이며,개인자전거로 오신분은 3,000원으로 발급가능하세요등기로 받아보실분은 위에 지도신청처럼보내주시면 됩니다. 비용은 5,000원입니다.^^   2019년 새로 출시되는 30단 자전거이번 2019년에 첫 선보이고, 현재 조립중인는 30단 자전거입니다.     가성비가 짱짱인 자전거입니다.^^   저희 제주도자전거대여 보물섬하이킹 정문입니다.     매장앞 자전거 타볼수 있는곳 저희 매장이 일부러 아파트내 단지로 이사를 오게 된 이유는..바로..매장에서 자전거출발시 넓은 곳에서 안전하게 시승을 해볼 수 있는 곳이있기 때문입니다.   꼭 시승을 해보시면서 몸에 맞게 조절을 하시고여행을 떠나시기를 바랍니다 ^^   가장 자신에게 맞는 높이는 조금이라도 타봐야 알수가 있습니다 ^^   저렴한 자전거부터 고급형 자전거까지 준비되어 있습니다.다른지역에서 출발을 하고자 하는분들은 보물섬하이킹 홈페이지자전거배달서비스(쉐어링)을 참고해주세요 ^^   펑크보험은 2019년 1월 25일부터 선보이게 될것이며, 제주도에서자전거대여하셔서 여행하시다가 펑크발생시 저희가 직접 출동할 수 있도록준비해놓겠습니다. ^^그리고 SNS보물상금 이벤트는 2019년에도 계속 됩니다.완주증을 받으시고 SNS에 올리신후저와 친추가 되신다면 계정당 5,000원을 보물상금으로드립니다 ^^제주도 자전거대여 보물섬하이킹앞으로 계속 새로운 이벤트와 서비스합리적인 가격으로보답하도록 하겠습니다. ^^감사합니다~!!아~ 그리고 실시간으로 궁금한 사항은010-4582-8240 카카오톡으로 문의주세요 ^^영업시간 오전8시 ~ 오후6시점심시간오후12시 ~ 오후1시  #제주도자전거대여, #보물섬하이킹, #제주도자전거여행, #보물지도, #제주도하이킹, #제주하이킹, #제주도자전거, #제주도자전거여행지도 ",
		"description": "문의주세요 ^^ 영업시간 오전8시 ~ 오후6시 점심시간 오후12시 ~ 오후1시 #제주도자전거대여, #보물섬하이킹, #제주도자전거여행, #보물지도, #제주도하이킹, #제주하이킹, #제주도자전거, #제주도자전거여행지도",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주 도보여행을 위한 팁 / 올레옮김이, 보물섬하이킹... ",
		"postdate": "20150322",
		"link": "https://blog.naver.com/bluemua?Redirect=Log&logNo=220306838529",
		"contents": "",
		"description": "보물섬 하이킹 www.bms-hiking.co.kr 배송 오신 분께 여쭈어 보았는데 회원에 가입한 경우 기본 2개까지 18,000원이라고 하네요. 미스터신딜리버리 : http://shindelivery.com/ 여기도 저렴한것 같아 추가합니다.... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "[송악산~섭지코지]/ [보물섬하이킹, 오션스타콘도, 성게국수... ",
		"postdate": "20210421",
		"link": "https://blog.naver.com/mrdjrblog?Redirect=Log&logNo=222317728814",
		"contents": "[2일차] 송악산 ~ 섭지코지 2박 3일 자전거 종주 일정 중 가장 코스가 길지만 그만큼 눈에 담을 수 있는다양한 경치가 있었어요1일차에는 코스가 비교적 무난했다면2일차에는 아무래도 중문 이후 부터는 오르막구간이 좀 많더라구요  0800 - 숙소 출발살면서 이렇게 자전거를 오래탄적은 처음이였네요특히 허벅지보다는 엉덩이와 안장이 닿는 부분이 참 아프더라구요그래도 어제 심했던 미세먼지가 싹 사라졌어요힘내서 출발  0920 - 중문 근처 한라봉숙소에서 중문까지 갈때 계속 오르막 구간이라 처음부터 있는 힘을 다 써버렸네요하지만 오르막 구간이 끝나면 그때부터는 계속 내리막 구간이라서 편하게 자전거를 즐겼네요  지난 도보 여행하면서도 중문 들어가기전 까지는 해안도로가 아닌 일반 도로로 가다보니보는 경치가 덜 하더라구요가는길에는 여러 한라봉, 천혜향을 파는 가게들을 쉽게 보실 수 있는데요그래도 제주도 왔는데 안먹어보면 섭하고해서 5천원어치 담아 달라고 했네요(진짜 잘 샀어요 그 이유는...)  1012 - 체인이 터지다중문을 지나고 법환바당까지 가는길 중 오르막이 정말 심한 구간이 있는데요자전거 기어를 무리하게 타는 바람에 체인이 툭 하고 터져버렸네요 출발 한지 두시간 정도 지나서 그런지 배가 고파오기 시작하고해서아까 샀던 한라봉을 같이 나눠 먹었어요[보물섬 하이킹 수리 진행 방법]1.사장님께 전화를 한다2. 현재 위치와 대여한 자전거를 잘 보이게 캡쳐하여 전달한다.3. 사장님께서 오시기를 기다린다.(평균 1시간 30~2시간 소요)한시간 반을 어떻게 보내나 했는데아쉽게도 벚꽃이 다 떨어져서 생생하지는 않지만소중한분께 마음도 표현해보고  이런저런 이야기를 하다보니 사장님께서 도착을 하셨어요끊어진 체인을 보시고 간단히 수리할 수 있는 상태라출장비 + 수리비 드리고 새로운 자전거로 바꾸어 주셨어요다시 힘차게 출발  1232 - 점심  법환 바당 도착 바로전 식당에서 한끼를 해결했어요뭐 먹을지 고민을 하다 성게국수와 소라 회를 주문하였어요  꼬들꼬들한 소라회와 감칠맛이 좋은 성게국수를 기분좋게 먹고 다음 목적지인 법환바당과 쇠소깍으로 출발 했어요  1305 - 법환바당 인증센터멀고도 험했던 법환바당 인증센터 도착밥먹은지 얼마 되지 않은상태라 사진 한장 남기고 쇠소깍으로 바로 출발했어요송악산 - 법환바당 (30km)- 난이도 上 (오르막이 생각보다 많음)  1357 - 쇠소깍 인증센터법환바당에서 쇠소깍 까지는 그렇게 먼 거리는 아니지만 골목 구석구석으로 길이 나있기 때문에잘 보고 타셔야 할거같아요  쇠소깍에서 아이스크림 하나 먹으면서 바다를 보면서 여유롭게 쉬었어요  법환바당 - 쇠소깍 (14km)- 난이도 下   1630 - 표선해수욕장 인증센터쇠소깍에서 표선해수욕장까지는 한 두시간 정도 걸렸던거 같은데요오르막 내리막 구간이 잘 되어있지만 일반 도로로 타는 경우도 있기 때문에주위를 잘 살펴서 타셔야 할거같아요시간이 늦어서 그런지 해수욕장물이 많이 빠졌더라구요지난번 왔을때에는 정말 멋있었는데 조금 아쉬웠어요쇠소깍 - 표선해수욕장 (28km)- 난이도 中  1810 - 오션스타 도착중간중간 틈틈히 쉬었어요쉬면서 보니 자전거를 타시는분들이 정말 많으시더라구요그렇게 도착한 숙소 오션스타  숙소둘러보기오션스타제주특별자치도 서귀포시 성산읍 섭지코지로 169 제주오션스타 콘도미니엄   아직 비수기여서 그런지 생각보다 좋은 컨디션에 하루를 푹 쉴 수 있었어요방 2개 화장실 2개 넓은 거실 욕조 테라스 세탁기기회가 된다면 한번더 이용하고 싶네요  신양로 118저녁을 뭐를 먹을까 고민을 하다 섭지코지 근처를 검색해보니다양한 횟집이 정말 많더라구요 블로그 검색을 해보니 추천해주는 횟집을 방문했으나 이미 모두 만석이라 아쉬움을 뒤로한채다른 횟집을 찾다 발견한 신양로 118 이에요결과적으로는 정말 잘 왔고 섭지코지에 숙소를 잡으시거나 저녁을 드실 계획이신 분들께 꼭 추천드리고 싶을 정도였어요  저희는 A세트 와 해물 라면을 주문했어요  여러가지 반찬으로 상을 차려주시는데딱새우 장이 저는 정말 입에 맞아서 세번정도는 더 달라고 말씀 드렸던거같아요  두툼한 회와 해물이 가득 들어있는 라면을 같이 즐기니피로가 싹 풀리더라구요알고보니 회를 주문하면 서비스로 라면이 나오는줄 알았다면다른메뉴를 먹어볼껄 하는 아쉬움이 남았어요 정말 기분좋은 저녁을 하였어요 신양로118제주특별자치도 서귀포시 성산읍 신양로 118  2일차 정리 (휴식시간 포함 10시간)송악산 - 법환바당 - 쇠소깍 - 표선해수욕장 - 섭지코지(숙소)숙소에서 치맥으로 2차를 하고 기분좋게 하루를 마무리 하였어요   룡룡쌤의 다른 글 보기 룡룡쌤의 다양한 이야기와 정보 : 네이버 블로그진지한 공간 편안한 공간 후회없는 공간blog.naver.com   ",
		"description": "먹었어요 [보물섬 하이킹 수리 진행 방법] 1.사장님께 전화를 한다 2. 현재 위치와 대여한 자전거를 잘 보이게 캡쳐하여 전달한다. 3. 사장님께서 오시기를 기다린다. (평균 1시간 30~2시간 소요) 한시간 반을... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "[자전거 렌탈] 보물섬 하이킹",
		"postdate": "20120701",
		"link": "https://blog.naver.com/staggy?Redirect=Log&logNo=120163004628",
		"contents": "",
		"description": "SUM 숨 게스트하우스 제주도 공항점에서 추천하는 자전거 렌탈~ &quot;보물섬 하이킹!!!&quot; 제주도... kr SUM 게스트하우스 제주도 공항점에서 보물섬 하이킹 가는길 숨 게스트하우스 제주도 공항점에서 걸어서... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "1일차)_신딜리버리/보물섬하이킹/용연구름다리/용두암... ",
		"postdate": "20151001",
		"link": "https://blog.naver.com/fyzyfyzy?Redirect=Log&logNo=220495960089",
		"contents": "",
		"description": "보물섬 하이킹 친절하시긴 하지만 자전거가 오래되서 별로 좋지는 않았어요. 더 비싼거 5일 빌릴 바에는 자전거 한대 사는게 나을 듯....ㅋㅋㅋㅋㅋ 그래도 5일동안 타서 그런지 정들었었음..ㅋㅋ 가장 먼저 간... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거일주 (반바퀴-보물섬하이킹~금능~모슬포)",
		"postdate": "20190321",
		"link": "https://blog.naver.com/yoai12?Redirect=Log&logNo=221493776624",
		"contents": "준비물챙기기∨배낭,크록스,레깅스,바람막이,1인용돗자리,삼각대,마스크,장갑,선크림,에어팟,보조배터리,초코바랑아이셔,세면도구 등∨가져갔어야하는것: 모자-두피가빨갛게탔... , 선글라스-눈부셔서 계속 인상쓴거같음 :(∨tip. 경로 중간에 맛집 체크해두기-동기부여용ㅋㅋㅋ ∨참고로 숙소는 미리 예약해서 중간에 힘들었지만 꾸역꾸역감  자전거대여∨업체: 보물섬하이킹 제주도자전거대여 보물섬하이킹제주도 자전거여행을 위한 대여안내 및 지도제공www.bms-hiking.co.kr ∨종류: 하이브리드 여성용 ∨금액: 2일대여료 \\34000 + 중간반납료 \\10000 (숙소or지정장소에 중간반납 가능)       ∨안장이 푹신한편이었지만 하루죙일타니 엉덩이 넘 아팠.. :(   ∨네이버지도랑 자전거어플을 썼지만 기념으로 가져온 지도 (무료)  ←중간반납장소도 표기되어있음    코스∨첫째날 약40km 11am보물섬하이킹-이춘옥원조고등어쌈밥(점심식사)-제레미애월(에너지충전)-금능해수욕장(맥주한캔촤ㅏㅏ)-6pm블루하와이호텔    ∨둘째날 약25km10am 블루하와이호텔(월령선인장마을)-길가 세븐일레븐ㅋㅋㅋ-하모체육공원에 자전거반납 후 미영이네식당    DAY1       이호테우해수욕장      금능해수욕장(비양도)   DAY2 월령선인장마을         ∨바다뷰는 당연히 좋고, 생각보다 밭뷰, 시골농사븈ㅋㅋ 넘 조았당 :D         ∨산방산 저리가라 갑자기 나타난 유채밭 그냥 지나칠 수 없어!! >_<       ∨자전거 반납하고 (원랜 산방산까지 타려했으나 힘들어서...) 버스로 산방산탄산온천행 모든 피로를 쏵 풀려고 했는데 사람만 너무 많고 기대이하였음  :(   ∨쪼금 힘들었지만 완전 뿌듯! ! (누가보면 한바퀴 완주한줄)제주여행에서 색다른 경험을 원한다면 추천추천    ",
		"description": "자전거대여 ∨업체: 보물섬하이킹 ∨종류: 하이브리드 여성용 ∨금액: 2일대여료 \\34000 + 중간반납료... 11am보물섬하이킹-이춘옥원조고등어쌈밥(점심식사)-제레미애월(에너지충전)-금능해수욕장... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "[일상] 제주도 보물섬 하이킹! 제주도 한바퀴 일주(완주)... ",
		"postdate": "20140419",
		"link": "https://blog.naver.com/vnfmrp123?Redirect=Log&logNo=30189152598",
		"contents": "",
		"description": "ㅋㅋ 근데 목요일날 반납하기에는 좀 그래서 찜질방에서 쉬다가 금요일날에 반납ㅋㅋㅋㅋ 아무튼 완주자 명예의 전당에 올라서 기쁘군요^^ 제주도 보물섬 하이킹 재밌습니다!!!! 노펑크 자전거로 대여했어요~",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주 환상 종주 자전거 보물섬 하이킹 대여",
		"postdate": "20190224",
		"link": "https://blog.naver.com/minghae00?Redirect=Log&logNo=221473578861",
		"contents": "완주하고 완주증 받았네요.이벤트 참여해서 상금 받아야겠어요.   #보물섬 하이킹 #보물섬 완주증 #제주도 자전거 여행 #제주환상자전거길 종주   ",
		"description": "완주하고 완주증 받았네요. 이벤트 참여해서 상금 받아야겠어요. #보물섬 하이킹 #보물섬 완주증 #제주도 자전거 여행 #제주환상자전거길 종주",
		"source": "보물섬하이킹"
	},
	{
		"title": "종주 여행 준비물 자전거용품, 인증수첩, 보물섬하이킹 대여 후기",
		"postdate": "20200422",
		"link": "https://blog.naver.com/kamg0114?Redirect=Log&logNo=221920773206",
		"contents": " 자전거 종주 여행을 하기 전 다이소에서 자전거 용품을 구매했다  인장 쿠션 5,000원휴대폰 거치대 5,000원스포츠 장갑 2,000원넥워머, 팔 토시, 세면도구, 휴지 등 준비    주변 자전거 지역 반납 위치와 자전거 샾이 나와있다코스별 난이도도 나와 있으니 참고보물섬하이킹 자전거 대여소에서 드리니 참고하자  아침 일찍 일어나 보물섬 하이킹을 찾아갔다 영업시간 08:00 ~ 18:00점심시간12:00 ~ 13:30   MTB 자전거와 노펑크 타이어 자전거를 고민하다 MTB 자전거를 선택했다이때까지는 노펑크 타이어보다는 MTB 자전거가 더 좋다고 생각해서 대여를 했는데 나중에 바퀴가 펑크가 날지는 꿈에도 몰랐다  자전거 용품을 미리 준비를 안 하셨다고 해도 자전거 대여소에서도 자전거 용품을 구매를 하실 수 있다  자전거 안전모도 있으나 모자를 쓰고 다닐 거라서 굳이 사용을 하지 않았다  자전거 요금표 MTB 고급형으로 1일 19,000원x3일자전거 수첩 5,000원2천원 DC해서 60,000원에 결제 이용 약관 이용 약관은 꼭 읽어보자  6시 이후 반납은 자동으로 하루 연장출동 가능 시간 08:30 ~ 16:00 (점심시간 제외)출동시간 2~3시간 소요조기 반납 혹은 중도 포기 시 환불 없음   약정서까지 작성하고 나온다  이제 수첩도 받았겠다 인증센터에서 도장 인증을 받으러 출발한다  다시 한번 자전거 지역반납방법과 위치 꼭 확인   용담에서 하귀까지 겨우 1시간 조금 더 탄 것 같은데 운도 없게 펑크가 나버렸다정말 펑크가 나서 멘탈이 나가버렸지만 다행히 쏘카를 하고 다시 보물섬하이킹을 가서 15,000원에 자전거를 교체를 하고 다시 하귀에서 시작을 했다  2박3일동안 흐린 날씨여서 다행히 힘들게 자전거 종주를 끝낼 수 있었고 마지막 함덕해수욕장 인증센터에서 마무리를 하고 용두암 쪽에 있는 제주시 관광안내센터로 향한다  도착을 하고 들어간다  이용 시간 참고09:00 ~ 18:00  개인 정보 수집 및 활용 동의서 작성을 하면 제주도 자전거 종주가 마무리가 된다  인증을 하고 보물섬하이킹으로 향한다  보물섬하이킹에 도착을 하면 제주도 자전거 종주 완주증을 준다2박3일 동안 재미있었고 추억이 된 여행이어서 기억에 많이 남을 것 같다 제주도자전거대여 보물섬하이킹제주특별자치도 제주시 용담이동 2706-1  ",
		"description": "참고 보물섬하이킹 자전거 대여소에서 드리니 참고하자 아침 일찍 일어나 보물섬 하이킹을 찾아갔다 영업시간 08:00 ~ 18:00 점심시간 12:00 ~ 13:30 MTB 자전거와 노펑크 타이어 자전거를 고민하다 MTB 자전거를... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "친구들과 함께...(용문로 &quot;보물섬하이킹&quot;~한림공원)",
		"postdate": "20210419",
		"link": "https://blog.naver.com/hana9166100r?Redirect=Log&logNo=222315283997",
		"contents": "출발지점인 \"보물섬 하이킹\"에서 사장님의 주의사항을 열심히 듣고....  얼마가지 않아 저전거에 문제가 생겨서 친구들이 열심히 고쳐 보려했는데.... 다른 자전거로 교환하고 출발~~~~ 용두암에서 인증 샷 ^^ 열심히 라이딩을 하다보니 더워서 잠시 쉬면서 시원한 하드를 입에 물고... 점심은 일본식 가정식으로 맛있게 먹고 힘차게 목적지를 향하여... 엉덩이도 아프고 투명카약에 몸을 싣고 휴식중.  제주에서 한라산소주만 마셨는데 지나기는길에 사무실 앞에서  목적지인 한림공원에서 우리의 완주를 축하하며 한 컷. 친구들 수고했어. ",
		"description": "출발지점인 &quot;보물섬 하이킹&quot;에서 사장님의 주의사항을 열심히 듣고.... 얼마가지 않아 저전거에 문제가 생겨서 친구들이 열심히 고쳐 보려했는데.... 다른 자전거로 교환하고 출발~~~~ 용두암에서 인증 샷 ^^ 열심히... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주 자전거 여행 [대여] : 제주공항근처 보물섬하이킹",
		"postdate": "20181017",
		"link": "https://blog.naver.com/dudtjs1810?Redirect=Log&logNo=221379162268",
		"contents": "    안녕하세요 하이선입니다:-)저희의 4박5일 제주 여행 일정중2일차에 자전거여행을 하기로 해서숙소&공항 근처에 위치한 자전거 대여소를방문했습니다보물섬하이킹1일에 17,000원오전8시 ~ 오후6시 반납이여서저희는 여유롭게 다니기로 했기에2일을 대여했어요!1인당 34,000원 2일!           자전거여행하시는분들이생각보다 엄~청 많더라구요얘기를 들어보니자전거타고 아예 제주를 한바퀴 둘러보시는분들도 많았습니다!       약정서를 쓰고민증 한사람꺼 사진을 찍고간단하게 상세내용 적으면 끝!     핸드폰 거치대와 자물쇠는 무료로대여해주셨어요저는 검은색 자전거친구는 흰색 자전거로제주여행을 시작했습니다자전거여행을 하고나니 후레쉬가 꼭 필요하더라구요 저녁에 너무 어두워서 진짜 아예 안보였어요핸드폰 후레쉬 역부족...꼭 저녁까지 다니시는 분들은후레쉬도 대여 꼭꼭하세요!!!!또 저녁에는 바람이 쌀쌀하고 강하니마스크 착용하시면 좋아요안그러면 얼굴 쓸려 내려갑니다     자전거여행이 기대 이상이더라구요!!!지나가다가 예쁜곳 우연히 보면멈췄다가 갈 수도 있고특히 해안도로 내리막길 달릴때가 최고였습니다진짜 좋았어요   친구 가다가 넘어져서 ㅋㅋㅋㅋㅋ자전거 조심해야해요 ㅠㅠ저희도 안전 또 안전에 귀 기울이며조심히 다녔습니다     뒤에 짐을 실을 수 있게 되어있고끈으로 돌돌 묶어서 다녔어요자물쇠 비밀번호가 실수로 바껴서 ㅠㅠ출장서비스 불렀었어요...저같은경우는 없으시길 바랍니다 ㅜㅜ10,000원 날려부려쓰...그래도 엄청 가치있고 진짜 제주여행베스트가 해안도로 내리막길이였기에 엄청엄청 추천해요!마지막은 제가 자전거여행하면서 찍은제주도 풍경들 ㅎㅎㅎ             즐거운 제주 여행하세요!! ",
		"description": "안녕하세요 하이선입니다:-) 저희의 4박5일 제주 여행 일정중 2일차에 자전거여행을 하기로 해서 숙소&amp;공항 근처에 위치한 자전거 대여소를 방문했습니다 보물섬하이킹 1일에 17,000원 오전8시 ~ 오후6시... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거여행 위한 자전거대여 보물섬하이킹 추천!!",
		"postdate": "20160421",
		"link": "https://blog.naver.com/darktngns?Redirect=Log&logNo=220689031792",
		"contents": "",
		"description": "자전거대여 보물섬하이킹 추천해봅니다ㅎㅎ 네이버 검색으로 찾아낸 보물섬하이킹 홈페이지 들어가보니 그리 어렵게 안내되어있지 않고 금방금방 원하는 정보를 찾아낼 수 있게끔! 되어있어서 ㅎㅎ 쉽게... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹",
		"postdate": "20170621",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=221034129676",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹 제주도 자전거대여 시즌이 다가왔네요~^^ 이제 슬슬 자전거여행을 떠나볼까요?? 먼저 제주도자전거대여 보물섬하이킹에서 대해서 알려드릴게요 1. 네이버 또는 다음에서... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거 완주 -  보물섬하이킹 지도",
		"postdate": "20170329",
		"link": "https://blog.naver.com/chjob37?Redirect=Log&logNo=220970254658",
		"contents": "",
		"description": "제주 보물섬 하이킹에서 자전거 렌트해서 출발 오후 4시 제주시에서 함덕해수욕장까지 약 20km정도... 560,000원 보물섬 사장님께서 잘해주신 덕분에 4일동안 자전거 펑크없이 무사히 잘 완주할수 있었다... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹",
		"postdate": "20161008",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=220830982129",
		"contents": "",
		"description": "제주도자전거여행 보물섬하이킹 드디어 2016년 하반기 보물지도 4.5가 오픈되었습니다~~~^^ 적십자회관 정문앞에 있던 보물섬하이킹이 장원하이빌아파트 102동 1층상가로 이전하여 지도도 그렇게 수정되었고요... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거대여 보물섬하이킹",
		"postdate": "20171111",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=221137460999",
		"contents": "",
		"description": "소개해드리면 보물섬 완주증을 받으신후 위에 사진에 나와있는 sns중 한군데에 간단한 소개와 함께 완주증을 찍어서 올리시고 보물섬하이킹에 확인시켜주시면 완주보물상금 5,000원을 드려요... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹",
		"postdate": "20180514",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=221275374687",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹 카본30단 2018년 4월 출시된 카본 30단은 15인치(여성용)와 17인치... 완주후 보물섬완주증을 받으신후 sns에 완주증을 올리시면 5,000원 보물상금을 받으실 수 있어요 이 카본... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행지도 보물섬하이킹",
		"postdate": "20120813",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70144446164",
		"contents": "",
		"description": "제주도자전거여행지도 보물섬하이킹 보물지도 2.0 제주도자전거여행지도 보물지도에는 구간별 거리... ^^ 제주도자전거여행지도 보물지도에 제주시내 확대지도가 있지요 보물섬하이킹은... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹",
		"postdate": "20160816",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=220788619952",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹에서 제공되는 지역별 반납장소들이에요~^^ 참고하세요~~ 제주도자전거여행객들이 꼭 갖고 싶어하는 지도 보물지도를 보물서하이킹에서 자전거대여시 무료로 제공을... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹 찾아가기",
		"postdate": "20170621",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=221034150735",
		"contents": "",
		"description": "제주도자전거여행 보물섬하이킹 찾아가기 보물섬하이킹을 찾아가시는 분들을 위해 올려드릴게요 제주도자전거여행을 하기 위해 보물섬하이킹을 찾는 분들중 택시를 타고 오시는분들은.. 택시타시면... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹",
		"postdate": "20161228",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=220896868635",
		"contents": "",
		"description": "제주도자전거여행 보물섬하이킹 제주도로 자전거여행을 떠날려고 하는분들에게 몇가지 안내해드릴게요 먼저. 보불섬하이킹에서는 노펑크(펑크가 절대없는) 자전거를 할인이벤트를 하고 있는데요..... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹으로",
		"postdate": "20160513",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=220708538416",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹으로 보물섬하이킹 새로운 본점 OPEN~~~~ 저렴한 요금으로 제주도자전거대여를 할수 있고, 원하는 숙소에서 자전거반납과 대여가 가능하답니다. 제주도자전거대여... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행지도 보물섬하이킹",
		"postdate": "20120418",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70136269909",
		"contents": "",
		"description": "제주도자전거여행지도 보물섬하이킹 제주도자전거여행지도를 5개월 걸쳐 보물선장이 만들어낸... 제주도자전거여행지도 보물섬하이킹 보물섬하이킹에 가시면 무료로 받아보실 수 있어요~ 그리고... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹",
		"postdate": "20150105",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=220230542895",
		"contents": "",
		"description": "맞아주셨던 보물섬하이킹 무료서비스가 워낙 많아서 올려드릴게요 보물섬무료서비스 and 할인이벤트 무료서비스 제주도자전거여행지도,우의,가방덮개비닐,자물쇠,짐받이끈,엉덩이보호쿠션안장... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹",
		"postdate": "20150418",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=220334250131",
		"contents": "",
		"description": "제주도자전거여행 보물섬하이킹 ***-****-**** 제주도 자전거여행은 여기가 대박!!! 강추!!! 때는 바야흐로... 했어요 보물섬 선장님에 5kg무게에 두배에 가까운 짐을 메고 온터라 확실히 출발전 짐을 놓고 가라는... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹",
		"postdate": "20140218",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70185166227",
		"contents": "",
		"description": "하신다면 보물섬하이킹으로.. 보물섬특별이벤트 부터 다양한 무료서비스 무료픽업 등등 아~주 많고 특히 이렇게 여행내내 같이 달리는 느낌~~이 너무 좋은것 같아요~~~ 제주도 자전거대여 보물섬하이킹... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹",
		"postdate": "20141017",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=220153308085",
		"contents": "",
		"description": "제주도자전거여행 보물섬하이킹 하늘은 한없이 높고 따뜻한 햇살아래 시원한 바닷바람을 맞고... 잡으시고 보물섬하이킹에서 나눠주는 보물지도는 그야말로 보물지도!! 그 지도에 제주도의 게스트하우스... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹으로",
		"postdate": "20140403",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70187987831",
		"contents": "",
		"description": "일정 상담받으시고 무한대 무료서비스 받으시고 너무 조급하게 다니지 마시고 여유있게 자전거여행을 즐기시길~~~~^^ 친절한 보물섬 선장님~~ 대박나세요~~~~ 제주도자전거여행박사 보물섬하이킹 www.bms-hiking.co.kr",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹",
		"postdate": "20140609",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=220024717187",
		"contents": "",
		"description": "제주도자전거여행 보물섬하이킹 제주도자전거여해을 하기에 앞서 보물섬하이킹을 소개해드릴게요 제주도 자전거여행 대여점중 가장 유명하고 친철한 곳이죠 몇일전 친구와 함께 제주도자전거여행을 떠났어요... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹",
		"postdate": "20141017",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=220153326152",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹 제주도자전거대여에 관한 무료서비스를 알려드릴께요~~~ 본 무료서비스는 제주도자전거대여 전문점인 보물섬하이킹을 기준으로 알려드려요~~~ 1. 원하는 숙소,지역에서... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹",
		"postdate": "20131112",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70179161569",
		"contents": "",
		"description": "숙소에서 자전거를 받고 숙소에서 자전거를 반납하는 일명 쉐어링 보물섬(자전거쉐어링)은 미리만 예약하신다면 충분히 제주도자전거여행을 원하는 곳에서 타고 반납을 할수 있지요 보물섬하이킹을... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹에서 여행시작",
		"postdate": "20140719",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=220065115298",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹에서 여행시작 제주도자전거대여는 보물섬하이킹에서 코스, 일정 및 준비를 해보자 먼저 제주도자전거대여에 필요한 자전거 자전거는 크게 MTB형, 로드(하이브리드)형... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹",
		"postdate": "20131101",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70178486729",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹 제주도 자전거대여를 하기에 앞서 보물섬하이킹에 서비스를... 나중에 알았지만 보물섬 자전거를 대여 이용해서 20% 할인까지 받았다는 한라산을 먼저 다녀와서인지... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도하이킹 보물섬하이킹",
		"postdate": "20150302",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=220288010456",
		"contents": "",
		"description": "제주도하이킹 보물섬하이킹 제주도하이킹 하기에 앞서 몇가지 팁을 드릴께요 1. 왠만하면 펑크가 안나는 노펑크자전거를 대여하도록 하자 제주도 하이킹 도중 펑크가 발생시 대여자가 100% 책임을 져야... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거렌탈 보물섬하이킹",
		"postdate": "20130120",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70156739968",
		"contents": "",
		"description": "제주도자전거렌탈 보물섬하이킹 제주도자전거렌탈전문업체인 보물섬하이킹에 대해서 소개해드릴께요! 먼저 보물섬하이킹은 제주도 주 대여장소인 제주시/한림/중문/남원/성산/함덕에서 대여가 가능하며... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹",
		"postdate": "20121114",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70151365274",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹 제주도자전거여행은 이제 제주도여행중 필수로 한번쯤은 꼭 해보셔야... 라는 생각으로 급으로 비행기 티켓을 예매하고 무작정 보물섬 트레킹으로 찾아갔습니다. 일단...일정... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹",
		"postdate": "20130102",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70155066918",
		"contents": "",
		"description": "제주도자전거여행 보물섬하이킹 제주도 전지역 자전거 대여가 가능한곳 www.bms-hiking.co.kr 이제 비싼... 제주시내(보물섬하이킹)에서 대여/반납하실경우 별도의 인수료, 반납료가 없어요~ 그리고... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주하이킹 보물섬하이킹",
		"postdate": "20130108",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70155558685",
		"contents": "",
		"description": "무거운짐은 보물섬짐옮김이로 옮길수 있고 복잡한 제주시내를 굳이 찾아갈필요없고 펑크걱정없는 자전거도 빌릴수 있는 시스템 오직 보물섬하이킹만이 가능하지요~^^ 제주하이킹 이젠 선택여행이 아니라... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹",
		"postdate": "20121107",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70150823940",
		"contents": "",
		"description": "보물섬하이킹 제주도자전거여행 4대 고민 해결~ 1. 나에게 맞는 일정/코스 짜기? ~ 제주도 자전거여행을 하면서 가장 중요한 것이 자신에게 맞는 일정/코스인데요 어떻게 일정/코스를 짤 것인가? 보물섬하이킹... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여점 보물섬하이킹",
		"postdate": "20120812",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70144380854",
		"contents": "",
		"description": "제주도자전거대여점 보물섬하이킹 제주도 자전거 대여점은 많이 있지요 5~6군데정도. 그중에서 전문대여점은 3군데정도로 꼽을 수 있는데요. 그 중에서도 보물섬하이킹을 소개해드립니다.... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹 이용방법2",
		"postdate": "20130417",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70165883152",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹 이용방법(Manual) 2 짐옮김이 짐옮김이는 올레꾼들에게 좀더 친숙해진... 내가 묵을 숙소에서 예약된 숙소로 짐을 옮겨주는 서비스 짐옮김이 이용방법은 보물섬하이킹 홈페이지... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹 제주도자전거도로",
		"postdate": "20120418",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70136299276",
		"contents": "",
		"description": "제주도자전거대여요금 보물섬하이킹 제주도자전거대여시 합리적인 가격으로 대여할 수 있는 곳 보물섬하이킹 제주도자전거대여 하실때에는 꼭 자전거와 가격을 비교해보세요 먼저 픽시/하이브리드 등... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거대여 보물섬하이킹",
		"postdate": "20120809",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70144151179",
		"contents": "",
		"description": "제주도 자전거대여 보물섬하이킹 보물섬하이킹 제주도자전거대여점을 소개합니다. 제주도 자전거여행을 준비하시는분들이 가장 고민되는 부분이 1. 나에게 맞는 일정/코스 짜기 해결1.: 보물섬하이킹... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹 이용방법1",
		"postdate": "20130417",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70165881789",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹 이용방법(Manual) 1 제주도자전거대여 제주도에서 자전거를 대여하는... 제주시에서 대여하고 반납은 보물섬하이킹 홈페이지 자전거요금을 클릭하면 추가되는 비용없이 순수... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거 대여 보물섬하이킹",
		"postdate": "20120914",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70146962149",
		"contents": "",
		"description": "제주도자전거 대여 보물섬하이킹 www.bms-hiking.co.kr 제주도 자전거 대여시 필요한 용품들을 소개합니다.... 없으시면 자전거 대여시 함께 대여하세요~ 제주도자전거여행박사 보물섬하이킹 www.bms-hiking.co.kr",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거여행 보물섬하이킹",
		"postdate": "20120809",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70144153187",
		"contents": "",
		"description": "보물섬하이킹 홈페이지방문 - 보물선장에게 문의 해결. 복잡하고 위험한 반드시 제주시 출발이 아닌... 네이버(라인)으로 실시간 정보제공 길차지, 맛집, 볼거리, 숙소, 페이스조절 등&lt;-- 보물섬하이킹... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹 서비스~",
		"postdate": "20130528",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70168495978",
		"contents": "",
		"description": "제주도자전거여행 보물섬하이킹 서비스~ 제주도자전거여행을 하기위한 여러가지 궁금중~~ 중 하나인 자전거대여시 무료 및 할인서비스를 알려드릴께요 보물섬하이킹(제주시/본점)에서 자전거대여시... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거 보물섬하이킹",
		"postdate": "20120819",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70144942456",
		"contents": "",
		"description": "제주도자전거 보물섬하이킹 www.bms-hiking.co.kr 제주도자전거여행박사 보물섬하이킹을 소개합니다. 제주도 자전거 여행시 알아두어야 할 정보! 1. 여행코스~! - 보물섬하이킹은 지정된지역(장소)/제주시,한림... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도하이킹 보물섬하이킹",
		"postdate": "20120903",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70146083864",
		"contents": "",
		"description": "제주도하이킹 보물섬하이킹 www.bms-hiking.co.kr 이번에 소개해드리는 코스 바로 힐링코스 하이킹 제주도에서 가장 아름다운 김녕~성산해안도로를 자전거로 타는 기분.. 힐링~ 힐링~ 힐링코스는 보물섬하이킹... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹 이용방법3",
		"postdate": "20130501",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70166758669",
		"contents": "",
		"description": "제주도자전거여행 보물섬하이킹 이용방법3 간자전거여행안내 자전거여행 계획에 앞서 망설여지는... 보물섬하이킹 홈페이지 실시간자전거여행안내에 이용방법 및 이용사례들을 올려드렸으니 참고하여... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주자전거대여 보물섬하이킹",
		"postdate": "20130117",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70156479133",
		"contents": "",
		"description": "제주자전거대여 보물섬하이킹 제주자전거대여 코스설명 함덕자전거대여 → 중문자전거반납... 49,000원/1인 보물섬하이킹에서는 제주자전거여행에 관해 이렇게 일정코스를 상담해드리고 있어요^^ www.bms... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 자전거대여 보물섬하이킹",
		"postdate": "20120520",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70138523432",
		"contents": "",
		"description": "보묿섬하이킹에서 함덕 자전거 대여는 함덕캬약게스트하우스 성산 자전거 대여는 해비치게스트하우스 에요 반납 또한 이곳에서 하시면 됩니다. 좀 더~ 욕심이 나서 중문쪽으로 가시는분들은 보물섬하이킹에... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹",
		"postdate": "20121126",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70152264737",
		"contents": "",
		"description": "제주도자전거여행 보물섬하이킹 제주도자전거여행을 계획하시는분들의 제주도 전지역 대여반납에... 하지만 보물섬하이킹에서는 타지역 대여 반납이 가능하도록 계속 업그레이드가 되고 있는데요 현재... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹",
		"postdate": "20130329",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70164291985",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹 날씨 화창한 오늘 다시찾은 힐링코스! 풍력발전단지를 끼고 행원을... 보물섬하이킹에서는 자전거를 이 힐링코스를 타기위해 성산에서 대여 함덕에서 반납할수가 있다. 성산에서... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹",
		"postdate": "20121025",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70149868880",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹 제주도에서 자전거를 대여하셔서 여행을 떠나신다면 반드시 한번쯤은 보셔야 할 대여전문업체를 소개할께요 바로 보물섬하이킹 www.bms-hiking.co.kr 보물선장의 제주도... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거렌트 보물섬하이킹",
		"postdate": "20120816",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70144699429",
		"contents": "",
		"description": "제주도자전거렌트 보물섬하이킹 자전거여행도중 길안내 및 기타문의~ 제주도 자전거렌트를 한후... 택시요금 모든궁금중을 수시로 물어보시면~~ 바로바로 알려드려요 ^^ 제주도자전거렌트는 보물섬하이킹",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주하이킹 보물섬하이킹",
		"postdate": "20120813",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70144439794",
		"contents": "",
		"description": "건축학개론(한가인집) 길안내 및 중간반납위치, 숙소 등 보물섬파워~ 제주하이킹 보물섬하이킹 - 보물선장과 라인 - ★ 라인등록방법 네이버(라인)설치 → (보물선장(***-****-****) 연락처등록 → 라인실행... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹",
		"postdate": "20120813",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70144442538",
		"contents": "",
		"description": "제주도자전거여행 보물섬하이킹 제주도자전거여행을 하시는분들에게 유용한 정보 보물섬 완주증을 받기위한 미션수행 및 거리에 따른 시간조절 제주도자전거여행 보물섬하이킹 제주도 자전거여행... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도하이킹 보물섬하이킹",
		"postdate": "20130103",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70155167066",
		"contents": "",
		"description": "제주도하이킹 보물섬하이킹 제주도하이킹시 필요한 물품안내 제주도하이킹용 용품안내 스마트폰거치대(슬림형) - 갤럭시노트는 사이즈가 안맞아요 젤커버(고급) - 일반젤커버가 아닌 고급형 젤커버로... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "서귀포시 워터월드찜질방 할인티켓판매 보물섬하이킹",
		"postdate": "20120418",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70136302701",
		"contents": "",
		"description": "제주도자전거여행코스 서귀포시 워터월드찜질방 할인티켓판매 보물섬하이킹 제주도자전거여행... 구입은 보물섬하이킹에서 하실 수 있어요.. 보물섬하이킹 064)721-4111 대한적십자사 제주지사 정문 맞은편... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹과 함께",
		"postdate": "20140427",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70189402508",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹과 함께 제주도의 푸른바다와 함께 자전거를 대여하러 출발합니다... 제주도자전거대여를 보물섬하이킹에서 했답니다 보물섬하이킹 자전거대여점을 찾아가시면 여러가지... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행코스 보물섬하이킹",
		"postdate": "20130112",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70155940955",
		"contents": "",
		"description": "제주도자전거여행코스 보물섬하이킹 제주도자전거여행 코스짜기 힘드시죠? ^^; 제가 도움을 드릴께요... 하지만 보물섬하이킹을 제외한 다른곳은 제주시내에서만 대여가 가능하니 시내를 빠져나가는데 최소한... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "준비&amp;1일차: 보물섬 하이킹 장비대여/용두암인증센터~애월... ",
		"postdate": "20200526",
		"link": "https://blog.naver.com/0194221126?Redirect=Log&logNo=221979810768",
		"contents": "5월 황금연휴를 맞이하여 새로운 도전!자전거 국토종주 중 제주환상자전거길 도전  짐: 캐리어(종주 마지막날 묵을 숙소로 보낼 것)/자전거에 싣고 탈 짐으로 나눠서 짐 싸기(세면도구, 속옷, 레깅스, 티셔츠, 잠옷, 파스, 충전기, 선크림 등)▶자전거 짐은 최대한 가볍게!예약: 자전거, 장비(생각보다 자전거 대여하는 사람 많아서 빨리 해야 함!)호텔(미리해서 땅을 치고 후회했다불안하면 당일까지 무료취소 가능한 곳으로!)우리는 자전거와 장비를 보물섬하이킹에서 미리 예약하고 빌렸는데없는게 없었지만 몇가지는 미리 준비해 갔다: 엉덩이패드, 버프, 장갑, 캡모자, 힙색▶하루에 5시간 이상 자전거를 탄다는 건 생각보다 힘든 일이었다.엉덩이패드 핵필수, 고글이랑 버프 써도 날파리 얼굴로 날아들어서 버프도 필수!!! 그리고 손목 진짜진짜 아프다..땀도 많이 나기 때문에 장갑 필요!헬맷 안에 캡모자 썼고 힙색에 핸드폰, 지갑, 선크림, 충전기? 정도 넣고 다녔다.달리다가 중간에 산 것: 자전거 후미등, 전조등, 무릎보호대, 근육통약, 땀띠연고▶전조등, 후미등 꼭 자전거 대여할 때 달아달라고 해야함해지고 안타려고 했지만 어쩔 수 없는 상황에서너무너무 필수!   제주공항에서 만나 출발~ㅎ공항인데 운동복 차림으로 만나니 또 새로웠다.  미리 예약했던 제주도 보물섬하이킹공항으로 픽업을 와주신다!!  자전거 대여 전문으로 하고 있어서진짜 없는게 없었다.  우리는 고급 MTB로 빌렸는데맨날 따릉이 타다가 타니까 느낌도 다르고 슝슝잘나가기도 하지만자전거가 무거워서 몸으로 지탱하기 힘든 경우가많아서 친구1은 멈추거나 할 때 계속 넘어졌다.무거우니까 내 맘대로 안됨,,완주하고 사람들이 우리한테 왜캐 무거운거 빌렸냐고 말해주기도 하고 직접 느끼기도 했지만 가벼운게 최고!!!!   고글, 보조가방, 버프, 워머, 헬맷, 장갑다~~~~빌릴 수 있는데 우리는 구입해서가져간 것 빼고 빌렸다.  갠지...  그리고 국토종주 자전거길 여행 여권도하나에 5천원인가 해서 구입하고!  고글은 서비스로 주셨음,, 그치만 매우 나약해서친구2는 한번 떨어뜨렸는데 걍 깨져버림몇일 이상, 몇대 뭐 이런 시간이나 인원수에 따라서비스가 조금 씩 달라진다!  처음에 타보고 오라고 하셔서아파트 한바퀴 돌았는데 안장 높이 조절방법이나기어 조작 같은거 알려주심!그렇게 우리는 일단 자전거를 타고 밥먹으러 출발계속 자전거길이 아니라 시내도 나오기 때문에처음에 긴장...다들 연습한다고 따릉이는 거의 달인처럼 탔는데 초행길이고 해서 셋다 긴장했다ㅋㅋㅋㅋㅋ  제주 고기국수 잔~~뜩 시켜서 먹고 진쨔 출발!!!!!!우리는 3시반에 공항에 도착했는데 장비 빌리고짐 묶고 밥먹고 하다보니 저녁 6시에 진짜 출발을 했다..사장님한테 협재까지 간다니까 애월까지 밖에못가겠네~~~~~! 라고 하셨는데 예상적중  출발한지 얼마 안되서 만난 오르막길ㅋㅋㅋㅋㅋㅋㅋㅋ자전거는 진짜 오르막길에서는짐짝만도 못함 ㅠ  그렇게 얼마 안달려 용두암 인증센터에 도착했다.  첫 도장 쾅쾅저 수첩에 전국 자전거길이 다 있어서방방곳곳 다니면서 도장찍을 수 있다. 용두암인증센터제주특별자치도 제주시 용담2동   그리고 이제 협재를 목표로 출발!우리가 협재로 숙소를 잡아놔서 목표를협재로 잡았는데 가다가 일단 예약 취소했다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ왜냐면 계속 이렇게 예뻐서 멈춰서사진찍느라 제시간에 못감^^..그리고 해지고나서 자전거타는게 진짜진짜위험한 행동이다..우리는 심지어 후미등도 없었고가로등 없는데서는 우리의 존재도 보이지 않았다.  암튼 노을충은 노을을 봐야겠고..시작한지 얼마 되지도 않았는데 사진찍는데신나버림  그리고 점점 달리다가 진짜 어두워져서이제 그만가야겠다 싶었다..그래서 가까운 호텔검색해서 당일 예약가능한 곳으로 예약하고일단 달렸다..어두워지니까 무섭 ㅠ..성수기라 사람이 많을거라 예상하고 예약했는데사람보다 호텔이 더 많아서 걱정안해도 됨  든든한 정신적 지주들 ㅠ...꼼꼼하게 오기전부터 준비물, 예약 다 챙겨준친구 1,2 ㅎㅎ베니키아호텔 제주 체크인!!!3인방 5만원? 선에서 예약한 것 같다.  제주도 자전거 종주하면 7~8시 사이에 출발해서평소에는 중요했던 체크아웃시간도 안중요 ㅠ조식도 먹고싶었는데 비싸서 패스  베니키아호텔 제주 화장실깔끄미  그리고 싱글침대 3개있는 방으로주셨는데 2개는 약간 붙어있었다.그래도 불편하진 않았음 왜냐면 내가 가위바이보 이겨서떨어진 침대에서 잤기 때문ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  우리는 일단 운동복 빨래를 하고씻고 나와서 보일러를 풀로 키고 바닥에 옷을 말렸다그리고 맥주 한캔씩 하면서 소소한 대화 나누다가잤는데 보일러를 너무 켜서 더워서새벽까지 못ㅇ잤음.. 옷은 말랐지만체력도 말라버림ㅠ 둘째날이 제일 힘든 구간인디  그렇게 어찌저찌 첫날을 잘 마무리하고4일간 반복되는 일상이 시작되었다 베니키아호텔제주제주특별자치도 제주시 애월읍 신엄리 2736-1  ",
		"description": "장비를 보물섬하이킹에서 미리 예약하고 빌렸는데 없는게 없었지만 몇가지는 미리 준비해 갔다... 미리 예약했던 제주도 보물섬하이킹 공항으로 픽업을 와주신다!! 자전거 대여 전문으로 하고 있어서 진짜... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행/대여 달려라~! 제주도★보물섬하이킹",
		"postdate": "20130814",
		"link": "https://blog.naver.com/007thvnd?Redirect=Log&logNo=90179126130",
		"contents": "",
		"description": "ㅋㅋ 그렇다면 보물섬하이킹에서 저렴하게 제주도자전거대여 하실수있는 방법! 무료서비스를 이용하시면 됩니다! ^_^ 짜잔! 낭만과 함께하는 도전! 내 자신과의 도전이 바로 자전거하이킹이죠! ^^ 여름철 필수!... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹",
		"postdate": "20140602",
		"link": "https://blog.daum.net/rnfhehd76/227",
		"contents": "",
		"description": "제주도자전거여행 보물섬하이킹 날씨가 쨍쨍~ 정말 여행가기 좋은날씨죠? 여행갈때마다 항상 빼놓을 수... 보물섬하이킹이라는 곳인데요 자전거 대여와 판매,수리등을 전문으로 하시는데~ 아무래도 자전거여행... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거대여 보물섬하이킹 코스",
		"postdate": "20130209",
		"link": "https://blog.naver.com/bikesori?Redirect=Log&logNo=70158816151",
		"contents": "",
		"description": "제주도자전거대여 보물섬하이킹 코스 제주도자전거여행 코스를 소개해드릴게요 참고로 이 자료는 www.bms-hiking.co.kr 지역별코스 및 일정별코스에서 보실수 있어요^^ [2박3일] 추천코스 (함덕출발 → 중문반납)... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도 여행 다섯째날,제주도 보물섬 하이킹 종주 셋째날,우도... ",
		"postdate": "20151005",
		"link": "https://blog.naver.com/breeze981?Redirect=Log&logNo=220500468077",
		"contents": "",
		"description": "제주도 여행 다섯째날, 제주도 보물섬 하이킹 종주 셋째날 셋째날이 밝았네요 둘째날 너무 무리를 해서... 제주도 여행의 또 다른 재미를 느끼고 싶으시다면 자전거 하이킹을 추천해 드리고 싶네요~~^^오늘... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "자전거대여,자전거타면서 제주도여행해요!보물섬하이킹!",
		"postdate": "20141112",
		"link": "https://blog.naver.com/ekahdkdkdlel?Redirect=Log&logNo=220179003763",
		"contents": "",
		"description": "보물섬하이킹에서 자전거대여했습니다! 안녕하세요~! 조금 늦은감이 있는 후기입니다! 여름쯔음에... 그런김에 생각나서 후기올려요ㅎㅎ 저는 보물섬하이킹이란 곳에서 대여를 했었고요. 생각보다 저렴한... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "다섯째날] 송당 -&gt; 1136중간산도로 -&gt; 보물섬하이킹[해마루모텔]",
		"postdate": "20160525",
		"link": "https://blog.naver.com/qkqhrk1307?Redirect=Log&logNo=220719311813",
		"contents": "",
		"description": "보물섬 하이킹 도착!!!!나 겁나 뿌듯하다 반납했다 그러고 나가다가 혼자 자전거 종주하려고 자전거... 그리고 보물섬하이킹 주인분께 그냥 주변에 괜찮은 숙박업소 하나만 예약해주세요 하고 찾아갔는데 가격도... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "보물섬 하이킹 제주도 일주",
		"postdate": "20190404",
		"link": "https://blog.naver.com/ruchvv?Redirect=Log&logNo=221505417700",
		"contents": "",
		"description": "#제주도자전거대여 #제주도자전거여행 #보물섬하이킹 #제주환상자전거길종주 #인증수첩 #보물섬완주증",
		"source": "보물섬하이킹"
	},
	{
		"title": "제주도자전거여행 보물섬하이킹 제주도자전거대여 추천해요",
		"postdate": "20140521",
		"link": "https://blog.daum.net/ckorea0629/692",
		"contents": "",
		"description": "제주도자전거여행 보물섬하이킹 제주도자전거대여 추천해요 제주도하면 자전거여행을 빼 놓을 수... 이곳이 제가 자전거를 대여했던 제주도자전거대여 전문점 보물섬하이킹! 홈페이지도 따로 있어서 가기전에... ",
		"source": "보물섬하이킹"
	},
	{
		"title": "[제주도 종주 첫째날] 제주시내 [보물섬하이킹] -&gt; 고산 [제주에... ",
		"postdate": "20150626",
		"link": "https://blog.naver.com/qkqhrk1307?Redirect=Log&logNo=220402436283",
		"contents": "",
		"description": "출발 전 날 보물섬 하이킹에서 자전거 5일 대여를 미리 해놓고 공항 픽업 옵션을 선택했다. 3일 이상인가?? 빌리면 장갑이나 헬맷, 휴대폰 거치대, 우비 뭐 등등 무료로 제공해 주는데, 나는 우비에만 체크했다. 왜... ",
		"source": "보물섬하이킹"
	}
]