[
	{
		"title": "제주 올레19코스 북촌환해장성, 다려도, 북촌포구, 벌러진동산",
		"postdate": "20220101",
		"link": "https://blog.naver.com/rumzoo?Redirect=Log&logNo=222609660726",
		"contents": "제주 조천만세동산에서 출발하여 신흥리백사장,함덕해수욕장, 서우봉 둘레길을 지나서 도착한 곳은해동포구이다.아무래도 올레19코스에서 함덕해변과 서우봉쪽이가장 화려한 구간이어서 지금부터는 쉬어가는 구간으로 걸으면서 소소한 재미를 느낄 수 있다. 해동포구 쪽도 서우봉 일제 진지동굴과 문주기알(4.3희생터)로 제주 4.3 사건의 아픔이 있는 곳이다. 올레19코스를 걷다 보니 바다 앞쪽으로 돌담이쌓여 있는 것을 볼 수가 있었는데, 처음에는일반적인 제주 돌담길이라고 생각을 했지만,이곳은 북촌환해장성이 남아 있는 것이라고 한다.북촌환해장성은 고려 시대부터 만들어져서조선시대까지 계속 축성하였다고 하는데,왜구 등 바다로부터 오는 적들의 침범을 막기 위한시설이었다. 현재 이곳과 동쪽으로 500m 지점에일부가 남아 있는 것을 보존하고 있다고 함. 북촌환해장성 뒤편으로는 아마도 '원담'이라는제주의 전통문화인 물고기를 잡는 장치를 설치해놓은 것으로 보이는데, 해안가에 돌담을 쌓아서 밀물과 썰물의 조차를 이용하여 고기를 잡는 방식이다. 표시판에 안내를 보지 못했다면,무심코 지나쳤을 것 같은 경관인데, 바로 마을 해안에서 약 400여 미터 떨어져 있는섬이 '다려도' 라고 한다.3~4개의 바위섬으로 이루어진 다려도는무인도로 일몰이 아름답기고 유명하다.섬이 모양이 물개를 닮았다고 해서 한자로는달서도라고 쓰고, 부르기는 달여도라고도 한다.이 섬은 북촌리 마을에서 풍부한 해산물을 제공해 주는 보물섬인데, 어종도 다양하여요즘은 낚시꾼들이 즐겨 찾는 곳이 되었다.예전 4.3 당시 주민들이 토벌대를 피해다려도로 숨기도 하였다고 한다. 멋진 바다 풍경과 걷기 좋은 데크길이 이어져서걸으면서도 참 상쾌한 기분이 드는 구간이다.역시 제주 올레길은 이렇게 바당길을 걸을 때가가장 기분이 좋은 것 같다. 바당길을 걷다 옆을 보니 '가릿당(구짓머루당)'이보인다. 이곳은 북촌마을의 본향당으로 토속신을모시는 곳이라고 한다.모시는 신들은 북촌마을의 사람들의 삶과 죽음,그리고 건강, 어업을 하는 해녀들과 어선들의무사 안녕을 관장한다고 함. 빨간 등대에서 낚시를 하는 사람이 보이는데,마치 예쁜 그림엽서의 장면을 연출해 주는 것 같다. 이번에 올레19코스에서 도착한 곳은 북촌포구이다.이곳도 4.3역사현장이 남아 있는 곳으로1948년 우도에서 출발하여 제주로 향하던 한 척의 배가 갑자기 몰아친 풍랑 때문에 북촌포구로뱃머리를 돌렸는데, 이 배에는 우도 지서장과 순경을포함하여 가족 13명이 동승하고 있었다고 한다.당시 지서장은 북촌포구에 들어서면서 고기떼를향해 총을 쏘았는데, 이 총소리를 듣고 접근한무장대에 의해 2명이 희생되었다. 이것은 '도아치물' 이라는 용천수가 나오는 곳이다.예전에는 주민들이 이곳의 물을 식수로도 사용하고,다양한 목적으로 이용을 했을 것이다. 계속되는 바당길이 끝나고, 지금부터는 숲길을 걷게된다.제주 올레길을 걸을 때, 가장 좋은 점은 이렇게 바닷길,숲길, 논밭길 등 다양한 경관을 감상할 수 있기 때문이다.원래 아무리 좋아하는 메뉴도 매일 먹으면 질리기 마련이다.하지만, 이렇게 메뉴를 싹싹 바꿔주니 얼마나 좋은가? 조용하고 솔향 가득한 숲을 차분이 걷다보면보이는 곳이 바로 '동복리 마을운동장' 이다.넓은 천연잔디 축구장까지 있는데,아무 인적도 없어서 약간 황량한 기분도 들었다.위치도 조금 숲 속에 위치해서 조금 신비한 느낌도드는 곳인데, 이곳에 사는 마을 사람들이 많을까?궁금증이 많이 드는 곳이다. 정자가 보이는 곳에 스템프 찍는 곳도 보인다.잠시 쉬어가려고 하였는데, 확실히 숲속에 있으니조금만 있어도 추워지는 느낌이다. 이 지점부터가 '벌러진동산'으로 부르는데,두 마을이 갈라지는 곳으로 넓은 바위가 번개에 맞아벌어진 곳이라고 하여 붙여진 이름이라고 한다.나무가 우거지고 아름다운 옛길이 남아있는 지역이다. 제주 올레19코스를 걸으면서 이곳 숲길에서 특이한 장면이 있는 것을 확인할 수 있었다.바로 걷는 독서로 숲길 중간중간에 박노해 님의책 문구들이 한 문장씩 보면서 걸을 수 있기 때문이다.짧은 문장이지만, 하나씩 읽으면서 조용한 숲길을 걸으니, 그 의미를 곰곰이 생각해 보게 되는 좋은 아이디어인 것 같다.어찌 보면 조금 지루한 구간일 수도 있는데,덕분에 심심치 않게 트레킹을 할 수가 있었다. 이곳에는 동복,북촌 풍력발전단지가 있는 곳으로운영도로가 총길이 약 3.3km가 조성되어 있다. 드디어 숲길이 끝나는 지점까지 도착하였다.예전에도 제주에서 숲길이 시작되는 지점과끝나는 지점에 이런 시설이 되어 있는 것을볼 수가 있었는데, 야생동물이 바깥쪽으로나가지 못하게 만들어놓은 것이라고 한다. 바당길, 숲길이 끝나고 이번에는 김녕농로가 이어진다.제주 올레19코스는 아주 순차적으로 구간이잘 만들어져서 걷기 참 좋은 것 같다. 드디어 마지막 지점인 김녕서포구에 도착을 하였다.이곳은 내일 걸을 20코스의 시작점이기도 하다. 종착점에 왠 나무상자에 돌은 전시해놓은 것 같은데,'풍루'라는 제목으로 만들어놓은 작품이라고 한다.설명을 읽어봐도 약간 난해한 느낌이다. 이제 오늘 트레킹을 마치고, 숙소를 찾아가는 길~오늘 걸었던 제주 올레19코스는 총 길이 19.4km로만만치 않은 거리였지만, 그다지 경사도 없고,구간이 바당길, 숲길, 농로 까지 지루하지않은 코스여서 힘들지도 않고, 편안하게 마무리를 할 수가 있었던 것 같다. ",
		"description": "이곳은 북촌환해장성이 남아 있는 것이라고 한다. 북촌환해장성은 고려 시대부터 만들어져서... 이 섬은 북촌리 마을에서 풍부한 해산물을 제공해 주는 보물섬인데, 어종도 다양하여 요즘은 낚시꾼들이 즐겨... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주여행 조천 가볼만한곳 북촌환해장성 창꼼바위",
		"postdate": "20220223",
		"link": "https://blog.naver.com/green_realtor?Redirect=Log&logNo=222655388152",
		"contents": "제주여행 조천 가볼만한곳북촌환해장성 창꼼바위 ㅣ14FEB2022     제주에 온 이틀째 되던 날 김녕 청굴물에서 서둘러 조천읍 북촌리로 갔는데요.북촌에서 고객과 만나기로 약속을 했는데 조금 늦게 도착할 것 같다고 하시더라고요.기다리면서 주변을 살펴보다가 현무암들이 해안선을 따라 특이한 모습으로 있는 비경을 보았어요.바람이 거센 이곳 바다에서 무너지지 않고 있다는 게 너무 신기해서 보여드리려고 사진 엄청 찍어왔어요. 서우봉둘레길에서 북촌환해장성 가는길 에에랄드빛 바다 기이한 현무암 돌들~ #제주여행 #조천가볼만한곳 #북촌환해장성 m.blog.naver.com  조천읍 북촌리는 제주시청에서 동쪽으로 약 20Km 거리에 위치해 있었는데요. 마을의 서쪽으로 서우봉이 보이고 그 뒤가 유명한 함덕해수욕장이에요.  함덕해수욕장의 유명한 D 카페 사장님도 이곳에서 만나기로 해서 멀리는 못 가고 근처만 왔다리갔다리~근데 바닷가에 너무 특이한 돌들이 많이 있더라고요.  인공적으로 누군가가 만들어놓은 것 같은데 무너지지 않고 있다는 게 너무 신기했어요. 손가락만 대면 톡 하고 떨어질 것 같은~  바다를 따라 길게 늘어서 있는 돌탑? 여튼 신기한 돌들을 보면서 길을 따라 걸어갔었는데요.   돌담 위에도 있는~  이렇게 주~욱 연결되어 있길래 신기하기도 하고 예쁘기도 해서 계속 따라갔어요.  표지판이 있어서 봤더니 장성이더라고요.대박!  제주시 조천읍 북촌리 북촌환해장성!이곳의 장성은 현무암 성벽으로 약 260m 해안선을 따라 있었는데요. 옛날 바다로 침입해 오는 적들을 막기 위해  해안선을 따라 제주인들이 고려시대부터 조선시대에 걸쳐 계속 축성한 구조물이라고 해요. 1998년 제주도 기념물 제49-5호로 지정된 환해장성은 '탐라만리장성' '고장성' '장성' '해안성담' 등으로 불렸다고 하는데요. 1653년 제주목사 이원진이 편찬한 '탐라지'에 환해장성 구축의 기록이 남아있다고 하더라고요. 현재 있는 이곳과 동쪽 500m 지점에 일부가 남아 있다고 하는데 평균 높이 3~3.8m인 성벽은 일부 구간은 4m 정도 높이의 성곽 형태가 온전하게 남아있어 문화재적 가치가 뛰어나다고 해요.  북촌환해장성은 불규칙한 현무암들을 맞추지 않고 흩트려 쌓고 그 내부를 잡석으로 채워 넣은 형태라고 하는데요.이를 허튼층쌓기라고 한다네요. 아래에 있는 지도를 보니 이곳도 가볼만한곳이 꽤 많더라고요.특히 이곳 북촌은 제주 4.3사건의 가장 큰 피해지이기도 해서 마음이 좀 숙연해졌어요.일을 마무리짓고 난 뒤 맘 편하게 주변을 둘러보기로 하고 다시 만나기로 한 장소로 되돌아갔어요.  평소 돌을 쌓아둔 걸 보면 저도 작은 돌 하나를 위에 올려놓곤 했었는데요.이곳에선 무너질까 봐 무서워서 도저히 못하겠더라고요.제주의 특징이 고스란히 남아있는 현무암을 이렇게 쌓아두니 마치 무슨 예술작품 같은~  뒤로 물러서서 돌 작품에 이름 붙여주기!전 이 작품을 난파선으로~ ㅋ 여러분들도 생각나는 이름이 있으신가요? ^^암만 생각해도 비바람에 무너지지 않고 있는 게 너무 신기했어요! 소심한 저는 요기에 돌 하나 살포시~ ㅋ  척박한 땅에 얼굴을 내밀고 있는 꽃들도 눈 맞추어주고 보듬어 주면서~ 쪽빛 바다 물빛이 너무 예쁜 조천 가볼만한곳 환해장성이었어요. 그곳 지인이 보내준 사진~ 전 사전 지식이 없어 장성만 보고 돌아왔는데요.표지판이 있는 곳에서 바다 쪽으로 내려가면 창꼼바위가 있다고 해요.창꼼바위는 바위에 저절로 생긴 동그란 구멍을 볼 수 있는데 그 구멍을 통해 바다 너머 다려도가 보인다고 하더라고요.이름이 좀 특이한 이 바위는 아마도 창문처럼 생긴 구멍으로 빼꼼히 내다보아서 창꼼바위인 것 같은~ ㅋ 오후에 마을을 둘러보면서 다려도도 봤는데 창꼼바위는 못 보고 온~ ㅎㅎ뭐든 아는 것만큼만 보이는 것 같아요!  북촌환해장성제주특별자치도 제주시 조천읍 북촌리북촌리사무소제주특별자치도 제주시 조천읍 일주동로 1514다려도제주특별자치도 제주시 조천읍 북촌리서우봉제주특별자치도 제주시 조천읍 함덕리 169-1 #제주여행 #조천 #가볼만한곳 #북촌환해장성 #창꼼바위 ",
		"description": "제주시 조천읍 북촌리 북촌환해장성! 이곳의 장성은 현무암 성벽으로 약 260m 해안선을 따라... 1998년 제주도 기념물 제49-5호로 지정된 환해장성은 '탐라만리장성' '고장성' '장성' '해안성담' 등으로 불렸다고... ",
		"source": "북촌환해장성"
	},
	{
		"title": "모알보알, 북촌환해장성 창꼼, 제주 흑돼지 맛집 숙성도 예약... ",
		"postdate": "20220110",
		"link": "https://blog.naver.com/liveletdie?Redirect=Log&logNo=222618016703",
		"contents": "#탑동광장7시 전에 일어나 식구들 잘 때가볍게 산책 탑동광장제주특별자치도 제주시 중앙로 1 꽃게 조형물이 먹음직?스러워 한컷 아침 식사는 #은희네해장국육지에 있는 #제주은희네해장국 이랑은다르다고 하던데 진짜 다릅니다.#제주맛집#제주해장국맛집 일산 킨텍스 맛집 - 제주은희네해장국일산 킨텍스 꿈에그린 지하 상가에 위치한 제주은희네해장국 킨텍스직영점 킨텍스 꿈에그린은 몇 번 지나쳐...m.blog.naver.com 은희네해장국제주특별자치도 제주시 고마로13길 8 주차는 가게 앞이랑 갓길에알아서 하셔야 하구요. 국밥 한그릇에 퀄리티 괜찮다 싶으면1만원 하는 시대가 돼버렸네요. 육지 제주은희네해장국과제주도 은희네해장국 비주얼은 비슷한데제주에서 먹는 은희네해장국이훨씬 푸짐하고 맛있더라구요.강추 식사하고 1주일간 아빠 따라 다닌다고 고생한아드님은 호텔방에서 쉬시고부부끼리 오붓하게 데이트#산굼부리 에서 산책했습니다.입장료 1인 6천원산굼부리 강추합니다.너무 이쁘더라구요.날씨도 한몫했구요.#조천관광#조천가볼만한곳 산굼부리분화구매표소제주특별자치도 제주시 조천읍 비자림로 768 제주 시내 날씨는 꾸물거렸는데제주 동부 날씨는 더없이 맑았습니다. #산굼부리억새밭너무 예뻤구요. 산굼부리분화구 정상에 있는 사슴상한록지 인증샷은 기본이죠 1시간 정도 슬슬 거닐면서사진 찍고 즐거운 시간 보냈습니다.강추 산책하고 차마시러 찾은#모알보알#김녕카페#김녕가볼만한곳#김녕맛집 카페모알보알 제주점제주특별자치도 제주시 구좌읍 구좌해안로 141 카페 모알보알 바글바글할지 알았는데한산하고 좋더라구요.잘 꾸며놔서 인스타 사진 핫플인거 같습니다. 스타벅스 아메리카노 4.5 올린다 해도전혀 비싸게 느껴지지 않네요.  날씨가 따땃해서밖에서 담요 덮고30분 넘게 차마시고 노닥거린 듯 차 마시고 모알보알 근처에 있는북촌환해장성 창꼼에 들러인증샷 남겼습니다. 북촌환해장성제주특별자치도 제주시 조천읍 북촌리 액자같은 이 창꼼에서 인증샷 찍으려고 북적10분 정도 기다린거 같습니다. 저녁식사는 #숙성도인생 삼겹살 집으로 등극합니다.명성만큼 장난이 아니네요.#제주흑돼지맛집#숙성도노형본관#숙성도본점 숙성도 노형본관제주특별자치도 제주시 원노형로 41 1층 숙성도 노형본관3시30분쯤 점저 먹으러 갔는데10분 정도 대기하고 입장했어요.예약 안되고현장에서 테이블링 대기만 가능 숙성도 노형본관 주차는 근처 공영주차장 이용공영주차장이 다 무료긴 한데빈자리가 거의 없더라구요. 제주 시내에 본관과 별관이 있습니다. 숙성 중인 흑돼지님들 대학 다닐때아니 5년 전만 해도대표적인 서민 음식이었던거 같은데프리미엄 고깃집이 등장하면서돼지고기 가격이 후덜덜 합니다.그래도 숙성도는 돈이 아깝지 않네요. 서빙해 주시는 분들이 다 구워 주시고먹는 법까지 친절하게 안내하 주시네요.쌈보다는 소금 와사비 젓갈취향대로 올려 먹는게 좋을 듯 육즙 터지면서 입에서 녹는 그맛환상적이네요. 먹고 또 먹고그래도 우린 삼겹살이 최곱니다. 추가 1인분요 제주흑돼지맛집숙성도진수를 맛봤습시다초초초강추 소화시키러 동문시장 산책시장이랑 안맞는건 이미 말씀드렸죠?빈손으로 들어왔습니다.8일차도 마무리내일부터 3일간 눈내린다고 하는데무사히 집에 갈 수 있을지 걱정되지만걱정은 묻어두고 일단 맥주 하나 더 ",
		"description": "날씨가 따땃해서 밖에서 담요 덮고 30분 넘게 차마시고 노닥거린 듯 차 마시고 모알보알 근처에 있는 북촌환해장성 창꼼에 들러 인증샷 남겼습니다. 액자같은 이 창꼼에서 인증샷 찍으려고 북적 10분 정도... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주에서 1일 (해녀촌, 공백, 북촌환해장성, 수목원길 야시장)",
		"postdate": "20210622",
		"link": "https://blog.naver.com/ik062121?Redirect=Log&logNo=222406881442",
		"contents": "2021년 06월 19일210619  아침 일찍 집에서 나섰어요.오늘은 제주도 여행을 가는 날입니다.고등학교 수학여행 이후 제주도는 처음이에요.그땐 한라산에도 올라가고 했었는데이번엔 어떤 여행이 될까요.고민끝에 결정한 여행이라 설레고 막 그렇습니다.  공항리무진을 타고 김해공항으로 김해국제공항부산광역시 강서구 공항진입로 108 도착하니 오전 9시 15분.10시 20분 비행기인데 좀 이르게 도착했어요.   시간 여유가 있어서 바이오 인증 등록을 했어요.서울 부산 왔다갔다 할 때도 할까 하다가 시간 없고 귀찮아서 미뤘었는데국내선 이용할 땐 참 편하네요.  드디어 제주로 날아갑니다! HELLO JEJU제주국제공항제주특별자치도 제주시 공항로 2 제주국제공항 제주국제공항 도착나오니 오전 11시 40분날씨 걱정을 했는데왜 했나 싶게 너무 좋은 날씨였어요. 조아렌트카제주특별자치도 제주시 오일장서길 63 (도두일동) 공항에서 렌트카 빌리는 곳으로 가는 셔틀버스를 타고미리 예약했던 '조아 렌트카'로 왔어요.  코나 EV생애 첫 전기차 타봅니다 ㅎㅎ출발 전 미리 기스 나 있던 곳, 내부 전기 충전 상태 등을 사진으로 남겨뒀어요.  해녀촌제주특별자치도 제주시 구좌읍 동복로 33 제주에서 첫 점심은'해녀촌'의 회국수로 정했어요.낮 12시가 좀 넘은 시간에 도착했는데운좋게 웨이팅 없이 바로 앉았습니다.(들어오고 얼마 안있어서 자리가 꽉찼어요)아침을 간단하게 먹고와서 배고팠는데 다행..   국수와 쫄면의 중간 느낌의 면에 새콤달콤한 소스회까지 정말 맛있었어요.가격에 비해 회 양이 적고 겨울이 아니라서 회의 탱글탱글한 식감이 적은 점은 아쉬웠지만그래도 맛있어서 추천해요 ㅎ      가게 바로 뒤쪽이 바다여서 내려가서 구경도 하고 사진도 찍다 올라왔습니다.밥 먹었으니 커피 한 잔 해야죠 ㅎ 공백제주특별자치도 제주시 구좌읍 동복로 83 차로 얼마 안 되는 거리에 있는 '카페 공백'으로 왔어요. 카페 안으로 들어가기 전부터 경치가 너무 좋네요..    빵 맛집..(하나 하나 다 먹고 싶어요) 음료 메뉴도 정말 많아요.가격은 전체적으로 비싼 편인데안에 갤러리도 있고, 씨 뷰 카페이니 봐줍니다(?) 아아 두 잔과 마리토쬬배불러서 디저트 여러개중에 고민하다 하나만 골랐는데(행복한 고민)자신이 빵을 정말 좋아한다, 점심을 간단하게 먹고왔다하신다면 디저트 여러개 드셔보는 것도 추천  커피와 빵을 다먹고 나와서 바깥을 구경해봅니다.좌측 사진의 건물이 카페 좌석이 있는 공간이고 오른쪽 이어진 두 공간이 갤러리에요. 배경이 예뻐서 사진도 하나 찍구요 ㅎㅎ갤러리 구경도 가봅니다.  노출 콘크리트로 이루어진 갤러리공간은 A, B로 나누어져 있어요.전시물이 그렇게 많진 않더라구요.기계로 움직이는 거울이 포토스팟입니다.거울이 사람들 움직임을 감지해 계속 움직여서 예쁜 사진을 찍긴 어려워요.  최신 유행 카페 감성 만들다 만 감성  노출 콘크리트의 차가움과 대비된따뜻하고 청량한 풍경이 예뻤던 카페 공백에서 나와북촌 환해장성으로 향합니다.차타고 금방이에요.  여기 숨겨진 명소인줄 알았는데유명한 데 였는지 사진찍으려고 줄이..한 20분 기다리고 찍었음요..그래도 기다림을 인내할 만큼 참 예쁜 곳이었어요.바닷바람이 불어 시원하고 기다리는 동안 바다 경치도 구경하고요.  북촌 환해장성 창꼼바위에서 사진 한 컷 저 동그란 구멍에서 사진찍으러 간건데어쩌다 보니 이게 이날의 최애 사진바다 풍경이 예뻐서 담겨 봤어요.   이리 저리 눈을 돌리며에메랄드빛 바다를 담아봅니다.시선을 돌릴 때마다 같으면서도 다른 바다의 풍경이 마음을 탁 트이게 만들어 주더라구요. 발길 닿는대로 걸어가다가 신기한 구조물을 벌견했어요. 곳곳에 이런 수영장? 우물 같은 곳이 있는데.돌담을 만들어서 조수간만 차로 해산물을 채취하던 곳이었을까요물이 맑아서 안까지 다 들여다 보이길래한참을 바라봤어요. 올라가서 더 가까이서 바다 내음 맡아보기  사진도 찍어보기  해안길을 따라 좀 더 서쪽으로 걸어가봤어요.반짝거리는 바다가 너무 예뻤어요.길가에 꽃들도 담아봤습니다.좀 걷다보니 더워서 다시 차로 돌아와 숙소 체크인을 하러 가기로 결정했습니다. 동복리671제주특별자치도 제주시 구좌읍 구좌해안로 52-13 정한 숙소는 동복리671남자들끼리 오면 숙소가 아쉬운 부분인 것 같아요.비슷한 가격대의 깔끔하고 예쁜 게스트 하우스는 거의 다 여성 전용이더라구요.남은 선택은 호텔, 모텔, 펜션같은 숙소들 그나마 3층의 괜찮은 방으로 받았습니다.나쁜 편은 아니었지만 커플끼리 온다면, 정말 깨끗하고 감성있는 숙소를 원한다면이 숙소 추천하진 않아요 하하..(그래도 저흰 숙소에서 노는 시간보다 밖에서 놀고 돌아다니는 시간이 많아서 거의 씻고 잠만 잤기에 그냥 저냥 만족)  저멀리 보이는 풍력 발전기숙소에서 짐을 풀고, 에어컨 쐬며 물 좀 마시며 쉬고,여행 일정에서 뭘 더할지 생각하며 계획을 세우고, 핸드폰, 카메라 배터리 충전까지 하고 나왔어요.쉬고나니 다시 힘이 나는 느낌!저녁은 따로 식당에서 먹지않고  '수목원길 야시장'을 구경하는 김에 거기서 저녁을 먹기로 했어요. 수목원길 야시장제주특별자치도 제주시 은수길 69 차타고 한시간 가까이 달려 도착한 수목원길 야시장7시쯤 도착했는데 이미 사람들이 많았어요.  입구엔 돌하르방이 ㅎㅎ  여름은 해가 길어서 음식 기다리는 중에도 해가 지지 않더라구요. 유명해서 줄이 길었던 고인돌 고기'팔뚝만한 칠면조 다리' 라니ㅋㅋ 다른 사람들이 사가는 모습을 보고 이건 꼭 먹어야 되지 않겠냐면서 냅다 줄을 섰어요 ㅋㅋ그래도 생각한 것 보다 엄청 오래 기다리진 않았어요.한 15분 정도?  큐브 스테이크, 꼬치, 샌드위치, 버거 등등 푸드트럭이 정말 많았는데다 기다리긴 힘들고 새우러버인 저는'코코넛 새우튀김'을 사기위해 줄을 섰어요. 파인애플 통 주스까지 사서 자리를 잡았습니다. 먹다보니 해가 점점 지더라구요, 이래도 되나 싶을 정도의 예쁜 하늘이었어요.야시장은 고등학생 때 대만에서 가본이후로 거의 처음이었는데요.덥고, 사람도 많지만 이 분위기 때문에 가는가보다 싶었어요.    밥먹고는 야시장 뒷편의 부스들을 구경하다예쁜 티 코스터도 하나 구매했어요.제주의 바다를 담은 각각 다른 모양의 티코스터들이었어요.이외에도 방향제, 팬던트, 반지 등 많았는데티코스터가 제일 예뻤어요 ㅋㅋ 여기 사장님이 사진에서처럼 디지털 드로잉도 하시는데세상에 이런일이 나오신 분이더라구요..(대박)꼭그래서 산 건 아니었지만 (구매하고 나서 알았음)굳이 티코스터만 아니라 인테리어용으로도, 악세서리 보관용으로도 좋을 것 같아서 만족만족 제주 1일차의 하루는 이렇게 마무리2,3일차도 기대해주세요.    [제주에서 2일] 제주에서 2일 (비자림, 벵디, 카페리, 세화, 혼인지, 보롬왓, 아일랜돈, 다랑쉬오름)2021년 06월 20일 210620 제주에서의 둘째날 아침이 밝았어요. 오늘도 계획대로 일찍 일어났어요. 어제 밤...blog.naver.com [제주에서 3일] 제주에서 3일차 (고집돌우럭, 너븐숭이4.3기념관, 북촌에 가면, 호호청과, 용연계곡, 용두암)2021년 06월 21일 210621 제주에서의 셋째날 마지막 여행날이에요. 10시 가까이 되서 숙소에서 체크아웃을 ...blog.naver.com [제주에서 만난 식물들] #제주 #jejuisland #제주여행 #제주도여행 제주동쪽여행 #해녀촌 #회국수 #공백 #제주도카페 #북촌환해장성 #창꼼바위 #동복리671 #수목원길야시장 #국내여행 #제주도 #여름제주도 ",
		"description": "나와 북촌 환해장성으로 향합니다. 차타고 금방이에요. 여기 숨겨진 명소인줄 알았는데 유명한 데... 북촌 환해장성 창꼼바위에서 사진 한 컷 저 동그란 구멍에서 사진찍으러 간건데 어쩌다 보니 이게 이날의... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 :: 북촌환해장성, 귤따기 체험하면 키위가 덤!",
		"postdate": "20210306",
		"link": "https://blog.naver.com/hgy2761?Redirect=Log&logNo=222266465523",
		"contents": "요즘 핫하다는북촌환해장성 = 창꼼을 다녀왔다날씨가 흐리가 비가와서 뒤에 바다가 잘 안보이지만예쁘긴 예쁘다 ㅋㅋㅋㅋㅋㅋ처음에 여기에 뭐가 있을까? 길을 잘못들어온것 같은데라고 생각되면 잘 도착한게 맞다 😊조그마한 바위를 넘지말고 옆으로 끼고가면가운데가 뻥뚤린 창꼼이 나온다 북촌환해장성제주특별자치도 제주시 조천읍 북촌리   드라이브하다가 북촌환해장성도 우연히 가고스타트가 좋았던 하루 -!  미리 찾아봐뒀던 감귤체험을 하러 장소를 옮겼다제주도를 열번은 왔지만 그때마다 감귤체험을 못했다ㅠㅠ겨울에 왔으니 이번엔 꼭 버킷리스트를 이루고자귤을따면 키위도 얹어주는 제주사랑 체험농장으로 고고 🍊 제주사랑 체험농장제주특별자치도 서귀포시 하예동 1312 귤을 따면 레드키위도 주신다니 설레는 마음으로 ☺️생각보다 깊숙이 위치해 있어 꼬불꼬불 좁은길로한참을 가면 제주사랑 체험농장이 나온다 📍데스크에서 체험료 만원을 납부하면귤을 가득 담을 수 있는 바구니와 가위를 주신다귤밭에서 사진도 왕창 찍을 수 있도록여러가지 소품들도 많았다 드디어 감귤밭 입성 !!!!2월초 끝물이라 귤들이 많이 없었지만그래도 초록초록한 잎파리와 귤 색이 넘 예뻤다겉에있는 귤들은 다 따가서 없고안쪽으로 들어가면 그래도 아직 귤들이 꽤 남아있다바구니에 가득 담는건 물론이고그자리에서 먹는것도 가능 !! 완전 무한리필이다 🤪 중간중간에 예쁜 포토존이 넘 많았다그냥 귤나무 앞에서만 찍어도 예쁘게 나오는데이런것들까지 있어 놓칠수 없었다 😎 너무 행복했던 감귤체험🍊완전 찐웃음 찐행복 체험을 다 하고 돌아오면 위에 레드키위를 얻어주시는데레드키위 솔드아웃:....🥲더이상 안나온다고해서 약간 아쉬웠지만주인 아주머니께서 골드키위를 봉지에 가득 담아 주셨다담기전에 맛도 보여주셨는데생각보다 넘 달고 맛나서 이거로도 만족  (♡’ v ‘♡)   귤 체험을 하고 숙소로 돌아와미리 생각해두었던 감귤청을 담그기로 했다하지만 키위가 너무 익어 처치곤란으로감귤청말고 키위청으로 급하게 변경 ㅋㅋㅋㅋㅋ 넘넘 기여운 키위청 완성 🥝넘 해보고싶었던 감귤따기 버킷리스트도 성공🍊 ",
		"description": "요즘 핫하다는 북촌환해장성 = 창꼼을 다녀왔다 날씨가 흐리가 비가와서 뒤에 바다가 잘 안보이지만... 드라이브하다가 북촌환해장성도 우연히 가고 스타트가 좋았던 하루 -! 미리 찾아봐뒀던 감귤체험을 하러... ",
		"source": "북촌환해장성"
	},
	{
		"title": "[2021 가을여행] 제주 조천 '북촌환해장성 창꼼바위... ",
		"postdate": "20211221",
		"link": "https://blog.naver.com/jungmir8?Redirect=Log&logNo=222600900614",
		"contents": "안녕하세요. 미르온입니다.도두봉에서의 일정을 마치고 조천&함덕 쪽을 가기로 해서 택시를 타고 북촌환해장성으로 향했어요.도두봉에서 북촌환해장성까지는 버스타고 꽤 걸릴 것 같더라구요,, 새벽 5시에 일어나서 나왔더니 이동 할 때 차만 타면 잠들었어요ㅋㅋㅋ진짜 피곤했지만 놀 땐 또 신나게 놀았어요 ´ ▽ `  내리자마자 제주도는 현무암 천국이라는 말이 확 와닿더라구요ㅎㅎ개인적으로 푸른 하늘이랑 진짜 잘 나왔다고 생각합니당...!  바람이 정말 많이 불었지만 흐리지 않아서 날씨가 만족스러웠어요.동해나 서해에서 보던 바다와는 다르게 현무암이 많아서 제주만의 감성을 느낄 수 있었어요. 산책해 볼 수 있게 길이 있어서 사진도 많이 찍고 동네 구경도 했어요ㅎㅎ인스타 핫플이라 와봤는데 평일이라 그런지 사람이 거의 없었어요. 친구들이랑 재밌는 사진도 많이 찍었답니다~~!컨버스 신었더니 현무암 밟을 때마다 발이 너무 아팠어요,,ㅠㅅㅠ 냥 ♪ ›◡‹ ♪가만히 앉아만 있어도 신나는 제주~~! 청량한 제주 감성⸜*ˊᗜˋ*⸝ 처음에는 이게 창꼼바위인 줄 알았어요ㅋㅋ코쓱,, 머쓱,,, 돌하르방이랑 같이 사진도 찍었어요~~!제주도는 수학여행 이후 처음이라 돌하르방 실제로 처음 봤어요ㅎㅎ 바다가 진짜 에메랄드빛이지 않나욤막 찍어도 너무 예뻐요 ˙ᵕ˙ 다들 그거 아시나요?삼다수가 제주도 조천읍 바로 여기서 나는 물이라네요ㅋㅋ 바람이 정말 많이 불어서 인생 셀카는 건지지 못했어요,,여름에 사진 많이 찍기 좋은 것 같아요. 북촌환해장성에서 조금 산책하다가 창꼼바위가 있다는 곳으로 향했어요.워낙 유명한 명소이다 보니 가는 길이 표지판으로 잘 나와 있었어요. 창꼼바위는 자연적으로 생겨났는데 사진 명소라 핫플이라고 하더라구요.삼각대를 설치하기에는 바닥이 울퉁불퉁해서 대부분 뒷 사람한테 사진을 부탁하셨어요.인생샷 명소로 알려졌는데 바람이 많이 부는 가을, 겨울에는 엄청 예쁘게 나오진 않는 듯합니다. 거의 공벌레ㅋㅋㅋ펌을 했는데 바람이 많이 불어 아인슈타인 같다는 얘기 엄청 들었네요 ｡^‿^｡  북촌환해장성제주특별자치도 제주시 조천읍 북촌리 창꼼바위를 검색하시면 지도에서 위치 찾기 어려우시니 북촌환해장성을 검색하시는 것을 추천드려요.주차장 있어서 차로 이동하시는 분들도 많은 것 같았지만 저희는 택시를 이용했어요.  북촌환해장성에서는 사실 창꼼바위 말고는 특별히 둘러 볼 만한 건 없었어요,,창꼼바위에서 사진찍으려는 목적 외에는 여유롭게 구경하다가 올 만해서조천, 함덕, 김녕 여행하시는 분들께 짧은 코스로 추천드려요.  공감, 댓글은 큰 힘이 됩니다.소통하고 지내요~! ",
		"description": "도두봉에서의 일정을 마치고 조천&amp;함덕 쪽을 가기로 해서 택시를 타고 북촌환해장성으로 향했어요. 도두봉에서 북촌환해장성까지는 버스타고 꽤 걸릴 것 같더라구요,, 새벽 5시에 일어나서 나왔더니 이동 할 때... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주  섭지코지, 창꼼바위(북촌환해장성) 동쪽 가볼만한 곳... ",
		"postdate": "20210321",
		"link": "https://blog.naver.com/powoeo12?Redirect=Log&logNo=222282355803",
		"contents": "지금은 부산이지만 아직 제주도 다녀온 추억업로드하지 못한게 많다..혹시 오해하실까봐 말씀 드리는데전 지금 부산이다..(반존대) 북촌환해장성 창꼼바위제주 제주시 조천읍 북촌리 393주차 가능 북촌환해장성제주특별자치도 제주시 조천읍 북촌리 날씨 기가막히는날..제주살때 남는게 사진이다 싶어서어디가지하다가 게스트하우스 놀러왔던 동생이창꼼바위가서 사진 찍어야된다해서함덕과 김녕 사이에있는 북촌 환해장성으로달려갔더랬다 자연적으로 만들어진 바위 사이로사진을 찍을 수 있는 창꼼바위!약간은 숨겨진(?) 포토존으로 유명(?) 하다 블로거의 삶이란... 눈보다 렌즈로 세상을더 많이 보는것... 뭐든 보이면 찍고거의 기자정신 '알려야한다' 환해장성이라 함은외적의 침입을 막기위해 제주 해안에 성벽을 세워둔 곳이라고 하네요 현재 제주에 성벽이 남아있는 곳 은 14곳 정도가 된다고 해요!그것도 모르고 그냥 바위에 사진찍으러 갔으니..ㅎ 무슨 맛집처럼 이렇게 대기인원이 많습니다돌 뒤에서 뭐 맛있는거라도 몰래 파는거 아니야?!  창꼼바위 기다리면서 이렇게 시원하고 넓은 바다도구경하실 수 있구요 이렇게 돌 중간에 원형으로 뚫린 곳 에서여러분은 꼭 아름다운 사진 챙기세요! ㅎ;;뒤에 수평선과 여러 섬들이 함께 나오면정말 장관일 듯 해요! 섭지코지제주 서귀포시 성산읍 고성리주차 가능섭지코지제주특별자치도 서귀포시 성산읍 고성리 다음은 우리 모두의 수학여행 코스 ..성산 일출봉 바로 옆에있는 섭지코지 입니다!섭지코지는 뭔가 딱! 이게 섭지코지 입니다! 보다는 자연이 만들어낸 멋진 산책로 라는게의미가 깊죠 제가있던 게스트 하우스 바로 앞이바로 이곳 섭지코지 였는데요 !그래서 저희는 입구 아닌 출구로 시작해서입구로 나오는 코스를 밟았습니다 ㅎ..아무튼 평범한건 시더시더 제주는 삼다도에요 바람 , 바람, 바람 ....겁나게 불어재낍니데이 섭지코지는 해안가로 돌출된 지형이에요해안가에 있다보니 찬바람도 많이불어서날씨 잘 보고 가는걸 추천드릴게요 드라마 '올인' 의 촬영지로도 유명하죠!사실 그 때문에 제일 유명해졌던 섭지코지 입니다등대를 위해 오르는분들 마치피난행렬처럼 느껴지기도 하네요 섭지코지가 품고있는 민트레스토랑이라는 식당!이름은 좀 뜬금없네요 .. ㅎ2층은 레스토랑, 1층은 스튜디오와 카페가 있어요세계적인 건축가가 지었다고 하는데확실히 건물이 평범하지않고 특이하다는 생각은 드네요스튜디오도 들어가보고 싶었는데이미 이것저것 하느라 일행들에게 뒤쳐진상태 ㅠ.. 하지만 민트 레스토랑 앞 정원에서는이런 멋진 사진도 남길 수 있답니다저 멀리 보이는게 성산 일출봉입니다직접보시면 그 웅장함에 감탄밖에 안나올정도~ 2월말에 갔더니 이제 파릇파릇 피어나는 꽃들과한창 만개한 유채꽃들..제주살면서 정말 유채꽃은 수도없이 많이 봤어요근데 또 볼때마다 아름답다는게 포인뜨 길따라 걷던 중 해녀분들의 물질도 구경할 수 있었어요해녀 그 자체가 무형문화재라고 해요정말 그정도로 특별한 장비 없이 해산물을 채취하시는데볼때마다 놀랍고 신기하고..그리고 해녀분들 사이에도 여러가지 불문율들이있다고 해요 ㅋㅋㅋ 요일별로 지켜서 물질하고그걸 5일장에 내다 팔곤 하시는데우리 사장님 말로는 몰래 물질 다녀오신해녀분이 주변에 들키지 않으려고뿔소라를 싸게준날도 있다고 하시네요 ㅋㅋㅋㅋ그러시면 안되겠지만 넘모 귀여우신것... 입구에는 이렇게 한치빵, 감귤 주스 등관광객들의 허기를 달래줄 곳도 있답니다!같이 있던 일행 중 한명이 한치빵 꼭 먹어봐야된다해서솔직히 말만듣고는 그냥 비린 빵일줄 알았는데 아니 나 이거 왜 이제먹어본거야? 왜 내입에쑤셔넣어주지 않았던거야 대체..한치빵은 꼭 한번 더 먹고싶어요.. 정말크림치즈와 모짜렐라가 들어간..물렁하지 않고 바삭한 붕어빵..? 이라 해야하나한치빵은 제주의 명물이 맞습니다진짜진짜 맛있어요 !섭지코지 아니더라도 한치빵 파는곳이 많으니제주 가시면 꼭 드셔보시길 바래요! 한치빵 강추! ",
		"description": "(반존대) 북촌환해장성 창꼼바위 제주 제주시 조천읍 북촌리 393 주차 가능 날씨 기가막히는날..... 뭐든 보이면 찍고 거의 기자정신 '알려야한다' 환해장성이라 함은 외적의 침입을 막기위해 제주 해안에 성벽을... ",
		"source": "북촌환해장성"
	},
	{
		"title": "[제주 여행] 제주시 북촌여행 환해장성 &amp; 창꼼 &amp;  다려도 &amp; 그리고... ",
		"postdate": "20220222",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222654250868",
		"contents": "북촌여행:창꼼주소:북촌 환해장성\"북촌 환해장성\"으로 안내를 받고 현장에도착하시면 \"창꼼(창 고망난 돌)\" 표지판을 만나게 됩니다.창꼼은?\"창 고망 난돌\" 즉 \"창문처럼 나있는 큰 구멍\"을 말합니다 네이버 주소:북촌 환해장성네비게이션으로 안내를 받고 도착하는 곳에는창꼼의 안내 팻말을 만날 수 있고,팻말이 가르키는 해안가 방향으로 살짝만이동하면 오늘의 주인공 창꼼을 만날 수있습니다.바닥돌이 고르지 못하기 때문에 이동시조심하셔요,그리고제주를 여행오시면 운동화는 기본인거 아시죠!어딜가나 화산석 길이 많아서 준비는 필수입니다. 참꼼으로 보이는 나즈막한 섬은 다려도입니다.얼마 전 까지만 해도 낚시꾼들의 명당자리 였지만무분별한 훼손과 버려짐으로 출입이 전면통제된 섬입니다.특이한 창꼼이 특별한 인기가 있을만하죠?한번쯤 인생샷을 남길만한 특이한 곳으로찾아보시길 추천하게 되네요. 아름아름 알려지기 시작하면서 찾는 분들이많다보니 현지인들이 조용하게 찾고 싶으면비가오거나 추워서 여행객들이 찾지 않는날을 택해서 오면 이렇게 조용하게 다녀갈 수있습니다.날씨가 좋지않은 날에 찾았는데 예상대로줄서지 않아도 되네요. 눈이 조금씩 날리고 바람부는 추운 날이라찾는 사람들이 앞에 한팀이 있었구요!그래서 조용하게 다녀왔습니다.보는 각도에 따라서 조금씩 달리하는 비경입니다.하늘은 흐리지만 에메랄드빛 바다는 선명하네요. 특이하죠?이렇게 특이한 바위가 요즘 핫한 곳으로인기가 많은데요, 고망은 제주방언으로 구멍을 뜻하고 있습니다.올레19코스에서 살짝 비켜 있어서 이곳을 모르면 그냥 지나치게 되는데요,또한  해안가른 걷는다고 보이는 것이 아니라 바닷가로 조금 이동을 해야만 온전한 모습을 볼 수가 있습니다.그러니 모르고 지나치는 사람들이 더많은게 아쉽죠.  이곳 북촌마을 진입하다보면 4.3사건으로아픔을 겪은 마을이라 북촌 4.3길을 안내하는팻말을 곳곳에서 볼 수가 있는데,창꼼 또한 4.3길을 걷다보면 만나는 곳입니다.그냥 지나치지 마시고 한번쯤 찾아보세요. 창꼼으로 바라 보이는 곳은 제주 숨은명소 31곳에 포함된 무인도인 섬이 다려도입니다.석양이 물드는 아름다운 시간에 찾고 싶은데엄청난 인파가 예상이 되네요.아참!! 아무 계절에나 온다고 창꼼으로 석양을 볼 수 있는게 아니라 하지 전,후로 오셔야 석양을 볼 수 있다는 점 꼭 참고하세요.왜냐면???겨울인 동지때는 해가 서남쪽(대정)으로해가 넘어가다가,여름인 하지때는 서북쪽(제주시)으로해가 넘어간다는 점 꼭 기억하세요.제주에는 이런 핫플레이스로 사랑받는 곳 중에도두봉 \"키세스존\"도 있는데 갈때마다줄을 서는 진풍경으로 사진 한장 찍기가쉽지 않은 곳이죠.그나마 이곳은 시내권에서 조금 벗어나 있다보니 도두봉 보다는 여유가 있는 편입니다. 창꼼을 벗어나 조금 높은 언덕으로 오르면이런 모습인데요,전혀 창꼼의 창문은 볼 수가없는 방향입니다.,화산활동으로 인한 용암의흔적들이 신기한 모습으로 남아 있는 것을볼 수 있습니다. 다려도섬의 모습이 물개를 닮았나요?물개를 닮아 달서도라고도 부르는 섬이 바로북촌 앞바다에 있는 다려도입니다.섬과 섬 사이에는 작은 모래밭으로 연결되어있고,천연기념물 제327호인 원앙의 집단도래지로매년 12월~2월 사이 적게는 수 백 마리에서많게는 수 천 마리가 찾는다고 합니다. 용물(창꼼부근)이곳 북촌마을에는 수 십 곳의 용천수가솟아나고 있는데 그 중 몇 곳을 소개합니다.북촌주변 너른빌레(넓다란 암반)는 이곳 주변에서 많이 볼 수 있죠!이곳 용천수인 용물은 다려도 앞 용물코지라는곶의 어로시설인 용물개에서 강하게솟아오른다고 하네요. 썰물이면 진입도 가능한 용물이지만방문 당일은 만조시간이 가까워지고 파도가거세게 치고 있어서 접근은 하지 못했습니다.용물은 용(龍)처럼 기가 강한 물이라 용출량이 많다고 하는데 바다와 맞다은 곳에있는 용천수라 식수로는 사용할 수 없고여름에 목욕 용도로 사용한다고 합니다.  창꼼에서 북촌항으로 이동하는 해안가풍경입니다.세찬 바람과 높은 파도가 있어서산책하는데 어려움이 많은 하루였습니다. 도아치물주소:북촌포구도아치물은?마을에 중대사가 있을 때 사람들이 모이는장소로 사용하는 집인 도갓집을 말하는 것으로,이 근처에서 나는 용천수라 유래된이름이라고 전해지고, 사용은 남자들이목욕하는 용천수 였다고 합니다. 이렇게 물이 넘치는 이유는 밀물때라바닷물이 밀려온 것 같네요. 사원이물주소:북촌포구옛부터 이곳 북촌에는 양질의 산물이 여러 곳에서용출되어 동쪽 지역에서 북촌의 물은 식수로서최적이였다고 합니다.정지물,사원이물,도와치물,우왕물 등약 20여개가 넘는 산물이 마을을 지키고 지탱해주었다고 하네요.북촌리를 대표하는 산물로는 \"뱃구들\"포구 입구에 있는 \"사원이물\"이라고 하는데,이 산물은 중동 마을 입구에 있는 여성 전용의물입니다. 사원이물에는 두 개의 원형 시멘트식수통이 놓여 있으며,이렇게 설치된 이유는밀물이 되어도 식수통에 바닷물인 짠물이들어가지 못하도록 했다고 하네요,그리고 식수통이 넘치면 그 물로 음식물을씻거나 빨래를 한 후 허드랫물로 사용하는지혜를 발휘했다고 합니다. 제주 올레19코스인 북촌은용천수 마을로 유명한데요 혹 올레길을 더운여름에 걷는다면 발을 담그고 시원함을느끼고 가셔도 좋을 것 같네요.차가운 물에 발을 담그면 짜릿함으로피로가 싹 가실겁니다. 북촌포구 아치교는 배들이 지나다닐 수 있도록아치형으로 교를 만들었는데 독특함에 눈길이가네요. 정짓물주소:북촌리 1389-3겨울에도 용천수가 넘치고 있죠?용천수는 용출량이 많지는 않지만 꾸준하게솟아 나오는 용천수는 잘 보존되고 있어서식수나 생활용수로 사용되었다고 합니다.한여름 차가운 용천수에 발 담그는 기회가오면 좋겠네요. 북촌 정짓물 옆 어느 행복한 하우스 집가족이 이쁘게 가꾸는 모습이 정겹네요. 북촌 환해장성주소:북촌리 1389-3환해장성이란?고려 시대에 여몽 연합군과 삼별초 군사들사이에 무력 충돌이 일어나면서 제주도에 있던고려 군사들이 제주 해안에 축조한 전투와방어의 목적으로 돌로 만든 성이라고 합니다. 환해장성은 또?탐라만리장성,고장성,장성,해안성담 등으로불리우고,260m 남짓의 현무암 성벽이 잔존하고 있고성의 높이는 3.0~3.8m 정도라고 합니다. 북촌 환해장성에서 본 서우봉 지금 시기부터는 서우봉에는 샛노란 유채꽃이 만발할 때죠!서우봉에 오르면 함덕해변과 끝없이 펼쳐질 푸른바다를 맞이하게 되는데서우봉 정상에 가보실 것도 추천합니다. 환해장성에서 해안가로 이동하다 보면수 많은 돌탑을 쌓아 놓았는데 거센 바람에도버티고 있다니 손기술이 느껴지네요. 주변에 흩어진 화산석들이 이렇게 변신을하다니 시골바닷가 풍경이 달리보이는 것같죠? 또 다른 창꼼을 보는 듯 합니다.주변에 창꼼이 있어서 일까요,의도적으로 재현을 한 것 같죠.  오래 머물곳은 아니지만 해안가 비경을 찾아다니다 보면 제주의 숨은 명소들을 발견하게되는데 이런 곳들이 조용해서 요즘 같은 시기에힐링하기 좋은 곳인 것 같습니다.오늘도 저의 블로그 방문 감사합니다.  북촌환해장성제주특별자치도 제주시 조천읍 북촌리북촌항제주특별자치도 제주시 조천읍 북촌리북촌방파제제주특별자치도 제주시 조천읍 북촌리다려도제주특별자치도 제주시 조천읍 북촌리 #제주스팟 #제주동쪽가볼만한곳#제주동쪽바닷가 #사진명소#창꼼 #북촌환해장성 #다려도#북촌포구 #서우봉 #용천수마을 ",
		"description": "북촌 환해장성 주소:북촌리 1389-3 환해장성이란? 고려 시대에 여몽 연합군과 삼별초 군사들 사이에 무력 충돌이 일어나면서 제주도에 있던 고려 군사들이 제주 해안에 축조한 전투와 방어의 목적으로 돌로 만든... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 북촌 아라파파 &amp; 북촌 환해장성 창꼼 바위",
		"postdate": "20220120",
		"link": "https://blog.naver.com/orfeo71?Redirect=Log&logNo=222626898753",
		"contents": "제주에는 빵이 맛있기로 유명한 빵집이 몇 있는 데 그 중 하나가 아라파파이다. 이름 그대로 아라동에 있는 빵집인데 제주 북촌에 아라파파 북촌점이 생긴 후로꾸준히 가는 곳이다.  날씨가 맑은 날이면 해수욕장이 아닌데도예쁜 바다 빛깔을 보여준다. 맞은편으로는 다려도가 보이는 데 저 섬에 한 번 가보고 싶다. 내가 아라파파 북촌점에서 제일 좋아하는 시금치 치아바타 그리고 여기 커피도 맛있다.  갈 때 마다 빼놓지 않고 주문하는시금치 치아바타 울 엄마도 좋아하는 빵이다.   제주 북촌 아라파파는 2층도 있을 것 같아 보이지만1층만 베이커리 카페이다.며칠 전에 빵 사러 일부러 북촌까지 갔는 데하필이면 휴무아라파파 북촌점 휴무는 매주 화요일 까 먹지 말자!!!  식사 후 디저트로 빵까지 배불리 먹었다면주차장 안쪽으로 쭈~욱 걸어가보자 아라파파 북촌점에서 창꼼 바위가 있는 북촌 환해장성까지 415m  환해장성이란 제주의 해안선을 따라 쌓아 놓은 성벽을 말하는데  바다로 침입해 오는 적에 대비하기 위해 고려시대부터 조선시대에 걸쳐 쌓은 것이라고 한다.  북촌 환해장성은 해안도로 개설 등으로 거의 훼손되어 현재 250m 정도만 남아 있다. 제주 환해장성은 북촌외에도 한동리, 온평리, 동복리, 성산리, 신산리 등제주 동쪽에 분포되어 있다. 북촌 환해장성이 있는 곳에 유명한 돌 하나가 있는 데 바로 고망난 돌 창꼼이다.  창꼼 바위 안으로 보이는 다려도그 섬에 가고 싶다. 날 맑은 날 여기 창꼼 바위에서 사진을 찍으면 참 예쁘게 나온다. 그래서 관광객들이 줄 서서 사진 찍는 곳  근데 여기 내려가는 길이 좀 험한 편이니조심 하는 게 좋다.  창꼼 바위 창을 뚫어 놓은 듯한 기암   아라파파북촌제주특별자치도 제주시 조천읍 북촌15길 60 아라파파북촌 북촌환해장성제주특별자치도 제주시 조천읍 북촌리    ",
		"description": "식사 후 디저트로 빵까지 배불리 먹었다면 주차장 안쪽으로 쭈~욱 걸어가보자 아라파파 북촌점에서 창꼼 바위가 있는 북촌 환해장성까지 415m 환해장성이란 제주의 해안선을 따라 쌓아 놓은 성벽을 말하는데... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 북촌 환해장성 올레길19코스",
		"postdate": "20211221",
		"link": "https://blog.naver.com/dlwndnjs0401?Redirect=Log&logNo=222599499612",
		"contents": "2021년 11월 16일 올레길19코스 열여덟 번째이야기 올레길을 걸을때 보통 몇시간정도걸으시나요저희는 3박4일간의 짧은올레길걷기 코스여서시간이 부족해서최대한 많이 걸으려고 했어요여행첫날은 숙소근처만 살짝쿵 걸어줬고둘째날은 올레길1코스를 아침9시부터 오후4시가까이걸었고세째날은 올레길20코스를아침부터 어두워지기까지걸었습니다오늘은 마지막날오후 6시 비행기여서아침부터 3시정도까지걸을수 있는 시간이되어서북촌리마을 구석구석을 걸으며 즐기고 있어요 제주에서 가장많은 과일바로 귤이죠요즘 조생귤이 한창일때귤농장을 지나면서 인심좋은 귤농장 주인도 만나니귤도 얻어먹을수 있더라고요걷는길 목이 마를찰나에새콤한 귤을 얻어먹고힘내서 걷습니다     북촌리마을 곳곳에 돌달이 있고돌담에는 그집 주인장의 모습을 상상하고플만큼다양한 모양의 구경거리들이 많아요  역시나 이곳에도 벽화가 있어요가는곳마다 벽화가 같은게 하나도 없어요다양한 벽화를 구경하며야외 미술관에 온듯한 마음이 들었어요 올레길19코스 역방향걷기 중인데주황색 화살표가 반겨주는듯 해요  조금 걷다보니 바다가 보이고그곳에 노란버스가 보였어요분명 간식차라고 생각이 들었어요역시나 #붕어빵 과 #오뎅 을팔고 있었어요오뎅 3개 2천원붕어빵3개 2천원이였어요조금 걷다가 밥을 먹을거라서사실 많이 먹을수는 없고붕어빵4개, 어묵2개4천원주고 먹었어요  어묵이 푹익은것이 좋은데아직은 덜 익은듯해서 아쉬움이 남았어요붕어빵 오랫만에 먹으니까너무 맛있어요   제주바다 너무 아름다워요특히나 가을에 만나는 제주바다너무 좋아요 역시나 이곳에도 4.3사건희생터가 있었어요북촌 곳곳에 희생터가 있네요   올레길19코스오름에 오르기 시작했어요제주 올레길을 걷다보면 꼭 오름을 만나게 되는데오름이 높지 않거나경사가 완만하다고 무시하지 마세요숨이 차고 꼴딱꼴딱 목까지 차오를때면당장이라도 주저앉고 싶을때도 있어요 올레 트레킹코스 표식을 따라서걷고 또 걷습니다가볍게 산책하시는 분들도 오름을 오르면서 만나기고 했어요 저희는 역방향주황색을 따라서 걷습니다  서우봉을 향해서 열심히걷고 걸으며 올레길19코스의 마무리가 시작됩니다   ",
		"description": "시간이되어서 북촌리마을 구석구석을 걸으며 즐기고 있어요 제주에서 가장많은 과일 바로 귤이죠 요즘... 걷습니다 북촌리마을 곳곳에 돌달이 있고 돌담에는 그집 주인장의 모습을 상상하고플만큼 다양한... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 창꼼 포토존 위치 북촌환해장성",
		"postdate": "20201124",
		"link": "https://blog.naver.com/rkdtjsdms3?Redirect=Log&logNo=222152717551",
		"contents": " 제주 창꼼 포토존 위치 북촌환해장성 창 고망난 돌  얼마전 다녀온 가을의 제주.사실 지금 육지의 계절은 거의 겨울 수준으로 너무 춥지만, 제주는 정말 따숩했어요.1-2주가 지나버린 지금은 어떠할지 모르겠지만....!이번 제주 여행을 다녀오면서 나름 포토존을 한 두군데 다니면서 인생 사진을 많이 남겼는데요.가장 먼저 제주 공항에 도착해서 월정리 숙소로 향하는 길에 들렸던 제주 창꼼을 소개하려고 합니다.현무암 바위에 구멍이 나서, 그 구멍사이로 바다가 보이는 이색적인 포토존입니다.   이곳을 가기 위해서 주소지를 적어놓으신 분들도 있곤 하는데요.북촌환해장성을 치고 가시면 됩니다!이렇게 바다 끝까지 오시고 주차를 하시면 저기 보이는 빨간 화살표 따라 가시면 딱 포토존이랍니다. 사실 이곳이 북촌 환해장성이라는 명칭을 갖고 있는데요.오래전 바다로 침입해 오는 적을 대비하기 위해서 쌓은 장성이라고 해요.현무암 자연석을 허튼충쌓기로 올리고 그 내부를 잡석으로 채웠다고 합니다.창꼼에 대한 내용은 아래 사진과 함께 알려드릴게요! 우선 바다도 이렇게 예쁜 배경이 되는 곳이에요.바다 구경만 와도 너무 좋을 것 같죠?저는 제주 창꼼 포토존을 오후 5시 40분경 도착했는데요.해가 뉘엿뉘엿 지고 있을 때라 약간 마음이 급했어요.사람이 많으면 아무래도 기다리는 시간이 길어지니 사진 찍을 때 너무 어두울까봐...? 다행히 그렇게 많이 어둡지도 않았고 사람들도 그렇게 많지 않은 편이었어요.그래도 처음 도착했을 때 앞에 한 3팀 정도?근데 3팀 중에 1팀이 3-4명이니 꽤 오래 걸리긴했죠!그리고 제 뒤로는 딱 한 분이 오셔서 제가 말걸어서 사진도 찍어드린다구 말씀드림 히히히히혼자 오시면 삼각대 없이는 정말 사진 찍기 어렵고 삼각대 가져와도 약간 돌 넘어야되고 너무 귀찮고 피곤한 편일 것 같아요.차라리 다른 분께 말씀을 드리거나 또는 누군가와 같이 오는걸 추천드리고 싶어요. 제가 사진을 찍기전 우선 창꼼에 대해 소개할게요.앞에 보이는 창꼼 = 창 고망난 돌 이라고 불리는 포토존입니다.제주시 조천읍 북촌리 393번지 해안 연장선 20미터에 위치해있고요.창을 뚫어 높은 듯한 기암을 가리키는 말로 창꼼 또는 창 고망난 돌이라고 불리운답니다. 어느덧 기다리던 제 차례가 돌아왔어요.우선 안으로 들어가기전에 배경 사진 하나 남겨주고요.창꼼 안으로 보이는 제주 바다와 저기에 사람이 들어가면 또 다른 느낌의 사진이 나와서,유명해진 포토존인 것 같더라고요.앞에서 사진 찍으신 분들이 인생사진이라고 말씀하시는 거보니 여기 나름 인생사진 맛집인듯 해요. 사실 정말 많은 사진을 찍었는데요.제주의 바람을 이기진 못했어요....!그래서 얼굴 나온 사진이 없어요 키키키키나름 머리카락이 날리며서 찍힌 사진이 마음에 들어서 메인으로!뒤에 살짝 보이는 주황빛 노을도 마음에 들고 파도치는 바다도 참 예쁘더라고요.제주 창꼼 포토존 오는 이유 다 있는것 같아요! 참고로 저기 안으로 들어가시려면 이 구멍으로 들어가셔야하는데요.안으로 들어가기 참 힘들더라고요(?????)절대 구멍으로 들어가시면 안되시고요 히히히히이 사진을 방향으로 오른쪽에 돌아가는 길이 있답니다!하늘이 어두워지니깐 아래가 잘 안보였는데, 조금 위험할 수도 있으니 조심 조심 가시어야해요! 정식 명칭은 북촌환해장성의 창꼼인데요.북촌환해장성은 아마 이 부근일까요?잠시 들렸고 사진 찍는데 오래 걸리지도 않았는데, 나름 사진이 만족스러워서 아주 좋았던 코스!제주 공항 근처에서 동쪽으로 향하시는 분들은 꼭 한 번 들리시면 좋을 것 같아요.또는 마지막날 들려도 좋겠쥬?  요즘은 한 번 어두워지기 시작하면 아주 금방 어두워져서 정말 바로 어두워지는 느낌쓰!이번에 제주 여행 4일동안 해가 반짝반짝이라 좋았는데요.구름이 별로 없어 노을은 그럭저럭이었던....?역시 사진 찍기 가장 좋은 계절은 맑은 하늘의 여름인 것 같아요. 제주 여행 가시면 꼭 사진을 남겨와야하는게 필수잖아요!포토존이 주차하고 걸어서 1분 거리도 안되어 있으니 너무 편했던 창꼼, 창 고망난 돌!여기 한 번 들리셔서 인생사진 찍으셔도 좋을 것 같아요.제주 창꼼 포토존 위치는 북촌환해장성 또는 제주시 조천읍 북촌리 393번지 치고 가시면 된답니다.잘 확인하시고 예쁜 사진 남겨오세용 :-)    북촌환해장성제주특별자치도 제주시 조천읍 북촌리 COPYRIGHT©2020꽃미르 All Rights Reserved. ",
		"description": "제주 창꼼 포토존 위치는 북촌환해장성 또는 제주시 조천읍 북촌리 393번지 치고 가시면 된답니다. 잘 확인하시고 예쁜 사진 남겨오세용 :-) COPYRIGHT©2020꽃미르 All Rights Reserved.",
		"source": "북촌환해장성"
	},
	{
		"title": "&lt;제주&gt; 조천읍 북촌환해장성 창꼼바위 : 흐린 날 가지 마세오..... ",
		"postdate": "20210812",
		"link": "https://blog.naver.com/clshy2?Redirect=Log&logNo=222467581205",
		"contents": "",
		"description": "주소 : 제주시 조천읍 북촌리 북촌환해장성(창꼼바위)은 탐라만리장성, 고장성, 장성, 해안성담 등으로도 불리며 환해장성이라는 명칭은 1918년 김석익이 편찬한 '탐라기년'에 처음 등장했다고 한다. : 탐라는... ",
		"source": "북촌환해장성"
	},
	{
		"title": "오늘은 녹차한잔, 성읍 녹차동굴, 북촌환해장성 창꼼바위",
		"postdate": "20210809",
		"link": "https://blog.naver.com/soseon93?Redirect=Log&logNo=222462859625",
		"contents": "오늘은녹차한잔제주특별자치도 서귀포시 표선면 중산간동로 4772 제주도에 오기전부터 핫플 사진 명소를 몇군데 찾아보고 일정에 맞게 들렸습니다서귀포쪽에 있으며 녹차동굴이라고 네비치면 안나와여#오늘은녹차한잔 을 쳐야합니다 카페입니다!! #녹차동굴 을 찾아가는길은 하.... 정말 땀이 카페 옆에 녹차동굴 가는길이라는 표시를 보고 한참 이렇게 녹차밭만 보고 걷게 됩니다사람들을 따라서 가다보면 아 여기구나 알 수 있습니다동굴 안쪽으로 내려가서 찍어야하기 때문에 잘 피해줘야 다른사람들의 사진에 나오지 않습니다 ㅎㅎ 삼각대를 설치하고 리모컨을 마구마구 눌렀어요아! 밑으로 내려갈때 돌이 미끄러우니까 정말 조심하세요  읏챠 무겁다고 하면 죽는다잉진짜 여긴 멋진곳이에요 이런 포토존이 있다니  인스타보니까 요렇게 밤느낌나는 배경을 입히기도 하더라고요따라쟁이오묘해요 ㅎㅎ  돌아가는길에 녹차밭에서 서로 찍어주고날씨도 좋고 파릇파릇 눈이 맑아지는 느낌이에요 너무 더워서 오늘은 녹차한잔 카페에 들렸는데 기념품들도 판매하고 족욕체험도 있더라고요구경하면서 카페로 올라가서 빵이랑 커피를 마시고 다음 장소로 이동 북촌환해장성제주특별자치도 제주시 조천읍 북촌리 다음장소는 서귀포에선 꾀 멀리있는 조천읍에 있는 #북촌환해장성#창꼼바위 라고 작은창문바위 모양이라 붙여진 이름이에요네비는 창꼼바위 노노 북촌환해장성을 치고 가셔야합니다좁은 동네길이라 조금 길찾기가 쉽지 않았지만 무사히 도착했어요주차는 갓길에 하고 사람들이 줄서있는곳에 가면 창꼼바위를 볼 수 있답니다줄이 은근 길어요 사진을 찍으려면 반대로 넘어가야하고 시간이 걸리더라고요케이크 찾으러 가야하는데 맘 조급해집니다... 그래도 바다는 봐야죠?ㅎㅎㅎㅎ바다 색 좀 보세요너무 아름다워요역시 제주도~~~~  여긴 삼각대를 사용하기 어려워서 뒷분들께 부탁해서 찍었습니다생각했던거 보단 잘 안나오더라고요ㅎㅎㅎㅎㅎ 그래도 핫플 사진 명소이니 한번 가보시는걸 추천합니다   ",
		"description": "있는 #북촌환해장성 #창꼼바위 라고 작은창문바위 모양이라 붙여진 이름이에요 네비는 창꼼바위 노노 북촌환해장성을 치고 가셔야합니다 좁은 동네길이라 조금 길찾기가 쉽지 않았지만 무사히 도착했어요... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주이야기 북촌환해장성",
		"postdate": "20210615",
		"link": "https://blog.naver.com/junheechoi?Redirect=Log&logNo=222398631408",
		"contents": "아직 끝나지 않은 #제주이야기 이 번에는 제주도 조천읍 북촌리에 있는 #북촌환해장성 이야기입니다. 우연히 머무르게 된 북촌리에서 개인적으로 많은 제주이야기 거리를 즉, 네이버 블로그 소재를 찾게 되어 행복했던 북촌리 마을입니다.이렇게 많은 제주이야기 소재가 있을 줄은 몰랐네요.제주의 역사와 생활방식 그리고 아름다운 자연이 함께하는 소중한 제주여행지 북촌리입니다.  저 멀리 화살표가 가리키는 곳이 북촌환해장성 유적지입니다. 많은 차량과 관광객들이 오가길래 어떤 곳인지 궁금해서 걸어가 보기로 하였네요. 그러나 너무 태양빛이 강렬해서 강릉커피 사랑은 검은 숯으로 변해가는 중입니다.  북촌환해장성 유적지로 이동하기 전 제주바다와 제주 구름이 너무 환상적인 아름다운 모습을 보여 줍니다. 그냥 갈 수는 없지요. 아래 사진의 이끼가 있는 제주바다로 향하는 길은 해녀분들이 바다에서 해산물을 채취해서 돌아오는 길인가 봅니다. 주변에 해녀분들의 쉼터도 있고~ 행복한 제주바다길이네요.  딸에게는 이번 제주여행이 어떤 제주이야기로 남았을까요? 양팔을 벌리고 깊게 심호흡을 하는 딸의 모습입니다.성장하는 자녀에게 제주 자연의 경이로움과 새로운 문화를 경험하게 해 주어서 행복합니다.세상은 스마트폰과 책에만 있는 것이 아니라세상은 직접 여행하면서 경험하면서 자신만의 추억과 이야기를 만들어가는 거라고 이야기해 주었습니다.#제주바다  세상의 어떠한 환경과 상황 속에서도겁먹지 말고 당당하게 이토록 넓은 바다와 하늘과 같이 모든 것을 수용하고넓은 마음으로 용기를 내어 헤쳐나아가라!아니 즐겨라.  #제주자녀교육  저 멀리 보이는 제주바다로 튀어나온 곳 뒤편이 함덕해수욕장이라는 사실을 나중에 알게 되었습니다. 이 일직선의 제주 구름은 함덕해수욕장에서 시작된 것으로  6월의 제주는 초록 초록 제주이야기로 가득합니다.제주의 산, 들판 심지어 바다까지 초록이 가득하네요.풍요로운 제주입니다.  북촌환해장성으로 걸어가는 길에 만난북촌리 마을 풍경입니다.북촌리 마을 안쪽에 바닷물이 들어와 호수처럼 느껴지는 공간이 있네요.낮에는 조수간만의 차이 때문에 바닷물이 많이 줄었네요.   드디어 도착한 북촌환해장성터 입니다.고려 시대부터 시작하여 조선시대까지 계속 축성하였으며, 왜구 등 바다로부터 오는 적의 침범을 막기 위한 시설이었다고 합니다.제주 4.3 때 북촌리 주민들이 동원되어 일부를 다시 축성했다는 이야기를 너븐숭이 4.3기념관에서 들었습니다.  북촌리 마을 전체가 어딜 가도 제주 4.3과 관련된 이야기가 많은 마을이라는 생각이 듭니다.  갑자기 홀로아리랑 가사가 생각납니다.저 멀리 동해바다~ 제주바다입니다.  오늘의 제주이야기는 자녀와 함께하는 제주여행과 평화 그리고 대한민국입니다.  수많은 시련과 어려움 속에서도 다시 평화로운 일상을 찾으려는 것이 사람들이 갈망하는 평화인가 봅니다. 대한민국은 코로나19를 잘 극복하고 있습니다.위대한 대한민국의 한 구성원이라는 것이 자랑스럽다는 생각이 드네요. 북촌환해장성제주특별자치도 제주시 조천읍 북촌리  ",
		"description": "아직 끝나지 않은 #제주이야기 이 번에는 제주도 조천읍 북촌리에 있는 #북촌환해장성 이야기입니다. 우연히 머무르게 된 북촌리에서 개인적으로 많은 제주이야기 거리를 즉, 네이버 블로그 소재를 찾게 되어... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주당일치기여행 5 - 북촌환해장성 창꼼바위, 김녕 방파제... ",
		"postdate": "20210512",
		"link": "https://blog.naver.com/dldmsdud82?Redirect=Log&logNo=222347225596",
		"contents": "2월 3일 다녀온제주당일치기여행 5번째 이야기시작해봅니다 :)  제주 베이커리맛집 오드랑베이커리에서 마농바게트를 사서 북촌환해장성창꼼바위에 사진을 찍으러왔다 오드랑베이커리 그곳이 알고 싶다면아래 포스팅 클릭 !!  [제주맛집] 오드랑베이커리 마농바게트/ 마늘바게트 찐맛집 !!2월 3일 다녀온 제주여행 그때 다녀온 제주맛집 오드랑베이커리 포스팅 해봅니다 :) 오드랑베이커리는 제주...m.blog.naver.com  주차를 하고 창꼼바위를 향해 핫둘핫둘 ~!!가는길에 돌들이 많았는데전현무암인가? ㅋㅋ조심히 가야할듯하다 여기가 바로 창꼼바위창꼼은 구멍난 돌이라는 뜻이라고 한다  열심히 사진을 찍어보았다 여기서 남긴 사진이 이사진이라니...나 뭐한거지? =_=;; ㅋㅋㅋ  100장 넘게 찍었는데 ...아쉬운 마음에 영상으로 남겨본다 ㅋ 북촌 환해장성 창꼼바위 앞 바다함덕해수욕장 바다색보다 찐한 바다색 우리가 도착했을땐 아무도 없었는데사진찍으려고 하니 사람들이우루루몰려와서 아주 민망했다 여기가 제주핫플이긴 한가보다 당일치기여행이다보니 사진만 찍고 이동 ㅋㅋ 다음목적지는 김녕방파제평일낮이라 조용했다여기도 참 깨끗한 바닷물 놀랍다 가는곳마다 바다색이 달랐다 같은 제주도인데 참 신기하다  예쁘니까 동영상으로 남기기❤️ 김녕방파제는 낚시하기 좋은곳우리는 사진찍으러 왔다 저멀리 보이는 풍력발전기비행기에서 볼때 참 이쁘던데 육지에서 봐도 이쁘다  가까이 가면 무쟈게 크게찌?당연한 말을 하고 그런다 또 ㅋ 나 너무 시커먼 개미같다고같이 제주도 간 일행이 옷을 빌려줬다가벼운 옷으로 갈아입으니날아올라 저하늘 멋진 달이 될래요 🎶 발이 공중에 떠있다으냥 아이언맨설 ㅋ 찍사가 자꾸 발레 포즈 하라고 시킨다 즈기요 은퇴한지가 은젠데고마시키세요 라고 하면서 포즈 취하기 ㅋㅋㅋㅋㅋ 파닥파닥거리는나의 움짤 하나 추가 ㅋㅋ 옷을 또 갈아입음 ㅋㅋ쫄보중에 상쫄보 으냥.. 여기 너무 무서운데무서워 무서워 하면서 포즈 하고 있는 나란여자 -.- 저 발레포즈에 진심인편사골 곰탕처럼 우려먹기...제주여행을 계획중이라면 제주에서 인생샷을 남기고 싶다면 북촌 환해장성 창꼼 바위와 김녕방파제에 가보는건 어떨까 ? ... ɴᴜsᴋɪɴ 💎 뉴스킨이은영(@__2__eun__0__)님의 Instagram 프로필 • 사진 및 동영상 2,663개팔로워 3,924명, 팔로잉 1,135명, 게시물 2,663개 - ɴᴜsᴋɪɴ 💎 뉴스킨이은영(@__2__eun__0__)님의 Instagram 사진 및 동영상 보기www.instagram.com 으르멍멍튜브2014년 12월 21일 그날!!! 🐶개띠여자와 🐯호랑이띠남자가 부부가 되었습니다👰🏻‍♀️🤵🏻 4살 연상연하부부의 꿀잼 부부생활 이야기를 유튜브로 만들어보라는 주변의 권유로 으르멍멍튜브를 개설하게 되었습니다 ^^ 때로는 으르렁~ 멍멍~ 거리고🐯🐶 때로는 꽁냥꽁냥 거리는 으르멍멍부부의 현실부부 이야기 많이 사랑해주세요 !! 으르멍멍부부의 일상 브이로그 “으르멍멍튜브” 구독과 좋아요는 사랑입니다 ❤️youtube.com ",
		"description": "사서 북촌환해장성 창꼼바위에 사진을 찍으러왔다 오드랑베이커리 그곳이 알고 싶다면 아래 포스팅... 아쉬운 마음에 영상으로 남겨본다 ㅋ 북촌 환해장성 창꼼바위 앞 바다 함덕해수욕장 바다색보다 찐한... ",
		"source": "북촌환해장성"
	},
	{
		"title": "서우봉. 너븐숭이기념관.환해장성. 북촌등명대-11일차",
		"postdate": "20211015",
		"link": "https://blog.naver.com/yipwj90?Redirect=Log&logNo=222537672874",
		"contents": "",
		"description": "너븐숭이기념관.환해장성. 북촌등명대-북촌퐁낭 ( 하늘색 화살표 방향 시작점과 끝지점 을 가리키는 구간만 걸었다) 오늘은 올레길 19코스를 걷기로 한다 버스201번 노선버스를 타고 제주대학교해양연구소 에서... ",
		"source": "북촌환해장성"
	},
	{
		"title": "[제주다크투어] 조천 북촌마을 4·3길 - ② 서우봉, 북촌환해장성",
		"postdate": "20210219",
		"link": "https://blog.naver.com/pcy8501?Redirect=Log&logNo=222245939998",
		"contents": "조천 북촌마을 4·3길서우봉, 북촌환해장성 너븐숭이 4·3 기념관을 나와 서우봉과 북촌환해장성을 가는 코스를 포스팅하려 합니다.  서우봉제주특별자치도 제주시 조천읍 함덕리 169-1북촌환해장성제주특별자치도 제주시 조천읍 북촌리 서우봉으로 길을 잡아봅니다.   서우봉일제진지동굴과 몬주기알 (4·3희생터)서우봉은 사산봉(서모)으로도 불리며, 봉우리를 기점으로 동쪽은 북촌리 서쪽은 함덕리입니다. 북촌에 속한 오름 동쪽 면적이 서우봉 전체의 3/4을 차지합니다.  빨간 부분 함덕리, 흰 부분 북촌리■ 일제진지동굴(등록문화재 제309호)서우봉 해안에는 일제강점기에 만들어진 20여 개의 진지동굴이 있습니다. 이곳에서 가장 가까운 진지동굴은 입구가 3개인데 내부는 연결된 'ㅌ'자형으로 마을 사람들은 '삼형제굴'이라고도 합니다. 180m 정도 올라가면 오른쪽으로 진입로가 있으며, 진입로에서 30m 정도 들어가면 진지동굴을 볼 수 있습니다.일제진지동굴은 태평양전쟁 당시 일본군이 연합군을 함대를 향해 자살 폭파 공격을 하기 위해 구축된 것으로 동굴식 갱도 18곳과 벙커 시설 2 곳 등으로 구성되어 있습니다. 이 가운데 '王'자형과 비슷한 동굴진지는 제주도 내 다른 일본 해군 특공 진지에 비해 훨씬 치밀하고 체계적으로 구축되었습니다. 이곳은 제주도민뿐 아니라 다른 지방 사람들까지 동원돼 육체적·정신적 고통에 시달렸던 가슴 아픈 역사의 현장입니다.  ■ 몬주기알서우봉 정상에서 바닷가로 향한 해안절벽을 말합니다. 절벽 아래에는 입구는 작지만 내부가 비교적 넓은 천연동굴이 있어 4·3 당시 북촌 주민들뿐만 아니라 함덕 주민들도 숨었던 장소입니다. 썰물일 때 해안가로 접근이 가능합니다. 토벌대의 작전이 최고조에 달했던 시기인 1948년 12월 26일경 4~5명의 여성들이 절벽 위에서 총살당하는 등 많은 주민들이 희생당한 곳입니다.  Previous imageNext image 서우봉을 올라가면서 일제동굴진지와 해안절벽인 몬주기알을 보았습니다. 이곳을 방문하는 사람들이 너무 적어서 오후 1시 가 조금 넘은 시간임에도 불구하고 등골이 오싹할 정도로 한산했습니다. 뭔가 탐험을 하는 그런 기분이 들었습니다. 일제동굴진지 중 일부는 붕괴 위험이 있는 지역도 있으니 주의하시길 바랍니다. 그리고 해안 절벽 끝에는 낚시를 하시는 분들이 있는데 역사적인 사건이 있었는지 아는지 모르는지 그저 세월을 낚고 있었습니다.  Previous imageNext image Previous imageNext image Previous imageNext image Previous imageNext image 북촌환해장성으로 길을 잡습니다.  ■ 검섯개물가는 길에 검섯개물을 만났습니다. 이곳은 옛 지명 검섯개를 따와서 지었으며 예전에는 용출량이 많아서 주민들이 식수 및 빨래터로 이용하였으나 지금은 주변 영향 등으로 인해 용출량이 크게 줄었습니다. 일제동굴진지 구축 시에 일본군 대장이 먹었다 하여 장군물이라고 불립니다.  ■ 북촌환해장성제주특별자치도 기념물 제19-5호로 지정이 되어있는 북촌환해장성입니다. 북촌환해장성은 고려 시대 때부터 시작하여 조선시대까지 계속 축성하였으며, 왜구 등 바다로부터 오는 적의 침범을 막기 위한 시설이었습니다. 지금은 일부만 남아있습니다.  ",
		"description": "조천 북촌마을 4·3길 서우봉, 북촌환해장성 너븐숭이 4·3 기념관을 나와 서우봉과 북촌환해장성을 가는 코스를 포스팅하려 합니다. 서우봉으로 길을 잡아봅니다. 서우봉 일제진지동굴과 몬주기알 (4... ",
		"source": "북촌환해장성"
	},
	{
		"title": "함덕해수욕장 근처 가볼만한곳_북촌환해장성(창꼼바위)",
		"postdate": "20210602",
		"link": "https://blog.naver.com/wldk4308?Redirect=Log&logNo=222376836658",
		"contents": "전날 바람이 너무 많이 불어서 창꼼바위 갔다가사진도 망하고 옷도 마음에 들지않았어서 다음날 창꼼바위를 다시 찾았다!네비게이션에는 북촌환해장성이라고 쳐야 나온다 따로 창꼼바위라고는 네이버지도에는 나오지않았다오늘은 함덕해수욕장 근처에서 자고 일어나 창꼼바위 갔다가 전 날 못간 고돌집우럭을 가려했으나 그렇게 막 땡기는게 아니라서 수제버거 맛집을 찾아보기러했다 ! 주차는 그냥 공터 아무대나 길가에 차들이 있길래 우리도 그 근처에 했다사진만 금방 찍고 나올거니까 .. !사람은 그렇게 많지는 않았다날 좋은 휴가철에 오면 사람이 많으려나 그럼 참 복잡할거같다바위에 서서 기다려야하니 위험할것 같다 북촌환해장성 푯말 옆에 이렇게 창꼼 화살표시가 있었는데 못보고 지나쳐서 뭐야 포토존 어딨어 !! 하고 저기 밑까지 걸어내려갔다왔다 ㅋㅋㅋㅋ그냥 바로 앞에 있는걸 두고 ,,  이건 전날 바람이 많이 불어서 삼각대 사용 못하고 그냥 단독샷만 찍었던 날 ,,누군가에게 부탁해서 찍긴 했지만 예쁘지않아서 다시찾아왔다스벅간 날 똑같이 하늘이 꾸리꾸리 하죵 ? ㅋ ㅋ ㅋㅋ함덕 해수욕장 스타벅스 청귤레몬에이드 맛있다 !스벅 카스테라도 처음 먹어보는데 맛있었댜   다음날 다시 찾은 창꼼바위하늘이 정말 예쁘고 색감 조차 다르다오길 잘했다고 생각했다  남들 다 찍는 단독샷 나도 한번 남겨보자제일 마음에 드는 사진!! >_< 그 옆은 넓은 바다가 있어 인어공주마냥 사진을 찍고 싶었다높은 바위는 올라가진 못했고 ,,날씨가 너무 좋아서 행복했다   포토존 찾아 요리조리 ~ ~ 북촌환해장성제주특별자치도 제주시 조천읍 북촌리 #함덕해수욕장 #함덕해수욕장근처맛집 #함덕북촌환해장성 #북촌환해장성 #창꼼바위 #제주창꼼바위 #함덕창꼼바위 #북촌리 #제주함덕 #제주도함덕가볼만한곳 #함덕가볼만한곳 #함덕근처볼거리 #함덕해수욕장볼거리 #함덕포토존 #제주도포토존 #제주포토존 ",
		"description": "요리조리 ~ ~ #함덕해수욕장 #함덕해수욕장근처맛집 #함덕북촌환해장성 #북촌환해장성 #창꼼바위 #제주창꼼바위 #함덕창꼼바위 #북촌리 #제주함덕 #제주도함덕가볼만한곳 #함덕가볼만한곳 #함덕근처볼거리... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주도 숨은 포토존 명소 ㅣ  창꼼위치주소, 북촌 환해장성... ",
		"postdate": "20201229",
		"link": "https://blog.naver.com/yunnique-?Redirect=Log&logNo=222188722625",
		"contents": " 제주도 숨은 포토존 명소답게도착하고도 헤맨.. 동영상 40초에 있는 정확한 창꼼위치 !북촌 환해장성, 창꼼 찾아 인생샷 찍기 도전#창꼼 #창꼼주소 #창꼼위치 #북촌환해장성 #창꼼가는길 #제주도여행 #연말여행 북촌환해장성제주특별자치도 제주시 조천읍 북촌리  안녕하세요, 윤니크-입니다!~제주도연말여행을 하고 계시거나,새해여행계획하고 계신 분들이 있을텐데,제주도도 코로나거리두기 격상으로 인해 맘 편히 다니실 수 있는 곳이 많이 없을꺼예요.저번에 소개했던, 도두봉 키세스존에 이어 연말제주여행 ㅣ제주도 인생샷 포토존 명소_ 도두봉 키세스존 가는 길제주도 포토존 명소, 첫번째!기대이상의 뷰와 산책하기 좋은 길(•‾̑⌣‾̑•)ノ!#연말제주여행 ...m.blog.naver.com 오늘 소개할 제주도 숨은 포토존 명소 \"창꼼\" 은제가 갔을 때 대기가 없을 뿐더러,사람조차 보기 힘들었어요, 추운 날씨에는 대기줄은 없을 듯 해요 ㅎ저 갈려고 하니까, 한 커플이 창꼼주소위치에 차를 대고 두리번거리셔서, 친절히 창꼼위치를 알려드렸어요 :) 창꼼가는 길을 보니,대중교통으로는 힘든 창꼼위치같더라고요 ..차를 이용해서 가는 방법이 제일 좋을 듯해요!~ 내비 찍고 씽씽 달려갑니다~~!정확한 창꼼주소는, \" 제주 제주시 조천읍 북촌리 393 \" 입니다.   주소대로 오면, 북촌환해장성를 설명한 안내표지판이 보이고 그 옆에 빨간색화살표 표시된 창꼼 표지판도 보여요, 창꼼은 \"창 고망난 돌\" 이라는 의미로,창꼼을 통해 보는 다려도와 어우러진 석양이 비경이라는 설명이 있네요,오, 얼른 찾아 가자 ㅎㅎ 했는데, 잘 보이지 않고,차에서 내려 화살표 방향 쪽으로 계속 봤는데,아무리 봐도 안 보이는 거예요 ㅠㅠ 그래서 좀 더 안 쪽으로 들어가봤어요!~  제주도바다는 정말, 언제봐도 달라요날씨가 따라 바다 분위기도  그때그때 다르게 느껴져요,이 날은 춥고, 바람도 아주 많이 부는 날이였어요,  안쪽으로 더 들어가봤는데도아무리 둘러봐도 있을 만한 곳이 없더라고요,그래서 잠시 차를 세우고, 왠지 운치도 있고 해서 노래를 들으며, 잠시 바다멍..이럴 때가 젤 행복한 것 같아요, 아무생각 없을 때 ㅎㅎ위 동영상에서 보이는 바다 안쪽까지 들어가실 필요없어요,그래서 한번 꼭 한번 내려서 둘러보세요, 넘 좋아요 :)동영상 40초에 있는 곳이 정확한 창꼼위치예요,  언덕이 보이는 옆쪽으로,위 사진이 보이는 곳으로 암석을 헤쳐가며 조심히 바다쪽으로 걸어가세요,안 다치게, 조심하세요~!!지금 생각해보면, 창꼼 빨간색 화살표 안내표지판이 정확히 그 곳을 향해 있기는 하더라고요 ㅎㅎ근데, 순간 뭐야 왜 안보여?어디야 도대체? 이래요 ㅎ 조심히 들어가면, 짜잔!~정확한 창꼼 위치예요 !!특이하고, 설명대로 창꼼으로 보이는 뷰가참, 느낌있어요 ㅎ 찾은 보람이 있네요~!제주도바다바람에 날라갈뻔 했는데그래도 꿋꿋이 버텨 인생샷 찍기 도전을 시작했어요, 바람이.., 바람이 너무 불어 얼굴을 계속 치고표정도 안 나오고 ㅠㅠ순간 여길 떠나고 싶다라는 생각뿐이였어요 ㅎㅎㅎ그나마, 이 사진이 제대로 눈뜨고  표정나온..온통 머리카락이 얼굴에 붙어있는 사진들 뿐    Previous imageNext image 제주도 숨은 포토존 명소, \"창꼼\" 에서얼굴각도을 앞,옆,사선뒤열심히 찍어보았지만,  결국, 인생샷 찍기 실패왜 사람이 없는지 알 정도..ㅎㅎ이것도 좋은 추억이라 생각하며,다시 암석을 헤치며 나왔습니다아 제주도여행 중,북촌 쪽으로 여행계획이 있으시거나북촌에 가까이 계시면 한 번 가서 보셔도 좋을 듯하지만,굳이 저  멀리서~ 이 곳까지 찾아오지는 마셔요,보는 것보다 사진으로 잘 안 담겨지더라고요 ㅠㅜ되게 선명하게 이쁘게  찍으신 분들도 많던데..내심 대단하다라는 생각을 했어요전, 차에서 음악 들으면서 다려도바다멍 했던게 더  좋았답니다 ㅎㅎ이상,제주도 숨은 포토존 명소\"창꼼\" 위치주소, 북촌환해장성가는 길에 대한솔직 후기였어요~!...그럼, 또 만나요~~♡  .....#제주도다려도 #제주북촌다려도 #제주도북촌명소 #제주도조천가볼만한곳#제주도가볼만한곳 #제주도숨은명소 #제주도포토존 #제주연말여행 #제주새해여행  ",
		"description": "정확한 창꼼주소는, &quot; 제주 제주시 조천읍 북촌리 393 &quot; 입니다. 주소대로 오면, 북촌환해장성를 설명한 안내표지판이 보이고 그 옆에 빨간색화살표 표시된 창꼼 표지판도 보여요, 창꼼은 &quot;창 고망난 돌&quot; 이라는... ",
		"source": "북촌환해장성"
	},
	{
		"title": "북촌리 마을걷기&gt; 북촌 환해장성 창꼼",
		"postdate": "20210928",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=222519670635",
		"contents": "추석날 친정집에 가는대신 친정식구들을 조천읍 북촌리 마을에서 만났다바닷가마을 정자에서 만나 편의점에서 아이스크림을 사먹으며 천천히 마을길을 걸어본다  제주도 바닷가마을 곳곳에 있는 환해장성고려때부터 조선시대까지 적의 침입을 막기위해 바다를 빙~둘러 현무암 돌을 쌓았다 여기에는 포토존이 있다 여기봐봐! 찰칵📸 구멍난 돌틈으로 다려도가 보이고그런 포토존이다 딸과 바보! 아니딸과 아빠 ㅋ 엣지있게   우리 중딩이는 사진에 관심이 없고 마이웨이  추석날 바닷가마을 걷기라니~~~너무 좋다!올해 지난 설에는 오름에서 만났는데 ㅋㅋ코로나가 많은걸 바꿔놓았다! 하민이 외삼촌이 하미니 예쁘게 프사하라고 사진도 잘 찍어주고 근데 하민이는 다른걸 프사하더라 ㅋㅋ 반영샷이 제대로 안나왔지만 이 사진 너무 맘에 든다  북촌환해장성제주특별자치도 제주시 조천읍 북촌리 ",
		"description": "추석날 친정집에 가는대신 친정식구들을 조천읍 북촌리 마을에서 만났다 바닷가마을 정자에서 만나 편의점에서 아이스크림을 사먹으며 천천히 마을길을 걸어본다 제주도 바닷가마을 곳곳에 있는 환해장성... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 북촌 바닷가 숨은명소 북촌 환해장성 &quot;창꼼&quot;",
		"postdate": "20201211",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222169946581",
		"contents": "창꼼제주 북촌 환해장성\"창꼼\"이 뭐지?생소하시죠?\"창 고망 난돌\" 즉 \"창문처럼 나있는 큰 구멍\"제주 고유어인가 봐요!이름이 특이하고 귀엽죠?제주감성 여행지로 핫하게 뜨고 있는 곳주변은 모르고 가면 지나치는 그런해변가거던요.이곳을 가시려면 검색은? 북촌 환해장성또는조천읍 북촌리 393전 \"북촌 환해장성\"으로 검색 검색하고 도착하면 주변 바닷가에주차가 가능합니다.딱히 정해진 주차 공간은 따로 없지만방해되지 않는 곳에 주차를 하시면됨니다.팁!!!오전 시간에 일찍 가셔야 줄서지 않고여유있게 즐길 수 있다는 점참고하시고 가세요.창꼼으로 보이는 섬은\"다려도\"입니다.얼마전 까지는 섬으로 출입을 했는데무분별한 홰손으로 지금은출입을 제한하고 있는 섬이고그래서제주 숨은 명소 31곳중 선정된곳이기도 하나 봅니다. 이 돌출된 곳뒷쪽이 오늘의 숨은 명소 \"창꼼\"입니다 안내받고 현장에 도착하면바다 방향으로 안내표지판을 볼 수가있죠.가까이에 있어서 누구나 쉽게접근이 가능합니다.이 붉은 팻말만 보이시면 주차하시면되겠죠!창꼼(창 고망난 돌)소재지:제주시 조천읍 북촌리 393번지해안 연장선 20미터\"창을 뚫어 놓은 듯한 기암\"창꼼을 통해 보는 다려도와 어우러진 석양은비경이고\"창꼼알\"이라는 주변 조간때는 해산물이 풍부하다.서쪽 100여미터 지점에 \"용물\"이라는 용천수가 있다 구멍이 슝슝 뚫린 제주도 현무암은제주 어느 해안가를 가던쉽게 만날 수 있는 흔한 바위이지만이곳 창꼼은 생긴 모양이좀 특별하네요.그래서 핫한 명소로 알려지기 시작했구요! 일출을 담을 수도 있겠다 생각이 들더라구요.방향을 보니 동쪽!! 방향에 따라서 조금씩 모습을달리하는 \"창꼼\"은보기에 좀 아쓸아쓸 하더라구요.오래오래 보존되기를 희망합니다. 선명하게 보이는 다려도 하얀등대나즈막한 평지같은 다려도는어떤 모습일까!궁금하네요 배도 드나들고 새들도 날아드는 창배경은 실시간으로 달리하지만누가 언제 찍느냐에 따라서다양한 작품들이 나올듯 하네요 우측 김녕방향  역방향입니다.이렇게 조용해서 여유있게 넘나들면서즐기고 왔네요.간혹 여행객들이 다녀 가곤합니다.오래 머물만큼 볼거리가 많은게아니고인생샷 남기고 가는 정도의 바닷가죠! 제주시에서 출발을 한다면검은모래 삼양해변을 거쳐함덕해변과 서우봉을 지나서 북촌방파제아랫쪽에 위치한 곳이구요 바람이 많이 부는 날이면 조심하시고바닥에 움직이는 현무암들로 인해서 조심해서 접근을 하셔야합니다.흔들리는 조그마한 돌들이 위험 할 수 도있거던요.조심~또 조심 북촌 환해장성으로 소개를 하는 곳이이곳인지는 잘 모르겠어요!오래전 바다로 침입해 오는 적을 대비해서 쌓은장성으로 알려져 있네요.현무암을 허튼층으로 쌓아 올리고그 내부를 잡석으로 채우는 방법이라고하네요. 창꼼과 다려도 보는 사람들이 어떤 모습으로 보일까요?사람마다 달리보이겠죠?어떤 모습으로 보이시나요? 북촌 방파제 너머로 보이는 서우봉서우봉 뒷쪽이 함덕 해수욕장입니다 무인도인 \"다려도\"를 소개를 하자면! 다려도섬의 모습이 물개를 닮았다고 해서\"달서도\" 라고도 한다네요.해안에서 약 400m 거리에 있는 \"무인도\"입니다.원앙(천연기념물 제327호)의 집단 도레지로유명한 곳이죠.매년12월 에서 2월 사이에 적게는 수백 마리에서많게는 수천 마리의 원앙이 찾아듣다고 합니다.2009년 7월 제주시 관광 명소대표적인 명소로 선정된 숨은 비경31곳 중 한곳입니다. *시간이 오래 걸리는 명소가 아니라잠깐 들려서 인생샷 한장 남기고떠나는 그런 장소입니다. 북촌 환해장성북촌환해장성제주특별자치도 제주시 조천읍 북촌리북촌자연산횟집제주특별자치도 제주시 조천읍 북촌리 443 #제주숨은명소 #제주이색명소#숨은바닷가명소 #북촌환해장성#창꼼 #북촌방파제#북촌자연산횟집 #북촌리393#자전거섬여행 #자전거여행#섬나그네 ",
		"description": "북촌 환해장성 #제주숨은명소 #제주이색명소 #숨은바닷가명소 #북촌환해장성 #창꼼 #북촌방파제 #북촌자연산횟집 #북촌리393 #자전거섬여행 #자전거여행 #섬나그네",
		"source": "북촌환해장성"
	},
	{
		"title": "[제주16일차] 창꼼바위(북촌환해장성): 함덕, 김녕 근처... ",
		"postdate": "20210717",
		"link": "https://blog.naver.com/asb2k?Redirect=Log&logNo=222434585591",
		"contents": "창꼼바위 (북촌환해장성)북촌환해장성제주특별자치도 제주시 조천읍 북촌리 7.16.금 근무날이지만 오전 시간 이용해서 빠르게 북촌환해장성(창꼼바위) 갔다왔다위치: 제주 조첩읍 북촌리에 위치 창꼼 뜻 = 작은 창문 - 주변 창꼼알, 용물, 다려도, 북촌 환해장성과 함께 관광 - 바로 옆 갓길 주차 가능  네이버지도에 창꼼바위 검색하면 안 나오는데 '북촌환해장성'치면 바로 나온다표지판도 있고 검은 돌 있는 쪽으로 내려가면 왼쪽에 금방 나온다  돌이 험해서 꼭 편한 신발 신고 가기!그리고 땅이 너무 울퉁불퉁해서 삼각대 놓기도 힘들어보였다혼자 가기보단 동행과 같이 가서 찍어달라고 부탁하는 걸 추천  창꼼바위는 별 거 없고 그냥 딱 이렇게 동그란 바위 하나 있는 포토존이다  뒤에 바다 나오게 동그란 바위 구멍으로 찍는 것사실 이거 말고 주변에 아무것도 없긴 하지만!(주변 괜찮은 카페는 많다ㅎㅎ 북촌 카페 '아라파파북촌' 과 '알마커피제작소' 추천) 인스타 핫플로 나름 유명한 곳  자연이 만들어 낸 바위 창문 <창꼼바위>여기서 사진 찍으러 많이들 오던데북촌쪽 들리는 겸 간단히 사진 찍고 가기 좋다!  #창꼼바위 #북촌환해장성 #함덕근처가볼만한곳 #김녕근처가볼만한곳 #창고망난돌 ",
		"description": "창꼼바위 (북촌환해장성) 7.16.금 근무날이지만 오전 시간 이용해서 빠르게 북촌환해장성(창꼼바위) 갔다왔다 위치: 제주 조첩읍 북촌리에 위치 창꼼 뜻 = 작은 창문 - 주변 창꼼알, 용물, 다려도, 북촌 환해장성과... ",
		"source": "북촌환해장성"
	},
	{
		"title": "북촌환해장성",
		"postdate": "20210803",
		"link": "https://blog.naver.com/icandomodu?Redirect=Log&logNo=222455901866",
		"contents": "저희가 사는 이곳 북촌리에는 환해장성이 두군데 있어요요기는 동쪽편북촌마을이 시작되는 곳이랍니다100% 원형그대로의 모습은 아니라고 합니다무너지고 보수하면서 조금 다른 형태로 만들어졌다네요 #갯담환해장성 앞 바닷가에 바람을 피하기 위한 용도인지는 모르지만반쪽은 모두 무너져 훼손이 되어 있고서쪽편에서 바라보는 모습만 담을 쌓아놓은 모습이 남아 있어요 유명한 관광지나 여행지 이런 곳은 아니어도동네 한 바퀴 둘러보고 싶을때가끔 궁금해지는 곳이어서 공유했습니다 ",
		"description": "저희가 사는 이곳 북촌리에는 환해장성이 두군데 있어요 요기는 동쪽편 북촌마을이 시작되는 곳이랍니다 100% 원형그대로의 모습은 아니라고 합니다 무너지고 보수하면서 조금 다른 형태로 만들어졌다네요... ",
		"source": "북촌환해장성"
	},
	{
		"title": "사람많아질것같은 곳 창꼼(구멍난 돌):네비에 북촌환해장성 검색",
		"postdate": "20210327",
		"link": "https://blog.naver.com/tvj5555?Redirect=Log&logNo=222289411138",
		"contents": "제주도 여행중인 전새미입니다제주도 오면서 예쁜곳에 찾아가서 사진을 찍은적이없는데요기는 우연히 찾아보고나서 계속 생각이나더라구요 #제주사진찍기좋은곳#제주공항근처포토스팟#제주공항근처갈만한곳창꼼 알려드릴게요  네비게이션으로 찾아가시려면 북촌환해장성제주특별자치도 제주시 조천읍 북촌리 북촌환해장성:북촌에 세운 환해장성(제주도의 해안선을 따라 쌓아 놓은 성벽)요기로 검색해주시면 바로 앞이구요그것도 안나오면제주 제주시 조천읍 북촌리검색해주세요 비오기전이라 날이 흐리긴한데그래도 바다보니까속이 뻥 뚫리더라구요 어떻게 찾아가지 하면바로 빨간화살표가 보이구요창꼼 : 창을 뚫어놓은듯한 기암이구요구멍을 통해 보이는 다려도가 일몰시간에 엄청나게아름답다고 하더라구요일몰시간에 맞추기 어려워서저희는 10시쯤 찾아갔아요 함덕이랑 비슷한 느낌쓰함덕은 사람많으니깐 여기오세요 ㅎㅎ 지나가면서 아무데나 앉아서 사진찍어도행복❤️ 거센바람도 웃을수 있는제주도 라부라부 저희가 왔을때는 이미 두팀이 기다리구 있어서 한팀당 5분정도 찍은것같구요저희 뒤에도 한두팀더 기다리시기 시작했어요그래도 기다리는 와중에도 옆에서 사진찍기좋아서다른명소에서 찍는것보단기다리는데 안지루했어요 드디어 우리차례!진짜 바위에 창을 낸것같아여 엄청 귀엽죠 ㅎㅎ일몰시간에는 진짜 엄청 아름다울것같아요 보이는 저섬이 다려도인가보네용 바닥이 울퉁불퉁해서돌너머로 가실때에는 조심하세요!구두신고 오시면 넘어질것같아서운동화 추천! 앞으로 히열이랑 멜빵은 안사기루했어요사진찍음 예쁘게가 안나와!.. 그래도 뒷모습이랑 바다 예뻐서 안올릴수가 없구요  왼쪽찍고나서 하트가 찌그러져서 다시찍었는데처음찍은게 더 이뿌닷너가 오늘 메인이야 ! 보통 여행가면 사진 잘 안찍는 히열이도여긴 순순히 찍더라구요넘 맘에 들었다구해요!바다랑 사람이 액자처럼 따악 찍히니깐예술❤️ 앞으로 요기 엄청 핫해질것같은데더 소문나기전에어서 다녀오세요!옷도 쨍한 빨간색/노란색 입고가시면인생샷 남기고 오실거에요❤️#북촌환해장성 #제주도명소#제주도4월여행 #제주도4월여행추천#제주도포토스팟 #제주도커플사진#제주도바다사진 #제주도사진찍기좋은곳#제주도구멍뚫린돌 #구멍난돌인스타#제주도구멍난돌 #제주4월여행코스 #새미투어 #제주여행#제주신혼여행추천 #제주여행코스추천 ",
		"description": "찾아가시려면 북촌환해장성: 북촌에 세운 환해장성 (제주도의 해안선을 따라 쌓아 놓은 성벽) 요기로 검색해주시면 바로 앞이구요 그것도 안나오면 제주 제주시 조천읍 북촌리 검색해주세요 비오기전이라 날이... ",
		"source": "북촌환해장성"
	},
	{
		"title": "5일차]떡하니/아이엠더그라스/김녕해수욕장/북촌환해장성... ",
		"postdate": "20211011",
		"link": "https://blog.naver.com/ttr00035?Redirect=Log&logNo=222533523490",
		"contents": "제주마지막 날  느긋하게 일어나서 준비하구 날씨 여름이다 여름   떡하니 떡하니는  따로 포스팅했으니 봐주시면 되용   제주동쪽구좌읍맛집:)문어다리통째로 들어간 “떡하니 문어떡볶이”안녕하세요 하응이입니다:) 떡하니 문어떡볶이 제주 제주시 구좌읍 행원로9길 9-5 제주까지 와서 떡볶이? ...m.blog.naver.com 아이엠더그라스월정리해변카페제주 월정 5길 48-2 제주스러운 카페 가고싶었는데 여긴 넘나 핫했다 😅이른시간이였는데도 웨이팅 두팀      아이엠더그라스의 포토존 고즈넉한 느낌의 제주도 냄새 물씬 ~)야외자리도있지만 넘나 햇볕이 따가워서 ..좀더 선선해지면 야외자리도 자리없겟쥬 #월정리카페 #아이엠더그라스카페 #구좌카페  - 아아메- 아이엠더그라스커피 김녕해수욕장   창꼼바위 ☑️ 바로옆 갓 길 주차가능 ☑️ 돌 이많으니 신발은 편한걸루  북촌환해장성제주특별자치도 제주시 조천읍 북촌리 창꼼 = 구멍난 돌  이란 뜻 이라한당솔메가 창꼼 가보고싶데서 주소 쳤는데 안나옴;가실분들은 #북촌환해장성 이라 검색해야해여  자연이 만들어낸 바위라 신기신기 우리찍고 난 뒤로 줄 서서 찍더라는 .. 저 #창꼼 앞에 바다 있구 끝  [여름제주여행]소노캄제주/블루보틀제주점/송당 무끈모루/해월정본점/세화해변/르토아베이스먼트/브라운스위트제주/고등어쌈밥오늘도 제주도 부지런히 써볼게요 소노캄제주하트나무 주차 무료 소노캄제주는 리조트 인데 하트나무가 유...m.blog.naver.com ☝🏻 제주 이색 포토존 더 궁금하시다면 위 포스팅 링크 참고 드디어 제주 포스팅 끝 - #제주아이엠그라더스 #제주창꼼 #제주창꼼바위위치#제주북촌환해장성 #제주떡하니 #제주여행 #이웃추가 #제주동쪽여행 #제주동쪽여행코스 #제주공항근처관광지  ",
		"description": "가실분들은 #북촌환해장성 이라 검색해야해여 자연이 만들어낸 바위라 신기신기 우리찍고 난 뒤로 줄... 끝 - #제주아이엠그라더스 #제주창꼼 #제주창꼼바위위치 #제주북촌환해장성 #제주떡하니 #제주여행... ",
		"source": "북촌환해장성"
	},
	{
		"title": "어리목, 북촌 환해장성",
		"postdate": "20210210",
		"link": "https://blog.naver.com/sungmj11?Redirect=Log&logNo=222239322865",
		"contents": " 길을 떠나서 보낸 시간이 추억이 되지만, 가끔은 추억을 찾아 길을 떠날 때가 있다. 오래 전 어리목 대피소에 베이스캠프를 설치하고 설상 훈련을 한 추억을 찾아가고 싶어하는 남편을 따라 간 어리목. 눈 속에서 등반 훈련을 하며 닷새를 지냈었다는 어리목 대피소는 새 건물의 안내소로 이미 바뀌었지만 '산천은 의구'하고, 잎을 다 떨어뜨리고 가지를 하나하나 드러낸 나무들은 진솔하고 자유로운 모습으로 겨울의 청명함과 어우러져 있었다.유홍준 선생님이 제주 답사의 일번지라고 할 수 있다고 한 '조천, 구좌', 그 중 조천 북촌 다려마을 바다에 있는 북촌 환해장성.조천 북촌 바다의 현무암과 파도. 그 강인한 바다를 둘러싼 굳건한 돌담, 환해장성.끊임없이 밀려오는 파도와 찬 바람, 그리고 검은 돌담이 겨울 한가운데서 제주의 생명력을 고스란히 보여주는 거 같았다. 그 강렬한 인상은 길 떠나서 만난 새로운 기억으로 남아 또 하나의 추억이 되리라. ",
		"description": "유홍준 선생님이 제주 답사의 일번지라고 할 수 있다고 한 '조천, 구좌', 그 중 조천 북촌 다려마을 바다에 있는 북촌 환해장성. 조천 북촌 바다의 현무암과 파도. 그 강인한 바다를 둘러싼 굳건한 돌담, 환해장성.... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주특별자치도 기념물 제49-5호 북촌 환해장성",
		"postdate": "20200705",
		"link": "https://blog.naver.com/il0202?Redirect=Log&logNo=222021694111",
		"contents": "",
		"description": "동복리, 북촌리, 애월리, 고내리 등 14곳이 있다. 김상헌이 지은 『남사록』에는 환해장성을 일러 ‘탐라의 만리장성’이라 부르고 있다. 현재 남아 있는 북촌 환해장성 성벽의 길이는 약 250m이다.... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 북촌 환해장성 입니다. 문화재는 보호를!!! 소중한건... ",
		"postdate": "20200502",
		"link": "https://blog.naver.com/runjes?Redirect=Log&logNo=221940903738",
		"contents": "",
		"description": "우리 문화재 제주 북촌 환해장성 입니다. 폭도 넓고 무지 튼튼해 보인다. 높이도 260cm정도 넘어가지 딱 좋게 생겼음. 넘어가면 바다인데 나라도 넘어가서 보지 제게 문화재일지 모른다고 생각하고 귀찮게 돌아... ",
		"source": "북촌환해장성"
	},
	{
		"title": "01월 09일 제주 동백투어 출발편 두번째 이야기 (북촌환해장성)",
		"postdate": "20220209",
		"link": "https://blog.daum.net/djkim0525/15842067",
		"contents": "",
		"description": "네비검색- 북촌환해장성: 제주 제주시 조천읍 북촌리 차량이 들어 올수 있어서 바닷가 일출을 보려는데 구름이 있어서 패슈~ 오른쪽으로 돌아가면 구멍난 바위가 보입니다 다소 날씨가 어두워서... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 창꼼 환해장성 청굼물",
		"postdate": "20220228",
		"link": "https://blog.naver.com/hohoj1?Redirect=Log&logNo=222660016535",
		"contents": "제주 여행2021년 11월15일~19일 랜선여행 창꼼(창고망난 돌)북촌 환해장성동복 환해장성청굼물 돌에 구멍이 나있죠. 창꼼입니다자! 떠나자. 제주 바다로!휘리릭 남쪽 바다로 날라왔네요.만추인 가을바람이 싸늘해 질무렵 남쪽 바다가 보고팠어요. 시간 많은 한량이라 참 좋네.내가 이렇게 게으를 수 있다는 것에 새삼 놀래고 있는 나날이다. 은퇴후 한량이 된지 7개월이 되었네.일 안하고 놀면 답답하지 않을까 하고 사실 걱정도 많았는데 적응을 너무 잘해서 탈이네. ㅎ곳간 바닥 나는줄 모르고 한량은 마실 다니느라 여념이 없다. 환해장성은 제주특별자치도 제주시 해안에 축조된 고려 후기 석성입니다. 고려 시대에 원종은 진도에서 제주도까지 거점을 확보하려는 삼별초 군사들의 작전을 막기 위해 고려 군사들을 제주에 파견하여 방어하도록 하였다. 환해장성은 그런 당시 상황 속에서 고려 군사들에 의해 축조되었다. 불과 2~3개월 후 삼별초 군사들이 제주도를 점령하고 여몽 연합군을 방어하기 위한 성으로 활용하였을 것으로 추정된다. 삼별초 군사들이 1273년(원종 14)에 패전한 후, 1854년(철종 5)까지 환해장성은 계속 수리, 증축되었다. 환해장성환해장성의 축조시기에 대해서는 논란이 있으나 분명한 것은 여몽 연합군에 반기를 든 삼별초 군사와 관련이 있으며, 전란 중에 전투적인 목적으로 고려 군사들에 의해 축조된 성이라는 것이다. 『동국여지승람(東國輿地勝覽)』에는 “여몽에 항거하던 삼별초가 강도(江都)에서 남하하여 진도에 이르러 주위가 3만 8,741자, 높이가 5자에 이르는 용장성을 쌓고 오랑(五狼)이라는 해상 왕국을 세웠다”라고 기록되어 있다. 『신증동국여지승람(新增東國輿地勝覽)』에는 “옛 장성은 연해 300리에 축조되었다.  고려 원종 때 반거한 삼별초가 진도에 머물렀다. 왕은 시랑 고여림에게 병사 1,000명을 주고 탐라를 수비하도록 하자 제주에 들어 온 고여림과 군사들은 삼별초 군사들을 대비하기 위한 장성을 축조했다”라고 기록되어 있다. 이상의 기록을 종합해 볼 때, 1270년(원종 11) 11월에 제주 지역을 점령한 삼별초 군사들은 1273년(원종 14) 5월 패전할 때까지 18개월 동안 제주 지역에 있으면서 항파두성을 축조하고 포구, 도로와 환해장성을 정비했을 것으로 보인다. 청굼물『탐라기년』에 따르면, 1854년(철종 5)에 “이상한 선박이 나타나 측량하며 지도를 제작하자 권직 제주목사는 놀라서 마병과 총수를 총동원하고 환해장성을 수축하였다”라는 기록이 있는 점으로 보아 환해장성은 584년 동안 활용되어 왔음을 알 수 있다.  이 석성은 군사적인 목적 외에도 해풍으로 인한 농작물의 염분 피해를 줄이는 역할도 했다. 제주 지역 전역에 분포한다. 애월읍, 한림읍, 대정읍, 서귀포시, 남원읍, 표선면, 성산읍, 구좌읍, 조천읍 등지에서 조사, 확인되었다. 육지에서 바다로 들어오는 적을 막기 위한 군사적인 성이다. 석성으로서 허튼층쌓기의 형태이며, 배가 부른 ‘궁형(弓形)’, 직선인 ‘단일경사형(單一傾斜型)’의 성벽이 있다. 성의 내 외벽은 잡석을 이용하여 축조되었으며, 내부는 잡석으로 채워져 있다. 주요한 위치에는 성처럼 넓은 공간을 두어 주성 역할을 하던 곳과 협축에 가깝게 축조되어 보조성 역할을 하던 성곽으로 이루어졌다. 성의 안쪽에는 말을 타고 달리거나 도보를 이용하여 군사들이 쉽게 이동할 수 있는 회곽도(回廓道)를 둔 곳들도 있으며, 수로나 안팎을 왕래하는 성문 역할을 했던 곳도 확인되었다. 제주도기념물로 지정된 곳은 수리 및 관리가 잘 이루어져 보존 상태가 양호한 반면, 지정되지 않은 곳은 훼손 정도가 심하다. 바다를 통해 침입하는 군선과 상륙 군사들을 저지하기 위한 군사적인 성이라는 데 의의가 있다. 하하호호짱의 블로그를 찾아 주시는 고마운 여러분!공감은 하하호호짱이 더 좋은 글을 작성하기 위한 힘을 가져다 줍니다.오늘도 하하호호 짱 웃으며 찐이웃으로 소통하며, 팬더믹 시대에 우리 같이 멋지고 행복한 나날 보내요.#창꼼 #창고망난돌 #랜선여행 #북촌 환해장성 #환해장성 #제주여행#동복환해장성 #청굼물 #하하호호짱  ",
		"description": "오늘도 하하호호 짱 웃으며 찐이웃으로 소통하며, 팬더믹 시대에 우리 같이 멋지고 행복한 나날 보내요. #창꼼 #창고망난돌 #랜선여행 #북촌 환해장성 #환해장성 #제주여행 #동복환해장성 #청굼물 #하하호호짱",
		"source": "북촌환해장성"
	},
	{
		"title": "제주여행  - 북촌 환해장성",
		"postdate": "20150915",
		"link": "https://blog.naver.com/annshary?Redirect=Log&logNo=220481693779",
		"contents": "",
		"description": "한적하고 조용한...제주 북촌 마을!!! 들어가는 입구에 ..&quot;북촌 환해장성&quot;이라는 푯말이 있네요. 제주 도착해서 처음 마주한 바다!!!! 너무 깨끗해서 왠지 계곡에 온 느낌이네요. 바다 앞에 조그마한 정자도 있구... ",
		"source": "북촌환해장성"
	},
	{
		"title": "북촌마을 4.3길 (북촌환해장성, 북촌포구, 다려도)",
		"postdate": "20170208",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220930202440",
		"contents": "",
		"description": "ㅋ 가서 우물쭈물 하니까 동네할방 두분께서 밟고 가도 된다고 먼저 말씀을 해주신다~ 오늘은 제주도의 푸른 겨울바다와 제주올레19코스와 북촌마을 4.3길인 북촌환해장성과 북촌포구 그리고 내심장을 멈추게... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주비경 31곳 환해장성",
		"postdate": "20210718",
		"link": "https://blog.naver.com/boriggun?Redirect=Log&logNo=222436078329",
		"contents": " 제주도를 다니다보면 돌담도 정겹고 무덤을 돌린 2겹 4겹의 돌담도 재밌다.해변가 둘레길을 지날 때 쌓은 돌담이나 이리저리 무너진듯 흩어진 돌들 한 부분은 돌벽인데 다른 부분은 집의 한부분이 된 곳 등 뭔가가 있을듯했다 이런 곳들은  환해장성의 한부분이었다    환해장성(環海長城)은 제주 전역에 있는 고려 시대의 석축 성곽으로 제주도 해안선 300여 리(약 120km)에 쌓여진 석성을 말한다. 1998년 1월 7일 제주특별자치도의 기념물 제49호로 지정되었다. 환해장성이 남아 있는 곳제주도내 환해장성은 모두 28곳이지만상태가 좋은 10곳만 1998년에 10만 도문화재 (기념물 제49호)로 지정, 관리되고 있다. 서귀포시 성산읍 신산리에 있는 환해장성이 무너져 내린 모습환해장성의 역사1270년(원종 11) 전남 진도 용장성에서 대몽 항전을 벌이던 삼별초가 제주에 입성할 것이란 첩보를 입수한 관군이 제주에 들어와 삼별초의 제주 입성을 막기 위해 돌담성을 쌓은 게 시초다.삼별초가 제주를 점령한 뒤에는 삼별초에 의해 축조되었ㅣ다.   조선시대에는 왜구를 막기 위해 여러 차례 증축됐다. 제주 해안선 중에서도 적이 상륙하기 쉬운 곳을 위주로 쌓았는데, 안무의사 김상헌은 1601년 <남사록>에서 환해장성을 ‘탐라의 만리장성’이라고 했다. 옛 기록을 감안할 때 환해장성은 약 300리(약 120㎞)에 이르렀던 것으로 추정된다. 안무의사란?일반적으로 북감사(北監司)라 불렸으며, 당하관일 경우에는 안무어사(安撫御使)로도 불렀다. 전쟁이나 반란 직후 민심수습을 위하여 파견되었다.서귀포시 성산읍 온평리에 있는 환해장성이 무너져 내린 모습1845년 권직 목사가 백성들을 동원해 쌓은 것이 지금 남아 있는 환해장성의 자취로 추정된다.환해장성은 겉으로는 무질서하게 쌓인 것처럼 보이지만 중심돌(큰 바위)로 내벽과 외벽을 먼저 세웠다. 그 안에는 크고 작은 잡석을 채웠다. 밖에서 보이는 틈에는 촘촘히 잔돌을 끼웠다.현재 남아 있는 환해장성은 수 백m 비교적 짧지만 서귀포시 성산읍 온평 환해장성은 2120m로 가장 길다 제주시 구좌읍 김녕리 해안도로에 있는 환해장성 일부가 무너져 내렸다. 삼양 환해장성 삼양환해장성은 제주시 삼양3동에 있는 고려시대의 환해장성이다. 1998년 1월 7일 제주특별자치도의 기념물 제49-3호로 지정되었다현무암을 이용하여 단일경사로 축조하고 속은 잡석채움을 했다. 잔존 높이는 대략 2m, 너비 1m 내외이다. 다른 곳에 비해 쌓음석이 좀 크다는 특징이 있다. 가까운 곳에 고려군 수비대와 삼별초 선발대가 치열한 전투를 벌였던 ‘동제원’이라는 곳이 위치하고 있다. 삼양환해장성이 원형 보존 상태가다른 곳 다 잘되어 있다다른 곳은 보수할 때에 깎은 돌을 쓰고 다른 곳의 돌을 써서 반듯하다그런데 삼양환해장성은 반듯하지 않다 환해장성이 남쪽 지역보다 어떻게 북쪽 지역에 더 많이 남아있을까?육지 쪽인 북쪽 환해장성은 고려시대에는 삼별초와 려.몽연합군과의 대치하기 위해 잘 쌓고 계속 보수가 많았지 않았을까? 조선시대에 와서 왜구들의 약탈을 막기위해 증축성하고 보수를 하였다면 보다 일본과 가까운 남쪽지역에 장성이 많아 그 흔적들이 남아있을텐데 오히려 북쪽의 장성이 많이 남아있는 것은 태풍이나 해일에 남쪽의 환해장성이  무너져 다른 용도로 이용되어서세월 속에 사라졌지 않을까제주민의 일상과 왜구의 침입을 대비하여 민초들이 동원되어 쌓았을  고초를 볼 수있고제주의 방어 유적. 북촌 환해장성위치: 제주 제주시 조천읍 북촌리 북촌환해장성터제주 4.3 때 북촌리 주민들이 동원되어 일부를 다시 축성했다는 이야기가  너븐숭이 4.3기념관에 있다. 북촌 창꼼바위구멍 사이로 보이는 섬이 다려도이다  한동  환해장성 한동환해장성은 제주시 구좌읍 한동리에 있는 고려시대의 환해장성이다. 1998년 1월 7일 제주특별자치도의 기념물 제49-8호로 지정되었다. 이젠 역사의 아픔을 품은채 관광지로 많이 이용된다 별동 환해장성 제주 제주시 화북일동 제주 올레길 18코스에서만날 수 있다. 해안에서 들어오는 적을 방어하기 위해길게 벽을 쌓았을 것입니다 성벽 밖은 바다요 바다 쪽에서 본 성벽 별도연대 연대는 돌로 쌓아 올린 것으로 높이와 너비가 각각 3m 정도.횃불과 연기를 이용해 통신을 담당했던 옛 군사시설제주도에서는 바다를 살펴볼 수 있는 중요한 곳에 세워졌다.연대는 직선거리의 동태를 자세히 관찰하는 동시에 해안의 경계를 감시하는 연변봉수의 기능을 겸했다.각 연대에는 별장 6명, 연군 12명이 배치되어,교대로 24시간 지켰다.2007년 복원된 제주시 화북동 별도 환해장성은 채석장에서 네모 반듯 하게 자른 돌로 복원해 원형을 잃어버렸다는 지적이 일고 있다",
		"description": "곳들은 환해장성의 한부분이었다 환해장성(環海長城)은 제주 전역에 있는 고려 시대의 석축 성곽으로... 북촌 환해장성 위치: 제주 제주시 조천읍 북촌리 북촌환해장성터 제주 4.3 때 북촌리 주민들이... ",
		"source": "북촌환해장성"
	},
	{
		"title": "“제주 환해장성 흑룡만리 복원..서울식, 기계식으로 변해가고... ",
		"postdate": "20220215",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222647877407",
		"contents": "",
		"description": "그러면서 “곤을동 환해장성 복원은 반듯하게 잘 쌓아놨지만 기존에 쌓아올려졌던 환해장성 하고는 확연히 차이가 있다”며 “복원이 완료된 별도·북촌·동복·한동의 환해장성과 일부 복원된 신산·온평... ",
		"source": "북촌환해장성"
	},
	{
		"title": "2014년 3월 조천읍 / 북촌포구, 북촌환해장성",
		"postdate": "20140814",
		"link": "https://blog.naver.com/gdsolitary?Redirect=Log&logNo=220091436558",
		"contents": "",
		"description": "북촌환해장성으로 향하는 중에 백구 한 마리가 달라붙는다. 북촌포구 앞 '다려도'라는 섬이다. 새끼 백구까지 다가온다. 파란색 바다는 한동안 계속된다. 날씨가 참 좋다. 북촌환해장성 앞. (조폭 분위기 풍기는... ",
		"source": "북촌환해장성"
	},
	{
		"title": "창꼼바위와 북촌환해장성",
		"postdate": "20171203",
		"link": "https://blog.naver.com/a1k1?Redirect=Log&logNo=221154014581",
		"contents": "",
		"description": "창꼼바위와 북촌환해장성 제주 조천읍 북촌리 바닷가에 있는 구멍난 바위와 해안을 따라 축성한 환해장성의 일부를 볼 수 있다. 그리고 해안을 따라 펼쳐진 조간대와 동북리 쉼터까지... 창꼼(창 고망난 돌)... ",
		"source": "북촌환해장성"
	},
	{
		"title": "탐라순력도를 따라 걷다 - 10 (북촌환해장성과 조천연대)",
		"postdate": "20150214",
		"link": "https://blog.naver.com/runsema?Redirect=Log&logNo=220273486782",
		"contents": "",
		"description": "조천진성을 둘러보고 향한 곳은 같은 조천읍 안에 있는 북촌환해장성이었다. 전날 둘러본 애월환해장성처럼 이곳도 처음에는 삼별초, 그 다음에는 여몽 연합군, 그리고 왜구들을 막기 위해서 만들어지고... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 조촌 북촌마을 4.3길 환해장성, 창꼼, 북촌포구",
		"postdate": "20210903",
		"link": "https://blog.naver.com/hsminja?Redirect=Log&logNo=222493748781",
		"contents": "21.07.04.일. 시계반대방향으로 제주한바퀴 제주 수국투어 7일째;오늘도 비를 맞으며 여기저기 많이 걸은날...6시 15분 6명이 성산일출봉을 향해서 트레킹하고출발 시간이.남아서 호텔 근처 성산리 항도 돌아보고장대비를 맞으며 종달리 수국길을 걷고천연기념물 문주란자생지 꽃향기를 맡으러 토끼섬으로...토끼섬으로 들어가지는 못하고...계속 해변길을 걸어서 월정리 해수욕장까지..월정리에서 핫한 카페 토끼문 카페2층 뷰 좋은 창가에 앉아 월정리 바다를 바라보며당근케잌, 쇼콜라타르트, 따뜻한 커피와 홍차로몸도 녹이고 점심도 해결하고 멍때리며 힐링 한 후2시2분 월정리~ 김녕 해수욕장까지 4km 트레킹 후메이 더 호텔 숙소에서 치맥파티도 하고https://m.blog.naver.com/hsminja/222493714621 21.07.04.일. 시계 반대방향으로 딸랑구와 함께 제주 한바퀴 돌아보기 일곱째 날; 메이더 호텔에서 치맥파티21.07.04.일. 시계반대방향으로 제주한바퀴 제주 수국투어 7일째; 오늘도 비를 맞으며 여기저기 많이 걸은...m.blog.naver.com 자유시간...비바람이 멎어서 숙소 근처 북촌 4.3마을 산책...동북 해안쉼터  메이더 호텔과 메이 캠프장  바다를 보며 길을 걷는다.따로 인도가 없어서 조금은 불안해하며 걷다보면  이듸담올이라는 글자가 있는 집식당일까??개인사유지일지 몰라 그냥 돌아나와서  세븐일레븐 푯말을 지나 반대편으로  낸시빌레(4.3학살 현장) 가는 길 팻말을 따라 걷다보면  북촌 환해장성환해장성은 '탐라만리장성', '고장성', '장성', '해안성담' 등으로도 불리며 '환해장성'이라는 명칭은 1918년 김석익이 편찬한 탐라기년에 처음 등장한다.이 성은 바다로 침입해 오는 적에 대비하기 위하여 해안선을 따라 고려시대부터 조선시대에 걸쳐 쌓은것이다.북천 환해장성은 260m 남짓의 현무암 성벽이 잔존하고 있고 성의 평균 잔존 높이는 3.0~3.8m인데, 일부 구간에 한해서는 4m 정도 완전하게 남아있는 것도 있다.성벽의 형태는 궁형을 띠며 내.외벽이 단일 경사를 이룬다.현무암 자연석을 허튼층쌓기로 올리고 그 내부를 잡석으로 채웠다.   창꼼(구멍난 돌)제주시 조촌읍 북촌리 393번지 해안 연장선 20m 창을 뚫어 놓은 듯한 기암, 창꼼을 통해 보는 다려도와 어우러진 석양은 비경이고,'창곰알'이라는 주면 조간대는 해산물이 풍부하다.서쪽 100여미터 지점에 '용물'이라는 용천수가 있다.   창꼼으로 보이는 섬 다려도   구멍난 돌 창꼼에 앉아서 사진도 찍고바위 절벽도 올라 맛진 비경도 감상하고  높은댈 오르면 왜 스카프를 날리고 싶어질까나??  스카프를 날리며 한참을 놀았다,,ㅎ      곳곳에 낚시하는 분들도 보이구요...   높은델 오르니 가슴이 탁트여서모든 스트레스가 다 날아가는 듯..ㅎ비도 그치고 불어오는 신선한 바람이 넘 좋다..  해안길을 따라      멀리 보이는 섬이 다려도??       내가 좋아하는 등대..등대가 보이는 곳까지 걸어가 보려고 합니다..     마을길로 사진 찍으며  걷다보니 등대가 나왔어요..ㅎ등대 끝까지 가려고 했는데갑자기 빗방울이 떨어지면서 바람가지 세차게 불어오네요..ㅠ그래서 숙소로 돌아가려고 합니다..ㅠ   예쁜 마을 한바퀴 산책을 하고 저녁은 수영장에 앉아 치맥파티..이번 여행 중 제일 빡센 새벽 5시부터 트레킹..26,551걸음...와우 이번 제주 여행 6일 중 5일은 2만보를 넘고하루만 만보를 넘는 기록...힘은 들었지만 많은 것을 보고, 느끼고...넘 소중한 제주 한바퀴 여행..내일 마지막날 여행도 기대가 된다는..ㅎ ",
		"description": "비바람이 멎어서 숙소 근처 북촌 4.3마을 산책... 동북 해안쉼터 메이더 호텔과 메이 캠프장 바다를... 3학살 현장) 가는 길 팻말을 따라 걷다보면 북촌 환해장성 환해장성은 '탐라만리장성', '고장성', '장성... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 다크투어 추천지ㅡ북촌... 순이삼촌문학비#북촌환해장성",
		"postdate": "20161211",
		"link": "https://blog.naver.com/nana8897?Redirect=Log&logNo=220883335389",
		"contents": "",
		"description": "북촌 다크투어를 추천합니다 이번에 개통한 북촌 마을길 중에서 서우봉해안진지동굴과 환해장성... 아름다운 북촌리 바다 자 이제 북촌 환해장성을 향해 걷습니다 제주도의 강인한 삶과 닮은 팽나무 왜구... ",
		"source": "북촌환해장성"
	},
	{
		"title": "저녁노을이 아름다운 다려도, 북촌환해장성, 동복리보호수... ",
		"postdate": "20150317",
		"link": "https://blog.naver.com/manhoc2002?Redirect=Log&logNo=220294631583",
		"contents": "",
		"description": "북촌포구에서 본 다려도 방파제의 연인들 북촌환해장성 배를 타고 들어오는 외적의 침입을 막기 위해 제주도에서는 해안선을 따라가며 성을 쌓았는데 이를 환해장성이라 한다. 현재 성벽이 남아있는... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 조천 북촌마을 4.3길(2)",
		"postdate": "20200406",
		"link": "https://blog.daum.net/jib17/13746372",
		"contents": "",
		"description": "당시 북촌과 함덕 주민들이 희생된 곳이라 한다. *남아있는 북촌환해장성 □ 북촌환해장성 가는 길... 조금 지나 환해장성이 이어지는데, 무너지다 남아있는 성은 약 150m 정도나 될까. *다려도 □ 다려도... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주도 동쪽 코스 북촌포구 제주 창꼼바위 따라서 함덕해변",
		"postdate": "20210527",
		"link": "https://blog.naver.com/love386600?Redirect=Log&logNo=222369765241",
		"contents": " 서울서 친한 동생이 내려왔어요오면서 그녀가 가고 싶다고 체크한 목록을 보니함덕해수욕장등 모두제주도 동쪽 코스 였기에이번에 제가 알고 있는 몇곳을 더해아름다운 바다 풍경을 볼수 있는 몇곳을 소개해 드려볼께요조용하고 한적한 곳들이 많고특히 바다색이 예쁜 동쪽라인의 스팟을 다니며오길 정말 잘했다는 생각이 들거에요 1. 창꼼바위제주 제주시 조천읍 북촌리 393번지주차는 주변에 자유롭게 요즘 인스타 핫플로 유명해진 창꼼바위주소는 정확하게 나오지 않으니북촌환해장성 치고 가던가북촌리 393 선진수산 치고 오심사람들이 몰려 있는 모습을 볼수 있습니다주차장이 따로 없으니길에 적당하게 세우면 될거 같은데요평일에 가서 그런지 차댈곳은 많아 보였어요 창꼼(창 고망난 돌)창을 뚫어 놓은 듯한 기암창을 통해 보는 다려도가 멋스럽고일몰시 가면 더욱 멋진 뷰를 볼수 있다고 합니다.지금보니 근처에 용물이라는 용천수가 있다고 하는데다음에는 가서 꼭 찾아 보렵니다 빨간 이정표를 발견하고아래로 내려가는 사람들을 볼수 있었어요돌바닥이고 울퉁불퉁해서상당히 조심해서 내려가야지안그러면 다칠수 있어요 여기가 바로 제주 창꼼바위 입니다가운데 구멍이 뚫려 있어그사이로 다려도 풍경이 보이고언뜻보면 동물의 머리 모양을 닮은듯입이 연상되게 빼족한 모습이네요. 이날따라 바다가 산호빛으로 넘나 아름다웠고손에 잡힐듯 가까운 다려도는상상속 섬처럼 가보지 못하는게 아쉽네요. 제주도 동쪽 코스 첫번째 창꼼바위 지나서아래로 계속 내려오면 북촌포구가 보인답니다걷기 좋아하는 분들은 잠시 차를 세워놓고걸어갔다 돌아와도 좋고그렇지 않다면 차를 타고 오고 1분거리 2. 북촌포구제주시 조천읍 북촌9길 26-1다려도를 한눈에 볼수 있고 마을 풍어제 제사를 지내는신당을 볼수 있는 북촌포구는해산물이 풍부해 낚시꾼들에게 인기가 많고겨울에는 원앙새 도래지로 유명하다네요그리고 일년내내산호빛 아름다운 바다색을 자랑하니조용하면서도 아름다운 경치를 볼수있답니다 이곳에는 등명대가 있는데바다에 나간 고기잡이배가 무사히 돌아올수 있도록호롱불이나 나뭇가지로 불을 붙혀길을 밝혔던 곳이라고 하네요 고기잡이배가 들어 올수 있도록다리가 높은게 특징이죠 해녀상이 있고 그 옆으로 등대 끝까지 갈수 있어요 북촌포구에서 바라본 다려도 풍경인데요정말 가까이 있는데운행하는 배가 없으니가볼수가 없는게 아쉽더라고요저기서 바라본 이쪽 모습은 어떨런지 궁금하기도 하고요 그리고 함덕 서우봉이 보인답니다함덕에서 북촌으로 넘어오는올레19코스 구간으로걸으면서 보는 제주도 동쪽 코스는 더욱 환상입니다 북촌포구 마을은 벽화그림도 볼만했어요바로 근처에 북촌에가면 장미꽃이 유명한 카페도 있으니온김에 같이 둘러 봐도 좋겠어요. 3.씨스파제주 조천읍 조함해안로 496 mc빌딩6층예약 064-713-9980매일 10:00-24:00주차가능씨스파제주특별자치도 제주시 조천읍 조함해안로 496 MC빌딩 6층  동생이 내려올때 가장 가고 싶다고 찜했던 곳이바로 함덕해변에 있는 스파였어요원래는 남친하고 가려고 예약을 했는데직장때문에 못가게 됐다며제가 대타가 된거였어요 ㅎ가보니 함덕해녀김밥집 바로 옆이고유탑유블레스 사이에 있는 건물이네요. 엘베타고 6층에 올라오니입구부터 부티나고 고급져요엘베를 두고 양쪽으로 모두매장이 있습니다 카페처럼 꾸며진 로비가 정말 인상적입니다손님들을 위해 대기 공간쉼터 공간인데이정도면 기다림이 지루하지 않고사진찍어 자랑하기 좋습니다. 기다리면서 한컷 찍어봤어요 복도도 참 우아하고 세련된 모습이네요깔끔해서 오길 정말 잘한듯뿌듯해 하는 동생입니다. 탈의실에는 화장대가 있고드라이기등 준비되어 있으며열쇠도 너무 귀엽네요   이번에 동생이 남친과 예약했던 코스에요제가 덕분에 호강을 하게 되었지요태어나서 처음 해보니 제대로 플렉스 하는 기분이 들었는데요2시간 30분동안 힐링하며제대로 호강하는 기분이라이정도면 매번은 아니여도여행길에 한번씩 이용함 좋겠다는 생각입니다 와우 오션뷰 미쳤다정말 판타스틱 했는데요국내에 이런곳이 있었구나 놀랬어요단독 공간으로커플만 사용하니 프라이빗하고눈앞에 보이는건 오로지 바다뿐제주도 동쪽 코스로 여긴 꼭 함께 해야겠다 싶어요 와인도 두잔과 쿠키가 포함되어 있어요음악,바다,향기,와인여자들의 로망이 모두 모인 공간이죠이러니 행복지수 업되고열심히 돈벌고 써야겠다는 생각도 들게해요. 천연입욕제 풀어 바다를 담은곳에서둘만의 오붓한 시간을 보낼수 있겠죠30여분 그렇게 릴렉스한 타임을 보내고눈앞에 바다를 담고입안엔 와인을 담습니다. 그리고 뒤이어 1시간 30분동안전신케어를 받는데 이공간 역시 두명만 들어가는 프라이빗함이 있어요조용하게 몸의 피로를 풀어주니잠이 솔솔 와서 깜빡 졸은듯 한데요일어나니 개운해서 몸이 한층 가볍네요만약 3명이나 5명 오는 경우를 위해1인실도 준비되어 있으니가족여행으로 오는 분들도 걱정 안하셔도 된답니다 그리고 다음은 이어테라피 시간인데요저는 처음 이라 어리둥절 했죠3분씩해서 양쪽 6분불을 붙혀 지직 소리와 함께 받는데받고 나면 조금 머리가 맑아지는듯상쾌함을 느낄수 있었어요. 그리고 마지막으로 손을 담궜다가 뺐다가 반복하고나중에 굳으면 촛농처럼 되서 떼어내면손이 부드럽고 시원함을 느끼게 되네요.  그리고 시원하게 차를 마시면프로그램을 마무리 했어요나를 위해 또는 연인과 가족을 위해선물해줘도 좋겠다 싶었고이용을 해보니밥한끼 덜먹고몸과 마음을 힐링하는데 한표 던져요 4. 함덕해변제주시 조천읍 조함해안로 525무료주차장 있음한결 가벼운 몸으로 씨스파에서 나오면바로 함덕해변 가는길 입니다멀리 갈 필요없이 앞에서 즐겨도 되지만그래도 고운 모래는 한번 밟아 봐야겠죠 제주도 동쪽 코스중 가장 유명한곳이 바로 함덕해변 이에요에메럴드빛 바다와 평평한 하얀 백사장주변에 샤워장도 있어 물놀이 하기 좋으며카페와 맛집들이 몰려 있고시내버스도 오기에 교통이 좋아뚜벅이들이 찾기에도 좋은곳입니다. 백사장을 거닐고 해변에 앉아 멍때리기도 좋지만위쪽으로 걷다보면 더욱 아름다운 자연을 만날수 있고높은데서 보는 뷰는 또 다른걸 알수 있어요. 특히 함덕해변이 인기 있는 이유중 하나는텐트를 칠수 있어캠핑족이나 차박러들이 많이 있습니다넓은 잔디가 있어아이들이나 애견들 뛰어놀기 좋으니관광객 뿐만 아니라 도민들의 사랑을 받는대표 제주도 동쪽 코스로 가볼만한곳 입니다. 시간 여유가 된다며서우봉을 올라 정자에서 바라본 뷰도 대박입니다둘게길을 걸어보면 더욱 매력에 빠질텐데요동생이 제일 가고 싶다던 곳이기에제가 알고 있는 상식 토해내며안내를 잘 해줬답니다 ㅎ 그리고 지나면서 놀러온 학생들이사진 찍어달라고 부탁해서담아줬는데요 셋이서 같이 샀다는 모자가너무도 탐이 나네요. 5. 닭머르해안길제주 조천읍 신촌리 3404 언제 부터인가 핫해진 닭머르해안길우리는 위쪽 제주시 쪽으로 올라가는 길이라아래 북촌서 부터 함덕 지나 조천까지 왔으니가는길에 꼭 들러봐야죠 위에서 보면 닭의머리 모양이라고지어진 이름인데요가을에 오면 억새가 엄청 아름다워요그리고 내려오면서 뒤돌아 보면에스라인의 나무길도 참 멋스럽답니다. 또한 정자위에서 보는 풍경이 대박이기에바람은 조금 세차지만 정자에 올라 보세요그리고 야자메트길을 푹신하게걸어보셔도 좋은데요여긴 바로 올레 18코스여서자연스럽게 잠깐 올레길도 걸어볼수 있어요 저의 시그니처 포즈로 담아봅니다일명 은혜의자로제가 닭머르해안길 갈때마다의자에 앉아서 쉬다 온답니다. 이상 제주도 동쪽 5곳을 코스로 소개했는데요이외에도 더 갈만한곳이 많은데자연위주로 소개했고사진찍으면 예쁘게 나오는 곳을 다녀왔습니다. 북촌환해장성제주특별자치도 제주시 조천읍 북촌리북촌포구제주특별자치도 제주시 조천읍 북촌9길 26-1함덕해수욕장제주특별자치도 제주시 조천읍 조함해안로 525해안누리길50코스제주특별자치도 제주시 조천읍 신촌리 2318-2  ",
		"description": "창꼼바위 제주 제주시 조천읍 북촌리 393번지 주차는 주변에 자유롭게 요즘 인스타 핫플로 유명해진 창꼼바위 주소는 정확하게 나오지 않으니 북촌환해장성 치고 가던가 북촌리 393 선진수산 치고 오심 사람들이... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주로 1박 2일 생태관광 떠나기 - 1일차(북촌환해장성&amp;북촌포구)",
		"postdate": "20161022",
		"link": "https://blog.naver.com/rlawlgus420?Redirect=Log&logNo=220842519130",
		"contents": "",
		"description": "제주로 1박 2일 생태관광 떠나기 - 1일차(북촌환해장성&amp;북촌포구) 생태관광 영리더스클럽 E-끌림팀은... 이후 환해장성은 왜구 침입이 심했던 고려말부터 조선에 이르기까지 계속적으로 보수·정비가 이루어져... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 15일째 - 북촌마을 다려도 환해장성 올레19길",
		"postdate": "20140603",
		"link": "https://blog.naver.com/wise_forest?Redirect=Log&logNo=220019461827",
		"contents": "",
		"description": "북촌환해장성. 뭐든지 돌과의 지난한 투쟁이었든듯. 동생 말로는 밤에 이 바다에 혼자 오니 돌이 너무 검어 무섭더라는. 북촌리를 심심하지 않게 해주는 무인도인 다려도. 멀리 정자와 등대까지 보인다. 가깝지만... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 4·3과 북촌 너븐숭이 4·3 기념관을 찾아서",
		"postdate": "20200409",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221899485521",
		"contents": "안녕하세요. 제4기 제주특별자치도 블로그기자단 최경진입니다.  제주 4·3이 72주년을 맞이했습니다. 문재인 대통령도 4.3평화공원 추념광장에서 열린 제72주년 4.3 희생자 추념식에 참석해 ‘제주 4.3 사건’의 역사적 의미를 되새겼지요. 4·3평화공원 내에 있는 4·3평화기념관은 신종 코로나바이러스 감염증(코로나19) 확산 방지를 위해 출입이 통제된 상태입니다(야외는 이용가능). 하지만 제주 4·3에 대해 알고 싶으면 제주시 조천읍 북촌리에 위치한 너븐숭이 4·3 기념관에 가시길 추천 드립니다.   제주 4·3 사건은 1947년 3월 1일 경찰의 발포사건을 기점으로 하여, 경찰과 서청(서북청년단)의 탄압에 대한 저항과 단독선거, 단독정부 반대를 기치로 1948년 4월 3일 남로당 제주도당 무장대가 무장봉기한 이래 1954년 9월 21일 한라산 금족지역이 전면 개방될 때까지 제주도에서 발생한 무장대와 토벌대간의 무력충돌과 토벌대의 진압과정에서 수많은 주민들이 희생당한 사건입니다. (출처: 제주 4·3 사건 진상조사 보고서)  제주 4·3은 이제 많은 분들이 인지하고 계시지만, 북촌리에서 발생한 대학살 사건에 대해서는 아직 모르는 분들이 많습니다. 이곳에서는 6.25 사변이 일어나기 일 년 전인 1949년 1월 17일, 북촌 마을에 있었던 불가항력의 남녀노소 3백여 명이 한 날 한 시에 희생되었습니다. 제주 4·3 사건으로 많은 사람이 죽고 다쳤지만, 단일 사건으로 가장 많은 인명이 북촌리에서 아까운 목숨을 잃었습니다. 너븐숭이는 북촌 주민들이 밭일을 하고 쉴 때 쉬던 넓은 팡(쉼터)을 말합니다. 이곳 주변에서 토벌대 2명이 마을에 있던 무장대의 습격으로 숨지자, 함덕에 주둔 중이던 토벌대가 마을을 덮쳐 무려 300명이 훌쩍 넘는 주민이 희생당하고, 330여개의 집이 불타 사라졌습니다. 하지만 이 사건은 모두의 침묵 속에 수십 년간 묻혀졌습니다.       이 비극을 세상에 처음 알린 것은 소설가 현기영이 1978년 8월 ‘창작과비평’에 발표한 <순이삼촌>입니다. 북촌마을의 대학살 현장에서 기적적으로 살아났으나 환청과 신경쇠약에 시달리다가 결국은 자살하고 마는 ‘순이 삼촌’의 삶을 되짚어가는 과정을 통해 30년 동안 철저하게 은폐된 진실을 생생히 파헤친 문제작입니다. 하지만 현기영 작가는 이 작품을 발표했다는 이유로 고문을 당하여 한쪽 귀가 안 들리게 되었습니다. 4·3평화공원의 기념관과 달리 현재 너븐숭이 4·3 기념관은 출입이 가능합니다. 하지만 실내에서 마스크를 꼭 착용해야 하며, 해설사의 해설도 잠정 중단된 상태입니다. 실내에 들어서면 ‘너븐숭이의 기억’관부터 들어가서 천천히 역사 자료와 설명을 보시면 됩니다. 이후, 바로 옆에 위치한 영상자료관에서 대형 TV를 통해 제주 4·3 사건과 북촌마을에서 벌어진 제노사이드(집단학살)에 대한 이야기를 생생하게 감상할 수 있습니다.          북촌마을에는 ‘북촌마을 4·3길 코스’가 조성되어 있습니다. 총 6km에 달하며 천천히 걸어도 2시간이면 충분합니다. 너븐숭이 4·3 기념관을 시작으로 함덕 서우봉 오름, 북촌환해장성, 가릿당(구짓머루당), 북촌포구, 낸시빌레, 꿩동산, 포제단, 마당궤, 당팟 그리고 정지퐁낭 기념비와 북촌초등학교를 거쳐 다시 기념관으로 돌아오는 코스입니다. 서우봉 오름에는 일제강점기 시대에 만들어진 여러 개의 진지동굴이 있는데, 지역 주민들이 목숨을 부지하기 위해 이 동굴 안으로 대피하기도 했지요. 걷는 내내 아름다운 풍경이 펼쳐지지만, 그 속에는 슬픈 역사가 숨겨져 있다는 아이러니가 공존합니다.  또한 제주도에는 수많은 4·3 유적지가 있습니다. 제주관광공사에서 제작한 제주 4·3 유적지도를 보면서 찾아 보는 것도 추천합니다.  제주 4·3 유적지도 (출처: VISIT JEJU 홈페이지)   제4기 제주특별자치도 블로그기자단 최경진 기자        ",
		"description": "너븐숭이 4·3 기념관을 시작으로 함덕 서우봉 오름, 북촌환해장성, 가릿당(구짓머루당), 북촌포구, 낸시빌레, 꿩동산, 포제단, 마당궤, 당팟 그리고 정지퐁낭 기념비와 북촌초등학교를 거쳐 다시 기념관으로... ",
		"source": "북촌환해장성"
	},
	{
		"title": "삼양동 둠벵이교와 환해장성 탐방",
		"postdate": "20201215",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222174199934",
		"contents": "둠벵이교   제주의 아름다운 바다 가운데 하나인 ‘삼양해수욕장’은 도민 뿐만 아니라 관광객에게도 인기가 많은 곳입니다.삼양 바닷길을 따라 걷다보면, 삼양 2동 앞 바닷가에서 삼양 3동 해안 일부까지 자갈로 형성된 곳이 있는데, 그 곳을 ‘진작지’라고 부릅니다.‘진’은 긴 이란 뜻이고, ‘작지’는 자갈을 뜻하는 제주어입니다.    진작지 위에 세워진 다리의 이름은 ‘둠벵이교’인데 둠벵이의 뜻은 아쉽게도 아직 밝혀지지 않았다고 합니다. 둠벵이교를 지나 서쪽으로 벌랑 포구를 지나 걷다보면 바닷가 쪽으로 눈 앞에 석성(환해장성)이 펼쳐집니다.   삼양 환해장성    제주특별자치도 기념물 제 49-9호 온평환해장성에 안내문구에 따르면 환해장성은 제주도 해안선 300여리에 쌓은 석성을 말하는데, 그 길이는 약 120km에 달한다고 한다. 고려 원종 11년 몽고 와의 굴욕적인 강화에 반대하는 삼별초군이 진도에 들어가 용장성을 쌓아 항거하다 그 성이 함락되자 탐라로 들어가는 것을 막기 위하여, 조정에서 영암부사 김수와 고여림 장군을 보내어 쌓은 것이 그 시초이다. 환해장성은 고려 왕조 말까지 보수 정리를 하면서 왜구 침입을 방어하였으며 현재 양호하게 남아있는 곳 중 한 곳이 이 곳 삼양이다.    삼양을 비롯하여 온평, 선산, 곤흘, 별도, 북촌, 동복, 행원, 한동, 애월 등에 남아 있는 환해장성은  제주도지정문화재’ 로 지정하여 관리되고 있다.  저는 제가 살고 있는 삼양의 알려지지 않은 유적지들이 이렇게 많았다는게 솔직히 신기했고, 이렇게 하나씩 알아가며 길을 걷는 재미가 참 쏠쏠했었는데, 여러분도 제가 사는 삼양에 한번 오셔서 저와 같은 즐거움을 느껴보시는건 어떨까요?      ",
		"description": "삼양을 비롯하여 온평, 선산, 곤흘, 별도, 북촌, 동복, 행원, 한동, 애월 등에 남아 있는 환해장성은 제주도지정문화재’ 로 지정하여 관리되고 있다. 저는 제가 살고 있는 삼양의 알려지지 않은 유적지들이... ",
		"source": "북촌환해장성"
	},
	{
		"title": "여섯쨋날(3.26)(함덕서우봉, 북촌 환해장성, 다려도, 가릿당... ",
		"postdate": "20170326",
		"link": "https://blog.naver.com/k5e8h?Redirect=Log&logNo=220967719558",
		"contents": "",
		"description": "북촌 환해장성 전경, 북촌마을 최고의 풍부한 해산물 제공해주는 무인도 다려도와 안내 표지.. 정자도 있고 함 가보고 싶은데 가까운거리지만 배를 타야하기에.. 북촌항에서 약 50여미터.. 모습이 물개를... ",
		"source": "북촌환해장성"
	},
	{
		"title": "[향토문화] 제주 특유의 방어유적.. 김녕리 환해장성2구역",
		"postdate": "20220112",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222619426884",
		"contents": "",
		"description": "환해장성의 전체 길이는 약 300리(120km)였던 것으로 파악된다. 현재 형태가 양호하게 남아 있는 곳 10개소(온평, 신산, 곤흘, 별도, 삼양, 북촌, 동복, 행원, 한동, 애월)를 제주도기념물로 지정하여 관리하고... ",
		"source": "북촌환해장성"
	},
	{
		"title": "(이호테우목마등대,사려니숲길,별도연대,환해장성,연북정... ",
		"postdate": "20220308",
		"link": "https://blog.naver.com/hetbal?Redirect=Log&logNo=222666671947",
		"contents": "제주도 여기저기이번 포스팅은 제주도여행 중에 이동하면서 잠깐씩 가봤던 곳을 모아보았다.  이호테우 목마등대조랑말을 형상화 한 빨간색과 하얀색 쌍둥이 말등대가 있는 이호테우 목마등대는 포토스폿으로 유명한 곳이다. 빨간등대는 빨간 불빛을 비추어 배를 왼쪽으로 와야 함을 알리고 하얀등대는 녹색불을 비추어 배의 방향 기준을 잡아준다.■ 위치: 제주시 이호일동 374  두 등대를 사진 한 컷에 담으려 하면 육안으로 보는 것보다 반감되어 아쉽다. 둘째와 목마등대사람들이 제법 있었는데 여기가 왜 포토스폿인지 알거 같다. 대충찍어도 멋진 작품같다.   별도연대와 환해장성연대는 돌로 쌓아올린 것으로 높이와 너비가 각각 10척이다. 연대는 직선거리의 동태를 관찰하는 동시에 해안 경계를 감시하는 연변봉수의 기능을 겸했다. 이 연대는 붕괴된 상태였으나 고증을 거쳐 2001년에 복원하였다.■ 위치: 제주시 화북1동  별도연대 위로 올라온 뷰한라산이 보인다.여기저기 돌담들과 바다가 보인다.해안가로는 환해장성이 둘러져있다. ■ 환해장성환해장성은 제주도 해안선 300여 리(약 120㎞)에 쌓은 석성(石城)을 말한다.고려 시대에 원종은 진도에서 제주도까지 거점을 확보하려는 삼별초 군사들의 작전을 막기 위해 고려 군사들을 제주에 파견하여 방어하도록 하였다. 환해장성은 그런 당시 상황 속에서 고려 군사들에 의해 축조되었다. 현재 형태가 양호하게 남아 있는 곳 10개소(온평, 신산, 곤흘, 별도, 삼양, 북촌, 동복, 행원, 한동, 애월)를 제주도기념물로 지정하여 관리하고 있다.  환해장성내려가서 가까이 가보았다. 다시 보수해서 축성한 듯 하다. 환해장성 용천수빗물이 지하로 스며든 후에 대수층(大水層)을 따라 흐르다 암석이나 지층의 틈새를 통해 지표로 솟아나는 물을 의미한다. 제주도에는 곳곳에 많은 용천수가 분포하고 있으며 제주도의 여러 마을들은 용천수를 중심으로 형성되었다.아래 세 곳은 그중에 지나면서 가본 곳을 소개했다.■ 남자 목욕탕(화북동)별도연대로 가는 길목에 있었다.위치: 제주 제주시 화북일동 1556  ■ 두말치물두말치물은 한 번에 두 말 정도의 물을 뜰 수 있을 정도로 물이 풍부하다고 하여 붙어진 이름이다. 상동에도 같은 이름의 용천수가 있으며 이곳 중동의 저녁노을이 아름답다. 연북정가는 길에 있다.위치: 제주 제주시 조천읍 조천리 2680  ■ 청구물■ 위치: 제주 제주시 구좌읍 김녕리 1296  청구물 조천진성(연북정)진성은 외적의 침입을 방어하기 위해  해안이나 내륙 지역에 쌓은 성곽이다.조천진성은 1590년에 개축했다는 기록이 있어 그 이전에 축조했을 것으로 보인다.조선시대 조천진성 외에도 화북진성, 별방진성, 수산진성, 서귀진성 등등 총 9개의 진성이 있었다.조천진성은 연북정과 함께 문화재로 지정하였다.■ 위치: 제주 제주시 조천읍 조천리  ■ 연북정유배되어 온 사람들이 한양의 기쁜소식을 기다리면서 북녘에 임금에 대한 사모의 충정을 보낸다 하여 붙여진 이름이다. 연북정 여기서도 한라산이 보인다한라산은 2주동안 날이 흐려 잘 볼 수없었는데 설경의 한라산이 너무 멋있다. 이번 여행에 계획했는데 발목 다치는 바람에 못가게 되서 너무 아쉽다.  사려니숲길'사려니'는 제주도 말로 '신령스러운', '신성한' 의미를 갖고 있다.한라산 중턱에 위치한 사려니 숲길은조천읍 교래리에서 물찻오름을 지나 남원읍의 사려니오름까지의 15km의 숲길.울창한 삼나무길로 산책코스는 비자림로의 사려니숲 입구 ~물찻오름~ 표선면의 사려니 숲길 붉은오름까지 10km이다. 나머지는 사전예약을 해야한다.삼나무, 서어나무, 때죽나무, 졸참나무, 산딸나무를 비롯한 다양한 동식물이 서식한다.■ 위치: 제주 서귀포시 표선면 가시리 산158-1   무장애 나눔둘레길로 교통약자들을 배려하여 누구나 함께 누리는 행복담은 숲길로 평평하여 휠체어나 유모차가 지나가기도 좋다. 시간이 늦었고 다친 다리가 불편해 더 많이 들어가진 못해 아쉬웠다. 천천히 걸으면 너무 좋을 것같다. 사려니숲길(출처:비짓 제주)사려니숲길(출처:비짓 제주) 사려니숲길(출처:비짓 제주)사려니숲길은 사실 잠깐 들릴만한 곳은 아니다. 몇 시간씩 숲길을 걸어봐야 하는데 우린 사정상 그러지 못했다.다른분들은 사려니숲길을 천천히 걸으며 힐링하시기 바랍니다. ",
		"description": "현재 형태가 양호하게 남아 있는 곳 10개소(온평, 신산, 곤흘, 별도, 삼양, 북촌, 동복, 행원, 한동, 애월)를 제주도기념물로 지정하여 관리하고 있다. 환해장성 내려가서 가까이 가보았다. 다시 보수해서 축성한... ",
		"source": "북촌환해장성"
	},
	{
		"title": "탐라순력도를 따라 걷다 - 12 (한동 환해장성)",
		"postdate": "20150216",
		"link": "https://blog.naver.com/runsema?Redirect=Log&logNo=220275453504",
		"contents": "",
		"description": "앞서 둘러본 북촌환해장성에 비해서는 상태가 좋다. 덕분에 환해장성의 대략적인 형태를 알 수 있었다. 현무암으로 쌓은 성벽을 따라 현무암이 깔려있다. 앞쪽의 성벽이 여장이라면 이곳에 서서 적을 공격하는... ",
		"source": "북촌환해장성"
	},
	{
		"title": "ㅡ 서양화가 정정신의 환해장성이 있는, 새벽 북촌 산책길 이야기!",
		"postdate": "20140911",
		"link": "https://blog.daum.net/iris1214/7644809",
		"contents": "",
		"description": "제주 이야기 ㅡ 서양화가 정정신의 환해장성이 있는, 새벽 북촌 산책길 이야기! 손바닥 선인장의 열매인 백년초가 붉게 익어가고 있었다. 백년초를 따서 손바닥에 올려 본다. 백년초 가시를 제거하기 위해 돌에... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주특별자치도 기념물 제49호 환해장성 -배근휘",
		"postdate": "20180624",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221305540882",
		"contents": "",
		"description": "애월환해장성. 제주 제주시 애월읍 애월리 1957-1외 17필지 제49-5호 북촌환해장성. 제주 제주시 조천읍... 현재 온평, 선산, 곤흘, 별도, 삼양, 북촌, 동복, 행원, 한동, 애월에 있는 석상은 양호하게 남아 있다.... ",
		"source": "북촌환해장성"
	},
	{
		"title": "&lt;제주&gt; 해변에 남겨진 전설의시간 - 온평.신산환해장성",
		"postdate": "20131026",
		"link": "https://blog.naver.com/lu2u3u?Redirect=Log&logNo=60202255251",
		"contents": "",
		"description": "하지만 제주에는 이곳 온평환해장성을 비롯해서 한동환해장성, 동복환해장성, 북촌환해장성, 애월환해장성, 성산환해장성, 신산환해장성 등 여러 지역에서 환해장성을 만날수 있습니다. 안내판에 있는 설명을... ",
		"source": "북촌환해장성"
	},
	{
		"title": "[향토문화]아홉 장성..북촌리 환해장성",
		"postdate": "20180211",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221206125687",
		"contents": "",
		"description": "고영철(제주문화유산답사회장) | http://www.jejuhistory.co.kr http://www.newsje.com/news/articleView.html?idxno=104145 북촌리 환해장성 북촌 환해장성① (北村里還海長城) 위치 ; 조천읍 북촌리 마을 서쪽 해안 시대 ; 고려... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 조천 가볼만한곳 북촌포구 다려도 등명대 가릿당",
		"postdate": "20220227",
		"link": "https://blog.naver.com/green_realtor?Redirect=Log&logNo=222658953868",
		"contents": "제주 조천 가볼만한곳 아픈 역사가 남아있는 북촌북촌포구 다려도 등명대 가릿당 얼마 전 다녀온 제주 2박 3일 일정은 일 때문에 갔었는데요. 북촌리에서 일을 보는 틈틈이 마을 주변을 둘러보았더랬어요. 조천읍 북촌 환해장성을 기점으로 해서 오른쪽인 북촌포구 방향으로 가서 보았던 풍경을 오늘은 올려보려고 해요.   제주시 조천읍 북촌리는 올레길 19코스인 서우봉 자락에서 보면 바다를 끼고 있는 아름다운 풍광을 보여주는 곳이에요. 일전에 소개한 환해장성 끝부분부터 시작해서 마을을 둘러보았는데요. 겨울이라 그런지 마을 주민들 모습을 전혀 볼 수가 없었어요.  데크를 건너 오른쪽으로 접어들면 작은 교회가 나오더라고요.작은 북촌교회는 하얀색 건물로 좀은 이국적인 모습을 보여주었는데요. 옆에서 살짝 보는 이 단면은 마치 그리스의 사진을 보는 듯~ ㅋ 예쁜 벽화가 그려진 곳에 계단이 있어서 올라가 봤어요. 저 멀리 보이는 풍경을 이때까지만 해도 몰랐는데 조금 더 가서 표지판을 보곤 다려도인 줄 알게 되었어요.  담장 밑으로 쏘옥 들어가 있는 집의 모습도 한 장~ 그 위로는 천사날개 벽화가 있더라고요. 색감이 너무 예뻤는데요.가까이서 보면 기~ 다려도라고 적혀 있더라고요.기~다려도와 다려도가 연관이 있다는 것도 되돌아올 때 알게 되었어요. 선인장을 여기서 보네요~~ ㅎ 정리가 안 되어 있는 밭에는 알로에가 꽃을 피우고 있었어요.와~우~~ 알로에 꽃을 저는 처음 보는 것 같은데요.넘 신기해서 한참을 바라보았더랬어요. 저멀리 보이는 다려도 다려도  다려도 표시가 되어 있는 올레길 19코스와 표지판다려도는 마을 해안에서 약 400m 거리에 있는 무인도라고 해요. 3~4개의 바위로 이루어진 다려도는 섬의 모습이 물개를 닮았다고 해서 달서도라고도 한다는데요.제주 숨은 비경 31개 중 하나로 선정되기도 한 이곳은 일몰이 아름답다고 하더라고요. 길게 누워있는 모습을 한 다려도에는 정자와 무인 등대가 있다고 해요.섬 주변에 해산물이 풍부해 4.3 당시 북촌주민들이 토벌대를 피해 배를 타고 먹거리가 있는 이곳에 숨었다고 하네요. 이후 마을을 떠났었던 주민들이 다시 돌아오게 된 것도 해녀들이 다려도의 풍부한 해산물을 채취하기 위해서라고 하는데요.요즘은 미역 대신 우뭇가사리를 많이 생산하고 있다고 해요.  등명대  북촌 등명대는 도대불이라고 하는데 바다에 나간 고기잡이배가 무사히 돌아올 수 있게 하기 위해 1915년에 마을주민들이 세웠다고 해요.처음에는 솔가지로 불을 밝히다가 나중에는 석유등으로 불을 밝혔다고 하더라고요.위에 건립 연도를 알리는 표석을 세운 것이 특이하다고 하는데 이 표석에는 4.3사건 때 총알자국이 그대로 남아있다고 하네요.  가릿당  가릿당은 북촌마을의 본향당으로 구짓머루당이라고도 한다는데요.기와집으로 조성된 제장의 堂神은 '구짓머루 노보름한 집'이고 밖의 자연석으로 제장이 조성된 곳의 당신은 '구짓머루 용녀부인'이라고 한다고 해요.이 신들은 북촌리 주민들의 삶과 죽음, 호적과 피부병, 육아, 해녀와 어선 등을 관장한다고 하더라고요. 4.3의 아픈 역사가 서린 북촌포구 가는 길 4.3역사현장북촌포구 제주 4.3 사건은 1947년 3월 1일부터 1954년 9월 21일까지 제주도에서 발생한 민간인 학살사태를 일컫는데요.3월 1일 북국민학교에서 미군정에 반대하는 시위를 하던 중 경찰이 탄 말발굽에 어린아이가 차이는 일이 발생했다고 해요.분노한 마을주민들이 경찰들에게 돌을 던지자 경찰이 총을 쏘면서 벌어지게 된 사태는 1948년 4월 3일을 기점으로 본격화되어 4.3사건이라 칭해졌다고 하는데요.제주도민 30만명 중 3만명이 학살되는 처참했던 사건으로 지금도 제주도민들에게 가슴 아픈 잊혀지지않는 기억으로 남아있다고 해요. 특히 이곳 북촌의 피해가 유독 컸다고 하는데요.1948년 6월 우도에서 출발해서 제주로 가던 배가 풍랑으로 북촌포구로 왔다고 하는데 그 배에는 우도지서장과 경찰 가족 13명이 타고 있었다고 해요.당시 지서장이 고기떼를 향해 총을 쐈는데 이 총소리를 듣고 접근한 무장대가 경찰 2명을 죽인 사건이 발생했다고 하더라고요.  바다속 곶자왈 북촌리 바다숲이에 북촌주민은 문초에 시달리며 이루 말할 수도 없는 고초를 겪었다고 하는데요.이로 인해 북촌마을은 폭도의 소굴로 지목을 받게 되어 두차례에 걸친 대학살을 당하게 된 도화선이 된 장소에요. 하늘이 울고 바다가 울고 북촌주민들의 눈물과 한이 서려있는 이곳 포구 바깥쪽으로 무심하게 서있는 빨간등대와 하얀등대 다시 유심히 보게 되는 다려도였어요.이곳 북촌주민들에게 다려도는 가슴 아픈 곳이기도 하고 생명의 근원지였기도 했을 것 같아요. 되돌아가는 길에 본 펜션의 독특하고 예쁜 문  곳곳에 보이는 제주스러운 풍경들~ 북촌리 잠녀 벽화북촌리 잠녀들은 연령대에 따라 물질하는 지점이 달랐다고 하는데요.젊은 해녀들은 조금 더 먼바다로 나가서 물질을 하고 나이가 더 드신 분들은 가까운 바다에서 물질을 했다고 해요.젊은 잠녀가 가까운 곳에서 물질을 하면 눈총을 받았다고 하는데 어르신 공경을 해야겠죠!1949년에 이틀 만에 마을주민 400여명이 숨진 아픈 역사를 가지고 있는 북촌리를 둘러보면서 어렴풋이 알고만 있었던 제주의 아픈 역사를 되돌아보는 시간이 되었었는데요.한적하고 조용한 북촌마을은 전형적인 포구마을의 모습을 보여주고 있지만 아직도 4.3사건의 흔적이 남아있는 곳이었어요. 북촌환해장성제주특별자치도 제주시 조천읍 북촌리북촌포구제주특별자치도 제주시 조천읍 북촌9길 26-1다려도제주특별자치도 제주시 조천읍 북촌리 #제주 #조천 #가볼만한곳 #북촌포구 #다려도 #가릿당 #등명대 ",
		"description": "조천읍 북촌 환해장성을 기점으로 해서 오른쪽인 북촌포구 방향으로 가서 보았던 풍경을 오늘은... 일전에 소개한 환해장성 끝부분부터 시작해서 마을을 둘러보았는데요. 겨울이라 그런지 마을 주민들 모습을... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 너븐숭이 4.3 기념관, 북촌마을 둘러보기 (제주 11일차)",
		"postdate": "20200401",
		"link": "https://blog.naver.com/komartin?Redirect=Log&logNo=221885846973",
		"contents": "제주 너븐숭이 4.3 기념관, 북촌마을 둘러보기 (제주 11일차)제주의 4.3 이야기는 어떻게 시작을 해야할지 모르겠다.그동안 제주를 좋아해서 많이 찾았고4.3 관련 내용도 찾아보고 했었는데 하지만 그동안 한번도 제주 4.3과 관련된 곳을 찾아가본 적은 없다.  아직까지 직접 마주할 용기가 없었기도 하고이런 어두운 면은 보고 싶지 않았는지도 모르겠다.제주살이를 시작하고 내가 두번째로 옮기게 된 마을은 제주 조천읍에 있는 북촌마을사실 그냥 함덕 해수욕장 근처에 있는 제주의 마을 정도로만 생각했다.가까이에 북촌항이 있어 바다를 바로 볼 수 있고한적하고 조용한 마을이라고만 생각했는데  시간 날때마다 마을을 둘러보는데 자꾸 제주 4.3 관련 표지판과 내용들이 보여서 찾아봤더니북촌마을은 제주 4.3 사건과 밀접한 관련이 있는4.3 사건의 최대의 피해마을 중 하나라고 할 수 있는 그런 곳이었다.  얼마후면 곧 4월 3일이기도 하고그리고 내가 이시기에 북촌마을에 오게 된 것도 무언가 인연이 있을거라 생각해서오늘은 너븐숭이 4.3 기념관과 그리고 북촌마을 4.3 길을 걸어보기로 했다. (제주 4.3 사건에 대해 보다 자세한 내용은 아래 링크를 참고해주세요)http://naver.me/xY6Nlrwl 제주 4·3 사건1947년 3월 1일을 기점으로 하여 1948년 4월 3일에 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건을 말한다. [사건의 발단] 제주도는 지리적으로 동북아시아의 요충지라는 특성을 지녀 태평양전쟁 말기에는 미군의 상륙을 저지하기 위하여 일본군 6만여 명이 주둔한 전략적 기지였으며, 8·15광복 직후에는 일본군이 철수하고 외지에 나가 있던 6만여 명의 제주 주민들이 일시에 귀환하여 급격한 인구 변동을 겪었다. 귀환한 사람들은 직업을 구하지 못하여 생계를 꾸리기 어려...naver.me \"북촌마을은 국제법상 전쟁 중일지라도 엄격하게 금지하고 있는 제노사이드(집단학살)의 대표적 사례를 간직하고 있는 지역이다. 1949년 1월 17일 마을에 있었던 불가항력의 남녀노소 3백여 명이 한 날 한 시에 희생되었다.4.3 당시 단일 사건으로 가장 많은 인명 희생을 가져온 북촌리 주민 대학살 사건이 북촌국민학교를 중신으로 한 동, 서쪽 들과 밭에서 자행되었다\"  너븐숭이 4.3 기념관은 내부에서 마스크를 꼭 착용해야하고또 코로나 19의 영향으로 자유 관람만 가능하다.(원래는 신청하면 해설사분이설명해주신다고 함)  오늘 방문했을 때는 직원분도 안보여서 그냥 조용히 둘러보고 나왔고대신 제주 4.3 사건 관련해서 관련 책자나 지도 등이 잘 되어있어서둘러보는데 전혀 문제되지 않았다.  하지만 알면 알수록 무거운 마음과제주 4.3 사건이 왜 이제서야 알려지게 되었나 하는안타까운 마음이 더해져서 암튼 복잡한 생각이 들었다.  앞으로라도 근현대사 부분도 관심갖고 공부하고 싶고제주 4.3 사건도 꼭 잊지않고 기억해야겠다.   조용히 영상자료관까지 둘러보고 난 후에는 본격적으로 북촌마을 4.3길 코스 산책하기  너븐숭이 4.3 기념관에 있는 지도를 보면북촌마을 4.3길 코스에 대한 자세한 설명이 나와있다.북촌포구며 당팟이며 이미 가본 곳들이긴 하지만 그래도 루트에 따라 걷기로  그전에 너븐숭이 4.3 기념관 바로 앞에는 애기 무덤과 위령비가 있다.  애기 무덤은 북촌마을 주민 학살 사건 때 어른들의 시신은 살아남은 사람들에 의해다른 곳으로 안장 되었으나 어린아이들의 시신은 임시 매장한 상태 그대로 지금까지 남아있는 곳  사실 너븐숭이 4.3 기념관을 둘러볼때도희생된 사람들의 이름이 쭉 나열되어있는데이름도 없는 2세, 3세들의 아이들도 보이고나보다 어린 나이의 사람들이 정말 많았다.   몇번이나 울컥한 마음을 참고 나왔는지 모르겠다.하지만 아이러니하게도 끔직했던 사건과는 달리위령비 넘어 보이는 바다와흩날리는 벚꽃나무를 보니 너무 평화롭기만 하다.  그리고 또 하나 야외시설물로는 순이삼촌비가 있다.순이삼촌은 현기영작가의 소설로아무도 4.3 사건에 말을 꺼내지 못하던 그 시절에 1978년,북촌리 4.3 사건을 다룬 작품을 발표했다.작가는 4.3을 소재로 소설을 썼다는 이유로 정보 기관에 연행되어 고초를 겪었다고 한다.   이미 4.3 관련 내용을 찾아볼 때순이삼촌에 대한 소설 내용도 알았지만그래도 돌아가면 꼭 순이삼촌 책을 읽어겠다고 마음 먹었다.  북촌마을 4.3 길은 제대로 걸으려면 서우봉부터 시작해서약 2시간이 걸리는 6km의 코스이다.서우봉은 얼마전에 다녀와서 북촌 마을 안쪽으로만 둘러봤는데  올레길의 코스이기도 해서 중간중간 올레길 표지가 있어서방향잡기도 수월했다.  멀리 바다를 보면서 걷는 길은 역시 아픈 역사와는 달리평화롭기만 하다.혹시라도 4월에 제주를 찾으시는 분들이 있다면  북촌마을 4.3길 조심스럽게 추천해본다.  북촌환해장성제주도 기념물 49-5호로 지정되어있다.고려시대부터 시작하여 조선시대까지 계속 축성했으며  왜구와 바다로부터 오는 적의 침범을 막기 위한 시설이었다고 한다  원래는 더 규모가 큰데 지금은 일부만 남아있다고 함.4.3이 아니더라도 북촌마을은 오랜 설촌 역사와 수려한 자연과 문화를 지닌 마을이다.   등명대 (아래 사진)구짓모루 동산에 세워진 등대이다.원래의 목적은 바다에 나간 고기잡이 배가 잘 돌아올 수 있게 마을 사람들이 세웠으나   가장 위에 있는 비석에는당시 군인들이 총질을 한 총탄자국이 아직까지 남아있다.  북촌포구 (4.3 역사현장)1948년 6월 16일, 풍랑을 피해 이 포구로 들어온 우도지서 경찰관 2명이 목숨을 잃은 현장  요즘 내가 매일 산책하는 길이기도 한데아픈 역사의 현장과 별개로 생각하더라도마을이 너무 아름다운 곳이다.  북촌마을로 내가 오게 된건 정말 우연이었는데지금 생각하면 너무 다행스럽다.   작은 마을이지만 맛집이나 카페도 있기 때문에많은 분들이 4.3의 북촌마을의 기억하면서많이 찾아주었으면 하는 바람앞으로도 남은 시간동안 더 많이 북촌마을의 모습을 눈에 담아가야지   ",
		"description": "혹시라도 4월에 제주를 찾으시는 분들이 있다면 북촌마을 4.3길 조심스럽게 추천해본다. 북촌환해장성 제주도 기념물 49-5호로 지정되어있다. 고려시대부터 시작하여 조선시대까지 계속 축성했으며 왜구와... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 북촌 #창꼼 #북촌용물",
		"postdate": "20210822",
		"link": "https://blog.naver.com/supslim?Redirect=Log&logNo=222480496320",
		"contents": "서울에만 북촌이 있는게 아니다.제주에도 북촌이 있는데북촌에 가면 만날수 있는 덜 알려진 두곳~최근  인스타 핫풀창꼼.지도 검색해도 나오지 않으니북촌환해장성 검색해서 찾아가길~ 창꼼에서 보이는섬은 다려도 그리고 창꼼 에서 한 백미터 정도 거리에 있는북촌용물 혹은 북촌 용천수간조때라서 물이 빠졌는데도 다리 정도 담글 정도는되는 높이다.만조때는 차운 수온을 견딜수 있으면몸전체를 담글수 있을것 같다.바로 앞이 다려도 차갑고 깨끗한 용천수북촌환해장성제주특별자치도 제주시 조천읍 북촌리다려도제주특별자치도 제주시 조천읍 북촌리 근처에 양식장이 있어서새들이 헌팅하는 장소이다. ",
		"description": "제주에도 북촌이 있는데 북촌에 가면 만날수 있는 덜 알려진 두곳~ 최근 인스타 핫풀 창꼼. 지도 검색해도 나오지 않으니 북촌환해장성 검색해서 찾아가길~ 창꼼에서 보이는 섬은 다려도 그리고 창꼼 에서 한... ",
		"source": "북촌환해장성"
	},
	{
		"title": "2월의 제주올레 19코스 (feat. 맑은 날씨)",
		"postdate": "20220228",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=222660226882",
		"contents": "제주올레 19코스걸은 날 : 2022년 02월 25일 금.코스명 : 조천-김녕 올레구간 : 조천만세동산 ~ 김녕 서포구길이 : 19.4km실제 소요시간 : 6시간 (2번의 휴식 시간 포함)난이도 :  중※ 후반 구간은 여자 혼자 비추입니다. 동복새생명교회~솔숲~동복리마을운동장~벌러진동산~김녕농로 구간 숲 길이 제법 길어요. 올레 혼자 걷던 시절, 19코스를 처음으로 걸을 때 무척 무서웠어요. 일행들과 걸으면서도 매번 생각해 봤는데요,  혼자 걷는다고 생각하면 무서울 것 같아요. 단, 초반 조천만세동산부터 북촌포구 등명대까지 약 10km 구간은 혼자 걸어도 괜찮아요. 19코스는 세 번째 완주.처음엔 정방향으로 두 번은 역방향으로 걸었어요.이번에도 19코스 종점 김녕서포구부터 시작점 조천만세동산까지 역올레로 걸었어요. 하늘은 맑고 바람은 적당히 쌀쌀해 걷기 좋았습니다. 김녕 서포구 제주올레19코스의 종점이자 시점. 일행들 기다리며 잠시 시작점에 있는 김녕 바다 감상하기. 19코스 종점이자, 20코스 시점으로 가기 위한 '남흘동' 정류장은 올레19코스 경유지이기도 합니다. 서쪽에 사는 저는 이날 걷기가 마무리될 조천만세동산에 주차 후 201번 버스를 타고 남흘동 정류장까지 이동했어요. 남흘동 정류장에서 19코스 종점이자 20코스 시점인 김녕서포구까지 도보 5분 정도 걸립니다.  마을 벗어나 농로로 들어가기 직전에 마주친 벽화.지난 6월에 걸을 때에 못 봤는데 그냥 모르고 지나쳤던 것일까? 아니면 그 사이 새로 그린 것일까?그림 상태를 보니 그린 지 얼마 되지 않은듯합니다. 백사장과 풍력발전기, 해녀... 김녕 해안의 모습이네요. 김녕농로. 동복곶자왈.숲 길이 끊겼다 이어지며 제법 길어요.굉장히 울창한 숲은 아님에도 뭔가 으스스 한 느낌.처음 혼자 걸을 때에도 무서웠는데요, 이날 같이 걸었던 여자분한테도 그 얘길 했더니 저와 같은 경험을 했다고 하더라고요.요즘은 들개로 변해버린 유기견을 마주칠 경우도 적지 않으니 으슥한 곳은 혼자 걷지 마세요. 중간 스탬프가 있는 동복리 마을 운동장. 김녕 서포구 출발 후 약 6km, 1시간 20분 소요. 평균 4km에 1시간 정도 잡으니까 알맞은 속도로 걸었습니다. 쉴만한 정자와 화장실 마련되어 있습니다. 2019년 3월 완공된 제주환경자원순환센터(동복리 매립장)중간 스탬프 위치한 동복운동장에서 보이는 모습입니다. 마을로 들어서니 해사한 매화가 반겨주고요. 1112번 일주도로 우회도로를 건너 바다로 향합니다.19코스 혼자 걸었을 때 아직 개통 전이었던 이 도로를 건넜던 기억이 생생하네요.^^ 보리밭 너머로 이후 목적지 서우봉이 보입니다. 북촌포구로 들어섰어요. 건조한 모자반을 걷어내고 계셨어요.바다의 산물이니 물에서 캐내는 것부터 건조, 수거, 판매까지 모든 과정을 마을 해녀들의 공동 작업으로 이뤄집니다.물질만이 해녀 일의 전부가 아니죠.이렇게 뭍에서 해야 하는 후작업이 많으니 해녀의 삶이 고달플 수밖에요. 북촌포구 방파제에 올라 맑은 바다와 무인도 다려도 구경하고. 다려도북촌포구의 해녀상은 단연코 제주에서 표현이 제일 잘 된 해녀상이라 생각합니다.너무 미화되지도 희화되지도 않았어요.지금은 7~80 노인이 되셨을 해녀들의 소싯적 모습이에요. 제주의 작은 포구에서 볼 수 있는 흔한 형태의 등대지만, 날씨와 걷는 날의 기분에 따라 달리 보입니다. 이날은 화창한 공기와 날씨 덕분인지 북촌포구의 등대 한 쌍이 특별해 보였어요. 바닥이 다 보일 듯한 투명한 바닷물 속에 모자반이 너울너울 흔들리고 있었어요. 아... 이럴 땐 진짜 입수하고 싶어요. 이 계절의 수중 풍경은 어떨까요?해녀들은 한겨울에도 물질을 나가지만, 저는 슈트를 입어도 엄두를 못 내겠어요.^^ 북촌포구에서 바라본 서우봉. 북촌포구 옆 등명대.등대 역할을 했던 것이라고 합니다. 등명대 위에 올라서 바라본 다려도와 북촌포구. 다려도를 안내하는 간세와 다려도.  북촌리 해동마을.  북촌환해장성.고려시대부터 시작해 조선시대까지 축성이 계속되었다고 합니다. 바다로부터 오는 적의 침범을 막기 위한 시설로 제주 해안 전역에 걸쳐 곳곳에서 그 흔적이 남아 있습니다.   아픈 역사의 흔적이 그대로 남아 있는 북촌 너븐숭이4.3기념관. ▼ 너븐숭이 4.3기념관 포스팅 보기 4.3유적지 : 북촌 너븐숭이 4.3기념관4.3유적지 북촌 너븐숭이 4.3기념관 ﻿ 1948년 4월3일에 발생한 4.3사건은 제주뿐만 아니라 우리나라...blog.naver.com 바다로 가는 길. 북촌리 해동마을에서 만난 풍경. 경차와 월대의 색깔 맞춤은 의도한 걸까요?^^ 북촌리 해동 포구. 함덕 서우봉으로 올라가며 바라본 북촌리와 다려도 풍경.  보리 이삭이 제법 자랐습니다. 푸른 바다와 잘 어울리죠?봄이 멀지 않았습니다. 4월 중순쯤엔 하늘거리는 청보리를 볼 수 있어요. 서우봉으로 오르는 길은 약간 오르막.^^ 서우봉 정상. 일몰 감상 스폿이기도 합니다. 바람이 적당한 날이라 패러글라이딩을 즐기는 이들이 많았어요.  서우봉 둘레길에는 유채꽃이 조금 피었는데, 가까이 가면 꽤 많이 핀 것처럼 찍을 수 있습니다. 푸른 바다가 멋진 배경이 되어주고요~ 함덕해수욕장에서 바라본 서우봉. 함덕해수욕장. 함덕 스타벅스. 코로나19가 심해지기 전에는 종종 들렀던 곳입니다. 눈치 보지 않고 오래 머물 수 있으니까요. 물론 바다 뷰도 이곳을 방문하는 목적이기도 했고요. 함덕의 해변은 제법 길어요. 적잖이 긴 시간 해안을 따라 걷습니다. 신흥리 마을 끝자락에서 무지개를 만납니다. ^^ 신흥리 해변의 방사탑. 조함해안로가 거의 끝나갈 무렵. 언덕 위의 정자가 마주 보입니다. 걸어서 혹은 차로 이 길을 수없이 지나갔지만, 이 정자에 올라가 보기는 이번이 처음이에요. 그동안 왜 여기에 오르지 않았을까? 전망이 훌륭합니다. 한라산도 보이고요~계절이 너무 지나가기 전에 여기 일몰 찍으러 와야겠어요. 정자에서 보는 일몰은 여름 스폿으로는 별로이고, 겨울이나 이른 봄에 좋겠습니다. 이른 봄이 곳곳에서 계절이 바뀌어 감을 알려주고 있었어요. 조천만세동산의 제주항일기념관.  조천만세동산의 애국선열추모탑. ▼ 조천만세동산에 대한 내용은 예전 포스팅으로 대신할게요.  잊지말아야할 역사를 기록하다 : 제주항일기념관 & 조천만세동산제주항일기념관 & 조천만세동산 지나간 과거가 아니라 여전히 아물지 않는 흉터로 남아 있는 일제강점...blog.naver.com 제주올레 19코스의 시점이자 18코스 종점은 조천만세동산 옆에 있습니다. 올레안내소도 운영 중이며 올레 패스포트 외에 다양한 올레 굿즈를 판매 중입니다.   제주올레 19코스 공식안내소제주특별자치도 제주시 조천읍 조천리 2859-1 제주올레 19코스 스탬프는 신흥리 해수욕장의 방사탑을 모티브로 삼은 것입니다.  신흥리 해변의 방사탑   ",
		"description": "북촌리 해동마을. 북촌환해장성. 고려시대부터 시작해 조선시대까지 축성이 계속되었다고 합니다. 바다로부터 오는 적의 침범을 막기 위한 시설로 제주 해안 전역에 걸쳐 곳곳에서 그 흔적이 남아 있습니다.... ",
		"source": "북촌환해장성"
	},
	{
		"title": "[제주도 4.3길] 북촌마을 4.3유적지 가는길",
		"postdate": "20211102",
		"link": "https://blog.naver.com/jsd1952?Redirect=Log&logNo=222556105413",
		"contents": "2021. 11. 1(월) 너븐숭이 대학살 현장에 세워진 '4.3희생자 북촌리 원혼 위령비' 앞에서 묵념을 하고 북촌마을 4.3길을 찾아간다. 어린아이 돌무덤 앞에 서니 목이 메인다. 4.3기념관에서 겨우 참고 아랫배에 눌러두었던 불덩어리 같은 감정의 응어리가 목으로 차 오른다.  눈시울이 붉어진다. 한줌 흙조차 허락하지 않은 처참하리만큼 애처로운 애기 돌무덤을 두손으로 쓰다듬고 쓰다듬으면서 용서를 빈다. 가슴 속 깊은 곳에서 올라오는 오열을 참으며 용서를 빌고 또 빈다.  북촌대학살 때 희생된 어린아이들의 주검이 당시 임시 매장한 상태 그대로 돌더미 속에 묻혀 있다. 애기 돌무덤이 20여기 모여 있는데 적어도 8기 이상은 북촌대학살 때 희생된 어린아이의 무덤으로 추정된다.  ㆍ ㆍㆍㆍㆍㆍ아직 눈도 떠보지 못한 아기들일까제대로 묻어주지도 못한어머니의 한도 함께 묻힌 애기 돌 무덤사람이 죽으면흙 속에 묻히는 줄만 알았던 울 눈에는 너무 낯선 돌무덤 앞에목이 메인다목이 메인다ㆍㆍㆍㆍㆍㆍㆍ<애기 돌 무덤 앞에서>  양영길왼쪽 앞에 보이는 서우봉을 향해 떠난다.  정열, 희생, 진실을 뜻하는 붉은띠와, 순결, 결백, 평화를 뜻하는 흰띠가 길을 안내한다.  일제 동굴진지가 있는 해안 절벽으로 내려간다. 돈나무, 까마귀쪽나무, 줄사철나무, 굴거리나무, 털머위 우묵사스레피, 도깨비쇠고비, 제주조릿대, 관중 등으로 터널을 이루고 있다.   일제는 패전위기에 몰리자, 제주도민을 동원하여 서우봉 해안 절벽에 동굴진지 18곳, 벙커 2곳을 구축하였다. 이 동굴진지에 연합군 함대를 직접 공격하는 자살공격용 무기를 배치하였던 곳이다.   서우봉에서 바닷가로 향한 해안절벽을 몬주기알이라 한다. 절벽 아래에는 입구는 작지만 내부는 비교적 넓은 천연동굴이 있어, 4.3당시 북촌 주민들과 함덕 주민들이 숨었던 장소다. 썰물일 때 해안가로 접근이 가능하다.   토벌대의 작전이 최고조로 달했던 1948.12.26경 4~5명의 여성들이 절벽 위에서 총살 당하는 등 많은 주민이 희생당한 곳이다.   서우봉은 4.3의 아픈 역사와 북촌리, 함덕리의 희로애락을 함께 보듬어 안고 쪽빛 바다와 유채꽃 어우러진 다려도를 내려다 보고 있다.  서산 봉수대 쪽에서는 너븐숭이의 무거운 분위기를 반전시키는 패러글라이딩을 하고 있다.  서우봉을 내려와 해동포구를 지나 해안을 따라 북촌환해장성으로 향한다.  검섯개물을 지난다. 일제 동굴진지 구축시 일본군 대장이 먹은 물이라 하여 장군물이라고도 불리던 곳이다. 예전에 용천수의 양이 많을 땐 식수로, 빨래터로 이용하였다.  북촌환해장성. 고려부터 조선까지 계속 축성한 바다로 부터 침범하는 적을 막기 위한 성이다.  다려도가 가까이 보인다. 해안에서 400여m 떨어져 있는 일몰이 아름다운 무인도다. 3~4개의 바위섬으로 이루어져 있으며 4.3 당시 토벌대를 피해 숨기도 했던 곳이다. 해산물이 풍부하고 어종이 다양하다.  북촌마을의 본향단인 가릿당북촌 등명대가릿당, 등명대를 거쳐 북촌항을 지난다. 이곳에서 점심을 먹을까 하고 주변을 둘려보지만 영업하는 식당이 없다.  이 북촌항에서 1948. 6. 16 풍랑 때문에 북촌항으로 피항하던 배에 탄 우도지서장이 북촌항에 들어서면서 고기떼를 향해 총을 쏘자, 이 총 소리에 접근한 무장대의 공격을 받아 경찰 2명이 사망하는 사건이 발생했던 장소다.  점심 먹을 곳이 마땅치 않아 카페에 들어가 커피 한잔에 과자 한조각으로 대충 요기를 한다. 카페 주인에게 당팟가는 길을 묻는다. '함께 걷는 4.3길'의 지도로는 찾기 힘든다.  당팟 버스정류장에서 노인에게 다시 물어 겨우 찾는다. 당팟은 1949. 1. 17 북촌 주민 100여명이 학살된 현장이다. 당팟에는 오래된 팽나무가 있다. 수령 800여년이 된 팽나무, 정지퐁낭과 연못이 있던 장소다. 그 옆에 있는 제주목사 선정비에는 당팟 학살때의 총탄 자국들이 선명히 남아 있다.  원래의 팽나무는 사라호 태풍에 의해 쓰러지고 다시 심었다. 4.3최대의 학살 현장인 북촌초등학교를 찾아 간다. 배움터지킴이께서 친절하게 안내해 준다.  1918년 설립된 창흥사숙으로 설립되어 조천 동 공립학교로 운영되던 중 4.3사건으로 폐교된다. 그 후 북촌초등학교로 이어져 왔던 주민학살의 참혹한 역사 현장이다.  너분숭이에 가까운 학교의 후문 쪽에 '제주4.3 북촌주민참사의현장' 표식비가 서 있다.  북촌대학살 현장의 한 곳인 옴팡밭에 북촌리민이 '상생, 평화, 번영의 탑'을 쌓아 놓았다. 4.3의 비운이 다시는 이 땅 위에서 일어나지 않기를 기원하며 이 방사탑을 세운다고 주민들은 말한다.  현기영은 소설 '순이삼촌'을 통해 4.3의 참혹상과 그 휴유증을 고발하고, 사건의 진실을 문학을 통해 공론화 시켰다. 정부는 2008년에 옴팡밭 부지를 매입하고 '순이삼촌 문학비'를 세웠다. 붉은 피로 상징되는 송이 위에 눕혀져 있는 비석들은 당시 쓰러져간 희생자들의 모습이다. / 제주특별자치도 2012 ㆍㆍㆍㆍㆍ오백 위도 넘는 귀신들이 밥 먹으려 강신하는 한밤중이면 슬픈 곡성이 터졌다. ...우리는 한밤중의 그 지긋지긋한 곡소리가 딱 질색이었다. 자정 넘어 제사시간을 기다리며 듣던 소각 당시의 그 비참한 이야기도 싫었다. 하도 들어서ㆍㆍㆍㆍㆍㆍ'순이삼촌'  현기영운동 시간 2시간 13분(총 시간 3시간 33분) 걸은 거리 8.13km걸음 수 14,242보평균 속도 3.6km소모열량 581kcal날씨 : 대체로 흐림온도 : 17℃습도 : 75% (오후 12시 27분 현재) [제주도 4.3길] 북촌 너븐숭이 4.3기념관너븐숭이 4ㆍ3유적지는 1947.1. 17 북촌리 주민 400여명이 학살된 장소 중 한곳이다. 또 4ㆍ3의 아픔을 주...m.blog.naver.com ",
		"description": "1(월) 너븐숭이 대학살 현장에 세워진 '4.3희생자 북촌리 원혼 위령비' 앞에서 묵념을 하고 북촌마을 4.... 서우봉을 내려와 해동포구를 지나 해안을 따라 북촌환해장성으로 향한다. 검섯개물을 지난다. 일제... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 핫플 창꼼바위 위치 제주도 동쪽코스 사진명소 창꼼 후기",
		"postdate": "20220222",
		"link": "https://blog.naver.com/zltm31?Redirect=Log&logNo=222654404998",
		"contents": "요즘 제주도 사진 명소로 핫한 곳제주 핫플 창꼼바위에 다녀왔어요바닷가라서 추운 날씨에도 불구하고사람들이 많이 사진찍으러 오셨더라구요( 글,사진 : 제주 하이쩡 )  제주 창꼼바위 위치위치 :  제주시 조천읍 북촌리 403-9주차 : 주차장 없음, 갓길주차 대기시간 : 약 15분, 앞에 다섯팀 있었음소요시간 : 5분정도 사진 찍음장점 : 사진 잘찍으면 인생샷 북촌환해장성제주특별자치도 제주시 조천읍 북촌리 제주 창꼼바위 위치제주 창꼼바위 위치가 네이버 지도에는 표시되지 않아서 바로 옆 북촌환해장성 주소로 따왔어요. 북촌환해장성 주소를 찍고 가도 창꼼 바위가 바로 옆에 있어서 찾는데 어렵지는 않을 거예요. 그러나 정확한 주소를 알고 가시려면 아래적어둔 주소를  찾아가시면 됩니다.  제주시 조천읍 북촌리 403-9  창꼼 바위는 북촌환해장성 옆에 있는데환해장성이란 제주도 여러 곳에서 볼 수 있는데 바다로 침입해오는 적에 대비하기위해서 해안선을 따라서 고려시대 때부터 조선시대 때 걸쳐 쌓은 것이에요.저희 동네에도 있지요 ㅎㅎ   주소를 찍고 정확히 찾아오셨다면 위와 같이 창꼼 바위로 가는 화살표가 보여요. 그리고 바로 우측에는 위에 설명해드린 환해 장성 안내 표가 보이구요.  저기 사람들 줄 서 있는 곳이 바로 창꼼 바위입니다. 사람이 없을 줄 알고 왔는데 꽤나 많은 사람들이 줄 서 있어서 당황했어요. 줄서서 사진 찍는 포토존이었구나.. 저도 잘 모르고 왔거든요  위에서도 사람들 몇몇이 사진을 찍고 있었어요. 오늘 날씨가 좋아서 푸른 바다를 배경으로 사진이 잘 나올 거 같아요 맨 뒤에 가서 줄 서 있는 제주빅보스 창꼼바위위에 보이는 바위가 바로 창꼼 바위입니다 창고망난돌창고망난돌이라고도 하는데요 마치 바위를 창으로 뚫어 놓은 듯한 모습으로 보여서 창꼼바위이라고 부른다고 합니다 창꼼 약 15분 정도 기다리고 우리 차례가 되어서 사진을 찍게 되었어요.  아무래도 바닷가 바로 앞이다 보니바람이 아주 세게 불어서 좀 추웠어요 따뜻하게 입고 오시는 것을 권장해요. 인스타에서 여기 창꼼 바위에 앉아 하트를 많이 만들고 찍길래 바로 따라해 보는 빅보스. 제주도에 산 지 3년이 넘었지만 우리만의 시그니처 포즈 따위는 없어요 ㅋㅋ 창꼼은 꼭 tv 속으로 들어간 사람을 찍는 듯한 느낌이에요ㅋㅋ tv 속에 있는 남편이는 카메라를 쳐다 보지 않았어요.바로 제 뒤에 사람들이 많이 줄 서 있고 다들 쳐다 보고 있어서 엄청나게 창피 했거든요ㅋㅋ 끝까지 앞은 안 봤어요^^ 이날 날씨가 좋아서햇빛이 비치는 바다가 무척 예쁘게 나오네요. 여기 사진 찍으러 오실땐 날씨가 꼭 좋은 날, 해가 뜬 날에 오셔야 할 것 같아요. 구름속으로 해가 숨으면 창꼼 바위에서 사진 많이 찍어도하나도 예쁘게 안 나올 듯 해요ㅜㅜ 제주 빅보스, 소심한 브이로 마무리 바로 옆 바다 사진이에요. 창꼼도 예쁘지만 여기 바닷 빛이 참 예쁘네요. 사실 제주도 어디든 바다는 예뻐요. 북촌리는 자주 오는 동네는 아닌데 덕분에 오랜만에 와 봤어요 아름다운 제주 북촌리 바당 오늘 고생한 나의 모델 빅보스♡ 제주 창꼼바위  제주 창꼼 바위를 짧은 영상으로 담아 봤어요. 주변에는 아무것도 없구요.여기 사진 찍는 이 바위가 전부예요근처에 지나실 일이 있다면 한번쯤 잠시만,아주 잠시만 사진 찍으러 들리 시기는 괜찮을 듯 해요. 큰 걸 기대하고 오지는 마시고 인스타갬성 예쁜사진 찍고 싶으시면 한번쯤 들러 보시길 추천 드립니다^^ [네이버 인플루언서] 제주 하이쩡오롯이 즐기는 제주, 아름다운 제주 관광지와 오름과 숲길 맛집 정보를 전하는 하이쩡 입니다. 슬기로운 제주 생활을 즐기며 살고,작은 기쁨에도 감사하는 삶을 지향 합니다. 오늘도 행복 하세요!^^in.naver.com 도움이 되셨다면 위의 인플루언서 홈클릭 후 사진 밑에 팬하기 눌러주세요^^저에게 큰 힘이 !! 됩니다♡ ",
		"description": "제주시 조천읍 북촌리 403-9 창꼼 바위는 북촌환해장성 옆에 있는데 환해장성이란 제주도 여러 곳에서 볼 수 있는데 바다로 침입해오는 적에 대비하기 위해서 해안선을 따라서 고려시대 때부터 조선시대 때 걸쳐... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주조천여행, 조용하고 제주스러움을  느낄 수 있었던 북촌마을",
		"postdate": "20211001",
		"link": "https://blog.naver.com/lighting_bug?Redirect=Log&logNo=222523182930",
		"contents": "안녕하세요. 삶은여행입니다.제주도는 정말 매력적인 여행지예요. 요즘 코로나로 인해 국내 관광객들이 많이 찾지만 외국인들이 오지 않아 그나마 사람이 많지 않아 조용히 여행할 수 있어 좋아요.제주도에는 매력적인 곳이 너무나 많지만 그중에서 진정한 제주를 느낄 수 있는 조용한 제주의 모습을 느낄 수 있는 곳을 소개해드릴게요. 북촌포구제주특별자치도 제주시 조천읍 북촌9길 26-1 제주 조천에 있는 북촌마을인데요. 예쁜 해변과 서우봉으로 유명한 함덕 옆에 있는 조그만 포구마을이에요. #북촌마을 #제주조천여행이곳을 알게 된 계기는 예전 혼자 여행을 자주 다닐 때 북촌에 있는 게스트하우스에 가게 됐다가 알게 됐어요. 제주조천여행 북촌마을 바닷가북촌은 북적한 함덕과 가까운 곳인데 함덕해변과는 너무나 다르게 조용하고 한적한 곳이었어요. 북촌 마을 곳곳을 걸어다니며 도시의 복잡함을 털어내고 힐링했어요. 해안가에 세워져 있던 작은 돌탑들북촌을 거닐면 북적한 관광객들을 만나기 힘들 정도로 잘 알려지지 않고 제주스러움이 간직된 곳이에요. 북촌마을은 바닷가에 있는 작은 어촌마을로 소소하게 볼거리가 많은 곳이에요. 해안가에 세워져 있던 작은 돌탑들해안은 모래사장이 있는 해변은 아니지만 제주스러운 현무암 해변이에요. 현무암으로 소원을 담아 세워놓은 작은 돌탑을 볼 수 있어요. 북촌환해장성북촌에 가면 꼭 들러봐야 하는 곳인 북촌환해장성이에요. 북촌환해장성은 왜구 등 바다로부터 오는 적을 막기 위해 쌓아놓은 시설인데 고려시대부터 조선시대까지 계속 축성했다고 해요. 예전에 게스트하우스였던 건물이곳은 제가 처음으로 북촌을 알게 됐던 게스트하우스였던 곳이에요. 현재는 게스트하우스가 아니라 개인 집으로 바뀐 것 같아요. 그때의 추억이 생각나 사진으로 담아봤어요. 용천슨 정짓물북촌마을에는 용천수가 곳곳에 있어요. 이곳은 정짓물로 계속해서 땅속에서 물이 솟아나는 곳이에요. 정짓물우물같이 생긴 곳에서 물이 끊임없이 솟아나고 있었어요. 호기심이 생겨 물을 찍어 맛을 봤는데 바닷물이 아닌 민물이었어요. 예쁜 마을의 제주 돌담지나다 어떤 집 앞 돌담에 예쁘게 꾸며 놓은 것이 있었어요. 저도 이렇게 한적한 마을에서 조용히 집을 예쁘게 꾸미며 살고 싶다는 생각이 들었어요. 분위기 좋았던 작은 식당북촌에는 작은 마을이고 관광객이 많이 찾지 않는 곳이라 식당이 많지 않았어요. 지나다 예쁜 식당이 있었는데 닫는 시간은 손님이 없으면 조금 일찍 닫는 것 같아요. 저녁 시간이 조금 지나자 닫으시더라고요. 북촌리 마을카페 기,다려도이곳은 북촌리 마을카페 기,다려도예요. 북촌에 다려도라는 섬이 있는데 다려도와 기다려도의 의미를 모두 담은 이름의 카페였어요. 시설은 깔끔하고 좋은데 사람이 없었어요. 제주여행와서 이 조용한 카페에 앉아 책을 읽으며 시간을 보내도 참 좋을 것 같아요. 북촌 등명대 북촌 해산에는 북촌 등명대라는 곳이 있어요. 이것은 1915년 고기를 잡으러 나간 배들이 마을을 잘 찾을 수 있게 보고 올 수 있게 불을 피웠던 곳인데 등대역할을 했던 등명대예요. 북촌포구 이곳은 북촌포구예요. 어촌이라 그물을 말리려고 펴놓은 것들이 많은 자리를 차지하고 있었어요. 해녀상이 있어서 해녀포즈를 따라 해봤어요.포구에는 낚시를 하시는 분들이 꽤 있었어요. 낚시에 대해 잘 모르지만 북촌포구가 낚시 명소인가봐요. 가릿당북촌포구에 가볼만한 또다른 곳 중 한 곳은 가릿당이에요. 구짓머루당이라고도 불리는 곳인데 분향당이에요. 구짓머루당이곳은 신을 모신 곳인데 북촌마을 사람들의 삶과 죽음, 호적과 피부병, 육아, 어선, 해녀 등을 관장한다고 해요. 안에 들어가봤는데 그리 특별한 것은 없었어요. 예쁘게 꾸며진 북촌리 마을 마을 곳곳에 벽화로 예쁘게 꾸며놨어요. 북촌포구의 다리포구에는 배가 드나들 수 있는 높은 다리가 있었어요. 다리가 특이해 한 번 건너봤어요. 사원이물포구 근처에 용천수가 또 있었는데 사원이물이라고 하네요. 사원이물우물 같은 곳에서 끊임없이 물이 솟아났어요. 사원이물빨래터처럼 물이 흘러가는 곳을 길게 만들어놨어요. 예전에는 빨래터였겠죠? 물을 만져보니 정말 시원했어요. 이곳 역시 민물이었고요. 북촌마을의 보호수 마을에는 보호수가 있었는데 정말 컸어요. 1982년 보호수로 지정됐는데 지정 당시 260년이 됐다니 지금은 290여 년 된 정말 오래된 나무네요. 도아치물 포구 근처에도 도아치물이라는 용천수가 또 있었어요. 북촌은 물이 풍족한 동네인가봐요. 천사날개벽화천사날개 벽화가 있어 앞에서 인증샷을 찍었어요. 곳곳의 벽화가 동네를 더 정겹게 만들고 있었어요. 바닷가를 따라 걷는데 해가 지면서 하늘이 핑크빛으로 물들기 시작했어요. 저 멀리 해상등대가 외로이 서 있는데 쓸쓸해보였어요. 그래도 배들의 불빛이 되어 주는 멋진 일을 하니 대견했어요.  해안에 갈매기도 외로이 서 있었고요. 시간이 지날수록 점점 핑크빛이 진해졌어요. 제주조천여행 북촌에서 보이는 서우봉저 멀리 서우봉 넘어 해가 지나봐요. 서우봉 너머가 함덕이니 북촌은 서우봉 너머에 있는 작은 어촌마을이에요. 조금 더 시간이 지나자 환상적인 하늘이 펼쳐졌어요. 너무 예쁘지 않나요?😆  아름다운 광경에 한동안 넋놓고 하늘만 바라봤어요. 이런 하늘을 제주에서 보니 더 아름다웠어요. 저 멀리 오징어잡이배도 빛을 내며 떠있는 모습이 나타나자 한결 더 예뻐진 모습이었어요.  제주도 북촌마을을 소개해드렸는데요. 조용하고 제주스러움을 만끽할 수 있었던 곳이에요. 저녁에도 일몰이 너무나 예뻐 감동도 받았어요. 제주여행을 하시면서 조용한 제주의 어촌마을에서 힐링하고 싶으실 때 북촌마을 찾아가보세요. 힐링하실 수 있을 거예요!여행 즐겁게 하시고 언제나 행복하세요!😆 ",
		"description": "북촌환해장성 북촌에 가면 꼭 들러봐야 하는 곳인 북촌환해장성이에요. 북촌환해장성은 왜구 등 바다로부터 오는 적을 막기 위해 쌓아놓은 시설인데 고려시대부터 조선시대까지 계속 축성했다고 해요. 예전에... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 북촌의 향기를 마시다. 카페 아멜라(coffeeamela)",
		"postdate": "20210419",
		"link": "https://blog.naver.com/dada1425?Redirect=Log&logNo=222315394267",
		"contents": " 여행을 하면서 빠질 수 없는 것이 맛집, 찻집이 아닐까 싶다.  여행에 있어서 양념 같은 것이기 때문이다. 먹는 것에 큰 의미를 두지 않은 나.그럼에도 여행을 하면서 우연한 맛집 경험은 덤 같은 것을 넘어 일종의 보상과도 같은 것이다. 당연히 배고픔 해결은 여행의 양념이 된다고 생각한다.커피를 즐겨마시고 자타가 공인하는 커피 애호가이다.그래서 커피 맛은 커피집 인상에 있어서 첫 번째 조건이다. 그러한 점에서 제주 올레 20코스 중간 북촌 해변에 자리한 coffeeamela는 나의 인상에 깊게 자리를 했다. 갓 볶은 거피를 이용하여 시간과 온도 그리고 정성을 담아 내린 핸드드립 커피는 오랜 걷기로 지질대로 지진 맘과 몸을 진한 맛과 향으로 감싸주었다. 피로가 일시에 싸악 풀렸음은 물론이었다.오래된 붉은 조적 2층 집을 헐어 소박한 인테리어로 무장한 커피집은 전망도 깔끔했다. 아름다운 해변도 해변이지만 그 아름다움을 돋보이게 해 준 조망 좋은 2층의 창. 그리고 편안한 의자. 부담을 느끼지 않게 가정집 분위기를 살린 센스.오랫동안 인상에 남을 것 같다. 커피 아멜라 2층에서 본 북촌 해변북촌의 환해장성 ",
		"description": "그 아름다움을 돋보이게 해 준 조망 좋은 2층의 창. 그리고 편안한 의자. 부담을 느끼지 않게 가정집 분위기를 살린 센스. 오랫동안 인상에 남을 것 같다. 커피 아멜라 2층에서 본 북촌 해변 북촌의 환해장성",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 동부 다크투어 제주 조천 북촌마을 4.3길",
		"postdate": "20171123",
		"link": "https://blog.naver.com/ydl1?Redirect=Log&logNo=221146766038",
		"contents": "",
		"description": "고려시대에 시작하여 조선시대까지 축성한 북촌환해장성. 왜구 등 바다로 오는 적의 침범을 막기 위한 시설로 북촌마을과 제주특별자치도 기념물 제49-5호로 지정된 동쪽 환해장성은 일부가 남아 있습니다.... ",
		"source": "북촌환해장성"
	},
	{
		"title": "북촌마을4.3길",
		"postdate": "20190227",
		"link": "https://blog.naver.com/mistyb74?Redirect=Log&logNo=221476018108",
		"contents": "(2017년 6월 방문기록입니다.)제주도 한달살기 중 걸어갔던 북촌마을.숙소였던 신흥리에서 동복리 해녀촌까지걸어갔던 하루였습니다.거리상 6.36km였지만 중간에4.3길을 거쳐가, 중간목적지인 북촌9길빵까지만2시간이 걸렸던 코스   바닷길이 아닌 찻길로 걷다 만난푸른빛6월의 제주는 참 좋습니다.   북촌리해동   6월 제주에는 수국도 한가득   지나가다 우연히 발견한 너슨숭이 4.3위령성지   4.3기념관   위령비       큰길로 가려다 북촌마을4.3길을 발견하곤걸음을 옮겨, 그곳을 따라 걷기로     위령비 밑으로 좀 외진길이쫄보라 겁을 잔뜩 채비하고 걸었어요.     저멀리 바다가 보이니 조금 안심이   반대편에서 바라본 서우봉   이제부터 바다옆길로 걷기             북촌환해장성   북촌환해장성제주특별자치도 제주시 조천읍 북촌리  뭔지 모르지만 특이하게 서있는 나무기둥   무인카페 소박한 바당쉼터   소박한바당쉼터제주특별자치도 제주시 조천읍 북촌북길 45-8  북촌별장     벽화가 예뻤던 곳생일바로알기운동본부;;;       방파제에도 벽화가   바다한번 바라보고          다려도 가는 방향         북촌등명대          방파제 낚시하는 분들이 엄청 많았어요.   북촌항 근처에 멋드러진 다리가 있어 건너려했으나   통행금지;;;     북촌항을 뒤로 하고 큰길쪽으로   문과 벽이 특이했던 집   커다란 나무   중간목적이였던 북촌9길빵까지(여기 빵 맛있어요 ^^)   북촌9길빵 포스팅은 밑에 클릭 북촌9길빵신흥리 바당쓰기의 꿈부터 동복해녀촌까지 운동삼아 걸어가는 길 가는 길에 있는 북촌9길빵 고고 버스정류...mistyb74.blog.me 북촌9길빵에서 빵으로 체력을 보충하고다시 걸어갑니다.큰길쪽으로 다시 나와서 걸었어요.동복입구교차로 근처에서 동복입구교차로제주특별자치도 제주시 구좌읍 동복리  걷다가 만난 예쁜 꽃   바다랑 어우러져 풍경이 아주 그냥     쉬어갈 만한 공간도 있고.바다구경도 좀 하고   잠시 앉아 쉴까하다,그와중에 모기물릴 걱정이 되어 ㅎㅎ   카페도 있고     최종목적지였던 동복리해녀촌에3시간만에 도착;;;   엄청 오래걸었던 하루였지만, 제주도는 어디를 걸어도 좋았어요.(다시 한달살기 가고싶네요 ㅜㅜ)4.3유적지도 들려보시고, 4.3길도 걷고.바다옆길따라 걷고,  좋은 경치도 감상하고.걷기좋은 코스로 추천합니다.    ",
		"description": "저멀리 바다가 보이니 조금 안심이 반대편에서 바라본 서우봉 이제부터 바다옆길로 걷기 북촌환해장성 뭔지 모르지만 특이하게 서있는 나무기둥 무인카페 소박한 바당쉼터 북촌별장 벽화가 예뻤던 곳... ",
		"source": "북촌환해장성"
	},
	{
		"title": "바라본 제주 4.3사건, 북촌 너븐숭이 기념관과 북촌 4.3길",
		"postdate": "20180425",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221260967448",
		"contents": "",
		"description": "위령비를 시작으로 걸어보는 북촌 4.3길 왜구를 막기 위해 쌓았다는 북촌 환해장성 마을에서 볼 수 있는 용천수 다려도의 모습 위령비를 지나 길을 따라 걷다 보면 왜구를 막기 위해 쌓은 북촌 환해장성 일부를... ",
		"source": "북촌환해장성"
	},
	{
		"title": "조천읍  ‘북촌마을’에 4·3길 개통…아픈 역사의 현장... ",
		"postdate": "20161212",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=220884157454",
		"contents": "",
		"description": "이 기념관을 시작으로 마을의 서쪽인 서우봉 학살터(몬주기알)를 지나 북촌환해장성, 가릿당(구짓머루당), 북촌포구, 낸시빌레, 꿩동산, 포제단, 마당궤, 당팟, 정지퐁낭 기념비를 거쳐 다시 기념관으로... ",
		"source": "북촌환해장성"
	},
	{
		"title": "[제주12일차] 아라파파 북촌 + 폰 고장난 날",
		"postdate": "20210711",
		"link": "https://blog.naver.com/asb2k?Redirect=Log&logNo=222428097942",
		"contents": "아라파파북촌제주도 북촌 카페아라파파북촌제주특별자치도 제주시 조천읍 북촌15길 60 아라파파북촌북촌환해장성제주특별자치도 제주시 조천읍 북촌리  제주도에도 북촌이 있다는 사실!  북촌은 벽화마을마냥 마을 곳곳에 예쁜 벽화가 그려져있고 제주 시골 감성이 낭낭한 곳이었다 나름 바닷가 바로 앞 항구 마을(?)이기도 하다  사실 맨 처음에 간 북촌 카페는<알마 커피제작소>였다 프라이빗한 오션뷰를 창으로 내다볼 수 있는 후기가 매우 좋은 카페였는데, 그런 창가 가능한 좌석이 세 개 뿐이고 이미 사람들이 창가 좌석들을 다 차지했길래 옆 카페로 갔당  아라파파 카페!화요일 휴무이니 주의들어오고 여기 오길 참 잘했다고 생각했다    음료도 아주 맛있다!여름 시즌 한정 메뉴인 수박 주스(7,000) 강추  맛있는 빵 너무 맛있었지만 나름 자제하려고 했다ㅋㅋㅋ 작은 호두 타르트 과자 1개(2,000)과 녹차 비스킷 쿠키(3,500), 수박주스(7,000)다 너무 너무 맛있더라  카페 내부에서 바라보는 오션뷰  내부에서 한참을 쉬다가 드디어 밖으로 나갔다 아라파파 카페 너무 좋다..🥰  수박주스 존맛  카페 밖 포토존들도 아주 이쁘다     출처: 아라파파 북촌 카페  *위 글들은 폰 고치고 추가한 것~~아래는 그냥 내 일기다!ㅋㅋ  ㅎㅎ... 오늘은 정보성이 아니라 일기이런 글 쓰는 게 얼마만인지!오늘은 근무날인데 방 청소 1개 밖에 없었다제주도 스텝 중 가장 꿀인 듯..1시10분~1시 40분 정도 간단히 방 1개 치우고 자유시간오늘의 계획은 월정리-함덕 쪽에서 가까운 사진 명소1. 북촌환해장성(창꼼바위)에서 사진 찍고2. 닭머르해안 구경하고 사진 찍는 거였다그전에 배고파서 제주도 북촌 카페아라파파 북촌에 갔다  정말 오션뷰 예쁘고 빵 너무 맛있는 깔끔한 대형카페였다바삭한 크리스피 과자에 꽂혀서녹차 과자랑 작은 호두 파이 하나, 수박 주스(7,000) 시켜서와구와구 먹고 유리창으로 바다 보면서 느긋느긋 행복한 시간 보내다가블로그도 할 겸, 7/18-20 동아리 여행 계획서도 좀 봐줄겸 노트북 하다가폰으로 사진 보내려는데 자꾸 저장 공간 부족하다고 렉 걸리길래폰 껐다가 키려고 하더니 안 켜지대,,?그렇게 무한사과의 저주에 걸려버림..ㅎㅎ저장 공간 부족 무시하면 저처럼 됩니다마침 내일 새벽(7월 12일 월요일)에 서울 가서 다행이지...청크리에이터 수료식이 원래 12일이여서 끊어놓은 비행기였는데망할 코로나 때문에 취소되었지만요놈의 협찬들 때문에 미용실 예약(협찬), 신림 회 예약(협찬) 해놔서그냥 서울 가는 비행기 취소 안 했는데 뭐 마침 다행이라면 다행이었다지금은 그냥 공항 근처 점보네 게스트하우스8인실 15000원 가성비 굿아 제발 내일 폰 데이터 복구되길...ㅜㅜㅜ제주도 와서 첫 시련이다 두둥탁,,,그래 내가 생각해도 나는 너무 행복하기만 했어시련이 올만도 하다 껄껄    #제주도한달살이 #제주도북촌카페 #북촌환해장성 #창꼼바위#제주도시련 #폰고장남 #제주도폰고장 #아이폰저장공간#폰백업 #미리미리 #저장공간부족무시하지말자#흑흑 #난괜찮아 #폰제발무사해라 #데이터백업성공 #기원 #아라파파카페 #제주북촌카페추천 #제주북쪽가볼만한곳 #함덕근처가볼만한곳 #김녕근처가볼만한곳 #제주북촌리 ",
		"description": "ㅜㅜㅜ 제주도 와서 첫 시련이다 두둥탁,,, 그래 내가 생각해도 나는 너무 행복하기만 했어 시련이 올만도 하다 껄껄 #제주도한달살이 #제주도북촌카페 #북촌환해장성 #창꼼바위 #제주도시련 #폰고장남... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주도 한달살기 언니랑 올레길 걸으며 행복 채우고 왔어요",
		"postdate": "20220108",
		"link": "https://blog.naver.com/h100489?Redirect=Log&logNo=222616197259",
		"contents": "오래전부터 소망했었던.. 언제부터인가 나와 언니의 버킷리스트가 되었던 제주도 한달살기의 소망에 드디어 한걸음 내디뎠다. 것도 2021년이 끝나기 전 마지막 주에..당장은 언니도 나도 아직은 한 달이라는 시간이 허락하질 않아서 일주일간의 제주 여행을 계획하며 이번엔 올레길을 걸으며 아무 생각 없이 쉬어 오기로 했다. 그리고 정말 별다른 준비 없이 떠났지만 지인의 소개로 알게 된 알파캠프를 통해  여자 둘이서 정말 너무 편하고 안전하게 몸 마음 건강히 잘 다녀올 수 있었다.  제주도 한달살기여자 둘이 제주 올레길 걷기feat. 알파캠프 한 해의 마지막을 제주에서 보내게 되다니.. 떠나기 전에 밀린 일들을 처리하고 가족들을 위해 이것저것 신경 쓰다 보니 짐도 가는 날 몇 시간 만에 휘리릭 챙겨야 했다. 거기다 전날 저녁엔 말도 안 되는 일이 생겨서 눈물이 날 지경으로 멘붕 상태였는데 그 모든 걸 무사히 해결하고 떠날 수 있음에 모두에게 감사했다. 크리스마스였던 토욜 저녁에 언니랑 비행기에 타고서야 제주도 한달살기의 꿈에 다가가고 있음을 실감하며 비로소 행복해지기 시작했다.겨울이기도 하고 일주일을 살려니 짐이 많아서 왕복 모두 국적기를 탔는데 물 한 잔 주진 않지만 확실히 이착륙 때 더 편안한 것 같기도 하고 좌석도 조금 더 널찍.. 물론 비즈니스석이랑은 많이  다르지만.  무사히 제주에 도착하고 알파캠프 직원의 안내를 받아 숙소인 타마라 호텔로 가는 공항버스에 탑승했다.버스가 20분에 한 번씩  오니 도착 예정시간도 정확히 알려주시고 근처이지만 픽업을 나와주심. 언제나 밝은 에너지의 소유자인 그녀.. 나의 소울메이트 언니. 미투.ㅎㅎ 서귀포에 자리한 타마라 호텔이 전경. 우린 밤에 도착했고 이건 아침에 조식 먹으러 갈 때 바로 옆에 붙어 있는 호텔과 함께 찍어 본 사진이다.  호텔에 도착해서 픽업을 나온 직원과 함께 프런트를 지나 우린 4층 캠프 사무실로 가서 필요한 안내를 받고 담날 아침부터 일정에 참여하기로 했다.호텔은 일반 관광객들과 같이 사용하고 있어서 오히려 안심되고 더 좋았기도 하다. 첨엔 언니랑 방을 같이 쓰려다가 일주일이나 지내야 하니 편안하게 쉬기로 하고 1인실로 정했는데 탁월한 선택이었다.작은 침대에는 캐리어를 올려놓고 의자를 펼쳐 작은 테이블에서 포스팅을 하기도 했고 저녁엔 가져온 책도 읽고 보고..너무 좋았다고 하려니 가족들에게 미안하지만 그랬다.늘 가족들과 복작거리며 살다가 이런 경험은 넘 신선하다. 혼자인 시간이 외롭지 않으니 아직은 젊은 건가? 늦기 전에 지금을 즐겨야겠다.ㅎㅎ사람은 누구에게나 행복한 순간이 찾아온다. 단지 그걸 알아채지 못할 뿐이지..  화장실엔 샤워용품과 타월이 충분했고 옷장과 슬리퍼, 세면대는 바깥쪽에 따로 나와 있어서 편리했다.혼자 지내기에 이보다 더 좋을 수가!하루 세끼 식사도 주고 심지어 빨래도 해준다. 여기가 천국인가 싶다 ㅎㅎ  일요일이었던 담날 아침 언니랑 아침 호텔 조식을 먹는 것으로 제주도 한달살기를 시작했다.도착 때 받은 쿠폰을 챙겨야 하고 아침과 저녁을 이곳에서 호텔 뷔페식으로 먹었다. 벌써 그립다. 어쩔..ㅜㅜ가보니 여자들이 많은 이유를 알겠던.. 손에 물 한 방울 묻히지 않겠다던 약속은 결국 내가 찾아 이루면 되는 거였다 ㅋ 조식은 한식과 양식이 다 있어서 매일 아침마다 행복했는데 맛나다고 너무 많이 먹은 게 함정.ㅜㅜ점심에 주는 행동식만 먹고 더 열심히 걸었어야 살이 빠졌을 텐데 언니랑 여행의 목적도 커서 점심을 따로 사 먹었더니 살이 빠지진 않았다. 그래도 세 끼를 다 먹고 더 안 찐 게 신기~ㅎ따로 외식만 하지 않으면 절로 살이 빠질 각!정말 몸과 마음이 건강해질 완벽한 조건이다. 제주의 아름다운 자연을 감상하며 올레길을 걸으며 트레킹을 하니 체력도 좋아지고 힐링은 자동으로 몸쉼 마음쉼이 이런 걸 테지. 조식을 먹고 약속한 시간에 버스에 탑승했다. 원래는 올레길을 걷는 알파캠프와 여행 캠프가 나뉘어 있는데 일요일인 이날은 여행지를 가는 일정이어서 나누지 않고 탑승했다.크리스마스였던 전날 밤부터 제주에 눈이 오기 시작해서 제주에서의 첫날인 이날 하루 종일 눈이 내려서 언니랑 얼마나 행복했는지.. 버스엔 주로 여자들이 더 많았는데 혼자 온 경우가 더 많아 보였고 친구끼리 혹은 부부로 보이는 커플도 보였다.실제로 다녀보니 호텔에서 자고 단체로 움직이니 여자 혼자 와도 안전하게 다닐 수 있어서 전혀 걱정할 필요가 없겠던..언젠가 시어머님이 제주 올레길을 걷는 게 소망이라 하셨는데 더 일찍 알았으면 좋았을걸..올레길은 하루에 한 코스를 걷는데 거북이반과 토끼반이 있어서 그날의 컨디션에 따라 결정하면 되지만 아무래도 연세가 많으시니.알파캠프는 순환 프로그램이어서 어느 때 들어와도 중도 합류가 가능하고 2박 3일부터 한 달 이상까지 모두 가능하며 한 달을 나누어 사용을 해도 된다고. 언니는 이번에 너무 좋았다며 담엔 아예 한 달을 신청해서 일 년 동안 나누어 쓰겠다고 한다.굿 아이디어~~:)나도 같은 생각이지만 언니보다는 자유로우니 올해 다시 제주에서의 한달살기를 꿈꾸어 본다.간절하게 바라면 이루어진다 하지 않던가.  이걸 배낭에 매고 제주도 올레길을 언니랑 함께 걸었다.행동식은 전날 저녁에 바나나랑 음료랑 구운 계란으로 받아 왔는데 아침에 만든 떡을 또 주신다. 추운 겨울이어서 따끈한 떡의 촉감이 넘 좋아서 당장이라도 먹고 싶었지만 꾹 참고~ㅎ 눈이 너무 많이 내려서 목적한 제주 교래자연휴양림에 도착했으나 산책로 개방이 안되어 돌 문화공원 앞쪽 구경만 하고 발길을 돌려야 했다. 안타깝지만 마지막 날에 다시 갈 기회가 됐으니 인연인가 보다며.. ㅎ너무 좋아서 따로 포스팅할 예정~ 제주에 눈이 내리는 일이 흔하지 않다던데.. 서울에서도 보기 힘든 눈을 정말 실컷 보고 왔다. 전날까지 서울에서 복작거리다가 겨울 왕국으로 순간 이동이라도 한 듯..역시 제주는 사랑이구나! 노란 파카를 입고 아이처럼 만세를 부르는 언니.그렇게 좋아? 당연~~ㅎㅎ 이날은 눈 때문에 대부분 차에서 차창 밖의 눈을 보며 시간을 보냈는데 오히려 눈 내리는 날 드라이브를 즐겨서 더 좋았던 시간이다.한 겨울 제주에서의 이 경험은 오래오래 잊지 못할 것 같다.행복은 이렇게 어느 날 갑자기 찾아온다. 그러니 부디 오늘 힘듦에 너무 많이 고통스러워하지 않길.. 저녁은 다시 옆 호텔에서 한식 뷔페식으로 맛나게 먹고 각자의 시간도 갖고 담날 본격적인 올레길 트레킹을 위해 일찍 꿈나라로~ 일주일 동안 우릴 기다려준 고마운 버스. 그리고 이날 가이드 겸 기사님이셨던 부장님이 떠오른다.사람을 진심으로 대할 때 마음으로 느껴지는 그 무엇을 이제 알 나이가 되었나 보다.지금의 내가 참 좋다.잘 늙어가고 있구나! 싶어서 감사하다. 이날은 올레길 19코스인 제주 동부 함덕해수욕장과 서우봉을 지나 김녕서포구까지 해안과 둘레길을 걸었는데 거북이 반임에도 첨이라 너무 느긋하게 가서 일행들을 놓쳐 나중엔 예쁜 미소 가이드님이 따로 케어해 주셨다.결국 하루 올레코스를 무사히 완주했다. 올레길 완주가 목표는 아니지만 그래도 뿌듯~ㅎ  제주 함덕 해수욕장은 첨 와본 곳이라 더 좋았기도 하고. 어차피 모이는 시간에 가면 되니까 언니랑 둘이서 카페에 가기로 하고 앞에 보이는 스타벅스로 향했다.  평일임에도 사람이 넘 많아서 기다리는 시간이 길었던 게 나중에 바빠진 이유이기도 하다.뷰 좋은 다른 카페를 갔어야 했는데. 너무 성급했던 우리. 둘이서 반성함. ㅎㅎ 길 안내를 도와주는 올래 리본. 파란 리본이 정주행이고 빨간색은 거꾸로 갈 때의 표식이라고 미소 가이드가 알려줬다.그리고 파란색 화살표를 따라가면 된다고도.길 위에서 또 하나를 배웠다.   언니와의 여행은 언제나 좋았고 이번에도 함께여서 더 좋았지만 그보다.. 앞으로도 좋을 거라는 믿음이 지금을 더 행복하게 만들어준다. 뷰티풀 함덕!!! 서우봉에 올라 바라본 함덕 해변의 멋짐.가까이에서 봐도 아름답지만 멀리 떨어져 바라보니 더 아름답다.아니다.. 예쁜 건 가까이에서든 멀리서든 다 예쁜 법이다.단지 그 매력이 다를 뿐이지. 나의 예쁨을 알아봐 주고 온 마음을 다해 예쁜 순간을 남겨주려는 그 마음이 더 예쁘고 곱다.부족한 날 사랑해 줘서 고마워. 나도 잘 할게 언냐~ :) 북촌환해장성북촌환해장성은 고려 때부터 조선시대까지 계속 쌓아 왜구 등 바다로부터 오는 적의 침범을 막기 위한 시설이었고 지금은 일부가 남아 있다고 한다. 제주스러운 풍경이다. 김녕소포구쪽을 거닐며 골목길에서 만난 소담하고 정겨운 제주 풍경을 마주하며. 올레길을 걸으며 언니랑 제주에서의 행복을 만끽하고 걷는 발걸음이 아직 가볍다. 비록 나중엔 가이드와 함께 거의 뛰어가야 했지만 ㅎㅎ  짧게 와서 렌터카를 빌려 관광지만 돌았으면 보지 못했을 제주도 골목길의 작은 정취를 즐기던 시간이 가장 좋았던 기억이다. 우리가 많이 여유로웠네요. 좋았지만~ㅎ제주도에서 한달을 살며 올레길을 걸을 계획이라면 정말 너무 괜찮은 기회란 생각이다. 차가 도착지점에 기다려주니 출발지에서 처음으로 되돌아가지 않아도 되고 가이드의 세심한 안내와 필요할 땐 케어도 가능하다.우린 둘이어서 일행들과 떨어지기도 했지만 혼자라면 함께 걸을 수 있으니 여자 혼자도 안전하게 제주를 누릴 수 있다.누가 이렇게 기특한 생각을 했을까? ㅎㅎ아~주 칭찬해요^^  우린 제주 올레길 트레킹 한달 완주가 목표는 아니어서 패스했는데 도착 지점에 스탬프를 찍는 분이 계셔서 함께 기쁨을 맛보았다. ㅋ살짝 후회도 되네. 이렇게 쉬울 줄 알았으면 우리도 찍을걸.. 시작이 반이라는 말도 있는데..  언니랑 함께 한 모든 시간이 좋았고 못다 한 올레길 투어의 더 많은 이야기들을 풀어 놓으려 한다.올레캠프 본점인 알파캠프에 대한 자세한 정보는 홈피를 참고하길. ( www.ollecamp.co.kr ) 다시 떠날 제주를 꿈꾸며.. 굿바이.씨 유 어게인. 함덕해수욕장제주특별자치도 제주시 조천읍 조함해안로 525서우봉제주특별자치도 제주시 조천읍 함덕리 169-1  ",
		"description": "나도 잘 할게 언냐~ :) 북촌환해장성 북촌환해장성은 고려 때부터 조선시대까지 계속 쌓아 왜구 등 바다로부터 오는 적의 침범을 막기 위한 시설이었고 지금은 일부가 남아 있다고 한다. 제주스러운 풍경이다.... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 조천 가볼만한곳 북촌 창꼼바위 아라파파 카페",
		"postdate": "20210816",
		"link": "https://blog.naver.com/allylove88?Redirect=Log&logNo=222472281114",
		"contents": "제주 조천 가볼만한곳 북촌 창꼼바위 아라파파 카페비오는날 제주,#제주북촌 조천읍 포토존에 다녀왔어요.흐린 날인데도 김녕의 쪽빛 바다는 예쁘네요.김녕에서 뚜벅이여행 201번 버스 타고,약 10분 북촌다려마을(서) 하차 창꼼 보러 갔습니다. #제주동쪽코스 함덕에서 김녕사이에북촌포구 부근에 제주 갬성 포토존 바위가 있습니다.제주 창꼼바위 위치 가는길북촌환해장성 부근입니다.차로 가신다면 네비 주소는 ▼\"제주시 조천읍 북촌리 393\" 입니다. 북촌환해장성제주특별자치도 제주시 조천읍 북촌리 #제주조천가볼만한곳 \"창꼼\"고망난돌(구멍이 뚫린 돌이라는 뜻)#창꼼바위 위치는, 빨간 화살표가가리키는 방향으로 내려가시면 됩니다. 창꼼바위제주특별자치도 제주시 조천읍 북촌리  위쪽에서는 아무리 찾아도 보이지 않습니다.내려가야만  볼 수 있는 #제주창꼼바위아래쪽 돌길을 내려가 좌측으로 고개를 돌리면서프라이즈~~ 바로 보인답니다.비가 오면 돌이 미끄럽고그렇지 않더라도 쌓인 돌들중에서삐그덕하는 돌이 있으니 천천히 걸어가세요. #북촌창꼼 바위는, 가운데 구멍이 뻥 뚫려 있는데요,#제주포토스팟 다려도 섬 바다풍경자체만으로도 예쁜 돌 #제주창꼼주변 바다 풍경 마을도 조용한 곳이랍니다.   #제주포토존 구멍난 돌 \"창꼼바위\" 사이 동굴샷으로갬성 돋는 사진 남길 수 있는 장소로 추천드려요. 제주 조천 가볼만한곳 북촌 창꼼바위 포토존제주 비오는날 조천 북촌리는 운치있고 좋았어요.북촌 15길 해안길을 따라서방파제 방향으로 걸어갔습니다.가는 길 계속 볼 수 있는 \"다려도\" 섬풍경 ♥※ 제주도 북쪽 끝의 북촌리 해안마을에서약 400미터 정도 거리에 무인도라고 합니다.+ 물이 빠지면 갈 수 있을까? 생각했었어요.근데, 섬 자체가 철새도래지로 보호받고 있는등등사람들 출입을 제한하고 있다고 합니다.눈으로만 담아보는 것 자체도 좋았던 풍경입니다 #제주동쪽가볼만한곳 조천 북촌마을 4.3길 함덕에서 오르던 서우봉을북촌리쪽에서 올라가 내려갈 수 있습니다. 창꼼바위에서 북촌포구 방향으로 걸어가는 길용천수 물놀이 터가 크게 있더라구요.비오는날 제주 차가운 용천수 물이여름이지만 보기만해도 으슬으슬 \"납량특집\"#북촌용천수 땀에 젖은 뚜벅이 여행자들이곳을 지나는 올레길 걸으시는 분들의오아시스가 아닐까 싶네요. 제주 동쪽 조첩은 북촌 용천수북촌방파제 방향으로 걷다가마을 안쪽 좁은 길로 올라가면 #제주조천카페#아라파파 베이커리 Cafe 북촌점이 있습니다.제주 빵지순례 홍차밀크잼 맛집 아라파파연동에 있는 빵집 카페가 북촌리에도 생겼더라구요.#제주동쪽빵지순례 빵먹으로 가야지요 암요. 돌마당으로 들어가 나무 데크 계단을 올라가면서쪽 울트라 마린같은 오션뷰 전경이 펼쳐집니다. 아라파파+ 제주 창꼼 바위에서 북촌방파제 방향제주 다려도 오션뷰 베이커리 카페입니다.10:00~20:00 (화요일 휴무)※ à la papa 프랑스어로천천히라는 뜻이랍니다.진짜, 제주 북촌카페 조천읍 아라파라 주변 풍경은급할게 없는 천천히 슬로우 타임 오션뷰랍니다.뒤쪽으로 올라가서 내려오면 카페 정면이 곳이 메인마당입니다.제주 북촌리 바다 바로 앞에 위치하고 있습니다. 이 곳은 안에서 통창으로 바라보는제주 바다 다려도 오션뷰 전망도 좋지만,저는, 밖에서 즐기는 풍경이 더 좋았습니다.  #제주빵지순례 빵이 많아서 진짜 이것저것다 먹고 싶더라구요. #아라파파북촌 베이커리앞쪽에는 조각케익들도 종류가 많았어요.         음료는 시즌한정메뉴 수박쥬스 7.0햄버거 사이즈의 큼지막한 앙버터 스콘 4.0애플파이 4.0  다려도 친구삼아 한가로운조용한 오션뷰 전경보슬보슬 내리던 비도 그치고바람도 선선해서 좋았네요.밖에서 자리잡고 바다 한 번 보고 먹고 또 바다멍~! 앙스콘은, 빵 부분 촉촉한 비스킷 부드러웠고팥+버터 아는 맛, 진짱 맛났어요.애플파이도 빵 부분이 바삭하고개인적으로 제가 동쪽빵지순례 제일 좋아했던평대리에 R토아 베이커리보다 더 좋았습니다.  : : 에필로그 : :카페 앞마당에서 바다쪽으로 갈 수 있는 작은 길이 있어요.좀 더 가깝게 바다를 볼 수 있습니다.조용하고 분위기 좋았던 동쪽 가볼만한곳조천읍 북촌리 코스 비와도 대만족 힐링이였어요.+ 비와서 더 운치있었던제주 동쪽해안 걷기 좋았던 길이였습니다.    ",
		"description": "제주 창꼼바위 위치 가는길 북촌환해장성 부근입니다. 차로 가신다면 네비 주소는 ▼ &quot;제주시 조천읍 북촌리 393&quot; 입니다. #제주조천가볼만한곳 &quot;창꼼&quot; 고망난돌(구멍이 뚫린 돌이라는 뜻) #창꼼바위 위치는, 빨간... ",
		"source": "북촌환해장성"
	},
	{
		"title": "핑크빛으로 물든 북촌에 가면 제주 가볼만한곳",
		"postdate": "20190907",
		"link": "https://blog.naver.com/ydl1?Redirect=Log&logNo=221641527542",
		"contents": "끝이 좋으면 성공적!!!제주 가볼만한곳 : 용두암 → 만장굴 → 북촌에가면 → 함덕서우봉해변 → 연북정(금당포구)여행의 설렘은 짐을 싸면서 시작이라고 했습니다. 이번 제주 여행은 짐도 싸기 전부터 설렘입니다.여행지기들이 다녀와 자랑질했던 그곳을 제가 이번에 가기 때문이죠. 얼마나 아름다울지 상상하면서 손꼽아 기다렸던 날.오~ 우리가 제주에 있는 동안 내내 비가 온답니다. 그까짓 것 하면서 출발합니다.가자! 제주 가볼만한곳 북천에가면   지난 7월 2박 3일, 8월 1박 2일 제주 여행은 비가 내렸습니다.지금도 비가 내리고 있답니다. 여행자들은 비가 오나 눈이 내리나 떠나며 그때그때 분위기에 맞춰 여행을 즐깁니다.저 또한 일부러 비가 내린다는 일기예보를 듣고 떠났던 여행지도 있었습니다. 하지만 이번 여행만큼은 일기예보가 빗나가길 기대했는데 한 치의 오차도 없이 비가 내렸답니다.사회인이 되어 친구들과 첫 여행은 죽을 때까지 잊지 못할 것입니다. 학교 졸업하고 친구들하고 오랜 만남을 지속하기 위해 매달 만나 여행을 하기로 했습니다. 그 첫 여행은 기차를 타고 간 대둔산입니다. 오래전에는 인터넷 예매라는 건 알지도 못했고 역에 가서 예매하는 것이 최고였죠.여행을 떠나기 전 보름 전에 기차표를 끊고 여행 날을 기다리는데 전날 저녁에 비가 많이 내립니다. 다음날까지도 비가 내린다는데 \"여행을 가야 하나?\"하며 어쩔 줄 모르던 우리들은 다음날 비가 내려도 기차표를 끊었으니 기차여행이라도 하자며 떠나기로 했습니다.여행의 설렘은 빗소리를 들으며 인상 찌푸리며 깼는데 약속은 했으니 출발해야죠.오~ 이런! 역전에 도착하니 비가 그렇게 쏟아지는데도 여행자들의 포기는 없습니다. 우린 여행 초보자라 비가 내려 '갈까? 말까?' 했는데 기차를 타니 입석까지 발 디딜 틈이 없었습니다. 떠날 사람들에겐 내리는 비는 그냥 비였습니다.그렇게 초보자티 내며 도착한 대둔산은 우릴 반기며 해가 반짝반짝 났습니다.그 후 우리들은 일단 여행지를 정하고 떠나기로 했으면 비가 오나 눈이 오나 취소란 것 없이 진행합니다.그러니 이번 여행도 비 소식이 있지만, 혹시나 하는 마음도 있고 예정대로 비행기를 탔습니다.   용두암제주올레길 제17코스, 입장료 : 무료용두암제주특별자치도 제주시 용담2동  혹시나는 역시나로 제주에 도착하니 후드득 빗방울입니다. 다행인 것은 맞을 정도의 비입니다.   지인들과 제주올레길을 걸을 때 제주공항에서 시작한 제17코스에서 만났던 용두암.올레길 코스가 시작이며 끝이듯 용두암도 제주 여행의 시작과 끝을 담당합니다.이번 제주 여행은 용두암에서 시작합니다.제주도기념물 57호로 높이 10m, 길이 30m가량의 용의 머리를 닮은 현무암으로 용두암이라 부르는데 약 50∼60만 년 전의 용암이 분출한 것으로 두 가지의 전설이 있습니다.하나는 한 마리의 용이 한라산 신령의 옥구슬을 훔쳐 달아나다 신령이 쏜 화살에 맞아 몸은 바닷물에 잠기고 머리는 하늘로 향해 굳었고 다른 하나는 용이 되어 하늘로 올라가는 것이 소원이던 백마가 장수의 손에 잡힌 후 그 자리에서 바위로 굳어졌답니다.일출 명소로 마치 용이 여의주를 물고 있는 듯한 모습을 담을 수 있답니다.   노랑무궁화인 황근이 용두암 주변에 많이 피어있습니다. 지난봄 성산읍 오조리에 있는 식산봉(바오름)을 오르며 마을 바닷가 염습지는 환경부 지정 멸종위기 야생식물 Ⅱ급인 황근 자생지로 우리나라에서 가장 큰 황근 집단 서식지로 제주기념물 47호라는 걸 알게 되었습니다.그때는 황근이 피어있지 않아 황근이 상상이 안 갔는데 이번에 가서 핀 꽃을 보니 아하~ 제주뿐 아니라 전남 완도군 소안도, 고흥 등 자생지가 있습니다. 무궁화속 식물 중에 유일한 자생종인 멸종위기 황근 복원에 성공하여 자생지에서 채집한 종자를 활용하여 표선백사로, 송악산 도립공원, 제주도 자연생태공원, 한림읍 올레길 등에 심고 있답니다.    세계에서 가장 긴 용암동굴_만장굴천연기념물, 세계자연유산, 세계지질공원만장굴제주특별자치도 제주시 구좌읍 만장굴길 182  관람시간 : 09:00~18:00(마지막 입장시간 17:10)휴관일 : 매월 첫 번째 수요일관람표 : 어른 4,000원/청소년·군인·어린이 2,000원   거문오름에서 분출한 용암이 흐르면서 만든 10여 개의 동굴 중 하나인 제주의 대표 용암동굴로 거문오름용암동굴계에서 유일하게 체험할 수 있는 만장굴은 약 700만 년 전에 형성된 것으로 추정됩니다. 만장굴은 총 길이 약 7.4km, 최대 높이 23m, 최대 폭은 18m로 동굴 중간 부분이 함몰되어 3개의 입구가 형성되어 있습니다. 탐방은 제2 입구로 1㎞만 가능하고 나머지는 미공개 구간입니다.연중 평균 기온 12℃ 안팎을 유지하는 굴의 내부를 공개 중인 제2 입구에서는 화산조형물, 용암유선, 용암선반, 낙반, 용암표석, 밧줄구조용암, 거북바위, 용암종유, 용암 발가락, 광장, 밧줄구조 용암, 상층굴, 용암석주(용암기둥)를 볼 수 있습니다.   약 2만 년 전에 생긴 7.6m의 용암 기둥은 세계에서 가장 큰 규모로 우리가 갈 수 있는 용암동굴 끝에 있습니다.그러니 끝까지 걸어갔다 와야 합니다.참, 세계에서 용암동굴을 가지고 있는 곳은 아이슬란드, 하와이, 제주도랍니다. 화산활동이 많은 일본에도 없다네요.제주 여행에서 가볼만하곳 만장굴입니다.   북촌에가면제주 핑크뮬리 최대 군락지 북촌에가면제주특별자치도 제주시 조천읍 북촌5길 6  영업시간 : 10:00~18:30       2019년 9월 3일 이후부터 11월까지 휴일 없음.1인 1음료 주문 필수매장, 선주문 필수아메리카노, 카페라떼, 제주백향과에이드, 한라봉 에이드, 한라봉 차, 제주 백향과차, 망고요거트스무디, 핑크에이드, 조각케이크 등061-752-1507    봄에는 장미, 여름엔 수국으로 꽃잔치를 벌이더니 아직도 장미와 수국이 손님치레하는 북촌에가면은 지금 가보니 핑크뮬리가 대세더군요. 덩굴장미는 지금도 피고 있는데 앞서 이야기한 지인들이 제주 여행에서 수국을 만나고 자랑하던 곳으로 9월까지 볼 수 있는 수국을 만나러 왔습니다. 그때처럼 화려하진 않지만, 유럽 수국들이 조용하게 환영해 주는 곳으로 북촌에 있습니다.제주 북촌 하면  4·3 교육장으로 활용되고 있는 제주 4·3길이 있고 제주올레 19코스도 지나는 곳입니다.  4·3 사건시 가장 큰 피해를 본 북촌마을이 이곳에 있으며 매년 1월 17일 온 마을이 다 함께 제사를 지내고 있습니다.   수국수국한 수국!우린 비로 인해 여행코스가 변경되고 왔다리 갔다리하는데 비가 내리면 신나는 건 바로 요 수국이랍니다.마치 잔치가 열린 것 같답니다.진심과 변덕의 꽃말을 가진 수국은 축 쳐져 있다가도 물만 주면 팍 살아난다죠.수국은 다양한 꽃잎 색으로 화려한데 토양이 강한 산성일 때는 청색을 많이 띠게 되고, 알칼리 토양에서는 붉은색을 띠는 꽃으로 지금은 전성기 때의 화려한 색보다는 흰색과 라임 색이 많습니다.라임라이트, 캔들라이트, 떡갈잎 수국 등으로 목 수국은 여름엔 라임 색이었다가 차츰 흰색으로 변하고 가을쯤 다시 분홍빛으로 물드는 수국입니다.   어허~ 거기!부끄럽다고 숨지 말고 나오시오. 내가 왔소이다.수국의 꽃말이 진심, 변덕, 처녀의 꿈으로 옛날에는 장미꽃 부케가 많았는데 요즘은 수국 부케도 많아졌다고 합니다.알고 보았더니 배우 심은하 웨딩 부케가 하얀 수국이었다네요.수정을 할 수 없는 무성화인 수국은 진짜 꽃은 수술만 있고 암술은 퇴화해서 없고 벌이나 나비가 그다지 달려들지 않는다는데 벌은 진짜 숨바꼭질하는 걸까요? 번식은 사람이 해 준답니다.   정원에서 잠시 꽃구경하고 카페 안으로 들어갑니다.북촌에가면은 가드닝카페로 꽃밭이 있는 카페입니다. 1인 1주문으로 정원을 둘러보기 전 선주문이 원칙이랍니다.지인들은 앞서 들어가 주문하고 저는 잠깐 정원을 둘러본 것이죠.사실 더 보고 싶은 정원이었는데 함께한 이들과 같이 행동해야죠. 얼른 차 마시고 차근차근 둘러봐야겠습니다.   오호~안으로 들어가니 감성이 솟아나게 반겨주고 있습니다.수국과 장미 그리고 인형들로 얼른 사진을 찍고 싶어 손꾸락이 움찔거립니다.정원도 그렇고 카페 안도 젊은이들의 성지로 여기저기 스마트폰 찰칵하는 소리가 음악처럼 들립니다.그 친구들의 포즈를 보고 나 또한 배워서 써 먹어야 하는데 다이어트도 해야겠죠.   비는 내리지 않지만 흐린 날씨로 습도가 장난 아니라 후덥지근하니 시원한 것으로 주문하고 2층으로 올라갔습니다.이곳은 넓디넓은 정원과 1, 2층 그리고 옥상 전망대에서 시원하게 풍경을 바라볼 수 있습니다.다른 카페처럼 늦은 시간까지 열리는 곳이 아니고 오후 6시 30분에 문을 닫습니다.꽃 카페로 어두워지면 꽃을 제대로 만날 수 없기 때문인가 봅니다.    2층에서 저 멀리 바다가 보입니다. 가까이 바다를 느끼라 창가 아래로 보이는 지붕을 파란색으로 칠했네요.앉아서 바라보면 바다 같습니다. 테이블과 의자도 다양해서 사진 소품으로 훌륭하며 벽이며 창문이며 소소한 곳까지 손길이 많이 갔습니다.얼른 사진도 찍고 싶지만 여유롭게 앉아 차 마시며 풍경을 즐기고도 싶은 곳입니다.   들어올 때 보았던 1층 정원. 덩굴장미와 수국으로 예쁜 정원이었는데 이리 보니 저곳에도 핑크뮬리가 있었네요.우리가 간 날이 8월 29일로 아직 초록이었는데 지금은 핑크로 변하고 있겠죠.상상해 봅니다.하얀 원피스를 입고 바람에 머리카락이 흩날리며 샤방샤방한 그녀의 모습을~여신 같겠죠!   한 장소인데 마치 다른 장소인 듯 분위기가 다릅니다.인싸들이 메모하고 찾아올 곳이죠. 창밖으로 초록 그리고 바다가 넘실거리는 곳.주변 건물도 알록달록한 색으로 꽃이 벌과 나비를 유혹하듯 이곳도 그렇습니다.저도 그 모습에 반하여 이번 제주 여행에 찜한 곳이죠.   2층에서 3층 전망대로 올라가 사방을 둘러보는데어~ 저기는 무엇이오?핑크뮬리 군락지입니다. 대단하다는 말이 저절로 나옵니다.지난해 이곳이 제주 핑크뮬리 최대 군락지라 했는데 올해는 작년보다 2배 더 넓게 심었다고 합니다.얼른 내려가 보고 싶군요.지금부터 핑크뮬리의 시작으로 단계적으로 피는데 앞쪽은 이제 시작이라 10월까지는 충분히 보겠더군요.그래도 남들보다 먼저 핑크뮬리를 만나면 더 신나겠죠.   '꽃이 져도 나는 너를 잊은 적 없다.'그럼요~ 그렇고말구요!이번에 다녀와서 잊지 않고 다시 가보고 싶은 곳입니다.   마음이 급하니 천천히 음미하며 마시는 음료가 아니라 한숨에 벌컥벌컥~ ㅋ다 마시고 나니 이렇게 예쁜 음료를 너무 빨리 마셨다는 아쉬움도 있습니다.현재는 음료도 중요하지만, 밖의 핑크뮬리도 중요하답니다.마치 양손의 떡을 쥐고 뭐부터 먹어야 할지 우왕좌왕하는 것 같습니다.    카페에서 나와 정원을 다시 둘러보고 카페 뒤 핑크뮬리 군락지로 갑니다.그 짧은 시간 설렙니다.정원의 쉼터도 꽃과 조화롭게 아름다운 색상의 의자로 사진 찍으면 인생샷을 건질 분위기입니다.이러니 젊은이들이 계속 입장하고 있죠. 저도 마음은 젊어서 이곳에 왔습니다.   3년 전 고양 가을꽃축제에서 서양 억새 핑크뮬리를 보았습니다. 아직 작은 꽃밭에서 보았는데 우리가 흔히 본 억새보다 가늘며 핑크빛이 나는 것이 신기했죠. 그렇게 신기하다고만 생각했는데 지난해 제주도에서 핑크뮬리로 난리가 났습니다.그래서인지 작은 꽃밭보다 대규모 꽃밭에서 보고 싶었는데 이번 여행에서 그 뜻을 이뤘습니다.제주 핑크뮬리 최대군락지 북촌에가면입니다.    핑크뮬리는 역광으로 찍어야 제대로 된 핑크빛을 본다며 친절한 안내문이 있어 흐린 날로 아쉬웠는데 이건 뭐죠?광각으로 담은 핑크뮬리는 주홍색이고 백마로 담은 건 핑크빛입니다. 다른 방향으로 찍어도 이런 현상인데사진을 찍는다고 설치면서 이렇게밖에 못 찍는지.....     털쥐꼬리새, 뮬랜버기 아카필라리스, 분홍쥐꼬리새, 핑크 뮬리 그라스로 핑크뮬리라 불리는 가을 억새.여름엔 초록초록하다 가을에 분홍으로 변하는 여러해살이풀로 미국 동남부가 원산지입니다.분홍의 핑크뮬리, 보라 퍼플뮬리, 황금색의 골드뮬리로 지난해 양주 천일홍 축제에서도 난리가 났었습니다.핑크뮬리는 우리나라에서는 2014년 제주도 휴애리 자연생태공원에서 처음 심었습니다.2016년도에는 순천만국가정원에 핑크뮬리 단지가 조성되었습니다.2017년에는 경주 첨성대 인근에 심었는데 어찌들 그렇게 알고 찾아가는지 신기합니다.여기저기 핑크뮬리로 유명세를 치러 2018년 기준으로 전국에 핑크뮬리를 심은곳은 축구장 15.5개 크기랍니다.   제주뿐 아니라 전국이 핑크뮬리로 푹 빠졌던 2018년.핑크뮬리 사진을 보고 저도 그곳에 있고 싶었다니까요.올해도 제주, 경주, 서울, 부산, 고창, 철원, 양주 등으로 인싸들이 대거 몰려다닐 것입니다.저도 그중 한 명? 으로 제주 가볼만한곳 핑크뮬리 사진 명소 북촌에가면에 왔답니다.     우리가 간 날은 흐리기도 했지만 이제 분홍빛으로 변하는 중이라 솜사탕처럼 보슬보슬하지 않았지만 아름다웠습니다.절정의 그 날은 얼마나 황홀할지 상상만으로도 좋습니다.분홍과 잘 맞는 파란색.파란 남방을 입은 그녀와 핑크뮬리와 어울렸는데 특히 은색의 저 팔찌와 반지가 최고였습니다.손에 뭘 걸치는 것이 버거워 시계도 안 차는데 내년 여름엔 저도 은팔찌를?   바람이 불면 살랄라 ♬나도 모르게 같이 살랄라하며 사뿐사뿐 왔다 갔다 합니다.점점 더 예뻐질 곳. 아니 아름다워질 곳이죠.‘머리카락 같은, 머리털의’라는 라틴어라더니 바람이 불면, 마치 긴 머리 소녀의 휘날리는 머리카락 같습니다.   바람을 느끼며 핑크빛으로 변하는 마음.두근거림을 꽉 잡습니다.이곳에서 벌렁벌렁하면 아름다운 모습을 제대로 못 담을 듯합니다.워메~ 남자 손이 제 손보다 더 예쁩니다.이래 봬도 소싯적엔 제 손이 예쁘다는 소리를 많이 들었는데 축에도 못 끼네요.다음에도 손 모델 찜입니다.   넌 어쩜 요렇게 예쁘니!!!살며시 뺨에 비벼봅니다.마치 고양이가 기분 좋아 갸릉갸릉 하며 내게 다가오듯 요넘도 내 얼굴에서 놀다 갑니다.간질간질 나도 모르게 기분 좋아 미소가 지어집니다.   아쉬움이 있어야 더 오래 인상에 남는 법.이제 피기 시작하여 절정의 그 날은 아니지만, 또 보고 싶은 핑크뮬리입니다.지난해 절정은 10월 초였는데 올해는 시기가 빠르답니다.화무십일홍이라고 절정의 꽃이 10일 이상 가기 힘들다고 하는데 핑크뮬리는 절정에서 한 달은 충분히 볼 수 있답니다.신기하며 대단합니다.    에쿠~마음이 바쁜지 초점이 제대로 맞지 않습니다.멀리서 볼 때는 솜사탕처럼 보이는데 가까이 보니 이렇게 분홍의 실 같습니다.분홍실타래가 모여 솜사탕이 된 것이었네요.솜사탕 하니 달콤함까지 겸비하여 더 예뻐 보입니다.   https://tv.naver.com/v/9789092 스마트 폰에서 편집해 보았습니다.   그냥 가만히 보고만 있어도 기분 좋아집니다.이래서 핑크 핑크 하나 봅니다.참 핑크뮬리의 꽃말이 '고백' 이라는데 꽃 핀 것 보셨나요?다육이 보면서 \"다육이 꽃은 언제 피죠?\" 했다가 보고 있는 것이 꽃이란 답을 들었는데 가을 억새도 그렇답니다.지금 보고 있는 분홍빛이 꽃이라네요.\"날 찾아오신 내 님 어서 오세요당신을 기다렸어요 라이라이야어서 오세요 당신의 꽃이 될래요....\" ♬나도 모르게 흥얼거립니다.   따뜻함과 섬세함 그리고 감각적인 표현에 잘 어울리는 분홍.분홍보다는 핑크가 더 잘 어울립니다.부드러움과 행복의 색 표현에 잘 쓰는 핑크는 여자아기 용품을 고를 때 무난하게 선택하는 색상인데 여자도 좋아하지만, 남자도 좋아하는 색입니다.우스갯소리로 \"남자라면 핫핑크지\"하는데 우리 집에서도 아버지가 핑크색을 좋아합니다.아버지 선물로 핑크 남방이라던가 핑크빛 나는 이불 등 핑크랑 관련된 것을 사드리면 더 좋아하시죠.집안 꾸밀 때 분홍 계열 커텐이라면 무조건 OK가 되는 우리 집입니다.  핑크뮬리 사진 찍기 좋은 곳 북촌에 가면 2019.08.29 ⓒ딱따구리      이 순간을 남기기 위해 저마다 열심히 담고 있습니다.이곳은 베이비체어나 쇼파 등이 설치되지 않아 꽃을 보며 편안하게 휴식을 하는 곳이 아닙니다.우리가 흔히 사진을 찍을 때 손발이 고생해야 담고 싶은 사진을 찍을 수 있다고 하는데 이곳은 인생샷 담으러 오는 곳이니 열심히 찍어야죠.편안하게 쉬고 싶으면 카페에 계시면 된답니다.   다른 수식어도 필요 없는 예쁜 핑크뮬리.제주 가볼만한곳 북촌에가면 몸도 마음도 핑크빛으로 물 들 겁니다.   제주의 돌담과도 잘 어울리는 핑크뮬리.절정의 그 날 다시 찾아가고 싶은 곳입니다. 1층에서 잠시 기다리며 TV 화면으로 지난해 절정의 분홍 밭을 보았는데 어찌나 황홀하던지요.그 모습을 직접 제 눈으로 확인하고 싶습니다.   핑크빛의 수국도 반겨주는 곳.제 마음이 핑크빛이 되었습니다.아~ 이럴 때 뭐든 용서가 될 텐데. ㅎ   분홍의 덩굴장미도 핑크라며 예뻐해달라고 합니다.     아~ 내 커피. 핑크뮬리 만나러 서둘러 나가서 뜨거운 커피는 잠시 보관.북촌엔 겨울에 수천 마리에 달하는 천연기념물 327호인 원앙새의 모습을 볼 수 있는 다려도가 있습니다. 원앙새는 12월에서 2월까지 볼 수 있답니다. 제주 북촌은 4·3길, 제주올레, 원앙새, 카페 북촌에가면이 있는 곳으로 언제든지 가면 좋겠군요.제주 조천 북촌마을 4·3길, 7km, 약 2시간 코스 : 너븐숭이 4·3 기념관 - 서우봉(일제 진지동굴, 몬주기알) - 북촌환해장성 - 가릿당(구짓머루당) - 북촌포구(4·3 역사현장) - 낸시빌레(4·3 학살현장) - 꿩동산(4·3 역사현장) - 포제단 - 마당궤(4·3 은신처) - 당팟(4·3 희생터) - 정지퐁낭 기념비 - 애기무덤   함덕서우봉해변제주 바다색이 예쁜 해변함덕서우봉해수욕장잔디공원제주특별자치도 제주시 조천읍 함덕리       핑크빛으로 물든 함덕서우봉해변입니다.연인들의 뽀뽀 인증샷부터 손 꼭 잡고 해변 걷기 등 뭘 하든 행복한 시간을 보내는 곳입니다.   아침에 내렸던 비는 오후가 되면서 개이더니 이젠 파란 하늘이 나타났습니다.그 덕에 회색빛의 바다는 다시 에메랄드빛이 되고 있습니다.   가만히 바다만 바라보고 있어도 좋고 우리나라 최고 높이의 한라산을 보고 있어도 힐링이 되는 곳입니다.이래서 제주 제주하며 제주 여행을 하나 봅니다.   올해는 제주 여행을 몇 번 오면서 서우봉에서 만나는 꽃을 제대로 못 봤습니다.다음엔 제대로 만나요.   연북정새롭게 발견한 일몰 명소연북정제주특별자치도 제주시 조천읍 조천리 2690    함덕서우봉해변을 둘러보고 집으로 가는 길.비행기 시간이 여유 있어 가던 길에 지인이 전에 가 보았다던 연북정이 있는 곳에 갔습니다.연북정 앞 설문대 할망이 한발은 장수물에 또 한발은 관탈섬에 발을 디디고 빨래를 했다는 전설이 있는 장수물입니다.   외적을 방어하기 위한 해안 군사시설로 오늘날로 보면 대대병력이 주둔하였던 조천진 성터에 있는 연북정은 제주로 파견된 관리 또는 유배인이 고향과 임금이 있는 북녘 한양을 바라보며 그리움을 달래던 정자입니다.   제주 화산 암반수(水)인 용천수와 마을 역사를 주제로 조천 용천수 탐방길용천수는 빗물이 지하로 스며든 후에 대수층을 따라 흐르다 암석이나 지층의 틈새를 통해 지표로 솟아나는 물로 도내 남아있는 용천수가 611개소가 된답니다.    연북정 아래 금당포터 기원전 3세기 불로장생의 선약을 구해오도록 진시황의 명령을 받은 서불선단이 중국을 떠나 맨 처음 도착한 포구로 알려진 금당포입니다.서불이 이곳에서 천기를 보고 '조천'이라는 글을 바위에 새겨 놓았다고 하며 그 바위는 고려시대 조천관 건립공사 때 매몰된 것으로 전해집니다.포구를 바라보며 그만 집으로 가자고 할 때 서쪽 하늘이 붉게 변하기 시작합니다.   헉! 일몰을 볼 수 있다니 이건 기적입니다.며칠 동안 내렸던 비로 축축한 제주로 일몰은 꿈도 못 꿨는데 집으로 가는 길에 이렇게 멋진 일몰을 보여주려고 노력하고 있습니다.    제주 조천 금당포구 일몰 2019.08.29 ⓒ딱따구리   우리가 간다고 천만대군이 배웅하여 오 여사는 못 만났지만 황홀한 시간이었습니다.지나가던 차도 멈추고 산책 나온 사람들도 멈춰 이 순간을 담기 바쁩니다.   매직아워.일몰 전후 30분이라더니 그 뜻을 확실히 알려주는 시간입니다.하늘도 바다도 내 마음도 붉게 물들었습니다.   비행기가 이젠 가야 할 시간이라고 서두르라 합니다.일초라도 더 보고 싶은 마음으로 발길이 무겁습니다.유명한 일몰명소보다 더 잔잔하게 감동하고 가는 금당포구입니다.   이번 제주 여행을 떠나며 비 소식으로 조금 우울했었는데 그 보상을 해 주는 듯 핑크뮬리를 볼 때 비가 그치고 에메랄드빛의 바다도 보여주고 황홀한 일몰도 선사하여 기쁨을 한방에 주네요.어때요? 제주 가볼만한곳으로 북촌에가면 지금부터 한창일 핑크뮬리 보고 아름다운 바다 그리고 멋진 일몰도 볼 수 있는 곳.세계자연유산으로 만장굴도 좋고 용트림하는 용머리도 좋답니다.다음은 어디로 가 볼까요?마지막 인사의 제주 안녕이 아니라다시 시작하는 제주 안녕! 입니다. 용두암제주특별자치도 제주시 용담2동 만장굴제주특별자치도 제주시 구좌읍 만장굴길 182 북촌에가면제주특별자치도 제주시 조천읍 북촌5길 6 함덕서우봉해수욕장잔디공원제주특별자치도 제주시 조천읍 함덕리 연북정제주특별자치도 제주시 조천읍 조천리 2690   ",
		"description": "제주 가볼만한곳 : 용두암 → 만장굴 → 북촌에가면 → 함덕서우봉해변 → 연북정(금당포구) 여행의... 북촌에가면 제주 핑크뮬리 최대 군락지 영업시간 : 10:00~18:30 2019년 9월 3일 이후부터 11월까지 휴일 없음. 1인... ",
		"source": "북촌환해장성"
	},
	{
		"title": "[제주도] 북촌 너븐숭이 4.3 기념관/ 꼭 가보세요.",
		"postdate": "20210905",
		"link": "https://blog.naver.com/sokim3041?Redirect=Log&logNo=222495535387",
		"contents": "#제주도여행 #북촌 #너븐숭이제주시 시내에 묵었을 때 국립제주박물관을 들렸다. 그러나 조선시대~근현대사 전시관이 10월까지 공사 중이라 4.3 사건에 대해 관람할 수 없었다. 그래서 일정을 변경해서 북촌에 있는 너븐숭이 4.3 박물관을 방문했다.  크게 보이는 43 숫자 간판. 신기한 둥근 탑이 보이는 4.3 기념관. 알고 보니 4.3 사건 희생자의 위령탑이었다. 기념관 내부. 사진 촬영이 더는 불가할 것같아 여기서 마무리. 안에서는 4.3사건과 북촌리 학살 사건에 대해 알 수 있는 영상과 자그마한 전시관이 마련되어 있었다.  4.3 유적지를 볼 수 있는 길을 잠깐 걸어보기로 했다. 기념관 바로 앞 애기무덤. 4.3 사건에서 영문도 모르고 죽임당한 어린 아이들의 무덤...심지어 이름도 없었던 애기들이라 위령탑에는 이름이 써져있지 않았다. 그저 000자. 이렇게 누군가의 자식으로만 써져있었다... 애기무덤 옆 돌탑. 위에 애기들 장난감이 올려져있다... 본격적인 4.3길 시작 안내표. 나름 안내 표시가 잘 되어 있어 걸어가는 데 어렵지는 않았다. 북촌마을 곧곧에 벽화가 그려져 있어서 걷는 즐거움이 쏠쏠 했다.  초가을에 와서 볼 수 없었던 수국 ㅠ 북촌 환해장성. 예전에 왜구의 침입을 피하기 위해 만들었던 장성이 남아있는 모습. 가릿당 가는 길이 예뻐서 한 컷. 해질녘 아름다운 북촌포구. 여기서 그렇게 많은 사람들이 죽었다고...? 현무암과 바다가 아름다운 제주도....나는 여순사건이 일어났던 인접 지역에 살아서 제주 4.3 사건을 학창시절부터 알고는 있었지만, 단기적으로 일어난 사건이라고만 알고 있었다. 이번 기념관을 견학하고 나서 장장 7년에 걸친 민간인 학살과 전쟁이었다는 사실을 알았다. 북촌리 대학살 이후 모여서 우는 주민들에 대한 탄압도 있었다 한다. 얼마나 긴 시간동안 울음를 참고 침묵해야만 했을까....아픈 역사를 반성하며 제주도가 평화의 섬으로 변모할 수 있기를.  ",
		"description": "북촌마을 곧곧에 벽화가 그려져 있어서 걷는 즐거움이 쏠쏠 했다. 초가을에 와서 볼 수 없었던 수국 ㅠ 북촌 환해장성. 예전에 왜구의 침입을 피하기 위해 만들었던 장성이 남아있는 모습. 가릿당 가는 길이... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 조천 가볼만한곳 북촌4.3길 서우봉둘레길... ",
		"postdate": "20220228",
		"link": "https://blog.naver.com/green_realtor?Redirect=Log&logNo=222659775985",
		"contents": "유명 관광지보다 여기 어때?제주 조천 가볼만한곳북촌 4.3길서우봉둘레길서우봉일제진지동굴 제주시 조천 가볼만한곳 북촌리 마을 이야기 다시 이어가려고요. 펜션을 수리 견적 내줄 인테리어 하시는 분을 기다리는데 1시간 뒤에나 온다고 해서 그동안 산책이나 해야겠다고 생각했는데요. 서우봉둘레길로 가면 일제진지동굴을 볼 수 있다고 해서 혼자 가려고 했더니 북촌주민인 지인이 위험하다고 그곳은 남자랑 같이 가야 한다고 하더라고요. 졸지에 회장님과 지인들과 함께 가게 된 북촌환해장성에서 왼쪽 방향으로 서우봉둘레길로 가는 북촌마을 풍경 올려보아요.     이곳은 수산물이 풍부해 낚시하는 분들이 많이 찾는다고 하는데 먼바다로 나갔는지 고무보트들만 보였어요.보트들이 많은 걸 보니 낚시하시는 분들이 많이 찾는 곳인 것 같은데 얼른 일 끝내고 바다낚시나 했으면 좋겠더라고요. ㅎ 청둥 오리떼만 무심히 떠다니고 있는 한가로운 풍경 검정 천막으로 되어있는 곳은 양식장이고 그 앞에 있는 건 용천수라고 해요. 검섯개물   옛 지명 검서포 검섯개에 있었다 하여 이름 붙어진 검섯개물은 예전에는 용출량이 많아 해동 주민들이 식수 및 빨래터로 이용했다고 하는데요.일제 진지동굴 구축 시 일본군 대장이 먹었다고 하여 장군물이라고 한다는데 현재는 용출량이 현저히 줄었다고 하네요. 제일 위는 식수, 두 번째는 채소 씻는 물이나 설거지 할 때 사용하고 제일 아래 칸은 빨래하는 물로 사용했다고 해요.  가는 도중 펜션들이 몇 개 보였고요.담장 사이로 동백꽃이 얼굴을 내밀고 있어 눈도 맞추어주면서~ 지나가면서 본 동백나무가 희한하게도 위에만 꽃이 있고 나뭇잎이 하나도 없었는데요.전 저런 모습은 처음 보는 거라 처음엔 주변 펜션에서 땅에 떨어진 동백꽃이 아까워 위에 죄다 올려놓은 줄 알았어요.함께 한 북촌 지인분 얘기가 벌레 먹은 거라고 독성이 있다고 절대로 손대면 안 된다고 하더라고요.  재미있는 문구가 벽에 새겨져있는 펜션도 보았는데요.이곳을 다녀가신 분은 상호를 절대로 잊어버리지는 않을 것 같았어요. ㅎ참으로 기발한 상호와 문구라고 생각하면서~ 해동마을 표지석 해동마을 소공원으로 마을 중앙 동산에 있는 팽나무는 수령이 꽤 된듯했어요.이곳 뒤로 당팟당이 있다고 하는데요.돌담으로 둘러싸인 작은 담인 당팟당은 족은당이라고 한다네요. 파란 하늘에 외로이 서있는 나무 한그루생김새가 아주 묘했는데요.  나중에 보게 된 4.3길 로고랑 비슷하다는 생각이 들었는데 이 나무를 형상화한거지는 잘 모르겠어요.4.3길을 표시하는 깃발은 붉은색과 흰색으로 되어 있다고 해요.붉은색은 정열과 희생, 진실을 뜻하며 흰색은 순결과 결백, 평화를 뜻한다고 하더라고요.아무 생각 없이 보고 다녔던 깃발에도 깊은 뜻이 담겨 있었어요.  제주의 다육이들은 생명력이 참으로 강한 것 같아요.돌담 사이에 폭 올려놓아도 뿌리를 내리며 번식하고 있는 모습은 제주도민의 강인한 믜지력과 생명력을 닮은 것 같아요. 북촌마을 4.3길 예쁘게 벽화가 그려진 이 길을 접어들면 북촌마을 4.3길이 시작되는데요.마을 담벼락에는 4.3을 상징하는 동백꽃 벽화들이 있어요.  2016년 12월에 완성된 북촌마을 4.3길은 70여 년 전 아픔이 고스란히 남아있는 곳이라고 해요.저도 모르게 숙연해져 숨죽이며 조용히 지나갔어요. 해동포구 예쁜 아치형 다리가 있는 이곳은 연수밧알포구라고도 하는 해동포구라고 하는데요.  흰색 건물 뒤 북촌포구 방향북촌리 해동이라는 마을은 서쪽 서우봉의 동쪽 해안에 위치해 있는 곳이라고 해서 해동이라고 한다네요.이곳 정자에 앉아 잠시 쉬어갔는데요.에메랄드빛 바다가 얼마나 예쁜지 쉬이 일어나지지가 않더라고요. 빨리 오라는 지인 언니 소리에 멍 때리다가 놀라서 얼른 뛰어갔어요.여튼 감성 제로임!  감성 빵점이라고 하는 제게 눈 흘기면서 요기나 보라고~~와~~ 멋져부려요~~ ㅋ 서우봉 일제진지동굴 서우봉에는 20여 개의 진지동굴이 있다고 하는데요.가장 가까운 진지동굴은 입구가 3개로 내부가 연결된 王 자형이라고 해요.이곳 마을주민들은 삼형제굴이라고 한다네요. 서우봉 일제진지동굴 2호와 3호 1945년 무렵 만들어진 진지동굴은 태평양전쟁 당시 일본군이 연합군을 향해 자살 폭파 공격을 하기 위해 구축한 것이라고 하는데요. 동굴식 갱도 18곳과 벙커 시설 2곳 등으로 구성되어 있다고 해요.이 가운데 王 자형과 비슷한 진지동굴은 제주도 내 다른 일본군 특공진지에 비해 훨씬 치밀하고 체계적으로 구축되었다고 하더라고요.근대문화유산 등록문화재 제309호라고 해요.  중간 높이에 있는 갱도진지는 높이 3m 길이 40m 정도이며 내부로 들어갈수록 낮아지는 것 같았어요.전 무서워서 바로 나와버렸어요.  제주도민들뿐만 아니라 다른 지역 사람들까지 동원하여 구축했던 일제진지동굴은 우리나라 사람들에겐 육체적 고통과 정신적인 고통에 시달리게 했던 아픈 역사의 현장이었는데요.우리나라는 아픈 역사가 정말 너무 많은 것 같아요! 일제진지동굴은 관리가 좀 미흡한듯했는데요. 주변이 어수선한 데다 무너질 위험도 있어 홀로 가면 정말 무서울 것 같더라고요. 되돌아 나오는 길지인들은 돌아가고 저는 마을을 더 둘러보고 가기로 했어요.  마을 안쪽으로 들어가 보기로~   돌담 너머로 보이는 벽화    제주올레길19코스  연둣빛이 보이는걸 보니 이제 곧 봄이 올 것 같다는 생각이 들었어요.  노란 꽃이 그려진 모퉁이 건물은 청과물 가게였어요.담장 위에 화분들이 조르륵 올려져 있는 모습이 정겨워 보이더라고요. 귤나무가 계단을 점령하고 있는~ ㅎ 정말 제주에서나 볼 수 있는 예쁜 풍경이었어요. 제주에 가시면 유명 관광지도 좋지만 제주의 본 모습을 보여주는 마을길 걸어보시길 추천드려요. 제주올레길19코스제주특별자치도 제주시 조천읍 북촌리 2688너븐숭이4.3기념관제주특별자치도 제주시 조천읍 북촌3길 3서우봉제주특별자치도 제주시 조천읍 조함해안로 490북촌환해장성제주특별자치도 제주시 조천읍 북촌리 #제주 #조천 #가볼만한곳 #북촌43길 #서우봉둘레길 #서우봉일제진지동굴 ",
		"description": "졸지에 회장님과 지인들과 함께 가게 된 북촌환해장성에서 왼쪽 방향으로 서우봉둘레길로 가는 북촌마을 풍경 올려보아요. 이곳은 수산물이 풍부해 낚시하는 분들이 많이 찾는다고 하는데 먼바다로 나갔는지... ",
		"source": "북촌환해장성"
	},
	{
		"title": "북촌마을 4·3길을 걷다",
		"postdate": "20220210",
		"link": "https://blog.daum.net/koni62/1103",
		"contents": "",
		"description": "[북촌 환해장성] 북촌 환해장성은 바다로 침입해 오는 적에 대비하기 위하여 해안선을 따라 고려시대부터 조선시대에 걸쳐 쌓은 것으로 북촌의 환해장성은 260m 남짓의 현무암 성벽이 잔존하고 있다. 창을 뚫어... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 조천 북촌마을 4·3길, 아름다움과 공존하는 아픔 어린 곳",
		"postdate": "20210507",
		"link": "https://blog.naver.com/kny0757?Redirect=Log&logNo=222341016631",
		"contents": "제주여행 첫날, 서우봉을 다 둘러보지 못한 갈증을 채우고자 찾아가게 된 카페에서 내다본 북촌마을의 풍경은 참 아늑하고 조용하고 아름다웠습니다. 커피와 차로 갈증을 달랜 우리 부부는 카페를 빠져나와 천천히 마을 길을 걸어보기로 했습니다.   곳곳에서 용천수가 솟아 나오는 이 우물 터에 나서는 아직도 물이 샘솟고 있습니다.마을 사람들의 생명수와도 같은 역할을 해온 소중한 문화유산입니다.   제주 특유의 속성을 간직한 아름답고 소박한 마을 길을 천천히 둘러보며 바닷가 쪽으로 향해봅니다.  바다와 마을 사이를 가로막는 이 돌성은 북촌 환해장성입니다.왜구 등의 바다로부터 오는 적의 침범을 막기 위해 고려 시대부터 시작하여 조선시대까지 계속 축성하였다고 합니다. 지금은 일부만 남아있는 성이라지만 너무 초라하게만 여겨졌습니다. 환해장성 너머로 조금 전 다녀온 서우봉이 눈에 들어왔습니다. 서우봉 정상 쪽에서 바라본 북촌마을의 모습이 갑자기 궁금해지기도 했습니다. 정상을 밟아보지 못한 자의 아쉬움이겠지요.    마을 길을 돌아 나와 북촌리 초입에 다다르니 \"북촌 너븐숭이 4·3 기념관\"이 모습을 드러내고,기념관 옆쪽으로 먼저 애기무덤이 눈에 들어옵니다.4·3 당시 민간인 학살이 자행될 때,희생된 아이들의 유구를 모아 무덤을 만들었다고 하네요. 아아...이 곳에서 저는 한동안 멍한 상태로 서 있었습니다.작은 인형이, 사탕이, 과자봉지가,그나마 꽃을 피워보지도 못한채 스러져간 아이들에게 위로가 되어 주었으면 하는 바람...    북촌 너븐숭이 4·3 기념관의 이야기는 차마 길게 담지 못하겠습니다.지금에라도 제주를 찾는 이들이 4·3을 바로 알 수 있도록 기회를 마련한 것만으로도 참 다행이라는 생각을 해 볼 뿐입니다.북촌마을 4·3길이 조성되어 이 구간을 걷는 이들에게 잠시나마 마을의 역사를 생각할 시간을 주는 것에 의미를 두는 것도 나쁘지 않다는 생각을 해 보았습니다.  마을 곳곳에 당시 민간인 학살이 자행된 터가 있지만,특히 제 마음을 잡아둔 이곳 옴팡밭(당팟)은현기영 작가의 「순이삼촌」을 통해 알게 된 학살 현장입니다.북촌 초등학교 바로 옆에 위치한 이곳.시체처럼 놓인 돌 비석들이 그날의 아픔을 기억해 달라고 호소하는 듯합니다.    아는 사람들만 다녀갈 테지만,이 자그마한 옴팡밭 한가운데에 현기영 작가의 순이삼촌 기념비가 세워져 있습니다.현기영 작가가 아니었다면,제주의 아픔이 더 오래오래 가려진 채 흐려졌을지도 모른다는 생각을 해 봅니다.   아름다운 제주 북촌마을과 너무나도 안 어울리는 이 안내문들이 내내 눈에 거슬리면서도, 절대 못 본 척 지나치면 안 된다는 마음을 먹어봅니다.  이 자그맣고 아름다운 포구가 있는 마을에서 일어난 아픔이 어찌 4·3 뿐이겠으랴 싶습니다.수많은 아픔을 간직한 채, 지금도 마을 주민들은 속을 다 열어젖히지 못하고 트라우마를 안은 채 삶을 지속하고 있겠지요.어두운 제 마음을 대변하듯 이날 북촌의 하늘은 유난히 흐리고 우중충했던 것 같습니다.   그날의 총탄 자국이 남아 있는 이 비석이 묵묵하게 오랫동안 이 자리에서 그날의 역사를 증언해 주고 있겠지요? 마을을 둘러보며 돌아서는 길에 만난 이 집의 고운 벽화가무언의 메시지를 던져주는 듯했습니다.찾아와 주어서 고맙다고.아픔의 역사를 안고 꿋꿋하게 또 앞으로 나아가자고...http://m.blog.naver.com/kny0757/222296851586 \"순이 삼촌\"과 함께 '제주 4·3 항쟁'을 기억해 봄또다시 4월입니다. 여기저기서 봄을 알리는 소식들로 술렁이는 4월. 예전에도 지금처럼 개나리, 진달래가 ...m.blog.naver.com  너븐숭이4.3기념관제주특별자치도 제주시 조천읍 북촌3길 3  ",
		"description": "바다와 마을 사이를 가로막는 이 돌성은 북촌 환해장성입니다. 왜구 등의 바다로부터 오는 적의 침범을... 환해장성 너머로 조금 전 다녀온 서우봉이 눈에 들어왔습니다. 서우봉 정상 쪽에서 바라본 북촌마을의... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주여행 가볼 만한 곳 :: 섭지코지 창꼼 북촌에가면(feat.... ",
		"postdate": "20210914",
		"link": "https://blog.naver.com/gkwlsfk?Redirect=Log&logNo=222505835077",
		"contents": "안녕하세요 하띵입니다 :)오늘은! 제주도 여행 때 가볼 만한 명소들에 대해작성해보려고 합니다!#창꼼 #북촌에가면 두곳은인스타 갬성 사진을 얻기 위해다녀온 곳이기도 한데요ㅋㅋㅋㅋㅋㅋㅋㅋㅋ시작할게욥 gogo  섭지코지섭지코지제주특별자치도 서귀포시 성산읍 고성리 번호 : 064-782-2810주소 : 제주 서귀포시 성산읍 고성리주차 가능, 무료입장  섭지코지는 제가 제주도 방문 시 매번 들리는 곳이에요~ 제주도에서 제일 유명한 명소이기도 하구요!! 아~ 이게 제주도구나! 느끼게 해주는 곳!!!   이날 조금 흐리고 바람도 많이 불어서머리는 산발에 난리 법석이었지만그럼에도 불구하고 파도도 멋있고바다색도 예뿌구😂  평일이어서 그런지 매우 한산했는데그래서 더 좋았어요 사람 많고북적거리면 사람을 구경하러 온 건지자연을 보러 온 건지 헷갈리거든요ㅎ말을 탈 수 있는 승마체험장도 있었는데궁금은 했지만 말이 불쌍해 보여서타지는 않았어요ㅠ-ㅠ  진짜 너무 좋다..개인적인 제 느낌으로는제일 제주스러운 곳  창꼼창꼼은 인스타에서 굉장히 유명한 곳이더라구요 저는 몰랐는데 친구가 알려줘서 알았어요!네비에 주소를 검색하고 찾아왔는데도찾기 어렵더라구요 ?!정확한 주소는 조천읍 북촌리 393입니다!!! 북촌 환해장성을 검색하고찾아가셔도 된다고 합니당~  사진에는 보이지 않지만 사진을 찍기위해서 줄을 선 사람들이 한 4팀? 정도는있었어요ㅋㅋㅋㅋㅋ   줄을 기다리는 동안 다른 배경으로 사진도 찍고 바로 앞의 바다도 보고ㅠㅠ제주도 바다는 너무 맑아요 투명하다 투명해  ㅋㅋㅋㅋㅋㅋ으잉 ㅠㅠ갑자기 창꼼 옆 바위에 나타난갱어쥐ㅠㅠㅠㅠ사람들의 시선을 한 번에 받았어요자기 자리인마냥 바위에 누워서낮잠을 청하는데 너무 귀여워서기절할 뻔  그렇게 줄을 서서 얻은 인생샷💙너무 마음에 들잖아...ㅎㅎㅎ사실 이 사진 아니면 볼 건 별로 없어요 아니 아예없어요ㅎㅎㅎㅎㅎㅎㅎㅋㅋㅋㅋㅋㅋㅋㅋ인스타갬성샷을 원한다면 꼭 가야 하는 곳!!!  북촌에가면번호 : 064-752-1507주소 : 제주특별자치도 제주시 조천읍 북촌리 1262-1북촌에가면은 봄에는 장미, 초여름이면 수국, 가을이면 핑크뮬리, 겨울에는 동백꽃이 피는언제나 꽃내음 가득한 카페인데요!  주차장은 카페 입구 바로 옆에널찍하게 있어요!  카페 입구에서부터 메뉴판이ㅋㅋㅋㅋㅋㅋ입구에서 아마 주문을 했던 것 같아요 제 기억엔....아아 두 잔을 시키고 커피는 안에 가서 받아요!  여기가 카페 내부! 일층과 이층으로 나누어져 있었는데느낌이 아예 다르죠?ㅎㅎ 입구에 들어서자마자 찍은 사진하트 정말 많이 한다  수국이 정말 많이 피어있었는데안타깝게도 초여름이 아니어서시든 수국들이 많았어요ㅠㅠ그래도 사진으로는 많이티 안 나니까 괜찮아!  와 진짜 인스타 각인 곳이에요여깈ㅋㅋㅋㅋㅋㅋㅋ단점은 꽃이 많은 만큼 너무나 많은 벌들...벌에 쏘여도 이상하지 않아... 목숨 걸고 찍은 사진이에요진짜 벌 제일 싫은데 하그것만 아니면 인생샷많이 건질 수 있는 예쁜 곳 입니다계절별로 꽃 종류가 달라지는 걸 블로그 쓰면서 알았거든여????여름에 갔으니까 봄, 가을, 겨울에도와봐야겠땀❣  저는 딱 저 코스로 당일에 다 다녀왔어요!섭지코지 → 창꼼 → 북촌에가면사진만 얼릉 얼릉 찍고 온 거라빽빽하지 않고 여유로웠어요!!섭지코지는 진짜 꼭 가야 하고인스타 갬성 사진을 찍어야 한다면 창꼼과 북촌에가면 카페꼭 다녀와보세요🤗 ",
		"description": "정확한 주소는 조천읍 북촌리 393 입니다!!! 북촌 환해장성을 검색하고 찾아가셔도 된다고 합니당~ 사진에는 보이지 않지만 사진을 찍기 위해서 줄을 선 사람들이 한 4팀? 정도는 있었어요ㅋㅋㅋㅋㅋ 줄을... ",
		"source": "북촌환해장성"
	},
	{
		"title": "올레 19코스 함덕에서 북촌까지-서우봉해변, 망오름, 다려도와... ",
		"postdate": "20190626",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=221571449071",
		"contents": "공항까지 같이 가서배웅했다기분도 그랬고나선 김에제주 동쪽을 둘러보기로 했다 예전 구좌에 살았을 때가끔 갔었던해장국집에서 아침을 먹었다편의점에서 구입한아메리카노 한 잔을 마시고함덕 마을 길을 잠시 걸었다평범한 집이었지만왠지 근사해 보였고돌담에 기대어하늘 사다리를 타고 올라가며피어 있는 꽃은 유난히 예뻤다 함덕마을은 두 가지 옷을 입고 있었다품위 있는 양복과고전미가 느껴지는 한복 함덕바다 가까이에 왔다초록 잔디바닷바람에 닳아몽당빗자루 모양이 된 종려나무하얀 모래밭에메랄드 색 바다그대로였다 잔디밭 위에텐트를 치고 있었다바람이 불었고텐트는 신이 나서 펄럭이었고사람은 애를 먹고 있었다다정한 연인의 대화를함덕 바다는 모두 듣고 있었고바람에 나부끼던올레 리본은나의 마음처럼 심란했다 운동화 틈으로모래가 들어올까 봐해안가 잔디 위를 걷다함덕 서우봉으로 향했다내친김에서우봉을 넘어올레 19코스를 따라북촌까지 걷기로 했다 서우봉으로 올라갔다점점 시야가 넓어졌다바다 빛에 잠시 취했다한라산은 여전했다모녀 사이로 보이는 말 두 마리가 있었다어미 말은 백마였고새끼 말은 색이 달랐다어미 말 주위를 맴돌다가편안하게 누워 오수를 즐기고 있었다나도 모르게미소 짓고 있었다 서우봉 산책로를 가는 중시원한 전망을 가진 정자가 있었다물 한 모금 마시고바람을 쐬었다제트보트가 다가오더니도넛 모양을 만들고 지나갔다함덕 서우봉은시기마다 다양한 꽃을이불처럼 덮고 있는 곳이다해바라기를 파종했다는표지판이 있는 것을 보니머지않아꽃으로 노랗게 물들 것이리라 가지런한 돌담 사잇길을 걸어 올라갔다바다는 점점 멀어졌다새끼를 가진 듯배가 부른 백마가쉴 새 없이 풀을 뜯고 있었다진지동굴 팻말이 보여찾아가다 멀어서 되돌아 나왔다 처음 걷는올레 19코스 함덕 서우봉 길이지만낯설지 않았다곶자왈이든오름이든올레길이든어디선가 보았음직한 숲길이었다오래전 떨어졌던 낙엽은이미 말라 부서져파편처럼 흩어져 있었다그 위에채 마르지 않는 낙엽이또 쌓이고 있었다 10여 분 정도 숲길을 걸으니시야가 펼쳐진 곳에벤치 몇 개가 놓여 있었다멀리서 보아도함덕의 바다 물빛은충분히 아름다웠다'서우낙조'표지판이 있었다사진 속의 일몰 풍경을 보며그 장면을 머리에 그려 보았다말 가족이평화로이 풀을 뜯고 있는 모습도사진 속의 낙조 풍경만큼 아름다웠다 올레 19코스를 걷는 중망오름으로 가는 사잇길이 나왔다그냥지나칠 내가 아니다망오름 정상을 향해 걸었다야트막한 언덕 위의 잔디밭민들레벤치망오름의 모습이었다홀로 있는 벤치는쓸쓸해 보였고나란히 있는 벤치는서로 거리감이 느껴졌다  북쪽, 서쪽 방향으로전망이 펼쳐져 있었다잔디밭은노랗게 물들어민들레의 영토가 되어 있었다 다시북촌으로 가는올레 19코스에 접어들었다서우봉 옆구리를 돌아바다 풍경을 끼고걷는 코스였다 길이 바다와 만나는 곳에화살표 2개가 있었다강렬한 붉은색서모 오름 표지 아래마치 압정으로 누른 듯북촌리 화살표가 있었다감히 거역하기 어려운표식이었다이곳에서는되돌아갈 수는 없고오직북촌리로 가야 한다는무언의 명령어처럼 보였다 함덕에서 북촌으로 가는 길에다랭이 논처럼층층이 마늘 밭이 있었다수확한 마늘을햇볕과 바닷바람에 말리고 있었다길 위에마늘 향이 은은히 흘렀다북촌마을이 수줍은 듯조금씩 모습을 드러내고 있었다 또옆길로 샜다표지판이 보이면궁금증 때문에읽어 보게 되고호기심은발걸음을 그곳으로 이끈다서우봉 일제 진지 동굴이었다 북촌리 마을에 들어섰다바다가 먼저걷는 이를 맞이했다작은 포구가 있었고얼기설기 쌓아 놓은 돌담은거친 바람을 거뜬히막아내고 있었다돌담 위에 나무를 끼워올레 리본을 달아 놓고 있었다 한적한 마을이었다벽화를 그려 놓은 집은화사했다꽃 그림자에서도향기가 나는 것 같았다 북촌도4.3을 비켜가지 못했다제주 4.3 사건을 소재로 한현기영 작가의'순이삼촌' 배경이이곳 조천읍 북촌리였다전시관 바로 정면에당시에 학살된 아이들을 기억하는'애기무덤'이 있었다그곳에 새겨져 있었다 두 손을 모은다용서를 빈다제발 이 살아있는 우리들을 용서하소서애기무덤가에는방문객들이 남긴작은 인형들이 놓여 있었다 함덕 서우봉은 멀어지고 있었다북촌리 바다는관광객들이 거의 찾지 않는다올레길을 걷는 이들이 지나거나낚시하는 사람들이 가끔씩 보일 뿐이다북촌리 바다는담백하다물빛과 해변의 풍경...아름다움을 과시하며유명세를 즐기는제주의 여느 바다와는확연히 다른 느낌이다수수한 옷을 골라 입으며애써 자신의 매력을 감추는 것 같았다 북촌 환해장성이 남아 있었다고려 시대에서 조선시대까지왜구를 막기 위해 쌓았다고 되어 있었다아직까지 흔적이 남아 있는 것을 보니당시에는 꽤 견고했던환해 장성이었을 것이다. 북촌 마을은바다를 마을 깊이 들여놓고 있었다마을 안마당까지 찾아온 바다는거울처럼 투명했다돌담 너머로바다물과 이웃하며 살고 있었다바람 따라바닷내음이 너울치고 있었다 높은 곳 낮은 곳 차별하지 않고오밀조밀정답게 집이 모여 있었다기르는 채소와 들풀도서로 어울려 자라고 있어 잘 구분되지 않았다 제주 조천읍 북촌리바닷가 마을도작은 섬 하나를 품고 있었다'다려도'섬의 형상이 물개를 닮았다고달서도(달서도)라고도 한다북촌 마을 해안에서400미터 떨어진 곳에 있는 무인도서너 개의 현무암 섬이 모여다려도를 이루고 있다4.3학살의 때섬으로 건너와몸을 숨기기도 했다고 한다올레 19코스함덕에서 북촌을 향해 걸으면언제나다려도가 함께하고 있다  북촌 포구에 닿았다북촌 마을의 본향당인'구짓버루당'이 있었다이 신들은 북촌 마을 사람들의삶과 죽음, 호적과 피부병, 육아, 해녀, 어선을 관장한다고 적혀 있었다'북촌 등명대'가 세워져 있었다바다로 나간 고기잡이배가무사히 돌아올 수 있도록1915년에 세운 것이었다 제주 북쪽조천읍 북촌리고요한 적막이 흐르는 마을이었다걸으며복잡했던 심경은단순해졌고심란했던 마음은가라앉았다함덕은채우고 채우고 있었지만고개 넘어북촌리는비우고 비우고 있었다함덕은채우고 있어서아름다웠고북촌은비우고 있어서아름다웠다20190601  함께 있다 Previous imageNext image  ",
		"description": "같았다 북촌 환해장성이 남아 있었다 고려 시대에서 조선시대까지 왜구를 막기 위해 쌓았다고 되어 있었다 아직까지 흔적이 남아 있는 것을 보니 당시에는 꽤 견고했던 환해 장성이었을 것이다 . 북촌 마을은... ",
		"source": "북촌환해장성"
	},
	{
		"title": "3 길을 따라가는 씽씽가족 4.3 유적지 역사 탐방(feat. 북촌 창꼼)",
		"postdate": "20210321",
		"link": "https://blog.naver.com/caoon?Redirect=Log&logNo=222282788280",
		"contents": " 안녕하세요~~지난번 포스팅을 통해제주 4.3 사건과너븐숭이 4.3 기념관을 소개해드렸죠~ 제주의 아픈 역사를 간직한 너븐숭이 4.3 기념관(feat. 제주 4.3 사건 이야기)씽씽가족은제주살이 초반궂은 날씨에는 보금자리 주변에 있는 박물관/기념관들을 중심으로 다녔는데요.....m.blog.naver.com 오늘은 씽씽가족이 제주 4.3 길을 따라 흘러가는 역사 탐방 이야기를 해드릴까 합니다. 제주 4.3 길,그중에서 북촌 4.3 길을 씽씽가족과 함께 걸어보시면 어떨까요^^   씽씽가족은 지난번 너븐숭이 4.3 기념관을 방문했음에도궂은 날씨와 쌀쌀한 기온으로 인해북촌마을 4.3 길을 걷지 못한 아쉬움이있었답니다. 너븐숭이 4.3 기념관을 다녀간 이틀후, 하늘이 쾌청하고, 기온도 따뜻했습니다.   청개구리 아들과 토끼 딸이 오전 공부를 마치고, 점심식사를 간단히 한 후에너븐숭이 4.3 기념관으로 출발했답니다.    너븐숭이4.3기념관제주특별자치도 제주시 조천읍 북촌리 1599너븐숭이4.3유적지제주특별자치도 제주시 조천읍 북촌리 1179-2 북촌마을 4.3길은너븐숭이 4.3 기념관에서 시작합니다.   주요 유적지로는1. 서우봉(일제진지동굴, 몬주기알)|2. 북촌환해장성|3. 가릿당(구짓머루당)|4. 북촌포구(4.3 역사현장)|5. 낸시빌레(4.3 학살현장)|6. 꿩동산(4.3 역사현장)|7. 포제단|8. 마당궤(4.3 은신처)|9. 당팟(4.3 희생터)|10. 정지퐁낭 기념비로 이어지는 약 7km, 2시간 소요예정 길입니다. 오늘 씽씽가족은 북촌마을 4.3길을 모두 보지는 못하겠지만, 가능한 많은 곳을 보며 제주 4.3 사건 현장으로 들어갈 볼 예정이랍니다그럼.. 출발해보겠습니다~~Go~~ Go~~  먼저 너븐숭이 4.3 기념관 바로 옆에는애기무덤과 위령비가 있답니다. 애기무덤 터는 4.3 사건 당시 학살당한 북촌마을 어린아이들의 시신을임시매장했던 곳인데요현재 20여기의 애기무덤 중적어도 8기는 학살로 희생된 아이들의 무덤으로 보고 있답니다.   애기무덤은보이는 것과 같이 흙무덤이 아니라, 돌무덤으로 되어 있어요..당시 어린 아이 시체를옮겨 묻을 경황이 없을 만큼 긴박했던 것으로 추정하고 있습니다. 애기무덤 뒷 편에는4.3 사건으로 희생당한 주민들을 위한 위령비가 있었습니다.  씽씽가족도 잠시 묵념을 하며 제주 4.3 사건을 생각해보는 시간을 가졌습니다. 위령비 옆 족은 길을 따라 조용한 마을을 걸어가다보면 얼마가지 않아 북촌마을 바당을 만나게 됩니다.    북촌마을 바당에 도착하면보이는 것이 북촌환해장성 입니다.  환해장성은고려시대 진도에서 패한 삼별초가 제주도로 넘어오지 못하도록축성을 시작하여조선시대에는 왜구를 막기 위해 축성과 보수를 지속했다고 하더라고요.그리고  환해장성은 제주도 해안 전 지역에서 쉽게 볼 수 있답니다.환해장성이 4.3 유적은 아닌 것 같고,북촌마을 유적이라고 보면 될 것 같아요북촌마을 안으로 들어가면서군데군데 바다와 만나는 지점이 있었어요 초행길이면 길찾기가 어려운데요,북촌마을 4.3 길은 비교적 안내가잘 되어 있는 편입니다. 아~~저기가가릿당(구짓머루당)으로 가는 길이랍니다.  가릿당으로 가느길에 바다 건거 \"다려도\"에 대한 안내문이 나옵니다.  다려도는 마을 해안에서 약 400m 떨어져 있는 무인도이며,  3~4개 바위로 이루어진 다려도 주변에는해산물이 풍부하다고 합니다.  사실, 다려도는 제주 4.3 사건 당시에 마을 주민들이 토벌대를 피해숨어들었던 곳이라고 해요.곰 아빠는가릿당에 도착했네요..가릿당이 뭐지? 하면서 왔는데요북촌마을의 본향당으로예전에는 구짓머루당이라고 불렀다고 합니다.    가릿당 역시 북촌마을의 소중한 문화유산이랍니다. 가릿당 담 뒷편으로는북촌 등명대가 있답니다.   북촌 등명대는1915년 12월에 만들어졌는데제주 최초의 만간 등대라고 하는 역사적인 유산입니다. 이런 북촌 등명대에도제주 4.3 사건의 흔적이 그대로 남아 있는 곳인데요.북촌 등명대의 축조 연대를 적어 둔 비석에는 제주 4.3 사건 당시 총탄 자국이 남아 보전되고 있습니다.   이제는북촌마을 주민의 희생이 시작되었던북촌포구로 들어가볼게요~~   북촌포구에 있는 집들은 이쁘게 벽화가 그려져 있어제주 4.3 사건과는 거리가 먼 마을 같은 느낌이 듭니다.   씽씽가족이 찾은 북촌포구는어떤 일도 없었다는 듯이 조용했습니다. 하지만, 북촌마을 주민들은 제주 4.3 사건 당시 희생된 분들을잊지 않고 추모하고 있었답니다.  북촌포구 한 귀퉁이에제주 4.3 사건과 북촌포구에 대한 낡은 안내판이 있었는데요..  1948년 6월 16일 우도에서 출발하여 제주시로 가던 배가 풍낭을 만나 북촌포구로 접어들었는데그 배에 탑승하고 있던 우도지서장이 고기떼를 향해 총을 쏘았고,그 소리를 들은 무장대가 경찰 2명을사살했다고 합니다. 이 사건이 북촌마을 대학살의 시발점이되었던 것이죠~~그렇습니다. 씽씽가족은 제주 4.3 사건, 그 역사의 장소에 서 있었습니다.   북촌포구에서 동쪽으로 그리니까... 학살이 있었던 낸시빌레 방향으로 바닷가를 따라 걸어가면 아름다운 해변이 맞이해줍니다. 앗.. 그런데.. 사람들이 모여서 무엇을 하는 걸까요?아~~ 살펴보니많은 사람들이 차례대로사진 촬영을 하고 있더라고요 그곳이 어디냐면.. 조천읍 북촌리 393번지에 있는 창꼼(창 고망난 돌) 이었습니다. 창꼼이 무엇이냐고요?\"창을 뚫어 놓은 듯한 기암\"으로 그 창을 통해 다려도와 어우러진 석양이 비경이라고 하네요~그 일대가 해산물이 풍부하고,서쪽으로 100m쯤에 용물이라는 \"용천수\"가 있다는 데요..바로 이것 같아요~~ ^^  어쨌든, 창꼼에서 기념촬영은 해야 되겠죠~~  창꼼을 통해 바라보는 오리 엄마, 청개구리 아들, 그리고 토끼 딸  모두 행복해보입니다~제주에 오길 잘 했다~~♡♡   아참 곰 아빠는 어디에 있냐고요? 오리 엄마가 센스있게 사진 한장 찍어주었답니다. ^^  북촌마을 4.3길에서우연히 마주한 창꼼은기암이라고 할 만큼 신기하기만 하였습니다.너무 지체했네요..다시 북촌마을 4.3길로 출발해봅니다.     내륙방향으로 걷다보니낸시빌레 이정표가 나타났답니다. 그런데.. 이미 아이들과 1시간 30분을 걸어왔고, 슬슬 토끼 딸이 지쳐가고 있었어요~~그래서 씽씽가족은 너븐숭이 4.3 기념관으로 돌아가면서남은 제주 4.3 유적지를 둘러보기로 했습니다.      곰 아빠도 지쳤는지북촌마을 4.3 길이 이렇게 거리가 멀어나 할 정도더라고요~  한참을 걷다보니당팟과 정지퐁낭 기념비 안내판이나타났습니다. 당팟은 1949년 1월 17일북촌국민학교 운동장에 모인 주민들은 두 군데로 끌려갔는데요..북촌국민학교를 중심으로한곳이 서쪽의 너븐숭이이고, 다른 한곳이 동쪽의 당팟이었다고 하네요..  이곳 당팟에서무려 100여명이 희생되었다고 합니다.  당팟 안내판 바로 옆에는 정지퐁낭 기념비가 있었어요정지퐁낭은수령 약 800년 된 팽나무로 마을의 정자 역할을 하였으나 1958년 9월 태풍 <사라>에 의해 쓰러지고 다시 심었다고 합니다. 이곳에 정지퐁낭과 연못이 있어조선시대 때 관리들이 쉬었다가는 장소로제주목사 선정비에는 제주 4.3 사건 당시 총탄자국들이 선명히 남아 있었어요~   참고로정지퐁낭을 제거하고그 자리에 다시 심은 팽나무는바로 이것이더라고요.  다시 심은 팽나무도그 크기가 상당하여 나무 아래 갔더니 그늘이 살포시 생겼답니다.   당팟에서 서쪽으로,너븐숭이 4.3 기념관 방향으로 더 걸어오면 북촌초등학교가 있습니다.  1949년 1월 17일 바로 저곳 북촌초등학교(북촌국민학교) 운동장에북촌마을 주민들이 모여있었을 겁니다.3월이면 아이들이 마냥 신나게 뛰어놀 저 운동장이 제주 4.3 사건의 가장 큰 피해가 있었던 북촌마을 대학살의 역사적 장소랍니다. 곰 아빠는 운동장을 쳐다보며묘한 감정을 느꼈답니다.   북촌초등학교를 지나 다시 걷다보면<상생, 평화, 번영의 탑>을 볼 수 있습니다.  제주 4.3 사건의 아픔을 딛고누군가 미래를 위해 세웠을 탑이겠죠~  북촌마을 4.3 길을 걸어온씽씽가족에게 그 의미가 남다르게 느껴집니다.너븐숭이 4.3 기념관 뒷편에 도착하면 \"옴팡밭\"이 나옵니다. '오목하게 쏙 들어가 있는 밭'이라는 뜻으로처음 애기무덤과 연결되어 있는 곳이랍니다. 이곳에도 몇 개의 애기무덤이 있었습니다.   이곳 한쪽으로는 <순이삼춘> 문학비가 있었습니다. <순이삼촌>은 제주 출신 현기영 작가가 제주 4.3 사건의 참혹상과 그 후유증을고발한 소설로서 오랫동안 묻혀 있던 사건의 진실을 알리는데 기여했다고 합니다.    여기저기에 쓰러져 있는 비석에는<순이삼촌>의 글귀가 새겨져 있고,그 비석의 모양은 제주 4.3 사건으로 인해 이곳에 쓰려져간 희생자들을 표현하고 있다고 합니다.  이제야 너븐숭이 4.3 기념관에도착하였습니다. 꼬박 2시간의 탐방이었습니다.   처음 이곳을 출발했을 때와 달리 도착했을 때에는 마음이 더 무겁고, 우리가 무엇을 해야 하는 것인지에 대한 물음도 가져보게 되었습니다. 그 답을 씽씽가족 각자의 마음 속에 담고 보금자리로 돌아왔답니다~~역사 속 깊이 묻혀있던제주 4.3 사건을 꺼내어 보고그 현장을 두발로 걸어 탐방한 씽씽가족 이야기 어떠셨나요?  앞으로도 씽씽가족 제주살이 이야기많은 기대 부탁드립니다.   지금까지제주도 특파원 떠버기 였습니다.   ※ 씽씽가족은 2021년 1월 30일북촌마을 4.3 길을 걸었습니다.  ",
		"description": "북촌마을 바당에 도착하면 보이는 것이 북촌환해장성 입니다. 환해장성은 고려시대 진도에서 패한 삼별초가 제주도로 넘어오지 못하도록 축성을 시작하여 조선시대에는 왜구를 막기 위해 축성과 보수를... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 8일차 : 북촌마을 4.3길, 서우봉, 서모봉, 함덕... ",
		"postdate": "20190125",
		"link": "https://blog.naver.com/hot006?Redirect=Log&logNo=221450489189",
		"contents": "1월 24일, 목요일 제70주년 제주 4.3 북촌 희생자 합동위령제가 열리는 날입니다.너븐숭이 4.3기념관 행사장엔 이미 많은 사람들로 가득 차서 들어갈 수가 없더군요.   밖으로 나와 위령비에서 묵념하고   북촌마을 4.3길을 걷습니다.   서우봉 일제 동굴진지입니다.20여 개의 동굴진지가 있는데, 전쟁 말기에  제주도민뿐만 아니라 육지 사람들까지 강제로 동원해서 만들었다고 합니다.   가장 큰 규모의 동굴진지 내부입니다. 출입구가 각기 다른 3개의 동굴이 내부에서 한문 임금 왕자 모양으로 이어져 있는데 높이와 넓이가 상당합니다.   해동 마을 해안가 텃밭   고려 시대부터 시작해서 조선시대까지 축성했다는 북촌 환해장성입니다. 지금은 일부만  남아 있고요.   가릿당(구짓머루당)북촌마을의 본향당으로 이곳의 당신이 북촌 사람들의 삶과 죽음을 관장한다고 합니다.   등명대고기잡이배가 무사히 돌아오도록 불을 밝히던  곳이라고 하니 지금의 등대 역할을 하던 곳입니다.   북촌포구1948년 우도 지서장 등 경찰 2명이 무장대에 희생당한 4.3역사 현장입니다.   당팟1949년 1월 17일 북촌 국민학교에 모인 주민들을 학교 동쪽인 당팟과 서쪽 너븐숭이로 수십 명씩 끌고 와 총살했는데 이곳 당팟에서는 100여 명이 희생되다고 합니다.   현재 북촌 초등학교의 모습입니다.   2시간 정도 북촌마을 4.3길 걸었더니 허기가 집니다. 숙소 쥔장님이 알려주신 맛집  순풍해장국 함덕점에서 육내탕(육개장에 소 양을 넣은 것)을 먹었습니다.   얼큰한 육개장 맛이고요.깍두기라고 하던데 물김치처럼 보이는 저 김치 국물이 시원하니 좋았습니다.   날씨가 참 맑고 좋아서 서우봉(서모봉) 둘레길에 오르니 한라산이 제  모습을 보여줍니다. 오늘 같은 날에 한라산으로 등산을 갔어야 했는데 말입니다.   패러글라이딩 하시는 분들고 계시고   날씨도 좋은데 조천까지 해안도로를 달립니다.해남 땅끝마을과 가장 가까운 관곶이라는 곳도 지나고, 전망대 팔각정에서 보니 한라산과 오른쪽에 원당봉이 보이네요.떡 본 김에 제사 지낸다고 원당봉으로 향합니다.   이곳은 조천에 있는 연북정입니다.유배 온 사람들이 제주의 관문인 이곳에서 기쁜  소식을 기다리며 임금에 대한 사모의 충정을 보낸다 하여 붙여진 이름이랍니다.   제주시 삼양동에 있는 원당봉에 오릅니다.길을 잘못 들어 원당봉 둘레길 전망대로 와버렸네요.제주 1일차에 들렀던 사라봉이 보입니다.   가던 길  되돌려서 문강사 입구에  도착했습니다. 원당봉 굼부리에 문강사가 위치하고 있어서  문강사를 좌우 양쪽으로 돌아서 올라가면 원당봉 정상에 오릅니다.절 주위를 빙 둘러 설치된 청사초롱이 이색적입니다.   오름길은 큰 소나무 숲 사이로 이어지고, 정상 부근에는 예전에 봉수대가 있었다는 표지석이 있습니다. 예쁜 동백꽃이 반겨주네요.  정상에 표지석은 없고 대신 시비가 서 있습니다.   원당봉에서 본 조천과 함덕 방향 풍경입니다.   원당봉에는 사찰이 3개나 있더군요. 위에 언급한 문강사(천태종)와 함께 그 아래쪽에는 원당사(태고종)가 있고요.   원당사 맞은편에는 불탑사(조계종)가 있습니다.   재밌는 것은 지금 불탑사 자리에 고려시대에 원나라 기황후가 불공을 드리기 위해 원당사를 세웠다는 전설이 있답니다.   예전 원당사는 화재로 소실되었으나 당시의 5층 석탑은 그대로 남아 보물로 지정되어 있습니다.   불탑사 경내에 있는 제 키만 한 로즈메리에 꽃이 피었네요.   불탑사 돌담과 종각 지붕   사찰 세 곳을 둘러보고 원당봉 아래에 있는 삼양 검은모래해변을 찾아 갔습니다. 해변 뒤로 원당봉이 보이시죠.밀물 때라서 그런지 생각보다 해변이 좁네요.    오늘 오후 무작정 돌아다니기의 마지막 일정은 제주 LAF입니다.조천 다희연 내에 있습니다.   금강산도 식후경이라고 일단 밥부터 먹습니다.메뉴는 LAF 3층 레스토랑의 흑돼지 돈가스. 푸짐하게 나오는데 맛은 잘 아시는 평범한 돈가스 맛입니다.   동굴카페에서 차 한잔 마시며 어두워지길 기다립니다.동굴카페 가는 길에 성게와 산호를 모티브로 한 작품이 보입니다.   카페 천장에 설치된 작품인데 스타워즈에 나올 법한 모습이네요.  리모랜드라는 귀여운 작품인데 어린아이들에게 인기 만점입니다.   DNA의 이중나선구조를 참고했다는 래디오썸   이제 야외에 있는 작품을 감상합니다.수천 개의 작은 불빛이 디지털 신호처럼 다양한 빛으로 변합니다.   워터타워라는 작품인데  물을 채운 PET 병에 조명을 넣어 쌓아 올렸습니다.   음악까지 어우러져 이상한 분위기를 연출합니다.  이 작품은 규조류라는 미생물에서 영감을 받아서 만들었다고 합니다.   LAF의 하이라이트 오름입니다. 제목 그대로 오름을 형상화한 작품.   작품은 아니고 그냥 나무에 조명 비춘 겁니다.   파티클매스라는 작품인데  수천 개의 탁구공을 사용했답니다. 하늘의 별도 찍혔네요.   이건 관람자의 행동에 반응해서 색이 바뀌는 작품이고요   오두막이라는 작품인데, 작은 연못 위에 설치되어 있어서 데칼코마니처럼 수면에 반사된 모습이 아름답습니다.   중산간에 위치해 있어서 그런지 초저녁이지만 꽤 춥습니다. 따뜻하게 입고 가세요. 저는 핫팩 2개를 썼습니다.오늘 가장 많이 걸었네요.  27,600보.그럼 오늘은 여기까지~ ",
		"description": "해동 마을 해안가 텃밭 고려 시대부터 시작해서 조선시대까지 축성했다는 북촌 환해장성입니다. 지금은 일부만 남아 있고요. 가릿당(구짓머루당) 북촌마을의 본향당으로 이곳의 당신이 북촌 사람들의 삶과... ",
		"source": "북촌환해장성"
	},
	{
		"title": "영화 지슬과 제주 조천 북촌마을 4.3길  [史색]",
		"postdate": "20211116",
		"link": "https://blog.naver.com/kwaang2?Redirect=Log&logNo=222569799998",
		"contents": "북촌마을 4.3길 걸어보시겠어요? 시 한 수로 초대장을 보내 봅니다.콧바람을  쐬보자던 그의 손에 이끌려서터벅터벅 걷다보니 아이고야 내고관절북촌마을 4.3길의 이제왔냐 눈총인가북촌포구 환해장성 진지동굴 푸른바다걷고걸어 가을끝을 겨우잡아 버렸구나 제주도 동쪽에 있는 4.3길이에요. 올레 19코스에 포함되어 있지요. 올레 코스 전체를 도는 것도 좋지만, 필요한 구간을 선택하여 푹 즐기는 것도 좋답니다. 저는 이날 동복 해안 길을 따라 걷기 시작하여 함덕 해수욕장까지 걸었습니다. 그 안에 이 4.3길이 포함되어 있거든요. 1947년 3월 1일을 기점으로 하여 1948년 4월 3일에 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건을 말한다제주도가 간직한 가장 슬픈 사연 중 하나인 이 사건을 '4.3 사건'이라고 합니다. 푸르른 바다도 기억하고.... 파란 하늘 밑에서 가을 살풀이를 하고 있는 억새풀도 기억하는 사건이죠. 살기 위해 헤엄치고, 숨는 사람들이 많았어요. 제주도에 사는 여러 신에게도 빌어보았지만- 야속한 세상은 수많은 도민들의 목숨을 앗아갔습니다. 이유도 모른 체 죽어간 사람들이 많아요.  영혼이 되어 바닷속을 헤엄치고 있을 지도 모르겠습니다.   외적의 침입을 막기 위해 쌓았던 환해장성도 총탄과 강한 힘 앞에서는 무용지물이었겠지요- 숨을 곳이 없었습니다. 중산간 깊은 굴속까지 모조리 뒤져 찾아냈으니까요. 하나, 둘... 돌을 쌓으며 기도를 해보았을 텐데........ 당시 제주 도민들의 희망은 절망이 되고 말았어요. 함덕 해수욕장 위 서우봉에 올라 잠시 생각에 잠겨봅니다. 어렸을 적에는 왜 이 사건이 교과서에도 실릴 수 없었는가- 왜 입에 담지도 못하게 했을까- 4월이면 동네 전체에서 제사를 지냈던 것일까-  세월은 흘러 흘러 그래도 4.3이라는 말을 꺼낼 수 있게 되었습니다. 비록 아픔을 치료할 묘약이 나온 것은 아니지만요.  시간이 더 흐르기 전에...내 아픈 고관절만큼 사람들의 상처가 더 아프기 전에... 아름다운 세상이 되었으면 좋겠습니다.  영화 <지슬> 포스터지슬은 제주말로 '감자'라는 뜻입니다. 제주도 사투리가 제대로 담겨있으나 자막이 있으니 걱정 안하셔도 되고요, 흑백에 영상미가 좋이 가슴 아픈 이야기가 더욱 역설적으로 다가오는 영화랍니다.  1948년 11월. 제주섬사람들은 ‘해안선 5km 밖 모든 사람을 폭도로 여긴다’는 흉흉한 소문을 듣고 삼삼오오 모여 피난길에 오른다. 도대체 무슨 일이 어디서부터 일어나고 있는지 영문도 모른 채 산속으로 피신한 마을 사람들은 곧 돌아갈 생각으로 따뜻한 감자를 나눠먹으며 집에 두고 온 돼지 굶주릴 걱정, 장가갈 걱정 등의 소소한 가정사를 늘어놓으며 웃음을 잃지 않는다… (네이버 영화) 러닝타임 : 108분개봉 : 2013.03.21.감독 : 오멸4.3 사건에 대해 아직 잘 모르시는 분들에게 영화  [지슬]을 추천합니다. 철저하게 봉인되었던 시간은 여기저기서 이미 열리고 있으니까요...  <영화> 지슬 스틸컷#영화지슬 #4.3사건 #북촌마을 #4.3길 #제주북촌 #제주서우봉 #함덕해수욕장 ",
		"description": "콧바람을 쐬보자던 그의 손에 이끌려서 터벅터벅 걷다보니 아이고야 내고관절 북촌마을 4.3길의 이제왔냐 눈총인가 북촌포구 환해장성 진지동굴 푸른바다 걷고걸어 가을끝을 겨우잡아 버렸구나 제주도... ",
		"source": "북촌환해장성"
	},
	{
		"title": "올레19코스 함덕바다와 서우봉그리고 북촌바다까지.",
		"postdate": "20170417",
		"link": "https://blog.naver.com/lyksd?Redirect=Log&logNo=220983275859",
		"contents": "",
		"description": "나에게는 생소햇지만 북촌바다. 개인적으로 다음에 이곳을 다시 와보고 싶다. 서우봉 뒷쪽에 아담한 마을.. 북촌환해장성 옛날 옛날 외구의 침입을 막기위해 쌓아둔 장성. 포구가 마을 안쪽가지 자리 잡고 있고... ",
		"source": "북촌환해장성"
	},
	{
		"title": "평화를 염원하는 제주 4·3길",
		"postdate": "20211118",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222571625520",
		"contents": "　오랜 시간이 지난다고 해서모든 기억들이 잊혀지는 것은 아니죠.제주 4·3의 잊을수 없는 아픔의 기억들과더디기만 한 상처의 치유는여전히 이 시대를 살아가는우리의 몫으로 남아있습니다.　　 　　금악마을, 동광마을, 의귀마을,가시마을, 오라동, 북촌마을이렇게 6개 마을에는4·3의 흔적을 따라 과거를 돌아보고화해와 상생으로 현재를 살아내고자 하는소망을 담은 4·3 길이 여전히 제주도민들과 관광객들에게들려줄 이야기가 많은 것 같아요.　　 　　가을바람 선선하고 햇살이 따사로와 제주조천 북촌마을 4·3길을 둘러보았어요.북촌 4·3 길은 일정 구간제주올레 19코스와 함께하는데요.파란색, 주황색의 올레리본 옆에 나란히빨간색, 하얀색 4·3길 리본이힘차게 휘날리고 있었어요.　　 　　빨간색은 정열, 희생, 진실을 뜻하며흰색은 순결, 결백, 평화를 의미합니다.제주 사람들은 예나 지금이나제주자연과 환경이 잘 적응하며평화를 사랑하고 아름답게 살아가는사람임을 표현한다고 하네요. 　　올레길과 마찬가지로 4·3 길 역시이 빨간색, 하얀색 리본을 따라 걸으면4·3의 역사 현장으로 우리를 인도합니다.　　 　　제주조천 북촌 4·3길은서우봉 일제 진지동굴부터 시작하여북촌 해동마을로 이어집니다.조용하고 한적한 북촌 해동 마을 해안가에는정성스럽게 쌓아올린 돌탑과제주특별자치도 기념물로 지정되어 있는, 바다로부터 오는 적의 침범을 막기 위한북촌 환해장성이 있어요. 　　 　　환해장성을 지나면북촌마을에 유일한 교회인북촌교회가 보입니다.오랜시간 이곳에 자리를 지키며북촌 마을 주민들과 아이들에게다양한 봉사활동으로사랑을 실천하고 있는 교회랍니다.　　   　　북촌교회에서 북촌 포구를 향해 가다보면북촌마을에서 운영하는 마을카페인< 기:다려도 > 카페가 멋지게 세워져 있는데요.1층은 숨비소리 체험센터,2층은 카페로 운영하고 있었어요.크고 화려한 카페들이 우후죽순 생겨나고 있지만,제주올레 19길을 걷는 올레꾼들이나북촌 4·3 길을 투어할때는북촌 부녀회 어머님들이 내려주시는따뜻한 차 한잔과 함께사랑의 온기를 나누어 보는것을 추천합니다!　　  　　북촌 마을카페를 지나 북촌 포구에는밤새 일하고 휴식하고 있는 배들이 보입니다.바다의 물결에 따라 흔들흔들 움직이는 배를가만히 바라만 보고 있어도힐링이 되는 평화로움이가슴깊이 스며듭니다.이 평화가 그 때에도 있었으면얼마나 좋았을까요..숨을 크게 들이마시고북촌 초등학교를 향해서 걸어봅니다.　　  　　북촌초등학교를 중심으로동쪽 당팟과 서쪽 너분숭이에서가장 많은 학살이 있었는데,이날 한날 한시에 북촌리 마을의남녀노소 400명 이상이희생되었다고 하는데요.이곳 당팟에서는100여 명의 무고한 주민이희생되었다고 합니다.　　   　　북촌초등학교를 지나면너븐숭이 4·3 기념관이그날의 잔혹함을 생생하게 전달해줍니다.기념관 내부에는 영상과 사진과 신문스크랩 등4·3 사건에 대한 자료들이 있고,외부에는 위령비와 애기무덤,옴팡밭에는 4·3 사건을 책으로 쓴“순이삼촌” 문학비가 있는데,특이하게도 여러 비석들이 세워있지 않고이리저리 누워어요.이것은 사건 당시 시체들이무를 뽑아 널어놓은 것 처럼이리저리 널브러져 있었던 형태를표현한 것이었어요.　　  　　북촌리에서 살아남은 일부 주민들은시신들을 수습하기에도 오랜 시간이 걸렸고,어른들의 시신은 임시매장 했다가사태가 안정된 후 안장되기도 했으나당시 어린아이와 무연고자 등은임시 매장한 상태로지금까지 그대로 남아있는데요.그곳이 바로 지금의 너븐숭이 소공원이에요.　　 　　애기 무덤 앞에는 사람들이 가져다 놓은장난감과 꽃과 간식거리가 놓여있어요.해맑게 학교 운동장에서 뛰어놀아야 할 아이들이피어나지도 못한채 하늘나라로 떠나간 자리에도민들과 관광객들의 눈물이 고입니다. 　　  　　단지 정보를 알리고 기념하는 장소가 아닌,실제 학살터와 유해가 묻혀있는 땅을 밟고 섰노라니더욱 감정이 북받칩니다.　　북촌마을 뿐만아니라제주 6개 마을의 4·3길이 더 활성화 되어도민들 뿐만 아니라 관광객들에게도인권과 평화의 소중함을 되새기게 하는 살아있는 역사교육의 길이 되길 소망합니다.　　 　    ",
		"description": "조용하고 한적한 북촌 해동 마을 해안가에는 정성스럽게 쌓아올린 돌탑과 제주특별자치도 기념물로 지정되어 있는, 바다로부터 오는 적의 침범을 막기 위한 북촌 환해장성이 있어요. 환해장성을 지나면 북촌마... ",
		"source": "북촌환해장성"
	},
	{
		"title": "에메랄드빛 바다가 유혹하는 산책로따라 ,,,&quot;서우봉&quot;",
		"postdate": "20220126",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222631273133",
		"contents": "다려도가 보이는북촌리를  지나 북촌 도대불이랑환해장성을 지나 에메랄드빛 바다가 유혹하는 서우봉 산책로 +힐링의 길엔 .....^_^♣ 서 우 봉 ♣< 서우봉 망오름정상(일출명소)이랑서우봉 서모정상에도 다녀왔어요....^ㅎ^ > 북촌리 지나는 길엔파도 넘어제주시 숨은비경 31곳중 하나인일몰,일출이 아름다운곳으로 알려진원앙(천연 기념물 제327호)의 집단도래지로유명한 무인도, 다려도가,< 수백마리 원앙을 보고 싶다,,,^♥^ ) 북촌포구 지나는 길엔아치형 데크다리가,< 저 다리를 건너가야겠다...ㅎㅎ> 아치형 데크다리에서 바라본한라산을 병풍삼아태양광전기시설이 있는정겨운 주택들이, 북촌 포구엔태왁을 어깨에 맨해녀동상도, 무우말랭이를 널고 계시는주민도,< 수고 많으십니다....^♥^ > 오가는고기잡이 배 길잡이 역활을 한\" 북촌 등명대(도대불) \"가< 오늘은, 올라가진 못했어요..^_^> 지나는 길 울타리담아래에외로운 요 호박도,< 발길을 멈추게 하네요..^ㅎ^ > 서우봉을 바라보는태양광시설이 있는요 주택이 ,< 넘, 좋다....^♡^ > 놀멍, 보멍 걸어가는길엔벽화가 시원하군요...ㅎㅎㅎ 북촌리 정짓물엔물이 가득차 있네요...ㅎㅎㅎ 거센 강풍 파도에도 건재한\" 북촌 환해장성 \" 이, 어머나 !환해장성 아래에살며시 숨어있는 요 해국도,,,^♥^ 저 멀리 시무룩한 한라산이 걸음을 멈추게 하는군요...^ㅎ^ 지나는 길 마늘밭엔혼자서 밭일하시는 주민이,< 수고 많으십니다....^♥^ > 북촌포구 용천수가 ,< 가까이 가보고 싶건만, 시간이...~~> \" 북촌리 해동 \" 정겨운 안거래,밖거래가 있는주택 돌담 울타리엔, 요 다육이가 정겨웁기만.....ㅎㅎㅎ 시원한 정자에 앉아쉬어 갔어요....^ㅎ^ 진지동굴 안내판에 서서갈까, 말까 망설이는 잉꼬단짝도,< 오늘은 그냥 패스해야지...!!ㅎㅎ> 바닷바람에도생생하게 자라는 농작물이, 저기 보이는 오름에도가 보고 싶다....ㅎㅎㅎ 서우봉 가는길엔야자메트길을 내려가시는 정겨운 모녀가,< 어머니는 그냥 내려가시고,따님은 저쪽으로 가고 싶고,,ㅎㅎ> 서우봉망오름 정상엔, 북촌리 일대와 월정리,행원리 풍력발전단지가보이는 쉼터 의자에서쉬어가는 힐링녀들도,나도 쉬어가고 싶은데,,,ㅎㅎㅎ< 때가 때인지라 저의자에서 쉬어갈수도 없고,,,~~> 서우 일출도 담아보고 싶다.....^ㅋ^ 가는길 롱다리 쌍둥이 소나무사이엔소복히 쌓여있는 솔잎도, 계속 오가고 계시네요....ㅎㅎㅎ 시원한 함덕해수욕장이내려다 보이고 있네요...^-^ 시원한 바닷바람 마시며정겨운 가족들이, 이곳에도\" 진지동굴 \" 이 있군요...ㅎㅎㅎ< 들어가 봐야겠다....^_^> 진지동굴에 들어서니옛조상님들이 피땀흘려 만드신일제 진지동굴이,< 자꾸만, 이웃일본이 미워지기만 하네요...^_^> 일본군들이 밟고 오갔을출입구엔울퉁불퉁한 돌길이, 시원한 전경이암울한 마음을 달래주고 있군요....^ㅎ^ 오늘은 한라산도 피곤한가 보네요...^ㅎ^< 미세먼지가 그 고운 뭉게구름을 ,,,~~> 유채꽃 단지엔폭설 강풍에 지쳐버린 요 친구들이, 솔잎쌓인 산책로 따라 가노라면, 서우봉 서모정상엔멀리서 오신 관광객들이,,,,ㅎㅎㅎ< 정상 안내판을 열심히 보고 계시네요..^ㅋ^> 내려가는 길엔애견이랑 산책하는 힐링녀도, 마스크 쓰고오가는 탐방객이 많군요....ㅎㅎㅎ 서우봉 둘레길을 갈까 말까망설이는 관광객들도, ← 서우봉 둘레길, 서우봉 산책로 →< 서우봉 둘레길은 다음에,,,,ㅎㅎ> 서우봉 산책로 따라  내려가는길엔, 엄마 손잡고 아장 아장 걸어가는저 어린이가 넘, 귀엽네요..^♥^ 우와 !지금 저 마음이 평생토록이어지길.....ㅎㅎㅎ< 남친 팔힘이 대단하네요...ㅋㅋ> 에메랄드빛 바다 바라보며도란 도란....ㅎㅎㅎ 산신에게 제사를 지내는서우제당(犀牛齊堂)을 아가를 태우고한가롭게 스쳐 기나가는산책녀가, 삼별초(三別抄) 항쟁때 여원( 麗元)연합군이상륙한 ★ 함덕포 전적지 표지석★이 아 ! ♥시원하다.....^♥^< 오늘은 파도 넘어 저 \"올린여\"에도 가봐야겠다....ㅎㅎ> 함덕해수욕장엔선탠하는 돌하루방이,< 눈은 보호하고 싶은가 부다..ㅎㅎ썬스라스를  쓰신걸 보면,,,ㅋㅋ> 모래에 고운 디자인 그려내는파도 가까이서즐기는 많은 관광객들이, 너도 나도 인증샷하고 계시네요...^ㅎ^ 삼각대까지 준비한멀리서 오신찍사님(?)도,< 좋은 작품 많이 담고 가시길.....^♡^> 에메랄드빛 바다를 보며무얼 하고 계실까,,,,ㅎㅎㅎ 오랜만에 저기 보이는\" 올린 여 \" 가는길엔, 만나기 어려운반가운 저 가마우찌들이,< 나래펴고 폼까지 재는 친구도 있네요....ㅋㅋ> 한라산을 배경으로셀카찍는 관광객들도, 무엇을 가리키고 계실까,,,ㅎㅎㅎ \" 올린여 \" 돌아가는 길엔모래밭에서인증샷도 하고 모래에서 장난치는 귀여운 어린이가...^ㅎ^ 북촌리 가는길엔나무에 매달려있는 앙증맞은 요친구들이....ㅎㅎㅎ 밀려오는 파도넘어 그리움으로 닥아오는 무인도= 다려도가,< 가보고 싶다....^♡^> 물통에도파도땜에 가까이 갈수가없었어요....ㅎㅎㅎ 바위에 부서지는무서운 파도가발걸음을 재촉하고, 북촌 포구엔무우말랭이 널고 계신 주민도,< 파도에 추우실텐데,,,,~~> 북촌 포구 아치형 데크다리를 건너노라면많은 어선들이 정박해있네요,,,^ㅎ^< 이어선을 빌려 다려도 낚시여행도 가능하다네요..~~언제 한번 다려도 여행하고 싶다..ㅋㅋ> 아치형 데크계단엔\" 추락 위험 \"이 눈에 들어오는군요...^_^< 나무책 기대지 말고가운데로 내려가야겠다,,~~> 어쩌나 !저기에서 저걸타고 뛰어내리다니...!! ^_^< 포크레인 앞 계단에서...~~> 제주해녀  유네스코 인류무형문화유산에등재된 당당한 폼의 해녀동상이, 북촌 등명대랑북촌리 본향당, 가릿당(구짓머루당)을   스쳐가는 길엔, 바위사이에귀여운 요 친구들이랑오랜만에 보는 저 친구들이얼마나 반가웁던지,,,,ㅋㅋ 선인장 군락지이군요...ㅎㅎㅎ 울타리 담 넘어가는 길모퉁이엔잘 익은 호박하나가, 시원한 벽화를 보며 걸어가는길엔텃밭에 온갖 야채를 심어놓은정겨운 단독주택이랑물이 가득한 정짓물이, 태양광시설이 거의 갖추어진단독주택들이랑자꾸만 다려가라는 시무룩한 한라산이,,,,^_^ 북촌 환해장성 지나는 길엔외로운 요 해국이눈길, 발길을 머물게 하네요..^ㅎ^ 낚시대 손질하시는 아빠랑엄마랑 장난치는행복한 저 어린이가,< 참으로, 정겨운 풍경이네요..^ㅎ^> 파란바다 바라보며걸어가는 이길이넘 , 좋네요....^♥^ 스틱집고 거리두기 하며 탐방객들이 오가고 계시네요..^ㅎ^ 드넓은 마늘밭엔혼자서 밭일하고 계시네요....^_^< 도와 드릴수도 없고,,,~~> 용천수가 솟아나는 물통엔시간이 모자라들리지도 못하고, 파도가 일렁이는 파란바다엔반가운 청둥오리들이,< 인기척에 놀란 저친구들이 후다닥 날아가고,,,ㅎㅎ> 야자수 나무사이로고개내민 햇님도, 텃밭가는 길목에서무엇을 손질을 하고 계실까,,,??< 내려가 보고 싶은데,,,,~~> 허리가 휘여진 저 나무가 있는동산길엔울타리 담에 공생하는 다육이들이,< 집주인님  배려가 대단하네요..^ㅋ^> 자연을 느끼게 하는생생한 꽃의 벽화가  정자에서 바라보는해동포구가, 진지동굴 안내판이 있는둘레길을  걸어오는 탐방객들이, 어머나 !고운 매화꽃이랑사이좋은 요 친구들도, 서우봉 산책로따라 가는길엔멀리서 오신 탐방객들이 오가고 계시네요..^ㅎ^ 다려도를 바라보며갈림길에서 망설이는 따님이랑무작정 걸어가시는 어머님이, 서우봉 망오름 가는길엔,무너진 밭담넘어멀리 보이는 월정리,행원리 풍력발전단지가, 망오름 정상가는길엔자세한 안내표시가돼있군요...ㅎㅎㅎ 망오름 정상엔많은 분들이 다녀가고 계시네요...ㅎㅎ< 언젠가는 일출 꼭 담고싶다...ㅋㅋ> 정상에서 내려가는길엔온통 내려쌓인 솔잎들이발길을 가볍게 하고, ← 망오름 정상, 서모정상→ 서모정상 가는길엔, 뒷짐지고 편안하게 산책하며 걸어가는 탐방객들이, 가는길에 들린 진지동굴엔울분이 솟구치는 암울한 동굴 내부가,<온몸에 소름이 끼쳐오더군요...~~> 동굴을 나서니어쩜 이리도 제마음을 달래주는 시원한 전경이,< 역쉬, 자연은 나의 주치의...ㅋㅋ> 진지동굴을 오려나 부다....^ㅎ^ 유채꽃 파종지엔폭설 강풍에 시달리는안타까운 유채꽃들이, 솔잎쌓인 남서모입구 걸어가는 길엔, 바스락,바스락솔잎 밟는 소리가귓가에 맴돌고, 서우봉 정상(남서모)엔멀리서 찾아오신탐방객들이,< 이미 와 계시더군요..ㅎㅎ> 애견이랑 동행하며천천히 걸어가시는완전무장하신 힐링녀도, 엄마랑 장난치며걸어오는행복한 저  순간,,,,^♥^< 그 어떤 선물보다도 값진,,,,ㅎㅎㅎ> 서우봉 둘레길, 산책길이 있는갈림길엔쉬어가는 정자도 있었어요..^ㅎ^ 서우봉 산책로 따라 내려가는길엔아가를 안고 올라오시는관광객들도, 남녀노소 누구나 산책할수 있는힐링의 길이었어요...^ㅎ^ 파도가 몰려오는서우봉 해변엔뜻하지 않은 전경에,,,^♡^< 보는 제마음도 흐믓하더군요...^ㅋ^> 가슴속 모든 응어리몽땅 풀고 가셔요...^♥^ 금방 내려온 서우봉 산책로엔계속 이어져 오가는관광객들이, 아가를 태우고천천히  걸어가시는 저 엄마가,< 참으로 고운 추억 만들어 주고 계시네요..ㅋㅋ> 함덕포 전적지엔인증샷하는 관광객들이랑표지석에 동영상 담아내는 탐방객도, 요기에서 오래 머물다 갔어요...ㅎㅎㅎ< 답답하던 제마음이 가슴속까지 시원해져 오더군요..^ㅋ^> 함덕 해수욕장엔선탠하는 돌하루방이랑 마스크쓰고 오가는산책객들이, 함덕해수욕장 모래밭엔삼각대까지 동원한 찍사님(?)이랑인생샷하는 많은 관광객들이, 혼자서 시원한 전경을담아내는 힐링녀도, \" 올린여 \" 가는길엔많은 관광객들이다녀 가고 계시더군요...^ㅎ^ 가는길엔가마우찌 해우소에서쉬어가는반가운 가마우찌들이,,,,^ㅎ^ 모두가 소중한 추억담아가고 계시네요...^-^ 버스타러 가는길엔\" 함씨할망 유산이야기 \" 가....^_^< 함덕리에 있었던 함다리와 다리가 만들어진 배경에 대한 미담>< 국내여행.제주여행.서우봉오가는길.서우봉산책로.망오름.서우봉서모정상.진지동굴.함덕포전적지.서우제당.함덕해수욕장..썬텐하는돌하루방.올린여.북촌포구.도대불.북촌환해장성.가릿당.다려도.> ",
		"description": "ㅎㅎㅎ 북촌리 정짓물엔 물이 가득차 있네요...ㅎㅎㅎ 거센 강풍 파도에도 건재한 &quot; 북촌 환해장성 &quot; 이, 어머나 ! 환해장성 아래에 살며시 숨어있는 요 해국도,,,^♥^ 저 멀리 시무룩한 한라산이 걸음을 멈추게... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 자연 포토존 조천읍 북촌 창꼼바위 인생샷 맛집",
		"postdate": "20210618",
		"link": "https://blog.naver.com/andrews0921?Redirect=Log&logNo=222401937444",
		"contents": " 아니 바위가 창에 구멍이 났다고? 구멍이 뚫렸다고? 막 가보자고 그러는거에요 요즘 시대가 어떤 시대인데 지금 창을 던지는 사람이 있겠냐며, 또 창을 던졌다 칩시다 그 창이 바위를 뚫어서 구멍이 났다고? 에이~ 이 양반아!!! 거 뭐 되도 않는 농담을 그렇게 진지하게 해가지고 사람 갑자기 궁금하게 만드는지...그래서 가봅니다... 제제..폭폭.. 제제..폭폭... 1. 창꼼바위 창꼼바위 (창 고망난 돌) 창으로 구멍이 난 돌이란 뜻이에요 인스타에서 너무 핫해서 인기가 넘쳐 나는 곳이라네요제주도 북촌하면 참 역사가 많이 스며있는 곳 중에 한 곳이고 또 제가 제주에 와서 1년 정도는 이곳으로 일때문에 있었던 곳이라서참 친숙한 곳인데 왜 난 이렇게 유명한곳을 그동안 발견하지 못했을까 하고 스스로 똥멍충이라고 자책하며 빨치산보다 더 빨간 화살표 방향으로 걸어가 봅니다~   이곳이 바로 창꼼바위라는 곳인데요 인위적으로 구멍을 낸곳이 아니라 자연적으로 이렇게 바위에 구멍이 생겼다는게 직접 눈으로 보니자연이란 정말 신비롭다는걸 세삼 느끼게 해주네요 창꼼바위의 뒷모습이에요 창꼼바위 구멍안으로 보면 이런 풍경이 보입니다~ 묘하게 구도가 일정하게 잡히더라구요~ 신기방기~ 2. 제주 포토존 창꼼바위 창꼼바위는 요즘 인스타에서 인생샷 명소로 너무 핫한 곳이라 늦게 가시면 웨이팅 파티를 엄청 심하게 하신다고 하더라구요그래서 저희는 미라클모닝을 항상 실천하며 아침 일찍 자는nom 깨워서 애기마냥 옷입히고 씻기고 끌고 나와서 차에 던져놓습니다그러면 오는동안에 잠이 좀 깨는지 이렇게 또 모델 활동을 착실하게 하게 되죠 ㅋㅋㅋㅋ  (네이버포인트 받은걸로 스티커 삼ㅋㅋㅋ 네이버가 주고 네이버에게 다시 주고... 이런게 미덕...  스벅노예 네버노예... 노예인생~) 작품명 :  웃김 그냥 웃김제주도에서 가볼만한 곳으로 함덕이나 카페 북촌에가면, 월정리등 지나는 길에 가볍게 들려서 인생샷 한방 남기고 갈 수 있는 그런 곳이니 지나는 길에 가볍게 들려보시는 걸 추천드려요 창꼼바위 앞쪽도 누가 만든게 아니라 저렇게 앉을 수 있게 자리가 있는데요 다만 조심해햐 될건 위아래 사방이 다 바위이다 보니 자칫 하면 머리에서 토마토주스가 흐르고 옷도 아닌데 머리를 바느질로 수선을 할 수 있으니 촐싹대지말고 조심하시기 바랍니다 전 개인적으로 앞에서 찍는것보다 모델이 바위 뒤로 가서 구멍을 통해 찍는게 훨씬 더 인생샷으로 남길만한 사진이 될거 같더라구요다만 앞에서 뒤로 돌아갈때는 또 많이 조심하셔야해요~ 바위들이 좀 험해서 여성분들 슬리퍼나 뭐 힐 이런거 신고 다니시면 정말 개고생그리고 줄서 계시는분들께 민폐까지 1+1으로 주시는 꼴이 되니 무튼 조심하십시요~   포즈 연습 안한다고 잔소리 좀 했더니 춤까지 추더라구요 ㅋㅋㅋㅋㅋㅋ 개기냐?   우리 내무부장관님은 포즈만 취하라 하시면 뭘 보고 손을 흔드시는건지 ㅋㅋㅋㅋㅋㅋ 맨날 손을 흔드시는데 가끔 섬칫하기도 해요 사진도 레트로풍으로 가보자며 80년대 아줌마 아저씨 포즈로 한컷!!! 나름 레트로 포즈 괜찮은거 같아 앞으로 연구를 할 예정입니다 ㅋㅋ 날씨가 너무 좋다보니 자연스럽게 사진도 잘 찍히고 모델들도 덩달아 신이 났던 날이었어요~ 창꼼바위 이게 뭔데? 라고 했던 제가 이날 가장 신났었어요 ㅋㅋㅋㅋㅋㅋㅋ    파란 하늘 그리고 에메랄드 빛 바다    >.<     가장 중요한 사랑하는 우리 가족들 언제나 이렇게 행복하게 지금처럼 잼있게 살자~   제주도 여행지, 제주도 가볼만한곳 창꼼바위의 이름이 참 귀엽게 잘 지은것 같은 생각이 드는데요 이 바위를 찾아서 유명하게 만드신분 정말 존경합니다~ 그분 덕분에 이렇게 저도 구경을 와보고 또, 울 잇님들께도 인생샷을 남기실 수 있게 알려드릴 수 있었으니 말이에요~ 복 받으세요~ 북촌하면 참 아픈 역사가 있는곳이라고 했는데요 제주의 아픈 역사하면 4.3사건이 떠오르시지요? 그 4.3사건중에 단일로 가장 많은 희생자가 발생한 곳이 바로 이 북촌마을이에요 이틀동안 마을주민 400여 명이 집단학살 당한 곳이거든요 이 참혹한 사건은 소설 '순이삼촌'에 발표되면서 알려지게 되었는데요  넓게 펼쳐진 푸른빛 바다와 봄이면 유채꽃들로 만발하고 여름이면 수국으로 뒤덮히는 이곳이 가장 참혹한 학살이 자행되었던 곳인만큼 제주 여행의 중간쯤에서 기분 다운을 할 필요는 없지만 과거에 대한 제대로 된 기억의 전승이 필요해 보여 말씀드려봅니다~ 제주 동쪽 여행중에 가볍게 들릴 수 있을만한 곳 창꼼바위를 소개해드렸는데요 푸른바다앞에서 연인, 가족 그리고 나만의 추억을 맘것 담아 가시는걸 추천 또 추천 드립니다~ 3. 창꼼바위 위치창꼼바위제주특별자치도 제주시 조천읍 북촌리  제주시 조천읍 북촌리 393또는\"북촌환해장성\"이라고 네비나 네이버지도에 검색하면 나옵니다가급적이면 주소로 검색해서 가세요 찾기 굉장히 쉽거든요~ 주차는 포장도로 갓길에 안전하게 세우시면 됩니다~     여행코스에 추가하면 좋을 곳 링크해 드릴게요~ 창꼼바위 바로 옆에 있어요 '북촌에가면'카페~ 제주도 수국 명소 : 제주 조천카페 \"북촌에가면\" 포토존 가득한 곳요즘 제주하면 떠오르는 연관검색어가 바로 수국수국~ 인데요 수국을 어디로 보러가면 좋을까 많이들 찾으...blog.naver.com      ",
		"description": "창꼼바위 위치 제주시 조천읍 북촌리 393 또는 &quot;북촌환해장성&quot;이라고 네비나 네이버지도에 검색하면 나옵니다 가급적이면 주소로 검색해서 가세요 찾기 굉장히 쉽거든요~ 주차는 포장도로 갓길에 안전하게... ",
		"source": "북촌환해장성"
	},
	{
		"title": "언제나 아름다운 일몰! 제주 북촌 바닷가 일몰 사진 이미지",
		"postdate": "20201025",
		"link": "https://blog.naver.com/veil8000?Redirect=Log&logNo=222125957226",
		"contents": "제주시 조천읍 북촌마을환해장성 유적, 북촌 돌하르방 공원, 북촌동굴등유적및 공원등이 조성되어 있으며아름다운 바다에서 해가지는 풍광을감상할수 있다고 볼수있다#제주도북촌 #제주북촌바다 #북촌환해장성 #김녕미로공원#북촌돌하루방공원 #북촌동굴 #김녕해수욕장 #김녕해변  북촌환해장성 제주도에서는 배를 타고 들어오는 외적의 침입을 막기 위해해안선을 따라가며 성을 쌓았고이를 환해장성이라 한다 현재 성벽이 남아있는 곳은온평리, 행원리, 한동리, 동복리, 북촌리, 애월리, 고내리 등 14곳이 있다김상헌은 그의 저서 『남사록(南槎錄)』에 환해장성에 대해“바닷가 일대에는 또 돌로 성을 쌓았으며이것은 탐라 때에 쌓은 만리장성이라고 한다”고 하였다  북촌돌하르방공원북촌 돌하르방 공원은 제주형 정원으로 숲길에는 수목이 우거져 있고야생초들이 자라며 제주형 탑, 청풍대, 용천수, 원두막 등을 갖추었다 주변 관광지로는 함덕 해수욕장, 김녕 해수욕장, 김녕 미로 공원,만장굴, 조천 만세 동산 등이 있다 ",
		"description": "북촌돌하루방공원 #북촌동굴 #김녕해수욕장 #김녕해변 북촌환해장성 제주도에서는 배를 타고 들어오는 외적의 침입을 막기 위해 해안선을 따라가며 성을 쌓았고 이를 환해장성이라 한다 현재 성벽이 남아있는... ",
		"source": "북촌환해장성"
	},
	{
		"title": "[7월제주여행] 서우봉넘어 북촌마을의 풍경",
		"postdate": "20210716",
		"link": "https://blog.naver.com/nostalgia694?Redirect=Log&logNo=222433466475",
		"contents": " 북촌마을올레길19코스 : 함덕해수욕장-서우봉-북촌마을서우봉을 넘어 북촌마을로 향해가면 이렇게 멋진 바다풍경을 만날 수 있다.    북촌마을 해바라기바다 어귀에 심어진 해바라기 꽃이 여름 7월볕을 받아 활짝 피어 반겨주고 있었다.     북촌마을 벽화감상              북촌 환해장성         너븐숭이 4.3유적지이토록 아름다운 마을에 이렇게 아픈 상처가 있을 줄이야..    북촌마을에서 함덕해수욕장 가는 길차량 회수를 위해 버스를 탈까 하다가 그리 멀지 않은 듯 하여 걸어서 이동했다.한낮이 되기 전인데도 햇볕이 얼마나 뜨거운지..팔뚝이 익어버릴 듯 하다       걸어야 비로소 보이는 것들..그 곳에 아름다움이 있다. 쓰윽 지나가는 차창에서는 볼 수 없는 것들... ",
		"description": "북촌마을 벽화감상 북촌 환해장성 너븐숭이 4.3유적지 이토록 아름다운 마을에 이렇게 아픈 상처가 있을 줄이야.. 북촌마을에서 함덕해수욕장 가는 길 차량 회수를 위해 버스를 탈까 하다가 그리 멀지 않은 듯... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주도 가볼만한곳, 제주 조천 북촌마을 제주 4.3유적지(4.3길)",
		"postdate": "20190311",
		"link": "https://blog.naver.com/puravita71?Redirect=Log&logNo=221485764512",
		"contents": "제주도 가볼만한곳, 제주도 조천 북촌마을 제주 4.3유적지(4.3길)을 다녀왔어요.지난번 서우봉 일제종굴진지, 몬주기알을 다녀와서 그 외의 코스로 다녀왔는데요. 총 1시간30에서 2시간 정도의 시간이 소요됩니다. 우선 출발을 4.3 너븐숭이 기념관에서 출발을 했어요.4.3 너븐숭이기념관 입구 오른쪽 기둥에 안내 책자가 비치되어 있어요.         입구에 자세하게 안내되어 있어요. 저희는 너븐숭이부터 시작을 했는데요. 1949년 1월 17일 북촌 초등학교 서쪽 고갯길에서 무장대의 기습으로 군인 2명이 피살되자 이에 대한 보복으로 토벌대가 마을주민 300여명을 대학살한 장소로 2009년 위령제단과 북촌4.3기념관 및 위령탑이 설치되었고, 작가 현기영의 소설 순이삼촌 문학비도 이곳에 세워져 있어요.            북촌리 주민 학살현장에서 어른들의 시신은 다른곳에 안장되었고, 어린 아이들의 시신은 임시매장 상태 그대로  20여기의 무덤이 있다고 해요.아이들의 무덤 주변으로 돌이 둘려져 있는데요, 그 크기만 보아도 아주 어린 아기들이였다는걸 느낄 수 있어요.저희가 처음 제주로 이사온 후 이곳 4.3너븐숭이 기념관에 왔을때 이곳에 대해서 안내해주시는 분이 계셨는데,     월요일은 정기 휴무일이여서 이번엔 저희들끼리 둘러봤어요.     현기영의 소설 순이삼촌은 제주로 이사해서 구입해 몇번을 읽어보았는데, 이곳 너븐숭이 아이무덤 옆으로 순이삼촌 문학비가 있어요. 저 비석들은 당시 쓰러져간 희생자의 모습이라고 합니다.      그리고, 바로 옆에 위령비가 있어요.이곳을 둘러본 후 북촌환해장성으로 출발을 했어요.           북촌환해장성은 고려시대부터 조선시대까지 축성하였고, 왜구등 바다로부터 적의 침범을 막기 위한 시설이였다고 합니다. 동쪽으로 500m지점 일부가 남아있다는 안내문이에요.       지나는 골목 모퉁이 집 옆에 세워져 있는 그꽃  -고은-내려갈 때 보았네, 돌라갈 때 보지 못한 그 꽃.짧지만 가슴에 확 와닿네요.     가릿당(구짓머루당) 가는길에 이렇게 예쁜 냥이가족도 만났어요. 고개를 돌리는 순간 눈높이 담위에 있어서 정말 깜짝 놀랐는데, 저 아가들은 뭘 그리 놀라는가 고양이 처음보냥 하는 표정이더라구요.   가릿당(구짓머루당)은 저희가 찾지 못하고 지나친것 같아요.       지나는 길 바닷가 옆에 있었던 북촌 등명대바다에 나간 고기잡이 배가 무사히 돌아올 수 있게하기 위해서 세워졌다고 안내되어 있어요.           북촌포구(4.3역사현장) 안내문이에요.1948년 6월 16일 우도에서 출발하여 제주읍으로 향하던 한 척의 배가 갑자기 몰아친 풍랑때문에 북촌포구로 뱃머리를 돌렸는데, 이 배에는 우도지서장과 순경을 포함한 가족 13명이 동승하고 있었고, 당시 지서장은 북촌포구에 들어서면서 고기떼를 향해 총을 쏘았는데, 이 총소리를 듣고 접근한 무장대에 의해 경찰 2명이 희생되었다는 안내문이에요.     오전에 출발해 해가 따갑지 않았고, 바람이 많이 불었지만 그리 춥지 않았는데, 이곳 북촌은 저희가 사는 하도리마을과는 분위기가 너무너무 달랐어요.마을 집들도 예쁘고, 포구와 마을이 바로 붙어 있는데, 마을의 매력이 정말 새롭고, 걷는 내내 심심할 틈이 없었어요.            낸시빌레(4.3학살현장) 가는 길이에요. 북촌은 올레코스가 있어서 올레꾼들을 심심치않게 볼 수 있어요.     낸시빌레 가는 길에 창꼼(창 고망난 돌) 창꼼  조간대는 해산물이 풍부하다고 하네요.이곳을 내려가는 길은 좀 많이 비탈지고 험했어요. 어린아이들이 다녀오기엔 많이 위험할듯 싶어요.서쪽 100여 미터 지점에 용천수가 있다는데, 그곳은 찾지 못했어요.       낸시빌레를 가려면 일주도로로 나가야해요. 지금은 도로에 위치해 있어요.낸시는 냉이의 제주어로 낸시빌레는 냉이가 많이 나는 곳을 말한다고 하는데요, 1948년 12월 16일 북촌마을 청년 24명이 함덕주둔 2연대 3대대 군인들에 의해 할살당한 곳이라는 안내문이에요.     횡단보도를 건너 반대편으로 가야 꿩동산을 볼 수 있다고 해서 신호를 건너 꿩동산을 찾았지만 안내문이 있었구요.20여년 전 일주도로 확장공사로 천연자연림이 많이 훼손되어 당시 흔적을 찾아보기 쉽지 않다고 하네요.   다음은 포제단으로 이동했는데, 안내 표시가 길 옆으로 쓰러져 있어서 지나칠뻔했어요.   마을로 들어서니 포제단 가는길 안내 표시가 또 있더라구요.         지나는 길에 북촌리 선사주거지 유적이 남아있다고 해서 둘러보았는데요, 제주도에서 선사주거지를 볼 수 있는건 드문일인것 같아요.       포제단을 문이 닫혀있어 사진만 찍고 왔어요.     마당궤(4.3은신처)는 안내문구만 찾아볼 수 있었는데요, 4.3당시 북촌마을 주민들이 숨었던 은신처이고, 북촌포구 경찰관 피습사건으로 토벌대의 수색이 강화된 1948년 6월 22일 마당궤에 숨어있던 북촌마을 청년 9명이 발각되어 제주경찰서에 연행된 곳이고, 이들은 육지 형무소로 보내졌다고 합니다.       당팟(4.3희생터)1949년 1월 17일 북촌학살 때 북촌국민학교 운동장에 모인 북촌주민들은 군인들에 의해 당팟으로 끌려왔고, 군인들은 주민들을 끌고 오자마자 곧바로 총살했고, 당시 북촌학살은 북촌국민학교를 중심으로 동쪽의 '당팟'과 서쪽의 '너븐숭이'로 나누어 이루어졌고 당팟에서는 100여명이 희생되었다고 안내되어 있어요.   이렇게 정지퐁낭 기념비를 끝으로 다시 출발점인 4.3너븐숭이 기념관으로 걸었어요.     걸어가는 길 이렇게 멋있는 나무들도 볼 수 있었구요. 북촌마을 한바퀴 돌아 보았어요.제주도 여행에서 제주의 역사를 둘러보는 일도 여행의 한 페이지가 아닐까 하는 생각이 듭니다. ",
		"description": "제주도 가볼만한곳, 제주도 조천 북촌마을 제주 4.3유적지(4.3길)을 다녀왔어요. 지난번 서우봉... 이곳을 둘러본 후 북촌환해장성으로 출발을 했어요. 북촌환해장성은 고려시대부터 조선시대까지 축성하였고... ",
		"source": "북촌환해장성"
	},
	{
		"title": "23일~30일 제주여행. 26. 올레 19코스 걷는 중, 북촌마을에서.",
		"postdate": "20180606",
		"link": "https://blog.naver.com/chadol0126?Redirect=Log&logNo=221292865663",
		"contents": "",
		"description": "왜적으로부터 백성들을 보호하고자 쌓은 &quot;북촌환해장성&quot;, 북촌마을 사람들의 삶과 죽음, 호적과 피부병, 육아, 해녀, 어선등을 관리하던 &quot;가릿당(구짓머루당)&quot;, 고기잡이배가 무사히 돌아오도록 불을 밝히던... ",
		"source": "북촌환해장성"
	},
	{
		"title": "01월 10일 제주 동백투어 - 동백포레스트 풍경 두번째 이야기",
		"postdate": "20220212",
		"link": "https://blog.daum.net/djkim0525/15842074",
		"contents": "",
		"description": "신창해안둘레길 #북촌환해장성 #달달미깡 #동백투어 #제주여행3박4일 ♡♡숙소에서 아침 먹고 일찍 출발하니 10시에 입장을 기다리는 관광객이 입구쪽에 서성이고 있다 다들 일찍 동백포레스트를... ",
		"source": "북촌환해장성"
	},
	{
		"title": "01월 09일 제주 동백투어 김밥이야기,제주호랭이사계점... ",
		"postdate": "20220212",
		"link": "https://blog.daum.net/djkim0525/15842072",
		"contents": "",
		"description": "함덕골목 - 북촌환해장성 - 신천목장(감귤껍질 말리는풍경) - 표선해수욕장(유채꽃 발견) - 카페말로(동백정원-알카파)- 달달미깡감귤밭 - 동백군락지 - 제주김밥이야기 - 제주호랭이(도넛) - 담모라리조트... ",
		"source": "북촌환해장성"
	},
	{
		"title": "2018.09.03. [해안누리길 5] 함덕북촌마을길",
		"postdate": "20180903",
		"link": "https://blog.daum.net/leehyojong/11792467",
		"contents": "",
		"description": "제주도에는 10여 곳에 환해장성이 남아 있는데 북촌 환해장성 약 250여m는 현재 제주도 지방기념물 제49-5호로 지정되어 있다. 어선들이 정박해 있는 북촌포구에 도착하는 것으로 함덕북촌마을길 걷기를... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주올레 제19-①코스(조천만세동산~북촌포구)",
		"postdate": "20190615",
		"link": "https://blog.daum.net/cheonym/16507377",
		"contents": "",
		"description": "3기념관→북촌 환해장성→북촌포구 등명대→북촌포구-(탈출)→'북촌리' 버스정류장 ▲ 제주올레 제19코스 지도(제주올레 개장 당시의 코스도) &lt;&lt;참고&gt;&gt;제19코스 각 구간별 거리(19.4km) 조천만세동산-(2.3km)... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주올레19코스조천만세동산~김녕서포구및... ",
		"postdate": "20211129",
		"link": "https://blog.naver.com/ryt1658?Redirect=Log&logNo=222581456380",
		"contents": "",
		"description": "무덤북촌환해장성 - 고려시대부터 왜구의 북촌리해변 침입을 저지하기 위해 쌓은 성벌려진 동산 숲 벌려진 동산은 두 마을이 갈라진 곳이다.풍력발전단지에서벌려진 동산 숲김녕서포구에서 2.김녕서포구... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 올레 19코스(3) - 북촌일포구 - 너븐숭이 4.3 기념관... ",
		"postdate": "20180517",
		"link": "https://blog.daum.net/hyaedong/1094",
		"contents": "",
		"description": "북촌 환해장성 이 곳도 4.3 관련장소이다. 무인카페 북촌 바닷가에서 다려도로 향한다. 가릿당 (구짓머루당) 바다를 누비며 살아온 북촌 마을 사람들이 어업의 안전과 풍요를 기원해온 본향당이자 해신당... ",
		"source": "북촌환해장성"
	},
	{
		"title": "[걷고 싶은 길, 가고 싶은 거리] &lt;58&gt; 제주 북촌마을 4·3길... ",
		"postdate": "20220302",
		"link": "https://blog.naver.com/ds2hcg?Redirect=Log&logNo=222662012984",
		"contents": "",
		"description": "서우봉의 일제진지동굴과 몬주기알, 북촌환해장성과 북촌포구를 거쳐 낸시빌레, 꿩동산, 마당궤, 당팟 등을 거치는 6㎞ 코스다. 걸어서 약 2시간이 소요된다. 지난 8일 오전 북촌마을 4·3길의 출발지인... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주올레 19코스 북촌에서 길을 잃다",
		"postdate": "20170510",
		"link": "https://blog.daum.net/taeaav/359",
		"contents": "",
		"description": "환해장성 환해장성은 제주도 해안을 한 바퀴 잇는 城을 말한다. 고려 시대 몽골의 침입을 막기 위해 성... (10:20) 북촌 환해장성 아무 생 각 없이 해변을 따라 성벽을 쫓 다가 엉뚱한 길로 빠져버렸다. 북촌... ",
		"source": "북촌환해장성"
	},
	{
		"title": "3기념관 / 다려도 / 북촌포구 등명대 / 제주올레길20코스... ",
		"postdate": "20220227",
		"link": "https://blog.naver.com/dreamest?Redirect=Log&logNo=222658920357",
		"contents": "[제주동쪽여행] 제주올레길 19코스 / 함덕해수욕장 / 너븐숭이4.3기념관 / 다려도 / 북촌포구 등명대 / 제주올레길20코스 / 김녕해수욕장 / 월정리(월정해수욕장)제주여행 둘째날. 바다가 예쁜 제주 동쪽으로 트래킹을 하기로 했다. 제주 19~20코스 중에서 바닷길 위주로 걷기로.제주 동문시장 앞에서 버스를 타고 함덕해수욕장부터 걸어보기로 했다. 함덕해수욕장과 서우봉은 제주올레길 19코스 중 일부다. 제주올레길19코스제주특별자치도 제주시 조천읍 북촌리 2688 제주올레길 19코스는 조천에서 김녕올레까지 19.4km, 소요시간은 6~7시간 정도다. 제주올레-호주 비불먼트랙 우정의 길이기도 하다.<제주올레길 19코스>총길이: 19.4km소요시간: 6~7시간난이도: 중서우봉 오르는 길이 조금 힘들 수 있지만, 전 구간이 대부분 평탄하고 바다를 보며 걸을 수 있다.시작지점: 조천만세동산(제주올레 공식안내소)종점: 김녕서포구스탬프 찍는곳: 조천만세동산 주차장, 동복리 마을운동장, 김녕서포구 주차장식사는 어디서: 함덕해수욕장 쪽이 가장 번화하고, 북촌포구 등명대 근처에 식당이 있다.<주요코스>조천만세동산(공식안내소, 스탬프)  - 카페힐섬2020 - 제주항일기념관 - 관곶 - 신흥리백사장 - 쇠물깍 - 신흥리사무소 - 제주대 해양과학연구소 - 앞갯물 - 함덕해수욕장 - 서우봉입구 - 서우봉일몰지 - 해동포구 - 너븐숭이4.3기념관 - 해동포구 - 북촌포구등명대 - 동복새생명교회 - 솔숲 - 동복리 마을운동장(스탬프) - 벌러진동산 - 김녕농로 - 남흘동 - 백련사 - 김녕서포구(종점,스탬프) 소도리 왕뼈다귀해장국함덕해수욕장 앞에서 내려 밥부터 먹고 걷기로. 버스 내려서보니 뼈다귀해장국집이 눈에 들어온다. 함덕해수욕장 근처에는 밥먹을데가 많다. 은근 해장국집이 많이 보인다. 놀러와서 다음날 해장을 많이 할 것 같긴 하다.  소도리왕뼈다귀제주특별자치도 제주시 조천읍 신북로 566 1층 소도리왕뼈다귀 소도리왕뼈다귀. 뼈해장국이 메인인 둣. 우거지 뼈다귀, 김치톳 뼈다귀, 목이마라 뼈다귀 등 약간 이색적인 메뉴도 눈에 들어온다. 아직 오전시간이어서 그런지 사람은 많이 없었다. 혼자 밥먹기 무언가 편한 느낌이었다. 무난한 우거지뼈다귀를 시키고 잠시 기다렸다. 가벼운 반찬이 세팅되고 금방 해장국이 나온다. 처음엔 약간 심심한가 했는데 먹다보니 맛있게 먹었다. 엄청 맛집느낌은 아닌데 그래도 깔끔하고 나쁘진 않았다. 맛있게 한 그릇 뚝딱 비우고 길을 나섰다. 제주올레길19코스 중 서우봉은 힘들거 같아서 편안한 길부터 시작했다. 걷다가 힘들면 버스타고 또 걷는 식으로 월정리까지 갈 예정이다. 너븐숭이 4.3기념관너븐숭이4.3기념관제주특별자치도 제주시 조천읍 북촌3길 3 걷다보니 금방 너븐숭이4.3기념관 도착.북촌리는  현기영 소설 <순이 삼촌>의 배경이기도 하고 4.3항쟁 당시 가장 큰 피해를 입은 곳이라고 한다. 1949년 1월 17일 군인들이 가옥 대부분을 불태웠고 주민들은 끌려나가 학살당했다.  너무 많은 사람이 한번에 죽어 무덤을 쌓을 시간도 없었다는 제주의 아픈 역사. 북촌리는 전체 323가구 중 207가구, 479명이 희생되었다고 한다. 북촌리 4.3희생자 위령비 아름다운 제주지만 아픈 역사도 많이 품은 곳이다. 제주올레길19코스를 따라 걷기 시작했다. 이제는 익숙한 올레길 표시. 흔들리는 파랑주황 리본이 반갑다. 제주에는 곳곳에 아름다운 곳이 가득하다. 북촌리는 한적한 느낌 그리고 잔잔하고 예쁜 바다가 매력적이다. 해안선을 따라 쌓은 환해장성. 제주도 느낌이 물씬. 북촌리 역시 환해장성이 잘 보존되어 있는 지역이다. 조용한 마을길. 빠르지 않은 걸음으로 걷다보니 멀리 다려도가 보인다. 마을 곳곳에 예쁜 벽화가 그려져있다. 낯설지만 한편 정겨운 풍경에 새삼 여행의 기분을 느낀다. 북촌리 앞바다에 있는 무인도 다려도는 섬의 모양이 물개를 닮았다고 해 한자로는 달서도라고 쓴다고 한다. 해산물이 풍부하고 어종도 다양해 낚시꾼들이 많이 찾는다고 한다. 4.3항쟁 당시 북촌리 사람들 일부는 토벌대를 피해 다려도에 숨기도 했다고 한다. 북촌포구 등명대걷다보니 어느덧 북촌포구. 북촌 등명대는 도대불이라고 하기도 한다. 1915년에 바다에 나간 고기잡이배가 무사히 돌아오기를 바라며 지었다고. 아름다운 북촌포구의 모습. 포구 특유의 느낌이 좋다. 벤치가 있다면 잠시 앉아서 멍때리고 싶다. 알마코피제작소도 보인다. 들어가보진 않았는데 커피 한잔해도 좋겠다. 시간의 흔적이 느껴지는 간판:) 북촌포구까지 걷다가 김녕해수욕장까지 또 버스를 타고 이동하기로 했다. 김녕해수욕장김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리 한 번쯤 가보고 싶던 김녕해수욕장. 드디어 가보았다. 버스에서 내려서 조금만 걸으면 바로 김녕해수욕장이 눈에 들어온다. 바다색이 월정리 바다처럼 무척 예쁘다. 해수욕장이 폐장해서 모래사장은 보호를 위해서 천 같은 걸로 덮어놓았다. 여름엔 어떤 느낌일까 김녕 성세기 해변. 멀리 보이는 풍차와 바다의 모습이 아름다운 풍경을 이룬다. 아름다운 바다색과 풍차, 그리고 잔디가 이루는 멋진 모습. 김녕해수욕장부터 월정리까지 걷는 길도 무척 아름다웠다.  제주올레길20코스김녕해수역장에서 제주올레길20코스를 따라 월정리 정도까지 걷기로 했다. 월정리에서 이틀 정도 묵으며 일도 하고 휴식도 가질 예정이다. 제주올레길20코스제주특별자치도 제주시 구좌읍 행원동길 22 제주올레길20코스는 김녕에서 하도올레까지로 17.6km, 소요시간은 5~6시간 정도.길이 비교적 평탄하고 해안가를 따라 아름다운 제주도의 바당을 볼 루 있다. 중간중간 지나는 마을이 많고 포장된 길 비중도 많다.<제주올레길20코스>총길이: 17.6km소요시간: 5~6시간난이도: 중시작점: 김녕서포구종점: 제주해녀박물관(공식안내소)스탬프 찍는곳: 김녕서포구 주차장, 행원포구 광해군 기착비, 제주해녀박물관(공식안내소)정자식사는 김녕해수욕장 인근이나 월정리 해안도로 주변에 식당이 많다. 혹은 세화오일장이나 세화해수욕장 근처에서 먹어도 좋다. <제주올레길 20코스 주요코스>김녕서포구 - 옛등대 - 김녕해수욕장 - 성세기태역길 - 해녀불턱 - 환해장성 - 고래고래게스트하우스 - 김녕국가풍력실증연구단지 - 하수처리장앞 - 당처물동굴 뒷길 - 월정마을 안길 - 월정해수욕장 - 행원포구 광해군 기착비 - 제주구좌농공단지 - 좌가연대 - 한동해안도로 - 계룡동마을회관 - 평대해수욕장 - 평대옛길 - 뱅듸길 - 세화오일장 - 세화해수욕장 - 괜찮아게스트하우스 - 제주해녀박물관(공식안내소) 제주올레길 20코스는 제주 북동쪽 바다의 아름다움을 제대로 느낄 수 있다. 김녕리는 땅이 넓지만 밭으로 사용 가능한 땅이 적어서 예전부터 마늘, 양파 등의 작물 외에는 해녀가 수확하는 소라, 전복, 톳 등 해산물이 주소득원이었다고. 태역은 잔디를 의미하는 제주말이다. 잔디가 많아서 제주올레가 붙인 성세기태역길을 걸었다. 성세기태역길은 김녕환해장성까지 이어지는데 환해장성은 제주도 해안 300여리에 걸쳐 쌓은 석성이라고 한다. 고려시대 삼별초가 들어오는 것을 막으려고 처음 지었고 이후 왜구침입이 심했던 고려말부터 조선시대까지 보수와 정비가 이루어졌다고 한다. 현재 그 형태가 온전히 남은 10개소(화북/삼양/애월/북촌/행원/한동/서귀포 온평/신산)는 제주도 기념물 제49호로 지정, 보호되고 있다고. 걷다보면 종종 제주올레길 표지가 보인다.  올레길 20코스 중간중간 이색적인 풍경이 가득하다. 두뇌는 새로운 자극을 많이 주어야 한다는데 여행과 걷기는 무척 기분 좋은 자극인 듯. 중간중간 마을도 보이고 바닷길 따라 걷기도 해본다. 월정리까지 생각보다 빨리 도착한 듯. 월정리 / 월정해수욕장걷다보니 어느덧 월정리까지 도착. 월정리 바다가 좋아서 몇 번 오다보니 이제 무척 익숙한 느낌이다. 월정리 포구 모습. 월정리의 바다색은 언제 봐도 예쁜 듯 하다.   월정리 바다 앞에서 멍 때리도 산책도 하다가 숙소 체크인하고 쉬기로. 월정리 앞에는 바다가 잘 보이는 예쁜 카페도 많아서 워케이션 하기에도 좋다. 월정리 토끼문 카페토끼문제주특별자치도 제주시 구좌읍 해맞이해안로 456 지난 번 제주여행 때 가봤던 토끼문 카페. 자주 가던 작은 카페는 리뉴얼 중이다. 토끼문 카페는 아기자기한 인테리어와 통창으로 보이는 월정리 바다뷰까지 무척 만족스러운 카페다. 곳곳에 아기자기한 소품이나 인테리어가 눈에 들어온다. 건물 하나가 모두 카페인데 토끼문 카페 옆에는 머문이라고 또 큰 카페가 있다. 아프리카의 느낌이 나는 조형물 플랜테리어 느낌으로 식물도 많다. 토끼문 카페 2층에서 보이는 아름다운 월정리 바다. 아이스아메리카노 한 잔하며 멍 때리기. 토끼문 카페 2층. 공간도 널찍하고 아기자기한 인테리어도 마음에 든다. 2층과 3층 루프탑에는 야외 테라스 자리도 있다. 날씨가 아직 쌀쌀해서 루프탑 이용 손님은 거의 없겠지만 봄이나 여름쯤엔 아마 인기 많을 듯. 카페 토끼문 루프탑 모습. 하루종일 아름다운 제주 올레길도 걷고 하루 일정을 마무리하는 커피 한 잔까지 완벽한 하루. 토끼문 카페랑 월정리 숙소 달빛고운펜션 리뷰는 나중에 따로 해야겠다.#제주동쪽여행 #제주올레길19코스 #함덕해수욕장 #너븐숭이4_3기념관 #다려도 #북촌포구등명대 #제주올레길20코스 #김녕해수욕장 #월정리 #월정해수욕장 #카페토끼문 ",
		"description": "북촌리 역시 환해장성이 잘 보존되어 있는 지역이다. 조용한 마을길. 빠르지 않은 걸음으로 걷다보니 멀리 다려도가 보인다. 마을 곳곳에 예쁜 벽화가 그려져있다. 낯설지만 한편 정겨운 풍경에 새삼 여행의... ",
		"source": "북촌환해장성"
	},
	{
		"title": "위치 주소 창 고망난돌 첨부 / 동쪽 포토존! 조천읍 북촌리에 있음",
		"postdate": "20220304",
		"link": "https://blog.naver.com/kimna2007?Redirect=Log&logNo=222663092915",
		"contents": "제주 창꼼바위 :: 자연 포토존-자세한 위치와 주소 첨부해드려요- 안녕하세요. 꽃비서에요:)끝나지 않는 제주도 5박 6일 여행기!이번 여행때는 계획을 따로 세우지 않았는데시간을 굉장히 알차게(?) 잘쓰면서 다녔던 것 같아요둘째날 아침에 일어나서 카페를 갔다가영주산을 가려고 했는데 가던길에 창꼼바위를 발견!! 인생샷 하나 남기고 왔답니다. 아라파파 북촌 카페를 갔다가 영주산가는길여기 식빵 참 맛있었는데.. 나중에 따로 쓸게요. 사실 제주 창꼼바위를 가려고 캡쳐해놨다가깜빡했지뭐에요~ 내가 가는 동선이랑 안맞을까봐그냥 잊어버리고 영주산 가던길에 어디서 많이 본 팻말이 하나 있는거에요. 오?!?!?! 이거 창꼼바위알려주는 팻말인데 했는데 역시나!!!!  저 코너길을 돌다가 동그라미친 팻말을봤어요. 빨간색화살표 포스팅 보다가발견했었거든요. 미리 검색해보길 잘한 듯 제주 창꼼바위 포토존은 우선 동쪽에 위치해있답니다. 조천읍 북촌리 해안 연장선 쪽에 있고요.이렇게 빨간색 화살표를 찾았다면 제대로 찾은거에요.창을 뚫어 놓은 듯한 기암으로창꼼을 토해 보는다려도와 어우러진석양은 비경이고, '창꼼알'이라는 주변 조간대는해산물이 풍부하다고 해요.서쪽 100여미터 지점에 '용물'이라는 용천수도 있다고 하네요.용물이고, 용천수고 나발이고창꼼바위 오호 얻어걸렸으!!!!!!!! 이건 북촌 환해장성이라고 이 일대를소개해주는 팻말이였답니다.설명은 가서 직접 읽어보시길 우선SNS에 핫한 포토존이 어딘지 궁금하잖아!현기증 나기전에 알려드릴게요. 빨간색 화살표를 따라서 가면제가 표시해둔 흰색 화살표! 저곳이제주 창꼼바위 / 고망난돌 포토존이에요.정확한 주소 궁금해 하실 분들을 위해서~ 네비에 제주 창꼼바위 위치  주소 검색할 때 제주시 조천읍 북촌15길 14(구주소 / 조천읍 북촌리 392)입력하시면 된답니다. 주차는 그 길가쪽에 주차를 안전하게 하시면 되세요.따로 주차장이 있거나 그러진 않아요.그냥 해안가를 따라 드라이브를 할 수 있는도로 인데요. 거기에 있는 포토존 이랍니다.자연적으로 생긴거라! 정말 넘나 멋짐! 하얀색 화살표를 따라서 내려가셔야 해요.바위랑 이런게 있기 때문에 조심히 가세요.혹시나!! 높은 구두 신고가시는 분들 조심!어차피 다리가 나오거나 그런거 아닐테니안전하게 운동화나 단화같은 걸 신으세요.  화살표를 따라 내려가면 이렇게 바로 앞은 바다랍니다. 바다를 바라보고 왼쪽에 보면 요로코롬 빼꼼!!! 창 고망난돌 SNS에서는 제주 창꼼바위라고 불리는 기암이나타난답니다.어쩜어쩜 너무 신기하지 않나요?창 고망난 돌 이라는 말이 정말 딱 맞아요. 보면 이렇게 사람들이 줄서서 찍는답니다.삼각대를 가지고 와서 커플 사진찍는 분도많이 계세요. 저는 혼자 갔어가지고..앞에 있는 커플들한테 찍어줄테니 나도 찍어줘~이래서 같이 윈윈 해서 찍었답니다.제가 찍어드린 커플분들이 연신 감사하다고^^14132장 찍으면 적어도 10장은 건지겠지라는 마음으로 연속 셔터 눌렀네요.  혹시 MBTI E이신 분들은 함께 도와주면서찍으세요. 저는 강려크한 E랍니다^^ 기다리는 공간이 이렇게 생겼어요. 정말 정말 돌이 많죠?? 높은 구두 신고 갔다간이 포토존이 마지막 영정사진이 될 수 있으니조심해서 가세요. 정말이에요..비라도 오거나 그러면 아찔하다 증말..  바람 정말로 엄청나게 세게 불었어요.제가 갔던 날은 2월이였답니다. 바람 많이 불어도 뚱뚱하게 나올 수 없으니코트는 잠시 던져버리고 나는 안춥다라는최면을 걸면서 사진을 찍었어요. 아까 빨간색 화살표에 쓰여있던 다려도가 저 멀리보이는 섬인가봐요. 어떤 분들 보면 저 섬이굉장히 가깝게 느껴지던데!! 사진을 찍는 방향에 따라 느낌이 조금씩 다른 것같아요. 요리조리 방향을 살짝씩 바꿔가면서잘 찍어보시는 걸 추천 드려요. 저도 앉아서 찍다가, 서서도 사진찍고 여러장남겼답니다. 마스크를 쓰고 있기도 하고이렇게 포토존을 갈 생각이 없었기 때문에 화장을 거의 안했거든요. 그랬더니 앞모습은거의 건지지 못했네요.........  그래도 제주 창꼼바위를 가보고 싶었는데 이렇게 가게 되어서 럭키했던 것 같아요.제주에서 예쁜 인생샷 남기고 싶으신 분들동쪽 으로 여행가신다면 창꼼바위들려보시는 걸 추천 드립니다!!!제추 창꼼바위 주소는?? 북촌 환해장성제주 조천읍 북촌리 393번지 치셔도 됩니다.북촌환해장성제주특별자치도 제주시 조천읍 북촌리 #제주창꼼바위 #제주창꼼 #제주고망난돌#제주동쪽포토존 #제주창꼼바위위치 #제주창꼼바위주소 #제주도창꼼바위  ",
		"description": "제추 창꼼바위 주소는?? 북촌 환해장성 제주 조천읍 북촌리 393번지 치셔도 됩니다. #제주창꼼바위 #제주창꼼 #제주고망난돌 #제주동쪽포토존 #제주창꼼바위위치 #제주창꼼바위주소 #제주도창꼼바위",
		"source": "북촌환해장성"
	},
	{
		"title": "올레 19코스 : 조천만세동산-김녕서포구",
		"postdate": "20211007",
		"link": "https://blog.naver.com/cosmint?Redirect=Log&logNo=222530194851",
		"contents": "1-1코스는 올레길 탐방 시작 전 다녀온 우도라 다음에 다시 가기로 하고, 서우봉과 함덕이 포함된 19길이 다들 예쁘다고 하고, 그중 서우봉이 가장 궁금하기도 해서, 2코스 보다 먼저 19길을 다녀왔다. 총길이 19.4Km, 소요시간 6~7시간 올레길 중 4번째로 긴 코스이다, 함덕해수욕장에서 바다 빛에 취한다면  시간이 더 지체 될 수도 있다.  제주에도 독립운동의 역사가 이렇게 서려 있는 줄은 몰랐다. 올레길이 아니었다면 관광만 하다 지나쳤겠다 싶은 반성이 들었던 곳이다.   생소했던 제주의 독립 역사에 대해 표지판이라도 찍어서 기억해야 겠다 싶었다.  아득하니 아름다운 제주 바다!  해녀상  이 앞으로 길과 마을이 여뻤는데 10월 초 인데도 태양은 한여름 못지않게 뜨거워 그냥 지나친 곳이었다. 더워서 그랬는지 지하수 용천지를 보니 반가웠다.  믿기지 않을만큼 투명하고 푸른 제주바다, 그리고 함덕해수욕장    북촌 환해장성 부근의 돌탑들   북촌 바다와 다려도 섬이 보인다.  동복리 마을운동장  벌려진 동산 앞 풍력단지  해질녘 김녕서포구에 다다랐다. 코스도 길었고,  체력적으로 지쳐서 시간도 많이 지체 됐었지만, 어느 한 군데 마음에 담기지 않는 곳이 없었다. 예쁜 길 위에서 시원한 바람을 맞는 즐거움에 내가 살아 있음에 감사할 뿐이었다.  다음 주 올레길이 기대된다.  ",
		"description": "믿기지 않을만큼 투명하고 푸른 제주바다, 그리고 함덕해수욕장 북촌 환해장성 부근의 돌탑들 북촌 바다와 다려도 섬이 보인다. 동복리 마을운동장 벌려진 동산 앞 풍력단지 해질녘 김녕서포구에 다다랐다.... ",
		"source": "북촌환해장성"
	},
	{
		"title": "제주 조천 북촌마을 4.3길",
		"postdate": "20201122",
		"link": "https://blog.naver.com/ssirumjgb?Redirect=Log&logNo=222151227803",
		"contents": "예전에 방문했던너븐숭이 4.3 기념관입니다.차를 세워두고 출발할게요.서우봉으로 향합니다.기념관에서 시멘트길을 따라 북쪽 방면으로 약 150m를 가면멀리 서우봉이 보입니다.금방이라도 소낙비가 내릴 듯 하더니저 멀리 예쁜 무지개가 보이네요서우봉 이정표 아래올레길 리본이 바람에 살짝 날리네요.여기는 올레 19코스입니다.북촌 4.3길과 일부 겹치네요.해동포구입니다.왼쪽으로 약 400m정도 서우봉 방면 길을따라 가면 일제 강점기 때 만들어진20여개의 진지동굴과4.3당시 희생터였던 몬주기알이 있어요.1948년 12월 26일,이곳 해안절벽인 몬주기알에서토벌대에 의해 많은 주민들이 희생당했습니다.북촌 환해장성으로 가는 길,4.3을 상징하는 예쁜 그림들이그려져 있네요.주민들이 식수 및 빨래터로 이용했던검섯개물입니다.북촌 환해장성이 보이네요.삼별초항쟁 전후, 그리고 왜구의 침입 등에대비하기 위해 계속해서 만들어졌습니다.멀리무지개가 다려도를 안내해주네요.3~4개의 바위섬으로 이루어진 다려도는이 곳 북촌마을에 풍부한 해산물을 제공했던 곳이고 4.3 당시 토벌대을 피해 숨었던 곳이기도 합니다.  구짓머루당입니다.북촌마을의 본향당으로 신들을 모셔북촌마을사람들의 안녕을 기원했던 곳이랍니다.북촌 등명대입니다.등대네요.조업중인 어선들이 등명대를 보고포구를 찾을 수가 있었답니다.비석 오른편에 훼손된 곳은4.3당시 총알 자국이라고 합니다.북촌 포구입니다.여기도 안내판이 아주 낡아 헤져 있습니다.빠른 보수가 필요할 것 같아요.북촌리 용천수 중에 하나인도아치물입니다.모양이 배와 비슷하게 생겼네요,신기했습니다.올레 리본을 뒤로무지개가 낸시빌레 있는 곳을 알려주는 것 같네요.  냉이가 많이 나는 곳이라는 낸시빌레,1948년 12월 북촌마을 청년 24명이 5.10선거에 불참했다는 이유로 총살 당한 곳입니다.북촌리 선사주거지유적와 포제단을 향해가던 중 길이 헷갈려주소지 표지판 사진을 찍어 뒀어요.고두기 엉덕(북촌리 바위그늘 집자리)으로 북촌 선사주거지유적터입니다.신석기와 청동기시대를 거쳐 기원전후의탐라시대까지의 역사를 알 수 있는유물들이 출토 되었다네요.1973년도에 발견되었습니다.이곳은 마을제를 지내는 제단인 포제단입니다.마을의 무사안녕과 풍어, 풍년을 기원했죠.4.3당시 2년간 중단되었다가 매년 봉행한답니다. 마당궤입니다.4.3당시 마을주민들이 숨었던 은신처라는데지금은 많이 바뀌어 알 수가  없네요.1948년 6월 마당궤에 숨어있던 북촌마을 청년 9명은 발각되어 결국 육지 형무소로보내졌다는데 그 이후 소식이 궁금합니다.그 중 몇명은 4.3행불인이 되지 않았나생각이 듭니다.1949년 1월 17일,북촌초등학교에 모인 주민들이 이 곳 당팟과서쪽의 너븐숭이에서 군인들에 의해대거 학살되었습니다.이 곳 당팟에서는 무려 100여명이희생되었네요.     바로 앞에는조선시대 목사들의 비가 세워져 있습니다.4.3당시 총타의 흔적이 선명하게 남아있습니다.일부는 시멘트로 대충 마감되어 있네요.오후 늦게 출발해선지 벌써해가 뉘였뉘였 넘어갑니다.",
		"description": "북촌 환해장성이 보이네요. 삼별초항쟁 전후, 그리고 왜구의 침입 등에 대비하기 위해 계속해서 만들어졌습니다. 멀리 무지개가 다려도를 안내해주네요. 3~4개의 바위섬으로 이루어진 다려도는 이 곳 북촌마... ",
		"source": "북촌환해장성"
	},
	{
		"title": "물로야뱅뱅북촌소개",
		"postdate": "20210703",
		"link": "https://blog.naver.com/moonjs20?Redirect=Log&logNo=222418908683",
		"contents": "그 집에 가면 물로야 뱅뱅(바닷물이 소용돌이 치는 모습을 형상화 한)이름과 달리 그 바다의 소용돌이 눈 처럼 한적한 마을 바깥 쪽에 자리잡고 있어서 아늑하고 포근한 유럽풍의 시골 집 분위기를 풍긴다. 새까만 담장, 돌담 이웃집, 구멍숭숭 난 벽돌 울타리가 공존하고, 넓은 뒷 마당데크, 조그만 너럭바위가 둠성둠성 있는 정원은 돌이 많은 제주스러움을 보여준다. 집안 내부는 제주의 옛날 집을 리모델링 한 집이라 유럽풍 같은 한 폭의 수채화 정경을 느끼게 한다. 그야말로 가족여행, 은퇴 후 여행, 커플여행, 소모임 여행으로 제주살기 체험하기에 딱 좋다. 그 집에서 5분만 나서면 함덕 해변과는 다른 현무암 투성인 바닷가, 포구를 만나고 그다지 알려지지 않은 북촌환해장성(일명 ‘탐라만리장성’), 창꼼바위를 만날 수 있다. 그 바위 구멍을 통해 다려도가 보이는 풍경은 한 구멍 안에 세계를 다 품듯이 자신의 삶을 반조하게 끔 하기도 한다. 그 집은 사통팔달 제주전역을 여행하기에 딱 좋은 곳에 있으며, 마음과 몸을 리셋(Reset)하여 일상 삶을 리프레쉬 하기에 딱 좋은 집이다.예약문의 ; 010-5690-9164 한달살기 | 물로야뱅뱅 | 제주도제주도, 함덕, 제주한달살기, 독채,물로야뱅뱅 함덕,물로야뱅뱅 북촌, 신축독채, 겔러리스타일의 디자인하우스,렌탈하우스www.mulroyabaengbaeng.com  ",
		"description": "그 집에서 5분만 나서면 함덕 해변과는 다른 현무암 투성인 바닷가, 포구를 만나고 그다지 알려지지 않은 북촌환해장성(일명 ‘탐라만리장성’), 창꼼바위를 만날 수 있다. 그 바위 구멍을 통해 다려도가... ",
		"source": "북촌환해장성"
	}
]