[
	{
		"title": "제주  북오름 크지 않고 크게 가야할 이유가 없는",
		"postdate": "20220305",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222664018317",
		"contents": "제주 북오름에 가봤습니다. 오름은 크지 않고 높지도 않아요.제주 중산간동로에 있어서 길가에 차를 세우고 올라가면 금방이네요. 북오름은 중산간동로에서 올라가면 실제 높이보다 훨씬 덜 올라갑니다.실제 비고는 86m인데 도로에서는 대략 40-50m만 올라가는듯 ㅎ바니다.  북오름제주특별자치도 제주시 구좌읍 덕천리 산69 제주북오름은 송당마을에서 중산간동로를 타고 알밤오름쪽으로 가다가 보면 길가에 있습니다.올라가는곳도 이렇게 사진으로 보이듯이 딱 보이고 그 옆으로 차도 세울수 있게 되어 있습니다.  아직은 도로 주차장에 포장이 되어 있지는 않지만 그래도 차를 세울만큼의 여유도 있고, 몇대는 세울수 있는데 세우는 사람이 없으니 쉽게 세울수 있습니다.  혹여 이곳에 차가 가득하다면 조금 지나서 우측에 세울곳이 있더이다.    제주 북오름 개요 비고라고 하는 지면높이  86m해발높이인 표고는 304.6m면적 168850㎡ 위도 33.48726 경도 126.7401형태는 말굽형난이도는 하 탐방로 있음오름높이 순위는 368개 오름중 147번째쯤 됩니다. 동일높이 오름인 이달이촛대봉과 모지오름이 있네요  이 제주 북오름을 오르는것은 이곳과 다른 입구가 하나 더 있는데 제가 그곳으로 내려왔기에 아래에 다시 그곳의 설명이 있을것입니다.하지만 굳이 그쪽으로 가서 올라가야할 필요는 별로 없네요 물의 땅 덕천리에 위치한 북을 닮은 모양의 오름이라고 되어 있는데무슨북?  오름들을 다닐때마다 뭐가 닮았다 뭐가 닮았다고 하는것은 아마도 이름이 전달되어 내려오는 과정에서 그런식으로 뒷이야기들이 붙는것은 아닌지 의심이 드네요 제주 북오름 명칭의 유래 제주삼읍전도와 제주지도 등에는 고악(鼓岳)우낙기의 재주도에는 북오름, 고악(鼓岳)주변 비문에는 鼓岳(북오름), 부악(婦岳)위 한문의 고악이나 부악은 북오롬의 한자차용표기입니다.  이 오롬이 마치 북과 같이 배부른 형상을 하고 있다는 데서 붙인 것이라고 한다.제주도 오롬 이름의 종합적 연구 오창명오름을 올라가는 길은 최근 정비를 다시 했는지 타이어매트와 밧줄이 잘 깔려 있습니다.저는 친환경 매트인 야자수매트보다 차라리 폐타이어가 더 낫다고 생각합니다.어차피 폐타이어도 다른곳에 버려야 하는데 이곳에 두면 오래가기도 하고, 또 나중에 썩지 않아도 걷어내면 될테니까요...야자수매트의 경우는 처음에는 두툼해서 그것을 고정시키기 위한 철근을 깊게 박지 못하는데, 나중에 야자수매트가 사람들이 밟아서 납짝해지거나, 혹은 썩어갈때는 튀어 나와서 사람들이 걸려서 넘어질수 있게 위험하더라고요그런 의미에서 차라리 이런 제주 북오름처럼 폐타이어와 밧줄이 더 낫다고 생각합니다.  다른곳으로 빠질곳이 없는데도 불구하고 정상이라는 표지가 있네요...  길은 다른곳을 빠질곳이 하나도 없어요 제주 북오름은 잘 올라가는 탐방로가 잘 되어 있습니다.제주도의 오름은 화산이 폭발해서 생긴 분석구라고 하는데, 분석은 화산의 알갱이를 말하며 구는 언덕구를 의미합니다.  분석이 쌓여서 언덕을 이룬것이라고 말할수 있습니다.  북오름은 제주 서쪽인 동광리에도 같은 이름이 있더라고요아무튼 이곳 덕천리에 있는 북오름도 잊으면 안될것 같습니다.  해송이 많이 있어서 여느 유기의 산과도 유사합니다.  제주도의 오름은 뷰가 생명이거나 혹은 분화구가 멋지거나 억새가 멋진곳들이 인기가 있는데 이 북오름도 사면 한쪽은 억새가 가득하다는데 탐방로는 그것을 보여주지는 못합니다.하지만 김종철 선생께서는 북오름을 오르면서 억새가 가득한곳으로 올랐기에 고생을 많이 했다고 책에 써 있네요 북오름이라는 이름은 풍수설에서 나온 것인지도 모른다. 어원 분석에 따르면 북은 산을 뜻한다는 견해가 있다. 오름마그네1 김종철 p67오름나그네 김종철 선생도 북오름을 아무리 봐도 북을 닮지는 않았다고 합니다.저도 늘 오름의 생김새때문에 그 이름이 지어졌다는 유래를 보면 믿음이 안갑니다.멀리서 보면 서로 비슷한 오름들이 매우 많은데 다들 이름이 다르거든요...... 이제 조금만 더 올라가면 오름 정상에 도달합니다.힘들지도 않고 시간도 많이 걸리지 않네요....해송은 바다에서 나는 소나무라고 해서 일반 소나무인 우리나라 조선송보다는 바닷바람에 강해서 잘 살아남지요 삼나무와 해송들이 잘 자라고 있어서 숲을 이루고 있으며 걸을때 어렵거나 위험하거나 하지는 않습니다.저는 대략 300곳 정도 오름을 오른것 같습니다. 하지만 세어보지는 않았습니다.  제주도에 오름이 약 368개 정도 있다고 제주도에서 발표했는데 제주도의 오름 전문가라며 자칭 하는 자들이 450개쯤 있다고 하기도 하는데 좀 어이가 없습니다.제가 제주도의 오름 전문가를 자칭하는 사람들과 이야기를 해보면 화산에 대한 지식도 없고, 오름나그네 김종철선생처럼 오름을 구석구석 다닌것도 아니더라고요 요즘 오른 탐방로 따라서 오르락 내리락 한번 하면 한곳 다녀왔다고 이야기해서 총 몇개를 갔느니 완탐을 했느니 하는 사람들을 만나는데 그들이 써놓은 글을 보면 믿음이 가지도 않습니다.김종철선생은 오름에 길도 없을때 구두를 신기도 하면서 오름의 구석구석 자라는 식물 묘지 등 다 살펴서 제주도의 모든 오름을 다녀오신분이며, 그의 책 오름나근네 3편에 다 써 있습니다.저도 제주 북오름 왔지만 탐방로만 따라서 다녀왔기에 이 오름에 대해서 안다고 말할수도 없습니다.  오르는길에 보면 새를 누군가가 잡아 먹은듯 합니다. 고양이과 동물이 새를 먹었던것 같네요맛있었을까? 불쌍했을까?  잠시 걸어왔는데 벌써 정상입니다.  보통의 오름은 정상을 지나치면 한바퀴 돌거나 다른 능선을 따라서 걷게 되어 있는데 제주 북오름은 막아두었습니다. 하지만 틀림없이 오름을 다니는 사람들은 지나서 갔을듯 합니다.온통 길도 없고 가시밭인 오름에도 사람이 지나는 흔적이 있는데 때맞은 봄철에 고사리를  꺽는 사람들도 그렇고 오름탐방에 목숨을 거는 사람들도 있기도 하고요 출입금지라고 써 있으면 더 가고 싶은 마음이 생기는법 ㅎㅎㅎㅎ위험해서 못가게 했겠거나 혹은 사유지? 아니면 다른 이유가 있겠지요 정상에는 잠시 쉴만한곳이 있는데 쉬고 싶을 정도로 힘이 들거나 높거나 하지 않아서 그냥 사진만 찍어봅니다. 그리고 정상에 있는 삼각점에서 사진도 찌어보는데 삼각점? 은 왜 사각점같이 생겼을까요? 보이지 않는 글씨들이 오히려 오래전의 시간을 느끼게도 해주는군요 제주 북오름(제주) 에서 본 유일한 전망? 입니다. ㅎㅎㅎ 솔방울들이 많아서 육지의 산과 비슷하지요?솔잎이 많아서 이걸로 미끄러질수도 있으니 조심해야 합니다.  내려오는길에 보이는 알밤오름입니다.  이 근처에는 알밤오름과 웃밤오름인 알바메기 웃바메기가 높아서 그곳이 전망이 매우 좋고 송당리쪽으로 가면 높은오름이나 안돌오름 등이 유명해서 이곳 북오름은 진짜 찾는 사람들이 거의 없어요 저는 처음에 올라오다가 오른쪽으로 가면 정상 왼쪽으로 가면 출구가 있는 능선에서 정상을 다녀와서 다시 이곳으로 돌아왔습니다. 왼쪽 출구쪽으로 가지 않고 바로 내려가면 아까 차길로 나가는데 저는 출구로 걸어가기로 했습니다.  계속되는 평이한 육지의 산과 같은 길이 있습니댜.그래도 조용하고 좋네요 이런곳은 약 30분 정도 그냥 천천히 걸어서 산책할 사람들에게 필요하지만 이 근처에서 굳이 이곳을 찾아와야 할 이유가 없어요 뷰도 좋고 좀 숲이 더 좋은 그런 오름들이 주변에 많다보니 이곳 북오름만 오르기는 아쉽네요그래서 저는 이근처에 있는 종재기오름과 주체오름 그리고 어대오름까지 4곳을 올라갔는데 총 4개의 오름을 다 돌고 이동하는 시간까지 3시간이면 충분합니다.  이 북오름의 비고가 80여미터나 되는데 이곳으로 내려가면 비고의 높이를 조금은 경험할수 있습니다.  이 길로 내려가면 처음 올라왔을때의 그 도로가보다 훨씬 아래로 내려갑니다. 그래도 실제 비고보다는 덜 내려가는듯 합니다.  오름에 돌계단이 있는데 돌의 높이가 약간 높아서 다리 짧은 저는 내려올때 주의 가 필요했었어요 이쪽으로 내려오니 이렇게 되어 있네요... 왼쪽으로 가면 제 차가 세워져 있는곳이 나오고 오른쪽으로 가면 제주 북오름 아래쪽이 나옵니다.  이곳에서 보면 오른쪽으로 가야 제 차가 나오네요...아무튼 이곳까지 와서 북오름을 올라가는 사람은 별로 없을듯합니다.   북오름은 길게 생긴 오름입니다.이제 이 길을 따라서 차가 세워져 있는곳으로 갑니다.  이 길도 가을에는 멋질것으로 예상합니다. 덕천리의 팔자 좋아길은 숫자8을 닮았네요건강을 챙겨주는 그런길인가 봅니다. 7030이니까 70대가 30대처럼 되는곳인가 봅니다.  이런 돌들도 언젠가는 문화제가 될지도 모릅니다. 지금은 흔하게 보이는 이런 임도시설을 알리는 표지석이 수백년 수천년이 지나면 거의 없어지고 한두개가 남아서 문화제로 지정되겠지요?우리의 후손들이 이걸 아주 신기하게 보면서 해석을 할듯 합니다.   이제 도로로 나왔습니다. 그니까 도로로 도로 나왔네요 저 멀리 제차가 보입니다. 제주  북오름 이렇게 길가에 있어서 이곳에서 오르면 쉽게 오를수 있어요....탐방로 정비가 잘 되어 있어서 봄여름가을겨울 어느때고 와도 안전하고 편안할 것 같습니다.하지만 오름을 다 정복하려는 사람들 이외에는 굳이 올 필요는 없는 오름입니다. 참고자료 제주도 오름 이름의 종합적연구 오창명오름나그네1 김종철 ",
		"description": "비문에는 鼓岳(북오름), 부악(婦岳) 위 한문의 고악이나 부악은 북오롬의 한자차용표기입니다. 이 오롬이 마치 북과 같이 배부른 형상을 하고 있다는 데서 붙인 것이라고 한다. 제주도 오롬 이름의 종합적 연구... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "낮다고 얕봤다가 큰코다칠뻔한 북오름과 거린오름",
		"postdate": "20201216",
		"link": "https://blog.daum.net/shinbcl/386",
		"contents": "",
		"description": "오름의 모양새가 북을 닮았다 하여 북오름(鼓岳), 혹은 맞닿아 있는 거린오름의 북쪽에 위치 한다 하여 북오름(北岳)으로 불린다는 설이 있다.(안내판 글) 북 모양이라 북오름이 되었다는 게 더 설득력이 있다.... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "정상부 수선화 꽃밭이 아름답게 펼쳐지는 제주 북오름",
		"postdate": "20220129",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222634505417",
		"contents": "정상부 수선화 꽃밭이 아름답게 펼쳐지는 제주 북오름서귀포시 안덕면 동광리에 자리 잡은 북오름! 사람들이 찾지 않는 오름이다. 심지어 오름 오르미들조차 잘 찾지 않는 오름 중에 하나이다. 북악, 고악이라고도 부르는 북오름은 오름의 모양새가 북(鼓)과 닮았다고 해서 북오름, 한자로는 고악(鼓岳)으로 표기하고 있다. 거린오름과 북오름, 이 두 오름은 하나의 오름이었는데, 언제부터인가 인근 지역주민들이 편의상 굼부리를 중심으로 남쪽은 거린오름, 북쪽은 북오름으로 나누어 불렀다고 전해지고 있다. 어찌 됐든 북오름은 비고 84m에 남쪽으로 벌어진 말굽형 분화구를 가진 오름이고, 반면 맞닿아 있는 거린오름은 비고 68m에 원추형 오름이라는 것이다. 오름 전 사면에는 소나무를 비롯해 여러 종류의 자연림이 울창하게 자라고 있다. 북오름은 들머리가 찾기가 쉽지 않은 오름이다. 거린오름과 북오름이 갈라지는 지점에 이르면, 철조망이 눈에 들어온다. 이곳이 북오름 들머리이다. 그래서 이 오름은 추천하고 싶지 않은 오름이다.  북오름 탐방로에는 자연림이 울창하게 자라고, 낙엽이 수북이 쌓여 정상으로 오르기 위해서는, 먼저 찾은 분들의 오른 흔적을 잘 확인하여야 길을 잃지 않을 것이다. 탐방로를 따라 정상으로 이동하다 보면, 오름 등성이 중간쯤 소나무와 자연림이 무성하게 자라는 사이에 묘를 볼 수 있다. 나무가 자라기 전에는 민둥오름이라서 이 깊은 숲에 묘 터를 잡은 것이 아닌가 생각된다.   탐방객들을 위해 간의 의자가 놓여 있는데, 사람들이 찾지 않다 보니, 주변이 완전히 가시덤불과 잡목림으로 뒤덮인 모습이다. 더구나 관리가 안 되다 보니, 여름에는 길을 잃기 십상이다. 오름 관리 단체와 동광리 마을에서는 하루빨리 정비 작업을 해 주실 것을 부탁드린다.  북오름 정상으로 이어지는 호젓한 오솔길은, 아름드리 소나무와 상록수림이 울창하게 자라 걷는 맛은 있는 오름이다.  북오름 정상에 이르니, 다른 오름에서는 찾아볼 수 없는 진기한 풍경이 펼쳐진다. 바로 제주 수선화가 군락을 이뤄 피어 있다. 어떻게 정상에만 제주 수선화가 군락을 이뤄 필 수가 있는지 사뭇 궁금해진다. 누가 인위적으로 심어 놓은 것인지 아니면 자연적으로 자생한 것인지 궁금해지는 순간이다. 하여튼, 정상에 제주 수선화가 군락을 이뤄 핀 풍경은, 다른 오름에서는 느낄 수 없는 특이하고 이색적인 풍경이라 볼만하다. 확실한 것은 내가 2009년 4월 5일에 이 오름을 처음 올랐을 때는 제주 수선화가 없었다는 것이다. 그런 것으로 보아 아마도 마을에서나 아니면 오름 관리 단체에서 심은 것이 아닐까라는 생각을 해보게 된다. 자연적으로 자생하기에는 무리가 있어 보인다.    제주 수선화(금잔옥대)가 피어 있는 정상 풍경은, 소나무 사이로 조망되는 산방산과 어울려 조망권이 좋다. 서귀포시 안덕면 동광리 산 93번지에 자리 잡은 북오름(북악, 고악)은, 표고 314.3m, 비고 84m 말굽형(남쪽) 분화구를 가진 낮은 오름에 속한다. 오름의 모양새가 북을 닮았다 하여 북오름, 혹은 맞닿아 있는 거린오름의 북쪽에 위치한다 하여 북오름으로 불린다. 얼핏 봐서는 거린오름과 북오름 등성이가 맞닿아 있어, 하나의 오름으로 생각할 수 있다.   제주 수선화가 자라는 정상에서 조금 더 진행하니, 제주 남서부에 자리 잡은 산방산을 비롯해 송악산, 단산, 모슬봉, 넙게오름 등이 한눈에 들어온다. 여기서 바라보는 제주 남서부 조망권이 볼만하다.  정상에서 되돌아갈까 잠시 고민하다, 지난 2009년 4월 5일에 되돌아간 기억이 있어, 이번에는 몸에 생채기가 생겨도 반대 방향으로 하산하기로 한다. 북오름 탐방로는 거린오름 탐방로와는 아주 다른 모습이라 걱정은 되지만, 일단 소나무와 잡목림이 울창하게 자라는 반대편으로 이동한다. 그런데, 경사가 제법 되어 조심해서 하산해야 한다. 조심하지 않으면 발목을 접질려 부상 우려가 있다.  솔잎이 깔린 경사진 탐방로를 따라 하산하다, 저 멀리 한경면에 자리 잡은 수월봉과 당오름 그리고 바로 앞에 제주신화역사공원, 제주항공우주박물관 풍경을 담았다.  여러 종류의 자연림이 울창하게 자라는 탐방로는 풋풋한 흙냄새와 진한 숲 향기가 진동하여 걷는 맛이 쏠쏠하다.  하산하다 보니, 묘 관리가 안 되어 거의 패총이 되어버린 산담 한구석에 망주석(望柱石)으로 보이는 특이한 석물이 눈에 들어온다. 제주에서는 흔히 볼 수 없는 석물이다. 모양이 마치 남근석 같은 망주석인데, 자손 번성을 의미하면서 세운 것 같다. 그런데, 묘 관리가 안 되는 것으로 보아 자손의 대가 끊어진 것이 아닐까?라는 생각을 해보며, 인생무상이고 사람의 힘으로 안 되는 것이 있구나?라는 생각이 든다. 망주석(望柱石)은 망두석으로도 불리는데, 영혼이 나와 쉬는 곳이라고 한다. 또는 밖에 나갔던 영혼이 망주석을 보고 찾아보는 표식이라고도 한다. 무덤 앞에 놓은 혼유석(魂遊石)의 좌우에 벌려 세우는 한 쌍의 8각 돌기둥을 지칭한다. 무덤의 시설 형식에 따라 묘주(墓主)의 사회 신분을 나타내는데, 무덤을 지키는 수호 신앙과 기념적인 기능을 가진 석물이다. 그 외 저승과 이승의 경계를 지키며 무덤의 이정표 역할을 한다는 주장과 풍수의 지기(地氣)를 흩어지지 않게 하면서 음양의 조화를 이루게 한다는 설 등이 있다. 원래는 신분에 따른 규제가 있었으나, 일제 강점기 이후에는 단순한 장식물로 자리 잡았다.  하산을 완료하니 시멘트로 포장된 농로와 만난다. 이 농로는 한적하니 농부들이 다니는 전형적인 제주의 농로이다. 북오름 하산 완료하고 바라본 탐방로 들머리다. 북오름은 탐방로가 개설되어 있지만, 찾는 사람들이 많지 않다 보니, 들머리 찾기가 쉽지 않은 오름이다. 남쪽으로 벌어진 말굽형 분화구를 따라 다시 거린오름 방향으로 이동할까 생각하다 농로를 따라 주차한 곳까지 걷기로 했다.  시멘트로 포장된 농로를 따라 주차한 곳으로 이동하며 바라본, 남쪽으로 벌어진 북오름 말굽형 분화구 전경이다. 여기서 보는 두 오름은 마치 하나의 오름처럼 보인다. 굼부리를 사이에 두고 두 오름 산체가 사이좋게 맞닿아 있다. 제주의 여느 오름에서도 찾아볼 수 없는 이색적인 형태이다. 자세히 보면 말굽형 분화구는, 어는 오름의 분화구인지 분간이 안 간다. 두 오름 전 사면에는 소나무가 빽빽이 자라는 모습이다.  시멘트로 포장된 농로를 따라 주차한 곳으로 이동하다 보니, 거린오름 안내판과 탐방로가 눈에 들어온다. 거린오름 이쪽 들머리는 주차공간도 15대 정도 넉넉히 주차할 수 있을 정도로 공간이 넓고 편하다.  주차한 곳으로 조금 더 이동하자 이곳에도 거린오름 안내판과 탐방로가 설치되어 있다. 그리고 보니, 거린오름 탐방로는 사방팔방 잘 되어 있는 오름이다.  거린오름 남서쪽 등성이는 공동묘지가 들어서 있다. 거린오름 서쪽 아랫자락 길을 따라 이동하며 바라본 거린오름은 펑퍼짐한 모습이다. 오늘은 그동안 가보지 않은 탐방로를 따라 북오름을 답사하게 되어 유익한 오름 산행이 되었다. ※ 북오름 찾아가는 길 안덕면 평화로(1135도로) 변 서광 2교차로까지는 여러 갈래의 길이 있다. 여기서 제주신화역사공원 쪽으로 1.3㎞를 가면 탐방로 입구에 도착하며,  정상까지는 약 10여 분 정도 소요된다. 거린오름 쪽에서도 진입할 수 있으나, 북오름 들머리를 잘 찾아야 하는 제약이 따른다.  북오름제주특별자치도 서귀포시 안덕면 동광리 산93  ",
		"description": "북악, 고악이라고도 부르는 북오름은 오름의 모양새가 북(鼓)과 닮았다고 해서 북오름, 한자로는 고악(鼓岳)으로 표기하고 있다. 거린오름과 북오름, 이 두 오름은 하나의 오름이었는데, 언제부터인가 인근... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "[제주 오름] 북오름(동광)ⅱ 과 밝은오름",
		"postdate": "20101017",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60116792295",
		"contents": "",
		"description": "북오름 / 鼓岳(고악), 北岳(북악) 오름의 모양새가 북을 닮았다 하여 북오름(鼓岳) 혹은 맞닿아 있는 거린오름의 북쪽에 위치한다 하여 북오름(北岳)으로 불린다 하나 어느것이 정설인지는 알 수가 없다. 표고... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "제주 23일차 : 북오름, 송당 본향당, 돝오름, 높은오름... ",
		"postdate": "20190211",
		"link": "https://blog.naver.com/hot006?Redirect=Log&logNo=221463403248",
		"contents": "2월 8일, 금요일기온이 낮고 바람이 좀 불긴하지만아주 맑고 쾌청합니다.오름 산행을 하기에 딱 좋은 날입니다.제주 동부의 오름이 많이 모여있는 송당리로출발합니다.  북오름(鼓岳)송당리로 가다 보니 바로 길 옆에 있길래 그냥 올라갔습니다.제주시 구좌읍 덕천리 산 69번지 소재,  표고 304m  북오름제주특별자치도 제주시 구좌읍 덕천리에 있는 오름. .  고악(鼓岳)이라고도 한다. 명칭은 오름의 형상이 북을 닮은 데에서 유래했다. 높이 304.6m, 둘레 1851m, 총면적 16만 8850㎡ 규모의 기생 화산으로 동서 방향으로 길게 놓여 있다. 북쪽으로 입구가 벌어진 말굽형 분화구가 있으며, 분화구 바닥은 상당히 넓은 타원형을 이룬다. 비탈면 대부분이 억새밭으로 덮여 있으며 동남쪽 비탈면 일부에 삼나무 숲과 해송 숲이 있다. 도로변에 있으며 오름 기슭까지 길이 나 있어 접근하기 쉽다.terms.naver.com 입구에  있는 안내판인데 오래된 것이 교체할 때가 지난 것 같습니다.유명하지 않은 오름들은 이런 안내판도 없더군요.    입구에서 정상 삼각점까지 딱 5분 걸렸는데, 수풀이 우거져서 정상에서 조망은 없습니다.   그래도 혹시나 하여 능선 따라 잠시 걷다 보니 살짝 바다가 보이는데풍력단지 너머로 아주 작게 섬이 보입니다.육안으로는 비교적 선명했었는데 폰카라 그런지 사진에는 아주 흐릿하게만 보이네요.지도를 찾아보니 아마도 청산도 밑에 있는 여서도 인 것 같습니다.     송당 본향당18개의 오름을 품고 있는 송당마을의 본향당을 찾았습니다.송당 본향당은 제주도 본향신의 원조라고 합니다. 자세한 내용은 아래 링크 참조하시고요. 송당본향당제주도는 섬이라는 자연적 한계, 곧 거센 파도와 싸우며 살아야 하는 특수성 때문에 신에게 의존하는 바가 컸다. 본향당, 포제단, 처녀당, 미륵당, 해신당 등 제주도에 다양한 민간신앙의 자취가 남아 있는 것은 이와 같은 모진 삶 때문이다. 제주도에는 마을마다 마을의 토지와 그 마을사람들의 출생, 사망 등의 일을 맡아보는 신을 모셨다. 이 신이 본향신이며 본향신을 모신 곳이 본향당이다. 특히 구좌읍 송당리에는 송당마을의 모든 일을 관장하는 것은 물론, 제주도 본향신의 원조라고 전해지는 송당본향당이 있다. 송당본향당에 모신 신의 내력을 ...terms.naver.com 송당 본향당 주차장 옆에 송당 본향당 당신에 대한 소개가 간략히 되어 있고 당오름 표지석도 있습니다.검색을 해보니 당오름 정상은 조망이 없다 하고 대부분 둘레길을 걷는 것 같아서 오르지 않고 송당 본향당만 보기로 했습니다.     송당 본향당 입구엔 동백나무가 이열 종대로 늘어서 있고요.   그중 한 그루 소원을 적어 매달아 놓은 소원나무가 있습니다.    송당 본향당입니다. 지금까지 본 본향당 중에서 제일 크고 잘 마련되어 있습니다.오늘 오름 산행과 제주 한달살이 남은 일정이 잘 마무리되길 빌어봅니다.     돝오름, 돗오름(猪岳)비자림 남서쪽에 위치한 돝오름으로 갑니다.제주시 구좌읍 송당리 산 3번지 소재,  표고 284.2m  돗오름제주특별자치도 제주시 구좌읍 송당리에 있는 오름으로 돼지를 닮았다고 저악이라고도 부른다.  해발 284.2m이고 오름의 형태는 계란모양의 원형이며 정상에는 둥근 분화구가 있다. 돗오름은 전형적인 원형의 오름으로 알려져있다. 아래에서 올려다 보면 오름의 모양새가 돼지를 닮았다고 해서 돗오름, 돝오름이라고 부르며 한자어로는 저악(猪岳)이라고 표기한다. 돝은 제주도 방언으로 돼지라는 의미이다. 돗오름 앞에는 비자림(榧子林)이 있어 비저오름이라고도 부른다. 오름의 정상부에 오르면 비자림을 내려다 보는 조망이 좋은 곳이다.terms.naver.com 돝오름 입구에 7~8대가량 주차공간이 있고, 안내판도 잘 되어 있습니다.탐방로도 최근에 야자매트를 깔아서 걷기 편하게 잘 정비되어 있고요.  입구에서 정상까지 20분이 채 걸리지 않았고 정상엔 안내판과 의자가 설치되어 있습니다.    서쪽으로 오름들과  한라산이 아주 잘 보입니다.마치 한라산이 저 많은 오름들을 품고 있는 듯한 모습이죠.    동쪽으로는 오름의 여왕 다랑쉬오름(월랑봉)이 우뚝 솟아있고 멀리 왼쪽으로는 지미봉과 우도까지 잘 보입니다.    북쪽으로는 둔지봉(둔지오름)이 있고, 돝오름 북동쪽  바로 아래에는 비자림이 있습니다.이 사진에서도 바다 멀리 여서도로 보이는 섬이 보입니다.   소나무재선충 방제 때문에 큰 소나무가 잘려 나갔습니다.다른 오름들도 오르다 보니 잘려 나간 소나무가 꽤 많더라고요.   돝오름 산행 경로입니다.     높은오름제주 동부지역에서 가장 높은 오름, 그래서 이름도 높은오름이라 불린다지요. 제주시 구좌읍 송당리 산 213-1번지,  표고 405.3m 높은오름제주특별자치도 제주시 구좌읍 송당리 산 213-1번지에 있는 기생화산구.  해발 405.3m이며 구좌읍에 있는 40여곳의 오름 중 가장 높은 곳에 위치하고 있다하여 높은오름이라 불린다. 주위 경관이 아름다와 패러글라이딩을 타기위해 찾는 곳이기도 하다. 정상의 분화구(굼부리)는 원형의 화구로 봉우리 3개가 이어져 형성된 분화구의 둘레가 500m나 되는 구좌읍 일대의 오름중에서는 다랑쉬와 함께 큰 오름에 속한다. 오름의 형체가 높고 크기 때문에 구좌읍의 어디서라도 높은오름의 위치를 확인할 수 있으며 능선이 또렷하고 힘차다는 평을 듣고 ...terms.naver.com  카카오 네비에 높은오름 찍고 가면 구좌공설공원묘지로 안내를 합니다.따라가다 보면 높은오름 표지석과 안내판이 나오는데 탐방로 입구는 차를 타고 좀 더 가야 합니다.  바로 여기 구좌공설공원묘지 표지석이 있는 곳에 주차하고 콘크리트로 포장된 도로를 따라 위로 쭉 올라가면 탐방로 입구가 나옵니다.   계단을 따라 올라가다 보면 잠시 평평하고 널따란 길이 나오고 소나무 숲길을 지나 경사가 급한 비탈을 올라가게 됩니다.  산불감시초소가 있는 높은오름 정상에 도착.  입구에서 정상까지 20분 걸렸습니다.높은오름답게 고도감도 있고 주위 풍경이 시원스럽게 펼쳐지는데, 먼저 동쪽 방향(살짝 북쪽) 조망입니다.좌로부터 다랑쉬, 아끈다랑쉬, 지미봉, 두산봉, 은월봉, 용눈이, 손지오름. 그리고 저 멀리 대왕산, 성산일출봉, 우도까지 시야에 다 들어옵니다.   남쪽 방향  조망입니다.좌로부터 영주산, 백약이오름, 모지오름, 개오름, 돌리미오름, 비치미오름, 아부오름   서쪽 방향 조망입니다.좌로부터 성불오름, 민오름, 아부오름, 칡오름, 거슨세미오름, 안돌오름, 밧돌오름,  체오름그리고 그 뒤쪽 라인으로는 거문오름,  우진제비오름, 알밤오름 등등   내려오는 길에 다음 목적지인 동검은이오름이 오른쪽에 보입니다.   바람을 피해서 컵라면과 김밥으로 점심을 해결합니다.정말 경치 끝판왕인 야외 식당입니다.   높은오름 산행 경로입니다.      동검은이오름 (거미오름)생긴 것처럼 이름도 여러 개 가지고 있는 아주 매력적인 동검은이오름.제주시 구좌읍 종달리 산 70번지,  표고 340m 거미오름제주특별자치도 제주시 구좌읍 종달리 산70번지에 있는 기생화산구.  해발 340m, 높이 115m, 둘레 3,613m, 면적 46만 6283㎡. 성산읍.표선면과의 접경지대에 위치하고 있으며 건영목장 동쪽의 손석이오름과 나란히 있다. 사면이 둥그렇고 층층이 언덕으로 형성되어 사방으로 뻗어나간 모습이 거미집과 비슷하다 하여 붙여진 이름이다. 조천읍 선흘리에 있는 검은오름(서검은오름)과 구분하기 위하여 동검은오름, 동검은이라고 하였으며, 한자로는 동거문악(東巨文岳), 동거문이악(東巨文伊岳), 주악(蛛岳)으로도 표기한다. 정상의 피라미드형...terms.naver.com 높은오름 입구에서 남동쪽 백약이오름 방향으로 이어지는 콘크리트 농로를 잠시 따라가다 보면 동검은이오름 북쪽에 자동차를 주차할 수 있는 공터가 나오고  동검은이오름 표지석과 안내판이 여러 개 보입니다.탐방로 입구는 이곳이 아니라  서쪽 또는 북동쪽으로 이동해야 나옵니다.차는 이곳에 주차하고 도로를 따라 남서쪽으로 500m 정도 걸어가면 서쪽 탐방로 입구가 나옵니다.   이렇게 안내도와 이정표가 있는 곳에서 산행을 시작합니다.  바로 정상으로 치고 오르기 때문에 경사가 좀 있는 편이고,특히 정상 부근의 능선 길은 폭이 1~2m 정도에 불과하고 화구 쪽으로는 꽤 깊은 낭떠러지라서 아찔합니다.저렇게 추락주의 표시도 있는데 이날 바람이 좀 세게 불어서 아주 짜릿했습니다.입구에서 정상까지 걸린 시간은 10분.  동쪽 방향 조망입니다.정면에서 뒤로 가면서  손지오름, 용눈이오름, 은월봉, 두산봉, 지미봉, 우도까지 보이고,손지오름 좌측으로 아담한 아끈다랑쉬오름이 보이고, 우측으로는 대왕산과 그 뒤에 성산일출봉이 그리고  제일 우측으로 대수산봉까지~   서쪽의 오름군과 한라산입니다.    북쪽으로는 우측에 다랑쉬오름이 왼쪽에는 돝오름과 그 너머로 둔지봉이 보입니다.   정상에서 내려다보면 꽤 넓은 초원과 돌담 쳐진 묘가 이국적인 풍경을 연출합니다.바람 부는 저 길을 가로질러 걷는 느낌을 알랑가 모르겠어요.   정상 아래 화구가 꽤 깊게 패어 있습니다. 그리고 동검은이오름은 서 있는 위치에 따라서 오름의 모양새가 참 다양하게 변합니다.   하산은 북동쪽 입구로 해야 하는데 이어지는 길이 여러 갈래로 나누어지고 뚜렷한 식별 표지도 없습니다.다랑쉬오름이 보이는 저 묘지에서 왼쪽으로 가다 보면 철조망이 나오고, 온통 잔디에 뒤덮혀 있긴 하지만 고무매트가 깔린 흔적을 찾아볼 수 있습니다. 철조망을 잘 따라가면 위치안내도가 설치되어 있는 북동쪽 출입구가 나옵니다.  동검은이오름 산행 경로입니다.     문석이오름 동검은이오름과 접해 있는 시골 동네 친구 같은 이름을 가진 문석이오름. 제주시 구좌읍 송당리,  표고 291.8m 문석이오름제주특별자치도 제주시 구좌읍 송당리에 있는 오름. .  문석이악(文石伊岳)이라고도 한다. 명칭의 정확한 유래는 밝혀지지 않았다. 높이 291.8m, 둘레 2,077m, 총면적 22만 8379㎡ 규모의 기생 화산으로 남북 방향으로 길게 놓여 있다. 남서쪽으로 입구가 벌어진 말굽형 분화구와 북동쪽으로 입구가 벌어진 말굽형 분화구 2개의 분화구가 있는 복합형 화산체이다. 가파른 북쪽 비탈면 위쪽은 억새와 잡초로 덮여 있고 아래쪽은 인공적으로 심은 삼나무로 덮여 있다. 동쪽 기슭 인근에는 옛날부터 심한 가뭄이 들어도 절대 마르지 않았다는 ...terms.naver.com 산행 출발점은 동검은이오름 서쪽 들머리와 동일합니다.백약이오름 주차장 길 건너편 농로를 따라 들어오면 남서쪽의 들머리에서도 오를 수 있습니다.   뒷동산 산책하듯이 슬슬 걸어서 정상까지 10분이 채 걸리지 않았습니다.정상 일대는 아마도 목초지로 이용하는가 봅니다.좌측이 높은오름,  우측은 다랑쉬오름입니다.   방금 다녀온 동검은이오름입니다.   남쪽에는 유명한 백약이오름이 자리잡고 있습니다.   북동쪽으로 열린 화구 모습이고,  남서쪽에도 화구가 있습니다.   문석이오름 산행 경로입니다.     손지오름(손자봉)오름은 작지만 모양새가 한라산을 닮았다고 한라산의 손자란 뜻으로 붙여진 이름입니다.제주시 구좌읍 종달리 산 52 번지,  표고 255.8m 손지오름[개요] 남쪽의 정상봉을 중심으로 동반부는 평평한 등성이를 이루고, 서반부는 크고 작은 세봉우리가 기복을 이루는 가운데 타원형의 분화구(화구둘레 약 600m, 깊이 26m)가 패어 있고, 동쪽 기슭에는 원추형 알오름(도래오름)이 있으며, 남쪽 기슭에도 원추형의 아담한 알오름을 갖고 있는 복합형 화산체이다. 오름 사면에는 `x`자 형태로 구획되어 삼나무가 조림되어 있고, 그외 지역은 풀밭과 초지를 이루면서 산자고, 보라빛제비꽃, 노란솜양지꽃, 남산제비꽃 등이 식생하고 있다. 오름 모양이 한라산과 비슷하다하여 한라산의 손자라는 뜻에서 ...terms.naver.com 입구 찾기가 조금 어려운데 지도상으로 손자봉삼거리에서 우측 방향으로 조금 진행하면 됩니다.   삼거리 지나서 서행하다가 이런 표지가 있는 곳으로 들어가면 되는데,차량 몇 대 주차할 공간이 있고 왼쪽으로는 농로가 이어집니다.제대로 된 등산로는 없고 우측에 보이는 억새밭으로 쭉 직진해서 올라가면 됩니다.초행인 저는 올라가는 초입에서 왼쪽으로 난 길을 따라갔는데 어느 무덤으로 이어지고는 길이 없습니다.    빽을 할까 그냥 억새밭 뚫고 올라갈까 잠시 망설이다가 그리 높지도 않고 해서 그냥 치고 올라갑니다. 막상 치고 오르다 보니 그냥 억새만 있는 것이 아니더군요.찔레와 잡목들이 엉켜 있었는데 키가 큰 억새에 가려 보이지 않았을 뿐~10분 정도 빨치산 산행을 해서 능선에 올랐는데 삼나무와 철조망이 빙 둘러쳐져 있어서 타고 넘었습니다.능선에 오르기 직전 뒤를 보니 용눈이오름이 눈에 들어옵니다.   북쪽 정면으로 다랑쉬오름이 보입니다.손지오름 능선과 화구 안쪽은 온통 억새밭입니다.가을에 오면 이곳에 일렁이는 은빛 물결이 장관일 것 같습니다.   살짝 눌린 듯이 들어간 2개의 화구와 부드러운 능선이 아름답게 조화를 이룹니다.    능선을 따라 빙 돌다 보니 철조망에 구멍이 뚫린 곳을 찾았습니다.이곳이 길인가 봅니다.   용눈이오름을 오른쪽에 두고 내려갑니다. 아래 주차해 놓은 제 차도 보입니다.   북쪽으로는 다랑쉬오름, 둔지봉, 돝오름이 보이네요.   좀 긁히긴 했지만 무사히 하산했습니다.   손지오름 산행 경로입니다. 왼쪽이 아니고 그냥 직진했어야 했는데 말입니다.     용눈이오름 용이 누웠는지 놀았는지 그도 아니면 용의 눈처럼 보이는지 암튼 龍族으로 잘 나가는 오름. 제주시 구좌읍 종달리 산 28번지,  표고 247.8m 용눈이오름제주특별자치도 제주시 구좌읍 종달리에 있는 기생화산구.  해발 247.8m, 높이 88m, 둘레 2,685m, 면적 40만 4264㎡이다. 송당에서 성산 쪽으로 가는 중산간도로(16번 국도) 3㎞ 지점에 있다. 오름이란 자그마한 산을 뜻하는 제주특별자치도 방언으로 개개의 분화구를 갖고 있고 화산쇄설물로 이루어져 있으며 화산구의 형태를 갖추고 있는 한라산 산록의 기생화산구를 의미한다. 용이 누워 있는 모양이라고도 하고 산 한가운데가 크게 패어 있는 것이 용이 누웠던 자리 같다고도 하고 위에서 내려다 보면 화구의 모습이 용의 눈처럼 보...terms.naver.com 손지오름 동쪽에 인접한 용눈이오름입니다.이미 가봤던 곳이라 패스하려고 했으나 해질 때까지 시간도 남아 있고 해서 찾아갔습니다.  오르기도 수월하고 유명한 오름답게 주차장이 거의 가득 차 있고요,다들 셀카봉 들고 여행에 소풍 온 분위기라서 스틱은 차에 놓고 갑니다.   정상에서 제주 동쪽 성산 앞바다가 훤하게 보입니다.   해가 기울어 가는 서쪽 조망입니다.바로 앞 손지오름을 중심으로 우측이 높은 오름 좌측이 동검은이오름 한라산은 아래쪽이 구름에 가려 더 멋지고 신비롭게 보입니다.   오름의 여왕님을 배경으로 인증샷~   용눈이오름 내부는 출입을 통제하고 있습니다.   용눈이오름 산행 경로입니다.    저녁은 안나의 정원으로 돌아오는 길에 평대 소라횟집의 활우럭매운탕으로~무와 파가 많이 들어가서 그런가 매운탕인데 단맛이 많이 납니다. 지난번에 먹었던 활우럭지리가 더 좋은 것 같습니다.   소라횟집제주특별자치도 제주시 구좌읍 평대리 515-67  오늘은 여기까지~#제주한달살이 #송당리 #송당본향당 #제주오름 #오름산행 #북오름 #돝오름 #돗오름 #높은오름 #동검은이오름 #거미오름 #문석이오름 #손지오름 #손자봉 #용눈이오름 #소라횟집 ",
		"description": "북오름(鼓岳) 송당리로 가다 보니 바로 길 옆에 있길래 그냥 올라갔습니다. 제주시 구좌읍 덕천리 산... 오늘은 여기까지~ #제주한달살이 #송당리 #송당본향당 #제주오름 #오름산행 #북오름 #돝오름 #돗오름... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "[제주오름 190] 북오름(동광) - 정상의 수선화 꽃밭에 홀딱... ",
		"postdate": "20220303",
		"link": "https://blog.daum.net/rhodeus/15082508",
		"contents": "",
		"description": "3m 비고 84m 둘레 1,444m 형태 말굽형 북을 닮아 북오름이다. 고악( 鼓岳), 북악( 北岳)으로도 불린다. 오름 평가 / 비추천(등산로를 다듬지 않아 가시덤불과 억새숲을 뚫어야함) 공유하기 글 요소 저작자표시... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "[제주의 오름] 북오름(덕천)",
		"postdate": "20100205",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60101187506",
		"contents": "",
		"description": "2 (1일) 컨셉 나 홀로 떠나는 여행 경로 제주시 → 대기고앞 → 동마을삼거리(왼쪽직진) → 와흘리(직진) → 1113지방도 → 대흘리 → 선흘리 → 알바매기 (좌회전) → 북오름(덕천) 북오름(덕천)鼓岳(고악) 이... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "칡오름 안돌 밧돌 체오름 거친 식은이 북오름 종재기악 당오름... ",
		"postdate": "20170325",
		"link": "https://blog.daum.net/bdjm2141/7205021",
		"contents": "",
		"description": "478m 북오름, 鼓岳(고악) 구좌읍 덕천리 산69번지 소재 말굽형 표고: 304.6m 비고: 86m 둘레: 1,851m 면적: 168,850㎡ 저경: 628m 종재기악,종제기오름, 알식은이, 下氏近岳(하씨근악) 구좌읍 덕천리 1307번지... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "오름 - 북오름, 거린오름 - 20080518",
		"postdate": "20080518",
		"link": "https://blog.daum.net/hshell/14675739",
		"contents": "",
		"description": "오름의 모양새가 북을 닮았다 하여 북오름[鼓岳], 혹은 맞닿아 있는 거린오름의 북쪽에 위치한다 하여 북오름[北岳]으로 불린다 하나 어느것이 정설인지는 알 수가 없다. 안덕면 동광검문소 육거리에서... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "북오름, 거린오름",
		"postdate": "20210305",
		"link": "https://blog.daum.net/taeocho/741",
		"contents": "",
		"description": "북쪽 봉우리는 북을 닮았다고 해서 '북오름', 한자로는 '북 고'자를 써서 고악(鼓岳)이라하고, 남쪽 봉우리는 거린오름으로 불렸다. 북오름은 해발 314미터 비고 84미터이고, 거린오름은 해발 298미터 비고... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "#.북오름(구좌읍 덕천리)",
		"postdate": "20141004",
		"link": "https://blog.naver.com/samboing3?Redirect=Log&logNo=220140557723",
		"contents": "",
		"description": "[제주 오름] 깔끔하게 정비된 북을 닮은 북오름(고악(鼓岳)) 송당리를 못미쳐 1136국도변(조천읍 와흘리와 성산읍 수산리를 연결하는 중산간 도로) 오름표지판이 탐방로 입구에 깔끔하게 정비된 북오름이 있었다.... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "제주 북오름, 단산 - 오름시리즈1",
		"postdate": "20150927",
		"link": "https://blog.naver.com/hawaiinolive?Redirect=Log&logNo=220493305660",
		"contents": "",
		"description": "북오름 (높이 84m, 소모시간 왕복 20분) 북오름은 鼓岳과 北岳으로 불리기도 하는데, 고악鼓岳은 오름의 모양새가 북을 닮았다하여 붙여진 이름이고, 北岳은 거린오름의 북쪽에 위치한다하여 북오름이라... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "북오름",
		"postdate": "20090814",
		"link": "https://blog.daum.net/kwanam/17466444",
		"contents": "",
		"description": "고악 , 북오름 , 오름 북처럼 생겼다고 북오름(鼓岳)이라 한답니다. 어디서 보았을때 북처럼 생겼을까요? 예전에 항공사진은 없었을테고 어딘가가 View Point일텐데 그곳에서 이 북오름을 바라보고 싶습니다.... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "제주생활 20",
		"postdate": "20191220",
		"link": "https://blog.naver.com/jangmoto?Redirect=Log&logNo=221743520738",
		"contents": "2019.12.09(월) 맑음(88km)망오름. 달산봉(達山峰). 탈산봉(脫山峰)지미오름(Jimi Oreum Mauntain)혼인지(Honinji Pond)아부오름(前岳)당오름(堂岳)북오름(鼓岳)마카리오스펜션제주도 제주시 조천읍 중산간동로 789-5064-782-7895   망오름. 달산봉(達山峰). 탈산봉(脫山峰)                            지미오름(Jimi Oreum Mauntain)                 혼인지(Honinji Pond)          아부오름(前岳)                  당오름(堂岳)                    북오름(鼓岳)                            ",
		"description": "(堂岳) 북오름(鼓岳) 마카리오스펜션 제주도 제주시 조천읍 중산간동로 789-5 064-782-7895... 지미오름(Jimi Oreum Mauntain) 혼인지(Honinji Pond) 아부오름(前岳) 당오름(堂岳) 북오름(鼓岳)",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "대물동산/북오름/구좌 권역의 숨은 오름들",
		"postdate": "20150416",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220332600205",
		"contents": "",
		"description": "대물동산에서 이동을 하고 만난 북오름은 그래도 산체와 기슭의 환경 등으로 봐서는 어엿한 오름으로서의 느낌이 드는 곳이다. 모양새가 북을 닮았다고 해서 붙여진 명칭이며 한자로는 고악(鼓岳)으로 표기를... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "(둔지오름/구름의언덕/알바매기오름/웃바매기오름/북오름)",
		"postdate": "20131122",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=10180378686",
		"contents": "",
		"description": "고악(鼓岳)이라고도 한다. 알바매기오름을 바라보며.. 함덕서우봉을 바라보며.. 북오름은 정상에서의 뷰는 전혀없다..다른 블로그에 정상에 삼각점을 찍어놓았는지 이해가 갔다.. 오늘의 덕천, 선흘의 오름들은... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "다시 가본 북오름",
		"postdate": "20210715",
		"link": "https://blog.naver.com/hsc7825?Redirect=Log&logNo=222432504148",
		"contents": "다시 가본   북오름북오름제주특별자치도 제주시 구좌읍 덕천리 산69 지도상에  북오름이 두군데 나옵니다.  제주시 구좌읍과    서귀포시 안덕면입니다.제가 다녀온곳은  제주시 구좌읍입니다. 생김새가 북모양을 닮았다고 해서  북오름이라 한다고 전해진다.한자어로  고악(鼓岳)으로 표기되어있다.어느방향으로 보아  그랬는지  도로변에서 보는 외관으로는  북모양은 없고, 둥긋하게 통통한 모습이 여무진오름이라는 느낌을 준다오름나그네/김종철도로변에 있는북오름 북오름은  입구가  두군데로 나누어져 있습니다.일단 사진상에 보이는 도로변과  오름 표지판 을  정면으로 봐서 왼쪽으로 가면  출입구가 있습니다.송당으로 가는 방향  도로 왼쪽에 있습니다.주차장은 없고, 도로변에 주차 해야 합니다.도로변이 정식 입구이고   이곳으로  오르시기를  권합니다. 북오름 입구개인적으로 저도  이 오름을 10여전에 온후로  처음입니다^^.지나가면서  보기만 하고....볼때마다  주차되어 있는것을 못봐서  많이 찾지는 않는것 같습니다.예전 기억에는  깔끔한 오름이라는  인상이 있었는데  말입니다. 탐방로가  혼자 걷기에  좋게 되어 있습니다.북오름 전체가 주로 삼나무와 소나무가 주종을 이루고 있습니다.여름에도  햇볕을 피해  걷기에  좋을듯합니다.  매트는  초창기때 깔았던  폐타이어 매트가 그대로 있습니다.오름꾼들이  많이 찾지 않음을 알수 있습니다.그나마  햇볕을 피할수 있어서  다행입니다. 입구에서 조그만 걸어가면  정상 표지판이 나옵니다.도로변 입구에서 오르면  힘들이지 않고 수월하게  오를 수 있습니다. 그나마  이정도 약간의 경사가 있는정도 입니다.사람들 왕래가 드문편치고  탐방로에  풀들이  웃자라지 않아서 걷기에도 편합니다.   일단  정상을  오른다음  이  출구방향으로 가라는 것으로 이해 됩니다. 정상으로  가는 길탐방로 앞부분에는 풀이 별로 없는데, 정상쪽부근에는   풀들이 조금 우거져 있습니다.  정상에는  거의 방치 수준이더군요.게다가  번대편쪽은  위험 안내  현수막이 걸려 있습니다.관리 하는 곳에서 한번쯤 제초 작업을 했으면 합니다. 출구 표지판 쪽으로내려가 봤습니다이곳도  주변 나무들이 우거져 있어    시야 확보가 안되겠더군요.겨울철 이외에는 혼자서  다니기에는   무리가 있습니다. 삼나무 숲길 풍경 삼나무 숲길을  혼자 걷기에는  좋았습니다^^ 반대편 입구에서 올라오는 탐방로 를 담아 봤습니다.도로변 입구보다 경사가 있고 돌계단으로 되어 있어 도로변쪽에서 올라오는것에 비하면  힘들듯 합니다. 반대편  입구 모습입니다. 농로를  걸어서 들어오다보면  보이는  반대편 입구 모습입니다.주차하기도 힘들듯 합니다. 차가 보이는  곳이 오름 도로변 입구입니다 차가 세워진곳에서  (표지판 기준으로 해서) 왼쪽으로  오면  이 농로 가 보입니다.이길따라가면 아까 입구가 보입니다. '팔자 좋아 길'  저도 한번 도전해 봐야  겠습니다.예전에 점찍어 뒀던  숲길도 포함되어 있군요.이번 기회에 덕천리  마을에 있는  오름들도  탐방해봐야 겠습니다. ",
		"description": "생김새가 북모양을 닮았다고 해서 북오름이라 한다고 전해진다.한자어로 고악(鼓岳)으로 표기되어있다.어느방향으로 보아 그랬는지 도로변에서 보는 외관으로는 북모양은 없고, 둥긋하게 통통한 모습이... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "2010-09-25 북오름",
		"postdate": "20100925",
		"link": "https://blog.naver.com/10araarum?Redirect=Log&logNo=130094458340",
		"contents": "",
		"description": "마음은 거문오름이라도 가고싶었지만 아뿔싸~~ 사전예약이 필수란다.ㅋㅋ 처음오른 북오름.... 위치 제주특별자치도 제주시 구좌읍 덕천리 높이 304.6m 고악(鼓岳)이라고도 한다. 명칭은 오름의 형상이 북을... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "41. 북오름",
		"postdate": "20200707",
		"link": "https://blog.naver.com/0167347923?Redirect=Log&logNo=222023864397",
		"contents": "일       자 : 2020년 7월 1일 수요일, 맑음위       치 : 구좌읍 한동리 난 이 도  : ★★☆☆☆의       견 : 길에서 봤을때는 많이 높아보이나 올라보면 정상까지의 거리는 생각보다 짧음(15분 내외)                 길가 도로에서 올라갈 수 있는 길과 오름 뒤쪽의 정상가는 길 2개의 코스가 있음고악(鼓岳)이라고도 한다. 명칭은 오름의 형상이 북을 닮은 데에서 유래했다. 높이 304.6m, 둘레 1851m, 총면적 16만 8850㎡ 규모의 기생 화산으로 동서 방향으로 길게 놓여 있다. 북쪽으로 입구가 벌어진 말굽형 분화구가 있으며, 분화구 바닥은 상당히 넓은 타원형을 이룬다. 비탈면 대부분이 억새밭으로 덮여 있으며 동남쪽 비탈면 일부에 삼나무 숲과 해송 숲이 있다. 도로변에 있으며 오름 기슭까지 길이 나 있어 접근하기 쉽다.[네이버 지식백과] 북오름 (두산백과) 북오름 가는 방법 네비게이션에 \"북오름\"으로 검색해도 나오지 않는다.주소검색으로 \"덕천리 산69\"로 검색하면 인근도로로 안내하고, 도로 중간쯤에 표지판 있는 곳쪽으로 가면 된다.   입구 표지석은 없고 북오름 설명표지판은 바래버렸다 지난 번 비쫄딱 맞고 다녀온 알밤오름,,꽤 높다 비온 다음 날, 날이 아주 좋았다 시작부터 오르막이라서 순간 긴장했다 조금 올라가니 평지가 나왔다 고무매트와 밧줄이 있다   대부분 삼나무인듯하나 중간 편백도 보인다 적당한 초심자 난이도의 경사 5분정도 걸으니 정상을 알리는 표지판 왼쪽은 윗 지도에서 검은색 길, 오른쪽이 정상가는 길 정상에 있는 출입금지 팻말 쨍한 날씨~~~참 좋았다  인증샷 남기고 하산 나무가 우거져서 딱히 전망은 없는 오름 사람이 많이 다녀가는 오름은 아닌듯하다   흔들려서 사진이 잘 안보이지만 생긴건 진드기처럼 생겼는데 날개가 있다....징그러    고무매트의 밧줄이 끊어져서 발에 걸릴 수 있어 위험하다 관리받는 오름과 그렇지 않은 오름의 차이가 보이는 그런 오름쉽게 접할 수 있는 오름인데도 관리되지 않는 것 같아 마음이 좋지 않다.모든 오름이 용눈이, 백약이 이런 유명 오름들처럼 좋은 환경이 되었으면 좋겠다.   ",
		"description": "고악(鼓岳)이라고도 한다. 명칭은 오름의 형상이 북을 닮은 데에서 유래했다. 높이 304.6m, 둘레 1851m... [네이버 지식백과] 북오름 (두산백과) 북오름 가는 방법 네비게이션에 &quot;북오름&quot;으로 검색해도 나오지... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "오름에 대해 공부하기 시작했다. 좋아하면 파고드는 성격이라. 오름에 관한 자료나 저서가 생각보다 적다. 지금까지 알려진 오름수가 368개라고 하는데 이것도 정확한 수치가 아니라고 한다. 출처 http... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "북오름(鼓岳) (제주시 구좌읍 덕천리 산69) 56. 식은이오름(사근이, 上氏近岳) (제주시 구좌읍... 북오름(了岳, 傑人岳) (서귀포시 안덕면 동광리 산93) 162. 족은오름 (서귀포시 안덕면 상창리 산2-1... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "왕이메,괴수치 돔박이 족은대비악 무악 소병악 대병악 밝은... ",
		"postdate": "20170417",
		"link": "https://blog.daum.net/bdjm2141/7205030",
		"contents": "",
		"description": "2m, 비고: 68m, 둘레: 2,204m, 면적: 247,021㎡, 저경: 624m 북오름, ○ 鼓岳(고악), 北岳(북악) 안덕면 동광리 산93번지 표고: 314.3m 비고: 84m 둘레: 1,444m 면적: 121,783㎡ 저경: 571m 원수악, 원물오름, 院水岳... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "또 한번의 홀로 산행 - 돝오름, 북오름",
		"postdate": "20121003",
		"link": "https://blog.daum.net/hshell/15944059",
		"contents": "",
		"description": "하여 북오름이라 한다고 전해지며 한자로도 鼓岳 으로 표기돼 있다 . 어느 방향에서 보아 그랬는지 도로변에서 보는 외간에는 북 모양을 찾아볼 수 없다 . ======&gt; &quot; 제주도 오름과 마을 이름 &quot;, 오창명 , 1998... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "북오름(2010년4월18일,일요일,날씨:비 -흐림)",
		"postdate": "20100420",
		"link": "https://blog.naver.com/lifemurmur?Redirect=Log&logNo=104142834",
		"contents": "",
		"description": "주소:구좌읍 덕천리 69번지,1136도로 표고:304.9m 비고:86m 형태:말굽형(북쪽) 유래:오름이 모양새가 북(鼓을 닮았다하여 북오름,이를 한자로는 고악(鼓岳)이라고함",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "덕천 북오름",
		"postdate": "20130609",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60193661544",
		"contents": "",
		"description": "북 오 름 [고악(鼓岳)] 위치 : 구좌읍 닥천리 산 69번지 표고 : 304.6m, 비고 : 86m, 둘레 : 1851m 오름의 모양새가 북(鼓)을 닮았다 하여 북오름, 이를 한자로 고악(鼓岳)이라 하며 북쪽으로 터진 말굽형 굼부리를 가지고... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "능선이 맞닿아 있는 북오름과 거린오름",
		"postdate": "20130415",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60190078853",
		"contents": "",
		"description": "북 오 름 [고악(鼓岳).북악(北岳)] 위치 : 서귀포시 안덕면 동광리 산 93번지 표고 : 314.3m, 비고 : 84m, 형태 : 말굽형 오름 모양새가 북을 닮았다 하여 북오름인지, 거린오름 북쪽에 있어서 북오름인지 명확하지... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "꼼짝꼼짝 고사리가 사는 '북오름'",
		"postdate": "20160502",
		"link": "https://blog.daum.net/koni62/381",
		"contents": "",
		"description": "제주시 구좌읍 덕천리에 위치한 북오름은 표고 304.6m, 북쪽으로 벌어진 말굽형 화구를 한 15분 정도면 정상에 도달한다. 오름 모양이 북 모양을 닮았다고 하여 '고악(鼓岳)'이라고도 한다. 등성마루가 깊고... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "제주 오름 볼거리 추천 원당봉 둘레길 산책과 문강사를 구경... 제주에는 참 많은 오름이 있네요 요즘 많이 인기가 있는 천년의 비자림숲 비자림이나 가을의 갈대가 멋드러지게 피어있는 산굼부리등 참으로... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "오름트레킹101212(알바매기,북오름,우진제비)",
		"postdate": "20101212",
		"link": "https://blog.daum.net/kss1114/467",
		"contents": "",
		"description": "북오름 ☞ 어원과 유래 이 오름은 북과 같은 모양이라 하여 북오름이라고 한다. 한자명은 고악((鼓岳)으로 표기된다. 이 오름을 도로면에서 보면 외관상으로는 북 모양을 찾을 수 없다. 다만 둥글고 아담한... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "거린오름 (북오름, 了岳, Y岳, 傑人岳, 巨麟岳, 巨人岳) 제주특별자치도 서귀포시 안덕면 동광리 산 94번지 168 예촌망 (망오름, 狐村峰, 禮村望) 제주특별자치도 서귀포시 남원읍 하례리 95-11번지 169... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)제주특별자치도 서귀포시 성산읍 성산리 114번지3수월봉제주특별자치도 제주시 한경면 고산리... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "제주도 오름정보",
		"postdate": "20130822",
		"link": "https://blog.naver.com/sealove53?Redirect=Log&logNo=40195653190",
		"contents": "",
		"description": "[제주도]제주도 오름 번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)제주특별자치도 서귀포시 성산읍 성산리 114번지3수월봉제주특별자치도 제주시... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "구좌면(舊左面)",
		"postdate": "20111230",
		"link": "https://blog.naver.com/dlfrudghd?Redirect=Log&logNo=120148825918",
		"contents": "",
		"description": "북악(鼓岳) [북오름] 이 산을 덕천리에서 바라 볼 때 그 모양이 둥그스럼하여 마치 북(鼓)과 비슷해서 [북오름]이라 불리우던 것이 후에 한자표기에 의해서 [북악]이라 호칭함. 10. 오름새끼동(峰雛洞) 본리에... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "제주도의 오름~기생화산(측화산)",
		"postdate": "20180604",
		"link": "https://blog.naver.com/kwjaza?Redirect=Log&logNo=221291602732",
		"contents": "",
		"description": "제주도에는 기존정설로 368개의 오름 이 있다하나 구석구석 탐방해본 결과 대략 390여개 이상의 오름이 있으며&quot;同名&quot;의&quot;오름명&quot;이나 비슷한 &quot;이름&quot;이 많으며 오름이라는 어원은 문헌으로는 규명하 기가 어려우며... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "&lt;제주도의 오름에 관련된 용어및 화산(火山)과 연관된 용어및... ",
		"postdate": "20181227",
		"link": "https://blog.naver.com/kwjaza?Redirect=Log&logNo=221428672482",
		"contents": "■가)<제주도 오름에 관련된 용어및 간략한 오름 소개>\"오름\"에 대해서 \"제주특별자치도 홈페이지\"에는 \"오름\"이란 한라산 정상의 백록담을 제외한 제주특별자치도 일원에 분포하는 소화산체(小火山體)로 화구(분화구)를 갖고 있으면서 화산분출물(火山分出物)에 의해 형성된 독립화산체(獨立火山體) 또는 \"기생화산체(寄生火山體)\"를 말하는 순 우리말(제주 방언)입니다.라고 써 있으며 또한 같은뜻 다른 표현으로는 발표한 보고서 내용 으로는 \"제주특별자치도\"가 \"1997년도\"에 제주도의 \"오름\"을 조사할 당시에 \"368개\"로 정하면서 \"오름\"에 대한 구분을 [\"분화구를 갖고 있고 화산(오름) 내용물이 \"화산쇄설물(火山碎屑物)\"로 이루어져 있으며 \"화산구(火山丘)\"의 형태를 갖추고 있는것.]을 \"오름\"이라고 할수 있다.라고 정의를 하였다.또한 이 보고서에서는 \"오름\"에 대하여 구분할때 \"한라산의 정상에서 볼 때 표고의 연속성과 항공사진 판독에 의해 용암류의 끝부분으로 인식되는 봉우리(용암)들은 오름으로 인정하지 않았으며 서귀포시의 범섬,문섬,섶섬과 한경면의 차귀도등 무인도를 제외시켜 제주시 59곳,서귀포시 37곳 북제주군(제주시) 151곳 남제주군(서귀포시) 121곳으로 모두 \"368곳\"이라 밝혔다.하지만 이 내용도 문제가 많다고 봅니다.사람이 사는곳에 있는 \"오름(火山)\"은 오름으로 인정하고 사람이 살고 있지 않은 무인도에 있는 오름은 오름으로 인정을 하지 않는 다는 기준은 너무나도 어처구니 없는 기준임에 틀림 없읍니다. 사람이 살든지 살지 않든지 화산분출로 형성된 화산체(오름)은 무조건 오름에 포함 되어야 한다고 봅니다.이것은 탁상공론격인 기준일 뿐입니다.제주도에는 기존정설로 368개의 오름이 있다하나 구석구석 탐방해본 결과 대략 390여개 이상의 오름이 있으며\"同名\"의\"오름명\"이나 비슷한 \"이름\"이 많으며  \"오름\"이라는  단어는 \"오르다\"의 명사형인 \"오름\"이라는 뜻과 몽고어의 \"산,꼭대기\"를 뜻하는 \"oroi\"의 발음이 전이 되어서 \"오름\" 이라고 부른다고 추정하고 있을뿐이다.하지만 \"오름\"이라는 뜻은 화산분출로 만들어진 \"화산(火山)\"을 순수한 \"제주방언\"으로 \"오름\"이라 하며 한라산이라는 \"큰화산체\"의 측면의 중턱 혹은 산기슭 주위 에 기대어서 화산활동을 각각 개별적으로 화산폭발하여  형성된  \"소형화산체\"로 전문용어로는 \"기생화산(寄生火山)\" 또는 \"측화산(側火山)\"이라 부른다. 또한 \"오름\"의 기준은 화산폭발을 했느냐 안했느냐를 기준으로 판단하기 때문에 화산폭발로 형성된 산은  大,小를  안가리고 \"오름\"이라 하고 화산폭발을 하지 않고 만들어진 산은 아무리 크더라도 \"오름\"에 포함 시킬수 없다. 즉 \"산\"이라고 부를수는 있어도 \"오름\"속에 포함 시킬수는 없다.그리고 \"오름  名\"은  여러가지로 다양하게 부르며  제일 많이 부르는 명칭은\"~오름\"이며 기타\"~악岳\",\"~산山\",\"~동산\",\"~머르\",\"~모루\",\"~봉峰\",\"~릉\"등으로도 오름을 대신하여 부르며 또한 대부분의 오름명이 2개 이상 많게는 다섯개까지 동시에 오름명을 같고 있는 경우가 대부분이다.예를 들면 \"천아오름=천아악=천아봉\"또는\"활오름=弓山=弓岳\"처럼 1개의 \"오름\"이 여러개의 \"오름명\"을 동시에 갖고 있는 경우가 대부분이다. 참고로 \"머르\"혹은\"모루\" 는 같은 말이며 뜻은 \"긴 등성이가 있는 산이나 고개의 꼭대기\"를 뜻한다.그리고 \"한라산\"은 \"火山\"의 \"주체\"로서 한라산의 곁(측면)에서 생겨난것이 \"측화산\"또는 \"기생화산\" 혹은 제주도 방언으로 \"오름\"이라 하기 때문에 \"한라산\"은 \"오름(火山)\"에 포함시키지 않는다.그리고 \"오름\"은 모양에 따라 여러가지 형태가 있는데  \"분화구噴火口\"(제주사투리로 \"굼부리\") 테두리 모양이 동그란 원형 모양의  火山(오름)을 \"원형분화구 또는 원형굼부리\"라 하며 \"분화구\"모양이  화산폭발로 원형분화구 모양의 화산이 만들어진 직후에  용암이 흘러 내리면서 원형분화구의 테두리가 무너져서 터지면서 만들어진 모양이 \"말발굽\" 모양이라  해서 \"말굽형분화구 또는 말굽형굼부리\"라 하며  또한 화산 폭발로 화산(오름)이 만들어지는 과정에 화산분출물(火山噴出物) 중에서 \"화산쇄설물火山碎屑物(마그마파편=마그마찌꺼기=용암파편)\" 이 분화구 주위에 계속 쌓여서 분화구를 메꿔서 분화구 모양이 사라져서 깔대기 모양으로 만들어진 화산을 \"원추형 화산체\"또는\"원뿔형 화산체\"라 부른다. 그리고 \"복합형화산\"은 하나의 분화구에서 동시에 연속적으로두군데 이상의  화산폭발로 만들어진 화산을 \"복합형 화산체火山體\"라 불리며 대표적인 오름(화산)으로는 \"용눈이오름\"이 있으며 오름 정상에 원형분화구 세개가 서로 연이어서 붙어 있으며 또한 표선면 가시리에는 \"따라비오름\"이 있는데 이 오름 역시 \"복합화산체\"이며 정상에는 3개의 분화구가 있는데 두개는 원형분화구이며 한개는 \"말굽형분화구\"이다.또한 이중식화산체(二重式火山體)가 있는데 \"이중식화산체\"는 1차로 \"화산체\"가 형성이 된 이후에 분화구의 \"중앙\"부분에 다시한번  2차로 \"화산폭발\"로 형성된 작은 화산을 통틀어서 \"이중식화산체\"혹은\"복식화 산(複式火山)\"이라고도 하며 이때 중앙부분에 만들어진 작은 화산체를 \"분화구\" 안에 있는 \"언덕\"이라는 뜻으로 \"화구구(火口丘,언덕-구)라고 하며 \"새끼\"라는 뜻으로\"알\"이라 부른다.예를들면  서귀포에는 \"하논\"이라는 오름이 있는데 \"분화구\"중앙에  2차 화산분출로 만들어진 작은 화산체(오름)가 있는데 이것을 \"하논火口丘(하논화구구)\"라고 부르며 \"하논알오름\"이라고도 부른다.※화산(火山)~화산이란 말 그대로 불(마그마)로 만들어진 산을 말하며  땅밑 지하 수km 지하에는 암석이 녹아 만들어진 뜨거운 마그마가  모여서 괴어있는 큰 장소가 있는데 이 장소를 \"마그마방\"혹은\"마그마굄\"이라 하며 영어로는 \"magma chamber\"라고 부르는데 마그마방에 마그마들이 많이 모여 들어서 압력이 높아지면 지각의 약한 틈새로 밀쳐 나오다가 마그마속에 들어 있던 수증기나 휘발성가스(이산화탄소 및 기타가스)가 엄청난 힘으로 빠져 나오면서 마그마를 갈기 갈기 쪼개면서 작은 마그마 알갱이를 만들면서 분출하면서 차곡 차곡  쌓이면서 산을 만들어 내는데 이때 분출하는 모든것을 \"화산분출물\"이라 하며 이러한 화산분출물로 만들어진 산을 화산이라 하며 화산이 분출하여 압력이 약해지면 뿜어내는 힘이 약해지면 분출량은 적어지고 마그마가 흘러 나오면서 용암이분화구 밖으로 흘러 나오다가 굳어서 바위가 되는 것이다.이때 마그마란 땅속에 있는 상태로 수증기와 가스(이산화탄소 및 기타 휘발성가스)가 마그마속에 포함되어 있는 것처럼 즉 사이다에 이산화탄소가 숨어 있는것처럼 있는 상태를 말하며   \"용암\"이란 마그마가 지표면에 노출되면서 수증기및가스가 빠져 나와 버린 상태의 마그마를 \"용암\"이라 한다.※분화구(噴火口)(제주사투리로 \"굼부리\")~분(噴)은 뿜어내다,토해내다의 뜻으로서 말 그대로 불(火)이 뿜어져 나오는 입구(구멍)로 마그마,화산가스(이산화탄소및 기타가스),수증기,암석덩어리및 기타 물질이 지표로 뿜어져 나오는 구멍즉 입구를 말한다.※굼부리(분화구의 제주도사투리)~\"분화구\"는 \"불이 뿜어져 나오는 구멍\"이라는 뜻이며 \"제주사투리\"로는 \"굼부리\"라 하며 \"굼\"+부리\"의 조합으로 해석 하여\"구멍\"을 뜻 하는 제주사투리인 \"굼,구무,고망\"과 새의 주둥이인 \"부리\"처럼 길면서 끝부분이 뾰족한것 또는 병처럼  속은 비어 있 병 입구는 가늘면서 터져 있되 병 밑바닥은 막혀 있는 모양의 병을 뜻하는 \"부리\"의 조합으로 \"오름(기생화산=측화산)\"의 모양이 지표면에서 솟아 오른 모습이 \"새\"의 가느다란 \"부리\"나 가느다란 병입구 모양의 \"병\"을 닮았으면서 뾰족한 끝 부분에 \"구멍(굼)\" 있는 모습을 닮아서 \"굼부리\"라 하며  또한 끝이 뾰족한 \"부리\"나 \"병\"모양의 끝부분에 \"분화구\"처럼 생긴 \"구멍(굼)\" 있는 \"오름(화산)으로 \"해석\"하기도 한다.※화산분출물(火山噴出物)~분(噴)은 뿜어낼 \"분\"자로서  말 그대로 분화구(噴火口)에서 뿜어져 나오는 물질로서 \"마그마\",수증기,이산화탄소,용암,기타가스 및  기존에 있던  땅덩어리에 있던 흙,바위,광물 등이 마그마가 분출하는 힘에 쪼개지면서  분출 하는 모든 물질을 통틀어서 \"화산분출물\"이라 하며 이때 화산분출물 중에서  화산가스와 수증기가 제거된 마그마파편(용암파편)즉 \"마그마 찌꺼기\" 및 기타 기존에 있던 땅속의 암석파편들을 \"화산쇄설물(火山碎屑物)\"이라 하며 \"화산쇄설물\"중에서  \"이산화규소\"가 적어서 어두운 색을 띠는 것을 \"스코리아\"또는 \"제주사투리\"로 \"송이(화산송이)\"라 부르며 \"스코리아\"에는 \"검은색 스코리아(검은색 송이)\", \"붉은색 스코리아(붉은색송이)\", \"암갈색 스코리아(암갈색 송이)\"가 있으며  \"증기(열기)\"에 산화된 마그마는 \"붉은색 송이\"가 되며  \"열기\"에 노출이 안된 마그마는 \"검은색 송이\"가 된다. 그리고 \"화산쇄설물\"물 중에서 \"경석(부석)\" 은   밝은색을 띤다.    ※화산쇄설물(火山碎屑物)~\"쇄(碎)는 \"부수다,잘게부수다\"의 뜻이며 \"설(屑)은 \"가루\"를 뜻하기 때문에 직역하면 \"마그마(용암)\"를 \"가루처럼 잘게 부수다\"뜻으로 화산폭발하면서 발생한 \"화산분출물\"중에서 \"가스와 수증기\"를 제외한 마그마및 기존의 땅속의 암석들이 크고 작게  부서진 파편 \"분출물\"들을 \"화산쇄설물\"이라 한다.즉 화산이 폭발하면서 방출된 크고 작은 \"암편(岩片;바위 암 ,쪼갤 편) 즉 \"암석\"들을 \"화산쇄설물\"이라 하며 \"화산쇄설물\" 중에서 \"기공(氣孔;구멍 공~공기 구멍)이 많은 \"다공질(多孔質)\"의 \"화산쇄설물\" 중에서 \"이산화규소\"가 많아서 밝은색을 띠는 것을 \"경석(輕가벼울 경,石돌 석)또는 \"부석 (浮뜰 부,石돌 석)이라 하며 \"이산화규소\"가 적어서 어두운색을 띠는 다공질의 돌을 \"스코리아[암재(岩바위  암,滓앙금재,찌꺼기 재)]또는 제주사투리로 \"송이(화산송이)\"라 부르며 제주도에 있는 대부분의 \"오름(측화산,기생화산)\"들은 \"다공질\"의 구멍이 많은 \"화산송이(제주사투리)\" 로 이루어졌으며 \"화산송이\"를 \"스코리아\"라고도 부른다.※다공질(多孔質)~\"공(孔;구멍-공)\"은 \"구멍\"이라는 뜻이며 \"다공질\"이란 \"구멍이 많은 물질\" 이라는 뜻으로 뜨거운 \"마그마\"가 지표로 분출되면서 마그마속의 가스가 부풀어 오르면서 팽창되면서 \"기공(氣孔)\"을 많이 만들면서 급격히 냉각 되어서 굳은 암석을 \"다공질암석\"이라 하며  \"경석또는 부석\"과 \"스코리아(암재岩滓)\"가 다공질의 암석이다. \"공기 구멍\"인 \"기포(氣,泡물거품-포)\"는 암석표면이 많고 내부 중심으로 갈수록 \"기포수\"가 적어진다.  ※측화산,기생화산,오름(제주사투리)~\"측화산(側火山)과 \"기생화산(寄生火山)그리고 \"오름\"은 같은 뜻으로서 \"측화산\"에서 \"측(側)\"은 \"가까울-측,기울어질-측,곁-측\"을 뜻하며 \"기생화산\"에서 \"기(寄)\"는  \"붙여살-기\", \"부칠-기\"를 뜻하므로\"측화산\"과\"기생화산\"의 뜻은 \"한라산\" 같은 \" 화산\"은  \"主火山\"으로서 \"땅속밑\" 수km의 지하의 뜨거운 마그마가 괴여서 모인 \"마그마방=마그마굄=magma chamber\"의 마그마가 압력이 눞아 지면서 약한 지각의 틈으로  새어나와서 분출하면서 생긴 화산이 \"한라산\"이며 \"主火山\"이 되며 \"주화산\"인 한라산의 火山體가 완성된 이후에 \"마그마방\"의 남아 있던 \"마그마\"가 약한 지반을 뚫고 나와서 \"주화산\"즉 \"큰화산\"의 \"火道\" 주변의 \"측면 등성\"이나 혹은 \"산록(산기슭)\" 또는 지하 수km의 마그마방의 측면으로 \"마그마\"가 약한 지반의 틈새를 뚫고 나와서 \"분출\"하여 \"화산폭발\"하여 \"화산쇄설물\"로 쌓여서 만들어진 작은화산의 \"소형화산체\"를 \"측화산\"또는 \"기생화산\"혹은 제주사투리로 \"오름\"이라 부른다.※화도(火道)~불(火)이 이동(通뚤릴-통) 하는 \"통로\"로서 땅속 수km의 지하에 마그마가 모여서 괴여있는 \"마그마가방(마그마굄=magma chamber)\"의 \"마그마가\"및 \"화산분출물\"들이  지표면의 \"분화구(噴뿜어낼-분,火口)\" 까지 \"파이프 관\"처럼 연결 되어서 이동하는 \"통로(通路)\"를 \"火道\"라 한다.※분석구,암재구,스코리아구(스코리아콘),화산송이(제주사투리)~모두 같은 뜻이다.1)분석구(噴石丘)[cinder con] ~분[噴(뿜어낼 -분)],석[石(돌-석)],구[丘(언덕-구)]이며, \"cinder\"는 나무나 석탄이 타고 남은 \"재(滓찌꺼기,앙금-재)\"를 뜻하며 \"cone\"은 \"원뿔형\"의 깔대기 모양을 뜻한다. ☞그러므로 \"분석구\"를 직역하면 \"화산폭발로 뿜어져 나온 돌이 쌓여서 만들어진 언덕\"이란 뜻이므로 재해석 하면\"분석구\"란 뜻은 땅속의 \"마그마\"와 기존에 있던 암석들이 화산폭발을 하면서 분출 하면서 크고 작은 암석파편인 \"암석찌꺼기(재)\"의 형태로 분출 되는데 이때 분출된 분출물을 \"분석\"이라 하며 이 \"분석\"이 \"분화구\" 주위에 쌓여서 만들어진 \"화산체\"즉 \"원뿔형\"의 \"작은언덕\"을 \"분석구\"라 한다.그리고 \"분석\"들 중에는 \"기포\"가 많은\"다공질\"의 암석이 있는데 이 \"다공질\"의 암석은 어두운색(암색)을 띠고 있는데 \"검정색 분석\",\"붉은색 분석\",\"갈색 분석\"  이 있으며 붉은색의 \"분석\"은 마그마에서 같이 올라온 뜨거운 \"증기(열기)\"에 의해서 \"산화\"된 것이며 \"검은색의 분석\"은 \"증기(열기)\"가 미치지 못한 \"분석\"은 검은색을 띠게 된다.2)암재구(岩滓丘)[scoria cone]~암[岩(바위-암)],재[滓(찌꺼기,앙금-재)],구[丘(언덕-구)]이며 \"scoria\"는 \"화산암재\"혹은 \"쇠똥\"그리고 \"쇳돌(광석鑛石)찌꺼기(滓)\" 뜻하며 \"그리스어\"로는 금속의 \"녹\"을 뜻하는 \"skoria\"에서 유래 돼었다.그러므로 \"암재구\"를 직역 하면 \"암석 찌꺼기\"\"로 만들어진 \"언덕\"을 말하며 이를 재해석 하면  땅속 수km의 지하의 \"마그마방(마그마굄)\"에 모여 있던 마그마가  높은 압력으로 \"기존\"의 암석과 함께 분출 하면서 뿜어져 나온 \"암석 찌꺼기\"를 \"암재(scoria) \"라 하며 이 \"암재\"가 분화구 주위에 차곡 차곡 쌓여서 만들어진 \"소형화산체\"즉 \"작은 언덕\"을 \"암재구\"또는 \"용암재구(鎔岩滓丘)\"그리고 \"scoria cone\"혹은 \"[scoria구(丘)=스코리아구]\"라 하며 \"분석구\"와 같은 뜻이다.■나)<제주도에는 산(山)이 몇개 있을까요?그리고 우리나라에는 산(山)이 몇개 있을까요?>☞☞제주도에 있는 \"368\"의 \"오름\"중에서 예로부터 \"山\"이라고 불리어 왔던 \"오름\"은 몇개 있을까요????또한 \"산림청\"에서 발표한 \"山\"의 기준 중에서 제주도의 \"오름\"은 \"비고\"가 200m 이상이 되는 오름을 \"山\"으로 분류를 한다라고 했을때의 \"山\"이라고 부를수 있는 요건을 갖춘 \"오름\"은 몇개가 있을까요????☞☞☞☞제주도에는 많은 오름이 있는데 \"제주특별자치도\"가 \"1997년도\"에 제주도의 \"오름\"을 조사하여 발표한 오름의 수를 \"368개\"라 발표를 하였다.그렇다면 과연 \"368개\"의 오름 가운데 \"~산\"이라고 부르고 있는 오름은 몇개쯤 될까요? 궁금해서 제주도에 있는 오름자료를 토대로 분류를 하여 보았습니다.참고로 제주도에는 같은 이름을 갖고있는 \"동명(同名)\"의 오름이 많으며 또한 대부분의 오름이 두가지 이상의 이름을 동시에 갖고 있다.예를 들면 \"감오름\"이라고 있는데 \"감오름\"의 다른 \"오름名\"으로는 \"감산(柑山),시산(柿山),신산(神山)\"등으로 부르며 \"단산簞山\"은 \"바굼지오름,파군산(破軍山),바구미오름\"등으로 불리고 \"도두봉(道頭峯)\"은 \"도두봉(道頭烽)\",\"도도봉(道道烽)\", \"조두봉(鳥頭峰)\",\"도들오름\",\"도돌오름\",\"도두리악(道頭里岳)\",\"도도리악(道道里岳)\", \"도도리산道道里山(세종실록)\", \"도원악(道圓岳)\",\"도원봉(道圓峰)\"등으로 부르며 '·\"도두(道頭)\"는 예전에 \"도두(島頭)\"라고 불렀다.또한 \"산(山)\"이라고 부르는 오름 가운데 \"오름名\" 끝에 \"~동산\"이나 \"~산(山)+봉(峰)\"으로 끝맺는 오름은 예외로 조사를 해 봤읍니다.또한 여러가지 이름으로 불리는 오름가운데 \"~봉(峰)\"이나 \"~악(岳)\"등이 있어도 \"~산(山)\"이라고 불리는 오름은 \"山\"으로 분류를 해 보았읍니다.예를 들면 제주시\"도두\"에 있는 \"도두봉\"인 경우에 \"도두봉\"또는 \"도도리악(道道里岳)등으로도 부르지만 또다른 이름인 \", \"도도리산道道里山\"이라고 오름끝에 \"~山\"이라고 독립된 이름을 갖고 있는것은 \"山\"으로 분류를 해 보았읍니다.그리고 \"368개\"의 \"오름名\"가운데 오름명 끝 부분에 \"~동산\"이나 \"~산(山)+봉(峯)\"이라고 부르는 오름은 예외를 적용하여 \"山\"의 분류에 포함 시키지 않았읍니다.하지만 \"~山\"이라고 부르는 다른 \"오름名\"이 있을때는 \"山\"으로 분류를 해 보았읍니다.☞예외 1)\"~동산\"~\"동산\"은 동네 \"뒷동산(뒷+동산)\"처럼 작은 언덕처럼 작다는 뜻의 개념이 들어 있어서 \"山\"에 포함 시키지 않았읍니다.~망동산(망+동산),대물동산(대물+동산)~사제비동산,만세동산 및 기타~등등! \"오름名\"끝 부분에 \"~동산\"이라고 불리는 오름은 山의 분류에서 제외 시킴.☞예외 2) \"~산(山)+봉(峯)\"~\"수산봉[수산(水山)+봉(峯)]\", \"묘산봉(묘산+봉)\"~대수산봉,소수산봉,\"당산봉[당산(堂山)+봉(峰)]\"및 기타~~등등!! \"오름名\"끝에 \"~山+峯(峰)\"으로 불리는 오름은 山의 분류에서 제외 시킴.◆참고자료)☞•\"탐라지\"•\"대동지지\"•\"탐라지도병서\"•\"신증동국여지승람\"•\"제주삼읍도총지도\"•\"대동여지도\"•\"정의군읍지\"의 「정의지도」,•\"제주군읍지\"의 「제주지도」•\"조선지지자료\"•\"조선강역총도\"• \"탐라순력도\"•\"해동지도\"•\"제주삼읍전도\"•\"조선지형도\"•\"동국여지지\"•\"남사록\"•\"세종실록지리지\"•\"지영록\"•\"영주산대총도\"•\"한국지명유래집\"•\"향토문화전자대전\"•\"지식백과\"•\"두산백과\"•\"디지털제주문화대전\"■<\"山\"으로 분류를 해본 내용>~\"오름명\"은 대부분의 오름들이 두가지 이상의 오름명을 갖고 있으며 예외로 오름명 끝 부분에 \"~동산\", \"~봉\", \"~산+봉\",\"~악(岳)\"이라고 불러도 다른 오름명 가운데 끝부분에 \"~산(山)\"으로 부르는 오름은 \"山\"으로 분류를 했읍니다.그래서 \"368개\"의 오름 자료를 최대한 전부 검토를 해 보았읍니다.그래서 \"山\"이라고 부르는 오름은 모두 \"73개\"되네요.물론 이것은 정확한 수치라고는 할수가 없지만 최소 \"73개\"이며 최대는 \"73개\"이상이 될수도 있읍니다.또한 \"~악(岳\"이라고 부르는 오름을 일일이 세어보지는 안았지만 자료를 검토하다 보니 거의 대분분의 오름들이 끝에 \"~악(岳)\"의 오름명을 동시에 사용하고 있었다.그래서 아래와 같이 여러 자료를 토대로 \"山\"으로 분류한 것을 나열해 보았읍니다.1)지미봉(指尾峰)[지말산(只末山),지미산(指尾山)]2)다랑쉬오름[월랑수산(月郞秀山)]3)거슨새미오름[역수산(逆水山)]☞구좌읍 송당리4)비치미오름[비치산(飛雉山),횡산(橫山)]~구좌읍 송당리5)서모봉[서우봉(犀牛峰),서산西山)]~조천읍 함덕리6)우진제비오름[우진산(牛鎭山)]~조천읍 선흘리7)바농오름[침산(針山)]~조천읍 교래리8)큰왕메[대왕산(大王山)]~성산읍 수산리9)족은왕메[소왕산(小王山)]~성산읍 시흥리10)일출봉[청산(淸山),성산(城山)]~성산읍 성산리11)낭끼오름[남거봉.남거산(南擧山)]~성산읍 수산리12)돌미오름[돌리미,돌산(乭山)]~성산읍 수산리13)독자봉(獨子峰)[독산(獨山)]~성산읍 신산리14)매봉[매오름,응암산(鷹岩山)]~표선면 표선리15)좌보미오름[좌보산(左輔山,左甫山)]~표선면 성읍리16)백약이오름[백약산(百藥山)]~표선면 성읍리17)영주산(瀛洲山)~표선면 성읍리18)큰사슴이오름[대록산(大鹿山)]~표선면 가시리19)족은사슴이오름[소록산(小鹿山)]~표선면 가시리20)북망산(北邙山)[토산알오름]~표선면 토산리21)성진이오름[구산(狗山),개오름]~봉개동(국립공원에 속한다)22)골머리오름[아흔아홉골,동산(洞山),곡두(곡두(谷頭),골두(骨頭)]~노형동(국립공원에 속한다)☞아흔아홉골(동산)은 아흔아홉개의 골짜기를 갖고있는 험준한 오름이라는 뜻으로 여기서의 동산(洞山)은 \"뒷동산\"이라고 쓸때의 동산이 아니라 \"동(洞)\"이라는 뜻은 골짜기 또는 \"동굴\"을 뜻하는 것으로 \"뒷동산\"의 동산과는 전혀 다른 뜻이다.23)볼레오름[불래산(佛來山),불래악(佛來岳)]~서귀포 하원동(국립공원에 속한다).24)오드싱오름[오등봉(梧登峰),오봉산(梧鳳山),오봉악(梧鳳岳)]~제주시 오등동25))도라미오름[(월라봉(月羅峰),월라산(月羅山)]~\"신효동 산 1번지\"에 있는 오름이다.또한 \"안덕면 감산리\"에도 같은 이름의 \"월라봉(월라산,다래오름)\"이 있다.26)솔오름[살오름,쌀오름,미악산(米岳山)]27)삼매봉(三梅峰)[사모산(紗帽山)]28)고근산(孤根山)[호근산(虎根山)]29)활오름[궁산(弓山),궁악(弓岳)]30)큰노코메오름[대고고산(大高古山),대고구산(大高丘山),대고산(大高山)]31)족은노꼬메오름[소고고산(小高古山),소고구산(小高丘山),소고산(小高山)]32)큰바리메오름[대발산(大鉢山)]33)족은바리메오름[소발산(小鉢山)]34)수월봉((水月峰)[고산(高山)]~\"노꼬메오름\"도 高山이라고 부른다.35)왕이메[왕이산(王伊山),왕이악(王伊岳)]36)여진머리오름[대병산(大竝山),대병악(大竝岳),큰골른오름]~안덕면 상창리37)족은오름[소병산(小竝山),소병악(小竝岳),족은골른오름]~안덕면 상창리38)감오름[감산(柑山),시산(柿山),신산(神山)]39)군뫼[군메,군산(軍山),서산(瑞山)]40)다래오름[월라악(月羅岳),월라산(月羅山),월라봉(月羅峰)]~안덕면 감산리에 있는 오름이다.~신효동에도 같은 이름의 \"월라봉(월라산,도라미오름)\"이 있다.41)금산(琴山)~안덕면 사계리\"에 있는 오름이다.42)바굼지오름[단산(簞山),파군산(破軍山),바구미오름]~\"안덕면 사계리\"에 있는 오름이다.~\"애월읍 하귀리\"에도 같은 이름의 \"바굼지오름(파군산)\"이 있다.43)산방산(山房山)[굴산(窟山)]44)절울이오름[송악산(松岳山)]45)돈대미오름[돈두미오름,돈대산(敦臺山)]46)보르미오름[망산(望山)]~대정읍 무릉 1리47)바굼지오름[파군산(破軍山),파군봉(破軍峰)]~애월읍 하귀1리에 있는 오름으로 \"안덕면 사계리\"에도 같은 동명의 \"바굼지오름(파군산)\"이 있다.48)사갓오름[입산(笠山),입산봉(笠山峰),입산봉(笠傘峰),입산봉(立傘峰)]~\"구좌읍 김녕리\"에 있는 오름이다.49)도두봉((道頭峰)[도도리산(道道里山),도도리악(道道里岳),도두리악(道頭里岳)]50)부소오름[새몰메,부소악(扶小岳),사모산(沙帽山),사모산(沙冒山)]51)멀미오름[두산(斗山),두산봉(斗山峰),말산(末山)]52)바우오름[식산봉(食山峰),식산(食山)]53)큰물메[대수산봉(大水山峰),대수산(大水山),대수산(大首山)]54)족은물메[소수산봉(小水山峰),소수산(小水山),소수산(小首山)]55)남산봉(南山峰)[망오름,남산(南山)]56)달산봉(達山峰)[달산(達山)]57)토산봉(兎山峰)[토산(兎山)]58)칡오름[갈산(葛山),갈악(葛岳)]~\"서귀포시 상효동\"☞참고로 제주시 봉개동에 있는 두개의 \"칡오름\"과 구좌읍 송당리에 있는 칡오름은 \"갈산\"이라고 표기한 자료가 없어서 포함 시키지 않았읍니다.59)극락오름[극락악(極樂岳),극락산(極樂山)]60)물메[수산봉(水山峰),수산(水山)]61)도노미[어도오름,어도악(於道岳),도내산(道內山)]62)느지리오름[망오름,만조악,만조산(晩照山)]63)당오름[차귀오름,차귀악(遮歸岳),당산봉(堂山峰),당산(堂山)]~한경면 고산리64)대비오름[대비악(大庇岳),조근대비악(朝近大妣岳),조근비산(朝近妃山)]~안덕면 광평리65)체오름[골체오름,기산(箕山),체산(軆山)]~구좌읍 송당리 산 64-2,구좌읍 덕천리 산 2 번으로 두개의 지역과 맞물려 있다.66)괴살메[궤살미,괴살메,묘산봉(猫山峰),고산(高山) ]~구좌읍 김녕리에 있는 오름이며 \"노꼬메오름\"과 고산에 있는\"수월봉\"도 \"고산(高山)\"이라고 부른다.67)거문오름[거믄오름,서거문악(西巨文岳),서흑산(西黑山)]~\"조천읍 선흘리\"68)당오름[당악(堂岳),와호산(臥乎山),와산(臥山)]~\"조천읍 와산리\"에 있는 오름이다.69)돌오름[석악(石岳)·돌봉(乭峯)·돌악(乭岳)·석산(石山)]~\"안덕면 상천리와 광평리\"에 인접해 있는 오름으로 \"노루오름\"근처에 있는 오름이다.돌오름이라는 같은 이름을 쓰는 오름은 한라산의 사라오름 옆에 있는 \"돌오름\"과 동광리와 금악리에 인접해 있는 \"돌오름(도너리오름)\"있다.70)열안지오름[열안악(列雁岳), 열안지악(列雁地岳), 열안산(列雁山), 연난지(燕卵地, 燕卵旨)]~\"제주시 봉개동\"에 있는 오름71)열안지오름[열안지(列雁旨),열안지악(列雁旨岳), 열안악(列雁岳), 열안산(列雁山), 여란지(如卵旨), 연난지(燕卵地)]~\"제주시 오라동\"에 있는 오름\"72)녹하지악(鹿下旨岳)[녹하지산(鹿下旨山),녹하지(鹿下止),녹하지(鹿下旨),녹하악(鹿下岳)]73)물영아리오름[영아리오름,수령산(水靈山),수령악(水靈岳)]이렇게 대략 최소 \"73개\"쯤 되네요.※※참고)<우리나라에는 山이 몇개 있을까요??>산림청은 2006년 10월 부터~2007년 11월까지 13개월에 걸쳐서 국토지리정보원의 자연지명 자료를 기초로 현장 숲길조사및 수치지형도 분석과 함께 자치단체 및 지리,지형학계,산악단체 전문가 등의 검토를 걸친결과 국내산의 숫자는 모두 4,440곳으로 밝혔다. 국토지리정보원 자연지명 자료에서 \"산\" \"봉\" \"재\" \"치(티)\" \"대\" 등 산으로 분류될 만한 자연지명은 8,006곳 이었으나 이중에 \"재\" \"치(티)\" \"고개\"라고 불리는 장소는 지리적 성격상 통계에서 우선 제외 됐다. 그리고 제주도의 오름의 경우에는 비고(순수한 산체의 높이)의 높이가 200m 이상인 것을 독립된 산으로 분류 했다. 이에 따라서 \"경상북도\"가 680곳으로 가장 많은 수의 산을 보유한것으로 나타 났으며 \"경상남도\"가 635곳, \"전라북도\"가 568곳,강원도가 517곳,경기도가 463곳, 충청남도가 440곳,전라남도가 360곳,충청북도가 323곳 순을 보였다,또한 대구 80곳,광주 60곳,부산 59곳,대전54곳,울산 52곳,인천 51곳,서울 42곳,제주도가 55곳으로 확인되었다고 발표 하였다.그러나 여기서 수정 되어야 할 내용은 제주도에 산이 55곳이라고 소개되고 있는데 제주도에 있는 오름 가운데 비고가 200m 이상이 되는 오름의 자료를 직접 검토하여 확인해 보니 \"8개\"이며 한라산을 포함 하면 \"9개\"가 되는것이며 \"55곳\"이라고 적혀 있는 내용은 잘못 오기 돼었거나 아니면 신빙성이 없는 앞뒤가 안 맞는 자료가 됐거나 아니면 글을 쓰면서 잘못 적힌 것으로 보인다.산림청은 이날 자료에서 제주도에 있는 \"山\"의 분류를 한라산을 포함해서 •\"군산(군뫼,군메)•남거산(남거봉)•단산(바굼지오름,파군산)•대록산(큰사슴이오름)•돌산(돌미오름,돌리미)•산방산(굴산)•소록산(족은사슴이오름)•소왕산(족은왕메)•송악산(절울이오름)•물영아리오름[수령산(水靈岳)]• 영주산•남산봉•농남봉(녹남봉)•달산봉• 대수산봉(큰물메)•독자봉•모슬봉•성산일출봉(청산,성산)•소수산봉(족은물메)•식산봉•월라봉,•자배봉•고내봉•당산봉•두산봉(멀미오름,말미오름)•둔지봉•\"산심봉(山心峰)[(산세미오름,산새미오름,활천악(活泉岳), 삼산악(三山岳), 산심악(山心岳)]\"•서우봉(犀牛峰)[서모봉]]• 손자봉(孫子峰)[손지오름]•수산봉•수월봉•월랑봉(다랑쉬오름)• 은월봉•이달봉•입산봉•파군봉(애월읍 하귀리)•고근산•궁산(활오름)•삼매봉•성천봉(星川峰)[베릿내오름,성천악(星川岳)]•도두봉•사라봉•서삼봉•\"원당봉\"을 “독립된 산\"으로 분류했으며 모두 \"44개\"가 되며 한라산을 포함시켜도 \"45개\"밖에 안된다.그리고 산림청에서 비고가 200m이상인 오름을 \"산\"이라고 분류 한다 라고 발표 하였기 때문에 \"8개\"를 포함시킨다고 하여도 \"8개\"중에서 중복이 되는 오름은 \"군산\", \"산방산\", \"월랑봉(다랑쉬)\"3개이며 중복이 안되는 오름인 \"오백장군(영실)\",\"어승생악\",\"족은드레왓\",\"큰노꼬메\", \"큰바리메\" 5개를 포함시켜도 한라산 포함하여 \"55개\"가 되어야 맞는데 \"50개\"밖에 안된다.그리고 아이러니 한것은 \"비고\"가 200m인 오름을 \"산\"으로 분류를 시켰으면 그 원칙을 지켜서 한라산 포함하여 \"산\"이 9개가 된다라고 못을 박아야 하는데 山이 \"55곳\"이라고 말하는것은 너무 터무니없는 말이며 두개의 기준으로 \"山의 숫자를 8개\"와 \"山의 숫자 55곳\"이라고 두가지로 발표 한것밖에 안되며 결국 산림청 스스로도 신빙성이 없는 조사였다고 말하는것과 같다.참고로 산림청이 발표한 山의 기준을 비고(순수한 산체의 높이)를 기준으로 \"비고\"가 \"200m이상\"인 \"오름\"을 山으로 분류를 한다라고 했을 경우에 \"山\"은 모두 \"8곳\"으로 \"비고\"가 제일 높은 순서로 분류를 했을때 \"오백장군(영실)오름(비고389m)\",\"어승생악오름(비고350m)\", \"산방산(비고345m)\",\"군뫼(군산,비고280m)\",\"족은드레왓(비고279m)\", \"큰노꼬메(비고234m)\",\"다랑쉬(비고227m)\",\"큰바리메(비고213m)\"이며 한라산을 포함하여 제주도에 있는 산의 수는 총 9개가 된다.■참고로 \"해발(표고)\"은 해수면을 기준으로 산높이를 측정하는 기준이고 \"비고\"는 순수한 산체의 높이 즉 산체의 최저 뿌리 밑면의 중심에서 부터 측정한 산체의 높이를 말한다.제주도에는 수많은 \"오름명(名)\"이 있는데 오름명에는 \"~山\"이 라고 붙여서 불리어 오는 오름이 많이 있으며 예를 들면 \"송악산\",\"단산\",\"금산\",\"영주산\"등 대략 최소 \"73개\"쯤되는 오름이 예로부터 \"山\"이라고 불리어 왔던 오름이며 제주도의 \"오름\"은 제주도에 살았던 \"선조\"분들에 의해서 수많은 억겁의 세월속에 자연스럽게 지어진 선조들의 삶과 혼이 깃든 \"오름명\"이며 산림청\"에서 정한 기준에 입각해서 붙혀진 산명은 아니다. 그러므로 \"오름\"이라는 기준의 계급장은 일단 던져 버리고 산림청이 발표한 자료를 기준으로 접근 했을때 우리나라 전체에는 모두 4,440개의 산이 있으며 제주도에는 있는 오름 가운데 \"비고\"가 200m이상이 되는 오름중에 \"~山\"이라고 표기 되어 불리는 오름중 산림청이 정한 산이라고 불릴수 있는 요건을 갖춘 산은 한라산(1개) 및 오름 8개를 포함하면 총 9개가 된다.하지만~하지만~????^^※하지만~궁금해서~???)☞산림청에 전화 확인결과!!~~궁금해서 \"2018년12월28일\"과 \"2019년 1월 2일\" 그리고 \"2019년1월4일\"에 3일간에 걸쳐서\"국토지리정보원\"과\"산림청\"에 직접 전화를 하여서 우리나라에 산에 대한 보도 자료가 있는냐고 물어 보았습니다.제일 먼저 \"국토지리정보원\"에 전화를 하여서우리나라에 있는 산의수가 몇개나 됩니까?하고 물으니까 답변해 주시길 늘 변동성이 있는 자료라서 정확한 수치라고 단정 할수가 없다면서 하시는 말씀이 \"산\", \"봉\", \"재\", \"치(티)\", \"대\"~기타 등등. 산(山)으로 분류할만한 지명의 숫자는 •2005년자료(8,006곳)~~~•2015년자료(7,405곳),•2016년자료(7,396곳), •2017년자료(7,415곳),•2018년자료(7,216곳)로 파악 되고 있다면서 매해 마다 많아졌다,적어졌다를 반복하기 때문에 참고로만 아는게 좋을것 같다고 말을 합니다.그래서 이번에는 \"산림청\"에 있는 \"부서\"인 \"등산계(Tel 042 481-4106,042 481-4150)\"에 전화하여 문의 한결과 담당 직원께서 하신 말씀은 2006년 당시에 산림청에서는 우리나라에 있는 산의 숫자에 대한 재확립의 계획에 의해서 산림청에서 담당 부서에 공문을 보내서 우리나라에 분포한 산에 대해서 구체적으로 파악 하라고 지시문을 보냈고 공문을 받은후에는 용역회사에 조사를 맏겼으며 또한 전국에 있는 각지방단체에 공문을 보내어서 \"산\"에 대한 자료들을 보내달라고 협조문을 보냈으며 산악단체 전문가들과 함께 2006년 10월 부터 조사에 들어 갔으나 현장 실사 조사가 아닌 \"국토지리정보원\"에 기존에 있던 서류상의 기초자료와 기타 이곳 저곳에 산재해 있던 자료들과 각지방단체들이 보내준 자료들을 수집 하여서 2007년도 11월에 조사를 마무리 해서 보고자료를 만들어서 \"공식발표\"를 정식으로 하였으나 \"산(山)\"이라고 정의 할수 있는 \"기준\"이 없는 상태에서 산림청 자체에서 정한 기준에 의해서 조사를 하였고 또한 가장 큰 걸림돌은 국가차원에서 정한 법률상에 \"산\"이라고 정의 할만한 기준 법률이 없는 상태에서 산에 대한 보고자료를 만들다 보니 산에 대한 기준설정 자체가 부족하고 또한 신빙성의 문제도 있고 또한 여러 곳에서 의견이 분분하고 또한 탁상공론 격인 책상에서 이루어진 조사이며 그래서 결국 지금 현 시점에서는 신빙성이 부족 하다고 판단하여서 자료를 정식으로 오픈하지 않고 있다고 합니다.그러한 이유로 산림청에서 조사한 산에 대한 자료는 정확한 수치라고 할수가 없다라고 답변을 합니다.그래서 제가 질문을 하나 던졌습니다. 그러면 우리나라가 국가 차원에서라도 명확한 조사를 하여 자료를 만들어야 하지 않겠습니까?라고 웃으면서 여쭈니가 대답 하시기를 국가기준법령이 없는 상태에서는 제각각의 의견이 분분하여 거의 불가능 하다고 봐야죠라고 말을 하시네요.그래서 또 한가지를 산림청 등산계에 있는 담당 직원 분께 물어보았어요~ 그러면 만약에 다른 나라에서 우리나라의 산에 대한 정보를 요구 하면 어떻게 할것 이냐고 되 물으니까 답변 하기를 신빙성이 부족한 자료 이지만 4,440개로 조사된 자료를 제출할수 밖에 없죠라고 대답을 하십니다.그리고 마지막으로 한가지를 더 질문을 했습니다.여쭈어 보기를 산림청의 조사 자료에 보면 제주도의 경우에는 \"오름\"의 높이가 \"비고\"가 200m이상인 것을 \"산\"으로 분류를 한다라고 해놓고서 제주도에는 산이\"55곳\"이라고 적혀 있는데 실제로는 비고가 200m이상인 오름이 \"8개\"개인데 어째서 \"55곳\"이라고 적혀 있습니까? 라고 되물으니까 하시는 말씀이 \"그래서 신빙성이 없는 자료이죠\" 라고 말씀하시면서 그냥 참고로만 알고 계세요 라고 말슴을 하시네요~.그래서 성의 있게 답변을 해 주셔서 감사합니다.하고 3일간에 걸쳐서 약 1시간20분 정도 대화를 하여 마무리 하였습니다.결론을 내리자면 산림청에서 조사한 \"4,440개\"의 수치는 2007년 정식으로 발표는 하였지만 이후에 신빙성이 부족하다고 판단하여서 현재는 정식 자료로 오픈하여 사용하고 있지 않는 자료이기 때문에 이러한 자료가 있었다 라고 참고로만 알고 있는 것이 나을 듯 합니다.한 예로 \"국토지리정보원\"의 자료에서도 보여 지듯이 매해마다 산에대한 통계가 고무줄처럼 늘었다 줄었다 하는것을 보면 얼마나 기준을 정하여서 통계를 산출하기가 얼마나 어려운 문제인가를 알수 있을것 같네요.하루 빨리 \"통합 기준 법령\"을 만들어서 체계적인 통계를 산출하기를 기대해 봅니다■다)<제주도의 오름 분포 간략 소개><제주시오름>●   사라봉紗羅  ~ 제주시 건입동 387-1 ~사라라는 뜻은 비단을 쳘쳐놓은듯   하다 혹은 \"동쪽\" \"신성시하다\"라는   뜻이 내포됨.●개오리오름(견월악 犬月岳)~제주시 봉개동 산78-1,용강동 산14    -1~개가 달을 보고 짖는 형상이라 하여  견월악이라 하며  \"개월(견월)\"의 발음  변이되어서 \"개오리\"라고 불리게 됨.●조리새미오름(이명;명도(明道)오름,          ,안새미오름)~제주시 봉개동 산 2번지 ~쌀을 이는 데 쓰이는 조리같이 생긴   샘이라 하여 조리새미(샘이) 오름이라    부르며 또한 오름의 안쪽에 샘이 있다   하여 \"안새미\"오름 아라 부른다.●개새끼오름~제주시 오라동 산 2,845번지~강아지(개새끼) 형국이라하여 개새끼  오름이라함.●걸세오름(이명;걸시오름)~제주시 연동 2,448-281번지~제주어로 걸쇠(자물쇠)를 걸시혹은  걸세라고 부르며 걸쇠형국이라 하여  불리우게 됨.걸쇠는 \"ㄱ\"자형태의  빗장 열쇠임.또한 오름 전체가  가족묘나 공동묘지로 되어있으며  근처에 선녀폭포가 있음●상여오름(喪輿)~제주시 연동 산 60번지~오름의 형국이 상여 같다하여 불리  우며 상영 오름의 남서쪽 기슭에는   진주 강씨 입도조인 강인덕(姜仁德)   의 묘역이 있다.    <서귀포 오름>●개오름~서귀포시 하원동 1,180-2번지~개가 몸을 구부리고 있는 형국이라  하여 불리며 또한 오름의 북쪽에는  법화사지라는 절이 있으며 장보고에  의해 세워진 제주 최대규모의 사찰임.●우보오름牛步岳(이명;우보악)~서귀포시 색달동 912-1~소가 걸어가는 형국이라하여 불리움. <애월읍 오름>●극락오름(極樂)~애월읍 고성리 산 3번지~불교의 극락세계의 염원이 깃들어 있  는 오름이며 오름의 북쪽기슭에는  700여년전 삼별초 용사들이 궁술을   연마하기위해 화살과녁으로 사용했던   바위인 화살맞은 바위라는 뜻의  \"살맞은돌\"이 있으며 지금도 화살촉에   박혔던 구멍들이 나있음.●눈오름~애월읍 장전리 1756번지~소가 머리를 들고 누워 있는 형국이며  누운+오름의 축약발음으로 눈오름이  라 불림●가메오름(이명;가마오름,부악釜岳) ~애월읍 봉성리 산 124번지~오름의 모양이 가마솥(제주어;가메)   형국이라하여 불리며 근처에는   조비악鳥飛岳(이명;새별오름)이라는   새가 날아가는 형국의 오름이며 있으   며  들불축제 하는 오름으로 유명하다 또한 바로 인접하여 \"이달촛대오름\"  이라 하여  촛대의 형국을 하고 있는   오름이며 여기서 \"달\"은 옛날 고어로 높은 산이라는 뜻으로 촛대형국을 하고   있는 두개의 높은 산이라는 뜻임●새별오름(이명;조비악,신성악晨星岳) ~애월읍 봉성리 산 59-8번지~하늘에 떠있는 샛별같다 하여 새별오름이라 불리며 또한 새가 하늘을 날아 가는 형국이라하여 하여 조비악이라고 한다.●이달촛대오름(이명;이달촛대봉) ~애월읍 봉성리 산 71-1번지~촛대형국을 하고있는 두개의 높은은산   이라는 뜻.즉 두개의(이) 달(옛고어의   높은 산이라는 뜻)  <한림읍 오름>●선소오름(善所岳)  ~한림읍 금악리 2,785-1번지  ~오름의 형국이  불교에서 말하는    극락세계인 \"선소\" 같다하여 불리며   산 전체가 공동묘지로 이루어져 있으    며 선소오름 바로 옆에는 개꼬리오름    (이명;갯거리오름,구미악)이 있다.    개꼬리오름은 개 두마리가 개꼬리를   서로 걸어서 끌고있는 모양이다.●개꼬리오름(이명;구미악狗尾  岳,갯거리오름)~한림읍 명월리 15번지~개가 꼬리를 끌고 누워 있는 형국●정월오름(正月)~한림읍 금능리 565-61번지~오름의 형국이 정월보름달 같이 밝고  환하게 생겼다 하여 붙혀짐.   <한경면 오름>●가메창오름~한경면 저지리 1,496번지 •가마솥의 제주어;\"가메\"라함 •밑바닥의 제주어;\"창\"이라 함~오름의 형국이 가마솥의 밑바닥모양   같다 하여 불려짐●가메오름(이명;가마오름,부악釜岳) ~한경면 청수리 1,202번지 ~오름의 모양새가 가메(가마솥의 제주   어)를 엎어 놓은것 같다하여 불려짐   또한 가마는 고조선 시대 부터 쓰여온   신(神)이라는 뜻의 검(검,감,곰,굼)에서   온 것이라 하여 신령스런 오름이라는   뜻도 내포 되어 있다.  <안덕면오름>●대비오름(대비;大庇,大妣)~안덕면 광평리 산 59번지~옛날에 대비라는 선녀가 하늘에서  내려와서 이 오름에서 놀다 갔다고  해서 붙여진 이름.●왕이메王伊山(이명;왕이산,왕악,          ,왕림악王臨岳,와우악臥牛岳)   ~안덕면 광평리 산 79번지  ~옛날 탐라국의 삼산왕이 이곳에서    사흘동안 기도를 했다하여 왕이메    혹은 왕림악이라 부르며 또한 소가    누워 있는 형국이라하여 \"와우악\" \"    이라고 불림.●감오름(이명;신산오름神山,시산枾山)~안덕면 창천리 334번지~감처럼 생겼다 하여 감오름이라 하며   또한 신령스런 산이라 하여 신산오름   혹은 신산악이라고 부른다.     ●용머리오름  ~안덕면 사계리 112-1번지로서    용머리해안에 있는 오름이다. ~오름의 모양새가 용의 머리와 비슷하   다 하여 불려진다.산방산 꼭대기에서   바라보면 실로 바다 속으로 들어가는   용의 머리를 닮았다.  <우도면,구좌읍 오름>●우도오름牛島(이명;우도,우도봉,         ,우두악牛頭岳,쇠머리오름)  ~우도면 천진리 산19-1번지  ~소가 머리를 들고 누워 있는 형태를    하고 있어서 쇠머리오름, 혹은 우두악    또는 우도봉 혹은 우도오름이라고    부른다.●손지오름(이명;손지봉,손악)   ~구좌읍 종달리 산 52번지     •손지;제주어로 \"손자孫子\"를 \"손지\"               라고 부른다.  ~오름의 모양이 한라산과 비슷하므로     한라산의 손자라는 뜻에서 손지오름      ,손지봉,손악이라고 부르지만      오히려 표선면 가시리에 있는      \"따라비오름\"[땅할애비(땅할아버       지)오름의 음의 변이에 따른 현상]      의 손자이기 때문에 불려지는 것이       더 합당하다. 왜냐하면 따래비오름       주위에  모지오름(모자母子의 제주       어 모지),장자오름(長子),새끼오름      막내자식)이 오손도손 붙어서 존재      한다. ●용눈이오름(이명;용와악龍臥岳)   ~구좌읍 종달리 산 28번지    •용눈이~\"용이 누워있는\"이라는         말이 축약뉴스 되어서 \"용눈이\"라         고 부르며 오름 중앙에 큰 홈통이         있는데 그곳이 용이 누웠더니 자리         갔다고 해서 불리운다.●가메옥(이명;가메혹)   ~구좌읍 송당리 1,712번지    •가마솥의 제주어;가메    •확(작은절구)의 제주어;\"옥\"또는\"혹\" ~오름의 모양새가  \"가마솥확\" 즉    \"가마솥 모양의 확\"을 닮았다 하여     불리며 제주어로 \"가마솥\"은 \"가메\"     라고 부르고 \"확\"은 제주어로 \"옥\"     또는 \"혹\"이라고 부른다. 그리고    우리 선조 들이 일반 적으로 사용했던    절구는 \"돌확(작은 돌절구)\"이다.●성불오름(成佛岳) ~구좌읍 송당리 산 266번지 ~승이 염불하는 모습을 닮았다 하여   또는 오래전에 이 오름에 \"성불암\"이  있었다 하여 \"성불오름\"이라 불려짐.   그리고 골짜기에는 \"성불천\"이라는  샘이 있다. 또한 멀리서 보면 여자의  \"옥문\"과 똑같이 생겼다.●체오름(이명;골체오름) ~구좌읍 송당리 산 64-2,덕천리 산2번   •체;곡식을 까부는데 이용되는  \"키\"를         제주어로 \"체\"라고 부른다.   •골체;삼태기를 제주어로 \"골체\"라 함. ~오름의 모양이 곡식을 까부는데 이용    되는 \"키\"를 닮았다 하여 불린다.    멀리서 바라 보면 호랑이가 입을    벌린것 같으며 분화구(제주어로      굼부리) 내부로 들어 가면 오름의     기세에 압도 당해 버린다.●북오름(이명;고악鼓岳)~구좌읍 덕천리 산 69번지~오름의 형국이 \"북\"을 닮았다 하여   \"북오름\" 또는 \"고악\"이라 함.●어대오름(御帶岳 혹은 어두름)~구좌읍 덕천리 509-1번지  •어두름은 어대오름의 발음 변이 이다.~임금이 띠(혁대)를 두른 모습의 형국●종제기오름~구좌읍 덕천리 1,307번지 •종제기;간장이나 고추장 따위을 담아         밥상에 놓는 작은 그릇의 \"종지\"를         제주어로 \"종제기\"라 부른다.~오름의 모양새가 \"종지(종제기)\"와   비슷하다 하여 종제기오름 이라함.     ●삿갓오름(이명;삿갓봉,입산봉立傘峰,                     笠傘峰)  ~구좌읍 김녕리 1,033번지 ~오름의 형국이 삿갓을 뒤집어    놓은것 같다 하여 \"삿갓오름\"이라    한다.<조천읍 오름>●서우봉(犀牛峰) ~조천읍 함덕리 169-1번지 ~물에서 기어 나오는 물소의 형상●웃바매기(이명;웃밤오름,상율악上栗                    岳,상야막지막上夜漠只岳) ~조천읍 선흘리 산 84번지~제주도에서는 윗쪽(한라산 방향)에   있는 동네를 \"웃동네\"라고하고 아랫쪽   (바닷가 방향)에 있는 동네를 \"알\"동네    라고 부르듯이 \"위(상)\"를 제주어로    \"웃\"이라고 부르고 \"아래(하)\"를    \"알\"이라고 부른다.~밤알 모양과 같이 생긴 두개의 오름이  윗쪽과 아랫쪽에 위치 하고 있는데  윗쪽에 있는 오름을 웃밤오름 혹은  상률악 이라고 부르며 \"웃바매기\"의 어원은 \"웃밤+애기(아기)\"의 뜻 정도로 말들은 하고 있으나  \"밤\"하고 \"애기\"  하고의 연관성은 아직은 밝혀 진 바가  없고 또한 정확하지는 않다. 다만  제일 합당한 뜻은 \"웃밤오름\"이 제일  근거 있는 풀이 인것 같다.  그리고 \"알바매기\"오름은 \"알밤오름\"  혹은 \"하율악\"이라고 부르며 뜻은  \"웃밤오름\"의 아래에 위치하고 있다고  해서 \"알밤오름\"이라고 부른다.●알바매기오름(이명;알밤오름,하율악,                       ,하파막지악下破漠只岳)~조천읍 선흘리 산 59-1번지~웃밤오름의 아랫쪽에 위치 하고 있으  면서 밤알 모양 처럼 생겼다고 해서  \"알밤오름\"이 라고 부른다.●골체오름~조천읍 선흘리 1,912번지~오름의 모양이 골체(삼태기를 제주어  로 골체라함)와 비슷하다 하여 불려짐.●우진제비오름(이명;우진저비악雨陳      底飛岳,우진산(악)牛眞,우진저악牛      眞貯岳,우진접牛眞接,우전연又田      燕)~조천읍 선흘리 산 111,113,114번지~\"조선지형도\"에는 제비가 날아가는 형국이라고 했으며 또한 산세가 천월장군이 태어날 곳이라 하고 굼부리(분화구) 안에 있는 우진샘은 장군이 칼을 차고 사열하는 터라고 전해짐.●구그네오름(이명;가시네오름)~조천읍 와흘리 957번지~구그네(고무래를 제주어로 \"구그네\"          라고 부른다.)와 비슷한 형국이라        하여 불리며 또한 처녀의 젖과같이        아름답다 하여 가시내오름 이라함●방에오름(이명;구악臼岳)~조천읍 교래리 산45번지~오름 형국이 방에(방아를 제주어로    방에또는방애라고 부른다)를 닮았다    고 해서 방에오름이라 부르며 \"큰방에    오름\"과 \"족은(작은)방에오름\"두개의    오름 기슭이 나란히 붙어있다.●바농오름(이명;바늘오름,침악針岳) ~조천읍 교래리 산 108번지~오름형국이 바농(바늘의 제주어)을 닮   았다 해서 또는 오름 주위에 가시덤불   이 유독 많아서 바농오름혹은 바늘오   름이라고 부른다.  <성산읍 오름>●큰왕메(이명;대왕산大王山)~성산읍 수산리 1,431번지~오름의 형국이 왕(王)자 형국을 닮았다  해서 큰왕메[\"뫼(산)를 제주어로 \"메\"]  라함.●족은왕메(이명;소왕산小王山,제림악                    帝臨岳)~성산읍 시흥리  2,160번지~오름의 형국이 王자 모양을 닮았다   해서 왕산이라 하며  옥황상제가   왕림함 곳이라고 해서 \"제림악\"이라고   부른다~작다,작은(小)의 제주어는 \"족다,족은\"   이라고 부른다●모구리오름(이명;모구악母狗岳) ~성산읍  난산리 2,960-1번지~오름의 모양새가 마치 어머니가 새끼   를 껴안은것 같다 해서 모구리 혹은   모구악이라고 부른다.●모구리알오름(이명;모구악난봉母狗         岳卵峰,개동산)~성산읍 난산리 2,960-1번지~모구리알오름은 모구리오름이 화산   폭발할때 생겨난 분화구(제주어로는    굼부리라함;불이 뿜어져 나온 입구)   의 중앙에서 한번더 화산분출하여   생긴오름으로 중앙에 형성된 오름을    알오름 또는 새끼오름 혹은 난봉卵峰   이라고 부르기 때문에 \"모구리알오름\"   이라고 부르며 오름의 형국이 어미젖   을 그리워 하는 강아지의 형상을 하고  있음에 개동산 또는 모구악난봉이라고  부른다.  <표선면 오름>●아심전오름我心田(이명;아삼선이兒      三仙伊,아심선이我心仙,아슴선이)~표선면 하천리  2,405번지~옛날 선인(善人)이 마음을 깨끝이   하기위해 이곳에 올라서 여가를 즐기   던 곳이라는 데 연유하여 \"我心仙이\"  또한 오름의 형국이 어머니의 마음(가  슴) 즉  마음의 밭이라고 하여 我心田  오름이라고 한다.그리고 아슴선이는  아심선이의 발음이 변이 되어서 생긴  것이다. 또한 아심선이오름 정상에는  2005년 7월에 \"한국항공우주연구원  (KARI)제주추적소\"가 들어 오면서  고흥군의 외나로도에 있는 나로우주센  터에서 발사되는 발사체및 기타 모든  한국에서 발사되는 모든 우주발사체의   비행궤적및 각종 비행정보신호를 수신  해서 통제센터로 전송하는 추적소가  세워져있다. ●개오름(구악狗岳,개악蓋岳)~표선면 성읍리 2,974번지~오름의 모양이 개의 모양과 같다하여   개오름(구악),밥그릇 뚜껑같다 하여   개악이라 부른다.●모지오름(모자악母子岳,모지母地岳) ~표선면 성읍리 산22번지~어머니가 아이를 껴안은 형체라 하여   모자오름이라 함.●백약이오름(이명;백약악百藥岳•山) ~표선면 성읍리 산1번지~이 오름에 온갖 약초가 많이 자생한다  고 해서 즉 백약이오름 이라 부른다.●새끼오름  ~표선읍 성읍리 3196-1번지 ~두번째 막내자식 같다고해서   \"새끼오름\"이라고 한다.~새끼오름 주위에는 땅할애비(땅할아버   버지;지조악地祖岳)를 뜻하는 \"따라비   오름\"과 \"모지오름\" \"장자오름\"과   손자(제주어로 손지)를 뜻하는 \"손지   오름\"이 있다.●영주산瀛洲山(이명;영지靈旨)~표선면 성읍리 산18번지~신선이 살아서 신령스럽다 하여 불림●장자오름(長子岳)~표선면 성읍리 2,768번지~모지오름의 아들이라 하여 불림●갑선이오름(이명;갑선악甲蟬岳)~표선면 가시리 산2-7번지~오름의 형국이 마치 껍질을 벗지 못한   매미•굼벵이처럼 생겼다 하여 불림.●구두리오름(이명;구두악狗頭岳)~표선면 가시리  산158-2번지~오름의 모양새가 개의 머리와 비슷하  다 하여 불림.●따라비오름(이명;따래비,땅하래비,       ,지조악地祖岳)~표선면 가시리 산 62번지~땅할아버지를 닮았다고 해서 불려  지는데 발음이 변이 되어서 따라비  혹은 따래비오름등으로 불려지고 있다●소소름오름(이명;쇠오름,우악牛岳)~표선면 토산리 220번지~오름의 모양새가 쇠(소의 제주어)가   누워 있는 형국이라 하여 쇠오름(牛岳   )이라 불리며 \"소소름\"이라는 뜻은 \"쇠(소牛)+소름(갸름하다의제주어)+오   름\"을 합해서 불려지게 됐다.  <한라산국립공원  내의 오름>●왕관릉王冠陵(이명;왕관암王冠岩)~제주시 오등동 산 182번지~오름의 모양이 왕관처럼 생겼다하여  왕관릉이라 부른다.●방애(에)오름(이명;구악臼岳)~동흥동 산1번지~오름의 모양이 방애(방아의 제주어)   를 닮았다 하여 불려짐.●왕오름(이명;왕악王岳)~중문동 산 1번지~오름의 모양이 王의 형상을 하고 있어   서 왕오름이라고 부른다.●볼래오름(이명;불래산佛來山,불래악                    佛來岳,볼레오름)~하원동 산1-1번지(한라산 영실 근처   에 있다.)~볼레(볼래)라는 말은 보리수나무의   제주어로 보리수(볼레) 나무가 많아서   볼래오름이라고 부르기도하고 볼레오   름 기슭에 사찰\"존자암(존자암지)\"가   있는데 이곳은 한.중.일 불교최초의   전래지로서 석가모니 제자 열여섯제   자 존자중 여섯번째 제자인 \"발타라존   자\"가 2550년전 석가모니 부처님의   사리를 인도에서 직접 모셔온 \"세존   사리탑\"이 있으며 탐몰라주(제주도)의   이곳에서 불교를 전파하였다.하여   불래(佛來)오름 혹은 불래악,불래산이   라고 불려지게 되었다.●오백장군오름五百將軍(이명;오백나    한五百羅漢,영실오름,영실기암靈室    奇巖,석라한石羅漢,천불봉千佛峰)~하원동 산1-1번지~설명생략(참고로 마지막 아들이 어머   니를 그리워 하다가 죽어서 바위가 됐   다는 장군석은 고산 앞바다에 있는   차귀도에 있다. )●민대가리동산(이명;촛대봉)~애월읍 광령리 산138-1번지~민대가리라는 뜻은 머리에 머리카락이   없는 민둥산 이라는 뜻이며 또한 촛대   와 닮아 촛대봉이라 부른다. 그리고   촛대봉 바로 건너편에는 선녀바위와   왕관릉이 있다.●이스렁오름~애월읍 광령리 산 138-1번지~이스렁오름의  뜻은 \"이승+릉陵.렁\"  의 조합으로서  이승에 위치한 언덕으  로 해석된다.이때 렁은 릉의 발음 변이  이다.●쳇망오름~애월읍 광령리 산 183-1번지~오름의 모양새가 굵은 알갱이를 걸러  내는 체의 망처럼 생겼다 하여 쳇망  오름이라 불린다.                                                                         ",
		"description": "■가)&lt;제주도 오름에 관련된 용어및 간략한 오름 소개&gt; &quot;오름&quot;에 대해서 &quot;제주특별자치도 홈페이지&quot;에는 &quot;오름&quot;이란 한라산 정상의 백록담을 제외한 제주특별자치도 일원에 분포하는 소화산체(小火山體)로 화구... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "'16. 6. 14. - 덕천 북, 주체(흙붉은)오름",
		"postdate": "20160614",
		"link": "https://blog.daum.net/azbang/12270738",
		"contents": "",
		"description": "* 북 오름, 鼓岳(고악) 구좌읍 덕천리 산69번지 소재 표고 : 304.6m / 비고 : 86m / 둘레 : 1,851m / 면적 : 168,850㎡ 이 오름은 조천읍 선흘리 알밤오름에서 동쪽으로 6km 에 위치한다. 조천읍과 구좌읍... ",
		"source": "북오름 (鼓岳)"
	},
	{
		"title": "[불/bur] 유전자가 들어있는 지명 - 제주",
		"postdate": "20150625",
		"link": "https://blog.naver.com/burkurtar?Redirect=Log&logNo=220400969638",
		"contents": "",
		"description": "▶북오름 제주시 구좌음 덕천리에 있는 측화산으로, 고악(鼓岳)이라고도 한다. 원시어소 [불/bur]의 부전 [붉]을 한자 鼓로 사음훈차한 것이다. 서귀포시 안덕면 동광리에도 똑같은 이름의 똑같은 이름의... ",
		"source": "북오름 (鼓岳)"
	}
]