[
	{
		"title": "제주도 여행 볼거리 북촌 돌하르방미술관",
		"postdate": "20210316",
		"link": "https://blog.naver.com/skdaks5042?Redirect=Log&logNo=222277926020",
		"contents": "제주 볼거리북촌 돌하르방공원 미술관#제주도여행#제주함덕가볼만한곳  제주도 여행하면서 여태껏 안 가봤던볼거리 스팟도 가 보고 싶었는데마침 숙소가 있는 함덕 주변에다양한 돌하르방 작품들을 구경할 수 있는돌하르방 미술관이 있다고 해서어부랑 커플 스냅 찍고 바로 달려갔어요-! 네비 찍고 가는데 너무 한적한 골목이라처음엔 길 잘못 들어온 줄 알았다는 썰,,ㅎ - 주소 : 제주 제주시 조천읍 북촌서1길 70- 운영시간 : (11-3월 동절기) 매일 9시 ~ 17시 (입장마감 16:30) (4-10월 하절기) 매일 9시 ~ 18시 (입장마감 17:30)- 주차장 있음, 반려동물 동반 가능, 금연- 인스타그램 : @dolharbangmuseum_official※ 코로나 및 매장 상황에 따라 변동될 수 있습니다. 제주 돌하르방 미술관을 네이버지도앱에 검색하면미술관, 주차장, 매표소 총 3곳이 뜨는데이 중에서 [돌하르방미술관 매표소]를 네비에 찍고오시면 바로 앞에 주차를 하고 들어갈 수 있어요✨■ 입장료 안내  개인단체성인6,000원5,000원소인/경로/장애인4,000원3,000원  무료입장 (신분증 제시)   : 36개월 미만, 80세 이상, 북촌리 주민, 휠체어 이용자, 휠체어 동반 1인 입장료 할인 TIP!네이버 예약을 이용하시면성인 5,000원 / 소인, 경로, 장애인 3,500원에입장권을 미리 구입하실 수 있어요 :D■ 카페에서 여유로운 커피 한잔 입장 확인을 거치고 안으로 들어오자마자동심의 세계(?)가 펼쳐지는 듯했어요.아이가 있으신 분들은 함께 와도좋을 것 같아요 ㅎㅎ 카페  제주 돌하르방미술관에서는분위기 좋은 카페도 운영 중이었어요.공원 한 바퀴 구경하기 전에카페에서 커피 한잔하려고 먼저 들렸어요.☕  아메리카노 4,000원부터라 다른 카페에 비해서도크게 부담스럽지 않은 가격이라고 생각해요.   돌하르방미술관 카페는 현무암으로 특별 제작된테이블이 곳곳에 배치되어 있어서참 독특하고 재미있는 경험으로 다가왔어요. 한라봉에이드 (5.5)따뜻한 아메리카노 (4.0)다만 테이블 표면이 울퉁불퉁하니컵을 놔둘 땐 은근 신경이 쓰이긴 했어요.그래서 사진만 후딱 찍고다시 평평한 트레이에 올려뒀어요 ㅎㅎ■ 전시공간 돌집 & 어린이도서관  카페 옆 건물엔 전시공간이 있길래구경하러 갔는데 멋진 작품들이 많이 있었어요.풍경 사진인 줄 알았는데 직접 그린 그림이더라구요.너무 리얼해서 감탄하다 나왔어요 ㅎㅎ그리고 아마 이 위 공간은 어린이 도서관일 텐데전 들어가 보진 않고 다른 후기에서 사진만 봤는데아기자기하게 옥탑방 느낌으로 꾸며져있더라구요.아이들과 함께 오시는 분들은한번 올라가 보셔도 좋을 듯해요!■ 본격적인 돌하르방공원 둘러보기 관람 방향을 따라 공원 입구로 가는 길에한창 제작 중인 나무 다락방(?)이 있었어요.이것도 완성되면 또 하나의 볼거리가 탄생하겠죠?어떤 용도로 사용될지 궁금하네요. 만만하게 봤는데... 생각보다 넓어서한 바퀴 다 둘러보는데 30분 정도 걸렸어요.😲  공원 바닥이 울퉁불퉁한 구간도 많아서웬만하면 편한 신발을 신고 오시는 걸 추천해요 :)   보통 돌하르방 하면 떠오르는 이미지는동충하초 맷돌춤 포즈인데(이걸 안다면 당신은 최소 90년대생^^)여기선 여러 표정과 제스처를 본 따 만든다양한 돌하르방들이 전시되어 있어서구경하는 재미가 쏠쏠했어요!나중엔 '저기에 있는 작품은 어떤 모습일까?'라는생각이 들기 시작했어요 ㅎㅎ 이 돌하르방은 사람들이 얼마나 쓰다듬었는지윗부분이 반질반질 하더라구요ㅋㅋㅋ    곳곳에 포토존도 꾸며져있어서사진 찍으면서 놀기에도 좋아요.  잡았다 요놈이런 거 좋아하는 편 1이런 거 좋아하는 편 22생각지도 못한 모양의 작품들 보다 보니시간 가는 줄도 모르고 계속 구경했어요.       공원 마지막 관람 코스에선마치 또 오라고 애교 부리는 것처럼하트 세례를 날려주시던,, 마지막 사진_최종_진짜1_진짜2.jpg어..... 이건 보자마자 조금 섬뜩했어요..하나하나 떨어져 있을 땐 귀여웠는데이렇게 모아두니 너무 무서운걸요...😱 제주 어딜 가나 돌하르방은 많지만여기선 일반적인 곳에서는 보기 힘든독특한 작품들이 많아서 재밌었어요 😊한 시간 정도 구경하고 나왔는데다음에 부모님이랑 제주 올 때한 번 더 오려구요!어린이 도서관 및 원데이 클래스도운영 중인듯하니 날짜 맞춰서방문하셔서 색다른 체험도 해보세요-!#제주돌하르방미술관 #제주북촌 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70돌하르방미술관매표소제주특별자치도 제주시 조천읍 북촌리    ",
		"description": "제주 볼거리 북촌 돌하르방공원 미술관 #제주도여행 #제주함덕가볼만한곳 제주도 여행하면서 여태껏 안 가봤던 볼거리 스팟도 가 보고 싶었는데 마침 숙소가 있는 함덕 주변에 다양한 돌하르방 작품들을... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "[제주 여행] 북촌돌하르방미술관 : 조천 가볼만한 곳",
		"postdate": "20210208",
		"link": "https://blog.naver.com/bluebuskr?Redirect=Log&logNo=222235288118",
		"contents": "#제주여행 북촌 돌하르방미술관북촌 돌하르방미술관을 12년 만에 재방문했다. 워낙 오래전인 데다 예전과 모습이 많이 바뀌어 갔던 곳이 맞는지 의심스러울 정도였는데 찾아보니 남겨놓은 후기가 있어 재방문 인증이 되었다. 블로그를 오래 하다 보면 이렇게 다녀온 곳을 기억할 수 있어 더없이 좋다는 사실. 블태기에 걸린 모든 이웃분들 힘냈으면 한다.  입구부터 아기자기하게 바뀐 느낌.   들어가자마자 마주하게 되는 넓은 마당은 아이들이 놀 수 있는 놀이터와 도서관으로 쓰이는 공간이 있어 꼭 키즈카페 분위기가 들었다.  라떼 이야기를 계속하게 되는 것 같지만 옛날 북촌 돌하르방미술관은 이런 느낌이 아니었다. 안으로 들어가면 오로지 돌하르방  조형물뿐. 다양하게 만든 돌하르방을 보며 사진을 찍는 게 전부였다. 전문적인 돌하르방 미술관에 가깝다고 할까.  여전히 돌하르방이 가장 큰 볼거리였지만, 아이들이 좋아할 만한 요소를 많이 가미해 가족들과 함께 둘러볼 수 있는 테마공원으로 바뀐 듯했다. 아마 오래전 다녀온 분이라면 다들 공감할 정도로 많이 달라진 모습.  일단 코스를 따라 여전히 그대로 있던 돌하르방부터 구경했다.  곶자왈 숲을 걷는 것처럼 울창한 느낌의 숲은 여전히 그대로인데 느낌은 좀 다르다. 동남아 스타일로 변신. 12년 전이나 지금이나 변함없이 그 자리에 있는 돌하르방도 있었다. 15m 높이의 돌하르방인데 여전히 13m는 땅속에 묻혀있다.  누군가 좀 꺼내줬으면 하는 바람이. 큼직한 이 돌하르방 눈에는 동전들이 끼워져 있었다. 누군가 남긴 소원의 흔적. 특히 기억에 남는 돌하르방도 여전히 그대로였다. 설명을 위해 사진 순서를 일부러 바꾸긴 했으나 이런 산책로를 따라 걸으며 돌하르방 하나씩 보는 길이다.  익숙한 돌하르방 형태가 아니라 귀여운 조형물도 많다. 그 사이에 있던 조그만 놀이터는 아이들이 좋아할 만한 장소. 두 줄 타기나 세 줄 타기 체험을 할 수 있다. 방심하던 린 양, 발을 헛디뎌 뚝 떨어지기도. 유아보단 초등학생 나이 또래가 놀기 좋다. 내가 제일 잘 나가.  예전에 없던 컬러플한 조형물도 보였다.  이곳 역시 가족 단위 여행객을 배려한 듯한 조형물. 캥거루 배에 들어 있는 에디와 패티. 몸이 안 보이니 생각해보면 은근히 무섭다. 고기 굽는 원시인. 넝쿨 식물에 가려질 것만 같던 돌하르방.  꼼꼼히 봐야 찾을 수 있는 하트 모양의 돌까지 소소한 볼거리가 많았다.  곶자왈에 대한 인식이 달라진 만큼 여기도 곶자왈 산책로가 있었다. 공간이 되는 곳마다 앉을 수 있는 벤치가 놓여 있는데 해가 많이 안 드는 숲이다 보니 오래 머물고 싶은 마음은 들지 않았다. 어디론가 이어질 것 같은 또 다른 길.  하나하나 보면서 구경하다 보면 연못과 놀이터가 있는 넓은 공간으로 빠져나오게 된다. 하트를 그리고 있는 돌하르방도 예전에 봤다. 다시 처음으로 돌아와서 아이들이 자연에서 놀 수 있는 놀이터에 잠깐 머물렀다.  이렇게만 봐도 볼거리가 많은데 부대시설도 운영되는 카페도 귀여움 가득했다. 일단 밖에서 꼭 찍어야 하는 포토존. 카페 내부도 꼼꼼하게 둘러봤다.  돌 테마공원에 어울리는 건 역시 테이블. 넓은 테이블 위에는 골프를 치고 있는 인형과 물속으로 뛰어들 것 같은 인형까지 소소하게 재미있는 요소를 더해주었다. 테이블만 구경해도 재미있으니까. 산토리니의 파란 집과 비교될 만큼 예뻤던 제주도 돌집 미니어처. 제주도 여행의 추억을 간직하기 좋은 기념품이다. 카페 내에는 아이들을 위한 색칠 놀이도 준비. 스탬프도 있고 이것저것 기념품도 팔았는데 나머지는 눈에 들어오지 않았다. 옆 건물 1층은 미술관이다. 조심스레 2층으로 올라가면 어린이도서관.  책을 좋아하는 아이라면 빼놓지 말아야 하는 코스다. 제주도 돌집 만의 분위기에 자연광과 수많은 책, 따스한 러그까지 깔려있으니 아예 맘먹고 책을 읽자면 몇 시간쯤 훌쩍 보낼 수 있다. 린 양이 도서관에서 나올 생각을 하지 않아 그사이 카페에서 따뜻한 차 하나를 사서 마당에 자리를 잡았다.  사람 좋아하는 귀여운 고양이. 손만 대면 바로 드러누워 내 배를 쓰다듬어 달라며 가만히 있던 아이.제주도는 관광지가 워낙 많아 변화를 따르지 않으면 도태되기 마련인데 꾸준히 변화해서 자리를 잡은 것 같아 보기 좋았다. 이렇게 성공한 케이스가 휴애리자연생활공원이다. 옛날에는 정말 볼품없는 공원이었지만, 지금은 시즌마다 꽃놀이하는 여행객으로 가득한 곳이 되었으니까. 북촌 돌하르방공원도 그렇게 되었으면 하는 바람을 남겨본다. 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  [제주 맛집] 선흘곶 : 조천읍 쌈밥 맛집#제주맛집 선흘곶정갈하게 나오는 한 상 차림을 좋아한다면 추천할 수 있는 조천읍 쌈밥 맛집, 선흘곶...blog.naver.com #국내여행 #제주 #제주시 #조천읍 #조천가볼만한곳 #북촌돌하르방미술관 #2020년 ",
		"description": "지금은 시즌마다 꽃놀이하는 여행객으로 가득한 곳이 되었으니까. 북촌 돌하르방공원도 그렇게 되었으면 하는 바람을 남겨본다. #국내여행 #제주 #제주시 #조천읍 #조천가볼만한곳 #북촌돌하르방미술관 #2020년",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 돌하르방 여기 다... 조천 가볼만한곳, 북촌 돌하르방 미술관",
		"postdate": "20220205",
		"link": "https://blog.naver.com/twiggy19?Redirect=Log&logNo=222639876148",
		"contents": "이게 무슨일인가요.열심히 쓰고 있던 글이 홀랑 날아가버렸네요ㅠ저장 안하고 글 쓴 저의 잘못이긴 하지만...정말 허망합니다...햐..다시 힘내서 써봐야겠어요..이웃님들.꼭 중간에 저장 버튼 여러 번 누르세요~~!!  제주박물관에서 나온 우리는 방향을 틀어 조천으로 향했어요. 제주 사는 이웃님의 글을 보고 찜해뒀던 곳에 가기 위해서였죠~  사실 저는 행동반경이 그리 넓진 않아요.(원래는 매우 넓은 편이었는데..결혼 후 좁아진^^;;;) 제주도에서도 마찬가지랍니다. 제주 며느리 10년차이지만...결혼 후 아직 서귀포를 못가봤어요. 이번에도 마찬가지.담번 방문에는 꼭 서귀포에 가보겠다 다짐하지만..될진 모르겠어요. 그나마 위안이 삼아지는건 제주시 내에서도 가볼만한 곳이 많다는 것?!!ㅋㅋ오늘 소개할 곳은 제주시 조천읍 북촌에 있는 돌하르방 미술관이랍니다.남편과 수다 떨며 가다보니 어느새 도착한 미술관. 제주도에서만 볼 수 있는 독특한 곳이지요. 북촌 돌하르방 미술관관람시간 : (동절기 11~3월) 오전 9시~오후 5시(하절기 4~10월) 오전 9시~ 오후 6시관람종료 30분 전 입장 마감관람요금 : 성인 7천원(도민 6천원), 소인 경로 장애인 5천원(도민 4천원)*무료입장(신분증 제시) : 36개월 미만, 80세 이상, 북촌리 주민, 휠체어이용자, 휠체어 동반 1인 제주도 올때마다 부러운 도민 할인ㅋㅋ남편도 더이상 도민이 아닌지라 아쉽기만 합니다. 여긴 실외미술관이에요. 모든 전시는 야외에~~ 따라서 날씨가 넘 춥다면 다음을 기약하시는걸로.제가 간 날은 다행이 쌀쌀한 정도였어요. (워낙 추위를 많이 타는지라 느긋하게 즐기진 못했지만..) 따뜻한 날 가면 참 좋겠단 생각이 들더라는... 안으로 들어가면 탁트인 공간이 나와요.  입구 카페에서 따끈한 커피 한잔 사서 마시는 것도 괜찮을것 같아요.아이는 곳곳에 놓인 동물모양 흔들목마에 얼른 올라가봐요. 돌 이후로 처음 타는 듯ㅋㅋㅋㅋ왠지 모르게 어색하지만..그래도 재밌답니다. 아이들의 로망 오두막집도 있어요.  저도 아이와 함께 올라가봅니다~그런데 집이 한채가 아니네요~다리로 연결된 오두막. 미끄럼틀 타고 내려와도 되지만 아이는 다시 되돌아오더라구요ㅎㅎ 제주도의 여느 관광지도 다 그렇지만..여기 참 넓어요. 규모가 남다르다는~~! 역시 땅이 넓으니 좋네요. 요즘은 전국 곳곳에서 볼 수 있는 돌하르방이지만..원래는 제주도의 상징 석상이에요.제주 사람들에게는 수호신. 할아버지 모습을 본뜬 이 석상은 마을 사람들을 지켜주는 역할을 하였어요. 뿐만 아니라 마을 입구에 세워져 경계를 표시하는 용도로도 사용이 되었지요. 아들이 갖고싶은 사람들은 돌하르방의 코를 빻아 먹기도 했데요. 즉, 돌하르방은 사람들을 지켜주고 소원도 들어주는 만능신~!! 하르방 품에 안겨 사진 한 컷현무암으로 쌓은 돌담길을 걷다보면 곳곳에서 돌하르방과 방사탑을 만날 수 있어요.그 모습이 모두 달라 비교해보는 것도 하나의 재미! 참새방앗간처럼 그냥 지나칠 수 없는 돌탑 앞. 아이는 다른 사람들이 쌓은 소원탑의 돌을 밑장 빼기해서(죄송해요ㅠㅠ) 탑을 만들어봅니다. 아들아 담부턴 그러지 말자~~  마치 부처상 같이 보였던 돌하르방. 그 아래에는 \"정의현\"이라고 적혀있었어요.정의현은 제주도의 행정을 담당했던 지역(tmi. 조선시대 제주의 행정구역은 제주성, 대정성, 정의성 셋으로 나뉘어져 있었어요.)으로 현재의 표선면 성읍리에 해당합니다. 이 돌하르방이 실제 정의현성 앞에 서있었던 것인지는 모르겠으나 이것이 표지석 역할을 하고 있다는 것을 보여주지요.즉, 제주 지역에 설치된 \"성\" 앞에 설치된 돌하르방들은 성의 안과 밖을 구분하는 경계표, 출입금지를 알리는 금표, 길을 알려주는 노표의 기능을 한다는 것. 성을 지키는 수문장 돌하르방도 있어요. 손에 검을 들고 있지요. 아이는 이 하르방이 맘에 쏙 드는지 한참을 보고 만져보더라구요. 돌하르방들은 여기저기서 우리를 반겨줍니다. Hi~~ 돌하르방 미술관을 추천하는 또 하나의 이유~!바로 사진 찍기 좋은 곳이기 때문이에요.곳곳에 설치된 포토존들~~ 야외라 엄청 깨끗하진 않지만 사진을 찍으면 예쁘게 나온답니다. 아이가 포토존을 다 지나치는 바람에 찍진 못했지만(어쩌면..아이의 블로그 출연이 조만간 중단될지도~~) 제가 보여드리는 곳보다 많은 포토스팟이  있답니다 ㅎㅎㅎ  찾아보니 한장있네요ㅋㅋ  고마웡~~♡아이들을 위한 그물 놀이터도 있어요. 어른들은 올라가시면 아니되옵니다~~!! 작년 가을 짚라인 낙하 사고 이후 트라우마가 생긴 아이는 놀이터와 그네 등 놀이시설을 모르는척 해요ㅠ 노는걸 좋아하던 아이인데..어깨 골절의 충격이 크긴 했나봐요.  까불이로 다시 돌아가길.. 출구 근처에는 제주습지도 조그맣게 조성되어 있어요. 제주의 자연도 즐기고 돌하르방도 보니 여행온 것 같고 좋네요~! 아빠의 요청에 돌하르방과 같은 포즈를 취해주는 아이. 나중에는 카메라 든 돌하르방에게도 김치~~치즈~~ 다 해주고 있더라구요ㅋㅋㅋ 사진 기록을 남길 수 있을때 최대한 찍어두는걸로~~ㅎㅎ 마지막으로 들어간 곳은 입구 근처에 있는 작은 어린이 도서관이랍니다. 아늑하고 예쁜 공간. 햇살이 가득해서 더 맘에 드는데요.나들이가서 책읽은건 반칙이죠?? ㅋㅋ 구경만 하고 내려왔어요. 제주도는 어딜가나 1시간 내로 도착할 수 있지만..그래도 다들 여행하실때 코스를 짜고 가시지요??여긴 함덕, 김녕, 월정리 등과 가까워요. 근처에 머물거나 혹은 여행계획이 있으시다면 돌하르방미술관에 잠시 들러보는 것도 괜찮을것 같아요. 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 #제주도가볼만한곳 #제주조천가볼만한곳 #조천가볼만한곳 #함덕근처가볼만한곳 #제주사진찍기좋은곳 #돌하르방미술관 #북촌돌하르방미술관 #제주아이와가기좋은곳 #제주여행 ",
		"description": "ㅋㅋ 오늘 소개할 곳은 제주시 조천읍 북촌에 있는 돌하르방 미술관이랍니다. 남편과 수다 떨며 가다보니 어느새 도착한 미술관. 제주도에서만 볼 수 있는 독특한 곳이지요. 북촌 돌하르방 미술관 관람시간... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "아이와 가기 좋은 북촌 돌하르방미술관",
		"postdate": "20211203",
		"link": "https://blog.naver.com/jiiwonmom?Redirect=Log&logNo=222586074365",
		"contents": "주말이 되면 아이들과 어디를 갈지, 무엇을 할지 고민이 많답니다. 8살, 6살, 5살 저희 아이들은 여느 아이들과 마찬가지로 뛰어놀아야 하고 자연에서 즐기기를 좋아하다보니 마땅한 곳을 찾다가 북촌에 아이와 가기 좋은 돌하르방미술관이 있다는 소식을 듣고 다녀왔어요. 9월달에 다녀온 곳인데 이제댜 포스팅을 하게 됐네요^^;;나무와 꽃을 보며 흙을 밟고 산새소리 들으며 동심을 펼칠 수 있는 곳이라, 곧 마흔인 저 역시도 잠시나마 순수해지는 시간을 보내고 왔답니다.  돌하르방미술관주소 : 제주 제주시 조천읍 북촌서1길 70영업시간 : 매일 09:00 - 18:00 하절기(4월-10월) (입장마감 17:30) 매일 09:00 - 17:00 동절기(11월-3월) (입장마감 16:3전화번호 : 064-782-0570입장료 : 성인 6,000원 / 소인 4,000원 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 신나게 달려서 도착한 돌하르방미술관은 북촌에서도 좀 더 안쪽으로 들어가면 아주 조용한 숲길 사이에 위치해 있었어요. 저희는 도남 저희집에서 차량으로 30분 정도 걸려 도착했습니다. 철골로 알록달록하게 만든 입구의 간판이 아이들이 좋아할 스타일이었어요.   입구 옆으로는 커피숍 건물이 있었고 친절하게 입구 표시도 되어 있어서 어렵지 않게 찾아 들어갈 수 있었구요. 제주도의 옛날 창고를 떠올리게 하는 현무암 건물이 정감가면서도 예뻐서 자꾸 사진을 찍게 되었답니다.   미술관 맞은편으로는 주차를 할 수 있는 공터가 있었는데 거기에 옛날 자동차인지 세워져 있어서아이들이 차에서 내리자마자 달려갔다죠.^^  버튼도 조작해보고 핸들도 돌려보고 포토타임도 가졌어요.  돌하르방미술관은 숲길을 따라 걸으며 관람하는 야외 미술관이기 때문에 주의해야할 사항들도 안내되어 있었고요. 회원제도 운영되고 있고 sns 인증 이벤트도 있어서 참고하시면 될 것 같아요.   입장권은 사진에 나와있는 것과 같이 성인은 6,000원, 소인은 4,000원인데요.도민할인도 가능하고 북촌리 주민이거나 36개월 미만 유아는 무료입장이 가능하답니다. 입구에서 방문자인증 QR코드를 찍고 손소독에 매표까지 마치고 안으로 들어갈 수 있었습니다.  들어가기 전 차 마시고 있는 돌하르방 옆에서 기념사진도 한장 박아주고요.  짜잔~!!! 다양한 동물모양의 목마가 진열되어 있어서 아이들이 너나나나 할 것 없이 바로 달려갑니다. 파라솔이 쳐진 테이블도 몇 개 있고 지붕이 쳐진 평상도 구비되어 있어서 아이들이 노는 동안은 부모님들이 앉아서 쉴 수 있었어요.  안쪽으로 화장실도 있는데 일단 숲길따라 관람하러 들어가면 화장실이 없기 때문에 급한일은 보고 가심이...  저 어릴적에 저런 아지트에서 동네친구들이랑 잘 놀았었는데 추억이 새록새록하네요. 그네와 미끄럼틀도 있구요.    다양한 모양의 돌하르방과 옛날 제주의 올레길과 같은 느낌의 돌담길이에요. 곳곳에 돌하르방 천지인 북촌 돌하르방미술관입니다.   숲길 중간중간에 포토존이 많아서 이날 사진을 몇백장을 찍어댔는지 모르겠어요. 보이는 조형물과 돌하르방마다 아이들이 사진찍어달라고 난리고 맑은 공기와 함께해서 더 즐겁고 시원하게 보내고 왔어요.   중간에 밤나무도 있어서 밤송이도 주워서 양발로 가시 눌러깐다음에 알맹이 3개 가져왔답니다.  팔이 긴 스파이더맨   이쯤되니 사진찍어주기도 지치더라구요.  뱀 모양의 사슬이 인상적이었는데 혀까지 표현한 디테일함 !꾸며지지 않은 숲길이다보니 뱀도 출몰하나봐요. 뱀조심하세요~  나무가 그늘을 만들어주어서 덮지 않았고 그물로 만들어진 다람쥐 놀이터도 있어 지루해져갈 무렵 아이들이 재밌게 놀기 좋았답니다.   작은 현무암 마을이랍니다. 제주 전통의 돌창고를 축소시켜서 만들어놓았는데요. 너무나 귀여워서 그냥 지나칠 수 가 없었어요. 이 조그만 작품에서도 제주스러움이 물씬 느껴져 하나 가져가고 싶을 정도였어요.   감성적인 소품들로 만든 포토존도 여려군데에 꾸며놓아서 연인끼리 사진찍어도 예쁘게 나올 것 같아요.  요기도 예쁜 포토존  예쁜 꽃들도 그냥 지나칠 수 가 없는 여자랍니다. 이름모를 꽃들과 코스모스. 보고만 있어도 힐링되는.  제주도에 살면서 이 현무암 돌집이 예쁘다는 생각을 해본적이 없는데 나이가 들어서인가 요즘 너무나 예쁘더라고요. 이런집 하나 구해서 개조해서 살아볼까, 카페나 해볼까 생각이 들 정도로 꾸미지 않은 아름다움이 있어요.요즘엔 구하고 싶어도 구하기가 힘들구요.   포토존이 어마어마하게 많습니다. 그러니 처음부터 무리하게 찍지 마시고 체력분배 잘 하셔야 해요.   그렇게 숲을 나와 향한 곳은 입구 바로 옆에 있는 카페예요.커피숍이라고 적혀있고 이렇게 친절하게 가격도 안내되어 있습니다.   카페 내부 너무 아기자기하고 예쁘게 꾸며져 있어서 아이들이 가장 신나 하더라고요. 저도 신이 났지만 아이들 뒷치닥거리 하느라 제대로 즐기지 못해 아쉬움이 가득했네요.   예쁜 현무암 테이블은 보기에만 예쁘고 상당히 불편했어요 ㅋㅋㅋ 여긴 다락인데 어둡고 더워서 보기만하고 바로 내려왔습니다.  컬러링 체험도 할 수 있고요.  추억의 불량식품.이날 애들 계탔다는 ... 많진 않지만 제주기념품도 소소하게 판매하고 있었어요. 1인 1음료 했습니다.망고, 딸기, 블루베리, 아아 쿠키와 핫도그도 판매하고 있어 간단히 요기할 수 있고요.  우리 막둥이 이날 아폴로랑 테이프과자 처음 먹고 맛있다고 신나서 테이프과자 2개만 사달라고 ㅋ막둥인 뭘해도 사랑이라 4개 사줬네요 ^^ 잠깐 나와서 넓은 해먹(?)에 누워서 멍때리다가   카페 바로 맞은편에있는 친친 어린이 도서관으로 향했어요.  도서관 안은 이렇게 통창으로 바깥 나무뷰에다 내부는 우드와 현무암으로 아늑한 분위기가 충만했습니다.빈백도 있어서 아이들이 편하게 기대 책을 읽을 수 있겠더라고요.   글을 읽을줄 아는 첫째는 혼자서 우아하게 책을 읽고 글을 모르는 둘째와 막둥이는 소꿉놀이 중이에요. 먼저 있던 가족분들이 나가고 저희만 있어서 가능했던 거고요. 진짜 아늑해서 한숨 자고 싶었는데 이미 여기서 3시간을 보냈던터라 얼른 집에가고 싶었음 ㅜㅜ흙을 밟고 맑은 공기 마시며 눈도 맑아질 수 있던 북촌 돌하르방미술관은 인위적인 거라곤 거의 없어서 아이들처럼 순수한 곳이었습니다. 저 역시 어릴적 추억을 회상하며 눈물 젖어보기도 했고요 ㅋㅋㅋ체력이 넘치는 아이들 데려가기에 제격일 듯 하고 카페도 있어서 괜찮은 것 같아요.이게 9월말에 다녀온 사진인데 겨울로 접어든 지금은 또 어떻게 변했을지 궁금하네요.  ",
		"description": "도착한 돌하르방미술관은 북촌에서도 좀 더 안쪽으로 들어가면 아주 조용한 숲길 사이에 위치해... 곳곳에 돌하르방 천지인 북촌 돌하르방미술관입니다. 숲길 중간중간에 포토존이 많아서 이날 사진을... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 조천 가볼만한곳 아이와 가면 좋은 북촌 돌하르방 미술관!",
		"postdate": "20210923",
		"link": "https://blog.naver.com/twoyounga?Redirect=Log&logNo=222514189376",
		"contents": "제주 한달살기 9일차 이야기! 사진 정리한다고 잘했는데 어째 9일 보다 10일 이야기를 먼저 해버렸네..암튼제주 아이와 가볼만한곳으로 좋은돌하르방 미술관을 소개합니다 집에서 멀지 않아서 걸어서 가자!힘차게 출발을 했는데아침임에도 불구하고 넘 덥다우리 두 딸램들 엄마~~~ 덥다고 언제 나오냐고요기서 조금만 들어가면 나올줄 알았는데현실은 가도가도 끝이 없어서 ㅜㅜ겨우 달래서 갔다죠택시비 아꼈으니 그 돈으로 제주 기념품샵에 간다고 하니신이 난 샐리양이었어요 헥헥! 너무 더워서 매표하자마자바로 카페로 들어왔어요입구에 이렇게 카페가 있어서 좋더라고요 ㅋ 제주 조천 가볼만한곳 카페에 들어오면스탬프 찍기와 색칠할 수 있는 컬러링 체험을 할 수 있어요요건 무료! 우리 두 딸램들 신나게 찍었나봐요 여기가 카페랍니다~ 인테리어 살짝 보고 갈게요~~ 음료를 주문하고는 밖으로 나와서는메뉴판 사진 찍어줬어요 ㅎ 돌하르방 미술관을 슬기롭게 이용하는 방법!!!SNS 인증 이벤트에 참여를 하면선물을 받을 수 있어요그.래.서.우리도 인증이벤트 참여했어요 카페 밖에는 욜케 귀요미들이 있어요요거 타면 흔들흔들하는 것인데 이름을 뭐라고 해야하나요?사진 찍어도 예쁨 가득!타고 놀면 더 신난다죠 ㅎㅎㅎ제주 아이와 가볼만한곳 북촌돌하르방미술관은미술을 전공한 김남흥 원장이 15여년의 세월동안개인의 힘으로 탄생환 곳이라고 해요~제주도 하면 떠오르는것이 돌하르방이라 가장 제주다운 관광지라는 찬사도 받고 있다고 해요 주문한 음료 나왔습니다하아... 한라봉 에이드를 주문했던것 같은데 가물가물아이들은 아슈크림 주문했어요 우리가 앉은곳 말고 다른곳이 예쁜거 같아서살짝 올려서 사진 찍어봤어요테이블이 특이하죠? 바깥을 배경으로 사진 찍었는데넘 어둡게 나왔네요 그냥 찍으면 욜케 예쁘게 나오는데 말이죠~~게들이 있었네요 ㅎ 잠시 쉬면서 시원한 음료 마시기 좋은 공간이었어요 컬러링을 한다고 바쁜 두 딸램들!아슈크림은 클리어 해줬어요음료는 조금 두어도 괜찮은데, 아슈크림은 녹으면 끝이니 ㅜㅜ 돌하르방 미술관에서 컬러링 해준 우리 도로시양의 작품큼직하게 색칠 했지만나름 잘했다 이제 밖으로 나왔어요여전히 덥다!요거 타는거 앉았다가 앗 뜨거뜨거운 태양 아래 그대로 노출? 중이었던터라 뜨거웠다죠  요기서 사진 찍음 예쁘겠다의자도 있는것을 보니 나름 포토존인듯요 ㅎ 옆으로 이동을 하니 숲속나무집?이 나와요계단을 따라서 올라갔어요 이렇게 다른 집과 연결이 되어 있어요 내려올때는 미끄럼틀 타고 슈우우우우우~~~웅제주 아이와 가볼만한곳으로 딱이죠? 바로 옆에는 외줄타기 그네가 있어요우리 샐리양 신나게 탔다죠 예쁜 집과 돌하르방 그리고 꽃들이 잘 어울려요 자 본격적으로 북촌돌하르방미술관 관람 들어갑니다 요거 보고 사진 찍음 되겠어요 ㅎㅎ하지만 우리 두 딸램은 맘대로 포즈 취하기 중이라죠~손이 엄청 큰 돌하르방의 손 위에 올라가서 찰칵! 사이좋게 V 포즈 잡아주기 ㅎㅎㅎ돌하르방 미술관은 제주 도내외에 흩어져 있던 돌하르방을원형 그대로 재현해 전시하고 있다고 해요이 외에도 현대적인 해석으로 탄생한 돌하르방과250여가지의 다양한 조형물까지 만날 수 있어요나무 가득한 산책길이라서 더운 여름에도 나름 괜찮은 곳이었어요 ㅎ 돌렸을 뿐인데 마구마구 움직이는것이 신기한 두 딸램들!열심히 움직여봤네요 오홍...우리 도로시양이 무지개에 갇혔어요 ㅎㅎ 뭔가 지키기 위한 표정 같아요 ㅎ 우리 도로시양 여기저기 다니면서 구경하고사진 찍고 했어요 정말 많은 돌하르방을 만날 수 있는 곳이라이것저것 보기 바빠요 포즈 잡고 사진 찍어달라고 하면바로 찰칵 들어갔다죠 중간중간 쉬었다 갈 수 있는곳 놀 수 있는 곳사진 찍을 수 있는 곳이 많아요 엄마 빨리 오세요!!! 작품 사진도 찍어주고요 요긴 우리 두 딸램이 좋아했던 공간이에요 저기저기 뽀로로가 있다면서 신나게 달려갔어요 ㅎㅎㅎ해학적인 모습이라 나름 볼거리 가득한제주 아이와 가볼만한곳이에요 요긴 위험하니깐... 만들어놓은 곳인데이것도 예술로 승화시켜준 북촌돌하르방미술관이라죠 저기저기 스누피 있다면서 엄마에게 알려줘요 히히히히 조금 다르긴 해도 스누피 맞아요 피노키오일까요?손을 잡을까 말까 하는 표정으로 보고 있어요 이런곳은 지나칠 수 없는 도로시양!제주 조천 가볼만한곳에서 사진 정말 많이 찍었네요  엄마 아까 색칠한곳에서 본 거라고컬러링 체험했던 엽서를 꺼냈어요~~~오홍 넌 철이냐? 숲속 놀이터에요!욜케 놀 수 있으니 우리 도로시양은 아주 신이 났어요 얼굴 내밀고 사진 찰칵! 이번엔 두 딸램 모두 얼굴 내밀고 돌하르방이 되어 봤어요 너의 꿈을 응원해!엄마도 우리 샐리양의 꿈을 응원합니다 우리 도로시양은 꿈을 향해 날아올랐어요구석구석 볼거리 즐길거리 많은제주 아이와 가볼만한곳이에요 사진 찍기 좋은 포토존이라죠 집을 보았으니 안 올라갈 수 없지요그리고 사진도 안 찍을수 없답니다 라푼젤 상황극을 했던 것 같기도 하고 말이죠 ㅎ 똑같이 포즈 잡아주면서 사진 찍기! 숲속에서 잠시 쉬었다 갑니다 숲속놀이터에서 그네 탔어요 오홍 요기에도 외줄타기 그네가 있어요 북촌돌하르방미술관에서 그네 실컷? 탔나봐요엄마 생각은 그런데아이들은 더 타고 싶었다죠숲속놀이터 공간은 카페를 등지고 오른쪽에 있어요바로 옆에 있었는데여기저기 관람한다는 생각에 나중에 요기구나 했다죠 숲속 놀이터 정자에 앉아서 잠시 쉬어봅니다!요즘 가면 선선해서 더 좋을 곳이에요 조금 놀았으니 이젠 앉아도 되려나???어디에 앉아볼까 하고 살펴보는 도로시양이라죠 ㅎ아직은 아닌거 같아서다시 숲속놀이터로 고고고 정자 바로 옆에도 외줄타기 그네가 있어요 언냐가 탔던거 동생도 타봐요 해먹도 있어서잠시 쉬었다 가기 좋아요 여기 누워서 책을 읽어도 좋고음악을 들어도 너무 좋을 것 같아요 미술관이 있어서 잠시 들어갔다가 나오기도 했어요 앗 저기 뒤로 갈 수 있어요!그.래.서. 고고고 했다죠펭귄아 안녕!!!!! 외롭고 지친 그대모두 안아드릴께요우리 샐리양 똑같이 포즈 잡아봤지요 여기에 오니 정말 많은 돌하르방이 한곳에 모여 있어요모두 몇개일까 세어봤는데너무 많아서 세다가 포기 ㅎ 다시 만난 숲속 집에서 사진 찍기 ㅎㅎㅎㅎ북촌돌하르방미술관에서 사진 정말 많이 찍었어요지금 보니 역시나 남는건 사진 뿐이네요다만 마스크 쓰고 찍은 사진이라 아쉬움 가득 ㅜㅜ그래도 우리 딸램들인거 아니깐 괜찮아커가는 모습을 마스크 뒤로 봐야하니 좀 슬푸다 이번에도 무지개 속에 갇힌 우리 도로시양이라죠~ 이 포즈를 한 이유가 있을건데기억이 안나네요 ㅜㅜ 도서관이 있다고 해서 올라갔어요 우와 제주 조천 가볼만한곳 돌하르방 미술관의 도서관 믓짐이죠?나중에 우리도 욜케 통창으로 해서 미니 도서관 만들어야겠어요 성인 6,000원소인,경로, 장애인 4,000원네이버로 예매하고 가면 조금 더 저렴해요우린 그거 생각안하고 가서는14,000원 지불했어요 기념촬영 찰칵!!!입구에서 사진 찍었어요참 인스타 인증하고 받은 기념품샷이 없네요 주차장에는 욜케 나무 자동차가 있어요그냥 지나칠 수 없어서 구경 간 도로시양 이에요 제주 아이와 가볼만한곳으로 좋은북촌돌하르방미술관 조천 가볼만한곳으로 추천합니다 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  ",
		"description": "암튼 제주 아이와 가볼만한곳으로 좋은 돌하르방 미술관을 소개합니다 집에서 멀지 않아서 걸어서... 타고 놀면 더 신난다죠 ㅎㅎㅎ 제주 아이와 가볼만한곳 북촌돌하르방미술관은 미술을 전공한 김남흥 원장이... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 북촌 돌하르방공원 미술관 - 함덕 근처 아이와 가볼만한 곳",
		"postdate": "20210707",
		"link": "https://blog.naver.com/dkzdmom?Redirect=Log&logNo=222423114396",
		"contents": "동복리 해녀촌에서회국수로 든든하게 점심 마치고..다음으로 찾은 곳은함덕해수욕장에서 5분 정도 떨어진 곳에 위치한,조천읍 북촌리의북촌 돌하르방공원 미술관이었는데요.사진 찍기 좋은 곳..아이와 함께 가기 좋은 곳.. 등등여러 수식어가 붙는 곳이지만그중에서도 가장 구미를 당기게 한 건,'가장 제주다운 관광지' 란 수식어!!함덕해수욕장 가기 전에먼저 들러가기로 했다지요?들길 산길 지나깊숙이 들어가니주차장이 있고..아이들이 좋아할 만한알록달록 입구가 똬악~!  왼쪽이 매표소인데요.흠..찍어온 사진은 핀이 나가 흐릿한 관계로 폐기.. ^^;;그래서 그냥 글로 적어봅니다.입장료는 성인 6천 원이구요.관람시간은..매일 09:00 - 18:00 하절기(4월-10월) (입장마감 17:30)매일 09:00 - 17:00 동절기(11월-3월) (입장마감 16:30) 북촌돌하르방미술관은요~!미술을 전공한 김남흥 원장이20여 년 가까운 세월 동안개인의 힘으로 묵묵히 일구어온생명, 평화의 공원이자문화, 예술 공원으로,제주도 내외에 흩어져 있는48기의 돌하르방을 원형 그대로 재현해 전시하고 있을 뿐 아니라현대적인 해석으로 재탄생한돌하르방과250여 가지의 다양한 조형물들을공원 곳곳에 전시하고 있답니다.아!곶자왈 산책로도 있다지요? ㅎㅎ입구 들어서면 오른쪽으로 보이는 건,친친 어린이 도서관..다락방 모양을 한 도서관으로아이들이 글케나 좋아한다 그러더라고요.  관람은 화살표 따라서.. 매표소와 한 건물인 돌담 카페는 작년인가?재단장한 거라 그러던데..들어가 보지는 않았답니다.나오는 길에 커피 한잔하려고 했는데배가 살살 아파져서..  ^^;; 숲속 오두막.. 이런 오두막은아이들만 좋아하는 게 아니랍니다.콩알도..무쟈~~~게 좋아라 한다지요? ㅋ 안아줄께~!돌하르방.. 사진기를 든 돼지 해적? 소원을 말해 봐~!!금전운인연운만사형통운.. 콩알은?눈에 맞췄습니다.금전운..네에~!맞습니다.콩알은 로또 대박을 소원합니다. ㅋㅋ 서로를 움직이는 오토마타..돌하르방 미술관 곳곳에서이렇게 아이들 체험학습이이뤄진다 하더라구요. 제주 돌담길을 지나..본격적으로 돌하르방 만나기! 돌하르방은요. 세계 어느 곳에서도 찾아볼 수 없는독특한 제주 고유의 향토색을 지닌 것으로제주목, 정의현, 대정현의 성문 입구에 세워졌던 것이나,현재는 제주 시내에 21기,서울 국립민속박물관 2기,성읍 12기, 대정 13기로도합 48기가 현존하고 있답니다.돌하르방의 기능으로는주술 종교적 기능,위치 표식 기능,금표적 기능,수호신적 기능이 있다고 합니다. 호홍~!뭔지.. 아시죠?요건 주술 종교적 기능으로서의 돌하르방.. 웜마~~??!!뭐.. 하는?? ㅋㅋ  여기서부터..'정의현'이라오~!!경계를 표시하는 돌하르방이랍니다. 수호신 돌하르방.. 정낭을 걸치는정주석으로의 기능을 하는돌하르방도 있답니다. 곳곳에 오두막..포토존..사진 찍기 좋겠죠? 깨진 항아리 안에도돌하르방.. 평화새 돌하르방과 함께~!!평화새는 어디?돌하르방 어깨 위에.. 평화 공원..다 있더라구요.예수님부터 알라신산타클로스 할배까지.. ㅎㅎ 이렇게 이쁜 포토존도 있었는데..콩알은 왜 안 찍었지? ㅋ 돼지 잡아먹은 구석기인.. 스파이더맨이 거미줄을 쫘아~~악!! 함께하고 싶어서..피노키오? 평화새와 탑을 옮기는돌하르방.. 중간에 살짝곶자왈 산책도 해주시고요. 와우~!귤밭과 밭담이 있는 풍경..그야말로제주~제주~하지요?   사랑해~!! 정주석.. 성악가 돌하르방.. 오두막그리고, 피크닉.. 해골인가?안을 들여다보니부처님이 계시더라구요. 북촌 돌하르방 공원인증샷은 여기서~!! 생각하는?돌하르방.. 한 바퀴 거의 다 돌았을 때쯤돌하르방 할배들을단체로 만날 수 있었는데요.근데..여기서 뭐 하시는??..?? 오호라~!단체사진 촬영 중!   근처에 사진사 돌하르방이꽤 많더라구요. 외롭고 지친 그대모두 안아드릴께요~!!그래요..나도 안아 주세요..  나무에 걸린 새집..새가 꽤 많이 날아들던데,얘네들이사람 별로 신경 안 쓰는 듯.. 오~!이 할배..포즈가 맘에 들어! 돌하르방 사진사와 함께콩알도 찰칵~찰칵~!! 한 바퀴 둘러보는데1시간쯤??평상에서 좀 쉬려고 폼 잡는데아이가 엄마 아빠 손잡고 뛰어오길래양보.. ㅎㅎ 잘 둘러봤습니다.정신없이..아이처럼 신나서..나오는 길..마지막 인증샷! 북촌 돌하르방공원 미술관이요?가볼만하더라고요.원형 그대로 재현된 돌하르방보는 재미도 쏠쏠하고..현대적으로 재해석된 돌하르방은어찌나 귀염 뽀짝한지.. ㅎㅎ특히나 아이들이 있는 집이라면 더더욱 가볼 만한 게요.어린이 도서관도 있고중간중간 그네도 있고해먹 같은(?) 공중에 설치된 그물망도 있고..여기다 아이들 풀어놓으면반나절은 그냥~!! ㅋ아!군데군데 이쁜 포토존도 많아사진 찍기 좋아하는 연인들에게도참 좋을 듯싶더라구요.그래서..추천!함덕해수욕장에서 5분 거리니까,물놀이에 지쳐산속  조용한 곳이 그리워진다면바로 여기로~!! ㅎㅎ이상!오늘은 여기까지입니다.빠이~!  돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  ",
		"description": "북촌리의 북촌 돌하르방공원 미술관이었는데요. 사진 찍기 좋은 곳.. 아이와 함께 가기 좋은 곳.. 등등... 16:30) 북촌돌하르방미술관은요~! 미술을 전공한 김남흥 원장이 20여 년 가까운 세월 동안 개인의 힘으로... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 가볼 만한 곳, 함덕 북촌 돌하르방미술관",
		"postdate": "20210114",
		"link": "https://blog.naver.com/shootar?Redirect=Log&logNo=222207325676",
		"contents": "제주 함덕 가볼 만한 곳돌하르방 미술관  지난 11월 제주 여행 마지막 날이른 아침 일찍 다녀온 제주 함덕 #돌하르방미술관돌하르방은 제주 하면 가장 먼저 떠오르는대표적인 상징물이지만 사실 또 조금은올드한 느낌도 있어 방문하기 전까지시간 때우기 반, 호기심 반이었는데,공원이 생각보다 넓고 운치 있었던 데다평소 #제주여행 가서도 쉽게 보기 힘든돌하르방들을 한자리에서 볼 수 있어서#제주가볼만한곳 으로 소개해 봅니다! ㅎㅎㅎ 제주 함덕 북촌리 7천 여평의곶자왈 원시림 대지에 자리한 돌하르방미술관은제주의 상징인 돌하르방을 테마로 한 미술관 겸 공원으로,올해 개장 20주년을 맞은 #제주명소 랍니다.국내에 몇 없는 돌하르방을 주제로 한 공원이자자연 그대로의 곶자왈을 최대한 보존해더 의미 있는 곳이죠! ㅎㅎㅎ 전날부터 계속 흐린 날씨가 다음날 아침까지계속된 데다, 아침 9시 30분 개장 직후에 찾아온 터라스산하기 그지없었던 #북촌돌하르방미술관날씨 망했다고 생각했는데 웬걸,공원을 돌아다니다 보니 전날 내린 비에촉촉하게 젖은 숲속, 땅에서 올라오는 흙 내음,운치 있는 배경에 돌하르방까지 공원과딱 어울리는 날씨였던 것 있죠~생각보다 공원이 넓었지만 관람 순서 푯말을 따라천천히 산책하듯 걸어 봅니다. ㅎㅎㅎ ▲ 남근석 돌하르방부릅뜬 눈에 다소 무서운 표정이지만한참을 들여다보면 표정에 숨겨진 재치와우스꽝스러운 몸동작까지 입가에살짝 웃음을 짓게 하는 #돌하르방북촌 돌하르방미술관에는 제주도 내외에 산재한돌하르방 48기가 원형 그대로 복원되어 있다고 해요. ▲ 정의현(현 서귀포시 동부) 표지석 돌하르방▲ 칼을 들고 있는 수문장 돌하르방▲ 돌하르방과 기단석▲ 꽃을 든 돌하르방돌길을 걸어가며 만나는 숲 굽이굽이마다한자리씩을 차지하고 있는 다채로운 돌하르방 조각들전통 방식으로 제작된 진짜 오리지널 돌하르방을그대로 재현한 작품에서부터 다양한 표정과 포즈,이야기들이 담긴 돌하르방까지 구경의 재미가 쏠쏠 👍🏻 유독 위풍당당해 보이는 포즈의 돌하르방이마음에 쏙 들어 같은 포즈로 인증샷도 ㅋㅋㅋ    돌하르방 조각 사이사이 곳곳에는 성인 팔뚝길이만 한 짧은 돌조각들도 여럿 발견할 수 있었는데,이 조각들은 돌하르방이 아닌 제주 #동자석제주에서는 예부터 사람이 죽으면봉분을 만들고 담을 세운 뒤, 주변에 비석과 함께동자석을 만들어 세웠다고 해요.바로, 동자석은 무덤을 수호하고 망자의 곁을함께하며 시중을 들어주는 의미로돌하르방만큼이나 의미 있는 유산 중 하나랍니다.아이처럼 동글동글한 얼굴에 다소곳이두 손을 모은 모습이 너무나도 귀엽죠!! 🙃 북촌 돌하르방미술관의 마스코트인,온 세상 곳곳을 누비며 평화를 전하는지구별 평화여행단들의 무대를 지나면, 돌하르방보다 숲에 집중할 수 있도록#곶자왈 관람로를 마주하게 되는데요~따로 조성된 곶자왈 명소들과는 비교할 수 없을 정도로아담한 면적이지만, 한 곳에서 돌하르방과 제주의원시림까지 만끽할 수 있어 색다른 경험이 될 것 같아요!! 참, 집사라면 동선 끄트머리쯤에 아주 작게서 있는 고양이 하르방도 놓치지 마세요!! 👀너무너무 귀욥거든요 ㅋㅋㅋ  돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 제주 함덕 북촌 돌하르방미술관📍 제주 제주시 조천읍 북촌서1길 70개장 시간 : 오전 9시 ~ 오후 6시 (동절기 오후 5시)입장료 : 성인 6,000원 / 청소년, 소인, 경로 4,000원 ",
		"description": "ㅎㅎㅎ 제주 함덕 북촌리 7천 여평의 곶자왈 원시림 대지에 자리한 돌하르방미술관은 제주의 상징인... 고양이 하르방도 놓치지 마세요!!  너무너무 귀욥거든요 ㅋㅋㅋ 제주 함덕 북촌 돌하르방미술관  제주... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 북촌 돌하르방 공원 미술관 한달살기 가볼만한곳 추천코스♥",
		"postdate": "20210311",
		"link": "https://blog.naver.com/dazoazoa?Redirect=Log&logNo=222271880884",
		"contents": "안녕하세요.제주 한달살기 숙소  바다품은집 렌탈지기 HJ입니다.미세먼지가 조...금 있지만..기온이 올라서인지..봄기운에 기분까지 좋아지는 오후시간이네요~^^( 그래봤자....애들은 교차등교중....급식아주머니의 삶은 2021년에도 계속....되는즁만 알아....또르르...)오늘은 제주 한달살기 준비하시면서, 일정짜시는데 조금이나마??도움드리는 포스팅이 되길 바라며 시작해봅니다~~제주 한달살기 숙소 바다품은집과 가까운 곳에 위치한 북촌 돌하르방 미술관 가볼만한곳 코스로 추천해드려요~( 오늘 포스팅은 줄이고...줄이고 또 줄였지만.....스압주의!! 그만큼 사진찍을 포토스팟이 많다는 반증이겠죠~~? ^^ )  그동안 제주 북촌에 이런 공간이 있었다는걸 몰랐다는게 신기할정도로? 기대보다 더 좋았던  제주 돌하르방공원 미술관입니다.바다품은집에서 차로 5-10분내외에 위치해있어요!!주차도 미술관앞이나 주변에 불편하지않게 할수있었고요. 천혜 자연환경으로 둘러쌓인 제주인지라...무료로 개방된곳이나 오름...바닷가도 좋지만...또 적은 경비로 아이들과 소소한 시간을 보낼수있는 공간도 찾아보면 많은 행복한 제주입니다.♥제주도민은 위 금액에서 약간 할인해주시더라고요~제주 돌하르방 공원 미술관은 돌하르방들이 가득한  곶자왈 산책로길과, 미술관, 카페,어린이도서관으로 공간이 구성되어져있어요. 입구&산책로입장하자마자 아이들이 그냥 마냥 뛰어다녀도 좋을만한 아기자기한 놀이터가 먼저 반겨주었어요.쨍한 파란하늘로 뒤덮인 날이라 그런지 찍는사진마다 다 맘에 들더라고요~~중딩 딸램은 소심하게 앉아서 사진을 찍었지만....아이들은 하나하나 진심을 다해 기구타며 노는 모습에 미소가 지어졌던 하루였어요. 돌담 배경으로 사진찍을수있도록 감각있게 배치되어져있었던 제주 북촌 가볼만한곳 돌하르방 공원 미술관.뭔가 세세하게 정성들여 가꾸시는? 느낌이 들었어요.  양팔을 머리위로 올려 사랑해 하는 표현은 이제 역사속으로 사라졌나봐요...돌하르방 조차도.. 요 손가락 하트로 엣지있게~~~^^직접 조각한 돌하르방이라고 하는데....리얼 잘 표현하셨어요?아이들함께한 가족뿐 아니라 삼각대 들고 연인끼리도 사진찍으러  많이 오시더라고요~~사진찍는 돌하르방과 마주보며 서로 찍어주기^^  약 5000평이 넘는 규모의 제주 숲 곶자왈에 펼쳐진 산책로 중간중간 셀수없을만큼 많은 돌하르방들이( 약 150점 넘게 있다고해요!! ) 다양한 모양으로 전시되어져있는 제주 돌하르방 공원.평화와 사랑의 메세지를 전달하고픈 돌하르방이 쭉~~이어진 느낌이에요.공원이면서 야외 미술관이라고 소개할만큼 볼거리들이 계속 펼쳐져있어서 지루하지않더라고요.( 개인적으로 산책...미술관...이런거 좋아하는편 )   그냥 돌하르방만 있으면 아이들이 지루해할텐데....신기하게 입구 놀이터부터 알록달록 아이들이 달려갈만한 공간들이 생각보다 많았어요.그네와 그물 방방에서 아이들은 놀고...엄마 아빠는 테이블에 앉아 커피한잔 마실수있는 계획적인 공간이 잘 짜여졌던 제주 돌하르방미술관.전 하루종일 사진을 찍어도 싫증내지않는 딸램과 구석구석에서 사진찍기 바빴고요~ㅎㅎㅎ 돌집갤러리 미술관입구옆쪽에 위치한 돌집갤러리.제주 북촌 돌하르방공원 미술관은 야외 전시뿐아니라 갤러리 공간도 따로 있어요. 네...이날 오조오억개 사진 건지신 따님....어느공간이든...역광이든...발딛는 곳곳이 모두 사진스팟이었던 제주 북촌 돌하르방미술관. 그림숲창립전 중이었는데....그림은 안보고...사진만 찍은건 안비밀 +_+ 카페입구옆에 자리한 제주 북촌 돌하르방공원 카페.예전엔 입장권이 있으면 카페할인이 되었다는데...요즘은 따로 할인은 안되었어요.  무료로 스탬프체험과 컬러링 체험 공간도 있고요...카페내부도 역시나 아기자기하게 꾸며져있었는데...메뉴는 다양하진 않았어요..산책하고 잠시 쉬면서 아이들은 아이스크림..엄빠는 커피한잔..할수있는 공간 그이상그이하도 아니었지만....그래도 쉼표찍을수있는 소중한 공간~ 어린이도서관그냥 지나칠수있었는데...결론적으로 개인적으로 가장 맘에 들었던 공간이었던  제주 돌하르방 공원안의 어린이도서관.약간은 가파른 계단을 올라가시면 있어요.   아이들이 읽을만한 책들과 어른들 책들도 다수있었고...무엇보다 통창을 통해 보이는 풍경 그 자체가 마음을 힐링시켜주는 아늑한 공간이었어요...진짜...얻어걸렸다? 이느낌이 많이 들었던...공간을 느끼고 싶은 맘이 커서...딸램과 책한권 나눠읽으면서 잠시 쉬어갔답니다.아래는 돌하르방미술관 인스타계정이에요. 들어가보시면 사진스팟들에서 이쁘게 올린 사진들이 많으니 미리 보시고 찍으시면 도움될듯해요!! 돌하르방미술관 공식계정(@dolharbangmuseum_official) • Instagram 사진 및 동영상팔로워 419명, 팔로잉 376명, 게시물 252개 - 돌하르방미술관 공식계정(@dolharbangmuseum_official)님의 Instagram 사진 및 동영상 보기instagram.com 겨울방학동안 바다품은집 근처 카페와 포토스팟들 다니는 재미로 지냈는데...이제 완연한 봄이 왔으니..주말마다 시간내서 여행자의 행복한 마음을 느끼며 제주 구석구석 다니면서 좋은곳들 소개해드릴께요~~감사합니다~♡  돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  ",
		"description": "북촌 돌하르방공원 미술관은 야외 전시뿐아니라 갤러리 공간도 따로 있어요. 네...이날 오조오억개 사진 건지신 따님....어느공간이든...역광이든...발딛는 곳곳이 모두 사진스팟이었던 제주 북촌 돌하르방미술관.... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 조천 가족여행하기좋은곳[북촌돌하르방공원미술관]",
		"postdate": "20211226",
		"link": "https://blog.naver.com/sung4632?Redirect=Log&logNo=222603488491",
		"contents": "안녕하세요~ 해피맘입니다^^제주도의 대표적인 상징물이 돌하르방이잖아요?그래서 아이와 함께제주 조천에 있는 북촌돌하르방공원 미술관을찾았습니다!사진많음주의ㅠㅠㅠ사진이 좀 많을거에요~ㅋㅋㅋ 북촌돌하르방공원미술관064-782-0570오전 9시 - 오후5시(동절기)성인 관람료 7천원소인 관람료 5천원주차가능제주시 조천읍 북촌서1길 70여긴 사립미술관으로 입장료를받고 있었는데비교적 비싼편은 아니죠?아이와 동행하기 좋은 곳으로가보시길 권해드려요! 입구에는 북촌돌하르방공원 미술관이라고적혀있어요!입구에서 제주투어패스 코드를 보여주면 바로 입장가능합니다~ 입장료가 성인은 7천원소인은 5천원이고제주도민은 1천원씩 더 할인되네요~ 초입의 모습이에요!여기부터 산책로가 펼쳐지거든요~ 좌측에는 산책로 입구가우측의 건물은 어린이 도서관이라네요~ 나올땐 들어가 보면 되겠어요! 돌하르방이 하트 표시를 합니다ㅎㅎㅎ그래~  너의 사랑을 받아주마!   초딩5학년은 아직도 귀여운짓을합니다~못살아!!!너의 사랑도 받아주마~~~ 마음이 충전이 필요해라는 푯말이 있어요~우리가 여행하는 이유죠!!!제주여행 이번에 아주 알차게 기획하고일정을 짰는데잘 이루어지길 기도하면서바로 산책로로 진입했어요~  이 돌하르방의 테마는포옹이네요~  돌하르방의 모습도 참 다양합니다 이번엔 근엄한 표정으로무사의 자세로 인증샷!여기 오니 자꾸 사진을 찍어 달라고 해요~아이들이 그만큼 야외이니마음이 좋아지나 봅니다~   북촌돌하르방미술관에서도크리스마스시즌이라는 걸 알려주네요!  자연속의 미술관이라쉼쉬기가 편하고 공기가 넘나도 맑고좋아서 기분도 업마음도 업, 체력도 업이 되더라구요! 여긴 거의 산이라고 보시면 되는데중간 곳곳에 관람로 라는표식이 되어 있어서 둘러보는데는불편함이 없었어요~ 너 동백이니?안녕~~~ 추억의 만화영화!은하철도999의 철이 맞지요?우리 아인 알리가 없는해피맘이 즐겨봤던 만화영화입니다~반갑다 철이~~~   막둥아~엄마도 너의 꿈을 응원해!!! 아이는 야외 미술관에 오니저렇게 표현도 잘 하고 말도 많아집니다~역시 실내보다는 아이에겐야외가 좋아요!바이올린을 켜는 울 막둥이~ 여긴 연못? 하여튼 물이 있었어요~ 여긴 클스마스 분위기 즐기라고이렇게 소풍 컨셉으로 잡아 놓은거 같죠?  나무 위의 집이라고 해야 하나요?거기 안에 들어가서도하트를 날리는 울 막둥이~엄마도 사랑해^^ 여긴 하트 반쪽을 그려서 사진 찍는포토존이에요~제주도는 돌하르방도 감성적이에요!감성돌하르방이죠? 길도 돌길도 있고 멍석을 깔아 놓은 길도 있고산길도 있어서다른 질감을 느낄수 있어더욱 걷기 편했어요!피로를 느끼지 못했어요~   아이들이 좋아해서 거의날라다녀서전 찍사한다고 바빴어요~ 우리 한바퀴 다 돌았어요~관람시간은 넉넉하게 1시간이면 될거에요 아까 들어왔을때 봤던어린이도서관건물인데요~  1층은 공방체험하는것 같았어요~ 쉼, 글을 읽고 잠시 입가에 미소를 지었답니다!살면서 늘 쉼은 필요한 것 같아요~  2층에 올라갔더니진짜 어린이 다락방 도서관이 나타납니다~ 아이들은 책을 읽고 싶다고 했지만일정이 빡빡해서 가자고억지로 잡아끌고 나왔어요ㅠ 얘들아 미안 ㅠㅠㅠㅠ돌하르방미술관을 가시거든시간의 여유를 두고 어린이도서관에서아이가 책 읽는 시간을주었으면 좋겠어요! 아침밥을 먹고 둘러본 돌하르방공원미술관 입장료가 전혀 비싸게느껴지지 않는 공원이자 야외미술관이었어요제주여행을 하시는 분들께제주시 조천에 있는북촌돌하르방미술관은 아이들과 함께오기에 적당하다고 말씀드리고싶네요~가족여행 하기 좋은 곳이에요!    찾아가시는 길 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 이젠 7분 거리에 있는 월정리해수욕장으로 갑니다~해변도 거닐고 카페도 가려구요~!!!다음 글이 궁금하시다면↓↓↓월정리해수욕장https://m.blog.naver.com/sung4632/222603431134 ",
		"description": "사진많음주의ㅠㅠㅠ 사진이 좀 많을거에요~ ㅋㅋㅋ 북촌돌하르방공원미술관 064-782-0570 오전 9시... 봅니다~ 북촌돌하르방미술관에서도 크리스마스시즌이라는 걸 알려주네요! 자연속의 미술관이라 쉼쉬기가... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌 돌하르방 미술관.",
		"postdate": "20211011",
		"link": "https://blog.naver.com/junimsori?Redirect=Log&logNo=222533469648",
		"contents": "미술관이라고 해서 실내 공간을 생각했었는데돌하르방 미술관은 산책이나 가족나들이하기 좋은 실외공간이다.그렇다고해서 실내가 없는건 아니다.  입구 오른편으로 보이는 건물은 쉬어가기 좋은 어린이 도서관이다. 도서관과 카페, 자그마한 갤러리가 실내공간이라 할 수 있다. 오후에는 비가 그친다는 예보에 1시 넘어 느즈막히 출발했는데 제주의 동쪽은 비가 억수처럼 쏟아졌다. 우산을 입구에서 대여해주셔서 쓰긴 했는데 빗줄기가 더 굵어져 잠시 도서관으로 이동했다. 비가 와서 더 운치 있게 느껴졌나보다. 역사가 오래된만큼 허름했지만 그 또한 분위기있었던 공간.바닥 정도만 다시 리모델링하면 좋겠다 싶었다. 고모의 또랑또랑한 목소리로 읽어주는 책소리에 아이들도 귀 쫑긋! 책도 다양하고 마음에 드는 책들이 꽤 있다. 카페에서 색칠도하고.. 음료로 짠도 해가며 즐거운 시간을 보내는 아이들. 티격태격 싸우면서도 사촌형, 누나가 좋은 세니. 요즘따라 외로움을 많이 느끼는 우리 세니… 비가 거의 그칠 때쯤..몇 평 안되는 공간에 제주 중산간 풍경을 그려놓은 그림을 전시하고 있어서 잠시 들렀다. 빠르게 움직이고 변화되는 도시와는 달리 중산간의 느린 풍경을 잘 담아놓은 그림들.내가 처음 제주에 여행을 왔을 때와도 너무 다른 풍경의 모습으로 바뀌어가는 이곳.많은 생각이 든다 이곳은.. 포토존인가보다.아직까지는 포즈도 잘 취해주는 세니. 다양한 기운을 주고 의미를 부여해놓은 돌하르방.저렇게 많은 돌하르방의 모습이 있었구나.산책하며 포토존이 많이 마련되어 있어서 비오는 와중에도 잘 찍어주신 울 형님.확실히 밖에서 놀 때가 아이들도 더 사이가 좋다.맑은 날 가족끼리.. 또는 아이와 도란도란 이야기하며 산책하고 싶다면 한 번 와 보는것도 좋을만한 곳! 돌하르방 미술관",
		"description": "미술관이라고 해서 실내 공간을 생각했었는데 돌하르방 미술관은 산책이나 가족나들이하기 좋은 실외공간이다. 그렇다고해서 실내가 없는건 아니다. 입구 오른편으로 보이는 건물은 쉬어가기 좋은 어린이... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌돌하르방미술관 포토존과 아이들 놀이 공간 많이 늘었네~*",
		"postdate": "20201102",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=222133143623",
		"contents": "#북촌돌하르방미술관 , 지난 10월 26일에 다녀왔어요.#포토존 & #아이들놀이공간 많이 늘었고요,계속 만들고 있었어요.월요일 낮 시간이라 사람이 많지 않아서동심 빙의 재미나게 놀다 왔어요. 북촌돌하르방미술관 세상북촌돌하르방미술관은 제주이야기꾼이 좋아하는 관광지 중에 하나입니다. 그래서 공친 = 공원친구라고, 매년 5만 원의 연회비를 보내어 공원도 응원하고, 1일 나(제주이야기꾼) 외에 1인 무료입장으로 1년동안 산책하고 싶을 때 산책을 갑니다. 교육부 진로체험 인증기관, 미술관 관장님의 창의적인 마인드를 좋아합니다. 진로체험 과정에 아이들이 그런 유연하고 창의적인 마인드를 느끼고 배울 수 있으면 좋겠네요.  입구에서 못 보던 고양이와 인사를 나누고 있는데, 마침 관장님이 ...\"고양이가 다시 생겼네요\"했더니얼마 전 고양이 한 마리가 와서입주했다고 하시네요.위의 우측 고양이 집 보이죠?계단까지 만들어서 근사한 펜트하우스, 개. 부. 럽. 아니 냥 부러웠어요. 북촌돌하르방공원의 아기고양이 사진아기 고양이 사진, 북촌돌하르방공원 새 식구~^^ 오늘 만난 아기 냥이 '수애'예요ᆞ얼마나 작은지 &#4...blog.naver.com 예전에 저기 냥펜트하우스에는 개냥이 수애가 살았었는데요, 청소년기에 방황을 하는지 떠났어요. 그리고 몇 년 째 비어있었는데 ... 자기 집인 양 들어와 사는 냥이 ... 혹시 중년의 수애가 아닐까??? 하는 생각이 들었어요.이 녀석도 사람 좋아하는 개냥이드라고요. 냥이와 인사 나눴으니 공원을 돌아볼까요?북촌돌하르방미술관은 작은 곶자왈이라 할 수 있습니다.곶자왈 속에 제주의 돌조각들이 자리하고 있어요.곶자왈도 걷고 제주돌조각, 작품들을 감상할 수 있어요.  돌, 투박하고 차가울 것 같은데,여기 돌조각들은투박하고 따뜻해요.가을을 가슴에 품은 돌하르방들!작품들에서 작가의 따뜻함이 느껴지는 ... 돌하르방, 안아주세요~제주이야기꾼이 가을을 타는지 쓸쓸해서돌하르방 품에 안겨봅니다. ㅎㅎ 미술관 숲에는 어린이들의 상상력을 펼칠 수 있는 공간들이 많은데 ... 새로이 트리하우스를 짓고 있었어요.  트리하우스에 배 깔고 누워서 허클베리핀의 모험, 톰소여의 모험, 어린왕자 등을 읽으면 세상 행복할 거에요.어릴 적부터 이런 공간 꿈꿔봤는데 ...완성되면 평일 낮 시간,관람객들이 없는 시간에여기서 차를 마시며 책을 읽으며 뒹굴뒹굴 여유를 누려보고 싶은 마음이 ... 꼭!!! 해봐야겠어요. 가능하면 울 막둥이랑 함께요. 곶자왈에 자리하고 있던 돌들을 다듬어서 거대한 돌하르방 만들었어요.예전에 저 돌하르방 어깨에 앉아 사진도 찍었었죠. 어머~~~ 사람들이 돌 틈에 동전들을 넣어놨네요. 숲속에는 귀여운 돌하르방도 있고요 ...  난쟁이 나라에 온 것처럼 느껴지는아주 예쁜 작은 집들도 있어요.'나는 뱃살공주, 일곱난쟁이들 어디 갔니?'  정말 공주들이 앉아있을 것 같은 공간,다음엔 드레스 입고 가서 찍어볼까 봐요. 죽은 소나무에서는 이름 모를 싹이 자라고 있고 ... 구불구불 한 길,돌과 나무들 ~이 고즈넉함이 복잡한 마음을 차분하게 해 줍니다. 숲속에 가부좌를 틀고 명상하는 돌도 있어요.누군가 여기도 동전을 올려놨네요.  이 조그만 열매는?야생 키위였어요.너무 작아서 핀 이 안 맞았지만잘 익었길래  2개나 먹었어요.키위맛이에요. 이 길도 참 좋아합니다.나무들이 자라서 사람들이 걷는데 불편하니까 ... 나무 작대기로 늘어진 나뭇가지를 받쳐놨어요. 싹둑 자르지 않고 살짝 받쳐주니 나무도 살고, 사람은 그 나무를 보며 걷고 ... 여기도 포토존이 있네요.솔직히 곶자왈에 어울리는 포토존은 아니지만세상이 이런 포토존을 원한다면 ... 피크닉 분위기 물씬 풍기는 포토존도 생겼네요.  숲속의 해먹 1.잠시 누우니 이 곶자왈이 내 것 같네요.아이처럼 그네도 타보고~^^  해먹2,대형해먹, 해먹이라 쓴 걸 보면서 트램폴린이라 읽은 ㅠㅠ 그래서 처음엔 뛰었어요. 날아오르고 싶었나 봅니다. 그때 근처에서 보던 관장님이 \"해먹인데~\"하시더라고요. 앗! 창피!  창피해서 누워버렸어요.그 안락함과 편안함이~~~고랑몰라 누워봐사알주. 동심 빙의 한 김에 2층에 있는 어린이도서관으로~~~  독서대도 있고, 허리를 받쳐주는 의자도 있고, 투박한 나무 테이블도 있고 ... 여기도 휴식처. 그냥 보고만 있어도 편안한 휴식처. 11월에는 여기서 책 읽는 호사를 꼭 누려보리라~ 다짐했어요. 어린이도서관에서 내려오는데 고양이랑 함께 있는 관장님 발견,  차 한잔하며 이야기 나눴어요.전시회 이야기랑 진화하고 있는 북촌돌하르방미술관에 관한 이야기들 ... 좋은 작품은질리지 않는 작품이고,질리지 않으려면 흐름에 따라야 한다고.위의 작품도 돌의 모양을 그대로 살려서 휴양지 섬 분위기를 만든 거예요. 바다가 생각나는 돌은 바다가 되었고요 ... 야생화와 작은 화병도 ...세상에 없는 걸 꺼내는 즐거움이 창작의 기쁨이라고 하셨죠. 제주이야기꾼도 그런 창작, 글을 쓰고 싶은데 쉽지 않네요. 그래도 쓰고 있어요.  카페 2층에 아이들 놀이공간도 있어요. 어린왕자와 함께 상상력을 키울 수 있는 공간이네요. 앗! 유리 구도 아니고 돌 구두!요거 신고 파티에 가서 왕자님을? ㅎㅎㅎㅎ하르방왕자님! ㅋㅋㅋ  가을이 떠나기 전에 다시 찾아가고픈 이곳은 미술관이라 쓰고, 곶자왈공원이라 읽어도 좋은 곳입니다.가을 찰칵!!!이 사진 속 모자와 재킷 다시는 착용 말라고 큰딸에게 지적 당했어요. 너무 올드하다고 ㅋㅋㅋ 그래서 당분간 모자 없이 백발로 다니려고요. [ 북촌돌하르방미술관 ]매일 9시 ~ 17시,여름에는 18시까지.반려동물, 매너 갖추고 동반입장 가능해요.예전엔 북촌돌하르방공원이라고 불리던 곳이에요.관장님은 그림 그리고, 돌조각을 하고, 돌집을 짓는 분이죠.제주이야기꾼이 이곳을 좋아하는 이유는, 산책하다보며 마음이 순해지고 ... 창의적 작품들을 보면서 아이디어도 솟아나고 ... 암튼 편해서 자주 찾아요. 아이들이 이런 공간에서 뛰어놀면서 창의적으로 자라면 좋겠다는 생각을 종종 해요. 미술관 카페에 있던 사진으로 마무리할게요.비가 내리는 11월 첫 월요일!!!오늘도 활짝~* 돌하르방미술관매표소제주특별자치도 제주시 조천읍 북촌리  ",
		"description": "[ 북촌돌하르방미술관 ] 매일 9시 ~ 17시, 여름에는 18시까지. 반려동물, 매너 갖추고 동반입장 가능해요. 예전엔 북촌돌하르방공원이라고 불리던 곳이에요. 관장님은 그림 그리고, 돌조각을 하고, 돌집을 짓는... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주가볼만한곳 추천 (제주 북촌 돌하르방 미술관) 내돈내산",
		"postdate": "20210410",
		"link": "https://blog.naver.com/ktyuou?Redirect=Log&logNo=222305472228",
		"contents": "안녕하세요 뀨순마미입니다.제주한달살기 마무리 시기가 오면서여기는 한번더 갔으면 좋았을껄.. 하는곳이 바로 제주 북촌 돌하르방 미술관입니다.  네이버예약으로 성인 5000원으로 방문하였어요. 예매시 할인되는점 참고하셔서 방문하세요♡저는 15개월아기 35개월아기 두아이 키우고 있는 엄마인데,집근처 숙소와 가까운곳이라 날씨도좋고해서방문하게되었어요네이버후기글 보고 아무 큰기대도 없이 방문하여서 그런가 기대도안했던북촌돌하르방미술관이제게는 너무 예쁜 곳이였답니다 . 날씨는 한몫했죠너무 날이 좋아 바람하나 없이 따뜻한 봄이왔어요.물론 사람들이 없었어요.그래서 더욱 좋았답니다. 거의 우리가족만 (?) 있다가 두세가족이 방문하였어요. 너무 예뻤던카페,소소하고 작은곳에서오는 소품들에서 미소가 절로 나왔답니다.카페 내부는 아이디어가 넘쳐났어요.카페안에들어갔을땐 폰이 꺼져서 제가 사진을 많이 담지 못하였네요   아이가 있는 집에서 제주도로 여행오신분들은 제주 북촌 돌하르방을 추천합니다.손수 예술가가 만든 돌하르방과 아이디어가 넘쳐나는 조각들 ㅎㅎ더군다나, 자연그대로 보존하여거미줄이 쳐저있어도 그러려니 했답니다.후기글에는 너무노후되어있다고 적혀있었는데.ㅋㅋㅋㅋ 촌에서 자란 저에게는 너무 익숙한 풍경이였어요.너무 깨끗한걸 원하시면 방문 비추천이구요그냥 자연그대로의 모습을 보고싶으시다면 추천드릴게요.  북촌 돌하르방 미술관 내부에있는 그림들 ㅎㅎ작은 미술관에서 전시도 하니,예전에 대학생때가 생각이나더라구요.. ㅎㅎ저도 미술을 전공 했었거든요 ㅎㅎㅎ 소소하게 찾으면 너무 귀여운 포토존들 ㅎㅎ만나는 거미와만나는 새들과만나는 도토리들과만나는 들꽃들에 인사하며 너무 편안하게 하루를 보냈어요.저희가족은 4시간정도 머물렀네요 ㅎㅎ  곳곳에 돌하르방이 여러 포즈를 취하고있어 보는 재미도있었고.운동삼아 걷는 산책길도 즐거웠어요.두아이데리고 어디여행하기 힘들었는데맘놓고사진찍고 즐겁게 놀았답니다.  솔방울 주어가며 즐거워하던 둘째,특히 북촌돌하르방은 제일마음에들었건게2층에 어린이도서관이 있어요.첫째가 책을 너무 좋아해서 1시간넘게 쉬면서 책도 읽었어요정말 마음에 들었답니다.다음에 제주도 오더라도 저는 북촌 돌하르방에 방문의사 분명히 있어요 !! 토기풀로 예쁜 반지와 팔찌도 만들어주었어요 ㅎㅎㅎ제주 한달살기가 끝나면 다시 도시로 가야하는데 이런 예쁜 자연을 보고 느끼며 만질수 있는 기회를 줄수 있다는게엄마로써 너무 행복했답니다  더욱이 마음이 들었던건 ㅎㅎ36개월 미만아이는 무료라는점 ㅎㅎ제주도 여행하면서 제일고마웠던(?)제일 운이 좋았던건 ㅎㅎ첫째가 지금와서야 35개월이되었다는점 ㅎㅎ거의 두아이는 모든 체험과 박물관 미술관을 무료로 다녔어요 ㅎㅎ  제주도 한달살기 여행계획이있는아이가 있는 가족이라면 저는 핵추천북촌 돌하르방 미술관 !!!숙소에서 10분거리인점도 플러스 였어요 ㅎㅎㅎ 지나가는 길들은 관리가 잘되어있었답니다.하지만 유모차와 휠체어는 힘들어요울퉁불퉁 산길이거든요 ! 참고하세여후기글에 관리가 안되어있다고 적혀있는걸보고 걱정했었는데돌하르방을보고 그런거 같더라구요.제눈에는 돌하르방은 자연그대로 잘 두고걸어다니는 곳들은 잘정돈된느낌이였어요.사람마다 개인차가 있으니까요 ㅎㅎㅎ  군데군데 포토존들은 너무나 아이들을 예쁘게 만들어주었어요 ㅎㅎ  아이와 제주한달살기아이랑제주도가볼만한곳내돈내산후기 북촌 돌하르방 후기였답니다 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서 1길 70#북촌돌하르방미술관 #내돈내산돌하르방미술관 #제주돌하르방미술관 #아이와제주가볼만한곳 #제주한달살기 #아이와제주여행 #제주여행코스 #제주여행계획 #돌하르방미술관후기 #제주가볼만한곳  ",
		"description": "조천읍 북촌서 1길 70 #북촌돌하르방미술관 #내돈내산돌하르방미술관 #제주돌하르방미술관 #아이와제주가볼만한곳 #제주한달살기 #아이와제주여행 #제주여행코스 #제주여행계획 #돌하르방미술관후기... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌 돌하르방공원 (북촌 돌하르방미술관) / ★★★★",
		"postdate": "20210418",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=222314015794",
		"contents": "제주 북촌리에 4.3 의 아픔만 남아있는 것은 아닙니다. 너븐숭이기념관에서 그리 멀지 않은 곳에 아이들과 가볼만한 곳도 있는데, 바로   북촌 돌하르방 공원/미술관입니다. 북촌 돌하르방 공원은 돌문화공원처럼 거대한 규모를 자랑하는 곳은 아니고, 개인이 운영하는 아기자기한 사립 미술관입니다. 크지 않은 규모이지만  코스를 요리조리 잘 만들어두어서 구불구불 걷다보면 그다지 작다는 생각이 들지 않습니다. 그렇다고 다리 아프게 돌아다닐 정도로 많은 걸음을 요구하지도 않습니다. '적당하다!' 는 말이 적당하겠네요.  관람요금 또한 성인 6천원, 소인 4천원 정도로 저렴한 편이어서 4인가족 기준으로 2만원이면 즐겁게 관람하실 수 있는 수준입니다. 제주 돌하르방 미술관의  운영시간은 동절기 09시~17시, 하절기 09시~18시입니다. 전체를 둘러보는데는 1시간 정도면 충분했던 기억이지만, 실제로는 쉴만한 곳이 좀 있어서 아이들 노는걸 기다리면서 한참을 놀다가 나왔습니다. 표를 끊고 들어가면 마당에 아이들이 직접 타고 놀 수 있는 예쁜 작품들이 많이 있습니다. 중간중간 테이블도 있어서 어른들은 쉬면서 담소를 나누고 아이들이 노는걸 바라볼 수도 있습니다.  입구 근처에는 어린이도서관이 조성되어 있습니다. 2층으로 올라가면 어른들은 머리를 숙여야만 들어갈 수 있는 높이로 아담하게 실내 어린이 도서관이 꾸며져 있습니다. 도서관이라고는 하지만, 그 분위기가 편안하고 포근하게 꾸며져있어서 아이들도 아무런 경계심 없이 이 공간을 즐겼습니다. 코로나 시국으로 들어가기 좀 망설였지만, 다행인건지 아무도 없어서 한참동안 시간을 보낼 수 있었습니다.  마치 집안 아이들 서재처럼 부담없이 편안한 느낌으로 꾸며져있어서 마음이 참 편안했습니다. 도서관에서 책장넘기는 소리도 조심스럽지만, 여기는 그런 압박은 없어서 좋았습니다. 물론 다른 손님이 없어서 좀 더 그렇게 느꼈을 수는 있습니다.  돌하르방 미술관에 어린이 도서관이 있을 줄은 생각도 못했네요. 아이들도 마음에 들어해서 한참동안 시간을 보냈습니다. 책방 구경을 끝내고 본격적으로 돌하르방공원을 둘러보기 위해 1층으로 내려와 밖으로 나왔습니다. 완전 공감사진속의 글귀처럼 '마음에도 충전이 필요해'는 말에 완전히 공감합니다. 우리모두 하루하루 스스로를  너무 방전모드로 내모는 것은 아닌지요. 누군들 방전되고 싶겠냐만은 스스로를 소중히 여기고 보살필 때입니다.  가끔은 잠시 남 걱정은 멈추고 자신만을 생각하며 위하여보세요. 내가 방전되지 않는 것이 곧 내가 위하고 싶던 사람들을 위하는 길입니다. 이곳 돌하르방공원은 전통적인 모양의 돌하르방 보다는 재미있게 변형된 모습의 돌하르방이 많습니다. 자칫 이런 점이 눈에 거슬릴 수도 있겠습니다. 사실 저도 시청앞 주차장에 방치된 돌하르방의 처지에 분노하고, 코로나라고 해서 대정읍의 돌하르방 진품에까지 마스크를 두르는 것도 못마땅히 여길만큼 돌하르방에 대해서는 굉장히 진심인 편인데요. 둘러보다보면 작품을 만드신 작가님의 진심이 느껴져서 크게 불편한 마음을 느끼지는 못했습니다. 오히려 그 열정에 박수를 보내고 싶네요. 흙속에서 얼굴과 손만을 내민 돌하르방의 모습입니다. 일반적인 돌하르방 형상은 아니지요.  중간에 잠시 오토마타가 전시된 공간이 있어 흥미를 가지고 둘러보았습니다. 첫째가 얼마전에 레고로 근사한 오토마타를 만들어서 신기하던 참이었기에 더 관심이 갔었나봅니다. 이곳이 아이와 함께 오기 좋은게 계속 돌하르방만 전시되어 있는게 아니고, 중간중간 아이들의 집중력을 환기시킬 수 있는 장치들이 있다는 점입니다.  돌하르방에 대한 설명이 있었는데, 조금 다른  부분이 있네요. 총 48기가 있었을 것으로 추측은 하지만, 1기는 찾지 못해 현실적으로는 47기만 확인할 수 있습니다. 대정의 미완1기라고 표기한 부분이 어떤 것인지 궁금합니다. 이미 대정에는 뿔뿔이 흩어져있던 돌하르방들의 위치를 원래 성문을 지키던 제위치로 옮겨둔 상태이거든요. 물론 이조차 얼마 안된 일이긴 하니 그 전에 만들어진 판넬일 수도 잇겠습니다. 본래 성문을 지키는 수호신같은 역할을 하던 돌하르방이지만, 코를 만지면 아들을 난다는 말이 있었습니다. 아니면 사진속의 설명대로 코를 쪼아서 물에 타먹기도 했나봅니다. 실제로 제 아내도 신혼때 이 이야기를 듣고 비자림에서 돌하르방 코를 만졌는데, 정말로 지금 아들 두놈을 키우고 있네요!   돌하르방에 대한 다양한 속설들도 만나실 수 있습니다. 사실 주술적인 측면의 이야기는 갑론을박이 있어서 참고만 하시면 되겠습니다. 성문을 지키는 수문장으로써의 돌하르방 역할도 안내가 되어 있었습니다. 이게 정설이지요. 다만 take care of 로 번역되어 있는 저 설명이 맞는 뉘앙스인지는 모르겠습니다. 좀 더 강한 어조가 들어가야하지 않을까요.   기단석에 대한 이야기는 흥미로웠습니다. 그동안 돌하르방 진품들을 찾아다니면서도 놓쳤던 부분이네요. 작가는 성문앞을 지키던 돌하르방 진품과 전통에만 머무르지 않고, 좀 더 제주인의 생활속에 자유로운 양식으로 스며드는 친근한 돌하르방을 추구하는 듯 했습니다. 충분히 이해되고 응원할만한 접근입니다. 옛것을 소중히 여기고 보존하는 것도 중요하지만, 거기에만 매몰될 필요도 없습니다. 물론 옛것의 가치를 지키면서 새로운 응용들이 나와야겠지요. 제주목과 대정현, 정의현의 돌하르방을 한자리에 모아둔 곳이 있었습니다. 가장 키가 크고 엄숙해야할 제주목의 돌하르방은 화분을 들고 다소곳이 서있습니다. 대정현의 돌하르방은 본래 키가 작고 동글동글해서 조금은 귀여운 느낌인데, 그대로 잘 표현되어 있습니다. 정의현의 돌하르방은 눈이 좀 더 찢어지고 심통이 나있는 얼굴이 많은데, 이건 좀 눈도 동글동글 크고, 부드러운 인상이네요.  셋이 나란히 있는 이 돌하르방 배치를 보고 '이 분은 진심이구나' 하고 느꼈습니다. 현장에 설명이 없기 때문에 관람하시는 분들 중 몇 분이나 배치 의도를 알아채실지는 모르겠습니다만, 돌하르방의 모양은 각각 제주목과 대정현, 정의현의 돌하르방 개성을 살렸는데 그 배치가 실제 제주에서 제주목과 대정현, 정의현의 위치를 살려놓은 것입니다.   중간중간 아이들이 재밌어할 놀이시설도 있어서 지루한줄 모르고 관람할 수 있습니다.  동자석에 대한 이야기도 있는데, 토속신앙이 녹아있습니다. 사진에 설명된 것처럼 동자석은 주로 무덤 옆에서 망자의 시중을 들거나 지키는 역할을 하기 위해 세워졌습니다.  동자석을 보면 두손을 다소곳이 가슴앞에 모으는 형상도 있고, 부채나 술잔, 꽃이나 새, 밥주걱, 칼이나 창 등을 들고있기도 합니다. 동자석이 들고있는 물건을 통해 의미를 부여합니다. 망자를 즐겁게 해주거나, 챙겨주거나, 지켜주는 등의 역할을 부여하는 것이지요.   재미있는 돌하르방의 동작들이 많습니다. 마치 미술관의 조각품들을 보는듯 합니다. '아, 여기 미술관이었지!' 돌하르방이라는 주제에 매몰되어 이곳이 공원이자 미술관이었음을 잠시 깜박했습니다. 북촌돌하르방공원미술관은 야외에 전시품들이 조성되어있는데, 확 트인 곳에 나열된 것이 아니라, 나무사이 숲길을 내어 구불구불 돌아다니면서 각 포인트들을 순차적으로 둘러볼 수 있게 조성되어 있습니다. 사진처럼 길이 조성되어 있습니다. 돌만 보고 다니면 자칫 금방 지겨움을 느낄 수도 있을 것인데, 이러한 구성 덕분에 숲길을 산책하는 느낌도 조금씩 들고하니 좋았습니다. 북촌돌하르방공원미술관은 자연과 함께하는 공원이자 미술관입니다.  시원한 바람이 불어오는 바람곳과 숨골에 대한 안내도 있습니다. 설명이 없었다면 지나치면서도 몰랐겠죠.   키높은 나무들 사이로 햇살 들어오는거 보이시나요? 꼭 돌하르방에 대해 뭔가 알아야겠다는 마음 같은거 없더라도 아이와 함께 가벼운 마음으로 산책하기 좋은 곳이 바로 이곳 북촌 돌하르방 공원 미술관입니다. 정주석은 대문 앞에 정낭을 걸쳐두기 위한 구멍낸 돌을 말합니다. 모두가 이미 정주석을 알고 있다는 전제로 판넬이 있는 것 같네요. 정주석이 뭐하는 것인지 설명 한줄 정도 더 있었으면 더 이해가 잘 갈 것입니다.  국민학교에 다니던 어린시절 고모가 제주도에는 문 안잠그고 다녀도 도둑이 없다고 자랑하시던 말씀이 기억납니다.  다앙한 돌하르방이 많이 있네요! 일반적으로 돌하르방이라 하면 제주목의 형상을 대표적으로 떠올리지만, 이곳 북촌 돌하르방 공원 미술관에서는 정의현과 대정현의 돌하르방의 모습도 많이 볼 수 있어서 좋았습니다. 돌하르방 음악대의 모습과 표정이 다채롭습니다. 노래부르는 돌하르방은 40~50년대 정통 블루스 싱어를 보는듯 하네요.  예쁜 포토포인트도 있습니다. 요즘은 인스타그램을 배려하지 않을 수 없는게 검색 자체를 인스타그램에서 하는 분들이 많습니다. 구글이나 네이버에서 검색하는게 아니라, 유튜브나 인스타그램에서 검색하는게 요즘 시대입니다. 영향력있는 퍼블리셔가 발행하는 예쁘게 나오는 사진 한장이 가지는 힘이 어마어마합니다. 말 나온김에 제 인스타그램 계정도 살짝 링크해봅니다. ^^ Joe.K / 재외도민의 제주이야기(@jeju_with_children) • Instagram 사진 및 동영상팔로워 443명, 팔로잉 196명, 게시물 173개 - Joe.K / 재외도민의 제주이야기(@jeju_with_children)님의 Instagram 사진 및 동영상 보기www.instagram.com 하트뿅뿅 날리는 돌하르방이라니, 북촌 돌하르방 공원 미술관에는 작가의 유머가 넘치는 돌하르방들이 많습니다. 마당 한켠에는 아래처럼 대형 그물막이 있어서 아이들이 자연속에서 휴식을 즐기며 재미를 느낄 수 있도록 장치가 되어 있습니다. 아이가 글을 적고있는 제 옆에 와서 여기 재미있었다고 한마디 거들고 가네요.   돌하르방 하나하나에 위트가 있습니다. 사실 단단한 돌을 가지고 모양을 만들어낸다는게 정말 많은 시간과 땀과 노력이 필요한 일인데요. 그래서 작가의 진심을 이해할 수 있었습니다.  이쪽은 전시루트는 아니고 작업하시는 공간인듯 했습니다. 많은 돌하르방들이 대기중에 있네요. 계속 이자리에 서있을지 아니면 다른 어떤 테마를 계획하고 계신 것인지 궁금했습니다.  제주에서도 외진 곳에 갈 때는  뱀을 조심하셔야 합니다. 정식코스에서 본 것은 아니고, 바깥쪽으로 좀 떨어져있는 작업하시는 외진 공간 쪽에서 발견했네요. 이건 이곳 뿐 아니라 제주 어디서도 만날 수 있는 일입니다. 특히 오름같은 곳 오르실 때 조심하시길 바랍니다. 항상 자연 속이라는 사실을 잊으면 안됩니다.  아쉬움에 마당 한켠에서 좀 더 시간을 보내봅니다.  이곳 북촌 돌하르방공원 미술관을 일궈낸 주인공은 바로 김남흥 작가님입니다. 아래 링크에서 입구의 돌집에 얽힌 사연, 그리고 중간에 화재사고로 작품들을 모두 소실하셨던 아픈 기억도 읽을 수 있습니다.  “예술인들이 생업 걱정없는 문화예술 학교 만들래요” - 미디어제주제주시 조천읍 북촌에 북촌돌하르방공원은 자연과 예술이 공존하는 공간으로 제주도다움을 보고 싶다면 추천하고 싶은 테마파크다.돌하르방공원은 5000평 대지 위에 제주의 빛과 속살을 드러낸 곳이다. 돌하르방...www.mediajeju.com  북촌돌하르방공원, 북촌 돌하르방미술관은 생각보다 더 괜찮고 아름다운 곳이었습니다. 그동안 왜 알면서도 크게 기대하지 않고 들리지 않았었는지 모르겠네요. 방문하기에는 남녀노소 모두 즐거울 수 있을 것 같지만, 특히 아이와 함께 방문하신다면 제일 알차게 시간을 보낼 수 있을 것 같다고 생각합니다. 제주 북촌리에 여행 동선이 있으시다면 돌하르방미술관 한번 꼭 들려보세요~ 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  ",
		"description": "북촌돌하르방공원미술관은 야외에 전시품들이 조성되어있는데, 확 트인 곳에 나열된 것이 아니라... 북촌돌하르방공원, 북촌 돌하르방미술관은 생각보다 더 괜찮고 아름다운 곳이었습니다. 그동안 왜 알면서도... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "다양한 돌하르방이 있는 곳, 돌하르방 미술관(북촌 돌하르방 공원)",
		"postdate": "20210820",
		"link": "https://blog.naver.com/selan1126?Redirect=Log&logNo=222477541095",
		"contents": "제주도 동쪽 여행 중의외로 이번 여행에서 돌하르방을 보지 못했다는 사실을 깨닫고근처에 돌하르방을 볼 수 있는 곳은 없나~ 검색했는데함덕 쪽에 돌하르방 미술관이 있더라구요.그래서 일정에는 없었지만 급 방문! 북촌 돌하르방 공원 / 돌하르방 미술관운영시간 - 하절기(4~9월) 09:00~18:00                 - 동절기(10~3월) 09:00~17:00들어가는 길이 구불구불해서차타고 한참 들어갔어요.바로 앞에 주차장이 넓게 있어서 주차걱정은 없답니다 😊 입구 옆에 있던 해바라기들.ㅋㅋㅋ이날 너무 더워서 인지.. 애들이 시들시들 해 보였어요.8월 초의 날씨는 매우 더웠지만 ㅠㅜ돌하르방 보고 싶어서 각오하고 입장했어요.  입장료 - 성인 6,000원, 소인 4,000원.그런데 꿀팁을 말씀드리자면..!네이버 예약으로 미리 예약하고 가면성인 5,000원에 입장가능합니다!저희는 이걸 입장하고 나서야 알았어요 ^_ㅠ..이 글 보시는 분들은 꼭 돈 아끼시길 ㅎㅎ 입장할 때 준 벌레퇴치패치.야외 미술관이다 보니 벌레가 많긴 하더라구요.모기도 물리고ㅠㅠ특히 여름엔 필수템인듯 😢 입구 옆에는 아담한 카페도 있고  그리고 제주도를 담은 그림들이 전시되어 있는작은 전시관도 있었어요. 돌하르방 미술관에는 특이한 모습을 한 돌하르방들이 많아요.첫 번째로 저희를 맞아준 돌하르방은사진찍는 돌하르방!😆 찰칵 ㅋㅋㅋㅋ이때부터 짝꿍이와 함께돌하르방 따라하기 놀이를 시작했어요.   피크닉 분위기의 예쁜 정원도 있었어요.돌하르방만 있는 게 아니라 다양한 볼거리가 있어서 더 좋더라구요.사진도 잘 나오고 예뻐요 ෆ  이런거 좋아하는 사람ㅋㅋㅋㅋ돌하르방 마다 설명이 써져 있어서 뭐 하는(?) 돌하르방인지 이해하는 데 도움이 되었어요 하트 돌하르방ㅋㅋㅋㅋ왜케 하찮아보이고 귀여운지..   우리도 하트 ෆ따라하기 요기는 돌하르방 음악회예요 ◡̈     자세히 보면북치는 돌하르방, 오카리나를 부는 돌하르방,노래하는 돌하르방 등등 다양한 모습들을 하고 있어요.ㅋㅋㅋㅋ노래하는 돌하르방 넘 귀엽,, ㅋㅋㅋ노래하는 모습 따라해보기짝꿍이와 함께 ‘무야호 돌하르방’이라고 ㅋㅋㅋㅋ초딩같은 별명도 지어줬어요 ^_^  얼굴 쏙 내밀기손까지 따라해야 제대로죠 ㅎㅎ호호 이 캐릭터를 알고 있다면 당신은 옛날사람?!어디서 봤더라.. 하고 있는데 짝꿍이가 은하철도 999잖아 라고 해서 추억 강제소환 당함ㅋㅋㅋㅋ 무슨 모양이지 했는데웃는 얼굴이래요 ㅋㅋㅋㅋ자세히 보니 눈 코 입이 보이는 것 같기도.. 기도하는 돌하르방옆에서 나도 같이 기도도 해보고- 짱쎈 돌하르방 팔에 매달려도 보고 ㅋㅋㅋ 어떻게 이런 모양으로 만들었지?할 정도로 각양각색의 돌하르방들이 있었습니다.다 큰 어른 둘이 와도 재밌는데아이랑 오면 더 좋아할듯 했어요. 돌하르방 말고도 다양한 캐릭터들도 있고ㅎㅎ볼거리가 많습니다😊꽤 많이 봤네..했는데(더위에 조금 지치기 시작)의외로 공원이 넓더라구요 ㅋㅋㅋ아직 끝나지 않았습니당 이 분(?)이 수문장 돌하르방이었나?위풍당당하길래 따라해봤는데짝꿍이가 넘 좋아함ㅋㅋ ㅋㅋㅋㅋ지난 글에도 올렸찌만숨은 벌레 찾기..!발견하고 저는 소리를 질렀습니다..꺄악😱 하이 돌하르방과따봉 돌하르방 ㅋㅋㅋㅋ이런거 어케 만드는거야 정말 따라서 하이- 인사도 해줬어요  따봉도👍👍 아이를 점지해준다는 19금 돌하르방...머리 부분이 반질반질 하더라구요 ㅎ ㅇ0ㅇ 돌하르방ㅋㅋㅋㅋ표정 넘 귀여워요  완전 큰 돌하르방!인증샷 찍는 방법(?)도 표지판에 나와있는데저는 금전운을 선택했습니다 ㅎ ㅋㅋㅋㅋㅋㅋㅋㅋㅋ금전운을 위한 노력 ㅠㅠ로또 1등 당첨되게 해주세요-! 제발! 금전운을 부른다는 표지판 때문인지이 돌하르방은 자세히보면구멍 사이사이에 동전들이 박혀 있었어요.약간 환공포증 같기도,,,으아아 그리고 안아주는 돌하르방❤️  돌하르방 품에 안길 수 있어요 ◡̈ 주변에 초록초록한 나무들을 심어놔서사진도 예쁘게 나옴! 고양이 돌하르방 철사로 만든조금 하찮지만 귀여운 돌하르방 ㅋㅋㅋㅋㅋㅋ그리고 이건 관람이 끝날무렵 발견한하트 돌하르방ㅋㅋㅋㅋㅋ입모양 너무 귀엽다,, ෆ제일 마음에 들었던 돌하르방이에요.  짝꿍이랑 나도 손가락 하트 ෆㅋㅋㅋㅋ해맑은 표정 너무 귀여워요 나오는 길에는 차 마시는 돌하르방의 배웅을 받았습니다 ^_^관람시간은 40분 정도 걸렸어요.볼 게 없다는 후기도 있던데저희는 매우 만족하며 관람했어요 ㅋㅋㅋ여름이라 덥긴했지만 그늘이 많아서죽을 것 같은 더위는 아니었답니당 😅 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 제주도 와서 저희처럼‘어라 그러고 보니 제주도 와서 돌하르방을 제대로 못봤네..?’라는 생각이 들 때 방문하면 좋은 돌하르방 미술관~!ㅋㅋㅋㅋ각양각색의 돌하르방을 실컷 보고 올 수 있어서 좋았습니다 :)꼭 미리 네이버로 예약하고 방문하세요 *.*#제주여행 #제주동쪽가볼만한곳 #제주조천여행지 #제주함덕여행지 #제주돌하르방 #돌하르방미술관 #북촌돌하르방공원 #돌하르방공원 #돌하르방박물관 ",
		"description": "좋았습니다 :) 꼭 미리 네이버로 예약하고 방문하세요 *.* #제주여행 #제주동쪽가볼만한곳 #제주조천여행지 #제주함덕여행지 #제주돌하르방 #돌하르방미술관 #북촌돌하르방공원 #돌하르방공원 #돌하르방박물관",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주도 여행 북촌 돌하르방 미술관 방문 후기",
		"postdate": "20220306",
		"link": "https://blog.naver.com/337471?Redirect=Log&logNo=222665286773",
		"contents": "안녕하세요~ 오늘 제주도 북촌 돌하르방 미술관 방문 후기 2탄을 소개해 드릴게요 1탄에서는 매표소와 연결된 커피숍을 소개해 드렸다면 이제부터는 돌하르방 공원을 소개해 드리려고 해요  커피숍 건물 자체가 너무 이쁘고 날씨가 너무 좋아서 모든 벽이다 포토존은 것  같아요  남은 것은 사진뿐이라고 하니 많이 많이 찍어 놓으세요  공원으로 들어가기 전 커피숍  건물 앞마당에는 아이들이 좋아하는 놀이 기구가 엄청 많아요 동화 속에 온 느낌이에요  돌하르방 공원 입구본격적으로 돌하르방을 구경해 볼게요  너무 이쁜 작은 집조명과 함께하니 감성이 뿜뿜이에요  안쪽으로 더 들어가 볼게요  너무 귀여운 어린 왕자 하와이에 온 느낌처럼 너무 큰 야자수들이 있어요  미니 나무집 안쪽에 조명과 꽃으로 이쁘게 장식해 주었어요  공원이 생각보다 많이 커요 계단을 따라가면 또 많은 포토존이 너와 요  미니하우스 돌하르방 곳곳에 예쁘게 지은 나무집과 자연과 함께 하는 포토존이 많아요  서로 사랑한다는 하트 모양의 돌하르방이라고 해요너의 꿈을 응원해각종 색상의 글씨로 만들어진 응원문구자연스러운 사진이 많이 찍혀요  저도 자연의 돌과 함께 찰칵 진짜 더 많은 사진과 더 많은 포토존이 있어요  아이와 함께 가족여행을 강추 드려요 제주도 북촌 돌하르방 미술관 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 ",
		"description": "안녕하세요~ 오늘 제주도 북촌 돌하르방 미술관 방문 후기 2탄을 소개해 드릴게요 1탄에서는 매표소와 연결된 커피숍을 소개해 드렸다면 이제부터는 돌하르방 공원을 소개해 드리려고 해요 커피숍 건물 자체가... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "돌하르방미술관_BODA 제주북촌돌하르방미술관... ",
		"postdate": "20210706",
		"link": "https://blog.naver.com/spwbr21?Redirect=Log&logNo=222422077091",
		"contents": "돌하르방미술관_BODA제주북촌돌하르방미술관/제주어린이도서관/부모님과제주여행코스/아이와여름휴가/조천가볼만한곳/숲속미술관/엽서그리기무료체험/돌하르방카페안녕하세요~bora입니다~^^점심시간이네요~~모두들 맛 점심 하시고요!!여러분은 제주도!! 하면 제일 먼저 뭐가 생각나나요??귤, 한라산, 바다... 돌하르방!!!!그래서 오늘은 #돌하르방미술관 을 소개하려고 해요.공항에서부터 보게 되는 돌하르방.곳곳에 있어서 쉽게 볼 수 있는데 뭐 하러제주까지 가서 미술관을?!이라고 생각할 수도 있지만 제가 꼭 가보세요~할 만큼 알찬 곳이니 지금부터 집중!!! #북촌돌하르방미술관 은제주의 동쪽 조천에 있고요, 저희는 방문 전 네이버를 통해 사전 예약을하고 출발했어요.당일예약 가능하니 할인된 가격으로 이용하자고요~~!!  북촌돌하르방미술관성인: 6000원 (예약시 5000원)소인,경로: 4000원(예약시3500원)9시~18시 (동절기17시마감) 매표소를 지나 안으로 들어가자마자 왼쪽으로는 카페와 관람로가 있고, 오른쪽엔 어린이 도서관이 있어요.관람부터 해야 하니 왼쪽부터 가볼게요~!! 입구부터 미술관스럽죠~~~^^ 자~이제부터 다양한 모양의 돌하르방을만나게 되실 거예요!!^^ 제일 먼저 부모님 인증샷 각인 하뚜하르방.   계단도, 조각도 모두 돌하르방 천국!!하지만 표정도 포즈도 제각각이라구경하는 재미가 있더라고요~^^  중간중간에 감성적인 포토존들도있어서 사진 남기기도 굿!!저희도 한 걸음 한 걸음, 천천히 걸으며 한적한 돌하르방미술관을 즐겼어요. 부모님 인증샷도 빼먹을 수 없죠!!아이들 보다 이런 곳은 부모님들이더~좋아하시는 것 같아요~여기서 찍어줘~~하시며 포즈 취하기.   여기서 잠깐!!돌하르방 미술관에 가실 때 동전도 준비해 가시면도움이 될 것 같아요~!! 바로 이 돌하르방 때문인데요.각각의 위치에서 정해진 포즈로소원을 비는 돌하르방이라서 저희도 어깨에서, 눈에 동그라미를 만들며다양한 포즈로 사진을 찍었어요.  그리고 돌하르방을 자세히 보면그동안 다녀간 사람들이 구멍이 난 곳에 동전을 끼워 넣어 소원을 빌었더라고요!!저희도 당연히 했지요~~!!!^^ 길을 따라 걷다 보니 서로를 움직이는 오토마타라는 것도 있더라고요. 오토마타는 기계장치에 의해 스스로 움직이는 인형이나 조형물을 말한다고 해요.저희 아이들이 멀리서 보고는 궁금한지 얼른 뛰어가서 만져봅니다.    지금까지의 돌하르방들은 시작에 불과해요.이제부터 하르방의 의미와 역사도 배울 수 있는 본격적인 숲속 미술관이 시작됩니다. 아직 한글을 잘 모르지만 사진으로 공부 중~~^^  아기를 점지해 주는 돌하르방나쁜 일을 막아주는 돌하르방경계를 표시하는 돌하르방성문을 지키는 돌하르방    제법 크고 무서운 표정의 돌하르방들이나오는데 주변은 모두 숲속이라저녁엔 무섭겠다며 걸었어요.^^;;;     허벅지가 가장 두꺼웠던 돌하르방!! :D 돌하르방 미술관은 산책 길이 유모차도 잘다닐 수 있게 해놨더라고요.아이가 있어도 함께 찾기 좋은 것 같아요.숲속 길이 곶자왈의 식물들도 볼 수 있어서육지의 일반 숲길과는 분위기가 달랐어요. 이 정도 걷다 보면 아이들이 조금지루해 할 수도 하잖아요~~?! 그런데 이렇게 아이들의 호기심을끌만한 작품들도 있어서포즈 취하기 바빠요~그리고 아이들의 작은 숲속 놀이터도 만날 수 있답니다.   !! 다람쥐 놀이터!!숲속을 다니는 다람쥐처럼 이렇게아이들과 그물 통과 미션을 즐겁게 해봤어요.그리고 숲길을 따라 걷다 보면 예쁜 #제주감성포토존 이 보이기 시작해요. 커플 데이트로 오면 삼각대 놓고사진 찍기 딱이겠다!!며 질투 질투~~~~^^♡  끝이 다가오니 포토존 대박이고요!!인심 좋게 하트를 계속 쏴주는 돌하르방님♡    조금은 옛날 감성이 뿜뿜하며지루할 수도 있겠다 싶지만 사실 지루할 틈이 없었던 돌하르방미술관.아이부터 어르신들까지무난히 만족하는 숲속 미술관이 아닐까~싶었어요.그렇게 저희는 다시 처음으로 돌아 나옵니다.이 정도 걸으니 생각나는 티타임!!입구에서 봤던 카페로 들어가 볼게요. 돌로 만들어진 느낌 있는 카페.이곳에서 스탬프 찍기, 엽서 컬러링 체험을하는데 모두 무료!!!소소하지만 꼭 해봐야겠죠??^^    카페 입구로 들어서자마자스탬프 찍기 체험이 똭!! 자율 모금함이 있으니 마음을 모아주세요.저희도 마음을 담았습니다. 스탬프 체험 옆으로는 컬러링 체험도 있어요.제주의 하르방 스케치가 되어 있는 엽서를자유롭게 골라서 컬러링 해보는 체험!! 아이들이 컬러링을 하기 시작하니너무도 조용해지더라고요!!!     그리고 추억의 간식도 판매 중이니추억 팔이 하며 심심풀이로 좋은 듯해요.저희는 아이들이 체험을 하는 동안카페도 둘러 보고 커피도 주문했어요.돌하르방 미술관 안에 있는 카페답게소품과 테이블 등이 모두 돌이었고요,작은 돌하르방도 많아서 구경하는 재미~^^  솔직히 저... 카페 들어오면서 기대 안 했거든요.그런데!!카페 분위기 이렇게 좋기 있나요~~~   미술관 카페 아니랄까 봐 찍는 곳마다감성 감성~~~~하고요,어쩜 이리도 예쁜지요.ㅠㅠ♡  인테리어 소품 하나하나가 센스 굿!!다만 돌로 되어 있다 보니 아이들은조심해야 할 것 같아요~!! 아이스 아메리카노와 한라봉 에이드를 주문해서 마셨어요.커피 맛도 괜찮더라고요~~~^^ 땀을 좀 식히고 마지막 코스인카페 옆 어린이 도서관으로 올라가 봤어요. 바로 이 건물입니다.딱 한 팀이 있었는데 너무도 조용히책을 보고 있어서 사진 찍는 것도 눈치가 보였어요. 바로 소리 안 나는 앱으로 찍었습니다. 여기까지만 보면 책이 많다~다락방 같네~~?!했는데요.안으로 들어가면~~~~~~~!!!!!!!! 어머 어머~~대애~~~~박!!!!   어린이 도서관 분위기 최고죠!!!햇살이 들어오니 너무 감성적!!여기 감성 도서관 아닌가요??!! 책도 생각보다 정말 많이 있더라고요!!돌하르방미술관, 숲길, 숲 놀이터, 카페, 도서관까지.복합문화공간 아닌가요?? 이번에 방문해서 100퍼센트 만족하고 왔어요.사실 혼자 조용히 가고 싶은 곳이기도 했어요.책도 읽고, 산책도 할 수 있는 곳이니까요.제주로 이번 여름휴가를 계획 중이시라면돌하르방 미술관에서 관람도 하고 한 템포 쉬어가는 시간을 갖는 것도 좋을 것 같아요.^^♡지금까지 내돈내산 bora였어요.영업시간9시~18시제주 제주시 조천읍 북촌서1길 70 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 ",
		"description": "돌하르방미술관_BODA 제주북촌돌하르방미술관/제주어린이도서관/부모님과제주여행코스/아이와여름휴가... 모양의 돌하르방을 만나게 되실 거예요!!^^ 제일 먼저 부모님 인증샷 각인 하뚜하르방. 계단도, 조각도... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 조천 아이와 가볼만한 곳 북촌 돌하르방미술관",
		"postdate": "20210419",
		"link": "https://blog.naver.com/sin961027?Redirect=Log&logNo=222315086422",
		"contents": "제주 조천 아이와 가볼만한 곳 북촌 돌하르방미술관내돈내산 주말  어디갈까하다가 전에 제주 조천 아이와 가볼만한 곳으로추천받았던 북촌 돌하르방 미술관에 다녀왔어요 입구부터 특색이 넘치는북촌 돌하르방미술관 이죠 입장료는 다음과 같아요도민은 성인 5천원 소인 3천원이고요벌써 생긴지21년이나 된 곳이더라고요   북촌돌하르방미술관은들어서자마자 느낌이 독특하다라는 생각이 들었답니다 귀여운 의자부터 하며아이들의 눈을 끌기가 충분하제주조천 아이와 가볼만한 곳으로제가 표기하기도 한것이구요 북촌 돌하르방미술관은관광지 답게 사진찍을만한포토존들이 많았어요 북촌 돌하르방미술관이엄청 넓다 할 정도로넓은 관광지는 아니지만그래도 요소요소들에괜찮은 것들이 보여 사진을 안찍을수가 없겠더라고요 ㅎㅎ 이렇게 자연적으로 이곳에 방문(?)하는 새들에게까지 온정을 베푸는 모습도보였고요 ㅎㅎ 이거 볼때만하도오 괜찮은 방법이다 라고생각을 했었는데 제가 온정이라표현한 이유는 따로 있었어요 북촠 돌하르방에 제가 도착했던시간은 아침 10시였었는데정원쪽을 다 구경하고 나니시간이 30분 정도가 되었더라고요그래서 북촌돌하르방카페에가서커피한잔을 사 마시려고 하며광장을 다시 한번 찍고 들어갔지요 카페 매장안도 아기자기하고미술관스러운 독특한 인테리어였어요 테이블이 현무암 돌로 되어있는 곳들도 있어눈길을 끌기에 충분하기도 했고요 그러던 사이 몇없던 관광객이이 창문을 찍으면서 점점 늘고있다는걸 알았답니다 북촌 돌하르방미술관 카페 창가에놓여진 인테리어소품 참 탐날정도로 예쁘더라고요 :) 저희는  카페라떼와 아이스크림 그리고핫도그를주문했어요 ^^ 돌하르방미술관에 있은 카페에온거니 현무암탁자에 앉아야지 싶어서 탁자도 현무암으로 골랐고요 탁자하나도 그냥 꾸미지 않고아기자기하게 꾸며서 눈이 즐겁더라고요 인테리어 하나하나가꽉차있다는 느낌이 드는 아기자기함이랄까요. 저는 여백의 미를 좋아하지만북촌 돌하르방미술관 카페의 인테리어는 여백의 미가 없는 편이 더 좋았답니다 카페에서 직접 키우는 고양이인지굉장히 여유로와 보여 부러웠네요 컬링을 할 수 있는 공간스템프 체험을 할 수 있는 공간도마련되어 있었어요 저희가 시킨 메뉴가 나왔을때 쯤밖이 조금 소란스러워진걸 느낄 수 있었는데요 뭔가 행사를 하더라고요처음엔 음 이시국에 무슨 행사지?하고 생각하면서 카페라떼를  마셨는데카페라떼 맛이 생각보다 좋아 그 생각도 곧 사라졌답니다  카페라떼의 맛이 생각보다더 제스타일이더라고요 ㅎㅎ 라떼를 마시는 이유가고소함 때문인데 정말 쌉싸름하고고소한 맛이 잘 어우러지는 카페라떼였어요 카페라떼를 마시고매장을 조금 더 구경하던중밖에 모인 가족이 발달장애우가족이라는걸알게 되었는데요. 알고보니 북촌 돌하르방미술관 측에서원래는 돈을 받는 이곳을발달장애우들을 위해 개방을 해주셨고제가 본것 처럼 무료로 들어와행사도하고 서로간의 소통을 하시나보더라고요뭔가 힐링이 필요한 분들이실텐데저는 굉장히 의미 있게 보았고또 북촌 돌하르방미술관이 다시 보이더라고요 북촌 돌하르방미술관 카페창가 소품 너무 아기자기하죠 포토존이 곳곳에 있어주는 예쁨이 좋네요 한쪽편에는 아이들이놀이터처럼 이용이 가능한 곳도 있고요 북촌 돌하르방미술관 곳곳에 제주의 풍경도느낄 수 있고 또 아이들이 즐길곳도보여 저는 만족 했어요 ^^ 그리고 제가 제일 반해서점심을 먹으러 가기전까지이곳에서 시간을 보냈는데요!북촌 돌하르방미술관의 어린이도서관은 그냥 한번 들어나 가보자 해서 별기대 없이 간거였는데 북촌돌하르방미술관의 어린이도서관이 주는 아늑함이좋아서 아 여기서 1박해도 좋겠다라는 생각마저 들더라고요 ㅎㅎ 아이와 같이 앉아서책도 읽어주었고요^^아이가 골라온 책이 생각보다 짧아 금방읽어주었어요 비치되어있는 실내화까지 귀여운북촌 돌하르방미술관의 어린이도서관북촌주민들에겐 무료개방이라하니주말에 오셔서 즐겨도 좋겠다라는 생각도 들고 또, 코로나 전에는많이들 오셨었겠구나 싶기도 하고요 북촌돌하르방미술관의 어린이도서관에서보는 전경이 너무 예뻐서 그냥저냥 와볼만 하네 했던 제 생각이이 어린이도서관에서 바뀌기도 했어요 북촌돌하르방미술관의어린이도서관에서 시간을꽤보냈기 때문에 밥을 먹으러 나왔는데발달장애우가족 분들도 다른곳으로행사를 하러 가셨나보더라고요광장이 텅 비어있네요 북촌 돌하르방미술관참으로 잘 즐긴 기분이었습니다고소하고 쌉싸름한 카페라떼도 맛있었지만뭔가 일단 그냥 가볼만한 관광지에서 제 안에서 만큼은 한단계 더 좋은 느낌으로다가왔던 북촌 돌하르방미술관  돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 위치 넣고 전 이제 일하러가볼게요다들 즐거운 월요일 보내세요^^  ",
		"description": "그래서 북촌돌하르방카페에가서 커피한잔을 사 마시려고 하며 광장을 다시 한번 찍고 들어갔지요 카페 매장안도 아기자기하고 미술관스러운 독특한 인테리어였어요 테이블이 현무암 돌로 되어있는 곳들도 있어... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "돌하르방 미술관, 제주 조천 아이와 가볼만한 곳 추천(북촌... ",
		"postdate": "20211203",
		"link": "https://blog.naver.com/kshs35?Redirect=Log&logNo=222585528470",
		"contents": "돌하르방 코 만지며 기도 행운의 수호신 돌하르방을마음껏 보고 배울 수 있는제주 돌하르방 미술관이었어요. 미술관이기는 하지만, 야외 전시관, 숲속 미술관이 더 어울리는 곳이었어요. 제주 곶자왈과 제주의 상징 돌하르방을 모두 느끼고 싶다면 돌하르방미술관 추천합니다. 돌하르방 미술관(1종 사립미술관)주소 : 제주 제주시 조천읍 북촌서1길 70전화문의 : 064-782-0570운영시간 : 매일 09:00 - 18:00 (11월~3월은 17시 마감)휴관 : 명절입장료성인 7천 원, 아이 5천 원 네이버 예매 시 = 제주도민 할인 : 성인 6천 원, 소인 4천 원 36개월 미만 무료, 휠체어 이용자 무료 12월 1일 자로 가격인 인상되었네요.(11월 말 방문 사진)의외로 제주 조천 북촌 마을 길을 구불구불 들어가서 '이 길이 맞나?' 싶었네요.  마을 올레길과 감귤밭을 지나면 돌건물과 세계 국기가 잔뜩 붙여진 차량이 나와요. 북촌 돌하르방공원 = 돌하르방 미술관 맞네요.입장을 하자마자 한쪽 구석에 생태 관찰 가이드북과 관찰 통 + 포획망 + 돋보기 등이 구비되어 있어요. 야외 미술관이 곧 제주의 자연 곶자왈 생태이기 때문에 어린이들이 곤충 등을 관찰할 수 있도록 준비되어 있었어요. 곤충 관찰을 좋아하는 아이라면 챙기고 들어가면 좋겠네요.  미술관 초입에 보이는 마당 광장이에요. 색색깔 파라솔과 동물 조형물들을 보자마자 너무 좋다고 흥분하는 지지 남매에요. (바로 옆에 카페가 있어서 차 마시기 좋아요.) 일단 여기는 한 바퀴 돌아보고 오기로 합니다.  돌하르방 야외전시장곶자왈 생태 숲속 미술관 미술관은 왼쪽부터 시작해서 한 바퀴 주욱 둘러보게 만들었어요. 그리 넓지 않은 대강 둘러볼 경우에는 30분 미만으로 빠르게 훑어볼 수도 있는 코스에요. 톰소여의 오두막 같은 나무 위 미끄럼틀이 있는 오두막이에요. 자연 그대로 나무 모양을 그대로 살려서 잘 만들었네요.   숲속 길 그래도 원형을 보존하면서 곳곳에 돌하르방을 전시해놓았어요. 돌하르방이 제주의 상징이라고 하지만, 사실은 요새 웬만해서는 보기 힘든 진짜 돌하르방들이에요. (돌이 아닌 가짜 돌하르방은 많죠...) 진짜 돌하르방은 기념물로 지정하고 관리하고 있는 걸로 알고 있어요. 돌하르방이 보일 때마다 품속에 쏙 안겨 포즈를 취해보라고 했는데... 포즈가 영 촌스럽네요.ㅎㅎㅎㅎ 중간에는 목각 기계장치로 스스로 움직이는 오토마타 조형물 전시장도 있었고요.  돌하르방은 안녕과 평화를 수호하는 상징이에요. 상징적인 의미뿐 아니라 실생활에 도움이 되는 기능도 있었는데요. 묵직한 돌하르방에 정낭(제주식 대문)을 걸치기도 했대요. 이건 원래 돌하르방의 기능은 아니지만, 제주읍성과 대정성 정의현성의 성문 대신 정낭을 걸쳐두었던 자리에 기단석의 역할을 물려받은 것으로 보인다네요. (돌하르방이 수호하는 이런 정낭 대문 멋스러운데요?!) 여기는 제주의 돌하르방처럼, 세계 곳곳의 지구별의 안녕과 평화를 수호하는 상징물들 같네요. \"엄마! 이건 베트남 사람이에요? 인도 사람이에요?\" 묻는 딸내미에요. (엄마도 잘 모르겠....오 저기 산타할아버지닷!!..재빨리 화제 전환했어요)  곳곳에 텐트와 오두막 조형물도 많더라고요. 일일이 문을 열어보고 들어가 보는 지지 남매였어요. 어떤 곳은 새들과 다람쥐가 쉬는 공간인 것 같은데, 여기서 캠핑하며 고기 구워 먹으면 좋겠다 생각했네요. 껄껄.  곶자왈은 화산섬 제주의 독특한 숲의 형태에요. 나무 + 덩굴+ 바위가 뒤섞여 어수선하게 된 숲의 모양을 말하는 제주 사투리에요.화산이 폭발하며 점성이 높은 용암이 흘러 크고 작은 바위 무더기를 만들었대요. 흙이 거의 없어서 제주의 토양은 비 오는 날 빠른 흡수로 지하수가 풍부하지요. 이러한 곶자왈 숲은 보온 보습이 뛰어나 이끼가 많고, 세계에서 유일하게 북방한계 식물과 남방한계 식물이 공존하는 숲이라고 해요. 곶자왈 숲을 그대로 보존하면서 미술관 공원을 조성한 점이 매우 훌륭하네요.  아이들은 한참 동안 뛰어다니고, 해먹에 드러눕고, 떨어진 도토리를 한 줌 가득 주우며 야외에서 놀았어요.  실내 전시 &다락방 작은 도서관실내 전시실  돌집 건물 1층에는 전시공간, 2층에는 작은 다락방 어린이 도서관이 있었어요. 여기 분위기 너무 좋았어요. 빈백 소파에 기대앉아 동화책 읽는데 절로 행복한 미소가 나와요. 사실 엄마는 아이들 책 보는 동안 잠깐 꾸벅 졸기도 했네요. 창밖으로는 돌하르방 미술관 전경이 보이고, 앞 뜰 낙엽과 햇살 콜라보가 너무너무 멋진 다락방 도서관이었어요.   제주 돌집 카페한 바퀴 다 둘러보고 돌집 카페로 들어갔어요. 어머나, 테이블이 현무암인데 너무 멋져요. 무거운 현무암 돌을 받치느라고 다리를 철근을 사용했더라고요. 이런 돌 식탁 너무 좋아해서 집 식탁도 화산석으로 들인 녀자 아니겠어요. 현무암 돌 식탁 가운데 구멍에는 자연 연못을 연상시키는 물과 물고기 장난감을 채워 넣었는데 정말 센스가 좋으시더라고요. 카페 한쪽에서는 아이들이 드로잉 색칠 체험을 무료로 이용할 수 있게 해두었더라고요. 우리 집 지지 남매 세상 집중하며 돌하르방 수호신에 색칠하더라고요.     곶자왈과 돌하르방이 있는 미술관 = 야외 전시장 = 숲속 미술관은 제주에서만 갈 수 있는 곳 맞네요. 아이와 함께 둘러보고 작은 도서관에서 책 넘기는 재미도 있었어요. 제주 북동쪽 조천이나 함덕 쪽 여행하신다면 여기 들러보시면 좋을 것 같아요. 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  제주 조천, 함덕 갈만한 곳 & 식당▶ 함덕해수욕장은 지지맘이 좋아하는 바다 빛깔 1위이고요. 주변 카페 앉아서 바다만 바라봐도 힐링이 됩니다.▶ 비자림도 아이와 걷기 좋고요. ▶ 차로 5분 정도 거리에 가볍게 해녀촌 회국수 맛보시면 신선한 제주 회 거부감 없이 맛볼 수 있어요.https://m.blog.naver.com/kshs35/222228651762 제주 해녀촌 회국수 맛집은 구좌 동복리로 가세요.제주도에 살면서 가장 좋은 먹거리는 아무래도 싱싱한 회가 아닐까 싶어요. 그런데 횟집을 가자니 비싸기도...m.blog.naver.com https://m.blog.naver.com/kshs35/222266059258 제주 거슨 세미오름(새미오름), 한적하고 쉬운 오름 추천봄이 되자 웅크렸던 기지개를 켜고 오름부터 달려나가고 보는 제주댁 달콤지지맘이에요. 원래는 안돌오름을...m.blog.naver.com #원픽 #핫플 #돌하르방_미술관_제주_조천_아이와_가볼만한_곳_추천 #북촌_돌하르방공원 #제주_아이와_함께_가볼만한곳 ",
		"description": "북촌 돌하르방공원 = 돌하르방 미술관 맞네요. 입장을 하자마자 한쪽 구석에 생태 관찰 가이드북과... 이런 돌 식탁 너무 좋아해서 집 식탁도 화산석으로 들인 녀자 아니겠어요. 현무암 돌 식탁 가운데... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "[제주] 평화의 숲 북촌 돌하르방미술관 _ 조천 가볼 만한 곳",
		"postdate": "20220211",
		"link": "https://blog.naver.com/sapphirejjun?Redirect=Log&logNo=222634041712",
		"contents": "제주를 대표하는 상징물은 돌하르방이죠?!스토리가 많은 제주에서늘 궁금했던 것 중 하나 돌하르방 ◟(๑•͈ᴗ•͈)◞ 그래서 방문해 본평화의 숲 북촌 돌하르방미술관 평화의 숲 북촌 돌하르방미술관은제주시 조천읍 북촌서 1길 70에 위치해있습니다.입장료는 6천원에서 - 4천원으로비교적 부담 없는 금액 ✌(-‿-)✌  가족과 함께 나들이하는 숲속 미술관평화의 숲 북촌 돌하르방미술관 ♪(๑ᴖ◡ᴖ๑)♪ 자연과 예술이 함께 공존하는 공간평화의 숲 북촌 돌하르방미술관 ♪(๑ᴖ◡ᴖ๑)♪  돌하르방은 제주도 방언으로,'돌 할아버지'라는 뜻인데요.돌하르방은 장승을 대신하여 세워진 마을 수호신으로 알려져 있으나남아 있는 자료를 보면 주로 성문의 입구나 길의 입구에 있었다고 해요. 제주도에서 많이 있는 현무암으로 만들어서 전체적으로 구멍이 뽕뽕 뚫려있고 그런 특징 때문에더욱 정감 가는 모습이라고  (ؑᵒᵕؑ̇ᵒ)◞✧하지만 돌하르방이라 불린 것은 비교적 근래 일이며제주 섬 고유의 석상을 1971년 민속자료 제2호로지정하려 할 때 공식 이름으로 새로 지어 붙인 것이 돌하르방입니다. 민간에서는 돌하르방을 ‘벅수머리’, ‘우성목’, ‘무성목’ 등으로 불렀다고해요.오래된 석상인 만큼 그 역사를 정확히 정의할 수 없어보통 학계에서는 4가지로 기원을 추정하며 돌하르방의 기능에 대해 크게 3가지로 보고 있는데요.  첫째, 성안 사람들의 강념과 융성을 지켜주는 수호신적 기능 ＼＼\\└(‘ω’)┘//／／  둘째, 전염병을 막아준다는 믿음이나,돌하르방의 코를 만지면 아들을 낳는다는 속설 같은 주술 종교적 기능 (⌯⌅⌄⌅) 셋째, 돌하르방이 성문에 세워져 있으므로 마을 경계를 분명히 알려주는 위치표지적 기능 ( •⌄• ू )✧  이렇게 볼 때 돌하르방은 한반도 마을 어귀에 세웠던 장승과 비슷한 기능을 수행했다고 할 수 있어요 그렇지만 돌 많고 비바람 잦은 제주 섬 선조들은그들의 기원을 비바람에도 지워지지 않도록 단단한 검은 현무암에 조각했고,오늘날 그 후손들도 제주인의 자부심을 표현하듯 돌하르방을 자랑스레 문밖에 세우고 있답니다 ✧･ﾟʚ(*´꒳`*)ɞ ✧･ﾟ 그럼 돌하르방은 다 똑같이 생긴 것이냐!?아니 아니오. 현재까지 남아있는 전통 방식에 돌하르방은 47기로 제주시, 서귀포 등에 있어요 (•̀ᴗ•́)و ̑̑ 제주도에는 돌하르방과 비슷하지만 무덤 근처 산담과 같이 놓는 동자석이 있는데요.절도를 많이 당해 현재는 제주도 출입 시 석물을함부로 가져가지 못하는 이유 중 하나에요 ( ･ᴗ･̥̥̥ )  평화의 숲 북촌 돌하르방미술관은단순히 돌하르방을 관람하는 것뿐만아닌 중간중간의 다양한 사진스팟과체험을 할 수 있는 기계장치들이 있어요  ꒰•́ॢ৺•̀ॢ๑͒꒱ 저는 그중 오토마타를 해보았어요여러 가지 기계장치에 의해 스스로 움직이는 오토마타는 우리가 잘 알고 있는 뻐꾸기 시계과 같은 작동원리라고 생각하면 쉬운데요.  오토마타는 현대에 들어 과학의 원리와 예술적 상상력이 결합된 새로운 예술장르로 자리잡은 것 중 하나라고 합니다 (ෆ ͒•∘̬• ͒)◞  생각보다 넓고, 자연과 함께 전시가 되어있는야외공간이라 잠시 사색에 잠기기도 좋은 평화의 숲 북촌 돌하르방미술관 ✧*｡٩(ˊᗜˋ*)و✧*｡  아이들에 시선을 사로잡을 알록달록한 조형물들과 곳곳에 형형색색 자연과 함께 어우러진아기자기한 공간은 연인과도 친구와도함께하기 좋은 장소인 거 같아요 ₍՞◌′ᵕ‵ू◌₎♡   긴 여정 잠시 쉬어갈 공간들과짧으면서 힘을 실어주는 힐링 문구들 그렇게 평화의 숲 북촌 돌하르방미술관을둘러보고 오니 생각보다 알차고 볼 것이 많아 좋았어요 (•⚗৺⚗•)  그리고 평화의 숲 북촌 돌하르방미술관은그때그때 이색적인 전시도 열려 원화전도 함께 즐길 수 있었답니다 (๑˃̵ᴗ˂̵)و 제주의 대표 상징물, 돌하르방조금 더 가까이 느끼고 싶다면평화의 숲 북촌 돌하르방미술관 추천해요 ୧⁎ᵕᴗᵕ⁎୨ ",
		"description": "숲속 미술관 평화의 숲 북촌 돌하르방미술관 ♪(๑ᴖ◡ᴖ๑)♪ 자연과 예술이 함께 공존하는 공간... 숲 북촌 돌하르방미술관 ♪(๑ᴖ◡ᴖ๑)♪ 돌하르방은 제주도 방언으로, '돌 할아버지'라는 뜻인데요.... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 동쪽 코스 북촌 돌하르방미술관 공원 카페 취향저격",
		"postdate": "20210330",
		"link": "https://blog.naver.com/dudznl12?Redirect=Log&logNo=222292064081",
		"contents": "3월 아이랑 제주여행8살, 6살 송블리들과 제주 동쪽 코스북촌 돌하르방미술관에 다녀왔어요북촌 돌하르방공원이라고도 검색하셔도 되세요.뭐라고 부르던지 같은 곳 ㅋ첫 방문이었는데 다시 오고 싶다는 생각이 들 만큼개인적으로 너무 괜찮았던 곳이라 포스팅을안 할 수가 없겠더라고요. 북촌 돌하르방미술관 가기 전제주 3월 4월 가장 핫한녹산로 벚꽃이랑 유채꽃도 구경 했어요.사람이 많고 차도 막히기에사진 찍는 건 패스하고 눈으로만 담고 왔지만정말 예쁘긴 했어요.비온 뒤라 벚꽃잎은 많이 떨어지기는 했지만벚꽃이랑 유채꽃이 함께 흐드러진 도로가길에 끝없이 뻗어 있어 드라이브하기 좋더라고요.한참을 달리다 마을로 들어서니그렇게 안 예쁘고 허전할 수가 없었어요.ㅠㅠ녹산로 후유증인가 봐요. (눈높아짐) 달리고 달려 돌하르방 공원에 도착녹산로에 들렸다 오는 바람에 4시쯤 도착한 것 같은데 사람도 많지 않았고저희끼리 한적하게 구경하기 딱 좋았어요.2시간 정도 놀다가 영업종료할 때 카페 사장님이랑 같이 나왔어요.[ 입구부터 취향 저격]   제주 아이랑 가볼 만한 곳 북촌 돌하르방 미술관성인 6,000원소인 5,000원이에요(36개월 미만, 80세 이상 무료)도민 할인 성인 1,000원소인 500원하절기(4월~10월)오전 09:00~오후 18:00까지(입장 마감 시간은 관람 종료 30분 전)   진짜 이런 다락방 느낌 나는 돌담 도서관너무 멋스러워요. 책을 읽을 수 있는 공간까지마련되어 있는 제주 동쪽 코스 핫플레이스  영상으로 어린이 도서관 담아봤어요. 제주 돌집 형태로 만들어진 갤러리제주 향토 작가들의 작품들을 볼 수 있는 곳 같은데한 바퀴 돌고 오니 문이 잠겨있더라고요 ㅋㅋㅋ그래서 아쉽게도 관람은 못했어요.다시 방문할 의사가 있기에 재방문 시에는전시구간 돌집부터 구경해 볼게요[여기 찜콤] 오르고지나서슝~~내려오는 미끄럼틀이것마저 너무 이쁜 제주 북촌돌하르방미술관가렌더와 반짝반짝 전구까지 달아놓으니 갬성 맛집 제주스러움이 묻어나는산책로 따라 다양한 돌하르방도 구경하고아이들과 사진을 찍다 보면 시간 가는 줄 몰라요중간중간 체험 공간까지 있어서 굿!! 제주 아이랑 갈만한 곳으로 볼거리도 정말 많고걷기도 좋았고 포토존도 예뻤고 카페도 예뻤어요.아이와 함께 동쪽 카페를 찾는다면 체험도 가능한돌하르방공원으로 오시길 추천해요.  제주에 곶자왈 숲을 걷다가 찰칵!!!  자연과 어우러진 숲속 놀이터  제주 북촌 돌하르방공원 산책로를 한 바퀴 돌고나오다 보면 연못 같은 곳이 있는데여기 완전 올챙이 세상진짜 엄청 많더라고요.어릴 적 보고 정말 오랜만에 본 올챙이들너무 반가웠어요. 하트 돌 안에도 올챙이가 있어요오른쪽 위쪽을 보시면 올챙이 한 마리 보임 ㅋㅋ 제주동쪽카페돌담 카페 앞 포토존에서도 찰칵  자연 놀이터 [대형 해먹] 제주 동쪽 코스 아이랑 가볼만한곳아이들이 해먹에서 노는 사이저희는 커피 타임~~카페 안도 돌집으로 되어 있고 테이블도 돌 테이블 예쁘게 잘 꾸며져 있어요 예쁨 계단으로 올라가면 다락방 느낌의 또다른 공간좌식 테이블로 아늑한 느낌이 들더라고요테이블 위에 책 몇 권이 올려져 있었는데혼자 왔다면 여유롭게 책 읽어도 좋을듯해요. 돌하르방미술관 평화여행단 컬러링 체험, 스탬프 체험하기 돌하르방 선두로평화여행단 모습을 한 장에 담은컬러링 체험하기컬러링을 완성하고 자기 이름까지 적어놨어요.아주 뿌듯해하는 송블리들 모습입니다.[또 하나의 추억] 카페 앞 나무 데크 야외 테이블과 함께 귀여운 동물 의자?? 한라봉에이드와 까페라떼를 마시고북촌 돌하르방공원 마무리좀만 이동하면 제주동쪽코스  함덕해수욕장도 있어요.시간적 여유가 있다면 함께 가볼만한곳 제주 가족 여행 문의 010 9743  0007 ",
		"description": "코스 북촌 돌하르방미술관에 다녀왔어요 북촌 돌하르방공원이라고도 검색하셔도 되세요. 뭐라고... 돌하르방미술관 평화여행단 컬러링 체험, 스탬프 체험하기 돌하르방 선두로 평화여행단 모습을 한 장에... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 북촌 돌하르방 미술관 &amp; 공원",
		"postdate": "20211002",
		"link": "https://blog.naver.com/hisweisheit?Redirect=Log&logNo=222524224606",
		"contents": "#내돈내산#제주도민3일간의 연휴가 또 시작되었네요 ㅠ대체공휴일 싫어라 싫어 ㅠ자, 이번 연휴엔 애들 데리고 뭘 하며 시간을 보낼까요?인스타에 끝없이 뜨던 돌하르방 미술관에 한번 가봅니다.제주시 북촌, 함덕 쪽에 위치하고 있어요.네이버 예약을 이용하시면성인 5000원, 소인 3500원에 입장하실 수 있습니다. 그냥 가시는 것보다 할인된 가격이에요.전체적인 느낌은,아기자기합니다!애들이 놀만한 건 그닥 많지 않아요.저희 애들은 4세(44개월), 2세(14개월) 인데 그냥 한번 정도 가기 괜찮았고, 두번 갈 곳은 아니라는 생각이 들었습니다.아기자기한 것들 구경하고 사진 찍을 스팟이 많은 곳이에요.저희 아이들은 그닥 좋아하진 않더라구요. 돌하르방 카페 메뉴입니다.여기서 아이가 먹을 망고스무디 하나 시키고,카페 안에 있는 색칠하기와 도장찍기를 하고 나왔어요. 음료는 맛있었습니다! 😊 어린이도서관이 다락처럼 꾸며져 있어요.인테리어 참 아기자기하고 예쁩니다.10월인데 왜 이렇게 더운거죠? ㅠㅠ에어컨 나오는 여기서 책 몇 권 읽어주고 좀 쉬다 나왔어요.돌다 보니 생각보다 부지가 큰 것 같더라고요~곳곳에 정원처럼 잘 꾸며져 있어요.해먹이나 그물놀이터도 있고요. 아이들 놀 거리가 엄청 많거나 하진 않지만 산책하고 사진 남기고 하면서 2시간 정도 잘 보낼 수 있었어요. 😊이렇게 오늘도 주말을 때웠네요 ㅋㅋㅋ내일도 있고, 모레도 있는데 또 어딜 가나요 😭제주도 살아도 애들 데리고 갈 데는 맨 똑같이 정해져 있다는. 게다가 어딜 가든 돈도 많이 들고.제주도 살면서 배부른 소리 한다고 하시겠네요 ㅋㅋㅋ 😁#돌하르방미술관#돌하르방공원#제주도민의주말#제주도아이와갈만한곳#제주아이와갈만한곳 ",
		"description": "인스타에 끝없이 뜨던 돌하르방 미술관에 한번 가봅니다. 제주시 북촌, 함덕 쪽에 위치하고 있어요. 네이버 예약을 이용하시면 성인 5000원, 소인 3500원에 입장하실 수 있습니다. 그냥 가시는 것보다 할인된... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주, 북촌 돌하르방 미술관 &amp; 공원",
		"postdate": "20210616",
		"link": "https://blog.naver.com/hyorin0ju?Redirect=Log&logNo=222399034886",
		"contents": "생각지도못한 힐링, 조용한 숲속 산책다양한 돌하르방 보는 재미도 가득북촌 돌하르방 미술관.....지나는 길에 있었고제주48시간 투어패스에 입장권이 있어별 기대없이 들어가게 되었는데생각보다 너-무 내스타일이어서 한참 거닐게 된 이쁜곳 아기자기 돌담길, 어여쁜 미술관 입구거기에 환상적인 날씨까지이보다 더 좋을순 없었던 날 입구부터 취향저격, 하나하나 다 너무 이쁘다북촌 돌하르방 공원 & 미술관 사랑해사랑합니다사랑합시다 귀여운 숲속집에 들어갈땐, 머리조심 조용한 숲속마을 사랑하는 우리 미니를 위해 요런것도 해본다코 문질문질, 기원하는 마음 가득담아우리 미니 이쁜아기 가지게 해주세요!✿˘◡˘✿ 정글같은 조용한 숲속에의미있고 귀여운 돌하르방들이 가득그늘이라 시원하고 돌하르방들 보는 재미도 가득 아 귀여워!위험구역 펜스를 스파이더맨 그물로 만들어 둔 센스 노래하는 귀요미 돌하르방, 열창중이라구! 이쁘게 찍어주세요 숲속을 거닐며 힐링, 날씨마저 환상더할나위없이 좋았던북촌 돌하르방 공원 & 미술관 ",
		"description": "생각지도못한 힐링, 조용한 숲속 산책 다양한 돌하르방 보는 재미도 가득 북촌 돌하르방 미술관 ..... 이쁘다 북촌 돌하르방 공원 &amp; 미술관 사랑해 사랑합니다 사랑합시다 귀여운 숲속집에 들어갈땐, 머리조심... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 북촌 돌하르방미술관 사진찍고 산책하기좋은곳",
		"postdate": "20210325",
		"link": "https://blog.naver.com/aris406?Redirect=Log&logNo=222286860930",
		"contents": "제주 '돌하르방미술관'제주특별자치도 제주시 조천읍 북촌서1길 70제주특별자치도 제주시 조천읍 북촌리 976영업시간: 매일 오전9시~오후6시(하절기4월~10월)입장마감 오후5시30분전화번호:064)782-0570내딴에 이때쯤에도 배가 나오고하니불편했는데지금생각하면 그건 불편한것도 아니다...날라다닌거네ㅋㅋㅋ후써야지 써야지 하다가 이제서야 써내려가는 돌하르방미술관 다녀온후기  제주에서 음식하면 흑돼지제주에서 기념품하면 단연 하르방이 아닐까싶다어쩌다보니 제주여행와서크게 한바퀴 도네~북촌카페 아라파파를 가려고 보다가이근처에 돌하르방미술관이 있던데얼핏보니 산책하기도 좋고사진찍기도 좋겠다싶어 pick!   주차는 미술관앞에 이렇게 공간이 많아서주차걱정은 없다   그리고 우린 매표소를 통해서 현장예매한게 아니라네이놈에서 예매를 한지라이때 11/1 기준으로 성인2명기준 8,000원으로 할인받아 예매하고서현장확인후 들어갈수있었음 들어갈때 음료20%할인쿠폰도 주셨는데방금 카페에서 배터지게 먹고 온지라 그건 패스~본격적으로 구경하기 앞서입구만 통과했는데도 사진찍고싶게 만드는것들이참 많았다ㅋㅋㅋ  사람들이 얼마나 돌하르방 머리를 만진건지....아주 그냥 닳았더라고ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ코는 만지면 아들생긴다고 하는데머리는 뭐지???여튼, 난 이미 아들 성별을 알고 떠난태교여행이라 하르방 만지고 하는거엔 관심 無  주차된 차는 제법 있었는데다 이미 안쪽까지 산책하러 드갔는지입구주변에는 사람이 없어서풍경 한번 담아봄~풍경은 좋은데 자연속이다보니하루살인지 쪼끄마한 벌레들이 많아서입벌리다간 먹겠더라;ㅋ 들어오기전에 차에있던 삼각대를 챙겼는데 챙기길 잘했지인서타그램으로 사진찍기좋게끔도 해놨길래곧바로 실행!ㅋㅋ남는건 사진 이때는 뭐를 또 새로짓고있던데지금쯤이면 다 지었을까...? 관람하기앞서 화장실은 먼저 다녀오기중간에 화장실없음 주의!그리고는 둘이 대화하며 경치만끽하느라그냥 손가는대로 셔터질  이자리는 조금 해질때왔으면조명켜지고 더 예뻤을거같은  이때가 임신16주였는데증상이 치골통시작이었지아마검색해서 알았지만 알기전만해도나 골반염인가? 무슨 병걸린줄ㅠㅠㅠ그래서 계단은 극혐인데여기는 평지라서 사박사박 걷기좋다  난 여기서 찍을생각없었는데남편이 여기서 찍으면 예쁠거같다고나름 포즈도 이렇게하자하고웬일?ㅋㅋㅋㅋ 도심속을 벗어나이런 숲속 흙길을 좋은공기마시며 걸으니 그야말로 힐링되는기분    곳곳에 사진찍기좋은데은근 한바퀴코스가 걸리기땜에물 정도는 챙겨가길~우린 그렇게 돌면서 물한병 다마심ㅋㅋㅋㅋ    이때 태교여행목적은지옥같은 입덧도 끝났겠다빡신코스대신 설렁설렁 몸닿고 마음닿는대로가는 힐링위주라우리처럼 제주여행가서 시간적여유가 된다면한시간정도 이처럼 흙길걸으며잠시 여유느껴보는것도 추천드림 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70돌하르방미술관매표소제주특별자치도 제주시 조천읍 북촌서1길 70돌하르방미술관주차장제주특별자치도 제주시 조천읍 북촌리 1089-1  ",
		"description": "단연 하르방이 아닐까싶다 어쩌다보니 제주여행와서 크게 한바퀴 도네~ 북촌카페 아라파파를 가려고 보다가 이근처에 돌하르방미술관이 있던데 얼핏보니 산책하기도 좋고 사진찍기도 좋겠다싶어 pick! 주차는... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌 돌하르방미술관 카페 여유한잔! 멋진 작품 한잔!",
		"postdate": "20201112",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222129490955",
		"contents": "◈◈ 제주도여행 ◈◈ 돌하르방미술관제주도 제주시 조천읍 북촌 서1길 78매일 9시 ~ 17시입장료 6,000원어제에 이어서 북촌 돌하르방미술관 이야기 이어갈께요.북촌 돌하르방미술관 내에는 전시관, 어린이도서관, 카페까지 아주 다양한 공간이 존재합니다.오늘은 돌하르방미술관 공간들 위주로 알려드릴께요. 입구에서 바로 돌하르방과 은하철도 999의 기관장님이 안내를 하십니다.  걸음 멈추고  차 한잔의 여유좋죠!! 요 돌집이 바로 카페랍니다. 나도 반가워~~~~  1층에 위치한 미술관이고요.  요긴 2층에 위치한 어린이 도서관입니다. 너무 좋은 공간을 발견했어요.꼭 다락방에 올라온 느낌이랄까요. 밖에서 실컷 놀다가 이곳에서 책 한권 읽으며 휴식을 취할 수도 있고요.저도 앉아서 책한권 읽고 싶어지는 공간이였습니다.  창밖을 내려다 보니 돌하르방미술관을 손수 가꾸고 작품을 만들어 내신 김남흥 작가님의 모습이 보입니다.정말 대단한 예술적 감각을 지닌 작가님이셨습니다.순하게 생기셨는데 말씀도 조근조금 잘하시는데예술적 감성은 어디서 나오시는지... 대단하십니다.  니가 왜 거기서 나와~~~~제 모습을 보는 듯요.다리가 너무 굵다!!!  요기서 아이들이 쉬면 너무 좋겠지요.해먹입니다. 아주 큰 해먹  다양한 캐릭터들이 한곳에서 어울려 있지요.이것이 작가님의 마음이라고 하셨어요. 이제 카페 들어왔습니다.요즘같은 날씨에는 따뜻한 차 한잔 괜찮죠!! 이 그림 또한 김남흥 작가님 작품입니다.지금 현재 포도호텔갤러리에서 전시 중에 있다고 하십니다. 카페에도 다양한 이야기가 있는 작품들이 녹아 있었습니다. 어린왕자가 쉬고 있을 것 같은 2층도 있고요. 요 탁자는 돌의 질감을 그대로 살려서 골프장을 만드신 작품이 차 테이블이 되었습니다.   테이블에 고래가 살고 있고요. 여긴 청귤차가 유명하다고 하셔서 따뜻하게 청귤차 한잔 마시고 왔습니다.너무 볼거리와 이야기거리가 많은 카페여서 계속 둘러 보고 또 둘러 보고 왔습니다. 제 발 보다 작은 돌신발입니다.제가 발이 작거든요. ㅎㅎ근데 이 돌신발이 더 작아요. ㅎㅎ이 신발 신고는 어디 갈 수도 없을 것 같지만요.저 보다 작은 신발을 보니... 기분 좋았어요.  또한 돌하르방미술관 정원에는 다양한 포토존이 준비되어 있습니다.인생샷 찍을 마음의 준비만 하고 오시면 될 것 같네요.핸드폰, 사진기 편한걸로 챙기시구요.  그네도 있고요.  요거 야생키위라고 착한 언니가 알려주셨어요.근데 진짜 안을 보면 키위 같고 맛을 봐도 키위 같다고 하셨어요. 한라산이 보이시나요?제 눈에는 보여요.원래 이곳이 한라산이 잘 보이는 스팟인데...이날은 아주 흐리게 보였지만 그래도 보여서 찍어 봤지요.그랬더니 제 눈에는 보여요.행운이 많은 사람 눈에는 보입니다. 북촌 돌하르방미술관 정말 사랑합니다.  요기 살고 있는 고양이랍니다.아주 조용하고 착했어요.우리 배웅하려고 나왔나요? 다음에도 차 한잔하면서 여유 즐기다 갈께요. 오늘까지 북촌 돌하르방미술관 포스팅을 마칩니다.오래전부터 가고 싶었던 곳인데 이제야 다녀왔어요.돌하르방미술관 정원을 걸으면서 너무 편안함과 예술적인 느낌을 동시에 받았습니다.그리고 제주도의 모든 것을 품고 있으면서도현대인의 쉼을 느낄 수 있었던 공간이였구요.너무 마음에 들어서 이틀 연속 포스팅을 하게 되었습니다.저는 다음에 이곳을 가게 된다면 책한권 꼭 들고 가려고 합니다.정원에서 마음껏 산책하고 자연도 느끼고카페에서 차 한잔의 여유도 느끼고어린이 도서관에서 책 한권을 읽으며 풍요로움까지 느끼고 싶거든요.너무 멋진 곳을 알게 되어 정말 고맙습니다.그리고 저 또한 돌하르방미술관의 멋짐을 응원합니다. 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  ",
		"description": "◈◈ 제주도여행 ◈◈ 돌하르방미술관 제주도 제주시 조천읍 북촌 서1길 78 매일 9시 ~ 17시 입장료 6,000원 어제에 이어서 북촌 돌하르방미술관 이야기 이어갈께요. 북촌 돌하르방미술관 내에는 전시관... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 아이들과 가볼만한곳,     북촌 돌하르방 미술관",
		"postdate": "20210616",
		"link": "https://blog.naver.com/haeunggg14?Redirect=Log&logNo=222399711786",
		"contents": "",
		"description": "아이들 어릴 때 김녕에 살았었는데 집에 갈 때 스쳐지나기만 했던 북촌 돌하르방 미술관이에요... 뒤에 하르방이 쳐다보고 있더라구요 ! 잠깐 깜짝 놀랏답니다  여기가 끝이 아니에요 ㅋㅋㅋㅋ 또 가다가... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 동쪽코스 북촌 돌하르방 미술관 함덕가볼만한곳",
		"postdate": "20210811",
		"link": "https://blog.naver.com/seoul-lee1m?Redirect=Log&logNo=222464369015",
		"contents": "함덕해수욕장에서5분정도 가면제주 함덕가볼만한곳으로사진찍기 좋고아이들과 연인들이 좋아할 만한 돌하르방미술관을 소개해 보려 합니다.참고로제주 국제공항에서차로 45분대중교통으로 1시간에서 1시간 15분거리에돌하르방 미술관이 있습니다. 제주국제공항제주특별자치도 제주시 공항로 2 제주국제공항돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70돌하르방미술관주차장제주특별자치도 제주시 조천읍 북촌리 1089-1돌하르방미술관매표소제주특별자치도 제주시 조천읍 북촌서1길 70 돌하르방미술관제주시 조천읍 북촌서 1길 70지번 : 제주시 조천읍 북촌리 976영업시간은 매일 9:00~18:00하절기 (4월~10월) 입장마감 17:30동절기 (11월~3월) 입장마감 16:30연락처 : 064-782-0570  옛날에 글보다 그림만 있던동화책 윌리를 찾아서를 아시나요돌하르방미술관에 오시면 윌리를 찾아서 처럼돌하르방을 찾아서입니다.제주동쪽코스 함덕가볼만한곳 으로많이들 모르고 계시는 것 같은돌하르방 미술관은 사람들이 없고제주의 마스코트인 돌하르방을 실컷 볼 수 있으면서전반적으로 자연적인 연출이라 좋은 것 같습니다.가장 제주다운 관광지라는 수식어가딱 어울리는 ^^ 제주 돌하르방 미술관아기자기하고 귀여운 미술관 입구입구부터 활짝 핀 해바라기가 반겨주는 돌하르방 미술관은전용 주차장 따로 있고요미술관이라는 이름이 붙었지만 테마공원이라고도 할 수 있을 만큼야외공간이 멋진 곳입니다.들어가는 순간 제주스럽다고 느껴지실 거예요 돌하르방 미술관 입장료성인 6,000소인 4,000참고로 제주도에서 운영하고 있는테마파크 입장료 중에서 가장 저렴하다고 안내되어 있습니다.돌하르방미술관은 1종 사립미술관이라고 기제되어 있습니다.  자연스럽게 제주스러운 자연을 즐길 수 있는돌하르방미술관은 숲속 길을 따라 걷는야외미술관입니다.김남흥원장님이 십 년넘는 오랜 시간 동안 개인이 제주도 내외에 각각 흩어져 있던 다양한 돌하르방을원형 그대로 재현해서 전시하고 미술전공한 것을 살려문화와 예술공원으로 재해석해서현대적인 감각으로공원 곳곳에 설치 전시했다고 합니다.250여 가지의 다양한 돌하르방의 조형물을공원 곳곳에서 만나볼 수 있습니다. 제주도아이와가볼만한곳 으로 제주도가족여행코스 로도 좋습니다.들어서면서 오른쪽에는 친친 어린이 도서관실내 전시관이 있고요(다락방 모양을 하고 있습니다.)왼쪽부터 시작하시면 됩니다.지금까지 보지 못했던 다양하고 색다른 모양의돌하르방들을 보실 수 있습니다  돌길에 돌담들이 있고 돌조각상이 있고요이곳 야외 전시장에는 정말 많은 돌조각상들이 있습니다.마치 제주에서 오랫동안  그 자리를 지키고 있었던 돌담길 같은 ... 특히 하르방미술관의 이름처럼여러 형태의 돌하르방을 구경할 수 있습니다.전부 다른 모양의 다양한 돌하르방은 기능과 역활이 다 다르다고 합니다.돌하르방이 다 같은 돌하르방이아니라고 합니다.   세계 어느 곳에서도 찾아볼 수 없는제주만의 독특한 향토색을 갖고 있는주술 종교적 기능과 위치 표시 기능, 금표적 기능,수호신적 기능 4가지가 있다고 합니다. 정주석 노래하는  돌하르방 카메라를 들고 있는 돌하르방  사랑가득 돌하르방그리고아이들이 들어가서 놀기에 딱 좋은 캐빈도 있고요아지트도 있습니다.사직 찍기 딱 좋아요^^  동화책에 나오는 숲속 피크닉 세트도 있답니다. 큰 나무에 걸려있는 그네며 해먹특히 그물 놀이터는 아이들이 정말 좋아할 것 같아요숲이 우거져서 그런가시원해서 좋습니다.  생각보다 엄청 큰 돌하르방 미술관은관람로가 표시되어 있어서 따라가면서 그냥 감상하시면 됩니다.아이들도 좋지만 연인들끼리 와서 즐겼다 가도 좋을 장소입니다. 안에 커피숍이 있습니다 돌하르방 미술관 카페 가격아메리카노 아아  4,500에스프레소 3,500초쿄라떼 5,500수제차 5,500에이드 5,500제일 비싼 것이 6,000 카페 안에 테이블도 돌입니다.귀여운 조각상들도 있고너무 매력적인 카페였어요  카페 안에  돌조각상과 제주 기념품이나 옛날 문방구 앞에서 팔던 불량식품도 팔고 있어요 ㅎㅎ 재미있습니다.가족여행 시 아이와 함께 야외전시장에서 포토존에서 사진도 찍고시간적 여유를 두고 천천히 산책하면서둘러보는 것을 권해드립니다. 원형 그대로 재현된 돌하르방 미술관은보는 재미도 쏠쏠하고요현대적 감각으로 재해석된 돌하르방은신박했습니다.어찌나 깜찍하고 귀여운지실제로 보시면 살짝쿵 사진 찍게 됩니다.특히 아이들이 더 좋아할 것 같았습니다.어린이 도서관도 있고야외에 중간중간 그네도 있어서공중에 설치된 그물망이 최고 인기 있을 것 같았어요이쁜 포토존도 많아서사진 찍기 좋은 장소도 많아서사랑하는 연인들에게도 참 좋은 장소가될 것 같고요  제주공항에서 바로 와도 좋고함덕해수욕장에서물놀이하다지쳤을 때 조용한 이곳에 와서잠시 휴식을 취해도 좋을 장소입니다.  방문하신 분들 중에올해 초에 거미줄이 너무 많고방치된 느낌을 받았다고 하시는 분들도 계시고요야외 포토존에 있는 전시된 깡통들이 녹슨 상태라 별로라고 하신 분도 계십니다.아무래도 야외이다 보니 그런 것 같아요한 가지 팁을 드리자면네이버 예약으로 천 원 할인받을 수 있다고 합니다.저는 몰랐던 사실!!입장료가 저렴하긴 하지만그래도 할인받으면 더 좋죠^^제주여행관련 글입니다. 제주 함덕 카페 라라떼 커피지도에서 보는것과 같이 함덕해수욕장에서 조금 걸어 나오면 보이는 카페입니다 그래서 그런가 사람들은 많...blog.naver.com 김녕해수욕장 바로 옆 제주 세기알해변 스노우클링 포인트 장소제주 도민들이나 알고 있는 장소입니다. 지도에도 표기가 없습니다. 공식 해수욕장이 아닙니다. 그래서 파...blog.naver.com  제주함덕맛집 루스트 플레이스 가성비 좋아요함덕해수욕장은 언제 어느시기에 와서 보아도 언제나 나에게 신비로운 에메랄드빛을 보여주는 너무 신비롭...blog.naver.com  김녕해수욕장 아름다운 바다 어항 김녕항 제주 올레길 19코스이번에 찾게 된 김녕항은 최근에 다시 산책로를 조성한 것 같습니다. 김녕 삼거리에서 김녕 방향으로 들어...blog.naver.com  제주 가볼만한곳 휘닉스 제주 섭지코지제주 동쪽 가볼만한곳으로 성산일출봉을 배경으로 해안 풍경이 절경인 섭지코지는 주변에 신양해수욕장과 ...blog.naver.com  제주 서귀포 가볼만한곳 제주올레길 코스 작가의 산책길떠나요~ 서울을 고민거리 훌훌 털어버리고 제주도 푸른 바다에 고민상담하러 갑니다. 해외로 나갈 수 없는 ...blog.naver.com  ",
		"description": "돌하르방미술관 제주시 조천읍 북촌서 1길 70 지번 : 제주시 조천읍 북촌리 976 영업시간은 매일 9:00~18:00... 특히 하르방미술관의 이름처럼 여러 형태의 돌하르방을 구경할 수 있습니다. 전부 다른 모양의 다양한... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 함덕 북촌 돌하르방 미술관을 아시나요?",
		"postdate": "20210202",
		"link": "https://blog.naver.com/masilee80?Redirect=Log&logNo=222229496741",
		"contents": "안녕하세요마로리입니다.  제가 제주 한달 살기 하면서인상 깊었던 공원이 몇 개가 있는데요.그 중 하나가 바로북촌 돌하르방 미술관입니다.이름만 딱 들어도돌하르방이 많은 미술관인갑다~하시죠?제주에 있는 기념품 가게 가면항상 있는 귀여운 돌하르방들~그런데 말이죠~여기 북촌 돌하르방 미술관에는정말 여라가지 돌하르방이 있습니다.돌하르방에 대한 편견을 완전 깨주더라고요.그리고 공원까지 들어가는 길도이 길이 맞나 싶을 정도로 깊숙~~히 들어가거든요.뚜벅이랑 함께 들어가보실까요?  겨울이지만 제주는 색색의 꽃들이가득 피어납니다.꽃만 보면 겨울인 줄 모름.  요런 풍경은 겨울 같아 보이구요~ㅎㅎ 요런 풍경에서는 또 겨울 같지가 않습니다. 제주에서 가장 사랑하는 모습.돌담이 둘러진 녹색 밭과 하늘~ 마을 입구에 들어서서이런 길을 따라 쭈욱~~들어갑니다.언제까지 들어가야하나? 싶을 때  이런 현수막이 나옵니다.500m 만 더 가래요.겨울이지만 덥습니다.(11월이었음) 드디어 다다랐습니다.공원에 대한 간단한 설명이 있고요. ㅎㅎ 아이들과 왔었다면인증샷 찍을 만한 귀여운 차입니다.공원을 둘러볼 때 관리자님께서타고 다니시는 거 같아요. ㅎㅎ관람객을 맞이하는 돌하르방입니다.돌할망같기도?ㅎㅎㅎ 두근두근 입구로 들어갑니다. 핫! 입구 들어서자마자검문 들어가시는 표정의 하르방입니다.마스크 꼈냐?손은 씻었니?알아서 잘 다녀라~(지금은 이렇게 말씀하실 듯..) 이제부터 공원 나들이 시작입니다. 아잉 귀여운 돌아이들이네요.하르방만 있는 게 아니었어요.미야자키 하야오 감독의원령 공주에 나오는 숲의 요정같아요.고개만 따르르르르르 오 사천문을 지키는 사천신 하르방 컨셉인 듯. 돌하르방 코를 만지면 아들을 낳는다나요?그래서 코가 닳아서 없다고..흥칫뿡.요즘은 딸이 대세지요~~ㅎㅎ    반지의 제왕에서반지 원정대가 꾸려지는 풍경이랑비슷~~~ㅎㅎㅎ 그러고보니 왜 돌하르방들은죄다 배에 손을 얹고 있는 걸까요?살짝 알아보니까여러가지 기원썰이 있는데,우리나라 나무 장승같은 역할악귀 쫓는 용도라느니지역 경계선을 표시하기 위한 석인상이라느니..근데 지금까지도 그 기원과 유래는논쟁 중이라고 합니다;;; 이 하르방은 칼을 들고 있네요.표정도 한 험악하십니다. 허그미 돌하르방이에요.ㅎㅎㅎ조기 폭 앵겨서 사진 한장~~ 아앙~~꽃하르방입니다.표정이 사랑스러워요~ 요런 칼라풀한 스테이지도 있어요. 미어캣이군요.나무조각인 거 같아요. 오래된 커플느낌으로 찰칵해 보았습니다. 새에게 물을 주는 하르방~새 모양이 단순하지만새 인줄은 알겠어요. 이렇게 쉬어가는 곳도 있어요. 팔짱끼고 뚱하니 있네요.무슨 이유일까요? 아! 팔짱끼고 있는게 아니고새랑 있는 거군요 ㅎㅎㅎ ㅎㅎ악기를 연주하고노래를 부르는 흥 넘치는 광장도 있었어요. ㅋㅋㅋㅋㅋㅋㅋㅋ너무 친숙한 돌하르방입니다.괜히 저도 같이 브이해 주게 된다는.  전체적으로 너무나 사랑스러운 돌하르방들이 전시되어 있고요.자연과 잘 어우러지게 꾸며놨어요.구불구불한 길이 많으니조심조심히 걸어야할 듯.비오는 날엔 미끄러울 수도..  겨울인데다 산 속이라좀 추웠던 기억이 있네요.한적하니 천천히 걷기에 참 좋았습니다.제가 갔을 때엔북촌 돌하르방 공원이었는데지금은 미술관으로 바뀌었더라고요. 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  성인 6000청소년 400065세 이상 4000소인 4000매일 09:00 - 18:00 하절기(4월-10월) (입장마감 17:30)매일 09:00 - 17:00동절기(11월-3월) (입장마감 16:30)주차장도 마련되어 있다하니한번 쯤 들러보시기 바랍니다.감사합니다~   ",
		"description": "그 중 하나가 바로 북촌 돌하르방 미술관입니다. 이름만 딱 들어도 돌하르방이 많은 미술관인갑다... 제가 갔을 때엔 북촌 돌하르방 공원이었는데 지금은 미술관으로 바뀌었더라고요. 성인 6000 청소년 4000 65세... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "[ 제주도 ] 북촌 돌하르방 미술관",
		"postdate": "20220123",
		"link": "https://blog.naver.com/kimyu1117?Redirect=Log&logNo=222629329801",
		"contents": "11월 중순 제주도에 학회가 있는 남편을 따라제주도에 다녀온 정이!우연히 알게된 곳인데 너무 좋아서제주도에 누군가 간다고하면 여긴 꼭 추천할거야라고 생각한 곳이 있었는데요그곳은 바로!!!!!!!북촌 돌하르방 공원 미술관  날씨도 너무 좋았던 날이었어요!  입장료는 한명당 6000원이었는데정말 아깝지 않은 가격이었어요! 입구에서부터 반겨주는 하르방🧡자 그럼 함께 하르방 사진들을 감상하실까요? 다시 사진을 보니남편과 또 방문하고 싶다는 생각이 드네요제가 찍은 하르방은 아마 반도 안될거에요관리도 정말 잘 돼있고흙,나무,돌,하르방의 조화가 너무 좋아서마치 애니메이션의 한 장면 같다는 생각이 들었던장소였어요!  제주도에 방문하신다면 따뜻한 날씨에정말 강추인 곳입니다  저와 남편의 좋은 추억이 된 이 장소를여러분께도 공유하고 싶어 올립니다좋은 여행하세요 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 #제주도돌하르방미술관 #제주도추천여행지 #제주도숨겨진관광지 #제주도추천관광지 #제주도돌하르방 #제주도돌하르방공원 #제주도야외데이트 #제주도예쁜공원 #제주도데이트코스 #제주도예쁜곳 #제주도여행 #제주도 #제주도가볼만한곳 #제주도추천 ",
		"description": "북촌 돌하르방 공원 미술관 날씨도 너무 좋았던 날이었어요! 입장료는 한명당 6000원이었는데 정말 아깝지 않은 가격이었어요! 입구에서부터 반겨주는 하르방 자 그럼 함께 하르방 사진들을 감상하실까요? 다시... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "&lt;돌하르방미술관, 북촌돌하르방공원&gt; 갔다 왔습니다",
		"postdate": "20210715",
		"link": "https://blog.naver.com/hamasaki05?Redirect=Log&logNo=222432348093",
		"contents": "",
		"description": "카카오맵에는 북촌돌하르방공원, 네이버맵에는 돌하르방미술관이라고 나오길래 뭔가 싶어서 표 끊을 때 물어보니 최근에 돌하르방미술관으로 이름을 바꿨다 대충 그렇게 들었습니다. 이제 입장. 성인 6천원... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "아름다운 자연을 담은 제주 북촌 돌하르방 미술관(공원)",
		"postdate": "20210507",
		"link": "https://blog.naver.com/jewel36?Redirect=Log&logNo=222341541838",
		"contents": "아이와 함께 가기 좋은 곳 돌하르방 미술관  제주에서의 두번째 맞이하는 어린이날, 어디를 갈까 하다가 돌하르방 공원 미술관으로 정했어요. 집에서 멀지 않고 다녀온 친구가 아이들과 놀거리 볼거리 모두 많다고 해서 가봤는데요. 세상에. 생각보다 더 좋았어요 ^^ 어린이 도서관, 체험관, 외부 오두막, 놀이시설 등 다양한 것들이 많아서 거의 5시간을 놀고 왔답니다.  우야호~~ 들어가는 입구랍니다. 주차는 건물 앞쪽으로 주차장이 쭉 되어 있어서 주차하기 어렵지는 않으실 거랍니다.  안쪽으로 들어가면 바로 매표소가 있는데요. 성인은 6,000원, 소인은 4,000원이에요. 저희는 제주도민이라 각각1,000원씩 할인을 받고 들어갔답니다.   들어가면 넓게 펼쳐진 놀이터가 나오고 왼쪽과 오른쪽 앞쪽에 돌담집들이 보이는데요. 돌담집은 안녕돌하르방 카페와 어린이도서관, 미술관이랍니다. 직접 만든 조형물들이 마당 위에 가득해서 아이들이 재밌게 놀더라고요.   카페 안쪽에서는 컬러링 체험과 스템프 체험도 할 수가 있습니다.  마당에는 아이들이 좋아하는 오두막도 만들어 놓았는데 제주를 닮은 색으로 정말 예쁘더라고요.  이 건물은 1층이 미술관, 2층이 어린이도서관이에요. 아이와 함께 도서관으로 먼저 올라가봅니다. 도서관으로 올라가면서 뒤를 돌아보니 마당의 조형물과 푸른 나무가 참 아름답더라고요.   도서관에 도착했는데 이 공간, 너무 좋더라고요. 창 밖으로 보이는 푸른 나무와, 앉아서 여유있게 책을 볼 수 있는 이 공간 정말 사랑스러웠씁니다. 아이들도 좋아하며  이리지리 다니며 책을 고르더라고요.  책도 생각보다 참 많았습니다. 아이들이 마음껏 책도 보다가 나가서 놀다가 다시 올라와서 책을 보고 하더군요. ^^ 여기는 도선관 1층에 있는 미술관이에요.   전시관은 조용히 들어와 그림을 감사하며 사색하기 좋았어요. 아이들이 도서관에 있는 동안 살짝 혼자 내려와봤답니다. 돌하르방 미술관은 원래 (구)돌하르방공원 이었어요. 공원이라고 불린만큼 외부의 공간들이 참 좋았답니다. 돌하르방 조형물도 많고 오두막, 인형조형물 등 다양하게 설치되어 있었고, 조경도 참 좋았습니다. 돌하르방 미술관은 조천과 함덕 곶자왈지대에 자리하고 있어 숲길이 모두 곶자왈지대 랍니다. 전시된 모든 작품들은 제주도 토박이 예술가 김남흥 작가님이 오랫동안 만들어낸 작품이라고 하네요. 곳곳에 작품들이 꽤 많이 있었어요. 친구와 함께 간 아들은 신이 나서 이리저리 잘도 뛰어다니더라고요. 그네타고 신이 난 아들 아이들 뿐 아니라 어른들도 가볍게 산책하기 좋은 곳 같아요. 입구에 있는 카페 안에서 커피마시며 조금은 여유로운 어린이날을 보내고 왔습니다.   돌하르방 미술관매일 09:00 - 18:00 하절기(4월-10월) (입장마감 17:30)매일 09:00 - 17:00 동절기(11월-3월) (입장마감 16:30)064-782-0570제주도 제주시 조천읍 북촌서1길 70인스타계정이에요.https://www.instagram.com/dolharbangmuseum_official/?igshid=12az2w9ix9ije 돌하르방미술관 공식계정(@dolharbangmuseum_official) • Instagram 사진 및 동영상팔로워 572명, 팔로잉 373명, 게시물 256개 - 돌하르방미술관 공식계정(@dolharbangmuseum_official)님의 Instagram 사진 및 동영상 보기www.instagram.com 위치는 여기랍니다. 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  ",
		"description": "돌하르방 미술관 매일 09:00 - 18:00 하절기(4월-10월) (입장마감 17:30) 매일 09:00 - 17:00 동절기(11월-3월) (입장마감 16:30) ***-***-**** 제주도 제주시 조천읍 북촌서1길 70 인스타계정이에요. https://www.instagram.com... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "변화하는 돌하르방의 변신과 만날 수 있는 북촌 돌하르방 미술관",
		"postdate": "20210910",
		"link": "https://blog.naver.com/youlsim74?Redirect=Log&logNo=222501368225",
		"contents": "#돌하르방 #제주돌하르방변신 #제주돌하르방 #현무암조형물돌하르방 #제주돌하르방상징물 #제주상징돌하르방 #제주현무암돌하르방 #현대적돌하르방 #북촌돌하르방미술관 #북촌돌하르방공원 이제는 한결 쉽게 찾을 수 있는 섬이지만, 제주도에는 육지에서 보기 힘든 풍경과 문화적 전통이 여행자들에게 색다른 경험을 하도록 해줍니다. 그런 제주도를 상징하는 것들 중 가장 먼저 떠오르는 건 돌하르방입니다. 제주도 방언으로 돌로 만은 할아버지라는 뜻을 가진 돌하르방은 화산섬 제주에서 흔한 현무암을 사람의 형태로 깎아 만든 돌하르방은 그 모양도 독특합니다.팔과 다리의 형태가 뚜렷하지 않고 상체만을 형상화했고 특유의 웃는 듯한 표정도 보통의 사람 얼굴과 달리 투박하면서도 해학적입니다. 마치 탈의 모습과 흡사하기도 합니다. 그 용도에 대해서는 제주섬의 토착 신앙과 결부되어 평안과 안녕을 기원하는 종교적 의미의 조형물이라는 학설이 많습니다. 아직도 지방의 마을 입구에 자리하고 있는 장승과 같은 존재라 할 수 있을지도 모릅니다. 하지만 추정일 뿐 확실한 용도에 대해서는 이견이 있습니다. 돌하르방의 기원에 대해서도 중국 기원설이 우세하지만, 육지에서 먼 제주만의 문화 전통을 바탕으로 한 독창적 창작품이라는 건 분명합니다. 최근 돌하르방은 전통으로서만 아니라 제주를 상징하는 캐릭터로 활용되고 있습니다. 그 모양도 시대 변화에 따라 달라지고 변화하기도 합니다. 예전 제주 여행 때 찾았던 북촌 돌하르방 공원, 돌하르방 미술관에서 그 흐름을 볼 수 있었습니다.  돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  돌하르방의 인사  전통적인 형태돌하르방은 제주에서도 지역마다 그 형태가 차이가 있다고 합니다.  거대한 모습 조각 작품 같은 느낌 현대적 해석 작별 인사 과거에서부터 지금까지 돌하르방은 다양한 모습으로 변해왔습니다. 지금은 현대적 미술의 소재로도 활용되고 또 다른 창작에 영감을 주기도 하고 있습니다. 돌하르방에 새롭게 해석한 작품들도 인상적이었습니다. 어떻게 척박한 제주의 자연을 상징하는 현무암이 사람들을 통해 새롭게 생명력을 얻었다고 할 수도 있겠습니다. 수년 전 방문한 곳이었지만,  돌하르방의 변화를 한눈에 볼 수 있어 유익한 시간이었습니다. 사진, 글 : jihuni74 ",
		"description": "현대적돌하르방 #북촌돌하르방미술관 #북촌돌하르방공원 이제는 한결 쉽게 찾을 수 있는 섬이지만... 예전 제주 여행 때 찾았던 북촌 돌하르방 공원, 돌하르방 미술관에서 그 흐름을 볼 수 있었습니다.... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 가볼만한곳 북촌돌하르방미술관 - 편안하게 힐링하고... ",
		"postdate": "20200915",
		"link": "https://blog.naver.com/geopass_system?Redirect=Log&logNo=222090196369",
		"contents": "코로나 때문에 모두들 해외여행을 못가셔서 힘드실텐데요대부분 제주도나 강원도 외에는 선택지가 없는 상황이죠 ㅠㅠ  아무곳이나 갈 순 없으니 나중에 제주도 여행가실 때참고하시라고 다음에 또 와야지 했던 곳이 있어서 잠깐 소개하려고 합니다! 돌하르방미술관 입구바로 #북촌돌하르방미술관 입니다! 입구 주변부터 남다른 제주도만의 감성이 물씬거리는 이곳(간 날에 비가 와서 그럴수도 있음) 들어가면 아기자기한 조형물들과 조경이 있습니다안도 생각보다 넓어서 구경하시면서 걸으면5~10분정도 가볍게 둘러보실 수 있습니다~!  건물도 그렇고 조형물들도 그렇고 소박하고 정겨운 느낌으로 잘 꾸며놨어요딱 제주도 카페에 와있구나 라는 생각이 드는 정도   오른편 건물로 들어가면 이렇게 작은 미술관이 있어서 그림도 감상하실 수 있습니다   미술관 둘레 돌하르방들 ㅌㅌㄹ여기 사진에 올린 것 말고도 조형물, 사진 찍을만한 스팟이 많아서가족들끼리, 커플들끼리 와서 쉬면서 놀기 좋은 곳이에요 카페 안 기념품 전시장 내부 카페도 평범하지는 않습니다기념품들도 있고요 카페 안 테이블부터 의자까지 제주도 감성 듬뿍입니다 ㅋㅋ   저희가 갔을 때는 비도 오고 있어서 조용하게 빗소리 들으면서 쉬고 갔어요 xD  처음보는 #다쿠아즈 도 먹어보고 #제주감귤차 도 먹어보고 강추입니다다음에 해변가는길에 또 들릴거에요 이정도면 가볼 만하죠?제주도 감성 힐링카페 강추입니다~    돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 #제주도 #제주도여행 #제주도갈만한곳 #제주도가볼만한곳#제주도미술관 #돌하르방미술관 #제주도돌하르방미술관 #북촌미술관 #힐링#평화의숲 #다쿠아즈 #제주도카페 #감성카페 #인스타카페 ",
		"description": "돌하르방미술관 입구 바로 #북촌돌하르방미술관 입니다! 입구 주변부터 남다른 제주도만의 감성이... 제주도돌하르방미술관 #북촌미술관 #힐링 #평화의숲 #다쿠아즈 #제주도카페 #감성카페 #인스타카페",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "미술관 &gt; 돌하르방공원 2020.05.19. 북촌돌하르방미술관... ",
		"postdate": "20200519",
		"link": "https://blog.naver.com/lizzypark1016?Redirect=Log&logNo=221969688620",
		"contents": "  쑤ㅡ하, 아트리더 박수은입니다. 진짜 오랜만에 미술관 전시 포스팅으로 돌아왔네요. #코로나19 때문이기도 하고, 솔직히 말씀드리면 요새 블로그하느라 전시보기를 게을리한 점도 있어요.나 자신 반성하면서...오늘은 야외미술관에 다녀온 후기를 남겨봅니다.   북촌돌하르방미술관 북촌돌하르방공원은 돌밭 위에 뿌리내린 자연림 곶자왈 숲과 제주의 얼굴 돌하르방이 어우러진 제주다운 아름다움을 만날 수 있는 곳입니다. #돌하르방미술관 은 제주 작가로 명성을 날리고 계신#김남흥 작가님이 약 20년 동안 가꿔온 소중한 공간인데요. #돌하르방공원 이라고 쭉 불리어오다가, 최근 미술관으로 바뀌었습니다! 작가님의 그림이랑 꼭 어울리는 공간으로 탄생했어요 ㅡ 이렇게 제주에 또 하나의 멋진 미술관이 늘어났습니다.    커피숍 글씨가 은근히 복고적이면서도 돌담이랑 잘 어울리지요? 왕관쓰고 치마입고 신난 아이랑 손을 맞춰주기. 전시에 대한 기대감으로 둘다 씐이 났네요~   옛날 이름이 #돌하르방공원 이었다고 말씀드렸었는데요. 흔적이 그대로 남아 있어요.운치있는 손글씨, 저도 잘 쓰고 싶어요~   육지에서는 절대 느낄 수 없는제주도만의 감성이 뿜뿜하는 #곶자왈미술관 안내도 보이고요. 꽃, 바람, 그리고 돌하르방....말 다했지요 뭐 ㅎㅎ 크으   돌하르방미술관은제주도 최초로 자연관광매력물 인증을 획득했으며,유네스코 세계자연유산 위원이 방문해가고세계각국에서 촬영을 온 적이 있대요 ㅡ   어떻게 OPEN 글씨 하나도 저렇게 이쁘고 아기자기한지 ㅎㅎ미술전공자로서 감탄했답니다.   아이는 입구 철사 조형물에서 눈과 손을 떼지 못하더라고요. 솔직히 이런 설치물 하나하나도미적 감각이 없으면 자연스럽게 어우러지기 힘든데...돌하르방미술관은 그 자체로 하나의 예술품같이자연스러우면서도 존재감을 드러냈답니다.   돌하르방미술관은 1종 사립미술관이에요. 야외전시가 주를 이루지요.즉 회화작품이 아닌 돌하르방 등의 조각작품이 대부분이라는 말씀!관장님이신 #김남흥작가 님의 작품은 현재입구쪽의 전시실과, 커피숍에서 볼 수 있어요. 사진으로 안내해 드릴게요 :-)   일러스트 너무 귀엽죠 ㅋㅋㅋㅋ 전세계 어린이들과 제주도의 상징들 ㅎㅎ #아동미술학원 에서 많이 그리는 주제네요 ㅎㅎ    제주야 반가워!이 날 입장후 김남흥 작가님의 작품들이 그려진 카드를 받았습니다. 인테리어 할 때 벽에 마스킹테이프로 붙여두면 예쁠 것 같아요.원래 오늘 하나의 포스팅에 묶어서 소개해드리려고 했는데, 사진이 너무 많아서 김남흥 작가님 소개는 따로 올리도록 할게요!   약간 녹이 슨게 오히려 더 운치있는 풍경. '바람의 장난감'이네요.   커피숍에 들어가기 전 마당이에요.사진은 못찍었는데 근사한 해먹도 있고요. 동물모양 흔들말들이 즐비해서 즈이 아이가 너무 좋아했어요 ㅋㅋ 이것저것 다 타보고 ㅎㅎ   나는 돌고래로 정했어! 한참을 가지고 놀다가....  역시 가장 좋아하는 토끼로 결정했어요~ !! 5살 딸아이는 엄마가 속상하게 할 때마다 맨날 '그러면 토끼집에 못놀러온다...?'라는 말을 합니다.(별로 놀러가고 싶은 생각도 없는데 말이지요 ㅋㅋ) 토끼를 보고 얼마나 좋아했을지 짐작이 가시지요 ㅎㅎ   완전 포토존이네요. 사진 잘 나오겠어요.안그래도 이 날 사진 백만장 찍어서블로그에는 50장밖에 안올라가잖아요. 골라내느라 고생좀 했답니다.   자... 이제 카페로 들어갈게요?   ㅋㅋㅋㅋㅋㅋㅋ 놀라셨죠!#에드바르뭉크 의 <절규> 조각상이 있었어요. 이렇게 생생한 3d로 만났는데 저 표정 한 번 안지어줄 수 없겠지요?   카페 안쪽에는 김남흥 작가님의 작품들을 만날 수 있었습니다.보기만 해도 평온해지는 그림들.오늘은 분량 관계상 자세히 설명하지 못하지만다음 포스팅에서 꼭 이분의 작품을 보여드릴게요!제가 가장 좋아하는 하늘이 듬뿍 담겨 있습니다.    제주 돌하르방미술관 전시실까지 못오시는 분들은아쉬운 마음 랜선전시로 달래보세요 :-)       시원한 스무디도 한 사람당 하나씩은 먹어줘야죠. 음료를 들고 조금 후에 풀숲 사이를 거닐었습니다.피톤치드 향을 맡으면서요.     한 켠에는 이렇게 컬러링할 수 있는 공간도 마련되어 있어요.정말 아기자기하게 잘 꾸며놨지요?아이들이 좋아할만한 킬링포인트를 잘 알고계신것 같아요 ㅎㅎ   골프치는 돌하르방!   다이빙하는 돌하르방! ㅋㅋ실제로 보면 더 귀여워요...   어느 곳 하나 허투루 두지 않으시고꼼꼼하고 정감어리게 꾸며 두어서눈이 즐거운 것은 물론아이와 함께 갔을 때 학습효과도 뛰어날 듯 합니다.    허그 돌하르방. ㅋㅋ 손이 크네요..  사진 다시 보면서 느끼는데, 정말 잘 다녀왔어요. 큰 미술관도 당연히 좋지만, 이렇게 작은 미술관만이 주는 정서가 또 남다르지요.   앗 이것은.....아이를 점지해 준다는 돌하르방.....? (부끄)   친절하게 지도도 붙어 있고요 :-)    진짜 나무에서 솔솔 흘러나오는피톤치드 향기가 너무 좋았어요 ㅠㅠ 야외조각 미술품을 감상하는 재미도 쏠쏠했고요 ㅎㅎ   실제로 보고 빵 터진 작품 ㅋㅋㅋ 손에 손잡고~ ~저는 아쉬운 대로 음료수를 잡았습니다. 표정은 또 왜저러는 걸까요..?     하트 뿅뿅 돌하르방이라니. 너무 귀엽습니다.... 심쿵. 오늘밤 꿈에 돌하르방이 나와서 인사할 것 같아요!   쇠와 돌이라는 질감 차이를 주어무척 세련된 느낌을 자아냅니다.오른쪽 뒤편으로는 화장실가는 아트리더 박수은이 찍혔네요 ㅋㅋ 사진찍는 돌하르방을 사진찍는 남편을 사진찍는 돌하르방   돌하르방이 안아주는 상상이라니. 동화책 소재로 쓰일법 하네요~ 돌하르방이 머쉬멜로우처럼 의외로 폭신하다면?아트리더 박수은은 똘래미에게 이렇게 물어보면서 아이의 상상력을 자극해 주었답니다.     어린이도서관도 빼놓을 수 없는 작은 보물이었어요.미술관 관람객은 무료입장입니다.즈이 가족은 다음 일정이 있어서 아쉽게도 앉아서 책은 못읽었지만꼭꼭 다시 와서 아이와 함께 읽고 말리라 다짐했습니다!!좌식으로 너무 편하게 잘 되어있는데요.말해 무엇하리오~~ 아래 사진을 보여드릴게요-    귀엽죠 ㅠㅠ 수시로 청소하고 정돈하시더라고요.. 대단하세요, 미술관에 책 볼 수 있는 공간을 만들어주시다니정성이 엄청납니다..... '미술관 옆 도서관'  아트리더 박수은의 유토피아!!!   돌하르방미술관은한 화가가 외부 지원없이20년을 제주의 건강한 자연,문화,예술을 통해'제주다운 평화가 어떤 것인가를 스스로 묻고 답하는 과정을 통해 조금씩 채워가며 만들어온 작은 미술관입니다. 제주도에 이런 보석같은 공간이 있었다니,도청 주도의 사업들도 제주도를 발전시켜나가는데 매우 중요하지만,이렇듯 미술을 사랑하는 사람들이자발적으로 만든 공간과 프로그램들이섬 곳곳에서 제주도를 살아 숨쉬게 만드는진짜배기 원동력이 아닐까 생각합니다. 마음이 분주할 때,자주 찾고 싶어요!여러분도 한번쯤 꼭 가보세요 :-) 그럼 오늘 포스팅은 여기서 마치도록 하겠습니다.우리는 내일 또 만나요-쑤ㅡ바!   2020.05.19.아트리더 박수은   네이버 지도돌하르방미술관map.naver.com 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70    ",
		"description": "오늘은 야외미술관에 다녀온 후기를 남겨봅니다. 북촌돌하르방미술관 북촌돌하르방공원은 돌밭 위에 뿌리내린 자연림 곶자왈 숲과 제주의 얼굴 돌하르방이 어우러진 제주다운 아름다움을 만날 수 있는... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 조천읍 북촌 &quot;돌하르방 미술관(농원)&quot;",
		"postdate": "20201118",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222147306397",
		"contents": "제주 북촌\"돌하르방 미술관(농원)\"안녕하세요 섬나그네입니다.오늘은 냉이도 캐고 제주의 상징인돌하르방 미술관도 방문했습니다.  이곳에 가면 지금 냉이를 원없이 캘 수 있네요.봄까지 체취가 가능하죠!현장 답사 후겨울에 먹을것 챙겨서조천 돌하르방농원으로 고고~ \"돌로 만든 할아버지\" 라는 뜻의돌하르방툭 튀어나온 동그란 두 눈.굳게 다문 입.벙거지 같은 모자를 쓰고 있는 머리.구부정한 자세에 한쪽 어깨는 치켜올리고굳게 움켜진 두 손으로는 배를 감싸안고있는 제주의 돌하르방.구멍이 숭숭한 현무암으로 만들어진 터라생김새 만큼이나 질감도 독특한돌하르방은 제주도의 상징이자 간판 얼굴로자리잡고 있네요.현재 돌하르방은 제주시에 21기정의와 대정에 각 12기서울에 있는 국립민속박물관에 2기 등모두 47기가 남이 있다고합니다.48기였는데 1기는 소실되어서 현재는47기가 남이 있구요.제주시에는?제주대학교에 4기제주 KBS방송국에 2기제주시청에 2기제주 민속자연사박물관에 2기목석원에 1기가 있습니다.한적한 시골마을에 자리잡고 있네요.주변에는 유명한 함덕해수욕장과서우봉등이 있구요. 인스타 참여하고 선물받기 *입장료소인:4.000원성인:6.000원*입장시간 동절기 09:00~17:00하절기 09:00~18:00*단체입장 및 체험문의는?064-782-0570 산책코스는 좌측으로 다양하고 익살스런 표정하트 빵~빵 평화와 자연이 곧 사랑의 가치이며.제주도가 전하는 평화의메세지이다돌하르방 공원은 15년간 제주도 토박이예술가 김남흥 작가의 손에서 탄생한 자연과예술이 공존하는 미술관이다.\"제주도 돌하르방의 원형과 현대적인 감각의돌하르방\"제주도 본연의 자연과 예술을 관람객에게선보이고 있습니다. 돌하르방의 기능은?1.수호신적 기능2.주술종교적 기능3.위치 표식 기능4.금표적 기능 아기를 점재해 주는 돌하르방아기를 얻으려면정성이 필요하지!  영국 BBC(더트래블쇼)촬영일본 NHK방송 유네스코 자연유산 촬영유네스코 세계자션유산 위원 방문지경계를 표시하는 돌하르방 성문을 지키는 수문장 돌하르방 평화의 꽃 동자석 평화새 숲과 함께.자연과 함께.그리고 사람과 함께언제나 자연과 사람을 중요시 하는 철학으로한걸음 한걸음 여러분들께따뜻한 메세지를 전달하고있네요. 세계 여러 나라에서 온 캐릭터 친구들.돌하르방 공원의 자연과 평화의메세지가 공원을 방문하는 모든 분들께선사하도록 노력하겠습니다.또한자연이 훼손되는 그 무엇과도타협하지 않겠다는 각오로 공원을 가꾸고 있습니다. 새와 돌하르방   숲지기 돌의 미소 정주석   돌하르방의 음악대    제주도.자연.평화돌하르방 공원은 조천-함덕곶자왈지대에 자리하고 있구요.숲이 만든 공원.공원이 만든 숲현대적인 감각의 돌하르방자연과 어울어진 공원.숲을 거닐며.자연과 함께하는 힐링의 시간.  하트를 날려요 배꼽 하트도~ 돌밭에 뿌리내린 자연림 곶자왈숲과제주의 얼굴 돌하르방이 어울어진제주의 숨결을 간직한 곳 자!여기 보세요  돌하르방 공원은 5.000평 대지위에 제주의 빛과속살을 돌하르방의 눈빛과 표정과 함께담아낸 아름다운 정원의 공간입니다. 안내소와 함께 운영하고 있는기념품 판매와 카페 실내공간도 포근한 느낌 전시하고 있는 다양한 기념품들 차 한잔하면서 인스타 등록후 받은선물1.제주풍경 유화엽서 2장2.동와이어공예품3.폴라로이드 즉석사진 촬영1매 중 택*다양한 돌하르방 스탬프  제주 냉이보기보다 향이 진해요. 지금이 가장 많을때 입니다.굴 넣고 냉이 전에 막걸리 한잔~ㅎ 살짝이 연락주시면살짝이 알려 드릴게요! *오늘도 블로그 방문 감사합니다 돌하르방미술관제주특별자치도 제주시 조천읍 북촌리 976함덕해수욕장제주특별자치도 제주시 조천읍 함덕리 산14-1서우봉제주특별자치도 제주시 조천읍 함덕리 169-1 #제주냉이 #겨울냉이#돌하르방 #돌하르방미술관#함덕해수욕장 #서우봉#조천북촌여행지 #조천가볼만한곳#자전거섬여행 #자전거여행#섬나그네 ",
		"description": "제주 북촌 &quot;돌하르방 미술관(농원)&quot; 안녕하세요 섬나그네입니다. 오늘은 냉이도 캐고 제주의 상징인 돌하르방 미술관도 방문했습니다. 이곳에 가면 지금 냉이를 원없이 캘 수 있네요. 봄까지 체취가 가능하죠!... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 북촌 돌하르방  미술관",
		"postdate": "20210804",
		"link": "https://blog.naver.com/marine_hw?Redirect=Log&logNo=222456800137",
		"contents": "",
		"description": "유니크한 사진을 담고 싶으신 분들은 한번쯤 보세요. 굿빠이~^^ #제주도아이들과갈만한곳 #함덕갈만한곳 #제주조천갈만한곳 #제주돌하르방미술관 #제주예쁜사진찍는곳 #제주돌하르방공원 #함덕아이들과갈만한곳",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "[ 탐라만상 12 ] 제주 감성 여행지 - 북촌 돌하르방 미술관",
		"postdate": "20210116",
		"link": "https://blog.naver.com/aujmlee?Redirect=Log&logNo=222209275645",
		"contents": "조천읍 북촌리는 제주4•3에 의해 마을이 없어 질 정도로 피해가 심했다.타인에 대한 증오를 갖게하고 자신의 사상을 검증 받게하여 인간성을 말살한 결과는 처참한 살륙을 불러왔다그곳에 사랑과 평화의 염원을 담은 북촌돌하르방미술관이 자리하고 예술을 통해 메세지를 보내고 있다.무표정한 하르방의 내면의 감정을 드러낸 듯한 작품은 다중적 감정을 포커 페이스로 드러내는 나의 모습이 아닌지 https://youtu.be/8x4FbbPxs2M  ",
		"description": "조천읍 북촌리는 제주4•3에 의해 마을이 없어 질 정도로 피해가 심했다. 타인에 대한 증오를... 담은 북촌돌하르방미술관이 자리하고 예술을 통해 메세지를 보내고 있다. 무표정한 하르방의 내면의... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌 돌하르방미술관에서 여유로운 곶자왈 산책과 풍요로운... ",
		"postdate": "20201111",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222129470114",
		"contents": "◈◈ 제주도여행 ◈◈ 돌하르방미술관제주도 제주시 조천읍 북촌 서1길 78매일  9시 ~ 17시입장료 6,000원예전부터 가고 싶었던 곳 중 한 곳이 바로 돌하르방공원이였습니다.지금은 돌하르방미술관이라고 합니다.    돌하르방미술관은 5,000평 대지위에 제주의 빛과 속살을돌하르방의 눈빛과 표정과 함께 담아낸 아름다운 정원의 공간입니다.돌하르방미술관에서 제주도 자연과 함께 여유와 힐링을 경험하는아름다운 제주도 자연의 공간으로 따뜻한 자연의 품을 그대로 느껴보세요.  입구에서부터 여유로움을 느낄 수 있었던 기분이 들었습니다.돌하르방미술관 정원에 있는 자연과 돌집과 다양한 캐릭터들의 어우러짐이 너무 좋았거든요. 오늘도 추억이 됩니다.네. 저도 오늘 착한 언니와 즐거운 추억을 만들기 위해 이곳을 방문했습니다.   바바나 나무와 너무 흡사한데 바나나는 아닌걸로요. 돌하르방미술관은 곳곳에 아주 크고 작은 돌하르방들이 숨어져 있습니다.숨어져 있다기 보다는 그 공간에 자연스럽게 어우러져 표현되어 있다고 해야겠지요.놓치고 말고 주의깊게 둘러보세요.돌하르방의 표정에서 돌하르방의 작게 속삭이는 소리가 들리는 듯 하니깐요.      돌하르방미술관은 조천 - 함덕 곶자왈지대에 자리하고 있습니다.숲이 만든 공원, 공원이 만든 숲이라고 할 수 있네요.현대적인 감각의 돌하르방에서부터 자연과 어울어진 공원으로숲을 거닐며 자연과 함께하는 여유로움을 한번 느껴보세요.  사람들은 소원이 참 많은가 봅니다.많은 수 밖에 없겠지요.    돌하르방미술관은 15년간 제주도 토박이 예술가 김남흥 작가의 손에서 탄생한자연과 예술이 공존하는 미술관입니다.제주도 돌하르방의 원형과 현대적인 감각의 돌하르방제주도 본연의 자연과 예술을 관람객에거 선보이고 있네요.  곶자왈지대를 그대로 느낄 수 있는 지형과 숲을 보면서오랜만에 숲길을 산책하는 여유로움을 느낄 수 있었습니다.          항아리 안에 동자석이 다소곳이 있는 모습이 너무 귀여웠어요.      제주도 자연에 다양한 캐릭터들이 돌하르방과 함께 어울려 있는 모습도저는 보기 좋았습니다.나중에 작가님께 여쭤보니 모든 사람이 다 함께 어울리면 좋겠다는 생각에 만드셨다고 합니다.저도 그리 생각했거든요.통일되지 않은 다양한 캐릭터들을 제주도 곶자왈 숲길에서 만났지만낯설지만은 않은 느낌!돌하르방과 함께 하고 있는 캐릭터들을 보면서 이것이 인간세상의 모습이면 너무 좋겠구나 싶었지요.우리는 지역, 성별, 성격, 생김새, 취향 등등으로 뭐든 나누려고 합니다.그것 또한 어쩔 수 없는 일이겠지만요.하지만 제주도의 자연 안에서 모두 다르지만 함께 어울릴 수 있다면그것이 제주도 자연이 갖고 있는 위대함이지 않을까 합니다. 여기서 빵 터졌지요.스파이더맨이 이곳이 위험하다고 거미줄을 쏘았어요.곳곳에 기발한 아이디어, 번뜩이는 재치를 느낄 수 있어서돌하르방미술관 정원을 걷는 내내 작은 웃음 소리가 미소가 가득 지워졌습니다.   요가하는 돌하르방 같지요.팔 운동하는 돌하르방 같기도 하고요.요즘 제가 팔이 아파서 모든 것이 그리로 연상되는가 봅니다. 내 위치 잘 살펴보시고요.놓치는 곳 없이 여유롭게 돌아 보셨으면 합니다.      악기를 연주하고 있는 돌하르방들입니다.   곳곳에 포토존이 준비되어 있습니다.사진 많이 찍을 준비도 하시고요. 입구에서 기관장님 만나고 요기서 철이도 만났어요.근데 메텔은 없어요. 돌밭에 뿌리내린 자연림 곶자왈숲과제주의 얼굴 돌하르방이 어울어진 제주의 숨결을 간직한 곳숲과 함께, 자연과 함께 그리고 사람과 함께언제나 자연과 사람을 중요시 하는 철학으로한걸음 한걸음 여러분들께 따뜻한 메세지를 전달하겠습니다.라고 돌하르방미술관 작가님은 말씀하셨습니다.오늘 너무 멋진 곳을 방문하게 되어 저는 너무 행복한 시간 보내고 왔고요.돌하르방미술관은 아가들과 함께 가면 아주 좋은 공간이였습니다.천천히 자연과 산책하면서 곳곳에 뛰어 놀 수 있는 공간도 있고아이들이 좋아하는 곳들 무척 많았거든요.내일은 더욱 다양한 돌하르방미술관의 모습 보여드릴께요. 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  ",
		"description": "◈◈ 제주도여행 ◈◈ 돌하르방미술관 제주도 제주시 조천읍 북촌 서1길 78 매일 9시 ~ 17시 입장료 6,000원 예전부터 가고 싶었던 곳 중 한 곳이 바로 돌하르방공원이였습니다. 지금은 돌하르방미술관이라고... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 함덕 북촌 돌하르방미술관, 아이랑 가기 좋은 곳, 뜻밖의... ",
		"postdate": "20210415",
		"link": "https://blog.naver.com/oopsbr?Redirect=Log&logNo=222310345475",
		"contents": "돌하르방 미술관은 비오던 날 찾아보다 발견한 곳인데호불호가 갈리기에 리스트업만 하고 방문은 미뤄왔었는데친구 둘이 약속이라도 한 듯ㅋㅋㅋㅋ제주에서 아이랑 꼭 가봐야 할 곳이라며 연락을 줬기 때문에 피곤해도 무브무브게다가 오늘은 날씨까지 환상도착하자마자 너무 기분이 좋았던 건 돌담 너머로 보이는 빗자루 타는 마녀 (할머니인가요)파란 하늘을 배경으로 보자니 진짜 빗자루 타고있는 것 같길래 갑자기 기분이 좋아졌음 고등학교 때 제주도로 수학여행 왔을 때도나는 나중에 결혼해서 아이를 낳는다면 꼭 딸을 낳고 싶었기에애들 다 돌하르방 만지면서 사진 찍을 때 나는 근처에도 안 갔던 것 같음ㅋㅋㅋㅋㅋㅋㅋ근데 이제 난 딸을 낳았으니~~~별 생각없던 돌하르방도 신기하게 보이고~ 곳곳이 포토존이던 돌하르방미술관 유채꽃 보러 가자고 몇 번 꼬셨는데 (결국 다 허락하지 않았지만...)지나가다가 유채꽃만 보면\"이거 엄마가 좋아하는 꼬시자나~~\" 아구 진짜 엄마 생각해주는거 너무 고마워-(그러니까 어디 좀 가자고 하면 협조 좀 해줘-_-) 알록달록한게 기분 좋았는지 웬일로 사진도 막 찍게 해주고 기대를 안 하고 와서 그런지ㅋㅋㅋ매표부터 기분이 좋아.... 어므나파-란 하늘이랑 너무 찰떡... 알록달록하니 너무 귀여워 무엇보다 애들이 막 뛰어다닐 수 있어서 너무 편하고 좋다만지지말라고 제지하는거 말고 다치지않게 조심하라고만 말할 수 있어서 너무 좋음! \"이것도 타봐~\"\"이것도 만져봐~\"\"이거 너무 귀엽다\"이런 말만 할 수 있음이 얼마나 감사한지ㅜㅜ꼬맹이랑 가고 싶은 곳은 많은데노키즈존 진짜.... 이해는 되지만 너무 서러움... 흐귷  오두막집도 있고 겁 많은데 웬일이여!했는데 역시나 얼른 돌아가자며ㅋㅋㅋㅋㅋ 육지는 이런 곳이 많이 없었지제주는 참 이런게 좋다 돌아 나와서여기저기 산책하듯 돌아다니고 이거는 원데이 클래스 하시는 것 같던데나중에 한 번 알아봐야겠다. 지나다니면서 예쁜 꽃도 보고의외의 힐링장소 여기 뒤 쪽으로 또 산책로가 있었던 것 같은데절대 안 갈거라고~~다음에 오빠랑 한 번 더 와야겠군  귀여운 오두막집 다음에는 신발을 좀 낮고 편한걸로 신겨서 와야겠구만돌길이 많아서 뭔가 넘어질까 불안불안 여기는 포토존인가용 난 이거 재밌어 할 줄 알고 가까이 가쟀는데 무섭다며...진짜 급재이네 증말 초록초록하고 파랑파랑함이 잘 어우러졌던 오늘,마스크만 안 쓸 수 있는 날이 온다면 풀내음 느끼기에도 참 좋았을 것 같다.  좀 큰 친구들이 놀 수 있는 야외 그네그리고 해먹 이것도 무서워서 절대 안 탄다고 나중에 좀 더 커서 오면 해먹 좀 타보겠니  매표소 맞은편에 있던 도서관도서관은 2층   큰 창으로 보이는 나무들너무 좋다ㅜㅜ꼬맹이가 책을 좀 좋아하는 언니가 되면 비오는 날 여기에서 쭉- 놀아도 참 좋을 것 같은데  책은 뭘 읽을지 고르기 어려울 정도로 많았음 다시 내려와서 안 가봤던 산책로도 한 번 가보자- 허그하는 돌하르방우리 여기서 셀카도 찍었는데ㅋㅋ요건 우리 둘이 간직하자ㅋㅋㅋㅋㅋ 나무로 만든 오르골도 있었고 곳곳에 이런게 있어서 돌아다니기 참 좋았던 곳이 쪽 뒤로도 산책로 있었는데 급재이 꼬맹이 때문에 돌아보지 못했다고 함 꼬맹이는 도서관이 제일 좋고그 다음이 이 카페가 좋다고 함   왜냐면 이렇게 그림 그리는 것도 있고 나무랑 돌로 만들어진 스탬프 체험하는 곳도 있고 컬러링 체험하는 곳도 있었기 때문!  더 돌아볼 곳이 많은데 다 돌지 못해서 아쉽고다음엔 오빠랑 다같이 한 번 더 와야겠음 ",
		"description": "포토존이던 돌하르방미술관 유채꽃 보러 가자고 몇 번 꼬셨는데 (결국 다 허락하지 않았지만...) 지나가다가 유채꽃만 보면 &quot;이거 엄마가 좋아하는 꼬시자나~~&quot; 아구 진짜 엄마 생각해주는거 너무 고마워... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌돌하르방미술관",
		"postdate": "20200513",
		"link": "https://blog.naver.com/yk4779?Redirect=Log&logNo=221960146158",
		"contents": "  '가장 제주다운 관광지' 라는 방문객들의 뜨거운 찬사를 받고 있는 북촌돌하르방미술관은 미술을 전공한 김남흥 원장이 15여년의 세월동안 개인의 힘으로 묵묵히 일구어온 생명,평화의 공원이자 문화,예술 공원이다.   제주 도내외에 흩어져 있는 48기의 돌하르방(제주도 민속자료 제2호)을 원형 그대로 재현해 전시하고 있을 뿐만 아니라 현대적인 해석으로 탄생한 다양한 형태의 돌하르방과 250여 가지의 다양한 조형물들을 공원 곳곳에서 야외전시 하고 있으며, 곶자왈 산책길에서는 각종 양치식물 및 청미래덩굴, 자귀나무, 구찌뽕나무 등 다양한수목을 관찰할 수 있어 살아 숨쉬는 자연을 그대로 접할 수 있다.     북촌돌하르방공원은 아이의 상상력을 자극할 수 있는 곳이죠. 사진찍을 곳이 너무 많고 시간가는 줄 모를거에요. 돌색깔들이 마음을 차분하게 만들어주는 이 곳. 꼭 가보세요.  지난주에 가족들과 제주도 여행을 다녀왔습니다.저희 가족은 #돌하르방공원 을 다녀왔는데요.입구에 #돌하르방 전신이 저희를 반겨 주더라고요.좀 더 가보니 #돌하르방 그림그리는 모형도 있고요.#꽃 을 든 #돌하르방도 있더라고요.정말 추억이 가득했던 제주도 여행 이였습니다.다양한 하르방들이 자연과어우려져있는 재미있고 볼거리많은 하르방공원#돌하르방공원 #제주  재밌고놀라운경험  제주도 돌하르방   이용 안내북촌돌하르방미술관 이용안내 표이 표는 북촌돌하르방미술관 을(를) 이용하기 위한 기본적인 이용안내 정보를 표시하고 있다 소개숲, 만남, 그리고 평화. 제주의 자연과 문화 그리고 예술이 함께 어우러진 감성공간.상세 정보09:00-18:00 (하절기, 입장시간 30분전 마감) / 09:00-17:00 (동절기, 입장시간 30분전 마감) / 설날 및 추석등 변동휴무이용 시간평일 : 09:00 ~ 18:00 , 주말 : 09:00 ~ 18:00 편의시설공용주차장,현금결제,카드결제,화장실,무료 WIFI,음료대 주소제주특별자치도 제주시 조천읍 북촌서1길 70연락처(+82) 064-782-0570 ",
		"description": "북촌돌하르방공원은 아이의 상상력을 자극할 수 있는 곳이죠. 사진찍을 곳이 너무 많고 시간가는 줄... 하르방공원 #돌하르방공원 #제주 재밌고놀라운경험 제주도 돌하르방 이용 안내 북촌돌하르방미술관... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "함덕 북촌 인근 우드카빙 모임 준비 ft.돌하르방미술관 공간과... ",
		"postdate": "20200902",
		"link": "https://blog.naver.com/dhbpark?Redirect=Log&logNo=222078179451",
		"contents": "안녕하세요.함덕, 북촌 인근 이웃들께 모임시작한다는 소식을 전하고 우드카빙 모임을 만들어봤습니다.돌하르방미술관은 숲속 미술관으로 바람소리, 새소리 들으며 그늘에 걸터않아 나무를 조각하기 너무 적당한 장소랍니다.모임을 시작하기에 앞서 주 재료를 미리 주문했는데요.택배를 풀며 재료소개를 간단히 해볼까 합니다.  이렇게 원하는 모양으로 1차 가공이 된 상태로 블랭크를 판매해요.'우드카빙 블랭크', '나무블랭크' 검색하면 다양하게 나오는데요.예전에 서울에서 지낼 때, 대학 친구들과 모임을 만들어서 우드카빙을 경험했었는데요.어제의나무 공방의 머루님을 선생님으로 모셔서 워크숍을 진행했답니다.너무너무 행복한 경험이었어요.평생의 취미를 찾았다는 느낌이었거든요 :-)오랜만에 어제의 나무 공방 사이트로 들어가서 블랭크들을 주문했습니다.다른 사이트와 비교해봐도 종류나, 가격 여러모로 으뜸이었던 것 같네요^^ 공동구매를 한 같이 모임할 분들의 재료를 각각 소분하여 담아두었습니다.  이것이 버터나이프 블랭크와, 그것으로 조각한 후 오일마감까지 끝낸 버터나이프를 비교해보았습니다.처음 받았을 땐 생각보다 크다고 느껴질 수도 있는데, 덜어내다 보면 이렇게 제 모습을 찾아간답니다.처음에는 블랭크를 사서 조각을 시작하는 것이 접근하기 쉬운 것 같아요.  저는 이젠 간단한 것들은 블랭크를 직접 나무로 잘라 만들어서 사용해요.이것은 집에서 직쏘와 손톱을 이용해 만든 나무뒤집개 블랭크 2개예요.  왼쪽에 숟가락 두개는 예전에 블랭크를 구매하여 만든 녀석들 이구요.오른쪽에 주걱과 국자는 집에서 블랭크부터 만들어서 제작한 녀석들 이예요.돌하르방미술관에서 이어지게 될 우드카빙 모임에서는, 차차 경험을 쌓고 취미가 이어진다면 이렇게 블랭크까지 직접 만들어서 사용해볼 수 있었으면 좋겠어요.태풍때문에 예정되었던 첫번째 모임은 제대로 진행되긴 힘들었지만.곧 다시 날을 잡아 함덕, 북천 인근 이웃들 만나 같이 작업을 해볼거예요.요즘같이 코로나19로 집을 벗어나기 힘들 때, 적성만 맞는다면 너무 좋은 취미생활이랍니다 :-)조만간 모임을 진행하며 후기 공유드리겠습니다!뿅! ",
		"description": "함덕, 북촌 인근 이웃들께 모임시작한다는 소식을 전하고 우드카빙 모임을 만들어봤습니다. 돌하르방미술관은 숲속 미술관으로 바람소리, 새소리 들으며 그늘에 걸터않아 나무를 조각하기 너무 적당한... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주도 함덕 조천 포토존 ; 북촌 돌하르방공원 미술관",
		"postdate": "20210226",
		"link": "https://blog.naver.com/cykim6432?Redirect=Log&logNo=222257446882",
		"contents": " 제주도 함덕 조천 포토존북촌 돌하르방공원 미술관#제주함덕가볼만한곳 #제주조천가볼만한곳#제주돌하르방 #돌하르방미술관 #제주돌하르방공원  Post by_ CHACHAcopyright ⓒ CHACHAAll right reserved 위치 및 안내돌하르방미술관제주특별자치도 제주시 조천읍 북촌리 976 { 위 치 }제주시 조천읍 부득촌리 976{ 문 의 }064-782-0570{ 운영시간 }OPEN 오전 9시 / CLOSE 오후 6시 (동절기 오후 5시){ 주 차 }출입구 맞은편에 주차공간 있어요.  돌하르방공원 미술관숲속 길 곳곳에 있는 돌하르방과 푸른 자연이 두가지가 공존하는 공간이라 가족들이둘러보기 좋고, 돌하르방을 한꺼번에 볼 수 있어요. 제주도를 대표하는 유물이자 상징물인 돌하르방을주제로 조성한 미술관은 2005년 10월 22일 개원하였고, 2007년 8월 30일 1종 미술관으로 등록되었다고 해요.제주출신 예술가 5인이 1999년부터 제주도 각지에흩어져 있는 돌하르방(지방민속자료 제2호)들을 실측한 후실물 크기와 모습 그대로 재현하여 제작한 총 48기의돌하르방과 갖가지 돌하르방 창작품들이 전시되어 있어요. 포토존 안내 및 즐길거리{ 입장료 }성인 6,000원 / 청소년, 소인, 경로 4,000원반려동물 동반입장 가능해요 :)출입구쪽에 매표소가 있으니 직원분의 안내에 따라결제하시면 되는데 현금, 카드 모두 가능해요.이벤트도 진행하고 있으니 재미를 2배로 즐기세요! 컵 들고 있는 돌하르방입장걸음을 멈추고 차 한잔의 여유를 즐기라는 현수막입구쪽 돌집은 매표소 같지만 안쪽으로 더 들어가면먹거리 판매도 되고 있고 체험도 할 수 있어요.밖에서도 즐길 수 있도록 평상도 준비되어 있어요. This way입구에서 쭉 걸어들어오면 보이는 넓은 공간과아이들이 좋아할만한 탈것들도 있고 돌집 앞이라야외에서 차 마실 수 있도록 테이블까지 있어요.여기부터 왼쪽부터 천천히 둘러보면 보고싶었던돌하르방들이 쏟아져 나온답니다! 손 하트 돌하르방넓은 공간 구석에 홀로 있던 손 하트 돌하르방초승달 입 모양으로 인자하게 웃는 모습에절로 미소가 지어지는 귀여운 돌하르방 돌하르방 계단작은 계단 옆에 미니미 돌하르방들이 있었어요.이 돌집은 아직 짓고 있었는데 무엇을 만들까요? 나무집어른인 제가 계단 올라가기도 살짝 좁아보이죠?주황, 노랑 나무집이 연결되어 있어 아이들이돌아다니며 놀기 좋아보였어요. 숲길로들어가면 다양한 크기의 작은 나무집이많이 있는데 포스팅 계속 보시면 나온답니다. 돌하르방 품에 안긴 나딱딱한 돌이지만 제주도의 상징이라친근감 가는 돌하르방이에요 :D 멀리서 봐야 전체가 보이는 돌하르방가까이서보면 그냥 돌하르망 얼굴과 어깨만 보였는데안내판을 읽으니 손과 몸전체가 보여서 신기했어요.설명을 읽으며 인증샷을 찍는 재미가 쏠쏠 했어요. 돌하르방 돌틈 사이로 동전들이 많이 있었어요.금전운을 주는 포즈가 있어서 그럴까요? 예술작품북촌 돌하르방공원 미술관에는 돌하르방 말고도어린이들이 좋아할만한 전시작품들이 중간중간 있어서저팔계, 어린왕자 등 캐릭터 맞추는 재미도 있어요. 김치하는 돌하르방돌하르방 포즈가 정말 다양해서 웃음이 나요.여기서는 아이, 어른 할 것 없이 동심으로 돌아가는 느낌! 숲속이라 배꽃향도 은은하게 나서 힐링되고 좋아요 :) 아기를 점지해 주는 돌하르방돌하르방 코를 만지면 아들 낳게해준다는 말을어릴때 들은 적이 있는데 배가 뿔룩한 돌하르방은처음보는데 다양한 속설이 많더라구요. 액운을 막아주는 돌하르방절이나 산에가면 돌을 쌓아 탑을 만든 걸 많이 봤는데그걸 '방사탑'이라고해요. 방사탑 위 돌하르방을세우면 마을에 나쁜 일을 막아준다고해요.우리집에도 방사탑 쌓고 돌하르방 올려 놓고 싶네요. 숲속으로 들어 갈 수록 길이 잘 꾸며져 있고많은 나무와 흙내음이 일상속 스트레스를 없애주는기분에 돌하르방공원에 잘왔다는 생각이 들었어요. 화분을 들고있는 돌하르방이 시대의 돌하르방은 평화를 품고 태어났다고 해요.어릴땐 마냥 무서웠던 돌하르방이 여기와서 보니수호신 같은 느낌도 있지만 요즘 시대와 맞는 개성있는돌하르방을 보며 모든게 시대에 맞게 변하구나 했어요. 숲속에 있는 나무집캠핑느낌 물씬나는 나무집에 아이들 눈높이에맞게 아기자기하게 꾸며져 있어요.저 같이 큰 어른이들도 사진찍기 좋아요 :D 2월 제주도 날씨는 이미 봄이어서 푸릇푸릇했어요.지나가는 틈틈이 미니 돌하르방도 있었는데그거 보는 재미도 있으니 눈 번뜩 뜨고 찾아보세요! 늠름한 돌하르방과 평화새뭔가 우스꽝스러운 포즈지만 돌하르방의 팔과 다리가있는건 흔히 볼 수 있는게 아니라 인증샷도 찍었어요. 앞에 봤던 텐트형 나무집보다 살짝 큰 버전인데좋아하는 핑크색이라 그냥 지나칠수 없었어요. 스누피가 귀가 입체적이지 않아 엄청 웃었던 기억이 :D 월화수목금토일 함께하고 싶어져거짓말하면 코가 길어지는 피노키오와그의 여자친구가 같이 있었어요. 커플사이에 끼는거 안좋아하지만피노키오 커플 사이에 끼어서 사진 찍기 >_< 그런데 피노키오 여자친구에게 샤넬백이?!나만 빼고 다 있어 ;ㅡ;ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 숲길 중간 아이들이 뛰어놀수 있는  넓은 공간도 있는데주황색 나무 의자에 아기원숭이와 고양이가 있어요.돌하르방 말고도 볼거리가 정말 많은 것 같아요. 예술 작품에서 본 것 같은데 기억이안나네요; 갑자기 산림욕 같은 분위기돌하르방 찾으며 사진찍기도 좋지만 숲길에서 힐링하며추억 쌓는 것도 너무 좋아서 이순간도 기억에 남아요. 뱀조심숲길이라 뱀이 나오나봐요.조심하세요! 돌담 건너편 보이는 푸릇푸릇한 풀들이제주도 느낌이 물씬 났어요. 돌하르방 옆에 요즘 아이들은 모르는은하철도999에 나오는 철이를 만났어요.철이야 잘지냈니? 반갑다야 >_< 돌하르방, 각종 캐릭터들, 잘가꿔진 정원이산림욕 보다 구경할꺼리도 많아서 오랜만에사진도 엄청 찍고 초록초록한 숲속에서힐링도하고 추억도 쌓여서 좋았어요 *'ㅡ'* 제주 습지 앞 테이블에는 피크닉 바구니와음식들이 진열되어 있어 이곳도 지나 칠 수 없죠! 하트 돌하르방인스타에서 봤던 하트하는 돌하르방 이렇게 작았나?하면서 찍었는데 좀 더 가니 큰게 있더라구요!스크롤 아래로 더 내리면 있으니 천천히 봐주세요 :) 福초록병이 바닥에 박혀있는데 한자로 '복'을만들었더라구요. 창작품 보고 많이 느끼고 가요. 봄에는 더 아름다울 것 같은 북촌 돌하르방공원 미술관 \"사랑해\"이곳에서 가장 큰 하트하는 돌하르방참고로 제 키는 170 입니다 :D 생각하는 돌하르방중간중간 진짜 빵빵 터져요 ㅎ_ㅎ 돌하르방 단체사진피날레를 장식해준 돌하르방들돌하르방이 돌하르방들을 찍고있는데이것도 엄청 웃겼어욬ㅋㅋㅋ 열심히 사진찍고 힘들어하는 돌하르방꼭 제사진을 열심히 찍어준 남자친구 같았어요. 허그 돌하르방두팔을 한껏 벌리고 있는 귀여운 하르방\"외롭고 지친 그대 모두 안아드릴께요\" 친친 작은 어린이 도서관북촌 돌하르방공원 미술관 속 어린이 도서관이곳은 아이들이 놀기에 너무 좋은 곳이에요.저도 가기전에 블로그 리뷰 보고 갔었는데사진 찍고 한바퀴 도는데 1시간반 정도걸렸는데 종일 즐기시는 것도 추천드려요. 계단을 올라가 2층에 다락방 같은친친 작은 어린이도서관이 있어요. 아이들이 책읽기 너무 좋은 분위기에요.천고가 낮아 조심해야하지만 다락방 느낌의아늑한 공간이라 남녀노소 편히 쉴 수 있는 공간이에요.아직 도서관이 준비중인 것 같은데 봄 되면 완성되겠죠? CAFECAFE출입구 쪽 위치해있는 돌집은 카페겸체험하는 공간, 기념품샵이기도해요. 들어가면 책 먹는 여우 아저씨가예쁜 모자를 쓰고 있어요. 매표소가 카페 안에 있었어요. 돌하르방공원에 기념 될만한 소품들이 판매되고 있는데이런건 다른데서 살 수 없는 거라 살껄 그랬어요 ;ㅡ; 내부가 엄청 넓진 않지만 천고가 높아 2층도자리가 있는데 올라가보진 않았어요.곳곳에 편히 쉴수 있는 공간도 충분해보였어요. 스템프 체험도 있어서 아이들과 놀기 좋아요 :)전 기념으로 종이에 스템프 하나 찍어 갔어요! 요즘은 어딜가나 노키즈존인데 여기는아이들을 위한 공간인게 느껴져요.컬러링 체험 공간 좋은 아이디어에요 'ㅡ' 숲길 한번 돌고 카페에서 여유롭게간식거리와 함께 차 한잔 즐기세요 :) 개성있는 테이블귀여운 돌하르방이 함께 있어요.하나하나 자세히보면 재밌는게 많은북촌 돌하르방공원 미술관 동심의 세계로 돌아간 것 같아서 너무 좋았어요.공항에서 별로 멀지 않은 곳에 있어서일정 첫날 바로 온 곳이랍니다. 제주 돌하르방공원 미술관에서좋은 추억 많이 만드세요 >▽< ",
		"description": "허그 돌하르방 두팔을 한껏 벌리고 있는 귀여운 하르방 &quot;외롭고 지친 그대 모두 안아드릴께요&quot; 친친 작은 어린이 도서관 북촌 돌하르방공원 미술관 속 어린이 도서관 이곳은 아이들이 놀기에 너무 좋은... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌 돌하르방 미술관 탐방하다",
		"postdate": "20210107",
		"link": "https://blog.naver.com/jetek72?Redirect=Log&logNo=222199699559",
		"contents": "",
		"description": "돌하르방 미술관이라고 해서 가 봤는데, 확실히 돌하르방이 많았다. 그리고 아기자기한 다양한 돌... 북촌이라 그렇게 먼 곳도 아니고, 알려지지 않은 곳이라 사람들도 별로 없었고, 나름 조용하게 산책하다 왔다.",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "평화의 숲 '북촌 돌하르방 미술관'",
		"postdate": "20200821",
		"link": "https://blog.naver.com/enpajejuhotel?Redirect=Log&logNo=222067013343",
		"contents": "평화의 숲 '북촌 돌하르방 미술관'돌하르방 미술관은 제주를 상징하는 대표적인 돌하르방을 김남흥 원장님이 돌하르방의의미를 되새기고 재해석하여 지난 20여년간 직접 작업한 돌하르방 작품들이 전시되어 있는 곳이다.야외 미술관 곳곳에서 다양한 돌하르방을 만날 수 있고, 자연과 어우러져 있는돌하르방과 함께 인생 사진, 추억 사진 등을 남기기 좋은 포토존들이 많이 있다.  입구에서부터 아기자기하니 예쁘게 꾸며 놓은 돌하르방 미술관~!!주차 안내 캐릭터를 보니 은하철도 999에 나왔던 차장(승무원)이 떠오른다.추억 속으로 풍덩 빠지기 쉬운 '돌하르방 미술관' 돌하르방 미술관은 빨리빨리 구경하기보다 하나하나 천천히 둘러보면 다양한 재미를 느낄 수 있는데,우선 입구에 들어서자 '차 한 잔의 여유를 즐기고 있는 돌하르방'을 만날 수 있다!!돌하르방 옆에 나란히 앉아 따뜻한 음료 한잔하면 피로가 풀릴 것 같은 ^^  사랑해요 돌하르방 ♥.♥I Love You 나도, 그냥 네가 보고 싶어서 그래. 화장실을 알려주는 표지판 마져도 돌로 귀엽게 제작되어 있는~넌... 이름이 뭐니? ^^ 요즘 카톡이 대세인가 봐요~~ 카톡 캐릭터도 보이네요 ^-^ 서로의 곁에 오래 더 오래 '- '**커플 눈사람~~!! 내 짝은 어디에..? ㅠㅠ여름인데.. 커플 눈사람을 보니 옆구리가 시린 건... 안 비밀 ^^;;  오늘, 지금, 이 순간, 모든 것들이 내일이 되면 추억이 되겠지요??그런 기념에서 썬글리 착용한 돌하르방과 사진 한 번 찍고 가실게요~~ ^^ 진심.. 요즘 드는 생각이, 마음에도 충전이 필요한 것 같아요..미스터트롯에 나온 '정동원 - 여백' 노래가 생각나네요..전화기 충전은 잘 하면서내 삶은 충전하지 못하고 사네...마음을 위해 충전 좀 하고 삽시다 ^^ 마음이 다치지 않도록..  왼쪽 캐릭터가 가리키는 곳으로 가다 보니 '짜잔!!'하고 나타난 포토존~!!김치하는 돌하르방 뭔가 매력 있는 것 같아요~!!저도 항상 사진 찍을 때 손이 어색하여 '김치~'만 한다는.. ㅋㅋㅋ 중간중간 돌하르방에 대해 안내해 주는 표지판이 있는데요~돌하르방마다 기능이 있다고 해요~^^표지판을 보며, 돌하르방 찾는 재미를 느껴보시면 좋을 것 같아요~^^ 검을 들고 있는 돌하르방은 '수호신적 기능'이 있다고 하네요~^^저도 좀.. 지켜주세요~ 돌하르방님~~ - 3-** Hi 돌하르방~!!만나서 너무너무 반가워~  미어캣(?)들이 무언가를 열심히 구경하고 있네요~!!무엇을 보고 있는 것일까요??...그건.. 바로바로!!! 영화(?) 촬영 중인 다양한 캐릭터들을구경하고 있더라고요~ ^^ 다양한 캐릭터들 이외에도 요로코롬 예쁘게 디자인된 글씨들도 있답니다~!!저도 진짜 올해는 행복, 더도 말고 덜도 말고 행복, 행복, 행복!! '행복'해지고 싶네요 ^^ 위험 표지판을 거미줄 뿜어내고 있는 스파이더맨으로 디자인해놨네요~!!뭔가.. 스파이더맨이 버거워 보이기도 하지만.. 귀염귀염 하네요~ ^^  월. 화. 수. 목. 금. 토. 일. 항상 함께하고 싶어져~!!나도 나도 나도~ 당신과 함께하고 싶네요~ (부끄부끄) ♥.♥  엇!! 요기도 은하철도 999에 나온 철이(?)가 있네요~!!옆에서 찰칵찰칵 사진 찍어주는 센스 센스~!!  하나, 둘, 셋!! 사진 찍겠습니다~!!'I Love You' 추억의 캐릭터 핑구(?) 가족도 보이네요~'돌하르방 미술관'을 구경하며 추억의 캐릭터를 찾아보며추억여행을 잠시나마 할 수 있었답니다 ^^  빼꼼~ 고개를 내민 냐옹이와, 미소가 사랑스런 돌하르방~!! 안 좋은 기억은 잠시 잊어버리고, 활짝 웃어보아요~ ^-^ ☆☆☆난 이미 누군가의 별, 넌 나의 별~☆☆☆ 우리 같이 나무그늘 아래서 휴식을 취해 볼까요!?여유롭게~ 즐겨보아요 ^^  귀염귀염 동물 친구들 ^^돌로 요로코롬 다양한 작품을 만들 수 있다니~!!참으로 신기하기도 하고~ 저도 만들어 보고 싶네요 ^^ 마지막으로 돌하르방 단체 샷!! 찰칵찰칵~!!꼭 다른 그림 찾기 하는 것 마냥 모양이 비슷비슷한 돌하르방 친구들~~ 저는 개인적으로 돌하르방을 너무너무 좋아하다 보니길을 걷다 예쁜 모양의 돌하르방이 나오면 찰칵찰칵 사진을 찍는 편인데요~돌하르방 미술관은 저에게 신선한 충격(?)을 주었답니다~!!예쁨과 기분 좋음이 공존하는돌하르방 미술관으로 놀러 오세요~ ^^ 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 전화번호 : 064-782-0570주소 : 제주시 조천읍 북촌서 1길 70영업시간 : 매일 09:00 ~ 18:00 하절기(4월-10월) - 입장마감 : 17:30매일 09:00 ~ 17:00 동절기(11월-3월) - 입장마감 : 16:30요금 : 성인 6,000원 / 청소년&소인 4,000원 ",
		"description": "평화의 숲 '북촌 돌하르방 미술관' 돌하르방 미술관은 제주를 상징하는 대표적인 돌하르방을 김남흥... 공존하는 돌하르방 미술관으로 놀러 오세요~ ^^ 전화번호 : ***-***-**** 주소 : 제주시 조천읍 북촌서 1길 70... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "[제주동쪽] 아이와 제주가볼만한 곳, 북촌 돌하르방 미술관",
		"postdate": "20211006",
		"link": "https://blog.naver.com/bluepepe25?Redirect=Log&logNo=222529042793",
		"contents": "안녕하세요 제주사는 피스풀입니다 :) 제주에 숨겨져있는 아이와 함께할 숲놀이터 소개해드릴게요. 바로바로 “북촌 돌하르방 미술관” 입니다.  너무 예쁜 포토존이 많죠? 곳곳에 아이들의 인생샷을 남길 수 있는 공간들에 많답니다. 또 아이들이 좋아하는 오두막과 나무집들이 곳곳에 있어 저희 봉베베도 엄청 좋아했답니다.  다양한 조각상들이 아이들의 상상력을 자극하고 숲놀이터에서는 자연과 마음껏 뛰어놀 수 있는 공간이 있어 너무 좋아요. 특히 제가 좋았던 공간은 옆쪽 건물에 아이들 도서관이 있어요 :) 그 공간이 저는 히든스페이스에요.  제주시에서 가까운 여행지 혹은 동쪽여행 하시고 들러보세요. 제주가을 더더 어울리는 곳이에요. 그럼 제주에서 좋은 추억 많이 담아가세요 :) 오늘도 피스풀하세요 🤎  [제주함덕] 아이와 제주맛집, 회춘안녕하세요, 제주사는 피스풀입니다 :) 오늘은 제주에서 아이와 함께 갈만한 맛집을 소개해 드리려고해요. ...m.blog.naver.com #제주동쪽 #아이와가볼만한곳 #아이와제주여행 #제주여행 #제주아이와 #돌하르방미술관 #돌하르방 #북촌  ",
		"description": "바로바로 “북촌 돌하르방 미술관” 입니다. 너무 예쁜 포토존이 많죠? 곳곳에 아이들의 인생샷을 남길... 제주동쪽 #아이와가볼만한곳 #아이와제주여행 #제주여행 #제주아이와 #돌하르방미술관 #돌하르방 #북촌",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "돌하르방 미술관 제주 북촌 아이와 함께 가볼만한 곳",
		"postdate": "20210703",
		"link": "https://blog.naver.com/3bfdb_646?Redirect=Log&logNo=222417613066",
		"contents": "돌하르방 미술관 064-782-0570제주 제주시 조천읍 북촌서 1길 70매일 09:00 - 18:00 하절기(4월-10월) (입장마감 17:30)매일 09:00 - 17:00 동절기(11월-3월) (입장마감 16:30)주차, 예약, 무선 인터넷, 반려동물 동반, 남/여 화장실 구분들어가면 아늑함을 느낄 것 같은 오두막🏕 동화 속에서 나올법한 집들이 아이들 호기심을 자극하는 거 같아요 😄 우와~~~ 내부는 더 동화 같은 부뉘귕~~😲 혼자만의 피크닉을 즐기는 😎 🧑💛🗿💛👩💛 어..? (기차가 어둠을 헤치고 은하수를~~) 너 철이 아니니?? ㅋㅋㅋ 추억의 만화 은하철도 999🚇 주인공 철이 같아요 😲 사진 찍을 데가 한두 군데가 아니야..(정신없다 정신없어..)📸 📸 📸 귀여운 동물 친구들과 한 장 찍을게요!! 자 하나 둘 셋! ✌ 거짓말쟁이 피노키오 친구랑도 한 장!! ㅎㅎ(노란색 피노키오 친구 신발은 나이* 이네요)ㅋㅋㅋㅋ 와 여긴 친구들이 정말 많아요 산타 할아버지🎅랑..찰리채플린 🤵까지 !!? 손 ~에 손잡고 ~ 우리 모두 사이좋게 지내요 ~ 하는 거 같지 않나요 ㅎㅎ?  돌하르방 미술관의 감성을 고대로 담은 카페도 있어요 ~  카페 메뉴판📜 아 이제 살겠다!!!! 너네 많이 목마르고 더웠구나..!! 그래도 천천히 마시고 천천히 먹어야 한다 ㅎㅎ!!  우와 한편에는 아이들이 미술체험을 할 수 있는 체험공간도 있어요!! 미술체험하는 딸 💛 친구들과도 같이👩👧🧑 완성!! 너무 잘했어요!!! 이담에 크면 피카소 같은 화가가 될 거 같은!!😍  ㅋㅋㅋㅋ 피서를 즐기는 돌하르방🏖과 다이빙을 준비하는 돌하르방 🌊ㅎㅎ 그냥 꽃게 모형인 줄 알았는데 몸통이 돌이었어요!! 대박~ 슈우웅~~비행기 조종사🛩가 돌하르방처럼 생겨 보이는 건 제가 이상한 건가요 ㅋㄷㅋㄷ?!!개성 넘치고 이쁘고 아기자기한 동상들과 조각들이 상상력을 키워주고동화에서 나올법한 오두막 같은 것들이 동심에 세계로 안 빠질 수 없게끔 해주는돌하르방 미술관 ㅎㅎ 사진 스폿도 정말 많아서 인생 샷 찍기도 너무 좋은 거 같아요아이들이랑 놀러 오기도 좋고 연인들끼리 데이트 장소로도 정말 좋을 거 같아요ㅎ_ㅎ 저는 아이들과 담에 또 한 번 돌하르방 미술관 와야겠어요 ㅎ_ㅎ그럼 안녕!!💛   ",
		"description": "돌하르방 미술관 ***-***-**** 제주 제주시 조천읍 북촌서 1길 70 매일 09:00 - 18:00 하절기(4월-10월) (입장마감 17:30) 매일 09:00 - 17:00 동절기(11월-3월) (입장마감 16:30) 주차, 예약, 무선 인터넷, 반려동물 동반, 남/여... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "여행 아이들과 가볼만한곳] 북촌 돌하르방미술관 / 돌하르방공원",
		"postdate": "20210619",
		"link": "https://blog.naver.com/mm3138?Redirect=Log&logNo=222403168649",
		"contents": "안녕하세요~ 제주랑몰지기입니다.제주특별자치도 여행 가족이 함께 가볼 만한 곳 소개해드릴게요.오늘 소개하는 곳은 유명한 곳은 아니지만 아기자기하고, 구경도 하고 쉬어갈 수도 있는 곳을 소개해드리겠습니다.(구) 돌하르방공원이었던 곳인데 지금은 아이들과 같이 즐길 거리들이 추가되어돌하르방 미술관으로 바뀐 곳으로,김남홍 작가님이 21년 작업으로 탄생한 예술가의 정원이며 자연 문화 예술이 공존하는 숲속 미술관이라고 합니다. 우선 입구에서 입장료를 내고 들어가면바로 카페와 어린이 도서관이 보입니다. 카페 앞에는 커피를 마실 수 있는 파라솔과 평상, 아이들이 좋아할 만한 동물 의자들도 있어키즈카페 분위기도 납니다. 바로 옆 건물 2층에는 어린이 도서관이 있었는데요.계단이 좁아서 조심해서 올라가면 바로 도서관인데요.책도 많고 아기자기한 소품도 많아서 아이들이 무척 좋아할 거 같네요. 야외미술관은 각각의 컨셉으로 공원과 조형물로 이루어져 있었는데요.정말로 많은 돌하르방들과 조형물들이 있어요. 평소에 많이 보던 일반적인 돌하르방이 아닌 특색 있는 돌하르방들이 가득합니다. 포옹 돌하르방 각각의 역할과 의미를 가진 돌하르방들. 소원들 들어주는 돌하르방 평화의 꽃 돌하르방 평화새와 함께하는 돌하르방 새와 돌하르방 숲지기 돌하르방 음악대 기도하는 돌하르방 다양한 방식으로 하트를 표현한 돌하르방들. 그 외에 많은 돌하르방, 돌 조각품도 있어요. 사진에 다 담지는 못했지만 아이들이 좋아할 만한 다양한 캐릭터들도 많아재미있는 관람을 할 수 있을 거 같습니다. 중간중간 다양하게 준비된 쉬는 공간, 크고 작은 소품들까지.. 중간중간 있는 관람로를 따라 걸으면서 구경도 하고  걷다 보면자연을 즐길 수 있는 짧은 곶자왈 숲길도 나옵니다.작품들을 감상하고 상쾌한 공기도 마시니 마음이 차분해지는 기분이 들었습니다. 돌하르방 미술관의 기타 부대시설들 습지를 잘 이용한 작은 연못들에는 개구리가 많이 사는지 개구리 소리가 꽤 크게 들리네요.자연 속에 걷기도 좋고, 아이들과 놀기도 좋고, 차 한잔하면서 사색하기도 좋은 곳을 찾으신다면돌하르방 미술관을 추천드립니다. 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 제주특별자치도 여행 계획하시는 분들을 위해~~좋은 길 가볼만한곳 소개해드렸어요.참고하시고 여행계획 알짜게 짜서 좋은 추억 만드시길^^#제주특별자치도여행, #제주가볼만한곳, #제주도가볼만한곳, #돌하르방미술관, #돌하르방공원, #김남홍 ",
		"description": "(구) 돌하르방공원이었던 곳인데 지금은 아이들과 같이 즐길 거리들이 추가되어 돌하르방 미술관으로... 그 외에 많은 돌하르방, 돌 조각품도 있어요. 사진에 다 담지는 못했지만 아이들이 좋아할 만한 다양한... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주도 가볼만한 곳, 북촌 돌하르방미술관",
		"postdate": "20210215",
		"link": "https://blog.naver.com/polojun1?Redirect=Log&logNo=222243979776",
		"contents": "가장 제주다운 관광지, 북촌 돌하르방미술관 북촌돌하르방미술관은 미술을 전공한 김남흥 원장이 15여년의 세월동안 개인의 힘으로 묵묵히 일구어온생명, 평화의 공원이자 문화, 예술공원입니다. 제주 도내외에 흩어져있는 48개의 돌하르방을 원형 그대로 재현해 전시하고 있을 뿐 아니라.현대적인 해석으로 탄생한 다양한 형태의 돌하르방과 250여가지의 다양한 조형물들을 공원 곳곳에서 야외전시 하고 있으며곶자왈 산책길에서는 각종 양치식물 및 청미래덩굴, 자귀나무, 구찌뽕나무 등 다양한 수목을 관찰할 수 있어살사숨쉬는 자연을 그대로 접할 수 있습니다. 공원에서 가장 넓은 공간을 차지하는 곳은 '돌하르방 재해석 전시공간' 으로,이곳에는 높이 15m, 팔길이 7m, 얼굴길이 2m, 손길이 3m, 가슴둘레 7m에 이르는 '만남'이라는 제목의 대형 작품을 비롯하여'포옹', '꽃을 건네는 돌하르방', '돌하르방 음악대', '새와 돌하르방'등의 돌하르방 창작품들이 배치되어 있습니다.즐거운 여행 하시길 바랍니다^^행복한 펜션 비스비에서 기분전환 하세요^^ 행복한 하루 보내세요^^제주특별자치도 서귀포시 호근동 1641-2 ",
		"description": "북촌돌하르방미술관은 미술을 전공한 김남흥 원장이 15여년의 세월동안 개인의 힘으로 묵묵히 일구어온 생명, 평화의 공원이자 문화, 예술공원입니다. 제주 도내외에 흩어져있는 48개의 돌하르방을 원형... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "[제주도체험] 제주도 아이랑 가볼만한 곳, 북촌 돌하르방 미술관",
		"postdate": "20200810",
		"link": "https://blog.naver.com/triebertrip?Redirect=Log&logNo=222056409383",
		"contents": "돌랑돌랑안녕하세요, 트리버여행의 여행길잡이 트리버입니다.오늘은 아이와 함께 제주도 여행 시 제주도의 상징인 돌하르방과 함께 돌에서 찾은 제주의 아름다움을 체험할 수 있는 북촌 돌하르방 미술관을 소개합니다. 가족, 연인, 친구제주도여행 방문하기 좋은북촌 돌하르방 미술관 북촌 돌하르방 미술관 아버지제주도 토박이 화가 김남흥 대표약 20여년의 세월동안 어떤 기관이나 단체, 정부 등 외부 지원없이 묵묵히 김남흥 대표가 일구어온 야외 미술관으로제주의 건강한 자연, 문화, 예술을 통해 '제주다운 평화'를 스스로 자문자답하는 과정을 통해 채워진 공간입니다. 북촌 돌하르방 미술관은 제주도를 상징하는 돌하르방을 한자리에서 살펴볼 수 있는 제주 야외 미술관이자 돌하르방 공원입니다. 김남흥 대표가 돌하르방의 의미를되새기고 재해석하여, 지난 20여 년간 작업한 작품이 전시되어 있습니다.   제주의 진짜 아름다움을 돌에서 찾는 그는, 제주 도내외에 흩어져 있는 전통 돌하르방 48기를 원형 그대로 재현한 작품을 비롯하여, 현대적 해석으로 재탄생한 돌하르방들과 목각작품을 비롯한 다양한 조형물 250여 점으로 야외 미술관을 꾸며놓아제주 동쪽 여행코스로 방문하기 좋은 곳입니다. 늘 꾸준히 느리게 변화되는 곳북촌 돌하르방 미술관 유네스코 세계자연유산 촬영, 영국 BBC 방송 \"더 트래블쇼\" 촬영한북촌 돌하르방 미술관은 제주 관광지 추천으로 손색없는 제주도 이색 명소입니다.   조천·함덕 곶자왈 지대의숲속 5,000여 평 규모에 제주의 근원인 돌하루방을 주제로 자연과 곶자왈, 그리고 아이들이 함께 뛰어놀 수 있는 공간을 조성한 북촌 돌하르방 미술관은제주도 아이랑 가볼만한 곳 입니다. 곳곳에 포토존이 있으며, 미술체험, 미술작품 전시공간, 어린이도서관, 카페 등도 함께 운영 중이며, 교육부가 지정한 교육기부 진로체험 인증기관으로 제주도 아이랑 가볼만한 곳입니다. 제주 예쁜 정원과 제주 돌조각 등 제주 야외 미술관,곳곳에 마련된 포토존으로 연인, 친구끼리 방문하여 돌하르방을 구경하며, 인생샷을 찍기에도 안성맞춤인 제주 동쪽 가볼만한 곳북촌 돌하르방 미술관 북촌 돌하르방 미술관 다양한 체험프로그램 #북촌돌하르방미술관 #제주야외미술관 #제주도이색체험 #제주이색체험 #돌화분체험 #토우체험 #흙집채색체험북촌 돌하르방 미술관에서는 제주 야외 미술관, 돌하르방 공원뿐만 아니라직접 직접 제주문화를 체험할 수 있는 다양한 체험프로그램을 운영하고 있습니다.   토우체험· 진행시간 : 약 40분· 체험내용 : 흙으로 미니 돌하르방 만드는 프로그램·  보고, 듣고, 만지면서 즐기는 체험·  어린 아이도 쉽게 만들수 있음· 진행과정 : 흙을 가지고 손과 흙성형용 헤라로 이용해 돌하르방 만들기 → 완성된 후 미술관에서 약 1달 여간 건조 → 전기가마에서 1차 초벌작업 → 택배로 발송(택배비 포함) 제주도 야외 돌하르방 미술관 입장권과 체험학습 - 트리버여행카페, 맛집, 쇼핑몰 등 할인쿠폰은 트리버  앱에서 받아보세요.triebertrip.com    흙집 채색 체험· 진행시간 : 약 40분· 체험내용 : 흙으로 빚은 집모형에 채색하는 프로그램· 진행과정 : 1차 초벌을 마친 집 모형 전체 하얀색으로 채색 → 문과 창문을 표현 → 벽면을 돌로 채움 → 원하는 색으로 지붕 채색 → 검정색으로 창문과 문의 경계 음영 → 잠시 건조 → 현장제공  제주도 야외 돌하르방 미술관 입장권과 체험학습 - 트리버여행카페, 맛집, 쇼핑몰 등 할인쿠폰은 트리버  앱에서 받아보세요.triebertrip.com    돌화분 만들기 체험· 진행시간 : 약 40분· 체험내용 : 제주 현무암으로 화분을 만드는 프로그램- 조심성과 근력을 요하므로 아이는 보호자와 함께 진행하기를 권장· 진행과정 : 전문가 선생님의 지도 하에 제주 현무암을 정과 망치를 이용하여 돌화분을 제작 → 완성 후 현장 제공· 택배 요청시 택배비 별도 제주도 야외 돌하르방 미술관 입장권과 체험학습 - 트리버여행카페, 맛집, 쇼핑몰 등 할인쿠폰은 트리버  앱에서 받아보세요.triebertrip.com   미니어처 돌집 체험· 진행시간 : 약 120분· 체험내용 : 제주 돌담집을 한 채 짓는다는 느낌으로 돌담을 채색하는 프로그램· 진행과정 : 준비된 미니어처 돌집 제공 → 흰색 아크릴 물감으로 문과 창문 표현 → 흰색 아크릴 물감으로 모서리부터 돌들을 표현 → 원하는 색으로 창문과 문을 채색 → 검정색으로 창문과 문의 경계 음영 → 잠시 건조 → 현장제공 · 택배 요청시 택배비 별도 제주도 야외 돌하르방 미술관 입장권과 체험학습 - 트리버여행카페, 맛집, 쇼핑몰 등 할인쿠폰은 트리버  앱에서 받아보세요.triebertrip.com    #제주도여행 #제주여행 #북촌돌하르방미술관 #제주야외미술관 #돌하르방공원 #제주동쪽여행코스 #제주돌조각제주도 이색체험으로 트리버가 강력추천하는 북촌 돌하르방 미술관은 살아 숨쉬는 자연 그대로 접할 수 있는, 제주도관광지 최초 '자연관광매력물'로 인증 받은 곳으로이곳에서 다양한 돌하르방을 감상하고, 제주도에서만 할 수 있는 이색체험도 함께 경험해보세요~   북촌 돌하르방 미술관의 체험은재료 준비 및 강사님 스케줄 등을 위해 사전예약은 필수!트리버에서 미리 예약하고 제주도에서만 할 수 있는 이색 체험을 해보세요! #트리버 #트리버여행 #제주이색체험 #북촌돌하르방미술관 #제주야외미술관 #돌하르방공원 #제주도아이랑가볼만한곳 #제주동쪽여행코스 #제주예쁜공원 #제주돌조각 #제주관광지추천 #미니어처돌집체험 #돌화분체험 #토우체험 #흙집채색체험   ",
		"description": "별도 #제주도여행 #제주여행 #북촌돌하르방미술관 #제주야외미술관 #돌하르방공원 #제주동쪽여행코스 #제주돌조각 제주도 이색체험으로 트리버가 강력추천하는 북촌 돌하르방 미술관은 살아 숨쉬는 자연... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌 돌하르방 미술관",
		"postdate": "20211219",
		"link": "https://blog.naver.com/wantyoujeju?Redirect=Log&logNo=222599259271",
		"contents": "멀리가긴 애매하고 실내는 가기그렇고집가까운데 한번도 못가본곳 찾아보니여기다 돌하르방 미술관 생각보다 깔끔하고 잘 꾸며진 공간이었다관람로를 따라가면곳곳에 아이들이 놀 공간과 나무오두막집미끄럼틀 그네 정글짐같은것들이 나온다 제주산 바나나나무실외인데도 잘 자라네?!  어르신들을 겨냥한 돌하르방 작품들과 아이를 대상으로한 나무로 만든 인형들 작은 곶자왈길까지 미술관 옆 귤밭 12월에도 푸릇푸릇  아이들을 위한 어린이 도서관실내는 깔끔하고 아주좋다여기서 보는 정원 풍경이 캬~신나게 두시간 뛰어놀고 왔다아이동반 여행에 추천!#제주아이랑 #조천아이랑 #돌하르방미술관#제주가족여행 #함덕아이랑 #제주여행 #내돈내산 ",
		"description": "도서관 실내는 깔끔하고 아주좋다 여기서 보는 정원 풍경이 캬~ 신나게 두시간 뛰어놀고 왔다 아이동반 여행에 추천! #제주아이랑 #조천아이랑 #돌하르방미술관 #제주가족여행 #함덕아이랑 #제주여행 #내돈내산",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 북촌 돌하르방 공원, 미술관",
		"postdate": "20210325",
		"link": "https://blog.naver.com/ohs329?Redirect=Log&logNo=222286931706",
		"contents": "  제주를 상징하는 돌하르방과 자연이 어우러진 북촌 돌하르방 공원, 미술관제주 조천, 함덕 곶자왈 지대 오천 평 부지 위에 돌하르방으로 담아낸 공간, 제주 토박이 예술가 김남흥 작가의 열정으로 탄생한 자연 예술관이자 미술관 북촌 돌하르방 공원은 돌밭에 뿌리내린 곶자왈 숲과 제주의 돌하르방이 어우러져 가장 제주다운 제주의 숨결을 간직한 곳이다.제주 돌하르방이 가득한 곶자왈 산책로, 돌집 미술관, 카페, 어린이 도서관으로 구성되어 있는 북촌 돌하르방 공원은 1종 사립미술관으로 제주 최초 자연관광 매력 인증을 받았으며일본 NHK \"유네스코 자연 유산\", KBS \"피플 세상 속으로\", \"스펀지\" 촬영지로 알려져 있다.              숲, 만남, 그리고 평화를 테마로 한 북촌 돌하르방 공원은 제주에서 만나는 생명의 숲, 제주의 자연과 문화, 예술이 함께 어우러져 가장 제주다운 풍경 속을 유유자적 산책하며 한동안 잊고 있었던 자연 그대로의 소중한 모습을 볼 수 있다.           \"전통적인 돌하르방 48기를 재현하고 현대적인 해석으로 새로운 돌하르방의 얼굴을 조각하여 이 숲에 심어온 것은 평화입니다.숲을 거닐며 돌하르방과 마주하며 세계 여러 나라에서 온 평화여행단과 웃는 사이 신나는 평화가 여러분들에게도 찾아왔으면 좋겠습니다.\"돌하르방 공원의 소개 글을 읽으며 곶자왈 숲속 돌하르방을 찾아 나선다.                    제주도를 상징하는 조형물인 돌하르방을 한자리에서 살펴볼 수 있는 사설 미술관이자 공원이라 규모가 이렇게 클 줄은 생각하지 못했는데 걷다 보면 다양한 돌하르방이 불쑥 불쑥 나타난다.자연 그대로의 깊은 숲, 곶자왈 산책로 곳곳에 자연과 어우러진 돌하르방은 보물찾기 하는 기분이다.               몰래 돌하르방의 코를 쪼아서 물에 타 마시면 자식을 갖게 된다는 하르방, 마을에 나쁜 기운이 들어오는 것을 막아 주는 하르방, 제주의 예술가들이 모여 돌하르방의 의미를 되새기고 재해석하여 제작한 150여 점의 돌하르방이 전시되어 있는 공원,사랑의 표현, 포옹, 만남 등의 소박한 주제를 담고 있는 작품들을 보며 때로는 웃음이 나기도 하며 자연스럽게 만들어진 산책로를 따라 돌하르방을 감상하며 즐겼다.제주의 삶을 품은 돌하르방은 마을마다 사람들의 표정이 다양하듯 돌하르방의 생김새도 고을마다 달랐습니다.                 산책로를 한 바퀴 돌아 나와 돌집 갤러리의 전시를 보고 자연스레 카페로 발걸음 하게 된다.카페 내부에 작은 공방이 있고 스탬프 체험과 컬러링 체험 공간이 있는 아가 자기 한 카페에 들렸다가 돌집 갤러리 2층 어린이 도서관에 들러보는 것도 추천한다.제주의 돌과 소품을 이용한 오브제들이 하나하나 재미를 주는 공간,제주에서만 누릴 수 있는 즐거움이 가득하다.  #조천 곶자왈 #북촌 돌하르방 공원#제주 돌집  #어린이 도서관#돌집 갤러리 #돌하르방 카페 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 ",
		"description": "예술관이자 미술관 북촌 돌하르방 공원은 돌밭에 뿌리내린 곶자왈 숲과 제주의 돌하르방이 어우러져... 몰래 돌하르방의 코를 쪼아서 물에 타 마시면 자식을 갖게 된다는 하르방, 마을에 나쁜 기운이 들어오는... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 아이와 함께 북촌돌하르방공원미술관",
		"postdate": "20211013",
		"link": "https://blog.naver.com/keumja02?Redirect=Log&logNo=222535761823",
		"contents": "",
		"description": "함덕 근처에 있는 북촌 돌하르방공원 미술관으로 ㄱㄱ 초등저학년아이까지 데리고 오기 딱 좋은곳 ! 조금 더 어렸을때 생겼더라면,자주 왔을텐데 ㅠ 라는 아쉬움이 ㅠ 생각보다 넓었고,곳곳에 놀공간, 볼거리... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "&lt;제주도 동쪽여행&gt; 북촌돌하르방공원♥ 함덕해수욕장",
		"postdate": "20211221",
		"link": "https://blog.naver.com/bycocoring?Redirect=Log&logNo=222601193235",
		"contents": "<제주도 동쪽여행> 북촌돌하르방공원 그리고 함덕해수욕장 오늘은 공항에서 구경하면서 일정 보내기 좋은 제주시에서 인접한 동쪽관광지인 북촌마을에 위치한 돌하르방공원 포스팅해보려고해요.. 북촌 돌하르방 공원은 유명 관광지는 아니지만 제주스러움을 느낄수 있는곳이에요. 곳곳에 공예품들과 다양한 하루방들이 가득있던곳..  매표후 들어오면 바로 마주하는 차마시는 하루방 카페건물앞에도 아기자기하게 예쁘게 가꾸워진 모습이에요~ 와! 외국 동화를 보며 이런곳에서 휴식하며 책읽고싶었던 로망이 담긴 ..나무위의 집!! 크리스마스가 다가와서 그랬는지 이날은 산타할아버지가 유난히 눈에띄던 날이였어요~  손으로 하나하나 쓴듯한 문구들을 곳곳에서 볼수 있어요  곳곳에 꾸며져있는 포토존 크리스마스 분위기 물씬나게 가꾸져있었어요~ 크리스마스가 다가온듯 해요!! “외롭고 지친그대 모두 안아드릴께요~”라는 문구와 두팔벌린 하루방 포토존이있어요  이곳은 카페앞 쉼터에요 야외 관광지다보니 실내는 작은편이고 작은 제주 스러운 산책로를 따라 하루방전시가 되어있어요..안전하게 어린 아이들과도 오기 좋아보였어요 2층엔 어린이 도서관이있었는데요.. 햇살받으며 아이들과 공원을보며 책읽는 여유를 갖아보면 좋을것 같았어요~  처음입장시 구경해도 되지만 저는 마지막 코스로 전시관 구경하고왔어여…1층은 전시관 2층은 어린이도서관이에요!! 돌집 전시관도 정말 제주스러웠어요~ 캘리그라피와 팬드로잉 전시가 되어있었어요~ \"쉼,여백\" 전시는 12/25일까지라고 합니다!  #함덕5분거리 #숲속미술관 #안녕돌하르방카페 #어린이도서관 #힐링산책 #제주가족여행 #제주도아이랑가볼만한곳네비주소 : 제주시 북촌서1길 70open 09:00 / close 18:00 연중무휴 잠시 바다만 보고 다시 제주와랑으로 고고~! 했답니다~! #제주도이이와가볼만한곳 #제주도가볼만한곳 #제주도미술관 #제주도전시회▶ 제주도 가족여행 숙소 - 마당넓은집 제주와랑펜션 https://jejuwarang.modoo.at/ [제주와랑수영장펜션 - 제주와랑펜션] 제주도 개인수영장있는 신축 독채펜션 제주와랑펜션풀빌라 독채펜션 <제주와랑>jejuwarang.modoo.at #돌하루방공원 #북촌돌하루방공원 #제주와랑펜션  ",
		"description": "#함덕5분거리 #숲속미술관 #안녕돌하르방카페 #어린이도서관 #힐링산책 #제주가족여행 #제주도아이랑가볼만한곳 네비주소 : 제주시 북촌서1길 70 open 09:00 / close 18:00 연중무휴 잠시 바다만 보고 다시... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "[제주도 - 갈만한 곳 ] 조천 북촌 돌하르방미술관",
		"postdate": "20200517",
		"link": "https://blog.naver.com/bgyy486?Redirect=Log&logNo=221967411723",
		"contents": "북 촌 돌 하 르 방 미 술 관 돌하르방미술관을 다녀왔어요생각 했던거 보다 넓고볼거리가 많아서 좋았어요😄포토존도 많았고귀요미 돌하르방도 많고산책도 하고 어린이 도서관도 있더라구요 📚  사랑해 돌하르방 🥰귀염귀염해요ㅎㅎ 손하트 돌하르방스카프까지 했더라구요ㅎㅎ  입장할 때 음료 1000원 할인권을 주셔요안에 들어가면 카페가 있거든요야외에 나와 마실수도 있고실내에서 마실수있는 공간도 있어요실내에 있는 돌식탁이 진짜 이쁘더라구요  매표소 바로 옆에 이렇게 포토존이 시작해요ㅎㅎ두근 두근걸음을 멈추고 차 한잔의 여유  그리고 매표소 맞은편에 어린이 도서관이 있어요위로 올라가면 이렇게 다락방 같은곳에어린이 도서관이 있어요ㅎㅎ책도 생각보다 많고 바람이 부니 시원해서 좋았어요ㅎㅎ  들어갔더니 너구리와 사슴이 먼저 와서 책을 읽고 있더라구요ㅎㅎㅎ 도서관을 나와 표지판을 따라 산책했어요ㅎㅎ손바닥이랑 돌하르방사진찍는 포즈 방법이 안내문으로 제시 되어있어요ㅎㅎ  걷다보면 어린왕자도 볼 수 있어요ㅎㅎ  아이들이 걷기 지루해 질 무렵돌하르방 누가 먼저 찾냐 놀이 하며걸었어요ㅎㅎ작은 돌하르방 큰 돌하르방위에도 있고 아래도 있고 하다보니금새 재미붙여서 걷더라구요ㅎㅎ  이런 큰 돌하르방은 수호신처럼 의미를 가지고 있더라구요ㅎㅎ왼쪽 돌하르방이 아기를 가지게 해주는 돌하르방이었던거 같아요  제주도에 오면 흔히 볼수 있는 돌하르방이지만이곳에는 귀요미 돌하르방이 많았어요ㅎㅎ    걷다보면 이렇게 포토존도 곳곳에 있어요생각했던거 보다 산책로가 길어서 놀랬어요ㅎㅎ그래도 지루하지 않고 사진도 찍고여러가지 모습의 돌하르방도 보고 좋았어요  아바타도 보고 바베큐 혼자 먹는 동굴 주인도 봤어요ㅎㅎ  반가운 은하철도 999의  철이도 봤다죠ㅎㅎ 그리고 산책로 거의 다 끝나갈 무렵해먹이랑 누워서 쉴 수있는 그물망도 있었어요처음에는 좀 무서워하더니 아이들이 이곳도 좋아라했어요ㅎㅎ 돌하르방미술관 : 네이버N예매 리뷰 1 · ★5 · 돌하르방을 주제로한 북촌돌하르방공원naver.me ",
		"description": "북 촌 돌 하 르 방 미 술 관 돌하르방미술관을 다녀왔어요 생각 했던거 보다 넓고 볼거리가 많아서 좋았어요 포토존도 많았고 귀요미 돌하르방도 많고 산책도 하고 어린이 도서관도 있더라구요  사랑해 돌하르방... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "[북촌]돌하르방미술관",
		"postdate": "20210926",
		"link": "https://blog.naver.com/kdh6948?Redirect=Log&logNo=222517605955",
		"contents": "제주 동쪽 아이들 놀기 좋은 곳 돌하르방미술관도민 성인 5,000원. 아이들 3,500원함덕을 지나 북촌에 있는 곳 유부초밥, 거봉, 사과 등 간식거리 챙겨서 왔더니배도 안고프고 신나게 2시간 놀았네 집에 와서는 수박바이킹으로 2차전하루종일 땀흘리면서 노는군아  다음주말 기대해라애들아 ㅋㅋㅋㅋ #제주동쪽#제주관광지#돌하르방미술관#함덕근처가볼만한곳#북촌맛집#멋진만남#수박바이킹#홈키카 ",
		"description": "집에 와서는 수박바이킹으로 2차전 하루종일 땀흘리면서 노는군아 다음주말 기대해라 애들아 ㅋㅋㅋㅋ #제주동쪽 #제주관광지 #돌하르방미술관 #함덕근처가볼만한곳 #북촌맛집 #멋진만남 #수박바이킹 #홈키카",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 북촌 돌하르방 미술관",
		"postdate": "20201106",
		"link": "https://blog.naver.com/eliezer81?Redirect=Log&logNo=222137487807",
		"contents": "",
		"description": "/ 전부터 궁금해하다가 오늘에서야 방문한 #돌하르방미술관 곶자왈 안에 조용하게 자리잡은 곳이라 너무 좋았다. 숲길을 걸으면서 미술관을 지은 작가님의 위트있는 작품들 구경도 하고. 포토존이 곳곳에 있어... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "함덕가볼만한곳 제주가족여행코스 돌하르방미술관",
		"postdate": "20211125",
		"link": "https://blog.naver.com/zltm31?Redirect=Log&logNo=222578779904",
		"contents": "함덕가볼만한곳 제주가족여행코스돌하르방미술관 추천해요!함덕가볼만한곳 ,제주 아이랑 가볼만한곳 으로 추천드리고 싶은 돌하르방미술관숲 속을 걸으며 다양한 돌하르방도보고 아이들이 좋아할만한 멋지고 귀여운 작품들을 만나볼 수 있어요예쁜 포토존도 엄청 준비되어있고요도서관, 카페, 야외놀이터 등 정말 놀거리 볼거리가 가득한 곳입니다^^ 제주도 최초 자연관광매력물 인증교육기부 진로체험 인증기관평화의숲 북촌 돌하르방 미술관^^ 제주시 조천읍 북촌리 976064-782-0570오전9시-오후6시(하절기)오전9시-오후5시(동절기)돌하르방미술관 주차장 주차는 북촌 돌하르방 미술관바로 앞에 가능해요! 함덕가볼만한곳 돌하르방미술관입장료 성인6,000원/ 소인4,000원36개월 미만, 80세이상, 휠체어이용자제주도 북촌리 주민은 무료입니다! 돌하르방 미술관에 들어서자마자반겨주는 돌하르방과 맛난 감귤귤은 먹어도 되는거랍니다 ㅎㅎ 그리고 반대편에 어린이도서관이있는데요 이건 아래에 자세히 보여드릴게요^^ 여기 먼저 들어가면아이가 나올 생각을 안할 것 같아서먼저 관람부터 했거든요 ㅋㅋ 책도많고 도서관이 정말 정말 예뻐요 !!혹시나 아이가 책을 좋아한다면 일단관람부터 먼저 하시길 권해드립니다. 입구에 도서관과 카페가 이렇게있습니다. 카페도 숲 먼저 걷고들렀어요 ㅋㅋ 도서관도 그렇고카페도 음료만 먹는게 아니라 다양한 체험을 할 수 있고 편하게쉴 수 있는 다락방st 공간이 있어서들어가면 한참을 있다가 나오게 되거든요 ㅎㅎ 돌하르방미술관에가신다면 시간 넉넉히 잡고 가시길!!카페도 아래에 자세히 남겨보겠습니다 위 사진에 보이는것처럼 좌측으로가셔서 쭈욱 관람하시면 된답니다여기서부터 사진을 엄청 찍었는데요가면 갈수록 더 예뻐서 한 바퀴 도는데 시간이 꽤 걸립니다 ㅋㅋ 동화 속에서 보던 집 같아요^^어른인 저희도 아이도 예쁘다 하면서 구경했어요 제 동심이막 살아나는듯한 ㅎㅎ    몇 걸음 떼지도 않았는데 귀여운포토존들이 있어서 그냥 못지나가고사진 엄청 찍습니다 ㅋㅋ 숲길은 아직 시작 전이에요.. 하하 북촌 돌하르방미술관 숲길 관람로   돌하르방 미술관은 제주도만의특별한 숲 형태인 곶자왈 숲길을걸으며 자연과 함께 작품들을 감상하는곳이에요. 걷기 시작과 동시에 진지한 돌하르방, 유쾌한 돌하르방 등 다양한 돌하르방이 있어요. ㅋㅋ 넘 재미져요 숲 속에 예쁜 작은집도 보았어요집과 어울리는 어린 왕자님ㅎㅎ    알록달록 귀여운 작품들은아이를 신나게 만들고요^^ 흙 밟기,숲 내음, 바람 등 자연은아이는 물론 엄빠도 오감만족!중간지점까지 오는데 20~30분걸린거 같아요 ㅋㅋ 그냥 걷기만했으면 정말 짧은 거리인데 하나씩보고 사진도 찍으니 오래걸렸어요 어린 왕자 ♥ 가다보니 현재 위치를  알려주는지도가 보이더라고요 이렇게 보니돌하르방 미술관 규모가 와우 !!사실 처음에 가기 전에 큰 기대없이 갔던게 넘 죄송하더라고요ㅜㅜ 이렇게나 멋지고 아름답게만들어놓으셨는데.. 대단하십니다  돌하르방과 함께 구멍에얼굴 쏙 내밀고 사진도 찰칵 나무와 나무 사이에 묶어놓은그물 놀이터도 있었는데요역시 보자마자 나 이거 하고싶어!ㅋㅋㅋ 여기말고도 더 있답니다.   함덕가볼만한곳 돌하르방 미술관 관람로를 따라 한 바퀴 쭉 돌면위 사진의 장소로 나오게 됩니다여기도 포토존이 가득가득자연놀이터는 말그대로 찐자연!나무 사이에 매달아놓은 그네와해먹도 있고 새들의 모이함도 있어요눈도 마음도 힐링이 되는 곳 ^^아직 끝이 아니에요 더 좌측으로 가면 야외공간이조금 더 있구요 전시실과어린이 도서관, 카페도 있답니다  전시공간인 돌집에서 볼 수 있는' 댓돌쉼팡 프로젝트 '전시회 외에도 기념행사인 굿과 춤도진행한다고 했는데 저희는 행사일자가아니라 전시된 것만 둘러봤어요 :) 전시공간 돌집을 나오면 안쪽으로이렇게 야외 전시가 더 있으니빼먹지 마시고 꼭 구경해보세요^^마지막 돌하르방은 아빠가 엄마찍어줄 때 모습같다며 아들이꺄르르 웃더라는 ㅎㅎㅎㅎㅎ 신나게 관람 후 카페에 들어가따뜻한 차 한잔 마셨어요제주먹거리,기념품도 판매중이고카페 내에서 여러 체험도 가능했어요   스탬프 찍기와 그리기 체험저흰 아이가 어려서 유료체험인채색은 하지 않고 그냥 색연필로끄적이기 정도만 했어요^^ 컬러링 체험도 가능하구요   북촌 돌하르방미술관 카페 내부도아기자기하면서 참 예뻤어요!창가에 놓여진 귀여운 작품들도눈에 띄었고요 햇살 맞으며 앉아쉬니까 따뜻하면서 넘 좋았어요 게다가 다락방이 위에 있더라는 ㅋㅋ올라가서 편하게 쉴 수 있기도 하고아늑하니 하루종일 있고 싶었어요   돌하르방 미술관 카페 메뉴함덕가볼만한곳 돌하르방미술관 카페 메뉴는 커피,음료부터쿠키와 다쿠아즈까지 디저트류도있었어요 저흰 초코라떼로 당충전하며 입구에 있던 귤도 하나씩 먹었네용 마지막으로 북촌 돌하르방미술관친친어린이 도서관입니다 ㅎㅎ 여기서 오래 머무르지 못한게정말 아쉬웠어요.. 다음엔 꼭 하루코스로방문하려고요!! 운영시간은 위 사진 참고해주시고요^^ 도서관에 들어가면 모두매너지키기 !! 약속 !! 도서관 입구에 아직 풀지 못한 책들이쌓여있네요 ㅋㅋ 생각보다 많은 양의책들과 상태, 내용에 놀랐어요 정말깨끗하고 좋은 내용의 책들이 많더라고요  친친도서관 모습이에요여기가 정말 숲 속의 집이네요뷰도 아름답고 앉아만 있어도평화로운 친친도서관 ~책도 많고 독서대도 있고빈백까지 갖춘 멋진곳이에요!아이랑 도서관을 자주 가지만그 어떤 도서관보다 훌륭합니다앞서 말씀드린것처럼 여길 먼저가신다면 나오기 힘들 수 있어요ㅋㅋ꼭 관람 후 들르시길 바래요^^ 라봉이의 돌하르방 미술관 방문기^^ 아이와 함께한 돌하르방 미술관저희도 아이도 정말 만족스러운입장료가 하나도 아깝지 않은추천하고픈 곳이였어요 ~!!자연이 얼마나 아름다운지,예술을 쉽고 재밌게 접하며 느끼는 소중한 시간이였습니다   함덕가볼만한곳으로 찐 강추!#제주동쪽코스 #돌하르방미술관 #제주가족여행 #함덕가볼만한곳 #제주가족여행지추천 #제주미술관 #제주사진찍기좋은곳 #제주여행 #제주함덕코스 #제주동쪽여행#제주도아이랑가볼만한곳 #북촌카페#북촌돌하르방미술관 #돌하르방미술관함덕가볼만한곳 함덕여행코스북촌 돌하르방 미술관  돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  ",
		"description": "제주미술관 #제주사진찍기좋은곳 #제주여행 #제주함덕코스 #제주동쪽여행 #제주도아이랑가볼만한곳 #북촌카페 #북촌돌하르방미술관 #돌하르방미술관 함덕가볼만한곳 함덕여행코스 북촌 돌하르방 미술관",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주도 여행 | 북촌 돌하르방 공원 + 미술관 (하트 돌하르방을... ",
		"postdate": "20200423",
		"link": "https://blog.naver.com/shm03246?Redirect=Log&logNo=221925130333",
		"contents": "제주도 뚜벅이 여행 중숙소 북촌플레이스에 가까운 돌하르방 공원에 다녀와봤다.할 것도 없고바다는 넘 질려서 슬슬 걸어가 보기로!  하트 돌하르방에 꽂혀버렸다.무조건 보고 갈 것이다!!! 좁은 오솔길 지나북촌 돌하르방 공원 도착!  입구에서 입장료를 내고들어왔다.  성인 6,000원 소인 4,000원  앞에 카페가 있는데카페 앞에 커피 먹는 돌하르방이 반겨줬다.   돌하르방 k-heart❤️목도리도 넘 귀엽잖아~~  포옹하는 돌하르방이래요!허그허그~   공원에는 여러 테마의 돌하르방이 설명과 같이전시되어 있었다.작가님들의 작품이라고 하니까입장료가 아깝지 않았다.    얘는 브이 하는 돌하르방나도 같이 쁘잉^_^Vv  살짝 해 질 무렵에 가서속도를 내면서 구경했다.글고 생각보다 구경거리가 많아서 놀라웠다.  이 돌하르방은 ^^ 민망해서 패스   ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ설마가 그 설마 맞습니다.  멋진 장군 돌하르방  귀여운 동백꽃 찰칵    꽃을 든 돌하르방🌹   장독대 안에도 귀엽게 들어가 있었다.(세상에 모든 돌하르방 보고 가는 중)  ㅋㅋㅋㅋㅋ목 꺽이겠네    아참 돌하르방만 있는게 아니다.살짝 질릴 때 이렇게 다른 조형물들이 보인다.열심히 아기자기하게 꾸민 노력이 보인다 ㅎ행복하자 우리~  새랑 같이 있는 돌하르방  얜 뭐지?  어깨 깡패..  동백꽃  해지기 전에 가야한다고서두르는 우리들길 잊어버릴 것 같아ㅠ 언제 끝나?!!  열심히 걷다가 발견 한 곳 어머!!!!중간에 이렇게 예쁜 곳이 있다니ㅠㅠㅠㅠㅠ    여기 포토존 진짜 예뻤다.❤️   거의다 끝나갈 무렵귀여운 음악대 돌하르방북인지 징인지치는게 넘 귀여워....!!!  드!!!드디어!!!만난 하트 돌하르방제일 마지막에 있었다.   ❤️사랑해유❤️   나도 하트하트   나도 하트하트 2  마지막 나가는 길에 있는 돌하르방을 마지막으로구경을 마쳤다.    시간 난다면 한번 들려보는 것도나쁘지 않을 것 같고만족도 100%다!즐거웠던 돌하르방 공원, 미술관 돌하르방미술관제주특별자치도 제주시 조천읍 북촌리 976  ",
		"description": "좁은 오솔길 지나 북촌 돌하르방 공원 도착! 입구에서 입장료를 내고 들어왔다. 성인 6,000원 소인 4,000원... 시간 난다면 한번 들려보는 것도 나쁘지 않을 것 같고 만족도 100%다! 즐거웠던 돌하르방 공원, 미술관",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 동쪽 관광지 :: 행복한 여유로움을 선물한 북촌 돌하르방... ",
		"postdate": "20200529",
		"link": "https://blog.naver.com/miniya32?Redirect=Log&logNo=221982553145",
		"contents": "+ 제주 동쪽 관광지 북촌에 있는 돌하르방 공원 입장료 및 정보북촌에 거주하시는 분들은 무료입장이라고 함. 돌하르방미술관 : 네이버N예매 리뷰 5 · ★4.5 · 매일 09:00 - 18:00, 하절기(4월-10월) (입장마감 17:30),매일 09:00 - 17:00, 동절기(11월-3월) (입장마감 16:30)store.naver.com + 제주 동쪽 관광지 북촌에 있는 돌하르방 공원 위치 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  돌하르방 미술관은 가족과 함께 나들이하는 숲속 미술관입니다. 자연과 예술이 함께 공존하는 공간으로 돌하르방 미술관은 언제나 행복이 가득한 즐거운 곳으로 여러분을 맞이하겠습니다. 5월 가정의 달을 맞아 가족단위 입장객 할인 이벤트를 진행합니다.제주 돌하르방 미술관#제주동쪽관광지#제주도아이와가볼만한곳#돌하르방공원#제주북촌에가면#제주동쪽아이와가볼만한곳내 친구의 지인이 추천한제주 북촌에 위치한 돌하르방 공원.집으로 돌아가던 우리는 급하게 북촌 돌하르방 공원을 검색했다.찾아가는 길이 쉽지 않았고.깊숙한 곳에 위치해 있다.하지만, 아이와 가볼만한 곳으로행복한 시간을 보낼 수 있는 곳으로돌하르방 공원을 추천한다.우리는 이곳에서 행복했다.   친구가 전화로 미리 문의해서마지막 관람시간에 딱 맞춰 도착했다.   널찍하게 주차 완료하고 여유롭게 입장.   입구부터 예쁜 공간이다.   동절기와 하절기 관람시간이 다르기 때문에꼭 확인하고 방문해야 한다.돌하르방 미술관은 1종 사립미술관입니다.   입구에 걸려 있는 돌하르방을 놓치지 말자!귀여워서 계속 쳐다보고 있었다.기념품으로 팔면 좋겠는데 아쉬웠다. 하이!  돌하르방 공원은 밖에서 보아도안에서 보아도 예쁘다.   돌하르방 공원 카페도 있다.커피 한잔하면 좋았을 텐데아쉽게도 시간이 없었다.노느라 바빴으니깐. ㅋ   제주 돌하르방 공원 시작!   초록 초록 나무가 가득하고,익살스러운 조형물과 돌하르방이가득한 곳이다.   아이들도 어른들고 편히 쉴 수 있는 곳.    제주도의 숨은 보석 같은 곳이다.    북촌 돌하르방 미술관은 미술을 전공한 김남흥 원장이 15여년의 세월 동안 개인의 힘으로 묵묵히 일구어온 생명, 평화의 공원이자문화,예술 공원이다.제주관광공사  \" 마음에도 충전이 필요해 \"친구와 내 맘도 그래. 친구야! 우리 충전 만땅하고 가자!   자연과 어우러진 다양한 크고 작은 돌하르방 조형들은 익살스럽게 우리를 맞이해준다.   곳곳의 웃긴 캐릭터 조형물들도빠지지 않고 구경해야 한다.   제주 동쪽 관광지로 함덕쪽만 갔었는데이렇게 예쁜 공간이 있는지 몰랐다니... 이제라도 와서 다행이다.앵두를 처음 보는 모모는 연신 예쁘다고요리보고 조리보고.   천천히 거니는 길마다나뭇잎 사이로 햇살이 비춰서기분이 너무 좋았다.   매번 배만 만지고 있는 돌하르방만 봤는데돌하르방 공원에 오니 정말 다양한 생김새의 돌하르방을 볼 수 있었다. 장군  돌하르방.  돌하르방 찾는 재미도 있고,사진 찍는 재미도 있다.아이들 뒤를 천천히 걸으며친구와 이야기하는 시간도 좋았다.    새소리와 바람에 흔들리는 나뭇잎 소리들이 가득한 돌하르방 공원에서의 산책은한껏 여유를 부리기 충분했다.   돌하르방만 있었다면 지루했을 것 같은데곳곳에 다양한 재료를 이용한 조형물들도있어서 시간 가는 줄 모르고 놀았다.    공원 속 잠시 쉬어가는 공간.   동영상을 못 찍어와서 아쉽다.새소리가 들리고 살랑살랑 바람이 분다.    아이들은 익살스러운 돌하르방들과사진을 찍어 달라며 즐거워했고,뛰어 다니면서 놀기 바빴다.   곳곳에 사진 찍기 좋은 공간들이가득하니 아이들과 함께 오거나가족여행, 커플여행 모두 좋을 거 같다.   북촌 돌하르방 공원에는곳곳에 예쁜 곳이 많으니 천천히 둘러보아야 한다.   날씨가 좋아도 좋은 돌하르방 공원,비가 와도 우산 쓰고 산책하기 좋은 돌하르방 공원이다.   돌하르방 공원 막바지에 다다랐을 때( 처음 시작과 끝이 같은 공간)해먹과 그네를 만날 수 있다.아이들은 신이 났고한동안(마감시간 10분 전까지)을이곳에서 내려오지 않고 놀았다.   나도 타보고 싶었던 그네.나무를 위해 아이들에게 양보해야지.깔깔깔 웃으면서 그네를 타는딸내미를 보면서 행복했다.   시간이 없어 가지 못한 어린이도서관별관처럼 운영하는 2층의 도서관은다음에 오기로 하고...    이제 진짜 간다.평화의 숲 돌하르방 미술관 -돌하르방 공원우산을 빌려주니 비가 오는 날 걱정없이운치 있게 산책할 수 있다.    SNS 인증샷 이벤트 참여 선물 받기  제주도에 아이와 갈만하곳 중바다를 제일 좋아하는 모모와 석이였지만,다음에 또 오자고 할 만큼아이들에게 매력적이고 재미있는 곳이다. 강추!   제주도 아이와 가볼만한 곳으로 제주 동쪽 관광지를 찾고 있다면혹은 함덕해수욕장 근처라면행복한 여유로움을 선물 받을 수 있는 북촌 돌하르방 공원을 추천. ",
		"description": "+ 제주 동쪽 관광지 북촌에 있는 돌하르방 공원 위치 돌하르방 미술관은 가족과 함께 나들이하는 숲속... 북촌 돌하르방 미술관은 미술을 전공한 김남흥 원장이 15여년의 세월 동안 개인의 힘으로 묵묵히 일구어온... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 북촌 돌하르방미술관 (공원)",
		"postdate": "20210419",
		"link": "https://blog.naver.com/casnobra?Redirect=Log&logNo=222315584868",
		"contents": "제주 돌하르방미술관글/사진 : 제주보물섬제주 함덕 근처에 있는북촌 돌하르방미술관에 왔어요.다양한 작품들이 야외에 전시되어 있어관람로를 따라가면서 구경하는독특한 미술관이랍니다. 예전에는 제주 돌하르방공원으로불리웠다라고 하네요.많은 수의 돌하르방이 여기저기에숨어 있고, 잘 표현이 되어 있어서아이들과 함께가도 좋을것 같아요. 아기자기한 맛도 있고,곶자왈숲까지 산책로에 포함되어 있어작품도 구경하고, 걸으면 숲도 구경하고아담하면서도 아늑한 공간이네요 다양한 포토존도 있어서~날씨 좋은날 소풍가듯 가도 되요.한바퀴 돌아보는것도 얼마 안걸리고예쁜 사진 많이 찍어 왔네요^^ 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  ",
		"description": "제주 돌하르방미술관 글/사진 : 제주보물섬 제주 함덕 근처에 있는 북촌 돌하르방미술관에 왔어요. 다양한 작품들이 야외에 전시되어 있어 관람로를 따라가면서 구경하는 독특한 미술관이랍니다. 예전에는 제주... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 조천 제주도 아이랑 갈만한곳 돌하르방 미술관 카페",
		"postdate": "20211105",
		"link": "https://blog.naver.com/parangusl_?Redirect=Log&logNo=222553520186",
		"contents": "제주 조천에 위치한 돌하르방 미술관 갔었어요. 함덕 근처에 머물고 있었는데 근처 아이랑 갈만한곳 찾다가 제주 미술관을 발견했지요. 제주도의 대표 상징물인 돌하르방을 테마로 만든 제주도 미술관이 있다니 신기하더라고요. 가보기로 했습니다. 제주도 아이랑 함께하고 있다면 여기 추천할만해요. 아이를 위한 소소한 놀이시설이 마련돼 있고 컬러링 등 간단한 체험도 가능하거든요. 제주 조천 카페인 돌집카페를 겸하는 곳이라 차부터 한 잔씩 마셨어요. 제주의 오래된 건물을 고쳐 만든 공간. 사진 오른쪽에 조촐한 규모의 주차장이 보였고요. 입구에 매표소가 있었어요. 지붕이 뾰족하게 솟아있는 이 건물은 제주 조천 카페 돌집카페로 쓰이고 있답니다. 제주 조천 돌하르방 미술관. 입장료는 성인 6천원, 소인 4천원이었어요. 36개월 미만, 80세 이상, 북촌리 주민은 무료 입장 가능해요. 11월부터는 동절기에 해당해 오전 9시에 문 열고 오후 5시에 문을 닫네요. 입장 마감은 관람 종료 30분 전인데 제주 미술관 느긋하게 둘러보려면 적어도 1시간 전까지는 가야 할듯해요. 제주투어패스 소지하면 제주도 미술관 이곳 입장료 건너뛸 수 있답니다. 제주투어패스는 정해진 시간 동안 수십 군데의 제주 여행지와 카페를 이용할 수 있는 프리패스인데요. 유용하게 잘 썼어요. 패스로 입장 가능한 곳들 중 아이랑 갈만한곳이 많아 입장료 많이 절약했네요. 제주도 아이랑 갈 때 이 패스 구매 고려해 볼 만해요. 가성비 최고랍니다.   가성비 최고! 제주투어패스 구매 바로가기 >> 제주 조천 카페 바로 앞에 넓은 마당이 있어 아이들 뛰놀기 좋았어요. 돌하르방을 군데군데 전시했는데 주로 자연 속에 숨어 있네요. 활동적인 아이를 위한 여행 코스로 제격이었지요. 가장 제주다운 제주 미술관으로 꼽히는 돌하르방 미술관. 본격적인 관람에 앞서 음료부터 한 잔씩 쭉! 목부터 축였습니다. 제주 조천 동네 주민의 사랑방 노릇도 톡톡히 하고 있는 듯 보였어요. 삼삼오오 모여 앉아 수다 떠는 여인들이 꽤 많더라고요. 돌집카페 내부에도 돌하르방이 많았어요. 구멍이 숭숭 뚫린 검은 현무암으로 조각한 돌하르방. 툭 튀어나온 눈과 주먹코 또는 긴 코, 앙 다문 입, 배 위에 살짝 얹어놓은 두툼한 손이 특징으로 꼽히는데요. 이곳의 돌하르방은 형형색색 다양한 포즈로 눈길을 끌었어요. 제주도 미술관 돌하르방을 수두룩하게 모은 전시장답게 다채로운 모습을  만날 수 있었답니다. 제주 조천 카페 돌집카페는 테이블도 돌로 만들었네요. 투박한 현무암을 다듬어 척 얹어 놓으니 멋진 테이블이 되었습니다. 아이랑 갈만한곳 돌하르방 미술관. 카페 한편에 컬러링 할 수 있는 공간이 마련돼 있었어요. 제주다운 그림도 있고 아이들이 좋아하는 캐릭터도 있고. 컬러링과 스탬프 체험 가능한데 입장료 외 별도의 비용 지불은 없었습니다. 제주도 아이랑 방문했고 시간이 넉넉하다면 어린이 도서관 들러도 괜찮아요. 조촐한 규모지만 아이들이 좋아하는 그림책이 수북하게 쌓여 있네요. 북촌 돌하르방 미술관은 미술을 전공한 김남흥 원장이 오랫동안 일궈온 공간이에요. 제주 곳곳에 흩어져 있던 돌하르방을 모아 전시하고 현대적으로 재해석한 작품들을 소개하기도 하죠. 제주 미술관 딱딱한 건물 안에 갇혀있는 전시가 아니라 특별했어요. 곶자왈 산책길을 따라 야외 전시가 이어져요. 아기자기하게 꾸며놓은 포토존이 눈길을 끌었어요. 돌하르방을 따라 우거진 나무 사이를 산책하다 보니 자귀나무, 구찌뽕나무 등 살아 숨 쉬는 자연을 더불어 구경할 수 있었답니다. 제주도에서 흔히 보았던 돌하르방과는 사뭇 다른 생김새와 개성 넘치는 포즈들. 두 팔을 활짝 벌리고 있는 돌하르방 굉장히 매력적이죠? 외롭고 지친 그대 모두 안아드릴게요!  작은 위로지만 누군가에게는 큰 힘이 되겠구나 싶었어요. 돌하르방 미술관을 둘러보며 크기도 생김새도 다양한 돌하르방을 보니 '이게 무엇에 쓰는 물건인고?' 용도가 궁금해졌는데요. 다양한 설이 있더라고요. 일반적으로 알려진 돌하르방의 용도는 읍성을 지키는 수호신. 질병과 액운을 막아준다고 믿기도 했답니다. 조천과 함덕 일대에 걸쳐있는 곶자왈 지대를 야외 전시 공간으로 이용하는데요. 우거진 숲이지만 너무 깊지 않아 아이랑 갈만한곳으로 버겁지 않았어요. 예스키즈존 어린이 친화적인 공간이라 제주도 아이랑 갔다면 여기 괜찮을 것 같아요. 제주도 미술관 모던한 느낌의 작은 실내 전시관도 보였는데요. 제주의 오름 풍경을 담은 그림들이 전시돼 있었어요. 전시 내용은 수시로 바뀌는 듯합니다. 크게 한 바퀴 돌아보려면 관람시간 1시간 정도는 너끈히 소요될 거예요. 제주 조천 카페에 머무는 시간을 보탠다면 더 오래 있어야 할 거고요. 야외 전시 끝자락에서 모습을 드러낸 돌하르방 무리. 이렇게 많은 돌하르방이 모여있는 건 처음 봐요. 맞은편에 사진 찍는 모습을 한 돌하르방이 놓여 있네요. 센스 있게 단체 사진 찍는 모습을 연출한 것 같아요. 돌하르방 미술관에서 작은 사이즈의 돌하르방 판매도 하고 있었습니다. 제주도 기념품 삼아 하나 사가도 좋겠어요. 산타 할아버지의 모습을 보니 벌써 11월인 게 실감 나네요. 12월도 금방 오겠죠? 2021년도 바쁘게 지나가네요. 내년에는 더 즐거운 일들만 가득했으면 하고 바라봅니다. 제주도 아이랑 갈만한곳 제주 조천 돌하르방 미술관 관람 코스 추천하고 싶어요. 더없이 제주다운 공간이라 인상 깊었던 전시입니다. 느긋하게 머물렀던 제주 조천 카페도 좋았고요.  🔻 최저가로 예약하는 확실한 방법 🔻 제주패스렌트카 할인 프로모션 8% 쿠폰 후기제주패스렌트카 프로모션 통해 제주 렌트카 저렴하게 해결했어요. 일주일 뒤에 제주도 가거든요. 제주패스...blog.naver.com    * 제주투어패스 판매 시 KLOOK 에서 수수료 제공 * 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70돌하르방미술관매표소제주특별자치도 제주시 조천읍 북촌서1길 70돌하르방미술관주차장제주특별자치도 제주시 조천읍 북촌리 1089-1  ",
		"description": "제주 조천 돌하르방 미술관. 입장료는 성인 6천원, 소인 4천원이었어요. 36개월 미만, 80세 이상, 북촌리... 북촌 돌하르방 미술관은 미술을 전공한 김남흥 원장이 오랫동안 일궈온 공간이에요. 제주 곳곳에 흩어져... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주살이 165일차 : 북촌돌하르방공원.뛰어뛰어",
		"postdate": "20220128",
		"link": "https://blog.naver.com/eddiang?Redirect=Log&logNo=222633371604",
		"contents": "",
		"description": "북촌 돌하르방 미술관 공원 :) 아이들은 도착하자마자 잘도 놀았다:) 우리도 차한잔하고♡ 포토 미션을 주었더니 이젠 사진을 찍어달라고 성화 ㅎㅎㅎ 너무 이뻐서말야 ♡♡ 하나도 이쁜데 셋은 더 이쁘다... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주조천살기. 북촌 돌하르방 미술관 마당에서 보내는 오후~",
		"postdate": "20210514",
		"link": "https://blog.naver.com/ckato225?Redirect=Log&logNo=222350318052",
		"contents": "",
		"description": "잠시 여유로운 시간 돌히르방 미술관에서 시간 보냅니다. 돌집갤러리 옆 다리지나기 전 정자 앞에 개복숭아가 열리기 시작했습니다. 그리고 풀들 사이로 딸기 몇 알을 달고 있는 딸기 모종과 쌈 채소로 먹는... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌돌하르방 미술관 김남흥관장님의 유화작품을 만나다~",
		"postdate": "20210724",
		"link": "https://blog.naver.com/ckato225?Redirect=Log&logNo=222444072628",
		"contents": "",
		"description": "북촌돌하르방 미술관 돌집갤러리에서 관장님이자 서양화가이신 김남흥관장님의 유화작품이 전시되어 있습니다. 수채화보다 더 평안하고 아련한 제주의 하늘 아래 펼쳐진 오름을 만날 수 있답니다~ 2021. 7.... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "김남흥 화가님의 작품이 있는 북촌돌하르방 미술관 다녀옵니다~",
		"postdate": "20200418",
		"link": "https://blog.naver.com/ckato225?Redirect=Log&logNo=221915187250",
		"contents": "",
		"description": "날 좋은 오늘 마음 편안하고 초록이 파릇파릇 화사한 북촌 돌하르방 미술관 다녀옵니다. 돌하르방 미술관 관장님이신 김남흥 화가님의 하늘을 품은 제주 풍경과 아련한 원근감이 주는 편안한 작품들을 보며... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주조천살기.  검질메는 일요일 제주 북촌 돌하르방 미술관~",
		"postdate": "20200426",
		"link": "https://blog.naver.com/ckato225?Redirect=Log&logNo=221930054060",
		"contents": "",
		"description": "코로나를 즐겁게 이겨내고 몸도 맘도 건강해지기 위한 한 방법으로 돌하르방 미술관에서 자발적 격리를 요청하며 따스한 햇살아래 달콤한 바람과 새소리 그리고 노래소리~ 잡초제거하며 몸과 마을을... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주도 돌하르방 미술관 숲길 제주 조천 가볼만한곳",
		"postdate": "20220202",
		"link": "https://blog.naver.com/anndam?Redirect=Log&logNo=222636686730",
		"contents": "제주도 돌하르방 미술관 숲길 따라 제주 조천 가볼만한곳. 제주의 자연과 함께 여유와 힐링을 경험하는 아름다운 자연경관이 있는 공원인데요. 자연속 노천미술관인듯 산책하기 좋은 곳이에요. 제주 함덕해수욕장에서 3km거리. 우리는 월정리에서 공항쪽 방향으로 가면서 제주 조천 가볼만한곳으로 돌하르방미술관에 들렀는데요. 참 오랜만에 다시 들리는 거라 희미한 옛날 기억만으로 찾았어요. 입구와 돌하르방은 비슷한 모습이었는데요. 자연이 그대로 제주도 미술관인듯 이전과는 달리 볼거리를 많이 만들어 놓았더라구요. 감성 공간으로 사진찍기 좋은 곳이기도 했구요. 제주도 조천과 함덕 곶자왈지대에 자리하고 있어 제주도숲 속 힐링 여행지로 산책하기 좋은 미술관이었어요.마리안의 여행이야기-마음이 머무는 이곳(2021. 12. 01) 제주도 돌하르방미술관제주 제주시 조천읍 북촌서1길 70064-782-0570운영시간: 매일 09:00~18:00 (하절기) / 09:00~17:00 (11월~3월)입장료: 성인 6,000원 청소년 소인 4,000원 흐린 날씨라 아쉬움이 좀 있긴 했지만 곶자왈 산책하는 데는 아무런 방해가 되지 않을 거 같아 제주도 조천 돌하르방 미술관에 들렀는데요.  매표를 하고 안으로 들어오면 매표소 건물과 오른 편에도 전시공간이 있어요. 돌하르방미술관은 가족과 함께 나들이하는 숲속 미술관인데요. 자연과 예술이 함께 공존하는 공간으로 실내 전시공간도 함께해 차분하게 휴식하듯이 돌아보면 좋을 곳이에요. 그전에 들렀을 때는 오로지 돌하르방으로 꾸며진 제주숲, 곶자왈의 느낌이 강했는데요. 이번에 들러서 보니 입구부터 전시관 내부까지 사진찍기 좋은 감성공간이 되었더라구요. 공원 내의 돌하르방이며 소품을 아기자기 꾸며 놓은 것만 봐도 재미가 있던데요. 아이디어도 돋보이고 보는 즐거움이 있더라구요. 하르방 손하트.. 만들기 어려웠을 텐데 귀엽네요.^^ 잠깐 열어준 하늘이 파랗게 유리벽에 와닿았는데요. 이것도 그림처럼 보이는 숲속 미술관입니다. 동화속의 한장면 같은 나무 위 집. 아이들 공간인거 같아서 올라가볼 생각은 못 했는데요. 그래도 나무에 걸린 그네는 그냥 지나지 못하고 뱅그르르 타보고. 균형이 있어야 그네도 탄다는 걸 이날 실감했네요.ㅎ 건물 안쪽 마루광장은 마치 카페같은 느낌도 들구요. 날씨가 좋은 계절에 찾는다면 차 한 잔 들고 야외에서 시간을 보내도 좋을 거 같단 생각이 들더라구요. 커다란 품의 돌하르방을 보니 이전에 왔을 때 기억이 새록새록. 그때는 그냥 숲속 산책로에서 보는 돌하르방 공원이었는데 말이에요. 십여 년이 지났을지 모르겠지만 그 사이에 참 아기자기 재밌는 공간으로 변화를 했더라구요. 숲속 캠핑장처럼 이쁜 나무집. 공간마다 이쁘게 꾸며 놓아서 사진찍기 좋더라구요.  제주도 돌하르방 공원은 15년간 제주도 토박이 예술가 김남흥 작가의 손에서 탄생한 자연과 예술이 공존하는 제주도 미술관인데요. 돌하르방의 원형과 현대적인 감각의 돌하르방, 제주도 본연의 자연과 예술을 관람객에게 선보이고 싶다는 것이 목적이라고 해요. 세계 여러 나라에서 온 캐릭터 친구들이 공원 곳곳에 자리하고 있어 그것도 볼거리였는데요. 제주 조천 가볼만한곳으로 아이들과 같이 해도 재밌는 놀이터가 될거 같더라구요. 날씨는 흐려도 공간마다 이쁜 장식이 되어 있으니 감성공간으로 사진놀이하기 좋았는데요. 제주도의 돌하르방과 함께 포토존, 사진찍기 좋은 곳으로 변신을 한 공원이었어요. 숲길을 따라가면서 만나는 곳마다 테이블과 의자를 놓아두어서 휴식처로, 사진찍을 곳으로 괜찮았는데요. 캐릭터들이 한몫을 해서 귀여운 볼거리가 되었어요. 사진 배경으로도 이쁘고 말이에요. 숲길은 전구간을 걷지는 않았지만 자연스런 모습의 곶자왈이라 제주도의 한가운데 있는 듯한 느낌도 들고 좋더라구요. 잘그락 거리는 발바닥 아래의 느낌도 좋구요. 쉬엄쉬엄 걷다보니 어느새 처음 들어왔던 반대편 전시실 건물로 나오더라구요.  10여년 전에 공원에 들렀을 때는 제주의 돌하르방이 주인공인 공원이었다 싶은데요. 지금은 돌하르방과 현대적인 감성이 같이하는 공간이 되었더라구요. 제주의 자연이 이곳의 가치인 듯 자연스럽게 녹아든 모습이었어요. 제주 조천 가볼만한곳으로 숲과 자연이 함께하는 힐링 공간, 제주 조천 인근으로 여행코스를 잡는다면 들러볼만한 곳인데요. 조용히 생각을 정리하고 싶을때도 아무 생각 없이 숲길을 걸어도 좋겠다 싶어요. 손가락하트 날리던 그 하르방을 다시 만났네요. 제주 돌집을 만들어 놓은 작품들도 넘나 귀염. 나오면서 매표소 건물이었던 안쪽으로 들어오니 카페공간이더라구요. 내부도 갤러리처럼 꾸며져 있어서 이뻤는데요. 사진도 찍으면서 따뜻한 공간에 있으니 그것만으로 기분이 좋아지더라구요. 제주숲 감성공간으로 젊은층에게도 인기가 있을 이쁜 공원이었어요. 옛날에 찾았던 기억만으로 다시 찾은 제주도 돌하르방 미술관. 제주 조천 가볼만한곳으로 돌하르방이 들려주는 제주의 이야기를 나눌 수 있는 숲속 미술관으로 조용하게 산책하며 제주의 숨결을 만날 수 있는 곳이었어요. #제주조천가볼만한곳   돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  ",
		"description": "01) 제주도 돌하르방미술관 제주 제주시 조천읍 북촌서1길 70 064-782-0570 운영시간: 매일 09:00~18:00 (하절기)... 하르방 손하트.. 만들기 어려웠을 텐데 귀엽네요.^^ 잠깐 열어준 하늘이 파랗게 유리벽에 와닿았는데요.... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "함덕가볼만한곳 제주가족여행코스 자연 놀이터 돌하르방 미술관",
		"postdate": "20211129",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=222582215966",
		"contents": " 소율이 아빱니다.  3多도라고 불리는 제주도를 상징하는 3가지는 바람,돌,여자입니다.실제로 제주에 살다보니 바람도 많이 불고 돌도 많고 여성분들의 사회참여가 확실히 많아 지금도 여성분들이 눈에 띄는것 같습니다.그리고 또하나! 제주도의 마스코드라고 할 수 있는 돌하르방을 정말 많이 볼 수 있는데요.. 돌하르방은 우리가 알고 있는것 보다 다양한 모양과 다양한 의미를 담고 있는 제주의 수호신 같은 존재이기도 한것 같습니다.이러한 다양한 돌하르방의 모습과 의미를 배우고 아이들이 신나게 뛰어 놀 수 있는 자연놀이터를 품고 있는 미술관이 있어서 이번 주말 소율이와 함께 방문해 보았습니다.제주 함덕가볼만한곳 아이들 자연 놀이터[ #돌하르방미술관 ]   제주특별자치도 제주시 조천읍 북촌서1길 70돌하르방미술관은 제주 동쪽을 대표하는 #함덕해수욕장 과 멀지 않은 거리에 있습니다. 제주 동쪽을 여행한다면 함덕해수욕장 => 돌하르방 미술관 => 월정리해변 순으로 둘러보는것도 좋은 코스인것 같습니다. 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70함덕해수욕장제주특별자치도 제주시 조천읍 조함해안로 525 북촌 돌하르방 미술관의 관람시간은동절기 11월 ~ 3월 : 09시 00분 ~ 17시 00분하절기 4월 ~ 10월 : 09시 00분 ~ 18시 00분 까지관람료는성인 6천원(단체 5천원) / 소인 4천원(단체3천원) 입니다.북촌 주민분들인 입장료가 무료인데 미술관 안에서는 다양한 활동을 하고 있는것 같습니다. 기회가 된다면 참여하고 싶은 마음이 생기네요..  미술관을 입장하면 햇살가득한 마당이 나옵니다. 11월 말이지만 따뜻한 날씨에 마당에서는 아이들이 뛰놀고 있었는데.. 소율이의 놀고 싶은 마음은 잠시 미뤄두고 돌하르방들을 만나러 먼저 가봅니다! 미술관은 덩치가 큰~ 돌하르방 작품들이 있기때문에 야외전시가 되고 있는데 중간중간 작품 설명도 볼 수 있어서 관람의 의미와 재미를 더해 줍니다.  그리고 곳곳에 예전부터 다양한 의미로 사용되었던 돌하르방들을 볼 수 있는데 아이를 낳게 해준다는 하르방과 동네 이름을 표시하는 표시석 하르방등.. 우리가 흔히 제주 여행 기념품으로 알고 있는 하르방의 다양한 모습을 볼 수 있는 공간이였습니다.  북촌 돌하르방공원에는 돌하르방과 함께 아이들이 로망이라고 할 수 있는 작은 나무집들이 많이 만들어져 있는데요 소율이 역시 집마다 들어가서 사진도 찍고 내년에 예정되어있는 마당집에 대한 영감도 많이 얻고 올 수 있었습니다.다양한 색감의 작은 나무집들이 연인들끼리 와서 사진찍기 좋은 장소인것 같네요~   돌하르방 공원에 방문하면 제주만의 특이한 지형 곶자왈 숲을 걸어 볼 수 있습니다.곶자왈은 특정 지역명이 아닌 화산 폭발로 제주도가 만들어 질 때 흘러내린 용암이 쪼개지며 형성된 암석지대에 만들어지 숲을 이르는 제주어인데요 돌하르방공원은 조천 ~ 함덕 곶자왈지대에 자리잡고 있습니다. 공원은 10년 간 숲을 거스리지 않고 돌을 치우고 다듬어 맨손으로 공원에 숲길을 냈다고 하는데제주 유명 곶자왈 만큼 크지는 않지만 제주만의 곶자왈 지형을 느끼기에는 충분한 장소입니다. 트레킹 중에는 한라산 정상을 볼 수 있는 장소도 있어서 멋진 사진 촬영도 가능합니다.  #돌하르방공원 을 둘러보다 보면 세계평화를 모토로한 전시물들도 볼 수 있습니다. 여기서 소율이는.. 뭔가 인터뷰도 해보고..  다양한 나라를 상징하는 친구들과 사진도 찍어 봅니다. 그리고 길가다 만난 스파이더맨 앞에서는 거미줄도 뽑아보는 소율양~정말 구경하는내내 즐거운 모습이였는데요.. 소율이가 더욱 즐거웠던 이유!   중간중간 설치되어 있는 그물형태의 해먹은 그동한 소율이가 놀아 보지 못한 형태의 놀이 기구였는데방방처럼 탄력은 없지만 미로처럼 꾸며져있는 그물 해먹은 아이들에게 즐거운 시간과 새로운 추억을 만들어주는 놀이 기구였습니다.   그리고 소율이가 좋아하는 그네~ 놀이터의 그네와는 달리 나무위에 튼튼하게 매달려있는 그네였는데요자연을 풍경삼아 타는 그네의 맛!! 그리고 타잔 그네의 재미는 아이들만 느껴 볼 수 있는 재미인것 같습니다.   놀다 지친 소율이와.. 소율이를 따라다니다 지친 저희 부부는 돌하르방 미술관 안에 있는 카페에 방문을 했는데요  카페에는 아이들을 위한 스탬프 무료 체험과 함께  무료 컬러링 체험을 할 수 있습니다. 정말 요소요소에 아이들을 위한 재미있는 모습들을 많이 담고 있는 돌하르방 미술관이란 생각이 드는 순간이네요  소율이가 컬러링북을 색칠하는 동안 아내와 저는 티타임을 가져봅니다.저는 제주스러운 청귤차, 아내는 쌉쌀한 아메리카노를 주문해 보았는데 여느 카페 못지않은 비주얼과 맛에 정말 놀랐던 기억이 나네요   컬러링을 완성한 소율양~ 아빠의 청귤차를 한모금 얻어먹고.. 한참 뛰어놀아 배가 고팠는지 핫도그도 하나 먹어봅니다.돌하르방 미술관에 방문하면.. 자연에서 신나게 뛰어논 아이들이 배가 고플 수 있으나.. 카페에서 아이들이 좋아하는 쿠키와 핫도그로 허기를 달랠 수 있습니다.  오후 2시에 방문해서 5시넘도록 놀다가... 집에가려고 나가려는 순간.. 미술관 문앞 2층에 어린이 도서관이 있다는 사실을 발견한 저희 가족은..책을 좋아하는 소율이를 위해 잠시 올라가 소율이가 마음에 들어하는 책 3권을 읽고 진짜! 집으로 향해봅니다.   함덕가볼만한곳 제주 북촌 돌하르방 미술관은 도민분들 동네분들도 많이 찾는 제주의 숨은 명소중 한 곳 인것 같습니다.특히 아이들과 함께 한다면 돌하르방을 통해 제주의 문화를 배우고 곶자왈을 통해 제주의 숲을 걸을 수 있는곳, 그리고 아이들이 뛰어놀만한 장소가 많은 함덕가볼만한곳 제주가족여행코스 돌하르방공원 방문 추천해 봅니다~ 안녕히 계세요~  #제주동쪽코스 #돌하르방미술관 #제주가족여행 #제주가족여행지추천 #제주미술관 #제주사진찍기좋은곳 #제주함덕코스 #제주여행#함덕가볼만한곳 함덕가볼만한곳 제주가족여행코스 자연 놀이터 돌하르방 미술관함덕가볼만한곳 제주가족여행코스 자연 놀이터 돌하르방 미술관함덕가볼만한곳 제주가족여행코스 자연 놀이터 돌하르방 미술관함덕가볼만한곳 제주가족여행코스 자연 놀이터 돌하르방 미술관함덕가볼만한곳 제주가족여행코스 자연 놀이터 돌하르방 미술관함덕가볼만한곳 제주가족여행코스 자연 놀이터 돌하르방 미술관 ",
		"description": "조천읍 북촌서1길 70 돌하르방미술관은 제주 동쪽을 대표하는 #함덕해수욕장 과 멀지 않은 거리에... 돌하르방 미술관 =&gt; 월정리해변 순으로 둘러보는것도 좋은 코스인것 같습니다. 북촌 돌하르방 미술관의... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주도 관광지 돌하르방 미술관 제주 조천 숲길",
		"postdate": "20220217",
		"link": "https://blog.naver.com/suk4408?Redirect=Log&logNo=222649697774",
		"contents": "제주도 관광지 돌하르방 미술관 제주 조천 숲길제주시 조천읍 북촌서1길 70 /064제주 여행중 마지막 날은 주로  제주공항 근처에서 숙박을 하게  되는데요. 공항에서 멀리 있는 곳보다는 렌트 반납도 편리하고 여유롭게 보내고 싶은 마음에 주로 시내에서 멀지 않은 곳으로 여행지를 찾게 되는 것 같아요. 그중 처음 가보고  맘에 들었던 돌하르방 미술관 제주도 관광지 공원 산책하듯 자유롭게 둘러보기 괜찮은 곳이었어요. 제주 북촌 돌하르방 미술관 명칭은 이렇게 되어 있지만 둘러보고 난 소감을 이야기한다면 딱딱한 제주 미술관 느낌보다는 야외 전시되어 있는 돌하르방 공원 산책에 가까운 느낌이었어요. 그리고 주차장은 미술관과 마주하는 곳에 위치하는데 찾는 분들이 많은 주말엔 협소할 것 같아요. 제주도 돌하르방 미술관 입장료는 성인 6,000원, 청소년, 소인 4,000원이며 시간은 매일 09:00~18:00인데요. 자연과 예술이 함께 하는 공간으로 제주 숲길에서 힐링한다 생각하면 될 것 같아요. 매표소와 카페가 같이 겸하고 있구요. 안쪽으로 들어오면 날씨 좋은날은 야외에서 커피를 마실 수 있도록 공간이 되어 있으며 주변 다양한 작품들이 반겨주는 곳이랍니다. 아마도 계절 좋을 때 찾았다면 분위기가  이보다는 더 좋을 거라 생각이 드는데요. 함께한 언니가 한번 다녀간 경험이 있다며 좋았던 기억에 찾아봤는데요. 나름 호젓하게 산책하듯 다녀오기엔 괜찮은 제주도 미술관이었어요. 미술관 옆 카페 건물은 온통 돌담으로 지어져 곳곳에 포토존으로 꾸며 놓아 사진 찍기 좋은 미술관으로 실내에서 보는 풍경과 밖에서 보는 풍경이 전혀 다르기에 둘 다 담아보면 좋아요. 제주 곶자왈 지대 그대로의 자연 속에 돌하르방 작품들을 보는 것도 즐거웠는데요. 전체 여유롭게 둘러보려면 약 1시간 정도는 시간을 두고 가는 게 좋아요.  한번 다녀간 경험이 있는 언니의 안내에 따라 어떻게 하면 사진을 멋지게 찍을 수 있는지 모범까지 보여주며 즐거운 시간 가져봤는데요. 스치듯 그냥 지나가며 구경하는 것도 좋지만 이렇게 직접 체험해 보면 더 즐겁게 제주도 관광  즐길 수 있는 것 같아요. 돌하르방공원은 5,000평 대지 위에 제주의 빛과 속살을  돌하르방의 눈빛, 표정에 담아낸 미술관으로 아름다운 정원 구경하는 즐거움이 있는데요. 숨은 그림 찾듯 작품을 찾아 사진 찍는 즐거움이 있어 가족단위 제주도 숲으로 찾아보기 좋은 것 같아요. 돌하르방공원은 제주 조천, 함덕 곶자왈지대에 자리하고 있으며 자연이 만든 미술관으로 15년간 제주도 토박이 예술가 김남흥 작가의  손에서 탄생한 곳이라고 해요.  제주 본연의  자연과 예술을 돌밭에 뿌리내린 자연림 곶자왈 숲과 돌하르방이 어우러진 모습으로 하르방 곳곳에 숨어 있는 듯 배치되어 있는 돌하르방 표정들의 모습에서 우리들의 삶을 엿볼 수 있는 기회였어요. 겨울여행의 이미지도 괜찮았는데 초록 계절에 찾는다면 싱그러운 자연 속 숲길 걷는 즐거움이 배가 될 것 같아요. 여기에 다양한 작품 구경은 제주도 관광지 덤이랍니다. 우리가 찾았던 날은 겨울비가 내려 우중충한 풍경을 만나고 왔는데  다음엔 날씨 좋은날 찾아 제주 숲길에서 차도 마시며 여유롭게 보내고 싶어요. 가끔은 답답한 실내 관광 보다는 코로나19시대 야외 전시를 보며 사진 찍기 좋은 제주 미술관 돌하르방공원 요즘 같은 시기 좋은 여행지였어요. 곶자왈 곳곳 벤치나 의자가 놓여 있어 여유롭게 힐링하며 보내기 좋은 제주도 숲길입니다.  늘 언제나 여행길에 활력 넘치고 웃음을 선사하는 개구쟁이 일행들 ~조만간 일주일 살기 제주도 여행이 기대가 된다는~ㅎ 비로 인해 앉을 수가 없어 아쉬웠던 의자. 날씨가 좋았다면 분명 우리들의 포토존이 되었을 텐데 ...ㅎ 제주 돌하르방 미술관 한바퀴 구경하고 돌아 나오는데 미니 연지 앞 테이블 인증사진 찍을 수 있도록 꾸며져 있더라고요. 콘셉트 잡고 사진 찍기 좋은 장소로 특별한 사진 남겨봐도 좋아요. 겨울 풍경이라 메말라 있는 모습을 보고 왔는데요. 봄이 오면 숲길에도 수목이 우거져 멋진 모습으로 제주도 관광지 구경할 수 있을듯요.  카메라를 들고 있는 돌하르방도 반대편 하트를 날리고 있는 모습까지 너무 귀여웠네요. 작가의 작품들이 야외에도 전시가 되어 있어 눈이 즐거운 공간인데요. 큰 기대 하지 않고 공항근처 제주도 미술관으로 가볍게 찾아보기 안성맞춤인듯 싶어요. 날씨도 춥고 잠시 카페 내부 구경 삼아 들어가 봤어요. 카페 공간인데 우리가 갔던 날 조용하니 아무도 없더라구요. 밖에 건물을 향해 사진 찍었는데 이렇게 안쪽에서 봐도 멋스러웠어요.  시간적 여유가 많았다면 커피까지 마시고 오는 건데 렌트 반납도 해야 하고 비행기 시간도 다가와서 제주도 관광지 조천 숲 여행으로 가볍게 둘러보고 왔던 돌하르방 미술관입니다.  여행일 2021년 12월 2일   돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  ",
		"description": "제주도 관광지 돌하르방 미술관 제주 조천 숲길 제주시 조천읍 북촌서1길 70 /064 제주 여행중 마지막... 제주 북촌 돌하르방 미술관 명칭은 이렇게 되어 있지만 둘러보고 난 소감을 이야기한다면 딱딱한 제주... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 함덕 가볼만한곳 돌하르방미술관",
		"postdate": "20210415",
		"link": "https://blog.naver.com/wetbell1?Redirect=Log&logNo=222311156083",
		"contents": "제주 함덕 가볼만한곳북촌 돌하르방미술관 (공원)글/사진/영상 : 제주그리다 노희석, 촬영일 : 2021년4월15일제주도의 관광객들은 인기 여행지를 위주로 관람하면서 다니곤 합니다. 오늘 소개하는 곳은 인기와는 좀 거리가 있지만 감성을 자극하고, 아기자기한 맛이 있는 제주 함덕 가볼만한곳을 소개해 볼까 합니다. 바로 북촌에 있는 제주 돌하르방미술관 입니다. 바깥에 주차를 하고, 안쪽으로 들어가면 되는데요. 제주 돌하르방미술관은 성인 6000원, 소인 4000원의 입장료가 있으며, 제주도민 같은 경우는 어른 5000원 이랍니다. 관람시간은 오전9시부터 오후6시까지 입니다.  입구에 있는 건물인데 그곳은 매표소가 있고, 또 카페로 활용되고 있더군요. 그 앞자락에는 이렇게 여러가지 테이블과 나무로된 의자도 있었답니다. 처음에 제주 돌하르방미술관에 왔을때 우리가 생각하는 전시작품 관람?은 아니랍니다. 고리타분하지 않고 힐링이 되는 장소이기에 제주 함덕 가볼만한곳으로 추천해 봅니다. 2개의 창문이 있는데~ 그 앞에 감성을 자극하는 포토존이 있더군요. 또 카페에 들어가면 저 창문을 통해서 바깥을 바라보면 예쁘답니다. 돌하르방미술관은 제주 토박이 김남흥 작가가 20년동안 이곳을 꾸미셨다라고 합니다. 숲, 자연, 작품들이 있는 곳으로 여느 미술관과는 색깔이 다르답니다. 힐링 숲 테마공원 같은 느낌이 강하고, 아이들과 함께 천천히 걸으면서 작품들도 구경하고~ 사진도 찍으면서 즐기는 공간이랍니다.  의자 하나에도 다름이 있는 곳이네요. 기존에는 돌하르방공원이라고 불리웠는데~ 지금은 이름을 바꾸어서 돌하르방미술관으로 불리고 있답니다. 사자와 호랑이도 참 귀엽게 생겼네요^^ 제주 함덕 가볼만한곳으로 조용하면서도 걷기도 하고 사색을 즐길 수 있는 공간을 찾으신다면 딱 이곳입니다. 함덕해변이나 서우봉에서도 무척이나 가깝답니다. 약5분 정도의 거리에 있죠. 오늘 날씨도 무척이나 화장해서 관람하기 딱 좋더라구요. 대부분의 작품들은 야외에 전시되어 있어서 관람로를 따라 가면서 구경하면 되고, 곳곳에 사진을 찍을 수 있는 포토존도 있어서 괜찮더라구요. 물론 미술관이라는 이름답게 입구 옆쪽으로 김남흥작가의 작품을 전시 및 판매도 하고 있었네요. 2층에는 어린이 도서관도 꾸며져 있답니다.  제주 함덕 가볼만한곳 돌하르방미술관은 대부분의 작품이 다양한 모양을 하고 있는 돌하르방이랍니다. 우리가 기념품 가게에서 사는 일반적인 작품은 아니고요. 크기도 제각각이고~ 형태도 다양하답니다. 조각해서 만든것도 있으며~ 쌓아서 만든 작품도 있답니다. 이렇게 곳곳에 포토존이 있는데~ 저기 사람이 사진기를 가지고 촬영하는 모습이 있는데, 그 방향에서 촬영하라는 의미더군요^^ 넓은 곶자왈숲을 개간하고 꾸미고, 문화공간 미술공간으로 만든듯 합니다. 가다보면 빌레밭이라고 하죠. 돌들이 엄청 많답니다.  나무와 돌 그리고 숲을 잘 활용하여 다양한 작품들이 전시되어 있고, 크기가 작은것들은 정말 곳곳에 엄청 많답니다. 걷다보면 만나는 작품들이 꼭 돌하르방이 아니더라도 우리가 눈으로 보면 알 수 있는 것들도 있어요^^ 어린왕자라든지 스파이더맨 등과 같은 캐릭터 들이 곳곳에 있답니다. 그래서 아이들도 더욱 친숙한 느낌이 들기도 하고요. 무섭게 생겼는데~ 앞에 칼까지 가지고 있군요. 세계 어느곳에서도 찾아볼 수 없는 제주만의 독특한 색깔을 지니고 있는 돌하르방은 수호신적기능, 주술종교적기능, 위치표식기능, 금표적기능 등을 내포하고 있다라고 합니다. 돌 뿐만 아니라 철도 많이 이용해서 만드셨더라구요^^ 또한 자연과 참 잘 어울리게 곳곳에 배치되어 있고요. 곶자왈숲을 걸으면서 미술작품들을 관람하는 모양새 입니다.  가족 단위로 혹은 개인이 조용히 관람하면서 돌아보아도 좋지만~ 환상숲곶자왈처럼 해설사분이 있으셔서 설명해 주면서 돌아봐도 좋겠다 싶더군요. 그러나 제주 돌하르방미술관에는 해설사 프로그램 없답니다. 지형을 잘 살려서 숨겨 놓은 작품들도 있고~~ 나무 사이라든지 대나무숲 안쪽에 있는 것들도 있답니다. 워낙 많아서 큰것들 위주로 구경하면서 돌아봤네요^^ 제주 함덕 가볼만한곳으로 밋밋한 숲길만 걷는 것보다는 괜찮더라구요. 돌하르방과 새가 같이 있는 형상도 참 많았답니다. 떨어질 수 없는 사이인가 봅니다. 제주도에는 돌이 참 많죠. 그리고 도둑은 없다라고 옛말이 있는데 ... 어디가든지 용암때문에 그런지 돌이 참 많답니다. 그래서 밭이나 담 같은 경우도 돌로 쌓았는데~ 참 실용적이고 예쁜 모습을 담고 있죠^^  주변에 감귤나무도 있고, 밭담을 배경으로 사진을 찍을 수 있게 포토존이 마련되어 있네요. 정말 가꾼 이의 손길이 대단하다라고 느껴지더라구요. 20년동안 꿋꿋하게 개간하고 작품 활동을 하고 있으니 말이예요. 이곳은 거의 한바퀴 다 돌고 종점이 얼마 남지 않는 곳인데~ 피크닉 온 느낌으로 의자와 테이블이 있고, 조그마한 습지와 돌다리까지 뷰가 참 멋지더군요. 눈으로 보면 더욱 예쁜데, 사진은 프레임이 한정되어 있어서 ... 일부만 보다보니 단편적으로만 알 수 있네요. 어릴적 꿈같은 집이죠^^ 나무 위의 집이랍니다. 그리 높게 짓지는 않았으나 땅에서 띄워서 지었더라구요. 제주 함덕 가볼만한곳 돌하르방미술관 멋진 작품들도 감상하고, 예쁜 풍경까지 카메라와 눈으로 마음으로 담아갑니다. 마지막은 미술관으로 들어가서 작품들을 감상하고~~ 모두를 안아준다는 돌하르방이 이곳에 숨어 있네요^^ 이것을 찾는 이벤트도 진행중이시던데~ 거의 점심때가 되어서 근처에 있는 식당에 가려고 했으나 그래도 카페는 둘러보고 가야할 것 같아서 들렀답니다. 테이블은 몇개 되지 않지만 돌로 만든것들도 있었네요. 2층 구조로 되어 있었구요. 지금은 2층은 닫아 두었네요. 아늑한 분위기와 바깥에서 들어오는 햇빛이 따스함을 느끼도록 했네요.  창문을 통해서 바깥 풍경을 보면 이렇게 보인답니다. 정말 환하게 햇볕이 비쳐서 좋더라구요. 따뜻한 한라봉차 마시고 금방 일어났답니다. 제주 돌하르방미술관은 평온하면서도 힐링이 되는 문화공간으로 조용한 곳을 찾는 분께는 딱입니다^^  돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  ",
		"description": "제주 함덕 가볼만한곳 북촌 돌하르방미술관 (공원) 글/사진/영상 : 제주그리다 노희석, 촬영일... 바로 북촌에 있는 제주 돌하르방미술관 입니다. 바깥에 주차를 하고, 안쪽으로 들어가면 되는데요. 제주... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주도 2일차 - 북촌 돌하르방 미술관",
		"postdate": "20210709",
		"link": "https://blog.naver.com/suuuus?Redirect=Log&logNo=222425803262",
		"contents": "돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 숙소에서 가까웠던 북촌 돌하르방공원 지금은 돌하르방 미술관으로 나온다.지도상으로 가까워 보여서 걸어갔는데 생각보다 오래 걸렸다. 버스를 탔어야 했다.기대 안 하고 갔는데 볼거리고 많고 재밌었다.  ",
		"description": "숙소에서 가까웠던 북촌 돌하르방공원 지금은 돌하르방 미술관으로 나온다. 지도상으로 가까워 보여서 걸어갔는데 생각보다 오래 걸렸다. 버스를 탔어야 했다. 기대 안 하고 갔는데 볼거리고 많고 재밌었다.",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "&lt;제주예술 산책&gt; 돌하르방의 파격적 변신 - 북촌 돌하르방공원",
		"postdate": "20201029",
		"link": "https://blog.naver.com/naneunjong?Redirect=Log&logNo=222129844782",
		"contents": "  제주 하면 떠오르는 대표적인 상징 중의 하나가 돌하르방일 것이다. 그러기에 지금도 제주의 관문이라 할 공항에도 돌하르방이 관광객을 맞이하고 있는 것이다.    현대적인 감각의 돌하르방을 전시하고 있다는 북촌 돌하르방공원을 찾는다.     돌집과 돌집 사이로 난 입구가 인상적이다.    관람료는 6,000원. 안내판엔 돌하르방미술관으로 표시되어 있다.    입구를 지나자마자 어린이를 위한 캐릭터 의자들이 관람로를 안내하는 진풍경이 펼쳐진다.    초입에 이곳은 한 화가가 외부 지원 없이 지난 20년을 넘기며 제주의 건강한 자연, 문화, 예술을 통해 ‘제주다운 평화’가 어떤 것인가를 스스로 묻고 답하는 과정에 조금씩 배워가며 채워온 작은 미술관이라는 설명이 보인다. 한 화가의 열정에 아낌없는 박수를 보낸다.    전시실로 들어서면 미술관의 발자취를 알리는 패널과 제주 풍경을 담은 사진들이 관람객의 발길을 잠시 멈추게 한다.      그리곤 탐방로 곳곳에 특이한 돌하르방들이 배치되어 있다. 먼저 <포옹>이라는 제목의 돌하르방. 마음만은 한없이 부드럽다고 제 품에 안기라고 유혹을 한다.    다음은 <소원을 말해봐>라는 작품.     금전운이 터지는 자세를 안내한 것을 보고 아내가 얼른 포즈를 잡는다.    그 중간엔 이런 관람객들의 포즈를 사진에 담겠다는 듯 카메라를 든 캐릭터가 자리한다.    ‘서로를 움직이는 오토마타’ 안내 공간이 보인다. 오토마타란 여러 가지 기계장치에 의해 스스로 움직이는 인형이나 조형물을 말한단다.    방사탑 위에도 석상이 올라 있다.    갑자기 어린 왕자가 나타난다. 멀리서 온 왕자를 보호하겠다는 듯 옆으로는 돌하르방 1기가 친구처럼 서 있다.     돌하르방의 기능을 알려주는 패널. 수호신적, 주술종교적, 위치 표식, 금표적 기능의 네 가지가 있단다.    옆으론 코가 망가진 돌하르방. 아기를 점지해 준다는 믿음 때문에 벌어진 일이란다.     아주 근엄한 표정의 돌하르방이 관람객을 주눅 들게 한다. 성을 지키는 수문장 돌하르방이란다.    기단석 기능을 하는 돌하르방도 보인다.    평화의 꽃을 들고 있는 돌하르방들. 꽃 때문에 표정도 많이 누그러져 있다.    동자석 안내판과 함께 동자석이 펼쳐진다.     이번엔 꽃이 아닌 평화새를 어깨에 얹고 있는 돌하르방. 내딛는 발자국마다 만나는 이들마다 평화가 깃들기를 염원하는 뜻이란다.    다음엔 제주도를 방문한 지구 여행단. 세계 각국에서 온 다양한 여행자들이 저마다의 멋을 뽐내고 있다.      포토 존이 따로 마련되어 있다.    새와 돌하르방이란 주제의 돌하르방들도 개성이 강하다.     이곳은 조천-함덕 곶자왈 지대에 자리한 공원이란다. 숲의 정취를 느낄 수 있는 곳이다.     정주석이 보이고 정주석 구멍 사이로 장난기 많은 돌하르방이 끼어 들어가 재미있는 표정을 짓고 있다.     돌하르방 음악대모 모습을 드러낸다. 음악 소리가 숲 곳곳에 울려 퍼지는 듯하다.    아주 개성 있는 포즈를 취하고 있는 돌하르방들이 곳곳에서 모습을 드러낸다.        그러더니 돌하르방을 여럿 한꺼번에 전시한 공간이 보인다.    전시 공간 돌집에서는 장경숙의 개인전이 열리고 있다.    작고 예쁜 꽃그림들이 전시 공간을 채우고 있다.      맞은편 돌집은 카페.     돌하르방과 함께 카페를 선전하는 광고물이 인상적이다.    아담한 규모의 공원으로 깜짝 놀랄 만한 전시물들이 있는 건 아니지만 제주도 본연의 자연과 예술을 선보이고 있는 곳이라 한 번쯤은 들를 만한 곳이다.   ",
		"description": "현대적인 감각의 돌하르방을 전시하고 있다는 북촌 돌하르방공원을 찾는다. 돌집과 돌집 사이로 난... 안내판엔 돌하르방미술관으로 표시되어 있다. 입구를 지나자마자 어린이를 위한 캐릭터 의자들이 관람로를... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌돌하르방 미술관 커파숖에서 아크릴화 그려보기^^",
		"postdate": "20210605",
		"link": "https://blog.naver.com/ckato225?Redirect=Log&logNo=222386119147",
		"contents": "",
		"description": "돌하르방 미술관 커피숖에는 두 개의 이젤이 놓여있습니다. 방문하시는 관람객들이 아크릴화를 그릴수있도록 준비되어 있습니다. 지난밤 두 채의 돌담집 예시작을 그려두었으니 북촌 오시는 길에... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주도 돌하르방 미술관 카페 제주 함덕 가볼 만한 곳",
		"postdate": "20220305",
		"link": "https://blog.naver.com/337471?Redirect=Log&logNo=222664171355",
		"contents": "안녕하세요이번에는 제주 돌하르방 미술관을 방문하게 되었어요 제주도 하면 돌하르방을 빼놓을 수가 없겠죠? 북촌 돌하르방 미술관 제주 돌하르방 미술관은 총 3가지 공간으로 나누어져  있어요먼저는 매표소 건물로 들어가면 커피숍과 연결되어 있고 그다음에 옆 건물에는 전시공간이 있고 안쪽으로 쭉 들어가면 이쁜 돌하르방이 함께하는 공원이 있어요 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 운영시간 : 09:00~18:00전화번호: 064-782-0570제주 제주시 조천읍 북촌서 1길 70이곳은 제주 북쪽에 위치해 있고 함덕 해수욕장과 아주 가까워요  오늘은 돌하르방 미술관 1탄으로  매표소와 연결되어 있는 카페에 대해서 리뷰하도록 할게요  커피숍돌아다니면서 힘들고 목마를 때에 주스와 음료수를 마실 수 있는 곳이 있어서 너무 좋아요 돌하르방 미술관 카페는 생각보다 훨씬 넓어요 안쪽에는 제주 느낌의 인테리어와특이한 돌 들과 구성되어 있으며 아기자기한 소품들이 엄청 많고 장식품들이 특이해서 눈에 띄어요 그 위에는 아기자기한 소품들이 가득  안쪽 테이블들은 대부분 돌로 되어있고창문을 통하여 밖의 경치를 볼 수 있어요 숨은 사진 찍기 명소로 많이 유명하다고 들었어요 북촌 돌하르방 공원은 미술관 형식으로 되어 있지만 사진 찍기 제 진짜 좋은 곳 내부는 아기자기하고 따뜻한 공간으로 제주 감성이 물씬 주는 이쁜 공원 모습이에요  빈티지한 돌과 다양한 의자로 안쪽 내부 카페는 더욱 화기애애 해졌어요 돌로 만들어진 각종 아이템 제품들이 너무 귀여운 것 같아요 이곳에는 진짜 어느 각도에서 사진을 찍어도 사진이 잘 나와요  포토존 책을 읽으면서 시원한 커피 한 잔진짜 자연과 함께 조용한 커피숍에서   책을 읽고 음악을 듣는 것이힐링 그 이상이라고 생각해요   젊은 친구한테는 사진 찍기 진짜 좋은 곳이요 가족분들이 아이랑 같이 방문하기에  좋을 곳 같아요   2탄에서 더 많은 돌하르방 사진을 보여드릴게요 다음에 만나요 ",
		"description": "미술관을 방문하게 되었어요 제주도 하면 돌하르방을 빼놓을 수가 없겠죠? 북촌 돌하르방 미술관 제주... 들었어요 북촌 돌하르방 공원은 미술관 형식으로 되어 있지만 사진 찍기 제 진짜 좋은 곳 내부는... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "돌하르방 미술관에서 꿈다락 토요문화학교 진행 중!",
		"postdate": "20200602",
		"link": "https://blog.naver.com/dhbpark?Redirect=Log&logNo=221987193492",
		"contents": "지난 5월부터 북촌 돌하르방 미술관에서 지역의 지체장애 아동•청소년을 대상으로 꿈다락 토요문화학교 프로그램을 진행중이랍니다! 꿈다락 토요문화학교는, 제주문화예술제단에서 주최한 지역의 문화소외계층 대상의 지원 사업이에요.좋은 기회가 되어 지역의 지체장애 아동•청소년 부모님과 함께 꿈다락 프로그램을 꾸려나가고 있답니다😀활동 사진들~📷         저번 꿈다락, 이번 꿈다락에서 맨발 걷기 체험을 했어요!    앵두가 엄청 많이 달려서 다같이 열심히 따먹었네요🤣     아이클레이로 미래의 내 모습, 되고싶은 모습을 만드는 체험도 진행했어요.       다 같이 호흡을 맞춰야 되는 나무 그리기, 소리로 같은 나무 열매  맞추기 등 다양한 프로그램을 진행했답니다~!!돌하르방 미술관에서는 꿈다락 프로그램 말고도, 여러가지 프로그램이 진행되고 있어요.    주민과 함께하는 미니어쳐 돌집만들기 워크샵 결과물이에요. 정말 예쁘죠😂     요즘 공원에는 해도 잘 비춰서 정말 예뻐요.  그런데 사실 저는 비오는 날을 더 좋아한답니다. 여러분들은 비오는 날 숲 산책을 해 보신 적이 있으신가요? 땅이 촉촉해지면 풀냄새와 흙냄새가 더 생생하게 느껴져서 저는 정말 좋아해요.공원에는 우산도 비치되어 있으니 비오는 날 산책 한번씩 꼭 해보세요! 해가 쨍쨍한 날과는 또 다른 느낌이랍니다😊  최근 미술관에는 무료 컬러링 체험, 스탬프 체험도 하고 있고 관람로에 디테일도 추가되었으니 전에 오셨더라도 다시 한 번 와보시는 걸 추천드린답니다! 이제 봄에서 여름으로 넘어가는 딱 따뜻한 날씨가 되었는데,돌하르방미술관으로 놀러오세요! 물론 마스크 착용, 기침 예절, 손 씻기 등 예절은 지켜주시고요. 그럼 모두 코로나 조심하시고, 조만간 미술관 소식으로 또 찾아뵙겠습니다!😄#제주 #돌하르방미술관 #꿈다락토요문화학교 #북촌돌하르방미술관 #돌하르방공원 #제주가볼만한곳 #제주공원 #제주여행  ",
		"description": "그럼 모두 코로나 조심하시고, 조만간 미술관 소식으로 또 찾아뵙겠습니다! #제주 #돌하르방미술관 #꿈다락토요문화학교 #북촌돌하르방미술관 #돌하르방공원 #제주가볼만한곳 #제주공원 #제주여행",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주가족여행코스, 제주 동쪽코스 - 돌하르방미술관",
		"postdate": "20210122",
		"link": "https://blog.naver.com/mindmoon?Redirect=Log&logNo=222216111392",
		"contents": " 제주 '돌하르방미술관'함덕가볼만한곳, 제주가족여행코스, 제주 동쪽코스 - 돌하르방미술관제주 제주시 조천읍 북촌서1길 70매일 09:00 - 18:00 하절기(4월-10월)매일 09:00 - 17:00 동절기(11월-3월) 네이버 지도돌하르방미술관map.naver.com 스냅사진을 찍고 방문한돌하르방 미술관제주가족여행코스,제주 동쪽코스,제주사진찍기좋은곳이라는 이야기를 들어방문해 보았다그 날은 완전사진데이였다  돌하르방미술관 입구돌하르방미술관의 입구미술관의 느낌 그대로감각적인 색감이 유독 돋보였던 곳도착하자마자 기대가 되더라그리고 주차가 편해서 좋았다  이곳을 고른 것은커플&아이들과 함께 방문하기 좋은 제주 함덕 여행코스라는 이야기를 들어서다커플 보다는가족 여행에 더욱 어울릴 곳이지만사진 찍기 좋은 장소라고 하여이왕 스냅을 위해준비 만발을 한 관계로방문해보았다입장하자마자다양하고 아기자기한조형물들이 눈에 들어온다눈이 온 것이여행 내내 아쉬웠는데또 이런 포토스팟에선색다른 분위기를 연출해주니조금이나마 위안이 되었던 것 같다  곳곳의 포토 스팟에서우린 다양한 사진을 찍었다특히나 사람이 많이 붐비지 않아다양한 연출도 가능했다'오늘도 추억이 됩니다'저 말처럼순간순간이 추억이 됐다   거대한 돌하르방그 손에 안기어 한 컷땅 깊숙한 곳에서 손을 뻗어낸무엇을 지키려는어떤 마음이 전해지는 것도 같았다 Previous imageNext image 돌하르방미술관이라고 해서돌하르방만 있는 것이 아니다곳곳에 놓인 아기자기한 조형물어린왕자도 한 컷  돌하르방은수호신적 기능주술종교적 기능위치 표식 기능금표적 기능 등다양한 기능을 하는제주 고유의 독특한 문화이다각각의 돌하르방마다가진 의미가 다 다르고그 의미를 찾아보는 재미 또한 있었다그리고 상당히 원초적인 느낌을 받았다특히나두번째 돌하르방은아기를 점지해주는 돌하르방이라고 한다척하면 척인데할말하않 Previous imageNext image Previous imageNext image 다양한 돌하르방을 찾는 재미입구에서 나눠주는 팜플릿에xx한 돌하르방을 찾으세요라는 문구가 있다미션을 성공하면 스티커를 주는 것그 돌하르방을 쫒아이곳 저곳 다니며대조해보는 재미 역시 쏠쏠하다함덕가볼만한곳에올라온 이유가 있는  숲 속의 미술관이라는 컨셉 답게숲 곳곳이 산책하기 참 좋다가파른 길도 없고평지에 어떻게 이렇게 크게이런 미술관을 구상 했을까경외심이 들던아이들이 뛰어 노는 모습을보니덩달아 미소가 지어지더라눈이 다 녹고날이 좀 따스해지면아아들이 마음껏 뛰놀수있는더할나위없이 좋을 곳이다 너무나 아름다웠던 포토 스팟살짝 지는 해와밭에 눈이 쌓인 것이신의 한 수 였다여기에서도 수줍게아름다운 추억 하나를 남겼다 한바퀴를 다 돌고 나오면매표소 겸 카페가 위치해 있다잠시 쉬어가기에도 좋은 공간그리고 한켠에는주인분이 직접 그리신 전시장도 있다  놀랍게도 이게 다 그림이라니사진처럼 그렸다는느낌이 아니라어떤 추상적은 느낌을 가지고풍경을 표현하셨는데색감이 너무나 좋다파스텔톤의 따스하면서도차분한 색감추운 날씨에 굳었던 마음이살짝은 풀어지는 느낌  기념품을 살겸그리고 다양한 체험을 해볼 겸카페에 들어갔다역시나 귤은 무제한 제공제주는 이게 참 좋다 아늑한 분위기의 카페노란 조명이 더욱 따스함을 주는 것 같았다그리고 마치 어린이들의 놀이방과 같은 느낌알록달록한 소품들을 바라보며잠시 쉬어가는 여유를 즐겼다  고양이그리고 이곳을 지키고 있는 고양이너무 귀엽다사나운 길고양이가 아닌사람의 손을 탄 개냥이다쓰다듬어 주어도도망가지 않고가만히 있는데너무나 귀여웠다  컬러링 체험과스탬프 체험별 것 아니지만이 색칠 한 번이이 도장 한번 찍은 종이가나중에 제주를 기억할그리고 그날의 우리를 기억할소중한 매개체가 되길 돌하르방 미션을 모두 모아스티커까지 얻고 박물관을 나섰다제주에 위치한북촌돌하르방미술관함덕가볼만한곳을 찾으시는 분들제주가족여행코스로제주 동쪽코스로정말 안성맞춤인 곳이다다양한 포토 스팟에넓은 숲 속 산책 코스자연과 여유그리고 색다른 돌하르방을만나보실 분들에게강력 추천한다 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 #제주동쪽코스 #돌하르방미술관 #제주가족여행 #제주가족여행지추천 #제주미술관 #제주사진찍기좋은곳 #제주함덕코스 #제주여행 ",
		"description": "동쪽코스 - 돌하르방미술관 제주 제주시 조천읍 북촌서1길 70 매일 09:00 - 18:00 하절기(4월-10월) 매일 09:00... 돌하르방 미션을 모두 모아 스티커까지 얻고 박물관을 나섰다 제주에 위치한 북촌돌하르방미술관... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 조천 6세아이와 가볼만한 곳 &lt;북촌 돌하르방 공원 &amp; 미술관... ",
		"postdate": "20210127",
		"link": "https://blog.naver.com/indy114?Redirect=Log&logNo=222222108627",
		"contents": "돌하르방 숲속 미술관매일 09:00-18:00송당에 6개월이나 살면서 이 좋은 곳에 왜 이제왔을까 싶었던 돌하르방미술관.아무생각없이 갔다가 세시간이 넘도록 아이가 안나가겠다고 한 이곳. 아무리 봐도 그럴만 한 곳이 아닌데 사진들을 쭉 보다보니 그럴만도하다. 입구밖 고물자동차에서부터 발묶였다.어딜 그리 손님을 싣고 가시는지wheels on the bus 노래를 네버엔딩으로 부르다 간신히 꼬셔서 입장 여섯살 언니가 정해준 동물흔들이만 탈 수 있다.불공평하지만 우린 힘도 빽도 없으니까..난 호랑이를 타고싶었는데, 그건 아빠만 타야된다.요즘 푹빠진 토토로님 있어서 꺄~~~~~~~!!!! 내부 까페서 마실거리 사다가 예쁜 야외테이블에서 피크닉느낌내기 이곳의 도토리 줍기 놀이만해도 한시간 훌쩍이다      어머머이 신박한 그물놀이터 무엇?뛰지말고 헤먹처럼 이용하라는데, 그게 잘 안되는 여섯살 언니들.친구한명을 사귀더니 십분만에 십년지기처럼 노는 너희는 진정 최고! 까페에서 아이스크림하나 먹고당충전했으니 그림그리고 스탬프찍고 밖으로!사브작사브작 꼬맹이들 할거리가 여기저기 있다. 한바퀴돌기전이다. 실화냐.오토마타, 트리하우스 등 입구에서만 두시간 놀 수 있다. 별거없는데. 아이들의 능력인듯. 이 예쁜곳은 어린이 도서관.책 한권도 안읽고 술래잡기하다 나왔다^^;; 세시간 반 둘러보고 퇴장.그런데 혹시 누군가 관광객이 이 글을 보고 간다면...이곳은 그렇게 오래 놀만한 곳은 아니라 말하고싶다.나처럼 현지인이 아이와 시간보내려 작정하면 서너시간 놀기좋은곳이라는 뜻. 동카름 낙지볶음11:00-20:30 (break time 13:00-15:00)동카름. 소문대로 맛있다.배가 너무 고파서 어른 2인이 3인분 시켰다가 남기고 싸왔네. ㅎㅎ  나나 남편이나 식탐있는건가.그나저나 무슨 낙지집 분위기가 이렇게 멋진것인지. ",
		"description": "돌하르방 숲속 미술관 매일 09:00-18:00 송당에 6개월이나 살면서 이 좋은 곳에 왜 이제왔을까 싶었던 돌하르방미술관. 아무생각없이 갔다가 세시간이 넘도록 아이가 안나가겠다고 한 이곳. 아무리 봐도 그럴만... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 조천 돌하르방 미술관 제주도 사진 명소 사진 찍기 좋은곳",
		"postdate": "20211231",
		"link": "https://blog.naver.com/jbm993?Redirect=Log&logNo=222609850391",
		"contents": "제주 조천 돌하르방 미술관 제주도 사진 명소 사진 찍기 좋은곳 이젠 새해 인사가 더 반가운 날~~ 이웃님들 새해 복 많이 받으세요.^^♥하루를 사이에 두고 가는해 오는해~를 이야기 하게 되는 마지막 날이네요. 돌아보면 아쉬웠던 시간들이 많았지만  그에 반해 두고두고 오래도록 곱씹고 싶은 순간들도 많았던 한 해였어요. 새해는 여러모로 한뼘씩 성장하는 열씨미가 될것을 다짐하며 지난 12월 중순에 다녀온 제주도 돌하르방 미술관으로 올해를 마무리 합니다. 지난 한해 부족한 블로그 꾸준히 덧공해주신 프림커피님(https://blog.naver.com/bl85219)을 비롯 이웃님들께 감사드리며 새해 좋은 소식 가득한 한해 되시길 기원합니다. 감사합니다.ㅡ.ㅡ ~열씨미(2021.12.17)~ 한해를 마무리하는 포스팅을 뭘로 할까? 생각하다 12월 중순에 다녀온 돌하르방미술관이 기억에 남았어요. 제주 조천에 위치한 미술관은 별다른 기대없이 주변 여행지와 가깝다는 이유로 들렸던 곳인데요. 다음엔 시간적 여유를 두고 찾아가고픈 특색 있는 제주도 미술관이었어요. 티켓을 끊고 안쪽으로 들어서면 건물 밖에서 보았던 이미지와 달리 입구부터 아기자기하게 조성된 포토존들로 채워진 공원이었어요.  돌하르방 미술관이라 하르방만 보게 될 줄 알았는데 제주도의 특색을 담은 이색적인 미술관이라 둘러보는 깨알 재미가 있었어요.  한걸음 채 앞으로 나가기가 아쉬울 정도로 장면마다 사진 찍기 좋은 곳이었다는 것도 엄지척!! 작품들을 자세히 들여다보면 정크아트라 놀랐어요. 여기는 뭐하는 곳인가?하고 들여다보면 아이들 체력에 도움이 되어주는 공간도 있어요. 사용하기 나름이지만 자연을 이용해 다채롭게 변화시킨 작품들이 눈에 띄는 건축물이었어요. 끄덕끄덕~~ 마음에도 충전이 필요해~~ 격하게 공감하며 잠시 쉬어갔던 제주 미술관~~ 돌하르방 미술관은 숲길 따라 공원을 산책하듯 걷기 좋았어요. 마치 제주 올레길을 걷는 기분도 들었는데요. 숲에 에워싸인 흙길을 걸어 좋았어요. 걷다보면 땅 속에서 이제 막 나오는 중인 돌하르방을 볼 수 있었는데 그 주변으로 현무암들이 에워싸 묘한 분위기였어요. 몇 걸음 걷다보면 히든 포인트처럼 다시 돌아보게 되는 핫스팟들이 많아 제주도 사진명소였어요. 오래전 이곳은 북촌 돌하르방 공원이었던 것이 돌하르방 미술관으로 새롭게 탈바꿈했어요. 물조리를 옆에 두고 호주머니에 두 손을 넣고 생각에 잠긴 소년.. 아마도 화초가 잘 자라기를 바라는 마음으로 서있는건 아닌지 싶은 생각도 하며.. 숲 길 따라 걷다보면 또 다시 만나게 되는 하르방들.. 다채로운 표정과 동작들을 하고 있어 지루할 틈이 없는 체험 미술관이었어요. 돌하르방이 메인이었지만 곳곳에 마련된 포토존들이 더 인상적이었어요. 친구나 가족, 연인이 함께라면 인싸 찍느라 시간가는줄 모를 정도였어요. 동백나무 아래 다정하게 찰칵~~ 수문장처럼 서있는 근엄한 돌하르방.. 그 옆을 지날땐 듬직한 보디가드에게 에스코트 받는 기분이 들어 혼자서 우쭐했던 길목이었어요.ㅎㅎ  이 곳은 동화의 나라??인가 싶어 둘러보면 영화속 캐릭터들이 자신만의 특기를 발휘하는 무대였어요. 각기 잘하는 장기를 선보이면서요. 두 손 모아 고개를 숙이고~~ 세계 각국의 사람들이 줄지어선 광장은 지구촌은 하나~~라는 메세지를 전달하는듯 해서 뭉클하기도 했는데요. 곳곳에 있는 작품들은 제자리를 지키고 그 작품을 감상하는 저는 나만의 해석으로 작품을 대했어요.  산타할아버지의 큐 싸인에 맞춰 하나 둘 셋... 찰칵~~ 하고 있는 상황은 아닌지 싶은 장면도 있어요.  각자만의 멋으로 서있는 캐릭터들은 직접 만져보진 않았지만 돌 조각품으로 만든 캐릭터들은 아닐지 싶었는데요. 작품 소재야 뭐가 됐든 잘 다듬어진 조각 작품보다 더 정겨웠어요.  뭐가 보일까?? 공손하게 모은 두 손이 귀욤귀욤.. 숲 길을 걷고 있을즈음엔 세찬 눈보라는 비가 되어 내렸어요. 고개를 푹 숙이고 얼굴을 최대한 감추며 숲을 걸어다녔는데요. 나름 눈보라 맞으며 걷기 좋은 환경이었어요. 그건 청정 제주라는 수식어가 있기에 가능했을지도요.  스누피도 빠질 수 없는 캐릭터.. 억지 표정으로 웃고 있지만 그 표정마저 사랑스러웠던 스누피였어요. 바깥 찬바람을 피하고 있는 두 사람.. 연인일까 친구일까??라는 생각도 잠시.. 내 주변의 사람들을 생각했던 시간이었어요.  조명 불빛들이 반짝반짝.. '니가 왜 거기서 나와~~' 노랫소리가 절로 흥얼흥얼... 은하철도에서 내려 방황하고 있는 철이였어요. 두리번두리번 메텔을 찾아보기도 하면서... 숲 길따라 놓여진 작품들을 감상하면서 걷다보면 철학의 길인양 많은 생각들이 무시로 삐집고 나왔어요. 그러다 마주친 '너의 꿈을 응원해'라는 문자 가렌드에 불쑥 '내 꿈이 뭐였지?'라는 생각에 백지 상태가 되었어요. 세찬 바람에 떠밀리듯 흩뿌렸던 눈보라는 싸래기눈처럼 눈이 내리더니 비처럼 쏟아졌어요. 여유롭게 돌아보던 걸음은 그제사 비를 피하듯 부산스레 피할곳을 찾아 움직였어요.    눈 피할곳을 찾아 바쁘게 움직였지만 눈은 작품들을 줄곧 쫓고 있었어요. 돌하르방 미술관은 '어디가 핫플이다'라는 곳은 없고 숲 전체가 핫했어요. 출발선에서 크게 한바퀴를 돌아 다시 원점으로 돌아가는길.. 평상에 앉아 사색에 잠긴 시인(??)을 보며 그 옆에 앉아 그 감수성을 따라해보고 싶었어요. 시인이 아닌 철학가라면 사색에 잠기는 시간을 갖어도 좋을듯 했어요. 제주 조천에 있는 미술관은 제주도 사진명소로 사진찍기 좋은곳이었어요. 연인과 함께라면 시간 가는줄 모르고 돌아보게 될 핫플이었는데요. 마음 가볍게 야외 갤러리를 나서듯 들려보시면 뿌듯할 여행지였어요.  돌하르방미술관매표소제주특별자치도 제주시 조천읍 북촌서1길 70 새해 복 많이 받으세요^^♥ ",
		"description": "돌하르방 미술관이라 하르방만 보게 될 줄 알았는데 제주도의 특색을 담은 이색적인 미술관이라... 오래전 이곳은 북촌 돌하르방 공원이었던 것이 돌하르방 미술관으로 새롭게 탈바꿈했어요. 물조리를 옆에... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌돌하르방 미술관이 주는 제주 삶의 위안과 휴식 ^^",
		"postdate": "20201215",
		"link": "https://blog.naver.com/ckato225?Redirect=Log&logNo=222174122586",
		"contents": "",
		"description": "지난 금요일 돌하르방 미술관에 흰 눈이 쏟아질것만 같더니 오늘 하얀 눈이 내리네요~ 한 해를 감사하며 보내는 12월에 만나는 흰눈이 세삼 더 예쁘고 감사한 맘이 듭니다. 올 한해 가기 전 돌하르방... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 &lt; 돌하르방미술관 &gt; 숨겨진 포토존 제주 여행지 추천!",
		"postdate": "20201111",
		"link": "https://blog.naver.com/sinhyhj?Redirect=Log&logNo=222140372793",
		"contents": "제주 < 돌하르방미술관 >제주 여행지 추천!돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 주소 - 제주시 조천읍 북촌서1길 70영업시간 - 매일 9:00 - 17:00TEL - 064 782 0570 제주 북촌 돌하르방 미술관 제주 동쪽에 숨겨진 포토존이 있다는 얘기를 듣고공항에서 동쪽으로 30분거리인북촌 돌하르방 미술관으로 GOGO!들어가는 입구 앞에 일렬로 주차 할 수 있는 공간이넉넉하게 마련되어 있어요  입구에서부터 제주제주 한 느낌이 가득했는데저희가 간 첫날엔 비가 와서 사진에 잘 담기지 않았네요ㅠㅠ  입구에 있는 카운터에서 미술관 관람권을 구매하시면 됩니다!저희는 먼저 음료를 마시기 위해 바로 카페로 들어갔어요     카페 내부는 기대 이상으로 예쁘고 아기자기 했어요카페 자체가 포토존 인듯한 느낌..!!인테리어 하나하나 보는 재미가 있더라구요ㅎㅎ   인테리어 뿐만 아니라곧곧에 아기자기한 프로그램들이 있었어요저희눈에 제일 띈건 돌로 만든 도장이어서 해봤는데 잠깐 동심으로 돌아간 기분을느꼈어요..ㅎㅎ가족단위로 오신 분들은아이들과 같이 하면 정말 좋을 것 같아요 그리고 카페에는 너무 너무 귀여운 고양이가 한마리 있어요사람을 잘 따르는 것 같은데 어찌나 귀여운지TT  카페 구경하고 고양이랑 놀다보니음료가 나왔어요저희가 시킨 메뉴는 청귤티 와 그린티라떼 에요! 제주 여행지 추천 < 돌하르방미술관 > 미술관  예쁜 그림이 걸려져 있는 미술관은인생샷 찍기 좋은 조명과작은 의자가 하나 놓여있는 포토스팟이 있었어요앉아서 밖에만 바라봐도 인생샷 찍을 수 있어요!  제주 여행지 추천 < 돌하르방 미술관 >산책로 산책로는 꽤나 넓고 관리가 잘되어 있었어요!그리고 제주의 느낌들이 가득한 산책로에중간중간에 포토존이 있어요  산책로가 생각보다 넓어서 중간중간 숨어있는 예쁜 포토존도 꽤 많았어요현지인이 추천하는 제주 여행지 <북촌 돌하르방 미술관> 사랑하는 사람과 함께 하세요:)  ",
		"description": "제주 &lt; 돌하르방미술관 &gt; 제주 여행지 추천! 주소 - 제주시 조천읍 북촌서1길 70 영업시간 - 매일 9:00 - 17:00 TEL - *** *** **** 제주 북촌 돌하르방 미술관 제주 동쪽에 숨겨진 포토존이 있다는 얘기를 듣고 공항에서... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌 돌하르방 미술관에서의 미니어쳐 돌집 채색 체험-^^-",
		"postdate": "20200516",
		"link": "https://blog.naver.com/ckato225?Redirect=Log&logNo=221965695790",
		"contents": "",
		"description": "올 해 들어서 돌하르방 미술관 체험 강좌가 ‘수채 캘리그라피’ 강좌에 이어 두번째 ‘미니어쳐... 이번에는 김남흥관장님께서 진행하시는 ‘미니어처 돌집’ 채색 작업에 돌 하나하나 쌓아 올리며 돌담집을... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "함덕가볼만한곳, 돌하르방미술관 에서 인생샷 !",
		"postdate": "20201113",
		"link": "https://blog.naver.com/dlrmafp7?Redirect=Log&logNo=222143040989",
		"contents": " 돌하르방 미술관제주 함덕코스 추천#제주인생사진#제주가볼만한곳#돌하르방미술관  여러분 안뇽하수깡 !  이번 #제주여행 에서동쪽으로 여행을 많이 했는데#제주동쪽코스#제주함덕코스로 인생샷 많이 남길 수 있는돌하르방 미술관에 다녀왔어용 돌하르방미술관제주특별자치도 제주시 조천읍 북촌리 976 돌하르방 미술관은조천읍 북촌리에 있어#북촌돌하르방미술관 이라고도 해요 !차 타고 올 수 있는 곳에위치해 있더라구요주차장은 넓직하니주차 걱정은 노놉. 제주 돌하르방미술관 입장료 가격표돌하르방미술관은1종 사랍미술관이라 관람료가 있어용ㅎㅎㅎ성인은 6,000원,소인은 4,000원 !관람료도 저렴해서오기 넘 좋은 것 같아용 날씨가 정말 좋았던 날ㅠㅠㅠㅠㅠㅠ돌담길 너머 보이는제주 하늘이 넘 예쁘죠   평소 제주에 와도 돌하르방에크게 관심이 많지 않았는데돌하르방의 유래와 기능 등설명판으로 잘 설명되어유익하더라구요 ~실제로 교육부 진로체험인증기관으로 지정되어제주도 현지 학생들의 현장학습장소로도 인기가 많은 곳이래요 ! 그리고 어디서도 보지 못 할개성과 매력이 넘치는돌하르방이 정말 많아요 ! !꽃을 들고 있는 돌하르방어디서 보셨수깡,,,?ㅋㅋㅋㅋㅋㅋㅋㅋㅋ  그리고 보통 미술관과 다르게 실내가 아니라 야외라서마치 숲속을 걷는 느낌 ?이 날 햇살도 넘 따사로워관람하기 정말 좋았어요특히 평일이라 사람도 적어여유롭게 즐기기 좋더라구요ㅎㅎㅎㅎㅎㅎ 관람로에는 각 주제가 있는데이곳은 전 세계인들이 모인 곳 !누구도 소외되지 않고함께 평화롭게 살 수 있는세상을 그린 곳인데넘 감명깊었어요 그리고 귀여운 장면 발견ㅋㅋㅋㅋㅋㅋㅋㅋㅋ이 사람들이 뭐하고있는 것 처럼 보이세용 ?바로 P.E.A.C.E ! 돌하르방 미술관에는단순히 돌하르방 관람이 아닌관람로 / 정원 / 공방 / 아트샵등 다양한 볼거리와 공방도 있어풍부한 체험이 가능해요  !   그리고 중간 중간감성 돋는 포토존들도정말 많아서 깜짝 놀랐어요이곳은 인생샷 건질 수 있는최적의 장소라구욧 !!   네 그렇슴당. 저희도#인생샷 건지고 왔어요ㅋㅋㅋㅋㅋㅋㅋㅋ대박이죠 ㅠㅠㅠ 파란하늘과 푸릇푸릇한 뒷배경이함께 해 그림같은 사진 겟❤️ 제주도와 돌하르방의유래에 대해 자세히 보니과거에 돌하르방이 제주를지켜주었다고 하더라구요 !제주와 돌하르방은떼어 놓을 수 없는 관계 *ㅅ* 마지막으로 하트를 날리는돌하르방ㅋㅋㅋㅋㅋㅋ너무 귀엽지 않나요  이런 돌하르방은오직 #돌하르방미술관 에서만볼 수 있다는 거 !! 숲속에서 30분 정도돌하르방이랑 놀다가이렇게 실내로 되어 있는전시공간 <돌집>이 있어그림 전시도 관람 했어요 !정말 볼거리가 풍부한돌하르방 미술관 ~ 이제는 걸음을 멈추고차 한잔의 여유를 가질 시간 !예에에에~~  이 시간을 기다렸다!!! 읭 ? 커피숍도이렇게 감성 돋기 이쑤깡 !!ㅋㅋㅋㅋㅋㅋㅋㅋ미술관 카페라고 해서그냥 커피만 파는 줄 알았는데마치 전시공간 처럼정말 잘 꾸며져 있어요 ! 돌하르방미술관 카페 메뉴판돌하르방미술관 메뉴판 이에용음료, 디저트 등 다양하게구성 되어 있더라구요저희는 아이스카페라떼,아이스아메리카노,다쿠아즈(소금맛) 으로주문 했어용 !ㅎㅎㅎㅎ 음료 기다리는 동안여기저기 구경하는데카페가 아니라 전시관인줄ㅋㅋㅋㅋㅋㅋㅋㅋ진짜 감성적으로잘 꾸며져 있더라구요 의자 받침 뒤에 이런 감성도넘 느낌 있지 않나요 ?ㅋㅋㅋㅋㅋㅋㅋㅋㅋ인생의 최고의 행복은사랑받고 있음을확신하는 것이다 !ㅅ! 그리고 카페 테이블도단순한 테이블이 아닌현무암 모형으로 되어 있고그 위에 각자 개성 넘치게꾸며져 있더라구요다이빙하는 모습이제일 재밌었어요ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 드디어 나온음료와 다쿠아즈.커피도 정말 맛있고다쿠아즈 소금맛 핵존맛ㅋㅋㅋㅋㅋㅋㅋㅋ분위기도 좋은데맛까지 제대로네 ?여기 #제주카페 로 완전 강추 강추요 ! 신나서 커피 들고 찰칵-돌집 느낌의 벽면이랑 내부 분위기가 진짜 좋쥬  그리고 돌하르방 관람하느라숲길을 30분 정도 걸었잖아요많이 걸어서 그런지 커피가 완전 더 꿀맛^^ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 커피도 마시면서 수다도 떨고충분히 분위기 즐기고 나오는 길에냥이가 마중나와 있더라구요넘나 귀엽ㅋㅋㅋㅋㅋㅋㅋ다음에 또 올게~~~!    미술관 / 야외 관람로 / 포토존카페 / 체험공방 등이 있어어른들도 힐링 하기 좋고아이들이랑 함께 보내기도너무 좋은 돌하르방미술관 !#제주아이랑가볼만한곳#제주가족여행코스#제주사진찍기좋은곳으로 넘 추천해요오❤️ 북촌 돌하르방미술관제주 제주시 조천읍 북촌서1길 70064-782-0570매일 9:00-18:00 (하절기)매일 9:00-17:00 (동절기)  ",
		"description": "이번 #제주여행 에서 동쪽으로 여행을 많이 했는데 #제주동쪽코스 #제주함덕코스 로 인생샷 많이 남길 수 있는 돌하르방 미술관에 다녀왔어용 돌하르방 미술관은 조천읍 북촌리에 있어 #북촌돌하르방미술관... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "#북촌돌하르방공원 #제주도겨울여행 #제주도한달살기숙소... ",
		"postdate": "20201129",
		"link": "https://blog.naver.com/zzazan73?Redirect=Log&logNo=222157864520",
		"contents": "짠~  수확이 끝난 #구좌당근 밭에 왔습니다지인분의 지인분 밭입니다 주소 받고 수확을 마친 당근 파치들을 걷으려고~~한숨에 달려온 #제주당근밭 제주도는 #화산토양 이라 검은색 흙밭에 선택(?)받진 못했지만 예쁘고 선명한 주황빛 당근들이 수두룩 널브러져 있습니다 선택받지 못한 이유는 크기가 작거나 작은 흠집이 나 있거나 한 아주 사소한 이유이죠보세요 얼마나 예쁜 당근인지   당근밭에 풀려있는 호두와 함께 ~ 달리는 당근도 있네요😆 잠시잠간 밭을 누볐을 뿐인데 어느덧 마대자루에 한가득 육지 가족들 그리고 고마운 지인분들게 귤상자에 담아 몇군데 보내고 뿌뜻한 하루를 보낸쥔장 찬바람 부는 올 겨울 첫 붕어빵도 따끈따끈 먹어보고~~  #북촌돌하르방공원11여년전에 한번 가본곳#북촌리 #돌하르방미술관 에 아이들과 가봤습니다함덕해수욕장에선 가장 가까운 유료관광지가 아닐까 생각이 듭니다굴러서 세바퀴 반 정도 거리(?) 😐ㅋㅋㅋㅋ 입구에 카리스마 있는 뚱냥이당당하게 방명록 위에 떡하니 앉아 오는 사람들을 야리고(?)있습니다아 *.* 북촌리 돌하르방공원은 #제주애견동반가능 관광지예요 제주에 몇군데 없죠유기견을 입양해 견주가 된지도 언 1년이 넘은 쥔장 아직 우리나라는 애완견 애완묘 집사노릇을 편하기 하기엔 벽이 많은게 사실입니다 여기 이름 적고 들어가라냥넹넹 알았냥~~ 입구에서부터 느껴지는 #돌하르방 의 기운들 디스웨이~~이짝으로 걸어가시오~ 입구에 들어서면 기념품을 파는 삽+카페 앞으로 넓은 광장위에 주인분이 손수 제작해 놓으신 수많은 캐릭터 탈것들이 놓여져 있습니다 카페내부는 이렇게~~ 줄지어 서있는 동자 하르방들이 귀엽네요 걷는 곳곳에 아기자기 포토존  바나나 나무가 있네요자세히 보니 바나나가 달려있는 🍌*.* 자알 생긴 하르방이 바나나 나무 뒤에 우람하게 서있습니다 같이 사진을 찍으면 왠지 득남 할거 같은(?) 하르방 칼 들고 보초서고 있는 하르방 구름다리 건너기 체험도 잠시  소녀감성 예쁜 포토존도 있구요  귀여운 캐릭터월드(?)를 지나면 피릇파릇한 무 밭 앞으로 꽃이 달린 벤치에 앉아 제주돌담 배경으로 인생샷도 남기고 앗 넌 철이? 😆 멍석이 깔린 길을 걷던 호두양갑자기 뒤집어집니다 등짝이 간지러웠던거니 멍석이 맘에 들었던거니 손님 여기서 이러시면 안됩니다 😅   이런저런 하르방들을 지나니 예쁜 약수도 흐르고사진찍는 하르방도 만나고 나니 나타나는 미술전시관 이곳은 전시와 체험을 동시에 진행할수 있는 곳으로 꾸며져 있습니다  나가는 길에 들른 화장실도 제주스럽습니다 함덕인근 가까운, 하지만 제주스러운 곳을 찾으신다면 조용히 둘러보며 산책할수 있는 #제주돌하르방공원 추천드려보아요 ♥#제주애견동반가능관광지 언제 와도 아름다운 고향같은 #제주도함덕#제주도한달살이 #함덕해수욕장한달살기숙소겨울방학 예약중   오늘도 제주도 하늘은 끝없이 파랗습니다 ♥ 길가다 만났닭 🐔우연한 기쁨(?)을 만날 수 있는 #함덕해수욕장 에서 #제주도한달살기 시도해보세요 ♥ #제주도민박#제주도한달살기#제주안나의정원#함덕민박#함덕한달살기숙소#안나렌트하우스제주도 복층민박 #안나의정원      #제주도한달살기숙소 #안나렌트하우스https://m.blog.naver.com/zzazan73/221003484657 #제주도한달살기 #함덕해수욕장한달살 함덕해수욕장 도보3분 단기,장기임대전용 33평 독채 신축빌라 안나렌트하우스제주도한달살기, 장기임대, 월세, 연세 임대 전용 안나의 정원 세컨하우스인 \"안나 렌트하우스 &quo...m.blog.naver.com       겨울방학 #안나렌트하우스 예약중 :) 예약문의 010 9973 6269  카톡 zzazan73 ",
		"description": "가본곳 #북촌리 #돌하르방미술관 에 아이들과 가봤습니다 함덕해수욕장에선 가장 가까운... 동자 하르방들이 귀엽네요 걷는 곳곳에 아기자기 포토존 바나나 나무가 있네요 자세히 보니 바나나가 달려있는... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌돌하르방 미술관과 함께하는 캘리그라피 무료강좌",
		"postdate": "20210112",
		"link": "https://blog.naver.com/ckato225?Redirect=Log&logNo=222205301076",
		"contents": "",
		"description": "작년에 이어 올해도 돌하르방미술관에서 '일상을 담은 캘리그라피' 2021년 돌하르방미술관 돌친 워크샾 캘리그라피 무료강좌가 준비되어 있습니다. 날짜: 2021.1. 15~ 2021. 2. 5(4강) 시간: 1 :00~ 3:00... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 가볼만한곳 동쪽여행 돌하르방미술관",
		"postdate": "20200701",
		"link": "https://blog.naver.com/oknum4438?Redirect=Log&logNo=222017498060",
		"contents": "제주도다운 제주를 한눈에 돌아볼수 있는제주 동쪽여행 가볼만한곳공항에서 동쪽으로30분거리북촌 돌하르방미술관입니다. 돌하르방공원으로 검색하셔도됩니다  동생하고 조카손주하고 비가 한방울씩떨어지는날 찾았던 돌하르방미술관.새침떼기 우리 아기는 요즘 핑크신발에푹 빠져 뽁뽁거리는 소리를 내며돌하르방공원 전체를 휩쓸고다녔습니다.  우리딸이 어린이집 다닐때도 찾았고초등학교 체험학습으로도 드나들던우리동네 제주 명소입니다.그곳을 이제 아가랑 왔습니다.제주 동쪽 가볼만한곳으로 이름난돌하르방미술관은 아이동반은 물론제주여행 댕댕이 가족들에게 희소식!애견동반이 모두 가능하다는겁니다.  입구 주차장이 넓게 있으니 주차걱정은 하지 마시고 들어오세요.제주다운 공간을 입구에 들어서며느낄수 있습니다.미술관관장님이신 김남흥화백의 작품이미술관은 물론 공원전체가 작품입니다.한시간도 부족할 작품세계로 푹빠질 준비를하고 방문해 보세요.이곳은 사진맛집으로도 유명세를 떨치고 있습니다.커플끼리,가족끼리,스물웨딩촬영까지기계치 시골집쥔장이 찍어도 미운 사진이없는 사진찍기 좋은곳으로 추천합니다.  이곳은 들어서면 왼쪽에 있는 미술관카페 공간입니다.오른쪽은 현재 김남흥화백의 그림이전시되어 있습니다.아이데리고 애견데리고 미술관 나들이상상해 보셨나요.그림의 지식이 없어 멀리하던 쥔장도이곳 하르방미술관에선 여유있게관람을 했습니다.우리 아가랑 동생도 그림을 알턱이없지만 한참을 놀이처럼 즐기고 왔습니다.  뽁뽁이 신발 소리가나도 괜찮은 제주미술관 나들이.우리 아가가 엄마한테가서 \"멍멍이 할머니랑 이쁜할머니랑 예쁜거많이 많이 봤어...\"우리 아가 가까운곳에 미술관이 있으니눈높이 자주 키워줘야겠어요.우리는 서너바퀴 돌며 마음대로상상해설을 했습니다.  미술관 자체 해설을 끝내고이쁜 아가 아이스크림도 먹고댕댕이,이쁜 할머니도 커피를 한잔씩들이켰습니다.아아한잔하며 미니어처돌집 한채씩분양받고 둘이 배실배실거리는 동안우리 아가는 우리만큼 신기한게 많은지한참을 저리 쳐다보고, 또쳐다봤습니다.자연은 아가들도 느끼는게 있다는걸 철딱서니없는할머니 둘은 경험했습니다.  시골집쥔장의 제주돌집의 꿈은 아직도진행형입니다.미니어처같은 돌집으로 미술관 카페또 두채의 집을 더 갖고 계신관장님이 참말 많이 많이 부럽습니다.저도 우째 돌집하나 설계...ㅋㅋ네~~~지금은 손바닥만한 돌집으로해소하고 있겠습니다.  인테리어 장식으로, 정원에 초록이랑 뒀더니너무 감성돋았습니다.미니어처 다섯개 더 분양받으러주말에 아가랑 출동계획입니다.아가와 산책코스로 너무 좋았습니다.영상과 사진으로 보시면 왜 제주도 가볼만한곳으로 추천하는지느낌이 제대로 오실겁니다.공원 전체가 미술관이라 배터리충전 빵빵하게해서 사진,동영상 많이 가져가세요.  제주 아이랑 가볼만한곳 왜 아이랑 가볼만한곳인지 사진에보이시죠.우리 애기 혼자서 앞서 가는데어찌나 씩씩하던지 낮잠도안잤는데 투정도 안부리고 서너시간을아주 잘 놀았습니다.덕분에 저녁에 엄마가 편했지요.곯아떨어져서~~~^^   돌하르방공원 미술관은 온통 포토존입니다.아이동반 가족을 위해 배려한 이곳에서아가는 션한거 한모금마시고 뱅글 뱅글 춤추다가 또산책을 했습니다. 제주가볼만한곳 사진맛집  곳곳이 사진찍을곳입니다.아이랑,애견동반 여행으로 추천드려요. 제주아이동반가볼만한곳 산책코스  우리 아가 이제 3돌인데 공원을 다니며신나서 주체가 안됐습니다.통통거리며 어찌나 잘 다니는지두 할머니가 아이보며 힐링한 시간입니다.   제주 곶자왈을 품고 누리는 편안한 산책제주 여행하시며 경험해보세요.미술관,카페까지 갖추고 있는제주도 동쪽 북촌리에 있는돌하르방미술관 돌하르방미술관제주특별자치도 제주시 조천읍 북촌리 976   제주도 여행 목록에 꾹 담아두시면실패하지 않으실겁니다.우리동네 이런 공간이 있어참 좋습니다. 오랫만에 제주 동쪽 가볼만한곳 주제로포스팅을 해봤습니다.돌하르방미술관은 쥔장 이웃입니다.매일0900-18:00하절기(4월-10월) (입장마감 17:30)매일 09:00 - 17:00 동절기(11월-3월) (입장마감 16:30) 제주도 가족여행 독채민박 시골집제주독채민박 프라이빗 돌담 함덕 감성숙소 제주시골집제주독채민박 10년지기를 바라보는 시골집쥔장이 리모델링후 제주감성 제대로 자극하는 프라이빗한 돌담안...m.blog.naver.com 시골집민박제주특별자치도 제주시 조천읍 함덕리 1178-1  ",
		"description": "동쪽으로30분거리 북촌 돌하르방미술관입니다. 돌하르방공원으로 검색하셔도 됩니다 동생하고... 미술관,카페까지 갖추고 있는 제주도 동쪽 북촌리에 있는 돌하르방미술관 제주도 여행 목록에 꾹 담아두시면... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "비밀의화원 스냅촬영과 함덕가볼만한곳 돌하르방 미술관",
		"postdate": "20210326",
		"link": "https://blog.naver.com/supia2728?Redirect=Log&logNo=222288104794",
		"contents": "제주 마지막 밤이었던 조천 모들펜션에서예쁜밤을 보내고 다음날 아침 10시에우정스냅을 예약해놔서 일찌감치 체크아웃 총총 아쉬워서 사진 한 장 남기고차에 타려는데 누군가 말을 걸어서 보니제주사진관 스냅 촬영 예약한 작가님이시더라구요 띠용+_+여기서 지내신다고..ㅎㅎ 덕분에 제주사진관 스냅촬영 스튜디오인 비밀의화원까지작가님 차 꽁무니 따라 갔어요 ㅎㅎ  도착하자마자 비밀의 화원이라는 이름처럼감성 가득 예쁜 공간이 나타났어요 #제주사진관 #제주스냅사진 제주사진관 비밀의화원 마스코트귀여운 라봉이도 안녕  실내 공간도, 야외 공간도 정말 너무 너무 예뻐서 친구랑 둘이사진을 어찌나 찍어댔는지+_+특별한 여행을 원한다면제주에서 스냅을 남기시는것 완전 추천드려요제주 가볼만한곳으로도, 커플스냅으로도제주사진관 비밀의화원 추천이에요 #제주가볼만한곳 #제주여행지추천  날씨가 흐리고 추웠던 3월의 제주가날씨요정들로 인해 해가 쨍!나오는 바람에 스튜디오 촬영에서야외촬영으로 급 변경!#함덕가볼만한곳 #제주셀프웨딩  제주 오픈카 현실.gif 작가님 오픈카 타고 동백꽃이 핀 야외 촬영지로 이동중오픈카 그리 타고 싶어하던 우리 양키는머리 사수하느라고 정신 없긔...   동백꽃밭에서 녹차밭까지열심히 촬영하시는 작가님 옆에서서로의 인생샷 남겨주느라 열촬했지요ㅎㅎ우정스냅이라 둘이 촬영도 많았지만개인컷도 많이 남겨주셔서 너무 감사했어요1시간이 10분처럼 지나갔네요 ㅋㅋㅋ#제주가족사진 #제주커플사진 날씨가 받쳐줘서 넘나 예쁜 사진들+_+ 스튜디오로 돌아와서 작가님께서사진 작업 후 보정사진을 보내주시기로 하셨어요어찌나 기대되던지 ㅎㅎ그럼 사진 완성본 한 번 보고 가실게요?ㅋㅋ 기타 소품까지 준비해오신 작가님의 컨셉우리 첨에 기타 너무 어색해서빵빵 터졌는데 그 분위기가 그대로 담긴듯 ㅋㅋ 추워서 가져온 트렌치가 마침 또 커플이쟈나+_+빈티지 컨셉 우정스냅 느낌이라 또 색다르구 제주의 녹차밭 갬성나름 시밀러룩으로 맞춘다고데님에 셔츠 입었는데 우정스냅 답게 잘 나온듯   다시 봐도 너무 예뻣던제주사진관 비밀의화원 사진을 남기고다음 일정인 돌하르방으로 총총 제주사진관 비밀의화원 우정스냅주소 : 함덕리 2370-6 (네이버네비 기준 비밀의화원 스튜디오)스냅사진촬영 가격은 아래 링크를 참조하세요 :) 시크릿가든 이야기 : 네이버 블로그사진공방 비밀의화원입니다. 제주귤창고 사진관 뉴트로감성의 스냅사진공방blog.naver.com 비밀의화원 official님이 Instagram을 사용 중입니다 • 비밀의화원 official님 프로필의 게시물 2,180개팔로워 3,844명, 팔로잉 7,347명, 게시물 2,180개 - 비밀의화원 official(@secretgarden_jeju)님의 Instagram 사진 및 동영상 보기www.instagram.com  제주사진관 비밀의 화원 스튜디오 분위기는꼭 음악까지 들어주세요 ~+_+ 아침부터 열 촬영한탓에 급격히 당이 떨어져어제 사놓고 안 먹은 한라봉 쥬스를 꺼냄마트표 한라봉 쥬스가 이렇게 맛있기 있냐며제주는 정말 다 사랑이다.. 조천 모들펜션이랑, 제주사진관 비밀의화원이랑가까워서 들러보기로 한 돌하르방 미술관사람도 없고 날씨도 좋고 한적하니 차 마시며 여유롭게 들러보기 좋았던 곳이에요#제주동쪽코스 #돌하르방미술관   함덕 해수욕장 근처라 함덕가볼만한곳 코스로도,어린이 도서관에 아이들 체험이나 즐길거리가 많아서제주 아이랑 가볼만한곳으로도 추천하는제주 북촌 돌하르방 미술관#제주가족여행 #제주가족여행지추천 #제주미술관  햇살이 잘 들어서인지꽃도 제법 피어있고구석구석 아기자기하게 잘 꾸며져 있었던 제주 함덕가볼만한곳 돌하르방미술관 #제주사진찍기좋은곳 #제주함덕코스 #제주여행  돌하르방미술관 답게 다양한 포즈의돌하르방들이 가득했던 곳  체험거리가 가득해서 조카 데려오면너무 좋을 것 같단 생각을 했던제주 함덕가볼만한곳 돌하르방미술관   양키의 컬러링 체험과비키의 스탬프 체험  카페도 너무 이쁘고체험거리가 많아서어른들도, 아이들도 너무 좋아할것 같은제주 함덕가볼만한곳 북촌 돌하르방미술관   포토존이 엄청 많아서사진찍기 좋아한다면커플끼리 가도, 친구들이랑 가도너무 좋을 것 같아요 길에 이끼마저 이뻐서 남겨본 우리의 발샷 ㅋ   공간이 정말 넓어 사람들 북적임 없이여유롭게 피크닉 갬성까지 느끼고 온 곳이에요아이들 데리고 여행하면 정말 장소 고민이많으실텐데 더욱 추천하는 곳이랍니다 :) 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70   ",
		"description": "함덕가볼만한곳 돌하르방미술관 양키의 컬러링 체험과 비키의 스탬프 체험 카페도 너무 이쁘고 체험거리가 많아서 어른들도, 아이들도 너무 좋아할것 같은 제주 함덕가볼만한곳 북촌 돌하르방미술관 포토존이... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "[10년 전 오늘] 북촌돌하르방공원에서의 여유로운 휴식",
		"postdate": "20211227",
		"link": "https://blog.naver.com/goodluck0515?Redirect=Log&logNo=222605710403",
		"contents": "2011.12.27.10년 전 오늘북촌돌하르방공원에서의 여유로운 휴식북촌돌하르방공원 제주하면 떠오른 것 중 하나, 돌하르방! 제주도 여행 중 찾았던 현존하는 각양각색의 돌하르방 48기를 재현 전시한 공간, 북촌돌하르방공원에서 여유로운 휴식 즐겼어요 변화무쌍한 제주도의 날씨를 북촌돌하르방공원에서 만끽합니다 흐리다가 소나기같은 비가 내리고 그리고는 이내 파란 하늘이 반기는~~...웃으며 Hello:) 뭐한다고 요즘 또 블로그에 뜨문뜨문인데 올때마다 n년전 나의 오늘을 보여주는 이 기능은 볼 때마다 반갑다!10년전 오늘은 제주도에 있었구나~지금은 돌하르방미술관으로 이름도 바뀌었네그 때 좋았던 기억들 떠오른다:)  ",
		"description": "10년 전 오늘 북촌돌하르방공원에서의 여유로운 휴식 북촌돌하르방공원 제주하면 떠오른 것 중 하나... 10년전 오늘은 제주도에 있었구나~ 지금은 돌하르방미술관으로 이름도 바뀌었네 그 때 좋았던 기억들... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 동쪽코스 함덕가볼만한곳 돌하르방미술관",
		"postdate": "20220127",
		"link": "https://blog.naver.com/ssami_32?Redirect=Log&logNo=222632981170",
		"contents": "제주 함덕 여행 코스로 #제주아이랑가볼만한곳 #제주가족여행코스 #함덕가볼만한곳제주 동쪽코스 #제주커플여행코스 로 좋은#돌하르방미술관 방문 후기에요  제주 동쪽코스 함덕가볼만한곳 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 위치는 제주시 조천읍 북촌서 1길 70하절기 (4월~ 10월)  매일 9시 ~ 18시동절기  (11월 ~ 3월) 매일 9시 ~ 17시  입장마감은 30분 전까지 돌하르방 미술관 앞에 주차장이 있어서 주차 가능해요  제주 동쪽코스 함덕가볼만한곳 돌하르방미술관 입장료는 성인 7,000원 소인, 경로, 장애인 5,000원 https://map.naver.com/v5/entry/place/10983870?c=14103007.8458671,3967130.0217897,13,0,0,0,dh&placePath=%2Fhome%3Fentry=plt 네이버 지도제주시 조천읍map.naver.com 네이버 예약도 가능해요   돌하르방 미술관 안으로 들어가면 진짜 제주 느낌 물씬 풍기게끔 아기자기하게 꾸며놔서아이들이 오면 진짜 좋아할 것 같았어요   제주 동쪽코스 함덕가볼만한곳  미술관도 있어서 그림 감상도 가능한 공간도 있고   산책하기 좋게끔 산책로도 깔끔하게 꾸며져 있고   곳곳에 포토스팟도 많아서 커플 여행 가족여행으로 오기 좋은 곳 같았어요  함덕가볼만한곳  돌하르방 미술관답게 곳곳에 돌하르방도 있는데귀여운 하트 만들고 있는 돌하르방서부터 카메라 들고 있는 돌하르방까지 너무 귀여워서 사진 찍기 너무 좋아요   은근히 볼거리도 많고 사진 찍을 곳도 많아서 천천히 둘러본 후에 카페로 들어가서 몸 좀 녹였는데요    카페마저 제주스럽게 꾸며놓아서 사진 찍었을 때도 예쁘게 나오더라고요   커피류부터 티 주스 스무디 에이드까지 음료 종류도 다양하게 있고 쿠키나 다쿠아즈 아이스크림 핫도그 크로플까지 있어서 신나게 뛰어논 아이들 간식까지 한방에 해결 가능해요    제주느낌 물씬 나는 돌하르방 미술관 전체적으로 관리도 잘되어 있고포토스팟도 많아서 사진 찍기 좋은 곳이었어요 특히 아이들이 좋아할 만한 요소들이 많아서 가족여행으로 왔을 때 방문하기 좋은 것 같아요 https://www.instagram.com/dolharbangmuseum_official/?igshid=12az2w9ix9ije 함덕가볼만한곳/제주동쪽여행/돌하르방미술관(@dolharbangmuseum_official) • Instagram 사진 및 동영상팔로워 890명, 팔로잉 411명, 게시물 257개 - 함덕가볼만한곳/제주동쪽여행/돌하르방미술관(@dolharbangmuseum_official)님의 Instagram 사진 및 동영상 보기www.instagram.com  #제주동쪽코스  함덕 가볼만한곳 #돌하르방미술관 #제주가족여행 #제주가족여행지추천 #제주미술관 #제주사진찍기좋은곳 #제주함덕코스 #제주여행  ",
		"description": "좋은 #돌하르방미술관 방문 후기에요 제주 동쪽코스 함덕가볼만한곳 위치는 제주시 조천읍 북촌서 1길 70 하절기 (4월~ 10월) 매일 9시 ~ 18시 동절기 (11월 ~ 3월) 매일 9시 ~ 17시 입장마감은 30분 전까지... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 여행 ▶돌하르방미술관, 숲속 신나는 아이들 세상",
		"postdate": "20200606",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=221991826018",
		"contents": "#제주여행, 제주의 동쪽 북촌에 있는 돌하르방공원 = 돌하르방미술관입니다.그제 #북촌에가면 카페에 들렀다가 5분 거리에 있는 #돌하르방공원, #돌하르방미술관 갔어요. 동선이 같으니까 ... 효율적이죠. 효율이 전부는 아니지만 좋아합니다. 효율적인거. 6월 제주, 수국과 장미의 정원 ▶ 북촌에가면 카페작년 이맘때 시어머님 팔순 나들이로 다녀왔던 #북촌에가면카페 1년 만에 ... 어제 다시 다녀왔네요. 이웃 ...blog.naver.com   제주이야기꾼이 좋아하는 공간. 오랜만에 찾아갔더니 진화했더라고요. 늘 꾸준히 느리게 변화하는 곳이죠.   제주이야기꾼이 이 곳을 좋아하는 이유는,제주시내에서 그리 멀지 않은 곳에 작은 곶자왈, 초록의 숲을 산책하며 새들 노래 소리, 바람 소리 듣기에 참 좋은 공간이고,곶자왈 속 돌하르방 등 전시 작품들은 곶자왈의 일부처럼 잘 어루러져 살고 있어서 마음을 편하게 하기 때문이죠. 아이들이 좋아할만한 숲속 오두막 대형 해먹과 그네 등 어린이를 위한 놀이 시설을 갖춘 숲 예전엔 공원의 느낌이었다면, 지금은 아이들이 좋아할만한 시설을 더 추가해서 아이들의 창의 공간, 미술관 + 어린이도서관 + 숲속 놀이터!!! 그런 느낌이었어요.우리 아이들 이미 다 자라버린 게 아쉬워서 ... 귀요미 조카를 데리고 다시 가서 아이가 신나게 노는 모습, 책과 함께 뒹그는 모습을 보고 싶었어요.     제주를 대표하는 상징 중 하나인 돌하르방들이 실물 크기와 모습 그대로 제주의 천혜자연인 곶자왈 속에 재현되어 전시되어 제주다움을 느낄 수 있고요 ... 세계 여러 나라 다양한 캐릭터들도 어색하지 않게 자리 잡고 있어요. 마치 세계 여러나라에서 제주에 여행을 온 듯이 ...    돌하르방공원 = 돌하르방미술관 관장님은 미대 나온 화가인데, 그림 그리던 붓 대신 돌을 찍어 돌하르방을 탄생시키고, 돌집을 지었죠.카페에 걸린 관장님의 그림을 보면 주로 평화로운 느낌을 주는 부드러운 초록빛이 많아서 ... 오래 보고 있으면 편하고 따뜻해진다고 할까 ...이분 제주를 대표하는 화가 변시지님의 제자라네요. 제주하면 빼 놓을 수 없는 사진 작가 김영갑 선생님과는 서로 좋아하는 대상과 구도가 닮아서 친했었다고 하네요. 그제 함께 동행한 솩쌤이 오래도록 그림을 보다가 '관장님의 그림이 김영갑 작가님의 사진 느낌이 난다'고 했더니 옛 이야기를 들려주시더라고요. 솩쌤의 안목에 놀라고, 여러해동안 그림을 보면서도 그런 생각을 못한 내 똥안목에 ㅠㅠ   암튼 공원에서 미술관으로 상호 변경을 준비하는 이유며 ... 아이들의 놀이 공간이 많아진 이유 등이 궁금했는데 ... 마침 관장님 계셔서 셋이 이야기를 나누는 여유를 즐겼습니다. 미술관 2층 도서관 미술관 2층 도서관 내부 미술관 2층 도서관 미술관 2층 도서관 기막힌 창문 뷰~ 여기 살고 싶다는 ... 관장님은, 미술관은 아이들에게 창의적인 공간이어야 한다며 아이들이 즐거운 미술관을 만들고 싶었대요.숲속에서 대형 헤먹을 타고, 그네를 타며 신나게 뛰어놀고, 다락방 처럼 생긴 어린이 도서관에서 책을 읽으며 뒹굴 수 있다면 참 행복한 아이겠지요. 카페 카페 2층 다락방 = 아이들의 놀이터 카페에 2층 다락방에도 아이들을 위한 공간이 있더라고요. 어른 들은 카페에서 차를 마시며 휴식을 취하고, 아이들은 아이들만의 놀이터에서 창의적인 놀이를 즐길 수 있도록.아메리카노가 3천원, 아메리카노 아이스는 3,500원. 아이스크림이 3천원. 가격도 참 착하고 ... 제주도민도 ... 제주여행 온 관광객도 함께 공원에 와서 아이는 아이 대로 놀고, 어른은 어른 대로 즐길 수 있다니 ... 요즘 아이들은 좋겠다는 생각이 들었습니다.  구찌뽕 열매가 떨어져 물위에서 놀고 ... 안녕 어린왕자!  아이와 주말 하루 종일 이 곳에서 느리게 뒹글 거릴 수 있다면 ... 마음까지 초록초록해지고 창의력 뿜뿜 할 것 같네요.  중3 우리 막내, 마음은 아직 아이라 ... 좋아할 것 같아요.중간고사 끝나면 함께 가서 오래 뒹글거리며 놀아볼까해요.  돌하르방미술관의 대부분 작품들을 다 좋아하지만 특히 Love is ... 이 작품 좋아합니다. 돌아가신 어머님의 유품 중 돌확을 가까이 두고 싶어서 생각해낸 작품이래요. 이 미술관을 산책하며 우리가 찾은 Love is란 '기댐'이라 생각했습니다.   동자석도 서로 기대고 있고, 작은 작품들도 서로 기대어 의지를 하고 있고 ... 커다란 돌하르방 작품에는 작은 새들이 앉아 쉬고 있고 ... 서로 기대고 의지하고 함께 위로가 되는 것 ... 그것이 사랑이라는 메시지를 주고 있는 것 같아요.그런 의도가 맞는지 물어보니까 ...보는 사람이 느낄 수 있길 바란다며 ... 우리 삶에 있어 스스로 느끼는 것이 가장 좋은 것이라고 하네요. 작가의 열린 마인드~^^다른 사람들은 이곳 돌하르방공원 = 돌하르방미술관을 보고 무엇을 느꼈는지 궁금하네요.또한 다른 사람들이 생각하는  Love is도 궁금하고요. 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  [ 돌하르방미술관 ]단체입장 및 체험문의 064) 782 - 0570매일 09시 ~ 17시(하절기는 18시까지)입장료 성인 6천원, 소인 4천원.아이들이 무척 좋아할 공간!!! ",
		"description": "#제주여행, 제주의 동쪽 북촌에 있는 돌하르방공원 = 돌하르방미술관입니다. 그제 #북촌에가면 카페에 들렀다가 5분 거리에 있는 #돌하르방공원, #돌하르방미술관 갔어요. 동선이 같으니까 ... 효율적이죠.... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "함덕가볼만한곳 '돌하르방 미술관' 힐링과 재미... ",
		"postdate": "20210531",
		"link": "https://blog.naver.com/jyunkyryu?Redirect=Log&logNo=222377259701",
		"contents": "제주에서의 마지막날을 어떻게 알차게 보낼까 생각하다가 들리게 된 곳이 있습니다.제주를 수없이 와도 항상 가던 곳이 가던곳 이였었는데요.바다나 산 말고 또 다른 특별한 곳이 없나 하여 추천 받아서 가게된 함덕가볼만한곳 북촌'돌하르방 미술관'입니다.가족여행코스 로도 추천할만한 곳이랍니다. 제주 함덕가볼만한곳 가족끼리 함께 예술과 자연을 만끽하다 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70 돌하르방 미술관 은  숙소인 '모들펜션'에서 그리 멀지 않았는데요.제주 하면 딱 떠오느는 이미지가 돌하르방 이랑 흑돼지 잖아요.그래서 특히나 이번 여행때는 흑돼지도 실컷 먹고 돌하르방 구경도 실컷 해야 겠다는 생각에 함덕 가볼만한곳 에 한번 방문해봤습니다. 돌하르방 미술관 입구전경입니다.규모는 엄청 나게 큰것도 아니고 그렇다고 엄청 나게 작지도 않습니다.저는 제가 생각햇던 것보다 커서 놀랐습니다.은근히 볼거리가 많은 돌하르방 미술관 .저랑 함께 둘러 보실까요? 고고고~ 팔로팔로미 ~ 구석구석 보여 드릴께요. 관람료는 어른 6.000원 단체 5.000원 그리고 소인 경로 장애인은 4.000원 단체는 3.000원입니다.관람 시간은 오전 9시~ 저녁 5시 하절기는 9시~부터 저녁 6시 되겠습니다.입장 마감 시간은 관람종료 30분전 이라고 하니 참고 바랍니다.둘이서 오면 12000원 가족이서 오시면  가족여행코스 2만원 정도에 관람이 가능하겠네요. 입장하때 총 관람 시간 물어 보니 한시간 정도 라고 하셨는데 저는 숲에서 힐링 하는 기분이 좋아서 2시간 넘게 머물렀습니다. 먼저 입구로 입장 하시면 왼쪽에 이렇게 카페가 하나 나옵니다.돌아 다니더라도 마실 쥬스는 있어야 하기에 먼저 녹차라떼와 아메리카노 한잔씩 주문 했습니다.쥬스가 나오는동안 느긋하게 카페를 둘러 보면서요. 돌하르방 미술관 카페 내부가 무척 넓습니다.그리고 제주도 아니면 못볼 그런 인테리어로 아기자기하게 꾸며져 있는데요. 모두가 제주 돌로 만들어진 장식품들이 눈길을 끌기에 충분했습니다.  게들도 제주돌로 만들어진 모습.뭔가 느낌 있네요. 집에 가져가서 장식해놓고 싶은 느낌.  그리고 의자도 돌로 만들어져 있습니다.약간 맷돌 느낌도 나네요. 그리고 테이블마다 자세히 보면 아주 이쁘고 귀엽게 꾸며진 돌테이블을 볼수가 있습니다. 벽또한 돌로 만들어졌는지 요렇게 창으로 바라보는 전경도 색다르네요.마치 사진 액자같은 느낌이네요. 밖에 어린이 도서관도 있나봅니다. 함덕 가볼만한곳  으로 어린이들과 함께 와도 좋다던 지인의 말이 생각 났습니다.그러네요.아이들도 무척 좋아 할만한 공간인것 같습니다.  카페 창가가 너무 이뻐서 사진 몇장 찍어 보았습니다. 유리창이 사진 액자처럼 보여서 사진 찍기에 좋은것 같아요.여러분도 여기서 사진 찍어 보세용 :)  2층엔 다락방도 있습니다. 신발을 벗고 2층 계단 따라 올라 가니 이런 공간이 펼쳐집니다.아늑하니 따뜻한 느낌으로 잘 꾸며져 있는 다락방.위에서 아래로 내려다보니 또 요런 느낌입니다. 여기저기서 사진을 찍을수 있는 스팟도 많이 보입니다.아이들도 물론 어른들도 이렇게 귀엽고 사랑스러운 공간에서 재밌는 사진들을 많이 찍을수 있겠네요.  주문한 쥬스가 나왔다는 얘기에 계단을 내려와서 밖으로 한번 나가보았습니다.제주여행 마지막날이라 날씨도 기가 막히게 저희를 맞이해 줍니다.눈부신 햇살이지만 마냥 기분이 좋더라구요.돌하르방 미술관 앞마당은 꽤나 넓습니다.주변을 둘러 보니 가족들끼리 삼삼오오 다정한 모습으로 여러팀이 방문하더라구요. 먼저 주문한 음료수 맛부터 봤습니다.녹차는 제주에서 유명한 그 명성 답게 녹차 라떼는 실패가 없습니다.목이 너무 마르고 날씨도 너무 더워서 두세번 들이키나 보니 바로 동이 났습니다.그만큼 정말 맛도 좋았구요. 알록달록한 파라솥아래 여러가지 동물모양의 놀이기구도 보입니다.다만 여름이면 뜨거워서 앉을때 살짝 조심해야 겠어요. 남은 커피 한잔 들고 본격적으로 돌하르방미술관을 둘러 보기 시작 했습니다. 여기 아래 설명서도 첨부 할께요.오시는 분들은 참고 하시면 좋을것 같네요. Previous imageNext image 돌하르방에 대해서도 아주 자세하게 나와있고 돌하르방 5종을 찾는 재미도 있고 관광하는 노선 소개도 자세하게 나와 있습니다.요거보고 돌아 다니면 아주 편리하답니다.가족여행코스 커플여행코스 로 딱인것 같습니다. 이곳은 돌하르방 미술관 답게 정말 돌하르방 천지라고 해도 무방한데요. 재미난점이 있었습니다.우리가 평상시에 보던 제주공항 내리면 딱 보이는 그런 돌하르방이 아닌 여러가지 특색이 있는 돌하르방들이 가득합니다.   히힛 가다가 재미있는 캐릭터가 있어서 사진도 함께 찍어 보구요.  둘어 보는 길은 이렇게 안내판이 잘 되어 있어서 전혀 헤매지 않았습니다. 그리고 알고보니 여기는 돌하르방 구경뿐만이 아니라 체험 공방에서 여러가지 체험도 할수 있더라구요. 그걸또 모르고 그냥 지나쳤네요. 다음엔 꼭 체험을 해봐야겠습니다.  포옹 돌하르방이 있어서 저도 한번 안겨보았습니다.돌하르방 품에 쏘옥 안기니 뭔가 모든 일이 잘 풀릴것 같은 느낌적인 느낌이 드네요. 이렇게 돌하르방과 함께 찍을수 있는 곳이 참 많아요 ~ 이날 사진을 정말 많이 건졌답니다. 둘러보다 보면 시원한 숲길에 저절로 기분이 좋아 지면서 힐링 되는 기분입니다. 걸어 다니다가 이렇게 사진 스팟이 보이면 멈춰서서 사진도 찍고 구경도 하고 돌하르방에 대해서 자세히 소개되어 있는 안내판도 읽어보고 은근히 재미가 납니다. 돌하르방이 그냥 돌하르방이 아닌 여러가지 재밌는 내용들도 많아서 은근히 공부도 됩니다. 함덕 가볼만한곳 맞죠?  이렇게 평소에 보기힘든 성문을 지켜주는 수호신 돌하르방도 있고 애기가 생기게 해주는 돌하르방도 있고 발랄하게 브이를 하는 돌하르방도 있고 정말 여러가지 돌하르방이 많습니다.  돌하르방마다 다양한 설명이 부가 되어서 재미난 내용들이 많이 있더라구요. 그리고 일본어 중국어 영어로 4개국어로  무려 소개가 되어 있다보니 외국인들도 무리 없이 돌하르방 미술관 을 제대로 즐길수 있을것 같네요.  어린 왕자도 보이구요. 이렇게 돌하르방 말고도 재미난 캐릭터들이 아주 많습니다. 모두를 사진에 담지는 못했지만 정말 사진스팟이 족히 30군데는 되는것 같은 느낌입니다.가족끼리 커플끼리 방문 한 분들이 많이 보이더라구요.  또 걷다보니 이렇게 이쁘고 화려한 피크닉 세트 사진 스팟이 있더라구요.어떻게 이렇게나 관광객 마음을 잘 저격 하는지. 바로 자리를 잡고 앉았습니다.색갈 쨍하니 너무 이쁘더라구요. 위에 소품들도 다 여기 준비되어 있는 소품들입니다.  햇살이 너무 좋아서 해빝 만끽~~  돌하르방 미술관 매력에 흠뻑 빠져서 돌아 다니다 보니 1시간 코스였는데 저는 두시간정도 돌아 다니다가 나왔더라구요. 그만큼 이쁜 사진도 많이 건지구 돌하르방에 대해서도 더 잘 알게 되어서 의미있는 시간 이였답니다. 함덕가볼만한곳 으로 인정이쥬? 마지막엔 돌하르방 기념품을 몇개 구매 하고 길을 나섰습니다. 커플분들 그리고 아이들 가족분들은 제주도 오면 돌하르방과의 반나절을 계획해보는것도 좋을것 같네요 ^^  제일 맘에 들었던 문구 !너의 꿈을 응원해 ~!! 여러분들의 꿈을 응원합니다. 힘든 요즘 이지만 잠시나마 돌하르방 미술관 숲에서 힐링이 된 기분이 들었던 제주 마지막날 이였습니다.   함덕쪽에서 여행 하시는 분이라면 가족여행코스 함덕가볼만한곳 으로 여기 한번 가보세요~   ",
		"description": "바다나 산 말고 또 다른 특별한 곳이 없나 하여 추천 받아서 가게된 함덕가볼만한곳 북촌'돌하르방 미술관'입니다.가족여행코스 로도 추천할만한 곳이랍니다. 제주 함덕가볼만한곳 가족끼리 함께 예술과... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 곶자왈 자연의 돌하르방 미술관 전시관람 및 산책~",
		"postdate": "20211211",
		"link": "https://blog.naver.com/bookchonplace?Redirect=Log&logNo=222592798959",
		"contents": " 돌하르방 미술관은 북촌플레이스 맞은편에 위치해 있습니다. 숙소에서 출발해 유턴하시거나 돌아가서 가시면 금방 도착하지요. ^^  이정표 따라 가면 금방 찾게됩니다.     북촌플레이스제주특별자치도 제주시 조천읍 북촌리 1602-8돌하르방미술관제주특별자치도 제주시 조천읍 북촌리 976     공원안에는 이렇게 예쁜 카페도 있습니다.    아늑하고 멋진공간입니다.     김남흥관장님의 작품도 보실 수 있습니다.  카페 앞 외부는 이렇게 아이들과 놀기 좋은 공간으로 되어 있지요.     직접 흙으로 빚어 구워낸 동자석과 돌하르방       지난 어느날남의집 도시락 세트 촬영으로방문했었지요. ㅎㅎ가을에 산책하기도 너무 좋습니다.    북촌플레이스 맞은편에 위치한 #북촌돌하르방미술관 ..   플라스틱 만다라 전시 참여로 다녀왔어요. 🤩..애도와 축복의 #플라스틱만다라 ..<플라스틱 만다라>는 바다를 사랑하는 마음, 미안한 마음, 애도하는 마음, 그리고 축복하는 마음을 담은 #생태예술 입니다. - 엽서 소개글에서 -현재 #돌하르방미술관 에서 전시중입니다. 21. 12. 7 ~ 12.12 제주 전시 생태예술 ‘플라스틱 만다라’에 다녀왔어요~애도와 축복의 플라스틱 만다라 바다에서 거두어드린 죽음의 플라스틱으로, 바다를 축복하는 만다라를 만듭...m.blog.naver.com   오랜만에 갔는데 돌하르방 미술관은 너무 멋지게 변신했네요. #동심가득춥지만 밖에서 아이들과 추위도 잊을 만큼 재밌게 보낼 수 있는 곳입니다. ..   나무도 대형 #크리스마스트리 로 변신~..너무 이쁩니다 ^^전에는 없던 #트리하우스 와 #그물베드 가 생겼어요 ㅎㅎ.  아이들, 가족, 연인, 친구 너나 할 것없이즐기기 너무 좋은곳~!🥰👍        요즘 실내로 가기 힘들다면 여기! 강력추천~...#제주아이와갈만한곳 #제주아이랑가기좋은곳 #제주아이들과가볼만한곳 ..  ..#깔끔한숙소#깨끗한숙소.•———————————————————————•숙소 예약문의 064-782-1785 / 010-6836-1782주소 : 제주시 일주동로 1437네이버에서 북촌플레이스를 검색!•———————————————————————• 북촌플레이스제주특별자치도 제주시 조천읍 일주동로 1437올드북촌제주특별자치도 제주시 조천읍 일주동로 1437 1층돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70   숙소 마당에 가득핀 동백 ",
		"description": "돌하르방 미술관은 북촌플레이스 맞은편에 위치해 있습니다. 숙소에서 출발해 유턴하시거나... 북촌플레이스 맞은편에 위치한 #북촌돌하르방미술관 . . 플라스틱 만다라 전시 참여로 다녀왔어요.... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "5살 아이와 제주도 한달살기 17일차 - 돌하르방미술관",
		"postdate": "20211222",
		"link": "https://blog.naver.com/phjyou?Redirect=Log&logNo=222601779432",
		"contents": "2021. 10. 17(17일차)두번째 숙소에서 처음 맞는 아침눈뜨자 마자 파란 하늘이 보여기분 좋게 하루를 시작했다.전 날 온 비로 여름 안녕~긴 옷을 꺼내입고 북촌돌하르방 미술관으로 갔다. 돌하르방미술관에 들어가처음 느낀 이미지는 여기 돌하르방 공원 맞아?숲놀이터 아니야?  관람동선을 따라 걷다보면곳곳에 그네, 해먹 등 기구들도 있고만화속에 나올법한 오두막과 아기자기하게 꾸면진 곳이 많았다. 돌하르방미술관인 만큼하르방도 각양각색.자주보던 하르방 뿐만아니라하트하는 하르방, 안아주는 하르방 등재밌는 포즈, 표정의 하르방들도 가득!똑같이 따라서 사진찍는 재미가 있었다. 가장 좋았던 곳은 입구 옆에 있는작은 도서관이다.들어가자마자 도서관이이렇게 예쁠일인지!이런 장소라면 하루종일 책읽을 수도 있겠다.단디도 제주도 와서 못읽었던 책여기서 다 읽은 듯 ㅋㅋㅋ 나가기 전 카페 안에 잠시 들어가보았다.색칠체험도 있었는데 나무도장에 꽂힌 아드님종류별로 다 찍어보고 나온 것 같다.  돌하르방 미술관은도서관에서 책도 읽을 수 있고숲 속 산책하며 다양한 하르방도 보고곳곳에 사진찍을 곳도 많아보물찾기 하듯 아이와 구경하기좋은 곳으로 추천하고 싶다. 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  ",
		"description": "전 날 온 비로 여름 안녕~ 긴 옷을 꺼내입고 북촌돌하르방 미술관으로 갔다. 돌하르방미술관에 들어가... 돌하르방미술관인 만큼 하르방도 각양각색. 자주보던 하르방 뿐만아니라 하트하는 하르방, 안아주는... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 조천 아이와 함께 가볼만 한 돌하르방미술관 사부작 걷기... ",
		"postdate": "20210815",
		"link": "https://blog.naver.com/banjjogy?Redirect=Log&logNo=222471540820",
		"contents": "지난 2019년 7월 #제주한달살이 를 하고 딱 2년이 지나고  다시 돌아 온 8월우리 또또의 생일이 8월이다 보니 이시기엔 어딘가에서 기념하고자, 기록하고자 많이 움직이고 있어요.사실 그보다 더 전엔 더위를 못견뎌 8월이 지나고 선선해지면 휴가를 즐기자고 다짐했건만,힘든건 잊고 좋았던 이 기록들에 의지해 또 다시 '살이'에 나섰네요.이번 #제주살이 는 조금 짧게 8박9일이에요.친정엄마의 환갑생일과 딱 겹쳐서 서둘러 육지행을 해야한답니다.여행보단 좀  더 여유롭게, 그렇지만 길지 않은 살이이기에매일밤 아이가 알차게 놀고 즐길거리를 탐색하는데,이번 살이는 비가 너무 함께하네요.오늘로 나흘째 여행중 오늘 오전을 제외하고 쭉 비와 함께 했으니까요.그래도 잠시 맑은 하늘에 기대어 외부에서 즐길 수 있는 <돌하르방미술관>을 다녀왔습니다.제가 머물고 있는 조천 선흘리에서 5분거리였어요.함덕해수욕장에서도 5분거리! 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  돌하르방미술관 입장료/관람시간성인-6,000원소인,경로,장애인-4,000원36개월미만/80세이상/북촌리주민/휠체어이용자/휠체어 동반1인은 무료입장동절기(11월~3월)09:00~17:00하절길(4월~10월)09:00~18:00한 화가가 외부의 지원 없이 (2021년 기준)에 묻고 21년간 제주의 건강한 자연,문화,예술을 통해 '제주다운 평화'가 어떤것인가를 스스로 묻고 답하는 과정에 조금씩 배워가며 채워 온 미술관이에요.사실 이름만 듣고 네이버 리뷰에 기대에 찾아 온 곳으로,돌하르방으로만 꾸며 둔 곳이 또또에게 띵'을 줄 수 있을까 싶었는데요입장부터 눈이 뿅! 아이들이 좋아할 법한 동물들이 자연물과 공사부자제들로 만들어져있어요.어른 아이 할것없이 앉아 보던곳 +이곳을 이 시기에 추천드리는 이윤 11시쯤 방문했는데 미술관내에 동시에 머문 관객이 20명이 넘지않았던거 같아요.회전율도 좋았지만 저희 입장전 대가족으로 보이는 1팀(4인이상 이었죠?.......)과 저희 (2인) 뿐이었고, 저희 퇴장쯤엔 3팀정도 유입으로 동선이 전혀 겹치지 않을 정도 였지요.   익살스러운 캐릭터들이 즐비해서 우리 또또 신났고요요즘 깨방정귀요미이 곳곳의 캐릭터들이 후에 카페내 컬러링엽서에 있으니 이렇게 사진 찍어주고 기억하게 해주는것도 좋겠죠?  9세 아이도 놀거리가 충분했고요 이보다 더 어린아이들도 한참을 잘 노는거같아요.포토존이 많아서 천천히 둘러본다면 정말 두시간도 놀 수 있을거같았지만,우리는 속도를 조금내서 1시간 반정도 걸렸어요.작가님의 작품을 얼마나 생각하냐에 따라 30분만에도 보고 나갈수도 있고 하루종일도 놀 수 있는 공간같아요.      작지 않은 공간에 21년이 고스란히 들어있는게 느껴졌어요.정말 너른부지에 제가 못 다 보고 온 작품들도 있을거 같아요.혹시 매표소에 계신분이 작가님이실까요?무료 드로잉과 도장체험이 가능했던 카페에 들어갔더니 뭔가를 만들고 계시던 분이 계셨거든요^^무료체험까지 즐겨보세요    앞서 다녀간 친구들의 흔적이 남은 엽서를 그대로 활용해서 도장찍기를 해봤어요컬러링도 마찬가지구요.새 엽서를 요청하면 주시는데, 메모처럼 낭비가 많았어요.단순 체험으로 낙서처럼 갈겨버린 엽서들이 안타깝더라구요.열심히 컬러링중에 다른팀이 카페에 들어오셔서마무리는 집에서 하자며 챙겨왔어요.일기장에 붙여줄거에요! 사부작사부작 모든 공간이 작가님의 숨결이 세겨져동화속 공간 같았던 돌하르방미술관누군가는 도시락을 챙겨와서 먹고 놀았다는 리뷰도 보았어요!조용히 여유로운 관람을 원하신다면 여기 어때요?2년전 다녀왔던 #북촌에가면 카페와 연계해서 다녀와도 좋을거같아요https://blog.naver.com/banjjogy/221596021842 2019.제주살이2일차 함덕해수욕장/북촌에가면cafe지난 이틀간 제주는 흐렸다. 윤또맘은 엿새째 감기로 고생하며 제주 오는중에 병원들러 주사까지 맞고 나왔...blog.naver.com  ",
		"description": "돌하르방미술관 입장료/관람시간 성인-6,000원 소인,경로,장애인-4,000원 36개월미만/80세이상/북촌리주민/휠체어이용자/휠체어 동반1인은 무료입장 동절기(11월~3월) 09:00~17:00 하절길(4월~10월) 09:00~18:00 한... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌 돌하르방 미술관 (제주)",
		"postdate": "20210208",
		"link": "https://deep-friendship.tistory.com/180",
		"contents": "",
		"description": "위치한 돌하르방 미술관에 방문하였습니다. 위치는... 제주특별자치도 제주시 조천읍 북촌리 976... 25 북촌 돌하르방 미술관 (제주) (0) 2021.02.08 &lt;비싼 공항 주차료 vs 값싼 공항 (인근) 주차료&gt; 당신의 선택은?... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "북촌 돌하르방미술관 투어패스 무료입장 아이랑 가볼만한곳",
		"postdate": "20211202",
		"link": "https://blog.naver.com/dajung0218?Redirect=Log&logNo=222584603005",
		"contents": "북촌 돌하르방미술관2021.09.09인스타에서 보고 찜해뒀던곳인데제주 투어패스 장소중 하나더라구요 고민없이 방문 !!  오픈시간에 맞춰 방문해서인지아무도없어서 더욱 편하게 관람할 수 있었어요  저는 인스타나 블로그에서 본 공간들이한곳에 모여있는줄 알았는데이동 코스가 따로 있어요   오늘은 목요일 중간쯤 그물놀이터를 발견했어요   마지막으로 기념품까지 ♡ 수풀이 우거진곳이라 모기 걱정했는데다행히도 물리지않고 재미나게 놀았어요  ",
		"description": "북촌 돌하르방미술관 2021.09.09 인스타에서 보고 찜해뒀던곳인데 제주 투어패스 장소중 하나더라구요 고민없이 방문 !! 오픈시간에 맞춰 방문해서인지 아무도없어서 더욱 편하게 관람할 수 있었어요 저는... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "[제주도 여행] 제주도 아이랑 가볼만한 곳 돌하르방 미술관",
		"postdate": "20200202",
		"link": "https://blog.naver.com/jitaizzang?Redirect=Log&logNo=221793383784",
		"contents": "제주감성 사진찍으며 힐링하기 좋은 북촌 돌하르방미술관  올 겨울은 유난히 따스한 날의 연속입니다.이렇게 포근한 겨울이 지난뒤 봄이 찾아오면감지할수 있을지 모르겠습니다.최근 전 세계를 공포에 떨게하는 우한폐렴과 미국의 독감 등으로계획해둔 제주여행은 취소를 하게되었지만,이번 여행일정 중 한곳이었던조천읍 북촌 돌하르방 미술관을 소개합니다. 돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  주소.] 제주시 조천읍 북촌서1길 70Tel.] 064-782-0570 이용시간하절기 : 09:00 ~ 18:00동절기 : 09:00 ~ 17:00입장권 가격성인 : 6,000원 / 청소년 및 소인 : 4,000원   눈이 가는 곳곳에 정성스레 만들어진 작품?들을 보며오늘도 행복하자 우리    서로의 곁에 오래 더 오래다정한 눈사람 아닌 돌사람과때밀이 타월을 끼고 목욕탕의자에 앉아있는코알라라니.. 아이디어 굿입니다.           산책로를 따라 거닐고,미술관 주위 어디든 포토존이 되어주네요.벌써부터 따스한 봄스멜이 가득한돌하르방 미술관    그냥 보고싶어서 그래금손으로 꾸며놓은 앙증맞은 한쪽벽면과그 아래 비스듬히 세워진 작품이어울리지않는듯 어울리는 느낌적인 느낌? ㅎㅎ    아이와 함께 와서 사진찍기도 좋지만커플끼리 여행와서 스냅장소로도 적극 추천합니다.동백꽃 떨어질 무렵엔이런 갬성 사진도 한장 남겨보세요.         아이들의 놀이터가 되어줄 카페 입구마냥 뛰어놀기 좋은 아이들의 공간입니다.호랑이 목마는 심한 쟁탈전이 예상되네요 ㅎㅎ    제주도에서만 느낄수있는자연과 함께 느끼는 감성    너구리 한마리 몰고 가세요~~갑분라면 ㅋㅋ     따스한 햇살아래 아이들과 함께책한권 꺼내 읽으면이 또한 나만의 추억한페이지가 생길것 같습니다.    자연, 미술작품, 포토존, 향긋한 커피내음 가득한 카페힐링제주는 돌하르방 미술관에서충분할것 같습니다.   아직은 많이 알려지지않아서 북적거리지 않기에아이와 함께 산책도하고 사진도찍으며,제주에서 잠시 여유를 즐기시기 바랍니다.  #제주도여행지추천#제주아이랑갈만한곳#돌하르방미술관    ",
		"description": "조천읍 북촌 돌하르방 미술관을 소개합니다. 주소.] 제주시 조천읍 북촌서1길 70 Tel.] ***-***-****... 제주에서 잠시 여유를 즐기시기 바랍니다. #제주도여행지추천 #제주아이랑갈만한곳 #돌하르방미술관",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "&lt;제주도 가족여행&gt; 북촌 돌하르방미술관",
		"postdate": "20200227",
		"link": "https://blog.naver.com/toxic_eunjo?Redirect=Log&logNo=221827888899",
		"contents": "제주를 색깔로 표현한다면 어떤 색이 떠오르세요? 저는 주황색이 떠올라요 제주를 대표하는 과일 바로 제주 감귤이 주황색이잖아요 그렇다면 제주를 대표하는 상징물 뭐가 있을까요?돌하르방 떠올리셨나요?    돌하르방미술관은 조천읍 북촌리에 위치한자연과 예술이 함께 공존하는 공간으로제주도 가족여행하기 좋은 곳이에요    특히나 아이가 있는 가족여행이시라면가족과 함께 나들이 하는 숲속 미술관너무 멋지지 않나요?    관광객들이 선호하는 유명한 관광지는 아니지만산책하기도 좋고 특히나 어린이도서관이 있어 아이가 있는 가족이라면 제주도 가족여행하기 좋은 곳이에요    어디가나 사람들로 붐비는 관광지로서의제주가 아닌 숲속의 포근함을 지닌진짜 제주를 만나실 수 있는 곳이에요      북촌 돌하르방미술관의 운영시간은 하절기(4월~10월) 09:00 ~ 18:00 (입장마감 17:30)동절기(11월~3월) 09:00 ~ 17:00 (입장마감 16:30)- 휴관일 : 추석, 설날 당일(업체사정으로 변경될 수 있음)     북촌 돌하르방미술관에서는언뜻 보기에는 다 같은 돌하르방 같아 보이지만다양한 얼굴표정과 손모양, 돌 등 모두가 다른 돌하르방을 만나보실 수 있어요    게다가 곳곳에 포토 스팟이 있어 사진 찍기도 좋아요      사진 찍으려고 대기하실 필요돌하르방 미술관에서는 no, no   숲속의 작은 미술관인 돌하르방미술관은한 화가가 외부 지원없이 지난 시간동안제주의 건강한 자연과 문화, 예술을 통해'제주다운 평화'가 어떤 것인지를 스스로 묻고 답하는 과정에 조금씩 배워가며채워온 작은 미술관이에요      관광지인 함덕해수욕장 인근에 있어 함께 즐기시면 좋을 것 같아요        숲속의 작은 미술관인 북촌 돌하르방미술관은 제주시에서 핫플레이스인 월정리 가는 길목에 있어서지나가다 들리기에도 좋은 곳이에요         추운 겨울을 지나 제주에는 봄이 찾아오고 있어요 꽃들도 개화시기를 앞당기고 있으니 곧 푸르른 제주를 만나실 수 있답니다     숲속의 작은 미술관에서 제주의 푸르름을 느껴 보세요~    돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  네이버예약을 통해 예약하시면 좋아요! [네이버 예약] 돌하르방미술관이 공원은 한 화가가 외부 지원없이 지난 시간동안 제주의 건강한 자연, 문화, 예술을 통해 '제주다운 평화'가 어떤 것인가를 스스로 묻고 답하는 과정에 조금씩 배워가며 채워온 작은 미술관입니다.현대적인 해석으로 탄생한 다양한 얼굴표정, 손모양, 돌 모두가 다른 돌하르방과 곶자왈 산책길에 있는 각종 양치식물 및 청미래덩굴, 자귀나무, 구찌뽕나무 등 다양한 수목을 관찰할 수 있습니다.booking.naver.com     ",
		"description": "돌하르방미술관은 조천읍 북촌리에 위치한 자연과 예술이 함께 공존하는 공간으로 제주도... 곳이에요 북촌 돌하르방미술관의 운영시간은 하절기(4월~10월) 09:00 ~ 18:00 (입장마감 17:30) 동절기(11월~3월) 09:00 ~ 17... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주시 조천읍 북촌 가볼만한 곳 돌하르방 미술관",
		"postdate": "20200411",
		"link": "https://blog.naver.com/lee603?Redirect=Log&logNo=221902283653",
		"contents": "",
		"description": "제주 북촌에 위치한 돌하르방 미술관 제주도에 웨딩스냅을 찍으러 갔다가 시간이 남아... 여기저기... 눈사람 하르방둘이 사이좋게 딱 붙어 습니다 작가님 소개이 공원은 작가님이 외부지원 없이 19년간... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주도여행코스 북촌돌하르방공원",
		"postdate": "20140907",
		"link": "https://blog.naver.com/7wayjeju?Redirect=Log&logNo=220116004199",
		"contents": "",
		"description": "바쁜 일상 속에서 힐링코스로 제격인 북촌돌하르방공원입니다. 의외로 볼거리가 많았던 제주도여행코스였는데요, 실내에서 지루어지는 다른 박물관이나 미술관과는 달리, 선선한 바람과 따뜻한 야외공원에서... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "돌하르방미술관 제주도 가족여행 아이와 함께 가볼만한 곳",
		"postdate": "20200208",
		"link": "https://blog.naver.com/9311848?Redirect=Log&logNo=221791441368",
		"contents": "   안녕하세요 따다단입니다.설이 지나고 나니까 날씨가 점점 더 따스해지고 있어요.올 겨울은 유난히 따뜻했기때문에 겨울답지 않았다는 말도 꽤 많더라구요따스한 날씨 덕분에 추위에 떠는 사람들이 적었을 것 같아서 그 점은 참 다행인 것 같지만요.아무튼, 날이 좋아지면서 제주도 가족여행 방문하시는 분들이 늘어나고 있는데요.제가 오늘 포스팅을 통해 소개해드릴 명소는제주도 아이와 함께 가볼만한 곳 중에 하나인 돌하르방 미술관이랍니다.   돌하르방미술관제주특별자치도 제주시 조천읍 북촌서1길 70  주소 : 제주 제주시 조천읍 북촌서1길 70전화번호: 064-782-0570   지도에 돌하르방 공원이라고 나와있는 이곳은 멋진 자연풍경을 만끽할 수 있는 곳으로제주도 가족여행 찾아온 분들에게 인기가 아주 많은 곳입니다특히 요즘은 인스타그램에 예쁜 사진을 올려 추억을 남기려는 사람들이 늘어나면서이렇게 예쁜 배경으로 사진찍을 수 있는 돌하르방미술관을 많은 분들이 찾고 있어요.    제주도하면 돌하르방! 돌하르방하면 제주도인만큼, 제주도에 왔으면 이런 특색있는 장소를 꼭 들려줘야할 것 같은데요.제주에서 태어나고 자란 토박이 김남흥 작가가 십육년 이상의 작업으로탄생한 공간으로서 자연과 예술을 함께 감상할 수 있는 장점이 있는 미술관이자 공원이라고 할 수 있어요.    돌하르방을 현대적으로 재해석한 유쾌하고 즐거운 작품들도 많이 있다고 하니까,아이들과 방문하기에 딱 좋은 명소라는 생각이 듭니다.아무래도 아이들은 돌하르방을 직접 볼 기회가 없고 하니이런 곳에 방문해 좋은 추억을 쌓아주면 참 행복해할 것 같아요~       먼곳에서 애써 찾아온 관광객들을 위해 제주의 자연을 잘 보존하면서하르방의 원형 그리고 현대적으로 재해석한 작품들까지 함께 만나볼 수 있도록 했다고 하는데요.\"제주스럽다\"라는 말이 참 어울리는 공간이었어요.      내부에서 이색적인 체험도 할 수 있고, 돌하르방을 이용한기념품도 판매하고 있으니까 제주도 가족여행에서 즐거운 추억도 쌓고집으로 데려갈 기념품을 구매하기에도 참 좋은 장소라는 생각이 들었답니다.   여러분들도 섬에 가게되신다면 여행코스에 한번 넣어서 조천읍 근처를 방문하실때가보시면 좋을 것 같아요~날씨가 더 따뜻해지면 예쁜 꽃도 많이 피고 사진찍기도, 경치를 즐기기에도훨씬 좋을 것 같다는 생각입니다.  #제주도가족여행 #제주도아이랑가볼만한곳 #돌하르방미술관 #제주도아이들과가볼만한곳   ",
		"description": "하나인 돌하르방 미술관이랍니다. 주소 : 제주 제주시 조천읍 북촌서1길 70 전화번호: 064-782-0570 지도에... 보존하면서 하르방의 원형 그리고 현대적으로 재해석한 작품들까지 함께 만나볼 수 있도록 했다고... ",
		"source": "북촌돌하르방미술관"
	},
	{
		"title": "제주 동쪽 여행지 추천 - 북촌돌하르방공원",
		"postdate": "20180913",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221358317373",
		"contents": "",
		"description": "제주를 담은 곳 북촌돌하르방공원은 제주의 마스코트라고도 할 수 있는 돌하르방의 다양한 모습들을... 공원 안에 조성된 미술관 공원 안에는 전시공간도 마련되어 있는데요, 현재는 드로잉 전시를 감상할 수... ",
		"source": "북촌돌하르방미술관"
	}
]