[
	{
		"title": "그때는 계엄령 시절이라서 - 불카분낭(불타버린 나무)",
		"postdate": "20130922",
		"link": "https://blog.naver.com/myrhea?Redirect=Log&logNo=195472694",
		"contents": "",
		"description": "선흘마을이 소개될때 같이 불에 타버린 나무입니다. 선흘마을주민들은 산디등의 농사와 축산을... 존엄성'이 유린당하는 일이 발생하지 않기를 바랍니다.. [4.3사건, 불카분낭, 선흘리, 계엄령, D700, Nikor 28-300mm VR]",
		"source": "불카분낭 (불타버린 나무)"
	},
	{
		"title": "생명을 품은 마을 선흘리 마을",
		"postdate": "20210508",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222341611382",
		"contents": "제주 숨은 마을 찾기 3편선흘리 마을오늘은 제주 숨은 마을 찾기 3편,선흘리 마을을 소개하려고 해요.자연과 사람이 함께 공존하면 살아가고 있는선흘리 마을은제주 자연의 신비로움과 아픔을 모두보고 느낄 수 있는 곳인데요.마을 곳곳을 함께 둘러보며,선흘리 마을만의 매력을 소개해볼게요!  선흘리 동백동산 선흘리마을 하면 가장 먼저 떠오르는 곳!바로 선흘리 동백동산인데요.  원시 숨소리가 느껴지며,그대로의 자연을 만날 수 있는 선흘리 동백동산은크고 작은 용암 덩어리와 나무, 덩굴식물이뒤섞인 숲인 곶자왈 지대랍니다. 선흘곶 동백동산은 동백나무가 많아동백동산이라는 이름이 붙여졌는데요.현재는 동백나무뿐만 아닌 구실잣밤나무, 후박나무,황칠나무 등 다양한 나무들이 서식하며 푸른 숲을 이루고 있답니다.  동백동산의 대표적인 습지 먼물깍먼물깍이라는 명칭은마을에서 멀리 떨어진 곳의 물이라는 뜻의' 먼물'과끄트머리를 이르는 제주어 '깍'이 합쳐져 만들어졌어요.  화산 폭발 후 흘러내린 용암이 쪼개지며 형성된 곶자왈은 넓은 연못이 만들어지기 어려운 구조에요. 하지만  용암이 식으면서 부서지지 않고 판형으로남아있는 지형에서는 물이 빠져 내려가지 않고 고여있게 되는데요.이를 파호이호이용암이라 부른답니다.제주에서는 유일하게 동백동산에 넓게 대지를 덮어안반으로 이루어진 습지가 만들어지게 되었어요. 이러한 특이한 지형의 가치와 생태적 가치를 인정받아 동백동산은2011년에는 람사르 습지로, 2014년에는 세계지질공원 대표 명소로 지정되었어요. 다양한 나무들로 울창한 숲을 이루고 있어햇볕이 많이 들지 않아여름에도 시원하게 걸을 수 있답니다! 불카분낭(불타버린 나무)생명의 신비로움을 보여주는불카분낭불카분낭은 불에 타버린 나무라는 제주어로선흘리 마을에 불탄 후박나무의 또 다른 명칭이랍니다. 마을마다 신을 모시는 나무가 있듯선흘리 마을 골목 어귀에 있는 후박나무가 바로마을에서 모시던 '신낭'이었어요. 4·3사건으로 인해 선흘리가 초토화가 되면서, 가옥 단 몇 채만 놔두고 모두 전소되었어요.온 마을이 불에 타고,마을 안거리에 위치해 있던 이 나무 또한 불이 옮겨붙었답니다.푸르던 가지들은 모두 불에 타 들어갔고겨우 밑동만 남게 되었어요.  그러던 어느 날 어디선가 날아온 씨앗 하나가밑동만 남은 후박나무 한편에 자리를 잡아새싹을 틔웠고, 몇십 년을 함께 하며지금의 모습이 되었답니다. 푸른 잎 아래로 숯검정이 몸통을 두루고 있는불카분낭은 아직 완전히 치유되지 않은 4·3의 상처를 보여주고 있어요. 거문오름제주의 탄생을 만나볼 수 있는거문오름 제주도는 2007년 우리나라 최초로'제주 화산섬과 용암동굴'이라는 이름으로세계자연유산에 등재되었는데요.  제주도의 많은 오름과 동굴 중거문오름이 등재된 이유는화산체로부터 흘러나온 용암이 지형 경사를 따라해안선까지 도달하며김녕굴, 만장굴 등 다양한 동굴을 포함하는용암동굴 구조를 완성한 근원지이기 때문이에요. 뿐만 아니라 유네스코 세계지질공원,유네스코 생물권 보전지역으로 등재되어유네스코 3관왕을 달성한 곳이랍니다.거문오름은 우거진 숲이 검은색으로 보여 검은오름으로 불리다지금의 지명을 갖게 되었어요.  거문오름 탐방로는 총 3개의 코스가 있어요.정상까지 가는 정상코스,분화구 내의 알오름과 역사유적지를 돌아보는 분화구 코스,전체 능선을 따라 탐방하는 전체코스로 나뉜답니다. 제주특별자치도자연·문화·사람의 가치를 키우는 제주www.jeju.go.kr 거문오름을 탐방하기 위해서는 사전예약을 꼭 해야 하며,당일 현장 입장은 불가능해요.탐방 희망 전달 1일부터 탐방 하루 전오후 5시까지 선착순으로 이루어지고 있답니다. 또한, 사전예약을 하여 거문오름을 트레킹 할 때는 문화해설사분의 지도하의 함께 오름을 오르게 된답니다.거문오름을 오르며제주 자연의 숨결을 느껴보아요! 낙선동 4·3 성터1948년 11월 선흘리 마을은 토벌대에 의해 전소되었는데요. 감시, 통제 목적으로 마을 사람들을 동원하여성을 쌓게 하고 수용하였어요.  마을 주민들은 성 안에 있는허름하고 좁은 함바집에서 생활하였고,낮에는 밭일을 하고밤에는 보초를 서며 고된 생활을 이어갔답니다. 당시 제주도 전역에 쌓았던 성은겉으로는 무장대의 습격에 따른 방어용이라고 하지만주민들을 효율적으로 통제하기 위한 수단이 되었어요.  제주도의 아픈 역사를 잊지 않고자초소와 함바집, 통시 등 당시의 모습을 복원하여현재 낙선동 4·3 유적지를 만들었어요. 낙성동 4·3성터에서제주의 아픔에 대해 한 번 더생각하는 시간을 가져볼 수 있어요.  오늘은 제주 자연의 신비로움과아픔이 있는 선흘리 마을를 둘러보았는데요.지금의 아름다운 제주가 있기까지,겪었던 아픔, 상처를 한 번 더 되새겨 보는 시간을 가져보아요! 다음에도 다양하고 유익한 내용으로제주의 숨은 마을을 소개해 드리도록 하겠습니다~        ",
		"description": "불카분낭(불타버린 나무) 생명의 신비로움을 보여주는 불카분낭 불카분낭은 불에 타버린 나무라는 제주어로 선흘리 마을에 불탄 후박나무의 또 다른 명칭이랍니다. 마을마다 신을 모시는 나무가 있듯 선흘리... ",
		"source": "불카분낭 (불타버린 나무)"
	},
	{
		"title": "[시조] 불카분낭",
		"postdate": "20160613",
		"link": "https://blog.naver.com/awriter?Redirect=Log&logNo=220734580897",
		"contents": "",
		"description": "&lt;이명복의 아크릴화 '불씨'&gt; 불카분낭* 임 채 성 화산섬 산과 들이 국방색으로 타오를 때 동백꽃 빛... 뼈저린 나무의 생이 핏빛 놀을 털어낸다 * ‘불에 타버린 나무’라는 뜻의 제주도 토박이말. 제주 4·3사건... ",
		"source": "불카분낭 (불타버린 나무)"
	},
	{
		"title": "(스무나무)상황버섯.525년의 된 지둔리 시무나무 /불카분낭",
		"postdate": "20190326",
		"link": "https://blog.naver.com/yang1870?Redirect=Log&logNo=221498176498",
		"contents": "     Ulmaceae (느릅나무과) Hemiptelea (시무나무속) 낙엽활엽교목인 시무나무입니다. 二十樹下 / 김삿갓二十樹下三十客 스무나무(시무나무) 아래에 선 설흔(서러운) 나그네에게四十村中五十飯 마흔(망할) 동네에서 쉰(쉰) 밥을 주는구나.人間豈有七十事 인간으로서 어찌 일흔(이런) 일이 있을 수 있으리오.不如歸嫁三十食 고향에 돌아가 설흔(설은) 밥을 먹는 것만 못하구나.라는 시구절에 스무나무가 시무나무입니다. 분포지 한국,중국,몽골이며,개화기 5월쯤이며,암수한그루이고 작은 가지가 가시처럼 변하여 쉽게 알아 볼 수 있습니다.,오래된 고목일수록 가시가 보이지 않고,시무나무는 결핵, 부종, 안태, 이뇨 등에,효과가 있으며 탕전하여 복용을 하거나짓찧어 상처부위에 붙이거나,물로 달여 상처부위에 닦아내는데 사용 되었다  합니다.      시무나무 에 귀한 의미도 있지만,시무상황버섯에 대해 관찰해 보도록 하겠습니다.일반적으로 귀한 상황버섯 중에 뽕나무상황버섯  못지않게 시무상황버섯 또한 아주 귀한 버섯에 속합니다.      제주도에 가면 ‘불카분낭’이라는 나무가 있다. 제주도 말로 ‘불에 타 버린 나무’라는 뜻이다. 동백동산 곶자왈로 유명한 제주시 조천읍 선흘리 마을 안에 있는 ‘불카분낭’은 1948년 제주 4·3사건 때 마을이 초토화되면서 같이 타버린 팽나무다. 그런데 새까맣게 타버려 죽은 줄로만 알았던 그 나무가 언젠가부터 다시 새 순을 틔우기 시작했다. 남양주에도 제주의 ‘불카분낭’과 같은 신령스런 나무가 있다그나무가 바로 이정목이나 정자목으로 추정되는 수령 525년의 된 지둔리 시무나무 입니다.   [ 525년의 된 지둔리 시무나무 ]사진 임채성시인  ",
		"description": "제주도 말로 ‘불에 타 버린 나무’라는 뜻이다. 동백동산 곶자왈로 유명한 제주시 조천읍 선흘리 마을 안에 있는 ‘불카분낭’은 1948년 제주 4·3사건 때 마을이 초토화되면서 같이 타버린 팽나무다. 그런데... ",
		"source": "불카분낭 (불타버린 나무)"
	},
	{
		"title": "[제주/선흘] 불타버린 나무, 불카분 낭",
		"postdate": "20190528",
		"link": "https://sootacoffee.tistory.com/937",
		"contents": "",
		"description": "불타버린 나무이다. 그래도 끈질기게 살아남아 마을을 지켜주고 있다. 팽나무였던가 그럴거다.... 제주 불카분낭 좋아요 공감 공유하기 글 요소 구독하기 카노군과 라떼양의 커피와 여행이야기 저작자표시... ",
		"source": "불카분낭 (불타버린 나무)"
	},
	{
		"title": "불카분낭",
		"postdate": "20190317",
		"link": "https://blog.naver.com/jongs21?Redirect=Log&logNo=221490145136",
		"contents": "  1948년 11월 21일 토벌대가 불을 싸지르면서 선흘리가 초토화 되면서 가옥 몇채와 후박나무만이 기적적으로 살아남았다  \"불카분낭(제주어)\" 불에 타버린 나무를 뜻하는데 선흘리의 불탄 후박나무는  끈질긴 생명력으로 600년 넘게 살아가고 있다       마을마다 신을 모시는 나무가 있듯이 이곳 후박나무도 마을에서 모시던 \"신낭\"이었다 불에타 죽은 줄 알았는데 생명력 한줄기씩 나오더니 어느새 불에탄 흔적을 남긴채 허물을 벗고 큰나무가 되었고 다 타버려 죽어버린 굽이에서는 어디선가 날아온 수종이 다른 나무의 씨가 새싹을 틔워 몇십년을 같이 살고 있다  불카분낭은 선흘마을이 살아온 세월을 지켜본 증인이요현재 마을의 훌륭한 휴식처이고 모임장소이다여름날 대낮 밭일에 힘들었던 마을사람들은 시원한 그늘에서 늘어져라 낮잠을 자기도 하고 따가운 햇살을 피해 그늘 아래에서 놀이를 즐기는 쉼터!! 후박나무[특징] 전라도, 경상도를 비롯하여 남쪽 섬 지방에 주로 분포하는 후박나무는 높이가 20m, 둘레가 6m까지 거대하게 자랄 수 있어 웅장한 수형과 반들반들하고 깨끗한 잎과 새순이 단풍처럼 붉게 물든 모습이 특이하다. 남부지방 겨울 산의 해 질 녘 석양빛을 받아 반짝이는 후박나무 숲은 참으로 장관이다. 대표적인 곳이 진도 첨찰산 자락의 천연기념물 107호로 지정된 후박나무가 주종을 이루는 상록수림인데 조선조 남화의 대가 소치 허유가 남종화풍을 토착시킨 업적을 남길 수 있었던 것도 따지고 보면 바로 이런 아름다운 숲이 있어서 가능했으리...naver.me   후박나무는 폴리페놀을 비롯하여 카테킨 등의 뛰어난 항산화성분들이 풍부해서 활성산소를 제거를 통한 세포 노화를 방지하고 체내 면역력을 강화하는데도 이로운 작용, 강력한 항균작용으로 체내의 이질간균, 황색포도상규균 등을 제거하여 복통을 없애고 기침과 목통증과 같은 각종 질환을 완화시키는데에도 아주 좋다고한다  다음주는 선흘리의 당을 찾아서 가봐야겠다초토화과정을 겪으며 당목(堂木)도 잃어버렸다 매년 정초에 마을당(堂)인 일뤠당에 모여 굿도 하고 거리굿도 했었는데 초토화의 와중에 당목이 불타고 당도 훼손되었다. 알선흘은 하르방당, 본동은 할망당이라 했는데 마을이 불타면서 훼손된 것이다할망당의 당목은 와흘본향당의 당목인 폭낭보다 더 굵고 컸었다고 마을 사람들은 증언하고 있다할망당은 학교 집 아래 밭 두 개 넘어 있었지만 지금은 과수원으로 개간해버려 흔적이 없고 다른 곳으로 옮겨 굿을 하고있다알선흘의 하르방당도 옮겨서 굿을 하고 있다 ",
		"description": "1948년 11월 21일 토벌대가 불을 싸지르면서 선흘리가 초토화 되면서 가옥 몇채와 후박나무만이 기적적으로 살아남았다 &quot;불카분낭(제주어)&quot; 불에 타버린 나무를 뜻하는데 선흘리의 불탄 후박나무는 끈질긴... ",
		"source": "불카분낭 (불타버린 나무)"
	},
	{
		"title": "제주 4·3역사현장의 슬픔(제주시 SNS 시민서포터즈 기자단... ",
		"postdate": "20190401",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221502611738",
		"contents": "제주 4·3 역사현장의 슬픔[ 제주 4·3 평화공원]오전 10시 제주 4·3 평화공원에 도착하여 위령탑으로 ....70년 기념행사 때 와보고 두 번째 방문이다.     위령탑으로 가는 길에는 제주에서 가장 오래된 나무 ‘아왜나무’가 있고, 공원입구로부터는 후원받은 ‘동백나무’ 심기가 진행 중이었다.- 1999년 6월 김대중 대통령 방문- 450억을 지원받아 12만평 땅구입- 2000년 추진위원회 시작- 2003년 봉안실 오픈- 입구에 있는 큰 행사만 오픈- 2005년 대통령당선으로 운영비차단- OO정부때 다시 시작   (좌우익단체 합심)- 2008년 3월 평화기념관 개관- 70주년 행사로 전국으로 알려짐 [ 위령탑과 위령제단]      위령탑을 지나 위패봉안실 추념광장 분향소에서 향을 피우며 방문인사를 올렸다.     4·3희생자의 위패를 찾기좋게 마을마다 모셔져 있었다이곳을 찾는 이들은 부모형제의 이름이 각명된 위패를 보며 한많은 세월을 잊지 않으려는 듯 눈길과 손길을 애처롭게 보낸다.         행방불명자묘역의 비석은 제주, 영동, 전남, 영남, 대전에서 희생된 4,000기가 있었다.죽음의 선로에 선 사람들... 자포자기한 사람과 구조의 눈빛을 보내는 사람을 표현하고 사각박스는 시신함으로 구조물 위에 올라가면 안된다.   봉안관은 제주공항에서 발굴된 희생자가 있는 곳으로 주말이라 오픈되지 않아 들어가보질 못했다.좌측은 제주공항 280명 중 200기 유해안치가 되어 있고, 우측은 현장재현되어 있다고 한다.유해검사 하는 데 1구당 약 400만원이 지출이 되어 후원금이 오는데로 나머지 80기를 발굴할 수 있다고 한다.계단을 따라 내려가면 공모전에서 뽑아 만든 상징조형물이 나오는데 만든이의 깊은 생각에 감동한다.두 사각탑은 좌익우익의 평화를 상징하고 물은 영혼이 깨끗하게 씻는다는 의미가 있다.  < 4·3 상징조형물 > 계단을 따라 내려가면 공모전에서 뽑아 만든 상징조형물이 나오는데 만든이의 깊은 생각에 감동한다.두 사각탑은 좌익우익의 평화를 상징하고물은 영혼이 깨끗하게 씻는다는 의미가 있다.    < 오름모양의 4·3 평화교육센터 > 아이를 안은 어머니(변변생 25세)가 눈보라를 맞으며 토벌대에 쫓겨 피신도중 총에 맞아 숨지고, 후일 행인에 의해 눈더미속에서 모녀의 시신을 발견하여 억울하게 희생된 두 생명을 기억하고자 제작되었다고 한다.        제주 4·3평화기념관은 지상 4층, 지하 3층 규모로 상설전시관, 기획전시실, 수장고, 영상실, 자료실, 각종 사무실이 있었다.탐방로는 오름의 분화구와 동굴에 숨어 지내었던 은신처를 재현되어 있었고, 백비와 다랑쉬굴을 재현해 놓았다.  < 4.3 역사를 담는 그릇모양 > [선흘리 불카분낭]위치: 선흘남4길   1948년 11월 21일 토벌대가 불을 지르면서 선흘리가 초토화되고, 가옥 몇 채와 후박나무만이 기적적으로 살아남았다.불카분낭(제주어)불에 타버린 나무를 뜻하는데선흘리의 불탄 후박나무는 끈질긴 생명력으로 600년 넘게 살아가고 있다          마을마다 신을 모시는 나무가 있듯이 이 곳 후박나무도 마을에서 모시던 ‘신낭’이었다.불에 타 죽은 줄 알았는데 생명력 한줄기씩 나오더니 어느새 불에 탄 흔적을 남긴 채 허물을 벗은 큰 나무가 되었고, 다 타버려 죽어버린 굽이에서는 어디선가 날아온 수종이 다른 나무의 씨가 새싹을 틔워 몇 십년을 같이 살고 있다.   불카분낭은 선흘마을이 살아온 세월을 지켜본 증인이요 현재 마을의 훌륭한 휴식처이고 모임장소이다여름날 대낮 밭일에 힘들었던 마을 사람들은 시원한 그늘에서 늘어져라 낮잠을 자기도 하고, 따가운 햇살을 피해 그늘 아래에서 놀이를 즐기는 쉼터이다.후박나무는 폴리페놀을 비롯하여 카테킨 등의 뛰어난 항산화성분들이 풍부해서 활성산소를 제거를 통한 세포노화를 방지하고 체내 면역력을 강화하는데도 이로운 작용, 강력한 항균작용으로 체내의 이질간균, 황색포도상규균 등을 제거하여 복통을 없애고 기침과 목통증과 같은 각종 질환을 완화시키는데에도 아주 좋다고 한다.[선흘리 목시물굴]이곳에 들어갈 때 조심해야하는 것은 '꿀벌'인네 화장품 냄새가 나면 달려든다.       선흘리에 있는 거문오름 용암 동굴계 동굴로 개방되어 있다.     입구에서 안으로 찍은 사진인데 입구가 좁고 습하다.           [ 낙선동 4.3성 ]1948년 11월 21일... 선흘 리가 초토화 작전으로 불타버리자 마을 주민들은 인근 선흘곶에서 생활하다 잇따라 발각되면서 많은 희생자가 생겨났고, 이에 살아남은 주민들이 1949년 봄이 되자 낙선동에 성을 쌓고 집단 거주했다.  < 1949년 봄에 심은 60여년된 4.3폭낭 >   돌성은 무장대의 습격을 방비한다는 명문으로 제주도 대부분 마을에 축성을 했다.축성작업은 어린아이부터 노인까지 모두 동원되었으며, 등짐을 져서 돌 나르기를 한 달 만에 마무리 되었다.성의 규모는 총 500여m의 직사각형 모형으로, 성 바로 아래에는 도랑을 파서 가시덤불을 놓아 무장대의 침입을 막는 해자를 만들었다. 구덩이를 파는 일은 하루 한 끼도 먹기 힘들었던 당시에는 노동의 고통이 컸다.  < 무장지대의 침입을 막기 위해 눈속임용으로 파놓은 해자 >  < 마을에 들어갈 수 있는 길 >  < 정문 초소 >  < 돌담에 보초서며 지나다녔던 돌담길 > 성에 남아있는 주민은 대부분 어린아이와, 여성, 노인들이었다. 젊은 남자들은 발각 즉시 희생 당했기 때문에 16살 이상의 여성과, 노인인들이 모두 돌아가며 보초를 서고 성을 지켰다.   1949년 4월 성이 완공되자 선흘리 주민들은 잠만 잘 수 있는 함바집을 짓고 집단적으로 살았다.성터가 넓어 통시(화장실)도 몇군데 만들어져 있고 경찰초조, 보초 등도 지어 생활했다.통시란 화장실을 말한다. 용변을 보면 똥돼지가 와서 받아 먹었다고 한다.     한방에서 함께 생활했다. 한 부엌에서 함께 밥을 지어 먹었다.  < 경찰 초소의 모습 > 성터를 돌다보면 성벽 중간에 조그만 창을 볼 수 있다. 밖으로 총구를 겨누던 총안이라 한다. 이 성터 위에 올라가면 마을 먼 곳 까지 조망할 수 있다.  < 총안의 모습. 총구를 겨누기도 하고, 바깥을 내다보는 역할도 했다. >  < 전망대 > 세월이 지나 이 성터는 사유지로 과수원이 운영되고 있었으나, 제주자치도에서 사들인 후 낙선동 성을 다시 재건하여 현재는 4.3유적지로써 역사를 전하는 역할을 하고 있다.          ",
		"description": "후박나무만이 기적적으로 살아남았다. 불카분낭(제주어) 불에 타버린 나무를 뜻하는데 선흘리의 불탄 후박나무는 끈질긴 생명력으로 600년 넘게 살아가고 있다 마을마다 신을 모시는 나무가 있듯이 이 곳... ",
		"source": "불카분낭 (불타버린 나무)"
	},
	{
		"title": "20150328~29 1박2일 제주 4.3항쟁 역사기행 및 올레길 탐방",
		"postdate": "20150331",
		"link": "https://blog.naver.com/sjbone9130?Redirect=Log&logNo=220316471235",
		"contents": "",
		"description": "1일차 09;00 목포항 출발( 시스타호) 10;44 진도 팽목항 지나는중 13;40 제주 여객선 터미널 도착 13;36 제주 4.3 평화기념관 07;05 제주 4.3유적지 목시몰굴 17;27 불카분낭 [ 불타버린 나무] 18;30 제주... ",
		"source": "불카분낭 (불타버린 나무)"
	},
	{
		"title": "제주관광공사 추천 6월 제주 관광 10선 - 꽃과 바다 그리고 별... ",
		"postdate": "20180529",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221286655469",
		"contents": "",
		"description": "불에 타버린 나무라 하여 불카분낭이라 붙여진 이 팽나무는 4·3의 상흔을 그대로 간직한 채 초록 잎을 피워 사람들을 위로하고 있습니다. 선흘리 곳곳, 동백동산습지와 낙선동 성터까지 평화의 의미를 새기는... ",
		"source": "불카분낭 (불타버린 나무)"
	},
	{
		"title": "[멍-①] 반점",
		"postdate": "20191126",
		"link": "https://blog.naver.com/touchpaint?Redirect=Log&logNo=221719370441",
		"contents": "군대를 제대하고 복학했을 무렵, 아버지는 내게 캐논 DSLR 500D를 선물했다. 매일 그림만 그려왔던 내게 카메라는 신세계였다. 그때부터 카메라는 내 몸과 하나가 됐다. 친구들과 만나는 자리에도 카메라를 자랑처럼 달고 다녔다. 무얼 그리도 찍고 싶었는지, 시도 때도 없이 카메라를 들이밀었다. 대화를 하다가도 ‘찰칵’, 함께 길을 걷다가도 갑자기 멈춰서 ‘찰칵’, 내 일상에서 만나는 모든 찰나의 순간을 남기고 말겠다는 집념의 소유자처럼. 그런 일상을 살았다.전엔 가보지 않았던 곳도 찾아 다녔다. 하얗게 눈이 뒤덮인 설산을 찍고 싶어서 폭설이 내리는 날 아무도 없는 산을 오르는가 하면, 눈보라가 휘몰아치는 날 포효하는 제주 바다와 우스꽝스러운 사투를 벌이기도 했다. 그러다 산에서 길을 잃거나, 살인적인 파도를 맡고 오들오들 떨기도 했다. 제주4·3 때 마을과 함께 불탔다가 마을이 다시 재건되면서 기적처럼 되살아난 ‘불카분낭’ 상처 속에 발가벗은 몸을 밀어 넣고 사진을 찍는 엉뚱한 짓도 했다. (※ 불카분낭 : 제주도 선흘리 한 가운데 자리하고 있는 마을의 신목 이름. 불에 타버린 나무를 제주도 말로 하면 ‘불카분낭’이 된다.)한번은 사진 찍을 만한 장면을 포착하기 위해 바다에서 중산간(中山間, 해발 100~300미터의 고지대) 지역까지 이어진 하천을 따라 올라간 적이 있다. 그날따라 난 내가 밟는 모든 곳이 학살터처럼 느껴졌다. 하천에서 이리저리 떠다니다가 하얀 탄소만 남긴 채 죽어있는 고목조차 달라 보였다. 난 그날, 뜬금없이 그 고목들을 주워 다가 한 자리에 모아놓고 사진을 찍었다. 그렇게 사진을 찍고 나니, 백골의 시신이라도 본 듯 음산한 기운이 느껴졌다. 그래서일까, 기진맥진한 상태로 귀가했는데, 다음날부터 발이 심하게 아팠다. ‘지간신경종(指間神經腫)’이었다. 발에 맞지 않는 신발을 신고 울퉁불퉁한 바위 위를 걸어 다니다 보니, 발가락 사이에 있는 신경이 부은 것이다. 실제 불편한 신발을 신고 돌아다닌 탓이지만, 당시 난 신발 때문이 아니라고 생각했다. 어쨌든 그날부로 약 일주일 동안 밖에 나가지도 못하고 집에 틀어박혀 있어야만 했다.그때부터였던 것 같다. 내가 찍은 사진 속에 작은 반점 같은 것이 보이기 시작한 게. 카메라 안쪽에 이물질이 끼었나 싶어서, 카메라를 열고 먼지를 모두 제거해 봤지만 반점은 사라지지 않았다. 대수롭지 않게 생각하려 했지만, 신경이 쓰였다. 어쩔 수 없이 중요한 사진의 경우엔 확대해서 곳곳에 찍혀 있는 작은 반점을 일일이 없앴다. 최대한 자연스럽게, 마치 전혀 없이 깨끗하게 찍힌 사진처럼. 당신엔 이 일이 너무 귀찮아서 당장이라도 카메라를 교체하고 싶었다. 지금 생각해보면 난 참 차가웠다. 비를 맞고 눈을 맞으며 내 몸과 함께 멍든 카메라를 ‘문제가 생기면 그냥 교체하면 될 도구’쯤으로 생각했으니 말이다.   도피 - 강원도 춘천 실레마을 뒷산  신체드로잉#1 - 제주도 선흘리 불카분낭  조각모음#2 - 제주도 곤을동  ",
		"description": "불에 타버린 나무를 제주도 말로 하면 ‘불카분낭’이 된다.) 한번은 사진 찍을 만한 장면을 포착하기 위해 바다에서 중산간(中山間, 해발 100~300미터의 고지대) 지역까지 이어진 하천을 따라 올라간 적이 있다.... ",
		"source": "불카분낭 (불타버린 나무)"
	},
	{
		"title": "[제주 여행 코스 추천] 제주도 곶자왈 선흘 동백동산",
		"postdate": "20121223",
		"link": "https://blog.naver.com/arture?Redirect=Log&logNo=50157774810",
		"contents": "",
		"description": "검색을 해보니 불카분낭(불에 타버린 나무)이라 불리는 이 나무는 제주 4.3 때에 중산간마을이 불타고 학살될 때에 절반이나 불타버렸다고 한다. 조금만 관심을 기울이면 이렇게 제주 4.3의 역사는 곳곳에... ",
		"source": "불카분낭 (불타버린 나무)"
	},
	{
		"title": "[수성여행사][제주가볼만한곳][제주여행추천] 6월 놓치지... ",
		"postdate": "20180526",
		"link": "https://blog.naver.com/bean4758?Redirect=Log&logNo=221284867978",
		"contents": "",
		"description": "불에 타버린 나무라 하여 불카분낭이라는 이름이 붙여진 이 팽나무는 제주 4.3의 아픔을 고스란히 간직한 채 사람들을 위로하고 있습니다 이 외에도 선흘리 곳곳에는 아픈 상처가 그대로 남아있습니다 제주... ",
		"source": "불카분낭 (불타버린 나무)"
	},
	{
		"title": "지난기록-제주, 불카분낭(불에 타버린 나무)을 찾아 2011.3.21",
		"postdate": "20140820",
		"link": "https://blog.daum.net/bgtkfem/617",
		"contents": "",
		"description": "지난기록-제주, 불카분낭(불에 타버린 나무)을 찾아 2011.3.21 댓글 0 길에서/길에서 2014. 8. 20. 동행했던... 4.3 당시 마을이 불 탈 때 향나무도 불길에 휩싸였다는 것이다. 4.3의 유적 치고는 처음 듣는 이야기인지라... ",
		"source": "불카분낭 (불타버린 나무)"
	},
	{
		"title": "박은영 시인 / 순이삼촌* 외 3편",
		"postdate": "20211201",
		"link": "https://blog.daum.net/simjy/12024278",
		"contents": "",
		"description": "마을, 불카분낭**으로 기둥을 세웁니다 싹이 난 가지로 귀틀을 짜고 바람벽을 만들고 반죽덩이 뚝 떼어... **'불에 타버린 나무' 라는 뜻의 제주 방언. ***헛묘, 시신이 없는 가묘. [제2회 제주4·3평화문학상 시부문... ",
		"source": "불카분낭 (불타버린 나무)"
	}
]