[
	{
		"title": "제주 애견카페 브레이브독스 즐거워~",
		"postdate": "20200525",
		"link": "https://blog.naver.com/asdfy?Redirect=Log&logNo=221977647112",
		"contents": " 애월숙소에서 체크아웃하고 서귀포시로 이동하기 전 묵었던 숙소 근처에 제주 애견 카페 브레이브독스가 있다는 것을 알게 돼 달려갔어요. 강아지들이 아주 귀엽고 아이가 무척 좋아했어요. 제주도 여행가서 이색적인 체험이 많지만 이번에 다녀온 브레이브독스는 음료도 맛있고 냄새도 안나고 개들이 예쁘고 착해서 다녀오길 잘했다 싶었던 곳이에요.    강아지들이 탈출하는 것을 방지하기 위해 문은 2중,3중으로 되어 있으니 하나씩 열고 입장해요. 입장전에 주의사항을 한번 읽어보구요. 애견인이거나 강아지의 습성을 잘 아는 사람들이라면 알만한 사항들이지만 아이를 동반했기에 아이에게 하나씩 읽어주며 뛰거나 소리지르거나 함부로 만지지 않을 것을 일러주고 입장~  들어가자마자 강아지들이 짖지도 않고 와서 다리에 와서 냄새를 맡으며 탐색한 뒤 들여보내줘요(?) 우리는 강아지를 데리고 가지 않아서인지 거의 짖지 않더라구요. 본인의 반려견을 동반한 경우 개가 짖을수 있는데 바닥에 내려놓고 서로 인사하게 해주면 조용해진다고 하네요~  예쁜 조명과 통유리창으로 예뻤던 제주 애견 카페 브레이브독스는 일반 카페라고 해도 예쁘다고 생각할만한 인테리어였어요.   애견카페이다보니가 이렇게 강아지용품이나 옷,사료 등을 팔고 있어요  강아지 포토존도 있네요 ㅎㅎ 이따가 아이가 여기 앉아있길래 거기 강아지 소파 같은데? 라고 하니 자기사이즈라면서 만족해해 사진을 찍어줬어요 ㅎㅎ  브레이브독스에는 사람 음료와 브런치메뉴,디저트 등도 있고 강아지 간식을 사서 강아지와 교감을 할수도 있어요  강아지 전용우유나 케이크도 있지만 우리는 사장님의 추천을 받아 건조닭가슴살 두봉지를 사서 나누어주면서 교감하는 시간을 가졌답니다. 처음에 간식없어도 와서 몸을 맡기길래 사람을 좋아하는구나 싶었더니 간식을 위한 물밑작업이었나.. 싶기도 해요 ㅋㅋ  대형견 출입을 금지하고 있지는 않지만 사고방지를 위해 리드줄을 착용하라는 안내가 있어요. 우리는 제주 애견 카페 내이 강아지들을 만나러 갔지만 다른 손님들은 대부분 반려견을 동반하고 오시는 분들이 많더라구요. 소형견이 대부분이었지만 여러 강아지들이 모이는 장소인만큼 주의사항은 필독해두시면 좋을것 같아서 올려요.  건조고구마와 건조단호박,건조닭가슴살 중에서 모든 아이들이 선호한다는 닭가슴살을 사서 작게 뜯어서 나눠주니 강아지들에게 인기있는 사람이 된 기분을 만끽할수가 있었어요. 아이가 너무 재미있어해서 한봉지 더~  예쁜 소품들도 있구요. 강아지들이 얌전하고 똑똑해서 조용히 차 마시기에도 좋았어요 저는 사실 아이를 위해서 간거였는데 강아지들이 애교있게 먼저 다가와서 쓰다듬어 주면서 힐링받았어요  그리고 이렇게 애견 운동장이 있어서 강아지들이 목줄 안하고 뛰어놀수 있는 공간이 있다는것이 행복해보이더라구요.  강아지 두 마리를 데리고 온 손님들이 있었는데 완전 솜뭉치 같은 새끼강아지도 있어서 넘 귀여워서 주먹을 입에 넣고 싶었네요 ㅋㅋ  너무 얌전해서 인형인줄 알았던 시바견~ 실물로 이렇게 가까이 본것은 처음인데 생각보다 크기도 작고 착했어요. 사람한테는 안짖는데 나중에 다른 강아지 왔을때 많이 짖어가지고 안쪽으로 쫓겨(?)났어요. 애처롭게 간식먹는 애들을 바라보길래 펜스 앞에 가서 간식을 손바닥에 올려 줬더니 주둥이를 내밀어서 먹었어요 ㅋㅋ  얌전~ 기욥..  까만콩 같았던 푸들이도 같이 ㅋㅋㅋ   우리도 브런치메뉴 중에 베이글과 과일을 먹었어요~  쿠키도 먹어주었구요. 밥을 먹고 와서 안들어갈줄 알았는데 과일이랑 생크림이랑 신선하고 달달하고 베이글과 잘 어울려서 싹싹 비웠어요 ㅎㅎ 한라봉주스였나 감귤주스였나 주스도 아이랑 나눠먹고 아저씨는 역시 아이스아메리카노를 마셨는데 커피맛도 괜찮았어요!  먹기도 하고 강아지도 만지느라 좀 정신이 없었지만 너무 재미있었다며 다음에 또 오자고 하는 아이를 보니 잘왔다 싶기도 하고 저도 깨끗하게 관리도 잘되어 있고 미용도 예쁘게 되어 있는 강아지들 보니까 우리가 강아지 키워볼까..? 하는 헛된 꿈도 꾸어보고 즐거운 추억을 만들었던 제주 애견 카페 방문이었어요.  넘 귀여웠던 짖는 소리가 앙앙! 했던 카페 강아지  다른 손님들이 데려온 솜뭉치.. 귀여움이 지나친 ㅋㅋ 브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13    ",
		"description": "카페 브레이브독스가 있다는 것을 알게 돼 달려갔어요. 강아지들이 아주 귀엽고 아이가 무척 좋아했어요. 제주도 여행가서 이색적인 체험이 많지만 이번에 다녀온 브레이브독스는 음료도 맛있고 냄새도 안나고... ",
		"source": "브레이브독스"
	},
	{
		"title": "브레이브독스 _ 제주 한림 애견카페, 제주 샐러드 맛집",
		"postdate": "20220219",
		"link": "https://blog.naver.com/dindunp?Redirect=Log&logNo=222652160062",
		"contents": "  브레이브독스 /  영업시간 : 11시 ~ 20시 까지    주소 : 제주 제주시 한림읍 한수풀로 138    정기휴무 : 매주 목요일    * 3월 10일에 영업 종료 된다고 하네요 😭  언니가 두부데리고 집에 놀러왔다.두부랑 애기들 바깥바람 좀 쐴겸 애견카페로 꼬 !   메뉴는 이렇게 있다.맛있어보이는 샐러드랑 댕댕이들 간식까지 !커피는 먹고와서 레몬애플주스와 텐터 콥샐러드 주문.   레몬 애플 주스도 엄청 맛있고샐러드 채소, 과일들도 넘 싱싱 🤍맛있었다. 건강해 지는 느낌 🦾 동창 친구가 운영하고 있는 카페였는데서비스로 과일도 잔뜩줬다 😭 고마워어엉  미모는 이날이후 엄마에게 자꾸 강아지를 사달라고 조른다 .. 🤣 모아가 아직 어려서 미모 초등학생되면 데려오자고 합의보긴 했는데.. 엄만 아직 자신이 없떠 🥲 카페에 있는 댕댕이들이 넘 순하고 착해서애들 하고도 잘논다. 특히 저 푸들은 미소 무릎에 앉아서 떨어지질 않았다는 ㅋㅋㅋㅋㅋ  귀여운 댕댕이들 😍 카페 옆에 마당도 붙어있어서댕댕이들도 아가들도 뛰어놀기 넘 좋았다.   두부 놀라고 데리고 왔는데겁쟁이 두부는 자꾸 안아달라고 ㅋㅋㅋㅋ두부말고 아이들만 신났다. 집에오니 넉다운 왤케 사람같이 자냐고 ㅋㅋㅋㅋㅋㅋ여튼 두부덕분에 애들이 더 잘놀다온 한림 애견카페 브레이브독스 !댕댕이들도 너무 귀엽고 다시 가고싶은데3월 10일에 영업을 종료한다고 한다 🥲이제야 가본게 아쉽 아쉽 영업 종료전에 다들 얼른 가보셔요 !!나도 시간될때 애들 데리고 다시 가봐야겠다 😀  ",
		"description": "브레이브독스 / 영업시간 : 11시 ~ 20시 까지 주소 : 제주 제주시 한림읍 한수풀로 138 정기휴무 : 매주... 애견카페 브레이브독스 ! 댕댕이들도 너무 귀엽고 다시 가고싶은데 3월 10일에 영업을 종료한다고 한다... ",
		"source": "브레이브독스"
	},
	{
		"title": "브레이브독스 영업 종료",
		"postdate": "20220304",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=222663721931",
		"contents": " 안녕하세요 연휴 호텔 2탄을 쓰겠다고 했지만결국 쓰지못하고 영업종료 글을 쓰네요  브레이브독스는 3월 10일까지 영업합니다!영업종료까지 현재 작성날기준 6일 남았지만6일도 불안정하답니다..  요즘 대표 상주견 맛탱이는 기관지 협착때문에 병원신세 지고있어요 약먹고 가습기 틀어주니증상이 점점 완화되어갑니다! 겨울이 지나면 더 좋아질것같아요 😊😊 그리고 병원에서 맛탱이 살빼래요  우리 맛탱이 형님 건강하쟈 2층 호텔을 허물어서 영업종료 전까지는 다같이 1층에서 코오오 합니다그래서! 하루 최대 2마리넘지않게 호텔받으려했는데민통이 용통이가 불쑥 찾아와서..카페 곳곳에 임시 잠자리를 늘렸어요 아이코 잘잔다 ❤❤ 헤헤 요 미니 호텔장에서 애들 재우려 했는데민정이가 요기 독차지하고 아무도 못들어오게함.. 민통이 용통이 영업이 종료되면 강아지들은 이제 각자의 집으로 갑니다!! 민용이는 언니네집으로맛볼이는 저희집에 얹혀살아야해요 걱정이 많습니다 2층 철거전 한동안 많이 바빴어용미용업을 끝내고 미용실을 정리하지않고있어서하루만에 부랴부랴..  이런저런 사용하지않는 물건들은 당근에 저렴하게 팔아부렀어요 자외선 살균기 예약해놓고 한달째 안오는분도 계시답니다  이거보고 눈물이 찔끔 흘렀어요  이렇게 강아지 잘날이 없는 활기찬 브독의 2층 호텔이였는데...!! 버릴것들 싹 모아놓은 모습 .. 어색하당.. 1마리의 강쥐도 없는 2층... 매우썰렁... 당근에 이거 내놨는데 누가 신고때림 ㅡㅡ진짜 어이 없을무 당근 고객센터에 연락해서금지품목 아닌데 오해신고 한거라고다시 풀어줬긴했는데 기분나빠서 걍 다 버렸음 아아 그곳은 좋은 호텔이였습니다...수고많으셨습니다 2층!!  아긔들 1층에서도 잘자용♡♡  감사했습니다 ❤❤아쉽기도하지만 사실 저는휴식이 필요합니다..^^매일 크고 높은음의 짖는소리를 듣다보니고막도 많이아프고.. (진짜)여기저기 치이고진상 손님 받는것도 싫고가게폰은 하루종일 울리고상주견들 내가 키우는 개들도 아닌데 오줌똥 치우는것도 스트레스고 돈은 안모이고 집에서도 돈좀 모았냐고 압박하고 심적으로도 많이 힘드네요 마지막으로 맛탱이 애기시절 하나 투척합니다^^문의 안받습니다^^그냥 단순 질문은 받습니다^^ ",
		"description": "안녕하세요 연휴 호텔 2탄을 쓰겠다고 했지만 결국 쓰지못하고 영업종료 글을 쓰네요 브레이브독스는 3월 10일까지 영업합니다! 영업종료까지 현재 작성날기준 6일 남았지만 6일도 불안정하답니다.. 요즘 대표... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주 한림 애견카페 브레이브독스",
		"postdate": "20210414",
		"link": "https://blog.naver.com/psynara82?Redirect=Log&logNo=222309447693",
		"contents": "제주도 한달살기 끝내고 판포로 이사오면서 두달살기 시작할 때 다녀온한림 애견카페 브레이브독스제주 애견카페가 많지는 않아서 몇군데 못가봤는데 꽤 잘 놀고 온 기억에 포스팅 해봅니다. 브레이브독스제주 제주시 한림읍 한수풀로 1380507-1313-4026브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138 카페 내부와 야외 잔디 마당이 있었는데내부에 작은 아이들이 많아서 야외에 주로 있었어요! 강아지 간식도 팔고 사람 간식도 팔고커피, 음료도 다양했던 브레이브독스 아이스 카페라테와 제주감귤주스 주문했어요.음료도 금새 나오는편 :) 오랜만에 새로운 장소라 너무 신난 개린이들!역시 마당 있는 집에 살아도 매일 산책과 야외활동은 필수인듯 해요.그래서 더 바쁘게 지냈던 제주살이였던듯 ㅎㅎㅎ   포토존 있으면 무조건 사진 찍고 보는 애미 덕에 피곤한 #앙뚜랑루이마당이 돌담으로 되어 있어 제주 감성 충만하게 사진 찍을 수 있어요! 돼지 의자가 있는 곳인데 살짝 고난이도중심 잘 잡는 개린이들 덕에 잘 찍을 수 있었죠! 온몸이 근육질이라 그런가...참 신기하게 잘 버텨요! 뛰 놀다가 중간중간 간식도 먹어주고요!애견카페 갈 때 간식은 꼭 챙겨가는데급여하다 싸우는 경우가 가끔 있어서 조심하는 편 :)  엄청 미친듯이 뛰더니 녹아버린 루이더위에 약한 아이들이라 쉬엄쉬엄 놀아주어야 합니다.... 실컷 뛰놀고 집 가기전에 마지막 사진! 기다려를 너무 잘해서그냥 놓으면 놓는대로 가만히 있어요!특히 집에 가기 전엔 힘이 다 빠져서 사진 찍기 너무 쉽죠 :) 제주도 몇개 없는 애견카페 브레이브독스다녀온 몇몇 애견카페 및 애견동반카페들 더 소개해볼게요 :) [네이버 인플루언서 검색] 애슐리#애슐리의즐거운여행여행하는 스쿠버다이빙 강사 애슐리입니다 :)in.naver.com  ",
		"description": "제주도 한달살기 끝내고 판포로 이사오면서 두달살기 시작할 때 다녀온 한림 애견카페 브레이브독스 제주 애견카페가 많지는 않아서 몇군데 못가봤는데 꽤 잘 놀고 온 기억에 포스팅 해봅니다. 브레이브독스... ",
		"source": "브레이브독스"
	},
	{
		"title": "[제주 카페 투어] 제주 한림 애견카페 브레이브독스",
		"postdate": "20191014",
		"link": "https://blog.naver.com/present0955?Redirect=Log&logNo=221677776750",
		"contents": "제주 한림 애견카페 브레이브독스 까미하루의 제주 카페투어두 번째 소개할 제주 카페는얼마 전 저의 동반자인 하루와 함께 갔던한림 애견카페 브레이브독스 입니다요즘 너무 일이 바빠서 하루랑 많이 놀아주지 못해쉬는날 뛰어 놀고 싶어 하는 하루를 위해강아지 수제간식과 마당이 있어하루가 뛰어놀 수 있는 카페를 찾다 보니집에서 멀지 않은 곳인 한림에애견카페가 있더라고요  한림 애견카페 브레이브독스 예전에는 애견카페 가려면 최소 애월까지는 가야 했었는데옆 동내인 한림에 예견카페라니그리고 애견미용, 애견호텔, 애견유치원도 운영 중이어서꼭 한번 방문해보고 싶었습니다  한림 애견카페 브레이브독스 한림 애견카페 브레이브독스 위치 브레이브독스의 위치는 한림 오일장에서일주 도로 쪽으로 가다 보면 보이는 위치에 있어요건물 앞에 주차장이 있어 주차하기도 편합니다 브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138    한림 애견카페 브레이브독스 애견카페 브레이브독스 영업시간 open 11:00close 20:00매주 목요일 휴무입니다  애견카페 브레이브독스 강아지 입장료 전 애견카페를 많이 다니지는 않아 잘 모르겠지만제가 갔던 애견카페들은 모두 강아지 입장료가 있었는데브레이브독스에서는 강아지 입장료가 따로 없어 좋았어요처음에는 입장료가 당연하다고 생각했었는데몇 번 애견카페를 가다 보니1일 1음료에 강아지 입장료에 강아지 간식까지주문하고 사다 보면 3만 원은 그냥 넘어가더라고요몇몇 군대는 시설이 좋아 시설 사용료처럼 생각하는데일반시설에 애견 동반이라고 입장료를 받는 건조금 너무하다는 생각을 많이 했었어요(그럴 거면 애견 동반 카페를 하지 말지 이런 생각)그런 이유에서 애견카페 브레이브 독스는시설이나 서비스도 좋은 편이고메뉴들의 가격도 착한 편이라 좋았습니다  애견카페 브레이브독스 메뉴 한림 애견카페 브레이브독스 메뉴 정말 다양한 종류의 음료와 브런치를 판매하고 있었는데요리뷰를 쓰기 위해 예전 자료들을 보다 보니중간중간 메뉴의 변화를 주는 것 같았습니다  애견카페 브레이브독스 강아지 간식 & 음료 제가 애견카페를 가는 이유 중 하나하루에게 맛있는 음식을 먹게 해주고 싶어서인데요 애견카페 브레이브독스에서는 다양한 강아지 음료와 강아지 수제간식을 판매하고 있었어요  애견카페 브레이브독스 강아지들에게 사람이 먹는 음식을 주면구토나 설사를 할 수 있어요이쁘다고 사람이 먹는 음식을 나눠 주거나 하지 말고강아지 전용 간식을 주세요~^^ 강아지 간식과 디저트 한림 애견카페 브레이브독스 내부 모습 1층은 카페를 운영하고 있고2층에서는 애견미용, 애견호텔, 애견유치원을 운영 중영 하고 있는데저는 1층 카페만 이용을 하여브레이브독스 카페의 모습만 소개하겠습니다   한림 애견카페 브레이브독스 내부 천정도 높고 바닥과 인테리어가벽돌과 에폭시로 되어있어강아지들이 마음껏? 실래를 해도부담이 되지 않아 좋았어요 비치용품 위에 사진에 있는 페드, 기저귀, 휴지, 물티슈, 봉지 등은무상으로 제공되고 있습니다  한림 애견카페 브레이브독스  카페의 한쪽 벽면의 모습인데이곳을 배경으로 인물 사진을 찍으면 잘 나올 것 같다는 생각이 드네요  한림 애견카페 브레이브독스  테이블마다 놓여있는 소품들마당에서 하루가 친구들과 노는 동안저는 이곳에서 하루를 지켜보며쉴 수 있었습니다  강아지 간식과 음료 하루를 위한 오늘의 간식고구마, 단호박 카푸치노와황태, 두부 과자입니다 고구마, 단호박 카푸치노 처음에는 하루가 노느라 정신이 없어서강아지 음료를 안 먹어다른 강아지를 주었는데그건 실은지 간식을 사수하더라고요  비숑 프리제 하루 입가에 탈색된 거 어떻게 지워 주고 싶은데 잘 안 없어지네요  비숑 프리제 하루 단호박 음료를 먹고 나니입 주위가 더 노란색으로 변해버린 하루그래도 신나하는 모습이 너무 예뻐요  비숑 프리제 하루 한림 애견카페 브레이브독스 외부 마당  한림 애견카페 브레이브독스 외부 마당 강아지들이 뛰어놀 수 있는브레이브독스 마당 한림 애견카페 브레이브독스 외부 마당 이날 하루는 이 마당에서1시간을 넘도록 뛰어다녔습니다  한림 애견카페 브레이브독스 처음에는 큰 개들인 있어 실내에 있던 강아지들큰 개가 가고 나니 고만고만한 아이들몇 마리가 남았는데요그중에 저 녀석이랑 엄청 잘 놀더라고요큰 녀석이 없으니 여긴 우리 세상이다~~^^ 한림 애견카페 브레이브독스 정말 즐거워 보이지 않나요~사진 보니 하루랑 또 가고 싶어지네요~~^^  한림 애견카페 브레이브독스 외부 마당 까미하루의 제주 카페투어 두 번째 이야기한림 애견카페  브레이브독스 이야기는여기서 마무리하겠습니다~~^^ ",
		"description": "제주 한림 애견카페 브레이브독스 까미하루의 제주 카페투어 두 번째 소개할 제주 카페는 얼마 전 저의 동반자인 하루와 함께 갔던 한림 애견카페 브레이브독스 입니다 요즘 너무 일이 바빠서 하루랑 많이... ",
		"source": "브레이브독스"
	},
	{
		"title": "반려견과 함께 갈 수 있는 제주도 애견카페 브레이브독스",
		"postdate": "20200918",
		"link": "https://blog.naver.com/jejumontour?Redirect=Log&logNo=222093152158",
		"contents": "반려견과 함께 갈 수 있는 제주도 애견카페 브레이브독스사랑하는 사람 함께 하는 여행도 즐겁지만,사랑하는 반려견과 함께 하는 여행도 큰 행복과 추억이 됩니다.하지만 반려견과 함께 갈 수 있는 곳은 생각보다 많지 않아서여행을 같이 한다는 것은 꽤나 어려운 일인데요.그래서 오늘은 반려견과 함께 갈 수 있는제주도 애견카페 한 곳을 소개하려고 합니다!  제주도 한림에 있는 브레이브독스는 반려견을 위한 모든 것을갖춘 곳입니다. 반려견과 잠시 쉬어 갈 수 있는 제주도 애견카페로유치원과 호텔, 애견 미용까지 이 곳에서 모두 해결할 수 있습니다.단순히 제주도 애견카페를 넘어 그야말로 강아지들을 위한 원스톱 공간인 것이죠. 제주도 애견카페 브레이브독스에는 주인장이 키우는반려견들이 상주하고 있습니다. 덕분에 카페에는 늘 강아지들이있어 다른 강아지들과 어울리며 사회성을 키우기에도 좋은데요.실내 공간은 전면이 유리로 되어 있어 환한 햇살이 가득 들어옵니다.제주도 애견카페에 들어서자 마자 발랄한 강아지들이 반갑게짖으며 환영 인사를 해줄 것입니다.  제주도 애견카페 브레이브독스에는 대형견도 출입이 가능합니다.다만 공격성이 있거나 입질을 하는 강아지는 출입이 제한되고 있으니이 점 유의해 주시길 바랍니다. 카페 곳곳에 강아지 쿠션이 있어반려견이 한층 편하게 쉬어 갈 수 있고작은 강아지라면 견주와 함께 좌석에 착석도 가능합니다.  또 이곳은 직접 만드는 수제간식 외에강아지들을 위한 음료도 따로 마련되어 있는제주도 애견카페입니다. 강아지들에게 인기 있는 퍼푸치노는우리가 흔히 먹는 카푸치노를 본뜬 재미난 메뉴랍니다.반려견이 먹기 편하게 넓은 접시에 음료를 내오는데한시도 쉬지 않고 먹을 만큼 강아지들이 좋아하죠.사전에 미리 주문하면 홀케이크도 준비를 해주고 있습니다.  제주도 애견카페 브레이브독스는 야외 잔디 마당이 또 큰 매력입니다.카페와 이어진 작고 아담한 마당은 반려견과 편하게 시간을보내기에 딱 좋은 곳이죠. 돌담이 둘러쳐진 마당은 제주도의 정취를느낄 수 있는 동시에 강아지들이 안전하게 놀 수 있는 보호 장치가 됩니다.제주도에 반려견과 함께 여행을 온다면 제주도 애견카페브레이브독스에서 맛있는 디저트도 먹고 반려견과사진을 찍으며 여유롭게 시간을 보내는 건 어떨까요?출처 : 비짓제주 반려견과 함께 갈 수 있는 제주도 애견카페 브레이브독스브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138  ",
		"description": "반려견과 함께 갈 수 있는 제주도 애견카페 브레이브독스 사랑하는 사람 함께 하는 여행도 즐겁지만... 제주도 한림에 있는 브레이브독스는 반려견을 위한 모든 것을 갖춘 곳입니다. 반려견과 잠시 쉬어 갈 수... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주한림::호텔링이 가능한 애견동반카페 브레이브독스... ",
		"postdate": "20200225",
		"link": "https://blog.naver.com/stay9962?Redirect=Log&logNo=221824798443",
		"contents": " 브레이브독스 제주시 한경면제주에 온 첫날 방문했던 #브레이브독스애견동반카페!!한라산이 애견동반이 안된다는걸 뒤늦게 알고하루정도 우리 구름이를 맡길애견호텔이  필요했다.구름이는 애견호텔이나 유치원에어느정도 잘 적응하는 아이기 때문에걱정은 안했지만 그래도 제주도라는 곳은나에게 생소한 곳이기에 미리 한번탐방을 하러 다녀왔다.또 숙소가 3곳다 서쪽이었는데숙소랑 너무 가까워서 이용하기 참 좋았다.   브레이브독스의 이용시 주의사항일반 손님도 오기에 항상 애견카페에애견동반시 조금 더 주의깊게 봐야할 필요가 있다.우리 구름이는 입질이 있는건 아니지만사람에게 마킹하는 아주 특이한 강아지이기에..(누가 이거에대한 답변좀...강형욱에게 물어봤는데 답변이 없다.)항상 주의깊게 지켜보ㅏ야 한다.   더 귀엽게 생겼지만 엄청 활발해서 정지해있는 사진이 별로없음 브레이크 타임이 있는지 모르고 브레이브 독스를 방문했다.우리를 반겨주는 상주견~애기라 그런지 엄청 활발했다.  안쪽 주방에도 푸들 한마리가 더 있었는데겁쟁이라 그런지 짖기만 하고가까이가면 숨어버렸다.상주견이 아마 3~4마리는 있는것 같았다.나중에 민정이라는 푸들도 만났다.직원분이 민정아!!민정아!!부르는데 계속 움찔..움찔..민정인 참 말안들었다 ㅎㅎ   들어가자마자 냄새를 맡는 우리 김구름님    반려견 용품을 구비하고 판매하고 있었고문은 이중으로 되어있었다.아마 앞에 문이 하나 더있기에 삼중인가?   원래 매너벨트 비용을 적어도 1000원이라도 받는데브레이브독스에선 따로 받진 않았다.그래도 양심상 챙겨갔다.    브레이브독스 메뉴 브레이브 독스 메뉴판맛있어 보이는 #브런치 도 있었다.약간 배가 고팠기에 브런치도 주문했따.    반려견 간식도 여러개 있었다.그 중 직접 만드신 쿠키한통을 샀다.   이거 여는순간 상주견과 구름이는개코라 바로 달려옴 ㅎㅎ역시 애견카페에서 인기짱 되는 방법은너무 쉽다~    구름이 보다 약간 키도 더 크고 똥꼬발랄해서 그런지순식간에 다 먹음.....내가 좀만 시간간격 두고 주자고했는데다줘버렸다..     송곳니 보이면서 아그작 아그작씹어먹는 소리가 너무 귀여워서누나는 구름찍사~        사람처럼 늠름하게 서있는 모습이참 ㅋㅋㅋㅋㅋ마이컸다 너두    구름이 너가 형아라고~~~둘이 사이좋게 의자에 기대있는 모습도 너무너무 귀여웠다.     아이스아메리카노/ 5,500\\프렌치토스트/가격모름^^    마이쪄 마이쪄~ 아메리카노도 너무 맛있었고프렌치토스트도 너무 맛있었다.솔직히 애견동반 카페에서 음료랑 디저트는기대하기 어려운데둘다 너무너무 만족했다.아메리카노는 적당한 산미에 원두의 쓴맛과 탄맛은 전혀 느껴지지않았고프렌치 토스트도 과일과 초코아이스크림의 조합은 완전 기대 이상이었다.     요렇게 뿌리는거 나오면 항상찍음 ㅎㅎ하지만 항상 실패하쥬~?상주견이 처음 들어왔을때주방 안쪽에서 짖는소리가 나서 가봤는데푸들 한마리가 더있었다.  입구의 반대편에 보면 통유리문이 하나 더 있는데바로 그곳이 밖으로 나가서 놀 수 있는 작은 마당이었다.애견 운동장이라고 하기엔 약간 작지만구름이가 뛰어놀기엔 너무 좋았다.   구름이잡자~하고 놀아주는 중참 잡기놀이 좋아해..안따라가면 또 짖고 따라가면 안잡히고너라는놈...나중에 돌아갈 때에는사장님한테 사정을 잘 얘기하고잘 좀 봐달라고 부탁드렸다.그리고 거의 일주일 뒤에 전날미리 연락을 드려 예약을 하고제일 늦은시간 8시에 구름이를 맡기고 나왔다.맘같아선 등산 🏔전에 맡기고 싶었지만그 것은 새벽 5시.. Previous imageNext image 다음날 한라산 하산하고구름이 잘 있나 사진좀 보내달라고미리 말씀을 드렸는데 당일날 잘지내고있다는사진을 받아서 너무 좋았다 ㅠ_ㅠ(진상주인 ㅠㅠ)다친곳이나 그런건 전혀 없었고 이상한버릇을 배워올때가 있는데 그런것도전혀 문제없었다.이놈의 왕자님이 사료안먹어서주인언니가 손으로 다 먹였다고...후아아주 버릇이 잘못들었어!!건물 2층이 애기들 호텔이랑 미용하는 곳인데실제로 보여달라고 해서 보고도 왔고상주해서 돌보는 직원이 따로 있어서다른 강아지들이랑 싸우거나 다치거나이런건 걱정안해도 될 듯하다.다음날 카페 문열면 꼭 일층으로 데리고 내려와달라고신신당부 했는데도 정말 견주 부탁을 너무나도고맙게 다 들어주셨다.다음에 가도 백프로 또 이용할것같다!커피도 아주 맛있었기에^_^감사합니댜  브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138   ",
		"description": "브레이브독스 제주시 한경면 제주에 온 첫날 방문했던 #브레이브독스 애견동반카페!! 한라산이 애견동반이 안된다는걸 뒤늦게 알고 하루정도 우리 구름이를 맡길 애견호텔이 필요했다. 구름이는 애견호텔이나... ",
		"source": "브레이브독스"
	},
	{
		"title": "[제주/한림] 아기자기한 제주 애견카페 :: 한림 브레이브독스",
		"postdate": "20200723",
		"link": "https://blog.naver.com/heejinie970202?Redirect=Log&logNo=222039059429",
		"contents": "안녕하세요 니정입니다!2-3월에 다녀온 #제주반려견동반여행 포스팅아직도 안했는데 이제 시작해보려구요!다음주면..또 제주를 갑니다이번엔 쌀콩이랑 함께 가진 않지만그 전엔 제주 애견동반 포스팅을 끝내보려해요!첫번째로 소개드릴 곳은 #제주애견카페 #브레이브독스 입니다.비가 와서 바다나 그런곳보다는애견카페를 방문하는게 나을거 같아서급하게 찾아본 곳이에요!  브레이브 독스는 간단한 브런치류도 함께 판매하는#제주도애견카페 더라구요?저희는 점심을 먹고 갔기 때문에간단한 음료랑 퍼푸치노만 시켰어요! 제주도 포스팅을 하려고 사진을 봤는데퀄리티가 너무 별로라 넘길까 했지만쌀콩이 크기만 돼도 못가는 곳이 많고그래도 정보 하나라도 공유하는게 좋지 않나 해서포스팅을 그냥 하는중입니다....ㅠ케이크나 구움과자 등 간단한 디저트류도 있었어요 메뉴를 주문하고 오면서 본 이용 수칙공놀이 금지 이런거 아주 기본적인 수칙이죠...?요즘 애견카페 가보면 아주 기본도 모르는 보호자들을 봐서 너무 충격적이었어요애견카페 바닥에서 밥그릇을 놓고 밥을 주는 사람부터중문을 대강 닫고 담배피러 가는 사람 등등 ..블로그 보시는 분들 중에서는 그런 분 없죠?ㅠ어딜 가든 나랑 우리개 말고 타인 타견을 늘 배려합시다ㅠ  메뉴를 시키고 야외에 가서 조금 놀았어요이날 비가 오다 말다 하기도 했고생각보다 2월의 제주가 추웠어서안팎을 오가면서 놀았어요 ㅋㅋㅋ운동장이 그닥 넓은 편은 아니에요강아지가 많으면 좀 놀기 불편하지 않을까 싶은..제주도에서 열심히 찾아 간 곳이었는데결과적으로 그저 그랬어요! 갈 만 하다? 다른 이유 중 하나가 저는 개인적으로 애카는운동장 관리도 중요하다고 생각하는데안치워진 똥이 조금 많아서 제가 다 치웠어요 ㅠ혹시 모를 식분증을 늘 대비해야하는 쌀콩이 누나브레이브 독스는 장단점이 정말 극명한 애견카페였는데그 이유는 마지막에 정리해드릴게요.  브레이브 독스 야외 운동장 규모가 궁금하신 분들은영상을 참고하시면 좋을 것 같아요! 밖에서 놀다오니 메뉴가 나왔어요쌀콩 호빵이의 퍼푸치노들과 핫초코 흑임자라떼흑임자라떼는 은은하게 달고 고소해서 괜찮았어요!음료만 생각하면 가격이 비싼거 같지만브레이브 독스는 별도의 입장료를 받지 않으니비싼 편도 아니었구요! 쌀콩이는 단호박, 호빵이는 고구마 퍼푸치노를 시켰어요그냥 퍼푸치노도 잘먹는데 단호박 고구마 들어간 퍼푸치노라니기호성은 설명 안드려도 될 것 같아요 ㅋㅋ아주 접시까지 먹을 기세로 잘 먹더라구요 퍼푸치노도 먹고 뛰뛰 더 하다가저녁먹으러 갔어요!정말 별거 없는 후기지만 뭐 애카 후기가 다 거기서 거기쥬?  브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13 제주도에서 갑자기 간 애견카페 브레이브 독스<장점>-직원분들이 친절하신거 같아요.직원분 지인까지 계신거 같았는데 다 친절했어요.-애월이랑 가까워서 근처 식당 갈 예정이면 좋은거 같아요.<단점>-안치운 똥 같은 것들 ㅠㅠ물론 무개념 보호자로 인한 문제가 더 크겠지만주기적으로 확인해주셨으면 좋겠어요.-소형견들에게 적합한 애견카페일거 같아요.살짝 좁은 감이 있어서 뛰어놀을 공간이 있는애견동반카페에 뭔가 더 가까운 느낌 ...?매년 한두번은 꼭 가는 제주도인데꼭 재방문해야지까진 아니지만방문 고려 리스트에는 있을거 같아요!내돈내산 ",
		"description": "첫번째로 소개드릴 곳은 #제주애견카페 #브레이브독스 입니다. 비가 와서 바다나 그런곳보다는 애견카페를 방문하는게 나을거 같아서 급하게 찾아본 곳이에요! 브레이브 독스는 간단한 브런치류도 함께... ",
		"source": "브레이브독스"
	},
	{
		"title": "강아지와 맛있는 디저트가 있는 제주애견카페 브레이브독스",
		"postdate": "20200725",
		"link": "https://blog.naver.com/tonping1?Redirect=Log&logNo=222041706225",
		"contents": "안녕하세요! 톤스에요.저는 강아지를 너무너무 좋아해요.하지만 어머니께서 강아지털 알러지가 있어반려동물을 키우지 못해서 애견카페에 가는 것을 좋아해요! 다른 애견카페에 갔을 때 너무 질서없이 개(?)판이거나아니면 디저트가 다른 카페에 비해서부실하다는 점이 아쉬웠어요.이번에는 모든것을 매우 만족했던 애견카페 브레이브독스에 대해소개해드리겠습니다!  건물 1층이 브레이브 독스입니다.애견카페 , 호텔 , 미용 모두 가능한 All In one 애견카페 였어요!강아지를 키울 때 너무너무 좋을 것 같아요. 입구에는 카페에서 지켜야할 질서 및 예절에 대해서 명시되어있습니다! 반려동물과 사람이 같이 있는 애견카페에서는안전질서와 에티켓을 꼭 지켜야 되겠죠?!  강아지가 먹을 수 있는 음료, 간식, 케이크도 판매되고있습니다! 강아지랑 같이 기분전환하러 오시면 너무 좋을 것 같아요. 저는 아메리카노 , 딥블랙흑임자 , 단호박치즈케잌을주문했어요. 간단한 샐러드도 있어서 근처 사시는 분들은 강아지 산책겸 간단한 한끼해결하셔도 좋을 것 같아요 :)  강아지와 아이가 같이 있는 공공장소에서는 아이에게도 꼭 예절교육이 필요하다고 생각합니다 :)  강아지에 대한 에티켓도 필수입니다! 한켠에는 강아지 옷, 사료, 목줄, 귀청소도구 등을판매하고 있었어요 :)  ㅋㅋㅋ핑구가 귀여운 강아지와 놀고있어요!외관찍다가 우연히 찍었어용 애견카페가 이렇게 감각적이면서 깔끔한인테리어를 가진 곳을 처음 봤어요! 👍🏻👍🏻  엄청 좋았던게 카페에 야외테라스가 연결되어 있어요.야외테라스에도 테이블이 마련되어 있어서 답답하지 않으면서 반려동물이 뛰어노는 모습을 지켜보면서반려동물과 주인분 모두 안심하고 힐링할 수 있는 여건이였어요! 정말 good~!! 아메리카노와 딥블랙흑임자 그리고 단호박치즈케잌이나왔어요! 여기 정말 흑임자 맛집입니다. 꼭 드셔주세요.정말 고소하고 풍미가 대박이였어요.커피도 넘 좋았구 치즈케잌에 달콤한 휘핑크림이올라가 더욱 부드러웠어요. 그리고 단호박 치즈케잌은 먹어본 적이 처음인데👍🏻👍🏻👍🏻👍🏻👍🏻단호박 좋아하시는 분들 꼭 드셔주세요 애견카페에서 음료와 디저트를 다 만족하는 일이정말 처음이였답니다.  힐끔힐끔 수줍음이 많았던 귀여운 댕댕이 오자마자 옆자리 차지해버린시크한듯 애교쟁이였던 댕댕이 아오 귀여워♥️ 거의 마감시간에 가서 조용하고기분좋게 힐링 잘 하고 왔답니다😀넘 귀여워요ㅠㅠㅠㅠ 브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13 매일 11:00 - 20:00목요일 휴무 정말 있는 동안 행복했던 브레이브독스 ♥️제주도에 귀여운 반려동물과힐링하러 Go! Go!강추드립니다 너무너무 >,<  ",
		"description": "이번에는 모든것을 매우 만족했던 애견카페 브레이브독스에 대해 소개해드리겠습니다! 건물 1층이 브레이브 독스입니다. 애견카페 , 호텔 , 미용 모두 가능한 All In one 애견카페 였어요! 강아지를 키울 때... ",
		"source": "브레이브독스"
	},
	{
		"title": "애견카페] 강아지를 좋아하면 꼭 들러봐야하는 곳 브레이브독스",
		"postdate": "20200727",
		"link": "https://blog.naver.com/mjs0626?Redirect=Log&logNo=222043302815",
		"contents": " 정원이 예쁜 제주 애견카페 브레이브독스강아지를 사랑하는 아이가 제주도를 가서도지나가는 길에 강아지를 만나면 눈을 뗄 수 없더라구요. 그래서 제주 여행에 애견카페 일정을 추가했어요.  그린찡에서 아점을 해결하고 한림읍을 지나갈 때핫플레스로 유명한 제주 애견카페 브레이브독스에들렀답니다.  제주 애견카페 브레이브독스는 직접 키우시는 강아지들이 몇마리 되더라구요. 강아지를 키우면 직접 데려가도 좋고 저희처럼 강아지가 없으면 구경하고 차 한잔 마시러 가도 좋아요.  카페 들어서자마자 반기는 아이들 ㅋ아이가 신나서 만지는데도 물지 않고 짖지도 않고 순하더라구요.  조금 크다하는 강아지는 자기 집에서 손님을 반기고..무섭지 않아 좋았어요.  제주 애견카페 브레이브독스는 통 유리창으로 되어있어 탁틔인 전망이 가슴속을 뻥 뚫어주는시원한 인테리어입니다. 자몽에이드와 아메리카노를 주문하고멍멍이 메뉴를 주문했어요.멍멍이메뉴는 강아지들이 좋아하는 간식 닭가슴살이라고 하더라구요.그래서인지 강아지들이 아주 좋아했어요. 브레이브독스자기 간식주는 줄 알고 벌써 달려드는개코 강아지들 ㅋㅋ짖지 않아 물어보니 사람한테는 짖지 않고같은 강아지들을 보면 짖는다고 ㅋㅋ 다른카페와 다르지 않게 커피맛과 자몽에이드 맛이 일품이었던 제주 애견카페 브레이브독스.. 제주 애견카페 브레이브독스는 카페 안에야외정원이 있어 인생포토존으로 손색이 없고강아지들과 교감하는 장소로도 좋았어요.  카페가 자유분방한 분위기여서 강아지들이 순하고 예뻤어요.오전 조금 이른 시간이었는데도 주변에 사는 강아지 주인분들이 강아지 데리고 많이 오시더라구요.   제주도에서의 애견카페  여행중에 색다른 경험을 맛보실 수 있어요.   제주 애견카페 브레이브독스 야외정원에서 저는 힐링하고 다른 일정으로 고고! 브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13오픈 11시~ 마감19시 / 휴무 :목요일브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13 ",
		"description": "정원이 예쁜 제주 애견카페 브레이브독스 강아지를 사랑하는 아이가 제주도를 가서도 지나가는 길에... 그린찡에서 아점을 해결하고 한림읍을 지나갈 때 핫플레스로 유명한 제주 애견카페 브레이브독스에... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주 애견카페 놀이터가 운동장이네 ㅎㅎ 브레이브독스 좋아요 !",
		"postdate": "20200112",
		"link": "https://blog.naver.com/jnlovejy?Redirect=Log&logNo=221769008739",
		"contents": "지난주에 다녀왔던 ㅎㅎㅎ우리 멍멍이들 마실!동생네 어머님이 유수암에 살아서일부러 서쪽마실을 갔어요 ㅎㅎㅎ#제주서쪽 #협재 쪽으로 ~~    저녁이 아닌데 ㅎㅎ오후 5시좀 넘어서 갔는데 ㅋㅋㅋㅋ생각보다 노을이 이뻤다는!!이날따라 하늘도 이뻐서강아지님들 마실가는데 너무 좋더라구요!저도 겸사겸사 #드라이브 ㅋㅋㅋ     #브레이브독스#제주애견카페 내부는 생각보다넓었어요 ㅎㅎㅎ식사하시는 테이블인가?강아지 4마리 대가족이 있어서우리 쪼꼬미들은 당황당황 ㅋㅋㅋ    제발 저리가 ㅋㅋㅋㅋㅋ#브레이브독스 지킴이시바견이 ㅋㅋㅋㅋ 거의 스토커처럼옆에 붙어서 ㅋㅋㅋㅋ초롱이랑 나나한테 인사하려고 ㅋㅋㅋ   너무 들이대면애들이 무서워한다고 ㅋㅋㅋ천천히 친해지자 ㅋㅋㅋㅋ    우리 쪼꼬미 나나도겁먹었네 ㅋㅋㅋㅋㅋㅋ      ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ시바님 ㅋㅋ머리를 들이대시네요 ㅋㅋㅋㅋ   브레이브독스야외 놀이터도 있어용!시바를 피해 ㅋㅋ잠시 바깥으로 이동!!     개님들 신나게 뛰어노는 ㅋㅋㅋ놀이터 ㅋㅋㅋ#제주애견카페 딱이죠?넓으니  뛰놀기도 좋고!!겨울에 마실가기도 힘들고산책도 못가줘서2020년이 되었는데 ㅠㅠ첫 나들이였어요 ㅠㅠ     엄청나게 뛰네 ㅋㅋㅋ한바퀴를 돌고두바퀴를 돌고세바퀴를 돌고ㅋㅋㅋㅋ열바퀴는 돈거같아요 ㅋㅋㅋ너네 사이즈에 비해 여긴 거의 축구장       나나도 신나서 뛰놀고 ㅋㅋㅋ초롱이는 거의 미쳐버렸 ㅋㅋㅋㅋ          언니들은 추웠지만 ㅋㅋㅋㅋ너희를 위해버텨야만 했다 ㅋㅋㅋㅋ         #제주애견카페 #브레이브독스 옆으로도공터가 더 있어요 ~약간 ㄴ 모양??그래서 애들이 뛰놀기심심하지 않고 ㅎㅎ호기심 자극하기 좋은거같아요 ㅎㅎ    하늘도 이쁘고 ㅎㅎ애들도 이쁘고 ㅎㅎ     나나도 신났고 ㅋㅋ  근데 감기걸릴거 같아서강아지님들 아플까봐빨리 실내로 피신했어요 ㅋㅋ저도 감기 나은지 하루였던터라따뜻한 초코!핫초코를!      텀블러도 선물주셔서 너무 감사해요 ㅎㅎ계산대에 세워져있는하얀 텀블러!!!텀블러 선물받는 방법은사진속 쪽지 상세보기!!   과일과 베이글 ㅎㅎ너무 푸짐하죠 ㅎㅎㅎ     테리어 친구도 있었는데 ㅎㅎ성격 무지 좋음 ㅋㅋ애들이 바닥에서 같이 놀아도괜찮을 친구였어요 ㅎㅎㅎ     나나는 먹고싶은지자꾸 쳐다봐 ㅎㅎㅎㅎㅎ미안해 ㅎㅎ언니가 많이 먹을게 ㅎㅎ아참!! 제발 애견카페가면데려온 애견들 잘 케어하고규칙은 지켜주세요~~사고라도 나면 큰일이거든요 ㅎㅎ     우리 쪼꼬미들에게격리당한 ㅋㅋㅋ불쌍한 시바 ㅋㅋㅋ미안해 ㅋㅋ너가 너무 크다... ㅋㅋㅋ   미안했지만 ㅋㅋ우리도 여유있게 빵도 먹고즐겨야했기에 ㅋㅋㅋㅋ  핫초코 정말 맛있었어요 ㅎㅎ베이글에 치즈 듬뿍아주 잘먹고 왔네요 ㅎㅎㅎㅎ안녕#브레이브독스담에도 애들데리고 마실가면들릴게요 ㅎㅎ 브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138     ",
		"description": "ㅋㅋㅋ #브레이브독스 #제주애견카페 내부는 생각보다 넓었어요 ㅎㅎㅎ 식사하시는 테이블인가? 강아지 4마리 대가족이 있어서 우리 쪼꼬미들은 당황당황 ㅋㅋㅋ 제발 저리가 ㅋㅋㅋㅋㅋ #브레이브독스 지킴이... ",
		"source": "브레이브독스"
	},
	{
		"title": "3일차/한림공원/부둣가구경/어애랑/해물뚝배기/브레이브독스... ",
		"postdate": "20210506",
		"link": "https://blog.naver.com/do3oa?Redirect=Log&logNo=222339690384",
		"contents": "오늘도 6시반 기상 후 게으름~ Previous imageNext image 모낭응가 한번 때려주고여유롭게 아침 산책으로 하루를 시작해보았다링~ 애라미랑 둥혀니 (엄빠)의 아침전날 주문실수(?)했던 돈까스 샌드위치 + 매운양념치킨#심바카레 #돈까스샌드위치 #매운양념치킨아침먹고 뒹굴뒹굴 하다가 드디어 외출✌️오늘의 일정은!!! 한림공원제주특별자치도 제주시 한림읍 한림로 300어애랑제주특별자치도 제주시 한림읍 한림로 422브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138 오늘도 뭐 큰 계획이 있었던건 아니얌~이번 여행테마는 휴식❤️어제만 해도 비가 주륵주륵 무섭게 오더니다행히 오늘은 맑음🌞일단 출발~~  그리고 오늘은 개모차 개시하는날이기도 하지롱차에서 이동하는 동안 연습 잠깐하고!#개똥이네유모차 연습했다고 했지 탄다고는 안함돌아댕길 생각에 벌써 설레임~한림공원 입장료 : 12,0000 (성인 1인)반려동물 : 하네스, 배변봉투 필수!!!#한림공원** 7가지 테마가 있으니 빼먹지말고 둘러보세요** Previous imageNext image 나무도 보고꿩,공작,타조도 봤다(무섭지만 용기 많이 냄) 물??💙💙풍덩💙💙이 소리가 모카에게서 나는 소리 일줄이야!!^_^하!!!주위에서 들려오는 안타까워 하는 목소리..ㅠㅠ  연못에 몸을 던져 젖어버림 모카털도 말릴겸잔디광장에서 아빠랑 뛰뛰도 했다링~ Previous imageNext image 전 냄새 폴폴 나는 음식점도 있었지만꾸욱 참았다-! 머리둘레가 조금만 작았더라면 구입했을 #귤모자 귀여운 소주잔과 사진에는 없지만향기중독 둥혀니(아빠)가 뿌린 너무 좋았던 향수👍🏼나름 살게 많은듯  털도 다 마르고..자꾸 뭐 주워먹고 새 쫓아댕겨서 강제 유모차행못해도 두시간은 돌아댕긴거같은데 사진이 별로없넹-3-테마 7가지 다 돌아봤는뎅...(아빠가 엄마 사진 이상하게 찍어서 엄마 빡침🤬) 늦은 점심먹으러 출발~ 해산물을 좋아하는 애라미의 결정대로 #어애랑 Previous imageNext image 어애랑 메뉴판과 어애랑사장님의 반려동물 사랑👍🏼반려동물을 바닥에 풀어두듯이 내려놓지만 않으면#언제든지반려동물동반가능❤️하지만 모카는 모카하기 때문에우리는야외🤣🤣🤣 음식나오기전간식을 기다리는 모카의 순한표정ㅎㅎ역시 간식이 있으니 세상얌전ㅋㅋ Previous imageNext image 정갈한 밑반찬과 해물뚝배기 한그릇~전복갈치조림도 있었는데 그때 악몽 이후 생선찜을 못 먹게 되버림....ㅠㅠ결국 완뚝!!#공깃밥추가필수밥을 먹었으니 커피와 디저트를 먹어야지!!! Previous imageNext image #브레이브독스 #반려견동반카페를 왔는데.. 사진이 또 없다...??마치 삭제 된 것 처럼....아빠가 졸아서 엄마 빡쳐서 그런건 안비밀  엄청 크진 않지만 운동장도 있고베이커리가 너무 맛있...!사장님 서비스 그렇게 많이 주시면 ㅠㅠ담에 또 와야하잖아요♥️♥️ 집 가기전 들른 작은등대여기서도 분명 사진을 찍었는데..엄마가 지 뚱뚱하게 나왔다고 또 삐침 -_-#13kg째증량중  #레알피곤#떡실신 Previous imageNext image 집와서 밥 먹고 나니 졸음 솔솔~누워서 자도 되는데 왜 앉아서 졸고있냥ㅎㅎㅎ ",
		"description": "Previous image Next image #브레이브독스 #반려견동반카페 를 왔는데.. 사진이 또 없다...?? 마치 삭제 된 것 처럼.... 아빠가 졸아서 엄마 빡쳐서 그런건 안비밀 엄청 크진 않지만 운동장도 있고 베이커리가... ",
		"source": "브레이브독스"
	},
	{
		"title": "애견동반 제주한달살기 38. 한림 애견까페 '브레이브독스'",
		"postdate": "20191114",
		"link": "https://blog.naver.com/thara73?Redirect=Log&logNo=221707841063",
		"contents": "2019년 11월 11일 월요일.둘째 언니가 분재가 있는 수목원을 보고 싶어 해한림공원으로 가 본다.처음에 안덕면에 두번째 숙소를 얻으려고 했으나뜻대로 되지 않아 지금의 애월로 왔다.그 덕분에 통일로를 타고 30분 넘게 이동을 해야 하는 번거러움이...앞으로 몇 번은 이 길을 가겠지...카멜리아힐, 노리매파크, 산방산, 산방산탄산온천, 오설록 등등...언니를 한림공원에 내려 주고 차로 10분 거리에 있는브레이브독스에 꾸씨를 데리고 갔다.1인 1견인 경우 강아지 입장료가 없는아주 착한 곳이다.커피도 싸다.강아지들이 놀 수 있는 정원도 있다.강아지 용품도... 애견미용도 한다.한 가지 아쉬운 점이라면 실내에서 뛰어 놀 수 있는 공간이 좁다는 거.공간이 뭔 상관이람...꾸씨가 좋아하면 그 뿐...사실 제주에는 애견동반이 가능한 예쁜 까페들이 많이 있다.그럼에도 비싼 입장료를 주고 애견까페를 오는 오직 한가지 이유는꾸씨가 친구들을 보고 싶어하니까...오늘도 꾸씨는 친구들의 냄새를 맡으며 행복해 한다.    브레이브독스 실내는 평범한 까페다.   문을 열고 나가면 아이들이 놀 수 있는 공간이 나온다.   6개월 된 예쁜 러프콜리가 놀고 있었다. 친구야 안녕!   꼬야라는 꼬등과 서로 반한걸까   서로 냄새 맡느라 여념이 없다.   꼬야의 애정공세... 문제는 둘다 남자아이라는 거...   주인이 까칠하다고 했으나 꾸씨가 맘에 드는지 곁을 허락한다.   ",
		"description": "언니를 한림공원에 내려 주고 차로 10분 거리에 있는 브레이브독스에 꾸씨를 데리고 갔다. 1인 1견인... 브레이브독스 실내는 평범한 까페다. 문을 열고 나가면 아이들이 놀 수 있는 공간이 나온다. 6개월 된 예쁜... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주애견카페 :: 제주시 한림읍 브레이브독스",
		"postdate": "20200123",
		"link": "https://blog.naver.com/anjung55?Redirect=Log&logNo=221782486027",
		"contents": "  제주도에 애견과 함께 다닐 실외 관광지들이 꽤 있는데요. 실외도 좋지만 실내외 함께 즐길 수 있는 곳을 찾던 중 사람과 애견 메뉴도 판매하고 있어 함께 즐길 수 있는 '브레이브독스'에 저희 집 둘째 쵸와 함께 다녀왔어요. 브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13   브레이브독스 매일 11:00~20:00 목요일 휴무 애견동반카페, 미용, 호텔, 유치원 운영Bravedogs🐶(@brave_dogs__) • Instagram 사진 및 동영상팔로워 414명, 게시물 141개. 제주애견카페☕ 호텔링/유치원🐕 미용🐩담장으로 막혀있지만 점프력이대단해서 훌쩍 넘는경우나 공격성이있는경우 이용이제한됩니다 🐶호텔링과 애견미용은 당일진행이 어려울 수 있으니 꼭 예약해주세요>> 010 4404 4026instagram.com      깔끔한 외관과 제주스러움이 느껴지는 조경 앞으로 갬성 돋는 브레이브독스 사인물을 확인하고 카페 안을 들어갔어요.   브레이브독스 제주애견카페 입구에 상주견이 있다는 내용과 애견동반 카페임을 알리며 애견동반 에티켓도 더불어 안내되어있어요.애견 동반 없이 카페에서 음료 드시며 시간 보내실 수 있으시니 참고하시길요.   브레이브독스 들어서면 큰 창문 밖으로 제주 돌담과 제주에서 볼 수 있는 나무들이 심어져있는 정원이 보여요.간단하지만 알찬 구성으로 판매되고 있는 애견용품들도 보이고요. 아기자기한 소품들이 눈에 들어왔어요.      아이들이 마실 물이며 배변시 사용 할 수 있는 용품들이 잘 비치되어있었답니다.메뉴를 살펴보니 애견과 함께 놀면서 출출한 배를 채울 수 있는 커피와 음료들 브런치도 가능해서 좋았고요.     브레이브독스 사람메뉴 무엇보다 너무 좋았던 건 강아지 메뉴가 다양했어요.  퍼푸치노!!이름 너무 귀엽죠~~?!^^플레인, 단호박, 고구마 페퍼치노들이 있고 스프도 있었어요.모든 강아지음료에는 유당을 제거한 락토프리우유로 만들고 있다고 해요! 강아지 간식으로도 과자며 우유껌, 고구마와 사과 닭가슴살을 건조시킨 건강한 간식들이 있었어요.   브레이브독스 애견메뉴   브레이브독스 강아지간식    보호소를 후원하는  디저트가 눈에 띄었어요.그리고 브레이브독스의 리유저블컵 이벤트도 진행중이었고요.사장님의 자연과 강아지를 사랑하는 마음이 곳곳에 보이는 마음 따뜻해지는 카페였어요.     큰 창으로 보이는 한림마을의 여유로움이 전해져옵니다.고요해보이지만 저날 바람이 조금 쌀쌀했어요~^^   개둥절 하던 쵸는 카페에 상주하는 시쮸와 보스턴테리어가 내려오자 서로서로 탐색하더라고요.   제주애견동반카페 브레이브독스     두 마리다 어찌나 순하고 사람에게 다정하게 다가오던지요~특히 요녀석의 붙임성은 놀라웠습니다!   장난감 들고 와 터그놀이 하자하더라고요~^^귀여운 모습에 하는데 힘이 쵸 3배는 되는거 같아요!   아메리카노와 따뜻한 리얼자몽차!사람 메뉴가 나왔어요~^^   입도 못대고 친구들이 다 나간 정원을 보고 나갈까 말까 간보고 있는 쵸에 모습을 지켜 보았습니다.키즈카페가면 이제 퐝 혼자 놀고 내 시간을 보내는 시기가 왔다했는데 애견카페는 다시 촉세워 씨씨티비 가동해야하는 굴레가 시작 되었네요.애나 개나 사고는 한순간이니 시선을 놓치면 안되겠죠!^^;;   용기내어 쵸는 스스로 나갔어요.킁킁 냄새 맡고 잔디 밟으며 힐링타임을 잠시 가졌어요.   해가 쨍쨍하면 너무 좋을 곳인데 이날 바람이 찬데다가 쵸가 3mm 빡빡이 미용 하고 하루지난터라 많이 추웠던지 스스로 카페안으로 컴백하더라고요!^^   제주도애견동반카페 브레이브독스 정원 정원에도 테이블이 있어 아이들 정원에서 놀고 앉아 있으면 참 좋겠다 생각이 들었어요.    제주도애견동반카페 브레이브독스 애견메뉴 수제 과자 간식인 황태두부&단호박 쌀 과자는 친구들과 나눠 먹고 고구마 퍼푸치노는 시츄 친구가 많이 좋아하여 바닥에서 급여시 다가와 함께 먹는다고 하더라고요.친절하신 사장님의 설명을 들은 후,함께 먹어도 좋은데 이날은 처음 먹게해보는 고구마퍼푸치노라 테이블에서 급여하며 온전히 쵸가 맛보게 해주었어요.   제주도애견카페 퍼푸치노    브레이브독스 애견음료 양이 넉넉해 몇 번 나눠먹었어요. 어찌나 맛나게 먹던지요!맛은 사진, 영상에서 느껴지시죠?!^^먹고 나면 입 주변으로 거품이 뭍는데 귀엽더군요! 그 후....쵸는...놀다가 폭풍 응아를 하였으며 집으로 돌아오는 길, 집에서 응아방구를 뿡뿡! 독가스를 살포하였다는 후기를 남겨봅니다~^^배변활동에 아주 좋은 고구마 퍼푸치노임을 확인하였어요~^^b   맛있게 먹고 놀고 있는데 브레이브독스의 또 한마리 상주견인 블랙푸들이 나타났어요.쵸가 엄청 관심을 보이더라고요.쵸가 못생겨도 다리도 길어지고 비율이 그래도 괜찮다 생각했는데 저 친구 옆에 있으니 숏다리! 무엇! ㅎㅎㅎ(그래도 귀여워~~^^)맛있게 먹고 새로운 친구들도 만나고 즐거운 시간을 보냈던 쵸는 이날 저녁 뻗었답니다~저렇게 환한 거실에서 주변이 시끄러움에도 불구하고 딥슬립하였어요.     종종 다른 강아지 친구들 만나게 해주고 싶고 맛있는 애견 디저트도 먹이고 싶은 쵸의 엄마 꼬정이었는데요.이렇게 쵸와 함께 맛있는 것을 함께 먹으며 즐거운 시간 보낼 수 있는 곳을 알게 되어 무척 기뻤답니다.^^    ",
		"description": "실외도 좋지만 실내외 함께 즐길 수 있는 곳을 찾던 중 사람과 애견 메뉴도 판매하고 있어 함께 즐길 수 있는 '브레이브독스'에 저희 집 둘째 쵸와 함께 다녀왔어요. 브레이브독스 매일 11:00~20:00 목요일 휴무... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주한림 애견카페 [브레이브독스] 무물타임",
		"postdate": "20210926",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=222517660169",
		"contents": "#브레이브독스 #마당 #아담해요 #ㅠㅠ  안녕하세요오오브레이브독스에요 ㅎㅎ추석연휴가 끝나고 한가한요즘 오랜만의 글이네요😀 띠란~~~♡ (티탄)이제 가을이라 잔디 자라는속도가 느리네요 휴여름내내 진드기 방역하고 소독하고이주에 한번꼴로 잔디깎느라브독사장과 가족님들이 많이 고생했어요 ㅋㅋㅋ 저희 브독은정기적으로 방역업체에서 방역 +갠적으로 진드기방역 건물전체소독 으로위생에 신경쓰며 해충구제에 진심입니다 ㅠㅠ열심히 방역해도 농촌이고 잔디밭이 있는지라 계속계속 신경써야하네요 노력노력😄😄 빵이야 왤캐 뀌여워어어어어앗 저희 브레이브독스는아담한 작은 귀여운 애견카페에요 ><.이 글을 작성하게된 계기는 애견운동장이 있다는 글을 보시고 멀리서 오셨는데 생각했던 넓은 운동장이 아니여서 실망하시는 손님을 보고 되게 죄송했어요 ㅠㅠㅠㅠ 다녀가신 고마운 손님들중 이 아담한 마당을 애견운동장 이라고 명시하셔서오해가 생긴...🤣그래서 몇가지 작성하려구요 ㅎ.ㅎ 업무중 가장 많이받는 질문1. 대형견 출입 되나요? - 네! 처음엔 리드줄을 착용해주시고, 적응이 되면 자유롭게 이용 가능합니다 하지만 위에서 언급했듯이아담하고 작은카페라서 대형견아이가,견주님이 불편하실수도 있습니다 ㅠㅠ또한 상주견이나 게스트견들이큰아이들을 보면 많이 짖어요....잉잉 ㅠㅠㅠ 2. 미용/목욕 하시나요?- 죄송합니다. 안합니다3. 데이케어/유치원 맡기려구요- 2층에서 잠자는(1박이상) 호텔만 이용할수 있습니다 ㅠㅠ유치원(카페 게스트견) 은 회원제로 운영중입니다!회원자리는 3년째 꽉찬상태공석이 나지않아서 여쭤보시는 분들 에게는 신규유치원을 받지못한다고말씀드리고있어요 ㅠㅠ 카페규모가 아담하다보니 더 많은 회원자리를 만들수없고, 게스트견이 너무 많이들어오면 모든 멍멍이들에게 케어가 들어가지 못할수도있고안전상의 문제도 일어날수 있기 때몬에..😭😭4. 아이들이 가서 강아지를 만지고 놀아도 되나요? - 노키즈존은 아닙니다만단호하게 안된다고 말씀드리고 싶은게.. 멍멍이들은 귀엽고 기쁨을주지만 사람들에게 귀여움을 뽐내고 사람들을 만족시켜주라고 상주하고 있는게 아니라는걸 알아주셨으면 합니다ㅎㅎ물론 만져도 되고 이뻐해줘도 되고 안아줘도 됩니다.가끔 강아지를 인형처럼 생각하고아무강아지나 들어올려 안고귀엽게생겼다 싶으면 일단 만지고 휴식중인 강아지한테 장난감을 던지고 등등의 행동과, 멍멍이들을 감정없는 물체로 취급할까봐아이들이 앞으로도 멍멍이를 그런존재로 인식할까봐그게 걱정입니다 ㅠㅠ- 처음엔 멍멍이들이 외부인에게 짖고 냄새를맡아요아이들의 경우 이에대해 무서워할수도 있어요초반엔 보호자님의 보호하에 조심히 자리에 착석해서눈으로만 이뻐해주면서 적응시간이 필요해요- 아이들에게 우호적인 강아지에게 먼저냄새를 맡게 해주세요 친해진후에 턱아래,목 부분을 살살 쓰다듬어주면 좋아요- 미성숙한 아이들은 되도록 강아지를 들어안지 말아주세요 이상 무물타임이였습니다 😘😘 저희 이쁜볼탱이 자랑으로 글을 마무리합니다♡ ",
		"description": "#브레이브독스 #마당 #아담해요 #ㅠㅠ 안녕하세요오오 브레이브독스에요 ㅎㅎ 추석연휴가 끝나고 한가한요즘 오랜만의 글이네요 띠란~~~♡ (티탄) 이제 가을이라 잔디 자라는속도가 느리네요 휴 여름내내 진드기... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주 애견카페 브레이브독스",
		"postdate": "20191221",
		"link": "https://blog.naver.com/grmk91?Redirect=Log&logNo=221745167931",
		"contents": "제주 애견카페 브레이브독스!우리 더기 꾸를 위해 다녀왔지욤^^제주 한림에 있는 곳이랍니다!   주차공간도 넓직하게 있어서 좋았어요!주차공간 바로 옆은 차도이기 때문에강아지들 잘 보셔야해요!튀어나가면 바로 차도입니다!!!!조심조심!!!!   건물도 멋진 브레이브독스ㅋㅋㅋㅋㅋㅋㅋ1층은 애견카페이구요2층은 애견미용실이라구 합니당!!건물이 통째로 강아지들을 위한 곳이네요^^   입간판이 너무 예뽀소 찰칵♡카페,그루밍,호텔   유리문을 꼭 닫고 안전문을 열어주세요!강아지들의 안전을 위함이니 꼭꼭 지켜주세요!!오픈시간은 11시마감시간은 20시입미당매주 목요일 휴무!   생각보다 아늑했던 곳이예요!대형댕댕이가 손님으로 있었어용ㅋㅋㅋㅋ성격이 을매나 깨발랄하던지♡.♡사고 한방치더니 후다닥 집으로 가버려쏘요... 잘가 댕댕... 반가웠어....☆    소소하게 용품도 판매중이시구요,옷도 있었어요!겨울이라 그런지 도톰한 옷들이 많았습니당!!   꺄악...요 편지 읽고.. 진짜 심쿵했어요..ㅠㅠ사장님께서 후원하셨다구 하시네여!!!!좋은 일 하시는 사장님..♡적게 일하고 많이 버세요   요건 꼭 필독!!!!!우리 모두 매너 있는 견주가 되어보아요♡♡   요것두 필독!!!다른 손님의 강아지에게 간식급여시엔해당 견주님에게 꼭 동의받기 !!!!   브레이브 독스 메뉴판!!!저는 제주그린티라떼 차가운거 하나,연유크림라떼 차가븐거 하나생과일 베이글 하나 주문했어요!☆ 브레이브독스는 강아지 입장료가 없어요☆그러니까 1인1메뉴는 기본입니당!!!!!!    요건 댕댕이들 간식♡왜케 먹음직스러븐거져...??사람껀줄...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ알고보니 사장님이 직접 만드신거래요!!!금손 사장님!! 대박   브레이브독스는 야외공간도 있어요!!!!애기들이 풀쩍풀쩍 뛰어놀기 너무 좋은 곳!!!       참았던 쉬야두 하구요, 응가도 싸줍니당!!!응가는 꼭꼭 치워주기ㅠㅜㅜㅜㅜ...펫티켓 꼭꼭 지켜주세요...우리애들 개똥밟고 제옷에 비벼서 저 완전 당황해써요ㅠㅠㅠㅠㅠ우리강아지가 싼 똥은 꼭꼭 치워주세요!!!   헤헤예쁘게 아빠랑도 사진찍기♡    포토존도 있었는데,더기 꾸가 협조안해줌 ㅜㅜㅜㅜㅜ쳇낮에 날 좋을 때 자연광 쫙 받으면사진 완전 예뿌게 나올 듯!!!!!!흐아앙   때마침 음료랑 베이글도 나왔습니당!!!!베이글 비주얼 무엇??????너무 예뿌자나요ㅠㅠ!!   예쁜 건 한번 더 !!!!   연유라떼랑 제주녹차라떼 !꼭 휘적휘적 잘 섞어먹으라고 친절히 설명해주셨어요!^^한입 쫙 빨았는데 너무 맛있어서 크아~~했어요 ㅋㅋㅋㅋ누가보면 소주 마신 줄ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   비주얼 너무 예뻐서 먹기 아까웠던 생과일베이글 ㅠㅠ..귤,청포도,바나나,곶감,딸기,골드키위,체리 과일도 일곱가지나 !!!!   크림치즈인지 생크림인지 모르겠는데....두가지맛이 동시에 나던 하얀 크림..♡   아깝지만 ...쑹컹쑹컹 썰어봅니더!베이글도 바삭바삭 잘 데워졌어요!!^^   \"애미야 너만 맛난거 묵냐\"간절한 눈빛 쏘는 김더기♡     잘 구워진 베이글 위에달달한 과일 조합이라니요...♡    더기랑 꾸도 딸기 한조각씩 드렸습니다^^!!제가 간 날은 날이 춥고, 시간도 애매해서 그런지사장님 강아지들밖에 없었어요~.~더기 꾸가 강아지들을 별로 안좋아해서 다행이었고, 저는 다른 귀요미 갱얼지들 보고 싶었는데 아쉬웠고 막 그랬습니당ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그래두 사장님 댕댕이들이 귀여워서 만족♡제주도 애견카페 브레이브독스 추천추천합니당 브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13  #브레이브독스 #제주애견카페 #제주반려견카페 #제주서쪽카페 #한림애견동반 #제주애견호텔 ",
		"description": "제주 애견카페 브레이브독스! 우리 더기 꾸를 위해 다녀왔지욤^^ 제주 한림에 있는 곳이랍니다!... 건물도 멋진 브레이브독스ㅋㅋㅋㅋㅋㅋㅋ 1층은 애견카페이구요 2층은 애견미용실이라구 합니당!! 건물이... ",
		"source": "브레이브독스"
	},
	{
		"title": "브레이브독스 제주 한림읍",
		"postdate": "20211220",
		"link": "https://usedcarmarket.kr/jeju/RFVoGX8s9Q",
		"contents": "",
		"description": "제주도 제주시 한림읍 브레이브독스 (기타 휴게음식점) 제주특별자치도 제주시 한림읍 대림리 428-13번지 / 제주특별자치도 제주시 한림읍 한수풀로 138, 시동 1층(63026) 2018. 12. 28 한림읍 기타... ",
		"source": "브레이브독스"
	},
	{
		"title": "브레이브독스 제주 한림읍",
		"postdate": "20211212",
		"link": "https://voiceofyouth.co.kr/jeju/EsrUCWXTyfd",
		"contents": "",
		"description": "제주도 제주시 한림읍 브레이브독스 동물판매업 제주특별자치도 제주시 한림읍 대림리 428-13 / 제주특별자치도 제주시 한림읍 한수풀로 138(63026) 2021. 04. 09 한림읍",
		"source": "브레이브독스"
	},
	{
		"title": "제주도 애견동반카페 브레이브독스 방문기",
		"postdate": "20190401",
		"link": "https://blog.naver.com/holic044?Redirect=Log&logNo=221503125732",
		"contents": "안녕하세요:)추운겨울에 브레이브독스에 방문했는데따뜻한 봄이되어 후기를 쓰게 되었네요    브레이브독스는 제주도 애견동반카페입니다사실 오픈초기에 방문했었는데타이밍이 안맞게도.. 휴무여서돌아갔었습니다     메뉴판이에요저희는 아이스아메리카노랑아쌈 밀크티 따뜻한걸 주문했답니다   브레이브독스는 특이하게도강아지전용메뉴가 있더라구요레오를 위해플레인 퍼푸치노도 시켜주었어요;)    브레이브 독스에는 디저트도 많더라구요쇼케이스에 보면 강아지 간식도있고사람이 먹는 간식도 있답니다ㅎㅎ저희는 딸기잼쿠키가 너무 맛있어보여그것도 시켰어요!   그리고 브레이브독스에서는sns 이벤트도 하길래인스타에 사진 올리고레오를 위한 뭉뭉케이크도 받았답니다👍   저희음료와 레오음료가 나왔어요항상 레오랑 카페가면우리만 먹기 미안했는데브레이브독스에서는 레오도같이 먹을 수 있어 좋은 것 같아요:)♡   레오랑도 한 컷ㅋㅋ레오는 별생각 없는듯ㅎ  챱챱 퍼푸치노도잘먹는 레오ㅋㅋ입맛에 맞나봐요퍼푸치노는 코코넛밀크랑유당이적은 소화가잘되는 우유가들어가있더라구요    이벤트로 받은뭉뭉케이크에요단호박이 주 재료인듯ㅎㅎ사실 안에 내용물이 어떤게들어가있다자세히 말해주셨는데 잊어먹은...ㅎ  어쨌든 좋은 재료가 들어갔던거로기억해요레오는 냠냠 잘먹었던ㅋㅋ   아 그리고 브레이브독스에는상주견들이 있는 것 같더라구요퍼푸치노는 못줬지만사장님 허락하에 뭉뭉케이크를나눠줬답니다:)   상주견중요녀석 시츄ㅋㅋㅋ오빠가 키우는줄^^테이블위에 올라가서편안히 누워있는데ㅋㅋ낯을 많이 가리는 레오만보다가낯을 안가리는 시츄 너무 귀여웠어요ㅜㅜ   손님들이 없어서 목줄을 잠깐 풀었어요ㅎㅎ카페 곳곳에 강아지전용 의자?쇼파?가 있었어요레오는 이용하지 않았지만ㅎㅎ애견을 위한 많은 배려가 느껴졌답니다사진엔 없지만 사료나 장난감도 판매하더라구요   애견운동장도 있었구요여기선 목줄풀고 이용가능!그리고 브레이브독스는 애견미용도하는 것 같았어요   운동장이 꽤 크더라구요이날은 추워서 사진만찍고바로 들어왔어요..조만간 다시 방문할 예정입니다ㅎㅎ브레이브독스 만족스러워요~아 그리고 물티슈,배변패드 등이카페내에 구비되어 있더라구요너무 좋았어요ㅎㅎ 브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13  브레이브의 위치에요한림에 있구요~영업시간은 11:00-20:00목요일 휴무이니목요일에는 저처럼 방문했다다시 돌아가는 일 없게주의하세요  #브레이브독스#제주도카페#제주도애견동반#제주도애견동반카페#제주카페#제주애견동반카페#한림카페#제주맛집 #제주도맛집#제주도가볼만한곳#제주여행#제주도여행#반려동물 ",
		"description": "안녕하세요:) 추운겨울에 브레이브독스에 방문했는데 따뜻한 봄이되어 후기를 쓰게 되었네요 브레이브독스는 제주도 애견동반카페입니다 사실 오픈초기에 방문했었는데 타이밍이 안맞게도.. 휴무여서... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주애견카페 브레이브독스 , 한림읍 애견카페 브레이브독스... ",
		"postdate": "20200212",
		"link": "https://blog.naver.com/love930726?Redirect=Log&logNo=221804601963",
		"contents": "#브레이브독스#제주애견카페 브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138 브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138    #브레이브독스   영업시간 : 11:00~19:00목요일 휴무     브레이브독스 전용 주차장 이용하세요   제주 애견카페 브레이브독스입니다 하지만 , 한림카페 맛집   아시죠 ?야외에서 뛰어노는 거 몽몽이들이랑 같이 뛰어놀 수 있는 제주 애견카페 브레이브독스 입니다    브레이브독스 메뉴판입니다    한림 애견카페이지만, 한림 분위기 좋은 카페 브레이브독스 입니다  Previous imageNext image 디저트뿐만 아니라 , 몽몽이 간식까지 준비되어 있는 제주도 애견카페 브레이브독스 입니다    애견카페이지만 , 제주 분위기 좋은 카페 아시죠 ?   #유자블렌디드상콤한 제주가 입안에 있습니다 진짜 상콤달콤이 입안에 가득 ~~   #딥블랙흑임자 흑임자 좋아하시는 분들    드세요 , 잘 섞어 먹으면 끝    달~~~~~콤한 흑임자가 다했습니다 진짜 흑임자 맛집    #단호박치즈케이크사장님 추천 메뉴입니다 꼭 드세요    단호박 무스가게임 끝    진짜 부드러운 단호박 무스가 다했어요 ..   단호박 무스에 같이 먹는 크림은 말 안 해도 아시죠?  제주 애견카페 몽몽이들을 위한 놀이터입니다    몽몽이들 좋아하는 사람들은 물론이고 ,    몽몽이 싫어하는 사람들까지 좋아할 수밖에 없는한림 애견카페 브레이브독스 놀러 오세요   리유저블 컵도 받을 수 있는 제주 카페 투어코스 브레이브독스 입니다     ",
		"description": "#브레이브독스 #제주애견카페 #브레이브독스 영업시간 : 11:00~19:00 목요일 휴무 브레이브독스 전용 주차장 이용하세요 제주 애견카페 브레이브독스입니다 하지만 , 한림카페 맛집 아시죠 ? 야외에서 뛰어노는... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주 애견카페 브레이브독스, 모나랑 행복한 티타임",
		"postdate": "20200123",
		"link": "https://blog.naver.com/beatles222?Redirect=Log&logNo=221782957177",
		"contents": " 제주 애견카페한림 반려동물 동반 카페브레이브독스  모나를 입양하고 난 뒤, 제 주말은 온전히모나와 데이트하는 일상이 되어버렸어요 ㅋㅋㅋ주말마다 제주도 곳곳의 애견카페를섭렵하고 있는데요~ 오늘은 서쪽으로 가보았어요 브레이브독스010-4404-4026제주도 제주시 한림읍 한수풀로 138매일 11:00 ~ 22:00매주 목요일 휴무반려동물 동반 가능브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138   브레이브독스    한림 애견카페 브레이브독스입니다한림 오일장에서 일주 도로 쪽으로 가다 보면 있어요!건물 앞에 주차장도 있어 차대기도 편했어요~ㅎㅎ   아주 귀여운 입간판 :)고급진 로고에 투명한 입간판이라 특별해 보여요!   브레이브독스는 애견 동반 카페입니다상주견이 있어 강아지가 불편하신 분들은안타깝게도 이용이 어렵다고 하네요ㅠ애견과 동행하신 분들은 다른 분께 피해 안 가도록잘 케어해주시는 거 알죠?     문 앞에 들어서니 애견 용품들이 엄청 진열되어 있어요옷부터 액세서리, 케어 용품, 사료까지 다양해요     아무래도 한림읍에 위치해있기 때문에 근처 사시는견주분들이 구매하시러 많이 오실 것 같네요제주 살면서 인터넷 배송도 이용하긴 하지만,추가 배송비와 오랜 배송기간 때문에급할 땐 이런 용품샵을 이용하기도 하거든요!       전체적으로 따스한 톤의 카페 내부곳곳의 식물들이 어우러져 편안한 분위기를 연출해요     아기자기한 소품들사장님이 귀여운 걸 엄청 좋아하나 봐요! ㅋㅋㅋ   제주 애견동반카페 브레이브독스니까 당연히배변 용품들과 위생용품, 기저귀 등이 구비되어 있어요   편안해 보이는 간이침대? 텐트?모나는 강아지용인 줄 아는지, 벌써 올라가 있네요     펫티켓 함께 지켜주세요!  1. 반려견의 용변은 견주님이 직접 치워주세요2. 대형견 출입은 가능하나 사고 방지를 위해리드줄을 채워주세요3. 간식은 차례차례 급여해주시고장난감은 야외에서 이용해주세요4. 어린이 동반 시, 강아지를 격하게 다루지 않도록항상 예의주시해주세요5. 짖음이 심한 경우 견주분이 케어해주셔야 합니다6. 마킹이나 마운팅을 하는 아이는매너 벨트를 착용해주세요7. 공격성이 있거나 입질을 하는 아이는이용할 수 없습니다    이 날, 아침을 안 먹고 방문했는데 음료 이외에맛있는 브런치 메뉴도 있어서 좋았어요 ㅎㅎㅎ    심지어 강아지 음료와 베이커리류도 준비되어 있다는!수제간식, 퍼푸치노 등 강아지와 함께 티타임을즐길 수 있는 게 최대 장점인 것 같아요#한림애견카페 #브레이브독스   여윽시 귤나라, 카운터에 귤이 빠지면 섭하죠잉저는 이제.. 귤은 먹으라 해도 pass 하는 경지지만요..ㅋㅋㅋㅋㅋㅋ   sns 업로드 이벤트도 진행 중이더라고요!리유저블 텀블러를 증정하는 :)일회용품 줄이기 캠페인에 동참해보아요     주문하고 조금 기다리니 음식을 자리로 가져다주셨어요불고기샐러드우동 비주얼 굿굿요즘 다이어트하니깐요.. 먹더라도 야채가 있는걸루     사진 찍는 사이 모나가 한 입 먹어버렸어요!! ㅋㅋㅋㅋ이 눔 시키... 못 먹게 얼른 먹어치워버려야죠열심히 비벼주고 냠냠합니다    모나야 너의 메뉴도 준비했단 말이야!강아지 카푸치노 퍼푸치노입니다~~ㅎㅎ물론 에스프레소는 없고요 강아지가 먹어도 되는락토프리 우유로 만들어진 #멍푸치노 입니다     홀짝홀짝 잘도 먹는 모나양너무 귀여워.. 또 사주고 싶다.. 모나 사랑해   제주 애견카페 브레이브독스 전용 포토존에서도한 장 찰-칵간식으로 유인한 뒤, 견생샷을 남깁니다 ㅋㅋㅋ     사진 찍느라 고생했으니 간식 투-척!강아지 사진의 비밀.. 다들 알고 계시죠?ㅋㅋㅋ     한림 애견카페 브레이브 독스의 야외 테라스잔디가 깔려있어 아이들이 뛰어놀 수 있어요!   평소에 리드줄 차고 산책하니까 이렇게 목줄 풀고뛰어다닐 일이 별로 없는데요,폴짝폴짝 뛰어다니는 모습을 보니 제가 시원합니다  강아지와 제주도 애견 동반 여행을 계획하고 계시거나!제주도 서쪽에 반려동물과 살고 계신 분들은아이와 함께 나들이 가기 좋은 카페인 것 같아요 :)제주도에는 몇.. 없는 잔디 있는 애견 동반 카페브레이브독스 추천합니다     ↑ 누르면 @brave_dogs__ 로 이동합니다↑ Bravedogs🐶(@brave_dogs__) • Instagram 사진 및 동영상팔로워 414명, 게시물 141개. 제주애견카페☕ 호텔링/유치원🐕 미용🐩담장으로 막혀있지만 점프력이대단해서 훌쩍 넘는경우나 공격성이있는경우 이용이제한됩니다 🐶호텔링과 애견미용은 당일진행이 어려울 수 있으니 꼭 예약해주세요>> 010 4404 4026www.instagram.com   v4.map.naver.comnaver.me #제주애견카페 #한림애견카페 #브레이브독스  ",
		"description": "브레이브독스 모나를 입양하고 난 뒤, 제 주말은 온전히 모나와 데이트하는 일상이 되어버렸어요 ㅋㅋㅋ 주말마다 제주도 곳곳의 애견카페를 섭렵하고 있는데요~ 오늘은 서쪽으로 가보았어요 브레이브독스 010... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주 한림 애견카페/브레이브독스",
		"postdate": "20191110",
		"link": "https://blog.naver.com/you897?Redirect=Log&logNo=221703441628",
		"contents": "      브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13  제주 제주시 한림읍 한수풀로 138Tel : | 영업안내 |매일 11:00 - 20:00(목요일 휴무)주차, 포장, 반려동물 동반안녕하세요 알럽향입니다,제주도 에서 아주 여유롭게 지내고 있어요,둘다 동물들 너무 좋아하구요 그중, 당연 멍멍이랑야옹이를 제일 좋아한답니다, 진짜 대구에 있을때도 애견카페 정말정말 가보고 싶었는데카페와 함께 애견카페를 찾던 도중 브레이브독스라는곳을 방문 하게 되었답니다 !   매주 목요일은 휴무입니다 !  브레이브독스  인테리어 및 내부  매장은 아담하니 딱 좋구요 , 원래 애견 카페경우 반려동물도 동반에서 오잖아요 ㅎㅎ없어도 방문 가능 하답니다 ! 그리고 원래는 애견 카페마다 다 다르겠지만 보통은 입장료가있기 마련인데 , 브레이브 독스는 입장료가 따로 없답니다 :-)   멍멍이들과 함께 이용하는 공간 이기 때문에곳곳에는 강아지 용품들이 많이 있어요!   여기가 브레이브독스의 인생샷  !햇살이 들어 오는날엔 훨씬 예쁘답니다 ,      정원도 마련되어 있어서 반려견이나 카페에있는 친구들과 같이 놀아도 됩니다 !   날씨가 진짜 한몫한거 같아요, 바람이 진짜 대박 ㅎ이럴때 밖보다는 안으로 들어 와서 좋아하는걸하면서 보내는게 이득 인거 같아요 !   한켠에는 강아지용품들도 판매 하고 있어요제주여행 왔으니 각자 반려동물들 선물들도구매 했답니다 ;-)   사료 부터 장남감,옷,샴푸 진짜 다양하게 많아서 구매 하시면 진짜 괜찮은거 같아요,심지어 가격도 매우 착하다는 사실 ㅎㅎ     빨리 강아지들과 놀고 싶어서 빠른주문 -주문한메뉴아이스카페라떼 5,0카라멜마끼아또 hot 6,0단호박치즈케익 5,0   제일 처음본 나의 껌딱지 꼬야   꼬야는 진짜 귀여워요 식탐이 진짜 많은 아이구요,처음엔 진짜 엄청 착하고 순하고 짖지도 않아서 엄청 얌전한지 알았는데 은근히 질투쟁이 랍니다 ! 그래도 너무 귀여워요진짜 엄청 가벼워요 ㅎㅎ털안에 감춰져 있지만가벼운 강아지라서 깜짝놀랬어요 ㅎㅎ   질투많고 식탐있는 구름이 구름이는 형아야를 엄청 따라 다니고 안아달라고점핑하는 아이 랍니다 ! 작은 아이들은 다 남편을잘따르는거 같아요 ,이루 보는거 같아요 (이루는 남편이 키우던 반려견)   순둥이 코코 코코는 뭔가 모르게 외로워 보였어요,그래서 제일 신경쓰이고 안쓰럽던 아이 예요제일 조용한 아이이규,구석에서 항상 있는데 이름부르면 달려오는 아이랍니다 세상 제일 순하고 얌전한 아이    음료가 빠르게 나왔습니다,   마끼이또 위에는 강아지그림 ! 사장님 센스가아주 좋은거 같아요 *_*    단호박 치즈케익   촉촉하니 한입베어물면 커피랑 같이 먹으면아주 맛있답니다,베이커리는 모두 사장님이직접 수작업으로 만드시는 건데 ! 어쩜이리도맛있는지이 - 베이커리 운영 하셔도 좋을꺼같은 솜씨 랍니다 !   이아이는 이름을 몰라요ㅠㅠ 그래도 정원에나와 있길래    요로코롬 신나게 놀아줬답니다, 이아이도 엄청 순둥순둥 합니다,   강아지 간식은 구매해서 직접 줄수도 있어요,큰거 하나를 주는것 보다 찢어서 주면 먹기 훨씬 쉬워요 ~강아지들은 봉지 부스럭거리는 소리만 들어도 ㅎㅎ 오는게 참 신기 한거같아요 ,너무 귀여워요 ㅎㅎ   구름아 ,여기서 자면 안되 ㅎㅎ남편이 쓰담 쓰담 몇번 해주니 스르륵 눈감더라구요 , 너무 귀여워요 !다음에도 또 애견카페 가고 싶어요-지금꺼 포스팅 하고 있지만 멍멍이 친구들보고 싶네여 ~다음에도 놀러 갈께 !#제주 #제주도 #제주애견카페 #애견카페#한림카페 #애견동반카페 #브레이브독스#한림디저트카페 #한림애견미용 #제주도여행#제주도가볼만한곳     ",
		"description": "도중 브레이브독스 라는곳을 방문 하게 되었답니다 ! 매주 목요일은 휴무입니다 ! 브레이브독스 인테리어 및 내부 매장은 아담하니 딱 좋구요 , 원래 애견 카페 경우 반려동물도 동반에서 오잖아요 ㅎㅎ 없어도... ",
		"source": "브레이브독스"
	},
	{
		"title": "13일차.제주도애견동반여행.브레이브독스 애견카페. 집에서... ",
		"postdate": "20191126",
		"link": "https://blog.naver.com/elneet?Redirect=Log&logNo=221719031086",
		"contents": "  오늘 날씨 망작.바람이 아주 세차게 불더니 임콩가는밤새 잠못들어서 안고 둥둥거리면서재우느라 정작 나는 밤샜다..아침이 되도 바람은 잦아들지않고더욱 세차게 창을 두드려댔다.   열심히 개껌과 고군분투하는 임콩가.어쩔수없다.애견카페에 가서 놀아볼수밖에.   제주도 브레이브독스 애견카페   한번 와본곳이라시바랑 임콩가랑 다 같이 왔다.   콩가 신나신나.소형견들이 많아서 전혀 위협적이지 않은 곳.   이 푸들애기는 언니한테 폭삭 안겨있다.인형인줄♡   임콩가는 여러곳의 냄새를 맡아댔다.날씨가 안좋아서 바깥산책은 위험했다.강풍주의보.3kg콩가 날아갈까봐.   요리조리 신난 임콩가님.미끄럼방지가 되어있는 곳이라관절에도 전혀 무리가지않았다.   시바ㅋㅋㅋ사이즈 맞는 매너밸트없어서 쉬야패드? 뭐라부르지..우리집엔 안써서..여튼 그걸로 감싸놓았다^^♡   그렇지.브런치 빠지면 임콩가 엄마가 아니지.으하핫. 좋구만♡   ?둘다 수컷이고둘다 매너밸트 사용중.아주 열심히 번갈아가며 우위를 다투더랬다.지치지도 않은건지.   ...임콩가 기절ㅋㅋㅋㅋ베터리 방전되셨다.   오늘밤게스트하우스   점심을 나가서 먹을랬는데사장님이 집에서 먹자하셔서 집에서 김치찌개.수육. 옥돔구이 해 먹음.2주 있었더니 내 집같고내 오빠같고내 언니같다. 가족같아.   사장님이 빔프로젝터로 영화보자해서나쵸사러 편의점 갔다옴.  산책 더하다가 콩가 날아갈것같은이 제주바람.실외 대소변만 보는 임콩가를 위해딱. 5분내로 미션완료 하셔서실내로 들어갈 수 있다!   해가 지고 있는 중.   그럼 영화를 봐볼까요?   매트릭스 꺼내서 콩가님부터 눕혀드리고   우리는 그렇게 영화 두편을 보았더랬다.   퍼펙트맨도 보고   배고프니까 라면먹고 자자며ㅋㅋㅋㅋ내일 퉁퉁 불어있는 서로를 보겠지.바람불고 날씨 안좋을땐,이렇게 방콕하는것도 넘나 행복하다♡내일은 날씨가 좀 더 좋기를. ",
		"description": "제주도 브레이브독스 애견카페 한번 와본곳이라 시바랑 임콩가랑 다 같이 왔다. 콩가 신나신나. 소형견들이 많아서 전혀 위협적이지 않은 곳. 이 푸들애기는 언니한테 폭삭 안겨있다. 인형인줄♡ 임콩가는... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주 애견카페, 브레이브독스, 그림이 개귀염♥",
		"postdate": "20191122",
		"link": "https://blog.naver.com/mykim0403?Redirect=Log&logNo=221714867371",
		"contents": "  저는 지금 제주여행중입니다.강아지를 좋아하는 친구와 제주 애견카페 를 잠시 들러보았어요.#제주애견카페한림에 위치한 #브레이브독스 인데요.   단독건물, 주차장도 넓어요!   오늘 제주 하늘은 왜 이렇게 맑고 예쁜건가요?#하늘이다했다   10시부터 8시까지. 매주 목요일은 휴무입니다.   앗~!!! 제주 애견카페에서 귀여운 시바견이 우리를 반겨주네요!이름은 그림이래요. 진짜 순하고 귀여워요. 털도 완전히 윤기가 ♥♥♥왔다갔다 헤매는데 너무 귀여워요!     카메라가 무서운지 막 돌아다녀요 ㅋㅋ 아 개귀염^^   그림이와 정원으로 나가봅니다.제주 애견카페 브레이브독스에는 정원도 있어요.펜스가 다 쳐져있어, 강아지들과 뛰어놀기 너무 좋답니다!#한림애견카페     제주만의 이 느낌, 이 나무!    날씨마저 좋다서 그림이와 run run !!!   제주 애견카페, 브레이브독스, 내부도 분위기 괜찮아요.   아기자기한 소품들이 귀엽고요.   아침을 먹고, 드라이브중...잠시 쉬어갑니다. 하늘이 너무 예뻐서, 그냥 막 다좋아요!     제주 애견카페, 브레이브독스에는 #애견간식 이 판매되고 있고요.물론 사람용 디저트도 있답니다^^     강아지음료와 강아지간식 가격표에요. 락토프리우유로 만들어, 애견에게 무해하데요.      브레이브독스메뉴판입니다.아메리카노 4,500원부터~~브런치류도 있어 식사하실수도 있네요.   애견카페 주의사항 꼭 읽어주세요^^     제주 애견카페 브레이브독스에는 반려견용 사료와 의류, 다양한 물품도 구비되어 있네요.     음료를 주문했어요.따뜻한 아메리카도, 아이스연유크림라떼, 그리고 티라미스   당을 채우기에 꽤 적당하네요!       제주에서의 잠시 여유로운 아침 커피타임이에요.      음료맛 좋고요.   이거이거 연유크림라떼! 달달이있데, 한모금 마시는데 세상행복.역시 연유!      즐거운 디저트도 먹고, 쉬어가는 시간이에요.      제주 애견카페, 브레이브독스,귀여운 강쥐들과 힐링하기 좋은 한림카페입니다.2층에는 애견호텔도 있다하니, 필요하신분 참고하세요! 브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138  브레이브독스제주도 제주시 한림읍 한수풀로 138연락처:010-4404-4026 휴무 목요일 휴무입니다.애견동반가능 카페입니다.미용,호텔,유치원 운영중입니다.  ",
		"description": "#제주애견카페 한림에 위치한 #브레이브독스 인데요. 단독건물, 주차장도 넓어요! 오늘 제주 하늘은 왜... 제주 애견카페 브레이브독스에는 정원도 있어요. 펜스가 다 쳐져있어, 강아지들과 뛰어놀기 너무... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주애견호텔&amp;미용/한림애견동반카페[브레이브독스]",
		"postdate": "20190811",
		"link": "https://blog.naver.com/skwkfn13?Redirect=Log&logNo=221612703894",
		"contents": "브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138    제주도애견카페/제주애견호텔/미용/놀이방[브레이브독스]제주 제주시 한림읍 한수풀로 138(대림리 428-13)영업시간11:00-20:00*매주목요일휴무*주차장0/반려동물동반0/포장0https://www.instagram.com/brave_dogs__/ Bravedogs🐶(@brave_dogs__) • Instagram 사진 및 동영상팔로워 196명, 팔로잉 0명, 게시물 114개 - Bravedogs🐶(@brave_dogs__)님의 Instagram 사진 및 동영상 보기www.instagram.com   안녕하세요 :)오늘 소개해 드릴곳은 한림에 있는[브레이브독스]입니다.막둥이를 키우고 나서부터같이 다닐 수 있는 카페를 찾다가한림에 괜찮은 애견카페가 있어서 얼른 다녀와봤어요^^(한림오일장 근처에 위치하고 있답니다)     애견카페라 몇가지 펫티켓을 지켜주셔야해요1.용변은 직접 치우기2. 대형견은 리드줄 필수3.마운팅이나 영역표시가 심한 친구들은반드시 매너벨트 착용(1마리당 1개씩 제공)4. 공격성이 있거나 입질이 심한 친구들은카페 이용 제한     보통 애견카페에서는 반려견 입장료가 있어서한번 갈때마다 조금 부담스러운 면이 있는데여기에서는 따로 반려견 입장료는 받지않는대신1인 1음료 주문하셔야 해요 ㅎㅎ     애견카페이지만음료만 판매하는게 아니고어느 디저트 전문점처럼여러 종류의 디저트도 판매하고 있었어요 :)*포장도 가능하답니다*날도 덥고 습해서시원한 아이스아메리카노 한잔 주문하고카페구경을 했어요 ㅎㅎ     가게 한쪽에는 장난감, 사료, 옷, 각종 애견 소품들을판매하고 있었어요~강아지 옷도 너무 아기자기하고귀여운게 하나 살까했는데옹이가 다리만길어서 맞는 옷이 없더라구요...ㅎㅎㅎㅎ        카페안에는 여러마리의 멍멍이 들이 있었어요상주견 뿐만아니라 호텔이용하거나, 놀이방을이용하는 멍멍이 친구들이었어요 ㅎㅎㅎ처음에 우리 옹이가 바짝 쫄아서애들이랑 어울리지 못했는데얼마 안지나서 먼저 뛰어가서친구들이랑 놀고 있더라구요 :)어찌나 기특하던지     열심히 뛰어논 옹이를 위해 준비한수제간식!!!!단호박과 황태쿠키에요강아지가 먹어도 전혀 문제 없는재료로만 만들었기때문에안심하고 쥐어줬어요 ㅎㅎㅎ  처음먹어보는쿠키가입에 맞지 않았는지 자꾸 뱉어내다가곧장 다시 맛있게 먹더라구요너무 잘먹길래 동영상 한번 찍어봤어요 (소리주의)    쿠키 냄새가 퍼졌는지냄새맡고 찾아온멍멍이 친구들피리부는 사나이처럼순식간에 테이블 주변으로 하나 둘 씩 찾아오더라구요...간식을 주고싶지만 함부로 주면 안되기 때문에 ㅠㅠ너무 마음아팠어요 ㅋㅋㅋㅋㅋ     맛있게 간식먹이고옹이가 친구들이랑 놀동안잠시 앉아서 주문한 아이스아메리카노와 치즈케이크를 먹었어요 ㅎㅎ커다란 체리가 올라간 치즈케이크정말 맛있었어요...꾸덕꾸덕한게 내스탈     가게 옆에 잔디밭이 있어서 강아지들이맘껏 뛰어놀 수 있답니다담장을 넘거나 공격성이 심한 친구들은이용이 제한된다고 하네요 ㅎㅎㅎㅎ시원하게 커피 한잔 하고 옹이랑 잔디밭으로 나왔어요 ㅎㅎ  어제 미용에, 반려동물등록 칩 삽입때문에많이 스트레스 받고 힘들었을텐데신나게 뛰어놀게 해주고 싶었는데너무 잘 온듯 싶었어요 ㅎ친구들이랑도 잘 놀고너무 신나하는게 눈에 보여서집에서는 조금 멀지만또 데려오고 싶더라구요!!!!!!      제주도에 여러 애견카페들을 다녀와봤는데가게 내부도 깔끔하고 멍멍이 친구들도 괜찮은게 너무 좋더라구요  요번 태풍 지나가면 주말에 오빠랑 다시 갔다와야겠어요그럼 즐거운 주말 보내세용 :)   #제주애견카페 #제주애견호텔#제주애견미용 #제주한림애견동반카페#제주한림카페 #한림오일장#제주카페 #서쪽카페#제주애견동반카페 #펫스타그램 #멍스타그램#한림애견동반  ",
		"description": "제주도애견카페/제주애견호텔/미용/놀이방 [브레이브독스] 제주 제주시 한림읍 한수풀로 138 (대림리... com/brave_dogs__/ 안녕하세요 :) 오늘 소개해 드릴곳은 한림에 있는 [브레이브독스]입니다. 막둥이를 키우고... ",
		"source": "브레이브독스"
	},
	{
		"title": "2022 브레이브독스 설날의 기록❤",
		"postdate": "20220205",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=222639211988",
		"contents": " 안녕하세요! 피부 묘기증이 있어서 조금 긁혀도 엄청 부어올라하나도 안아프지만 손님들이안타깝게 바라봐주는 브독사장입니다  호텔이 가장 바삐돌아가는 명절! 설날의 기록을준비해봤어요 해봤자 호텔견들 사진뿐이지만요 슈가와 현아 쩜프쩜프! 쩜프의 달인 슈가군❤그리고 그를 바라보는 점프는 저리못하지만 꽤 잘노는 현아양❤잘 지내다 갔지요 달리기 좋아하는 울 강생이덜 끄리마~ 그림이!!! 미모의 시바견 그림이도다녀갔어요🥰그림딩동이는 온리 야외배변인데다른 강아지친구들과 대면했을때 까칠할수도 있기때문에 틈틈이 따로 산책쓰 😆사람좋아하고 산책매너 매우훌륭한 그림딩동이..❤ 옛날사진인데 갠적으로 제일좋아하는 그림이사진 멋지고 귀여운 굿걸 뿌꾸! 눈망울.. 넘예뽀 사료봉지 손에들고 찍은거에요   뿌꾸는 사교성이 정말좋아요처음보는 친구에게 막 다가가지않고 천천히 냄새먼저맡고 활발한친구면친구앞에서 자기혼자 발라당 뒤집으면서 놀고겁이많은친구면 스스로 거리를 둡니다!놀친구없으면 장난감으로 혼자놀기도..뿌꾸는 정말 굿걸이에요 틈새 상주견 자랑 (♡)  꽃사슴 두마리?아주 얌전하고 착했던 이탈리안그레이하운드구구,단이❤견주님 요청하에 호텔장 안에서 호텔링 했는데요,적응을 너무잘해서 나중엔 다른아이들과 같이 격리없이자유로운 호텔링이 가능했어요^^!   요렇게 마당도 살짝 나와보고~뽈뽈뽈 돌아다니고 ㅎㅎㅎ 넘 착한아이들🥰🥰그리고!  맛탱이의 의형제 무앙이가 방문했어요♡ 생일축하합니다 생일축하합니다 사랑하는고무앙 생일축하합니다앙무의 생일잔치가있어서소소한 파티를 열었어요 사진속 반려견베이커리는 앙무의 견주님이가져오셨답니다💓 내귀에캔디한입만 달라고 앙무에게 귓속말을하던 슈가군이..! 감질나게 반려견전용 케이크를 냠냠했어요 견주님과 연락중 알고보니 슈가도 곧 생일이 얼마 남지않았다는 사실을 알게되어서..!! 허접한쏨씨로 슈가군의 반려견빵을 만들어보았어요 이거정말 제꺼에요..?!와 냄새 쩐다고마워요....!!! 맛있게먹어줘서 고맙따 슈가야 ㅎㅎㅎㅎ판매하는건 아니고연습겸 만들어보았는데 잘먹어주어서뿌듯했습니다^^!!전란과 소량의쌀가루,캐롭만 들어가는반려견에게 안전한 빵이에요🥰   영상은 옷세탁해두고 싹 빗질해놨는데 바로 잔디밭가서 뒹구는 슈가~~^^슈가는 내집안방처럼 편하게 잘있다가 갔습니다 ㅎㅎㅎ늘 건강하길❤또다른 멍뭉이들과 2부로 찾아뵐게요  #브레이브독스 #애견호텔후기 #광고아님 #제주일상 #애견호텔운영 #애견위탁업솔직후기 #애견위탁업 #반려견위탁 #제주애견 #제주애견호텔 #제주반려견호텔 #제주도강아지 #제주한림애견호텔 #제주도애견카페 #제주도카페 ",
		"description": "찾아뵐게요 #브레이브독스 #애견호텔후기 #광고아님 #제주일상 #애견호텔운영 #애견위탁업솔직후기 #애견위탁업 #반려견위탁 #제주애견 #제주애견호텔 #제주반려견호텔 #제주도강아지 #제주한림애견호텔... ",
		"source": "브레이브독스"
	},
	{
		"title": "[제주여행]한림읍 애견카페 브레이브독스",
		"postdate": "20190517",
		"link": "https://blog.naver.com/ghktjs9679?Redirect=Log&logNo=221540132051",
		"contents": "<제주여행  4일차>제주시 한림읍에 위치한 애견카페 소개 드릴게요브레이브독스라는 카페인데 마당도 있고 애견유치원과 애견호텔도  운영하는 카페에요 !매주 목요일 휴무이고 11:00-20:00 까지 해요1층은 애견카페이고 2층은 애견호텔이랑 애견미용을 운영 중이에요 Bravedogs🐶(@brave_dogs__) • Instagram 사진 및 동영상팔로워 186명, 팔로잉 0명, 게시물 92개 - Bravedogs🐶(@brave_dogs__)님의 Instagram 사진 및 동영상 보기www.instagram.com 브레이브독스 인스타그램에 공지사항이 올라오니 참고하세요 !     카페앞에 아기자기한 마당이 있어요 ~ 저는 비오는 날 방문해서 아쉽게 못 뛰어 놀았지만 ㅠㅠ그네도 있고 제주스러운 돌담이 있어서 더욱 이뻐요 ~      실내도 이렇게 이뻐요 ~~ 테이블이랑 의자가 정말 제스타일 ,, ㅠㅠㅠㅠㅠ    카페 상주견이에요 ! 이름이 맛탱이래요 ㅋㅋㅋㅋ넘 귀엽죠 맛탱이~ 이리와서 앉아 ! 하면 똑똑하게도 무릎위에 올라와요 ..옆에가서 앉아 ! 하면 옆에가서 앉아요 ... 시츄인데 정말 말 잘들어서 놀랬어요테이블에 턱 올리고 졸더라구요 ㅋㅋㅋ 애견카페 강아지 푸들 민정이도 있었는데주인 언니만 따라다녀서 사진이 없어요 ㅠㅠ 진짜 작고 인형같이 이뻐용..   녹차라떼랑 아이스초코 ㅎㅎ 강아지 음료도 있어요 !     친구네 강아지 강온이 ㅎㅎ 친구들이랑 잘 뛰어놀고 ! 일반 손님들도 오시는데 애견동반 손님들도 여럿 오시더라구요 ! 요즘 반려동물 키우는 가정이 엄청 많잖아요 ㅎㅎ 여행 갈 때도 동반해서 가니 한림읍 애견 카페를 찾으신다면 브레이브독스도 방문 해 보세여~~ 날씨 좋은 날 마당에서 뛰어놀면너무 좋을 거 같아요 ㅎㅎ 브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138   ",
		"description": "&lt;제주여행 4일차&gt; 제주시 한림읍에 위치한 애견카페 소개 드릴게요 브레이브독스라는 카페인데 마당도... 중이에요 브레이브독스 인스타그램에 공지사항이 올라오니 참고하세요 ! 카페앞에 아기자기한 마당이... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주애견카페 : 브레이브독스 방문기 by바이르",
		"postdate": "20181126",
		"link": "https://blog.naver.com/7segyun?Redirect=Log&logNo=221406671833",
		"contents": "",
		"description": "오늘 제가 방문한 곳은 제주도 애월읍에 위치한 마당과 실내를 모두 갖추어 반려견과 함께 뛰놀고 음료와 디저트를 먹을 수 있는 제주애견카페 브레이브독스입니다:) 제주애견카페 브레이브독스 반려견과 함께... ",
		"source": "브레이브독스"
	},
	{
		"title": "협재애견동반식당, 돼지굽는정원, 제주애견카페, 브레이브독스",
		"postdate": "20190206",
		"link": "https://blog.naver.com/60088mom?Redirect=Log&logNo=221459273487",
		"contents": "  4일차 20180125의 아침.    아빠는 새벽두시까지 작업하다가 잤다고 한다그런 아빠를 위해 끓인 라면! ㅋㅋㅋㅋㅋㅋ아침엔 라면이지 아준이는 미역국밥ㅋㅋㅋ 아준아 아침은 원래 간단히 먹는거야... RG?    후룩후룩하고 (아준이가 젤 많이 먹은 듯)아침햇살에 광합성하기  쭈물쭈물도 해주고     둘이 노는 모습 바라보기만 해도 마냥 행복,   산책가자고 시위하는 육백이 덕에   동네 산책도 하고밤엔 어두워서 육백이랑 냅다 뛰던 길도 낮에 보니 따뜻따뜻      들어와서 다같이 낮잠 한방 때리고난 이상하게 여기와서  낮잠시간 다 놓침...이상하게 잠이 잘 안 들어...ㅋㅋㅋㅋ나만 못 자! 다 자는데 나만 못 자 !!!(나만 고양이 없어 버젼으로 읽어주세요)      아구 귀여운것 잘때가 젤 이쁘다던데 그래도 엄마는 깨어있을 때가 더 이쁜데.....?.....?사실 반반이야^^후후 지금은 자는게 더 이쁘네    이렇게 오전에는 한적한 시간을 만끽하다배가 슬슬 고파서 오후 3시쯤 밥먹으러 기어나옴 근데 갑분날 (갑자기 분위기 날씨 왜이래)오늘의 점심 메뉴 후보~제주 애견동반식당으로 유명한 니나노제주 가려고 전화해보니 오늘 식사가 안된다하고 ㅜㅜ(그냥 출발하려다 혹시나 하고 전화해본건데 진짜 하길 잘했음)한치앞도 모를 바다 가려고 보니 브레이크타임이고 ㅜㅜ그리하여 고른숙소에서 20분 거리 협재에 위치한 돼지굽는정원open 11:00close 11:00브레이크타임 없음.예약 추천 돼지굽는정원제주특별자치도 제주시 한림읍 협재리 2528         보니 엊그제 왔던 애견동반식당 연자오빠네 옆옆임ㅋㅋㅋ식당내부도 있지만 뒷편으로 이렇게 넓은 부지와 글램핑 바베큐장이 있다우린 여기서 먹을 것~   여기의 좋은 점은 바로 글램핑바베큐를 반려견과 함께 즐길 수 있다는 것내부보다 반려견들의 답답함도 덜어줄 수 있고독채처럼 가족끼리만  따로 쓸 수 있고 고기도 맛있다는 평이 많았다허나 그 와중에 악평을 하나 본 터라 올까말까 고민했는데괜한 고민이였음 개인적으로 제주여행 중 가장 기대이상이였던  동반식당!   역시 여기에도 사장님께서리트리버를 키우고 계심!블로그 찾아보니 예약하고 가라던데우리도 가기 전에 예약하려 전화했는데 점심시간 지난 어정쩡한 오후 3시라 손님 우리밖에 없었다. 근데 맛집이라고 주말이나 식사시간대에는 예약하고 가는걸 추천하심.그리고 이번  제주여행은  손님이 우리만 있던 적이 진짜 많았다 전세 낸 줄 ㅋㅋㅋㅋㅋㅋㅋㅋ이래서 비수기에 오면 사람에 치이지도 않고  진짜 좋은 듯            우린 똥돼지 삼겹살 3인분을 시켰고    용갈이는 운전해서 못먹지만 나라도 먹자 혼막 ㅋㅋㅋㅋㅋ   이게 멸치젓인가 멜젓? 이라고 하는거 같은데이거 제주오면 꼭 먹고 싶었음!대신 진짜 살짝 띡어야했네 ㅋㅋㅋㅋㅋ풍덩 담갔다가 소금덩어리 먹는줄..   그리고 돼지고기에빼놓을 수없는 명이나물에 싸서 한입크아  진짜 맛있었다 반찬들고 알차고 구성졌다     아준이도 고기먹방!    맛있냐  남이 찍어준거 같지만 내가 찍은 셀카 육백이는ㅋㅋㅋㅋㅋㅋㅋ 저 뒤에 애처로운 눈빛쏘는 중 몇 점 던져줘따아 딱 하나 아쉬운게 텐트문이 닫히면 육백이를 안에 목줄 풀어놓고 편하게 먹어도 될거같은데 아쉽게도 문이 안닫히게 고정해 놓으신거 같았다 ㅜㅜ 환기땜에 그런건가? 이유가 있겠디만 ㅎㅎ     날씨가 흐려서 살짝은 추웠던 날인데안에 난로도 펴주셔서 내부는 많이 춥거나 하진 않았다 그래도 아준이는 아가니까 추울까바 겉옷입고 먹음~무튼 만족도 높음!  맛도 친절도도 편리함도 .굿굿이였음.   그다음 배터지게 먹고 간 곳은     뜬금 동사무소 ㅋㅋㅋㅋㅋ하필이면 여행 중에 회사에서연말정산 서류내라그래섴ㅋㅋㅋㅋㅋㅋ미리 좀 말씀해주시지 시간여유도 주지 않으심ㅜㅜ글서 다음 목적지인 브레이브 독스 애견카페 가는길에한림읍행정복지센터가 있길래 등본 뽑고 감   ㅋㅋㅋㅋㅋ 제주와서 별걸 다 함근데 제주특별자치도라 적혀 있으니 느낌 신선한데? 마치 제주도민이 된 느낌이햐    5분 정도 뒤에 도착한 애견카페브레이브 독스open 11:00close 20:00휴무는 인스타그램을 통해 공지.http://instagram.com/brave_dogs_ 브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13        여기는 생긴 지 얼마 안 된 뜨끈뜨끈한 신상애견카페 사람손님은 없었지만 다행히 개친구들은 네마리 있었다ㅎㅎ 애견전용카페니 목줄 풀고 신나게 놀아라 육백아~         귀여운 강아지 쿠키도 주시고놀라운건 커피잔이 진짜 큼   = 커피양 많음와우.... 육백이도 편히 놀고 가성비 갑이네!       놀다보니 날씨가 점점 더 을씨년스러워졌다....그래도 비 안와서 다행 ㅋㅋㅋㅋㅋㅋ   육백이는 역시 실외배변개이기에 나가자 마자 왕응가 쌈ㅋㅋㅋㅋ 속 ㅅ ㅣ원 하 ㄷ ㅏㅎ ㅏㅎ ㅏㅎ ㅏ.  애미야 춥다 문열어라  추우니 잠깐잠깐씩 놀다 들어왔다 놀다 했다 ㅋㅋ 아준이는 이 때  졸린지 칭얼칭얼사진은 참 여유로워보일지라도 잡으러 찡찡이 달래고 하느라 *^^* 후후......결국 오래 놀지는 못했따능 휴규흐규   가기전에 오픈  sns이벤트하길래 인스타에 올려서 받은 강아지케잌! 사장님이 직접 만드신거라고 판매도 하고 있음.허나... 고구마케잌같은데 역시나육백이는 잘 먹지 않았다.....이 입맛 까다로운 육식동물같으니....이 애견카페 주위는 새로 생긴 주거단지 옆이였는데여기 살면 짱이겠다 생각했다.....개엄마는 꿈꿉니다마당있는 집 아니면 애견카페 근처살기,우리동네는 왜 애견카페 하나 없냔 말이다  무튼 깔끔하고 외부에 쁘띠한 마당도 있던 브레이브독스날씨가 좋았드라면 하는 아쉬움 남긴채 집으로!   아니 우체국으로! 회사로 등본 보내야짘ㅋㅋㅋㅋㅋㅋㅋ다행히 숙소거리 걸어서 2분 거리 위치한 고마운 우체국 ,마감 오분전 후닥 보내고 옴!빠른우편 했는데 이삼일 걸린다고 하시미.마감날짜 지나고 도착하시미.   아 맞다.  여기 제주도였지. ",
		"description": "목적지인 브레이브 독스 애견카페 가는길에 한림읍행정복지센터가 있길래 등본 뽑고 감 ㅋㅋㅋㅋㅋ... 마치 제주도민이 된 느낌이햐 5분 정도 뒤에 도착한 애견카페 브레이브 독스 open 11:00 close 20:00 휴무는... ",
		"source": "브레이브독스"
	},
	{
		"title": "애견동반카페, 브레이브독스❤️ 우리집 댕댕쓰 스토커와 함께... ",
		"postdate": "20190914",
		"link": "https://blog.naver.com/kppa321?Redirect=Log&logNo=221647844693",
		"contents": "요즘 스토커 (강아지,13세)와갈 수 있는 카페가 많아져 너무너무 좋다.그만큼 애견에 대한 인식이바뀌고 있는 것 같다 (근엄한 시작)  항상 가던 수목원길 카페만 가다가바닷가도 구경할 겸 멀리 가보자 싶어한림까지 달리고 달려 찾은“브레이브독스”   애견 카페 하면 보통더러운 댕댕스들 쉬야냄새,, 응아냄새,,그리고 조잡한 건물,, 이런걸 떠올리는데여기는 깔끔하고 깨끗한 건물이라 처음에 못찾아갔다.주변을 헤메이다가 헐 여기야?? 하고 들어감!   간판이 크게 있는게 아니라도장처럼 찍혀있는 형태라 잘 보고 들어가야한다.건물이 너무 깔끔해서 정말 애견카페 아닌줄... (...)     내부는 깔끔하고 정돈이 잘 되어있는데,무엇보다 좋았던게 강아지 카페라고해서강아지가 우루루 몇십마리가 있는게 아니라3마리?정도만 있었다.그 강아지 친구들도 다 배변을 가리고배변패드가 한곳에만 깔려있어서 너무 깔끔한 느낌!야외도 앉을 자리가 있어 우선 야외에 착석하기로 했다      폰트 왤케 이쁨쓰캘리그라피 느낌의 폰트인가본데 폰트명 알고싶땅,,사람음료,사람음식그리고 특이하게강아지 음료, 강아지 음식이렇게 팔고있었다!우리는아이스아메리카노 1제주그린티라떼 1그리고 스토커를 위한단호박쌀과자 1이렇게 시킴!   강아지 음식은 안시키려다가가격도 저렴했고 이렇게 수제로 직접 만드신거같아서안시킬 수 없었다.. 스토커는 육류 알러지가 있어서고구마, 호박 이런 야채종류만 먹는데다행히 그런걸 고려해주셨는지다양한 종류의 간식이 구비되어있었다!     그리고 한켠에는 이렇게 다양한 강아지 용품이..엄마만 없었으면 강아지 옷 쓸어올뻔 ㅠㅠ진짜 너무 예쁘고 퀄리티 좋은 옷들이 많았다.   요 브레이브독스 안에는 이렇게 세 친구와겁많은 미니 치와와 친구 한마리가 있는데!   특히 이 친구는 너무 성격이 좋아서우리에게 간식을 많이 얻어먹었더랬지..😃또 좋은게 원래 애견카페 강아지들은 이상하게음식에 굶주려(?) 있는데 이친구들은간식 주면 던져버린다.. 잘 안먹어서오구오구 먹여줘야 먹음..그래서 나는 더 좋았다. 간식 구매 요구?안하는 것 같아서!     야외 테라스는 잔디가 풍성하게 깔려서관절 안좋은 우리 스토커도 잘 놀거같았다.마침 날도 좋았기에 밖에 착석하기로 했다.   바로 요기가 우리자리! :)그냥 예뽀소 찌금! ><   음료 색감이 너무 예뻐서과도하게 보정하다 보닠ㅋㅋㅋㅋ형광색이 되어 버렸는데..! (두둔)아메리카노는 많이 진하지않고 적당했고제주녹차라떼는 달달하고 딱 내 취향이었당 단호박쿠키도 직접 구우신 것 같은데수제간식 느낌 낭낭쓰     우리가 나가자 안에있던 강아지들도 따라나왔다저기있는 쪼꼬미 검정 강아지가겁쟁이 치와와친구!아무리 불러도 오지않고 다가가면 도망갔던 😂하지만 간식을 두세번 주니까 금세 친해져서 짱친먹음   이렇게 간식을 내밀면 한참을 킁킁대다가살짝 갖고가서는 내동댕이쳐버린다.(...)이거 맛있어~ 먹어봐~ 내가먹는다??? 하니까와서 조금씩 먹던 아기들 ㅠㅠㅠ   이 말티즈 친구는 엄청 작고성격도 순해서 나랑 만나자마자 소울프렌드가 되어벌인..이름도 왠지 짱구일 것 같은 그런 댕댕친구였다   아 우리 스토커 사진 드디어 등장;;스토커는 워낙 식탐+질투가 많아서계속 다른친구들 신경쓰지말라고 낑낑대서간식으로 어르고 달래느라 정말.. 진이 다 빠져버림 ㅠㅠ     반면에 원래 있던 멍멍친구들은 너무 착해서서로 싸우지도않고 알아서 잘 놀더라..부르면 잘 오고.. 진짜 데려가서 키우고싶었다 ㅠㅠ냄새도 안나고 진짜 깨끗히 관리되어서정말 그냥 취미로 강아지들 데리고 카페열었나? 싶었다.( + 너무 스토커 사진이 없는것같아서 )   이렇게 강아지 의자에서 증멍사진도 찍고요   엄마랑 가게 한켠에서 인생샷도 찍음! ㅎㅎ스토커 출개했다~~~    울집 댕댕이들 인생샷 찍고싶다면브레이브독스 넘넘 추천 ㅠㅠㅠ진짜 근래 가본 애견동반카페, 애견카페 중에서가장 깔끔하고 강아지들도 순하고 착하고음료도 맛있었다. 이정도면 정말 한림이라는그 위치 하나가 너무 아쉬울 정도 ㅠㅠ노형이었으면 정말 좋았을텐데 엄마랑 계속 얘기함ㅎ강아지 용품들도 많이 팔고,무엇보다 주인분께서 강아지 간식 가져다주시면서단호박 쿠키가 댕댕이 입맛에 안맞는거같으면다른거로 바로 바꿔드릴테니 말만하랬다.하지만 스토커 너무 잘먹잖아요..다음에 날 좀 더 풀리고나면한번 더 방문하러가야겠다 :)내 소울프렌개 짱구 (이름모름 그냥 짱구같아서 짱구임)만나러 가야징 ㅎㅎ 브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13  #제주 #제주강아지 #제주강아지카페 #제주애견동반 #제주애견카페 #한림카페 #한림애견카페 #제주애견 #브레이브독스 #제주카페 #제주강아지여행 #강아지동반여행 #강아지동반 #애견동반여행 #제주여행 ",
		"description": "찾은 “브레이브독스” 애견 카페 하면 보통 더러운 댕댕스들 쉬야냄새,, 응아냄새,, 그리고 조잡한... 요 브레이브독스 안에는 이렇게 세 친구와 겁많은 미니 치와와 친구 한마리가 있는데! 특히 이 친구는 너무... ",
		"source": "브레이브독스"
	},
	{
		"title": "[제주 카페]:브레이브독스 / (한림/협재)",
		"postdate": "20181102",
		"link": "https://blog.naver.com/the_jaeyun12?Redirect=Log&logNo=221389932581",
		"contents": "",
		"description": "이웃님들ㄹ!~~ 안녕하세요:-) 요즘 시간 너무 빠르쥬ㅠㅠ 벌써 11월이라니 ,,, 시간아 멈춰라ㅋㅋㅋ!!!! / 간만에 뽀시래기 하원하고 데잍트 이 사진 나 왤케 거인같지.. 한림에 새로생긴 애견카펜데 생긴지... ",
		"source": "브레이브독스"
	},
	{
		"title": "6일차.제주도 애견동반 여행.브레이브독스 애견카페. 제주도... ",
		"postdate": "20191119",
		"link": "https://blog.naver.com/elneet?Redirect=Log&logNo=221712260152",
		"contents": "  바람이 많이 부는 날.어제 임콩가 발에 껌이 붙는 바람에제주도에서애견미용과 애견카페가 되어있는 브레이브 독스로예약을 했다.당일예약은 거의 안되고이틀 후 예약가능하다고 해서일단 오늘은 바람이 많이 불어그냥 놀러가는 마음으로 가봄. 브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13    제주도 특유의 야자수 나무도심겨져있다.   강아지음료. 간식이 있는데다 수제인듯.임콩가씨는 입맛 까다로우셔서물만 드셨어ㅋㅋㅋ   기본펫티켓.   커피류와 브런치류도 있다.   일단 뷰 좋은 곳으로자리를잡고.아..비오는거였음 엉또폭포가는거였는데..비가 새벽에 그치고흐리고 바람이 아주 세찬 날이 되었다ㅠㅠ   애견 간식♡   연유크림라떼 주문하고♡이거 뭔데 맛있지...   임콩가님 견생샷도 건졌다.넌. 하... 너무 이뻐.진짜 천사가 있다면 얘 일거다.   마킹하는 애들을 위한 기저귀.콩가꺼 가져갔는데,여기있어서 한번 갈아줄 수 있었다.실내 대소변안보지만,다른 멍뭉이 냄새나면 마킹은 하니깐..   깔끔한 내부 브레이브 독스.콩가미용이라 정말 폭풍검색하고찾아낸곳.드라이룸 안쓰고 손드라이 해서믿을만했고, 정말 애견을 좋아하시는 분이운영하시는 곳.   뀨.너네 너무 귀여워♡내가 있는동안 한타임 캔슬나서바로 콩가 미용을 했다.목욕15000위생미용10000항문.발바닥.생식기 쪽 털 밀고발톱 깍아주는데혈관 건들지 않고 잘 잘라주셨다.임콩가는 유기견생활을 오래해서혈관부자라서 매번 피보기 일쑤였는데..여기선 아주 깔끔했다.같은 서비스업하는 사람으로서노쇼는 진짜 개똥매너다.그 개똥매너 덕에 콩가 미용을 당일에 했지만.   제주도 실내 애견동반. 테디베어 뮤지엄   테디베어뮤지엄제주도 애견동반가능한 곳♡실내동반이 가능한 유일한 곳이랄까 테디베어뮤지엄제주특별자치도 서귀포시 색달동 2889    비오는 날을 위해 아껴두려고 했지만,이미 가고있다. 내 붕붕이는.   관계자 허락하에 한 컷. 뭐가 인형인지 알 수 없다. 입장료 성인 1만원.애견비용없음.슬링백.유모차.켄넬 가능.목줄로는 불가.애견동반이라면 진심 아이템빨이다.어딜가든.   나라니 프론트 패딩이 이번에도 열일한다.옷은 토토앤로이 패딩&머플러.애장템♡   막 움직이는 걸 보더니눈 나오겠어.콩가야ㅋㅋㅋㅋ   어릴때 왔을땐 왜 볼게 많았다고 생각했을까.아니면 여수보다 작은걸까.몇발자국 걸으니 다 본것 같다.한 20분?   어릴때 감성.테디베어만들기. 엄청 바느질 했었더랬지.동생이랑 둘이서.그땐 그랬지.   고흐 맞지요?콩가랑 곰이랑 구분이 잘 안되네.다행히도 이 날 관람객이 많지 않아서조금 여유롭게 걷고 보고.   자꾸 자요...임콩가. 잠만자요.실은 제주도 바람소리에 놀라서새벽5시부터 나를 깨워댔다.그러니 엄마품에서 졸릴 수 밖에♡   팬더다.팬더.   슬로우베어라고 했었나?바깥은 바람이 아주 불어서 살짝 나갔다가들어오기만 했다.나 처럼 애견동반 제주도 여행인 분들.춥거나 비올땐 여기도 좋은 것 같다.내부에 카페도 있고♡   덕승식당   여기는 모슬포 덕승식당.애견동반 가능한 식당이 아닌데,지인찬스로 어떻게 콩가는 애기띠 하고입장했다.다행히 룸 같이 되있는 곳이 있었다. 덕승식당제주특별자치도 서귀포시 대정읍 하모리 770-3      갈치조림.갈치국.갈치구이이렇게 시켰다.제주에 있는 갈치는 우리가 다 먹는 줄..ㅋㅋ   콩가는 애착담요에 푹 담겨서주무시고 우리는 음식이 나오자마자폭풍 발골작업을 하느라,음식사진이 없다ㅋㅋㅋㅋㅋ그냥 진짜 맛있는 곳.딱히 더 설명할 단어가 없다.강추.   덕승식당 앞 뷰♡벌써 6일이라니...내일은 날씨가 좋길 바래본다ㅠㅠ흑.아주 날씨 안좋은 것 치고 알뜰하게 보냈다♡ ",
		"description": "어제 임콩가 발에 껌이 붙는 바람에 제주도에서 애견미용과 애견카페가 되어있는 브레이브 독스로... 깔끔한 내부 브레이브 독스. 콩가미용이라 정말 폭풍검색하고 찾아낸곳. 드라이룸 안쓰고 손드라이 해서... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주한림/애견카페 [브레이브독스]",
		"postdate": "20211220",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=222600477536",
		"contents": "안녕하세요 브레이브독스 오피셜블로그 주인 브독사장입니다.  2018년 10월5일에 오픈하였으니어느덧 3년하고도 2개월정도 더 되었네요예전 블로그글을 보니처음과 많은게 변했구나..! 생각이들어요예를들면 이제는 베이커리류는치즈케익과 쿠키만 만들구요..!매장에서 판매하던 브런치류가샐러드 위주로 바뀌었고!!이제는 용품판매, 미용을 하지않는점 ㅎㅎ시간제 위탁 (유치원) 문의를 더이상 받지않고 있고,브독사장이 아주 그냥 블로그 운영을 개발새발로 한다는점.. 이 있습니다^^여러 일상이나 소식들을 올리고싶은데아이고야 왜이리 미루게 되는지 ㅠㅠㅠ흑앞으로는 새로운소식들 꾸준히 전하려 노력해야겠습니당ㅎㅎㅎㅎ오늘은 그냥 귀여운 게스트견 사진 공유하려구요 꼬미야 너 정말 짱짱 이뽀 눈 땡그랑 봄이~~♡야외배변 마스터 그림이❤그림이는 종종 카페에오면 격리되있는 모습을많이볼수가 있습니다 ㅠㅠ손님들이 가끔 불쌍하다고 말씀하시는데그림이는 격리되어있는걸 더 좋아해요...문열어놓아도 스스로 안으로 들어가서 눕는답니다..  맛탱이의 매력은 직접 봐야 알수있다..깜탱이도 마찬가지다.. 살인미소 짱이~~💋 보고싶은 불불잉!!* 매주 목요일 휴무입니다♡** 보호자없이 미성년자만 입장할수 없습니다(보호자의 의무를 다하지않는 보호자는 유아동반 할 수 없습니다) *** 다른 강아지친구를 괴롭히는 친구는 리드줄착용/ 격리실 격리 를 요구할수 있습니다그외 문의는 010 4404 4026으로문자/전화/카톡 주세요🙆‍♀️#제주애견카페 #한림애견카페 #한림애견동반카페 #제주한림 #제주도애견동반여행 #제주도여행 #제주한달살기 #제주반려견 #제주강아지 #제주일상 #제주도민 #한림애견 #한림반려견 #강아지 #애카 #제주애카 #브레이브독스 #한림브레이브독스 #애견호텔 #강아지사회성 #강아지카페 #상주견 ",
		"description": "안녕하세요 브레이브독스 오피셜 블로그 주인 브독사장입니다. 2018년 10월5일에 오픈하였으니 어느덧... 강아지 #애카 #제주애카 #브레이브독스 #한림브레이브독스 #애견호텔 #강아지사회성 #강아지카페 #상주견",
		"source": "브레이브독스"
	},
	{
		"title": "&lt;제주반려견 호텔 브레이브독스♡&gt; 2021 설연휴 즐겁게보낸... ",
		"postdate": "20210215",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=222243628728",
		"contents": "얼짱콩이♡ 처음엔 겁쟁이였다가 적응후 세상에서 제일애교쟁이안녕하세요!!!브레이브독스는 이번 2021년 설도 쉼없이 이쁜 강아지들과 함께했어요  명절시즌, 휴가시즌 강아지를 부득이하게 데려가지못하고 장기간 집을비울경우 저희 브레이브독스를 찾아주세요 😁😁🙂평일은 스케쥴이 여유롭지만 아닐경우는 예약이마감될수있으니 미리미리! 예약주시는 센스~~ㅎㅎㅎㅎ 요번 설연휴 씬나게 놀다간 아기들이에요  말티즈 짱이🥰견주님이 챙겨오신 간식을 넘넘 잘먹던 짱이!  오 얼짱각도~~~~  스피츠 보풀이 살인미소한번 날려주시구 신나개~ ㅎㅎ 역시 아기들은 마당을 좋아해요  네눈박이블랙탄시바 티탄이도 뛰뛰!!!한번에 많은 반려견들이 마당에 나가면 서로뛰는모습을보고 과하게 흥분할수있어 한두마리씩 뛰뛰했어요 :) 내가 더 고생할께 너희덜은 맘놓고 뛰뛰해   폰용량체크하는습관때문에 사진을 자주삭제하는지라 사진이 많이없어용 ㅠㅠ흑흑  밤산책 뭉치♡뭉치는 예민한아이라 쓰담쓰담해주다가도잠깐불편하면 손꾸락을 으와끄와아악! 물어버리는 새침떼기였는데요 최대한 불편하지않게 호텔링하고갔어요 ㅎㅎ 호텔은 아니지만 설날 함께한 그림이♡앉아있는폼이 너무귀여워요😊😊요렇게 호텔에 위탁되어진 아이들은 1층카페, 2층 호텔두군데를 모두이용해요~각각 반려견의 특성에따라 마당과 카페에서 많은친구들과 사람들이랑 어울리거나,외부인과 낯선강아지의 접촉을 최소화하며 호텔링을 할수있어요.  난 낯선사람 무릎에도 폴짝 올라간다개~호텔이 처음이라견주님이 걱정하셨지만 적응력 최고인 애기설이  설이 카메라보다 빠르자너~2층호텔로 올라가서도 바로 뛰어노는 엄청난적응력~ ㅎㅎ 처음오는 낯선곳인데도 요렇게 잘노는 아이들도있어요 😘😘잘먹고 잘자며 설연휴를 보낸 아이들이였습니다^^호텔문의는 📞010.4404.4026📍제주시 한수풀로 138 브레이브독스🗓 매주목요일 휴무입니다✔15kg 이하의 반려견만 수용가능합니다.✔입질,공격성이있는 강아지는 위탁불가합니다.  브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13 ",
		"description": "브레이브독스는 이번 2021년 설도 쉼없이 이쁜 강아지들과 함께했어요 명절시즌, 휴가시즌 강아지를 부득이하게 데려가지못하고 장기간 집을비울경우 저희 브레이브독스를 찾아주세요  평일은 스케쥴이... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주 한림 애견호텔 ♡브레이브독스♡ 엿보기",
		"postdate": "20211029",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=222552354686",
		"contents": "귀여운빵이♡ 폰 용량때문에 자주 사진을 삭제하는데삭제하기전 우리 겸댕이들 호텔중인 사진 풀어봅니다 털뿜뿌미 꼬야 넘 귀여워~~~  의도치않게 시밀러룩을 입어서커플처럼보이는 소금&짱이짱이는 견주님이 친구들과 잘 놀지걱정을 하시는데, 짱이는 보란듯이넘넘 친구들과 잘어울려서제가 다 기부니 좋습니다🙆‍♀️🙆‍♀️ 요미야 아이쿠 이뻐 1층에 작게마련된 멍멍이 휴식존귀여운빵이 맘에쏙드나봐요 헤헤 꼬미랑 보람이 여기보세요~~ 애기퍼그 보람이!!활발한 보람이 이뻐 짱이 얌전하게놀다가'이제 안아주세요' 하는듯한 제스쳐 정말 순하고 착했던 통이요크믹스인데 짱짱 착하고호텔이 첨이라 무섭진않을까 걱정했는데저에게 맘을 빨리열어서 아주 잘지내다간 통이♡ 요기는 2층이에요 왼쪽부터 맛탱이,나영이,로이 1층 휴식존에서 꾹꾹이중인 맛탱이강아지도 꾹꾹이 한답니다 헤헤 발랄미 넘치는 미니비숑 하루견주님이 잘때는 격리요청해주셔서대형장 안에서! 잤지만밖을 넘 좋아해서 아침 일어나자마자 바로1층으로 내려가서 놀았지요 크크 마무리로 모델포스 소금이  호텔문의는 010.4404.4026 으로 부탁드립니당댓글은 확인 자주못하기때문에..! ",
		"description": "귀여운빵이♡ 폰 용량때문에 자주 사진을 삭제하는데 삭제하기전 우리 겸댕이들 호텔중인 사진 풀어봅니다 털뿜뿌미 꼬야 넘 귀여워~~~ 의도치않게 시밀러룩을 입어서 커플처럼보이는 소금&amp;짱이 짱이는... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주서부 애견동반카페 : 브레이브독스",
		"postdate": "20181031",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221388422933",
		"contents": "",
		"description": "오늘도한가한 브레이브독스 마당에서바라본 노을지는 가을하늘 이제 난방기를 틀어야할 계절이옵니다... ㅋㅋ 브레이브독스는 카페/미용/호텔/유치원 애견과함께할수있는 멀티샵이에용 ㅎㅎ 물론 강아지를... ",
		"source": "브레이브독스"
	},
	{
		"title": "잔디운동장과 브런치가있는 애견카페 ❤브레이브독스❤",
		"postdate": "20190926",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221660459590",
		"contents": " 상주견맛탱이♡ 맛탱아 인사드려라~~ 안녕하세요 브레이브독스 간만의 포스팅이네요  점차 서늘해지는 브레이브독스는10월5일 1주년을 앞두고있어요!!!♡벌써 1주년이라니멍멍이들과 하루하루 함께하다보니시간이 훌쩍 가버렸네요  감격스러운표정의 호텔견 보풀이 ♡사랑스럽죠 앞으로 쭉 발전하는 브독이 되길 기원하며근황사진 올리도록하겠습니다😇   바람과맞서싸우는 호텔견 코코 ㅋㅋ브레이브독스 애견호텔은아기들의 스트레스를 최소화하고자노력중이에요🥰항상 사람과같이있구요,좁은케이지에 가두지않구요각 강아지에게 맞는 수제간식만 급여합니다!(호텔이용시 간식값은 따로안받아요 히히)   높은곳올라가는걸 좋아하는 귀염댕이 호텔견 견우!!견우는 자주오는 유치원생이라서저랑 되게친한 ㅋㅋ베스트프렌드수준(견우야 아프지마 ㅠㅠ)   가을 꼬까옷을입은 상주견 민정이~~민정아 체중감량 조금만하자라지사이즈가 꽉끼는민정!! 주인을닮았어요!!브독에서 간단한 애견용품과함께강아지옷도 판매중입니다❤   폰바꾸기전에는 밝기를올려도 깜탱이가 잘안찍혔는데폰을바꾸니 카메라가좋은지 깜탱이가 선명하니 잘보이네요 깜탱이는 상주견이구요! 실물이 훠어얼씬 귀여워요!!!!♡♡♡♡♡깜탱이보러오세요><브레이브독스는 애견을 동반하지않아도카페이용가능합니다  털뿜뿜 스피츠 볼탱이볼탱이는 상주견이에요~볼탱이는 호텔방에서 노는걸 더좋아하는아이라카페에서 자주볼수없지만!가끔 마당뛰뛰하러 카페에 출몰합니다 크크사진속 볼탱이가먹는 단호박퍼푸치노!뭉뭉이들이 제일좋아하는 멍멍음료에요  강아지는 일반우유를 소화시키지못해일반우유 급여시 설사를하고 배탈이날수있어요!브레이브독스 멍멍음료는유당을 완전히 제거해 애견에게무해한 애견전용 우유를사용해 퍼푸치노를 만든답니다><(일반우유보다 많이..많이비싸요..또륵..도매가로 구입도못해요...또르륵)   브레이브독스 리유저블 텀블러에요내용물은 뭐게요?? ㅎㅎㅎ호호ㅎㅎ호호홍홍시스무디임10월5일 1주년때 이벤트로 텀블러를 증정한다는 소문이.....   제주애견동반여행 할때,우리 멍멍이 뛰뛰하는 모습보며 힐링하고싶을때,반려견의 사회성을 키우고싶을때귀여운 댕댕이들 보고싶을때멍멍음료, 내음료 함께 겸상하고싶을때 ㅋㅋ브레이브독스에서 만나요❤ 브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13  * 매주 '목요일' 휴무이며 오전 11시 ~ 오후8시 운영중입니다.* 호텔과 미용은 예약제입니다.👉010 4404 4026 (전화,문자)* 대형견 미용과 호텔, 유치원 은 이용이 불가합니다 죄송합니다 ㅠㅠ* 1인1견일경우 입장료는 따로받지않습니다.1인다견일경우 입장료가 발생할수있습니다. ",
		"description": "상주견맛탱이♡ 맛탱아 인사드려라~~ 안녕하세요 브레이브독스 간만의 포스팅이네요 점차 서늘해지는 브레이브독스는 10월5일 1주년을 앞두고있어요!!!♡ 벌써 1주년이라니 멍멍이들과 하루하루 함께하다보니... ",
		"source": "브레이브독스"
	},
	{
		"title": "브레이브독스 : [너무이쁜 손님견♥♥]",
		"postdate": "20181110",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221395749847",
		"contents": "",
		"description": "한가한 브레이브독스 손님기다리는 무료한시간이지만 이쁜 유치원멍멍이들 보느라 하루가 훌쩍가네요... 5배 큽니다 ㅎㅎ 당일만든것만파니 늦지않게들러주시면 맛볼수있어요♥ 저희 브레이브독스는 내일.... ",
		"source": "브레이브독스"
	},
	{
		"title": "한림애견동반카페/애견호텔[브레이브독스]",
		"postdate": "20190315",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221489265623",
		"contents": "  겨울이지나고 멍멍이들과 산책나가기 딱좋은날씨에요제주 서부에 위치한[브레이브독스] 애견동반카페,샵,호텔소개해드릴게요!애견인들 컴온컴온~~~😜😜😜   인기쟁이 콩이(노란옷)귀여운 멍멍이들 마당에서 재밌게놀기 너무좋구요~~   햇빛좋은날은 벤치에서 일광욕하는 멍멍이들을포착할수있어요 ㅋㅋㅋ넘귀!꿀귀!   벤치를 너무좋아하는 유치원 단골 멍멍손님들♥브레이브독스 유치원은집에 강아지를 두고 외출해야할때,강아지 친구들을 만들어주고 싶을때,사교성을 기르고싶을때이용하시면 좋아요😍견주님 동의하에는 매장에서만든 수제간식도급여해주고있어요 ~~   맛탱이미안 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ간식 냠냠하는 유치원멍멍이너무잘먹어서 사랑스러워요🐶   유치원 이용할때여러성격의 강아지를 만나게되니맡기실때 걱정많이하시겠지만내성적이고 겁이많은 아이는공격당하거나 혼자숨어서 떨고있지않게지켜봐주고너무 활발하고 장난기가 많은아이는에너지를 소모하도록 열심히놀아줍니다 ㅎㅎㅎ호텔또한정성스럽게 강아지들을 케어해주며애견 관리담당이 항시상주해있어아이들이 싸우거나 다치지않도록 노력합니다!     잠자기의달인 시바견그림이🐕   딱붙어자는 사랑이소망이 형제!두마리씩 호텔링이들어오면이렇게 같이지내면서 서로에게 의지하나봐요 ㅎㅎ가둬두지않으니 자유롭게 이용할수있어요👍     호텔중인 멍멍이들도 1층에서 자유롭게 놀수있답니당       1층카페에선멍멍이들 노는모습을보며 커피를 마실수있어요이제 날이 따뜻해지면 강쥐는 마당에서놀고견주님은 그런 강쥐를보며 음료마시고너무 좋을것같아요 ㅎㅎ   이건 강아지케이크에요!항상 만들어두진않아서오시기전에 문의전화주시거나, 주문전화를주시면 포장도가능합니다><   요 아이는 상주견 깜탱이에요ㅎㅎ책상에 턱받치는게 취미   마스코트 상주견 맛탱이~~~♥세일러복 입었어요ㅎㅎㅎㅎ맛탱이는 이렇게 의자에올라가는걸좋아해요 가끔씩 테이블위로 올라가니 조심!       대박이 거기서뭐해..? 유치원손님 대박이엉뚱한매력이있어요 ㅎㅎ넘넘기여워!!!ㅠㅠㅠ     햇빛 좋아하는 멍멍이들   ㅎㅎㅎ유치원 단골중제일 활발한 올레!   얼마전엔 멍멍이 생일파티가있었어요~!(제손아닙니다 ㅠㅠ 브독사장은손톱길이 1mm..)   미리 주문주시면 요렇게 홀케이크도 주문가능해요ㅎㅎ   헤헷 너무귀엽죠강아지와 놀러가기좋은카페브레이브독스 추천드려요 놀러오세요~~♥*애견동반카페/ 애견호텔/ 애견유치원/ 애견미용진행중이며 의료행위나 행동교정은 하지않습니다* 대형견 방문시 실내에선 리드줄이 필수이며애견을 항상 예의주시해주세요* 카페이용시 내부가 혼잡한경우 1인1견으로 제한될수있습니다.* 아이와방문시 아이에게 올바른 페티켓을알려주세요.소리를 지르거나 강아지에게 달려드는행위는펫티켓에 어긋날더러 강아지의 공격성을 깨우는 행위입니다.* 호텔링과 미용은 예약제입니다.010 4404 4026 으로 예약후 이용가능합니다.*휴무는 인스타그램으로 공지됩니다.@brave_dogs__* 공격성과입질을 보이는 애견은이용이 어렵습니다..* 호텔링시 견주님과의 상의후다른애견과의 격리가 필요할시호텔방/호텔장 이용도 가능합니다.* 애견의 용변은 견주님이 처리해주셔야하며,마킹이 심한애견은 매너밸트를 착용해주세요. ",
		"description": "겨울이지나고 멍멍이들과 산책나가기 딱좋은날씨에요 제주 서부에 위치한 [브레이브독스]... 벤치를 너무좋아하는 유치원 단골 멍멍손님들♥ 브레이브독스 유치원은 집에 강아지를 두고 외출해야할때, 강아지... ",
		"source": "브레이브독스"
	},
	{
		"title": "♥브레이브독스♥: 제주한림 애견동반카페/애견호텔",
		"postdate": "20190111",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221439874195",
		"contents": "맛탱이 터깅♥ 뛰뛰보다 좋아!!! 안녕하세요오늘은1월11일새해를맞이하고 벌써 설날이 코앞이에요!브레이브독스는연휴내내 애견동반카페/호텔링이용가능하답니다:)     나팔바지모녀 귀여운말티즈 두마리!호텔링은 한마리를 데려오셔도,두마리를데려오셔도 성심껏 돌봐드려요 ㅎㅎ   이렇게 니트를 물어뜯겨도..늘 귀여운 우리멍멍이들♥   참 브레이브독스는사람디저트(?) 뿐만아니라 댕댕이케이크,간식도 수제로만들고있어요  사람도 맨밥만먹으면 실증나는것처럼반려견도 맛있는간식 땡기니까..ㅎ.ㅎ   요건 어제구운 생과일타르트와귀엽게 체리가올라간 뉴욕치즈케이크에요😁사람디저트도 맛이좋아용😁😁😁😁   뜬금없지만 웅장한 깜탱이      우리 마스코트상주견 맛탱이!!♥브로콜리우유껌 먹방 ㅎㅎㅎㅎ애교많고 점잖은맛탱이1층카페에서 만나보실수있어요     쿠키도 매일아침구워요😍😍딸기잼쿠키는 항상있지않아서미리주문주시면 대량,소량 포장가능한 쿠키에욥제가만들었지만.. 딸기잼쿠키 진짜 맛조음👍👍     야속한 딸기 타르트..딸기철이 끝나기전까지는 열심히제철타르트에 딸기를 올립니다!!   강아지케이크 다른버전 ㅎㅎ강아지케이크 종류별로 사진찍어서라인업 정리해야겠슴다 ㅠㅠ   황치즈쿠키 이것도 존맛팅팅짭쪼롬한맛이에요 ㅎㅎ뽀또쿠키 아시는분?? 진한 뽀또쿠키치즈맛이에요       마지막으로 귀여운 강아지들♥♥- 브레이브독스 한수풀로138 ,오전10시 ~ 오후8시휴무는 인스타그램으로 공지됩니다.@brave_dogs__ - 호텔,미용은 예약제로 진행합니다.010 4404 4026- 카페는 애견동반하지않아도 이용가능합니다. - 실내 인원이 많을경우 안전상의 이유로1인1~2견으로 제한될수있습니다.- 대형견, 공격성을보이는 반려견은리드줄을 필참해주세요.- 강아지 케이크, 간식일반케이크, 디저트모두 대량,소량 주문환영합니다.010 7415 9395(카페)- 블로그보고오시면 아메리카노가2000원!(꼭 블로그보고 오셨다고 말씀해주세요♥♥)모든문의 인스타 디엠, 카카오톡, 문자, 유선전화 가능합니다😊 ",
		"description": "브레이브독스는 연휴내내 애견동반카페/호텔링 이용가능하답니다:) 나팔바지모녀 귀여운말티즈... 늘 귀여운 우리멍멍이들♥ 참 브레이브독스는 사람디저트(?) 뿐만아니라 댕댕이케이크,간식도... ",
		"source": "브레이브독스"
	},
	{
		"title": "한림 애견동반카페 멍멍이와함께 여유를♥ : 브레이브독스",
		"postdate": "20181214",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221418862031",
		"contents": "",
		"description": "브레이브독스 최근 근황사진을 가져왔어요♥ 추운날씨 강아지와의 외출은 견주님도 고생이고 강아지도춥고 ㅜㅜ 따뜻한브레이브독스에서 힐링하세요 날이 추워져서 따뜻한음료가 많이들어옵니다 카페... ",
		"source": "브레이브독스"
	},
	{
		"title": "&lt;한림 애견호텔/애견카페&gt; 브레이브독스 일상",
		"postdate": "20210608",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=222389678023",
		"contents": "율무 여기보세요🙆‍♀️🙆‍♀️노을과 사장님.. 너 마킹한곳 나도마킹할래그늘이 좋구만 사.하 (사장님하이) 치즈케이크 샘플 교체기념😆 아 너무너무 귀엽다 증말 울애기들 주려고 만들어본 강아지케이크^^ 단호박 껍질채로 빡빡씻어서 크림만드니까 색이 연두색..플로랑탱 식히는중~~내가 제일좋아하는 그림이사진 ❤볼탱이 고양이같은 매력 ㅎㅎㅎㅎ 실제로도 캐리어나 숨숨집 들어가는걸 아주좋아함",
		"description": "율무 여기보세요♀️♀️ 노을과 사장님.. 너 마킹한곳 나도마킹할래 그늘이 좋구만 사.하 (사장님하이) 치즈케이크 샘플 교체기념 아 너무너무 귀엽다 증말 울애기들 주려고 만들어본 강아지케이크^^ 단호박... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주도 애견호텔/카페 : 한림 브레이브독스",
		"postdate": "20181107",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221393170195",
		"contents": "",
		"description": "브레이브독스를 찾아주세요☺☺ 홍보는 여기까지하구 ㅎㅎ 요즘 어떻게지냈냐면요 ㅠㅠ 무료한시간을... (은근슬쩍) 브레이브독스에서 뵈어요~~ -대형견 견주님의 케어하에 이용가능합니다♥ -호텔링/유치원... ",
		"source": "브레이브독스"
	},
	{
		"title": "브레이브독스 : 제주한림 애견동반카페 최근근황♥",
		"postdate": "20181129",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221408711368",
		"contents": "",
		"description": "안녕하세요 점점날이추워지는 11월끝자락이네요 브레이브독스는 아직 간판도못달은채로 간간히... ^^ 배움에는 끝이없네요 ㅎㅎ 카페브레이브독스 에서는 따뜻한음료 용량이 어엄청 많아요 저희 아빠가... ",
		"source": "브레이브독스"
	},
	{
		"title": "브레이브독스 가오픈전 새벽갬성 ..^_&lt;",
		"postdate": "20181005",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221371257819",
		"contents": "",
		"description": "안녕하세용.홍홍홍 드디어 브레이브독스 1층카페가 10월5일!!! 가오픈합니다 (2층 애견샵/호텔은 이미오픈했오요) 입간판만들고 문짝만 조금보수하면 준비는 끝이에요 ㅎㅎ 이것들은 가오픈기간동안 차근차근... ",
		"source": "브레이브독스"
	},
	{
		"title": "★제주도 애견동반여행중이세용?★ 그럼 브레이브독스 희희",
		"postdate": "20181019",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221380497623",
		"contents": "",
		"description": "오랜만의 포스팅 저희매장 브레이브독스 일상을 공유할까해서 끄적여요 손님기다리는 상주견 맛탱이... 제주도 애견동반여행 할때 들리기 좋고 강아지 맡겨둘곳을 찾을때 딱좋은 브레이브독스였습니다 ㅋㅎㅋㅎ",
		"source": "브레이브독스"
	},
	{
		"title": "나의 작은 친구와 제주에서 추억 쌓기, 반려견 동반 여행지",
		"postdate": "20191210",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221733343148",
		"contents": "  멋있는 풍경, 맛있는 음식.이 모든 걸 함께하기 위해 떠나는반려견과의 여행은 더없이 소중하기만 하죠 제주 여행에서 반려견과 행복한 추억을 가득 만들어갈 수 있는 제주 반려견 동반 여행지를 소개해드릴게요  브레이브독스  제주 서쪽 한림읍에 위치한 애견 카페 브레이브독스    높은 천장과 모던한 인테리어가엿보이는 브레이브독스는 반려견과 함께 맛있는 먹거리를 즐기며휴식을 취할 수 있는 공간이에요     브레이브독스에서는별도의 반려동물 입장료를 받지 않는답니다    기본 카페 음료와 브런치 메뉴를 비롯해반려견 전용 음료와 간식을 판매하고 있어요   이곳의 대표 메뉴는 단호박 퍼푸치노와 단호박 쌀과자!     락토프리우유로 만들어진단호박 퍼푸치노는 접시에 담겨 나오는데,   반려견을 의자에 앉혀 먹기 어려운 경우가 많아퍼푸치노를 먹을 땐 테이블 위로 올려편하게 마실 수 있도록 허용하고 있어요    야외에는 잔디 마당도 갖추어져 있는데 바람이 많이 부는 날 등날씨가 좋지 않은 경우에는출입을 제한한답니다     애견 간식 외에 다양한 애견용품도 판매하고 있어요    미리 구비되어 있는 테이프 클리너와배변 패드, 물티슈 등이 눈에 띄는데요이들 청소용품 모두 무료로 이용할 수 있답니다!       거기에 아늑한 방석과 식수대로 반려견이 카페 안을 누비며 자유롭게 휴식을 취할 수 있어요        카운터 앞에 부착된 주의사항은다른 강아지들과 어울리며눈살 찌푸려지는 행동이 없도록안내를 하고 있는데요     이곳을 이용하는 모두가 즐거운 기억만 안고 갈 수 있도록 배려하며 이용해주세요~    [운영 시간]오전 11시~오후 8시목요일 휴무 [위치] 브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138    제주레일바이크     반려견과 함께 이색적인 체험을 즐기고 싶다면 제주의 평야 위를 달리는 레일바이크체험은 어떨까요     제주레일바이크는 오름들로 둘러싸인 곳에 자리해 있는데요        너른 들판에 자유롭게 방목한 소들과 주변 오름들의 아름다운 능선을레일바이크를 타며 감상할 수 있답니다       레일바이크는 2인에서 4인까지 이용할 수 있고 반려견을 품에 안고 타야 다치지 않고 안전하게 즐길 수 있어요    출발 시에는 페달을 어느 정도 밟아야만 이동할 수 있기 때문에 반려견이 불편함을 느낄 수 있답니다      반자동 레일이기 때문에 그 이후에는 따로 밟지 않아도 일정 속도로 움직여, 여유롭게 주변 풍광을 감상하며 지날 수 있어요    하지만 앞뒤 이용객들의 간격을 항상 살펴야 하는데, 속도를 내거나 브레이크를 눌러야 할 상황이 생길 수도 있어 유념하고 있어야 한답니다     레일을 타며 오리 무리도 만나고 요즘 같은 계절에는 만나기 어려운 벚꽃길 등의 테마 길목도 지나 다시 출발지점으로 돌아오는 코스예요   레일바이크체험으로 업된 마음을 좀 더 느끼고 싶다면  염소, 공작 등을 만날 수 있는 동물 농장 앞을 지나 보기도 하고 동백 포토존 앞에서 반려견과 함께 인증샷을 남겨보는 것도 좋겠죠!       매표소 옆에는 레일바이크 전경을 한눈에 바라볼 수 있는 전망대도 마련되어 있어, 반려견과 함께 거닐며 주위 풍광을 바라보는 것도 제주레일바이크를 즐기는 또 하나의 방법이랍니다    제주에서 이색체험으로 특별한 추억을 남겨보세요~  [운영 시간]동절기오전 9시~오후 5시하절기오전 9시~오후 5시 30분 [위치] 제주레일바이크제주특별자치도 제주시 구좌읍 용눈이오름로 641    용눈이오름  제주레일바이크에 왔으니 바로 옆, 용눈이오름도 빼놓을 수 없겠죠!    용눈이오름은 억새 명소로알려져 있는 곳이에요    아직 들판에는 억새들이 만연해 멋진 풍광을 감상할 수 있어요    이곳은 사유지라 말들을 방목하고 있는데,   최근에 산책로 옆으로 울타리가 조성되어 있어 반려견과 이곳을 산책하기에큰 무리 없이 가능하답니다      완만한 길목과 가파른 길목을 오르내리며 정상까지 이르게 되면      성산일출봉과 우도의 모습은 물론오름 사이사이 풍차들까지 제주 동쪽의 전경을 만끽할 수 있어요     반려견과 함께해 더욱 특별한 시간을 보낼 수 있는 용눈이오름!     용눈이오름 등반 시, 진드기에 반려견이 쉽게 노출될 수 있으니수풀 사이로 들어가지 않도록 주의해주세요~  [위치] 용눈이오름제주특별자치도 제주시 구좌읍 종달리 산28    어썸스테이  숙소에서 나와 반려견이 오붓한 시간을 보내는 것도 여행의 큰 즐거움 중 하나죠!    제주 동쪽 중산간 지역에 위치한어썸스테이는 10kg 미만 소형견만 출입할 수 있는 애견펜션이에요       돌담에 둘러싸인 잔디밭 위로 소형견 맞춤 포토존들이 마련되어 있어요    잔디밭 위로 신나게 뛰어놀다 보면반려견이 배변을 보는 경우가 생기는데,이때를 대비해 돌담 틈 사이로 배변 봉투를 넣어 용변 처리할 수 있도록 해놓았답니다      객실 내부는 깔끔한 화이트 톤으로 꾸며져 있는데기본적인 애견용품은 물론이고 강아지 전용 헤어드라이어도 준비되어 있어요      거기에 소형견 맞춤 하우스와 소파, 침대 위에 올라가기 편하라고반려견 전용 계단까지 설치되어 있답니다        또한 어썸스테이에서 눈여겨볼만한강아지 전용 욕조가 객실마다 배치되어 있고 너른 밭이 한눈에 보이는 테라스도 있어 반려견의 힐링을 책임져 준답니다     어썸스테이 1층에는공용 카페테리아 공간이 마련되어 있어요 이곳에서 무료 조식 서비스 제공과밤 11시까지 투숙객들이 자유롭게 이용할 수 있도록 오픈되어 있답니다        어썸스테이만에서 누리는 특별한 서비스! 애견용 유모차와 이동 가방은 물론반려견과 인생사진 남기시라고 아기자기한 애견용 소품까지 모두 무료로 대여할 수 있어요~    투숙객만을 위해 애견 동반 여행지가 적힌 지도도 구비되어 있으니 어썸스테이에 머물면서 일정을 새롭게 계획해보는 것도 좋겠죠! [예약 문의] 어썸스테이 : 네이버 블로그제주도 조식주는 애견펜션blog.naver.com [입·퇴실 시간]입실 l 오후 3시~퇴실 l 오전 11시 [위치] 어썸스테이제주특별자치도 제주시 구좌읍 비자림로 1794 어썸스테이     반려견과 즐거운 제주 여행이 되기 위해서배변 봉투는 물론, 법적 착용 의무 대상 강아지의 입마개 착용은 필수예요 만약의 상황을 대비해 입마개를 소지하고 있거나 타인이나 다른 강아지에게 피해가 가지 않게주의하며 다니는 것이 좋겠죠! 작고 소중한 친구, 반려견과 함께 제주에서 좋은 추억을 가~득 만들어보세요! ▶제주의 더 다양한 반려동물과의 여행지를 찾는다면?!◀      ",
		"description": "소개해드릴게요 브레이브독스 제주 서쪽 한림읍에 위치한 애견 카페 브레이브독스 높은 천장과 모던한 인테리어가 엿보이는 브레이브독스는 반려견과 함께 맛있는 먹거리를 즐기며 휴식을 취할 수 있는... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주도 서부 애견동반 식당 | 반려견과 함께 식사를 할 수 있는... ",
		"postdate": "20220127",
		"link": "https://blog.naver.com/dmstmd5007?Redirect=Log&logNo=222632801506",
		"contents": "제주여행에서 가장 맘에 들었던 곳은 강아지들과 함께 앉아서 식사를 할 수 있었던 애견동반 식당, 오데뜨 입니다. 보통 애견동반 식당은 야외좌석이거나 캔넬에 들어가 있어야 하는 경우가 대부분입니다. 저희가 방문한 한림읍쪽 오데뜨는 애견을 위한 레스토랑이었습니다😋대부분 애견동반으로 식당에 방문을 해주셔서 강아지와 함께 눈치보치않고 식사를 할 수 있었고 강아지도 의자에 앉을 수 있고 강아지용 스태이크도 판매를 하고있어서진짜 반려견과 주인 모두 만족할 수 있었습니다. ( 음식도 엄청 맛있어요👍👍)   애견동반식당인 오데뜨는 한림읍 안쪽 도로에 위치를 하고 있습니다. 바로 근처에 다른 식당이나 카페는 없지만 제주 서부 주요 관광지들과 접근성은 좋은 편입니다.  오데뜨제주특별자치도 제주시 한림읍 중산간서로 4995-6 오데뜨 또, 차로 멀지않은 곳에 니나노 제주, 브레이브독스 같은 애견카페가 있고 명월국민학교같이 애견동반 가능 카페도 있어요! 다만, 애견카페는 노키즈존으로 운영되는 곳이 많아강아지와 아이가 함께라면 꼭 확인해보셔야해요!   제주 한림읍 애견동반 식당 오데뜨 12:00 - 20:00 ( 매주 월요일 휴무 ) 애견동반시 실내외 목줄착용 필수! 10kg 미만의 강아지 입장가능  Instagram의 [ 𝙾𝙳𝙴𝚃𝚃𝙴_#오데뜨 애견동반 레스토랑](@odett_she)님 • 사진 및 동영상 4,140개팔로워 377명, 팔로잉 24명, 게시물 4,140개 - [ 𝙾𝙳𝙴𝚃𝚃𝙴_#오데뜨 애견동반 레스토랑](@odett_she)님의 Instagram 사진 및 동영상 보기instagram.com 육지에서 애견훈련사와 애견동반 술집 및 애견카페를운영하시면 부부가 운영하는 강아지 환영 & 웰컴 키즈 식당아이와 강아지 모두라니 ... 너무 소중해 ♥   인기가 엄청나겠지 ?? 라는 생각에 오픈런을 하기위해 열심히 달려가서 첫 손님으로 입장을 했습니다 ! 입구부터 너무 힙한 오데뜨 ♥  내부는 그리 크지않고 테이블도 6~7개 정도입니다. 예약은 따로 받지는않았습니다. 내부는 정말 아기자기하게 꾸며져있고소품하나한 신경쓴 느낌이 가득~!   오데뜨가 진짜 너무 좋았던 점은 강아지들이 의자에 앉아도 된다는 점 애견동반식당을 찾아보면 동반은 가능하나 강아지를 위한 공간은 아니었는데오데뜨는 정말 강아지와 함께 하기 위한 공간이라는 느낌을 받은 레스토랑 이었습니다. 제주도 여행을 떠올리면 오데뜨에서 아가들이랑 같이 밥먹었던 게가장 인상적일만큼 너무 소중한 곳 ㅠㅠ ♥  엄마가 메뉴판 보니까 같이 메뉴판보는 양베리 보면 너가 뭐 알아....? 진짜 호기심 많다 ㅋㅋㅋㅋㅋ  오데뜨 메뉴판 오데뜨는 크림우동을 전문으로 하는 레스토랑입니다. 당연하지만 1인 1메뉴로 주문 !  Previous imageNext image오데뜨 메뉴판  저희가 갔던 날은 흑돼지종류는 주문이 불가해서 흑돼지가 들어간 음식은 빼고 주문이 가능했어요. 그래서 저희는 전복리조또 2개, 날치알새우크림파스타, 전복삼합 그리고 강아지용 흑돼지스테이크를 주문했습니다. ( 흑돼지스테이크는 1인 1 스테이크 해도 좋을 양이라서 처음에 주문할 때 한번에 하시면 좋을 것 같아요. 추가주문하면 시간이 오래걸리더라구요 ... )  일단 켄넬에 안들어가서 행복한 베리베리전날 만복흑돼지집에서 밥먹을 떄랑표정차이가 너무 심하잖아 ㅋㅋㅋㅋㅋㅋ  비슷하지만 미묘하게 다른 사진 속 베리베리  기다리던 음식들이 나왔습니다. 솔직히 인테리어랑 애견을 위한 식당이라고 생각해서 음식은 크게 기대를 안했지만여기 음식 진짜 맛있습니다 ! 애견과 함께라는 컨셉을 가진 식당이 아닌그냥 맛있는 거 파는 어느 제주식당!   전복삼합에는 전복, 우삼겹 그리고 새우 버터구이 였습니다. 느끼하지않고 전체적으로 잘 어울어지는 느낌이었어요  전복삼합 (33,000) 처음에는 파스타는 없고 크림우동만 있어서느끼하지않을까..? 조금 걱정했는데 여기 크림우동 진짜 맛잇어요 ㅋㅋㅋㅋ  날치알 새우크림우동과 전복리조또 크림우동을 먹으면서 사장님이 크림우동전문점이라고 써 둔 이유가 있었구나 전복삼합이나 전복리조또는 맛있지만 다른 곳에서도 충분히 먹을 수 있는 느낌이라면크림우동은 진짜 이 집의 시그니처다~ 하나도 안느끼하고 진짜 맛있었습니다.   전복리조또는 아이가 먹을 수 있게 조리된 거 하나랑원래 조리된 용 하나 이렇게 주문을 했는데 으른용이 고추가 살짝? 들어가서 안느끼하고 좋더라구요 .버터 삼합에 크림리조또 / 크림 우동이지만음식들이 전체적으로 깔끔하고 안 느끼해서 맛있게 먹을 수 있었습니다.   오데뜨 하이라이트!! 바로 베리세리가 먹을 수비드 반려견 흑돼지 안심스테이크 (9,000원 )1인 1스테이크로 꼭 주문하세요 ㅠㅠ저희도 추가주문하려다가 20분 기다려야해서 주문을 못했습니다. 강아지들이 진짜 너무 잘먹어서 각자 하나씩 안 시켜준 게 미안하더라두요 .  수비드 반려견 흑돼지 안심스테이크 강아지용이라서 제가 먹어보지는 않았구요원래도 뭐든 잘먹는 아가들이지만진짜 미친듯이 잘먹더라구요 ㅋㅋㅋㅋㅋ 세리는 어리둥절해서 엄마만 보는 중 니꺼 맞아 .... 너 줄꺼야 먹보야 ♥  어머님 정말 제 것인가요?  베리는 너무 행복해 세리보다 먹보는 아니지만 고기는 환장하는 베리녀석  베리행복💛  다음에 강아지들과 제주도에 온다면 여기는 정말 또 방문할거에요 제주도에 애견동반 식당들이 정말 많지만 오데뜨는 방문해보시는 거 추천드려요! 저희는 먹고 명월국민학교를 가려고 했다가 아이가 잠이 들어서 청춘부부라는 카페로 갔습니다. 여기는 애견동반으로 찾은 곳이 아니라 그냥 제주오면 가려고 찍어놓은 카페인데 애견동반도 가능하다고해서 들렸는데 진짜 디저트 엄청 ~~~ 맛있꼬 분위기 너무~~~ 좋아요!  ",
		"description": "또, 차로 멀지않은 곳에 니나노 제주, 브레이브독스 같은 애견카페가 있고 명월국민학교같이 애견동반 가능 카페도 있어요! 다만, 애견카페는 노키즈존으로 운영되는 곳이 많아강아지와 아이가 함께라면 꼭... ",
		"source": "브레이브독스"
	},
	{
		"title": "성대하게 치른 아기강쥐 무앙이의 6 살 생일",
		"postdate": "20220129",
		"link": "https://blog.naver.com/zzzzzzzz1zz?Redirect=Log&logNo=222634139784",
		"contents": "안녕하세요 오늘은. 브레이브독스에서진행한 고씨 강쥐 고무앙의 생일파티를포스팅하려고합니다브레이브독스 대관해주신 지윤나사장님감사드리고요저 요거트는웰컴기프트로 고무앙의찐주인 고보람씨와고무앙의 두번째주인 민정아줌마를위해윤나사장님이 준비해주신 그릭요거트입니닷 ㅋ 생파할라구 열시미 한림까지온 무앙보람언니는 케이크를펼쳐놓고 무앙이한테 자랑하고있네요ㅋㅋ 무앙아 ~~ 혀넣어  초면 조용처음에 조용 엄청 짖다가무앙이의 위풍당당한 모르는척시전으로뻘쭘해진나머지 나중엔 짖지도않고공하나가지고 둘이 잘 놀았다고 합니다 ~  이때는약간 어사 ㅋ어색.. 어색;;;;조용: 무앙형님 초면인데 눈맞춤하라고 시키는주인들 너무한거아닙미까?  허공… 먼산….  친해지길바라 찍는중 갑자기 왜 이게나오냐면보람언냐가 사진 좀 찍더니만은배고프다구 난리쳐가지구 무앙이는 케익 구경만하고보람언냐랑 민정아줌마 국밥한사바리하러가버렸지머에요 ㅋㅋ글구 소길별하가서 무앙이산책함^^  약간 머냐강아지 엄청 잘다루지만 무서운악덕동물행동교정사처럼 나왓네여? 무앙아 표정풀오 ㅋ 무앙이는 케잌은 못먹엇지만보람언냐가 간식줘서 격하게 먹기도하구 친구가 오던말던 관심없음 시전하면서간식만 뚫어지게쳐다보네요 갑분셀카보람언냐가 에어드랍으로보내줌굳이..?? 그래도보내줬으니까 올립니다~  밑에콕박혀서 다시 브레이브독스로떠나는 무앙굳이 밑에서…? 올라와 무앙..  다시 브레이브독스브독사장 지윤나사장님이 가게를정리하는동안무앙이는 신나게 마당에서놀아요  !!이것은 약간의 축지법!! 이것은 공중제비두바퀴 시전하기전발구르기스킬~!!! 나의 생일파티. 준비됐습니까?  아직하는중… 민정아줌마 정중앙에다가 케이크놔줄래요? 코로 체크해주는 무앙^^ 걍 해주는대로 먹어~  그렇지만 츤데레 민정아줌마는무앙이가원하는곳으로 케이크를 옮겨줍니다 만족하세요????? 무앙 : 만족스럽습니다. 게스트들 입장시키세요  웅성웅성.. 초대장을받은 맛탱. 조용 게스트가얌전히앉아 파티의시작을 기다리네요  브레이브독스의 사장미녀사장 지윤나등판능숙한솜씨로 게스트들을 차례차례 호명하여지정석에 앉히고있네요  아 한놈이늦누… 누구여 ?? 기다리다 지루한 마탱이 하품해버리기  먹보 볼탱이등장초대게스트들은 다 착석했습니다시국이 시국인지라 인원제한이있기때문에~나머지게스트들은 테이블밑에서 관람바래용~ 생일축하합니다 생일축하합니다사랑하는 무앙이 생일추카합니다맛탱볼탱민정은 무앙이와 구면이에요조용은 태어나서 처음본 초면그래도 엄마따라 축하해주러왔네요무앙이의 자축 축사 시작할게요   지루해서 졸고있는 앞자리견들민정 맛탱^^ 딱걸렸죠 2 부 생일파티 시작합니다의자의배치를바꿔서 다시 시작합니다케잌먹기힘들져?^^ 쿠로라는 친구에여참다못해 테이블난입!!!^^  기여분 엉댕이 자랑중인 쿠로!! 무앙옆에 똥색견들은 미리와서 잘 앉아있네요  미녀사장 지윤나사장이 제주도까지와서생일파티하는 무앙이를위해테이블위를 데코레이션 해줍니다 귤 두개로요 ㅋㅋㅋㅋ한층더 풍성해진~ 2 부 생일파티! 시작해볼까요??? 맛탱이는 화장실이급해 뒤로나가고빈자리를 쿠로가 채워주고있는 모습입니다 자 이제 3 부 시작합니다보람언냐가 꼭 의자를 이렇게해서 3 부 한다해서요팔부상입은 민정아줌마가 열심히의자를 옮기고있는 모습입니다 윤나사장님 역시나강아지꽤나다뤄본솜씨로 부드럽게강쥐들을 인도해주고있는데요그와중에 고무앙표정 익살스럽네요 ㅋ역시 생일파티주인공은 달라~  자 이제 거의다모인것같고 마탱이만오면되는데… 맛탱이 기다리다 볼탱이 탈주하고새로운게스트 슈가가 착석했습니다~~ 3 부 생파 시작합니다생일축하 합니다 생일축하 합니다… 생략 드뎌 케익을 먹는 무앙씨 맛이어떠세요 끝내줍니다  무앙이얼굴이그려져있는 컵케이크마음여린 보람언냐는 못자르겠다고해서피도눈물도없는 민정아줌마가컷팅을 하구있네요~  무앙아 생일추카한다!!!!! 얼굴을 반으로잘라서 미안해!!! 보람언냐한테 내년생일은 얼굴들어간 케익은 만들지마라 전해라  #생일파티 #강아지생일 #고무앙 #브레이브독스 #애견카페대관 #제주애견카페 #제주애견동반카페 #6살반려견 #보더콜리 #천재무앙 ",
		"description": "브레이브독스에서 진행한 고씨 강쥐 고무앙의 생일파티를 포스팅하려고합니다 브레이브독스 대관해주신 지윤나사장님 감사드리고요 저 요거트는 웰컴기프트로 고무앙의찐주인 고보람씨와 고무앙의... ",
		"source": "브레이브독스"
	},
	{
		"title": "조용 권민정의 나날들",
		"postdate": "20211216",
		"link": "https://blog.naver.com/zzzzzzzz1zz?Redirect=Log&logNo=222596860332",
		"contents": "조용 아기시절조용은 말티푸 권민정은 푸들이에요 옆에자빠져있는여성분은 나의동생 윤나임조용은 나의남편이 조씨라서 조용으로 이름지음권민정은 원래 민정이였는데(외자) 오라동에 권민정양꼬치라고 되게맛있는곳 있는데요 거기를 항상 기억하고싶어서 민정> 권민정 됐습니다왜 민정이 인지는 너무이야기가길어 생략할게요.. 민정이가 누군지모를 말티즈아빠를만나 조용이가 태어났습니다 살모사에물린 용몇달전에 용이가 뱀에물렸어여 ㅠ 눈이감기는용이 제주시병원에는 뱀독 해독제도없고 마음의준비를 하라고하셔서 2 박 3 일 울었던기억이 ㅜ  아픈조용 ㅠㅠ 이때 저는 잠도못자고 엄청울었어유 처음물리자마자 들쳐엎고 병원갔을때  뱀독증상중하나가 계속 잠자려고한데요 피가마비??되면서 졸움이오는거라고 설명들었어유 짠갑자기 나아진용이 ㅋㅋㅋㅋㅋㅋㅋ용이는다행히도해독제없이 뱀독을잘물리쳤어요물론 병원에서 할수있는처치는 다했지만은(수액, 항생제 등) 해독제없으면 힘들거라했거든요근데 제주도엔 해독제있는병원이없다고 ㅠㅠ 나중에알게된사실인데 좀 멀긴하지만 대정쪽에 있더라고요;;; 제주도에서 뱀물린 멍머들 대정으로가세요!! 거긴해독제있어요!! 최대한빨리 맞아야한다네요 용이는진짜 운이좋은케이스였어요  아들이랑 귀를잡힌조용 미용한 민정이 ㅋㅋㅋㅋㅋㅋㅋㅋ다음미용은 캔디컷이다..  아들어릴적 용이랑>< 지금은 아들이더커요  남편 치킨먹는데 뒤에서 깐죽깐죽… 우리용이 형태를못알아보겠죠~~~❤️저도잘몰라요 뭐가얼굴인짘ㅋㅋㅋㅋㅋㅋㅋ 브레이브독스 놀러가서 아들이랑 조용 아들이 용이를 진짜좋아해요  용이도 아들이랑 잘놀아주고요 브레이브독스 음료랑 샐러드 짱맛강쥐동반하시는분들한텐 최고카페에여 강추 하튼 저의 애개육아는 순탄하게 흘러가고있슴다 핑크귀  굳이 용이위로지나가야겠다는 아들.. 가져오는거아니고 그냥 물고 돌아다니는거에요저희동네는 가구수 5가구에 전체다 강아지를키우고계시고 저희동네분들아니면 들어올사람이없는 아주 외진곳이기때문에 산책갈때는 오프리쉬가 가능합니당 ㅋㅋ 얼마나외지냐면 처음이사왔을때 집안에서 폰이 안터지더라고요 중계기달았음.. 그래두 안방에선 폰안터져요 ㅋ 후후 그치만 아무리 사람이없고 차가없어도 응아는 꼭 주워야해요~~~!!! 글고 문명이있눈 제주시로갈때는 무적권 줄차고있습니당.. 그것도 아주멋진 야광목줄이여 ㅋ   아들이 민정이 용이 간식주는중 사실 아들과잔데 아들이자꾸 멈머들 나눠줘요 ㅋㅋㅋㅋㅋ ㅜㅜ  귀여븐민정이!!!!! 목욕하고 뽀송이 ㅋ   남편이랑 집마당에서 힐링.. 마당있는집 좋아요멍멍이랑 계속나올수있으니..  주세요 못하는용이 ^^ 절대안뺏길라함 아들 요즘 사료에꽂혀서 사료로 촉감놀이하고다 던지고 먹고 미치겠네요????  여기내자리야 민정 민정이 절대안내려오죠???? 아들도 포기아들아 저기그냥 민정이줘 ^^ 엄마가 새로운쇼파사주께   가끔 베이비룸쳐놓으면 요로고잇는 겸둥이들  학원에서사온 목도리? 목걸이?  기여오 ㅠ 선생님이 보시고 럭셜~~ 이라고 하셨어여^^ 진짜 잘어울린다너네~~ 돈쓸맛난다 ㅋㅋㅋㅋㅋㅋ민정이낼미용해요.. 캔디컷..^^ 마지막은 도깨비용이~~~~~~멈머들 내일 미용해요 깨끗해진 모습으로 다시포스팅하께요 ~~ 나의 애개육아 첫포스팅 끝!!!! #뱀독 #강아지뱀물렸을때 #뱀해독제 #살모사 #강아지살모사 #애개육아 #아기랑강아지 #푸들 #말티푸 #불사조용 #건강한강아지 #애견카페 #제주애견카페 #브레이브독스 #제주애견카페 #한림애견카페 #제주애견동반 #제주반려견동반 #살모사해독제 #강아지뱀독 #캔디컷 ",
		"description": "뭐가얼굴인짘ㅋㅋㅋㅋㅋㅋㅋ 브레이브독스 놀러가서 아들이랑 조용 아들이 용이를 진짜좋아해요 용이도 아들이랑 잘놀아주고요 브레이브독스 음료랑 샐러드 짱맛 강쥐동반하시는분들한텐 최고카페에여 강추... ",
		"source": "브레이브독스"
	},
	{
		"title": "댕댕이와 함께 떠나는 제주여행 5 - 애견카페방문",
		"postdate": "20210929",
		"link": "https://blog.naver.com/minilove34?Redirect=Log&logNo=222520816881",
		"contents": "#애견동반제주여행 #제주여행 #애견동반여행 #제주이야기 #제주애견카페 #제주브레이브독스 #강아지비행기타기 2박3일의 그리 길지않은 제주여행이었지만 나름 먹방투어 산책하기 등등에 이어 제주 애견카페를 방문했습니다.평일이어서 그런지 손님이 그닥 많지는 않았지만 여러마리의 강아지가 놀고있었습니다.2박3일동안 참~ 많이 돌아다녔죠?제주는 전기차가 많아서인가요? 전기차충전소가 정말 많았습니다.애견카페 브레이브독스 카페 앞에도 충전소가 있더라구요. 솔직히 좀 놀랬습니다. 각 가정에 한개씩 설치되어있나? 싶기도...마지막 제주일정이었기때문에 우리들 모두 피곤했지만 카페에서 좋은 시간 보냈습니다. 뒤쪽에 위치한 놀이터엔 정말 바람이 많이 불었습니다우리 감자는 천상 여자..우리 도리는 바람에 날아가는 줄...애견용 쉐이크와 케이크엉아랑 애견카페 방문한 경험이 몇번 있는 도리는 카페 간식도 잘먹어요.어렵고 힘들게 시간잡고 계획한  2박3일 제주여행이 끝이났습니다.강아지들도 우리도 즐겁고 행복한 시간이었고, 아름다운 기억으로 남을만한 시간들이었습니다.이번주엔 치와와 도리를 데리고 둘째아들이 캠핑을 간다니 포스팅해보도록 하겠습니다.오늘은 가을비가 오네요.아자아자아자~ 파이팅!! ",
		"description": "#애견동반제주여행 #제주여행 #애견동반여행 #제주이야기 #제주애견카페 #제주브레이브독스... 애견카페 브레이브독스 카페 앞에도 충전소가 있더라구요. 솔직히 좀 놀랬습니다. 각 가정에 한개씩 설치되어있나?... ",
		"source": "브레이브독스"
	},
	{
		"title": "워스쿨 아메리카 (AM) 버전의 마스터급, [데이먼 웨스트필드]",
		"postdate": "20120625",
		"link": "https://blog.naver.com/xaewon?Redirect=Log&logNo=160623393",
		"contents": "",
		"description": "아, 참고로 개 클래스 (브레이브독스) 리더 역시 리볼버를 사용하지만 그 캐릭터는 [콜트] 를 사용하며 데이먼은 좀 더 구식 (클래식 ?) 을 사용합니다. 혹시 지금 이 블로그를 보고계신분들중에 총기류 전문가가... ",
		"source": "브레이브독스"
	},
	{
		"title": "21. 3 제주 여행(3일차)",
		"postdate": "20210903",
		"link": "https://blog.naver.com/mvely5259?Redirect=Log&logNo=222493294629",
		"contents": "#제주여행#제주반려동반카페#제주반려동반여행#제주애견동반카페#제주애견동반여행  모닝 공놀이둘이 잘놈 저 귤 인형때메 이빨 깨짐; 진짜 깨짐;;;;브레이브독스 카푸치노 먹으러포토존 한컷 카푸치노 한잔 냠 나두 한입 드르워 다 묻음;;;;;;; 야외 포토존여기두 포토존 망고 머리 누가 떼먹 애카 주인댕씨 친구도 봄 오데뜨 스테이크 썰러옴 기가막혀 ㅋ 기여워서스테이크 두고 한컷 귀엽다구 난리난 보호자땜에 눈 빠짐 이제좀... 너무 맛나서 놀람 자몽이는 여기서도 편식 야채 시러 얄밉게 고기만 다 묵 뱅기타러 가는중 (택시안) 제주 안녕.....흑보호자 커피 삼 뱅기 기달중 뱅기 타기전 찰칵 버스타기전 쉬 버스 기달중(집감)내년에...또 가자⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝  ",
		"description": "브레이브독스 카푸치노 먹으러 포토존 한컷 카푸치노 한잔 냠 나두 한입 드르워 다 묻음;;;;;;; 야외 포토존 여기두 포토존 망고 머리 누가 떼먹 애카 주인댕씨 친구도 봄 오데뜨 스테이크 썰러옴 기가막혀 ㅋ... ",
		"source": "브레이브독스"
	},
	{
		"title": "뽀그작 슬라임카페 이용안내 (4/1부터 적용)",
		"postdate": "20210317",
		"link": "https://blog.naver.com/yhson77?Redirect=Log&logNo=222278661650",
		"contents": "안녕하세요.뽀그작 마담입니다.4/1부터는 오픈을 하고자 합니다.슬라임체험 가격에 변동이 있어서 이용안내 드리오니 참고하셔서 예약주시기 바랍니다. .♥️뽀그작 슬라임카페 이용안내 (4/1부터 적용)♥️...OPEN 시간  10:00 AM마지막 입장시간 16:00 PMCLOSED 시간 18:00 PM..💕 월요일은 휴무..(코로나로 인해 인원제한이 있음으로 당분간 예약제로 운영됨을 알려드립니다.)..주소 : 제주시 조천읍 와선로 236-14  내추럴타운 슬라임카페 '뽀그작'  ( 네이버에서 \"뽀그작\" 검색해주세요)..🍭슬라임 체험가격 안내 🍭.₩15,000 (1인당 체험비).==>룸은 2인 이상 체험시 이용가능        별도의 룸 이용료 발생         (놀멍.쉬멍방 ₩10,000 / 살멍방 ₩20,000).==>모든 체험은 2시간 이내 이용가능2시간 이상의 추가 이용은 사전 문의 후 이용 가능하며, 별도 추가 요금이 발생합니다.(인원수 상관없이 룸/홀 추가 30분당 1만원)ex) 3시간 이용시 : 추가요금 2만원      4시간 이용시 : 추가요금 4만원...♥️귀요미 친구들 4/1 에 만나요 ",
		"description": "안녕하세요. 뽀그작 마담입니다. 4/1부터는 오픈을 하고자 합니다. 슬라임체험 가격에 변동이 있어서 이용안내 드리오니 참고하셔서 예약주시기 바랍니다. . ♥️뽀그작 슬라임카페 이용안내 (4... ",
		"source": "브레이브독스"
	},
	{
		"title": "2020년 7월 12일~24일 반려견동반 배타고 제주여행 다녀온... ",
		"postdate": "20210821",
		"link": "https://blog.naver.com/dmgkgkd__?Redirect=Log&logNo=222479080945",
		"contents": "작년 2020년 7월 12일 배타고 제주도를 다녀온 늦은 후기를 써볼까 한다..ㅋㅋㅋ가는길에 비가 엄청 많이 와서 무서웠다.  차를 오래타니 지친 라라...미용하고 갔어야했는데.. 완도항에 일찍 도착해서 주차장에서 대기...ㅋ... 2등의자 맨앞자리여서 라라캐리어를 놓고도 다리가 여유로웠다.  어디쯤가고있는지 현재내위치 계속 보고 어영공원제주특별자치도 제주시 용담삼동 2396-16 7월13일 새벽 4시반쯤 도착!어영공원가서 차안에서 자다가 오후1시쯤 차에서 좀비처럼 일어나서 오래해장국집 가서 밥먹고 (라라는 차안에..)돌아다닐까?하다가 근처 애견동반가능한 곳에 가서 일단 쉬기로 했다.  남편이 자다가 오후 7시쯤 일어나 김치찌개를 시켜먹고 모자라서... 11시에 교촌을 시켜먹었다.7월 14일 퇴실을 하고 그 앞 무지개 해안도로에서 사진 찍고  제주김만복 + 먹다만 교촌치킨 콜라보 ㅋ  그 다음간곳은 브레이브독스 (의외에 아.아 맛집)  브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138 집에서 가져온 개글라스쓰고 사진찍고요~~ㅋ 가슴줄빼고 찍을걸...ㅠ  싱계물공원으로 ㄱㄱ~라라 너무귀여워..모델같아♡내눈에 콩깍지ㅋㅋ 싱계물공원제주특별자치도 제주시 한경면 신창리 1322-1 제주스타하우스에서 자기로 했고 바로 밑에 한수위에서 저녁 먹음...이때부터 스타하우스+한수위 넘 좋음....♡ 스타하우스제주특별자치도 제주시 애월읍 하광로 540-66 7월 15일 퇴실하고 ~ 라라는 캐리어에 넣고 식당안에서 밥먹음ㅋ식당이름이 기억이 안난다.. 새별오름을 갔는데...으악 무지하게 힘들었음..초반에 포기하는 사람들도 있었음.... 토할거같았음...ㅋ.... 새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8 그다음에 명월국민학교 갔다. 라라야 조금만 웃어주겠니...? 나 눈이 풀려버림...ㅋ... 그다음엔 한림공원을 가서 한바퀴돌고~  연꽃이뻐서 사진도 남겨놓고..잘곳은 게스트하우스 엉알이라는 곳으로 갔다. 엉알스테이제주특별자치도 제주시 한경면 고조로 24 엉알스테이 사장님이 제비상회에서 알바하고 계신다해서 제비상회로 밥먹으러 갔다. 냄새가나는지 킁킁대기 바쁨...뭘먹었드라..? 암튼 먹고 들와서 자고 아침에 오니기리+장국 주셔서 찹찹먹고 퇴실 ㅋ...7월16일   산방산?  작년에는 비가 많이와서 계곡물도 시원했는데~  안덕계곡제주특별자치도 서귀포시 안덕면 감산리 1946  써니하우스 핫도그...냠냠..올해 못먹어서 넘 아쉬워... 써니하우스제주특별자치도 서귀포시 안덕면 산방로 212 산방사  소인국테마파크..ㅋㅋㅋㅋ포즈 웃김ㅋㅋㅋㅋ라라는 안고다니면 된다고 해서 안고다님 소인국 테마파크제주특별자치도 서귀포시 안덕면 중산간서로 1878 애견동반펜션에서 잠....7월17일 오전에 군산오름을 가볍게 올라갔다가  군산오름제주특별자치도 서귀포시 안덕면 창천리 564 앙끄레 국수 집을 갔다.실외 애견동반 됨 앙끄레국수제주특별자치도 서귀포시 법환상로2번길 97-18 오설록 갔다가(실외동반) 잠은 뷰티플하우스 뷰티플하우스제주특별자치도 서귀포시 이어도로253번길 2 그 근처 고기집에서 먹고 강아지 실외 가능(케이지 필수)  7월 18일천제연폭포 강아지 안고 다니라 함..ㅎ 천제연폭포제주특별자치도 서귀포시 천제연로 132 천제연폭포관리소 그 다음 올레시장들러서 먹고...라라가 간좋아해서 간쪼금달라했더니 종이컵에 담아주심..♡.. 고로케도 먹고... 뷰티플하우스 넘 맘에들어서 이틀더 있겠다고 함...화장실앞에서 기다리는 라라ㅋ  피곤해보이네...7월 19일 카페커피메딕(아.아 맛집) 맥도날드에서 빅맥세트를 포장해서 축구경기주차장? 캠핑의자펴서 먹꼬  햄버거 먹는데 뷰 쥐기네... 운동장 뒤쪽길로 걷다보면 쥐기는 뷰가... 라라는 더워서 헥헥...ㅋ 샌들모양으로 탄 내 발등...지저분하게 탔네...저녁은 마트에서 장봐서 사장님께 물어본뒤 고기 꿔무금ㅋ제주도 고기 내입맛 아님....7월 20일  가방에 들가서 기다리는 라라..귀욤스  외돌개를 보고.. 라면집을 갔다. 마틸다의키친여기라면제주특별자치도 서귀포시 남원읍 태신해안로 129  내가 시킨 거 녹차물부어 밥에 연어구이 올려 냠냠ㅋ  남편이 시킨 라면 ㅋ  그다음 레일바이크....강아지 안고타면된다하심 제주레일바이크제주특별자치도 제주시 구좌읍 용눈이오름로 641 돌카롱사서 맛보고요.. 돌카롱 사려니숲길점제주특별자치도 제주시 조천읍 비자림로 422-2 애견동반되는 모텔같은곳에서 자고~ 치킨시켜무금..7월 21일오전에 달이뜨는식탁 ㄱㄱ~ 남편이 아침에 먹는 음식은 아닌거같다고...많이 남김...  월정리 달이뜨는식탁제주특별자치도 제주시 구좌읍 월정1길 14 1층 그다음 돌하르방공원 고고~ 라라표정....무엇 ㅋㅋㅋㅋ 포토존이 여러곳에 있어서 사진찍기 좋았다~!  그다음~ 예이츠산장 고고~ 빅버거&냉면 먹음수영장도 있어서 남편수영함ㅋㅋㅋ라라가 걱정함ㅋㅋㅋ 예이츠산장제주특별자치도 서귀포시 남원읍 516로 918 사장님이 더 큰방으로 업그레이드해주셨는데 누워서 티비볼거라서 작은방으로 달라고 했다. ㅋㅋㅋㅋ7월 22일  퇴실하고~오전에 김만복 먹꼬~ 저녁에 스타하우스에서 회를 먹꼬~ 2박을 하기로 했다.  귀여운 내 강아쥐~~~♡7월23일 해장국집 고~ 무난한맛ㅋ(라라는 차안에 ㅠㅠ) 그 다음에 애견동반카페를 갔다가 다시 스타하우스로 와서 쉬다가 저녁을 먹고~ 7월 24일 오전 7시 배여서 일찍 퇴실하고~ 파도가 심해서 멀미날뻔...ㅋ... 끝! ",
		"description": "7월 14일 퇴실을 하고 그 앞 무지개 해안도로에서 사진 찍고 제주김만복 + 먹다만 교촌치킨 콜라보 ㅋ 그 다음간곳은 브레이브독스 (의외에 아.아 맛집) 집에서 가져온 개글라스쓰고 사진찍고요~~ㅋ 가슴줄빼고... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주도 한림 애견 뵤뵤 카페 메주랑 라니랑 산책",
		"postdate": "20210331",
		"link": "https://blog.naver.com/greent1124?Redirect=Log&logNo=222294233556",
		"contents": "뵤뵤제주특별자치도 제주시 한림읍 명재로 155  뵤뵤제주시 한림읍 명재로 155매일 10:30 -19:30(라스트오더 19시)수요일 휴뮤메주랑 라니 산책 시킬 겸 급!한림에서 만나서 좀 걷다가커피 한잔 하려고 찾던 애견카페 중다녀온 카페 뵤뵤한림쪽에는 은근 애견카페가많다는 것을 라니 덕분에 알게되었닽ㅋㅋㅋ 오늘도 늠름한 우리 라니🐶 오랜만에 만나서 그런지 조금낯설어해서 서운했지만 메주 앞에서는아주 애교쟁이ㅎㅎㅎ 라니 견생샷을 찍어주기위해서이리저리 왔다갔다이날은 어떻게 알았는지가만히 포즈를 취해주시는 라니님  애견 카페라고 해서 혹시나 하고강아지가 먹을 수 있는게 있나하고 물어보았지만아쉽게도 없었다ㅜㅠ그래도 친절히 강아지 전용 물그릇?에 물은 주셨는데 라니는 간식이 땡겼던 건지우리만 맛난거 먹는거 보고 쪼금 삐진 것 같았다ㅎㅎㅎㅎ 메주는 아아나는 청귤에이드뵤뵤카페 시그니쳐 메뉴였던뵤뵤세트계절에 따라서 변동이 있다이날은 제주말차, 당근, 초코우리가 생각했던 것보다 좀 딱딱해서 잘라 먹을때 쫌 힘들다담백한맛? 이라서 초코는 먹을만 했는데다른건 흠.......ㅎㅎ사진 찍기용으로는 예쁘나 맛은뭐 그냥저냥 애견카페였지만 개를 데려온 곳은 우리만이어서 라니가 칭구가 없어서너무 심심해 보였다ㅜㅠ만약에 애견 카페로 생각하셔서강아지랑 같이 방문하실 분들은생각보다는 뛰어놀 수있는 곳이 좁아서고려하셔야 될 것 같은 곳이다브레이브독스? 한림에 있는다른 카페는 마당에서 줄을 풀어놓고 맘껏 뛰어 노는 라니를 볼 수 있어서 좋았지만여기는 카페도 이쁘고 분위기도 좋아서 그런지 다른 관광객 분들도 많고손님도 많아서 강아지를 풀어놓게할 수없고 야외에서는 목줄착용이 필수이고실내에서는 케이지를 동반해야한다 마지막도 역시 라니🐶조만간 또 만나쟝 ",
		"description": "곳이다 브레이브독스? 한림에 있는 다른 카페는 마당에서 줄을 풀어놓고 맘껏 뛰어 노는 라니를 볼 수 있어서 좋았지만 여기는 카페도 이쁘고 분위기도 좋아서 그런지 다른 관광객 분들도 많고 손님도 많아서... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주애견동반여행 코스, 숙소, 가볼만 한 곳 추천",
		"postdate": "20190210",
		"link": "https://blog.naver.com/60088mom?Redirect=Log&logNo=221461977564",
		"contents": "",
		"description": "수지네카페 브레이브독스 애견전용카페 개판오분전, 놀멍쉬멍고르멍, 수지네애견카페 _ 넓은 운동장이 있는 제주애견카페 허나 노키즈존이라는거.... 브레이브독스_ 노키즈존 아님. 애견동반술집 엉알펍... ",
		"source": "브레이브독스"
	},
	{
		"title": "[애견동반여행] 제주도 여행 전 조사 과정(숙소,카페,식당... ",
		"postdate": "20210107",
		"link": "https://blog.naver.com/ilmmiml3?Redirect=Log&logNo=222199624220",
		"contents": " 안녕하세요 체블리입니다!사실 언제 가게 될 지는 모르지만이 시국만 좀 도와준다면 다녀와야지하며 미리 알아봐둔 곳을 정리중이에요ㅋㅋㅋㅋ체리가 있을 때 가본 적은 있지만4시간 기차를 타고 고향에 데려다준 후다시 비행기를 타고 갔었거든요서울에서 1시간이면 도착할 곳을6-7시간 정도 ^^..즉흥 여행이라비행기 걱정에..(저도 첫 비행기 😂)체리가 제일 좋아하는 저희 엄마께데려다 줬었어요 ㅋㅋㅋ 그렇게 지금의 남자친구와 함께!다녀왔어요 ㅎㅎ혹시 장소들이 궁금하시다면댓글이나 DM 남겨주세요 ☺️인스타 -> cherry_m.diary 에 가도 있지만한번 정리하면서 지워진 사진들이 있더라구요😭 비공개로 돌리면 되는 데 몰랐던.. 수학여행때 제주도를 2번 정도 다녀왔지만여행으로 간 건 처음이라너무 새롭고 좋더라구요! 예쁘고 예뻤던 제주도❤ 애견동반장소가 보일때마다하..체리 데리고 올 걸 하는 생각 +체리 잘 있으려나ㅠㅠㅠㅠ 진짜1초도 빠짐 없이 계속 떠오르더라구요근데 ^ㅇ^ 제가 공항에서 사라질때부터저를 잊었더라구요?ㅎㅎㅎㅎㅎㅎ하..좋은 거 같기도 하고 아닌거 같기도 하고.. 이젠 비행기 탑승무게도 5~9kg까지늘어나서 큰 부담은 없지만왜 전 배를 타고 싶을까요..배 내부가 아주 발전했더라구요?ㅎㅎㅎ 정말 그림같은 곳들을3박4일?.. 정도 여행하고체리를 데리러 갔어요 🤭 그래서인지!체리가 없던 여행은 여행이 아닌 거 같아서다시 제주도를 도전해보려고 해요🥰#제주도 #애견동반여행 공유* 실내외,캐리어 지참 등 확인 필수* 더 수정될 예정 (추가)* 인스타&내폼안애&댓글제보 🙏* 이외에도 아직 기록하지 못한 곳이 많지만추천받은 곳들 위주로 먼저 기록합니다 🙂 제가 보고자 정리한 것을 공유한 것이므로제가 보기 편하게 메모한 점 양해 부탁드려요 :)( 우도 : 동 , 차귀도 : 서 , 서귀포 : 남 , 제주 : 북 )1. #애견동반식당- [동] 떡하니(떡볶이)- [동.] 어부피자(양식)- [동] 칠돈가 성산점(돼지고기)- [동] 모메존 흑돼지(돼지고기구이,쌈밥)- [동북] 대복해장국(해장국)- [동북] 딱새우랑(해물,생선요리)- [동] 말젯문(딱새우,한식)- [동] 성산마씸(백반,가정식)- [동북] 월정리갈비밥(돼지고기구이)- [동북] 달이뜨는식탁(양식)- [동] 산도롱맨도롱식당(국수)- [동북] 비자 해물파전 칼국수(칼국수,만두)- [동] 소금바치순이네(해물,생선요리)- [동] 평대리멍석(한식)- [동] 명진전복(전복요리)- [서] 와랑식탁(한식) - [서] 돼지굽는정원(글램핑st) - [서] 찰리아저씨맛집(국수)- [서] 협재 온다정(한식)- [서] 양가형제(햄버거)- [서.] 초계한우(육류,고기요리)- [서.] 털보스협재밀(퓨전음식)- [서] 어애랑(해물,생선)- [서.] 짚불도(육류,고기요리)- [서] 명리동식당(돼지고기구이)- [서] 모메든식당 모슬포점(돼지고기구이)- [서.] 별돈별 협재해변점(돼지고기구이)- [서.] 별돈별 정원본점(돼지고기구이)- [북서.] 심바카레(카레)- [서.] 제주돗(돼지고기구이)- [서남] 송악산해물라면오빠네본가(종합분식)- [서남] 산방산초가집(향토음식)- [서북] 수우동(일식당)- [서북] 한치앞도모를바다(떡볶이)- [서북.] 문쏘(카레)- [서북.] 쪼꼴락상회(라면)- [서북] 배롱정원(브런치)- [서.] 바다를본돼지(돼지고기구이)- [남서.] 난드르바당(돼지고기구이)- [남서] 해조네(칼국수,만두)- [서북.] 썬셋비치(파스타,호프)- [남서] 초밥충전(초밥,롤)- [서북] 오데뜨(파스타)- [서북.] 옥만이네 금능협재(해물,생선요리)- [남] 앙끄레국수(국수)- [남.]자연스러운 식당(양식)- [남] 모메든식당 중문(돼지고기구이)- [남] 삼보식당(한식)- [남.] 동선제면가(국수)- [남.] 중문그때그집(돼지고기구이)- [남] 삼미흑돼지(한식,돼지고기구이)- [남] 커뮤니테이블(양식)- [북] 탐나버거(햄버거)- [북.] 단소(백반,가정식)- [북.] 귤품은흑돼지(돼지고기구이)- [북] 이호테우해변 포차- [북] 갯바위횟집(생선회)- [북] 뜰향기(한식)- [북] 요술식탁(한식)- [북.] 크랩잭(양식)- [북.] 제주어멍통갈치(향토음식)- [북.] 무거버거(햄버거)- [북] 엄마공간(매운탕,해물탕)- [북서] 메리앤폴(양식)- [북서] 돈파스타정원(파스타 전문)2. #애견동반카페- [동.] 성산 브라보비치- [동] 사하커피(구 어반가라지)- [동] 토끼썸- [동] 풍림다방- [동.] 오르다카페- [동.] 카페한라산- [동] 여유로이- [동] 아뽀밍고- [동] 어반정글- [동.] 카페록록- [동] 한동이랑- [동.] 카페공작소- [동.] 카페마니- [동] 글렌코- [동북] 주네가네- [서.] 마노르블랑- [서.] 미쁜제과- [서.] 가파도 블랑로쉐- [서.] 오지힐제주- [서] 캣빵- [서] 우호적무관심- [서] 인스밀- [서] 벨진밧- [서] 초록지붕- [서.] 우주선- [서] 울트라마린- [서] 키친오즈- [서남.] 하늘꽃- [서북.] 일월 선셋 비치- [서북] 브레이브독스- [서북] 니나노제주- [남.] 동백포레스트- [남] 꼬라지오- [남] 허니문하우스- [남서.] 휴일로- [남동.] 보내다제주- [남] 서홍정원- [남] 와랑와랑- [남] 서귀피안- [남.] 제주에인감귤밭- [남.] 가든오브우아당- [남] 풀베개- [남] 꽁떼네도르- [남] 벙커하우스- [남] 네이처캔버스- [남] 글라스월평- [남] 케렌시아- [남.] 더클리프- [북.] 외도339- [북] 미스틱3도- [북] 치치숲- [북] 레이지커피- [북 or 북서.] 우무- [북.] 멍포레스트 (구 퍼피월드)- [북.] 문문선- [북] 카페브리프- [북서.] 애월더선셋- [북서.] 너와의첫여행- [북서.] 이너프- [북서.] 새빌- [북서] 블리스풀- [북서] 제주시차- [북서] 당당- [북동.] 모알보알- [북] 귤밭에댕댕이- [북] 멍멍플레이스- [북] 제니의정원- [북] 카페호나3. #애견동반장소- [동.] 드루쿰다- [동] 백약이오름- [동남.] 허브동산- [동] 섭지코지- [동.] 우도- [동.] 우도 내 우도정원- [동] 세화해변- [동북.] 안돌오름 비밀의숲- [동] 용눈이오름 (현재 자연휴식제)- [서] 드라마2015 : 기념품샵,숙박,카페 등- [서] 송악산 둘레길- [서.] 노리매- [서.] 가파도- [서.] 마라도- [서] 수월봉- [서] 신창풍차해안도로- [서.] 금능해수욕장- [서] 산방산 사계항- [서남.] 소인국테마파크- [서남] 사계해변- [서북] 금오름- [서북] 성이시돌목장- [서북] 새별오름- [중간] 사려니숲길- [남] 서귀포올레시장- [남.] 황우지해안 선녀탕- [남] 큰엉해안경승지- [남] 칠십리공원- [남] 여미지식물원- [남] 천지연폭포- [남] 걸매생태공원- [남동] 따라비오름- [북] 동문재래시장 야시장- [북] 무지개해안도로- [북] 도두봉- [북] 항파두리 항몽유적지- [북.] 함덕 서우봉 해변4. #애견동반숙소- 느량- 서쪽강생이- 오션브릭- 다온재- 위더스- 씨사이드아덴- 돈내코힐리조트- 빌레리조트- 크리스마스리조트- 그림그리는펜션- 꿈꾸는바다펜션- 웨스티하우스- 휘게애견펜션- 엔젤하우스- 헤이서귀포- 똘내미집- 애단비- 수지네5. #애견동반렌트카- 스타렌트카- OK렌트카아직 알아보지 못한 곳이 많은데도생각보다 애견동반 가능한 곳이정말 정말 많더라구요 ..❤앞으로 더 추가할 예정이니좋은 장소가 있다면 공유 부탁드립니다 :)  ⬇️https://m.blog.naver.com/ilmmiml3/222389249622 [애견동반여행] 제주도 여행 전 조사 과정 2 (배&비행기&병원 등)안녕하세요 체블리입니다! 저는 결혼을 앞두고 있고, #애견동반웨딩 이기에 당연히! 신혼여행까지 체리와 ...m.blog.naver.com  ",
		"description": "[서북] 브레이브독스 - [서북] 니나노제주 - [남.] 동백포레스트 - [남] 꼬라지오 - [남] 허니문하우스 - [남서.] 휴일로 - [남동.] 보내다제주 - [남] 서홍정원 - [남] 와랑와랑 - [남] 서귀피안 - [남.] 제주에인감귤밭... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주도 마지막식도락 지드래곤도 인정한 제주 흙돼지 맛집... ",
		"postdate": "20200810",
		"link": "https://blog.naver.com/eyebabi?Redirect=Log&logNo=222056940243",
		"contents": "제주마지막날제주시에 있는  돈사돈익히 수요미식회부터여러 연예인들의 제주맛집!지드래곤이인정한 제주흙돼지집으루 유명하져 그래서 어제도 먹었던 흙돼지 오늘도먹고가자! 명성대로 연예인들 인증샷 참많아요역시 눈에 뛰는 지드래곤인증샷ㅋㅋ제주도 다니며 제일많은 사람들이 모여있내요!다들 제주공항가기전 배채우시는분들 인듯ㅋㅋ 거의관광객이더라구요주차장차들이 렌트카가 많았어유 ㅎ 2인분 55000원생가보다 상차림이 소박했어요ㅜㅜ생각보다실망 ㅜㅜ  그리고 삼겹보다는 목살 양이 더많았구요 직원분께서 손하나 까닥안하게 구워주셨어요 ~멜젓에 찍어 먹으면 되여 ~ 그리고 김치찌게  고기와 찌게는 소름끼치게 맛있다라는 것보단그냥 평범했고 직원분이 정신없이 왔다갔다 하시지만그래도 놓치지않고 잘구워주셔서 감사했어요   돈사돈 오기전에딸래미가 강아지보고싶다고해서애견카페  브레이브독스 처음 오는데 강아지들이 마치원래사람 보는거마냥ㅋ 달려들고 반기길래 친화력 좋다했는데 ㅎㅎ 저희딸이 준 간식이 끝나고 다음 손님오니 그쪽으로 쌩~~~손님이오면 다 간식주는지 아는지 ㅋ뉴페이스에게 우루루ㅋㅋ블로그후기에서 밑에보이는 #시바견 이 귀여워서 간건데잉 ㅜ 계산대 쪽에 가둬놨드라구요아이들과 다툰다구요 흑흑애견카페 처음와보는데 딸래미덕에 강아지들 구경 실컷 했어요평소강아지들 좋아하는편이 아닌데애교부리고 사람 잘따르니 너무귀엽더라구용 간식안줄래야 안줄 수없는 아이들ㅎ   레몬에이드와 자몽차를시켰는데음료는 너무달아 다 마시지못했어요ㅜ 이걸로 제주 여행기는 마무리할께용  처음 설렛던 발권 하던날부터 흐리고 맑고 비오고를 반복하던날들 마다 많은추억과입을 즐겁게 해주던제주도 bye bye  ~~~또 만나러올께요다음엔 티비많이 나온곳 말구숨은맛집 찾아 식도락 여행 또 와야겠어용♡♡ ",
		"description": "애견카페 브레이브독스 처음 오는데 강아지들이 마치원래사람 보는거마냥ㅋ 달려들고 반기길래 친화력 좋다했는데 ㅎㅎ 저희딸이 준 간식이 끝나고 다음 손님오니 그쪽으로 쌩~~~ 손님이오면 다 간식주는지... ",
		"source": "브레이브독스"
	},
	{
		"title": "왕천파닭 삼화점/실비김치 ㅈㅁㅌ",
		"postdate": "20210227",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=222258441961",
		"contents": "비바람치던날 방문한 왕천파닭 삼화점!!  한입만 콘테스트했는데(누가누가 맛있어보이는 한입 만드나)ㅋㅋㅋ다 잘만들었다.역시 체중증가크루체중증가 크루 가입하고싶으면 브레이브독스로 전화하세요 ㅋㅋㅋㅋㅋㅋㅋ 조건 여자60이상남자80이상 실비김치 헤엑헤엑 완전맵고 아삭하고중독된다!!인스타에서 실비김치가 자주보이는이유가 있군ㅋㅋ 김치새빨간거 완전 식욕자극 헤헤블로그 가식내려놓고 편하게쓰니까 재밌군 자주써야지 ",
		"description": "역시 체중증가크루 체중증가 크루 가입하고싶으면 브레이브독스로 전화하세요 ㅋㅋㅋㅋㅋㅋㅋ 조건 여자60이상 남자80이상 실비김치 헤엑헤엑 완전맵고 아삭하고 중독된다!! 인스타에서 실비김치가... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주 애견동반카페 추천, 우리집 댕댕이와 함께하는 제주 나들이!",
		"postdate": "20210602",
		"link": "https://blog.naver.com/jebasi?Redirect=Log&logNo=222381006024",
		"contents": "안녕하세요-!제바시 에디터, 아니죠!'비오면뭐하지'로 새롭게 단장하여 돌아온비머 에디터가 인사드립니다^^  저희 '비오면뭐하지'는 관광지별 날씨정보 이외에도현재 날씨에 따른 관광지 추천과 정보 전달까지도맡아 하고 있답니다!블로그 이외에도 인스타그램, 카카오톡 채널 등다양한 플랫폼에서 정보를 전달하고 있으니앞으로도 많은 관심 부탁드릴게요~(-‿◦♡)  자, 그럼- 비머 에디터가 전달하는첫 번째 컨텐츠는?!제주도에 있는 반려동물 동반 카페입니다^^ 요즘 날씨가 맑아 제주도로 여행오시거나나들이 다니시는 분들이 많은데요하지만, 우리의 사랑스러운 반려견과함께 갈 수 있는 곳이 한정적이어서계획에 차질이 생기는 경우가 많답니다ㅠㅠ이번에 카페편 말고도반려동물 동반 숙소에 대한 정보도전달할 예정이니까요자주자주 방문해주세요다 같이 확인해보실까요?레고레고-(☞ ͡° ͜ʖ ͡°)☞   치치숲📞 0507-1372-3699📬 제주 제주시 애월읍 녹고메길 165 2층⏰ 매일 10:00-19:00 / 매주 화요일 휴무귀여운 댕댕이가 알바로 있는 곳♡🐶치치숲🐶입니다.첫 번째로 소개할 애견카페는마치 숲속에 있는 듯한 느낌을 주는 카페로멋있는 뷰를 가지고 있어서반려동물이 없는 사람들도많이 방문하는 곳이랍니다.이곳의 가장 큰 매력은여름이🐕와 치치🐕라는 이름을 가진대형견들이 알바로 있다는 겁니다.  차소리가 들리면 나와서손님을 맞이해주고카페 카운터까지 안내해준답니다^^이렇게 사랑스러운 알바는 처음인 것 같아요٩(๑>∀<๑)۶테라스에 있는 인디언 텐트에서디저트도 먹을 수 있어서캠핑 무드를 살리기에도 괜찮습니다.사랑스러운 알바견, 치치와 여름이를 만나러 가볼까요?🐶치치숲🐶이었습니다~👇🏻👇🏻 치치숲제주특별자치도 제주시 애월읍 녹고메길 165 2층  제주펫📞 064-764-7888📬 제주 서귀포시 남원읍 한신로531번길 22-3 제주펫⏰ 매일 10:00 - 18:00우리집 댕댕이를 위한 포토존과 수제 간식을 파는🐶제주펫🐶입니다.다음으로 소개할 곳은우리들의 반려견들이좋아할만한 요소들이 꽤 많답니다!우선 카페 내부에는고양이와 강아지가서로 마주보고 있는 벽화가 있는데이곳이 반려동물 포토존이라고 하네요^^여기서 추억 한 장 얻고가세요~  카페 뒤편에는 반려견들이마음껏 뛰어놀 수 있는 넒은 마당도 있답니다ㆅ같이 가서 원없이 놀아주자구요..!!또 반려견을 위한 수제 간식도 팔고 있으니방문해서 한 번 확인해보세요~🐶제주펫🐶입니다.메뉴에스프레소 3,000원아메리카노 3,500원 / 4,000원카페라떼 4,000원 / 4,500원바닐라 라떼 4,300원 / 4,800원펫푸치노 4,000원👇🏻👇🏻 제주펫제주특별자치도 서귀포시 남원읍 한신로531번길 22-3 제주펫  카페3535.1📞 0507-1318-4860📬 제주 제주시 조천읍 함덕2길 82⏰ 매일 10:00~18:00 / 매주 수요일 휴무예쁜 마당이 있는 카페🐶카페3535.1🐶입니다.제주도에서 애견동반과 갬성을동시에 잡을 수 있는 카페를 원하신다면이곳을 추천합니다!( •̀∀•́ )✧'카페3535.1'도 다른 곳과 마찬가지로강아지들이 마음껏 뛰어놀 수 있는마당을 가지고 있는 것이 특징이구요마당뷰가 무엇보다 좋기 때문에카페 내부에서 보기에도 감성진답니다^^  주변에 인접 관광지와 맛집도 많기 때문에여행 중간에 들리기 괜찮을 것 같아요!🐶카페3535.1🐶입니다~👇🏻👇🏻 카페3535.1제주특별자치도 제주시 조천읍 함덕2길 82  브레이브독스📞 0507-1313-4026📬 제주 제주시 한림읍 한수풀로 138⏰ 매일 11:00-20:00 / 매주 목요일 휴무댕댕이화 함께하는 티 타임을 가지고 싶다면?!🐶브레이브독스🐶입니다.이번에 소개할 곳은애견카페로 다양한 반려견들을만날 수 있답니다.역시 반려견들을 위한 마당이 준비되어 있구요손님을 위한 공간도 있답니다.♬(´∀｀*)♬~소형견이라면 내부에서 같이디저트를 먹을 수도 있는데요'퍼푸치노'라고 사람들이 먹는 '카푸치노'에서이름을 따온 귀여운 반려견 디저트랍니다.  다른 간식과 함께 주면 참 좋아할 것 같죠?카페 내부에서 반려견과 같이디저트를 먹는 것도 색다른 추억일 것 같네요ㆅ🐶브레이브독스🐶였습니다!메뉴아메리카노 5,500원퍼푸치노 3,500원리얼자몽에이드 8,000원👇🏻👇🏻 브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138  오멍가멍애견카페📞 0507-1337-0567📬 제주 제주시 어영길 64-14 하얀등대게스트하우스 1층⏰ 매일 11:00-20:00 매주 화요일 휴무 / 우천시 휴무작고 귀여운 중,소형견들을 위한 애견카페🐶오멍가멍애견카페🐶입니다.이번에 소개할 카페는반려견들을 위한 호텔링 서비스와놀이방 서비스도 제공해주는 애견카페입니다.공항에서 차로 5분 거리에 위치해 있어서반려견을 맡기기에도 괜찮을 것 같아요!이곳의 특징은 12kg 미만의 중, 소형견을대상으로한 카페라는 점입니다.그래서, 체중에서 따라서서비스 이용요금이 달라진다는 점꼭, 기억해주세요-!  여행 다닐 때 반려견을 맡길 곳이 필요하다면도움이 많이 될거예요ㅎㅎ제주도 오며가며 들릴 수 있는🐶오멍가멍애견카페🐶였습니다!👇🏻👇🏻 오멍가멍 애견카페 & 호텔제주특별자치도 제주시 어영길 64-14 하얀등대게스트하우스 1층  애견카페 카이터스📞 0507-1352-2032📬 제주 제주시 매촌4길 3 카이터스⏰ 매일 09:00-01:00밤 늦게까지하는 애견카페를 찾는다면?!🐶카이터스애견카페🐶를 추천합니다.가족들 혹은 친구들과 여행을 다니면밤에 술마시며 노는 낭만이 있는데요ㆅ만약, 반려견과 함께해서이런 낭만을 즐기지 못하는 상황이라면추천하는 곳입니다.(ง•̀ө•́)ง✧이곳은 애견카페와 펍🍸을 동시에 운영하고 있기 때문에반려견을 동반할 수 있는 것은 물론이고밤 늦게까지 운영하기 때문에낭만을 즐기기에 충분하답니다^^  밤 늦게까지 놀고 싶은데반려견 때문에 난감하신 분들은이곳이 최적일 것 같네요~🐶카이터스애견카페🐶를 추천합니다!메뉴카이트서핑강습 200,000원커피 4,500원맛있는음식 10,000원수제에이드 6,500원👇🏻👇🏻 카이터스제주특별자치도 제주시 매촌4길 3 카이터스 와흘354📞 0507-1307-6119📬 제주 제주시 조천읍 와흘로 354⏰ 매일 11:00 - 18:00 /  우천시 휴무 / 노키즈존천연잔디 마당과 다양한 편의시설이 있는 카페🐶와흘354🐶입니다.이곳도 넓은 마당을 가지고 있다는 것이 장점인데요넓어서 그런지 강아지들이뛰어놀기에는 이만한 곳이 없는 것 같아요ㅎㅎ  카페 내부에서도 외부가 훤히 보이니반려견이 잘 있는지 확인도 가능하답니다!외부에서도 주인이 쉴 수 있는 공간이따로 마련되어 있으니 바깥에서반려견과 같이 있어도 되겠네요ㆅ물티슈나 비닐과 같은반려견과 함께 있으면필요한 물품들도 구비되어 있으니편의성도 최고랍니다🐶와흘354🐶로 오셔서편안한 휴식하세요!👇🏻👇🏻 와흘354제주특별자치도 제주시 조천읍 와흘로 354  반려견과 함께하는 여행을꿈꾸고 있는 댕댕이 주인님들에게좋은 정보가 되었으면 좋겠습니다ㅎㅎ반려동물 동반할 수 있는 시설이많아지고 있는 추세이지만그만큼 우리 주인님들이 지켜야 할수칙들이 꽤 많답니다.정해진 규칙들을 잘 지켜서모두가 즐거운 여행이되었으면 좋겠습니다^^  이번에 소개해드린 카페들도각자 지켜야할 수칙들이 있으니사전에 문의를 하고 방문하시는 것잊지 말자구요~!그럼 다음에도더욱 유익하고 재미있는 정보로 찾아오겠습니다~안뇽-!   ☔️비오면 뭐하지☔️ 더 많은 정보와 날씨 소식은❔❗여기서 !!(•̀ᴗ•́)و ̑̑👇🏻👇🏻👇🏻https://linktr.ee/weathertour_jeju @weathertour_jejuLinktree. Make your link do more.linktr.ee  ",
		"description": "카페3535.1입니다~  브레이브독스  0507-1313-4026  제주 제주시 한림읍 한수풀로 138 ⏰ 매일 11:00-20:00 / 매주 목요일 휴무 댕댕이화 함께하는 티 타임을 가지고 싶다면?! 브레이브독스입니다. 이번에 소개할... ",
		"source": "브레이브독스"
	},
	{
		"title": "[쌀콩로그] 반려견 동반 제주도 여행 2st day - 제주 애견카페... ",
		"postdate": "20200609",
		"link": "https://blog.naver.com/heejinie970202?Redirect=Log&logNo=221994756380",
		"contents": "제주 반려견 동반 여행, 2일차오데뜨 -  브레이브 독스 - 망고레이 - 닻#제주도반려견동반여행 2일차아침에 비가 조금 오더니그칠 기미가 별로 안보이기도 했고하루종일 흐릴거 같아서 방향을 아예 틀었다아무래도 비오면 여행하기 어려운건 어디나 비슷..  숙소 앞 마당이 있으면 실외배변하기 좋다에어비앤비 숙소가 좋았던 이유 중 하나!  오데뜨제주특별자치도 제주시 한림읍 상대리 2887  씻고 나서 뭐할지 계획 틀다가 #제주도애견동반식당가서 밥먹고 #제주도애견카페 가기로^^...동반여행이라고 끌어 안고만 다니는 여행은개인적으로 별로...ㅠ 같이 여행하는거니까얘네가 좋아하는 곳들도 가고 내가 좋아하는 곳들도 가고  #제주도맛집 #오데뜨 를 갔다전날 방문했지만 헛걸음해서 못갈줄 알았는데어찌저찌 비가 와서 다녀왔다 !반려견용 스테이크가 있어서 육지부터 그거 먹이려고벼르고 간 오데뜨 ( •̀∀•́ )✧!  생긴게 진짜 사람 스테이크 같은,,듣기론 이 메뉴에 대한 수익은유기견 보호 센터로 기부하신다고 한다!구색도 잘 갖춰 나와서 여행 특식으로 왕추천  우리는 개인적으로 개 위주의 여행이었기에우리 좋은 것도 중요했지만 멈들 뛰어 놀을 곳을가고 싶어서 여기저기 찾다가 #브레이브독스#제주도애견카페 찾다가 갔는데 실내 공간도 있고바깥 공간도 작지만 있어서 좋았다 !  이동하다가 시간도 남고 망고 먹고 싶어서#망고레이 들렀다 망고 슬러시처럼 나오는데맛있어,,,맛있어,,,ㅠ  닻제주특별자치도 제주시 애월읍 하귀2리 2726  그리고 제주도 가면 꼭 가야하는#제주맛집 #제주도맛집#딱새우회맛집 #닻 ㅠ진짜 넘 맛있다 ㅠ 회 너무 맛있어하우스 하면 같이 갈 수 있어서 좋긴 한데2층에서 키우시는 고양이?가 있어서쌀콩이 난리 난리나서 조금 머슥했다,,2일차에는 비가 와서 제주도 자체를여행하기에는 좀 무리가 있어서실내 위주로 다녀서 아쉬움이 있었다그래도 제주에 있던 것 만으로도 행복했음,, ",
		"description": "제주 반려견 동반 여행, 2일차 오데뜨 - 브레이브 독스 - 망고레이 - 닻 #제주도반려견동반여행 2일차... 찾다가 #브레이브독스 #제주도애견카페 찾다가 갔는데 실내 공간도 있고 바깥 공간도 작지만 있어서 좋았다... ",
		"source": "브레이브독스"
	},
	{
		"title": "6월 첫째 주[제주애견카페]",
		"postdate": "20200607",
		"link": "https://blog.naver.com/won24545?Redirect=Log&logNo=221992866793",
		"contents": "5월이 지나도 바쁘다..그래도 아주 짬내서 잠시 쉴 수 있던 며칠  나의 뉴 향수 ㅎㅎ 아쥬 조음 #조말론#미모사앤카다멈 이거 싫어할 사람은 없을걸!!?? 6월 회사 주변 돌아보는 중 그러다 찾은 카페 #충정로카페 #띵스체인지 내부도 넓구 카페모카가 너무 맛있당!그러고 제주 애견카페모두 괜찮았던 곳 1. #브레이브독스  뛰어노는 아기 망고  우리 망고 다음엔 더 커있겠지..?  #외도339 여기는 이날 플리마켓 중  ㅠㅠ 여기는 다음 기회에  2.#이태리너랑같이제주  실내에 있으려면 기저귀 차야해요.음식이 너무 늦게 나오지만 맛있었다..ㅎ  차돌떡볶이 계란말이김밥 완전 내 스타일인 김치볶음밥  바나나옷 입은 망고  3. #애견카페왈사계점  정보도 많이 얻었던 곳 실내라서 더 좋았당 ㅎㅎㅎ 4. 여긴그냥 우리 테라스에서 뚜레쥬르 커피 ㅎ모두 제주도라 그런지 어디든 다 예쁘고 좋았다!히히히 이제 충전도 좀 했으니 남은 6월도 빠텡하자💛  ",
		"description": "#브레이브독스 뛰어노는 아기 망고 우리 망고 다음엔 더 커있겠지..? #외도339 여기는 이날 플리마켓 중 ㅠㅠ 여기는 다음 기회에 2.#이태리너랑같이제주 실내에 있으려면 기저귀 차야해요. 음식이 너무 늦게... ",
		"source": "브레이브독스"
	},
	{
		"title": "오늘 하루",
		"postdate": "20200815",
		"link": "https://blog.naver.com/zzangdolmaru?Redirect=Log&logNo=222061578489",
		"contents": "오늘은 진짜 더웠어요까페가서 차 마시고 놀자는 신랑말에 #애견까페 인 #브레이브독스 에 들렸어요 들어가니 여러 마리 강아지가 있었는데 마루는 지가 사람인척 강아지 구경중 신랑은 아아나는 #레몬에이드마루는 #퍼푸치노 이게 #퍼푸치노  마루 보세요눈물이 글썽 글썽코에 묻고...  아예 빠지것다 어느새 내 옆자리..까페 강아지남은 퍼푸치노를  맛있게 먹네요강아지들이 자연스럽게 옆자리에 앉아요  이 강아지는 마루가 관심있었던 강아지 차 마시고 시원한곳... #한라산둘레길 에 가서 걸어봅니다 오랜만에 물이  고여있는 모습 파란하늘이 비쳐서 이쁘네 길이 너무 이쁘다공기도 좋고...사람도 없고... 마루야행복하니?우리는 니가 행복한 강아지 였음 좋겠다 ",
		"description": "오늘은 진짜 더웠어요 까페가서 차 마시고 놀자는 신랑말에 #애견까페 인 #브레이브독스 에 들렸어요 들어가니 여러 마리 강아지가 있었는데 마루는 지가 사람인척 강아지 구경중 신랑은 아아 나는 #레몬에이드... ",
		"source": "브레이브독스"
	},
	{
		"title": "뽀그작 입장시간 연장 안내",
		"postdate": "20190723",
		"link": "https://blog.naver.com/yhson77?Redirect=Log&logNo=221593104192",
		"contents": "아이들의 즐거운공간Joyful Space..뽀그작.....오늘..제주날씨는..베리베리 핫 입니다..   ...너무 더워서 밖에 잠시도 있기 어렵네요..ㅠㅠ아이들이 정원에서 뛰어노는게 뽀그작 매력인데.. 넘 덥네요.. 🥺🥺🥺...뽀그작 입장시간을 연장하려고 합니다.. ...🏖🏖🏖🏖🏖🏖🏖🏖🏖오픈시간.  11:00 AM입장시간.  19:00 PMClosed 시간.  21:00 PM(예약필수)🏖🏖🏖🏖🏖🏖🏖🏖🏖..낮이 너무 더워서 저녁무렵까지 입장시간을 연장합니다.. ^^ 간단한 간식 챙겨서 아이들과 피크닉 기분으로 놀러오세요.. 뽀그작에서 놀고 가까운 함덕가서 야간 해수욕을 즐겨도 재미있답니다.. ^^       ....#제주슬라임카페 #뽀그작#제주도슬라임카페#슬라임 #슬라임마켓 #슬라임판매#클리어슬라임 #엘머스슬라임 #지글리슬라임#클라우드슬라임 #수제슬라임#버터슬라임 #폼슬라임 #폼볼슬라임 #슬라임취미#슬라임덕후 #슬라임영상 #슬라임동영상 #액체괴물#제주시선흘리슬라임카페 #제주동부슬라임카페#제주도슬라임카페오픈#아이들과제주여행갈만한곳 #제주여행아이들체험#제주여행연인데이트코스#제주여행이색체험#제주도파티하우스#제주도생일파티장소#여름엔 #함덕해변최고 ",
		"description": "아이들의 즐거운공간 Joyful Space..뽀그작.. . . . 오늘.. 제주날씨는.. 베리베리 핫 입니다.. . . . 너무 더워서 밖에 잠시도 있기 어렵네요..ㅠㅠ 아이들이 정원에서 뛰어노는게 뽀그작 매력인데.. 넘 덥네요..... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주 애견동반카페♥ : 브레이브독스일상",
		"postdate": "20181023",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221383414491",
		"contents": "",
		"description": "안녕하세요  오늘도 한가한 브레이브독스 간간히 찾아와주는 멍멍이들사진 공유할까해요! 매일아침... 주로한 브레이브독스 일상포스팅이였습니다! 한림 오일장 보도7분 브레이브독스로 오시면 매력넘치는... ",
		"source": "브레이브독스"
	},
	{
		"title": "두번째 제주도 애견동반  제주여행 4박5일 일정 !",
		"postdate": "20200921",
		"link": "https://blog.naver.com/thankso11?Redirect=Log&logNo=222095261895",
		"contents": "비행기 : 아시아나 (강아지 왕복 6만원)숙소 : 에어비앤비(1박)/ 어썸스테이(2박) /스테이반하나(1박)일정 : 하단 내용 참고 (빨간색은 애견동반입니다)   쨔쟌!! 약 한달만에 다시 온 제주도이번엔 혼자가 아니라 둘! 친구 댕댕이와 함께해요 :D 비행기타느라 고생해쩌 우쭈쭈 덥지 ㅜㅜ 오자마자 백팩 꺼내서 안에 넣어줬어여 비가와서 정신이 없었어요 도착!   day 1 이름모를 해수욕장 - 체크인 - 브레이브독스(애견카페) - 한림칠돈가 - 하나로마트  어딘지 기억 안나는 해수욕장.. 도착 후 해수욕장부터 갔어요! 쉬야도하고 답답했을텐데 바람 좀 느끼라고 어딘지 기억이 안나는데 숙소 가는길에 있던 해수욕장! 해수욕장은 너무 많으니까요  숙소 체크인 , 옆에는 브레이브독스 애견카페가 있어요! 애견카페를 운영하시는 사장님이 운영하는 에어비앤비 독채 숙소!!!! 집은 되게 좋은데... 아쉬움이 많이 남는다 ㅜㅜㅜㅜㅜ 여름인데 모기 스프레이도 없고 향피우라고 ㅜㅜ (애견동반 숙소자나욘..)그리고 냉장고에 먹다남은 오렌지쥬스도.. 근데 이런건 다 괜찮은데침대가 2층에 있는데 진짜 찜질방같아서 1층 내려와서 땅바닥에서잤다.. 옆에 애견카페가 있는건 넘 좋음 작지만.. 그래도 나름 실외도 있어서 괜찮았다.  내사랑이었던 칠돈가.. 칠돈가 지점은 되게 여러군데 방문했고아마 이곳도 두번째인듯 애견동반 되냐고 전화했더니 된다해서 왔다!숙소 근처라 택시타구 !!!그냥 쏘쏘했어염..  하나로마트 광어 존맛 한마리에 25000원이었나? 기억 안나는데바로 잡아서 썰어주시는데존맛..회는 하나로마트다! 숙소 들어와서 화차보면서 먹음   day 2체크아웃 - 삼일식당 - 미스틱3도 - 동문시장 - 어썸스테이 체크인 - 세화해수욕장 - 도토돗김밥(포장) - 숙소 국밥충들은 꼭 먹어야한다는 삼일식당 고기국수 먹으러가다가 뭔가 국밥집이 있어서네이버에 검색해보니 국밥충은 꼭 들러야하는 국밥집이라고 써있길래 바로 차세우고 들어감..사람이 너무 많아서 놀랐는데 더 놀란건 관광객은 없고.. 다 현지인.. 공사장 아조씨들.. 외국인들도 엄청 많았다맛있었음...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ힛  미스틱 3도 카페가는데안개뭐야.. 앞이 보이지 않아서 정말 너무 무서웠음  미스틱3도 외도339 가고싶었는데 비때문에 실외 테이블이 다 젖어서 서서 놀아야한다해서 급하게 발길 돌린곳 생각보다 좋았음..ㅋㅋㅋㅋㅋㅋㅋ 만족쓰비만 안왔으면 더 좋았을텐데 엉엉  내사랑 어썸스테이 내가 너무 좋아하는 어썸스테이 첫날 숙소에서 잠을 잘 못자서 너무 피곤한 상태였음.. 언넝 저녁에 뽀송뽀송한 어썸스테이 침대에서 자고싶었음 ㅜㅜㅜ ㅜ센스 만점 굿 투 씨 유 어게인 팡!  세화해수욕장 해수욕장에서 뛰뛰 근데 갑자기노루처럼 뛰어서 다 젖었잖아................... 진정해야지  도토돗김밥 포장했어요 뭘 먹을까하다가동문시장에서 이것저것 많이 사와서 그냥 간단히포장해가기로 (먹고 가기엔 애들이.. 아니 팡이가 너무 젖었어) 김밥 3줄에 ,떡볶이순대 포장 닭강정은 하나로마트 김밥은 맛은 있는데 옆구리 다 터져서 진짜 ㅋㅋㅋㅋㅋㅋㅋ먹는 내내 짜증이..떡볶이는 맛있는데 양이 넘 적구..세화 하나로 마트 앞에서 파는 닭강정 진짜 조오오오오오온맛또먹어야지  동문시장에서 사온것들로 2차 숙소 식당이 10시까지 사용할 수 있어서 편히 먹었당! 딱새우,모듬회,문어,소라 딱새우는 동문시장이 존맛회는 올레시장이 존맛   day 3숙소 조식 - 카페가드니아 - 혼인지 - 명진전복 - 페어리제주 - 해수욕장 - 숙소 - 명리동식당 - 숙소  어썸스테이 조식 먹고 사진찍기 아침 조식 끝내주죠? ㅋㅋㅋ조식먹구 사진 찍고 한바탕 뛰어놀기  카페 가드니아 여긴 저번 제주여행때 다녀온 곳이라..이번엔 다른 카페에 가보려는 찰나 출발과 동시에 갑자기 배가 너무 아파서 근처에 있길래 갔음..한라봉에이드는 역시나 맛있고 화장실도 넘 깔끔.. 수국이 이쁜 \"혼인지\" 6월은 수국이 활짝 펴있더라구요길가만 달려도 이쁜 수국들을 많이 볼 수 있는데혼인지라는 곳이 수국이 많다길래 관광지가봄ㅋㅋㅋㅋㅋㅋㅋㅋㅋ매표소 직원이 이렇게 큰 비숑도 있냐고^^..비숑원래커여 멍츙이..이쁘긴한데 너무 더워서 힘들었음  명진전복 말해뭐해..말하면 입아프지 고등어때문에 실랑이 함  페어리제주 카페 애견동반 맞쥬..?근처 세화 해수욕장 애견동반 카페 찾다가 어디지..암튼 찾아서 그곳에 가고 있었는데어떤 사람들이 해먹 ? 같은 야외에 누워서 너무 편히 있길래 거기가 페어리 제주인줄 알고 검색하고 간곳알고보니 옆에 작은 카페였음..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ애견동반 카페라고 되어있고 인조잔디도 있고 실외도 넓어서 당연히 애견에 좀 더 친화적인 카페겠다..라고 생각했는데  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ카페에서 가방행 이쁜 포토존도 많던데눈치보여서 못찍음..  무슨 해수욕장.. 이름 모를 작은 해수욕장에서 사진 촬영 직접 뜬 가방이래욤넘 이뿌쥬  다시 숙소 어썸스테이..힘들어서 다시 숙소로 또 뛰어놀고 사진찍고좀 잤다.. 2시간 정도 쉬었나? ㅋㅋㅋㅋㅋㅋㅋ그동안 얘는 계속 뜀하루종일 뜀 어썸스테이만 오면 너무 좋대여저번에 2층 숙소에 묵고, 이번엔 1층이었는데 왜 자꾸 2층 올라가  ㅋㅋㅋㅋㅋㅋㅋ너무 귀여워ㅠㅠ꾸러기표정 금지  명리동식당 존맛 저번 여행에서 세화 왔다갔다할때 봤는데 애견동반인지 몰랐느데이번에 검색해 보니 애견동반이라 간곳어썸스테이에서 왔냐구 물어보시구 음료수도 주셨다!자리도 마련해주시구고기도 진짜 존맛..이번여행중 제일 맛있게 먹은 곳  소와서 게임하고 놀다가 잤오요..   day 4체크아웃 - 프라잉제주당포로나인 - 표선해수욕장 - 스테이반하나 숙소 체크인 - 천짓골식당 - 올레시장 - 숙소 체크아웃 마지막 조식 숙취때메 우리 다 조식 못머금 .. 마지막날엔 카레였는데 반먹고 반은 친구가 싹싹  사진찍구 이제 가쟈이모, 삼촌 고마워떠요  우리 이제 오디가? 프라잉제주당포로나인 돈까스 먹으러 왔오요 돈까스 먹으러 돈까스는 늘 옳다...근데 애견동반이면 더 옳지!  이러케 따로 좌석이 마련되어 있어서 넘 편하게 먹었다..뷰도 좋고돈까스도 존맛인데생선까스가 진짜 녹는다 녹아 모듬돈까스 드세여 표선해수욕장 해수욕장 물이 다 빠져서넓은 곳에서 신나게 놀았다ㅋㅋㅋㅋㅋㅋㅋ근데 난 진짜 너무 힘들었어ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ 마지막 숙소 서귀포 스테이반하나 숙소 저번에가서 만족스러워서 예약한 숙소인데 가자마자 식탁이 떡볶이같은 국물이 눈에 잘보이는곳에 딱 있어서 읭.. 싶었음 ㅜㅜㅜㅜ그래도 뷰도 너무 이쁘고 마음에 드는곳,꿀잠잤네  미니 수영장도 생겼대여  천짓골식당 한 3-4번째 오는거같다배가 넘 불러서... 점심 늦게먹고 과식하고 바로 자고 나옴ㅋㅋㅋㅋㅋ백돼지,흑돼지 다 먹었는데 흑돼지가 존맛욤  마지막 밤  올레시장 회포장 올레시장 들러서딱새우 2팩, 회1팩, 마농치킨, 과자 사옴..배불러서 나는 거의 못먹었땅 ㅜㅜㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ드럽게 많이먹네 딱새우는 넘 별로였다.. 딱새우는 동문시장!!!회는 맛있었다고함 난안머금 마농치킨은 눅눅했음 신나게 게임하고 꼴등이 치우고 꿀잠   day 5숙소 조식 후 체크아웃 - 맥도날드 - 천지연폭포 - 우아당 - 공항  조식 후 체크아웃 스테이반하나는 연어오자츠케가 조식으로 제공된다   천지연 비가와..왜.. 첫날 도착 후 잠깐 비오고마지막날 비옴 흑흑ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ맥도날드 먹구 천지연가쓰여강아지는 가방에  신라호텔 망고빙수 저리가라 우아당 애플망고빙수!!!! 사실 나는 망고 별로 안좋아하는데여긴 먹고싶었다무려 36000원의 가격임에도 불구하고망고를 별로 안좋아함에도 먹고싶었음..애견친화적인 분위기라 더욱 좋았던 곳 빙수 양도 많고 너무 맛있었어요  집으로 다들 즐거웠고,고생했다!집으로 슝!  #제주도애견동반 #제주도강아지 #강아지제주도 #제주도애견동반일정 #제주도비오는날 #제주도애견 #제주애견동반숙소 #제주애견동반식당 #제주도애견동반숙소 #제주도애견동반식당 #제주애견동반카페 #제주애견동반감성카페 ",
		"description": "day 1 이름모를 해수욕장 - 체크인 - 브레이브독스(애견카페) - 한림칠돈가 - 하나로마트 어딘지 기억... 해수욕장은 너무 많으니까요 숙소 체크인 , 옆에는 브레이브독스 애견카페가 있어요! 애견카페를... ",
		"source": "브레이브독스"
	},
	{
		"title": "[반려견동반 겨울제주여행]제주반달살이/3DAY-협재해수욕장... ",
		"postdate": "20200227",
		"link": "https://blog.naver.com/stay9962?Redirect=Log&logNo=221828084130",
		"contents": "아침겸점심-옹포리밥집(반려견동반X) 아침 겸 점심으로 선택한 인스타 맛집 옹포리밥집. 구름이는 평소에도 가족들이랑 식사할 때 데리고 나가는 편인데 자동차에서 혼자 잘 있는 편이다. 딴데다 잠시 맡겨두면 그 사이 엄청 울어서(애견카페)오히려 눈물자국이 더 진해지는 편이라 왠만하면 차에 놔두면 사람들 구경하고 잘 있다. 그래도 1시간 이상은 절대 놔두지 않는다. 밥을 먹을 땐 30분 안에 나오니까 밥집 찾을 때는 왠만하면 잘 먹고 싶어서 반려견 동반이라면 더더욱 좋았지만 아닌 곳도 몇 군데 방문했다. 그 중 셋째날 아점으로 먹었던게 옹포리 밥집이었다. 코로나여파로 웨이팅은 없었고, 가정식 전문이라 테이블은 매우 협소했다. 조용하고 느긋하게 먹을 수 있는 곳이었다. 들어가서 사실 사장님께 강아지 유모차에 태워도 된다고 물어보려했는데 식당의 모든 분위기가 말을 쏙 들어가게 했다.인스타에 자주 올라오던 핫한 간판! 거~하게 보이지만 양은 그닥 많지 않은!!그래도 집밥같으면서 특별해서 잘 먹고 나왔다.▼리얼 후기는 여기에▼#옹포리 #옹포리밥집 #제주한림맛집 #옹포리리얼후기 제주한림맛집 :: 가정식 밥집 옹포리 식당🍱옹포리제주도 한림읍에 위치한“옹포리 밥집”숙소 근처에 맛집을 찾아보다가맛있고 예쁘게 생긴 밥집...blog.naver.com  협재해수욕장(반려견동반가능O)굳이 말하지 않아도 당연히 애견동반은 가능한 곳. 근데 여름에 가면 바닷가에 강아지가 수영하고 있으면 안전요원들이 나오라고 제재한다는것을 후기에서 보았다. 너무 속상한 현실. 모든 자연이 인간의 것만은 아닌데... 어찌되었든 우린 바닷가엔 들어가지 않고, 맑은 협재바다 구경과 인생사진을 건지려고 방문했다. 구름이도 바닷가를 좋아하는 편인데 바닷물이 왔다 갔다 하니까 쫓아가다가 젖을뻔했다. 후덜덜 ;;; 여기가 협재라는 곳이개?완전 신나서 팔팔팔 뛰던 우리갱쥐제주도 냄새 많이 맡고 가거라~  정말로 바람이 많이 불어서 눈을 뜰 수 없을 지경이었는데 구름이도 나와 마찬가지였다.  이 돌 무더기에도 나는 구두를 신었지!! 내 턱살이 겹쳤지만 구름이 표정이 너무 웃기니까 올린다. 눈은 딴데보고 있었고 바람은 부니까 게슴츠레하게 눈 뜬 김구름  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ찍는 내내 나는 행복했다.과연 구름이도 행복했을까?진짜 패딩 안챙겨갔으면 너무 후회했을거같다.2월에 멋부리다가 코로나로 의심받을 뻔!#협재해수욕장 #애견동반제주여행 #겨울제주여행 브레이브독스(Brave Dogs)-애견동반카페,애견미용,애견호텔,애견유치원,애견운동장 여행 가기전 미리 찾아놓은 브레이브독스 애견동반카페. 한라산 등반으로 하루 맡길 예정이어서 구름이가 잘 적응하나 한번 와봤다. 작은 잔디가 깔려있는 마당도 있어서 구름이 놀기에 딱 좋았다. 적당한 돌로된 펜스도 쳐져있고 넘어갈 염려는 없어보였다. 더군다나 사장님이 너무좋으셔서 안심하고 맡길 수 있었다. 둘다 발 기대고 있는게 졸귀탱 ㅎㅅㅎ강아지 수제간식 샀더니 둘다 요러고있음짱친~ 디저트, 커피 두마리 토끼 다 잡을 수 있는곳더군다나 강아지를 사랑한다면무조건 고민고민하지말고 고고링~#브레이브독스 #제주애견동반카페 #제주애견카페 #제주애견호텔 제주한림::호텔링이 가능한 애견동반카페 브레이브독스/브런치🥞커피☕️모두다 맛있었다!브레이브독스제주에 온 첫날 방문했던 #브레이브독스애견동반카페!!한라산이 애견동반이 안된다는걸 뒤늦게...blog.naver.com  한림공원(반려견 동반가능O,7kg이하 소형견만가능)한림공원은 평소에 내가 좋아하는 웹툰작가 홍끼님에게 추천받아서 간곳이다. 홍구랑 재구의 팬이기도 하고, 다시 홍구랑 재구가 제주도에 내려갔다는 소식을 웹툰으로 항상 보고있었기에(사실 만나달라고 하고싶었음...구름이랑 성격 개비슷) 디엠을 보내 반려견동반으로 갈 수 있는 홍끼님만의 장소가 있는지 알아보았다.조금 뒤늦게 답장이 왔지만 그래도 일정에 넣을 수 있어서 다행이었다. 한림공원은 분명 내가 사년전에 친구랑 온적이 있었는데 들어가보니 또 아예 바뀌어있어서 놀랬다.한림공원 매표소 한림공원 매표소에서 직접 현장결제했다.바보같은게 인터넷으로 사면 더 싼데 왜현장 결제하였는지 참...따로 반려견 입장료는 없었고7kg이하 소형견만 가능했다.목줄,배변봉투는 당연히 필수!!!#한림공원 #제주애견동반갈만한곳 #한림공원애견동반   바다향기 맡다가 숲속으로 오니까더 기분좋아진 우리멈머 김구름  표 뒤에 지도가 있긴 한데관람순서 표지판 대로 따라가면된다. 한림공원 지도자세히 보면 월마다 피는 꽃들로 이뤄진정원들이 있다.시간이 잘 맞는다면 예쁜 꽃과인생사진을 득템할 수도~~~나는 매화축제가 한창이었지만매화는 봉우리만 져있어서수선화만 엄청 보고왔다.벚꽃이나 수국이필 때 가도 엄청 이쁠듯하다.   자꾸 다 궁금한지 이동경로 이탈하는탈주견이었다.왜 길냅두고 샛길로가냐고~~(옷도 지금보니까 약간 탈주범옷같네..) 파릇파릇.jpg빛받는게 너무 이뻐보여서 찍어봤다.11pro칭찬해~#아이폰11pro #아이폰프로 중간에 왠 동굴이 있어서 들어갔는데우리가 보기엔 계속 같은 곳만 맴도는 느낌이 들었다.뫼비우스의띠??결국 다른 출구로 나왔지만 중간에지도가 여긴 어디라고 표시좀 해놨으면 좋겠다.진짜 길 잃은줄...한 15분은 헤맨듯 하다. 중간 정도에 밥집이 있는데갑자기 엄청 걸으니까 배가 슬슬 고팠다.밥 먹을까 말까 고민했는데강아지랑 먹으려면 밖에서 먹어야 해서 너무 추워서 포기..그 중에 호박시리즈가 있어서 찍어봄 ㅎㅅㅎ 아직도 무슨 꽃인지 모름^^뭘까??아~뭘까??무궁화??에라이 모르겠다!!여기서 찍자!  내 글을 통해 미리 봄을 감상하시라요!(요즘 불시착에 뒤늦게 빠진 1인) 김구름 앞발이 너무 귀엽다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ이거놔라좀!! 사랑하면 같은 곳을 바라보는거래.jpg구름이는 지가 냄새맡고싶은 땅을누나는 구름이 뒷통수를 뭔가 멋있는 청년같아서 찍어봄 !!!!굳게 다문 입 귀엽닼ㅋㅋㅋ 이 때는 수선화 매화 축제를 하는 때라 정원으로 넘어가 보았다.앞에 차랑 기념품을 팔았는데모두다 현금장사...?라서 한개도 구매하지못함 대파 아니고 수선화에요 멀리서 보면 대파인줄!!!!아닙니다요!!!!수선화에요>ㅁ<수선화 꽃말이 되게 이뻤는데 아하, 꽃말은 아니었구나  오래 걸리진 않아서 쭉 둘러보면 된다.나무에 팝콘처럼 걸려있는게 매화고바닥에 있는게 수선화#수선화 #매화 #매화축제 뭔가 자세히보면 계란후라이같아....후라이까지말라!! 나만 후라이처럼보입네까? 이 와중에 이 이쁜 수선화밭에서파괴자 등장!!!!!!!! 자세히 보면 턱밑에 낙엽큰거 매달고있음 수선화를 다 꺽어버리겠다는 의지인지정말 말괄량이처럼 수선화가든을 휘젓고다녔다.  매화가 좀 더 폈으면 벚꽃느낌이 났을 법한데아쉬웠다ㅠ_ㅠ 그냥 민쟁갬성보시고 가시라요!    원,,원래 앞발 저렇게 들으면 안되는데나도 모르게..미안욤!!나름 누나랑 구름컷 맘에 들었음! 공작새 따라가겠다고 갑자기 날라가서 줄 놓침 한림공원은 신기한게 나가다보면공작새와 타조들이 있다.참 조류박물관도 있는건지 다양하다.근데 진짜 무서운건 공작새들이밖으로 나와있다는거...가까이서 새를 이렇게 자세히본것도 처음이지만너무너무너무 무서웠다.막 우리안에서 나와서 인도로 걸어다녀도아무런 제재가 없나보다. 공작새 몰이범 구름이는 날아다니는 새만보면 사족을 못쓰는 강아지라진짜 난리났다. 끌고가면 낑낑대고 발에 힘주고드러누워버리고안잡히니까 공작새 보고 엄청 짖고ㅠ_ㅠ구름이 물릴까봐 엄청 걱정되었다.그래도 홍끼님 덕분에 구름이랑 이런곳도 와봐서너무너무 다행이었다.#한림공원공작새 #공작새조심 #홍끼 #노곤하개  저녁-은희네해장국(반려견동반금지X)나는 해장국을 한번도 먹어본 사람이 아니었다. 해장국 하면 선지가 떠오르고 유일하게 못먹는 음식 중 하나여서 약간 께름찍했었는데 은희네 해장국을 먹고 정말 인식이 180도 바껴버렸다. 진짜 존맛탱,,,, 제주도 해장국이 유명한걸 이번여행에서 처음 알았는데 은희네해장국, 우진해장국 둘다 먹어보았다. 은희네 해장국은 술 많이 먹은 다음날 땡기는 칼칼한 국물의 맛이고, 우진해장국은 추운 몸을 녹이고 몸보신하고싶을 때 먹으면 좋겠다고 말해주고싶다. 원래 나는 순대국, 곰탕,콩나물해장국 등을 좋아하는 국 마니아로써 합격!!!사장님께 강아지 동반해도 되냐고 물어봤는데 아쉽게도 여기도 구름이 입장은 불가능했다ㅠ_ㅠ 선지를 아예 못먹었는데 여기 선지 먹어보고반했쟈냐,,, 모야 이거? 비린내가 하나도 안나네?거기다 소고기 듬뿍에 국물을 칼칼한 맛이었다.제대로 사진을 못찍은게 아쉬웠다ㅠ_ㅠ 두그릇 뚝딱!!꼭 술먹은 다음날 추천드립니다!본점을 가려고 했지만 본점은 3시에 문닫는 패기 ㅎㄷㄷ근처 가까운 지점을 이용했다.사장님은 여기가 더 맛있다고~하셨다 ㅎㅎ#은희네해장국 #제주맛집  제주동문시장(반려견동반가능O)시장은 거의 당연히 다 가능하지만 특별히 코로나때문에 데리고 갈까말까 망설였다. 그래서 결론은 유모차에 태워서가자! 서울 펫쇼에서 구매한 유모차 너무 잘 쓰고있다. 제발 마음속으로 우리 구름이 만지지 말아주세요 ㅠㅠ기도했다.또 어딜가냐 인간아 제주 동문시장 공영주차장에 주차를하고엘리베이터에 탄 구름이 #제주동문시장밤에는 야시장도 함께 하고 있었다.코로나 때문에 제주도에 사람이 거의 없었는데유일하게 많았던 곳이었다.그래서 너무너무 놀랬지 우린....여길 가야하나 말아야하나 우선 고등어회랑 딱새우회를 사기로 했기에돌아다니다가 다 그가격이 그가격이라호갱하는데로 갔다.딱새우회 만원에 고등어회 이만원 주고 산거같음카드도 가능!  야시장을 둘러봤는데 푸드트럭이 꽤 있었다.그 중 가장 긴줄이었던 전복버터밥&매콤돼지비빔밥  포장을 원하면 플라스틱 뚜껑을 씌워주신다.우리는 포장을 해야했기에 포장해서 왔는데바로 먹었으면 더 맛있었을듯!아마 푸드트럭은 현금결제만 가능했던걸로 기억한다. 전복버터밥 기다리다가 지친 구름이이 때 한 외국인이 와서 만졌는데코로나 때문에 예민한데 진짜 말도못하고속상했다..... 이마트(제주점)장보고 귀가동문시장 근처에 다행히 이마트가 있어서 일주일치 장을 보았다. 이마트는 제주점과 서귀포시 두군데만 있었다. 이 때도 코로나의 위험으로 마트에 사람이 거의 없었다.근처 이마트에 가서 앞으로 먹을 물이랑술과 음료수를 구매했다. 오늘의 야식!! 구름이꽁은 안되요~!낭만닥터김사부2에 빠지신 김주부님이있어서나도 같이 시청했다.정말 모든게 꿀맛이라 또먹고싶다하,,,,저 귤로만 술은 인스타에서 보고 따라샀는데막걸리인지 몰랐다. 맛은 없으므로 비추! 마지막으로 김구름 아침샷누나 저도 듀데요>_< 구름이와제주반달살이옹포리제주특별자치도 제주시 한림읍 한림로 497 1층 옹포리밥집브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138한림공원제주특별자치도 제주시 한림읍 한림로 300은희네해장국 노형점제주특별자치도 제주시 원노형로 40동문재래시장제주특별자치도 제주시 관덕로14길 20  ",
		"description": "#협재해수욕장 #애견동반제주여행 #겨울제주여행 브레이브독스(Brave Dogs)-애견동반카페,애견미용,애견호텔,애견유치원,애견운동장 여행 가기전 미리 찾아놓은 브레이브독스 애견동반카페. 한라산 등반으로 하루... ",
		"source": "브레이브독스"
	},
	{
		"title": "[반려견동반 겨울제주여행]제주반달살이/9&amp;10DAY-한라산등반... ",
		"postdate": "20200407",
		"link": "https://blog.naver.com/stay9962?Redirect=Log&logNo=221894586166",
		"contents": "한라산 등반(반려견동반X) 애초에 구름이랑 제주도에 가려고했던 이유는 한라산을 같이 등반하는거였는데 나는 산알못이기에 말도안되는 거대한 꿈이었단걸 깨닫게 되었다. 그래도 버킷리스트를 실행하고자 하루전날 브레이브독스에 호텔을 맡기고 다음날 아침 6시에 기상해서 한라산등반을 시작했다.한라산 정상에서 먹었던 라면과 김밥정말 최고로 맛있었다. 한라산 찐맛집은 정상^^  입산할때 보았던 입구하산할때 이 입구를 보고눈물을 흘릴뻔 했다.널 너무 찾았다구,, 누가 이걸 돈주고 받아???했는데갔다오고나니 이거라도 받아가야겠어서현금 1000원 내고 발급받았다.다녀오고나서 엄청 자세하게바로 한라산 등반시 특히 겨,울,산!!주의사항과 준비물을 적어놨다.우리같이 말 안듣는 사람 없길,,빕니다.▼▼▼▼▼ 겨울설산 초보자의 한라산🏔등반후기/주차,성판악코스,준비물,소요시간겨울제주 한라산 등반후기11박12일 제주여행을 하면서꼭 하고 싶었던 겨울설산 한라산 등반!아주 길게 쓰여...blog.naver.com  제주동문시장&광명식당(시장만 반려견 동반가능) 겨울산을 올라갔다 오고나니 몸 전체가 진동벨이 된거마냥 덜덜덜 떨고다녔다. 운전할때도 덜덜 떨려서 대낮에 대리기사 부를뻔했다.뭔가 몸보신할 수 있는 뜨끈뜨끈한걸 먹고싶었는데또 우진해장국을 갈까?싶다가도최자로드에서 나온 오리전골도 먹어보자!하고전화했는데 3시에 문닫는 패기 무엇,,??그래서 후자로 오게된 동문시장안에 있는 #광명식당순대국과 모듬고기가 너무 맛있었다.아직도 기억에 남는 맛이다.#최자로드 #동문시장▼▼▼▼▼ 제주동문시장맛집::최자로드에 나온 순대국밥, 수육이 맛있는 광명식당광명식당인스타에서 제주맛집을 검색하다가최자로드라는 유투브프로그램을 알게되었다.최자가 맛집을 ...blog.naver.com 한라산을 갔다오니 왼쪽 다리를 잃었다.슬리퍼를 차에 쟁여둔게 신의 한수였다.절대 운동화 신고 못 걸었을듯하다.슬리퍼를 한겨울에 둘다 신고얼굴은 동상걸린거마냥 빨갛고한쪽 다리는 절고어디 모자르고 아픈 애들마냥팔짱끼고 어이없어서 웃으면서동문시장을 돌아다녔다.그러다 발견한 호떡집!!설명할 순 없지만 제주도민들이 가는호떡 맛집인가보다.여기에 유명한 호떡이 있는데그건 점심에 다팔린다고 한다.주인피셜로는 줄서서 다사간다고함,,아쉽게도 그건 못먹고 씨앗호떡 먹었는데부산 씨앗호떡이 아니라 동문시장 씨앗호떡이라해도 과언이 아니다.정말!!맛있었다ㅠ_ㅠ 거기다 계좌이체도 되는거 무엇?   담다(반려견동반X) 전날 한라산을 다녀와서 늦잠을 잘거라고 생각했는데 생각보다 눈이 일찍 떠졌다. 한라산 기운을 제대로 받았나보다. 아재 입맛답게 정말 속이 시원해지는음식을 찾아냈다.보말칼국수,,,안먹으면 뭔가 생각날꺼같고먹기엔 맛없을 것 같고나처럼 내적고민이 심하다면 곧바로 여기로 직행하시길!!넘나 맛있음둥 ㅠ_ㅠ이거 우리집 근처에도 있었으면 좋겠다.해장에 정말 최고다,,체고야!!!!!아침에 일찍 여는 식당이 별로 없었는데여기는 일찍부터 장사해서 아침다운아침을 오랜만에 먹을 수 있었다.#보말칼국수 #보말죽 #담다 제주한경읍맛집::속시원하게 맛있는 매생이가 들어간 보말칼국수 옹포리맛집담다제주도에 오면 사실 밥해먹지 않는 이상아침밥을 먹기 힘들다.맛집의 거의 12정도에 오픈하고아침...blog.naver.com  이익새 양과점 제주도 가기 전부터 마카롱,디저트 맛집 요런주제로 찾아보다가 알게된 이익새양과점! 뭔가 한 조각이 너무 비싼데 안먹기엔 후회할 거 같아서 숙소랑도 완전 가까워서 밥먹고 후식으로 먹으려고 들렸다. 코로나 때문에 잠시 잊혀졌지만일본불매운동이 생각나는 이 곳너무 일본스러운 분위기다ㅎㅎ아기자기하고 소소한 느낌의 카페여긴 take out을 주로 하는데라들어가서 주문하고 집에가서 먹기로 했다.(구름이가 기다려용) 주차는 이익새양과점 맞은편 공터에다가 하면된다.원래 줄이 엄청~길고 소진이빨리되는 곳인데 코로나 초창기라우리빼고 손님이 거의 없었다.(낮 12시 넘어서 방문함)#이익새양과점 #이익새양과점주차장  다 먹고 싶지만,,너무비싸다 ㅠ_ㅠ파운드 케이크 이렇게 비싸게 먹어야하나 싶었다.제주 물가 너무 비싸용!!#파운드케이크 #제주도디저트 뭔가 대만에서 수입하는 밀크티같은데포장지만 바꾼느낌 ㅎㅎ이것도 이익새양과점에서 유명하지만 사진 않았다! 집에 카누가 있기에 그냥 그거먹기로했다. 너무 귀여운 포장지 ㅎㅎㅎ정말 요런 소소한걸 잘 꾸민거같다. 녹차랑 리얼치즈맛을 사왔는데둘다 약간 느끼함이 있어서하나는 달콤한 초코를 살걸,,하고 후회했다. 내 위에 담기엔 너무작아 너란것,,촉촉하긴 하지만 솔직히 와!!이건아니였다.조금 가격만 저렴하다면 자주 먹을꺼 같긴하다!빵을 취미로 만들어봐서 알지만사실 되게 힘들고 재료를 좋은걸 쓰면단가가 당연히 올라갈 수 밖에,,비싼덴 다 이유가 있겠쥬?? 자기도 달라고 귀요움 떠는중해지만 안데유!!! 카카오프렌즈샵 제주점(주차장에도 반려견 내려놓으면 안된다고 경고받음XX) 꼭!!와보고싶었던 카카오프렌즈샵 제주점,, 하지만 나의 꿈은 짓밟혔다지,,잔디밭이 너무 잘되있길래 구름이 산책 좀 시켜줄라고 잠깐 내려놨는데 직원이 오셔서 절대 안된다고 하셨다. 뭐,,카카오샵만 있는게 아니고 회사자체도 있으니까,, 그런가보다 ㅠ_ㅠ 들어가라 김구름 !빈정상한 잔디밭,,똥 잘치우고갈건데ㅠ_ㅠ 빈정상했어도 귀여운것만 보면바로 기분풀리는 나란여자,, 무슨 카카오프렌즈 박물관같았다.#카카오프렌즈샵 #카카오프렌즈샵제주점 너무 귀여운 제주 시그니쳐 인형들,,카카오프렌즈샵 제주점에는 정말탐나는 물건들이 정말 많았다.강아지용품은 실제로 처음보는데구름이 사주고 싶은게 너무많았다.  결국엔 이거 하나 건져서 나옴 ㅠ_ㅠ다음에 가면 꼭 사꾸!  순창갈비(반려견동반 X) 여기도 최자로드에 나온곳! 도민들이 더 많았던 찐맛집이었다.소갈비,소곱창전골,볶음밥셋 다 성공적이었던 순창갈비♥여기도 아재입맛이라면 꼭 가야할곳이다!#순창갈비 #소곱창전골 #제주맛집 제주시연동::최자로드가 극찬한 곱창전골맛집 순창갈비/제주도민추천 공항근처맛집🥩순창갈비제주도에 굉장히 오랜만에 와서 느낀것은올때마다 핫한곳이 바뀐다는 거다.제주도에 6년전쯤 왔...blog.naver.com  한라산제주특별자치도 서귀포시 상효동 산220-1광명식당제주특별자치도 제주시 동문로4길 9 동문공설시장담다제주특별자치도 제주시 한림읍 협재4길 8 1층이익새양과점제주특별자치도 제주시 한림읍 명월성로 16카카오프렌즈 제주점제주특별자치도 제주시 첨단로 242  구름이와제주반달살이 ",
		"description": "그래도 버킷리스트를 실행하고자 하루전날 브레이브독스에 호텔을 맡기고 다음날 아침 6시에 기상해서 한라산등반을 시작했다. 한라산 정상에서 먹었던 라면과 김밥 정말 최고로 맛있었다. 한라산 찐맛집은... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주살이의.반ㅡ일상",
		"postdate": "20190128",
		"link": "https://blog.naver.com/sfamily74?Redirect=Log&logNo=221453352849",
		"contents": "  오늘은.줍줍.ㅎ동쪽은.당근.줍줍서쪽은.무우.줍줍.와아.겨울이.수확의.시기란게새롭다..   곰발바닥.무우   요기.구좌.당근밭.오늘.동쪽.서쪽.모두달린다.ㅎ     이.당근.한번만.잡숴봐얼매나.맛난지잊을수.없을걸..ㅎ   내가.젤.좋아하는세화그냥.이름이.이쁘고작은.어촌같아.이쁘고..       어딜가도.저.잠자리채로물고기잡는다는.아이들..ㅠ     천국의.길.같어..저.길로그냥.걸어가고프다..     제법.큰아이는이번.제주살이로부쩍컸다..나의.든든한..어깨..점점.나는작아지고녀석은날.훌쩍.넘어가고있는게.보인다   철부지.아가..하지만.너도.형아처럼.곧.크겠지..   모래와.파도가.빚어낸.작품액자에.넣음바로.전시해도.좋을듯하다   협재로.돌아와다시.새우잡이..ㅎ   바다아니구.저.도랑밑에새우가.지천에..ㅎ   또.저리.많이잡았다이번에는.말려보아야지근데.저거.육수내도될까염??ㅎ   카스빌리지에카스가.새끼를9이나.낳았는데아직.못걷는다고애견카페가자해서.들른.브레이브독스.    마당도있고   실내에도.둥이랑.민정이랑.또.누구더라?암튼.아가들이.많이다녀서우리.녀석들.넘.행복해했다.   바리스타솜씨도.좋고커피.안마시는데.넘.맛나다.     아이들을.이리.행복하게.해주는제주가좋다어디를가도무엇을해도도시와.다른따뜻함이.있다..정말.나는이곳이..나의.보금자리인건가..현실을.다시.되새겨도이곳이.좋다.끌린다..오늘도.잘놀았슴다!!^^ ",
		"description": "브레이브독스. 마당도있고 실내에도.둥이랑.민정이랑.또.누구더라? 암튼.아가들이.많이다녀서 우리.녀석들.넘.행복해했다. 바리스타솜씨도.좋고 커피.안마시는데.넘.맛나다. 아이들을.이리.행복하게.해주는... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주 일상 드디어 먹은 앤티앤스 노형점!",
		"postdate": "20191204",
		"link": "https://blog.naver.com/greent1124?Redirect=Log&logNo=221726991858",
		"contents": "원래 프레즐 종류를 너무 좋아해서 그냥 빵집 가도 프레즐을 자주 먹는데 드디어 앤티앤스가 제주시에도 생겼다고 해서 두번째 시도 만에 먹을 수 있었따ㅏ!! 30분 기다리고 받은 고구마랑 아몬드크림치즈스틱🥨6개씩 있는데 뜨끈할때 먹고싶어서 하나는 바로 입에 넣어부롰닼ㅋㅋㅋㅋㅋ 점심 대신 먹을 겸 샀는데 내가 너무 기대를 많이해서 그런지 예전에 먹던 맛이랑 좀 달랐던?ㅜㅠ 좀 빨리 물리는 맛이었다.... 2개까지는 맛있었는뎅.....고구마는 이번에 처음 먹어보는데 아몬드크림치즈스틱이 좀 더 내스트!! 처음 방문했을때는 1시간 기다리라고 해서 그냥 갔다가 이번에는 30분이라고 해서 먹어보쟈했는데 그래도 한번 먹어본 것으로 만족!  브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13 메주가 퇴근하고 바로 한림으로 간다고 해서오랜만에 보는 라니랑 브레이브독스 애견카페🐶🐶  아주아주 똥꼬발랄한 라니 ㅎㅎㅎㅎㅎㅎ 저번에 만났을따 다이소에서 산 옷!!🎄미리클쑤마쑤🎄  카페에 있던 인형같이 생겼던 강아지🐶🐶 메주가 시켜준 아아랑 베이글이랑 과일 이름은 자세히 모르겠닼ㅋㅋ날씨가 따뜻한 편이라서 밖에 있다가 급 비가 와서 안으로 대피~~~~~  오랜만에 만난 하니랑 icc에서 제주잇쇼! 구경  좀 더 먹을 것들이 많았으면 좋았을듯...쪼끔 아쉽?! 하니가 사서 노나 먹은 탐라제과 마카롱달다구리~~ 요새 너무 살쪄가지고 사진 얼마만에 찍는지??ㅜㅠ오랜만에 만난 하니랑 술이라도 한잔 하고싶었지만 날씨도 비가 쏟아지고 차도 끌고가고 아쉽지만 헤어져야 됐다ㅜㅠ 담번엔 꼭 먹기루~~~~~ 말쟁이들ㅋㅋㅋ  마트 갔다가 급 땡겨서 산 배배!!양이 좀 적은 듯? 했지만 오랜만에 먹어보는 맛은 괜츈! ",
		"description": "메주가 퇴근하고 바로 한림으로 간다고 해서 오랜만에 보는 라니랑 브레이브독스 애견카페 아주아주 똥꼬발랄한 라니 ㅎㅎㅎㅎㅎㅎ 저번에 만났을따 다이소에서 산 옷!! 미리클쑤마쑤 카페에 있던 인형같이... ",
		"source": "브레이브독스"
	},
	{
		"title": "이호두 이만두",
		"postdate": "20190418",
		"link": "https://blog.naver.com/cafeshiba?Redirect=Log&logNo=221516851167",
		"contents": "오랜만에 호두랑 만두 사진 잔뜩 가지고왔어요  #시바견 #시바이누 #반려견 #개남매#다견가정 #제주살이 #제주일상   2019년 폰 배경화면이였어요벌써 19년이라니 시간이 참 잘가네요!늦은감이 많지만 모두 새해복많이받으세요ㅎ_ㅎ  호두랑 찍기힘든 투샷   아가같아 귀요워ㅠㅠ   절대 안놔줘요... 내놔 내놔      선물받은 #비요르키스 #하네스#비요르키스하네스 너무 예뻐요 반이 신이 아부지 감사합니다🥰    졸린 호두 귀욤   털좀 가져가실분???????나눔해여      미진이모표 수제간식❤️미진아 엄청잘먹어 고마워! 얼마나 맛있으면 바보같이 먹는 호두ㅋㅋㅋㅋㅋㅋ  아빠가 찍어준 가족사진🥰   산책하다 만나는 오줌형아(호두보면 오줌쌈)   꽃 개            하..진짜 귀엽지않나요????니바예요🧡#올뉴픽쳐스 #제주도스냅올뉴픽쳐스 작가님 반려견인데 일이있으셔서 잠시 우리 집에서 호텔링ㅎㅎㅎㅎㅎ금방 갔지만 너무너무 귀여운 니바만지고싶어 니바쓰ㅠㅠㅠㅠㅠㅠㅠㅠㅠ  찌부 호두     결혼기념일 선물 꽃(협박함)   비가 많이오던 날 입혀본 그린마트봉투 우비ㅋㅋㅋㅋ   분리불안 있는 이호두ㅠㅠ   더럭분교 앞에서 멋짐 뿜뿜        호두랑 둘이 있는 시간이 많아서만두보다 호두 귀여운사진이 많네요ㅠ_ㅠ둘이 데이트를 자주해서요ㅋㅋㅋㅋㅋㅋ  아빠 히트텍 무엇?   뛰뛰하러 브레이브독스!          호두랑 #성이시돌목장 데이투🧡  우리 딸 만두❤️   잘웃어주는 호두   추워???????????   왜그러고 자????     이호테우해변 야간산책 했던 날   작아보인다^^        서울갈일이 있어서 며칠 #브레이브독스호텔링했어요!!! 마당이 있어서 너무 신난 부분ㅋㅋㅋㅋㅋ주인들만 분리불안ㅋㅋㅋㅋ       쉬는 날은 다같이 산책하러💚호두 만두 사진 또 많이 가지구 오께요!!!!이제 호두 깨워서 산책나가야해욥!!!   카페시바영업시간 : 11시-19시(인스타참고)@jeju_cafeshibaฅ^•ﻌ•^ฅ✎화요일은 정기휴무일 입니다(호두는 주말 오후에 출근해요)✎카페시바는 노키즈존은 아니나 반려견들이 있으므로 짖음에 아이가 놀랄 수 있고 다칠 경우가 있을 수 있으니 부모님께서 항상 자리에 앉혀주시고 통제해 주시기바랍니다.✎중성화를 안한 반려견은 매너벨트착용하시거나 목줄을 항상 해주세요(실내마킹문제)✎강아지 체험하는 카페가 아니므로 매너지켜주시길 바랍니다🙏🏻 카페시바제주특별자치도 제주시 애월읍 하가리 1371  ",
		"description": "뛰뛰하러 브레이브독스! 호두랑 #성이시돌목장 데이투 우리 딸 만두❤️ 잘웃어주는 호두 추워??????????? 왜그러고 자???? 이호테우해변 야간산책 했던 날 작아보인다^^ 서울갈일이 있어서 며칠 #브레이브독스... ",
		"source": "브레이브독스"
	},
	{
		"title": "애월게스트하우스 끌림365 스텝 일상",
		"postdate": "20190930",
		"link": "https://blog.naver.com/kkdland?Redirect=Log&logNo=221663654430",
		"contents": "오늘은 휴무인 스텝 식구들과 같이 바깥 공기 쐬러 나왔어요 ᕙ(•̀‸•́‶)ᕗ근처 해미안찜질방에서 시원하게 목욕하고출출한 배를 채우러 \"제주분식\"으로 향했습니다!!     우리 잘생긴 해준이의 제주 버킷리스트 중 하나! 제주스러운 떡볶이 먹어보기!!!!!!!그래서 저희는 모닥치기, 돔베김밥, 매운돔베라면을 주문해보았어요><제주공항 근처에 위치하고 있어 공항근처 맛집을 찾으시는 분들은 시간되시면 드셔보시길 추천드려욥~~     맛있게 밥 먹고 간 카페는 제주 애견 카페인 \"브레이브독스\"입니다카페 겸 애견 호텔로 운영되고 있다고 하네욤~~댕댕이 현주인들과 댕댕이 전주인은 오자마자 심쿵ㅠ_ㅠ 너무 귀엽짜나     제일제일 활발했던 친구 올레 ㅎㅎㅎㅎㅎ정신사나워 죽는 줄 알았습니다,,올레야 여기 봐봐! 사진 찍힐 줄 아는 녀석이예요 히히     커피먹고 바다구경하러 협재 해수욕장에 와써요!!비온다는 소식때문에 많이 흐렸는데 금방 또 맑아져서 무지개가 뙇!너무 예쁘죠 ´∀｀가을이지만 따뜻해진 날씨 덕분에 수영하시러 오신 분들도 많았어요        썰물로 물 빠져서 바다 안에 있던 공간들이너무 이쁜 포토존을 만들어줬어요^.^ 그래서인지 얕은 물에도 물고기와 해산물들이 많이 보이더라구용!!     이 곳이 한국이 맞는가,,,협재해수욕장의 신비로운 관경♡보는 내내 감탄사만 나왔어요 우와,,,,,   마지막으로 소심소심한 해준이의 뒷모습으로 마무리~~~다 잘 될꺼야 행복하쟈 얘둘아♥ 끌림365Previous Next 6인 도미토리  모던한 인테리어와 눈부신 바다 풍경이 지친 몸과 마음을 쉬게 해주는 방입니다. TV,에어컨,냉장고,드라이기,2층 침대,호텔식 침구류,화장대,테라스,객실 내 화장실 겸 욕실,(공용 화장실 추가1개),수건,샴푸&린스,바디워시,치약 쉴수있는 야외테라스와 TV 설치 지금 예약이 해당 객실의 마지막입니다. / 1박 1인 만실 2019년 10월 1일 예약완료 Previous Next 6인 도미토리  대형 거실과 쇼파 정수기 까지 있는 별도 건물 독채 입니다. TV,에어컨,냉장고,드라이기,2층 침대,호텔...app.onda.me 010 4832 0365 끌림36.5펜션&게스트하우스제주특별자치도 제주시 애월읍 고내로13길 83   ",
		"description": "카페인 &quot;브레이브독스&quot;입니다 카페 겸 애견 호텔로 운영되고 있다고 하네욤~~ 댕댕이 현주인들과 댕댕이 전주인은 오자마자 심쿵ㅠ_ㅠ 너무 귀엽짜나 제일제일 활발했던 친구 올레 ㅎㅎㅎㅎㅎ 정신사나워 죽는... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주 반려견숙소 카페 가족만큼 소중한 반려견과 함께 떠나는... ",
		"postdate": "20200425",
		"link": "https://blog.naver.com/jeju-noodle?Redirect=Log&logNo=221926907807",
		"contents": " 잇님들 안녕하세용!다들 주말 잘 보내고 계신가욤 ?^^이제 점심시간인데, 다들 맛점하세욤!!!!저는 오늘도 고기국수를 먹기 위해  부랴 부랴 준비하고 있답니닷 후후오랜만에 제주도 여행을 다녀오고 싶고,코로나로 인해서 현재 여행을 잘 못다녀오는 중이지만..잠잠해진다면 곧바로 제주도 여행을 다녀올 생각이랍니닷!오늘도 주말 잘보내시고!좋은 하루보내시길 바래욤 :)  오늘은 반려견과 함께 떠나는 제주 여행으로제주 반려견숙소 카페를 소개해드릴까 합니닷!지금은 아니지만 저도 강아지를 키웠었을 때가족여행을 가는날이면 데리고 가고 싶지만사실 한계가 있거든요 ㅠㅠ  가족만큼 소중한 반려견이 있다면!어디든 함께하고싶은 건 당연한 일이기도 한데용 ^^제주 반려견숙소 카페로는, 먼저 멍멍 플레이스를 소개합디닷!!!애견인을 위한 최고의 숙소로 꼽히는 곳 중 하나라고 해욤~  강아지와 함께 편안하게 쉴 수 있는 잠자리와맘껏 뛰어다닐 수 있는 잔디밭과 최적의 환경을 갖추고 있어강아지도 좋고 주인도 좋은 여행이 되지 않을까 싶은데욤!제주 여행을 계획하고 계신다면 눈여겨볼 필요가 있는곳이져 :)  복층 구조인 숙소는 강아지 쇼파와 방석커버 또는식기를 비롯해 욕조와 샴푸, 그리고 드라이어 등여러 도구들이 비치되어 있고 한결 가볍게짐을 쌀 수 있어서 더욱 좋다고 하더라고욤 ^ㅇ^!  아무래도 반려견과 함께 여행을 즐기려면이것저것 용품들을 짐싸야하고 또 개인의 짐까지 싸야하기 때문에사실상 힘든 여행이 될 수도 있는데욤 ^^마침! 딱맞춰진 제주 반려견숙소 카페라 편한감이 있져~  실내놀이터도 있고 키즈카페처럼 꾸며져 있기도해욤!생일파티나 모임을 위한 이벤트룸으로도 꾸며볼 수 있으며숙소 외의 공간들은 투숙객이 아니어도누구나 이용이 가능하다고 합니닷^^  시설들의 초점이 강아지들에게 맞추어져 있어제주 반려견숙소 카페로 최고죠!여름에는 야외풀장도 있으며, 강아지 용품은 물론다양한 소품들을 만나볼 수 있다고 합니닷 +ㅁ+  멍멍 플레이스의 가격표를 참고해주세욤!!!숙소로 지내시는 분들은 가격의 변동이 있을 수 있으니자세한 내용은 홈페이지를 참고해보시는 것이 좋을듯 합니닷~반려견과 여행을 계획하신다면 참고해보세용!  그 다음으로 제주 반려견숙소 카페는브레이브 독스도 소개해드릴까 하는데욤!반려견을 위한 모든 것을 갖추고 잠시 쉬어갈 수 있는 카페부터유치원과 호텔 또는 애견미용까지 한곳에서 해결할 수 있습니당~  주인장이 키우는 반려견들이 상주해 있는데,덕분에 카페에 늘 강아지들도 있고다른 강아지들이랑도 어울려서 사회성을 키우기에도좋은 시간을 보낼 수 있다고 하더라고욤!  실내 공간에는 전면이 유리로 마감되어 있고환한 햇살이 들어와서 포토존으로도 짱 예쁘답니당 +ㅁ+분위기있고 운치있는 카페이다보니~카페 좋아하시는 분들도 참고해보시면 좋을듯 해욤ㅎㅎ  브레이브독스는 대형견도 출입이 가능하다고 해욤!다만 공격성이라거나 입질이 있는 반려견은 출입이 제한되고카페 곳곳에 강아지 쿠션이 있어서편안하게 쉬어갈 수 있습니닷!  실제 여행객 뿐만 아니라 도민분들께도 자주 이용하고 있기 때문에,워낙 제주 반려견숙소 카페로 유명한곳이 아닐까 싶은데용!강아지들을 위한 따로 음료도 마련되어 있고,사전에 미리 주문하면 홀케잌도 준비해주고 있답니닷  휴무는 매주 목요일날 쉬고 있다보니 일정 참고해보시고 제주 반려견과 함께하는 여행계획알차게 세우고 즐겁게 다녀오시기를 바랍니닷 :)신나는 제주 여행에서 육지로 돌아오신 후제주 음식이 그립고, 다시한번 여행을 다녀오고 싶으시다면여행의 후유증을 해결하기 위해제주둘레국수에서 제주 음식보다 맛있는 고기국수와돔베고기 한 접시 하고 가세욤!!!!그럼 이만!!!!뿅 >_<♥  출처: 한국관광공사 홈페이지 ",
		"description": "그 다음으로 제주 반려견숙소 카페는 브레이브 독스도 소개해드릴까 하는데욤! 반려견을 위한 모든... 해욤ㅎㅎ 브레이브독스는 대형견도 출입이 가능하다고 해욤! 다만 공격성이라거나 입질이 있는 반려견은... ",
		"source": "브레이브독스"
	},
	{
		"title": "Brave dogs 아직도 준비중",
		"postdate": "20180923",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221364403889",
		"contents": "",
		"description": "덕분에 브레이브독스는 기나긴 준비기간을 가지고있고 브독사장은 강제 여유느끼는중 내사랑 깜탱이 깜탱이는 카메라가 실물을못담아서 아쉬워요 이렇게 오픈하지못하고있는(?) 매장에서 멍멍이들이랑놀아요... ",
		"source": "브레이브독스"
	},
	{
		"title": "18.10.05 협재술시",
		"postdate": "20181007",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221372984272",
		"contents": "",
		"description": "어마무시한태풍 콩레이가 지나가는밤 저는 브레이브독스 가오픈첫날이였어요 ㅋㅋㅋㅋ하필 가오픈을 태풍부는날로잡아서 하루종일 바람구경만하고 손님한분못받았어요 ㅠㅠ 친언니랑 제주시 나가려다가... ",
		"source": "브레이브독스"
	},
	{
		"title": "이호두 이만두",
		"postdate": "20190622",
		"link": "https://blog.naver.com/cafeshiba?Redirect=Log&logNo=221568374576",
		"contents": "오랜만에 호두 만두 사진 가지고 왔어용!헤에         데구르르르르 오빠 안뇽 까꿍!    호두랑 단둘이 산책      시바견 털빠짐이 궁금하시다구요?;-)    엄마 나찍어요?      카페에 놀러온 아가시바ㅋㅋㅋ놀아주는 만두    ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ왜 눈뜨고자?          멀리 산책 갔던 날 바람이 정말.....    해녀그림 보고 짖는 만두ㅋㅋㅋㅋ      쭈구리 찌그리ㅋㅋㅋㅋㅋ기요워ㅠ ㅠ    횽아 안뇽 나 이제 갈께 ~.~      계속 발톱깎으러 오니까 발을 숨김ㅋㅋㅋㅋㅋ    흘러내려 시바      엄마 머리통좀 빌릴께요?        호두랑 집 앞 바다 산책 !    오랜만에 터그놀이ㅋㅋㅋㅋ    우리카페 매니저 도루피🥰    거기에 뭐 있어?    삼총사 사랑해에-❤️      카페시바 호텔링ㅋㅋㅋㅋㅋㅋㅋ베프들❣️    나 옷좀 갈아입으께...눈감아....    끄응차 엄마 똥주우러 와요    -_- 형아 좀 웃어주라      저녁산책 하고 편의점 간식사러ㅋㅋ아 물론 엄마간식ㅎ_ㅎ    왜 그렇게 한심하게 쳐다봐?     잘생깃다 내 아들    귀엽다 내 아들    봄이랑 사월이 사이좋게 산책가는 듕        카페시바 호텔링쓰ㅋㅋㅋ🧡 귀요미들    너는 그림자도 귀여워ㅠ ㅠ💙      호두랑 만두랑 서귀포 산책    어디서 구수한 냄시가 나는데?      화장실까지 졸졸..엄마 껌딱지      잘 때가 천사여      엄마 이것좀 봐요 호잇짜        엄마 청소좀 하자...길막 중    간식 줄꺼예여?      가위눌리는 중      브레이브독스 가서 놀긩    잘자 얘들아:-)    카페지킴이 대왕호두    개남매    호두 강냉이 보이게 웃긔ㅋㅋㅋㅋ    셀스타그램      만두❤️루피 / 부부스타그램 럽스타그램      사람이세요?    뚱뚱하지만 유연해 !        산책 때마다 안간다고 안간다고 안가시바    엄마 앞머리 잘랐어요 샷 헤헤 호두 만두 사진 또 많이 올릴께요!  카페시바영업시간 : 11시-19시(인스타그램참고)@jeju_cafeshiba @jeju_yoniฅ^•ﻌ•^ฅ✎화요일은 정기휴무일 입니다(호두는 주말 오후에 출근해요)✎카페시바는 노키즈존은 아니나 반려견들이 있으므로 짖음에 아이가 놀랄 수 있고 다칠 경우가 있을 수 있으니 부모님께서 항상 자리에 앉혀주시고 통제해 주시기바랍니다.✎중성화를 안한 반려견은 매너벨트착용하시거나 목줄을 항상 해주세요(실내마킹문제)✎강아지 체험하는 카페가 아니므로 매너지켜주시길 바랍니다🙏🏻 카페시바제주특별자치도 제주시 애월읍 하가리 1371  ",
		"description": "가위눌리는 중 브레이브독스 가서 놀긩 잘자 얘들아:-) 카페지킴이 대왕호두 개남매 호두 강냉이 보이게 웃긔ㅋㅋㅋㅋ 셀스타그램 만두❤️루피 / 부부스타그램 럽스타그램 사람이세요? 뚱뚱하지만 유연해... ",
		"source": "브레이브독스"
	},
	{
		"title": "18.10.07 홍대부부",
		"postdate": "20181008",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221373016751",
		"contents": "",
		"description": "브레이브독스 가오픈2일째 바람구경만하다 마감하던 엊그제와달리 손님들이 많이와주셔서 바쁜하루를 보냈네요 ㅎㅎ 오늘은 협재 ★홍대부부★ 다녀왔어요 협재 해수욕장 가기전!(제주시방면에서 서쪽으로... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주도 애견미용/호텔링은 브레이브독스에서",
		"postdate": "20181105",
		"link": "https://blog.naver.com/younhui11?Redirect=Log&logNo=221392277725",
		"contents": "",
		"description": "브레이브독스의 2층 담당자에요 2층은 미용과 호텔링을 하구있죠 ^_^ 브레이브독스에서 어떻게 강아지들과 꽁냥꽁냥하는지 보여드리겠습니다 이 의자는 이케아에서 공수해온 의자입니다.. 강아지용품을... ",
		"source": "브레이브독스"
	},
	{
		"title": "군포시 평생학습축제 알알이 영글다",
		"postdate": "20191114",
		"link": "https://blog.naver.com/gunpo_cf?Redirect=Log&logNo=221707358652",
		"contents": "안녕하세요. 오늘은 초막골에서 진행하는 '평생학습축제-알알이 영글다'에 다녀왔습니다.벌써 8회라고합니다.   초막골 입구입니다.안쪽으로 들어가야하는 이 길 덕분에 항상 비밀의 숲으로 향하는 느낌이 납니다.                       우선 전체적인 모습입니다. 전시회도 하고 각 부스에서는 체험학습도 진행하고 있습니다. 아이를 위한 체험도 있고 어른들이 좋아할만한 체험도 있네요.이제 어떤부스들이 있는지 알아볼까요?               많은 분들이 오시는 분들을 위해 오랜시간 준비했다는 것을 알 수 있었습니다.이제는 평생학습이라고하죠. 자신이 배우고 싶은 것을 찾아서 배우는 여러분들을 응원합니다.      ",
		"description": "안녕하세요. 오늘은 초막골에서 진행하는 '평생학습축제-알알이 영글다'에 다녀왔습니다. 벌써 8회라고합니다. 초막골 입구입니다.안쪽으로 들어가야하는 이 길 덕분에 항상 비밀의 숲으로 향하는 느낌이... ",
		"source": "브레이브독스"
	},
	{
		"title": "지금까지 방문했던 제주도 애견동반 식당, 카페 모음",
		"postdate": "20210711",
		"link": "https://blog.naver.com/sangja88?Redirect=Log&logNo=222427589558",
		"contents": "제주도 애견동반 여행지 모음(식당, 카페 편)안녕하세요 봄이왔나봄 입니다.지난번 글로 제주도 애견동반 여행 (관광지 & 산책로) 등을 소개해드렸는데요. 혹시 제주동반 여행 관광지 및 산책로 등이 궁금하신 분들이라면 아래 포스팅 먼저 읽어주시길 추천드립니다.https://blog.naver.com/sangja88/222427589224 지금까지 방문했던 제주도 애견동반 여행 / 관광지, 산책로 모음제주도 애견동반 여행지 모음 (관광지&산책로 편) 안녕하세요 봄이왔나봄 입니다. 저희 봄이네 가족은 ...blog.naver.com 이번에는 제주도 애견동반 식당 및 카페들에 대해 소개해드려고 해요. 다양한 곳들이 있었는데, 다녀온지 좀 지난 곳들도 있기 때문에 지금과 조금 다를 수도 있다는 점 양해바라며 읽어주시기 바랍니다. 애견동반카페니나노 제주니나노제주제주특별자치도 제주시 한림읍 수원7길 60-9 1층 정말 분위기가 정겹고 강아지들과 함께 다녀오기 좋은 애견동반카페 니나노제주입니다. 원래 이곳은 애견동반식당이였는데, 최근 사장님의 개인적인 사정으로 카페로 업종을 변경했다고 알고 있는 곳이에요.  예쁜 포토존도 있고 강아지 전용 정식메뉴도 판매 중이라 정말 좋은 곳이랍니다. 이전에 한번 소개해드린 적이 있어서 간단하게 링크 남겨드릴테니 궁금하신 분은 아래 링크 확인 부탁드려요.https://blog.naver.com/sangja88/222312366621 제주 애견동반카페 <니나노제주> 재방문 했어요 / 방문후기제주 애견동반카페 니나노제주 방문 후기 안녕하세요 봄이왔나봄 입니다. 지난달 저희 부부는 강아지 봄이...blog.naver.com 애견카페브레이브 독스브레이브독스제주특별자치도 제주시 한림읍 한수풀로 138 제주도에서 처음이자 마지막으로 다녀와봤던 애견카페인 브레이브독스에요. 사실 이곳은 다른 곳을 방문하려다가 그곳이 문을 닫았길래 시간이 남아서 갈만한 장소를 찾던 중에 다녀왔던 곳이에요. 건물이 크지는 않은 애견카페랍니다. 하지만 야외에 결코 작지 않은 강아지 잔디운동장이 있기 때문에 강아지들은 정말 좋아할 만한 장소였어요. 잔디운동장이 있어서 저희 봄이가 정말 신나게 뛰어놀 수 있는 장소였답니다. 그리고 여기서 주문해서 먹었던 메뉴도 생각보다 맛이있어서 놀랬던 기억이 나네요.제주도에서 애견카페를 찾으시는 분들이라면 한번 방문해보셔도 좋을거 같습니다. 애견동반카페할로비치할로비치제주특별자치도 제주시 한경면 녹차분재로 354 이곳은 앞전 포스팅에서 소개해드렸던 오설록 티뮤지엄에 다녀오던 중 시원한 커피한잔 마시고 싶어서 지나가다가 보이는 곳에 들렸던 곳이였는데요. 그런데 예상치 않게 애견동반이 가능했던 곳이였답니다.  이곳은 약간 해외 휴양지 기분이 드는 분위기와 음악이 흐르는 장소였는데요. 덕분에 잠깐 해외에 있는 듯한 느낌을 받을 수 있었어요. 그리고 야외에는 잔디밭도 있기 때문에 잠깐 강아지 산책하기도 좋았어요.  저희는 이곳에서 커피한잔과 망고 쥬스 한잔을 주문했는데요. 망고 쥬스가 정말 대박이였어요. 지금까지 먹어봤던 망고로 만든 음료중에 제일 맛있었던거 같은데... 기회가 된다면 또 한번 마시고 싶은 곳이랍니다.애견카페는 아니기 때문에 강아지는 (예의상) 안고 계셔야 합니다. 애견동반카페외도 339외도339제주특별자치도 제주시 일주서로 7345 OEDO339 앞에 소개해드렸던 할로비치는 애견동반이 (가능한) 카페라고 한다면 이곳 외도339는 정말 말그대로 애견동반카페입니다. 왜냐하면 야외에 강아지 입장이 (공식적으로?) 가능한 공간이 있거든요. 그리고 무려 바다가 보이는 오션뷰 카페랍니다. 바다가 보이는 오션뷰 애견동반카페라? 이런 곳이 우리나라에 얼마나 있을까 싶네요. 특히나 내륙지방에 사는 반려동물을 키우시는 분들이게는 꿈과 같은 애견동반카페인거 같아요.이곳도 이전에 블로그로 소개해드린 적이 있어서 자세한 내용은 아래 포스팅을 확인 부탁드립니다.https://blog.naver.com/sangja88/222132755283 제주도 외도339 애견동반 카페 방문 후기제주 애견동반 카페 외도339 안녕하세요 봄이왔나봄입니다. 얼마전 제주도 여행을 다녀오면서 방문했던 애...blog.naver.com 애견동반식당명리동식동(구좌직영점)명리동식당 구좌직영점제주특별자치도 제주시 구좌읍 일주동로 3010-17 지금까지 카페들만 소개해드렸네요. 지금부터는 식당들도 소개해드릴텐데요. 그 첫번째가 바로 명리동식당이라는 제주 흑돼지 맛집이랍니다.  질좋은 제주 흑돼지 삼겹살도 먹을 수 있는데 애견동반이 가능하다니 정말 좋은 식당이였어요. 맛도 물론 훌륭했답니다. 여기도 이전에 블로그 포스팅으로 소개해드린 적이 있어서 아래에 링크 남겨드릴게요.https://blog.naver.com/sangja88/222308733348 제주 애견동반식당 <명리동 식당> 방문 후기 / 흑돼지 삼겹살 맛집제주 애견동반식당 명리동식당 방문후기 안녕하세요 봄이왔나봄 입니다. 저희 가족은 지난 3월에 강아지 봄...blog.naver.com 애견동반식당송당오두막송당오두막제주특별자치도 제주시 구좌읍 중산간동로 2231 여긴 애견동반 가능한 돈가스 맛집인데요. 정말 말이 안나옵니다. 정말 맛집 맞아요.  정말 돈가스가 대박인 맛집입니다. 다만 이곳은 정해진 양만큼만 판매하는 곳이니 꼭 전날 예약하고 가시길 바랍니다. 아래 포스팅 확인해보시면 자세한 내용이 나오니 확인 바래요.https://blog.naver.com/sangja88/222309996480 <송당오두막> 제주 애견동반식당 / 흑돼지돈가스 맛집제주 애견동반식당 송당오두막 방문 후기 안녕하세요 봄이왔나봄 입니다. 지난달 저희 가족은 저희 강아지 ...blog.naver.com 애견동반카페카페 여유로이여유로이제주특별자치도 제주시 구좌읍 해맞이해안로 1178-1 일반 카페이지만 애견동반이 가능한 애견동반카페 여유로이 라는 곳입니다.  강아지에게 좋은 장소라기 보다는 카페가 정말 예뻐서 잠시 쉬다오기 좋은 카페랍니다. 다만 분위기가 정말 조용해서 강아지가 잘 짖는다면 방문을 추천드리기는 힘들거 같아요.이곳도 이전에 소개해드린 적이 있어서 아래 링크 남겨드릴게요.https://blog.naver.com/sangja88/222319391464 <여유로이> 제주 애견동반카페 / 카페에서 강아지와 여유로운 시간을제주 애견동반 카페 여유로이 안녕하세요 봄이왔나봄 입니다. 지난달에 저희 가족은 강아지 봄이와 함께 애...blog.naver.com 애견동반식당달이뜨는식탁월정리 달이뜨는식탁제주특별자치도 제주시 구좌읍 월정1길 14 1층 제주도에는 정말 돈가스 맛집이 많은거 같아요. 여기도 돈가스가 정말 맛있는 식당이였어요.  돈가스와 파스타 하나씩 주문해서 먹었는데 돈가스 살이 두툼한게 정말 장난아닌...자세한 것은 아래 링크 확인해주세요ㅋㅋhttps://blog.naver.com/sangja88/222323974816 <달이뜨는식탁> 제주 애견동반식당을 찾으신다면 꼭 여기 방문해보세요제주 애견동반식당 달이뜨는식탁 안녕하세요 봄이왔나봄 입니다. 저는 지난달 강아지 봄이와 함께 제주도 ...blog.naver.com 애견동반카페카페 콧수염카페콧수염제주특별자치도 제주시 구좌읍 해맞이해안로 406  숙소 체크인시간까지 시간이 좀 남아서 방문했던 카페 콧수염이라는 애견동반카페에요. 강아지는 얌전하게 있어야하는 분위기였답니다. 강아지가 짖거나 한다면 방문하시는 걸 추천드리지는 않아요. 잠시 쉬다가 오기 좋은 카페였어요.이곳도 아래 링크로 자세한 후기 참고바랍니다ㅎhttps://blog.naver.com/sangja88/222325204598 제주 애견동반카페 <카페콧수염> 제주도에서 강아지와 잠시 쉬어가기 좋은 오션뷰카페제주 애견동반카페 카페콧수염 방문후기 안녕하세요 봄이왔나봄 입니다. 최근에 계속해서 제주도 애견동반 ...blog.naver.com 애견동반식당금백조로가든금백조로가든제주특별자치도 서귀포시 성산읍 금백조로 96  애견동반가능한 생선구이정식 맛집 금백조로가든입니다. 원래 실내에 강아지동반이 되는지는 모르겠어요. 다만 이날은 비가와서 그런지 실내에서 애견동반으로 식당에 들어갈 수 있었답니다.아무리 여행이라고 하더라도 이런 한식이 땡길때가 있잖아요. 와 정말 만족하며 먹고 왔던 곳이랍니다.근처에 제주 레일바이크가 있어서 같이 방문하시면 좋을거 같아요.아래 링크로 자세한 후기 참고바래요.https://blog.naver.com/sangja88/222340028423 제주 애견동반식당 <금백조로가든> 생선 정식이 맛있는 식당제주 애견동반식당 금백조로가든 방문 후기 안녕하세요 봄이왔나봄 입니다. 얼마전 제주도 애견동반여행에 ...blog.naver.com 애견동반카페제이아일랜드제이아일랜드제주특별자치도 서귀포시 성산읍 환해장성로 69  실내 인테리어가 정말 예쁜데 애견동반도 가능한 제이아일랜드라는 카페입니다. 저희는 이날 비도오고 딱히 갈곳도 없어서 시간때우기 위해 방문했는데 카페가 너무 예쁘고 좋아서 만족하며 다녀왔던 곳이에요. 이곳도 아래에 포스팅 후기 남겨드릴테니 궁금하신분은 참고바랍니다.https://blog.naver.com/sangja88/222351096853 제주 애견동반 오션뷰 카페 <제이 아일랜드> 방문 후기제주 애견동반 오션뷰 카페 제이 아일랜드 다녀왔어요. 안녕하세요 봄이왔나봄입니다. 지난 3월에 제주도에...blog.naver.com 지금까지 제주도 애견동반 식당 및 카페 들에 대해 소개해드렸어요. 제가 방문해본 곳들만 소개해드렸기 때문에 더 좋은 곳들이 있을지도 모르겠지만 그래도 제주도 애견동반 식당이나 카페를 찾으시는 분들에게 조금이나마 도움이 되셨길 바랍니다.다음에 또 좋은 포스팅으로 찾아오겠습니다. 그럼 안녕~#제주애견동반 #제주도애견동반 #제주애견동반여행 #제주도애견동반여행 #제주애견동반식당 #제주도애견동반식당 #제주애견동반카페 #제주도애견동반카페 #니나노제주 #브레이브독스 #할로비치 #외도339 #명리동식당 #송당오두막 #여유로이 #달이뜨는식탁 #카페콧수염 #금백조로가든 #제이아일랜드 ",
		"description": "https://blog.naver.com/sangja88/222312366621 &lt;&gt; 애견카페 브레이브 독스 제주도에서 처음이자 마지막으로 다녀와봤던 애견카페인 브레이브독스에요. 사실 이곳은 다른 곳을 방문하려다가 그곳이 문을 닫았길래... ",
		"source": "브레이브독스"
	},
	{
		"title": "18.10.21_라클렛돈까스가있는 녹근로33",
		"postdate": "20181022",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221382241002",
		"contents": "",
		"description": "브레이브독스 안전문설치작업때문에 임시휴업을걸고 전부터 가려고 벼르고있던 '녹근로33' 다녀왔습니다 ~~~~~  녹근로33은 주소가 녹근로33이에요 ㅋㅋ 봉성 한적한 시골마을에 위치해있어요 진정한 맛집은... ",
		"source": "브레이브독스"
	},
	{
		"title": "반려견과 함께하는 제주살이 패키지",
		"postdate": "20190906",
		"link": "https://blog.naver.com/367mytour?Redirect=Log&logNo=221640693553",
		"contents": "  댕댕이와 일주일 살기,제주 블루앤씨펜션 반려견동반 페리텔 7박8일단체번호: 55816336상품가: 540,000원★한일고속 PET PASSPORT EVENT★- 펫여권 신청방법 안내(http://www.hanilexpress.co.kr/event/progress/74)1) 상품 예약하기 -> 2)예약완료 후 이메일로 pet 사진 보내기 -> 3) 출발당일 한일고속페리 터미널에서 펫여권 수령※신청메일보내기(hi@hanilexpress.co.kr)※반려동물 사진 2~3개, 예약자 성함, 연락처와 함께 이메일 발송※사전 예약 후 결제 완료한 고객에게만 발급되며 현장 당일 발급은 되지 않습니다.※선박 이용 일주일 전에는 신청하셔야 당일 수령이 가능합니다.※해당 이벤트는 출발일 기준 7월 15일 이후 출발자 부터 신청이 가능합니다.*5kg 미만의 반겨련만 입실이 가능하며, 6~10kg 반려견은 문의 바랍니다.(대형견은 입실 불가합니다)* 반려견 여행자 보험은 주민번호 수집이 불가함에 따라 여행자 보험가입이 불포함으로 변경되어 반려견 여행자 보험이 없습니다.  제주블루앤씨펜션  제주 블루앤씨 펜션은 편안한 휴식공간을 만들기 위해고급재료로 럭셔리하고 클래식한 분위기와 넓고 편안한 정원을 만들었습니다. 모던한 느낌을 살린외부전경과 친환경 건축자재로 소중한 방문객님들께감동을 드리고자 한 펜션이랍니다.주소: 제주특별자치도 서귀포시 성산읍 성산일로 188-18체크인/체크아웃: 15:00 - 11:00레져&부대시설: 골프연습장, 야외 바비큐장  댕댕이와 떠나는 제주도 추천 여행정보   반려동반 가능한 추천 관광지도 소개해드립니다! <반려동반 추천 관광지> 한림공원(소형견만 가능)반려견들이 좋아하는 풀과 색색의 꽃들을 볼 수 있는 관광지전화: 064-796-0001주소: 제주 제주시 한림읍 한림로 300영업시간: 08:30 - 19:00, 3월-9월(10~2월: ~18:00/ 여름성수기: ~19:30)입장료: 어린이 7천원, 성인 1만2천원제주 허브동산허브 족욕 체험도 할 수 있고, 허브향과 함께 반려견 힐링 가능 여행지전화: 064-787-7362주소: 제주 서귀포시 표선면 돈오름로 170영업시간: 매일 09:30 - 22:00입장료: 청소년 1만원, 성인 1만 2천원큰엉해안경승지(소중형견만 가능)절벽의 제주 남원 가볼만한 추천 여행지이자,반려견에게 시원한 바닷바람을 경험하게 해주는 관광지전화: 064-760-4151주소: 제주 서귀포시 남원읍 태위로 522-17  <반려동반 추천 맛집> 오데뜨 전복볶음밥이 맛있는 집으로 반려동반 가능 식당전화: 064-799-2748주소: 제주 제주시 한림읍 중산간서로 4995-6영업시간: 매주 월요일 휴무, 매일 11:00 - 19:00돼지굽는정원현재의 글램핑분위기 물씬 풍기는 흑돼지 맛집전화: 064-796-7531주소: 제주 제주시 한림읍 협재 2길 8-7영업시간: 매일 10:30 - 22:30쉐프 1192 레스토랑아름다운 풍경을 보며, 나시고랭을 즐길 수 있는 반려동반 맛집전화: 064-783-1193주소: 제주 서귀포시 성산읍 환해장성로 465 <반려동반 추천 카페> 에인감귤밭제주 느낌이 물씬 풍기는 감귤밭 카페전화: 010-2822-1787주소: 제주 서귀포시 호근서호로 20-14영업시간: 오전 10~ 오후 6시, 수요일 휴무감귤체험 7,000 감귤체험 카페이용시 5,000애견카페 왈바닷가에 예쁘게 자리잡은 대형견 동반 카페전화: 010-6764-5437주소: 제주 서귀포시 남원읍 남태해안로 285-1브레이브독스마당이 있어 반려견들이 놀기 딱인 애견카페전화: 010-4404-4026주소: 제주 제주시 한림읍 한수풀로 138영업시간: 매일 11:00 - 20:00(목요일 휴무)  댕댕이와 떠나는 힐링휴가 이외의 다양한 상품 LINE - UP !   위에 소개해드린 일주일 살기 상품 외에보름 살기도 있으니 눈여겨 봐주세요 -!댕댕이와 함께할 수 있는 소중한 추억을 만들어보세요 :-)  아래 사진을 누르면 더욱 다양한 댕댕이 여행 상품을 만나볼 수 있습니다▼▼▼▼      ",
		"description": "285-1 브레이브독스 마당이 있어 반려견들이 놀기 딱인 애견카페 전화: ***-****-**** 주소: 제주 제주시 한림읍 한수풀로 138 영업시간: 매일 11:00 - 20:00(목요일 휴무) 댕댕이와 떠나는 힐링휴가 이외의... ",
		"source": "브레이브독스"
	},
	{
		"title": "☆뽀그작 슬라임카페 이용안내 (4/1 부터 적용)☆",
		"postdate": "20190618",
		"link": "https://blog.naver.com/yhson77?Redirect=Log&logNo=221565274968",
		"contents": "OPEN 시간  10:00 AM마지막 입장시간 16:00 PMCLOSED 시간 18:00 PM💕 월, 화요일은 휴무(코로나로 인해 인원제한이 있음으로 당분간 예약제로 운영됨을 알려드립니다.)주소 : 제주시 조천읍 와선로 236-14          내추럴타운 슬라임카페 '뽀그작'        ( 네이버에서 \"뽀그작\" 검색해주세요)🍭슬라임 체험가격 안내 🍭₩15,000 (1인당 체험비)==>룸은 2인 이상 체험시 이용가능       별도의 룸 이용료 발생        (놀멍.쉬멍방 ₩10,000 / 살멍방 ₩20,000)==>모든 체험은 2시간 이내 이용가능2시간 이상의 추가 이용은 사전 문의 후 이용 가능하며, 별도 추가 요금이 발생합니다.(인원수 상관없이 룸/홀 추가 30분당 1만원)ex) 3시간 이용시 : 추가요금 2만원      4시간 이용시 : 추가요금 4만원🎀 홀 체험장 & 토핑룸 🎀 🎀 룸 체험장 🎀   🎀 파티룸 🎀  🍭슬라임 체험메뉴 안내🍭ㅡ기본슬라임(클리어) 체험 300ml   (DIY슬라임세트+토핑100ml)ㅡ클라우드슬라임 체험 250ml   (DIY슬라임세트+스노우파우더12ml)ㅡ버터슬라임 체험 300ml   (DIY슬라임세트+천사점토80ml)ㅡ눈꽃슬라임 체험 300ml   (DIY슬라임세트+눈꽃가루100ml)==>모든 슬라임 체험메뉴에 천연색소, 향료,        반짝이가루 넣을수 있습니다.==>포장 (내가만든 슬라임 300ml +       리뉴.글리세린)💖 할인혜택 💖ㅡ 2가지 슬라임 체험 할경우 (추가요금 10,000원)ㅡ 5회 이용시 1회 무료이용 쿠폰 지급<<음료.스낵별도 판매>>음료 ₩1,000~스낵 ₩1,000~캡슐커피 ￦3,000~핫도그 ￦3,000<<슬라임재료판매>>토핑 100ml ₩5,000클리어슬라임 200ml ₩5,000 (투명)작품슬라임 250ml ₩8,000 (완제품) (버터,클라우드,눈꽃 슬라임...)리뉴 10ml / 글리세린 10ml ₩1,000슬라임케이스 100ml ₩1,000슬라임케이스 300ml ₩1,500토핑케이스(하트) ₩500스노우파우더 20ml ₩3,000눈꽃가루 100ml ₩3,000천사점토 100ml ₩3,000🍭생일파티 또는 이벤트 룸 대여🍭대여비 ₩40,000 (3시간 이용가능)(아이들 6인이상 10명 이내로 이용해주세요)기본슬라임 체험시 이용 가능 합니다.하루에 한팀만 예약을 받습니다.생일파티 또는 이벤트 용품은 직접 준비해주셔도 됩니다.  음식 및 음료와 용기는 직접 준비해 주세요.(쓰레기는 룸내부에서 직접 분리수거 부탁드리고..일반쓰레기는 직접 일반쓰레기봉투 가져와서 넣어주시기 부탁드립니다.)==> 파티를 할경우 음식을 많이 가져오시기 때문에 룸테이블에서 아이들이 슬라임 만드는데 애로사항이 있습니다. 파티로 예약을 할경우 홀에서 슬라임을 만들도록 하겠습니다.  이용시간은 1시간 입니다. 예) 파티룸 이용 1시~4시.     슬라임 체험 1시~2시  또는  3시~4시 .     사전에 예약해 주셔야 합니다. 3시간 이상의 추가 이용은 사전 문의 후 이용 가능하며, 별도 추가 요금이 발생합니다.(30분당 1만원)ex) 4시간 이용시 : 추가요금 2만원      5시간 이용시 : 추가요금 4만원궁금한 사항 있으시면 언제든 뽀그작 마담에게 연락주세요..☆ 뽀그작 연락처 : 0507-1304-7154 ☆  ",
		"description": "OPEN 시간 10:00 AM 마지막 입장시간 16:00 PM CLOSED 시간 18:00 PM  월, 화요일은 휴무 (코로나로 인해 인원제한이 있음으로 당분간 예약제로 운영됨을 알려드립니다.) 주소 : 제주시 조천읍 와선로 236-14... ",
		"source": "브레이브독스"
	},
	{
		"title": "강아지 산책 하기 좋은곳 - 한림 금능해수욕장",
		"postdate": "20190420",
		"link": "https://blog.naver.com/jeju-dalgona?Redirect=Log&logNo=221518387733",
		"contents": "안녕하세요? 달달한 고민에빠진 나 달고나언니 입니다날씨 좋은 주말인데 잇님들은 뭐하면서 보내시나요?  저는 오늘은 우리집 반려견 소스와 함께 한림에 위치한 금능해수욕장으로 산책을 다녀왔어요~   요새 바쁘다고 산책을 못시켜줬어요... 미안해서 오늘은 소스와 보내기로 결정!!!!   뒤에 비양도도 보이시죠??? 바다색깔은 왜이리 이쁜지... ㅎㅎㅎ강아지와 산책 장소로도 추천합니다^^금능해수욕장에 보니 다른 반려견도 많이 데리고 나오셨더라구요~~에티켓을 지키며 강아지와 산책!!! 좋아요^^그리고 소소한 팁)) 한림에 애견카페도 있어요^^ (브레이브독스)오늘 하루도 반려동물과 달달한 하루 보내세요~ ",
		"description": "보니 다른 반려견도 많이 데리고 나오셨더라구요~~ 에티켓을 지키며 강아지와 산책!!! 좋아요^^ 그리고 소소한 팁)) 한림에 애견카페도 있어요^^ (브레이브독스) 오늘 하루도 반려동물과 달달한 하루 보내세요~",
		"source": "브레이브독스"
	},
	{
		"title": "용감한강아지들!",
		"postdate": "20180902",
		"link": "https://blog.naver.com/brave_dogs_?Redirect=Log&logNo=221350656113",
		"contents": "",
		"description": "힘이부쳐 천천히 오픈준비중이에요 강아지3마리데리고 경기에서 목포까지운전하고.. 배타고.. 이삿짐옮기고 여간힘든게아니더라구요 이제 빨리오픈해서 브레이브독스 더많은 일상 공유하고싶네요 희희 ^_^",
		"source": "브레이브독스"
	},
	{
		"title": "한림애견카페[한림애견카페/한림오일장]",
		"postdate": "20190126",
		"link": "https://blog.naver.com/hhs383940?Redirect=Log&logNo=221451715611",
		"contents": "한림오일장 가는길에 애견카페 브레이브독스에 들렸어요..우리 강쥐들 털이 넘 많아 한번 목욕시키면 말리는데만 한시간.ㅠㅠ마돈나는 목욕하고 친구들이랑 잘 노는게 오드리는 내내 덜덜 떨어서 결국은 품안에 꼭 안겼어요~ 브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13도깨비방망이제주특별자치도 제주시 한림읍 대림리 1774-2 #한린애견카페#한림브레이브독스#한림오일장#제주애견호텔 ",
		"description": "한림오일장 가는길에 애견카페 브레이브독스에 들렸어요.. 우리 강쥐들 털이 넘 많아 한번 목욕시키면... 내내 덜덜 떨어서 결국은 품안에 꼭 안겼어요~ #한린애견카페#한림브레이브독스#한림오일장#제주애견호텔",
		"source": "브레이브독스"
	},
	{
		"title": "애도일기 - 수린이 무지개다리 건너 소풍가던 날",
		"postdate": "20200226",
		"link": "https://blog.naver.com/haru-studio?Redirect=Log&logNo=221825563115",
		"contents": "저번주 아이들을 데리고 제주도 여행에 다녀왔어요.날씨도 좋고 처음 보는 예쁜 풍경에 아이들이 어찌나 좋아하던지 저희 부부도 기분이 참 좋았답니다.   그런데 돌아오던 셋째날 낮부터, 위 사진을 찍은 애월해변 산책을 한 직후부터 수린이가 구토를 하기 시작했어요.오전에 아침미소목장에서 건초 조각을 많이 주워먹었기에 속이 안좋구나 생각을 했지요.실제로 건초가루가 많이 나왔거든요.걱정이 되어 짧은 식사를 마치고 비행기 시간 전까지 조금이라도 편하게 쉬라고 급히 검색하여 식당에서 가장 가까웠던 브레이브독스 카페에 들러 수린이를 쉬게 했어요.그때까지만해도 잔디냄새도 많이 맡고, 친구들 냄새도 맡고 그리고 물을 아주 많이먹고 품안에서 자다가 친구들이 지나가면 짜증을 내길래 편히 쉬라고 가방에 넣어주었어요.   비행기가 저녁 비행기라 렌트카를 반납하러 업체에 갔는데 잠시 업체 앞에 주차해놓는동안 렌트카가 방전되어 셔틀을 한대 놓쳤어요.그래서 그 다음 셔틀로 공항에 갔더니 저희 일행이 모두 비행기 시간을 착각하여 비행기는 이미 놓쳤고,  그 날의 마지막 비행기도 시간이 얼마 남지 않아 급하게 수속을 하고 비행기를 탔어요.수린이는 그동안 내내 가방안에서 한번씩 자세만 바꿀뿐 계속 잠을 잤어요.나와서는 수하물과 수하물로 보냈던 수호를 찾느라 잠시 시간을 보냈어요.   비가 아주 많이와서 타다를 불러놓고 공항 안에서 기다리며 애기를 안아주었는데 갑자기 내려가려 발버둥을 치는게 이상하여 급히 실외로 나갔더니 공복토를 하였어요.그래서 수린이를 남편에게 맡겨주고 토을 치워주고, 층수를 착각해서 타다기사님 도착 후 조금 늦게 차량에 탑승했어요.가는데 무릎에 올려둔 애기 가방에서 애기가 경련을 하는지 너무 진동이 느껴져서, 급하게 길을 돌려 바로 병원에 가서 자초지종을 설명하고 수린이를 입원시키고 집으로 돌아왔어요.그래도 그때까지는 증상이 구토뿐이라 심각하게 여기지 않았는데..그 다음날 병원에 전화해보니 수린이가 밤사이 혈변과 설사를 봤고 식사를 전혀 하지 않았다 하였어요.그런걸 보통 출혈성 위장염이라 한다 하더라구요.원인은 아주 다양해서 특정짓기 어렵다하셨고 인터넷에 찾아봐도 그렇더라구요.마음이 너무 불안했지만 인터넷에 올라온 치료후기들을 보며 저녁엔 낫지 않을까 내일은 낫지 않을까 계속 마음을 다잡았어요.저녁엔 수린이 면회를 갔어요.이 때도 기운이 영 없어서 평소같으면 엄마아빠를 보면 반갑게 맞아주며 문을 박박 긁으며 꺼내달라고 할 우리 수린이였는데 꿈뻑꿈뻑거리다가 한번씩 눈을 쳐다보고, 일어나지도 못하더라구요.  그러다 딱 한번 일어나서 쳐다봐주었다가이내 다시 엎드려 잠이 들었어요.우리 애기와 눈마주치고 뽀뽀할 수 있는 마지막 기회라는 걸 알았다면 꺼내서 꼭 안아줬을텐데...선생님께서 기력이 없을 때 꺼내서 안거나 하면 회복에 방해가 된다고 하셔서, 이때까지만 해도 내일이면 나을거라고 굳게 믿고 있어서, 무엇보다도 그렇게 빨리 악화될거라 생각하지 못해서 쉬게 두고 그냥 나왔답니다..   그러고 집에왔는데 사실 걱정이 되니까 입원 시킨날부터 아무일도 손에 안잡히고 집에서 무의미하게 시간만 계속 보내고 있고 잠도 잘 안오고 그래서..그 다음날도 잠이 굉장히 빨리 깼지만 일부러 야간 주간 교대됐을만한 시간을 기다려서 병원에 전화를 드려 수린이 상태를 여쭈었는데 상태가 여전하다고 하셔서, 혹시 이대로 상태가 안좋으면 위험할수도ㅠ있냐고 여쭈었더니 아무래도 지금 상태가 장 내벽이 다 녹아서 쏟아져나오고 있는 상태이다 보니까 최악의 경우 장이 진짜 뚫리기라도 하면 패혈증 등으로 사망도 가능하다고, 그렇지만 수액도 그렇고 약물, 혈장투여도 공격적으로 들어가고 있으니 일단 더 지켜봐야될 것 같다고 저녁에 면회 한번 오시라고 하셔서 알겠다고 하고 전화를 끊었어요..그래도 마음이 불안해 면회를 낮에 조금 일찍 갈까해서 점심쯤 일찍 씻어두었는데 네시쯤 병원에서 전화가 왔어요.수린이가 위독한 상태라 와보셔야 할 것 같다고요.전화를 받을 때부터 느낌이 이상해서 이미 눈물이 터지기 시작했고 남편과 급하게 외투만 주워입고 슬리퍼를 신고 기사님께 최대한 빨리를 외치며 눈물을 줄줄 흘리며 병원으로 달려갔어요.수린이는 몸을 옆으로 뉘인 채 누워있었고 엉덩이와 꼬리쪽이 붉게 물들어 있었어요. 장이 녹아내려 계속 줄줄 나오고 있는 상태였기에 그 흔적들도 남아있었고 혈압이 떨어진 상태로 작게 숨을 헐떡이고 있었어요. 눈조차 깜빡이지 못하는 상태로 저희를 쳐다보지도 못하고 그렇게 헐떡이고만 있어서 제발 힘내라고 가지말라고 사랑한다고 미안하다고 계속 말을 걸었어요.그래도 아직 의식이 있었던 것 같더라구요. 약간 기운이 났던건지 그 전까진 신음조차 내지 못했는데 엄마아빠 왔다고 응석이라도 부리려던건지 아프다고 아프다고 신음소리를 계속 내더라구요..그래서 신음소리 낼 기력이 있으면 하루만 더 버텨달라고 하루만 더 버텨보면 지금 상태로 버텨보면 니가 버텨내면 살 수있을지도 모른다고 수린이한테도 빌고, 오랜만에 하나님한테 기도도 드리고 어떻게든 살려달라고 했어요. 선생님께서는 증상이 악화되는 경과를 봤을 때 애기가 나쁜 세균이 든 무언가를 길에서 잘못 먹었거나 유박비료를 잘못 먹은 것 같다고 하셨어요.그 때 문득 제주도 갔던 첫 날 제니의 정원 데크에서 봤던 유박비료 포대가 생각이 불현듯 스쳐지나가더군요 개를 키우는 카페라 아닐거라고 무심하게 지나갔는데.. 물론 거기 아니고 아침미소목장에서도 바닥에 건초조각들이 워낙 많아서 거기에 유박비료가 몇알 섞여있었어도 전혀 몰랐을 것 같고 나중에 보니 유박비료가 흙처럼 생긴 것도 있더라구요.. 제주도 어디에서 먹었을지 모를 유박비료.. 우리나라에서 많이 쓴다고 하더이다.. 사람들은 별거 아니게 쓰는 그 유박비료때문에 우리 애기는 3일동안 장을 다 쏟아내고 밥 한술 못뜨면서 엄마아빠도 못보고 얼마나 아프고 외롭고 힘들었을지.. 너무 마음이 아팠어요.이런건 진짜 운이 너무 없는거잖아요. 남들 다들 잘 다녀오는 제주도 여행인데..어쨌든 병원에서 당시에는 애기 반응 하나하나에 신경이 곤두선채로 계속 오열하며 끊임없이 말을 걸었고 애기는 신음소리를 계속 내다가 어느순간 숨을 쉬지 않아서, 저희는 급하게 선생님을 불렀고 애기는 처치실로 옮겨져 급하게 제세동과 약물투입을 받아 심박과 자가호흡이 돌아왔어요.아마 그게 마지막으로 우리 애기가 저희를 위해 내준 힘이었던 것 같아요.그 상태로 의식이 돌아왔더라면 혹시 몰랐을텐데..야속하게도 그 후 자가 호흡이 끊기고 심박도 점점 불규칙하게 끊겼다가 한번 돌아오는 식으로 없어져가더라구요. 참 씩씩하고 건강한 우리애긴데, 엄마아빠를 사랑하는 우리애긴데 얼마나 힘들었으면 그렇게 가버렸는지.. 너무 미안하고 그래도 엄마아빠 얼굴 보여주고 가려고 기다려준게 너무 고맙고 그렇더라구요.자가호흡이 없어지고 심박도 거의 없어졌을 때, 선생님께서 사실상 뇌사상태가 되었다는 말씀을 해주셨고 한시간을 넘게 기다렸지만 호흡도 심박도 점점 나빠지고 돌아오질 않아서 애기몸이 더 힘들기 전에, 힘들어서 삶을 끝내기 전에 편안히 보내주기로 얘기를 했어요.누워있는 우리 애기마지막 모습도 우리애기니깐 우리 애기 눈빛이 그리울 때 꺼내볼 수 있게 영상도 찍어두고요, 꼭 안아주었어요.선생님의 배려로 마지막은 남편과 둘이서 애기를 안은채로 보내줄 수 있었어요. 과학적으로 생각하면 애기는 이미 의식이 없었고 전 사후세계를 믿지 않았지만 이렇게 애기를 보내게 되니 우리 애기의 영혼이 우리가 하는 말 하나하나 다 듣고 우리의 사랑을 느끼고 행복한 기억 따뜻한 마음만을 가지고 좋은 곳으로 갔으면 좋겠다고 진심으로 그렇게 생각하게 되더라구요.   우리애기 가기전에 집에 못데려온게 한이 되어서,바로 장례를 치루지 않고 집으로 데려왔어요.수호랑 인사도 해야되니까..병원에서 뉘여준 종이관에 누워있는 애기의 모습은 그냥 평소처럼 편안히 잠들어 있는 듯 했고 평소처럼 따뜻하진 않아도 아파서 떨어졌을 때만큼의 체온은 아직 남아있었고 털결도 아직 부드러웠고 그래서 우리는 마치 우리 애기가 우리 옆에 살아있는 것만 같아 울 애기를 쓰다듬고 또 쓰다듬었어요.애기가 평소에 엄마아빠 옷위에서 자는걸 좋아했어서 냄새 많이 맡으라고 입고 있던 옷도 벗어 얼굴 아래 같이 넣어주고요..   수호랑 인사도 시켜주었는데 수호는 좀 어리둥절한 모습이었어요.수호는 수린이가 없을때도 한번씩 현관쪽에서 수린이를 찾거나 수린이 켄넬이나 가방에서 수린이 냄새를 맡거나 하더라구요..  울다 지쳐서 깊은 잠에 빠지고 일어났을 때,시간은 7시가 되었을까요?남편은 간밤에 수린이가 꿈에 찾아와 안겨 뽀뽀도 해주고 갔다고 하더라구요.. 저는 그냥 꿈도 없이 어두운 잠을 자고 일어났구요.전날 장례식을 2시에 예약해두어 11시에 고마운 언니가 데려다주기로 한 상태였는데 이제 이 모습의 애기를 볼 시간이 얼마 없다 생각하니 눈물이 너무 많이 나더라구요.그래서 어제보다 더 차가워진 딱딱해진 애기를 또 만지고 만지면서 마지막 인사를 또 하고 또 하면서 애기와 마지막 인사를 나누었습니다.장례식은 그냥 전에 들어보기도 하고 검색했을때 평도 좋았던 펫포레스트에 가서 진행했습니다시종일관 정중한 태도로 저희 애기를 대해주셔서 많은 위로가 됐어요.장례는 포레스트 루세떼 장례에 우리애기 가는 길 고운 옷 하나 입혀보내고 싶어 고급 수의 한벌 추가를 했고요.어찌나 이쁜 우리 애기인지 수의도 참 예쁘게 잘 어울리더라구요..염습이라고는 해도 우리 애기는 깨끗한 상태로 왔어서 그냥 살짝 닦아만 주고 털정리만 해주신 상태로 수의만 덮어주셨어요.개별 추모실에서 애기와 마지막 인사를 다시 나누고 사랑한다는 말 다시 전하였고 마지막 쓰다듬 뽀뽀도 하고요. 평소 좋아하던 사료와 간식 넣어주고, 그 좋아하던 공도 넣어줬는데 화장과정에서 라텍스가 엉겨붙을 위험이 있어 공은 다시 들고 왔어요. 애기 스톤이랑 같이 놔주려고요..저희 부부랑 우리애기가 참 좋아하던 우리 동생, 같이 가준 언니가 국화꽃 한송이씩 헌화하였고요.   그 후 개별화장터로 이동하여 애기 화장터 들어가는 모습을 지켜봤어요.  화장은 한시간 조금 넘게 진행이 됐고 입관할 때, 꺼낼 때 모두 참관할 수 있도록 배려해주세요.나오고나니 비숑 특유의 털빨도 다 사라지고 얼마나 작은 애기인지..우리 작고 작은 애기 얼마나 아팠을지 마음이 다시 아팠어요..며칠전까지 제주바다에서 웃으며 뛰놀던 애기가 지금은 저렇게 재가 되었구나 인생이 허망하기도 했구요..   루세떼 장례를 선택했기때문에 유골분을 수습하여 루세떼 스톤으로 만드는 과정이 있었어요.스톤 색은 애기 유골 내부 영양비율에 따라 다르게 나온다고 하더라구요..유골을 곱게 가루내어 이렇게 틀에 수습을 해서 보여주시구요   그 후 이 틀을 온도가 1040도? 까지 올라가는 기계에 넣어 녹였다가 다시 식히는 과정을 통해 스톤으로 재탄생시킨다고 해요.유골분 상태로는 관리보관과정에서 부패하거나 유실되는 일이 많다고 해서 스톤으로 만들기로 결정했어요..  루세떼 공정은 거의 세시간정도 걸렸던 것 같아요..기계 내부에서 있는 시간만 약 한시간이 남고 식히고 세척하고 담고, 또 기계에 넣기전 유골분을 수습하고 뭐 그런 과정 때문에 그런 것 같았어요.   모든 과정이 끝나고 나니 우리 애기의 예쁜 눈동자를 담은 반짝이는 모양의 초록색 스톤이 나왔어요.우리 애기의 순수한 마음을 닮은것만 같았어요.이제 그곳에선 울 애기 좋아하는거 아무거나 주워먹고 놀고싶은대로 다 놀아도 되니까 자유롭게 놀라고 기원도 하고, 다음엔 제발 엄마말 좀 들으라고 엄마말 들어서 아무거나 안주워먹었으면 이런일도 없었을텐데 원망도 하고, 엄마아빠 보고싶어지면 조만간 엄마아빠딸로 사람으로 다시 태어나라고 얘기도 하고 그러면서 돌아왔어요.   제주도에 같이갔던 다른 강아지 친구도 약한 중독 증세를 보여 혹시몰라 수호도 하룻밤 수액처치를 위해 입원을 시켜뒀어서(수호는 건강히 퇴원했습니다) 돌아온 집은 동생과 함께왔는데도 너무 텅 비고 쓸쓸하게 느껴졌습니다.주위에서 걱정을 너무 많이하고 특히 부모님께서 제 걱정을 너무 심하게 하셔서 안심시켜드릴려고 동생과 식사겸 술상을 차렸어요.우리 애기 매번 엄마아빠 밥먹고 술먹으면 같이먹고싶어서 앞발들고 자기도 달라고 박박긁으며 기웃거렸는데.. 이제는 같이 먹어도 되겠다며 울 애기 자리도 만들어줬어요.우리 애기 좋아하는 치즈 간식 놓아주고 엄마아빠랑 짠도 한번 하고...   그 다음날엔 엄마가 기분전환하라며 후리지아 화분을 사오셔서 또 꽃 좋아하던 우리애기 생각이 나서 이제 화분 넘어뜨릴 일도 없고 화분에서 뭐 주워먹을 일도 없으니까 꽃냄새 마음껏 맡으라고 화분안에 애기 한병 넣어줬어요.   애기덕분에 우울증도 많이 낫고 삶을 살 의욕과 목표도 얻었었으니까 우리 애기가 저에게 준 긍정적인 부분을 헛되이 하고 싶지 않아서 소중히 하고 싶어서 우리 애기를 추모하면서도 삶을 잘 살아가고 싶어서 열심히 노력하고 있어요.다니던 정신과에 가서 항우울제 용량도 늘려오고, 약도 더 처방받아오고요.갑작스런 이별과 유가족에 대한 책도 읽고..심신안정에 도움이 되는 캔들과 디퓨저 재료도 구입했고요.애기가 세상 여러모습 볼 수 있게 한 알만 들고 다니려고 악세사리 재료도 구입했고요.우리 애기 유품 정리하려 유품정리함도 주문제작넣었고요애기 포토북 만들려고 사진정리도.. 보면 눈물이 계속 나서 진도가 엄청 느리긴 하지만 천천히 하고 있어요.우리 수호도 있고 회사일도 있으니까 그리고 사랑하는 우리 애기 위해서라도 우리 애기 잊지 않으면서도 이 슬픔을 자연스럽게 사랑으로 극복해내고 싶은데 아직은 저녁에 추스러지는듯 하다가 눈을 뜨면 울 애기의 빈자리가 느껴져 눈물이 나는 그런 일상을 지내고 있네요.   책을 읽고 있는데 애도 일기를 작성하는 것이 도움이 될 수 있다하여 당분간 드문드문 글을 적게 될지도 모르겠습니다.보시는 분들도 아무쪼록 우리 수린이 명복을 빌어주세요. ",
		"description": "걱정이 되어 짧은 식사를 마치고 비행기 시간 전까지 조금이라도 편하게 쉬라고 급히 검색하여 식당에서 가장 가까웠던 브레이브독스 카페에 들러 수린이를 쉬게 했어요. 그때까지만해도 잔디냄새도 많이 맡고... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주애견동반카페/제주애견카페/신촌카페 [카페비글]",
		"postdate": "20190819",
		"link": "https://blog.naver.com/skwkfn13?Redirect=Log&logNo=221621375364",
		"contents": "카페 비글제주특별자치도 제주시 조천읍 신촌남1길 69-1    제주애견동반카페/제주애견카페/제주동쪽카페[카페비글]제주 제주시 조천읍 신촌남1길 69-1(제주 제주시 조천읍 신촌리 2717-4)064-4906-0110영업시간10:00-21:00(화요일휴무)http://instagram.com/cafe_beagle @cafe_beagle • Instagram 사진 및 동영상팔로워 222명, 팔로잉 191명, 게시물 216개 - @cafe_beagle님의 Instagram 사진 및 동영상 보기instagram.com https://m.blog.naver.com/PostList.nhn?permalink=permalink&blogId=kdhno3 CAFE_BEAGLE 카페_비글 : 네이버 블로그CAFE_BEAGLE,   애견동반가능 카페,  애견 운동장,  일반손님도 오실수 있는 곳 입니다^^ 모임장소가능하니 문의주세요ㅎㅎ 카카오톡 아이디 \"kdhno3\"m.blog.naver.com 안녕하세요 :)너무 오랫만에 블로그를 쓰네요...요즘 회사일이 너무 바빠서너무 정신이 없었어요 ㅠㅠ   저번 8월 15일 공휴일옹이를 위해 신촌에 있는 [카페비글]에 다녀왔답니다전에는 무서워서 친구들과 어울리지도 못했는데[브레이브독스]에서 엄청난 친화력을 보고나서다른곳도 도전해 보기로 했지요   주차장은 따로 마련되있지 않지마가게 앞에 갓길에 주차 가능합니다.   [카페비글]에는 잔망스러운 비글친구2마리가 마당을 지키고 있어요^^처음에 차에서 내릴때너무 짖고 달려와서옹이가 무척 겁을 먹어서 오늘은 포기해야되나 하고 가게 안으로 들어왔어요나중에 사장님 도움으로 비글친구들이 다가와 인사하고 나서는전혀 짖거나 달려들지 않고엄청 잘 놀았답니다 :)    주인앞에서는 한없이 순둥순둥한비글친구들생각보다 크기가 커서 놀랬어요     가게 앞에는 넓은 마당이 있어서너무 좋았어요역시 개들은 밖에서 뛰어놀때가제일 귀여운거 같아요 ㅎㅎㅎ마당에는 울타리가 쳐저 있어서안심하셔도 됩니다 :)     [카페비글]은 애견카페가아닌애견동반이 가능한 카페이므로,몇가지 펫티켓을 지켜주셔야해요 1. 실내에선 목줄착용2.대소변은 직접 처리3. 입질이 심하거나 공격성이 있는경우입마개, 목줄 필수   카페는 1인 1음료가 원칙이고, 반려견은 2000원에 입장료가 따로 있어요~(저는 행사 기간이라 반려견 입장료가 무료였어요!!)*자세한 사항은 인스타그램 참고해주세요*     [카페비글]메뉴입니다.커피메뉴뿐만 아니라디저트, 브런치 메뉴도 있으니참고해주세요^^            가게 인테리어가아기자기한게 너무 이뻤답니다.또 한쪽에는 좌식으로된 방이 있어서 어린 아이가 있는 손님이이용하기에 좋을꺼 같았아요*문에 펜스 장착*       강아지 표정만 봐도얼마나 신이 났는지금방 알 수 있을꺼같아요...우리 멍멍이 뿐만 아니라같이온 멍멍이도 무척 신났어요....    커피도 맛있었오요!!!역시 더운날에는 시원한아이스 아메리카노가 최고인거 같아욯ㅎㅎㅎ   카페에 다른 손님도 계셨는데신나게 마당에서 강아지들과공놀이 하며 놀아주고 계셨어요 ㅎㅎㅎ  (소리주의)보이시나요...얼마나 신나게 놀았는지헥헥거리면서도자꾸 놀아달라고하는 모습이너무 귀여웠어요 ㅎㅎㅎㅎ   놀러온 모든 멍멍이 친구들이너무 행복하고 즐거워보였어요 ㅎㅎㅎ기욤둥이 ^^   어찌나 신나게 뛰어놀았던지집에 오자마자 실신하셨어요....다음번에도 또 신나게 놀다 와야겠네요 ㅎㅎㅎ  그롬 안뇽^^#카페비글 #제주카페비글 #제주애견카페#제주애견동반카페 #신촌카페#신촌애견동반카페 #제주동쪽카페#제주카페추천 ",
		"description": "요즘 회사일이 너무 바빠서 너무 정신이 없었어요 ㅠㅠ 저번 8월 15일 공휴일 옹이를 위해 신촌에 있는 [카페비글]에 다녀왔답니다 전에는 무서워서 친구들과 어울리지도 못했는데 [브레이브독스]에서... ",
		"source": "브레이브독스"
	},
	{
		"title": "평택/송탄 분위기좋은 야외카페 주차가능한 카페영글다",
		"postdate": "20190522",
		"link": "https://blog.naver.com/funfundiveclub?Redirect=Log&logNo=221544208387",
		"contents": "평택과 송탄 인근에 분위기 좋은 야외카페주차공간이 넓은 주차가능한 카페애견동반가능한 애견카페이세가지를 모두 충족하고있는 카페영글다에 다녀왔습니다!평택과 송탄 인근에 위치한 친구신혼집을 갔다가10분도 안되는 거리에 위치한 카페영글다에 가보았는데요-    카페로 들어서는 길은마치 가평여행가는기분이드는 오솔길(?)을따라 쭉 올라오면서어느순간 탁 트인 야외카페가 펼쳐집니다!카페의 왼쪽편에 주차공간이 넓찍하게 비치되어있고야외카페에서는 애견동반가능한 견주님들의 모임이 한창이더라구요!!강아지와함께하는 마치 한폭의 그림같은 힐링의 시간을 하고 돌아왔어요-우선 제가 간날은 날씨가 너무너무 좋아서모든것이 두배 세배로 예뻐보였던!!!!!   카페영글다의 전경모습입니다.1층과 2층으로 되어있고2층에는 테라스도 있어서 이곳저곳에서 인스타분위기 충만하게 느낄 수 있는 분위기좋은 공간들이 마구마구 확보되어있더라구요!   평택/송탄 인근의 야외카페 영글다 내부모습 내부에 들어서면 깔끔하고 고급진 카페영글다의 내부모습이에요-    1층 모습!아쉽게도 2층과 테라스는 찍어오지못했어요 ㅠ_ㅠ아 정말이뻣는데...막 인스타감성 충만한 폭신한 의자같은것도있고 ㅋㅋㅋㅋㅋㅋ   저희는 아이스아메리카노, 아이스라떼, 피치블라썸을 시켰어요!날씨도 좋으니 맛도 핵꿀맛!!!!!!참참 그리고 참고로 카페영글다에 마음씨 좋고 예쁜사장님이 계시답니다~후후   평택과 송탄에 인근에 신혼집을 차린 친구도이렇게 분위기좋은 야외카페가 가까이있는줄 몰랐다면서너무너무 좋아하더라구요!!앞으로 자주오게될것같다면서요~후후 뿌듯했어요-    날씨가 너무 좋으니만큼 카페영글다 내부에만 있기 아까워서 밖으로 나왔어요-강아지가 뛰어다니는 애견동반카페인만큼많은 견주님들이 계셨는데요-귀여운 강아지 구경하는 재미도 쏠쏠~견주님들도 다들 매너있으셔서 강아지들이 볼일을보면배변봉투로 쓱쓱- 치우는 모습!!!평택 송탄 견주님들 매너 칭찬합니다~   측면으로 본 카페영글다 모습-파라솔에 앉아서 여유를 즐길수도,흔들의자에 앉아서 힐링하기 좋은 정말 분위기좋은 카페!          덕분에 저도 송탄에 위치한 분위기좋은카페에서 인스타감성사진 노려보았습니다 햇살과함께하는 야외카페에서 찍는 인생샷!!~~~    의식하지않으려했지만 의식해버린순간 걷잡을 수 없이 의식해버리고 만다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   제 친구도 모르는 강아지와 다정하게 분위기좋은카페에서 인생사진!!!   나도 멍멍이랑 찍고싶었는데 이봐!!! 어디가는거야 !!!돌아와~~~가지말라고!!!!      햇살과함께하는 야외카페분위기에 흠뻑 취해서 셀카타임에 빠지기도하고   친구야 의식하지말고 눈 내려ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ평택에 거주하는분들이라면 꼭 한번 가보세요!막찍어도 화보에요-분위기좋은 야외카페!!!!!    우리들끼리 단체사진도 찍고 서로서로 셀카를 찍어주면서 행복하고 힐링하는 시간을 보내고 왔답니다!   그리고 요건 우리들의 점심 ㅋㅋㅋㅋㅋㅋㅋㅋ케이준샐러드가 일품이였던 평택 더빅바이트!미군들이 자주 가는곳이라서 그런지 양이정말 ㅋㅋㅋㅋ배터지게 먹고 놀고 힐링한 하루~~~~졔강사의 간만의 일상이야기 끝! ",
		"description": "평택과 송탄 인근에 분위기 좋은 야외카페 주차공간이 넓은 주차가능한 카페 애견동반가능한 애견카페 이세가지를 모두 충족하고있는 카페영글다에 다녀왔습니다! 평택과 송탄 인근에 위치한 친구신혼집을... ",
		"source": "브레이브독스"
	},
	{
		"title": "평택송탄강아지동반카페-영글다",
		"postdate": "20200702",
		"link": "https://blog.naver.com/mypatisserie?Redirect=Log&logNo=222019039454",
		"contents": "내가 #평택 에서 퍼프와 함께첫 방문한 #강아지동반카페 이다.이때는 날이 안더워서 정원이 있는 곳위주로 찾아보았다. 잔디밭에 강아지 풀어놓아도 되는 감사한 곳🙏음료 주문할때는 안고 들어갔다  차를 꼭 가지고 가야 하는 곳구불구불 약간의 산길을 따라 가면체리농장 앞에 위치한 #영글다 카페가 나온다.인터넷에도 정보가 많고 유명한 곳인듯.위치는 #송탄 으로 들어간다.   잔디밭이 넓다. 날씨 러블리! 하늘 완전 뷰리플 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 테이블도 꽤 되고 삼삼오오 수다중이신 아줌마들이 꽤 계셨다.강아지 손님들도 있고이 넓은 잔디밭을 멍멍 하며 뛰노는 아이는퍼프뿐ㅋㅋㅋ   망원동 광합성 #아인슈페너에 넘나 감동 받은 지 얼마 안된 후라 시켜봤는데크림과 에스프레소 조화가 잘 안된다 아쉽.#아인슈페너 러버들은 꼭 가보세요 #광합성카페 광합성카페서울특별시 마포구 망원동 57-36   신난 퍼프 뛰뛰하고 찰칵 ㅋㅋ 혓바닥 귀야워 ㅠㅠ  진지모드. 풀뜯어먹은 강아지풀 너무 잘 먹어 먹어도 되는 건가  지멋대로 난 퍼프 이빨 ㅋㅋㅋ 교정이 필요함어쩜 저렇게 이빨이 났지..... 날씨도 좋도 넓은 잔디밭도 있고평온한 오후 시간퍼프 사랑해❤️ 카페영글다경기도 평택시 지산동 509   ",
		"description": "내가 #평택 에서 퍼프와 함께 첫 방문한 #강아지동반카페 이다. 이때는 날이 안더워서 정원이 있는 곳 위주로 찾아보았다. 잔디밭에 강아지 풀어놓아도 되는 감사한 곳 음료 주문할때는 안고 들어갔다 차를 꼭... ",
		"source": "브레이브독스"
	},
	{
		"title": "송탄 애견동반카페/  아이와 함께오기 좋은곳 영글다",
		"postdate": "20191004",
		"link": "https://blog.naver.com/homeandd?Redirect=Log&logNo=221668455986",
		"contents": "잇님들 안녕하세요까칠한 야나입니다.오늘 한적한 카페를 찾아갔는데야외가 잔디밭이 넓게 되있고 야외에 개들이 엄청 많은거예요?순간 뭐징? 이랬는데 여기가 송탄 애견동반카페 였드라구요허허허!!모르고 간거 비밀::그런데 아이와 함께오기 좋은곳이기도 했어요  디게 외각쪽 시골쯤에 있는데 사람은 많더라구요여기 오면 강아지를 볼수도 있고영글다 카페 안에 냥이도 볼수있답니다 레츠 기릿::시작해볼께요   짜라란~~영글다 카페사실  막 숲속으로 가길래 뭐징했다는요송탄 애견동반카페라서 그런지 야외에서강아지들과 함께 하기에도  좋고 아이와 함께 오기좋은곳이기도 했어요그래서 애견인분들과 아이들이 부모님들이 많더라구요      시원한 분수도 한켠에 있더라구요늦은 더워라 보고있으니 시원해지는 기분이 들었답니다.저 파란 수도꼭지 조형물이 인상깊었답니다.   송탄 애견동반카페 영글다 처음 와봤는데 외곽에 있어서 넓직해서  좋더라구요.주차장도 넓고요~~   자연을 느낄수있는곳:너에 정체는 무엇이냐?잔디밭 운동장 가는길에 만났는뎅 이게 뭘까요?   2층에서 내려다본 송탄 애견동반카페 전경이랍니다잔디밭이 넓어서 우리 귀염둥이 아이들도 강쥐들도 맘껏 뛰놀수있고 아이들도 뛰어 놀기 좋더라구요   송탄 애견동반카페 그네가 있어요~ 야외에서  커피 마셔도 너무 좋을듯했는데전 더워서 안으로 고고했지요엄청 긴 그네가 있는데 뒤에가 낭떨어지인거 실화임 ㅎㅎ그네가 뒤로 너무가면 위험할수있어서 그네가 뒤로 너무가지 않도록 그네 밑부분과 바닥에 고정을 해놨더라구요아이들과 함께 가시는분들은 그네탈때  아이들 주의시켜주시구요     들어가는 입구에 건고추가 있어서 놀랐는데 고추를 판매한다고 주차장에 현수막이 붙어있긴 하더라구요그거 보여줄려고 둔건가 싶기도하구요ㅎㅎㅎ   카페안으로 입장!!바닥  가운데가  요래되있네요포인트인가? ㅎㅎ송탄 애견동반카페는 1층과 2층과 야외 잔디밭까지 총 3군데로 되어있답니다.     영글다 메뉴판이구요가격대는 요정도아메가 그리 저렴하진 않네요흠!!!   전통꽃차 종류도 있구요~~    조각케이크와 빵도 있네요~   2층 올라가는 계단인데옆으로 작은갤러리처럼 꾸며져있더라구용   2층에 앉으려고 했는데너무 더워서 그냥 내려왔어요날씨가 많이 선선해졌지만서도  오늘 왜케 더운지..2층에도 야외테라스가 있긴한데 강쥐들이랑 많이 안올라와서 인지셋팅이 잘안되어있더라요(이건 순전 제생각입니다..)   아기자기한 소품들도 한켠에 있어서 담아봤어요~~^^1층 내려와서   자리 잡고 앉아줌요안에 사람이 별로없고 다 밖에 계심요우리랑 한팀빼고는 영글다 안은 한산해요~~         송탄 애견동반카페 영글다에 진동벨이 울리고주문한 메뉴가 나왔어요:)아메리카노.누텔라초콜릿쉐이크.녹차아포카토.크로와상   크로와상 위에 눈내렸네요~~샤라락~~          먹기전 사진쟁이들 사진찍느라손못대게 하는거 다 있죠?병인가? ㅎㅎㅎ    왼쪽 갤럭시 노트 오른쪽 아이폰 인데 어플사용한거그냥은 역광이라 못써먹을듯..쩝쩝    송탄 애견동반카페에 냥이씨::뚱뚱한데 엄청 빠름~~겁도 엄청 많아요불러도 쌩~~~~토토양 냥이랑 한번 놀아 보겠다고 졸졸졸그건 너에 생각 이었어!하기야 언제봤다고 와서 그르릉@:해주겠냐 싶기도하지만서도 나름 우울한거는 사실임   이쁘게 편지 써보는 울 토토양::잘한당vv      카페내를 이리저리 돌아다니는 귀여운 녀석이었답니다.얼굴 이라도 보려고 다가가면 순삭!!잠자리 잡는다고 이리번쩍 저리번쩍 귀여웠어요ㅎㅎㅎ 아이와함께 오기좋은곳 영글다는도도쟁이 냥이볼수있음 ㅎㅎ   밖에 이쁜곳들이 많더라구요~~그네에서 사진찍어도 이쁘구요송탄 애견동반카페 영글다는 강쥐들이 주인과 편하게 놀다가기 좋은곳이더라구요 야외에서 커피마실껄 그랬나봐요~     이쁜 핑크그네도 타보고~~즐겁게 아이랑 놀다왔답니다.혹시 송탄 애견동반카페 찾으시면 여기도 괜찮을거 같네요애견인이 아니라 해도 송탄에 아이와 함께 오기좋은곳이기도해요다양한 강쥐들을 볼수있으니 대리만족으로다가!!오늘도 안녕~~ ",
		"description": "잇님들 안녕하세요 까칠한 야나입니다. 오늘 한적한 카페를 찾아갔는데 야외가 잔디밭이 넓게 되있고 야외에 개들이 엄청 많은거예요? 순간 뭐징? 이랬는데 여기가 송탄 애견동반카페 였드라구요 허허허!!모르고... ",
		"source": "브레이브독스"
	},
	{
		"title": "새실부화기 2번째 부화,,,,",
		"postdate": "20190910",
		"link": "https://blog.naver.com/fng4949?Redirect=Log&logNo=221644260369",
		"contents": "",
		"description": "새실부화기 180란에 2번째(첫번째90%부화율), 150여개의 아메 백청계 종란으로 가동했습니다, 도중에 부화기의 이상징후 발견 --- 습도조절이 잘 안되어서, 100%대의 습도 표시가 나타나면 온도 조절장치의... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주도 애견미용/호텔링은 브레이브독스에서",
		"postdate": "20181022",
		"link": "https://blog.naver.com/younhui11?Redirect=Log&logNo=221382250832",
		"contents": "",
		"description": "아지들이 대소변못가리고 이불에쉬야를해도 훈육하지않습니다 낯선곳에서 적응하는게 힘들거고 아지들도 새로운환경에 많이 당황스러울거에요 적어도 아지들이 브레이브독스에서 머무는시간은 마음껏 뛰놀... ",
		"source": "브레이브독스"
	},
	{
		"title": "색다른 애견카페가서 심쿵하고 오는건 어때요 브레이브독스",
		"postdate": "20191123",
		"link": "https://blog.naver.com/192428?Redirect=Log&logNo=221716480472",
		"contents": "안뇽하세용 🙌🏻제주도하면 감성카페가 유명하죠!!근데저는 저번에 예쁜감성카페 많이가서이번엔 색다른 애견카페를 가봤어요 🐶❤️완전 색다른 느낌과 귀여운 댕댕이들 ~~*.*애견카페도 너무 좋은거 같아요   브레이브독스 제주특별자치도 제주시 한림읍 대림리 428-13\t - 오픈 11시~ 마감19시 / 휴무 :목요일   저녁에 가서 외부 사진이 컴컴하게 찍혀서 아쉽지만딱 한눈에 잘 보이구 주차공간도 넉넉해요 👍🏻제주도는 웬만하면 렌트를 하기때문에 주차공간있으면얼마나 편한지 아시죵????!!!    제주애견카페 브레이브 독스는 갬성적인느낌도이쩌욤   들어가자마자 제주 애견카페 답게 멍뭉이들이격하게 반겨줘요 \"_\" ❤️       내부도 깔끔하고 냄새도 안나여 !!!!!!     한곳에는 포토존(?)도 있어용내새끼 앉혀서 찍으면 졸귀일듯 (*´꒳`*)     메뉴도 여러가지 있어용 선택장애있으신분들 조심 !!다 맛있어보이거든용ㅋㅋㅋㅋ저희도 추천 받았어요   저희는 음료랑 조각케이크 고르고 댕댕이들이랑 놀아쩌용   일루와 🐶❤️   이늠 ㅠㅠ 우리집 쿠첸 털 길었을때 닮아서더 눈길갔어요 ㅋㅋㅋㅋㅋㅋㅋ혜리도 보자마자 \"쿠첸앜ㅋㅋㅋㅋ\" 이랬음 ㅜㅜ    귀여워 ㅠㅠ이름이 맛탱이래요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ   나는 맛탱이가 좋은데 맛탱이는 혜리가 좋은가봐용ㅇ 😭    다들 들어올땐 폭풍 관심 주더니ㅜㅜ왜 갑자기 관심 안주냐.. 힝    서운한거 느꼈는지 와서 폭풍애교부리는 댕댕ㅇ 🐶   이 친구 이름은  멍실이였어용이름도 귀염 ㅠㅠ    저희 음식 나와서 받으러 갔는데이녀석들도 눈치챘는지 따라와용 귀여워ㅠㅠㅠㅠㅠ     쿠키는 서비스로 주셨어요 🍪   저는 아이스초코 혜리는 에이드?? 마셨어요색이 나중에 핑크로 바뀌는데 추천해주셨어요!!   숨은 푸들 찾기 ㅎㅎㅎㅎㅎ너무 귀엽잖아ㅠㅠㅠㅠㅠ   치즈케이크는 진짜 너무 맛있었어욧 !!!!혜리가 다 머금,,, 🍰   우리 안반겨주더니 음식나오니또 쪼르르르르르 >_<   넘 귀엽지만 그래도 사람음식은 절대로 주면안돼요!!    내놔라!!그래도 난 줄수업따,,, ㅠ흐어 귀여워라 ㅠㅠ    아니 혜리 단짝이냐고ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ진짜 너무 귀여워ㅠㅠㅠㅠㅠㅠㅠㅠㅠ🐶😭🐶   완전 자리 차지하고 앉은 맛탱잉 ㅠ구야워 ❤️    나 외로운데 멍순아ㅠ와서 놀아주라ㅜ     맛탱이는 제 목에있는 핑크고래가 맘에들었는지갑자기 저한테와선 물어뜯기 시전,,왜그래ㅠ    안녕 내 핑크고래,,,저거 예전 제주도 여행에서 산 기념품인데이번에 와서 맛탱이가 다 뜯음 ㅠ고맙다ㅠ   나는 너 눈ㅋ곱도 다 떼줬는데ㅠㅠ흑흑귀여워서 참는다 ㅎㅎ     난 아무것도 몰라효,,, 🐶        놀아주라 ㅎ    결국 제가가서 놉니당 히히히멍순이 똑똑해서 손 하면 손줘여 신기해ㅠㅠ❤️🖤   10번해도 10번 다 주는 착한 멍순이우리집 쿠쿠첸은 10번하면 한번줄까 말깐데,,, 😭    댕댕이들이랑 시간가는줄 모르고 놀다가 헤어짐인데그새 정들어서 ㅠㅠ가기 아쉽더라구요진짜 제주 감성카페도 좋지만 제주 애견카페도 완전 추천브레이브독스는 더더더 추천 !!!    나갈때는 강아지들을 위해 안전문을 닫고유리문을 얼어주는 센스 아시죵 🖤🐶🖤  제주 애견카페에서 귀여운 강아지들과 추억쌓고싶다면브레이브독스 완전 추천합니다 🤭❤️🐶❤️ 브레이브독스제주특별자치도 제주시 한림읍 대림리 428-13    ",
		"description": "* 애견카페도 너무 좋은거 같아요 브레이브독스 제주특별자치도 제주시 한림읍 대림리 428-13 - 오픈 11시... 제주애견카페 브레이브 독스는 갬성적인느낌도이쩌욤 들어가자마자 제주 애견카페 답게 멍뭉이들이... ",
		"source": "브레이브독스"
	},
	{
		"title": "2019년도 제주관광지도 배포현황(2019.02.21 목요일)",
		"postdate": "20190221",
		"link": "https://blog.naver.com/cybertoplee?Redirect=Log&logNo=221471537493",
		"contents": "",
		"description": "0 브레이브독스카페3140 30 0 SK가스 한림충전소3240 30 0 썬하우스호텔330 100 0 새콤달콤 곽지카페340 100 0 곽지식당350 100 0 곽지스테이션 카페36120 100 0 해군호텔3780 100 0... ",
		"source": "브레이브독스"
	},
	{
		"title": "제주,",
		"postdate": "20190214",
		"link": "https://blog.naver.com/dlwndus0906?Redirect=Log&logNo=221466123188",
		"contents": "#제주도 깨기 싫은 꿈같았던 제주도 3박 4일할머니와 이모가 제주도 살고계셔서 다녀왔다.   다시 이때로 돌아가고싶음    오자마자 이모랑 가족들이랑 소고기먹으러 갔다맨날 무한리필만 가다가 이런데 오니까 고기맛이다르더라,,!둘쨋날.  이날은 특별히 어딜 가진않았고아침먹고 카페옴 두드림이라는 카페인데 맛있었다! 내가 먹은건 그냥귤에이드랑 미니토스트그리고 오믈렛도 먹음 아침먹었는데 잘들어가더라  끝없이 들어감 뇸뇸   제주도는 지나다니다 보면 집집마다 이런 귤나무들이 자주 보인다저런거 따서 바로 먹을려나,,?  이모집 근처에 브레이브독스,, 이모도 여기에 개를 맡기셔서 잠깐 보러왔는데 애견 호텔링이랑 미용등을 하시면서 운영하시는거같았다. 주인분들이 맡겨놓고 가신걸 1층 카페에 풀어놓으신거같다이모 개 줄려고 산 간식들 다 애들이 뺏어먹음^^,,세번째 사진 기다리는거 찍을려고했는데 쟤가 걍 먹어버림,,주인분 죄송합니다,,  첫번째 사진처럼 차만 들어오면 주인인줄알고 쳐다보더라 하얀개가 이모네 개 뜰이?뜨리?라는 애임 이모만 오면 엄청 좋아하더랑,,  뜨리,,이모가 우리 카페에 잠깐 내려놓고 어디가셨는데 하염없이 기다리기만하더랑첫번째 강아지는 너무 작고 인형같았다 귀여웡,,강아지 사진찍을수있게 허락해주신 주인분들 감사합니다!!!셋째날.     아직 동백꽃이 피어있던 카멜리아힐   연못주변에 하나떨어져있던 동백인데 이뻐서 찍음  캔들 짱귀여움,,하나 살까 고민하고 안샀는데 동생들이 산거 보니까 살걸그랬다   근데 이건삼사실 이모가 사줬다이쁘다감사합니다  우럭조림이랑 물회 물회는 때가 아니라서 맛없었음^^  그리고 브레이브 독스 또감어제없던 푸들이있더라안아달라고 계속 꼬리 흔드는데 너무귀여워ㅠㅠㅠ체고 귀여워ㅠㅠㅠㅠㅠㅠ진짜너무이쁘더라   동생이 산 오르골 3만원,,   끝 오늘 추천곡🎶제주도의 푸른밤-소유🎶 ",
		"description": "이모집 근처에 브레이브독스,, 이모도 여기에 개를 맡기셔서 잠깐 보러왔는데 애견 호텔링이랑... 그리고 브레이브 독스 또감 어제없던 푸들이있더라 안아달라고 계속 꼬리 흔드는데 너무귀여워ㅠㅠㅠ체고... ",
		"source": "브레이브독스"
	}
]