[
	{
		"title": "&lt;제주돌마을공원&gt; &lt;비블리아성서식물원&gt; 갔다 왔습니다",
		"postdate": "20210325",
		"link": "https://blog.naver.com/hamasaki05?Redirect=Log&logNo=222286485655",
		"contents": "",
		"description": "*** 비블리아성서식물원 여긴 교인이 아니면 추천하지 않겠습니다. 일단 가격이 비싸고 (8,000원, 도민은 7... 그래도 처음에 5분 가량 간략하게 식물원 소개 및 코스를 설명해주셨습니다. 비블리아는 라틴어로... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "비블리아 (제주 성서 식물원)",
		"postdate": "20210903",
		"link": "https://blog.naver.com/cjjkys?Redirect=Log&logNo=222494194025",
		"contents": "제주 한림원에 제주성서식물원을 개장하기까지 20년 시간이 흘러 우리에게 다가왔습니다.20년전에 목사님 부부가 식물원을 만들기 위해 이스라엘에서 씨앗을 구입해 와서 조금씩 키우면서 10여년을 준비하셨습니다.제주도에 와서 꼭 보고가시면 기억에 남는 여행이 될 것 입니다. 입장료는 성인 8000원 표를 구입하면 가이드 목사님이 인도하시면서 성경에 쓰여있는 식물들의내용을 하나하나 설명해 주시니 이스라엘에 와서 여행하는 것 처럼 실감 나네요. 종려나무 (예수님께서 예루살렘 입성하실 때 백성들이 종려나무를 흔들며 환영하셨던 식물입니다) 유향나무 월계수 성경에 있는 나무들을 하나도 놓치지 않고 섬세하게 설명하시는 것이 사명자 의식을 느낄 수 있었습니다. 팔복동산 호랑가시나무 예수님과 12제자 인내의 문.성령의 9가지 열매 문을 통과하시면서 우리 삶 가운데 열매 맺는 삶을 살길 기도합니다. 당신은 소중한 사람입니다. 나뭇잎 하나하나 향기가 있는 것 처럼 우리도 그리스도의 향기 날리는 삶을 살길 기도합니다. 소망의 문 우슬초 아담과 하와.우술초 아버지의 품을 떠나 방탕한 탕자가 쥐엄열매를 먹고 살았다는 열매입니다. 쥐엄 열매와 탕자 에셀나무 갈대나무가 우리나라 갈대보다 아주 크죠. 갈대나무 마리아가 머리로 예수님의 발을 씻기시는 모습우리는 이웃들을 얼마나 섬기고 있는가 돌아봅니다. 미루투스  화평의 문 산딸나무예수님께서 우리 죄를 짊어지신 고난의 십자가사랑하는 친구 부부와 즐거운 여행을 보내고 있습니다. 이삭을 제물로 드리는 아브라함 자비의 문 은혜의 문 양선의 문 회향 유다나무 회개를 선포하는 세례요한 은혜의문 #비블리아 온실은 추위에 약한 식물들을 키우지만 우리들에게 따뜻한 녹차를 대접하시는 목사님의 손길이 우리 마음을 더 따뜻하게 만듭니다. 시트론 꽃보다 아름다운 우리 삶이 되길 소망합니다. 파피루스 가시 떨기나무 예수님의 머리에 씌우셨던 기시나무 고페르 나무 아브라함 관목 로뎀나무# 비블리아 제주성서 식물원을 블러그 올리려고하니 너무 방대해 전부 올리지 못하고 직접 오셔서 목사님의 설명을 들으시면서 구경하시면 은혜의 시간이 될 것 입니다.#1톤전국스카이 010-3695-1044최정주  ",
		"description": "파피루스 가시 떨기나무 예수님의 머리에 씌우셨던 기시나무 고페르 나무 아브라함 관목 로뎀나무 # 비블리아 제주성서 식물원을 블러그 올리려고하니 너무 방대해 전부 올리지 못하고 직접 오셔서 목사님의... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "1박2일 제주 가을여행... 제주성서식물원 비블리아",
		"postdate": "20201203",
		"link": "https://blog.naver.com/alfshin?Redirect=Log&logNo=222161428101",
		"contents": "비블리아제주특별자치도 제주시 한림읍 조성로 17 2020년도의 여행 일지는 지난 여름의 강원도 가족여행으로 끝날 줄 알았더니만 갑작스레 지방회 주관으로 제주여행이 결정되어서 내용을 좀 더 추가할 수 있게 되었다.사실 코로나19가 좀 잠잠해져서 1단계까지 내려갔었는데 느닷없이 또 퍼지기 시작하여고민이 좀 되기는 했지만 그래도 매년마다 몇번씩 비행기를 탔던터라 간만에 하늘을 좀날고 싶다는 마음도 들었고... 요즘 새롭게 신학공부를 시작한 마누라님 콧바람도 좀 쐬어주고 싶어서 이래저래 나선 길... 더구나 지방회에서 지원도 좀 해주신다니...솔직히 나는 비행기 타고 싶어서... 마누라님은 일정표에 나와있는 식사메뉴에 혹해서결정을 했는데... 다녀와서 보니 다녀오기를 백번 잘했다는 생각이 드네. 날씨도 좋았고일정도 너무 빡빡하지 않고 적당해서 더 좋았다는... 물론... 쇼핑이 좀 많아서 그것이좀 아쉽기는 했지만 가을의 마무리를 제주에서 할 수 있었으니 그것도 행복한 일... 그런데 사상 초유의 사태가... 일행 중 목사님 한 분이 비행기를 놓쳤다네.갑자기 탑승장이 바뀌는 통에... 그 덕에 예정에도 없던 아침식사도 하고...그나저나 첫 방문지는 제주성서식물원 비블리아... 이런 곳도 있었네.성경에 나오는 식물들을 직접 보면서 해설도 들을 수 있다니... 목회 및 특히나설교에 큰 도움이 될 듯... 해설은 이 곳에서 사역하시는 목사님께서 직접...http://jejubiblia.com/ 비블리아성서식물원첫화면 | 즐겨찾기 | 예약문의 | 관리자 Biblia 비블리아 Preview 식물원둘러보기 Community 커뮤니티 Farm 농촌교육농장 Program 체험활동 프로그램 Academy 성서식물 아카데미 · 나무 판매합니다. · [미디어제주] “전국에서 처음 올… · 비블리아 사이트 오픈하였습니다. · 1월에 방문 예정 · 1월에 방문 예정 · 질문 · 여름 방문 예정입니다. · 나무구입 가능할까요?? · 주차문의 ▲ TOP 위로가기 업체명 : 비블리아성서식물원 대표자 : 이태용 주소 : 제주특별자치도 제주시 한림읍 상명리 11...jejubiblia.com 오랜만의 부부여행... 이런 시간이 더 많았으면 좋겠는데 말이야. 식물들만 있는 것이 아니고 이렇듯 성경의 내용을 담은 약간은 추상적인 조각상들도 함께 배치하여이해도를 좀 더 높였다고 해야할까? 그나저나 포토스팟이 보이니 사진들 찍겠다고 난리네.ㅋ 이 나무가 예수님께서 예루살렘에 입성하실 때 사람들이 흔들었다는 종려나무란다.아니지. 대추야자라고 해야 맞겠지. 엄청 달아서 젖과 꿀이 흐르는 가나안땅이라고할 때 그 꿀이 바로 이 대추야자란다. 얼마나 달기에... 한번 먹어보고 싶네. 기도하는 한나... 저렇게 열심히 기도해서 얻은 아들이니 그처럼 대단한 인물이 되었겠지.이스라엘의 마지막 사사 사무엘 이야기다. 제주라고는 하지만 어쩔 수 없는 늦가을 및 초겨울 분위기... 산상수훈을 표현했다는 돌 모음... 재미있네...ㅋㅋ 수없이 걸려있는 성구 목판 중 내가 좋아하는 구절을 골라서... 앗! 귤이다. 보는 눈들이 많으니 딱 먹기는 좀... 이때쯤 해서 해설하시던 목사님의 선물 타임...자그마한 플라스틱 망주머니를 하나씩 주시는데 이 곳에서 자라고 있는 허브잎을 망에 가득담아서 가져가라고 하시네. 마누라님... 신났다... 라벤더... 로즈마리 외... 지금 그 망주머니가내 방에... 머리를 맑게 해주는 그 향기란... 오호... 이것이 석류나무로구만... 풍요와 다산의 상징이라는... 늘상 조그만 것만 보다가이렇게 큰 나무를 보고 있자니 새삼 신기하군. 에덴동산에서 추방되는 아담과 하와... 그리고 바로 그 다음 대에서 벌어지는 가인의 아벨 살해...죄라고 하는 놈은 정말 무섭고도 질긴 놈이야. 뭐냐? 산토리니를 연상하게 만드는 저 건물은... 아... 정말이지 산토리니는 언제 가보냐... 이것이 그 유명한 쥐엄나무 열매로구나. 당시에는 돼지나 극빈자들의 음식이었지만지금은 부자들의 건강식품이란다. 상전벽해라는 말이 괜히 나온 것은 아니지. 예수님이 왜 저리 어깨에 힘을 주시는건지...ㅋ 갈대... 원래 갈대의 키가 좀 크긴 하지만... 비슷한가? 좀 더 큰 것 같기도 하고... 향유를 예수님께 붓고 머리카락으로 예수님의 발을 닦는 마리아...괜히 뭉쿨해 지려고 하다가 예수님 발을 보고서는... 아... 이건 좀 아니다.  서양 산딸나무... 이 나무로 정말 예수님의 십자가를 만들었을까?희한하게 꽃모양도 십자가 모양... 그 좌우 양끝에 빨간 빛이 돌다보니마치 십자가에 못박혀 피흘리시는 예수님이 떠오를 수 밖에... 희한하네... 그리고 십자가에 못박혀 매달리신 예수님... 이 모습에는 어쩔 수 없이 뭉클함과 눈물이 날 수 밖에 없다.그 십자가 그늘 아래에서 잠시 쉬어본다. 백년초 선인장... 한때 엄청 유행했었는데 지금은 많이 시들해진 것 같은데...그래도 그 보랏빛은 여전히 매혹적이구만... 하긴 가시가 무섭지. 눈에도 잘보이지 않는 가시가 몸속에 들어가면 나오지도 않는다니까... 아브라함과 이삭... 다윗과 골리앗... 언제 들어도 흥미진진한 성경 이야기... 그런데... 저 꽃 이름이 뭘까? 작고 무리지어 피어난 모습이 참 매력적인데... 시트론... 초막절에 하나님께 바치는 아름다운 실과... 실제로 그 향과 맛이 엄청 좋다던데...이거 하나 쓰윽...ㅋ 그 진홍빛이 너무도 아름다운 이 꽃은... 모세가 호렙산에서 하나님을 만났을 때 하나님께서 임재하셨던 그 타지 않는 떨기나무가 이것이었네.정말 볼품없는 나무인데... 그러니 이 볼품없는 사람에게도 함께 하시겠지. 감사합니다. 이것은... 예수님께서 쓰셨던 가시관을 만든 나무라던가... 으... 보기만 해도 고통이 느껴지는 듯... 뭐요? 이 나무가 니느웨 성앞에서 니느웨의 멸망을 기다리던 요나를 시원하게 해줬던 그 박넝쿨이라고?이건 넝쿨이 아니쟎아? 나무네. 나무야. 그나저나 얼마나 독한 벌레 였으면 이런 큰 나무를 하룻밤 사이에아작을 냈다는 것인지... 요나가 아쉬워했을 법하네. 어느 정도 탐방을 마치고 잠간의 휴식... 따뜻한 올리브차를 대접 받으며...오... 이건 또다른 느낌인데... 올리브의 새로운 발견이랄까? 다음 일정은...to be continued... ",
		"description": "그나저나 첫 방문지는 제주성서식물원 비블리아... 이런 곳도 있었네. 성경에 나오는 식물들을 직접 보면서 해설도 들을 수 있다니... 목회 및 특히나 설교에 큰 도움이 될 듯... 해설은 이 곳에서 사역하시는... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "비블리아(성서식물원)",
		"postdate": "20211208",
		"link": "https://blog.naver.com/dhkdwl2?Redirect=Log&logNo=222590214951",
		"contents": "",
		"description": "오늘 서부농업기술센터에서 비블리아체험이있었습니다.다육심기도하고요. 비블리아를운영하시는 목사님의 해설로 많은 나무와식물들을 알았네요~~.",
		"source": "비블리아성서식물원"
	},
	{
		"title": "비블리아, 제주 성서 식물원, 제주도,",
		"postdate": "20210703",
		"link": "https://blog.naver.com/lhaju331?Redirect=Log&logNo=222418229685",
		"contents": "제주도에서 비블리아를 들러 감동을 받았다.  이곳을 운영하시는 목사님께서 직접 꽃들과 나무와 허브들을 설명해 주셨다. 어린아들을 속절없이 잃고는 실망하고 있는 중에 하나님께서 성경속의 식물들을 만나게 해주셨다. 이스라엘에서 성경속의 나무와 꽃들의 씨를 구해와서 10면동안 다른 곳에서 키우시고 10년전 척박한 땅이었던 곳을 가꾸어서 이곳에 심게 되었고 이 동산이 이루어 지게 되었다. 이 비블리아 동산을 통해 아들잃은 슬픔을 위로 받고 치유 받으며 이스라엘에 직접 가지는 못하더라도 이것에서 성경의 식물들을 만나며 하나님의 사랑을 만나는 시간을 가지게 되었다.! 성인은 8천원은 입장료를 내고 입장할수 있다. 목사님 부부가 이곳을 운영하시는데 많은 필요가 필요하다.    목사님께서 허브를 이렇게 예쁜 백에 로즈마리 민트등을 가득주셨다.  비블리아 공원을 도는 동안 허브의 향이 떠나지 않고  릴렉스하게 해 주었다.  성경속의 여러가지 식물들을 만나며 성경이 손으로 잡히는 듯 하다.  샤브라:  이스라엘에서 피는 선인장 꽃을 일컫는다. 많은 어려움과 역경속애서도 강인하게 살아남고 꽃을 피워그 꽃과 열매로 사람들을 기쁘게 해주며 치료로 쓰인다. 그래서 이스라엘 사람들은 쌸롬 다음으로 샤브라를 많이 쓰며 딸 이름으로도 많이 짓는다고 한다.  아직도 허브향이 코를 찌르는듯하다. 그 고요함이 느겨졌다. 이곳에 심긴 각종의 꽃들과 나무들이 피는 시간이 달라 때마다 찾기를 권하셨다. 비블리아를 돌고 향기로운 차도 대접해 주셔서 즐거운 담화도 나누었다. 비블리아에 다시 와서 때마다 달라지는 그 모습을 보고싶다.  시편 28편 7절여호와는 나의 힘과 나의 방패이시니 내 마음이 그를 의지하여 도움을 얻었도다 그러므로 내 마음이 크게 기뻐하며 내 노래로 그를 찬송하리로다",
		"description": "제주도에서 비블리아를 들러 감동을 받았다. 이곳을 운영하시는 목사님께서 직접 꽃들과 나무와... 이 비블리아 동산을 통해 아들잃은 슬픔을 위로 받고 치유 받으며 이스라엘에 직접 가지는 못하더라도... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "눈이 호강하는 제주성서식물원 비블리아 방문 기록~",
		"postdate": "20211005",
		"link": "https://blog.naver.com/tamsinmackie?Redirect=Log&logNo=222527529432",
		"contents": "눈이 호강하는 제주성서식물원 비블리아 방문 기록~ 친구들하고어렸을때 생각이 나서자유로운 장소를가기로 약속 했답니다.방문하기로한 당일간단히 밥을 먹은 후대구에서남편 차를 타고방문하기로 했습니다.오늘 우리가 방문할 곳은제주성서식물원 비블리아을 갈겁니다!40분정도 지나서창문 너머로 보여지는뷰가 너무 예뻤어요!가다가 허기가져서편의점에서 사 온 간식을먹으면서 오다보니 금새목적지에 도착해있었어용!주차공간에 주차를 한 뒤매표소 앞에 도착해보니까가족 단위로 오신 분들도 많았어요. 티켓을 받아 입장을 했더니매점도 보이고길을 따라 와보니알록달록한 꽃들이먼저 눈에 들어왔어요.그리고 바로 옆에는박물관도 볼 수 있었어요!산책로를 따라 걷다보니까목이 말라서눈에 보이는 카페에서커피도 마시고 디저트도 먹었어요~간단하게 식사를 하고체험장을 가봤어요.이 곳에 지난 역사와겨울의 모습도 볼 수 있었어요! 눈이 호강하는 제주성서식물원 비블리아 방문 기록~요즘 집콕 생활하다가스트레스 풀러 온거였는데볼거리가 다양해서 너무 좋았어요!이웃님들도 답답하다면사랑하는 가족과 새로운경험을 통해 추억을 만들어 보세용.반복되는 일상에서 벗어나오랜만에 바람쐬는 것도좋지만 무엇보다 건강이 최고죠!마스크 잘 착용하시고 다녀오세용!좋은 추억 남기시고행복한 일탈되시길!! ",
		"description": "눈이 호강하는 제주성서식물원 비블리아 방문 기록~ 친구들하고 어렸을때 생각이 나서 자유로운 장소를 가기로 약속 했답니다. 방문하기로한 당일 간단히 밥을 먹은 후 대구에서 남편 차를 타고 방문하기로... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주성서식물원 비블리아",
		"postdate": "20211218",
		"link": "https://blog.naver.com/holyspirit1983?Redirect=Log&logNo=222598798050",
		"contents": "",
		"description": "성서(성경)에 나오는 식물들을 제주도 식물원 한 곳에서 만날 수 있다. 제주도를 직접 방문해서 여행 간 소감을 올리면 좋으련만... 쩐이 안되는 관계로... ㅋㅋ 링크를 대신. 한국 노지에서 자생이 안되는 관계로... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "바람쐴 겸 다녀온 제주성서식물원 비블리아 좋았어요!",
		"postdate": "20211005",
		"link": "https://blog.naver.com/minaabbott54?Redirect=Log&logNo=222527517342",
		"contents": "바람쐴 겸 다녀온 제주성서식물원 비블리아 좋았어요! 어제바람도 쐴겸자연의 냄새를 맡기 좋은 곳을다녀오기로 했답니다.다음날 아침 든든하게 챙겨먹고완도에서부모님 차를 타고출발했어요.다녀 올 목적지는제주성서식물원 비블리아입니당 ㅎㅎ 가면서창 밖으로 평쳐지는경치가 엄청 예뻤어요!배고파서집에서 싸 온 달걀과 사이다를먹으면서 와보니 어느덧입구에 도착!주차를 하고주변을 보니까특히 아이들이 많이 보였어요ㅎㅎ 티켓을 끊고 입장해보니큰 연못도 보이고길따라 걷다보니루드베키아가눈에 들어왔어요.조금만 더 걷다보면6만송이의 튤립이 보이는데 엄청났어요!걷기만 하다 보니까슬슬 허기져서눈에 보이는 카페에서밥을 먹었답니다!배를 채우고 나서체험장도 구경했어요!들어와보니 이 곳에 오래된 역사도,겨울의 모습이 전시되어 있었어요. 바람쐴 겸 다녀온 제주성서식물원 비블리아 좋았어요!요근래 집순이 생활만 하다가데이트 겸 온거였는데기대이상으로 좋았던 곳이었어요!지루하다면사랑하는 연인과추억거리를 쌓아 보세용.특별한 일상을 위해놀러가는 것도괜찮은 방법인 거 같아요ㅎㅎ마스크 꼭 착용하는 거 잊지 마시구요!맛있는 거 많이 드시고건강챙기세용ㅎㅎ ",
		"description": "바람쐴 겸 다녀온 제주성서식물원 비블리아 좋았어요! 어제 바람도 쐴겸 자연의 냄새를 맡기 좋은 곳을 다녀오기로 했답니다. 다음날 아침 든든하게 챙겨먹고 완도에서 부모님 차를 타고 출발했어요. 다녀 올... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "튤립을 맘껏 볼 수 있었던 제주성서식물원 비블리아!",
		"postdate": "20211005",
		"link": "https://blog.naver.com/joannclegg?Redirect=Log&logNo=222527521319",
		"contents": "튤립을 맘껏 볼 수 있었던 제주성서식물원 비블리아! 연휴에 조카들과갑작스레 생각이나서머리속이 맑아지는 곳을다녀오기로 했죠.다녀오기로한 주말이 되고점심 먹고평창에서기차타고방문했답니다.저희가 다녀올 곳은제주성서식물원 비블리아을 갈겁니다!운전을 하다가창문을 통해 펼쳐지는경치가 정말 장관이었어요!가다가 출출해서사 온 치즈김밥을먹으면서 왔더니 금방목적지에 도착해있더라고용!지시를 받아 무사히 주차를 하고주변을 보니까아이들도 많았어요! 티켓을 받아 입장하니까카페도 보이고길 따라 걸어 가니까아게라텀이먼저 눈에 들어왔어요.그리고 조금 더 걷다보면다양한 컬러의 튤립테크가 보였어요!걷기만 하다 보니까출출한 배를 채우기 위해서근처 레스토랑에서커피와 스테이크를 먹었어요~배를 채운 다음에는박물관에 갔답니다.이 곳에 지난 역사와멋있는 사진들이 엄청 많았어요~ 튤립을 맘껏 볼 수 있었던 제주성서식물원 비블리아!외출을 거의 안하다가휴식을 위해 온거였는데유익한 시간이라 너무 좋았어요.특별한 일상을 원하신다면사랑하는 아이와 새로운체험을 해보시길 바래요.반복되는 삶을 벗어나여행을 가는 것도괜찮은 방법이지만 건강관리도 중요하니까마스크 꼭! 꼭! 착용하시고요.좋은 추억 많이 남기시고건강챙기세용ㅎㅎ ",
		"description": "튤립을 맘껏 볼 수 있었던 제주성서식물원 비블리아! 연휴에 조카들과 갑작스레 생각이나서 머리속이 맑아지는 곳을 다녀오기로 했죠. 다녀오기로한 주말이 되고 점심 먹고 평창에서 기차타고 방문했답니다.... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "성경에 나오는 식물이 궁금할 때, ‘제주성서식물원비블리아’... ",
		"postdate": "20210308",
		"link": "https://blog.naver.com/yilove3410?Redirect=Log&logNo=222268672985",
		"contents": "(제주=국민문화신문) 유석윤 기자=제주도 한림읍 상명리에 있는 제주성서식물원비블리아에는 성경에 나오는 식물들이 가득하여 찾는 이로 하여금 궁금증이 해소되고, 직접 각종 허브 식물을 보고 따서 냄새 맡고 또 체험이 가능하여 몸과 마음이 힐링이 되는 곳으로 유명하다. 제주성서식물원비블리아는 그냥 일반적인 꽃과 나무를 심어놓은 식물원이 아닌 성경에 나오는 식물을 테마로 해서 만들어진 식물원이다. 그 이름은 제주성서식물원비블리아 이다. 이곳은 이태용 목사와 김만임 목사 부부가 손수 만든 식물원으로 지금으로부터 19년 전 이스라엘 성지에 가서 성경에 나오는 여러 종류의 식물의 종자를 채취하고 돌아와 실험하고 키워서 만든 식물원이다. 과거 이태용 목사는 여미지식물원에서 21년 동안 식물 부장으로 재직 했는데 식물원에 근무하는 동안 우리나라에 기독교적인 관광지를 만들고 싶었다고 한다. 우리나라에 불교나 천주교에는 관광지가 많이 있으나 기독교는 관광지가 거의 없어 본인이 식물을 전공한 관계로 성경에 나오는 식물을 테마로 한 식물원을 만들고 싶었다고 한다. 그 후 여미지식물원을 그만둔 후 본격적으로 이스라엘에 가서 종자를 채취하고 종자를 뿌리고, 식물을 모으고 재배를 하여 준비를 하게 된다. 2010년도 8월에 현재 식물원 부지를 구입하고 개간하여 식물을 심고 가꾸어 2013년 10월 9일에 오픈을 하여 10월이 되면 8주년이 되어 간다. 식물원에는 100여 종의 성경에 나오는 식물과 제주 특산식물, 약용식물, 허브 등 1,300종의 식물이 사시사철 아름다운 꽃이 피어나 식물원을 찿는 관람객에게 아름다운 볼거리를 제공하고 있다. 또한 성경 식물을 통하여 성경을 쉽게 이해할 수 있다.#제주성서식물원비블리아http://www.peoplenews.kr/bbs/board.php?bo_table=news&wr_id=12626 성경에 나오는 식물이 궁금할 때, ‘제주성서식물원비블리아’ 찾아가 보자아름다운 꽃과 나무와 생명의 말씀이 있는 힐링(healing)의 식물 낙원www.peoplenews.kr  ",
		"description": "(제주=국민문화신문) 유석윤 기자=제주도 한림읍 상명리에 있는 제주성서식물원비블리아에는 성경에 나오는 식물들이 가득하여 찾는 이로 하여금 궁금증이 해소되고, 직접 각종 허브 식물을 보고 따서... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "광주에서 오신 신나는 가족여행 팡~팡~/비블리아성서식물원",
		"postdate": "20201210",
		"link": "https://blog.naver.com/ysww5269?Redirect=Log&logNo=222169429362",
		"contents": "2018.12.10.2년 전 오늘제주도 전세버스 임기사와 광주에서 오신 신나는 가족여행 팡~팡~/비블리아성서식물원안녕하세요!제주도 전세버스 임기사 입니다^^\"광주에서 오신 문영화님 가족여행\"어머님 생신을 맞아 온 가족이 다 모여서제주도 가족여행을 오셨습니다^^~♡제주도 입성 기념으로 제주공항에서 기념 샷~^^울 가족 2박3일동안 멋진 여행을 위하여화 이 팅 !~!집안에 막내 손자 입니다튼튼하고  씩씩하게 ...제주한라투어 버스대절  ",
		"description": "2년 전 오늘 제주도 전세버스 임기사와 광주에서 오신 신나는 가족여행 팡~팡~/비블리아성서식물원 안녕하세요!제주도 전세버스 임기사 입니다^^&quot;광주에서 오신 문영화님 가족여행&quot;어머님 생신을 맞아 온... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주성서식물원 비블리아",
		"postdate": "20210428",
		"link": "https://blog.naver.com/seekpif?Redirect=Log&logNo=222326392506",
		"contents": "제주성서식물원 비블리아2018년 7월에 다녀온 사진들이에요 제주성서식물원 비블리아제주특별자치도 제주시 한림읍 조성로 17  ",
		"description": "제주성서식물원 비블리아 2018년 7월에 다녀온 사진들이에요",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 가볼만한곳~ 농촌교육농장 비블리아 성서식물원~",
		"postdate": "20161128",
		"link": "https://blog.naver.com/pearlchong?Redirect=Log&logNo=220871468936",
		"contents": "",
		"description": "농촌교육농장 비블리아 성서식물원을 소개해봅니다~ 제주 가볼만한곳 비블리아 성서식물원은 성서에... 농촌교육농장 비블리아 성서식물원 열심히 찍어댔습니다~ ^^ 비블리아 식물원에서의 압권은 바로 요기가... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "겨울에 다시 찾은 제주 성서식물원 농촌교육농장 비블리아",
		"postdate": "20140117",
		"link": "https://blog.naver.com/djkkll1233?Redirect=Log&logNo=60207445250",
		"contents": "",
		"description": "곳 ~제주도 성서식물원 비블리아~ 2013년 12월 초 ~성서식물원을 비바라기가 또 찾아갔습니다. 비바라기... 모르시겠다고~~ㅋㅋ 비블리아 입구에 있는 모습입니다 자~이제 비블리아 성서식물원을 구경해 볼까요... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 한림 상명마을 성서식물원 비블리아와 인연을 맺다",
		"postdate": "20131022",
		"link": "https://blog.naver.com/esilvia?Redirect=Log&logNo=60202154510",
		"contents": "",
		"description": "[제주 성서식물원/농촌교육농장 비블리아] 위치 : 제주특별자치도 제주시 한림읍 상명리 1191-5 전화 : 064-796-1130 성서식물원 비블리아에서 만난 새로운 식물 마리아엉겅퀴. 예수의 어머니 마리아의 설화가 담겨... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주여행]성경 속 장면을 재현해놓은 &lt;제주 비블리아 성서 식물원&gt;",
		"postdate": "20140208",
		"link": "https://blog.naver.com/yjhedc?Redirect=Log&logNo=150184713686",
		"contents": "",
		"description": "성경 속 장면을 재현해놓은 &lt;제주 비블리아 성서 식물원&gt; 블로그 이웃 비바라기의 추천으로 방문한... 축하드립니다^^ 비블리아(Biblia)는 라틴어로 성경(Bible)을 뜻하며 성서에 나오는 에덴동산처럼 찾아오는... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 관광명소: 성서식물원 '비블리아'.",
		"postdate": "20170909",
		"link": "https://blog.naver.com/clicksoojung?Redirect=Log&logNo=221093010924",
		"contents": "",
		"description": "(특히 설사에 도움되는 특효약) 제주도 여행의 클라이막스열던 비블리아 식물원♡ 재방문 의사는 좋아요 백개♡♡♡ ■ 제주도 성서식물원 '비블리아' 주소: - 제주시 한림읍 조성로 17 (상명리 1191-5)... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 여행지 추천!.  성서식물원 비블리아",
		"postdate": "20160211",
		"link": "https://blog.naver.com/kimsh9780?Redirect=Log&logNo=220624083564",
		"contents": "",
		"description": "ss 제주도 여행지 성서식물원 비블리아 는, 목회를 하고계시는목사님이 운영을 하고계시더라구요 ^^ 비용도 비싸지않고, 성경내용으로 나오는 식물들과,모형을 간략하게 꾸며놓았어요. 여행을 시작전에... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "불타는청춘 제주도 촬영지 &quot;비블리아 성서식물원&quot;",
		"postdate": "20160720",
		"link": "https://blog.naver.com/nari1274?Redirect=Log&logNo=220766786742",
		"contents": "안녕하세요☺7월 19일 어제 불타는 청춘 제주도편 다들 재미있게 보셨나요? 진짜 재밌었다는 ㅎㅎ시청률도 올랐다는 것 같더라구요!구본승씨가 오랜만에 방송에 출연해서 그 효과인걸까요??이번 불타는 청춘 20번째 여행지 제주도편! 촬영지 중 한 곳을 소개하려 합니다! 방송을 보니 한림 상명 이런 서쪽에서 촬영을 했더라구요! 안혜지씨를 찾아 올라갔던 오름은 해마다 들불축제가 열리는 새별오름이구요 김완선씨 일행이 들렀단 푸른 바다는 금능 협재 해수욕장인 것 같았구요! 특히나 구본승씨가 해바라기 집을 찾아 걸어다닌 길은 상명리 마을 길이였어요!  제가 소개드릴 곳은 상명리 마을에 위치한 비블리아 성서식물원입니다!  예쁘죠?!  이 장면에서 구본승씨가 사람이 많다고 했었는데 시골 마을에 어울리지 않게 사람이 2~30명 바글바글했던 그 곳!ㅎㅎ 구본승씨가 비블리아 안내를 해주시는 분께 길을 물어보고 있네요ㅎㅎ 바로 앞집이????? 아니였죠ㅋㅋㅋ 비블리아에 왔다가 구본승씨를 보는 행운을!!!!! 어린 학생들이라 그런지 잘 모르는 눈치...? 뒤늦게 알아보시고 급 반가워하시는 !!!! 어제 불타는청춘 제주도편 1편에서는 비블리아가 잠깐 지나가듯 나왔네요! 그러나!!!!이게 끝이 아니라는거~ 다음주를 기대하며 비블리아 촬영사진을 살짝 ㅎㅎ 다음주에도 불타는 청춘 본방사수(제주도에 불청 안나오는게 함정 ㅠㅠ)비블리아에 대해 더욱 알고 싶으신분들은 http://www.jejubiblia.com/ 비블리아성서식물원www.jejubiblia.com 또는 인스타그램에서 biblia_olive 를 검색하시면 더 많은 사진과 정보들을 알 수 있답니다 ㅎㅎ 제주성서식물원비블리아제주특별자치도 제주시 한림읍 조성로 17 ",
		"description": "위치한 비블리아 성서식물원입니다! 예쁘죠?! 이 장면에서 구본승씨가 사람이 많다고 했었는데 시골 마을에 어울리지 않게 사람이 2~30명 바글바글했던 그 곳!ㅎㅎ 구본승씨가 비블리아 안내를 해주시는 분께... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "《제주》비블리아/성서식물원/힐링",
		"postdate": "20190808",
		"link": "https://blog.naver.com/heavenbride?Redirect=Log&logNo=221609545409",
		"contents": " 비블리아제주특별자치도 제주시 한림읍 조성로 17  가족들과 #JEJU-DO#휴가 씐나씐나   예~~  선교사님 추천으로 알게된 #제주성서식물원부모님께서 새벽배타고 (저는 좌석예약이 꽉차서 뱅기...) 차 운전  하고 오시느라 힘드실텐데....고민하다 그래도 부모님이 가고 싶어하셔서 일단  #GoGo  #비블리아    #도착 !!!잘 #검색 해서 가셔야 해요~안그럼 조금 헤멜수 있답니당    식물원 담당하시는 목사님께서 아주 친절하게 저희를  맞이해 주셨답니다.  #예약 을 안하고 간 터라다음 예약자가 한 20분 후에 온다고 하셔서일단 하다가 나머지는 다음 팀이랑 같이 들으면 된다고 하시더라구용 꼭 예약하고 가세용~~     티켓 계산하는 곳인데#아기자기 하게 꾸며져 있어요.    들어가자 마자 요로코롬#예쁜핫플 이 있답니당사진 찍기 딱이예용~   식물원이 생각했던 것 보다 컸어요.여기저기 돌아다니면서 그냥 우리끼리 볼 생각했었는데  #투어식 으로 설명해주시더라구요.(지루하지 않고 정말 재미 있게 유쾌하게  설명해주셔요^-^ )     완전 귀요미 돌 ~구석구석 찾아보는 재미!     #테마식 으로 되어 있으니 지루하지 않고 관심있게 보게 되는 것 같아요.       이런식으로 식물에 자세히 #설명 이 되어 있어서궁금한 부분은 검색없이 바로바로 해결된답니다    설명 후 그 자리에서 바로바로 #식물 을 채취해서퀴즈 맞춘 사람에게 주시더라구요ㅎㅎ저도 맞춰서 받았습니당     완전 내스톼일~#수국 은 이제 지는 시기라서 아쉬웠지만만약 활짝 폈더라면 진촤찐쫘 예뻤을 것 같아요  가다보면 이런 #예쁜건물 이 있는데,여기까지 저희 가족끼리만 설명듣고 목사님께서는 #예약팀 받으러 가셨습니다.        다른팀이랑 합류하기 전까지 여기서 쉬었는데2층 올라가면 이렇게 쉴수 있게 의자가 마련되어 있어요엄마가 더위를 많이 타시는데 걷는동안 땀을 많이 흘리시다가 여기서 바람이 때문에 시원했어요  다른 팀이랑 합류해서 다시 GoGo!     #온실교육장여기 들어가면 정말 땀이따미.....쮸류륵       온실교육장 옆에 #체험장 ~여기 사진을 못 찍었는데,한 40명? 정도 앉을 수 있는 의자랑 식탁이 마련되어 있습니다.   더위에 돌아다니느라 고생했다고마지막엔  시원한 차한잔(이게 완전 짱이에요!)   이렇게 #투어 가 끝나고#허브 랑 이것저것 따가서 말리라고 저희 식물원에 풀어주셨다능....  저희 #가족끼리 여기저기 더 둘러보았어요   부모님이랑 언니랑 힘드실 줄 알았는데, 예상 밖으로  완전 완전 좋아해서 저도 감사했습니당~  짱짱맨 빠이염~  #제주비블리아 #비블리아성서식물원 #제주식물원 #비블리아 #제주성서식물원 #제주가볼만한곳 #성서식물원 #제주도여행 #휴가 #제주가족여행#제주여행 #제주교회 #제주힐링 #제주성서식물원비블리아 #제주도 #기독교 ",
		"description": "빠이염~ #제주비블리아 #비블리아성서식물원 #제주식물원 #비블리아 #제주성서식물원 #제주가볼만한곳 #성서식물원 #제주도여행 #휴가 #제주가족여행 #제주여행 #제주교회 #제주힐링 #제주성서식물원비블리아... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "[제주도 여행3] 비블리아 식물원",
		"postdate": "20210720",
		"link": "https://blog.naver.com/choezra?Redirect=Log&logNo=222438979030",
		"contents": "둘째날, 날이 밝자마자 차를 렌트하고공항에서 처가댁 식구들 모시고 비블리아 식물원에 다녀왔습니다 가는 길이 참 맑더라구요요즘 제주도 동남아화(?) 되어서엄청 습하고 비도 예측할 수 없고그래서 걱정을 많이 했는데 다행이었습니다  제주돔베고기집제주특별자치도 제주시 월랑로4길 6 가기 전에 밥은 먹어야죠수육을 좋아하셔서 간 집인데보쌈이며 탕이며 진짜 다 맛있었습니다(포스팅 하면서 또 먹고싶네요 진짜...)  (지금 ...밤인데)  그러고 나서 이동 이동한 1시간 정도 달렸나?드디어 성서식물원 비블리아에 도착했습니다 제주성서식물원 비블리아제주특별자치도 제주시 한림읍 조성로 17 목사님이 운영하고 계셨는데성경에 나오는 식물들을(떨기나무, 유향나무, 겨자씨, 싯딤나무 등등)키우고 또 설명해 주고 계셨어요!** 해설은9:30, 11:00 ,13:30 ,15:00 시간에 운영한다고 하니 참고하세요!! ** 이렇게 나무마다 설명이 적혀있었고저희는 15시 해설 시간에 가서해설을 들었습니다(열심히 해설듣느라 사진은 많이 못찍었습니다...) 식물 사이사이 이렇게 데코를 해놓으셨답니다 다 돌면 약 40분? 정도 도는데그러고 나면 안에서 시원한 차도 마실 수 있었습니다해설 들으면서 가니 시간도 금방 갔었어요생각보다 더 예쁘고 유익했던 식물원 이었습니다 ",
		"description": "드디어 성서식물원 비블리아에 도착했습니다 목사님이 운영하고 계셨는데 성경에 나오는 식물들을 (떨기나무, 유향나무, 겨자씨, 싯딤나무 등등) 키우고 또 설명해 주고 계셨어요! ** 해설은 9:30, 11:00 ,13:30 ,15... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "비블리아 제주 성서 식물원",
		"postdate": "20191212",
		"link": "https://blog.naver.com/8hyune?Redirect=Log&logNo=221735176241",
		"contents": " 하나님이 그 지으신 모든 것을 보시니보시기에 심히 좋았더라창세기 1장 31절다녀온 지는 꽤 되었지만, 이제야 올리는 늦은 후기!얼마나 늦었냐면~네~~ 벌써 다녀온 지는 두 달이 지났어요 ㅋㅋㅋㅋ상당히 지났죠?  두 달이라는 시간이 지난 만큼 그날 눈으로 담았던 하나님의 창조물의 아름다움들에 대해 보고 느꼈던 경이로움과또, 새롭게 알 수 있었던 놀라운 성경 속 식물들에 대한 사실들에 대해서 제대로 풀어낼 수 있을지 모르겠지만하나님은 창조하실 때 하나하나 의미 없이 만드신 게 없음을, 또 감탄하며 그분의 은혜에 젖어든 시간이었습니다.  2019.10.10 제주시 비블리아 성서식물원 입구성서식물원 비블리아는 '이태용'목사님께서 우리나라의 대표적 관광지이자 이기풍 목사님의 첫 선교지인 제주도에 기독교 문화 관광지는 없고 도깨비 도로, 신화공원 같은 비성경적 관광지로 제주도가 알려지는 것이 안타까웠고은퇴 후, 기독교 문화 관광지로서 필요성을 느끼고 비전을 가지셨다고 합니다.또한, 제주도가 이스라엘의 기후와 가장 비슷하다고 하네요?  목사님의 이러한 비전과 기도로 준비하심으로이스라엘이 아닌 제주도에서 성서 식물들을 만날 수 있어 너무 감사했습니다.내가 이스라엘 식물들을 뭘 알아! 하시더라도 걱정 없습니다.목사님이 아주 친절하게 처음부터 쭈우우욱 - 설명해주시는 덕분에 아주 시간 가는 줄 모르고 들었어요.듣다 보면 익숙한 성경 속 식물들을 만나실 수도 있을 겁니다.  곳곳에 둘러보시면 이렇게 돌들에 캘리그래피로 말씀들을 꾸며놓았는데돌들이 이렇게 예뻐도 되나 싶을 정도로 예쁘게 꾸며 놓으셨더라고요.숨은 돌 찾기! 하셔도 좋아요.   찾으시면서 말씀 한 번씩 읽어보시는 것도 은혜가 됩니다.~각 관문마다 여러 가지 문들이 있는데 (지혜의 문, 사랑의 문, 인내의 문, ... )다 찍어두지 못한 게 너무 아쉽네요!눈으로 보느냐고 아주 넋이 나간 채로 봤습니다.  이 조형물(?)이라고 해야 할까요.,, 이름도 알려주신 거 같은데 잊어버렸네요ㅠㅠ보고 너무 예쁘다고 생각했어요.이스라엘의 신랑 신부의 결혼식에 쓰인다고 했던 거 같은데 안타깝게도 태풍의 영향으로 찢어진 흔적이...  (그리고 잘 보시면 저기도 말씀 돌들이 놓여 있습니다!)  저 장막? 같은 것 옆에 말씀의 푯말들이 막 있는 곳이 있어요.이곳에서 말씀들 하나하나 읽어보느라 시간 가는 줄을 몰랐습니다.평소 가슴 깊이 묵상하던 말씀들에서 발이 묶이고,또 새로 눈이 가게 하는 말씀들에 발이 한 번 더 묶이고,하나님이 이곳에서 또 나에게 하시는 말씀들이 무엇일까 생각하면서이곳에 임하시는 하나님이 너무 은혜로운 시간이었어요 8ㅅ8각 식물들의 성경 속 모습에 대해 목사님의 얘기를 들으며 직접 풀을 뜯어 향도 맡게 해 주시고심지어는 맛까지 보게 해 주시는 풀도 있어요.ㅋㅋㅋㅋㅋ 끝까지 의심을 놓지 못했지만ㅋㅋㅋㅋㅋㅋ정말 달고 맛있었던 사탕풀... 별 다섯 개,,, ㅁ7ㅁ8 성경이 이스라엘에서 중국을 거쳐 우리나라로 오게 되면서중동에 있고 동양에 없는 식물들이 비슷한 식물들로 번역되면서 잘못 번역된 것들도 있다는 사실도 알고 계세요?이미 알고 계시는 분들도 많으시겠지만 저는 여기서 목사님 말씀을 듣고 처음 알았답니다.대표적으로 살구나무! 여호와의 말씀이 또 내게 임하니라 이르시되 예레미야야 네가 무엇을 보느냐 하시매 내가 대답하되 내가 살구나무 가지를 보나이다The word of the LORD came to me: \"What do you see, Jeremiah?\" \"I see the branch of an almond tree,\" I replied.예레미야 1:11살구나무가 성경 속에 여러 번 등장하기는 하지만 한 구절을 가져와 봤습니다~영어 번역도 가져와 봤는데, 보시다시피 영어에는 살구가 아니라 아몬드 나무라고 되어있죠?성경이 중국으로 넘어올 당시에는 아몬드 나무가 동양에 없었다고 하더라고요.잎 모양이 비슷한 살구나무로 번역하여 성경이 퍼지게 되면서 살구나무라고 알려지게 되었다고 하네요 :)이 식물원에는 사진에 담지 못했지만, 번제단과, 십자가에 달린 예수님, 아담과 하와, 열두 제자 등등의 조형물을 비롯해더 많은 식물들의 비밀들이 숨겨져 있다고요!!!가보지 않을 이유가 있으신가요?  마지막으로, 코스를 다 ~~~ 돌고 나면 티타임을 가질 수 있습니다!테이블에 찻잔이 준비되어 있고 말씀이 적혀져 있는 종이들이 세팅되어 있어요.원하는 자리에 앉으면 목사님이 올리브 잎차를 대접해 주십니다.그 말씀이 하나님이 본인에게 주시는 말씀이라고 생각하시면서 골라보세요.ㅋㅋㅋㅋ 다들 느낌 아시죠.신년 말씀 뽑는 것 같은 두근거리는 설레임   아멘!믿음 안에서!차를 마신 뒤에는 허브를 마음껏 담을 기회를 주셨고허브 주머니를 만들게 해 주셨어요.친구들과 거의 서리하듯이 로즈마리를 따고 다닌 기억이 남아있네요. ㅋㅋㅋㅋㅋㅋㅋ괜찮다며 마음껏 따라고 직접 막 따주신 목사님 감사합니다. 축복합니다. 다음에 제주도를 갈 기회가 또 생긴다면 또다시 성서식물원에 가고 싶어요.향 주머니를 만든 뒤 자유롭게 둘러볼 시간을 가지면서 예정된 시간보다 훨씬 오래 머무른 것 같아요.정말 좋은 시간을 가질 수 있어서 좋았습니다.이런 기회를 주신, 척박한 땅을 개척해 아름다운 식물원으로 만드신 목사님 너무 축복해요!     +가장 기억에 남는 식물이 하나 있어서 글을 끝내지 못하고 더 적어요. ㅋㅋㅋ 화석류 나무, 미루투스 라고 하는 나무인데요~유대인들이 총명나무라고 부르는 만큼 이 나무로 초막절의 초막도 짓고여담에 의하면 임산부들이 총명나무의 향을 맡으면 총명한 아이를 낳는다는 유대인들끼리의 말들도 있었다고 하네요~~~  저는 제가 총명해지라고 열심히 냄새 맡아봤어요. ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ총명해져라~~~그전에 민트, 로즈마리, 우슬초 등등 향이 센 걸 너무 많이 맡아서 향은 못 느꼈지만조금 총명해졌을까요?그럼 여기까지!!제주도 가면 성서식물원 꼭 한번 들러보세요~~! 비블리아제주특별자치도 제주시 한림읍 조성로 17  ",
		"description": "2019.10.10 제주시 비블리아 성서식물원 입구 성서식물원 비블리아는 '이태용'목사님께서 우리나라의 대표적 관광지이자 이기풍 목사님의 첫 선교지인 제주도에 기독교 문화 관광지는 없고 도깨비 도로... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "사계절 꽃이피는 제주성서식물원 비블리아 농촌교육농장... ",
		"postdate": "20180718",
		"link": "https://blog.naver.com/kingnupi?Redirect=Log&logNo=221321216104",
		"contents": "",
		"description": "제주성서식물원 비블리아 농촌교육농장 을 찾았습니다 쏟아지는 강렬한태양 에 요상한 비가... 맡은편 라온CC 전에 있음 네비게이션 검색시 비블리아 성서식물원 &amp; 제주시 한림읍 조성로17번지 검색",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 성서식물원 비블리아",
		"postdate": "20170512",
		"link": "https://blog.daum.net/jon2007/15866613",
		"contents": "",
		"description": "제주 성서식물원 비블리아 댓글 0 성경의 중요한 자료들 2017. 5. 12. 제주 성서식물원 비블리아 17, 04, 20 제주시 한림읍 조성로 17번지에 있는 비블리아는 여미지식물원에서 20여년간 근무한 이태용 목사가... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "#제주성서식물원ㆍ농촌교육농장~~비블리아!!",
		"postdate": "20180714",
		"link": "https://blog.naver.com/bhshanwoo?Redirect=Log&logNo=221318978893",
		"contents": "",
		"description": "합니다ㆍ 비블리아 (성경) 성서에 나오는 식물을 테마로 하여 만든 식물원으로 이스라엘 성지에... 뜻 깊은 여행이 되실겁니다ㆍ 제주 가볼만한곳~~농촌교육농장 비블리아성서식물원!! 잘 다녀감니다ㆍ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 한림 가볼만한곳 성서식물원 비블리아 농촌교육농장",
		"postdate": "20131107",
		"link": "https://blog.naver.com/djkkll1233?Redirect=Log&logNo=60203171474",
		"contents": "",
		"description": "제주도 한림 가볼만한곳 성서식물원 비블리아 농촌교육농장 여행날짜 :9월30일~10월3일 제주도 한림읍의 성서식물원 비블리아 이야기입니다. 성서식물원을 아시는지요? 전 딱히 종교가 없어서 잘 몰랐는데 성지... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "비블리아 성서식물원",
		"postdate": "20190422",
		"link": "https://blog.naver.com/damgi55?Redirect=Log&logNo=221519815490",
		"contents": "서귀포 동산위의교회청소년부들과 함께비블리아 성서식물원에다녀왔어요~^^봄바람도 살랑~~^^날씨도 도와주시고성서에나오는 식물이다~있어서지식으로나 탐방으로나성서적으로나아주좋았습니다^^설명하시면서  중간중간퀴즈도 내주시는데요ㅎㅎ아이들이 아주 신이나서서로 손을들고외치며 성경공부도 함께합니다♡도착지에는차마시는 공간도따로 있어서 편히 쉬면서아늑히  평안을 얻어올수있는최고의 식물원이네요  끝나면 차마시는 공간에서티주머니를 주시는데요~^^나오면서원하는 허브를 따서담으라고하시네요♡기분좋은 따뜻한하나님의 사랑을 더욱 가까이서 느끼고체험하고온 하루였습니다~~^^                           #제주도 식물원#성서식물원#비블리아#비블리아성서식물원           ",
		"description": "주시는데요~^^ 나오면서 원하는 허브를 따서 담으라고하시네요♡ 기분좋은 따뜻한 하나님의 사랑을 더욱 가까이서 느끼고 체험하고온 하루였습니다~~^^ #제주도 식물원#성서식물원 #비블리아#비블리아성서식물원",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 여행 가볼만한곳 성서식물원 농촌교육농장 비블리아... ",
		"postdate": "20180804",
		"link": "https://blog.naver.com/01190681357?Redirect=Log&logNo=221330380512",
		"contents": "",
		"description": "비블리아 성서식물원 입구 성서식물원 비블리아 안내도 비블리아 성서식물원 입구 입니다. 관람시간이 계절에 따라 다릅니다. ♥ 하절기 3 ~ 10월 : 09시 ~ 18시 ♥ 동절기 1 ~ 3월 : 09시 ~ 17시 ♥ 연락처 : ***-****-****... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "광주에서 오신 신나는 가족여행 팡~팡~/비블리아성서식물원",
		"postdate": "20181210",
		"link": "https://blog.naver.com/ysww5269?Redirect=Log&logNo=221416180340",
		"contents": "안녕하세요!제주도 전세버스 임기사 입니다^^  \"광주에서 오신 문영화님 가족여행\"어머님 생신을 맞아 온 가족이 다 모여서제주도 가족여행을 오셨습니다^^~♡   제주도 입성 기념으로 제주공항에서 기념 샷~^^ 울 가족 2박3일동안 멋진 여행을 위하여화  이  팅 !~!    집안에 막내 손자 입니다튼튼하고  씩씩하게 생겼죠~^^집안에 마스코트 입니다덩치답지 않게 굉장히 귀여움이많아요이름은  다원이  제주여행 3일동안다원이 덕분에 웃음이 끊이질 않을듯~♡    겨울철 제일 인기가 많은 곳\"동백 꽃 정원  카멜리아 힐\"   세계 여러나라에 동백 꽃 종류를 한곳에서다 볼수 있는 공간 이죠울 어머님 온 가족이 모여서 여행 오시니기분이 너무 좋으신가 보아요하트 뿅~  뿅~ 뿅~♡♡♡♡♡♡♡♡♡  동백 꽃  아래 온가족이 옹기종기빨간 동백 꽃과 너무 잘 아울리죠^^    ㅋ ㅋ ㅋ유일하게  있는 사위에게뽀 뽀 세례까지~~ㅎㅎ사위 왈오늘  이뿐 아가씨한테 뽀뽀도 받았으니오늘 점심은 내가 쏩니다^^~     어머님 사위에게 아가씨소리 듣고행복해서  웃음이  활 짝  ^^~♡♡♡  어머님 왈아그들아 사위 마음 변하기 전에 언능맛난거 먹어로 가자잉~~^^ㅎㅎㅎ     제주도 전세버스 25인승 으로 이동위 보이는  하얀 차가 제주 임기사 애마 입니다170마력에 힘 좋은 멋진 녀석이죠실내도 독일식 고급  시트로 깔끔하고품위 있어  보이죠^^    제주도 전세버스를 타고 똥돼지 전문점 도착매콤 달콤 불고기 양념에 제주고사리와함께  넣어서 볶아 먹어면 맛이 정말끝내 준답니다이 좋은 안주에 빠지면 섭섭한게 있죠제주 조껍데기 술(좁쌀주)  정말  맛있게 드시네요~단백하고 고소한 흑돼지 불고기에 달콤한좁쌀주 한잔에 온 가족이 행복한 건배를 외치며도란~ 도란~ 이야기를 나눠 봅니다^^        제주도 전세버스 임기사와 행복한 가족여행 함께해요!~!       내일 첫 코스 비블리아성서식물원살짝 둘러 봅니다(이미지출처: 비벌리아성서식물원) 식물원, 그리고 농촌 교육 농장과 체험활동 프로그램이 있는 ‘비블리아성서식물원’ 아직은 잘 알려지지 않은 테마 수목원 중 하나이고 규모가 크지는 않습니다. 하지만 적어도 부담 없이 아이들이 체험할 수 있는 즐길거리가 많기 때문에 어린 자녀를 두신 분께 인기가 높습니다.   비블리아성서식물원은 특성상 번제단이 내부에 있어 같은 종교라면 더욱 뜻 깊은 여행이 될 텐데요. 이 외에도 목화, 호랑가시나무 제주수선화 등 친숙한 식물들이 반겨 줍니다. 조형물들도 있기 때문에 참고해서 둘러 보시면 좋습니다.   농촌교육농장은 농촌진흥청 지정 농장으로 학교 교육과 연계된 프로그램을 정기적으로 제공합니다. 초등학생부터 대학생까지 다양한 프로그램을 약 3~4시간 동안 비교적 저렴한 비용으로 체험할 수 있다고 해요.   이 외에도 다육식물 화분 만들기, 압화 책갈피 만들기, 허브 비누나 허브 차 만들기 등 다채로운 체험활동들이 준비 되어 있습니다.    비블리아성서식물원 제주특별자치도 제주시 한림읍 상명리 1191-5 (+82) 064-796-1130 http://www.jejubiblia.com/ 비블리아성서식물원첫화면 | 즐겨찾기 | 예약문의 | 관리자 Biblia 비블리아 Preview 식물원둘러보기 Community 커뮤니티 Farm 농촌교육농장 Program 체험활동 프로그램 Academy 성서식물 아카데미 · 나무 판매합니다. · [미디어제주] “전국에서 처음 올… · 비블리아 사이트 오픈하였습니다. · 여름 방문 예정입니다. · 나무구입 가능할까요?? · 주차문의 · 주차문의 · 관람시간 문의 ·www.jejubiblia.com  제주도리투어 : 네이버리뷰 2m.store.naver.com ",
		"description": "내일 첫 코스 비블리아성서식물원 살짝 둘러 봅니다 (이미지출처: 비벌리아성서식물원) 식물원, 그리고 농촌 교육 농장과 체험활동 프로그램이 있는 ‘비블리아성서식물원’ 아직은 잘 알려지지 않은 테마... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "&lt;부산화실 이국희 취미미술&gt;비블리아 성서식물원",
		"postdate": "20170817",
		"link": "https://blog.naver.com/gyum1021?Redirect=Log&logNo=221076028039",
		"contents": "",
		"description": "제주도에서의 시간은 다 좋았지만 특별한 의미가 있었던 &lt;제주성서식물원 농촌교육장 비블리아&gt;에 관한... 관광만 하다가 좋은 시간을 보내게 해주신 비블리아 성서식물원지기 목사님 부부께 감사를 드립니다 ~",
		"source": "비블리아성서식물원"
	},
	{
		"title": "[제주도] 이색 여행, 비블리아 성서 식물원",
		"postdate": "20170321",
		"link": "https://blog.naver.com/autumnk?Redirect=Log&logNo=220963705600",
		"contents": "",
		"description": "제주도에 식물원이 많습니다만 비블리아 성서 식물원에는 성경에 나온 식물들을 만나볼 수 있다는 이곳만의 개성이 있습니다. ※비블리아(Biblia) : 라틴어로 성경(Bible)을 뜻함 비블리아 성서 식물원 혹... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "불타는청춘 제주도 촬영지 &quot;비블리아 성서식물원&quot;",
		"postdate": "20160729",
		"link": "https://blog.naver.com/nari1274?Redirect=Log&logNo=220774895599",
		"contents": "안녕하세요!sbs 예능 불타는청춘 제주도편 다들 보셨나요? 저는 요즘 참 재미있게 보고 있는데요! 지지난주에 제주편 시작해서 그제 7월 26일 화요일날 제주도편 두번째회를 방송했죠?! 제주편 촬영지 한 곳을 소개하려 합니다  더운 여름날의 제주도, 나무들이 만들어주는 시원한 그늘이 있는 곳으로 산책 어떠신가요? 중산간 마을의 매력적인 자연이 있는 곳!! 비블리아 성서식물원 입니다 그런데 왠지 익숙한 곳이네요?! 지난 불타는청춘 제주도 첫편 방송에서 구본승씨가 우연히 지나갔었죠ㅎㅎ사람들이 꽤 많이 모여있던 비블리아 기억하시나요?? 지난주에 살짝 나왔던! 로즈마리가 거의 나무 수준으로 풍성하게 잘 자랐네요! 비블리아 허브동산은 근처만 가도 기분좋은 허브 향기가 가득하다고 해요!! 제주도 물 먹고 자라서 그렇게 남다른걸까요? 휘휘 스치기만 해도~~~~   천연 허브 디퓨저 탄생!!!!! 향기만으로도 힐링  시원한 나무그늘 아래서 여유있게 거닐며 향긋한 꽃향기를 맡으며 힐링하시고 싶으신 분들! 비블리아 성서식물원 꼭~! 가보시기 바랍니다!! ㅋㅋ공감백배!!!ㅋㅋㅋㅋ 가족끼리 나들이 가면 아버지들 꼭 의자에 앉아서 쉬고 계시죠..  이렇게 불타는청춘 제주도편 촬영지 비블리아 성서식물원을 소개해드렸는데요~ 예쁜 꽃과 향긋한 허브, 시원한 나무, 그리고 성경 말씀이 있는 제주 비블리아 성서식물원 어떠신가요?!?! 제주도에서 비블리아를 안가면 섭섭하죠ㅜㅜ 아직 못 가신 분들 꼭 산책하러가 보시길 바라요 ㅎㅎ완전 추천추천!!   ",
		"description": "이렇게 불타는청춘 제주도편 촬영지 비블리아 성서식물원을 소개해드렸는데요~ 예쁜 꽃과 향긋한 허브, 시원한 나무, 그리고 성경 말씀이 있는 제주 비블리아 성서식물원 어떠신가요?!?! 제주도에서 비블리아를... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "비블리아 농촌교육농장 '미니정원만들기' 체험",
		"postdate": "20211209",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=222591533251",
		"contents": "서부농업기술센터에서 진행한 아랑조을 우리동네 융복합사업장 소문내기 체험활동으로 '미니정원 만들기'를 신청했습니다이번 체험은 제주성서식물원 비블리아 농촌교육농장에 진행해서 방문했습니다'비블리아(Biblia)'는 라틴어 성경(Bible)이라는 뜻입니다     겨울인데도 잘 꾸며진 비블리아 식물원5월엔 꽃이 가득해서 아주 예쁘다고 합니다 상당히 넓은 곳이었어요한국에서 쉽게 볼수 없는 식물들이 많이 심어져있습니다 비블리아 식물원에 심어진 식물들은 성서에 나오는 식물들이고 외국에서 씨앗을 가져와 직접 옮겨 심으신거라고 하십니다식물을 통한 복음전파와 기독교 문화 산업에 기여하고자 만든 식물원으로 식물원을 찾는 기독교인들과 일반 관광객들에게 식물을 통해 하나님 말씀을 깨닫게 하는  목적이 있는 곳이라 합니다식물원 곳곳을 돌아보며 식물과 성경말씀에 대한 가이드 해주셨습니다  식물원 가이드가 끝나고 체험장에 들어왔습니다  화분, 정원으로 꾸밀 다육이들, 장식품 등을 준비해주셨어요 먼저 화분 안쪽 가운데 구멍에 흙이 빠지지않게 화분망사를 대줍니다  준비된 흙을 화분에 60%정도 채웁니다 다육이를 하나씩 심어주며 흙을 채워줍니다 물 줄때 튀지않게 자갈을 깔아주고장식소품을 여기저기 꽂아주면 완성내가 만든 나만의 미니정원이 완성되었습니다오랫동안 옆에 두고 보고싶은 귀여운 다육이 친구입니다   제주성서식물원 비블리아제주특별자치도 제주시 한림읍 조성로 17 ",
		"description": "서부농업기술센터에서 진행한 아랑조을 우리동네 융복합사업장 소문내기 체험활동으로 '미니정원 만들기'를 신청했습니다 이번 체험은 제주성서식물원 비블리아 농촌교육농장에 진행해서 방문했습니다... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 비블리아성서식물원에서 만난 꽃들♡",
		"postdate": "20200513",
		"link": "https://blog.naver.com/mo1043?Redirect=Log&logNo=221960631466",
		"contents": " 작년에 귤이 달려있는 채~올해 꽃향기^♡^ 꽃잎속에 십자가가 있어요  쵸코렛이 생각난다    자스민?            조카손지들.ㅎ ",
		"description": "작년에 귤이 달려있는 채~올해 꽃향기^♡^ 꽃잎속에 십자가가 있어요 쵸코렛이 생각난다 자스민? 조카손지들.ㅎ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "(제주도여행 비블리아) 비블리아 성서식물원!~~",
		"postdate": "20131218",
		"link": "https://blog.naver.com/joungwha77?Redirect=Log&logNo=140202949669",
		"contents": "",
		"description": "성서에 나오는 식물들의 씨앗과 모종을 가져다가 키우신지 꽤 오래된 목사님 께서 이렇게 식물원을 꾸며 놓으셨습니다 안내도 확인 하시구염!~ 하늘맑은 제주도의 따뜻한 공기와도 너무 잘 어울리는 비블리아!... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주비블리아성서식물원에서 뮤지컬로 영어를 배우는 학생들이... ",
		"postdate": "20170620",
		"link": "https://blog.naver.com/prayerha?Redirect=Log&logNo=221033163519",
		"contents": "",
		"description": "이번에는 이안노바 학생들의 공연과 함께 비블리아 식물원도 영상에 담았으면 하는 소망을 가져 봅니다. . . #제주비블리아성서식물원 #이안노바 #대안학교이안노바 #미션커뮤니티센타 #MCC #일인미디어포럼... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "★제주성서식물원- 비블리아",
		"postdate": "20171017",
		"link": "https://blog.naver.com/dmsod29?Redirect=Log&logNo=221119132406",
		"contents": "",
		"description": "것은 비블리아 성서 식물원 입니다^^ 덕지는 기독교인이라서 이런곳 좋아라 하지요 ㅎㅎㅎㅎ &quot;제주 성서식물원 -비블리아&quot; 저희는 비 종교인 반틈, 종교인 반틈으로 해서 함께 갔지요~^0^ 미리 예약을 하고... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "위치 오시는 길 [제주성서식물원 비블리아]",
		"postdate": "20170613",
		"link": "https://blog.naver.com/jejutree?Redirect=Log&logNo=221028322798",
		"contents": "",
		"description": "성서식물원 오시는 길 주소: 제주 제주시 한림읍 조성로 17 (제주 한림읍 1191-5번지) 네비검색: 비블리아 or 성서식물원 or 비블리아성서식물원 or 제주성서식물원 문의: 064)796-1130, ***-****-****... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 비블리아 성서식물원",
		"postdate": "20180915",
		"link": "https://blog.daum.net/church21/5800663",
		"contents": "",
		"description": "제주도 비블리아 성서식물원 댓글 0 ♣ 여행과 사진 2018. 9. 15. 제주도 비블리아 성서식물원 공유하기 글 요소 저작자표시 ' ♣ 여행과 사진 ' 카테고리의 다른 글 제주 에코랜드 테마파크... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "[생생후기] 제주도의 숨은 명소, 성서 식물원 '비블리아'",
		"postdate": "20191229",
		"link": "https://blog.naver.com/kiing1324?Redirect=Log&logNo=221752656581",
		"contents": "안녕하세요 예쏘입니다!겨울 끝자락 12월 말에 제주도에 갔다가 겨울에도 가기 괜찮은 식물원을 발견해서 포스팅해보려구 해요.그 식물원의 이름은 비블리아    성경에 나오는 식물이 무려 120종이 있는 비블리아!저희는 20분전에 사전예약을 하고 갔더니 친절히 가이드를 해주셨어요 참고하셔요~(TEL: 010-6640-3829)목사님이 나오셔서 입구부터 정원, 온실에서 가이드를 해주십니다    가격은성인은 8000원청소년/군인/경찰/어르신/장애인/제주도민은 7000원어린이(3세이상~13세미만)는 6000원으로 합리적인 가격이며관람시간은 3 -10월 : 오전 9시 ~ 오후 6시                      1-3월 : 오전 9시 ~ 오후 5시 입니다    입구는 이렇게 되어 있었어요 정성이 느껴져서 좋았구요 그옆에는 여러 포토존이 꾸며져 있었습니다    포토존 구간에서 사진을 열심히 찍고 본격적으로 설명으로 들으러 가볼까요?제일 먼저 본 식물은 대추야자입니다.대추야자는 사막을 지나는 사람들에게 열매를 주는 식량 공급원이었다고 합니다실제로 본 건 처음이라 신기했다는...!!    호랑가시 나무는 성스러운 나무로 여겨져서 크리스마스 나무로 쓰인다고 하네요또, 사랑의 열매의 모델이 되었다고 해서 더 눈이 갔어요새들이 이 나무의 열매를 워낙 좋아한데요 그래서 나무도 좀 휑하긴 하죠?  식물들 말고도 식물원에는 다양한 조각상과 포토존이 있었습니다   Previous imageNext image 예수님과 어린양들, 가인과 아벨, 아담과 하와등 성경 인물들을 조각상으로 만나보았습니다        지중해의 어는 마을에 있을법한 건축물과 이스라엘 갈대를 뒤로 하고 있는 벤치,나풀거리는 하얀 커튼이 흩날리는 벤치에서 사진 찍으면 좋을 것 같다는 생각을 해봤습니다(TMI)시간부족으로  이 중에서 한 곳밖에는 찍지 못해서 아쉬움이 남았습니다 ㅠㅠ       온실에 들어가서 이렇게 차도 마시고 성경 말씀도 읽으니 정말 힐링이 되고 좋더라고요참고로 저 차는 올리브 차인데 우리나라에는 거의 찾기 힘들 것이라고 알려주셨습니다.(TMI)찻잔과 찻받침이 너무너무 예뻐서 어디것인지 여쭤보니 프랑스 것이라고..!가이드가 끝나고 집에 돌아가면서   가이드 목사님께서 퀴즈를 통해 주신 허브, 민트, 라벤더 올리브잎등이 담긴 복주머니를한아름 챙겨서 돌아갔습니다.집에 돌아가서 차 끓여먹으려구요   굼금하실까봐 주소도 올려놓습니다 비블리아제주특별자치도 제주시 한림읍 조성로 17  #제주도#제주도명소#식물원#성서식물원#비블리아#제주도가볼만한곳#제주도괜찮은곳#제주도 농촌체험#제주도겨울에 ",
		"description": "집에 돌아가서 차 끓여먹으려구요 굼금하실까봐 주소도 올려놓습니다 #제주도#제주도명소#식물원#성서식물원#비블리아#제주도가볼만한곳#제주도괜찮은곳#제주도 농촌체험#제주도겨울에",
		"source": "비블리아성서식물원"
	},
	{
		"title": "비블리아 성서식물원",
		"postdate": "20190724",
		"link": "https://blog.naver.com/damgi55?Redirect=Log&logNo=221594143174",
		"contents": "청소년부와 어린이부동산위의 교회 다세움부 전체 1일캠프가 있어서성서식물원탐방해봤어요^^일단 성서에나오는꽃 ,나무 등등자세한 설명을 들을수있어너무 유익했어요^^중간중간 깜짝퀴즈로허브 복주머니선물도넘넘 맛족입니당ㅎㅎ마지막 구간에서는차마실수 있는공간도 크게마련되있어서다시한번 방문하고싶네요^^                   #동산위의 교회#서귀포교회#청소년부캠프#다세움부캠프#청소년스러워#10대 ",
		"description": "청소년부와 어린이부 동산위의 교회 다세움부 전체 1일캠프가 있어서 성서식물원 탐방해봤어요^^ 일단 성서에나오는 꽃 ,나무 등등 자세한 설명을 들을수있어 너무 유익했어요^^ 중간중간 깜짝퀴즈로 허브... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 성서식물원 비블리아",
		"postdate": "20180718",
		"link": "https://blog.naver.com/jhunkim319?Redirect=Log&logNo=221321233076",
		"contents": "",
		"description": "제주 성서식물원 비블리아 제주시 한림읍 조성로 17번지에 있는 비블리아는 여미지식물원에서 20여년간 근무한 이태용 목사가 이스라엘과 제주 자생식물 1,200여종으로 아름다운 꽃과 나무 그리고 생명의 말씀이... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "[제주여행추천]성서식물원 비블리아 / 협재근처 볼거리... ",
		"postdate": "20151227",
		"link": "https://blog.naver.com/yshkori?Redirect=Log&logNo=220579800940",
		"contents": "",
		"description": "여미지 식물원도 좋지만.. 기됵교인 분들은 성서식물원 비블리아에 들려 보시는 것도 좋을 것 같아요. 그리고 협재 오셨다가 협재근처 볼거리를 찾으시는 분들께도 추천입니다!!",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주성서식물원 비블리아",
		"postdate": "20180506",
		"link": "https://blog.daum.net/kwanam/17469557",
		"contents": "",
		"description": "제주성서식물원 비블리아 댓글 0 제주이야기/한라산 자락 2018. 5. 6. 교육 , 농장 , 비블리아 , 성서 , 식물원 , 제주 4월 11일 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 0 비밀글 글쓰기",
		"source": "비블리아성서식물원"
	},
	{
		"title": "두번째 그곳, 제주성서식물원 '비블리아'",
		"postdate": "20160905",
		"link": "https://blog.naver.com/kimte1?Redirect=Log&logNo=220805678429",
		"contents": "",
		"description": "바로 '제주성서식물원 비블리아' 입니다!! 푸르른 비블리아 식물원 입구입니다 :) 주변에 뭐가 없어서 찾기 어려우실 것 같은데 저희는 갈 때 내비게이션 찍었더니 바로 나오더라구요 ㅎㅎ 비블리아 식물원... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "농촌 교육장 비블리아 성서식물원",
		"postdate": "20170910",
		"link": "https://blog.naver.com/renshan65?Redirect=Log&logNo=221093281021",
		"contents": "",
		"description": "이스라엘식물과 제주자생식물, 각종 허브 등 1,200종이 사시사철 아름다운 꽃과 나무와 생명의 말씀이 있는 힐링의 정원 성서에 나오는 식물들을 모아 만든 정원 테마별로 꾸며 놓은 식물원 로뎀나무... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "비블리아 성서식물원",
		"postdate": "20200116",
		"link": "https://blog.naver.com/komissi0?Redirect=Log&logNo=221773569310",
		"contents": "제주 땅,4.3 사건으로 인한 피흘림의 땅,5분 간격으로 비행기가 관광객을 실어나르는 땅,유배지로 불리워진 버림 받은 땅,수많은 우상과 귀신들을 섬기는 땅,이곳에 성서의 식물을 볼 수 있는 곳이다. 거룩한 땅, 홀리랜드인 셈이다.성서의 식물을 말할 것 없고,이 일을 소명으로 알고 올인하시는 목사님 부부가 아름답다.아들을 하늘 나라로 데려가시고 그 땅에서 오직 하늘을 소망하게 하신다.  없는 일정을 갑자기 추가해서 다녀왔다. 인근 피자집에서 거창하게 피자를 먹고 있다가오후 5시가 넘어서 문을 닫는 시간임에도16명의 그리스도의 사람들에게 참으로 의미있고 복된 시간이었다.1월의 제주, 6시 반 이미 어두워졌다. 추운 몸을 맛있는 올리브차로 덥히고 나올 때 모든 이들이 제주에 와서 가장 보람되고 기억되는 장소라고 한다.  비블리아성서식물원첫화면 | 즐겨찾기 | 예약문의 | 관리자 Biblia 비블리아 Preview 식물원둘러보기 Community 커뮤니티 Farm 농촌교육농장 Program 체험활동 프로그램 Academy 성서식물 아카데미 · 나무 판매합니다. · [미디어제주] “전국에서 처음 올… · 비블리아 사이트 오픈하였습니다. · 1월에 방문 예정 · 1월에 방문 예정 · 질문 · 여름 방문 예정입니다. · 나무구입 가능할까요?? · 주차문의 ▲  TOP 위로가기 업체명 : 비블리아성서식물원 대표자 : 이태용 주소 : 제주특별자치도 제주시 한림읍 상명리 11...jejubiblia.com  ",
		"description": "이곳에 성서의 식물을 볼 수 있는 곳이다. 거룩한 땅, 홀리랜드인 셈이다. 성서의 식물을 말할 것 없고, 이 일을 소명으로 알고 올인하시는 목사님 부부가 아름답다. 아들을 하늘 나라로 데려가시고 그 땅에서... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "엄니랑 제주여행 / 한림 성서식물원(수목원) 비블리아",
		"postdate": "20200121",
		"link": "https://blog.naver.com/dkssk817?Redirect=Log&logNo=221780110531",
		"contents": "비블리아제주특별자치도 제주시 한림읍 상명리 1191-5 비블리아성서식물원첫화면 | 즐겨찾기 | 예약문의 | 관리자 Biblia 비블리아 Preview 식물원둘러보기 Community 커뮤니티 Farm 농촌교육농장 Program 체험활동 프로그램 Academy 성서식물 아카데미 · 나무 판매합니다. · [미디어제주] “전국에서 처음 올… · 비블리아 사이트 오픈하였습니다. · 1월에 방문 예정 · 1월에 방문 예정 · 질문 · 여름 방문 예정입니다. · 나무구입 가능할까요?? · 주차문의 ▲ TOP 위로가기 업체명 : 비블리아성서식물원 대표자 : 이태용 주소 : 제주특별자치도 제주시 한림읍 상명리 11...jejubiblia.com  비블리아3-10월) 09:00~18:0011-2월) 09:00~17:00064-796-1130- 성경에 언급된 여러가지 식물들을 설명과 함께 만날 수 있는 곳- 여러가지 허브들을 조금씩 받아옴- 코스 마지막에 올리브잎차를 마셔볼수있음  엄니랑 제주여행 역순포스팅🏃‍♀️제주에서 동백꽃이 이미 많이 폈을때라구경 가고싶긴 했는데쉬러 여행간건데 사람에 치이기는 또 싫어서리새벽까지 검색해서 찾아간곳 #비블리아 크리스마스 지난지 얼마 안돼서인지(1/3)방울이 군데군데 장식돼있었음ㅋㅋ 입장료는 성인 8000원이고노인, 어린이, 단체등 할인참조! 한시간정도 되는 코스인데한시간 내내 식물들을 설명해주신다 입구는 조금 휑해서 ㅋㅋㅋ괜히 택시타고 엄마데꼬 여기까지온건 아닐까 약간 걱정함 근데 데려가시는데로 따라가보니성경에 나온 온갖 식물들이 심겨져있었담만수르 간식으로 요즘 핫한 대추야자도 있었음ㅋㅋ  교회에서 맨날 노래로 부르던 샤론의 꽃그 꽃이 사실 이 꽃이랍니다수선화인데 향이 진짜진짜 좋았음왜 노래 가사를 샤론의꽃이라고 했는지 이해가 됨ㅋㅋㅋ꽃은 직접 기르신걸텐데 한송이 꺾어주셔서여행끝나고 집까지 곱게 가져옴동생한테도 보여주니까눈 신기하다고~ 중간중간 포토스팟이랑말씀펫말들이 꽤 있었다 제주는 역시 제주~~1월 초인데 꽃이 이렇게 피어있다봄에 오면 훠얼씬 예쁘겠지 학자들이 에덴동산에 있었을걸로 추정하는 석류나무도 있었는데 겨울이라 가지만 남음입구에선 몰랐지만 식물원 안쪽으로 갈수록 여러가지 나무들이 예쁘게 심겨있었음그리고 식물원이 정말 생각보다 넓었다(!!!)  제사에 쓰인 제물의 피를 묻히던 우슬초도 있음생각보다 많은 성경구절에 나오지만고대 중동지역에 살던 식물들을21세기 대한민국에서 살고있는 내가 오또케 알겠어요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ싱구리방구리  호두나무는 다른데서도 봤지만마리아엉겅퀴는 처음이야~~펫말들에 성경 어디에서 어떻게 언급됐는지중동지역에서 이 식물이 어떻게 인식되어왔는지뭐 그런 설명들이 있어서 좋더라눈물론 가이드해주시면서 설명 다 해주시지만! 교회다니시는분들 어렸을때부터 엄청 들었을 쥐엄나무😂 탕자가 집나갔다가 돌아가시지도 않은 아부지 유산 챙겨서 다 탕진하고, 돼지들이 먹는 쥐엄열매라도 먹으려는데 그 마저도 아무도 안줘서 못먹고 결국 집으로 돌아갔다눈(눅15:16) 대부분의 집이었다먼 ㄷㅈ게 맞았을 스토리지만^^ 성경에선 아부지께서 버선발로 집밖에 나와 기다렸다가 탕자를 맞아주시고 아들이 돌아온걸 기념해 잔치까지 열었다는 시리아 갈대?였던가예수님이 고초당하실때, 누군가 신포도주를 꿰어 마시게 하려던 갈대가 이 식물이랍니단(마27:48)저게 엄청 딱딱해서, 맞으면 거의 죽어난다는데 십자가가 정말 너무 고통스러우니까 십자가에 죄인이 올라가기 전에 저 갈대로 냅다 때려주기도 했단다 ㅜㅜㅜ 차라리 저걸로 맞고 올라가는게 맨정신에 십자가에 달리는것보다 낫다고..생긴건 거의 갈대가 아니라 대나무급날씨도 괜히 어두워서 기분이 묘했다눈🙊 중간중간 이런 조형물들도 많았다성경 한장면을 떠올리게 하는 ㅜ날씨 진짴ㅋㅋㅋㅋ 하늘 색때문에 그런가보면서 무서웟다그여 말로만 듣던 파피루스!잎이 하트모양이라 예쁘다니까한장 떼어주셨다 ㅋㅋㅋㅋㅋㅋㅋ식물아 미안.. 모세가 하나님을 만날때타지 않았다던 떨기나무  싯딤나무, 로뎀나무이름은 익숙하지만 본적 없는 나무들비블리아서 만날 수 있어욤  노아가 방주를 만들때 썼을거라고 추정되는 나무습도조절도 알아서하고물에 둬도 잘 썩지 않는단다 싱구리방구리  이건 이름이 뭐였는지 ㅋㅋㅋㅋㅋ기억이안난다저 분홍분홍한 꽃이 사실은 꽃이 아니라 꽃받침임페이크플라워라는것만 기억나고 이름을 모르겠네암튼 갑자기 엄마랑 서보라고 사진찍고 가라고 하셔서 한장 찍었는데 이여사님 엄청 좋아하셨음ㅋㅋㅋㅋㅋㅋㅋ  이건 비블리아 마지막코스올리브잎차 시음하는 곳서울보단 훨씬 따뜻했지만 어쨌든 겨울이라한시간 걷고나니 으실으실 했는데따끈하고 구수한 올리브잎차 마시니까 좋더라눈그리고 예쁜 찻잔 밑에는 성경구절이 하나씩 있었는데 ㅋㅋㅋ 말씀뽑기하는기분이었음 미리 신청하면 체험활동도 할 수 있는거같고봄엔 지금보다 꽃이 많을테니 당연히 더 예쁠듯설명들으면서 구경하느라 못찍은게 넘 많은데허브들 향기 맡으면서 설명듣고 먹어보기도 하고(!!!)로즈마리, 라벤더는 기본이고신약의 바리새인들이 십일조까지 드리던 고가의 허브?들도 볼수있었당 중간중간 퀴즈 내시면서 주신 주머니에허브를 가득 담아왔다 ㅋㅋㅋㅋㅋㅋ  기대했던것보다 유익하고 재밌었던 비블리아나도 재밌었지만 엄마가 정말 좋아하셨던ㅋㅋ 직장때문에 제주 못온 동생도 부러워함나중에 봄에도 한번쯤 다시 가보고싶은 곳한림에서 볼거리를 찾는다면 가볼만한곳특히 크리스챤들에게 추천하는곳내 돈 주고 구경한 비블리아 후기 끝! ",
		"description": "비블리아 3-10월) 09:00~18:00 11-2월) 09:00~17:00 064-796-1130 - 성경에 언급된 여러가지 식물들을 설명과 함께... 몰랐지만 식물원 안쪽으로 갈수록 여러가지 나무들이 예쁘게 심겨있었음 그리고 식물원이 정말 생각보다... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "비블리아성서식물원... 만드신 비블리아의 유기농 허브 쌈밥... ",
		"postdate": "20170626",
		"link": "https://blog.naver.com/prayerha?Redirect=Log&logNo=221038147805",
		"contents": "",
		"description": "제주공항에서 → 비블리아성서식물원 → 이안노바 학생들의 감동 공연 → 프랑스 쉐프님이 만드신 비블리아의 유기농 허브 쌈밥 → 비블리아에서 1박 강연. 내일은 사랑의 선교센타에서 강의가 있습니다.... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "♧ 제주 성서식물원 비블리아!!",
		"postdate": "20180724",
		"link": "https://blog.daum.net/chajchul/2371334",
		"contents": "",
		"description": "♧ 제주 성서식물원 비블리아!! 댓글 0 이미지,영상모음 2018. 7. 24. 제주 성서식물원 비블리아 17, 04, 20 제주시 한림읍 조성로 17번지에 있는 비블리아는 여미지식물원에서 20여년간 근무한 이태용 목사가... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도2박3일여행 제주성서식물원 비블리아 농촌교육농장... ",
		"postdate": "20190814",
		"link": "https://blog.naver.com/seekpif?Redirect=Log&logNo=221616120073",
		"contents": "제주도2박3일여행 제주성서식물원 비블리아 농촌교육농장 다녀왔어요성서를 바탕으로 만들어진 곳이라신앙을 가진 분들이 좋아하실 수도 있겠더군요신앙심이 대단하신 분들이 운영하시는 것 같았어요    안내도를 자세히 보시고관람계획 세워보세요   성경에 기초한 곳이라서 그런지느낌이 성스럽다는 생각이 들더군요    이곳 비블리아를 함께 가꾸고 계신 분이시래요   저희에게 비블리아를 알려주실해설사님이세요   이렇게 휴식을 취할 곳이 입구쪽에 있더군요       이곳은 다양한 이야기가 있는관문으로 구성이 되어 있어서구경하는 맛이 있더군요사진으로 쭉~~~ 보세요                                                                                                                                        더워서 쉬어가라고교육장에서 차도 한잔 주셨어요               성서식물원 비블리아재미있게 잘 봤습니다덕분에 마음의 정화를 만드는좋은 시간이 되었네요 비블리아제주특별자치도 제주시 한림읍 조성로 17   ",
		"description": "제주도2박3일여행 제주성서식물원 비블리아 농촌교육농장 다녀왔어요 성서를 바탕으로 만들어진 곳이라 신앙을 가진 분들이 좋아하실 수도 있겠더군요 신앙심이 대단하신 분들이 운영하시는 것 같았어요... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "십자가 #비블리아성서식물원... 고통  #식물원 #예루살렘... ",
		"postdate": "20151025",
		"link": "https://blog.naver.com/kyb1382?Redirect=Log&logNo=220519166197",
		"contents": "",
		"description": "#예수그리스도 #십자가 #비블리아성서식물원 #제주도 #한림 #라틴어 #성경 #고난 #고통 #식물원 #예루살렘 #이스라엘 출처 : 고과장 | PHOLAR",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주시 한림읍에 위치한 비블리아성성식물원입니다.",
		"postdate": "20170627",
		"link": "https://blog.naver.com/holykbh?Redirect=Log&logNo=221038406829",
		"contents": "",
		"description": "비블리아성서식물원이라는곳에서 시작함에 저도 살짝 초대받아 참석했었습니다. 제주도에 성서식물원... 완전 감동...^^ 제주시 한림읍에 위치한 비블리아성성식물원입니다. 비블리아성서식물원 안내도",
		"source": "비블리아성서식물원"
	},
	{
		"title": "비블리아 성서식물원",
		"postdate": "20141024",
		"link": "https://blog.naver.com/smnmilk05?Redirect=Log&logNo=220160625376",
		"contents": "",
		"description": "성경에 나오는 식물과 꽃들~ 아름답고 주의향기가 가득했던 곳 비블리아",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 : 성서식물원",
		"postdate": "20190520",
		"link": "https://blog.naver.com/kshj58ks?Redirect=Log&logNo=221542466594",
		"contents": " 이든하우스이든하우스:제주시 한경면 금등리 959이든하우스에 방문 하시기 전010-9910-8836전화 한통 o...blog.naver.com 이든 하우스 2이든하우스:제주시 한경면 금등리 959이든 하우스로 오시기 전010-9910-8836 으로 전화 or 문자 ...blog.naver.com 비블리아_ 성서식물원:제주시 한림읍 상명리 1191-5 비블리아성서식물원첫화면 | 즐겨찾기 | 예약문의 | 관리자 Biblia 비블리아 Preview 식물원둘러보기 Community 커뮤니티 Farm 농촌교육농장 Program 체험활동 프로그램 Academy 성서식물 아카데미 · 나무 판매합니다. · [미디어제주] “전국에서 처음 올… · 비블리아 사이트 오픈하였습니다. · 여름 방문 예정입니다. · 나무구입 가능할까요?? · 주차문의 · 주차문의 · 관람시간 문의 · 관람시간 문의 ▲  TOP 위로가기 업체명 : 비블리아성서식물원 대표자 : 이태용 주소 : 제주특별자치도 제주시 한림읍 상명리 1191...www.jejubiblia.com 오늘 포스팅할 곳은 #이든하우스 에서 아주 가까운 거리에 있는 #성서식물원 #비블리아 입니다 곶자왈 보석상자 카페는하절기(3월-10월)오전 9시 오픈, 오후 6시 클로징입니다동절기(11월-2월)오전 9시 오픈, 오후 5시 클로징입니다우선 #성서식물원가격 #비블리아가격 을 먼저 알려드릴게요~!아래 표를 참고하시면 되구요미리 예약하고 방문하시면 다양한 혜택이 있다고 합니다     #제주도 에서 #특별한식물원 을 찾고 계시거나#기독교 이신분들은 한번쯤 방문해 보셔도 좋을 것 같아요유익하고 다양한 식물들이 참 많답니다    다양한 꽃들이 말씀과 함께 심기어져 있답니다말씀도 보고 아름다운 창조물도 보며함께 힐링해요~^^    또 모든 산책로에는 꽃들이 아름답게 심기어져 있답니다    중간중간 포토존도 있으니 참고 바래요~^^   Previous imageNext image 이렇게 말씀으로 은혜 충만한 시간을 보내시고#제주도이든하우스 에 놀러오세요~^^  Previous imageNext image  ",
		"description": "비블리아_ 성서식물원 :제주시 한림읍 상명리 1191-5 오늘 포스팅할 곳은 #이든하우스 에서 아주 가까운 거리에 있는 #성서식물원 #비블리아 입니다 곶자왈 보석상자 카페는 하절기(3월-10월) 오전 9시... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 비블리아 성서 식물원",
		"postdate": "20190424",
		"link": "https://blog.naver.com/ksn6253?Redirect=Log&logNo=221521850910",
		"contents": "                                                                ",
		"description": "",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 성서식물원 비블리아(2021)",
		"postdate": "20210324",
		"link": "https://blog.naver.com/hoonmin0?Redirect=Log&logNo=222286281417",
		"contents": "",
		"description": "",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주성서식물원",
		"postdate": "20170613",
		"link": "https://blog.naver.com/jejutree?Redirect=Log&logNo=221028331471",
		"contents": "",
		"description": "뜻이며, 비블리아 성서식물원은 대부분의 성서 식물과 사계절 아름다운 꽃이 피는 곳으로서 영육의 참된 휴식과 은혜가 넘치는 에덴 동산입니다. 비블리아 이야기 제주성서식물원 비블리아 대표 이태용 목사... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "품마을 신문 / 비블리아 제주 성서식물원 / 조셉의 커피나무... ",
		"postdate": "20170706",
		"link": "https://blog.naver.com/prayerha?Redirect=Log&logNo=221045103827",
		"contents": "",
		"description": "품마을 신문 비블리아 제주 성서식물원 / 조셉의 커피나무 / 정읍 텃밭농원 / 가스펠리아 십년전쯤 한종인 교수님이 함께 모임활동하기를 제안해 주셔서 만났던 김만수 동장님, 그리고 가현 대표이신 구미선... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 한 달 살기 13일차",
		"postdate": "20211028",
		"link": "https://blog.naver.com/letterphoto?Redirect=Log&logNo=222551235072",
		"contents": "제주 한 달 살기 12일차와 19년도 여행지에서 올렸던 날짜는 생략하고 올리지 않았던 날짜를 이어서 올릴려고 합니다.13일차의 방문지는 제주 성서 식물원 비빌리아였습니다.성경에 나오는 식물들의 씨를 현지에서 구해서 제주에 심어 식물원을 만들었습니다.방문객들에게 목사님께서 안내를 해 주시면서 성경에 니오는 나무들에 대해서 설명해 주셔서 성경에서만 읽었던 나무들을직접 볼 수 있어서 좋았답니다.태풍 링링 때문이어서 그런지 다른 관람객이 없고 저희 부부두명만 있었는데도 재미있게 설명해 주셨답니다. 사진과 함께 소개해 드릴께요  비블리아 식물원 가는 길에 제주 스러운 곳이 있어 사진 몇 컷 담고 출발합니다. 블랙스톤 골프장 입구랍니다.  성서 식물원 입구입니다.식물원 안 곳곳에 말씀이 적혀 있어서 말씀 한 구절 한 구절 읽으며 걸었답니다.   목사님께서 나무나 식물들을 성경에 나온 글과 함께 설명해 주셨답니다.  이쁘게 꾸며진 곳도 곳곳에 있어서 멋지게 사진을 담을 수도 있답니다.  대추야자, 종려나무, 유향나무,석류나무, 우슬초, 모화과나무등 성경에 등장하는 나무들 입니다.  쥐엄나무, 로뎀나무 등 그리스도인이면 수 없이 들었을 나무들입니다.  식물원 안에 체험장도 있구요이곳에서 목사님께서 향기 좋은 차도 주시고 복 주머니에 향나는 식물잎도 선물로 주셨답니다.입장료가 있지만 성지순례에서 가서나 볼 수 있는 성경 안의 식물들을 직접 보고 설명도 들을 수 있어 교회에 다니시는분들에게 꼬옥 추천 드리고 싶네요  오전에 성서식물원에 다녀와서 집에서 점심 식사를 하고오후에는 해안도로들 돌며 시간을 보내기로 하고 집을 나섰답니다. 해안 도로를 이용해서 중문 근처의 조용한 곳을 찾았답니다.동네 축구장 같은 곳이 있고 옆에 안성 맞춤 평상이 있더라구요.그곳에 자리 잡고 파도치는 바다를 보며책도 보면서 오후 시간을 보냈답니다.  태풍 링링의 영향으로 파도가 부서지네요. ",
		"description": "사진과 함께 소개해 드릴께요 비블리아 식물원 가는 길에 제주 스러운 곳이 있어 사진 몇 컷 담고 출발합니다. 블랙스톤 골프장 입구랍니다. 성서 식물원 입구입니다. 식물원 안 곳곳에 말씀이 적혀 있어서 말씀... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "결정판입니다  -협재교회부터 성서식물원, 새미은총의 동산... ",
		"postdate": "20190728",
		"link": "https://blog.naver.com/hrdsun?Redirect=Log&logNo=221598244097",
		"contents": "★ 4일차 ★ 열심히 코스 도는 날* 협재교회 (0.5k, 2분)      * 비블리아 성서식물원(8.8km, 20분) ; 비블리아(Biblia)는 라틴어로 성경이란 뜻  - 성경에 나오는 식물을 만나볼 수 있는 정원-- 올리브나무, 월계수, 샤론의 꽃, 대추야자등등  - 입장료(1인 @8000)  - 부부 목사님이 운영하고 계시며 부인 목사님이 직접 해설해 주십니다  - 갈보리언덕, 에덴동산등 스토리 텔링식으로 꾸며진 아름다운 정원                                     < 꽃안에 십자가모양이 참 신기하다 -- ----꽃이름?? >     * 새미은총의 동산(5.5km, 12분)  - 성이시돌 목장 안에 있으며 입장료는 없습니다  - 예수님이 십자가에 못박히시는 과정을 동상으로 만들어 산책로에 배치하였습니다(십자가의 길)  - 목장 안에 있기 때문에 때로는 배설물 향기(?)를 감수해야 합니다       * 조수교회(10km, 20분)   - 6월의 수국이 참 예쁩니다    * 순례자의 교회(6.6km, 12분)    - 길가에 세워진 1~2명 들어갈 수 있는 우리나라 최소 교회입니다    - 성지순례자들이 꼭 들른다는 ........    - 운이 좋으면 순회 담임 목사님의 기도를 받을 수 있습니다  < 운이 좋은 날 ㅡ 담임 목사님과 함께>    * 대정 교회(14km, 27분)   - 이도종목사 순교성지   - 순교기념비가 있어서 비장함마저 느껴집니다   - 교회옆에 추사김정희기념관(추사김정희는 충남 예산사람이며 제주도는 유배지입니다)도 있습니다   * 강병대교회(3.4km, 7분)   - 6.25때 세운 육군훈련소내 교회건물   - 훈련받고 전쟁터로 떠난 젊은이들은 어떤 심정이었으며 어떤 기도를 올렸을까요?     *모슬포교회 (1.2K, 3분)      - 1909년 창립(110년 역사)     - 100주년 사료전시관 있습니다  * 숙박 : 코지 호텔 (모슬포, 7~10만 원)또는 서귀포로 이동하여  숙박      → 마라도행 가능★5일차 ★  원대복귀하는 날  * 방주교회(19km, 40분)    - 모슬포, 서귀포쪽에서 제주공항 가는 중간쯤에 있습니다    - 물 위에 떠 있는 노아의 방주를 형상화한 현대식 교회로 주변에 꽃들과 어우러져  아름다운 모습입니다    - 방주교단이라고 하는 독립교단 소속이라네요     * 제주공항(31km, 1시간)으로 이동 → 렌트카 반납 -> 서울행 <소요비용,  2인 * 비수기 기준> * 총비용은 교통비 ( 항공 -대한항공 마일리지 사용), 렌트카(유류비 포함) 10만,   숙박비 (4박) 30만, 식대(13끼) 30만, 기타 10만등 80만원 내외 소요되었습니다.   잘 먹고  잘 쉬고  잘 자고  잘  놀고  잘 알게 되는  5잘의 5일간 성지순례길이었습니다. ",
		"description": "★ 4일차 ★ 열심히 코스 도는 날 * 협재교회 (0.5k, 2분) * 비블리아 성서식물원(8.8km, 20분) ; 비블리아(Biblia)는 라틴어로 성경이란 뜻 - 성경에 나오는 식물을 만나볼 수 있는 정원-- 올리브나무, 월계수... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 가볼만한 곳 1-비블리아 교육농장",
		"postdate": "20160305",
		"link": "https://blog.naver.com/mushchoi?Redirect=Log&logNo=220646427120",
		"contents": "",
		"description": "오늘은 성경에 나오는 식물 수백가지를 심어 가꾸고 계신 비블리아 식물원을 다녀왔어요. 비블리아는... 가족들과 제주여행을 준비하신다면 비블리아성서식물원 추천합니다. 비블리아 교육농장 제주시 한림읍... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주여행 4박5일  5일차",
		"postdate": "20220213",
		"link": "https://blog.naver.com/in-ko1004?Redirect=Log&logNo=222646199608",
		"contents": "일시:2022.2.11.날씨:화창~숙소체크아웃> 산방산 유채꽃밭> 제주예그리나 브런치> 비블리아 성서식물원> 한림백부장 한식뷔페> 절물자연휴양림> 용두해안로 일몰>제주항 >컴백홈!!!  오늘이 함양새댁네 제주여행 마지막날이다.숙소근처 산방산탄산온천에 가서 몸을 풀고가면 좋겠었으나 코로나로 패쑤하고, 애월읍에 위치한 강목사님의 제주예그리나에서 9시 브런치를 위해, 숙소 체크아웃을 준비한다.작지만 있을 것 다~있었던~산방산 코앞에 위치한 미르빌펜션!난방 짱! 온수 짱! 전원 꽂을 곳 짱! 숙박앱 아고라로 할인도 짱!이여서 가격대비 만족한 숙소다. 사진을 못찍음이 아쉽당. 숙소체크아웃하고, 산방산 유채꽃밭에 들려서 이쁜사진찍고, 제주예그리나로 출발~ 산방산주변에 유채꽃이 피어 이쁘다2022녀도 잘 부탁합니다~사진 굿~강목사님과 한나사모님, 제주한달살기로 양평에서오신 권사님부부와 즐거운 브런치를 시간을 갖았다. 강목사님이 브런치와 성서식물원,  점심식사까지 함께하자고 하셔서 오케이~~~ 제주 예그리나지치고 피곤한 영혼을 보듬으시는 강목사님+한나사모님 성서식물원인 비블리아는 이목사님이 이스라엘에서 직접 가져온 성서속의 식물씨앗으로 꾸민 성경이야기식물원이다. 정원을 거꾸신 이목사님의 친절한 안내로 성서식물원을 둘러본다. 음~~~ 그렇군요~~~성서속의 나온 식물은 이렇게 생긴거군요~특별히,  갈대가 인상적이다. 이해는 내가 경험하고 아는 범위를 넘어서지 못해서 때로는 오해와 왜곡이 생기는데, 갈대를 통해서 다름을 알게되었다. 대나무처럼 단단한 줄기여서 놀랬다. 그래서 갈대상자를 만들어 모세를 넣을 수 있었구나~ 올리브~유향~떨기나무~고페르나무~성경속에 나온 많은 식물들을 볼 수 있어, 성경을 이해하는데 구체적으로 상상할 수 있어 도움이 되었다. 이목사님이 당신의 노지귤밭에서 귤을 따가라하셔서 급하게 귤따기체험까지 덤을 하는  한봉다리씩~채집의 시간은 즐겁다. 점심은 한림읍에위치한 백부장한식뷔페에서~한눈에 봐도 음식이 정갈하고 먹음직스럽다. 제주조기구이~ 식혜~ 카레~다 못먹어봐서 후에 다시 와봐야겠다는.ㅋㅋㅋ 제주에서 알게된 놀라운 사실은 제주에서 식재료의 자급자족이 안되어 쌀부터 시작해서 어마어마한 식재료들이 뭍에서 사온단다. 그래서 식탁물가가 비싸다~ 양배추는 있어도 배추는 없다~무우,감자,양파는 있어도 오이, 가지등은 없다~갈치,고등어는 있어도  조개류와 해조류는 없다 ~그래서 음식값이 비쌌구만~한림의 백부장한식뷔페 음식은 요란하지않고 부담스럽지않고 맛이있어서 느무느무 행복했당. 제주도 마지막날의 오전일정을 강목사님과 한나사모님 덕분으로 알차게 행복하게 보내고 덤으로 귤과 챙겨주신 콜라비 두자루를 얻어 싣고 오후일정을 위해 인사를 나누고 헤어졌다.동행했던 양평권사님댁도 시간이 되시면 언제든지 함양에 내려오시라고 초대멘트도 날리고~~ 목사님~ 사모님~ 감사합니다~오후일정을 위해삼나무 빼곡한 절물자연휴양림으로 고고고~두번째 방문인데도웅장한 기둥의 삼나무숲길은 그냥 좋다 ~ 시간이 여유가되어 너나들이둘레길을 걸어본다. 양지,음지가 있어, 눈이 녹고, 얼어있는 구간을 맛도 좋다. 한적하니 부부가 오붓하게 산책하기에 참~좋았다.  절물약수터에서 목도 축이고~ 내려오는 길에 삼나무숲을 돌아 나온다. 좋구나  제주항에서 7시 출발인 배편을 타기에는 시간이 1시간정도 남아, 용두암해안로를 타다가 일몰을 감상하기에 좋은 해안공원 전망대에 올라 시간을 보냈다.  일몰을 바라보며, 인생내리막길 초입에 들어선 함양새댁 부부도 아름답고 선한 빛을 뿜으며 이쁘게 인생랜딩을 잘 할수있기를~ 소망해본다. 출항 1시간전에 차를 선적하고 국제제주여객터미널에서 한일고속훼리 실버클라우드선에 승선을 한다.   배가 커서 요동치않고 안전하게 제주를 출항~~~새벽  2시경에 함양 도착~~~ 함양새댁네 제주 4박5일의 일정을 통해하나님의 세밀하고 친절한 인도하심으로더욱 행복하고 즐겁고 감사한 추억한가득 담아온다. 제주를 온전히 누리게하신 하나님께 감사드립니다 ~하나님의 친절하심과 사랑하심을 경험케하신강목사님과 한나사모님께도 감사드립니다~2022년 하나님의 인도하심 안에서퐈이팅하겠습니다~감사~ 감사~감사~~~ ",
		"description": "날씨:화창~ 숙소체크아웃&gt; 산방산 유채꽃밭&gt; 제주예그리나 브런치&gt; 비블리아 성서식물원&gt; 한림백부장... 강목사님+한나사모님 성서식물원인 비블리아는 이목사님이 이스라엘에서 직접 가져온 성서속의... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 2박3일 임원연수를 마치고",
		"postdate": "20211209",
		"link": "https://blog.daum.net/yunkch/2118",
		"contents": "",
		"description": "비블리아 성서식물원은 식물을 통한 복음 전파와 기독교 문화 산업에 기여하고자 조성된 식물원입니다 . 식물원을 찾는 기독교인들과 일반 관광객에게 식물을 통해 하나님의 말씀을 깨닫게 하는데 그 목적이... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "비블리아: 성경에 나오는 식물이 제주도에도 있습니다",
		"postdate": "20190312",
		"link": "https://blog.naver.com/paraevent?Redirect=Log&logNo=221486163267",
		"contents": "성경에 보면 여러가지 식물이 있습니다우슬초, 가시나무, 고벨화모르는 신기한 이름들이 나옵니다이 식물들을 제주도에 모아 놓은 농원이 있습니다    제주도 한림읍 상명리 근처성서의 식물을 모아성서의 분위기를 느낄 수 있게 꾸며 놓았습니다 비블리아입구제주특별자치도 제주시 한림읍 상명리    그래도 성경에 양은 빼 놓을 수 없겠지요?^^   군데 군데 쉬면서 구경할 수 있도록 배려 해 놓았네요여기서 묵상해 보는 것 도 좋을 듯 하네요     종려나무가 대추 야자?헉 처음 알았어요이름에서는 유추해낼수 없는 설명이 여기 나와았네요성경 구절까지 나와 있네요    정말로 하나님이 보시에도 좋으니우리 눈에도 보기 좋을듯하네요^^           비블리아 성서식물원 한번 가서 성서의 식물을 체험해 보는 것도 좋을 듯하네요   ",
		"description": "헉 처음 알았어요 이름에서는 유추해낼수 없는 설명이 여기 나와았네요 성경 구절까지 나와 있네요 정말로 하나님이 보시에도 좋으니 우리 눈에도 보기 좋을듯하네요 ^^ 비블리아 성서식물원 한번 가서 성서의... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "[2021.1.25~27] 엄마와의 제주여행(2)",
		"postdate": "20211108",
		"link": "https://blog.naver.com/koeun282?Redirect=Log&logNo=222562252366",
		"contents": "",
		"description": "27일에는 어디를 갈까 엄마와 이야기를 나누다가 식물원에 가고 싶다고 하여 검색을 했다. 하다가 '비블리아 성서식물원'이라는 곳이 있었다. 찾아보니 성서에 나와있는 식물들을 직접 볼 수 있다고 하여... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도성지순례 2박3일",
		"postdate": "20191031",
		"link": "https://blog.naver.com/anytimebus?Redirect=Log&logNo=221694286411",
		"contents": "#제주도성지순례2박3일<항공><현지관광버스>   제주도의 아름다운 풍경속에 숨어있는 기독교역사를 탐방하는 성지순례여행입니다.1인비용 : 385,000원 부터포함사항 : 왕복항공권,제주현지 관광버스,관광지입장료숙소 : 호텔 숙소 2인실(특급호텔 급)안내 : 제주성지순례전문가이드#제주성내교회 - #제주목관아 - #이기풍선교기념관 - #에코랜드곶자왈기차여행#제주금성교회 - #금성교회옛예배당 - #제주첫예배처소 - #이도종목사생가 - #조봉호선생생가#마라도투어 (마라도일주로 산책) - #마라도교회 - #비블리아성서식물원   #제주성내교회이기풍선교사에 의해 세워진 제주의 첫교회^^  #제주목관아 #관덕정신축교난 당시 수많은 천주교인들이 처형된 곳이기도 한 제주목관아 와 제주역사관^^ 제주목관아 와 관덕정 #이기풍선교기념관이기풍목사와 제주출신 순교자들의 자료가 전시되어 있습니다. 이기풍선교기념관 #에코랜드테마파크제주 특유의 숲인 곶자왈를 가로질러 달리는 증기기관차^^와  아름다운 초원과 꽃밭이 있는 테마파크 즐기기 에코랜드테마파크  #금성교회 #옛금성교회 #남당물제주의 첫 예배처소가 있는 금성리의 예배당과 이도종목사의 어린시절의 추억이 서린 남당물 빨래터^^ 금성교회 옛예배당 #모슬포교회 #대정교회 #강병대교회한국의 쉰들러로 불리우는 조남수목사의 사역지 모슬포교회와 이도종목사의 사역지 대정교회^^ 그리고 추사 김정희 유배지 까지~ 모슬포교회 #용머리해안 #하멜상선기념관조선시대에 제주도에 표류한 하멜을 기념하여 만든 상선기념관과 제주 특유의 해안절경 용머리해안 산책 ^^ 하멜상선기념관  #마라도투어 #마라도교회국토 최남단의 외로운 섬, 마라도에서 즐기는 짜장면?마라도교회를 방문하고 일주도로를 산책~~  #비블리아성서식물원성경에 등장하는 식물을 재배하는 식물원^^ 비블리아성서식물원 #순례자의교회 #가장작은예배당제주의 가장 작은 예배당인 순례자의 교회에서의 멋진 사진을 촬영해 보세요^^ 제주순례자의 교회 #새미은총의동산 새미은총의 동산 #제주방주교회제주의 필수관광지로 유명한 방주교회입니다. 교회 마당 건너편에 커피솦이 있어순례중에 휴식을 취하기 좋은 곳입니다.   #제주고등어조림#제주흑돼지구이#제주갈치조림#모슬포해물탕#제주해물뚝배기위 식단이 제공됩니다.  국내성지순례전문 돌봄여행사에서는 매주 제주성지순례를 출발하고 있습니다.인원이 적은 경우  비용에 대한 견적서를 드립니다. 궁금할 땐 네이버 톡톡하세요! 새로운여행의 시작 돌봄여행사돌봄여행사,국내여행,해외여행,국내성지순례,제주도여행me2.do ",
		"description": "마라도교회를 방문하고 일주도로를 산책~~ #비블리아성서식물원 성경에 등장하는 식물을 재배하는 식물원^^ 비블리아성서식물원 #순례자의교회 #가장작은예배당 제주의 가장 작은 예배당인 순례자의... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "[향토문화] 조성동 마을 주민 식수로 썼던 물..상명리 콧물... ",
		"postdate": "20211205",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222587080565",
		"contents": "",
		"description": "1136번 도로 금악 방향으로 가는 길에 조성동 입구 버스정류소에서 남쪽 길로 들어가서 ‘제주성서식물원농촌교육장 비블리아’에서 남쪽 약 80m 지점 동쪽 입구 좁은 밭 안. 유형 ; 수리시설(연못) 시대... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "3631. ‘성경 속 식물’ 가득한 동산",
		"postdate": "20210323",
		"link": "https://blog.naver.com/lee7j7?Redirect=Log&logNo=222283299938",
		"contents": "",
		"description": "‘성경 속 식물’ 가득한 동산 ‘제주성서식물원 비블리아’ 통해 복음 전하는 이태용 목사 제주 한림읍 제주성서식물원 비블리아 내 ‘목자의 뜰’(위)과 ‘갈보리 언덕’. 조형물과 성경 식물로 시편... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "비블리아 찬가",
		"postdate": "20140628",
		"link": "https://blog.daum.net/green0061/11589272",
		"contents": "",
		"description": "무언의 세계 눈 감으면 들리리바람과 내가 구름과 또 우리가 만나하 세월 흔들리다 풀잎으로 돌아왔다아, 님하 빛으로 오신 님 찬양으로 맞으리 * 제주 성서식물원 비블리아에 기고* [달과바람] 공유하기 글 요소",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 여행 - 2월의 여행",
		"postdate": "20220205",
		"link": "https://blog.naver.com/skillerj?Redirect=Log&logNo=222639501160",
		"contents": "딩크족으로서 참 좋은 점은, 자녀 부담 없이 언제든 휴가만 낼 수 있다면 편하게 여행을 다닐 수 있다는 점이다. 비록 코로나 팬데믹으로 인해 해외여행은 하기 어렵지만, 제주도는 백신의 제약 없이 비행기를 타고 다닐 수 있다. 다만 카페나 식당을 들어가려면, 백신접종완료 증명서나 음성확인서가 필요하기 때문에, 여행하는 날 PCR 검사를 하고 갔다.  다음날 예상대로 음성이 나와, 3일간 자유롭게(?) 돌아다닐 수 있었다. 제주도 첫 숙소에 도착하자마자 유의미한(?) 해프닝이 있었지만, 그로 인해 오히려 여행이 값지고 나와 남편 사이가 더욱 돈독해지고, 하나님께 더욱 가까이 나아갈 수 있었다. 영적으로 새롭게 각성되는 시간이었다.  까페들 몇몇은 음성확인서를 요구했으나, 대부분의 현지 식당들은 QR 코드만 찍으면 백신 접종 여부를 확인하지 않았다. 제주도 가서 좋았던 점:1. 출렁이는 겨울 파도. 색깔도 푸르고, 흰 파도가 검은 바위 위로 넘실거리며 장관을 이루었다. 기온 자체는 서울보다 따뜻했지만, 바람이 세게 불어서 체감온도는 뼛속까지 추웠다. 바닷바람의 위력을 느낄 수 있었다. 2. 1월말/2월 초인데 아직 동백꽃이 피어 있었고, 벌써 매화꽃이 피기 시작했다. 역시 아열대 지방이었다. 야자수, 동백꽃, 귤나무, 백년초 선인장 등 다양한 식물들이 있는 것이 참 좋았다. 3. 특히, 비블리아 성서식물원을 찾아, 은혜로운 설명을 들으며 성경의 식물들을 직접 살펴보고, 냄새맡고, 기억해볼수 있어서 좋았다.  옛날에 알던 친구가 차린 케익 까페도 찾아가서 케익도 맛있게 먹고 인사도 했다. 종합해 보았을 때, 4일간 바닷가 산책도 하고, 까페에서 커피도 마시고 여유를 느끼며 지낼 수 있다는 것이 좋았다. 원래 계획은 기도도 하고, 나의 커리어와 관련해서 깊은 사색도 하면서,올해의 계획을 세우려고 했는데, 그러지 못한 것이 조금 아쉽다. 어쨋든 부부가 함께 여유롭게 보낸 설 연휴는 행복했다. 남편은 원래 여행을 그리 좋아하지는 않았지만, 나와 함께 다니니 너무 행복해했다. 다음번엔 해외 여행을 계획하고 다녀와야겠다. 양가 부모님과 함께 다녀와야겠다. 추석때??  ",
		"description": "특히, 비블리아 성서식물원을 찾아, 은혜로운 설명을 들으며 성경의 식물들을 직접 살펴보고, 냄새맡고, 기억해볼수 있어서 좋았다. 옛날에 알던 친구가 차린 케익 까페도 찾아가서 케익도 맛있게 먹고 인사도... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "삼위일체교회와 함께한 국내성지순례, 제주기독교문화유산 탐방",
		"postdate": "20170225",
		"link": "https://blog.naver.com/anytimebus?Redirect=Log&logNo=220944467221",
		"contents": " 삼위일체교회 목사님과 성도님들과 함께 제주성지순례를 진행하였습니다.  그 과정을 소개합니다.아직 채 날이 풀리지 않은 2월, 제주도로 기독교문화유산 탐방을 떠납니다.  김포공항에 집결하여 8시 비행기로 제주도로 향합니다. 이번 일정은 2박3일로 진행됩니다.    공항에서 탑승시간을 기다리며 제주일정에 대한 설명을 갖습니다.   항공기에서 바라본 서해대교와 행담휴게소    첫 방문지 조수교회제주에 도착하여 첫 방문지로 조수교회를 방문하였습니다. 조수교회는 조남수목사님께서 어린시절 믿음을 키우셨던 교회이며 제주1호목사인 이도종목사께서 시무하셨던 교회입니다.     조수교회의 담임 이정기목사님으로 부터 제주순례길과 제주선교역사에 대한 설명을 듣습니다.  순례자의 교회제주의 가장 작은 교회로 잘 알려진 순례자의 교회를 방문하였습니다. 제주의 용수리에 위치해 있으며 순례자들이 즐겨 찾는 작은 예배당입니다.     순례자의 교회에서 예배중인 삼위일체교회 성도님들~   조수교회 전경사진  대정교회제주의 순교자, 이도종목사께서 순회목회를 하시다 산사람들에 의해 순교하셨습니다. 대정교회 마당에는 이도종목사님의 묘역과 기념비가 세워져 있습니다.     이도종목사님의 사역과 순교사에 대한 자세한 설명을 해주시는 대정교회 담임목사님~  비블리아 성서식물원오늘의 마지막코스로 성서식물원을 방문하였습니다.  성경에 나오는 식물을 재배하는 곳입니다. 여러가지 성경이야기로 꾸며진 식물원은 이곳을 관리하시는 목사님께서 식물이야기와 성경이야기를 적절하게 설명해 주십니다.   비블리아 입구에서 삼위일체교회 담임목사님과 함께 기념사진을 촬영하였습니다.      비블리아 관람을  마치고 나눔의 시간을 갖었습니다.  제주성내교회2일차 일정중 처음으로 방문하는 곳은 성내교회입니다.  이 성내교회는 제주에 세워진 최초의 교회이며 이기풍선교사님에 의해 세워졌습니다. 교회 마당에는 이기풍선교사님과 함께 조봉호선생,동역한 장로님들의 기념비가 세워져 있습니다.       제주목관아,관덕정대정교회 방문을 마치고 길 건너에 위치한 제주목관아를 방문하였습니다. 이곳은 천주교의 난(신축교난) 당시 천주교인들이 처형된 장소입니다.제주의 역사가 잘 전시된 역사관이 있으며 마당에는 제주의 특산품인 제주감귤밭이 있어 순례자들에게 힐링의 시간을 주었습니다.    제주의 첫 기도처, 금성교회이기풍선교사가 제주에 도착하기 1년전, 제주의 금성리에서는 몇몇이 모여 예배가 시작되었습니다. 제주에 복음이 전해 진 최초의 장소입니다.      금성교회 옛 예배당과 현재의 예배당입니다.  제주의 첫기도처   제주의 첫기도처,  관리가 잘 되지 않고 있지만 옛 예배가 이루어진 장소라는 역사성이 있습니다. 금성교회에서 그리 멀지 않은 곳에 허물어진 조그마한 민가 입니다. 이곳에 순례길의 표식이 있어서 이곳이 첫기도처임을 알려줍니다.  제주의 유체꽃밭 길금성교회 방문을 마치고 순례길을 걷습니다. 걷는 도중에 2월에 핀 유체꽃밭이 아름답습니다. 순례길은 약 1시간30분정도 시간이 소요됩니다.     조봉호선생 생가 독립운동가 이며 전도사인 조봉호선생의 생가를 방문하였습니다. 조봉호선생은 임시정부에 자금을 모금해 전달한 일이 일경에 발각되어 형무소에서 순교하셨습니다.   봄날이라는 카페가 있는 제주의 해변 제주의 멋진풍경중에 그 해안이 아름다운곳입니다. 예전에는 이곳에서 드라마가 촬영되기도 하였다고 합니다.  이기풍선교사기념관우리나라에서 최초로 파송된 선교사로 기록된 이기풍선교사의 사역을 기념하는 이기풍선교기념관을 방문하였습니다.  기념관 마당에는  배영규목사,이도종목사,이기풍목사 기념비가 세워져 있습니다.   마당에 세워진 순교기념비   이기풍선교사의 사역이 담긴 영상 관람    제주선교역사의 기록들이 전시된 기념관 전시실  제주의 관광지\"에코랜드\"제주의 특별한 자연을 배경으로 세워진 에코랜드에서 기차를 타고 여행을 즐깁니다.       모슬포교회한국의쉰들러로 불리우는 조남수목사님의 사역지 모슬포교회를 방문하였습니다. 모슬포교회의 담임목사님께서 모슬포교회역사관에서 설명해 주십니다.      강병대교회한국전쟁 당시 전쟁으로 나아가는 장병들을 위해 세워진 교회입니다. 강병대교회는 그 길이가 세계에서 가장 긴 교회로 기록되어 기네스북에도 등록된 교회입니다.      코끼리 공연장   서울로 가는 비행기를 기다리는 시간에 방문한 코끼리 공연장 이렇게 2박3일의 일정을 마치고 김포공항으로 향하는 비행기에 오릅니다.   함께 하신 삼위일체교회 목사님과 성도님들에게 감사드립니다.국내성지순례전문 돌봄여행사 상담전화 1544-9010http://www.anytimebus.kr/main/gmb_board_view.php?page=1&no=431&search=&page_no=20&category_no=&admin_page=&site_Number=1&GM_mobile= 기독교성지순례 돌봄여행사www.anytimebus.kr   궁금할 땐 네이버 톡톡하세요!  ",
		"description": "담임목사님~ 비블리아 성서식물원 오늘의 마지막코스로 성서식물원을 방문하였습니다. 성경에... 비블리아 입구에서 삼위일체교회 담임목사님과 함께 기념사진을 촬영하였습니다. 비블리아 관람을 마치고... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "홍가네 제주교육농장 견학 이틀째",
		"postdate": "20150611",
		"link": "https://blog.naver.com/syjang0311?Redirect=Log&logNo=220386454812",
		"contents": "",
		"description": "비도 개이고 상쾌하게 식물원으로 갑니다. &quot;비블리아 성서식물원교육농장&quot;인데요. 화사하게 분홍 낮달맞이꽃이 반겨주네요. 성서에 나오는 100여종의 식물을 농장주 목사님 부부께서 조성 하셨답니다. 아름다운... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 여행/한림 여행/제주의 작은 프랑스 보물창고 쁘띠메종",
		"postdate": "20140114",
		"link": "https://blog.naver.com/esilvia?Redirect=Log&logNo=60207230317",
		"contents": "",
		"description": "제가 아는 건, 비블리아 성서식물원 밖에 없습니다. 성서식물원 비블리아 - http://blog.naver.com/esilvia/60202154510 하지만 왠지 편안하고 마음 끌리는 곳이라면 이해가 될라나요. 각설하고, ㅎㅎ. 성서식물원... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "비블리아",
		"postdate": "20160816",
		"link": "https://blog.naver.com/s690180?Redirect=Log&logNo=220788807254",
		"contents": "",
		"description": "2014.6.4. 제주성서식물원 농촌교육농장인 비블리아에 고등부 교사들과 가족들이 함께 다녀왔다. 낮달맞이 유롭스 괭이밥 산수국 수국 산수국 어성초 마조람 선인장 미나리",
		"source": "비블리아성서식물원"
	},
	{
		"title": "콩이타로 별자리이야기,조디악 12사인 -4게자리",
		"postdate": "20151022",
		"link": "https://blog.naver.com/djkkll1233?Redirect=Log&logNo=220516670519",
		"contents": "",
		"description": "하다보니 생각이 나는 꽃이 있어서 올려요^^ 제주 '비블리아성서식물원'에서 만난 꽃이랍니다 제가 이 꽃을 보고 '별 꽃'이라고 불렀거든요 http://djkkll1233.blog.me/60203171474 -비바라기-",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 꽃구경과 성지순례(1)",
		"postdate": "20190509",
		"link": "https://blog.naver.com/jejudoyu?Redirect=Log&logNo=221533714649",
		"contents": "제주 꽃구경과 성지순례.1일째 일정: #제주공항- #신엄리돌염전- #한림공원- #비블리아- #순례자의교회 - #차귀도석양.    갈치튀김 구엄리돌염전제주특별자치도 제주시 애월읍 구엄리          한림공원. 한림공원제주특별자치도 제주시 한림읍 협재리 2487                #비블리아성서식물원www.jejubiblia.com 비블리아제주특별자치도 제주시 한림읍 상명리 1191-5     대추야자종려나무    비자 유향나무   꽃술이  십자가 모양 인것이 신기해서  마리아엉겅퀴       성서식물원에  대해서 설명해 주시는  이태용  목사님.           순례자의교회 순례자의 교회제주특별자치도 제주시 한경면 용수리 2410          차귀도석양. 차귀도해적잠수함주차장제주특별자치도 제주시 한경면 고산리        www.jejudoyu.co.kr 제주도유펜션www.jejudoyu.co.kr   ",
		"description": "비블리아- #순례자의교회 - #차귀도석양. 갈치튀김 한림공원. #비블리아성서식물원 www.jejubiblia.com 대추야자종려나무 비자 유향나무 꽃술이 십자가 모양 인것이 신기해서 마리아엉겅퀴 성서식물원에... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "25살 첫 제주도 여행 마지막 4일차 여행 후기",
		"postdate": "20210527",
		"link": "https://blog.naver.com/jcc3532?Redirect=Log&logNo=222370756294",
		"contents": "#블챌 #오늘일기 어느덧 제주도 여행 마지막날이다.뭔가 오늘 돌아간다는 생각을 하니 아쉬웠다.하지만 마지막 날이 아쉽지 않은 시간들을 보내서좋았던 것 같다. #1. 숙소를 정리하고 나와서 비블리아 성서식물원이라는 곳에 들렀다.뭔가 작아보이지만 굉장히 컸고, 성경의 식물들을 하나 하나 볼 수 있어 신기했다.이곳을 운영하시는 목사님의 설명과 함께 십일조로 드려졌던 운향이나 우슬초를 직접 듣고 보고 만지고 맡아보니 성경의 말씀이 더 실제적으로 다가오는 것 같다.목사님의 설명에는 새겨들을 여러 부분도 있었다.허브 - 씨맺는 채소 종려나무는 다른 곳에 심겨지면 죽는다.(성도의 상황도 이와 같다)백합화는 여러가지가 될 수 있다 (양귀비, 캐모마일)이른 무화과 - 가난한 사람을 위해서 / 늦은 무화과 - 주인을 위해서: 그래서 무화과나무를 두고 예수님이 저주하신 것선인장 - 유대인 (샤브라 - 눈물로 씨를 뿌리는 자는 기쁨으로 거두리로다)설명과 함께 실제로 풀을 담아갈 수 있어 후에도생각할 수 있어 좋은 것 같다. 올리브찻물도 향은루이보스티 향이 났지만 마시니 보리차 같은 느낌이들었다. (이런 설명과 차 대접은 미리 예약해야 무료로 해주니 방문하려는 사람은 참고하길 바란다)다음에 또 와보고 싶은 장소가 또 하나 는 것 같다 :) #2. 식물원을 둘러보고 우호적 무관심이라는 카페에들렀다. 인테리어가 굉장히 감성이 넘치구 (인스타갬성) 빵도 되게 맛있어 보였다 (본인은 단 커피를 좋아하는데, 제주도에서 먹었던 커피 중 가장 달았던 것 같다.)시간이 모자라서 그냥 눈으로만 담았지만,나중에 한 번 더 와보고 싶다는 생각이 들었다. #3. 비가 어느덧 개고 맑은 하늘이 드러나서 찍었다.(제주도는 해양성 기후라 맑을 때는 맑지만, 말없이비가 올 때도 있으니 휴대용 우산을 들고 다니길추천한다. 제주도는 한 번 오기에는 아쉬운 섬임을이동하며 생각했던 것 같다. #4. e금돈지라는 곳에서 갈치조림을 먹었다.(제주도 특산물이 우리는 감귤이라고 알고 있지만,갈치와 고등어 그리고 말고기도 유명함을 알게되었다) 애피타이저로 나온 우럭튀김(회로 먹다튀김으로 먹으니 신기했고 맛있었다)제주도 온 이래 가장 잘 까지고 또 달았던 전복버터구이 (전복을 이렇게 요리할 수도 있음을 느낀 것 같다)그리고 메인요리 고등어조림 (국물이 맵지 않고 달아서 마치 닭볶음탕 국물을 먹는듯 달짝지근했다)가격은 비싸지만 가격값하는 식당에서 밥을먹을 수 있어 좋았던 것 같다 - 다음에 또 오고 싶다 :) #5. 어느덧 제주공항에 도착해 기사님과 인사를 했다.기사님 덕분에 즐겁고 안전한 여행이 된 것 같다.이제 짐을 싣고 검색대를 통과하는데 바이오 등록을하라는 안내를 받아서 옆에 셀프등록대에서 등록을했다. 그래서 들어가려고 하는데... 인식을 못하는 것이었다 ㅇㅅㅇ 거의 2-3번을 해도 되지 않으니 좀짜증이 밀려온 것 같았다. 옆에 직원분이 겨우 등록을 해주시고 나서야 들어갈 수 있었다. (바이오등록은 5년간 유지되지만, 등록하기 많이 까다로움을 처음 온다면 생각하면 좋을 것 같다.) #5. 저녁비행기를 타고 왔기에 올 때는 하늘을 볼 수 없었지만, 오후비행기를 탔기에 갈 때는 하늘을 볼 수 있었다. (에어부산을 탔는데 보통 기존 비행기는 상승-이륙-급하강인데 찬찬히 내려가는 걸 보고 신기했고편했던 것 같다) 구름을 보니 자연스레 하나님의세계 찬양이 떠올랐다. #6. 아쉬움을 뒤로하고 김포공항에서 작별한 뒤버스를 타고 한참 가서 집에 왔다. 하늘이 굉장히이뻤고, 하나님이 날 사랑하심을 다시금 확인할 수있었던 시간이었던 것 같다 :)아쉽긴 하지만, 잊지 못할 것 같다.그리고 다음에 여행 갈 땐 어떨까 기대가 된다.회복시켜주시고 또 사랑받고 있음을 알게 해주신하나님께 감사드리며 여행 후기를 마친다 👏👏👏 ",
		"description": "숙소를 정리하고 나와서 비블리아 성서식물원이라는 곳에 들렀다. 뭔가 작아보이지만 굉장히 컸고... 식물원을 둘러보고 우호적 무관심이라는 카페에 들렀다. 인테리어가 굉장히 감성이 넘치구 (인스타갬성)... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "국내로 떠나는 성지순례,제주도성지순례 2박3일",
		"postdate": "20161115",
		"link": "https://blog.naver.com/anytimebus?Redirect=Log&logNo=220862408403",
		"contents": "",
		"description": "성서식물원&quot;비블리아&quot; 공항가는 길에 방문하는 코스로 성서식물원입니다. 이 식물원에는 성경에 나오는 식물들이 재배되고 있습니다. 성서식물원에서 해설을 해주시는 목사님께서 1시간 정도 자세한 설명을 해... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "국내 치유 농장 사례 분석 농진청 자료 퍼옴",
		"postdate": "20210113",
		"link": "https://blog.naver.com/timeinn?Redirect=Log&logNo=222206153595",
		"contents": " 에코 감귤 교육농장은 정서적 도움이 필요한 어린이 및 청소년 등 사회적 약자와 초, 중, 고 학생 등을 대상으로 영농활동 및 원예활동을 통해 참여자에게 관광, 치유 서비스를 제공하고자 한다. 에코 감귤 교육농장은 교육농장으로 운영되며, 영농활동 및 원예활동을 통해 참여자에게 관광, 치유 서비스를 제공하고자 목표를 수립하였으며, 소망나무 만들기, 텃밭정원 이야기, 친환 경 농산물을 이용한 음식이야기 등의 프로그램을 진하고 있다. 30명 내외 중, 소규모의 치매노인, 정서적 도움이 필요한 어린이 및 청소년 등 사회적 약자와 초, 중, 고 학생, 성인을 대상으로 치유활동이 가능한 영농, 원예 프로그램을 제공하고 있다. 원예치료사인 농장주가 프로그램을 운영하며, 프로그램 참여자들의 긍정적 개선, 사회·문화적 발전 촉진과 지역사회, 소비자 등의 수요자로부터 농장의 인식을 제고하는 등의 효과를 나타내었다.김해 생태체험학교 참빛은 사회적 약자, 초, 중, 고 및 성인 들을 대상으로 원예활동 및 체험 학습을 통해 관광, 체험, 치유 서비스를 제공하고 있으며, 장애청소년의 자립을 도울 수 있는 프로그램 제공과 지역사회 커뮤니티 형성이 가능하도록 지원하는 등의 활동을 제공하고 있다. 김해 생태체험학교 참빛은 원예활동 및 체험학습을 통해 참여자에게 관광, 체험, 치유 서비스를 제공하고자 하며, 생태환경교실, 웰빙 먹거리 교실, DIY 농촌체험교실, 공예교실, 원예체험교실 등의 일일 프로그램을 제공하고 있다. 30명 내외 초, 중, 고 학생을 포함한 성인 누구나 대상으로 하고 있으며 사회적 약자(장애인 및 장애인 가정, 치매노인 등) 또한 대상으로 포함하여 고구마 수확, 미니 가드닝, 김장체험, 도자공예, 토피어리, 목공예 등의 프로그램을 제공한다. 교원 자격 염색, 환경해설, 사회복지, 원예치료 등의 자격을 갖춘 농장주 부부가 운영하며, 장애청소년의 자립을 도울 수 있는 프로그램 제공과 지역사회 커뮤니티 형성이 가능하도록 지원하였다.물 사랑 교육농장은 피부질환 및 식이요법이 필요한 아동을 포함한 초, 중, 고 학생과 모든 성인을 대상으로 아토피 캠프, 토피어리 및 천연비누, 염색체험 등의 원예, 치유 프로그램을 단 기(일일~ 2박 3일) 단위로 제공하고 있다. 물 사랑 교육농장은 1,500평의 펜션형 숙박시설을 갖추 고 아토피 캠프, 토피어리 및 천연비누, 염색체험, 슬로푸드 체험, 농사체험 등의 프로그램을 통해 관광, 체험, 치유 서비스를 제공하고 있다. 피부질환 및 식이요법이 필요한 아동을 포함한 초, 중, 고 학생과 모든 성인을 대상으로 단기 프로그램을 제공하고 있으며 100명 내외의 대, 중, 소규모의 프로그램 운영이 가능하다. 그린투어 및 교육농장 교사 과정, 영어체험지도사, 자연 생태해설사, 향토음식 개발 관련 자격 전문가들이 프로그램을 운영하며, 프로그램을 통한 치유 적 교육적 효과를 증진시키고 있다. ㈜뜨락은 원예치료 활동 위주로 운영하고 있으며, 원예치료센터 사회적 기업으로, 장애 어린이 및 청소년과 일반 학생들을 대상으로 대상별, 수준별 원예치료, 원예교육과정을 제공하고 있다. 뜨락은 원예치료 서비스 및 원예치료 프로그램을 제공하고 있으며, 식물자원을 활용한 원예활동 단계별 프로그램을 지원하고 있다. 장애 어린이 및 청소년과 초, 중, 고 학생을 대상으로 2개월 내외의 프로그램을 진행하고 있으며, 1:1 소규모부터 30명 내외의 한 학급까지의 규모로 씨앗 과정(4세~7세), 새싹 과정(7세~초등교육), 열매 과정(초등 교육 이상 청소년), 이파리 과정(장애 아동 및 청소년)의 원예치료 서비스 제공한다. 원예치료사 자격증을 가진 교사가 프 로그램을 진행하며, 정서적 안정이 필요한 아동들의 치유와 일반학생들의 치유 및 교육의 효과를 나타낸 점이 특징적이다.행복농장은 장애인 참여자들의 자활에 도움을 제공하고자 식물(농업) 자원을 활용하여 일상적인 농작업을 통한 노동+치어 형태의 프로그램을 전문가 그룹과 연계하여 제공하고 있다. 행복 농장은 장애인 참여자들의 자활에 도움을 제공하고자 식물(농업) 자원을 활용하여 일상적인 농 작업을 통한 노동+치어 형태의 프로그램과 지역주민들과의 유기농업을 실시하고 있다. 정신장애인과 일반인을 대상으로 농장별 4~5명의 규모로 진행하고 있으며, 고용의 형태로 확대시켜 나 갈 예정으로 특히, 정신과 의사, 사회복지사 등 전문가 그룹과 연계하여 프로그램이 실시된다. 지자체, 공공기관, 사회복지 관련 기관과 협력관계를 맺으며 공동체 등 사회적 연계의 향상, 정 서적, 신체적 치유, 사회적 관계를 제공함으로써 긍정적인 정서적 경험 등의 효과가 나타났다.농부가 나폴리 농원은 소규모 가족, 단체 등을 대상으로 원예(숲) 자원을 활용한 단기(1~2시 간) 체험 힐링 프로그램을 운영하고 있다. 농부가 나폴리 농원은 치유에 1차적인 목적을 두는 숲 체험 힐링 프로그램을 운영하고 있으며, 원예(숲) 자원을 활용하여 치유, 체험 프로그램을 제 공하고 있다. 소규모 가족, 단체 등을 대상으로 1-2시간의 숲 체험 프로그램을 운영하고 있으며, 농장주를 제외한 숲해설가, 약초 이용사 등의 자격을 갖춘 인력이 프로그램 운영 및 설계를 직 접 실시하고 있다. 수입원은 농장 생산물을 판매이며, 부가적으로 숲 체험 서비스 제공 등을 통해서 창출된다달과 록은 식물자원을 활용하여 초, 중, 고 학생 및 일반인을 대상으로 전통문화 체험학습, 수확체험, 원예치료 체험 등 친환경 체험 및 교육, 치유 프로그램을 제공하고 있으며, 유기농 기능사, 친환경 체험학습, 예절사, 다도 자격 등을 보유한 가족 구성원이 프로그램을 운영하고 있다. 달과 록은 생태학습이 가능한 친환경 체험 및 교육 프로그램을 제공하고 있으며, 식물지 원(포도밭, 녹차밭, 유실수 및 야생화)을 활용한 전통문화 학습 및 원예치료, 예절관련 체험, 교 육 프로그램을 운영한다. 유치원, 초, 중, 고등학생과 일반인을 대상으로 20명 이상의 규모로 운 형 되며, 일반인이 참가 가능한 일일 프로그램으로 운영되나 연속적인 프로그램(1회~ 40회 까 지)도 제공되고 있고 프로그램은 찾아가는 전통문화 체험학습, 친환경분 경, 찻잎 따기 체험, 수 할 체험, 천연 비누 만들기 체험과 특히 원예치료 체험이 제공되고 있다. 유기농 기능사, 친환경 체험학습, 교육농장 교사, 예절사, 전통음식, 다도 자격 등을 보유한 가족 구성원이 프로그램을 운영하고 있으며, 주 수입원은 교육 및 치유 프로그램 운영이고 농촌진흥청을 포함한 농업 관 련 기관과 지원 및 협력관계를 맺고 있다.은아목장은 낙농체험 및 낙농체험 지도사 및 축산물 위생교육을 수료한 운영 인력이 유기 농 낙농 관광을 제공하는 교육 및 농업 체험 프로그램을 제공하며 어린이 및 학생 중심의 일반 인을 대상으로 1일 1회 체험 프로그램을 제공하고 있다. 은아목장은 동물 자원을 활용하여 낙 농업, 낙농체험 및 유기농 낙농 관광을 통해 교육 및 농업 체험 프로그램을 제공하고 있다. 최 대 150명 규모의 어린이 및 학생 중심의 일반인, 가족, 단체 등을 대상으로 낙농체험, 가공식품 만들기, 팜스테이 프로그램을 제공하고 있으며, 1일 1회 오전 10시 30분부터 시작하여 프로그 랩별로 12시, 14시 30분, 15시 40분에 종료하는 형태로 운영하고 있다. 낙농체험지도사 및 축산 물 위생교육을 수료한 가족 구성원이 운영하고 있으며, 주요 수입원은 낙농업(우유 생산)을 중 심으로 교육 및 체험 프로그램 운영, 숙박시설 제공 등이고 지자체 및 농업 관련 공공기관과 협 역관계를 맺고 있다. 참 벗 보호작업장은 종교 관련 기관으로서 중증 장애인들에게 보호된 환경 하에서 근로의 기회를 제공할 수 있도록 하고 중증 장애인 참가자에게는 원예활동 및 자체 상품 생산을 통한 직업재활, 체험 참가자들에게는 천연 염색, 채소심기, 목공예, 고구마 수확 체험 등의 프로그램을 제공하고 있다. 참 벗 보호작업장은 종교 관련 기관으로서 일반적인 직업을 갖기 어려운 중증 장애인들에게 보호된 환경 하에서 근로의 기회를 제공할 수 있도록 하고 직업적, 사회적 기능 훈련을 실시하려는 목표 하에 식물자원(텃밭), 자체 상품 생산 등의 프로그램을 운영하고 있다. 지적 장애인을 포함한 중증 장애인을 대상으로는 원예활동을 통한 직업 재활, 사회심리 재활 사업, 거주 생활 등의 프로그램을 30여 명의 규모에게 제공하고 있으며, 일반인 및 단체가 가능 한 천연 염색, 채소심기, 허브, 고구마 수확 체험 등의 프로그램이 제공되고 있다. 운영 전담인 력 9명과 자원봉사자, 참가자들과 함께 운영하고 있으며 자체 생산품 및 체험 프로그램 판매와 종교단체 및 일반인의 후원으로 주 수입원을 충당하고 있다.안 나 농원은 자연 친화적 복합문화체험 농장으로 식물자원을 활용하여 모든 일반인을 대상으로 농원 사계절 체험, 배 및 블루베리 체험 등의 단기 교육 및 치유 프로그램을 제공하고 있다. 안 나 농원은 자연 친화적 복합문화체험 농장을 목표로 식물자원(배, 블루베리)을 활용하여 교육 및 치유 프로그램을 제공하고 있다. 유치원생 및 초등학생을 포함한 모든 일반인을 대상으로 2시간 30분가량 소요되는 일일 프로그램을 제공하는데, 농원 사계절 체험, 천연물 소품 체험, 배 및 블루베리 체험, 커피와 함께하는 힐링 체험 등의 내용을 가진 프로그램을 제공하고 있다. 가족 구성원이 운영하고 있으며, 농장 자체 생산, 체험 및 교육 프로그램 판매, 카페, 휴양 림, 쇼핑몰 운영 등으로 수입원을 확보하고 있다.(주) 더 푸른 은 농업회 사법인으로 조경을 중심으로 생산, 프로그램 운영, 제품 디자인을 하며, 더 푸른 학교에서는 식물자원을 활용하여 텃밭 체험, 원예치료 프로그램, 도시농업교육 등을 제 공하고 있다. 농업회 사법인 (주) 더 푸른 은 더 푸른 농장, 더 푸른 정원, 더 푸른 학교, 더 푸른 가게, 더 푸른 디자인을 운영하고 있으며 조경을 중심으로 생산, 프로그램 운영, 제품 디자인을 하고 있다. 더 푸른 학교에서는 식물자원을 활용하여 정신장애인을 대상으로 하는 텃밭 체험활동, 원 예 치료 프로그램과 일반인을 대상으로 하는 도시농업교육 등을 운영하고 있다. 주요 수입원으로 농업 조경 및 시공(도시농업, 텃밭 등), 디자인 제공을 하고 있으며, 부가적으로 교육 및 치유 프로그램을 제공하고 있고 지자체 및 농업 관련 기관, 병원, 사회복지 기관 등 보건복지 관련 기관, 대학 산학 프로젝트 및 프로그램 운영 등 교육 관련 기관과 협력관계를 맺고 있다.태기산 아침의 새소리는 체류형 종합휴양지라는 목표 하에 최대 120명의 모든 일반인을 대상으로 수확체험, 트래킹 프로그램, 전통식 문화체험 등의 단기 프로그램을 제공하고 있으며, 치 유 농업지도자 과정을 수료한 가족 구성원이 체험, 농산품 및 가공품 판매 등의 서비스를 제공한 고 있다. 농업 법인 태기산 아침의 새소리는 체험학습 및 휴식, 관광이 필요한 사람들에게 다양 한 체험 프로그램 서비스를 제공하는 체류형 종합휴양지를 목표로 식물자원을 활용하여 체험 및 치유 프로그램 제공한다. 최대 120명의 개인, 가족 및 단체 등 모든 일반인을 대상으로 옥수 수, 감자 등의 수확체험, 농촌 환경을 활용한 숲속 산책, 트래킹 프로그램, 전통식 문화체험 등의 단기 프로그램을 제공한다. 치유농업 지도자 과정을 수료한 가족 구성원이 프로그램을 운영하고 있으며, 주 수입원으로는 재배 농산물을 생과 및 가공하여 판매하거나 교육 및 체험 프로그램을 운영하고 숙박시설 및 워크숍 장소를 제공하여 확보하고 있다.두니 울 목장은 말(馬) 관련 프로그램을 중심으로 기타 식물자원을 활용한 프로그램을 저소득 층 어린이와 같은 사회적 약자를 포함한 모든 일반인에게 제공하고 있으며 우프(농촌체험 및 무료 숙식 제공) 프로그램도 제공하고 있다. 두니 울 목장은 말(馬) 관련 프로그램으로 힐링공간 및 프로그램을 제공하려는 목표 하에 말과 기타 식물자원을 활용하여 교육 및 치유 프로그램을 제공하고 있다. 저소득층 어린이를 포함한 지역 소외계층 등 사회적 약자와 학생, 외국인을 포함한 모든 일반인을 대상으로 힐링 승마체험, 목장 견학, 허브 및 산책로 관련 프로그램을 제 공하고 있으며 특히 우프(WWOOF: World Wide Opportunities on Organic Farms, 우프 협회에 소속된 유기농 개인 농장에서 정해진 시간 동안 일손을 돕고 농장주로부터 무료로 숙식을 제공받는 체험활동) 프로그램도 제공하고 있다. 주요 수입원으로는 교육 및 체험 프로그램과 실내 승마장, 숙박시설 제공 등으로 확보하고 있으며 지자체와 지원 및 협력관계를 맺고 있다아이 마을은 농촌자원(흙)을 활용하여 장애인, 특수반 학생 등 사회적 약자를 포함한 모든 일반인에게 도예 프로그램을 중심으로 한 염색체험, 전통문화체험, 천연 화장품 만들기 체험 등 을 제공하고 있으며, 지자체 및 농업 관련 기관뿐 아니라 장애 관련 협회 및 교육기관과 협력 관계를 맺고 있다. 아이 마을은 농촌이 가지고 있는 자원과 흙 주제를 중심으로 생태 환경의 소 중함을 배우고, 지역사회와 함께 농촌의 가치를 함양하고자 하는 목표 아래 농촌자원(흙)을 활 용한 도예 프로그램을 제공한다. 장애인, 특수반 학생 등 사회적 약자를 포함하여 일반인을 대상으로 도예체험, 전통문화체험, 염색체험, 천연 화장품 만들기 체험 등을 제공하고 있다. 농업 관련 전문대학 및 지역 컨설팅 대학, 교육농장 관련 자격을 갖춘 운영인력이 교육 및 체험 프 로그램 운영과 도예품 판매로 주 수입원을 확보하고 있으며 지자체 및 농업 관련 기관, 장애인 부모회, 특수반 등 장애 관련 협회 및 교육기관과 지원 및 협력관계를 맺고 있다.누리 봄 교육농장은 체험지도사 및 원예치료사 관련 자격을 갖춘 운영인력이 초, 중, 고 학 생을 포함한 일반인을 대상으로 원예 치료를 고려한 원예 프로그램과 교과 프로그램, 전통음식 체험 등의 프로그램을 운영하고 있으며 지자체 및 농업 관련 공공기관, 지역 원예치료협회와도 협력 관계를 맺고 있다. 누리 봄 교육농장(누리 봄 이야기)은 창의력과 인성을 향상시키는 진로· 생태 체험 교육농장이라는 목표 하에 꽃과 같이 즐길 수 있는 원예프로그램, 절기와 세시풍속 체험, 꽃누르미 체험, 전통음식 체험 등의 교육, 치유 프로그램을 제공하고 있다. 초, 중, 고 학 생을 포함한 일반인을 대상으로 테라리엄, 토피어리, 분경 만들기 등 원예 치료 관련 원예 프로그램과 교과 등이 연계된 교과 프로그램, 전통음식 체험 등의 프로그램을 운영한다. 체험지도 사, 원예치료사 관련 자격을 갖춘 인력이 운영하고 있으며, 교육 및 체험 프로그램 운영으로 주 수입원을 확보하고 있고, 지자체 및 농업 관련 공공기관뿐 아니라 지역 원예치료협회, 종 자 및 원예 관련 협회와도 지원 및 협력관계를 맺고 있다.내일 학교 농장은 노동과 교육, 치유 프로그램의 일환으로 대안학교 학생들과 교사들이 동물 자원(닭)을 직접 사육하고 생산품(달걀)을 판매하는 프로그램을 운영하고 있다. 내일 학교는 신 인간 양성과 자유로운 배움 및 성장이 가능한 교육 활동을 운영하고자 하는 목표 하에 대안학 교로 운영되고 있으며, 동물자원(닭 3,000마리)을 활용한 내일 학교 농장을 만들어 학생들이 직 접 사육 및 운영하고 계란을 판매하고 있다. 자연환경 속에 있는 12세~17세에 이르는 내일 학 교 학생들과 교사들이 직접 사육하고 있으며, 농장 활동을 통한 과제 등을 실시하고 생산품(달 걀)을 판매하고 있다. 노동과 교육, 치유 프로그램의 일환으로 운영하고 있으며, 학교 자체적으로 운영하고, 지자체 및 교육 관련 기관과 일부 일반인의 지원 및 협력관계를 맺고 있다.비블리아 성서식물원은 종교 관련 기관으로 초, 중, 고 학생, 기독교인을 포함한 일반인들에 게 식물자원을 활용한 나무 탐험대, 허브 식물 교육, 다육식물 화분 만들기, 허브차 만들기, 음 식 체험 등의 프로그램을 제공하고 있다. 비블리아 성서식물원은 종교 관련 기관으로 자연한 경을 보존하고 제주 관광 및 농업 산업 발전에 기여하고자 기독교인을 포함한 일반인들에게 식물자원을 활용한 프로그램을 제공하고 있다. 소규모, 20인 내외 단체의 초, 중, 고 학생 및 대학생, 종교 관련인, 일반인을 대상으로 농촌교육농장 프로그램과 다육식물 화분 만들기, 책가 피 만들기, 허브 비누, 차 만들기, 음식 체험 등의 체험 프로그램과 종교 관련 식물 교육 프로그램을 제공하고 있다. 교육 및 치유 프로그램의 일환으로 운영되고 있으며 지자체 및 농업 관련 공공기관과 지원 및 협력관계를 맺고 있다.국내 치유 농장 사례를 분석한 결과를 종합하면 다음과 같다. 첫째, 치유 농장의 목적은 교육이나 판매가 높고 치유는 상대적으로 낮은 편임. 수입원 구 조는 다양화되어 있으나 치유 농장은 치유 프로그램 위주의 수익 구조를 갖추고 있는 것으로 나타났다. 둘째, 프로그램 대상은 유아/어린이, 학생, 성인, 노인 등 다양하게 나타났다. 다만, 치유목 적 농장은 도움이 필요한 사람(+성인)에게 집중하는 농장도 운영되는 것으로 나타났다. 약 절 반 정도가 도움이 필요로 하는 사람을 대상으로 하는 프로그램을 운영하는 것으로 나타났다 (장애인, 문제 청소년 등). 셋 째, 프로그램 규모는 20명 이상 중규모로 운영되는 경우가 많았고, 자원은 주로 식물, 동 물, 환경/경관을 통합적으로 활용하고 있는 것으로 나타났다. 넷 째, 인력 규모는 10명 이상 인력이 운영하는 경우도 있으나 대체로 2-4명이 운영하는 것으로 나타났으며 교육, 심리 상담, 사회복지, 원예/낙농체험(복지) 등의 전문성 보유자를 활용하는 것으로 나타났다. 다섯 째, 협력기관으로는 중앙/지방 정부가 많은 편으로 교육기관(교육목적 농장), 보건기 관(치유 농장), 교육청 등과도 연계하는 경우도 있었다. ",
		"description": "에코 감귤 교육농장은 정서적 도움이 필요한 어린이 및 청소년 등 사회적 약자와 초, 중, 고 학생 등을 대상으로 영농활동 및 원예활동을 통해 참여자에게 관광, 치유 서비스를 제공하고자 한다. 에코 감귤... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "니들이 제주를 알아? 닥치고 떠난 제주 여행",
		"postdate": "20131006",
		"link": "https://blog.naver.com/esilvia?Redirect=Log&logNo=60201166862",
		"contents": "",
		"description": "제주성서식물원 비블리아 성서에 나오는 식물들을 소개하는 교육농장 제주 프랑스마을을 꿈꾸는 쁘띠메종 입양아를 위한 봉사와 나눔 실천으로 보람을 찾는 쁘띠메종 게스트하우스 단추스테이 둘이 둘이 단... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "뿌띠 비블리아를 향해",
		"postdate": "20130804",
		"link": "https://blog.naver.com/grsdlove?Redirect=Log&logNo=192513618",
		"contents": "",
		"description": "성서식물원 비블리아에서 많은 나무를 주셔 밤늦게 심었다. 늦은밤 텃밭에 심은 월계수나무 한그루를 찾지 못했다. 쥐엄열매가 열리는 쥐엄나무,월계수,무화과,레몬후르츠 등 아침에 일어나자 마자 밭으로... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "20170628. 경남 진주 큰터교회 청년부 지체들과 함께 한... ",
		"postdate": "20170706",
		"link": "https://blog.naver.com/kimhakcheon?Redirect=Log&logNo=221044992140",
		"contents": "",
		"description": "비블리아 &gt; +제주 성서식물원 비블리아+ 시간이 남아 찾아간 곳이라고 하기엔 너무 귀한 성경의 이야기가 담긴 식물들과 재미있는 해설과 선물이 함께하는 관람이었다 &lt; 김학천의 조선선교 : 국내성지순례... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제가 간 &lt;제주 명소&gt; 목차, 링크",
		"postdate": "20211019",
		"link": "https://blog.naver.com/hamasaki05?Redirect=Log&logNo=222501101408",
		"contents": "",
		"description": "24) 비블리아성서식물원 https://blog.naver.com/hamasaki05/222286485655 (21.3.24) 새별오름 나홀로나무 https://blog.naver.com/hamasaki05/222287016419 (21.3.25) 속골 (유채꽃) https... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "미니정원만들기 후기, 농총융복합사업장에서 진행한 정원만들기",
		"postdate": "20211211",
		"link": "https://blog.naver.com/128hesy?Redirect=Log&logNo=222592597826",
		"contents": "#아랑조을우리농네 사업으로#농촌융복합사업장 에서 #미니정원만들기체험을 했다!!#비블리아농촌교육장 에서 체험한 사진을 올려본다~☺ 짜잔~~~#제주성서식물원 #비블리아 귀여운 표지판들이 곳곳에 있다! 다양한 작품들을 구경하며 안으로 가면  이렇게 많은 사람들이 모여있는 체험장이 나온다~👍🏻 선생님께서 알려주신대로하나하나 하다보면짜잔!!#미니다육이정원 완성 #다육이정원만들기체험 추천한다!!즐거운 경험이었다  그럼 이만 얍! ",
		"description": "#비블리아농촌교육장 에서 체험한 사진을 올려본다~☺ 짜잔~~~ #제주성서식물원 #비블리아 귀여운 표지판들이 곳곳에 있다! 다양한 작품들을 구경하며 안으로 가면 이렇게 많은 사람들이 모여있는 체험장이... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "HeWeGo  국내비전트립이 가는 곳들",
		"postdate": "20201110",
		"link": "https://blog.naver.com/moses91?Redirect=Log&logNo=222140520227",
		"contents": "공주 기독교박물관공주제일감리교회 예전 예배당을 박물관으로 만들었다. 작은 박물관이지만 정말 많은 내용을 담고 있고 너무 알차다. 우리나라 교회의 역사를 한눈에 볼 수 있다. 꼭 가봐야 하는 곳이다. 특별히 샤프선교사님 부부의 삶과 사역에 대해 볼 수 있다. #공주기독교박물관 #공주제일감리교회 #샤프선교사 한국 최초 성경전래 기념관선교사들이 위험을 무릅쓰고 낯선 조선땅에 복음을 전하고자 했던것을 보면서 감동과 책임감이 느껴진다. #한국최초성경전래기념관 아펜젤러 순직 기념관한 목사님의 많은 수고로 세워진 아펜젤러 순직 기념관. 아펜젤러 선교사님의 헌신이 피부로 느껴지면서 순직을 헛되게 해서는 안된다는 생각을 다시 한번 해보게 된다. #아펜젤러순직기념관 김제 금산교회우리나라 초대교회 예배당의 모습을 볼 수 있는 곳, 기역자교회로 유명한 김제 금산교회, 그것보다 더 유명한 것은 머슴이었던 이자익목사와 주인이었던 조덕삼장로의 이야기 일 것이다. 순수한 초대교회 사람들의 믿음과 신앙을 보며 우리를 뒤돌아 보게 된다. #금산교회 전주 한옥마을전주에 가면 꼭 가봐야 할 전주 한옥마을. 전주는 음식도 맛있고 사람들도 친철하다! #전주한옥마을 제주 방주교회교회가 관광지라니.....참 인상적이다! 누구나 교회에 가서 사진을 찍을 수 있는 곳, 우리나라 많은 교회들이 이렇다면 얼마나 좋을까! #방주교회 비블리아 성서식물원 식물전문가이신 목사님이 만드시고 운영하시는 곳이다. 설명도 너무나 자세하게 잘해주신다. 성경속의 식물을 직접 볼 수 있고, 사진도 찍고, 차도 마실 수 있다. 크리스챤이라면 꼭 들려보아야 할 곳이다 #비블리아성서식물원 우도여행제주도에 갔다면 배를 타고 우도도 가봐야 한다. 우도에서 자전거를 타고 한바퀴 도는 것은 정말 쉼과 낭만의 극치다. 자전거도 전기자전거라 타기 싶고 재밌다. 계속 자전거만 타는게 아니라 사진도 찍고, 밥도 먹고, 차도 마시면서 하루종일 여유로운 여행을 즐길 수 있다.#우도 #우도여행 제주4.3.기념관제주4.3.기념관 빼놓을 수 없다. 일제가 막을 내리며 제주도에 불어닥친 환란, 무자비한 이승만정권과 서북청년단의 만행에 대해서 볼 수 있는 가슴 아픈 곳이다. #제주43기념관 영상으로도 만나 볼 수 있어요! 아래 FCCNTV를 클릭해주세요#FCCNTV FCCNTV믿음의 항해사들이 도전하는 방송, Faith Crew Challenge Network TVwww.youtube.com  ",
		"description": "#방주교회 비블리아 성서식물원 식물전문가이신 목사님이 만드시고 운영하시는 곳이다. 설명도 너무나... 크리스챤이라면 꼭 들 려보아야 할 곳이다 #비블리아성서식물원 우도여행 제주도에 갔다면 배를 타고... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "국내성지순례,강원노회 농어촌부의 제주성지순례",
		"postdate": "20170802",
		"link": "https://blog.naver.com/anytimebus?Redirect=Log&logNo=221065136158",
		"contents": "  강원노회농어촌부의 제주성지순례 강원도의 여러지역에서 복음전파와 농어촌선교를 감당하고 있는 강원노회의 농어촌부에서 제주지역으로 성지순례를 다녀 왔습니다, 전체 프로그램은 제주의 선교역사와 제주의 근대사를 중심으로 진행되었으며 일부 힐링코스가 포함되어 있습니다, 제주에서의 최초의 기도처인 이덕련장로님의 생가터와 금성교회, 제주 1호목사이자 순교자인 이도종목사님의 생가그리고 첫 복음전파자인 조봉호조사의 생가와 함께 신축교난으로 어지러운 제주에 선교사로 파송된 이기풍목사의 선교사역지를 두루 방문하였습니다, 그리고 우리나라 국토의 끝, 마라도에 세워진 마라도교회를 방문하였으며,힐링코스로는 에코랜드의 곶자왈 기차여행과 협제해수욕장에서 힐링의 시간을 갖었습니다.제주에서 관광버스를 타고 이동하는 동안에는 아름다운 제주의 멋진풍경을 감상하였습니다. 3박4일로 진행된 일정이라 넉넉한 시간을 여유롭게 보냈습니다, 함께 하신 목사님,장로님,청년들에게 감사드립니다, 수고하셨습니다  에코랜드 전망대에서 내려다 보며 촬영한 사진 에코랜드기차여행중에 방문하는 산책로 영상  제주의 아름다운 풍경 / 애월근처  커피솦으로 들어가는 입구에 세워진 기념조각상  금성교회 / 제주 최초의 기도처  이도종목사의 순교사역지 / 대정교회  모슬포교회 구예배당   조남수목사님의 사역에 대한 설명 / 모슬포교회   협제해수욕장     제주의 맛집에서 즐기는 저녁식사~   식사를 마치고 나오니 멋진 일몰광경이 펼쳐집니다.  제주 최초의 교회 / 성내교회  성서식물원 / 비블리아~   성서의 식물에 설명하시는 비블리아 목사님~  비블리아 방문을 마치고 올리브차로~ 한잔 마라도로 가는 연락선  멀리보이는 마라도교회   국토의 끝에 세워진 마라도교회를 전경으로 기념사진을 촬영합니다.  기독교성지순례전문 돌봄여행사에서는 매주 제주도로 성지순례를 출발하고 있습니다.관심이 있으신 분은 돌봄여행사 고객센타 1544-9010 또는 홈페이지를 참고하여 주시기 바랍니다.주식회사 돌봄여행사 , 돌봄성지순례선교회  궁금할 땐 네이버 톡톡하세요! 돌봄여행사카카오톡 채팅을 해보세요.pf.kakao.com 기독교성지순례 돌봄여행사anytimebus.kr  ",
		"description": "제주 최초의 교회 / 성내교회 성서식물원 / 비블리아~ 성서의 식물에 설명하시는 비블리아 목사님~ 비블리아 방문을 마치고 올리브차로~ 한잔 마라도로 가는 연락선 멀리보이는 마라도교회 국토의 끝에 세워진... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 가볼만한곳~ 곶자왈 환상숲 강추~",
		"postdate": "20161129",
		"link": "https://blog.naver.com/pearlchong?Redirect=Log&logNo=220872823464",
		"contents": "",
		"description": "오늘은 곶자왈 환상숲을 소개합니다~ 동키캐슬 나귀아줌마 개인적으론 비블리아 성서식물원과 제주도 가볼만한곳 곶자왈 환상숲이 가장 인상적이었답니다~ 가이드분이 제주에는 곶자왈이 많다던데, 요기처럼... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 한림 금능리 예쁜 민박 단추스테이",
		"postdate": "20131112",
		"link": "https://blog.naver.com/djkkll1233?Redirect=Log&logNo=60203424720",
		"contents": "",
		"description": "제주도 한림 금능리 예쁜 민박 단추스테이 여행날짜: 9월30~10월3일 제주 여행에서 성서식물원 비블리아와 쁘띠메종을 다녀오고, 그곳에서 우연한 만남이 인연이 되어 우리가 차를 마시러 이동한 곳! 예쁜 마을... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "성서식물 아카데미 안내",
		"postdate": "20131203",
		"link": "https://blog.naver.com/jejubiblia?Redirect=Log&logNo=110180799816",
		"contents": "",
		"description": "◈성서식물 아카데미◈ - 예수님은 왜 무화과 나무를 저주 했을까?, 아브라함은 왜 에셀나무를... 강사 : 비블리아 성서식물원 대표 이태용 목사(전 여미지식물원 식물부장(팀장) - 수강료 : 10,000원(1인당)... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 &quot;비블리아&quot; 꽃",
		"postdate": "20190119",
		"link": "https://blog.naver.com/7004tour?Redirect=Log&logNo=221445940578",
		"contents": "제주도 성서식물원인 \"비블리아\"입니다. 야생화가 어울어진 아름다운 식물원입니다. 이곳을 방문하면 사모님께서 직접 안내도 해주시며 설명을 자세하게 해주신답니다.                                                           ",
		"description": "제주도 성서식물원인 &quot;비블리아&quot;입니다. 야생화가 어울어진 아름다운 식물원입니다. 이곳을 방문하면 사모님께서 직접 안내도 해주시며 설명을 자세하게 해주신답니다.",
		"source": "비블리아성서식물원"
	},
	{
		"title": "화성지방 제주도 여행",
		"postdate": "20150228",
		"link": "https://blog.naver.com/sabangs?Redirect=Log&logNo=220286096898",
		"contents": "",
		"description": "이번 여행에서 개인적으로 강추하고 싶은 곳은 비블리아 성서 식물원입니다. 부부 목사님이 30여년동안 직접 성지를 돌면서 씨앗과 모종을 가져와 가꾼 곳입니다. 남편 목사님은 여미지식물원에서 근무하신... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "떠나요, 제주로 : 제주 문화 여행",
		"postdate": "20210706",
		"link": "https://blog.naver.com/iyeojeong?Redirect=Log&logNo=222421752847",
		"contents": "제주도로 떠난 이들을 위해제주에서만 만나 볼 수 있는 다양한 공간들.[제주 원도심] 새탕라움2018년 처음 문을 연 제주의 대안 공간이다. 오래된 제주의 가옥이 전시 공간으로 재탄생했다. 좁은 마당과 낮은 담벼락, 큰 창 등은 안전한 이 도시의 특징을 고스란히 보여준다. 젊은 작가들의 그룹전과 개인전을 꾸준히 열면서 제주에 현대미술을 알리는 역할을 톡톡히 하고 있다. 최근 눈에 띈 전시는 2020년 1월에 지금의 장소로 이전하기 직전 개최한 전. 김정인, 오연진, 유지영, 이은지, 조은지, 주슬아, 황원해 작가가 모여 ‘프레임’을 키워드로 공간의 한계를 벗어난 웹 전시와 지면 전시를 선보였다. 올해 4월 9일부터 30일까지는 제주 출신 젊은 작가 좌혜선의 개인전 <세 개의 방>도 개최했다. 제주에서 나고 자라 현재 서울을 기반으로 활동하는 작가. 동양화를 전공한 그녀는 이 전시에서 특정 공간에 서린 삶과 죽음을 담은 작품들을 선보였다. 공간은 무인 시스템으로 운영하기 때문에 전시 관람을 위해선 사전 예약이 필수다. 예약한 사람에 한해 문자로 도어록 번호와 관람 수칙을 전해주니, 방문을 고려하고 있다면 인스타그램을 먼저 살펴볼 것.주소 제주도 제주시 서사로5길 15-2 문의 @seetangraum 아라리오뮤지엄 탑동시네마2014년 탑동에 문을 연 아라리오뮤지엄은 지금까지 그 자리를 지키며 제주에서 하나의 전시 공간으로 위상을 공고히 다지고 있다. 탑동시네마와 바이크샵, 동문모텔 같은 기존 건물의 특징을 최대한 살리며 전시 공간으로서 필요한 최소한의 레노베이션을 거쳤다. 작품이 주인공이 되고 관람객이 작품과 호응할 수 있는 공간이다. 현재 <아라리오 컬렉션>전과 씨 킴의 개인전을 개최한다.주소 제주도 제주시 탑동로 14 문의 064-720-8201 해브유에버제주 원도심에 아주 세련된 편집숍이 있다. 흰색으로 꾸민 깔끔한 내부와 색깔별로 정리한 의류가 가장 먼저 눈에 띄지만, 중앙 테이블에 길게 놓인 나뭇가지와 함께 진열한 액세서리도 놓칠 수 없다. 독특하고 힙한 유니섹스 옷을 선보이는 게 특징. 온라인에서 이름을 검색하면 광양8길로 안내할지 모른다. 하지만 현재 그곳의 쇼룸은 닫혀 있으니 참고하기 바란다.주소 제주도 제주시 신설로9길 2 문의 064-751-9171 포지션 민 제주포지션 민 제주의 ‘민’은 사람 민(民)을 쓴다. 민의 위치에서 그 입장을 지켜나가며 진지함을 담아내는 복합 문화 공간이다. 결국 민의 뜻을 새김으로써 삶을 평화롭게 하는 예술은 물론 학술 활동까지 소개하는 ‘이론과 실천의 현장’인 셈. 2019년 여름 제주4·3사건의 정신을 기반으로 문을 연 이후 그리 많지 않은 제주시의 ‘대안 공간’ 가운데 하나로 자리 잡은 만큼 이곳에서 일어나는 활동에 촉각을 곤두세울 필요가 있다.주소 제주도 제주시 관덕로6길 17 2층 문의 064-725-4410 예술공간 이아옛 제주대학교병원을 리모델링한 예술공간 이아. 예술 전시는 물론 공연 예술의 연습 공간이자 회의 공간이면서 창작 스튜디오까지 갖췄다. 지역 커뮤니티와 함께하는 생활예술 아카데미 같은 프로그램을 운영하며 예술과 지역을 잇는 활동을 지속하고 있다. 특히 지하 1층에 2개의 전시장이 있는데, 이곳을 통해 동시대 예술의 경향을 보여주는 동시에 제주 작가들의 활동을 뒷받침한다.주소 제주도 제주시 중앙로14길 21 문의 064-800-9300 갤러리2 중선농원2016년 새로운 복합 문화 공간으로 문을 연 갤러리2 중선농원. 연세대학교 문정인 교수가 선친의 감귤 농장 창고와 자택을 개조했다. 미술 전시 공간과 카페는 물론 인문·예술 도서관 청신재를 비롯해 게스트하우스까지 그야말로 복합 공간이다. 서울 평창동에 위치한 갤러리2의 두 번째 전시 공간이지만, 이곳은 비영리로 운영하고 있다. 고즈넉한 공간에서 바람과 햇살을 맞으며 차 한잔과 함께 예술 한 점 감상해보는 것은 어떨까.주소 제주도 제주시 영평길 269 문의 064-755-2112 돌담갤러리KEB하나은행이 제주에서 문화 예술 공간을 운영한다는 사실을 알고 있는가? 제주금융센터지점 지하 1층에 갤러리 공간을 조성해 지역 작가에게 무료로 대관하는 등 지역 예술 발전에 기여하고 있다. 전국 주요 도시에서 진행하는 ‘지역 자산화 프로젝트’의 일환으로 마련한 이 갤러리는 50평 정도의 큰 규모를 자랑하며 특히 제주의 청년 작가들에게 그 문을 활짝 열어두고 있다.주소 제주도 제주시 중앙로 58 Place1빌딩 지하 1층 문의 064-757-2171(내선 번호 125)[애월읍&해안동] 아르떼뮤지엄서울 삼성동 코엑스에 출몰한 거대한 파도를 기억한다면 이곳을 지나쳐선 안된다. 그걸 만든 ‘디스트릭트’가 제주에 대규모 전시장을 오픈했다. 폭포, 가든, 꽃, 파도, 해변, 별, 달빛, 정글, 사파리, 웜홀 등을 테마로 쉼 없이 이어지는 미디어의 향연은 한번 발을 딛는 순간 끝없는 즐거움으로 우리를 인도할 것이다. 스피커 제조 공장으로 사용하던 1400평에 이르는 웅장한 공간에 펼쳐지는 화려함을 떠올려보라. ‘영원한 자연’을 주제로 만든 작품들은 강렬하게 시각을 자극하는 동시에 어울리는 음악이 어우러져 또 다른 차원으로 우리를 이끈다. 커플에게도, 어린 자녀가 있는 가족에게도 더할 나위 없이 좋은 여행 장소다. 시시각각 빛에 따라 변화하는 공간은 사진으로 남기기에도 제격이다. 이 모든 공간을 뒤로하고 에디터가 최고로 꼽는 곳은 ‘Teabar’. 전시를 감상한 후 커피나 차를 마실 수 있는 이곳은 다른 공간에 비해 조금 차분하다 여길 수 있다. 하지만 곧 테이블에 피는 갖가지 꽃에 둘러싸여 이야기를 나누다 보면 시간 가는 줄 모를 것이다.주소 제주도 제주시 애월읍 어림비로 478 문의 064-799-9009 제주도립미술관2009년에 개관해 제주를 대표하는 미술관으로 자리 잡은 이곳은 고즈넉한 분위기를 자아낸다. 숲속에 자리해 자연과의 조화도 완벽한 곳으로 제주 도민의 문화 예술 향유를 위한 전시, 교육, 수집, 보존, 연구와 같은 역할을 수행한다. 이곳에서 특히 눈여겨봐야 할 곳은 ‘장리석기념관’. 장리석은 평양 출신으로 제주로 피란해 짧은 기간 머물다 상경했다. 하지만 그 후에도 제주는 그에게 제2의 고향으로 남아 종종 작품의 소재로 등장했다. 제주와 그의 인연은 작품 기증과 함께 제주도립미술관 설립으로 이어졌으니 이곳을 방문할 이유로 충분하다. 제주의 미술관은 끊임없이 날씨와 경쟁한다. 날이 좋은 날엔 사람들이 자연으로 나가지 미술관에 오지 않으니까. 하지만 분명 화창한 날의 미술관은 아름답다. 그러니 그냥 지나치지 말고 꼭 한번 발걸음을 멈춰보자.주소 제주도 제주시 1100로 2894-78 문의 064-710-4300[봉개동&조천읍] 제주4·3평화공원제주에서 매년 4월 3일은 민간인 대학살을 벌인 참담한 역사를 기리는 날이다. 제주4·3평화공원은 제주4·3사건에 희생된 사람들을 기억하고 추념하기 위해 조성했다. 이 사건을 거울 삼아 화해와 상생의 미래를 열어가자는 의미의 평화·인권 기념 공원이다. 아무래도 제주4·3사건은 제주 도민에게 씻을 수 없는 깊은 상처이며 지울 수 없는 과거의 그림자다. 특별히 이를 기리기 위해 만든 이 공원에서 제주에 서린 아픔을 되새겨보자.주소 제주도 제주시 명림로 430 문의 064-723-4344 비자림로 사려니숲길제주의 대표적 힐링 코스인 사려니숲길. 우리나라에서 가장 아름다운 도로로 손꼽히는 비자림로에서 이어지는 이곳은 물찻오름을 거쳐 사려니오름까지 닿는 숲길을 일컫는다. 삼나무, 편백나무 등이 서식하는 천연림이 이어지고, 맨발로 걸을 수 있는 구간도 있어 정신적·육체적으로 지친 이라면 이곳에서 분명 쉼을 얻을 수 있을 것이다. 탐방은 오후 5시에 마감되니, 그 전에 넉넉하게 시간 여유를 두고 방문할 것.주소 제주도 제주시 조천읍 교래리 산137-1 문의 064-900-8800 제주돌문화공원제주는 ‘돌’의 도시다. 그 특성에 맞게 제주엔 돌문화공원이 있다. 제주의 정체성, 향토성, 예술성을 토대로 ‘탐라’의 형성 과정과 신화, 역사, 민속문화를 시대별로 정리해 알리는 것이 이 공원을 조성한 목적이다. 이곳을 돌아보는 길은 총 3개 코스. ‘신화의 정원’을 중심으로 도는 제1코스, 제주돌문화전시관이 주가 되는 제2코스, 제주전통돌한마을이 중심축인 제3코스가 있다. 각 코스의 소요 시간은 50~60분 내외이니 관심 있는 코스를 선택해 걸음을 옮기면 된다.주소 제주도 제주시 조천읍 남조로 2023 문의 064-710-7764[성산읍] 아쿠아플라넷 제주서울 한화 아쿠아플라넷63의 약 11배에 달하는 아시아 최대 규모를 자랑한다. 특히 단일 수조로는 세계 최대 규모로 500여 종, 4만8000마리의 전시 생물을 선보인다. 교육과 문화, 엔터테인먼트를 동시에 표방하는 이곳에서는 제주의 바다를 비롯한 전 세계 해양과학 체험관은 물론 대형 해양 공연장을 운영하며, 제주 해녀의 물질 시연까지 다양한 프로그램을 마련했다.주소 제주도 서귀포시 성산읍 섭지코지로 95 문의 1833-7001 유민미술관1894년부터 20여 년간 유럽 전역을 휩쓴 건축, 공예, 회화 양식인 ‘아르누보’의 유리공예 작품을 주로 전시하는 유민미술관. <유민 아르누보 컬렉션>전을 통해 중앙일보 선대 회장인 고(故) 유민 홍진기 선생이 수집한 낭시파의 유리공예 작품을 엄선해 선보인다. 미술관 건축물은 일본의 건축가 안도 다다오의 작품으로, 섭지코지의 원생적 자연의 모습을 그대로 형상화해 물, 바람, 빛, 소리를 고스란히 느낄 수 있도록 연출했다.주소 제주도 서귀포시 성산읍 섭지코지로 107 문의 064-731-7791 빛의 벙커제주를 찾는 이들이 한 번쯤은 꼭 들르는 곳이다. 예술과 기술, 미술과 음악을 융합한 문화 재생 컨셉의 프랑스 몰입형 미디어 아트 프로젝트. 제주의 옛 국가 통신시설 벙커를 재생, 거장의 작품을 빛과 음악을 통해 감상할 수 있다. 현재 <모네, 르누아르… 샤갈 | 지중해의 화가들>전이 열리고 있다. 인상주의를 대표하는 이들의 작품 속으로 걸어 들어갈 시간이다.주소 제주도 서귀포시 성산읍 고성리 2039-22 문의 1522-2653 김영갑갤러리두모악1957년 충남 부여에서 태어난 사진작가 김영갑은 1985년 아예 제주에 정착해 그곳의 정취를 담았다. 그의 사진 작업은 가히 수행적이라 할 수 있는데, 제주 특유의 ‘외로움과 평화’라는 상충하는 느낌이 함께 담겨 있다. 루게릭병을 앓던 중 2001년 폐교를 임대해 공사를 시작, 그 이듬해에 사진 갤러리를 열어 대중에게 공개했다. 두모악관, 하날오름관, 유품전시실, 영상실 등을 마련했다. 작가는 비록 세상을 떠났지만, 그의 작품 세계는 두모악에서 여전히 우리에게 큰 울림을 주고 있다. 특히 그의 작품을 보고 있으면 자연 앞에서 인간의 욕망이 얼마나 헛된 것인지 깨달을 수 있다. 그렇다면 당신은 작가가 작품을 통해 말하고자 한 바를 분명하게 알아들은 것이다. 제주의 자연경관에서 그가 느낀 ‘삽시간의 황홀’을 경험해보고 싶다면, 꼭 이곳에 들러보기 바란다.주소 제주도 서귀포시 성산읍 삼달로 137 문의 064-784-9907 고흐의 정원빈센트 반 고흐를 모르는 이는 아마 없을 듯. 그의 작품은 해외 반출이 어려워 실제로 보긴 힘들지만, 여기 제주에 그걸 재해석한 작품을 볼 수 있는 곳이 있다. 제일 먼저 마주하는 곳은 미로정원이다. 전시 티켓을 이용해 멋진 사진도 찍을 수 있는 곳이다. 곳곳에 귀여운 사진을 찍을 수 있는 설치물도 있으니 함께 온 이와 사이좋게 이곳을 지나가기 바란다. 그렇게 미로정원을 지나 도착하는 곳은 파충류체험관. 도마뱀, 거북, 양서류, 악어, 전갈, 뱀, 갑각류 등 평소 흔히 볼 수 없는 세계를 경험할 수 있다.  자연을 품은 전시장을 지나면 고흐의 작품을 휴대폰을 이용해 증강현실 3D로 즐길 수 있는 착시아트관이 나온다. 관련 앱을 통해 사진을 찍으면 마치 살아 움직이는 듯한 고흐의 작품과 함께 인생 사진은 물론 영상까지 남길 수 있다.주소 제주도 서귀포시 성산읍 삼달신풍로 126-5 문의 064-783-6700[신효동] 기당미술관1987년 개관해 국내 최초의 시립 미술관으로 알려졌다. 제주 지역 작가뿐 아니라 국내 원로, 중진, 중견 작가의 회화, 조각, 공예, 판화, 서예 등 전 부문에 걸친 주요 작품 650여 점을 소장하고 꾸준히 전시하며 서귀포에 예술을 전파하고 있다. 농촌의 ‘눌’을 형상화한 나선형 동선으로 전시실이 연결되며, 한국의 전통 가옥을 연상시키는 천장과 자연광을 받아들이는 큰 창이 또 하나의 관전 포인트다.주소 제주도 서귀포시 남성중로153번길 15 문의 064-733-1586 이중섭미술관우리나라 근·현대미술 거장 중 한 명인 이중섭. 40세의 나이에 요절했지만, 그의 작품은 한국 미술사에서 중요한 자리를 차지하고 있다. 그의 작품 세계에서 서귀포로 피란해 체류한 짧은 기간은 무척 중요하다. 1평 남짓한 방에서 네 식구가 함께 생활하는 열악한 상황에서 이중섭은 ‘서귀포의 환상’, ‘게와 어린이’, ‘섶섬이 보이는 풍경’ 같은 불후의 명작을 남겼다. 전통과 현대에 대한 철학을 간직한 미술관에서 그의 발자취를 더듬어보자.주소 제주도 서귀포시 이중섭로 27-3 문의 064-760-3567 이중섭거리이중섭이 피란 당시 거주한 초가를 중심으로 조성한 문화 예술 거리다. 1997년 9월 복원한 초가에서 그가 어떻게 생활했을지 생생하게 그려볼 수 있다. 다양한 수공예품을 파는 상점과 공방, 편집숍, 공연장, 갤러리, 게스트하우스가 300m 남짓한 거리 전체를 장악하고 있다. 비록 오르막길이지만 종종 발걸음을 멈추고 구경하다 보면 어느새 그 길의 끝에 다다른다. 이 길은 이중섭미술관과도 연결되니 같이 방문하면 좋을 듯하다.주소 제주도 서귀포시 이중섭로 4-1 JW 메리어트 레지던스 제주메리어트를 비롯해 리츠칼튼, 르네상스, 코트야드 등 30여 개의 브랜드를 소유한 미국 최대 호텔 기업 JW 메리어트가 운영을 맡은 ‘JW 메리어트 레지던스 제주’가 제주 천지연폭포 근처에 새로이 오픈한다. 빌 벤슬리(Bill Bensley)와 세계적 기업 WATGS가 맡아 인피니티 풀과 노천 스파, 다양한 컨시어지 등 최상의 서비스를 마련했으며, 제주 전통 가옥을 추상적으로 재해석한 건축을 선보인다. 서귀포 바닷가 절벽 위 뛰어난 경관과 함께 어우러져 제주를 대표하는 아름다운 장소로 등극할 것이다.주소 제주도 서귀포시 태평로 150 문의 jwmr-jeju.com 베케혹자는 베케를 카페로 기억할지도 모르겠다. 하지만 분명히 말하고 싶다. 이곳은 정원이라고. 아마 제주에서 가장 유명한 장소 중 하나일 이곳은 오전 11시에 문을 열지만, 그 전부터 이미 문전성시를 이룬다. 제주말인 ‘베케’는 이름에는 ‘밭의 경계에 아무렇게나 두껍게 쌓아둔 돌무더기’를 뜻한다.  눈길 닿는 곳에 늘 있는 돌담은 제주의 상징이기도 하기에 베케 정원은 그 이름부터 제주의 정체성을 드러낸다. 입구정원, 돌담정원, 고사리정원, 빗물정원, 이끼정원, 그늘정원, 목련+만병초정원, 폐허정원 등으로 구성해 우리의 눈을 편안하게 해준다. 크게 낸 창 앞으로 테이블을 배치해 감성 사진을 찍기에도 제격이다. 따뜻한 차 한잔 마시며 창밖 풍경을 바라보거나, 야외에서 제주의 바람을 맞으며 이곳의 느린 시간을 느껴보기 바란다.주소 제주도 서귀포시 효돈로 54 문의 064-732-3828 샤넬 팝업 부티크6월 20일까지 제주신라호텔 6층 샤넬 부티크에서 아티스틱 디렉터 버지니 비아르가 창조한 생동감 넘치는 2021년 S/S 컬렉션의 일부 제품과 비치 컬렉션을 만날 수 있다. 부티크의 외관은 환히 빛나는 불투명 유리를 사용하고 테두리를 블랙으로 장식해 샤넬의 정체성을 가감 없이 드러낸다. 또 내부에는 베이지와 화이트를 함께 사용하고, 광택이 돋보이는 금속과 거울 장식을 추가해 샤넬의 제품들이 더욱 돋보일 수 있는 인테리어 디자인을 완성했다. 또 샤넬을 상징하는 트위드와 카펫으로 프랑스 파리 같은 분위기를 내고 편안한 소파를 비치해 오랫동안 머물며 쇼핑을 즐길 수 있도록 배려했다.  부티크 한편에 마련한 피팅 룸에서는 좀 더 프라이빗한 경험을 할 수 있다. 우아함, 독창성, 현대성을 모두 구현한 이 팝업 부티크를 통해 제주에서 특별한 쇼핑을 경험할 수 있을 것이다.주소 제주도 서귀포시 중문관광로72번길 75 제주신라호텔 6층 문의 080-200-2700[안덕면&한경면&한림읍] 오설록티뮤지엄서광차밭 옆쪽으로 맞닿은 오설록티뮤지엄은 아모레퍼시픽에서 한국 전통차 문화를 소개하고자 마련한 박물관이다. 동서고금이 조화를 이루는 이곳은 2001년 9월에 개관했다. 2013년에는 바로 옆에 전통차 문화 체험 공간인 ‘티스톤’을 열어 품격 있는 티 클래스를 진행하고 있다. 차문화실을 통해 삼국시대부터 조선시대까지 ‘차’에 관한 우리 선조의 정신을 보여주고, 귀한 도구도 함께 선보인다. 또 세계의 찻잔을 보여주는 전시실을 따로 마련해 아시아와 유럽 전역에서 차 문화와 함께 발전한 유서 깊은 찻잔도 감상할 수 있다.  티로스터리는 제주 유기농 차밭에서 채엽한 찻잎의 로스팅부터 패키징까지 일련의 과정을 확인할 수 있는 공간이다. 더불어 아모레퍼시픽에서 2017년부터 2020년까지 ‘apmap part II’를 진행한 장소이기도 하다. 제주의 신화와 전설, 자연, 삶과 사람, 예술을 주제로 제작한 대형 공공 미술 신작을 선보이는 곳. 자연과 예술 그리고 쉼이 있는 이 공간은 그래서 많은 관광객에게 사랑받고 있다.주소 제주도 서귀포시 안덕면 신화역사로 15 문의 064-794-5312 제주도립김창열미술관얼마 전 타계한 한국 미술을 대표하는 거장, ‘물방울 작가’로 알려진 김창열 화백의 정신을 기리는 미술관. 그의 작품과 더불어 관련 자료를 수집하고 연구하는 기관으로 동서양의 미적 가치를 구현한 김창열 화백의 정신을 오롯이 느낄 수 있다. 그의 화폭에 맺힌 물방울에 빛과 그림자가 공존하는 것처럼 이곳 미술관의 건축물도 빛과 그림자가 공존하는 공간이다. 빛의 중정을 중심으로 각각의 방으로 구획이 나뉜 독특한 구조를 자랑한다. 오는 8월 15일까지 이곳에서 미술관 소장품 12점을 소개하는 <빛과 그림자>전을 통해 김창열 화백을 기린다. 기계적이고 개념적으로 시작한 ‘물방울’ 연작이지만, 그는 기계가 아닌 손으로 직접 회화성을 개입시켜 그만의 철학이 담긴 물방울로 재탄생시켰다. 단순히 김창열 화백을 소개하는 것을 넘어 그의 작품 세계를 온전히 이해할 수 있도록 돕는 이 공간에서 그가 생전에 집요하게 천착한 ‘철학의 본질’에 좀 더 가까이 다가갈 수 있을 것이다.주소 제주도 제주시 한림읍 용금로 883-5 문의 064-710-4150 저지문화예술인마을일명 새오름이라고도 하는 저지악이 마을 중심에 자리 잡아 독특한 풍광을 만들어낸다. 이곳에 화가 박서보의 집, 김흥수 아틀리에, 조각가 박석원의 공간과 장정순갤러리 등이 모여 예술인촌을 형성하고 있다. 더불어 ‘생각하는 공원’과 세계적으로도 희귀한 천연 난대림 지역으로 정평이 난 곶자왈, 야생화가 흐드러지게 피는 방림원 등 이색적인 공간도 포함해 제주의 예술은 결국 자연이라는 생각을 떨쳐버릴 수 없게 하는 마을이다.주소 제주도 제주시 한경면 저지리 2120-112 문의 064-773-1948 비블리아성서식물원이곳은 조금 특별한 식물원이다. ‘식물을 통해 복음을 전파하고 기독교 문화 산업에 기여’하고자 만든 이곳은 그래서인지 ‘식물 낙원’의 느낌을 자아낸다. 목자의 뜰, 말씀의 동산, 에덴동산, 갈보리언덕, 올리브정원, 번제단 등 성경의 내용을 테마로 정원을 조성했다. 단순히 식물원을 즐기는 것을 넘어 나만의 다육식물 화분이나 허브 비누, 허브차, 허브 솔트 등을 만드는 체험도 할 수 있다.주소 제주도 제주시 한림읍 조성로 17 문의 064-796-1130 제주현대미술관저지리로 들어서면 완전히 다른 세상이다. 야자수가 우거진 조각 공원에서 잠시 잠깐 넋을 놓게 될지도 모른다. 이국적인 풍경 속에 자리 잡은 제주현대미술관은 미술관과 조각공원으로 이뤄져 있다. 관람 동선이 꽤 흥미로운데, 길이 안내하는 대로 작품을 감상하다 보면 어느새 미술관 밖에 서 있는 자신을 마주하게 될 것이다. 현대미술관을 표방하는 만큼 레지던시도 운영하며 작가들의 작품 활동을 적극적으로 돕는다.주소 제주도 제주시 한경면 저지14길 35 문의 064-710-7803 수풍석뮤지엄건축가 이타미 준의 역작이라 할 만한 수풍석뮤지엄은 아쉽게도 하루에 딱 두 차례만 예약을 통해 방문할 수 있다. 아무래도 주변이 주거지역이라 완전히 오픈된 공간은 아닌 것. 물, 바람, 돌은 제주를 상징하는 요소다. 이타미 준은 이러한 자연이 있는 그대로 ‘예술’이 될 수 있음을 수풍석뮤지엄을 통해 증명하고자 했다. 예약은 홈페이지를 통해서만 가능하니 있는 그대로의 자연을 감상하고 싶다면 참고할 것.주소 제주도 서귀포시 안덕면 산록남로762번길 79 문의 010-7145-2366http://naver.me/GWFvV68u#제주도 #제주여행 #제주 #국내여행 #제주미술관 #미술관 #박물관 #아쿠아리움 #식물원 #문화 #예술 #여행 #오설록 #메리어트 #샤넬 #제주원도심 #애월읍 #해안동 #이중섭 #고흐 ",
		"description": "제주도로 떠난 이들을 위해 제주에서만 만나 볼 수 있는 다양한 공간들. [제주 원도심] 새탕라움 2018년 처음 문을 연 제주의 대안 공간이다. 오래된 제주의 가옥이 전시 공간으로 재탄생했다. 좁은 마당과... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "국내로 떠나는 기독교성지순례, 평화교회와 함께 다녀온... ",
		"postdate": "20161116",
		"link": "https://blog.naver.com/anytimebus?Redirect=Log&logNo=220862964980",
		"contents": "",
		"description": "성서식물원&quot;비블리아&quot; 마지막 순서로 비블리아를 방문하였습니다. 비블리아식물원은 성경에 나오는 식물들을 재배하는 곳으로 비블리아를 세운 목사님께서 각 식물들에 대한 설명을 해 주십니다.... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주성지순례,교역자수련회로 다녀온 제주도 힐링여행... ",
		"postdate": "20180203",
		"link": "https://blog.naver.com/anytimebus?Redirect=Log&logNo=221200234660",
		"contents": "광주의 왕성교회와 함께 제주도로 성지순례를 겸한 힐링여행을 다녀왔습니다.  이기풍선교사에 의해 세워진 여러 교회를 방문하고 아름다운 제주도의 풍광을 감상하는 코스로 진행되었습니다.  여행을 시작하기 하루전에 숙소에 도착하였습니다,눈이 소복이 쌓인 숙소의 풍경이 아름답고 이국적입니다.  한담산책로~아침식사는 호텔 뷔페식으로 진행되었습니다.  중급 리조트인데도  조식이 좋은 편 이었습니다.  식사를 마친후 기다리던 관광버스를 이용하여 제주 여행을 시작합니다. 그 첫번째 방문지는  멘도롱 또똣의 촬영지로 유명해진 봄날카페와 한담산책로 입니다.   커피를 구매하여야만 입장할수 있다는 것이 아쉬었지만, 그래도 비용을 지불하고 편하게 즐기는 것이 좋습니다. 마치 동화속에 있는것 같은 풍경이 사진으로 보면 더 멋지게 나옵니다. 카페에서 바라본 바다풍경한림공원제주의 농원중 그 규모가 가장 큰 한림공원을 방문하였습니다,각종식물과 여러가지 조형물로 이루어진 공원은 2시간을 관람해도 다 볼수가 없었습니다. 입장료를 내고 관람을 시작합니다^^ 동남아에 온것 처럼 열대나무들이 많이 있습니다.  겨울임에도 멋지게 핀꽃들을 보실 수 있습니다. 좀 걷다보니 동굴이 나옵니다.두시간여를 관람하고 다음 장소로 이동합니다.  가장작은 교회,순례자의 교회용수사거리 를 돌아 조금 들어가면 제주에서 가장 작은 순례자의 교회를 보실수 있습니다.두명정도 들어가면 예배당안이 가득합니다. 순례자들이 걷다가 잠시 예배를 드릴수 있는 멋진공간입니다. 성서식물원,비블리아성경에 나오는 식물을 직접 보고 만질수있는 수목원 입니다. 입장료는 5,000원으로 정해져 있습니다.원장목사님의 자세한 설명 과 함께 올리브차도 마실수 있는 귀한 시간을 보낼수 있는 곳입니다.   버블리아를 관람하고 눈이 내린 도로를 달려 오설록을 구경하고 녹차아이스크림을 즐기고 다음장소로 이동합니다.  제주 아쿠아플레닛춥거나 비가오면 필수관광지 로 생각나는 아쿠아플레닛~오늘도 멋진 쇼와 볼거리를 제공합니다.   아쿠아리움을 관람하고 성산을 배경으로 사진을 촬영합니다.날이 맑아 멋진 풍경사진이 나옵니다. 하지만 날은 좀 추웠습니다.  성산일출봉 오르기제주도에 가서 안보고 오면 서운한 곳이 성산입니다. 오늘은 성산을 올라가 보기로 하였습니다. 약 20분정도 오르니 정상에 다다릅니다.  일출봉 등정을마치고 다음장소로 이동하였습니다.  선녀와 나무꾼 그리고 한방족욕도 하였답니다.  방주교회제주의 필수관광지가 되어버린 방주교회를 방문하여 커피 한잔하며 여행의 뒷담화를 나누어봅니다. 모슬포교회제주도의 쉰들러로 불리우는 조남수목사님의 사역지인 모슬포교회를 방문하였습니다.모슬포교회의 담임목사님께서  제주도선교역사와 모슬포교회의 역활에 대한 설명을 해 주셨습니다.  알뜨르비행장순례길투어를 마치고  일제에 의해 만들어진 알뜨르 비행장을 방문하였습니다. 어린소년상이 세워져 있습니다. 용머리해안 과 하멜상선기념관네델란드 사람, 하멜이 표착한 지점에 세워진 선상기념관입니다. 하멜이 표류해서 한양을 거쳐 여수에서 일본을 갈때 까지의 여정이 상세하게 소개되어 있습니다.   3박4일간의 일정으로 진행된 순례&힐링 여행을 마쳤습니다.함께 해주신 왕성교회 목사님과 교역자님들에게 감사드립니다.모두가 행복한 시간이었습니다. 감사합니다. 궁금할 땐 네이버 톡톡하세요!  ",
		"description": "성서식물원,비블리아 성경에 나오는 식물을 직접 보고 만질수있는 수목원 입니다. 입장료는 5,000원으로 정해져 있습니다. 원장목사님의 자세한 설명 과 함께 올리브차도 마실수 있는 귀한 시간을 보낼수 있는... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "[농촌교육농장]제주도 2박3일!  농촌교육농장 선진지 견학에서... ",
		"postdate": "20161130",
		"link": "https://blog.naver.com/zzangu2557?Redirect=Log&logNo=220873619521",
		"contents": "",
		"description": "성서식물원 비블리아 교육농장인데요~ 명칭에서도 엿볼수 있듯 비블리아는 성서에 나오는 식물들을 식재해 스토리를 담고 교육적으로 운영되어지고 있었는데요 이스라엘등 식물의 원산지에서 직접 묘목을... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 감귤농장체험★ 무릉리 동완이네 감귤농장에서 감귤 따고... ",
		"postdate": "20131222",
		"link": "https://blog.naver.com/djkkll1233?Redirect=Log&logNo=60205836128",
		"contents": "",
		"description": "그때 레드키위를 보시고 신기해 하시던 분들 많으셨는데 바로 이 키위랍니다 제주도 무릉리 레드키위 살짝 새콤하면서 달아요 제주 성서식물원 비블리아에서 맛 봤던 갓 딴 석류맛과 비슷한 거 같기도 하구요... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "아침부터 피톤치드 가득이요~^^",
		"postdate": "20161116",
		"link": "https://blog.naver.com/pearlchong?Redirect=Log&logNo=220862998062",
		"contents": "",
		"description": "아침부터 열심히 달리는 중이요~^^ 비블리아 성서식물원부터 시작.. 농장주시면서, 농장주분 인사부터 시작~ 성경에 나오는 식물을 가꾸고, 테마인 농장입니다.. 두번째는 곶자왈 환상숲.. 농장주분이 직접 설명... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "2021년 8월 돌챙이학교",
		"postdate": "20210812",
		"link": "https://blog.naver.com/dolbitna?Redirect=Log&logNo=222466625543",
		"contents": "8월 돌챙이 수업(14일 15일) 안내장소...청수리 915ㅡ5(근처)시간...14일(토)ㅡ아침 9시~12시 돌담 보수.                          12시~1시 점심식사                             1시~2시 돌집견학(청수리)                             3시~4시30분 비블리아(희망자)견학 성서식물원(상명리)          15일(일)ㅡ오후 2시~5시 돌담보수준비물...작업복. 모자. 안전화. 장갑. 물 ",
		"description": "12시~1시 점심식사 1시~2시 돌집견학(청수리) 3시~4시30분 비블리아(희망자)견학 성서식물원(상명리) 15일(일)ㅡ오후 2시~5시 돌담보수 준비물...작업복. 모자. 안전화. 장갑. 물",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주여행코스 첫번째 이야기 제주독채펜션 한림읍... ",
		"postdate": "20131004",
		"link": "https://blog.naver.com/djkkll1233?Redirect=Log&logNo=60201052706",
		"contents": "",
		"description": "성서식물원 비블리아 이선생님 감사합니다 마레카 펜션 사장님 감사합니다~ ^^ 그리고 우리의 인연을 만들어주신 머프언니와 유언니 (에피코 유박사님~^^) 감사합니다~^^ (이렇게 인사하면 꼭 상 받고 있는... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "현흥교회와 함께 다녀온 제주성지순례 2박3일",
		"postdate": "20190306",
		"link": "https://blog.naver.com/anytimebus?Redirect=Log&logNo=221481743619",
		"contents": "#제주성지순례 #국내성지순례 #교회단체여행 현흥교회와 함께 다녀온 제주성지순례 경산의 현흥교회와 함께 제주도성지순례를 다녀왔습니다.제주도의 기독교역사유적지를 탐방하고 힐링이 되는 여행이었습니다.  제주성내교회 사료실의 옛사진 대구공항을 출발하여 제주공항에 도착한후 제주의 첫교회인 성내교회를 찾았습니다. 이기풍선교사가 개척한 이교회에는 아름다운 교회설립의 이야기가 있습니다. 성내교회 성내교회 방문을 마치고 골목을 나와 제주도의 관아인 제주목관아를 방문하였습니다. 이곳에서는 천주교인들이 신축교난때 순교한 곳입니다.신축교난은 천주교도들에 대한 제주 민중들의 저항인 \"이제수의 난\"을 말합니다. 신축년(1901년)에 일어났다고 하여 신축교난이라고 부릅니다. 제주목관아 제주시에서의 일정을 마치고 이기풍선교기념관으로 이동합니다.이곳에서는 이기풍선교사의 사역을 그린 15분정도의 영상을 볼수 있습니다.마당에는 이기풍선교사와 이도종목사 그리고 아프카니스탄에서 순교한 배형규목사님의 순교기념비가 세워져 있습니다.배형규목사님은 분당 샘물교회 봉사단으로 아프카니스탄에 갔다가 달레반 무장세력에게 납치되어 피살되었습니다.  이른아침부터 시작된 1일차 제주성지순례는 첫날에는 휴식이 필요합니다.오늘의 마지막코스로 수목원테마파크를 방문하여 즐거운 시간을 갖었습니다. 수목원테마파크 매직아트 둘째날에는 비가 조금씩 내리고 있습니다.아침일찍 순례길을 나서는 권사님들과 함께 한담산책로를 걸었습니다.날이 좋으면 더 멋진 경치였을 테지만 오늘은 비가 와서 차분한 분위기의 한담산책로를 걷습니다.  한담산책로 제주도의 첫기도처가 있는 금성리를 방문하였습니다.조봉호선생과 이도종목사님의 생가 가 있는 금성리에는 금성교회와 옛 금성교회가 있습니다.     남당물 (빨래터) 옛 금성교회의 모습입니다.순례길 임을 알리는 보라색 리본이 대문에 걸려 있습니다.  옛 금성교회 대문이 굳게 잠겨 들어가 볼수는 없었습니다.우리는 금성교회를 나와 이도종목사님의 생가를 향해 걸어갑니다.가는길에 첫 기도처의 터를 가 보았습니다.이곳은 양석봉씨의 집터이고 지금은 건물이 없습니다.  첫기도처 표지석 횡단보도를 건너 조금 걷다 보면 이도종목사님의 생가가 나옵니다.이곳에서 10여분 정도  더 걸어가면 조봉호선생의 생가도 있습니다.  금성교회 ~ 남당물 ~ 이도종목사생가 ~ 조봉호선생생가 까지 걸어서 약 40분정도 소요됩니다.  이도종목사생가 생가방문을 마치고 애월방향으로 가는길, 용수사거리에 있는 #순례자의 교회를 방문하였습니다.두세사람이 겨우 들어갈 만한 작은 예배당입니다.풍경이 아름다워 많은 순례자들이 방문하는 곳 입니다.  순례자의 교회  순례지의 교회 좁은문 이도종목사 사역지인 #대정교회를 방문하였습니다.이 교회에는 #이도종목사의 순교기념비와 함께 묘역이 조성되어 있습니다.  대정교회 대정교회 주차장 건너편에 있는 추사 김정희 유배지도 방문합니다.제주의 옛 마을을 재현한 조그만한 민속마을과 추가 김정희의 여러가지 작품이 전시되어 있습니다.  추사김정희 기념관 한국전쟁당시 전장으로 나아가는 병사들을 위해 세워진 강병대교회입니다.이교회는 등록문화재 38호로 지정되어 있으며 1952년 국군 공병대에 의해 지어졌습니다.    강병대교회 전경 오후시간에는 제주도의 멋진풍경가 어우러진 멋진예배당인 #방주교회를 방문하였습니다. 겨울이라서 그런지 사람들이 북적이지 않고 조용합니다.주차장 건너편 커피솦에서 커피한잔과 함께 이틀간의 소소한 이야기를 나누었습니다.       방주교회 전경 숙소로 돌아오는 길에  #카멜리아  동백꽃테마파크를 방문하였습니다.아직 동백이 다 피지 않아 좀 쓸쓸해 보이지만실내에 조성된 화원에는 많은 꽃들이 피어 있었습니다.          2일간의 일정을 마치고 숙소에서 휴식을 취합니다.내일은 마라도의 마라도교회와  성서식물원인 비블리아를 방문합니다.쌀쌀한 날임에도 즐거워 해주신 권사님들에게 감사드립니다.  기독교성지순례,교회여행전문 돌봄여행사에서는 매주 제주도로 출발하는 성지순례를 진행하고 있습니다.많은 관심과 참여를 바랍니다. 감사합니다. 돌봄여행사 - 국내성지순례,교회여행돌봄여행사, 크리스천여행 전문기업, 돌봄성지순례선교회anytimebus.kr 궁금할 땐 네이버 톡톡하세요!  ",
		"description": "내일은 마라도의 마라도교회와 성서식물원인 비블리아를 방문합니다. 쌀쌀한 날임에도 즐거워 해주신 권사님들에게 감사드립니다. 기독교성지순례,교회여행전문 돌봄여행사에서는 매주 제주도로 출발하는... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "IPTV광고 제주분양광고사례",
		"postdate": "20200526",
		"link": "https://blog.naver.com/nollka12?Redirect=Log&logNo=221979051399",
		"contents": "오랜만에 인사를 드리러 왔습니다이제 완연한 봄을 지나 여름날씨이네요요새 너무 왔다갔다 바빠서 IPTV광고에 대한포스팅을 많이 하지 못했네요오늘은 그래서 시원한 바다가 보이는제주의 분양광고를 들고 왔습니다일단 영상부터 보실까요?  제주한임 비슬휴림이라는 수익형 빌라인데요  동명리에 위치한 제주도 한림 비슬휴림은총16세대 단일평형 4층 복층 4세대4베이구조로 이루어진 신축빌라입니다비양도의 아름다운 바다를전세대에서 볼수있는오션뷰가 아름답습니다한라산 조망을 동시에 누릴수 있어서많은 관심이 쏠리고 있다고 하네요  인근에 국제학교,한림초,한림중,대형마트,은행,병원등의생활 인프라가 잘 갖추어져 있어 편리하게 시설을 이용할수 있는생활인프라입니다  주변 관광지로는 협재해수욕장,근능해수욕장,한림공원더마파크(승마체험),성이돌목장,쌍용동굴,협재동굴봄날촬영지,허준촬영지,협재포구,금능포구,오포리포구,신화테마파크,항공우주박물관,그리스신화박물관,놀라운트릭아이미술관,라온ZOO이랜드뮤지엄,명월진성.비블리아성서식물원,명월대,새별오름남송이오름,거린오름,도너리오름,제주돌마을공원 등이있습니다  방3개 화장실2개 주방 다용도실 거실로 이루어진 구조로 에어컨,냉장고,세탁기,TV,침대등한달살기에 필요한 모든것들이 옵션으로 되어있어한달살기를 준비하시는 분들에게임대하기도 안성맞춤입니다  이번  IPTV광고영상은제주의 아름다운 오션뷰와 경치를 담기위해드론샷을 많이 썼는데요정말 바다가 너무 이뻐서 저도 가서 살고 싶은 마음이네요저런곳에서 한달살기 하면 아마 신선놀음 일듯 ㅠㅠ부러움이 몰려오네요이처럼 영상의 미를 보다 풍부한 표현을 할수 있는미디어 광고IPTV광고나 케이블광고는분양계에서도 처음 집행하는 광고인데요이미 광고효과를 입증하여많은 팀이나 본부단위로도 현수막이나전단지 대체로 많이 하시는 추세입니다최저 월50만원으로 광고 집행이 가능하나분양광고 같은 경우는 지역을 넓게 하고 있어서거의 100만원단위로 많이 들 하고 계십니다지역이 넓거나 광고를 더욱 소비자가 많이시청할수 있도록 광고비를 많이 집행을 하면좀더 많은 분들에게 노출이 되겠지요본부나팀단위는 광고비가 한정이 되어있어서좀더 저렴하게 안내를 하고 있습니다적은돈으로 많은 효과를 내게 하려면자세한 컨설팅과 분석이 필요하다라고말씀드릴수 있습니다언제나 컨설팅을 원하시는분은문의주시면 자세한상담도와드리도록 하겠습니다광고문의KM미디어김민정실장010-5533-5046 ",
		"description": "이랜드뮤지엄,명월진성.비블리아성서식물원,명월대,새별오름 남송이오름,거린오름,도너리오름,제주돌마을공원 등이 있습니다 방3개 화장실2개 주방 다용도실 거실로 이루어진 구조로 에어컨,냉장고,세탁기... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "너는 조각목으로 성막을 위하여 널판을 만들어 세우되-제주에도... ",
		"postdate": "20170809",
		"link": "https://blog.naver.com/yspark5301?Redirect=Log&logNo=221070209861",
		"contents": "",
		"description": "5박6일의 일정이 너무나 짧은 느낌(?)이라면서, 다녀온 곳 중에 비블리아 성서식물원에 대한 소개를... 제주성서식물원 카페에서 가져왔습니다.-주요성서식물- 조각목(싯딤나무) - 법궤와 성막의 기구를... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "플레이스 제주",
		"postdate": "20200711",
		"link": "https://blog.naver.com/nari1274?Redirect=Log&logNo=222028093238",
		"contents": "출발! 🛫  제주로 - 세인트제임스 스트라이프 :-> 가장 먼저 흑돼지 먹으러 냠냠 흑돼지는 대체적으로 너무 비싸서, 저렴하게 원하는 만큼 고기를 골라 먹을 수 있는 정육 식당으로 갔다. 상차림은 이렇게 해서 1테이블 (10000원). 흑목살 + 흑삼겹살 서비스 계란찜 !.! 노릇노릇 익어가는 고기들과 찍어 먹는 멜젓소스, 그리고 마늘과 버섯. 특히나 좋았던 건 명이나물을 준다는 점. 셀프 바를 이용해서 명이나물도 계속 더 먹을 수 있었다. 나는 명이나물을 살-짝 익혀서 고기에 싸먹는 걸 무척 좋아해서 이 부분이 맘에 쏙 들었다. 가성비 좋은 맛집인데, 고기 맛도 괜찮았다. 가기 전에 후기들을 보는데 사실 안 좋은 글들도 은근히 보였다. 불 조절 등으로 안 좋은 이야기들이 많았는데, 우리는 그런 부분에서 잘 되었는지 만족스럽게 먹었다. 일반적인 흑돼지 전문점이 너무 비싸 망설여진다면 고려해봐도 좋겠다. 고기를 사면 서비스로 주시는 돼지껍데기. 느끼하지 않고 쫀득쫀득 맛있는 돼지껍데기여서 더욱 만족스러웠다_ 더육정육식당제주특별자치도 제주시 노형동 3805-5 밥을 먹었지만 야식으로 치킨을:-> 마농치킨  메뉴는 마농치킨 한 가지 (16000원).마농 치킨은 마늘이 곁든 프라이드치킨으로, 마농은 제주어로 마늘이라는 뜻이다. 온리 프라이드 치킨이기 때문에 양념소스가 두 개씩 제공되는데 이 소스가 진짜 맛있다. 치킨은 뼈 있는 치킨밖에 안된다고 알고 있다. 나는 워낙 자주 먹어봤고 좋아하는 음식인데, 유명해지면서 호불호도 그만큼 갈리긴 하더라. 지점이 5갠가 많고 그만큼 아주 잘 되는 곳이라 이때도 역시나 사람들로 북적였고, 더욱이 마감시간이 가까워져서 우린 미리 전화 주문을 해두었다. 그래도 가서 조금은 기다렸다. 따뜻할 때 먹어야 더욱 맛있다. 후기에서도 식어서 먹으니 아쉽다는 의견이 많았다. 따뜻할 때 소스에 찍어 먹으면 아주 굿굿. 마농치킨 5호점제주특별자치도 서귀포시 성산읍 성산리 163-9  평소에도 안대가 없으면 잠을 잘 못 자는 편이다. 그래서 올리브영에서 새로운 데일리 아이마스크를 구매해봤다. 알려진 일본 제품과 비슷하게 열감이 느껴지는 아이마스크다. 그게 따뜻한 열감 정도라면 이건 찜질 수준이다. 눈에 땀이 날 정도로 따뜻하다. 향도 은은하고 달달한 일본 제품에 비해 조금 더 강하고 익숙하지 않은 새로운 향이었다. 밤공기 향이라는데 뭔지 모르겠다. 향에 예민한데 내게는 나쁘진 않았다. 뭉친 다리를 풀어주기 위한_ (읽을 수 없다)  문이 닫혀있어 헛걸음했던 한동이랑.아쉬워서 남긴 사진 :-> 그리고 갔던 오스모시스 카페 꾸안꾸 느낌의 감성적인 메뉴판 우리는 아마도 하와이안 솔티드 캐러멜 라테(6500원)와 플랫 화이트(5000원)를 먹었던 것 같다. 기억이 뜨문뜨문..  그리고 바스크 치즈케이크(6000원), 고메 버터 스콘(3000원)도 함께 먹었다 '-' 가격이 전반적으로 괜찮다. 바다 바로 앞에 있는 뷰 맛집 카페인데 말이야!  드디어 필카 개시   홀로 카페 구경 식물과 앤티크 한 소품들로 꾸며진 오시스모스 카페 _특히 시계가 많았다.저쪽 자리는 식물에 둘러싸여 있는데 탐이 나는 자리였다. 오스모시스제주특별자치도 제주시 구좌읍 한동리 1338-8 주1동 1층  이렇게 브레드박스에 비친 바다가 너무 예뻐서커피를 마시다 말고 뛰어나갔다. \"색이 너무 파랗잖아!\" 하면서 -Lmml studio 화이트 펀칭 원피스 , 다이애그널 크롭 가디건 제주의 바다를 담는 나,를 담는 숑 :-> 세 번째 달, 말젯문 우리의 스케줄상 말젯문의 브레이크 타임 전 점심시간의 마지막 주문 시간을 넘을 것 같았는데, 말젯문에서 꼭 먹고 싶어서 전화로 양해를 구했더니 다행히 조금 넘는 건 괜찮다고 하시며 배려해 주셨다. 감사하게도•• 그래서 당장 예약해놓고 일정이 끝나자 서둘러 간 말젯문. 너무너무 기대됐던 밥집.   한옥의 멋이 고스란히 녹아있는차분하고 고즈넉한 분위기. 우리가 주문한 음식은 딱새우 크림 알밥(9000원)과 딱새우 볶음면(12000원)이다.딱새우 머리는 서비스 아니구 그냥 깐 거.. ㅎㅎ   정말 정말 좋은 비주얼만큼이나, 이색적인 맛도 매력적. 전부 너무 만족했던 음식들이었다. 사실 당시에는 새롭다 - 괜찮다 - 하는 정도로 지났는데, 지나보니 가끔씩 문득 생각나고 그리워지는 음식들이다.. 얼른 다시 가고 싶다는 마음뿐. 옛날 상, ㅎㅎ 물도 생수 아니구 차에 우린 물을 주시고, 이곳만의 양념이 묻은 싱싱한 배춧잎도 맛있었다. 나는 배추를 좋아하는데 뭔가 김치도 아닌 것이 김치처럼 음식들과 잘 어울렸다. 후식으로 주신 특이한 향의 귤차나가면서 무엇이 들어갔는지 여쭤봤었는데 그게 뭔지 기억이 나지 않는다.. 역시 기억력이 뜨문뜨문하다. 부부가 아담하게 운영하시는 조용한 가게,앞으로도 너무 북적이지 않았으면 하는 욕심도 생기는, 또 가고 싶은 말젯문. 말젯문제주특별자치도 제주시 구좌읍 한동리 10-38  :->, 제주 길을 따라 비자림으로 향했다. 제주 평생 살면서 이 날 처음 가본 비자림이었다 ㅋ-ㅋ 코로나 걸릴까 마스크 쓴 돌하르방 안뇽! 영화 보면 손틀막 하는 것 같은 장면에서 꼭 등장하는 이런 숲속 뷰 ㅎ_ㅎ영화 속에서 나오는 것처럼, 나무들 사이로 뚫고 들어오는 눈부시게 밝은 햇살_ 사방이 다 초록이야 🍃  영화 촬영지 아니냐는 말들이 오갔던, 정말 영화같이 예쁜 사진들을 건졌던 나무 숲길.이래서 다들 비자림이 좋다고 하는구나 - 비자림제주특별자치도 제주시 구좌읍 평대리 3161-1   저물어가는 날, 차를 타고 달리며 감상한 돌담 너머 펼쳐진 밭들이.제주스럽다.:-> far & east   다음은 오름을 올라 석양을 보러 가는 길에 들렀던 작은 소품가게 파앤이스트.여쭤보니 조금의 사진은 남길 수 있게 허락해 주셨다. 구매를 하진 않았지만, 소품들 에코백들 천들 이것저것 안 예쁜 게 없었다. 아기자기한 소품들에 사로잡혀 신나게 구경을 했다. 파앤이스트제주특별자치도 제주시 구좌읍 송당리 1379-5  :-> 용눈이오름   여기도 엄청 유명하던데, 제주 평생 살면서 처음 와봤다. 하하.. 말똥 조심🤭 이렇게 쉬워 보여도 꽤나 가파른 언덕이라 숨이 찼다.. 올라온 길에서 뒤를 돌아보면 펼쳐지는 풍경 정상이 가까워지는 만큼 경치가 아름다워진다.  cardigan- diagonal dress - lmml studio  내려가면서 보았던 노루(로 추정되는) 아이가 여러 마리 뛰어놀고 있었다. 신기 용눈이오름제주특별자치도 제주시 구좌읍 종달리 산28  분홍빛으로 물들어가는 노을🌅 favorite.여기 마더 그라운드 신발이 전시되어 있어서 신어볼 수 있다. 전에 페이 보릿에서 신어보고 너무 맘에 들어서 운동화를 구매했다.  바위랑 모래색으로 😆  그 이외에도 옷부터 액세서리 문구 등 다양한 상품들이 있어 구경하는 재미가 쏠쏠했다. spinning wolf.간단한 음식과 음료를 즐길 수 있는 pub이다.여기는 뭐니 뭐니 해도..! blouse- lmml studio 러버스 오프숄더 블라우스 벼룩 치킨이 진짜 맛있다. 간장 맛 같은데 단짠단짠한 소스가 최고다. 양파와 다른 채소랑 같이 먹으면 양도 적어서 금세 사라진다. 순살이라 먹기도 편하고, 저녁 7시까진가 해피아워? 시간에 주문하면 이벤트가 9900원에 구매할 수 있다. 원래는 이 스윗타래 울프 치킨은 (20000원)이다. 그 가격에도 잘 구매해 먹긴 했다. 그래도 실패 없이 먹을 수 있을 맛있는 치킨이다. 스푸닝울프 옆에 똑같이 생긴 건물 카페 -도렐.디저트로 빵이 먹고 싶어서 들어갔는데 빵 나오는 날은 내일이라고 해서 날이 밝으면 다시 오기로 했다.도렐의 재밌는 점은 제주도가 본점인데 서울에 있는 분점들의 이름이 육지 n 호점 _ 이렇다. 제주스럽고 귀여운 것 같다. 빵이 나오는 날이 정해져 있는 것 같았다. 잘만 맞추면 좋을 텐데, 언제인지 구체적으로 물어보지 않아서 확실히 모르겠다ㅜㅜ 우리는 먹고 싶던 까눌레와 함께 꿀이 발린 바게트도 사보았다.   까눌레도 까눌레지만, 바게트가 맛있었다. 너무 딱딱한 건 먹기 힘들어해서 나는 바게트를 별로 안 좋아하는데, 여기는 그렇지도 않았고 꿀까지 발라져있으니 너무 달달해서 그 자리에서 다먹어버렸당. 그러니 무엇보다 꿀 발린 바게트 추천 추천-! 도렐 제주 본점제주특별자치도 서귀포시 성산읍 고성리 297-1 Love동 :-> 국수 먹으러 산도롱 맨도롱  이것은 갈비인가 국수인가이 근방에서는 꽤 유명한 맛집인 것 같았다. 관광객들로 붐볐다. 우리는 홍갈비국수(12000원)와 고기 국수(8000원)를 시켰다. 홍갈비국수가 시그니처 메뉴인 듯하다. 사람이 붐볐지만 다행히 우린 거의 바로 앉을 수 있었고, 주문한 후 열려 있는 폴딩도어 너머로 밖을 내다보니 드넓은 바다가 펼쳐져 있었다. 바다 앞이라 뷰가 좋다. 밥을 먹고 얼른 달려가고 싶다는 생각으로 어서 밥이 나오길 기다렸다. 근데 사실 앉긴 앉았지만 주문한 음식들이 너무 늦게 나왔다. 우리 생각 일진 모르겠지만 주문 순서도 헷갈려서 우리보다 늦게 오신 분들이 먼저 받는 경우도 있는 것 같았다. 그래서 좀 속상했었다. 배가 고픈데.. 국수인데도 불구하고 음식이 나오는 데 너무 오래 걸려 밖에서 대기하시는 분들은 정말 많이 기다릴 수도 있다. 참고하시길. 홍갈비 국수는 시그니처답게, 이색적이면서 맛있었다. 한 번쯤은 먹어볼 가치가 충분하다고 느껴졌다. 향이 잘 밴 갈비 고기와 외국 쌀국수를 떠오르게 하는 이국적인 향신료의 맛도 느껴지면서 거북하지 않고 잘 어우러져 맛있다는 느낌이었다. 나는 쌀국수나 베트남 요리 대부분을 즐겨 먹지 않는데, 이건 이국적이라는 느낌을 받으면서도 맛이 나쁘지 않았던 것 같다. 아니, 괜찮았다.  솔직히 고기 국수 전문점이 아니라 그런지, 고기 국수는 내 기준 별로였다. 그래서 갈비 국수에 비해 고기 국수는 추천하지 않는다. 차라리 맑은 국물의 갈비 국수를 하나 더 주문하는 것을 추천한다.  많이 기다린 만큼 맛있게 먹고 왔다. 국수라 금방 먹으니 기다린 시간이 훨씬 더 길었던 것 같다.. 산도롱맨도롱제주특별자치도 제주시 구좌읍 종달리 484-1  국수를 먹고 잠시 바다를 바라보기 위해 가까이 가보았다. 적지 않은 사람들이 바다 근처에서 좋은 시간을 보내고 있었다. 기분이 좋아지는 맑은 날, 푸른 바다의 조합. cardigan - soft seoul 소프트서울 가디건 프릴 노랑 투명한 제주바다.:-> 가는 길에 들른 카페 무늬 여러 카페를 검색했지만, 시간과 거리상 갈 수 있는 곳은 너무 적었다. 그중에서 내가 선택한 곳은 무늬라는 카페였다. 모퉁이에 있는 작은 가게가 주인분의 손에 감각적으로 꾸며져 있었다. 그때는 다행히 마침 사람이 없어서 여기저기 둘러보며 사진을 찍어댔다ㅎ.ㅎ 연유 라테와 크림 커피(6000)에 아이스는 추가 +500원.우리는 시간이 없어서 테이크아웃 잔에 받았다. 놀랐던 건 이런 개인 카페는 보통 양이 엄청 적은데 여기는 테이크아웃 잔 크기가 남다르다. 빽다방처럼 큰 잔에 담아주어 기분 좋게 놀라며 만족스러워하던 기억이 난다. 소프트서울 가디건 민소매 나시 탑 모이아 팬츠 후기 리뷰 착샷 저 깃발이 나름 간판. 재미있다 ㅎ-ㅎ 카페무늬제주특별자치도 제주시 구좌읍 월정리 505    :-> 중문에 새로 생긴 고깃집, 탐나돈  여기도 흑돼지를 원하는 만큼, 원하는 부위로 골라 먹을 수 있는 정육 식당이다. 부모님이 전에 고기파티할 때, 여기서 고기를 사 갔었는데 고기 맛이 괜찮았다고 우리를 데리고 갔다.  우리가 갔을 땐 점심시간이라 한적했다.   고기를 직접 구워주셔서 더욱 편하게 먹을 수 있었다. 판이 작으니 다른 테이블에서 구워다가 가져다주시기도 했다. 그래서 너무 많이 기다리지도, 힘들지도 않게 먹을 수 있었다. 사람이 많은 저녁시간대엔 이렇게 해주실 수 있는지는 잘 모르겠다.   우리의 면사랑. 해물라면과 국수까지 시켰다. 둘 다 맛있게 먹었다.   서비스도 너무 좋고 너무 맛있었다.  탐나돈정육점식당제주특별자치도 서귀포시 중문동 2446  후식 땡 스타벅스나는 스타벅스 맨날 남긴다고 이제 안 사준다고 해따.. 안개가 잔뜩 낀 날, 집에서 내다본 풍경:-> 중문 두루치기 맛집, 용이식당  1. 고기를 볶는다.   2. 야채를 넣는다.  3. 먹는다용이 식당은 동생과 나의 학창 시절 추억이 가득 담긴 곳이다. 중문점은 최근에 생겼지만 서귀포점은 오래도록 자리를 지키는 곳이다. 관광객들에게 유명해지기 시작하기 훨씬 이전인 우리가 아주 어릴 적부터 부모님이랑 함께 가던 곳이다. 유명해지면서 아쉬운 부분이 생기기도 했지만 여전히 많이 애정 하는 식당이다. 무엇보다 가장 아쉬웠던 건 볶음밥이 셀프로 바뀌었던 것이다. 너무 바빠지니 볶음밥은 직접 소스와 밥을 가져다가 볶도록 바뀌었는데 이전에 이모님들이 해주실 때가 정말루 맛있었다. 그게 찐인데 이제는 어렵다는 게 아쉽ㅠ 용이식당 중문점제주특별자치도 서귀포시 회수동 597-1 :-> 효돈 식물원 카페 베케   식물원에 +카페가 있는 건지 카페에 +식물원이 있는 건지 아무튼 자연과 카페를 함께 즐길 수 있는 베케.  메뉴판도 일단 찍어놓긴 했지만, 사람이 너무 많아서 주문은 못했다. 자리가 하나도 없어서 먼저 바깥 식물원을 구경하러 갔다.    이렇게 식물원처럼 꾸며진 곳곳에 야외 테이블이 있어서, 주문해서 들고 와 먹을 수 있었다. 야외 테이블도 사람들로 가득해서 우리는 인원이 너무 많아 자리를 찾기 어려웠다. 다 먹고 일어서는 분들이 계셔서 앉을 수 있었다.  그리고 사람들이 거의 줄 서서 사진 찍던, 가장 핫한 스폿은 바로 🕡이곳이었다. 인스타에서 유명한지 다들 이걸 보고 왔나 보다 하는 생각이 들었다.  coat - margarine fingers 마가린핑거스 트렌치코트 베케제주특별자치도 서귀포시 신효동 1137-1 :-> 서귀포 탠저린카페  지나칠 때마다 늘 궁금했는데 온 적은 없었다. 카페 이곳저곳을 헤맨 끝에 이곳으로 땅땅! 결정.    꽃과 풀들로 매력적인 분위기, 그리고 옆에 별관도 있는 것 같은데 궁금했지만 가보지는 않았다. 카페 탠저린은 샌드위치나 브런치도 하는 곳이다. 우리는 인원도 많았지만, 아기와 함께 편안하게 앉기 위해 넓은 소파 자리를 차지했다. 작은 판매대에 액세서리, 머리끈, 엽서 등도 구경할 수 있다. 우리는 인원에 맞춰 6잔을 주문했다. 아이스 아메리카노(5000원) 두 잔, 따뜻한 카페라테(5500원), 아이스크림 라테(7000원), 탠저린 에이드(7000원), 딸기 라테(7000원). 여기서 탠저린 에이드는 카페 이름을 딴 시그니처 메뉴인 것 같아 내가 주문했다. 앗 그리고 딸기 라테는 시즌 메뉴라 지금은 없는 것 같다:) 카페텐저린제주특별자치도 서귀포시 법환동 1298-3 어느새 저녁시간이 되어 간단하게(?) 밀면 먹으러, :-> 찬밀면 밀냉면과 비빔밀면 두 가지 메뉴로 둘 다 (소 6000원, 대 7000원) 가격은 동일하다. 여기는 밀면도 깔끔하고 맛있지만, 수육이 진짜 살살 녹고 맛있는데 이때는 다 떨어져서 밀면만 먹었다. 그래서 너무 아쉬웠다. 수육은 (소 7000원, 대 10000원)으로 적당한 가격. 서귀포 서호동의 가볍게 먹기 좋은 밀면집, 이곳에서는 수육을 꼭 먹어야 한다. 찬밀면제주특별자치도 서귀포시 서호동 1164-1 :-> 제주시 고깃집 검색하다가 알게 됐던 제주 형제 고깃집 생고기 모둠 (700g, 40000원) 제주산 돼지고기에 새우와 전복까지 제공된다. 그리고 모둠을 시키면 해물뚝배기를 준다고 해서 더욱 와보고 싶었다.   모둠을 시켰더니 주신 서비스 해물뚝배기. 얼큰하니 맛있었고, 우리는 5명이라 생고기 모둠이 부족할 것 같아 양념갈비도 추가했다. 두 테이블을 다 사용하기 그런 것 같아서 고민하니 저렇게 배달 나가는 것처럼 만들어 주실 수 있다고 하셔서 더욱 편하게 먹을 수 있었다. 맛집이라고 알려진 곳은 아니었지만, 나는 가족들과 기분 좋게 한 끼 먹었다. 제주 형제고깃집제주특별자치도 제주시 노형동 2896-1 :-> 너무 행복하고 힐링 되는 비블리아 성서식물원 Previous imageNext image 좋은 시간_ 💛 비블리아제주특별자치도 제주시 한림읍 상명리 1191-5  :-> 저지 예술인의 마을 안, 카페 우호적 무관심 외관부터 내부 분위기가 완전 내 스타일이었다. 깔끔하고 오픈되어 있는 구조에 둘러싸여 있는 잔디밭. 내가 좋아하는 한옥 같은 구조, 그리고 맛나 보이는 음료와 디저트들'-'  노출 콘크리트, 화이트, 나무의 조합.  특이하고 독립적인 자리들이 곳곳에 있어서 좋았다. 신발을 벗고 앉거나 누울 수도 있는 자리도 있고, 커플이 둘이서만 앉을 수 있는 자리도 있었다.   우리는 아메리카노(5000원), 카페라테(5500원), 크림 녹차라테(6000원), 그리고 나는 특이해 보이는 자두요거트(6500원)를 주문했다. 아 그리고 크림치즈 브라우니(4500원)도 함께. 내가 신기해서 주문한 자두요거트는 별로였고.. 녹차나 브라우니랑은 괜찮았당. 여긴 건물이랑 느낌이 너무 좋았다. 우호적무관심제주특별자치도 제주시 한경면 저지리 2120-16 :-> 안덕 난드르커피 어쩌다 보니 제주 카페투어다ㅎㅎ 제주스러운 내부. 우리가 갔을 때는 사람이 없어서 조용히 우리끼리 시간을 보낼 수 있어서 더욱 좋았다:~   📷 우리는 아이스 아인슈페너(6500원), 크림 라테(6500원) 그리고 시그니처 메뉴인 레드 빈 라테(7000원)를 먹었다. 레드 빈 라테는 단팥+우유+크림+당고라는 설명이 있었고, 나는 이 레드 빈 라테 사진을 보고 먹어보고 싶어서 찾아갔다.   여기에 디저트는 크림 브륄레(6000원)를 먹었는데 이건 한정판이라고. 나는 마카롱도 크림 브륄레 맛을 특히나 가장 좋아해서 크림 브륄레가 있길래 먹어보고 싶어서 디저트도 함께 시켰다.  당고, 레드 빈 라테 위에 올려져 있던 거다.사실 레드 빈 라테, 즉 단팥을 별로 좋아하지 않는 나인데 이상하게 여기 레드 빈 라테는 너무 맛있었다. 괜히 시그니처가 아니다. 난드르에서는 레드 빈 라테를 꼭 먹어야 한다. 초췌, blouse - Thursday Island 써스데이아일랜드 블라우스 모자     맞은편 낡은 주택에 작은 소품 숍  light, 야외에서도 느낌 있는 사진을 많이 찍던데, 우린 날씨가 너무 덥고 벌레도 있고 그래서 그냥 시원한 실내에서만..ㅎㅎ  그리고 이렇게 별관도 있어서 자리가 아주 넉넉하다-  난드르커피제주특별자치도 서귀포시 안덕면 덕수리 971  한림 가면서 보았던 금악 오름 패러글라이딩여기서 사람들이 정말 많이 탄다. 지나갈 때마다 보니나도 꼭 하고 싶은데 언제 하려나, 이번 여름!? :-> 내가 좋아하는 돼지 특수부위 고깃집 뽈살집 이곳 한림점과 서귀포점이 있는데, 서귀포점은 줄이 길어서 시도했다가 포기했었다. 우린 원래부터 한림점만 갔다. 계란찜이 정말 일품이고, 그 외에 함께 먹는 찬들이 너무 다양해서 좋다. 서비스로 수제 떡갈비도 주시고 햄, 돼지껍데기도 주시는데 다 맛있다. 김에 쌈무, 콩나물무침, 양파 그리고 고기까지 순서대로 다 올려먹으면 세상 맛있다. 여기 나오는 감자 으깬 거(?)도 엄청 맛있어서 가면 세 그릇 정도는 먹는다 헤헤 뽈살집한림점제주특별자치도 제주시 한림읍 한림리 1252-8   제주 일기 •• 그리고 돌아가는데, 어느 때보다 특히나 인상적이었던 하늘길 비행기 타면 맨날 자느라 바빠서 이런 풍경을 놓쳤었는데바다와 하늘이 저 멀리까지끝도 없이 펼쳐져 있는 게 정말 신기했다..   날이 너무 좋아서 한 눈에 보이는 제주도와 저 높고 멀리 있는 한라산까지 훤히 잘 보였다 - 대박 반가운 제주, 안녕 ",
		"description": "그게 찐인데 이제는 어렵다는 게 아쉽ㅠ :-&gt; 효돈 식물원 카페 베케 식물원에 +카페가 있는 건지 카페에 +식물원이 있는 건지 아무튼 자연과 카페를 함께 즐길 수 있는 베케. 메뉴판도 일단 찍어놓긴 했지만... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 일주일",
		"postdate": "20200722",
		"link": "https://blog.naver.com/blossom2022?Redirect=Log&logNo=222038587936",
		"contents": "#히위고 3기 7/12 주일 30일째 (부산): 오늘은 주일 오전예배를 드리고 개인 리트릿 시간을 갖는 일정이다. 각자가 원하는 시간으로 하루를 채우는 시간! 원래 나의 계획은 오전예배를 드리고 서면 숙소로 이동 후, 서면 소품샵을 구경하고 해운대 쪽으로 넘어가서 DMZ 사진 전시회를 가는 것이었다. 그러나 오전 예배를 드리면서 오늘 하루는 조금 더 기도와 말씀으로 채우고 싶다는 왠지 모를 마음이 들었다. 또 비가 점점 오더니 쭉 내리길래, 오전에 보수동 책방골목을 구경하고 서면 숙소 이동 후 과감히 하루 종일 숙소에 있는 것으로 변경했다! 숙소에서 오랜만에 찬양도 따라 불러보고, 말씀읽기와 기도에 집중했다. 바깥은 추적추적 비가 내리지만, 안에서 이런 시간을 갖는 이 순간이 참 감사한 하루였다. 그동안 못했던 운동도 오랜만에 하고, 저녁도 간단히 챙겨먹고, 일찍 씻고, 짐을 정리하고, 쉬고 있다보니 친구들이 한 명씩 모였다. 각자 다른 곳에 또 하루를 채우고 돌아온 우리들! 부산에서의 즐거운 여정을 마무리했다. 7/13 월 31일째 (제주도): 오늘은 제주도로 떠나는 날이다! 제주도에서의 일정은 간사님과 함께하게 된다. 제주도에서는 또 어떤 여정들이 기다리고 있을지 감이 안 온다.ㅎㅎ 부산에서 비행기를 타고 제주공항으로, 제주공항에서 빌린 렌트카를 타고 숙소로 이동했다. 우리의 숙소는 애월읍에 위치해있었다! 숙소가 생각보다 더 좋아서 정말 행복했다!!!! 오늘은 다들 이동이 많은 날이라 피곤해서 큰 일정을 잡지 않았다. 근처 마트에 가서 며칠간 먹거리를 장보고 돌아와서 간단히 저녁을 해먹고 푹 쉬었다. 7/14 화 32일째:  오늘은 점심을 먹고 제주 한빛교회의 황성은 목사님을 인터뷰했다. 건강한 교회와 사람들을 대하는 마음의 자세, 그리고 부르심에 대한 확신 등 여러모로 도전과 마음을 깨게 하는 인터뷰였다. 특별히 '제주 한달살이' 프로그램에 우리 모두 참여해보고 싶어했다. '쉼, 예배, 선교'의 세 가지 테마를 잘 접목한 단기선교 프로그램이었는데, 주변에도 추천하고 싶을 정도로 좋았다. 이후 바닷가 뷰가 보이는 투썸 카페에 가서 나눔을 하고 또 개인적으로 간사님과 면담시간을 가졌다. 히위고가 그동안 어땠는지, 내가 발견한 장점과 단점, 아쉬운 점은? 등의 질문으로 이야기를 나눴다. 마무리되는 시점에서 한 번 짚고 생각해볼 수 있었고, 새삼스럽지만 나에게 이 시간들은 어떤 의미를 갖고 있었는가를 되새겨보는 시간이었다. 그 후 황성은 목사님의 섬김으로 물횟집, 해물라면, 초밥 등 맛있는 저녁식사를 하고, 식당 근처에서 바다구경을 하며 하루를 마무리했다. 숙소로 돌아와서는 각자의 개인 기도제목을 나누며 서로를 위해 기도하는 시간을 가졌다. (이렇게 바로 피드백해주시는 간사님께 내심 감동!) Thanks! 7/15 수 33일째: 오늘은 제주 성시화운동의 사무국장을 맡고 계신 송성환 목사님을 인터뷰했다. 점심을 섬겨주신다고 하셔서 '쌍둥이 횟집' 이라는 식당에 갔는데.... 정말 우리 모두가 놀랄 정도로 말도 안되는 가격의 코스요리 수준의 회덮밥을 먹고 왔다... 제주여행을 또 오게 되면 꼭 다시 가볼만한 진정한 가성비의 맛집..  최고였다. 점심을 먹고 새섬으로 이동해서 새섬을 거닐면서(새파란 하늘과 바다가 참 아름다웠다.) 목사님과 이야기하다가 중간에 나오는 의자에 둘러 앉아 인터뷰를 진행했다. 제주토박이신 목사님의 말 속에는 제주를 향한 사랑이 그대로 묻어져나왔다. 또 다양한 신앙 공동체의 경험을 통해, 다양한 입장과 견해를 가진 사람들도 품을 수 있는 마음을 주셨다는 게 인상깊었다. 그리고 비단 청년의 때로 국한될 것이 아니라 인생에서 하나님과 만나는 경험이 참 중요하다는 것을 이야기해주셨다. 편하고 친근하면서도 잔잔한 하나님을 향한 신뢰가 느껴지는 인터뷰였다. 그리고! 지난 2018 제주선교를 통해 제주 교회의 연합이 이어지고 하나님의 일하심이 어떻게 있었는가를 들어볼 수 있어서 참 좋았다! 이후에는 목사님께서 추천해주신 '비블리아 성서식물원'에 갔다. 가는 도중 '방주교회'를 들렀는데 (내가 가자고 했다..ㅎㅎ;;) 멋진 건축물인 교회라서 한 번 가보고 싶었는데 마침 가는 길에 있었다. 푸른 잔디와 노아의 방주의 모습을 재현해 둔 교회가 우리 모두에게 힐링이 되는 시간이었다. 이후 가게된 비블리아 성서식물원은 성경에 나오는 다양한 식물들을 이스라엘에서 직접 종자를 가지고 와서 키우고 가꾸신 식물원이었다. 놀랍고 신기하고 재밌었다. 따로 포스팅을 한 편 써야겠다. 한번쯤 다녀와도 정말 좋을 곳이다!!!! (입장료 8천원이 전혀 아깝지 않다.) 그리고 숙소로 돌아와서 저녁을 먹고, 또 기도하는 시간을 가졌다. (목사님, 식물원 목사님, 제주도민들과 제주교회의 연합을 위해) 제주도에 와서는 하루가 더 쑥쑥, 금방가는 기분이다. 오늘 하루도 감사. 아멘!  제주도 방주교회, 성서식물원 비블라아에서  #HEWEGO #CCC #CCC히위고선교 #비전트립 #국내기독교탐방 #CCC인터뷰 ",
		"description": "이후에는 목사님께서 추천해주신 '비블리아 성서식물원'에 갔다. 가는 도중 '방주교회'를 들렀는데... 제주도 방주교회, 성서식물원 비블라아에서 #HEWEGO #CCC #CCC히위고선교 #비전트립 #국내기독교탐방 #CCC인터뷰",
		"source": "비블리아성서식물원"
	},
	{
		"title": "쵸쵸의 첫 비행 * 아기와 함께 하는 제주 여행",
		"postdate": "20170607",
		"link": "https://blog.naver.com/dahea15?Redirect=Log&logNo=221024020195",
		"contents": "",
		"description": "4. 비블리아 성서식물원 [★★★★★] 한국 최초의 성서식물원이에요- 성경 속 식물들을 직접 보고, 체험할 수 있는 공간이었어요! 허브들도 가득한 식물원- '유유자적'이라는 표현이 떠오르는 곳이랍니다 코스도... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "기독문화선교회, 제주기독교 성지순례 프로그램 개설",
		"postdate": "20190805",
		"link": "https://kimun.or.kr/583",
		"contents": "",
		"description": "제주성서식물원 '비블리아'. 제주 성지 성이시돌. 제주 최초의 자생교회인 금성교회. 또 이도종 목사의 묘 등이 있는 대정교회와 순교터, 제주 최초의 자생교회인 금성교회, 이기풍선교기념관, 6·25 때... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "‘성경 속 식물’ 가득한 동산에서 은혜 체험하세요",
		"postdate": "20210307",
		"link": "https://blog.naver.com/nashin621?Redirect=Log&logNo=222267288666",
		"contents": "",
		"description": "‘성경 속 식물’ 가득한 동산에서 은혜 체험하세요‘제주성서식물원 비블리아’ 통해 복음 전하는 이태용 목사입력 : 2021-03-05 03:01 제주 한림읍 제주성서식물원 비블리아 내 ‘목자의 뜰’(위)과... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "20170630-0701. 서울죽전우리교회 청년부와 함께 한 뜨거운... ",
		"postdate": "20170709",
		"link": "https://blog.naver.com/kimhakcheon?Redirect=Log&logNo=221047348491",
		"contents": "",
		"description": "&lt; 김학천의 조선선교 : 국내성지순례 / 국내선교기행 / 국내비전트립 _제주순례길탐방, 죽전우리교회 청년부 &gt; 그리고 일정이 일찍 마쳐 비블리아를 찾았다 제주성서식물원, 농촌교육농장이라는 이곳에서 우리는... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "(사)신바람, 2박3일 제주성지순례 진행",
		"postdate": "20200525",
		"link": "https://kimun.or.kr/693?category=595774",
		"contents": "",
		"description": "또 이도종 목사의 묘 등이 있는 대정교회와 순교터, 제주 최초의 자생교회인 금성교회, 이기풍선교기념관, 6·25 때 훈련소교회인 강병대교회, 제주성서식물원 ‘비블리아’ 등을 방문한다. 제주... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주일기 게스트하우스",
		"postdate": "20200513",
		"link": "https://blog.naver.com/mo1043?Redirect=Log&logNo=221960864098",
		"contents": "",
		"description": "비블리아성서식물원에서... 민트까지 푸짐하게^- 94세 울아부지 면세점서 손주것주황색, 조카손주것보라색,분홍색 비블리아성서식물원에서 따온것 디피! 귤꽃향이 얼~메나 좋던지! 제주일기게스트하우스... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "&quot;소셜미디어 마케팅 전문과 과정 명동 5기 잘 마쳤습니다&quot;",
		"postdate": "20170624",
		"link": "https://blog.naver.com/yjhyjhy?Redirect=Log&logNo=221036785569",
		"contents": "",
		"description": "제주 비블리아성서식물원. . . ■9기 노원구 상계동 (현재 15명~20명 정도 신청) 일시 : 7/3,10,17,24(월) 10:30~14:30 장소 : 서울 노원구 동일로 227길 26 상계주공 15단지 관리사무소 강의실 후원 협찬 행복스쿨... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 2일날",
		"postdate": "20190815",
		"link": "https://blog.naver.com/sara021019?Redirect=Log&logNo=221617024969",
		"contents": "아침 일찍 내려오신전도사님이 사오신 전복죽      우리의 아침은 이렇게 시작됐죠   #빌라드애월 앞 모습이랍니다   차 두대를 세워놓고한명씩 내려와 골라타기ㅋㅋ     지나가다 애월 앞바다에서사진찍기   #비블리아 제주성서식물원여미지식물원에서 근무하셨던 목사님께서꿈을 품고 이스라엘도 다녀오시고연구하시고가꿔오신 곳이랍니다성경에 나오는 식물들과작품들이 어우러져 있답니다            호산나~~ 외치던 그 종려나무          요나의 박넝쿨   설명을 다 듣고시원한 올리브잎 차를 주시고이렇게 따갈 수 있는주머니를 주신다나는 라벤더로~~~   #방주교회제주도 여러번 왔어도계획 속엔 이 곳이 있었는데자꾸 패스 되었던 곳              옆의 카페에서 마셨던팥쉐이크 맛있었어요팥빙수 녹은 맛? 같지만 맛있는ㅋ제주도에 일주일에 3일 부천에 3~4일 계시는장로님도 만나서좋은 말씀 들었답니다           #올레시장언제 와도 좋은 곳휴가인지 여름이라 그런지떡집은 문을 닫았고..어른들은 물회랑 등등 먹었고아이들은 흩어서 각자 먹고 싶은걸로~~결국은 모닥치기를 먹었다합니다    집에 있는 우리 가족을 위해비~~~싼제주산 #애플망고 한박스 사고저는 #과즐 좋아해요갈때마다 사온답니다      그 다음 스케줄은이중섭미술관을 갈까 했는데계속 덥다고 투덜되는 녀석들 때문에ㅋ장로님이 추천해 주신#성판악 으로~~   스티커가 5개 밖에 안되네요^^;성판악은 엄청 시원했어요여기서부터 한라산 등반 시작이죠1시이후는 등반이 불가하네요예전 대학교때 등반 경험은 있는데다음번에 한번 도전해 보고 싶네요   #수목원테마파크수목원테마파크제주 제주시 은수길 69\rhttp://naver.me/Fqwo953a 수목원테마파크 : 네이버N예매 리뷰 608 · ★3.8 · 네이버 예매 시, 최대 22%할인 + 페이포인트 적립!naver.me 아이들만 입장시켜서 안은 사진은잘 못찍었지만엄청 시원했다고 합니다        앞에는 6시부터 야시장이 열렸어요여러 곳의 #푸드트럭 이  한곳에 모여각종 음식들을 취향대로 먹을 수 있어 좋았어요   와이키키 제주의 스테이크   치킨바베큐 샌드인데새우바베큐 샌드도 맛있었어요오키나와 코우리대교에 있는쉬림프웨건이 떠올랐어요이제 얼른 공항으로~~~퇴근시간이라제주도 막히네요여유있게 공항 도착하는걸로이렇게 알찬 1박2일이 끝났네요 ",
		"description": "사진찍기 #비블리아 제주성서식물원 여미지식물원에서 근무하셨던 목사님께서 꿈을 품고 이스라엘도 다녀오시고 연구하시고 가꿔오신 곳이랍니다 성경에 나오는 식물들과 작품들이 어우러져 있답니다... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 한달살기 숙소와 인근에 위치한 제주서쪽(한림읍•애월읍)... ",
		"postdate": "20181112",
		"link": "https://blog.naver.com/7060814?Redirect=Log&logNo=221396473890",
		"contents": "안녕하세요!'心心타운협재점' 입니다.한달살기집과 인근에 위치한 애월읍과 한림읍 관광지 리스트를 뽑아보았습니다.참고하시어, 제주도 여행을 하시는데! 조금이라도 도움이 되시면 좋을꺼같습니다. 제주에서 행복한 여행 되십시요!   협재해수욕장협재해수욕장 차로6분 방문 블로그제주도 해수욕장 개장소식에 아이들과 '협재해수욕장'에 다녀왔답니다🏄제주도 해수욕장 개장소식에 아이들과 협재해수욕장에 다녀왔답니다.🌊 협재해변에는 정말 많은사람들이 ...m.blog.naver.com  한림공원한림공원 차로6분방문 블로그'한림공원'에서 즐거운시간心心타운m.blog.naver.com  명월성지명월성지 차로6분 비양도(섬)한림항 차로7분 금능석물원금능석물원 차로7분 금능해수욕장금능해수욕장 차로8분방문 블로그제주도 금능바다; 금능해수욕장 다녀왔어요🏊비양도가 보이는 예쁜 한림바다! 금능해수욕장 다녀왔어요🏄 금능바다는 수심이 얕아 아이들과 함께 즐기...m.blog.naver.com  비블리아성서식물원비블리아성서식물원 차로9분 진아영 할머니 삶터진아영 할머니 삶터 차로9분 귀덕해안도로귀덕해안도로 차로9분 금악오름금악오름 차로9분 월령선인장군락지월령선인장군락지 차로10분 더마파크더마파크 차로10분 라온쥬라온쥬 차로11분 곽지해수욕장곽지해수욕장 차로12분 정물오름정물오름 차로12분 제주탐나라공화국제주탐나라공화국 차로13분 테쉬폰테쉬폰 차로13분 한담해안산책로한담해안산책로 차로13분방문 블로그아름다운 해변을 따라걷는 애월 '한담해안산책로' 다녀왔어요아름다운 해변을 따라걷는 '한담해안산책로' 다녀왔어요🏃 제주도 서쪽여행을 하고 계시다면 ...m.blog.naver.com  새별오름 나홀로나무새별오름 차로13분 드라마월드드라마월드 차로14분 그리스신화박물관그리스신화박물관 차로15분 애월카페거리애월카페거리 차로16분방문 블로그제주도 지드레곤카페 라고 소문난 '몽상드애월' 카페 다녀왔어요☕ (제주심심타운)제주도 지드레곤카페 라고 소문난 '몽상드애월' 카페 다녀왔어요☕ 지드레곤 카페라 소문난 이곳...m.blog.naver.com  애월더럭분교애월더럭분교 차로16분방문 블로그사진찍기좋은곳 '제주더럭분교'心心타운m.blog.naver.com  하가리 연꽃마을하가리 연꽃마을 차로17분 새별오름새별오름 차로19분방문 블로그황금빛으로 물든 '새별오름'🌾 (제주심심타운)황금빛으로 물든 '새별오름'🌾🌾 우리아이가 학원에서 '새별오름'에 다녀왔답니다...m.blog.naver.com  화조원화조원 차로19분 무병장수무병장수 차로20분 궷물오름궷물오름 차로20분 큰노꼬메오름큰노꼬메오름 차로21분 애월해안도로애월해안도로 차로22분 제주불빛정원제주불빛정원 차로22분 렛츠런파크렛츠런파크 차로22분 돌염전돌염전 차로23분 파파월드파파월드 차로24분방문 블로그비오는날엔 대형키즈카페 '파파월드' m.blog.naver.com  공룡랜드공룡랜드 차로24분 테디베어포테지움테디베어포테지움 차로24분 항파두리 항목유적지항파두리 항목유적지 차로25분방문 블로그사계절이 아름다운 제주도 '항몽유적지' 다녀왔어요👪사계절이 아름다운 제주도 '항몽유적지' 다녀왔어요❤ 봄에는 노~란 !유채꽃이 피어나지요^^ 예...m.blog.naver.com  고스트다운고스트다운 차로25분 무수천무수천 차로28분 ",
		"description": "블로그 비블리아성서식물원 비블리아성서식물원 차로9분 진아영 할머니 삶터 진아영 할머니 삶터 차로9분 귀덕해안도로 귀덕해안도로 차로9분 금악오름 금악오름 차로9분 월령선인장군락지... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "싯딤나무라도 괜찮아.....",
		"postdate": "20180329",
		"link": "https://blog.naver.com/gracepark69?Redirect=Log&logNo=221239964952",
		"contents": "",
		"description": "편하다 늘 깨어서 기도하고 저 천국을 바라며 주님만을 기다리니 어찌 찬양안할까? ------- ♡♡ (제주 성서식물원 비블리아에서) #제주성서식물원비블리아 #제주한림가볼만한곳 #은혜를원할때 #치유회복을원할때",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 가볼만한 곳/ 성이시돌 목장/ 방주교회",
		"postdate": "20170803",
		"link": "https://blog.naver.com/kes526?Redirect=Log&logNo=221066347614",
		"contents": "",
		"description": "여기 교회 성도님들 너무 부럽다ㅎㅎㅎ 커피그라인더가 전시되어 있어요 비블리아 성서식물원이랑 목관아는 다음에 포스팅하는걸로~ 아름다운 제주도ㅜㅜ 잊지 못할거에용",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "여미지식물원맛보고 즐기는 : 동문수산시장 - 중앙지하상가 - 지소울 - 별빛누리공원 - 호텔 스카이파크... 비블리아성서식물원. 비양도 비양나무자생지. 옹포천. 옹포포구. 월령포구. 올레 15-B코스. 카트클럽.... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 한달살기, 비양도가 보이는 한림이 최적지",
		"postdate": "20180723",
		"link": "https://blog.naver.com/villacompany7?Redirect=Log&logNo=221324518282",
		"contents": "",
		"description": "명월진성, 비블리아성서식물원, 명월대, 새별오름, 남송이오름, 거린오름, 도너리오름, 느르지오름, 북오름, 누운오름, 정물오름, 제주돌마을공원 등이 있다. ▲ 제주시 구좌읍 김녕성세기해변 ⓒ뉴스타운... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "&lt;국내성지순례&gt;170221 안산삼위일체교회 제주도 순례길 2박 3일",
		"postdate": "20170407",
		"link": "https://blog.naver.com/nungkum?Redirect=Log&logNo=220977400253",
		"contents": "",
		"description": "이기풍 선교사님의 파송으로 복음이 시작된 조수교회를 방문하는것을 시작으로 성경의 식물을 재배하는 비블리아 성서식물원에서 원장목사님의 설명은 눈물도 나게했다가 환하게 웃게 했다가 정말... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "기독문화선교회 제주성지순례 및 효도관광 연다",
		"postdate": "20191022",
		"link": "https://kimun.or.kr/609?category=595775",
		"contents": "",
		"description": "제주성서식물원 '비블리아'. 제주샬롬호텔 전경 이 프로그램은 한국교회의 첫 선교사인 이기풍 목사와 제주 1호 목사,1호 순교자인 이도종 목사, 한국최초의 여성선교사인 이선광 선교사의 삶과 신앙... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 농업기술원 농촌교육농장주 대상 치유농업 교육",
		"postdate": "20211213",
		"link": "https://blog.naver.com/jeju-farm?Redirect=Log&logNo=222594734242",
		"contents": "제주도 농업기술원에서 제주 농촌교육농장주를 대상으로 하는 치유농업 교육이 있었습니다.    치유농업이란?농업, 농촌 자원 또는 이와 관련한 활동과 산출물을 활용하여 국민의 심리적, 사회적,인지적, 신체적 건강을 위한 치유 서비스를 제공하는 산업 및 활동으로 정의되고 있습니다. 즉, 생산 농업에 생활 속 농업을 더하고, 가치를 더하고, 거기다 무언가를 더하는 활동 이를 치유농업이라 정의합니다.    치유농장은작물농장.원예농장.낙농업농장,과일재배농장 또는 2가지이상이 혼합된 농장으로운영될 수 있습니다.제주도 농업기술원에서 치유농업 업무를 담당하고 계시는 이정배 연구원님의 이번 교육의 취지와 치유농업의 앞으로의 발전방향에 대하여 설명해 주셨습니다.  첫 강의는 (주) 공감 연구센터의 김민정 박사님의건강한 삶에 대한 이야기를 시작으로 저녁 6시까지 하루 종일 진행되었습니다.      누가 치유 농업을 하는가?치유 프로그램을 개발하고 운영할 수 있는 농업인 사람에 대한 애정이 있는 농업인 자기 자신과 자기 가족의 특성을 잘 아는 농업인 치유농업 프로그램 개발의 원리를 잘 아는 농업인치유 농장 공간 디자인의 원리를 아는 농업인농업농촌의 자원(치유 매개물)과 활동(치유활동)의 치유적 의미를 표현할 수 있는 농업인 폴개?난?어떤 농업인인가?    치유농장은요즘의 사회에 적합하며개인적 욕구,활동장애를 가진 사람들이나사회적 고립에 따라위협받는 사람들과의 통합과 재사회화를 위한 공간이며,치유농업은 사회적 차원에서 공유된 농장으로부터 발전했으며,농업에 포함되어 있는사회적기능을 포함합니다.치유농업은이익을 추구하는 경제적활동으로 인식되기 보다는윤리적이고공동체적인 활동으로고려되고 있으며치유농업을 발전시키기 위한사회적 네트위크가 형성되어야 한다고 합니다. 오늘 강의는 국내외 사례 등을 비교하여치유 농장 사례 탐구에 관한 강의도 있었습니다. 치유농업 프로그램을 운영하는 농장주로써 스스로에게 질문을 던져 봅니다. 나는 농업활동을 하면서 어떠한 때 치유를 경험하나요?나는 어떤 농촌활동에서 치유를 경험하나요?우리 농장에 ooo 가 온다면 난 어떤 프로그램을 운영할 수 있나요?  닮은 듯 다른 치유농업과 교육농장의 범주도 알아보았습니다.교육농장은 학교 교육과정과 연계한 프로그램으로주 대상이 학생들이었다면 치유 농업은 농업 농촌 자원을 활용하여 국민을 대상으로 심리적, 사회적, 인지적, 신체적 건강을 위한 치유 서비스를 제공한다는 차이점이 있습니다. 이는 취약계층이나 장애인 등사회적 약자를  주대상으로 하는 사회적 농업과도 조금의 차별성이 있습니다. 미래 농업의 역할과 사회적 농업과 치유농업의 차이미래 산업인 농촌에 새로운 개념의 농업이 회자되고 있다. 사회적 농업과 치유농업 같은 듯 다른 듯 사회적...blog.naver.com   오후에 진행된 교육에서는 실제 활동을 해보았습니다.치유 농장의 비전과 현재의 생각 등을 발표하는 귀한 시간이었습니다.  참 곱다의 송은자 대표님  환상숲의 이지영님  '에코 감귤 교육농장의 김영순 대표님  사월의 꿩 강주남 대표님  감쪽같이 색이 피는 집 이상희 대표님  초록 꿈 교육농장 고은정 대표님  제주 성서 식물원을 운영하고 계시는 비블리아 김만임 대표님  최남단 교육농장의 이정아 대표님  교육을 받는 교육생이 되면 열정과 순수함이 가득하다는 것을 이번 교육을 들으며 또 한 번 느끼게 됩니다.  우리 폴개가 추구하는 것은 평온함과 아름다움여유, 느림, 휴식입니다. 노년의 휴식,건강한 삶,부담되지 않는 삶,웰니스...이런 일상을 꿈꾸면서도 아직은 여러 가지로 미완성이라동동거리는 내 모습을 봅니다.  치유농업을 공부하며 치유받아야 할 대상은 바로, 나어려운 프로그램보다는 평온함과 휴식을 위한 프로그램이 우선 되어야 한다는 생각을 해보았습니다.   제주도 농업기술원에서 제주 농촌 교육농장주를 대상으로 하는 치유농업 교육은 내일도 진행됩니다. 이는 제주 치유농업 확산을 위해 진행되는 프로그램입니다.  폴개협동조합1 2 3 4 추천상품 이달의 추천 아이템을 소개합니다. [2박3일 제주여행]동백꽃 필 무렵 제주에서 2박3일 GAP 인증 감귤 벌꿀과 벌화분을 휴대가 간편한 스틱형에 담았습니다. 유기농 블루베리 농장에서 블루베리를 직접 수확하는 체험입니다. 유기농 블루베리를 활용한 케이크 만들기 감귤만 100% 착즙하여 만든 감귤즙입니다. Prev Next 인기상품 이달의 베스트 아이템을 소개합니다. 1 [2박3일 제주여행] 따멍쉬멍 힐링수다 캠프 125,000원 [2박3일 제주여행]동백꽃 필 무렵 제주에서 2박3일 0 [클레이 만들기] 오감만족...polgae.com   ",
		"description": "제주 성서 식물원을 운영하고 계시는 비블리아 김만임 대표님 최남단 교육농장의 이정아 대표님 교육을 받는 교육생이 되면 열정과 순수함이 가득하다는 것을 이번 교육을 들으며 또 한 번 느끼게 됩니다. 우리... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 카페가있는 저바다에누워펜션 에서 아이스아메리카노... ",
		"postdate": "20180720",
		"link": "https://blog.naver.com/kingnupi?Redirect=Log&logNo=221322717101",
		"contents": "",
		"description": "사계절 꽃이피는 제주성서식물원 비블리아 농촌체육농장 체험후 한낮의 열기를 식히고 휴식을 취하기위해 제주도 카페가있는 저바다에누워펜션 에 들러 시원한 아이스아메리카노 를 마셨습니다 바당정원... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "뭉파 300, 전국에 흩어져 있는 뭉파들을 제주도로 소환하다",
		"postdate": "20180715",
		"link": "https://blog.naver.com/mkts98?Redirect=Log&logNo=221319257789",
		"contents": "",
		"description": "바다가 너무나 아름다운 펜션 - 바당정원펜션 협재의 황제 - 마로펜션 노을이 너무나 아름다운 - 저바다에누워펜션 전복요리의 진수를 보여준 풍차와 전복 제주성서식물원, 기독교 성지와 같은 곳 비블리아... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "인사의 글",
		"postdate": "20131203",
		"link": "https://blog.naver.com/jejubiblia?Redirect=Log&logNo=110180795824",
		"contents": "",
		"description": "저희 식물원 블로그를 찿아 주셔서 감사 드립니다. 저희 비블리아 성서식물원은 식물을 통한... 자연환경 보존 및 제주 관광 및 농업 산업 발전에 기여하고자 합니다. 제주성서식물원 비블리아 대표 이태용 목사",
		"source": "비블리아성서식물원"
	},
	{
		"title": "한림공원 나들이**&lt;제주도숙소-한달살기추천&gt;",
		"postdate": "20190928",
		"link": "https://blog.naver.com/eillim2?Redirect=Log&logNo=221662329944",
		"contents": "성서식물원 비블리아를 돌아보고 한림공원으로 고고~~ 동쪽인 성산은 흐리고 비오는 날씨였으나 한림은 맑고 쾌청한 가을~~ 상사화가 예쁘게 피어있어 즐겁게 나들이 다녀왔답니다~~^^                 #한림 #공원 #상사화 #날씨 #가을 #맑음 #나들이 #제주 #성산 #농어촌민박 #서귀포한달살이  ",
		"description": "성서식물원 비블리아를 돌아보고 한림공원으로 고고~~ 동쪽인 성산은 흐리고 비오는 날씨였으나 한림은 맑고 쾌청한 가을~~ 상사화가 예쁘게 피어있어 즐겁게 나들이 다녀왔답니다~~^^ #한림 #공원 #상사화 #날씨... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 에코랜드 테마파크",
		"postdate": "20180915",
		"link": "https://blog.daum.net/church21/5800667",
		"contents": "",
		"description": "15 제주 여미지식물원 (0) 2018.09.15 제주 에코랜드 테마파크 (0) 2018.09.15 제주도 송악산... 09.15 제주도 비자림 숲길 (0) 2018.09.15 제주도 비블리아 성서식물원 (0) 2018.09.15 댓글 0 비밀글 글쓰기",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 송악산 올레길",
		"postdate": "20180915",
		"link": "https://blog.daum.net/church21/5800666",
		"contents": "",
		"description": "15 제주 여미지식물원 (0) 2018.09.15 제주 에코랜드 테마파크 (0) 2018.09.15 제주도 송악산... 09.15 제주도 비블리아 성서식물원 (0) 2018.09.15 제주허브동산 (0) 2018.09.15 댓글 0 비밀글 글쓰기",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 비자림 숲길",
		"postdate": "20180915",
		"link": "https://blog.daum.net/church21/5800664",
		"contents": "",
		"description": "여미지식물원 (0) 2018.09.15 제주 에코랜드 테마파크 (0) 2018.09.15 제주도 송악산 올레길 (0)... 15 제주도 비블리아 성서식물원 (0) 2018.09.15 제주허브동산 (0) 2018.09.15 제주 분재원 / 제주 4.... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 선녀와나무꾼 테마파크",
		"postdate": "20180915",
		"link": "https://blog.daum.net/church21/5800665",
		"contents": "",
		"description": "15 제주 여미지식물원 (0) 2018.09.15 제주 에코랜드 테마파크 (0) 2018.09.15 제주도 송악산... 15 제주도 비블리아 성서식물원 (0) 2018.09.15 제주허브동산 (0) 2018.09.15 제주 분재원 / 제주 4.... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주허브동산",
		"postdate": "20180915",
		"link": "https://blog.daum.net/church21/5800662",
		"contents": "",
		"description": "15 제주도 비블리아 성서식물원 (0) 2018.09.15 제주허브동산 (0) 2018.09.15 제주 분재원 / 제주 4.3평화기념관 (0) 2018.09.15 제주 미천굴 / 더마파크 - 광개토대왕 공연 (0) 2018.09.15 부여 궁남지... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 미천굴 / 더마파크 - 광개토대왕 공연",
		"postdate": "20180915",
		"link": "https://blog.daum.net/church21/5800660",
		"contents": "",
		"description": "더마파크 - 광개토대왕 공연 제주 미천굴 공유하기 글 요소 저작자표시 ' ♣ 여행과 사진 ' 카테고리의 다른 글 제주도 비자림 숲길 (0) 2018.09.15 제주도 비블리아 성서식물원 (0) 2018.09.15... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "부여 궁남지 - 초여름의 풍경",
		"postdate": "20180612",
		"link": "https://blog.daum.net/church21/5800372",
		"contents": "",
		"description": "2018.6.11 공유하기 글 요소 저작자표시 ' ♣ 여행과 사진 ' 카테고리의 다른 글 제주도 비블리아 성서식물원 (0) 2018.09.15 제주허브동산 (0) 2018.09.15 제주 분재원 / 제주 4.3평화기념관 (0) 2018.09.... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "화성시 농촌 교육 체험 관광 연구회 연찬교육 제주도가다.",
		"postdate": "20160228",
		"link": "https://blog.naver.com/gidal8115?Redirect=Log&logNo=220640359078",
		"contents": "",
		"description": "비블리아! 유럽종 120 여종의 나무 성서식물원 입니다. 대표님께서는 여미지식물원에서 24년 팀장으로 근무하셔서 식물박사님 이십니다. 테마마다 정성과 성경의 구절로 이루어져 있어요. 열정적 강의 감사하게... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주도 하이브리더훈련 워크숍",
		"postdate": "20201110",
		"link": "https://blog.naver.com/120522i?Redirect=Log&logNo=222140611832",
		"contents": "2020년 제주도 하이브리더 훈련 워크숍2박3일 여행기 오랜만에 떠나는 여행~강의로 종종가는 제주도지만또 단체로 하이브 리더들이 뭉쳐 제주도 2박 워크숍을 떠나는건 처음 있는 일이라더 기대가 됩니다~^^ 쨍~! 한 청명한 가을 날씨 예배를 마치고출발하는 주일~^^* 기분 좋아요~~ㅎㅎ 버스앞 가족들과 인사나누고 이제 출발해 볼까요?ㅎㅎ 23명의 대원들 목사님을 비롯~하이브 리더들과 공항으로 고고~~~!!  이번주 독서인 트랜드코리아 2021 책도비행기에서 편히 읽고~어둑해지는 저녁시간 제주도에 도착했어요~~  촐촐한 시간~유명한 고기국수와 아족발을 저녁으로 냠냠하고^^  리조트에 도착해 독채로 각 건물을 배정받고 리더 토론훈련이 이어집니다~^^*나누며 장단점을 인지하고리더에게 기대하는점~구체적 실천방법과 다짐으로어떻게 섬김것인가~ 전략토론을 하며너무 더 얘기하고 나누고 싶어서~전체 나눔이 새벽1시에 끝났는데소그룹으로 모여 밤새 얘기하며  새벽 5:30분 동터오는걸 보고 나서야이불속에 들어갔다는 사실~ㅋㅋㅋ체력좋은 여인들~^^*이렇게 여행오면 사람간에 깊은 나눔이 이어져서참 좋은것 같아요~결국 중요한건 사람이지요~  제주도의 첫날 아침~! 이네요~맑은 공기마시며 첫 관광 일정을 시작해봅니다~^^* 와~주상절리대~날씨도 너무 좋아~바다색깔~하늘빛, 햇살에 반짝이는 바다를 보며~캬~~감탄이 절로나와요~~  파란하늘에 다들 사진도 찍고 뛰어놀며신났습니다~ㅎㅎ  이어지는 비블리아 성서식물원에 들려 성경에 나오는 식물에 관한 설명을 쭉~가이드해주시는 목사님을 따라 간증 속 은혜도받고성경에 나오는 구체 장면들을 다시상기시키며 묵상하는 시간~ 소소하게 피어있는 식물들도 너무 예뻐 눈이 자꾸 가네요~ 참 자연을 보면 하나님이 살아계심을 다시금깨닫게 되는것 같아요~~^^ 여러 식물에 향을 맡고 어떤 이유에 쓰임을 받았는지샘플도 주셔서 돌아가 아이들에게 보여주며 얘기나눠도 참 좋을것 같아요~~식물마다의 고유 향~! 굿!! 꽃밭을 지나 따뜻한 차도 마시고~ 예쁘게 꾸며진 공간~ 눈으로, 향으로, 차마시며 미각으로~오감이 즐거워지는 시간입니다~^^* 갈비찜으로 점심도 맛나게 배부르게 먹고 다음은 기대하는 성이시돌목장으로 향했어요~은총의 동산에 들렸는데요~! 드넓은 목장에 제주도하면 말이죠~!^^푸른초장을 뛰어다는 제주말들 참 행복하고 여유있어 보입니다~ 오병이어의 기적!각 테마처럼 중간중간 성경의 중요장면들이 나타나있고  주님 고난 당하신 비아돌로로사의 길 거닐때는참 가슴이 아팠어요... 이번 워크숍을 바쁜강의 일정중에 오게된것도강력한 싸인이 있었기 때문인데요...그것을 놓고 기도제목을 들고온 여행이였기에깊이 하나님과의 대화를 시작합니다... 목사님과 쭉 거닐며 인생의 고민도 이야기하고 그리 걷다보니 탁 트이며 보이는 호수길...와...그래...나에게도 인생에 십자가의 길이 있음을... 나또한 그길을 가야함을 다시 인지해봅니다....\" 내 아버지여 만일 할만하시거든 이 잔을 내게서 지나가게 하옵소서 그러나 내 원대로 마옵시고 아버지의 원대로 하옵소서.”예수님의 기도가 절절히 나의 기도가 되는순간....그러나 그 조차도 나의 힘으로 하는것이 아니기에그또안 내어 맡기는 믿음을 주시니 이제 얼마나 맘이 편해 지는지요...기뻐하라고 하신 말씀따라 이미받은줄 알고 이제 당당히 가보렵니다~ 여러분 제주도의 방주교회를 아시나요?^^ 세계적인 건축가 이타미준이 설계한 이 교회는노아의 방주를 본따 만든 건축물로  물위에 떠있는 듯한 너무 예쁜 교회입니다~  자유롭게 오픈되어 있어 기도도 할수 있어 너무 좋아요~~^^* 구름한점 없는 파란하늘에~어서오라고 계획해주신듯많은 인사이트 얻고 갑니다~ 저녁먹기전 까페에 들렸는데요~ 파란 바다가 보이는 탁트인 벙커하우스~ 다들 사진도 찍고~여유롭게 즐기며 신나게 에너지 발산 시간~ㅋㅋㅋ 차한잔의 여유로 몸도마음도 따뜻해 집니다~^^* 소개받은 맛집서~저녁을 회로~와~~~!^^* 푸짐히 먹고~ 나오는 코스마다~ 엄지 척~~넘 맛있어요~~!!  저녁 먹고 숙소로 돌아와 오늘의 하이라이트는,감사와 연합의 시간~!! 다 눈물 바다가 된 은혜의 시간 인데요...목사님께 감사편지와 깜짝 이벤트를 준비하고오늘 하루종일 서로를 위해 수호천사가된 짝궁도밝히며 너무 의미있고 재미있는 시간이였습니다~내년을위한 준비와왜 내가 이자리에 있는지...무엇을 할때 나는 제일 행복한지...나의 나아갈길은 무엇인지...생각하게 된 워크숍... 아쉬운 두째날의 밤이 무르익으며 오늘은 푹 잠들었네요~서로 섬겨주시며 챙겨주시고 맘따뜻한 공동체 안에서보호받는 기분...리더라는 자리에 많은 부분이 필요하겠지만목사님 우리들의 존재 자체가 얼마나 귀한고 의미있는지말씀해주시니 참 나도 상대를 ‘있는그대로 존중해줘야 겠다...' 다시한번 생각하게 되었습니다~우리 모두는 그 자체로 귀한존재니까요... 꿈속 같은 이곳은 어디일까요? 제 마음가득 노란꽃을 실어 전하는 가을풍경... 이국적인 풍경으로 마음 잔잔해 지는곳.... 에코랜드 입니다~!제주도 3일차 마지막 날~~ 너무너무 예쁜 자연속에~ 감탄이 이어지는 시간...  갈대밭속~핑크뮬레 속~찰칵! 추억인증도 남겨보구요~~^^*  푸른 초장에서 뒹글고 싶은 마음~~ 동심으로 돌아가 봅니다^^* 예쁘고 사진찍을 곳도 많은 에코랜드~~투어을 마치고제주도의 마지막 식사는  바다의 맛! 갈치조림 인데요~~주부의 입장에서 남이해준밥이 최고로 맛나지요~ㅎㅎ2박3일간 너무 잘먹고 섬김 받아서참 행복했습니다~생각나는 하이브식구들 선물도 사고파  동문시장에 들렸어요~~내일은 빼빼로 데이 가족들 줄 선물도 사공~ㅎㅎ즐거운 여행은 언제나 그렇듯~~시간이 참 후딱 지나갔네요~~^^ 23명의 하이브리더들이 한명도 다치치않고 건강히 은혜의 여정 마치고돌아올수 있어 감사합니다~공항에 도착해 있었던 일들을 떠올려보며사진속 추억을 바라보며 흐뭇한 맘으로이제 서울로 가네요... 돌아가면 할일들이 쌓여있지요~강사에게 바쁜 연말...일도 가족도 챙길건 많지만...그래도 우선순위를 정리하고그간 달려온 2020년이 어땠는지 돌아보며다시금 힘을내 새로운 한해를 계획하는 이쯤...강사로아내로엄마로제자로김혜원으로...새로시작한\"김혜원클라쓰\"의 다양한 프로그램들을다져가며 꼭 필요한 곳에 꼭 필요한 사람으로설 수있도록 노력하겠습니다~ 아듀~! 제주~~!!푸른바다 또 만나요~ 우리~^^*  #가을여행 #제주도 #하이브리더워크숍 #힐링 #사랑 #제자 #김혜원강사 #생각나는강사김혜원 #김혜원클라쓰 ",
		"description": "이어지는 비블리아 성서식물원에 들려 성경에 나오는 식물에 관한 설명을 쭉~가이드해주시는 목사님을 따라 간증 속 은혜도받고 성경에 나오는 구체 장면들을 다시 상기시키며 묵상하는 시간~ 소소하게... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 올리브잎차",
		"postdate": "20130820",
		"link": "https://blog.naver.com/grsdlove?Redirect=Log&logNo=193564624",
		"contents": "",
		"description": "한국에서는 성공하기 힘든 올리브를 비블리아 목사님이 성공하셔 우리에게 제공해 주시니 얼마나 감사한자~ 지중해에서 가능한 올리브 재배에 성공한 상명리의 비블리아 성서식물원에서 협찬해 주신... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "비블리아성서식물원. 여미지식물원 기타 : 섭지코지. 애월해안도로. 중문대포주상절리. 마방목지. 월령선인장군락지. 환상숲 곶자왈공원. 보롬왓. 녹산로유채꽃길. 사계해안도로. 모슬포항. 구엄소금빌레.... ",
		"source": "비블리아성서식물원"
	},
	{
		"title": "제주 한경면 전복돌솥밥 풍차와전복 아침식사 시식후기",
		"postdate": "20180716",
		"link": "https://blog.naver.com/kingnupi?Redirect=Log&logNo=221319909701",
		"contents": "",
		"description": "ㅎㅎ 맛있는 아침식사와함께 가게앞에서 단체사진 찰칵!! 인원이 많긴 많군요ㅎ 소화도 시킬겸 제주성서식물원 농촌교육농장 비블리아 로 향했습니다 요 이야기는 다음시간에~커밍순!!",
		"source": "비블리아성서식물원"
	},
	{
		"title": "블로그 오픈",
		"postdate": "20131203",
		"link": "https://blog.naver.com/jejubiblia?Redirect=Log&logNo=110180798357",
		"contents": "",
		"description": "비블리아 성서식물원 블로그를 찿아주셔서 감사합니다.",
		"source": "비블리아성서식물원"
	},
	{
		"title": "4월 29일 토요일",
		"postdate": "20170429",
		"link": "https://blog.naver.com/ladderfh?Redirect=Log&logNo=220995095228",
		"contents": "",
		"description": "4월 29일 토요놀이마당 오늘은 아이들뿐만 아니라 성도들과 함께 저지리에 있는 비블리아성서식물원에 다녀왔습니다.",
		"source": "비블리아성서식물원"
	},
	{
		"title": "야외예배[5.15]",
		"postdate": "20160529",
		"link": "https://blog.naver.com/hoc0191?Redirect=Log&logNo=220722102765",
		"contents": "",
		"description": "(제주성서식물원 비블리아)",
		"source": "비블리아성서식물원"
	},
	{
		"title": "170728",
		"postdate": "20170810",
		"link": "https://blog.naver.com/hirokun89?Redirect=Log&logNo=221070925011",
		"contents": "",
		"description": "너무 힘들었는지 다녀온 다다음날 병이 났다 결국 애껴두었던 연차를 쓰고야 말았네 고생스러웠지만 못가봤던 성서식물원, 이기풍선교사기념관, 금성교회에 방문한 것에 의미를 둘 수 있었다",
		"source": "비블리아성서식물원"
	},
	{
		"title": "관광지? NO! 선조들의 피땀 어린 순교의 땅, 제주도",
		"postdate": "20170331",
		"link": "https://blog.naver.com/cupnewskr?Redirect=Log&logNo=220971642945",
		"contents": "",
		"description": "제주에 도착한 첫 날은 조수교회부터 순례자의 교회, 성경의 식물을 재배하는 비블리아 성서식물원 방문 일정이 있었다. 특히 조수교회에서는 담임목사님의 설명을 통해 1908년 평양신학교 제1회 졸업생이며... ",
		"source": "비블리아성서식물원"
	}
]