[
	{
		"title": "하늬보기, 족은대비악, 이돈이, 빈네, 다래(도래)오름",
		"postdate": "20220312",
		"link": "https://blog.naver.com/bluefeel70?Redirect=Log&logNo=222670368715",
		"contents": "3. 8 (수)별 생각없이 가벼운 마음으로 오름 인증 가는데 따라갔다가 다이나믹한 경험을 하게된 하루.ㅎ  젤 먼저 이름도 완전 생소한 하늬보기 오름.  거의 아무도 찾지않는 곳이라 등로가 아예 없음. 걍 처음부터 빡세게 요리조리 헤치며 올라감. 대만의 망우삼림을 연상시키던 숲. 은근 그리운 곳 대만! 남은 대만 달러 소진하려면 한번더 가야할텐데.ㅡ.ㅡ  정상은 여기 위, 당근 조망 따윈 없었음.  두번째는 최애 오름중 하나인 족은대비악. 벙 참석했을때와는 달리 이번엔 앞뒤 빽빽한 울창한 삼나무숲길에서 진입. 적은 수고에 비해 넘나 멋진 뷰를 볼수있는, 가성비 최고 오름중 하나. 사잇길이 환상이었던 원물, 당, 정물오름이 시원하게 조망되는 위치. 한라산 배경으로 한컷.  안친오름처럼 낮은 언덕임에도 360도 전부 막힘없는 시원시원한 조망.  앞쪽에 못 같은 곳이 보이기에 하산하여 함 들려봄. 생각만큼 이쁘진 않음.  반영샷 한장 찍고 다시 주차한 곳으로.  그담에 간곳은 이돈이오름. 한참 공사중인 캠핑장에 주차하고 근처 진입로로 들어감. 처음 간곳만큼 가시덤불이 심하지 않아 다행.  조망은 전혀 없지만 나름 걷는 재미는 있는 곳. 골프장 잔디밭 옆길로 하산.  네번째는 비녀를 닳았다해서 빈네오름. 사유지 농장을 지나야했는데 주인한테 딱 걸려서 양해를 구하고 통과. 여기도 등로 상태가 썩 좋진 않았지만,  하늬보기오름에서 워낙 고생을 해놔서 이정도는 껌.ㅋ  투명한 노란색 복수초 군락을 만나 잠시 꽃구경. 정상 표시 리본.  근처에 있던 진지동굴.  급경사길 조심스럽게 하산하여 들판으로 나옴.  마지막으로 가장 스펙타클?했던 다래오름. 꼬불탕길을 한참 더 들어가야 진입로 도착. 노란 대문이 인상적이었던 공초왓. 감시카메라가 설치되어있어 약간 불안.ㅡ.ㅡ 안으로 들어가보니 완전 딴세상! 이렇게 너른 벌판은 또 처음.  여태 본 들판의 10배쯤은 더 넓음. 한국에 있다가 갑자기 중국에 와있는 느낌.ㅋ 저멀리 보이는게 다래오름. 막 이런곳을  건너서 또다른 광활한 벌판으로. 바리메 배경의 정자. 여기 뷰에 홀딱 반해버림. 정상으로 향하는 능선을 못찾아 한동안 이리저리 가시에 찔려가며 개고생.  기어이 막걸리병이 꽂혀있던 정상 도착. 가지 사이로 막 전진하며 둘레길을 지나감. 중간중간 조망이 터지는 곳에서 본 뷰. 5시 넘어서 어쨌건 무사히 하산. 다래오름 자체는 별 볼게 없지만, 오고 가는동안의 어마어마한 규모의 들판길이 압권! 저 정자에서 신선놀음 하고픈 맘이 굴뚝 같음.ㅎ 그사이 철문 잠겼을거 같다며 돌아나왔는데 정말 그녀의 예상이 맞았음. 하마터면 저 돌담을 넘어야할뻔.ㅡ.ㅡ이날 가장 인상 깊었던 곳은 공초왓. 푸른 잔디로 가득할때 꼭 다시 찾고 싶은 곳. 하지만 접근하기도 어렵고 보안도 철저하니 이런 기회를 또 만나긴 어렵겠지. --;;;;무스탕도 그렇고 또 제주 와서도, 확실히 내가 남들보다 더 뷰복을 타고나긴 했음.ㅋㅋ ",
		"description": "네번째는 비녀를 닳았다해서 빈네오름. 사유지 농장을 지나야했는데 주인한테 딱 걸려서 양해를 구하고 통과. 여기도 등로 상태가 썩 좋진 않았지만, 하늬보기오름에서 워낙 고생을 해놔서 이정도는 껌.ㅋ... ",
		"source": "빈네오름"
	},
	{
		"title": "사랑마음이네 오름이야기 #80 빈네오름",
		"postdate": "20220302",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222661660600",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기여든번째 #빈네오름 입니다. 빈네오름제주특별자치도 제주시 애월읍 봉성리 네이버 지도를 검색하면 두개의 빈네오름이 뜨는데빈네오름은 제주시 애월읍 봉성리에 위치한 이 오름이 맞습니다.빈네는 여자들이 쓰던 비녀의 제주말.오름의 모양이 마치 비녀 같아보인다고 빈네 라는 이름을 사용합니다.지금은 오름의 북동쪽은 타미우스 골프장이남동쪽은 나인브릿지 골프장이 들어서서오로지 옛 화전민 마을인 솔도를 통해서만 접근이 가능하며그마저도 사람이 찾지않는 오름인지라등산로 하나없는 자연림 그대로의 모습입니다.오름에는 잣성이 깔려있는걸 보면 예전엔 국영목장으로서 이용되었던거 같으며 고 김종철님의 #오름나그네 를 참조해보면90년대만 하더라도 오름 근처는 소치고 말기르던초지 였던곳이 지금은 골프장으로 변모하였고골프장을 지으며 길을 만들며 오름의 송이를 마구잡이로 채취해서 오름 사면이 많이 훼손되었던것으로 보입니다. 화전민 마을쪽에 주차한 후임도를 따라 오름쪽으로 접근합니다. 오름의 모양이 마치 비녀같다고 하는 곳.분화구 내부인듯한 이곳은 누군가의 사유지로잔디를 기르는 공간으로 사용중인듯 싶습니다.나중에 드론을 날려서 보니 이곳은 분화구 내부와는 전혀 상관이 없은 그냥 근처의 초지더군요. 오른 사람도 많지않고 정확한 설명을 찾기도 힘들고다들 길을 개척하여 올라갔다는 글만 보여서혹시 산악회 리본이라도 달려서 길을 알리는곳이 있을까 싶어사유지에 피해가 없도록 숲에 붙어서 둘러봅니다. 내부로 들어가는 길은 이런 그물로 막혀있습니다.아마 야생동물이 침입하는것을 방지하기위해 사유지에서 설치한듯 싶네요.드론으로 확인 결과 이 숲을 뚫고 지나가야 빈네오름 굼부리가 나오며 빈네오름을 오르기 위해서는초입 자체를 잘못 선택했음을 알려드립니다. 막힌 길에 산으로 들어가는 길을 찾지 못했는지오름 기슭에서 말라비틀어진 노루의 사체가이곳이 얼마나 외진곳인지를 알려주는듯 싶습니다. 결국 사유지 끝을 돌아서 오름 사면으로 접근합니다.삼나무들이 빼곡하게 자라고 있습니다.아마도 60~70년대 산림녹화사업의 일환으로 심어진듯한 나무들.이곳도 그전엔 민둥산이었을 확률이 높아보입니다.이곳은 빈네오름 정상쪽인 굼부리 남쪽 끝이며가파르고 험한 쪽으로 추천드리고 싶지 않은 길입니다. 오름 내부에는 잣성이 존재합니다.국영목장 이었다는 증거겠죠. 올라가다보니 관리가 잘되있는 산소도 마주칩니다.여기까진 접근이 양호합니다. 녹지않은 눈 사이로 노루발자국을 따라서 진행합니다.산악회 리본따위는 전혀 보이질 않아서대충 정상방향을 향하여 나아갑니다. 삼나무 숲을 지나니 슬슬 숲이 접근을 막아섭니다.지난 2006년 12월에 한라일보에서 특별취재팀을 꾸려#제주 오름중 많이 알려지지않은 오름들의 일제진지동굴취재를 다녀온 후 기사화 한 내용에 따르면 빈내오름 탐사에 나선 특별취재팀은 무성한 가시덤불을 헤집고 다니느라 '전쟁아닌 전쟁'을 치뤄야했다.라고 이야기를 합니다.어느정도의 인원과 전문가들이 장비를 가지고 진입한 취재에서도고생한 빈네오름의 험준함을 알수 있는 이야기입니다. 이런 가시덤블이 진행을 더디게 합니다.오름에 오른..출발한 시간이 오후 네시.빠르게 오르지않으며 해가 질수도 있기에어렵게어렵게 덤블을 헤치고 나아갑니다. 가면갈수록 점점 빼곡해지는 덤블들.여기서 돌아갈까 고민하게 만듭니다.문득 멀리서 들러오는 멧돼지의 울음소리는제 온몸에 소름을 일으키며 가뜩이나 길도 어려워서진행이 쉽지않은데 주위까지 살피며 경계하게 만듭니다.사실 이때 돌아갔어야 합니다. 거리상으로는 그다지 길지 않은 거리를빼곡한 덤블들 사이로 가느라 시간을 많이 잡아먹었네요. 그렇게 덤블을 지나니 보이는 제주조릿대.고지대로 올라왔다는 뜻입니다. 조릿대와 가시덤블 콜라보레이션.대환장파티.허나 조릿대가 나오면 정상에 가까워졌다고 생각해도 됩니다. 곧 정상도착 조망은 전혀 없다고 보면 됩니다.오른쪽 아래로 작은 굴같은게 보입니다. #일제진지동굴 입니다.이곳은 #태평양전쟁 당시 일본군 포병대가 위치하던곳.저 원형 구멍 아래로 수직동굴이 정사각형 모양으로 있는걸 보면포를 장착한 포대 일수도 있겠습니다.이 시기 일본군의 비밀전보문을 참조하면1945년 7월10일 일본군 제58군 직할부대인제12포병사령부가 제121사단 작전구역인 다래오름으로 진출한다고 적혀있으며 다래오름은 빈네오름 북쪽 가깝게 위치한 오름입니다.하여 빈네오름 역시 일본군 포병부대의 예하부대가 주둔하며태평양전쟁을 준비하고 있었던 곳 입니다. 이쪽방향으로 포를 설치해서 겨눴을수도..아니면 그냥 관측용일수도 있습니다. 아래는 진지동굴이라고는 뭐할만한 수직의 정사각형 동굴이 있는데무언가를 거치하기 알맞은 모양.허나 근처 #왕이메 의 미완성 수직동굴을 참조한다면이렇게 수직으로 오름을 뚫고 들어간 후역시 분화구에서 수평으로 뚫고 들어간 진지동굴과오름내에 분화구 아래서 분화구 능선을 잇는거대한 L자 모양의 갱도를 만드는 작업을 하다가중단된 형태일수도 있습니다. 뒤쪽 들어온 방향지금이야 사방이 나무와 넝쿨로 시야가 막혀있지만 그시절로 돌아간다면#새별오름 이 있는 평화로쪽 부터#산방산 이 있는 화순항 방향까지사방이 조망되는 곳. 위에 바위가 정상입니다. 밖에서 본 모습.단 한명도 포스팅 한 것을 찾진 못했지만오름나그네에 따르면 제가 올라온 서사면 의 반대나인브릿지 골프장에서 바라보는 동사면 쪽으로 보면서너개의 진지동굴이 아가리를 벌리고 있다고 합니다.골프장 방향이기에 그쪽으로 오르는 사람도 없을뿐더러자연림 그 자체의 오름이기에 이동이 너무 힘들어서누구도 발견하지 못한듯 합니다.사실 진지동굴이라고 알려진 것들은 대부분 등산로 근처의오름을 오르락 내리락 하면서 볼수 있는 것들만사람들에 의해서 포스팅이 되지만이렇게 숲 깊은곳에 접근이 어려운 곳에숨겨진채 있는 진지동굴도 상당히 많습니다.진지동굴 찾는걸 좋아해서 오름에 가기전 많이 알아보고 오름에 가서도 찾아보는 필자만 해도지금껏 포스팅했던 오름중에 일제진지동굴이 있다고알려져있지만 발견하지 못한 오름이 꽤나 있습니다.#고내봉 #원당봉 #저지오름 #널개오름 #광이오름#민오름 (오라) #바리메 #안돌오름 #밧돌오름 등은진지동굴을 찾지 못했거나 몇개만 찾았습니다. 정상에 드디어 리본이 달려있네요.반갑습니다. 정상 부근에 멧돼지의 배설물이 가득합니다.이곳은 멧돼지의 서식지거나 이동루트인거 같네요.날이 어두워지고 있어서 마주칠 확률이 높아집니다.아까 들었던 울음소리가 잘못들은게 아닌거 같습니다.혹시 이 빈네오름에 오르실 분들은혼자 오시는걸 추천드리고 싶지 않네요. 뷰는 북쪽방향으로 조금 조망됩니다.바로 뒤가 #일제진지동굴 어두워지는게 느껴져서 빠르게 내려갑니다.드론을 날릴만한 공간은 전혀 없어서하산 후 날려야겠습니다. 제가 오른쪽 말고 반대편으로는그래도 사람이 오갔던건지 아니면 산짐승이 오갔던건지 나름대로 발자국이 이어져작은 길이 나 있습니다. 그 길을 따라 내려갑니다. 내려가다보니 빨간 리본을 발견합니다.아마도 이쪽 방향으로 다니는게 맞는거 같습니다.전 전혀 다른방향으로 힘들게 올라온 것이겠지요. 계속해서 이어지는 반가운 빨간 리본들 리본을 따라서 힘차게 쭉쭉 하산합니다. 삼나무 숲에도 있는 리본들.전 남쪽 사면으로 오른것이고이쪽은 북서쪽 사면으로 내려가는것이므로제가 오른 방향과는 전혀 다른 방향입니다. 이 리본이 마지막 리본입니다.이 리본 이후로는 발견하지 못했습니다.정상에서 이쪽...음 북서쪽 방향이라고 하면 맞겠네요.이렇게 이동하면 여기까지는 쉽게 갈수 있습니다. 마지막 리본 앞으로 잣성이 있습니다.여기서 어느쪽으로 가야할지 상당히 고민을 하다가그냥 직진합니다. 이장한지 얼마 안된듯한 묘지가 나옵니다.이 묘를 이장하기위해 나름 포크레인이라도 오르지 않았을까 싶어서 근처에 길이 난 곳을 찾아보지만보이지 않습니다.나중에 드론으로 확인하니 이쪽 부근이 빈네오름의 굼부리. 막막한 길이기에 대충 방향을 잡고 갑니다. 이런 가시나무와 넝쿨은 너무 힘이 들었습니다. 쓰러진 억새들 틈으로길인듯 싶은곳이 보여서 진행해 봅니다. 관리가 잘된 묘지가 나와서이 묘지를 벌초하기위해 사람들이 오갔던흔적을 찾아봅니다.나중에 드론으로 확인하니여기까지가 빈네오름의 분화구 내부였습니다. 조릿대 사이로 작은 길이 나있네요. 그방향으로 가니 작게 길이 나있어서 가봅니다. 그 길 이후로는 길이 끊기고 일이백미터정도엄청난 가시넝쿨의 숲을 헤치며 나아갑니다.이곳에서 나아가다가 썩은 나무를 밟고 앞으로 고꾸라지며넝쿨에 얼굴이 싹 긁혀버렸고장갑을 안낀 손에도 수십개의 가시가 박혀서모두 빼낸 후 카메라도 가방에 넣고힘겨운 사투끝에 하산합니다.  나중에 드론으로 확인하니이곳 길이 끊긴 지점부터 전혀 다른방향으로 가벼렸고가시넝쿨 가득한 숲을 엄청 돌아다니다가겨우 탈출하였더군요. 내려와서 확인하니 오른쪽 뺨에는몇개의 깊은 상처가 생각보다 크게 나있었네요. 오름의 남쪽으로 올라서북서쪽으로 하산. 이날 새로 개시한 베이징동계올림픽 버전의팀코리아 등산 가방도 시련을 겪었네요. 넘어지면서 얼룩이 잔득 ㅠㅠ흰색은 어렵네요 ㅎㅎ이날은 날이 어둑해져서 하산 후에도 드론을 날리는걸 포기하였습니다.그리고 몇일 후 다시 방문하여 드론을 날려봅니다. 가운데 타원형의 억새군락지가 분화구그 왼쪽 흰색 건물 뒤로 제가 오른 방향이며오름 왼쪽 높은곳이 정상.정상을 지나 굼부리 둘레를 따라 중앙으로 내려온 후분화구쪽으로 하산한듯 싶네요.그리고 저 억새군락지에서 왼쪽 위 사선으로빠져나갔어야 편한길일텐데전 직진으로 숲이 우거진곳을 뚫고 나갔습니다. 반대쪽 방향에서 보면 골프장 옆 숲이 우거진곳을 헤매이며얼굴에 스크레치까지 내며 겨우 나왔습니다.지금와서는 길을 잘 찾을수 있겠지만다시 방문할 계획은 전혀 없습니다. 오름의 뒷편에서 본 모습타미우스 골프장에 둘러쌓이다 싶은 모습.저 골프장 위로 있는 오름 사면에진지동굴이 5~6기 존재합니다.이는 오름나그네 책에도 나오며2006년 한라일보 특별취재팀이 발견하여갱도 내부까지 실측한 기록이 있습니다만오름나그네 책은 고 김종철 님께서90년대 초반에 답사 후 신문에 연재한 글을엮은 책이므로 30년이 지난 내용이고한라일보 특별취재팀의 기사역시15년이 지난 내용입니다.진지동굴들은 43년~45년 사이에 일제에 의해조성되었으며 대부분은 태평양전쟁 말기인45년이 들어서서 조성되어 완성도가 떨어집니다.또한 화산인 오름의 지질적 특성상 내부는 차차 무너져 내리고 있어서 77년이 지난지금은 그 형태를 찾기 어려운곳이 많으며가장 중요한 입구가 무너져 내려 찾기 어려운 곳이많습니다.이 빈내오름 역시 한라일보 특별취재팀이 다녀온15년 전에도 이미 몇기의 갱도는 입구가 무너져서흔적만 남아있다고 적고 있고지금은 그 모습이 어떠할지 모르겠네요.한번쯤은 찾아가서 입구를 눈에 담고 싶지만오름이 너무나도 험하네요 ㅠㅠ인터넷을 검색해봐도 오는 사람도 적은대다가몇몇분이 방문하여서 올린 포스팅에도찾기 쉬운 혹은 오름에 오르면 꼭 방문하는정상에 있는 진지동굴만 포스팅이 되어있고정상 가는 방향이나 오름을 오르기위한 초입의 전혀반대방향에 위치한 진지동굴을 굳이 이 가시넝쿨을뚫고 찾아가서 답사하는 사람은 전혀 없습니다.관심이 있는 저조차도 포기. 왼쪽이 빈네오름 오른쪽위가 #다래오름저 다래오름은 주위가 모두 사유지인 골프장에 둘러쌓여서오르기위해서는 #바리메오름 쪽에서 곰취왓을 지나초입으로 가야해서 오름을 가는데만 한시간 이상돌아가야합니다.골프장이 있는 이 오름들 사이의 부근은조선시대부터 국영목장으로 이어져 왔으며80년대즈음 목장이 기업에 팔리면서골프장이 들어서서 예전의 모습은 사라진지 오래. 한라산 아래 첫마을이 있던 곳.  이상 빈네오름 이야기 였습니다. ",
		"description": "네이버 지도를 검색하면 두개의 빈네오름이 뜨는데 빈네오름은 제주시 애월읍 봉성리에 위치한 이 오름이 맞습니다. 빈네는 여자들이 쓰던 비녀의 제주말. 오름의 모양이 마치 비녀 같아보인다고 빈네 라는... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름 : 막상 올라보니... 환영하는 산책코스 오름이더라",
		"postdate": "20220208",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222641893048",
		"contents": "2022. 2. 4. 금. 입춘이 왜 이리 추워?행정구역으로는 애월읍 봉성리이지만 안덕면 광평리와 인접하여 나는 광평리 오름으로 치는 빈네오름. 2년 전인가 언니와 갔다가 길목의 암자인지 무속인집인지 그 집 사람이 못 가게 해서 돌아섰던 곳이라 회한?이 남은 오름이다.얼마 전 그 뒤 다래오름 오르고나니 재도전 투지가 생긴다.길이 하나 밖에 없겠어?없으면 만들면 되지.내가 언제 길로만 다녔나...  나인브릿지 안쪽 스타빌 들어갔다 나오면서 남쪽에서 찍은 빈네오름.앞쪽 누런 것은 잔디(뗏장) 길러 파는 밭이다.이 사진을 확대해보면 밭 가운데 가로질러 정상부로 올라가는 길이 보인다. 화전마을 들어서기 전 서남부에서 찍은 빈네오름.사진 오른쪽 초록집 뒤로 길이 있다. 정상으로 바로 올라가는 길. 오늘은 화전마을로 들어가 이 집 뒤로 오르기로 한다.차량이 들어갈 수 있는 마지막 집.지도를 연구? 했더니 이 마을 끝에서 올라서면 수월할 것 같았는데 막상 와 보니 출입금지에 사유지 느낌이라 이곳으로 정한 것.전에도 이 마을 기웃거리다 이 집 참 특이하게 지었다고 멀리 바라봤던 집인데 조심조심 다다가니 폐가!이 멋진 집이 어쩌다... 폐가 마당 질러 곧장 가면 작은 밭 건너 또 밭.삼나무로 막힌 그 밭 왼쪽에 발길 흔적이 있다. 삼나무 사이로 이런 흔적을 넘어서면  이런 풍경. 좀 더 나가면 이런 풍경.삼나무가 고사한 것. 아마 고사시킨 것 아닐까.저 안쪽은 가시관목이 진을 치고 있어 피하고. 오른쪽 삼나무 어지럽게 쓰러져 있는 사이사이로 오르다보면 길 비슷한 게 보이고 이제부턴 길 비슷한 게 계속 이어진다.다른이들도 생각이 같았던 모양^^어쨌든 길 비슷한 거 따라 계속 가면 삼나무숲에 이른다.고생 끝. 삼나무숲 지나고 조릿대 사잇길 지나고 언덕바지 넘어서면 넓은 개활지.삼나무숲 가장자리로 길이 나 있다. 가을 억새밭이 장관이겠다. 중간에 빈네오름으로 들어서는 길로 추정되는 곳이 있지만 나는 타미우스까지 갈 생각이어서 패쓰. 타미우스 가는 길로 들어서 시누대길도 지나면 돌담으로 구획된 타미우스 골프장이 보인다.타미우스 카트길까지 가서 오름 자락으로 혹시 산책로라도 있을까 살펴봐도 그런 건 없어 돌아선다. 개활지에서 타미우스 가는 길 들어서면 바로 오른쪽 삼나무숲 안으로 발길 흔적이 보인다.이제부터 삼나무숲 사이로 대충 길 만들어 능선까지 올라야 할 것이다. 삼나무 사이로 길 따라 가도 되고 만들어 가도 되고.빈네오름 서쪽 사면은 전부 삼나무숲으로 조성되어 있으니까 남쪽으로 향해 살짝 고도 높이면서 정상을 향해 가면 쉽게 정상부에 이를 수 있을 것이다. 하지만 나는 정상보다도 종주를 목표로 하니 능선을 찾아 오른다.대부분 오름이 그러하듯 이곳 역시 능선은 관목과 가시덩굴이 점령한 듯. 그래도 혹시나 길 내진 거 있을까 기대하며 올라가본다. 역시나...전지가위 가져왔지만 택도 없다.어느 시간에 이 많은 가시 자르고 전진하겠나. 맘 편하게 삼나무숲으로 되돌아 가 기분좋게 전진.되도록 능선에 가깝게 붙어 간다.가끔 길도 있다가 없다가. 그러다 잘 가꾼 묘지에 나왔다.규모 있는 묘지인데 저쪽에 임도처럼 넓은 길이 보인다.아까 개활지에서 빈네오름 오르는 길이라고 추정한 길이 이 묘지로 오는 길인 것 같다.자손들은 성묘할 때 아까 내가 타미우스 갔던 길로 해서 들어오는 가 보다.골프장들이 조성 전에 있던 묘지  관리에는 편의를 봐주겠지. 묘지 위로 이 길은 재선충 작업로인듯.이 길 끝이 능선이다. 거칠게라도 능선에 길이 있어 다행이다. 능선길 조금만 가면 정상. 이곳에서 겨우 터진 전망.돌오름과 한대오름이 보인다.약 100m만 가면 정상인데 어이구야~능선에 상산과 가시관목들이 꽉 차서... 우회해보려 했지만 마찬가지.이럴 땐 정면돌파가 답이다.다행히 선답자들도 같은 생각한 듯.겨우겨우 길을 뚫어주셨다. 감사! 정상이라 해도 별다른 표식도 없고. 고도계가 이러니 뭐 이 부근이 맞나보다. 빈네오름 658m 주변 더 뒤져 이곳이 정상인가.... 이곳도 표식이 없다. 고도계는 안 봤다. 내려가는 길은 띠지가 보여 따라가는데  가다보니 방향이 이상하여 지도를 보니 북쪽으로 올라가고 있다. 방향 틀어 서쪽으로 내려오다보니 개활지 입구가 나무 사이로 보인다.하산은 초록집으로 하기로 한다. 못 오른 대신 내려가기라도 해야지. 나오는 사람 못 나오게 할 수는 없겠지.^^ 저 아래 잔디밭이 보인다.곧장 내려가는 길은 없는 듯.되도록 길 따라 가보자.도중에 집 반대 방향으로 갈리는 길도 있었는데 저 집 피하려고 만든 길인 것 같다. 삼나무숲 벗어나니 그 집 비닐하우스.하우스 뒤로 쭉 가니 초록철문 하나 있던데 잠겼다.뒷 담장 따라 나아가니 집 옆으로 나갈 수 있게 되었다.나가다 여자분 만났는데 별 말씀 없고 요란하게 짖던 개가 있었는데 그 개는 갇혀서 몇 번 짖더니 조용~ 뒤돌아서 찍은 잔디밭.왼쪽 초록집 옆으로 나온 것.저 집을 경유하지 않고 이 잔디밭 옆으로 해서 집 뒤로 가는 길이 있는 것 같다. 다시 돌아서 찍은 전경.여기 전체가 사유지이고 어떤 형태든 영업하는 집이라면 등산객들 드나드는 거 싫어할 만 하다.오늘도 차량이 많고 아까 제 올리는 지 굿판 벌린 건지 큰 소리가 난 걸 보면 손님 받는 집이다.----------- 혼자 휴식 없이 걸어 총 1시간 40분 걸렸다.마을에서 노란선으로 출발하여 빨간선으로 돌아왔다.빈네오름 오를 때 오늘 내가 오른 코스로 오르면 완만하여 힘들이지 않고 오를 수 있다.초록집 뒤로 오르면 정상에는 바로 오를 수 있겠지만 경사가 심하고 아무래도 남의 집 눈치 봐야 하는 점이 있어 맘 편하지 않다. 정상부의 능선에 관목이 많지만 대부분 상산이고 가시는 얼마 없어 겨울 시기에 오르면 무난히 헤쳐나갈 수 있다.그리고 꼭 그 능선길을 갈 필요는 없고 정상 갔다가 돌아나와 삼나무숲길로만 산책하듯 다녀도 되는 오름이다.가시길의 능선길만 피하면 서쪽 삼나무와 편백이 섞인 숲을 질리도록 돌아다닐 수 있는 완만한 경사의 빈네오름.그 동안 숙제였던 다래오름과 빈네오름.쉽게 허용해 준 두 오름에게 감사하고 용기 낸 나에게도 감사 ^^ ",
		"description": "능선길만 피하면 서쪽 삼나무와 편백이 섞인 숲을 질리도록 돌아다닐 수 있는 완만한 경사의 빈네오름. 그 동안 숙제였던 다래오름과 빈네오름. 쉽게 허용해 준 두 오름에게 감사하고 용기 낸 나에게도 감사 ^^",
		"source": "빈네오름"
	},
	{
		"title": "화전마을 솔도(봉성리), 빈네오름 계곡",
		"postdate": "20200324",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221870247988",
		"contents": "2020. 3. 23. 월.‘왕이메오름 둘레길’에서 ‘호명목장’으로 나와, ‘봉성리 화전마을 솔도’로 향한다. 새별오름 맞은편 ‘화전길’ 따라 올라가, ‘타미우스 C.C’ 입구 지나면 ‘화전마을 솔도’다. ‘화전길’ 따라 걷는다. 개나리가 만개했다.     ‘배움의 옛터 어도국민학교 화전분교장’ 인데 ‘표지석’은 길옆에 방치되어 있다.   ‘빈네오름’ 모습 담고 ‘화전안길’ 따라 마을로 들어가 여기저기 둘러본다. ‘제주도대기환경연구소’도 들어서있다.          끝자락에 ‘운유암’이 자리하고 있다.     되돌아 나와 ‘빈네오름’ 오를까하고 내창(내) 따라 걷는다. 삼나무 숲에서 오름 오르는 길 찾아보아도 안 보인다. 커피 한 잔 한다.        내창(내) 따라 걸으며 입구 찾아본다. 아무래도 못 찾겠다. 이왕 내친걸음이니 내창(내) 따라 계속 걷는다. 이런 절벽이 가로 막는다.            내창(내) 가장자리로 조금 올라가 ‘노루귀(분홍)’ 만난다.     내려와 ‘산괭이눈’ 만나고 온길 되돌아 나간다.       중간에 오름 맞은편으로 나가는 길 보여 따라 걷는다. 어욱(억새) 밭 지나고 덤불 틈새 걸어 ‘화전길’로 나온다.         ‘화전길’ 따라 내려오며 ‘폭낭오름’ 모습 담는다.   ‘빈네오름’ 모습도 담고 ‘화전길’ 따라 내려오다 이름 모를 꽃도 만난다.   ‘화전길’ 따라 걸어 ‘타미우스 C.C’ 입구 지난다.     ",
		"description": "‘화전길’ 따라 내려오며 ‘폭낭오름’ 모습 담는다. ‘빈네오름’ 모습도 담고 ‘화전길’ 따라 내려오다 이름 모를 꽃도 만난다. ‘화전길’ 따라 걸어 ‘타미우스 C.C’ 입구 지난다.",
		"source": "빈네오름"
	},
	{
		"title": "[1년 전 오늘] 빈네오름",
		"postdate": "20210403",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=222296844296",
		"contents": "2020.4.3.1년 전 오늘빈네오름길이 잘 보이지 않아 풀숲을 헤치고 가시를 자르고.. 힘들게 갔다왔습니다. 동틀무렵 블로그 1년전 오늘 4월의 휴가.. 연속 9일  제주 이곳 저곳 돌아봤습니다.  ",
		"description": "2020.4.3. 1년 전 오늘 빈네오름 길이 잘 보이지 않아 풀숲을 헤치고 가시를 자르고.. 힘들게 갔다왔습니다. 동틀무렵 블로그 1년전 오늘 4월의 휴가.. 연속 9일 제주 이곳 저곳 돌아봤습니다.",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름",
		"postdate": "20070426",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140037162307",
		"contents": "",
		"description": "정면에 보이는 오름이 빈네오름이다... 시멘트 포장로를 걷다가 적당한 곳에서 (화살표 표시된곳)오름 기슭으로 접근해보면... 사람이 다녔던 흔적을 두어군데 발견할수있다... 나는 A로 올라가 B로 내려왔지만... ",
		"source": "빈네오름"
	},
	{
		"title": "제주의 오름 - 빈네오름",
		"postdate": "20130409",
		"link": "https://blog.naver.com/yhheo?Redirect=Log&logNo=60189686230",
		"contents": "",
		"description": "오름 모양의 여성의 머리를 정리하는 비녀 보양과 비슷하다고 해서 빈네라는 이름으로 불리운다고 합니다. 근처에는 토종닭집에 있어 몇번 식사를 하러 왔지만 오늘은 목적이 빈네오름 탐방이기 때문에 바로... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름",
		"postdate": "20130425",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10167134338",
		"contents": "",
		"description": "빈네오름은 오름의 모양이 비녀(제주어 빈네)와 같다해서 붙여진 이름이다. 비고가 93m이고 말굽형굼부리가 있다. 애월읍 봉성리 소재. 평화로 봉성교차로 화전마을 입구에서 마을 쪽으로 2.7km를 가면 좌측으로... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름",
		"postdate": "20090301",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100062982814",
		"contents": "",
		"description": "오름의 모양이 빈네(비녀의 제주어)와 비스하다하여 빈네오름이라 한다. 평화로의 봉성교차로에서 나잇브릿지 골프장 쪽으로로 가다 보면 빈네모양의 오름이 보이는데 왼쪽으로 난 길에 주차를 하고 오름을... ",
		"source": "빈네오름"
	},
	{
		"title": "[제주의 오름] 빈네오름",
		"postdate": "20100201",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60100872296",
		"contents": "",
		"description": "※오름명의 유래 오름 봉우리쪽 바위가 쪽진 머리에 빈네(비녀의 제주방언)를 꽂은 모습으로 보인다는... 표고 : 658.6m 비고 : 93m 둘레 : 2,215m 면적 : 359,116㎡ 저경 : 699m 폭낭오름에서 바라본 빈네오름 왕이메에서... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름",
		"postdate": "20100308",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120103276427",
		"contents": "",
		"description": "오름의 모양새가 빈네(비녀의 제주어)와 비슷하다 하여 빈네오름이라 불리어지고 있다. 이 오름은 예전만 해도 찾아가기가 그리 쉽지 않은 오름이었다. 오름 부근에 골프장이 들어서면서 오름 부근까지... ",
		"source": "빈네오름"
	},
	{
		"title": "64. 왕이메, 빈네 오름",
		"postdate": "20070328",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130016101250",
		"contents": "",
		"description": "왕이메, 빈네 오름 20060310, 창훈, 성열, 한라산 왕이메 복수초를 되뇌이며 옛적 왕이메에서 보았던... 그 입구 못 미쳐서 차를 세우고 토사 방지를 위해 쌓아둔 돌담이 허물어진 곳 근처에 나있는 길을 찾아 오름... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도 오름 빈네오름 다녀왔어요",
		"postdate": "20200117",
		"link": "https://blog.naver.com/pig33623?Redirect=Log&logNo=221774995212",
		"contents": "2020년 1월의 두번째 일요일 왕이메오름과 빈네오름 다녀왔어요. 빈네오름은 한자 표기로는 채악(釵岳) 또는 잠악(簪岳) 등으로 표기 하였다. 오름의 형태가 빈네(비녀의 제주어)와 같다는 데서 붙인 것이라고 한다. 그러나 빈네 오름 남쪽 기슭으로 빌레내가 지나가는 것으로 보아 빈네는 빌레(너럭바위)의 오기로 보인다고도 한다.   오름의 형상이 여인의 쪽 찐 머리에 비녀를 꽂은 모습을 닮았다 하여 빈네라 부른다는데 비슷한가요? 오름 다니다 보면 이름을 어떻게 그리 잘 지었는지 새삼스럽게 놀라울 때가 많아요.    제주시 애월읍 봉성리에 있는 빈네오름은 입구가 어딘지 잘 몰르고 무작정 찿아간 곳이예요. 드넓은 잔듸가 깔려 있어 마냥 뛰어놀기 좋은곳이였는데 이곳은 사유지라고 하더군요, 바로 옆에 사찰이 있었는데 지나간다고 말하고 다녀왔답니다.   초입에 삼나무가 빽빽하게 들어서 있어요. 봄이 찿아온듯 땅에서는 파릇파릇한 잎들이 돋아나고 있었어요.   길이 뚜렷하게 없었기에 산속을 헤치며 다니는 우리, 산대장님의 인솔이 있었고 많은 사람들과 함께하니 무서움이 없었지요.     모든것에 솔선수범 하시는 총무언니, 제주의 자연과 사람을 좋아하는 언니는 매주마다 과일과 먹을것을 싸가지고 오는것은 물론이며 회원분들께 일일이 먹으라고 챙겨주신답니다.     빈네오름은 자연림이 우거져 있었으며 매우 가파르고 험난했어요, 제가 다녔던 날 중 회원분들이 제일 마니 나오셨는데 아마도 새해부터는 운동으로 건강을 챙기시려나봐요~^^     빈네오름 정상부에 오르니 진지동굴이 있어요,이것은 일제 강점기 때 구축된 진지동굴이라고 하는데, 자연은 한번 훼손되면 복구하기가 정말 어려운듯 하며 그 상처는 고스란히 남아 있어 안타깝습니다.      자연림이 우거져 있는 빈네오름 정상에 도착, 주변은 온통 골프장으로 이루어져 있었어요, 드넓은 초지가 탐방로라면 참으로 좋겠다는 생각을 해보지만 그건 나만의 바램인것이죠..    정상에 오른 우리 회원분들, 화면이 꽉차니 마음까지도 뿌듯합니다.     감성이 풍부한 언니, 미래의 화가분이십니다. 예쁜것을 보면 그냥 지나치지 못하시고 한걸음 멈춰서서 감상하고 감탄하는 언니는 소녀감성이 남아있고 항상 진취적인 생각을 가지고 있어 참으로 좋아하는 언니랍니다.   삼나무 숲이 보이니 이제 다 내려온것 같아요, 올라갈 때 없는 길 찿아 가느라 힘들었던 우리는 무사히 내려왔음에 감사한 마음이였어요     나란히 나란히 심어져 있는 잔듸를 보니 가을에 벼를 베고 난 자리를 보는것 같았고 마음이 풍요로워지는건 옛추억 때문이겠지요?      2020년 1월도 벌써 훌쩍지나 하순에 접어드네요.하시는 일 모두 잘 되시기 바라며 감기조심 하세요.  빈네오름제주특별자치도 제주시 애월읍 봉성리   ",
		"description": "오름의 형태가 빈네(비녀의 제주어)와 같다는 데서 붙인 것이라고 한다. 그러나 빈네 오름 남쪽 기슭으로 빌레내가 지나가는 것으로 보아 빈네는 빌레(너럭바위)의 오기로 보인다고도 한다. 오름의 형상이... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름.",
		"postdate": "20081012",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50036097939",
		"contents": "",
		"description": "빈네오름. 로드랜드 골프장 남쪽에 위치한 오름. 주위에 폭낭오름,왕이메, 다래오름이 인접해 있다. *가는길. 제주시 ... &gt;평화로 ... &gt; 중문 방면 ... &gt; 나인 브릿지 골프장 방면 ( 화전마을 ) 으로 진입하면... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름",
		"postdate": "20130217",
		"link": "https://blog.naver.com/68lyeon?Redirect=Log&logNo=100179850281",
		"contents": "",
		"description": "오름 초입엔 대나무가 자라고 잇어 전형적인 마을터를 짐작케 한다. 옛어른들은 집 둘레에 대나무를... 지난주 노로오름에 이어 다시 눈을 밞게 되다니 기분이 좋다. 정상에 올라서니 바리메와 검은들먹..등등... ",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹100328(녹하지악,왕이메,빈네오름)-6",
		"postdate": "20100331",
		"link": "https://blog.daum.net/kss1114/215",
		"contents": "",
		"description": "오름트레킹(녹하지악, 왕이메, 빈네오름) 6부 오름트레킹(녹하지악, 왕이메, 빈네오름) 5부에서 계속 이어지고 있습니다. 주위의 고로쇠나무들은 인간땜에 몸살을 앓고 있고 ... 여기 저기 보이는 고로쇠수액... ",
		"source": "빈네오름"
	},
	{
		"title": "애월 봉성 빈네오름 20170129",
		"postdate": "20170131",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220923520404",
		"contents": "",
		"description": "오늘 세번째 빈네오름이다. 빈네는 비녀의 사투리라는데 그래서 채악(釵岳) 또는 잠악(簪岳)이라고도 한다. 여인의 비녀같은 모습은 근처 다른 오름에서나 확인할수 있을것이다. 빈네오름은 타미우스 골프장에... ",
		"source": "빈네오름"
	},
	{
		"title": "가을 빈네오름 ..",
		"postdate": "20091012",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140092549118",
		"contents": "",
		"description": "10월 12일 빈네오름.. 이름 참 이쁘다. 이전과는 또다른 느낌으로 기억하고 싶은 이번 가을 .. 예전 짧은... 못하는 오름이 있다. 2년을 훌쩍 넘기고서야 다시 찾았지만 오히려 이곳 빈네에서 가을을 물씬 느끼고... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름/잠악/주인을 잃은 비녀의 애달픈 사연",
		"postdate": "20140129",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40205561042",
		"contents": "",
		"description": "빈네의 상처를 만나는데 있어서 가장 좋은 위치는 다래오름의 신세를 질 때이다. 다래오름 정상부이다. (빈네오름에 오르기 얼마 전의 사진 / 포스팅 = 공사 중 ^^) 남의 땅... 골프장에 들어가기 전에는 빈네의... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름탐방",
		"postdate": "20150507",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220352882494",
		"contents": "",
		"description": "이오름이 빈네오름이다 화전마을길을다라가면 쉽게 오름기슭에 도착 대기오염측정소뒤로 잔디가깔린 넓은 터가 있고 빈네오름 기슭중앙부약간못미친부근에 그늘망을 통과할수있는 곳이있다 병이... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름",
		"postdate": "20200403",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=221889237563",
		"contents": "길이 잘 보이지 않아 풀숲을 헤치고 가시를 자르고.. 힘들게 갔다왔습니다.                                                                  ",
		"description": "길이 잘 보이지 않아 풀숲을 헤치고 가시를 자르고.. 힘들게 갔다왔습니다.",
		"source": "빈네오름"
	},
	{
		"title": "비녀를 닮은 빈네오름",
		"postdate": "20130113",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60180321376",
		"contents": "",
		"description": "오름의 모양새가 빈네(비녀의 제주어)와 비슷하다하여 빈네오름이라 불리워지고 있다. 나인브릿지 골프장 가는길에 있는 솔도마을옆에 있는 오름이다. 참으로 오랜만에 보는 화창한 주말날씨이다. 집에 있음이... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름",
		"postdate": "20190212",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221460082958",
		"contents": "  빈네오름Binne Parasite Cone제주특별자치도 제주시 애월읍 봉성리 산 5-2봉의 형세가비녀의 제주어인 빈네와 같다는 데서 붙인 오름     높이는 658.6m, 비고 93m, 둘레는 2,215m,면적은 359,116㎡, 폭은 699m모양은 남서쪽으로 벌어진 말굽형으로 되어 있다.빈네 오름의 북동쪽 기슭에는목장으로 이용되었던 드넓은 벌판이 2005년에 골프장이 들어섰다.그리고 남사면과 정상부에는 일제 강점기 때 구축된 진지 동굴이 있다.     빈네 오름 서쪽에는 폭낭 오름이 있고,서남쪽에는 왕이메가 있다.서쪽에는 봉성리 화전 마을이 있다.분화구 안에는 주로 소나무가 조림되어 있고바깥 등성이에는 자연림이 우거져 있다.남사면은 가파르고 서사면은 초지를 이루고 있다. ",
		"description": "빈네오름 Binne Parasite Cone 제주특별자치도 제주시 애월읍 봉성리 산 5-2 봉의 형세가 비녀의 제주어인 빈네와 같다는 데서 붙인 오름 높이는 658.6m, 비고 93m, 둘레는 2,215m, 면적은 359,116㎡, 폭은 699m 모양은... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름 - 2007년12월25일",
		"postdate": "20071227",
		"link": "https://blog.naver.com/raeseong70?Redirect=Log&logNo=60045790139",
		"contents": "",
		"description": "근데 다래오름 바로 밑에까지 골프장이 있었던가??? 여기서 그냥 직진을 해서 내려가기로 했다.. 위성사진을 보니까, 빈네오름 북쪽사면으로 내려가는 길이 있다면.. 밑에서 빈네오름을 좌측으로 끼고... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름에서",
		"postdate": "20120302",
		"link": "https://blog.daum.net/lj5912/902",
		"contents": "",
		"description": "빈네오름.. 오름의 형세가 빈네( 비녀의 제주어)와 닮았다고 해서 붙여진 이름 아덴힐 골프장을 지나고 왕이메를 지나 화전마을에 들어서면 빈네오름이 보이지요.. 오름 오르는 길을 찾는데,, 먼저 와 있는... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름의 풍광",
		"postdate": "20070210",
		"link": "https://blog.naver.com/lbh304?Redirect=Log&logNo=10050406202",
		"contents": "",
		"description": "빈네오름 釵岳(채악), 簪握(잠악) 소재지 북제주군 애월읍 봉성리 산5-2번지 주요현황 표고 : 658.6m... 오름명의 유래 오름 봉우리쪽 바위가 쪽진 머리에 빈네(비녀의 제주방언)를 꽂은 모습으로 보인다는 데서... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름과 다래오름에서",
		"postdate": "20120303",
		"link": "https://blog.naver.com/eunpa7881?Redirect=Log&logNo=50135724437",
		"contents": "",
		"description": "빈네에서 바라본 영아리오름 빈네에서 남쪽을 향하니 산방산, 병악, 무악들이 보인다. 다래에서 빈네오름을 바라본 모습 송이바위가 꼭 규화목느낌이 난다. 해병대전우회에서 설치한 입구표시 오른쪽... ",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹100328(녹하지악,왕이메,빈네오름)-7",
		"postdate": "20100331",
		"link": "https://blog.daum.net/kss1114/216",
		"contents": "",
		"description": "오름트레킹(녹하지악, 왕이메, 빈네오름) 7부 오름트레킹(녹하지악, 왕이메, 빈네오름) 6부에서 계속 이어지고 있습니다. 안쪽에 수직으로 파 내려간 동굴 파다 만건지 메워버린건지 구분이 안간다. 동굴안에서... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네 오름에서..",
		"postdate": "20081013",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50036149660",
		"contents": "",
		"description": "빈네오름을 오르며... 가을은 벌써 한가운데 와 있는데....",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름",
		"postdate": "20171021",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221122037540",
		"contents": "",
		"description": "빈네오름 비녀을 닮아서 이름이 붙여진 빈네오름 애월읍 봉성리 화전동 동북쪽에 위치한 오름으로... ※ 오름명의 유래 : 오름 봉우리쪽 바위가 쪽진 머리에 빈네(비녀의 제주방언)를 꽂은 모습으로 보인다는... ",
		"source": "빈네오름"
	},
	{
		"title": "'15. 7. 14. - 빈네, 다래오름.",
		"postdate": "20150714",
		"link": "https://blog.daum.net/azbang/12268876",
		"contents": "",
		"description": "- 빈네, 다래오름. 댓글 2 나의 日常/├ 오름 테우리 2015. 7. 14. 일시 : '15. 7. 14. 09:50~14:50 / 5시간 / 약 8 km 일행 : 6명 / 카페 '트멍보멍 재건축' 회원 코스 : 화전마을(솔도) → 빈네 오름... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름기도등반4",
		"postdate": "20090206",
		"link": "https://blog.naver.com/sundey80?Redirect=Log&logNo=61545772",
		"contents": "",
		"description": "빈네오름 기도등반4",
		"source": "빈네오름"
	},
	{
		"title": "다래오름, 빈네오름 다녀오다",
		"postdate": "20080316",
		"link": "https://blog.naver.com/hho0779?Redirect=Log&logNo=50052249406",
		"contents": "",
		"description": "다래오름에 핀 복수초~~~~",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름",
		"postdate": "20060321",
		"link": "https://blog.daum.net/kwakwa/6646719",
		"contents": "",
		"description": "공유하기 글 요소",
		"source": "빈네오름"
	},
	{
		"title": "온통 가시덤불속이었어 (다래, 빈네, 괴오름, 북돌아진 )... ",
		"postdate": "20050211",
		"link": "https://blog.naver.com/enfjdcjd2473?Redirect=Log&logNo=100010126994",
		"contents": "",
		"description": "오름의 모양새가 빈네(비녀의 제주어)와 비슷하다 하여 빈네오름, 이를 한자로 채악(釵岳)·잠악(簪岳)이라 하고 있다. 김종철은 '오름 나그네'(1995)에서, &quot;… 쪽찐 머리에 비유한 색다른 표현이 듣고 보면 아주... ",
		"source": "빈네오름"
	},
	{
		"title": "[포토캐스트] 2014년 1월 17일 빈네오름",
		"postdate": "20140119",
		"link": "https://blog.naver.com/swoo0874?Redirect=Log&logNo=130183947551",
		"contents": "",
		"description": "",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름에가다",
		"postdate": "20081009",
		"link": "https://blog.naver.com/tmk0224?Redirect=Log&logNo=50036012315",
		"contents": "",
		"description": "2008.10.09",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름에서",
		"postdate": "20100220",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60102190113",
		"contents": "",
		"description": "",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹100502(빈네오름, 왕이메, 북돌아진오름)-1",
		"postdate": "20100504",
		"link": "https://blog.daum.net/kss1114/287",
		"contents": "",
		"description": "마치 빈네(비녀)를 꽂은 모양으로 보인다하여 빈네오름이라고 부른다. 또한 오름 정상에 빌레(너럭바위)가 많이 있다. 이 오름근처 묘비에는 잠악(簪岳)으로 표기되어 있다. 또한 마을 사람들은 오름 정상에... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름 기도등반3",
		"postdate": "20090206",
		"link": "https://blog.naver.com/sundey80?Redirect=Log&logNo=61544625",
		"contents": "",
		"description": "빈네오름 기도등반3",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹100502(빈네오름, 왕이메, 북돌아진오름)-4",
		"postdate": "20100504",
		"link": "https://blog.daum.net/kss1114/290",
		"contents": "",
		"description": "오름트레킹(빈네오름, 왕이메, 북돌아진오름) 4부 오름트레킹(빈네오름, 왕이메, 북돌아진오름) 3부에서 계속 이어지고 있습니다. 북돌아진오름 첫번째 바위 정상에서 잘찍었다 ... 배경만 아랫쪽은 낭떨어지 두... ",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹100328(녹하지악,왕이메,빈네오름)-3",
		"postdate": "20100331",
		"link": "https://blog.daum.net/kss1114/212",
		"contents": "",
		"description": "오름트레킹(녹하지악, 왕이메, 빈네오름) 3부 오름트레킹(녹하지악, 왕이메, 빈네오름) 2부에서 계속 이어지고 있습니다. 왕이메 ☞ 어원과 유래 이 오름은 커다란 분화구를 가진 오름이며, 분화구를... ",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹100502(빈네오름, 왕이메, 북돌아진오름)-2",
		"postdate": "20100504",
		"link": "https://blog.daum.net/kss1114/288",
		"contents": "",
		"description": "오름트레킹(빈네오름, 왕이메, 북돌아진오름) 2부 오름트레킹(빈네오름, 왕이메, 북돌아진오름) 1부에서 계속 이어지고 있습니다. 궤 안으로 들어오는 일행들 ~~~ 문회장 김여사 문여사 박사장 궤 안쪽 수직형... ",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹100328(녹하지악,왕이메,빈네오름)-2",
		"postdate": "20100331",
		"link": "https://blog.daum.net/kss1114/211",
		"contents": "",
		"description": "오름트레킹(녹하지악, 왕이메, 빈네오름) 2부 오름트레킹(녹하지악, 왕이메, 빈네오름) 1부에서 계속 이어지고 있습니다. 산정부에는 진달래가 꽃봉우리를 품고 있으며 ... 윤노리낭이 많이 보인다. 녹하지악... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름기도등반2",
		"postdate": "20090206",
		"link": "https://blog.naver.com/sundey80?Redirect=Log&logNo=61542658",
		"contents": "",
		"description": "빈네 오름 기도등반 두번째",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹140216(왕이메,빈네오름)",
		"postdate": "20140216",
		"link": "https://blog.daum.net/kss1114/2531",
		"contents": "",
		"description": "탐방장소 : 왕이메, 빈내오름 5. 참석인원 : 강동현, 강영진, 고상수, 김영희와 옆짝, 김춘원, 문희철... 왕이메와 빈네오름의 위치 평화로(서부산업도로)의 봉성교차로에서 솔도화전마을 입구로 들어서 조금... ",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹100502(빈네오름, 왕이메, 북돌아진오름)-3",
		"postdate": "20100504",
		"link": "https://blog.daum.net/kss1114/289",
		"contents": "",
		"description": "오름트레킹(빈네오름, 왕이메, 북돌아진오름) 3부 오름트레킹(빈네오름, 왕이메, 북돌아진오름) 2부에서 계속 이어지고 있습니다. 누가 시작했는지 자그마한 탑이 시작되고 있다. 자리를 잡아 짐을 풀고 ... ",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹100328(녹하지악,왕이메,빈네오름)-5",
		"postdate": "20100331",
		"link": "https://blog.daum.net/kss1114/214",
		"contents": "",
		"description": "빈네오름 ☞ 어원과 유래 이 오름은 정상봉에 위치한 바위가 쪽을 진머리로 마치 빈네(비녀)를 꽂은 모양으로 보인다하여 빈네오름이라고 부른다. 또한 오름 정상에 빌레(너럭바위)가 많이 있다. 이 오름근처... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름 기도등반",
		"postdate": "20090206",
		"link": "https://blog.naver.com/sundey80?Redirect=Log&logNo=61541820",
		"contents": "",
		"description": "08년 4월 13일 빈네오름 기도등반 사진모음",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹100328(녹하지악,왕이메,빈네오름)-4",
		"postdate": "20100331",
		"link": "https://blog.daum.net/kss1114/213",
		"contents": "",
		"description": "오름트레킹(녹하지악, 왕이메, 빈네오름) 4부 오름트레킹(녹하지악, 왕이메, 빈네오름) 3부에서 계속 이어지고 있습니다. 왕이메 북쪽 오름군(폭낭오름, 다래오름, 왼쪽 저 멀리 족은바리메) 왕이메 동쪽에 조망된... ",
		"source": "빈네오름"
	},
	{
		"title": "사랑마음이네 오름이야기 #85 영아리",
		"postdate": "20220304",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222663621206",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기여든다섯번째 #영아리 입니다. 용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24 서귀포시 안덕면 상천리에 위치한 영아리동쪽의 #물영아리 #여문영아리 등과구분하기위하여 #서영아리라고도 불리우며 #용와이 #용와이오름 등으로도불리우고 있습니다.용이 누운 형체에서 용와이오름 #용와이악 이라 부르던 것이영아리로 와전된거라는 일부의 풀이가 있으나실은 그 반대로 용와이가 영아리의 와전이며영아리의 아리는 산 이라는 뜻의 만주어 이고영은 영산의 영. 즉 신령스러운 산 이라는 뜻의 이름입니다.#제주 오름 중 아리 라는 말이 붙는 오름만 3곳인데어찌 멀고 먼 북방의 고대어가 제주에 와서 붙었을지..아마도 고려대의 원나라 간섭기에 제주에 넘어온원나라 사람들에 의해서 붙어서 이어오지 않았을까요? #영아리오름 으로 가기위한 길은 여러군데 있습니다.동으로는 #돌오름 임도를 타고 영아리 아래에서 오를 수 있고서로는 광평리 임도 끝에서 들어올수 있으며북으로는 #이돋이오름 에서 진입할 수 있으나 지금은 나인브릿지 골프장 때문에 접근은 어렵습니다.제가 간 길은 남쪽에서 오르는 길.#마보기 #마복이 #마보기오름 #마복이오름 을 넘어서 진행해 봅니다. 마보기 #분화구를 지나 #한라산 방향으로 오름을 내려가는 길입니다.사람 키만한 억새 사이로 난 길을 따라 갑니다. 이런 빨랫줄 같은걸로 길을 안내해 줍니다.꺽이는 지점은 줄도 꺽여 같이 갑니다. 억새길을 지나면 구릉의 숲으로 진입합니다. 숲길 지나 다시 억새길억새가 굉장히 높아서철인 가을에 오면 어마어마하겠네요. 산악회의 시그널 리본이 잔득 묶여있고안내줄이 꺽여들어갑니다.앞은 고사한 나무들 숲으로 막혀있습니다.여기서 줄따라 우회전 이며제가 알기로는 좌회전을 하면#허늬보기 #허늬보기오름 으로갈 수 있는것으로 알고 있지만허늬보기는 자연림 입니다.마땅한 등산로가 없고 길이 험하고 덤불이 많으니진행하실분들은 참조하시길.뭐 아직 저도 안가봤지만#빈네오름 을 다녀온 후 등산로가 없는 자연림에 대한거부감이 많이 밀려옵니다.엄청 고생을 했거든요.어쨌든 제주도 오름을 모두 오르리라 생각하고 있는저로서는 꼭 가봐야 하는 오름은 맞지만가시덤불때문에 애들과 함께 하지 않고다음 기회에 저 혼자 진행하려 합니다. 꺽인 안내줄을 따라서깊은 숲속으로 진행합니다. 고사한것인지 태풍에 쓰러진것인지 모를나무의 숲들. 삼나무 일까요?나무를 잘 몰라서...가시덤불이 우거져 있어서 숲으로 진입하기는쉽지 않아 보입니다.가시덤불은 정말 고약합니다.이런 자연림의 가시덤불은 100미터 정도만 헤쳐나가려해도한시간을 걸릴만큼 힘이 들죠. 초록색 빨랫줄이 길을 안내해줘서헤매일 염려는 없습니다.중산간의 매우 깊은 숲속이라길을 잃으면 낭패입니다.여기까지 진행하면서 마보기오름에서등산복장을 한 산악회원 분위기 물씬 풍기는여자사람 네분이 제가 드론 촬영을 하는동안이쪽 방향으로 먼저 가셨고 드론을 수거한 후늦게 출발해서 여기까지 오는동안 단 한명도못마주쳤습니다.마복이오름 입구에서 여기까지요.이미 여기를 다녀오셨던 분들이신듯먼저 가시면서 길이 많이 헷갈리니 잘 찾으라고 이야기 해주셔서 주위를 잘 살피고 가고 있습니다. 숲이 매우 깊어서 혼자는 무서울수도 있겠습니다. 잣성으로 보이는 돌담이네요. 돌담을 넘어 끼고 진행합니다. 잣성이 많이 무너져 내린듯 싶네요. 아 이런 낭패가...길을 잃었습니다.어느순간부터 빨랫줄도 시그널리본도 시야에 안들어오고 깊은 숲속이라 방향을 못잡겠습니다. 어디를 가더라도 흔적을 찾기 어렵겠네요.이럴땐 뒤돌아가는게 좋을듯 싶습니다. 조금 뒤돌아가니 여기서 빨랫줄 안내는끝이납니다.어느쪽일지 고민하고 있는데마보기오름에서 만난 여자분들이 돌아오시는 길인듯마주칩니다.잣성을 따라가면 영아리습지가 나온다고 이야기 해주시면서자기들은 영아리습지만 보고 돌아오는 길인데습지에서 영아리 오르는것도 길이 어렵다고 시그널리본을 잘 찾으라고 충고해주십니다.더불어 제주도는 깊은 산중에서 긿을 잃으면혹시 근처에 잣성이 있는 지역이라면잣성을 따라 이동하면 민가로 내려올수 있을거라고팁을 주시네요. 이 #잣성 을 따라갑니다.아까 마보기오름에 잣성이 있었습니다.아마 이곳 잣성은 중잣성일거 같네요.이 잣성은 엄청난 유물입니다.사실..조선시대 제주 한라산을 중심으로 중산간 지대를 한바퀴 둘러 국영목마장이 있었으며1소장~10소장으로 나뉘어 관리가 되었습니다.소장끼리의 구분을 짓기 위함도 있고우마가 해안가로 내려가 농경지를 망치는걸 방지하고중산간위로 올라가 동사하는것을 막고자잣성을 만들어 구분했으며일반 밭담보다는 높이도 높고 일정한 높이에 겹겹이 쌓여진특징이 있습니다.해발 고도에 따라 상잣성 중잣성 하잣성으로 나뉘우며처음 잣성을 만들기 시작한건 1430년대부터이며초기에는 165리..대략 65km의 길이에 이르렀으며1700년대 후반에는 640리 대락 250km이상의 길이로잣성이 만들어졌습니다.제주도 해안가따라 일주를 하면 250km정도 됩니다,그것과 비슷한 길이의 잣성이 중산간 지대에 있던것이죠.단일 유물로는 우리나라에서 가장 긴선형의 유적입니다.허나 지금은 개발로 인하여 사라진 곳도 많으며이렇게 산중 깊숙이 있던 것들만 남아있습니다.아 당시엔 이곳이 산이 아니었겠네요.목장이었을테니깐요.상잣성의 경우 해발 450~600m 일대에 형성이 되어있어원형이 많이 남아있을거라고 하지만그 지대는 중산간 위의 한라산 국립공원 내의 지대이기에입장이 어렵습니다. 잣성길을 따라 조금 진행하니 금새 영아리습지가 나옵니다.유명한 곳이지만 지금은 겨울이라 습지가 메말라 버렸네요. 이곳은 여름이 풍경이 참 좋은거 같더군요. 드넓은 습지.이곳을 보기위해 여기까지 오시는 분들도 많습니다.간혹 이 습지를 #행기소 라고 하시는 분들도 계시던데행기소는 광평마을 정류장쪽 깊숙한곳에 위치합니다.제가 안내판을 보고 직접 가서 눈으로 보고왔습니다.이곳은 행기소와는 전혀 다른 곳이며그냥 영아리습지 라고 불리우는게 맞을듯 싶네요.고 김종철 님의 #오름나그네 영아리편에도행기소에 대한 언급은 나오지만제가 이야기한 광평마을 정류장 부근이라고 나오지이 습지를 언급하지 않습니다.혹여 어떤 분들은 이곳을 영아리 분화구라고 하시던데드론으로 확인해본 결과 서쪽으로 열린 #굼부리 를가지고 있는 영아리의 아래 분화구 능선.남쪽 굼부리 바깥사면 아래 위치한 곳이므로분화구와는 전혀 상관이 없습니다. 습지가 남쪽 굼부리 바깥사면 아래 붙어있어서습지를 지나면 바로 오름을 오를수 있습니다. 이 빨간 리본이 시그널이 되어서 이 리본만 보고 오르시면 되겠습니다. 바위 사이사이를 꽤나 험하고 가파르게 오릅니다.육안으로 봤을땐 완만해 보이는 오름인데생각보다 가파릅니다. 바윗길을 열심히 오르면 금새 분화구 둘레길. 여기부터는 시야가 터지는 곳도 나타납니다. 조릿대가 아주 높게 형성되어있습니다. 가다가 조릿대 사이에 있는 바위를 못보고 걸려서크게 넘어질뻔 하기도 했습니다. 시야가 트인곳으로 가니 백록담이 가깝게 보입니다.#백록담 아래 바로 #영실기암 #오백나한저곳도 오름입니다. 서남쪽 중산간 오름군.#한대오름 #삼형제오름 등등 서쪽으로는 가까이 #족은대비악 부터 #정물오름#당오름 멀리 #금오름 등이 조망됩니다. #왕이메 #북돌아진오름 사이로 #새별오름 도 보이네요. 조망이 아주 좋은 오름입니다. 영아리의 핫플 커플바위? 뭐 무슨바위라고 하던데요.이곳이 정상인줄 아시는 분들도 많은데정상은 조망이 없습니다. 이 바위를 지나 북쪽 굼부리로 이어져 내려갈수 있습니다.돌오름 임도 쪽으로 오시면 저쪽으로 오는걸로 아는데저쪽으로 내려갔다가 마복이쪽으로 가는 길이있는지를 정확히 몰라서 그냥 왔던길로돌아갑니다. 돌아가기전에 드론을 띄어 상공에서 살펴 봅니다.숲이 매우 우거져서 오름의 형상이 잘 티가 안나네요.저 무덤들이 있는곳이 분화구 안쪽입니다. 분화구 아래 터진쪽에서 찍은 샷입니다.좀 오름 티가 나나요?왼쪽과 오른쪽 높은 언덕부터 굼부리의 시작이고 중앙으로 쭉 이어져있고 가운데 낮은 부분이 굼부리. 영아리 늪지.이곳은 이 위에사진을 보면 오른쪽 분화구 바깥쪽에 바로 있습니다. 분화구 내부 화구 중앙 바깥쪽 사진 숲이 너무 울창해서 티가 잘 안나요 ㅎㅎ이곳 영아리오름에도 #일제진지동굴 이 존재합니다.바로 이 사진 방향 오름 사면에몇개의 진지동굴을 2006년에 한라일보 특별취재팀이찾아내서 취재한 글을 본 적 있습니다.허나 저 울창한 숲을 저혼자 헤매서 찾을수는 없죠.그렇기때문에 지금까지 누구도 포스팅 한 글이 없습니다.등산로 근처에 있는 #진지동굴 들을 오가는 사람들이 쉽게 보고사진도 찍고 들어가보기도 해서 정보를 알수 있지만저렇게 등산로를 지나 울창한 자연림 어딘가에 있다면찾기 힘이 듭니다.저 역시도 한번 가보려 대충에 위치도 알아놨지만 역시 엄두가 안나네요.이곳 제주특별자치도 서귀포시 안덕면 행정구역안에는 엄청 많은 오름에 진지동굴이 뚫려있습니다.태평양전쟁 말기 제주도에 미군이 상륙할것이라는 예측과 함께화순항 인근을 가장 높은 상륙지점으로 보고 대비를 했던일본군의 만행이지요.#단산 #산방산 #월라봉 #군산 의 해안가 오름들과#신산오름 #논오름 #넙게오름 의 해안가 안쪽 오름들#도너리오름 #당오름 #원물오름 #왕이메오름 #하늬보기영아리 #돌오름 의 중산간 오름까지 안덕면의 3/4 에 해당하는 오름마다 진지동굴이 뚫려있습니다.저중 단산 월라봉 군산 논오름 당오름 원물오름 왕이메오름의진지동굴은 직접 눈으로 확인했네요.드론을 착륙시키고 하산준비를 합니다.하산할때는 배낭에 카메라도 고프로도 집어넣고빠르게 하산합니다. 하산 후 오름 하나를 더 올라가 보려고#모라이악 #모라리오름 에 왔습니다. 납작한 중절모 같은 모양의 모라리악.이곳은 등산로가 따로 없는 자연림 상태입니다.이런 초지를 지나 오름으로 향해봅니다. 오름 자체가 경찰청 소유재산으로 훈련장으로 사용중이라지만경찰들 조차 접근하지 않는 인적이 끊긴 오름이죠. 오름 둘레를 철조망으로 막아놔서접근이 어려운 곳입니다.#제주43 당시에 이 모라리오름에 주둔소를 설치하고경계를 서던곳을 아직도 경찰 소유로 가지고 있다니...역사의 아이러니 같네요.당시엔 숲이 없고 모두 초지였을테니 이런 중산간 전망좋은 오름을 따라 주둔소를 설치하고한라산으로 혹은 #한라산 에서 오가는 사람들을차단하기위한 시설이 있던 곳입니다. 안내판 아래로 조금 돌아오면 철조망이 끊긴 곳이 있고그곳에서 오름을 오르려고 했습니다.철조망은 없지만 돌담으로 차단되어있고무너진 부분을 통해 들어가려하는 순간근처에서 멧돼지의 울음소리가 지속적으로 들립니다.그냥 우는게 아니라 뭔가 경고하는듯한 화난 경고의 소리.10분정도를 서서 지켜봤지만 모습은 보이지 않고매우 가까이에서 한번씩 울음소리만 들려옵니다.부담스러워서 그냥 돌아가야지 하고 돌아가니어디선가 들려오는 공기총 소리.공기총 소리가 나면 들려오는 울음소리.유해조수 사냥이라도 하는 걸까요?보통 멧돼지 사냥은 사냥개와 함께 하는데사냥개의 짖는 소리는 안들려오네요.  그냥 그렇게 모라이악은 포기.이상 영아리 이야기 였습니다. ",
		"description": "뭐 아직 저도 안가봤지만 #빈네오름 을 다녀온 후 등산로가 없는 자연림에 대한 거부감이 많이 밀려옵니다. 엄청 고생을 했거든요. 어쨌든 제주도 오름을 모두 오르리라 생각하고 있는 저로서는 꼭 가봐야 하는... ",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹100328(녹하지악,왕이메 빈네오름)-1",
		"postdate": "20100331",
		"link": "https://blog.daum.net/kss1114/210",
		"contents": "",
		"description": "오름트레킹(녹하지악, 왕이메, 빈네오름) 1부 2010년 3월 28일(일) 맑음 지난 주초에는 연일 비날씨에 목요일(3/25)에는 한라산에 눈이 많이 왔으며 벚꽃축제가 시작된 금요일(3/26)부터 포근한 날씨가 계속 되고... ",
		"source": "빈네오름"
	},
	{
		"title": "가을여행 계획 짜기, 제주 서부권 오름투어",
		"postdate": "20201006",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=222108462401",
		"contents": "기약할 수 없었던 여행을 준비하고 있다. 제주 서부권 오름투어 계획 짜기 @ 제주도 가을여행 명소, 억새가 흐드러지게 핀 새별오름 다시 여행을 준비하고 있다. 딱 1년 만이다. 기약할 수 없던 여행은 여전히 날짜와 방식을 기약할 수 없다. 금방 종식될 거라 믿었던 코로나19로 인해 불가피했던 오름여행이 벌써 1년,11년을 여행자로 사는 동안 가장 오랜 시간 제주오름으로부터 떨어져 지내고 있다.제주로 가을여행을 떠날 수 있게 된다면 새로운 방식의 여행이 될 것이다. 게스트하우스 스텝을 하며 1년의 절반을 제주도에 머물기도 했고,야영장에서 1~2달가량을 숙영하며 대중교통과 도보로 제주오름을 여행했었다.만약 다시 제주여행을 떠나게 된다면 (10월 말 계획 중)다수에겐 흔한 방식이지만 나에겐 익숙하지 않은 새로운 방식으로 제주도 가을여행을 떠나려 한다. @ 함덕 서우봉 황금보리밭에서 본 다려도한라산에 단풍이 물들기 시작해 절정에 이르는 약 보름간은 하늘은 더없이 푸르고, 모질게 불던 바람은 힘을 잃어 청명한 가을 하늘에 잦아든다고 한다. 그 무렵이면 제주 중산간의 별별 모양의 오름들은 지난 무더웠던 여름날의 거추장스러운 옷을 벗어버리고 새 단장을 시작한다. 초저녁에 외롭게 떠 있는 새별을 닮은 오름과 바람피워 낳은 새끼를 곁에 둔 아비오름, 할아버지의 품을 떠나 홀로 선 손자오름과 제주 700년 목축 역사의 숨결이 깃든 뱅듸 등 생김새도, 질감도 제각각인 오름의 등성마루와 기슭마다 억새꽃이 흐드러지게 피어난 제주 중산간은 가을날의 그윽한 정취에 젖어든다.  @ 오름과 오름이 물결치는 곳, 황금빛 억새가 벨롱벨롱 눈이 부신 송당억새대평원이번 제주도 가을여행 테마는  제주 서부권 오름, 명칭 유래와 힐링이다. 제주 서부권을 누비고 다니며 명칭 유래의 현장을 찾고, 어깨를 갸웃하게 되는 이름에 상상력을 더하려 한다.더불어 이맘때가 아니면 볼 수 없는 오름의 보물들을 만나고, 차애 하는 오름에 올라 자연의 기운에 흠뻑 취하려 한다. 그밖에°한림읍 - 한경면 - 대정읍 오름°북돌아진 - 괴오름 - 폭낭오름 - 다대오름 - 검은들먹오름°빈네오름 - 가마오름 - 새신오름 - 굽은오름°하늬오름 - 하늬보기 - 영아리 - 어오름°족은대비악 - 무악 - 모라이 - 녹하지악 - 거린사슴°(서귀포자연휴양림) - 법정악°어점이악 - 시오름 - 미악산 - (돈내코야영장) @ 외로운 단풍나무, 사려니숲그동안 300박 이상을 했던 텐트를 대신할 새로운 텐트를 주문했다.제주스러운 먹거리로 무엇이 좋을까?일출과 일몰을 동시에 즐기기 좋은 곳은 어디가 있을까?.   .   .   .   .   .제주도 가을여행, 갈 수는 있을까? 에르미타 : 네이버쇼핑 스마트스토어제주오름여행의 시작, 제주오름 프롤로그smartstore.naver.com  @ 청명한 가을 하늘을 날아다니는 제주말 ",
		"description": "그밖에 °한림읍 - 한경면 - 대정읍 오름 °북돌아진 - 괴오름 - 폭낭오름 - 다대오름 - 검은들먹오름 °빈네오름 - 가마오름 - 새신오름 - 굽은오름 °하늬오름 - 하늬보기 - 영아리 - 어오름 °족은대비악 - 무악... ",
		"source": "빈네오름"
	},
	{
		"title": "고운 능선과 아담한 분화구가 매력적인 제주도 오름, 당오름",
		"postdate": "20200526",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221979662380",
		"contents": "풀밭으로 이뤄진 고운 능선과 아담한 분화구가 매력적인 제주도 오름, 당오름감낭 오름과 원물 오름(원수악)을 내려, 바로 이웃하고 있는 서귀포시 안덕면 동광리에 자리 잡은, 목가적인 풍경이 매우 인상적인 당오름으로 향했다. 당오름은 제주시 동부권에 자리 잡은 용눈이 오름에 견줄만큼 아름다운 능선 곡선미를 가진 오름이다. 정상에 오르면, 광활하게 펼쳐지는 제주 목장이 한눈에 들어오고, 한라산과 산방산 그리고 송악산, 마라도, 가파도까지 조망 할 수 있다. 당오름은 민틋한 등성이와 아담한 굼부리가 아름다운 오름으로, 전형적인 제주도 오름의 모습을 보여주는 오름이라 할 수 있다. 자, 그럼 풀밭으로 이뤄진 고운 능선과 아담한 분화구가 매력적인 제주도 오름, 당오름으로 가보자. 동광 오거리에서 금악으로 이어지는 도로를 따라 가다 보면, 오름쪽 목장 지대에 주차할 수 있는 공간이 보이고, 굳게 닫힌 철문 사이를 통과해 목장 지대로 들어서면, 누군가 세운 돌탑이 당오름과 어울려 멋진 풍경을 보여준다. 당오름 정상으로 이어지는 탐방로는 파릇파릇 연초록색으로 물들어 싱그러운 풍경이고 키 작은 소나무가 자라는 모습도 눈에 들어온다. 당오름 탐방로로 들어서자 맨 먼저 방목 중인 소떼들이 반긴다. 당오름은 목장 지대에 위치해 있어, 오르면서 이런 목가적인 광경을 쉽게 볼 수 있다. 넓은 목장에서 한가로이 풀을 뜯는 소떼들을 보니, 답답했던 가슴이 풀어지는 느낌이 든다. 시멘트로 포장된 탐방로가 끝나는 지점을 통과하자 조금은 거친 탐방로를 만난다. 아주 자연스러운 현상이다. 소떼들이 다니다 보니, 자연스럽게 길이 형성되고 음푹 패이게 된 것이다.  감낭 오름과 원물 오름(원수악)을 먼저 오른 탓인지, 정상을 향해 발걸음을 내디딜 때마다 숨이 거칠어진다. 잠시 걸음을 멈추고 숨고르기를 하며, 뒤돌아보면 장관을 연출하는 풍경이 파노라마처럼 펼쳐진다. 저 멀리 구름모자를 쓴 종상화산인 산방산과 파도가 절벽에 부딪치면서 울음을 운다는 절물이 오름(송악산), 그리고 절벽으로 이뤄진 단산이 한 폭의 그림처럼 눈에 안기는 풍경이다. 거친 숨을 몰아쉬며 정상에 오르니, 사방팔방 거칠 것 없는 풍광이 한 폭의 그림처럼 펼쳐진다. 원형 분화구를 따라 이어지는 아름다운 능선이 눈에 들어오고, 아름답고 웅장한 한라산부터 마라도까지 한눈에 담기는 풍광이다. 정상에서 바라보는 당오름과 이웃한 도너리 오름이다. 도너리 오름은 오름 보호 차원에서, 자연휴식년제를 실시하는 오름으로 출입을 통제하고 있다. 언제면 출입 통제가 풀려 아름다운 쌍둥이 분화구을 구경할 수 있을지~~~ 정상에서 바라본 제주시 서부권 오름들이다. 많은 오름들이 조망된다. 바로 앞에 보이는 조금 전 올랐던 감낭 오름과 원물 오름(원수악)을 비롯해 미오름, 대병악, 소병악, 왕이메 오름 등이 조망된다. 당오름 정상에서 맞는 바람이 싱그럽다. 시원한 바람이 이마에 맺힌 땀방울을 말끔히 씻어주어 상쾌한 느낌이 든다. 당오름 정상부 능선을 따라 시계 방향으로 돌며, 당오름 바로 북쪽에 자리 잡은 정물 오름을 담았다. 정물 오름은 가을 은빛 억새가, 서부권 오름 중에서 가장 아름다운 오름으로 유명하다.   당오름 분화구 속에는 산담과 비석이 잘 갖춰진 무덤이 있는데, 어떻게 상여를 메고, 비석을 올리고, 산담을 쌓았는지 고생이 이만저만이 아니었을 것이다. 그런데 자세히 보니, 최근에 이묘를 한 모습이다. 무덤 바로 아래에는 아담한 분화구가 눈에 쏙 들어오는 풍경이다.     정상에서 바라보는 한라산과 제주시 서부지역 오름들은 멋진 추억거리를 선사한다. 잠시 앉아서 세상시름 잊고 자연과 하나가 되어본다. 서귀포시 안덕면 당오름은 해발 473m, 비고 118m로 제주시 한림읍 금악리의 정물 오름과 이웃해 있다. 당오름의 압권은 사방팔방 막힘없이 장쾌하게 펼쳐지는 제주도 풍광이다. 당오름은 아름다운 분화구를 품에 안은 원뿔형 오름으로, 오름 전체의 구성은 민둥산 형태를 띄고 있지만, 북사면은 키 작은 소나무 및 잡목이 빼곡히 들어서 있다. 파노라마처럼 펼쳐지는 오름 스카이라인 장관이다. 골프장 너머로 바리메 오름을 시작으로 노꼬메 오름, 족은바리메 오름, 빈네 오름, 고수치 오름, 왕이메 오름 등 수를 헤아릴 수 없이 많은 오름들이 줄줄이 눈에 들어오는 풍경이다.   연둣빛으로 물들기 시작한 당오름 분화구 풍경이 눈을 즐겁게 한다. 파릇파릇 자란 풀들이 바람에 흔들거리며, 풀 내음을 전해줄 때는 코끝이 향긋하다. 어쩌면 일 년 중 오름이 가장 아름다울 때가 지금이 아닐까라는 생각이 든다. 아담한 당오름 분화구 전경이다. 아담하다 못해 앙증맞다는 표현이 어울릴 정도로 분화구 풍경이 참 아름답다. 원형으로 이뤄진 분화구 능선을 따라 돌며 바라본 한라산 풍경이다. 역시 가슴을 시원하게 하는 풍경이 단연 압권이다.  원형으로 이뤄진 능선을 따라 돌며, 다시 아담한 당오름 분화구 모습을 담았다. 원형 분화구 능선을 시계 방향을 따라 한 바퀴 돌고 다시 원점에 도착했다.  하산하며 바라본 산방산은 아직도 구름모자 쓴 모습이고, 바람이 잦아들기 시작한 풍경이다.  고운 풀밭으로 이뤄진 탐방로를 따라 하산하니 발걸음이 무척 가볍긴 한데, 도너리 오름이 자꾸 눈에 밟힌다. 언제 올라 보고 싶다는 생각이 뇌리를 스친다. 방목 중인 소떼들이 줄지어 나란히 이동하는 풍경을 망원렌즈로 잡아당겨 봤다. 그런데, 자세히 보니 저 소떼 중에 대장이 있다. 묘 앞에 서 있는 소가 대장이다. 소리를 찌르니 뒤따르는 소들이 아주 빠른 걸음으로 이동을 시작한다.  하산하며 바라본 당오름 풍경이, 눈에 자꾸 밟힌다. 아쉽지만 다음을 기약하고 하산한다. 탐방로에서 다시 마주친 순한 소떼들은, 큰 눈망울을 굴리며 다시 오라고 손짓한다. 무언이 약속을 하고 당오름 탐방로를 빠져 나온다. 오랜만에 다시 찾은 당오름은 기대를 저버리지 않는다. 언제 올라도 참 좋은 오름이지만, 오늘은 기분이 두배이다. 그 이유는 첫 째 하산 중에 만난 외국인 베리굿~~~이라고 하는 한 마디와 이 오름에 자라는 희귀식물을 만날 수 있어서이다. 제주도에 오름이 없으며 어떨까라는 생각을 가끔 해보는데, 전혀 상상이 안 된다. 제주도는 한라산과 오름이 전부라해도 과언이 아니다. 제주도 사람은 오름 기슭에서 태어나 오름 기슭으로 돌아간다는 옛 말이 있다. 맞는 말이다.당오름제주특별자치도 서귀포시 안덕면 동광리 산68-1   ",
		"description": "골프장 너머로 바리메 오름을 시작으로 노꼬메 오름, 족은바리메 오름, 빈네 오름, 고수치 오름, 왕이메 오름 등 수를 헤아릴 수 없이 많은 오름들이 줄줄이 눈에 들어오는 풍경이다. 연둣빛으로 물들기 시작한... ",
		"source": "빈네오름"
	},
	{
		"title": "211217제17강 오름 안내, 자연유산 해설",
		"postdate": "20211217",
		"link": "https://blog.daum.net/kss1114/5952",
		"contents": "",
		"description": "동남측의 폭낭오름, 왕이메, 괴수치, 돔박이, 빈네오름, 족은대비악, 무악, 원물오름, 당오름이 보인다. 당오름 서측 기슭 영곡공(靈谷公) 고득종(高得宗) 추모묘역 묘비가 아닌 추모단비로 세운것은 ~~~ 공의... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도 사찰 한라산 아래 첫 마을 솔도 운유암 제주도 절 명상여행",
		"postdate": "20220204",
		"link": "https://blog.naver.com/turpu?Redirect=Log&logNo=222638644991",
		"contents": "한라산 아래 첫 마을 솔도에 자리한 제주도 사찰 운유암을 찾았다.한라산의 풍경을 지척에 두고 볼 수 있는 장소이자 명상여행을 하기 좋은 장소로 소개해 본다. 명상마을 솔도 운유암글/사진 ⓒ여행을꿈꾸는사내 눈 쌓인 한라산의 풍경을 바라볼 수 있는 솔도마을 주변으로 빈네오름, 검은들먹오름, 한대오름,안천이오름 등 수많은 오름들이 자리하고 있으며 그와 어우러진 한라산의 멋진 풍경을 바라볼 수 있다. 솔도마을 주변 으로 나인브릿지 CC가 자리하고 있어 골프 여행을 위해 찾는 분들이 이동 중 더불어 찾아보기도 한다.   한라산 아래 첫 마을 솔도마을은 100여 년 전 제주도 애월, 한림 일대의 농사짓고 살기 어려운 사람들이 모여 척박한 땅을 화전(火田) 농사를 하며 살아가던 화전마을로 시작되었으나 제주 4.3사건으로 마을이 사라져 버리게 되었고 아무도 살지 않는 마을로 방치되어 오다 1990년대 말부터 8~9가구가 정착하며 제주도에서 가장 조용하고 한적한 명상. 치유의 마을로 자치적으로 생활하고 있다.  한적한 명상 마을 한라산 아래 600m 분지에 자리하고 있는 솔도마을에 구름이 머무르는 한라산 운유암 (漢拏山 雲留庵)은 명상 치유의 공간으로 조용히 산책하듯 걸어 보기에 좋은 제주도 사찰이다.  해발 600의 고지로 눈이 한번 내리면 쉬이 녹지 않는 특성상 운유암 곳곳에서 눈의 풍경을 확인할 수 있었다.제주의 눈은 차가우면서 따뜻한 이중성의 느낌을 선사한다.  명상과, 치유 기도의 도량으로 자연마저 고요한 정적이 흐르는 제주도 사찰로 혼란한 마음을 비우고 정화시킬 수 있었던 운유암이었다.  단독 여행을 좋아하는 여행자의 습성처럼 단독생활하는 걸 좋아하는 고양이들의 모습도 곳곳에서 볼 수 있었던 운유암은 고양이들에게는 더없이 좋은 공간이 되어주기도 한다. 명상, 치유기도 도량으로 약사여래, 지장보살을 모시고 있는 운유암에는 종종 빈네오름 오름을 탐방하려는 분들이 찾아오곤 하지만 이곳에는 산행길이 없으니 돌아가야 한다.자동차의 경적소리, 북적이는 사람들, 음악소리마저 허용되지 않는 명상의 공간으로 조용히 머물다 가야 하는 운유암 그러기에 풍경 하나하나가 더욱이 눈에 들어왔던 장소였다. 운유암의 지장전에는 지장보살과 명부시왕의 탱화가 걸려있었다.지옥의 중생도 구제한다는 지장보살에게 코로나19로 인해 힘든 모든 이들을 구제해 달라 기도를 드리고 나왔다. 자연석 위에 부처를 모신 모습도 이색적이었던 제주도 사찰 운유암 제주도 여행 중 조용히 명상의 시간을 보내고자 하는 분들이라면 찾아볼 만하다.  운유암의 공양간? 해발 600m 고지에 용출수가 있다는 것이 신기하였다.물이 많아 살만한 섬 제주하지만 관광객과 인구수 각종 시설들이 들어서면서부터 물은 점점 고갈(枯渴)되기 마련이며 각종 오염 물질이 지하로 스며 들어 오염도 심각하니 음식을 버리거나 남기는 것을 허용하지 않는 발우공양과 같은 정신이 필요하리라.. 정성스레 쌓아올린 돌탑에 앉아 있는 고양이와 한참 눈싸움을 하며 시간을 보내기도 하였다. 승자도 없고 패자도 없는..  가만히 보고 소리를 느낄 수 있는 나무와 바위가 어우러진 연못 문못(聞汪)도 조성되어 있어 이를 통해 명상의 시간을 가져보았다. 졸졸졸 떨어지는 물소리를 들으며 명상의 시간을 보낸 뒤 조용한 사찰에서 더 머무르고 싶은 욕심이 일렁이었지만  일정 상 아쉬움을 남긴 채 운유암을 떠나왔다. - 마무리 글 -한적한 제주도 사찰로 한라산의 풍경과 더불어 명상과 치유의 공간으로 찾아볼 만한 한라산 운유암 이었다.조용히 머무르며 명상과 산책하고자 하는 분들이라면 한번 찾아보시길~봄, 여름, 가을, 겨울 365일 발길이 닿는 곳 어디든.. -여행을 꿈꾸는 사내-  운유암제주특별자치도 제주시 애월읍 화전안길 32  ",
		"description": "명상, 치유기도 도량으로 약사여래, 지장보살을 모시고 있는 운유암에는 종종 빈네오름 오름을 탐방하려는 분들이 찾아오곤 하지만 이곳에는 산행길이 없으니 돌아가야 한다. 자동차의 경적소리, 북적이는... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 먹거리 제주 서쪽 안덕면 현지인 맛집 솔도 토종닭",
		"postdate": "20220208",
		"link": "https://blog.naver.com/turpu?Redirect=Log&logNo=222641905090",
		"contents": "여행을 하며 해당 지역의 다양한 먹거리를 찾아 떠나보는 식도락(食道樂) 여행은 기본이라 할 수 있다.아름다운 섬 제주도에도 제주의 맛을 느낄 수 있는 음식점이 많은데 그중 한라산 아래 첫 마을 솔도에 자리하고 있는 솔도 토종닭을 찾아보게 되었다. 제주 안덕면 현지인 맛집 솔도 토종닭글/사진 ⓒ여행을꿈꾸는사내제주의 한적한 마을 솔도 안쪽으로 자리하고 있는 솔도 토종닭은 이 지역에서 터를 잡고 오랜시간 대를 이어가며 운영하고 있는 현지인 맛집으로 주변에 타미우스CC, 나인브릿지 CC등 골프장이 자리하고 있어 이를 이용하는 연예인들도 많이 찾아 그들의 흔적을 볼 수도 있었으며청정 자연이 아름다운 곳으로 머리에 비녀를 꽂은 모습의 빈네오름(658.6m)을 지척에 두고있으며 마을의 동쪽에는 이돈이오름(663.2m) 서쪽에는 돔박이오름(521.4m) 그 동쪽에 왕이메(612.4m), 괴수치(558.7m)등의 돔박이오름과 왕이메의 중간 남쪽 지점에는 족은 대비악(541.2m)등 이 위치하고 있어 이를 탐방 또는 바본 뒤 찾아보기에도 좋은 음식점 이었다.   룸 형식으로 구성되어 프라이빗하게 음식을 먹을 수 있는 솔도 토종닭 닭이 삼아지는 시간이 제법 있어 예약을 하고 찾으면 기다리지 않고 맛볼 수 있다.  해발 650m에 자리하고 있는 솔도 토종닭 직접 자연방사하여 키운 제주 재래 토종닭을 판매하고 있는데 주문이 들어오면 그때 바로잡아 요리하고 있어 특유의 육질을 느낄 수 있었다.  2시간 전에 백숙을 예약을 하고 찾으니 한상이 바로 올려져 나왔는데 반찬들도 손수 만들어낸 음식들로 하나하나 맛이 좋았다.메뉴는 백숙, 도리탕, 고로쇠백숙, 이 있으며 씨암탉과 수탉으로 나눠진다.   제주 재래 토종닭 방목 유정란도 판매하고 있으며 이를 삶은 계란으로 제공하여 주었는데 고소하고 맛이 좋았다. 마늘을 기본 베이스로 한 백숙으로 건강한 맛을 느낄 수 있었던 솔도 토종닭 제주 여행 중 든든한 한 끼가 되어주었던 곳으로 다음 제주 여행 중 다시 찾아볼 생각이다.  - 마무리 글 -제주 재래 토종닭 전문 음식점으로 닭 요리가 생각난다면 찾아보면 좋을만한 솔도 토종닭이다.봄, 여름, 가을, 겨울 365일 발길이 닿는 곳 어디든.. -여행을 꿈꾸는 사내-  솔도토종닭제주특별자치도 제주시 애월읍 화전길 271 ",
		"description": "모습의 빈네오름(658.6m)을 지척에 두고있으며 마을의 동쪽에는 이돈이오름(663.2m) 서쪽에는 돔박이오름(521.4m) 그 동쪽에 왕이메(612.4m), 괴수치(558.7m)등의 돔박이오름과 왕이메의 중간 남쪽 지점에는 족은... ",
		"source": "빈네오름"
	},
	{
		"title": "괴오름과 폭낭오름",
		"postdate": "20210310",
		"link": "https://blog.daum.net/taeocho/746",
		"contents": "",
		"description": "빈네오름 괴오름에서 보이는 폭낭오름 내려올 때는 폭낭오름쪽으로 내렸다. 폭낭오름이 보이기 시작한다. 폭낭오름은 해발 646미터 비고 76미터이다. 폭낭오름 입구에는 철조망이 있지만 아랫부분이 겉혀져... ",
		"source": "빈네오름"
	},
	{
		"title": "다래오름",
		"postdate": "20071011",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140043433770",
		"contents": "",
		"description": "바로 앞 로드랜드 골프장을 중심으로 좌측부터 돌오름, 이돈이, 영아리, 빈네오름... 멀리 군산과 병악, 믜오름, 산방산이 보인다... 골프장이라...현재 운영중인 골프장에 예정된 곳까지 합하면 도내에 40 여개소... ",
		"source": "빈네오름"
	},
	{
		"title": "오름탐방...",
		"postdate": "20070926",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140042866119",
		"contents": "",
		"description": "누운오름, 성산일출봉, 다래오름, 가시오름, 느지리, 밝은오름, 광이오름, 빈네오름, 갯거리오름, 선소오름, 궷물오름, 고이오름, 달산봉, 노로오름, 한대오름 2007년 현재 .. 부지런히 올랐지만 .. 아직도 많이 남았다.",
		"source": "빈네오름"
	},
	{
		"title": "제주도 오름 추천/가볼만한 제주도 오름/제주도대표오름",
		"postdate": "20120616",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40161395973",
		"contents": "",
		"description": "com/40151883634 성산읍 시흥리 / 60분 빈네오름 왕이메, 다래오름, 검은들먹 http://jeju6006.com/40205561042 애월읍 봉성리 / 80분 열안지오름 방선문계곡 / 오라올레길 http://jeju6006.com/40190057423... ",
		"source": "빈네오름"
	},
	{
		"title": "폭낭오름(彭木岳(팽목악). 坪岳)",
		"postdate": "20080303",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100048245479",
		"contents": "",
		"description": "영아리 복수초 왕이메 바로 곁에 자리 잡고 있는 빈네오름, 골프장이 없으면 폭낭오름에서 곧바로 갈 수 있을 것 같은데 아쉽네! 엉뚱한 골프장으로 나왔다. ㅎㅎ 이 왕 골프장으로 나온거. 골프장에서 바라본... ",
		"source": "빈네오름"
	},
	{
		"title": "[제주의 오름] 괴오름 &amp; 폭낭오름ⅱ",
		"postdate": "20100420",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60105816424",
		"contents": "",
		"description": "멀리 산방산도 조망되고, 서영아리와 다음 목적지 폭낭오름 한라산과 다래오름 돌오름과 빈네오름 간식시간 ㅋㅋ 계복주 계란+복분자 정상에 도착하니 비도 그치고... 한라산 조망이 시원하다. 상산나무... ",
		"source": "빈네오름"
	},
	{
		"title": "북돌아진오름,괴오름,폭낭오름 #1",
		"postdate": "20091124",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60095715672",
		"contents": "",
		"description": "폭낭오름 한라산을 중심으로, 괴오름,다래오름,한대오름,빈네오름,돌오름 (멀리 노로와 삼형제말젯오름) 한라산과 다래오름 폭낭오름,빈네, 돌오름, 영아리오름,왕이메오름 멀리 마라도, 가파도, 형제섬... ",
		"source": "빈네오름"
	},
	{
		"title": "북돌아진오름,괴오름,폭낭오름 #2",
		"postdate": "20091127",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60095957621",
		"contents": "",
		"description": "한라산과 노로, 한대, 빈네오름과 돌오름 큰바리메와 족은바리메 그리고, 노꼬메오름 빈네오름 북도라진오름 봉우리 폭낭 삼각점 굼부리안 산소 다시 내려오다 가시덤불에 갇히고. 봵!!! 철탑을 따라 목장으로... ",
		"source": "빈네오름"
	},
	{
		"title": "오름의 개발과 보전.",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057408182",
		"contents": "",
		"description": "붉은오름(광령리) 빈네오름(봉성리) 사제비동산(광령리) 산세미오름(삼산이, 고성리) 살핀오름(광령리) 삼형제큰오름(광령리) 새별오름(봉성리) 샛오름(과오름, 곽지리) 샛오름(삼형제, 광령리) 쉼터동산(광령리)... ",
		"source": "빈네오름"
	},
	{
		"title": "99. 동물오름",
		"postdate": "20081217",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130039248794",
		"contents": "",
		"description": "바로 앞으로 도래 오름과 멀리 흰 눈이 덮인 한라산이 보이고 아래로는 골프장과 예전 빈네 오름을 오를 때 보았던 통나무집이 완성되어 사람이 살고 있는 듯 굴뚝으로 연기가 모락모락 올라오는 옛 솔도... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 타미우스CC, 리얼 라운딩 후기",
		"postdate": "20220213",
		"link": "https://blog.naver.com/geosky?Redirect=Log&logNo=222646395613",
		"contents": "#제주골프 이야기입니다이번에 라운딩한 곳은 #타미우스CC타이우스는 #회원제 골프장이죠 타미우스CC제주특별자치도 제주시 애월읍 화전길 201타미우스CC클럽하우스제주특별자치도 제주시 애월읍 화전길 201 타미우스CC타미우스CC빌리지제주특별자치도 제주시 애월읍 화전길 201 #타미우스 위치는 골프장이 밀집한 애월 산간에 있죠바로 옆에 #핀크스cc, 롯데스카이힐 등이 있어요 해발 800미터 고지에 있어서 눈에 취약해요겨울에 눈이 오면  휴장할 때가 많아요1월에도 2번 예약되어 있었는데, 모두 휴장됐죠 타미우스cc#라운딩 예약한 날에도 새벽에 눈이 내렸어요1부는 휴장이고, 2부에는 정상 영업했어요 몸을 바꾸는 간헐적 단식 실천 가이드이 책은 독자들에게 묻는다. “이 다이어트, 저 다이어트, 온갖 다이어트를 해 봐도 살이 빠지지 않나요? 아니면 열심히 다이어트를 하면 체중이 줄긴 하는데, 얼마 지나지 않아 도로 살이 찌나요?” 세상에는 수많은 다이어트가 존재한다. 저자는 간헐적 단식이 세상에서 가장 편하고 쉽게 실천할 수 있는 살 빼기 전략이라고 말한다.현대의학은 무엇을 먹느냐 또는 얼마나 먹느냐보다 언제 먹느냐가 더 중요하다고 말한다. 간헐적 단식이 효과적인 이유도 바로 여기에 있다. 간헐적 단식을 하면 좋아하는 음식을 포기하지 않고도 살을 뺄 수 있고, 건강...book.naver.com 첫 홀 티샷한 공이 250미터쯤 날아왔네요#타미우스 골프장은 정규 27홀이에요Mountain Course 9홀 산악 지형Woods Course 9홀 분지 지형Lake Course 9홀 분지 지형 타미우스cc타미우스 #뜻 궁금하시죠타미우스 #유래 : 제주의 옛 이름 \"탐라\" + 신들의 제왕인 \"제우스\"를 합성한 이름이라고 하네요 코스에서 한라산이 보여서 경치가 좋아요산악 지형이라고 주변이 모두 오름이에요북쪽 도래오름 696미터남쪽 빈네오름 658미터서쪽 폭낭오름 645미터북서쪽 괴오름 (? 미터) 어떤 홀은 티박스 잔디를 보호 때문에 이런 만행을!어쩔 수 없이 살짝 옆에서 티샷을 했어요 티박스 잔디 보호를 위해 방수 갑바를 덮어 놓았네요#갑바 이말은 표준어가 아니죠  갑바는 포르투갈어 capa (방수천)를 일본어에서 외래어 \"カッパ\"로 변해 쓰던 말이네요#어원 고려하면 방수천이라고 해야겠죠 그늘집은 무인 편의점으로 되어 있어요7일레븐에서 캐디의 도움으로 결제하면 됩니다 타미우스cc코로나 때문에 골프장 예약이 정말 힘들죠타미우스 또한 예약 문의 폭주로 전화량 증가해서 팩스 또는 이메일 예약만 받는다고 하네요 무기명 회원권을 가진 분이 예약해 주셨는데, 그린피가 올라서 깜짝 놀랐어요알고 보니 제주도 골프장 #개별소비세 75% 감면 혜택 종료 때문이라고 하네요회원제 골프장은 2021년12월31일자로 종료되면서, 개별소비세 5,500원에서 22,000원으로 인상 ㅠㅠ 코스설계자는 Mr. 가토슌수케세계 10대 골프코스 설계가로 알려진 가토 슌스케 씨가 코스디자인과 설계, 감리 및 기술 지도까지 했다고 타미우스cc시공사는 (주)가토월드 조형공사, (주)로드랜드 종합건설, 서진종합건설(주) 공동 시공이라고 하네요 잔디는 #양잔디, 굉장히 상태가 좋습니다최근 가본 골프장 중 #페어웨이 상태 최상급이네요 그린과 페어웨이 모두 벤트그라스 식재했어요그런데 특이하게도 러프는 한국형 중지 잔디양잔디인데, 겨울에 노랗게 변한 게 특이하죠 그린은 빠른 편이에요#그린스피드 2.7미터 정도 홈페이지에 가보니 레저신문 선정 2007년 친환경 골프장 1위를 했다고 하네요 타미우스cc 이유는 철철이 바뀌는 환경, 고로쇠와 산더덕, 복분자, 두릅 등 희귀한 식물이 많아서 그렇다고 하네요 따라서 바람이 많이 부는 곳이 있어요어떤 곳은 전혀 바람이 없기도 해요전반적으로 바람이 많은 편이었어요 이 날은 날씨가 진짜 좋았어요하늘도 푸르고, 기온도 포근하고 골프 대회도 여러 번 열렸다고 하죠  2005년 연예인 자선골프대회SBS KOREAN TOUR 로드랜드 클래식 골프대회로드랜드컵 매경 여자오픈 등등 정말 페워웨이 상태는 최상이네요봄~가을에는 골프 치는 맛이 날 듯하네요 골프장 풍광이 좋아서 CF와 방송에도 등장했다고SBS드라마 '프라하의 연인', ‘파라다이스 목장’ 등 타미우스cc단점이 있다면, 코스가 조금 짧은 편이에요장타를 날리는 골퍼에게는 쉬운 코스일 듯 대신 짧은 파5에서 이글할 기회도 많은 곳이죠정 프로의 멋진 티샷 겨울에는 눈 때문에 휴장이 잦아서 4번 예약을 했는데, 단 1번밖에 라운딩을 못한 게 아깝네요아주 괜찮은 골프장인데... ",
		"description": "도래오름 696미터 남쪽 빈네오름 658미터 서쪽 폭낭오름 645미터 북서쪽 괴오름 (? 미터) 어떤 홀은 티박스 잔디를 보호 때문에 이런 만행을! 어쩔 수 없이 살짝 옆에서 티샷을 했어요 티박스 잔디 보호를 위해... ",
		"source": "빈네오름"
	},
	{
		"title": "병곳오름",
		"postdate": "20080316",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100048692555",
		"contents": "",
		"description": "여유롭게 이런 길을 걸어 보자. 모든 것을 훌훌 털어 버리고. 황사 때문인가? 시계가 좋지 않다. 모지오름 족은, 큰사슴이. 빈네오름 따라비 세화리쪽 오름 빈네오름",
		"source": "빈네오름"
	},
	{
		"title": "제주 두 달 살기(새별오름, 금오름, 정물오름)",
		"postdate": "20200620",
		"link": "https://blog.naver.com/ybcheol63?Redirect=Log&logNo=222007176393",
		"contents": "6월 20일. 토요일. 오늘은 제주 서쪽지역 오름엘 가보려 한다.우선 새별오름, 금오름, 정물오름 세 곳을 가보고 혹시 시간이 되면 근처 다른 오름도 가보려고 한다.새별오름은 워낙 많이 알려진 오름이라서 사람들이 많이 찾는다. 입구에 도착하니 11시가 조금 못된 시간인데 정상에는 벌써 많은 사람들이 올라있다.최영장군의 전적지이기도 한 새별오름은 해발 519m에 비고가 119m인데 등산로가 거의 수직으로 아주 가파르다. 반면, 힘들지만 10분이면 정상에 도달한다.정상에 서면 주변의 올망졸망한 오름들을 감상할 수 있고 멀리 한라산도 조망할 수 있는데 오늘은 구름에 가려 한라산은 보이지 않는다. 바람 시원한 정상에서 잠시 머물다가 반대편 탐방로로 내려왔다. 새별오름 안내도 새별오름 설명 화산섬 제주의 근원에서 유래된 제주들불축제는 1997년부터 시작되었다. 아주 가파른 탐방로 저 위가 정상이다. 새별오름 정상 정면 큰바리메오름, 그 옆 빈네오름 왼쪽부터 복돌아진오름, 동물오름. 좌측 한라산은 구름에 가려져 있다. 새별오름 북동쪽에 펼쳐진 에버리지CC & 골프텔 오름 아래에서 보면 거대한 무덤같다. 새별오름에서 내려오니 11:25이다. 지금 저지에 있는 보말칼국수집에 가면 딱 점심시간이다. 점심먹고 금오름과 정물오름으로 가자.오랫만에 저지 웃뜨르 항아리 칼국수집에서 보말칼국시 한 그릇 맛있게 먹고 6km 떨어진 금오름으로 갔다. 13:05이다. 금오름도 해발 428m에 비고가 178m나 된다. 여기도 178m를 가파르게 오른다.숨을 헐떡이며 시멘트 포장길을 올라간다. 정상에는 페러글라이딩 출발점이 있어서 사람들을 태우고 올라가는 차량이 함께 이길을 이용한다. 숨이 차서 헐떡이며 올라가는 사람들 옆으로 경유차량이 굉음을 내며 올가가는 건 좀 아닌듯 싶지만 그 사람들도 생업인지라 어쩌겠는가! 저 차를 전기차로 바꾸면 이 길을 못올라갈려나? 가파르게 오른만큼 시간은 10분 밖에 안걸린다. 가파른 길을 올라 선 순간. 아~!!분화구에 호수가 있다. 호수 주변에는 사진찍는 사람들과 말들이 평화롭게 풀을 뜯고 있다. 오름 정상은 남쪽에 있다. 나는 오른쪽으로 돌아 북쪽 봉우리를 지나 남쪽  정상으로 가기로 했다. 서쪽에는 멀리 차귀도, 북쪽에는 제주 바다에 떠 있는 비양도가 보인다. 일본군이 만들어 놓은 진지동굴도 두 개가 남아있다.남쪽 정상을 지나 분화구를 한 바퀴 돌아 내려간다.  금오름 안내 등산로 입구에 있는 생이못. 자주 말라서 새나 먹을 만한 물이란 뜻으로 4.3때는 오름에 피신한 사람들의 생명수 역할을 했다고 한다. 생이못. 물이 제법 많다. 가파른 등산로 동측에서 본 정상 분화구 호수  서쪽으로 멀리 차귀도 북쪽으로는 비양도가 바다에 떠 있다. 일본군 진지동굴 페러글라이더 4명이 축하 비행 중^^ 서측에서 본 호수 금오름 정상.  동쪽으로 한라산은 구름에 가려져 있다. 내일 모레 백록담 보러 가는데 맑았으면 좋겠다.  저 정면에 보이는 오름이 정물오름이다. 저기로 간다. 등산로 초입 생이못 앞에 송덕비. 洪日?. 성함 마지막 글자에 총탄을 맞아서 알아볼 수 없다. 정물오름은 금오름에서 차로 3분 거리에 있다. 해발 466m, 비고 150m로 오름의 모양이 전체적으로 분화구 북쪽이 트여 있고 남쪽에 봉우리가 있어 북쪽을 향에 입을 벌리고 있는 형태이다. 이 오름도 150m의 비고를 거의 직선으로 오르는 계단을 타고 오른다. 10분 여 만에 정상에 도착했다.정상 북서쪽에는 조금 전 올랐던 금오름, 남쪽으론 앞에 돌오름, 멀리 산방산이 보이고 남동쪽엔 아담하게 보이는 당오름이 보인다. 한라산쪽에 비가 많이 내리는 모양이다. 여기도 비가 조금 내리기 시작했다. 정상을 지나 내려와 위에서 봤던 아담한 당오름 입구로 갔지만 오르지 않았다. 시간에 벌써 3시가 됐고 네비게이션으로 찍고 간 오름 입구가 목장을 통해 가는것 같아 무리하지 않고 돌아섰다. 정물오름에서 보기로는 반대쪽에 입구가 있을 듯한데 잘못 온거 같다.  정물오름(井水岳) 안내 가파른 계단길 조금 전 올랐던 금오름 남쪽 돌오름. 멀리 왼쪽에 산방산이 보인다. 한라산 쪽이 시커멓다. 아담한 당오름 정물오름 분화구 모습  ",
		"description": "새별오름 정상 정면 큰바리메오름, 그 옆 빈네오름 왼쪽부터 복돌아진오름, 동물오름. 좌측 한라산은 구름에 가려져 있다. 새별오름 북동쪽에 펼쳐진 에버리지CC &amp; 골프텔 오름 아래에서 보면 거대한 무덤같다.... ",
		"source": "빈네오름"
	},
	{
		"title": "용와이오름(상천리)",
		"postdate": "20200321",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221865800902",
		"contents": "2020. 3. 20. 금.마복이오름(마보기오름)에서 내려, 오솔길 따라 걷는다.    숙대낭(삼나무)이 쓰러져 길을 막았는데 누군가 톱으로 잘라 길을 열어주셨다. 고맙습니다.  편백나무 오솔길도 걷고 밭담도 넘고 숙대낭(삼나무) 오솔길도 걷는다.      영아리 습지에 이른다. 이제부터는 본격적인 용와이오름(영아리오름) 시작인가 보다.   습지 위쪽에 복수초가 군락을 이루고 있다.    줄은 더 이상 보이지 않고 오름 동아리 리본들이 길을 안내한다. 길이 산길이다. 바위 전망대에 이른다.        바위 전망대에서 원물오름, 도너리오름, 남송이오름, 당오름, 정물오름, 족은대비악, 금악오름, 돔박이오름, 괴수치오름, 왕이메오름  바위 전망대에서 왕이메오름, 새별오름, 북돌아진오름, 폭낭오름, 괴오름, 빈네오름, 도래오름, 바리메오름, 족은바리메오름  또 다른 전망대에 이른다. 먼저 도착한 오름오르미 분들이 한창 주변 경관을 감상 중이시다.     범섬이 보인다. 오름들은? 나중에 도착하신 분이 범섬 왼쪽 오름은 ‘고근산’이 아닐까 하신다.  군산, 월라봉, 형제섬, 송악산, 산방산, 단산, 모슬봉, 작은병악, 여진머리오름(대병악)  ‘영아리오름 정상’이란 표지판이 있는 곳에 이른다. 아까 만난 분이 주변 경관을 담고 있으시다.     의미심장하게(?) 마주보고 있는 바위틈을 통과한다. 부부가 사랑스럽게 마주보고 있는 것 같기도 하고, 다투고 있는 두 분이 눈싸움을 하고 있는 것 같기도 하고 …  오름 내린다.    ‘나인브릿지 4↔5 구간’ 이라 적힌 리본이 있다. 내려가면 ‘나인브릿지 C·C’와 연결이 되는가 보다.      오름 내리니 ‘영아리오름 입구’ 표지판이 있고 ‘오름관리단체지정안내판’도 있다.    ‘나인브릿지 3↔4 구간’ 따라 걷는다.    좌회전하여 내창(내) 따라 ‘오름둘레길’ 걷는다. 내창(내)에 들어가 커피 한 잔 한다. 바로 옆이 ‘나인브릿지 C·C’다. ‘나인브릿지 C·C’는 ‘광평리’이다. 이 내창(내)이 경계인가 보다.       ‘오름둘레길’ 따라 걷다 내창(내) 건너 ‘광평리’로 들어간다.      ",
		"description": "괴오름, 빈네오름, 도래오름, 바리메오름, 족은바리메오름 또 다른 전망대에 이른다. 먼저 도착한 오름오르미 분들이 한창 주변 경관을 감상 중이시다. 범섬이 보인다. 오름들은? 나중에 도착하신 분이 범섬... ",
		"source": "빈네오름"
	},
	{
		"title": "[제주여행] 검은들먹 오름과 다래오름북동쪽2 오름",
		"postdate": "20100205",
		"link": "https://blog.naver.com/earum88?Redirect=Log&logNo=130079925222",
		"contents": "",
		"description": "공초왓에서 보이는 빈네 오름. 빈네는 비녀라는 뜻이라고.. 검은들먹 오름 검은들먹 옆으로 바로 이어져 있는 다래오름 북동쪽2 오름 영함사는 주지 스님은 다래오름 북동쪽2 오름을 안검은들먹이라고 부른다고... ",
		"source": "빈네오름"
	},
	{
		"title": "[제주 오름] 굼부리가 웅장하고 기슭에 멋진 자연림이 있는 설오름",
		"postdate": "20100422",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100104082991",
		"contents": "",
		"description": "한라산, 물영아리,여문영아리 병곳오름, 빈네오름 대록산과 따라비오름 따라비오름은 이곳에서 보니 그저 밋밋하네요. 따라비는 역시 모지오름쪽에서 보는 곳선이 참 멋있지요. 모지오름 백약이.좌보미.영주산... ",
		"source": "빈네오름"
	},
	{
		"title": "[제주의 오름] 다래오름",
		"postdate": "20100324",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60104172175",
		"contents": "",
		"description": "형태로, 빈네오름, 폭낭오름, 괴오름(북돌아진오름)과 함께 정사각형의 한 정점을 이룬다. 웃세오름, 세오름(천백고지 삼형제오름), 한 대오름과 일직선상에 위치예전에 `도래낭`(다래나무)가 많아서... ",
		"source": "빈네오름"
	},
	{
		"title": "북돌아진오름, 괴오름, 폭낭오름",
		"postdate": "20130312",
		"link": "https://blog.naver.com/donhansaram?Redirect=Log&logNo=150162551853",
		"contents": "",
		"description": "폭낭오름 남쪽 능선에 서서 잠시 땀을 식히고 오래 있을 수가 없어서 내려왔다. 지근거리의 왕이메가 정답게 느껴졌다. 빈네오름과 영아리도 가까이에 보였다. 아쉬운 것은 빈네오름 주변이 로드랜드... ",
		"source": "빈네오름"
	},
	{
		"title": "주말 오름 걷기 7. 정물 오름, 족은대비악. 2021년 2월 14일",
		"postdate": "20210220",
		"link": "https://blog.naver.com/jejus898?Redirect=Log&logNo=222249978429",
		"contents": "2021년 2월 14일.전날 저녁 우연히 술자리에서 만나서 약속한 서울에서 설을 맞아 내려온 친구 C와 제주의 소리에 다니는 S, 귀염둥이 친구 K와 아침 일찍(?) 만나서 오름을 찾아 갔다.처음 계획은 표선면 가시리에 있는 '쫄븐갑마장길'을 따라서 '따라비 오름'을 갈 예정이었다.그런데 제주시에서 출발하고 얼마되지 않아 비가 내리기 시작했다.하늘을 보니 서쪽 하늘은 괜찮은데 동쪽은 먹구름들로 가득했다.결국 친구들끼리 상의한 결과 서쪽에 있는 오름을 가기로 했다.어느 오름을 갈것인지 고민하고 있을때 친구 S가 한림읍 금악리에 위치한 정물오름을 제안했다.모두 고민없이 바로 목적지로 정했다.다행히 그곳은 날씨가 아주 괜찮았다.정물오름은 오름 입구에 위치한 '정물'이라 불리우는 쌍둥이 샘에서 오름 이름이 유래했다고 한다.과거 제주에서도 특히 중산간 지역에서는 식수를 구하기가 힘들었다.'정물'은 양도 많고 수질도 좋은 걸로 유명하여 먼지역에서도 물을 길어 마셨다고 한다. 정물오름 입구에서 기념 사진을 찍고 친구 S의 추천에 따라 좌측길이 아닌 우측길로 올라가기 시작했다.나중에 안 사실이지만 대부분 사람들은 좌측 완만한 경사진 길로 올라가 우측 가파른 계단 길로 내려온다.하지만 친구 S는 자신이 몇번 이곳을 다녀갔던 경험을 바탕으로 친구들의 무릎 건강 상태를 걱정하여 이런 코스로 결정했다는 말을 했다.나름 일리있고 배려심 많은 선택이었다. 이곳은 겨울이 아닌 계절에 오면 수풀이 많이 우거져 날파리와 진드기가 많은 오름 중 하나라고 한다.정물오름의 표고 466m, 비고 151m의 정상에 오르면 동남쪽에 당오름과 북서쪽에 세미소 오름 등 제주시 서쪽의 오름들을 대부분 볼수 있는 절경이 펼쳐진다. 2019 제주섬 글로벌 에코투어 마지막 코스로 원물오름, 목장길, 당오름, 목장길, 정물오름, 순례길, 성이시돌 센터, 새미오름, 테쉬폰까지의 코스가 검색된다.만일 시간이 허락한다며 이 코스도 한번 답사하고 싶다는 생각을 해본다. 정물오름은 오름 자체의 아름다움도 있지만 평화로에서 보는 새별오름, 정물오름, 당오름, 금오름, 도너리오름 등의 서부 지역의 오름 군락의 하나의 구성으로서도 매우 볼만 하다.친구들과 정물오름 정상에서 바로 옆에 가까이 보이는 당오름을 가려했으나 지금 조류독감으로 인하여 목장길이 폐쇄되어 아쉬운 발길을 돌려야 했다.할수없이 나름 가장 가깝게 보이는 오름을 검색하니 서귀포시 안덕면 광평리에 위치한 '족은대비악'이란 오름이 있었다.'족은대비악'을 가기 위해 광평교차로에서 산록남로로 접어들어 대략 1km 정도 가면 만불사 사거리에서 남쪽 방향으로 내려오다 보면 삼나무 숲길을 지나 차를 세울수 있는 공터가 나왔다.처음에는 이곳을 지나 조금더 나은 곳을 찾기위해 길을 따라 가보았지만 더 좋은 주차장소도 없고 오름을 올라갈 입구도 없는 것 같았다.결국 차를 다시 돌려 처음 보았던 공터에 차를 세우고 가벼운 마음으로 길을 나섰다. 이곳은 전에 올랐던 손지봉과 같이 전혀 길 정리가 되지 않은 곳이어서 특히 더 마음에 들었다.비고가 그리 높지않아 대략 10분 정도 걸어 올라가면 정상에 오를수 있는 나즈막한 오름이었다.의외로 가는 길에 가시나무들이 많아 조심해야 한다.비고는 낮지만 표고가 541m나 되어 오름 정상에 오르면 주위의 모든 오름들을 한눈에 볼수 있는 경치가 펼쳐진다.북서쪽으로 차례대로 보면 새별오름, 이달이촛대봉, 가메오름, 누운오름, 금오름, 정물오름, 동광 당오름, 도너리 오름(돌오름), 원물오름, 거린오름, 밝은오름, 족은오름, 하늬오름, 어오름, 돌오름, 한대오름, 검은들먹오름, 다래오름, 빈네오름, 폭낭오름, 괴오름, 북돌아진오름 등을 돌면서 볼수 있다. 이 오름 이름의 어원은 '대비'라는 선녀가 이곳에 내려와 놀았던 곳이라고 한다.'족은'은 제주방언으로 작다라는 뜻이다.그런데 주위에 '큰대비악'이 없는데도 '족은대비악'이란 이름을 붙였는지 의문이 들었다.이마도 큰대비악은 한라산을 의미하는 거라고 나름 혼자서 추측해보았다.'족은대비악'은 남북으로 두개의 분화구를 가지고 있는 복합형 화산체이다.분화구 안에 묘가 있는데 특이하게 산담 속에 커다란 봉분 1개(부부 합장묘)와 작은 봉분 2개(하나는 부부 합장묘)가 들어가 있다.갑자기 선택한 오름치고는 특이한 생김새와 정상에서의 화려한 경관에 친구들 모두가 무척 만족했다. 이렇게 오전에 두개의 오름을 오르고 돌아가는 길에 갑자기 폭우가 쏟아지기 시작했다.모두가 한소리로 다행이라고 했다.모처럼 제주에 내려와 오름을 가는 친구 C를 생각하면 더욱 그랬다.제주시로 돌아와 친구 S의 단골 해장국 집에서 점심과 간단히 막걸리를 먹고 친구들과 다음에 다시 만날 것을 기약하며 즐겁게 헤어졌다.해장국집은 병원 출근길에 계속 보았던 곳인데 생각보다 맛이 아주 괜찮은 가게였다. ",
		"description": "다래오름, 빈네오름, 폭낭오름, 괴오름, 북돌아진오름 등을 돌면서 볼수 있다. 이 오름 이름의 어원은 '대비'라는 선녀가 이곳에 내려와 놀았던 곳이라고 한다. '족은'은 제주방언으로 작다라는 뜻이다. 그런데... ",
		"source": "빈네오름"
	},
	{
		"title": "도래오름",
		"postdate": "20071021",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130023605315",
		"contents": "",
		"description": "다래오름뒤로 봉긋이 솟은 빈네 오름 자락 사진이 흐릿하지만 왼편 위로 보이는 한라산 정상과 삼형제 오름 오름정상에서 본 서편 오름군락들 골프장에 둘러 싸인 오름들이 애처롭기만 하다. 오름능성에 있는... ",
		"source": "빈네오름"
	},
	{
		"title": "[제주의 오름] 왕이메 오름",
		"postdate": "20100201",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60100857782",
		"contents": "",
		"description": "내려오며 습지에서 바라본 북돌아진오름. 서리 내려오며... 친구는 약속이 있어 먼저 가고, 나는 빈네 오름으로 향한다. 빈네오름 입구에서 바라본 왕이메오름 09년 11월 24일 왕이메오름에서",
		"source": "빈네오름"
	},
	{
		"title": "제주도 오름 추천! 큰노꼬메. 탐방의 맛이 나는 녹고메오름",
		"postdate": "20200922",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222096120845",
		"contents": "별칭 : 큰오름. 큰노꼬메. 큰놉고메. 녹고메. 녹고악(鹿高岳). 고산(高山)위치 : 애월읍 유수암리 산 1368 / 소길리 산 258번지표고 : 833.8m   비고 : 234m  둘게 : 4,390m 면적 : 923,692㎡ 형태 : 말굽형 난이도 : ☆☆☆화산체로서의 규모와 높이가 앞서고 특징이 잘 나타나는 오름...화산섬인 제주도에는 오름의 왕국답게 수백 개의 오름들이 있지만 그중에서 비고(高)가 200m를 넘는 곳은 많지가 않다. 출입의 통제가 따르는 한라산국립공원 내에 위치한 오름을 포함하더라도 손으로 꼽을 정도이다. 산 체의 특성은 다르지만 영실(389m)이 가장 높으며 그다음이 어승생악(350m)이고, 산방산(345m), 굴메(군산. 280m), 족은드레(두레왓.279m)순이다. 이러한 가운데 개방 및 탐방로가 있는 오름으로써 200m가 넘는 곳으로 비교적 잘 알려진  오름들은 동부권의 다랑쉬(227m)가 있고 서부권에는 바리메 등(213m)이 있으나 최고(高)는 큰 노꼬메(234m)이다. 해발은 뒤처지지만 비고(高)만으로는 오름의 왕국을 지배하는 만큼 노꼬메를 오름의 왕자라 해도 어울릴 법하다.노꼬메는 제주의 자연 지명으로 알려졌지만 정확한 어원에 관한 문헌이나 자료는 없다. 이 오름을 두고 노꼬메나 놉고메, 녹고메로 표현한 것에 관해서는 여러 견해가 있지만 확실한 내용이 없는 점은 아쉬운 부분이다. 한자로는 고고산(高古山) 등으로 표기를 하였으나 제주의 대부분 오름 옛 명칭이 그러하듯 한자 표기는 잘 사용되지 않고 있다. 산 체의 규모를 비롯하여 최고의 비고(高)를 차지한 오름이라는 사실을 염두에 두면 당연할 수밖에 없다. 면적이 말해주듯 산 체는 두 마을에 걸쳐 이어지는데 행정구역 상 애월읍 유수암과 소길리 사이에 위치하며 말굽형의 커다란 오름으로써 화산 지형의 특징이 잘 나타나 있다. 모처럼 탐모라 카페 회원님들과 함께 오름과 숲길 탐방을 하였다. 제주도 해안둘레길인 탐모라질을 비롯하여 오름과 숲길 등 자연을 모태로 하는 온라인 카페인데 날씨 예보 등을 참고하여 큰노꼬메와 궷물오름을 연계하는 진행으로 이뤄졌다.이를 위하여 양 방향 주차를 한 후 큰노꼬메를 초입으로 하고 궷물오름으로 마무리를 하는 과정이었는데 결론은 너무 좋은 날씨라서 전망과 탐방의 맛은 그야말로 곱셈이 되었다. 탁월한 선택이었다고나 할까.  근년에 들어 상잣성길이 구성된 이후 큰노꼬메 주차장과 주변은 많은 사람들이 찾으면서 인기의 정도를 실감하게 한다. 나아가서는 족은노꼬메와 궷물오름까지 연계할 수 있으며 시간과 체력 등을 감안하는 선텍의 폭이 워낙 좋은 때문에 자연을 즐기려는 사람들에게 있어서 더없이 좋은 입지를 갖추고 있다. 기슭을 비롯하여 굼부리에서 이어지는 안쪽 사면은 잡목들이 빽빽하게 우거져 있고, 봉우리와 정상부는 비교적 평평한 편이며 등성을 따라 억새가 군락을 이루고 있다. 북쪽 봉우리가 주봉이며 부봉에서 주봉으로 이어지는 탐방로에서는 한라산과 대자연의 풍경을 볼 수가 있다. 정상까지의 탐방은 약 2.32km이며 왕복 또는 다른 루트를 따르게 되는데 경사가 이어지지만 탐방로가 비교적 잘 구성이 되어 있는 편이다. 또한 족은노꼬메나 궷물오름 또는 상잣성길을 통한 리턴도 가능하다. 이미 언급했던 상위의 비고(高) 오름들을 제외하면 가장 높은 곳이지만 이 루트는 출발 후 워밍업을 하기에 충분한 여건을 갖추고 있다는 장점이 있다. 전반부에 낮은 경사를 따라가다가 기슭을 오르게 되는데 돌과 친환경 매트의 구성으로 되어 있어서 불편함이 없다. 중간에 두 곳에 정자 쉼터가 있어 스스로 판단하여 쉴 수도 있다.  허리 능선을 오를 즈음에 열린 공간이 있어 바라보니 정상부까지 들어왔다. 시기적으로 이런 광경이 흔한 것은 아닌데 짐작건대 9호와 10호 태풍으로 인하여 일찍 잎을 떠나보낸  때문일 것이다. 물론 가시거리를 포함하는 날씨도 한몫을 했는데 정상 위로 파란 하늘과 하연 구름이 보이면서 마음을 급하게 하였다.  경사가 있는 곳을 오르면 소낭밭 루트가 나온다. 이맘쯤에서는 부분적으로 밖을 전망할 수가 있는데 역시나 예상한 대로 최고의 풍경이 열리면서 탄성을 지르게 하였다. 멀리 산방산을 포함하였을 뿐만 아니라 최남단 마라도 역시 눈으로 확인하는데 어려움이 없을 정도였다.  소낭밭을 지나는 즈음 지붕을 덮었던 숲은 다시 사라지게 된다. 오르는 동안의 수고를 달래주는 것은 일대를 지키는 소나무들의 몫이다. 솔수염하늘소의 만행을 이겨내고 꿋꿋하게 버티는 모습에 대견스럽고 너무 진한 뿌듯함을 느낄 수가 있다. 사실 산 체의 크기와 정도를 생각할 때 소나무가 군락을 이룬 곳은 적은 편이다. 소나무가 우거진 숲을 빠져나가 부봉으로 향할 즈음 바람이 불어오는 것을 느낄 수가 있었다. 이미 흥건하게 땀이 젖은 상태라 온몸을 식혀주는 바람은 더없이 고맙기만 했고, 시원한 산바람은 오르는 동안 흘린 에너지의 두 배를 선물해 줬다.  어깨선을 따르는 일대는 억새들이 군락을 이루고 있는데 서서히 퇴색의 길을 준비하면서 가을거리기 시작하고 있었다.눈앞에 펼쳐지는 오름 군락들을 바라보노라니 새삼 넉넉한 자연의 세상을 훔치는 느낌이 들었다. 바리메 형제를 시작으로 다래오름과 멀리 빈네오름까지도 사정권 안에 들어왔다. 한대오름과 노로오름 능선을 비롯하여 붉은오름 등 자연 미가 넘치는 곳들도 기꺼이 마주하며 이름들을 불러보게 했다. 눈높이를 함께 하기에 더 정겨울 수밖에 없었고 초록의 단색으로 질서 있게 차려입은 모습이기에 작은 흥분마저 느끼게 했다.   퇴색을 준비하는 억새군락에는 수크렁도 가세를 하였는데 탐방로의 일부까지 침범을 하여 그동안의 성장의 진행을 확인시켜줬다. 결코 밋밋하지 않았지만 거친 호흡을 추스르며 눈길을 주기에 충분하였다. 자연은 조용하기만을 원하지 않았다.자연은 얌전하기만을 바라지 않았다.어머니의 산도 눈 맞춤에 한몫을 했다. 저고리까지 다 풀어버리고 아낌없이 전부를 보여주는 모습에서는 작은 흥분을 느낄 정도가 되었다. 산도 숲도  고요함으로 대했지만 결코 나마저 그렇게 정숙을 지킬 수는 없는 노릇이었다. 콧노래로 응대를 하다가  이내 탄성의 정도는 규칙에서 어긋나지 않을 정도로 반복이 되었다.      이 일대에서 비교적 높고 인기가 있는 바리메오름을 비롯하여 몇몇 산 체들이 보이지만 큰노꼬메를 향하는 만큼 우쭐대는 형상은 아니다. 하지만 이들은 누가 더 잘나고 못나고를 따지지도 묻지도 않으면 의좋게 지낸다.이들이 함께 어우러져 있기에 빛나고 있다는 것은 어느 쪽이든 올랐을 때 비로소 그 이유를 알게 된다. 노꼬메에 오르면 바리메가 우선 눈에 들어오고 바리메로 향할 때는 노꼬메를 바라보는 것이 필수적이다.    산 체의 규모를 비롯하여 최고의 비고(高)를 차지한 오름이라는 사실을 염두에 두면 당연할 수밖에 없다. 면적이 말해주듯 산 체는 두 마을에 걸쳐 이어지는데 행정구역 상 애월읍 유수암과 소길리 사이에 위치하며 말굽형의 커다란 오름으로써 화산 지형의 특징이 잘 나타나 있다. 정상에 도착을 해서 실컷 바라보면 되련만 자꾸만 눈길은 바빠지고 어느 한 곳에 정지를 시킬 수가 없었다. 걸음은 질서를 무시했고 두 눈은 순서를 외면하며 반복적으로 풍경 놀이를 하게 만들었다. 바리메를 시작으로 열 폭의 그림으로 이어지는 모습은 실루엣의 극치를 느끼게 했다. 분화구를 시작으로 멀리까지 열린 가시거리는 작은 흥분을 하기에 충분할 정도였다.   마침내 정상에 발을 디뎠다. 한두 번 찾은 곳도 아니 건만 노꼬메의 머리는 언제나 긴장과 설렘을 안겨주고 강한 기대를 품게 한다. 정상에 도달한 자는 올라오면서 쏟은 에너지의 두 배를 반드시 얻게 된다. 이제 그 몇 배의 대가를 느낄 차례이다.   굼부리 안쪽으로 향하는 적당한 곳을 차지한 소나무는 그동안 많이도 자랐다. 모름지기 큰노꼬메지기로 자리를 잡을 날도 된 것 같았다. 굼부리로 가는 탐방로는 없지만 정상부에서 대부분의 모습을 확인할 수가 있다. 전형적인 말굽형 화산체의 특징이 잘 나타나는 데다 내부는 숲이 울창한 환경을 지니고 있다.   족은노꼬메.나란히 마주하는 형제이지만 둘은 저마다 뚜렷한 특징을 지니고 있다. 동생 격이지만 124m의 비고가 말해주듯 족은(작은) 산 체는 아니다. 하산 과정에서 연계하는 과 정도 이러한 입지인지라 관심과 유혹의 대상이 되는 것이다.  머지않아 억새가 벡의 천사 옷으로 갈아입을 때면 더한 분위기를 느낄 수 있을 것이다. 계절과 상관없이 즐기고 누릴 수 있는 화산체이지만 그래도 시기를 꼽으라면 으악새들이 나부낄 때가 좋다.  이번 여정은 이 지점에서 하산을 한 후 숲길을 연계하고 궷물오름을 만나는 진행으로 이어졌다. 지금의 루트가 만들어진 후 제법 많은 사람들이 선택하고 있고 역방향 또한 수순에서 방법이 되고 있다.  오름은 사랑이다.오름은 그리움이다.오름은 그런 사랑과 그리움을 간직하고 있다.특히나 큰노꼬메는 더.....     계단을 이용한 하산을 마무리하고 숲길을 걸을 차례이다. 족은노꼬메와 큰노꼬메, 궷물오름과 고사리정원 방향으로 나눠지는 지점인데 이곳에서 궷물오름 방향으로 진행을 이어갔다. 너무 많이 넉넉한 풍경 놀이였지만 환경의 변화는 또 다른 매력을 안겨주기에 궷물오름 방향으로 가는 과정 역시 자연미 등 입지가 대단한 편이다.  큰녹고메제주특별자치도 제주시 애월읍 유수암리 산138 #가을에가볼만한오름#매력있는오름#전망좋은오름#길손추천오름#갤럭시S20울트라 ",
		"description": "바리메 형제를 시작으로 다래오름과 멀리 빈네오름까지도 사정권 안에 들어왔다. 한대오름과 노로오름 능선을 비롯하여 붉은오름 등 자연 미가 넘치는 곳들도 기꺼이 마주하며 이름들을 불러보게 했다.... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 오름 투어 애월 상가리&quot;족은 바리메오름&quot;",
		"postdate": "20201207",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222165312510",
		"contents": "족은바리메제주특별자치도 제주시 애월읍 상가리 산124바리메제주특별자치도 제주시 애월읍 어음리 산1 제주오름투어애월\"족은 바리메오름\"위치:제주시 애월읍 상가리 산124번지별칭:족은 바리메 또는 소발산높이:725.8m***네이버지식***\"각시묘\"라고도 불리웁니다.기생 화산으로 최고 높이와 최저높이의차는 126m입니다.큰 바리메오름은 서쪽에 있고깊숙한 골이 패어 있어 큰 바리메와는 달리산세가 무척 거친편입니다.동서 방향으로 길게 누워 있는 오름은모두 4개의 봉우리로 이루어졌고.중앙에 위치한 주봉 주변을 3개의작은 봉우리가 둘러싸고 있는 오름.오름 전체가 해송 숲과 잡목으로 우거져있으며말굽 형태의 분화구 입니다.큰 바리메오름과 족은 바리메오름의주차장을 같이 이용하면 되구요.이곳에 주차를 하시고 오름 입구까지조금만 도보로 이동하시면 됨니다.앞에 보이는 오름은 큰 바리메오름입니다.족은 바리메오름은 도로 건너반대편에 있구요.이 둘을 바리메오름이라고 하네요 본격적으로 오름을 시작하게 됨니다.변변한 안내 팻말을 하나 보기가어려운 오름입니다. 전 구간에 고무매트를 깔았구요.이 길을 따라 하산을 하시면 안전합니다.시계방향으로 오름을 시작해서돌아오는 오름은그리 높지 않아 산책로 수준이구요. 겨울이라 삭막하죠.조릿대와 앙상한 잡목들이 숲을 메우고있네요.숲으로 우거진 산들이였지만 계절의 변화를느끼게 하는 겨울산 입니다. 일제 진지동굴입구에 안내 팻말은 없었습니다.전 구간에 안내팻말이 없어서 좀 아쉬웠구요.그렇다고길을 잃을 일은 없습니다. 좌측으로 있는 큰 노꼬메오름 2020년 5월26일 다녀온 큰 노꼬메 제주도 오름 투어 애월 \"큰녹고메\"제주 오름 투어큰녹고메안녕하세요섬 나그네입니다.녹고메=노꼬메족은 녹고메 오름을 오른 후 한...m.blog.naver.com 족은 바리메오름 쉼터(정상) 족은 바리메 쉼테에서 본 한라산유일하게 한라산 방향으로만조망이 가능하고 다른 방향으로는우거진 잡목으로 조망이 어렵습니다. 신기하게도 한라산 방향으로만조망이 가능합니다.그래서 쉼터 경사진 곳에 의자가설치되어 있고티없이 맑은 한라산을 바라볼 수가있네요.비록 그늘없이 내리쬐는 햇살이지만한라산의 장엄함을 실감합니다. 눈덮힌 한라산  한라산 북벽아래로 펼쳐진넓은 숲지대의 풍경은 장엄하고광활해 보이죠? 눈덮힌 한라산정상부근만 눈 덮힌 한라산까마귀도 비상합니다 참빗살나무:쌍떡잎식물 이판화군 노박덩굴목노박덩굴과꽃말:위험한 장난  밝은오름.새별오름제주 서쪽 애월방향으로 조망되는 오름들 검은들먹오름.빈네오름.도래오름제주 남서쪽으로 있는 수많은 오름들  신기하죠? 새별오름 뒷쪽이 금오름하산길에도 잡목이 우거져새별오름을 조망하기조차 힘드네요. 바리메오름밥그릇으로 사용된 그릇(바리)과 닮았다고 하여바리메오름 이라고 합니다.*족은 바리메오름은 좌측 시계방향으로 정상 쉼터까지는능선같은 평지길이라오름을 오르기가 좀 수월했구요.하산길은 제법 경사가 있어서낮은 오름이지만 반시계방향으로오른다면 초입 급경사를 생각하고가셔야 할 듯 하네요.  전체거리 약 2.7km이동시간 약 1시간  #제주오름투어 #제주오름추천#애월오름 #바리메오름#족은바리메오름 #노꼬메오름#새별오름 #자전거섬여행#자전거여행 #섬나그네 ",
		"description": "새별오름 제주 서쪽 애월방향으로 조망되는 오름들 검은들먹오름.빈네오름.도래오름 제주 남서쪽으로 있는 수많은 오름들 신기하죠? 새별오름 뒷쪽이 금오름 하산길에도 잡목이 우거져 새별오름을... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도오름. 노꼬메오름.  큰노꼬메/탐방의 맛이 나는 오름",
		"postdate": "20160818",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220790435295",
		"contents": "제주도의 수많은 오름들 중에서 비고(高)가 200m를 넘는 곳은 많지가 않다.출입의 통제가 따르는 한라산국립공원 내에 위치한 오름을 포함하더라도 손으로 꼽을 정도이다.산 체의 특성은 다르지만 산방산(395m)이 가장 높으며 그 다음이 굴메오름(280m)이다.군산으로도 부르는 굴메는 해안 쪽에서 측정을 한 높이이며 도로 등 여러 여건상  탐방의 경로는 실제와 다르다.한라산 국립공원 내에 위치한 족은드레(두레왓. 279m)가 그 뒤를 잇는데 출입이 통제되고 있어 접근이 불가능하다.이러한 가운데 개방 및 탐방로가 있는 오름으로서  200m가 넘는 곳으로는 잘 알려진 유명 오름들도 있다.동부권에는 다랑쉬(227m)오름이 있고 서부권에는 바리메오름(213m)이 있으나 최고는 큰노꼬메오름(234m)이다. 해발은 뒤처지지만 비고(高)만으로는 오름의 왕국을 지배하는 만큼 노꼬메를 오름의 왕자라 해도 맞는 표현이 될 것이다.노꼬메는 제주의 자연 지명으로 알려졌지만 정확한 어원에 관한 문헌이나 자료는 없다.이 오름을 두고 노꼬메나 놉고메로 표현한 것에 관해서는 여러 견해가 있지만 확실한 내용이 없는 점은 아쉬운 부분이다.산 체의 크기를 비롯하여 제주도 최고의 비고(高)를 차지한 오름이라는 사실을 염두하면 당연할 수밖에 없다.행정구역 상 애월읍 유수암과 소길리 사이에 위치하며 말굽형의 커다란 오름으로써 화산 지형의 특징이 잘 나타나 있다.한자로는 고고산(高古山) 등으로 표기를 하였으나 제주의 대부분 오름 옛 명칭이 그러하듯 한자 표기는 잘 사용되지 않고 있다. 옆에 위치한 오름들과 비교를 하여 산 체와 높이의 크고 작은 표현으로(놉고. 메/高. 山) 했거나,이 오름 주변에 사슴(鹿)이 살았던 때문에 녹고악 또는 녹고메라 했던 것이 변음이 되었음을 추측하지만 역시 가능성만 둘 뿐이다.오래전부터 이 산 체의 높음의 정도를 실감했기에 놉고+메(高+山)로 불렀을 것이라는 생각이 가장 근접한 내용이다.해발이 있기에 높다는 것은 숫자일 뿐이겠지만 서부권의 이 일대뿐만 아니라 제주도 전역의 오름들을 비교해도 높은 것은 사실이다. 남북으로 솟은 두 봉우리 사리로 말굽형 화구의 산체가 훤하게 보이며 정상에 오르면 굼부리 아래쪽도 확인이 된다.또한 한라산을 비롯하여 해안까지 전망이 가능하며 사방으로 펼쳐지는 오름 실루엣을 만나는 행운도 주어진다.정상까지의 탐방은 약 2.32km를 왕복하게 되는데 경사가 이어지지만 탐방로가 비교적 잘 구성이 되어 있는 편이다.특히, 근년에 상잣성길과 어우러지는 코스가 만들어지면서 족은노꼬메를 초입으로 하여 큰노꼬메로 연계하는 덧셈의 탐방도 가능하다.한마디로,가볼 만한 제주의 오름 10선은 물론이고 제주 최고의 오름으로써의 가치를 충분히 느낄 수 있는 산 체라 하고 싶다. 제주시를 기준으로 할 때 평화로나 산록도로변(1117번)을 통하여 갈 수가 있으며 소길 공동목장 입구로 소로가 나 있다. 주차장에서 말굽형 화구의 산 체와 남북으로 두 봉우리가 솟아 있는 모습이 뚜렷이 관찰이 되며 그 너머로 족은노꼬메의 일부 모습도 보인다.화산체로서의 위풍당당함을 실감하게 될 뿐 아니라 능선을 따라 오르는 과정과 정상에서의 전망이 워낙 좋아서 탐방의 묘미가 있는 곳이다.  큰노꼬메 탐방의 잇점 중 하나는 주차장의 초입지를 출발하여서 평지를 따라 걷는 동안 자연스럽게 워밍업이 된다는 것이다.목장로를 겸하는 시멘트 길을 따라가는 동안 주변의 숲과 일대의 오름들이 사정권 안에 들어오기 때문에 느낌도 좋다.계절에 따라 야생화가 꽃을 피운 모습이나 열매가 맺힌 것을 보는 것도 진행 중의 과정이 된다.목장을 겸하고 있어 마(馬)군들이 매설한 노출형 지뢰를 만나는 것도 흔한 일이지만 기분이 상할 정도는 아니다. 바리메오름.일일대에서 비교적 높고 인기가 있는 오름이지만 이 일대에서 버티고 있어 우쭐대지는 못 한다.하지만 이들은 누가 더 잘나고 못나고를 따지지도 묻지도 않으며 의좋게 지낸다.이들이 함께 빛나는 것은 어느 쪽이든 정상에 올랐을 때 비로소 그 이유를 알게 된다.노꼬메에 오르면 바리메가 맨 먼저 눈에 들어오고 바리메로 향할 때는 노꼬메를 바라보는 과정이 필수적이다.   목장 관리를 위하여 만들어진 구부렁문 안으로 들어가면 좌측으로 상잣성길← 입구가 보인다.일행들과 양 방향 주차를 하고 전 코스를 탐방하면 참 좋은 명품 도보여행지라 할 수 있다. 옛 잣성길과 족은노꼬메를 비롯하여 숲길 등이 연계가 되는 코스로서 악천후만 아니면 사계절 탐방이 가능하다. 위치 안내도가 있는 곳에 도착을 하면 본격적인 오름 탐방이 시작된다.지금까지는 워밍업을 겸하는 진행이었다면 이제부터는 낮게 시작이 되는 경사를 따라 진입을 하게 된다.하절기인데다 그늘이 없는 곳을 지났지만 숲 안으로 들어가면서 환경의 변화가 이뤄진다.무던히도 무더운 여름이지만 숲 안은 고요하고 적막이 흐른다.바깥세상이 무덥지만 강한 햇살을 받은 탐방로 안은 오히려 깊고 그윽한 숲 향이 크 풍기면서 힘을 실어준다.  경사가 시작이 되지만 오름 탐방의 맛은 더 살아난다.사실 무더운 여름에 오름을 오르는 일이 즐겁지만은 않겠지만 여건이 되는 곳은 주저할 필요가 없다.수백 개의 오름들이 산재한 제주인데 선택의 폭이 얼마나 크겠는가.근년 들어 매 해 노꼬메를 오르지만 유난히도 그 선택은 하절기가 되고 있다.피할 수 없으면 즐겨야 한다고 했잖은가.그러기에 노꼬메는 차라리 여름형이라고 애써 감싸고 싶은 마음이다.더욱이 아침을 피하고 한낮에 찾은 것도 이러한 상황에 더 맞추고 싶었던 때문일지도 모른다.  큰노꼬메의 능선과 기슭에는 다양한 식물과 동물들이 있으며 특히 식생은 469종이 분포하는 것으로 보고가 되었다.돌계단을 따라 오르는 동안에 때죽나무를 비롯하여 참나무류와 단풍나무들이 숲을 이루고 있다.바닥층은 조릿대가 군락을 이룬 채 온통 푸르름으로 색칠을 해 놓았다.여름을 맞은 큰노꼬메는 자연예찬을 부르고 느끼기에 너무 좋은 환경을 갖추고 있다.계절이 그러하고 시간 역시 정오가 지날 무렵인지라 찾는 이들이 없어 너무 한적한 상황이다.그런 노꼬메이기에 사색과 힐링의 장소로는 최고인 셈이다. 돌계단과 타이어 매트길 등을 번갈아 오르다가 쉼터를 만난다.큰노꼬메에는 두 곳에 평상이 있어서 경사를 오르면서 잠시 휴식을 취할 수도 있다.애써 거칠게 심호흡을 하고 체내를 순환 시키며 낮은 자세로 진행을 하다 보니 어느새 첫 번째 평상이다.하지만 혼자 느리게 진행을 하고 있기에 쉼터의 유혹을 외면하고 그냥 지나쳤다.경사가 심한 만큼 오르는 과정이 쉽지는 않지만 숲이 안겨주는 그윽한 향에 취하며 전진을 했다.   노꼬메의 어깨를 짚을 즈음 지붕을 덮었던 숲은 다시 사라지게 된다. 오르는 동안의 수고를 달래주는 것은 일대를 지키는 소나무들의 몫이다. 솔수염하늘소의 만행을 이겨내고 꿋꿋하게 버티는 모습에 대견스럽고 너무 진한 뿌듯함을 느낄 수가 있다.사실 산 체의 크기와 정도를 생각할 때 소나무가 군락을 이룬 곳은 적은 편이다.숲을 따라 오르는 동안 느끼지 못 했던 바람은 바닥층의 조릿대와 새촐(억새)을 심하게 흔들어 댔다.온몸을 녹이는 시원한 바람은 오르는 동안 흘린 에너지의 두 배를 선물해줬다.  잠시 걸음을 멈추고 열린 세상으로 눈길을 돌려본다.불어오는 시원한 바람에 온몸을 맡긴 채 거칠었던 심호흡을 가다듬었다.썩 좋은 편은 아니지만 파란 하늘은 하얀 구름을 드리웠고 크고 작은 산과 숲은 온통 푸른 세상으로 변해있다.눈앞에 펼쳐지는 오름 군락들.바리메 형제를 시작으로 다래오름과 멀리 빈네오름 까지도 사정권 안에 들어온다.한대오름과 노로오름 능선을 비롯하여 붉은오름 등 자연미가 넘치는 곳들도 기꺼이 마주하며 이름들을 불러보게 했다.눈 높이를 함께 하기에 더 정겨울 수밖에 없고 초록의 단색으로 질서 있게 차려입은 모습이기에 작은 흥분마저 느끼게 했다. 한라산도 눈 맞춤에 한몫을 했다.느리게 움직이는 구름층이 사라지기를 기대하며 부악의 전부를 차지하려 했지만 끝내 심술을 부렸다.하늘도 바다도 산도 노꼬메에서는 다 지배를 할 수가 있다.금방이라도 정상부를 가릴 것처럼 구름이 몰려가는 동적인 모습에 초조해졌지만 이내 평정을 찾았다.구태여 이보다 더한 모습까지 바랄 필요가 있겠는가.더 가깝고 선명한 모습을 기대하는 자체가 사치라 여기고 아쉬움을 달랬다.실컷 바라봤다.불어오는 바람은 하나의 덤이겠지만 정도를 넘어서며 낼 수 있는 모든 소리를 질러댔다. 정상으로 향할수록 바람은 모데라토에서 알레그로로 빠르기와 세기를 더하면서 마치 요란한 시청각의 현장을 실감하게 했다.그래도 아무런 반항을 하지 않은 채 볼 수 있는 모든 곳으로 눈을 돌리며 느리게 대자연과 마주하노라니 자꾸만 눈물이 흘러내렸다.바람은 세기를 더하며 그렇게 불어댔던 것이다.  자연은 조용하기만을 원하지 않았다.자연은 얌전하기만을 바라지 않았다.구름층이 움직임은 속도를 더했고 점차 낮게 깔리면서 심술을 부리기 시작했다.동적인 모습에 애써 멋부림으로 여기며 용서를 해줬다.   갈림길.족은노꼬메에서 출발을 하여 올라오게 되는 진입로이며 반대로 정상을 오른 후 이곳을 통하여 전진 코스로 갈 수도 있다.만만치 않은 경사 계단로이지만 일행과 함께 할 경우 양방향 주차를 통한 진행을 할 경우 덧셈의 탐방이 된다.  족은노꼬메.결코 작아서 족은오름이 아니다.산 체의 특성이나 규모 등은 나무랄 데가 없지만 큰노꼬메의 존재가 그렇게 만들었을 뿐이다.상잣성길을 따라 족은노꼬메만 함께 하더라도 숲길과 오름 탐방의 묘미를 넉넉하게 느낄 수가 있다.불과 두 달 전에 만났지만 다시 그리운 것은 그만큼 충분한 요소를 갖춘 오름이라는 점을 잘 알고 있는 때문이다.   바람이 분다.심하게 불어댄다.정말 열심히 불어온다.큰노꼬메에 여름이 불어온다.큰꼬메 정상에 에너지가 불어온다. 정상에 서서 실컷 바라보면 되련만 자꾸만 눈길이 갔다.걸음은 질서를 무시했고 두 눈은 순서를 외면하며 반복적으로 풍경 놀이를 하게 만들었다.바리메를 시작으로 열 폭의 그림으로 이어지는 모습은 실루엣의 극치를 느끼게 했다.행여 구름층이 다시 못 된 짓을 할까 두려워 자꾸만 눈길이 갔고 걸음은 진행을 멈추게 했다.  정상에 도착을 했다.비고(高)만을 생각하면 오름의 왕자이지만 이정표는 초라하게 만들어졌다.명칭과 비고(高)만 적혀 있을 뿐 비스듬히 세워진 표석 하나가 전부이다.차라리 그런 모습이 운치가 있어 보이기도 했다.  분화구를 시작으로 멀리까지 열린 가시거리는 작은 흥분을 하기에 충분할 정도이다.정상에 도달한 자는 올라오면서 쏟은 에너지의 두 배를 반드시 얻게 된다.이제 그 몇 배의 대가를 느낄 차례이다.한두 번 찾은 곳도 아닌데 설렘과 긴장을 느끼는 것은 자연이 안겨주는 무게가 더 센 때문이다. 해안으로 향했다.거세게 불어오는 바람이 방해를 했고 구름층은 전망을 흐리게 했지만 내 눈을 다 가리지는 못 했다.노꼬메에 오르면 세상이 다 보인다.태산이 높다 하되 부러울 게 있겠는가.  바리메 형제를 시작으로 열리는 일대의 풍경 또한 말이 필요 없게 만든다.구름은 북쪽 해안 방향을 막았지만 사방 전부를 차지하지는 못 했다.오름에 올라야 오름을 제대로 볼 수 있음을 다시 한 번 더 깨닫게 한다.초록이여.푸르름이여.대자연이여........청정의 세상이여~~~~~보고 또 바라봐도 싫증이 나지 않은 모습이기에 이내 스마트폰을 꺼내어 파노라마로 담았다.그리고는 동영상으로도 마음껏 훔쳐댔다.   후드득 ♬바람은 심술이 아니고 에너지를 나르는 역할을 했을 뿐이었다.그런 게 과분하다고 여겼을 뿐인데 이번에는 소나기가 분위기를 깨기 시작했다.우산은 둘째하고 비가 내릴 조짐조차 없었는데 웬 괴변이란 말인가.  다행히도 소나기는 많은 양을 뿌려대지 않았다.가늘게 빗줄기가 이어졌지만 이미 볼 일을 다 봤고 실컷 즐겼기에 아쉬움은 없었다.공교롭게도 이 일대만 비가 내리는 것인지 일대를 바라보니 멀쩡한 상태이다.소나무 포토존을 끝으로 셔터를 누른 후 작별을 준비했다.  다시 족은노꼬메를 바라봤다.형을 잘 만나서인지 아우를 잘 둬서인지는 몰라도 이들은 서로 하나가 되어 정을 나눈다.나 잘나고 너 못나고를 따지지도 묻지도 않으면서 서로를 감싼다.그러기에 함께하는 탐방의 맛을 그리워하고 찾는지도 모른다.곧 비구름이 집어삼킬 태세인지라 더 이상 바라보지 않으려 애써 발길을 재촉했다. 아쉽지만 백(back) 코스이다.늘 느끼지만 노꼬메는 형제를 다 만나야 제맛이겠으나 양 방향 주차의 어려움이 따른다.더욱이 혼자일 경우는 불가능한 일이다.리턴 코스를 할 경우 가능하겠지만 시간이나 체력 등을 감안할 때 더러 부질없는 일이 될 수도 있기 때문이다.  언제나처럼 마지막은 올랐던 오름과 마주하는 과정을 치러야 한다.의연하고 겸허하게 바라본 큰노꼬메의 모습은 실로 아름답다.당신의 품속이 그리울 때 다시 찾으리라.어차피우린 또 여러 번을 만나야 하지 않겠는가.사랑이다.그리움이다.오름은 사랑이고 그리움이다.오름은 그런 사랑과 그리움을 간직하고 있다.특히 큰노꼬메는 ..... 족은노꼬메 ←   큰노꼬메오름제주특별자치도 제주시 애월읍 유수암리 산138   ",
		"description": "바리메 형제를 시작으로 다래오름과 멀리 빈네오름 까지도 사정권 안에 들어온다. 한대오름과 노로오름 능선을 비롯하여 붉은오름 등 자연미가 넘치는 곳들도 기꺼이 마주하며 이름들을 불러보게 했다. 눈... ",
		"source": "빈네오름"
	},
	{
		"title": "이달봉(이달이촛대봉),새별오름 #2",
		"postdate": "20091129",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60096096000",
		"contents": "",
		"description": "바리메오름과 에버리스골프리조트 한대오름,다래오름,괴오름,북돌아진오름,빈네오름,왕이메오름 이달이 촛대봉에서 바라본 새별오름 북쪽 정상부에서 바라본 새별오름 굼부리 북쪽 정상부 동자석 다시... ",
		"source": "빈네오름"
	},
	{
		"title": "39.  새별 오름",
		"postdate": "20081112",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130037522566",
		"contents": "",
		"description": "그중 하나의 자손이 한대오름에서 빈네오름·폭낭오름·괴오름을 거쳐 어음방면인 새별오름·이달오름을 거쳐 금악 가마오름 새신오름·저지악 등으로 이어져 한림과 한경방면인 고산의 당오름과 수월봉을 거쳐... ",
		"source": "빈네오름"
	},
	{
		"title": "오름탐방",
		"postdate": "20111230",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140148429147",
		"contents": "",
		"description": "비치미, 빈네오름 46 사라봉, 사라오름, 사려니, 사려니자락, 산굼부리, 산방산, 산새미, 살핀오름, 삼매봉, 삼형제오름(中2), 상여오름, 새끼오름, 새미오름(삼의악, 천미악, 새미소), 새별오름, 새신오름, 생길악... ",
		"source": "빈네오름"
	},
	{
		"title": "[제주오름]애월읍 봉성리-폭낭오름(彭木岳)",
		"postdate": "20160212",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220624993671",
		"contents": "",
		"description": "말굽형화구와 넘서측에 2개의 원추형 화구로 이루어진형태의 복합형 화산체이다. 괴오름, 폭낭오름, 빈네오름, 다래오름이 사각형의 네 귀퉁이를 각각차지하면서 사각점 중간에는 넓다란 초원을 이루고 있다.",
		"source": "빈네오름"
	},
	{
		"title": "제주도 오름 왜이렇게 많냐....ㅡㅡ",
		"postdate": "20210506",
		"link": "https://blog.naver.com/saedumi?Redirect=Log&logNo=222339674039",
		"contents": "오름 정리하다가 손목나갈뻔....코로나로 폐쇄된곳들도 많고 산책로가 없는곳도 많음...일단 새별오름 금오름 궷물오름 다랑쉬오름은 가보는걸로....#새별오름 제주시 애월읍 금오름 제주시 한림읍 저지오름 제주시 한경면문도지오름 제주시 한림읍 당오름 제주시 궷물오름 제주시애월읍 정물오름 제주시 한림읍윗세오름 제주시 서호동 거문오름 제주시 조천읍 아부오름 제주시 구좌읍다랑쉬오름 제주시 구좌읍 용눈이 오름 제주시 구좌읍 안돌오름 제주시 구좌읍동거문오름 제주시 구좌읍 새미오름 제주시 구좌읍 소머리오름 제주시 우도면 금악오름 한림읍느지리오름 한림읍  알밤오름 조천읍 둔지오름 구좌읍 손지오름 구좌읍비치미오름 구좌읍 돗오름 구좌읍 이달오름 애월읍 과오름 애월읍세미양오름 아라일동 광이오름 연동 어도오름 애월읍 바농오름 조천읍안세미오름 봉개동 세미오름 조천읍 낭끼오름 성산읍 천아오름 애월읍용와이오름 안덕면 높은오름 구좌읍 절물오름 봉개동 한대오름 애월읍모지오름 표선면 거친오름 봉개동 붉은오름 애월읍 윗세족은오름 애월읍성불오름 구좌읍 노로오름 애월읍 족은오름 안덕면 섯알오름 대정읍 소산오름 아라1동누운오름 한림읍 베릿내오름 중문동 안친오름 구좌읍 가새기오름 오라3동거린오름 안덕면 우진제비오름 조천읍 정월오름 한림읍 붉은오름 성산읍밧돌오름 구좌읍 윗세오름 애월읍 극락오름 애월읍 하논오름 서귀포시 호근동까끄래기오름 조천읍 큰지그리오름 조천읍 복돌아진오름 애월읍 가마오름 한경면삿갓오름 구좌읍 널개오름 한경면 새끼오름 표선면 물오름 서귀포시 남원읍병곳오름 표선면 산세미오름 애월읍 꾀꼬리오름 조천읍 뒤굽은이오름 구좌읍우진제비오름 조천읍 가시오름 서귀포시 대정읍 방애오름 조천읍 열안지오름 오라2동검은오름 연동 족은지그리오름 조천읍 궁대오름 성산읍 마복이오름 안덕면골머리오름 노형동 윗밤오름 조천읍 노루손이 오름 붉은오름 제주시 도련1동천아오름 한림읍 괴오름 애월읍 가세오름 표선면 구그네오름 조천읍바굼지오름 애월읍 돌리미오름 구좌읍 돔배오름 조천읍 모구리오름 성산읍도청오름 표선면 오드싱오름 오등동 권제오름 아라1동 넙게오름 안덕면부대오름 조천읍 눈오름 해안동 은다리오름 구좌읍 갯거리오름 한림읍보름이오름 대정읍 성널오름 서귀포시 남원읍 가메오름 애월읍선소오름 한림읍 고이오름 남원읍 거친오름 구좌읍 상여오름 연동감낭오름 안덕면 큰대나오름 봉개동 마중오름 한경면 남조순오름 연동 좌보미알오름 표선면밝은오름 해안동 인정오름 서귀포시 토평동 검은덕이 애월읍 세미오름 조천읍새신오름 한경면 굽은오름 한경면 궤펜이오름 조천읍묘산봉오름 구좌읍 밝은오름 한림읍 가문이오름 표선면 선족이오름 구좌읍족은사슴이오름 표선면 동알오름 대정읍 신산오름 안덕면 개월이오름 봉개동검은오름 연동 부소오름 조천읍 바농오름 조천읍 열안지오름 봉개동돌오름 한림읍 우건에오름 성산읍 갑선이오름 표선면 문석이오름 구좌읍 안천이오름 애월읍구두리오름 표선면 본지오름 성산읍 들레오름 월평동 쳇망오름 표선면제석오름 표선면 염통오름 표선면 동물오름 애월읍 입성오름 남원읍삼형제오름 애월읍 어후오름 조천읍 머체오름 남원읍 족은방애오름 조천읍큰노루손이오름 봉개동 오구시오름 오등동 밝은오름 안덕면 번널오름 표선면봉아오름 봉개동 더더오름 서귀포시 상예동 방주오름 한림읍 삼형제큰오름 서귀포시 색달동발이오름 애월읍 밧세미오름 봉개동 걸쇠오름 연동 개오리오름 용강동들위오름 오등동 종제기오름 구좌읍 지그리오름 조천읍 것구리오름 조천읍생길이오름 남원읍 사근이오름 구좌읍 돔박이오름 안덕면 성진이오름 봉개동 대천이오름 조천읍폭낭오름 애월읍 방애오름 동홍동 송아오름 한경면 걸리오름 성산읍 도래오름 애월읍구분오름 한경면 민모루오름 서귀포시 중문동 나시리오름 서귀포시 성산읍 흙붉은오름 아라1동주체오름 구좌읍 윗세누운오름 애월읍 어대오름 구좌읍 거린족은오름 서귀포시 남원읍 더데오름 서귀포시 상예동늉서리오름 조천읍 왕오름 서귀포시 중문동 모구리오름 서귀포시 성산읍 빈네오름 애월읍능화오름 오라2동 넙거리오름 조천읍 감은이오름 구좌읍 망체오름 애월읍도리미오름 구좌읍 보리오름 남원읍 정물알오름 한림읍 장구목오름 애월읍 불칸디오름 월평동모구리알오름 성산읍 가문이오름 구좌읍 이돈이오름 서귀포시 안덕면 알방애오름 서귀포시 동홍동 웃방애오름 서귀포시 동홍동살핀오름 애월읍 이스렁오름 애월읍 민대가리오름 애월읍 머체오름 서귀포시 남원읍하늬복이오름 서귀포시 안덕면 빈네오름 애월읍 족은칡오름 봉개동 밭생이오름 봉개동 시오름 서귀포시 호근동매오름 서귀포시 표선면 망오름 서귀포시 표선면 안오름 애월읍 물찻오름 조천읍통오름 서귀포시 성산읍 볼레오름 서귀포시 하원동 하늬오름 서귀포시 안덕면 장자오름 서귀포시 표선면군산오름 서귀포시안덕면 제지기오름 서귀포시 보목동 사라오름 서귀포시 남원읍 따라비오름 서귀포시표선백약이오름 서귀포시 표선면 붉은오름 서귀포시 표선면 베릿네오름왕이메 서귀포시 안덕면 원물오름 안덕면남송이오름 안덕면 바굼지오름 안덕면 각시바위오름 서귀포시 호근동 이승이오름 남원읍제주 동쪽탑 20사라봉거친오름절물오름산굼부리안돌 밧돌오름아부오름담오름 다랑쉬오름지미봉소머리오름성산일출봉식산봉대수산봉거미오름백약이오름영주산큰사슴이오름따라비오름물영아리오름이승이오름 ",
		"description": "성산읍 빈네오름 애월읍 능화오름 오라2동 넙거리오름 조천읍 감은이오름 구좌읍 망체오름 애월읍 도리미오름 구좌읍 보리오름 남원읍 정물알오름 한림읍 장구목오름 애월읍 불칸디오름 월평동 모구리알오름... ",
		"source": "빈네오름"
	},
	{
		"title": "저지오름",
		"postdate": "20051224",
		"link": "https://blog.naver.com/cdoongi?Redirect=Log&logNo=50000439786",
		"contents": "",
		"description": "빈네오름 정상에서 바라본 로드랜드골프장 콘도, 폭낭오름, 괴오름, 북돌아진오름 모습이다. 가는 길은 구 솔도토종닭 지나서 올라가면 옛날에 오름에 골프연습장을 만들었다고 환경단체등에서 주장했던 곳이... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "오름에 대해 공부하기 시작했다. 좋아하면 파고드는 성격이라. 오름에 관한 자료나 저서가 생각보다 적다. 지금까지 알려진 오름수가 368개라고 하는데 이것도 정확한 수치가 아니라고 한다. 출처 http... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "제주도 오름 주소 조천읍 1. ★ 산굼부리 (제주시 조천읍 교래리 166-1 외 5필지, ☏***-***-****)... 돔배오름 (제주시 조천읍 교래리 산62-63) 3. 부소오름 (제주시 조천읍 교래리 산2) 4. 바늘오름 (제주시... ",
		"source": "빈네오름"
	},
	{
		"title": "대병악.소병악.여진머리.골른오름.큰오름.족은오름/따로 또... ",
		"postdate": "20160301",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220642603383",
		"contents": "",
		"description": "오름의 남동쪽은 넓은 초지와 빌레로 이뤄져 있으며 목장으로 사용되고 있으며 남서쪽의 일부는 농경지를 포함하고 있다. 이곳에서 멀지 않은 곳에는 빈네오름이라 부르는 산 체가 있다. 빈네는 제주 방언으로... ",
		"source": "빈네오름"
	},
	{
		"title": "문혁이와 영아리오름을...",
		"postdate": "20071110",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140044550820",
		"contents": "",
		"description": "정상에서의 경관은 정말 경쾌하다...빈네오름이 살짝 보이고...다래오름, 바리메, 노꼬메, 한대오름, 노로오름, 삼형제오름, 민머르... 시원스레 펼쳐진 주위 풍경에 나이 어린 문혁이도 감탄을 연발한다... ",
		"source": "빈네오름"
	},
	{
		"title": "폭낭오름 (해발 645.5m)",
		"postdate": "20150128",
		"link": "https://blog.daum.net/kdn2801/6032860",
		"contents": "",
		"description": "아득하게 저지오름도 보인다 영아리오름 또 다른 모습의 북돌아진오름 북돌아진오름과 괴오름 빈네오름 뒤돌아본 폭낭오름 앞의 빈네오름 우측으로 돌오름 자꾸 봐도 멋진 한라산 영아리오름을 갈 생각으로... ",
		"source": "빈네오름"
	},
	{
		"title": "다래오름.",
		"postdate": "20081120",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50037844642",
		"contents": "",
		"description": "다 파헤치고... 근데 , 환경단체의 고발로 원상 복원중... 요기로 오름을 올랐다. 정상에서.... 골프장의 그린과 빈네오름전경. 매가 먹이 사냥중이다... 굴과 뿌리.... 오름을 다내려서 차로 가는길에... 오는길...",
		"source": "빈네오름"
	},
	{
		"title": "다래오름",
		"postdate": "20130915",
		"link": "https://blog.daum.net/anan2000/11803229",
		"contents": "",
		"description": "빈네오름 기슭은 골프장으로 잘려나갔다. 고개를 돌린다. 돌오름이 길게 누워있다. 이들에게 가을은 어떻게 오는걸까. 가을은 이들을 어떻게 불러냈을까. 그리고 그 가을을 불러낸 것은 또 누구였을까. 가을을... ",
		"source": "빈네오름"
	},
	{
		"title": "괴오름 ~ 북돌아진오름 '12. 1. 22",
		"postdate": "20120124",
		"link": "https://blog.daum.net/kshun/7572177",
		"contents": "",
		"description": "정상에는 5~6명이 앉을수 있는 조망터가 조성되어 다래오름 빈네오름 폭낭오름 저멀리 돌오름 등이 눈에 들어온다. 정상 못미쳐 폭낭오름으로 향하는 탐방로 갈림길이 있고 반대편으로 북돌아진오름으로 가는... ",
		"source": "빈네오름"
	},
	{
		"title": "폭낭 오름 ~ 다래오름 '12.1.22",
		"postdate": "20120124",
		"link": "https://blog.daum.net/kshun/7572176",
		"contents": "",
		"description": "폭낭오름 능선에 서니 빈네오름, 이돈이오름, 우측으로 영아리오름이 자리를 잡고 빈네오름 뒤로는 돌오름이 받혀준다.. 폭낭오름에는 추운데도 말들이 방목된다..사유지 오름들은 말이나 소의 방목으로... ",
		"source": "빈네오름"
	},
	{
		"title": "제주전체오름보기",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090803",
		"contents": "",
		"description": "다래오름 多栗岳 봉성리 697m 87m 말굽형 다래나무 식생 수림,초지 빈네오름 簪岳,叉岳 어도리 659m 93m 말굽형 비녀를 꽂은 모양 초지 바리메 바리오름 發伊岳 鉢岳 어음리 763m 213m 원형 밥그릇 모양 초지... ",
		"source": "빈네오름"
	},
	{
		"title": "북돌아진오름,괴오름",
		"postdate": "20081228",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140060248839",
		"contents": "",
		"description": "다래오름과 폭낭오름.. 빈네오름도 살짝 보이고.. 멀리 한대오름의 전망 좋은 묘지를 비롯해 노로오름과 돌오름까지.. 모두가 반갑고 또 반가운 오름들이다. 괴오름 가는 길.. 일행이 있다면 이곳에 편히... ",
		"source": "빈네오름"
	},
	{
		"title": "다래오름/문명의 이기를 거부한 채 고고하게 숨은 화산체",
		"postdate": "20170719",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221054764796",
		"contents": "",
		"description": "또한 다래오름에서의 전망을 논할 때 백미도 빈네오름이다. 빈네는 허리 아래를 골프장으로 내어주고 치유가 되지 않는 깊은 상처를 안고 있다. 자연이지만 자신의 살을 도려낼 때 그 아픔의 정도는 얼마나 심한... ",
		"source": "빈네오름"
	},
	{
		"title": "다래오름",
		"postdate": "20090309",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100063400455",
		"contents": "",
		"description": "한라산 풍광도 담아 보고 골프장으로 기슭이 훼손된 빈네오름도 담아 본다. 오름을 돌이 내려오는 길 문득 고개를 드니 하늘이 참 파랗다. 큰바리메에서 영함사 이정표를 따라 가다 오름의 모습을 따라 가면... ",
		"source": "빈네오름"
	},
	{
		"title": "폭낭오름 - 남동녘 자락에 호젓한 산촌",
		"postdate": "20190511",
		"link": "https://blog.naver.com/ildng4548?Redirect=Log&logNo=221535005668",
		"contents": "#한림북카페#린다킴#책한모금#폭낭오름출사전 김종철님의 오름나그네 2 중 애월읍 폭낭오름편 필사 p.20  전반적으로 완만한 사면을 가졌으며 풀밭으로 덮여 있기도 하고 숲이 우거져 있기도 하다.  괴오름 남쪽에는 계곡 하나를 사이에 두고 긴 등성이의 오름이 이웃해 있다. 지도에는 이름이 없으나 큰 폭낭(팽나무)이 있대서 폭나오름이라고 불리어 온 다.   표고 646미터에 비고는 70여 미터, 전반적으로 완만한 사면을 가졌으며 사면 따라 풀밭으로 덮여 있기도 하고 숲이 우거져 있기도하다. 산뽕나무,분단나무,자귀나무 등도 있고 보리수나무 , 꽝꽝나무가 많다. 위는 펑퍼짐한 가운데 작고 얕게 우묵져 가시덤불이며 잡초에 덮여 있는 것이 아마 환형環形 화구였던 듯하나 한쪽이 벌어져 북사면이 괴오름 쪽으로 야트막이 패어 내렸으며, 서사면은 길게 등성이가 뻗어 내려 아래쪽에 대지를 형성하고 있다.   남동녘 자락에는 하화전이 쓸쓸히 들어 앉아 있다. 외진 산촌이라 국민학교도 분교도 없어진 지 오래고 지금은 가호밖에 살지 않는 고적한 마을이다. 목장 일을 보는 사람들이 가끔 드나들 뿐이다. 그 동쪽에 가로누운 빈네오름은 송이를 대규모로 캐어 냈던 자리가 눈에 아프다. 한쪽 사면이 온통 화상 자국처럼 벌겋게 남아 있다.   빈네오름 북쪽의 둥그스름한 등을  보이고 있는 다래오름은 괴오름과는 동서로 마주보는 이웃이다. 위치상으로 보아 괴오름, 폭낭오름, 빈네오름,다래오름의 네 오름은 한변의 길이가 1.5킬로미터가량 되는 사각형의 네 귀퉁이를 각각 차지하고 있으며 괴오름은 그 북서쪽, 퐁낭오름은 남서쪽 귀퉁이인 셈이다.  그 복판은 널따란 초원 이것은 다시 괴오름 주변 일대의 대초원으로 펼쳐진다. 여기에는 구역따라 흘축이왓, 문달이왓 등의 지명이 붙여져 있다.   여기서는 노란 꽃이 피는 갯취를 수많이 볼 수있다. 허리께까지 놓이 올라온 것도 있다. 토박이 이름으로 '안자리쿨'이라는 것이다. 제주도와거제도에만 제주어서도 산서지역의 중산간 이하에만 자란다는 대형의다년초다. 사실 산서 이외의 다른 지역에서는 본 적이 없다. 서향쪽에서만 살기 고집하는 것은 그쪽 먼곳에 그리움을 두고 온 생리이리라. 기우는 해에 부쳐 보낼 사연 있어서리라.사진 김미경                                 ",
		"description": "위치상으로 보아 괴오름, 폭낭오름, 빈네오름,다래오름의 네 오름은 한변의 길이가 1.5킬로미터가량 되는 사각형의 네 귀퉁이를 각각 차지하고 있으며 괴오름은 그 북서쪽, 퐁낭오름은 남서쪽 귀퉁이인 셈이다.... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "북돌아진오름 , 빈네오름 , 산세미오름 ( 삼산이오름 ) 살핀오름 , 삼형제오름 , 웃세오름 ( 족은오름 ), 이달봉 , 이스렁오름 , 족은노꼬메오름 , 족은바리메 , 천아오름 ( 틍낭오름 , 천아악 ), 큰바리메오름... ",
		"source": "빈네오름"
	},
	{
		"title": "폭낭오름",
		"postdate": "20110518",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10109326629",
		"contents": "",
		"description": "앞에 있는 오름은 빈네오름이다. 폭낭오름에서 바라본 당오름 쪽 모습이다. 왕이메(오른쪽) 너머 멀리 군산이 보이고 있다. 한라산 쪽 모습이다. 노로오름(왼쪽), 한대오름(가운데)이 보인다. 오른쪽 앞은... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 6박 7일 둘째날, 어음리 비타민 농장 가는 길, 궷물오름... ",
		"postdate": "20210516",
		"link": "https://blog.naver.com/lucylucia1213?Redirect=Log&logNo=222352034010",
		"contents": "작년 6월 다녀온 제주여행 둘째 날수상한집 광보네 테라스에서 찍은 한라산전날 저녁 보슬비가 내리더니 하늘이 너무 맑아졌다. 짐을 정리하고 나와 멋있는 길을 찾아 나섰다.산륵서로를 따라가다 올라가는T맵에서 제주 비타민 농장을 검색하면 갈 수 있다.비타민 농장을 가는 건 아니고, 그 길을 가는 거다. 비타민농장가는길입구제주특별자치도 제주시 애월읍 상가리 산 126 애월읍 어음리 비타민 농장 가는 길로 접어들었다바리메을 지나 계속 올라갔다. 비가 내리기 시작했고그래서 더 운치 있는 길을 만날 수 있었다.주변이 족은바리메 빈네오름 검음들먹오름 으로 이루어진 사잇길이다.  [궷물오름] 제주시 애월읍 유수암리jtbc 효리네 민박에 나오면서 더 유명해진 궷물오름  테우리 막사  아침에 수상한집광보네에서 제공해 주는 토스트에 커피 한 잔 먹고 나온지라너무 배가 고파어음밥집 현지인 밥집? 보통 점심 뷔페집을 생각하면 된다.밑반찬이 맛있어 2번이나 먹었다.   [볼수록제주]제주 제주시 애월읍 하소로 154-1Tel : 0507-1408-6418매주 수요일 휴무커피는 편하게 여유 있게 먹자고 애월읍 수산리 카페 볼수록제주노키즈존 상업적 촬영 금지 외부 음식 반입금지반려동물은 테라스에서 가능(목줄 필수)주차는 골목에 (카페 옆길은 가정집과 버스정류장은 주차금지) 카페 뒤쪽 독채 감성 숙소  의자 밑에서 낮잠 자는 고양이[제주 수산리 곰솔]제주 제주시 애월읍 수산리 2274이 나무는 400여 년 전 수산리 마을이 생길 때 심어졌다고 전해진다. 특히 겨울에 눈 덮인 곰솔을 물가에서 보면 마치 백곰이 저수지의 물을 마시려고 웅크려 있는 모습을 닮았다고 해서 주민들이 '곰솔' 이라 불렀다고 한다.출처 : 제주 수산리 곰솔 안내판 중에서수산리그네. 저수지  [수산유원지]제주 제주시 애월읍 수산리 738수산유원지에서 곰솔 사이 언덕에 그네가 하나 있다.수산저주리를 바라보며 탈 수 있는 그네 [구엄리 천연 돌 염전과 현무암]제주특별자치도 제주시 애월읍 애월해안로 708구엄리 돌 염전은 구엄리의 포구를 지나면 만나는 구엄리 돌 염전은 넓게 드러누운 현무암 위에 소금을 생산하던 곳이다. '소금빌레'라고도 일컬어지는 구엄리의 돌 염전은 구엄리 주민들이 소금을 생산하던 천연 암반지대였다. 빌레란 제주어로 '너럭바위'를 뜻하니 소금빌레란 소금밭, 즉 돌 염전이란 뜻을 담고 있다.  조선 명종 14년인 1559년 강려 목사가 부임하면서 구엄리 주민들에게 소금을 생산하는 방법을 가르쳤다. 바위 위에 찰흙으로 둑을 쌓고 그곳에 고인 바닷물이 햇볕에 마르면서 생기는 소금을 얻어내는 방식으로 구엄마을 주민들의 주요 생업의 터전이 되었다.출처 : 제주관광정보센터 홈페이지 신엄리 방파제신엄리 방파제 등대 한림 해안 도로를 따라가다 보면 수원리에 바다로 난 길이 있다.여기가 비양도 뷰인데 날씨가 흐려 비양도는 보이지 않고 ㅠㅠ 월령포구월령 포구 숙소에서 찍은 사진월령작야에 가기 위해 월령작야 2층에 있는 푸르다오션 펜션을 잡았다. 월령 포구 산책하면서 찍은 사진 [월령작야 _  명리학자의키친]제주 제주시 한림읍 월령3길 39-5 1층Tel : 0507-1337-9976이곳은 벌써 2번째 방분이다.제주 한림 월령 포구에 자리한 이자카야이곳 사장님이 서울에서 명리학 강의를 하셨다고 한다.코로나로 손님들도 많이 줄었다고, 2019년 가을에 왔을 때와는 분위기가 싹 바뀌었다. 벤자리 숙성회 해물 양장피 서비스로 주신 참치 회정말 정성과 맛이 가득한올때 마다 200% 만족하는 집! 우린 너무 아쉬워 월령작야 사장님 부부를 초대해 와인 한 잔을 대접했다. 궷물오름제주특별자치도 제주시 애월읍 유수암리어음밥집제주특별자치도 제주시 애월읍 어림비로 393-1볼수록제주제주특별자치도 제주시 애월읍 하소로 154-1제주수산리곰솔제주특별자치도 제주시 애월읍 수산리 2274구엄리돌염전제주특별자치도 제주시 애월읍 구엄리 신엄리방파제제주특별자치도 제주시 애월읍 신엄리월령작야 달의객잔제주특별자치도 제주시 한림읍 월령3길 39-5 1층  ",
		"description": "주변이 족은바리메 빈네오름 검음들먹오름 으로 이루어진 사잇길이다. [궷물오름] 제주시 애월읍 유수암리 jtbc 효리네 민박에 나오면서 더 유명해진 궷물오름 테우리 막사 아침에 수상한집광보네에서 제공해... ",
		"source": "빈네오름"
	},
	{
		"title": "왕이메숲길~괴수치~ 돔박이 정상 ~ 괴수치 ~왕이메 둘레길",
		"postdate": "20220209",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222642611095",
		"contents": "2022. 2. 4. 금.빈네오름 올랐다오니 2시.오빠네랑 왕이메 앞에서 만나기로 해서 근처 왕이메로 가니 2시 40분.다래오름 가기로 했는데 시간이 늦어 괴수치 가자고 했다.나는 오래 전에 괴수치~돔박이 왕복했지만 오빠네는 돔박이만 가서 언젠가는 괴수치 가야할 운명^^ 왕이메 삼나무숲길 빠져나가면 왕이메 둘레길 (호명목장 작업로). 둘레길 따라 300m쯤 직진하면 오른쪽에 철탑 너머로 괴수치가 보인다.  철탑으로 가면 왼쪽에 띠지가 있고 이제 그 띠지만 잘 찾아 따라가면 된다.전에는 오른쪽으로 가는 길이 있었던 걸로 기억하는데 그 길은 안 보인다. 삼나무숲 내려가서 오른쪽으로 접어들면 띠지가 계속 보인다. 삼나무숲 빠져나와 괴수치 앞에 섰다. 오른쪽에 괴수치 들어서는 길이 있다. 조금 가파르지만 비고가 낮으니 금방 올라선다. 능선에 올라섰다.앞에 왕이메오름.오름 허리에 둘레길이 하얀선으로 보인다.괴수치오름은 원형굼부리라 우리는 먼저 오른쪽으로 돌기로 한다. 지금은 겨울이라 걸을만하지만 여름은 덤불과 관목이 걷기 힘들 정도. 분화구 들여다 보려고 했지만 관목 우거져 볼 수가 없다. 능선길 반 돌면 돔박이로 향하는 갈림길이 나온다.돔박이 정상까지 갔다오기로 한다. 돔박이로 향하는 길은 좋지만 돔박이 능선은 올라채는 곳부터 겨울에도 억새랑 풀이 무성하니 여름에는 어떡할 지 짐작이 간다.나도 여름에 만불사에서 이 오름에 올랐다가 포기한 적이 있다. 돔박이 정상. 정상 지나면 삼나무숲이 이어지니 돔박이 초입 만불사까지는 길이 좋다.우리는 여기까지.괴수치로 되돌아간다. 괴수치 능선으로 올라서 오른쪽으로.아까 반 걸었으니 나머지 반 걷는 것. 이쪽 능선 역시 상산과 관목이 우거져있다. 출발했던 왕이메 둘레길로 돌아왔다. 왕이메로 바로 올라가는 길을 찾는데 안 보인다.전에 분명 이 부근에서 봤는데...?  왕이메 오르지 말고 둘레길 전부 돌아보자고 했다.내가 조금 못 걸은 구간 있걸랑. 이 둘레길은 호명목장 농로 겸 작업로인데 넓은 흙길에 오름쪽은 당연 나무가 우거지고 바깥쪽은 나무가 있기도 하고 없기도 하여  한여름 한낮은 햇볕 감수해야 하지만 그 외는 걸을만 하다. 둘레길 걷다 동남쪽으로 서영아리가 전망된다. 왕이메 동쪽에 작은 산체가 붙어있는데 그 산체까지 돌면 호명목장 가는 길과 오름 둘레로 가는 길 갈림길에 선다.(여기까지는 두 번 와 봤다) 오름 바짝 붙어 재선충 작업로 같은 거친 임도가 이어진다. 임도 잠깐 지나면 넓은 개활지.가을에 억새 가득 있었는데 대부분 베어내어 휑하다. 억새밭 지나면 경작지.경작지 가장자리 따라 큰길 쪽으로 가다보면 삼나무숲에 이른다.(전에 삼나무숲에서 여기까지 왔다가 억새밭이 무성해서 되돌아갔다) 좁은 물길 건너 삼나무숲으로 들어가는 길이 있다. 삼나무숲 사이 작업로 따라 직진하면 왕이메 입구. 출발했던 왕이메 입구에 다시 섰다.----------- 총 2시간 20분 걸렸다.노란선으로 출발하여 왕이메 입구~왕이메숲길~둘레길~괴수치 능선~돔박이 정상빨간선으로 돔박이 정상~ 괴수치 능선~왕이메 둘레길 ~입구둘레길은 처음으로 완주하여 개운한 기분^^ ",
		"description": "빈네오름 올랐다오니 2시. 오빠네랑 왕이메 앞에서 만나기로 해서 근처 왕이메로 가니 2시 40분. 다래오름 가기로 했는데 시간이 늦어 괴수치 가자고 했다. 나는 오래 전에 괴수치~돔박이 왕복했지만 오빠네는... ",
		"source": "빈네오름"
	},
	{
		"title": "다래오름",
		"postdate": "20110516",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10109175997",
		"contents": "",
		"description": "다래오름에서 바라본 빈네오름의 모습이다. 왼쪽 멀리 영아리오름이 보인다. 다래오름에서 바라본 돌오름의 모습이다. 한대오름의 모습이다. 왼쪽에 있는 오름은 노로오름이다. 왼쪽으로 부터 소병악... ",
		"source": "빈네오름"
	},
	{
		"title": "애월 봉성 폭낭오름 20170310",
		"postdate": "20170310",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220954675689",
		"contents": "",
		"description": "주변을 둘러봤지만 들어갈 공간이 없다. 흰리본에 만족하자. 왼쭉부터 다래오름 빈네오름 왕이메까지 주루룩~ 하산하고 찍은 한라산과 다래오름 빈네오름. 저멀리 노로오름도",
		"source": "빈네오름"
	},
	{
		"title": "북돌아진오름, 괴오름, 폭낭오름 (1) - 20091115",
		"postdate": "20091116",
		"link": "https://blog.daum.net/hshell/15943832",
		"contents": "",
		"description": "위치상으로 괴오름, 폭낭오름, 빈네오름, 다랭오름이 사각형의 네 귀퉁이를 각각 차지하면서 사각점 중간에는 넓다란 초원을 이루고 있다. 오름 전사면이 완만하면서 사면을 따라 풀밭을... ",
		"source": "빈네오름"
	},
	{
		"title": "은빛 억새가 아름다운 정물오름 #2",
		"postdate": "20091205",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60096548241",
		"contents": "",
		"description": "한라산을 중심으로 바리메,북돌아진,다래,폭낭,빈네,왕이메,괴수치,돌오름,영아리오름 등등,,, 많은 오름이 조망된다. 화구안 은빛억새 산방산과 넙게오름, 도너리오름,모슬봉,남송이오름,문도지오름이... ",
		"source": "빈네오름"
	},
	{
		"title": "[제주의 오름] 거믄들먹 (검은들먹, 알거믄들먹) 과 다래오름북... ",
		"postdate": "20100427",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60106176694",
		"contents": "",
		"description": "한대오름이 살짝 조망되고, 상산나무 향기가 코끗에 감기고, 삼나무 숲 길도 지나, 빈네오름이 보이는 억새밭에 도착... 삼나무 뒷편 다래오름도 조망되고, 거믄들먹 영함사에서 나와 족은노꼬메로 향한다.... ",
		"source": "빈네오름"
	},
	{
		"title": "제주오름안내",
		"postdate": "20100912",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=110093764179",
		"contents": "",
		"description": "제 주 오 름안내 &quot;오름&quot;이란 제주화산도상에 산재해 있는 기생화산구(寄生火山丘)를... 1 109 2498 388793 942 말굽형(북동향) 빈네오름 : 제주시 애월읍 봉성리 산 5-2번지 658.6 93 2215 359116 699... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "붉은오름 광령리 빈네오름 봉성리 사제비동산 광령리 산세미오름 고성리 살핀오름 광령리 가메오름 새별오름 봉성리 안오름 고성리 알오름 유수암리 어스렁오름 만세동산 어도오름(도노미) 봉성/금성 웃세오름... ",
		"source": "빈네오름"
	},
	{
		"title": "궷물오름~상잣질~노꼬메, 산수국 &amp; 한라산 &amp; 그외 수많은 오름들..",
		"postdate": "20200702",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=222018567078",
		"contents": " 산수국의 헛꽃은 지기 시작하고 참꽃은 활짝 피었습니다.한라산 및 그 주변 오름들은 더할 나위없이 맑게 잘 보이고, 저 멀리 추자도까지.. ^^                                    관탈도 & 추자도(?)   족은노꼬메, 노꼬메 그리고 달    노꼬메          상잦질                      몇일전 한번 들어갔다가 혼 났습니다. 풀이 무성하여 길 찾기가 어렵습니다.   빈네오름, 다래오름, 산방산, 북돌아진오름, 괴오름, 폭낭오름, 족은바리메, 바리메, 새별,..    어승생, 족은두레왓, 큰두레왓, 삼각봉, 장구목, 백록담..   천아오름, 붉은오름, 볼레오름(?)   한라산  어승생, 족은두레왓    족은노꼬메, 산세미, 광이오름 & 민오름, 사라봉 & 별도봉  비양도  족은바리메 & 바리메    바리메..                                      산수국이 질 날도 머지 않았습니다..  ",
		"description": "빈네오름, 다래오름, 산방산, 북돌아진오름, 괴오름, 폭낭오름, 족은바리메, 바리메, 새별,.. 어승생, 족은두레왓, 큰두레왓, 삼각봉, 장구목, 백록담.. 천아오름, 붉은오름, 볼레오름(?) 한라산 어승생, 족은두레왓... ",
		"source": "빈네오름"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "붉은오름 광령리 빈네오름 봉성리 사제비동산 광령리 산세미오름(삼산이) 고성리 살핀오름 광령리 삼형제오름(큰, 샛, 말젯) 광령리, 장전리 새별오름 봉성리 안오름 고성리 알오름 유수암리 어도오름(도노미)... ",
		"source": "빈네오름"
	},
	{
		"title": "애월 봉성 다래오름 20170518",
		"postdate": "20170519",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=221009412802",
		"contents": "",
		"description": "타미우스CC와 빈네오름. 그 뒤로는 영아리와 하늬보기. 여기서 길이 계속 이어지지는 않는다. 저멀리 돌오름 여기도 막판에 약간 헤맸지만 괴오름보다는 훨씬 수월하게 나왔다. 북동쪽 화구방향에서 본 다래오름... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도 여행지 추천 새별오름 &amp; 성이시돌 목장",
		"postdate": "20191119",
		"link": "https://blog.naver.com/justinpb?Redirect=Log&logNo=221712676326",
		"contents": " 제주도는 정말 이쁜 도시 같아요.어딜 가든 바다를 볼 수 있으며,깨끗한 공기와 상쾌한 바람  새별오름  게다가~!어딜 가든 아름다운 그림 같은 풍경은 덤~♪♬   제가 제주 러브 랜드에 이어서두 번째로 도착한 장소는 새별 오름입니다. 새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8 성이시돌목장제주특별자치도 제주시 한림읍 산록남로 53 협재해수욕장제주특별자치도 제주시 한림읍 협재리 2497-1 금능해수욕장제주특별자치도 제주시 한림읍 금능리    제주 새별오름은 해발 519.3m, 높이 119m이며제주특별자치도 제주시 애월읍 봉성리에 있는 기생화산이고,오름을 오르는 입구에서 약 30분 정도면 정상에 도착할 수 있어요.하지만 저와 제 친구들은 정상까지는 올라가지 않았습니다.이유는 생각보다 경사가 가파르고 정상까지 멀어서중간 정도까지만 올라가고 사진만 후딱 찍고 내려왔어요~   참고로 오름이란? 제주도 방언으로'산'이라는 의미를 가지고 있습니다.그러니 새별 오름은 새별산이라 생각하면이해가 편할 것 같아요.   참고로 새별 오름 주위에는#이달오름 #복돌아진오름 #동물오름 #폭낭오름 #빈네오름 #도래오름 등 정말 다양한 오름그러니까 산들이 있어요.시간이 많으신 분들은 제주도에 오름 하나하나를 직접 정복해 나가는 것도 재미있을 것 같습니다.     제가 간 새별 오름에는 성인 키보다 더 큰 이쁜 갈대가정말 많이 있었습니다.이곳에서 다들 인생 샷을 건져가는 사람들 역시 많이 있었습니다~    저 역시 떨어지는 노을을 배경으로엄청 큰 갈대들과 함께인생 샷 한 장 찍었어요~      새별 오름에서 바람에 흔들리는 갈대를 보고 있노라면정말 시간 가는 줄 몰랐습니다.   지금은 조금 추울 수 도 있겠지만,제가 갔을 땐 정말 상쾌하고 좋았어요.    게다가 노을이 정말 그림 같았습니다.   새별 오름에서 바라본 풍경이 아직 눈에 남아 있는데그 풍경은 평생 제 기억에 남을 것 같습니다.  정말 너무 이뻤거든요~♥    성이시돌 목장새별 오름의 그림 같은 풍경을 뒤로하고다음으로 이동한 장소는성이시돌 목장으로 이동했습니다.   성이시돌 목장 역시그림 같은 풍경을 자랑하는 곳이라고 했었는데제가 조금 늦은 시간에 도착하는 바람에어두워서 사진을 많이 찍지 못했습니다.제주 성이시돌 목장 위치는제주 제주시 한림읍 산록남로 53에 위치하고 있으며,이곳 성이시돌목장은 청정 제주에서 유기농 우유와 무항생제 소고기를 생산하며, 경주마 육성 및 위탁 사육 사업을 하고 있는 장소입니다.    성이시돌 목장에는우유부단이라는 유제품 및 우유가공품을 판매하는 가게가 있었는데제가 너무 늦게 도착하는 바람에 문을 닫았습니다.   제주 성이시돌목장 우유부단 영업시간입니다.참고 부탁드릴게요~!!   그래도 여기까지 왔으니친구들과 성이시돌 목장을 조금 둘러 보고 가기로 했습니다.    성이시돌 목장에는중간중간 사진을 찍을 수 있는 포토존도 있었고,   우유부단이라는 가게 앞에작은 샛길이 있었는데그 길을 걸어 올라가니드넓은 초원을 가진 목장이 나왔습니다.    원래 여기도 제주도에서정말 유명한 포토존으로 알고 있는데   제가 너무 늦은 시간에 가는 바람에 사진도 어둡고,동물들도 없고, 뭔가 전채적으로 너무 어둡네요ㅠ   성이시돌 목장을 방문하실 계획이 있으신 분들은꼭 낮에 해가 떠있는 시간에 방문하세요ㅎ  협재해수욕장, 금능해수욕장제주도는 밤이 되면 금방 어두워집니다.물론 한반도로 넘어와도 밤에는 어두운 건 마찬가지지만,  제주도는 뭐랄까... 좀 더 어두워집니다.왜냐하면 음식점이나 가게들도 일찍 문을 닫고,24시 편의점도 서귀포시나 제주시가 아니면 찾기 힘듬거리에 가로등이나 고층건물들에서 나오는 빛그리고 화려한 LED 간판 같은 게 없기 때문입니다.하지만, 이런 어두운 곳에도 갈 곳은 있습니다.바로 바다 입니다~!ㅎㅎ   제주도에는 정말 많은 해수욕장이 있습니다.제주도에는 부산처럼 멋진 야경을 볼 수 있는 곳은 아니지만,부산보다 맑고 푸른 에메랄드 빛을 자랑하는해수욕장이 정말 많이 있어요.   그중에서 제가 첫날밤에 밤바다를 보러 간 장소는#협재해수욕장 과 #금능해수욕장 입니다.   협재해수욕장 협재해수욕장과 금능해수욕장은바로 옆에 붙어 있습니다.저는 협재와 금능 두 곳 다 가봤는데금능은 밤에 가니까어두워서 사진을 찍지 못했고,협재해수욕장 가로등 불빛이 있어서 사진을 찍었는데   두 곳 다 무척 좋았어요.정말 상쾌했으며,어두운 밤임에도 불구하고바다가 맑아서 그런지 바다 안이 훤히 보였습니다 ㅎ   에메랄드 빛 바다가 보이시나요? 그리고 상쾌한 바다 공기와파도 소리가 정말 행복하고 좋았어요~     이곳 백사장에서 친구들과 제 이름을 적으며,     앞으로 제주도에서의 3박 4일의 여행이 무척이나 설레고 가슴 벅찼습니다~♥      ",
		"description": "참고로 새별 오름 주위에는 #이달오름 #복돌아진오름 #동물오름 #폭낭오름 #빈네오름 #도래오름 등 정말 다양한 오름 그러니까 산들이 있어요. 시간이 많으신 분들은 제주도에 오름 하나하나를 직접 정복해... ",
		"source": "빈네오름"
	},
	{
		"title": "영아리 오름/서영아리/신기와 신비가 어우러진 오름",
		"postdate": "20170319",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=220961541529",
		"contents": "",
		"description": "빈네오름. 다래오름.큰바리메. 족은바리메.큰노꼬메오름까지 모두 보이니 감탄사을 안 할수가 없네요. 저기 보이는 곳은 얼마전에 찾았던 눅하지악이랑 거린사슴. 한라산 주변을 호위하고있는 오름군들 전경이... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(제주 서부)",
		"postdate": "20150307",
		"link": "https://blog.daum.net/cheonym/16507192",
		"contents": "",
		"description": "8m 126m 3,113m 688,020㎡ 1,110m 말굽형(북서향) 빈네오름 봉성리 산 5-2번지 658.6m 93m 2,215m 359,116㎡ 699m 말굽형(남서향) 폭낭오름 봉성리 산 43번지 645.5m 76m 2,888m 583,171㎡ 997m 복합형... ",
		"source": "빈네오름"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "8 126 말굽형(북서향) 빈네오름 봉성리산5-2번지 658.6 93 말굽형(남서향) 폭낭오름 봉성리산43번지 645.5 76 복합형 괴오름(괴미오름) 봉성리산41번지 653.3 103 말굽형(북향) 북돌아진오름... ",
		"source": "빈네오름"
	},
	{
		"title": "신령스런 산 &quot;영아리오름&quot; #2",
		"postdate": "20091216",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60097314296",
		"contents": "",
		"description": "나인브릿지 골프장이 보이고, 이돈이와 빈네, 다래오름도 보인다. 동쪽 봉우리에 도착... 형제바위 빨간 송이와 여러모양의 바위들... 생명력 어오름 좌로부터 도너리, (앞) 조근대비악,당오름,정물오름, 금오름... ",
		"source": "빈네오름"
	},
	{
		"title": "&lt;스크랩&gt;제주의 오름(제주시권)",
		"postdate": "20081105",
		"link": "https://blog.daum.net/goodsh/6991759",
		"contents": "",
		"description": "&lt;스크랩&gt;제주의 오름(제주시권) 댓글 0 제주이야기/제주사랑·축제 2008. 11. 5. 오름명... 1 109 2498 388793 942 말굽형 (북동향) 빈네오름 제주시 애월읍 봉성리 산 5-2번지 658.6 93 2215... ",
		"source": "빈네오름"
	},
	{
		"title": "폭낭오름탐방",
		"postdate": "20150508",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220353213696",
		"contents": "",
		"description": "화전마을길 빈네오름탐방후에 폭낭오름이 근처에 있곤해서 탐방했다 지난번미탐방해서 아쉬움이 있었는데 오늘탐방하니 마음도 한결 가벼운 느낌 북돌아진오름에서 폭낭오름을 보면 상당히 넓게보인다... ",
		"source": "빈네오름"
	},
	{
		"title": "[봄꽃길 오름] 평화로 옆 괴오름에서 노오란 꽃길 걸으면서... ",
		"postdate": "20200306",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221839636249",
		"contents": "2020. 3. 3. 화. 바람없이 구름 낀 하늘오늘도 오름으로 출근. 집 위 가까운데 어디 없나. 지난 주 북돌아진에서 내려다 본 도래오름과 빈네오름이 생각났다.    빈네오름을 네이버지도로 보니 어? 등산로가 보인다. 그럼 찾아가봐야지. 언니와 같이 화전동 대기오염측정소 옆에서부터 지도 따라 가는데...  잔디뗏장 파는 잔디밭 가로질러 남의 집으로 들어간다. 개는 짖어대고...쥔장은 나와서 길 없다고 손사래 치고.. 집 뒤로 가면 길 비슷한 거 있을 것 같지만...이 오름은 일단 보류. 이 등산로는 언제쩍 작성된 거지?이거 믿어선 안되겠다. (이제 검색해보니 집 뒤쪽에 철조망 사이길이 있긴 있댄다. 그래도도래오름과 빈네오름은 나 혼자서는 안 가는 게 좋은 오름이라고 결론)   그럼, 지난 주 갔던 괴오름 다시 가지 뭐. 금방 네이버 지도의 등산로 못 믿겠다 해놓곤 또 네이버 지도 켜고 등산로 따라 가보겠다?정말 네이버 등산로 엉터리인지 확인해보려고.ㅋ네이버 지도에는 괴오름을 동물오름이라고 했는데 북돌아진오름의 이명이 동물오름이다. 괴오름의 괴는 고양이의 옛 한글표현.   평화로 타고 제주시 방향 가다 새별오름 지나 첫번째 갓길 들어서면 삼리목장이 나온다.시멘트 길이 쭉 뻗어있어 차 타고 들어가도 되겠지만 어차피 걸으려고 왔으니 걸어야지.입구에 차 세우고 걷기 시작.멀리 북돌아진오름과 괴오름이 보인다.   봄까치꽃(큰개불알꽃)이 별처럼 내려앉아 기어코 핸폰 찍게 만든다.   시멘트 길이지만 멀~리 한라산이랑 바리메랑 주변 오름들 보면서 푸르른 초지 사이를 걸어가니 지루하지 않다.   북돌아진과 괴오름이 한 눈에 보이는 이 초지의 푸르름은 환상적이다. 요즘 결혼사진 찍는 이들이 초원 위에서 사진들 찍던데... 그림 같겠다. 그런데... 지금이 초지에 약을 치는 시기라... 웬만하면 초지 속에 안 들어가는 게 좋다. 더 자라면 진드기가 있을 수 있으니 그때는 더더욱 들어가지 말 것.    바리메와 노꼬메가 당당하다.   지도 보면서 괴오름 끝자락에서 올라서기로 한다. 철조망은 사뿐히 건너 뛰고. 초지 옆으로 바로 올라서 산길로 접어들었다.   철조망이 또 나온다. 선각자들이 먼저 지나간 흔적만 잘 찾으믄...   길은 따라가다 놓치고 또 보이다가도 어느 틈에 없어지고.상산나무가 길을 막지만 가시 없고 낭창낭창 하니 지날만 하다.   길 찾느니 그냥 능선 따라 위로 위로 올라가는 것이 더 빠르겠다.길 무시. 지도 무시.     길 무시하고 오르니 하얀 새끼노루귀도 많이 많이 만나고   귀한 분홍노루귀도 흔하게 보인다.      개감수 꽃 핀 것은 처음본다.   너무 귀여워서 눈 맞추지 않을 수가 없어.   중턱쯤 오르니 복수초가 만발.오호~ 이 오름도 세복수초 군락지였구나.등산로에 많이 핀다는 것은 작년에도 봐서 알고 있었는데이렇게 전 사면에 피는 것은 몰랐다.   이 덩굴 이름이 뭐지.그네 타기 좋은 덩굴나무.       세복수초 사이로 걸어가면서 아줌씨들 행복에 겨워 복수초 찬가 연신 부른다.   653m 정상부에서 만난 벌깨냉이.평지에나 있는 줄 알았더니 고지대에도 사는구나.   괴오름 정상에서 찍은 것.점점 구름이 두터워지면서 한라산이 수묵화가 되어간다.바로 앞에 도래오름이 저렇게 탐스럽게? 엎어져 있는데 저길 갈 수 없다니...  오름 전체에 숲이 우거진 게 눈으로도 보인다.조림숲이면 얼마든지 오를 수 있는데 자연림이 우거진 곳은 접근불가.   괴오름 정상. 이 부분만 빼꼼히 전망이 되고 어느 곳이나 숲이 우거져 있어 전혀 전망이 안 된다.오늘은 바람도 없고 다른 이들도 안 보여 정상에서 둘이 도시락 먹고 다시 지도상의 길을 찾아나섰다.괴오름은 활엽수가 많고 특히 상산나무가 우거져 있어 지금 시기 아니면 등산로 이외의 곳을 통과하기 어렵다.분명 지도상의 길을 제대로 찾았는데 이미 그 길엔 상산나무가 빼곡히 자라 도저히 전진 할 수 없어 다시 올라와 그냥 편한 길 따라 가기로 했다.   내려가면서도 새끼노루귀가 흔하게 보인다. 일주일 전 이 곳을 왔을 때는 흰노루귀도 어쩌다 한 두개 보였는데 이젠 둘러보는 곳마다 노루귀가 흔히 보인다.   세복수초는 지금은 키가 작지만 계속 키 크면서 꽃을 피워 4월말까지 볼 수 있다.   개구리발톱도 통통하니 살이 올라 꽃피워내고 있다.   올해 처음 보는 큰개별꽃 하나.꽃잎을 누가 먹었나.   안부에서 내려오면서도 세복수초 군락이 보인다.   중의무릇이 박새 옆에서 얌전히 꽃피웠다.박새는 산마늘(명이나물)과 비슷하나 독초이므로 조심해야 한다.제주에는 명이가 없으니까 절대 손대지 말 것.울 집 마당에는 명이가 세그루 잘 자라고 있지롱.^^   렉스라는 분 친절하게도 팻말 세워놓으셨네.지금 위치. 괴오름 가는 길. 오름 아랫길에 와 있다.   아까 두 오름 배경으로 초지 사진 찍었던 곳이 이 초지 저쪽 끝이다.  우리처럼 삼리공동목장 입구에 차 세우고 들어온 오름꾼들이 이곳으로 다시 나가는 길인 듯하다.지도에서는 북돌아진 안부가 아니라 분화구 능선 타다 사면으로 내려서 목장을 질렀는데 우린 이젠 무시하고 우리길을 가기로.초지 질러서 아까의 시멘트길로 다시 나가기로했다.네이버 지도의 등산로는 언제적 제작된 걸까?설정에서 지워야지. 이거. 괜히 헛수고 하게 하잖아.   완전 고사리밭. 이곳은 제주시 고사리꾼들이 많이도 몰려올 것 같다. -------------------------세 시간 걸려서 차에 돌아왔으니 두시간 반 정도 걸은 셈.이 정도면 걷기 운동으로 적당하다.오늘은 등산로가 아닌 산 속을 이리저리 발 딛기 좋은 대로 또 꽃 보이는대로 구경하면서 올라섰지만 가시덩굴이 없어서 오히려 특별한 추억거리가 되었다. 노란 세복수초 군락과 하얗고 분홍 분홍한 새끼노루귀를 원없이 보았으니 그 정도의 수고는 당연하지 않겠나. ",
		"description": "지난 주 북돌아진에서 내려다 본 도래오름과 빈네오름이 생각났다. 빈네오름을 네이버지도로 보니 어? 등산로가 보인다. 그럼 찾아가봐야지. 언니와 같이 화전동 대기오염측정소 옆에서부터 지도 따라 가는데... ",
		"source": "빈네오름"
	},
	{
		"title": "[산경-지맥5] 금남호남, 금남, 호남정맥에서 분기한 지맥의 산줄기",
		"postdate": "20211230",
		"link": "https://blog.daum.net/lovemountain/13393249",
		"contents": "",
		"description": "[산경-지맥5] 금남호남, 금남, 호남정맥에서 분기한 지맥의 산줄기 대한산경표 산줄기 분류 기준에 따라 금남호남, 금남, 호남정맥에서 직접 또는 재차 분기한 지맥의 산줄기 경로를 정리하고 산줄기... ",
		"source": "빈네오름"
	},
	{
		"title": "제주애월읍관광지추천 폭낭오름",
		"postdate": "20150804",
		"link": "https://blog.naver.com/kmj4923?Redirect=Log&logNo=220439739095",
		"contents": "",
		"description": "주요식생은 자귀나무 산뽕나무 분단나무 꽝꽝나무 보리수나무 등이 있으며, 오름 정상부 에는 얕에 우묵져 잡초와 가시덤불이 있어요~ 위치는 폭낭오름 괴오름 빈네오름 다래오름 이 사각형 네 귀퉁이를... ",
		"source": "빈네오름"
	},
	{
		"title": "나의 오름記",
		"postdate": "20210519",
		"link": "https://blog.daum.net/azbang/12257641",
		"contents": "",
		"description": "- 빈네 , 다래 오름 / 6명 (카페 '트멍보멍') '15. 7. 4. - 족은바리메 , 안천이 오름 / 4명 (카페 '트멍보멍') '15. 7. 2. - 법정이 오름 / 3명 (카페 '트멍보멍') '15. 6. 16. - 알거문들먹 , 웃거문들먹 , 한대... ",
		"source": "빈네오름"
	},
	{
		"title": "오름의 거부할 수 없는 가을 손짓",
		"postdate": "20090728",
		"link": "https://blog.daum.net/kjcjkj/15714534",
		"contents": "",
		"description": "오름의 거부할 수 없는 가을 손짓 댓글 0 등반정보/제주도개념도 2009. 7. 28. 9월 오름의 거부할 수 없는 손짓 -가을의 푸른 하늘과 오름의 풍경은 한 폭의 그림- 무더웠던 여름이 슬슬 물러가고 있습니다.... ",
		"source": "빈네오름"
	},
	{
		"title": "괴오름.괴미오름.폭낭오름/잘 숙성이 된 청국장 맛이 나는 오름",
		"postdate": "20160308",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220648954690",
		"contents": "",
		"description": "위치상으로 볼 때 괴오름, 폭낭오름, 빈네오름, 다래오름이 그 주인공 들이다. 표고가 645.5m이고 비고(高)는 76m로서 두 개의 원추형 굼부리와 낮은 말굽형 굼부리가 합쳐진 복합형 화산체이다. 정로(路)는 좌측... ",
		"source": "빈네오름"
	},
	{
		"title": "검은들먹-다래오름북동쪽-한대오름",
		"postdate": "20141003",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=220140159979",
		"contents": "",
		"description": "거믄들먹 북쪽으로 터진 말굽형화구를 가지고 있는 오름으로 남서쪽 기슭은 공초왓에, 북서쪽은... 다래와 빈네오름 초가을로 들어선 숲의 모습은 낙엽이 딩굴고 단풍이 들기 시작하고 있다. 숲으로 들어선다.... ",
		"source": "빈네오름"
	},
	{
		"title": "공초왓과 다래오름",
		"postdate": "20130408",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60189611197",
		"contents": "",
		"description": "공초왓과 다래오름[다율악(多栗岳)] 위치 : 제주시 애월읍 봉성리 산25번지 일대 표고 : 697m , 비고 : 100m , 형태(말굽형) 다래오름은 북동쪽으로 터진 말굽형 화구를 갖고 있는 오름으로 , 빈네오름,폭낭오름... ",
		"source": "빈네오름"
	},
	{
		"title": "북돌아진오름과 괴오름",
		"postdate": "20130217",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60183858624",
		"contents": "",
		"description": "앞쪽의 폭낭오름과 바로 뒤의 빈네오름, 저멀리 돌오름이 조망된다. 서영아리 왕이메 왼쪽에 타미우스 골프장, 오른쪽에 아덴힐 리조트, 뒤에 왕이메, 괴수치,돔박이오름이 반겨주고, 저멀리 산방산과... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "빈네오름"
	},
	{
		"title": "가을의 길목에서",
		"postdate": "20020901",
		"link": "https://blog.daum.net/jib17/180312",
		"contents": "",
		"description": "그래서 정해진 오름이 북제주군 애월읍 봉성리 산5-2번지 화전마을에 있는 빈네오름. 표고가 658.6m, 비고 93m밖에 안 되는 나지막한 오름이다. 오름 정상에 박혀 있는 바위가 쪽진 머리에 빈네('비녀'의 제주방언)를... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 가볍게 걷기 좋은 큰노꼬메오름(놉고메오름) &quot; - 범창B.I.D",
		"postdate": "20190719",
		"link": "https://blog.naver.com/junz102?Redirect=Log&logNo=221589556933",
		"contents": "안녕하세요. 토지개발 전문 회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연범창.com 제주도에는 360여개의 오름이 있다죠, 어쩌면 아직 밝혀지지 않은오름이 더 많을 수 있다는 이야기도 있습니다. 그만큼 제주를 대표할 수 있는 것이 오름이죠.그 다양한 오름 중에 걸어올라가기에 딱 좋은 큰 노꼬메 오름을 소개해드리겠습니다.   큰노꼬메오름노꼬메는 분석구(Scoria cone)로 오름이 갖고 있는 규모와 경사, 분화구 등 제주도에 분포하는 360개 오름 중에서화산지형을 잘 나타내는 오름입니다. 노꼬메 오름은 2개의 오름으로 되어있는데 좀 더 큰 오름을 큰노꼬메라하고 작은 것을 작은노꼬메라고 부릅니다. 큰노꼬메오름은 가파른 경사면을 이루고 있으며 큰 화산채의 모양을 띠고 있어 과거 화구였던 것이침식된 흔적을 찾아볼 수 있습니다. 주차장에서 정상까지 2.32km의 산책코스가 정비되어 있어 드 넓은 목초지의 풍경을 감상하기위해 많은 관광객이 찾고 있습니다.  노꼬메오름의 주차장입니다.주차장이 꽤 넓고 잘 정비되어 있어 주차걱정은 덜으시고 방문해주셔도 되십니다.   노꼬메오름을 오르시기전에 자세히 읽고 올라가주시는게 도움이 되시겠죠?   오름 올라가는 길이 팻말로 표시되어있습니다.오름중에서 경사가 가파르지만, 산책로가 잘 되어있어서 많은 사람들이 찾고 있습니다.     '노꼬'의 어원은 정확하지 않지만 한자표기가  鹿古岳(녹고악), 鹿高岳(녹고악)등으로 표기되어 있는 것으로옛날 사슴이 내려와 이 오름에 살았었다는 것에 비롯된 것이 아닌가 하는 설이 있습니다.현위치안내도에서부터 본격적인 오름행이 시작됩니다.오름올라가는길엔 중간중간 안내도판이 있으니 위치를 잘 확인하실 수가 있답니다.   오름올라가기 전 들판에서는 이렇게 제주토종조랑말이방목되어있는 모습을 보실수 있답니다.   시원한 제주의 바람을 온몸으로 맞으며 오름길을 올라가 볼까요^^     ( 출처 : VISIT JEJU )오름의 탐방로 초반에는 완만한 숲길이이어집니다.참고해주세요~ 하지만 중간에 두 개의 쉼터가 있으니 저희 범창B.I.D와 힘차게 올라보겠습니다.   완만하게 펼쳐진 길에는 삼나무 숲이 있습니다.아주 멀리서 오름을 보면 아래쪽에 쭉 늘어선 삼나무 숲을 눈으로 확인할 수 있죠.   ( 출처 : VISIT JEJU )아주 멀리서 오름을 본 모습입니다.북쪽의 봉우리가 주봉으로 정상이고 화구 방향인 북서쪽에서 소구릉들이 산재되어 있으며,원형 화구였던 것이 침식되어 북서쪽으로 벌어진 말굽형 화구를 이루고 있습니다.   큰 노꼬메오름은 크게 4가지 경사로 구분디어 있는데요, 처음에는 이렇게 평지처럼 쉽다가 오르막이 나타납니다.그러다가 정상에 다 다르면서 다시 평지가 되죠. 심심하지 않은 등산코스입니다^^   큰노꼬메오름의 오름길은 편백나무숲길로피톤치드 마시며 걸으며 힐링하기에 아주 좋습니다.   요즘분들 최대 관심사가 건강, 힐링이라죠^^피톤치드는 살균, 살충효과를 지닌 방향성 물질로,공기를 정화하고 악취를 없애주는 소취기능을 하며, 아무런 부작용이 없이항생제처럼 균을 죽이고 자연스럽게 인간의 신체로 흡수되어 적절한 피부자극, 피부염증 방지, 소염소독작용,신경안정, 면역기능을 강화시켜줍니다. 또한 피톤치드는 스트레스를 완화시켜 우울증이나 불면증을 개선해주기도 합니다.   피톤치드향균이 가득 담긴 오름길의 편백나무숲 입니다.(주) 범창 제주 포레스트 / JEJU FOREST BY BEOMCHANG   노꼬메오름은 피톤치드가 가득감긴 편백나무숲으로 이루어져있죠?저희 제주 포레스트 타운하우스도 맑은 물이 흐르는 청정 대자연 속에 편백나무숲이 둘러 쌓여있어앞서 말씀드린 피톤치드효능/효과 혜택을 그대로 받으실 수있는데요^^항시 내뿜는 다량의 피톤치드 공기로 자연면연력증가와 자연치유효과까지!다들 천연피톤치드 효능 아주 좋다는거 잘 아실텐데요~저희 포레스트타운은 이미 자연이 주는 혜택을 그대로 받고 있습니다제주 포레스트 타운하우스에 들어오신다면 천혜의 자연과 맑은공기, 그 속에 어울리는 풍경이너무 아름다워 마치 명화속에 들어오신 기분일거예요.      드디어 C코스입니다.휴~ 여기서부터는 조금 힘이 듭니다.     힘은 들지만 정상을 향해 올라가는 길이 점점 가까워져 힘이 절로 나는 것 같습니다.   ( 출처 : VISIT JEJU )   푸릇푸릇한 전경들을 눈에 가득 담아봅니다.     돌계단과 타이어매트길을 번갈아 올라가다보면,다시 평지를 만나게 되는데요^^ 큰노꼬메오름은 오르는 길에 사진에서 보시는것과 같이 나무가 많이 우거져있어서 직사광선을 받지 않아 더 오르기 좋습니다.   계단을 오르고 또 오르다보면 이렇게 마지막 쉼터를 만납니다.마지막 쉼터에서 물 좀 마시고 땀 좀 식히면 그때부터는노꼬메 오름 정상까지 쉽게 갈수있죠~   평상에서 숨을 고르고 다시 정상을 향해 올라가보겠습니다.     정상을 향한 평지에 다 다르면 감탄사가 절로 나옵니다. 눈앞에 펼쳐지는 오름 군락들, 바리메 형제를 시작으로 다래오름과 멀리 빈네오름 까지도 사정권 안에 들어옵니다.한대오름과 노로오름 능선을 비롯하여 붉은오름 등 자연미가 넘치는 곳들도 기꺼이 마주하여 있구요^^   ( 출처 : VISIT JEJU)노꼬메오름을 가을에 오신다면정상에 다 다르는 길에서 가을바람에 일러이는 억새를 한눈에 담아 보실수 있습니다.    노꼬메오름에서 바라본 한라산은 가깝고도 정말 예쁩니다.   노꼬메 오름 정상에 다다르면 이렇게 제주도 전역을 보실 수 있습니다.수많은 오름들과 자연을 느낄 수 있으며 자연이 주는 감동도 느낄 수가 있습니다.   봄에 오름을 왔더라면 무성한 철쭉을 볼 수 있었을텐데 이미 거의 다 지고 없는 모습입니다.     ( 출처 : VISIT JEJU )드디어 큰노꼬메오름 정상에 올랐습니다.       정상에는 주변안내도와 벤치의자도 있어서 휴식을 취할 수가 있습니다.      정상에서 바라본 푸릇한 경관 눈을 뗄 수가 없습니다^^   다시내려가는 길 또한 이렇게 멋진 큰노꼬메오름입니다. 제주도의 그 많은 오름중 노꼬메오름은 힘차게 올라갔다가 내려오면서 상쾌함을 가득 느끼실 수 있는 오름으로이곳에 오신다면 분명히 제주의 자연에 감동하실겁니다. 범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.WWW.범창포레스트.COM 범창포레스트 큰녹고메제주특별자치도 제주시 애월읍 유수암리 산138  제주 큰녹고메오름을 다 보시고 나셨으면 출출하실텐데요~저희 범창B.I.D의 필수코스죠! 큰녹고메 근처맛집을 소개해드리겠습니다.   제주참솔식당은 산채비빔밥과 해물파전이 유명한 식당으로큰노꼬메, 놉고메, 노꼬메 오름 에서 차로 5분거리에 있는 제주맛집입니다.   주메뉴는 산채비빔밥이 주 메인으로 들어간 세트메뉴인데요,등산 하신 후 비빔밥 드셔주시면 너무 꿀맛이죠~       정갈하게 나오는 한상입니다.진수성찬이 따로 없죠~^^ 밥집의 기본에 충실하고 제주 오셨을 때건강한 한끼를 드시고 싶으시다면 한번 쯤 와보셔도 좋을 것 같습니다.제주 참솔식당주소 : 제주 제주시 애월읍 유수암평화5길 21전화 : 064-799-6638운영시간 : 매일 08:30 ~ 21:00둘째주 화요일 휴무   오늘 저희 범창B.I.D와 함께한 제주 놉고메·노꼬메 오름 어떠셨나요?제주 청정자연 그대로의 모습인 노꼬메오름에서는 피톤치드 가득한산림욕으로 마무리하는 산책을 즐기실 수가 있는데요, 제주여행 오셨을때건강여행 또는 힐링여행이 하고싶으시다면 한적하고 걷기 좋은 천연숲인  노꼬메오름 한번 쯤 와보시는 거 어떠신가요?!?이상으로 범창B.I.D 김동표대표님과 저희 범창B.I.D와 함께 알아보는제주도 여행코스 놉고메·노꼬메 오름 설명을 마치도록 하겠습니다.저희 범창B.I.D는   토지개발 전문회사로토지용도변경, 인·허가 승인 및 종합건설, 분양, 매매, 사후관리를ONE STOP으로 제공해 드리고 있습니다.감사합니다. ",
		"description": "눈앞에 펼쳐지는 오름 군락들, 바리메 형제를 시작으로 다래오름과 멀리 빈네오름 까지도 사정권 안에 들어옵니다. 한대오름과 노로오름 능선을 비롯하여 붉은오름 등 자연미가 넘치는 곳들도 기꺼이... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도관광지 다래오름",
		"postdate": "20130920",
		"link": "https://blog.naver.com/jejudomgrami?Redirect=Log&logNo=60199627402",
		"contents": "",
		"description": "빈네오름, 폭낭오름, 괴오름(북돌아진오름)과 함께 정사각형의 한 정점을 이뤄요. 웃세오름, 세오름(천백고지 삼형제오름), 한 대오름과 일직선상에 위치예전에 도래낭(다래나무)이 많아서 도래오름이라 부르고... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도 오름 현황",
		"postdate": "20160602",
		"link": "https://blog.naver.com/insung1198?Redirect=Log&logNo=220726064069",
		"contents": "",
		"description": "제주오름의 명칭유래(5) - 물건과 도구 관련 체오름 - 삼태기 모양 설오름 - 호미모양 돔베오름 - 도마모양 가마오름 - 가마솥형태 궁대오름 - 활모양 가세오름 - 가위모양 쳇망오름 - 쳇바퀴모양 빈네오름... ",
		"source": "빈네오름"
	},
	{
		"title": "【 제주의 오름 100배 즐기기 1 】",
		"postdate": "20131020",
		"link": "https://blog.naver.com/jamsoo60?Redirect=Log&logNo=10178373679",
		"contents": "",
		"description": "폭낭오름⇒ 빈네오름 한대오름 (솔도마을,나인브리지골프장,들불축제) ●한림읍지역 오름여행 ☆ 천아오름⇒ 명월오름(명월리)⇒ 정월오름(금릉리) 망오름 밝은오름(상명리) (명월대, 협재해수욕장, 한림공원)... ",
		"source": "빈네오름"
	},
	{
		"title": "애월 다래오름",
		"postdate": "20070628",
		"link": "https://blog.naver.com/sollake?Redirect=Log&logNo=130019420242",
		"contents": "",
		"description": "제주시 애월읍 어음리 산 25번지 표고 696.5미터 비고 87미터 북동쪽으로 말굽형 굼부리 공초왓에서 본 다래오름 전경 거믄들먹과 다래오름 동북쪽 바리메 오름을 오르는 일행들 로드랜드 골프장 빈네오름... ",
		"source": "빈네오름"
	},
	{
		"title": "폭낭오름 (645.5m) / 평화로 부근 / 애월읍 봉성리",
		"postdate": "20110106",
		"link": "https://blog.daum.net/azbang/12268930",
		"contents": "",
		"description": "위치상으로 괴오름, 폭낭오름, 빈네오름, 다래오름이 사각형의 네 귀퉁이를 각각 차지하면서 사각점 중간에는 넓다란 초원을 이루고 있다. 오름 전사면이 완만하면서 사면을 따라 풀밭을 이루고 오름... ",
		"source": "빈네오름"
	},
	{
		"title": "검은 들먹",
		"postdate": "20071021",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130023607414",
		"contents": "",
		"description": "장난 꾸러기들 ㅋㅋㅋ 북 능선의 산소가 폐허가 된채로 잡목이 무성하다 반가운 (?) 오름마니아 이정표 ㅋㅋ 바리메의 모습이 나무사이로 태풍 &quot;나리&quot; 흔적 반대쪽 능선으로 내려오면서 빈네 오름과 도래 오름... ",
		"source": "빈네오름"
	},
	{
		"title": "금오름 2 (한림읍)",
		"postdate": "20220111",
		"link": "https://blog.naver.com/jkimw?Redirect=Log&logNo=222618704930",
		"contents": "이 글 제목이 금오름 2로 되어 있는 것은 금오름에 두 번째로 올라갔다는 뜻이다.첫 번째는 작년 6월 22일(2021년) 제주도 서쪽 지역의 대표적 오름인 새별 오름과 금오름을 같은 날 올라갔었는데 그날 새별 오름 올라갈 때만 해도 날씨가 그리 나쁘지 않았는데 오후 늦게 금오름 올라갈 때는 시계가 많이 안 좋아져서 주변 조망을 거의 볼 수가 없어서 아쉬웠었다.이번에 금오름, 정물 오름, 당오름, 원물 오름이 일렬로 늘어서 있는 재미있는 현상을 발견하고는 정물 오름, 당오름, 원물 오름에서 금오름이 어떻게 보이는지 모두 확인하고 나니 이제는 금오름에서 나머지 오름들이 어떻게 보이는지  궁금해서 1월 6일(2022년) 정물 오름 올라간 다음 날인 1월 7일에 바로 금오름에 올라갔다.참고로 아래 사진들은 원물 오름, 당오름, 정물 오름에서 바라본 금오름의 모습. 원물 오름에서 본 금오름의 모습.위 사진 가장 먼 왼쪽에 금오름이 보인다.금오름에서 오른쪽으로 차례대로 정물 오름, 당오름이 보이고. 당오름 중턱에서 본 금오름의 모습.당오름 정상에서는 앞에 있는 정물 오름에 완전히 가려서 금오름을 볼 수 없었다. 정물 오름에서 바라본 금오름의 모습제주 서부지역의 오름 중에서 가장 멋진 오름 모습을 보여주고 있다.1월 7일(2021년)에 큰바리메 오름과 누운 오름을 먼저 들린 후 금오름을 올라갔다. 큰바리메 오름 서쪽 평화로에서 찍은 큰바리메 오름의 모습.정상에 분화구가 남아 있는 오름이며 오른쪽 정상부(남쪽)가 높고 왼쪽 정상부(북쪽) 이 낮은 형태를 보인다.  북쪽에 본 누운 오름의 모습.높이는 낮은 편이나 억새밭이 인상적인 오름이다.  금오름 입구에 도착하니 오후 3시 30분, 아직은 자리가 제법 있는 금오름 입구 도로변 노상 주차장에 차를 세우고 금오름을 올라간다.입구 안에도 작은 주차공간이 있지만 금오름에서 석양을 보려는 사람들이 오후 늦게 해가 질 시간이 가까워지면 너무 많은 차들이 밀려들어 서로 엉켜서 나오지도 들어가지도 못하는 아수라장이 되기 때문에 차라리 도로변에 차를 세우고 조금 걷는 것이 훨씬 낫다.도로변에서 오름 입구 주차장까지 고작 100m 밖에 안되기 때문이다.  오름 입구에 귀엽게 생긴 작은 푸드트럭도  있고. 오름 입구에서 한치 빵과 음료 등을 파는 가게도 변함이 없고. 작년 6월에도 봤던 오름 안내판도 다시 보고. 금오름의 금은 신을 뜻한다고 한다.그렇다면 금오름은 신의 오름이라는 뜻?제주 서쪽 지역에서 가장 눈에 띄는 큰 오름이니 옛날 사람들이 그런 이름을 붙여 주었을 것 같기도 하다. 금오름의 장점이자 단점인 넓고 시멘트 포장이 되어 있는 탐방로의 모습. 올라가면서 궁금했던 정물 오름을  찾아봤다.사진 왼쪽에 북서쪽으로 분화구가 무너진 정물 오름을 바로 확인할 수 있었다.정물 오름 뒤로 펑퍼짐하게 퍼진 모습의 원물 오름도 보이고.의외인 것은 오른쪽에 남성미를 물씬 풍기는 듯한 도너리 오름이다.도너리 오름과 비교하면 정물 오름은 상대적으로 곡선이 이쁜 여성스러운 오름으로 보일 정도이다. 위 사진은 정물 오름에서 본 도너리 오름의 모습.정상 오른쪽에 둥그런 분화구가 있는 특이한 오름이지만 금오름에서 보듯이 남성적이다는 느낌을 느끼기는 어렵다.역시 어떤 방향에서 보는지에 따라 오름의 모습이 달라지는 경우가 많기 때문에 같은 오름이라고 해도 여러 방향에서 보아야 그 오름을 제대로 봤다고 할 수 있을 듯하다. 금오름에서 본 정물 오름의 모습.왼쪽으로 무너진 화구가 오랜 세월 완만한 곡선으로 다듬어지면서 마치 품 안이 넉넉한 어머니가 앞에 있는 아이를 안으려는 뜻한 느낌을 준다.아마도 저 품 안이 명당이라고 소문이 나서 많은 묘소가 저곳에 생긴 것도 아주 옛날부터 사람들이 그렇게 느꼈기 때문이 아닐까? 반대편 당오름에서 본 정물 오름의 모습.좌우 대칭을 이루는 강인한 원추형 오름의 모습을 볼 수 있어서 뒷면에 그런 부드럽고 편안한 느낌을 주는 모습 인상과는 대조적이다. 아무튼 빠르게 금오름 정상으로 걸었다.작년 6월에 처음 금오름을 오를 때는 힘들어서 중간에 여러 번 잠시 숨을 고르면서 올라갔었는데 이번에는 정상까지 쉬지 않고 걸어서 단숨에 올라갔다.올레길을 완주하고 많은 오름을 오르면서 체력이 조금 좋아진 듯. 정상에 도착.지나번 과는 달리 분화구가 바짝 말라있고 주변부가 마치 폭격을 맞은 듯하다...작년 6월에 왔을 때는 분화구에 호수가 있는 아름다운 경치를 볼 수 있었는데....비가 별로 안 오는 겨울이어서 물이 말라버린 듯하다... 조금 아쉽다.  작년 6월 물이 고여서 아름다운 호수를 이루고 있는 금오름 정상의 모습. 많은 관광객들이 쉬지 않고 몰려들면서 금오름 정상이 점점 훼손되는 것 같아 안타깝다...한라산 등산로처럼 나무데크를 설치해서 그리로만 통행을 하게 하는 등의 대책이 빨리 나와야 될 듯하다. 남동쪽의 정물 오름 방향 다음으로 궁금했던 동북방향의 오름 들 모습. 앞에서부터 누운 오름, 쌍둥이처럼 서로 마주 보고 있는 이달이 촛대봉, 이달봉, 그 사이로 보이는 새별 오름, 더 멀리 큰바리메 오름과 큰노꼬메 오름, 오른쪽 가장 먼 어승생 오름까지 죽 일렬로 늘어서 있는 것을 아래 지도를  통해서도 알 수 있다. 위 지도 왼쪽 아래쪽에서 동북방향으로 금오름, 누운 오름, 가메 오름, 이달이 촛대봉, 이달봉, 새별 오름, 큰바리메 오름, 족은바리메 오름, 큰노꼬메 오름, 족은노꼬메 오름, 마지막 가장 높은 어승생 오름까지  제주도 서부지역의 11개 주요 오름들이 직선거리 약 18km 안에 일렬로 늘어서 있는 것을 볼 수 있다.이는 10개가 넘는 오름들이 줄을 맞춰서 화산 폭발을 일으켰다는 뜻이고 오랜 옛날 제주도 지하 깊은 곳에서 뜨거운 용암이 거의 직선으로 제주도 동쪽 우도에서 서쪽 비양도까지 동시에 또는 시차를 두고 지각을 뚫고 강하게 솟구쳤다는 의미가 아닐까? 위 사진을 확대해 보면 바로 앞에 야트막한 언덕이 누운 오름, 뒤로 왼쪽 봉우리가 이달이촛대봉, 오른쪽 조금 더 높은 봉우리가 이달봉, 이달이촛대봉과 이달봉 사이로 보이는 황금색 오름이 오름 전체가 초지로만 되어있는 새별 오름, 새별 오름 뒤 왼쪽 커다란 오름이 큰바리메 오름, 큰바리메 오름 오른쪽 뒤에 작은 오름이 족은바리메오름, 그 뒤로 흐릿하게 보이는 오름은 더 멀리 있는 어승생 오름이다.큰노꼬메오름과 족은노꼬메 오름은 큰바리메 오름 왼쪽에 있어서 위 사진에는 안 나왔다. 멀리 있는 오름 모두를 확대해 보면 큰바리메 오름 왼쪽 뒤로 큰노꼬메 오름이 보이고 큰바리메 오름 오른쪽 뒤에는 어승생 오름이 보인다.어승생 오름 앞에 조금 작은 오름은 족은바리메 오름. 이번에는 금오름 동쪽 한라산 방향으로 보이는 오름들을 살펴보자. 사진 왼쪽에서부터 이달봉, 북돌아진 오름, 폭낭 오름, 왕이메 오름(오름 반쪽이 촬영 실수로 잘렸다)을 볼 수 있다. 확대해 본 북돌아진 오름이 모습.오른쪽 봉우리가 볼록 솟은 모습이 특징이다. 폭낭 오름의 모습.바로 뒤 겹쳐 보이는 오름은 빈네 오름. 가장 오른쪽 왕이메 오름의 모습.오름 정상이 평평해 보이는 것은 정상에 큰 분화구가 있기 때문임.오름 아래에 보이는 집들은 아덴 리조트. 왕이메 오름 오른쪽에 족은대비악 오름도 보인다.족은대비악 오름은 오름 정상이 초지로 되어 있어 금방 식별할 수 있다.이상이 금오름 동쪽으로 보이는 오름들이었다. 분화구를 지나서 금오름 정상으로 올라가면서 본 정물 오름(오른쪽)과 도너리 오름(왼쪽)의 모습.금오름에서 남동 방향이다. 위 지도 왼쪽 상단 금오름에서 동쪽과 동남쪽으로 보이는 오름 들.오른쪽 상단에서 아래쪽으로 멀리 북돌아진 오름, 왕이메 오름, 족은대비악 오름이 보이고 가까운 곳에는 세미소 오름, 정물 오름, 당오름, 도너리 오름이 보인다. 금오름 동쪽 바로 옆에 있는 세미소 오름의 모습.숲에 가려서 보이지는 않지만 가운데 분화구 자리에는 호수가 있다.(자연적인 호수는 아니고 토지 소유주인 성이시돌 목장에서 목장에 용수를 공급하기 위해 인공적으로 만든 호수인 듯)세미소 오름 바로 뒤로 가장 멀리 보이는 오름은 영아리 오름이고 오른쪽 뒤로 멀리 정상이 초지로 되어 있는 오름은 족은대비악 오름. 왼쪽 세미소 오름과 오른쪽 정물 오름 사이 성이시돌 목장의 전경.정물 오름 아래에서 쏟아는 샘물 덕분에 지금의 드넓은 성이시돌 목장을 만들 수 있었다고 한다. 어머니의 젖과 같은 샘물을 흐르게 하여 메마른 황무지를 옥토로 만들어준 정물 오름의 모습. 금오름 정상에 있는 통신탑 쪽으로 계속 올라간다. 금오름 정상에서 본 분화구의 모습. 금오름 정상에서 높이를 확인해 보니 약 446m. 금오름 남동쪽의 정물 오름과 도너리 오름. 정물 오름 왼쪽으로 멀리 영아리 오름도 보이고 오른쪽으로는 완만한 경사를 가진 원물 오름도 보인다.음?  그런데 정물 오름과 원물 오름 사이로 작은 봉우리가 보인다.저 건 뭐지? 지도를 꼼꼼히 확인해 보니 믿기 힘들게도 대병악 오름이다. 정물 오름과 원물 오름 사이로 보이는 대병악 오름을 최대한 확대해 보았다. 위 지도를 보면 직선거리 약 8km로 사이에 왼쪽 상단부터 금오름,  정물 오름, 1(당오름), 2(원물 오름), 3(대병악 오름)까지 5개 오름이 일렬로 늘어서 있는 것이다.금오름 바로 옆에 있는 작은 오름인 세미소 오름까지 포함하면 6개 오름이 일렬로 늘어서 있는 재미있는 광경이 펼쳐진 것이다.  이번에는 금오름 남쪽으로 보이는 오름들을 찾아보았다. 사진 왼쪽부터 도너리 오름, 군산, 산방산, 남송이 오름.참고로 금오름에서 군산까지는 직선거리 약 13km이다. 산방산과 남송이 오름을 확대해 보았다.두 오름 사이 왼쪽 통신탑이 보이는 낮은 오름은 넙게 오름. 남송이 오름과 산방산 오른쪽으로 최대한 확대해 보니 단산과 송악산이 희미하게나마 보이고.금오름에서 송악산까지는 약 18km. 단산과 송악산 오른쪽으로는 드넓은 대정 평야가 펼쳐지고 사진 오른쪽으로는 모슬봉이 보인다.금오름에서 모슬봉까지는 직선거리 약 14km.금오름과 모슬봉 사이에 문도지 오름도 보인다. 해를 정면으로 보는 역광이어서 흐릿하지만 오름 정상 오른쪽이 초지인 문도지 오름의 특징을 잘 확인할 수 있다. 왼쪽 모슬봉에서 오른쪽 가시 오름까지. 남서쪽인 가시 오름 위로 해가 서서히 지고 있다.  금오름에서 서쪽 방향으로.사진 중앙에 저지 오름이 보이고 왼쪽 위로 기상관측소가 있는 수월봉, 오른쪽 위로 뾰족하게 솟은 당산봉이 보인다.금오름에서 당산봉까지 약 15km. 위 사진 왼쪽 모슬봉에서 오른쪽 저지 오름까지의 제주도 서남쪽 전경. 당산봉을 최대한 확대해 보니 당산봉 오른쪽에 무인도인 차귀도까지 보인다. 왼쪽 저지 오름에서 오른쪽 느지리 오름까지 금오름 서쪽 풍경. 느지리 오름을 확대해 보았다.정상에 두 개의 봉우리가 있고 가운데에 분화구가 남아 있는 오름이다.분화구 보러 한번 가봐야 할 오름인 것 같다. 금오름에서 서북방향으로 비양도가 보이고.금오름에서 비양도까지 직선거리 약 10km.  비양도 오른쪽에 보이는 갯거리 오름.  갯거리 오름은 특이하게 말굽형 오름 2개가 붙어 있는 역 \"S\"로 형태로 왼쪽 오름은 분화구가 금오름 방향으로 터져있고 오른쪽 분화구는 반대쪽 방향으로 터져 있는 것 같다.높지는 않지만 재미있게 생긴 오름이어서 한번 가볼만할 듯하다.  금오름 정북방향 분화구 너머로 몇 개의 작은 오름들이 보이고.분화구 위로 패러슈팅 타는 사람들도 보인다. 바람이 제법 불어서 패러 슈팅하기에 좋은 날씨인 듯하다. 금오름 정사에 있는 통신탑의 모습. 장상 아래 남쪽으로 이상한 건물을 발견.가만 보니 지난번 정물 오름 정상에서 봤던 건물이다.바로 아래에 있으니 오름 내려가면 뭐 하는 곳인지 한번 가봐야겠다. 통신탑이 있는 금오름 정상에서 분화구 서쪽 능선으로 내려간다. 패러슈팅 타는 모습. 서쪽 능선에서 분화구도 다시 보고. 비양도 방향으로  패러슈팅 타는 모습.제법 멀리까지 날아간다. 분화구 내부의 모습.분화구가 연중 몰려드는 관광객들로 인해 심각하게 훼손되고 있는 중..... 분화구 넘어 멀리 눈 덮인 한라산 백록담의 풍경. 백록담을 확대해 보았다. 북쪽으로 보이는 작은 오름 들.왼쪽에서부터 어도 오름, 말젯오름, 과오름, 망오름. 금오름 산불 감시 초소. 멀리 한라산과 오름들을 보면서 내려간다. 석양이 일품인 금오름의 초소가 보이는 억새밭 풍경. 작년 6월 같은 장소에서 찍은 석양의 풍경. 금오름에서 내려왔다. 정상에서 봤던 이상하게 생긴 건물을 확인하기 위해 목장으로. 목장 풍경.가만 보니 말을 사육하는 목장인 듯하다. 가까이 가서 보니 건물이라기보다는 양철로 지붕과 벽을 만든 가 건물 같다. 내부를 들여다보니 말을 타기 쉽게 도와주는 설치가 있는 것을 보니 실내 승마장이다.규모가 제주도에서 가장 큰 실내 승마장일 듯.그런데 목장 밖에 승마장 광고판이나 안내가 전혀 없는 것을 보니 상업적인 승마장이 아니고 특정 희사의 전용 승마장인 것 같다.나오면서 보니 제주도에서 여러 사업을 하고 있는 라온건설 그룹에서 운영하는 곳인 듯하다. 짐작한 데로 금오름의 석양을 보려고 차들이 몰려오면서 금오름 입구가 차들로 아수라장이 되었다.....금오름은 제주도 서쪽 평야지대에 우뚝 솟은 대표적인 오름으로 제주도 서쪽지방 전체를 360도로 조망할 수 있는 곳이다.그냥 올라갔다 오는 것도 좋지만 정상에서 주변의 오름들을 지도를 보면서 확인해 본다면 오름 타기의 즐거움을 더 크게 느낄 수 있을 것 같다.2022년 01월 07일 ",
		"description": "바로 뒤 겹쳐 보이는 오름은 빈네 오름. 가장 오른쪽 왕이메 오름의 모습. 오름 정상이 평평해 보이는 것은 정상에 큰 분화구가 있기 때문임. 오름 아래에 보이는 집들은 아덴 리조트. 왕이메 오름 오른쪽에... ",
		"source": "빈네오름"
	},
	{
		"title": "자연보호헌장. 이제라도 깨닫고 지켜야 한다.",
		"postdate": "20161128",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220872421835",
		"contents": "",
		"description": "빈네오름. 차라리 여진머리(대병악. 오름) 옆으로 날아가서 자연만을 간직한 채 오손도손 함께 지내야 했을걸. 다래오름에 올라 바라본 모습은 가관이다. 자신의 허리까지 골프장으로 내어준 채 쓸쓸히 버티는... ",
		"source": "빈네오름"
	},
	{
		"title": "여름의 끝을 찾아서",
		"postdate": "20020821",
		"link": "https://blog.daum.net/jib17/176614",
		"contents": "",
		"description": "여름의 끝을 찾아서 댓글 0 오름 이야기 2002. 8. 21. 바리메 답사기 ▲ 바리메의 또 다른 모습 모처럼 같이... (※이어 오른 빈네오름 이야기는 다음에 연재함) [2002. 8. 18.] 동반자 : 강부언 변신규 부두홍 양영태... ",
		"source": "빈네오름"
	},
	{
		"title": "약방 오름에 감초처럼 '골프공'이?",
		"postdate": "20100605",
		"link": "https://blog.naver.com/yhk02?Redirect=Log&logNo=90088412665",
		"contents": "",
		"description": "솔도에서 보면 영락없는 빈네의 모습이다. 이 마을에서 보면 멀리 한라산과 한대오름자락, 빈네오름, 폭낭오름, 왕이메오름, 이돈이오름이 마을을 포근하게 둘러산 모습이다. 정상에 오르는 길은 소롯길로... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "제주 오름 볼거리 추천 원당봉 둘레길 산책과 문강사를 구경... 제주에는 참 많은 오름이 있네요 요즘 많이 인기가 있는 천년의 비자림숲 비자림이나 가을의 갈대가 멋드러지게 피어있는 산굼부리등 참으로... ",
		"source": "빈네오름"
	},
	{
		"title": "안덕 광평 이돈이오름 20170615",
		"postdate": "20170616",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=221030479162",
		"contents": "",
		"description": "빈네오름아 안녕? 고사리는 아오안이다. 무슨 용도의 길인가. 이돈이 등반로는 절대 아니겠지만 고맙다. 얼마 안있어 이돈이 남쪽 봉우리가 보이기 시작한다. 돌오름과 한라산도 살짝 보인다. 이제 전체적인... ",
		"source": "빈네오름"
	},
	{
		"title": "봄은 복수초 노란 꽃에 얹혀 왔더이다",
		"postdate": "20020207",
		"link": "https://blog.daum.net/jib17/117584",
		"contents": "",
		"description": "위치상으로 괴오름, 폭낭오름, 빈네오름, 다래오름이 사각형의 네 귀퉁이를 각각 차지하면서 사각점 중간에는 넓다란 초원을 이룬다. 오름에 큰 폭낭(팽나무)이 있어서 폭낭오름이라 불리운다고 하나 문제의... ",
		"source": "빈네오름"
	},
	{
		"title": "다래오름(도래오름)",
		"postdate": "20100905",
		"link": "https://blog.daum.net/goodsh/6994726",
		"contents": "",
		"description": "&quot; &lt;공초왓의 모습&gt; 이 다래오름은 위치상 빈네오름,폭낭오름,괴오름과 함께 정사각형의 한 정점을 이루고,한라산에서는 웃세오름과 세오름(천백고지의 삼형제오름을 이름), 한대오름으로... ",
		"source": "빈네오름"
	},
	{
		"title": "애월 상가 안천이오름 20170302",
		"postdate": "20170303",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220948885180",
		"contents": "",
		"description": "그 사이로 수줍게 보이는 영아리오름과 검은들먹 오른쪽에 비녀처럼 보이는 빈네오름까지 내리막에도 보살핌을 받고 있는 무덤이 몇기 보이고 거기를 띄엄띄엄 찾아가면 조릿대를 피할수 있다. 그리고... ",
		"source": "빈네오름"
	},
	{
		"title": "제주시서부여행1) 오름2",
		"postdate": "20160510",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220705488171",
		"contents": "",
		"description": "빈네오름, 폭낭오름, 괴오름(북돌아진오름)과 함께 정사각형의 한 정점을 이룬다. 웃세오름, 세오름(천백고지 삼형제오름), 한대오름과 일직선상에 위치한다. 예전에 `도래낭`(다래나무)이 많아서... ",
		"source": "빈네오름"
	},
	{
		"title": "북돌아진오름-괴오름-폭낭오름   당신은, 오름에 왜 오르는가?",
		"postdate": "20100528",
		"link": "https://blog.naver.com/yhk02?Redirect=Log&logNo=90087932638",
		"contents": "",
		"description": "▲ 한라산-다래오름-한대오름-돌오름-빈네오름-이돈이-영아리-폭낭오름 ⓒ김홍구 객원기자 ▲ 폭낭오름 ⓒ김홍구 객원기자 물한모금 마시고 남쪽에 있는 폭낭오름으로 향한다. 괴오름에서 곧장 내려오면... ",
		"source": "빈네오름"
	},
	{
		"title": "살아 숨쉬는 제주도의 자연과 역사",
		"postdate": "20020425",
		"link": "https://blog.daum.net/jib17/139711",
		"contents": "",
		"description": "동북쪽으로 폭낭오름, 빈네오름, 북돌아진오름, 다래오름, 발이메까지. 남쪽으로 이돈이, 영아리, 돌오름, 마복이, 서쪽 능선 너머로 무악과 산방산, 모슬봉, 도너리, 남송이, 비양도. 북쪽으로 새별오름... ",
		"source": "빈네오름"
	},
	{
		"title": "제주시서부여행1) 오름3",
		"postdate": "20160510",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220706180041",
		"contents": "",
		"description": "빈네오름 (비녀를 닮아서 이름이 붙여진 빈네오름) 제주특별자치도 제주시 애월읍 어음리 산26-7 (표고... - 오름명의 유래: 오름 봉우리쪽 바위가 쪽진 머리에 빈네(비녀의 제주방언)를 꽂은 모습으로... ",
		"source": "빈네오름"
	},
	{
		"title": "[ 바리오름 ] 2006. 08. 19. 토. 맑음",
		"postdate": "20060820",
		"link": "https://blog.daum.net/tobe4u/9110813",
		"contents": "",
		"description": "남서방향으로 태평양 바다가 희미하게 들어오고 그 앞으로 그 형체만의 산방산과 괴오름, 폭나루 오름, 그리고 빈네오름, 다래오름... 고개를 조금 돌리니 그 곳에 새별오름과 이달봉이 그 특유의 S 자형 능선을... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네 (659m) / 평화로 부근 / 애월읍 봉성리",
		"postdate": "20110106",
		"link": "https://blog.daum.net/azbang/12268958",
		"contents": "",
		"description": "빈네 (659m) / 평화로 부근 / 애월읍 봉성리 댓글 0 濟州道/濟州 의 오름.. 2011. 1. 6. 빈네 , 釵岳(채악), 簪握(잠악) 애월읍 봉성리 산5-2번지 표고 : 658.6m / 비고 : 93m / 둘레 : 2,215m / 면적 : 359,116㎡ / 저경 : 699m... ",
		"source": "빈네오름"
	},
	{
		"title": "제주의 오름들 (오름리스트)",
		"postdate": "20140123",
		"link": "https://blog.naver.com/sanha574?Redirect=Log&logNo=150183719607",
		"contents": "",
		"description": "소재3441092498388793942말굽형170빈네오름제주시 애월읍 봉성리 산 5-2번지659932215359116699말굽형171사라봉제주시 건입동 387-1번지 일대148981934233471647말굽형172사라오름서귀포시... ",
		"source": "빈네오름"
	},
	{
		"title": "#제주도억새 #엘리시안제주cc #새별오름 #노루 #비양도",
		"postdate": "20171016",
		"link": "https://blog.naver.com/chae3385?Redirect=Log&logNo=221118320966",
		"contents": "",
		"description": "도래오름 빈네오름까지 부드러운 선들이 이어져 있답니다 엘리시안 제주 cc ELYSIAN JEJU cc 입니다. 명문 골프장답게 흐린 날에는 현광 색의 깃대로 방문한 골퍼들에 대한 배려가 확실합니다. 이런 하나하나의... ",
		"source": "빈네오름"
	},
	{
		"title": "오름",
		"postdate": "20100913",
		"link": "https://biencan.tistory.com/707",
		"contents": "",
		"description": "비치미, 빈네오름, 사라봉, 사라오름, 사려니, 산굼부리, 산방산, 산세미오름, 삼각봉, 삼매봉, 삼형제오름, 상여오름, 새끼오름, 새별오름, 생기악, 서삼봉, 서우봉, 선소오름, 선족이오름, 신효동 설오름, 표선... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도 오프로드 코스 답사 여행.",
		"postdate": "20210630",
		"link": "https://blog.naver.com/mechanicfox?Redirect=Log&logNo=222414821792",
		"contents": "8월 말에 제주도에 그래블 바이크를 가지고 가기로 했습니다.2년전에 제주도 오프로드 라이딩을 다녀온 이후로 더 많은 다양한 제주도의 숲을 느껴보고 싶었기 때문이기도 하고그때 사진들을보고 여우의 다락방 안에서도 그래블바이크를 타는 멤버들이 많이 늘었기 때문입니다^^더 많아진 멤버들과 함께 제주도의 숲 속을 달릴 생각을 하니 너무 기분이 좋더군요ㅎ하지만, 아직은 실력이 제 각기 다르기 때문에, 코스를 미리 자세히 파악할 필요성을 느꼈고,먼저 코스를 걸어보면서 파악해보기로 했습니다.6월 22일 오후 비행기를 타고 제주도로 들어갔다가, 6월 25일 비행기를 타고 다시 서울로 돌아오는 일정을 짰습니다.요즘은 비행기 표가 싸서 그런지 왕복으로 4만원이면 충분하더군요.물론 시간대나 날짜에 따라 다르지만요.어쨌든~ 앞 뒤로 가방에 한짐을 싣고 제주도 공항에 잘 도착했습니다. 그럼 비행기를 타고 제주도로 출발~~!! 창 밖으로 보이는 노을이 참 멋집니다.제가 창가 자리가 아니어서, 옆에 앉으신 분께서 사진 찍고 계시길래 부탁을 드렸더니저도 찍어주시더군요. 너무 멋진 풍경이예요^^ㅎ해외로 나가질 못하다보니, 비행기 탈 일이 없는데,제주도 갈때 비행기를 타다니, 정말 오랜만입니다^^제주도에 친한 동생이 스냅 사진을 찍는 일을 하고 있는데,그 동생네 집 옥상에 텐트를 펴고 여행 일정동안 지내기로 했습니다^^ 쨘~ 자전거 캠핑 다닐때 가지고 다니던 어썸홀리데이 래디언스 1.5p 텐트를 옥상에 펼쳤습니다.그리고 수요일 아침!! 친한 동생이 근거리 이동 할 때 타고다니는 오토바이를 빌렸습니다.오토바이로 오프로드 코스 입구까지 이동하고, 오프로드 코스는 트래킹을 하면서 걸어보기로 하였습니다. 쨘~~!!스쿠터는 오랜만에 타보네요^^ㅎ 예전에 제주도에 왔을때 스쿠터 빌려서 여행 했던게 기억납니다.상의는 기능성 티셔츠를 입고, 하의는 활동하기 편한 반바지,종아리는 풀에 쓸릴수도 있으니 컴프레션 제품을 착용하고,신발은 트레일용 경량 등산화를 신었답니다.그리고 등에는 유스위 익스트림 스포츠 배낭을 메고,가방 안에는 미스테리월 보온 팩 안에 아이스팩과 시원한 물, 간단히 먹을 거리를 좀 싸서 넣었습니다.이번에 탐사해볼 코스는, 제주도 내에 자전거를 타시는 분들 사이에서도 많이들 애용하시는 천아숲길 과 그 인근 코스입니다. 입구는 여기인데, 비타민 농장 입구 이죠.여기 말고도 진입로가 4~5개 정도가 있습니다.저는 가장 코스를 길게 뽑을 수 있고, 진입하기 좋은 곳으로 들어가기로 합니다. 본격적인 오프로드가 나오기 전까진 콘크리트 포장 도로가 펼쳐집니다. 풍경이 정말멋지네요^^ㅎ여길 자전거를 타고 달린다고 생각하니 정말 좋더군요.제주도에 계신 많은 라이더들 께서 라이딩을 하시지만코스는 물어봐도 잘 알려주시지 않습니다.그도 그럴것이, 오프로드 코스는 각자 실력에 따라 소화 가능한 수준이 너무 다르고,혼자서 갔다가 사고라도 나면 실종될 수 있기 때문에,꼭 함께 가는 것을 전제로 깔고 있기 때문에 코스만 알려주시는 경우는 거의 없답니다.그리고, 오프로드 코스는 직접 몸으로 부딪쳐가며 익혀낸 본인만의 재산이라서가급적 다른 사람들에게 알려주지 않는 라이더들의 관습 같은게 있달까요...그래서 더 알기 어려웠는데, 이래저래 다니고, 지도를 살펴보면서 드디어 여러 코스를 알게 되었습니다^^ㅎ한라산 근처로만 하더라도 수십개의 코스가 나오더군요. 저도 어렵게 알아낸 코스이니,코스 파일은 배포하지 않고 개인 소장만 하도록 하겠습니다.(그리고 가끔 의식이 부족한 라이더가 이용하면서 발생하는 사고나 이슈들로 인해 통제가 되는 경우도 있기 때문에가급적이면 아는 사람들만 다녀오는 즐거움으로 남겨두는게 좋겠다는 생각이 들더군요...운탄고도 이슈는 아주 큰 사건이었죠...) 코스로 진입하고 나서 오프로드가 나오기도 하지만, 중간중간 꽤 콘크리트 포장 도로가 나옵니다.이정도면 그래블 바이크가 아니라 30~32c 디스크 로드 바이크도 진입이 가능하겠더군요.(물론 나중에 본격적인 코스가 시작되면 되돌아나가야겠지만요...^^;;ㅎ) 코스를 타고 가는 동안 길 가쪽으로 숲속 탐방로가 있는 곳도 있었습니다.코스를 달리는 동안 여러 오름들이 있는데, 그 옆으로 지나가면서 오름 탐방로들이 보이더군요. 실제로 달리는 코스는 차량 한대 정도는 통과가 가능한 느낌으로 이렇게 쭉~ 길이 뻗어 있습니다. 물론 그 옆으론 밀림의 느낌을 느낄 수 있는 숲이 울창하지만요^^ㅎ 콘크리트 포장 길이긴 하지만 길이 정말 멋지고 아름답습니다. 콘크리트 포장 정도가 점점 줄어들고 본격적으로 비포장 도로가 나오면서 파쇄석 길이 나오기 시작하네요.길은 물이 빠지는 것을 감안해서인지, 걷는 사람들을 위해서 파쇄석과 마사토를 섞어서 뿌려두었더군요.여기서 부턴 본격적으로 타이어 사이즈가 35c 이상은 되어야 편하게 달릴 수 있을 것 같은 느낌이었습니다. 그리고 계속해서 펼쳐지는 멋진 길. 안쪽으로 들어갈수록 점점 본격적인 오프로드가 느껴지죠? 그리고 이제 천아숲길로 들어왔습니다.평일 낮인데도 걷는 분들이 꽤 있으시더군요. 1100고지 뒤쪽 숲으로 길이 계속해서 이어집니다. 길이 너무 아름답고 멋집니다.여긴 예전에 손님과 라이딩으로 한번, 트래킹으로 한번 온적이 있는데,매번 와도 정말 멋지고 좋은 곳입니다. 삼나무와 여러 나무들이 뿜어내는 향기가 엄청나게 강렬합니다.머리가 시원해지는 기분입니다.이제 천아숲길이 거의 막바지에 이르는데, 돌오름 길로 가는 길목이 본격적으로 싱글길로 변하는 구간이 나옵니다. 내리막길이 엄청나죠?나무도 빽빽해서, 엠티비의 경우에는 핸들 넓이를 주의해서 달려야 합니다. 그리고 나무 사이로 컨트롤을 잘 해야지만 내려갈수있는 구간이 나옵니다.여기로 들어와서 다니는 동안 풀샥 라이더와 하드테일 라이더를 2명 정도 봤는데,이미 익숙하신지 너무 잘 타시더군요^^ㅎ 중간 중간에 나무 뿌리와 나무 밑둥을 이용해서 계단이 만들어져있으므로 주의해서 다녀야 합니다. 계속해서 이어지는 길들. 한참을 걷다가 문득 지금 내 모습이 어떻지? 라는 생각에셀카를 찍었는데, 완전 트레일 런닝 하는 사람 같은 느낌이네요;;;ㅋㅋㅋ실제로 이날 엄청 걷고 뛰고 난리도 아녔네요ㅋㅋㅋ 천아숲길 마지막 지점에서부턴 돌오름 쪽으로 가는 길과, 한대오름으로 가는 길,도레오름으로 나가는 길 등등 다양한 갈림길이 나옵니다.기본적으로 천아숲길을 계속 따라가다가 버섯 농장쪽으로 가는 길을 따라가면산악 자전거 정도라면 무난하게 달릴 수 있는 길이지만, 그래블바이크라면 나름 잘 컨트롤을 해야 갈 수 있는 수준의 길로계속해서 코스를 이어갈수있고,한대오름으로 가는 길로 가면 사릿대가 가득한 좁은 길을 달려서 코스를 이어갈수 있습니다.하지만 경사가 심하고 노면이 험하므로 그래블바이크로 가더라도컨트롤이 매우 좋아야 하기에, 산악 자전거에게만 추천할만한 코스더군요. 천아숲길을 따라 계속해서 내려가는 길은 험난한 싱글길의 연속입니다.전 이런 길에 익숙해서 샥이 없는 그래블바이크로도 모두 통과가 가능하지만,적어도 경사가 심한 계단을 무난하게 타는 수준의 실력이 아니시라면 추천드리기는 어렵습니다.다만 자전거를 어깨에 들고 30~40분 정도만 걸으면 긍방 험난한 곳을 통과 할 수 있기 때문에,짐이 많지 않다면 지나가보는 것도 추천할만 하네요^^ㅎ그리고 계속 이어지는 험난한 길의 연속. 사릿대 가 길 옆으로 무성합니다. 경사도 심하고 길이 좁긴 하지만 못  탈 정도는 아닙니다.산악 자전거라면 가볍게 타고 내려가겠죠^^ㅎ 중간 중간 이런 개울이 나오는데, 그냥 타고 갈만하고,구간이 짧으니 내려서 자전거를 들고 지나가셔도 좋습니다. 이런 느낌의 길입니다^^ㅎ그렇게 저 험한 구간만 지나면 금새 이런 길이 나오면서 타고 지나가기 좋은 길이 나온답니다. 하지만 금방 노면이 험해지면서 크고 작은 돌들이 가득한 길로 바뀌게 되죠.이 길은 버섯 농장으로 이어지는 길인데,혹시나 길을 잘못 잡아서 천아숲길의 이정표를 따라 계속 진행한다면지옥의 들바 구간을 체험하셔야 합니다....ㅋㅋㅋ정말 걸어 가기에도 길이 험하고, 나무 뿌리도 많고강 위로 바위 길을 지나거나 나무 뿌리를 밟고 오르내리는 정도가 심하니그쪽으로 진입했다면 돌아나와야 합니다.잘못 들어가신거예요...ㄷㄷㄷ그렇게 버섯 농장으로 잘 진입하셨다면 버섯 농장에서 다시한대오름 과 돌오름길로 다이렉트로 가는 길과, 천아숲길의 마지막 구간으로 가는 갈림길이 나옵니다.숲 속의 전경을 조금 더 즐기고 싶으시다면 이제 천아숲길 마지막 구간으로 갑니다.그리고 이미 체력을 너무 많이 소진하셨다면, 천아숲길 구간을 따라가다가 아스팔트 포장 도로(1100 고지의 내리막길) 쪽으로나가는 길이 있으니 그쪽으로 나가셔도 좋습니다.그리고 시간을 단축하시면서 숲길을 모두 타보고 싶으시다면 바로 돌오름길로 이어지는 길을 따라 갈수도 있답니다. 저는 이미 예전에 천아숲길 마지막 구간~ 돌오름길로 조금 돌아서 숲을 타고 가는 코스를 타봤기 때문에,이번엔 바로 돌오름 길로 가는 코스로 이동했습니다.길이 정말 너무 멋지죠?정말 이 숲 속을 달리는 동안 숲의 느낌에 압도 되는 것 같았습니다.참고로 천아숲길 입구 부터 이미 핸드폰에 인터넷은 터지지 않고, 통화도 잘 안되기 때문에핸드폰 지도를 보고 이동하실 생각이시라면 희망을 버리시길 바래요.미리 오프라인용 GPS 지도를 다운받아 오셨다면 핸드폰 GPS 를 기반으로 위치를 확인 할 수 있지만기존에 핸드폰에 깔려있는 구글 맵과 네이버 맵, 다음맵은 모두 온라인을 기반으로 작동하기 때문에인터넷이 터지지 않는 곳에서는 지도가 보이지 않고 먹통이 되기 때문에, 곤란한 상황이 발생 할 수 있습니다.저는 미리 오프라인용 지도를 핸드폰에 깔아둬서 문제가 없었답니다. 길가에 펼쳐지는 숲속 풍경이 너무 아름답고 멋집니다.물론 이런 길을 보면서 아름답다고 여길 수 있는 것도지도로 현재 위치가 식별이 가능하기 때문이죠.가는 동안 길을 몰라서 헤매고 계신 분들을 몇 팀 만났는데, 위치를 알려드리고,길을 안내해드리느라 시간을 꽤 잡아먹었네요.자신의 위치를 확인 할 수 없다는건 정말 불안한 요소죠...길을 못찾아서 물어보시는 분들 표정이 새파랗게 질리셨던데, 주의가 필요합니다. 그리고 계속해서 이어지는 돌오름 임도.내려가는 길에 벌목 현장도 있던데, 덕분에피톤치드 향이 콧구멍 속에 코털에 까지 배이는 기분이었습니다.너무 좋더군요.돌오름로를 따라서 계속해서 이동하다보면 또 엄청난 숲 속을 헤매게 되는데,자전거로 지나가기 힘든 트래킹 코스가 나왔다면 잘못 들어온 것입니다.길은 '어오름' 과 '색달 공설 공원 묘지' 쪽으로 길이 이어지는 큰 임도를 따라 계속해서 이동해야 하기 때문에,그쪽으로 가시면 자전거를 들쳐메고 2시간~3시간은 걸어야 하는 길을 따라가게 되니 다시 돌아나오셔야 합니다.저도 예전에 손님과 여기로 잘못 들어갔다가....아주 클릿슈즈 신은 뒤꿈치가 쪽의 살갗이 벗겨져서 엄청 힘들었었습니다.  색달 공설 공원 묘지 쪽으로 나오다보면 이렇게 멋진 풍경들이 펼쳐집니다.하지만 이 길 이후로는 바로 빠져나가야 하고, 이어지는 숲 길이 안쪽에서 모두 막혀있는 사유지로 변하기 때문에마무리 하고 나가야 하죠.중간에 길을 찾아보겠다며 헤메다보니 이런길을 따라서 여러곳을 돌아다녔네요. 이런 멋진 풍경도 있고, 이런 멋진 곳도 있었지만, 모두 끝에가선관리가 안된 길이어서 진행이 불가능하거나, 사유지로 이어지면서 문이 잠겨 있는 곳이어서 돌아나와야 했답니다.색달 공설 공원 묘지 쪽에서 나오다보니,바로 거린사슴로 쪽으로 이어지는 길목이 지도상에서 보이는 것 같아서  이쪽으로 가보려고 했지만 사람들이 통행하지 않은지 2년은 지난 것 같더군요.사진상에 보이는 곳 까진 길이 있는데, 이후로는 나무와 덤불, 풀들이 자라서길이 아예 육안으로 식별이 안되기에 그냥 돌아나왔답니다. 그래도 이렇게 좋은 풍경도 봤으니, 이걸로 만족 해야죠^^ㅎ그리고 코스 답사를 마친 후,1100고지를 서귀포 방향에서 올라가는 길에 있는 '거린사슴' 길을 가보았습니다.거리가 대략 4.7km 라서 가볼만하겠더군요. 여기도 정말 멋지죠?^^ㅎ 걷기에 너무 좋은 곳입니다.완전 산림욕 하는 기분이더군요. 한번씩 관리하는 차량이 지나가더군요. 길 하나하나가 모두 너무 아름답고 멋집니다. 산림욕 하면서 스트레스가 확 풀리는 기분입니다. 중간에 이렇게 다리가 놓인 곳도 있더군요. 그리고 빠져나오는 길목은 이렇게 수풀이 푸르고 초목이 펼쳐진 곳입니다.나오는 길목은 레이크힐스 제주CC 로 나오기 때문에, 주변에 골프장도 있고,초목이 무성하고 경치도 아름답더군요.모든 답사를 마치고, 겁나 뛰고 걸었으니, 쓴 만큼 채워줘야 겠죠? 여기가 파타고니아는 아니지만, 대 자연을 느끼던 그 기분 그대로맥주와 떡볶이를 먹으면서 신나게 동생들과 회포를 풀었답니다^^ㅎ그리고 다음날.목요일.수요일의 피로가 몸에 남았는지, 조금 늦게 일어났습니다.그리고 짐을 챙겨서 점심 식사 후에 길을 나섰습니다.오늘은 숲길 중에 유명한 수악길 과 근처 오름들을 돌아다녀볼 생각입니다. 수악길의 입구는 성판악으로 올라가는 길 옆에 있지만, 거기로 가면 초입은 자전거를 타고 이동하기 힘든 노면이기 때문에저는 이승악 오름 입구 쪽으로 진입을 합니다. 올라가는 길에 소떼가 보이는데 너무 귀엽네요^^ㅎ왠지 요들송 불러야 할 것 같은 느낌...이 코스는 6월 초에 발간된 자전거생활 에서도 산악자전거로 다녀온 후기가 있던데,그래서 저도 한번 가봤습니다. 완전 끝내주죠?들어가는 길에 비가 조금 내려서 비 맞으면서 이동했습니다. 중간에 저런 개울물이 흐르는 곳이 있기 때문에,비가 많이 내려서 범람하면 지나갈수 없겠더군요. 그래도 전반적으로 노면이 편안하고 달리기 좋은 곳이었습니다. 나무들이 웅장하게 서있는 사이로 길이 펼쳐지는 멋진 곳입니다. 끝내주죠? 그리고 이런 아기자기한 숲속을 가다보면~ 또 다시 삼나무 숲이 펼쳐집니다. 피톤치드로 뇌를 씻어내는 그런 기분이 느껴집니다.대략 콧구멍 속에 피톤치드가 배여들어간것 같은 기분이예요. 나오는 길목에도 이런 개울이 있더군요.개울 지나갈때 옆으로 보이는 개울 풍경이 정말 멋집니다^^ㅎ 수악길을 빠져나오면 옆으로 또 이렇게 멋진 초원이 펼쳐집니다.그리고 이렇게 콘크리트 포장 도로를 따라 내려오면~ 이렇게 비포장 숲길을 또 다시 내려오게 되는데,한남연구시험원 으로 나오게 됩니다^^ㅎ 그리고 오름 목장으로 목장길을 따라가면~ 드넓고 멋진 초원이 나오죠^^ㅎ 그리고 계속해서 콘크리트 포장길이 숲 속 사이로 펼쳐집니다. 지나가다가 말도 한번씩 보이네요^^ㅎ 길이 정말 멋집니다.조용하고 새소리가 가득 들리고, 풀 냄새와 나무냄새가 너무 좋아요^^ 이쪽으로는 오토바이를 타고 들어왔는데,차량도 한번씩 다닐 정도로 길이 넓어서 자전거가 다니는데는 문제가 없겠더군요. 다리 오른쪽으로 이런 풍경이 펼쳐집니다. 왼쪽으로는 이런 길이 펼쳐지구요. 그리고 길을 따라 쭉 가면~ 이런 길이 나옵니다.너무 예쁘죠^^ㅎ  그리고 옆으로 펼쳐지는 풀밭과 초원. 옆에 있는 전망대에서 아래쪽 풍경이 한번에 펼쳐지기도 합니다.이렇게 코스를 둘러보고 나가면 숲속 코스는 끝이나고 다시 아스팔트 포장도로를 따라 원점 회기하면 됩니다.코스를 돌아보고 나니, 조금 아쉬워서 다른 사람들이 자주 간다는 따라비오름을 가보기로 했습니다. 따라비 오름에 도착해서 둘러봤는데, 경사가 매우 심해서 산악자전거 타기에는 좋아보이더군요.그런데 입구에 자전거 진입 금지라고 되있던데...;;여길 타시는 분들은 몰래 타시는건가;;여튼, 저는 안오는 걸로;;;;그리고 지도로 유심히 봐뒀던 개오름도 멋지더군요.그래서 한바퀴 둘러볼 요량으로 가봤는데, 신혼 커플들 웨딩 화보 촬영중이시더군요.대략 3팀 정도 있었습니다. 이렇게 길이 이어져서 풍경이 정말 멋지긴 한데...여기도 끝쪽에선 진입이 불가하게, 인근 지역 목축업 하시는 분들 연합으로 통행이 불가하게차단기를 세워두셨더군요.그래서 여기도 코스에서 빼기로 합니다.나름 다른 둘러볼 코스들도 많이 봐놓긴 했는데,아무래도 제주도 코스중에 가장 대표적인 코스가천아숲길, 한대오름, 돌오름, 용와이오름, 족은대비악, 바리메, 족은바리메, 빈네오름, 검은들먹오름, 수악길 등등몇일 내에 다 탈수 없는 수준의 코스들이라서 굳이 자전거 통행이 금지된 곳 까진 가보지 않아도 될 것 같다는 생각이 들었습니다.그렇게 코스 답사를 마치고, 밤에 꿀잠을 잔 뒤~금요일 아침. 자던 곳에 텐트를 정리하고 짐을 모두 싼 뒤~서울 복귀할 준비를 합니다. 밤에 멍멍 짖던 녀석이 너였구나ㅋㅋㅋㅋ 텐트에 벌써 거미줄이 쳤더군요.덕분에 벌레 걱정없이 잘 잔것 같네요. 잘 가라 안녕~그리고 비행기를 타고 무사 복귀 했답니다^^이제 제주도 갈 준비를 해야겠습니다.멤버들과 함께 오프로드 라이딩을 하면서 실력을 키우고,점검해서 오프로드를 본격적으로 달려봐야죠ㅎ이번 제주행은 정말 기대가 됩니다.끝(혹시나 제주도 좋은 오프로드 코스 알려주실 분께선 말씀해주시면다른 사람들에게 알려주지 않고 혼자 잘 다녀오겠습니다^^;;ㅋㅋ) ",
		"description": "코스를 달리는 동안 여러 오름들이 있는데, 그 옆으로 지나가면서 오름 탐방로들이 보이더군요. 실제로 달리는 코스는 차량 한대 정도는 통과가 가능한 느낌으로 이렇게 쭉~ 길이 뻗어 있습니다. 물론 그 옆으론... ",
		"source": "빈네오름"
	},
	{
		"title": "오름답사(돌오름)",
		"postdate": "20090803",
		"link": "https://blog.daum.net/bandal-1/7309841",
		"contents": "",
		"description": "&lt;다음 백과사전에서&gt; 서영아리 입구에서 본 이돈이 오름 서영아리 입구에서 본 빈네오름 날씨가 너무 좋아 오름오르기에는 너무너무 좋은 날이 었다. 회원도 오늘은 많이 참석하였고, 숲 속으로 돌오름을... ",
		"source": "빈네오름"
	},
	{
		"title": "제주시서부여행1) 오름4",
		"postdate": "20160512",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220707390730",
		"contents": "",
		"description": "제주 서부 오름 네번째 이자 마지막 정리! (첫번째, 두번째, 세번째 이야기) 43. 알오름(애월읍) (해송과 삼나무가 숲을 이룬 낮은 알오름) 제주특별자치도 제주시 애월읍 유수암평화길 (표고(m): 446.2 비고(m): 31... ",
		"source": "빈네오름"
	},
	{
		"title": "남쪽 산록도로(1115도로) 오름 대신 광평리 일대 구경",
		"postdate": "20161003",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=220827149599",
		"contents": "2016. 10. 3. 월.  중산간은 안개로 습기 끈적끈적.아침 6시반에 동네 언니와 같이 조근대비악 가려고 출발.1100도로로 해서 1115 산록도로 천천히 달려 광평사거리 지나 만불사 맞은편  시멘트 길로 들어서니 삼나무가 좁은 길 양쪽으로 빽빽이 높이 자라 있어 어두컴컴하다.이른 아침인데다 안개도 끼어 있어 침침한 숲길을 지나니 깊은 산속에 온듯한 느낌.조금 진행하니 왼편으로 조근대비악 들머리가 보였지만 어젯밤 내린비에다 햇볕이 없어 풀숲 헤치고 들어서기 싫은데다 삼나무길이 좋아 그냥 앞으로 앞으로 ~조금 가니 금방 삼나무길은 끝나고 리조트로 해서 상천리길로 나온다.다시 산록도로 찾아서 이번엔 다빈치박물관 앞 쪽 오름 가려하니 거기 역시 이른 시간에 오르기엔 별로. 나 혼자같으면 상관없는데 동행자가 무서워해서 그럼 오늘  아침은 이 일대  드라이브하면서 구경하기로.오름이 어디 가는 것도 아니고아래 동네 사는 우리야 언제든 오면 되니께.다시 아까의 만불사 쪽으로 가다 오른쪽으로 시멘트 길이 보이길래 모조건 들어섰다.무슨 팬션 간판이 보여 이 높은 곳에 웬 팬션?   와~ 메밀밭이다~이쪽 광평리에 메밀밭이 많다더니  아직도 하얀 메밀밭이 여기저기 보인다.      오라동에서 못 본 메밀밭. 여기서 맘껏 보았다^^   새로 짓고 있는 빌라들. 팬션들 보면서 드는 생각.바로 옆 뻔히 보이는 곳에 짓는 최신 집들이 광평리 시골 집들과 비교되는데지역민들이 느끼는 위화감은 어떨까..광평리 마을회관 앞에 감나무는 누구 손댈 사람 없어 이리 많이 달렸나.시골에 감이고 밤이고 딸 사람 없어 나무를 아예 베어버린다는데...   감나무 옆 단풍나무.수세가 멋스럽다.   길가에 심은 메밀꽃.광평리가 메밀을 특산작물로 심는다는 기사를 본 적 있는데 그 홍보인가보다.광평리 마을 안에 새로 생긴 아스팔트길.이 마을 둘러싸고 주변에 골프장이 4개인가있어 이 도로는 골프장 가는길.   이건 귀리?귀리가 아닌 것도 같은데누구 물어볼 사람이 안 보이네.   광평 마을 나와 우회전하여 나인브릿지 골프장쪽으로 가다보니잔디키우는 밭이 보인다.트럭 몇 대가 잔디 뗏장 가득 싣고 있고.이렇게 잔디 키워 파는구나.   보이는 오름이 빈네오름이라네.보기에는 작아서 대충 올라서면 될 것 같은데검색해보니 길이 없어 힘들다고 해서 보류.   나인브릿지에서 막혀 되돌아오면서 광평으로 가지 않고 직진으로 가다보니타미우스  골프장 조금 지나어? 효월?금악에 사시는 걸로 알고 있는데 언제 이 쪽으로 이사했나보네.구경이나 해볼까나~잡석깔린 길따라 쭉~들어가니..꽃들이 반긴다.               엄지 손가락만한 토우들.아유~ 귀여워라   누구 솜씨일까...            이른 아침 불청객들이 불쑥 찾아와서개돌이가 짖어대도 누구 한 사람 내다보지 않는다.왼쪽 열린 문으로 살짝 들여다보니 웃통벗은 남정네가 식사 준비 중인듯.그래서 인사도 없이 이쁜  구경 잘 하고 나왔다.   다시 앞으로 나아가니 짐작대로 평화로가 나온다.오른편으로 북돌아진오름. 폭낭오름이 보이는데어디로 오를까나. 폭낭오름은 이 길에서 가는 길이 있을 것 같다.다음에 혼자 길찾아봐야지.유턴해서 다시 광평 쪽으로 가는데문득 오름 입구가 보인다.왕이메 오름  입구.초입 들어서니 친절한 푯말이 보이고.그래도 오늘은 그냥 이걸로 만족.오늘은 두어시간만 내기로 하고 왔으니다음에 제대로 준비하고 탐방해야겠다.   광평리 거쳐 산록도로 나와 오다가그래도 그냥 가기 아쉬워 편백숲 잠깐 산책.   롯데아트 빌라 쪽으로 내려오면서 아트!구경 좀 할랬더니 당연히 외부인 출입금지.야구인마을로 내려오면서억새가 아직은 덜 폈지만 녹하지악 보이는 풍경이 좋아 잠깐 사진도 찍고.(중산간서로에서 보이는 녹하지악. 언제 저 뾰쪽  꼭대기 오르고 말리라)   오늘 아침은 세 시간 동안 중산간쪽 이리저리 많이 돌았다.나인브릿지. 타미우스.아덴힐 골프장과 빌라.그 앞쪽에 세워질 어마아마한 규모의 리조트 조감도를 보니제주 중산간이 야금야금 파먹히는 현실이 안타깝기 그지 없다.이 아름다운 제주 오름과 숲길이소수 부자들의 놀이터와 마당으로 편입되는 것을 보고만 있어야 하다니... ",
		"description": "보이는 오름이 빈네오름이라네. 보기에는 작아서 대충 올라서면 될 것 같은데 검색해보니 길이 없어 힘들다고 해서 보류. 나인브릿지에서 막혀 되돌아오면서 광평으로 가지 않고 직진으로 가다보니 타미우스... ",
		"source": "빈네오름"
	},
	{
		"title": "괴수치오름(광평리)",
		"postdate": "20200324",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221870223434",
		"contents": "2020. 3. 23. 월.‘화전마을’과 ‘빈네오름 계곡’ 둘러보고 나서 ‘화전길’ 따라 내려온다. 다시 ‘왕이메오름 둘레길’에 들어와 ‘괴수치오름’으로 향한다. 길을 찾을 수 있을지 … 고압선 철탑 지나 들어간다. 조금 헤매였으나 오름동아리 리본이 매달려있는 곳을 찾았다.      오름 오른다. 길이 훤하게 나있다.     ‘노루귀’와 ‘남산제비꽃’도 만난다.      정상에 이른다. 주변 둘러보며 커피 한 잔 한다.   정상에서 왕이메오름  정상에서 북돌아진오름, 괴오름, 폭낭오름, 왕이메오름  정상에서 용와이오름  반 시계방향으로 ‘굼부리 둘레길’ 걷는다. ‘산자고’ 만난다.     ‘노루귀(분홍)’도 만난다.      남쪽 ‘굼부리 둘레길’은 걷는 사람이 많지 않은가보다. 길이 거칠다.     ‘굼부리’ 들여다본다.  ‘굼부리 둘레길’ 한 바퀴 돌아 정상으로 되돌아온다.    서쪽 ‘오름 내리는 길’로 오름 내린다. ‘굼부리 둘레길’과 갈리는 지점에 누군가 막걸리 병으로 표시를 해 놓았다. 리본도 매달려있다.         기슭에서 ‘돔박이오름’으로 이어지는 길 있나 찾아보았으나 안 보인다. 시간도 늦고 ‘돔박이오름’은 다음 기회에 오르기로 한다.     되돌아 오름 올라간다. 정상에 이른다.        오름 내려 ‘왕이메오름 둘레길’로 향한다.       ",
		"description": "‘화전마을’과 ‘빈네오름 계곡’ 둘러보고 나서 ‘화전길’ 따라 내려온다. 다시 ‘왕이메오름 둘레길’에 들어와 ‘괴수치오름’으로 향한다. 길을 찾을 수 있을지 … 고압선 철탑 지나 들어간다. 조금... ",
		"source": "빈네오름"
	},
	{
		"title": "올레 9코스 안덕계곡",
		"postdate": "20170324",
		"link": "https://blog.daum.net/lily135/8474804",
		"contents": "",
		"description": "돌오름' 빈네오름' 병악' 군산을 거쳐 월라봉 서쪽의 하구 '황개천'에 이르는 제주의 주요하천으로 총 연장 22.5km에 이르는 이하천은 대부분 건천인 제주의 다른 하천과 달리 상시 물이 흐르는 유수천으로 특히... ",
		"source": "빈네오름"
	},
	{
		"title": "골프장을 대충 뒤치는 많은 골프장이군요",
		"postdate": "20210622",
		"link": "https://blog.naver.com/prywou22?Redirect=Log&logNo=222406395313",
		"contents": "상까요시까요에까요도까요 까요장까요점까요을까요까요드까요립까요니까요다까요데일 , 크 , 때 , 주말 , 라 , 몸 , 위치 , 컨디션 , 부분 , 그늘집 , 이번 , 말 , 미 , 일 , 겨울 , 분위기 , 가성비 , 벙커 , 도 , 골퍼 , 회원 , 이날 , 구장 , 기온 , 위 , 시 , 앞지나간 2월 27일 아시아나 골프장에 캐디를 대상으로 한 교육을 실시하였습니다쎄듀와 같이 행복한 을 해주신 아시아나 가족여럿분들께 다시한번만 감사드립니다제주도 집이 될 라온 프라이빗 타운 이에요 리조트인데 주거형으로 만들어진거라 하네욧 아마 여행객들한테는 콘도처럼 할수도 있을꺼 같아요화성시 봉담면소재 군골프장 덕산대에서 함께 라운드 하실 남녀노소 누구나 1분 초대합니다제설 , 공간 , 드 , 이 , 모습 , 편백나무 , 좌우 , 전장 , 해저드 , 평균 , 동반자 , 시작 , 컬러 , 덕분 , 보통 , 힘 , 거리 , 편백림 , 인 , 곳 , 처음 , 봄 , 관리 , 왼쪽 , 안전 , 한라산 , 시즌날짜 3월6일 화요일 12시대 그린피 카트비 포함 90 원 문자나 전화주세요대구 경북지역은 대구 경북 별개로 모임을 가지나요일주일간 조용하게 박혀서 골프칠수 있는 골프장좀 알려주세요홀 , 골프장 , 골프 , 파 , 눈 , 페어웨이 , 샷 , 라운드 , 번홀 , 라운딩 , 그린 , 공 , 티 , 사진 , 월 , 드라이버 , 시간 , 연습 , 인상 , 중간 , 추천 , 서울 , 정도 , 미터 , 연못 , 볼 , 그린피숙소가 깨끗한곳 그린피가 싸면 좋겠죠골프텔같이 있는 골프장이라던가 아님 골프장이 숙소와 가까와 차를 하지가 않아도 되는곳이면 더더욱좋고요마니아리포트 김은영 왕초보들의 스크린골프 나들이 말로만 듣던 스크린골프장을 찾은 100일의 도전 참가자들 그 중에 유독 밝은 표정의 참가자가 있었습니다빈네오름 오름의 형세가 빈네 비녀의 제주어 와 닮았다고 해서 붙여진 이름 아덴힐 골프장을 지나고 왕이메를 지나 화전마을에 들어서면 빈네오름이 보이지요 오름 오르는 길을 찾는데 먼저 와 있는 부부를 만났네요 ",
		"description": "있었습니다빈네오름 오름의 형세가 빈네 비녀의 제주어 와 닮았다고 해서 붙여진 이름 아덴힐 골프장을 지나고 왕이메를 지나 화전마을에 들어서면 빈네오름이 보이지요 오름 오르는 길을 찾는데 먼저 와 있는... ",
		"source": "빈네오름"
	},
	{
		"title": "제주오름 녹하지악",
		"postdate": "20151224",
		"link": "https://blog.naver.com/wnsldn54?Redirect=Log&logNo=220577896288",
		"contents": "",
		"description": "왕이메오름지나 빈네오름을 가려면 골프장 입구부터 제재하는것에 비하면 기분좋은 출발이 되는곳 해묵은 포스팅이지만 그래도 그런 기억이 있어 다녀온 날의 기억이 새롭게 재생된다. 녹하지악은... ",
		"source": "빈네오름"
	},
	{
		"title": "북돌아진오름 - 2007년10월7일",
		"postdate": "20071010",
		"link": "https://blog.naver.com/raeseong70?Redirect=Log&logNo=60043029568",
		"contents": "",
		"description": "그 후 다시 돌아나와서 자동차로 나인브릿지골프장 쪽으로 진입하다가 폭낭오름을 오르고, 시간이 허락하면 빈네오름을 오르고 한림에 애들 데리러 간다... 욕심만땅.... ㅡ.ㅡ;; 계획대로 되는 일이 머 하나라도... ",
		"source": "빈네오름"
	},
	{
		"title": "북돌아진오름, 괴오름",
		"postdate": "20060309",
		"link": "https://blog.daum.net/polaris63/1151280",
		"contents": "",
		"description": "가시덤불을 헤치고 나니 , 괴오름 앞에 동서로 길게 누운 빈네오름이 보인다 . 겨우 괴오름을 빠져나왔다 . 유격대처럼 가시덤불 속으로 기어가기도 하고 날카로운 가시에 찔리기도 하면서 어렵사리... ",
		"source": "빈네오름"
	},
	{
		"title": "제주시 시정소식지 '열린제주시'5월호 발간..독자코너 마련",
		"postdate": "20200509",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221953154211",
		"contents": "",
		"description": "또 제 살이 찢기는 아픔을 간직한 빈네오름과 추자십경 자랑하는 보물섬 ‘하추자도’ 제주올레 18-1코스(추자도 올레)에 대한 내용을 담았다. '제주다움'에서는 해녀들의 약속 ‘금채기’와 그림으로... ",
		"source": "빈네오름"
	},
	{
		"title": "심신단련을 위하여 등산을 할 만한 오름들.",
		"postdate": "20130603",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=50172738625",
		"contents": "",
		"description": "애월읍 지역 오름(24개) 극락,산세미오름(고성) 노로,노꼬메,궤물,족은노꼬메오름(유수암) 천아,붉은,삼형제오름(광령) 한데,다래,안친오름(어음) 족은바리메(상가)검은돌먹,빈네,폭낭,괴,복돌아진,새별... ",
		"source": "빈네오름"
	},
	{
		"title": "오름(제주시권)---가나다순",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090804",
		"contents": "",
		"description": "▶ 오름 상세정보 (제주시권) (오름명을 클릭하면 상세내용을 볼 수 있습니다.) 오름명... 1 109 2498 388793 942 말굽형 (북동향) 빈네오름 제주시 애월읍 봉성리 산 5-2번지 658.6 93 2215... ",
		"source": "빈네오름"
	},
	{
		"title": "북돌아진오름 (643m) / 서부 평화로 부근 / 애월읍 봉성리",
		"postdate": "20110106",
		"link": "https://blog.daum.net/azbang/12260234",
		"contents": "",
		"description": "평화로 건너 북서쪽으로는 새별오름과 이달오름이 나란히 서있고, 남동쪽으로는 폭낭오름과 빈네오름 그리고 다래오름이 줄지어 서있다. 또 남쪽, 길 건너에는 왕이메오름이 넓게 자리하고 있다. 그리고 그... ",
		"source": "빈네오름"
	},
	{
		"title": "괴오름",
		"postdate": "20090427",
		"link": "https://blog.daum.net/goodsh/6992997",
		"contents": "",
		"description": "천남성과 복수초 정상에 이르니 한라산 방면으로 빈네오름과 다래오름(도래오름)이 보이고 폭낭오름의 모습이 한 눈에 들어 옵니다. 사진이 너무 흐리게 나왔습니다. 로드랜드 골프장의 모습이 보이고 뒤로... ",
		"source": "빈네오름"
	},
	{
		"title": "가을 속으로-한대오름 가는 길(2)",
		"postdate": "20091027",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100091887783",
		"contents": "",
		"description": "불돌아진, 왕이메,폭낭, 빈네, 금오름, 그리고 멀리 비양도까지 한 눈에 들어 옵니다. 눈을 돌리니, 산방산, 대병악, 소병악, 군산, 바금지 오름, 그리고 영아리오름까지.. 금색으로 반짝이는 바닷물을 담자... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "안좌오름, 鳳歸岳)제주특별자치도 서귀포시 표선면 가시리 산 8번지185빈네오름 (釵岳, 簪岳)제주특별자치도 제주시 애월읍 봉성리 산5-2번지186선소오름 (善所岳)제주특별자치도 제주시 한림읍 금악리... ",
		"source": "빈네오름"
	},
	{
		"title": "효성 지극한 '김안천'이 살아서 '안천이 오름'이라오",
		"postdate": "20110406",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130106242234",
		"contents": "",
		"description": "▲ 빈네오름-폭낭오름-다래오름 ⓒ김홍구 ▲ 알거문들먹-웃거문들먹-한대오름 능선 ⓒ김홍구 신령스런 너븐드르가 있는 곳, 또는 신령스런 너븐드르로 가는 곳인 거문들먹은 이제 세상 삶에 이리저리 치인... ",
		"source": "빈네오름"
	},
	{
		"title": "“제주도 일제강점기 일본군 동굴진지 무려 448개”",
		"postdate": "20210814",
		"link": "https://blog.naver.com/vip01?Redirect=Log&logNo=222469664754",
		"contents": "",
		"description": "발이오름, 빈네오름 일대 ▲조천읍의 거문오름 일대 ▲구좌읍의 체오름 일대 ▲서귀포시 대정읍의 셋알오름 일대 ▲안덕면의 원수악, 논오름, 군산, 왕이메오름, 영아리오름 일대 ▲서귀포시 표선면의 대록산... ",
		"source": "빈네오름"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "제주오름~~ 제주도 전지역 ~~ 번호 관광지/업체명 주소 1 산굼부리 제주특별자치도 제주시 조천읍... 다랑쉬오름(월랑봉) 제주특별자치도 제주시 구좌읍 세화리 산6번지 일대 6 거문오름... ",
		"source": "빈네오름"
	},
	{
		"title": "돌오름, 너 참 오랜만이다",
		"postdate": "20061227",
		"link": "https://blog.daum.net/jib17/9176672",
		"contents": "",
		"description": "* 빈네오름에서 본 돌오름 * 여러 곳에서 확인된 잣성 잔재 * 오름 아래서 만난 무덤 ▲ 보이는 것과 보이지 않는 것 얼마 안 가 길도 끊기고 일행 중 누군가 내를 건너야 한다는 말이 있어 나침판을 꺼내들고... ",
		"source": "빈네오름"
	},
	{
		"title": "제주오름 추천/제주오름 알아보고 골라가자",
		"postdate": "20130422",
		"link": "https://blog.naver.com/ghsong?Redirect=Log&logNo=50169919048",
		"contents": "",
		"description": "오름 정상에 이르면 확트인 전망은 없으나, 빈네오름과 멀리 산방산까지 보여주는 풍광이 오름을 올라 온 보람을 느끼게 합니다. 위 사진은 정상에서 바라본 풍광입니다. 오름 올라서면 항상 보이는... ",
		"source": "빈네오름"
	},
	{
		"title": "[제주의 오름] 노로오름",
		"postdate": "20110721",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60134953423",
		"contents": "",
		"description": "&lt;&quot;오름나그네&quot;, 김종철&gt; 표고 : 1,070m 비고 : 105m 둘레 : 2,611m 면적 : 475,274㎡ 저경 : 884m 삼형제오름 좌로부터 북오름, 족은대비, 원수악, 남송이, 왕이메, 빈네, 도너리, 당오름, 폭낭, 정물, 다래, 퐁낭, 괴오름... ",
		"source": "빈네오름"
	},
	{
		"title": "느지리오름 - 2007년12월25일",
		"postdate": "20071227",
		"link": "https://blog.naver.com/raeseong70?Redirect=Log&logNo=60045797093",
		"contents": "",
		"description": "빈네오름에서 느지리오름으로 이동... 시간이 애매하여 느지리오름을 오를 수 있을까 없을까 애매했지만, 일단 오름 밑까지 이동하고 나서 결정하기로 했다.. 금악 방향으로 이동중... 석양의 길이 아름다워서... ",
		"source": "빈네오름"
	},
	{
		"title": "왕이메",
		"postdate": "20081013",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50036149141",
		"contents": "",
		"description": "위사진 옆으로 오름을 오르는 길을 찿을 수 있으나... 로드랜드 골프장 방면으로 더 진입하면 우측으로... 원래는 왕이메, 돔박이 , 괴수치를 한번에 올라야 참맛인데, 전에 빈네오름을 오르고 난 후라 시간이... ",
		"source": "빈네오름"
	},
	{
		"title": "제주올레 14-1코스... 비내리는 문도지곶자왈에서",
		"postdate": "20110822",
		"link": "https://blog.daum.net/kwanam/17467843",
		"contents": "",
		"description": "돌오름 초입, 빈네오름아래 화전마을로 왔습니다. 한라산 아래 첫마을로 화전을 일구던 사람들이 모여 살던 곳인데 본인들은 돌오름과 한대오름속에 들어가서 화전을 일구더라도 그들의 자녀는 공부를 시켜야... ",
		"source": "빈네오름"
	},
	{
		"title": "검은들먹오름과 다래오름 탐방",
		"postdate": "20141011",
		"link": "https://blog.naver.com/ggs8778?Redirect=Log&logNo=220147393334",
		"contents": "",
		"description": "그래야 오름을 오르는 맛이 있고 정상에 섰을 때 한결 더 가슴이 시원하지 않겠는가. 골프장과 자신의 다리 일부를 떼어내준 빈네오름이다. 정상에서 반대편 길 따라 내려와 보니 철망 사이로 문이 있었지만... ",
		"source": "빈네오름"
	},
	{
		"title": "다래오름 - 2007년12월2일",
		"postdate": "20071204",
		"link": "https://blog.naver.com/raeseong70?Redirect=Log&logNo=60044955514",
		"contents": "",
		"description": "빈네오름이 보이고.. 멀리 산방산이 보이고.. 그 앞으로 믜오름 특유의 형상이 보인다.. 그 좌측으로는 아마도 대병악 소병악이지 싶다.. 여기서 잠시 조식(調息)을 하고 간단한 점심식사(김밥 두줄)하고 하산... ",
		"source": "빈네오름"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "8 126 3,113 688,020 1,110 말굽형(북서향) 빈네오름 봉성리 산5-2번지 658.6 93 2,215 359,116 699 말굽형(남서향) 폭낭오름 봉성리 산43번지 645.5 76 2,888 583,171 997 복합형 괴오름(괴미오름)... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 오름정보.",
		"postdate": "20110728",
		"link": "https://blog.daum.net/fkschgid/470643",
		"contents": "",
		"description": "제주 오름정보. 댓글 0 제주풍경 이야기/오름.산 바다에서 2011. 7. 28. 제주시권 오름... 1 109 2498 388793 942 말굽형 (북동향) 빈네오름 제주시 애월읍 봉성리 산 5-2번지 658.6 93 2215... ",
		"source": "빈네오름"
	},
	{
		"title": "제주의 오름들~",
		"postdate": "20100702",
		"link": "https://blog.daum.net/uoace75/11804028",
		"contents": "",
		"description": "제주시권 오름명 소재지 표고 (m) 비고 (m) 둘레 (m) 면적 (㎡) 저경 (m) 형태 가마오름... 1 109 2498 388793 942 말굽형 (북동향) 빈네오름 제주시 애월읍 봉성리 산 5-2번지 658.6 93 2215... ",
		"source": "빈네오름"
	},
	{
		"title": "웃거믄들먹오름",
		"postdate": "20110516",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10109178651",
		"contents": "",
		"description": "오른쪽의 오름은 알거믄들먹오름이다. 웃거믄들먹 기슭에서 바라본 빈네오름의 모습이다. 등반하다가 만나는 분기점이다. 오른쪽으로 가면 웃거믄들먹, 왼쪽으로 가면 알거믄들먹이 나온다. 웃거믄들먹... ",
		"source": "빈네오름"
	},
	{
		"title": "괴오름",
		"postdate": "20110518",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10109325061",
		"contents": "",
		"description": "괴오름에서 바라본 빈네오름의 모습이다. 뒤로 보이는 오름은 돌오름이다. 산방산 쪽 모습이다. 왼쪽은 왕이메오름이고 가운데 보이는 작은 오름은 고수치오름이다. 가는 길 : 봉성교차로(나인브릿지골프장... ",
		"source": "빈네오름"
	},
	{
		"title": "제주  오름 안내",
		"postdate": "20130701",
		"link": "https://blog.naver.com/kiroro1956?Redirect=Log&logNo=130171248045",
		"contents": "",
		"description": "■ 제주 오름 &quot;오름&quot;이란 제주화산도상에 산재해 있는 기생화산구(寄生火山丘)를 말한다.... 1 109 2498 388793 942 말굽형(북동향) 빈네오름 : 제주시 애월읍 봉성리 산 5-2번지 658.6 93 2215 359116... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도 명소 광평리 행기소 위치와 안내",
		"postdate": "20210625",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222409471280",
		"contents": "사면이 바다인 화산섬 제주는 호수나 강(江)을 대신하여 계곡들이 많이 분포하고 있다. 보통은 건천이었다가 집중호우의 진행이나 후에 물이 흐르거나 일시적으로 고이는 곳이 대부분이며 일부는 연중 마르지 않는 곳도 있다.안덕면 광평리 마을 동쪽 계곡에는 행기소라 부르는 물통이 있으며, 이곳은 제주의 많은 계곡에 비하여 특별한 사연과 유래가 전해지는 곳이다. 이제쯤은 숨은 명소라 하기에는 제법 알려진 만큼 제주도 명소라 하는 것이 어울릴 것 같다.광평 마을은 해발 500m 정도의 웃드르(웃뜨리/중산간)에 위치하여 한라산 아래 첫 번째 마을로도 알려졌다. 물론 지금도 그렇게 단정하기에는 애매하지만 마을로서는 고지대이며, 예부터 물의 귀함을  체험하고 겪은 곳이다. 입구에는 버스정류소가 있으며, 운행 횟수가 많지는 않지만 대중교통을 이용하여 갈 수도 있다. 주변에 주차를 할 수 있는 공간이 있어 접근성에 별문제가 되지는 않는다. 광평리는 한자풀이 그대로 넙은드르 즉, 넓은 들판이나 광활한 들녘 정도를 뜻하는 것으로 이해를 하면 된다.그러한 환경과 입지를 활용하여 근년에  메밀 산업화를 구축한 바가 있다. 제주 메밀 육성사업단이 향토자원인 메밀을 산업화하기 위해  생산시설을 활용하였고,  지난 2017년  '제주 메밀쌀과  메밀가루'를 출시하고 이를 공개하기도 했었다. 행기소로 이름이 붙여진 것은 이 물 웅덩이의 모습이 놋주발 모양을 닮았다는 데서 비롯되었다는 설이 있다. 또한  옛날 이 물 위에 떠 있는 놋그릇(鍮器)을 건지려다 사람이 빠져 죽었다는 데서 유래되었다는 내용도 전해지고 있다. 이곳은 상수도 시설이 설치된 1985년 전까지 광평마을의 유일한 식수원이었다.  가물어도 물이 줄지 않고 일정 수위를 유지하고 있는 점이 이를 짐작하게 한다. 과거 극심한 가뭄으로 힘들었을 때는 인근 마을에서도 우마차를 이용하여 이 물로 식수를 해결했다고 한다. 그런 만큼 일찍이  식수원으로 자리매김하면서  광평마을 형성의 초석이 된 것으로 평가되고 있다.주변에 골프장이 건설되었고 임도가 생기는 등 변화와 발전은 물의 환경이나 수질에 영향을 주었지만 여전히 웅덩이에는 물이 고여 있다.  계단을 따라 불과 20m 정도만 내려가면 주인공을 만날 수 있다. 비가 내린 뒷날이었는데 기대를 한 만큼 볼품이 있는 것은 아니었다. 모름지기 투명한 물통과 주변의 여러 좋은 환경을 관찰하려면 집중호우가 있거나 여러 날 비가 내리고 한 이틀쯤 후에 찾는 것이 정답이고 제주도 명소로서의 입지를 확인할 수 있을 것이다.그렇다고 확실한 보장이 안 될 수도 있는 것이 문제인데,  골프장과 임도 건설 등으로 인하여 변화의 정도가 크다는 점이다, 참으로 애석한 일이기도 하다. 행기소라는 표현 자체가 다소 어색하고 이해에 있어서 어렵게 느껴진다. 사실 이에 관하여 보다 명확하게 정의한다는 자체가 쉽지가 않다. 행기라 함은 녹그릇을 뜻하니 행기소라 함은 소(沼)를 이룬 늪지나 습지 등을 포함하는 물통이 녹그릇처럼 둥글게 팬 곳을 연상하는 것이 이해에 도움이 될 듯하다. 그러나 반드시 하천이나 계곡을 비롯하여 습지만이 행기소는 아니다. 이른바 솔베기물이라 부르기도 하는 해안 근처의 용천수장 중에서도 그렇게 부르는 곳이 있기 때문이다.즉, 산이나 해안 지역에 우물처럼 생긴 터나 물이 흐르는 공간을 포함하는 물통이라 여기면 이해가 빠를 것 같다. 이러한 데는 특별히 지명이나 유래와 관련한 명칭을 사용하지 않고 그냥 행기소로 부르는 게 보통이다.   어떻게든 볼품 있는 반영 한 컷이라도 건져보려고 했지만 두리번거리기를 반목했을 뿐 결과는 실망이었다. 아날로그 시절에 담아뒀던 흔적이라 있으면 좋으련만 당시에 이토록 귀한 명소가 될 줄을 예상할 리가 없었다. 이동을 하려다가 앞쪽에 다른 일행이 있어 떨어진 나뭇잎 하나를 주워 데코 놀이로 가려서 담았다. 전날 비가 내린 점을 감안하여 찾았는지는 모르겠지만 몇 팀이 이곳을 찾아 살피고 있었다. 가을을 기다리는 단풍잎은 성장의 진행을 이어가는 동안 푸름으로 치장하여 가는 길목까지 막으면서 잠시 검문에 응하라 하였다. 급할 것 없는 만큼 기꺼이 그 부름에 따랐고 신분증을 대신하여 가지와 잎을 훔쳤다. 행기소 주변에는 크고 작은 물통들이 있다. 이곳은 안덕계곡의 상류인 창고천 발원지로 여겨도 될 것 같다. 더 위쪽으로 거슬러 추적을 한다면 1,100고지 삼형제오름에서 발원을 하여 한대오름과 빈네오름 남쪽으로 흐르다 이곳을 지나고 있다.    이곳의 명물이자 포토존으로 잘 알려진 그네이다. 한쪽 줄이 반쯤 빠진 상태라서 주변의 적당한 기구를 선택하여 바로잡아줬다.다홍치마를 걸칠 수 있게 재구성을 해준다면 좋겠지만 역시나 그 실행은 마을 사람들 중에 결정할 문제이다.  모델이 없어서 다른 일행의 뒷모습을 훔치는 것으로 대신하였다. 그만한 자격이 있음은 허술했던 부분을 바로잡아줬던 나였기에 충분하지 않았겠는가.   이리저리 옮기면서 물통들을 만났지만 딱히 발길을 멈추게 한 곳은 없었다.예전에 길손이 하트 물통이나 하트 못이라고 별칭을 붙인 곳 역시 예외는 아니었다. 집중호우가 이어지면서 고인물을 넘치게 하고 새로 담기는 날을 기대해야 정답이다.  행기소를 기준으로 하는 위아래 쪽은 사실 계곡이라 하기에는 애매하고 습지라고 하기에도 모호한 환경이다. 제주에서는 흔하게 볼 수 있는 천(川)이면서도 더러 입지는 좀 다르게 나타난다.단순히 제주도 명소라고 하기보다는 이러한 환경과 입지를 반영하여 가볼만한 곳으로 추천을 하는 것이다.   광평마을의 원초는 지질학이나 화산학 분야에서도 관심의 대상이 되어 있다. 마을  서북쪽에 위치한 왕이메오름이 있고 이 화산체의 폭발로 조면현무암, 조면안산암, 응회암으로 이뤄졌다.  천 년 넘게 용암류 하부 클링커층이 하천의 침식 작용에 의해 굴착된 공동 아니면 용암류가 전진하다 막혀 부풀어 올랐다가, 다시 배수되면서 내려앉아 만들어진 주름 구조로  분석했다는 자료가 있어 이해에 도움을 주고 있다.     행기소 주변은 기암괴석과 원시림이 어울려 천혜의 자연 박물관이자 용암 전시관을 연출하고 있다. 이른바 용암똥이라 부르는 화산쇄설물의 흔적들도 특별한 모습을 띄고 있다.그러한 만큼 제주도 명소라 할 행기소 자체만 들르지 말고 상류로 조금 더 이동을 해서 관심 있게 살펴보라고 권하고 싶다.   가을에.....계절이 한 번 더 바뀌고 많은 비가 내린 후에 리턴 매치를 하기로 다짐을 했다.컬러풍으로 바뀔 단풍이 반겨줄 것이고 물통의 상황도 더 좋아져 제주도 명소임을 확인시켜줄 것이라는 기대를 하면서.....  못내 아쉬울 수밖에 없었다.결국 계단을 오를 즈음에 다시 뒤돌아섰고, 모자람의 결론은 파란 하늘과 푸름의 정도가 좋은 울창한 수림을 보면서 위안을 삼았다. 계곡과 물통을 만나는 동안 셔터 놀이를 하기에 충분한 환경을 지니고 있기에, 제주도 명소 중에서 자연을 포함하는 장소로는 괜찮은 곳입니다. (초행일 경우 아래 지도상의 주소를 참고하세요) 행기소주변제주특별자치도 서귀포시 안덕면 광평리 산 154안덕면광평리205-2제주특별자치도 서귀포시 안덕면 광평리 산 154 #제주도명소#제주도계곡#제주도자연 ",
		"description": "더 위쪽으로 거슬러 추적을 한다면 1,100고지 삼형제오름에서 발원을 하여 한대오름과 빈네오름 남쪽으로 흐르다 이곳을 지나고 있다. 이곳의 명물이자 포토존으로 잘 알려진 그네이다. 한쪽 줄이 반쯤 빠진... ",
		"source": "빈네오름"
	},
	{
		"title": "대병악(여진머리오름) - 2007년12월25일",
		"postdate": "20071227",
		"link": "https://blog.naver.com/raeseong70?Redirect=Log&logNo=60045780693",
		"contents": "",
		"description": "맞은편의 밭으로 통하는 입구에 있는 출.금지 경고문.. 들어가는 것은 상관없이 나오지만 않으면 되나보다...흐흐.. 차를 주차해놓은 곳까지 600m를 도보로 이동.. 이제 빈네오름으로 가자...",
		"source": "빈네오름"
	},
	{
		"title": "[국내골프] 제주골프장 추천! 타미우스CC에서 감각있는... ",
		"postdate": "20200528",
		"link": "https://blog.naver.com/t-offtour?Redirect=Log&logNo=221981765314",
		"contents": "안녕하세요! 좋은 오후 보내고 계신가요? 국내골프를 한창 찾으시는 요즘, 핫한 제주도의 골프장을 소개해드릴려구요.날씨가 좋아서 선선한 바람을 맞으며,골프장을 상상하고 계셨다면, 어서 이 글을 보시고 날짜를 체크해보세요~ #김해출발골프여행 #김포출발골프여행  제주도의 선선한 바람이 함께합니다!자연좋은 제주도에서 자연주의 철학자가 만든바람이 선선한 #타미우스 골프장은, 정규 27홀의 아름다운 주변경관으로도 유명합니다. 2007년 친환경골프장으로 선정된 이력도 있는#타미우스골프장 으로 한번 가보겠습니다!    1. 오시는 길  타미우스CC는 제주시 애월읍에 위치합니다. 제주공항으로 들어오셔서 차량으로 40분 소요되는 거리입니다. 제주도는 라운딩하시기 정말 좋은 환경이죠~!그래서 주변에 골프장들이 참 많아요. 근처 골프장을 외부라운딩하시며 시내호텔을 잡는 것도 추천해드립니다.   보시다시피 #오름 들이 정말 많아요.제주도 특유의 자연환경을 조망하며 즐거운 라운딩 하세요. #제주오름 #폭낭오름 #빈네오름 #오름근처골프장  타미우스CC제주특별자치도 제주시 애월읍 화전길 201 타미우스CC클럽하우스제주특별자치도 제주시 애월읍 화전길 201 타미우스CC 타미우스CC빌리지입구제주특별자치도 제주시 애월읍 봉성리   #애월읍골프장 #제주공항접근성좋은골프장 #접근성좋은골프장#애월골프장추천 #애월골프 2. 차별화 된 골프장 탐구  라운딩이 지겹지 않은 주변경관!제주도 골프장 중에서도 눈부신 황금 조망권을 가지고 있는 #타미우스CC왜?제주도 한라산과 4군데의 오름으로바람이 적고 겨울철이 따뜻한 저지대에 위치합니다. 또한 원시림 중심의 대삼림으로자연환경적인 신비성과 한라산도 볼 수 있지요~!   67만평 부지위에 27홀! 방대하죠잉?2005년 오픈한 타미우스CC는마운틴코스 9홀, 우드코스 9홀, 레이크코스 9홀총 27홀을 자랑하는 곳입니다. 우드코스와 레이크코스는 분지형 스타일, 서쪽의 마운틴코스는 산악형으로 설계되었어요. 그린과 페어웨이에는 서양잔디 벤트그라스가 있어서, 사계절 내내 푸른잔디 위에서 플레이가 가능하다는 장점! #서양잔디있는제주도골프장 #벤트그라스국내골프장 #27홀제주도골프장    재미와 환경을 둘 다 잡은 골프코스!호수와 연못의 다양한 배치로, 도전성과 전략성을 최대한 코스입니다. 도전적인 골퍼분들에게는 매우 추천!#가토슌스케 라는 자연주의 철학을 가지고 있는 세계적인 골프디자이너가 만들어낸 작품이기도 하죠.연못 해저드의 깨끗한 수질을 유지하기 위해오존 발생장치를 설치해 두었습니다.   #친환경골프장 #재미있는골프코스골프장 #해저드수질좋은골프장 #제주도골프장  3. 숙소 및 부대시설  골프텔들이 단지형태로 구성되어있어요.우리는 이 공간을 \"골프빌리지\"로 부릅니다. 자존심을 높여주는 컨셉의 아름다운 공간으로 꾸며져있고,무엇보다 다양한 사이즈의 휴식처가 마련되었다는 것!선택해서 즐기세요~132평형(1세대), 55평형(16세대), 42평형(48세대), 20평형(68세대)로요.   #골프텔골프장 #제주도골프텔있는골프장 #타미우스CC골프텔 #타미우스골프장숙소    골프텔의 부대시설로 게스트하우스, 게스트하우스,헬스클럽, 스포츠마사지, 수영장, 편의점, 포장마차가 있습니다.클럽하우스에서도 프론트, 레스토랑, 연회장 등등의부대시설이 당연히 있겠지요.      4. 일정표시내호텔 하나 잡아두시고, 2색 또는 3색으로 즐길 수 있는 투어가 있어서,링크를 걸어드립니다. 김포, 김해, 대구에서 출발 가능하고1박2일, 2박3일 홀 수도 다양하게 선택가능하니깐,꼭 체크해보시기 바랍니다. 아래 링크를 클릭! ! !▼▼▼▼▼ [제주골프]최저가 제주여행/ 골프투어 가성비 짱!! 2색 1박2일 289,000원부터~ 타미우스CC & 샤인빌파크CC & 엘리시안CC여름을 맞아제주로 떠나볼까요?#제주여행 도 하고 싶고, #골프 도 치고 싶은우리 바로여행 골퍼님들#롯데시...blog.naver.com #제주도최저가골프여행 #최저가골프여행추천 #김해출발골프여행 #대구출발국내골프 #김해출발국내골프 #대구출발국내골프여행 #김포출발국내골프 #국내골프상품  5. 주변 관광지와 맛집  바다바람 실~컷! 맞으며 산책하고 싶어요...제주관광홈페이지 출처바다바람 실컷 마시면서, 눈까지 시려운 바다 실컷 보시면서 산책할 수 있는 곳추천해드립니다. 이곳은 #애월한담해안산책로 입니다. #곽금올레길 이라고도 불리우죠~!   애월항에서 곽지과물해변까지 해안을 따라서 조성된 1.2km 산책로.주변경관과 조화를 이루고 있어 아름답습니다. 제주시의 숨은 비경 중 하나로도 알려져 있는데요. 아름다운 일몰장소로도 유명하니, 해질녘해서 사진으로 추억 남기러 놀러오세요!   한담해안산책로제주특별자치도 제주시 애월읍 한담해안산책로입구제주특별자치도 제주시 애월읍 애월리  #제주관광 #제주관광명소 #제주해안길추천 #제주해안산책로추천   원없이 바다보며, 카페를 만끽해볼까요?제주관광홈페이지 출처 제주시 애월읍 애월카페거리의 명문 카페! 겉에서 보면 무슨 갤러리인가 싶겠지만, 몇년 전부터 제주도의 이런 곳은 왠만하면 카페더라구요. ㅎㅎ봄날카페와 인접하여 많은 관광객들이 찾는 곳입니다.  봄날카페  그렇지만 오늘 저희가 추천할 곳은 이곳! #몽상드애월 입니다.    통유리로 만들어진 벽면으로 따뜻한 제주 햇살과, 푸르른 제주 바다를 전망할 수 있습니다. 주차공간이 조금 협소한 편이라서, 공용주차장을 이용해야하는 점 말고는, 여유있게 카페를 즐길 수 있는 명소입니다.   편안한 분위기에 취해평소엔 시키지 않던 메뉴를 시키실지도 모르겠네요~바다를 보며 몽상하는 경험? 흔치 않잖아요.한번 경험해보시라구 추천 해드립니다.^0^  몽상드애월제주특별자치도 제주시 애월읍 애월북서길 56-1  #애월카페거리 #몽상드애월 #봄날커피옆집 #몽상드애월추천 #제주도카페추천    1박2일, 2박3일 골프여행 원하시는 분선선한 제주도의 바람을 만끽하며 라운딩 원하시는 분시내호텔을 잡고 다양한 골프장을 원하시는 분 김포, 부산, 대구 다양한 곳에서 출발하는 단체 골퍼분들이런 분들에게 추천해드립니다.국내골프여행도 이젠 바로여행! 에서 보내드려요. 궁금한 점이 있으시거나, 조금더 조율한 사항이 있으시다면아래배너를 클릭해서 들어와주세요~            늘 곁에 있는 바로 여행될께요! 감사합니다.   #국내골프 #엘리시안CC #샤인빌파크골프장 #타미우스CC #타미우스골프장 #제주골프 #오투리조트 #오투CC #O2리조트 #하이원CC #2색골프 #강원도 골프 #블랙밸리CC #강원도여행 #사우스캐이프 #남해골프여행 #남해골프 #남해여행 #사우스케이프CC #1박2일 #10대골프장 #명품골프장 #골프여행 #골프 #파인비치 #파인비치CC #해남 #강진 #베아채 #다산베아채 #잭니클라우스 #인천 #잭니클라우스CC #핀크스CC #핀크스 #서귀포 #제주도 #휘슬링락 #휘슬링락CC #춘천 #파인비치 #파인비치CC #설해원 #양양 #강원도 #사우스케이프오너스 #안양 #안양CC #서원밸리CC #서원밸리 #더스타휴 #더스타휴CC #테디밸리 #테디밸리CC #국내골프 #골프장 #좋은골프장 #국내골프장순위 #클럽나인브릿지CC #제주골프 #제주여행 #제주도 #바로여행 #국내골프추천 #국내골프장추천 #골프장추천 #여름골프 #골프특가 #골프여행특가 #땡처리여행#땡처리골프 ",
		"description": "#제주오름 #폭낭오름 #빈네오름 #오름근처골프장 #애월읍골프장 #제주공항접근성좋은골프장 #접근성좋은골프장 #애월골프장추천 #애월골프 2. 차별화 된 골프장 탐구 라운딩이 지겹지 않은 주변경관! 제주도... ",
		"source": "빈네오름"
	},
	{
		"title": "[제주의 오름] 쇠질못~족은노로~큰노로~검벵듸(숨은물벵듸)... ",
		"postdate": "20130519",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60192232447",
		"contents": "",
		"description": "왕이메, 빈네, 도너리, 당오름, 정물오름, 폭낭오름 햇살을 받으며 이쁘게 미소 짓는 금붓꽃. 큰바리메와 족은바리메 그리고, 안천이오름 노로오름 작은굼부리. 개감수 굼부리에서 바로 임도로 나와 검벵듸로... ",
		"source": "빈네오름"
	},
	{
		"title": "오름의 분포 및 형태",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12257795",
		"contents": "",
		"description": "오름의 분포 및 형태 댓글 0 濟州道/濟州 의 오름.. 2009. 11. 24. ** 제주 '오름' 그 멋을 아시나요? '오름'이란 자그마한 기생화산을 일컫는 제주말이다. 이러한 제주도의 오름은... ",
		"source": "빈네오름"
	},
	{
		"title": "타미우스CC 골프텔회원권 매매 제주에서 힐링을",
		"postdate": "20190903",
		"link": "https://blog.naver.com/kk3830?Redirect=Log&logNo=221637197177",
		"contents": "  어느덧 푹푹찌던 더위도 많이 누그러지고차츰 선선해지고 있는 날씨에많은 분들이 다시 라운딩을 시작하는 것 같습니다.이에 오늘은 회원권 전문, 신원레저산업에서는국내에서 가장 인기있는 관광지인제주도에 위치한 골프클럽 소식을 준비했는데요.아름다운 전경과 명품 코스를 자랑하는 타미우스CC 골프텔회원권 매매와 함께1박 2일 힐링 골프여행을 떠나보시길 바랍니다.       타미우스CC는 제주시 애월읍 봉성리에 위치해있습니다.제주공항에서 20분대에 도착이 가능할 만큼 접근성이 뛰어나며인근 4개 오름과 경관이 어우러져 있고 바람도 적어 연중 내내 고객들의 발걸음이 이어지고 있는 곳인데요.타미우스CC 골프텔회원권 매매 회원분은27홀 코스와 133실 골프빌리지를 원스톱으로 동시에 이용이 가능하며편안하고 안락하게 라운딩을 즐기실 수 있습니다.그럼, 본격적으로 회원권을 통해누릴 수 있는 혜택들을 살펴보도록 할까요?       타미우스 컨트리클럽은 65만평 대지위에 27홀 코스로 구성되어 있습니다.빈네오름, 도래오름, 폭낭오름안쪽에 위치해 한 폭의 풍경화같이 아름다운 코스를 자랑하며사계절 내내 적당한 기후가 조성되고 있는데요.수평성이 보이는 마운틴코스와 플레이를 하다보면 저절로 삼림욕이 되는 우즈코스, 대형호수가 길게 뻗은 레이크코스로 각각 색다른 재미를 주는 3개의 골프코스는지루할 틈 없는 감동적인 라운딩을 선사하고 있답니다.            리조트내 배치된 133객실의 럭셔리 고급빌리지는도내 단연 으뜸으로 특급호텔 이상의 프라이빗한 휴식을 제공하고 있습니다.객실은 총 4가지 타입으로 구성되어 있는데요.20평형, 42평형, 55평형, 132평 모두 '독채'로 구성되어 있으며한라산과 제주의 바다를 조망하면서 편안한 휴식을 즐기실 수 있습니다.뿐만아니라 수영장, 마사지, 휘트니스 센터 등다양한 부대시설들도 모두 갖춰져 있어 타미우스CC 골프텔회원권 매매를 진행하신다면골프는 물론이고 리조트에서 휴식까지 겸비할 수 있는가치있는 선택이 될것이라 생각됩니다.         타미우스CC는 회원전용 무료 셔틀버스도 운행하는 등회원 눈높이에 맞는 품격있는 서비스는를 제공하며최상의 고객만족을 이끌어내고 있습니다.보다 타미우스CC 골프텔회원권 매매와 관련해자세한 금액 및 문의사항이 있으시다면하단 배너를 통해 연락주세요!신속한 답변과 함께 친절히 안내해드리겠습니다.감사합니다.    ",
		"description": "빈네오름, 도래오름, 폭낭오름안쪽에 위치해 한 폭의 풍경화같이 아름다운 코스를 자랑하며 사계절 내내 적당한 기후가 조성되고 있는데요. 수평성이 보이는 마운틴코스와 플레이를 하다보면 저절로... ",
		"source": "빈네오름"
	},
	{
		"title": "서부농업기술센터의 코스모스와 촛불맨드라미 풍경",
		"postdate": "20201009",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222110886515",
		"contents": "2020. 10. 8. 목.수국꽃길로도 유명한 서부농업기술센터.코스모스밭이 또 있다길래 새별에서 내려갔다.정문에 들어서니 바로 옆에 펼쳐져 있다. 망오름 배경으로 코스모스밭이 그림같다. 넓지는 않지만 이만하면 꽃 구경 하기 충분하다. 코스모스도 한쪽 방향을 향해 피니 얼굴 보도록 해야.... 이런 공공기관에서 경관식물 심어서 관광객과 도민들에게 꽃구경 하게하는 것.아이디어 제안자에게 우수직원 표창을~^^  신화역사공원의 코스모스밭보다는 바람이 적게 불어 동영상 찍어본다.코스모스 찍다 보니 저쪽에 빠알간 게 보인다.어머나!  촛불맨드라미가 또 이렇게나 많이~ 보롬왓에서 구경하고 또 보네. 진한 노랑과 빨강.노랑이 아니라 주황인가? 나도 몇 년 전 마당에 씨뿌려서 몇 개 나왔는데 꽃이 피었던가 어쨌던가... 그 후 안 보이니 생각도 안 나네.주차장 뒤쪽으로도 가보니 화장실도 정갈하게 있고 넓은 잔디밭에 꼬마들 단체놀이 오면 좋을 듯.  새깃유홍초가 돌담 사이에 많이 피었다.우리집 것은 한 해 피다가 흐지부지 없어져 버렸다.씨앗 받으려했는데 아직 안 여물어서 담에 와서 받을 생각이다. 안 잊으면... 제주에서 가장 작은 오름?^^ 선인장 전시장도 있구나~문이 잠겨져 있어 못 들어갔다. 흰도라지, 보라도라지가 지금 피어 있네?우리 마당 것은 봄에 피었다졌는데...더 안으로 들어가지는 않았는데 연못도 있는 것 같고... 시민들의 산책공간으로 잘 조성한 것 같다.  이시돌 쯤인가오름들의 풍경이 좋아 갓길 세우고 한참 바라본다.광평리 메밀밭 있나 가봤더니 아직 꽃 안 피었다.며칠 전 꽃몽오리 밭 보긴했는데 어디였지?언니와 통화하다가 외길로 들어선 김에 그냥 가보기로 한다.한참을 차 긁혀가며 들어가니 막다른 길. 서영아리 뒤쪽이다.전에 광평리 이 아래에서 올라간 적이 있다. 빈네오름과 한대오름 쪽 찔레와 억새 등이 활개 치는 이런 길을 다니니 내 차가 온전할 리 있나.... ",
		"description": "한참을 차 긁혀가며 들어가니 막다른 길. 서영아리 뒤쪽이다. 전에 광평리 이 아래에서 올라간 적이 있다. 빈네오름과 한대오름 쪽 찔레와 억새 등이 활개 치는 이런 길을 다니니 내 차가 온전할 리 있나....",
		"source": "빈네오름"
	},
	{
		"title": "노꼬메여 영원하라",
		"postdate": "20040428",
		"link": "https://blog.daum.net/jib17/619765",
		"contents": "",
		"description": "폭낭오름, 빈네오름, 다래오름, 검은들먹과 안천이오름 등 멀리서 가까이서 다정한 모습이다. 정상에서 분화구 쪽으로 내려간 곳 절벽 위에 위태하게 걸려 있는 무덤은 벌초를 하지 않은 채로 있다. ▲ 숲 속의... ",
		"source": "빈네오름"
	},
	{
		"title": "2020 가을 제주 들꽃산책 3",
		"postdate": "20201002",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222104814979",
		"contents": "2020. 9. 26. 아침부터 날씨 참~ 조~타.노꼬메와 한라산이 보이는 이 초지가 제주사진 촬영 핫플인가.이른 아침부터 몇 팀이나 촬영하느라 초지가 주차장 돼버렸다.웨딩촬영 하는 것만 봤는데 이젠 가족팀들도 보이네.올봄에 새로 철조망 설치하드만 별 소용 없지. 이럴바엔 입장료를 받으시지... 초지도 농작물인데...바리메 주차장에 모여 바로 옆 바리메 오름을 오르기 시작한다. 한라참나물보통 가게에서 사먹는 참나물과 같은 잎도 있으나 결각이 심한 잎이 더 많이 보인다. 한라참나물의 꽃진 모습과 열매 모습. 요즘 제주 오름에서 제일 흔하게 보이는 나비나물 주름조개풀은 어디든 지천이고. 왜승마도 요즘 참 많이 보이는 꽃 중의 하나.   왜승마 씨방 해마 모양의 씨방이 줄줄이 달린 게 꽃보다 귀엽다. 왜승마와 진범이 함께 있는데 잎이 비슷하네. 왜승마 잎은 광택이 난다.(왜승마는 잎 가장자리에 털이 없으나 개승마는 털이 보인다. 그러나 그것도 가끔 혼동. 오늘도 루페로 보니 반은 털이 보이고 반은 털이 없으니...) 오늘의 주제.진범을 잡아라!! 꿀주머니가 오리 머리 모양으로 보이고 꽃잎 부분이 엉덩짝으로 보여 치마 입은 애기씨들이 모여 있는 듯하다. 긴 꽃줄기 위에 올라앉아 뭔가 쑥덕쑥덕 애기씨들 치마 들추고 아이스크림~ 패거리 지어 끼리끼리 놀~ 자. 바리메 오르는 계단길 양쪽에 무리지어 피어 있어 바닥에 퍼질러앉아 담아보는데...어째 맘에 드는 사진이 없어 모델 탓으로... 한라돌쩌귀.제주에만 자라는데 육지의 투구꽃과 흡사하다.잎을 보면 구별이 된다는데 한라돌쩌귀의 잎 전체 원을 그리면 둥근 모양이 되고 투구꽃은 타원형이 된다고 한다. 내가 찍은 영월의 투구꽃 잎.잎 끝이 뽀족하니 나온 게 보인다. 덩굴식물처럼 비스듬히 누워 자라는 게 돌쩌귀나 진범이나 같은 초오속이라서 그런지 비슷하다. 5장 꽃잎이 벌들 드나들기 쉽게 활짝 열려 있다. 한라산 정상에서는 8월부터 피기 시작하는데 낮은 곳에서는 9월중순부터 피기 시작한다.참, 봄꽃은 낮은 곳에서 피어오르고 여름꽃, 가을꽃은 높은 곳에서 피어 내려온다는 것.얼마 전에 알았다. 말불버섯?내가 작명한 젖꼭지버섯.^^ 혹쐐기풀 아직 진범 제대로 못 찍었는데 간식 먹자는 재촉에 허덕허덕 능선으로 올라선다.워낙 급경사의 오르막길이라 숨 몇 번 골라야한다. 와우~ 정상에서 보는 한라산.바리메 능선은 오른쪽으로 돌아야 한라산 전망하면서 내려올 수 있다. 숲 없앤 자리에 골프장, 리조트가 곳곳에 자리잡았다.원래 주인처럼. 쩝. 새별오름, 이달봉이 바로 아래. 바로 앞의 빈네오름과 도래오름은 언제 가볼 수 있을까. 튼튼한 동행을 구해야 하는데... 가막살 열매가 파란 하늘 배경으로 도두라진다. 분화구 능선은 숲그늘도 있지만 대부분 따땃한 햇볕 쬐기. 둥근이질풀이 따가운 햇살 아래 가을을 맞고 있다. 한쪽 능선에서 분화구 내려다보며 정상을 바라본다. 바리메는 커다란 원형 분화구라 분화구 능선 한바퀴 돌고 다시 내려간다. 급경사길이지만 길 양쪽의 꽃 감상하며 천천히 오르내리면 금방이다.---------오후에 다른 곳에 혼자 가서 찍은 흰진범. 흰진범.9월 중순에 한창이었는데 오늘 갔더니 개체수가 몇 안 되었다. 진범 옆에서 찍은 한라참나물꽃 ",
		"description": "바로 앞의 빈네오름과 도래오름은 언제 가볼 수 있을까. 튼튼한 동행을 구해야 하는데... 가막살 열매가 파란 하늘 배경으로 도두라진다. 분화구 능선은 숲그늘도 있지만 대부분 따땃한 햇볕 쬐기. 둥근이질풀이... ",
		"source": "빈네오름"
	},
	{
		"title": "안천이",
		"postdate": "20090310",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100063441932",
		"contents": "",
		"description": "역광이지만 조금 전에 올랐던 다래오름 그너머로 보이는 빈네오름 뭐 그런대로 오름의 능선을 담았으니...괜찮다. 안천이 정상 가까운 곳에 자리 잡은 묘 지형 지물을 잘 이용하여 편안한 안식처를 만들었다.... ",
		"source": "빈네오름"
	},
	{
		"title": "600이상",
		"postdate": "20161003",
		"link": "https://blog.naver.com/1asd1566?Redirect=Log&logNo=220826462947",
		"contents": "",
		"description": "35.77420, 128.16286 절물오름(큰대나) 697.69m 제주도 제주시 33.43388, 126.62671 개미둑산 697.... 35.69850, 128.76664 삼각점 도래오름(다래오름) 제주도 제주시 696.5m 33.35798, 126.39286... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 타미우스 CC 골프 &amp; 빌리지 회원권이 가성비 최고네요!!",
		"postdate": "20190725",
		"link": "https://blog.naver.com/junlee1965?Redirect=Log&logNo=221595183594",
		"contents": "안녕하세요 델피노입니다.제가 3주 전에 제주 #타미우스CC 에 업무 차 내려갔다가 직접 잔디 상태와 골프장컨디션을 점검한 후에  글을 하나 올렸었는데요, 그 글을 보고 제가 진행하는 골프빌리지 VIP회원권과는 별개로 타미우스 일반회원권을 분양하고 있는 후배에게서 오랜만에 연락이 왔네요^^저는 이번에 타미우스CC에 가서 대표이사를 비롯한 관계자 분들과 함께 골프빌리지의 풀구좌(전용객실)에 대한 미팅을 하고 왔는데, 지금 #타미우스 에서는 법정관리를 자력으로 벗어난 후에 골프빌리지를 리모델링 한 기념으로 현재 천만원 대의 금액으로 골프빌리지와 27홀의 골프장을 무기명 혜택까지 들어간 좋은 혜택으로 이용할 수 있는 회원권을 분양하고 있다고 합니다.그래서 오늘은 지난 번에 제가 안내를 드렸던 VIP회원권이 아닌 현재 제 후배가 분양을 하고 있다는 타미우스 골프앤빌리지 창립회원에 대한 소개를 드리도록 할텐데요, 예전 제주도의 명문골프장으로 다시 태어나고 있는 타미우스CC에 대한 내용은 아래 링크를 통해서 확인하시길 바라겠습니다. 제주 타미우스 CC (舊 로드랜드) 골프 빌리지 VIP 무기명회원권!!안녕하세요 델피노입니다.어느덧 싱그런 6월도 지나 한여름을 알리는 7월이 시작되었습니다.이제 곧 장마...blog.naver.com         해발 400고지에서 한라산을 바라보며 여름에도 시원하게 환상적인 플레이를 할 수 있는 곳이 바로 27홀의 타미우스CC 인데요, 골프장 안에 있는 골프빌리지의 단지가 정말 아름다운 곳이 바로 타미우스 골프&빌리지입니다. #제주타미우스 의 골프빌리지는 너무나 아름답고 아늑한 분위기의 전경때문에 \"프라하의 연인\"이나 \"파라다이스 목장\" 등의 드라마 촬영 장소의 배경이 되었던 유명한 곳입니다.그럼 이번에 골프빌리지 리모델링 기념으로 다양한 무료 혜택을 포함시켰다는 #타미우스골프 앤 빌리지 창립회원에 대한 소개를 하겠습니다.     이번에 분양하는 창립회원은 두가지의 형태로 나눠지는데요, 30지분형(1,320만원)과 20지분형(1,980만원)입니다.타미우스 창립회원권은 모두 지분 등기를 통해 안전하게 재산권을 행사할 수 있는 회원권으로 창립회원에 입회하시면 타운하우스 형태의 빌리지를회원가로 이용하시면서 27홀의 골프장을 무기명 혜택을 받으시면서 평생 이용이 가능하게 되어 있습니다.그 중 유독 20지분형(1,980만원) 회원권의 인기가 단연 돋보이는데요, 골프빌리지는 매년 20박을 회원가로 이용하실 수 있고, 27홀의 타미우스골프장에서는 지정인 1인에 무기명 4인 혜택이 있습니다. 무기명 위임을 月 8회까지 할 수 있어 꼭 계약자 본인이 동반을 하지 않더라도 한달에 8번의 무기명 혜택을 받을 수 있는 것입니다. 거기에 주중에는 항상 2인 플레이를 할 수 있다는 장점을 갖고 있는데요, 조금 아쉬운 점은 2인 라운딩을 할때에는 지정인이 반드시 동반을 해야 가능하다는 것입니다.  그럼 왜? 타미우스 창립회원에 가입해야 하는 걸까요??모든 회원권에는 창립회원에 대한 혜택이 가장 많은데요, 이번 타미우스 창립회원에 가입하시면 창립회원에게만 주어지는 특전이 있습니다. 그 특전을 보면 5년 동안 골프빌리지 20평형을 매년 6박까지 무료로 이용할 수 있고, 골프도 매년 3팀까지 5년 동안 무료로 라운딩을 할 수 있는 특별 혜택을 제공한다고 합니다. 회원으로 가입한 후 5년 동안 제공되는 창립회원 특별혜택만 사용한다고 해도 정상그린피와 정상 숙박료로 계산을 해보면 1,500만원의 금액이 나오는데요, 아무리 창립회원에게만 주는 혜택이라지만 그 혜택이 어마어마한 것 같습니다.         제주도 한라산 서쪽 아래 해발고도 400~500m에 위치한 타미우스CC는 일본의 자연주의 철학자이자 세계적인 코스설계가인 가토슌스케가 디자인을 했습니다. 자연주의 철학을 담아 설계된 27홀의 코스는 한라산 주변의 산들과 폭낭오름, 빈네오름, 도래오름, 궤미오름 등의 언덕을 안고 있어다른 골프장에 비해 바람이 적고 4계절 내내 적당한 온도를 유지해 겨울 철에도 라운딩이 가능한 골프장입니다.  대자연과의 매치, 완성도 높은 코스와 뷰! 뭐라 표현할 수 없는 아름답고 울창한 수목들,,, 이러한 수목들은 타미우스 코스를 오랜 세월동안 자연의 일부로  애초부터 그 자리에 있었던 듯이 느끼게 해줄것입니다. 타미우스CC 코스설계자 가토슌스케타미우스CC는 제주공항에서 20분 거리에 위치하고 있고 골프장 입구 옆에는 아덴힐CC가 있으며 윗쪽으로는 나인브릿지CC가 있습니다.또한 골프장의 잔디는 양잔디로 되어 있으며 그린과 페어웨이는 벤트그라스로 되어 있고 러프는 중지로 구성되어 있습니다. 제주도 내 대부분의 골프장들이 지난 2년간의 가뭄과 재정악화로 인해 제대로 관리를 하지 못해  잔디상태가 상당히 좋지 않은 상태인데요, 타미우스CC 역시 잔디가 많이 상해서 큰 어려움을 겪었습니다. 그런 와중에 작년에 새로 부임한 경영진들은 잔디 회복이 골프장을 살릴 수 있는 유일한 방법이라는 명제하에제일 먼저 27홀의 전 코스를 새롭게 파종했으며 올해 초에 다시한번 파종을 하여 27홀 중 18홀은 예전의 잔디상태를 회복했고 나머지 9홀도 80%까지는 회복이 된 상태입니다.이미 국제대회 用으로도 손색이 없다고 정평이 나있는 코스 레이아웃에 코스를 둘려싼 빽빽한 나무들과 시원하게 뻗어 있는 페어웨이!!타미우스라는 골프장 이름 그대로 \"탐라의 제우스\"로 다시 태어나고 있는 타미우스CC에 대한 기대가 큰건 비단 저뿐인걸까요?!           골프빌리지 20평형    골프빌리지 55평형 또한 타운하우스 형태로 조성된 골프빌리지의 20평형은 이미 리모델링을 마쳤고 현재 42평형의 리모델링을 진행 중에 있습니다. 너무도 품격있고 편안한 분위기로 조성된 골프빌리지지만 지나가는 세월에는 어쩔 수가 없었는데요, 지금은 리모델링을 마치고 새롭게 태어나고 있는 상황입니다.  이번에는 타미우스CC에서 아직 라운딩을 못해본 분들을 위해 27홀의 골프장에 대한 마스터 플랜  Master Plan과 마운틴/ 우드/ 레이크 코스에 대한 간략한 설명과 함께 각 코스 별 특징적인 홀에 대한 안내를 드리도록 하겠습니다.  코스마다 전혀 다른 감동과 묘미를 느낄 수 있는 레이아웃으로 365일 언제나 편안한 라운드를 보장하는 골프 코스, 오름 안쪽으로 배치된 코스구성과  최상의 기후조건, 67만평의 장엄한 대지위에 펼쳐진 최고의 코스가 평생 잊지 못할 감동적인 플레이를 보장합니다. 타미우스 골프 & 빌리지 홈페이지       마운틴 코스 : 조망이 뛰어나면서 수평선이 멀리 보이고 산과 숲이 화려하게 어우러진 로맨틱한 코스 지형경사가 급한 지역. 즉 산악지에 주로 조성되는 코스 스타일로 경사면이 발생될 수 밖에 없다. 경사면은 샷에 대한 심리적 긴장감으로 작용될 수 있고 기존 자연환경과 이질감이 느껴져 이를 최소화하는 방안이 필요하다.  페어웨이가 좁게 나타나는 경향이 있으며, 홀과 홀 사이의 안정성이 요구되는 코스 스타일이다. Mountain 1st HOLE   par 4스타트 홀로서 넓은 페어웨이가 펼쳐지는 평탄한 홀이다.그린 주변은 자연수목에 의해 타이트하게 조여져 있어, 센컨 샷은 정확한 컨트롤을 요구한다. 넓게 펼쳐 지나다 좁혀지는 그린을 주위의 자연수목이 기억성을 높여주고 있다.  Mountain 7th HOLE   par 5마운틴 코스 최장의 par 5 홀로 오르막 경사도는 7~8%이며, 언듈레이션을 타면서 오르는 코스.그린은 안쪽과 앞쪽에서 높이 1M의 고저가 있는 2단 그린으로 정확성을 요구하는고난도의 홀이다.   Mountain 9th HOLE   par 3장타자는 오른쪽 벙커 너머를 겨냥하되, 230Y 이상의 캐리볼이 요구된다.보기 플레이어는 왼쪽 연못 방향으로 공략하는게 좋다. 중앙의 포인트 수목도 주의해야 하며, 클럽하우스를 왼쪽으로 하여 수면보다 높여 놓은 그린은 피니쉬 홀로서 훌륭한 밸런스를 갖고 있다.    우드 코스 : 양호한 수림대의 수목들 사이로 자연을 공략하고 삼림욕과 플레이의 묘미를 배가시켜 주는 코스 천연계곡과 경사가 어루러진 절경과 구조적이고 섬세한 설계가 완벽한 조화로 이루어진 자연친화적인 코스이다. 태초부터 있었던 울창한 수림대 및 수목이 코스의 특징이다.  Woods 1st HOLE  par 4완만한 내리막의 경사로 한눈에 전망을 볼 수 있는 스타트 홀무난한 스타트 홀이기 때문에 편한 마음으로 가볍게 티 샷을 즐겨도 되는 코스.그린 우측 앞 호수를 주의하고 티샷은 중앙으로 볼을 보내는게 좋다.  Woods 7st HOLE  par 3긴 par5 홀로 거세게 불어오는 맞바람에 주의해야하는 홀.그린 뒤쪽의 빈내오름을 배경으로 한 경관이 아름다운 홀이다.그린 오버 시 연못과의 사이에 샌드벙커가 기다리고 있는 홀.  Woods 9st HOLE  par 5정면의 디레오름을 배경으로 조화시킨 아름다운 홀그린 우측은 커다란 연못이 있고 그린 오른쪽 연못가에 3개의 샌드벙커가 있다.그린은 3%의 일정한 경사도로 그린의 길이는 44y로 긴 홀이다.    레이크 코스 : 풍광의 천연지형을 홀 내부에 살리고 넓은 호수의 향취가 플레이의 긴장감을 고조시키는 코스 4개 홀을 휘감아 도는 호수와 천연지세를 살린 코스 조형의 코스로 전략적인 샷을 즐길 수 있으며 정교한 플레이를 맛 볼 수 있는 홀. 기존 지형의 관목 및 조화류를 적극 홀 내부로 끌어들여 조성된 코스 스타일이다. Lake 2nd HOLE  par 52온의 가능성이 없는 홀.2온의 가능성은 없으므로 제 3타의 거리에 따라 클럽을 선택하겠지만, 무리하지 말고 왼쪽에서 우회하면서 공략하는 것이 좋다.  Lake 3rd HOLE  par 3땅위의 돌출된 바위를 그대로 살린 기억성 높은 홀.그린은 가벼운 2단이며, 한번의 플레이로 잊을 수 없는 홀이 될 것이다.  Lake 4th HOLE  par 4짧은 par4홀로 IP 앞에는 지형이 파여있어 제2타의 볼 컨트롤을 어렵게 하는 홀.어느 방향으로 세컨샷을 할 것인지를 생각하면서 티잉 그라운드에서의 클럽선택이 중요한 홀로, 페어웨이 왼쪽 사이드의 벙커 앞쪽에서 티업할 것인지 아니면 롱샷을선택할 것인지 충분히 계산을 하는게 성공확률을 높일 수 있다.    지금까지 \"탐라의 제우스\"로 거듭나고 있는 타미우스 골프&빌리지에 대한 소개와 회원권에 대한 안내를 드렸습니다.앞으로 제주도로의 골프 여행을 계획하신다면 예전의 컨디션을 거의 회복한 타미우스CC를 추천드리겠습니다!!     ",
		"description": "자연주의 철학을 담아 설계된 27홀의 코스는 한라산 주변의 산들과 폭낭오름, 빈네오름, 도래오름, 궤미오름 등의 언덕을 안고 있어 다른 골프장에 비해 바람이 적고 4계절 내내 적당한 온도를 유지해 겨울... ",
		"source": "빈네오름"
	},
	{
		"title": "한라산 운유암",
		"postdate": "20141217",
		"link": "https://blog.daum.net/114bs/148",
		"contents": "",
		"description": "지장전 앞 마당에 서 빈네오름을 벗삼아 영아리 오름을 바라다 보면 번뇌망상이 잠시 내려간다. 수행도량으로 깊이가 느껴진다. 지옥 중생을 제도하겠다는 대원은 다른 종교와 가장 크게 비교된다. 세상에 어느... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도 타미우스cc 한라산 서쪽 골프장",
		"postdate": "20160416",
		"link": "https://blog.naver.com/chae3385?Redirect=Log&logNo=220683340055",
		"contents": "",
		"description": "주변의 폭랑오름 , 빈네오름 , 도레오름 그리고 궤미오름이 가까이에 있어 라운딩 내내 눈앞에는 나지막한 오름과 아련하고 부드러운 선이 페어웨이 끝과 연결이 됩니다. 제주도 타미우스cc의 라운딩은 작년... ",
		"source": "빈네오름"
	},
	{
		"title": "[제주 맛집] 솔도 토종닭, 사계절 건강보양식 옻닭 전문 식당",
		"postdate": "20190628",
		"link": "https://blog.naver.com/ksjin0212?Redirect=Log&logNo=221572626562",
		"contents": "금강참옻티백 박스포장 45g 50포/옻닭 옻오리 조리용 업소용 : JAMWA[JAMWA] 건강과 힐링을 위한 믿을 수 있는 잠와 쇼핑몰smartstore.naver.com  제주 맛집솔도 토종닭   ☎ 064-792-8799‡ 제주도 제주시 애월읍 화전길271 (지번) 봉성리 산23-10◎ 영업 : 오전 11:00 ~ 오후 21:00 솔도토종닭제주특별자치도 제주시 애월읍 화전길 271  단체 & 주차 완비백숙은 1시간 전 예약 필수!  솔도 토종닭의 차림표씨암닭 백숙  .................. 50,000씨암닭 도리탕 ................ 50,000씨암닭 옻닭 ................... 55,000고로쇠백숙 .................... 55,000                大 ................... 65,000수닭 백숙 ....................... 55,000수탉 도리탕 .................... 55,000수닭 옻닭  ...................... 60,000             大 ...................... 65,000   솔도 토종닭의 리뷰[제주 맛집] 솔도토종닭 ; 제주 방목 토종닭, 씨암닭, 수닭요리, 옻닭 전문점제주 방목 토종닭 대를 이어오는 전통의 맛 솔도토종닭제주도 한라산 중턱에 위치한 \"솔도토종닭&quot...ksjin0212.blog.me   솔도토종닭 부근, 가볼만한 곳 추천♥ 빈네오름 ♥ ♥ 나인브릿리CC ♥    참옻물 & 참옻티백 전문판매(주)제이유에이치 제공010-5461-0212 ",
		"description": "60,000 大 ............. 65,000 솔도 토종닭의 리뷰 &quot;&amp; 솔도토종닭 부근, 가볼만한 곳 추천 ♥ 빈네오름 ♥ ♥ 나인브릿리CC ♥ 참옻물 &amp; 참옻티백 전문판매 (주)제이유에이치 제공 ***-****-****",
		"source": "빈네오름"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "이스렁오름. 빈네오름. 큰바리메오름. 파군봉. 승마공원. 발이오름. 웃세오름. 산세미오름. 힐링명상센터. 족은바리메. 누운오름. 삼형제오름. 검은덕이. 해양레저 투명카약. 가메오름. 고내봉. 곽지패총.... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도마을 현황 - 애월읍",
		"postdate": "20200208",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221797079555",
		"contents": "▮ 애월리① 개요◦ 총 380.00ha로 제주서부지역 최대마을인 애월리는 애월읍 소재지로서 주변지역의 행정, 교육, 산업의 중심지임◦ 총 1,076세대, 인구수 2,167명으로 나타남   ② 자원현황  구분 마을자원 환경자원 하물, 장공물, 큰물, 큰원, 배무숭이소금밭 역사문화자원 진성, 환해장성, 애월연대, 도대, 해신당, 애월리사지 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 취나물, 양파, 양배추, 마늘, 감귤 특용작물 관광 자원 - 기타 자원 LNG 인수기지 ③ 특징◦ 해안절경이 뛰어난 한담동 해안가와 사철 많은 물이 솟아나는 하물 등 뛰어난 자연경관을 갖추고 있음◦ 주산물로는 취나물이 유명하며, 양배추, 브로콜리, 마늘, 양파 등도 재배중임▮ 곽지리① 개요◦ 총 415.00ha로 마을 중심을 기준으로 동쪽에 승세미오름과 남쪽에는 과오름, 서북쪽으로는 곽지해변을 낀 바다를 포함하고 있음◦ 총 558세대, 인구수 1,275명으로 나타남   ② 자원현황  구분 마을자원 환경자원 곽지리 원담 역사문화자원 곽금 10경, 곽지패총, 문필봉(마을상징석), 조석봉묘비 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양파, 양배추, 브로콜리, 감귤, 보리, 콩 관광 자원 곽금8경 올레길 기타 자원 곽금초등학교 살리기 과물해변주택 건립(3개동24세대) ③ 특징◦ 마을을 병풍처럼 둘러싼 과오름은 세 개의 봉우리로 형성되어 있으며, 그 모양이 소가 누운 모양이라 하여 와우삼태(臥牛三台)라 불리고 곽지10경(郭支10景)의 하나로 지정됨▮ 금성리① 개요◦ 총 186.00ha로 애월리로부터 서쪽으로 약 2km거리에 위치해 완만한 구릉성 지형을 이루고 있음◦ 총 226세대, 인구수 414명으로 나타남   ② 자원현황  구분 마을자원 환경자원 금성포구 역사문화자원 절새미(절터), 고려시대분묘발견지, 도내망(방어유적, 봉수대) 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 브로콜리, 양배추, 단호박, 양파 관광 자원 곽금8경 올레길 기타 자원 곽금초등학교 살리기 과물해변주택 건립(3개동24세대) ③ 특징◦ 제주의 첫 개신교 목사인 이도종 목사의 출신지역으로 제주 기독교 성지순례길의 시작점임◦ 곽금올레와 곽금8경으로 지역경과에 대한 관심이 높고, 고려 말로 추정되는 인골과 유물이 다수 출토되어 마을역사가 깊고 문화재가 많음▮ 봉성리① 개요◦ 총 3,253.00ha로 중산간에 위치한 마을임◦ 총 519세대, 인구수 1,231명으로 나타남   ② 자원현황  구분 마을자원 환경자원 새별오름, 어도오름, 다래오름, 빈네오름, 눈오름 등 역사문화자원 선운정사 석조여래좌상, 4.3잃어버린마을 자리왓 표석 등 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양배추, 감귤, 브로콜리, 마늘, 쪽파 관광 자원 새별오름 들불축제, 4.3사건시 전소된 잃어버린 마을에 대한 탐방로 기타 자원 어도초등학교 살리기 공동주택 건립(1개동 12세대), 공동목장(61만여평) ③ 특징◦ 어도봉을 서북쪽으로 등져 양지바른 중산간 지역으로 산림이 발달되고 농토가 넓게 형성되어 있음◦ 주로 밭작물(양배추, 브로콜리, 마늘, 쪽파 등)을 재배하는 전형적인 중산간 마을로, 참깨, 맥주보리의 재배도 활발하게 이루어짐▮ 어음1리① 개요◦ 한라산의 북서쪽 끝자리에 위치하고 있는 전형적인 산촌마을로 총 1,321.00ha로 이루어짐◦ 총 126세대, 인구수 248명으로 나타남   ② 자원현황  구분 마을자원 환경자원 금성천, 공샘이 샘물, 초기왓굴, 수용거리 팽나무 역사문화자원 어음리 4.3머흘왓성 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양배추, 브로콜리, 수박 관광 자원 - 기타 자원 - ③ 특징◦ 유형문화재로 어음리 4·3머흘왓성이 일부 남아있음▮ 어음2리① 개요◦ 총 1,024.00ha로 평화로 북쪽으로 약 4km에 위치하여 해발 200고지 상에 위치하며 애월읍에서 제일 높은 고도에 있는 중산간 마을임◦ 총 133세대, 인구수 250명으로 나타남   ② 자원현황  구분 마을자원 환경자원 빌레못 동굴, 돔배물 외 연못 3개소 역사문화자원 방사탑2기, 4.3유적지, 어음2리 할망당, 개법사 공동체자원 합동세배(설날), 체육대회, 경로잔치 농수축산 자원 수박, 콩, 참깨, 브로쿨리, 양배추, 유정란, 우유 관광 자원 빌레못 올레길, 신시국궁장(전통활쏘기체험), 아리랑파티-레 전드오브제주공연장, 홍스랜드(목장체험장) 기타 자원 - ③ 특징◦ 국가지정 문화재 제342호로 지정된 빌레못굴이 위치해 있으며, 세계에서 가장 긴 동굴(11,749m)로 황금곰의 화석이 발견되는 등 우리나라에서 몇 안 되는 구석기시대 유물이 발굴된 곳임▮ 납읍리① 개요◦ 총 3,384.00ha로 한라산 백록담에서 서북쪽으로 30km, 해안으로는 2.5km 위 지점에 위치하고 있음◦ 총 599세대, 인구수 1,474명으로 나타남   ② 자원현황  구분 마을자원 환경자원 금산공원, 사장물(봉천식수대), 사장밭(사궁장), 새못 역사문화자원 납읍4.3성, 마을신당 할망당, 진사대소리, 납읍리포제 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 양배추, 브로쿨리, 콩, 깨 관광 자원 올레 15코스 기타 자원 학교살리기 공동주택 건립(39세대/97년도부터 시작함) ③ 특징◦ 납읍리는 감귤농사를 선도한 곳으로 납읍 출신의 교포가 제주에 처음으로 감귤나무를 들여옴◦ 마을의 안녕과 풍요를 기원하는 납읍리 포제를 지내고 있으며, 1986년 유형문화재 6호로 지정되고 포제단도 천연기념물 제375호로 지정되어 있음▮ 고내리① 개요◦ 해안선으로 남당코지와 시니물의 고분여로 물굽이를 이루고 있는 해촌으로 총 260.00ha임◦ 총 559세대, 인구수 1,103명으로 나타남   ② 자원현황  구분 마을자원 환경자원 고내 8경(경배목적, 고릉유사, 용악아송, 정천유수 등) 역사문화자원 고내지석묘, 고내봉수, 고내리패총, 고내봉굴, 고내 환해장성 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 취나물, 양배추, 양파, 브로콜리, 콜라비 관광 자원 - 기타 자원 - ③ 특징◦ 고고학적으로 2,500년~2,000여 년 전부터 마을이 형성되어, 고내지석묘, 고내봉수, 고내리패총 등 유형문화재가 산재해 있음▮ 상가리① 개요◦ 총 1,417.00ha로 대부분 감귤을 재배하는 전형적인 중산간 부락임◦ 총 369세대, 인구수 804명으로 나타남   ② 자원현황  구분 마을자원 환경자원 팽나무(1,000년), 후박나무(500년) 역사문화자원 상가리 서학당 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 - ③ 특징◦ 조선시대에 서학당이 마을 내 설치되어 많은 유림제자들에게 경전과 시문을 교육하였고, 후에도 많은 훌륭한 인물들을 배출하여 문인의 마을임◦ 친환경 콩을 생산하여 ‘고내촌’에 납품하고 있으며, 참깨는 생활개선회에서 가공하여 볶은 깨, 기름 등으로 재가공하여 농협하나로마트로 납품하고 있음▮ 하가리① 개요◦ 총 382.00ha로 제주공항에서 지방도 1132호선 서쪽으로 15분 거리에 위치함◦ 총 298세대, 인구수 732명으로 나타남   ② 자원현황  구분 마을자원 환경자원 연화못, 오당빌레쉼터, 포제단쉼터, 하가장지능쉼터, 팽나무 역사문화자원 하가연자마, 문형행가옥, 변효정가옥, 문귀인가옥 공동체자원 신례하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 양배추, 수박, 마늘, 콩 관광 자원 더럭 분교 기타 자원 학교 살리기 공동주택 건립(230평/10가구, 25평/10가구) ③ 특징◦ 알록달록한 무지개 외관과 아담함을 갖춘 더럭 분교가 위치해 있어 많은 관광객들이 찾는 명소 중에 하나임 ▮ 신엄리① 개요◦ 총 543.00ha로 동쪽으로는 중엄리가 인접해 있고 북쪽으로는 바다와 맞닿아 있음◦ 총 587세대, 인구수 1,317명으로 나타남   ② 자원현황  구분 마을자원 환경자원 녹꼬물(용천수), 융남못, 불래낭기정 등 역사문화자원 석지와당, 남두연대, 제주불교의식(문명구) 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 양배추, 수박, 브로콜리 관광 자원 신엄리 수박축제, 불미여(낚시터) 기타 자원 - ③ 특징◦ 특용작물로 수박 100ha가 재배되어 제주지역 수박생산의 약 60%를 차지하고 있고, 신엄수박하면 육지의 대도시에서도 맛좋고 질 좋은 수박으로 인정받을 정도임◦ 자연자원을 활용하여 개발한 불미여(낚시터)로 각광을 받고 있으며, 그 밖에 녹꼬물, 윤남못, 볼래낭기정, 석지와당 등 환경자원이 풍부함▮ 중엄리① 개요◦ 총 157.00ha로 새가름과 진동산으로 나뉨◦ 총 334세대, 인구수 772명으로 나타남   ② 자원현황  구분 마을자원 환경자원 기암절경, 새물, 소나무숲(해안도로변 1,500여평), 팽나무 역사문화자원 봉향당(마을제단) 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 브로콜리, 양배추, 밤호박, 감귤 관광 자원 - 기타 자원 - ③ 특징◦ 도·농 복합형태의 마을로써 다른 지역에 비해 외부 유입인구가 상대적으로 많은 편임◦ 해안도로변 1,500여 평에 소나무 숲이 형성되어 있어 수려한 해안경관을 가지고 있음▮ 구엄리① 개요◦ 총 191.00ha로 동남쪽으로는 하귀 2리 번대동과 수산리 그리고 수산봉을 거리를 두고 있으며 북쪽으로는 바다와 접하고 있어 상코지와 진도코지 및 서치강굴 물굽이를 이루고 있는 어촌마을임◦ 총 493세대, 인구수 1,165명으로 나타남   ② 자원현황  구분 마을자원 환경자원 소금빌레(돌염전), 구엄원담 역사문화자원 모감빌레당 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 오이, 풋마늘, 단호박, 쪽파 관광 자원 어촌체험마을, 문화체험마을(돌염전), 해산물센터, 기타 자원 - ③ 특징◦ 마을의 무사안녕을 기원하는 본향제(당제)가 매년 2월에 열리며, 전형적인 농어촌환경으로 인해 환경자원인 소금빌레(돌염전)을 활용한 체험프로그램을 운영하고 있음▮ 용흥리① 개요◦ 총 159.00ha로 중앙에 분지로 형성된 자연마을로 애월읍 정중앙에 위치함◦ 총 147세대, 인구수 349명으로 나타남   ② 자원현황  구분 마을자원 환경자원 와개왓, 대선밭, 연못 역사문화자원 방사탑 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 밭농사 관광 자원 - 기타 자원 - ③ 특징◦ 용마루동산의 정기를 상징하는 의미에서 용흥리라 불리며, 전체 작물의 80%이상이 감귤농가이며 나머지는 기타 밭농사임▮ 하귀1리① 개요◦ 제주시를 중심으로 애월읍의 관문으로 총 243.00ha를 차지함◦ 총 2,172세대, 인구수 5,593명으로 나타남   ② 자원현황  구분 마을자원 환경자원 파군봉, 릉내, 로물내, 관전동물, 원담 역사문화자원 영모원, 연자방아, 해안조간대 고인돌 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 부추, 쪽파, 감귤, 양배추, 대파 관광 자원 - 기타 자원 - ③ 특징◦ 주요 작물은 부추이며, 주민의 95%가 참여할 정도로 봄부터 10월말까지 매일 수확함▮ 하귀2리① 개요◦ 애월읍 최대부락으로 총 242.00ha를 차지함◦ 총 1,445세대, 인구수 3,299명으로 나타남   ② 자원현황  구분 마을자원 환경자원 소왕천, 천일사초, 지채 역사문화자원 하귀 지석묘(1~2호), 귀리 겉보리 농사일소리(무형문화재) 공동체자원 신년하례회, 지신밟기, 체육대회, 경로잔치 농수축산 자원 쪽파, 양파, 양배추, 부추, 미나리 관광 자원 - 기타 자원 귀리, 겉보리, 농사소리 전수관 운영(민속행사, 사물놀이팀 등) ③ 특징◦ 옛 귀일촌의 설촌 중심 마을로 제주시와 가깝고 도시기반시설이 잘 되어있어 계속적으로 인구가 유입되고 있음◦ 자연 친화적인 전원형 정주도시로서의 도약을 위하여 전 주민이 노력하고 있으며, 제주인의 역사의식이 숨어있는 마을임▮ 상귀리① 개요◦ 총 318.00ha로 버령천과 파군봉을 옆에 끼고 평풍천을 따라 능선이 남북으로 길게 놓여있는 자연경관이 빼어난 마을임◦ 총 423세대, 인구수 974명으로 나타남   ② 자원현황  구분 마을자원 환경자원 장수물, 구시물 역사문화자원 본향당, 항몽유적지, 월정사 소장 목조여래좌상 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 쪽파 관광 자원 - 기타 자원 - ③ 특징◦ 우리나라 대표적인 대외항쟁의 유적지인 항파두리 항몽유적지가 있으며, 그 외 장수물, 구시물, 본향당 등의 많은 유적들이 있어 제주인의 역사를 담고 있는 마을임▮ 수산리① 개요◦ 한라산 정상에서 서북쪽으로 약 17km지점에 위치하여 총 400.00ha를 차지함◦ 총 520세대, 인구수 1,314명으로 나타남   ② 자원현황  구분 마을자원 환경자원 수산저수지, 수산봉산책로, 물메호반팔경, 곰솔나무 역사문화자원 포제단(2곳), 할망당(1곳) 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 콩, 참외 관광 자원 올레길 16코스 기타 자원 - ③ 특징◦ 자갈이 많은 토양이기 때문에 물 빠짐이 좋고 농산물 품질이 우수하며, 특히 수산리 참외가 당도가 높음◦ 수산봉을 비롯한 풍부한 경관적 가치와 마을 주민들의 역동적인 경관개선 의지가 강함▮ 소길리① 개요◦ 주위에 높은 지대가 형성되어 있는 분지지역으로 총 1,353.00ha을 차지함◦ 총 283세대, 인구수 611명으로 나타남   ② 자원현황  구분 마을자원 환경자원 윤남비못 역사문화자원 당밧할망당, 석관요, 백돌왓 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 보리, 콩 관광 자원 녹색농촌 체험관 기타 자원 마을공동목장 ③ 특징◦ 관광자원인 녹색농촌체험관에서 감 염색, 감식초, 감 비누 사업 등을 운영하고 있음▮ 장전리① 개요◦ 본동과 양전동의 자연마을로 이루어진 중산간 마을로서 16번 국도가 마을의 중앙을 지나고 있으며 총 342.00ha를 차지함◦ 총 824세대, 인구수 824명으로 나타남   ② 자원현황  구분 마을자원 환경자원 건나물 역사문화자원 연자방아, 포제천, 할망당, 시조창 등 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤 보리, 콩 관광 자원 - 기타 자원 오르미네 생태체험학교, 장전공동목장 ③ 특징◦ 오르미네 생태체험학교를 운영하고 있으며, 다양한 환경프로그램을 실시함◦ 그 외 녹고뫼 탐방로가 설치·운영되고 있음▮ 유수암리① 개요◦ 총 1,969.00ha로 평화로가 마을을 가로지르고 있으며 고성리, 소길리, 장전리와 이웃한 한라산 중턱의 중산간 마을임◦ 총 781세대, 인구수 1,793명으로 나타남   ② 자원현황  구분 마을자원 환경자원 큰노꼬메오름, 족은노꼬메오름, 전산무환자나무와 팽나무 군락 등 역사문화자원 포재단, 산미오름방묘, 태산사터 등 공동체자원 토요장터, 체육대회, 신년하례회 농수축산 자원 감귤, 콩, 보리 관광 자원 정월대보름들불축제, 제주마축제 기타 자원 - ③ 특징◦ 마을 주변에 크고 작은 오름들과 마을 한 가운데 위치한 사시사철 흘러나오는 용천수인 유수암 그리고 제주특별자치도 기념물 제6호인 팽나무 군락과 전산무환자나무 군락 등이 있음▮ 고성1리① 개요◦ 행정구역상 제주시 애월읍에 포함되며, 애월읍의 동남쪽에 위치하여 총 1,341.00ha를 차지함◦ 총 563세대, 인구수 1.327명으로 나타남   ② 자원현황  구분 마을자원 환경자원 감수못, 산세미오름, 극락오름 역사문화자원 김통정장군 비, 제주항파두리 항몽유적지 공동체자원 마을기도제, 체육대회, 경로잔치 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 마을공동목장 ③ 특징◦ 마을공동목장을 보유하고 있으며, 역사문화자원으로 제주항파두리 항몽유적지가 위치하여 1978년 주변 500m가 문화재보호구역으로 지정됨▮ 고성2리① 개요◦ 총 1,258.00ha로 중산간 개척마을로 국가중요시책사업으로 조성된 양잠단지가 행정리로 승격되어 오늘날의 고성2리가 형성됨◦ 총 182세대, 인구수 453명으로 나타남   ② 자원현황  구분 마을자원 환경자원 산세미오름 역사문화자원 - 공동체자원 신년하례회, 경로잔치 농수축산 자원 콩, 감자 등 관광 자원 - 기타 자원 - ③ 특징◦ 숲이 아름다운 마을로 쑥 등 야생식물과 과거 양잠단지라는 이점을 살려 약초재배(뽕나무) 등과 같은 특화작물에 관심이 많음▮ 광령1리① 개요◦ 애월읍 동남단에 위치한 전형적인 중산간 마을로 총 3,840.00ha(광령리전체)를 차지함◦ 총 1,228세대, 인구수 2,966명으로 나타남   ② 자원현황  구분 마을자원 환경자원 광령귤나무 역사문화자원 무수천 팔경, 제주여(도자기), 독지굴물 등 공동체자원 신년하례회, 체육대회, 경로잔치 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 - ③ 특징◦ 역사적으로 광령리 전체가 한 마을이었다가 일제시대 동안 1구와 2구로 나뉘어지고, 4·3사건 이후(1952년) 1리, 2리, 3리로 행정적으로 구분되었으나 법정상으로는 아직 광령리 하나임▮ 광령2리① 개요◦ 총 3,840.00ha(광령리전체)로 감귤림이 우거진 평화로운 마을로 제주시와의 거리가 매우 짧음◦ 총 531세대, 인구수 1,119명으로 나타남   ② 자원현황  구분 마을자원 환경자원 숨은 물뱅뒤 역사문화자원 거악대물, 이승굴 하르방당, 묘련사터 등 공동체자원 감귤, 보리, 콩 농수축산 자원 - 관광 자원 마을 둘레길 3코스 기타 자원 마을공동목장 ③ 특징◦ 제주시 생활권이라 할 정도로 제주시와의 거리가 짧아 전원주택지로서 부상하는 지역임◦ 애월읍에서 손꼽히는 감귤주산지로서 사제비오름, 윗세오름 등이 모두 광령 2리에 속하는 오름임▮ 광령3리① 개요◦ 칠성동산이 마을 북쪽에 자리하고 있으며, 서낭동산이 마을 동쪽과 서쪽을 감싸고 있고 마을 동쪽으로는 무수천이 흐르고 있음◦ 총 193세대, 인구수 477명으로 나타남   ② 자원현황  구분 마을자원 환경자원 큰자종이물, 셋자종이물, 말젯자종이물 역사문화자원 - 공동체자원 - 농수축산 자원 감귤, 보리, 콩 관광 자원 - 기타 자원 - ③ 특징◦ 주민의 약 60%가 농가로 중산간의 전형적인 농촌마을로 주요 재배작물로는 감귤이며 그 밖에 보리, 콩을 재매함 ",
		"description": "00ha로 중산간에 위치한 마을임 ◦ 총 519세대, 인구수 1,231명으로 나타남 ② 자원현황 구분 마을자원 환경자원 새별오름, 어도오름, 다래오름, 빈네오름, 눈오름 등 역사문화자원 선운정사 석조여래좌상, 4.... ",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹140302(마보기,서영아리,어오름)",
		"postdate": "20140302",
		"link": "https://blog.daum.net/kss1114/2538",
		"contents": "",
		"description": "오름트레킹(마보기, 서영아리, 어오름) 1. 집결일시 : 2014년 3월 2일(일) 08:30 2. 집결장소 : 정부제주지방합동청사 정문 앞 3. 날씨상황 : 대체로 맑음 4. 탐방장소 : 마보기, 서영아리, 어오름 5. 참석인원 : 강경돈... ",
		"source": "빈네오름"
	},
	{
		"title": "오름트레킹120325(안세미,밧세미,열안지,노리손이)",
		"postdate": "20120325",
		"link": "https://blog.daum.net/kss1114/784",
		"contents": "",
		"description": "오름트레킹(안세미, 밧세미, 열안지, 노리손이) 2012년 3월 25일(일) 맑음 춘분(春分)이 3/20(화)에 지나 3/22... 오늘은 봉개동 명도암 인근 오름을 탐방하기로 하고 기수를 동쪽으로 돌렸다. 명도암 마을... ",
		"source": "빈네오름"
	},
	{
		"title": "동화속의 산속 마을 화전마을 - 雲留庵 가는 길에",
		"postdate": "20120131",
		"link": "https://blog.daum.net/kyh005/662",
		"contents": "",
		"description": "- 저 오름이 빈네오름인데 눈앞에 두고도 오르지를 못했다. 앞서 탐방길에 나섰던 여자분들 네분이 도저히 입구를 못찾아 도로 내려온다고 하면서 나더러도 올라가지 못하게 하시는 바람에 나도 역시 주위만... ",
		"source": "빈네오름"
	},
	{
		"title": "제주시서부 가볼만한 곳, 제주시서부에서 할 수 있는 것들!... ",
		"postdate": "20160507",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220703488947",
		"contents": "",
		"description": "붉은오름(애월읍), 비양봉, 빈네오름, 사제비동산(새잽이오름), 산세미오름(삼산이오름), 살핀오름, 삼형제오름, 삼형제오름[말젯오름], 삼형제오름[샛오름], 새별오름, 새신오름(신서악), 선소오름, 세미소... ",
		"source": "빈네오름"
	},
	{
		"title": "소병악(골른오름) - 2007년12월25일",
		"postdate": "20071227",
		"link": "https://blog.naver.com/raeseong70?Redirect=Log&logNo=60045776285",
		"contents": "",
		"description": "오늘의 목표는 소병악, 대병악을 오르고, 북쪽으로 이동해서 빈네오름... 그리고 시간적인 여유가 있으면 집에 가는 길에 느지리오름을 오르기로... &lt;사진 클릭&gt; 한림에서 한창로를 타고 가다가, 금악을 지나서... ",
		"source": "빈네오름"
	},
	{
		"title": "국토해양부 국토지리정보원 지도 보는법",
		"postdate": "20121028",
		"link": "https://blog.daum.net/azbang/12261746",
		"contents": "",
		"description": "지도상의 빈네+다래오름을 빈네오름으로, 다래오름북동쪽을 다래오름으로, 검은들먹(+안검은들먹)오름을 다래오름북동쪽으로 모두들 표기하고 있는데 말입니다. 혹시 근거자료 있으시면 호꼼 고라줘덩... ",
		"source": "빈네오름"
	},
	{
		"title": "노꼬메 - 2012년 2월 19일",
		"postdate": "20120425",
		"link": "https://blog.naver.com/raeseong70?Redirect=Log&logNo=60161128944",
		"contents": "",
		"description": "남쪽으로 보이는 영아리오름, 빈네오름, 다래오름... 계속 전진... 어승생악과 한라산이 구름에 덮여가고... 정상 가는 길... 남쪽의 오름군락들... 정상에서 잠시 앉아서 바람을 맞다가... 눈덮힌 한라산을 마주보며... ",
		"source": "빈네오름"
	},
	{
		"title": "간절한 꿈 희망의 오작교",
		"postdate": "20210503",
		"link": "https://blog.naver.com/hue2026?Redirect=Log&logNo=222334395212",
		"contents": "제목 ; 간절한 꿈 희망의 오작교#아버지의 뜻밖의 사고따르릉, 따르릉, 따르릉, 숙직실에서 나는 전화벨소리가 단 여섯이 앉아 있는 넓은 교실 안을 가득 울리고 있다. “정양이! 서승환! 선생님이 전화 받고 올 때까지 그 문제 풀고 있어!”“네!”선생님이 종종걸음으로 숙직실로 갔다. “여보세요! 네, 성준이 어머니세요? 네, 네? 아! 그러세요? 네, 알겠습니다. 그렇게 말하겠어요. 네, 걱정 많으시겠습니다. 네.”전화 받는 소리가 벽 건너 교실까지 들려왔다. ‘어머니?’성준이의 귀가 번쩍 띄었다. 바로 앞에 앉은 동생 영민이가 고개를 돌려 들었냐는 듯이 성을 바라보았다. 성준이가 다니는 다랑귀마을 화전분교는 한 때 학생 수가 서른 명이 넘은 적도 있었다고 한다. 전국적으로 부는 새마을운동바람은 제주다랑귀마을에도 불기 시작했다. 정부의 물자지원으로 주민들은 초가지붕을 슬레이트로 갈았고, 지붕을 타고 내리는 빗물을 저장하기 위하여 물탱크를 만들었다. 군에서는 경운기 한대를 보내오기도 했다. 이제는 전기까지 올라왔다뒷동산에는 경사를 이용하여 빗물이 한 곳으로 내려오도록 시멘트바닥을 만들었다. 그 곳을 타고 흐르는 물은 물탱크를 만들어 저장해서 상수도 역할을 하도록 했다. 물탱크에 파이프를 연결하여 마을에 수도설치까지 해놓았다. 그럼에도 불구하고 아쉽게도 마을 주민들은 급격하게 줄어들기 시작했다. 제주에도 일자리가 불어나면서 해변마을로 이사를 한 것이다. 급격히 빈집들이 늘어나기 시작하는 1980대의 마을풍경이 쭉 이어져 오늘에 이르렀다.화전분교의 학생 수는 일 년 전에 이사 온 정양이까지 합쳐야 겨우 여섯이다. 책상은 각각 한 아이가 하나씩 차지하고 있다. 나머지 책상들은 교실 주위를 빙 둘러 진달래와 철쭉화분들을 진열해 있고, 그래도 남는 것들은 땔감 등으로 사용했을 것이다. 학생 수가 더 불어나리라는 기대는 아예 꿈도 꿀 수 없고, 언제 폐교되느냐가 문제다. 전화가 걸려온 것은 오후 마지막 수학시간이었다. 선생님께서 삼학년인 승환이와 양이의 책상 사이에서 연습문제를 설명하고 있을 때 전화벨이 울린 것이다. 성준이가 점심 먹으러 갔을 때만 해도 어머니는 텃밭에서 무를 뽑고 있었다. 어디에 간다는 말은 전혀 없었다. 마을에는 전화가 없는데, 어디서 전화하는 건지 궁금하다.선생님이 전화를 끊고 교실로 왔지만 아무런 말이 없다. 양이와 승환이에게 문제를 풀어주고는 칠판 앞으로 이 학년짜리 영민이를 불렀다.“연습문제 1번에서 4번까지 모두 풀고 답을 써놓아라.” 성준이는 책을 들여다보면서도 온통 어머니 생각뿐이다. 전화를 받는 선생님의 대화로 봐서는 예사로운 일이 아닌 것 같다. 옆 책상에 같은 학년 수철이가 뭐라고 얘기하는 것 같았지만 기억이 나지 않는다.오후 시간도 끝이 났다. 각각 다른 학년인데도 수업시작과 마침시간이 똑 같다. 몇 년 전에 먼저 수업을 마친 저학년 아이들이 산불을 내면서 학부모들이 적극 건의해서 그렇게 된 것이다.“그래, 내일은 숙제를 꼭 해 와야 해! 알았지!”“네!”아이들은 책가방을 챙기면서 우렁차게 합창을 했다. 반장인 육학년 동현이가 일어서서 차렷이라고 하자 모두 벌떡 일어섰다“선생님께 인사!”“안녕히 계십시오!”“청소 깨끗이 하고! 그리고, 성준이는 잠깐 숙직실로 오너라.”드디어 선생님이 불렀다. 어쩐지 심상치 않은 예감이 든다. 들고 있던 빗자루를 수철이에게 건네주고 숙직실로 갔다. 숙직실이라고는 하지만 각종 서류들과 책들이 꽂혀있는 책장으로 침실을 가려 있어서 그냥 사무실이다. 선생님은 의자에 앉아 책상위의 책들을 정리하고 있었다.“어머니의 전화를 받았다. 제주시 어느 병원이라는 구나.”병원이란 말에 성준이는 가슴이 철렁 내려앉았다. 선생님은 놀리던 손을 멈추고 차분하게 성준이를 바라보았다.“아버지께서 입원하셨다는 구나. 흘축목장에서 소에게 다쳤는가 보더라. 크게는 다치지 않았다고 하니까 너무 걱정하지마라. 오늘 못 올 수도 있으니 너희끼리 국 데워서 밥 잘 챙겨먹으라고 했어. 너무 걱정은 하지 말고…….”거듭 걱정하지 말라는 소리가 마음에 걸린다. 미소를 머금고 말은 하고 있지만 선생님도 불안해하는 것 같다. 성준이가 숙직실에서 나오는 데 아이들이 걸레를 빨랫줄에 걸어놓고 교실로 들어오는 중이었다. 책가방을 챙겨든 성준이는 왁자지껄하며 교실을 나오는 아이들에 끼어 어느새 같이 떠들고 있었다.“야! 책가방 놔두고 뒷동산으로 올라와! 호박고누 두자!”육학년 동현이가 늘 처음 시작이다. 뒷동산에 있는 탱크 위 시멘트바닥은 아이들이 놀이터로 안성맞춤이다. 탱크 주위에는 넓은 잔디까지 있어서 여름이 되기 전까지는 병풍못보다도 뒷동산으로 모여든다.예닐곱은 충분히 앉을 수 있는 시멘트바닥에는 언제 그려놓았는지조차 모른 호박고누놀이판이 두 개나 그려져 있다. 다랑귀아이들에 의해 대대로 내려오고 있는 놀이다. 지워지려면 덧씌워 그리느라 이제는 뚜렷하게 패여 있다.“그래! 어제 짝 그냥 그대로 해!”마빡까기를 제일 많이 당한 수철이가 벼르고 있었다.“그래, 알았어!”성준이는 간다고 대답해 놓고 집골목으로 들어섰다. 그때서야 비로소 어머니, 아버지가 오늘 집에 못 온다는 기억이 났다. 정낭 세 개가 다 내려져 있다. 아무리 바빠도 정낭만큼은 꼭 챙기던 어머니다. 어머니, 아버지가 없어서 그런지 마당에서부터 찬 기운이 온 집을 에워싼 느낌이 들었다. 뒤에 오던 영민이가 성준이를 앞질러 달려오더니 툇마루에 책가방을 아무렇게나 던져놓고 뒷동산으로 달려 나갔다.툇마루 앞 섬돌에는 텃밭에서 캐어왔을 무가 흙이 묻은 채 광주리 안에 그냥 있다. 마루에는 어머니의 옷이 아무렇게나 널려있다. 바빠도 무진장 바빴던 것을 알 수 있다. “야! 이성준, 뭐해! 재미없어. 빨리 나와!!”뒷동산에서 수철이의 부르는 소리가 쩌렁쩌렁 들려왔다. 성준이와 수철이는 같은 학년이면서 호박고누 맞수다. 그렇지 않아도 성준이 마음도 바쁘다. 무광주리를 재빠르게 수돗가로 옮겨놓고는 골목 밖으로 나오는데 어머니의 음성이 귓전에 맴돈다. ‘먼 곳에 갈 때는 정낭 잊지 마라!’성준이는 또다시 돌아와 세 개의 정낭을 가지런히 올려놓고 뒷동산으로 뛰었다. 오늘도 동현이하고 수철이 대 성준이하고 양이다. 어느덧 해가 왕이뫼오름을 넘어 마을에 그림자를 드리우고야 일어섰다. 성준이는 집에 아무도 없다는 것조차 잊은 채 이마가 얼얼하도록 놀았다. 같은 짝 양이도 하얗던 이마가 시뻘겋게 달아올랐다. “오빠! 미안해! 나 때문에 졌지?”“아니야, 오늘은 제수가 없어서 졌어. 내일, 복수전하면 돼.”성준이는 손을 흔들고 집골목으로 돌아서는데 그때서야 비로소 허전함이 엄습해왔다. 정낭을 내리고 마당으로 들어섰다. 굴뚝연기가 한참 피어오를 시간이다. 쥐 죽은 듯이 조용하다 못해 싸늘한 기운이 감돈다.“영민아! 빨리와!”어머니, 아버지가 없는 빈집에 들어가는 것이 내키지 않은 것 같다. 골목 어귀에서 승환이하고 티격태격하는 동생을 불렀다. 밤에 어머니, 아버지 없이 지내기는 처음이다. 아직은 어둡기도 전이다. 모든 것이 낯설어 보이고 으스스하다. 흙 묻은 무를 보면서도 손만 씻고 부엌으로 갔다. 분주히 움직이는 어머니의 그림자가 눈앞에 스치고는 사라졌다. 무엇을 어떻게 해야 할지 선뜻 떠오르지 않는다. 영민이가 안방으로 후다닥 들어가는 소리가 들린다. 틀림없이 텔레비전을 보려고 급하게 들어가는 것이다. 어머니가 여기저기서 하는 일을 무심히 보아왔던 성준이다. 어머니를 떠올리며 밥상을 펴서 수저를 올려놓았다. 밥과 국은 솥에 있다. 식은 밥을 말아 먹을 생각으로 아궁이에 불을 지피려고 성냥을 찾고 있을 때였다. “성준아! 영민아!”수철이 어머니가 부르면서 스스럼없이 부엌으로 들어왔다. 양손엔 냄비 두 개가 들려 있었다. “아직 밥 안 먹었지? 여기 따뜻한 밥과 국을 가져왔다. 어여 받아라.”수철이 어머니는 받으라고 하면서도 부엌 깊숙이 들어와 밥상 위에 올려놓았다. 그리고는 부뚜막 여기저기를 살피더니 제일 큰 무쇠솥을 열면서 말을 했다. “오늘은 너희끼리만 안방에서 자야겠구나. 늦봄이지만 밤이 되면 춥단다. 무쇠솥에 물을 가득 붓고 끓도록 불을 때야 한다. 그래야 따뜻하게 잠을 잘 수 있어.”“…….”“너무 걱정 하지 마라. 내일이면 올 거야. 식기 전에 어서 밥을 먹어야지.”“네, 고맙습니다.”수철이 어머니가 마음이 안 놓이는지 여기저기 살피다 부엌을 나갔다. 또다시 고요해 졌다. 아버지, 어머니의 빈자리가 이처럼 허전할 줄을 미처 몰랐다. 방에 들어간 영민이가 조용하다. 마음 푹 놓고 텔레비전 앞에 앉았을 것이다.무심코 열려있는 뒷문으로 눈길이 갔다. 어둠이 깔려오는 삼나무 숲이 바람에 흔들린다. 삼나무들이 줄줄이 부엌을 향하여 걸어오는 것만 같다. 얼른 천장에 매달려 내려온 전등 스위치를 켜고 널빤지 뒷문을 닫아걸었다.“영민이! 밥 먹자! 이영민!”일부러 크게 소리 지르며 쪼그려 앉아 찬장 속을 더듬었다. 간장에 조린 멸치, 표고버섯볶음, 찬장에서 김치그릇을 꺼내던 성준이는 깜짝 놀랐다. 발자국소리도 없이 언제 나왔는지 밥상 앞에 우두커니 서 있는 영민이의 얼굴이 전등갓 그림자에 가려 눈만 반짝거리고 있었다.“야! 왜, 유령처럼 섰어! 무섭단 말야! 빨리 앉아!”성준이는 비명을 지르고 있었다. 성의 큰 소리에 영민이는 가슴이 덜컹 내려앉았다.“왜, 소리쳐! 나도 무섭단 말야!”영민이는 가슴에 손을 얹으며 반 울음 섞인 목소리다. 성보다도 더 어머니, 아버지의 빈자리를 느끼고 있을 것이다. 시끄럽다고 어머니가 몇 번이고 야단을 쳐도 쉬 끝나지 않던 형제다. 너무나도 조용히 밥을 먹는다. “오늘은 안방에서 잘 거야.”성준이가 마지막 숟가락을 놓으면서 말했다. 시무룩하던 영민이의 얼굴이 확 밝아졌다.“그렇지? 그럴 줄 알았어!”“마음 놓고 텔레비전 볼 수 있어서 좋아? 엄마, 아빠가 없어서 좋아?”성준이는 어느새 어머니의 말투를 흉내 내고 있었다. 성의 빈정대는 소리를 듣고 영민이 얼굴이 빠르게 어두워졌다. “그런 말 어딨어!”텔레비전에 마음이 가 있는 영민이는 벌써 밥그릇을 깨끗이 비워놓고 있었다. 성준이는 뒷설거지를 끝내고 한참이나 서 있었다. 그 다음에 어머니는 무엇을 어떻게 했을 지를 생각하고 있었던 것이다.지펴놓은 장작불을 살피기 위해서 무쇠솥 아궁이 앞으로 갔다. 어머니의 얼굴을 떠올리며 불쏘시개를 안 보일 정도로 깊숙이 밀어 넣었다. 어머니는 쉽게 하는 것 같았는데 피가 얼굴에 몰리고 코가 막혔다. 성준이가 안방으로 들어왔다. 재미있는 프로가 끝났는지 텔레비전은 꺼 있고, 영민이는 창문을 향하여 우두커니 앉아 있다. 쓸쓸한 뒷모습이 안스럽다. 성준이는 아랫목으로 가면서 발바닥으로 이리저리 더듬었다. 방바닥이 따뜻해 오고 있었다. “기다리지 마! 오늘 안 와!”영민이가 고개를 획 돌려 형을 바라보았다.“왜, 안 오는 거야?”“아빠가 아프셨대. 소가 아빠를 어떻게 했나 봐.”“병원에 간 거야?”영민이는 성준이를 향해 돌아앉으며 엄마, 아빠가 어디에 갔는지를 확인하고 있었다. 성준이는 말없이 벽장으로 가서 이부자리를 내렸다. “아이! 속 시원히 얘기해봐!”“그래. 그렇다니까!”혹시나 하던 성준이도 포기하는 중이었다. 어머니 아버지가 못 온다는 것을 안 영민이는 이불을 머리 위로 깊숙이 당겨썼다. 성준이는 이불에 발을 집어넣고 앉았다. 고요하다. 멀리서 개 짓는 소리가 아득히 들려온다. 어쩐지 무섭다. 성준이는 전등불을 끄지 않기로 하고 영민이의 등을 맞대어 누웠다. 뒤척이던 영민이가 잠잠해졌다. 성준이도 눈을 감았다. 다랑귀마을은 육백 고지가 넘는 한라산에서의 첫 부락이다. 동쪽에 다래오름, 서쪽에 왕이뫼오름, 남쪽에 빈네오름, 북쪽에 퐁낭오름과 북돌아진 오름으로 둘러싸여 조용히 앉아 있는 두메산골이다. 마을거리 중심지에는 정자용으로 아름드리 팽나무 한 그루가 있다. 그 팽나무를 중심으로 하여 두 개단 높이로 시멘트바닥이 넓게 되어 있어서 마을사람들이 모여드는 곳이다. 이 팽나무에 걸핏하면 아이들이 오르고 매달리는 것을 보고 어른들은 다랑귀나무라고 불렀다. 그래서 화전마을보다도 다랑귀마을로 더 알려졌다. 다랑귀나무에는 작지도 않고 크지도 않은 동종이 하나 매달려 있다. 산불 등 사고가 발생하거나 사람이 아파 위급할 때 울리는 종이다. 사람들은 이 종 역시 다랑귀종이라고 부른다. 정자나무 앞 사오 미터길 건너에 있는 구멍가게가 승환이네 집이다. 성준이가 살고 있는 집은 승환이네 가게 뒷골목으로 대여섯 발자국 들어간 곳에 세 개의 정낭이 놓여 있다. 마당에 들어서면 서남향을 한 세 칸짜리 집이다. 원래는 돌담으로 지은 초가였는데 새마을 사업으로 슬레이트를 얹혀놓았다. 집 뒤에는 울창한 삼나무 숲이 있다. 이 숲에는 아버지가 표고버섯을 따먹으려고 참나무를 베어다 세워놓았다. 마당 동남향에 한라산을 가리고 있는 외양간엔 등치 큰 황소가 매어있다. 이 황소는 성준이네의 충직하고 성실한 머슴일 뿐만 아니라 큰 재산이다. “이성준! 전화 왔다. 영민이도 같이 오거라.”나흘째 걸려오는 전화다. 첫날 말고는 모두 오전 둘째시간 끝날 무렵에 전화가 걸려왔다. “성준이냐? 공중전화라 오래 얘기 못한다. 잘들 있지?”늘 하는 어머니의 첫마디다.“나, 버스 타려고 밖에 나왔다. 점심시간 지날 즈음에 도착하게 될 거다.”“아빠는?”“네 아빠는…, 더 있어야 해. 아궁이 앞에 솔가리 단도리 잘하고 있지? 저기~, 영민이 바꿔라.”“저~~~!”어머니의 음성을 더 듣고 싶은지 성준이는 더 할 말은 생각나지 않으면서도 머뭇거리다 영민이에게 전화를 줬다.“엄마! 빨리와!”영민이는 전화기를 양손으로 잡고 귀에다 밀착시켰다. 이 학년인데도 어린아이가 되어 있었다.“응, 응, 안 싸워! 말 잘 듣고 있다고. 응~! 먹었어. 빨리 와~, 빨리 오라고!”영민이는 애원하듯 악을 쓰면서 끊더니 또다시 손등을 눈으로 가져갔다. 오후수업을 마치고도 한참 뒤에야 집에 도착한 어머니는 이만저만 바쁜 모양이 아니다. 옷도 갈아입지 않은 채 수철이네 집에 간다더니 무슨 얘기를 그리 오래하는지 한참 지나야 왔다. 구멍가게 승환이 어머니, 그리고 양이 어머니도 만나는 것 같았다. 저녁 늦은 시간까지 마당에서 기다리던 아이들이 어머니가 들어오자 그때야 방으로 들어왔다. 이제껏 돈을 꾸러 다녔는지 손가방에 잔뜩 집어놓은 다음 아버지 옷을 챙기면서 말했다.“저기~~, 수철이 아버지더러 황소를 팔아달라고 부탁해놓았다. 병원비가 필요할 것 같아서 그랬단다. 내일은 토요일이니까, 학교 끝나고 나랑 같이 병원에 가자구나.\"성준이는 집안에서 제일 귀중하게 여기는 황소까지 팔게 되었다는 말에 놀랐다.“엄마! 아빠, 많이 다쳤어?”“아니야, 겉으로는 크게 다친 것 같진 않아. 그런데, 의사선생님께서 더 검사할 것이 있다는 구나. 그래서 퇴원 못했단다.”아이들은 또다시 조용해졌다. 숨 쉴 겨를도 없이 계속 움직이던 어머니는 한 보따리 아버지의 옷을 싸고서야 일을 끝냈다.“내일 갈 준비하느라 밥이 늦었구나. 배고프지?”성준이는 밥때를 단 몇 분이라도 지나 가면은 어머니에게 배고프다고 짜증을 부렸었다. “엄마! 배고픈 것은 얼마든지 참을 수 있을 것 같아. 엄마가 없는 밤은 정말 못 참겠어. 무섭기도 하지만 마음속으로 얼마나 울었는지 몰라.”“영민이도 그랬니?”“영민이는 텔레비전을 보느라고 정신이 없었어. 엄마!”“아니야. 엄마! 성이 뭐랄 까봐서 이불을 뒤집어쓰고 울었단 말야. 정말이야 엄마! 다신 어대 가지마! 엉, 엉, 엉”드디어 영민이의 울음이 터졌다.“아이고, 우리 영민이, 다 큰 애가 왜 울어. 앞으로 닥칠 일은 누구도 모른단다. 그리고 아빠가 입원하게 된다면 어쩔 수 없이 이 엄마가 간호해야해. 이젠 어린 애가 아니잖아.”어머니는 말을 하고는 저녁밥을 차리려고 부엌으로 갔다. 저녁을 먹은 성준이는 방으로 들어와 앉은뱅이책상에 앉아 턱을 괴었다. 아버지가 입원을 하게 될 지도 모른다는 말을 듣고 걱정이 되었다. 지금까지 어머니, 아버지가 집에 없게 된다는 생각은 한 번도 해본 적이 없다. 어머니, 아버지가 없는 지나온 삼 일 동안이 머리에 생생하다.첫날 하루는 선 밥을 종일 먹어야 했고, 다음 날엔 점심때까지 죽밥을 먹어야 했다. 저녁에 수철이 어머니가 와서야 밥하는 방법을 알게 되었다. 별로 어렵지 않게 하는 어머니를 떠올리며 아궁이에 불을 지피는 성준이는 눈물콧물이 사정없이 흘렸다. 처음엔 연기의 눈물이었지만 나중에는 엄마를 그리는 눈물이었다. 첫날엔 아이들하고 놀다 집에 들어오기가 싫어 거리 다랑귀나무 아래서 동생과 함께 밤늦도록 있었다. 밤잠을 자기전이 제일 무서웠다. 하루가 지나면서 성준이는 자기가 형이란 것을 깨달으면서 동생이 안쓰러워졌다. 그러면서도 동생에게 잔소리할 것이 많아졌다. 일어나라. 세수하라. 손을 씻어라. 숙제를 해라. 세 번째 날엔 아침에 일어나면서 생각해두었던 그대로 학교에서 오자마자 동생과 같이 표고버섯을 땄다. 그리고는 아궁이불에 석쇠를 걸고 아버지가 하던 것처럼 참기름간장을 바르고 구웠다. 구울 적마다 표고버섯은 공부머리가 좋아진다고 말하던 아버지가 생각났다. 그 날엔 저녁을 맛있게 먹으면서 동생과 웃었었던 기억도 난다. 방에 들어와서는 동생과 숙제를 열심히 했었다. 단 삼 일이지만 챙길 것이 한두 가지가 아니었다. 어머니, 아버지가 없이 지낸다는 것은 정말 두 번 다시 하기 싫은 경험이다. 어머니는 앞으로 아버지의 병이 어떻게 될지 모른다고 했다. 제발 아무 일이 없기를 바랄 뿐이다. \"아직도 자지 않고 있니? 얼른 자거라.\"설거지를 끝낸 어머니가 방으로 들어와서야 성준이는 하던 생각을 멈추고 일어섰다. 이미 영민이는 따뜻한 아랫목에 잠들어 있었다. “엄마! 나 잠잘래.”\"그려, 그려, 아들, 어서 자거라.\"성준이는 따로 이부자리를 펴놓고 들어누었다. 어머니가 아랫목에 이불을 펴고 영민이를 옮기고는 아직도 챙길 것이 많은지 부스럭거리는 것을 들으며 눈을 감았다. #봄은 또다시 오고모든 것은 주위의 변화에 길들여지게 마련인 것 같다. 일 년이 지나는 동안 성준이네도 주어진 환경에 적응하고 있다. 소싸움을 갈라놓다 사고를 당한 아버지가 골수염이란 것을 알게 되어 한쪽 다리를 잘라야 했던 사건은 크나큰 재앙이나 다름없었다. 아버지는 할 수 있는 일이 급격하게 줄어들면서 혼자 있는 시간이 많아 졌다. 말수가 적어졌을 뿐만 아니라 혼자서도 자주 술을 마셨다. 끊었던 담배를 피우기 시작하면서 어머니의 한숨과 짜증도 더해갔다. 살림을 도맡아야 하는 어머니는 물론이고 성준이와 동생도 집안일을 거드느라 분주해졌다. 일요일이다. 아침을 먹은 성준이는 동생과 누렁이를 끌고 소꼴이 많은 먼골로 향했다. 성준이는 도시락배낭에 낫과 질빵을 챙겨 짊어졌고, 동생은 수통을 어깨에 둘러메었다. 동네에서 십 분이 체 안 걸리는 그곳에는 동네아이들이 제일 좋아하는 병풍못이 있다. 병풍못은 너럭바위가 마치 병풍처럼 빙 둘러있어서 붙여진 이름이다. 분교 앞을 지나 먼골길로 들어설 때다. 어느 숲에선가 뻐꾸기 울음소리가 들려왔다. 뻐꾸기가 울기시작하면 다랑귀마을 대부분의 사람들은 고랭지감자를 묻는다. 성준이네도 며칠 전에 수철이 아버지를 빌어 밭갈이 하고 씨감자를 묻었다. 먼골에는 영산홍과 진달래꽃들이 잎이 안보일 정도로 만발하여 내창가 따라 한라산을 향하여 오르고 있었다. 두 형제는 내창 갓길을 올라 병풍못 가까이에 다다랐다. 빨래방망이 소리가 들리고 여자아이와 아주머니가 주고받는 말소리도 들려왔다. 움푹 내려앉은 못이어서 아직 사람은 보이지 않는다.“성, 양이가 빨래하나봐.”성준이도 알고 있었다. 다랑귀마을에서 여자아이라면 달랑 양이 하나밖에 없다. 성준이보다 한 학년 아래인 양이는 아버지가 사우디에 돈 벌이 가면서 전학 온 거라고 했었다. 하얀 얼굴에 눈이 크고 속눈썹이 길어서인지 언제나 슬픈 표정이다. 성준이는 그런 양이에게 무어라도 도와주고픈 알심이 생기는 것이다. 양이도 성준이의 속마음을 아는지 잘 따랐다.성준이는 작년에 아버지가 병원에 입원해 있을 때도 양이와 가끔 빈네오름에 올랐다. 산딸기를 따먹다가 바위에 걸터앉아 아득히 보이는 비양도를 바라보면서 우울한 생각을 지워버리기도 했다.“양이야, 보이면서도 가지 못하는 곳이 어디 게?” “오빠, 그것도 모를 까봐? 하늘, 달, 구름, 별, 많이 있잖아!”“그게 아니고, 갈 수 있긴 해도 가지 못하는 곳은?”“저 바다, 그리고 배, 우뚝우뚝 솟은 높은 집들.” 성준이는 양이가 빤히 알면서도 딴청을 피우는 것이라 생각했다. “그러면 있잖아, 보이는 곳 중에서 네가 제일로 가고 싶은 곳은 어디?”“오빠, 그거야 당연히 비양도지. 정말 가보고 싶어. 오빠는?”“그래! 나도 그래…….”성준이는 병원에 입원해있는 아버지가 떠올라 말끝을 흐렸다. 바다 가운데 홀로 떠 있는 비양도처럼 아버지도 이 세상의 모든 외로움을 혼자서 가슴에 가득 안고 있는 것처럼 느끼고 있었던 것이다. 양이와 서먹서먹한 뒤로는 한 번도 빈네오름에 오르지 않았다. ‘양이와 함께 있던 때가 다 좋았는데, 슬프고 힘들었던 것조차도 좋았는데……, 함께 바라보던 비양도도, 모든 물음과 대답도 다 좋았는데…….’“성! 뭐하고 있어? 그 나무허리에다 고삐를 매! ”영민이가 소리를 꽥 질렀다. 고삐를 쥐고 단풍나무 바로 앞에 멍하니 서있던 성준이는 깜짝 놀랐다. “어? 그래.”정신을 가다듬고 고삐를 매는데 나무에 앉았던 산비둘기들이 파드득 성준이의 추억과 함께 날아갔다. 누렁이가 허겁지겁 풀을 뜯기 시작하자 두 형제는 못가로 갔다. 아이들이 발을 옮길 적마다 개구리들이 못 속으로 첨벙첨벙 뛰어들었다. 바위언덕 아래 빨래터에서 인기척을 들은 양이와 어머니가 올려다보았다. “누구들인가 했더니 성준이구나. 어떻게 해, 아버지가 사고 난 뒤로 니들만 고생하네.”양이는 성준이가 보이자 재빠르게 고개를 숙이고 빨래를 비볐다. “안녕하세요.”아직도 풀리지 않은 양이의 모습을 보며 성준이는 짤막하게 인사를 했다. 영민이가 조릿대 잎을 성 몫까지 뜯어 마당바위에 앉았다. 양이와 어머니만 없으면 성준이가 영민이 보다 더 먼저 그랬을 것이다. 성준이는 우두커니 서서 물을 내려다보았다. 양이와 어머니가 빨래를 행굴 때마다 물그림자가 요란하게 춤을 추었다. 영민이가 조릿대 잎을 입에 데어 불어보지만 푸푸 소리만 날 뿐이다. “성, 풀피리 불어봐. 자, 이거. 빨리~!”영민이가 조릿대 잎 한 개를 성준이에게 내밀지만 멀거니 물그림자만 내려다 볼 뿐 거들떠보지도 않는다. 영민이는 눈치도 없이 또 다시 치근거렸다. “성, 왜 그래? 자아! 불어보라니까?”“성준아, 어서 불어 봐라. 이 아줌마 한 번 들어보자. 얼른!”성준이는 어쩐지 실큼하지만 어른의 말을 거역할 수가 없어 불기로 마음먹었다. 영민이가 건네는 잎을 받아 입술로 가져가며 늘 하던 데로 눈을 지그시 감았다. “ 삐~리~ 삐~리~, 삐삐삐리~~”“높고 높은 하늘이라~ 말들 하아지만~”영민이도 따라 노래를 불렀다. 풀피리의 소프라노소리는 빙 두른 바위에 부딪혀 특이한 음향으로 병풍못을 가득 채웠다. 양이 어머니가 넋을 놓고 성준이를 뚫어져라 쳐다보는데, 양이는 더욱 깊숙이 고개를 숙여 빨래를 비볐다. “어쩜, 저런 재주가 있데. 보통이 아니구나. 우리 양이에게도 가르쳐 주어라. 양이야! 성준이 오빠한테 가르쳐달라고 해라!”양이는 진작 성준이 오빠가 풀피리를 잘 부는 줄을 알고 있었다. 둘이서 들에 있을 때면 성준이 오빠는 언제나 풀피리를 불었고 양이는 노래를 불렀다. 어머니의 말을 듣는 건지 마는 건지 양이는 더욱 열심히 빨래를 비벼대었다. “오늘 우리 양이가 왜 이래? 뭐 잘못 먹었나? 성준아 한 번 더 불어 보아라. 너무너무 좋다!”성준이는 양이가 하는 모습을 보면서 잠시 망설이다 다시 불기 시작했다.“삐삐삐 리리리~, 삐~삐삐리󰀫󰁟󰁟”“엄마가 섬 그늘에~ 굴~ 따러~ 가면󰀫󰁟󰁟”영민이는 또 다시 풀피리 따라 노래를 불렀다. 양이어머니가 아예 빨래방망이를 멈춘 체 넋을 놓고 있는 사이, 양이는 광주리 두 개에 빨래를 다 담아놓았다. “하이고! 내 혼 다 가져가 버렸다. 양이야! 너도 어서 배워, 이 어미한테 꼭 불어주거라이. 알았지?”“엄마! 빨래 다 됐다. 어서 집으로 가자. 엄마아~!”양이가 서둘러 일어서서 작은 광주리를 머리에 이었다. “얘가? 귓구멍 터지겠다. 그래, 어서가자. 성준아, 고맙다. 고마워!”성준이는 양이와 어머니가 멀어지는 것을 바라보며 풀피리를 또다시 불었다. 어머니를 앞장서 가던 양이가 뒤를 힐끗 딱 한 번 돌아다보았다.“성! 난 잘 안 돼. 좀 가르쳐주라!”“자, 잘 봐. 입술에 가만히 데고 살살 불어봐. 그게 어디 쉬운 줄 아니?”영민이는 서툰 풀피리보다도 사실은 누렁이 등에 올라타는 것이 더 재미있다.“성, 오늘은 내가 먼저 누렁이 등에 오른다. 응?”“아직 안 돼! 배가 안 불렀어!”성준이는 영민이와 말을 하면서도 양이 생각이 머리에서 떠나지 않는다. 일 년 전의 일 때문에 지금까지도 양이가 저런다는 것을 잘 알고 있다. 지난 해 여름방학, 성준이 아버지가 병원에 입원해 있을 때였다. 거의 매일 마을 아이들이 병풍못에 몰려와 멱을 감으며 놀았다. 하루는 양이가 성준이의 엉덩이를 힐끗힐끗 쳐다보는 것이었다. 성준이는 집에 와서 팬티에 구멍이 난 것을 보고 창피해서 얼굴이 화끈거렸다. 성준이는 어머니가 아버지를 간호하러 가 있는 동안 병풍못에 가지 않았다. 며칠 만에 온 어머니는 오래 입으라고 손바닥만 한 헝겊을 대고 손재봉틀로 꿰매주었다. 성준이는 이상하게 쭈그려지는 팬티를 입고 병풍못에 갔다. 아이들이 키득키득 웃는 것은 첫날 잠시뿐이었다. 그러나 양이는 다음날에도 뭍에 올라오기만 하면 자꾸만 엉덩이를 보는 것만 같았다. 그냥 넘기려 했지만 전날 아이들이 뒤에서 키득거리던 생각이 떠오르면서 자존심이 울컥 치밀어 오른 것이다. “야! 양이! 왜, 자꾸 쳐다봐! 우리 엄마도 새 옷 사준다고 했단 말이야아~!”성준이가 얼마나 큰소리를 쳤던지 아이들 모두는  성준이와 손바닥으로 귀를 막고 있는 양이를 번갈아 쳐다보았다. 상황을 파악한 아이들은 또다시 서로 바라보면서 키득키득하는 것이었다.성준이네 집 사정을 잘 아는 양이의 마음은 그게 아니었다. 엄마에게 성준이 옷 야기를 하자 흔쾌히 사주마고 한 터였다. 좋아하는 성준이 오빠가 귓구멍이 얼얼하도록 소리치는 것을 듣고는 이루 말할 수 없이 창피했다. 양이는 급하게 옷을 입고 울면서 집으로 뛰어갔던 것이다. 일 년이 지나는 동안, 성준이와 양이는 가까워지지 않았다. 성준이는 자신의 마음도 알 수 없다. 예전처럼 친해지고 싶지만 생각과는 달리 더욱 거칠게 대해지기만 했다.교실창문턱에 걸터앉아서 유리창을 닦을 때, 양이가 마주 앉으려면 다른 곳으로 가버렸다. 본교가을운동회에 갔을 때 양이가 껌을 사서 아이들에게 나누어줄 때도 성준이는 받지 않고 돌아서 버렸다. 떨어진 연필을 주워줄 때도 받으면서 고맙다하기는커녕 얼굴조차 보지 않았다.양이가 가까이 다가올 때마다 자신이 초라하게만 생각되는 것이다. 언제나 아이들의 앞장을 서서 다니는 명랑하고 용감했던 성준이다. 아버지가 사고 난후 집안이 기울자 어깨는 쳐졌고, 자신의 신발을 바라보며 걸을 때가 많아졌다. 차츰 무관심해져가는 양이를 보면서 후회되지만 용기가 나지 않는다. 어쩌다 양이와 마주칠 때면 몸과 마음이 더욱 굳어지면서 양이의 눈을 피해지기만 한다. 성준이는 생각하지 않으려고 고개를 저었다. “영민아, 풀피리는 말이야, 매끄럽고 예쁜 잎이 제일 소리가 잘나거든?”“왜 그러는데?”“그건 말이야, 잎이 예쁘면 소리도 예쁘다는 건 당연하지 않겠어?”이 말을 하면서 큰 눈을 반짝이며 환하게 웃는 양이의 얼굴이 떠오르자 성준이는 흠칫했다. “성! 누렁이가 배부른가봐, 그냥 서 있어!”성준이는 말없이 고삐를 잡고 누렁이를 담 곁으로 끌었다. 영민이가 담에 올라 익숙하게 누렁이 등에 올라탔다. 성준이는 아버지가 지난봄에 소싸움을 말리다가 사고 나면서 알게 된 골수염이란 병은 참으로 무서운 병이란 것을 알았다. 농양과 부골이 이미 많이 진행되어 항생제만으로는 치료가 어렵게 된 상태에 이르러 있었다. 목숨까지도 위협하는, 뼈를 녹이는 염증질환인 것이다. 그나마 한쪽 다리를 잘라냄으로써 생명과 다른 기관을 보존할 수 있는 것도 다행이라면 다행이었다. 그러나 집안의 후유증은 이만저만이 아니다. 병원비를 대느라 밭과 큰 황소를 팔아야 했고 빚도 다 갚지 못했다. 새끼를 내어 마리를 불릴 생각으로 겨우 두 살배기 누런 암송아지를 샀던 것이다. 몇 년 전부터 아이들이 다닐 학교를 생각하며 아랫마을로 내려 갈 계획을 세워놓았던 아버지다. 아이들을 더 이상 두메산골에서 자기처럼 살게 하지 않으려는 굳은 결심이었다.성준이는 돈벌이가 될 일이라면 주저하지 않는 아버지를 잘 알고 있다. 봄이 되면 아랫마을에서 올라온 소들을 늦가을까지 수탁 관리했다. 겨울이 되면 장작을 패어 팔기도 했고, 사냥철에 꿩과 노루를 잡는 것도 제법 돈벌이가 되었다. 몹쓸 병으로 인하여 병원비는 엄청나게 들어가고 있다는 것을 성준이는 듣지 않아도 느끼고 있었다. 집안이 급격하게 기울었다. 아랫 마을로 내려갈 수 있다는 성준이의 희망도 달걀가리가 되어 와르르 무너져 깨어져 버린 것이다.성준이는 전적으로 집안일을 도와야만 했다. 방과 후에는 순해진 동생과 꼴을 베기도 하고, 들로 돌아다니며 고사리를 꺾어 단 몇 푼씩이라도 집안에 보탰다. “그만 누렁이에서 내려. 꼴을 베야겠어.”오늘도 한두 단씩 지고 내려갈 생각이다.여름방학을 며칠 앞두고 날씨가 몹시 무더워졌다. 선생님이 수업시간에 졸고 있는 영민이를 보면서 말했다. “둘째 시간이 끝나면 병풍못으로 간다!”“와~! 신난다아~!”아이들의 외치는 소리에 영민이가 눈을 번쩍 떴다. 금년 들어선 처음으로 병풍못에 가는 것이다. 선생님은 종을 치려고 열려있는 문 밖으로 팔을 뻗으면서 말했다. “자~! 집에 가서 수영복을 입고 병풍못으로 모여라.!”종이 울리고 아이들은 왁자지껄하며 뛰어 교문을 빠져나갔다. 성준이는 걸었다. 어머니는 갓밝이에 이슬을 맞으며 고사리 꺾으러 들로 나갔고, 아버지 혼자서 외로움을 견디고 있을 것이다. 성준이가 교문 밖 길로 나왔을 때 골목이 제일 가까운 양이는 이미 보이지 않았다. 승환이가 자기네 구멍가게로 빨리듯이 들어간다. 구멍가게 앞 다랑귀나무그늘에 어른 한 사람이 걸터앉은 것이 보인다. 왼팔 겨드랑이에 목발이 받쳐진 것이 아버지란 것을 알 수 있다. 수철이가 지나면서 고개를 숙여 인사를 하고는 자기 집골목으로 들어갔다. 영민이가 아버지 가까이 가서 무슨 말인지 하고는 재빠르게 골목으로 사라졌다. 성준이 아버지는 학교 쪽에서 걸어오는 성준이를 가까이 올 때까지 쭉 쳐다보고 있었다. 성준이는 자신도 모르는 사이에 어깨가 처져 걷고 있었다. 애처롭기만 하다.“왜, 힘없이 걸어? 빨리 가야 헌다면서……?”“예.”성준이는 얼굴에 웃음을 잔뜩 띠었지만 쳐다보지는 못했다.“영민이도 이젠 헤엄 잘 치냐?”아버지가 그냥 붙이는 말이다.“예, 엄청 잘 해요. 이젠 물속으로도 들어가요!”성준이는 오늘도 아버지가 술을 마셨을 거라고 생각하며 필요이상 큰소리로 대답했다.전교생이 함께 물놀이를 시작한 것은 작년 선생님이 부임해오고 나서부터다. 공부시간에 조는 아이들을 보면서 선생님이 고안해낸 것이다. 육 학년이던 동현이가 졸업하면서 가족이 이사하는 바람에 전교생은 다섯으로 줄었다. 오 학년짜리 둘, 사 학년짜리 둘, 그리고 삼 학년짜리 하나다. 아이들은 순식간에 널따란 마당바위로 다 모였다. 맑은 병풍못은 오랜 기간 아이들을 기다렸는지 조용하게 숨죽이고 있었다. “얘들아! 오늘은 헤엄치면서 술래잡기를 한다!” 아이들은 떠들며 겉옷을 벗었다. 모두 멋진 수영복들이다. “자~, 이리로 모여라! 가위, 바위, 보를 해서 술래를 정해야지!” 아이들이 벗은 몸에 햇살이 따가워서인지 서둘러 가위 바위 보를 외쳤다. 하필이면 양이가 첫째술래다. 작년에 성준이한테 배워 겨우 개구리헤엄 정도다. 성준이는 술래가 된 양이가 누구 한 사람을 잡을 수 있을지 은근히 걱정되었다. 아이들은 양이가 가까이 오면 물속으로 쏙 들어가 다른 곳에서 머리를 쑥 내밀고는 놀려먹었다. “양이야! 여기! 여기! 나 잡아봐~라~~.”양이는 아직 물속으로 들어갈 줄 몰랐다. 성준이가 염려한 그대로였다. 생각다 못한 성준이는 등헤엄자세를 취했다. 양이가 바로 알아차리고 허프허프 입바람으로 물을 뿜어내며 성준이 곁으로 와 어깨를 탁 건드렸다. “야! 성준이 오빠가 술래다!”성준이를 건드린 양이는 호들갑을 떨면서 물가로 개구리헤엄을 쳐 갔다. 그리고는 바위를 짚고 술래가 접근하지 못하도록 마구 물장구쳤다. 오 학년인 성준이는 누구라도 쉽게 건드릴 수 있다. 그렇지만 천천히 아이들을 쫓기만 했다. 아이들은 깜짝깜짝 놀라며 도망 다녔다. 물장구치던 양이도 죽을힘을 다하여 손과 발을 저었다. 술래보다도 도망 다니는 아이들이 더 힘들어했다. 한참 웃음소리가 병풍못 안에 가득한데 선생님이 아이들을 불렀다.“얘들아! 이제 그만! 다 나와라!”나무그늘에 앉아서 재미있게 노는 아이들을 지켜보던 선생님이 나오라고 했다. 벌써 점심시간이 된 것이다. 아쉬워하며 아이들은 마당바위로 올라왔다. “선생님! 오늘은 개구리를 안 잡아요?”개구리를 최고로 잘 잡는 수철이가 손바닥으로 물젖은 얼굴을 쓸어내며 물었다. “오늘은 너희들 끼리 잡으렴. 토요일이잖니! 선생님은 집으로 내려갈 거야.”성준이는 바위 위에 올라와 서성이며 햇볕에 몸을 말릴 때 양이가 예전처럼 마주보면서 웃는 것이 무엇보다도 좋았다. 헤엄을 치면서도 양이가 가까워지려 하는 것을 성준이는 느끼고 있었다.교실에 들어가 책가방을 챙기면서 성준이는 양이와 어색한 웃음을 주고받았다. 교문을 나와 성준이보다 앞서가던 양이가 집골목어귀에서 뒤돌아 손을 흔들고는 재빠르게 뛰어갔다. 오랜만에 보는 양이의 모습이다.성준이와 영민이는 누렁이의 말뚝을 옮기려고 집골목을 지나 뒷동산으로 올라갔다. 성준이는 뒷동산에 오르기만 하면 양이와 놀던 생각이 떠오른다. 영민이가 집으로 내려갔지만 성준이는 구석지에서 조릿대 잎 하나를 뜯어 보리수나무그늘 바위에 걸터앉았다. “삐삐삐 삐리리삐~~󰁕󰁖”성준이는 양이하고 말을 하게 된 것을 다행으로 생각하며‘엄마가 섬 그늘에’를 불렀다. 풀피리의 노랫소리가 마을 안으로 울려 퍼져나갔다. “성! 엄마가 빨리 와서 점심 먹으래. 빨리 와!” 영민이가 동산아래에서 큰소리를 질러대며 손짓을 했다. 고사리 꺾으러갔던 어머니가 들어 온 것이다. 성준이는 오늘 오후에도 어김없이 어머니 따라 고사리 꺾으러 가야 할 거라고 생각하면서 빨른 걸음으로 내려갔다.  ",
		"description": "동쪽에 다래오름, 서쪽에 왕이뫼오름, 남쪽에 빈네오름, 북쪽에 퐁낭오름과 북돌아진 오름으로 둘러싸여 조용히 앉아 있는 두메산골이다. 마을거리 중심지에는 정자용으로 아름드리 팽나무 한 그루가 있다. 그... ",
		"source": "빈네오름"
	},
	{
		"title": "창고천 (진소에서 안덕계곡까지)",
		"postdate": "20110525",
		"link": "https://blog.daum.net/kwanam/17467747",
		"contents": "",
		"description": "그런데 왜 마을마다 이야기가 다른가 하면 예전에는 위 세곳 습지에서 물이 어디로 흐르는지 확인 할 수가 없었고 또 이 물줄기가 중간에서 돌오름에 막혀 서쪽으로 방향을 바꿨다가 빈네오름부근에서 내려오는... ",
		"source": "빈네오름"
	},
	{
		"title": "애월 상가 족은바리메 20161231",
		"postdate": "20170102",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=220900431652",
		"contents": "",
		"description": "다래오름, 괴오름, 북돌아진.... 그나마 빈네오름이 제일 수월할듯 싶다. 거의 정상 능성에 다 왔다. 이름도 멋진 까마귀베개나무 으아아~ 정상에 다다르니 한라산이 모습을 드러낸다. 정상 안착! 훌륭하다. 다시... ",
		"source": "빈네오름"
	},
	{
		"title": "족은대비악 (안덕면)",
		"postdate": "20220201",
		"link": "https://blog.naver.com/jkimw?Redirect=Log&logNo=222636159462",
		"contents": "금년(2022년) 1월 8일 대병악 오름을 갔다 온 이후 일 때문에 서울에서 지내다가 1월 25일 저녁에 다시 제주에 돌아왔다.다음날 오름 탐방을 다시 시작했는데 어디를 갈까 생각하다가 한라산 서쪽 가까운 곳에 몰려 있는 오름들을 가보기로 했다.아래 지도 참조. 위 지도를 보면 서북쪽 새별 오름과 동남쪽 영아리 오름 사이에 약 7개의 오름이 몰려 있음을 알 수 있다.왼쪽 아래 돔박이 오름과 괴수치 오름까지 포함하면 9개의 오름이 몰려 있다.(북돌아진, 괴오름, 도래, 폭낭, 빈네, 왕이메, 괴수치, 돔박이, 족은대비악)일단 가장 남쪽에 있는 족은대비악에서 시작, 왕이메와 북돌아진 오름은 필수로 올라가 보고 나머지 오름들은 주변을 골프장이 에워싸고 있고 외진 곳들이어서 올라갈 수 있는지 입구를 찾아보고 결정하기로 했다.이날(1월 8일) 날씨는 맑은데 미세먼지가 심한 편이어서 오름 위에서 보는 조망이 좋지 않을 것 같아서 걱정이 되었다.내 경우는 오름 올라가는 가장 큰 목적이 주변 다른 오름들을 보는 것이기 때문이다.겨울에는 해가 남쪽으로 낮게 떠 있기 때문에 해를 등지는 남쪽에서 북쪽으로 보는 조망이 좋고 순광이어서 사진도 잘 나오지만 북쪽에서 남쪽으로 보는 것은 역광이어서 조망도 안 좋고 사진도 잘 안 나온다.때문에 위 지도에서 가장 아래쪽(남쪽)에 있는 족은대비악 오름부터 시작, 북쪽으로 이동하면서 오름들을 올라가 보기로 하고 서귀포 집을 나섰다. 족은대비악 오름은 위 지도에서 보듯이 1115번 도로(산록 남로) 변에 있는 제주 캐슬 마운틴 리조트 맞은편에 진입로가 있다.내비에서 제주 캐슬 마운틴 리조트로 검색해서 오면 된다.족은대비악은 작은 대비악이란 뜻이고 지도에서 보듯이 작은 분화구가 3개가 모인 복합 화산체이기도 하다. 1115번 산록남로를 서쪽에서 동쪽으로 올 경우 위 로드뷰가 보이는 곳에 도착한다.오른쪽 작은 도로가 족은대비악 오름 입구로 가는 길이다. 오른쪽 시멘트 길로 약 300m 들어가면 등산로 입구가 있다. 등산로 입구는 위 사진 오른쪽 길가에 하늘색 철재 수레가 있는 곳으로 도로 왼쪽에 등산로 입구가 있다.따로 주차 공간이 없으니 길가에 바짝 붙여서 세워야 함.  철제 수레 옆에 안내판이 있는데 아무 내용이 없다.안내판이 낡아서 글자들이 모두 지워진 듯. 길 왼쪽 족은대비악 올라가는 길.아무런 안내표시도 없지만 그리 높지 않은 오름이고 전체가 억새밭, 시계가 좋아서 헤맬 일은 없을 듯하다.시간을 보니 오전 10시 30분. 조금 걸으니 길이 두 갈래로 나뉘는 것 같다.아무래도 왼쪽은 아닌 것 같아서 오른쪽으로. 잠시 걸으니 오름이 사유지인지 철조망이 나와서 순간 당황....다행히 사람이 지나갈 수 있을 정도로 철조망이 열려있어서 지나갈 수 있었다. 중간쯤 올라와서 궁금했던 서쪽 방향을 조망해 봤다.왼쪽부터 원물 오름, 멀리 보이는 도너리 오름, 당오름, 정물 오름이 미세먼지로 흐릿하지만 잘 보이는 편이다. 원물 오름에서 보는 족은대비악 오름의 모습. 여기도 어김없이 돌담을 두른 무덤이 있고. 얼마 전에 비가 왔는지 오름 올라가는 경사진 길이 많이 미끄럽다.소재지인 안덕면에서 관리를 안 하는지 그 흔한 야자 매트조차 깔려 있지 않다.  아무튼 미끄러운 산길을 주변 억새풀을 붙잡고 올라간다. 곧 정상에 도착.정상임을 알려주기 위해 누군가가 돌무더기를 쌓아 놓았다. 정상에서 남쪽을 보니 사진 왼쪽에서 소병악, 무악, 대병악 오름들이 보이고.미세먼지가 점점 심해지고 있다.오름 탐방을 계속해야 하는지 걱정되기 시작한다.이 상태라면 오름 탐방을 중단하고 날씨가 맑아질 때까지 기다려야 하는데 미세먼지가 한두 시간 안에 좋아질 것 같지는 않고... 서쪽을 보니 왼쪽 원물 오름, 멀리 도너리 오름, 당오름, 정물 오름이 보이고. 북쪽을 보니 왼쪽부터 돔박이, 괴수치, 왕이메 오름이 이어져 있다.괴수치 오름과 왕이메 오름 사이로 멀리 다른 오름이 보인다. 확대해 보았다.지도를 보니 북돌아진 오름이다. 좀더 확대해 보니 북돌아진 오름 오른쪽으로 왕이메 오름에 가렸지만 폭낭 오름도 살짝 보이고.폭낭 오름 오른쪽으로 더 멀리 살짝 도래 오름의 꼭대기도 보인다. 왕이메 오름의 전체 모습.오름 정상이 평평하고 널찍하다.이날 족은대비악 다음으로 올라가 보니 오름 정상에 커다란 분화구가 있어서 밖에서 보면 저렇듯 평평해 보이는 듯. 정상 부근이 모두 숲으로 덮여 있어서 조망은 안 좋을 것 같아서 걱정을 했는데 역시나 올라가 보니 미세먼지 탓도 있었지만 숲 때문에 조망이 아예 없었다.대신 훌륭하고 멋진 완전한 형태의 분화구가 있어서 위로가 되었지만 조금 아쉬운 부분이었다.  북쪽 조망 전체 모습.왼쪽부터 돔박이, 괴수치, 북돌아진, 폭낭, 도래, 왕이메 오름. 동쪽 한라산 방향을 보니 미세먼지 때문에 한라산은 아예 안 보이고 사진 왼쪽 영아리 오름과 사진 오른쪽 끝부분 마보기 오름의 윤곽만 보여서 아쉬웠다. 마보기 오름에서 본 족은대비악 오름의 모습. 족은 대비악의 분화구를 시계 반대 방향으로 돌았다.동쪽에서 본 분화구의 모습.분화구 넘어 멀리 원물, 당오름, 정물 오름이 보이고. 분화구를 끼고 북쪽으로 걷는데 길이 없어지고 앞에 가시덤불이 무성한 잡목 지대가 나타나서 더 이상 갈 수 없어서 다시 뒤 돌아가려는데 앞에 돔박이 오름과 괴수치 오름 사이로 뭔가가 보인다.미세먼지로 흐리기는 하지만 옅은 노란색의 오름이 확실하다. 확대해 보았다.새별 오름이다!족은대비악에서 새별 오름이 보일 거라고는 생각도 못 해서 반가웠다.혹시 새별 오름에서 족은대비악이 찍힌 사진이 있는지 찾아보았지만 없었다...새별에서 돔박이과 괴수치 사이로 족은대비악이 보일 거라고는 생각을 못 했고 세 오름 모두 별로 알려진 오름이 아니어서 신경을 못 쓴 것 같다. 새별 오름에 다시 가봐야 할 이유가 생긴 건가?... 다시 오름 정상으로 뒤 돌아왔다. 가까운 원물 오름을 확대해서 다시 보고.  동영상도 찍어보고.바람도 많이 불고 미세먼지도 심하고. 오름 정상을 보고 난 후  서쪽 오름 입구로 내려간다. 억새밭 사이에 잎을 모두 떨군 나무도 있고. 오른 아래쪽에 작은 저수지도 있다 (사진 오른쪽). 철조망이 있는 곳까지 내려왔다.시간을 보니 11시.오전 10시 30분에 등산을 시작했으니 30분만에 오름 정상까지 탐방을 끝낸 것이다.아름다운 억새밭, 작고 아담하지만 형태가 온전한 분화구, 날씨만 좋았다면 주변에 있는 많은 오름들을 조망하기도 좋아서 한라산 서쪽에서 꼭 올라가 봐야 하는 오름으로 꼽고 싶은 오름이다. 2022년 01월 26일 ",
		"description": "(북돌아진, 괴오름, 도래, 폭낭, 빈네, 왕이메, 괴수치, 돔박이, 족은대비악) 일단 가장 남쪽에 있는 족은대비악에서 시작, 왕이메와 북돌아진 오름은 필수로 올라가 보고 나머지 오름들은 주변을 골프장이... ",
		"source": "빈네오름"
	},
	{
		"title": "오름이란 ??",
		"postdate": "20130114",
		"link": "https://blog.daum.net/enfpdudtnr/18181252",
		"contents": "",
		"description": "오름이란? 오름의 실체는 무엇일까? 다음의 여러 문헌들에서 제시되는 내용들을 통해 오름과의 첫 인사를 하 도록 할까요 김종철은 ‘오름나그네’(1995)에서, “오름이란 독립된 산 또는 봉우리를 이르는... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "봉글레산 한라산 단풍 트레킹 : 어리목 - 윗세오름 - 영실 해변 : 월정리. 협재. 함덕서우봉. 김녕성세기.... 빈네. 고근산. 수악. 본지. 이스렁. 입산봉. 대왕산. 월산봉. 돌미. 무악. 가문이. 가새기. 여문. 미악산.... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도 일년살기) 반딧불이",
		"postdate": "20210912",
		"link": "https://blog.naver.com/xndndls?Redirect=Log&logNo=222503201043",
		"contents": "0911 토 D+22일어나서 진이랑 톡하는데 요일 감각이 사라져서오늘 진 당연히 학교간줄 앎ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 비니랑 아침먹고 이야기를 나눈 뒤가벼운 마음으로 출근했다.주말이라 그런가 CS 도는데 일이 해도해도 끝이 없었다. Floor 돌고 오면 식기가 쌓여있고, 식기세척 돌리고 나면 Floor에 다시 쌓여있는 컵들.. 게다가 계속해서 부재료까지 만들어야 한다. 쉬는 시간은 왜이리 빠르게 지나가는지 알다가도 모르겠다. 일 할 땐 그렇게 안 가면서…  오늘은 자바칩 프라푸치노를 두유로 변경해서 먹다가 프로틴쉐이크를 섞어 먹었다. 역시 별로였지만 다른 날보다 먹을만 했다. -재고 개수-그린글레이즈드소스 레시피-바모카  오늘은 진이랑 무려 이틀만에 데이트 하는 날엄청 오래된 줄 알았는데 이틀 지났네😅죙일 굶주린 나를 위해 스벅 근처 식당에서 밥을 먹고보러 가고 싶었던 별을 보러 가기로 했다. 비니가 남친이랑 별보고 왔다고 맨날 자랑해서 나도 엄청 보고싶었다구ㅠ 근데 맨날 구름껴서 못보다가 오늘 구름 하나 없이 하늘이 맑았다! 밥먹구 진 차로 가는데 진이 차를 어디에 주차해 놓은지 까먹는 바람에 20분 가량이나 걸어야 했다. 진이 미안하다고 신경쓰이는 것 같았는데 사실 난 아무 생각이 없었다. 하늘엔 벌써부터 많은 별이 보였고 내 마음은 그때부터 콩닥거리기 시작했기 때문이다ㅋㅋㅋ. 그리고 밥 먹고 마침 배부르던 차라 걷는게 오히려 좋았다. 살 빠지고 좋지! 라고 했더니 진이 넌 너무 긍정적이라고 마음에 든다고 했다 ㅋㅋㅋㅋ. 언젠가부턴가 많은 사람들한테 그런 말을 듣는다. 참 긍정적이라고. 그런 걸 보면 난 정말 긍정적인 사람인가보다! 😆별을 보기 위해 비니가 알려준 스팟쪽으로 향했다. 하지만 비니도 대충 어디 근처인 것만 알지 정확한 좌표는 몰라서 우리가 찾아야 했다. 대충 가로등이 없을 것 같은 곳을 찾다가 이상한 길로 들기도 했다ㅋㅋㅋㅋ 진 차만한 좁은 길에 들었는데 공원으로 향하는 길이었지만 중간에 끊겼고, 길이 너무 좁아서 다시 유턴하는데 엄청 힘들었다 ㅋㅋㅋ우리 둘 다 조용한 사람들이 아니라서 둘이 함께 하면 그런 에너지가 시너지 효과가 나는 것 같다. 너무 익사이팅 ㅋㅋ그렇게 헤매다 근처에 오름이 있는 걸 발견하고 그곳으로 향했다. 오름 바로 옆엔 고등학교가 하나 있었는데, 우리는 그 학교에 들어가 보기로 했다. 중간에 진이 여긴 분명 빈네 커플이 온 곳은 아닐 거라고 했고, 난 대답했다. “빈이라면 절대 사람 없는 학교에 몰래 들어가지 않을 거야.” 그러자 진이 “다른 사람들은 원래 보통 그래.. 근데 넌..”나 : 그래 난 다르지 나도 알아 ㅋㅋㅋㅋ 난 항상 사람 없는 학교에 몰래 들어가보고 싶었어. 그리고 그날 하늘엔 정말 구름 한 점 없이별로 가득했다. Cassiopeia, Lyra, Draco, Perseus심지어 Jupiter, Saturn 까지 보였다. “진, 너는 우주에 인간 말고 다른 생명체가 있다고 생각해?”“있겠지?”“진, 그럼 귀신이 있다고 믿어?”“응 나는 믿어.” 학교를 돌아다니며 별을 보고 있는데, 무언가 반짝이는 하나가 날아갔다. 저게 뭐지? 그건 바로 반딧불이였다. 둘도 아니고 셋도 아니고, 딱 하나였다. 나 : 헐 여기 반딧불이가 있어!!!!! 나 태어나서 반딧불이 처음봐!!! 너무 신기해 너무 예뻐 짱이다ㅠㅠ진 : 나도 제주에서 처음봐! 제주에 반딧불이가 있구나.나 : 너무 예쁘다ㅠㅠㅠㅠㅠ  근데 반딧불이는 보통 여러마리가 같이 있지 않나?? 진 : 그러게 딱 한마리밖에 없네나 : 뭔가 한마리만 있으니까 더 신비스럽다. 게다가 계속 우리 주변을 맴도는 느낌이야😆 혹시 돌아가신 우리 할아버지 아닐까….? 진지했다..시간이 늦어서 더이상 갈 곳도 없고, 오늘은 무슨 일이 있어도 집에 쌓인 재활용 쓰레기를 처리해야 했기에 집에 가기로 했지만정말 아름답고 신비한 여름밤이었다. +✨집에 도착해서 키스를 하고 차에서 내리려는데진이 헐 잠깐만 기다려봐! 이러는 거다. 그래서 뭐지? 했는데갑자기 손등에 뽀뽀하더니 이제 됐어! 라고 했다 ㅋㅋㅋ왤케 귀엽지🥺집에 와서 빈한테 말하니까 내 연애는 거꾸로 흘러가는 것 같다고 했다 ㅋㅋㅋ 섹스만 하면 친구고 손을 잡아야 연애, 키스 말고 뽀뽀를 해야 아! 우리가 정말 사귀는 거구나 알 수 있단 말이야     박스가 우리 집에 있는 건지 우리가 박스집에 사는지 모르겠던 삶은.. 끝이다. 꽉 찬 종량제 봉투도, 냄새나는 음쓰도 안녕이다. 근데 좀.. 힘들었다 ㅎ 쓰레기장까지 가는 길이 얼마나 멀고 험하던지집와서 배고파서 비니랑 라면먹고 잠에 들었다. 먹으면서 우리가 이곳에 온지 3주도 되지 않았단 사실에 놀라고, 참 짧은 시간 안에 많은 일이 있었음을 실감했다. 체감상 두 달은 된 것 같고 그저께 한 게 마치 일주일 전의 일 같고 ㅋㅋㅋㅋ 하루에 일어나는 일들이 너무 많다보니 하루가 5일처럼 느껴진다. 이렇게 하루를 보내다 보면 곧 여름이 끝나고 가을이 오고, 또 겨울이 오겠지. 다른 계절의 제주는 어떨까 ",
		"description": "오름 바로 옆엔 고등학교가 하나 있었는데, 우리는 그 학교에 들어가 보기로 했다. 중간에 진이 여긴 분명 빈네 커플이 온 곳은 아닐 거라고 했고, 난 대답했다. “빈이라면 절대 사람 없는 학교에 몰래... ",
		"source": "빈네오름"
	},
	{
		"title": "운유암 정경",
		"postdate": "20090117",
		"link": "https://blog.daum.net/goodsh/6992222",
		"contents": "",
		"description": "곳인데 오름을 가다 만난 운유암 마을이 고즈넉하게 앉아 있습니다. 구름이 머물다 가는 동네인 듯... 이 너와집 가기전 오른편으로 올라가면 빈네오름을 오를 수 있습니다. 어도리에 있는 곳이... ",
		"source": "빈네오름"
	},
	{
		"title": "머체왓 편백숲에 막걸리 마시러 가기.",
		"postdate": "20150715",
		"link": "https://blog.daum.net/azbang/12268933",
		"contents": "",
		"description": "어제, 빈네오름과 다래오름의 우거진 숲과 질퍽한 초지를 네 시간여 휘갈면서 녹초가 되었었지만, 머체왓 편백숲의 상그러운 공기를 마시러 가자는 멘지니의 제의에 좋다고, 막걸리 두병을... ",
		"source": "빈네오름"
	},
	{
		"title": "[제주 맛집] 솔도토종닭 ; 제주 방목 토종닭, 씨암닭, 수닭요리... ",
		"postdate": "20190612",
		"link": "https://blog.naver.com/ksjin0212?Redirect=Log&logNo=221560656478",
		"contents": "금강참옻티백 박스포장 45g 50포/옻닭 옻오리 조리용 업소용 : JAMWA[JAMWA] 건강과 힐링을 위한 믿을 수 있는 잠와 쇼핑몰smartstore.naver.com  제주 방목 토종닭대를 이어오는 전통의 맛솔도토종닭제주도 한라산 중턱에 위치한 \"솔도토종닭\"은  대를 이어 오면서 전통의 토종닭 맛을 계승하고 있습니다. 솔도토종닭에서는 제주도 재래닭을 방목하여 키우고 있으며 주문이 있을 때마다 잡아서 요리하고 있답니다. [솔도토종닭입구]제주특별자치도 제주시 애월읍 화전길271(봉성리) 솔도토종닭064-792-8799 솔도토종닭제주특별자치도 제주시 애월읍 봉성리 산23-1 솔도토종닭 입구에서 더 들어가면 가정집 같은 식당이 있고, 그 옆으로 방갈로가 마련되어 있다. 방에서 식사를 해도 되고, 방갈로에서 식사해도 됩니다.  [출처: 실내-https://blog.naver.com/imbad99/221036098156] [출처: 방갈로-https://blog.naver.com/imbad99/221036098156]그런데 직접 사육한 닭으로 요리하는 까닭에 1~2시간 전에 전화 약속을 꼭 해주셔야 기다리지 않습니다.   어디로 연락하죠? 바로 여기로~~~☎064-792-8799~~~  메뉴는 씨암닭을 식재료로 사용한 백숙, 도리탕, 옻닭, 고로쇠백숙, 그리고 수닭을 식재료로 사용한 백숙, 도리탕, 옻닭이 있습니다.    제주 재래닭을 방목하여 기른 토종닭을 직접 잡아서 조리하므로 미리 전화주세요!  제주 맛집솔도토종닭에추억을 남긴 이야기 [제주맛집/솔도토종닭]예전 화전마을터에 있는 솔도토종닭. 맛있음.agoodtrip.blog.me [제주맛집] 솔도토종닭 - 자연방사 토종닭 백숙나인브릿지 CC 초입에 아는 사람은 아는 자연 방사 토종닭 백숙으로 유명한 솔도토종닭. 가끔 닭들이 집...blog.naver.com 제주게스트하우스가족실 아다지오추천,솔도토종닭오늘은 사랑하는 사람들과 한라산 중턱에 있는 부모님이 하던집을 2대째 하고있는 솔도토종닭집에 갔네요. ...blog.naver.com  솔도토종닭 부근엔?빈네오름은 길게 이어진 두 봉우리가 남서쪽으로 침식되어 갈라진 말굽형 화구를 갖고 있으며, 남사면은 가파르고, 서사면은 완만한 초지를 이루면서 찔레꽃이 많답니다. 빈네오름은 오름 봉우리쪽 바위가 쪽진 머리에 빈네(비녀의 제주방언)를 꽂은 모습으로 보인다는 데서 연유하여 붙여진 이름이라고 하네요.  타미우스CC는 솔도토종닭과 인접해 있는 27홀 회원제 골프장, 클럽하우스, 빌리지 등의 시설을 갖추고 입니다.   나인브릿지CC은 18홀 코스의 골프장으로, 미국 <골프 다이제스트>가 2년마다 발표하는 ‘세계 100대 골프’에서 당당히 선정되었답니다.    옻삼계탕 & 옻오리백숙우리 국민은 사계절 건강과 입맛을 유지하고 싶으면 찾는 음식이 바로 삼계탕(參鷄湯)입니다. 그 만큼 우리의 몸에 매우 적합한 음식이라는 것이죠. 이 삼계탕에 동의보감(東醫寶鑑)에서 기록된 것처럼 체온을 올리고 면역력을 높여주며 어혈을 풀어준다는 참옻을 첨가하여 만든 칠계탕(漆鷄湯)은 건강식으로 최고라 하지 않을 수 없습니다.   칠계탕이 무엇이냐고요? 바로 \"옻닭\"인데요, 대개 식당에서 \"옻삼계탕\"으로 통합니다. 옻나무와 인삼을 비롯한 각종 한방재료를 넣어서 끓이는 옻닭 백숙입니다. 옻닭만 있는 것은 아닙니다. 우리 조상들은 참 현명해서 참옻이 닭과 오리와 찰떡궁합이라는 사실을 알아내어 음식으로 만들기 시작한 것이죠. 이러한 사실은 식약처의 식품공전에서도 명시하고 있답니다.    혹시 옻이 오르지 않을까요? No!매우 안전해요. 식약처에서 인정하는 옻이 오르지 않는 \"참옻티백\"을 사용하기 때문에 매우 안전하답니다. 참옻은 식약처의 승인이 없이는 절대 판매할 수 없기 때문입니다.  국민 건강의 안전을 위해서 반드시 식약처의 성분검사를 통과해야 합니다. 그래야 비로서 옻이 오르지 않거든요. 바로 이와 같은 제품이 \"참옻티백\"이랍니다.  이 참옻티백을 사용하여 옻닭을 만드는 방법을 소개한 블로그를 링크합니다. 금강참옻티백 45g/80g을 사용한 담백하고 쫄깃쫄깃한 옻닭·옻오리 조리법금강참옻티백을 사용한 옻닭·옻오리 조리법 주요재료① 금강참옻티백 45g 또는 80g 1포② 살짝 밑간(소금...ksjin0212.blog.me  금강참옻티백을 사용하여 요리한 옻닭을 먹으면 좋은 이유를 설명한 블로그를 링크 합니다.  약(藥)나무, 참옻나무, 옻닭의 효능참옻의 효능옻나무(참옻나무)로부터 얻어지는 옻진액이나 참옻나무 추출액을 통상적으로 \"참옻\" ...ksjin0212.blog.me   아하~ 그럼 참옻티백을 어디서 구입하죠? 바로 여기서 구입이 가능합니다. 반드시 한국고려인삼영농조합에서 제조한 \"참옻\" 브랜드를 확인하시기 바랍니다. 유사 제품에 혼동될 우려가 있습니다.  그러므로 인터넷 판매자가 \"(주)제이유에이치\"인 제품만을 선택하세요. 아래를 클릭하시면 직접 구매가 가능하답니다. 또는 판매자나 필자에게 직접 전화하시거나 댓글을 달아서 상담하세요.... 금강참옻티백 박스포장 45g 50포/옻닭 옻오리 조리용 업소용 : JAMWA[JAMWA] 건강과 힐링을 위한 믿을 수 있는 잠와 쇼핑몰smartstore.naver.com  뷰통 워머용 1인용 조리 1구 인덕션 렌지 VT-180GT : JAMWA[JAMWA] 건강과 힐링을 위한 믿을 수 있는 잠와 쇼핑몰smartstore.naver.com  ",
		"description": "빈네오름은 오름 봉우리쪽 바위가 쪽진 머리에 빈네(비녀의 제주방언)를 꽂은 모습으로 보인다는 데서 연유하여 붙여진 이름이라고 하네요. 타미우스CC는 솔도토종닭과 인접해 있는 27홀 회원제 골프장... ",
		"source": "빈네오름"
	},
	{
		"title": "제주의 하천 - 창고천(倉庫川) / 지도첨부",
		"postdate": "20120703",
		"link": "https://blog.daum.net/azbang/12260912",
		"contents": "",
		"description": "이어 봉성 화전마을 인근 빈네오름에서 방향이 다시 한번 꺾이면서 남류하고, 돌오름에서 발원한 주류와 산록 도로 위 광평마을 에서 합류한다. 이처럼 상류의 하계밀도는 매우 복잡한 형태를 띠고 있다.... ",
		"source": "빈네오름"
	},
	{
		"title": "개족두리 꽃빛깔은 왜 저럴까",
		"postdate": "20080413",
		"link": "https://blog.daum.net/jib17/12712989",
		"contents": "",
		"description": "지난 선거일 많은 회원들이 못 모였던 까닭에, 이번에 쉬는 날인 2, 4주 토요일로 날짜를 변경해 처음 실시하는 정기 모임에 꼭 참석해서 가보지 못한 다래오름과 빈네오름을 데려다 달라고. 이제 5월이면 제2기... ",
		"source": "빈네오름"
	},
	{
		"title": "괴오름에서 띄우는 꽃소식[花信]",
		"postdate": "20020218",
		"link": "https://blog.daum.net/jib17/120384",
		"contents": "",
		"description": "앞에는 지난 주 복수초를 보러 갔던 폭낭오름이 의젓하게 앉아 있고, 뒤로 빈네, 이돈이가 그 뒤의 서영아리를 우러른다. 그 오른쪽으로는 왕이메, 돔박이, 괴수치가, 건너에 지난주에 올랐던 족은대비악, 무악... ",
		"source": "빈네오름"
	},
	{
		"title": "제주의 오름별 현황과 내용",
		"postdate": "20130602",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=50172625213",
		"contents": "",
		"description": "동산,웃세,삼형제,눈,궷물,알,노꼬메,검은덕이,한데,바리메,다래,빈네,안천이,폭낭,괴,새별,이달 봉,눈,어도,과,물뫼,고내봉,가메오름. 한림읍지역(16개) 천아,비양봉,정월,밝은,느지리,방주,갯거리,선소,금,세미... ",
		"source": "빈네오름"
	},
	{
		"title": "제주도 일년살기) waiting for Bin / 스타벅스 첫출근",
		"postdate": "20210908",
		"link": "https://blog.naver.com/xndndls?Redirect=Log&logNo=222498945571",
		"contents": "집에서 홀로 비니를 기다리는 중진은 비니가 오기 전 어색한 상황을 피하기 위해그리고 어차피 내일 아침 일찍 일을 가야 해서 방금 전에 집에 갔다. 새벽 2시 전화를 안 받는 비니가 조금 걱정되기 시작했지만 그분과의 시간을 즐기고 있으리라 믿고 기다리기로 했다. 혼자 무드등 키고 누군가를 기다리기엔밀린 블로그 일기 쓰기가 제격이지0904 토 D+15출근 D-2제주에 온지 꼭 2주만이다. 2주동안 잘먹고 잘 쉬기도 했다. 그럼에도 아쉽다. 사실 1년을 쉬어도 아쉬울 거다.  출근 전날은 비니랑 보내기로 해서 오늘은 진이랑 시간을 보내기로 했다. 근데 우리 사실 아침에 헤어짐저녁에 또 만나기 ㅋㅋㅋㅋㅋ  2등신처럼 나옴 😅  김치찌개를 좋아하는 진을 위해 김찌 집 방문인터넷에 검색해서 제일 위에 있던 첫번째 블로그에 나온 집에 갔다. 결과는 성공적근데 김찌가 맛없기도 쉽지 않지 도두동무지개해안도로제주특별자치도 제주시 도두일동  1734 그리고 진이 데려가준 드라이빙내려서 작은 언덕도 오르고  등대도 보러 갔다.저 초록불을 찍고 싶은데 아이폰 야간모드가 자꾸 방해를 했다. 진이 카운트 다운 해줄테니까 찍어보라고 말하려는 찰나 내가 그냥 한번 더 찍었는데한번에 성공했다 ㅋㅋㅋㅋㅋㅋ 진도 신기해하고 나도 신기했다. 암튼 좀 럭키 그리고 진이 데려가 준 어느 절이름은 비밀😆저 굴속에 보이는 기도방만으로도 충분히 신기해하고 있는데 진이 놀라기엔 아직 이르다고 했다. 대체 뭐길래 하고 따라간 곳에는 또다른 굴이 있었다. 박쥐가 나올 수도 있겠다 싶을 만큼 깊은 그 속은 이렇게나 신비스러웠다.몇 개일지 모를 초들이 한데 모여 빛나고 있었다.  내가 찍어준 진사진도 찍고 산책도 하고 절에서 즐거운 시간을 보내다가 진이 집까지 데려다줬는데 내가 산 물 1리터를 다 마시는 바람에 화장실이 너무 급해져서 급하게 인사를 하고 헤어져야 했다 ㅋㅋㅋㅋㅋ그리고 빈이랑.. 야식..? 전날 만들어 놓은 된장숭늉순두부.. 무언가.. 와참기름 범벅 비빔면 ㅋㅋㅋㅋㅋㅋ이쯤되면 인정하는 편이 좋겠다..I suck at cook근데 사실 나한텐 괜찮아 ! ㅋㅋㅋ0905 일드디어 나의 D-1계획은 거창했다. 아침 6시에 일어나서 요가로 하루를 시작하고, 비니랑 오름에 가는 거다. 하지만 난 12시에 깼고, 날씨는 비가 왔다.  그래서 우린 그냥 집에서 맛있는 음식을 시키고 Just chill 하기로마라샹궈는 양씅이 후원해준 배민쿠폰❤️ 비포 선라이즈 감독리처드 링클레이터출연에단 호크, 줄리 델피개봉                                                1996.03.30. / 2016.04.07. 재개봉  하루종일 먹고 자고 영화보고 말 그대로 Chilling내 최애 영화 중 하나인 #비포선라이즈이번년도에만 4번째 보고 아마 총 10번은 넘게 본 것 같지만 볼 때마다 질리지가 않는다.  해리 포터와 마법사의 돌 감독크리스 콜럼버스출연다니엘 래드클리프, 루퍼트 그린트, 엠마 왓슨개봉                                                2001.12.14. / 2021.09.15. 재개봉  다보고 해리포터도 봄  빈네 방에서 가져온 전구 하나에 더 많이 행복해졌다. 0906 월 아침은 내가 만든 단호박죽설탕도 소금도 거의 무첨가 자연주의 수준의 단호박죽이다. 사실 모두 넣는 걸 깜빡해서.. ㅋㅋㅋㅋㅋㅋㅋ원래 양파도 먼저 볶고 갈을랬는데 깜빡..ㅎ..그래서 그냥 정말 단호박을 익힌 죽이 되어버렸다.하지만 맛있게 먹음 스타벅스 첫 출근너무 많은 일들이 있어서고작 이틀밖에 안 됐다는 게 믿기지 않지만 어쨌든 근무가 시작됐다. 첫날이라 넉넉하게 출발했더니 30분을 일찍 도착해서 제공해주신 음료를 먹으면서 마음을 가다듬었다. ‘할 수 있다!’ 보다는 ‘아무렴~’‘떨지마!’ 보다는 ‘오랜만에 느끼는 떨림이네~’이게 나의 방법어떤 상황이 와도 난 괜찮아  가자마자 하는 일은 1. 사전 고지했던 각종 서류(보건증, 재학증명서, 주민등본, 통장 사본, 증명사진 등) 제출2. 근로계약서 작성3. 입사 서류 작성, 사원등록, 각종 앱 다운로드 및 사용법 교육-이 날 다운받은 앱만 9개… 각종 공지사항용, 스케줄용, 교육용, 직원할인용 앱, 쓱페이 등등등그리고 나선 직원분들과 간단하게 인사를 하고계속 하루종일 교육만 들었다. 필수 안전 교육부터 회사소개, 서비스 교육까지 코로나로 인해 전부 온라인 강의와 자료를 통해 이뤄졌다. 오히려 좋아 ? ㅋㅋㅋㅋ 훨씬 더 효율적이지 않은가 !!  파트너들에게 하루 2번 제공되는 free drink!그리고 나의 휴식시간 30분은 그저 음료 몇 번 홀짝이니까 없어졌다.. 솔직히 30분 너무 짧아..휴식시간 후엔 또 다른 교육이 나를 기다리고 있었다.이 때 깨달았다. 일이 힘든 게 문제가 아니구나… ‘내가 일을 할 수 있나’ 가 문제구나.. 나는 지금 그저 아무것도 하지 못하는, 말하자면 직원보다는 ‘손님’에 가까운 느낌이었다 ㅋㅋ하지만 그럼에도 처음부터 끝까지 상세하게 알려주는 스타벅스와 파트너분들을 생각하면 마음이 따뜻해진다. 이런 게 바로 소속감을 만드는 게 아닐까 라고 입사 1일차가 말합니다 ㅋㅋㅋㅋㅋㅋ 퇴근 전까지는 쭉 레시피와 품질기한을 외웠다. 이 땐 그냥 종이만 주고 외우라고 해서 그냥 외우긴 했는데 나중에 보니 스벅 교육용 앱을 통해 레시피를 동영상으로 보면서 숙지할 수 있었다.  입사 1일차 후기스타벅스사실 스타벅스에서 일하면 돈을 그렇게 많이는 벌지 못할 거라 생각했다. 내가 이곳에 지원한 이유는 돈이 아니라 ‘경험’ 이었기 때문이다. 확실히 이곳에서 일하는 것은 ‘경험’이 될 것이다. 하지만 입사하고 느낀 것은돈도 내가 생각했던 것보단 많이 벌 수 있겠단 것!많은 사람들이 알고 있지만 스타벅스는 알바생이 없고 모두가 정규직원이다. 그래서 직원으로서 받을 수 있는 모든 혜택을 받을 수 있다. 예를 들면 연차수당, 상여금, 식대 등이 있다. 시급도 이번년도 중간에 올라서 최저시급보다 500원을 더 받는다. 물론 유급휴일인 주휴수당은 또 붙는다. 일단 내 목표는 퇴직금 받기! 앞으로 1년 화이팅이다👊매장 내 파트너분들. 사실 일하는 데 있어 가장 중요한 부분이다. 사람. 내가 이곳에서 오래 일하고 싶은 이유는 바로 모든 파트너분들이 직급에 상관 없이 서로를 충분히 존중하고 친밀감 있어 보였다는 것이다. 나도 그분들처럼 잘 해내고 싶다 ! 내가 못하는 무엇인가를 뚝딱 해내는 사람들을 보면 존경심이 생긴다.   집에 왔다. 며칠간 운동을 안 했더니 오늘은 꼭 운동을 해야겠다 싶었다. 그래서 운동도 할 겸 비니가 일하는 곳까지 러닝을 하기로 했다. 3키로 정도로 걸어서 40분이 걸리는 길이지만 뛰어가니 15분만에 도착했다. 너무 일러서 옆에 있는 작은 공원에서 혼자 하체운동을 했는데 모기에 너무 많이 물렸다 ㅠ 다신 안 가..  빨리 여유가 생겨서 헬스장 끊고 싶다 웨이트가 필요해비니를 만나고 집에 같이 걸어왔다. 오늘도 우리의 짐은 한가득이었는데 그와중에 운동하겠다고 왼손으로 들었다 ㅋㅋㅋㅋㅋㅋ  집에 오니 며칠 전 시켰던 선반들이 와 있었다. 첫번째 선반은 내가 실수로 한쪽면을 반대로 하고 못을 끼웠지만 다시 다 조립하기엔 너무 멀리 와버려서 그냥 냅뒀다…   완성! 연한 색은 화이트톤 비니방에진한 색은 우드톤 내방에 Bin’s room전구가 포인트 My room아직 라탄 박스 몇 개가 서울에 있고 스탠드도 더 사야 하지만 이대로도 나름 맘에 든다.  효짱이 사준 무드등인데계속 거실과 내방 사이에서 방황하는 중 ㅋㅋㅋㅋ둘 다 잘 어울려서 고민이다.  시킨 베개도 배송완료! 내가 선반 조립을 할 동안 비니는 음식을 했다. 이런 게 바로 완벽한 가사분담!오늘의 메뉴는 나또를 올린 유부초밥에 와사비마요 소스+ 양배추 방토 볶음. 무려 밤 12시에 먹는 저녁이었다.  오늘 길에 너무 먹고싶었던 황도복숭아도 샀는데 4개에 만원이었다. 사실 비니는 5개에 만원인줄 알았는데 나중에 나와서 나한테 말해줬다. 그리고 난 왜 진작에 말하지 않았냐고 답답해 하고 ㅋㅋㅋ 우리의 성격 차이하지만 너무나도 황홀한 맛이었다. 우리 돈 없어서 과일이 귀해ㅠ밤은 깊었지만 난 잠에 들지 못했다. 선반이 왔기 때문에 방 정리도 해야 했고, 또 스벅에서 오늘 배운 걸 정리하고 자고 싶었다. 오늘 배운 건 오늘 바로 정리해야하는 습관은 고등학생 때 생겼다. 까먹을 것 같은 때쯤 다시 한번 보고, 또 자기 전에 보고 자야 기억에 오래 남는 것 같았다. 고딩 땐 야자시간이 바로 그날 수업 내용을 정리하는 최적의 시간이었는데 자취는 역시 호락호락하지 않았다. 집에 오니 일단 끼니해결을 위한 요리부터 각종 빨래, 청소, 쓰레기처리까지. 다 하고 나니 벌써 새벽 4시였다. 결국 두시간 정도를 공부하다가 잠에 들었다.정말 긴 하루였지0907 화  스벅의 드레스코드는 검정바지에 흰 카라티/셔츠 가 기본이다. 하지만 규정이 많이 완화되어서 이젠 네이비/베이지/검정/체크 등 더 다양한 색과 무늬가 있는 옷이 가능해졌다. 좋아 생각보다 나쁘지 않게 흘러가고 있어!단, 악세사리는 당연히 빼야 한다. 목걸이, 귀걸이, 반지까지 없는 거 빼고 다 있는 나로선 많이 귀찮아졌지만 이 규정에 대해선 충분히 이해한다. 내가 만든 음료에 내 반지 큐빅이 빠졌다고 생각하면… 끔찍하다..이해가 가지 않는 게 있다면 봉숭아물이 금지라는 것ㅠ몇년동안 해오던 봉숭아물은 이제 당분간은 안녕..뭐 장갑을 계속 끼고 일하면 어떻게든 할 수는 있겠지만.. 매니큐어는 위생 상 불가인 게 이해가 가지만 봉숭아물은 좀 이해가 안 가는 부분이다. 파츠나 발라놓은 게 떨어지는 것도 아니고 말그대로 문신처럼 새겨져 있는 건데 왜 불가한 걸까?  스타벅스 근무 둘째날오늘은 어제보다 훨씬 더 바쁜 하루였다. 출근하자마자 한 일은 센싱. 출퇴근 기록 남기기이다. 그리고 나선 점장님이 주신 교재로 카페에 앉아 혼자 공부하는 시간을 가졌다. 처음에 양이 상당해 보여서 좀 놀랐는데, 하다보니 외울 것도 꽤 있고 흥미로워서 시간가는 줄 모르고 공부를 했다. 번디지털, 마스터그라인더, 세척법 등이제 이걸, 블로그 쓰는 오늘 복습해야지.. 한 한두시간이 지났나? 점장님이 혹시 아직이냐고 물어보셨다. 내가 너무 느린 건가 싶었는데 알고보니 주신 교재 중 오늘은 하나만 하는 거였고 나는 이미 다음 날 것까지 하고 있었다. 난 오늘 다 하는 건줄 알고😅 그리고 나선 포스 사용법을 약간 배웠다. 첫 출근날 출근길에 그제서야 ㅋㅋ 스벅 앱에 있는 메뉴들을 대충 한 번 훑었었는데 웬걸 그게 포스기를 보는 데 도움이 됐다.  POS-매장에 입점하는 고객님을 가장 먼저 맞이하는 곳. 그래서 인사가 중요하다. 내 목상태가 좋지 않아서 조금 애먹었다ㅠ 내일은 꼭 병원에 가봐야지.. -아이스는 숏사이즈가 나오지 않는다. 그래서 사이즈보단 아이스/핫을 먼저 물어보는 게 팁! -Personalizing : 스벅의 특화점은 바로 메뉴를 자신의 취향에 맞게 커스텀할 수 있다는 것이다. 그 말은 바로 주문받는 게 훨씬 더 복잡해졌다는 말. 고객의 오더를 잘 듣고 정확하게 마킹을 해야 한다. 사실 여기까진 그렇게 어렵지 않았다. 내 예상으로는 주문받는 것보다 훨씬 더 어려운 게 ‘결제’ 일 것 같은데 그 이유는 스벅의 정말 많은 할인제휴회사, 쿠폰, 기프티콘, 자사카드 등 아주 많은 결제방법이 있기 때문이다. 이건 차차 배워나갈 수 있겠지..포스를 배우고 나니 쉬는시간이었다. 오늘은 코코넛요거트랑 프로틴파우더를 가져왔는데 두유를 넣으러 가기도 귀찮고 방법도 몰라서 조금 별로인 방법을 생각해냈다.코코넛요거트랑 나의 초코 프로틴파우더를 섞어 먹는 것이다. 이건 생각보다 더 별로인, 아니 끔찍한 생각이었다. 한 입 먹고 난 나의 표정은 절로 일그러졌지만 근육이라고 생각하고 그냥 먹었다 ㅋㅋㅋ 하지만 다신 먹지 않을 거야….쉬는 시간 후엔 본격적으로 교육이 아닌 일을 했다. 본격적이라 하기도 민망하지만 내가 당분간 맡은 주요 업무중 하나인 매장 청결 관리와 재고관리, 백룸 업무들을 계속해서 반복하면 된다. 그래서 오늘은 Floor 보는 법과 재고 채우는 방법, 백룸에서 기물 세척기 돌리는 방법들을 배웠다. 그리고 드디어 오늘 부재료를 하나 만들어 봤다! 어제 레시피북을 받고, 부재료는 꼭 마스터 하겠다는 생각으로 열심히 봤더니 파트너분이 물어봤을 때 당황하지 않고 잘 말할 수 있었다. 그 외 얼음채우는 법, 휘핑기 세척 법 등 사실 앞으로도 배울 것들밖에 없다. 내가 이 모든 것을 다 책임지고 해야 한다는 게 조금은 부담도 되지만 동시에 이 일을 선택한 이유이기도 하다. 1년간 하던 4개의 일과 학교 모두를 그만두고 제주에 와서 조금은 어려워도 나에게 의미있는 경험이 될 수 있는 일을 하고 싶었다.   퇴근 후 진이랑 만났다. 진이 스벅 앞으로 데려와 줬는데 너무 반가운 나머지 나도 모르게 진한테 뛰어가고 있었다. 오늘은 뭘 할까 어제 이야기 하다가, 빈이 늦게 들어온다는 게 생각이 나서 우리집에 오는 게 어떻겠냐고 말했다. 우리집은 여전히 덜 완성된 상태지만 진이 이 상태를 본다 해도 난 괜찮을 것 같았다. 뭐 사실 그렇게 나쁘지 않기도 하고? 그래서 만나자마자 같이 장을 봤다. 애인이랑 퇴근하고 같이 장보는 거 사실 내 로망이었다. 같이 뭐 먹을지 얘기하면서 카트에 하나하나 물건을 넣는 건 너무 사랑스러운 일이라고 생각한다. 내가 한 김치찌개지만 사실 진한테도 맛있었는지는 모르겠다. 난 평소에 간을 심하게 약하게 하는 편인데 그 이유는 내가 간이 안 되어 있어도 맛있게 잘 먹기도 하고, 사실은 간 하는 걸 살짝 까먹는다 ㅋㅋㅋㅋㅋㅋㅋ 최악의 요리사… 맞나..? 진은 약간 짜게 먹는 걸 좋아해서 나중에 소금이랑 간장을 주니까 넣어서 먹었다. 역시 싱거웠어… 중간에 피클은 진 픽.미국식 피클이라면서 제주에 5년 살면서 처음 먹어본다고 ㅋㅋㅋ 자고로 미국식 피클이란 달면 안 되고(그건 코리안) 짜야 된단다. 그래서 먹어봤는데진짜 way too salty  그리고 장보다가 산 서울막걸리.진이 제주사람들은 다 제주 막걸리가 맛있다지만 자긴 서울 막걸리가 훨씬 맛있다고 말했었다. 저번에 진네 집에서 제주 막걸리를 먹어보고 오늘 서울 막걸리를 먹고 비로소 나도 그 말에 만번 동의하게 되었다. 막걸리는 서울 막걸리..한 입 마시자마자 🥺감동의 쓰나미진은 다시 운전을 해야 해서 내가 한통을 다 먹었다. 어쩐지 계속 기분이 좋아지는 것 같더라니.   So, that’s it!Everything is So far so good. I have no idea how can i pay for my credit cards tho…  i might have to get a loan anyway🥲And maybe that is the stupidest thing in the world to borrow money to pay for borrowed money lol  ",
		"description": "아침 6시에 일어나서 요가로 하루를 시작하고, 비니랑 오름에 가는 거다. 하지만 난 12시에 깼고, 날씨는... 재개봉 다보고 해리포터도 봄 빈네 방에서 가져온 전구 하나에 더 많이 행복해졌다. 0906 월 아침은... ",
		"source": "빈네오름"
	},
	{
		"title": "바",
		"postdate": "20110118",
		"link": "https://blog.naver.com/kdn1279?Redirect=Log&logNo=120457490",
		"contents": "",
		"description": "보댕이 : 보지 보름 : 오름, 언덕. 눈보름. 보말 : 바다고동의 일종. 보비다 : 문지르다. 보선 : 버선 보시... 빈네 : 비녀. 빈네코지. 빈삭빈삭 : 피식피식 (웃는 모양) 빌레 : 땅속에 많이 묻혀 있고 땅 위로는 조금... ",
		"source": "빈네오름"
	},
	{
		"title": "전통찻집....... 제주 티 하우스",
		"postdate": "20100610",
		"link": "https://blog.naver.com/daedo715?Redirect=Log&logNo=60108911763",
		"contents": "",
		"description": "족은 노꼬메. 궤물오름. 바리메. 족은바리메. 노로오름. 새별오름. 이달봉. 원물오름. 당오름. 정물오름. 족은대비악. 왕이메 오름. 돔박이오름. 괴수치 오름. 영아리 오름. 북돌아진 오름 괴오름 . 폭낭. 빈네 등등....",
		"source": "빈네오름"
	},
	{
		"title": "닌빈) 닌빈에서 읽은 책 목록들, 드디어 찍은 매끼 식사 사진... ",
		"postdate": "20161017",
		"link": "https://blog.naver.com/l9l4ll?Redirect=Log&logNo=220838282196",
		"contents": "",
		"description": "마이케 빈네무트 저, 배명자 역 핑거 스미스 - 세라 워터스 저, 최용준 역 한동안 책을 못 읽은 게... 산이라고 하기엔 뭐하고 제주도의 오름같은 작은 돌산이다. 나름 계단도 잘 되어있다. 땀을 혼자서 한... ",
		"source": "빈네오름"
	},
	{
		"title": "제주어 사전",
		"postdate": "20120312",
		"link": "https://blog.daum.net/ccs0854/8525147",
		"contents": "",
		"description": "돌, 오름, 나무 등을 기준으로 함. 득 : 가득 딱, 딱 : 까딱 라지 : 강아지풀 래 : 맷돌. 랫방석 : 맷방석 렵다 : 가렵다 로 : 가로 른내 : 갈라진 내(川) 를 : 가루 름 : 같은 마을에 속해 있으나 일정 지역을 구분하여... ",
		"source": "빈네오름"
	},
	{
		"title": "제주 화전마을 버스시간표/ 새별오름,복돌아진오름,동물오름... ",
		"postdate": "20200405",
		"link": "https://blog.naver.com/toyou10123?Redirect=Log&logNo=221891474430",
		"contents": "화전마을 버스시간표제주발 251번, 253번<화전마을정류장 정차>   화전마을정류장(모슬포방향)  화전마을정류장(제주시방향)     화전마을정류장(모슬포방향)제주특별자치도 제주시 한림읍 금악리 산 31-12 화전마을정류장(제주시방향)제주특별자치도 제주시 애월읍 봉성리 산 35-9   ",
		"description": "화전마을 버스시간표 제주발 251번, 253번&lt;화전마을정류장 정차&gt; 화전마을정류장(모슬포방향) 화전마을정류장(제주시방향)",
		"source": "빈네오름"
	},
	{
		"title": "한 주에 한 권 (34) - 아이들과 제주도에서 한달 살기",
		"postdate": "20160701",
		"link": "https://blog.aladin.co.kr/spermata/8596281",
		"contents": "",
		"description": "마이케 빈네무트가 쓴 &lt;나는 떠났다 그리고 자유를 배웠다&gt;였습니다. 이 책은 마이케가 퀴즈쇼에서... 제주 기적의 도서관, 아부오름, 휴애리 자연생활농원 같은 곳들은 아마 가보지 못한 분들이 더 많으실... ",
		"source": "빈네오름"
	},
	{
		"title": "삶에 휴식이 필요할 때, 타지에서 한 달 살기",
		"postdate": "20160918",
		"link": "https://blog.naver.com/ilyang225?Redirect=Log&logNo=220814996632",
		"contents": "",
		"description": "제주에는 오름이라 불리는 작은 산들이 많아요. 오름 정상에 올라보면 땅에서는 보지 못했던 제주의 풍광을 볼 수 있죠. 오르는 과정을 통해 체력과 마음의 안정을 얻기도 하구요. 또한 사설 관광지보다는... ",
		"source": "빈네오름"
	},
	{
		"title": "다래 빈네 이돈이 오름",
		"postdate": "20081024",
		"link": "https://blog.daum.net/yangyiyeol/8109062",
		"contents": "",
		"description": "빈네오름, 폭낭오름, 괴오름과 함께 정사각형의 한 정점을 이룬다. 웃세오름, 세오름(천백고지... ※오름명의 유래 오름 봉우리쪽 바위가 쪽진 머리에 빈네(비녀의 제주방언)를 꽂은 모습으로 보인다는 데서... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름",
		"postdate": "20111102",
		"link": "https://blog.naver.com/jeju5105?Redirect=Log&logNo=142043808",
		"contents": "",
		"description": "유래 : 오름 봉우리쪽 바위가 쪽진 머리에 빈네(비녀의 제주방언)를 꽂은 모습 로 가는 길 : 평화로... 어렴풋한 빈네오름 모습이 보인다. 이리저리 길을 헤쳐 오른 끝에 정상에 이르러 바위 아래에 일제 당시... ",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름,다래오름...3",
		"postdate": "20100704",
		"link": "https://blog.naver.com/k245000?Redirect=Log&logNo=20108924375",
		"contents": "",
		"description": "",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름,다래오름...1",
		"postdate": "20100704",
		"link": "https://blog.naver.com/k245000?Redirect=Log&logNo=20108924189",
		"contents": "",
		"description": "",
		"source": "빈네오름"
	},
	{
		"title": "빈네오름,다래오름...2",
		"postdate": "20100704",
		"link": "https://blog.naver.com/k245000?Redirect=Log&logNo=20108924284",
		"contents": "",
		"description": "",
		"source": "빈네오름"
	},
	{
		"title": "오름나그네 세트 독후감 썼어요",
		"postdate": "20220114",
		"link": "https://blog.naver.com/sea5451?Redirect=Log&logNo=222621460316",
		"contents": "http://appu.kr/?i=12317698 오름나그네 세트 - YES24물결치는 제주의 지문 ‘오름’에 대한 모든 것을 담다제주섬 어디를 가나 오름이 없는 곳이 없다. 물결처럼 너울거리는 오름들의 능선으로 빚어진 제주에서 오름은 곧 제주의 영혼이다. 김종철의 『오름나그네』는 오름을 다룰 때 반드시 거치게 되는 관문이자 궁극으로 자...appu.kr 물결치는 제주의 지문 ‘오름’에 대한 모든 것을 담다제주섬 어디를 가나 오름이 없는 곳이 없다. 물결처럼 너울거리는 오름들의 능선으로 빚어진 제주에서 오름은 곧 제주의 영혼이다. 김종철의 『오름나그네』는 오름을 다룰 때 반드시 거치게 되는 관문이자 궁극으로 자리한 책이다. 또한 역사·인문·자연·민속·생태까지, 제주도의 모든 것이 총망라되어 있다. 유홍준은 이 책을 두고 “제주의 신이 그에게 내린 숙명적 과제”라 표현하며, “김종철의 『오름나그네』가 없었다면 나는 오름의 가치를 몰랐을 것이다. (…) 그가 아니면 해낼 수 있는 사람이 없다.”라고 쓴 바 있다.1995년에 나온 책을 햇수로 25년이 지난 지금 다시 세상에 내어놓는 까닭은 이 책 자체가 오름의 발견이고 우리가 아는 오름의 모든 것이기 때문이다. 『오름나그네』가 처음 쓰여진 1990년대 전반까지만 해도 오름은 뭍사람들에게는 낯설고, 제주에서조차 본디의 모습이 잊혀가던 존재였다. 저자 김종철은 지도에도 올라 있지 않고 진입로도 없는 330여 개 오름을 다니며 집필한 최초의 오름 답사기 『오름나그네』를 통해 오늘날 우리가 알고 있는 오름의 모습을 완성했다. 지금도 무수한 사람들이 그의 발자취를 따라 오름을 찾고, 배우고, 새로이 발견하고 있다.[1권]재출간에 부쳐 / 김순이책머리에구좌읍거미오름(동검은이) | 거슨세미오름(샘오름) | 거친오름 | 괴살메 | 높은오름 | 다랑쉬 | 당오름 | 돝오름 | 둔지오름 | 뒤굽은이 | 민오름 | 북오름 | 비치미 | 삿갓오름[笠山峰] | 선족이오름 | 성불오름 | 손지오름 | 아진오름 | 안돌오름 | 밭돌오름 | 앞오름(아부오름) | 어대오름 | 용눈이오름 | 식은이오름 | 윤드리오름[隱月峰] | 주체오름 | 지미봉 | 체오름 | 칡오름남원읍거린오름 | 머체오름·넙거리·사려니 | 이승이오름[狸升岳] | 걸세오름 | 예촌망 | 고이오름(고리오름) | 넉시오름 | 논고오름[論古岳] | 동수악 | 물오름(수망리 소재) | 물영아리 | 물오름(하례리 소재) | 민오름 | 보리오름 | 사라오름[紗羅岳] | 생길이오름 | 성널오름[城板岳] | 숫오름[雄岳] | 여쩌리오름 | 운지오름 | 자배오름대정읍가시오름 | 녹남오름 | 돈두미오름 | 모슬개오름[摹瑟峰] | 보름이오름 | 절울이[松岳山]서귀포시각시바우오름 | 거린사슴 | 고근산 | 구산봉 | 활오름 | 녹하지오름 | 더데오름 | ?라미[月羅山] | ?래오름 | 모라이 | 방애오름 | 법정이[法井岳] | 베릿내오름[星川峰] | 볼래오름[佛來山] | 삼매봉 | 시오름(숫오름) | ?오름[米岳] | 영천오름 | 오백장군오름[千佛峰] | 우보오름 | 인정오름 | 절오름(제지기오름) | 칡오름김종철을 말한다내 인생의 물줄기를 완전히 바꿔 주신 은인, 김종철 선생님 / 현임종부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화[2권]재출간에 부쳐 / 김순이책머리에성산읍궁대오름 | 남산봉 | 낭끼오름(남케오름) | 돌미 | 독자봉 | 통오름 | 뒤굽은이 | 말미오름[斗山峰] | 모구리오름[母狗岳] | 바우오름[食山峰] | 본지오름 | 나시리오름 | 유건에오름 | 성산(일출봉) | 왕뫼 | 족은왕뫼 | 큰물뫼 | 족은물뫼안덕면거린오름(북오름) | 괴수치오름 | 돔박이오름 | 군메오름(군산) | ?른오름[竝岳] | 남송이오름 | 넙게오름[廣蟹岳] | 논오름 | 당오름 | 도너리오름(돌오름) | 돌오름 | ?래오름[月羅峰] | 믜오름(개오름) | 바굼지오름[簞山] | 산방산 | 신산오름 | 영아리오름 | 어오름 | 마복이 | 하늬복이 | 왕이메 | 원물오름[院水岳] | 이돈이오름[二敦岳] | 족은대비오름[朝近大?岳]애월읍검은덕오름 | 고내오름 | 과오름 | 괴오름 | 폭낭오름 | 극락오름[極樂岳] | 노로오름[獐岳] | 노꼬메 | 누운오름 | ?래오름 | 물메오름[水山峰] | 바굼지오름[破軍峰] | 바리메 | 붉은오름 | 빈네오름 | 사제비오름(새잽이오름) | 산세미오름[山心峰] | 새별오름 | 세오름(삼형제오름) | 안오름 | 알오름 | 어도오름 | 웃세오름 | 이달오름 | 이스렁오름 | ?낭오름(천아오름) | 쳇망오름 | 한대오름우도면쇠머리오름김종철을 말한다오름나그네를 그리워하며 / 김종민부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화[3권]재출간에 부쳐 / 김순이책머리에제주시개오리오름[犬月岳] | 거친오름 | 걸시오름(걸세오름) | 검은오름 | 골머리오름 | 권재오름 | 들레오름 | 방일봉 | 남짓은오름[南朝峰] | 광이오름 | 염통뫼 | 노리손이오름(연동 소재) | 노리손이오름(봉개동 소재) | 누운오름 | ?은오름 | 도들오름[道頭峰] | 물장오리 | 테역장오리 | 쌀손장오리 | 불칸디오름 | 민오름(오라동 소재) | 가사오름(가사끼오름) | 민오름(봉개동 소재) | 베두리오름 | 봉개오름 | 베리오름[別刀峰] | 사라오름[紗羅峰] | 세미오름(삼의양오름) | 성진이오름 | 소산오름 | 명도오름(안세미오름) | 열안지오름(봉개동 소재) | 어승생 | 열안지오름(오라동 소재) | 능화오름 | 오드싱오름[梧登峰] | 왕관릉·용진굴·개미목 | 원당오름 | 장구목·삼각봉 | 절물오름 | 칡오름(칠오름) | 큰드레오름 | 족은드레오름 | 흙붉은오름 | 돌오름조천읍까끄레기(?끄레기) | 검은오름(물찻) | 검은오름(서검은이) | 궤펭이오름(궤펜이) | 넙거리오름 | 구그네오름(기시네오름) | 꾀꼬리오름 | 늡서리오름 | 당오름 | 대천이오름 | 돔베오름 | 민오름 | 방애오름 | 바농오름 | 부대오름 | 부소오름 | 산굼부리 | 세미오름 | 서모(서우봉) | 어후오름 | 우진제비 | 웃밤오름·알밤오름 | 지그리오름표선면개오름 | 구두리오름 | 검은이오름 | 쳇망오름 | 달산봉 | 따라비 | 매오름 | 모지오름 | 장자오름 | 새끼오름 | 백약이오름 | 번널오름 | 벵곳오름 | 붉은오름 | 설오름 | 갑선이오름 | 쇠오름(소소름) | 영아리(여문영아리) | 영주산 | 좌보미 | 큰사슴이·족은사슴이 | 토산봉 | 알오름 | 가세오름 | 염통오름한경면가마오름 | 새신오름 | 굽은오름 | 널개오름[板浦岳] | 노꼬물오름[水月峰] | 당오름[堂山峰] | 마중오름(마종이) | 저지오름[楮旨岳] | 이계오름 | 송아오름 | 마오름한림읍가재[飛揚峰] | 갯거리오름 | 금오름[今岳] | 누운오름 | 느지리오름(망오름) | 문도지오름 | ?은오름 | 세미소오름 | 정물오름[井水岳] | 정월오름 | ?낭오름(천아오름)김종철을 말한다제주의 오름을 호명하여 불러내다 / 오희삼부록시단위별 오름 일람표찾아보기사진오름의 왕국, 영혼의 풍경 | 제주의 야생화제주의 자연을 사랑하는 모든이들이꼭 읽어야 할 책이네요?재출간되어 진심으로 반갑고 고맙습니다.제주의 거의 모든것이? 오름에 스며있네요.있는그대로.제주의 자연이 지켜지길더욱 간절히 바라게 되었습니다.가보지 못한 수없이 많은 오름들의 이름을지도에서 짚어가며단 하나의 오름도 부셔지지 않고 헐어지고 깍여지지 않고미래의 세대들에게도 전해지길?그저 기도하는마음으로 읽게되는 책이네요. 오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요오름나그네 세트 독후감 썼어요 ",
		"description": "래오름 | 물메오름[水山峰] | 바굼지오름[破軍峰] | 바리메 | 붉은오름 | 빈네오름 | 사제비오름(새잽이오름) | 산세미오름[山心峰] | 새별오름 | 세오름(삼형제오름) | 안오름 | 알오름 | 어도오름 | 웃세오름... ",
		"source": "빈네오름"
	},
	{
		"title": "다래오름",
		"postdate": "20111117",
		"link": "https://blog.naver.com/jeju5105?Redirect=Log&logNo=143526074",
		"contents": "",
		"description": "위치 : 제주특별자치도 제주시 애월읍 봉성리 산25번지 인근 오름 : 큰바리메, 작은바리메, 검은들먹오름, 한대오름, 노로오름, 괴오름, 북돌아진오름, 폭낭오름, 빈네오름 이름 유래:'도래낭'(다래나무)가 많아서... ",
		"source": "빈네오름"
	},
	{
		"title": "북돌아진오름, 괴오름, 폭낭오름",
		"postdate": "20111101",
		"link": "https://blog.naver.com/jeju5105?Redirect=Log&logNo=142036373",
		"contents": "",
		"description": "상당히 넓은 구역의 왕이메, 소병악, 무악, 돔박이, 괴수치 괴오름 다래오름 빈네오름 끄트머리 폭낭오름 왕이메 동쪽 정상을 향해 가는 길에 자동으로 팔다리를 마사지 받을 수 있다. 아침 끼니를 거르고 나선... ",
		"source": "빈네오름"
	},
	{
		"title": "[제주오름] 다래오름(도래오름)/공초왓",
		"postdate": "20110706",
		"link": "https://blog.naver.com/hong_love79?Redirect=Log&logNo=130112615273",
		"contents": "",
		"description": "북동쪽으로 터진 말굽형 화구의 굼부리 형태로, 빈네오름, 폭낭오름, 괴오름(북돌아진오름)과 함께 정사각형의 한 정점을 이룹니다. 웃세오름, 세오름(천백고지 삼형제오름), 한 대오름과 일직선상에 위치하고... ",
		"source": "빈네오름"
	},
	{
		"title": "검은들먹오름을 넘어 뜻하지 않은 한대오름",
		"postdate": "20111117",
		"link": "https://blog.naver.com/jeju5105?Redirect=Log&logNo=143536745",
		"contents": "",
		"description": "위치 : 제주특별자치도 제주시 애월읍 봉성리, 산1번지 인근 오름 : 큰바리메, 작은바리메, 다래오름, 노로오름, 괴오름, 북돌아진오름, 폭낭오름, 빈네오름 가는 길 : 평화로(1100도로)-제1산록도로-웅지리조트... ",
		"source": "빈네오름"
	},
	{
		"title": "원수악과 감낭오름",
		"postdate": "20111008",
		"link": "https://blog.naver.com/jeju5105?Redirect=Log&logNo=139909722",
		"contents": "",
		"description": "위치 : 제주특별자치도 서귀포시 안덕면 동광리 산 41번지 일대 인근오름 : 당오름, 정물오름, 도너리오름, 족은대비악, 무악, 소병악, 대병악, 돔박이, 괴수치, 왕이메, 북돌아진, 괴오름, 이돈이, 빈네오름... ",
		"source": "빈네오름"
	},
	{
		"title": "족은대비악",
		"postdate": "20110930",
		"link": "https://blog.naver.com/jeju5105?Redirect=Log&logNo=139197894",
		"contents": "",
		"description": "위치 : 제주특별자치도 서귀포시 안덕면 광평리 산 59번지 인근오름 : 돔박이, 괴수치, 왕이메, 북돌아진, 괴오름, 이돈이, 빈네오름, 마보기, 하늬보기, 영아리, 어오름, 원수악, 감낭오름, 당오름, 정물오름... ",
		"source": "빈네오름"
	},
	{
		"title": "돔박이-괴수치-왕이메",
		"postdate": "20110930",
		"link": "https://blog.naver.com/jeju5105?Redirect=Log&logNo=139204865",
		"contents": "",
		"description": "위치 : 제주특별자치도 서귀포시 안덕면 광평리 산79번지 일대 인근오름 : 족은대비악, 북돌아진, 괴오름, 이돈이, 빈네오름, 마보기, 하늬보기, 영아리, 어오름, 원수악, 감낭오름, 당오름, 정물오름, 도너리오름... ",
		"source": "빈네오름"
	},
	{
		"title": "괴오름 안개 자욱 포기",
		"postdate": "20111024",
		"link": "https://blog.naver.com/jeju5105?Redirect=Log&logNo=141354133",
		"contents": "",
		"description": "위치 : 제주특별자치도 제주시 애월읍 봉성리 산41번지 인근오름 : 북돌아진오름, 폭낭오름, 빈네오름, 다래오름, 새별오름, 이달오름 가는 길 : 평화로-무수천-납읍교차로-금악입구-그린리조트 맞은편 동쪽... ",
		"source": "빈네오름"
	},
	{
		"title": "소병악과 대병악",
		"postdate": "20111008",
		"link": "https://blog.naver.com/jeju5105?Redirect=Log&logNo=139917408",
		"contents": "",
		"description": "괴오름, 이돈이, 빈네오름 산세 : 분화구는 서쪽으로 깊숙히 터진 말굽형과 북쪽으로 깊숙히 터진 말굽형 유래 : 두 산이 나란히 서 있어서 병악, 골른오름(또는 골오름)이란 쌍둥이오름이란 뜻, 골래기(캵애기)란... ",
		"source": "빈네오름"
	}
]