[
	{
		"title": "힐링 코스) 신창풍차해안도로, 송악산둘레길, 사계생활, 원앤온리",
		"postdate": "20220224",
		"link": "https://blog.naver.com/seul8089?Redirect=Log&logNo=222656616697",
		"contents": "[2박3일제주여행, 3박4일제주여행]제주도 힐링 코스 2일차 느즈막히 푹 자고 일어나 조식 먹고 2일차 시작-전날은 협재 부근에서만 있었기에이 날 남쪽을 가보기로 했어요,제주 여행 모든 일정이 힐링이었지만 이 날 날씨가 더 맑아서 그런지 특히더 힐링 덩어리였어요- 그립 그립!  2일차 코스 협재 인제주 (숙소) → 신창풍차해안도로 (약 15분 소요)→송악산둘레길 (약 25분 소요) → 사계생활 (약 7분 소요)→  원앤온리 (약 5분 소요)* 렌트카 이용 / 직전 위치 기준 소요 시간 기재* 일정 시작: 약 11시* 식사: 옥돔식당 (송악산에서 10분), 미영이네식당 (원앤온리에서 15분)  신창풍차해안도로 제주특별자치도 제주시 한경면 신창리 1481-23숙소에서 송악산까지의 중간에 딱 있어서 살짝 들린 곳이에요.워낙 포토스팟으로 유명해서 주차 걱정을 하였는데, 그냥 도로 근방에 주차 공간은 쉽게 보입니닷!네비에 찍고 가는 길에도 풍차가 예쁘게 보여서그냥 갑자기 항구에 내려서 놀기도 하고 그랬어요!(덕분에 15분 거리인데 거의 45분 걸려 도착...)  여긴 그 중간에 내려서 놀았던 항구ㅎㅎㅎ!계속 바다 바로 옆에서 운전하고 싶어서 네비무시하고 마을 안쪽으로 훅훅 들어가다 보니 이런 항구가 나와버렸어요, 아무도 없어서 좋았습니닷 ㅎㅎ그리고 조금 더 가서 목적지, 풍차해안도로 도착! 전날보다 더 맑은 날씨였어요 구름 맛집 제주..일기예보는 강수확률 80%인가 그랬지만이 날 매우 맑았어요-어제처럼 바람이 너~~무나 거셌지만 비 안오는 것만으로도 넘 감사한 날!  11월이라 그런지, 여기도 사람은 거의 없어서풍차보며 여유롭게 멍때리고 인스타에서 많이보이는 포토스팟을 둘러보았지만..... 못 찾은 것 같아서 대충 찍고 이동했어요 ㅎㅎ..ㅎ 송악산 둘레길 제주 서귀포시 대정읍 상모리 245지인들에게 많이 추천 받았던 장소, 송악산 둘레길-바다를 끼고 산책로가 잘 되어 있어 생각 비우는산책에 좋다고 하더라구요!방문객이 많지만 그만큼 주차장도 넓게 있어요 :) 가는 길에 문득 제주 드라이브가 넘 좋아서 기록-환경도 마음도 그렇게 평온할 수가 없었던시간이었어요 친구가 급 보내준 스벅 제주 쑥떡 크림 프라푸치노!only jeju 음료라 언제 먹나 하고 있었는데 주차장 바로 앞에 스벅이 있었어요 ㅎㅎ넘 좋아하는 쑥 향 가득.. 떡 쫄깃..♡친구들이랑 달달하게 기분 업하고송악산 둘레길을 시작해 봅니다아-! 이번 제주에서 가장 많이 한 말은 구름 미쳤따..송악산 입구부터 산책로가 굉장히 잘 되어 있어서 동선 따라 이동하시면서자유롭게 코스 조절하시면 될 것 같아요:-저희는 그냥 걷다보니 둘레길 전체 한바퀴쭉 돌았어요- 어느 지점부터는 사람도 안 보이고.. 바람이 그렇게 부는데도 좀 덥고... 길이 안끝나는 것 같고..^^ 총 1시간 30분 정도 소요되었습니다:)   제주 말 하잇-  걷다 보면 위치에 따라 보이는 뷰가 다양하게 예쁩니다ㅜㅜ 둘레길 전체에서 바로 옆에 바다가 있으니 바다를 정말 실컷 보았다는 말이 절로 나와요, 윤슬 넘 예쁘고... 바람이 넘 세게 불어서 폰 날아갈 것 같았지만 이 모습을 안 찍고 지나갈 수가 없죠..송악산 제 원픽 사진-  가벼운 산책을 기대하신 분들께는 다소 긴 코스가 될 수 있지만 (제 얘기..)둘레길 전체를 걸으면 정말 한적하고, 다양한 뷰를 보실 수 있어요-! 일몰 시간 맞추어서 산책해도 좋겠다는 생각이 들었어요, 햇빛이 비춘 바다도 예쁘지만붉게 물든 바다는..캬흐열량 소비했으니 이제 뭐 좀 채우러 카페로 이동-!  사계 생활제주 서귀포시 안덕면 산방로 380송악산 둘레길 근처 카페를 찾으신다면,원앤온리 / 인스밀/ 풀베개/ 사계생활 모두 차로 10분 내외 거리에 있어요-모두 제주 감성으로 유명하고 제 위시리스트였어서.. 카페 선정이 젤 고민이었.. 사계생활은 소품샵도 함께 있어서 살짝 구경하고 원앤온리로 이동하는 코스였습니다-) 구 농협 건물을 이렇게 카페로 개조해서제주 이색 카페, 산방산 카페, 서귀포 로컬 카페 등의 수식어와 함께 유명한 카페가 되어가고 있는 듯 해요 ㅎㅎ 주차장은 따로 없어서 골목 초입에 운좋게 주차하였어용  소품 종류가 생각보다 다양했고 내부가 넓었어요-여행지마다 감성 소품샵 좋아하시는 분이라면추천드려요, 약간 감성도 있고 실용성도 있는 소품들이 많아서 선물 구매에 좋을 것 같아요- 넘 귀여워서 찰칵..  제 최애 겨울이 너무나 느껴지는 포스터여서 찰칵..소품샵 구경이 목적이었기에 카페 내부는사진이 없는데요,거의 만석이었지만 테이블 간격이 여유로워서 혼잡한 느낌은 없었어요-아주 짧은 구경을 마치고 진짜 커피 마시러 이동..! 원앤온리제주 서귀포시 안덕면 산방로 141여기도 지인 추천으로 알게된 카페-제가 좋아하는 건 우드 감성 카페.. 제주에 너~~무 감성 카페가 많았지만이번엔 뭔가 제주 자연이랑 가장 잘 어우러진 카페를 가보기로 하여 선택-!주차장 넓게 있습니다만, 자리 찾기 힘들었어요ㅎㅎ 생각보다 엄~청 크고 사람이 많더라구요, 소란스러운 실내를 피해 좀 춥더라도 실외로 자리를 잡았어요-실외에도 선베드, 라탄 쇼파 등으로꽤나 많은 자리가 마련되어 있어요.날씨 좋을 때는 여기도 자리가 없겠쥬..^^음료 이름이 기억 안나는데평균 8천 원~1만 원 정도였던 것 같아요.피자, 파스타 등의 식사 메뉴를 드시는 분들도종종 보였습니다- 산방산 아래 포토존은 너무 예쁘고 이색적이지만 혼잡한 대형 카페 느낌이 강해서 조금 아쉬웠어요 ㅠ아래 사진의 포토존과 쾌적한 대형카페를찾으신다면 추천드리지만,제주의 한적한 감성 카페를 찾으신다면 비추에요!  일몰 직전에 도착해서 사진 색깔 꾸리꾸리-포토존 꽤나 붐벼서 나이스 타이밍을 잡아야 해요ㅎ.ㅎ  원앤온리의 저녁-저희는 추워서 ㅎㅎㅎ 실내로 이동해서 또 한참수다떨다가 하루 종일 노래 부른 고등어회를 먹으러 이동하였습니다..♡혹시 이 코스에서 일정 여유가 더 있으시다면, \"낭만농장 귤밭 76번지, 카멜리아힐, 군산오름,오설록\" 추천드려요-카페를 기준으로 약 20분 정도면 모두 이동 가능한 거리에요. 군산오름은 주차장에서 정상까지 10분 정도 걸려서 비교적 짧게 다녀오실 수 있는 오름이라 괜찮을 것 같아요 ㅎㅎ  네이버, 구글, 카카오 평점 모두 뒤져가며 초이스한 우리의 맛집 정보는다음 포스팅에서 한번 정리해 볼게요 :=)) ",
		"description": "신창풍차해안도로 (약 15분 소요) →송악산둘레길 (약 25분 소요) → 사계생활 (약 7분 소요) → 원앤온리... 워낙 포토스팟으로 유명해서 주차 걱정을 하였는데, 그냥 도로 근방에 주차 공간은 쉽게 보입니닷!... ",
		"source": "사계해안도로"
	},
	{
		"title": "[1년에 한 번 제주도-2020]새별오름 / 안돌오름 / 사계해안도로",
		"postdate": "20201023",
		"link": "https://blog.naver.com/yamm0818?Redirect=Log&logNo=222124230274",
		"contents": "1년에 한 번 제주도. 올 해는 코로나로 살짝 주저했지만 1박으로 짧고 굵게 다녀왔다. 늘 제주도는 갑작스레 가게 되는데 올 해도 마찬가지로 하루 전 갑작스레 비행기표와 호텔을 예약하고 다음날 새벽 바로 떠났다.거진 1년만에 타는 비행기가 이렇게 반가울 줄이야.   살짝 흐린가 싶었던 하늘도 막상 제주공항에 도착하니 맑게 개이고 있었다. 늘 제주는 사진 때문에 떠나는 여행이라 무계획이지만 오랜만에 여행이라 더욱 설레였다. 새별오름2-3년 전부터 새별오름에 사람이 많아지기 시작해매 해 그나마 관광객이 적은 시간을 찾아 새별오름을 찾는다.사진도 사진이지만 삼각대를 놓고 사진을 찍어야 하니다른 사람들의 통행에 불편을 줄 순 없으니 말이다.올 해는 진한 하늘의 색감이 예뻐 색감 보정 없는 사진.이번이 벌써 5번째이다 보니 사진 찍는 시간이 제법 빨라졌다. 테스트 컷을 포함해 5번쯤 셔터를 눌러는데금방 성공적인 사진이 나왔다. 1년에 한 번 새별오름에서의 사진을 찍고 내려가니때마침 관광버스가 들어오기 시작한다.타이밍 굿- 안돌오름비밀의 숲예상보다 새별오름에서의 시간이 얼마 걸리지 않아느긋하게 제주의 1일을 보낼 수 있게 되었다.코스가 길지 않은 곳을 찾아보다 안돌오름 비밀의 숲을 선택했다.안돌오름이 아닌 비밀의 숲으로 네비를 찍어야 헤매지 않을 수 있다.개인 사유지이기에 입장료 2,000원을 현금으로 내야하는데개인적으로는 딱 적당한 가격선이었다. 이른 시간임에도 관광객이 몇 팀 있었다.민트색 카페를 바라보고 사진을 찍으려면입구라 늘 사람이 한 두팀이 걸려휑한 이곳의 사진을 찍기가 쉽지가 않았다.그래서 위에는 급하게 핸드폰으로 찍어밝기나 선명도가 깨져 아쉽다.나중에 보니 우리는 사람이 없는 시간에 갔었다.비밀의 숲을 한바퀴 돌고 출구로 나오기까지오랜시간 머물지 않았는데도 그 사이비밀의 숲으로 들어오는 차들이 줄서있었고주차 할 수 있는 공간도 부족했다. 여러개의 코스가 있는데 사진찍을 포인트도 많았고생각없이 걷기 좋은 곳도 많았다.역시나 좋은 포인트는 사진찍는 사람들이 줄을 서있어우리는 느긋하게 걷는 편을 택했다. 조금 흐린가 싶었던 하늘이안돌오름에 오니 나무 틈 사이로 빛이 새어 들어와기분 좋은 산책길이었다.마스크 사이로 은은히 들어오는 피톤치드 향에더욱이 코로나가 미워지는 날이다. 편백나무가 가득한 산책로는잔뜩 힘 준 조경이 아니라자연 그대로의 멋이 살아있어 좋았다. 입구에 지도가 표시되어 있었지만우린 지도의 도움 없이 그냥 발길 닿는대로 걸었다.작년 이맘때쯤 갔었던에딘버러의 모습을 닮은 풍경이다.사실 이런 장면은 눈으로 담는것만 못하다. 그리고 한 켠에 놓아진 물건들도비밀의 숲이라는 타이틀에 잘 맞아 보인다. 안돌오름 비밀의 숲 포토 스팟.을 마지막으로 할 일을 다 했다며이 곳을 빠져 나왔다. 그리고 차에 올라 타기 전 우연히 만난 풍경.이 곳을 오는 길에 비자림길도 만날 수 있어드라이브 길로도 충분했다.다만 근처에 비포장길이 있으니 주의하는 게 좋다. 사계해안도로1박 2일 짧은 일정에 서울로 돌아오는 비행기는조금 여유있게 점심시간으로 예약했다.그래서 호텔 체크아웃 후몇 시간을 해안도로 위에서 시간을 보냈다. 멀리 산방산이 보이는 해변에바람을 쐴겸 잠깐 해변에 주차를 했다. 어디에 차를 세워놔도 눈에 담기는자연의 모습이 좋아 제주를 올때는늘 즉흥적인 여행이 되기도 한다. 사람이 드물어 아니 거의 없어 더욱 좋았던 해안가. 장난을 치며 뛰어 노는 댕댕이들을 보니입가에 미소가 절로 지어진다. 생각보다 바람도 세고 파도도 높아금방 차로 돌아왔다. 아침도 거르고 2-3시간쯤 해안가를 따라달리고 또 달리기만 한 것 같다.여행을 하면 마음은 늘 여유롭게 고스라니즐기다 오자 생각하지만막상 현실은 이왕 온 김에한 군데라도 더 갈까맛있는 음식이라도 더 먹고 갈까 싶어마음과 머리가 따로 놀 때가 있는데이번 제주 여행은 목표는 확실히계획은 없이 온전히 제주를 느낄 수 있었다.얼른 마스크로 부터 해방되어더 자유로운 제주를 즐길 날이 왔으면 좋겠다. 다음 제주 여행은 조금 더 오래 머물 수 있길 바라며.. 제주 신라호텔 프리미어 룸 오션정원뷰+수영장, 수영복렌탈(제주마음샌드)여행 시 호텔을 고를 땐 아무래도 뷰 맛집을 선호하는 편이다.그러다 보니 이번 제주 여행에서는 뷰도 좋...yamm0818.blog.me  ",
		"description": "사계해안도로 1박 2일 짧은 일정에 서울로 돌아오는 비행기는 조금 여유있게 점심시간으로 예약했다. 그래서 호텔 체크아웃 후 몇 시간을 해안도로 위에서 시간을 보냈다. 멀리 산방산이 보이는 해변에 바람을... ",
		"source": "사계해안도로"
	},
	{
		"title": "풍차 사계 해안 도로, 협재 금능 해수욕장, 덕승식당, 섭지코지... ",
		"postdate": "20210509",
		"link": "https://blog.naver.com/jowonpil8812?Redirect=Log&logNo=222343904169",
		"contents": "제주도 여행 코스 2일차 ~본격적으로 여행하기 시작한 날이네요~^^제주하면 해안 도로를 꼭 봐야 한다고 이야기를 많이 들었었는데 왜 꼭 봐야 하는지 이유를 알겠더라고요. ᄒ 제주 여행 계획하시는 분들 계시다면 참고하시면 좋을 것 같습니다. ♡제주도 여행 코스 2일차 (제주 애월 한림 신창 풍차 사계 해안 도로, 협재 금능 해수욕장, 덕승식당, 섭지코지, 코코 마마, 코업시티 호텔 성산)  기상 직후 호텔 조식을 먹고 2일차 일정이 시작되었습니다.호텔 조식 어땠냐고요? ᄏᄏ 맛있다는 느낌은 별로인데.. 쓸데없는 음식 없이 메뉴도 적당히 있고 깔끔하고 괜찮았습니다.^^ 오늘도 놀 준비됐나요? 이야이야오~^^  해안 도로를 달리는 자체만으로도 힐링이 되네요.^^    박지 해수욕장 도착~동상들도 마스크를 쓰고 있네요.참으로 웃픈 현실입니다.ㅠ과물 노천탕이 있어서 진짜 노천탕이 있나?? 하고 갔는데 ㅋㅋ 없더라고요.   한림 해안 도로~ 넓은 바다를 보니 마음이 뻥 뚫리는듯한 느낌??ㅋ 제주도는 어딜 가도 뷰 맛집이네요.^^     협재해수욕장입니다.바닷물이 정말 깨끗해요~^^수심이 낮아서 여름에 아이들 데리고 가서 물놀이하기 너무 좋을 것 같습니다.다연이가 물에 들어가고 싶다고 해서 바로 옷 갈아입히고 편의점에서 슬리퍼 구입해서 발 입수~ㅋㅋ 수영하시는 분도 계시고 서핑하시는 분들도 계시고 너무 좋네요.^^  협재해수욕장 옆에 위치한 금능해수욕장입니다.협재보다 주차장도 넓고 사람도 많이 없어서 다음에 온다면 이곳으로 와서 놀아야겠습니다.ㅋㅋ  개들도 휴가를 와서 즐기고 있네요.^^골든 리트리버 같은데 얼마나 좋을까요?ㅋ 신나게 노시느라 피곤하셨는지 주무시는 다연님~ㅋㅋ  밥을 먹고 해안 도로를 타고 숙소 쪽으로 이동하면서 커피가 한잔 생각났는데 메가커피가 있어서 너무 반가운 마음에 달려갔습니다.ㅋ와이프와 함께 마실 아메리카노와 다연이가 좋아하는 초코~^^ 메가 커피는 가성비 짱~!   송악산 선착장인데 마라도를 가려면 이곳에서 배를 타야 한다고 합니다.^^송악산도 트레킹 하기 좋은 곳이라고 하니 트레킹 하시러 가시는 분들이 계시다면 참고하시면 좋을 것 같아요~  송악산 선착장에서 형제 해안 도로를 타고 가다 보면 얼마 안 가서 사진 맛집 포인트가 또 한 군데가 있습니다.ㅋㅋ바닥이 참 특이하죠? 제주도는 진짜 신비로운 섬인 것 같습니다.^^  형제 해양 도로가 끝나는 지점  용머리해안과 산방산이 있어서 둘러보시고 가시는 것도 좋을 것 같습니다.저희 가족은 시간이 없어서~ ㅋㅋㅋ 새별 오름에 쓰여있는 COVID 19 OUT ~! 제발~~그만 OUT 했으면 좋겠네요.ㅠ 섭지코지에 도착~! 섭지코지를 오르시기 전 간단하게 마실 수 있는 음료는 여기서 구매하셔도 좋을 것 같습니다.  사람들은 많이 없는데 차는 많더라고요. 그 이유는 섭지코지를 돌아다니면서 알았어요.ㅋㅋ  구름 사이로 비추는 태양빛이 느낌 있지 않나요?ㅋㅋㅋ  섭지코지 한번 올라가 보겠습니다.  오르는 내내 우와~~ 하는 감탄이 쏟아져 나올 거예요. ᄏᄏ 너무 그림 같지 않나요?^^  숨은 그림 찾기?^^낚시를 하시는 아저씨 찾기!^^위험해 보이시는데 저런 곳에서 낚시하는 맛이 또 있겠죠?ㅋㅋ 천국에 가면 아마도 이러한 풍경이 펼쳐지지 않을까? 하는 생각을 하여 봅니다.^^   눈으로 본 아름다운 풍경과 코로 맡은 향기를 뇌에 오랫동안 저장해둬야겠습니다.^^ ㅋㅋㅋ~ 다연아 우리 사진 찍을 때 포즈 이제 좀 다양하게 가자~^^말 타는 곳이 있어서 태워주고 싶었지만 말들이 다 커서 아쉽지만 다음을 기약하기로 하였습니다.ㅋ 아름다운 꽃 밭에서 바라보는 바다는 진심 예술임~^^ 사진 포인트가 있어서 기다리는 중~^^  섭지코지~~ 너무~~~ 좋았습니다.^^  호텔에 들어가기 전 저녁식사는 코코마마에서~^^창가 뷰가 너무 좋았는데 손님이 많다 보니 저희는 구석진 곳에 앉아서 먹었습니다.ㅋㅋ 아이들 사진 찍으러 크랩 모자와 장갑을 주시더라고요.조다연 엄청 신나했음.ㅋㅋ ★2일차 여행하면서 느낀 점은 제주도 여행 시 꼭 슬리퍼와 외투를 챙겨가야 할 것 같습니다. 바람이 꽤 많이 불어요.ㅠ  제주 애월 한림 신창 풍차 사계 해안 도로(다 이뻐요~^^ 차 타고 가시면서 보시기만 하셔도 힐링 됨.) →협재 금능 해수욕장(수심이 낮고 물이 깨끗해서 여름에 아기들 데리고 물놀이하기 좋을 것 같음.) → 덕승식당(전복 좋아하시는 분들께 강추! 고등어인가? 추가하면 5,000원 인가했던 것 같은데 아깝지 않을 만큼 크고 맛있어요.^^) → 섭지코지(개인적으로 여기는 꼭! 가봐야 할 곳이라고 추천할만함.) → 코코 마마(시푸드 맛집이라고 해서 갔는데 와이프와 저는 개인적으로 별로였어요. 음식들이 너무 달고 식사를 한다는 느낌이 아닌 간식을 먹는듯한 느낌?ㅋ 시푸드 좋아하시는 분들은 좋아하실 수 있음.^^ 아기들을 위해 크랩 모자와 꽃게 장갑은 감동이었어요.^^) → 코업시티 호텔 성산(쏘 쏘!) ",
		"description": "형제 해안 도로를 타고 가다 보면 얼마 안 가서 사진 맛집 포인트가 또 한 군데가 있습니다.ㅋㅋ 바닥이 참 특이하죠? 제주도는 진짜 신비로운 섬인 것 같습니다.^^ 형제 해양 도로가 끝나는 지점 용머리해안과... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 해안도로 드라이브코스 (형제해안로 ~ 제주 사계해변)",
		"postdate": "20220120",
		"link": "https://blog.naver.com/xmkc9664?Redirect=Log&logNo=222626628679",
		"contents": "화산섬 제주도는산과 바다가 같이 있어서조금만 가도 색다른 풍경이 펼쳐져요.그중에서도 제가 자주 가는제주도 해안도로 드라이브코스를소개해 드릴까 해요.제주 올레길 10코스에포함되어 있어서거닐며 경치를 구경하기 좋았어요!그리고 주변에용머리해안, 산방산, 송악산 등같이 둘러볼만한 관광지가 많아서여행 계획하시는데도움이 될 거 같아요! ㅎㅎ 제주도 해안도로 드라이브코스 (형제해안로 ~ 제주 사계해변)글, 사진 : 양싸입장료 : 없음 사계해안제주특별자치도 서귀포시 안덕면 사계리 형제해안로제주특별자치도 서귀포시 안덕면 사계리 * 위 지도를 누르면해당 위치 정보를 확인하실 수 있어요!주소서귀포시 안덕면 사계리  저는 송악산을 기점으로서귀포 방향으로 이동했어요.현재 송악산은식생복원 및 오름 보전관리를 위해서일부 탐방로를 제한하고 있었어요.자연휴식년제가21년 7월 31일까지였는데22년 7월 31일로 연장되었더라고요.둘레길에서 3코스를 제외한1코스, 2코스는 개방하고 있으니같이 둘러보시는 것도 좋을 거 같아요! 바다 한가운데형과 아우가 마주 보고 있는 듯하다고 해서형제섬라고 불리는크고 작은 무인도가 보였어요.그래서 이 도로의 이름도형제해안로라고 하고 있었어요. 갯바위에서는낚시꾼의 모습도 보였어요.지역주민들이 나와서낚시를 하고 있는 거 같았어요.바닷가 동네에서자주 보이는 모습이에요. ㅎㅎ 제법 파도가 있어서파도가 치는 곳으로는가까이 가지 않길 바라요~ 길게 뻗은제주도 해안도로 드라이브코스를 따라산방산, 박수기정까지 보였어요.군산, 월라봉도 같은 방향이니잘 보면 찾을 수 있을 거 같아요.한라산 꼭대기는구름에 가려졌네요. ㅎㅎ 조금 더 가면 갓길에주차를 할 수 있는 공간이 있어요.잠시 차를 대고주변 풍경을 둘러보며쉬어가기 좋아 보였어요.저도 차를 대고카메라를 꺼내서 나왔어요. ㅎㅎ관광객이 많이 찾는 곳이라주변으로 카페, 식당이보이기도 했어요. 형제해안로의 표시석이에요.2007년 교통부가한국의 아름다운 길 100선으로 선정하면서사계리 마을회에서기념하고자 건립했다고 해요. 앉아서 쉴 수 있는 벤치들과소라를 형상화한 조형물 등볼거리도 있어서구경하기 좋았어요. 송재경 작가의섬기행1, 섬기행2이에요.뒤에 보이는 형제섬과 닮아 보여서같이 담아봤어요. ㅎㅎ 바다에 잠기는 부분도 있어서보는 방향에 따라섬의 개수와 모양이달라져 보인다고 해요.저번에 왔을 때 보다더 솟아오른 것처럼 보였어요. ㅎㅎ 제주 사계해변에 대한안내판도 보였어요.특이하게말 이동을 금지한다는문구가 있었어요.제 추측이지만과거에는 다른 관광지처럼말을 탈 수 있도록체험하는 게 있었나 봐요.현재는 연안침식관리구역으로지정하고 관리하고 있어서이러한 모습은 사라진 거 같아요. 제주 사계해변의 사구는3월~6월에흰물떼새가 알을 낳는 곳이라출입을 통제하기도 해요.우회로가 있으니참고하시길 바라요~ 천연매트가 깔려있어서걸어 다니기 편했어요.바람이 잔잔한 날에는더 걷기 좋을 거 같아요. ㅎㅎ 저번 여름에 왔을 때는서핑을 즐기는 분들의 모습도보이곤 했어요. 여름에는자유로운 느낌을 받았다면겨울 바다는 고즈넉해서또 다른 매력이 있었어요. 바다의 수평선은눈에 걸리는 거 없이드넓게 이어져있어서바라만 보는 것도 좋았어요. ㅎㅎ가슴이 뻥 뚫리는 느낌 때문에자주 찾는 거 같아요. ㅎㅎ 해안사구에 파도가 부서지는데신기한 지형이 보였어요.이런 지형은 하모리층이라고 해요.송악산이 분출하면서 나온 화산재가바다에 쌓여서 만들어진 지층이라고 해요.그런 지층 위에 해안사구가 형성되어서독특한 모습을 보여주는제주 사계해변이에요.  주변 풍경을 영상으로 담아봤어요.바닷바람이 많이 부는 곳이라모자가 바람에 날아가지 않도록주의하셔야 될 거 같아요. ㅎㅎ 제주 사계해변에서사계항으로 가까이 가면하모리층과 마린 포트홀 등을볼 수 있는 지형이 있어요.자연이 만들어낸 신기한 모습이라많은 분들이 기념사진을 남기는포토존으로 이용하고 있었어요. 제가 갔을 때는물이 다 빠지는 때가 아니라서조금밖에 안 보였지만해수면이 하루 중에서가장 낮아졌을 때인간조에 더 매력적인 공간이에요.물때표, 조석예보표를알려주는 사이트를 이용해서미리 찾아보시길 바라요!간조시간 앞뒤로 한 시간 정도가피크타임인데그때 사람들도 몰리니까참고하세요! 사계방파제에 있는빨간 등대가 같이 나오도록사진을 찍는 분들도 있었어요.이 등대에는재미있는 이야기가 있는데한 부부의 이야기로강진황씨와 김춘지씨가고향을 위해서 세운 등대라고 해요.하예리에 세운 하얀 등대는남편 등대(진황등대),이곳에 세운 빨간 등대는아내 등대(춘지등대)라고짝을 이루며 불리고 있다고 해요. 기상악화로 인해서용머리해안이 통제가 되면차선책으로 오는 곳이기도 해서관광객이 없는 틈이 적을 거 같아요.다음에는간조시간을 맞춰서와봐야겠어요. ㅎㅎ기념사진을 남기는 것도 좋지만파도가 치는 부분은 위험하니항상 조심하시길 바라요! ",
		"description": "ㅎㅎ 제주도 해안도로 드라이브코스 (형제해안로 ~ 제주 사계해변) 글, 사진 : 양싸 입장료 : 없음 * 위... 그래서 이 도로의 이름도 형제해안로라고 하고 있었어요. 갯바위에서는 낚시꾼의 모습도 보였어요.... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주 사계해변, 제주도 해안도로 드라이브 코스",
		"postdate": "20210914",
		"link": "https://blog.naver.com/80sunjin?Redirect=Log&logNo=222504658032",
		"contents": "2021.4.25/6.6올 봄이랑 여름 한번씩 다녀왔던 제주여행 그 중 두번다 빠짐없이 다녀왔던 제주 사계해변! 제주도 해안도로 드라이브 코스로도 괜찮아서 6월 가족여행때도 여기에 다녀왔는데 시원하고 멋진 바다풍경에 가족들도 모두 좋아했던 장소 ^^\"  제주 사계해변,제주도 해안도로 드라이브 코스 글.사진/JINI사계해안제주특별자치도 서귀포시 안덕면 사계리 제주 사계해변은 산방산에서 송악산으로 이어지는 길에 있는 해변인데, 제주도 드라이브 코스로 할때 산방산, 용머리 해안 등을 둘러보고 나서 해안도로를 따라 달리고 송악산까지 가보면 좋다 ^^ 4월에도 그렇고 6월에도 우린 산방산 카페 원앤온리에 들렸다가 산방산 앞에서 잠시 풍경 감상도 해보고!  송악산을 향해 달리며 사계해변 드라이브를 했다 ^^\"  몇년전에는 송악산쪽 숙소에 자리잡고 아침에 일출보러 나가기도했었는데~ 그때만해도 이 해변이 이렇게나 인기가 많아질줄 몰랐음 ㅎㅎ ^^\"  처음에는 송악산까지 한번에 달려갈까했는데, 해안가에 사람도 많고~ 바다 풍경이 넘 멋지고 좋아서 우리도 잠시 주차하고 바다를 둘러보기로했다 ^^\"  4월 제주여행때 들렸던 날에는 바람이 꽤 세게 불어서 파도도 많았았던~~~ ^^\" 제주 사계해변 해안가로 내려가보니 넘 좋다!!!! 파도소리도 좋고~~~~ 일단 경치가 완전 멋진거!!!! ^^\"  바람이 많이 불어서인지 날씨도 좋았던 날!! 햇빛을 받고 반짝이는 바다도 좋았고~  신기한 지형에다가 형제섬과 송악산이 보이는 뷰도 좋아서 기분이 한껏 업되었던 ^^\"  내 사진도 엄청 많이 찍고 ㅋㅋㅋ 풍경도 많이많이 담게 되었던~~~ ^^\"  파도가 좀 있던 날이라~ 여기까지 물이 들어오기도했다~~  그래서 조심조심 주의하며구경하고 사진찍고 했음 ^^\"  \"제주 사계해변, 제주도 해안도로 드라이브 코스\" 4월이랑 6월에 다녀오면서 찍었던 영상을 묶어보았다 ^^\" 그냥 보고만 있어도 좋은 제주 바다인데, 풍경까지 독특하니!!! 계속 바라보게 되는 바다!   제주는, 갈때마다 넘 좋다!!! 이렇게 갔던곳을 또 가도 전혀 질리지 않는 풍경들!!!! 어쩌면 이 풍겨들이 그리워서 다시 제주를 찾게 되는것일수도 ^^\"  제주여행때 새로운 곳을 찾아가는것도 좋은데, 한번 보고 반했던 곳을 또 찾아가는것도 좋은것같다 ^^\"  이건~ 6월 가족여행으로 제주를 갔을때 찍었던 사진들! 카페에 갔다가 제주도 해안도로 드라이브 코스로 다녀왔는데,파도가 거의 없고 잔잔한 날씨라 아이들이랑 둘러보기도 좋았고 풍경 역시 예쁘고 멋있었다 ^^\"  파도가 높게 일던 날이랑은 또다른 매력이~ 잔잔하니 뭔가 여유롭게 느껴지기도하고 예쁘다 ^^\"  형제섬은 볼때마다 뭔가 귀여운 느낌이고~ ^^\"  송악산쪽 뷰도 정말 멋지고 좋다!  이번 여행때는 모자도 챙겨가서 ㅋㅋㅋㅋ 사진찍을때 한번씩 써주고 ㅋㅋㅋㅋㅋㅋ  잔잔한 풍경이 넘 예쁘고 좋네~~~ 참고로 돌 위에 이끼들이 있어서 미끄러지지 않게 주의해야한다 ^^\"  바다 넘나 좋은거~~~~  울 아빠랑 조카~ ㅎㅎ 아이들도 이런 지형, 그리고 바다 풍경이 신기한지 재미나게 보냈다 ^^\"  울 아빠 사진 한번 찍어드리고 ㅎㅎ ^^\"  오빠랑 아빠!!! ㅎㅎㅎ ^^\" 풍경이 워낙 멋진곳이라서~ 다같이 사진찍기에도 예쁘고 좋았던 장소!  가족여행때는 여기까지 둘러보고 다시 숙소로 돌아갔었다 ^^\"  아래사진부터는 4월에 오빠랑 제주여행 왔을때 사진인데, 사계해변이 송악산가는 길까지 이어져서~ 중간에 한번 더 내려서 구경했었다.  울타리도 있고해서 사진찍기도 괜찮았고~ 무엇보다 이렇게 산방산이랑 사계해변이 한눈에 들어와서 넘 좋았다 ^^\"  산방산 넘나 멋지게 생긴거! 그리고 그 뒤로 한라산 모습까지!!! 진짜 눈에 계속 담고싶은 멋진 뷰!  제주도 해안도로 드라이브 코스로 정말 좋은 것 같다 ^^\"  여기서도 사진을 많이 찍었던것같다 ㅋㅋ  확실히 4월 여행때는 파도가 높긴했네~~~~ ^^\"  한라산까지 잘 보이는 예쁜 날씨, 이곳에서 바라보는 형제섬의 모습도 독특하다.  제주는 해안도로 그 자체도 포토존이 되는듯하다! 제주도 해안도로 드라이브 코스로 넘나 좋은 제주 사계해변!  산방산과 한라산, 그리고 사계해변!!! 그림같은 풍경이다~ ^^\" 제주 사계해변,제주도 해안도로 드라이브 코스 오빠랑 둘이 왔을때 좋았어서 6월 가족여행때도 들렸는데 아이들도 신나하고~ 부모님이랑 동생네도 좋아해서 나까지 기분이 더 좋았다 ㅎㅎ ^^\" 산방산에서 송악산까지 이어지는 사계해변, 이 길을 따라 쭉 달리면서 바라보는 바다풍경이 시원하고 넘 멋짐!!! ^^   PLAN B가 있는 레저커플 팬하기 ^^ 국내여행, 찐 호캉스 후기 등다양한 정보를 빠르게 받으실수있어요 ^^\"   ",
		"description": "사진/JINI 제주 사계해변은 산방산에서 송악산으로 이어지는 길에 있는 해변인데, 제주도 드라이브 코스로 할때 산방산, 용머리 해안 등을 둘러보고 나서 해안도로를 따라 달리고 송악산까지 가보면 좋다... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 여행 2일차, 송악산, 사계해안도로, 천제연폭포",
		"postdate": "20200705",
		"link": "https://blog.naver.com/sjhui98?Redirect=Log&logNo=222021827280",
		"contents": "제주 여행 2일차제주도 남쪽에 있는 송악산은 이곳에 마라도로 가는 선착장이 있다. 마라도에서 나와 송악산 둘레길 한바퀴를 걷었다. 마라도에서 나올때만 해도 맑았던 하늘이 그세 어두 컴컴해졌고 금세 비가. 올것만 같은 날씨였다. 이런 것을 보면 제주 날씨는 참 변덕스럽다는 생각이 들었다. 주차장 바로 옆에 송악산 둘레길이 있어서 편하게 갔다.           송악산 둘레길 걷기송악산은 지리적으로 의미가 있는 곳이다. 송악산은 수성 화산체이며 수성응회암이 기저를 이루고 있다. 응회환은 마그마가 지하수나 지표수를 만나 급격히 냉각되면 수증기의 폭발적 팽창으로 잘게 부수어진 화산재가 쌓이면 형성된다. 그리고 송악산은 단순히 수성화산체가 아니라 여러 가지 지층을 볼 수 있어 신비한 자연풍경을 볼 수 있다. 둘레길에서는 볼 수가 없지만 마라도 가는 배를 타고 보면 해식애 쪽에 주상절리도 발달한 것을 볼 수 있다. 또한 분화구도 하나가 아닌 99개 얕은 봉우리가 있다. 송악산을 아우르는 큰 분화구 안에 작은 분화구가 중앙에 있고 주변에 분화구가 여러 개로 밀집되어 있는 구조다. 넓게 보면 분화구 안에 분화구가 있는 구조로 나리분지와 당산봉 같은 형태다. 송악산은 형성된 후 수천 년 동안 파랑의 침식 작용으로 바다가 있는 가장자리에는 해식애가 있다. 전체적으로 보면 양 사이드에 응회암이 발달해 있고 중앙 기저에 용암이 있던 흔적(주상절리)과 화산활동으로 인한 퇴적층이 있고 상부에는 분화구가 있는 형태다.              송악산은 수성화산분출에 의해 형성되었기 때문에 최하부에는 조개화석을 포함한 퇴적층이 있다. 그리고 그 위에 화산활동으로 인해 퇴적된 지층이 쌓여져 있다. 송악산에서 가장 쉽게 관찰할 수 있는 구조는 층리, 거대연흔, 탄낭등을 볼 수가 있다. 해식애쪽을 보면 중간에 지층에 암석에 초콜릿칩의 초콜릿처럼 커다란 암석이 지층을 주머니 모양으로 뚫고 들어가서 형성된 탄낭 구조가 보인다. 화산폭발 당시에 하늘 높이 솟아 올라갔던 암편이 지층 위에 떨어져 만들어진다.      송악산의 형성과정은 상승하던 마그마가 해수를 만나게 되면서 수성화산분출을 한다. 화쇄난류에 의해 응회물질은 낮은 구릉 형태의 응회환을 만든다. 응회환이 만들어져 해수 또는 지하수가 마그마로 유입되는 것을 막게 되면 수성화산분출에서 마그마성 분출로 바뀌어 분석구을 형성하게 된다. 마그마성 분출에 의해 분석구가 만들어지고 용암이 흘러 응회환의 분화구에 용암호를 만들기도 한다. 용암 분출 중에 가스가 농집되어 폭발을 하게되면 다시 분석구를 만들게 된다. 송악산 응회환이 만들어지고 파랑에 의해 침식 작용을 받으면 해식애가 형성된다.그래서 지금 송악산의 모습을 보면 내륙쪽에는 자연스럽게 구릉이 단절되 않지만 바다가 있는 쪽은 해식애로 되어 있다. (출처: [네이버 지식백과] 송악산 {제주도 지질여행}) 사계리 해안도로송악산을 한바퀴 둘러보고 나서 차를 타고 제주도 남부 해안도로를 따라 천천히 갔다. 차를 타고 가면 바다쪽에는 넓은 바다가 펼쳐져 있고 정면에는 산방산과 앞에 용머리 해안과 굽어진 사계리 해안단구와 해안도로가 펼쳐져 있었다. 저 멀리에는 해안 단구도 보였다. 사계리 해변에서 잠시 차를 주차하고 해변에 가보았다.             사계 해변에는 다른 해변과 다른 자연경관이 있다. 사계리는 하모리층이 있는 곳이다. 이곳에서 포트홀이 있어 신비로운 자연경관이 나타난다. 또한 나마와 같은 지형도 보인다. 나마는 발자국처럼 얕게 동그랗게 얕에 파여져 있는 지형이다. 처음 보자마자 이런 지형이 있다는 것이 신기했다. 규모가 장엄하지마는 않았지만 섬세했고 신기한 지형이였다. 송악산 방면으로 나마와 주변에 이끼가 껴있서 푸른 바다를 장식한 것처럼 보였고 산방산쪽에는 모래 해안과 하모리층에 곳곳에 있는 포트홀이 있다. 그랜드 캐니언을 미니어처 모형으로 만든 것처럼 보였다. 사계해변 배후지로는 해안단구가 형성되어 있다. 해안단구와 해변 사이에는 해안사구가 있다. 해안도로 옆에 내륙쪽으로 2차 해안사구가 있고 도로 쪽에 1차 해안사구가 있다. 그리고 정면에는 산방산이 우뚝하게 서 있고 앞에 용머리 해안이 있는 풍경이였다. 날씨가 흐려서 금방이라도 비가 올 것 같았지만 사계 해변의 바다는 하늘색이였다. 제주바다는 흐린 날씨엔 흐린대로 아름답다. 이런 신기한 풍경들이 사계리 해안도로가 더 매력있는 장소로 만들어 준다.              천제연 폭포해안도로로 쭉 달려 서귀포 방면으로 향해 어느 덧 중문에 도착했다. 서귀포 중문은 관광단지가 있는 곳으로 테마가 있는 박물관과 호텔, 리조트, 면세점 등등 의도적으로 만든 휴양단지다. 이곳은 이런 휴양단지 뿐만 아니라 자연지리 지형으로도 대포동 주상절리, 중문해변, 천제역 폭포가 있다. 이중에 천제연 폭포를 가보았다. 나는 저번에 제주도를 올때마다 폭포를 하나씩 구경했는데 개인적으로 천제연 폭포를 가보지 못해서 이번에는 가보게 되었다.      매표소에서 입장료를 받는다. 결제를 그린카드로 했는데 그린카드는 반값으로 할인해주기 때문에 소액이지만 소소한 기쁨이었다. 천제연 폭포는 3개로 있는데 제1 폭포가 흔히 아는 주상절 리가 있는 폭포고 제2,제3폭포는 더 멀리 떨어져 있는 폭포다. 제2폭포까지는 멀지 않고 가는데 7.8분정도 소요되기 때문에 가보았다. 천제연 폭포는 폭포를 아우르는 크고 아름다운 주상절리도도 인상적이지만 폭포호가 에메랄드빛이여서 더 아름다웠다. 주상절리의 모습도 신기했지만 폭포호 모습도 신기했다. 제 2폭포는 그냥 평범한 폭포지만 물줄기가 시원하게 내려오고 있어서 주변이 숲이 있고 폭포라 물줄기 소리가 그래서 더 시원한 것 같았다. 폭포를 다볼때쯤에 비가 갑자기 많이 쏟아 내리기 시작했다. 그래서 우선을 서귀포 위미항에 있는 숙소로 들어가기로 했다. 송악산제주특별자치도 서귀포시 대정읍 상모리 131 사계리해안체육공원제주특별자치도 서귀포시 안덕면 사계리 천제연폭포제주특별자치도 서귀포시 중문동 2232   ",
		"description": "사계해변 배후지로는 해안단구가 형성되어 있다. 해안단구와 해변 사이에는 해안사구가 있다. 해안도로 옆에 내륙쪽으로 2차 해안사구가 있고 도로 쪽에 1차 해안사구가 있다. 그리고 정면에는 산방산이... ",
		"source": "사계해안도로"
	},
	{
		"title": "보름살기]신안풍차해안도로/송악산둘레길/사계 해안도로... ",
		"postdate": "20211029",
		"link": "https://blog.naver.com/realcarnival?Redirect=Log&logNo=222551887713",
		"contents": "#제주도보름살기#제주도2주여행#제주도해안도로#해안도로드라이브#신안풍차해안도로#송악산둘레길#사계해안도로제주도에서의 짧았던 2주간의 시간이 끝나가는 이 시점.제주도 해안도로를 쭉~ 따라서 드라이브하고 싶다는 생각이 들었다.마침 날씨도 좋아!평소에 제주도에서 주로 서귀포 지역과 성산읍 지역 위주로 여행을 했었기 때문에,이런 드라이브는 제주시에서 시계반대방향으로 드라이브해서서귀포까지 도착하는사계해안도로를 이용할 계획으로 출발했다. 중간 중간 눈에 담아두고 싶은 곳은차를 세우고 잠시 내려서 감상하는 것도나에게 아주 중요한 일! 신안풍차해안도로금능에서 사계해안도로 방향으로슬슬 드라이브 하다보면,굳이 신안풍차해안도로를 검색하지 않고 달려도아, 여기가 거기구나! 바로 알 수 있을 정도로풍력 발전기가 바다위에 쫙 늘어서 있다. 여기는 해질녘 노을이 예술이라고 하던데..난 부지런히 달려야하니까,노을을 볼 순 없었다.원래 여행은 아쉬움을 한 스푼 남겨둬야다음에 또 방문하게 된다고 하니까,이 날은 이렇게 폴폴폴 자리를 떴다.  담에 사랑하는 사람이 생기면 꼭 같이 와서 해질녘 노을을 감상해야지. 사계해안도로가끔 이 곳에서 돌고래를 볼 수 있다고 해서약간 기대감을 가지고 차를 세웠는데,그냥 반짝이는 바다만 바라보고 왔다. 그래도 힐링되는 순간이었다!제주도 해변의 에메랄드 빛? 하늘빛? 느낌과 다른진짜 찐 바다.광활한 바다의 느낌이었고,거대한 자연 앞에 작아지는 느낌도 받을 수 있었다.  사계해안도로에서 서귀포 방향으로 달리다보면,관광지의 제주도 느낌이 아닌,찐 어촌의 모습을 조금이나마 마주할 수 있다.낯설고, 색다른데,그 동안 느끼지 못했던,이방인으로서 섞이기 힘든 이질감이랄까? 송악산 둘레길. 이 곳에서 바다 쪽을 바라다보면산방산이 굉장히 가깝게 보인다.  요기서 마라도 가는 배도 탈 수 있었다.   절벽에 보이는 진지동굴.일제시기..제주도를 그들의 군사기지로 활용한 흔적인데,이렇게나 많이..제주도에서 진지동굴을 정말 꽤나 많이 봤는데,이게 뭔지 알고 나니까정말 화가 났다.분노!!! 둘레길 올라가면서 다시 보이는산방산과 옆 쪽에 작게 보이는 형제섬 ㅎ 발도장 꾹!  송악산 둘레길따라서 쭉 걷다보면, 중간에 말 타기 체험도 할 수 있는데,의외로 승마체험하려는 사람이 꽤 있어서 놀라웠다 ㅎ크게 한 바퀴 돌 수 있긴한데,이날 오전에 오름에도 다녀오고 그래서체력이 많이 방전된 상태라난 어느 정도까지만 걷다가 되돌아옴 ㅎ ",
		"description": "신안풍차해안도로 금능에서 사계해안도로 방향으로 슬슬 드라이브 하다보면, 굳이 신안풍차해안도로를 검색하지 않고 달려도 아, 여기가 거기구나! 바로 알 수 있을 정도로 풍력 발전기가 바다위에 쫙 늘어서... ",
		"source": "사계해안도로"
	},
	{
		"title": "(박수기정, 사계해변, 산방산 유채꽃, 신창풍차해안도로... ",
		"postdate": "20220306",
		"link": "https://blog.naver.com/uko610?Redirect=Log&logNo=222665258397",
		"contents": "엄마랑 제주도여행 1일차!1일차엔 차 렌트해서 둘이 신나게돌아다니고2일차엔 버스투어로 편하게 다니다왔당ㅎㅎ 오랜만이네 제주제주우~!언제 와도 언제나 좋은곳 렌트는 롯데렌터카로 모닝 빌렸는데내내 엄청 잘 타고다녔다 ㅎ.ㅎ 첫번째 일정인 박수기정을 보러 일단서귀포쪽으로가서 아침식사는 가람돌솥밥으로!ㄹㅇ오만번 먹고싶은 맛 밥 진짜맛있게 든든히먹고박수기정으로왔더니 돌담에 살짝 피어있는유채꽃이 너무 예뻤다 약간 주상절리st인 박수기정주상절리는 입장료 1000원이고 박수기정은 무료임^^근데 여기 가려면 스알짝 험한 바닷길을 지나가야해서운동화 신고가는게 낫다난 앵클부츠신고갔다가 신발도 개더러워지고발도아프고;; 그 다음코스는 사계해변!여기도 요즘 인스타핫플이여서 사진찍기 좋았다 ㅎ.ㅎ  3월 첫째주이지만 낮엔 따듯한 제주 ㅎ.ㅎ다시 서울오니까 쌉겨울이라 좀 당황스럽긴한데;; 그 다음은 사계해변 바로 옆에있는 산방산정확히는 산방산 유채꽃밭! 여기 유채꽃밭은 워낙커서 그냥 지나칠수없이 확 눈에 띄인다 그리고 사유지라 사진찍을 때 인당 천원내야됨 ㅎㅎ  근데 뒤에 산방산이 딱 보이고 유채꽃이 빼곡히 있는 예쁜 꽃밭을 그냥 지나칠수없쥬!!!!  올리브색으로 뜬 버킷햇인데 유채꽃밭 가니까 보호색됨ㅋㅋ  너무 귀엽고 발랄한 25살 친구들이 엄마랑 내 사진예뿌게 잘 찍어줬다😊엄마랑 그 친구들보면서 계속 엄마미소 ㅋㅋㅋㅋㅋㅋ나 29살인데 왜케 벌써 이모미 넘치냐고.. 산방산 유채꽃밭 다음 코스로는 신창풍차해안도로크,, 멋지다 진짜 제주 확실히 목요일을 자유여행으로 잡고 돌아다녔더니어딜가나 한산하고 여유롭고 조용해서 좋았다 울엄마 사진 너무 잘찍음💙💙  이쯤 돌아다녔으면 이제 커피한잔 땡길 시간이라김녕해수욕장으로 넘어가서 쪼끌락카페 돌하르방라떼오른같은 인스타 핫플은 아니여서 사람도없고 좋았음 여기도! 구좌읍 김녕해변 이거 뭔가 되게 뭉클하당,, 나는 김녕의 어머니입니다마침 이 날 바다구경하다가 물질하시는 해녀분들도 몇분 봤는데 실제로는 처음봐서 엄청 신기하고 경이로웠던..!  어쩜 물색이 이렇게 맑냐구ㅜㅜ갔던 해변들 중 가장 좋았던 김녕해변 그리고 여기는 봉지동복지회관 치고 가면 나오는또 다른 신비로운 바다사이 길이다 ㅎㅎ봉지동복지회관 또는 김녕리 2128-1 간조때가야한다해서 간조때간건데만조시간 지나고 물차는걸 보진못했음 ㅎ 걍 아무데나 찍어도 이쁜 제주도,,ㅠ 봉지동복지회관 구경하고 이제 추워지기도하고저녁 예약시간이 좀 남아서 엄마랑 차에 있었는데갑자기 돌담길에 처음보는 예쁜색의 새가 앉았다자알보면 파랑+적색 새 보임!  이 사진에 해녀분!!저녁시간엔 바람도 불고 추웠는데도 물질이라니ㅠㅠ진짜 대단하신 김녕의 어머니들 이곳도 제주도여행 포토존으로 유명한 창꼼바위이다 어떻게 바위 중간에만 이렇게 구멍이 나있지?.?암튼 여기도 김녕해수욕장에서 그리 멀지않아서잠시 다녀오기좋다 ㅎㅎ  일몰시간이 다 돼서 창꼼바위 위에서 일몰까지 보고저녁먹으러!!엄마랑 둘이 자유여행으로 나름 알차게 잘 다녔당 히히언제가도 언제나 좋은 제주 여행 1일차 끄읕💙 ",
		"description": "그 다음코스는 사계해변! 여기도 요즘 인스타핫플이여서 사진찍기 좋았다 ㅎ.ㅎ 3월 첫째주이지만 낮엔... 산방산 유채꽃밭 다음 코스로는 신창풍차해안도로 크,, 멋지다 진짜 제주 확실히 목요일을... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주 산방산 유채꽃과 사계 해안도로",
		"postdate": "20210204",
		"link": "https://blog.naver.com/everything91?Redirect=Log&logNo=222231070235",
		"contents": " 제주 산방산 유채꽃 보고 사계 해안도로드라이브하고. 사계리 카페, 맛집을 다녀온사계의 하루 생활~ 제주는 겨울이라고 며칠 전 포스팅을 했건만.어제 다녀온 제주 산방산과 사계 해안도로에는성급한 #제주의봄 이 찾아왔다.아주아주 오래전, 제주도로 어르신들이 신행을다닐 때 제주의 봄은 유채꽃이었는데....유채꽃이 가득한 꽃밭에서 손하트를신행 사진 필수 코스로 찍어오던 시절.아마도 그때부터 산방산 아래는 유채꽃이있지 않았을까. 봄이면 따끈한 햇살 아래 제주 유채꽃 사진이많이 올라오는 걸 구경만 했다.그간 나도 제주 산방산 유채꽃을 찍고 싶었는데어쩌다 보니 어제 처음 봤다. :)지난봄에는 제주에 코로나 확산 금지로유채를 빨리 베어버려서 못 보고.올해는 이렇게나 일찍 유채꽃을 보게 되었다.  노랑 노랑 봄색이 가득하고, 10도가 넘어가는따뜻한 햇살도, 부드럽게 살랑 불어오는바닷바람까지 봄 향기가 가득했던 날~ 제주 산방산 유채꽃 이렇게도 활짝 폈어요~!!우람하게 우뚝 솟은 산방산과야리야리 유채꽃의 콜라보가너무 예쁘다. 한창 동백꽃을 보러 다닐 땐 동백 검색을했는데... (또 머릿속에서 지워졌지만.)오늘은 유채꽃을 검색해봄.  네이버 지식검색에 나온 내용유채꽃 영어로 Rapeseed겨자과에 속하는 식물로 밭에서 재배하는두해살이 풀로 '평지'라고도 한다.길쭉한 잎은 새깃 모양으로 갈라지기도하며 봄에 피는 노란 꽃은 배추꽃과 비슷하다. 배추가 꽃이 피는 걸 몰랐네~ ㅋㅋ배추꽃이 유채꽃과 닮았답니다~~~ :DD유채꽃 씨앗은 기름을 짜는 용도인데우리가 많이 사용하는 카놀라유가 바로유채꽃 씨앗 기름이다.카놀라는 유채의 스페인식 이름인 듯하다. 원래 봄에 피는 꽃이라지만....제주 산방산 유채꽃은 지난 겨우내피어있었던 것 같다.다른 친구가 1월에 다녀와서 활짝 핀 유채꽃사진을 올렸더라고.... 유채꽃밭에 들어가려면약간의 입장료를 내야 하는데입장료 때문에 일찍 꽃을 피운 것 같다. (어떻게??) 참 신기하지....ㅋ 제주는 수국도 매화도 꽃을 키워 입장료를 받는 곳이 많은데좀 더 오래, 길게 피우는 재능을 가진 분들이많은 것 같아서... 항상 일찍 핀 꽃을 보면와.. 이걸 어떻게 키웠을까. 신기하고입장료  내고 보는 것들이 아깝지가 않아. 꽃만 보면 이미 3월  4월 5월이 된 것 마냥봄이 한창~ 소문 듣고 찾아오신 여행자들도 꽤 많으심.나도 여기 살며 많은 곳을 돌아다니지만여행 온 분들 보면 그렇게도 부지런하시다.나는 줄 서서 먹는 맛집도 못 가는데~다들 좋은 거 보고 유명한 거 다 먹고 가시더라. 산방산 유채꽃은 길을 지나다가도 다 보이고밖에서도 사진을 찍을 수 있지만그러기엔...ㅋㅋ 꽃밭 앞을 지키고 있는 아저씨께너무 미안하니 천원 내고 들어가서 찍읍시다.노고에 감사드리며~ 제주 산방산 유채꽃을 보러 갔을 때지도 확인을 안 했는데.#용머리해안공영주차장 찍고 가시면유채꽃밭이 보일 것 같아요. 용머리해안공영주차장입구제주특별자치 서귀포시 안덕면 사계리  근처 제주 산방산이 훤히 보이는옛날 제주 맛집. 미도 식당에서옥돔구이 정식을 (1인 15,000원) 먹었는데1인 1옥돔에 제육볶음 된장찌개 게장성게미역국 가지가지 반찬이 참 맛있었다.옥돔구이가 기름에 튀겨져 나와서기름기가 좀 많았지만. 한 끼 맛있게 먹었다.제주 산방산 유채꽃에서 걸어서도이동할 수 있을 만큼 가까움 미도식당입구제주특별자치도 서귀포시 안덕면 사계리  미도 식당에서 밥을 먹고 찾아간 곳은옛날 농협 건물을 카페로 바꿔놓은레트로 카페. 사계 생활이다.겉에서 보면 농협향이 진하게 풍긴다.ㅋㅋㅋ 카페는 접수 수납 상담 등전 농협의 모습을 남겨놓을 채 개조를 했다귀여워.ㅋㅋㅋㅋㅋ 1층만  카페인데 제주 기념품도 구입할 수 있고커피나 스콘 마들렌 등간단한 메뉴가 있다. 뜨아는 4500원 아아는 5000원감귤 스콘은 3000원가격도 저렴하고 달달한 감귤 스콘 맛있다.손님이 별로 없어서 조용하다. 사계생활제주특별자치도 서귀포시 안덕면 산방로 380  산방산과 함께 돌아보기 좋은 일정은송악산과 사계 해안도로 드라이브!아.. 진짜 여긴 또 최고 멋지다.ㅋㅋㅋㅋ내가 드라이브 길로 소개를 한 곳은동쪽 구좌 해맞이 해안도로서쪽 애월 해안도로돌고래가 나오는 영락리에서 신창풍차해안도로인데.... 다 멋지다고 근사하다고 최고라고 소개했다.ㅋㅋ 최고는 항상 바뀐다.ㅋㅋㅋㅋ오늘 다녀온 곳이 대부분 최고로 갱신된다.기억에 가장 가까운 곳들. 사계 해안도로는 산방산을 등지고 송악산과형제섬을 옆에 끼고 바다를 따라 달리는데날씨가 좋으니 풍경도 그림 같더라.제주에 산 지 딱 11개월째인데아직도 제주에서 이런 풍경을 만날 때마다가슴이 벅차오른다........ㅠㅠ 가다가 풍경 좋은 곳에는 사람들이주차하고 사진도 많이 찍고. 날이 좋으니 바닷가에 서서 사진 찍는 사람도 많고.제주 사계는 바람이 드센 곳인데 오늘은 제주 날씨의 축복이 가득했다. 사계 해안도로를 따라 모슬포 근처까지 갔다가왔다가 다시 갔다가를 반복하며선셋 시간을 기다렸다.여기는 선셋도 기가 막히게 보이는 곳.요즘 제주도 선셋 시간은 6pm입니다~ 하루는 선셋을 봐야 마무리가 되는겁니다.ㅋㅋ  오늘도 예쁜 제주 만나고 왔습니다~사계랑 산방산은 제주시에서 약 50분서귀포에서 약 30분 정도 걸립니다. :)https://blog.naver.com/everything91/222130493106 제주 날씨 애월 해안도로 가을 선셋 너무 좋다며칠 전, 제주 내려와서 텅 빈 냉장고를 채우겠다고밖으로 나왔다.목적지는 농협 하나로마트였는데.제주 ...blog.naver.com https://blog.naver.com/everything91/222106591665 제주도 드라이브코스 신창풍차해안도로제주도 드라이브코스로 신창풍차해안도로 좋아요.제주도에서 친구들 만나 어디 갈까..하며 목적 없는 ...blog.naver.com https://blog.naver.com/everything91/221917604447 제주도 렌트카 필수 드라이브 코스 해맞이해안로[대한민국 : 제주도]제주도 렌트카 필수 드라이브 코스해맞이해안로안녕하세요 한량이입니다가장 좋...blog.naver.com ▲▲▲▲▲다른 제주 해안도로도 여행하셔요~!   ",
		"description": "사계리 카페, 맛집을 다녀온 사계의 하루 생활~ 제주는 겨울이라고 며칠 전 포스팅을 했건만. 어제 다녀온 제주 산방산과 사계 해안도로에는 성급한 #제주의봄 이 찾아왔다. 아주아주 오래전, 제주도로... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주 2박 3일 여행; 사계해안, 형제해안도로 형제섬 일출",
		"postdate": "20210419",
		"link": "https://blog.naver.com/bhy1468?Redirect=Log&logNo=222315034161",
		"contents": "박현영의 travelessay    형제해안도로 일출 제주에서의 만난 또 다른 일출    제주 아침 사진 여행이 아닌 이상, 여행지에서 일출 풍경을 맞는 것은 어려운 일이다. 천천히 여유로운 여행을 위해 떠난 여행길에서 새벽 풍경을 보고 싶은 마음도 있지만 여유 있게 늦잠도 자보고, 천천히 하루를 맞고 싶은 마음도 있기 때문이다. 하지만 3월의 제주는 달랐다. 우선 날씨가 너무 따뜻해서 새벽을 나서는 일이 그리 어렵지 않았고, 저녁에 여유 있는 시간을 가져서인지 아침 기상이 전혀 부담스럽지 않았다. 그래서 선택한 사계해안과 형제해안도로에서 보는 일출은 제주에서 또 다른 아침을 맞게 해주었다.   사계해안제주특별자치도 서귀포시 안덕면 사계리형제해안도로제주특별자치도 서귀포시 안덕면 사계리 3682   사계해안 사계 해안은 개인적으로 참 좋아하는 곳이다. 한적한 길을 따라 평행선처럼 펼쳐진 바다를  볼 수 있기도 하고, 내가 좋아하는 산방산을 어디에서든 바라볼 수 있는 곳이기도 하다.  사계해안은 산방산 바로 아래쪽에 위치한 작고 한적한 해변이다. 올레길 10코스 구간을 따라 걷다 보면 사계 해변에서 산방산과 한라산, 그리고 용머리해안까지 한눈에 담아 볼 수 있다. ‘사계’ 란 해안면을 따라 형성된 깨끗한 모래와 푸른 물이 어우러지는 명사 벽계를 일컫는 말이다. 사계 해변은 그 특유한 한적한 분위기뿐만 아니라, 주변의 유명한 관광지가 많아 이름이 더 널리 알려졌다.       새벽 그리고 아침 아직 밝지 않은 시간에 사계해안에 도착을 했다. 숙소는 서귀포여서 그리 멀지 않아 여유 있게 도착한 바다에서 천천히 아침 빛이 고개를 내밀고 있었다. 흐린 날씨이기는 했지만 어떻게 변할지 모르는 아침 날씨는 여러 번 급변하면서 많은 것들을 보여주고 있었다. 차를 세우고 아주 천천히 사계항과 해변을 바라보며 걸었다. 제주 특유의 현무암 바위가 바닷물과 어우러지면서 독특한 아름다움을 보여주던 사계해안의 일출은 아름다움을 떠나 힐링의 시간을 만들어 주었다.        형제해안도로 사계 해변을 지나 형제해안도로에 접어들었다. 개인적으로 참 좋아하는 풍경들이 모여 있는 곳으로 멀리 한라산과 산방산이 어우러지면서 아침에는 신비로우면서도 독특한 제주만의 풍경을 보여주는 곳이다. 그리고 길고 곧게 뻗은 길이 가슴을 뻥 뚫리게 해주는 멋이 있는 곳이기도 하다. 그래서 서귀포 쪽에서 숙박을 하는 날이면 무리해서라도 꼭 일출을 보고 싶은 곳이기도 하고, 늘 아름다운 모습으로 나의 하루를 응원해 주는 곳이기도 하다.     https://in.naver.com/hyeunyoung [네이버 인플루언서 검색] 아빠는 여행중소중하고 고마운 시간의 기억을 기록합니다.in.naver.com      변화무쌍 아침은 늘 그렇다. 내가 생각하지 못하는 모습을 보여주기도 하고, 상상하지 못하는 아름다움을 안겨주기도 한다. 이날도 그랬다. 새벽에는 흐린 하늘이었지만 먹구름이 걷히면서 전혀 다른 모습으로 아침 풍경을 보여주었다. 멀리 형제섬 뒤, 아름다운 제주바다로 쏟아지는 아침 빛은 온몸을 따뜻하게 감싸며 생각지도 못한 기쁨으로 가슴 한편에 제주의 봄을 더 선명하게 각인시켜 주었다. 미끄러운 바위를 조심스럽게 밟으며 바다로 향한다. 하얀 파도가 내게로 오는 듯한 착각이 들 정도로 하얗게 부서지는 포말은 여행자의 하루를 활기차게 만드는 또 하나의 제주였다.       하루를 시작하는 일출도 하루를 마무리하는 노을도 같은 속도로 뜨고 지고를 반복하지만 매일 같은 느낌이지는 않다. 가끔은 여행지에서 바라보는 일출과 노을은 더 특별하게 다가오기도 한다. 그래서인지 오랜만에 제주에서 바라본 하루의 시작은 특별하게 다가왔다. 더군다나 내가 좋아하는 사계해안과 형제해안도로에서 바다를 바라보며 맞는 아침 풍경은 제주 여행에서 빼놓을 수 없는 아름다운 기억으로 남아있다. 반드시 봐야 하는 것들은 아니지만 여행자들에게 말해주고 싶다. 가끔은 여행지에서 일출과 일몰을 볼 수 있는 여유와 부지런함을 가지라고, 그리고 그 순간을 여유 있게 즐기라고,   ",
		"description": "그래서 선택한 사계해안과 형제해안도로에서 보는 일출은 제주에서 또 다른 아침을 맞게 해주었다.... 하얀 파도가 내게로 오는 듯한 착각이 들 정도로 하얗게 부서지는 포말은 여행자의 하루를 활기차게... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주여행) 사계해안 해안도로 포토존 / 제주도 서귀포... ",
		"postdate": "20211201",
		"link": "https://blog.naver.com/bbyool89?Redirect=Log&logNo=222584144742",
		"contents": "뵬몬의 소소한 일상스토리:D제주여행 사계해안 해안도로 포토존제주도 서귀포 가볼만한곳 사계해변비가 내리고 난 후 날씨가 굉장히 추워졌어요그야말로 겨울이 되었네융 너무 츕다... 흐아앙바람도 칼바람이구 목도리랑 장갑이랑 다하구어그까지 신고 나갔는데 오돌오돌 떨었어요!!!!벌써 십이월이 됫으니 겨울이 오는건 당연한데추위는 정말 적응이 안되네요 따뜻한게 좋다규이제 곧 클쓰마스도 오구 연말도 다가오는데~눈이나 실컷 내렸으면 좋겠네요 첫눈아 어서와자, 오늘도 열심히 화이팅 하면서 시작해봅니당 제주 사계해안 주차장이예요네비에 사계해안을 치고 오니 이곳을 알려주더라구요아무리 봐도 핫한곳이 보이질않더라구요... 그야말로 해변인데... 어디지??? 설마 여긴가?? 헐.... 하면서 사진은 찍어봄바람이 어마어마하게 불었는데 그래도 열심히~해변 작은 모래알갱이들이 바람땜에 날라와서 너무 따가워...▲#제주 에서의 둘째날 #서귀포 로 향했어요바로 사계해안에 가기 위해서 달리고 달려서왔는데 우잉?? 핫한 그 모습과는 전혀 다른 곳모야 여기 맞나 하면서 곳곳을 살펴봤는데 흠...그냥 해변이던데 역시나 잘못갔더라구용ㅋㅋㅋㅋㅋ네비따라 가면 안될꺼같아요 아래 주소를 참고해서 꼭 가길 바랍니당 여기가 오른편이라면ㅋㅋ핫한 그 사계해변은 왼편이라고 보시면 되요!!!바로 옆이라 걸어갈수도 있는 거리지만 바람이워낙 많이 불어서 차 타고 주차를 다시 했어요    옆쪽에 진짜 사계해안이 숨어있었네요 주소 아래 참고하세용사계해안 포토존은 왼편에 있어요 오른편은 그냥 해변이예요 역시나 이쪽은 사람들이 꽤 있더라구요ㅋㅋㅋ  짜잔!!! 사계해안 모습이예요~ 이국적인 분위기가 물씬 느껴지는 곳.  자연이 만든 작품이네요 대박이야ㅎㅎㅎ멋진곳에서 멋지게 사진한컷^.^배경이 이뿌니까 막 찍어도 화보가 되네용뵬이 갔을땐 사람이 그나마 없는편ㅎㅎ  여기도 포토존!!!!!아무도 없을때 후딱 찍었는데 우리 찍고 나니 줄을 섰더라구요~찍고나니 위에 사람들도 몰렸구 엑스트라 없이 정말 잘찍었드앙~ ▲#사계해안 은 이국적인 분위기가 느껴지는해변이예요 보자마자 뵬도 우와 했답니당~자연이 만들어주는 해안 신기하죠???ㅋㅋㅋㅋㅋ#제주도 에 이런곳이 숨어있었다눙거ㅋㅋㅋㅋㅋ#사계해변 은 대만의 예류지질공원 같아요타이베이 여행때 예류에 가보구 신기했는데~그 신기함을 제주에서도 느낄 수 있어 좋았어요자연이 만들어낸 아름다움 참 멋지죠??ㅎㅎㅎㅎㅎ사계해안은 입장료도 없구 무료로 즐기면되구요주차도 바로 앞 길가에 주차하면 되서 편해요   뭔가 땅굴같지 않나요??ㅋㅋㅋ바람과 파도에 의해 요런 신기한 모양으로~모두들 사진찍기 바쁜 관광객들ㅎㅎㅎ뵬도 명당자리로 자리를 잡아봅니당 (예쁘고 사람들이 안나오는 곳)  멋진곳에서 멋지게~ 제주바다, 푸른하늘, 멋진 풍경 예술.저 멀리 형제섬도 보이구요~아쉬우니까 또 사진 찍규ㅋㅋㅋ어마어마하게 찍어왔죠 점점 더 많이 몰리는 사람들. 핫플 맞네요~인생샷의 성지 사계해안 꼭 가보세요~▲사람의 손이 전혀 닿지 않고 어또케 이렇게멋질수가 있지ㅎㅎ 마치 예술작품을 보는 듯한지질구조들이 봐도봐도 신기해서 한참 바라봄사계해변은 특이한 지형들이 많은데요ㅋㅋㅋㅋㅋ의자처럼 앉을 수 있는 곳에서 사진찍으면 참이쁘게 나오더라구요 꼭 인생샷 찍어보세용^.^제주여행 사계해안 해안도로 포토존제주도 서귀포 가볼만한곳 사계해변서귀포까지 달려간 보람을 느낄 수 있을꺼예요   < 제주 사계해안 >제주 서귀포시 안덕면 형제해안로 30제주 서귀포시 안덕면 사계리2294-35사계해안제주특별자치도 서귀포시 안덕면 사계리  ",
		"description": "뵬몬의 소소한 일상스토리:D 제주여행 사계해안 해안도로 포토존 제주도 서귀포 가볼만한곳 사계해변 비가 내리고 난 후 날씨가 굉장히 추워졌어요 그야말로 겨울이 되었네융 너무 츕다... 흐아앙 바람도... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 드라이브 하기 좋은곳 사계해안도로",
		"postdate": "20211126",
		"link": "https://blog.naver.com/wjgo1217?Redirect=Log&logNo=222579450150",
		"contents": "제주도 드라이브 하기 좋은 곳 사계해안도로금요일 오후... 어쩌면 저한텐.. 토요일이나 다름 없는 시간이라고 할수 있습니다.일주일중에.. 택배가 나가지 않는 토요일.. 그리고 금요일 아침만 보내고 나면 하루을 쉴수? 그냥 평소보다는 여유가 있는 시간...바쁜 일정을 끝내고 처음 맞는 금요일...하지만 요즘 여러가지 생각할 일들도 많고... 그냥.. 결정을 해야 하는 일들이 많았습니다.이번주...내로 결정을 해야 했고.. 이런저런 일들을 해야 하는 시간...그렇게 오늘도 새벽부터 서둘러 포장을 하고 택배을 보내고 나니... 역시.. 오후 시간...  사무실에 앉아서.. 이런저런 생각을 하고..고민을 하다가...잠시 밖을 내다보니..날씨가.. 너무 좋았습니다.오늘도 바람이 불기는 했지만 그래도 따뜻한 날씨... 고민 과 결정을 꼭 책상에 앉아서..ㅜㅜ그렇게 일단 커피한잔을 사서... 나왔습니다. 잊고 있었던것 같아요... 드라이브을 좋아하는 것을... ㅎㅎ 그리고 매번 뭔가을 결정하거나..할때는 드라이브나.. 오름을 오르면서.. 생각을 했는데.. 50일간.. 너무 일에만.. 매달려 살아서 그런지...그래서 잠시... 가까운곳으로 드라이브을 시작했습니다.요즘은 날씨가 약간 춥기는 하지만 한낮에는 그래도..따뜻한것 같아요.. 바람만 불지 않는다면.. 더....제가 자주 이용하는 제주도 드라이브 코스는 바로 사계해안도로입니다.산방산으로 부터 시작해서... 도로가 잘 되어 있고.. 봄에는 유채꽃 그리고 겨울에는 중간중간 억새도.. 그리고 송악산 과 형제섬....그리고 사계해변... 너무 좋은 것을 한번에 볼수 있는 좋은 코스라고 생각을 합니다. 그렇게 사무실에서 출발하면서 여한게 아메리카노 한잔을 구입을 했습니다. 오랜만이구나... 하는 생각이 들었습니다.이렇게 드라이브을 하는것도...따뜻한 커피 한잔을 마셔 가며 오랜만에 느끼는 여유..사실 지금 마음에 여유는 없지만...그렇다고.. 책상이나 밭에만 앉아 있기에는...너무도..좋은 날씨...우울하지는 않았지만... 전 밭에서 일을 하는 체질 같아요.. 뭔가을 계산하고 결정하는것이 가장 힘들더라구요..그래서 머리가 좀 아펐는데... 출발하고... 20분정도... 지나.. 산방산을 거쳐 사계포구에 도착해서 잠시 내려... 바다바람을 맞았더니..머릿속이 맑아지는 기분이었습니다. 남편분이 잡아오신 고등어 손질하시는 분도 보이고.. 일단 바다가 반짝거리는 것이... 잠시 차에서 나와... 방파제에 앉아있었습니다.바다는 참... 그냥 보기만 해도 왜 그렇게 좋은지...내리면서 5분도 안되서.. 마음이 편해지더라구요.. 일단 잠시 일을 잊게 만들었습니다.이 사계 해안도로는... 사실 겨울철에 자주 오게되는것 같아요... 겨울철에는 수확도 해야 하고 하다보니.. 시간이 없고..그런데... 이렇게 여유도 좀 즐기고 싶고... 그래서 가깝다보니.. 새벽에 자주 와서 일출을 보곤 했던곳입니다.잠시 이렇게 금요일이나 시간 여유가 잠깐 생기면... 오기도 하구요..그런데 올때마다 좋더라구요... 드라이브코스로도 좋지만 걷는것도... 너무 좋은 코스라고 할수 있습니다. 전 개인적으로 송악산 둘레길을 좋아합니다. 어렵지도 않고 힘들지도 않고 코스도 적당하고... 무엇보다도 걸으면서 보는 풍경이 너무 아름다운 곳이라고 할수 있습니다.드라이브도 좋지만 시간이 되신다면 한번 송악산 둘레길을 걸어보시는 것도.. 강력 추천해드리고 싶습니다.그렇게 한 10여분정도... 바다 바람을 맞고... 다시 차에 올라... 드라이브시작... ㅎㅎㅎ그렇게 길지는 않아요.. 그냥 천천히 가면.. 15분정도... 사실 이곳에 들어서면.. 서행을 하게됩니다.저뿐만 아니라 다른 차들도...  이길을 가시는 분들의 90%이상이 같은 목적이다보니... 그냥 천천히 이 풍경을 즐기는...그래서 천천히 간다고 해서... 하지만 뒤에 트럭이 온다면 양보해주는 센스도 좀 필요한것 같아요... 그렇게... 서행으로 시작한 드라이브... 그 끝은 바로 이 송악산.... 산방산으로 부터 시작해도 되고.. 송악산부터 시작을.. 해도 됩니다.전 송악산부터 시작...ㅎㅎ오늘 걷고 싶었지만 오후에.. 손님이 찾아오시기로 예약이 되어 있어서.. 걷는것은 다음 기회에... 송악산 주차장에 주차을 하고..송악산이든 사계해안도로든 어디든 걸어도 좋은 코스입니다.바다 풍경이 좋은곳이죠.. 사실 제주도 전체가... 다 그렇지만.. 지금 제가 즐길수 있는... 곳 중에 가장 좋은곳...그렇게.. 저는 주차장에 잠시 주차하고.. 송악산 둘레길까지는 걷지못하고... 주변을 걸었습니다.잠시 걸으면서 생각을 정리 할 시간이 필요했습니다. 생각정리보다는... 결심이 맞을것 같아요.. 잘될지 안될지는 모르겠지만... 뭔가 결심을 해야 했고... 그 결심은 10년전 이일을 시작할때 그 초심이기도 합니다. 10년전.... 농사을 시작할때 초심이 10년이라는 시간동안 너무 흐려졌던것 같아요...그러면서...돌아가야지 하는 생각도 중간에 많이 했는데..잊어버리고 한해을 보내곤 했던것 같습니다.그래서 올해는 본격적인 시작을 하면서...초심인 10년전의 마음으로 일단 결심을 하고... 그렇게 시작을 하려고 합니다.그래서 좀 생각할 시간이 필요했었습니다.저한테는 중요한 일이기도 합니다. 10년전에 전.. 참 뭐든 자신이 있었던것 같아요.. 그 초심때문에... 그러다.. 5년정도 지나가다보니..그 초심이 예... 없어졌고... 아니 그냥 자연스럽게.. 잊어버리고.. 그렇게 지냈던것 같습니다. 농장개방행사을 진행하는 내내... 다시 돌아가자는 생각을 많이 했지만... 왠지.. 부담스럽기도 좀 하고... 그냥 마음이..잘 잡히질 않더라구요..제가 좀 결정 장애가 있어서... 초심으로 지낸 5년 과 그이후에 5년... 어떤것이 좋았는지... 가물 가물하기도 했지만..그래도 초심의 5년이.. 전 좋았던 기억으로 남아 있던것 같습니다.뭔가 서류 작성 이나 몸으로 움직이는 것은 마음부터 잡고 나면 그냥 ... 될것 같아서... 일단... 걸으면서... 정리을 했고..결심을 했습니다. 몇일을 고민했는데... 한 20분 걸으면서 고민 해결...ㅎㅎㅎ이런 풍경들이 그렇게 만들더라구요.. 10년전을 회상을 하기도 하고... 잊고 있던 그때~~그때는 그랬던것 같아요...매일 매일이 즐거웠고.. 뭐든 자신이 있는 그런 시간... 그리고 정말 열심히 뭐든 최선을 다했던 시간.... 하지만 요즘은... 그렇지 못한 .... 그래서 한해을 마무리 할때는 너무 아쉽고... 10년전 시작을 하면서 5년간은 그냥... 한해을 정리하면..마음은 최선을 다했다 싶은 그런 뿌듯함.... 그리고 농장을 많이 알릴수 있는 그런 시간... 이었던것으로 기억합니다.오늘 나오길 잘했다는 생각이 들었습니다. 전 항상 뭔가을 결정하거나 시작을 할때 이렇게 여행을 했는데... 올해는.. 뭐가 그리 바뻤는지... ㅎㅎ 잊어버리고 작업장 과 책상에 앉아 고민만... 그리고 커피만 마셨던것 같네요...그렇게 잠시 걸으면서 이곳에 온 목적은 달성을 한것 같더라구요...그리고 조금은 가벼운 마음으로 드라이브을 즐겼습니다. 그냥 쭉 가다가 멈춰서 이렇게 사진도 찍고 잠시 잠시 걷기도 하고..앉아서 바다도 감상하고... 어느새 이렇게 억새가... 밭에 있던 50일이라는 시간동안... 계절은 초가을에서 초겨울로...  이곳은 드라이브코스로도 유명하고.. 서핑코스라고 해야하나.. 여름과 초가을에는 서핑을 즐기시는 분들이 많은곳입니다.특히 해변이 이쁘죠... 지층이라고 해야하나요... 사계해변은 지층들도 볼수 있어서... 아이들과 연인과 함께 오시면 좋은 풍경속에서 사진한컷을 남기실수 있을것 같아요.. 물론 그 주변 풍경도 예술이구요...ㅎㅎ이렇게 해안도로을 드라이브하다... 잠시 내려서.. 계속 사진을... 전 사실 이곳을 정말 수십번 왔는데도.. 왜 이렇게 매번 새롭게 느껴지는건지..그래도 가을 과 겨울이 전 좋은것 같아요... 육지에는 미세먼지가 많다고 하는데.. 요즘 바람에 하늘 과 바다색이 같더라구요... 너무 맑았습니다.역시나 유명한 곳이라.. 사람이 많았습니다. 코로나가 없던 그 시절처럼 사람이 많더라구요... 항상 이곳을 지날때면 왜 그런지 항상 보게되는것이 있습니다. 애견 과 함께 산책을 나오신 분들...하~~부럽기만 하더라구요.. 이런 풍경과 너무 잘 어울리는... 그러면서도 너무 좋아보이는 표정에.. 그냥 부러운 마음만... 제가 시간을 맞게 오는건지.. 아니면 애견 과 산책하시는 분들이 많은건지는 모르겠지만..항상 오면 보게되고 보면 부럽기만... 그냥 그런 여유가...항상 부럽기만 하더라구요...이 드라이브는 다른 해안도로에 비해 그렇게 길지는 않지만... 중간 중간 멈추게 하는 그런 풍경을 가진곳입니다. 사진으로 담고 싶은 그런 곳...ㅎㅎ 그래서.. 아마 인터넷을 검색하시면 드라이브코스 올레길 코스로 유명한곳중에 하나라고...  송악산 둘레길 다음으로 좋은 곳이 바로 이곳입니다.이곳에 오면 항상... 애견 산책을 하시는 분들이..ㅎㅎ걷기도 편하고... 특히 그냥 좋아요.. 적당한 표현을 찾기가 어려운것 같아요..저도 세번째로 주차을 하고 잠시 걸었습니다. 천천히 걷게 만드는... 그러면서도 그냥 좋은곳...그래서 이곳에서 주차하시는 분들이 많아요... 다 같은 마음인것 같아요..사계절 자주 오는 곳이기는 하지만... 여름에는푸르름이 있다면 겨울에는... 이렇지만... 그게 이 바다와 더 잘 어울리는것 같은 느낌..왠지 억새 색이.... 전 좋더라구요... 바람에 흔들리는 억새 나 야생화들도.. 좋고...ㅎㅎ그렇게 출발전 사가지고 간... 커피한잔을 마시면서...넘 좋았습니다. 오랜만에 와서 그런지... 그리고 날씨가 한몫을 하는 그런날이었습니다. 복잡한 날이었는데... 평온해지더라구요...이제 뭐든 일요일부터는 시작을 다시 하게 됩니다.저 개인적으로는 정말 본게임이라.. 솔직히 많이 긴장을 하게됩니다.벌써 10년째 하는 일이지만.. 올해는 긴장을 좀 많이 하고....ㅎㅎㅎ멍때린다고 하죠... 그냥 앉아서 멍하게 쳐다보게만 만들더라구요...꼭 오늘의 결정이 4월에 다시 이곳에서 웃을수 있었으면 좋겠다는...생각을 하게됩니다. 그렇게 앉아서 한참을 쳐다보고 있다가 왔습니다.가셔서 직접 보시면 그렇게 될거예요... ㅎㅎ 그런곳이죠...  얼마전에 한라산에 눈이 왔고 대설주의 문자가 오기도 했는데.. 어제 오늘 날씨에 눈은 많이 녹았습니다.산방산 뒤로 보이는 곳이 한라산인데... 몇일동안 구름속에 있더니.. 오늘은 맑게 보이더라구요..정말 드라이브로는 왕복 20분이 끝나는코스인데... ㅎㅎㅎ 이곳에서 거의 한시간을 보내다 왔습니다.오랜만에 와서 그런지.. 더 설레이는것도.. 내일은 오름도 가려고 합니다.앞으로 바뻐지는 시간이라.. 아마 좀 여유롭게 지낼수 있는시간이 오늘 내일 뿐이것 같은 생각이... 비오는날 쉬기는 하지만...이런 모습을 볼수는 없으니...ㅎㅎㅎ 정말 오길 잘해다는 생각이 들었습니다. 늘 다녔는데.. 항상 이계절에는 왜 그리 여유가 안생기는지...ㅎㅎ이렇게 좋은것을...망설임을 결심으로 바꿔줬으니.. 이정도면 치유을 받았다고 해도...ㅎㅎ 그래서 제가 제주 바다을 좋아하는 것 같아요..그냥 보고있으면 힘도 나고 생각도 정리되고 복잡함도 좀 사라지고...오늘 오픈카들이 유난히 많이 보이더라구요.. 열고 다니기 좋은 날씨였습니다. 저도... 오랜만에.. 열었습니다.오픈카는 아니지만...ㅎㅎㅎ 썬루프 열고 다니게 되더라구요... 그냥 창문을 열고 다녀도.. 춥다는 생각이 안드는....  너무도 한가롭게 보이죠... 자전거 여행하시는 분들도 많고.. 거의 차에서 내려... 저처럼 걷는 분들이 많았습니다.제목이 드라이브코스로 정했는데.. 자꾸 멈추게 되는 그런 곳이라...역시나 오늘도 다리가 길어졌네요...ㅎㅎㅎ내일은 오름 갑니다... 아무래도... 치유가 필요한것 같아요... 50일간 너무 정신없이 지냈더니... 여행다니는것도 잊어버리..그래도 오늘 오길 잘했다는 생각을 합니다.큰 힘을 얻고 돌아와서.. 지금은 가기전보다는 에너지 충만입니다.이제 결심을 했으니... 이것저것 준비하고 알려야 할것 같습니다. 주말까지는 이웃님들께도 알려드리겠습니다..ㅎㅎㅎㅎ별거는 아니구요.. 그냥 제 개인...한테는 중요한 일이라...제주도 드라이브 코스 추천으로 사계해안도로... 완전 추천입니다.  사계해안제주특별자치도 서귀포시 안덕면 사계리   ",
		"description": "바로 사계해안도로입니다. 산방산으로 부터 시작해서... 도로가 잘 되어 있고.. 봄에는 유채꽃 그리고 겨울에는 중간중간 억새도.. 그리고 송악산 과 형제섬.... 그리고 사계해변... 너무 좋은 것을 한번에 볼수... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 _ 형제섬 일출 (송악사계해안도로)",
		"postdate": "20201116",
		"link": "https://blog.naver.com/kksudo?Redirect=Log&logNo=222145386350",
		"contents": "",
		"description": "송악산에서 사계해변으로 가는 길목,,,,,,, 송악사계해안도로,,,,,,, 차량을 몇대 주차 할 수있는 공간이 있는 곳 입니다. 역시,,,,,, 여기가 뷰 포인트 였습니다^^ 비록 일출 장면을 바라 보진 못했지만... ",
		"source": "사계해안도로"
	},
	{
		"title": "5월 제주도 여행 가볼만한곳 : 제주 사계해변 바다 해안도로",
		"postdate": "20210428",
		"link": "https://blog.naver.com/kayak71?Redirect=Log&logNo=222325707107",
		"contents": " 5월 제주도 가볼만한곳 으로 시원한 제주 바다 바라보며 달리는 드라이브 빼놓을수 없는데요오늘은 제주도 해안도로 에서 만날수있는 산방산과 형제섬이 동시에 보이는 아주 예쁜 제주 해안 소개해 드리려고 합니다근처 지나다 헐~ 뭐가 이리 예뻐.. 하고 급 차 세웠던 곳으로 제주도 가볼만한곳 의 세계는 무궁무진함을 다시금 느낀곳 이기도 합니다제주 사계해변여행날짜 : 2021년 3월 13일 오후 5시경관람소요시간 : 20분 제주 사계해안 풍경송악산 지나 산방산 쪽으로 제주 해안도로 따라 드라이브 하다보면 안덕면 사계리 지나게 되는데 알고보니 사계리 해안도로가 유명한 제주 드라이브 코스 더라구요제주도 바다에 도로가 딱 붙어 있거든요..^^하여간 제주도 해안도로 따라 가고 있는데 제주 서쪽 뷰 랜드마크인 산방산이 눈앞에 나타나며 엄청난 뷰 펼쳐지더군요 멀리 보이는 형제섬이런식으로 말이죠우 산방산, 정면 형제섬을 양방으로 바라보고 있는 해변으로 제주 사계해변 이라는 곳 입니다 아이들과 함께 나들이 나온 가족여행객 백사장에서 놀고 있고 사계방파제 빨간 등대와 형제섬 동시에 보이는데 하늘에 구름은 둥둥 떠있지 예쁘더만요 뷰 깡패 산방산이 고개 빼꼼히 내밀고 젊은이 놀다가~ 하는 중으로 급 주차자리 찾고 놀다가기로 결정 합니다제주 가볼만한곳 사계해변은 제주 올레길 10코스 구간에 있는 해안으로 위도상 우리나라에서 가장 남쪽에 있는 해변이라고 합니다 제주 사계 해안도로사계 해안도로 구간중 일부분으로 마라 해양군립공원 에서 사계해변까지 2.2Km 구간이 바다에 딱 붙어있고 정면으로 산방산, 측면으로 형제섬 보이는 최고의 제주도 해안도로 중 하나 입니다도로 개설 이전에는 사람 또는 우마차가 간신히 다닐 정도의 좁은 길 이었으나 자연상태 최대한 유지하며 1990년 완공된 제주 해안도로 입니다 제주 사계해변 이해도사계해안 이라고 표시되어있긴 하나 사실 2.2Km 사계리 해안 전부가 비슷한 임펙트의 해변으로 여기가 사계해안 이예요~ 하고 콕 집어놔 대부분의 관광객이 저 지점을 목적지로 하고 있습니다주차장 마크, 헤이 브라더 카페, 제주 해양경찰서 사계 출장소 보이시죠?꼭 주차장 아니더라도 저 지점에 주차할곳 많아 근처만 가시면 주차공간 보이실 겁니다 사계해안제주특별자치도 서귀포시 안덕면 사계리사계해안주차장제주특별자치도 서귀포시 안덕면 사계리제주해양경찰서사계출장소제주특별자치도 서귀포시 안덕면 형제해안로 66 제주 해양경찰서 사계출장소 주소 : 제주 서귀포시 안덕면 형제해안로 66사계출장소 길 건너편 해변이 제주 사계해안 이라고 생각하시면 됩니다주차비 및 입장료 무료 주차장좋은건 귀신같이 알고 찾아오는 관광객들로 주차장이 이미 만차 입니다우뚝 솟은 산방산과 엄청나게 휜 해안선 라인이 그림 같은 5월 제주도 여행으로 방문하면 좋은 사계해변 입니다 그냥 쑥~ 빨려 들어가는거 같지 않으세요?제주도 예쁜 해변이 한두군데가 아니지만 그 예쁜 해변중 하나가 제주 사계해안으로 해변 폭이 넓고 경치가 좋아 제주 바다 구경하기에 딱~ 입니다 형제섬바다 한가운데 바위섬 2개가 형제처럼 마주보고 있다 하여 형제섬이라 불리는 바위섬으로 몇년전 송악산 둘레길에서 볼때도 예쁘더니 사계해안에서 봐도 예쁨에는 변화가 없네요너무 당연한 이야기인가? ^^ 해질 무렵이라 사진이 덜 예쁘게 나왔는데 사계해안은 검은색 화순층? 이 수면 위로 나오면서 초록빛 해초 반짝일때가 가장 예쁜데 이날 이후 몇번 지나가며 보니 조수간만의 차에 따라 수면 위로 드러난 암석 넓이가 달라지더라구요 지나가는 자전거 관광객도 붙들어 세우는 오션뷰제주 사계해안 오션뷰는 지나가는 자전거 여행객도 붙잡을 정도로 이 근처 지나는 여행객 이라면 잠시라도 멈춰서지 않기가 더 힘듭니다 제주도 바다 바라보며 편안한 시간 보내는 관광객해안까지 내려가기 싫으면 벤치에 앉아 제주 바다 실컷 보다 가셔도 됩니다길 건너편에 카페도 있는데 뷰는 해안 바로 옆 라인인 이곳이 더 좋습니다  5월 제주도 여행 사계해변 동영상 해안으로 내려가면서 살짝 올려다 본 산방산으로 아직은 갈색인 잡초가 분위기 더해 마냥 보기좋은 풍광 입니다 사계해변의 사는 모래, 계는 마을 동쪽으로 흐르는 천과 관련있는 단어로 사계 해수욕장으로 불리다 사계해변으로 변경 했는데요그 이유가 해수욕장은 여름 한철 반짝하는 이미지고 해변은 사계절을 반영하는 이미지라 바꿨다는데 제주 사계해변 분위기상 바른 명칭 변경으로 보입니다다만, 사계해변 구조가 여름 해수욕장 으로는 가치 떨어진다는 소리가 있어 명칭 변경 진짜 이유는 며느리도 모를듯요 사계해변 쪽으로 가는중주차장에서 사계해변까지 200m 가량 떨어져있어 제주도 바다 구경하며 백사장 걷는 중으로 산방산 마주보고 걷는 걸음이라 모래에 발 빠져도 힘든줄 모르고 걷는중 입니다 저런 지형을 화산쇄설층인 화순층 이라고 하는건지 어쩐지 몰라도 사계해변 지형이 약간 특이한데 침식작용으로 화순층 면적이 점차 줄고있어 대책이 필요하다고 하네요  바닷물 빠진 해변은 이런 모습으로 징검다리 건너듯 폴짝폴짝 건너며 얕게 고인 물 웅덩이 구경도 하고 사진도 찍으며 즐기시더라구요 물이 맑아~청정 제주 바다 품은 사계해안으로 제주 한달살기하고 돌아온지 아직 한달도 안지났는데 벌써 다시 가고 싶어집니다..ㅠ 초록빛 해초해초가 햇살 받으면 연두빛으로 빛나는데 연두빛으로 빛날때가 제주도 사계해변 가장 예쁠때 입니다5월 제주도 가볼만한곳 찾아 방문하시게 되면 꼭~ 연두빛 보시길 바라겠습니다전 이미 봤거든요..^^ 암석이 느낌 있지요?평평하고 넓게 퍼진 암반이 특이한 해안으로 모래가 퇴적된 해안지형인 사빈 이고 그 길이가 1Km, 폭이 100~200m 라고 합니다  사계해변에 몰려있는 여행객들형제섬 봤다가, 산방산 봤다가 하며 가는중으로 제주도 사계해안 가까워지니 관광객 확실히 많이 보입니다  2.2Km 제주 해안도로 이어지는 사계리 해안 전부가 비슷비슷한 분위기라 주차장 부근이나 사계해변 부근이나 해안 형태의 큰 차이는 없으나 제주도 사계해변 주변 해안선 라인이 좀 더 굴곡져 약간 더 예쁘긴 하더라구요 아장아장 걷는 아이도 보이고, 연인끼리 온 커플도 보이는 사랑스런 제주 해변으로 송악산 가기위해서는 필수로 지나야하는 제주도 해안도로라 송악산도 볼겸 겸사겸사 방문하셔도 좋을듯 싶습니다 5월 제주도 가볼만한곳 으로 사계해변 괜찮치 않나요?창문 열고 드라이브 하며 맑은 제주 바람도 쐬고 좋구만요. 좋아~  힌클랑의 한마디제주 사계해변은 산방산과 형제섬 모두 품고 있는 제주 사계 해안도로 변에 있는 아름다운 해안으로 제주도 바다 보며 드라이브 하다 잠시 멈춰 멋진 풍광 감상할수있는 좋은 뷰 포인트 입니다유명 관광지 잇는 도로변에 있어 접근성도 좋으니 5월 제주 여행 가시면 한번 들려보세요https://in.naver.com/kayak71 [네이버 인플루언서 검색] 힌클랑대한민국에서 가장 유명한 호텔 항공 여행 블로거이자 월드 클래스 트래블 익스퍼트 힌클랑 입니다. 이 세상 한줄기 빛이 되겠습니다. 광고문의 사절in.naver.com 힌클랑 인플루언서 팬하기 하시면 광고없는 리얼 여행정보 만나실수 있습니다Published by 자유여행 길라잡이 힌클랑 ",
		"description": "입니다 도로 개설 이전에는 사람 또는 우마차가 간신히 다닐 정도의 좁은 길 이었으나 자연상태 최대한 유지하며 1990년 완공된 제주 해안도로 입니다 제주 사계해변 이해도 사계해안 이라고 표시되어있긴 하나... ",
		"source": "사계해안도로"
	},
	{
		"title": "언제가도 좋은 사계해안도로 산책",
		"postdate": "20211120",
		"link": "https://blog.naver.com/kiss5780?Redirect=Log&logNo=222574086818",
		"contents": "오늘은 날씨가 너무 좋아서 헬스장 패스하고와이프랑 집근처 사계해안도로 산책하기로~사계해안도로 는 언제가도 좋다.매일매일 틀린 날씨가 만들어주는매일매일 틀린 광경이 있으니말이다. 와이프가 좋아하는 뷰인데오르막에서 내리막으로 바뀌면서 펼쳐지는 바다위 형제섬과 산방산이 펼쳐지는게정말 장관이다.그래서 지인들이 놀러왔을때 여기 지나갈때면와이프는 앞을 보라고 꼭 얘기한다.  사계해안도로 에서 큰 역할을 하고있는 형제섬 날씨도 좋고 바람도 많이 안불어서사계바다 색이 에메랄드빛이다. 방송에 나온건지 SNS에 나온건지언젠가부터 이쪽은 도로에 관광객들의 차로늘 줄지어져있고이쪽엔 줄 서서 사진을 찍고있다.줄 서서 기다리고 있는 인증샷 포토스팟이 있었는데내려가보진 않아서 얼마나 멋있는지는 모르겠다.    송악산에서 시작해서 사계해안도로 끝에서되돌아서 다시 송악산으로 걸어왔는데위드코로나도 풀린데다 날씨가 좋아서관광객들과 렌트카들로 터져나가는 송악산승용차부터 미니버스, 대형버스까지단체관광객들도 엄청 보이던데아무리 야외라지만 12명 넘는 인원들이잔디밭에 앉아 싸온 음식들과 술을 마시고 있는게좋아보이지 않더라. 열심히 걸었으니 먹어야지 ㅋㅋ우리는 첫 끼니는 단백질쉐이크나 삶은달걀을 먹고운동 한 뒤에 탄수화물이 들어간 일반식을 먹는다.사계해안도로 에 있는 사계바당칼국수 라는 곳인데와이프가 걷다가 식당에 적힌 보말떡국이 먹고싶다고 해서 갔는데보말떡국은 안된다고 해서 둘다 보말칼국수로!보말죽같이 걸쭉한 국물이 맛있다며다행히도 맛있게 먹었다.야외테이블에서 먹어서 더 맛있었고김치가 넘 맛있어서 한몫한듯~송악산, 사계해안도로, 산방산쪽을 여행하다간단하게 먹고싶을때 좋을듯하다.오늘도 즐거운 슬기로운 제주생활 성공#사계해안도로#사계바다#사계바당칼국수 ",
		"description": "사계해안도로 에서 큰 역할을 하고있는 형제섬 날씨도 좋고 바람도 많이 안불어서 사계바다 색이 에메랄드빛이다. 방송에 나온건지 SNS에 나온건지 언젠가부터 이쪽은 도로에 관광객들의 차로 늘 줄지어져있고... ",
		"source": "사계해안도로"
	},
	{
		"title": "사계해안도로",
		"postdate": "20200308",
		"link": "https://blog.naver.com/ahn0717?Redirect=Log&logNo=221843498171",
		"contents": "제주도는 그래도 코로나 피해서 갈 만한 자연이 많아서 견딜만 하다그래서 오늘은 바닷가로 #피크닉#사계해변 #형제해안로 #사계해안도로새로 구입한 그늘막텐트를 설치하고   이제 온전히 우리집 막내가 된 유기견 출신 멍멍이 밀키는 형아랑 모래밭을 신나게 뛰어놀다가 https://www.instagram.com/p/B5bdzIzl9ld/?igshid=1evw4pnhqgvsn   엄마가 주는 고구마말랭이 먹으려고 텐트에 앉음ㅋㅋ   한적하고 파도 꽤 있고 형제섬이 보였다 말았다 하는 #사계해변   예전에 딱 이자리에서 찍어놨던파도소리 ASMR https://www.instagram.com/p/B1DsucmFdI6/?igshid=1ca5rlbh2gv담요 덮고 셋이 합체   담요덮고바다 바라보기   이렇게 지나가다 아무 바닷가에 쉬어가려고내차 트렁크에는 항상 캠핑의자와 돗자리, 그늘막텐트, 담요가 있어서 복잡복잡ㅎㅎ   강아지와 해변축구 같이 하고싶었으나 무시당한 브이로그 ㅋㅋ  #제주살이 #제주도가볼만한곳  ",
		"description": "제주도는 그래도 코로나 피해서 갈 만한 자연이 많아서 견딜만 하다 그래서 오늘은 바닷가로 #피크닉 #사계해변 #형제해안로 #사계해안도로 새로 구입한 그늘막텐트를 설치하고 이제 온전히... ",
		"source": "사계해안도로"
	},
	{
		"title": "서귀포 사계해안도로 카페 뷰스트 입니다.",
		"postdate": "20211205",
		"link": "https://blog.naver.com/lottojjung?Redirect=Log&logNo=222587123313",
		"contents": "안녕하세요. 봉봉쥬르입니다.오늘은 서귀포 사계리 해안도로에 위치한 제주뷰스트 카페 내돈내산 후기 입니다.베이커리 카페 입니다. 건물 입구에 돌하르방이 반겨줍니다.무섭게 생긴 돌하르방도 많은데 여기 돌하르방은 귀엽네요 . 카페 입구 넘 깔끔하고 귀여워요 캐릭터도!!   베이커리 카페라서 빵 종류가 많이있어요.조금 늦은 시간에 갔더니 품절된 빵도 많았어요.젤 눈에 들어온 마리토쪼 너무 귀여워요!!!  빵구경 후 음료 주문 카운터도 참 깔끔하네요.뷰스트 시그니쳐 음료도 있어요 !!밥을 잔득 먹고 가서 빵은 하나만 골랐어요.마리토쪼!!!! 기대됩니다.  전면 바다뷰 그래서 뷰스트 인가봐요!!사진을 제대로 찍은게 없네요 .이젠 더 잘찍어야 겠어요.블로그가 잼있는줄 이제 알았네요 !! 주문한 음료와 빵이 나왔어요!!아인슈페너랑 현무암라떼 시켰지요 .비쥬얼 좋죠??   뷰스트는 이렇게 음료 맛있게 먹는 법을 알려주네요!신박해요!! 현무암라떼도 아인슈페너도 맛있어요.커피맛이 좋은거 같아욤!!넘귀여워서 먹기 아까운 마리토쪼 크림 전혀 느끼 하지 않고 맛있어요!간만에 우리 부부 데이트 하고 왔어요. 카페 데이트 후 옆 편의점에 갔는데 요때만 해도 구하기 힘든 진라거 팔릴게 사서 인증샷 찍었어요 .진라거 뒤 형제섬도 보이고 빨간등대도 보여요.날씨가 좋아서 바다 색도 이쁘고 하늘도 이쁜날 댕겨온 제주뷰스트 후기 였습니다.  #제주뷰스트 #뷰스트카페 #서귀포뷰스트 #마리토쬬 #현무암라떼 #아인슈페너 #사계해안도로카페 #형제섬카페 #해안도로카페 ",
		"description": "오늘은 서귀포 사계리 해안도로에 위치한 제주뷰스트 카페 내돈내산 후기 입니다. 베이커리 카페... #제주뷰스트 #뷰스트카페 #서귀포뷰스트 #마리토쬬 #현무암라떼 #아인슈페너 #사계해안도로카페 #형제섬카페... ",
		"source": "사계해안도로"
	},
	{
		"title": "[서귀포 여행코스 추천] 제주 사계해안도로",
		"postdate": "20210106",
		"link": "https://blog.naver.com/lingfei0212?Redirect=Log&logNo=222198246002",
		"contents": " [서귀포 여행코스]제주 사계해안도로 by 임비   임비에요^^ 오늘은 오랜만에 서귀포 가볼만한곳여행코스를 추천해드리려고 해요.제가 제주도 해안도로 중에서 가장좋아하는 곳이기도 합니다.바로 제주도 최남단에 위치한 '사계해안도로'에요.이름이 조금 낯설으실 것 같은데요.이곳이 얼마나 멋진 곳인지 포스팅으로확인해보세요^^ 서귀포 여행코스 추천장소인제주 사계 해안도로는최근에 다녀온건 아니고 가을 날씨좋을때다녀온 곳이에요^^ 제주도는 사계절모두 각각이 특색과아름다움이 있지만활동하기 가장좋은 시기는 역시가을인것 같아요^^ 제주공항에서 사계해안도로까지 거리제주공항에서는 다이렉트로40킬로50분~1시간정도 소요되는거리에요. 사계해안도로를 제가 가장 좋아하는해안도로라고 말씀드렸지만사실 실제로 가본건 2,3번정도 인것같아요.그것도 일부러 찾아간게 아닌서귀포남단을 여행하고집으로 오는길에 제주서쪽으로 돌고래를 보려고 안덕면으로 가다보면지나가게 되는 도로거든요. 사실 요기가 어딘지도 모르고지나가던 곳인데항상 요 포인트를 지나가면자연스럽게  갓길에 차를 멈추고한참을 바라보게 되더라구요.나중에 검색해보니이곳이 바로 사계해안도로!!사계해변근처에 있는 해안도로입니다. 사계해안도로에 대해 자세히알아볼까요! 제주 사계 해안도로는 제주특별자치도 서귀포시 안덕면 사계리와 대정읍 상모리를 연결하는 도로이다.사계해안도로는 1989년 6월 착공하여 1990년 4월 완공되었다. 도로 개설 이전에는 사람이나 우마차가 겨우 다닐 만한 작은 길이었으며, 자연 상태를 최대한 유지하기 위해 굴곡과 도로 편입을 최대한 자제하고, 해안 관광 인프라 구축을 위하여 개설되었다.사계해안도로는 사계리와 상모리의 빼어난 해안 절경, 한손에 잡힐 듯한 사계리 앞바다의 형제섬, 갖가지 형상의 기암절벽과 태평양까지 조망이 가능한 송악산, 국토 최남단 마라도를 취항하는 유람선 선착장 및 산방산이 연결되면서 연간 50만명 안팎의 관광객이 이용하고 있다. 특히 세계적으로도 희귀한 사람 발자국 화석이 발견되면서 전 세계적인 관심이 모이고 있다.[네이버 지식백과] 사계해안도로 [沙溪海岸道路] (한국향토문화전자대전) 저는 제주시에 살아서 가까운조천함덕해안도로나애월해안도로는 정말 수도없이 많이지나다녔는데요.물론 그곳들도 다 너무 좋은곳이지만사계해안도로는 정말 지나갈때마다감탄을 금치 못하는 곳이에요. 어쩌면 자주 갈수 없다는 마음에더 애뜻한걸까요?^^;;정말 요길을 지나갈때면한없이 바라보고만 싶은풍경을 만나게 되요.한라산능선이 한눈에 들어오고그 앞으로 선명한 산방산의 모습 날씨까지 좋아주면 정말 최고의 풍경이 펼쳐집니다. 서귀포에 산다면 정말맨날 지나다닐것 같아요.제주 사계해안도로의 풍경 너무 멋있죠? 너무너무 귀여운 산방산!! 실제로 앞에서 보면굉장히 크고 위엄있는 모습이랍니다.근데 멀리서 보면 또 이렇게 동글동글 귀여워요^^ 날씨가 풀리면 제일먼저 달려가서보고 싶은 사계해안도로에요.서귀포가시는분들서귀포여행코스로 정말 강추입니다. 저는 사계해안도로를 지나안덕에 있는 노을해안로까지가는 코스를 좋아하는데요.이곳에선 시간때만 잘 맞으면먹이활동을 하는 돌고래떼를 만나실수 있어요^^  노을 풍경 너무 멋지죠.  사계해변과 해안로 근처에는용머리해안도 멀지 않아서함께 묶어서 보시면 좋아요. 안덕은 산방산으로 유명한 곳이고특히 봄에는 작은 동네에멋지게 핀 수국길이 형성되어있어서많은분들이 찾는곳이에요.   요즘 너무 춥네요.ㅠ 따뜻한 봄이되어빨리 흐트러지게 핀 꽃들을만나고 싶네요!오늘은 서귀포여행코스 추천장소사계 해안도로를 소개해드렸어요.정말 강추하는 곳인만큼서귀포가시면 꼭 한번 지나가보세요^^   ",
		"description": "제가 제주도 해안도로 중에서 가장 좋아하는 곳이기도 합니다. 바로 제주도 최남단에 위치한... 굴곡과 도로 편입을 최대한 자제하고, 해안 관광 인프라 구축을 위하여 개설되었다. 사계해안도로는 사계리와... ",
		"source": "사계해안도로"
	},
	{
		"title": "산방산이 보이는 제주 사계해안도로",
		"postdate": "20211216",
		"link": "https://blog.naver.com/ph2613?Redirect=Log&logNo=222596685432",
		"contents": "해외여행을 나갈수가 없으니 지금은제주도 제일 인기가 좋은거 같습니다.아름다운 제주의풍경을 보여주는 이곳 제주 사계해안도로 저기 멀리 형제섬도 나란히겨울철 일출사진 촬영장소입니다 산방산과 구름..그리고 바다 제주의 풍경에 반해버리게 되는 장면.. 여행에 있어서 이렇게 날씨가좋은것도 복이랍니다 하늘과 바다 두가지가 다절묘하게 조합이 좋았던날 ",
		"description": "해외여행을 나갈수가 없으니 지금은 제주도 제일 인기가 좋은거 같습니다.아름다운 제주의 풍경을 보여주는 이곳 제주 사계해안도로 저기 멀리 형제섬도 나란히 겨울철 일출사진 촬영장소입니다 산방산과 구름.... ",
		"source": "사계해안도로"
	},
	{
		"title": "산방산용머리해안,하멜표류기(하멜상선전시관)사계해안도로",
		"postdate": "20210630",
		"link": "https://blog.naver.com/angkum22?Redirect=Log&logNo=222414999558",
		"contents": "안녕하세요.스마일여사에요.올해  제주여행 주제는 힐링이에요.아이들의 힐링은 수영이구, 전 아름다운 자연을 가득 담아가는거에요.제주도민인 지인 덕에 진짜 힐링 여행을 하게 되네요.제 지인이 제주에서도 인싸중에 인싸여서..제주에 대해 모르는게 없거든요..!! (깨알자랑)멋진 제주의 자연을 함께 만끽해 보시게용!~~산방산을 배경으로 ~!! 산방산제주 서귀포시 안덕면 사계리 해안에 있는 종산화산,높이395m 조면암질 안산암으로 구성되어 있으면 그 형태가 특이하다. 바람이 많이 불고 있어서 더운지 모르고  산방산을 뒤로하고 사진 찍어보아요.  산방산제주특별자치도 서귀포시 안덕면  산방산랜드 입구에서 두명은 먹거리 구경, 두명은 놀이기구타러.. 고고 산방산 랜드입구제주특별자치도 서귀포시 안덕면 사계리  울아이들은 얼마전 놀이동산에 다녀와서놀이기구대신 간식을 택함  요기맛집인가?간단하게 요깃거리하러 사람들이 많이옴사장님이 매우친절하심 모두 완전체가 되어서~~와구와구 먹기~~(입찢어지그따..) 용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계남로216번길 24-30  하멜상선전시관아는만큼 보인다고~~여기서 울1호가 하멜표류기 이야기를 해주며 하멜은 네델란드 사람인데 태풍으로 조선에 14년간 억류하게되었다고.조선을 탈출해서 일본에서 머무르다가 네델란드로 건너가게 되었다는  이야기며  자신이 알고 있는 이야기를 대방출해주었다.(제주에서 한달살기를 준비하다가 다시 멈췄는데 다시 한달살기 해봐야하나.. 고민중....)  관람시간 09:00~17:00까지,  무료관람이였으며, 체온측정후 관람할수 있습니다.  1호를 위해 내부구경~~배는 총3층으로 되어있었으며선원들의 생활을 짤막하게나마 엿볼수 있었다.     (쉽게 이해를 돕기 위해서 역사가 술술 하멜이야기 링크를 걸어봅니다.)   산방산과 형제바위를 바라보며 자연의 아름다움을 다시 한번 느낄수 있었어요.바라만 봐도 너무 행복했던 시간.영상으로 담아봤어요.      여러 느낌으로 영상을 찍어봤어요. 역시 바닷바람은 세차게 불었고 오토바이로 해안도로 여행하는 분들도 많이 계셨고, 차들이 즐비하게 서 있더라구요.여기가  뷰맛집..!!제주를 오게 되면 거의 애월에서 머무르게 되는  경우가 많아서 애월 해안도로와 용담해안도로에서만 바다를 보곤 했는데 이번 바다는 오롯이 제주를 느낄수 있는 곳이었던 것 같아요.역시 도민 추천 코스는 뭔가 다르긴 달라용!!  ",
		"description": "산방산 제주 서귀포시 안덕면 사계리 해안에 있는 종산화산, 높이395m 조면암질 안산암으로 구성되어... 역시 바닷바람은 세차게 불었고 오토바이로 해안도로 여행하는 분들도 많이 계셨고, 차들이 즐비하게 서... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주 여행/사계 해안도로/카페&quot;헤이 브라더&quot;",
		"postdate": "20200520",
		"link": "https://blog.naver.com/qls10193?Redirect=Log&logNo=221971000012",
		"contents": "두번째 제주 여행카페 투어 6탄사계해안도로 \"헤이 브라더\"5월1주 방문헤이브라더제주특별자치도 서귀포시 안덕면 사계리 2294-21 용머리 해안에 갔다가파도가 넘 심해 관람 불가로 중문으로 돌아오는 길 지난 여행에서도눈에 띄었지만 영업을 하지 않았던곳\"헤이 브라더\"카페 입구가 어디~? 대중 사진 찍고~  주문후1층 부터 찬찬히~^^  난 2층 옥상? 루프탑으로~  2층 루프탑에서 내려다본 1층 정원 글구 바다! 자리 잡고맛난 당근케익이랑~^^커피가 울부부에게 참 맛났다는~  테이크 아웃해서 바닷가 보며즐기는 분들이 의외로 많네~ 여유롭게커피 한잔 더 하고  앞에는 바다 옆은 산방산 풍경을 즐겼다  ",
		"description": "두번째 제주 여행 카페 투어 6탄 사계해안도로 &quot;헤이 브라더&quot; 5월1주 방문 용머리 해안에 갔다가 파도가 넘 심해 관람 불가로 중문으로 돌아오는 길 지난 여행에서도 눈에 띄었지만 영업을 하지 않았던곳 &quot;헤이... ",
		"source": "사계해안도로"
	},
	{
		"title": "2일차  /사계해안도로/사계해변 핫플레이스(간조시간 필수)... ",
		"postdate": "20220303",
		"link": "https://blog.naver.com/kimjh4082?Redirect=Log&logNo=222663106467",
		"contents": "[2022년 1월]제주 2박3일 제주출장& 제주도가족여행 2일차 🛩 /사계해안도로/사계해변 핫플레이스(간조시간 필수)/산방산 뷰맛집♡ 맛난 점심도 먹고 맛난 커피도 마시고 #사계해변으로  레고~~(1월 7일 ) 점점 가까워지는 #산방산넘 멋찌구나^^  사람도 없고 한적한 사계해변이네요^^ #마라도 들어갈때 보았던  #형제섬이  멀리 보이고~ 딸램과 먼저 출발~  멋찌구나!!!왜 이제서야 와본것인가!!!!! 가족사진도 찍고♡   멀리 #송학산뷰도 굿~~ #산방산을 밀어볼까나?   #산방산 오르기도 아~주  껌이네요~~^^    사계해안 #SNS포토존으로 레고~ 오호~~바로 여기였군!!!!! 사람이 너무 많더라구요. 물이 들어오고 있는중이어서인지 ~조금 아쉽~~ Previous imageNext image 그래도 멋있긴 하더라구요.  신기하고 다음엔 물빠졌을때 재방문해보기로~~  사계해안의  #sns핫플이라서 넘 기대했는지~조금 아쉬웠고 오히려 사계해변에서 보는 산방산뷰가 더 멋있었네요.^^ 사계해안제주특별자치도 서귀포시 안덕면 사계리  [2022년 1월 6~8일]제주 2박3일 제주출장& 제주도가족여행 2일차는 계속됩니다:D ",
		"description": "[2022년 1월]제주 2박3일 제주출장&amp; 제주도가족여행 2일차  /사계해안도로/사계해변 핫플레이스... #산방산 오르기도 아~주 껌이네요~~^^ 사계해안 #SNS포토존으로 레고~ 오호~~ 바로 여기였군!!!!! 사람이 너무... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주 바다 드라이브 코스, 사계해안도로의 아름다운 풍경!",
		"postdate": "20200831",
		"link": "https://blog.naver.com/fly_jam?Redirect=Log&logNo=222073511718",
		"contents": " 제주 바다 드라이브 코스, 사계해안도로의 아름다운 풍경!사계해안도로는 서귀포시 안덕면 사계리와 대정읍 상모리를 연결하는 해안도로인데요~ 아름다운 바다를 끼고 시원하게 뻗은 도로를 달리며 힐링할 수 있는 제주 바다 드라이브 코스에요! 도로 개설 이전에는 사람이나 우마차가 겨우 다닐만한 작은 길이었다고 해요. 자연 상태를 최대한 유지하기 위해 굴곡과 도로 편입을 최대한 자제하고, 해안 관광 인프라 구축을 위하여 만들어졌다고 합니다. 제주항공우주박물관에서 약 18분 정도 거리에 위치해 있어 함께 둘러보면 너무 좋은 곳이에요!^^  제주항공우주박물관 사계해안도로로 향하기 전, 날씨에 구애받지 않고 언제든 즐거운 시간을 보낼 수 있는 제주항공우주박물관부터 방문해보세요! 최첨단 기술이 접목된 다양한 체험을 가능하게 하는 제주항공우주박물관에서 항공우주에 관련된 여러 볼거리, 즐길거리를 만나보시는 건 어떨까요? 전 과정에 걸쳐 미국 스미스소니언 박물관 전문가의 지속적인 자문 및 검토를 받기 때문에 전시물의 퀄리티는 아시아 최고라고 자부할 수 있답니다~   제주항공우주박물관에서는 영유아 친구들이 즐겁게 뛰어놀 수 있는 어린이체험존 'I JAM SPACE'도 만나볼 수 있는데요~ 아이 잼 스페이스에서는 상상력을 그림으로 표현해볼 수 있는 '그림존', 태양계 행성을 만날 수 있는 '태양계존', 직접 공을 쏘아 올리며 재밌는 체험을 할 수 있는 '버블 대포존', 우주선의 생화로가 비상 탈출을 경험할 수 있는 '우주 훈련소', 우주로 떠나는 듯한 기분을 느껴볼 수 있는 '우주 스테이션' 등 다양한 체험들이 마련되어 있답니다! 체험존마다 테마가 있어서 다양한 놀이를 과학에 대한 지식과 함께 접할 수 있어요. 우리 아이들과 함께 시간이 순삭되는 경험도 놓치지 마시길 바랄게요~^^ 아시아 최대 규모를 자랑하기 때문에 남녀노소 누구나 가기 좋은 가족여행코스로도 제격인 곳! 그저 눈으로 보기만 하는 전시에서 벗어나 직접 체험해볼 수 있도록 조성해놓은 곳이기 때문에 알찬 지식과 정보를 습득할 수 있음은 물론 색다른 즐거움을 느껴볼 수 있는 공간이랍니다~ 교육적인 재미와 엔터테인먼트를 가미해 오감을 만족시키는 제주항공우주박물관에서 자라나는 우리 아이들에게 우주에 대한 무한한 꿈과 상상력을 심어주며, 온가족이 다 함께 즐거운 시간을 보내보시길 바랄게요!^^ 사계해안도로사계해안도로는 사계리와 상모리의 빼어난 해안 절경, 한손에 잡힐 듯한 사계리 앞 바다의 형제섬, 갖가지 형상의 기암절벽과 태평양까지 조망이 가능한 송악산 그리고 국토 최남단 마라도를 취항하는 유람선 선착장 및 산방산이 연결되면서 많은 여행객들과 제주도민들이 이용하고 있는 곳이에요~ 1990년 도로 개설 이전에는 사계리 해변 체육공원에서 사계리 방향으로 군인들이 사용했던 도로가 있었다고 하는데요. 자연 상태를 최대한 유지하며 조성한 도로로, 현재는 아름다운 제주 바다 드라이브 코스로 각광받고 있는 곳이랍니다!  제주의 아름다운 경치를 감상할 수 있는 해안도로 중 하나이기 때문에 드라이브하는 것만으로도 힐링이 되는 것 같은데요~ 제주 올레 10코스이기도 해서 바다와 어우러진 자연 풍경을 바라보며 여유롭게 도보 여행을 즐겨볼 수도 있는 곳! 또한, 해안도로 인근에 카페와 맛집을 찾아볼 수 있어 잠시 쉬었다 가기에도 좋답니다. 제주항공우주박물관은 다채로운 볼거리는 물론 사계해안도로의 쭉 뻗은 해안도로와 함께 아름답고 다채로운 제주의 풍경을 만끽해보시는 건 어떨까요? 웅장한 산방산과 푸른 바다를 바라보며 힐링이 가능한 곳!제주 바다 드라이브 코스, 사계해안도로 ♪  ▼ 제주항공우주박물관 7,000원으로 즐기러 가기! ▼* 행사기간 변동 가능 * 제주항공우주박물관 가격 인하 안내<제주항공우주박물관 가격 인하 안내>제주항공우주박물관이 입장료를 인하합니다.7,000원으로 제...blog.naver.com   ",
		"description": "사계해안도로는 서귀포시 안덕면 사계리와 대정읍 상모리를 연결하는 해안도로인데요~ 아름다운 바다를 끼고 시원하게 뻗은 도로를 달리며 힐링할 수 있는 제주 바다 드라이브 코스에요! 도로 개설 이전에는... ",
		"source": "사계해안도로"
	},
	{
		"title": "드론으로 담은 겨울 형제해안도로 사계해안 주변 풍경",
		"postdate": "20220224",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=222656388022",
		"contents": "   예전부터 상공에서 제주도 시골 마을의 지붕을 담아 보고 싶었어요. 헬리캠 시절에는 너무 고가이기도 했고, 카메라 무게 때문에 떨어지는 사고도 잦아서 쉽게 마련하기 어려웠어요.드론이 보편화 된 요즘은 촬영 및 비행 허가를 받기만 하면 맘껏 찍을 수 있게 되었어요. 그랬는데~ 그 사이에 새로 지은 건물들이 늘어나서 제주 시골 특유의 지붕 색이 많이 사라져서 아쉬움도 있습니다. 더 바뀌기 전에 자주 담아서 기록해 보려고해요. 주로 빨강, 파랑, 초록색 페인트로 칠해진 지붕과 하얗게 칠한 용마루(?) 같은 장식이 제주 시골집의 특징이에요. 더 높이 올려서 찍었으면 그 특징을 잘 담을수 있었겠지만 강풍이 부는 날이어서 많이 올리지 못했어요. 가까이 보이는 건 단산이고요. 산방산 산방산 옆으로 군산오름과 월라봉, 대평리의 박수기정이 보이고 그 사이로 구름에 덮인 곳이 한라산입니다. 모슬봉과 단산 형제섬과 농경지 종종 틈나고 날씨 도와주는데로 드론으로 담은 제주 풍경 보여드릴게요.^^촬영 기종 : 매빅 3 형제해안로제주특별자치도 서귀포시 안덕면 사계리 ▼ 제주 렌터카 최저가 손쉽게 찾기 ▼가격 비교부터 추가 할인 쿠폰까지! 제주패스렌트카 - 제주도 렌트카 실시간 가격비교제주도 렌터카 가격비교 1위, 제주렌트카 추천, 제주 렌터카 가격비교, 전기차 테슬라 렌트도 제주패스렌터카, 카페패스도 제주패스, 제주렌트 최저가www.jejupassrent.com ▼ 동갑내기 친구 제주레이와 공동 집필한 제주여행 가이드북 '리얼제주'2021년 12월에 4쇄 중쇄했어요.예스24, 교보문고 등에서 베스트 셀러예요.^^ 리얼 제주 저자김태연, 양정임출판한빛라이프발매2021.06.01.  ",
		"description": "예전부터 상공에서 제주도 시골 마을의 지붕을 담아 보고 싶었어요. 헬리캠 시절에는 너무 고가이기도 했고, 카메라 무게 때문에 떨어지는 사고도 잦아서 쉽게 마련하기 어려웠어요. 드론이 보편화 된 요즘은... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 드라이브코스 사계해안도로",
		"postdate": "20200626",
		"link": "https://blog.naver.com/wjgo1217?Redirect=Log&logNo=222013182349",
		"contents": "제주도 드라이브코스 사계해안도로정말 정말 오랜만에... 밖으로 나왔습니다. 매일 밭 작업장 집만 오가다... 어제까지 내린 비.. 그리고 잠시 맑은 하늘속의 오늘..비가 왔고 저도 밭에 해줄일을 다 했습니다.뭐 해줄것이 없나 싶어 살펴보지만... 그냥 일단.. 그들만의 시간이 필요할듯했습니다.그래서 일찍 내려 왔습니다. 이틀만에 좋아진 날씨 하지만 내일부터 4-5일은 비..오랫만에.. 마음에 여유는 없지만 억지로 만들어 여유라는 것을 만들었습니다.제주도 드라이브코스 참 좋은 곳이 많습니다.그중에서 오늘 제가 다녀온곳은 사계해안도로입니다.산방산으로 부터 송악산으로 그리고 모슬포 해안도로까지...지금 제가 처해 있는 상황속에서 가장 즐기수 있는것이 바로 드라이브여행...마음이야 바닷가 백사장에 파라솔 피고 다가오고 있는 여름을 즐기고 싶지만...마음뿐~~~지금은 이렇게 그냥 차로 바다을 보면 즐기고 잠시 내려 바다향기을 즐기는 것만해도...저한테는 행복한 시간이었습니다.언제나 사람들이 많지만.. 언제나 여유로워보이는 해안도로... 그중에서도 사계해안도로는 언제나 자주 갈수 있는 위치에 있어서..작년만해도 그래도 새벽이라도 한번씩 다녀오곤 했는데.. 올해는 전혀 움직일 시간이 없었습니다.거의 밭에 매달려서 살다보니,.... 그 어느해 여름보다 더 바쁜 시간이 될것 같은 올해 여름이라..그리고 오늘은 그냥... 좀 나갔다오고 싶었습니다.그런날 있죠.. 내가 지금 뭐하며 사는건가 싶은생각이 훅~~들어올때...눈뜨면 밭... 해지면 내려와서... 밥먹고 자고... 또 새벽... 어제는 잠을 자다 일어 나서.. 양치하고 씻고 커피한잔... 마시면서...이제 갈때가 됬겠지 했는데.. 참... 저녁 11시더라구요..항상 새벽4시에 눈을 떠서 같은 시간인줄알았는데...ㅠㅠㅠ  오래만이었습니다.보고만 있어서 마음이 편해지는 풍경이죠...제주가 좋은것이 아무리 관광객이 많은 여름철이라도 도로는 정말 여유롭죠... 아마 여행을 하셨던 분들은 아실거예요..육지처럼 여행지 근처가 차로 막히거나 하는 경우가 거의 없는것이 제주 입니다.그래서 드라이브 하기 좋죠.. 다 좋지만 특히 해안도로는 ...드라이브코스로는 최고입니다.제가 서있는곳은.. 바로 모슬포에서 시작해서... 송악산 과 산방산으로 가는 해안도로입니다.어제까지 비가 많이오더니... 그어느때보다도 맑은 하늘... 오늘이 지나면 아마 내일부터 다시 비가 올거라고 하네요..제주 살이 20년차... 살면서 조금씩이라도 더 여유가 생겼으면 했는데...어찌하여.. 시간이 지날수록 더 여유는 없는지.. 자꾸 밭에 사고을 치니... 일을 줄이는 것이 아니라.. 늘려가다보니..더 시간 여유가 없는것 같습니다.이번주에 집안일로 육지을 다녀 오고 나면 ... 당분간은 정말 바쁜 시간이 되지 않을까 싶습니다.밭도 갈고 밑거름도 하고 씨앗파종도 해야 하고...  바닷가에는 사람이 많았습니다. 역시 렌트가들이..역시 여름이 되면서 많아진것 같아요..그래도 역시 도로가 막히는 일은 없어서.. 언제 사실 일을 하러 다닐땐 속력을 내게 되지만.. 이렇게 드라이브할때는...가속패달에서.. 발이 점점 떨어지게 되는것 같아요..잠시 내려서 바닷가에 한참을 앉아 있었습니다.점점 나이가 들어가는지.. 사실 요즘은 혼자 일을 하는것이.. 겁나는 일들이 있습니다.이번에도 새로 밭에 심을 아이들을 파종하고 밭을 갈고 밑거름을 넣어야 하는데... 혼자 할수 있을까 하는.. 특히 모종파종을...워낙 농사라는것이 시간에 맞게 진행을 해야 하는 일이다보니..생각하고 계획한 일이 있어서 경험은 아니었습니다. 무조건 성공을 해야만 하는 일이기에... 마음이 조금은 무거웠습니다.  그래서 작업장에 앉아서 이런저런 영상을 보면서 공부을 하다보니 너무 머리가 아파서...ㅎㅎ잠시 외출을 결정했는데 나오길 잘한것 같았습니다.뭐 해결은 아니어도 잠시라도 마음이 편해지는 기분이었고.. 힘도 좀 나는것 같았습니다.지금 좀 고생하면 내후년엔.... 정말 잠시 앉아 있는것이 아니라 파라솔피고.. 즐길수 있겠지....라는 생각이 들면서 힘이..자주 왔던곳인데도.. 항상 언제나 새롭게 느껴지는 것은 왜그런지...정말 정말 오랜만에.. 여행이라서 그런지.. 오늘은 느낌이 좀 달랐습니다.신나는 음악보다는 조용한 음악이 더 잘 어울리는 오늘...라디오 음악 선곡도.. 오늘 좋았던것 같아요... 달리는 내내.. 기분이 좋았습니다.  그렇게 달려 사계해안도로입구...항상 지키고 있는 이아이들... 말이었습니다.신기하게도 잠시 차을 세워서 쳐다보고 있는데.. 무슨 생각을 하는지.. 정말 3-4분을 꼼짝도 안하고 한곳만 바로보고 멍때리는 아이..가깝게 가기도 하고 풀밟는소리가 났는데도.. 전혀 움직임이 없었습니다.저 아이도 오늘 생각이 많아 보이네요...ㅎㅎ드라이브하면서도 자꾸 내려 보게 만드는 풍경... 사실 오늘 시간이 되면 좋아하는 송악산 둘레길을 좀 걸었으면 했지만...오후 일을 해야 하다보니.. 시간이 안됬습니다.급한 일만 끝내고 다음주에 한번... 걸어 볼까 합니다.제주도 드라이브하시면서 송악산에 오시면 정말 둘레길 추천 합니다.정말 좋아요.. 중간에 다시 돌아오는 코스 말고.. 끝까지 돌아 한바퀴...천천히 걸어도 한시간정도면... 충분히 힐링할수 있는 그런 코스입니다.  풍경이 너무 멋진 곳입니다. 걸으면서...그렇게 좋아하는 송악산을 바라보고 있으니.. 유람선에서 사람들이 내리더라구요..마라도 여객선... 작년여름에 마라도을 다녀 왔죠... 20년을 살면서 3번정도 다녀온것 같아요... 섬속에 섬 마라도... 제주도여행에 필수 코스이기도 합니다.배을 보니 그냥 타고 싶은 생각이... 간절했습니다.배에서 내리는 사람들이 부럽더라구요... 다들 걸어오는 얼굴이 밝아 보였습니다.참.. 제주에 살면서.. 여행이 부럽다니... 뭐하며 사는중인지.. 모르겠더라구요...그냥 좀 이런저런 생각이 많이 드는 그런 시간이었습니다.하늘 정말 좋네 오늘~~~ 왜 밭에서 하늘을 보면 이런 감정이 안드는지... 역시 여행중에 하늘과 일을 하면서보는 하늘은...다른것같아요 ㅎ  내일 비가 많이 올려나 왜이렇게 날이 좋은지... 몇일전에도 그랬는데... 자꾸 차에서 내려 조금은 멈추고 걷게 만드는 해안도로 입니다.10분이면 지나갈 도로을 지나가는대 한시간정도 걸렸습니다. 내려서 풍경감상이 좀 오래 걸렸죠...지금 상황에서는 다음에 언제 올수 있을지 몰라서.. 잠시 짬을 내면 즐길수 있는 풍경이지만..올해 생각은 많이 했지만 이렇게 나와서 여행을 하기까지.. 4개월이 걸린것 같아요.. 그냥 그렇게 시간이 너무 빨리 흘러 가서...저는 개인적으로 제 직업인 농사을 참 좋아하는것 같아요..밭에 있는 시간은 수확이 많던 적던... 편했으니... 그런데 농사을 하면서 제일 싫은것이 바로 시간이 너무 빨리 간다는 것이었습니다.새벽 4-5시부터 일을 해서 늦게까지 일을 하는데도.. 하루가 지루하네.. 이런것은 없었던것같아요..계절에 맞게 해야 하는 일이 있다보니.. 정말 얼마전이 봄이 온다 하면서 봄 농사 한다고 전정하고 비료 주고 했는데..  벌써 여름이니.. 여름도 아마 수확하다보면 가을이구나 하겠죠.. 그러면 가을 귤 수확을 하고 나면 겨울..참...왜이리 시간이 빨리 가는 건지... 다시 차에 타서 달리기 시작했고.. 뒤에 차가 따라오면 비상등을 눌러 먼저 가라 보내고...천천히.. 아쉬움을 달래듯...그렇게 드라이브을 즐겼습니다.사람이 살다보면 항상 아쉬움 과 후회을 하는 경우가 많죠.. 제가 요즘 그래요..후회을 많이 하고 아쉽기 많이 왜 진작 그런 농사을 같이 하지 않았는지.. 올해부터 시작한 농사을 처음부터 같이 했다면..제주의 생활에서 하고 싶었던 나름 꿈을... 지금쯤은 이루지 않았을까 하는... 후회 와 아쉬움...얼마전 알게된 사람이 있습니다. 30대 중반... 요즘 일을 하는것을 보면 정말... 예전에 저을 보는것 같았습니다.그냥 맞다 생각하면 밀어 부치는 추진력...물론 아닐때도 있지만 일단 도전하고 보는...  저도 10여년전에는 그랬던것 같아요... 그친구을 보면서 요즘 자극을 받는중입니다.사람들은 이제부터가 한창 일을 할때라고 합니다. 청년이라고.. 하지만 처음 제주에 와서 너무 힘을 뺐던것 같아요...생각해보면..정말 쉬지 않고 일하면서 성공보다는 실패 와 좌절이 많았던 시간이었던것 같아요..그래서 그런지 몇년전부터 그때의 추진력은 사라지고... 안정적인.. 생각도 많아지고...예 무엇보다도 생각이 많아졌죠.. 맞다고 생각하면서도 몇번이고 생각을 하면서.. 시간이 지나가고...ㅠㅠ예전에는 이런 드라이브도 하고 싶으면 새벽에 와서 하고 일하고 했는데..요즘은.. 마음은 가고 싶지만.. 다음에 가자.. 하고.. 밭으로 향하고... 잠시 반성을 했습니다.항상 바다에 오면 몇년전부터 그렇게 반성을 많이 하는것 같아요..ㅎㅎㅎ  제주도 생활 초반에 낚시을 많이 하러 왔던곳입니다.일주일이면 2-3번 밤낚시을 하던 곳입니다.큰고기도 많이 잡았던곳... 하지만 저곳에 서서 낚시을 안한지..ㅠㅠ 벌써 10년이 넘은것 같아요..유일한 취미였기에.. 작년에 한번 해보려고 했지만.. 머리속이 이런 저런 일로 복잡해서... 하나 였습니다. 제주는 좋고 제주 생활에 빨리 안정을 찾고 싶은 생각 하나였습니다.지금도 그걸 위해서 노력하는 중이죠... 마음같이 잘 되지는 않지만... 포기할수 없는 일이기도 합니다.그래서 올해가 정말 중요한 시간이었습니다.내년까지.. 계획대로만 된다면...조그만한 내땅에.. 내 나무을 심고... 농사을 할수 있을것 같았습니다.  사계해안도로에 진입을 한지 40분정도 됬는데.. 이제 3분의 1지점을 통과...ㅎㅎㅎ 내려서 한참을 풍경을 감상하고 즐기다보니...이제는 돌아가야 할 시간... 오후 약속도 있고.. 봐야할 일도 있어서... 그렇게 차에 타서 가속패달을 밟아보지만..정말 가기 싫었는지...ㅎㅎ 역시나 계속 뒤에 차을 보내고.. 천천히...달렸습니다.이해안도로는 다른 해안도로와는 달리.. 예 볼 풍경이 많고 사진촬영 할 만한곳도 많은 곳입니다.그래서 사람들이 중간중간 비상등을 켜고 촬영하는 모습을 많이 볼수 있는곳이기도 합니다.  마지막으로 주차..ㅎㅎ코로나때문인지 벌써 서핑보드 타시는 분들이 많이 찾는 곳인데.. 없더라구요...아직 이른가 싶기도 했지만 그전에는 이시기에도... 있던것 같은데...배워보고 싶은 스포츠 중에 하나 였습니다. 여름에 중문 바다에 가면... 항상 볼수 있었느데 보기만 했던것 같아요..배워보고 싶다 생각은 했지만.. 사실 제주에 살면서 서핑... 스쿠버는 배워보고 싶은것중에 하나 였습니다.배우기는 커녕.. 20년 살면서 정말 여름에 바다에 수영한번을 못했으니...ㅠㅠ그렇게 또 마지막 장소에서 신세 한탄을 하고 왔네요...ㅎㅎ언제가는 정말 즐기면서 지낼 날이 오겠죠... 제주에 사는것처럼 처음 왔을때 생각처럼...   오늘 제주도드라이브 코스로 사계해안도로을 소개시켜 드려 놓고 제 신세 한탄만 하고 죄송합니다.다시 돌아가서..ㅎㅎ 이곳에서는 가장 좋은 것이 섬속에 섬이 형제섬 과 마라도 가파도을 볼수 있다는것입니다.10-20분정도 드라이브코스에서 송악산둘레길.. 그리고 부속섬들 그리고 산방산까지... 정말 볼곳이 많은 드라이브코스 입니다.특히 이렇게 해변가도 있어서 여름에는 해수욕도 가능한 곳입니다.또 제주도 섬중에... 마라도.. 가는 배가 있는곳이라.. 여행오시는 분들이 거의 한번는 지나가시는 길이 아닐까 합니다.드라이브코스로도 좋지만 무엇보다도... 추천 여행지라고도 할수 있습니다.좋은 곳이죠...참.. 그리고 위에서도 말씀드렸던것처럼 서핑을 하는 분들이 많이 찾는 바다 중에 하나 입니다.  아마 다음주 장마가 끝나면 정말 본격적인 여름 더위가 시작될것 같아요..코로나때문에 여행객이 적고 해수욕장 개장도 늦춰지는것 같기도 하고.. 그래도 아마 건강하게 여행을 즐기러 오시는 분들이 많을것 같습니다.특히.. 올해는 제 생각에 드라이브여행을 즐기는 분들이 많지 않을까 싶은데... 만약 찾는다면.. 사계해안도로을 추천해드리고 싶습니다.여러가지 여행을 한번에 할수 있는 그리고 사진을 촬영해도 풍경이 좋은 곳입니다.오늘도 낮에는 정말 더운 여름 날씨였습니다. 내일부터 2-3일은 흐릴듯합니다.안전운전 건강 여행하세요...    사계바다제주특별자치도 서귀포시 안덕면 형제해안로 26 행복향기민박   ",
		"description": "언제나 여유로워보이는 해안도로... 그중에서도 사계해안도로는 언제나 자주 갈수 있는 위치에 있어서..... 제주가 좋은것이 아무리 관광객이 많은 여름철이라도 도로는 정말 여유롭죠... 아마 여행을 하셨던... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주 사계해안도로 끝 방파제 댕댕이들 산책",
		"postdate": "20220225",
		"link": "https://blog.naver.com/qkrejwlswls?Redirect=Log&logNo=222657532872",
		"contents": "제주 사계해안도로 끝 방파제 댕댕이들 산책 다녀왔어요 ㅎㅎ요즘 제주도는 어디든지 사람이 북적북적해요 ㅎㅎ ㅜㅜ코로나가 지속되면서 아무래도 해외여행을 나갈 수 없어서비행기도타고 여행기분도 낼 수 있고 면세점까지 이용할 수 있는 제주도가 딱이겟쥬 ㅠㅠ그래서 사람이 오지 않았던 곳들도 사람들이 많아지기 시작하고사람들이 종종 찾았던 곳은 이젠 주차장도 만석이 되어가고...원래 많았던 성산일출봉 같은곳은....그대로 많고....코로나가 끝나면 이젠 해외로들 빠지겟지만 많아도 너무많아요 ㅎㅎ ㅠ 그래서 댕댕이들 산책시킬때에는 방파제 같은곳들로와요.요즘엔 의외로 또 방파제로 오시는 분들 하허호 달고 ....그런분들도 많더라구요 ㅠㅠ 사람들이 없는걸 체크하면 댕댕이들 목줄 풀어주고...맘껏 뛰놀렴 하면서사람들 기척이 들리면 다시 목줄을 잡아야 겟죠 ㅠㅠ 큰댕댕이랑 작은댕댕이 얘들 아주 집에있으면 둘이 술래잡기하고 놀아요...작은댕댕이가 좀 사나운데 큰댕댕이한테 짖으면서 대둘고...밖에 나갔다가 다른 큰댕댕이들한테도 저럴까봐...한입거리도 안되는데 ㅠㅠ ",
		"description": "제주 사계해안도로 끝 방파제 댕댕이들 산책 다녀왔어요 ㅎㅎ 요즘 제주도는 어디든지 사람이 북적북적해요 ㅎㅎ ㅜㅜ 코로나가 지속되면서 아무래도 해외여행을 나갈 수 없어서 비행기도타고 여행기분도 낼 수... ",
		"source": "사계해안도로"
	},
	{
		"title": "국수바다, 사계해변... 서문뒷고기, 도두해안도로, 용담스타벅스",
		"postdate": "20210612",
		"link": "https://blog.naver.com/daaeis?Redirect=Log&logNo=222395767617",
		"contents": "제주도 태교여행 마지막날!밤비행기라 아침부터 밤까지 시간도 엄~청 많아서그냥 쉬엄쉬엄 힐링하기로 함제주도 갈때마다 방문하는 #국수바다 국수바다 본점제주특별자치도 서귀포시 일주서로 982 여기는 #성게국밥 이랑 #몸국 이 진짜 최고다.오빠랑 나는 성게국밥이랑 몸국을 포장해서바다 앞에서 먹기루 함그냥 해안도로 지나가다가 예쁜 곳에서 먹기! 도시락보다는 비쥬얼이 좋지는 않지만파도소리랑 바람소리 들으면서 먹는 국밥은.. JMT... 내가 젤 좋아하는 성게국밥이랑 몸국사진보니까 또 먹고 싶당..!!성게국밥은 시원한 바다맛이고 몸국은 고소한 육지맛임..!! 밥 먹고 들른 곳..!! #사계해안이국적이어서 넘나 예뻤음.. 대만 갔었을때 여행했던 예류랑 비슷했던 느낌 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 오빠랑 나는 마사지 받는거 좋아하는데임산부는 ㅠ.ㅜ 전신 마사지 안되니깐 천혜향 쥬스 마시면서  발이랑 다리만 했다..!매년 제주도 오면서 송악산은 처음 오는 듯!산을 보면서 족욕 받고 어깨 마사지도 살짝~ 다리 마사지 받으니까진짜 너무 시원해서 행복했음.. 다리 마사지 받고 오빠랑 목적지 없이 해안도로 드라이브 하면서애월쪽으로 올라왔당너무 핫한 곳은 많이 가봤으니까 #레이지펌프 #애월카페 레이지펌프제주특별자치도 제주시 애월읍 애월북서길 32 lazypump 하지만 여기도 사람이 많았음 ㅋㅋㅋㅋㅋ 바다 보면서 커피 마실 수 있어서 좋았음..!!  카페 나와서 그냥 돌아다니다가 유채꽃밭으로~~~사진 한 장 남겨주고 서문뒷고기제주특별자치도 제주시 중앙로14길 40-2 오빠랑 이른 저녁 먹으러 찾아간 현지인 맛집 #서문뒷고기먹느라 바빠서 사진 하나밖에 못찍.. ㅠㅠㅠㅠㅠ암튼 고기도 종류별로 먹었는데 넘나 맛있었당ㅇㅇ 히히 도두동무지개해안도로제주특별자치도 제주시 도두일동  1734 저녁 먹고 공항 근처 #도두해안도로노을 질 때 사진 찍으니까 멋있당 게다가 비행기까지 가까이서 보니까 싱기방기..!! 렌트카 반납하기 전에예쁘다는 #용담스타벅스 제주도에서만 판다는 현무암당근케이크랑 커피 한 잔 마시고 너무나도 행복하고 재밌었고힐링되었던 태교여행 끄읏~~~여왕님처럼 4일동안 모셔준 오빠님감사합니당   ",
		"description": "오빠랑 나는 성게국밥이랑 몸국을 포장해서 바다 앞에서 먹기루 함 그냥 해안도로 지나가다가 예쁜... #사계해안 이국적이어서 넘나 예뻤음.. 대만 갔었을때 여행했던 예류랑 비슷했던 느낌 오빠랑 나는 마사지... ",
		"source": "사계해안도로"
	},
	{
		"title": "용머리해안 &amp; 사계해안도로 등 제주 남서부권 풍광이 파노라마... ",
		"postdate": "20201222",
		"link": "https://blog.naver.com/osh1512?Redirect=Log&logNo=222154728832",
		"contents": "",
		"description": "용머리해안 &amp; 사계해안도로 등 제주 남서부권 풍광이 파노라마 처럼 펼쳐지는 단산 바굼지오름 단산은 사계리에 있는 오름으로 대정읍 인성리와 사계리를 연결하는 농로가 단산 서남쪽을 따라가며 단산과의... ",
		"source": "사계해안도로"
	},
	{
		"title": "필수 제주도 드라이브코스 사계해안도로부터 5곳 추천!",
		"postdate": "20210316",
		"link": "https://blog.naver.com/findjeju?Redirect=Log&logNo=222277132810",
		"contents": "탁 트인 해안절경과 함께 할 수 있는제주도 드라이브 코스를 소개해 드릴게요~ 해안도로 드라이브 같은 경우는날씨가 흐린 날보다는 좋은 날 드라이브하는 게좋은데요, 날씨가 좋은 날에는 더욱 바다도푸르게 보이고 하늘도 맑게 보이기 때문이지요!제주도 여행 시 꼭 가봐야 할 코스들로 알려드릴 테니, 참고해 보셔서 드라이브 즐겨보세요! 사계해안제주특별자치도 서귀포시 안덕면 사계리종달리해안도로제주특별자치도 제주시 구좌읍 종달리 630-1김녕오조해안도로제주특별자치도 제주시 구좌읍 김녕리도두동무지개해안도로제주특별자치도 제주시 도두일동  1734하귀애월해안도로드라이브코스제주특별자치도 제주시 애월읍 구엄리 1. 사계해안도로 서귀포시 안덕면 사계리와 대정읍 상모리를 연결하는 도로인 사계해안도로!이곳은 탁 트인 바다를 보며 드라이브할 수 있는곳으로 사계리와 상모리의 빼어난 해안 절경,한 손에 잡힐 듯한 사계리 앞바다의형제섬 등 갖가지 형상의 기암절벽과 그리고 송악산, 마라도까지 조망 가능하답니다. 멋진 전경을 감상을 하면서 드라이브를할 수 있는데요, 탁 트인 바다가 눈에 피로를풀어주는 것만 같은 기분이 들었어요.멋진 경치를 감상하면서 드라이브하기좋은 것 같은데요, 근처에 송악산과 산방산 등 관광지도 많아서 함께 즐겨보기 좋은제주도 드라이브코스중 하나입니다. 사계해안도로는 지질 구조도 독특하고 또, 주변 풍경들이 멋있는 곳이라 사진을 찍기에도 좋은 곳인데요, 멋진 인생 사진을 남길 수 있습니다. 탁 트인 바다와 함께 드라이브를 할 수 있어서마음까지 뻥 뚫리는 것만 같은데요~잠시 내려서 산책로를 따라 걸어볼 수 있는 곳도있어서 해안가 주변을 걸어보며 시간을 보내시기 바랍니다.  천천히 주변을 따라 달리면서 바깥 경치를 느껴보세요! 요즘은 날씨가 좋아서 창문을 열고 드라이브 해보는것도 좋을 것 같아요~창문을 열면 바다 향기가 그대로 전해진답니다.바다 향기를 느끼며 산책을 하니 스트레스도저절로 풀리는 거 같아요 오감을 만족해 주었답니다.  2. 김녕-월정해안도로 김녕해수욕장과 월정리해수욕장을 연결하는해안도로! 에메랄드 바다 빛이 예쁘고 탁 트인 바다 절경을 바라보면서 드라이브를 즐길 수 있는데요, 제주도 푸른 바다를 만끽하며드라이브를 즐겨볼 수 있습니다! 김녕에서 월정까지 9km의 해안도로를 따라드라이브를 할 수 있는데요, 주변에는 지질자원과마을 문화와 역사를 함께한 도보길인 지질 트레일이조성되어 있고, 성세기 태역길로 이어지며 올레길 20코스 중  하나로 이루어져 있답니다. 창문을 열고 손을 밖으로 뻗은 체 드라이브를즐겨보았는데요, 바람을 만져 보는 것은 상상만 해도좋은 거 같다는 생각이 들었어요! 숨을 들이 쉴 때마코가 바다의 향기로 가득 찼답니다.김녕에서 월정리해변으로 드라이브하다 보면커다란 풍차도 만나볼 수 있는데요꼭 해외여행을 온듯한 기분이 들었던 거 같아요크고 웅장한 모습이 정말 멋있었답니다. 드라이브하는 중에는 김녕성세기해변과 월정리해변이렇게 두 가지 해변을 만나볼 수 있는데요~김녕성세기해변은 수심이 얕고 고르게 펼쳐져 있어아이들이 물놀이하기에 제격인 곳인데요옥색 바다 물에 반사되는 바다와 푸른 하늘이 만나아름다운 정취를 보여주는 제주도 드라이브 코스에요!  3. 도두동 무지개 해안도로 무지개빛 알록달록한 방호벽과 바다 풍경을 바라보며 드라이브할 수 있는 곳이 있는데요,그곳은 바로 무지개 해안도로 입니다.이곳은 도두봉과 가까우며 탁 트인 풍경을 감상하며 드라이브를 즐겨볼 수 있습니다. 해안도로는 1km 남짓한 제주도 드라이브코스 입니다.짧은 코스이지만 인생 샷을 남기기에 좋은곳이기도 한데요, 탁 트인 바다와 함께 멋진사진을 남겨보시기 바랍니다. 해안도로 코스가 짧아서 용담-이호해안도로와함께 한 코스로 즐겨보는 걸 추천드리고 싶은데요.주변에는 도두봉과 이호테우목마등대 등유명한 명소들도 있으니, 시간 적 여유가 되신다면함께 둘러보시기 바랍니다. 요즘 도두봉 키세스 존이 유명해서 인생 사진을담고 가시기 바랍니다!  4. 하귀-애월해안도로 약 9km로 이루어진 해안 도로로, 올레길 16코 중한코스이기도 하며, 제주공항과도 가까운 거리에있는 제주도 드라이브하기 좋은 해안도로 입니다.이곳 역시 탁 트인 바다 절경을 보며 드라이브를할 수 있으며, 자전거 트레킹 명소이기도 한데요~용암과 찬 바닷물이 만들어내는 해안절벽을볼 수 있는 곳이랍니다. 드라이브를 하다 보면 중간에 소금빌레라는곳도 볼 수 있는데요, 이곳은 제주식 돌 염전의자취가 남겨진 곳이랍니다. 그리고 또,코스 중간에는 애월한담해변산책로도 있어서해안가를 따라 바다의 정취를 느껴보며바닷소리를 들어보며 산책을 하기 좋답니다.눈이 저절로 힐링 되는 기분이 드는 거 같아요! 해안도로 옆을 따라 자전거 전용 도로가 있어드라이브뿐만 아니라 자전거와 스쿠터 타기 등다양하게 즐길 수 있답니다. 제주도 드라이브 코스를 찾는 분들에게 너무나도 추천드리고 싶은 장소가 아니지 않을까싶은데요~ 탁 트인 바다와 부서지는 파도 소리를들으며 자연을 있는 그대로 느껴보고 가세요!단,  도로가 굴곡진 형태로 이루어져 있어서안전에 유의하면서 운전을 해야 한다는 점도잊지 마시기 바랍니다.  5. 종달리해안도로 성산일출봉은 종달리해안도로를 진입하는부근인데요~ 에메랄드빛 바다색을 자랑하는 해변이 주변에 펼쳐져 있어서멋진 풍경을 바라보면서 해안도로를 즐길 수 있어요!해안도로를 따라가다 보면 우도가 손에잡힐 듯 보이고, 멋진 절경이 한눈에 보이는데요~ 종달리해안도로는 올레길 1코스 중 한 곳이기도 해요.날씨가 좋은 날에는 오픈카를 타고 달려보고 싶다는생각이 드는 해안도로 인거 같아요~소박한 항구와 오름 그리고 바다 등등아름다운 풍경을 배경으로 사진을 찍으면멋진 사진을 남길 수 있습니다! 그리고 종달리해안도로를 따라가다 보면이렇게 바위 위에 있는 배 한 척이 보이는데요계단을 따라 올라가면 주변의 풍경이 한눈에펼쳐진답니다. 탁 트인 바다와 함께 멋진풍경을 볼 수 있으니, 잠시 정차해서 들렸다 가보시기 바랍니다. 고망난돌쉼터도 만나볼 수 있고 정말다양한 볼거리가 눈앞에 펼쳐지는 거 같아요!가는 길에는 탁 트인 바다와 팔각정도 있어서피곤하면 팔각정에서 잠시 쉬었다 가셔도너무 좋은 거 같아요~ 자연을 있는 그대로 만끽할 수 있던 해변이었답니다.긴 코스로 이루어진 곳은 아니지만,주변 정취까지 함께 즐겨보면 1시간은 잡고 여유로이 제주도 드라이브를 해보시는 것도 나쁘지않을 거 같은데요~ 자연을 즐기러 가보세요!#제주도드라이브코스    ",
		"description": "사계해안도로 서귀포시 안덕면 사계리와 대정읍 상모리를 연결하는 도로인 사계해안도로! 이곳은 탁 트인 바다를 보며 드라이브할 수 있는 곳으로 사계리와 상모리의 빼어난 해안 절경, 한 손에 잡힐 듯한... ",
		"source": "사계해안도로"
	},
	{
		"title": "겨울에만 볼 수 있는 제주의 풍경, 사계 해안도로와 산방산",
		"postdate": "20220106",
		"link": "https://blog.naver.com/slow_m00n?Redirect=Log&logNo=222614329982",
		"contents": "요즘 사계해안도로가 핫플레이스라고 하던데...코로나로 관광객들이 붐비지 않는 곳이 없네요.제주는 사계절마다 다양한 풍경을 자랑하지만 겨울은 제주의 매력을 더 느낄수 있는 계절인거 같아요.섬의 시간이 켜켜히 쌓인 퇴적층과 산방산 그리고 그 뒤로 보이는 눈쌓인 한라산까지.일출명소이면서 일몰때면 더욱 이곳의 매력을 느낄수 있는 제주의 명소, 사계해안도로. 진짜 아름다운 곳이죠.  ",
		"description": "요즘 사계해안도로가 핫플레이스라고 하던데...코로나로 관광객들이 붐비지 않는 곳이 없네요. 제주는 사계절마다 다양한 풍경을 자랑하지만 겨울은 제주의 매력을 더 느낄수 있는 계절인거 같아요. 섬의 시간이... ",
		"source": "사계해안도로"
	},
	{
		"title": "사계해안도로+송악산",
		"postdate": "20210609",
		"link": "https://blog.naver.com/gyu_diary?Redirect=Log&logNo=222391126242",
		"contents": "자주가는 해안도로겸 산책길인 사계해안도로와 송악산 둘레길송악산 위치는 서귀포시 대정읍 송악관광로 421-1  송악산은 높이 100m 가량이고 가파르지 않아서 남녀노소 걷기가 참 좋은 곳이다. 둘레길을 걷다보면  가파도와 마라도가 보이고 끝도 없이 펼쳐진 바다가 정말 환상적인 곳이다. 밤이되면 사계해안도로에 알록달록 불빛이 나와서 걷기가 좋은데 송악산은 밤에 조명이 없기 때문에해가 진 이후에는 송악산은 위험하다!    멀리 산방산과 한라산이 보인다! 사계바다 파노라마바다  물색깔이 저렇게 반반일까?! 사계 바다는 정말 아름답다. 제주도는 바다가 저마다 매력이 달라서 사계바다 만에 매력이 있다. 송악산 둘레길        저 멀리 가파도 와 마라도 가 보인다!      송악산 주변에 스타벅스와 편의점이 있고 식당도 꽤  많다 .맛집 추천은 '큰돈가' 라는 고깃집이 유명하다.'큰돈가'는 고기를 직접 잘라줘서 아기새 처럼 받아먹기만 하면된다 !! 그럼 안뇽!!   ",
		"description": "자주가는 해안도로겸 산책길인 사계해안도로와 송악산 둘레길 송악산 위치는 서귀포시 대정읍... 사계바다 파노라마 바다 물색깔이 저렇게 반반일까?! 사계 바다는 정말 아름답다. 제주도는 바다가 저마다... ",
		"source": "사계해안도로"
	},
	{
		"title": "사계해안도로",
		"postdate": "20200408",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=221897127680",
		"contents": "사계해안도로사계해안도로는  올레길 9코스로  알려진 길이다.해안따라  걷다보면  탁트인  바다에  형제섬도  보이고  산방산..한라산  그리고  시원하게  불어오는  바다 바람에 경관 또한  좋은  곳이라  추천하고  싶은  장소 중에  한곳이다.  사계해안도로제주특별자치도 서귀포시 대정읍 상모리626-2   ",
		"description": "사계해안도로 사계해안도로는 올레길 9코스로 알려진 길이다. 해안따라 걷다보면 탁트인 바다에 형제섬도 보이고 산방산..한라산 그리고 시원하게 불어오는 바다 바람에 경관 또한 좋은 곳이라 추천하고 싶은... ",
		"source": "사계해안도로"
	},
	{
		"title": "트로피컬 하이드어웨이-사계해안도로 브런치카페",
		"postdate": "20210417",
		"link": "https://blog.naver.com/taxlhj?Redirect=Log&logNo=222313296077",
		"contents": "빼어난 경관 때문에 자주 들르는 #사계해안도로 에는 #브런치카페 가 있다. 정면에 #형제섬 이 보이는 경치 좋은 곳에 자리 잡은 #트로피컬하이드어웨이 가 그 주인공...#수제버거 가 먹고 싶다는 큰애를 데리고 브런치를 먹으러 들렀다.  실내 사진을 잘 찍진 못했다. 사람들 안보이게 찍다보니... 암튼 많이 널찍하다. 형제섬이 보이는 창가에 앉았다. 음료는 #감귤에이드 와 #그린주스 그린주스는 케일+키위+꿀이 들어간 건강주스둘 다 달콤하고 맛있다. 내가 주문한 #연어에그베네딕트 수란, 시금치, 빵을 연어와 함께 먹으면 입안에서 살살 녹는다... 큰애가 시킨 #하와이안버거 파인애플이 버거를 상큼하게 만든다. 다른 날 또 방문했을때 주문한 #에그베네딕트  #마스카포네프렌치토스트많이 달달하다. 달달한 음료와 함께 먹으면 안되고 커피와 먹어야 할 듯...  메뉴판 주문은 오후 5시까지... 위치는 트로피컬 하이드어웨이제주특별자치도 서귀포시 대정읍 상모리 87-22  ",
		"description": "빼어난 경관 때문에 자주 들르는 #사계해안도로 에는 #브런치카페 가 있다. 정면에 #형제섬 이 보이는 경치 좋은 곳에 자리 잡은 #트로피컬하이드어웨이 가 그 주인공... #수제버거 가 먹고 싶다는 큰애를 데리고... ",
		"source": "사계해안도로"
	},
	{
		"title": "안덕 사계해안도로 오션뷰 아기자기한 카페&lt;그레이그로브&gt;",
		"postdate": "20210923",
		"link": "https://blog.naver.com/ant58819?Redirect=Log&logNo=222513962397",
		"contents": "안녕하세요ji입니다!이번 추석에 친구가 제주도에 내려와서이쁜 카페를 가기를 결정했습니다!  그레이그로브사계해안도로 카페 카페의 외관입니다~뭔가 동굴처럼 생기지 않았나요?!이색적이였습니다!사계해안도로를 지날일이 많아서 이 카페를 밖에서는 많이 봐봤는데 처음 들어 가봤습니다친구가 좋아하는 카페 느낌이거든요:) 특이하죠? 여기가 포토존입니다! 이렇게 찍어야 된다는거 말이죠! 여기서 찍어야 된다는 말이죠!! 안에는 식물들이 많습니다:)초록과 나무느낌 🌳 좋아요 안에 인테리어도 이쁘게 되어있습니다  식물 멍 하기 좋은 자리죠! 여기서 주문을 하면 됩니다! 소금빵, 스콘, 르뱅쿠키, 에그타르트 이렇게  종류도 다양하게 있습니다 앉는 자리는 편한 곳도 있고 불편한 곳도 있습니다요즘 카페는 편한 자리 보다는 이쁜 자리들이 많은거 같아요 이것저곳을 둘러 봅시다 아 메뉴판을 깜빡했습니다 저희는 아메리카노와 착즙주스 르뱅쿠키, 에그타르트를 주문했습니다   이렇게 나왔습니다 넘 귀엽죠?!사실 뭐가 귀얍다는 건지는 모르겠지만 느낌이 귀엽다고요 ㅋㅋ 에그타르트 부드럽고 겉바속촉입니다 ㅋㅋㅋ르뱅쿠키는 제스타일이 아니였습니다  아메리카노 입니다 착즙주스는 계절마다 다르다고 한거 같은데 자세한건 사장님께 문의하세요~:) 너무나 아늑하고 이쁜 카페입니당 사진찍을 수 있게 거울도  있습니다!너무 제 마음에 들어서 다른친구에게도 이쁜 카페 찾았다고 다음에 같이 오자고 벌써 약속을 잡은거 있죠!얄루:) 야외에서도 즐길 수 있습니다!! 오션뷰 랍니다형제섬도 엄청 잘보여요 여러모로 마음에 드는 카페입니다!다음에 또갈게 안녕 그레이그로브제주특별자치도 서귀포시 안덕면 형제해안로 70 ",
		"description": "그레이그로브 사계해안도로 카페 카페의 외관입니다~ 뭔가 동굴처럼 생기지 않았나요?! 이색적이였습니다! 사계해안도로를 지날일이 많아서 이 카페를 밖에서는 많이 봐봤는데 처음 들어 가봤습니다 친구가... ",
		"source": "사계해안도로"
	},
	{
		"title": "사계해안도로 [7대 제주 명품 도로]",
		"postdate": "20140526",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=220010810545",
		"contents": "",
		"description": "* 7대 제주 명품도로 중 사계해안도로 드라이브코스 : 산방산‧용머리해안→사계해수욕장→송악산 (4.5km) ▲ 산방산이 이정표를 자처하는 제주 7대명품도로 중 사계해안도로 ▲ 제주 남부지역 최고의 전망대... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주명품 7대도로 사계해안도로",
		"postdate": "20140708",
		"link": "https://blog.naver.com/austinwine?Redirect=Log&logNo=220053502608",
		"contents": "",
		"description": "도로의 건설 자체는 사계리해안 체육공원이라고 나와있지만 실질적으로는 (개인의견이지만) 송악산이... 해안도로 또한 7대도로로 선정되어 있는데 해질녘에 낙조를 감상하기 좋은 코스다. 3. 사계해안도로: 총... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도를 대표하는 아름다운 보물들을 한눈에 : 사계해안도로",
		"postdate": "20191209",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221732143225",
		"contents": "안녕하세요 세계 자연유산서포터즈 감따남입니다 :D신선한 가을과 겨울 사이, 아직까지도 낮에는 따뜻한 온도를 보여주고 있는 제주도인데요~ 얼마 남지 않은 기간, 제대로 드라이브를 즐기고 싶다면 추천하는 곳 : 사계해안도로 입니다.  바다와 섬, 산들이 한데 어울려 아름다움을 뽐내는 곳,사계해안도로는 제주 7대 명품도로로 불릴 만큼 아름답기로 유명한대요. 듣던 대로 좌우로는 바다와 섬을, 앞뒤로는 상반산, 송악산,그리고 한라산을 한눈에 조망할 수 있는 매력적인 곳이에요.   시원하게 펼쳐진 해안 도로를 따라 드라이브를, 깔끔하게 조성된 자전거 길을 따라액티비티를 즐기기에도 좋은 사계해안도로. 최대한 자연 상태 그대로 유지하기 위해굴곡과 도로 편입을 자제해 구축했다고 해요. 구불구불한 해안도로를 따라 길을 나서봅니다.  일몰의 아름다운 빛을 즐기며 드라이브를 즐기기에도 멋진 곳이지만, 이곳은 사실 형제섬 사이로 솟아오르는일출 관광명소로 유명한 곳입니다. 형제섬은 바다 가운데 있는 바위섬으로, 바위가 하나는 크고 하나는 작아요.그래서 마치 형과 아우처럼 서로 마주하고 있다 하여 형제섬이라고 이름 붙여졌어요. 이 형제섬 사이로 떠오르는일출을 찍기 위해 전국 곳곳에서 발걸음이 끊이지 않는답니다.   형제섬이 일출 명소로 유명하다면 송악산 둘레길은 일몰 때 아름다움을 자랑합니다. 맑은 날이면 가파도와 마라도까지 불 수 있으니제주도의 가장 높은 곳에서부터 가장 낮은 곳까지 둘러볼 수 있어요~사계해안은 모슬포에서 송악산으로 이어지는 제주 올레 10코스에 포함되는 길이라,종종 배낭을 메고 걷는 여행자들도 만날 수 있어요.가을과 겨울 사이의 바다를 벗 삼아 송악산 둘레길을 거닐어보는 건 어떨까요.한참을 바다만 바라보며 걷다 고개를 돌리니, 작은 들꽃들도 발걸음을 붙잡네요~ 제주도를 대표하는 아름다운 보물들을 한눈에 볼 수 있는 사계해안도로 어떠신가요~     ",
		"description": "좋은 사계해안도로. 최대한 자연 상태 그대로 유지하기 위해 굴곡과 도로 편입을 자제해 구축했다고 해요. 구불구불한 해안도로를 따라 길을 나서봅니다. 일몰의 아름다운 빛을 즐기며 드라이브를 즐기기에도... ",
		"source": "사계해안도로"
	},
	{
		"title": "사계 해안도로",
		"postdate": "20071201",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140045344872",
		"contents": "",
		"description": "제주 해안도로 모두가 저마다 아름다움을 뽐내지만 사계 해안도로는 송악산과 산방산, 형제섬 등을 함께 볼 수 있다는 장점이 있다. 오후 3시, 사진에 보이는 마라도행 유람선 선착장 근처에 차를 세우고 사계... ",
		"source": "사계해안도로"
	},
	{
		"title": "어우러져 아름다운 풍경을 자랑하는 곳 일출 명소 사계해안도로",
		"postdate": "20201226",
		"link": "https://blog.naver.com/osh1512?Redirect=Log&logNo=222164963983",
		"contents": "",
		"description": "명소 사계해안도로 일 시 : 2020. 12. 12. 드라이브 &amp; 일출 명소 사계해안도로 해안을 둘러싸듯이 산방산과... 아름다운 사계혜해안도로 형제 해안로는 건설교통부 「한국의 아름다운 길 100선」에 선정된 길이다... ",
		"source": "사계해안도로"
	},
	{
		"title": "한국의 아름다운길 100선 : 형제해안도로(사계해안도로)",
		"postdate": "20130913",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=130176067250",
		"contents": "",
		"description": "한국의 아름다운 길 100선 : 형제해안도로(사계해안도로) 우리나라에서 가장 넓은 섬인 제주에는 해안... 이 해안도로는 대정읍 상모리와 안덕면 사계리를 연결하는 도로이기 때문에 어느 한 지역의 명칭을... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 드라이브 - 대평리, 동일리포구, 사계해안도로, 홍가시나무",
		"postdate": "20190528",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=221548925296",
		"contents": " 예쁜 하늘을 보며 제주도 드라이브 - 대평리, 동일리포구, 사계해안도로, 홍가시나무 글/사진 : 유니크5월27일 어제 제주도 날씨는 강풍을 동반한 폭우가 내렸다이런 비는 익숙해질 때도 되었는데...그러나 가끔 겪는 날씨라 무덤덤하기도 하고...그리고 거의 반나절 또는 하루면 끝이고...오늘은 한라산 사라오름에 가고 싶은 마음은 굴뚝 같았으나 대평리에서 점심 약속이 있어서식사후 카페에서 예쁜 하늘과 바다를 보고시인 김삿갓 처럼 바람 따라 구름 따라 제주도 여기저기를 드라이브를 했다   군산오름과 한라산하늘도 예쁘고 가시거리도 좋아서 식사 후에 오랜만에 군산오름에 가려고 운동화도 차에 실고 갔는데 우리 동네와 달리 제주도서남부권인 서귀포 서쪽은 바람이 엄청 불었지만..시원한 바람~그런데 오랜만에 입은 원피스가 훌러덩 벌러덩 거려서 군산오름은 패쓰했다이런날 올랐으면 바람에 몸은 휘청거렸겠지만 대박 멋진 풍경을 보았을텐데 원피스 아쉽..;;   박수기정   송악산, 용머리해안, 박수기정   형제섬과 송악산   제주의 이런 하늘은 흔하지만 볼 때 마다 설레여~그런데 어쩌다보니 이런날은 집콕하고 흐린날에 외출을 자주 했었는데오늘은 약속 날짜 잘 잡았다대평리에서 밥 먹고 차 마시고 수다 떨고 그리고 일행들과 헤어진후이후로 딱히 목적지 없이 생각나는대로 제주도 이곳저곳으로 드라이브를 했는데이런 하늘이라면 어디를 간들 안좋을수가 없지요   대정서초등학교 앞에 금계국 군락이 있다고 하여 왔는데많이 시들었고 일부러 찾아갈 곳은 아니다확실히 내눈으로 확인을 해야 정확한 판단이 서!월정리는 볼만하니까 그곳으로~   저번에 돌고래체험을 했었던 동일리포구 해안도로가 생각이 나서 다시 찾아왔는데이곳도 바람 때문에...원피스의 저주 ㅎㅎ       동일리포구 해안도로는 산책 대신에 저번에 찍지 못한 사진을 차안에서 찰칵찰칵   대정읍 어느곳에서 보이는 산방산과 한라산이 너무 예뻐서 잠시 정차하고 찰칵   그러다 보니 제주도 드라이브 코스인 사계해안도로까지 왔길래울집 똥강아지 산책 좀 시켜줄 겸 주차를 하고 바닷 바람을 맞아보기로 해요   산방산, 한라산, 월라봉   비록 똥바람이었지만 시원해서 좋았고 파란 하늘에 흰구름도 예쁘고 가시거리가 좋아서유난히 산방산과 한라산이 더욱 예쁘게 보였던 날이었다원피스는 계속 훌러덩거렸지만 에이 몰라 ㅎㅎ그런데 2010년 7월에 8명이 제주도 여행을 왔을때그때 안덕계곡에 갔다가 용머리해안을 갔었는데 통제여서 입구에 있는 기념품샵에서 사진놀이를 하고일행들은 말도 타고...(나는 무서워서 아직도 말을 한번도 안타봤다는 거 ㅎ)그리곤 협재해수욕장으로 가기전에 그날 너무 더워서 근처 농협에서 수박을 사서어느 해변에서 돗자리를 깔고 수박을 먹었던 적이 있었다그런데 그동안 그 장소가 어딘지 도대체 알수가 없었는데...오늘 이곳에 와보니 바로 여기였어사계해안도로는 드라이브 또는 지질층만 보았었지 이렇게 풀밭이 있는 곳은 처음 걸어보았는데바로 이 장소였다는걸 오늘에서야 알았다9년간의 궁금증이 비로소 해소 ㅎㅎ    형제섬도 선명히 보였고~저 섬에 가보고 싶다 ㅠ   사계해안도로에서 보이는 송악산   산방산과 한라산   제주도는 태풍이 지나간 후나 태풍급 바람이 분 다음날의 하늘은 거의 이렇다   여기까지만 산책하고 다시 드라이브를 하며 산방산에 새로 생긴 도로도 이용을 해보고..그전 도로는 낙석 뿐만 아니라 어딘가 좀 위험해 보였는데지금 도로는 산방산과 바다 풍경을 동시에 볼 수가 있어서 더욱 좋은거 같다이런날의 제주도는 드라이브 대신에 오름에 가야하는데 ㅠ   그래서 몇차례 지나갈때 눈으로만 보았던 홍가나무를 보러왔는데올해는 전지작업을 해서 못볼줄 알았는데 이렇더라         2주전 보다는 붉은기가 많이 사라졌지만 아직은 볼만했던 홍가시나무   집으로 오는길 평화로의 하늘       이런날은 오름에서 하늘의 구름 사진만 찍어도 예술이었을텐데그래도 집콕하지 않고 제주도의 멋진 하늘을 보며 드라이브한게 어디냐며...이상 찍은 사진 컴에 묵혀두기에는 아까워서 별거 없는 포스팅 ㅎㅎ ",
		"description": "ㅠ 사계해안도로에서 보이는 송악산 산방산과 한라산 제주도는 태풍이 지나간 후나 태풍급 바람이 분 다음날의 하늘은 거의 이렇다 여기까지만 산책하고 다시 드라이브를 하며 산방산에 새로 생긴 도로도... ",
		"source": "사계해안도로"
	},
	{
		"title": "[제주도카페] 가장 아름다운 사계해안도로 씨앤블루",
		"postdate": "20120828",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=20165423444",
		"contents": "",
		"description": "부드러운 해안의 곡선미가 올레길 10코스로 이어지는 곳. 바로 제주도에서.. 아니 세계에서 가장 아름다운 해안도로인 사계해안도로다. 연인들의 드라이브코스로도 그만인 해안도로. 어느새인가 이 곳... ",
		"source": "사계해안도로"
	},
	{
		"title": "아름다운 제주도 사계해안도로(형제해안도로)",
		"postdate": "20130901",
		"link": "https://blog.naver.com/h21100?Redirect=Log&logNo=70174864311",
		"contents": "",
		"description": "제주도 해안도로 중 아름다운 곳으로 손꼽히기에 부족함이 없는 절경을 자랑하고 있답니다. 해안에 가까운 쪽 도로 갓길은 차를 주차하지 못하도록 방지턱을 해놓았기 때문에 자전거나 올레길 걷기 코스로도... ",
		"source": "사계해안도로"
	},
	{
		"title": "[제주도 낚시] 사계해안도로 벵에돔 낚시",
		"postdate": "20140819",
		"link": "https://blog.naver.com/wook4482?Redirect=Log&logNo=220097317767",
		"contents": "",
		"description": "[제주도 낚시] 사계해안도로 벵에돔 낚시 2014-08-16일 벵에돔을 잡다 오랜만에 집에서 잘 놀고 있는... 형님들하고 커피도 한잔하면서 여유롭게 사계로 출발 ~!!! 포인트에 도착해보니... 낚시 하시는 조사님들... ",
		"source": "사계해안도로"
	},
	{
		"title": "*제주도 해안도로* 송악산과 산방산을 잇는 [사계 해안도로]",
		"postdate": "20151118",
		"link": "https://blog.naver.com/joeun5789?Redirect=Log&logNo=220540640484",
		"contents": "",
		"description": "뻗어있는 사계해안도로 날이 좋을땐 자전거 타고 다니시는 분들도 많답니다~ 어떤분들은 데이트스냅 사진을 찍고계시더라구요^^ 사계 해수욕장이예요^^ 날이 맑아서 가족단위로 피크닉나오신 분들이... ",
		"source": "사계해안도로"
	},
	{
		"title": "코스ㆍ송악산, 산방산, 형제섬이 한눈에 보이는 사계해안도로",
		"postdate": "20191126",
		"link": "https://blog.naver.com/gohaku2012?Redirect=Log&logNo=221718690668",
		"contents": "아침까지만해도 춥지 않았는데,점심 지나고부터 갑자기 겨울이 되었어요.작은 애 하원할때 꼭 패딩을 챙겨 가긴할텐데,놀이터에서 놀자그러면 큰일인데...흠.     제주 드라이브 코스가 많지만,산방산과 송악산, 형제섬, 한라산까지한 눈에 담으면서 제대로 된제주 자연 풍광을 맛볼수 있는 곳이사계해안도로입니다.   제주 일몰 노을 명소로 수월봉이 있는데,굳이 노을보러 수월봉까지 가지 않아도사계해안도로에서만 봐도 충분히 눈물나는노을을 바라 볼 수 있어요.   전에는 송악산 해안 절벽아래일본 진지동굴을 걸어서 들어갈 수 있었어요.해안으로 공격해 들어오는 미군에 대항해가미가재식 소형 선박을 이용해자살 폭파 공격을했다는 제주 송악산 동굴진지.   젤리하나에 저렇게 즐거울 수가.젤리를 먹으면 먹을수록 치과로 가는 길은점점 가까워져만 가고 있는걸아는지 모른지. --;   주로 외국산 젤리들이 질긴 편이죠.외국애들은 턱관절이 동양애들보다 더 튼튼한건가, 돼지껍데기가 더질긴건가.   한 입 뜯어먹고 평온을 찾음.   제주도 처음 왔을때는모래가 지금 앉아 있는 높이까지올라와 있었는데,바람이 많이 불어서 그런지화순항 공사를 해서 그런지안타깝게도 많이 유실되었어요.       송악산과 형제섬가파도, 마라도도 보이는바다뷰가 정말 좋은 곳이에요.         갑자기 사진 삼매경에 꽂혀서같이 안 놀아줘서 삐치기 직전의 큰 애. ",
		"description": "제주 일몰 노을 명소로 수월봉이 있는데, 굳이 노을보러 수월봉까지 가지 않아도 사계해안도로에서만 봐도 충분히 눈물나는 노을을 바라 볼 수 있어요. 전에는 송악산 해안 절벽아래 일본 진지동굴을 걸어서... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도여행 사계해안도로로 2014년 갑오년 새해일출 출사",
		"postdate": "20140103",
		"link": "https://blog.naver.com/hotelist?Redirect=Log&logNo=20202395082",
		"contents": "",
		"description": "보겠다고 사계해안도로로 모여드는 차들....주변 주차장은 일찌감치 꽉 차서 주변 도로로 차들이... 거기에 해안도로 옆에 있는 송악산에서는 일출제도 열리고 있어서 좋은 구경거리였었던 거 같아요...ㅎㅎ... ",
		"source": "사계해안도로"
	},
	{
		"title": "꼭 경험해야 할 제주명품 7대 도로- 사계해안도로",
		"postdate": "20140328",
		"link": "https://blog.naver.com/hloveh01?Redirect=Log&logNo=70187067937",
		"contents": "",
		"description": "5·16도로, 애월~하귀 해안도로, 사계 해안도로, 세화녹산장선 도로, 비자림로, 1100도로, 월정리... 해안도로는 해안과 섬, 산 등 자연의 모든 집합체가 조화를 이루는 곳이다. 서귀포시 안덕면 사계리와 대정읍... ",
		"source": "사계해안도로"
	},
	{
		"title": "[제주살이] +100 사계해안도로, 송악산 둘레길",
		"postdate": "20181215",
		"link": "https://blog.naver.com/z3335031?Redirect=Log&logNo=221420010665",
		"contents": "20171229 제주살이 DAY 100사계해안도로송악산둘레길  2박 3일의 아쉽고도 아쉬운 서쪽 여행의 마지막 날.2박을 묵었던 사진집 게스트하우스에서도 체크아웃 하는 날.댕댕이 동반 가능한 게스트하우스여서 강아지 동반이 가능한데사장님이 사진 찍으시는 분이라 이렇게 사진 촬영도 해주신다.   이름은 기억 안 나지만 완전 귀엽던 댕댕쓰 ㅋㅋㅋㅋ고새 정들어서 주책맞은 이모처럼 옆에서 어머어머 하면서 같이 사진 찍음       오늘은 또 어딜 갈까나~매일 아침마다 하는 고민 ㅋㅋ오늘은 같이 여행하는 동생이 그렇게 입이 마르고 닳게 추천하는 송악산에 가보기로 했다.   사계해안도로는 처음 타보는 도로였는데정말 너무 좋았다.. 하ㅜㅜ   가다가 너무 예뻐서 차 세우고 사진 찍음바람은 많이 불지만 정말 너무 윤슬이 너무 예뻤다   송악산 도착!   12월 치고 날이 너무 좋은 날이라서 감사 또 감사.   바람이 많이 불까 걱정했지만산책하기 딱 적당한 정도였다.   둘레길을 쭉 걸었다.여기도 역시 너무 좋았음 ㅠㅠ왜 송악산 송악산 하는지 알겠더라는..   날이 너무 좋고 바다도 잔잔한 날이라서 유독 해녀분들을 많이 본 날이었다.둘레길을 걷다가 종종 들리는 숨비소리가 너무너무 좋았다ㅠ      저 멀리 보이는 산방산.   대부분 어느 지점까지만 딱 찍고 다시 돌아온던데 괜히 한 바퀴 다 돌고 싶어 그냥 계속 걸었다.   그냥 돌아오기엔 날씨가 너무 아까운 날이었다.      초반 코스는 사람도 많은데 중간에서 안 멈추고 계속 걸으면 사람도 확 줄어들고 조용하니 천천히 걷기 너무 좋았다.   둘레길 끝 지점에 있는 검은 모래 해변제주도 다녀보면 은근 자주 볼 수 있는 검은 모래 해변   이쪽 매력에 빠지면 또 여기서 헤어날 수가 없다던데 그런 분들이 이해가 아주 많이 갔다.너무너무 매력적이던 송악산.아주 예전에 이렇게 둘레길이 만들어지기 전에는 봉우리까지 올라갈 수 있었다고 하던데봉우리까지 올라갈 수 있는 그날이 오긴 올까ㅜㅜ ",
		"description": "사계해안도로는 처음 타보는 도로였는데 정말 너무 좋았다.. 하ㅜㅜ 가다가 너무 예뻐서 차 세우고 사진 찍음 바람은 많이 불지만 정말 너무 윤슬이 너무 예뻤다 송악산 도착! 12월 치고 날이 너무 좋은 날이라서... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주여행] 한라산 눈밭 아래 유채꽃만발 명품 사계해안도로",
		"postdate": "20140317",
		"link": "https://blog.naver.com/candyra9?Redirect=Log&logNo=140208751576",
		"contents": "",
		"description": "썰물때라야 만날 수 있는 용머리해안길을 사계해안도로와 연계해서 걸어도 아주 좋다. 사계항에서... 애월 해안도로에서 일몰을 만나면 정말 아름다운 하루를 마감할 수 있다. 그리고 또 다른 하루는 유채꽃... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주 일출 명소로 알려진, 사계해안도로 형제섬 일출",
		"postdate": "20191009",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221672578901",
		"contents": "  제주는 섬이다 보니 어딜 가나 바다를 볼 수 있다는 장점이 있는 곳입니다. 복잡한 도시 숲 생활을 하던 도시인들이 이곳 제주에 와서 탁 트인 풍경과 시원한 바람 그리고 망망대해가 펼쳐진 풍경은 일상의 삶을 내려놓고 쉼을 얻기에 더할 나위 없이 좋은 여행지인 것입니다. 끝없이 펼쳐진 바다를 보면서 달리는 해안 도로도 좋고 일출과 일몰을 만나기에도 좋은, 바로 그런 섬입니다. 여행지에서도 조금만 부지런하면 제주만이 가진 특별한 풍경 속에서 일출을 감상할 수 있답니다. 제주에는 일출과 일몰 명소들이 많이 있지만 사진 찍는 사람들에게 특히 일출 명소로 알려진 곳 중의 하나가 바로 송악산 사계 해안 도로에서 바라보는 형제섬 일출입니다. 바다 가운데 바위가 서 있는 형태인데 서로 마주 보고 있는 바위가 하나는 크고 하나는 조금 작습니다. 그래서 사람들은 마치 형과 아우처럼 서로 마주 보고 있다고 하여 형제섬이라고 이름을 붙였다고 합니다. 계절에 따라서는 해가 뜨는 위치가 형제섬 가운데로 해가 솟는 시기를 사진 찍는 사람들이 가장 담아보고 싶어 하는 풍경이긴 합니다만 형제섬 일출은 언제 가더라도 충분히 아름답고 매력적인 풍경이니 아침잠 없으시거나 여행지에서 좀 더 부지런히 움직이고 싶으신 분들이라면 사계 해안도로 형제섬 일출부터 하루를 시작해 보시는 것도 좋겠습니다.   이른 새벽 졸린 눈을 비비며 서둘러 차에 올라 해가 뜨는 시간보다 훨씬 이르게 도착하도록 달려봅니다. 그날그날 날씨에 따라서 변수가 생기기도 하고 상황에 따라서 변화하는 기상은 사람이 예측하기가 어려울 때가 있는 법이지요. 여유 있게 도착을 해 사진을 찍기 위한 세팅을 마치고 풍경을 담아 보니 아주 작은 조각 같은 눈썹달이 참 곱게도 떠 있습니다. 마치 누가 콕 찍어둔 거 같은 느낌마저 드는군요. 하늘에 구름이 무척이나 짙어서 일출이 대박 아니면 쪽박이겠구나... 했습니다.    새벽에 눈을 뜨기는 비록 힘들지만 막상 눈을 떠서 움직이고 시시각각 변화하는 하늘을 지켜보게 되면 마음은 달라집니다. 기대감과 설렘이 교차하고 가슴 벅참이 밀려오기도 합니다. 아래쪽 구름이 너무 짙어서 사실 이날 일출은 크게 기대를 하지 않았습니다. 일출이나 일몰 사진을 찍다 보면 늘 그렇습니다. 마음먹은 대로 되지 않고 대자연 앞에서 인간은 나약한 존재라는 사실을요. ㅎ 이럴 때도 있고 저럴 때도 있는 것처럼 오늘의 아쉬운 풍경은 내일의 희망을 또 품게 하는 것이니까요.     송악산 쪽에서 바라본 산방산의 모습 시원하게 펼쳐진 해안 도로는 드라이브 코스로도 좋고 송악산을 돌아보는 걷기 여행으로도 아주 좋습니다. 선선한 가을날에는 송악산 둘레길을 걸어보는 것도 아주 좋을 것입니다. 바다 위에서 형제섬이 서로 마주 보고 있다면 땅에서는 송악산과 산방산이 서로 마주 보고 있는 셈입니다.    점점 날은 밝아지고 있는데 아래쪽 구름이 짙어서 해가 보이질 않는군요. 서로 마주 보고 있는 형제섬은 언제 보아도 정겹게 느껴집니다. 이름 참 잘 지었지요?     해는 이미 떠올랐지만 짙은 구름에 가려 도통 얼굴을 보여주지 못했습니다. 시시각각 변하는 풍경만 열심히 담아보았네요.    해는 이미 제법 솟았는데 구름에 가려졌다가 드디어 틈새로 빼꼼 고개를 내밀었습니다.    어느새 날은 훤하게 밝았고 아침이 되었습니다. 파란 하늘과 하얀 구름이 참 예쁜데 해가 뜨는 쪽에만 먹구름이 가득한 것이 아쉬울 따름입니다만... 어쩌겠습니까~ 말하자면 \"꽝!! 다음 기회에!!\"라는 거지요. ㅎㅎㅎ   잠을 포기하고 열심히 달려갔던 시간이 아까워서 일까요... 멋진 일출을 기대했는데 살짝 아쉬워서인지... 쉽게 발걸음이 떨어지지 않습니다. 이래저래 사진을 찍어 봅니다. 어둠이 물러가고 찬란한 아침 빛이 대지에 스며드는 시간. 물결 위에도 반짝반짝 빛들이 가득합니다.      끝없이 밀려들던 파도를 보면서 \"포기라는 걸 모르네~\"싶은 생각이 들었지요. 철썩이며 밀려드는 파도도 담아봅니다.    비록 온전한 모습을 드러내긴 힘들었지만 구름 사이로 강렬한 빛줄기가 쏟아져 내립니다.    빛내림의 순간처럼 오늘 하루도 삶에서 찬란한 시간이길 바라면서 정리를 하고 돌아섰습니다.      주섬주섬 정리를 하고 나니 배가 출출함을 느낍니다. 하루를 일찍 시작했으니 긴 여행이 될 것만 같은 예감이 듭니다. 가슴 벅차면서도 바쁜 아침을 보냈으니 이제 뜨끈한 몸국이나 보말 칼국수 정도의 메뉴를 떠올리며 식당을 찾아 떠나야겠지요. ^^사계 해안 도로를 달리시다 보면 형제섬이 잘 보이실 겁니다. 마라도로 가기 위한 배를 타는 곳이 바로 이곳이랍니다. 송악산이라고 안내되어 있는 이곳에서 송악산 둘레길을 걸어보아도 좋고 이 주변으로는 제주의 자연을 만끽하기에 아주 좋답니다. 하루를 가슴 벅차게 시작하고 싶으신 분들이라면 제주에서 일출을 보는 것부터 여행을 시작해 보는 것도 좋겠습니다. 송악산 형제섬 일출을 야무지게 담아보자고 기대했던 것과는 달리 조금 아쉬운 풍경이 되고 말았지만 일출을 맞으면서 하루를 시작하는 기분은 최고였습니다. 여러분들도 한번 그 기분과 감동을 만나보시기 바랍니다. ^^ 송악산인증센터제주특별자치도 서귀포시 대정읍 상모리 157-2      ",
		"description": "끝없이 펼쳐진 바다를 보면서 달리는 해안 도로도 좋고 일출과 일몰을 만나기에도 좋은, 바로 그런... ^^ 사계 해안 도로를 달리시다 보면 형제섬이 잘 보이실 겁니다. 마라도로 가기 위한 배를 타는 곳이 바로... ",
		"source": "사계해안도로"
	},
	{
		"title": "[제주바람불어좋은날펜션] 사계해안도로 용머리해안 산책",
		"postdate": "20180511",
		"link": "https://blog.naver.com/yucca74?Redirect=Log&logNo=221273192883",
		"contents": "",
		"description": "후딱 장보고 해안길따라 귀가하는 길 하모에ㅅㅓ 보이는 산방산과 한라산 알뜨르비행장서 본 산방산 집에서만 보던 산방산느낌과 다른느낌~ 이래도 저래도 이쁜 풍경 사계해안도로의 진풍경 사계바다 하늘에서... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도여행 드라이브코스 사계해안도로",
		"postdate": "20150901",
		"link": "https://blog.naver.com/rosesuk99?Redirect=Log&logNo=220467167906",
		"contents": "",
		"description": "사계해안도로'를 여러분께 소개합니다. 서귀포시 안덕면 사계리와 대정읍 상모리를 연결하는 이 도로는... 가까운 해안도로로 유명합니다. 또 사계해안도로 주변에는 사계해수욕장, 마라도잠수함, 용머리해안... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 사계해안도로 드라이브하기 딱!",
		"postdate": "20160722",
		"link": "https://blog.naver.com/yh3347?Redirect=Log&logNo=220769284165",
		"contents": "",
		"description": "제주도 해안도로는 다 좋지만 그중에서도 멋있기로 유명한 사계해안도로. 형제섬이 보이는 방향으로 산방산부터 송악산까지 쭉 이어져 있어서 사계리와 상모리의 멋진 해안 절경을 감상하면서 드라이브 할 수... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 여행코스 - 사계해안도로, 사계항, 사계포구",
		"postdate": "20180816",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=221339802379",
		"contents": "",
		"description": "송악산 사계해안도로는 짧은 구간의 제주도 해안도로 드라이브코스이지만 그 이상으로 많은걸 보여주는 제주도 여행코스 이곳에서 조금 더 이동하면 사계해안체육공원이 나오고 발자국화석산지가 나온다 그... ",
		"source": "사계해안도로"
	},
	{
		"title": "2월 제주 가볼만한곳 :: 사계해안도로 일출",
		"postdate": "20190122",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=221447984186",
		"contents": "아주 오랜만에~ 2월 제주 가볼만한곳!!! 그야말로 백만년만에 사계해안도로 일출을 담으러 울 고향 바닷가에 다녀왔네요. 제주의 모든 것을 담고 싶은 사진은 잠시 접어두고 요즘 아버님 대를 이어 제주 농부로 부지런히 열일하고 있거든요. 요즘에는 아날로그 하우스 시설을 스마트하게 리모델링하고 있는데 억~소리 나는 작업이 오늘에야 끝!!! 드디어 해방이네요. ^^오랜만에 카메라를 꺼내들고 출동~ 일출을 보기 위해 일찍 나가본 분들은 아실 거예요.두근두근~ ㅎ오늘 2월 제주 가볼만한곳으로 소개하는 일출 포인트는 형제섬이 그림처럼 떠있는 사계해안도로!   잉? 그런데 보통 일출은 성산일출봉과 섭지코지가 있는 동쪽이 일출 명소인데 갑자기 노을이 지는 서쪽?    물론 아는 분들은 다 아는~ 촌장이 매년 이맘때가 되면 꼭 소개하는 곳이거든요. 왜냐고요? 이 시기에만 볼 수 있는 풍경이거든요.    그런데, 2019년이 시작되자마자 미세먼지, 초미세먼지가 장난 아니네요. 제주도 마찬가지~ 예년과 달리 날씨가 별로 좋지 않아 깨끗한 일출을 만나기가 쉽지 않네요. 백만년만에 나홀로 출사를 나왔지만, 오늘도 생각보다 기대 이하~ 짙은 구름띠가 바다위를 가득 채우고 있어 오늘 일출은 그렇게 썩 훌륭하지는 않을 듯하네요. 이런 이런~ ㅠㅜ 자연은 늘 이렇게 우리에게 쉽게 모든 걸 보여주지 않는 듯요.     아니, 그런데!!! 예상했던 것과는 달리 짙은 구름띠를 뚫고 붉은 해가 바다 위로 솟아오르기 시작하네요. 이런 날씨에 이런 경우는 결코 흔치 않은데, 제가 오랜만에 출사를 나온 걸 아나 봅니다. 역시 울 고향.^^     비록 수평선 위로 떠오르는 일명, 오메가 일출은 아니었지만 오늘 기대치가 전혀 없었기에 이런 시간이 주어졌다는 게 그저 행복하게만 느껴지네요. 이런 일출을 오랜만에 마주하게 되니 정말 좋네요.     울 고향 바닷가 일출!!!사실 이제 머지않아~ 정확하게는 올해 3월 말부터는 아예 고향으로 내려와서 어머님을 모시고 살 예정인데요. 앞으로 이곳 사계해안도로와 송악산, 산방산과 용머리해안 등은 그 누구보다 자주 올 거예요. 적어도 울 고향 풍경만큼은 그 누구한테 지면 안되잖아요. 아자아자!!!     그림이 따로 없죠? 바다 한가운데 다정하게 마주 보고 있는 형제섬 사이로 솟아오르는 태양!!! 작년 말부터 갑작스레 농부가 되어 열일하다보니 자주 사진을 찍으러 오지 못했지만, 이제 다시 촌장으로 컴백~ 앞으로 자주 이런 풍경을 만나게 될 예정인데요. 정말 오랜만에 만난 제주도 일출 풍경!여행으로 오신 분들도 조금만 부지런하면 그리 어렵지도 않아요. 요즘 일출 시간이 조금씩 늦어져서 07시 35분!!! 힘들여서 오름을 오를 필요도 없고, 그냥 사계해안도로에 한편에 차를 세우고 편하게 만날 수 있는 풍경이거든요.   정확한 일출 포인트는 사진 어플로 확인하세요. 참고로 제가 사용하는 건 TPE (The Photographer's Ephemeris)라는 프로그램인데요. 제목이 포토그래퍼의 위치추산!!! 가장 쉽게 일출, 일몰 시간과 각도, 위치를 알려주는 프로그램인데요. 가장 정확한 듯요. 모바일용도 있어서 저 같은 사람에게는 필수 어플이죠.     이곳 사계해안도로는 특히 주의하셔야 돼요. 포인트를 잘못 찾으면 바위섬에 가려 아침해가 바다위로 올라오는 풍경을 놓치기 쉽거든요.그나저나 정말 좋네요. 기다리고 기다리던 올해의 일출을 드디어~ 그것도 제주 태초의 땅인 용머리와 산방산, 한라산이 그림처럼 펼쳐지고 푸른 바닷가 한가운데 다정한 형제섬 사이로 떠오르는 사계 해안도로 일출!!    요즘 이 시기에 제주에서 꼭 가볼만한 가장 핫한 제주도 일출 포인트가 아닐까 싶어요.   요즘 핸드폰이 워낙 좋아 좋은 카메라도 필요 없잖아요.  저도 서브 카메라에 동영상으로 담고 싶었는데, 오랜만에 나오는 일출 출사라 렌즈 하나를 깜빡했네요. ㅎ   일출과 마주하는 시간은 늘 신비롭네요. 어디선가 들은 적 있는데, 해 뜰 무렵 세상이 가장 아름답다는~      짙은 구름띠를 뚫고 나온 오늘의 아침해가 다시 보이지 않는 구름에 가려지기 시작하네요. 참 신기한 일입니다. 이런 날씨에 이 정도 풍경이라니~ 미세먼지 때문에 기대하지 않았던 풍경이기에 더욱 멋지게 느껴졌는지도 모르겠네요.     올해 이렇게 뜻하지 않은 행복한 일이 많아질 거예요. 세렌디피티 (serendipity)사실, 일출을 보며 매번 소원을 빌어야지 하면서 막상 아침해가 솟아오르기 시작하면 사진 찍기에 온 마음을 뺏겨 까먹기 일쑤였는데 이 날은 성공했네요. ㅎ     아무것도 보이지 않던 어둠을 뚫고 깜깜한 새벽을 열고 오늘 하루를 다시 시작하는 오늘의 태양!!!때로는 구름에 가려지기도 하고, 마음먹은 대로 이루어지지 않는 경우도 있지만, 분명 다시 이렇게 빛나는 하루가 다시 시작될 거예요.    산방산도 서서히 여명으로 밝아지기 시작했네요. 미세먼지 때문에 한라산이 훤히 보이지 않는데, 자연은 역시 대단하네요.모든 걸 보여주면 다시 오지 않을지도 몰라서 이렇게 늘 다음을 기약하게 만들거든요. 올해에는 저도 이래야겠어요. 그동안 너무 많은 걸 다 보여줘서~  ^^    오늘 하루는 이렇게 시작되었네요. 어떤 이들에게는 늘 같은 하루일지도 모르지만, 오늘 하루는 분명 특별할 거예요. 여느 날과 별반 다름없는 하루가 아니라 아주 특별한 행운이 함께 하는~    사계 해안도로에 제주도의 상징 돌하르방이 세워졌네요. 그것도 대정읍성을 지키던 가장 작은 키의 돌하르방!정의읍성에 이어 대정읍성의 돌하르방도 다행히 얼마 전에 제 자리를 찾아가고 있는데, 이것도 관심을 가져주세요. 이제 제주읍성의 돌하르방만 남았거든요. 제주의 상징,  돌하르방 제자리 찾기 운동!!!올해 저부터 더 열심히 뛰고, 달리고, 부지런히 온몸으로 알리도록 하겠습니다.   매번 똑같은 일상일지도 모르지만, 이렇게 나부터 분주하게 움직인다면 뭔가 아주 특별해지는 하루가 될 거예요.오늘 하루는 분명 그 누구보다 행복한 시간을 보낼 수 있을지도 몰라요.    황홀했던 2월 제주 가볼만한곳 사계해안도로!!!  일출이 끝나고 마치 오래된 서부영화 속 한 장면처럼 뿌연 먼지가 가득한 하루가 시작되었네요.오늘은 미세먼지가 대단한 날이 될 듯요. ㅠㅜ   제발 제주만큼은 청정 명성(?)답게 깨끗한 날이 계속되기를~ 추가로 2월 제주 가볼만한곳을 몇곳을 소개할게요. 이번에는 서쪽 코스 위주네요. ㅎ우선, 사계 해안도로 바로 옆 송악산에 올라보는 것도 참 좋겠죠?송악산!!!제주도에서 가장 아름다운 풍경을 볼 수 있는 곳이죠. 아니, 제주에서 가장 뛰어난 풍경이라면 어쩌면 우리나라 통틀어 가장 아름다운 풍경일지도 모르는데, 이곳 송악산에도 중국 자본이 대규모 호텔을 지으려고 하고 있네요. 몇 년 전 멈췄던 개발 계획이 다시 들썩들썩!얼마 전 제주시 이호해수욕장에 드디어 이호랜드 사업이 본격적으로 진행된다고 하는데, 제발 정신 좀 차리자고요. ㅠㅜ     제주도에서 가장 먼저 솟아오른 태초의 땅인 용머리 해안의 멋진 절벽을 돌아보는 것도 빼놓을 수 없는 즐거움이 될 듯하구요.   지금 계절에 여행하는 이들에게 가장 인기 있는 곳은 바로 동백꽃!!!바로 카멜리아힐이 아닐까 싶어요. 위미리 동백농원만큼 이 계절에 난리나는 곳이죠. ㅎ그런데, 요즘 제주도 날씨가 올해 너무 따뜻해서 계절을 잊은 꽃들이 참 많이 피어났다고 하네요.산방산을 배경으로 많이 빠른 유채꽃!사실 이건 유채꽃이 아니라 갯나물꽃인데, 그냥 유채꽃이라고 해도 뭐~그런데, 정말 이상한 건 추사가 사랑한 수선화와 때를 잊은 매화꽃~ 그리고, 서쪽 곶자왈에서만 만날 수 있는 향기로운 백서향이 피어났다고 하네요. 이런 3월에나 만날 수 있는 꽃들인데~ ㅠㅜ   추사가 사랑했던 수선화!이건 조금만 따뜻해도 피어나는 꽃이니 1월말 지금 피어나도 이상하지 않은 꽃이에요. 작년에도 그랬거든요. ㅎ    그런데, 매화가 계절을 잊은 듯 너무 일찍 피어났네요.  2달정도 최소한 1달이상 빨리 피어났네요. 서귀포 걸매 생태공원에도, 칠십리 시공원에도, 서귀포 토평공업단지 매화꽃밭에도, 강창학 체육공원 앞 몇그루도 벌써 꽃을 피우고 있네요. 그것도 활짝~~~   더욱 놀라운 건 촌장이 늘 3월에 올렸던 백서향이 활짝 피어났다는 소식이네요. 이건 정말 말도 안되는~ 촌장이 가장 사랑하는 백서향!!!울 고향 곶자왈에서만 만날 수 있는 그야말로 신이 만들어준 최고 명품 향기죠. 국제영어교육도시 내 곶자왈 도립공원에서도 만날 수 있는데요. 올해에는 어쩌면 반딧불이도~ 이 뿐만 아니라 봄의 전령 3총사 가운데 세복수초도 피어났다는 소식이 들려오는 게 올해 제주도 날씨가 예년에 비해 확실히 따뜻한 건 분명해 보입니다. 완전 봄날씨가 계속 이어지는~     원래는 이렇게 1100도로에 눈꽃이 대박이어야 하는데, 올해 첫눈이 대설특보로 내린 이후 눈이 가득 쌓여있는 모습을 보기가 참 어렵네요.지금 원래 이래야 하는데~ 당분간 따뜻한 날씨가 계속될 거라고 하는데 이래도 되나 싶어요. 이러다 진짜 아열대 지역이 되는 건 아닌지~하지만, 아직 2월, 3월이 남아있으니 아직 포기하지 않으셔도 좋을 듯요.   효리네 민박 이후로 정말 많은 사람들이 찾는 새별오름에도 눈이 가득 쌓여있는 날이 오겠죠. 올해 첫눈 내린 날 여기저기 다녀온 사진이 설마 마지막은 아니겠죠?    새별오름과 이달오름 사이에 있는 나홀로 나무 설경 포스팅은 커밍순~ ^^    아, 요즘 뜨고 있는 명월국민학교도 서쪽편에 있어요. 한림읍이라 그리 멀지 않거든요. 명월 국민학교는~진짜 학교는 아니고요. 카페에요.   학교복도가 멋진 카페로 변신~ 비양도다 살짝 보여서 가장 인기있는 자리네요. 복도끝에는 포토죤도 준비되어 있구요. 지금은 꽤 많이 알려져 사람들이 꽤 많이 찾고 있을만큼 한번쯤은 꼭 가볼만한 곳이 되었네요. 오 역시~    매년 이런 아날로그 옛추억이 그리워지는 건 어쩔 수 없나봐요. 자세한 내용은 역시 별도 포스팅으로 자세하게 알려드릴게요.      그리고, 아주 특별한 오늘의 마무리는 일몰!!!2월 제주 가볼만한곳으로 더할나위 없는 차귀도 일몰~ 요즘에는 차귀도 자구내 포구가 아니라 용수리 해안도로에서 담아야 하는데요. 하늘빛이 너무 좋아 부랴부랴 도착했는데 우와~ 오늘 정말 대박이네요.하늘도 대박~ 색감도 대박~와도, 지실이섬, 죽도 3개의 섬을 차귀도라 부르는데, 이쪽에서 보니 와도가 왜 와도인지 또렷이 보이는데 보이시죠? 앗, 그런데 핸드폰으로 담았더니 일몰이 와이파이로 변신~  빵빵한 와이파이 신기하게 찍혔는데요. 누군가가 보내는 시그널같네요. ㅎ   그리고, 결국 올해 오메가를 처음으로 만났네요. 올해 정말 좋은 일이 가득할 것 같네요. 사실 제주도에 태어나서 산다는 것만으로도 언제부터인가 남들이 부러워하는데, 진짜 그래야죠. 진짜~ 아주 오랜만에 울 고향 산방산 사계해안도로에서 일출을 담고, 제주도 서쪽 여행!!! 새벽 신선한 공기를 오랜만에 온몸으로 만끽하다 보니 스트레스가 싸악~ 이제야 살 것 같네요. 매일 떠오르는 태양이지만 오늘 하루는 아주 특별한 날이 될 거예요. 오늘도 아자아자~~~ 사계해안제주특별자치도 서귀포시 안덕면 사계리  ",
		"description": "앞으로 이곳 사계해안도로와 송악산, 산방산과 용머리해안 등은 그 누구보다 자주 올 거예요. 적어도 울... 용수리 해안도로에서 담아야 하는데요. 하늘빛이 너무 좋아 부랴부랴 도착했는데 우와~ 오늘 정말... ",
		"source": "사계해안도로"
	},
	{
		"title": "오늘의 제주- 사계 해안도로",
		"postdate": "20160126",
		"link": "https://blog.naver.com/yinzhen0413?Redirect=Log&logNo=220609748785",
		"contents": "",
		"description": "사계 해안도로는 송악산에서 산방산으로 이어지는 도로로 멀지않은 곳에 떠 있는 형제도가 보인다.... ㅡ 아름다운 드라이브를 마치고 사계해변가에 있는 카페에 들어갔다. 원래 가고자 했던 곳에 자리가 없는듯... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 사계해변과 사계해안도로 그리고 서귀포 썬앤문리조트",
		"postdate": "20190323",
		"link": "https://blog.naver.com/foxbond?Redirect=Log&logNo=221494557023",
		"contents": "뉴스에서만 보았던 비행기 결항...내게도 당황스러운 그런 일이 처음으로 발생하고 말았다.이번 여행은 비행기 결항이라는 어찌할 수 없는 상황이 발생해 의도하지 않게 하루 더 제주도에 머물게 되었다.여행 중 이미 다녀간 사계해변의 사계해안도로 바로 앞에 서귀포 썬앤문리조트가 숙소로 정해지면서 하루 연장된 여행을 이어나갔다. 사계해안제주특별자치도 서귀포시 안덕면 사계리    제주도는 어디를 가나 아름답지만 그중에서도 제주도 사계해변을 따라 곡선을 그리며 이어진 사계해안도로는 감탄이 절로 나온다.우리나라 아름다운 길 100선에 뽑힌 명풍도로이다.화순 금모래해변에서 산방연대, 사계포구, 사계화성발견지, 송악산, 샛알오름, 알뜨르비행장, 하모 해수욕장, 모슬포항으로 이어지는 제주 올레 10코스 구간으로 아름다운 이 길을 따라 걷는 분들을 심심히 않게 만날 수 있다.     사계해변 앞에는 마치 형과 아우처럼 두 개의 바위가 서로 마주 보고 있다고 하며 붙어젼 이름인 형제섬이 있다.     도로에서 바다를 내려다보니 해변을 따라 지그재그로 나무를 박아놓았다.지금 제주도의 바다는 기후변화로 해수면이 상승하고, 무분별한 개발로 인해 해안침식이 진행되며 모래가 점점 사라지고 있다.유실된 모래를 메우기 위해 다른 지역의 모래를 퍼나르고 있다고 한다.해변을 따라 이어진 나무조각들은 이곳의 현재 상황을 설명해 주고 있다.   주차장 옆으로 작은 조각 공원이 있다.입석으로 이 길이 안덕면 사계리의 형제해안로라고 길을 오가는 이들에게 알려준다.     입석 옆으로 송재경 작가의 섬기행 I과 섬기행  II 작품이 나란히 있다.섬기행 II는 아래 작품 설명으로 제주의 많은 오름들에서 세찬 바람을 맞고 꿋꿋이 버티고 서 있는 강인한 나무들은 마치 이곳에서 살아가는 사람들과 닮았다고 적혀있다.     이 작품은 김형석 작가의 바다의 소리이다.마치 소라 모양을 하고 있는 작품은 바다의 소리가 고동처럼 메아리치는 모습을 형상화했다.     이런 맑을 날씨에 찾아와 아름다운 제주의 해변을 보는 것은 큰 즐거움이다.예정된 이번 여행의 일정은 총 4일로 첫째 날은 날씨가 화창했고, 둘째 날은 아침부터 흐리고 오후부터 비가 내렸다.셋째 날은 다시 맑았고, 이날 이곳 사계 해변을 다녀갔다. 넷째 날은 바람 불고, 흐리고, 오후부터 비가 내리기 시작했다.하루하루 변화무쌍을 제주의 날씨를 경험한 여행이었다.더욱이 넷째 날 시간이 지날수록 점점 더 거세진 비바람은 결국 저녁 무렵 기상악화로 인해 대규모 비행기 결항 사태를 초래했다.결국 우리의 제주도 여행의 우리의 의지와는 상관없이 하루 더 연장되었다. 썬앤문리조트제주특별자치도 서귀포시 안덕면 사계남로 102        연장된 여행 기간으로 인해 갑자기 숙소를 구하려니 막막했다.마침 제주도에서 하루 더 머물기로 한 일행 중 한 분이 예약한 숙소가 있어 우리 모두는 서귀포 썬앤문리조트(Sun & Moon Resort)로 향했다.이곳 리조트의 105호는 더블사이즈 침대 두 개가 나란히 놓여있는 룸으로 이곳에서 4명의 일행이 편안히 하룻밤을 보낼 수 있었다.리셉션의 벽면에는 전 세계 호텔 예약 사이트인 아고다나 부킹닷컴에서 인증한 점수판이 놓여 있다.서귀포 썬앤문리조트는 모두 9점대의 고득점을 받고 있어 이곳들로부터 인정받은 숙소이다.그래서인가 이곳에는 제주도로 여행을 온 많은 외국들이 오래 머물고 있는 듯하다.룸에서 가장 마음에 들었던 한 가지를 꼽으면 나는 고민할 필요 없이 즉시 침대라고 답할 곳이다.침대에 누우니 침대가 내 몸에 착 안기듯 착 달라붙는다.그 이유는 바로 침대 매트리스와 베개가 메모리폼이다.편안한 침대 덕분에 이번 여행 중 가장 편안한 잠을 이룰 수 있었다.    아침이 밝았다.유리에 친 커튼 사이로 밝은 빛이 들어온다.   나는 대강 옷을 입고 리조트 바로 앞 사계해변으로 향했다.다행히 비는 그쳤는데 찬 바닷바람이 세차게 불어온다.조금만 빨리 해변으로 나왔으면 등대 뒤로 떠오르는 멋진 일출을 볼 수도 있었겠구나 싶은 아쉬움도 남는다.아름다운 아침 바다 풍경이다.해변에 서서 묵묵히 바다를 바라보았다.상쾌하고 신선한 아침 공기 흠뻑 들이마시고 다시 리조트로 돌아왔다.침대에서 뒹굴뒹굴하고 있는데 문을 두드리는 소리가 들린다.바로 아침 식사로 크루아상 등 빵과 샌드위치, 귤, 그리고 커피와 환타로 보이는 탄산음료를 가져왔다.음식을 보니 갑자기 허기가 밀려온다.와우, 대박, 푸짐한 아침상을 받을 기분이다.아침 식사를 예쁜 테이블 위에 올려놓고 일행들과 맛있는 아침을 먹었다.               서귀포 썬앤문리조트에서 잠시 쉬다가 문득 파도치는 바다가 보고 싶어져 다시 사계해변으로 향했다.리조트 바로 앞에서 포구 쪽으로 해변을 걸으니 바위가 드러나 있다.바다에서 밀려오는 파도는 이곳 바위와 부딪치며 큰 굉음과 함께 바닷물들이 위로 솟구친다.파도를 보고 있자니 성난 바다의 모습이 연상된다.자연이 보여주는 힘은 정말 위대하다.인간이 감히 따라 할 수 없는  거대한 스케일의 자연현상앞에서  세상을 변화시키려고 한 나 자신이 부끄럽다..   형제섬 앞으로 한무리의 갈매기들이 옹기종기 모여 앉아있다.   다시 숙소로 돌아와 일행들과 함께 썬앤문리조트 2층에서는 블루오션 카페로 향했다.     우리는 각자의 취향에 맞는 음료를 주문하고 카페를 돌아보았다.전체적으로 분홍색과 연분홍색, 흰색으로 장식된 블링 블링한 카페이다.소녀감성의 아이들과 젊은 분들이 오면 이 카페에 대해 무척 마음 들어 할 것이다.    우리가 주문한 음료가 나오고 오손도손 모여 앉아 즐거운 수다를 떨었다.덤으로(?) 하루 더 연장된 이번 제주도 여행에서 의도치 않게 주어진 소중한 시간이다.   마음 같아서는 리조트 앞 잔디의 편안한 소파에 누워 따듯한 차 한 잔 마시면 참 좋겠다 하는 생각이 든다.예상된 일정이 하루 밀리면서 잠시 멘붕에 빠졌었는데 모두 마음을 다잡고 아름다운 사계해안도로가 있는 제주도 사계해변과 서귀포 썬앤문리조트에서 가장 여유로운 시간을 보낸다. ",
		"description": "제주도는 어디를 가나 아름답지만 그중에서도 제주도 사계해변을 따라 곡선을 그리며 이어진 사계해안도로는 감탄이 절로 나온다. 우리나라 아름다운 길 100선에 뽑힌 명풍도로이다. 화순 금모래해변에서... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주 사계해안도로...(용머리해안)",
		"postdate": "20160331",
		"link": "https://blog.naver.com/elion68?Redirect=Log&logNo=220670161400",
		"contents": "",
		"description": "해안도로중 하나로 손꼽을수있는 사계해안도로에 진입하였다... 산방산과 송악산, 그리고 형제해안을... 아름다운 사계해안도로를 즐겨본다... 안덕면 일대를 돌아다니다가 산방산이 자리잡은 사계리에... ",
		"source": "사계해안도로"
	},
	{
		"title": "사계해안도로에서 드라이브 즐겨요",
		"postdate": "20150523",
		"link": "https://blog.naver.com/onlyraina?Redirect=Log&logNo=220366321776",
		"contents": "",
		"description": "만난 사계해안도로! 도로가 잘 조성되어 있고 가드레일이 나무로 되어 있어서 더 분위기 있던... 용담~애월 해안도로와 비슷한 분위기의 해안가가 이어지긴 하지만 지대가 낮아서 그런지 느낌이 완전... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 드라이브코스 사계해안도로",
		"postdate": "20160209",
		"link": "https://blog.naver.com/wjgo1217?Redirect=Log&logNo=220622106401",
		"contents": "",
		"description": "ㅠㅠㅠ 이제는 유명해져서 제주도에 여행 오시는 분들이 항상 찾아오는곳 사계해안도로.. 물론 마라도가려면 여기서 배을 타야하는 것도 있어서 한번쯤 오게 되는 곳이죠... 멋진 풍경이 아름다운 해안도로... ",
		"source": "사계해안도로"
	},
	{
		"title": "2018년 무술년 새해 첫 일출 - 송악산 사계해안도로 형제섬",
		"postdate": "20180101",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=221175397932",
		"contents": "",
		"description": "구름에 가렸지만 분명 아주 붉은 황금색 해가 떴다는 걸 알 수 있을 정도로 불게 물들기 시작한다. 오... 황금빛으로 사계 앞바다 형제섬을 물들인 오늘의 일출. 올해도 어김없이 울 고향 송악산 사계해안도로에... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주 사계 해안 도로 '뷰스트' 베이커리 뷰 깡패 카페^^",
		"postdate": "20190708",
		"link": "https://blog.naver.com/hong3835?Redirect=Log&logNo=221580737895",
		"contents": "어느 날..인스타를 보다가 집에서 멀지 않은 곳에새로운 카페가 생긴 걸 알았어요..다음에 카페 갈 때는 저기를 가봐야겠다고생각하다가..마침 커피 마시러 갈 일이 있어서여기 가보자~ 해서왔는데..대박^^이렇게 큰 카페인 줄도 몰랐고요..이렇게 멋진 카페인 줄도 몰랐네요..ㅋㅋ   네비 찍고 올 때는 돌고 돌아와서 도착하니..사계 해안 도로 길가에서도 바로 보이는여기였어요..전에도 커피숍 자리였는데..언제 이렇게 건물이 생겼는지..요즘도 제주는 눈 깜짝하는 사이에뭐가 엄청 새로 생겨요..   바로 앞에는 사계 바다가 바로 눈앞에 딱!!이날은 바람이 불어 파도가 좀 센 날이었어요..파도가 있으니 보기에는  너무 멋지네요^^   입간판으로 메뉴를 살짝 스캔하구요..   오픈 한지 얼마 안 된 거 같은 느낌을 팍 주네요~   실내에 들어서니 처음으로 베이커리가 눈앞에 딱!!우와~~~~가격은 싸지 않아요..요즘 시세가 어떤지 몰라서 비싸다고 할 수 있는지는모르겠어요..내가 아는 단팥빵이 우리 동네 빵집에서는천 원인데.. 여기는 삼천 원이에요..그래서 비싼 거 같기는 해요.. ㅋ   입구 메뉴 볼 때보다 종류가 다양해요..    대중적인 빵부터타르트 마들렌 샌드위치까지..골라 먹는 재미가 있어요..^^이 사진을 보고 여기를 오고 싶어 했어요..더치커피 내리는 기구를 이렇게 멋지게놓았어요..이걸 볼 때는 여기는 커피를 전문으로 하는 곳인 줄알았어요..   새로 생긴 곳인 만큼매장도 엄청 깔끔하고 깨끗하고직원들도 친절해요..   커피 맛에 관한 안내가 되어 있어요..부드러운 산미와 사탕수수 단맛의 조화로움이 있는 블렌딩이라네요..난 바디감이 풍부한 커피를 좋아하는데..여기는 스위트한 맛이 좀 더 강한 거 같아요..   빵을 고르고 주문을 하고이제 매장을 둘러봅니다~우리가 들어간 곳이 1층 보다 조금 높은 1층..그 아래 지하 보다 높은 지하..2층..3층..   여기는 1층 테이블 배치가 여기저기 은근 독특해요..독립적인 공간인 듯여럿이 오면 여기도 괜찮을 듯요..^^   2층으로 올라왔어요..큰 창으로 바다가 바로 눈앞에..파노라마 영상으로 보는 듯한 느낌이에요..여기서도 와~~~여기는 일단 멋지다~라는 생각^^여자들이 너무 좋아할 컨셉이에요..   2층에 사람이 제일 많았어요..3층으로 올라왔어요..여기는 또 다른 신세계에요..^^   편안한 테이블과 의자..우리는 여기가 딱이네요..^^   3층도 마찬가지로 바다가 보이는창이 너무 멋있게 있어요..^^   포토존이라고 쓰여있어요..여기는 테이블은 아니고 사진만 찍는 곳이에요..이 창이.. 창밖이..너무 멋있어요..매일 보는 바다고.. 나가서 보면 더 넓은 바다인데..이렇게 보면 느낌이 완전 달라요..이건.. 나만의 바다 같아요..   3층의 중앙은 야외에요..여기도 정말 너무 조으네요^^    커피 잔이 작아 보여서.. 처음에 살짝 실망하려고 했는데..양이 적지 않아요.. 컵이 그래 보이는 거뿐이에요..   커피와 크림치즈 머핀레몬 타르트크루아상너무너무 맛있네요~~ㅋㅋ   테이블에 앉아만 있어도분위기가 너무 좋으니 나도 관광객이 되어관광지에 온 듯한 느낌이었어요..기분이 좋았네요^^   앞은 바다뒤는 산방산너무 멋지지요~^^    우리는 눈으로 즐기지만다들 포즈 잡고 사진 찍느라 바빠요..사진도 멋지게 찍으면서앉아서 여유 있게 시간도 보내면여기 너무 좋겠어요^^   이제 일어나면서다시 한번 둘러보아요~공간이 좋아서 여기저기 또 보게 되네요.. 사계 뷰스트     1층으로 내려오면서더치 기구도 자세히 보고..   밑으로 내려가는 곳도 구경해요..빔이 달려 있는 거 보니회의 장소나 영화 뮤비를 틀어놔도좋을 거 같구요..   베이커리 만드는 공간이아주 잘 되어 있어요..믿고 먹을 수 있겠어요..      새로 생긴 카페..#뷰스트   요즘 좋은 곳이 많이 생겨지인들 오면 데리고 갈 곳이 많아졌어요~^^ ",
		"description": "사계 해안 도로 길가에서도 바로 보이는 여기였어요.. 전에도 커피숍 자리였는데.. 언제 이렇게 건물이 생겼는지.. 요즘도 제주는 눈 깜짝하는 사이에 뭐가 엄청 새로 생겨요.. 바로 앞에는 사계 바다가 바로... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주 사계해안도로 일출",
		"postdate": "20180314",
		"link": "https://blog.naver.com/jss19732?Redirect=Log&logNo=221228859485",
		"contents": "",
		"description": "특히 형제섬과 어울어진 일출사진을 찍을 수 있는 사계리 체육공원인근은 서울중심부처럼 많은 사람들을 볼 수 있다. 이번 일출은 강한 추위로 인하여 서해안에서 만들어진 눈구름의 영향으로 바다에서 솟아... ",
		"source": "사계해안도로"
	},
	{
		"title": "[예쁜 제주 365] 2월, 사계해안도로",
		"postdate": "20150307",
		"link": "https://blog.naver.com/kkomataku?Redirect=Log&logNo=220292739156",
		"contents": "",
		"description": "사계해안도로는 한국의 아름다운 길로 선정될만큼 아름다운 곳이에요. 제주 어느 해안도로를 달려도 다 예쁘지만 조금 더 예쁜 곳! 오늘 당신이 발견한 예쁜 제주는 어디인가요?",
		"source": "사계해안도로"
	},
	{
		"title": "모슬포~사계 해안도로(준드라이브)",
		"postdate": "20151211",
		"link": "https://blog.naver.com/kimjun6469?Redirect=Log&logNo=220565286758",
		"contents": "",
		"description": "용의 몸속으로 들어가다 산방산&amp;용머리해안 -자동차 4Km,9분 이동 -사계해안도로 끝에서 마을로 이어지는 도로를 타고 2km 정도 올라가면 용머리해안 주차장 -제주특별자치도 서귀포시 안덕면 사계중앙... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도살아보기-아름다운 사계해안도로  일출",
		"postdate": "20160406",
		"link": "https://blog.naver.com/cjkang01?Redirect=Log&logNo=220673062863",
		"contents": "",
		"description": "가는 해안도로를 사계해안도로 라고 한다. 사계해안의 일출은 형제섬이 포인트다. 아침일찍 일출을... 날씨가 좋으면 멀리 한라산도 보인다. 송악산 도로변 산기슭 이른아침 초원에 말 잠을 이곳에서 잤을까?",
		"source": "사계해안도로"
	},
	{
		"title": "스테이위드커피 : 제주도 사계 해안도로 카페",
		"postdate": "20150913",
		"link": "https://blog.naver.com/thdus2c?Redirect=Log&logNo=220479801185",
		"contents": "",
		"description": "여행중 사계해안도로에 있는 카페에 방문하게 됐어요 ^^ 여기는 한번 와보긴 했었는데 커피가 너무 맛있어서 다시 방문 통유리로 되어있어서 카페에서 바다가 보여요 !! 사계해변은 정말이지 파랗고, 너무... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주여행.. 산방산과 사계해안도로",
		"postdate": "20131206",
		"link": "https://blog.naver.com/garamland?Redirect=Log&logNo=50184462707",
		"contents": "",
		"description": "멋진 해안도로였답니다. 산방산(山房山)은 제주도 서귀포시 안덕면 사계리 해안에 있는 종상화산... 연결하는 도로 사계 해안도로는 사계리와 상모리의 빼어난 해안 절경, 한손에 잡힐 듯한 사계리 앞바다의... ",
		"source": "사계해안도로"
	},
	{
		"title": "송악산&amp;하모해변 : 사계해안도로 따라 구경하기",
		"postdate": "20160820",
		"link": "https://blog.naver.com/jlovehoiks?Redirect=Log&logNo=220791982629",
		"contents": "",
		"description": "사계해안도로도 워낙 멋지다고 하여! 가봤습니다 사계해안도로 지도 보시면 좌측에 하모해변이... 하모해변, 송악산, 산방산, 용머리해안.... 근처근처에요! 도로 내려오다보니 왼쪽엔 산방산이 정면엔... ",
		"source": "사계해안도로"
	},
	{
		"title": "[제주도 여행] 산방산 용머리 해안과 사계 해안도로 드라이브",
		"postdate": "20180612",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221297528496",
		"contents": "",
		"description": "제주도 풍광이 장관을 연출하는 산방산 용머리 해안과 사계 해안도로 드라이브 제주특별자치도 서남부... 제주시로 넘어가는 길에 담은 5.16도로 숲 풍경이다. 신록이 우거진 숲길을 달리니 기분이 그야말로... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주 사계해안도로 / 서귀포 사진-내가 사는, 사랑하는 Chap.17",
		"postdate": "20170108",
		"link": "https://blog.naver.com/seethemarket?Redirect=Log&logNo=220905794875",
		"contents": "",
		"description": "사계리해안 제주 사계해안도로 곧.고. 또 곧.다. 산방산과 중앙의 한라산까지 한 눈에 들어옵니다 화순금모레해안과 박수기정이 오른쪽으로 보이네요 멀리 보이는 산이 송악산 가끔 외로워지고싶을때, 이 곳에... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 아이와 함께 주말나들이 1탄 - 송악산 / 사계해안도로",
		"postdate": "20170913",
		"link": "https://blog.naver.com/gohaku2012?Redirect=Log&logNo=221095636752",
		"contents": "",
		"description": "#제주도아이와함께 #송악산 #사계해안도로 #노랑노랑작은집 #제주도무료나들이장소 전날 저녁 날씨가... 어느 것 하나 놓칠 수 없는 제주의 아름다운 절경을 모두 품은 사계 바닷가 해안도로입니다.",
		"source": "사계해안도로"
	},
	{
		"title": "사계해안 형제해안도로 360VR파노라마",
		"postdate": "20210625",
		"link": "https://blog.daum.net/chulinbone/9289",
		"contents": "",
		"description": "사계해안 형제해안도로 360VR파노라마 댓글 0 지구별여행이야기/파노라마.Panorama 2021. 6. 25. MAVIC2PRO , Panorama , 드론촬영 , 매빅2프로 , 사계해안 , 산방산 , 카페거리 , 파노라마... ",
		"source": "사계해안도로"
	},
	{
		"title": "[제주 맛집] 산방산, 사계해안도로 횟집",
		"postdate": "20150518",
		"link": "https://blog.naver.com/jjuk_ing?Redirect=Log&logNo=220362709031",
		"contents": "",
		"description": "사계해안도로 산방산 방향 끝자락에 위치한 해변정식당 입니다. 사계해안을 누비다 회 한사라가 생각나 무작정 들어간 곳 입니다. 메뉴판을 보며 어떤회를 잡솨 볼까나~~~ 벵어돔으로 초이스~~ 주문을하고 대기... ",
		"source": "사계해안도로"
	},
	{
		"title": "사계 해안도로! 아름다운 드라이브 코스로 유명하고 주변... ",
		"postdate": "20171027",
		"link": "https://blog.naver.com/startour7?Redirect=Log&logNo=221126508300",
		"contents": "",
		"description": "제주도 드라이브 코스로 딱인 사계해안도로! 도로가 바다를 따라 이어져 풍경이 정말 아름다운... 사계해안도로를 걷다 보면 산방산과 용머리해안을 볼 수 있는데 산방산의 웅장함에 감탄을 금치 못했어요!... ",
		"source": "사계해안도로"
	},
	{
		"title": "[제주]사계해안도로",
		"postdate": "20111205",
		"link": "https://blog.naver.com/smartsuki?Redirect=Log&logNo=10126005591",
		"contents": "",
		"description": "물론, 해안도로는 동쪽이나 하귀-애월을 생각하겠지만, 이번에 갔던 사계해안도로는 너무 조용하고 좋았다. 해안도로로 가는 길에 길가에 차를 세우고 저 멀리 산방산의 모습을 보니, 탄성이 절로 나왔다. 점점... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도여행지 사계해안도로",
		"postdate": "20121009",
		"link": "https://blog.naver.com/chen9233?Redirect=Log&logNo=100168955090",
		"contents": "",
		"description": "제주도 최고의 드라이브 코스인 사계해안도로를 찾아가는 길은 제주공항에서 서부산업도로를 타고 화순리 방향으로 가면 산방산 바로 아래에 해안도로의 시작점인 사계리 포구로 들어가는 해안도로를 찾을 수... ",
		"source": "사계해안도로"
	},
	{
		"title": "2-⑧) 산방산/ 용머리해안 / 치치퐁 아이스크림 / 사계해안도로",
		"postdate": "20150507",
		"link": "https://blog.naver.com/i1004en?Redirect=Log&logNo=220352269648",
		"contents": "",
		"description": "ㅎㅎㅎ 멀리서 바라본, 용머리 해안 주변. 사계해안도로를 따라, 저녁 먹으러 고고씽 댓글, 공감 없이 도망갈 경우 감시카메라에 찍힐 수 있으니 주의하세요 ♥ by. 은빛돌고래의 어떤하루",
		"source": "사계해안도로"
	},
	{
		"title": "[제주도/걷기좋은곳] 송악산과 사계해안도로",
		"postdate": "20150910",
		"link": "https://blog.naver.com/woho0508?Redirect=Log&logNo=220477096954",
		"contents": "",
		"description": "그때까지 해안을 끼고 걷는 이 코스를 걸으며 체력을 키워야겠어요. 어제 송악산에 감탄하고 오늘 또... 어제보다 일찍 갔는데 사람도 더 많고ㅠ 글서 첨으로 사계해안도로를 걸어보았어요. 차가 있어서 다시... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 드라이브코스 사계해안도로의 웅장함",
		"postdate": "20150812",
		"link": "https://blog.naver.com/lemontree631?Redirect=Log&logNo=220448510258",
		"contents": "",
		"description": "있는 해안도로를 비롯한 다른 볼거리들이 많이 있을 것 같아 이번에는 서남권 제주도 드라이브코스를... 지닌 사계해안도로와 용머리해안이 있다고 할 수 있습니다. 사계해안도로의 중심부라 할 수 있는... ",
		"source": "사계해안도로"
	},
	{
		"title": "형제섬과 사계해안도로",
		"postdate": "20120127",
		"link": "https://blog.naver.com/corps593?Redirect=Log&logNo=120150994164",
		"contents": "",
		"description": "가장아름다운 해안도로가 바로 사계해안도로인것 아시죠 ↓ 7시20분 , 일출 15분전인데 여명도 없고 ..... 송악산 해안 절벽 ....유람선탈려고 일정에 세웠는데 ㅜㅜ 또 다음기회로 미룬다 ↓ 햇빛을 받으면 저... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주 여행, 송악산, 송악산 둘레길, 사계 해안 도로에서 드라이브",
		"postdate": "20170608",
		"link": "https://blog.naver.com/marzanara?Redirect=Log&logNo=221024578320",
		"contents": "",
		"description": "제주여행 * 송악산 * 송악산둘레길 * 사계해안도로 끝을 향하고 있는 #여자혼자제주여행 용머리해안을... 송악산 조금만 내려가면 바로 나타나는 사계해안도로. 형제해안도로라고도 불리는듯합니다. 여기 진짜... ",
		"source": "사계해안도로"
	},
	{
		"title": "사계 해안도로, 핸드드립 카페",
		"postdate": "20130318",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=30163132223",
		"contents": "",
		"description": "요즘 모든 해안도로가 그렇지만, 사계 해안도로에도 카페 촌들이 들어서고있고 거친 바다를 보며 커피 한잔을 즐길수도 있습니다. 평상시에는 에스프레소를 마시지만, 가끔 핸드드립이 생각나면 이곳을 찾이요.... ",
		"source": "사계해안도로"
	},
	{
		"title": "[2박3일]여자 둘 제주여행 - 사계해안도로, 형제섬, 올레길10코스",
		"postdate": "20151123",
		"link": "https://blog.naver.com/kamin328?Redirect=Log&logNo=220547917562",
		"contents": "",
		"description": "사계리 &quot;사계해안도로&quot; 제주도를 여러번 가봤는데 형제해안로는 처음 알았다.. 안덕면 사계리와 대정읍 상모리를 연결하는 도로 개인적으로 제주도 해안도로중에서 이곳이 가장 예쁜 것 같다 진짜 멋있어... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 사진여행 산방산, 형제섬 전망 좋은 사계해안도로 카페... ",
		"postdate": "20170415",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=220983768719",
		"contents": "",
		"description": "~ 좌측 편으로는 산방산 뛰어들고 싶은 사계 혜변도 보이는 곳, 전망 좋은 제주도 사계해안도로 카페 헤이 브라더 헤이 브라더~ 그래 그래서 CI가 형제섬이었구나. 형제섬을 부르는, 헤이 브라더였구나, 헤이... ",
		"source": "사계해안도로"
	},
	{
		"title": "아름다운 자연 풍경이 어울리는 용머리해안 - 사계해안도로",
		"postdate": "20150807",
		"link": "https://blog.naver.com/gbgoodbaby?Redirect=Log&logNo=220441847376",
		"contents": "",
		"description": "용머리해안에서 바로 바다쪽으로 가다보면 해안도로가 이어져 있는데요 사계해안도로라고해요 너무... 사계해안도로를 따라가다보면 잠수함을 탈수 있는 공간도 있어요 게다가 다양하게 체험할수 있는 사계어... ",
		"source": "사계해안도로"
	},
	{
		"title": "송악산에서  형제섬, 사계해안도로,  올레 10코스",
		"postdate": "20141225",
		"link": "https://blog.naver.com/chedy12?Redirect=Log&logNo=220209149553",
		"contents": "",
		"description": "미니해안올레를 했었어요, △△△ 구좌읍 하우스레서피 당근케이크 //구좌읍에서 차타고 지나가다... 송악산에서 부터 거꾸로,,, 형제섬, ,,,, 사계해안도로를 따라 걸었던,,,,, 행복했던 시간, △△△ 뒷쪽이... ",
		"source": "사계해안도로"
	},
	{
		"title": "모든게다맛있는이곳.사계해안도로카페씨앤블루",
		"postdate": "20121102",
		"link": "https://blog.naver.com/tkfkd9807?Redirect=Log&logNo=80172700304",
		"contents": "",
		"description": "2012 08 11 제주사계해안도로카페 씨앤블루 내가 제주도 카페를 다니면서 이쁘고 또오자 하는 몇 안되는 카페 중 한 곳! 산방산에서 아래로 내려오면 사계해안도로에 있는 씨앤블루 카페다 이 곳은 유명한... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주 서귀포시 사진 찍고 드라이브하기 좋은 사계해안도로... ",
		"postdate": "20160801",
		"link": "https://blog.naver.com/piclab?Redirect=Log&logNo=220775893017",
		"contents": "",
		"description": "작은 도로 제주 서귀포시 사계해안도로 사계포구에서 일몰 풍경을 담으려고 사계해안도로를 왔다... 제주 명소 중 한 곳인 산방산 제주 일출 명소 중 으뜸인 형제섬 그리고 용머리해안과 산방산 옆 작은 단산... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주바다 제대로 보여준 사계해안도로 (송악산 산방산 해안도로)",
		"postdate": "20131016",
		"link": "https://blog.naver.com/ohyea95?Redirect=Log&logNo=10178142536",
		"contents": "",
		"description": "또한 주변에 한국의 그랜드캐니언 송악산이 있구요 산방산과 용머리해안등 볼거리가 너무 너무 많아요~ 아 마라도유람선도 빼놓을 수 없겠죠 제주도 해안도로추천 사계해안도로(송악산 산방산 해안도로)",
		"source": "사계해안도로"
	},
	{
		"title": "제주도에서 꼭 가봐야할곳 산방산과송악산일대 사계해안도로",
		"postdate": "20150524",
		"link": "https://blog.naver.com/jjmsoon?Redirect=Log&logNo=220368962539",
		"contents": "",
		"description": "제주 서구포시 안덕면사계리에 있는 사계리 해안은 산방산아래에 있는 해안도로로 제주의 현무암,모래... 있는 해안 입니다. 보는 방향의 따라 바위섬의 수가 달라지는 무인도 형제섬 입니다. 사계해안도로는... ",
		"source": "사계해안도로"
	},
	{
		"title": "사계 해안도로(형제 해안도로) - 송악산 / 용머리 해안 / 산방산",
		"postdate": "20141111",
		"link": "https://blog.naver.com/birdparang?Redirect=Log&logNo=220171114054",
		"contents": "",
		"description": "사계 해안도로는 서귀포 대정읍 상모리와 안덕면 사계리를 연결하는 도로인데 얼마전 형제 해안도로로 이름이 바뀌었다고 한다. 송악산과 용머리 해안, 산방산에 이르는 빼어난 해안 절경을 볼 수 있는 사계... ",
		"source": "사계해안도로"
	},
	{
		"title": "사계해변/산방산/용머리해안/올레길10코스/사계해안도로... ",
		"postdate": "20150629",
		"link": "https://blog.naver.com/qjspt4477?Redirect=Log&logNo=220405146049",
		"contents": "",
		"description": "지난번 포스팅때 설명드린 것처럼 사계해변과 산방산, 용머리해안, 단산, 산방산탄산온천, 대정향교, 형제섬, 그리고 제주 명품 7대 도로 중 한 곳인 사계해안도로가 있는 곳으로 해안과 섬, 그리고 산 모든... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도해안도로 드라이브 하기 좋은 형제해안도로(사계해안도로)",
		"postdate": "20131031",
		"link": "https://blog.naver.com/irojeju?Redirect=Log&logNo=30178669781",
		"contents": "",
		"description": "용머리해안 근처 사계포구에서 시작되는 사계해안도로 형제해안도로에요 제주도해안도로... 있는 도로가 잘 마련되어 있어서 드라이브를 해도 좋고 자전거 라이딩을 해도 참 좋답니다 제주도해안도로... ",
		"source": "사계해안도로"
	},
	{
		"title": "어느 스산한 봄날의 사계 해안도로...",
		"postdate": "20130330",
		"link": "https://blog.naver.com/nangtree?Redirect=Log&logNo=120186586535",
		"contents": "",
		"description": "그날도 공사는 미뤄지고 딱히 할일이 없어져버린 날에 조금은 울적해진 마음으로 찾은 사계 해안도로... 그날은 집으로 향하는 길에 만난 우중충한 사계해안도로의 모습이 연노랑 유채보다 마음을 사로잡았고... ",
		"source": "사계해안도로"
	},
	{
		"title": "송악산, 산방산 근처 사계해안도로 밥집 &quot;아주방칼국수&quot;",
		"postdate": "20161007",
		"link": "https://blog.naver.com/jejumi_1?Redirect=Log&logNo=220830121493",
		"contents": "",
		"description": "ㅋㅋㅋ 사계해안도로에 있는데요, 마라도잠수함 타는 곳 바로 맞은편에 있어요. 송악산에서 5분... 주문하고 사진찍기 좋겠어요~^^ 주소: 제주 서귀포시 안덕면 형제해안로 22 지번: 제주 서귀포시 안덕면 사계리... ",
		"source": "사계해안도로"
	},
	{
		"title": "[제주도 카페] 사계 해안도로에 있는 멋스럽고 운치있는... ",
		"postdate": "20160220",
		"link": "https://blog.naver.com/wkdwjdtns626?Redirect=Log&logNo=220632559177",
		"contents": "",
		"description": "사게해안도로는 많은 분들이 데이트 코스로도 인기가 많은 곳이에요 주변 풍광이 워낙 아름답기도 하지만 요롷게 예쁘고 멋진 카페가 있어서 즐거움이 더욱 크지요 제주도 카페 사계 해안도로에 있는 멋스럽고... ",
		"source": "사계해안도로"
	},
	{
		"title": "::10월 가을 제주 여행:: 3박4일 3일차 - 사계해안도로 일몰과... ",
		"postdate": "20151110",
		"link": "https://blog.naver.com/polarisians?Redirect=Log&logNo=220532913260",
		"contents": "",
		"description": "▒ 10월 가을 제주도 여행:: 제주 사계해안도로 일몰과 카페 스테이위드커피 ▒ - 주차: 도로변 주차 식사... 마침 해안도로에 바로 면해 있기 때문에 그 앞에 주차 후 해변으로 내려갔습니다. 사계 해안은 그 전에... ",
		"source": "사계해안도로"
	},
	{
		"title": "제주도 형제해안도로 사계해안",
		"postdate": "20130128",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=130158101722",
		"contents": "",
		"description": "제주도 형제해안도로 사계해안 산방산 아래 용머리해안을 조금 지나면 송악산까지 이어지는 형제해안도로가 구불구불 펼쳐져 있고, 그 앞으로는 푸른 바다와 멋진 풍광을 자랑하는 사계해안이 펼쳐지는데요... ",
		"source": "사계해안도로"
	}
]