[
	{
		"title": "서귀포 호텔 산방산이 보이는 제주항공우주호텔",
		"postdate": "20220307",
		"link": "https://blog.naver.com/qufzhd12?Redirect=Log&logNo=222666205465",
		"contents": "안녕하세요! 두덩이에요 :)오늘은 서귀포 호텔을 포스팅하려고 합니다.자연을 느끼고 휴양지의 편안함을 즐길 수 있는제주항공우주호텔이라고 하는 곳인데요.  [제주 서귀포] 제주항공우주 호텔 - 와이리여행 인플루언서와 여행 관련 사업체를 위한 플랫폼 와이리. 세상에 없던 여행 인플루언서 마케팅의 시작www.wairi.co.kr 저는 개인적으로 룸 컨디션이나 위치가 정말만족스러웠던 곳이었어요. 저는 이날 협재, 애월에서의 여행 일정을 마치고새별오름과 금악오름의 일정이 이어졌어요.새별오름의 경사가 높고 길이 은근 험해서금악오름까지 오르지는 못했지만,두 곳 모두 저희 숙소와 가까워서 몸은 지쳤지만 금방 도착할 수 있었어요.  무엇보다 숙소 바로 근처에 유명 관광지인 오설록도가깝게 위치해 있어서 체크인 전 녹차도 맛보고 왔답니다~ 제주 항공우주 호텔제주특별자치도 서귀포시 안덕면 녹차분재로 216 제주 항공우주 호텔 체크인 15:00 ~체크아웃 11:00 이전  저녁식사를 하기 전에 체크인을 하기 위해 도착한 저희 숙소는자연의 모습을 제대로 느낄 수 있는 곳으로곶자왈과 서광다원의 녹차밭을 한눈에 볼 수 있는 곳으로유명하더라구요!  특히 저희가 묵은 서귀포 호텔은 이렇게 하늘이 뻥 뚫려 있어서예쁜 노을도 감상할 수 있었어요.제주항공우주호텔의 근처에는 산방산, 안덕계곡,제주신화월드, 카멜리아힐 등인근에 즐길 거리, 관광지와의 접근성이 용이해서저희 여행 숙소로 딱이었어요~   주차장도 매우 넓어서 편하게 주차했습니다!!안으로 들어가니 깔끔하고 널찍했던 로비가 저희를반겨주었습니다.이곳은 무려 110개의 객실로 규모가 정말 큰 곳이더라구요!뿐만 아니라 비즈니스센터와 미팅룸, 연회장과 레스토랑 등다양한 부대시설도 갖추고 있지만현재는 코로나로 인해 운영은 하지 않는 것 같았어요.  1층에는 24시간 운영하는 편의점도 있어서더욱 편리했답니다~편의/부대시설을 제대로 갖추고 있는 숙소라비즈니스와 기업체 미팅의 최적에 장소인 것 같은 느낌이었어요.  무엇보다 합리적인 가격의 서귀포 호텔이라가족단위의 숙소로도 정말 추천합니다!  직원분의 친절한 체크인과 함께제주항공우주호텔에서의 1박이 시작되었어요.체크아웃은 다음날 오전 11시까지!  저희가 배정받은 객실은 본관이 아닌 B동이었어요.이 통로 벽에 이런저런 예쁜 문구들이 새겨져 있었는데,힘든 일정을 마치고 온 터라 더 기분 좋게 다가왔어요 ㅎ  객실로 올라가는 엘리베이터에는 이렇게한눈에 볼 수 있는 구조도가 있었어요.이렇게 보니 규모가 큰 게 확 다가왔고,주변이 자연으로 둘러싸여 있어서 정말 휴양지에 온듯한 기분이었어요.그리고 구조도 옆에는 제주 방언들이 적혀 있는 프린트물이 있더라구요 ㅋㅋㅋ괜히 한번 방언 따라해 보며 올라갔네요~   저희가 배정받은 객실의 문을 열자마자 감탄이막 나왔어요.저희가 예약한 서귀포 호텔의 룸이 생각보다 많이 넓었거든요!  저희가 예약한 제주항공우주호텔의 룸은디럭스 트윈룸이었어요, 그래서 싱글베드 하나와 더블베드 하나 이렇게 두 개의 침대였습니다.기준 인원은 2인, 최대 인원은 3인까지 가능하다고 해요~1인 추가 시 요금이 더해지지만 6세 미만은 무료라고 하네요!3인 가구의 가족들이 묵기에 딱 좋을 숙소인 것 같아용실제로 아이와 함께 온 가족들을 많이 봤구요~  그리고 정말 만족스러웠던 부분은욕실과 화장실이었는데요.씻는 욕실과 볼일 보는 화장실이 따로 구분되어 있고,욕실 샤워부스는 이렇게 두개로 나누어져 있어서2인 이상이 씻기에도 좁지 않았어요. 샤워기가 두 개라 어메니티도 두 세트..!!정말 풍족하게 썼습니다..ㅎ그리고 여기 샴푸와 바디워시 향기가 달달한과일향이 나서 제 취향이었어요 :D   화장실은 무난했습니다.일회용 칫솔, 치약 세트도 3개가 배치되어 있었어요~  남자친구도 부모님 모시고 오면 정말 좋을 것 같다던서귀포 호텔이었습니다.그리고 산방산이 한눈에 보이던 제주항공우주호텔은이날 미세먼지가 많아서 그렇게 좋은 뷰는 아니라 아쉬움이 남았지만,다음날 아침에는 새가 지저귀는 소리와 맑은 공기로그 아쉬움이 싸악 달아났어요 ㅎㅎ  거울 앞 화장대에는 커피포트와 마실 수 있는 티가 있고,그 옆에는 드라이기와 잘 정돈된 면봉&화장솜이 있었어요.거기에 베이비향 가득했던 바디로션도 넉넉하게 두 개가 배치되어 있었구요~!  침대는 어찌나 폭신폭신하던지.주변이 자연으로 둘러싸여 있어서 그런가소음도 없어서 한 번도 안 깨고 푹 잘 수 있었어요 ㅎㅎ  넓은 객실과 아름다웠던 뷰.그리고 뭐 하나 부족했던 것 없었던 어메니티.  금악오름에서 보지 못한 노을을 이곳에서 봤지만,나름 아름다웠어요.사실 서귀포 호텔이라고 해서 제주도의 감성 뿜뿜한 숙소는아니었지만, 저희가 방문한 제주항공우주호텔에서의하루 마무리는 정말 완벽했어요.   이날 이른 오전부터 많은 일정을 소화하느라금방 피곤해졌는데,편안하고 따뜻한 느낌 가득한 숙소에서 휴식을 취하니금방 충전이 되더라구요 ㅎㅎ여기 근처에 영어교육도시라고 섬과는어울리지 않는 이름의 동네가 있었는데,그곳에서 또 흑돼지 맛집을 하나 발견했지 뭐예요~차 타고 가까운 거리에 맛집들도 곳곳에 있으니걱정 NO~  냉장고에는 생수 세병이 있어요!콘센트도 곳곳에 여러 개 있어서 편리했구요~창문 밖 발코니가 있어서 저녁에는 일몰을 볼 수 있고,아침에는 새소리와 제주의 자연을 상쾌하게 느낄 수 있었어요.저는 미세먼지가 심할 때 방문을 해서 더 좋은 뷰를담지는 못했지만군산오름과 산방산, 그리고 송악산까지.날씨가 맑을 때에는 마라도까지 보인다고 하니정말 자연 속 휴양지 아닌가요?  아침에 일어났을 때 기분이 어찌나 좋던지.서귀포 호텔중에서 뷰 좋은 숙소,가성비 좋은 숙소, 혹은 부모님 모시고 오기에 좋은 숙소찾으신다면제주항공우주호텔은 어떠신가요?! 와이리여행 인플루언서와 여행 관련 사업체를 위한 플랫폼 와이리. 세상에 없던 여행 인플루언서 마케팅의 시작www.wairi.co.kr ",
		"description": "제주항공우주호텔의 근처에는 산방산, 안덕계곡, 제주신화월드, 카멜리아힐 등 인근에 즐길 거리... 그리고 산방산이 한눈에 보이던 제주항공우주호텔은 이날 미세먼지가 많아서 그렇게 좋은 뷰는 아니라... ",
		"source": "산방산"
	},
	{
		"title": "호화로운 제주 산방산 맛집",
		"postdate": "20220302",
		"link": "https://blog.naver.com/greenappleto?Redirect=Log&logNo=222662263946",
		"contents": "오늘은 산방산 일대 맛집을 소개해 드리려고 합니다.제주 살 때 좋아하던 드라이브 코스라 제주 일정에서 하루는 꼭 산방산 일대를 추가해요.산방산 드라이브하고 식사를 하기 위해 들러볼 만한 제주 산방산 맛집이 있어서 소개해 드릴게요.신선한 제주 갈치와 전복, 주꾸미까지 들어간조림이 굉장히 푸짐했고가성비도 좋아 모두 만족스러워했어요.  1. 송악통갈치주소 : 제주 서귀포시 대정읍 형제해안로 322 2층전화번호 : 064-792-7776영업시간 : 10:00-21:00메뉴 : 통갈치조림구이세트 4인 149,000원 송악통갈치제주특별자치도 서귀포시 대정읍 형제해안로 322 2층  송악통갈치 입구이날 들러본 송악통갈치는 마라해양국립공원에서차로 3분이면 도착할 수 있었고요.단독 건물은 아니었지만 상호가 크게 적혀 있어찾는 건 어렵지 않았어요. 주차는 맞은편 공영주차장을 이용하면 되니편리했어요.  영업시간은 오전 10시부터 21시까지로연중무휴이니 참고하시면 됩니다. 도보 5분 거리에는 송악산도 있어서식사 후에 소화시킬 겸 산책하기도좋았어요.바다도 펼쳐져 있어 식당 내부에서잘 보인다니 기대가 절로 되었습니다. 안으로 들어가니 깔끔하고 정돈이 잘 된 인테리어가인상적이었어요.테이블은 앞뒤와 좌우 간격이 널찍해서이동할 때도 편했습니다. 우선 제주 산방산 맛집의 원산지를 살펴볼까요?주 재료인 해물과 돼지고기는 국내산만취급하고 있어서 안심이었답니다. 그 옆으로 간단한 아기의자도 배치해두어 바로 이용이 가능했어요.플라스틱으로 가벼워서 이동이 간편하고벨트가 있어서 안정성을 확보해 주더라요 반찬류는 셀프바에 마련되어 있어서편하게 리필이 가능했습니다.부담 없이 듬뿍 퍼다 먹었어요.ㅋㅋㅋㅋ 이제 자리를 잡고 주문할 차례입니다.우리는 긴 고민할 거 없이 세트메뉴로주문해서 포식해 보았어요. 5분 정도 지나자 바로  기본 반찬들세팅이 시작되었습니다.직접 만든 오색찬란한 빛깔들은보기만 해도 식욕이 돋아졌어요. 먼저 게살 샐러드~고소하고 담백해요.식감이 부드럽고 간간이 무생채의 아삭함까지더해지니 별미였어요. 다음은 마요네즈 콘 샐러드~제주 산방산 맛집의 에피타이저격으로먹어봤습니다. ㅋ톡톡 옥수수 알갱이가 터지며 고소한 맛이입안에 확 퍼졌어요. 시금치나물은 소담스럽게 담겨 나왔네요.달짝지근한 시금치와 고소한 참기름 향이만나 맛있었어요. 한 입 하는 순간 톡 쏘는 맛이마음에 들었던 깍두기에요.시원하고 개운해서 입가심용으로하나씩 집어먹기 좋았네요. 요건 오징어 젓갈이에요.대파 특유의 단맛이 느껴져 이색적이었어요.매운맛과 단맛이 번갈아 가며 느껴져서모두 흡족스러워했습니다. 잠시 후~ 제주 산방산 맛집의 요리들이 화려하게 서브되어 나왔어요와~!!!!모두 감탄을 금치 못할 비주얼~기다란 갈치 요리 두 가지와 다양한 향토음식까지푸짐하게 차려졌습니다.(사진 찍기 힘들었어요 ㅋㅋ) 우선 따끈한 갈치구이부터 공략해 보았어요.통으로 구워져 나왔고 불향이 솔솔 베여 있어서맛있어 보였어요. 손질을 도와주셔서 이렇게편하게 먹을 수 있었습니다.크지 막 한 살점을 들어 먹으니 고소하고 짭짤한 게 풍미가대박이었지요. 구이를 먹는 동안 조림은 바글바글 끓여주면 되는데요,바닥에 깔린 갈치 외에도 가리비, 주꾸미, 새우, 전복 등 다양한 해물들이함께 있어서 좋았습니다.  재료들을 다 익혀준 뒤 바로 제주 산방산 맛집 갈치부터 꺼내보아요~빨간 양념색으로 곱게 물들어 꽉 찬 맛을예상할 수 있었어요. 밥이랑 같이 먹으니 간이 딱 맞았어요.입에서 부드럽게 녹는 갈치살과 밥의궁합이 예술이라한 공기는 뚝딱이었어요. 전복도 한 마리 통째로 먹어봤습니다.부드럽고 쫄깃한 식감과 양념에모두들 고개가 절로 끄덕여졌어요. 주꾸미도 적당한 사이즈이니바로 한 입 넣어 먹어봤어요.다행히 전혀 질기지 않고 부드러운 게딱 맞게 익혀졌네요.갈치조림 양념과도 잘 어울렸어요. 이제 제주 산방산 맛집의 돔베 고기도 한 입씩해봤습니다. 삶은 고기에서 날 법한 누린내가전혀 없이 깔끔했고 부드럽고 촉촉한 게인상적이었습니다. 새우장은 살짝 매콤하고 감칠맛이우수했어요. 부드럽고 꽉 찬 새우살 맛이풍부하더라고요. 끝으로 시원하고 개운한 물회로 입가심을 해보니깔끔한 마무리를 할 수 있었어요.납작하게 썰린 전복과 각종 야채들의 콜라보가우수했던 한 그릇입니다. 제주식으로 밥을 말아 먹으니 속이든든해지는 기분이었어요.뭔가 소화도 더 잘 되는 느낌적인 느낌ㅋ 좋은 안주가 있으니 반주가 빠지면 섭하쥬~(전 운전 담당이라 사진만;;;)정갈하게 차려져 나오는 한 상 차림에넉넉한 인심까지 완벽했던 제주 산방산 맛집이에요.  2. 원앤온리주소 : 제주 서귀포시 안덕면 산방로 141전화번호 : 0507-1323-6186영업시간 : 09:00 - 20:00메뉴 : 아메리카노 7,000원식후에는 뷰가 환상적인 원앤온리 카페에 가보았어요.야외 정원에서 산방산을 고스란히 감상할 수 있었고,직접 로스팅 한 커피도 고소한 풍미를 만끽하며마실 수 있었답니다.3. 산이물식당주소 : 제주 서귀포시 대정읍 형제해안로 306전화번호 : 064-794-8007영업시간 :  09:30 - 21:30메뉴 :  장어구이 30,000원산이물식당에서는 몸보신에 탁월한 장어구이를먹을 수 있어요.큼직한 장어가 담백하니 생각보다 느끼하지 않았고, 구이용으로 마늘종과 버섯까지풍성하게 나와 취향 저격 ~!4. 치치퐁주소 : 제주 서귀포시 안덕면 사계남로 216번길 24-62 치치퐁전화번호 : 010-9536-1322영업시간 : 10:30 - 17:30메뉴 : 치치퐁아이스크림 4,000원SNS상에서 인기가 좋은치치퐁도 빼먹지 않고 가봤어요.귀여운 모양의 아이스크림은 생각보다달콤했고, 소품샵을 같이 운영하고있어서  볼거리가 다양했어요.5. 혜원주소 : 제주 서귀포시 안덕면 화순서서로 397전화번호 : 064-794-0992영업시간 : 11:00-22:00메뉴 : 흑돼지오겹살 18,000원끝으로 맛있는 흑돼지를 먹으로 방문한 혜원이에요.육즙이 가득한 고기는 역시  멜젓과 조화가굉장했고, 손수 만든 반찬도 입맛에꼭 맞았던 기억이 나에요.아 지금 가면 산방산 유채꽃이 예쁠 텐데....방구석 블로거는 추억을 더듬으며괴로워하고 있습니다. ㅠㅠ지금 제주에 계신다면 예쁜 풍경 듬뿍 담으시기를바랄게요.그럼 이만  <소정의 원고료를 지급받아 작성되었습니다> ",
		"description": "오늘은 산방산 일대 맛집을 소개해 드리려고 합니다. 제주 살 때 좋아하던 드라이브 코스라 제주 일정에서 하루는 꼭 산방산 일대를 추가해요. 산방산 드라이브하고 식사를 하기 위해 들러볼 만한 제주... ",
		"source": "산방산"
	},
	{
		"title": "고급지던 제주 산방산 맛집",
		"postdate": "20220221",
		"link": "https://blog.naver.com/heejung0638?Redirect=Log&logNo=222653768129",
		"contents": "  2주 전 제주도 한달 살기 중인 친구가 안내해준 제주 산방산 맛집을 다녀왔는데요.메뉴가 애정하는 초밥이라 군말없이 따랐는데 다양한 초밥들을 푸짐하게 즐기고합리적인 금액까지 완벽한 만찬이었죠.1. 황금손가락주소 : 서귀포시 안덕면 사계남로 216번길 33번호 : 064-792-5511영업 : 10:00 - 21:00 / 수요일 OFF메뉴 : 모듬초밥 14000원 , 황금초밥 20000원 황금손가락제주특별자치도 제주시 1100로 2961  이날 다녀온 황금손가락은 용머리해안에서 차로 1분 내로 도착하는 거리였죠.도로변에 통창으로 이뤄진 독채 건물이 누가봐도 존재감 넘쳐 바로 발견했답니다. 입구에는 제주 산방산 맛집의 매장영업에 대한 시간대가 안내되었었죠.아침 10시부터 밤 9시까지 운영한다고 하니 미리 알아두시길 바래요. 안을 들어가니 온도측정 소독기기가 놓여 있었어요.또 매일마다 실내 방역 소독까지 철저히 한다고 하니 예민한 시기에 안심이 되었어요. 그리고 옆을 살살 둘러보았더니 후식까지 준비되어 있었는데요.식사부터 후식까지 일사천리로 해결되니 이 점도 만족스러웠죠. 한켠에는 아이 좌석도 마련되어 있었어요.아이와 함께 한 가족분들께 유용하니 센스있구나 생각했죠. 홀 쪽으로 걸음을 옮기니 환한 내부가 보였답니다.원목 좌석들이 적정 간격을 두고 있어 사람들이 모일 시간대에도 편하게 식사할 수 있겠더라고요. 제주 산방산 맛집은 오픈된 주방으로 되어있었는데요.정성 다해 요리 중인 직원분들은 모두 앞치마, 위생장갑, 마스크까지 꼼꼼히 사용하고 계셔서 위생 상태도 흡족할 수 있었죠. 테이블을 잡고서 메뉴책자를 살폈고가장 인기메뉴인 황금초밥과 모듬,아부리 초밥 등 여러 가지 요청을 드렸어요. 주문을 한 후 식탁 끝 쪽에 마련된 수저통을 열어보았어요.숟가락, 젓가락, 티슈 까지 깔끔하게 정돈되어 있어 어디 빈 틈 없는 모습이었죠. 얼마 뒤 갖가지 요청한 메뉴들이 자리 위로 빼곡하게 내어졌는데플레이팅도 정갈하고 어찌나 먹음직스러운 모습인지 배가 꼬르륵 요동쳤죠ㅎㅎ 가장 먼저 우동을 덜어서 먹어봤어요.가쓰오부시가 들어간 국물은 속을 부드럽게 달래줘 첫 메뉴로 합격이었죠. 제주 산방산 맛집의 알밥은 뚝배기에 담겨져 나왔는데요.톡톡 터지는 날치알과 눌러 붙은 누룽지가 꿀맛이라 한 입하자 바로 뿅 가버렸죠. 그리고 소바는 시원한 육수에 담궈 즐겨봤는데요.찰진 메밀 면발이 입맛에 딱 맞아 어느새 한 그릇 순삭해버렸어요. 그리고 나서 광어초밥에 와사비를 올려 맛봤죠.단촛물이 깃든 밥과 광어의 어즙이 조화로워 감격하며 먹었답니다. 참치 초밥은 생선 빛깔이 굉장했는데요.두 어번 씹으니 어느새 살살 녹아버려 오랜 여운을 남기곤 했죠. 그리고 제주 산방산 맛집의 계란초밥도 한 입 해보았어요.폭신한 계란의 부드러운 식감은 몇 번 씹지않고 사라졌죠. 소고기초밥도 야무지게 집어보았어요.겉을 토치로 익혀낸거라 은은한 불맛까지 살포시 느껴져서 자연스레 음미하게 됐죠. 장어초밥도 하나 즐겨보았어요.잔뼈를 손질한 후 특제양념이 싹 발린 장어는 호불호없이 누구든 극호였다죠. 거기다 연어초밥은 아직도 기억에 남아요.토핑에 어니언소스에도 연어의 담백함이 뒤지지 않아 높은 신선도가 직잠됐어요. 다음은 육회초밥을 먹어보았어요.잡내 하나 없고 감칠맛과 영양 만점 단백질까지 챙길 수 있었답니다. 그리고 제주 산방산 맛집의 대게 튀김도 보였는데요.노릇노릇 바삭하고 통통히 튀겨진 대게는 화사한 비주얼이 압도적이라 사진으로 한 장 남겨봤죠. 대게튀김을 찍어 먹어보았어요.바삭바삭한 힘찬 소리가 온 몸으로 느껴져 황홀하기 그지 없었죠. 다음으로 훈제연어도 눈에 들어왔죠.기다란 접시에 올려진 초밥은 깔끔한 플레이팅도 완벽하니 모두가 뿌듯하게 봤답니다. 얼른 한 점을 그대로 입에 넣어봤죠.도톰하게 올라간 훈제연어는 씹는 맛이 연해 짙은 잔상을 남겼어요. 끝으로는 추가로 소주를 시켜보았어요.소주의 개운함이 입 안을 정돈했고 성공적이던 제주 산방산 맛집은맛과 재료, 구성 등 모든 것이 만족스러운 곳이라 다음에 또 여행 중 들릴 계획이에요~  2. 수애기베이커리주소 : 제주 서귀포시 대정으브 동일리 3137번호 : 064-792-7997영업 : 10:00 - 21:00메뉴 : 소금빵 3500원 , 카페모카 6000원최근 SNS에서 유명한 산이물공원 근처에 자리한 빵집이에요.쫄깃한 빵과 향긋한 아메리카노가 주력이라 코끝을 자극했는데요.분위기도 좋고 무엇보다도 오션뷰가 제 마음에 쏙 들었어요.3. 해심가든주소 : 제주 서귀포시 천제연로 203-4번호 : 064-738-2820영업 : 13:00 - 21:30메뉴 : 김치찌개 8000원 , 돼지생갈비 20000원세련된 분위기의 인테리어로 깜짝 놀랐던 한식집이에요.달짝지근한 양념갈비가 입에서 녹아내려갔고,마무리로 냉면을 곁드리니 입가에 미소가 저도모르게 지어졌어요.4. 선채향주소 : 제주특별자치도 서귀포시 안덕면 사계남로 84번길 6번호 : 064-794-7177영업 : 11:00 - 17:00메뉴 : 전복칼국수 9000원 , 전복물회 13000원사계해안 옆에 있어 여행갔다가 방문하기 좋은 곳이에요.누구나 알만한 메뉴인 전복 칼국수는 전복 내장이 듬뿍 들어가있지만 전혀 쌉사름하지 않고 고소했어요.5. 스모크하우스인구억주소 : 제주 서귀포시 대정읍 보성구억로 223번호 : 070-7776-8217영업 : 11:00 - 22:00 / 월요일 OFF메뉴 : 더블쿼터파운드버거 10000원 , 수제햄샌드위치 9000원지역 주민이 많이 찾는다는 양식점이에요.메인메뉴인 더블쿼터파운드버거는 치즈가 흘러넘쳐 보기만해도 배가 불렀고가성비 좋은 수제햄샌드위치는 눈과 입을 즐겁게 만들어줬어요.#제주산방산맛집 #황금손가락(본 포스팅은 업체로부터 소정의 원고료를 제공받아 작성된 후기입니다.) ",
		"description": "2주 전 제주도 한달 살기 중인 친구가 안내해준 제주 산방산 맛집을 다녀왔는데요. 메뉴가 애정하는... 입구에는 제주 산방산 맛집의 매장영업에 대한 시간대가 안내되었었죠. 아침 10시부터 밤 9시까지... ",
		"source": "산방산"
	},
	{
		"title": "산방산 유채꽃 명소에서 인생샷 남겨보기",
		"postdate": "20220218",
		"link": "https://blog.naver.com/yyk0638?Redirect=Log&logNo=222650560283",
		"contents": "지난 주말 일찍이 봄의 기운이 깃든 제주도에 산방산 유채꽃을 보러 다녀왔어요. 방울방울 피어난 노란 꽃잎에서 푸릇한 생기가 감도는 곳으로 일정 중에 부담없이 들러 사진을 남기기에 제격이었어요. 산방산 유채꽃밭주소:제주 서귀포시 안덕면 사계리 146입장료:개별밭마다 1인 1000원씩주차:인근 도로변 주차가능산방산제주특별자치도 서귀포시 안덕면 그간 산방산 유채꽃을 한번도 본적이 없었는데 이번에 시기를 잘 맞춘덕에 한번 방문해보았어요. 제주도 내에서도 유명한 명소로 지금 시즌이면 방문객이 끊이질 않는 곳이죠.  인근에 전용 주차장이 있긴하지만 도로옆으로 갓길 주차도 가능하니 참고하시고요. 뒤쪽으로는 웅장한 자태를 뽐내는 전경에 감탄이 절로 터져나오기도 했어요. 눈길을 돌리는 곳마다 파도처럼 일렁이는 노란 꽃잎은 혼을 쏙 빼놓는 듯 하더라고요. 그저 멀찍이 바라보기만 해도 힐링이 되는 듯 했답니다.  앞쪽은 산방산 유채꽃이 물결을 이루고 뒤로는 암벽이 한눈에 보이는 곳으로 방송에서도 많이 출연한 곳이라고 해요. 개인 사유지이지만 1인당 1,000원이라는 비교적 저렴한 가격에 입장할 수 있었어요. 저희는 안내판에 적힌 주의사항을 꼼꼼히 확인해주었고요. 다음번 방문하시는 분들을 위해 무분별하게 꽃을 꺾는 행위는 자제하고 눈과 사진으로만 담아오시길 당부드립니다.  꽃밭을 쉬엄쉬엄 거닐다보니 중간중간 포토존을 따로 마련해 둔 모습이었는데요. 알록달록한 꽃들로 엮어진 아치 앞에서 찍으니 한결 더 싱그러운 사진을 건질 수 있었어요.  앙증맞은 의자에 앉아서 설레임 가득한 커플 사진을 찍는 분들도 많았어요. 저희 역시 다양한 포즈로 찍었는데 배경이 좋아서 그런지 찍는 사진마다 SNS 업로드 용으로도 손색없었답니다.  특히나 산방산과 함께 어우러진 꽃들을 바라보니 황홀 그 자체더라고요. 정상까지 올라가면 용머리해안과 사계리 해안까지도 한눈에 들어온다고 하니 일정이 넉넉하다면 같이 들러보기에도 좋을 듯했어요.  방문하기 전에는 아직 꽃이 만개하지 않았을 줄 알았는데 이미 충분히 만개해서 아름다움을 뽐내고 있었는데요. 몽글몽글하게 맺힌 꽃송이가 한없이 감성적이었네요.  게다가 꽃밭도 제법 높아서 푹 파묻힌 느낌으로 사진을 담아낼 수 있었어요. 곳곳에서 한걸음 다가온 봄을 만끽하고 있는 모습에 절로 행복해지기도 했답니다.  산방산 유채꽃을 한참 넋을 놓고 구경한 뒤에는 잠시 휴식도 취할 겸 근처에 있는 원앤온리 카페에 방문했어요. 세련된 외관이 멀리서부터 눈에 띄어 발길을 잡더라고요. 매장 옆으로는 큰 규모의 공터 주차장이 완비되어 있어서 한결 수월했고요. 또 해변이 바로 코앞에 펼쳐져 있어 너른 바다까지 함께 전망할 수 있었어요.  돌담길을 따라 카페로 들어가는 길은 깔끔하게 정돈되어 있었고 가볍게 산책을 즐기기에도 좋았어요. 뒤로는 산방산이 바로 위치해 있어 자연의 아름다움에 취해보기도 했네요. 조금 걷다보니 마주한 입구는 제주의 특색이 가득한 돌담과 현대적인 모던함이 조화를 이루고 있었어요. 동시에 크디 큰 야자수까지 자리하니 이국적인 분위기가 물씬 풍기더라고요. 아쉽지만 반려동물은 출입금지이고, 어린아이를 동반시 주의가 필요하다고 하니 방문 전 참고하시길 바래요. 안으로 천천히 걸어 들어가니 넓고 깔끔한 실내가 저희를 반겨주었어요. 실내 테이블뿐만 아니라 테라스와 야외테이블도 준비되어 있어서 취향에 맞는쪽에 앉기에 제격이었죠. 테라스도 참 넓어서 따뜻한 바람이 불어오는 날이면 봄의 청취를 한가득 느낄 수 있을 것 같았어요. 지금도 한층 따사로운 햇살이 들어 잠깐 쉬기에 무리없었답니다. 이른 아침 일정으로 까끌해진 목을 축이기 위해 시원한 커피를 주문 후 편한 자리에 착석해주었어요. 고소하면서도 쌉싸름한 원두가 피로를 싹 가셔주었죠. 곧이어 해변이 한눈에 보이는 야외로 발걸음을 옮기니 바다를 맘껏 느끼며 쉴 수 있는 자리로 가득하더라고요. 철썩이는 파도 소리가 귓가에 맴돌아 마치 외국의 한 해변에 온 듯한 기분이 들기도 했어요. 또 루프탑에서 바라보는 바다는 또 다른 느낌이었는데요. 한적하게 앉아서 끝없는 수평선을 바라보니 묵은 체증이 뻥 뚫리는 듯 했답니다.  루프탑 뒤쪽으로는 산방산을 보다 가까이 바라볼 수 있었고요. 푸른 하늘에 몽실한 구름과 자연이 깎아 낸 암벽까지 삼박자가 딱 맞아떨어졌어요. 산방산 유채꽃을 본 후 카페에서 휴식도 취하고 나니 배가 출출해지기 시작해서 영실국수에 늦은 점심을 먹으러 갔어요. 중문관광단지쪽 큰 길가에 옆에 위치해있어서 근처 관광지와 연계해서 다니기에 동선이 딱이더라고요. 따뜻한 국물요리가 먹고 싶어서 주문한 영실 커플세트는 고기국수와 영실해물특짬뽕 그리고 돔베고기로 구성되어 있었는데요. 기본에 충실한 듯 군더더기 없이 깔끔한 상차림이라 기대가 잔뜩 되었죠. 먼저 맛본 찰기가 가득한 치자면을 이용한 고기국수는 육수가 정말 진국이었어요. 입안에서 퍼지는 진한 감칠맛이 여느 곳들보다 우월하더라고요.  문어를 필두로 전복, 새우, 게, 홍합 등 각종 해산물을 한가득 넣고 끓여낸 짬뽕은 추운 날씨에 먹으면 몸이 확 풀릴 칼칼함이었어요. 쫄깃쫄깃한 면도 면이지만 푸짐하게 들어간 해산물을 쏙쏙 골라 먹는 재미도 있었어요. 적당히 야들하게 잘 삶아진 돔베고기는 껍질부분은 쫀득하고 속은 육즙이 묵직하게 느껴졌는데요. 크게 한 쌈 먹으면 입안에서 퍼지는 싱싱한 상추의 맛과 촉촉한 돔베고기가 찰떡궁합이었답니다. 산방산 유채꽃 구경부터 고기국수와 카페까지 중문관광단지와 멀지 않고 동선도 꼬이지 않아 여유롭게 다녔어요. 중문쪽에 숙소를 잡으셨으면 꼭 한번 들러보시길 추천드려요.     ",
		"description": "지난 주말 일찍이 봄의 기운이 깃든 제주도에 산방산 유채꽃을 보러 다녀왔어요. 방울방울 피어난 노란 꽃잎에서 푸릇한 생기가 감도는 곳으로 일정 중에 부담없이 들러 사진을 남기기에 제격이었어요. 산방산... ",
		"source": "산방산"
	},
	{
		"title": "깜짝 놀란 산방산 고기집",
		"postdate": "20220304",
		"link": "https://blog.naver.com/samaking?Redirect=Log&logNo=222662963326",
		"contents": "며칠전에는 제주도에 놀러갔다가 입소문이자자한 산방산 고기집을 다녀왔어요.엄청난 퀄리티를 자랑하던 곳으로 고기 풍미며식감에 깜짝 놀랐답니다. 저희가 찾아갔던 곳은 돈고팡산방산점으로산방산 입구에서 차로 1분거리였는데요.멀리서도 눈에 들어오는 단독건물이었고,주차는 가게 양옆을 이용하면 됐어요. 영업시간은 13시부터 22시까지 하고 있던곳으로 점심, 저녁을 먹기 좋았고요.산방산이 바로 옆에 있어 그런지 뷰가너무 좋았어요. 곧바로 실내로 들어가보면 굉장히 넓고쾌적한 공간이 보였어요.테이블도 넓게 비치되어 있었고, 주방은오픈식으로 되어 있어 좋더라고요. 자리에 앉은 저희는 메뉴판부터 쭉훑어봤는데요.품질좋은 흑돼지만 판매하고 있다는 말에어찌나 기대가 되던지요. 특히 47,000원에 주문이 가능한 흑돼지점심특선도 있었는데요.산방산 고기집 흑돈에 김치찌개, 계란찜,공기밥까지 먹어볼 수 있었어요. 창가쪽에 자리를 잡으니 산방산을 보며식사를 할 수 있었는데요.주류도 굉장히 잘 어울릴 것 같아 주문했는데,역시는 역시였어요~ 테이블 위에는 다채로운 반찬들이 있었는데요.파채만 하더라도 매콤향긋한게 손을 멈추질못하게 했어요. 다음으로 맛본 배추김치도 제 입맛에 딱이었어요.시원하고 매콤한게 중간중간 입을 개운하게만들어주더라고요. 곧바로 불판위에 올라간 산방산 고기집 흑돼지는400g이었지만, 굉장히 두툼했는데요.선분홍빛도 선명해 그런지 육질이 굉장히좋아보였어요. 노릇노릇해진 고기를 보니 침이 마르질 않더라고요.연탄향까지 스며들어 가면서 더 먹음직스러웠어요. 차오른 육즙 또한 감탄사가 끊이질 않았는데요.확실히 품질 자체가 좋아보여 와보길 잘했다싶었어요. 산방산 고기집은 굽는 것도 직원분이 직접해주셔서 편하게 먹기만 하면 됐는데요.한입 사이즈로 잘라주시는 것도 굉장히 스무스했어요. 컷팅이 끝나고 안쪽까지 다 익고 나면먹어도 된다고 해주시더라고요.바로 수저부터 집어 들었어요. 그렇게 수저를 집어 들고 먹어본 건감탄사가 절로 나왔어요.굉장히 쫄깃했고, 고소한 육즙까지 가득튀어나오더라고요. 여기에 짭조름한 소금만 찍어서 먹어도고기 향 자체가 한껏 올라갔거든요.한번 맛보면 끝도 없이 들어갔네요. 짭조름하면서도 구수했던 멜젓과도궁합이 뛰어났어요.고추, 마늘을 같이 넣어 주셨는데, 한점 올려먹어도 꿀맛이더라고요. 무쌈도 새콤한게 느끼함을 싹 잡아줬거든요.모자른 반찬은 언제든 리필까지 가능해맘에 쏙 들었어요. 향긋하면서도 매콤한 파채도 역시였어요.반찬 하나하나 손맛이 뛰어났던 곳으로 거부감이 없었답니다. 오겹살, 목살 모두 잘 어울려 굉장히즐거웠는데요.고소한 육향이 얼마나 강하게 나던지미소가 떠나질 않았네요~ 반찬으로 제공해준 부추무침도 궁합이뛰어났거든요.손이 멈출 생각을 하지 않았어요. 마지막 한점은 쌈채소에 더해서 먹어봤어요.산방산 고기집 흑돼지를 가장 맛있게 먹을 수있는 조합으로 채즙과 육즙이 절묘하게어우러졌답니다. 식사류로 먹은 김치찌개도 두부, 고기,김치까지 가득 들어가 있었거든요.보자마자 깜짝 놀랐어요. 국물이 매콤칼칼하니 너무 행복했고,이 국물이 스며들어간 두부, 고기까지끝도 없이 들어가더라고요. 여기에 밥을 더해서 먹으면 배도 두둑히채울 수 있었는데요.마지막까지 아쉬움이 없었던 산방산 고기집으로또 갈거에요! 돈고팡 산방산점제주특별자치도 서귀포시 안덕면 산방로 261 1층 돈고팡산방산점 주소 : 제주 서귀포시 안덕면 산방로 261 1층번호 : 064-792-8092운영시간 : 매일 13:00 - 22:00대표메뉴 : 흑돼지 점심특선 47,000원  원고료를 지급받아 작성하였습니다 ",
		"description": "며칠전에는 제주도에 놀러갔다가 입소문이 자자한 산방산 고기집을 다녀왔어요. 엄청난 퀄리티를 자랑하던 곳으로 고기 풍미며 식감에 깜짝 놀랐답니다. 저희가 찾아갔던 곳은 돈고팡산방산점으로 산방산... ",
		"source": "산방산"
	},
	{
		"title": "유채꽃 가득한 제주 사진 명소 산방산, 항몽유적지",
		"postdate": "20220221",
		"link": "https://blog.naver.com/cjs7506?Redirect=Log&logNo=222653727265",
		"contents": "친구와 함께 1박2일로 여행을 가게 되어 가보고 싶던 제주 유채꽃 명소들을 둘러보았는데요.제주도 사진명소라고 몇년 전부터 떠오르는 산방산과 항몽유적지에 들른덕에 프사까지 바꿀수 있어 더 특별했어요.1. 산방산주소 : 제주 서귀포시 안덕면 제주 유채꽃 명소를 찾아가기 전 가장 먼저 방문한 곳은 근방에 위치한 산방산이었답니다.이곳은 안덕면에 위치해 있는 곳으로 화장실과 공영주차장이 잘 마련된 장소였어요. 산방산 중간에는 멋스러운 미가 느껴지는 절간도 있어 잠시 둘러보기에 좋았는데요.멀리서도 특유의 그 느낌이 풍겨와서 보자마자 마음이 차분해지는 효과도 있더라고요. 참고로 이 근처엔 전망대도 있어 아름다운 오션뷰를 감상해볼 수 있었답니다.그 바로 앞엔 앉아서 쉴 수 있는 의자도 놓여 있어 잠시 쉬었다 가기에도 괜찮았어요. 전망대에 서서 바라본 풍경은 제주도의 아름다움을 잘 표현해주고 있더라고요.자연과 하나 되어 있던 마을 풍경은 도심과는 확연히 달라서 참 매력적이었답니다. 다시 끔 이동하여 찾아간 제주 유채꽃 명소는 산방산 주변에 위치해 있었는데요.노란 물결이 일렁이던 이곳은 사유지로 운영되던 장소로 멀리서부터 눈에 확 띄더라고요. 내부에는 벌써 많은 사람이 입장하여 꽃구경도 하고 멋진 사진도 찍고 있었는데요.드라이브를 하다가도 차를 세우고 방문하기 좋아 계속해서 인파가 몰려드는 모습이었죠. 참고로 이곳은 사유지라 그냥 들어가 볼 수 있지 않고 1,000원의 입장료를 내야 했답니다.카드는 안 받고 있었으니 방문하시기 전 현찰을 조금 챙겨오는 걸 추천해 드려요. 뒤로 산방산을 품고 있던 꽃밭은 제주 사진명소 답게 어떤 구도에서 촬영을해도 굿이었어요. 또 조금 이른 시기에 핀 유채꽃은 유난히도 샛노란 빛을 뽐내는 모습이었답니다.키도 얼마나 컸는지 아이들이 들어가면 꽃 속에 파묻힐 정도였어요. 이곳은 특별한 포토존이 있는 건 아니었지만 꽃들 자체가 배경이 되어주고 있었어요.그래서 똥 손들이 찾아와도 금손으로 바꿔주고 있어 마음에 들 수밖에 없더라고요. 그래서인지 유난히도 연인들이 많이 이곳을 찾고 있는 모습을 볼 수 있었는데요.데이트 코스로도 안성맞춤이라 꼭 한 번 방문해보시길 추천해 드린답니다. 향기도 좋고 모습도 예뻤던 꽃은 보기만 해도 힐링되어 기분이 절로 좋아졌는데요.이런 게 바로 자연이 주는 소확행이구나 싶은 게 느껴져서 후회도 없더라고요.2. 항파두리 항몽유적지주소 : 제주 제주시 애월읍 항파두리로 50 다음으로 소개할 제주 유채꽃 명소는 공항에서 20분 정도 걸리던 항몽유적지였어요.입장료와 주차료가 없어 부담 없이 들려볼 수 있단 장점이 있었답니다. 주차장 바로 앞쪽 편에는 옛 토성의 흔적이남아 있었고 그 주변엔 잔디가 가득했는데요.막힘 없는 뷰가 펼쳐지고 있어 한눈에 멀리까지 구경해볼 수 있더라고요. 내부엔 몽골에 항쟁했던 분들을 기리기 위한 비석도 놓여 있었는데요.보기만 해도 가슴이 뭉클해져 오는게 제주 항몽유적지 방문에 후회가 없더라고요. 이곳엔 전시실도 있어 옛 항몽항쟁의 모습들을 살펴보는 시간을 가질 수 있었어요.보존도 잘 되어 있고 설명도 잘 되어 있어서 천천히 구경해볼 수 있었답니다. 그리고 뒤쪽 성곽 근처로는 산책길도 있어 산책로를 따라 둘러볼 수 있었는데요.제주 사진명소로 인파가 많이들 모이는 만큼 찰칵소리가 멈추지 않았어요. 참고로 한쪽에는 노란 유채꽃들이 가득 피어 있어 잠시 들렀다 갈 수 있었어요.여긴 산방산과는 다르게 꽃들 크기가 조금 작은 편이라 아기자기한 멋이 있더라고요. 빼곡히 군락을 이루고 있던 유채꽃밭은 사이사이 길도 나 있어 움직이기 편했답니다.그래서 꽃을 밟지 않고도 이동할 수 있어 불편함도 전혀 없더라고요. 항몽유적지는 유채꽃 외에도 계절마다 다른 꽃들이 가득 피어나는 장소기도 했는데요.이런 멋진 장소를 무료로 들어와 볼 수 있다니 다음에도 또다시 찾아봐야겠더라고요. 그리고 주위로는 곧고 푸른 나무들이 가득해 또 다른 매력을 느낄 수 있었어요.그래서인지 배경으로 많이들 찍고 있어 저도 여러 포즈를 취하며 시간을 보낼 수 있었죠. 아름다운 유채꽃밭은 꽤 많은 사람들이 찾고 있어 인기도 실감할 수 있었답니다.그럼에도 워낙 넓다 보니 복잡하지 않게 이용할 수 있단 장점도 있었죠. 노란빛이 주던 따스함은 주변을 구경하며 걷는 것만으로도 기분을 좋게 해주었는데요.꽃향기도 좋고 걸을수록 힐링되어 제주 항몽유적지의 긍정적 기운을 체험할 수 있었죠. 이곳은 특별한 포토존은 없었지만 자연스러운 멋이 살아있던 장소였어요.제주 사진명소라고 해도 전혀 부족함이 없어서 만족스러운 시간을 보낼 수 있었답니다.3. 바다를 본 돼지 판포점주소 : 제주시 한경면 판포1길 16 제주 유채꽃 명소를 나온 후에는 바다를 본 돼지 판포점에 들러 식사를 했는데요.판포포구해안도로에서 유명한 음식점으로 흑돼지와 해산물을 판매 중이었어요. 식당은 오션뷰를 품고 있어 멋진 경치를 바라보며 식사를 할 수 있었는데요.한 상 받아보니 너무 훌륭하여 무엇부터 먹어야 할지 고민될 정도였답니다. 흑돼지는 마블링도 훌륭하였고 육질 또한 뛰어나서 군침이 돌았는데요.연탄불에 지글지글 익어가니 냄새도 너무 훌륭해서 굽는 내내 허기가 지더라고요. 흑돈은 세트로 주문 시에 500g이 제공되어 친구와 나눠 먹기도 좋았어요.여기에 멜조림도 서비스로 등장해서 다양한 소스를 곁들이며 섭렵할 수 있었죠. 특히 흑돼지와 전복의 콜라보레이션이었는데 합이 죽여줬답니다.건강은 물론 맛 그리고 식감까지 사로잡아서 수저 질을 멈출 수 없더라고요.  제주 유채꽃 명소로 찾은 장소들 덕에 겨울임에도 봄기운을 물씬 느낄 수 있었어요.이후엔 맛집에 들러 배까지 든든하게 채우고 나니 이 날 사진명소로 훑은 일정이 참 보람차더군요.   ",
		"description": "제주도 사진명소라고 몇년 전부터 떠오르는 산방산과 항몽유적지에 들른덕에 프사까지 바꿀수 있어 더 특별했어요. 1. 산방산 주소 : 제주 서귀포시 안덕면 제주 유채꽃 명소를 찾아가기 전 가장 먼저 방문한... ",
		"source": "산방산"
	},
	{
		"title": "용머리해안 관람 방법 / 사계 해녀의 집 / 산방산랜드 레일썰매... ",
		"postdate": "20220307",
		"link": "https://blog.naver.com/ms_answer?Redirect=Log&logNo=222666253848",
		"contents": " 용머리해안 관람 방법/ 사계 해녀의 집 /산방산랜드 레일썰매 추천추천!제주도 세계지질공원으로 유명한 용머리해안 !저는 무려 이십년전 쯤, 가족들과 제주도 여행왔을 때 갔던 기억이 가물가물~ 있는데요 >.<여태까지 아이와 제주도를 수없이 갔지만, 아무래도 지질공원 특성상 반듯한 산책코스가 아니기 때문에아이가 좀 크면 가야지! 생각했었거든요.이제 7살 되었으니 도전해봐야지 ! 했죠 :) 용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3  #용머리해안 은 물 때가 맞아야 들어갈 수 있고, 파도가 거세거나 바람이 많이 불거나 등기후에 따라 관람이 불가한 날이 더 많다고 할 정도로 관람이 자유롭거나 쉽지는 않은 편이에요.1월 겨울 한달동안, 하루는 갈 수 있겠지~~ 싶었고,어느날 눈을 딱 떴는데, 저 먼 바다가 너무나 고요하고 잔잔한데다가날씨가 너무너무 따뜻하고 좋은거에요 ?왠지, 오늘이다 ! 싶었죠 그래도 혹시 모르니 산방산관리사무소에 전화를 걸어서관람 가능 여부에 대해 문의를 꼬옥 ~~~ 해야해요. 전화를 거니, 오늘 오후 2시쯤 가능할거라 하셨고 :) yeah !대략 시간 맞춰 방문했네요. 용머리해안 관람안내 !파도를 조심해야해요 !! 우리 가족이 사랑하는 산방산랜드 레일썰매 >.<여기 정말 .. 엄청 재미나요.용머리 해안 다 돌아보고 마지막에 레일썰매 가기로 했어요 ! 용머리 해안 매표소에서 티켓을 사서 들어가면 되는데,이렇게 바다가 반짝반짝 할 정도로 날씨가 참 좋았어요. 햇살이 뜨거워 눈이 부실지경~~~ 해녀분들이 지질공원 내에서 몇 군데 이렇게 해산물을 파시더라고요~계좌이체, 카드결제 모두 놉 ! 우리 일곱짤 어린이는 회에 맛들려가지고해산물 먹자고 먹자고 ㅠㅠㅠㅠㅠㅠ아이를 설득해서, 관람 다 마치고 먹기로 약속 !!! 휴... ㅋㅋㅋ 오랜만에 개방된 용머리해안이라 그런지사람이 꽤 있었어요 !그래서 전체적인 풍경을 카메라에 담아오진 못했지만,눈에 가득 담았으니 그걸로 뭐, 만족 :)정말 웅장하고 너무 멋진 지질공원 절경이었어요. 사람들 없을 때 모녀샷도 남겨줘야겠죠 :)둘러보면, 모두 다 행복한 얼굴들, 장소마다 발산해 내는 에너지라는게 있는데요,이런 관광지를 엄청 선호하진 않지만그래도 멋진 장소에 가면 많은 사람들이 행복한 감정을 모두 갖고 있는게느껴져서, 덩달아 기분이 좋아지고긍정적 에너지를 많이 받아오게 되는 것 같아요. 모자: 윙켄 / 스웻셔츠 : 윙켄 / 니트가디건 : 타오 / 레깅스 : 리미떼두두 / 운동화 : 뉴발란스감사하게도 날씨가 계속 너무 좋아서, 겉옷도 벗고조심조심 해안 지질공원을 열심히 걸어다닌 우리집 어린이 :-)  코스가 그리 긴 편은 아니지만, 그렇다고 또 되게 짧은 편도 아니에요 !아이가 마지막에 조금 힘을 내줘야 하기 때문에궁디팡팡 칭찬 한가득~ 해줘야해요 ㅎㅎ마지막 관람 마치는 길에 계단이 있어가지고 좀 힘들어했는데, 올라오자마자 그냥 저기에 털썩 주저 앉아서 쉬는 아이, ㅎㅎㅎ귀여워요 증말로 (도치맘...)  용머리해안 매표소 쪽 하멜선장 동상 있는 쪽에 보면 #사계해녀의집 이 있어요 !사계해변의 무드를 애정하는 우리 가족이라서, 사계해녀의집은 최근 3번 제주 방문동안 꼭 한번씩 와서 해산물 한접시 먹고 갔던 것 같아요 ㅎㅎ 사계해녀의집제주특별자치도 서귀포시 안덕면 형제해안로 13-1 아이와의 약속을 지켜야 하기 때문에 (+그리고 저도 먹고싶었그든요 흐흐)다른 해녀의 집은 잘 안가서 모르지만, 일단 사계해녀의집 해산물은언제나 엄지척이에요.아.. 정말 달아요 달아 !!! 가격은 2만 / 3만 !!일곱살 어린이 해산물 이렇게 잘 먹어도 되나요..괜찮은거죠 *.* 신선한 회는 몇 점 먹여봤는데 너무 좋아해요 ㅠㅠ그리고 이날 보니 멍게를 그렇게나 잘 먹더라는... :)제주 여행의 마무리 쯔음~ 온 가족 구충제 챙겨 먹었고요 !! 하하 맛나게 먹고 간 곳은, 바로 앞에 말씀드린 #산방산랜드 !여기 입장료는 인당 5000원 이었던 것 같고요 !바이킹 쪽에 입구가 있고, 관리하시는 분께 입장한다고 말씀드리면양이랑 말 먹일 먹이를 주시고 문을 열어주셔요.그런데, 여기 양들 보통아니에요 . 완전 달려들어요 ㅎㅎㅎㅎㅎ무서워서 먹이 그냥 한번에 다 주고 후다닥 피했네요 ^^;;;;여기는 굉장히 레트로스러운 미니미한 놀이공원(?)이랄까요 ㅎㅎ우리 가족의 목적은 다른것보다도 오로지 레일썰매이기 때문에 ! 일부러 찾아가기도 해요 ! >.< 여긴 올때마다 사람이 정말 없거든요~~많이들 모르시는 것 같아요. 근데 레일썰매 정말 너무 재미있어요 ..ㅋㅋ여름에 와서 우리 세식구 땀흘리며 신나게 놀았던 기억이 있는데,이번에도 셋 다 열정적으로 놀았네요 >.<완전 수동 시스템이라서 썰매를 셀프로 가지고 올라와야하는데,그 마저도 감수할 수 있을 정도의 꿀잼 코스라서 아이와 함께라면 추천이에요 ! 제가 갔던 1월에도 유채꽃이 피고 있었는데,지금은 더 예쁘게 만발해있겠죠 ?산방산 유채꽃은 무조건 ! 2월 3월 4월 중에는 너무너무 예쁜 풍경 담을 수 있으니까,용머리해안 + 사계해녀의집 + 산방산랜드 레일썰매 + 유채꽃밭 묶어서 하루 코스 정말 추천해요 !여기에 더하자면 사계해변과 그리고 저녁밥으로 깔끔하고 맛나서 강추하고픈#소봉식당 !!!! 다 근처라서 흐흐흐소봉식당 찐 리뷰는 다음에 작성해볼게요 :) 산방산 랜드제주특별자치도 서귀포시 안덕면 사계리 117-2  ",
		"description": "용머리해안 관람 방법 / 사계 해녀의 집 / 산방산랜드 레일썰매 추천추천! 제주도 세계지질공원으로... 싶었죠 그래도 혹시 모르니 산방산관리사무소에 전화를 걸어서 관람 가능 여부에 대해 문의를 꼬옥... ",
		"source": "산방산"
	},
	{
		"title": "별미였던 제주 산방산 맛집",
		"postdate": "20220228",
		"link": "https://blog.naver.com/dc20462?Redirect=Log&logNo=222660284470",
		"contents": "#제주산방산맛집 #제주순메밀막국수 지난주 친구들과 제주에 갔다가 현지 분이 추천해준 제주 산방산 맛집에 방문했어요. 몸에 좋은 재료들을 사용한 막국수를 푸짐하고 저렴하게 누리고 온 곳이라 소개할까 해요. 1.제주 순메밀막국수주소 : 제주 서귀포시 안덕면 녹차분재로 60영업시간 : 매일 06:00-23:00 /마지막 주문 22:30전화번호: 064-792-0600메뉴: 온면 9,000원  제주순메밀막국수제주특별자치도 서귀포시 안덕면 녹차분재로 60 이번에 방문한 제주 순메밀 막국수는 노리매에서 차로 4분 만에 도착했어요. 단독 건물 앞에는 상호가 큼직한 입간판이 세워져 있어 빠르게 찾을 수 있었어요.  매장 앞에는 전용 주차장이 마련되어 수월하게 파킹도 할 수 있었고요. 영업시간은 매일 6시부터 23시까지니 미리 참고하시길 바랄게요.  실내로 들어서니 향토적인 분위기의 홀이 드러났고요. 층고도 높고 입식 테이블 간격도 넓어 자연스럽게 거리 두기도 실천할 수 있었어요. 한쪽에는 새것처럼 관리된 아이 의자도 있어 가족 단위 분들도 찾아오기 좋을 듯했어요.  그 옆에는 제주 산방산 맛집의 재료 소개도 적혀 있었어요. 백 프로 제주 순메밀로 자가 제면을 한다고 하니 맛에 대한 기대감이 떠올랐어요.  이내 자리를 잡고 메뉴판을 살펴봤어요. 저희는 미리 생각해둔 막국수와 파전, 수육 등으로 고민 없이 골라봤어요.  잠시 후 푸짐한 상차림이 시작됐어요. 큼직한 상을 채울 정도로 맛깔스러운 음식들이 차려져 감탄이 절로 나왔어요.  제일 먼저 손수 만든 김치부터 공략해봤어요. 새콤한 감칠맛 속에 재료 본연의 맛이 살아있어 먹는 묘미가 있었답니다.  동치미국수도 야무지게 한 술 떠 봤어요. 사근거리는 살 얼음에는 개운함이 짙게 베어 군더더기 없었어요.  이어서 정갈하게 담긴 수육을 맛보기로 했는데요. 촉촉한 윤기를 품긴 고기와 어울림 좋은 알찬 속 재료들이 자리잡고 있었어요.  얼른 집어 단독으로 음미를 해봤어요. 제주 산방산 맛집에선 도톰한 두께에 비해 한없이 부드러워 술술 넘어갔어요.  한편 무생채는 아삭한 식감에 맵싹한 양념으로 숙성되어 정말 맛있었어요.  이번에 삼합으로 제조해 그대로 먹어봤어요. 찰기 넘치는 속살에 새콤달콤한 향취가 어우러져 강한 여운을 남겼답니다.  이후에는 본격적인 식사를 위해 들기름 막국수를 살펴봤어요. 풍성하게 들어간 들깨 가루와 면발이 잔뜩 들어가 식욕이 폭발했어요.  휘휘 젓어보니 방앗간에서 짜낸 들기름도 베이스로 까려 있었는데요. 구수하면서 매끈한 면발에 착착 달라붙어 더할 나위 없었죠.  바로 후루룩 면치기를 해보았습니다. 직접 뽑은 면발은 탱글한 치감이 독보적이라 중독성이 강렬했어요.  어느 정도 먹고 동치미 육수도 풀어봤는데요. 짜릿하게 시원한 육수가 입안을 가득 휘감아줘서 너무나 잘 어울렸어요.  옆에 있던 제주 산방산 맛집의 명태회 막국수도 섭렵해봤어요. 수북한 면발 위로 때깔 좋은 수제 양념이 투하되어 기대를 안 할 수가 없었지요.  잽싸게 한 젓가락 집어 입속에 넣어봤어요. 혀에 착착 감기는 쫄깃함에 끝 맛도 깔끔해서 빈틈이 없었답니다.  평소 접하기 힘든 명태회도 꽉 채워서 나왔는데요. 아주 신선하고 간도 적당하게 되어 있어서 담백한 메밀면과 잘 어울렸어요.  특별 레시피가 담긴 빨간 양념 위로 고기까지 덧대어봤어요. 전체적으로 조화가 좋았고 깊고 진한 매력적인 맛에 끝없이 들어가더라고요.  이어서 노릇하게 구운 파전을 만나봤어요. 통통한 새우와 오징어, 대파 등이 알차게 들어가 제주 산방산 맛집의 후한 인정도 느껴봤어요.  바로 한 입 크기로 잘라먹어봤는데요. 겉바속촉 식감에 적당한 기름기가 둘러 있어 막힘이 없더라고요.  특히나 간장 소스랑도 궁합이 최고였는데요. 짭짤한 풍미가 전해지니 고소한 전의 맛이 배로 느껴지는 순간이었어요.  끝으로 기대했던 온면도 등장했어요. 제주 산방산 맛집에선 신선한 야채로 장시간 끓어내 국물 맛이 끝내줬어요.  면발 또한 굵기가 적당해 식사 내내 퍼지지 않았고요. 국물 자체가 담백하고 유부와 계란 고명이 들어가 지루하지 않게 맛볼 수 있었죠.   이렇게 정성 가득 담긴 요리로 대접받았던 제주 산방산 맛집이라 다음 여행길에도 무조건 방문하려고 해요! 2. 봉you 주소 : 제주 서귀포시 안덕면 중산간서로 1817 봉유돈까스전화번호 : 0507-1323-3206영업시간 : 11:00 - 21:00 메뉴 : 제주도유일 흑돼지 수제돈까스 16,000원이어 방문했던 봉 you 수제 돈가스 전문점이었어요. 왈칵 쏟아지는 육즙에 바삭한 튀김 옷까지 완벽 아무리 먹어도 물리지 않았어요. 3. 글라글라하와이 주소 : 제주 서귀포시 대정읍 하모항구로 70전화번호 : 0507-1410-2737영업시간 : 11:30 - 23:00 메뉴 : 달고기 피쉬앤칩스 16,000원글라글라하와이에서는 이국적인 풍경과 함께 특별한 음식을 만끽할 수 있었어요. 달고기 튀김은 비린내 없이 촉촉해 입맛에 잘 맞았고 시원한 맥주랑도 곁들이니 스트레스가 싹 사라졌어요. 4. 수애기베이커리주소 : 제주 서귀포시 대정읍 동일리 3137전화번호 : 064-792-7997영업시간 : 10:00 - 21:00 메뉴 :소금빵 4,000원배불리 식사를 마치고 수애기베이커리로 자리를 옮겼답니다. 아늑한 분위기로 꾸려진 매장은 짭짤한 소금 빵이 인기가 상당했고요. 진하게 탄 아메리카노와 함께 먹으면 입가심까지 한 번에 해결할 수 있었어요. 5. 올레마당 제주산방산점주소 : 제주 서귀포시 안덕면 사계남로 224전화번호 : 064-792-7881영업시간 : 08:30 - 20:30 메뉴 : 전복성게미역국 15,000원싱싱한 제주산 보말과 성게를 넣은 미역국이 끝내준 올레 마당인데요. 진국인 맛은 물론이지만 수제로 차려지는 기본 찬까지 특색 있는 맛을 자랑해 대박이었죠. 소정의 원고료를 지급 받아 작성되었습니다. ",
		"description": "#제주산방산맛집 #제주순메밀막국수 지난주 친구들과 제주에 갔다가 현지 분이 추천해준 제주 산방산 맛집에 방문했어요. 몸에 좋은 재료들을 사용한 막국수를 푸짐하고 저렴하게 누리고 온 곳이라... ",
		"source": "산방산"
	},
	{
		"title": "# 여름은 몰라도 겨울엔 무조건 여기, 제주도 산방산... ",
		"postdate": "20220307",
		"link": "https://blog.naver.com/skh_0617?Redirect=Log&logNo=222663040930",
		"contents": "MBTI에서 J인 내가 첫 날은 그래도 잘 보냈지만둘째날이 문제였다.그때 여자친구가 산방산 탄산온천을 추천해주었다.몇년 전 친구랑 다녀왔는데, 괜찮았다는 것!안 그래도 산방산을 가려고 했던 나는3월이지만, 그래도 날이 쌀쌀할 때라 온천도 괜찮겠다 싶어서이튿날의 메인 일정으로 잡았다! 산방산 탄산온천제주특별자치도 서귀포시 안덕면 사계북로41번길 192 결론적으로, 무조건 가세요!여름은 모르겠어요, 근데 겨울엔 무조건 가세요! 주차장은 굉장히 넓었다.평일 오전 11시 기준, 사람은 한적했고 주차장엔 차가 많지 않았다.남탕 기준 한 20분 정도 계셨던 것 같고야외노천탕의 경우에는 남녀 합쳐서 20분 정도는 안 되었던 것 같다. 여기서 결제하면 되는데나는 여자친구가 알려줘서, 미리 네이버페이로 예약하고 갔다. 산방산 탄산온천 : 네이버방문자리뷰 16,979 · 블로그리뷰 1,124m.place.naver.com (원래는 13,000원인데, 미리 예매하면, 9,800원이다. 그냥 정보공유입니다. 저에게 떨어지는거 1원도 없습니당...)근데, 이건 목욕탕만 포함되는 가격이라서, 야외노천탕은 따로 5천원은 어쨌든 발생한다.여튼, 입구에서 결제하면, 직원분이 번호를 주셔서, 그 번호에 맞게 신발장에 신발을 넣으면 된다. 아무도 신경 안 쓰지만 괜히 모자이크..아, 여튼 중요한 것, \"목욕탕인데 핸드폰을 들고 들어갈 수 있는가?\"일단, 야외노천탕은 각 남탕과 여탕에서 나가는 길이 따로 있다.따라서 당연히 첫 관문인 목욕탕에서는 핸드폰을 가져가서는 안 된다.꺼내는 것도 안 된다.다만, 여기서 깨끗하게 다 씻고 나가서 야외노천탕에서는 가능하다.아, 그리고 실내 목욕탕에서는 당연히 못 찍었지만실내에는 미지근한 탄산온천이 있는데, 몸에 거품이 보글보글 생겨서마치 미지근한 사이다에서 씻는 듯한 느낌이다. 몸이 간질간질한게 편안해지고 좋았다.그리고, 들어가서 씻고 바로 탄산탕에 들어가는게 아니라1. 씻는다.2. 미온탕에 들어가서 5분 정도 몸을 담근다.3. 그리고 탄산탕에 들어가서 5~10분 정도 담근다.4. 그리고 다시 미온탕에 들어가서 5분 정도 몸을 담그며 찌릿찌릿함을 느낀다.5. 끝이라고 한다. 탄산탕에 오래 있는 것도 좋지는 않다고 하니 주의가 필요하다.여튼, 나는 이 절차를 다 거치고 야외로 나왔다. 나는 혼자였기 때문에 쑥쓰러워하며, 다른 사람이 찍히지 않게 여기저기 배경을 찍었다. 선베드도 있고, 탕도 6개 정도 있다.그 중에 1개 정도는 차가운 탕이고, 나머지 5개는 따뜻한 탕이다.근데, 뭐가 미온탕이고 뭐가 탄산탕인지 몰라 여기저기 돌아다녔다. 이렇게 넓은 탕도 있어서, 모르는 사람이 있어도 그냥 들어가도 되는 경우가 있고, 좁은 탕도 있어서뭐, 다른 사람 있다고 못 들어가는건 아니지만, 굳이 그 좁은 곳에 사람 있는데 들어가는건 예의가 아닌 듯 해서눈치껏 못 들어가는 그런 탕도 있다. 사실상 4인 미만 탕 다행히 날이 너무 좋았다.야자수도 찍고(이게 야자수가 맞나..?) 정말 동남아 다녀왔다고 해도 믿을 것 같은 이 뷰배경이 된 하늘의 구름이 너무 파스텔톤이라 좋아서 찍었다. 저 멀리 보이는 산방산 앗, 이게 그 4인 미만 탕사실상 2인 이하 탕인 것 같다.그리고 깨알같이 제주도임을 알리는 귤들...여튼 슬슬 배가 고파서 여기저기 돌아다니고 있었는데 바로 앞에 이런 매점도 있다.옥돔구이를 팔 정도면 식당이라 해야 하나...? 여튼 저기서 메뉴를 만들어서 주신다. 빛 때문에 안 보이지만여튼 이런 키오스크에서 주문해야 하는데중요한건, 키오스크에서 주문한다고 주문내용이 당연히 가게로 들어가는게 아니었다!직접 아주머니께 그 영수증을 드려야 메뉴를 주신다.나는 식혜 1개 주문.계란도 하려다가, 계란 먹고 배불러서 점심을 못 먹으면 아쉬울까봐 안 먹었다. 솔직히 통은 굿즈로 주시는걸까 싶었지만아무래도 뚜껑이 없는걸 보니, 그냥 쓰고 반납하는 건가 보다. 달달했던 식혜사람들은 둘이서 나눠먹었지만, 나는 혼자 먹을 수 있어서 참 좋았다.......여튼 달달!그리고 나의 목욕바구니에 담긴 자색 수건...! 재밌게 노천탕을 즐기고, 다시 들어가는 길정확히는 사진에 보이는 저 문으로 노천탕으로 간다.내가 다시 들어가며 뒤돌아보며 찍은 사진이다. 다 씻고 옷까지 입고 나가면서 보니 이런 마사지샵도 있었다. 마사지샵은 부담스러운 사람들을 위한 안마의자!10분에 1천원. 가볍게 받기는 좋겠다. 이런 수면실까지!여튼, 이번 2박 3일의 제주도여행에서, 산방산 탄산온천은 너무 기억에 남을 것 같다.(추천해준 여자친구야 고마워!)2019년 초에 부모님과 함께 후쿠오카 유후인에 갔었는데그때 료칸에 머무르며, 온천을 하는 경험도 참 좋았다.그런데, 정말 이번 제주도의 탄산온천은 그때 기억 못지않게 너무 좋았다.멀리 보이는 웅장한 산방산과, 몸에 보글보글 거품을 일으키며 간지럽히는 탄산과맑은 하늘에 파스텔 톤의 구름들이 보여주는 동남아 여행 온 듯한 느낌까지 완벽했다.정말, 여름은 모르겠다. 하지만 겨울에 제주도 간다면무조건 추천하는 여행지다! ",
		"description": "그때 여자친구가 산방산 탄산온천을 추천해주었다. 몇년 전 친구랑 다녀왔는데, 괜찮았다는 것! 안 그래도 산방산을 가려고 했던 나는 3월이지만, 그래도 날이 쌀쌀할 때라 온천도 괜찮겠다 싶어서 이튿날의... ",
		"source": "산방산"
	},
	{
		"title": "제주 사진명소 용머리해안, 산방산 유채꽃",
		"postdate": "20220218",
		"link": "https://blog.naver.com/es830316?Redirect=Log&logNo=222651425935",
		"contents": "  유채꽃을 보러 찾아갔던 산방산 인근에는사진명소로 유명한 제주 용머리해안이자리해 있는데요. 바닷속으로 들어가는용의 머리를 닯은 곳으로 180만 년 전에수중폭발에 의해 형성된 응회함층이었어요. 서귀포시 안덕면 사계리에 위치해 있는 용머리해안은매일 오전 9시부터 오후 5시까지 운영하는데요.입장료는 성인 기준 2,000원이고어린이는 1,000원의 요금이 책정 된답니다.  참고로 이곳은 입장시간이 수시로 바뀌어 미리064-794-2940 으로 전화해 확인해야 했어요. 해안가에 그대로 노출되어 있는 구조이기 때문에만조시간을 피해 가야 하더라고요. 매일 물때가 다르기 때문에 관람할 수 있는 시간이 일정치 않았어요.    제주 용머리해안 입구에 도달하면하멜상선전시관이 큼직하게 세워져 있는데요. 여긴 1653년 하멜이 탄 선박이 난파되어표류했던 것을 기념하기 위해 만들어 졌다더라고요.이곳을 둘러보려면 별도의 요금을 내야 했는데,용머리해안과 같이 끊으면 더욱 저렴했어요. 제주도민은 무료로 입장이 가능했는데,신분증을 필수 지참해야 하더라고요.이외 무료 대상자들 또한 관련 서류는필수로 들고 가야했어요.   검표를 하고서는 안쪽으로 들어가니 멋스러운형태의 기암 절벽이 나타났어요.알고 보니 천연기념물 제 526호로지정되었을 정도로 가치가 높더라고요.특히나 바다 상황이 좋을 때만 입장해볼 수있는 곳인지라 더욱 특별하게 느껴졌어요.   또한 아름다운 오션뷰를 한눈에 담아볼 수있어 인상적일 수 밖에 없었는데요.산책길 옆에 펼쳐진 거대한 바다는 배경으로사진찍기도 안성맞춤이었네요. 울퉁불퉁 튀어나와 있던 독특한 구조의 지질층은세월의 흔적을 고스란히 담고 있었답니다.그 풍경이 마치 그랜드캐니언을 연상케 했는데,이런 멋진 곳이 한국에도 있다니 감동적이더라고요. 배경으로 사진찍기 좋던 암석들은 기이했지만특유의 멋스런 분위기가 있었는데요.그래서인지 아무데서나 사진을 찍어도상당히 잘나와 인증샷을 찍기도 좋았어요.   저마다 제주 용머리해안을 배경으로사진을 남기기에 여념이 없었어요. 고스란히 지질층의 독특한 모습은 어디에서나볼 수 없기에 희소 가치도 높은 장소였어요.  입구에서부터 쭉 이동해본 해안가 길은약 20분에서 30분 정도 소모되었는데요. 길이가 짧지 않고 적당하여 운동 삼아걷기도 좋았는데, 바닥이 험난해서필히 운동화를 신어야겠더라고요! 중간 중간 거리가 먼 곳은 이렇게 다리로이어져 있었어요. 밑으로는 투명한 바다가파도치고 있었고요. 덕분에 속 깊이까지 청량한해변의 맑은 풍경을 감상해 볼 수 있었답니다.    내부에 있던 수많은 장소들 중엔 SNS에서 핫한제주 사진명소도 있어 대기할 정도였는데요.다 같은 지질구조였지만 특히나 웅장한형태로 형성되어 있더라고요. 높이도 어찌나 높은지 끝이 보이지 않았어요.  출구까지 한바퀴를 도는데 생각보다지루하지 않았어요.  게다가 막바지에는산방산까지 드리워져 장관을 연출하고있더라고요.  웅장한 산세가 멋을더해주니 감탄을 연발하게 되었어요~   제주 용머리해안은 울퉁 불퉁한 바닥 덕분에오프로드를 즐기듯 익사이팅한 산책을할 수 있었어요.  시간 가는 줄 모르게빠져들게 되는 멋스러운 풍경은 출구까지계속해서 이어져 지루함이 없었어요.  용머리해안을 나온 후에는 바로 주차장에서그대로 나오면 볼 수 있는 제주 산방산유채꽃밭으로 갔어요.  원래의 목적이었던 장소인데,봄이 왔음을 알려주 듯 화사함이 가득했어요.    봄에 만나볼 수 있던 유채꽃은 제주 사진명소로유명해 벌써부터 사람들이 많았는데요. 입장료도 1인 기준 1,000원으로 비싸지 않아아깝다는 생각이 전혀 들지 않았어요.참고로 카드는 안되고 현금만 받고 있었으니참고하시어 방문해 보세요. 걸음을 옮겨 들어선 유채꽃밭은 키도 커서어른 허리를 훌쩍 넘어서고 있었는데요.그래서인지 진짜 꽃 속에 파묻힌 것처럼 사진을 찍어볼 수 있더라고요.거기에 솔솔 풍겨오는 꽃향기까지좋아 중독성이 상당했답니다.   또한 뒤에 거대하게 자리 잡고 있는 산방산은제주 사진명소로도 손색이 없는 모습이었어요.여기에 봄을 알리는 샛노란 유채꽃의조합은 봐도 봐도 질리지가 않았답니다. 제주 용머리해안과 산방산 꽃밭을 다녀온 후엔서귀포 칠십리 음식특화거리로 이동했어요.여기엔 여러 가지 식당이 많았는데,그중에서도 우리가 찾아갔던 장소는바다를본돼지 서귀포점이었어요. 현지인이 강력하게 추천해준 장소로오션뷰까지 감상할 수 있었죠.    특히나 육해의 조화로 펼쳐진 상차림이인상적이었는데요.  창문 앞에자리를 잡으면 바다 경치를 감상하며이 모든것을 누릴 수 있었답니다.  한껏 달궈진 숯이 불판에 세팅되고 난 후엔잠시 기다렸다가 흑돼지를 바로 올렸어요. 곧바로 지글거리며 익어가는데, 육향이 피어올라오며 고소한 냄새를 사방으로 펼쳤어요.  오래 기다리지 않고 금세 익은 흑돈은 비주얼또한 환상적이라 오감이 만족스러웠는데요. 냄새도 기막히고 창밖으로 보이는 아름다운풍경도 예술이라 정말 감동할 수밖에 없었죠.   곁들임의 구성까지 모자람이 없는지라진수성찬을 제대로 만끽 할 수 있었어요. 더구나 바깥으로 펼쳐져 있는 바다 경치는용머리해안 못지 않게 아름다웠는데요. 세트의 가성비까지 훌륭하니 만족감이크게 느껴질 수 밖에 없는 장소였답니다.   이후에는 밖으로 나와서 자구리공원을산책하기도 했답니다. 비록 제주 용머리해안만큼 장관을보여주지는 않았지만 맑고 깨끗한자연을 만끽 할 수 있었어요.    용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3 ♥ 본 게시물은 업체로부터 소정의원고료를 받고 작성된 후기입니다. ♥ ",
		"description": "유채꽃을 보러 찾아갔던 산방산 인근에는 사진명소로 유명한 제주 용머리해안이 자리해 있는데요.... 게다가 막바지에는 산방산까지 드리워져 장관을 연출하고 있더라고요. 웅장한 산세가 멋을 더해주니... ",
		"source": "산방산"
	},
	{
		"title": "산방산 근처 맛집 힐링 되었던 돈고팡",
		"postdate": "20220303",
		"link": "https://blog.naver.com/qkrgk264?Redirect=Log&logNo=222662585049",
		"contents": "얼마 전 친구들이랑 가본 산방산 근처 맛집을공유하려고 해요.친구 일행 중에 이곳을 꼭 가보고 싶다고했던 친구가 있었는데 그 고기부터 흑돼지 부위를다양하게 먹어볼 수 있어서 만족했던 곳이에요 저희가 방문한 돈고팡은 산방산점으로 산방산에서차로 3분 정도 걸리는 위치였어요.단독 건물이 무척 큼지막하고 하얀색 간판이 높게붙어 있어서 눈에 잘 보이더라고요 식당 옆쪽에는 전용 주차장도 널찍하게 마련되어있어서 파킹도 무척 수월했답니다.초보운전인 저에게도 쉽게 주차할 수 있었어요. 산방산 근처 맛집 안으로 들어가 보니,통유리로 뚫려져서 경치를 보며 식사를 할 수 있어서좋았답니다. 거기다 쾌적한 홀에 테이블 간격도 거리 두기가 적당히지켜지고 있어서 요즘 같은 시국에 안심하고 식사를할 수 있었죠.빈티지한 내부의 모습은 감성 카페 분위기를뿜어내기도 했어요. 바깥 뷰가 훤히 보이는 좌석에 자리를 잡아 벽에 붙은메뉴판을 스캔해보았어요.첫 방문이라 유명한 메뉴인 제주산 흑돼지 든 고기600g 김치찌개까지 푸짐하게 주문해서 먹기로했어요. 얼마 지나지 않아 원형 테이블 위로 기본으로나오는 반찬들이 하나둘씩 세팅되었어요.밑반찬 구성도 아주 탄탄해서 고기가 나오기전인데도 벌써 풍성한 느낌이 들었답니다. 제일 먼저 산방산 근처 맛집 양파 장아찌부터집어먹어보았어요.고기와 향긋하게 잘 어울리는 반찬 중 하나라잘 곁들여 먹었어요. 이번에는 뚝배기 안에 가득 담겨 나온 계란찜도맛보았어요.엄청 부드럽게 씹히며 고소하고 담백한 맛까지입안에 싹 퍼트려주더라고요. 흑돼지 목살과 오겹살과 최고의 조합을 이루는파절이는 새콤달콤하게 무쳐주셔서 중독적이맛이 강했던 게 기억에 남네요. 거기다 반찬 중 기본인 배추김치는 매콤한간도 적절해서 식사를 마칠 때는 반찬 그릇들도다 비웠답니다. 뒤이어 산방산 근처 맛집 흑돼지가 등장했는데요.생각했던 것보다 통고기의 비주얼이 훨씬 화려해서인증숏을 꼭 남겨야 했어요. 먹음직스러운 마블링들이 목살과 오겹살에 골고루스쳐들어 있었고 군침이 돌기 시작했어요.본격적으로 직원분이 연타 불 위에 고기를 올려구워주시기 시작했어요. 열전도율이 좋은 판이다 보니까 금세 익어가기시작했는데요.직원분께서 섬세하게 구워주시는 덕분에 노릇하게구운 고기를 맛볼 수 있었어요. 게다가 사방으로 퍼지는 맛있게 익어가는 소리와육향까지 완벽해서 저희 일행 모두 완전히흥분된 상태였어요. 역시나 솜씨가 좋은 직원분이 컨트롤을 해주시고고기를 구워주셨기 때문에 고기의 육즙이잘 보존되어 먹을 때의 고소한 맛은 최고였어요. 앞뒤로 노릇하게 구워지다가 가위로 한입 사이즈로잘라주셨는데요.얼마나 속에 육즙이 가득 차 있는지를 알 수 있었죠. 맛있게 구워진 산방산 근처 맛집 목살부터 한 점집어서 입안에 쏙 넣어봤어요.스테이크처럼 부드럽게 녹는 식감에 씹을수록고소한 맛까지 더해져 감탄이 터졌답니다. 이번에는 채 썰을 마늘과 쌈장도 더해서 입안에쏙 넣어봤어요.특히나 오겹살은 비계가 살코기와의 비율이적절해서 씹으면 쫀득쫀득한 게 그 맛은 환상적이었어요. 여기에 깻잎장아찌도 곁들여서 먹으면 환상의케미를 자랑했는데요.짭조름한 맛과 깻잎의 향까지 더해져 입안에서잘 어우러지더라고요. 여기다 오겹살의 고소하고 기름진 맛은새콤달콤한 파무침이랑 찰떡궁합이었는데요.듬뿍 집어서 함께 먹을 때 제일 궁합이 좋았던 것 같아요. 부추 향이 가득 베어진 부추무침도 목살과 함께집어먹어보니 식감도 부드러운 데다가 육즙이상당해서 먹는 내내 촉촉한 식감이 대박이었답니다. 채소 쌈도 빼놓지 않고 상추 한 장 깔아서 각종반찬과 소스, 그리고 흑돼지까지 넣어서푸짐하게 즐겼네요 흑돼지가 들어간 산방산 근처 맛집 김치찌개도 별미였어요.식사를 하기 위해 추가로 주문한 메뉴인데 양은 냄비안에 가득 담아주셔서 사장님의 인심에 감동까지받았네요. 흑돼지가 들어갔지만 느끼하거나 텁텁하지 않고진한 국물 맛과 칼칼함 때문에 개운함을 주는맛이었어요. 두부 같은 경우는 밥 위에 올려서 슥슥 같이비벼 먹으면 정말 잘 어울리더라고요.중독되는 찌개의 국물 맛을 즐기며 마무리 장식도하고 나올 수 있어 꼭 재방문하려고 합니다! 돈고팡 산방산점제주특별자치도 서귀포시 안덕면 산방로 261 1층 돈고팡산방산점 제주 서귀포시 안덕면 산방로 261 1층 돈고팡산방산점0507-1318-809213:00 - 22:00제주산 흑돼지 근고기 600g 60000김치찌개 8000  본 포스팅은 음식을 지원받아 작성한 주관적 후기입니다 ",
		"description": "얼마 전 친구들이랑 가본 산방산 근처 맛집을 공유하려고 해요. 친구 일행 중에 이곳을 꼭 가보고... 돈고팡은 산방산점으로 산방산에서 차로 3분 정도 걸리는 위치였어요. 단독 건물이 무척 큼지막하고 하얀색... ",
		"source": "산방산"
	},
	{
		"title": "제주도 봄여행 유채꽃 만개한 제주 산방산 외 6곳",
		"postdate": "20220221",
		"link": "https://blog.naver.com/xluxuryx?Redirect=Log&logNo=222653902104",
		"contents": "제주도 봄여행 유채꽃 만개한 제주 산방산 외 6곳날씨가 많이 풀린데다 유채꽃이 만발했다기에 제주도 봄여행을 떠나봤어요!푸릇한 기운으로 기분전환을 제대로 했는데, 이외에도 볼거리가 많았던지라 후기를 남겨볼까해요.  처음 공항을 떠나 가장 먼저 맞닥뜨린 곳은 무지개 해안도로였는데요. 근처 해안도로를 드라이브하다가 한 번씩 오가는 곳이라 잠깐 세워 기념사진을 남기기 적당했어요. 바닷가 앞으로는 무지개색 방호벽이 일렬로 쭉 놓여있었는데 색깔이 색색이 영롱하면서도 예뻐서 자꾸만 보게 되더라고요.  무지개해안도로는 약 500미터 정도 되는 거리였는데 그렇다 보니 긴 편은 아니었어요. 30분 남짓이면 처음부터 끝까지 가볍게 산책을 하기에도 괜찮았네요. 공항과 가까운 만큼 저희처럼 여행 첫날이나 마지막 날 한 번쯤 왔다 가시는 분들이 제법 있었는데요. 확실히 배경이 아름다워서 사진으로 남기기 좋았던 기억이 나요. 무지개해안도로는 건너편에서 사진을 찍는 게 구도상으로도 훨씬 예쁘게 나오더라고요. 하늘과 바다가 그대로 내다보이는 모습이 예뻤는데 벌써 제주도 봄여행 추억이 되었네요.  바로 옆엔 도두봉이라고 제주 봄여행에 걸맞는 작은 오름이 있었는데요. 여긴 키세스존이라고 유명 포토 스팟이 있었어요.  정상까지는 약 10분이면 오를 수 있더라고요. 올라가는 길도 경사가 심하지 않았고 수목의 푸르름을 느끼기 좋은 순간이었어요.  다 올라온 뒤에 숨을 고르면서 보니 공항 활주로가 내다보였어요. 낮에는 오션뷰를 볼 수 있고 밤에는 반짝이는 시티뷰를 볼 수 있어 매력적인 장소였죠.  바람이 세지 않아서 잔잔하게 물결치는 바다가 그대로 내다보였는데요. 어디 가려진 데 없이 시원스럽게 뚫려있는 걸 보니까 제 마음마저 절로 개운해지는 기분이었어요. 한쪽에는 사람들이 유독 많이 모여있는 공간이 있더라고요. 다가가보니 키세스존이 자리해 있었는데, 나무 사이로 화사하게 빛이 들어오고 있었어요. 가운데 서 있으면 제주도 봄여행 인증샷을 찍을 수 있더라고요.  오후의 바쁜 일정을 위해 일단 광해 애월점에서 식사를 해결했는데요.애월해안도로에 위치한 유명 향토음식점이었어요.건물 바로 앞과 지하에 주차장이 마련되어 있었고, 가게는 2층에 자리했어요. 오픈 시간은 10시부터 21시까지였고, 내부 한쪽에는 야외 테라스가 마련되어 있었어요.바깥으로 나가보니 바다가 광활하게 펼쳐져 있어 전망이 끝내주더라고요. 창가 쪽에 자리 잡고서 모둠소 세트를 시켰는데 먹을거리도 많아서 놀랐어요.고등어구이에다가 딱새우게장, 전복 갈치조림, 해물 뚝배기와 갈치구이까지 알찬 한상이었네요. 최근에는 맛있는녀석들이라는 방송 프로그램에도 나왔던지라 더 기대가 됐는데요.구성짐은 물론이고 정갈한 꾸밈새가 대접받는 듯 해서 제주도 봄여행에서 든든히 먹기 좋았어요.  곁들여 먹기 좋게 반찬도 다양하게 들어차니까 완벽한 진수성찬이 따로 없었답니다.  이어서 향해본 아르떼뮤지엄이은 애월읍에 있는 국내 최대 미디어아트 전시관이었는데요.저녁 8시까지 운영해서 느지막한 오후시간대에 가기에도 괜찮았어요. 입장료가 조금 높은 편으로 1만 5천원이었긴 한데요.현대 기술의 퀄리티를 실감 할 수 있는 화려한 미디어들을 감상하다 보면 전혀 아깝지 않아요. 워터폴 존은 미디어 폭포가 있는 장소였는데, 특히나 압도적인 분위기였어요.물줄기가 쏴하게 쏟아지는데, 밑에서 사진을 남겨 보기도 알맞았고요. 스타존은 특히 SNS에서 많이 봐서 눈에 익었어요. 페이퍼 아트로 만들어진 별 모양이 반짝거리는데 실물이 더 아름다웠어요.  웅장함을 자랑하는 웨이브 공간은 거대한 파도가 치는듯한 느낌이 드는 장소였는데요.큰 수조 안에서 파도가 일렁거리는 듯한 모습이 다 가상이라는 게 믿기지 않았답니다. 다음날 아침에 갔던 제주 산방산은 유채꽃이 만개해서 사람들이 진짜 많았어요.갓길에는 차들이 빼곡했는데, 그럴만도 한게 유채꽃이 너무 예쁘게 피어났더라고요. 제주도 봄여행을 떠나온 사람들은 여기 다 와 있는지 다들 사진찍느라 정신이 없더라고요.1인 1천원의 입장료도 저렴해서 추억을 남겨보기 좋았어요. 유채꽃은 성인 키를 따라 잡을만큼 높이 자라 있었어요.가운데 들어서면 제주 봄여행의 기운을 만끽하기 좋게 꽃에 둘러쌓여 있을 수 있었죠. 저희는 미리 찾아보고 왔지만, 근처에서 드라이브하거나 지나가다가 차를 세우고 구경하는 사람들도 많더라고요.  그 만큼 경관이 멋있었는데 뒤로 제주 산방산이 버티고 있어서 풍광이 더욱 기가 막혔어요. 덕분에 멋스러우면서도 상큼한 사진을 건질 수 있었답니다.  아래로 내려와서는 용머리해안도 같이 들렀는데요. 산방산 유채꽃밭에서 차로 1분 거리에 위치해 있었어요. 마침 날씨가 좋아서 통제되지 않고 개방되어 있더라고요.  독특한 지질구조를 가지고 있는 곳이라 최근에는 사진 명소로도 유명해요.도착하고 보니 신기하게 드러난 지질층이 펼쳐져 있었어요.  바닥까지 이어져 내려온 화산석은 신기한 색감이었어요. 게다가 바로 옆에 바다가 펼쳐져 있어서 가까이에서 감상해 볼 수 있었고요.  특이한 지형은 오묘하면서도 이국적인 분위기를 더해줬는데요.그렇다 보니 찍는 사진마다 작품이에요.그냥 어디에다가 카메라를 두고 찍어도 다 그림 같았어요.  해안가 길은 약 20분 또는 30분가량의 시간이 걸렸고길은 대체적으로 힘들지 않게 걸어 볼 수 있었지만아무래도 울퉁불퉁 하다보니 운동화를 신어야했어요.  용머리해안을 보고서는 제주 봄여행의 묘미인 감성 카페도 들렀어요. 원앤온리라고 제주 산방산 바로 아래 위치해 있는 곳이었죠.  원앤온리는 산방산과 용머리해안, 형제섬을 한 곳에서 볼 수 있었어요. 돋보적인 경치를 품고 있어 인기가 상당한데, 내부 분위기도 만족스러웠어요.  계단으로 이어진 2층 테라스도 올라와 봤는데 여기서 내다보이는 바다도 인상적이었어요.  경치 속에 빠져서 구경하는 사이 어느새 주문한 음료랑 간단한 디저트가 나왔는데요. 달달하면서도 입안의 풍미가 소소하게 남는 게 당 충전하기에 딱이었어요.  날씨까지 쾌청해서 행복한 시간을 보낼 수 있었는데요. 제주도 봄여행을 알차게 꾸며주던 다양한 요소들이 만족스러워서 오래도록 기억에 남을 듯 하답니다.     네이버인플루언서 입안의혀같은내새끼들 팬하러가기...  ",
		"description": "제주도 봄여행 유채꽃 만개한 제주 산방산 외 6곳 날씨가 많이 풀린데다 유채꽃이 만발했다기에 제주도... 다음날 아침에 갔던 제주 산방산은 유채꽃이 만개해서 사람들이 진짜 많았어요. 갓길에는 차들이... ",
		"source": "산방산"
	},
	{
		"title": "제주도 유채꽃 시기 노랗게 물드는 엉덩물계곡 산방산 외 제주... ",
		"postdate": "20220204",
		"link": "https://blog.naver.com/uni7741?Redirect=Log&logNo=222637854172",
		"contents": "차가운 겨울에 만났던 빨간 동백꽃이 어느새 조금씩 사라지고 노랗게 물드는 제주도 유채꽃 시기 체크하고 다시 한번 봄을 찾아 떠날 준비를 하고 있어요.지금도 산방산을 비롯해 많이 피어있지만2월말, 3월초 가장 화려한 모습 만날수 있어요사진은 2021년 2월 21일 모습이에요 서우봉을 비롯해서 성산일출봉 등 어디를 가든 쉽게 제주 유채꽃 명소 찾아 갈수가 있는데 그 중에서도 가장 대표적인 몇 곳의 작년 사진을 미리 한번 꺼내봤어요. 1. 엉덩물계곡서귀포시 색달동 3384-4노랗게 물드는 풍경을 만날수 있는 곳 중에서 개인적으로 가장 좋아하고 해마다 빠지지 않고 찾아가는 곳이 바로 중문단지에 위치하고 있는 제주도 엉덩물계곡인데 이 곳은 제주 산방산 유채꽃 1000원의 입장료를 내고 들어가야하는 개인 사유지인것과는 달리 누구나 편하게 무료로 입장이 가능하고 주차장도 너무 잘 되어 있어요. 메년 제주 유채꽃 시기 맞춰 무조건 다녀오는 곳이기도 한데 아무래도 개인 사유지가 아니다보니 조금 늦게 만개하지만 자연스럽게 여기저기 흐트러져있는 모습이 멋지고 무엇보다 제주도 유채꽃 명소 안에서 함께 만날수 있는 매화의 모습도 노란 배경과 은근히 잘 어울리는 모습이고 데크길을 따라 산책하기에도 너무 좋더라구요. 특히 중문단지 켄싱턴리조트에서는 걸어서 갈수도 있는 거리라 중문쪽에서 숙소를 선택했다면 누구나 봄 시즌에 한번씩 찾아 갈수 밖에 없는 제주 명소 중 하나였어요. 참고로 이 곳을 찾아가는 방법은 중문 켄싱턴리조트 쪽에서 데크 계단을 따라 아래로 내려가는 코스와 색달해변 주차장에서 데크길 따라 올라가는 코스가 있는데 어디로 가든 그렇게 오래 걸리는 산책코스가 아니라 너무 편한 곳인데 저는 항상 전기차 충전소가 있는 색달해변 주차장에 차를 세워두고 천천히 둘러보고 있어요. 엉덩물계곡 물이 흐르는 길을 따라 양쪽 가득 제주도 유채꽃 피어있는 모습이라 그 속에서 정말 많은 사람들이 자유롭게 멋진 인생샷 남기는 모습이었는데 실제로 가보면 정말 만개 한듯한 산방산 유채꽃 모습과는 살짝 다른 모습인데 이 곳이 훨씬 더 자연스러운 모습이라 저는 훨씬 더 이쁘게 보이기도 했어요. 언제나처럼 작년에도 재작년에도 주차장에 차를 세워두고 데크길을 따라 천천히 걸으며 제주 유채꽃 가득 피어있는 모습을 즐겼는데 이 곳에 자리잡고 있는 계단을 따라 천천히 올라가면 아래쪽에서 바라보던 풍경과는 완전히 다른 화려한 풍경을 전망대에서 볼수가 있는데  다른 어떤 모습보다 전망대에서 바라보는 노랗게 물들어 있는 풍경은 정말 최고였는데 엉덩물계곡을 찾는다면 계단 따라 올라가 한눈에 바라보는 것 절대 놓치지 마세요. 2. 산방산서귀포시 안덕면 산방로 248 주변또 다른 대표적인 곳은 바로 산방산 주변인데 용머리해안 가기 전 개인 소유의 밭들이 가득 있어서 이 곳에서 유료 1000원의 입장료를 내고 자유롭게 즐길수 있어요. 다른 어떤 곳보다 빠르게 #제주도유채꽃시기 찾아오는 곳이기도 한데 이미 1월달부터 #산방산 주변에서는 화려하게 피어있어 많은 사람들이 벌써 인생샷 찍고 있는데 대부분의 #제주유채꽃명소 마찬가지로 이 곳에도 개인 소유이기 때문에 입장료를 내야하는데 밭마다 주인이 다르고 사진 포인트도 다르니 밭마다 느낌이 다르더라구요. 물론 #제주엉덩물계곡 모습과는 살짝 다른 느낌의 #제주도유채꽃 느낌이었는데 아마도 밭 주인들이 일부러 화려하게 키워서 그런게 아닌가 생각이 들었어요. 하지만 주변에 용머리해안 등 유명한 관광지가 많기 때문에 지나가는 길에 #제주유채꽃 쉽게 만날수가 있고 특히 산방산 배경 자체가 충분히 매력있는 곳이었어요. 해마다 #제주도유채꽃명소 찾는 사람들이 많아서인지 항상 일직 피고 오래동안 피어있는 곳이기 때문에 1월부터 3월까지 언제나 우리를 기다리는듯 했고 굳이 #제주유채꽃시기 체크 할 필요없이 가장 편하게 다녀 올수 있는 곳이 바로 산방산이 아닌가 생각이 들었고 입장료 천원이 전혀 아깝지가 않더라구요. 하지만 한가지 아쉬운 점이라면 제대로 된 주차장이 없어서 산방산 앞 공영주차장 또는 용머리해안 주차장을 이용하거나 길가에 빈자리가 있다면 그 곳에 차를 댈수 있죠. 저 역시 유채꽃밭을 먼저 즐기고 용머리해안 찾아가는 길에 다시 한번 뒤돌아 본 풍경 역시 너무 좋았는데 봄여름가을겨울 항상 새로운 매력이 있는 곳이 제주도 같아요. 3. 광치기해변서귀포시 성산읍 고성리 224-33동쪽 코스로 간다면 찾아가기 좋은 곳이 바로 광치기해변인데 도로 건너편 길가에 가득 피어있는 모습을 볼수가 있어 오고가는 사람들이 잠시 발길을 멈추는 곳이죠. 물론 잘 가꾸어진 느낌이 아닌 자연스럽게 피어있는 모습이라 제주도 유채꽃 시기 맞춰서 일부러 찾는다면 오히려 다른 제대로 피어있는 곳을 찾아가기도 하는데 개인적으로 저는 엉덩물계곡처럼 자연스럽게 길가에 피어있는 제주 유채꽃 모습을 더 좋아하는 편이라 광치기해변 맞은편도 은근히 보기 좋더라구요. 무엇보다 낮은 돌담 너머로 보이는 노란색의 꽃들이 저 멀리 성산일출봉을 배경으로 함께 멋진 사진 남길수가 있으니 동쪽 코스로 떠난다면 꼭 한번 다녀오면 좋아요. 4. 성산일출봉서귀포시 성산읍 성산등용로17번길 55정확히는 성산일출봉이라기 보다는 제주 리치 유클래시아 건물 도로 건너편에 개인 사유지이며 입장료 천원을 내고 즐길수가 있는 곳인데 완벽한 성산일출봉을 배경으로 사진을 찍을수가 있다면 좋겠지만 앞쪽에 건물이 살짝 가리고 있어 조금 아쉽기는 했지만 역시 개인 사유지라 화려한 모습이더라구요. 물론 도로변에서 그냥 바라봐도 되지만 도로변에서 사진 찍는 것조차 밭의 주인이 제지할 정도로 깐깐한 곳이었지만 그래도 천원 입장료가 부담스럽지 않았고 오히려 동쪽 성산일출봉 주변에서 하루를 지낸다면 대부분 개인 사유지가 많기 때문에 부담없이 입장료를 내고 가족, 친구들과 함께 즐기는 것도 좋을것 같았어요. 그리고 군데군데 소박하지만 포토존도 함께 만날수가 있어 제주도 유채꽃 배경으로 인생사진도 남기기 좋아 하루 일정의 동쪽 코스로 즐기면 멋진 여행 만들수 있겠죠? 5. 서우봉제주시 조천읍 함덕리 169-1마지막으로 소개 할 곳은 바로 함덕해수욕장의 서우봉인데 푸른 에메랄드 빛 바다를 배경으로 노랗게 물들어 있는 풍경을 만날수가 있어 이번 2월 떠나는 여행에서 가장 먼저 다녀올 곳으로 찜해 둔 곳이기도 해요. 지금부터 가장 화려한 모습 만날수 있으니 제주 유채꽃 시기 놓치지 말고 봄을 느끼는 여행 한번 다녀오면 좋겠네요. ",
		"description": "지금도 산방산을 비롯해 많이 피어있지만 2월말, 3월초 가장 화려한 모습 만날수 있어요 사진은 2021년... 제주 산방산 유채꽃 1000원의 입장료를 내고 들어가야하는 개인 사유지인것과는 달리 누구나 편하게... ",
		"source": "산방산"
	},
	{
		"title": "환상적인 제주 산방산 맛집",
		"postdate": "20211218",
		"link": "https://blog.naver.com/qkekqhfka?Redirect=Log&logNo=222598803810",
		"contents": "얼마전 친구와 제주도를 갔을때 들려본 제주 산방산 맛집이 있습니다. 막국수, 메밀소바, 파전 등을 저렴하게 먹을 수 있어 모두 다 만족스러워했어요. 1. 제주순메밀막국수메뉴:들기름막국수-9,000원, 해물파전-18,000원주소 : 제주 서귀포시 안덕면 서광리 1413-3전화번호 : 064-792-0600영업시간 : 매일 00:00 ~ 24:00제주순메밀막국수제주특별자치도 서귀포시 안덕면 녹차분재로 60 우리가 가본 제주순메밀막국수는 오설록티뮤지엄에서 차로 3분이면 도착할 수 있었는데요. 푸른 조경 속에 멋스럽게 자리 잡은 간판은 시야에 쉽게 들어올만큼 튀었어요. 매장 맞은편에는 수십대의 차량을 댈 수 있는 주차장이있었구요. 영업시간은 24시간으로 운영되니 참고하시면 됩니다. 인기 많은 식당은 종종 브레이크 타임이 있던데 여긴 제한 없이 마음껏 즐길 수 있어서 좋았구요. 내부로 들어서니 층고가 높아 손님들이 많았음에도 전혀 갑갑하지 않았어요. 오히려 창 역시 큼직하게 나 있어 주변 풍경을 감상하며 식사를 즐기니 공간이 트여 있는 기분이 들더라고요. 제주 산방산 맛집 한편에는 베이비 체어도 있었는데 원목이 고급스럽고 매우 단단해보였어요. 저희가 착석한 자리 오른편에는 이곳이 특별한 이유에 대해 정리돼 있는데요. 100% 제주순메밀을 사용하는 건 물론 각종 기름은 직접 방앗간에서 짜서 사용하시더라고요. 그래서 면 요리와 함께 사이드로 파전과 메밀소바도 주문해서 푸짐하게 먹어보기로 했습니다. 한상 가득 차려주니 든든한 마음이 들더라고요. 사장님께서 인심 역시 훌륭하다보니 그릇이 찰 정도로 음식들을 담아주고 계셨어요. 밑반찬으로는 김치를 챙겨주셨는데 살짝 묽기가 있는 스타일이니 시원하고 아삭한 힘이 느껴졌어요. 저는 들기름막국수를 시켰는데 제주 산방산 맛집의 시그니처 메뉴여서 기대가 되었습니다. 생각보다 더 오일리 했는데 그게 더 이색적이더라고요. 느끼할 줄 알았지만 들기름 자체의 고소함 때문인지 버무려서 먹었을 때도 느글거리지 않았고 면 역시 텍스처가 뛰어난 편이라 서로 상성이 좋더라고요. 약간 짭조름하게 간이 베어서 심심하지도 않았고 매운 요리를 못 먹는 분에게 딱이었어요. 김치와 함께 하니 배춧잎의 미묘한 산미와 칼칼함이 곁들여져 부족한 부분을 꽉채워주더라고요. 그리고 여긴 달걀도 반 개씩 챙겨주시는데 탱글하게 잘 삶아주시니 오물오물 씹기 좋았어요. 들기름을 촉촉하게 묻힌 후에 시식을 해도 구수하니 잘 어울리더라고요. 제주 산방산 맛집의 요리를 하나 맛본 후 동치미로 입안을 게워냈어요. 새콤한 산미가 유쾌하게 퍼지는데 입가심용으로 이렇게나 찰떡같은 음식은 오랜만에 만난 듯해요. 그다음 명태회막국수를 시식해봤는데 매콤한 양념장을 아낌없이 투척해 주셨더라고요. 그 위로는 직접 담그신 명태회까지 얹어져 임팩트를 남겨주고 있었어요. 쫄깃쫄깃하게 숙성된 회의 양이 상당했었는데 질감은 꼬들꼬들한 편이고 치감이 훌륭해 자꾸 찾게 되더라고요. 전체적으로 붉게 물들은 것을 보고 한입 떠봤는데 앞에 즐긴 것보다 매콤하면서 입에 착 감기는 스타일이었어요. 그다음으로 만난 건 메밀소바에요. 쯔유소스와 통 위에 소담하게 말린 면과 함께 기호에 맞게 건져 놓을 무와 고추냉이도 챙겨주셨어요. 소스에 먼저 간무와 와사비를 담고 고르게 섞어주면 되는데요. 제주 산방산 맛집은 국물의 감칠맛이 상당히 뛰어났어요. 겉돌지 않고 메밀에 착착 흡수되어 짭쪼름한 맛을 선사했어요. 단무지는 반찬개념으로 챙겨주시는데 아삭하고 시큼해서 케미가 좋더라고요. 무자체가 소화도 돕다 보니 속이 더부룩하지 않게 만들어주었어요. 사이드 메뉴였던 제주 산방산 맛집의 해물파전을 음미했는데 노릇노릇한 겉면을 보자마자 입 안에 침이 고여갔어요. 게다가 해물도 가득 들어 있어서 입에 넣을 때 마다 오징어나 새우가 씹히더라고요. 깔끔하게 손질해주신 덕분에 비리지 않고 치아에 찰싹찰싹 달라붙었는데 반죽도 믹스가 잘되어 목막힘 없이 소화가 됐어요. 간장소스에 쿡 찍어 제주 산방산 맛집의 파전을 차근차근 음미했는데요. 면뿐만 아니라 기본적인 솜씨가 훌륭하시다는 걸 깨닫는 시간이었습니다.    2. 뷰스트메뉴:현무암라떼-7,000원주소 : 제주 서귀포시 안덕면 형제해안로 30전화번호 : 0507-1356-9272영업시간 : 매일 10:00 ~ 21:00뷰스트제주특별자치도 서귀포시 안덕면 형제해안로 30 식사후에는 예전부터 꼭 가보고 싶었던 카페를 가보았습니다. 사계해안 옆에 있는 뷰스트란 곳인데 오션뷰를 사진으로 봤을때 정말 예쁘더라구요. 이번에 실물로 감상할 수 있는데 수평선까지 펼쳐진 바다는 굉장히 광활했고 햇빛이 반사되어 반짝반짝한 자태는 심신의 안정을 찾아줄 정도였어요. 후식으로 주문해본 현무암라떼는 목넘김이 굉장히 부드럽고 끝맛이 깔끔해서 인상적이었습니다. 3. 서귀포 번네식당메뉴 : 뼈없는 은갈치조림-15,000원주 소 : 제주 서귀포시 안덕면 산방로 16전화번호 : 064-792-1006영업시간 : 매일 08:30 ~ 20:30번네식당제주특별자치도 서귀포시 안덕면 산방로 16 번네횟식당 이후에 저녁식사는 서귀포 번네식당에서 갈치조림에 소주한잔을 해보았는데요. 뼈없는 갈치조림을 주문해봤는데 매우면서도 달짝지근한 맛이 역시 일품이었어요. 서걱서걱하게 씹히는 갈치 식감 역시 매력적이었는데 비린내도 일절 나지 않아 신선도가 되게 뛰어나다 싶었죠. 4. 거멍국수메뉴 : 고기국수-8,000원 / 성게국수-12,000원주소 : 제주 서귀포시 안덕면 사계로 114번길 53-14전화번호 : 0507-1403-8787영업시간 : 매일 08:30 ~ 19:30거멍국수제주특별자치도 서귀포시 안덕면 사계로114번길 53-14 다음날에는 해장을 하기 위해 숙소 앞에 있는 거멍국수를 가보았어요. 고기가 듬뿍 들어가서 맛이 되게 진했고 국물도 걸쭉했었는데요. 뜨끈하고 얼큰한 국물은 속풀이용으로 제격이었고 밑반찬도 깔끔하게 잘 나와서 아침부터 포식을 제대로 해보았어요. 5. 산방흑돼지순대메뉴 : 순대한접시-10,000원, 순대국-8,000원주소 : 제주 서귀포시 안덕면 사계로 114번길 53-27전화번호 : 0507-1436-8091영업시간 : 매일 08:00 ~ 20:00산방흑돼지순대본점제주특별자치도 서귀포시 안덕면 사계로114번길 53-27 산방흑돼지순대는 관광 중 출출해서 잠시 들려봤던 곳인데요. 정감가는 인테리어가 메인메뉴랑 꼭 어울렸는데 흔하다고 할 수 있는 메뉴지만 이날 먹어본 순대는 속에 당면 대신 고기가 훨씬 많이 들어 있었고 껍질이 얇아서 식감도 매우 부드럽고 고소했어요.   ",
		"description": "얼마전 친구와 제주도를 갔을때 들려본 제주 산방산 맛집이 있습니다. 막국수, 메밀소바, 파전 등을... 제주 산방산 맛집 한편에는 베이비 체어도 있었는데 원목이 고급스럽고 매우 단단해보였어요. 저희가... ",
		"source": "산방산"
	},
	{
		"title": "산방산 그외 1월 제주도 가볼만한곳",
		"postdate": "20220103",
		"link": "https://blog.naver.com/summi9?Redirect=Log&logNo=222612009805",
		"contents": "이번 달에 제주 여행을 계획하고 계신다면1월 제주도 가볼만한곳 위주로 알아보고일정을 짜는 분들이 많으실 텐데요.지난 주에 제가 다녀온 관광지들 중에선산방산이 제일 기억에 남아요.바로 앞에 용머리해안도 있어서두루두루 같이 둘러보기도 좋았고요.그리고 도두봉이랑 도두후레쉬도같이 들렸는데 첫째날 다녀온 곳 모두 보여드릴게요. 비행기타고 이동하는 동안에도설레는 마음을 주체할 수가 없었어요.창가쪽에 앉아서 바깥 풍경을 가만히 내려다 보며 움직였는데내내 얼마나 보기 좋았는지 몰라요. 1. 제주국제공항제주 제주시 공항로 2 제주국제공항공항에 도착하자마자 가장 먼저팜플릿존을 지나며 잠시 구경했어요.이런 코너가 있는 줄도 몰랐는데만약 계획을 제대로 세우지 않았다면큰 도움이 되겠더라구요. 렌트카까지 인수받고 가장 먼저 향한 곳은공항에서 가까운 도두봉이었어요.옛날에 TV 프로그램에서 본 적이 있었는데그리 화려하지는 않지만 궁금하긴 했거든요. 2. 도두봉제주 제주시 도두일동 산1도착해서 차를 세우고 1월 제주도 가볼만한곳중에 하나인 도두봉 위로 올라가기 시작했어요.산방산은 여기 들렸다가 도두후레쉬까지 방문한 뒤그 후에 찾아갔답니다. 어느정도 올라갔을 때 보였던 풍경이에요.한쪽에 배들이 쫙 서있는데이 모습도 무척 장관이었습니다.그래서 여기서 사진도 한컷 남겼어요. 푸른 바다를 가만히 보고 있자니여유로움이 느껴지는 듯 했어요.비록 날씨가 엄청 화창한 건 아니었지만,아쉬운 제 마음을 알기라도 하듯이한두 시간이 지나고 나니 엄청 맑아졌답니다. 도두후레쉬제주특별자치도 제주시 도공로 34 도두후레쉬 Dodu Fresh 3. 도두후레쉬제주 제주시 도공로 34 도두후레쉬도두봉을 둘러보고 난 뒤에밥 먹으러 찾아간 곳이 도두후레쉬에요.여기 수제버거가 엄청 유명했는데공항이랑도 가깝다보니 관광객들이편하게 들리기에도 좋은 위치더라구요. 일단 수제버거 먹고 얼른 1월 제주도 가볼만한곳투어를 시작해야 했기 때문에산방산 가기 전에 얼른 배를 채웠어요.버거, 포테이토, 음료까지각각 하나씩 주문해서 먹으니 딱 좋더라구요. 콜드브루는 1+1이라 1잔 가격으로2잔을 마실 수 있는 기회였어요.커피 좋아하시는 분들끼리 방문하신다면절대 놓쳐서는 안 될 혜택이겠죠. 잠시 뒤에 도두후레쉬에서 주문한메뉴들이 모두 나와서 가지고 이동했어요.포장 전문점이라그런지 기본 포장도이렇게나 정성 가득하고 깔끔하게 나왔답니다. :) 이번 여행에서 이 순간도 무척 기대했었는데요야외에서 바다 보면서 수제버거를 먹는다니!생각만해도 무척이나 설레던 순간이었어요.다행히 날씨도 더 맑아지던데다 포근해져서그리 춥지도 않았답니다. 포테이토 뚜껑도 열고 빨대도 꽂고!제대로 먹을 준비를 했다죠.바다가 보이는 풍경으로 사진을 담아보니인증샷도 너무 예쁘게 잘 나오더라구요.박스 색감도 아기자기해서 더 그렇게 느껴졌어요. 달고나라떼는 한입 마셔보면달달한 맛이 굉장히 강한데요.너무 과하게 달지도 않고 너무 맛있었어요.벤티 사이즈가 기본으로 나오는 곳이라1월 제주도 가볼만한곳 산방산으로가는 길까지 계속 잡고 마실 수 있었답니다. 포테이토는 이 2가지 맛이랑매콤양념까지 총 3가지 종류였는데요.갈릭디핑소스, 치즈디핑소스가 올라간걸로주문하고 먹어봤는데 생각보다 더 괜찮더라구요소스도 아낌없이 팍팍 올려줘서 좋았어요. 수제버거도 직접 반죽하고 구운100% 쇠고기패티가 들어가는데요.양상추도 싱싱하고 소스도 도두후레쉬만의비법으로 만들어서 사용하는만큼입에 착 감기고 희한했어요. 빵도 두꺼워보이지만 전혀 퍽퍽하지않고부드럽고 고소해서 중독성이 강했답니다.평소에도 버거를 좋아하는 1인으로서먹는 내내 게 눈 감추듯이순식간에 사라지고 있었어요. 버거 종류도 엄청 다양해서 취향에 따라원하는 걸로 주문해서 먹으면 될 것 같아요.저희는 빅더블 불고기버거랑빅더블 스파이시버거로 주문했으니참고하시길 바래요. 4. 산방산제주 서귀포시 안덕면든든하게 배를 채우고 난 뒤에드디어 1월 제주도 가볼만한곳 산방산으로 이동했어요차타고 가는 길, 도로에 있던야자수나무들이 곳곳에 보여 더 들떴어요. 이제 구름 한 점 없이 맑아졌던 하늘!그래서 야외 위주로 돌아다니기 좋았어요.네비게이션 찍고 갔는데 목적지 앞에 도착해서우선 주차장에 차부터 세우고 내렸답니다.! 실제로 보니 입이 떡 벌어지던 산방산!산 끝에 절벽이 어쩜 이렇게 인위적으로깎은 것처럼 신기하게 생겼을까요.이 배경으로 인증샷도 여러장 찍었어요. 그리고 1월 제주도 가볼만한곳으로또 추천하고 싶은 용머리해안까지같이 둘러보고 왔답니다.섬이라 그런지 사방이 모두 바다로 이루어져 있어서이날도 바다 구경은 실컷 하고 왔어요. 천천히 걸어다니면서 구경하니수제버거 먹고 빵빵하게 불러오른 배도점점 소화시키면서 속이 편해졌답니다.그 전에는 양이 푸짐해서엄청 배부른 상태였거든요. 공기는 차가웠지만 바람이 많이 불지 않아오랜시간 야외에 있어도 괜찮았어요.그렇게 걸어다니며 산책도 하고멋진 풍경도 눈에 가득 담았답니다.그러니 콧노래도 절로 나오더라구요. :) 눈이 부신 태양 아래를 걸어다니면서1일차는 그렇게 저물어가고 있었네요.산방산은 공항이랑 거의 정반대라고생각하면 되는 위치였는데요.그래서 1박 2일 코스에는 적합하지 않지만시간 여유가 된다면 들려보시길 추천하고싶어요.용머리해안도 꼭 같이 방문해보세요.포토스팟도 있고 신기한게 많거든요. 5. 제주 위드시티호텔제주 제주시 노연로 34그렇게 알차게 하루를 보내고 난 뒤에제주 위드시티호텔에 도착했어요.숙소까지 다 예약하고 움직이니 편했던 여행!1월 제주도 가볼만한곳 알아보신다면이번 여행기가 도움되셨으면 좋겠어요.맛집 중에선 도두후레쉬가 가장 기억에 남으니여기도 꼭 들려보시길 바랄게요.~ :)   ",
		"description": "지난 주에 제가 다녀온 관광지들 중에선 산방산이 제일 기억에 남아요. 바로 앞에 용머리해안도 있어서... 산방산은 여기 들렸다가 도두후레쉬까지 방문한 뒤 그 후에 찾아갔답니다. 어느정도 올라갔을 때... ",
		"source": "산방산"
	},
	{
		"title": "육즙넘치던 제주도 산방산 흑돼지 맛집",
		"postdate": "20220222",
		"link": "https://blog.naver.com/china0242?Redirect=Log&logNo=222654449721",
		"contents": "며칠전에는 친구들과 함께 제주도로 놀러갔다가품질이 뛰어난 흑돼지를 판매하던제주도 산방산 흑돼지 맛집을 다녀왔는데요.맛이며 서비스까지 모든게 만족스러웠던 곳으로소개해드릴까 합니다. 이번에 찾아갔던 돈고팡 산방산점은산방산에서 차로 1분거리였는데요.50m 멀리서도 눈에 띌 정도로 건물이 큼지막해쉽게 찾아갈 수 있었답니다. 주차는 가게 근처를 이용하면 되니 편했고요.영업시간은 12시부터 22시까지 하고 있다니참고하시길 바래요. 산방산이 근처에 있다보니 어느 곳에서든멋진 뷰를 보며 식사할 수 있었는데요.특히 테라스 자리도 갖추어져 있어 더욱뿌듯했답니다. 실내는 쭉 둘러보면 넓고 쾌적한 느낌을주고 있더라고요.특히 테이블간 간격이 멀다보니 편하게 식사할 수있었어요. 자리에 앉은 저희는 제주도 산방산 흑돼지 맛집의메뉴판을 살펴봤는데요.뭘 먹을까 하다가 600g 기준 57,000원이었던제주산 흑돼지 근고기로 주문해봤어요. 주문을 마치고 나면 곧바로 기본찬들이 하나둘차려졌는데요.양파지만 하더라도 아삭한 식감과 새콤달콤한소스가 찰떡이라 놀라웠어요. 매콤한 소스가 더해진 파채도 있었는데요.흑돼지랑 같이 먹으면 최고의 궁합을 선보이던음식이었어요. 새콤하고 아삭한 무쌈도 금새 싹 비워내곤했는데요.그냥 먹어도 너무 자극적이지 않았고,흑돼지랑 같이 먹으면 잘 어울렸어요. 여기에 소주까지 주문해서 같이 곁들이고왔는데요.취하더라도 대리를 부를시 10분만에 오는곳이라 기분좋게 술을 마셨답니다. 그리고 나온 흑돼지는 보기만 해도 군침이절로 돌더라고요.목살, 오겹살로 해서 두툼하고 품질이 좋아보여빨리 먹고 싶었어요. 색도 선명하니 좋았고, 두께도 굉장했던목살, 오겹살이었는데요.맛있게 먹을 수 있도록 제주도 산방산 흑돼지 맛집직원분이 와서 직접 구워주시더라고요. 지글지글 소리를 내며 익어가는 흑돼지를보니 침이 꼴깍꼴깍하고 넘어가더라고요.연탄불을 이용해 구워 냄새도 너무 좋았어요. 그렇게 변한 겉면을 보니 확실히 남다른고기를 사용하고 있다는게 느껴졌는데요.두꺼워서 자칫 잘못 구울 수 있는데,직원분이 다 맛있게 먹을 수 있게 해주셨어요. 목살부터 먹기좋게 잘라주시는데, 굉장히두툼한건데도 부드럽게 하시더라고요.두툼해서 힘들지 않을까 싶었기에 더욱놀라웠어요. 그렇게 오겹살까지 잘라준 후 몇분 지나지않아 이제 드셔도 된다고 해주셨거든요.기대를 한가득 하고 젓가락부터 집어 들었어요. 그렇게 먹어본 흑돼지 한점은 미소를 절로번지게 하더라고요.육즙도 팡하고 터져나왔고, 육질도 너무부드러워 깜짝 놀랐어요. 그냥 먹어도 좋았는데, 다양한 반찬을제공하고 있어 더욱 마음에 들었는데요.흑돼지랑 먹기 좋은 것들 뿐이라 전혀물리지가 않더라고요. 저는 개인적으로 제주도 산방산 흑돼지 맛집의부추무침과의 궁합이 너무 좋더라고요.매콤하고 향긋한게 느끼함을 싹 잡아줬어요. 무쌈과도 한입 해봤는데요.새콤한게 느끼함을 싹 잡아주고 시원함까지더해주니 좋았어요. 중간에는 서비스로 내어주신 계란찜도먹어봤는데요.담백하면서도 부드러운게 중간중간 집어먹기딱이었어요. 마지막은 김치찌개로 해봤거든요.가격은 8,000원으로 김치부터고기, 두부까지한가득 재료들이 들어가 있어 좋더라고요. 밥이랑 슥슥 비벼 먹어도 좋았던 음식으로주문하길 잘헀다 싶었는데요.마지막까지 손을 쉴 수 없었던 곳으로굉장히 만족스런 시간이었어요. 연탄구이를 전문으로 하고 있어 고기 풍미가어마어마했던 제주도 산방산 흑돼지 맛집이었는데요.앞으로도 종종 들리게 될 것 같아요.   돈고팡 산방산점제주특별자치도 서귀포시 안덕면 산방로 261 1층 돈고팡산방산점 주소 : 제주특별자치도 서귀포시 안덕면 산방로 261번호 : 064-792-8092운영시간 : 매일 12:00 - 22:00업체로부터 지원을 받아 작성한 주관적 후기입니다 ",
		"description": "제주도 산방산 흑돼지 맛집을 다녀왔는데요. 맛이며 서비스까지 모든게 만족스러웠던 곳으로 소개해드릴까 합니다. 이번에 찾아갔던 돈고팡 산방산점은 산방산에서 차로 1분거리였는데요. 50m 멀리서도 눈에... ",
		"source": "산방산"
	},
	{
		"title": "산방산을 짊어진 제주 원앤온리",
		"postdate": "20220217",
		"link": "https://blog.naver.com/yyk0638?Redirect=Log&logNo=222649591755",
		"contents": "지난 주말 오랜만에 만난 절친들과 드라이브를 하다가 산방산을 배경으로 하고있는 제주 원앤온리에 들러주었어요. 제주만의 특색을 살린 디저트부터 황우치해안까지 한눈에 담을 수 있는 카페로 느긋하게 쉬어가기 좋았던 곳이라 한번 소개해볼게요.  원앤온리주소 : 제주 서귀포시 안덕면 산방로 141전화번호 : 0507-1323-6186영업시간 : 매일 09:00 - 20:00원앤온리제주특별자치도 서귀포시 안덕면 산방로 141 저희가 찾았던 원앤온리는 중문 관광단지와 인접해 다른 관광지와 함께 방문하기에도 제격이었는데요. 돌담과 함께 제주스런 분위기를 물씬 풍기는 입구부터 마음에 쏙 들었어요.  차량이 있어야 편하게 이동이 가능한 제주인만큼 주차장여부를 항상 체크하는데 건물 뒤쪽으로 주차장이 정말 넓게 빠져 있어서 수월하게 주차가 가능했고요. 카페로 들어가는 길도 야자수와 함께 조경을 잘해놔서 그런지 이국적인 느낌이 가득했어요. 규모도 꽤나 큰 편이라 쉬엄쉬엄 산책을 하기에도 제격일 듯 했네요.  입구에는 귀여운 입간판을 세워두었는데 돌담 안쪽 모든 구역은 카페 사유지라고 하더라고요. 애견동반 및 외부음식은 일절 안된다고 하니 방문하실분들은 참고하세요.  푸릇푸릇한 나무와 개성 가득한 외부 인테리어가 이질감없이 잘 어우러드는 모습에 감탄이 터져나오기도 했는데요. 내부는 어떤 공간일지 기대가 잔뜩 되기도 했답니다.  실내로 들어서자 포근하면서도 따스함이 저희를 반겨주었어요. 큼지막한 통창을 통해서 안으로 깊게 들어오는 햇살 덕분에 더욱 따뜻하게 느껴지더라고요. 게다가 제주 원앤온리는 획일적이지 않고 다양한 컨셉으로 꾸며져 있어서 취향껏 골라앉을 수 있었는데요. 입식뿐만 아니라 좌식테이블까지 마련되어 있어 한결 편안하게 머무를 수 있었어요.  황우치해안이 한눈에 보이는 창가자리는 폴딩도어를 열 수 있어서 개방감과 함께 끝없이 펼쳐지는 수평선을 바라볼 수 있었고요. 가만히 앉아서 넘실거리는 바다를 보고 있자니 마음이 절로 힐링되더라고요. 한편에는 베이비 체어도 별도로 구비되어 있기 때문에 가족단위 손님들도 편리하겠다 싶었어요. 방문객들이 끊임없는 곳인만큼 세심한 부분까지 신경쓰고 있는 마음이 확 와닿았답니다.  서둘러 2층 루프탑도 구경해보기로 했는데요. 어린이는 보호자 동반시에만 입장이 가능하고 난간에 기대거나 앉으면 위험할 수 있으니 기본적인 내용은 숙지하시길 바래요.  제주 원앤온리는 짧지만 제법 가파른 계단인데 손잡이까지 꼼꼼히 설치해두어 안전에 신경을 많이 쓴 듯한 모습이었고요. 곳곳에 안전문구를 적어두어 한번 더 유의할 수 있었네요.  윗층으로 올라오니 한쪽은 이렇게 뻥 뚫린 해변뷰가 마음 속 답답한 곳을 시원하게 뚫어주었어요. 날이 풀리고 봄이오면 테라스에서 살랑이는 봄바람 맞으며 힐링하고 싶은 마음이 솟구치더라고요. 반대쪽은 산방산의 절경이 한눈에 보이는 자리였는데요. 푸른 녹지와 암벽들이 어우러져서 정말 아름다웠어요. 이어서 1층 야외정원으로 발길을 돌려보았어요. 크고 작은 야자수와  제주의 정취가 가득한 돌담과 바다까지 삼박자가 딱 맞아떨어지더라고요.  이렇게 편히 기대어 쉴 수 있는 썬베드도 가득했는데 마치 외국에 와있는 듯한 기분이 들기도 했어요. 따사로운 햇살을 맞으며 한참을 머물렀답니다. 해변쪽에서 제주 원앤온리를 바라보니 뒤쪽 산방산의 웅장함이 제대로 느껴졌는데요. 카페 주위 경관이 너무 좋아서 부모님 모시고 오면 정말 좋아하실 것 같아요. 한참을 넋을 놓고 구경한 뒤에는 저희도 마음에 드는 자리를 픽하고 주문하기로 했어요. 커피메뉴와 논커피메뉴까지 다채롭게 준비되어 있어서 카페인을 못 마셔도 선택지가 넓었어요. 쇼케이스에는 제주의 감성이 가득한 디저트류가 준비되어 있었는데요. 재고소진이 빨라 맛보기 힘든편이라고 하니 꼭 한번 맛보시길 추천드려요.  곧이어 나온 아이스아메리카노와 아이스카페라떼는 향긋한 커피향이 그윽했어요. 입안 가득 고소함이 퍼지는게 정신을 번쩍 들게하더라고요.  한껏 여유를 부리고 나서는길에는 제주 원앤온리의 굿즈상품들도 구경해볼 수 있었는데요. 텀블러가 너무 귀엽고 사이즈도 딱이라 지인 선물겸 하나씩 구매해오기도 했답니다. 카페인으로 피로를 싹 가셔준 뒤에는 점심을 먹기위해 갈치요리 전문점을 방문했어요. 이곳 역시 중문 관광단지쪽인데다 대로변에 있어 수월하게 찾을 수 있었죠.  제주 토속음식을 제대로 누려보기 위해 색달 스페셜 세트로 오더 해주었는데요. 갈치구이와 조림 외에도 옥돔구이, 돔베고기, 게장 등 임금님 수라상 못지 않은 차림새에 입이 떡 벌어졌답니다.  게다가 통갈치는 사장님께서 직접 가시를 발라주셔서 저희는 살점 부분만 편하게 먹을 수 있었는데요. 최상급 갈치를 이용하는지 살도 잔뜩 올라 씹는 맛도 풍부하고 담백한 갈치맛이 일품이었어요. 바다의 보양식인 전복장도 인원수대로 나와서 싸우지 않고 나눠먹을 수 있었고요 . 짭쪼름하게 간이 되어 있는데다 씹을수록 퍼지는 전복의 풍미와 쫄깃쫄깃함은 밥도둑이 따로 없었어요. 통갈치구이 못지않게 살이 토실하게 올라있던 갈치조림 역시 텁텁하지 않은 칼칼함으로 입맛을 한껏 끌어올려주었어요. 특히 달큰한 무조림과 갈치살이 찰떡궁합이었거든요. 빡빡한 일상을 벗어나 푸른 자연을 만끽하며 제대로 쉬어갈 수 있었던 제주 원앤온리와 제주 바다를 옮겨놓은듯한 식당까지 일행 모두 흡족해 했던 코스에요. 가볍게 산책하기에도 좋은 곳이라 일정이 비는날 가볍게 들러보시길 추천드려요.     ",
		"description": "지난 주말 오랜만에 만난 절친들과 드라이브를 하다가 산방산을 배경으로 하고있는 제주 원앤온리에... 반대쪽은 산방산의 절경이 한눈에 보이는 자리였는데요. 푸른 녹지와 암벽들이 어우러져서 정말... ",
		"source": "산방산"
	},
	{
		"title": "산방산 점심 꼭 들려야 할 돈고팡",
		"postdate": "20211210",
		"link": "https://blog.naver.com/silspin?Redirect=Log&logNo=222592013492",
		"contents": "완벽한 퀄리티의 신선도와 친절하셨던 서비스가성비 좋은 알찬 구성까지 인상깊었던 곳들 중여행 필수코스로 추천하고 싶은 맛집들이 있어요.먼저 산방산 점심부터 보여드릴게요. 제주 산방산에서 차로 1분 거리로바로 맞은편에 자리잡고 있던 곳이에요.가깝게 위치하고 있으니까 접근성이 좋았어요.주차는 가게 앞쪽과 옆쪽에 할 수 있도록파킹공간이 마련되어 있었는데요.편리하게 이용할 수 있었어요. 넓직하게 펼쳐진 건물에 간판 역시큼지막한 편이라서 멀리서도 눈에 띄어요.초행길이지만 어렵지 않게 찾아볼 수 있었거든요. 내부로 들어와서 바로 보여진 홀이에요.탁 트여져서 쾌적한 느낌이 들었는데요.층고도 높고 답답하지 않게 테이블 간격도널널한 편이라서 우리끼리 식사하기도 좋았죠. 한쪽 벽면에는 유리차잉 크게 나있는데그래서 뷰가 정말 예뻤던 곳으로 기억해요.환하게 들어오는 자연풍경의 싱그러움까지그대로 만끽하며 즐길 수 있던 식사를 했었어요. 우선 직원분의 안내에 따라 자리를 이동했어요.착석한 뒤에는 바로 메뉴판을 훑어봤는데요.대표적인 산방산 점심 흑돼지를 비롯해서여러가지 식사 메뉴들도 있었어요.저희는 첫방문이니만큼 인기메뉴인근고기를 선택하고 김치찌개까지추가해서 든든히 맛보고자 했어요. 주문을 마치고 나니 금새 기본상이 차려졌는데요.불판을 중심으로 다채로운 반찬들과 근고기까지등장하며 소담스러운 느낌이 전해졌어요. 먼저 부들부들 따끈했던 계란찜을 맛봤어요.적절히 간이 베어있어서 감칠맛도 좋고고소하니 담백해서 마음에 들었어요. 구이는 연탄불로 이루어졌는데요.고기를 얹기전에 먼저 멜젖을 살짝 끓여주세요.요 녀석 진한 풍미가 특히 인상깊었던 소스랍니다. 아삭아삭하게 씹히는 식감에 달달하고짭잘해던 소스 양념장이 잘 어우러지던양파장아찌도 마음에 쏙 들었어요.노릇하게 구워진 고기와 조화롭게잘 어우러지는 궁합이 훌륭했는데요.전반적인 반찬들의 감칠맛이 진하게 들어오는데다가고기의 선도가 높아서 뭐든 어울렸던 것 같기도 해요. 산방산 점심 근고기는 600g의5만원대로 목살과 오겹살로 구성되어있었어요.압도적인 사이즈에 두툼한 두께감까지 살아있었는데요. 직원분이 오셔서 직접 구워주셨어요.치이익 맛깔스럽게 익어가는 소리는귓가에 착 감겨오면서 구미가 마구 당겼어요. 노릇노릇하게 익어가는 비주얼을 보면나도 모르게 군침을 꿀꺽 삼키게 했어요.표면 위로 피어오르는 육즙을 보고있자니얼른 맛보고 싶어서 마음이 다급해졌거든요. 산방산 점심은 양도 정말 푸짐했는데요.다들 이곳의 넉넉한 인심에 감탄했던 순간이에요.사이즈도 남다른데다가 두툼함을 확인하고 나면모두 인정하게 될 수 밖에 없더라고요. 먹기 좋게 익어가는 타이밍에는커팅도 도와주시면서 진행해주셨어요.친절한 서비스로 응대해주신 덕분에편안했던 식사는 더욱 즐거웠던기억으로 남아있어요. 숭덩숭덩 엄청 두꺼운데도 가위질한방으로 해결하시니 전문적인 솜씨도상당히 뛰어나다는 느낌을 받았었는데요.한입에 쏙 들어가면서 쫀쫀한 육질을그대로 음미할 수 있도록 적절한사이즈로 케어해주시니까마음에 들었었어요. 먼저 잘 익은 녀석들로 맛을 봤어요.입에 쏙 넣어보니 쫀득하게 씹히는게남다른 탄력감이 인상깊었는데요.씹을수록 올라오는 고소하고담백한 풍미도 진하기가 남다르니절로 미소를 짓게끔 만들었어요. 산방산 점심 흑돼지의 육즙은 역대급이라고 해도과언이 아닌데요. 팡팡 터져나오는 진한 육즙이입에 착 감싸지면서 점차 젓가락을 든 손을바쁘게 움직이게 만들었어요. 알려주신대로 첫입은 소금에만 곁들여서간을 더한 뒤에 심플하게 즐겨보는데이렇게만 먹어도 워낙 최상급의 고기라서차별화 된 품질의 감칠맛이 전해졌어요. 오동통한 사이즈를 가지고 있으니까쫄깃거리는 식감의 재미가 더욱배로 다가왔던 것 같기도 한데요. 매콤새콤한 소스에 버무린 파채와도궁합이 아주 좋았어요. 잘 어울리더라고요.아삭하게 씹혀대는 채즙이 추가되고나면풍미가 한층 다채로워지는 매력이 있었답니다. 게다가 여러가지 종류의 채소류 반찬들을내어주신 덕분에 하나씩 곁들여보면서베스트 궁합을 찾아가는 재미도 쏠쏠했어요.싱그러움으로 기름기를 싹 잡아내주는모두가 베스트 조합이었지만 말이에요. 이렇게 식사가 마무리 되어갈쯤에는처음에 추가했던 김치찌개가 서브되었어요.솔직히 배가 꽤나 불러왔는데 얼큰한 내음을한번 맛보고 비주얼을 확인하니 다시 손이 움직였어요. 산방산 점심 식사 김치찌개는 건더기는 물론적당한 숙성으로 매콤새콤하게 씹히는 김치와말캉거리는 두부까지 양 자체도 낙낙했어요.칼칼한 육수에 푹 베어들어서 속이 풀렸었답니다.  위치 : 제주 서귀포시 안덕면 산방로 261번호 : 064-792-8092시간 : 매일 12:00 - 22:00 돈고팡 산방산점제주특별자치도 서귀포시 안덕면 산방로 261 1층 돈고팡산방산점 소정의 음식을 지원받아 작성했습니다 ",
		"description": "먼저 산방산 점심부터 보여드릴게요. 제주 산방산에서 차로 1분 거리로 바로 맞은편에 자리잡고 있던 곳이에요. 가깝게 위치하고 있으니까 접근성이 좋았어요. 주차는 가게 앞쪽과 옆쪽에 할 수 있도록... ",
		"source": "산방산"
	},
	{
		"title": "퍼펙트했던 산방산 밥집",
		"postdate": "20220224",
		"link": "https://blog.naver.com/haemil1999?Redirect=Log&logNo=222655706274",
		"contents": "얼마 전에는 고등학교 친구들 셋이서 제주도 여행을 갔다가 산방산 밥집도다녀왔는데요.기본 밑반찬부터 정성이 돋보였던 곳이라 공유해 보고자 합니다. 이날 방문했던 돈고팡 산방산점은 산방산에서걸어서 4분 거리에 있었는데요.상호가 거대한 크기로 걸려있던 건물이라도착이 쉽더라고요. 산방산 밥집은 주차장도 바로 부근에있어 편리했는데요.영업시간도 낮 12시부터 밤 10시까지라 편의성부터완벽하더라고요. 실내로 들어가 보니, 환풍기가 잘 설치된 홀이저를 맞이해주더라고요. 원형으로 된 테이블이 여유로운 간격으로비치가 되어있어서 주변 시선을 보지 않고편하게 식사가 가능했던 곳이었어요. 구석 쪽으로 자리를 잡고 나서, 메뉴판을 훑어봤는데요.백돼지와 흑돼지를 저렴하게 판매하는 걸 보고저는 산방산 밥집 흑돼지로 선주문을 해봤네요. 이윽고 상차림이 스피드하게 준비됐는데요.근고기랑 궁합이 좋은 걸로만 구성을 해서주신다는 게 보기만 해도 보이더라고요. 순식간에 이처럼 한상 풍성하게 차려졌는데요.넓었던 식탁이 발 비빌 틈이 없을 만큼 금방 가득해졌어요. 김치부터 맛을 봤는데요.사각 사각한 배추 속에는 알근한 양념이 잘 베여 정말으뜸이더라고요. 이어서 눈에 띈 쌈무인데요.새콤하면서도 짜지 않아, 산방산 밥집 흑돼지랑 조화로움도 딱이었답니다. 깻잎을 절인 찬도 한 장 떼서 먹어봤는데요.향긋하면서도 살짝 짭조름해서 밥이랑 즐겨도 꿀맛이더라고요. 부추무침도 한 움큼 집어서 시식해 봤는데요.은은하게 느껴지던 부추의 향긋함과 양념의 새콤함이완전 기똥차더라고요. 식사를 하고 있는 틈에 흑돼지가 등장했는데요. 정교하게 하얀색 마블링이 분포가 되어있는 걸 보자마자직감적으로 좋은 고기라는 게 느껴지더라고요.  직원분께서 불 온도를 확인 후 집게로 고기를 얹어주셨는데요.불판에 닿자마자 차악 울려 퍼지는 소리부터 기가 막히더라고요. 노르스름하게 두툼한 근고기가 잘 구워졌는데요. 앞뒤로 고기가 타지 않게끔 알아서 직원분께서노릇노릇하게 익혀주시기까지 하니, 세심한 서비스에한 번 더 감동까지 받았네요.  어느 정도 시간이 흐르면, 산방산 밥집 스태프분께서한 입 크기로 고기를 잘라주셨는데요.쉽게 잘라지는 걸 바라만 봐도 육질이 대략 어떨지 예상이 되더라고요. 쏜살같이 고기를 먹어봤는데요.씹자마자 흘러나오는 풍만한 육즙에 정말경이롭기까지 하더라고요. 직원분께서 권유까지 하셨던 멜젓이랑도 찍먹해봤는데요.감칠맛이 보태지니 풍미가 더 살아나 신선했던 궁합이더라고요. 다음으로는 가볍게 쌈무에 싸서도 즐겨봤는데요.새콤함이 합쳐지니 조금 더 깔끔하게 즐길 수 있어별미더라고요.  한번 부추와 상추에도 번갈아가면서싸먹어봤는데요.신선도가 탄탄하게 기반이 되어있던 재료들이라,어떻게 해서 먹어도 다 맛나더라고요. 정신없이 식사를 하던 와중에, 시켰던 김치찌개인데요. 이처럼 숟가락에 다 담기도 힘들 만큼 거대한 크기로두부를 잔뜩 넣고 끓여주셨더라고요.  이뿐만이 아니라, 감칠맛 깊은 김치도 아끼지않고 팍팍 들어있어 한라산이랑 찰떡 조합이더라고요. 이날 산방산 밥집에서 풍족한 식사를만끽하고 왔는데요.메인부터 밑반찬까지, 하나같이 다 기깔나던 고깃집이라 무조건 또 가보려고 생각 중이에요.   돈고팡 산방산점제주특별자치도 서귀포시 안덕면 산방로 261 1층 돈고팡산방산점 주소 제주 서귀포시 안덕면 산방로 261 1층 돈고팡산방산점번호 0507-1318-8092영업시간 매일 13:00 - 22:00음식을 지원받아 작성하였습니다 ",
		"description": "얼마 전에는 고등학교 친구들 셋이서 제주도 여행을 갔다가 산방산 밥집도 다녀왔는데요. 기본 밑반찬부터 정성이 돋보였던 곳이라 공유해 보고자 합니다. 이날 방문했던 돈고팡 산방산점은 산방산에서 걸어서... ",
		"source": "산방산"
	},
	{
		"title": "제주 서귀포 가볼만한곳 산방산 유채꽃, 송악산 외",
		"postdate": "20220129",
		"link": "https://blog.naver.com/apdlqj000?Redirect=Log&logNo=222634353887",
		"contents": "지난 주말 가족들과 다녀온 제주도 여행은 일정이 짧은 탓에 서귀포 위주로 둘러보고 왔는데요. 마치 해외에 온듯한 정취를 만끽할 수 있는 데다 든든한 식도락까지 오감만족했던 제주 서귀포 가볼만한곳들을 소개해 볼게요. 1. 산방산주소 : 제주 서귀포시 안덕면 서귀포 안덕면 해안가에 위치한 산방산은 안에 불상이 있어 산방굴사라고 불리기도 합니다. 산방산 바로 앞에 있는 주차장은 유료 이용이라고 해서 조금 떨어진 무료 주차장에 주차를 하고 산방산으로 향했어요. 올라가기 전에 드넓게 펼쳐진 유채꽃밭이 있어 먼저 구경 하고 가기로 했는데요. 제주는 벌써 유채꽃이 흐드러진 게 봄이 성큼 다가온 것만 같더라고요. 노랗게 피어난 꽃망울이 바람이 불면 살랑살랑 흔들리는 게 너무 아름답더라고요. 이미 많은 사람들이 사진을 찍기에 여념이 없는 모습이었죠.  유채꽃 구경을 마치고 본격적인 산방산 등산에 나섰는데요. 암벽이 많은 산이라 그런지 계단이 꽤 있지만 그리 높지 않아 올라가는데 큰 어려움은 없었어요.  정상에 올라서니 용머리 해안과 사거리 해안이 한눈에 들어왔어요. 넓게 펼쳐진 에메랄드빛 바다는 눈이 시릴 정도로 아름다워 탄성이 절로 일더라고요.2. 중문색달통갈치주소 : 제주특별자치도 서귀포시 일주서로 993 가벼운 산행 후에는 중문 관광단지 내에 있는 통갈치 전문점으로 향했어요.이곳은 전에도 포스팅을 한 적 있는데, 제주 서귀포 가볼만한곳 중에서도 이미 정평이 나있는 식당으로 대로변에 큼지막한 간판을 세워두어 단번에 찾을 수 있었죠.  저희는 갈치구이와 갈치조림이 같이 나오는 색달 스페셜 세트를 주문했는데 군더더기 없는 깔끔한 상차림이더라고요. 반찬들의 구성도 매우 알차서 반찬들 하나하나 전부 너무 맛있게 먹었던 기억이 납니다. 특히 제가 좋아하는 간장게장은 살이 가득 차 있는 데다가 짜지 않아 얼마든지 먹을 수 있겠더라고요. 달큼한 살점이 얼마나 맛있던지 아직도 입맛이 다셔지네요. 맛있는 양념이 가득 배어 있는 갈치는 입에서 사르르 녹을 정도로 부드러운 데다 감칠맛이 한가득이었어요. 맵칼한 양념에 밥을 슥슥 비벼서 먹으면 세상을 다 가진 기분마저 들더라고요. 커다란 갈치구이는 먹기 좋게 손질해 주셔서 가시를 바를 필요 없이 먹기만 하면 됐는데요. 살집이 워낙 두꺼워 큼직하게 먹는 재미가 있었고 고소하니 부드러운 살코기는 지금까지 먹어본 갈치 중에 단연 으뜸이였어요.3. 용머리해안주소 : 제주 서귀포시 안덕면 사계리 112-3 다음으로는 천연기념물 526호인 용머리 해안입니다. 물때를 잘 맞추고 날씨가 좋아야만 용머리해안에 입장할 수 있는데 저희는 운 좋게 맞아떨어져서 용머리 해안에 입장할 수 있었어요. 제주 서귀포 가볼만한곳은 약 1시간 30분쯤 소요되는 코스로 편한 신발이 필수였는데요. 해안 길을 따라 화산활동으로 만들어진 괴석을 보는데 감탄이 절로 터져 나왔어요.  쉬엄쉬엄 걷다 보면 해녀 할머니가 직접 잡아올린 해산물을 맛볼 수 있는 좌판도 있었어요. 바로 그 자리에서 손질해 주셔서 구경하는 재미도 있고 신선함이 가득 느껴지더라고요.  한편에는 우월한 크기의 산방산도 슬쩍 볼 수 있었는데요. 찰랑이는 바다에서는 헤엄치는 작은 물고기떼까지 볼거리가 가득했답니다.  자연이 만들어낸 기암괴석을 따라 걷다 보니 어느새 시간이 훌쩍 지나가 있더라고요. 마치 해외에 온 듯 이국적인 풍경까지 인생 샷을 건지기에 더할 나위 없었어요. 4. 실탄사격장주소 : 제주 서귀포시 소보리당로164번길 62 중문 랜드 안에 위치한 실탄사격장은 스트레스 해소용으로 방문하기에 제격이었어요. 인근 관광지가 밀집되어 있어 두루두루 둘러보기에도 좋겠더라고요.  아무래도 총을 사용하는 거라 그런지 안내를 꼼꼼하게 해 주셨는데요. 사격 종류도 비비탄, 시뮬레이션 등 여러 종류라 실탄이 부담스러운 분들도 체험하기에 손색없었답니다.  혹시 모를 사고를 예방하기 위해 총기는 안전하게 관리되고 있었고요. 과녁 종이에 한발 한발 새겨지는 걸 확인하는 재미가 쏠쏠한 제주 서귀포 가볼만한곳이었어요.   귀마개를 착용하고 본격적인 체험을 해봤는데 생각보다 쉽게 명중 시킬 수 있더라고요. 옆에서 사격 선생님이 친절하게 도와주셔서 어렵지 않게 체험이 가능했답니다. 5. 송악산 둘레길주소 : 제주 서귀포시 대정읍 송악관광로 421-1 마라도와 가파도를 한눈에 담을 수 있는 올레길 코스 중에 한 곳인 송악산도 방문해 주었어요. 누구나 쉽게 걸을 수 있는 편한 코스라고 하니 더욱 기대가 되더라고요.   산책로를 따라 걷다 보면 일제 동굴진지도 볼 수 있었는데요. 1942~1945년도 일본의 군사시설이라고 안내되어 있는데 다시 한번 일제 강점기의 아픔을 되새길 수도 있었어요. 둘레길은 시원한 바다를 따라서 위치해 있었고 초록 초록한 풀들과 시원한 바다를 보며 걸으니 저절로 힐링이 되더라고요. 초입은 경사가 완만해서 느긋하게 걷기 너무 좋았어요. 중반부부터는 군데군데 흙길도 위치해 있어 자연과 하나 되는 기분으로 걸을 수 있었는데요. 코스가 살짝 어려워지긴 했지만 등산에 비해 힘들지는 않았답니다. 제주 서귀포 가볼만한곳의 정상에 다다르자 2중 분화구를 만나볼 수 있었어요. 맑게 갠 하늘 덕분에 저 멀리 보이는 경치까지 제주를 여행 중임이 새삼 실감 나던 순간이었네요. 6. 서귀포 매일 올레시장주소 : 제주 서귀포시 서귀동 340 대망의 하이라이트인 서귀포 매일 올레시장입니다. 서귀포 시내에 위치해 있어 굳이 차가 없어도 방문하기 좋은 위치였고 비가 와도 무리 없이 구경이 가능하더라고요.  북적북적한 시장의 모습은 활기로 가득했고요. 좌판이 펼쳐진 모습을 보고 있자니 마치 옛날 장날의 모습을 보는듯한 기분도 들기도 했어요. 또 다양한 먹거리들도 가득하니 무조건 공복에 가시길 권해 드려요. 특산품 경우에는 바로 택배가 가능한 곳들이 있어서 선물을 보내기에도 안성맞춤이었네요.  시장 길목에는 음식을 먹으며 잠시 쉬어갈 수 있도록 벤치도 잘 마련되어 있었고요. 방문객이 끊이질 않는 곳임에도 깔끔하게 관리되고 있어서 마음에 쏙 들었어요. 뿐만 아니라 제주 바다에서 낚아올린 싱싱한 생물 갈치까지 시간 가는 줄 모를 정도로 볼거리가 가득하더라고요. 생채기 하나 없는 매끈한 몸통을 보니 퀄리티 또한 나무랄 데 없었답니다.  제주의 운치 있는 분위기를 오롯이 느껴볼 수 있었던 제주 서귀포 가볼만한곳이었어요. 어느새 성큼 다가온 봄을 일찍이 만나볼 수 있는 곳들로 추려보았으니 참고하시길 바라요.위 글은 해당업체에서 장소를 제공받아  작성된 리뷰입니다. ",
		"description": "산방산 주소 : 제주 서귀포시 안덕면 서귀포 안덕면 해안가에 위치한 산방산은 안에 불상이 있어 산방굴사라고 불리기도 합니다. 산방산 바로 앞에 있는 주차장은 유료 이용이라고 해서 조금 떨어진 무료... ",
		"source": "산방산"
	},
	{
		"title": "1등 먹은 제주 산방산 맛집",
		"postdate": "20220217",
		"link": "https://blog.naver.com/gekiuma?Redirect=Log&logNo=222650254718",
		"contents": "안녕하세요!지난 주말, 친구들과 생일 기념으로 제주행을 택했다가숙소 사장님이 1등이라 칭찬했던 제주 산방산 맛집에서흡족스러운 식사를 하게 되었답니다.^^입에서 연하게 녹아내리는 모듬스시와 환상궁합인 냉모밀까지 뛰어났던 매장이라 알려드리려고해요!1. 황금손가락주소 : 서귀포시 안덕면 사계남로 216번길 33번호 : 064-792-5511영업 : 10:00 - 21:00 / 수요일 OFF메뉴 : 모듬초밥 14000원       황금초밥 20000원 황금손가락제주특별자치도 제주시 1100로 2961  이 날 갔었던 황금손가락은 제주러브랜드에서 차량으로 약 3분이면닿을 수 있는 위치에 있었어요.붉은벽돌이 쌓여진 큰 건물이라 단번에 발견할 수 있었답니다. 건물 바로 옆에 주차공간이 넓찍하게 구비되어 있어서 차 대기가 쉬웠고아침 10시부터 밤 9시까지 운영중이었어요.매주 수요일은 쉬는날이니 참고하세요! 식당 내부로 들어가니 천장이 높은 홀이 등장했어요.깔끔한 원목테이블이 있었는데 큰 창문이 많이 있어서넓찍한 내부가 흐뭇했어요.^^ 안내를 받고 자리를 택하고 난 뒤에 메뉴판을 살폈어요.여러가지 메뉴가 있었는데 고민 끝에우리는 제주 산방산 맛집에서 가장 베스트인 요리를 픽했어요! 시간이 흘러 주문한 요리들이 차례로 놓였답니다.식기와 수저가 말끔하게 나왔는데 먹음직스러워서 정말 행복했답니다~~   우선 먼저 살얼음이 같이 있었던 냉모밀부터 맛보기로 했어욥!부들한 모밀면과 새콤한 육수가 잘 어울렸고스시와 같이 먹기 딱이더라고요! 중앙에 있었던 알밥은 적당한 양으로 나왔는데고슬고슬한 쌀알과 날치알이 함께 들어차서 잘 섞어즐기니 환상이었네요~~   따끈한 우동도 같이 나왔어요!채소를 넣고 푹 익힌듯한 채수 육수가 깔끔하면서도 풍미는 짙어 넘 놀라웠어요~~ 츄릅~ 안에 들어있었던 우동면발은 탱글탱글했었고~촉촉하게 육수를 담고 있었어요~~ 드디어!! 제주 산방산 맛집 베스트였던 모듬 초밥도 나왔답니다~한 입에 쏙쏙 !!먹기에 적당한 크기인게 제일 먼저 눈에 띄었고다양한 스시가 들어찼던 구성이 흡족스러웠어요! 일단 그릇 한쪽에 놓여있던 초생강으로 입맛을 살렸어요. ^^쌉쌀한 생각맛은 적고 새콤한 향이 짙어서 입맛을 살리면서식사 중간중간 집어먹기 딱 알맞았어요. 그런 다음 첫번째 집어든 것은 !개인적으로 애정하는 연어초밥이었어요~신선한 연어를 불로 살짝 구워냈는데씹자마자 연하게 녹아내리는 부들한 연어살에제주 산방산 맛집임을 바로 인정할 수 밖에 없었네요!!!   이어서 야부리초밥도 먹었는데요!보기만해도 탱글하고 통통했던 살점들이 대박이었던 요리로비린 맛 없이 꼬순 맛이 특별하게 온전히 전해져서 인상적이었어요~ 육회초밥은 싱그러운 육회에 특제소스가 더해져서쫀득하고 부들한 식감과 밥이 잘 섞여든 완전 고급요리였어요. 엄지척! 생선초밥은 밥부분 말고회 부분을 간장에 찍어 맛봐야짜지않고 간이 딱이니 참고하세요! ㅋㅋ 한창 즐기고 있을 때쯤~제주 산방산 맛집의 황금초밥세트도 이어서 등장했어요.메뉴판을 보면서 가장 맛보고 싶다고 생각했던 메뉴였는데역시나 플레이팅이 대박이라 눈부터 행복했죠. >. < 고기 초밥부터 집어서 통으로 입에 가져갔네요 ㅎㅎ부들부들한 고기육 질에 육즙까지 가득히 차있고!양념까지 잘 어우러져 달콤하게 끝맛!이 최고였어요. 그렇게 감칠맛에 감동받아 간장새우스시도 한입~~큰 사이즈의 간장새우는 짜지않고 비린내도 안나고달콤~하면서 사르르~ 녹아내리는 그 맛이  아주그냥 환상적이었어요.쓰면서 사진보니 또 먹고 싶네요 엉엉   평소에도 애정하는 연어초밥은 생각할 것도 없이 취저였는데요.연어의 보들함과 쌉쌀한 양파, 하얀소스까지 탁월했어요! 유부초밥은 그냥 맛보는것보다 와사비를 약간 얹어서 먹는 게 더 향도 짙고 마음에 들었어요~ 입 안이 약간 느끼하다 느껴지면~ 초생강도 한입씩~스시 하나하나 전부 신선해서 고유의 풍미를 누리기에 괜찮았는데초생강과 함께하면 마무리가 깔끔하서 더 행복하더라고요.^^ 취향에 맞추어 락교를 함께하는 것도 좋은 방법이랍니다~ ^^골고루 나와서 천천히 취향껏 스시를 맛보다보니 기분좋게 배가 차오르더라고요. 약간 아쉬움이 남아서 제주 산방산 맛집의 게살튀김을 더해서 더 먹어봤어요.종지 그릇에 양념을 가득히 담아주셨는데요! 노릇노릇하고 바삭바삭하게 조리된 게살튀김은겉은 바삭하고 속은 게살이 한껏 들어차서 한 입만으로도 눈이 번쩍! 떠지는 놀라운 맛이었네용 ㅎㅎ 추가로 주문한 사이드찬까지 수준이 대박이었던 제주 산방산 맛집은금액까지 적당해서여행내내 다시 방문하고 싶은 마음이 있었어요!다음 휴가때도 친구들 데리고 다시 한 번 오려고요 헤헤  2. 수애기베이커리주소 : 제주 서귀포시 대정읍 동일리 3137번호 : 064-792-7997영업 : 10:00 - 21:00메뉴 : 소금빵 3500원 , 카페모카 6000원계속해서 여행을 이어가던 중 방문했던 수애기베이커리에요!뛰어난 노을뷰를 누릴 수 있는 베이커리 매장에서 직접 내리는 맛좋은 커피와 디저트를 동시에 즐길 수 있답니다.^^3. 해심가든주소 : 제주 서귀포시 천제연로 203-4번호 : 064-738-2820영업 : 13:00 - 21:30메뉴 : 김치찌개 8000원 , 돼지생갈비 20000원방송에도 나왔을만큼 유명한 해심가든에도 가보았어요!고급스러운 돼지생갈비를 맛볼 수 있는 집으로 잡내없이 강한 고소함이 특별했고, 얼큰하고 매콤했던 김치찌개가 아직도 생각나요.천제연 근처에 있어 접근성도 최고랍니다!4. 선채향주소 : 제주특별자치도 서귀포시 안덕면 사계남로 84번길 6번호 : 064-794-7177영업 : 11:00 - 17:00메뉴 : 전복칼국수 9000원 , 전복물회 13000원사계바다 바로 앞에 있는 선채향에서 진한 칼국수를 즐겼어요!특별한 분위기로 더욱 소문난 이 집은 아낌없이 전복을 넣어줘서가성비 식당으로도 유명해요!5. 뷰스트주소 : 제주 서귀포시 안덕면 형제해안로 30번호 : 0507-1356-9272안내영업 : 10:00 - 21:00메뉴 : 현무암라떼 7000원, 화산송이라떼 7000원친구가 알려준 뷰스트에도 방문했어요.사계바다에 위치한 곳으로 독특한 커피메뉴가 인상적인 집인데요.예쁜 라떼와 달콤한 토핑이 가득 얹어져 있어서 눈도 즐거워 하나만 주문해도 특별했던 카페에요.  ",
		"description": "제주 산방산 맛집에서 흡족스러운 식사를 하게 되었답니다.^^ 입에서 연하게 녹아내리는 모듬스시와... 여러가지 메뉴가 있었는데 고민 끝에 우리는 제주 산방산 맛집에서 가장 베스트인 요리를 픽했어요!... ",
		"source": "산방산"
	},
	{
		"title": "산방산 유채꽃 2월 제주에서 잊지 말자",
		"postdate": "20220228",
		"link": "https://blog.naver.com/sasaae?Redirect=Log&logNo=222660332529",
		"contents": "2월 제주 여행 가볼만한곳산방산 유채꽃밭 속으로  아직 '봄'이라고 부르기는 모호한 2월.시들어 가고 있는 동백꽃과이제 피기 시작하는 유채꽃.큰 기대 없이 그래도 왔으니 보러 가자 싶어첫날 일정 마지막 코스였다.예상대로 다소 이르기는 했지만눈은 즐거웠고 오랜만에 노랑노랑함을즐길 수 있었다.산방산 유채꽃밭은 입장료(?)가 있다.관리비 정도로 생각하면크게 억울하지 않은 1인 1,000원. 주차장 - 無  * 도로변 주차이용료 - 1인당 1,000원   *현금만산방산제주특별자치도 서귀포시 안덕면 네비에 산방산 유채꽃밭이라고바로 나올 정도로 인기 장소인 듯. '산방산'이라는 물체(?) 앞에펼쳐진 유채꽃밭은뭔가 포인트를 잘 잡은 듯싶었다.꽤 넓은 면적이라 사진 찍기도 좋고일단 배경이 한몫하는 곳. 2월 제주 여행 대명사로 꼽히는'유채꽃'2월 초라서 빠른 감도 있기는 했지만산방산 유채꽃은 눈과 마음을즐겁게 해주기 충분했더랬다. 아쉽다면 자연광이 좋았더라면...제주 날씨의 변덕스러움? 오락가락?그래도 빗줄기가 내리지 않음에 감사하면서... 2월 제주는 곳곳에서 유채꽃을 볼 수 있다.이래서 제주의 봄은 빠르다는 말이 있는 듯...12월 동백에 이어2월 유채까지...이제 남은 건 6월 수국인가?  산방산 부근에는 2군데의 스팟이 있다고 한다.쉽게 정리하면 유료와 무료로...유료존도 2군데라고 하는데우리가 갔던 곳은 네비에 산방산 유... 까지만입력해도 나오는 곳이었다.배경에 따라 다르겠지만 뒷배경으로산방산을 활용하면 괜찮은 사진을 남길 수 있다.사진에 진심인 분들에게는전봇대와 전선이 거슬릴 듯... 꽃 사진 자주, 많이 찍으면 나이 든 거라는데...그러기나 말기나 그녀들도 열심히 셔터를 누른다.그녀들이 예쁜 풍경 사진을 찍는 이유.집에 계신 부모님에게 보여 주기 위해서다.그 속내를 잘 아는 나는 덩달아카메라와 폰으로 이리저리 찍어 두었고여행 후, 싹~ 정리해서 단톡방에 투척했더랬다. 어머님들 랜선여행 시켜 드려!누군가 그랬다.예쁜 거, 좋은 거, 맛있는 거를 대할 때가장 먼저 생각나는 사람은 소중하다고...그녀들에게는 부모님이 그런 존재인 거다.연세 때문에 거동이 조금은 불편해지신...다니면서 맘에 걸렸던 거다.그래서...좀 더 신경 써서 찍은 사진은바로 보내주었던 거다.누군가의 사소한 열정이 또 다른 사람의즐거움이 된다면이야... 여기보다 더 이쁜 유채꽃밭이분명 제주 어딘가에 있을 거다.일상의 쉼으로 다녀가는 여행자에게는산방산도 좋은 장소이다 싶다. 아무도 없는 배경을 원하는 건이 시즌에는 무리인 듯...최대한 거리를 두고 사진을 남기려는서로서로의 배려가 심심찮게 보이기도 했다. 이렇다 할 향이 있는 건 아니지만겨울에서 봄으로 넘어가려는 계절에노란색은 한결 봄스러워 보이는 것도 있다.'봄꽃'이라고 이름 붙이기는 뭣하지만봄으로 가는 꽃이라는 서술형은 맞다 싶다. 이렇게 가까이 본 적은 없는데... 살짝 아쉬운 건 흐린 하늘.자연 채광이었다면 훈훈한 봄기운이느껴졌을 듯싶었다.흐리다 못해 춥게 느껴졌던 토요일 오후... 2월 제주에서 빠질 수 없는 그림 귤 모자가 산방산 유채꽃과 제법 잘 어울린다 싶었다.그렇다고 우리 중 누구 하나 덜컥 쓰지도 않지만...또 하나의 계절을 제주에서... 내가 생각하는 제주 여행하기 좋은 계절은여름을 제외하고는 다 좋을 듯싶다.여름은 그 나름의 멋이 있겠지만덥고 뜨거운 날을 감수하면서 다니는 걸좋아하지 않기도 하고, 정적인 제주를 좋아한다면여름만큼은 제외하는 게 맞지 않을까 싶다.또 하나의 계절인 '봄'의 모습그 계절을 보고 나면 순위가 정해지지 않을까 싶다. 아직 제주의 매력을 다 알지 못한다.산다 해도 속속들이 알지는 못할 듯...나에게 제주는...쉼표 같은 곳.  온전히 노랑꽃으로 뒤덮인 모습이었다면...그런 이유로 사진을 진심을 찍는 분들에게산방산 유채꽃은 좋은 평을 받지는 못한다고 한다.쉬어가는 여행자에게는이 정도도 예쁨을 느끼기 충분했다. 10월에 보았던 산방산과는 사뭇 다르다.이 산은 여전한데 주변이 다른 느낌을 주는 건가?바라보는 내 시선이 바뀌는 걸까?산방산 아래 유채꽃. 1,000원 입장료는 해석하기 나름이지만불편하지 않는 유채꽃을 보고 즐기는 비용 정도로나쁘지 않다 생각한다.2022년 2월 제주에서... ",
		"description": "2월 제주 여행 가볼만한곳 산방산 유채꽃밭 속으로 아직 '봄'이라고 부르기는 모호한 2월. 시들어 가고... 산방산 유채꽃밭은 입장료(?)가 있다. 관리비 정도로 생각하면 크게 억울하지 않은 1인 1,000원. 주차장... ",
		"source": "산방산"
	},
	{
		"title": "제주 산방산 맛집 가성비 최고였어요.",
		"postdate": "20220213",
		"link": "https://blog.naver.com/kloveas3?Redirect=Log&logNo=222646728521",
		"contents": "얼마전 제주여행갔을때 점심으로 미리 찾아둔 제주 산방산 맛집을 다녀왔어요. 다채로운 생선구이를 가성비좋게 즐긴 식사가 만족스러웠던 곳이라 소개해볼께요. 1. 올레마당위치 : 제주 서귀포시 안덕면 사계남로 224영업시간 : 매일 08:30-20:30전화번호 : 064-792-7881가격 : 모듬생선구이 9,900 이날 찾아갔던 올레마당은 용머리해안에서 1분거리에 위치하고있었어요. 바다를 닮은 파란간판이 멀리서부터 보여 바로 찾을 수 있었죠. 매장앞에 주차장이 완비되어있어 편하게 파킹할수있었어요.  널찍한 제주 산방산 맛집의 내부는 테이블사이 간격이 여유로워 안심하고 식사할 수 있었답니다. 매일오전 8시 30분 오픈으로 아침식사부터 가능하니 참고하세요.  자리에 착석하자마자 메뉴판부터 살펴봤어요. 가성비좋은 모듬생선구이로 주문하고 추가로 해물뚝배기까지 넉넉하게 주문했죠.  잠시후 주문한 메뉴들이 빠르게 서브되어나왔어요. 넓은 테이블위를 가득채울만큼 푸짐하고 알찬구성이라 제주 산방산 맛집까지 찾아온 보람이 느껴졌죠.  반찬들은 직접만드시는듯 손맛이 느껴졌는데요. 부족하면 바로바로 리필해주셔서 후한인심까지 느껴졌어요.  김치는 적당히 매콤하고 시원하더라고요. 숙성정도가 알맞아 아삭아삭해 입맛을 상승시켜주는것같았답니다.  피클은 선명한 핑크빛이 감돌아 예쁘기까지 하더라고요. 적당히 새콤한데다 고추를 넣어 끝맛이 살짝 칼칼한게 중간에 입가심용으로 제격이었어요.  소세지부침은 바로 부쳐주신듯 따끈했는데요. 계란물을 뒤집어씌워 고소함이 한층 강해져 금새 동이났죠.  정식에 포함된 미역국으로 가볍게 식사를 시작했어요. 담백하고 깔끔한 국물인데다 미역이 완전 야들야들해 씹을것도 없이 호록 넘어갔어요.  양배추쌈은 먹기좋은 사이즈로 잘라져나왔더라고요. 구수한 된장에 싸서 먹으면 반찬이 따로 필요없을정도였답니다.  따끈한 밥을 한껏올려 쌈으로 싸서 맛보았는데요. 양배추에서 우러나는 은은한 단미에 입꼬리가 저절로 상승했어요.  제주 산방산 맛집의 모듬생선구이에는 4가지의 생선이 나오더라고요. 갈치, 고등어, 옥돔, 작은돔까지 종류도 다양해 골라먹는 재미가 쏠쏠했답니다.  먼저 독특한 비주얼의 작은돔부터 맛보았는데요. 살이 은근많은데다 양념장의 매콤함이더해져 자꾸만 손이갔어요.  옥돔구이는 가시를 노릇노릇하게 구워져 꼬순내가 장난아니었는데요. 살짝 꾸덕하게 말린뒤 구워주셔서 별미였어요.  짜지않아 밥과함께 먹기 딱좋은 간이었는데요. 쫄깃쫄깃한 식감이라 오래도록 음미하고 싶었답니다.  고등어구이는 칼집을 촘촘하게 넣어 속까지 고르게 잘익었더라고요. 겉이 바싹 구워져 기름기는 쏙빠져 느끼함이 없었죠.  속의 살은 어찌나 부드럽고 촉촉한지 반전이었는데요. 겉바속촉의 진수를 맛볼 수 있었던 고등어구이라 폭풍흡입했답니다.  갈치구이는 길이부터 두께까지 기대이상이었어요. 해수로 살짝 간이되어있어서 짭쪼롬한데다 뒤이어 느껴지는 은은한 단맛이 일품이었죠.  한덩이 크게 뚝 떼어 밥위에 올려맛보았는데요. 고소함이 입안을 점령해 엄지척이 자동으로 올라왔답니다.  함께나온 제주 산방산 맛집의 고등어조림은 빨간국물이 먹음직스러웠어요. 숭덩숭덩 썰어넣은 고등어와 야채들이 우러나 국물맛에 깊이감을 더해줬죠.  뚝배기안에서 푹 익은후라그런지 살이 더욱 연해졌는데요. 매콤하고 칼칼한 양념이 속까지 제대로 베어있어 밥도둑이 따로없었답니다.  매콤함이 자극적이지않아 호불호가 갈리지않았는데요. 평소 매운걸 잘못먹는 친구도 곧잘먹어 내심 뿌듯하더라고요.  그중 별미는 단연 무우였어요. 가장 푹있어서 입안에서 으깨질정도였는데요. 진한 단미가 압권이었죠.  추가로 주문한 해물뚝배기는 해산물로 가득차있었어요. 한눈에봐도 싱싱해보여 제주 산방산 맛집이 좋은재료만 사용한다는것도 알수있었죠.  구수한 국물과 해산물의 감칠맛이 더해지니 속이 확 풀리는것같았는데요. 가성비까지 훌륭해서 흠잡을데 없던 제주 산방산 맛집이라 다음에도 꼭 다시 들리고싶은곳이랍니다.   2. 오른위치 : 제주 서귀포시 성산읍 해맞이해안로 2714영업시간 : 11:00 - 20:00 ( 매월 2.4째 수요일휴무)전화번호 : 064-783-1559가격 : 오른라떼 8.000원식사후에 찾아간 오른은 뷰가 일품이었던 카페랍니다. 그냥 앉아만 있어도 힐링이 절로되는 느낌이었는데요. 달콤한 디저트로 당충전까지 완료할수있어서 금상첨화였죠. 3. 슌식당위치 : 제주 서귀포시 성산읍 시흥상동로 87영업시간 : 11:00 - 15:00 , 18:00 - 23:00 (당일 호우 3시까지 예약필수)전화번호 : 010-8936-0765가격 : 새우오믈렛핸드롤 5.500원간단한 식사를 위해 찾아간 슌식당은 깔끔한 일식당이었어요. 가정집같은 분위기라 편안하기까지했는데요. 일본에서 먹었던 그맛 그대로라 놀라웠어요. 4. 성산옥탑위치 : 제주 서귀포시 성산읍 일출로 270-8 2층영업시간 : 11:00 - 16:00 (노키즈존)전화번호 : 064-782-5050가격 : 일출봉흑돼지돈까스 15.000원성산일출봉과 바다가 한눈에 보이는 성산옥탑은 돈까스전문점이었어요. 부드럽고 촉촉한 돈까스는 육즙이 한가득이었는데요. 느끼함도 없고 담백해 자꾸만 생각날정도랍니다. 5. 이층으로위치 : 제주 서귀포시 성산읍 동류암로 39번길 15영업시간 : 06:00 - 20:00 전화번호 : 064-782-8550가격 : 특 콩나물국밥 8.000원이른아침부터 식사할수있는 이층으로는 국밥전문점이예요. 뽀얀 국물에 콩나물이 가득해 아삭함이 일품이었죠. 특으로 주문하면 전복도 한마리 통으로 들어있어 몸보신이 절로되는것같았답니다.  ",
		"description": "얼마전 제주여행갔을때 점심으로 미리 찾아둔 제주 산방산 맛집을 다녀왔어요. 다채로운 생선구이를... 널찍한 제주 산방산 맛집의 내부는 테이블사이 간격이 여유로워 안심하고 식사할 수 있었답니다.... ",
		"source": "산방산"
	},
	{
		"title": "제주도 유채꽃명소 제주 서귀포 산방산 유채꽃 유료, 무료... ",
		"postdate": "20220223",
		"link": "https://blog.naver.com/crom234?Redirect=Log&logNo=222655347963",
		"contents": "#제주도유채꽃 #제주도유채꽃명소#제주유채꽃명소 #제주유채꽃#서귀포유채꽃 #서귀포유채꽃명소#서귀포 #산방산 #산방산유채꽃#멀리서보는것이진리  제주도의 봄은 빠르다. 봄의 전령사 중 하나인 유채꽃을 볼 수 있는 성산과 산방산 인근은 1월부터 유채꽃을 볼 수 있다. 이맘때 제주도 여행을 하는 사람이라면 제주도 유채꽃명소를 찾아 보게 될 터인데, 산방산 유채꽃이 인생사진을 찍기 좋다. 유채꽃을 찾아 여행을 하는 사람들에게 도움이 되길 희망하며 글을 적어본다. 산방산 유채꽃 명소는 두 분류로 나눌 수 있다. 산방산과 가까이 위치해 있으면서 유료(1,000원)의 입장료를 받는 곳과 산방산과 조금 멀리 떨어져 있어서 무료로 관리되지 않는 곳들이다. 멋진 사진을 찍고 싶은 마음을 가진 입장에서 유료든 무료든 따지지 않고 사진을 촬영하고 싶은데, 나 개인적으로는 유료보다 무료가 몇 배는 더 멋지고 아름답다는 생각을 한다. 그런 이유와 장소들을 소개해본다. 산방산 유채꽃 유료 1.산방산 근처를 돌아보다보면, 적당히 차량 몇 대 주차할 수 있는 공간(갓길)이 있고, 조그마한 돌담을 쌓은 유채꽃밭들이 있다. 여행 초보시절에는 이런 곳에서 돈을 지불하고 촬영을 하기도 하였는데, 막상 입장료를 내고 들어가보면 배경이 너무 지저분해서 사진을 찍고 싶은 마음이 들지 않게 된다. 결국 들어간지 5분도 채 되지 않아서 나오게 되고, 다른 곳을 찾아 떠나게 된다.  첫번째로 방문했었던 산방산 가까이에 있는 제주도 유채꽃 명소다. 산방산과 너무 가깝다보니 산방산 전체를 다 담을 수 없는 치명적인 문제와 주변으로 지저분하게 서있는 전신주와 그를 잇고 있는 전깃줄 때문에 이 한장 찍어보고 바로 나와버렸다. 앞서는 5분 내라고 하였지만 들어간지 1분도 채 되지 않아 나오게 된 것이다. 그나마 산방산을 포기하고 반대쪽으로 찍으면 조금 나아보이기도 하는데, 산방산까지 가서 유채꽃을 찍는 것이라면 산방산도 배경으로 넣는 것이 목적이 되는 것이다. 산방산 유채꽃 유료 2. 2번째 유료 장소는 그나마 산방산을 배경으로 넣을 수 있는 곳이다. 역시나 갓길에 주차를 하고, 1천원의 입장료를 내고 촬영을 할 수 있는 곳이다. 네비게이션에 산방산 유채꽃이라고 검색을 하면 안내를 받을 수 있는 곳이기도 하여 아마도 가장 많은 사람들이 찾는 곳이 아닐까 싶다. SNS에 산방산 유채꽃 사진을 보면 아마도 가장 많이 나오는 곳이기도 하고, 뻔하디 뻔한 사진들을 보게 된다.   아침 일찍 찾아가 조금 한가할 때 사진을 담고 싶었으나 이른 시간에는 빛이 모자르고 하늘이 이쁘지 않아 아쉬움을 남기게 된다. 산방산을 배경으로 넣을 수 있기는 하지만, 그렇다고 썩 마음에 드는 구도는 나오지 않는다.   산방산이 너무 크게 주인공으로 나와 유채꽃이 주인공이 아닌 산이 주인공이 된 느낌... 별로 만족스럽지 못하다. 산방산 아래 지저분하게 보이는 건물들도 마음에 들지 않는다. 결국, 산방산을 주인공처럼 보이지 않도록 배치하기 위해서는 산방산과 조금 멀어지는 것이 해답이된다.  아침일찍 나와 배고픔을 느끼고, 사계항으로 나와 아침을 해결해본다. 사람이 없었으면 하여 일찍 나온 것이지만, 같은 생각으로 나온 사람들이 더러 있기도 하였고, 산방산 가까이에서는 원하는 사진을 찍을 수 없을듯하여 아침을 해결하고 조금 멀리 사이드에서 찾아보기로 결정하였다.  식사 후 찾아나선 제주도 유채꽃 명소.산방산 유채꽃 무료 포인트 1.산방산이 이렇게 꽃이 오래 피어 있는지 처음 알았다. 길어야 보름 정도 유지 될 것이라 생각을 했었는데, 지난 1월 1일 우연히 발견하고 촬영하였던 제주 유채꽃 명소에 다시 가보니 아직도 남아 있는 모습에 감동을 하였다. 물론 절정은 지나서 씨방을 가지고 있는 모습들도 있었지만, 그 노오란 분위기를 담기엔 충분하였다.    산방산과 멀어지니 그 지저분해 보이던 건물이나 전신주들도 하나의 배경으로 완성이 되었다. 더이상 그러한 것들이 지저분하게 느껴지지 않고 하나의 배경으로 느껴지게 된다. 원하는데로 높이를 조절하여 넣기도 하고 뺄 수 도 있다.  이런 곳에서 인증사진을 찍는다면 좋을텐데, 가족과 함께 하지 못한 것이 아쉬울 뿐이다. 주의할점은 이런 무료 장소는 꽃이 훼손되지 않도록 주의하고 또 주의해야 하는 것이다. 이곳은 1월 1일에 이미 절정을 이루고 있었는데, 2월 18일까지 이런 모습으로 남아 있어서 상당히 놀라기도 하였다. 산방산과 멀리 있다보니 여행객들의 발이 닿지 않았고 전혀 훼손되지 않은 이유도 있는듯 하다. 산방산 유채꽃 무료 포인트 2.첫번째 무료 포인트에서 사진 촬영을 마치고, 다음으로 이동하는 길 다시 새롭게 만나게 된 제주도 유채꽃 명소. 무료라는 것보다 더 좋았던 것은 산방산과 더불어 눈 쌓인 한라산까지 배경으로 넣을 수 있었다는 점이다.  꽃도 꽃이었지만, 산방산과 함께 제주도의 주인공인 한라산을 함께 담을 수 있었다. 저 멀리 보이는 한라산에는 하얀 눈이 쌓여 있어 환상적인 뷰를 보여 주었는데, 사진은 그 반에 반도 표현을 하지 못한듯 하다.   뜻하지 않게 지나가다가 엄청난 맛집을 발견한 기분과 동일한 느낌을 받았다. 처음 무료 유채꽃 장소도 너무 좋았지만, 한라산과 함께 산방산을 담을 수 있다는 점은 또 다른 감동이었다.  3개의 봉을 한 컷에 담았다. 단산오름과 한라산, 그리고 산방산까지. 특히나 눈 덮힌 한라산의 모습과 봄의 유채꽃이 함께 나오니 한참동안을 자리를 뜨지 못하고 바라볼 수 밖에 없었다.  너무나 안타깝게도 한쪽에서 먹구름이 밀려와 한라산을 덮으려 하기에 그 감동을 끝낼 수 밖에 없었는다.보너스 유채꽃과 눈 쌓인 한라산. 산방산을 완전히 빠져나와 다른곳으로 이동하면서 유채꽃과 한라산을 배경으로 담을 수 있는 곳을 찾기도 하였다. 듬성 듬성 피어 있는 유채가 아쉽기도 하였지만, 눈 쌓인 한라산과 대비되는 유채를 담을 수 있는 곳이었다.   산방산제주특별자치도 서귀포시 안덕면 ",
		"description": "#제주도유채꽃 #제주도유채꽃명소 #제주유채꽃명소 #제주유채꽃 #서귀포유채꽃 #서귀포유채꽃명소 #서귀포 #산방산 #산방산유채꽃 #멀리서보는것이진리 제주도의 봄은 빠르다. 봄의 전령사 중 하나인 유채꽃을... ",
		"source": "산방산"
	},
	{
		"title": "제철에 가줘야 할 산방산 횟집",
		"postdate": "20211129",
		"link": "https://blog.naver.com/yjdals0617?Redirect=Log&logNo=222581586212",
		"contents": "지난주에 친구와 같이 제주도 여행을 다녀왔어요.먹거리가 상당히 다양했는데 그중에서도산방산 횟집이 정말 마음에 들었어요.제철을 맞이해 맛이 오를대로 오른 방어회를푸짐하게 즐길수 있었는데요.코스별로 방어튀김과 지리탕까지 다양하게 먹을수있어서 만족스러웠던 곳이에요. 이번에 찾아간 식당은 술안주로도 유명한 곳인데오설록에서 차로 5분정도 걸리는 곳이였어요.가게 가까이 가보면 우드로 만들어진 큼지막한 간판이자리하고 있어서 멀리서도 눈에 띄였어요. 가게 옆쪽에는 대형 주차장공터가 마련되어 있어서파킹도 수월하게 할수 있었구요.입구쪽에는 고급스러운 아트그림도 세워져 있어서눈이 즐거웠어요. 산방산 횟집 내부로 들어가보니 널은 홀이 저희를 반겼는데요.통유리창이 설치되어 햇빛도 쨍쨍하게들어오고 멋스런 샹들리에까지 맘에 쏙 들엇어요. 직원분의 안내를 받아 마음에 드는 자리에 착석해보았는데요.곧장 메뉴판을 가져다 주셔서 방어회대자와방어지리탕을 주문해보았답니다.방어회를 주문하면 방어튀김도 함께 나와서푸짐한 식사를 할수 있었어요. 곧바로 방어회가 준비되었는데요.각 부위별로 모양도 다르게 손질되어 플레이팅이무척 고급스러웠어요. 꼭 꽃이 핀것같은 화려함에 방어회 부위도 정말다양했는데요.뱃살부터 꼬리살,등살,사이살등 다양하게 식사를할수 있었는데요. 산방산 횟집은 방어회와 잘 어울리는 구운김부터묵은지,게우젓,막장,학개론마약소스,초장도 직접여기서 만든다고 하니 맛이 더 기대가 되었답니다. 먼저 먹어본 묵은지만 하더라도 적당히새콤하고 아삭한 식감에 식욕을 확 살았어요. 산방산 횟집에서 직접 만든다는 게우젓은 고추와마늘도 다져넣어서 혹시 모를 비린내도 싹 잡아주어잘 어울렸어요.고급일식집에서 젓갈을 회와 함께 먹는다던데이곳에서 게우젓을 곁들여서 맛있게 먹어볼수 있었죠. 초장도 특제로 이곳에서 만드셔서 그런지 적당히새콤매콤하고 맛볼수록 감칠맛이 상승하는것이제 입에 잘 맞았답니다. 이곳의 특징은 이렇게 다양한 부위를 아주 두툼하게 썰어주신다는 건데 뱃살이 특히 식감도 좋고 맛이 다른 횟집 방어랑은 정말 달랐어요 아무래도 부위중에 가장 기름질수 있는 부위인데갓 손질을 마쳐 나와서 그런지 싱싱하고 씹을수록고소한것이 제 입에 잘 맞았어요.기름짐이 매콤새콤한 초장이랑 찰떡같이 잘어울리더라구요. 다음으로 방어 목쪽에 붙어있는 삼각살도 집어먹어보았네요.다른 부위와 다르게 기름짐이 덜하다보니 약간의 고소한 맛도 느껴졌구요.사이드로 내어주신 묵은지나 구운김과 싸먹으면 정말잘 어울렸답니다 방어회 부위중에 가장 담백했던 꼬리살이에요.깻잎도 한장 집어 꼬리살과 매콤짭짤한 학개론마약소스도 적당히 올리고 와사비도 올려서 입안에쏙 넣어주니 고유의 감칠맛과 솟의 매콤함까지 아쉬운부분을 채워주는 느낌이였어요 산방산 횟집 사이살은 양도 아낌없이 따로 담아주셨고노른자가 올려서 비벼먹는게 특징이였어요.살짝 느끼하다 싶으면 막장이나 게우젓을 올려서먹으면 베스트 궁합이였어요. 횟집학개론은 방어튀김도 짜투리방어들을 튀겨주시는게 아니라 중짜 방어를 따로 손질해서튀겨주시더라구요.그렇다 보니 확실히 튀김인데도 퀄리티가 남달랐어요 고급일식집에서 함께 먹는다는 유자소스도직접 상큼하게 만들어서 내어주셨구요.자칫 느끼할수 있는 방어튀김의 맛을 상큼짭짤한유자소스가 잡아주더라구요. 방어 머리부터 몸통,뼈등 푹 우려내어 나온 방어지리탕까지 싹싹 해치웠어요.사이즈도 다양해서 골라 시켜먹을수 있었구요.식사류로 공기밥도 추가해서 훌훌 말아먹으면그야말로 산방산 횟집에서 완벽한 마무리였네요.  주소 : 제주 서귀포시 대정읍 영어도시로 26번호 : 064-794-7001운영시간 : 매일 16:00 - 02:00 제주회포장물회 횟집학개론제주특별자치도 서귀포시 대정읍 영어도시로 26   ",
		"description": "먹거리가 상당히 다양했는데 그중에서도 산방산 횟집이 정말 마음에 들었어요. 제철을 맞이해 맛이... 산방산 횟집 내부로 들어가보니 널은 홀이 저희를 반겼는데요. 통유리창이 설치되어 햇빛도 쨍쨍하게... ",
		"source": "산방산"
	},
	{
		"title": "제주 유채꽃 명소 산방산 3월초 상황, 위치",
		"postdate": "20220302",
		"link": "https://blog.naver.com/pinkplum80?Redirect=Log&logNo=222662284286",
		"contents": "따뜻한 남쪽나라 제주는 상반기에 계절을 앞서간다.겨울엔 봄이, 봄엔 여름이 살며시 밀려와자꾸자꾸 자세를 낮추고꽃에 시선을 맞추게 된다.여행자들은 늦겨울부터 봄까지제주 유채꽃 명소인산방산을 많이 찾아가는데, 사실 이 시기 제주엔 어느 길을 걸어도 꽃들이 인사를 건넨다.     유채꽃이 특별한 이유는 아마 봄을 알리는 노란색에재배가 쉽기 때문이 아닐까.오래전 독일에서는봄이 되면 고속도로 옆으로 온통 노란색이었다.관광을 위해 재배하는 우리나라와 달리 유채기름(카놀라유)를 위해재배하는 듯했는데고속도로를 달릴 때면노란 세상으로 가는 듯했다. 한국에서는 그만한 유채를 보기 어렵다.몇 몇 지역과 제주만 빼고.   제주에서는 유채꽃이잡초처럼 많이 나있다.씨앗이 작아 잘 흩어지기 때문이라던데,어디서도 자라나는 강한 생명력도큰 이유가 되겠다. 하지만 두어 송이가 아닌제대로 유채꽃밭을 보려면제주 산방산으로 가야 한다.  설문대할망이 한라산에 걸터앉으려윗 부분을 뚝 떼어 휙 던져놓았다는 산방산은작은 산답지 않게상당히 가파르다.어떤 각도에서는설악산처럼 험준해 보이는데봄만 되면 노란 물결과 함께제주 유채꽃 명소로 자리잡는다. 아무리 명소라지만처음 가는 사람들은  어디로 가야할지 모를 것 같아지도를 첨부해본다. 산방산 유채꽃밭을 치면영 이상한 곳만 떠서 가장 유명한 곳을 표시를 해봤다.  각 밭마다 토박이인 듯한 어르신들이입구를 지키고 있다.입장료는 1,000원.꽃밭에 무슨 입장료냐 싶을 수도 있지만꽃도 심고 관리하는데 비용이 드니 아까워하지 말자.사실 할머니나 할아버지가 오도카니 앉아계시거나간절한 시선으로 주차하는 사람들을 바라보는 모습을 보면 저절로 지갑을 열게 된다.밭은 시기에 따라 3~6개 정도 있는데, 개인적으로는 바다스케치 펜션이 있는 이쪽을 더 선호한다.다른 쪽보다 배경이 예쁘기 때문이다.  펜션 건물이 다른 건물에 비해 호젓하고 예뻐 배경으로 삼기 좋다.유채꽃과 전체적인 산을 한 화면에 담기에도 좋고.   이번에 찾아간 제주 산방산에서는꽃향기가 가득했다.사실 날이 궂고 바람도 심해 카메라조차 챙기지 않았는데막상 내려서 보니 꽃의 형태와 향이 달랐다.유채꽃은 12월에서 2월에도 밭에서 볼 수 있지만,이 꽃은 8월말에 파종하는 꽃으로아무래도 봄 유채꽃보다는 예쁘지 않다고 한다.그러니 제주 유채꽃 명소를찾아간다면 2월말에서 3~4월이가장 적합하지 않을까.     유채꽃밭에는 길이 있다.미리 만든 길이 사람들이 많이 다니면서더 넓어졌을 수도 있겠지만,사진 찍기 좋은 곳을사람들이 드나들면서 길이 된 것 같기도 하다. 그러니 길을 따라 가다 보면괜찮은 포인트가 나온다.    유채꽃밭 속 사람은화사하다.봄 그 자체다.산을 배경으로 담는데주변 다른 건물과 차 등을 빼고산과 사람과 꽃만 남겨보고 싶었지만가능하지 않았다. (오른쪽 사진)그냥 적절히 잘 어울리게 구도를 잡아 찍는 게 나을 듯하다.   흐린날이라 예쁜 장면을담을 수는 없었지만,휴일임에도 불구하고 사람이 적어서 잠시라도 마스크를 벗고 찍을 수 있어 좋았다. 유채꽃 향기에 취했던 시간.  커플의 경우 어떻게 찍어도신혼여행 감성...그러니 우리는 셀카로 찍자.셀카봉을 가져가면더 좋은 컷을 건질 수 있겠다.  제주 유채꽃 명소에 온여행자들의 자세는하나.많이, 잘, 열심히찍는다.또는 예쁘게, 멋지게, 감성적으로포즈를 잡는다.  요새 사진에 관심이 많은 윤에게진지하게 가르쳐주는 중봄 시즌 제주에 올 때면 늘 이곳에 들렀는데,대부분 카메라를 들고 홀로 돌아다녀서 인물사진을 이렇게 많이 찍고찍힌 것은 처음이다....카메라가 아쉽지만필터로 아쉬움을 채워본다.유채꽃이니까 노란색으로~   포즈를 잡은 컷도 좋지만 자연스레 담긴 컷이 더마음에 든다. 바람이 세차춥다는 말을 입에 붙이고 옷깃을 계속 여미다가 얼른 차로 다시 돌아왔다.벌써 몇 년째 날씨가 이런지,다음에 방문할 땐 햇살이 곱게 내리쬐는그런 날이기를 바라며.  제주 유채꽃 명소는 산방산 외에도 몇 군데 더 있고축제를 여는 곳도 있지만,오래도록 늘-당연하게 봄을 알리던 곳은바로 여기였다. 3월은 됐는데여전히 으슬으슬 춥고겨울 같아서 아쉽다면제주로 떠나보자.노란 봄을 맞이하러.  산방산 유채꽃밭제주특별자치도 서귀포시 안덕면 사계리146  ",
		"description": "여행자들은 늦겨울부터 봄까지 제주 유채꽃 명소인 산방산을 많이 찾아가는데, 사실 이 시기 제주엔... 하지만 두어 송이가 아닌 제대로 유채꽃밭을 보려면 제주 산방산으로 가야 한다. 설문대할망이 한라산에... ",
		"source": "산방산"
	},
	{
		"title": "제주 유채꽃 명소 산방산 용머리해안",
		"postdate": "20220226",
		"link": "https://blog.naver.com/youliyan?Redirect=Log&logNo=222658356781",
		"contents": "2월 제주도여행 하면 가장 먼저 떠오르는것이 유채꽃이웃님들이 올려준 이야기들을 보면서 제주가면 만발한 유채꽃을 만나 볼 수 있겠구나 싶었어.울 모녀 각자 혼여를 하고 만난 날딸래미 상봉과 함께 찾아간 곳은 유채꽃명소라는 산방산과 용머리해안 작년 딸래미와 떠났던 제주 봄여행가장 핫했던 제주유채꽃명소를 댜녀왔던지라 올해는?그 동안 안 가본곳을 방문하려고 했었어. 얼마전부터 이웃님들이 실시간으로 올려주는 제주도 유채꽃 현황.산방산과 용머리해안은 아주 오래전 딸래미랑 제주 올레길 트레킹을 하면서 보았던지라그때 그시절만 상상하고 방문했었지만 전혀 다른 느낌이더라.다른 명소는 항몽유적지였으나 잘못된 정보였는지 휑한 유적지만 보고 왔지 뭐야. 유채꽃을 보려고 산방산을 가려고 했던것은 아니었어.이번 제주도 여행은 조금은 다른 컨셉?지인들과 일정이 있어 제주행을 하게 되었고 그 소식을 들은 딸래미는 나두 제주도 가구 싶다~갈래?내가 일을 보고 있는 동안은 녀석은 혼여로 제주를 즐기기로 했었더랬다.울 딸래미 생애 처음 떠난 혼자여행이다.각자 여행을 즐기고 만난날늦은 저녁하루종일 쫄쫄 굶고성산일출봉을 올랐다는 녀석을 위해 맛집 방문선배가 알려줬다는 맛집은 대기가 너무 길어서 포장을 하고 호텔가기전 들렸던 곳이 산방산이다.유채꽃 보러 산방산 유채꽃밭 입장료 : 1000원산방산을 배경으로 유채꽃밭 안에서 사진을 찍을 수 있는 포토존이 있다.입장료도 있다.1인 1000원울 모녀가 방문한 시간은 저녁 6시 이후저녁도 먹어야 하고호텔도 가야하는데 입장료를 내고 사진을 찍을 여유가 있을까? 오래전 딸래미랑 올레길을 걸었을땐 용머리해안으로 유채꽃밭이 계단밭처럼 엄청 많았었는데 말야.그때는 입장료도 없었지뭐 10년도 더 넘은 이야기지만. 2월에서 3월 제주도 가면 어디서나 유채꽃 볼 수 있어혼여로 떠나는 딸래미에게 이야기를 했었는데 녀석도 뚜벅이로 다니다보니 흔하게 볼 수 있었단다.뚜벅이여행의 매력이었다나혼여로 맘껏 보았고 사진도 찍었으니산방산유채꽃은 패쓰해도 좋단다.나두 다음날 다른 명소를 찾아갈 예정이라 이곳은 패쓰 이웃님이 올려준 정보를 믿고 방문했던곳에서는 아직 개화도 하지 않았더라구.딸래미가 가보고 싶다는 카페를 찾아갔던 곳카페 바로 앞에 돌담 안에 예쁘게 노오랗게 핀 녀석들을 만날 수 있었어.주인장만 들어 갈 수 있도록 입구를 막아 놓기는 했으나길에서 흔하게 만난 녀석이 더 예뻐보였지 뭐야. 유채꽃 포토존을 벗어나니 바로 산방산과 용머리해안을 갈 수 있는 주차장을 만났어.늦은 시간 두 곳을 방문 할 수 없을것 같구작년 녀석이라 제주도 여행을 왔을때 용머리해안을 갔으니이번엔 산방산이다. 산방산제주 서귀포시 안덕면매일 09:00 ~ 18:00산방굴사 입장료 : 대인 1.000원주차 가능 산방산 방문도 늦었구나.오랜만인데 용머리해안길을 따라 딸래미랑 제주올래길 트레킹을 하던 시절이 아직도 추억하고 있는데 언제 이렇게 커서 혼여를 즐기더라.생애 처음이라 걱정을 했었는데 모녀여행으로 다닌던것보다 더 알차게 재미나게 다니더라구.녀석은 이미 여행자였어.  용머리해안제주 서귀포시 안덕면 사계리 112-3매일 09:00 ~ 17:00입장료 : 대인 2.000원주차 가능 딸래미는 제주도 1박2일 동안은 혼자여행을 즐겼다.생애 처음이라비행기표만 예약을 하고어찌나 고민하고 걱정을 하던지설레이면서도 걱정이 먼저 앞섰겠지.나름 실시간으로 일정표를 짜고 뚜벅이여행의 필수 대중교통 정보를 찾고 뺴곡한 일정표기특하다 싶더니만 실시간으로 톡으로 보내주는 사진들은 재미나더라.여행을 즐기는 녀석이더라구. 오늘 아침에 올랐던 성산일출봉에도 요런거 있었는데작년 모녀여행으로 왔을땐 성산일출봉 해안도로만 걸었었거든혼자 정상까지 올랐단다. 다음에는 해안도로여행을 즐겨보렴~  각자 여행을 즐기고 만나서인지 더 반갑더라구.녀석도 더 살갛게 굴구.산방산도 모녀여행으로 따라왔다면궂이? 했을텐데 혼여를 즐기고 나서인지 적극적으로 보고 즐기더라. 너무 늦게 방문하여 입장시간이 끝.산방굴사도 궁금했었는데 요건 다음에 방문해야겠다. 산방사와 보문사는 입장료 없이 무료로 입장이 가능하고 산방굴사만 입장료가 있다.산방굴사와 용머리해안 통합으로 구입하면 할인을 받을 수 있으니 제주도여행 코스로 방문했다면 통합권을 이용하는것도 좋겠어.주차장을 사이에 두고 두 곳을 방문하기 좋으니까. 어둠이 내리면서 불이 들어온 석상  알록달록 석상은 예뻐도 보이지만 깜깜한 밤에는 살짝 무섭겠다 싶어. 알록달록 불빛이 들어 오는 석상 사이 열두띠석상이 있더라구.녀석. 소원 빌고 싶은것이 많은가보다.하긴, 지금해야할것도 많지만 결과를 기다리고 있는 것도 있으니 돌 하나 올려 놓구올해는 잘 되어라~ 유채꽃 명소에 유채꽃을 보려고 온건 아니었던 산방산과 용머리해안.딸래미가 하루종일 굶고 오른 성산일출봉부터 뚜벅이 여행으로 다닌 성산일대유채꽃을 맘껏 보았다 하더라구.제주공항에서 상봉을 하고 숙소가 있는 서귀포로 넘어 오면서뭘 먹을까?선배가 꼭 먹어보라는 고등어회고등어회를 먹으러 갔다가 대기하는 사람들에 놀라 포장을 선택했는데 이미 포장된 상품 픽업이더라.2월말 제주도에 오니 밤보다 낮이 길어지고 있다 여겨졌었는데 어둠은 순식간에 찾아오더라구. 잘 보이던 용머리해안도 잠깐 사이 보이지 않는걸.날은 어찌나 춥던지한겨울 한파를 제주에서 다 만나듯 했으나정말 믿기지 않을만큼 다음날은 봄날씨겉옷이 부담스러울 정도였어.변화무쌍한 제주날씨 실감했던 2월 제주도여행이었다, 산방산과 용머리해안 유채꽃밭 예쁜데 10년전 딸래미랑 제주올레길을 걸으면서 보았던 풍경이 더 아름답다 추억. 산방산제주특별자치도 서귀포시 안덕면용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3  ",
		"description": "울 모녀 각자 혼여를 하고 만난 날 딸래미 상봉과 함께 찾아간 곳은 유채꽃명소라는 산방산과... 산방산과 용머리해안은 아주 오래전 딸래미랑 제주 올레길 트레킹을 하면서 보았던지라 그때 그시절만 상상하고... ",
		"source": "산방산"
	},
	{
		"title": "고소했던 제주 산방산 맛집 모음",
		"postdate": "20220114",
		"link": "https://blog.naver.com/vin0216?Redirect=Log&logNo=222621778281",
		"contents": "최근 가족들과 제주에 놀러갔을 때 메밀막국수 전문점인 제주 산방산 맛집에 방문했어요. 100% 순메밀만 사용하고 있어 면발에 배인 은은한 향미가 예술이었던 곳이라 소개해드릴까 해요. 1. 제주순메밀막국수주소 : 제주 서귀포시 안덕면 녹차분재로 60전화번호 : 064-792-0600영업시간 : 매일 06:00 - 23:00메뉴 : 명태회막국수 9,000원, 샤브백숙 65,000원  CU 서귀서광신화점제주특별자치도 서귀포시 안덕면 녹차분재로 64  우리가 방문한제주순메밀막국수는 넙게오름에서 차로 5분이면 도착했어요. 세련된 독채건물을 통째로 사용하고 있어 초행길임에도 헤매지 않고 찾을 수 있었죠. 가게 앞에는 큰 규모의 주차장도 완비하고 있어 주차도 걱정없었고요. 운영시간은 매일 새벽 6시부너 저녁 11시까지라고 하니 아침식사를 하기에도 용이했죠.  실내로 들어서지 제주 산방산 맛집의 넓은 홀이 반겨줬는데요. 점심시간에 방문했더니 이미 식사를 하고 계신 손님들로 가득해 맛에 대한 기대감까지 상승하더라고요. 한켠에는 유아용 의자도 빠짐없이 마련돼 있었어요. 홀 만큼이나 깔끔한 상태로 관리되고 있어 어린 아이를 동반한 가족들끼리 방문하기에도 좋겠다 싶었어요.  벽면에는 음식에 사용되는 식재료에 대한 설명이 적혀 있어 읽어봤는데요. 100프로 제주 순메밀과 직접 짠 들기름, 참기름 등을 사용하신다고 하니 정직함까지 느껴지더군요.  자리에 착석하자마자 건네받은 메뉴판부터 살펴보았고 고민 끝에 저희는 들기름막국수, 명태회막국수, 온면, 해물파전, 수육까지 다양하게 주문했어요. 얼마 지나지 않아 음식이 차례대로 서브되기 시작했는데요. 정갈한 담음새부터 먹음직스러운 비주얼까지 나무랄 데가 전혀 없어 사진부터 한 장 남겨봤답니다.  가장 먼저 제주 산방산 맛집의 김치로 입맛부터 돋워 봤어요. 식감도 매우 아삭한데다 새콤한 채수가 풍부해 입가심용으로도 찰떡이었답니다. 옆에 놓인 수육으로 시선을 옮겼는데요. 제주 생상겹으로 조리한거라 윤기가 우수하더라고요. 게다가 함께 나온 명태회나 보쌈무채를 곁들여 풍부하게 즐길 수 있었어요.  먼저 수육만 단독으로 집어 입속에 직행시켰어요. 부드러운 육질과 더불어 씹을 때마다 흘러 나오는 육즙에 절로 고개가 끄덕여지더군요.  이번에는 명태회와 보쌈무채까지 곁들여 삼합으로 먹었어요. 오독오독한 식감이 더해지며 씹는 맛도 좋았고 육류 자체의 느끼함을 싹 잡아주어 식사 내내 질리지 않았어요.  다음은 함께 주문한 온면을 만나볼 차례였는데요. 제주 산방산 맛집에서 공수한 순메밀로 뽑은 면발과 고명까지 풍성했고 따뜻한 온도감은 추운 날씨로 인해 얼어붙은 몸을 녹여주는 것 같았는데요.  육수를 흠뻑 머금은 달걀은 비린내 없이 부드러웠죠. 입속에 넣자마자 으스러지듯 뭉개지며 담백한 매력을 전해주더라고요. 또 면발 역시 따끈한 국물이 골고루 배어든 상태라 부드러웠어요. 호로록 면치기 할 때마다 메밀 본연의 향미가 진하게 전해져 흡족스러웠답니다. 이어서 시그니처 메뉴 중 하나인 들기름 막국수로 시선을 돌렸답니다. 들깨와 들기름까지 넉넉하게 뿌려져 나와 풍기는 냄새부터 예술이라 군침이 절로 고였어요.  곧장 젓가락으로 야무지게 재료를 골고루 비벼주었죠. 섞을 때마다 후각을 자극하는 맛있는 냄새에 젓가락질이 다급해졌답니다.  서둘러 면발을 한 움큼씩 집어든 뒤 시식해봤는데요. 들기름이라고 해서 느끼할거라 예상했는데 생각보다 고소하고 담백해 다들 칭찬을 아끼지 않더라고요.  추가로 아삭한 김치를 덧대니 감칠맛이 배로 좋아졌죠. 제주 산방산 맛집 밑반찬과 메인메뉴의 우수한 조화에 감탄을 멈출 수 없었답니다. 그리고 식사 도중 입가심이 필요할 때마다 동치미국물을 떠먹어주니 입 안에 잔잔하게 남아있던 기름기가 싹 가셔서 리프레쉬 해지더군요.  함께 주문한 명태회막국수는 양념이 넉넉해서 더욱 마음에 들었는데요. 명태회와 막국수 모두 정성껏 직접 만든 재료들이라 시중에 판매하는 것과는 비교불가였어요. 두 손을 이용해 양념이 골고루 스며들도록 섞어주었어요. 재료가 알맞은 비율로 들어 있다보니 금세 붉은색으로 변하며 완성되어 재차 식욕을 자극했답니다.  서둘러 호로록 면치기 하며 맛보니 무척 새콤했어요. 예상했던 것 보다 자극적이지 않고 깔끔해서 먹어도 먹어도 질리지 않더라고요.  추가로 제주 산방산 맛집의 수육을 곁들여도 찰떡이었어요. 육류 자체의 담백한 매력과 새초롬한 막국수가 만나 상상이상의 조합이었네요.  마무리는 미리 시켜둔 해물파전으로 든든하게 장식했어요. 반죽 속에 오징어, 새우, 파까지 듬뿍 들어 있어 양도 푸짐했고 갓 구워 겉은 바삭 속은 촉촉했는데요.  추가로 간장소스를 활용했더니 짭조름한 간이 더해져 딱이었죠. 배가 불렀음에도 남김없이 해치우며 든든하게 식사했던 제주 산방산 맛집이었네요.   2. 소소희주소 : 제주 서귀포시 대정읍 영어도시로 27-2영업시간: 목,금 10:00-19:00전화번호 : 0507-1409-1407메뉴 : 초코사워도우 11,000원 소소희제주특별자치도 서귀포시 대정읍 영어도시로 27-2 식후에는 발효종을 사용해 빵을 만든다는 소소희에 방문했어요. 소화가 잘 되는 빵을 베이킹 하는 곳이라 아이들과 함께 들리기에도 좋았는데요. 베이커리의 종류도 다양했고 향긋한 커피도 함께 판매하고 있어 당충전하기 딱이었어요. 3. 사계소희네국수주소 : 제주 서귀포시 안덕면 산방로 244전화번호 : 064-792-1050영업시간 : 매일 09:00 - 22:00메뉴 : 고기국수 8,000원 , 멸치국수 6,500원 사계소희네국수제주특별자치도 서귀포시 안덕면 산방로 244 구수한 고기국수가 맛있었던 사계소희네국수도 소개할게요. 탱글한 면발은 소면보다 훨씬 더 굵직해 쫀득쫀득 감기는 치감이 매력적이었어요. 부드럽게 삶긴 돔베고기까지 풍성하게 올려져 나와 한 끼 식사로도 손색이 없었죠. 4. 봉순이네흑돼지주소 : 제주 서귀포시 대정읍 영어도시로 64영업시간 : 매일 12:00-22:30전화번호 : 064-792-2030메뉴 : 흑돼지모둠 중 52,000원 봉순이네흑돼지제주특별자치도 서귀포시 대정읍 영어도시로 64 1층 흑돼지 구이 전문점인 봉순이네흑돼지는 친절한 서비스가 인상 깊었어요. 모듬세트로 시켰더니 육류와 해산물까지 푸짐한 구성으로 나와 입이 즐거웠어요. 마무리로 맛본 김치찌개는 묵은지를 오랜시간 끓여 국물이 끝내줬답니다. 5. 고은물식당 주소 : 제주 서귀포시 안덕면 화순해안로 110전화번호 : 064-792-5656영업시간 : 매일 08:00 - 21:00메뉴 : 정식 8,000원 , 갈치조림 50,000원  고은물식당제주특별자치도 서귀포시 안덕면 화순해안로 110 하르방가든 1인 8,000원으로 정식을 든든하게 맛본 고은물식당이에요. 생선구이, 제육볶음, 밑반찬까지 알찬 구성임에도 가격이 저렴해 놀라웠죠. 후한 인심 덕분에 엄마가 집에서 만들어주신 것 마냥 든든하게 배를 채울 수 있었어요.본 포스팅은 소정의 원고료를 지급받아 작성되었습니다 ",
		"description": "최근 가족들과 제주에 놀러갔을 때 메밀막국수 전문점인 제주 산방산 맛집에 방문했어요. 100... 실내로 들어서지 제주 산방산 맛집의 넓은 홀이 반겨줬는데요. 점심시간에 방문했더니 이미 식사를 하고 계신... ",
		"source": "산방산"
	},
	{
		"title": "서귀포 산방산 흑돼지 맛집 유명하던 돈고팡산방산점",
		"postdate": "20220228",
		"link": "https://blog.naver.com/china0242?Redirect=Log&logNo=222660095079",
		"contents": "지난주에는 가족들이랑 제주도에 놀러갔다가흑돼지를 먹으러 서귀포 산방산 흑돼지 맛집에방문했는데요.육질이 예술인 흑돼지부터 잘 어울리는 구성의기본찬까지 흡족했던 가게라 소개할게요. 이번에 찾아갔던 돈고팡 산방산점은용머리 해안에서 차로 10분 거리에 위치해 있었는데요.멀리서도 눈에 띄는 간판이었기에찾아가는 게 엄청 수월하더라고요. 주차는 가게 주변에 하면 되니 편리했고요.영업시간은 12시부터 22시까지 운영이니참고하시길 바라요. 실내는 상당히 쾌적하고 편하게식사를 할 수 있는 환경이었는데요.특히 통창을 통해 보이는 뷰가예뻤기 때문에 찾아오길 잘했다 싶었어요. 자리에 앉은 우리는 서귀포 산방산 흑돼지 맛집의흑돼지 근고기로 주문해 봤는데요.600g 기준으로 60,000원 하는남다른 가성비를 자랑하던 곳이었어요. 곧바로 연탄도 세팅해 주시고저는 창밖으로 보이는 풍경을 바라봤거든요.상쾌하면서도 맑은 기분으로고기 먹을 생각을 하니 너무 좋았어요. 주메뉴로는 백돼지도 있었거든요.우리는 정말 싱싱한 흑돼지 근고기로 주문해서부드러운 식감이며 가득 새어 나오는육즙까지 부족한 게 없었어요. 매콤하고 향긋한 김치찌개까지 추가하니너무 잘 어울리더라고요.입맛에 딱이었기에 반찬은 몇 번이나리필해 먹었어요. 불맛 배인 고기가 향긋했던 메인이제 마음에 쏙 들었거든요.역시나 흑돼지와 잘 어울리는 반찬으로싹싹 비워낼 생각으로 가득 찼어요. 새콤한 맛이 좋았던 깻잎지도몇 번이고 가져다 먹었는데요.셀프 바까지 위생적이라 마음에 들었던서귀포 산방산 흑돼지 맛집이었어요. 빠지면 허전할 뻔했던파채도 있었는데요.매콤하면서도 알싸한 게 맘에 쏙 들더라고요. 입안에 가득 차던 새콤함이아삭하고 담백했던 양파지도 있었는데요.충분하게 소스가 배어서 얼마나 좋던지요~ 그리고 같이 나온 김치를 보면 확실히품질이 남다른 게 느껴지더라고요.메인이며 반찬이며 모두 엄청 알찼어요. 정갈하게 담긴 부추 절임은아삭아삭 소리가 나면서 씹혔는데요,매콤한 향도 은은하게 스며들면서상당히 먹음직스러웠어요. 뚝배기 가득 담겨 나온 계란찜은군침을 절로 돌게 하더라고요.몽실 거리는 탄력이 살아있어마음을 더 다급하게 만들었어요. 오겹살과 목살을 동시에 익혀주셨는데요.아무래도 기름기가 많은 부위다 보니멜젓과도 같이 먹을 수 있게 올려주시더라고요. 이런 두께까지 갖추고 있는 서귀포 산방산 흑돼지 맛집이라 더 마음에 들었는데요.흑돈을 자르실 때도 어찌나 부드럽게잘 손질되던지 깜짝 놀랐어요. 여기에 겉부터 익힌 뒤에알아서 다 익혀주시니 편하더라고요. 그렇게 차근히 맛본 흑돼지 맛은감탄이 절로 나올 정도였어요.육즙도 확 퍼져 나왔고, 식감도 탱글탱글해기대 이상이구나 생각했답니다. 한번 맛보면 마음이 점점 급해졌는데요.저는 개인적으로 돼지고기를 좋아하는 편이라그런지 좀 더 탱탱하고 육즙 가득했던오겹살이 입맛에 맞더라고요. 여기에 멜젓을 찍어 먹는 맛이 일품이었어요.서귀포 산방산 흑돼지 맛집에서잡내가 전혀 없었고 고소하면서도 짭조름한소스 맛이 입안에서 막 스며들어가더라고요. 김치찌개도 추가해 먹어보면칼칼한 국물이며 매콤한 신 김치까지 먹어주니굉장히 맘에 들었고요. 푹 익은 김치 한가득 떠먹어보면얼큰함이 입안 가득 퍼지며 행복하더라고요.어떻게 먹어도 요리 퀄리티가 좋아거부감이 없었어요. 사이드로 주문한 김치찌개는8,000원에 먹어볼 수 있었는데요.고기부터 두부, 김치까지잔뜩 들어가 있어 골라 먹는 재미도 있었고,매콤얼큰한 국물은 밥이랑 먹어도 좋았어요. 돈고팡 산방산점제주특별자치도 서귀포시 안덕면 산방로 261 1층 돈고팡산방산점 주소: 제주특별자치도 서귀포시 안덕면 산방로 261번호: 064-792-8092영업시간: 매일 12:00-22:00대표메뉴: 흑돼지 600g 2인 60,000원, 김치찌개 8,000원  음식을 지원받아 솔직하게 쓴 후기 포스팅입니다 ",
		"description": "서귀포 산방산 흑돼지 맛집에 방문했는데요. 육질이 예술인 흑돼지부터 잘 어울리는 구성의 기본찬까지 흡족했던 가게라 소개할게요. 이번에 찾아갔던 돈고팡 산방산점은 용머리 해안에서 차로 10분 거리에... ",
		"source": "산방산"
	},
	{
		"title": "든든한 제주 산방산 아침식사 식과함께",
		"postdate": "20220228",
		"link": "https://blog.naver.com/embalm_?Redirect=Log&logNo=222660018514",
		"contents": "지인들과 함께하는 여행은 언제나 즐거운 것 같아요. 한라산 등반도 하고 속도 든든히 채웠던 제주 산방산 아침식사를 소개시켜드리려고 합니다.식과함께메뉴 : c세트(3인) 우럭조림,딱새우장,보말미역국,갈치 60,000원주소 : 제주 서귀포시 안덕면 화순로 142번길 11-9영업시간 : 매일 08:00 - 20:00전화 : 064-900-9745 식과함께제주특별자치도 서귀포시 안덕면 화순로142번길 11-9 1층  민트색2층짜리건물  가장 먼저 제 마음에 들었던 곳은 식과함께라는 곳이에요. 겉으로 보기에도 깔끔하고 산방산에서 차로 3분거리에 위치해 가까웠고 길가에 주차도 가능했어요. 실내 분위기도 굉장히 따뜻하고 아늑하더라구요. 사장님도 친절하시고 가성비가 좋은 제주 산방산 아침식사로 유명해 혼밥을 하러 오시는 분들도 많아보였어요. 여러가지 기념품들을 구매할 수 있는 공간도 있었는데 저도 부모님께 가져다 드리기 위해 몇가지 구매했어요. 그 중에서도 치즈와 넛츠베리가 들어간 견과류를 굉장히 좋아하셨네요. 식사할 때 옷에 튀지 않게 만들어주는 앞치마도 감성이 가득 느껴졌어요. 더럽지 않고 깨끗했고 향기도 나서 식사하는 내내 기분을 좋게 만들어주었어요. 안쪽에는 이렇게 나무를 보며 싱그러운 분위기를 느낄 수 있는 창가자리도 마련되어있었어요. 커플끼리 와서 밥을 먹어도 로맨틱한 분위기를 낼 수 있을 것 같더라구요. 자리에 앉아 주문을 위해 메뉴판을 살펴보았어요. 1인식 전문점이라서 1인분도 포장이 가능하다고 하시더라구요. 여러가지 구성이 좋은 세트도 있었어요. 저희가 주문한 제주 산방산 아침식사는 바로 c세트였어요. 우럭조림부터 갈치, 딱새우장, 보말미역국 등을 단돈 6만원에 즐길 수 있으니 가성비 갑이더라구요. 한식집이라서 그런지 반찬도 남달랐어요. 집에서 먹는것처럼 밑반찬이 다양해서 골라먹는 재미도 있었고 하나같이 간도 적절해서 자꾸만 손이 가게 만들었어요. 파김치만 있어도 밥 한공기 금새 비울 수 있겠더라구요. 중독성 있는 알싸한 맛과 개운함 덕분에 몇번 리필해서 먹게 만들었어요. 나물반찬은 식당에서 쉽게 맛보기 힘든 반찬이잖아요. 아무래도 손이 많이 가고 금방 상하기도 하는데 부드럽게 잘 삶아진 고사리는 아이들이 먹기에도 좋을 것 같았어요. 샐러리로 장아찌를 만들어낸 반찬은 식과함께에서 처음 맛보았던 반찬이에요. 혹시 떫거나 쓰지 않을까 걱정했는데 전혀 그렇지 않고 아삭한 맛과 새초롬한 맛이 특징이었어요. 어린 아이들은 물론이고 어른들도 좋아할만한 참치마요도 기본적으로 가져다주셔서 그냥 먹어도 고소한 맛을 느낄 수 있었고 밥 위에 얹어서 먹어도 좋더라구요. 여러가지 종류의 산나물들을 향긋했어요. 정성껏 조리하신 사장님의 마음이 느껴지더라구요. 이래서인지 저희같은 관광객드 뿐만이 아니라 도민들도 즐겨 찾으시는 곳이라고해요. c세트에 포함되어있는 갈치튀김 먼저 맛보기로 했어요. 먹기 좋게 잘 토막내어 바삭하게 구워져나왔는데 윤기가 자르르 흘렀고 고소한 냄새가 코를 찔렀어요. 한조각 가시를 발라내서 밥 위에 척 올려서 먹었답니다. 간이 적절해서 짭쪼름하고 야들야들한 감칠맛을 느낄 수 있었어요. 샐러리장아찌랑도 잘 어우러지더라구요. 딱새우장은 육지에서 쉽게 맛보기 힘든 음식인데 여행온김에 배터지게 먹을 수 있었어요. 살이 녹진하면서 부드러워서 입에 넣자마자 살살 녹아내려서 제주 산방산 아침식사에 대미를 장식했죠 이곳에서 직접 만드신 특별한 소스가 속까지 잘 베어들어 있어서 제대로 맛볼 수 있었고 부드럽고 단짝한 새우 속살을 양껏 즐길 수 있었어요. 우럭조림은 매콤하게 조려져나왔어요. 갈치나 고등어를 조려먹어보긴했지만 우럭은 이렇게 조리해 먹는게 처음이라서 어떤 맛을 내고 있을지 너무나도 궁금하더라구요. 생선 살이 어찌나 튼실하던지 젓가락을 대기만 해도 살이 우수수 떨어졌어요. 탱글하고 쫀득한 우럭의 살이 매콤달콤한 양념을 끌어안아 밥도둑이 따로 없더라구요. 그냥 먹어도 좋지만 역시 밥이랑 찰떡궁합을 자랑하고 있었어요. 너무 자극적이지 않고 맛있게 매운 맛에 손을 멈출 수가 없었어요. 세트에 같이 나오는 성게미역국에는 푸짐하게 성게알을 넣어주셔서 향긋한 바다의 내음을 느낄 수있었고 시원하고 깊은 맛이 나서 건더기를 건져먹는 재미도 있었어요. 전날 술을 많이 드신 분들께 강력 추천드리는 해물라면은 한눈에 보기에도 해산물이 푸짐하게 들어가있어서 해장으로도 좋고 바다가 그대로 들어간 느낌을 받을 수 있었어요. 문어 다리가 튼실하게 들어가있어서 집게와 가위를 이용해 먹기 좋게 잘라주었어요. 적당히 익혀주셔서 탱글함이 살아있었어요. 면발은 어찌나 꼬들하게 끓여주셨던지 왜 제주 산방산 아침식사로 인정받는지 알겠더라구요. 후루룩 후루룩 면치기를 하다보면 어느새 바닥을 보였어요. 큼직한 새우가 들어가있어서 머리와 꼬리를 떼고 먹어주었어요. 라면 국물과 함께 익어서 더욱 탱글했고 국물에도 새우의 향이 가득 담겨있었어요. 시원한 국물맛을 책임지고 있었던 꽃게까지 살을 발라 먹을 수 있었는데요. 이래서 도민분들이 식사하시러 오시는 구나 싶었죠. 무엇 하나 허투루 지나칠 수 없었어요. 성게미역국을 먹어보니 맛이 너무 궁금해 단품으로 추가주문했던 보말미역국 또한 건더기가 어찌나 푸짐했는지 몰라요. 한입 넣어보면 쫄깃한 맛이 일품이에요. 보말미역국과 같이 먹을 수 있도록 반찬으로 내어주신 두부조림은 양념이 끝장났어요. 밥 한술 말아서 입에 넣고 두부조림 먹으니 제주 산방산 아침식사로 선택한게 후회되지 않았어요. ",
		"description": "한라산 등반도 하고 속도 든든히 채웠던 제주 산방산 아침식사를 소개시켜드리려고 합니다. 식과함께... 겉으로 보기에도 깔끔하고 산방산에서 차로 3분거리에 위치해 가까웠고 길가에 주차도 가능했어요. 실내... ",
		"source": "산방산"
	},
	{
		"title": "제주 서부여행 산방산 용머리해안 사계해안",
		"postdate": "20220205",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=222639685467",
		"contents": "제주 서부여행을 계획하는 분들을 위해 가볼만한 산방산과 용머리해안 그리고 제주 서쪽 드라이브코스로 잘 알려진 사계해안도로를 간단하게 소개를 해보려고 합니다. 이동거리가 다소 짧은만큼 제주 서부여행코스로 가장 적합한 3곳이며 추가로 수월봉까지 다녀오신다면 알찬 여행을 하실수 있을거라 생각이 듭니다.  1. 산방산 산방산제주특별자치도 서귀포시 안덕면 주소 : 서귀포시 안덕면 사계리 산 16번지문의 : 064-794-2940 \b지금 가장 여행하기 좋다고 할만큼 많은 분들이찾고 있는 제주 서부여행 코스 첫번째 산방산은 먼바다를 보며 상쾌한 바람을쐘수 있어, 자주 즐겨찾는 곳중 하나인 곳입니다. \b설문대할망이 한라산 백록담의 봉우리를 뽑아 던져서만들어 졌다는 재밌는 설이 있는 산이에요.높이가 395m로 굉장히 높고 기암절벽으로 이루어진산 남쪽 중턱에는 바위굴 산방굴사가 위치하고 있어요. 보문사산방산에는 제주도사찰 보문사가 있으며1964년 김대현 스님이작은 슬레이트 건물에 법당을 만들어 창건이 되었어요.산방굴사는 산방산의 중턱에 위치하고 있으며산방사의 범종각, 명예기원의 장소들도 가는길에 위치해있다. 산방굴사는 1000원의 입장료가 있으며매표소부터 약 10여분정도 걷다보면 도착할수 있습니다 산방산과 용머리해안 어느것이 먼저 생겼는지 궁금증도 풀어주었는데, 마그마가 바닷물과 반응하여 격렬히 폭파하였고 이로인해 분화구 주변 용머리 응회환층이 먼저 형성되었다고 한다. 산방산 주변에는 용머리해안이 가깝게 근접해있어 함게 묶어 여행코스를 계획해도 좋은 곳 산방산의 맞은편에는 산방연대가 위치하고 있어,한눈에 모든곳을 뷰로 삼아 관람이 가능했던 곳조선시대에는 이 산방연대를 통신수단으로 이용하였고제주특별자치도 기념물 제23-21호로 지정되었어요  조선시대 세종 19년 왜구의 침입에 대비하여 쌓은것으로 추정되는 산방연대에서 용머리해안과 드넓은 바다 그리고 저 멀리 보이는 형제섬까지 조망할수 있는 아주 멋진곳입니다. 산방산에서 볼수 있는 뷰는 아주 아름다웠어요.산방산에서 보는 용머리해안은 용의 모습이긴한데,머리와 등 부분 곳곳이 잘려나간듯한 모습이었어요 저멀리 보이는 바다와 박수기정까지 볼수 있어서제주 여행객들이 가장 제주다움을 눈으로 보고 느낄수있는곳이 이곳이 아닐까? 하는 생각이 들기도 합니다. 현재는 산방산에 노오란 배추꽃으로 물들어, 봄을 만끽할수가 있어 지금 가장 다녀오기 좋은 여행지가 아닐까 생각이 듭니다  2. 용머리해안 용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3 주소 : 서귀포시 안덕면 사계리 112-3매일 09:00~17:00만조 및 기상악화시 통제, 입장료있음 제주 서부여행 두번째로 소개해드릴 곳은\b기상악화시 통제되어 관람이 어려운 관계로 사전에 연락을 해보고 가는것이 좋은 제주 용머리해안. 용머리해안은 안덕면 사계리에 위치한 해안으로천연기념물 제 526호이며 바닷속으로 들어가는 용의 머리를 닮았다고 하여 용머리해안이라는 이름이 지어졌다.한국의 그랜드 캐니언이라고 불러도 손색이 없는곳으로죽기전에 꼭 가봐야 할 국내 여행명소로 꼽힌 곳이다. 여기엔 하멜상선 전시관과 기념비도 있어,둘러보기 좋았으며 올레길 코스로도 유명해서 제주 서부여행 코스로 추천해드리는 제주 용머리해안입니다.  3. 형제해안로, 사계해안 형제해안로제주특별자치도 서귀포시 안덕면 사계리사계해안제주특별자치도 서귀포시 안덕면 사계리  주소 : 서귀포시 안덕면 사계리 형제해안로는 송악산에서 안덕면 사계리를 연결하는해안도로로 사계해변이 함께 위치해 있기도 합니다. 사계해변은 안덕면 사계리 일대 해안도로변에위치하고 있는 곳으로 마을 동쪽을 흐르는 시내라는의미를 두고 있습니다. 우리나라 가장 남쪽에위치하고 있는 해변으로 형제섬과 가파도 마라도를볼 수 있어 아름다운 풍경을 자랑하는 곳이에요. 한국에서 가장 아름다운 길 100선에 들기도 한곳이다보니 많은 국내 여행객분들이 찾는 명소가되었습니다. 사계해안으로 오면 제주도민분들이 누룩돌이라고부르는 돌을 볼수가 있어요. 만지면 부서질듯한 모습의이 돌은 모래사장과는 다른 느낌을 주고 곳곳에 있는 웅덩이에 고이는 바닷물을 이용해 소금대신 사용했다고 전해 내려옵니다. 퇴적층과 그위에 자생하고 있는 다양한 식물들이조화를 이루고 있고 제주 올레길 10코스에 위치해있어올레길을 걷는 분들이 필수코스로 오는 곳이기도 합니다 그밖에 가볼만한곳들이 주변에 많지만필자가 가장 좋아하는 곳들로 선정해서 소개를 해드렸습니다. 감사합니다.    ",
		"description": "제주 서부여행을 계획하는 분들을 위해 가볼만한 산방산과 용머리해안 그리고 제주 서쪽... 산방산 주소 : 서귀포시 안덕면 사계리 산 16번지 문의 : 064-794-2940 지금 가장 여행하기 좋다고 할만큼 많은 분들이... ",
		"source": "산방산"
	},
	{
		"title": "박수나오는 제주 산방산 흑돼지 맛집",
		"postdate": "20220223",
		"link": "https://blog.naver.com/haemil1999?Redirect=Log&logNo=222655671676",
		"contents": "얼마전에는 친구들이랑 제주도에 놀러갔다가흑돼지를 먹으러 제주 산방산 흑돼지 맛집을 다녀왔는데요.품질좋은 흑돼지며 잘 어울리는 기본찬까지만족스러웠던 곳이라 소개할게요. 이번에 찾아갔던 돈고팡 산방산점은산방산에서 차로 1분거리에 위치해 있었는데요.멀리서도 눈에 띄는 단독건물이었기 때문에찾아가는게 무척 쉽더라고요. 주차는 가게 주변을 이용하면 되니 편했고요.영업시간은 12시부터 22시까지 하고 있으니참고하시길 바래요. 실내는 굉장히 넓고 깔끔해 편하게 식사를했는데요.특히 창을 통해 볼 수 있는 뷰가 멋졌기때문에 찾아오길 잘했다 싶었어요. 자리에 앉은 저희는 제주 산방산 흑돼지 맛집의흑돼지 근고기로 주문해봤는데요.600g기준 57,000우너으로 남다른 가성비를자랑하던 곳이었어요. 곧바로 연탄도 셋팅을 해주시고 그 위로멜젓도 올려주셨거든요.구수하면서도 짭조름한게 고기랑 너무 잘어울려서 깜짝 놀랐어요. 기본찬으로는 쌈채소도 있었거든요.정말 싱싱한걸로 제공해주셔서 아삭한식감이며 가득 튀어나오는 채즙까지부족한게 없었어요. 매콤하고 향긋한 부추무침도 너무 잘어울리더라고요.입맛에 잘 맞았기에 몇번이나 리필해 먹었어요. 짭조름하면서도 향긋했던 깻잎지도 제 맘에쏙 들었거든요.역시나 흑돼지와 잘 어울리던 반찬으로싹싹 비워내고 왔어요. 새콤한 맛이 좋았던 무쌈도 몇번이고 가져다먹었는데요.셀프바도 깔끔해서 마음에 들었던제주 산방산 흑돼지 맛집이었어요. 빠지면 섭섭할 뻔 했던 배추김치도 있었는데요.매콤하면서도 시원한게 맘에 쏙 들더라고요. 입안에 들어오면 굉장히 부드럽고 담백했던계란찜도 있었는데요.서비스로 내어주셔서 얼마나 감사하던지요~ 그리고 나온 흑돼지를 보면 확실히 품질이남다른게 느껴지더라고요.목살이며 오겹살 모두 엄청 두꺼웠어요. 불판위에 올라간 흑돼지는 지글지글거리는소리를 내면서 먹음직스럽게 익어갔는데요.연탄향도 은은하게 스며들면서 굉장히먹음직스러워져갔어요. 한쪽면이 익은 후 뒤집어주신 고기는 군침을절로 돌게 하더라고요.윤기가 줄줄 흐르고 있어 마음을 더 다급하게만들었어요. 목살부터 익혀주시고, 다음으로 오겹살을익혀주셨는데요.아무래도 기름기가 좀 더 많은 오겹살이다보니목살부터 먹을 수 있게 해주시더라고요. 이런 센스까지 갖추고 있는 제주 산방산 흑돼지 맛집이라더 좋았는데요.목살을 자르실때도 어찌나 부드럽게 잘려나가던지깜짝 놀랐어요. 여기에 멜젓까지 올라가면 완벽했는데요.다 익으면 드셔도 된다고 해주시더라고요. 그렇게 집어 먹어본 흑돼지 한점은 감탄사가절로 나왔어요.육즙도 팡하고 터져나왔고, 식감도 쫄깃쫄깃해기대 이상이구나 싶었답니다. 한번 맛보면 맘이 점점 다급해졌는데요.저는 개인적으로 기름기를 좋아하는 편이라그런지 좀 더 쫄깃하고 육즙이 많았던오겹살이 좋더라고요~ 여기에 멜젓을 더해먹는게 일품이었어요.제주 산방산 흑돼지 맛집에서 비릿함을 잡았고,짭조름하면서도 구수한 맛이 고기에 싹스며들어가더라고요. 부추무침도 더해 먹어보면 아삭한 식감이며매콤한 맛까지 더해주니 굉장히 맘에 들었고요. 쌈채소에 한가득 싸 먹어보면 채즙이 입안가득퍼지며 행복하더라고요.어떤 반찬과 먹어도 고기 퀄리티가 좋아거부감이 없었어요. 추가로 주문한 김치찌개는 8,000원에 먹어볼 수있었는데요.고기, 김치, 두부가 한가득 들어가 있어골라먹는 재미도 좋았고, 매콤칼칼한 국물은밥이랑 먹으면 더 맛있었어요. 싹싹 긁어 먹었던 김치찌개까지 완벽했던제주 산방산 흑돼지 맛집이엇는데요.다음에는 가족들과 한번 더 가볼 생각이에요~ 돈고팡 산방산점제주특별자치도 서귀포시 안덕면 산방로 261 1층 돈고팡산방산점 주소 : 제주특별자치도 서귀포시 안덕면 산방로 261번호 : 064-792-8092운영시간 : 매일 12:00 - 22:00대표메뉴 : 제주산 흑돼지 근고기 57,000원  소정의 지원을 받아 작성한 포스팅입니다 ",
		"description": "제주 산방산 흑돼지 맛집을 다녀왔는데요. 품질좋은 흑돼지며 잘 어울리는 기본찬까지 만족스러웠던 곳이라 소개할게요. 이번에 찾아갔던 돈고팡 산방산점은 산방산에서 차로 1분거리에 위치해 있었는데요.... ",
		"source": "산방산"
	},
	{
		"title": "제주 산방산 카페 원앤온리, 제주도 서귀포 바다 오션뷰 카페",
		"postdate": "20220307",
		"link": "https://blog.naver.com/80sunjin?Redirect=Log&logNo=222665680959",
		"contents": "2021.9.23.(목)작년 추석에 다녀왔던 제주도 2박3일여행! 제주 산방산 카페 원앤온리!! 여기는 제주여행갈때 거의 들리게 되는것같은데 제주도 서귀포 바다 오션뷰 카페이기도해서 산방산과 바다를 모두 볼수있는 뷰맛집 카페! ^^\"  제주 산방산 카페 원앤온리,제주도 서귀포 바다 오션뷰 카페글.사진/JINI원앤온리제주특별자치도 서귀포시 안덕면 산방로 141 제주 원앤온리, 이때가 벌써 4번인가 방문했던 ㅋㅋ 정말 제주도에 갈때마다 들릴정도로 뷰에 반하게 된 카페 ^^\"  제주 원앤온리 메뉴(가격)주문하는 메뉴도 거의 비슷비슷한데, 이때도 아이스아메리카노(7천원)하고 자몽에이드(9천원)을 주문했다. 음료 가격은 대략 7,000~11,000원 사이 정도  음료 주문하고 기다리는 동안 루프탑에 가서 경치구경도 했다. 계단길을 따라 올라가서 루프탑으로 나가보면!!! 와~ 진짜 산방산이 완전 코앞에!!!!  뒤를 돌아 산방산을 바라보는 순간!  우와!!!! 나도 모르게 감탄이 절로 나와버리는 ㅋㅋㅋ 산방산은 이 자체가 넘 독특하게 생기기도하고 규모가 있다보니, 볼때마다 놀라게되는거같다 ^^\"   이때는 루프탑에 파라솔이 따로 없어서 햇살 강하게 내리쬐면 앉아있기가 좀 힘들긴했음 ㅋㅋ  시원하게 보이는 제주도 서귀포 바다!!! 오션뷰 카페로도 정말 좋은 위치인듯!!! ^^\"  루프탑에 서서 바다와 용머리 해안, 그리고 산방산 등 다양한 경치를 감상할수있어서 멍하니 바라보게 된다! ^^  카페 중앙 광장같은 곳은 늘 인기많은 포토존이 되기도 ^^\"  산방산과 바다, 이 멋진 풍경을 한번에 즐길수있다니! 이 모습에 반해서 찾고 또 찾는것같다 ㅎㅎ  구경 마치고 다시 아래로 내려와서 음료 마실 자리를 잡고 에이드랑 아메리카노 한모금씩 ㅎㅎ  좋아하는 창가자리~ 마치 액자같은 느낌의 이 자리는 진짜 멍때리면서 바깥 경치 감상하기 딱 좋은 자리라서 가능하면 이곳에 앉게된다 ㅎㅎ  자몽에이드도 시원하니 맛있었고 아이스 아메리카노도 깔끔했음 올때마다 느끼지만, 내가 반한 이 멋진 뷰를 보고있다보면 뭐든 다 맛나게 느껴지는것같기도 ㅎㅎ  야자수도 곳곳에 심어져있어서 마치 휴양지 느낌도 들고~ 이 분위기가 넘넘 멋지고 좋다!!! ^^\"  어느정도 차 마신다음에 이제 본격적으로 사진도 찍고 ㅋㅋㅋ 경치감상해야지 ^^\"  야외 자리로 슬슬 나가보는데~날씨까지 맑고 예쁜 날이라  기분이 넘 좋았다 ㅎㅎ  지난번에 저기에도 앉았었는데 ㅋㅋ 은근 좌석이 다양하고 자리들이 많은 원앤온리 카페 ^^\"  \"제주 산방산 카페 원앤온리, 제주도 서귀포 바다 오션뷰 카페\" 산방산과 바다의 모습을 영상으로 담아보았다.   카페 뒤로 바로 보이는 산방산! 이 멋진 풍경 덕분에 카페 곳곳은 모두 포토존이 되기도한다.  카메라에 담을수밖에 없는 멋진 경치!! 산방산은 보고 또 봐도 계속 보고싶은!!  컴컴한 밤에 보면 무섭기도한데 ㅋㅋㅋ 환한 대낮에 보니깐 산방산 멋지기만하구나!!! ^^\"  공식 포토존같은 ㅋㅋ 길에 서서 사진도 여러장 남겨보고 ^^\"  울 오빠 사진도 찰칵, 담아본다 ^^  작년 6월에 가족들이랑 다같이 여행왔을때에도 이곳 제주 원앤온리 카페에 방문했었는데 그때 가족들도 넘 좋아하고 마음에 들어했던 기억 ^^\"  6월에 왔었고 9월에 다시 방문했으니 거의 100일만에 찾은건데 역시 보니깐 좋다!!! 여긴 진짜 매번 마음에 들어 ㅋㅋㅋㅋㅋ ^^\"  이쪽 자리도 괜찮았는데~ 그렇게 더운 날씨가 아니면, 파라솔 아래 앉아서 뒤로는 산방산 앞으로는 서귀포 바다를 보며 차한잔 여유롭게 즐기기 좋은 위치인것같다 ^^\"  바다 풍경이 시원하기도했고  하늘도 푸르고, 하얀구름에 한쪽에는 형제섬까지 보이기도해서 마음에 쏙 들었던 뷰 ^^\"  다시 카페로 들어가서 사진도 찍어보고 ^^\"  지난번 여름에 이곳에서 가족들이랑 단체사진 찍기도 했는데 ㅋㅋㅋㅋ 그동안 제주여행때마다 들렸더니 원앤온리에 추억이 하나씩 쌓이는 기분 ㅋㅋㅋ ^^\"  그냥 이렇게 카페랑 산방산을 보고있기만해도 기분이 좋다 ㅋㅋㅋㅋ ^^\"  카페에서 나가는 동안에도 예뻐보이는 곳들이 많아서 계속 사진을 찍게되었던 ㅋㅋ  휴양지 느낌 가득했던 제주 원앤온리 카페 ^^\"  제주 산방산 카페 원앤온리, 제주도 서귀포 바다 오션뷰 카페 오픈시간쯤에 갔던적도 있고 사람이 꽤 붐비는 시간대에 간적도 있는데 일단 자리를 잡고 나서부터는 여유롭게 풍경도 즐기고 카페 곳곳이 포토존이라 사진찍기 좋아서 재미나게 잘 보내고 오게되는 카페 ^^\" 조만간 제주에 다시 여행가거든 또 가봐야겠다 ㅎㅎ ^^   PLAN B가 있는 레저커플 팬하기 ^^ 국내여행, 찐 호캉스 후기 등 다양한 정보를 받으실수있어요 ^^\"   ",
		"description": "제주 산방산 카페 원앤온리!! 여기는 제주여행갈때 거의 들리게 되는것같은데 제주도 서귀포 바다 오션뷰 카페이기도해서 산방산과 바다를 모두 볼수있는 뷰맛집 카페! ^^&quot; 제주 산방산 카페 원앤온리, 제주도... ",
		"source": "산방산"
	},
	{
		"title": "제주도 유채꽃 명소 : 산방산, 항몽유적지, 서우봉, 짱구네",
		"postdate": "20220204",
		"link": "https://blog.naver.com/arihappy?Redirect=Log&logNo=222638881134",
		"contents": "이번 연휴에 우연찮게 산방산에 다녀오게 되었는데, 제주도 유채꽃이 벌써부터 만발해 있더군요.그래서 이제껏 다녀온 도내 유채꽃 명소들을 모아 소개해볼까 합니다. 1.산방산유채꽃밭주소 : 제주 서귀포시 안덕면 산방로 260 가장 먼저 소개할 장소는 제가 이번에 다녀온 산방산 유채꽃밭인데요. 여긴 산방산을 배경으로 유채꽃이 깔려 있는 장소로 유명해 매년 사람들이 들끓는 곳이랍니다.  개인 사유지로 1천원의 이용료글 내야 하더라고요.저렴한 편이라 부담은 없었는데, gs25시산방산점 앞에 위치한 꽃밭이 제대로 산방산 배경의 사진을 남길 수 있더라고요.  화사하게 피어난 유채꽃은 매년 2월부터 3월까지 그 밝은 모습을 유지하는데요.다른 곳에 비해 조금은 이르게 피어난 제주도 유채꽃 명소인지라 벌써부터 많은 인기를 누리고 있더랍니다.  사실 이 부근에는 수 많은 유채꽃밭이 저마다의 매력을 뽐내고 있는데요. 산방산에서 대정읍 방향으로 향해 내려오는 길 곳곳이 모두 포토존이라고 해도 과언이 아니었죠. 더구나 단돈 천원으로 이곳에서의 추억을 오래도록 간직 할 수 있다니 메리트 있더라고요. 조금 이르게 봄을 만끽해보는 느낌이 들기도 해서 추위 속에서 포근함을 느낄 수 있었어요.  저도 이번 명절에 우연찮게 지나가다가 들러서는 둘러 보았는데요.벌써부터 높게 자란데다 한창 가득하게 들어찰 때라서 지금 가기 딱 좋더랍니다.  2. 항파두리항몽유적지주소 : 제주 제주시 애월읍 항파두리로 50다음으로 소개할 장소는 제주시 애월읍에 위치한 항파두리 항몽유적지인데요.여긴 사실 우리의 오랜 역사가 깃들어 있는 유적지이지만 이와 함께 사계절 아름다운 식물들이 자라기로 유명하답니다.  항파두리항몽유적지는 몽골의 침입 당시 최후까지 항쟁하다 순의한 삼별초의 마지막 보루였다고 하는데요. 토성을 쌓았던 흔적이 남아 있는 곳을 중심으로 주위에는 관련 박물관까지 들어서 있었어요.  그리고 인근으로는 매년마다 유채꽃이며 청보리, 벚꽃 등 다양한 볼거리로 가득하 차더라고요. 현재 시기에는 제주도 유채꽃이 만개할 시즌이라 노란색 물결을 볼 수 있답니다.  항몽유적지 우측으로 조금만 걸어가면 주차장 바로 맞은편에 유채꽃밭이 크게 나 있는데요. 여긴 무료로 운영되는데다가 주위로 나무가 둘러쌓여 있어 포토존으로 제격이랍니다.  게다가 벤치도 놓여있음은 물론이고 다른 장소까지 이어지는 올레길이 나 있기도 하더라고요.덕분에 아름다운 경치를 둘러보며 거닐어 보기에도 알맞았어요.  항몽유적지의 유채꽃밭은 훼손 없이 어찌나 푸릇한지, 사이로 거닐 수 있는 길이 형성되어 있기도 했어요. 덕분에 꽃사이로 들어가 기억에 남을법한 순간을 기록 할 수 있었답니다.  3. 바다를본돼지 판포점주소 : 제주시 한경면 판포1길 16 유채꽃밭과 머지 않은 곳에 자리한 바다를본돼지 판포점도 인상깊은 장소인데요. 여긴 제주도에서 꼭 먹어봐야 한다는 흑돼지를 저온 숙성한데다 지역산만 취급하는 곳이었어요.  거기다 바로 앞엔 판포해안이 펼쳐져 있어서 오션뷰까지 겸해 볼 수 있더라고요. 물론 상차림도 허술함 없이 빼곡하게 들어차는지라 구성진 세팅도 받아 볼 수 있었어요.  전복이며 새우, 키조개 관자살 등 해물까지 더해 먹을 수 있다는게 임팩트 있었는데요. 양도 적지 않고 퀄리티 또한 우수해서 유명인들이 줄지어 방문하는 이유를 알 수 있었답니다.  특히나 전복은 제주도 유채꽃과 함께 이 지역을 상징하는 것으로 꼭 한번 접해보고 싶었는데요. 노릇하게 굽힌데다 버터의 풍미까지 머금으니 모자람 없는 만족감을 주었어요.  흑돈을 연탄에 굽는지라 다른 곳과는 차별화된 향미를 느낄 수 있기도 했어요. 육질도 질김 없이 연한지라 보드랍게 씹히는게 나이드신 분들도 무리 없이 드실 수 있을 듯 했고요.  어느 하나 허술하지 않고 푸짐하게 들어있는 재료들 덕분에 진미가 따로 없었는데요. 배부르고 든든한 한끼 식사를 하기에 더할나위 없이 좋은 장소였답니다.  4. 서우봉주소 : 제주 제주시 조천읍 함덕리 169-1다음으로 소개할 서우봉은 함덕해수욕장 바로 우측에 자리해 있는 작은 오름이랍니다. 여긴 둘레길이 유명한데, 특히 이맘때 쯤이면 제주도 유채꽃 명소로 인기있답니다.  올레길 19코스에 포함되어 있기도 한 서우봉에도 21개의 진지동굴이 남아있다고 하더라고요. 게다가 이 길은 동네 이장님과 함께 청년들이 2003년도부터 직접 호미를 들고 만들어낸 길이더랍니다.  이렇게 안내문을 읽고 다시금 출발하니 이곳을 보는 시각이 달라지더라고요. 새롭게 느껴지는 길을 차근히 밟고 10분 가량 올라가면 유채꽃이 서서히 펼쳐지는 것을 볼 수 있답니다.  그리고 언덕 위로 거의 다달았을 때에는 주위가 온통 노란 물결로 들어차는데요. 길을 사이에 두고 앞뒤로 펼쳐진 유채꽃밭은 자연스레 형성된지라 인위적이지도 않았어요.  따로 관리하는이가 없음에도 불구하고 생긋한 꽃잎들은 발랄한 기운이 가득했어요. 거기다 꽃들과 함께 사진을 찍기에도 좋을 만큼 가까이에서 피어나고 있었고요.  한쪽에는 정자가 마련되어 있어서 쉬어갈 수 있었는데요. 짙은 색으로 펼쳐진 오션뷰까지 만끽할 수 있으니 눈호강이 절로 된답니다.  5. 짱구네유채꽃밭주소 : 제주 서귀포시 성산읍 수산리 1021 마지막으로 짱구네유채꽃밭은 도내에서 가장 먼저 유채가 가득 피어난다고 해도 과언이 아닌데요. 서우봉에서 차로 40분 가량 떨어진 곳에 자리해 있었어요.  사유지가 아니더라도....  최소한의 에티켓이 필요 하겠죠~ 작년에는 눈이 많이 오고 바람이 많이 부는 바람에 일찍 닫았던지라 올해를 기다리는 분들이 더욱 많답니다.   때문에 더욱 활기찬 형태로 사람들의 발길을 기다리고 있는데요.아기자기하게 꾸며진 곳인지라 감성 가득 담은 특별한 사진도 찍어 볼 수 있어요.  이렇게 총 4군데의 제주도 유채꽃 명소를 소개해 드렸는데요.지금부터 오는 3월 말까지 피어나지만 2월이 지나기 전에 가야 제대로 싱그러운 꽃구경을 할 수 있답니다.  * 위 포스팅은 장소를 제공받아 작성된 리뷰입니다. ",
		"description": "이번 연휴에 우연찮게 산방산에 다녀오게 되었는데, 제주도 유채꽃이 벌써부터 만발해 있더군요. 그래서 이제껏 다녀온 도내 유채꽃 명소들을 모아 소개해볼까 합니다. 1.산방산유채꽃밭 주소 : 제주 서귀포시... ",
		"source": "산방산"
	},
	{
		"title": "제주 서귀포 맛집 산방산초가집 : 해물탕 찾다가 발견한 찐!",
		"postdate": "20220304",
		"link": "https://blog.naver.com/hahaha1504?Redirect=Log&logNo=222664014088",
		"contents": "  제주도 여행 첫째날을 망할놈의 급체로 홀라당 날려버리고...둘째날부터는 못 먹은 첫째날것까지부지런히 먹어야한다며 맛집을 수소문하기 시작했습니다!식탐 없는 편...평소 소식하는 편...하지만 제주도에서 맛집을 못가는건너무나 슬프고 가혹한 일이니까요,평소에 먹고싶었던걸 생각해봤는데요부산에 살지만이순간 제일 먹고싶었던 음식은 '해물탕'헬쓱해진 저를 불쌍히 보던 신랑이 찾은 곳바로 여기 #산방산초가집  산방산초가집제주특별자치도 서귀포시 안덕면 화순해안로 189 제주 서귀포시 안덕면에 위치해있고산방산 근처라서, 산방산에 들르기 전 후 방문하시면 좋을 듯!지난번에 산방산은 가봤으니 패스했지만한번쯤 가볼만한 멋진 곳이에요 :) 바로 앞전 제주도 여행에서는 코로나가 무서워 밖에서 식사를 안 하고대부분 포장을 했었거든요?근데... 그것도 못하겠더라고요...그래서 이번엔 최대한 오픈 시간에 맞춰식당을 찾았고, 창문이 닫힌 곳은 아예 안 갔습니다.이게 저희가 할 수 있는 최선이었네요.문열자마자 저희 부부가 첫번째로 입장제일 구석진 자리에 창문이 열린 곳으로자리를 잡고 빠르게 주문을 해봅니다.\"사장님, 초가집밥상 2인 주세요~\" 즈이 부부가 1등이라 음식도 1등으로!그 뒤로 커플, 가족단위 관광객 그리고 혼자오신 분까지 많이들 오셨어요~근사한 한상차림이 짜잔~사장님께서 정말 금방 차려주셨고요놀라웠던 것은 딱새우 껍질을 손수 까주셨습니다... (감사합니다.)초가집 밥상 (1인) 24,000원전복죽 / 전복구이 / 전복해물전골고등어구이 / 전복회 / 딱새우장 / 공기밥2인 이상 주문 가능하고모두 단품으로 판매되는 메뉴들을 조금씩 맛볼 수 있다는 점이 장점이죠! 전복을 정말 좋아하는 1인이라 신랑이 자기는 안 먹고 양보해줌 ㅋㅋㅋㅋ 찐사랑이죠?  이때가... 10월 말이었던가???날씨가 덥지도 춥지도 않은 딱 적당한 그런 날씨였거든요~ 여름이라면 더웠을텐데 찬바람이 불기 시작하는 딱 그시점에 뜨끈한 전복해물전골은 너무나 딱♥해산물이 어찌나 싱싱하던지그리고 다양하게 들어가있고요~필요한 경우 육수 리필 해주시니 정말 배부르게 잘 먹었어요!  저~기 전복회 보이시죠?전복은 제가 거의 다 먹었어요 ㅋㅋㅋ딱새우장은 1인 2마리씩~밥도둑입니다!처음 메뉴에 24,000원이라는 가격을 보고사실 \"조금 비싼거 아니야?\"라고 생각했는데상차림을 보고 음식을 먹어보니~\"이정도는 받아야겠네!\"라는 생각이 팍팍!해산물을 워낙 좋아하는 편이라 먹어보면 신선한지 아닌지 바로 아는데재료다 정말 다 신선, 싱싱했고요~맛도 있었고! 무엇보다 다양한 요리를한번에 맛 볼수 있어서 너무 좋더라고요!해물탕집 찾으려다 우연히 발견한#내돈내산 입니다!ㅋㅋㅋㅋ 전문가포스 뿜뿜 하시며 휘리릭-껍질 제거해주신 딱새우도 냠냠 고등어와 전복구이까지 어느하나 맛 없는 게 정말 하나도 없었던!다음에도 이 근처에 올일이 있다면한 번 더 방문할 의향 있습니다 '◡' 입맛차이는 있으니,지극히 개인적인 저의 후기는 단순 참고만 해주시고요!제주 여행 앞두고 있으시다면 안전하고 즐겁게 잘 다녀오세요~   ",
		"description": "여기 #산방산초가집 제주 서귀포시 안덕면에 위치해있고 산방산 근처라서, 산방산에 들르기 전 후 방문하시면 좋을 듯! 지난번에 산방산은 가봤으니 패스했지만 한번쯤 가볼만한 멋진 곳이에요 :) 바로 앞전... ",
		"source": "산방산"
	},
	{
		"title": "[산방산 게스트하우스] 사계여행 게스트하우스",
		"postdate": "20220302",
		"link": "https://blog.naver.com/qowk20?Redirect=Log&logNo=222661989010",
		"contents": " 3박4일동안 묵게된 게하인데,너무 괜찮아서 후기글 남겨볼게요.주차장도 있고바깥쪽에도 좌석이있어서날씨 괜찮으면 나가서 멍때리기도 좋습니다.사계여행 게스트하우스 사계여행제주특별자치도 서귀포시 안덕면 산방로 262 사계여행 [사계여행 - 홈] 민박/게스트하우스제주도 서남부(산방산)에 위치한 게스트하우스.262stay.modoo.at 3,4월쯤 오시게되면바로 옆으로 유채꽃을 공짜구경도 좋고요.뒤로 산방산뷰도 엄청납니다. 202번, 251번 버스가바로 앞에서 탈수있고시간표만 잘보시면 어디든 편히 나갈수있는게큰 장점인듯합니다.뚜벅이는제주버스시간 홈페이지 또는 요렇게 버스시간표꼭 확인하셔야합니다.주의사항여기로 다시 돌아오시려면꼭 !!! 사계리 경유하는 버스를 타셔야됩니다.여기는 사계리동동입니다. 사장님께 체크인 말씀드립니다.보바 안가져오신분들이나,대여필요하신분들은 말씀드리시면 됩니다. 깔끔한 게스트룸.진짜 사장님 엄청 깔끔하셔서,,,청결문제는 걱정 하나도 하지않으셔도 됩니다 :) 게하 규칙꼼꼼히 설명을 해주십니다.휴대폰 무음,진동 당연한건 아시죠??여기는 10시 체크아웃이니확인해주세요. 1인실, 2인실은 2층에 있습니다.2층으로 올라가실때는 계단을 이용해야합니다. 제가 예약한 1인실입니다.환기도 끝내주게 되고, 방음지를 사용하신듯하여생각보다 소음 걱정 하나도 안했습니다.강릉에서 크게 데여서...  수건, 헤어드라이어는 구비되어있습니다.빗은 따로 가져와서 사용했습니다. 안에는 맨발로 다니고밖은 제공해주신 슬리퍼를 사용하시면되요.슬리퍼도 깔끔.일일이 가지고 다녔는데,,짐덜었습니다. 제일 맘에 들었던 산방산뷰크으,,,말다했습니다. 2인실은 안에 화장실이있는데1인실, 4인실은 공용 화장실 사용하시면 되요.화장실 컨디션 진짜 최고.아니.. 머리카락도 없어요.  직업병때문에 곰팡이는 절대로 못보는데하나도 없었습니다.깔끔하게 사용하는건 당연한거고,화장실 사용하시게되시면그냥 화장실 문 잠그시고 사용하시면 됩니다. 일정이 끝나면 저는 게스트룸에서다른 여행객들과 수다를 떱니다.  ENTP여서 그냥 무계획이여서여기서 정보수집을 하거나여행객들과 수다떨거나먼저 말거는거는 아무렇지않아서 ㅋㅋㅋ사장님께도 여행지 추천받거나제가 알고있는 여행지나추천해주시는 여행지도 알아내고이런맛에 게하 묵지용 여기서 저처럼 무계획 3박4일으로 오신 분과친해져서계속 같이 다녔어요 :) 바깥 진짜 추웠는데안은 따뜻하니 ㅠㅠ 좋습니다.이렇게 땔감 넣으셔서 불멍도 할수있구. 그리고 여기 고양이가 있어요.길고양이여서만지시면 물려요.너무 몰려가니 도망가더라구요.얘는 꼬리가 짧아서 토끼치즈색 고양이는 노랭이인데, 지금 집나서 안들어온대요.ㅋㅋㅋㅋㅋ노랭이 엄마고양이 이름은 기억이안나는데웃겼어요.사장님 유머도 진짜 최고 ! 조식시간 맞춰서 가시면식빵, 버터, 딸기쨈, 구운계란커피를 제공해주십니다.계란.. ㅠㅠ 맛있어요.단백질 충전 잘했습니다. 마지막날에전날 수다떨던 여행객분께서살포시 주신 귤 :)느무 달았어요. 고마워용. 떠나야되는 아침 날씨였는데눈내리고 난리다가금방 개더라구요 제주날씨는 진짜.. 맘대로여. 짐정리 깔끔하게 체크아웃합니다.진짜 이제껏 있었던 게하중에청결, 싸장님 친절, 위치다 좋았어요.확실히 뚜벅이에게는 버정 위치 필수인데바로 앞에다가청결은 뭐 말안해도 되구요.산방산 바로 앞쪽에 위치해있고근처에 먹을데가 많아요. 산방산 묵는다...그냥 어디 한곳 찝해서 여행하실꺼면저는 사계리쪽 근처를 여행하는걸 추천해요.확실히 여행객도 적고,유채꽃만 찍으시고 그냥 가시기에덜 시끄럽고인프라도 좋습니다.  마지막날에 조금 이상한사람때문에걱정했던 일이있었는데사장님께서 재치있게 도와주시고위로섞인 문자도 해주셔서너무너무 잘묵고갑니다.가을쯤에 또 갈게요. 싸장님 :) ",
		"description": "뒤로 산방산뷰도 엄청납니다. 202번, 251번 버스가 바로 앞에서 탈수있고 시간표만 잘보시면 어디든 편히... 제일 맘에 들었던 산방산뷰 크으,,, 말다했습니다. 2인실은 안에 화장실이있는데 1인실, 4인실은 공용... ",
		"source": "산방산"
	},
	{
		"title": "새로웠던 제주 산방산 흑돼지",
		"postdate": "20220106",
		"link": "https://blog.naver.com/dabiking?Redirect=Log&logNo=222614588435",
		"contents": "얼마 전에는 가족들과 소문난 제주도 산방산 흑돼지를 먹고 왔어요. 선도 높은 흑돈을 스테이크로 즐길 수 있었만족했던 곳이라 알려드릴께요. 이날 방문한 식당은 용머리해안에서 걸어서 3분 거리에 있었는데요.하얀색 단독 건물이 이국적이라 더욱 눈에 띄었죠. 주차장 앞에 있는 입간판에는 제주도 산방산 흑돼지 메뉴에 대한 간단한 소개가 되어 있었어요.직접 참나무 가마 훈제까지 한다고 쓰여 있어 기대감이 배로 올라오더라고요. 내부로 들어가니 높은 층고에 나무 테이블이 포근한 느낌의 인테리어라 편안했죠.방금 전 오픈한 가게라 여유가 있어 창가에 편한 곳에 자리를 잡았어요. 곧이어 친절한 인사말과 함께 메뉴판을 가져다주셨는데,실제 사진과 꼼꼼한 재료 설명으로 쉽게 주문을 넣었답니다. 10분 정도 기다리니 푸짐한 구성으로 한창 차려졌어요.주문한 제주도 산방산 흑돼지 스테이크에는 15,000원에 샐러드와 미역국까지 포함되어 구성부터 마음에 쏙 들었죠. 함께 나온 샐러드는 한 번씩 짠맛이 강하다 싶을 때 입가심하기에 으뜸이었죠.제철 맞은 양배추의 달콤함이 어찌나 좋던지 계속 찾아먹게 되더라고요. 참나무 가마에 훈연해 숯 냄새가 먼저 후각을 자극했는데요.특제 양념장이 살포시 올려져 부드러운 안심살과 함께 먹으면 자극적인 맛이 취향 저격이었답니다. 흑돈 스테이크를 큼직하게 커팅 해 보니 속살까지 잘 구워졌죠.기름기는 쏙 빠지고 촉촉한 육즙만 남아 있어 촉촉함이 끝내줬죠. 제주도 산방산 흑돼지가 느끼할 때면 밑반찬으로 무말랭이를 곁들여 주면 깔끔하게 정돈해 줌이 좋더라고요. 잠시 후 철판에 구워져 나온 감바스가 추가로 나왔어요.가격은 15,000원 새우, 마늘, 바게트, 올리브오일로 기본에 충실한 구성인데,주방장님의 솜씨로 살짝 매콤한 맛에 가족들 모두가 칭찬을 아끼지 않았죠. 통통하게 살이 꽉 찬 새우는 탱글하게 씹히는 식감이 좋아서 지금까지 기억에 남네요. 다음은 제주도 산방산 흑돼지 전복필라프로 시선을 옮겨 보았습니다.고슬고슬하게 볶은 밥알에 큼직한 전복이 3미나 올려져 있었어요. 곧장 크게 한 수저 떠먹어보니 전복의 쫄깃함과 후추의 알싸한 매운맛이 절묘했죠. 추가로 주문한 볶음밥에는 돼지고기 목살이 재료로 사용되었는데요.비계에 껍질까지 그대로 들어가기 때문에 쫀득함이 정말 별미였답니다. 마지막은 야채샐러드로 속을 정돈해 주었어요.양배추의 담백한 채즙이 마지막까지 기분 좋게 만들어 주네요.  저는 집에 와서도 여운이 남을 정도로 만족스러운 식사를 할 수 있었는데요.다음 여행 계획을 짤 때도 제주 산방산 흑돼지 먹으러 가봐야겠다는 다짐을 하게 되네요. 유엔아이주소 : 제주 서귀포시 안덕면 사계로 114번길 54-93번호 : 064-792-7878영업시간 : 11:00 - 21:00 토요일 정기휴무 / 일요일은 12:00 부터 오픈유엔아이 제주산방산점제주특별자치도 서귀포시 안덕면 사계로114번길 54-93 <소정의 포인트를 지급받아 주관적으로 작성했습니다.>   ",
		"description": "얼마 전에는 가족들과 소문난 제주도 산방산 흑돼지를 먹고 왔어요. 선도 높은 흑돈을 스테이크로... 주차장 앞에 있는 입간판에는 제주도 산방산 흑돼지 메뉴에 대한 간단한 소개가 되어 있었어요. 직접... ",
		"source": "산방산"
	},
	{
		"title": "이색적인 디저트로 눈길 끄는 산방산 카페갤럭시아",
		"postdate": "20220307",
		"link": "https://blog.naver.com/apdlqj000?Redirect=Log&logNo=222665967467",
		"contents": "용머리해안 갔다 오는  길, 주차장 바로 앞에 있는 산방산 전망하기 좋은 카페갤럭시아에 들렀어요. 해안가에서 차가운 바람을 맞고 들어와 따뜻한 차 한 잔에  달달한 디저트를 먹었더니 피로가 풀리는 느낌이 들어서 동선이 참 좋은 곳에 위치했다란 생각이 들더라고요. 카페갤럭시아주소: 제주 서귀포시 안덕면 사계남로 216번길 29 영업:오전 10시~ 오후 7시 30매주 목요일 정기휴무메뉴: 디저트, 베이커리, 음료카페갤럭시아는 용머리해안 주차장 바로 앞에 있는 플레이 사계 건물 입구 1층에 자리 잡고 있어서 찾기 쉬워요. 산방산 카페의 시그니처 메뉴 디저트 산방송이와 제주 녹차로 만든 말차 라테를  주문했어요. 카운터 앞엔 이미지로 볼 수 있는 아이패드까지 설치되어 고를 때 도움받을 수 있더라고요. 주문하는 곳. 매장은 2층으로 되어 있고 루프탑도 있어서 주문 후 음식이 나올 때까지 먼저 매장을 둘러보았어요.  맛있는 빵들이 한쪽에 진열되어 있고 산방산 카페  갤럭시아  1층이에요. 4면이 모두 유리로 되어 있어 개방감이 느껴지는 데다 층고도 높아서 엄청 시원하게 느껴지더라고요.  입구 좌석 몇 개는 이렇게 층고가 다른 테이블로 배치해 알콩달콩 담소를 나눌 수 있도록 했어요. 2층이에요. 2층도 대체적으로 층고가 높고 1층과 2층을 분리하지 않아서 더욱더 개방감이  느껴지더라고요.  전면이 유리로 되어 있어 바깥 풍경을 감상하기 좋답니다.  좌석도 취향에  따라 앉을 수 있게 다양한 형태로 배치되어 있었어요. 멍 때리기 좋은 좌석들도 많아요. 넓은 통창으로 햇살이 깊숙하게 들어와 따듯한 분위기가 연출되어  햇살이 가시는  오후쯤에 앉으면 안성맞춤일 거 같더라고요. 계절에 따라 다양한 뷰를 담을 수 있는 넓은 통창이라 통창으로 들어오는 뷰가 초록한 게 무지 예뻤어요. 1층 야외 테이블에 자릴 잡았어요. 바로 옆이 초록한 밭인 데다 대형 파라솔까지 설치되어 있고 햇살도 따듯하게 내리쬐어  앉아있기 좋더라고요.  그리고 나온  산방산 카페 시그니처 메뉴 산방송이 디저트와 말차 라테 산방송이 디저트에요.  제주 산방산과 화산송이를 모티브로 해서 만든 크루아상 디저트에요.   크로아상에 아이스크림, 그리고 달달한 초코과자가 결합된 디저트로 제철 맞은 노란 유채꽃까지 턱하니 꽂혀있어 이색적이면서도 한눈에 들어오는 비주얼로 등장해 줌. 그리고 녹차가 들어간  크림소스를  뿌려서 먹으라고 해서 쫙  뿌려주는 중. 근데 크림이 너무 걸쭉해서 그런지 쫘~악 뿌려지지 않네요.  크루아상부터 해체해서 먹음. 개인적으로 겉바속촉인걸 선호하는데 겉바속바여서 바삭한 식감을 좋아하는 사람이라면 입맛에 맞을 거 같아요. 화산송이를 표현한 초코과자부터 크로아상까지 바사삭함. 그리고 처음부터 끝까지 달달달한 맛이라 당충전하기엔 꽤나 제격이에요.  계단으로 이뤄진 산방산까지 올라갔다 와서 먹어도 괜찮을 거 같은 단맛!! 달달한 걸 중화시킨다고 시킨 말차라떼. 산방송이 디저트에 몰두하느라 한쪽에 치워놨는데 따듯한 게 식어서 녹차 맛이 확 올라오더라고요.  말차라떼는  단품으로 따뜻할 때 먹음 좋을 거 같아요. 날도 좋고 이곳에서 보이는 산방산과 유채꽃들이 궁금해 루프탑에도 올라가 봤어요.  멀리서 보면 우뚝 솟아나 엄청 거대해 보이는 산방산을 산방산 카페  갤럭시아   루프탑에선 한 장면에 다 담을 수 있어요.  정말로 이곳에 올라오면 딱 산방산 카페 전용 같은 느낌이 들어요.   이 포토존에서 사진을 찍어 올린 게 엄청 많아서 궁금해 올라와봤는데 전망도 좋더라고요.노을이 질 때쯤 사진을 찍으면 정말 환상적인 모습이 펼쳐지던데 밤이 아니라 살짝 아쉬운. 그리고 루프탑에선 산방산 아래 노란 유채꽃들도 저리 보여요. 산방산 카페갤럭시아가 위치한 플레이 사계는 맛집, 오락실, 기념품 가게, 포토 스트리트 등이 모여 있어 이곳에서 모든 걸 해결하기에도 좋답니다. 산방산 카페갤럭시아 주차는 용머리해안 주차장을 이용한답니다. 주차장이 붐빌 수 있는데 주차장 옆에 도로에 차를 주차해도 되나 봐요.   카페갤럭시아제주특별자치도 서귀포시 안덕면 사계남로216번길 29 카페갤럭시아   ",
		"description": "용머리해안 갔다 오는 길, 주차장 바로 앞에 있는 산방산 전망하기 좋은 카페갤럭시아에 들렀어요.... 산방산 카페의 시그니처 메뉴 디저트 산방송이와 제주 녹차로 만든 말차 라테를 주문했어요. 카운터 앞엔... ",
		"source": "산방산"
	},
	{
		"title": "제주 산방산 유채꽃 활짝 산방산랜드까지 즐기기!",
		"postdate": "20220217",
		"link": "https://blog.naver.com/wetbell1?Redirect=Log&logNo=222649883058",
		"contents": "제주 산방산 유채꽃지금시기에 보기 딱 좋은 핫플레이스를 다녀왔답니다. 용머리해안과 제주 산방산랜드가 인접해 있고, 그 주변으로 산방산 유채꽃이 활짝피었거든요. 워낙 밭이 몰려 있어서 도로가에 차량들을 세워둬 좀 복잡한 지형이기도 하답니다. 좁은길에 많이 몰려 있으니 그렇게 느껴지더군요. 제주 산방산 유채꽃은 1년에 2번 정도 방문하는 것 같아요. 보통은 개인적으로 촬영을 다녀오고, 그 후에는 거의 한번은 지인들과 같이 가게 되더군요. 왜냐면 이 시기에 가장 예쁘게 나오는 장소이기에 사진을 찍어주러 가는 것 입니다. 윗쪽에도 엄청 많은 꽃밭이 있지만 제가 가는 곳은 항상 일정하답니다. 왜냐면 두가지 이유에서 입니다. 하나는 주차가 편리하다. 그리고 다른 하나는 제주 산방산 전경이 한눈에 들어온다 입니다. 산방산 유채꽃은 1인 천원의 입장 요금이 있답니다. 가끔 요금때문에 실랑이도 일어나곤 하지만 그냥 예쁜사진 찍는데 투자한다라고 생각하시면 맘 편합니다. 어르신 두분이 이 밭을 가꾸고 관리하시거든요. 다른곳들은 도로가에 주차를 해야 하지만 여기는 바로 옆이 식당이라서 공간이 굉장히 넓어요. 또한 이렇게 가장 아랫쪽에 있다보니 산방산이 한눈에 들어온답니다. 그 아래로 노란 유채꽃이 펼쳐지는 형식으로 구도가 잡힌답니다. 중간중간에 노란색 보이시죠? 굉장히 많은 곳들이 있다보니 산방산 유채꽃은 인기가 높답니다. 자신이 선호하는 곳에서 촬영을 할 수 있으니 말입니다. 보통 이곳만 사진찍고 가시는 분들도 있지만 바로 옆이 제주 산방산랜드이고, 그 옆쪽으로는 용머리해안 입구가 있답니다. 그래서 다른것들도 구경하려고 모이는 이유이기도 하네요. 올해도 가봤더니 잘 자랐더라구요^^ 중간에 좁은 길이 있어서 그곳으로 이동하고, 사이 사이로 들어가면 꽃이 풍성하니 좋답니다. 산방산 유채꽃 중에서 밭도 넓고 접근성도 좋아서 그런지 사람들도 꽤 많이 몰리는 곳 입니다. 저마다 봄의 상징인 노란유채꽃을 배경으로 기념사진을 촬영하려고 하네요. 제주 산방산 유채꽃을 찍으려고 온것은 아니지만 ... 다른곳을 캔슬하고 이곳으로 왔네요. 액티비티 체험을 하려고 했다가 발길을 돌렸네요^^  제주 산방산 유채꽃 찍는 것은 금방이랍니다. 20~30분이면 정말 굉장히 오래 머무는 것 이네요. 벌들이 날아다니고, 꽃향기가 있으며 맑은날이었기에 정말 봄인가 싶은 착각도 든답니다. 하지만 아직은 좀 춥답니다 ㅎㅎ 아이들과 함께라서 제주 산방산랜드로 왔네요. 이곳은 아주 작은 놀이공원인데, 바이킹을 탈 수 있답니다. 물론 엄청 높이 올라가서 좀 무섭기는 하죠^^ 그 앞에 넓은 주차장이 있어서 용머리해안을 가고자 하시는 분들은 이곳에 주차를 많이 한답니다. 제주 산방산랜드는 사람이 많이 없어요. 그래서 좀 오래 탈 수 있고, 멋진 배경까지 곁들이니 참 좋답니다. 양쪽 끝으로 앉은 아이들이 그래도 잘 타더라구요. 제주 산방산 유채꽃은 저기 아래에도 있답니다. 바이킹 넘어로 보이는 노란색 보이시죠? 그리고 해마다 조금씩은 다르지만 오른쪽에도 심기도 하고요. 그래서 다른지역보다 인기가 높은 것도 특징이네요. 산방산랜드의 바이킹은 멀리서 보면 거의 90도 가까이 올라가는 것 처럼 보이네요 ㅎㅎ 암튼 아이들이라서 타는 것이지 지금 이런것 탔다가는 빙빙 돌것 같군요 ㅎㅎ 마지막은 야구로 마무리 해봤네요. 500원짜리 2개를 넣으면 공이 나온답니다. 총3개의 타석이 있던데~ 이것은 그래도 인기가 좀 높더군요. 남자들이 가볍게 도전해 볼 수 있으니 말이예요. 산방산 유채꽃과 산방산랜드 가족끼리가서 사진도 찍고, 간단하게 놀이기구도 타보면 좋답니다. 물론 용머리해안까지 구경하면 최상이죠^^ 산방산 랜드제주특별자치도 서귀포시 안덕면 사계리 117-2  ",
		"description": "제주 산방산 유채꽃 지금시기에 보기 딱 좋은 핫플레이스를 다녀왔답니다. 용머리해안과 제주 산방산랜드가 인접해 있고, 그 주변으로 산방산 유채꽃이 활짝피었거든요. 워낙 밭이 몰려 있어서 도로가에... ",
		"source": "산방산"
	},
	{
		"title": "제주 유채꽃 시기와 명소 산방산 자락 아래 유채꽃이 활짝!",
		"postdate": "20220224",
		"link": "https://blog.naver.com/tammara?Redirect=Log&logNo=222656712768",
		"contents": "제주 유채꽃 시기 산방산 자락 아래 유채꽃이 활짝!  안녕하세요,휘게 여행 스밀라입니다^^벌써 여기저기 봄꽃 소식들이 들려오는가운데,서울은 아직 날씨가 춥지만,저 멀리 제주도에선 유채꽃이 한참입니다. 위 사진이 2022년 2월 현재 유채꽃이활짝 핀 모습인데요.설마 벌써 유채꽃이 폈을까 싶었는데 이렇게나 많이 폈더라고요.넓은 들판을 가득 메운 노란 유채꽃 물결이너무 아름답네요^^ 산방산쪽을 가는 길에 보이는 도로옆에도유채꽃이 지천입니다.햇빛에 방향에 따라 만개한 곳도 보이고아직 조금 덜 핀 부분들도 보이네요.바다스케치 펜션앞을 지나며 보이는 바다가눈이 부십니다. 날씨가 맑은 제주도의 파란 하늘과노란 유채꽃이 너무 잘 어울리죠.올해는 2월이래도 날씨가 따뜻했어서그런지 조금 일찍 핀듯합니다.물론 아직 완전히 다 만개하진 않았어요.유채꽃 시기는 그래도 조금 꽃이 피었다싶을때가 2월 중순쯤인데,제주도는 이미1월에도 여기저기 따뜻한곳은 조금씩피더라고요.2월말이 되면 완전히 만개를 합니다.지금도 거의 만개하긴 했답니다. 유채꽃 위쪽으로는 많이 피었는데 아래쪽은아직 꽃몽오리가 많이 있어요.제주도 유채꽃 보러가기 좋은 곳이 몇군데 있죠.제주 서귀포에 있는 유명한 산방산과성산 일출봉,광치기해변등이 있고,SNS사진으로 많이 올라오는 엉덩물계곡도참 근사하더라고요^^가시리유채꽃길도 유명하다고 해요.저는 산방산쪽만 가봤지만요.다른곳도 구경해보려고요. 마치 노란 팝콘같기도 하고 바람에 살랑나부끼는 유채꽃이 참 이쁘네요.멀리서 보면 마치 노란나비떼가 날아들어춤을 추는 모습같기도 해요.두해살이풀인 유채꽃은 나물을 해먹기도 하고,기름으로 쓰기도 하죠. 꽃들 사이로 작은 길이 나있는데 꽃들을밟거나 다치지 않게 들어가 사진을 찍으면좋아요^^제주도라 야자수나무가 많이 심어져있어야자수나무와 유채꽃만으로도 제주의상징을 보는것 같아요.산방산 유채꽃을 보러 가실때  주차는공영주차장에 하셔도 되고,용머리해안주차장에 하셔도 됩니다. 눈앞에 웅장한 산방산이 위용을 뽐냅니다.산방산 자락 아래 유채꽃밭이 워낙 넓어 그 앞 천지가 다 노랗게 물들어있어요.언제봐도 산방산은 뭐랄까..품위가 있다고할까요ㅎㅎ 제느낌으로는요.그리고 압도적으로 눈길을 끌기도 하고산방산을 보고 있으면 저라는 존재가 참작아 보이기도 하고 그렇습니다.벌써 한쪽에는 관광객들이 사진을 찍는분들이 많이 보여요^^ 산방산에 유채꽃밭의 입장료는1인(1000)입니다.아무래도 사람들이 사진찍는다고 훼손도하고 무질서하게 들어가기도 하니 관리를해야겠죠.아름다운 자연,조심조심하며 감상하는게좋을듯해요.유채꽃의 키가 벌써 많이 자랐어요.주변에 용머리해안이 가까워 유채꽃보고해변으로 드라이브도 하면 딱 좋아요^^ 산방산에 유명한 카페가 핫플카페가 있죠.바로 원앤온리입니다. 제주 원앤온리 아름다운 바다와 산방산의 기운 듬뿍!!#제주도 원 앤 온리카페 #산방산 핫 플레이스 #제주 용머리해안 둘째 날 다녀왔던 산방산 쪽에 있는 [원 앤...blog.naver.com 예전에 산방산 원앤온리를 다녀와 올린포스팅인데 한번 보시면 좋으실듯해요.카페 앞쪽으로는 산방산 배경이 펼쳐지고뒤쪽으로는 바다가 펼쳐져 있어 천혜의자연 풍경을 끼고 있어요.특히 루프탑에 올라가 보면 산방산 전체를아우러 볼수도 있고,길게 펼쳐진 도로를보는것도 장관이죠. 예전에 갔을때 찍은 사진도 한번 올려봅니다. 특히 맛있는 커피 한잔 마시며 창밖으로바다멍을 때리기도 좋아요.유채꽃 보러 산방산쪽에 가신다면 한번들러보시는것도 좋은 코스같아요. 그렇게 한참을 넋을 잃고 꽃구경 삼매경에빠지다가 사진도 찍고,커피도 한잔 마시고 차를 타고 가는데 산방산 뒤쪽으로 멀리한라산이 보입니다한라산에는 아직 눈이 좀 쌓여 있어요.멀리서 보니 마치 스위스에  마테호른 같은느낌이 듭니다허허구름과 함께 어우려져 있는 한라산의 풍경이 너무 근사해서 감탄을 합니다. 당장 한라산으로 달려가고 싶은 마음이들지만,참아봅니다.무릎이 많이 안좋은 편이라 오르지 못할산이 되버린 한라산.얼마전에 방송되었던 나혼자산다에서전현무님이 새해를 맞아 한라산등반을한거 보고 정말 가보고 싶더라고요.죽기전에 한번은 꼭 가보고 싶은곳인데,갈수 있을까요..한라산 꼭대기에 쌓인 눈을 보니 백롬담도눈이 하얗게 쌓여있을것같아요.그 옆에 구름까지 걸려 있어 마치 그림같죠.  원래대로라면 3~4월에 제주도 유채꽃축제가시작 될텐데 올해는 코로나로 축제가 개최될것 같지는 않네요.벌써 취소된 축제도 많더라고요.4월 즈음에는 제발 상황이 나아져 마음껏봄꽃 축제를 즐길수 있기를 바래봅니다.  원앤온리제주특별자치도 서귀포시 안덕면 산방로 141  ",
		"description": "제주 유채꽃 시기 산방산 자락 아래 유채꽃이 활짝! 안녕하세요,휘게 여행 스밀라입니다^^ 벌써... 넓은 들판을 가득 메운 노란 유채꽃 물결이 너무 아름답네요^^ 산방산쪽을 가는 길에 보이는 도로옆에도... ",
		"source": "산방산"
	},
	{
		"title": "202203- 산방산 (거제의 금강산)",
		"postdate": "20220307",
		"link": "https://blog.naver.com/vdsamssoon?Redirect=Log&logNo=222665885809",
		"contents": "20220306산방산산방산비원-부처굴-산방산(507.2m)-죽전마을7.92km요즘  여기 저기서 산불이 발생해 나라가 떠들썩한데,괜시리 등산가는게  쫌 미안하고  그랬다!쏠메님과 함께 또 거제로 꼬우!!이번에 산행하면서  이렇게 이쁜 숲들이 불에 탔다 생각하니 진짜 맴찢 ㅜㅜ하루 빨리 산불이 진화되길 빌어본다 🙏이날 원래 코스는 산방산비원제-부처굴-산방산-청마묘-청마기념관인데,하산길 어디서부터 잘 못 된 줄 모름!! ㅋㅋㅋㅋㅋ지루지루한 임도길이 끝없이 이어지더니 죽전마을에 도촥했다며~산방산 가실 분들은  하산길 임도에서 잘 빠져야 함!! 죽전마을로 내려 오는 이코스는  정말 비추!! 아스팔트도로는  다리가 엄청 피곤함 ㅜㅜ 섬산행은   정말 뷰맛집인디,알흠다운 이쁜 뷰를 볼라믄   초입에서 겁나 치는 시껍 오르막에 헬을 맛봐야 옛다 조망~ 한다며 ㅋㅋㅋㅋ이날도 초입부터 엄청 시껍 오르막에와 입에서 핏맛나고잉~ㅋㅋㅋㅋ진짜 듁겠다 할 때 옛다 조망~~하며 살짝 보여 줌!! 하늘이 열일까지 해줘서넘 나 이쁨!바람은  조금 차갑지만 산에 오르는 동안 봄기운 가득했던 산행이였다! 그렇게 몇 번의헬을 맛보고 드뎌 정상 도착!!얏호!! 인증샷 똭!!  우는거 아녜요~~웃고 있는거 맞아요~ ㅋㅋㅋㅋㅋ힘들었지만  정상에서 내려다 보는 조망은 진짜 쵝오였다 ㅠㅠㅠㅠㅠㅠ힘든만큼 더 알흠다운 듯~~ 이렇게 이쁜 뷰를 보여주셔서 감사합니다!!  뷰보느라 이래  지도까지 인증샷 찍어 놓고 ㅋㅋㅋㅋㅋ다른곳으로 내려왔다며~~ㅋㅋㅋㅋㅋ 어떨결에 도착한 죽전마을!!우쨋든   산행 끄읏!!트랭글 업글되었당!뭔가 그 전이 더 이쁜 건 안비밀!! 알바까지 했으니  수고했다고 맛난 해물탕 촵촵!! 라면 사리까지 투하!! 마무리로 티타임!!  산행 후 먹는 건 뭐든 다 맛난 듯!!좋은 사람들과 행복한 산행!같이의 가치!! 봄이 성큼 온 듯 따스했던 산방산 산행 끄읏! ",
		"description": "20220306 산방산 산방산비원-부처굴-산방산(507.2m)-죽전마을 7.92km 요즘 여기 저기서 산불이 발생해 나라가 떠들썩한데, 괜시리 등산가는게 쫌 미안하고 그랬다! 쏠메님과 함께 또 거제로 꼬우!! 이번에 산행하면서... ",
		"source": "산방산"
	},
	{
		"title": "잡내없던 제주 산방산 흑돼지를 먹고 싶다면 우리동네로 와!",
		"postdate": "20220303",
		"link": "https://blog.naver.com/sharks007?Redirect=Log&logNo=222662910532",
		"contents": "얼마전 친구들과 제주도에 다녀왔어요.우리는 산방산으로 놀러 갔다가 근처에유명한 제주 산방산 흑돼지를 먹으러다녀오게 되었어요.퀄리티 있던 흑돈은 물론 반찬 가짓수 까지다양하고 많았던 곳이라 소개해보려고 해요. 저희가 가봤던 산방산우리동네는 산방산에서도보로 5분 안으로 도착을 했답니다.큼직하게 세워진 건물에다가 간판이 크게 달려있어서저 멀리에서도 빠르게 찾을 수 있었어요.산방산우리동네주소 : 제주 서귀포시 안덕면 산방로 289전화번호 : 064-794-0084 산방산우리동네제주특별자치도 서귀포시 안덕면 산방로 289 게다가 건물 앞에서 바로 보였던 산방산은 너무우람하면서도 예뻐서 기분 좋아지더라고요.안에서도 큰 창문을 통해서 이 풍경을 보면서식사를 할 수 있으니 더욱 신났었어요. 안으로 들어가자 널찍한 공간에 테이블이 상당히많이 놓여있는 것을 볼 수 있었어요.살펴보자 위생적으로도 안심이었고 전체적으로깔끔했기 때문에 마음에 쏙 들었답니다. 본격적으로 저희도 자리에 앉아서제주 산방산 흑돼지를 주문하게 되었는데기본반찬 부터 나오게 되었어요.그중에서도 오이무침 부터 먹어보자아작하면서도 새콤달콤한게 좋더라고요. 다음에는 콩나물 무침을 먹어보기로 했는데아작하면서도 식감이 굉장히 뛰어났어요.거기에 부드러운 식감은 채즙까지 흘러나와 입맛을 배로 높여주게 만들었어요. 게다가 파채도 있어서 같이 곁들여서 먹을 수 있었는데 양념 자체가 잘 되었더라고요.아삭하게 씹자마자 채즙이 흥건하게 흘러나와 입가심에도 많은 도움을 받을 수 있었어요. 게다가 무채도 있어서 아삭하게 씹어보자즙이 쭉 흘러나오는 것을 봤어요.얇게 썰어졌고 안쪽까지 양념이 잘 스며들어더욱 깊이 있는 반찬으로 즐길 수 있었답니다. 숟가락으로는 콘샐러드도 같이 떠먹어보기로했더니 제주 산방산 흑돼지를 먹고후식으로도 좋더라고요.먹었을 때 톡톡 터지는 식감은 물론 달콤하면서도 풍미가 깊어 입맛을 배로 살려줬답니다. 다음에는 직접 담궜다는 김치를 먹을 수 있었고안쪽까지 잘 익었더라고요.아작하게 씹혔고 새콤달콤하게 잘 익어서입가심에도 많은 도움을 받을 수 있었어요. 본격적으로 저희가 주문하게 된 흑돼지가 등장하게 되었고 칼집이 한껏 잘 나져있더라구요.거기에 빛깔도 선홍빛으로 엄청 진하고좋아 보여서 기대감이 한층 더 차올랐어요. 이어서 숯불이 테이블에다가 채워지기 시작했고불향이 한껏 올라오게 되었어요.따끈한 연기가 솔솔 올라왔고 여기에 고기를 구워먹으면 어떨까 싶어 빨리 먹어보고 싶었어요. 얼른 고기를 올리면서 점차 불을 쐬기 시작했는데요.제주 산방산 흑돼지는 처음부터 끝까지직원분께서 구워주셔서 너무 감사했답니다. 적당히 잘 익었다 싶으면 먹기 좋은크기로 잘라주시는데요.스무스하게 잘 잘리면서 육즙이 뚝뚝떨어지는 것을 볼 수 있었어요. 거기에 고기에서는 비린내도 전혀 없었고스무스하게 잘 잘리더라고요.보기만 해도 얼마나 먹음직스럽던지 절로입안에 침샘이 폭발하게 되었어요. 그렇게 앞뒷면으로 노릇노릇하게잘 익은 것을 볼 수 있었어요.이제 먹어도 된다는 말에 곧장 먹어보자 완전부드러우면서도 입안에서 사르르 녹아내렸어요. 거기에 상추를 이용하여 제주 산방산 흑돼지를싸먹어보기로 했더니 잎이 커서 좋더라고요.가득 담아서 한입 크게 와앙 먹어보자 다채로운 매력에 한층 더 반하게 되었어요. 멜젓소스에도 콕 찍어서 한입 가득채워보기로 했어요.먹자마자 통실하게 씹히면서 부드러움이느껴지는게 대박이더라고요. 특별한 등갈비도 같이 먹어보기로 했는데뼈에 달려있는 살점이 되게 많았어요.야무지게 잡아다가 쭉쭉 뜯어서 먹으면 너무맛있을 것 같아서 기대감이 높아지게 되었답니다. 얼른 불판 위로 올려서 굽기 시작하는데노릇노릇한 내음이 느껴지더라고요.그대로 한입에 넣어서 베어물자 퀄리티가 상당해서 먹는 재미가 쏠쏠했어요. 거기에 고기는 어찌나 부드러운지 스무스 하게잘 발려지는 것을 느꼈어요.게다가 불향도 어찌나 진하게 나던지먹는 내도록 감동을 자아내게 되었어요. 심지어 고기는 어찌나 부드러운지 입안에서 탱글함은 물론 부드러움 까지 느껴지더라고요.제주 산방산 흑돼지 라서 그런지 퀄리티가남다름을 확실하게 느낄 수 있었답니다. 마지막으로는 양념고기를 먹으면서 마무리를 해보기로 했는데요.도톰한 고기에 따로 칼집이 깊게 잘 내져있어서 마음에 쏙 들더라고요. 얼른 먹기 좋은 크기로 스무스하게잘 잘라주기로 했습니다.촉촉함 마저 살아있으면서 잘 잘리는게어찌나 부드러운지 알 수 있었죠. 다 익은 고기는 얼른 한입에 쏙 넣어보기로했는데, 양념 자체가 꿀맛이더라고요.쫀득함이 장난 아니었고 감칠맛이배로 느껴지는게 먹는 재미가 쏠쏠했어요. 이번에도 쌈채소로 야무지게 싸먹어보기로 했답니다.어떤 조합으로 먹냐에 따라 맛이 달라지니 먹는 재미가 쏠쏠하더라고요. 끝으로 국물까지 떠먹으면서 마무리를 해보기로했는데 구수한 국물에 한 그릇 뚝딱 했어요. 여기에 비빔냉면 까지 마무리까지 완전확실했던 제주 산방산 흑돼지 였네요.   ",
		"description": "우리는 산방산으로 놀러 갔다가 근처에 유명한 제주 산방산 흑돼지를 먹으러 다녀오게 되었어요. 퀄리티 있던 흑돈은 물론 반찬 가짓수 까지 다양하고 많았던 곳이라 소개해보려고 해요. 저희가 가봤던... ",
		"source": "산방산"
	},
	{
		"title": "아기랑 제주도 일주일살기 4일차 오전 : 산방산 유채꽃 스냅... ",
		"postdate": "20220305",
		"link": "https://blog.naver.com/p0pp0?Redirect=Log&logNo=222664205684",
		"contents": "● 너무 피곤해서 의식의 흐름대로 써야겠다● 오전 11:30 위미사진관 작가님과 산방산 스냅● 오후 12:30 산방산 근처 사계전복 점심● 밥 먹고, 겹동백꽃길 찾아갔으나 겹동백이 안 핌(!)  산방산 유채꽃 포인트에서가족 스냅사진 촬영 :)   휴....분명 엊그제까지 날씨 확인했을 땐이번주 금요일까지 화창, 맑음이었고다음 주까지 서서히 기온이 올라가는 예보였는데하루아침에 바뀌어 버린 제주도 일기예보 :(하지만 스냅날씨는 그저 운이려니 하고약간의 흐린 날씨 속에서도 즐겁게 촬영 ♪   ▲ 아 참 유채꽃과 함께 사진을 찍기 위해선유채꽃밭 입장료 현금 천원을 지불해야 한다.모든 유채꽃 포인트마다 다 천원 팻말이 걸려 있다.사유지라곤 해도 현금장사 막 해도 되는 걸까 싶지만관광지 지자체에서 이런 건 해결하기 힘들려나 (???)  불편해애~~~바람이...바람이........정말 무지막지하게 불어서머리카락 부여잡고 찍느라 조금 힘들었다.그래도 작가님께서 빠르게 빠르게!쇽쇽쇽 예쁜 장면 많이 담아주신 것 같다 ♥* 사진은 아직 못 받아보았는데 나오면 살짝 공개하게뜸  ㅋㅋㅋㅋㅋㅋㅋㅋㅋ그리고 유채꽃밭은 아무래도 바닥이전부 흙밭이기 때문에....아이를 안아들었다 내려놨다 하는 사이,저렇게 외투며 웃옷에 흙이 잔뜩 묻어버리고신발도 흙투성이가 된다 (^^)★ 유채꽃밭 갈 땐물티슈 꼭 챙겨가세요 ★    -태오 꼬맹이에겐 키보다 훌쩍 자란유채꽃이었기에...요리조리 미로처럼 돌아다니다가 금세 울상이 돼선아빠 - 길을 못 찾겠어요. 나가는 길 알려주세요 -하고 달려와 아빠손을 잡아 끌었다.귀여운 녀석 ㅎㅎㅎ 하늘 색은 어플의 힘은 빌립시다.jpg▲ 작가님이 추천해준 유채꽃 포토존으로네비 찍고 달려온건데, 정말이지커다란 산방산 전경을 배경 삼아 유채꽃과 함께사진을 찍기에 딱 적당한 맞춤 포인트였다 :)●●●산방산 유채꽃 포토존 주소 :제주도 서귀포시 안덕면 사계로 114번길 54-12  산방산 근처 아기랑갈만한 식당사계전복 : 전복솥밥, 전복물회 산방산 유채꽃 포인트 근처에 이런저런관광지 식당이 많이 포진해 있는데...우리는 전복솥밥이 먹고 싶어서< 사계전복 > 으로 향했다. ▲ 전복돌솥밥 맛있게 먹는 법 :)  ▲ 먼저 나온 전복물회와,식사 2인을 시키면 서비스로 주시는미니 고등어구이 ('ㅅ')/요것 덕분에 태오 밥도 알차게 먹일 수 있었다.2인 코스요리는 좀 부담스럽다하는 분들께는우리처럼 단품 두개 시켜먹는걸 추천해본다!   드디어 한 상 푸짐하게 완성 ~~사진으로 다시 봐도 넘 맛있게 잘 먹었네 ㅎㅎ ▲ 테이블마다 마가린 조각이 담긴 통이각각 놓여 있어서 마음껏 마가린을 퐁당 -비벼 먹을 수 있다.한 조각이면 충분하다 ('ㅠ')/그리고 부추가 송송 들어간 비법양념간장을비벼 먹으면 여기가 바로 힐링칠링 꿀맛탱 ~  엥...?!어쩐지 사진이 왤케 잘 나왔냐 했더니노이즈 필터가 선택돼 있었나 보다 :ㅓ자글자글 해져야 예쁘게 나오네 (^.^).... ♡ 사계전복 가게 맞은편에감귤체험농장이 뭔가 예뻐보여서 찍음 :p  제주 겹동백길 포토존겹동백이 아직 안 피었어요?!!! 블로그랑 인서타 사진만 살짝 구경하고음 ~~ 태교여행 생각난다,요기를 꼭 한번 찍고 가야지 해서없는 길 구불구불 따라 찾아가봤는데.보시는 것처럼 꽃이 음 - 슴 :)* 우리 뒤에 들어왔던 차량들이 꽃이 없는 걸 보고그냥 바로 차 돌려서 나가시는 것도 목격했다.* 근데 여기까지 기왕 온 거, 둘러보고 가셔요 :D 오다다다 -탁 트인 공간이라 아이가 너무 좋아하고요 빼꼼 -아,겹동백꽃너가 이렇게 예쁘게 생긴 아이로구나!아쉽긴 아쉽다.꽃나무에 망울망울 꽃망울만 잔뜩 -* 올해는 너무 추워서 아직 꽃잎이 안 틔었어용  그래도,길만 봐도 마음이 편안해지더라고요.이너피스 -충전하고 갑니다.●●●제주 겹동백길 포토존 주소 :제주도 서귀포시 안덕면 광평리 산 97-3※ 원래는 길이 없음 주의...※ 언제까지 드나들 수 있을지 알 수 없음 주의 🙄 살짝 촌시럽고어설프지만찍었다는 것에 의의를 (....*) 겹동백 흐드러지게 피었을 때 오면정말 정말 예쁠 것 같다 ('ㅅ') ♥    ▲ 겹동백 나무 그루가 줄 지어선잘 닦인 길 옆으로는, 이렇게 거대한 들판이 :)저희는 이쪽길도 너무 너무 좋았답니다   ▲ 신나게 뛰어 내려오다가마지막에 결국은 꽈당! ㅋㅋㅋㅋ크게 넘어지진 않았지만 왠지 서러운 아들... :)  저녁엔 숙소에서 잠옷파티 ♪   오후 일정은 뽀로로 테마파크에서3시간 뽀개고 놀기... 였는데와 정말 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ내가 뽀로로 인형들과 함께싱어롱 쇼 보면서 노래와 율동을 따라 할 줄이야 :)하루종일 뽈뽈 돌아다녀서 피곤피곤 -내일은 또 한 타임 쉬어가는 하루가 될 것 같다.우리 모두 꿀나잇 - ★글, 사진 ⓒ 육아인플루언서 햄토링※ 모든 포스팅은 직접 체험한 것을 바탕으로 진솔하게 씁니다.※ 무단 복제, 불법 스크랩 금지합니다.※ 협업문의는 메일로 컨택해주세요 :) ",
		"description": "● 너무 피곤해서 의식의 흐름대로 써야겠다 ● 오전 11:30 위미사진관 작가님과 산방산 스냅 ● 오후 12:30 산방산 근처 사계전복 점심 ● 밥 먹고, 겹동백꽃길 찾아갔으나 겹동백이 안 핌(!) 산방산 유채꽃... ",
		"source": "산방산"
	},
	{
		"title": "산방산 유채꽃 핫플 추천! 많은 곳 중 여기가 제일 예뻐요",
		"postdate": "20220218",
		"link": "https://blog.naver.com/kayom?Redirect=Log&logNo=222651501737",
		"contents": "🏵Sanbangsan canola flower 봄 제주도 여행 코스 추천 산방산 유채꽃  항상 유튜브영상 먼저 올리고 포스팅 쓰려다보니쵸큼 늦게 왔네용.. 홍홍촬영일 : 22.02.10 목요일제주도 유채꽃 명소 하면유명한 곳들이 있는데요 -함덕서우봉은 바다랑 같이 담을 수 있고,섭지코지 성산일출봉 유채꽃밭도 유명하고요!저는 산방산 유채꽃밭으로 다녀왔는데2월 초에도 허벅지 높이까지 올라와서사진찍기에는 봄보다 지금이 딱 좋은 듯 했어요3월 이후로는 가시리 조랑말체험공원, 녹산로 등등유채로 유명한 스팟들도 많아요 - 유채꽃의 노란색과 파란 하늘의 조합이 예뻐서맑은날 사진 찍으면 인생사진 가넝입니다~~! 유튜브 영상도 올렸어요3분정도 짧은 영상이니 보시고좋아요 꾹 한번 부탁드려용 💛 제주 산방산 유채꽃밭은입장료 현금 1,000원을 받고 있어요함덕서우봉을 제외하고개인 밭에서 운영하는 곳은 다들 입장료를 받으시더라고요 -나중엔 금액이 더 오르지 않기를 바랄 뿐,,! 산방산 바다스케치펜션 내비에 검색해서 오시면산방산 남쪽으로 도착하실거예요유채꽃밭 앞, 갓길 도로에 주차하셔도 좋고저는 국수집 앞에 주차하고사진 다 찍고 와서 점심으로 국수 먹었어요! 애매하게 점심시간 좀 전에 도착했더니사람들이 꽤 많았어요타이밍이 중요,,12시쯤 아예 점심시간이 되니 사람이 확 빠지더라고요!아예 점심시간을 노려보시는것도 좋은 것 같아요   바람이 많이 부는 날이었지만,,봄 느낌 사진은 포기할 수 없어겉옷은 차에 두었읍니다..^^..꽃 보니 오랜만에 사진열정이 불타더라고요산방산 유채꽃밭은 바로 옆이여도 주인이 달라서영업을 하시는데저는 가장 사람이 많은,가장 사진 찍기 좋은인스타에서 가장 많이 보았던 그 유채꽃밭으로 왔어요! 산방산유채꽃밭제주특별자치도 서귀포시 안덕면 사계리153-1 위치는 지도로 첨부해 놓을게요!산방산 바로 밑이어도 산과 같이 나오지 않고,너무 멀어도 다른 사람들이 앞에 걸려서저는 이 유채꽃밭이 가장 사진찍기 좋더라고요 :) 바람..  열두시쯤까지 열심히 사진찍고 영상 찍고 있으니사람들이 쭉 빠졌어요!!!이거지~~~사람들도 주변에 많이 없어서사진찍을때만 잠시 마스크는 바지 뒷 주머니에 넣었어요산방산을 완전히 배경으로 두고 사진 찍을 수 있으니같은 1,000원의 입장료라면 저는 이 밭이 제일 마음에 들더라구요!다른 유채꽃밭은 포토존 공간들도 있긴 하나유채꽃만 있어도 예뻤어요 -저 뒤에 보이는 건물 참고하셔서제가 들어간 산방산 유채꽃밭에서 사진찍어보세요 :)  인스타 업로드용은 구름 합성도 했는데2월 초인데도 사진으로는 봄인 듯 하죠!!아직은 바람이 불어서 춥지만사진찍을때는 밝은 옷, 얇은 옷 잠깐 입고 찍어보세요나중에 사진만 보면 제주는 완전 봄이라고 느껴지실거예요  뒤에 주차된 차들까지 나온건 아쉽지만,,정방형으로 자르면 안보일 거니까는..^^..중간 중간 길이 있어서길로 다니고, 잘 걸쳐서 찍으면꽃 밭에 들어가서 찍은 것 같아요! 겨울에 산방산 지나다니면서 유채꽃밭 자리는 여기인데하나도 없다 걱정하고 있었는데2월초에 이렇게 유채가 높게 자라있을 줄 몰랐어요 -차 타고 지나다니면서 보면유채꽃이 금세 피어나고 번지더라구요!  매년 계절마다 꽃을 기록해두고올해에는 제주도 꽃 달력을 한번 만들어볼까 계획중이에요매년 달력 만들어봐야지 하면서사진이랑 프레임까지 다 만들었었는데인쇄 코앞까지 갔다가,, 포긔..^^..올해는 진짜 만족스러운 사진 많이 찍어둬야지 산방산이랑 유채,하늘이랑 유채를 같이 담을 수 있어요자세히 보시면 꽃이 덜 피기도 해서봄이 끝날때까지 충분히 계속 피고,지고, 다시 심고 하실 것 같아요 - 유채랑 무꽃이랑 섞여 있는 것 같더라고요꽃만 보고 보면 절대 구분가기 어려울 정도로 똑같은데자세히 줄기를 보시면 씨 주머니가 있는게 있고없는게 있어요! 정확하게 구분하는건지 잘 모르겠지만유채꽃과 무꽃 구분은 저는 줄기쪽을 보고 구분해요근데 사진찍으면 똑같아서 구분해도 뭐,,  겨울엔 동백만 가득 보다가봄이 되고 2월 제주에는 매화와 유채가 한창이에요분홍색에서 흰색, 노란색 꽃을 보니정말 봄이 온게 느껴지고화사한 색감이 기분도 더 설렙니다 각도를 아래로 내려서 찍으면사람들 안걸리게 유채만 찍을 수 있어요 서쪽에 살아서 동쪽 유채 스팟들은 못보지만산방산 유채꽃밭으로도 충분하네요 :)유채꽃밭이 많아서 다음엔 다른 유채꽃밭을 다녀와봐야겠어요  노랑 노랑 예쁜 유채 가득 보고 가세요! 산방산 고기국수 맛집 추천! 유채꽃 보고 국수명가로🙂 sanbangsan restaurant 산방산 고기국수 맛집 국수명가 산방산 유채꽃 명소의 바로 아래에 위치한 국...blog.naver.com 산방산 유채꽃 보고, 국수명가에서 고기국수+비빔국수 드시고용머리 해안까지 산책하고 돌아가면오후 반나절 코스 뚝딱입니다!  산방산제주특별자치도 서귀포시 안덕면  🌸✨ 봄빛스냅 🌸✨ [봄빛스냅 - 홈]봄날의 빛처럼, 따뜻하고 다정하게 추억을 담아드려요bombitsnap.modoo.at 🤍 네이버 스티커 🤍 초대장 - 가욤가욤 작가의 작품 활동을 응원해 주세요.api.market.ogq.me ⭐ SNS ⭐ 𝙆𝙖𝙮𝙤𝙪𝙣𝙜🌷님이 Instagram을 사용 중입니다 • 𝙆𝙖𝙮𝙤𝙪𝙣𝙜🌷님 프로필의 게시물 1,318개팔로워 4,259명, 팔로잉 176명, 게시물 1,318개 - 𝙆𝙖𝙮𝙤𝙪𝙣𝙜🌷(@bom_bit)님의 Instagram 사진 및 동영상 보기www.instagram.com 가욤Kayom영상으로 기록하는 나의 소소한 일상과 여행 이야기 My daily life and travel records that I record on video since 2018~www.youtube.com  블로그의 디자인과 저작물을무단으로 복제, 수정, 재배포 할 수 없습니다.Copyright (c) Kayom All Rights Reserved ",
		"description": "Sanbangsan canola flower 봄 제주도 여행 코스 추천 산방산 유채꽃 항상 유튜브영상 먼저 올리고 포스팅... 저는 산방산 유채꽃밭으로 다녀왔는데 2월 초에도 허벅지 높이까지 올라와서 사진찍기에는 봄보다 지금이... ",
		"source": "산방산"
	},
	{
		"title": "[전복칼국수] 제주도 산방산맛집, 제주선채향",
		"postdate": "20220218",
		"link": "https://blog.naver.com/sdk7605?Redirect=Log&logNo=222650329150",
		"contents": "안녕하세요 :) 지난 제주 여행의 포스팅이 거의 끝나가는 지금,오늘은 마지막날에 먹었던 전복칼국수와 전복죽 맛집을친구에게 추천받고 일정이 맞아서 먹고 온 후기 남겨요 :)깊은 전복맛이 아주아주 일품이였던 제주 선채향   제주 서귀포 산방산맛집_선채향매일 11시 ~ 17시 / 월요일 휴무※재료소진 시, 조기마감제주도에서 나왔던 날이 아마 화요일이였고화요일에 짐 챙기고 체크아웃을 하고 부랴부랴 오픈시간 (11시) 맞춰서 방문했더니 이미 늦었더라구요^^~ 친절하게 주차장 약도까지 붙어있었고주차문제는 덕분에 전혀 없었답니다 ! 다만 들어가는 초입부가 다소 좁을 수 있어조심 또 조심하면 좋을 것 같아요 !  제주 산방산맛집, 제주선채향정식 오픈시간은 11시이지만, 이 전부터 와서 줄서기 하시는 분들이 너무 많았고 11시 5~10분 사이에 방문했으나 앞으로 31명 !!! ㄷㄷ 테이블링 통해서 원격줄서기를 해야하고원격줄서기 접수시, 모니터에 뜨는 코드번호 입력 필수에요★코드번호 미입력시 자동취소된다고 하니 주의해요! 약 한시간정도 기다렸을까요~?주변 구경도 하고, 구경하다가 무늬오징어물회도 먹고오고^^밥집 대기하다가 오징어물회를 먹고왔지만, 그래도 선채향 메뉴 들어갈 자리는 비워뒀으니 문제 노노 !전복칼국수 1 (10,000) 전복죽 1 (15,000)이렇게 와이프랑 둘이 각각 하나씩 주문했어요 :) 계~속 만석이고 대기중인 사람들이 몰려 들어와내부 사진은 담지 못했지만 제주제주스러운 내부 모습들 :)이 날 되게 찬바람 쌩쌩 불었는데 센스있는온수도 내어주셔서 너무 좋았던 것 같아요 :) 제주 전복칼국수맛집 _ 제주선채향밑반찬은 딱 정갈하게 세가지로 ! 무말랭이, 양파장아찌 그리고 김치죽과 칼국수 모두에게 잘 어울리는 반찬이쥬  청양고추는 칼국수 드실때 조금 더 칼칼한 맛이 그립다면 기호에 맞게끔 넣어먹으라며 챙겨주십니다 :)와이프는 앞접시에 덜어서 국물이랑 같이 먹더라구요~!이런 세심한 배려가 너무 좋았던 산방산맛집 선채향  솔직히 뭐가 더 맛있는지 고르기 힘든 메뉴 :)칼국수는 뜨뜻한 국물이 신의 한수였고,전복죽같은 경우에는 전복내장의 깊은 맛이 진국이였어요 !정말 일정에 산방산 근처를 가시는 분들께 꼭 권유하고싶은- 웨이팅시스템도 잘 갖춰져있고맛도 좋았고 사장님도 제법 친절하셨던 제주 산방산맛집 선채향,  자신있게 추천드려요-! 제주선채향제주특별자치도 서귀포시 안덕면 사계남로84번길 6  ",
		"description": "서귀포 산방산맛집_선채향 매일 11시 ~ 17시 / 월요일 휴무 ※재료소진 시, 조기마감 제주도에서 나왔던... 제주 산방산맛집, 제주선채향 정식 오픈시간은 11시이지만, 이 전부터 와서 줄서기 하시는 분들이 너무... ",
		"source": "산방산"
	},
	{
		"title": "제주도 관광지 제주 유채꽃 명소 산방산 유채꽃밭 서부여행코스",
		"postdate": "20220307",
		"link": "https://blog.naver.com/anndam?Redirect=Log&logNo=222665666874",
		"contents": "제주도 관광지 제주 유채꽃 명소 제주도 산방산 유채꽃밭 제주도 서부여행코스. 2월 3월 제주도 여행은 유채꽃구경이 필수인데요. 산방산 주변 노란 꽃밭에서 사진놀이하며 보냈던 날입니다. 2월과 3월 제주도 관광은 아마도 유채꽃이 주인공이 아닐까 싶은데요. 물론 매화축제도 있지만 매화꽃과 어우러지는 노란 유채꽃도 멋진 풍경일 겁니다. 제주 유채꽃 명소는 여러곳이 있겠지만 산방산 주변과 성산일출봉 주변 유채꽃밭이 으레 생각나는 곳일 겁니다. 매번 이맘때 들렀던거 같은데 올해는 유독 유채꽃밭이 많이 보이던데요. 입장료 1,000원 받고 있어 마음에 드는 곳, 산방산을 배경으로 하고 있는 꽃밭에서 사진을 맘껏 담고 오면 될거 같아요. 서부여행코스로 찾은 유채꽃 배경의 제주도. 쨍한 태양이 없어 아쉬웠지만 이쁨은 어쩔 수가 없었어요.마리안의 여행이야기-마음이 머무는 이곳(2022. 02. 21) 1. 제주도 산방산 유채꽃밭제주도 서귀포시 안덕면 사계리 234-1 / 입장료:1인 1,000원 산방산 유채꽃을 보려면 어디로 가야할까 고민할 필요가 없이 산방산 근처로 가면 노란 유채꽃밭이 눈에 들어 옵니다. 유명 제주도 관광지처럼 따로 조성하고 입구가 있고 그런게 아니라 그냥 밭이거든요.  마음에 드는 꽃밭을 선택해서 들어가면 되는데요. 단 모두 1인 1,000원의 입장료를 지불해야해요. 도로변이라 그냥 차에서 사진찍으려고 하는 분들도 있던데요. 주인분이 보시면 바로 제재를 하시니까 유의하셔야해요.^^ '길가에서도 찍지 마라~~' 이런 방식이랄까요.^^ 좀 매정한 면도 있긴 한데 제주도 관광하면서 2월 3월이라면 유채꽃밭 나들이를 안할 수가 없으니 그냥 맘 편하게 입장료 내고 당당하게 사진을 찍으면 될 거 같아요. 제주 산반산의 3월은 더 싱그러운 꽃을 볼 수 있을거 같은데요. 지금도 한참 싱싱하게 피어 있고 피어날 꽃송이도 많이 보이더라구요. 대부분 비슷한 개화상황을 보여주고 있었는데요.  날씨만 쨍하니 좋았다면 두세배는 이쁜 유채꽃밭이었을 겁니다. 제주 산방산을 배경으로 유채꽃이 펼쳐진 포인트를 잘 보고 유채꽃밭을 선택하면 될거 같은데요. 다들 포토존도 개성껏 만들어 놓아서 그냥 자연스런 꽃밭보다 인기가 많기는 하더라구요.  유채꽃밭 사이에 의자만 놓아도 이뻐요. 꽃과 산방산이 같이 하니 다른 무슨 꾸밈이 필요하겠어요. 꽃도 이쁘지만 사람이 함께여서 더 이쁜 제주도의 봄입니다. 겨울여행때도 유채꽃을 봐서 이렇게 빠른가 싶었는데 역시 제주도 유채꽃 시즌은 지금부터구나 싶습니다. SBS KBS 유채꽃 뉴스를 촬영했다며 자랑스럽게 일러주시던 주인어르신. 산방산 유채꽃으로 가장 이쁘게 보이는 배경을 갖고 있어서일거 같아요. 좀더 활짝 피면 노란색 일색일거 같아요. 나오는길 직접 농사지은 거라며 가져가서 먹으라고 귤을 내어 놓으셨던데요. 마음이 감사해서 몇개 집어 왔어요.^^  2. 산방산제주도 서귀포시 안덕면 사계리 164-1유채꽃밭에서 사진놀이하고 조금 더 위로 올라와서 산방산 아래에서 조망을 했는데요.  용머리해안과 사계해안 방향으로 노란 유채꽃밭이 곳곳에 보여요. 멀리서 봐도 꽃밭을 노니는 제주도 관광객들이 많이 보이는데요. 지금 제주는 유채꽃으로 대동단결이라는 듯이. 제주도 서부여행코스로 제주 산방산 유채꽃은 기본일거 같습니다. 제주 유채꽃 명소로 많이 찾는만큼 사람들이 많이 보였던 관광지였구요. 동쪽으로는 성산일출봉 주변도 유채꽃 명소로 많이 찾는 곳이에요.  3. 용머리해안제주 서귀포시 안덕면 사계리 112-3 / 이용시간 매일 09:00~17:00 / 입장료 어른 2,000원 청소년 어린이 1,000원산방산 인근으로 갈만한 관광지. 용머리해안인데요. 우리가 찾은날은 바람이 많이 불어서 걸을 수가 없었거든요. 미리 상황을 확인하고 가는 것이 좋을거 같은데요. 걷지 못해도 용머리해안 풍광은 볼만하죠. 용머리해안은 2011년 1월 13일 천연기념물 제526호로 지정되었는데요. 바다속으로 들어가는 용의 머리를 닮았다고 해서 붙인 이름인데요. 옆에서 보면 그냥 그런가보다 싶지만 바다쪽으로 내려가 걸으면 층층이 쌓인 사암층 암벽이 무척 신비로워 절경이에요.  다음에 날씨 좋은날 다시 도전하기로 하고 돌아섰는데요. 날씨가 좋은때 제주도서부여행코스로 꼭 걸어봐야할 곳이에요. 5. 하멜상선전시관제주 유채꽃 명소로 옛날에는 용머리해안 주변, 하멜상선이 있는 주변에도 흔하게 볼 수 있었거든요. 요즘은 그전처럼 많이 보이진 않는거 같지만 그래도 봄여행을 한다면 확인해볼만 해요.  전시관은 무료관람중이라 잠시 들러봤는데요. 거리두기 기간이라 45명 입장 제한을 하고 있던 때였지만 그만큼 사람들이 없어서 한가롭게 다녔어요. 네덜란드인 헨드릭 하멜이 제주에 표류하였던 것을 기념해서 그 흔적들을 볼 수 있는 전시관이에요.  5. 사계해안제주 서귀포시 안덕면 사계리다시 1.7km 이동 아름다운 해안, 사계해변에도 들렀는데요. 요즘 이곳이 이렇게 핫한지. 와보고야 알았네요.^^ 사계해안 동쪽 입구에 구멍이 움푹패인 바위가 있는데요. 바위라고 하기도 그렇고 독특한 곳이에요. 그곳을 배경으로 사진찍는 게 sns에서 인기인가봐요. 유채꽃보다 바위 구멍에 더 열광하던데요.^^ 3월 제주도 여행은 제주 유채꽃 구경이 기본일텐데요. 제주 산방산 유채꽃은 한창 싱싱하게 피어나는 중이었구요. 제주 유채꽃 명소로 꼽는 만큼 많은 이들이 제주도 관광 코스로 찾고 있었어요. 산방산을 배경으로 유채꽃밭에서 인생사진 남기며 제주의 봄을 기억하고 왔어요.  산방산제주특별자치도 서귀포시 안덕면용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계남로216번길 24-30사계해안제주특별자치도 서귀포시 안덕면 사계리   ",
		"description": "제주도 관광지 제주 유채꽃 명소 제주도 산방산 유채꽃밭 제주도 서부여행코스. 2월 3월 제주도 여행은 유채꽃구경이 필수인데요. 산방산 주변 노란 꽃밭에서 사진놀이하며 보냈던 날입니다. 2월과 3월 제주도... ",
		"source": "산방산"
	},
	{
		"title": "한달살기&gt; 서귀포  봄꽃 나들이- 걸매생태공원. 약천사. 산방산",
		"postdate": "20220227",
		"link": "https://blog.naver.com/minderella55?Redirect=Log&logNo=222659399287",
		"contents": "맑고 따스한 날이 며칠째 이어지는 제주도.바람이 좀 심하게 불지만제주의 특성이기도 하고봄을 데려오는 바람이라 생각하니 견딜만 하다.  나흘째 맞이하는 제주에서의 아침.드디어 계획했던 이른 아침 해변에서의 조깅을 시작했다.막 해가 떠오르는 시간,요란하게 철썩이는 파도소리를 들으며달리는 기분이란ㅎ 상쾌한 공기에 온몸의 세포가 깨어나는 듯활기찬 하루를 시작하게 해준다.집으로 돌아올 땐 아침 노을에수평선이 물들었다.  서귀포 걸매생태공원오늘은 서귀포로 나들이 가는 날.서울살이를 접고 6년째 아이들 국제학교 뒷바라지를 하고 있는조카를 만나고 잠시 봄꽃 구경에 풍덩 빠졌다가 왔다. 평화로를 달리며 보는 한라산의 하얀 눈 풍경은손만 뻗으면 금세 차가운 눈이 손에 닿을 듯선명하고도 생생하게 보인다. '봄'은 땅에서부터 쑤욱쑤욱 밀어 올라오고,'겨울'은 위에서 부터 내려온다 하더니땅에서 봄기운에 밀려 올라간 '겨울'이 한라산 정상에 오도카니 앉아있다.따사로운 봄 햇살을 받은 대지는 초록으로 물들어가고,한라산 정상의 잔설이 이국적인 느낌을 풍겨제주에서의 여행 감성이 퐁퐁 솟아난다. 조카와 정다운 시간을 보내고첫번째 봄꽃 나들이 장소로이웃님 글에서 알게 된 걸매생태공원으로~!'걸매'란 물이 항상 고여있는 곳이란 뜻으로예전엔 논이었다고 한다. 천지연폭포의 상류인 이곳을 생태공원으로 꾸몄는데 공원에 들어서니 매화향이 가득하다.    연한 분홍의 매화,새하얀 백매화가 활짝 피어매화꽃숲을 이루었다. 매화나무 아래에서 파란 하늘을 올려다 보니고소한 팝콘이 나뭇가지마다 그득그득 매달려 있는 것처럼 보인다. 따스한 봄날의 가족나들이도 예뻐 보이고. 매화나무 아래에 아주 작은 풀꽃들도 고개를 내밀었다.광대나물,보라색 제비꽃,민들레,봄까치꽃,큰별꽃.눈길이 가는 곳마다 봄이 한창이다.   약천사 서귀포에 갔으니 사찰여행 좋아하는우리 모녀, 약천사에도 들러야지. 압도적인 규모에 놀라게 되는 약천사.https://m.blog.naver.com/minderella55/221428759767 제주 서귀포시 약천사 그 웅장함에 매료되다.2년전 여름 목마르게 덥고, 컨디션이 안좋은 상태로 왔다가 제대로 보지 못하고 돌아갔던 제주 서귀포시에 ...m.blog.naver.com  그동안 사찰 내부를 둘러보기는 빈이도 나도 몇 번이나 했기에오늘은 제주의 감성이 오롯이 느껴지는사찰 주변을 산책하는 걸로.   탐스런 하귤이 주렁주렁,노란 하귤나무에 둘러싸인 약천사에서자분자분 모녀의 발자욱 남기고 간다.  산방산 유채꽃  집으로 돌아오며 산방산을 지나는데노란 유채꽃이 천지다.이곳저곳 유채꽃밭이 조성되어 있고유료(1인 1000원)로 입장이 가능하다.산방산 바로 아래에 있는 유채꽃밭에서빈이랑 수없이 많은 사진 찰칵찰칵!하루에 많은 일을 하고 난 오늘,제주에서의 또 하루가 저문다. ",
		"description": "산방산 유채꽃 집으로 돌아오며 산방산을 지나는데 노란 유채꽃이 천지다. 이곳저곳 유채꽃밭이 조성되어 있고 유료(1인 1000원)로 입장이 가능하다. 산방산 바로 아래에 있는 유채꽃밭에서 빈이랑 수없이 많은... ",
		"source": "산방산"
	},
	{
		"title": "제주도 여행 1일차 산방산 유채꽃 명소 보문사",
		"postdate": "20220217",
		"link": "https://blog.naver.com/swjun15?Redirect=Log&logNo=222650104254",
		"contents": "제주도 여행 1일차산방산 유채꽃  명소보문사기온이 많이 내려가서 춥다는 말이 절로 나오지만 미세먼지가 없는 화창한 날씨가 좋은 오후 시간입니다. 지난 2월 5일~7일까지 2박 3일 일정으로 제주도로 가족여행을 다녀왔는데요, 제주도 여행 1일차에는 렌터카로 국수만찬으로 이동해 담백하면서도 깔끔한 고기국수를 맛있게 먹고 제주도의 푸른 바다가 아름다운 한담해변을 지나 우리는 녹차향이 가득한 오설록에서 진하고 부드러운 녹차 아이스크림과 녹차 세작을 즐긴 후 드넓은 녹차밭에서 사진을 담으며 추억을 만들었다지요, 그리고 보문사가 있고 노란 유채꽃이 아름다운 산방산으로 go go~~ 산방산 근처에 도착하니 노란 유채꽃이 시선을 사로잡네요.여기를 봐도 저기를 봐도 예뻐요. 유채꽃밭을 이용하려면 1인 1,000원입니다. 유채꽃밭 입구에 매표소가 있는 건 아니고요. 아주머니께서 입장료를 받는데 아마도 유채꽃밭의 주인이 아닐까 싶네요. 3년 전 딸내미랑 둘이서 제주도 여행 중에 아름다운 유채꽃을 배경으로 사진을 담고 있었는데요, 저 멀리서 한 사람이 걸어옵니다. 그러면서 하시는 말씀이 이곳은 유료라고... 그래서 살짝 당황했던 기억이 납니다. 저기 보이는 산방산은 설문대할망이 한라산 백록담의 봉우리를 뽑아 던져 만들어졌다는 전설이 있는 산이라고... 높이가 395m의 기암절벽으로 이루어진 산 남쪽 중턱에는 바위굴이 있는데 이는 영주 10경의 하나인 산방굴사라고 하네요. 굴 안에는 맑은 석간수가 떨어진다고... 이물은 인간 세상에 시달려 바위가 된 여신 산방덕이 흘리는 눈물로 전해진다고 하네요. 눈발이 날리고 바람이 심해 산방굴사까지는 올라가지 못했지만 예전에 산방굴사를 TV에서 본 기억이 뇌리를 스치더군요.산방산 바위 벼랑에는 희귀한 암벽 식물들이 자생한다고 하는데요. 그 희귀식물들은 천연기념물로 지정 보호되고 있다고 합니다. 저 멀리 산방산 초입에 사찰과 불상 보이시죠?저곳이 바로 보문사라고 하네요. 보문사는 1964년에 김대현 스님이 법당을 만들면서 창건되었다고... 보문사 왼쪽에는 산방사가 있고 두 사찰 사이에 돌계단을 따라 산방산으로 올라가면 산방굴사를 만날 수 있다고 합니다. 보문사 대웅전 앞에 있는 팔정도(올바른 정진, 올바른 견해, 올바른 마음, 올바른 행동, 올바른 삶, 올바른 생각, 올바른 말, 올바른 생활)불교에서 수행해야 하는 여덟 가지 덕목을 마음속에 새겨봅니다. 보문사의 연꽃 모형과 황금빛 불상이 눈길을 끌어요. 산방산 보문사에서 내려다 본 용머리해안 풍경입니다. 바람이 심하지 않았다면 아마도 용머리해안 산책로를 걸었을 텐데요, 주상절리가 아름다운 침식해변 산책로를 걷지 못해 조금은 아쉬웠어요. 다음에 제주도를 방문하게 된다면 주상절리가 아름다운 용머리해안 산책로를 걸어 보려고요.ㅎㅎ 산방산 가까운 곳에는 추사 김정희가 살았던 곳이 있고 산 앞 용머리해안에는 하멜기념비, 산방산 멀리에는 가파도와 마라도가 있다고 합니다.제주도 여행 1일차에는 날씨가 변덕스러워서 조금은 고생을 했어요. 다음에는 고등어회가 맛있었던 어랑어랑 이야기가 이어집니다. 이웃님들,추운 날씨에 건강 잘 챙기시고요.맛있는 점심시간 되세요.^^주소: 제주 서귀포시 안덕면전화: 064-794-2940#제주도여행#산방산#산방굴사#보문사#유채꽃#용머리해안#제주도가볼만한곳 제주도 여행 1일차 고기국수 맛집 국수만찬 카페 트라이브 한담해변제주도 여행 1일차 고기국수 맛집 국수만찬 한담해변 카페 트라이브 지난 2월 5일~7일까지 2박 3일 일정으...blog.naver.com  제주도 여행 1일차 녹차향 가득한 제주 오설록 티뮤지엄제주도 여행 1일차 녹차향 가득한 제주 오설록 티뮤지엄 지난 2월 5일~7일까지 2박 3일 일정으로 가족들과 ...blog.naver.com   ",
		"description": "제주도 여행 1일차 산방산 유채꽃 명소 보문사 기온이 많이 내려가서 춥다는 말이 절로 나오지만... 아름다운 산방산으로 go go~~ 산방산 근처에 도착하니 노란 유채꽃이 시선을 사로잡네요. 여기를 봐도 저기를... ",
		"source": "산방산"
	},
	{
		"title": "제주도 봄여행 제주 산방산 유채꽃",
		"postdate": "20220217",
		"link": "https://blog.naver.com/jejujcnc?Redirect=Log&logNo=222650005730",
		"contents": "제주도 봄여행 제주 산방산 유채꽃.  중부지역은 한파인데 남쪽은 포근한 봄날씨더군요.물론 아직은 꽃샘추위가 있긴 하지만 벌써부터 꽃이 피니 선뜻 봄이 다가온듯 했습니다.그래서인지 조금은 가벼운 옷차림을 하고 다니시는 분들도 많더라구요.곧 개구리가 깨어난다는 동지가 다가오니 올해는 조금 이른 계절일듯 합니다.오미크론의 확산으로 한동안 밖으로 돌아다니지 못하겠더군요.행여 가시게 되면 무엇보다 안전한 관람을 하시기 바랍니다. 차를 타고 가다보면 갓길에도 간혹 유채꽃이 피어 있기도 합니다.그리고 유명한 관광지에는 온통 노랗게 피어 있는 유채꽃밭이 있기도 하구요.그 중에서 대표적인 곳이 산방산 유채꽃밭이 있는데 꽤 많은 곳이 있더라구요.하지만 밭을 들어가려면 입장료를 내야 합니다.1인 1000원인데 굳이 들어가야 하나 싶기도 하고..잘 찾아보면 무료관람을 할 수 있는 곳도 있는데 말이죠.그리고 자기네 밭에 안들어갈꺼면 차를 세우지 말라고 합니다.그리고 길거리에서 사진을 찍으려 해도 찍지 말라고 합니다.황당하더군요. 해안도로로 빠지는 이 삼거리가 대표적인 곳인데 그로인해 교통체증이 심합니다.자칫 사고가 날 수도 있는데요 교통정리를 해주는 사람은 없습니다.오로지 자기네 밭에 오라고 호객하는 밭주인만 있을뿐..굳이 위험하게 여길 가야하는지 의문입니다.저 같으면 다른 곳도 많으니 굳이 가지 않을듯 합니다. 처음와보는 사람들이니 다른 곳은 모를수도 있겠지요.그리고 머 워낙 핫한 곳이라 여기만 가려고 할 수도 있으니..어찌보면 돈 천원이야 비싼건 아니지만 사진값을 내야 하는지 모르겠네요.간다면 오래 머무르면서 다시 오지 않을것처럼 사진을 많이 찍으시기 바랍니다. 참고로 성산포나 녹산로가 유명하기도 하지요.유채꽃프라지는 입장료가 없어서 저는 매년 거길 갑니다.잘 찾아보면 좋은 명소들이 많이 있지요. 제주도 봄여행 제주 산방산 유채꽃은 왜 이렇게 일찍 피는가 하면 빠른 파종과 날씨에 따라 일찍 핍니다.올해는 비가 많이 와서 더 일찍 피었다고 하더군요.그래서 2월임에도 불구하고 활짝 핀 모습이라고 하네요.일찍 피면 일찍 시들기 마련이죠. 해외를 못가니 많은 사람들이 제주를 찾습니다.그로 인한 문제점이 많이 발생이 되기도 하구요.이젠 해안도로에 카페가 없는곳이 없더라구요.아름다운 환경은 점차 사라지고 있는듯.. 무분별한 개발보다 자연과 어우러진 개발을 해줬으면 합니다.우리가 알고 있는 예전의 제주도가 아니게 되버릴수도 있으니 말이에요.찾아가는 이의 자세도 중요하겠죠.보존하는이도 찾아가는이도 잘 어울릴 수 있는 그런 환경이 조성되었으면 좋겠어요. 그래도 노란 유채꽃은 아름답기만 합니다.더 규모가 크고 더 화려한 유채꽃밭이 전국에 많이 있지만아마 젤 먼저 피고 또 이국적인 풍경과 어울려서 제주도 유채꽃이 유명한게 아닌가 싶어요. 행복한 순간을 남기기 위해 꽃과 함께 사진을 찍는것도 좋겠지요.그래서 계절마다 피는 꽃 때문에 제주는 사계절을 찾아 가야 한다는거..ㅋ같은 장소라 할지라도 계절에 따라 낮과 밤에 따라 분위기가 다르게 보이니자주 찾아가서 사진을 찍게 되더라구요. 제주도 봄여행 제주 산방산 유채꽃에서 예쁜 사진을 찍으시기 바랍니다.이왕 갔다면 적어도 사진은 예쁘게 찍어야 하겠지요.딱히 관람시간이 정해진것도 아니니 오래 있어도 머라 하지 않아요.다음달에 가면 다른 명소도 알려드리겠습니다.오늘은 여기까지!~  팬하기 [네이버 인플루언서] 철원오늘은 어디로??in.naver.com 산방산제주특별자치도 서귀포시 안덕면  ",
		"description": "제주도 봄여행 제주 산방산 유채꽃. 중부지역은 한파인데 남쪽은 포근한 봄날씨더군요. 물론 아직은... 그 중에서 대표적인 곳이 산방산 유채꽃밭이 있는데 꽤 많은 곳이 있더라구요. 하지만 밭을 들어가려면... ",
		"source": "산방산"
	},
	{
		"title": "제주 산방산 유채꽃 명소 가족여행으로 다시 찾았어요.",
		"postdate": "20220308",
		"link": "https://blog.naver.com/webhouse73?Redirect=Log&logNo=222667275714",
		"contents": "안녕하세요^^ 웹디 입니다. 지난 2월 초에 찾은 제주 가족여행 후기 둘째날..ㅎㅎ 며칠 되었다고 코스를 벌써 헷갈리기 시작합니다. 제주 황우치해변의 원앤온리 브런치카페에서 맛나게 아점을 먹은 후 저희 가족은 바로 동쪽으로 가지 않고 약 1시간가량 이곳 산방산 유채꽃 명소를 찾았습니다. 3년 전 코로나가 시작할쯤 방문하여 울 가족만의 유채꽃 사진을 담은 곳 인데요. 이번에는 장모님도 같이 오셔서 또 한번 찾아갔습니다.  산방산 유채꽃제주특별자치도 서귀포시 안덕면 사계리1930 제주 유채꽃 명소는 역시 사람들로 꽉찼는데요. 맞은편 식당이 문을 닫아서인지 주차장은 많은지라 쉽게 주차를 하고 위치로 찾아갔습니다. 우리가 2번째 찾은 유채꽃밭은 산방산을 배경으로 노란색 유채꽃을 담을 수 있는 자리여서 산방산 주변에 있는 유채꽃밭 중에서 가장 좋은 위치가 아닐까 생각이 드는데요. 이렇게 산전체를 담을 수 있다는 점이 참 좋았던 것 같습니다.  하지만 저희와 산방산 사이에 사람이 없어야 지금처럼 우리가족만의 사진이 나와서 좋은데요. 찾는 사람들이 좀 있다보니 아무래도 조금 기다리는 시간도 필요하더군요.  저희는 제주 유채꽃 명소에서 산방산을 배경으로 가족사진을 찍기위해 안으로 들어가니 전에는 보이던 벌들이 안보이네요.ㅎㅎ 사실 그때도 2월중순이라 왠 벌이지 생각했는데 약을 뿌렸는지 이번에는 벌들은 볼 수가 없었습니다. 다행이죠..ㅋㅋ  이렇게 뒤로는 제주 산방산 그리고 우리 주변으로는 노란 유채꽃이 만발하고 있어서 정말로 예쁜 사진이 나오는데요. 제주도가 확실히 날이 따듯한 동네라 그런지 1월에는 동백꽃이 2월, 3월초에는 유채꽃을 볼 수가 있습니다. 개인적으로는 조금 다른 계절에 방문을 해서 감귤꽃을 보고 싶은데요. 가을에 한번 제주를 찾아가고 싶은데.. 이미 4년간 5차례나 방문을 한 터라 한동안은 제주도를 찾지는 않을것 같네요. 이번 제주 산방산 유채꽃 명소를 찾은 이유는 사실 장모님때문인데요. 이렇게 저희 가족과 유채꽃밭에서 가족사진을 찍은 적인 없어서 아내의 계획대로 이곳 을 다시 찾았네요. 다행이 2월에는 산방산 주변으로 노란 유채꽃이 언제나 활짝 펴 있어서 너무나 좋았습니다. 근처의 개구리펜션에도 이렇게 마당 앞쪽으로 유채꽃이 펴 있지만 이 자리가 확실히 가장 명당이지 않나 싶네요. 이유야 뻔하죠.. 이렇게 멋진 제주 산방산을 배경으로 사진을 담을 수 있기 때문인데요. 어디에서도 쉽게 찍을 수 없는 인생 유채꽃 사진을 건질 수 있습니다. 동쪽으로 가면 성산일출봉을 배경으로 찍을 수 있는 제주 유채꽃 명소가 있긴 합니다. 아내와 결혼을 하고 간적이 있는데..ㅎㅎ 그때의 추억이 아직도 생생하네요.  궁금한건 11월부터 5월까지 어떻게 제주 전역에서 유채꽃을 볼 수 있냐는 건데요? ㅎㅎㅎ 제가 12월에 찾았을때도 성산일출봉 제주 유채꽃 명소에 가닌 유채꽃이 만발해 있었고 2월은 물론 3월에 가도 벚꽃과 함께 피어있는 많은 유채꽃을 보실 수 있습니다. 신기하죠? 특히 제주 녹산로에 3월 벚꽃시즌에 가시면 위쪽으로는 벚꽃이 아래쪽으로는 유채꽃이 만발해 있는 쉽게 볼 수없는 멋진 사진을 볼 수 있는데요. 진짜 제주도를 자주 가지 않는 분들이라면 날짜를 맞춰가야 할 정도로 아름다운 풍경을 보실 수 있습니다. 따지고 보면 제주도는 거의 일년 중 거의 절반을 유채꽃을 볼 수 있는 풍경이 펼쳐진다는 점 이네요.  진짜 장소만 바꿔가면 다양한 유채꽃을 볼 수 있는 제주도가 너무나 신기합니다. 생각해보세요. 서울이나 수도권에 개나리를 11월부터 5월까지 볼 수 있다면 얼마나 멋지겠습니까? ㅎㅎㅎ 그래서 그런지 인터넷 검색을 하면 11월부터 5월까지 제주도 전역에서 제주 유채꽃 명소를 찾아 볼 수가 있네요.  하지만 이곳 제주 산방산 유채꽃 명소는 2월만큼은 요 자리가 산방산이 꽉 들어차게 사진을 담을 수 있어서 진짜 유채꽃 명소가 아닐까 생각이 드네요. 솔직히 3월 현재는 어떨지는 모르겠습니다. 오히려 3월말에 시작되는 벚꽃시즌과 유채꽃을 같이 볼 수 있는 제주 녹산로를 염두에 두는 것도 좋을듯 하네요.  제주도를 여름에도 가보았고 봄에도 갔으며 겨울에는 정말 많이 찾았는데요. 아직 가을의 제주도는 눈에 담아보지를 못한 것 같네요. 다음에는 진짜 가을에 제주도를 방문하여 또다른 제주 가을 명소를 눈으로 담았으면 합니다.  오늘은 제주 산방산 유채꽃 명소를 다시찾은 이야기를 써 보았습니다. 이렇게라도 세세한 제주 가족여행 이야기를 담을 수 있어서 참 좋습니다. 나중에 이때는 어땠는지를 글을 통해 찾을 수 있기 때문입니다. 과거 10여년전에 제주도를 방문한 글을 보면 현재와 어떤게 달라지고 변했는지를 한눈에 알 수 가 있더라고요.. ㅎㅎ  모두모두 행복한 제주도 여행되시길 바랍니다.^^ ",
		"description": "이곳 산방산 유채꽃 명소를 찾았습니다. 3년 전 코로나가 시작할쯤 방문하여 울 가족만의 유채꽃 사진을... 우리가 2번째 찾은 유채꽃밭은 산방산을 배경으로 노란색 유채꽃을 담을 수 있는 자리여서 산방산... ",
		"source": "산방산"
	},
	{
		"title": "제주 산방산 용머리해안 옆, 오션뷰 카페 커피스케치",
		"postdate": "20220130",
		"link": "https://blog.naver.com/mina860527?Redirect=Log&logNo=222634543884",
		"contents": "황우치해안에서 용머리 해안 매표소를 거쳐 하멜 상선 전시관 매표소까지 이어지는 산책로는 올레길10코스 구간으로 저희가 정말 좋아하는 길이에요. 한적한 산책로를 걷다 보면 앞으로는 풀 뜯는 말 몇 마리가 보이고, 그때쯤 뒤를 돌면 커다랗게 우뚝 솟은 산방산의 전체 모습을 볼 수 있거든요. 이날은 오랜만에 지인 가족 만나서 밥 먹고, 뷰 좋은 데서 커피 타임 갖자며 용머리 해안으로 향했답니다. 오며 가며 보기만 했던 오션뷰 카페에 갔는데- 생각보다 훨씬 멋진 곳이었어요 :) 언제 봐도 멋진 산방산 용머리 해안 오션뷰 카페,커피스케치✔ 영업시간 : 오전 10시 ~ 오후 6시 30분(마지막 주문 오후 5시 45분)✔ 매주 화요일 휴무(2/1정상영업)✔ 인스타그램 : @coffeesketch_jeju    커피스케치는 용머리 해안 바로 옆, 통유리창으로 제주 바다가 보이는 오션뷰 카페예요. 주차는 용머리 해안 공영주차장을 이용하시면 됩니다. 안팎으로 자리가 넉넉한 편이고, 특히 야외 테라스 자리가 예뻐서 따뜻하고 볕 좋은 날엔 밖에 앉아도 좋을 것 같아요. 저희가 간 날은 하늘이 맑아졌다 흐려졌다 날씨가 변덕스럽기도 하고 바람도 불길래 실내 창가 자리에 앉았어요. 바다가 가까워서 좋았고, 운 좋게 붐비지도 않아서 여유롭게 커피 마시며 수다 떨다 왔답니다 :) 1인 1메뉴 주문 필수. 아메리카노는 5,500원, 라떼는 6천 원이었고 커피 메뉴는 아이스일 경우 500원 추가돼요. 말차라떼, 초코라떼, 고구마라떼, 허브티, 에이드, 스무디, 쉐이크 같은 커피 외 음료도 다양한 편. 제주 도민은 10%, 안덕&대정 지역 주민은 20% 할인도 되더라고요. 주문 시 신분증 보여드리면 할인받을 수 있답니다! 이것 때문에라도 종종 가야겠다고 생각했어요.ㅋㅋㅋㅋㅋ 배가 불렀지만, 커피만 마시기엔 좀 아쉽길래 브라운 치즈 크로플(13,000원)도 함께 주문했어요.    널찍하고 뷰 좋은 창가 테이블-  흐렸다 맑았다 변덕스러운 제주 날씨. 앞으로는 바다가, 뒤쪽으로는 산방산이 있어요. 커피스케치의 실내 테이블 중에서도 구석 쪽에는 이렇게 바 형태의 자리가 있었는데, 손님이 별로 없는 시간이라면 이 자리에서 책 읽거나 일기 써도 좋겠다는 생각을 했어요. 이 공간만 프라이빗하게 떨어져 있거든요.  커피도 맛있었어요. 뷰만 좋고 커피는 정말 맛없는 제주 카페들이 생각보다 많은데, 이 정도면 훌륭.! 하겐다즈 바닐라 아이스크림이 넉넉히 올라간 크로플도 맛있었습니다. 얇게 슬라이스된 브라운 치즈는 짭조름하면서도 고소하더라고요.    봄이면 산방산에 유채꽃 구경 오시는 분들 많을 텐데, 꽃구경한 뒤 야외 테라스에 앉아 커피 한 잔 마시기 딱 좋은 곳 :) 산방산 근처에 오션뷰 카페가 여러 곳 있는데, 뷰도 커피 맛도 가격도 전반적으로 다른 곳에 비해 만족스러웠어요. 좋은 분들과 즐거운 시간을 보내고 돌아왔답니다 :)용머리 해안 가시게 되면 들러보셔도 좋을 것 같아요-! 커피스케치제주특별자치도 서귀포시 안덕면 사계남로216번길 24-32  팬하기 부탁드려요❤ ",
		"description": "솟은 산방산의 전체 모습을 볼 수 있거든요. 이날은 오랜만에 지인 가족 만나서 밥 먹고, 뷰 좋은 데서... 멋진 산방산 용머리 해안 오션뷰 카페, 커피스케치 ✔ 영업시간 : 오전 10시 ~ 오후 6시 30분(마지막 주문... ",
		"source": "산방산"
	},
	{
		"title": "&lt;220307&gt;산방산이 한 눈에...주택다운 주택..추천!!!",
		"postdate": "20220307",
		"link": "https://blog.naver.com/daebak0318?Redirect=Log&logNo=222666131644",
		"contents": "제주담다에서 적극 추천하는 주택입니다...!!!제주도에서 괜찮은 주택을 찾고자 하신다면...이번에 소개해드리는 매물은 어떠실까요?산방산이 한 눈에 보이구요...제주도에서 2000년대초에 전용택지로서 마든 주택지역입니다.위치는 서귀포시 안덕면 화순리.... 마을 정돈도 잘 되어 있으며, 주변 관공서및 도서관, 생활체육시설등이 아주 잘 갖추어진 곳입니다.서귀포 신싯=가지까지 약15분, 대정읍읍내까지 15분 정도에 위치한 화순리 주택지역입니다.타운하우스가 아닌 직접 현 주인분께서 거주 목적으로 사용하시려 직접 건축한 주택입니다. \"팔기위한 주택이 아닌 살기위한 주택.\"2013년도에 사용승인이 되었지만 2~3년전에 건축하였다고 해도 믿을만큼 주택의 상태가 워낙에 좋구요. 관리도 꼼꼼히 잘 하셨네요. 방4개와 화장실3개.....대지는 약118평. 건축물 면적은 약50평. 1층과 2층 구조 방4개, 화장실 3개...특징은 방 4개중 3개가 많이 넓구요. 여기에 거실과 거실에서 마당으로 나아가는 넓은 구조 입니다.1층 2층 복층구조이구요.1층 발코니, 2층 발코니...산방산 전망이 되지요.매매가도 5.5억원. 이 정도의 매매가면 다른 집과 비교시 매우 우위가 있는 주택이랍니다.저희 블로그나 네이버tv, 유투브에 보시면 이런집은 절대 오래 남아있지 않다는 점...제주담다에서 적극 추천드립니다. 제주도로 입도를 원하시는 분이나, 제주도의 세컨하우스를 계획하시는 분에게 적극 추천 드립니다.  강추강추....상담문의 064-712-7411좋은 주택입니다. 놓치시면 왕 후회.....   ",
		"description": "산방산이 한 눈에 보이구요...제주도에서 2000년대초에 전용택지로서 마든 주택지역입니다. 위치는... 1층 2층 복층구조이구요.1층 발코니, 2층 발코니...산방산 전망이 되지요. 매매가도 5.5억원. 이 정도의... ",
		"source": "산방산"
	},
	{
		"title": "구성좋던 제주 산방산 회포장 횟집학개론",
		"postdate": "20220204",
		"link": "https://blog.naver.com/ta2er?Redirect=Log&logNo=222638637425",
		"contents": "지난 주말 친구랑 술한잔 하러 제주 산방산 회포장 집을 찾았어요.싱싱한 참돔 막회와 뿔소라회, 한치 튀김까지 옹골찬 구성으로즐기고 왔는데요. 이번에 갔었던 식당은 보성리와 구억리 사이에 자리잡고 있었어요.어두운 밤이었지만 통유리로 된 건물 안으로 반짝이는 조명들 덕분에 바로 찾을 수 있었어요. 안으로 들어가니 큰 샹들리에가 저희를 반겨주었는데요. 천장도 높고 인테리어도 이뻐서 마치 카페에 온 듯한 느낌이 들었어요. 매장 내에서 볼 수 있는 수조도 있었어요. 관리를 꼼꼼하게 하시는지 수질도 맑아 보였고 그 덕분에 횟감들도무척 싱싱해보였답니다. 저희는 뿔소라회와 참돔 야채 막회로 먼저 주문을 넣었어요. 잠시 후 밑반찬들이 나와주었는데요.처음 손이 갔던 샐러드는 마요새우가 들어가있어 퀄리티가 엄청났어요. 제주 산방산 회포장 집의 홍합탕도 무척 국물이 시원개운했어요. 살짝 칼칼한게 매력적이었죠. 잠시 후 뿔소라회가 서브되었어요. 플레이팅도 이쁘게 나와 눈으로만 봐도 만족감을 주었는데요. 꼬독꼬독 씹히는 게 어찌나 좋던지 씹었을 때 탱탱한 살결과 이어서 느껴지는 소라 특유의 단맛은입맛을 한껏 살려주었죠. 특히 초장에 찍어서 먹는 게 제일 잘 어울렸어요. 매콤 달달해서 해산물과 찰떡이었거든요. 제주 산방산 회포장 집에서 제일 기대했던 참돔 야채 막회도 등장했답니다. 큰 접시에 빈틈없이 꽉 담아 나왔는데요. 한점씩 먹는 것 보다는 막회다 보니까 이렇게 듬뿍 집어서 먹어주는 것이 훨씬 더 괜찮았어요.  야채까지 정갈하게 담아나왔어요. 적채, 깻잎, 양파, 당근 등등 갖은 채소들로 푸짐히 내주셨는데요. 이렇게 김에 올려서 싸먹는 것도 별미 중 하나였답니다. 야채들이 엄청 아삭아삭 씹히면서 수분감이 팡 터졌거든요. 양념장은 초장만 들어간게 아닌 것 같았어요. 감칠맛이 상당해서 무침으로먹어도 제격이었어요. 콩가루도 준비되어 있어서 꼬소하게 즐길 수 있었는데요.  이렇게 갖은 채소와 막회 그리고 양념장, 콩가루까지 뿌려서 젓가락으로 휙휙 잘 비벼줘서 한입에 먹어주니 만족감이 빠르게 올라오더라고요. 사이드로는 한치 튀김을 시켜봤어요. 엄청 큰 소쿠리에 한가득 담아 나와서 다 먹을 수 있을까 싶을 정도였어요. 바삭하게 튀겨나온 튀김은 시간이 지나도 눅눅하지 않아매력 만점이었답니다. 마지막은 지리탕으로 매듭졌어요. 위에 팽이버섯이 올라가 있어서 비주얼도 굿이었답니다. 지리탕은 살코기도 가득하고 국물도 개운 시원해서 술을 마시면서도 해장이 되었던 제주 산방산 회포장 집의 메뉴였어요.  제주회포장물회 횟집학개론제주특별자치도 서귀포시 대정읍 영어도시로 26 횟집학개론메뉴 : 참돔약채막회 중 55,000원주소 : 제주 서귀포시 대정읍 영어도시로 26전화 : 064-794-7001영업시간 : 매일 12:30 - 21:00댓가를 받고 작성한 솔직한 후기입니다. ",
		"description": "지난 주말 친구랑 술한잔 하러 제주 산방산 회포장 집을 찾았어요. 싱싱한 참돔 막회와 뿔소라회, 한치... 제주 산방산 회포장 집의 홍합탕도 무척 국물이 시원개운했어요. 살짝 칼칼한게 매력적이었죠. 잠시 후... ",
		"source": "산방산"
	},
	{
		"title": "제주도 봄인가 봄 (f.섭지코지, 성산일출봉, 산방산~)",
		"postdate": "20220228",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=222659577006",
		"contents": " 추웠던 겨울을 먼저 깨우는 그곳, 제주도의 봄.제주의 봄 하면 떠오르는 건 단연 싱그럽고 화사한 유채꽃이죠파란 하늘 아래 부드러운 봄바람이 불어와  노란 물결이 일렁이면 제주의 봄빛은  어느새 일상에 지친 몸과 마음을 평안하게 합니다. 살랑살랑 봄바람으로 여행객을 설레게 하는 유채꽃이 화사하게 핀 제주그 봄을 찾아 떠나 봅니다. 휘닉스제주섭지코지유민미술관제주특별자치도 서귀포시 성산읍 고성리 21광치기해변제주특별자치도 서귀포시 성산읍 고성리 224-33별방진제주특별자치도 제주시 구좌읍 하도리 3354성읍민속마을제주특별자치도 서귀포시 표선면 성읍리 3294산방산공영주차장제주특별자치도 서귀포시 안덕면 사계리 163-1 ▼동영상  아름다운 해안 절경으로 각종 드라마와 영화 촬영지로 사랑받은 제주도 성산 \"섭지코지\"입니다. 유채꽃밭 뒤로 펼쳐지는 성산일출봉과 해변의 푸른 물결은 그 차체만으로도 우아한 병풍이 되고어느 방향으로 고개를 돌려도 노란 유채꽃과 어우러진 멋진 풍경이 펼쳐집니다. 섭지코지의 이름은 땅이라는 뜻의 섭지와 돌출되어 나온 지형을 의미하는 곳의 뜻을 가진 코지가 합쳐져 섭지코지라불리게 되었으며 약 2km의 거친 절벽과 푸른 바다, 그리고 노란 유채밭과 일출 명소로 유명한 곳입니다. 성산일출봉을 바라보는 곳에 정면으로 설치된 6m 높이의 '그랜드 스윙' 성산일출봉과 함께 아름다운 절경을 보며 가볍게 산책하기에도 좋고노란 유채꽃과 파란 바다를 배경으로 화사한 사진에 담을 수 있어 제주 여행을 계획 or 하고 있다면 꼭 한번 다녀오시길 추천드려요. 다음은세계자연유산이자 세계지질공원으로 해안절벽을 따라 수성화산활동의 다양한 퇴적 구조를 보여주고 있어 전 세계적으로도'수성화산 연구의 교과서'라고 일컬어지고 있는 '성산일출봉'5000년 전 수성화산활동으로 형성된 성산일출봉과 내수면을 함께 마주 보고 있는 '광치기해변의 터진목'입니다.  일몰 때는 잠겼다가 썰물 때에 드러나는 모래톱이 있었던 자리입니다. 물때에 따라 바닷물로 터지곤 했던 길목이라 해서 '터진 길목' 곧 '터지목'이라는 이름이 붙었습니다.터진목은 제주 4.3사건 당시 성산면 주민들이 서북청년단에 집단으로학살당한 곳으로 지역 주민들에겐 ‘한과 눈물의 땅’이기도 합니다. 도로 건너편에 당시의 사연을 전하는 4.3유적지가 있고 터진목이 연륙 공사로 이어지면서 바다는 드넓은 내수면이 됐습니다. 이곳을 경계로 동쪽에는 '성산리'가남쪽에는 '고성리'가, 그리고 서쪽에는 '오조리'가 자리해 있습니다. 그 곁의 광치기해변에서는 썰물이면 초록 융단을 깔아놓은 듯한 용암지대가 드러납니다.뜨거운 용암이 차가운 바닷물과 만나 식으면서 만들어진 암석에는 푸른 이끼가 가득하고거대한 성벽처럼 보이는 성산일출봉을 배경으로 유채꽃과 함께 아름다운 사진을 남길 수 있는 곳입니다. 다음은돌밭을 고르며 일구고 도둑이 없고 대문이 없었던 그 시절, 제주의 독특한 자연환경에 적응하며 살아온 제주사람들의 소박함과그 삶이 오롯이 배어있는 중산간 마을의 전형적인 특색을 간직한 제주 성읍민속마을입니다. 마을 안으로 들어가면 가장 먼저 눈에 띄는 것은 높고 길게 쌓아올린 성곽을 만나게 됩니다.바로 마을의 지킴이 '정의읍성'인데요 그 앞 쪽으로 유채꽃밭이 있습니다.특히 웨딩촬영팀이 많은 곳이기도 합니다. 다음은제주도 기념물 제24호로 지정된 제주시 구좌읍 하도리에 있는 조선시대 제주 동부지역 최대의 군사기지 '별방진'입니다. 별방진에 대한 기록은 『신증동국여지승람』제주 목조에 나와 있는데기록에 따르면 별 반성은 돌로 쌓았고 둘레 2,390자(약 724m), 높이 7자(약 2m)입니다.조선 중종 5년(1510)에 목사 장림이 왜선의 정박지가 근처의 우도(牛島)에 있어 위험하다고 판단하고, 성을 쌓은 뒤 금령의 방호소(防護所)를 이곳으로 옮겨 별방이라 이름 지었습니다.  잔뜩 기대를 하고 갔는데 아쉽게 유채꽃은 지고 없었습니다. 현재 성의 둘레는 950m이며 남쪽이 높고 북쪽이 낮은 지형을 이용하여 쌓았으며 성곽은 타원형을 이루고 있고제주도에 있는 성곽들 중 비교적 성벽이 많이 남아있어 당시 이 지역의 성 쌓는 방법과 규모를 알아볼 수 있는 중요한 곳입니다.사람들이 많이 찾는 해변들이 한데 모아져있어 관광객과 여행객에 인기가 많고하얀 모래와 검은 현무암이 에메랄드빛 바다와 아름다운 조화를 이루는 곳입니다. 다음은 수천만 년 동안 켜켜이 쌓인 사암층이 파도에 깎이며 신비로운 암벽을 이룬 제주 최남단 유채 명소, '산방산 용머리해안'입니다. 노란 유채꽃 물결이 넘실거리며 봄빛이 완연한 모습이고바다로 향해 있는 비탈진 밭엔 노란 물감을 뿌린 듯 흐드러지게 핀 유채꽃이 물결치며 춤을 춥니다.  노랗게 물든 유채꽃이 눈을 즐겁게 하는 '산방산'화산섬 제주의 속살을 제대로 들여다볼 수 있는 대표적인 제주 지질트레일 코스이기도 하니 용머리해안과 사계해변 산책  추천드려요. 우리나라에서 가장 먼저 봄이 찾아오는 제주따스한 봄바람이 대지를 감싸 안으며 서서히 봄꽃이 얼굴을 내밀기 시작했습니다.여행을 떠나기 좋은 계절 봄. 낭만적인 봄 여행을 꿈꾸고 있다면 샛노란 유채꽃을 배경으로 잊지 못할 추억을 남겨보는 건 어떨까요! #제주유채꽃명소 #섭지코지 #성산일출봉 #광치기해변 #산방산 ------------------------------------------------------------------------------------------------------------------------------2월 초 물영아리 오름 정상에서 산정호수를 보기 위해 내려가다 미끄러져 발목을 다쳤습니다.미끄럼 방지를 하기 위해  바닥에 박아놓은 나무가 이탈하며 오른쪽 발목 복사뼈 양쪽이 부러져서귀포 남원 119센터 구조대에서 출동 제주대햑병원에서 수술을 받고 지금은 실밥을 뽑고 반깁스 상태입니다.  당분간 회복기를 가져야 될듯합니다.ㅜㅜ따뜻해지는 봄 이웃님들 차량 교통안전에 유의하시고 산행시에도 미끄럼에 주의하시기 바랍니다. 신속히 출동해 처치와 함께 도움주신 서귀포 남원 119센터 구조대 여러분 진심으로 감사합니다.  #서귀포남원119구조대 #정말감사합니다. ",
		"description": "명소, '산방산 용머리해안'입니다. 노란 유채꽃 물결이 넘실거리며 봄빛이 완연한 모습이고 바다로... 노랗게 물든 유채꽃이 눈을 즐겁게 하는 '산방산' 화산섬 제주의 속살을 제대로 들여다볼 수 있는 대표적인... ",
		"source": "산방산"
	},
	{
		"title": "제주 마을 산책, 사계리 산방산뷰 맛집 소희네국수 &amp; 깔루아",
		"postdate": "20220211",
		"link": "https://blog.naver.com/ariel012?Redirect=Log&logNo=222645317638",
		"contents": "#헤이디꽃길투어서귀포 산방산에 유채꽃이 하나둘 피고 있다는 소식을 듣고, 봄을 미리 만나기 위해 제주도 여행을 나섰다. 오락가락하는 궂은 날씨에도 노랗게 유채꽃을 피운 모습이 얼마나 예쁘던지.다 놀고 나니 내내 사진 찍겠다고 외투를 벗고 열심히 돌아다닌 피로가 몰려와 몸 따뜻하게 데워 줄 식사가 절실했다. 아직은 그래도 추운 계절, 든든히 배 채우기 좋은 식당 두 곳을 소개한다.글 사진. 헤이디  사계리 소희네국수 먼저 산방산 유채꽃밭 근처 소희네 국수를 소개한다. 그냥 산방산 바로 앞이다. 구경하다 밥 먹고 다른 밭으로 쉽게 또 갈 수 있다. (물론 입장료 천원 또..) 소희네국수 식당 입구에서 볼 수 있는 산방산 유채꽃. 이동거리 1분 컷메뉴 언젠가 TV에서 봤던 고기국수를 판다. 고기 국수는 돼지뼈를 우려 낸 육수에 면을 말아 고기를 얹어 먹는 제주도만의 요리라고 해서 기억해 뒀다. 이 중 성게비빔밥&비빔국수는 6월부터 가능한 계절메뉴.  제주 고기국수는 밍밍해 보이는 비주얼이 특징. 소금으로 간을 했기 때문에 감칠맛(조미료맛)은 부족하다. 물론 얼큰한 맛을 찾는 분들을 위해 작은 종지에 양념을 따로 준비해 주신다. 개인적으로 사골 육수를 좋아해서 보양하는 느낌이었다. 먹다가 심심하다 느껴질 때엔 김치로 입맛을 다시 올려줬기 때문에 양념 추가 없이 끝까지 먹을 수 있었다. 고기도 비계가 적은 살코기로, 식감이 느껴져서 맛있었다. 막걸리도 아무거나 먹을 수 없지. 제주 이름 붙여진 걸로 시켰다. 고기국수 한 입 먹고 막걸리로 입가심하니 추위가 싹 가신다. 심하게 달지 않아 좋았기에 먹다 남은 건 숙소로 들고 가서 마저 마셨다. 사계소희네국수제주특별자치도 서귀포시 안덕면 산방로 244 장소.사계 소희네 국수위치.제주 서귀포시 안덕면 사계리 198-1  사계리 깔루아 두 번째 식당으론 파스타 피자 전문점 깔루아를 소개한다. 산방산 유채꽃밭에서 살짝 떨어져 있는 곳인데, 그래도 도보 5분~10분 사이라 가깝다.  사계리 복합쇼핑몰 '플레이사계' 1층에 있다. 제주까지 와서 피자 파스타를 왜 먹나 하겠지만, 식사 시간에도 놓치고 싶지 않았던 산방산을 볼 수 있던 곳이라 마음에 들었다. 앉은 자리에서 제대로 보였던 산방산. 여행 온 느낌을 줘서 너무 좋다. 나 제주도에 있구나~  식전 빵과 스프까지 정석으로 서비스 해준다. 따뜻하게 데워진 부시맨빵 같은 게 너무 맛있다. 안의 소스까지 완-벽메뉴 바지락이 푸짐하게 들어간 봉골레 하나! 마늘향이 진하고 오일에 고추가 들어가 매콤하니 느끼하지 않고 오히려 맛이 풍부하게 느껴졌다. 맵찔이라 다 먹을 때쯤엔 매웠는데도 싹싹 다 긁어 먹었다. 먹고 싶었던 산방산에 꽃피자는 미리 예약을 했어야 했는데 생각 못했다. 대신으로 에그 불고기 피자를 시켰다. 고구마&계란 무스 위에 불고기가 올려져 있어 전체적으로 달면서 짭짤. 부시맨빵&파스타&피자, 그리고 산방산뷰까지 모두 만족스러웠던 사계 깔루아에서의 점심.봉골레 12,000원에그불고기피자 17,000원 원래 먹으려 했던 산방산의 꽃피자는 다음 유채꽃 여행 일정 때 와서 먹어야 겠다. 깔루아제주특별자치도 서귀포시 안덕면 사계남로216번길 31 B동 105호 장소.깔루아위치.제주도 안덕면 사계리 126-2 B동 105호  헤이디꽃길투어제주 산방산 유채꽃 여행을 준비하면서 '사계리'를 알게 되었다. 생각보다 갈 곳도, 볼 곳도 많았던 제주 마을이라 또 찾고 싶은 지역이었다. ",
		"description": "#헤이디꽃길투어 서귀포 산방산에 유채꽃이 하나둘 피고 있다는 소식을 듣고, 봄을 미리 만나기 위해... 헤이디 사계리 소희네국수 먼저 산방산 유채꽃밭 근처 소희네 국수를 소개한다. 그냥 산방산 바로... ",
		"source": "산방산"
	},
	{
		"title": "제주 유채꽃 명소 제주도 산방산 유채꽃 &amp; 제주 원앤온리",
		"postdate": "20220222",
		"link": "https://blog.naver.com/hloveh01?Redirect=Log&logNo=222654118212",
		"contents": "제주 유채꽃 명소 제주도 산방산 유채꽃 & 제주 원앤온리 글, 사진 : 그루터기   요즘 제주도에서 가장 인기 있는 곳을 꼽으라면 당연히 제주 유채꽃 명소 산방산이다. 노오란 유채꽃이 바람에 일렁이는 풍경과 그 뒤로 듬직하게 서 있는 제주도 산방산의 조화는 봄의 시작을 알려주는 역할을 하기에 이른 봄을 만나기 위한 인파로 여느 때보다 북적인다. 오늘은 화사하게 핀 산방산 유채꽃과 제주 원앤온리 카페를 소개해 본다.  제주도 유채꽃 명소 산방산제주특별자치도 서귀포시 안덕면 ⊙ 주소 : 제주 서귀포시 안덕면 사계리 ⊙ 주차 : 산방산 아래 공영주차장 또는 용머리해안 주차장, 갓길 주차 ⊙ 입장료 : 1인 1,000원  2월의 제주도는 노란 물결이 예쁘게 일렁인다. 나물을 먹기 위해 밭두렁에 심은 유채에서 꽃이 피는 게 있는가 하면 관광객들의 인생 사진을 위해 유채꽃밭을 가꾸어 놓은 곳도 있다. 산방산 아래, 용머리 해안으로 가는 길에 지천으로 피어 있는 꽃밭은 후자에 속한다.  산방산 유채꽃의 백미는 노란 유채꽃 너머로 든든한 산방산이 배경으로 있는 풍경이다. 제주도의 화산지형을 대표하는 풍경 중 하나에 속하는 산방산과 어우러진 인물사진을 찍고자 여행객들을 위해 곳곳에 유채꽃밭이 가꾸어져 있다.  저마다 주인이 다른 유채꽃밭이어서 원하는 포인트를 찾는 것이 우선인데 산방산이 한눈에 보이는 곳이냐, 예쁜 포토존이 있는 곳이냐, 꽃 상태가 좋은 곳이냐 등 자신의 기준에 맞는 곳을 고르는 센스가 필요하다.  나는 뒤로 산방산이 시원하게 보이는 곳을 선택했는데 날씨가 조금 아쉬웠지만 유채꽃이 피어있는 풍경 하나는 기가 막히게 좋았다. 멀리서 봐도 한눈에 보이는 산방산의 든든한 배경 앞으로 야리야리한 유채꽃이 바람이 나부끼는 풍경은 봄바람을 맞은 듯 사랑스럽다.  각각의 산방산 유채꽃 사진을 찍을 수 있는 곳은 1인 천 원의 입장료를 받는다. 입장료가 아까울 수 있지만 겨울 동안 유채꽃밭을 가꾸는 주인들의 수고로움을 생각한다면 아깝지 않은 금액이다. 그렇게 인생 사진을 건진다면 가격 천 원이 무슨 대수일까!  봄이면 지천으로 핀 유채꽃이지만 제주 유채꽃 명소로 이곳이 좋은 건 역시 산방산 때문이기도 하고, 봄이 시작될 무렵부터 조금 이르게 핀 덕분에 봄을 조금 서둘러 만날 수 있기 때문이다.  유채는 겨자과에 속하는 식물로 배추꽃과 비슷한 모습을 하고 있다. 꽃은 4월경에 핀다는데 제주도는 날이 따뜻해서인지 조금 일찍 개화를 한다. 노란 물결이 기분 좋게 파도치면 마음에도 금세 봄이 찾아온다.  사진을 찍느라 쭈그려 앉기도 하고 사람이 없는 장소를 찾아 구석으로 이동하기도 하면서 다양한 각도에서 다양한 포즈로 사진을 찍어보았다. 유채꽃의 규모가 크지는 않지만 빼곡하게 피어 있는 꽃들은 마냥 황홀했다.  초록색의 얇은 잎과 샛노란 꽃의 조화, 멀리서 보면 노랑 팝콘이 터진 듯 몽글몽글하지만 가까이에서 보면 꽃 한 송이 한 송이도 참 가냘프면서 귀여운 모양을 하고 있다.  제주 유채꽃 명소 뒤로는 산방산이 선명하게 보이는데 돌산인데도 멋스러운 느낌을 가지고 있어서 제주도에 온 것을 증명하는 배경으로 이만한 곳도 없다.  이맘때면 사람들이 전부 산방산 근처에 있다고 할 정도로 여기저기 북적인다. 사진을 찍는 사람들의 행복한 얼굴들, 날이 쌀쌀해서 카메라를 드는 손이 굉장히 시렸지만 사람들의 얼굴은 아이처럼 마냥 신이 나 보였다.  주변으로 카페와 식당들이 제법 많고 관광지들도 있어서 사진도 찍고 커피를 마시거나 식사를 하는 것도 편하기에 산방산이 더더욱 인기가 많은 게 아닐까 싶다.  바람이 어찌나 불던지, 게다가 눈까지 내리고, 하늘의 구름이 굉장히 빠른 속도로 흘러가던 날, 날이 흐렸다 맑기를 반복했다. 정말 변덕스러운 날씨였는데 유채꽃밭이 너무 예뻐 자리를 뜰 수 없었다.  유채는 꽃을 보기도 하지만 꽃을 보기 이전에 유채나물로 많이 먹었고 종자에 들어있는 기름을 짜서 유채 씨 기름으로 사용하기도 한다. 참 쓸모도 많은데 예쁘기도 하니 사랑받지 않을 수 없다.  산방산이 아닌 옆쪽으로 동생이 사진을 찍어줬는데 배경이 조금 아쉽지만 노란 유채꽃이 활짝 펴서 정말 유채꽃에 파묻혀 버렸다.  파란 하늘을 보여줬다가 구름이 잔뜩 몰려오더니 기어코 눈발을 날렸던 날씨, 만약 날씨가 조금 더 좋았더라면 한없이 그 자리에서 꽃을 보느라 정신없었을지도 모르겠다. 봄을 알리는 산방산 유채꽃, 노란 물결이 보고 싶다면 제주 유채꽃 명소 산방산 아래에서 유채꽃을 찾아보면 쉽게 발견할 수 있다.  2. 원앤온리원앤온리제주특별자치도 서귀포시 안덕면 산방로 141 ⊙ 주소 : 제주 서귀포시 안덕면 산방로 141⊙ 영업시간 : 09:00~20:00   제주 유채꽃 명소에서 유채꽃을 실컷 보고 제주 산방산 카페로 유명한 제주 원앤온리에 갔다.  뒤로는 산방산이 앞으로는 바다가 펼쳐져 있다. 이국적인 느낌을 풍기면서 넓은 마당과 야외 공간이 있어 여유롭게 커피를 마시기에 좋다.  배틀트립에 소개되면서 유명해진 곳인데 디저트와 커피 메뉴는 물론이고 브런치 메뉴까지 다양하게 즐길 수 있다는 것이 원앤온리의 장점 중 하나다. 어디에서도 없는 이곳만의 풍경과 맛의 조화 두 마리 토끼를 모두 다 잡았다.  야외에는 좌석들이 곳곳에 다양하게 준비되어 있어서 날이 좋다면 시원스러운 풍경을 즐기며 커피나 브런치를 즐길 수 있다.  하지만 비가 온다면 야외 자리는 조금 곤란한데 야외 공간보다 실내는 조금 비좁고 북적인다는 게 아쉬웠다. 이 사진은 오픈어택했을 때의 사진이고 최근에 갔을 때는 사람들이 꽉 차서 사진을 찍을 수 없을 정도였다.   그래도 제주 산방산 카페 원앤온리만의 시그니처 디저트 메뉴들이 비주얼이나 맛을 제대로 충족시켜주는데 특히 애플망고 모양의 망고 무스케이크와 산방산 케이크가 인기가 많다. 대표 메뉴 중 하나인 산방산 케이크는 산봉우리 모양의 케이크가 초콜릿으로 뒤덮여 있는데 실제로 산방산을 닮지 않았지만 딱 봐도 산방산이라는 생각이 들 정도로 산을 잘 표현해 놓았다. 음료들도 제법 괜찮았는데, 오렌지 카라멜, 코코넛라떼 등 이곳만의 시그니처 메뉴들도 맛이 괜찮았다.   제주 유채꽃 명소 제주도 산방산 유채꽃을 구경하고 제주 원앤온리에서 커피 한 잔을 즐기기에 제격이다. 주변 환경이 너무 좋아서 마냥 여유를 부리고 싶은 카페다. ",
		"description": "제주 유채꽃 명소 제주도 산방산 유채꽃 &amp; 제주 원앤온리 글, 사진 : 그루터기 요즘 제주도에서 가장 인기 있는 곳을 꼽으라면 당연히 제주 유채꽃 명소 산방산이다. 노오란 유채꽃이 바람에 일렁이는 풍경과 그... ",
		"source": "산방산"
	},
	{
		"title": "제주도 절 서귀포 안덕면 산방산 산방굴사",
		"postdate": "20220205",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222627699288",
		"contents": " 수많은 관광명소로 볼거리가 가득한 제주도 곳곳에는 사찰 또한 많이 있는데요. 그중에서 오늘 소개해드릴 산방굴사와 보문사는 서귀포시 안덕면으로 가면 보이는 높이 395m를 자랑하는 커다란 명산인 산방산 남서쪽에 자리잡고 있답니다. 산방굴이라는 자연석굴 안쪽에 불상을 안치한 산방굴사는 여러 전설이 깃든 곳으로도 알려져 있는데요. 최근 예능프로그램에 소개되면서 더욱 많은 분들이 찾는 명소로 제주 서귀포시 안덕면으로 여행 및 나들이를 떠난다면 미리 참고하셔서 직접 구경해보는 걸 추천드리고 싶어요.   제주도 절이 있는 산방굴사로 들어가는 입구 앞에는 지난 1964년도에 창건한 보문사가 있는데요. 입장료 없이 무료로 관람할 수 있으며 안쪽에는 대웅전, 약사여래부처, 용두관세음보살, 부처님진시사리석탑, 오백아라한석불 등을 만나보실 수 있답니다.  지난 1969년 4월에 건립한 대웅전(대웅보전)은 양쪽에 용두관세음보살과 지장보살이 봉안되어 있어요. 대웅전이 있는 보문사는 생활불교실천도량, 효행근본도량 등을 통해 사회 활동에 적극적으로 참여하고 있으며 남신도회, 여신도회, 보문사거사림회, 보문사 여래봉사합창단, 천불회 등 다양한 신행단체들이 구성되어 봉사활동 및 산사음악회 등으로 활발하게 활동도 하고 있다고 해요.    제주도 절 보문사 안쪽으로 들어가면 보기만 해도 웅장한 분위기가 느껴지는 청동약사여래대불이 있는데요. 2022년 새해를 맞이해 한해 동안 이루고 싶은 성취와 소원을 빌기 위해 찾아오는 분들의 모습도 엿볼 수 있었답니다.   보문사 남쪽으로는 탁 트인 주변 전경을 감상할 수 있는 전망대도 마련되어 있는데요. 도로 너머로는 여행객이 많이 찾는 제주 용머리해안이 있으며 바다 너머로 형제섬과 왼쪽으로 송악산이 보여 경치가 무척 아름다웠어요.    제주도 절 산방굴사로 올라가는 길에는 업장 소멸(행동과 마음으로 지은 죄를 소멸한다는 뜻)과 3가지 소원을 빌 수 있는 커다란 종이 마련되어 있는데요. 이곳에 간다면 경건한 마음으로 한해 동안 이루고 싶은 소망 세 가지를 빌며 직접 종을 쳐보셔도 좋을 것 같았어요.   앞서 봤던 보문사와 다르게 산방굴사는 매표소에서 입장료(1인 기준 성인 1,000원, 청소년·어린이 500원)를 내야 관람하실 수 있는데요. 참고로 제주도민인 경우 신분증 제출 시 무료로 관람할 수 있답니다.    제주도 절 산방굴사로 올라가는 길은 계단으로 구성되어 있으며 자그만한 오름을 올라가는 정도의 난이도로 남녀노소 누구나 쉽게 방문하실 수 있는데요. 길을 따라 올라가는 동안 보이는 산 절벽에는 풍화에 의해 암석에 형성된 구멍이나 동굴을 뜻하는 '풍화혈'을 보실 수 있답니다.     제주 산방산 남서쪽 해발 고도 200m 지점에 있는 산방굴사는 길이 10m, 높이 5m, 너비 5m의 천연석굴로 고려시대 승려인 혜일 법사가 이곳에서 수도를 했다고 전해지고 있는데요. 현재 코로나로 인해 약수를 마시는 것은 금지되어 있으나 머무르는 동안 잔잔한 소리와 함께 한적한 분위기가 감돌아 마음이 편안해지는 기분을 느낄 수 있었어요.     제주도 절 산방산 산방굴사를 관람하고 내려와서 맞은 편으로 가면 제주 용머리해안이 있는데요. 용머리해안은 매일 오전 9시부터 오후 5시까지 운영되고 있으나 만조 및 기상 악화 시에는 통제가 될 수 있어 이곳에 가는 분들이라면 반드시 사전에 전화를 해야 된답니다. 해안길을 따라 안쪽으로 한 바퀴를 도는데 걸리는 소요시간은 약 30~40분 정도이며 바깥에 있는 하멜기념비까지 관람한다면 넉넉 잡아 1시간 정도 소요돼요. 제주도 남쪽 서귀포시 안덕면에 자리잡은 산방산과 산방굴사를 포함해 용머리해안까지 소개해드렸는데요. 주말을 맞아 가족이나 친구와 함께 나들이로 가볼 만한 곳을 찾으신다면 새해 소망을 이룰 수 있는 이곳으로 가보시는 건 어떨까요?  산방굴사제주특별자치도 서귀포시 안덕면 산방로 218-12    ",
		"description": "명산인 산방산 남서쪽에 자리잡고 있답니다. 산방굴이라는 자연석굴 안쪽에 불상을 안치한 산방굴사는... 제주 산방산 남서쪽 해발 고도 200m 지점에 있는 산방굴사는 길이 10m, 높이 5m, 너비 5m의 천연석굴로... ",
		"source": "산방산"
	},
	{
		"title": "[제주 서귀포] 노란 유채꽃이 만발한 3월의 산방산 유채꽃밭... ",
		"postdate": "20220304",
		"link": "https://blog.naver.com/i1214?Redirect=Log&logNo=222664149894",
		"contents": "안녕하세요. 배꼬미올리입니다. 3월의 제주하면 떠오르는 이미지!!  노~란색의 유채꽃이 만발한 모습 아니겠어요? 제주의 유채꽃 명소 중 한 곳인 산방산 유채꽃밭으로 달려가봤습니다. 유채꽃만이 목적이 아니었기에 산방산, 유채꽃밭, 용머리해안 근처를 둘러보기로 해요.   🚩제주 서귀포시 안덕면 산방로 218-12 주변저는 서귀포에서 대중교통(버스)를 이용해 방문하였기에 버스정류장 '산방산'에서 하차했어요. 산방산에서 하차하면 바로 산방산보문사 & 산방굴사로 입장할 수 있어요.  산방굴사제주특별자치도 서귀포시 안덕면 산방로 218-12보문사제주특별자치도 서귀포시 안덕면 산방로 218-10산방산제주특별자치도 서귀포시 안덕면용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3 산방산 보문사에서 바라본 주변 풍경 오늘은 미세먼지가 살짝 있어서 새파란 하늘이 아닌게 아쉬웠어요.그래도 듬성듬성 노란 유채꽃밭을 보니 괜시리 신이 납니다.   산방산 보문사는 무료 입장이라 자유롭게 둘러보시면 됩니다. 19년도 11월에 가족여행으로 왔을 때 방문했었기에 익숙한 곳인데요. 얼마 전 tv '사장님귀는 당나귀귀' 인가에서 산방굴사가 나왔던 모습이 생각나 온김에 다 같이 들러보자 했어요.보문사를 둘러보고 산방굴사를 향해 오르기 시작합니다.  산방굴사를 향해 오르는 길에 12지신상이 있더라구요.저는 토끼띠니깐~~ 토끼(卯) 옆에서 기념사진을 ㅋㅋㅋ ... 산방굴사는 천연기념물로 등록 된 \"제주 산방산 암벽식물지대\"에 포함되어 있어 입장료가 있어요.산방산 매표소에서부터 산방굴사까지 정해진 관람로에서만 관람이 가능하며 입장료는 성인 1,000원 입니다. 용머리해안과 통합관람권 2,500원에 구매할 수 있지만 저희는 용머리해안을 예전에 다녀와서 산방굴사만 가기로 합니다.    보문사에서 산방굴사로 향해 오르는 길에 기원장소들이 있는데요, 명예기원의 장소, 생명기원의 장소, 사랑기원의 장소, 건강기원의 장소 각자의 소원을 기원하며 10분남짓 오르니 산방굴사에 도착합니다.   산방굴사 바로 아래에는 벌집모양의 풍화혈이 보이는데요. 풍화혈은 풍화에 의해 암석에 형성된 구멍이나 동굴을 말해요. 특히 작은 풍화혈들이 열을 이루어 반복적으로 나타나는 것을 벌집풍화라고 하는데 이들의 생성 원인은 명확하게 밝혀지지 않았지만 바람이나 파도에 의해 암석에 침투 된 염분이 결정화됨으로써 풍화혈이 점진적으로 더 커지는 것으로 알려져 있어요. 벌집풍화혈 자리는 사랑기원의 장소이기도 해서... 저도 작은 돌덩이를 올려 사랑을 기원해보지만 계속 자리를 못잡네요. 삼세번만에 겨우 올려놓았어요 ㅋㅋㅋㅋㅋㅋㅋ 오늘의 목적지 산방굴사 입구에서 바라본 풍경이에요.낙석의 위험이 있어 낙석방지용 철망이 여기저기 설치되어 있답니다.   10분남짓 걸어 올라왔는데 땀이 송송 날 정도로 따뜻한 봄날씨입니다. 산방굴사 앞 벤치에 앉아 땀을 식히고 앞으로 건강하고 모든 일들이 잘 풀리게 해달라고 기도하고 내려옵니다. 다시 보문사로 내려와 유채꽃밭을 바라보다 용머리해안으로해서 한바퀴 걸어보자며 내려갑니다.   그냥 바라만 봐도 힐링이 되는 풍경이죠. 그 풍경 속을 걷기만 했는데도 기분이 좋아지네요.산방산 일대의 유채꽃밭은 지역주민분들이 관리하는 곳이랍니다. 사진촬영을 위한 꽃밭 방문을 원한다면 입장료 1000원을 지불하고 들어가셔야해요.가족, 연인들은 추억을 위해 입장료를 내고 유채꽃밭 사이에서 다양한 포즈로 사진들을 남기던데 저는... 살짝살짝 근처에서만 꽃을 즐겨봅니다 ㅎㅎㅎ #제주도 #제주여행 #서귀포여행 #산방산 #3월제주 #용머리해안 #유채꽃명소 #산방산유채꽃밭 #유채꽃밭 #제주유채꽃명소 #제주유채꽃  ",
		"description": "제주의 유채꽃 명소 중 한 곳인 산방산 유채꽃밭으로 달려가봤습니다. 유채꽃만이 목적이 아니었기에 산방산, 유채꽃밭, 용머리해안 근처를 둘러보기로 해요. 제주 서귀포시 안덕면 산방로 218-12 주변 저는... ",
		"source": "산방산"
	},
	{
		"title": "제주여행 / 산방산 유채꽃, 노리매, 걸매생태공원 매화 개화 상황",
		"postdate": "20220306",
		"link": "https://blog.naver.com/lawnhappy?Redirect=Log&logNo=222665255863",
		"contents": "1. 산방산 유채꽃 / 2022년 3월 2일 촬영 산방산 아래 유채꽃은 모두 만개했다. 어느 곳이나 사람 입장료 천 원을 받는다. 우리는 '안덕면 사계리 146'으로 주소를 쳤는데, GS25 제주산방산점으로 찍고 와도 괜찮다.근처에 수많은 유채꽃밭이 있으며 차에서 보며 마음에 드는 곳을 선택하면 된다. 이 일대 말고도, 산방산에 더 가까운 쪽으로 올라가도 유채꽃밭이 있다. 그쪽은 사람이 좀 적은 대신 산방산과 유채꽃을 한 컷에 담기에는 조금 어려워보였다. (광각으로 설정하면 가능할 듯) 우리는 산방산을 배경으로 여유롭게 넣고 싶어서 저 주소에 위치한 유채꽃밭으로 정했다. 대형견 동반 가능. 반려견은 따로 입장료 받지 않는다. 주차는 근처 길가에.2. 노리매 매화, 겹동백 / 2022년 3월 2일 촬영 매화 필 때 가장 아름답다는 노리매 공원. 대형견도 동반 가능한 관광지라 반려견과 함께 여행왔다면 가 볼 만한 곳이다. 예전 9월 말에 찾았을 때는 계절성 식물을 하나도 보지 못해 아쉬웠는데, 이번에 가니 매화뿐만 아니라 겹동백도 피어있고, 천혜향(으로 추정되는 과일)도 열려 있어서 산책하는 내내 아름다운 풍경을 만났다.매화는 60~70% 개화한 것 같다. 아직 전혀 꽃이 피지 않은 나무도 있다. 겹동백은 적당히 피어 있다. 시든 것도 꽤 되지만, 아직 안 핀 것도 있어서 한동안은 계속 볼 수 있을 것 같다. 노리매제주특별자치도 서귀포시 대정읍 중산간서로 2260-15 3. 걸매생태공원 매화, 유채꽃 (2022년 3월 3일 촬영) 산책로부터 푸릇푸릇했던 걸매생태공원. 주차장에서부터 매화나무들이 모여있는 곳까지 5~7분쯤 걸어야 한다.현재 매화는 50%정도 개화한 상태. 매화나무밭 가장자리(?)에 유채꽃들이 조금 피어 있는데, 함께 사진에 담으면 더 예쁘다. 뒤쪽 언덕에도 유채꽃이 피어 있다. 매화가 만개하면 천국같을 것 같다. 걸매생태공원제주특별자치도 서귀포시 서홍동 1207 #제주여행 #산방산유채꽃 #노리매 #걸매생태공원 ",
		"description": "산방산 유채꽃 / 2022년 3월 2일 촬영 산방산 아래 유채꽃은 모두 만개했다. 어느 곳이나 사람 입장료 천 원을 받는다. 우리는 '안덕면 사계리 146'으로 주소를 쳤는데, GS25 제주산방산점으로 찍고 와도 괜찮다.... ",
		"source": "산방산"
	},
	{
		"title": "제주 원앤온리, 산방산 뷰카페",
		"postdate": "20220213",
		"link": "https://blog.naver.com/lkhsky100424?Redirect=Log&logNo=222646734556",
		"contents": " 산방산 뷰 맛집 카페 제주에서 가장 길고 고요한 황우치해변을 홀로 품고 명승 산방산을 지붕 삼은 유일한 곳  원앤온리제주특별자치도 서귀포시 안덕면 산방로 141 뚜벅이가 가기에는 다소 애매한 곳에 위치하고 있어산방산 또는 화순리 정류소에서 내려 걸어와야 합니다. 지도를 보니 딱 중간이네요. 카페에 들어가기 전에 바다부터 가보았습니다.아무것도 가리지 않은 탁 트인 지평선, 화창한 날씨까지 더해 화사합니다. 왼쪽으로는 화순해변과 대평 주상절리가 보이고오른쪽으로는 용머리해안과 송악산, 2시 방향으로는 가파도, 1시 방향으로는 마라도까지 보입니다.  여긴 황우치해변 황우지해안은 들어보았으나 황우치해변은 처음 들어봅니다.제주 여러 곳을 다니며 나름 잘 안다고 자부했는데 아주 큰 오산을 했네요.사계해안에도 이러한 지질이 형성되어 있는데 잘 알려지지 않아서 그런지 사람이 거의 없습니다.카페에 있는 사람들도 카페와 바다, 뷰에만 빠져 미쳐 이곳을 보지 못한 것 같습니다. 제 눈에는 세상 신기합니다.일출이나 일몰, 붉게 물든 세상에 얕은 물 사이도 그득히 내려앉으면 훨씬 더 멋질 것 같다는 상상을 했습니다. 그때 다시 와야지~ 내부는 이렇게 세 공간으로 나뉘어 테이블이 비치되어 있습니다.평일 11시 45분쯤 상황!!!12시 30분쯤 되니 사람이 없다가 1시 조금 넘으니 다시 붐빕니다.커피 마시고 이것저것 하다 보니 한 시간 넘게 앉아 있었네요 ^^;; 옥상에서 보는 뷰도 멋집니다.사계해안 앞 카페 '뷰스트'에서도 멋진 광경에 감탄사를 연발했는데여기가 시야는 훨씬 더 넓은 것 같습니다. 두 팔 벌려 활짝, 아우른다?  MENU 예전에 배틀트립에 나온 적이 있습니다.수란 샌드위치/ 리코타치즈샐러드/산방산케이크/아보카도샌드위치 채식을 하다 보니 메뉴마다 베이컨과 치즈가 들어가는 터라 선택할 수 없었습니다.주문 즉시 제조한다고 하여 재료를 빼줄 수 있냐고 물었더니 안된다고 하여 먹지 못했습니다.뭔가 아쉽네요.ㅠ 그래서 선택한 메뉴는 제철 과일로 만든 딸기요거트!요즘 딸기철이라 마트 가도 딸기가 무지 많이 보이던데 작년에 비해 값이 많이 올랐습니다.매대 앞에서 한참을 고민하게 됩니다.  딸기요거트 그릭요거트에 그래놀라 듬뿍, 딸기와 블루베리 토핑 음료부터 디저트 가격이 상당히 비쌉니다.다들 여행지고, 뷰 맛집이라는 명목하에 이해하는 듯,사람들의 발길은 끝이지 않습니다. 양은 적었지만 요거트도 맛나고 커피도 맛있었습니다.묵직하지도 그렇다고 가볍지도 않는 노멀한 로스팅에 깔끔합니다.사람이 조금만 적고 하면 바다 보며 멍때리기 정말 좋은 것 같습니다.제주도도 지역마다 분위기가 사뭇 다릅니다.이렇게 하나씩, 제 나름대로 리스트를 채워가며 멍때리기 좋은 곳을 만들고 있는데,이곳도 후보로 남겨둡니다.  ",
		"description": "산방산 뷰 맛집 카페 제주에서 가장 길고 고요한 황우치해변을 홀로 품고 명승 산방산을 지붕 삼은 유일한 곳 뚜벅이가 가기에는 다소 애매한 곳에 위치하고 있어 산방산 또는 화순리 정류소에서 내려 걸어와야... ",
		"source": "산방산"
	},
	{
		"title": "제주 원앤온리 산방산 뷰 황우치해안까지 한번에",
		"postdate": "20220224",
		"link": "https://blog.naver.com/webhouse73?Redirect=Log&logNo=222656042466",
		"contents": "제주 바다카페 중 유일하게 산방산 뷰와 황우치 해안을 한번에 감상할 수 있는 곳.. 제주 원앤온리 빼곤 없다지요.. ㅎㅎ 지난 2월6일부터 10일까지의 3박4일 제주 가족여행 중 둘째날 브런치 카페를 찾아 간 곳은 그 유명한 이 곳 이었네요. 작년 황우치 해안으로 차박을 왔던적이 있는지라 이곳에서 잠시 화장실을 몇 번 이용한 적이 있어 언젠가 가족과 함께 꼭 오리라 생각했었는데요.  아내가 어찌 알았는지 이곳을 둘째날의 첫코스로 넣었습니다.  산방산 아래의 개구리펜션에서 십여분 산방로를 따라 이동하다보면 오른쪽으로 용머리해안이 보이기 시작합니다. 그 해안이 끝나고 새롭게 황우치해안이 보일쯤 왼쪽에는 거대한 산방산이 덮쳐올 기새처럼 놓이는데요. 이때 오른쪽으로 샛길이 보이네요. 그 아래로 내려가면 황우치해변으로 진입할 수가 있습니다. 바로 그곳에 이국적이며 커다란 제주 원앤온리 브런치 카페가 보입니다.  이렇게 오른쪽에는 엄청 큰 주차장이 보이면서 오른쪽으로 해안가 숲이 보이는데 작년에 제가 차박을 했던 곳이기도 합니다.  한눈에 봐도 독특한 구조의 건물이 보이더군요. 바로 제주 해안가카페 중 산방산과 황우치 해안의 절경을 동시에 볼 서 있는 오직 하나의 카페입니다. ㅎㅎㅎ 이렇게 천천히 십여미터를 걸어가면 입구에 다다르더군요.  길다랗게 보니는 브런치카페 내부의 모습입니다. 예쁜 벽돌 내벽과 블랙 컬러의 금속 창틀이 전형적인 인더스트리아 인테리어의 모범적인 모습을 보여 주었네요. 블랙컬러의 테이블과 의자들이 모던한 세련미까지 뽑내고 있어서 카페 내부는 무척 인상적이었습니다.  하지만 제주 원앤온리의 큰 매력은 무엇보다도 등지고 있는 산방산의 뷰를 옥상이나 이렇게 넓직한 카페 마당에서 즐길 수 있다는 점 입니다.  거기다 바로 고개를 180도 돌리면 이렇게 멋진 황우치 해안을 바라볼 수 있고 오른쪾으로는 그 유명한 제주 용머리해안이 보입니다.  장모님도 이런 멋진 제주 브런치카페가 좋으셨던지 음료와 브런치가 나오기전 카페 외부를 쭉 둘러 보시네요. 캘리포니아 해안 부촌을 형성하고 있는 해안절벽의 고급 주택처럼 멋진 원앤온리 카페의 모습입니다. 진짜 이런 곳에서 그리고 이런 멋진 집에 살고 싶다는 생각이 절로 나더군요..ㅎㅎ 출입구 오른쪽에 있는 자그마한 공간이 바로 이곳의 메인 입니다. 뭐 특별한 것 없고 특별히 제약이 많은 것도 아닙니다. 워낙 많은 방문객이 찾다보니 해안을 구경온 손님들도 그냥 이곳 카페에 들어와 있기도 합니다.  먼저 음료가 나왔습니다. 커피와 따님의 컨택인 딸기가 들어간 우유? ㅋㅋㅋ 기억이 안나죠..그리고 장모님이 선택하신 이병헌식 몰디브 모히또...ㅋ  그리고 NCT 놀이... 얼마전 딸은 2년간 짝사랑했던 BTS를 버리고 NCT로 갈아타셨다.. 난 글쎄다..ㅋ 제주 원앤온리가 자랑하는 브런치가 모두 나왔습니다. 음식들은 나무랄데 없었지만 이상하게도 이날 브런치를 먹은 후 체끼가 생겨서 30분 이상 운전을 하기가 어려울 정도였네요.. 소화제를 한박스를 먹은 듯 합니다. ㅎㅎ 비스크로제파스타아침부터 익숙치않은 이태리식 파스타를 먹어서 인가요? 맛나게 먹었는데 왜 그런건지 아직도 의문 입니다. 개인적으로 좋아하는 새우가 들어간 로제 파스타인데 입맛에도 잘 맛았습니다. 저와 딸이 선택해서 각자 먹었는데 저만 체했네요.  에그 베넥티드어머니가 선택하신 에그 베네딕트 수제 홀랜다이즈 소스와 베이컨, 메이플 글레이즈드 그리고 아보카도까지.. 뉴욕식 브런치라고 하네요. 원앤온리 브런치아내가 선택한 건 제주 원앤온리의 시그니처인 원앤온리 브런치 입니다. 카페명이 브런치명이라면 어떤건지 대충 짐작이 되시겠죠? 잡곡 치아바타와 수제 크림소스가 듬뿍 올려진 브런치 입니다. 음...다 맛있었습니다. ㅋ 저희가 있던 자리가 황우치 해안을 바라볼 수 있는 자리여서 아기자기한 인테리어가 바로 옆에 있었습니다. 해안을 바라보면 혹시나 돌고래도 볼 수 있지 않을까 했는데 그런 행운은 2년전에나 있었네요.ㅎㅎㅎ  살짝 어두운 실내로 비치는 햇살이 참으로 좋았던 원앤온리.. 나중에 꼭 다시 오고싶은 그런 곳 중에 하나인데요. 와서 차를 마셔도 좋고 이번에 올라가지 못한 루프탑도 꼭 가보고 싶네요.  이른 오전은 아니었지만 역시 월요일 오전의 시간은 조금 한가한 여유도 보였습니다. 하지만 저희가 빠져 나왔던 정오가 되자 주차장에는 꽤 많은 차량들이 들어 왔네요. 가려면 11시전쯤 가시면 좋을듯 합니다.  3박4일 일정 중 둘째날의 오전이 어쩌면 여행 중 가장 즐거운 시간이 아닐 수 없는데요. 그런 들뜬 마음이 들어서 그런제 이 곳 제주 원앤온리에서 보냈던 시간은 참 즐거운 추억으로 남았네요..ㅎㅎㅎ 식사 후 차를 마시다말고 이렇게 제주 바다를 바라보러 해안가로 나왔습니다. 2월의 제주는 예전부터 느끼는 거지만 북쪽 해안은 바람도 많이불고 거칠기 일쑤인데.. 한라산 건너의 서귀포쪽 바다는 언제나 잔잔하더라고요. 제가 올때만 그런건지..아니면 계절의 특성상 그런건지.. 매번 남쪽 해안은 차분해서 좋았습니다.  자..이렇게 가족사진도 담아보고 나름 여유있고 즐거운 추억을 보냈습니다.  바다와 아름다운 산의 절경을 동시에 바라볼 수 있는 특별한 위치의 제주 원앤온리 브런치 카페 산방산쪽에서 브런치를 드시겠다면 오전 10시에서 11시 사이로 이곳을 가보시기 바라네요.  유채꽃까지 볼 수 있는 산방산 아래가 얼마 멀지않아 식사 후 가실 코스로 좋고 용머리해안을 가시기전이나 구경하신 후 들르셔도 좋습니다. 저희는 못올라갔지만 루프탑 꼭 가보시기 바라네요.^^ 원앤온리제주특별자치도 서귀포시 안덕면 산방로 141  ",
		"description": "제주 바다카페 중 유일하게 산방산 뷰와 황우치 해안을 한번에 감상할 수 있는 곳.. 제주 원앤온리 빼곤... 산방산 아래의 개구리펜션에서 십여분 산방로를 따라 이동하다보면 오른쪽으로 용머리해안이 보이기... ",
		"source": "산방산"
	},
	{
		"title": "산방산 코아루 아이비타운 전세입니다.",
		"postdate": "20220303",
		"link": "https://blog.naver.com/miraeroac?Redirect=Log&logNo=222662925158",
		"contents": "완연한 봄날이네요~오늘은 점심을 먹고난후 부동산 사무실 앞 데크에 잠시 앉아 있었는데 내리쬐는 햇살이 참 좋더라구요.하루 하루 시간이 지날수록 이 햇살이 점점 더 따사로워 지겠죠?평상시 포스팅하는 시간보다 조금 늦은시간이지만 봄 햇살아래 멍때리기 좋은날, 유채꽃이 활짝 피어있는 산방산 아래 예쁜 동네의 햇살이 잘드는 전세물건을 소개해 드릴게요.이런 물건 굉장히 귀하답니다~~ 중개사무소 정보명 칭제주고래 공인중개사사무소소재지제주시 애월읍 일주서로 6703등록번호50110-2017-00340연락처064-900-6703성 명김 동 선매물정보소재지서귀포시 안덕면 사계리입주가능일협의가능면 적분양: 107㎡ 방수/욕실수4/2 +다락+외부테라스전세가2억 7천만원~승인일자2019년종류공동주택 54세대주차대수세대당 1.37대거래형태전세관리비추후 안내총 층수3층건물 전체방 향남향(거실기준)학 군사계초등학교,안덕중학교특 징전원주택과 공동주택의 장점공유 산방산이 보이는 산방산 '코아루 아이비타운' 입구입니다.2년전에는 분양관련 포스팅을 했는데 유채꽃이 만발한 따스한 2022년 봄날 이번엔 전세입니다~~제주에 이주하고 싶은데 막상 집을 덜컥 구입하기에 망설이는 분들께 한 2년 맘편히 살아보시라 권해드립니다.늦으면 늦을지도 몰라요~~ㅎㅎ 단지의 모습인데요.층간소음에서 자유로운 3층건물로 이루어진 땅콩식주택이라고 보시면 될거 같습니다. 아래는 옵션현황으로 tv를 제외한 풀가전이라고 보시면 될거 같습니다.단지내 커뮤니티 시설에는 주민들을 위한 피트니스와 골프연습장 그리고 스크린 골프장이 있으며 관리인분이 24시간 상주하기 때문에 쾌적한 주변환경 유지에 좋으며 심적으로 안심이 된다는 장점도 있습니다. 샘플하우스 거실의 모습입니다.평형에 따라 타입은 약간씩 다를수 있다는점은 참고 바랍니다. 주방의 모습입니다.주방이 살짝 좁은듯 해서 아쉬웠지만 냉장고와 김치냉장고가 있어서 봐주기로...ㅎㅎ 주방 뒷편엔 세탁실겸 다용도실이 있구요. 세탁기 건조기 다 새제품으로 비치되어 있습니다. 1층에는 방이 하나 있습니다.슬라이딩 도어에 유리벽이라 거실이나 주방에서 노출감은 약간 있는 관계로 서재나 공부방 또는 미디어룸으로 활용하면 좋겠더라구요. 1층 욕실의 모습입니다. 어느새 2층으로 올라왔네요.마스터룸격인 2층 안방의 모습입니다.침대나 가구등은 가지고 오셔야해요~ 파우더룸 공간과 전면 붙박이장의 모습입니다.한쪽에 스타일러도 옵션으로 설치되어 있어서 의류관리도 용이해요~'스타일 좀 살겠는데요~'ㅎㅎ 욕조가 있는 안방의 욕실이구요. 2층 방2호의 모습입니다. 2층 방 3호... 이번엔 다락을 보여드릴게요.실내 계단을 따라 2층에서 3층으로 올라오면 이렇게 넓게 펼쳐져 있는 다락공간이 있습니다.우리 아이들 로망공간이죠~ㅎㅎ 다락에서 나갈수 있는 외부테라스에서 바라보는 사계바다의 모습이구요.멀리 형제섬도 보이고 악어머리를 닮은 송악산도 보이네요. 뽀나스~~~전세보증금 반환보증제도를 아시나요?이 주택 전세에도 해당되는 부분이고 특히 간과해서는 안되는 부분이니 꼭 공부하고 가실게요~~^^ 우리 아름다운 제주에서 만나요~~^^010-2258-4864 ",
		"description": "피어있는 산방산 아래 예쁜 동네의 햇살이 잘드는 전세물건을 소개해 드릴게요. 이런 물건 굉장히... 장점공유 산방산이 보이는 산방산 '코아루 아이비타운' 입구입니다. 2년전에는 분양관련 포스팅을 했는데... ",
		"source": "산방산"
	},
	{
		"title": "제주 3월가볼만한곳, 산방산 유채꽃밭 실시간 현황",
		"postdate": "20220308",
		"link": "https://blog.naver.com/eunjihello?Redirect=Log&logNo=222666792201",
		"contents": " 제주 3월가볼만한곳, 산방산 유채꽃밭 실시간 현황  2월부터 제주에 유채꽃이 피었다는 소식을 듣고 가만히 있다가 이번에 어제 다녀왔어요. 제주유채꽃하면 유명한 곳이 많지만 그중에서 가장 유명한 산방산 유채꽃밭에 다녀왔답니다.정말 따끈따끈한 소식이라 바로 포스팅해봐요. 산방산제주특별자치도 서귀포시 안덕면산방산 랜드제주특별자치도 서귀포시 안덕면 사계리 117-2 산방산 유채꽃밭에 오시려면 산방산이나 산방산 랜드를 검색해서 오셔도 충분히 찾을 수 있답니다. 유채꽃 밭이 생각보다 많았는데요. 모든 유채꽃밭 입장료는 동일하게 1인당 1,000원이라 부담스럽지 않았어요.예전에는 왜 돈을 받는지 이해를 하지 못했는데, 지금은 생각해 보니 유채꽃밭을 만들기 위해 열심히 가꾸셨으니 수고비 정도는 받아야 하지 않을까라는 생각을 하게 되더라고요.이제는 입장료는 내고 들어가는 게 자연스러운 일이 되었으니 현금은 챙겨오셔서 주시거나 계좌이체를 하고 입장하시면 된답니다. 샛노란 유채꽃이 활짝 피어 있어 너무 예쁘더라고요. 이렇게 예쁜데 사진을 안 찍을 수가 없잖아요. 도로변에 주차는 가능하긴 하던데, 양쪽으로 주차를 해놓으니 차량 통행하는데 살짝 어려움이 있더라고요. 심지어 대형버스도 길가에 주차를 해놓으시더라는..;; 아무튼 유채꽃이 너무 예뻐서 카메라에 자꾸만 담게 되더라고요. 바람까지 살랑살랑 불어오니까 흔들리는 유채꽃이 너무 예뻤어요. 하지만 아시져? 유채꽃의 꼬릿꼬릿한 냄새 ㅋㅋ 생각보다 과하지 않아서 참을 만은 했고요. 벌이 좀 있어서 조심스럽게 다녔답니다.   유채꽃 사이에서 사진도 많이 찍었어요. 유채꽃과 산방산을 배경 삼아 찍으니까 너무 예쁘게 잘 나오더라고요.평소에 사진 찍히는 걸 어색해서 잘 찍지 않지만 산방산 유채꽃밭에서는 원 없이 찍었답니다. 잘 안 찍는 하트 사진도 찍고요. 날씨가 좋아서 오랜만에 겨울 외투를 벗고 왔는데도 하나도 안 추웠어요. 트렌치코트를 입고 와도 됐을 정도로 날씨가 좋았어요.    노랑 노랑 예쁜 유채꽃, 이제는 제주의 봄꽃 하면 유채꽃에 제일 먼저 떠오를 정도로 제주 봄여행에 필수 코스인 것 같아요. 여러 제주도 유채꽃밭 중에서도 이 꽃밭을 선택한 지유는 바로 산방산과 함께 찍을 수가 있어서였어요.그래서인지 다른 제주 유채꽃밭 중에서도 가장 사람이 많지 않았나 싶어요. 주인아저씨께서 뽕짝 메들리를 틀고 계셔도 전혀 거슬리지 않았고요. 꽤나 넓어서 좋았던 산방산 유채꽃밭. 자신만의 포토스팟을 찾아 찍는 것도 좋아요. 요렇게 유채꽃밭 사이에 길도 있어 굳이 꽃을 밟거나 그러지 않아도 돼요. 꽃을 훼손하지 않아야 오래 볼 수 있으니깐요. 완벽한 파란 하늘은 아니었지만 산방산 유채꽃밭에 도착했을 때 날씨가 좋아져서 사진 찍기 좋았답니다.  유채꽃도 유채꽃이지만 산방산이 뒤에 있으니까 더 멋지지 않나요??   하늘하늘한 유채꽃과 열심히 사진 찍었더니 봄을 제대로 느낀 것 같아 기분이 좋았어요.이것이 바로 천 원의 행복이 아닐까 생각이 들어요.  뽕짝 메들리가 살짝 들리겠지만 전체적인 분위기를 느끼고 싶다면 영상 한번 보시는 것도 추천합니다.  혹시 제주시에서 서귀포에서 산방산 유채꽃밭까지 뚜벅이로 오실 분들은 제주시에서는 251번 버스를, 서귀포시에서 오실 분들은 202번을 이용하시면 된답니다.하차하는 곳은 사계리동동이나 산방산에서 하차하시면 되고요. #제주여행 #제주3월가볼만한곳 #제주유채꽃 #산방산유채꽃밭 #산방산유채꽃 #제주3월  ",
		"description": "제주 3월가볼만한곳, 산방산 유채꽃밭 실시간 현황 2월부터 제주에 유채꽃이 피었다는 소식을 듣고 가만히 있다가 이번에 어제 다녀왔어요. 제주유채꽃하면 유명한 곳이 많지만 그중에서 가장 유명한 산방산... ",
		"source": "산방산"
	},
	{
		"title": "제주 산방산 흑돼지 맛집, 팔미돈가",
		"postdate": "20220220",
		"link": "https://blog.naver.com/sini0704?Redirect=Log&logNo=222652997247",
		"contents": "'제주 산방산 흑돼지 맛집, 팔미돈가'엘린빌리지 놀러왔다가 저녁먹으려고방문한 멋진 산방산뷰가 보이는 제주 흑돼지 맛집 팔미돈가!학구열 높은 인근 제주 영어마을 사람들부터연예인들도 방문하는 흑돼지 전문점이다. 제주산방산 흑돼지 맛집, 팔미돈가팔미돈가제주특별자치도 서귀포시 안덕면 사계로 187-3 [제주 산방산 흑돼지 맛집, 팔미돈가] 주소 : 제주 서귀포시 안덕면 사계리 875전화번호 : 070-4548-4244영업시간 : 11:50 - 22:00*네이버 예약가능, 주차장 있음 [제주 산방산 흑돼지 맛집, 팔미돈가] 팔미돈가는 엘린빌리지와함께 운영되기 되기 때문에엘린빌리지 펜션내에 있는 잔디에서아이들은 안전하게 뛰어놀수 있고어른들은 산책하기 좋아가족 외식장소로 정말 좋은 곳이다. 내부에 들어와보니, 전면이 폴딩도어 형식으로시원하게 트여져 있어서 환기도 잘되며잔디광장도 눈에 확 들어온다.식사하면서도 창문으로 아이들 뛰어노는 모습을볼수있기 때문에 편하게 밥먹을 수 있다. #솥뚜껑구이팔미돈가에서는 내부 솥뚜껑구이와외부 숯불구이로 구분이 되어있어입맛을 고려하여 선택해서 먹을 수 있다.외부 숯불구이도 땡겼지만날씨가 좀 추워서 우린 내부 솥뚜껑구이로 먹기로 결정!제주 옹기마을로 유명한 덕수리에서 주문제작한 솥뚜껑 불판과 함께우리가 주문했던 솥뚜껑 한판구이흑근고기(600g)묵은지흑돼지김치찌개 + 공기밥이 나온다. 여러가지 기본 찬들과 해물된장찌개가 나오고고기와 함께 곁들여 구워 먹을 수 있는버섯,양파,김치,파,감자,콩나물, 파채 등이 나온다.  와~ 흑돼지, 야채들과 함께 잘익은 김치한줄 올려주면 불판이 꽉찬다. 정직하게 맛있는 흑돼지만 선별해서손님에게 제공하는 팔미돈가의 흑돼지는8일동안 숙성되어 더욱 맛있다고 한다. 아이들과 함께 방문할 때불 때문에 위험할 수 있는데솥뚜껑구이는 안전하다.  추운데 실내에서 먹기 굿초이스!  #제주흑돼지근고기숯불구이 고기가 아주 두툼하니너무 맛있을 것 같다.앞뒤로 노릇노릇 익혀서한입에 먹기 좋은 크기로 잘라주면 완성! 고기 굽는 냄새 맡고 배고파서빨리먹고 싶었는데 드디어 다 익었다.잘익은 고기 한점씩 들고 고기쨘~  고소~하고 담백하면서도탱탱 쫀쫀한 고기의 식감이 예술이다!!  제주도에서 먹을 수 있는 끓인 멜젓에 콕!구운 파절이와 고기의 조화도 굿!  너무너무 맛있는 고기ㅜㅜ  양파와 대파도 구워먹는데대파 구워먹는거 왜이렇게 맛있지?!고기와 구운 김치, 양파 넣고 무지게 한쌈싸먹으면...캬~ 너무 맛있잖아ㅠㅠ진짜 제주도에서 먹는 흑돼지는그냥 힐링이고 행복이다.  #묵은지흑돼지김치찌개고기를 먹고 식사로묵은지흑돼지김치찌개와 공기밥 주문!김치찌개 역시 고기가 듬뿍~야채와 두부도 듬뿍 들어가 찌개가 진하고식사를 개운하게 마무리 할 수 있다. 엘린빌리지, 케이트 카페&펍배불러서 산책 좀 하고 들어갈까 하다가바로 숙소로 들어가기 아쉬워서맥주 한잔 더하자고 케이트로 go!케이트 카페&펍은 인테리어가 힙했고커피와 맥주를 같이 판매하고 있어서술 안먹는 사람도 함께 음료를 먹을 수 있어서 좋다.*케이트카페&펍 : 오전 11시 오후 4시까지 애견동반가능댕댕이 입장료 4천원 / 4시 이후 댕댕이 입장불가&펍 운영  [제주 산방산 흑돼지 맛집, 팔미돈가]오설록, 신화월드가 10분 내외로가깝게 위치하고 있어 여행하기 좋은엘린빌리지와 팔미돈가!외부에는 안전하게 데크로 이어져 있어이동할때 동선이 편리하고아이들이 이용할때도 안심하고 이용할 수 있어가족들이 이용하기 좋은 고기집이다.저녁에는 잔디광장에 파티 조명등이 있어서사진 찍기에 좋고 아이들에게도 인기 있고벤치도 있기 때문에 식사 후잠시 휴식을 취하기도 좋다.잠시나마 일상을 벗어나 제주도 감성을 느끼며 힐링할 수 있는 곳  맛있는 국내산 김치와 제주산 고기를 먹을 수 있는 곳제주 산방산 흑돼지 맛집, 팔미돈가 go! ",
		"description": "'제주 산방산 흑돼지 맛집, 팔미돈가' 엘린빌리지 놀러왔다가 저녁먹으려고 방문한 멋진 산방산뷰가 보이는 제주 흑돼지 맛집 팔미돈가! 학구열 높은 인근 제주 영어마을 사람들부터 연예인들도 방문하는... ",
		"source": "산방산"
	},
	{
		"title": "매력터졌던 제주 산방산 횟집",
		"postdate": "20220110",
		"link": "https://blog.naver.com/qkrgk264?Redirect=Log&logNo=222618005190",
		"contents": "얼마 전 제주도에 놀러갔다가 저녁에는 제주 산방산 횟집에서 참돔 야채 막회를 먹고 왔어요.쌈에 싸먹기도하고 야채도 같이나와 회무침으로도 즐기고 다채로워 매력터졌어요. 저희가 찾아간 횟집학개론은 대정읍에 위치하고 있었는데요. 멋드러진 짙은 회색의 외관 덕분에 멀리서도 눈에 띄었어요. 식당의 영업시간은 점심 12시 30분 부터 밤 9시까지였는데요. 연중무휴라 언제든지 찾아가기 좋다는 장점도 있었답니다. 이곳은 안심식당으로 지정된 곳이라서 식당의 위생이나 청결에 대해서는 걱정 할 필요가 없었어요. 내부는 마치 분위기 좋은 카페를 연상시키기도 했는데요. 특히 윗쪽의 조명들이 너무 이뻐 더욱 남다른 분위기를 내기도 했어요. 저희는 제주 산방산 횟집의 참돔 야채 막회와 맥주를 주문했어요. 먼저 시원한 맥주가 나와 청량하게 스타트를 끊어주었답니다. 기본찬들의 퀄리티가 상당했어요. 새우튀김이 더해진 샐러드라니 감동 그 자체였어요. 바삭한 튀김옷과 크림 드레싱이 뿌려진 샐러드는 하나의 단품 요리를 먹는 것 같은 기분이 들기도 했네요. 제주 산방산 횟집의 기본찬으로는 홍합탕도 같이 나왔어요. 국물도 개운하고 고추가 들어가 있어 칼칼해 연신 손이 갔죠. 여러가지 밑반찬들도 이어서 나왔는데요. 회를 찍어먹을 간장, 쌈장, 초장은 물론이고 쌈채소까지 알차게 나왔어요. 드디어 메인회가 나와주었어요. 큰접시에 잔뜩 담아나와 사장님의푸짐한 인심을 느꼈어요. 아주 꼬들꼬들해서 식감이 예술이었어요.씹을수록 고소한 육즙이 느껴지기도 했어요.  막장에 찍어먹으니까 더욱 맛있던 제주 산방산 횟집의 참돔이었어요. 회 만으로도 맛있지만 이렇게 쌈을 싸서 먹으면 야채의 프레쉬함이 더해져서 더욱 굿이었죠. 김까지 더해서 먹어보니 은은한 바다향이 입안 가득 피어올랐는데요. 다음은 모듬 야채도 살폈어요. 마치 월남쌈 같이 정갈하게 나온 모습에 흐뭇함이 올라왔어요. 여러 야채를 곁들여서 먹으니 물릴 틈이 없더라고요. 여기에 콩가루까지 나와서 더욱 꼬숩게 즐길 수 있다는 점이 이곳의 강점이기도 했네요. 앞접시에 원하는 야채들을 담아주었어요. 야채들이 어찌나 싱싱하던지 갈변된게 하나도 없더라고요. 제주 산방산 횟집의 초장은 특제로 만드신 것인지 다른 것과는 차원이 다를 정도로 감칠맛이 짙었어요. 얼른 앞접시에 야채와 콩가루를 뿌리고 초장까지 휘릭 뿌려서 회무침을 먹을 준비를 해주었어요. 이렇게 회까지 넣어서 먹어주니 매콤새콤해서 자꾸 입맛을 끌어당기더라고요. 뭔가 아쉬워서 오징어튀김도 하나 주문해서 같이 먹어주었는데요. 바삭하고 쫄깃해서 예술이었어요. 간장 마요네즈에 푹 찍어서 먹어주면 엄청 잘어울려 맥주랑도 환상 궁합을 보여마지막까지 잘 먹고왔던 제주 산방산 횟집이었네요. 제주회포장물회 횟집학개론제주특별자치도 서귀포시 대정읍 영어도시로 26 주소 : 제주 서귀포시 대정읍 영어도시로 26전화 : 064-794-7001영업시간 : 매일 12:30 - 21:00  음식을 지원받아 작성한 포스팅입니다 ",
		"description": "얼마 전 제주도에 놀러갔다가 저녁에는 제주 산방산 횟집에서 참돔 야채 막회를 먹고 왔어요. 쌈에... 저희는 제주 산방산 횟집의 참돔 야채 막회와 맥주를 주문했어요. 먼저 시원한 맥주가 나와 청량하게... ",
		"source": "산방산"
	},
	{
		"title": "제주도 3월 노랗게 물든 산방산 유채꽃과 근처 맛집[사계... ",
		"postdate": "20220227",
		"link": "https://blog.naver.com/ddr0313?Redirect=Log&logNo=222659378322",
		"contents": " 어제, 오늘 제주 날씨가 너~~~무나 맑고 따뜻했어요.봄이 성큼 다가온듯한 느낌이 들더라구요.제주는 3월이되면 노랗게 물든 유채꽃이 온 섬을 뒤덮는듯한데요.특히 요즘 같은 2월 말쯤에는 동쪽은 성산포, 서쪽은 산방반쪽에 유채꽃들이 먼저 봄소식을 전하더라구요. 산방산 유채꽃몇일전만 해도 흐리고 쌀쌀한 날씨라 유채꽃들이 얼면 어쩌지 했는데 오늘 산방산에 가보니 너무나 예쁜 유채꽃들이 한들거리고 있었어요.날씨도 좋고 바람도 적당히 불어서인지 많은 사람들이 유채꽃밭을 찾았더라구요.  산방산 앞으로 온통 유채꽃밭들이 많은데 지금부터 3월까지 아주 예쁘게 필거에요.유채꽃밭은 대부분 밭주인 할머니들께서 정성들여 키우신 건데요.유채꽃밭에서 사진을 찍으려면 1인당 천원의 입장료?가 있어요.어떤 분들은 굳이 입장료를 받아야하나? 라고 생각하실 수 있지만 바람부는 추운 겨울에 할머니들께서 하나 하나 씨뿌리고 검질(잡초)메고 가꾸신곳이니 좋은 마음으로  내시는것도 괜찮지 않을까라고 개인적으로 생각했어요~^^  산방산 근처에 예전부터 친한언니 지인이  식당을 오픈했다고 가봐야지 했었는데 유채꽃 보러 오면서 들렸었는데요.산방산 유채꽃밭 사이에 위치한 식당이랍니다.산방산 앞 유채꽃밭 사이에 있는 맛집 [소희네 국수] 소개할게요~^^ 사계 소희네 국수제주도 서귀포시 안덕면 산방로 244영업시간9:00~20:00(매일)브레이크타임15:00~17:00주차장 있음 안덕면 사계리 산방산 근처에 있는 사계 소희네 국수는 제주도 로컬음식인 고기국수, 몸국, 고사리 육개장이 맛있는 집인데요.고기는 제주산 흑돼지를 사용하시는데 잡내도 전혀 없고 정말 맛있었어요.  소희네 국수는 고기국수를 비롯한 국수 종류와 흑돼지 돔배고기(18,000원), 몸국(8,000원), 고사리 육개장(9,000원) 그리고 계절 메뉴로 성게 비빔국수가 있어요. 성게는 6월이 되어야 다시 시작한다고 하시네요. 지금은 제철이 아닌가봐요. 소희네 국수 몸국 몸국은 제주도 전통 음식인데 돼지뼈를 진하게 우려낸 육수에 모자반 해초와 메밀가루를 넣어 걸죽하게 끓인 국이에요.담백하면서 속이 따뜻해지고 든든한 식사로 충분하죠.소희네 국수 몸국은 제주산 메밀을 사용하시는데 국물이 깔끔하고 맛있었어요.  그리고 뽀얀 국물에 돼지고기가 듬뿍 올려진 고기국수와 주인장님 어머니께서 직접 꺾으신 제주산 고사리로 만든 고사리 육개장은 감칠맛 나면서 구수한 맛인데 이것도 맛있답니다.청양고추 다진것을 조금 넣어 드시면 더욱 맛있어요.  그리고 돔베고기.흑돼지 돔배고기라서 인지 정말 잡내가 하나도 없고 부드러우면서 고소한 맛 이었어요.특히 왼쪽아래 사진이 새우젓을 마늘과 청양고추를 넣어 양념장처럼 만든건데 고기와 함께 먹었더니 진~짜 맛있었어요.ㅋ 돔배고기는 촉촉하고 부드러운데 담백하고 기름도 느끼하지 않고 고소한 맛이랍니다.꼭 한번 드셔보세요~^^새우젓 양념장은 고기국수에 넣어 먹어도 맛있더라구요. 참!사계 소희네 국수에서 식사하시면 식당 오른쪽에 있는 유채꽃밭에서 무료로 사진촬영이 가능했어요.식당 영수증 보여주심 되세요~   제주도 안덕면 산방산 근처에는 노랗게 물든 유채꽃들이 3월이 되면 더욱 진하게 물들거에요.산방산 근처 맛집인 소희네 국수에서 제주도 로컬 음식 맛있게 드시고 유채꽃 속에 파묻혀서 예쁜 추억 만드시기 바래요~~ 제주도 유채꽃 여행에는썬렌트카 제주공항점과 함께 하세요~썬렌트카24 시간 0 분www.sunrent.co.kr 산방산제주특별자치도 서귀포시 안덕면 사계소희네국수제주특별자치도 서귀포시 안덕면 산방로 244  ",
		"description": "산방산 유채꽃 몇일전만 해도 흐리고 쌀쌀한 날씨라 유채꽃들이 얼면 어쩌지 했는데 오늘 산방산에 가보니 너무나 예쁜 유채꽃들이 한들거리고 있었어요. 날씨도 좋고 바람도 적당히 불어서인지 많은 사람들이... ",
		"source": "산방산"
	},
	{
		"title": "산방산흑돼지 숙성돈가 워터에이징 숙성고기를 사용하는... ",
		"postdate": "20220301",
		"link": "https://blog.naver.com/1616sm?Redirect=Log&logNo=222661039064",
		"contents": "※ 방역수칙을 철저하게 지킨 방문기입니다. 정성스럽게 숙성한 고기를 다루는산방산흑돼지 전문점.한 줄 요약 - 숙성돈가흑돼지는 먹어도 먹어도 질리지 않는다.아마 그 특유의 쫀득함과 육즙 덕분이 아닐까?거의 주에 한 번씩은 먹는 것 같다.아주 돼지런하고 뿌듯하군.그런 의미에서,오늘도 산방산흑돼지 맛집을 준비했다. ^^1~2도의 제주 청정해수에서 약 360시간 정도 워터에이징한 숙성고기를 다루는 제주산 흑돼지 전문점, 숙성돈가에 다녀온 후기를 남겨보려 한다.참고로 이 날의 동행자는 역시나 함께 제주에 머물고 있는 친구 하나이다.  [산방산흑돼지 전문 숙성돈가 주소]제주특별자치도 서귀포시 중문로81번길 3.노을진 하늘이 이 날 따라 유독 아름다웠다.숙성돈가가 사람이었다면 인생샷을 찍어준 듯 하다.  문을 열고 안으로 들어가니, 적당히 북적이는 분위기와 함께 직원분께서 친절하게 맞이해주셨다.미리 예약하고 방문한 우리는 창가쪽 4인석에 안내 받아 자리에 앉았다.  벽면에 붙은 메뉴판을 보며 고기를 주문했다.여기, 산방산흑돼지 식당의 흑돼지고기는 워터에이징을 통한 부드럽고 진한 맛이 난다고 한다.워터에이징된 숙성고기는 예전에 어디선가 아주 맛있게 먹었던 기억이 있어서고기를 만나기도 전부터 개인적인 기대감이 커졌다.  숙성흑돼지 단품 2인분    고기를 주문함과 동시에 바로 불판에 둘러주시는 정체 모를 노란 액체.바로 계란물이다.다른 식당들과는 다르게 생긴 불판의 참쓰임새를 알게 된 순간이었다.요거요거 완전 별미!육즙 가득한 고기가 들어가기 전에 위를 보호하면서고기가 익기 전에 에피타이저로 먹기 딱 좋았다.심지어 니즈에 맞게 요청하면 리필까지 해주신다.사장님... 멋져요...   기본으로 제공되는 밑반찬.파채, 배추김치, 백김치, 콩나물, 고사리, 마늘소금, 와인소금, 고추냉이 등고기와 잘어울리는 구성으로 준비되어 나온다.참고로 반찬은 입구 근처에 있는 셀프바에서 원하는 만큼 가져다 먹을 수 있다.게다가 탄산음료도 무제한으로 마실 수 있다...사장님 멋져요...22....   곧이어 주문한 숙성흑돼지 단품 2인분이 나왔다.오겹살과 목살이 적절한 비율로 섞여 나오고 함께 구워 먹을 버섯도 주신다.먹음직스럽게 초벌되어 나온 흑돼지의 자태.고기는 언제 봐도 나를 기분 좋게 만드는 것 같다.  본격적으로 고기 굽기 시작.숙성돈가에서는 처음부터 끝까지 직원분께서 현란한 손놀림으로 직접 구워주시기에,우리는 입맛을 다시며 망부석마냥 가만히 있었다.  확실히 전문가의 손길로 익은 고기는뭔가 더 육즙을 가득 머금고 있는 것처럼 보인다.기분 탓인가?어쨌든 맛있어 보인단 소리다.고기가 구워지는 동안 계란을 야금야금 떼어 먹었다.계란물에 기름도 살짝 둘러주시기 때문에바삭하면서 촉촉한 식감이 아주 매력적이었다.  불판이 우리의 조급한 마음을 알았는지굉장히 열일하는 듯 했다.순식간에 다 익어버린 오겹살과 목살.사장님께서는 각자의 앞접시에 한 점씩 올려주셨다.드디어 맛볼 수 있는 건가...! 왼쪽 오겹살 / 오른쪽 목살 하... 역시 흑돼지는 나를 배신하지 않는다.오겹살이건 목살이건 간에입에 넣자 마자 육즙이 거의 뿜어져나왔다.워터에이징한 숙성고기 답게 촉촉한 살코기,게다가 내가 딱 좋아하는 겉이 바삭하게 튀겨진 굽기가 더해져겉바속촉한 흑돼지의 진가를 제대로 느낄 수 있었다.  흐름이 절대 끊겨선 안된다.하나는 남은 고기를 굽고 나는 부족한 밑반찬들과 음료수를 채워 온 다음바로 2차전에 돌입했다.불판에 나뉘어진 칸에 돼지 기름으로 살짝 두른 뒤에 고사리와 백김치를 구워 먹으면 캬... 두 말할 필요가 없다.'고기는 소금!' 을 외치던 나이지만 이 날 만큼은 백김치를 어마어마하게 흡입했다.  정성이 가득한 숙성고기와 다채로운 맛의 반찬으로 아주 만족스러웠던 중문 숙성돈가.오겹살과 목살 모두 야들야들하니 맛있었고함께 곁들여 먹는 사이드들과의 조합도 괜찮았다.서귀포에서 산방산흑돼지 맛집을 찾으시거나고기 먹을 때 곁들임 음식이 다양한 걸 좋아하신다면고민할 필요 없이 바로 여기로 오시면 될 것 같다. 중문숙성돈가 본점제주특별자치도 서귀포시 중문로81번길 3 - 숙성고기 전문점 중문숙성돈가 영업시간 -10:00 - 22:00매주 월요일 정기휴무방역수칙에 따른 변동이 있을 수 있습니다.  다음엔 또 뭘 먹을까?!다른 산방산흑돼지 솔직 후기!큰솔가흑돼지 - 초벌된 흑돼지오겹살 옴냠냠 제주도서귀포맛집 큰솔가흑돼지 초벌된 흑돼지오겹살 뿌시고 왔다※ 방역수칙을 철저하게 지킨 방문기입니다. 바다를 보며 먹을 수 있는 제주도서귀포맛집 방문기. 친구 늠...blog.naver.com !최근에 간 맛집 솔직 후기!리틀보라카이 - 해외여행 온 것 같은 브런치 맛집 서귀포 브런치 맛집 리틀보라카이 해외여행 온 것 같은 제주 롯데호텔 맛집※ 방역수칙을 철저하게 지킨 방문기입니다. 제주 롯데호텔 맛집에서 즐기는 화려한 브런치. 제주도에 오고...blog.naver.com    ",
		"description": "정성스럽게 숙성한 고기를 다루는 산방산흑돼지 전문점. 한 줄 요약 - 숙성돈가 흑돼지는 먹어도 먹어도... 그런 의미에서, 오늘도 산방산흑돼지 맛집을 준비했다. ^^ 1~2도의 제주 청정해수에서 약 360시간 정도... ",
		"source": "산방산"
	},
	{
		"title": "[제주] 제주 호랭이 도넛과 잊지못할 산방산",
		"postdate": "20220215",
		"link": "https://blog.naver.com/coreabis?Redirect=Log&logNo=222648678044",
		"contents": "남편과 나는 둘 다 도넛을 참 좋아한다.사계 해수욕장 근처에 도넛을 파는 가게가 있다고 해서 일부러 찾아갔다.'제주 호랭이 사계점'네이게이션에 주소를 찍고 달려간 우리,가게 앞에 잠시 차를 주차해 놓고 안으로 들어갔다. 호랑이 인형에 호랑이 벽화까지,가게 안은 온통 호랑이 투성이였다.올해는 호랑이의 해이고 남편도 호랑이띠라서왠지 더 정이 가는 호랭이 도넛집.  진열대에 도넛들이 가득했다.종류가 많아서 도대체 무얼 사야할지 고민이었다.마음 같아서는 다 사서 먹어보고 싶었지만 그리 다 먹었다가는 배가 터질 수도 있다. 우린 신중하게 4개만 골라보기로 했다.왜냐면 4개부터 포장을 해주었기 때문이지.  남편 둘 그리고 나 둘 이렇게 사이좋게 두개씩 골라보기로 했다.레몬크림은 일단 내가 먹고 싶으니 픽,땅콩 좋아하는 남편은 우도 땅콩 크림맛을 픽,그리고 이제 또 고민이 시작되었다. 남편이 나 먹고싶은거로 나머지 고르라고 했는데종류가 너무 많아서 잘 모르겠는거다.고민하던 날 보더니 사장님께서맨앞에 네개가 제일 잘나가는거라고 하셔서그냥 맨앞에 네개 사오고 말았다. 여태 고민 왜 한거지....?   흐흐.우도땅콩크림맛, 레몬크림맛, 말차맛, 초코맛! 이렇게 네 개를 사왔다.귀여운 호랭이 박스에 담아 주셨다.그리고 따뜻한 아메리카노도 한 잔 주문했다.   도넛에는 무조건 커피죠!!!! 자, 이제 도넛을 어디에서 먹을 것인가가 관건이었다.숙소는 이미 체크아웃을 한 상태이고바깥은 바람이 너무 어마무시하게 부니 탈락,가게 안도 코로나 때문에 탈락,우리는 따뜻하고 안락한 렌트카 안에서 도넛을 먹기로 했다.그리고 이왕이면 좋은 풍경을 바라보며 먹고 싶어서드라이브를 하다가 산방산이 보이는 어느 돌담 옆에 차를 주차했다. 제일 처음 맛보기로 한 도넛은남편 픽 우도땅콩 그리고 내 픽 레몬크림!토실토실한 도넛 안에 크림이 잔뜩 들어가 있었다. 왠지이런거 한 번 찍어줘야 할 것 같았고..한입 꽉 베어 물기 전에 레몬크림 도넛과 산방산 함께 찰칵.산방산 아래 보이는 푸릇푸릇한 녀석들 뭔가 했더니쪽파였다. 엄청나게 쪽파가 많았다.쪽파가 아주 요긴한데 또 사려면 아깝고 그런 존재다.어디든 넣으면 맛이 배가 되는데 괜히 샀다가 물러서 상한 경우도 많고이렇게 필요할 때마다 밭에서 뽑아 쓰면 정말 좋을텐데.. 도넛은 정말 맛있었다.나는 레몬크림이 더 맛있었고 남편은 우도 땅콩 크림맛이 더 맛있다고 했다.하지만 뭐든 하나는 부족하고 이렇게 하나씩 사서 나눠 먹어야 맛있는 것 같다.이럴 때는 둘이어서 참 좋다. 먹고 싶은 것들을 두개씩 시켜서 항상 나눠먹을 수 있으니 말이다!  도넛을 먹으며 커피를 호로록 들이키는데 너무 맛있어가지고 두 개를 순식간에 먹어치우고 다시 상자를 열어도넛 하나를 또 꺼냈다. 집어든 도넛은 초코 도넛.초코 도넛도 금방 뱃속으로 사라져버렸다.말차 도넛은 인간적으로 뒀다가 내일 아침에 먹기로 했다. 하하. 냠냠 도넛을 다 먹고 창 너머로 보이는 산방산과 쪽파밭을 한 번 더 쓰윽 눈에 담았다.이번 제주 여행에서 가장 기억남는 장면을 떠올려 보라고 누가 이야기한다면 주저 없이 이 산방산을 말할 것이다.제주도 여행이 아니라 산방산 여행이라고 해도 과언이 아닐 정도로산방산을 자주 보았고 또 뇌리에도 깊게 남아서, 왠지 날이 따뜻해지면 제주도 남서쪽을 다시 찾게 될 것만 같다. 제주호랭이 사계점제주특별자치도 서귀포시 안덕면 사계로 3  ",
		"description": "그리고 이왕이면 좋은 풍경을 바라보며 먹고 싶어서 드라이브를 하다가 산방산이 보이는 어느 돌담... 한입 꽉 베어 물기 전에 레몬크림 도넛과 산방산 함께 찰칵. 산방산 아래 보이는 푸릇푸릇한 녀석들 뭔가... ",
		"source": "산방산"
	},
	{
		"title": "제주도_ 2월말 산방산 유채꽃 / 산방산 근처 산방농장 귤따기체험",
		"postdate": "20220305",
		"link": "https://blog.naver.com/wonnyrang?Redirect=Log&logNo=222664892461",
		"contents": "",
		"description": "제주여행 2월말 산방산 유채꽃 (사계리마을) 2월 말, 용머리해안에 가기 전에 유채꽃을 보기 위해 산방산으로 향했다. 산방산 아래 위치한 사계리마을에는 유채꽃밭이 많았다. 용머리해안을 가는 길에 위치해... ",
		"source": "산방산"
	},
	{
		"title": "산방산 유채꽃 승마체험까지 즐길 수 있는 곳",
		"postdate": "20220228",
		"link": "https://blog.naver.com/tmasa27?Redirect=Log&logNo=222659350606",
		"contents": "산방산 유채꽃  2월 말에 제주를 가니까생각나는건 유채꽃!!그래서 산방산 유채꽃보러 갔어요길을 잘못들어서 못찾다가나름 사람도 덜 붐비고 예쁜 곳 발견해서 사진찍고 왔습니다. 산방산 쪽으로 드라이브하다보면지천에 깔려있어서이건 그냥 지나가다가 차대고 사진 찍었어요요긴 입장료도 없다는 것 약간 듬성듬성 비었지만그래도 이쁘더라구요! 여기도 지나가다가 발견한 곳그래서 정확한 위치는 모르겠...무튼 요렇게 유채꽃밭이라고 되어있었어요  여기도 뺴곡해서 이쁘긴 했었지만반대쪽엔 산방산 유채꽃을한번에 담을 수 있어서 반대쪽으로 갔어요 바로 요 그림...!이날 날씨가 흐리다가 오후쯤에 개어서 이런 이쁜 사진을 남길 수 있었습니당 바람불고 춥긴했지만그래도 인증샷은 남기고!근데 여기는 길에 승마체험으로말들이 슝슝 달리고 있어서길 말고 안쪽으로 들어가서사진 찍어야 됐어요여기도 인당 1000원!  다른 곳과 다르게 사람도 안붐비고 유채꽃도 넘 이뻐서 산방산 유채꽃으로 유명한 그곳보다전 여기가 더 맘에 들었어요 승마체험하는 아이들도있었는데 재밌어 보였어요저도 담엔 도전...ㅋㅋ  파란 하늘+노란 꽃 조합은정말 사랑하지 않을 수 없는 풍경..넘 힐링되고 이뻤습니다. 산이 좀 멀게 보이더라도사람은 덜 붐비니까사진찍기에 좋더라구요  2022년 첫여행꽃으로 아름답게 시작..!🥰   ",
		"description": "산방산 유채꽃 2월 말에 제주를 가니까 생각나는건 유채꽃!! 그래서 산방산 유채꽃보러 갔어요 길을 잘못들어서 못찾다가 나름 사람도 덜 붐비고 예쁜 곳 발견해서 사진찍고 왔습니다. 산방산 쪽으로... ",
		"source": "산방산"
	},
	{
		"title": "제주도_ 산방산 근처 용머리해안",
		"postdate": "20220306",
		"link": "https://blog.naver.com/wonnyrang?Redirect=Log&logNo=222664964400",
		"contents": "",
		"description": "문의: 산방산관리사무소 064-760-6321 입장: 매일 9~17시 (만조 및 기상악화 시 통제) 요금: 어른 2000원 / 청소년, 어린이 1000원 제주 용머리공영주차장에 차를 대고 돌아보니 산방산이 더 가까이 보인다.... ",
		"source": "산방산"
	},
	{
		"title": "산방산 유채꽃 2월제주여행 오면 꼭 들려야 하는 핫플.",
		"postdate": "20220303",
		"link": "https://blog.naver.com/yeonjuu77?Redirect=Log&logNo=222662503492",
		"contents": "으앙~~~ 벌써 내일이면 집으로 가야 하네요....싫다~ 집에 가면 아이들과 또 한바탕 소리 질러야 할 텐데,그냥 나 여기 제주에 있으면 안 될까???맛난 아침에 커피도 마시고 이제는 예쁜 유채꽃 보러 본 적격으로 왔어요.여기는 산방산 유채꽃밭입니다.아니... 아직 그전입니다.한 가지 소원을 꼭 이룬다는 광명사 입구에요.사실 여기는 사진 찍으러 가기 전에 화장실 때문에 들렸는데요.여기서 산방산 유채꽃밭이 보이더라고요.  산방산광명사등산로입구제주특별자치도 서귀포시 안덕면 사계리 산방산 유채꽃밭을 쉽게 찾고 싶다면 GS25 제주산방산점을 찍고 가시거나서귀포시 안덕면 사계리 198-5를 찍고 가시면 한눈에 알아볼 수 있을 거예요.다만 주차시설이 따로 없어서 아까 잠시 쉬었던 광명사 입구 주차장에 세우거나삼거리부터 GS25까지 길가에 주차해야 합니다.말 그대로 주차전쟁이니까 공간을 잘 찾으셔야 합니다. 산방산유채꽃밭제주특별자치도 서귀포시 안덕면 사계리198-5 도로를 중심으로 위쪽과 아래쪽으로 나뉘게 되는데,우리가 들렸던 2월의 제주 유채꽃은 위쪽이 좀 더 만개했어서 위쪽으로 택했어요.이용료 천 원을 인원수대로 내야하고 요금 받으시는 할머님께서 앉아계셨답니다.날씨가 엄청 추웠는데도 자리를 못 떠나셔서 핫팩이라도 들고 올걸... 싶었답니다.위쪽에 들리신다면 예쁜 형형색색의 소라 사진 꼭 찍으세요!!!누가 해두셨는지 너무 예뻐요~~ 유채꽃이 허리 높이만큼 자라있는 곳이에요.일부러 무릎을 굽히지 않아도 될 만큼 자연스러운 포즈가 나옵니다.언니들이랑 신나게 사진 찍었어요.셀카도 찍고 단체사진도 찍고~역시나 노랑꽃이 제일 사진 잘 나오고 이쁩니다^^다만 산방산을 배경 삼아 사진을 찍을 예정이시라면 아래쪽 꽃밭을 추천해요.위쪽에서 찍으려니 산이 너무 크게 나옵니다.  이게 최대한 멀리서 찍은 배경이네요.2월 제주에 왔으면 유채꽃 사진은 남겨야지요^^3월이 되면 더더욱 예쁜 유채꽃을 볼수있을꺼에요.서우봉도 못 가보고 녹산로 도로도 못 가보고엉덩물계곡도 지나쳐왔으니 여긴 꼭 들려야 합니다.제가 사진 명소 알려드렸어요~~~~잘 체크하셔서 예쁜 추억 많이 남기세요.  우리의 다음 코스는 어디???돌고래 보러 가려 했으나 큰언니 컨디션이 안 좋아서 숙소 쪽으로 이동하기로 했어요.워낙에 가고자 했던 곳은 돌고래 스폿입니다.돌고래를 볼 수 있는 곳으로 위치를 살짝 알려드리자면영락리방파제 있는 곳 노을해안도로이며,시간은 2시 반에서 4시경이라 합니다.보고 싶어서 별표 해 두었던 곳이라서 다음 제주여행에는 꼭 들리기로~돌고래 동영상을 찍는 게 목표입니다!!!신풍해안도로도 갈테닷!!!  ",
		"description": "여기는 산방산 유채꽃밭입니다. 아니... 아직 그전입니다. 한 가지 소원을 꼭 이룬다는 광명사 입구에요. 사실 여기는 사진 찍으러 가기 전에 화장실 때문에 들렸는데요. 여기서 산방산 유채꽃밭이 보이더라고요.... ",
		"source": "산방산"
	},
	{
		"title": "제주 사계해변 산방산 뷰 바다",
		"postdate": "20220224",
		"link": "https://blog.naver.com/mj_rosa?Redirect=Log&logNo=222656409340",
		"contents": "안녕하세요 :)제주넘다입니다.오늘 소개시켜드릴 해변은 바로 서귀포의 시그니처 산이라고 할 수 있는 산방산 주변에 있는제주 사계해변입니다. 제주도는  섬이라 4면이 바다인 만큼 많은 해변이 있지만 제주 사계해변은 특이한 지형 때문에더욱 이색적인 분위기를 내는 곳입니다. 사계해안제주특별자치도 서귀포시 안덕면 사계리  여기를 갈 때는 처음에 네비가 사계항 쪽을 알려줘서그 쪽으로 갔는데 항구 쪽은 산방산 뷰가 훨씬 잘 보이고사람도 적어요.주변에 식당도 많아서 이 곳에선 식사를 하거나산방산을 한번 보고 다시 위 지도의 사계해안으로 와서쭉 둘러보면 사막같은 느낌의 이국적인 바다를볼 수 있습니다. 가까이서 보면 특이한 모래 퇴적 지형과특유의 검정모래가 이국적인 분위기를 내고 있어요.뭔진 모르겠지만 촬영 같은 것도 하고 있었네요.멀리 산방산과 마라도, 가파도 까지 보이고위도상으로는 우리나라에서 가장 남쪽에위치한 해변이라고해요.  울타리로 못 들어가게 쳐 놓은 이 곳은 사람 발자국화석지로 문화유적이라 들어가면 안됩니다.위치는 거의 해변 끝 쪽에 사계리 해안 체육공원에있습니다. 넓게 해변이 펼쳐져있는데 주차는 거의 길가에 대거나주차장이 크게 있는게 아니라서 저는 이 체육공원앞에 있는 곳에 차를 대고 해안을 따라 걸었어요. sns에서 유명세를 타서 사람이 조금 많긴 하지만그래도 넓게 펼쳐져 있어서 붐비는 정도는 아니였어요. 가까이서 봐도 신기한 제주 사계해안의 지형인데요멀리서 풍경을 보고 있으면 정말 외국이 아닌가라는생각이 들 정도로 특이한 곳이였어요.  물이 들어왔다가 빠지고 하기 때문에돌이 조금 미끄럽기도 하고 워낙 구멍이 뚫려있는 곳이많아서 걸어갈 때는 꼭 조심해서 걸어야해요.  제주 사계해변을 오늘 길에는 가까이서 보면더욱 거대하게 느껴지는 산방산을 지나쳐 오는데산방산 앞에는 유채꽃들이 엄청나게 펴있어요.산방산 유채꽃도 지금 sns에서 워낙 유명세를 타고 있어서 입장료 1000원씩 내고 사람들이 엄청 많이 있었어요.사람들이 북적이긴 하지만 산방산과 유채꽃을 함께카메라에 담을 수 있기 때문에 방문하면 좋지 않을까싶습니다.  에메랄드 빛의 해수욕장들도 예쁘지만제주 생활을 하다보니 오히려 제주 사계해변이 더욱 이국적인 느낌을 많이 주지 않았나 싶어요.#제주사계해변 #제주산방산 제주넘다는 아직도 신문으로 집을 찾고 있는 제주에서 집 찾는 걸 도와주는 앱을 만들고 있어요.이사나 제주도로 이주를 고민하시는 분들에게도움이 되었으면 좋겠습니다. 제주넘다 유튜브에선 제주 여행, 일상 등 다양한컨텐츠를 올릴 예정이니 구독 부탁드력요 ~ ",
		"description": "오늘 소개시켜드릴 해변은 바로 서귀포의 시그니처 산이라고 할 수 있는 산방산 주변에 있는 제주... 여기를 갈 때는 처음에 네비가 사계항 쪽을 알려줘서 그 쪽으로 갔는데 항구 쪽은 산방산 뷰가 훨씬 잘... ",
		"source": "산방산"
	},
	{
		"title": "[제주] 겨울 제주 산방산에서의 추억",
		"postdate": "20220221",
		"link": "https://blog.naver.com/coreabis?Redirect=Log&logNo=222653318598",
		"contents": "겨울, 아름다운 제주 여행여행 내내 눈에 밟히던 산방산.산방산이 아른거려서 하루 전날 급하게 자리가 남은 펜션이 있어 예약을 했다.아름다운 산방산 근처에 머물게 되어 참 좋았다.  겨울 제주의 풍경은 다채롭다. 벚꽃이나 유채꽃이나 수국이 없어도 곳곳에 대롱대롱 매달린 귤들이 꽃처럼 피어있어 아름다웠다. 쨍한 노란 빛의 열매들이 우리 여행을 밝게 빛내주었다. 이번 여행에서 귤 따기 체험도 한 번 해보고 싶었는데 시간이 여의치 않아 해보질 못해 아쉽다. 대신 하나로 마트에서 귤과 레드향을 사서 두고두고 실컷 여행 내내 먹었다. 산방산 근처에서 머물렀던 펜션의 기억이 너무 좋아서 이렇게 글을 따로 남긴다. 한라산을 다녀온 날이었는데 날씨도 너무 맑고 화창했고, 풍경도 내가 늘 상상하던 제주다웠어서 좋았다. 야자수가 늘어지게 하늘로 솟아있고 검은 돌담들이 이어져있는 풍경, 멀리 바다가 보이고 드넓은 들판과 밭들이 보이는 그런 풍경 말이다.   겨울 제주는 동백이 한창이었다. 그런데 따로 동백꽃을 보러가지는 않았다. 동백보다 사람들을 더 많이 볼 것 같다는 생각에 동백 수목원 같은 곳을 찾아가진 않았다. 대신 길거리를 다니며 소담하게 피어있는 동백꽃들을 많이도 보았다. 이곳 숙소에도 어여쁜 동백 나무 한그루가 있어 분홍빛 동백꽃을 실컷 보았다.조경이 잘 되어 있어서 그냥 펜션 안을 돌아다니기만 해도 기분이 좋았다. 마치 휴양지 섬에 온 것 같았지.  펜션 안으로 들어와 커피 한 잔을 내려 마셨다. 그리고 사온 귤들을 까먹었다. 한라산에 갔다 온 후라서 체력적으로 힘들었던 우리는 뭘 더 할 수가 없었다. 그래서 이렇게 펜션 안에서 귤을 까먹으며 자체 휴식 시간을 가졌다. 펜션 마당에는 하얀 수선화가 한창이었다. 곧 만개하기 직전이었는데 향이 아주 좋았다. 수선화에 코를 들이대고 킁킁거렸다.     펜션을 나가면 산방산이 곧장 보였다. 돌담 위에 동백꽃들이 피어 있었고 돌담 뒤에는 푸르른 배추밭이 있었다. 와, 정말 제주다. 내가 기다리던 그런 제주의 풍경이었다. 나는 돌담길을 따라서 정처없이 걸었다. 그러다가 펜션 뒤쪽으로 펼쳐진 정말 멋있는 풍경을 보게 되었다. 눈앞에 정말 멋드러진 커다란 산이 하나 보였다. 가운데가 움푹 파이고 두 봉우리가 솟아오른 산이었다.지도를 살펴봐도 잘 모르겠던데 아마도 송악산이 아닐까 싶었다. 산 위로 뭉게 구름이 둥둥 떠 있었고 화사한 햇살이 너무 좋았다.  펜션으로 돌아와 쉬다가 해가 질 무렵에 다시 나왔다. 날은 어둑어둑해졌고 구름들이 노랗게 물들어 있었다.하루가 이렇게 지나가는구나 싶었다. 제주에서의 하루가 훅훅 빨리도 지나간다. 멀리 노을을 머금은 붉은 한라산이 보였다.연한 파스텔톤 하늘 아래 한라산이 아주 또렷하게 보였다.한 폭의 그림 같은 그런 아름다운 풍경이었다.우리 조금 전까지만 하더라도 저기 눈쌓인 한라산 위에 있었는데, 지금은 이렇게 한라산을 바라보며 서있었다. 아까 갔었던 길을 따라서 펜션 뒷편으로 걸어갔다.해가 아마도 그리로 질 것 같아서 그랬다. 그런데 가보니 해는 이미 산 뒤에 넘어가서 보이질 않았다.하늘은 붉게 붉게 타오르고 있었다.  그래도 멋있는 노을을 보게 되었으니 참 좋구나.오늘은 날이 맑아서 왠지 해 지는 모습이 멋있을 것 같았다.    돌담길을 지나 산방산과 안녕 하고 다시 펜션으로 돌아왔다. 몇몇 사람들은 벌써 바베큐를 구워먹으려고 준비하고 있었다.우리는 바베큐를 해먹기에는 산을 타느라 너무 힘들었고,밖은 추워서 아무래도 안에서 먹는게 나을 것이라 생각해서 바베큐는 패스했다.대신 근처 식당에 가서 맛있는 저녁을 먹기로 했다. ",
		"description": "겨울, 아름다운 제주 여행 여행 내내 눈에 밟히던 산방산. 산방산이 아른거려서 하루 전날 급하게 자리가 남은 펜션이 있어 예약을 했다. 아름다운 산방산 근처에 머물게 되어 참 좋았다. 겨울 제주의 풍경은... ",
		"source": "산방산"
	},
	{
		"title": "2월 제주도 유채꽃 시기야? 산방산 앞 유채꽃 명소 다녀왔어요",
		"postdate": "20220223",
		"link": "https://blog.naver.com/god2010god?Redirect=Log&logNo=222656092824",
		"contents": "제주 유채꽃 볼만 한 곳산방산 앞 유채꽃밭주소제주 서귀포시 안덕면 사계리 148-1※ 산방산 삼거리 지나면유채꽃밭이 엄청 많아요~원하는 곳으로 가시면 됩니다^^입장료 1000원 산방산제주특별자치도 서귀포시 안덕면유채꽃밭제주특별자치도 서귀포시 안덕면 사계리148-1 산방산 근처에 유채꽃이 난리네요  근처에 노란 꽃으로 물들은밭들이 많으니 한바퀴 드라이브 삼아둘러보시고 괜찮아 보이는 곳으로들어가시면 됩니다^^저희는 귀찮아서 산방산 바로 앞유채꽃밭으로 갔어요 ㅎㅎ,,  어떤 글에서는 유채꽃이 아니고배추꽃이라는 얘기가 있던데이런들 어떠하리..저런들 어떠하리..예쁘면 됐죠 ㅋㅋㅋ 그쵸? 오늘의 사진작가를 소개할게요저의 남편 푸우씨입니다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 바다 근처라 그런가 바람이엄청불었는데요,, 추워서 사진찍기는조금 힘들긴 했네요ㅠ0ㅠ 그래도 사진 못참죠?ㅋㅋㅋㅋ화난거 아니고.. 약간 눈이 부셨을 뿐입니다  산방산을 뒤에 두고 펼쳐진유채꽃이 정말 장관이었어요~사진찍으로 오시는 관광객분들이진짜 많았고, 이렇게 추운 겨울에노란 예쁜 꽃을 볼 수 있다니신기하지 않을 수가 없더라고요 다들 같은 마음으로 보러온 것이겠죠?  탄푸부♡  열심히 사진찍어주느라 고생한남편쓰,,,, 고맙습니다,,,사유지라 천원의 입장료가 있지만그렇게 비싼 금액은 아니니입장료 지불하고 구경하고 사진찍고 놀만한 가치가 있는것 같아요 제주도 유채꽃은 필수니깐요,3~4월까지도 볼 수 있으니꼭 들려봐주시는걸로~~하늘과 산방산 그리고 유채꽃이꽤나 멋스럽고 장관이었어요><  조금만 따뜻하면 더욱좋을것 같긴하지만요 ㅎㅎ..왜 날씨가 아직도 겨울인걸까요ㅠㅠ빨리 따뜻해져서 봄이 왔으면좋겠네요.. 아임겨울헤이터... 산방산 앞 유채꽃으로봄을 미리 느껴보세요☆이 향긋함과 상쾌함이하루종이 기분을 좋게하더라고요최고최고>0<#제주도유채꽃#제주유채꽃#산방산유채꽃#산방산배추꽃#제주도산방산#제주산방산#유채꽃밭#제주도유채꽃명소 ",
		"description": "제주 유채꽃 볼만 한 곳 산방산 앞 유채꽃밭 주소 제주 서귀포시 안덕면 사계리 148-1 ※ 산방산 삼거리 지나면 유채꽃밭이 엄청 많아요~ 원하는 곳으로 가시면 됩니다^^ 입장료 1000원 산방산 근처에 유채꽃이... ",
		"source": "산방산"
	},
	{
		"title": "제주 산방산 유채꽃 명소에서 인생사진 남기기 ♥",
		"postdate": "20220223",
		"link": "https://blog.naver.com/tnr6343?Redirect=Log&logNo=222655918925",
		"contents": "@ 제주 산방산 유채꽃 명소에서 인생사진 남기기 ♥  산방산삼거리제주특별자치도 서귀포시 안덕면 사계리  안녕하세요 맹슈기에요 :)오늘은 노랑노랑한 세상에서 인생사진을 찍을 수 있는' 제주 산방산 유채꽃 명소 ' 를 소개해 드릴게요 ✨올해 다녀온 건 아니고 작년인2021년 3월 5일에 방문했을 때 찍은 사진인데귀차니즘으로 미루고 미루다 올리는 거 안 비밀 ~나 자신 정말로 칭찬하구 ^_^,, 머쓱,,기록용이지만 혼자 보기 아까운 예쁜 사진들이 많아서풀어보려고 하니 재밌게 봐주시면 감사할 거 같고요 꺌꺌 봄의 제주도가 좋은 이유 !노랑노랑한 예쁜 유채꽃을 볼 수 있기 때문이죠 💛제주 산방산 유채꽃 명소로는 여러 군데가 있는데저희는 네비에 ' 산방산삼거리 ' 를 찍어서 왔고주차는 인근 전용 주차장과 갓길에 가능하니 참고하세요 ! 제주 산방산 유채꽃 명소에 도착하면주인이 다른 유채꽃밭들이 많이 보이는데그냥 들어갈 순 없고 입장료로 1인 1,000원을 내야 해서마음에 드는 곳으로 픽 ! 해서 가시는 걸 추천해요 !우리는 엄마, 동생, 나까지 총 3,000원 지불 완료 💸 노랗게 활짝 피어 있는 유채꽃을 보니내 마음도 몽글몽글 ~ 힐링 ~ 🥰꽃이다 보니 벌이 엄청 많아서 처음에들어가자마자 악악 ! 소리 지르고 난리 쳤는데쏘지도 않고 우리한테 무관심하길래그때부터 막 다녔고 ㅋㅋㅋㅋㅋㅋㅋ 낄낄 산방산을 배경으로 어디서 사진을 찍어야잘 나올지 우리만의 포토스팟을 찾는 중 !저희가 갔던 날은 평일이라 생각했던 것보다사람이 별로 없어서 꽃상태가 너무 좋았는데핫한 주말에 간다면 무조건 빨리 가서예쁜 인생사진을 건져오시길 바래요 히히 여기서부터는 유채꽃과 산방산을 배경으로예쁘게 담은 우리 사진 대방출하는 시간 !가장 먼저 세상 곱디고운 우리 마미님 💛뒤에 시원하게 서있는 산방산이굉장히 웅장하고 든든한 느낌이 드는 게너무 좋고 무엇보다 사진이 예쁘게 잘 나와서왜 제주 유채꽃 명소로 유명한지 알겠더라고요 히히 크으 ~ 날씨까지 끝내준다 끝내줘 !얼굴로 햇빛 제대로 받는 나야 나ㅎㅎㅎㅎㅎㅎㅎㅎㅎㅎ유채꽃밭이 워낙 넓다 보니 뒤에 사람이같이 찍히는 건 어쩔 수가 없었어요 힝그래도 마음에 드는 내 사진 ! 예쁘다 ! ✨ 자연스러웠어 ? 엄마랑 동생의 인생사진을 위해초 집 중 📸 마치 노란 팝콘 같은 귀여운 유채꽃과귀여운 나 ? ㅋㅋㅋㅋㅋㅋㅋㅋ 히히지니가 찍어준 사진인데 100점 드릴게요 ✔   부끄럽지만 유채꽃과 찍은 셀카도 투척나 꽃 안 좋아하는 줄 알았는데 좋아하네특히 몽글몽글 잎이 작은 유채꽃은 더더욱 !이거 보니깐 또 제주도가 가고 싶어진다,, 아원츄 😭 마지막은 마미랑 함께 찍은 사진으로 마무리 ~ 오예 🙋‍♀햇빛때문에 눈을 뜨지 못했지만 신난 거 맞고요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ파란 하늘에 웅장한 산방산과 노랑노랑 바다같은 유채꽃을한 눈에 볼 수 있고 사진까지 찍을 수 있어서 좋았던 날 💛제주 산방산 유채꽃 명소로 인생사진 남기기 대성공 !   ",
		"description": "@ 제주 산방산 유채꽃 명소에서 인생사진 남기기 ♥ 안녕하세요 맹슈기에요 :) 오늘은 노랑노랑한 세상에서 인생사진을 찍을 수 있는 ' 제주 산방산 유채꽃 명소 ' 를 소개해 드릴게요 ✨ 올해 다녀온 건 아니고... ",
		"source": "산방산"
	},
	{
		"title": "제주도 유채꽃 명소 제주 산방산 엉덩물계곡 주소 주차팁",
		"postdate": "20220302",
		"link": "https://blog.naver.com/nau2001?Redirect=Log&logNo=222661805805",
		"contents": "  제주도 유채꽃 명소 산방산 엉덩물계곡 주소 주차팁   지난주 따뜻한 봄을 느끼기 위해 2박3일 일정으로 제주도를 다녀왔어요. 지금 제주도는 봄을 알리는 유채꽃이 활짝 핀 상태인데요. 이번 여행은 제주도 서쪽만 여행을 해서 애월에서 협재 그리고 중문 서귀포까지 둘러보았는데요. 3월 제주도 여행을 준비하시는 분들에게 서귀포쪽 제주도 유채꽃 명소 2군데를  소개합니다.  1. 제주도 유채꽃 시기?2월중순부터 3월까지 제주도를 방문하면 노란빛 유채꽃으로 가득 물든 제주도를 만날 수 있는데요. 보통 유채꽃은 9~10월에 심어 3월~4월에 피고 있지만 요즘은 빠르면 2월초부터 유채꽃과 사진을 찍을 수 있어요 .  하지만 가장 절정은 3월부터 시작되며 4월에는 벚꽃과 유채꽃을 함께 담을 수 있습니다. 2. 서쪽 제주도 유채꽃 명소는 어디?제주도는 크게 여행을 할때  월정리 성산일출봉이 있는 동쪽과 협재, 중문이 있는 서쪽으로 나누어지는데요.  오늘 소개할 서쪽에서 유명한곳은 웅장한 산방산과 함께 유채꽃밭을 만날 수 있는 제주 산방산 유채꽃밭과 중문관광지내에 위치한 엉덩물 계곡입니다. 두군데 제주 서쪽여행코스를 잘때 이동하기 편리한 곳들로 여행계획에 꼭 넣어두세요.  특히 산방산 유채꽃밭은 오설록과 가까워 중문이나 서귀포로 들어가기 전에 방문하면 좋고. 유채꽃을 보고 근처 차로 올라갈 수 있는 군산오름에서 노을을 감상하는것도 하나의 제주도 서쪽여행팁입니다 중문 엉덩물계곡 경우, 리조트와 호텔이 모여 있는 중문 관광단지 내에 위치해 만약 이쪽에서 숙박하시는 분들이라면 이쁜 사진을 찍고 싶다면 최대한 일찍 방문하면 더 좋아요.  3. 제주도 산방산 유채꽃작년에 이어 올해도 방문한 제주도 유채꽃 명소 산방산 유채꽃밭. 웅장한 산방산을 배경으로 노란 유채꽃을 만날 수 있는 곳인데요. 커플은 물론 가족단위로 오신 분들도 봄의 제주도를 만끽하기 위해 이곳에서 다들 사진 삼매경. 산방산 아래로 개인 직업 운영하는 유채꽃밭이 많다보니 어느 꽃밭이 좋을까 고민하기 될 정도입니다. 개인사유지에서 유채꽃밭을 운영하기에 꽃밭마다 이렇게 요금을 받는 분이 계세요. 1인 천원으로 카드는 안되고 현찰 혹은 계좌이체만 가능하오니 제주도 유채꽃을 보러가실때는 꼭 현찰을 준비하세요  막 찍어도 잘 나오지만 유채꽃에서 이쁜 사진을 찍고 싶다면 산방산을 배경으로 수직수평을 잘 맞추고 무엇보다 밝은 옷을 입구가면 더 이쁜 사진을 찍을 수 있어요 4. 산방산 유채꽃밭 위치, 주차팁산방산 아래 위치한 유채꽃밭을 찾아가기 위해 제주도 산방산 유채꽃 위치라고 검색을 할 정도로 주소가 잘 안나와있는데요. 그도 그럴것이 위에 지도에 표시한 빨간 부분이  다 유채꽃밭이에요. 제주도 렌트카를 이용해서 가실 경우, 목적시를 설정해야하잖아요. 이때 GS25 산방사계로점 을 검색하시면 유채꽃 초입부터 볼 수 있으며 가장 메인은 GS25 제주산방산점 입니다 보통 산방산 유채꽃은 사유지로 운영하다보니 별도 주차장이 없이 유채꽃밭 옆 도로가에 무료로 주차를 하고 있는데요 산방산 삼거리에 공영주차장이 있어 이곳에서 안전하게 주차를 하고 내려오면서 유채꽃과 바다를 한번에 감상하는것도 좋은 방법인것 같아 추천해드려요. 5. 제주도 엉덩물 계곡 유채꽃 위치, 주차중문단지 내 위치한 제주도 엉덩물계곡. 중문쪽에서 가장 넓은 유채꽃밭을 만날 수 있는데요. 근처 스타벅스에서 모닝커피를 마시고 방문해보았어요.  위치는 롯데호텔 동편에 위치해 있는데 렌트카를 이용하셨다면 네비게이션에 중문색달해수욕장 주차장으로 검색해서 방문하면 가장 편해요. 바로 앞에 넓은 주차장이 있어 주차하기로 편하고 전기충전기도 있어요 참고로 도보나 산책코스로 즐길 고 싶다면 초코릿랜드 입구 사이길로 내려오는 방법도 있어 이렇게 내려보면 엉덩물계곡의 뷰포인트인 다리를 바로 만날 수 있습니다 중문색달해수욕장 주차장에서부터 나무데크로 산책로가 잘 마련되어 쭉 이 길을 따라 걸어가면 마치 이국적인 풍경과 함께 만개한 유채꽃을 볼 수 있어요  저는 지난주 2월 26일에 방문했을때 유채꽃이 약 40%정도 핀 느낌이였는데 3월초가 되면 매화까지 펴서 더 환상적인 풍경을 볼 수 있을 것 같네요. 사람 없을때 촬영하고 싶다면 오전 9시~10시쯤 방문을 추천해드리며. 4~5시 사이에 촬영해도 빛반사로 몽환적인 인물사진을 찍을 수있을것 같아요.   GS25 제주산방산점제주특별자치도 서귀포시 안덕면 산방로 260GS25 산방사계로점제주특별자치도 서귀포시 안덕면 사계로114번길 53-7엉덩물계곡제주특별자치도 서귀포시 색달동 3384-4중문색달해수욕장주차장제주특별자치도 서귀포시 색달동 2889-1산방산제주특별자치도 서귀포시 안덕면 #제주도유채꽃명소 #제주도산방산유채꽃 #엉덩물계곡유채꽃 #제주도산방산유채꽃위치 #엉덩물계곡주차장 #서쪽제주도유채꽃 #제주유채꽃명소 #엉덩물계곡유채꽃위치 ",
		"description": "제주도 유채꽃 명소 산방산 엉덩물계곡 주소 주차팁 지난주 따뜻한 봄을 느끼기 위해 2박3일 일정으로... 오늘 소개할 서쪽에서 유명한곳은 웅장한 산방산과 함께 유채꽃밭을 만날 수 있는 제주 산방산... ",
		"source": "산방산"
	},
	{
		"title": "2월 제주 산방산 유채꽃",
		"postdate": "20220213",
		"link": "https://blog.naver.com/banzhu?Redirect=Log&logNo=222646368168",
		"contents": "제주도 산방산에 가면 유채꽃밭들이 있습니다. 특히 겨울이라 본토에서는 꽃을 상상하기 힘든 지금같은 2월에도 활짝 만개해 있기 때문에 여행을 오신 분들은 신기하기까지 하실거 같아요. 저도 그랬으니까요^^ 유채꽃밭제주특별자치도 서귀포시 안덕면 사계리417-1 겨울에 피어있어 가치가 있는 산방산 유채꽃밭들은 대부분 소규모이며 돈을 받습니다. 한 사람당 천원씩 받지요. 위의 지도에 표시된 곳은 제가 갔던 곳이고, 주변에 다른 곳들도 아주 많습니다. 저희는 점심을 먹고 산책이나 할까 하고 산방산 주위를 차로 돌다가 유채꽃밭을 보고 즉흥적으로 들어가서 사진을 찍었습니다. 일인당 천원씩 내고 사진을 찍는게 저희같은 도민들에게는 좀 내키지 않는게 사실이긴 합니다. 어차피 조금 지나면 여기 말고도 도 전체에 유채꽃이 넘치게 될테구요, 심지어 저도 500평짜리 유채밭을 갖고 있거든요. 그야말로 이런 겨울의 유채꽃밭에서 사진을 찍는건 어렵게 휴가를 내서 제주 여행 오신분들에게나 어울리는게 아닌가 하는 생각이 들긴 했지만, 뭐 큰 돈도 아니고... 그냥 기분내기 위해 유채꽃밭에 들어갔습니다^^ 저희는 어제 갔었는데요, 너무 흐린 날이라 파란 하늘을 볼 수가 없는건 좀 아쉬웠습니다ㅎㅎ 이 유채꽃밭을 선택한 이유는 유채꽃밭과 산방산 사이에 건물, 전신주 등이 없었기 때문인데요, 하지만 차도가 있기 때문에 위와 같이 사진을 찍을때마다 자꾸 차가 찍히게 된다는 단점이 있습니다^^ 이렇게 차가 없을때 찰칵~ 찍어야 합니다. 산방산도 멋있구요~ 하늘도 파란 색이면 더 좋을텐데...ㅎㅎ  유채꽃과 사람만 담으셔도 되고, 산방산과 함께 담으셔도 되구요, 저희는 사진찍을 준비를 하고 온것도 아니고 날씨도 좀 꾸리꾸리해서 약간 그런데, 아마 대부분 이날보단 좋을겁니다. 하늘 파랗고 미세먼지 없는날이 최고입니다^^ 저도 살짝 들어가 봤는데요, 삼각대와 휴대폰 앱을 이용해 찍었습니다.  유채꽃밭에 들어서면 아주 진한 꽃향기가 코를 찌르는데요, 한 겨울에 맡는 꽃향기라 그런지 기분이 이상하리만치 업 됩니다ㅋㅋ봄기운을 미리 받는다고 해야할까요? 좋더라구요^^ 그런데 저는 이 유채꽃밭을 보니 제 유채밭에 비료를 주지 않은게 생각났네요.얼릉 비료 한 포대 사러 가야겠어요. ",
		"description": "제주도 산방산에 가면 유채꽃밭들이 있습니다. 특히 겨울이라 본토에서는 꽃을 상상하기 힘든 지금같은... 저도 그랬으니까요^^ 겨울에 피어있어 가치가 있는 산방산 유채꽃밭들은 대부분 소규모이며 돈을... ",
		"source": "산방산"
	},
	{
		"title": "[제주 산방산 유채꽃] 주소 주차 제주도 유채꽃 개화시기",
		"postdate": "20220305",
		"link": "https://blog.naver.com/lingfei0212?Redirect=Log&logNo=222664487853",
		"contents": " 유채꽃 개화상황제주 산방산 유채꽃by 임비   제주사는 임비입니다.며칠째 제주도의 봄풍경을소개해드리고 있는데요.얼마전에 제주 산방산 유채꽃 구경을 다녀왔어요. 근데..그날 비가 많이와서..ㅠㅠ멋진 유채꽃 사진은 찍지 못했지만여행계획 있으신 분들을 위해제주 산방산 유채꽃 주소, 주차유채꽃 개화시기까지 최근소식으로정리해서 전해드릴게요!!^^ 정말 오랜만에 서귀포 서쪽 나들이었는데요.사실 서귀포에 일이 있어겸사겸사 산방산 유채꽃 상황도 볼겸먼거리를 돌아 갔는데아침부터 비가 엄청 오더라구요ㅠㅠ날씨가 흐려서 저 멀리산방산도 뿌옇게 보이네요. 다행히 비는 그쳤지만구름 많이 낀 우중층한 날씨ㅠ산방산은 언제봐도참 웅장하고 멋있어요.물론 보는 각도에 따라 귀여운느낌도 주는 산방산입니다^^ 산방산 앞쪽으로는 이렇게너무 예쁘고 화사한 노란 유채꽃이곳곳에 만발했네요. 확실히 색감으로는 유채꽃을 따라올만한꽃이 없는듯 합니다.우중층한 날씨라서 그런가노란꽃밭이 더 눈에 띄더라구요. 제주 산방산 유채꽃 주소는네비에 산방산삼거리를 치시면 되요. 더 자세한 주소를 원하신다면산방로214를 검색하시면산방산매표소로 안내해주고 바로앞이런 풍경을 만나실수 있어요. 제주 산방산 유채꽃은 대부분 사유지로 1000원의 입장료(?)를받고 있습니다.꽤 여러곳의 유채꽃밭이 있기 때문에본인이 원하시는 곳으로 골라들어가시면 되요. 보통 산방산을 배경으로 많이들사진찍고 싶어하시기 때문에 가장 인기있는 제주 산방산 유채꽃 밭에사람이 많이 몰리더라구요.딱 보시면 압니다ㅎㅎ 제주 산방산 유채꽃 주차는보통 전용주차장이 따로 없기 때문에갓길에 잘 세우셔야해요.통행이 많거나 빨리 달리는 곳은 아니지만그래도 항상 안전에 주의하세요!  제주 산방산 유채꽃 개화시기는지금이 딱 만개해서 예쁘더라구요. 덜핀 꽃도 없이 진짜색감도 너무 예쁘고아주 쌩쌩합니다.  제주 산방산 유채꽃 가장 예쁜시기는딱 지금이니 3월에 제주도 여행오신다면산방산 유채꽃은 꼭 보고 가세요^^  봄철마다 벌써 여러차례 찾아온제주도 산방산유채꽃 명소이지만이곳에선 한번도 직접 들어가서 찍은적은 없어서이번에 한번 멋진 사진남겨볼려고 했는데..날씨가 도와주지 않네요^^;;  어쩔수 없이 드라이브로 지나가면서 유채꽃 감상했네요. 제주 산방산 유채꽃 스팟은꽤 여러곳이 있습니다.제가 제일 좋아하는 장소는사실 많은 분들이 방문하는산방산삼거리쪽이 아닌산방산서쪽부근의 유채꽃 밭인데요. 바로 이런 풍경입니다.제작년에 찍은 사진인데작년에는 아쉽게도 유채꽃을 안심고다른 작물을 재배하셨더라구요.5월에 방문했는데도 이런 예쁜 유채꽃밭을볼 수 있었어요.5월이라서 산방산이 푸릇푸릇하죠^^ 혹시 올해는 유채꽃밭이 있을까 해서지나가면서 들렀는데올해는 다행히 유채꽃을 심으셨더라구요^^ 아직 3월초라 산방산이 조금 삭막한느낌입니다.4월 5월까지도 밭을 갈아엎지 않는다면예전처럼 예쁜 유채꽃 사진을찍을 수 있을 것 같아요. 5월 28일에 찍은 사진인데정말 믿기지 않는 풍경이죠.유채꽃은 참 가성비가 좋은 꽃인듯 해요^^ 오늘은 제주 산방산 유채꽃 주소 주차 그리고 제주도 서쪽 유채꽃 개화상황까지 소개해드렸어요.유채꽃이 꽤 오랬동안 시들지 않고 피어있기 때문에 빠른곳은 1월부터 아주 늦은 곳은 5월까지도볼수 있습니다.그래도 제주도 대부분 지역에서제일 예쁜 유채꽃시기는지금이라는거!! 조금 늦게 만개하는 유채꽃 스팟도 있기 때문에 중간중간멋진 곳 발견하면다시 소개해드릴게요^^  저는 다음에도 제주도 멋진곳 소개로돌아올게요^^  제주도공항렌트카 최저가 검색 & 8%할인쿠폰 받으실분은 아래 글 참고하세요^^  제주패스렌트카 3월 4월 프로모션 할인코드제주패스렌트카 3월 4월 프로모션 할인코드 제주사는 임비입니다^^ 드디어 꽃피는 3월이 코앞이네요. 제주...blog.naver.com  ",
		"description": "유채꽃 개화상황 제주 산방산 유채꽃 by 임비 제주사는 임비입니다. 며칠째 제주도의 봄풍경을 소개해드리고 있는데요. 얼마전에 제주 산방산 유채꽃 구경을 다녀왔어요. 근데..그날 비가 많이와서..ㅠㅠ 멋진... ",
		"source": "산방산"
	},
	{
		"title": "제주 산방산 숙소 사계2248 펜션 에어비앤비 예약 후기",
		"postdate": "20220222",
		"link": "https://blog.naver.com/pealrpink?Redirect=Log&logNo=222654545866",
		"contents": "제주도 마지막 숙소 포스팅 갑니다~제주스냅을 찍는 날찬바람 잔뜩 몸으로 맞아내며스냅촬영 끝내고 잔뜩 피로에 쩔어저녁 식사로 칠돈가 흑돼지 먹고밤 늦게나 도착한 제주 산방산숙소사계2248은 에어비앤비로 예약한 곳이에요. 여타 에어비앤비 숙소들과 비슷하게사전에 체크인 안내 문자를 받고건물 앞에 주차를 한 후에비밀번호 누르고 들어가면 됩니다.마지막 제주도 숙소로 이 곳을 고른 이유는전 날 오션뷰 숙소에서 묵었으니마지막 날은 마운틴뷰를즐기고 싶어서였는데요. 잠깐 맛뵈기 산방산숙소 사계2248의 마운틴뷰복층 구조라서 1층은 거실인데거실에 있는 커튼을 열면이렇게 산방산이 짜잔~2층에는 야외로 나갈 수 있는문이 있어서 산방산을 제대로 즐길 수 있답니다! 이 숙소의 가장 큰 특징은정말 아기자기한 소품들이 많다는 것이렇게 꾸며놓고 살면 좋겠다 싶을만큼갬성 터지는 산방산숙소에요.실제로 엘피판을 돌려 음악 감상도 가능해서도착하자마자 분위기 좀 내봤구요^^ 작은 주방 한쪽에는커피와 차를 즐길 수 있게컵과 원두도 준비가 되어 있었어요.센스있게 당일 바로바로 갈아서준비해주시는지 원두 향이 대박!어떤 원두인지도 적혀있더라구요~  식기도 왠만한 건 다준비되어 있었습니다.이런 숙소는 진짜 체크인 시간 딱맞춰 들어와서 최대한 즐겨야 하는데밤 10시가 다 되어 도착해서 아쉽아쉽  화장실에는 왠만한 건 다 있어요.게다가 핸드워시는 이솝샤워용품은 모두 록시땅!!대박대박~ 좋으당   복층으로 올라가는 계단을 오르면이렇게 침실 직전에 문이 하나 있구요.밑에 준비된 슬리퍼 신고밖을 나가보면?? 짜자잔~~~~ 산방산이 제대로 반겨줍니다!!이거지, 이거!!이거 보려고 제주시에서 밤 늦게산방산 숙소 찾아서 내려온거쥬 ^^ 2층에 있는 침실은 또 얼마나 아늑한지1층과는 또 다른 분위기에요!신혼집을 이렇게 꾸며놓고 싶은데ㅜ센스가 모자라서 힘드네요.  프로젝터도 있다는 점!저희는 씻고나니 잘 때가 다 되어서누리진 못하였지만다음에 다시 간다면 꼭 영화까지 볼테야요. 깔끔하고 따뜻한 침구에서꿀잠을 잤네요~ 숙소 퀄리티 넘 좋은산방산숙소 사계2248마운틴뷰는 기본에룸 컨디션 대박인 곳강추하고 갑니데이~ 사계2248제주특별자치도 서귀포시 안덕면 사계중앙로3번길 21 서귀포시 안덕면 사계중앙로3번길 21#사계2248 #산방산숙소 #안덕숙소 #제주도숙소추천 #제주도마운틴뷰숙소 #산방산근처펜션 #제주도에어비앤비 #안덕에어비앤비 #사계리펜션 #산방산숙소추천   ",
		"description": "제주 산방산숙소 사계2248은 에어비앤비로 예약한 곳이에요. 여타 에어비앤비 숙소들과 비슷하게... 잠깐 맛뵈기 산방산숙소 사계2248의 마운틴뷰 복층 구조라서 1층은 거실인데 거실에 있는 커튼을 열면 이렇게... ",
		"source": "산방산"
	},
	{
		"title": "제주 산방산 유채꽃이 피었습니다:) + 용머리해안 둘러보기",
		"postdate": "20220228",
		"link": "https://blog.naver.com/pearlpark11?Redirect=Log&logNo=222659727058",
		"contents": "총총총날이 너무 추웠지만 딱 하루비행기타기전날 그나마 좋은 날씨였다💚산방산 용머리해안 가는길에 유채꽃 보기! (날짜는 2022년 2월25일) 산방산 근처에는 굉장히 많은 유채꽃 스팟이 있다.내가 추천하는 장소는 바로 여기!산방산에 머물가 펜션 바로 옆 ㅋㅋㅋ  입장료 천원 있구요!제주 산방산 유채꽃이 피었습니다가너무너무 가능한💜  내가 생각하는 포토존은 바로 여기 현무암 ㅋㅋㅋ!!!📸산방산을 배경으로 찍으면 너무너무 예쁘다!! 다른곳에도 유채꽃밭이 많아서 사실 어떨지 모르겠느나 산방산에머물다 펜션앞 유채꽃밭 경험해보니나는 여기 너무 추천!!!!!!바로앞에 주차공간도 있고 편했담ㅎㅎ  너무너무 예쁘지 않나여!!!?!??!제주 산방산 배경으로 유채꽃 사진 찍기대성공☺️  둘이 드디어 신혼여행 같다며... 제주를 맘껏 즐겼습니당 ㅎㅎ제주시보단 역시 서귀포쪽이좀더 제주스럽🙈  꽃을 든 남자와 꽃을든 여자🤵🏻👰🏻‍♀️제주 산방산 유채꽃이 피었습니다. 끝!  용머리해안 둘러보기!!!마침 이날은 날이 좋아서 4시까지용머리해안 보는거 가능했다!우리는 드디어 재외도민증을 써서 무료입장💚  반짝반짝 바다가 얼마나 예쁘던지!!!!!!!  우리꾸르 신났당께!!!!!  나도 인증샷 찰칵📸우리는 바보같이 용머리해안 가다가 중간에 입구쪽으로 다시나왔다!알고보니 쭉 걸으면 출구가있다한다..😳마지막날이 제일 제주스럽고신혼여행 같았던!!역시 커플옷입고 돌아댕겨야신행같다😻제주 산방산 유채꽃 및 용머리해안후기 끝이만 뿅🍊 산방산제주특별자치도 서귀포시 안덕면 용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3 ",
		"description": "총총총 날이 너무 추웠지만 딱 하루 비행기타기전날 그나마 좋은 날씨였다 산방산 용머리해안 가는길에 유채꽃 보기! (날짜는 2022년 2월25일) 산방산 근처에는 굉장히 많은 유채꽃 스팟이 있다. 내가 추천하는... ",
		"source": "산방산"
	},
	{
		"title": "제주 최애 산방산과 핑크막걸리와의 운명적 만남:)",
		"postdate": "20220217",
		"link": "https://blog.naver.com/yousery?Redirect=Log&logNo=222650595169",
		"contents": "제주여행 3일째에 서쪽아래 산방산있는 동네로 이동했다. 지인분의 적극추천으로 마주보게된 산방산!청량한 하늘과 어우러져있는 모습이 입벌지게 멋졌고, 해안가를따라 느긋하게 산책하기 좋은 이 동네!! 너무 좋다~~ㅋㅋ 그럼 3일 여행 시작:) 이번 게하의 지킴이는 요녀석으로~보기보다 활달해서 어느새보면 테이블 위에도 제 집마냥 누워있던 댕댕이였다 ㅎㅎ 아무리봐도 놀라운 산방산!! 믓찌다 ㅋㅋ버스에서도 놀라고, 캐리어 끌며 게하갈때도, 짐던져놓고 산방산으로 향할때도 놀라운 모습에  걸음을 멈추고는 사진을 연신찍어댔다 ㅋㅋ,남들 모두 산방산 등반이나 산방사로 향할때 난 지인추천 산방산 옆 카페 레이지박스로~ㅎㅎI'm in jeju now  햇살이 스며든 야외공간은 보는 것만으로도 힐링 그자체였다 ㅎㅎ커피가 매우많이 절실히 고팠지만,,,땡기지않아 오렌지쥬스를 마셨는데 너무도 덜갈려서....놀람;; 커피는 맛있었을까싶지만... 뭐...풍경이 좋으니까ㅋㅋ 여행 날씨운이라고는 일도없는 일인인데... 이때 정말 날씨가 너무 맑고  좋아서 원없이 만끽했다 ㅎㅎ 용머리해안쪽으로 이동!!산방산 근처는 유채꽃밭이 유명하던데~나에겐 유채꽃없어도 충분했던 풍경들이다💚  그래..모든게 평탄하면 그게 이상한게야~ㅋㅋ 탁트인 해안가를 따라 걷기만해도 그저 좋았던!!,그렇게 넋놓고 걷다가 점심먹으로 산방식당으로 이동!! 여기도 지인분의  추천맛집인 곳으로~서귀포맛집이다 ㅋ산방식당은 제주식 밀면전문점으로 메뉴는 물냉면, 비빔냉면, 수육 세가지로 난 물냉면 주문했다!다행이 많이 걸은탓에 시원한 냉면이 잘 먹혔다ㅋㅋ그래도 만두는 생각난건 비밀 ㅋㅋ 다음에도 기회가되면 비빔면과 수육도 먹어보고싶다 !<< 냉면가격 8,000원 >> 산방식당제주특별자치도 서귀포시 대정읍 하모이삼로 62 ,배도채웠고~ 송악산으로 이동!버스타고가는내내 창가로 보이는 풍경들이 하나같이 너무 이뻤다고한다 ㅋㅋ 돌비석만보고도 흥분상태 ~~본능적으로 엄청난 풍경을 볼꺼라는 느낌이 퐉!! 아...진짜... 말잇못 ㅎㅎ 대단하다!!!이 여행으로 처음가본 송악산 또한 너무 멋지고 평온한데다~ 탁트인 시야로 기분이 너무너무 상쾌하다못해 거센 바람에 스트레스가 싹 날라가는 기분!!!바람 좀 불면어떠하리~ 제주인데ㅋㅋ 길따라 좀더 가고팠지만 한참을 이 벤치에  앉아있다가'꼭 다시 한번 오리라' 다짐하며 내려왔다! 게하가있는 동네에 도착하니 여기저기 갬성가득한 해질녁 풍경이 💛,송악산에서 스트레스와 함께 날라간 당수치를 채우러 동네 식당으로 바로 입장ㅋㅋ  여기서 난 제주 막걸리 핑막을 맛보고말았다!! ㅋㅋ여행내내 맛있는 커피와 술이 너무 간절했었는데이렇게 소울막걸리를 만나게될줄이야~~밥은 남기고 막걸리 한통비우고 기분 좋게 나왔다 ㅋㅋ이때부터 나의 제주 여행의 찐 동반자가 된 핑크막걸리~아 진짜 지금도 핑막 한잔하고프다 ㅋㅋ  막걸리로 업된기분~게하에서 가볍게 맥주한잔 더하던중 뱅에돔을 낚으셨다는 게하 사장님의 초대로 회파티에 합석했는데~ 여기에서 술을 섞어마셔서 다음날 두개골이 쪼개질것같은 경험을 오랜만에 느꼈다 @@ 와 ...사진만봐도 머리아프다 ㅋㅋㅋ막걸리에 에쏘~ 맥주, 소주까지 이 모든걸 한시간내에 섞어 마신 나....철이없었네...ㅎㅎ;그래도 이덕(?)에 제주 해장음식을 맛볼수있었다는 긍정마인드를 갖게해주는게 여행의 마법인듯하다! ",
		"description": "제주여행 3일째에 서쪽아래 산방산있는 동네로 이동했다. 지인분의 적극추천으로 마주보게된 산방산! 청량한 하늘과 어우러져있는 모습이 입벌지게 멋졌고, 해안가를따라 느긋하게 산책하기 좋은 이 동네!!... ",
		"source": "산방산"
	},
	{
		"title": "제주 서쪽 카페 사계생활 제주도 산방산 카페",
		"postdate": "20220125",
		"link": "https://blog.naver.com/dptmfdl3135?Redirect=Log&logNo=222630993098",
		"contents": "즐겨 찾는 독특한 컨셉의 카페에 다녀왔다. 농협에서 제주 산방산 카페로 바뀌게 된곳. 빈티지한 외관에 필름 카메라와 필름을 판매하는 자판기 그리고 굿즈를 구입할 수 있었다. 인근에는 용머리해안과 산방산 사계해안 도로가 근접해 있어, 제주 서쪽 카페 찾으시는 분들이 다녀오기 좋은 제주 사계생활  rewiew사계생활글 │ 사진 빠삐뇽블리 사계생활제주특별자치도 서귀포시 안덕면 산방로 380 📍 주소 : 서귀포시 안덕면 산방로 380⏰ 영업시간 10:30 ~ 18:00📞  전화번호 : 064-792-3803   카페 도착하고 가장 먼저 찾은 건 필름 카메라와필름을 판매하고 있는 자판기. 품절된 게 있어,직원분께 여쭤보니 입고되는 날짜가 정해져 있지 않은 듯필름 카메라를 구입하면 인화까지 해주기 때문에가까운 곳에 거주하는 분들이시라면 구입하기 좋을 듯 들어가면 은행에 온듯한 카운터 모습이 인상 깊다은행에 가면 번호표 알림 뜨는 것도 있는데메뉴 주문하면서 받은 번호표로 메뉴 찾으러 오면 되는 것 메뉴는 시그니처 메뉴를 처음으로산방산 카푸치노, 제주말차라테, 돌담크림모카가 있고계절메뉴로 당근주스, 귤 에이드, 토마토주스가 있다그 밖에 브레드와 디저트가 있고 음료와 차, 커피등다양한 메뉴들을 취급하고 있었던 제주 산방산 카페 \b은행에서 흔하게 볼 수 있는 집기나 가구들을찾아볼수 있었고 구경할 것이 생각보다 많아사진 찍기에도 좋은 제주 산방산 카페 제주 사계생활 한쪽에는 다양한 제품들을 판매하고 있었고중문에 있는 사계생활 굿즈샵이 문을 닫으면서 이곳으로 모두 이전이 되었다. 덕분에 한 공간에서 음료도 마시고 기념품을 구입하기 좋았던 제주 사계생활 카페 제빵실이라고 되어있는 곳은 새로 리모델링 되어디자인샵처럼 운영되고 있었는데, 진열되어 있는 그림들을 따로 구입할 수 있도록 전시를 해두었던 공간이다 제주 사계생활 로컬 브랜드로 재탄생 되면서제주 여행중에 꼭 가봐야 할 만큼 특별한 것이 많은 제주 서쪽 카페 사계생활   구경하는 재미에 살 것도 생각보다 많아서빈손으로 나갈 수가 없을 것 같았던 제주 산방산 카페제주에서 활동하고 계시는 많은 디자이너 분들의작품들을 만나볼 수 있는 사계생활 카페였다. 제주에서만 판매하는 잡지도 이곳에서 판매되는데요 잡지들은 제주 곳곳의 소품샵에도입점되어 꼭 여기서만 구입 가능한 것은 아니었다.제주의 계절과 특색을 담은 특별한 잡지이며계절,월별로 발행이 되기때문에 잡지를 모으는 재미도 있다 생소한 기기들도 볼 수 있는 제주도 사계생활   제한구역으로 금고문이 있던 방으로 들어가게 되면빔프로젝트로 영상이 상영되며 재활용 유리로 만들어진 제품들이 전시되어 있는 공간을 마주하게 된다. 전시를 통해 새롭게 얻은 유리의 삶을 함께 하길 바라며빛의 한 가운데로 초대하기 위함으로 만들어진 공간 너무 예쁜데 따로 판매하는 제품은 아닌 듯관심 있는 제품이 있었지만 물어보지도 못하고 나왔다. 테이블들은 전체적으로 깔끔하게 다 바뀌었고제주 산방산 카페 인테리어를 둘러보다 보면다른 카페들과 다른 모습을 볼 수 있던 제주 서쪽 카페 사계생활 햇볕이 들어오던 자리였는데, 얼마나 예쁘던지.노란테이블에 초록 벽면으로 포인트를 주어 생기가도는 자리 느낌을 받았던 제주도 사계생활 카페. 여긴 은행 본부장님 방이었는데 낡은 가구가빈티지한 느낌을 주었고 화려한 조명에 사진찍기 좋은 모습을 하고 있던 룸이었다. 단독으로 사용 가능한 4인 룸이지만손님이 없을 땐 눈치껏 1인 2인도 사용할 수 있는 자리 \b귤 에이드를 주문했는데, 톡 쏘는 음료 맛이 좋았고적당히 달아서 너무 맛있게 먹었던 음료였다.여긴 자주 다녀오는 카페인만큼 당연 재방문 의사 있는 제주 산방산 카페였다.     ",
		"description": "농협에서 제주 산방산 카페로 바뀌게 된곳. 빈티지한 외관에 필름 카메라와 필름을 판매하는 자판기 그리고 굿즈를 구입할 수 있었다. 인근에는 용머리해안과 산방산 사계해안 도로가 근접해 있어, 제주 서쪽... ",
		"source": "산방산"
	},
	{
		"title": "2022 제주여행: Day 1 산방산 용머리해안",
		"postdate": "20220301",
		"link": "https://blog.naver.com/comet00007?Redirect=Log&logNo=222660495007",
		"contents": "2022. 03. 23#산방산점심 식사를 마치고 향한 곳은 산방산이다.대학교 수학여행 때 땀을 뻘뻘 흘리며 올랐던 산방산의 기억은 거의 한라산급의 힘겨운 산행이었는데, 이번에 올라본 실상은 입구에서 10분만 오르면 산방굴사에 도착한다. 산방산 매표소에서 용머리해안 통합권을 구입할 수 있다. 따로 사는 것보다 500원이 싸다. 산방산을 조금만 오르면 용머리 해안 쪽과 송악산 쪽 풍경이 펼쳐진다.  산방산 아래에는 유채꽃 밭이 많다. 1000원 정도의 입장료를 내면 들어가서 사진을 찍을 수 있는데, 사진 찍는 연인들과 그들의 차로 산 아래 도로와 유채꽃 밭이 가득하다.   아.. 동백도 있었다.#산방굴사    산방산을 내려와서 용머리 해안으로 향했다.산방산과 용머리 해안 사이에도 유채꽃 밭이 있는데, 이곳은 도로에서 조금 떨어져 있어서 사람이 없이 한적하다.   #용머리해안산방산을 내려와서 용머리 해안으로 왔다.산방산 매표소에서 통합권을 살까 했는데, 매표소 직원이 입장시간 (4시 반)이 얼마 남지 않아서 용머리해안을 가지 못할 것 같다고 해서 산방산 입장권만 구입했다. 하지만, 광속으로 산방산을 오른 후 용머리 해안을 거의 입장시간에 맞춰서 들어갔다.용머리 해안은 수월봉 지질 트레일과 함께 우리나라에서 보기 드문 멋진 지질학적 현상을 구경할 수 있는 곳이다. 예전에 왔을 때는 걸어들어갔다가 입구로 돌아 나와야 했는데, 이번에는 한 바퀴 돌아서 나오는 출구가 따로 마련되어 있었다.   눈 덮인 한라산이 멋진 자태를 드러낸다.  걸으면서 아들이랑 화산에 대해서 이야기했는데, 수능에서 지구과학을 말아먹었던 아들은 그나마의 지식도 다 까먹은 것 같다.  산방산박수기정도 눈에 들어온다. 날씨는 춥고 바람도 불었지만, 공기가 맑아서 시야가 깨끗하다.  미국 아치스 국립공원에서 볼 수 있었던 arch가 용머리 해안에도 있다.   언제 와도 멋진 용머리해안.하지만 파도가 강할 때는 입장이 불가하니 미리  확인을 하는 것이 좋겠다.  산방산제주특별자치도 서귀포시 안덕면용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3  ",
		"description": "23 #산방산 점심 식사를 마치고 향한 곳은 산방산이다. 대학교 수학여행 때 땀을 뻘뻘 흘리며 올랐던 산방산의 기억은 거의 한라산급의 힘겨운 산행이었는데, 이번에 올라본 실상은 입구에서 10분만 오르면... ",
		"source": "산방산"
	},
	{
		"title": "[순천미향/제주맛집] 제주도 산방산에서 맛있는 제왕삼합 먹기~",
		"postdate": "20220308",
		"link": "https://blog.naver.com/0167513714?Redirect=Log&logNo=222667112945",
		"contents": " 산방산이 보이는 이곳에 제주도 맛집이 있어서 방문하게 되었어요~ 제주맛집 순천미향의 메뉴와 가격입니다.(2021년 11월 기준) 도착하니 테이블 위해 하트가 있었어요~ 순천미향 매장의 천장을 보니 많은 이들이 찾아오는 맛집이더라구요~  순천미향의 내부모습입니다. 자리를 잡고 주문합니다.    순천미향 매장에서 밖으로 나가는 문이 있어요.. 이곳에 나가니 용머리 해안이 잘 보이더라구요~(날이 비가 올 듯 해가 비칠듯 오락가락한 날이어서.. @@)  깔끔한 밑반찬이 나왔습니다.(다른 밑반찬도 있었는데 핸드폰카메라 오작동으로 안 찍힘 ㅠㅠ) 순천미향에서 제왕삼합을 맛있게 먹는 방법을 참고해 봅니다. 제주도에서 지나칠 수 없는 갈치조림입니다. 제주삼합입니다. 4명이서 주문한 거예요.. 주문할 때 많이 시킨다고 하셨는데 저거 다 먹고 옴..  문어 아래 치즈 만땅 있어요~ 흑돼지1점, 문어1점, 전복1점을 올리고 삼합으로 즐겨 먹으면 됩니다. 복분자와 생과일을 갈아 만든 과일즙으로 만드는 소스와 함께 숟가락으로 떠서 먹을 것을 추천한다고 해요~총평너무 맛있게 먹고 와서 다음에 제주도 온 다면 다시 가고 싶은 곳이었네요~ 순천미향 제주산방산본점제주특별자치도 서귀포시 안덕면 사계남로216번길 24-73  ",
		"description": "산방산이 보이는 이곳에 제주도 맛집이 있어서 방문하게 되었어요~ 제주맛집 순천미향의 메뉴와 가격입니다. (2021년 11월 기준) 도착하니 테이블 위해 하트가 있었어요~ 순천미향 매장의 천장을 보니 많은... ",
		"source": "산방산"
	},
	{
		"title": "산방산 레이지 박스",
		"postdate": "20220221",
		"link": "https://blog.naver.com/crazybleu80?Redirect=Log&logNo=222653718392",
		"contents": "",
		"description": "산방산에 갔드란다. 근데 생각해보니 12년도에도 가본 곳. 그때나 지금이나... 애매함... 특히 부처님께서... 산방산앞의 용머리해안을 돌고는... &quot; 여기까지 왔는데 차 한잔 주나? &quot; 하고 바보곰을 협박해서... ",
		"source": "산방산"
	},
	{
		"title": "올레길 10코스 : 운진항 - 송악산둘레길 - 사계해안 - 산방산",
		"postdate": "20220304",
		"link": "https://blog.naver.com/qowk20?Redirect=Log&logNo=222662117958",
		"contents": "2일차 아침이 밝았습니다 :)올레길 10코스를 돌고나서,,,점심먹고 오후에 용머리해안 안내소 연락해서오픈하는지 여쭤보려구요.일단 출발.  동행분께서 올레길 10코스를 가신적이있다고 하셔서운진항에서 출발해서역올레를 하시자고 하셔서너무너무 좋은 생각인듯해서 바로 버정으로 가봅니다.버스시간을 확인후 버정으로 갔습니다.251번버스 운진항까지 하니,,얼릉 가봅시다. 준비를 만발로 하공 ~~다시 말하자면 치마, 구두 안됩니다.  하모해수욕장에서 시작해서올레길 걸어봅니다 !!!  제주바다 구경하면서 여유롭게 걷는게올레길 묘미인듯합니다 :)  걷다가 이상한곳으로 가니동행분께서 거기 아니라고...네? 했더니 무밭사이로 걸어가시더라구요 ㅋㅋㅋ올레길 너무 웃기다  이사이로 걷고있어요 ㅋㅋㅋㅋ이게 또 매력이 넘치네요. 송악산 둘레길 도착했습니다.여기 제대로 둘레길 걷게 되니깐다시 말하지만,,,구두, 치마 안됩니다. 송악산 둘레길 묘미도옆은 숲, 옆은 바다날씨까지 좋으면 끝입니다.근데 바람이 최곱니다.다른의미로 최고입니다.  계단 열라 힘들어요 ㅋㅋㅋㅋ 저멀리 가려고했던 가파도...다음에 청보리 피면 갈게. 이쁘거고 나발이고. 바람힘들다. 송악산 끝날갈쯤에,,,,정신이 아른아른거렸지만.. 풍경이 너무 좋아서 잠시 정신을 차리고 사진을 찍습니다. 이때 다리 후달리기 시작했어요.둘레길 끝나고 스타벅스 송악산점 있으니깐...조금 쉬어갑시다.당 충전 필수 !!!! 다시 올레길 걸어나가봅니다 !!!  여기부터는 이전에 어무니랑 놀았던 곳이여서잠깐 아는곳 발견 사계해안 도착.여기 구멍숭숭 나있는데,,,들어가서 이뿌게 찍은 사진을 봤는데을씨년스러워요.바람도 엄청 불고돌이 사포같아요.여기 스타킹 신고 앉으면 그냥 올나갈껍니다. 이거라도 찍어봅니다.사계해안까지 통과합니다.산방산이 아니.. 가까워지는것 같지않고힘은 들고바람때문에 춥고정신도 아른거리고대환장파티... 가까워지는구나....산방산....숙소로 들어가면 못나올것같고용머리해안 안내소 전화하니오픈한다고 해서 기대에 부풀러서점심 인근에 먹구바로 가볼게요 :)   ",
		"description": "산방산이 아니.. 가까워지는것 같지않고 힘은 들고 바람때문에 춥고 정신도 아른거리고 대환장파티... 가까워지는구나.... 산방산.... 숙소로 들어가면 못나올것같고 용머리해안 안내소 전화하니 오픈한다고 해서... ",
		"source": "산방산"
	},
	{
		"title": "[사계리/산방산 카페] 오라 디 오라 (ORA DE ORA)",
		"postdate": "20220302",
		"link": "https://blog.naver.com/qowk20?Redirect=Log&logNo=222661930387",
		"contents": "제가 묵었던 게하 바로 옆에 큰 카페가 있더라구요.평점도 괜찮고조용할것같아서 얼릉 가봅니다 :)  시계탑 느낌이네요.여기 2층에 위치하고있습니다.오라 디 오라 오라디오라제주특별자치도 서귀포시 안덕면 사계로114번길 54-102 2층 베이커리도 많공. 딱봐도 맛나보입니다.근데 여기는 시오빵이 주력인듯합니다.얼릉 먹어볼게요 !!!스콘이랑 시오빵 :) 오라 디 오라가격 및 메뉴는 아래와 같아요.여기 브런치도 판매하더라구요 !!배불러서 아숩지만다음에 사계쪽 다시오면 먹으러 오려구요.가격대도 짱 괜춘합니다. 주문을 마치고앉을 자리를 스캔시작합니다 ㅋㅋ여기 거의 대부분 산방산뷰라서,,,어딜앉아도 좋긴한데 중간자리를 차지해봅니다.조용하고플랜테리어도 좋구자리가 따닥 안붙어있어서답답하지 않아요 !!! 제가 찝뽕했던 중간자리 :)식물들이 초록초록하고,,조명이 좋아서 바로 찝. 커피 나올때까지 이상한 짓도 하고 ㅋㅋ 주문한 커피랑 시오빵   스콘은 포장부탁드렸더니깔끔하게 준비해주셨어요.진짜 시오빵... 버터 고소하고 겉바속촉. 왜 주력으로 뽑는줄 잘 알겠습니다.따아랑 먹으니깐너무 좋습니다. 크으. 카페 다녀왔다가 게하로 갔는데게하 싸장님께서도 여기 괜찮다고 추천하시더라구요.시오빵.. 아른거립니다..산방산과도 가깝고주차장도 있어서 차를 들고오셔도 좋습니다.시끌벅적한 분위기가 아니여서더욱 좋았던 카페였어요.   ",
		"description": "주문을 마치고 앉을 자리를 스캔시작합니다 ㅋㅋ 여기 거의 대부분 산방산뷰라서,,, 어딜앉아도... 산방산과도 가깝고 주차장도 있어서 차를 들고오셔도 좋습니다. 시끌벅적한 분위기가 아니여서 더욱 좋았던... ",
		"source": "산방산"
	},
	{
		"title": "제주 기록 06. 산방산 근처 '일리있는' 맛집",
		"postdate": "20220305",
		"link": "https://blog.naver.com/kon_pig?Redirect=Log&logNo=222664440933",
		"contents": "산방산 근처 용머리 해안에 가기 전 들른진짜 맛있었던 음식점, 일리있는 '0'흑돼지돈가츠떡볶이랑 딱새우카이센동 먹었는데진짜 진짜 진짜 맛있어서 싹싹 긁어 먹었다!산방산맛집 일리있는 일식당(@llly_12) • Instagram 사진 및 동영상  일리있는제주특별자치도 서귀포시 안덕면 사계남로216번길 29 제1층 107호 산방산랜드 옆 주차장에 차를 세우고최근에 만들어진 공간인 것 같은 플레이사계라는 복합단지(?)로 갔다.1층에 있는 일식당 일리있는에 방문했다. 외관부터 예뻐보이는 식당... 따스하게 들어오는 햇빛과어두운 톤의 나무 가구, 나무 바닥의 느낌이 좋았다. 주문한 첫번째 메뉴인 흑돼지돈카츠떡볶이!이거이거 진짜 엄청나게 맛있었다!!평소에 떡볶이를 그닥 많이 먹진 않는데이 떡볶이는 완전 내 취향저격이었다!겉바속촉하게 튀겨진 돈카츠도 정말 잘 어울렸다.저거 먹으러 또 가고 싶다. 요 메뉴는 딱새우회, 아보카도, 쪽파 그리고 밥이 아래 깔려서한 그릇에 담아 나오는 딱새우카이센동이다.같이 나오는 김에 밥, 딱새우회+아보카도, 와사비까지 올려서한 입에 와압 먹으면 세~~~~~상 맛있다!두 메뉴 다 가격대가 살짝 있는 편이었지만진짜 그만한 값어치를 하는 음식이었다.일리있는 식당 강추강추!!! ",
		"description": "산방산 근처 용머리 해안에 가기 전 들른 진짜 맛있었던 음식점, 일리있는 '0' 흑돼지돈가츠떡볶이랑 딱새우카이센동 먹었는데 진짜 진짜 진짜 맛있어서 싹싹 긁어 먹었다! 산방산맛집 일리있는 일식당(@llly_12)... ",
		"source": "산방산"
	},
	{
		"title": "[제주] 제주도 산방산에 가득 핀 노란 유채꽃",
		"postdate": "20220211",
		"link": "https://blog.naver.com/coreabis?Redirect=Log&logNo=222645157488",
		"contents": "겨울 제주 여행,유채꽃이 가득 피었다는 소식을 듣고 산방산을 찾아왔다. 겨울에 유채꽃이라니 신기할 따름이다. 유채꽃은 봄에나 피는 줄 알았는데 따뜻한 남쪽 제주라서 가능한 일인 것일까?꽃을 보는 것은 언제나 신나는 일이다.두근두근 설렘을 가득 품고 찾은 산방산 유채꽃밭.  사유지인 곳이라서 입장료를 천원 내고 들어가야 했다. 근처에 주차를 하고서 유채꽃밭으로 들어서는 순간, 내가 마치 꽃의 요정이라도 된 것 같았다. 넓은 유채꽃밭 위로 멋드러지게 산방산이 보였다.바람에 흔들리는 유채꽃들에게서 고운 향기가 뿜어져 나왔다.  어쩜 이리도 멋있을 수가 있을까?유채꽃밭 한가운데 작은 흙길이 나있었다.꽃길의 끝까지 다가가면 산방산이 어찌나 크게 보이던지 모른다.산방산을 하도 자주 봐서 이번 제주 여행은 산방산으로 기억 될 것만 같다.  화산 폭발로 만들어진 산방산,고고하게 솟아오른 모습이 무척 아름다웠다.하늘에는 몽실몽실 하얀 구름들이 떠다녔다.내가 옛사람이었다면 저 위에 신선이 살았다고 믿었을지도 모른다.이번에는 시간이 빠듯해서 그냥 돌아가지만,다음 제주 여행에서는 산방산을 꼭 올라봐야겠다. 유채꽃들은 많이 피어났으나 아직 통통하게 맺힌 봉오리들도 많았다.유채꽃도 어여쁜데 푸릇푸릇한 줄기와 잎들도 보기 좋았다.요새 나무를 보면 훵하고 잔디를 봐도 칙칙해서 초록빛 보기가 어려웠는데 말이다.미리 봄맞이를 한 기분이었다. 곧 다가올 봄이 너무 기대된다. 한참을 유채꽃밭에서 사진을 찍고 놀다가 돌아가려고 뒤돌아 서는데멀리 요상한 산이 하나 보였다.두 뿔이 솟아오른 것처럼 보이던 산이었는데 송악산인 것일까?지도를 살펴봐도 잘 모르겠더라.우리는 산방산을 떠나서 제주시 쪽으로 넘어가기로 했다.굿바이 유채꽃! 산방산제주특별자치도 서귀포시 안덕면  ",
		"description": "겨울 제주 여행, 유채꽃이 가득 피었다는 소식을 듣고 산방산을 찾아왔다. 겨울에 유채꽃이라니 신기할... 두근두근 설렘을 가득 품고 찾은 산방산 유채꽃밭. 사유지인 곳이라서 입장료를 천원 내고 들어가야... ",
		"source": "산방산"
	},
	{
		"title": "3월 제주여행) 유채꽃 시기, 산방산 유채꽃 명소 위치 추천",
		"postdate": "20220303",
		"link": "https://blog.naver.com/manami1004?Redirect=Log&logNo=222662481053",
		"contents": "제주 3월 유채꽃 명소봄이 오는 소식을 가장 먼저, 전하는 제주의 유채꽃파랗고 높은 하늘 아래 살랑살랑 봄바람이 불어와 노란 물결이 일렁이면 제주의 봄빛이 가득 느껴진다.3월에 제주 여행을 한다면, 빼놓을 수 없는 유채꽃! 제주도 요기조기 어딜 가도, 유채꽃으로 가득한 노랑물결을 만나 볼 수 있다.  제주도 유채꽃을 보러가면 방문하는 이곳산방산의 전체모습이 보이면서, 유채꽃 물결이 가득 한 산방산 유채꽃 명소 위치로 요기를 추천추천 ⛰이제, 노랑노랑한 유채꽃물결로 봄으로 가득찬 제주도를 만나러 출동  3월 제주 산방산 유채꽃 명소 💛우선 위치는 요기! '서귀포시 안덕면 사계리 1930'짜이다방 건너편에 있는 유채꽃밭에 서면 뒤로 산방산 전체 모습이 눈에 들어온다.노란 유채꽃 물결과 함께, 제주 산방산의 모습까지 너무 예쁘다 그냥 들어가서 찍기만해도 요렇게 예쁜 산방산 아래, 유채꽃 밭 속의 나 ✨    봄이 오는 소식을 가장 먼저, 전하는 제주의 유채꽃파랗고 높은 하늘 아래 살랑살랑 봄바람이 불어와 노란 물결이 일렁이면 제주의 봄빛이 가득 느껴진다.사계리의 산방산 일대는 제주 최 남단이라, 제주 다른 지역보다 일찍 유채꽃을 만날 수 있다.산방산 아래 유채꽃은 보통, 2월중순부터 만날 수 있을듯 하다 내가 방문했던 날자는 2022년 2월26일이었으며,2022년은 2월말 기준으로 유채꽃이 활짝 피었다.산방산 유채꽃을 예쁘게 보고싶다면 2월말~3월초중순까지 제일 예쁠것 같다.  제주 산방산 아래 유채꽃 밭이 많지만,요 위치가 산방산 전체 모습이 들어오면서, 평지라서 예쁘게 유채꽃 인생샷이 가능하다.유채꽃밭에 들어가기 위해서는 입장요금 1,000원을 받고 있다.예쁜 유채꽃을 두눈에 가득가득 담고온다.   장대하게 솟아 있는 산방산 아래에, 유채꽃이 가득 펼쳐져 있어 보는 것만으로 봄이 가득 느껴진다.화산인 산방산을 배경으로, 제주의 봄빛을 기록해본다.제주에서, 다양한 유채꽃 명소가 있지만 난 언제나 산방산이 보이는 이곳이 가장 예쁘다.이른 봄을 만나보고 온, 제주의 유채꽃 봄으로 가득한 제주 느끼기 💛 3월 제주여행, 산방산 유채꽃 명소 정보 ✔ 산방산 유채꽃 명소 위치, 서귀포시 안덕면 사계리 1930(짜이다방 위치 찍고, 건너편 위치)✔ 2022년 2월 말 기준 유채꽃이 가득 피기 시작가득한 유채꽃 보고 싶다면,  3월 중순까지 방문 추천!✔ 입장료 1,000원  유채꽃제주특별자치도 서귀포시 안덕면 사계리1930 #산방산유채꽃명소 #3월제주 #3월제주유채꽃 #3월유채꽃명소 #산방산유채꽃 #유채꽃명소위치 #제주유채꽃위치 #제주유채꽃 #3월유채꽃 #서귀포유채꽃 #3월제주여행  ",
		"description": "제주도 유채꽃을 보러가면 방문하는 이곳 산방산의 전체모습이 보이면서, 유채꽃 물결이 가득 한 산방산 유채꽃 명소 위치로 요기를 추천추천 ⛰ 이제, 노랑노랑한 유채꽃물결로 봄으로 가득찬 제주도를... ",
		"source": "산방산"
	},
	{
		"title": "[제주 사계리/산방산] 일리있는 일식당 플레이사계점",
		"postdate": "20220305",
		"link": "https://blog.naver.com/qowk20?Redirect=Log&logNo=222664066149",
		"contents": "10코스도 돌아봤으니 점심먹으러 가봅니다.사계리/산방산 근처에 맛집이 많아요.인프라 짱.플레이사계쪽에 먹거리가 꽤있어서얼릉 들어가봅니다.코로나떄문에ㅠㅠ 약간 을씨년스러웠을듯.가게 내놓은곳도 꽤있더라구요.일리있는  일리있는제주특별자치도 서귀포시 안덕면 사계남로216번길 29 제1층 107호 일리있는가격 및 메뉴는 아래와같아요.한우미소아에동, 낙지젓파스타주문했습니다.다 잘나가는 메뉴더라구요 :) 한우 미소아에동육회덮밥은 처음먹어봤는데,,고기랑 야채가득들어간 육회덮밥고소한 향이....한우 퀄리티부터 와사비 싹 얹어서김에 싸서 먹으면 다 아실꺼예요... 들기름 낙지젓 파스타파스타라고 해서,, 그런 면이아니예요.약간 꼬들꼬들한 소면에 가까워요.면을 숟가락에 얹고 낙지젓,깻잎 왕창올려서 먹으시면 됩니다!!!맥주한잔 간절했지만,, 용머리해안떄문에참았습니다.  깔끔한 일식으로 점심 마무으리.  용머리해안쪽 근처에 위치해있어서플레이사계쪽에서 밥먹고용머리해안 가보셔도 좋을듯해요 :) ",
		"description": "사계리/산방산 근처에 맛집이 많아요. 인프라 짱. 플레이사계쪽에 먹거리가 꽤있어서 얼릉 들어가봅니다. 코로나떄문에ㅠㅠ 약간 을씨년스러웠을듯. 가게 내놓은곳도 꽤있더라구요. 일리있는 일리있는 가격 및... ",
		"source": "산방산"
	},
	{
		"title": "[서귀포 산방산 맛집] 제주할망밥상, 이번 제주 여행에서 가장... ",
		"postdate": "20220306",
		"link": "https://blog.naver.com/hamiyatoon?Redirect=Log&logNo=222664760162",
		"contents": "이번 제주 여행에서 가장 만족스러웠던 음식적 하나만 고르자면 바로 이 곳!! 제주할망밥상제주특별자치도 서귀포시 안덕면 화순해안로 89 서귀포 산방산 근처의 맛집, 제주 할망밥상을 주저하지 않고 선택할 것 같다.  이곳의 메인 메뉴는 '할망그날정식'매일 매일 나오는 메뉴에 큰 차이는 없어 보이나 그날 정식이라는 메뉴 이름 자체만으로도 좋다. 오늘 준비할 수 있는 최선의 재료로 만들 수 있는 가장 맛있는 음식이 나오는 것 같은 느낌이랄까?  아주아주 만족스러웠던 밑반찬들!!한번 더 리필 해서 먹었을 정도로기본 찬들의 퀄리티가 정말 정말 좋았다.  두가지 메인 메뉴가 나오는데 하나는 맵지도 짜지도 달지도 않은 정말 맛있는 제육 볶음!!  다른 하나는 싱싱한 생선을 겉바속촉으로 구워낸 생선구이작은 돔과 갈치, 고등어가 나왔다. 세마리 다 정말 정말 맛있었다. 맛있는 음식도 음식이지만음식을 만들고 서빙하는 내내 끊이지 않던 사장님과 직원분들의 웃음소리!즐거운 분위기로 일하시는 모습도 참 좋았다. 그냥 처음부터 끝까지 모든 것이 다 좋았다!!!!!올 봄에 다시 제주를 갈 일이 없겠지만...정말 정말 정말 다시 가고 싶은 이번 제주 여행의 원픽 식당, 서귀포 산방산 인근의 제주할망밥상!!!!!!저 대신 꼬옥 가보세요!!!!!!! ",
		"description": "서귀포 산방산 근처의 맛집, 제주 할망밥상을 주저하지 않고 선택할 것 같다. 이곳의 메인 메뉴는... 정말 정말 정말 다시 가고 싶은 이번 제주 여행의 원픽 식당, 서귀포 산방산 인근의 제주할망밥상!!!!!! 저 대신... ",
		"source": "산방산"
	},
	{
		"title": "제주 가볼만한곳, 산방산 용머리해안",
		"postdate": "20220214",
		"link": "https://blog.naver.com/blue0112?Redirect=Log&logNo=222646992702",
		"contents": "매일 09:00~17:00(만조 및 기상악화 시 통제)어른 2,000원 /어린이 1,000원22.1.11.화산방산 해안에 위치해, 바닷 속으로 들어가는 용의 머리는 닮았다하여 이름 붙여진 용머리해안바닷가를 따라 내려가면 층층이 쌓인 사암층 암벽이 절경인 이곳이지만,이번에도 날씨가 좋지 않으니 통제되었을 걸 알지만 지나가는 길이니 잠시 내려 걸어보았다 혹시 유채꽃을 볼 수 있지 않을까 기대했는데, 입구에 이제 막 피어나기 시작하던 유채꽃밭    넓은 주차장을 지나 용머리해안으로 가는 길에 보이는 소소한 풍경들..  매표소 입구에는 1653년 하멜이 탄 선박이 난파되어 이곳에 표착했던 것을 기념하는 하멜표류기념비와 하멜상선전시관이 있다. 바로 옆 들판엔 언제나처럼 말 두마리가 풀을 뜯고 있었고,이곳에도 유채꽃이 피곤 했는데, 아직이었던 1월 제주   모처럼 용머리해안길도 열린 듯 했는데, 기상상황 때문에 통제라니 아쉽긴 했지만,이곳에서 바라보는 풍광도 나쁘진 않았다  반대쪽 하늘엔 멋진 구름이 피어올랐고, 검은 모래 해변이 드넓게 펼쳐져 있었다 이 산책로를 따라가면 어딜까 궁금했는데, 화장실 가는 길이었다       주차장 건너편에 멋진 카페도 생겨났던데, 여유가 된다면 쉬어가도 좋을 듯한 공간이었다차로 이동하며 바라본 산방산 봉우리는 더욱 웅장해서 입 벌리고 감탄~그래도 이제 다시 용머리해안에 도전하지는 않을 작정이다...   용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3 #제주가볼만한곳 #산방산 #용머리해안#1월 #제주여행  ",
		"description": "매일 09:00~17:00 (만조 및 기상악화 시 통제) 어른 2,000원 /어린이 1,000원 22.1.11.화 산방산 해안에 위치해... 바라본 산방산 봉우리는 더욱 웅장해서 입 벌리고 감탄~ 그래도 이제 다시 용머리해안에 도전하지는... ",
		"source": "산방산"
	},
	{
		"title": "제주여행 산방산 유채꽃",
		"postdate": "20220228",
		"link": "https://blog.naver.com/suvinga?Redirect=Log&logNo=222659716640",
		"contents": "제주여행 이튿날,산방산 아래 유채꽃향기 속에 봄을 만끽했다.봄맞이 관광객들이 삼삼오오 모여들어 유채꽃을 배경 삼아 사진 찍기에 여념이 없었다.유채꽃 감상 후 용머리해안을 한 바퀴 산책했다.용머리해안은 그 형상이 마치 바다로 들어가는 용의 머리를 닮았다 하여 붙여진 이름이다.무구한 세월이 흐르는 동안 층층이 쌓인 사암층 암벽이 파도에 깎여 기묘한 절벽을 이루고 있는 천연기념물이다. 용머리해안 출구를 나와 산책로를 따라 오르다 보면 하멜기념비와 돌로 쌓아올린 산방연대가 보인다.하멜기념비는 조선시대 네델란드인 하멜이 바다에 표류하다 이곳에 착륙한 것을 기념하기 위해 세운 비이며,산방연대는 기능면에서는 봉수대와 같으나 봉수대가 산꼭대기에 세워지는 것과는 달리 연대는 구릉이나 해안에 세워지는 것이 다르다고 한다.제주여행에서 산방산을 여러 번 여행했지만 언제나 용머리해안만 둘러보고 갔기에 산방산 자락이 항상 궁금했었다.그래서 이번 자유여행에서 산방산 자락을 한번 탐방해 보기로 했다.산방산을 오르다 보면 초입에 보문사라는 사찰이 있는데 대웅전 현판 글씨가 한글로 씌어진 것이 특이했다.보문사를 지나 구불구불 계단을 한참 올라가면 계단 끝에서 낭랑한 염불소리가 들리고 굴처럼 움푹 들어간 곳에 불상이 모셔져 있다.불상 아래 약수라 쓰인 글씨가 보이고 비구승인지 알 수 없는 여인 두 명이 힐끗 아래를 내다본다.내가 아래에서 사진을 찍고 있으니 누구인가 궁금했던 모양이다.여기가 바로 '산방굴사'이다.이렇게 해서 산방산 자락의 궁금증이 해소됐다.                     ",
		"description": "제주여행 이튿날, 산방산 아래 유채꽃향기 속에 봄을 만끽했다. 봄맞이 관광객들이 삼삼오오 모여들어... 제주여행에서 산방산을 여러 번 여행했지만 언제나 용머리해안만 둘러보고 갔기에 산방산 자락이 항상... ",
		"source": "산방산"
	},
	{
		"title": "제주 * 싱그러운 플랜테리어가 멋진 산방산 근처 카페, 하늘 꽃",
		"postdate": "20220203",
		"link": "https://blog.naver.com/net_suji?Redirect=Log&logNo=222616301489",
		"contents": "카페 하늘 꽃064-792-911110:00 - 21:00주차가능제주 서귀포시 대정읍 송악관광로 317 하늘꽃제주특별자치도 서귀포시 대정읍 송악관광로 317 오늘은 싱그러운 매력이 가득했던산방산 근처 플라워 카페 하늘 꽃 이야기 용머리해안 갔다가 근처의 카페로인스타에서 제주 카페 찾을때마다 눈에 들어왔던 곳인데마침 멀지않아서 오게되었다 주차장도 넓어서 좋았고 내부도 외부도 식물들이 가득가득한 싱그러운 카페 야자수길 따라가면 입구 넓은 온실같기도 한 플라워 카페 규모도 크고 채광도 좋아서사진이 안 예쁠수가 없는 곳  실제로 와보니 더 넓었고테이블 간격도 넓어서사진찍기도 좋은 듯 고민하다가 우리는 여기에 자리를 잡았다콘센트 자리 만세 2층도 있었다 일단은 주문부터 톰은 아아나는 음 트로피칼 에이든지 자몽에이든지를 먹었던 듯? 음료 주문해놓고 군것질거리 구경하기 빵이나 디저트류도 많았다 다 맛있어보임 역시 내 입맛은 이런 디저트들인데 한라봉이랑 당근 파운드는 먹어볼걸! 하지만 잘 절제하고..카페 구경하기 2층도 올라가보았다 올라오는 계단 곳곳에도 테이블이 마련되어있었다 위에서 내려다보면 또 다른 느낌 정말 온실 같고 멋지다  귀부인들의 티파티 장소가 이랬을까 싶은 느낌 오후는 해도 늘어지도빛도 예쁘게 들어서 더 예뻤던것 같다 바깥뷰도 좋아서다들 창가쪽으로 많이 앉았더라 우리는 사람하나없던 반대편 창가에 파라솔도 멋지고 야외인듯 실내인듯 에이드 시킨줄알았는데녹차라떼 시켰네역시 기억은 하찮네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 그래서 기록하고 있습니다 왠지 카메라보다 폰카가 더 예쁘게 사진이 나왔네 평소와는 좀 다른 느낌으로도 찍어보고 예쁜 카페에서잠시 당충전하고 톰은 잠시 업무도 보면서 잘 쉬었다 산방산이 보이는 카페랬는데 좀 멀긴하지만 보이긴 보이네 ㅎ서귀포 카페로 추천 :D   ",
		"description": "가득했던 산방산 근처 플라워 카페 하늘 꽃 이야기 용머리해안 갔다가 근처의 카페로 인스타에서 제주... 보면서 잘 쉬었다 산방산이 보이는 카페랬는데 좀 멀긴하지만 보이긴 보이네 ㅎ 서귀포 카페로 추천 :D",
		"source": "산방산"
	},
	{
		"title": "제주도 신혼여행코스 산방산 유채꽃밭 입장료 천원",
		"postdate": "20220217",
		"link": "https://blog.naver.com/gongjune3?Redirect=Log&logNo=222649701754",
		"contents": "제주도 신혼여행코스 산방산 유채꽃밭 입장료제주도 봄 여행은 역시 꽃구경이죠.그러니 봄엔 노랑노랑 꽃들 보러 가야죠.성산쪽에도 유채꽃밭이 많은데 이번엔 산방산으로 왔어요. 예전엔 제주도가 신혼여행코스  였어요.해외여행 자유화가 아니니 말이지요.지금은 코로나로 다시 비행기 타고 갈수 있는 곳 제주도가 만원이더라구요.항공기  만석 노오란 유채꽃밭이 1월부터 자꾸 늘어나더니 지금은 여기 저기 많아요.신혼여행 코스로 한두번쯤은 인증샷 찍으러 가보아요. 제주도 유채꽃밭 안덕면에 입장료 1,000원 내는 곳  괜찮네요.수고로움에 대한 작은 보답이라고 생각하면 될듯요. 가족단위로도 많이 찾는 제주도 여행봄에는 유채꽃과 사진 함 찍어야지요. 제주도 유채꽃밭  사진 찍기 좋은곳산방산과  같이  찍기 산방산 유채꽃밭천원의 행복이군요.누군들 꽃이 좋지 않으랴!꽃이  좋아지믄  나이먹은거라는데그래도 좋아!신혼여행 코스로 다시 사랑 받을 제주도 뒤쪽으로 펜션도 있네요.제주도3박4일 아쉽네요.그리고 이 길에 맛집도 있으니 밥 먹고 나서 유채꽃밭에서 사진도 찍어요! 저는 제주도 여행코스중 아마 마지막날 간 곳인데성산쪽 유채꽃밭도무료인곳도 있고 괜찮았어요.별방진도 무료였거든요. 제주도여행 봄엔 역시유채꽃  노랑색으로신혼여행코스 아니여도  친구  가족여행 유채꽃밭에서  잠시놀다 가요! 산방산 유채꽃밭 좋구나!한달살기 하러 다시 제주도 가야지!꽃피는 봄은 정말 이 아짐의 엉덩이를 못붙이게 해요.꽃 찾아 떠나는 여행 말이지요.신혼여행코스로 가도 좋은 산방산 유채꽃밭 눈도 행복했고 향기도 좋았어요.#신혼여행코스#제주도유채꽃밭#산방산유채꽃밭#제주도유채꽃#제주도유채꽃밭입장료#제주도신혼여행코스#제주유채꽃#제주도꽃구경 산방산제주특별자치도 서귀포시 안덕면 ",
		"description": "제주도 신혼여행코스 산방산 유채꽃밭 입장료 제주도 봄 여행은 역시 꽃구경이죠. 그러니 봄엔 노랑노랑 꽃들 보러 가야죠. 성산쪽에도 유채꽃밭이 많은데 이번엔 산방산으로 왔어요. 예전엔 제주도가... ",
		"source": "산방산"
	},
	{
		"title": "유채꽃 명소 제주 산방산/용머리해안(사람 없는 유채꽃밭 위치팁)",
		"postdate": "20220308",
		"link": "https://blog.naver.com/greatkelly?Redirect=Log&logNo=222666758475",
		"contents": "바람이 좀 잔잔한 듯 하여용머리해안으로 향했다.작년,올해 몇번째 허탕인지🤣😅날씨가 협조해야 입장이 가능한 용머리 해안방문전 전화문의 필수!언젠가는 기필코 샅샅이 접수하고 말겠어!!!https://m.place.naver.com/place/13491455/home?entry=plt 용머리해안 : 네이버방문자리뷰 651 · 블로그리뷰 4,369m.place.naver.com  그렇지만이렇게 환하게 핀 유채꽃을 보니마상이 바로 치유됨💛 산방산과 성산일출봉 배경의 유채꽃은진정한 봄의 전령사 아닌가 싶다~ 산방산 앞 몇군데의 유채꽃밭이 있는데차도에서 접근성 좋은 밭에는 인산인해😅쪼끔 더 걸어서 한적한 유채꽃밭으로~~ 화사해라~~용머리 해안에서 얼어붙었던 마음 바로 녹는다 녹아~ 원래 꽃을 좋아하지만,나이 들면서 더더 좋아진다. 삼삼오오 친구끼리 가족끼리 포토타임  혼자 열심히 꽃구경하면서 이런저런 사진 찍고 있는데,,,친절한 밭주인 아저씨께서 사진을 찍어 주시겠다는청천벽력 같은 말씀을 하신다.나이 드는게 젤로 확실히 드러나는게 사진이라는데!그래서 진짜루 찍기 싫어하는데!!!정말 괜찮은데!!!!뭐 그래도 찍어주신다니 감사한 마음으로 포즈를~자꾸 \" 이쁘게~~~\"를 외치시는데,이렇게 생겨 먹어서 저도 속상해유를 속으로 삼키며시키는대로 열심히 찍혔다😭😭 이거봐바!!!좋게 보면 대한독립만세🇰🇷있는 그대로 보면 벌서는 자세🤣🤣 사람 거의없고,유채꽃 싱싱,친절한 밭주인님 계시는 유채꽃밭 위치산방산 앞 순천미향 옆길로 내려가면 됨.입장료 1천원 https://m.place.naver.com/restaurant/16958513/home 순천미향 제주산방산본점 : 네이버방문자리뷰 1,410 · 블로그리뷰 503m.place.naver.com  ",
		"description": "https://m.place.naver.com/place/13491455/home?entry=plt 그렇지만 이렇게 환하게 핀 유채꽃을 보니 마상이 바로 치유됨 산방산과 성산일출봉 배경의 유채꽃은 진정한 봄의 전령사 아닌가 싶다~ 산방산 앞 몇군데의... ",
		"source": "산방산"
	},
	{
		"title": "[신행기록] 제주도 카페갤럭시아::맛나는 빵이랑 산방산뷰",
		"postdate": "20220226",
		"link": "https://blog.naver.com/a4386?Redirect=Log&logNo=222658486380",
		"contents": "서귀포쪽에 있는 널~찍한 카페 산방산뷰와 밭뷰를 볼 수 있음 ㅋㅋ 카페갤럭시아제주특별자치도 서귀포시 안덕면 사계남로216번길 29 카페갤럭시아  카페 밑에 '플레이사계'라는 공간이 있는데 (제대로 안찍었넹..😒)기억을 돌이켜보자면 소품가게, 옷가게, 오락실 등등이 들어와 있었음  층고가 높아서 시원시원하다  커다란 창 너머 보이는 밭뷰..😜 확실히 식물이 많으니 공간이 더 사는 느낌  루프탑으로 올라가면 요런 포토존도 있음 산방산을 마주 보는 멋진 풍경  포토존을 지나치지 못하는 병 .. 열일하는 삼각대  관광하느라 지쳐있던 우리에게 너무 맛났던 빵👏👏👏아아랑 찰떡 콩떡  통화하는 남편 두고 사람없는 카페 구경하다 거울샷. 거울샷은 어려워!  우리나라 산인데 묘하게 이국적인 느낌 나는 산방산  그리고 또 묘하게 힙한 산방산랜드ㅋㅋㅋ 해가 진다 서귀포 쪽, 용머리 해안 쪽 갔다가 널찍하고 디저트 맛있고 뷰 좋은 카페 찾는다면 추천추천 카페 건물에 있는 플레이사계는 평일에 가서 그런진 몰라도 상가가 막 활성화된 느낌은 못받았지만 나름 구경거리도 있었던 곳 !  ",
		"description": "서귀포쪽에 있는 널~찍한 카페 산방산뷰와 밭뷰를 볼 수 있음 ㅋㅋ 카페 밑에 '플레이사계'라는 공간이... 확실히 식물이 많으니 공간이 더 사는 느낌 루프탑으로 올라가면 요런 포토존도 있음 산방산을 마주 보는... ",
		"source": "산방산"
	},
	{
		"title": "(산방산유채꽃, 모슬포영해식당) 제주관광 2일차 점심 일정..",
		"postdate": "20220304",
		"link": "https://blog.naver.com/titima4594?Redirect=Log&logNo=222663439246",
		"contents": "제주관광 2일차.. 한림공원을 뒤로하고 이젠 남쪽으로 이동합니다.제주하면 가장 먼저 떠오르는 저에게..바로 유채꽃이지요..제주여행 일정을 잡을때도 가능하면 유채꽃 필 무렵으로 선택하니까요..바로 산방산유채꽃.. 산방산을 배경 삼아 유채꽃밭에서 사진 한컷!! 이거 참 이쁘게 잘 나오죠..유채꽃밭은 대부분이 개인 사유지라 1인당 천원씩을 받으세요..유채꽃밭이 많으니 뒷 배경 잘나오는 장소를 잘 찾아보세요..주차는 길가에 세우시면 주인장이 알아서 돈 받으러 오신답니다. 산방산제주특별자치도 서귀포시 안덕면 유채꽃 사진도 다 찍었겠다.점심식사하러 가야겠죠..참고로 점심식사부터하고 산방산으로 넘어왔습니다.모슬포 노포 맛집 영해식당..소고기찌개와 고기국수가 맛있는 식당이랍니다. 영해식당제주특별자치도 서귀포시 대정읍 하모상가로 34-2 영해식당  음식은 투박하게 나오지만 맛 만큼은 일품이였던 모슬포영해식당..점심시간에는 식당 앞 길가에 그냥 주차하시면 되신답니다.점심시간 단속 열외..모슬포쪽 오시는 분들 계시면 함 들려보시길 바랍니다.점심식사와 산방산유채꽃까지 봤으니 이젠 소인국으로 떠납니다. ",
		"description": "바로 산방산유채꽃.. 산방산을 배경 삼아 유채꽃밭에서 사진 한컷!! 이거 참 이쁘게 잘 나오죠.. 유채꽃밭은 대부분이 개인 사유지라 1인당 천원씩을 받으세요.. 유채꽃밭이 많으니 뒷 배경 잘나오는 장소를 잘... ",
		"source": "산방산"
	}
]