[
	{
		"title": "살핀오름",
		"postdate": "20210304",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222263678846",
		"contents": "천아숲길을 따라 진입하다보면 냇새오름을 지나 숲길의 좌측으로 나무들에 가려 보이지 않는 오름이 하나가 있다.과거엔 진입이 가능했었으나 지금은 불가능한 붉은오름인데 그 붉은오름과 삼형제오름 사이에 나즈막히 자리잡은 오름이 바로 살핀오름이다.김통정장군이 이끄는 삼별초군이 여몽연합군과 전쟁중에 이곳 정상뒤에 숨어 적의 동태를 살피던 오름이라 하여 살핀오름이라 불렀다 하는데 딱히 증명할 바는 없다. 원추형 화산체의 살핀오름은 동북쪽에 분화구의 흔적이 있다고 알려졌으나 너무나 우거진 숲에 확인할 방법이 없었다.사실 이곳이 정상이라는것도 이 바위들이 쌓여있는 이곳이 주변에서 가장 높아 정상이라하는 것이고 포털 지도들에 정상이라 표식이 되어 있어 그런가보다 하는 것이다. 오름을 오르는데 있어 길도 없고 안내판도 없는데 설사 있다손치더라도 아마 빽빽하고 높이 자란 조릿대로 인해 찾아보기 어려웠을지도 모른다. 뭐 딱히 포스팅으로 할 말이 없을 정도의 오름임에도 포스팅을 하는 이유는 단지 이런곳도 있다라고 알려주기 위함인 것이니 굳이 위험을 무릎쓰고 가봐야 할 필요는 없다. 분명 오름이니 정복하고 싶은 욕망이 생길것이고, 여기저기 뒤적거리다 보면 길도 없는 길을 찾아가는 gps를 어설프게나마 찾아낼 수도 있을것이다.이곳의 gps를 공개를 하지 않는 것은 절대 길이 아니기 때문이다.허나 때로는 무모함에 함부로 도전도 하고 싶을 때도 있을 것이다.없는길은 지도 하나면 충분하다.딱 그게 정답이다. ",
		"description": "과거엔 진입이 가능했었으나 지금은 불가능한 붉은오름인데 그 붉은오름과 삼형제오름 사이에 나즈막히 자리잡은 오름이 바로 살핀오름이다. 김통정장군이 이끄는 삼별초군이 여몽연합군과 전쟁중에 이곳... ",
		"source": "살핀오름"
	},
	{
		"title": "[오름 연계 제주트레킹] 천아숲길~붉은오름~살핀오름... ",
		"postdate": "20200328",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221877829357",
		"contents": "2020. 3. 17. 화. 남방만 입고 걸어도 따땃오늘은 하루 종일 프리. 시간 넉넉할 때 긴 코스 잡아 걸어야겠다. 전에 천아숲길 걷다가 엉겁결에 오른 붉은오름과 그 옆 살핀오름 그리고 길 찾다가 주변만 돌다 온 족은노로오름을 가 볼까.  천아숲길 계곡 아래 주차장에서 출발. 오늘은 길게 잡아 4–5시간 걸리지 않을까.  초입의 가파른 계단에서 몸 제대로 덥히고 평지 오솔길 룰루루~ 어? 여기에서도 노루귀 보네.  한라산둘레길 천아숲길임도로 해서 노로오름까지 가는 길은 싫고 숲길로 빠져야겠다.  광령천 지나면서 아~ 이 계곡으로 가면 되겠구나. 지도를 보면 살핀오름에서 시작하여 붉은오름 옆으로 해서 흐르다가 천아숲길 입구에서 무수천과 만난다. 무수천 상류는 큰 바위들이 많던데 광령천 계곡은 디딤돌 될 정도.  이끼가 콩나물 깍지처럼....  여기 진달래 필 때 꼭~ 와야겠다. 계곡트레킹으로 쭈욱 따라 가도 될 것을전에 숲길이 생각나 빠져나갈 길을 찾는다. 그런데... 엉?.... 핸폰이 안 터지네??여기 깊은 계곡이라 그런가... 아이고. 집에서 지도 캡쳐라도 하고 올 걸. 한라산 주변 숲길이나 오름이 핸폰 안 되는 곳 있다는 걸 알면서도 아무 준비 안 했네. 이곳 천아숲길은 몇 번 와봐서 생소하지는 않지만 그래도... 혼자 다니면서 준비성 없기는... 얼마쯤 가니 오른쪽으로 길 비슷한 게 보여  계곡 빠져나간다. 다시 작은 물길을 건너 길 없는 조릿대 군락 사이 빠져나가니 삼나무숲길이 나온다.  여기서부터 한라산둘레길 안내띠지를 보고 따라간다.  아마 오른쪽으로 임도가, 왼쪽으로 계곡이 같은 방향으로 진행할 것이다.  저기 보이는 오름이 붉은오름인 것 같다. 전에 조릿대길이 이쁘다고 했던 붉은오름. 어떻게 올랐는지 내려왔는지 전혀 생각 안 나는데 키 작은 조릿대길만 유난히 기억에 남아 있는 오름이다.  계곡에 바짝 붙어 길이 이어진다. 가끔 띠지가 보여 따라가기도 하고 안 보이면 계곡 붙어 가고.  뚜렷한 길 잘 따라가다가 문득 계곡 쪽으로 길이 보인다. 저기 막걸리통도 꽂혀 있고. 이리로 가면 붉은오름 지름길일까. 붉은오름이 계곡 옆에 있으니 바로 올라가는 길이 있겠구나. 전에 붉은오름 간 길은 생각이 안 난다. 임도에서 띠지 보고 들어간 것과 조릿대길이 이뻤고 편한 길. 배터리가 달랑달랑하고 물도 없이 어쩌다 갔다는 것. 하긴 그 많은 길을 다 기억하면 머리 터지게 ㅋ앞으로 더 전진했다가 되돌아 와 계곡으로 내려갔다.  자잘한 돌이 깔린 계곡 상류에 이런 풍경이라니. 의외다. 바로 아래는 웅장한 소가 있고 커다란 암석이 즐비하던데. 그런데. 저 한라산둘레길 띠지는 여기 왜 달아놨지?주변 아무리 뒤져도 길이 안 보인다. 에라이~다시 돌아갈까 하다 깊은 소 구경하려 옆으로 가니 거기 길 비슷한 게 있어 그 길 따라가본다.  조릿대와 삼나무 사이에 길이 있길래 따라갔는데 어째 방향이 반대로 가는 것 같아 멈추고 주변 살펴본다. 다른이들도 나처럼 그랬는지 족적이 희미하게 위로 올라갔다. 나도 그냥 위로 치고 올라가기로 한다.  가파른 오름 등성이를 쉬엄쉬엄 올라간다. 맞은편에 노로오름인듯. 여기서도 새끼노루귀를 보았다! 오르다보니 분화구 능선길. ( 포스팅하면서 지도를 보니 아까 계곡에서 곧장 가던 길 갔으면 편하게 정상까지 오를 수 있었고, 또 계곡 건너서도 쭈욱 갔으면 이 능선길 시작점을 만났을텐데 성급해서 개고생? 했다) 정상부에서 드디어 삼형제 오름을 보게 됐다. (포스팅 찾아보니 2015.11.22에 이 자리에서 저 삼형제 찍었다. 그러니 기억 안 날 수밖에. ) 영실 기암과 볼레오름이 나무 사이로 겨우 보인다. 2015 사진에는 한라산 정상도 찍었던데 오늘은 안 보이네? 분화구 둘레길을 더 돌아야 보이나보다. 붉은오름 정상부에 오르니 드디어 인터넷이 터졌다!!요즘 내 오름행에 둘도 없는 친구가 된 인터넷 지도. 길 찾기 어려울 때 지도의 내 위치 확인하면서 다니니까 어찌나 편한지. 핸폰을 블로그 포스팅과 카톡 몇 개 보는 거 외에 거의 이용 안하는데 이젠 산행 절친이 됐다.  오름 내려가면 또 불통될 수 있어 지도 캡쳐를 크게 작게 여러 개 해 뒀다. 근데....내 위치가 확인 안되면 지도가 뭔 소용?그래도 주변 지형은 알아야 하니까. 위성지도도 캡쳐하고.  살핀오름을 가려면 지도상으론 곧장 내려가서  광령천 건너가면 되겠네.  삼형제 중계탑 방향에 띠지 여러 장 묶인 길이 앞에 보인다. 다른 이들도 이 길로 살핀오름 갔겠지? 급경사의 붉은오름 등성이 내려와 광령천 계곡에 섰다. 계곡 왼쪽으로 살핀오름이 보인다. 계곡 쪽으로 해서 곧장 오르는 길이 있지 않을까. 맞은편으로 길이 이어지니 일단 저 길로 가보자.  조릿대 사이로 길은 뚜렷하고 좋은데 왼쪽으로 들어서는 길이 없다. 한 번은 길 보고 들어섰다가 후퇴. 조릿대에 묻힌 길. 인터넷이 터지니 그냥 치고 오를까. 저 조릿대 헤쳐가려면 체력 좀 소모하겠는 걸.  아직 아무것도 먹지 않아 힘도 달릴텐데. 다시 돌아가 광령천에서 길 찾아볼까.   생각이 왔다갔다. 그러다 넓은 삼거리에 도착. 마침 맞은편에서 오는 두 사람. 붉은오름 오르기 전 겨우살이 채취하던 그 사람들이다. 물어보니 족은노로오름 쪽에서 온다며 왼쪽길이 살핀오름 가는 길일 거라고 한다.  살핀오름과는 많이 떨어졌지만 길도 좋고 아직 시간도 넉넉하고 처음 가는 길이라 걸어보기로 한다.  혹시 이 길이 삼형제에서 갈려온 길인지도 모르겠다. 왼쪽에 보이는 것이 살핀오름이겠지. 가도 가도 똑같은 조릿대길. 길은 푹푹 패일만큼 많은이들의 발길이 닿았는데 도대체 이 길이 어디까지? 그리고 살핀오름은?지도를 보니 살핀에서 남서쪽 400m 떨어진 곳에 내가 있다. 그렇다면?아~이 길이 1100로에서 살핀이나 노로오름으로 들어오는 그 길이구나. 그럼, 1100로 나가면 안되니깐 여기서 살핀을 찾아가야겠다.  지도 보면서 살핀오름 쪽으로 계속 이동한다. 조릿대가 키가 커서 진로를 방해하지만 다른 방법이 없다. 점점 살핀에 다가간다. 살핀오름 기슭에는 길 비슷한 것이 어지러이 나 있다. 정해진 길이 없어 다들 제나름으로 올라서나보다. 글쎄... 내가 길을 못 찾았을 수도있고...안내 띠지도 안 보이니 그냥 지도 믿고 가는 것이 맘 편하고 빠른 방법이다.  드디어 살핀오름 정상에 섰다. 에게~ 조그만 동산이네. 표고는 1079m이지만 비고는 50m정도? 내가 남쪽 능선을 탔으니까. 삼별초가 항몽전쟁하면서 살펴봤다고 해서 이름 붙여진 살핀오름이라니까 나도 살펴보자. 1100로 삼형제 큰형님이 보이고.  영실기암도 살짝. 나무들이 가득 자라 있어 어딜 살필 수가 없다. 그 옛날에는 여기가 민둥이었나봐? 띠지가 보이길래 아이구 살았다. 저거만 잘 따라가면 되겠네.  살핀오름 정상을 안 찍었길래 내려오면서 뒤돌아서 찍었다. 아니, 못 찍었다. 도대체 찍을 공간이 없다. 커다란 바위들이 모여 있고 나무 몇 그루가 그 사이에 촘촘이 나 있어 이게 오름 정상인가 싶을 정도이다. 내려오면서 그 띠지는 이후 아무리 찾아도 보이질 않고 길도 안 보이니 또 막무가내 산행 모드.  조릿대는 허리 이상으로 크고 빽빽하여 헤쳐 내려가는데 에고 에고~언뜻 언뜻 보이는 맞은편 붉은오름을 목표로 계곡을 향하여 전진~ 어휴~ 드디어 붉은오름 아래 광령천 계곡으로 빠져나왔다.  여기서부터 다시 여기 오기까지 1시간 30분이나 걸렸다. 도중에 간단히 간식 먹었고. 금방 내려온 곳으로 곧장 올라가면 30분이면 충분히 살핀오름 올랐다 내려올 수 있는 거리인 걸 빙 돌아 1시간 더 걸린 것이다. 이 계곡에서 오르는 길이 있을 것 같은데 내 눈에 안 보이니 내 다리가 고생하는 거네 ㅎ다시 아까 갔던 길로 해서 족은노로오름 쪽으로 향한다.  평탄하지만 돌이 많은 산길을 20분 걸으니 한라산 둘레길 천아숲길로 나온다. 지금 3시밖에 안 되니 이 옆에 있는 족은노로오름 갔다오자.  전에 족은노로오름은 한 번 시도했는데 실패. 지금 계절 아니면 숲이 무성해서 치고 오를 수 없어 길 찾다가 포기한 것이다. 지금처럼 지도 봤으면 간단한 걸 그 땐 생각을 못했다.  오름 아래서부터 길 찾을 생각 안하고 아예 지도 보면서 능선길 주욱 따라 간다.  정상부의 묘를 보고 좀 더 오르니 여긴 정상 옆. 맞은 편에 보이는 것이 노로오름이다. 정상에 가도 전망 안 보이는 것은 마찬가지.  한라산 둘레길 임도에서 바로 올라오는 삼나무숲.  저기 훤한 곳이 들레길이다. 전에 이곳으로 바로 올라서려다 동행이 있어 말았는데 정상까지는 금방이다.  한라산 둘레길 노로오름 삼거리에서 안내도 보고 있는 두 사람을 만났다. 말 트다 보니 서귀포시 귀농귀촌 2기교육동기생이다. 걷는 것 좋아하는 두 사람이 만났으니 할 말이 많다. ㅎ천아숲길 주차장까지 1시간 반 동안 조잘조잘. 숲길로 돌아오려했는데 얘기에 팔려 임도로 와버렸다.    출발지인 주차장까지 총 6시간 20분이 걸렸다.  가져간 도시락은 안 먹고 비스켓 몇 개와 두유, 물만 먹었다. 이렇게 많이 걷고 안 먹는데 살은 왜 그대로지?무성한 조릿대 사이 뚫어야 해서 긴장도 됐지만 그만큼 새로운 길을 걷는 즐거움이 커서 충분히 해소하고도 남았다. 다시 가고 싶은 코스이다.  정 코스로 ㅎ  1100로 넘어오면서 1100고지 휴게소에 정차하고 한라산 사진 찍어본다. 볼레오름, 영실기암, 이스렁오름이 깨끗이 보인다.   오늘 걸은 코스. 빨간 색으로 출발해서 파란색으로 돌아왔다. ——————내 기억의 저장 시간이 갈수록 짧아진다. 이젠 포스팅을 하면서 되도록 오름 가는 길을 자세히 기록하려고 한다. 시간이 지나면 내가 간 곳이지만 어디로 어떻게 간 것인지 기억이 안 날테니까. 지금은 포스팅 하기에도 시간이 없어 짧게? 올리지만 앞으로 반복해서 오를 때마다 오름 이야기와 경로를 자세히 올리려한다. 그게 언제쯤일까. 2년 후? ",
		"description": "아~이 길이 1100로에서 살핀이나 노로오름으로 들어오는 그 길이구나. 그럼, 1100로 나가면 안되니깐 여기서 살핀을 찾아가야겠다. 지도 보면서 살핀오름 쪽으로 계속 이동한다. 조릿대가 키가 커서 진로를... ",
		"source": "살핀오름"
	},
	{
		"title": "오름트레킹/붉은오름~살핀오름~동어위못~노루오름",
		"postdate": "20200302",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=221834265835",
		"contents": "친구와함께 오름트레킹에 나선다.오늘의 산행코스는붉은오름~살핀오름~동어위못~노루오름 사라락 사라락조릿대길을 휘젓고 다녀보자.^^천아계곡입구에 주차를 한후천아숲길을 초입으로 산행 시작이다.      숲길을 지나 하천에서산행준비를 재점검하고붉은오름을 향해서 조릿대숲길로 휘리릭~~광령리에있는 붉은오름은한라산국립공원내에 속해있는 오름으로삼별초군의 여몽연합군과 최후의 항쟁을 하다가김통정장군 부하 삼별초군의 자결을 한 장소로이 당시 군사들의 흘린 피가 오름 일대를붉은피로 물들였다하여붉은오름이라 부른다는 유래가 있다.      사라락 사락락 조릿대길이런 숲길이 더 좋은 걸 어쩔~~^^;;   나무들 사일로 보이는 파란하늘정상전망을 기대해본다.   조릿대로 가려진  바위마다복슬 복슬 초록이끼들   떨어지기가 싫은지아직까지도 남아있는 단풍잎조릿대길를 헤쳐걸으면서도숲길안 풍경담기에 정신이 없다.^^;;   조릿대바다를 헤치며숲으로 숲으로전진하는 일행분들   그 뒤를 따라서 가는나의 산행 보디가드 아들이제는 비코스 험한 산길도 정코스처럼쭉쭉쭉 앞서서 간다.   갑자기 몰려오기 시작하는 뿌연안개      안개낀 산길이 운치가 있어더 좋다며 좋아하는 나^^;;정상전망은  어쩌려고~~;;      잘려나간 엄부랑나무모양새도 담고   꽃처럼 보이는 이끼 초록꽃처럼~~   아직도 시들지않은 청미래열매    붉은오름정상삼형제오름과 진하게 눈도장 꽝꽝   우리가 찾아갈 노루오름      정상전망 즐겼으니 살핀오름길로   깊은 산속 오롯의 우리들만조용한 산길을 걷는다.      제주의 속살과같은태고적신비와 원시적느낌의살아있는 산속길 보고 또 봐도신비로운 풍경들이다.      살핀오름은 한라산 기슭 깊은 산중에있으며출입제한구역이다.붉은오름과 삼형제오름 사이에 있는 오름으로삼별초 항쟁당시 김통정장군의지휘하에 병사들의살핀오름정상 바위에 올라주변지역 동정을 살폈다하여살핀오름이라고 부른다고 한다.      살핀오름 정상바위         정상부근에 나무와 돌         살핀오름정상에함께한 일행분들과~~   정상전망은 안개에 가려서잘 보이지가 않는다.   살핀오름을 내려오는 길사람들의 발길의 드문 곳이라자연상태가 그데로 살아서 숨을 쉬는곳임을 눈으로 확인을 할수가 있다.   엄부랑 나무마다기생해 자라고있는 일엽초   대박~~커다란 잔나비걸상버섯우린 눈으로만 보고 내려왔다는 건 비밀아무도 못 따 가도록~~;;      산속의 풍경들      가도 가도 끝이없는 조릿대길산속 지킴이 엄부랑나무들   우리모두가 자연인의 된 기분좋다~~~^^      살핀오름에서 걸어나와한라산둘레길 천아숲길 도착지점   천아숲길에서 5분쯤 걸어서 도착한 지점에 있는동어위못 산정호수와눈맞춤을 한다.산짐승들의 목마름을 해소해주던산속의 오아시스와 같은 곳      동어위못에서 나온지점나무인증   삼나무길을 지나 노루오름길로향한다.      천아숲길에 있는 진지동굴도바라보고   휴식시간레드향에 딸기로 비타민보충어묵라면은 어디로 갔나~~^^;;   맛난 점심먹고 노루오름길로노루오름은 초입이 여러곳한라산둘레길로 올라가는 코스가제일 쉽고 짧다.   오름길에 보이는파릇 파릇한 일엽초 예쁨   탐방길 나무에 메달린 오름님들의 흔적   첫번째 전망터를 지나가는 일행분들   노루오름정상 삼각점   정상인증 꾸욱~~^^   둥실 둥실 구름이 전망을 가린다ㅠㅠ   구름위로  빼꼼히 얼굴을 내민백록담.^^;;   족은노루오름쪽으로 하산      족으로루오름 분화구안물의 고였던 흔적의 보인다.      길의 없는 곳우리가 걷는 길이 탐방길이다.      조개처럼 보이는 버섯   40년이 넘는 한일소주 대병   이끼   족은노루오름길을 걸어나오자한라산둘레길을 만난다.   평범한 길은 재미가 없다는 일행분하천과 하천사이냇세 사이길을 선택해서 하산을 한다.      냇세 사이길왼쪽과 오른쪽으로 보이는 하천   냇세 사이에서 보이는붉은오름꽤나 높게 보인다.아들우리가 저곳에 올라서 내려온거야~~^^      조릿대숲을 모두 걸어내려 온 하천모두 수고했어요.^♡^      ",
		"description": "오늘의 산행코스는 붉은오름~살핀오름~동어위못~노루오름 사라락 사라락 조릿대길을 휘젓고 다녀보자.^^ 천아계곡입구에 주차를 한후 천아숲길을 초입으로 산행 시작이다. 숲길을 지나 하천에서 산행준비를... ",
		"source": "살핀오름"
	},
	{
		"title": "삼형제,숨은물뱅듸,살핀오름",
		"postdate": "20200318",
		"link": "https://blog.naver.com/kkh307412?Redirect=Log&logNo=221859664499",
		"contents": "삼형제오름. 숨은물뱅듸, 살핀오름산행큰오름, 셋오름, 족은오름을 합하여 삼형제오름이라 칭한다.삼형제오름 특징의 경우 표고는 1,142m로 기록이 되었으나 도로 자체가 1100고지라서 큰 의미는 없다. 비고(高)만을 논할 때는 120m를 넘나드는 비교적 평범한 높이이나 맏형을 제외한 두 개의 오름을 넘나든다는 점과 더불어, 숲이 워낙 울창한 지역이며 탐방로의 구성이 없어서 보통 그 이상의 체력과 안전 등을 요구하는 곳이다.  숨은불뱅듸는 람사르습니로 등록된 곳이고 지표수가 흔하지 않은 화산섬의 지질 특성에도 불구하고  제주에서 가장 큰 람사르습니이며 지표수가 흔하지 않은 화산섬의 지질 특성에도 불구하고한라산980m 고지에 드물게 발달한 고산습지이다.  살핀오름 명칭은 고려시대에 여몽연합군을 상대로 항쟁한 삼별초군 병사들이 이 오름 정상에 올라 주변 동정을 살핀 데에서 유래했다.  삼형제오름제주특별자치도 제주시 애월읍 광령리 산4   ",
		"description": "지질 특성에도 불구하고 한라산980m 고지에 드물게 발달한 고산습지이다. 살핀오름 명칭은 고려시대에 여몽연합군을 상대로 항쟁한 삼별초군 병사들이 이 오름 정상에 올라 주변 동정을 살핀 데에서 유래했다.",
		"source": "살핀오름"
	},
	{
		"title": "1100로~살핀오름~붉은오름(적악)~천아숲길일부~족은노로오름... ",
		"postdate": "20200430",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=221937925517",
		"contents": "   오늘은 날씨가 흐립니다.  살핀오름 초입 뒤에 살핀오름 윤곽이 보입니다.  살핀오름정상, 붉은오름(적악) 방향.  한라산방향  붉은오름(적악)   광령천을 지나서..  붉은오름 밑자락을 충분히 돌아서 올라갑니다.   어승생악 어승생악 & 족은두레왓   붉은오름정상부근.. 삼형제오름 & 노로오름 노꼬메 바리메 & 노꼬메 구름에 가린 삼형제오름.  다시 광령천을 건너서..  천아숲길과 만납니다.   족은노로오름 가는 길.. 길을 잘못 들어 약간 고생합니다.  족은노로오름 정상부근  노로오름 가는 길의 숲속 사거리 노로오름정상.. 삼형제오름방향 한라산방향.. 운무에 가려져 있습니다.  한라산둘레길이 수정되면서 약간 헤메다가 정코스로 돌아왔습니다.   삼형제말젯오름정상.   큰오름 & 샛오름이 보입니다.   좌측부터 붉은오름, 어승생악, 중앙 희미하게 살핀오름, 한라산, 우측뒤 큰오름 & 샛오름능성 말젯오름, 샛오름, 샛오름남쪽1, 2 삼거리 샛오름남쪽2에서 바라본 말젯 & 샛오름  샛오름남쪽1 삼형제샛오름정상.. 이제 삼형제큰오름만 남았습니다.  샛오름남쪽2, 1 삼형제큰오름정상..   연휴 첫날 혼자만의(거의 혼자 다니지만) 오름탐방을 무사히 마치고 귀가합니다.  ",
		"description": "살핀오름정상, 붉은오름(적악) 방향. 한라산방향 붉은오름(적악) 광령천을 지나서.. 붉은오름 밑자락을 충분히 돌아서 올라갑니다. 어승생악 어승생악 &amp; 족은두레왓 붉은오름정상부근.. 삼형제오름 &amp; 노로오름... ",
		"source": "살핀오름"
	},
	{
		"title": "노로오름에 가다. 살핀오름경유.",
		"postdate": "20071106",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50024211930",
		"contents": "",
		"description": "내려오다 표고버섯 재배사 도착전 리본따라 직진하면 비교적 쉽게 갈 수 있을것 같다.) ** 살핀오름 정상. 다음번에는 버스로 이동하여 노로,살핀 붉은오름, 세개를 같이 써핑 할 계획이다. 찿아가는길: 1)... ",
		"source": "살핀오름"
	},
	{
		"title": "삼형제 3개오름과 살핀오름",
		"postdate": "20140105",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=100202999363",
		"contents": "",
		"description": "오늘은 삼형제 큰,셋,말젯오름과 살핀오름을 다녀왔습니다. 지형도를 보면 알겠지만 삼형제샛오름이 경사가 장난아닙니다. 삼형제 샛오름에서 찍은 사진입니다. 어제는 날씨가 너무 좋아서 멀리 산방산이... ",
		"source": "살핀오름"
	},
	{
		"title": "살핀오름/한라산 기슭을 차지하고 노출을 거부하는 오름",
		"postdate": "20141110",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220176725964",
		"contents": "",
		"description": "통제가 풀린다면 살핀오름을 연계하는 주변의 오름들을 만나는 루트가 워낙 좋아서 오르미들에게는 기쁜 소식이 될 것이다. 허락을 받았을 경우를 기준으로 살핀오름을 만나는 초입은 여러 갈래가 있다.... ",
		"source": "살핀오름"
	},
	{
		"title": "살핀오름 붉은오름 천아오름",
		"postdate": "20170715",
		"link": "https://blog.daum.net/bdjm2141/7205055",
		"contents": "",
		"description": "붉은오름에서 살핀오름 삼형제오름 노로오름 한라산둘레길 따라 직진 천아로름으로 천아오름 우측 임도 따라가면 편한데 울타리 끝에서 잡목 헤치고 천아정상 초지에서 어승생악 붉은오름... ",
		"source": "살핀오름"
	},
	{
		"title": "살핀,붉은오름",
		"postdate": "20071219",
		"link": "https://blog.naver.com/siokppp?Redirect=Log&logNo=120045850036",
		"contents": "",
		"description": "삼형제오름.. 옆으로..... 돌아..... 살핀오름. 그리곤.. 건너편에 있는.. 붉은오름을 향해서.. 걸음을 옮겼다. 아침에 비가 왔던 탓에... 숲속이 온통 젖었다.. 아마도... 외도천의 시작에 해당하는 계곡.. 어디쯤.... ",
		"source": "살핀오름"
	},
	{
		"title": "붉은오름  살핀오름",
		"postdate": "20191108",
		"link": "https://blog.naver.com/eunpa7881?Redirect=Log&logNo=221701753540",
		"contents": "",
		"description": "붉은오름과 살핀오름 지난번 살핀오름 근처까지만 갔던 것을 생각하며 찾아간 산행 살핀오름이라 생각하고 올라서 카카오맵을 보니 붉은오름에 올라 있었다.(여기까진 쉽게) 온김에 살핀오름을 찾아가는데... ",
		"source": "살핀오름"
	},
	{
		"title": "천아오름 입구 ~ 살핀오름 ~ 붉은오름 ~ 천아오름 입구 11. 7. 31",
		"postdate": "20110804",
		"link": "https://blog.daum.net/kshun/7572116",
		"contents": "",
		"description": "높이 1076.3m, 비고 : 76m로서 살핀오름이라 불리우는 것은 고려시대에 여몽연합군을 상대로 항쟁한 삼별초군 병사들이 이 오름 정상에 올라 주변 동정을 살핀 데에서 유래했다고 한다. 1100도로 서측의 붉은오름과... ",
		"source": "살핀오름"
	},
	{
		"title": "살핀오름탐방",
		"postdate": "20150324",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220310109457",
		"contents": "",
		"description": "들어오고 살핀오름이 옆으로 나무사이로 오름인듯 아닌듯이 보이기시작 결정적으로 높은위치에 삼나무군락이 희미하게 윗부분이 보인다 이때쯤 우측길을 유심히 살핀다 폭이 생각보다는 넓고 물이 흐려... ",
		"source": "살핀오름"
	},
	{
		"title": "산샘이오름, 천아오름, 넷새오름, 붉은오름, 살핀오름... ",
		"postdate": "20150412",
		"link": "https://blog.daum.net/chosk33/1270",
		"contents": "",
		"description": "08:05애월 읍 1117번 도로 오름 들 머리-산샘이 오름-천아 오름-넷새 오름-붉은 오름-살핀 오름-큰삼형제 오름 철망-삼형제 오름- 족은 삼형제 오름-노루 오름-궷물 오름 주차장19:05. 총 : 23.7km. 11... ",
		"source": "살핀오름"
	},
	{
		"title": "살핀오름",
		"postdate": "20171020",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221121515923",
		"contents": "",
		"description": "살핀오름 울창한 자연림을 볼 수 있는 곳 살핀오름 1100도로상 붉은오름과 삼형제오름 사이에 위치한 자그마한 원추형 화산체로 오름 정상부 동북측에 화구 흔적이 남아 있고, 한라산국립공원내의 울창한... ",
		"source": "살핀오름"
	},
	{
		"title": "[1년 전 오늘] 보림농장~숨은물뱅듸습지~살핀오름~붉은오름... ",
		"postdate": "20211129",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=222581448714",
		"contents": "2020.11.29.1년 전 오늘보림농장~숨은물뱅듸습지~살핀오름~붉은오름~보림농장탐모라..동틀무렵 블로그 ",
		"description": "2020.11.29. 1년 전 오늘 보림농장~숨은물뱅듸습지~살핀오름~붉은오름~보림농장 탐모라.. 동틀무렵 블로그",
		"source": "살핀오름"
	},
	{
		"title": "'16. 3. 15. - 살핀오름, 붉은오름",
		"postdate": "20160315",
		"link": "https://blog.daum.net/azbang/12270350",
		"contents": "",
		"description": "- 살핀오름, 붉은오름 댓글 0 나의 日常/├ 오름 테우리 2016. 3. 15. 일시 : '16. 3. 15. 09:50~15:10 ( 5시간 20분 / 총이동 거리: 약 7km) 일행 : 7명 살핀 오름 애월읍 광령리 산183번지 표고 : 1,076.3m / 비고 : 76m... ",
		"source": "살핀오름"
	},
	{
		"title": "검벵뒤에서 살핀오름 ~ 탐라각.",
		"postdate": "20100217",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50082963958",
		"contents": "",
		"description": "2010년 2월 7일. 검벵뒤에서 살핀오름 ~ 탐라각.",
		"source": "살핀오름"
	},
	{
		"title": "살핀오름 근처를 다녀오다.",
		"postdate": "20190805",
		"link": "https://blog.naver.com/eunpa7881?Redirect=Log&logNo=221606734768",
		"contents": "",
		"description": "살핀오름은 고려말 삼별초 마지막 전투지역으로 파수병이 적이 오는지 살폈던 오름이어서 살핀오름인것 그래도 길도 훤하고 경사각도 완만하다. 제주시는 무더위에 33도이지만 거기는 28도 숲길이라... ",
		"source": "살핀오름"
	},
	{
		"title": "살핀오름 11. 3. 5",
		"postdate": "20110306",
		"link": "https://blog.daum.net/kshun/7572064",
		"contents": "",
		"description": "살핀오름 탐방일자 : 11. 3. 5 (토) 살핀오름 정상에서의 한라산 백록담 전경 살핀오름 정상 오늘 아침 출발한 1100고지 휴개소 : 소요시간 5시간 공유하기 글 요소",
		"source": "살핀오름"
	},
	{
		"title": "[1년 전 오늘] 1100로~살핀오름~붉은오름(적악)~천아숲길일부... ",
		"postdate": "20210430",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=222328496080",
		"contents": "2020.4.30.1년 전 오늘1100로~살핀오름~붉은오름(적악)~천아숲길일부~족은노로오름~노로오름~삼형제말젯오름~샛오름남쪽2~샛오름남쪽1~삼형제샛오름~삼형제큰오름연휴 첫날 혼자만의(거의 혼자 다니지만) 오름탐방을 무사히 마치고 귀가합니다.동틀무렵 블로그 ",
		"description": "1년 전 오늘 1100로~살핀오름~붉은오름(적악)~천아숲길일부~족은노로오름~노로오름~삼형제말젯오름~샛오름남쪽2~샛오름남쪽1~삼형제샛오름~삼형제큰오름 연휴 첫날 혼자만의(거의 혼자 다니지만)... ",
		"source": "살핀오름"
	},
	{
		"title": "제주도오름 추천, 용눈이오름 새별오름 등 8곳",
		"postdate": "20201220",
		"link": "https://blog.naver.com/parangusl_?Redirect=Log&logNo=222179741123",
		"contents": "계절마다 다른 매력을 뽐내는 오름 💛제주도 오름제주를 여행하다 보면 군데군데 봉긋하게 솟아있는 오름을 만날 수 있어요. 육지에서는 산이라 부를만한 것들, 제주도에서는 오름이라고 부릅니다. 신화 속에서는 오름이 이렇게 그려져요. 제주의 창조 여신인 설문대할망, 덩치가 엄청 크거든요? 이 할머니가 흙을 몇 번 날라다 만든 게 한라산이고요. 나르던 도중 여기저기 흘려놓은 흙덩이가 오름이 되었다고 전해집니다. 물영아리 오름이에요. 영화 <늑대소년> 촬영지.제주도의 진짜 매력, 중산간에 숨어 있답니다 💖빼곡하게 자란 나무들을 보며 마음껏 힐링 🎄오름이 무려 368개제주도는 화산 폭발로 생겨난 섬이에요. 한라산, 우도, 성산일출봉, 산방산 등도 일종의 오름입니다. 기생화산들을 오름이라 칭하는 거예요. 제주에는 약 368개의 오름이 있답니다. 실로 엄청난 수지요. 하루에 하나씩만 올라도 족히 1년은 걸릴 테니까요. 이름도, 모양새도 다채로워요. 백약이오름, 다랑쉬오름, 골머리오름, 용눈이오름, 불칸디오름, 살핀오름, 큰드레오름, 이스렁오름 등. 도통 무슨 뜻인지 헤아릴 길 없는 이름들이 붙어 있습니다. 제주의 진짜 속살을 보려면 오름에 가야 해요. 특히 중산간의 오름들. 좋았던 곳 몇 군데 소개할게요. 용눈이오름, 탐방로를 따라가세요.일출 무렵의 풍경, 정말 멋지더라고요 😊멀리 보이는 바다와 성산일출봉 그리고 해 🌞용눈이오름이 감명 깊었다면 김영갑 갤러리도.용눈이오름제주의 아름다운 풍경을 사진 속에 담았던 사진가 김영갑, 그가 즐겨 찾던 오름이에요. \"용눈이오름 하나만 평생을 담아도 다 못 뽑는다.\"고 하셨지요. 그의 말이 맞아요. 오름은 계절에 따라, 날씨에 따라 변화무쌍한 모습을 보여줍니다. 용눈이오름은 언제 가도 좋지만 일출 무렵에 가면 근사한 해돋이 광경을 볼 수 있어요. 멀리 성산일출봉 근처에서 떠오르는 해. 캄캄했던 중산간이 점점 주황색으로 물드는 멋진 풍경을 만나죠.  🔷 요즘 핫플 안돌오름도 좋아요 🔷 제주 안돌오름 비밀의숲 주소, 입구 & 주차장 정보요즘 제주 핫플레이스최근 다녀온 제주도 여행지 중 가장 좋았던 곳, 제주 안돌오름 비밀의숲. 하도 소문이...blog.naver.com  다랑쉬오름에서 바라본 풍경, 날이 흐렸네요.도시락도 준비해 갔어요. 없었으면 낙오할 뻔.바로 앞에 보이는 오름이 아끈다랑쉬랍니다 🙂다랑쉬오름다랑쉬오름은 수많은 오름들 중 꽤 높은 편에 속해요. 382.4미터입니다. 동부 지역에서 제일 높은 오름이에요. 가벼운 마음으로 사뿐하게 오를 수 있는 오름이 아니라 미루고 미루다 올랐던 기억. 가파른 계단을 따라 올라갈수록 숨이 거칠어집니다. 여기 갈 때는 생수 한 병 꼭 가져가세요. 전 소풍 삼아 도시락도 준비해 갔답니다. 등산 후 평상 위에 앉아 먹은 점심은 그야말로 최고. 다랑쉬오름 바로 앞에는 아끈다랑쉬오름이 위치해요. 아끈은 제주어로 '작은'을 의미합니다. 다랑쉬오름이 버겁게 느껴진다면 방향을 틀어 아끈다랑쉬로 향하시길! 새별오름, 능선을 따라 사람이 줄지어 걸어요 ✨주차장 보이죠? 서쪽 핫플답네요 🎶바람결에 흔들리는 억새, 장관이에요 👍새별오름부드러운 능선이 매력적인 오름이죠? 새별오름. 요즘 제주도 서쪽의 핫한 여행지 중 하나에요. 새별오름은 오름 전체가 억새로 뒤덮여 있답니다. 그래서 가을, 겨울에 더 멋스러워요. 참고로 제주의 큰 축제 중 하나인 제주들불축제가 새별오름에서 열리죠. 완만해 보여서 만만하게 봤는데 생각보다 가파르더라고요. 옆에 손잡이 꽉 잡고 열심히 올라갔습니다. 여행자가 많은 곳이라 푸드트럭도 많아요. 멀지 않은 데 위치한 베이커리 카페 새빌도 인기 명소. 나무들 봐요. 드라이브할 맛 제대로 나는 길.바람이 보이나요? 이리 흔들 저리 흔들.따라비오름, 정상도 좋고 둘레길도 좋아요 💕따라비오름따라비오름은 억새 필 무렵이 제일 예뻐요. 억새가 오름을 뒤덮고 있는데 바람이 불면 파도처럼 마구 흔들리거든요. 잔잔하게 또는 거칠게 흔들리는 억새가 절경을 이룹니다. 오름의 여왕이라는 별명이 붙어 있어요. 정상까지는 30분 정도 소요. 오르는 것보다 평지 산책을 선호한다면 둘레길로 향하세요. 따라비 둘레를 따라 걷는 따라비 둘레길도 힐링하기 좋거든요. 군산오름은 1도 안 힘들어요 😃멀리 산방산과 송악산까지 보인답니다 🥰이 길을 통해 쭉 올라와요. 차량 진입 가능.역시 해가 비치면 더 예뻐지네요 🌴군산오름등산은 질색이다, 이런 분들에게 권하고 싶은 군산오름. 주차하고 조금만 걸으면 정상에 다다라요. 딱 5분 정도만 걸어가면 됩니다. 들인 수고에 비하면 과분한 광경이 펼쳐져요. 중문, 대평리와 산방산, 송악산이 한눈에 담겨요. 군산오름은 일몰 장소로도 이름나있죠. 나는 저질체력이라 오름 오르는 거 쉽지 않다, 이런 분들은 군산오름 다녀오세요.  🔶 산방산과 용머리해안 절경 🔶 제주 산방산 산방굴사와 용머리해안 절경제주도 산방산제주 산방산은 거대한 돌덩이로 이루어진 산이에요. 해발 395미터쯤 되지요. 평평한 땅에 우...blog.naver.com  소들 보이죠? 방목 중인 소들, 이국적이에요.봉긋하게 솟아오른 제주도 오름 👌귀에 이름표가 있는 걸 보니 주인은 있네요.백약이오름서귀포시 성산읍에 위치한 백약이오름. 20~30분 정도면 가뿐하게 정상까지 올라요. 백약이오름이 더 특별한 이유, 소 방목지라 소들이 자유롭게 뛰놀고 있어요. 여유롭게 풀을 뜯고 있는 소들을 보고 있으면 스위스여행 부럽지 않습니다.  거문오름 가려면 사전 예약이 필수입니다.숲이 좋다면 사려니숲길 강력 추천이요 👏분화구 코스와 정상으로 향하는 코스가 있어요.거문오름유네스코가 지정한 세계자연유산에 이름을 올린 오름이에요. 제주만의 독특한 지형인 곶자왈을 품고 있지요. 생태학적인 가치를 인정 받았어요. 신비로운 숲, 나무가 울창한 길을 걸으며 힐링하는 시간이에요. 거문오름은 자연 보호를 위해 스틱, 아이젠, 음식물 반입 등을 금지하고 있습니다. 정상코스, 분화구코스 등이 있고 자연유산해설사와 동행 탐방해요. 사전 예약 필수.  🔷 환경을 생각한다면, 렌트는 전기차 🔷 제주도 전기차 렌트, 충전소 & 충전요금 총정리제주도 전기차 렌트제주도 다니다 보면 렌트카 파란색 번호판이 많이 보이죠? 전기차입니다. 제주도 전기차...blog.naver.com  아부오름. 만만한 오름 중 하나지요 😄오름은 테두리를 따라 한 바퀴 걸어야 제맛 😁가운데 나무가 신기한 모양으로 자라고 있죠?아부오름상대적으로 완만한 편이라 쉽게 오를 수 있는 아부오름. 큰힘 들이지 않고도 상쾌한 공기를 마실 수 있어서 제주도여행 가면 종종 찾는 곳이에요. 아부오름은 한가운데 모양이 특이하죠? 삼나무가 둥그렇게 원을 그리고 있습니다. 찔레, 풀솜나물 등 다양한 식물이 자라요. 오래된 영화이긴 한데 <연풍연가> 아시나요? 장동건, 고소영 주연의 영화입니다. 배경이 제주도지요. 거기 아부오름이 등장해요.  🔺 알찬 정보로 또 만나요! 팬하기 눌러주세요 😄 🔺 용눈이오름제주특별자치도 제주시 구좌읍 종달리 산28다랑쉬오름제주특별자치도 제주시 구좌읍 세화리거문오름제주특별자치도 제주시 조천읍 선교로 569-36새별오름제주특별자치도 제주시 애월읍 봉성리 산59-8군산오름제주특별자치도 서귀포시 안덕면 창천리 564  ",
		"description": "백약이오름, 다랑쉬오름, 골머리오름, 용눈이오름, 불칸디오름, 살핀오름, 큰드레오름, 이스렁오름 등. 도통 무슨 뜻인지 헤아릴 길 없는 이름들이 붙어 있습니다. 제주의 진짜 속살을 보려면 오름에 가야 해요.... ",
		"source": "살핀오름"
	},
	{
		"title": "11. 15. - 1100고지-살핀오름-붉은오름-천아숲길-천아수원지",
		"postdate": "20161115",
		"link": "https://blog.daum.net/azbang/12271337",
		"contents": "",
		"description": "- 1100고지-살핀오름-붉은오름-천아숲길-천아수원지 댓글 1 나의 日常/ ├ 숲길,둘레길 2016. 11. 15. 일시 : '16. 11. 15. 09:50~14:00 / 4시간 10분(휴식포함) / 약 7km 일행 : 2 명 / 나, 태진. 코스 : 1100고지... ",
		"source": "살핀오름"
	},
	{
		"title": "보림농장~숨은물뱅듸습지~살핀오름~붉은오름~보림농장",
		"postdate": "20201129",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=222157695130",
		"contents": "탐모라..                               ",
		"description": "탐모라..",
		"source": "살핀오름"
	},
	{
		"title": "제주 한라산(오백나한 병풍바위) - 윗세오름대피소- 어리목... ",
		"postdate": "20211112",
		"link": "https://blog.daum.net/bdjm2141/7205321",
		"contents": "",
		"description": "삼형제오름 우측 살핀오름 만세동산 사제비동산 윗세누온오름 장구목오름 윗세오름 윗세오름대피소 테크공사중 윗세오름대피소 만세동산 민대가리동산 장구목오름 만세동산 앞줄 이스렁오름... ",
		"source": "살핀오름"
	},
	{
		"title": "한라산 국립공원 오름 쉼터동산~쳇망(망체)~세진모루",
		"postdate": "20210426",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222323598720",
		"contents": "제주도는 삼다삼무(三多三無)와 더불어  삼대 보고(보배)가 있는데 언어의 보배. 청정해안의 보배. 식물의 보배이다. 한라산을 중심으로 하는 제주의 식물은 과거 1,600여 종에 이른다고 보고가 됐었으나 이후 지구 온난화 등 기후의 변화와 환경적 영향으로 인하여 현재는 많이 줄어든 상태이다.특히나 가장 문제가 되면서 골칫거리이기도 한 조릿대의 잠식과 범람은 커다란 문제가 되고 있다. 조릿대가 장악을 한 일대는 다른 식물들 대부분이 뿌리를 내리지 못하기 때문에 식생에 대한 기대를 할 수 없는 지경에 이르렀다. 참으로 애석한 일이라 아니할 수가 없다. 관계처의 사전 신고와 허락을 받아서 탐방을 한 흔적인데, 조릿대 군락의 환경적 요인 등을 관찰하는 모니터링을 포함하는 진행이었다. 쳇망오름과 진머루동산을 포함하는 일대였으며, 동선 자체가 한라산 국립공원 내에 위치한 만큼 딱히 초입이나 진행 과정을 서술하기는 한계가  따른다. 예전에 통제로 묶이기 이전에 출입을 했던 옛 탐방로는 1,100도로변이나 어리목 휴게소를 출발하는 루트였는데 이번에도 큰 틀을 벗어나지는 않았다. 지나는 과정에서 숨은 오름 중 하나인 쉼터동산도 경유를 했는데 비로소 네이버와 구글 지도상의 표기가 다른 것을 알게 되었다. 좌표를 기준으로 하여 예전에 만났던 장소는 쉼터동산 정상부에 삼나무 몇 그루가 있고 언덕으로 가늠이 되는 장소였는데, 이번 하산 시에 다시 네이버 gps를 통한 좌표는 전혀 다른 곳을 가리키고 있었다.새로운 발견이라고나 할까. 아니면 지점의 오차와 다른 표기로 뜬 것일까. 아무튼 위치 상이나 어림잡은 장소는 이곳이 맞는 것 같은데 하산을 하면서 문득 쉼터동산을 경유하자는 생각에 gps를 켰더니 전혀 방향이 다르게 나타난 것이다. (下. 쉼터동산 비고점/다른 장소는 하단에 수록) 깊고 그윽하게 이어지는 숲은 자연미가 더 어우러져서 분위기나 느낌도 다르게 나타났다. 성장의 진행형인 뱀톱의 푸름도 그러했고 질서를 무시하고 저마다 터전으로 자리를 잡은 식물들 역시 그러했다.  100분 정도 미지의 숲을 헤치면서 전진을 했다. 예전에 찾았던 방향을 애써 달리하면서까지 어렵게 진행을 한 것은  조릿대의 환경적 입지와 현재의 본 모습을 관찰하는 일을 포함한 때문이었다. 그리고 도착한 쳇망(망체).보통은 쳇망오름으로 부르나 그냥 쳇망이나 망체로 표기를 하는 경우도 있다. 어쨌거나 제주의 수백 개 화산체 중 하나이며 한라산 국립공원 내 오름들 중에서 오르미들의 로망에 포함이 된 곳이기도 하다. 올라온 방향에서 수순을 따르는 것은 중요하지 않았다. 우선은 등성을 따라 이어지는 곳은 낮게 자란 조릿대들이 차지를 한 때문에 차라리 밋밋함의 정도가 더해진다는 표현이 맞을 것이다.망체오름의 내부를 살피는 것도 후순이며 올라오는 동안 흘린 에너지를 채우기 위해서는 시원하게 열린 방향으로 눈을 돌려 풍경 놀이를 하는 것이 먼저가 되었다. 가시거리가 썩 좋은 편은 아니었지만 1100고지를 시작으로 삼형제오름과 살핀오름 너머로 노로(노루)오름과 붉은오름 등도 사정권 안에 들어왔다.   쳇망오름(광령) 별칭 : 쳇망. 망체. 망체오름. 천망악(川望岳) 위치 : 애월읍 광령리 산 138-1번지 표고 : 1,354.9m    비고 : 55m    둘레 : 2,007m   면적 : 238,510㎡   형태 : 말굽형  명칭의 유래와 달리 등성과 굼부리 등 화산체로서의 입지가 확실하고 전망이 좋은..... 쳇망오름은 오름 자체의 해발이 1,354.9m의 높은 지점에 위치했지만 사실상 비고(高)가 55m이기 때문에 등정만을 놓고 거론하다면 보잘것없는 상황이다. 그러나 9부 능선에서 진입을 하고 거친 숲을 지나는 점을 감안한다면 진행하는 과정은 어려움이 따르게 된다. 오묘한 매력과 전체적인 뷰와 느낌이 좋음에도 함부로 갈 수 없다는 점은 참으로 안타까운 일이다. 한라산 자락에 안긴 오름이야 대부분 그러하겠지만 정상부 둘레를 돌아보는 동안에 만나는 주변과 원거리로의 전망은 가히 일품이다. 탐방의 묘미와 깊고 그윽한 맛이 한껏 풍겨나는 곳임은 틀림이 없다.쳇망은 곡식이나 다른 이물질 등을 거를 때 사용하는 촘촘한 그물이나 대나무로 만든 도구인 '체'와 그 '망'을 비유해서 붙여진 명칭이다. 즉, 체의 망을 닮았다고 해서 붙은 명칭이며 다른 맥락으로는 체와 망이 바뀌었다고 해서 망체라고도 부른다. 한자로 천망악(川望岳)이라고한 점으로 봐서는 그 생김새나 의미와 달리 계곡과 숲을 비유하고 이곳에서의 전망을 두고 붙여진 것으로 짐작할 수도 있으나 정확하지는 않다.  13부 능선에다 조릿대들의 횡포가 거세지만 시로미들이 곳곳에 터전으로 삼아 있었다. 고지대인 만큼 아직 개화의 시기를 미루고 있는 철쭉들도 반갑게 느껴졌는데 조릿대에 대한 경멸과 반항의 여지가 포함된 때문이었음은 너무나 당연했다.  눈높이를 함께하는 때문에 굼부리의 전부를 살필 수는 없었다 건너편으로 가면 보다 확인이 쉽지만 지금의 위치에서는 오묘한 산 체의 입지가 드러나지 않았다.행여 폭발 당시에 조금만 더 얌전했으면 원형으로 이뤄졌겠지만 아쉽게도 한쪽이 터져 나간 때문에 말굽형으로 마무리가 되었다.  오랜만에 만난 만큼 긴장과 설렘을 동시에 지닌 체 천천히 전망을 즐겼다. 1,100고지 주변의 모습이 우선이었고 삼형제오름이 나란히 보였다. 어차피 지금으로서는 삼형제를 내려다보는 위치에 있기 때문에 눈 아래쪽으로 펼쳐지는 오름 군락 역시 얕볼 수밖에 없었다.행여 먼 거리의 오름들은 심하게 시기와 질투를 보내는 때문인지 저들의 모습을 감추려 애를 썼다. 아니면 쳇망오름으로서는 오직 이곳에서 자신만을 즐기라고 방해를 하는지도 모른다. 차라리 자신의 어깨를 딛고 모든 것을 즐기라는 뜻이겠지만 그래도 사방을 통하여 훔쳐보기를 하는 데에는 별문제가 없었다.신의 허락은 여기까지였지만 그래도 산방산과 일대의 모습도 그 윤곽을 드러냈다. 날씨가 좀 더 좋을 때 찾는다면 대한민국 최남단 마라도를 비롯한 여러 곳을 보는 것도 문제가 아니다. 울창하고 빽빽하게 이어지는 일대는 그야말로 대자연을 실감하게 해줬다.  건너편에 또 하나의 화산체가 있다. 일찍이 별도의 화산체로 구분이 안 되었었고 지난 1989년 재 조사 때에도 오름에 포함을 하지 않았다. 자연을 즐기는 세인들의 일부는 이곳이 오름으로써의 입지가 드러난다고 전해지고 있고 이전 탐방에서도 그 상황을 살폈으며 별도의 오름으로 단정을 한 적이 있다.문헌이나 자료에 뚜렷하게 나와 있지만 않지만 명칭은 진머루(진모루)동산이나 세진모루라고 한다. 물론 사견과 가칭으로 정리를 하였지만 대략 마땅할 것 같다.   정상부는 조릿대가 차지를 하고 있으면서 화구 상단부를 중심으로 사잇길이 나 있다. 어느 방향으로 올라올지라도 화구 둘레를 돌아보는 것은 한 길이기 때문에 그 흔적이 뚜렷했다.털썩 주저앉아서 일대를 바라보며 희열과 환희에 젖어보는 것도 잠시이고 이제 주위를 둘러보기 위하여 움직이기 시작했다. 진행 방향에 맞춰 진머루동산으로 이동을 할 즈음의 등성은 온통 조릿대가 군락을 이루고 있었다. 정말로 지겨울 만큼 조릿대와의 만남이 이어졌다.  내린 후 다시 오르기.쳇망오름에서 내려가는 동안 기슭 아래에서부터 유심히 살피기 시작했다. 우선은 두 화산체가 별개인지를 확인해야 하고 아울러 성질이나 환경적 요인의 차이도 알아볼 필요가 있었다.조릿대가 빽빽하게 차지한 곳과 달리 진머루(이하 가칭)의 기슭은 정도의 차이가 났으며 간간이 현무암석들도 볼 수 있었다. 이 정도 심증을 표현할 수는 없지만 별도의 독립형 소화산체가 맞을 거라는 확신이 더 커져갔다.  지나온 망체오름의 모습.어디로 보나 쳇망과는 별개임이 확인되었다. 또한 식생이나 자연적인 생태 등에서 차이가 나는 만큼 시대는 비슷할지라도 별도로 폭발이 이뤄졌음을 알 수 있었다. 어리목을 출발하여 윗세오름을 갈 경우 사제비와 만세동산 중간 정도에 안내판이 있고 여기게 주변 오름들 명칭이 적혀 있다. 공교롭게도 세진모루를 붉은오름이라고 표기를 했는데, 행정의 잘못인지 아니면 제작을 맡은 업체의 실수인지 참으로 부끄러운 일이다. 붉은오름이라 적은 것은 아마도 윗세오름 중 하나의 명칭을 오기로 한 것 같다. 지금이라도 수정을 하되 세진모루나 민머르동산으로 한다면 참 좋을 것 같다. 세진모루 정상에도 망체오름처럼 언제 누가 쌓았는지 돌탑이 있다.캐른도 아니고 방사탑도 아니지만 주변에 흩어진 돌들을 모아서 쌓은 흔적이면서 포토존의 구실을 하고 있었기에 필수적으로 셔터를 눌렀다.  등성마루를 지나는 동안 여기저기에 화산석들이 보이면서 좋은 근거가 되어 주었다. 또한 화산재와 스코리어(송이)를 대신하여 식물이 자랄 수 있는 여건이 확인되었는데 조릿대의 횡포(!)가 적은 대신 시로미와 기타 다른 식물들이 공존하고 있는 것이 목격되었다.  기슭을 따라 내려오니 깊은 골짜기가 기다리고 있었다. 차라리 계곡이라 함이 더 어울릴 만큼의 환경과 입지였다. 방향은 쳇망으로 이어진 모습이었는데 두 화산체를 사이에 두고 마치 경계를 표시하듯 계곡을 이루고 있었다. 이 정도를 근거로 화산체임이 확실하다고 느껴졌고 진머루동산이나 세진모루로 구전되는 내용이 오름임을 입증한다고 여길 수 있었다. 이제 올라온 방향으로 다시 돌려서 쳇망을 거쳐 하산을 할 차례이다. 애써 리턴 코스를 따르기로 하였다가 중간에 다시 쉼터동산을 찾기 위하여 gps를 켜고 이동을 하였다. 이미 시작부터 다른 방향으로 안내를 하였는데 오를 당시와는 다른 쪽에 쉼터동산이 있다는 뜻이었다. 어떻게 표현을 해야 옳을까.지겨울 만큼 조릿대 사이를 헤치고 진행을 한 끝에 좌표의 정점은 그저 그렇고 그런 평지에 가까우면서 바위가 이어진 모습이 전부였다. 과연 어디가 쉼터동산인지는 이제 숙제로 남았기에 훗날 정리를 하기 위한 과정이 생기고 말았다.  탐방로가 없는 위치이지만 하산 과정이 어렵지는 않았다. 다만 300분 정도의 시간 속에서 끝없이 이어지는 조릿대와의 한판 승부는 못내 염려와 걱정을 하게 만들었다.제주도 한라산 국립공원 내의 자연과 생태 변화에 따르는 환경적 요인 중 조릿대가 거침없는 영역을 넓이는 모습이 한탄스러울 정도였다고나 할까. 통제는 방치가 될 수도 있다. 출입을 제한하는 결과로 좋은 점만 있다면 당연히 지켜볼 일이지만 그렇지 않을 경우 달리하는 방법론도 필요하다.우리는 자연을 지키고 보존해야 할 책임과 의무가 있다.그러나 한편으로는 누려야 할 권리도 있음을 알아야 할 것이다.자연환경에 관하여 과거와 많이 달라진 인식과 저마다의 가치관을 생각한다고 여긴다면 어느 쪽이 더 바람직한가를 선택할 필요가 있다. 결론적으로 조릿대가 자연을 파괴하는 것이 입증된 이상 다른 방법을 찾아 치유를 꽤 하는 것이 당연함을 알아야 할 것이다.부분적으로는 일정한 탐방로를 개설하여 출입을 허용하는 것도 생각해볼 문제이다. 그도 그럴 것이 현재 통제 지역으로 묶인 곳들 대부분은 조릿대가 영역을 넓히면서 타 식물들의 터전을 잠식하고 있는 실정이다. 이러한 상황이라면 조릿대 군락의 일부를 채벌하여 길을 만들고 자연을 즐기려는 사람들의 출입을 허용하는 것도 바람직하다는 뜻이다. 민간설 중에는 조릿대가 인내(사람 냄새. 人香)에 약하다는 내용도 전해지고 있는데 많은 이들이 이에 관하여 긍정적으로 생각하고 있다. 조릿대왓 사이로 정해진 탐방로가 생긴다면 오름이들로서도 그 외의 자연으로 침입을 하지 않게 될 것이다. 또한 출입하는 모든 이들이 서로가 감시하고 보존하려는 인식을 하게 된다면 한경 파괴도 없을 것이다. 특히나 여전히 한라산 국립공원 내 비탐방로를 몰래 드나드는 오름꾼들이 있는 게 사실이라는 현실을 놓고 볼 때 단속의 범위와 인력 등도 한계가 따르며, 이를 보완하기 위하여 증원을 하고 예산을 늘리는 것 역시 쉽지는 않다고 본다.  한라산 국립공원 내 지역은 무단출입 시 과태료 부과 등 엄격한 제제가 따릅니다. 아울러 지금의 과정은 사전 허락을 받은 후 탐방을 한 흔적임을 알려드립니다. 한라산 국립공원 내의 쉼터동산과 세진모루(진모루동산)은 아직까지 지도상에조차  표기가 안 된 곳이라 표기는 어림잡아 표기했습니다. 쉼터동산제주특별자치도 제주시 1100로 2070 윗세오름대피소망체오름제주특별자치도 제주시 애월읍 1100로 2070-510세진모루제주특별자치도 제주시 1100로 2070 윗세오름대피소 #국립공원오름#쳇망오름#망체오름#세진모루#민모루동산#민머르동산#한라산국립공원 ",
		"description": "가시거리가 썩 좋은 편은 아니었지만 1100고지를 시작으로 삼형제오름과 살핀오름 너머로 노로(노루)오름과 붉은오름 등도 사정권 안에 들어왔다. 쳇망오름(광령) 별칭 : 쳇망. 망체. 망체오름. 천망악(川望岳)... ",
		"source": "살핀오름"
	},
	{
		"title": "사랑마음이네 오름이야기 #64 노꼬메 (노꼬오름)",
		"postdate": "20210319",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222280488260",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기예순네번째 #노꼬메 #노꼬오름 입니다. 큰녹고메제주특별자치도 제주시 애월읍 유수암리 산138 제주시 애월읍 유수암리에 있는 #큰녹고메노꼬메 #녹고메 #노꼬오름 #노꼬메오름등등 부루는 이름이 참 많죠.노꼬 + 메 (산) 이므로 노꼬메 혹은 녹고메 라고부르는것이 정확한 지명이라고 생각하면 됩니다.혹은 노꼬 + 오름 으로 노꼬오름 이지요.노꼬메+오름 이라고 부르는것은 역전+앞 으로부르는것 만큼이나 어색한 명칭입니다.#어승생악 처럼 어승생+악(산) 이기때문에어승생+오름 #어승생오름 이라고 부르지어승생악오름 이라고 부르는건 어색합니다.oo오름 은 제주에서 부르던 순 우리말 명칭이라고 생각하시면 좋을듯 싶으며oo산 oo악 oo봉 등의 명칭은 지도에 기재하기 위한한문명 이라고 생각하면 좋을듯 싶네요.#제주 북서부 오름중 가장 멋지고 웅장한 오름이라고생각되며 그만큼 오르기 힘들고 험한 오름입니다.10분~20분이면 정상에 도착하는 여느 오름과는다르게 한시간 가까운 시간을 힘차게 올라야정상을 내어주는 웅장함이 있습니다.꼭 제주 북서부가 아니더라도 #한라산 을 제외하고는손에 꼽히는 웅장한 오름중 하나라고 생각합니다.근처 #족은노꼬메 와 #궷물오름 #바리메 와 #족은바리메 등 이름난 오름이 함께하고있는곳 이기도 합니다. 역시 평일이지만 주차장엔 차가 많습니다.노꼬메는 높은 오름이라 관광객이 올라오는 경우보다는도민들이 오르는 경우가 많습니다.앞에 우뚝 솟은 오름이 노꼬메그 왼편이 족은노꼬메 이 오름중 노꼬메 족은노꼬메 #바리메 #족은바리메 #궷물오름#북돌아진오름 #괴오름 #폭낭오름 정도만접근이 어렵지 않습니다.아 물론 다른 유명 오름보다는 다소 어려운 중산간의 오름이지만요.#빈내오름 #다래오름 #검은들먹오름 #안친이오름 등은오름자체에 등산로가 없거나 접근이 매우 어렵거나등산로가 희미한 사람이 거의 오지 않는 어려운 오름들이며오른쪽에 #천아오름 #붉은오름 #족은노로오름 #노로오름 #한대오름#살핀오름 #삼형제큰오름 #삼형제샛오름 #삼형제말젯오름은접근 하려면 숲길을 한두시간 뚫고 들어가야하는접근 자체가 어려운 오름들입니다.저처럼 반려견 동반을 하는 경우는 더더욱 그렇습니다.제주도 오름 모두 오르기를 목표로 오르는 제게이제  제주 서북부에서는 저런 오름들만 남아있습니다. 노꼬메 설명 출발합니다.입구에 화장실이 있으니 이용한 후 가시길 바랍니다. 노꼬메는 몇번 오른적이 있는데 뭔가 정비가 다시된거 같습니다.못보던 안내판 다른 설명 목장을 지나서 공동묘지를 또 지나면숲으로 진입합니다. 오늘도 아는 누나와 함께 했습니다. 꽤나 높은 오름이라서숨이 차오르기 시작합니다. 길이 좁고 험해서반려견 동반에는 각별하게 신경 쓰는게 좋습니다. 이제 정말 봄입니다.더워서 바람막이를 벗고 반팔로 갑니다.멀리 봉우리가 정상. 반넘게 왔습니다.여기부터가 하이라이트 험한 계단길을 헉헉대며 오릅니다.예전에 정상 데크에서 #백패킹 을 한적이 있는데박배낭 메고 오르려니 죽을맛이더군요. 힘들게 오른 보상은 #분화구 능선에 오르면보상이 됩니다.#백록담 이 가깝게 보입니다.#왼쪽에 뾰족하게 솟은 오름이 어승생악앞에 초원처럼 펼쳐진 숲이 #천아숲 언제 올라도 기분좋은 곳. 북서쪽으로 터진 분화구.건너로 왼쪽에 족은바리메와 중앙에 바리메 노꼬메에서 바라보는 천아숲 건너로 #한라산 은정말 멋진거 같습니다. #굼부리 능선 중앙즈음 #족은노꼬메 로 가는계단길이 있습니다.궷물오름 주차장에 주차하고 궷물오름 족은노꼬메를 진행한 후 노꼬메에 오르면 이쪽길로 옵니다. 정상 데크엔 많은 사람들이 있었습니다.점심시간이라 이곳에서 김밥이나 빵을 드시는 분들이많더군요. 사람들이 다들 애들을 예쁘게 봐주셔서기분좋게 시원한 바람을 만끽했습니다. 정상석에서 한컷 바람이 꽤나 불었지만드론이 잘 버텨줘서 영상 몇개 따고 하산합니다. 이 계단이 족은노꼬메로 가는 계단앞에 펼쳐지는 천아숲이쪽으로 내려가지는 않았습니다.연출샷입니다. 하산완료.전에 왔을때는 이곳에 말똥이 가득했는데오늘은 깨끗하네요.  이상 노꼬메 이야기 였습니다. ",
		"description": "오른쪽에 #천아오름 #붉은오름 #족은노로오름 #노로오름 #한대오름 #살핀오름 #삼형제큰오름 #삼형제샛오름 #삼형제말젯오름은 접근 하려면 숲길을 한두시간 뚫고 들어가야하는 접근 자체가 어려운... ",
		"source": "살핀오름"
	},
	{
		"title": "[제주 오름] 족은노꼬메 풍경",
		"postdate": "20100428",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100104398789",
		"contents": "",
		"description": "정상부근에서 바라본 한라산과 붉은오름, 살핀오름 등... 박무로 시야가 맑지 못한 것이 흠이네요. 노로오름 전경 각시붓꽃, 들꽃은 꺽지 말고, 후;손시키지 말고 그냥 그 자리에서 눈으로 보면서 즐기시길.... ",
		"source": "살핀오름"
	},
	{
		"title": "제주도 1100고지와 도로 눈꽃 갈때 알고 갈야할것은?",
		"postdate": "20220220",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222652917931",
		"contents": "제주도 1100도로와 1100고지 휴게소에서 어리목입구까지 가는길은 눈이 내렸을때 너무나 아름다운 곳입니다.저는 2022년 2월 20일 오후에 다녀왔습니다.저는 산록남로쪽에서 올라갔어요....어제 저녁에 눈이 내렸다는것을 알고 오늘 가려고 기다렸다가 아침에 1100도로를 막아서 차가 다닐수 없다는 문자 안내를 받았네요....하지만 오후에 조금 풀렸나 해서 다시 한라산 CCTV를 확인해보니 제주도 1100고지에 차들이 다니는겁니다.그래서 다시 제주경찰청에 전화를 해서 물어봤더니 통행이 가능하다고 하네요....제주도 1100고지를 갈때는 이렇게 두가지를 확인해야 합니다.  한라산 CCTV를 검색해서 그곳에 있는 1100도로를 확인해서 현재 상황을 파악해서 그곳에 차량들이 다니는지 확인을 해야 합니다.  하지만 차가 다닌다고 해서 내차가 무조건 갈수 있는것은 아닙니다. 체인을 착용한 차량만 갈수 있을때가 있으니 꼭 아래 경찰청 전화로 전화해서 통행 가능여부를 물어보세요 제주경찰청 064-760-5329 일단 차를 타고 가느라고 포켓2를 촬영하여서 제주도 1100고지를 넘어갔습니다.그리고 어리목입구에 도착해서 전망대에서 사진을 찍었네요....그러니 사진은 어리목에서 찍은 순서이고 동영상은 1100도로 휴게소쪽에서부터 아래로 내려오면서 찍은것입니다.  근처에 있는 한대오름쪽으로 바라보니 붉은오름이나 살핀오름 혹은 족은노로오름으로 추정되는 오름들이 보이네요.  제주도 1100고지 올라가는 어리목에 있는 어승생악입니다.오늘은 날씨가 약간 흐려서 설산의 멋진 모습이 좀 덜하더라고요 그래도 너무 너무 아름다운 모습을 또 보았네요...제가 제주도에 살고 있어서 이렇게 달려갈수 있어서 행복합니다.오늘 제주도 서귀포쪽 산록남로에서 차량실외온도는 영상 2도 였고, 이곳 어승생악입구에서는 영하7도 그리고 1100도로 정상 휴게소에서는 영하 8도 정도 였습니다.  바람이 산에서는 심하지 않아서 춥지는 않았어요오늘 바닷가는 엄청 바람이 불었거든요.... 제주시쪽에서는 연동 위쪽으로 도깨비도로를 타고 올라와도 좋고, 아니면 제주대쪽으로 해서 관음사쪽으로 해서 올라와도 좋을것 같아요 일단 제주도에 폭설이 왔다고 하면 한라산이나 영실 어리목 한라산둘레길 등등은 통제가 될것이 확실합니다. 해안쪽은 눈이 내리지 않아도  한라산 특히 백록담이 가장 높아서 그쪽은 거의 눈이 온답니다.  한라산과 이곳 제주도 1100고지쪽은 춥기 때문에 상고대가 피는날이 많아요....1100고지는 높이가 1100미터라서 그렇습니다.  이곳의 높이가 설악산 한계령의 높이와 비슷하답니다.제주도에 놀러와서 등산한번 안하고 이렇게 상고대를 볼수 있다는것이 너무 멋지네요 하지만 오늘 본것은 상고대는 아니고 눈꽃이었는데 약간 상고대를 닮았어요상고대는 서리가 얼어서 생긴것입니다.  공기중에 있던 습기들이 달라 붙어서 생긴거지요그러나 눈은 내려서 가지에 쌓인것이지요 사실 제일 아름다운것은 눈이 내리고 날씨가 따뜻해진 낮에 눈이 다 녹아내릴때쯤 밤에 되고 밤에 그 눈이 녹은물이 가지에 아직 덮혀 있을때 얼게 되어서 나무들마다 얼음으로 코팅되듯이 되었을때가 예쁘더라고요 저도 산에 자주 다니는데 상고대는 많이 봤지만 얼음이 크리스탈처럼 나무 가지 가지마다 덮혀 있을때는 자주 보지 못했습니다. 여러가지 운이 맞아야 하지요...제주도 1100고지에서는 아직 보지는 못했어요 이곳은 1100도로 윗쪽 휴게소쪽이랍니다.제 평생 버킷리스트중 하나는 바로 폭설이 내린다고 하는 전날에 사륜구동차에 기름을 가득넣고 또 혹시 부족할까봐서 기름통에 기름을 더 들과 트렁크에 싣고서 며칠 버틸 준비로 가고 싶어요물도 많이 싣고 또 가스버너와 냄비랑 라면이랑 먹을것 싸들고 차타고 가는거죠 그래서 제주도 1100고지 정상의 휴게소 주챠장에 차를 세우고서 혼자 차에서 시동 걸어두고 잠을 자는것입니다. 물론 이곳에 눈이 3m 정도 쌓인다면 문제겠지만 최소한 이곳은 그렇게 많이 쌓이지는 않는곳이라서 차에서 히터 켜놓고 자면 문제는 없을듯 합니다. 상상해 보세요 아무도 없는 제주도 1100고지 정상 도로에서 혼자 밤하늘의 별도 보고 하얗게 쌓인 눈도 보면서 지내본다는것을요... 경험상 3일 정도면 통제가 풀릴듯 하네요.... 혹시 이미 그렇게 하는 사람이 있을수도 있겠지요?차에 시동이 걸리지 않을것을 대비해서 침낭도 두툼한것을 가지고 가야 할까요 ? 언젠가 아주 추운 겨울에 눈이 많이 온다는 뉴스가 있으면 꼭 그렇게 나홀로 겨울왕국속에서 하루 이틀을 보내보고 싶네요.... 그때 혹시 1100도로 휴게소에도 사람이 있을까요? 없겠지요? 아무튼 오늘 하루 제주도 1100고지에서 1100도로를 타고 왔다 갔다 하면서 눈꽃 세상을 마음껏 즐겼습니다.동영상으로 나마 여러분들에게 전해주고 싶네요눈꽃이 다음에는 얼음꽃이 될때를 기다려봅니다.  ",
		"description": "근처에 있는 한대오름쪽으로 바라보니 붉은오름이나 살핀오름 혹은 족은노로오름으로 추정되는 오름들이 보이네요. 제주도 1100고지 올라가는 어리목에 있는 어승생악입니다. 오늘은 날씨가 약간 흐려서... ",
		"source": "살핀오름"
	},
	{
		"title": "붉은오름(광령리) 43 천아숲길을 걸어",
		"postdate": "20210604",
		"link": "https://blog.naver.com/jalsalza6225?Redirect=Log&logNo=222384376643",
		"contents": "천아숲길을 걸어붉은오름(광령리).섭지코지에 붉은오름, 남조로변 붉은오름, 윗세오름 붉은오름, 도련동 붉은오름 (잘 안보이네, 찬찬이 찾아보면 나오겠지), 그리고 여기 광령리붉은오름5개.민오름 밝은오름도 5개씩 있고..붉은오름(광령리).오름 네번째여행(2021년5월18일~~)에2021년 5월 29일. 애월읍 광령리.1061m, 비고 136m. 말굽형.몇해 전 만들어진 한라산둘레길 천아숲길에서 찾아가는게 맞겠다. 물론 이전부터 있던 임도, 산길이었겠지만..  자칭 천아숲길삼거리. 말끔하게 자리 지우기.천아숲길을 따라 가다 보니.. 2 안되겠다. 붉은오름을 점점 지나친다. 워낙에 평평한 곳이라 그냥 조릿대밭을 가로질러, 지난번에 걸었던 곳으로 back해본다. 시작할 때 아예 1 천아숲길옆길로 들어왔어야 했는데.. 할 수 없지 뭐.. 3 여기 천아숲길옆길에서 붉은오름으로 가는 길이 있다. 3 광령천 건너기 전 후에 이렇게 국립공원안내표지를 만나면 오케이. 4 조금 더 오르면 여기서 좌 우 갈림길이 있다. 어느쪽이든.. 난 시계반대방향. 능선에서 시야가 트이는 곳. 삼형제봉, 노로오름. 정상. 사방이 막혀 드론뛰우기도 겨우..붉은오름, 삼별초군의 붉은 얘기가 전해지는 곳, 赤岳, 토적악 이라 해봐야 붉은오름엔 초록만 있다. 5 아쉬워 뒤돌아 본 붉은오름 정상 쪽. 6 광령천을 따라 국립공원 경계인가 보다. 7 광령천 지천. 살핀오름 가는 길이다. 저기부터 국립공원경계.8 천아숲길 다시 만났다. 노로오름 삼거리에서 이제는 노로오름 찾아가기 ",
		"description": "5 아쉬워 뒤돌아 본 붉은오름 정상 쪽. 6 광령천을 따라 국립공원 경계인가 보다. 7 광령천 지천. 살핀오름 가는 길이다. 저기부터 국립공원경계. 8 천아숲길 다시 만났다. 노로오름 삼거리에서 이제는... ",
		"source": "살핀오름"
	},
	{
		"title": "상잣성길과 족은노꼬메/자연미가 넘쳐나는 명품 숲길과 오름",
		"postdate": "20190813",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221614714016",
		"contents": "과거 고려시대 때 원나라가 제주도를 간섭하면서 대규모 목마가 시작이 되었고, 조선 시대에 들어서는 최대의 말 공급지로서 부각되며 말의 사육에 필요로 하는 더한 터를 필요로 했다. 이러한 상황에서 잣성을 필요로 하게 되었는데, 정리하자면 조선시대에 제주의 중산간 지역 목초지에 만들어진 목장 경계용 돌담을 말하며, 그 옛날 테우리들의 삶의 터전이었던 곳을 포함하고 있다. 결국 한라산 자락의 공간을 활용하여 목장이 추가로 만들어졌고 이러한 곳을 중심으로 쌓여진 돌담이 잣성이며, 이를 고(高)지에 따라서 상.중.하로 나눠 부른 것이다. 즉, 위치에 따라 중산간의 하잣성(해발 150m~250m) 과 중잣성(해발 350m~400m), 상잣성(해발 450m~600m)으로 구분이 되었는데 상잣성은 가장 높은 지대임을 알 수가 있다. 하잣성은 말들이 농경지에 들어가 농작물을 해치지 못하게 하기 위해, 상잣성은 말들이 한라산 삼림 지역으로 들어갔다가 얼어 죽는 사고를 방지하기 위해 만들어졌으며, 중잣성은 하잣성과 상잣성 사이에 돌담을 쌓아 만든 것을 의미 한다. 해발이 말해주듯 하잣성보다는 상잣성은 자연적 요소나 산림의 환경적 조건이 더 깊다고 할 수 있다. 더불어 상잣성 일대와 연계가 되는 오름 또한 고지대에 위치한 만큼 밀림을 방불케하는 울창한 숲을 이루고 있어 힐링 그 이상의 가치를 느끼게 된다. 애월읍 권역의 상잣성길은 장전리, 유수암, 소길리의 공동목장 내를 중심으로 구성이 된 목장 탐방로를 기준으로 구성이 되어 있다. 과거 이 일대의 목장에서 방목하는 우마(牛馬)들이 더 이상 한라산 쪽으로 넘어가지 않게 쌓아놓은 돌담이 있는 곳인 셈이다. 그곳에는 숲과 돌담이 있어 제주의 정취가 아직까지 남아 있으며 과거부터 현재까지의 제주인의 삶과 흔적을 함께 엿볼 수 있는 곳이다.    특히 그 옛날 테우리들이 삶의 흔적을 따라 걷는 길로서 단순한 도보여행지가 아닌 역사적 의미가 부여된 곳이라 할 수 있다. 이 일대의 상잣이 복원이 되고 이 주변의 오름을 연계하는 도보여행지가 바로 상잣성길이며, 바야흐로 오름과 목장길이 이어지는 중산간의 목축 문화와 오름 나들이 코스가 탄생된 것이다. 숲길과 돌담길 그리고 오름과 초지를 망라하는 상잣성길은 그야말로 자연과 역사가 공존하는 현장이며 원천적 힐링의 장소가 아니겠는가. 한편, 제주에서 부르는 잣(잣담.)과 잣성은  1970년대 제주도 지형도에 공식적으로 등장한 용어라고 한다. 세월이 지나고 근년(2012. 11)에 녹고뫼권역 상잣길 걷기가 열렸으며 이 행사는 애월읍 녹고뫼 안트레센터(장전공동목장)의 녹고뫼권역 농촌마을종합개발사업 추진위원회에서 주관을 했었다.   * 안트레= 안으로/안쪽의/안쪽으로 상잣성길의 원 코스는 족은노꼬메 입구에서 큰노꼬메까지 이어지는데 중간에 궷물오름이 있고 몇 갈래의 숲과 오름 탐방로가 개설되어 있다. 따라서 족은 노꼬메를 연계하는 등 숲과 오름을 바탕으로 진행을 하는 것도 바람직하다. 물론 양 방향 주차를 한 후 전진 코스로 이어가는 상잣성길 코스도 좋지만 지금의 경우 족은노꼬메 주변을 크게 한 바퀴 돌고 원점 회기를 할 수 있어서 대체적으로 무난한 방법이 된다. 특히나 오름과 숲길에 비중을 두고 다홍치마를 걸치기 위해서는 아무래도 족은노꼬메 진입로를 선택하는 방법이 좋다. 따라서 전부가 아닐지라도 숲길과 오름으로 이어지는 효과적인 선택을 할 필요가 있다.자연미가 넘쳐나는 상잣성길과 오름 일대는 가히 명품 자연림 탐방이라 하겠지만 대중교통을 통하여 접근이 불가능한 점은 대단히 아쉬운 일이다. 어느 방향이나 마찬가지이긴 하지만 아무래도 초입을 상잣성길로 한 후 오름을 오르내린 후 고사리밭을 통하여 나오는 경우가 바람직하다. 시작점은 족은노꼬메 주차장이며 워밍업이 필요 없는 만큼 안으로 들어서면 바로 숲길이 열리고 옆으로는 잣담의 모습이 보인다. 사계절 중에 언제가 최고인가를 가늠하기는 호불호의 경우가 되겠지만 여름의 중심이나 그 즈음에 찾는 것도 괜찮은 편이다. 초록을 앞세운 자연림과 수풀들이 그러하고 전반적인 입지를 놓고 볼 때 차라리 이 계절에 선택하는 것도 무난하다는 뜻이다.  보다 좋은 힐링 여행의 장소를 딱히 꼬집기가 힘들지만 어디까지나 자연적 환경이 모체가 되는 것은 틀림이 없다. 산이 있고 물이 있는 곳이나 숲이 있고 자연적 요소가 뚜렷한 곳이라며 더할 나위가 없을 것이다. 오름 탐방에 있어서 숲길을 포함하거나 자연림이 우거진 곳을 지나는 조건이라면 역시나 더한 바램을 기대하지 않아도 된다. 특히나 옛 돌담길을 따라 숲이 우거진 자연의 길을 따라 지나는 과정은 그 느낌만으로도 충족의 부피는 이루 말할 수가 없다. 이러한 친환경적인 조건을 갖춘 곳을 지나 오름에 올라 전망 놀이를 할 수 있다면 그 기분은 어떠할까.  우측으로 잣성을 끼고 한쪽은 키가 큰 잡목들이 우거진 틈을 따라 탐방로가 이어진다. 아직도 성장의 진행형인 수풀들은 공간을 더러 비좁게 하였지만 보고 느끼는 분위기만큼은 차라리 운치가 있었다. 질서도 규칙도 없는 수풀들은 경쟁이라도 하듯 터전을 넓히며 자라고 있으면서 초록 초록에 싱그러움과 청정의 이미지를 더해주었다.   전반부에 목장 안쪽이 보이는 곳을 지나게 되는데 여름은 역시나 초원의 방대함과 넉넉함을 보여줬다. 일부의 공간은 자라난 나뭇가지와 수풀들이 시야를 가린 때문에 애써 잣성에 올라선 채 셔터를 누르게 하였다. 겨우내 기간에 찾는다면 어쩌다 하얀 눈이 곱게 쌓인 모습에 두 눈을 빼앗길 수도 있는데 지금으로서는 반전이 된 셈이다. 지킴이 역할을 하는 나무도 잘 있고 일란성 삼둥이 나무도 의젓하게 폼을 잡고 있었다.    초병을 대신하고 있을까.알레그레 템포로 전진을 하는 걸음을 막으며 모데라토 정도면 어떠냐고 권유하더니 불심검문 좀 하자고 으름장을 놓았다. 새삼스럽지도 않았지만 기꺼이 부름에 응하고 허리를 굽혀 흔적을 담았는데 가까운 거리이지만 토양의 성질이 다른 때문인지 꽃 색깔이 달랐다. 그러면서도 아직껏 개화를 준비하는 모습도 보였는데 늦깎이라기보다는 차라리 상잣성길의 일대는 시간이 느리거나 정지가 되는 때문이라고 억지를 피웠다.  이번에도.....보잘것없는 아이들이 보잘 것 있게 유혹을 하였다.힘 하나도 안 들이고 두 발로 쓱쓱 모았더니 어느새 볼품으로 변하였고 이내 무릎을 꿇고서 조심스럽게 스마트폰의 셔터를 눌렀다.  그 옛날 테우리들이 넘나들던 곳.방목하던 말들의 경계용으로 쌓았다고는 하지만 제주의 돌담문화가 그러하듯 옛 정취가 고스란히 남아 있다. 세월을 반영하듯 돌담들에는 이끼가 끼었고 넝쿨 식물과 양치류 등의 터전이 되었다. 여름의 중심을 넘어서 만나는 상잣성 돌담은 본색을 감췄고 푸른빛으로 색칠이 되어 싱그러움까지 갖추고 있기에 내딛는 걸음에서 눈길을 뗄 수가 없다.      계절아!시기야!여름아!자연의 불규칙한 횡포와 그릇된 순리에 의하여 단풍잎 몇 개가 바닥에 떨어져 있었다.좀 더 버티고 천연색의 아름다움을 뽐내는 과정을 따르지 못 한 가녀린 잎새들 중에는 마르지 않은 연초록색을 띤 것도 있어 아쉬움을 느끼게 하였다. 고개를 쳐드니 하늘마저 가려버릴 정도로 빽빽하게 맺힌 잎들이 온통 초록으로 물들어져 있어 더러 반전을 시켜주었다.버텨라!어떻게든 할 바를 다 하여라!단 한 번의 계절이 바뀌는 동안 굳세게 성숙의 과정을 거쳐 아름다움으로 노래하라!   보라!이 얼마나.....오죽 걷기 좋은 길인가.족은노꼬메를 오르는 과정에서 상잣성길은 몸을 푸는 하나의 워밍업 장소로 안성맞춤이다. 하물며 자연미가 듬뿍 실린 좋은 길을 걸어가는데 기분이 어떻겠는가. 아스콘은 고사하고 시멘트조차 얼씬거리지 않은 자연의 길이 아니던가. 타이어 매트는 고사하고 친환경 매트조차 깔리지 않는 천연의 길이 아니던가.   이렇다 할 경사가 없는 자연의 공간을 지나노라니 어느새 갈림길에 도착이 도착이 되었다. 한두 번 아니 계절마다 찾았지만 시간도 걸리도 잊은 채 걸었기에 아니 벌써... 를 중얼거릴 수밖에 없었다. 깊은 자연미가 넘쳐나는 환경과 입지는 늘 이런 식으로 되돌아보게 한다. 이곳은 궷물오름 입구와 연계가 되며 순 상잣성길의 경우 계속해서 잣담 옆을 따라 이동을 하면 된다. 그런 만큼 선택의 폭이 있는데 이번 여정은 갈림길에서 어느 정도 U턴을 한 다음 족은노꼬메를 오르내리는 과정이었다.   정확하게 표현하자면 갈림길까지 갈 때와 방향은 백(back) 코스로 볼 수가 있으나 다른 갈래의 길이다. 길지 않은 거리를 이동한 후 우측으로 오름 탐방로 초입이 보이는데 이제 비로소 오르막 행진이 시작되는 셈이다. 이미 워밍업을 겸한  힐링의 단계를 거친 만큼 서두를 필요 없이 천천히 오르면 된다. 환경의 변화는 물론이고 위로 올라갈수록 분위기도 달라지는 데다 봉우리에 올라 바라볼 풍경을 기대하는 것도 큰 힘이 된다.   대부분의 오름들이 그러하지만 조릿대가 문제이다.실로 큰 고민거리이다.조릿대의 성숙과 번창(!)으로 인하여 한라산 중턱을 포함하는 초자연의 일부는 많은 변화가 이뤄졌고 지금도 진행형이다. 이들이 뿌리를 내린 이상은 더 이상 다른 식물들의 영역 침입이 힘든 만큼 골칫덩어리가 된 셈이다. 수북하고 드넓게 펼쳐지는 조릿대왓을 바라보면서 아쉽다는 생각이 들 즈음 어느새 스마트폰이 향했고 셔터를 누르게 되었다.   여유를 부리기보다는 모처럼 운동 모드를 포함하여 오르다 이내 숨이 차서 걸음을 멈췄다. 여기저기서 들려오는 새소리들이 그렇게 하기를 명령했고 울창한 숲은 권유를 했기에 기꺼이 받아들였다. 거친 숨소리를 차분하게 추스르기에는 핑곗거리로 안성맞춤이 되었다. 언제나 혼자의 진행은 외롭지만 이런 분위기에 워낙 능숙한 편이다. 빠르거나 느린 진행을 탓할 사람도 없고 쉬어가는 경우도 마찬가지이다. 내가 보고 내가 느끼는 과정이 그러하며 진행상의 기록이나 경쟁은 물론이고 순위도 필요로 하지 않는다. 자유인이 되어 자연과 함께 하는 그런 순간이 좋다.   이윽고 족은노꼬메 등성에 도착을 했다.정상은 아니지만 어깨 위를 짚은 상황이면서 숲 속을 지난 때문인지 훤하게 열린 세상이 반갑기만 했다. 오르는 동안 에너지를 필요로 하겠지만 오르고 나면 두 배의 에너지를 얻게 된다. 그것이 오름이들에게 주어지는 하나의 댓가일 수도 있다.족은 노꼬메의 표고는 774.4m이고 비고(高)가 124m로서 북향의 말굽형 화산체이다. 옆에 위치한 큰노꼬메와 견주어 족은노꼬메라고 부르며 족은오름이라고도 한다. 또한 이 오름 주변에 사슴이 살았다고 하여 소녹고악(鹿)이라고도 하나 잘 쓰이지는 않는다. 큰노꼬메의 북동쪽에 위치했으며 이보다 산 체는 작지만 실상은 보통의 오름들보다는 비교적 높고 큰 몸집이며 오름으로써의 가치와 특징이 잘 갖춰졌다.    전망 여건이 좋은 지점에 도착을 하였다.순서가 정해지지 않았다 할지라도 맨 먼저 한라산에 인사를 건넸다. 그리고 천천히 눈을 돌리며 보이는 모든 오름들의 이름들을 불러봤다.어승생악. 살핀오름. 천아오름. 산세미오름......한낮의 기온이 가시거리를 방해하고 미세먼지가 횡포를 부리려 했지만 결코 내 두 눈을 피하지는 못하였다. 그러나 끝내 한라산은 저고리를 벗지 않았기에 아쉬움도 느껴야 했다.  말굽형 화산체이지만 굼부리를 중심으로 원형처럼 둥글게 이어지는 등성마루로 탐방로가 뚜렷하게 나 있다.방향에 따라 식물의 분포가 다소 다르게 나타나는 것은 기후나 햇살 등 위치와 관련한 때문일 것이다. 탐방을 하는 이들로서는 이런한 환경의 변화가 있기에 지루함은 그만큼 사라지게 된다. 가려진 굼부리 건너편으로 정상부의 봉우리가 보인다. 정리하자면 다시 어느 정도 내려섰다가 오른 과정을 거친 후 정상에 도착이 되는 셈이다.  진지동굴인지 자연의 궤인지 알 수 없으나 수직에서 다시 옆으로 이어지는 동굴형으로 이뤄져 있다.지나는 과정에서 만날 수 있는데 무심코 지나치면 놓치게 된다. 동굴 주변에는 화산석으로 치장한 흔적이 있어 참고를 하면 된다.     전망대이자 휴식터에 도착을 했다.벤치가 있어 기꺼이 신세를 졌다. 나 아닌 누구라도 잠시는 쉬어가게 되는 장소이기도 하다.  그러면서도 한라산 방향을 중심으로 풍경이 열리는 곳이기에 전망 놀이터를 겸하고 있다.   푸름...초록...자연...여름은 실컷 배부르게 청정의 그림을 펼쳐줬다.한라산을 가린 구름의 시기와 질투를 대신하여 다른 오름들이 실루엣처럼 펼쳐지면서 한동안 눈을 떼지 못하게 만들었다.     건너편 방향으로 내리막을 따르는 순서인데 기슭을 지나다 오소리굴을 만나게 된다.야생 오소리의 서식지이며 입구가 확연하게 드러난다. 현장에 이와 관련한 내용이 적혀져 있는데 오래전보다 많이 변화가 이뤄진 것을 보면 지금은 오소리의 서식지는 아닌 것으로 짐작이 되었다.     산 체의 아래 지역 삼나무 숲을 지나면 갈림길이 나온다. 이곳에서 우측은 상잣성길 갈림길에서 만나는 지점이며 궷물오름 방향이다. 바로 옆으로는 큰노꼬메 정상으로 이어가는 탐방로가 만들어져 있다. 시간이나 체력을 비롯하여 양 방향 주차 등 여건이 된다면 두 형제를 다 만나는 것도 좋은 방법이다. 초입으로 가기 위해서는 좌측으로 조금 더 이동을 하면 된다.   고사리밭.고사리 초원이나 정원이라고도 부르는 곳으로서 유난히도 고사리가 많아서 붙은 명칭이다.제철에 주인을 만나지 못한 고사리들은 아직껏 성장의 진행을 하고 있었고 일부는 빠른 퇴색의 길을 가고 있었다.   사박사박.....뚜벅뚜벅.....달그락달그락...고사리 정원에서 초입까지의 거리는 대략 1km 정도의 거리이다.작지왓(작은 돌멩이) 같이 이어지는 길을 따라가지만 주변이 숲인데다 경사가 없어서 불편함은 없다. 단란한 가족 나들이.슬리퍼 모드.....최연소 입장의 사내놈은 걷기를 마다하고 엄마 품에 안겨버렸다.   마무리 과정이다.역방향으로 진행을 해도 별 차이는 없지만 현장의 상황이나 입지를 감아나한다면 지금의 수순이 더 낫다.이미 몇 차례 점령(!!)을 한 곳이지만 오래도록 기억이 될 코스이다.   족은녹고메제주특별자치도 제주시 애월읍 유수암리 산138 #제주도힐링코스#제주도자연#제주도오름과숲길#제주도걸어볼만한코스#폰카 ",
		"description": "살핀오름. 천아오름. 산세미오름... 한낮의 기온이 가시거리를 방해하고 미세먼지가 횡포를 부리려 했지만 결코 내 두 눈을 피하지는 못하였다. 그러나 끝내 한라산은 저고리를 벗지 않았기에 아쉬움도 느껴야... ",
		"source": "살핀오름"
	},
	{
		"title": "삼형제오름과 한라산둘레길",
		"postdate": "20130217",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=100179859332",
		"contents": "",
		"description": "빨간화살표쪽은 살핀오름 방향같고 노란화살표쪽은 숨은물뱅듸방향이거나 붉은오름방향 아닌가 생각됩니다. 다음 산행하시는분들을 위해 빨간표식 난 이것만 봐도 반갑던데... 여기는 예전에 무덤자리인거... ",
		"source": "살핀오름"
	},
	{
		"title": "걷기 좋은 제주도숲길. 붉은오름 자연휴양림 해맞이길",
		"postdate": "20220302",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222661566991",
		"contents": "탐모라캠프 시즌 2 첫 코스는 붉은오름자연휴양림 해맞이길이었습니다.진정한 힐링과 치유의 숲길이면서 걷기 좋은 제주도숲길로 손색이 없는 곳이죠.봄이 시작된 3월 첫날 아침은 촉촉하게 비가 내리면서 다소 걱정을 하게 되었지만, 출발 즈음부터는 언제 그랬냐는 듯 그쳤습니다. 그런 만큼 걷는 자체에 차라리 도움이 될 정도였다고나 할까요. 입장 후 바로 만나게 되는 세 방향 갈림길에서 우측 방향을 초입으로 하였습니다.보통 좌측은  단품으로 붉은오름을 오를 때 이용하고, 직진은 휴양림 내 숙소나 기타 시설물 또는 부대시설로 구성이 된 곳들을 찾아가는 방향이 되겠습니다.  아직은 물기가 남아 있는 무장애 데크를 따라 출발을 하였습니다.나무에 물기가 남아 있어서 상쾌했고 분위기만큼은 힐링과 치유를 향한 걸음에 보탬이 되었습니다. 잣성과 잣성길.제주에 잣성을 쌓은 시기는 조선 세종 때부터라고 기록이 되어 있습니다. 목장을 둘러 돌담을 쌓은 것을 말하는데  돌이 많은 제주에서 마소 떼들의 출입을 제한하기 위함이나 구분, 구획의 표시로 쌓아진 돌담을 말하죠.  돌담 주변은 덩굴과 넝쿨을 비롯하여 이끼가 차지했으며 지난 세월을 느끼게 하고 오랜 역사를 떠올리게 합니다. 산책로는 이 경계를 중심으로 해서 안쪽으로 구성이 되었습니다. 잣성이 길게 이어지는 옆을 따라서 가다가 전망대 두 곳을 만나게 됩니다. 제주의 전통 조랑말 사육지 관람과 주변의 오름 등을 전망할 수 있도록 만들어진 것이죠.   비가 그치고 다소 흐린 날씨였지만  워낙 열린 공간이 넉넉한 만큼 일부 주변을 살피는 것으로 아쉬움을 대신하였습니다. 제주는 하나의 자연을 바탕으로 폭넓은 힐링여행을 선택할 수가 있기에 천혜의 섬이라 하였습니다.어디이건 마찬가지라고 하겠지만 제주의 자연은 특별함이 있습니다. 제주도숲길 등 도보여행을 통하여 만나는 구석구석은 이러한 자연의 공간을 선택함에도 행복한 고민을 하게 만들곤 하죠. 그 중에 한 곳이 바로 붉은오름자연휴양림을 연계하는 길이라 할 수 있겠네요. 아름다운 삼나무 숲을 지나면 연못이 나오고 자연휴양림 내의 여러 시설물들과 붉은오름을 바라볼 수가 있습니다. 연못 너머로 붉은오름도 보입니다.지금은 숲이 울창하여 명칭을 무색하게 하지만, 오래전에는 민둥산의 형태를 보이면서 드러나는 화산체에서 송이 등으로 인하여 붉게 보인다고 해서 붙은 이름이죠.  포토존이 있어 탐모라캠프에 참가한 회원님들께 기념 촬영을 권했습니다.서로가 모르는 입장이라 아직은 어색한지 적극적이지는 않더군요.  제주도숲길 중에서 힐링과 치유의 공간으로 어울리는 길을 걷기 시작합니다.시작은 깊은 숲을 이룬 삼나무들의 몫입니다. 키가 큰 삼나무 사이로 길이 열리고 바닥은 맷돌로 시작하여 이내 친환경 매트로 변하게 됩니다. 자연스러움과 부드러움을 생각한다면 그대로의 길도 좋으련만 사계절 전천후로 이용이 가능하게 구성한 것이죠.   곳곳에 안내 표식이  있어 방향이나 진로를 확인할 수 있는 데다, 산책로 자체의 구성이 워낙 잘 되어 있어 혼동을 느끼는 일은 없습니다.  이 얼마나 걷기 좋은 길입니까.레드카펫보다 편안한 매트길을 따라 걷는 자체가 너무 고급스러워서 내딛는 걸음만큼이나 절로 힐링이 되었습니다. 주변의 돌들을 이용하여 작은 탑들을 쌓아 놓았네요.결코 밋밋한 환경이 아니지만 이조차도 볼거리가 되어주면서 분위기에 한몫을 했습니다. 제주의 자연은 우리의 욕심을 거부하지 않으며 실컷 보고 느끼게 해주기에 기꺼이 따라야 합니다. 붉은오름자연휴양림의 해맞이길은 차라리 우리에게 그런 짓을 원하고 있을 것입니다.  걷기 좋은 제주도숲길 중에서도 해맞이숲길은 환경의 변화가 잘 이뤄지는 장점이 있습니다.삼나무숲과 잡목들의 터전을 번갈아 지나게 되고 잣성은 제주의 정취와 자연미에 한몫을 해줍니다. 너무 아름다워서일까요. 일대를 터전으로 살아가는 까마귀들이  짖어대면서 정적을 깨곤 했습니다. 텃새가 텃세를 부리고 있었다고 해도 되겠죠.   수순을 따르면서 세 개의 목교를 지나게 됩니다. 깊은 계곡이나 긴 골짜기는 아니지만 전천후 안전한 탐방을 위해서 배려한 구성이죠.  이제 말찻오름으로 오를 차례입니다.안내판이 있는 곳 중에 처음 길목과 30m 정도 후에 만나는 진입로가 있습니다.가능한 숙지를 하는 것이 좋은데요. 보다 수월한 진행을 원한다면 조금 더 진행 후 두 번째 좌측 방향을 이용하는 것이 정답입니다. 기슭을 넘어서고 능선을 따르는 과정에서 만나는 조릿대 군락도 환경의 변화에 한몫을 합니다. 어느 오름이나 숲길이건 조릿대가 반가운 것만은 결코 아니지만 이날만큼은 용서해 주기로 하였습니다.  해맞이 언덕이자 동산인 전망대에 도착을 하였습니다. 봄의 시작인 3월의 첫날이라 시기가 말해주듯 잎을 떠나보낸 나무들이 기다리고 있었습니다.해맞이 언덕이라고 명칭이 붙은 것은 일출이나 여명 정도를 볼 수 있는 장소라는 점을 고려한 것입니다.그러나 세월이 지나면서 주변 나무들이 많이 자라서 그러한 장면은 어려운 실정입니다. 넓은 공간은 아니지만 주변에는 바위체들이 널려있고 척박한 환경을 이룬 공간조차 잡목들이 터전으로 자리를 잡고 있습니다. 아무 데나 걸터앉아 휴식을 취하면 되고, 바위들 중 적당한 곳에 올라서면 전망대가 되지만 날씨마저 흐린 상황이라 아무래도 서운할 수밖에 없었네요. 언덕 옆 아래쪽으로 이어지는 곳에는 이 오름 지킴이라도 되는 양 거대한 들렁바위가 있습니다. 하절기를 전후한 시기에는 진입조차 어렵지만 조심히 내려가서 들려 있는 부분을 담을 수 있었습니다. 또한 맞은편 쪽에는  칠석바위가 있습니다.  무심코 지날 경우는 놓치게 되며, 천천히 주변을 살피면서 헤아려 보면 겉으로 드러난 바위와 그 안쪽에 숨은 바위를 합쳐 일곱 개이죠.그런 연유로 개장 당시 찾았을 때 길손이  칠석(七石)바위라 그렇게 붙였을 뿐이고요.일전에 관심 있게 살핀 후 이름을 정하였는데 일부 지인들은 이를 계기로 그렇게 부르고 표기를 하고 있습니다.  드디어 정상입니다.사실 해맞이언덕에 도착하는 순간부터 이렇다 할 오르막은 없지만 의미를 부여하는 정상은 따로이죠. 함께 걷는 동안 탐모라캠프 회원님들끼리 비로소 친밀감을 느끼게 되었고 기념 촬영도 할 수 있었습니다. 탐모라캠프는 제주도 한달살기 등을 통하여 오름. 숲길. 명소. 둘레길 등 4종목을 번갈아 진행하면서, 힐링과 치유를 하는 체험 프로그램입니다.   이제 하산을 할 순서입니다.오름 기슭 일부는 왔던 길이지만 이내 다른 방향으로 리턴을 하게 되므로 지루함이나 식상함 따위는 염려하지 않아도 됩니다.도보여행에서 백(back) 코스가 아닌 전진형은 절대적인 매력을 느끼게 한다고나 할까요. 희미한 안개가 드리우면서 분위기에 일조를 하였고 그것은 차라리 행운이었습니다. 아름다워서 아름답다고 할 수 있는 곳.제주도숲길 추천  코스로 이만하면 충분하고 넉넉하지 않습니까.거친 숨소리도 이마의 땀방울도 거추장스럽지 않고, 들리는 것과 풍겨나는 냄새조차 아름다움 그 자체입니다. 풀 한 포기와 떨어진 낙엽들조차 함께 어우러진 채 분위기를  느끼게 하면서, 그야말로 숨겨진 대자연의 속을 거니는 기분이 들었습니다.   마침내 붉은오름자연휴양림 영내까지 왔습니다.욕심을 더한다면 다시 삼나무 숲을  지난 후 붉은오름을 오르내리는 것을 포함하는 것도 좋겠죠. 체력이나 시간 등이 말해주겠지만 선택의 폭을 두고 크게 고민할 필요는 없을 것입니다. 내가 나를 찾아가는 길이고, 나를 찾아 내가 가는 길인 만큼 스스로 결정을 하면 되겠죠.탐모라캠프 회원님들은  다음 여정이 있어서 이 정도로도 충분하다고 했고, 붉은오름은 생략을 하였습니다. 휴식을 포함하고 삼나무 숲 안에서의 힐링 시간을 포함하여 200분 정도 소요가 되었습니다. 제주도숲길 추천으로 빼놓을 수 없는 붉은오름 자연휴양림의 해맞이길은 5~6부 능선을 오가는 과정으로 이뤄졌습니다.하지만 오름 능선 외에 이렇다 할 큰 경사가 없으며 전반적인 구성의 형태 또한 안전과 자연미를 고려한 하나의 작품이라 하고 싶습니다.  붉은오름자연휴양림제주특별자치도 서귀포시 표선면 남조로 1487-73말찻오름제주특별자치도 제주시 조천읍 교래리 #제주도숲길추천#제주도걷기좋은길#제주도힐링하기좋은곳 ",
		"description": "탐모라캠프 시즌 2 첫 코스는 붉은오름자연휴양림 해맞이길이었습니다. 진정한 힐링과 치유의... 일전에 관심 있게 살핀 후 이름을 정하였는데 일부 지인들은 이를 계기로 그렇게 부르고 표기를 하고 있습니다.... ",
		"source": "살핀오름"
	},
	{
		"title": "오름의 개발과 보전.",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057408182",
		"contents": "",
		"description": "산세미오름(삼산이, 고성리) 살핀오름(광령리) 삼형제큰오름(광령리) 새별오름(봉성리) 샛오름(과오름, 곽지리) 샛오름(삼형제, 광령리) 쉼터동산(광령리) 안오름(고성리) 안천이오름(어음리) 알오름(유수암리)... ",
		"source": "살핀오름"
	},
	{
		"title": "붉은오름,족은노로,큰노로오름",
		"postdate": "20140308",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=100206958926",
		"contents": "",
		"description": "우측 나무도 2그루인줄 알았는데 신기하게 뻗은 나뭇가지더군요 좌측은 노로오름,삼형제방향으로 갈수 있고, 우측은 살핀오름,붉은오름 방향으로 갈 수 있습니다.좌측길로는 라이딩한 흔적도 보입니다.우측... ",
		"source": "살핀오름"
	},
	{
		"title": "큰노르오름 숲길 걷기",
		"postdate": "20090824",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100086925893",
		"contents": "",
		"description": "어승생악, 붉은오름, 살핀오름 등이 자태를 드러내고 부악과 삼형제 오름의 모습도 한 눈에 들어와 기념으로 담아 본다.^^ 그리고 저녁 햇살을 피해 안덕쪽 오름 군락이 장관을 드러낸다. 산방산, 군산, 영아리... ",
		"source": "살핀오름"
	},
	{
		"title": "큰노리오름(노리오름. 獐岳)",
		"postdate": "20080512",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100050666342",
		"contents": "",
		"description": "가는 길에 만난 풀솜대 꽃이 진 산작약의 모습 오름을 오르다 만난 구슬붕이(큰구슬붕이?) 정상에서 본 한라산쪽 어승생악, 붉은오름, 두레왓, 쳇망오름, 살핀오름, 큰삼형제, 샛삼형제, 볼레오름, 만세동산... ",
		"source": "살핀오름"
	},
	{
		"title": "오름트레킹 7 ..... 2.",
		"postdate": "20080430",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50030838291",
		"contents": "",
		"description": "붉은오름, 살핀오름. 방금온 한대오름. 삼형제 1,2,3 오름. 간단히 물 한모금과 휴식을 취하고 오름을 내린다. 노로오름 분화구. 대충 방향을 잡고 안천이오름으로 향했다. 오면서 리본도 달고.... 안천이 오름... ",
		"source": "살핀오름"
	},
	{
		"title": "마른 장마 속의 천아오름, 그리고 산세미오름",
		"postdate": "20011126",
		"link": "https://blog.daum.net/jib17/96996",
		"contents": "",
		"description": "기점으로 살핀오름, 노로오름, 쉼터동산, 족은드레오름, 어승생악, 그리고 바로 눈앞에 지난 봄 안개 속에 올랐던 1,061m 붉은오름까지 주변은 온통 초록 물결 노루가 기를 펴고 살기에 적합한 끝없이 이어진 숲... ",
		"source": "살핀오름"
	},
	{
		"title": "제주오름 분포현황",
		"postdate": "20070731",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130020687203",
		"contents": "",
		"description": "붉은오름 8. 살핀오름 9. 쉼터동산 10. 사제비동산 11. 쳇망오름 12. 이스렁오름 13.어스렁오름 14. 만세동산 15.민대가리동산 16. 웃세(붉은)오름 17.웃세(누운)오름 18.웃세(족은)오름 19.삼형제(큰) 20.... ",
		"source": "살핀오름"
	},
	{
		"title": "[제주 오름 투어 ]한라산 둘레길 [천아숲길] 및 [노로오름] 트레킹",
		"postdate": "20210606",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222386757557",
		"contents": "한라산 둘레길(천아숲길) 일부구간 트레킹천아수원지-임도 삼거리(천아오름)-노로오름 삼거리-노로오름-한대오름 입구-한대오름 영실표고 삼거리-노로오름 삼거리-천아수원지(총거리:16.1km 전체시간:5시간50분)단풍이 아름다운 숲 천아숲길한라산의 사계 중 가을을 상징한다면 단연화려함을 뽐내는 단풍으로 물던 한라산일 게다.한라산 둘레길 중 천아숲길은 천아수원지로부터시작이 되는데 이곳 광령천은 계곡이 길고단풍이 아름답기로 유명한 곳이다.하천을 건너 10.9km 구간으로 이어지는숲길에도 중간중간 단풍이 숲을 이뤄 장관을연출하는 둘레길이고한라산 둘레길 중 가장 높은 해발1000m 고지를통과하며 조릿대를 지나는 구간도운치가 있어 깊은 인상을 심어주는 둘레길과노로오름을 찾기 위해 찾았다.*천아숲길 코스(8.7km)는? 천아숲길은?천아수원지에서 보림농장 삼거리까지 8.7km의구간으로천아오름,붉은오름,노로오름,한대오름 등이자리잡고 있고노로오름 인근 한라산중턱 해발 1000고지일대에 검벵듸,오작지왓이라고도 불리는\"숨은물벵듸\"가 숨어있는 곳.숨은물벵듸는 제주의 람사르 습지로 지정된5곳 중에 한 곳이다.무수천계곡으로 흘러가는 수자원의 보고인광령천이 내려오는 곳에 천아수원지가있으며 인근에 어승생수원지가 있는 코스가한라산 둘레길 중 아름다운 천아숲길이다. 다녀온 코스는?1.천아수원지(계곡) 2.임도삼거리(천아오름 입구) 3.소방임도 4.노로오름 삼거리5.노로오름 정상 6.한대오름 임도7.한대오름 영실포고 삼거리8.숨은물벵뒤 가는 길9.한라생태숲길 10.붉은오름 가는 길 1100고지를 달리다 보면 우측으로한라산 둘레길 가는 방향 팻말을 볼 수 있고우측은 한라산 둘레길(천아숲길) 시작점인데이곳에서 천아수원지 주차장까지는 2.2km다그러니까대중교통 이용시 이곳에 하차를 하면천아계곡까지 도보로 2.2km가야 한다는 점  한라산 둘레길 중 천아숲길은?천아수원지<->돌오름 구간 8.7km지만오늘은 노로오름을 갈 목적이라천아숲길 코스 와는 조금 다른 방향으로다녀올 계획이다. 한라산 둘레길(천아숲길)버스 승강장<->천아계곡(해안동 산217-5)2.2km  천아계곡 혹 이곳이 검색이 되지 않으시면\"해안동 산217-5\"번으로 검색하시고 오시면계곡 주차장과 입구 도로변 주차도 가능할게다.  무수천인 천아계곡을 지나면 본격적인천아숲길에 진입을 하게 되는데 한라산의숲속은 시원한 그늘과 아름다운 새소리로힐링하기에 충분하다.  초반 계단 업힐 구간인데짧지만 강렬함으로 한라산임을 실감하게 된다.  업힐 구간을 오르면 만나는조릿대 군락지도 여러곳에서 쉽게만날 수 있고    임도삼거리인데여기까지는 낮이 익은 곳이다.천아오름을  갈려면 이 지점에서 우측으로 오르게되는데 얼마전 다녀온 길이라 편하게 오를 수있었고좌측은 한라산 둘레길로 네가 가야할 방향이고직진은 산록서로 바리메오름 방향인데차량 진입 가능 한 임도길이다. 다녀온 천아오름인데 (비추) 발길 닻지 않은 정상은 표지석도 조망도어려운 오름으로 다녀오긴 했지만 비추다.멀리서 올려다본 천아오름은 꼭 가보고 싶은우아한 오름이였는데~ 한라산 둘레길 진입 방향이제 낮설고 생소한 초행길에 접어 들었다.산악자전거 일행도 만날 수 있었고이미 다른 방향에서 이동하는 분들도만날 수 있었다.  차량 진입이 가능한 임도노로오름을 검색하면 이 임도로 안내를 하는데충분히 차량 진입이 가능한 도로다. 1.8km 왔다.몇 키로를 산행을 할지는 의미가 없는 오늘걷고 또 걸어면서 제주숲을 눈에 담고갈 생각이다. 좌측 붉은오름 진입 방향뒤 따라오는 일행분이 안내팻말도 없는데좌측으로 익숙하게 진입을 하기에 궁금해서물오봤다.붉은오름 가는 길이란다.지도를 검색해보니 조금은 먼 거리다.진입로를 알았으니 다음에 도전을해야겠다. 2.4km 왔다.조릿대 군락지는 어디까지 일까! 태풍피해 복구사업으로 차량 통제구간이다.공사기간은  ~7월2일까지혹 바리메 방향에서 차량으로 이동하셨다면차량은 이곳에 주차를 하시고 목적지 까지는도보로 이동하셔야 한다. 산악자전거팀여성분이 선두에서 힘찬 패달질을 하는 것으로봐서는 경험이 상당하신 듯하다.꿀벅지 분들~화이팅갑작이 몸이 건질해지네ㅎ 한창 공사중인 배수로 공사  좌측 한라산 둘레길-노로오름 삼거리우측 국유임도-노로오름 삼거리어느 방향으로 진입을 하더라도 노로오름삼거리에서 만나게 되는데전 오를때는 도로 사정도 살필겸 우측 임도길로 올랐다가하산시에는 숲속 둘레길을 이용할 계획으로임도길로 출발한다. 산악기상관측장비도 있고 임도 바닥 공사가 한창이고 차량 진입은불가한 구간이다.  박새이곳 역시 박새 군락지가 여기저기서식을 많이하는데~독초라 번식력이 좋은가보다!ㅎ이 꽃을 처음에는 새우란이라고 소개를한적이 있는데 나~참 화산송이길도 만나고 삼나무숲도 만나고제주숲은 다양한 식생이 공존하는 공간인데들여다 보지 않으면 느낄 수 없는 곳들 좌측방향이 노로오름 삼거리우측 방향이 좀 궁금하긴 했지만좌측으로 고고 노로오름 삼거리다좌측이 한라산 둘레길<-천아수원지우측이 한라산 둘레길->1100도로 영실방향이곳 삼거리에서 자전거탄 일행과바이크를탄 일행이 쉬고 있었다.  노로오름 삼거리에서 약200m정도한라산 둘레길인 우측으로 이동 하다보면 오른쪽 산길로노로오름 진입 방향이 있는데그런데 지금까지 한라산 둘레길 안내 팻말이외에는 팻말을 보지를 못해서 정확히알 수가 없다.때마침 하산하는 반가운 일행분들을 만났다. 하산하는 일행분이 계셔서다시 한번 확인 후 안심하고 진입을 하게 되고 근데 자꾸만 갈림길이 나온다.팻말도 없는 오름 정상 가는 길이이렇게 긴장을 하게 되다니. 산수국 군락지도 만나고 누군가 표식으로 막걸리 병을 달아 놓았다.후기를 잠깐 본 글에 막걸리병을 메달아놓았다는 글이 생각난다ㅎ얼마나 반갑던지~ 더디어 정상이 가까워 오는 듯 파란 하늘이보이기 시작하는네~숨겨둔 보물을 만나듯 반갑기도 하구 탁 터인 정상 부근에 오르면 아래 사진들 처럼한라산 주변 오름군들을 한눈에 볼 수 있고 삼형제 오름인데노로오름과 삼형제오름 중간에 람사르습지숨은물벵듸가 있다는데 녹음 짖은 숲때문에오름 정상에서  확인하기는 어렵지만이제 방향과 진입로를 알았으니직접 찾아갈때가 있을테지~ 좌측으로 부터 어승생악,한라산도 조망이 되는노로오름 정상 어승생악 삼각점이 정상임을 알려주고 우측으로 눈을 돌리면 보이는산방산,형제섬,가파도,마라도가 조망되고 좌측은 노로오름 삼거리에서 진입한 길우측은 한대오릉 방향인데 정확하게 알지못하지만 짐작으로 이 방향으로 하산을하는데 과연 찾아 올 수 있을까? 한대오름 방향으로 하산길 역시제주 조릿대 군락지가 점령을 하고 있고   이 좁은 조릿대 소로길로 바이크팀이들어와 자기들이 다니던 길인데 어떻게알고 다니냐고 한다.  더디어 한대오름 임도길을 만났다->바리메 오름 방향<-천아수원지 및 영실(돌오름) 방향임을지도로 확인하고 좌측 길로 가보자 좌측 천아수원지 및 영실(돌오름) 방향인데이 숲속에 상상도 못한 넓은 임도가 있다니~ 자전거 임도 라이딩을 즐기는 분들이많은 것으로 봐서 이미 동호인들끼리는명품길로 소문이 난듯하다.이런 깊은 산속길을 어떻게 알고 다닐까?궁금하기도 하고 라이딩코스로 직접오고 싶기도 하고~ 삼나무 숲 구간도 지나고  표고버섯재배 농장에 도착을 했는데한대오름 영실표고농장이네사모님에게 문의 했더니 조금만 가면한라산둘레길 삼거리에서 좌측으로 가면된단다. 무인판매대를 운영하는데한 봉지 만원이면? 버섯재배 농장을 지나 약 100m 지점에갈림길이 있다는 정보 더디어한라산 둘레길 삼거리를 만났다.우측은 돌오름 및 영실 방향이고좌측은 천아수원지로 가는 둘레길인데전 좌측으로~이 삼거리를 찾기위해서 깊은 산속에서 짐작으로이동을 했지만 자칫 위험할수도 있다는 점  현 위치 알림 노로오름 삼거리-천아수원지 방향으로가는 한라산둘레길로 진입  천아수원지까지 7.4km남았네~지금까지 온길이 8km가 넘는데 아직도7km가 남았다니  한라산 둘레길을 다양하게 즐기는 분들중에산악마라톤,바이크,자전거(MTB)등을 즐기시는분들까지 참 다양하게도 즐기네   또 다시 만난 삼나무숲  한라산둘레길 팻말들 람사르 습지 숨은물벵듸 가는 길인듯팻말없는 깊은 숲속에 유일하게 길이 있는것과 삼형제오름 방향으로 짐작을 해보건데이 길이 분명 숨은물벵듸로 가는 길임이분명한 듯하다.또 다른 접근 방법은 1100도로에서약 30분 정도 이동하면 만나게  된다고 하니까 다음에 도전하기로~ 다시 노로오름 삼거리로 왔다.좌측길은 임도길이며 차량 통행도 가능하지만7월2일까지 공사관계로 통제를 하고 있고 올라올때 임도로 진입을 했기 때문에하산은 한라산 둘레길로 선택을 했다. 하산길에 만난 삼거리는우측 살핀오름(1.079.7m)과 1100도로가는 방향이고좌측은 제가 이동하는  한라산 둘레길인 천아수원지가는 길이다. 너덜길을 지나면 임도길과 다시 합류를 하게되고   조금더 하산을 하다보면 올라올때 눈여겨 본우측 붉은오름 입구를 만나게 되는데 붉은오름은 다음에 산행할계획으로 다시 한번 눈팅~ 붉은오름은?-적악(1.062.3m)  조릿대와 고사리의 자리싸움누가 과연 자리를 차지할까? 임도 삼거리좌측-바리메오름 방향에서 진입하는 임도(차량 진입 가능)직진-천아오름우측-천아수원지(계곡) 광령천 상류 급경사 내리막길이 구간을 벗어나면 천아계곡(무수천)이다계곡너머 주차장이 있고  일부 통제된 구간을 지나면 더디어 천아계곡 주차장을 보니네 차 한대만 보인다!오전에 많이 주차한 차량들이 다 빠져나간시간인 듯 천아계곡(무수천) 상류이 계곡 상류는 어리목계곡과 한라산 북벽에서 발원한 Y계곡제주와서 가장 장거리 산행을 했다.덕분에 궁금했던 숲속 길을 일부긴 하지만알아가는데 많은 도움이된 산행이였다. 이동거리 약16.2km전체시간 약5시간 50분(휴식시간 포함)  어승생제2저수지입구제주특별자치도 제주시 해안동천아오름제주특별자치도 제주시 애월읍 산록서로 678-207노로오름제주특별자치도 제주시 애월읍 유수암리 산139한대오름제주특별자치도 제주시 애월읍 봉성리 #한라산둘레길 #천아숲길#천아계곡 #천아수원지#천아오름 #노로오름 #한대오름#돌오름 #영실 #1100도로#한대오름영실표고 #숨은물벵듸#붉은오름 #살핏오름 ",
		"description": "한라산 둘레길(천아숲길) 일부구간 트레킹 천아수원지-임도 삼거리(천아오름)-노로오름 삼거리... 하산길에 만난 삼거리는 우측 살핀오름(1.079.7m)과 1100도로 가는 방향이고 좌측은 제가 이동하는 한라산... ",
		"source": "살핀오름"
	},
	{
		"title": "제주 오름 전체 368개 정보입니다.(오름 주소, 비고, 표고, 면적)",
		"postdate": "20220119",
		"link": "https://ddolcat.tistory.com/1920",
		"contents": "",
		"description": "728x90 제주 오름 현황 정보 제주특별자치도에 소재하고 있는 오름 (산 또는 봉우리를 뜻하는 제주도 방언) 관련한 데이터로 오름명, 소재지, 비고(m), 표고(m), 면적(㎡), 형태 등의... ",
		"source": "살핀오름"
	},
	{
		"title": "삼형제오름/한라산 국립공원 오름/가을과 겨울이 공존한 날에",
		"postdate": "20131125",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40201462222",
		"contents": "",
		"description": "동향(북동)의 살핀오름 역시 일부의 모습만 바라보는 것으로 만족을 해야 한다. 셋형제오름에서의 최고는 남쪽 방향을 바라보는 일이다. 더불어 날씨와 가시거리마저 한라산을 중심으로 하는 남쪽 방향은... ",
		"source": "살핀오름"
	},
	{
		"title": "오름탐방",
		"postdate": "20111230",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140148429147",
		"contents": "",
		"description": "산새미, 살핀오름, 삼매봉, 삼형제오름(中2), 상여오름, 새끼오름, 새미오름(삼의악, 천미악, 새미소), 새별오름, 새신오름, 생길악, 서검은오름, 서모봉, 서삼봉, 서수머르, 서영아리, 선소오름, 설오름(2), 섯알... ",
		"source": "살핀오름"
	},
	{
		"title": "[제주의 오름] 노로오름 (큰노로, 족은노로오름) #2",
		"postdate": "20100323",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60104111676",
		"contents": "",
		"description": "좌로부터 어승생, 붉은오름, 족은두레왓, 살핀오름, 부악(백록담), 어스렁, 볼레오름, 큰삼형제, 족은삼형제, 말잿삼형제 아래 숨은물벵듸습지도 조망된다. 돌오름과 한대오름... 역광에 희미하게... ",
		"source": "살핀오름"
	},
	{
		"title": "숨은물뱅듸 습지 보호지역 탐방(제9기 SNS시민기자단... ",
		"postdate": "20211122",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222575353022",
		"contents": "전날 한라산에 눈이 내렸다는 소식과 함께, 당일 날씨가 조금은 염려스러웠습니다. 변화무쌍한 한라산의 날씨가 그리 낮설지는 않지만 혹시나 많은 눈으로 인해 탐방에 지장이 되지는 않을까 하는 우려가 있었습니다. 하지만 다시금 포근해지는 기온으로 도로 상태는 좋았고, 탐방로 역시 큰 문제가 없었음을 출발점인 1100고지에 도착하고서 알게 됩니다.　　 　　전날 내린 한라산 첫눈의 흔적을 조금이나 찾아보면서 1100고지를 돌아보며, 팀원들은 이날 안내해주실 담당자분을 기다립니다.　　 　　영산강 유역 환경청 고시 제 2021-5호, 습지 보전법 제15조 제2항에 따라 숨은물뱅듸습지보호지역은 일반인의 출입을 제한하고 있습니다. 그래서 환경청과 사전협조 후 관리하시는 분의 안내로 탐방을 하게 됩니다.　　 　　일반의 출입이 통제된 곳인지라, 잘 만들어진 길이 아닙니다. 그렇기 때문에 습지를 관리하시는 분의 안내 없이는 길을 찾기도, 해쳐나가기도 힘든 숨은물뱅듸습지 보호지역을 향한 탐방을 시작합니다.　　 　　이곳은 역시나 사람들의 발길이 닿지 않는 곳, 올해 제주도 한라산의 첫눈을 고스란히 밟을 수 있었습니다.　　 　　출입제한구역임을 알리는 표지를 볼 수 있습니다. 한라산 국립공원에서 등산로를 제외한 출입제한 구역을 사전허가 없이 무단 출입을 하시면, 자연공원법에 의거하여 처벌을 받으실 수 있습니다.　　 　　그렇게 보호되고 있는 천혜의 자연 제주도 한라산 국립공원 탐방이 더욱 조심스럽습니다.　　 　　탐방로는 사람의 발길대신 자연의 흐름이 길을 만들어 놓은 듯 합니다. 조금은 거칠지만 비바람에 의해서 만들어진 계곡 또는 크고 작은 수로가 탐방로를 이끄는 길이 되어주고 있습니다.　　 　　무성하게 자라난 조릿대 사이로 보이는 작은 수로들. 많은 비가 내리면 계곡으로도 변할 수 있다고 합니다.　　 　　많은 비로 불어난 수량에 굵은 나뭇가지마저도 길을 내어준 곳. 지금은 그 흔적만이 남아 있기에 습지로 향하는 탐방로가 되어줍니다.　　 　　여기서 다시한번 습지 보호지역에 대한 공고를 확인하실 수 있습니다.　　 　　제주도는 화산섬 특성상 물이 잘 고이지 않는 지질특성을 가지고 있습니다. 그런 제주도에서 그것도 해발 980m의 고지에 발달한 고산습지는 중요한 연구지역이자 보호지역일 수밖에 없습니다.　　 　　높은 고지, 광활한 평탄지에 형성되어, 우수한 생태계를 이루고 있으며 다양한 야생생물의 서식처로서 중요한 역할을 하고 있는 곳입니다.　　 　　발목까지 빠지는 습지에서 등산화와 바지는 젖어가고 있지만, 소중한 습지에 대한 인식을 몸으로 직접 느끼면서 이날 탐방의 중요성을 새삼 깨닿게 됩니다.　　  　　보존과 보호를 위한 많은 노력의 흔적이 한쪽에 쓰러진 표지석에서 또다시 확인하게 됩니다.　　 　　숨은물뱅듸 습지 일대는 생물다양성이 풍부하고 멸종위기 야생생물인 자주땅귀개, 팔색조, 새호리기, 왕은 점표범나비 등 법정보호종이 다수 분포하고 있어 보전 가치가 매우 높다고 합니다.　　 　　광활한 평탄지에 형성되어 주변 오름 노로오름, 삼형제샛오름,살핀오름, 붉은오름 등등과 어우려져 우수한 생태계를 이루고 있으며 다양한 야생생물의 서식처로서 중요한 역할을 하고 있는 숨은물뱅듸 습지. 그 이름처럼 오름사이에서 숨어있는 듯한 모습입니다.　　 　　겨울이 오는 듯 하지만, 아직도 남아 있는 진한 단풍잎이 아름다운 곳, 우리가 보존해야 될 숨은물뱅듸 습지랍니다.　　 　　장대한 습지를 나 홀로 관리하시는 분의 소박한 관리동입니다. 아름답지만 거친 자연속에서 숨은물뱅듸 습지를 보호하시는 모습에서 결코 쉽지 않은 노고에 감사드리게 됩니다.　　 　　뱅듸는 높고 평평하며 풀만 우거진 거친 들을 의미하는 제주 방언이라고 합니다. 그래서 숨은 물뱅듸는 여러 오름 사이에 숨은 물 들판, 보호받기위해 스스로 숨은 들판인 것 같습니다.　　 　　환경부가 습지 보호지역으로 지정, 람사르습지로 등록 보호중인 숨은물뱅듸 습지 탐방, 제주시 SNS 시민기자단 시정 알리오팀이었습니다.　　    ",
		"description": "광활한 평탄지에 형성되어 주변 오름 노로오름, 삼형제샛오름,살핀오름, 붉은오름 등등과 어우려져 우수한 생태계를 이루고 있으며 다양한 야생생물의 서식처로서 중요한 역할을 하고 있는 숨은물뱅듸 습지. 그... ",
		"source": "살핀오름"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "오름에 대해 공부하기 시작했다. 좋아하면 파고드는 성격이라. 오름에 관한 자료나 저서가 생각보다 적다. 지금까지 알려진 오름수가 368개라고 하는데 이것도 정확한 수치가 아니라고 한다. 출처 http... ",
		"source": "살핀오름"
	},
	{
		"title": "검은들먹.거믄들먹. 다래오름북동쪽. 알거문들먹. 웃거문들먹",
		"postdate": "20151023",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220517079805",
		"contents": "",
		"description": "좀 더 위쪽에 있는 삼형제오름이나 살핀오름 등이 국공지역이라 출입의 제한이 따르는 것을 감안하면 참 다행이라는 생각도 든다. 이와 함께 접근성이나 유명세로는 비교할 정도가 아니지만 검은들먹과... ",
		"source": "살핀오름"
	},
	{
		"title": "족은노꼬메 오름/상잣성길 따라 함께 하는 힐링여행",
		"postdate": "20160504",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220701175963",
		"contents": "",
		"description": "살핀오름. 천아오름. 산세미오름... 시간이 허락한다면 이 봄에 다 다시 만나고 싶은 화산체들이다. 있는 힘을 다하여 줌을 당기니 한라산도 비로소 자태가 뚜렷하게 보인다. 꿈의 오름인 한대오름 능선도... ",
		"source": "살핀오름"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "제주도 오름 주소 조천읍 1. ★ 산굼부리 (제주시 조천읍 교래리 166-1 외 5필지, ☏***-***-****)... 돔배오름 (제주시 조천읍 교래리 산62-63) 3. 부소오름 (제주시 조천읍 교래리 산2) 4. 바늘오름 (제주시... ",
		"source": "살핀오름"
	},
	{
		"title": "가다(15)]제6코스-천아수원지~천아오름~돌오름~영실~거린사슴",
		"postdate": "20090731",
		"link": "https://blog.naver.com/yhk02?Redirect=Log&logNo=90063643195",
		"contents": "",
		"description": "'숨은물 뱅듸'는 삼형제오름, 노로오름, 살핀오름 중앙에 위치해 있다. 검뱅듸, 오작지왓이라고도 불린다. '뱅듸'는 넓은 들판을 뜻한다. 이곳은 연중 물이 수풀속에 숨겨져 있는 고산습지다. 주변이 오름들에... ",
		"source": "살핀오름"
	},
	{
		"title": "나의 오름記",
		"postdate": "20210519",
		"link": "https://blog.daum.net/azbang/12257641",
		"contents": "",
		"description": "- 살핀 오름, 붉은 오름 / 2명 (카페 '트멍보멍') '16. 9. 13. - 은다리 , 족은왕메 , 왕메 / 5명 (카페 '트멍보멍') '16. 8. 30. - 논 오름 / 7 명 (카페 '트멍보멍') '16. 8. 16. - 걸세 , 칡 오름 / 4명 (카페... ",
		"source": "살핀오름"
	},
	{
		"title": "제주도 오름 왜이렇게 많냐....ㅡㅡ",
		"postdate": "20210506",
		"link": "https://blog.naver.com/saedumi?Redirect=Log&logNo=222339674039",
		"contents": "오름 정리하다가 손목나갈뻔....코로나로 폐쇄된곳들도 많고 산책로가 없는곳도 많음...일단 새별오름 금오름 궷물오름 다랑쉬오름은 가보는걸로....#새별오름 제주시 애월읍 금오름 제주시 한림읍 저지오름 제주시 한경면문도지오름 제주시 한림읍 당오름 제주시 궷물오름 제주시애월읍 정물오름 제주시 한림읍윗세오름 제주시 서호동 거문오름 제주시 조천읍 아부오름 제주시 구좌읍다랑쉬오름 제주시 구좌읍 용눈이 오름 제주시 구좌읍 안돌오름 제주시 구좌읍동거문오름 제주시 구좌읍 새미오름 제주시 구좌읍 소머리오름 제주시 우도면 금악오름 한림읍느지리오름 한림읍  알밤오름 조천읍 둔지오름 구좌읍 손지오름 구좌읍비치미오름 구좌읍 돗오름 구좌읍 이달오름 애월읍 과오름 애월읍세미양오름 아라일동 광이오름 연동 어도오름 애월읍 바농오름 조천읍안세미오름 봉개동 세미오름 조천읍 낭끼오름 성산읍 천아오름 애월읍용와이오름 안덕면 높은오름 구좌읍 절물오름 봉개동 한대오름 애월읍모지오름 표선면 거친오름 봉개동 붉은오름 애월읍 윗세족은오름 애월읍성불오름 구좌읍 노로오름 애월읍 족은오름 안덕면 섯알오름 대정읍 소산오름 아라1동누운오름 한림읍 베릿내오름 중문동 안친오름 구좌읍 가새기오름 오라3동거린오름 안덕면 우진제비오름 조천읍 정월오름 한림읍 붉은오름 성산읍밧돌오름 구좌읍 윗세오름 애월읍 극락오름 애월읍 하논오름 서귀포시 호근동까끄래기오름 조천읍 큰지그리오름 조천읍 복돌아진오름 애월읍 가마오름 한경면삿갓오름 구좌읍 널개오름 한경면 새끼오름 표선면 물오름 서귀포시 남원읍병곳오름 표선면 산세미오름 애월읍 꾀꼬리오름 조천읍 뒤굽은이오름 구좌읍우진제비오름 조천읍 가시오름 서귀포시 대정읍 방애오름 조천읍 열안지오름 오라2동검은오름 연동 족은지그리오름 조천읍 궁대오름 성산읍 마복이오름 안덕면골머리오름 노형동 윗밤오름 조천읍 노루손이 오름 붉은오름 제주시 도련1동천아오름 한림읍 괴오름 애월읍 가세오름 표선면 구그네오름 조천읍바굼지오름 애월읍 돌리미오름 구좌읍 돔배오름 조천읍 모구리오름 성산읍도청오름 표선면 오드싱오름 오등동 권제오름 아라1동 넙게오름 안덕면부대오름 조천읍 눈오름 해안동 은다리오름 구좌읍 갯거리오름 한림읍보름이오름 대정읍 성널오름 서귀포시 남원읍 가메오름 애월읍선소오름 한림읍 고이오름 남원읍 거친오름 구좌읍 상여오름 연동감낭오름 안덕면 큰대나오름 봉개동 마중오름 한경면 남조순오름 연동 좌보미알오름 표선면밝은오름 해안동 인정오름 서귀포시 토평동 검은덕이 애월읍 세미오름 조천읍새신오름 한경면 굽은오름 한경면 궤펜이오름 조천읍묘산봉오름 구좌읍 밝은오름 한림읍 가문이오름 표선면 선족이오름 구좌읍족은사슴이오름 표선면 동알오름 대정읍 신산오름 안덕면 개월이오름 봉개동검은오름 연동 부소오름 조천읍 바농오름 조천읍 열안지오름 봉개동돌오름 한림읍 우건에오름 성산읍 갑선이오름 표선면 문석이오름 구좌읍 안천이오름 애월읍구두리오름 표선면 본지오름 성산읍 들레오름 월평동 쳇망오름 표선면제석오름 표선면 염통오름 표선면 동물오름 애월읍 입성오름 남원읍삼형제오름 애월읍 어후오름 조천읍 머체오름 남원읍 족은방애오름 조천읍큰노루손이오름 봉개동 오구시오름 오등동 밝은오름 안덕면 번널오름 표선면봉아오름 봉개동 더더오름 서귀포시 상예동 방주오름 한림읍 삼형제큰오름 서귀포시 색달동발이오름 애월읍 밧세미오름 봉개동 걸쇠오름 연동 개오리오름 용강동들위오름 오등동 종제기오름 구좌읍 지그리오름 조천읍 것구리오름 조천읍생길이오름 남원읍 사근이오름 구좌읍 돔박이오름 안덕면 성진이오름 봉개동 대천이오름 조천읍폭낭오름 애월읍 방애오름 동홍동 송아오름 한경면 걸리오름 성산읍 도래오름 애월읍구분오름 한경면 민모루오름 서귀포시 중문동 나시리오름 서귀포시 성산읍 흙붉은오름 아라1동주체오름 구좌읍 윗세누운오름 애월읍 어대오름 구좌읍 거린족은오름 서귀포시 남원읍 더데오름 서귀포시 상예동늉서리오름 조천읍 왕오름 서귀포시 중문동 모구리오름 서귀포시 성산읍 빈네오름 애월읍능화오름 오라2동 넙거리오름 조천읍 감은이오름 구좌읍 망체오름 애월읍도리미오름 구좌읍 보리오름 남원읍 정물알오름 한림읍 장구목오름 애월읍 불칸디오름 월평동모구리알오름 성산읍 가문이오름 구좌읍 이돈이오름 서귀포시 안덕면 알방애오름 서귀포시 동홍동 웃방애오름 서귀포시 동홍동살핀오름 애월읍 이스렁오름 애월읍 민대가리오름 애월읍 머체오름 서귀포시 남원읍하늬복이오름 서귀포시 안덕면 빈네오름 애월읍 족은칡오름 봉개동 밭생이오름 봉개동 시오름 서귀포시 호근동매오름 서귀포시 표선면 망오름 서귀포시 표선면 안오름 애월읍 물찻오름 조천읍통오름 서귀포시 성산읍 볼레오름 서귀포시 하원동 하늬오름 서귀포시 안덕면 장자오름 서귀포시 표선면군산오름 서귀포시안덕면 제지기오름 서귀포시 보목동 사라오름 서귀포시 남원읍 따라비오름 서귀포시표선백약이오름 서귀포시 표선면 붉은오름 서귀포시 표선면 베릿네오름왕이메 서귀포시 안덕면 원물오름 안덕면남송이오름 안덕면 바굼지오름 안덕면 각시바위오름 서귀포시 호근동 이승이오름 남원읍제주 동쪽탑 20사라봉거친오름절물오름산굼부리안돌 밧돌오름아부오름담오름 다랑쉬오름지미봉소머리오름성산일출봉식산봉대수산봉거미오름백약이오름영주산큰사슴이오름따라비오름물영아리오름이승이오름 ",
		"description": "동홍동 살핀오름 애월읍 이스렁오름 애월읍 민대가리오름 애월읍 머체오름 서귀포시 남원읍 하늬복이오름 서귀포시 안덕면 빈네오름 애월읍 족은칡오름 봉개동 밭생이오름 봉개동 시오름 서귀포시 호근동... ",
		"source": "살핀오름"
	},
	{
		"title": "한라산 영실→윗세오름",
		"postdate": "20130211",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=100179261021",
		"contents": "",
		"description": "윗세족은오름에서 망원경으로 봤는데 분묘가 보입니다.벌초는 어떡하지?? 등산은 연례행사가 되겠군요 윗세오름에서 바라본 오름들 서쪽으로 보이는 오름들...삼형제오름,살핀오름,붉은오름등등이 보입니다.",
		"source": "살핀오름"
	},
	{
		"title": "절물자연휴양림 #1 절물오름",
		"postdate": "20211215",
		"link": "https://blog.naver.com/rch58?Redirect=Log&logNo=222596183511",
		"contents": "2021.12. 07 ~ 10 (3박4일)  제주 제주시 명림로 584  제주에 있는 4개의  자연휴양림(서귀포,교래,붉은오름,절물)은 항상 인기가 많아서 예약이 겁나게 어렵기에 엄두를 못내고 있다가 날씨가 점점 추워지니 아무래도 따뜻한 곳이 좋겠어서 관심을 두고 여러날 살핀 끝에 12월 둘째 주 주말에 서귀포자연휴양림에 2박 예약 성공!  평일도 쉽지않은데 주말숙소를 해결했으니 예약된날짜 앞뒤로 비행기표가 저렴한 날로 표를 끊고보니 8박9일 일정이 되었다. 비행기표를 사놓고 일주일동안 숲나들e에 나머지 휴양림에 방이 나왔나. .호시탐탐 드낙거려 취소건이 나올때마다 줍줍해서8박 모두 4곳의 자연휴양림숙소에 예약하고 (절물3박, 서귀포2박, 교래1박, 붉은오름2박)가비얍게 출발~!   숲속에 있는 자연휴양림에 숙소를 정하면 식당을 이용할 기회가 적은고로 가벼운 식재료로 삼사일용만 우선 챙겨담고 나머지 일정은 이동시에 그때그때 필요한 장을 보기로 했다.  코로나 확진자 수가 많아지고 있어서 한산할거라 생각했던 김포공항은 생각보다 사람이 많았고 ㅡ우리가 타고 온 제주항공도 좌석을 거의 채워 온 것 같다. 오후에 출발한 비행기라 도착하고보니 어둡다.절물휴양림까지 한번에 가는 버스도 있지만 저녁식사 시간이 너무 늦어지지않도록 택시를 타고 35분 쯤 달려 절물자연휴양림 매표소 앞에 도착. ◎ 절물자연휴양림 ◎○ 개장 : 1997년 7월○ 면적 : 300만m²○ 1일 수용인원 :1,000명○ 위치 : 제주시 명림로 584 ○ 숙박시설 : 숲속의집, 휴양관 등. ○ 시설이용시간 : PM3시~AM11시○관리: 제주 시청    입구에 있는 매표소에서 체크인을 하고 예약했던 숙소 숲속의집 「오미자」로 ~ ○ 절물자연휴양림 안내도○* 절물자연휴양림: 기생화산 분화구아래 위치 총 300ha의 면적에 30∼45년생 삼나무가 주종을 이루며, 인공림이 200ha, 자연림이  100ha이다. 삼나무와 곰솔 조림지에 조성된 산책로와 그늘공간은 바다에서 불어오는 시원한 바람과 절묘한 조화를 이뤄 한 여름에도 시원한 한기를 느낄 수 있다. 휴양림에 주 수종을 이루고 있는 삼나무는 60년대 중반부터 이 지역에 잡목을 제거하고 식재한 것이다. 이곳 삼나무 우량조림지는 자연휴양림으로 개발되면서 전국에서 가장 많은 사람이 방문하는 유명한 산림  휴식공간을 제공하고 있다.  ○ 입장료와 & 시설사용요금 & 예약방법 ○ ○ 숲속의집 위치도 ○  곡선으로 운치있게 놓인 데크길을 따라 쭉 ㅡ들어가면 길 끝에 바로 오미자실이 있다.위치가 숲속의집들 중 한 가운데인것 같다. 집들이 일렬로 붙어있어서 '숲속의 집'이라기보다는 연립동같은 구조.  미닫이 문을 드르륵~ 밀고 들어서면 현관. 왼쪽에 화장실이 먼저 보이고, 오른쪽으로 받아온 열쇠로 열 수 있는 방문이 있다. 방에 들어와보니 ㅡ거실과 주방이 함께있는 원룸구조. 주방에는 기본 외에도 전자렌지,고무장갑 등 살림살이가 세심하게 갖춰져 있는데 비해  이부자리가 매일 빨기는 어렵게 생겼다. 국립휴양림들처럼 흰커버를 씌웠으면 더 좋았겠다 싶다.  어쨌거나 ㅡ화장실에 비누, 치약은 물론이고 수건까지 준비되어 있어서 예정없이 숙박을 하게 되더라도 불편함이 전혀없도록 갖춰놓은 성의가 고맙다.제주시청에서 관리한다고 나와있던데 휴양림 숙박객들을 위해 다른곳보다 신경을 많이 쓰는 것 같다. 창문을 열면 넓은 잔디밭과 데크길이 보인다.[8일]  잘 자고 일어나서 ㅡ 아침밥을 일찍 해서 따숩게 먹고 나와 ㅡ 숙소 주변을 둘러보는데 ㅡ 마당 가에 가지가 멋드러지게 휘어진 오래된 나무들이 많다.이 나무는 「참빗살나무」. 노박덩굴과이며 약용, 관상용, 목재(활)로 쓰인다고 한다. 12지신도 일렬로 서서 반겨주고 ~  데크길을 따라 걸어보는데 어디선가 고양이가 뿅! 나타나 길안내를 한다.꼬리를 치켜세우고 앞서 걸으며 자꾸 돌아보는게 빨리빨리 따라오라고 재촉하는것 같다.     걷다보니 「삼울길」이라는 간판이 있다. * 삼울길 : 삼나무가 울창한 숲길(657m)하나 : 크게 호흡하기 !둘 : 큰소리로 웃기 !셋 : 크게 박수치기 ! 꼬불꼬불 만들어진 데크길이 멋져보여서 . . 배경으로 우리도 한 컷 ~!  나무둥치 포토존에서도 ~~ 삼울길을 걷고 만난 산림문화휴양관.여기에 오늘과 내일 2박이 예약되 있다. 휴양관을 지나치면 장생의 숲길 입구가 나온다. 11km가 넘으니 오후2시 이전까지만 입장할 수 있다고 푯말에 쓰여 있는데,,이 길은 우리가 2014년 더운 8월에 땀을 뻘뻘 흘리며 걸었던 길이다. 당시는 습한 날씨에 배낭까지 매고 걸었어서 경치보다는 힘들었던 기억이 더 남아있다. ○장생의 숲길 안내도○노면이 흙으로 되어 있으며  복수초, 박새, 조릿대 군락지와 사랑의 나무(연리지)가 있는 숲길 탐방 코스 여기 데크주변에 전시된 목각작품들은 바람에 쓰러진 나무들을 이용해 만들었다고 하는데 표정이 모두 재미있게 묘사되어 있다. 목공예 체험장 영어로, 중국어로, 일본어로 쓰인 간판을 구경하고 몇걸음 더 가보니 ㅡ\"당신의 뱃살은 표준입니까?\"어디 몇살인가 봅시다~~~^^ 20대 칸(17.35cm)에 통과하려다 실패하고 30대 칸(19.21cm)에 성공!!  아직은 좀 더 먹어도 되겠군.ㅋㅋ 저 건물은 실내산림욕장이라는데 지금은 운영하지 않고 있다. 아침 햇살이 나무사이로 들어오니 숲길이 갑자기 환해졌다. 상큼한 나무냄새, 부드럽게 감기는 실크 머플러같은 보드라운 바람, 따사로운 아침햇살. . 모든게 좋다.  그냥 이대로 여기에 쭉 ㅡ 살았으면 좋겠다.ㅎㅎ '너나들이길'과 '장생의숲길' 푯말이  나란히 있다. '너나들이길(3km)'은 지금 걷고 있는 데크길. 즉 장애인, 노약자 등 누구나 산책이 가능하도록 계단이 없는 산책길로 오름 중턱까지 시원한 숲의 풍광을 조망 할 수도 있고 울창한 활엽수가 하늘을 가리는 숲 터널을 정취를 만끽할 수 있게 만들어진 길이다.이제는 물이 좋다고 소문났다는 「절물약수터」로 발걸음을 옮겨 본다. 물이 바위 안쪽에서 두 줄기가 흘러 나오는데 ㅡ 코로나 예방차원에서 바가지를 치워버려서 손으로 받아 마셔보니 맛이 깔끔한 편.  약수터 앞에 '절물'의 유래가 쓰여 있다. 절물은 옛날에 절 옆에 물이 있었다고 하여  붙여진 이름으로 현재 절은 없으나 약수암이  남아 있으며 솟아나는 용천수는 신경통과  위장병에 효과가 있어 약수(음용수)로 이용하고 있다.약수는 절물 오름이라는 두 봉우리가 있는데 큰 봉우리를 큰 대나오름 작은 봉우리를 족은 대나오름이라 하며 큰 대나오름은 표고 697m, 비고147m, 둘레 2,498m이고 이 큰 대나오름 기슭에서 자연 용출되어 나오는 물이 절물약수이다. * 생이소리길(900m) : 활엽수가 우거지고  노면이  데크로 되어있어 남녀노소 누구나  산림욕을  하면서 걷기에 좋은 코스. 「너나들이길」과  「생이소리길」 안내도  여기까지 둘러보고 ㅡ숙소에 들어가 잠시 쉬었다가 . .아침을 일찍 먹어서 시장하기에  우엉조림, 어묵, 달래장을 넣고 김밥을 간단하게 말아서 이른점심으로 든든히 먹고썼던 비품들 깔끔하게 정리해두고 나와서 ㅡ 오후에 휴양관에 체크인을 할것이니 ㅡ큰가방은 관리소에 맡겨두고. . 물병만 작은 가방에 담아 매고 절물오름을 올라보기로 출발~~! 애들 놀이터를 지나고 ㅡ 어린이집에서 소풍나온 꼬마들도 만나고 ㅡ 절물오름 입구에서 기념사진. 계단으로 시작하는 절물오름 중간중간에 이정표가 잘 되어 있어서 혼자 나서도 길 잃을 염려는 없겠다. 제주는 서울과 다르게 공기가 봄날처럼 부드러워 숨쉬기가 겁나 좋다.  흰구름도 동동. . 절물오름 제1전망대 도착.   동영상으로 한바퀴  삼각대 놓고 단체 컷. 주변에 크고작은 오름들이 많다. 해가 구름사이로 자꾸 숨바꼭질을 하더니  사진이 맑게 찍히지는 않았군. 제2전망대 두 곳의 전망대에서 주변풍경을 감상하고분화구 주변을 빙 돌아서 ㅡ 원점으로 ~  절물오름에는 키작은 조릿대가 유난히 많다. 내려오면서 햇볕 좋은 곳에서는 느긋하게 해바라기도 하고 . . 아직 남아있는 단풍잎도 찍어보고 . . 온갖 해찰을 다하며 쉬멍놀멍 내려왔어도 길이 길지않은편이라 ㅡ 입실시간인 3시가 아직 안되어서 ㅡ휴양림 입구에 있는 매점에 군것질감 사러 ~ Go!다음편으로 계속~!   절물자연휴양림제주특별자치도 제주시 명림로 584절물오름제주특별자치도 제주시 봉개동제주국제공항제주특별자치도 제주시 공항로 2 제주국제공항  ",
		"description": "(서귀포,교래,붉은오름,절물)은 항상 인기가 많아서 예약이 겁나게 어렵기에 엄두를 못내고 있다가 날씨가 점점 추워지니 아무래도 따뜻한 곳이 좋겠어서 관심을 두고 여러날 살핀 끝에 12월 둘째 주 주말에... ",
		"source": "살핀오름"
	},
	{
		"title": "삼형제오름과 노로오름",
		"postdate": "20200904",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222080491890",
		"contents": "삼형제오름을 가봅니다.각종 블로그에 올라온 데이터만 가지고 출발해 봅니다.  삼형제오름 중 제일 먼저 가는곳은 당연히 큰오름입니다.1100고지에 차량을 주차하고 제주시 방향으로 조금만 내려가면 새오름중개소라는 푯말이 있고 그 길을따라 올라가면 해군통신탑이 나옵니다.그 옆길을 따라 조금만 올라가면 큰오름의 정상이 나옵니다. 되돌아와서 묘지부근으로가면 내리막길이 보이는데, 바로 두번째 오름인 샛오름 가는길입니다.포장이 잘 되어 있는 길이 아니기 때문에 항상 선행했던 분들의 길 표식을 잘 따라가야하는데 그 표식이 바로 나무에 외로이 매달려 있는 빨간 띠입니다. 샛오름은 경사가 상당합니다. 앞서 선행 하셨던분들이 산 정상만 바라보고 올라가느라 꺽어지는 길 없이 무작정 직진으로만 가셨나봅니다.그렇게 헉헉대며 10여분 정도 올라가다보면 정상이 나옵니다.정상에 서서 지나온 큰오름을 한번 바라보고 길을 따라서 다음 오름인 말젯오름을 향해 출발합니다. 말젯오름을 향해 가는길에는 여러 형태의 길 표식이 있습니다.오름을 다니시는 분들이라면 그 어떤 표식이라도 놓쳐서는 안되겠죠?말젯오름은 샛오름에 비해 조금 편하게 올라갈 수 있었습니다.오름 높이도 조금 낮지만 경사도가 샛오름보다 적어서 올라가는데 상당히 수월합니다. 그렇게 도착한 말젯오름.말젯오름은 정상 십자석이 없었습니다.위 사진처럼 천으로 둘둘 말아놓은 표식이 전부입니다.맵을 켜보니 딱 정상자리에 서 있네요.뒤돌아 샛오름의 사진을 찍고 물한모금 마시고 나서 다음 오름인 노로오름을 향해 출발합니다. 선행했던분들의 도움으로 길은 잘 다져져 있어서 길을 전혀 모르는 상태로 바닥만 보며 걸어갑니다.(어차피 숲 안에서는 특별히 신기한것이 아닌 이상 다른곳이 눈에 잘 안들어옵니다.)그렇게 한참을 걸어가는데 자세히 보니 어디서 많이 보던 리본이 보입니다.바로 한라산 둘레길을 알리는 리본인데, 천아숲길에 도달했다는 표시입니다. 길을 따라 조금 더 가니 천아숲길이 나오는데, 이유는 노로오름 진입로가 천아숲길 중간에 있기 때문입니다. 천아숲길에서 천아수원지 방향으로 조금만 가면 노로오름 진입로가 나옵니다.노루오름 방향 표식이 따로 없어서 gps를 활용하여 올라가는 방향을 찾습니다. 정상도착!이때까지는 미쳐 생각을 못했습니다.이것이 오늘의 마지막 오름이라는것을...사진을 찍고 다음 오름을 향하여 또 다시 출발합니다. 노로오름에서 바라본 (좌측 맨끝부터) 한라산, 삼형제큰오름, 샛오름, 말젯오름노로오름을 내려와서 보니 천아숲길 11번 표지판이 보이네요.사진 한장 찍고 다음오름인 살핀오름을 향해갑니다. gpa를 보면서 열심히 걸어갔는데, 아뿔싸...통제구역!!왜 때문인지는 모르겠으나 지킬건 지켜야하는게 탐방객들의 예의겠죠?  뒤로 돌아나와서 1100도로 방향으로 나 있는 길을 보며 걸어가는데,  또...!?출입제한!!하... 한숨이 절로 나옵니다.더이상 길이 없기 때문이죠.되돌아 가자니 산을 또 다 타고 가야하겠고... 별 생각이 다 듭니다. 그래서 결정한 방법은 계곡 트레킹!!어쨋든 제주도네 모든 계곡은 한라산을 향해 있을테고, 가다보면 1100도로는 반드시 나올것이다는 믿음 하나로 한참을 가보니 도착한 곳이 바로 1100고지 휴게소 300m 전.드디어 도착을 했다는 안도감에 숨을 크게 한번 쉬고 1100고지 휴게소에 주차해둔 차를 타고 내려옵니다.  큰오름까지 가는 거리까지 포함하면 대략 9km.4시간 30분의 산행으로 지칠만도 하건만 오히려 성취감이 피곤함을 앞섭니다. ",
		"description": "사진 한장 찍고 다음오름인 살핀오름을 향해갑니다. gpa를 보면서 열심히 걸어갔는데, 아뿔싸...통제구역!! 왜 때문인지는 모르겠으나 지킬건 지켜야하는게 탐방객들의 예의겠죠? 뒤로 돌아나와서 1100도로... ",
		"source": "살핀오름"
	},
	{
		"title": "궷물오름~족은노꼬메~노꼬메~바리메~족은바리메~임도~주차장",
		"postdate": "20200517",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=221967144024",
		"contents": "   궷물오름주차장  궷물오름에서 바라본 족은노꼬메 & 노꼬메 바다는 해무에 잠겨있습니다.   궷물오름 정상  족은노꼬메 굼부리, 노꼬메, 바리메 족은노꼬메에서 바라본 한라산1 천아오름 & 어승생 산세미오름 붉은오름 & 살핀오름.. 뒤에 이스렁, 볼레오름 족은노꼬메에서 바라본 노꼬메 노로오름, 한대오름    노꼬메굼부리, 족은바리메, 바리메 바리메, 금오름  족은노꼬메, 산세미  산방산, 족은바리메 산방산 바리메, 금오름, 저지오름  노꼬메=>바리메 바리메가는 초지에서..  바리메 가는 길에서 바라본 노꼬메 & 한라산  비양도, 어도오름, 과오름, 고내봉 바리메에서 바라본 노꼬메 & 한라산 새별오름, 이달봉, 이달이촛대봉, 금오름, 저지오름, 당산봉 원물, 동광당오름, 정물오름 비양도 도래오름, 폭낭오름, 괴오름, 북돌아진오름  바리메에서 바라본 노꼬메 & 한라산 한대오름, 도래오름  족은바리메 입구  족은바리메 쉼터에서 바라본 한라산  족은노꼬메, 가장 높은곳..  이런 임도를 따라서 궷물오름 주차장까지 갑니다.  삼거리.. 좌측으로..  노꼬메 & 족은노꼬메 사잇 길에서 바라본 한라산 백록담 ",
		"description": "궷물오름 정상 족은노꼬메 굼부리, 노꼬메, 바리메 족은노꼬메에서 바라본 한라산1 천아오름 &amp; 어승생 산세미오름 붉은오름 &amp; 살핀오름.. 뒤에 이스렁, 볼레오름 족은노꼬메에서 바라본 노꼬메 노로오름... ",
		"source": "살핀오름"
	},
	{
		"title": "한라산 국립공원 내 오름. 출입 통제 오름.",
		"postdate": "20160829",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220799378946",
		"contents": "",
		"description": "제주도 오름은 368개로 알려져 있다. 이 숫자에 관한 내용은 하나의 참고 자료일 뿐이며 실제는 많은 차이가 난다. 오름으로서의 가치나 특성이 잘 나타나는 산 체들 몇 곳은 빠져 있으며 발표 이후 발견이 된... ",
		"source": "살핀오름"
	},
	{
		"title": "쉼터 동산. 한라산 기슭 아래 숨은 오름",
		"postdate": "20161213",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220884685212",
		"contents": "",
		"description": "멀지 않은 곳에 붉은오름과 살핀오름이 보인다. 1,100도로를 건너 살핀오름까지는 불과 1km 남짓한 거리이지만 역시나 출입제한 구역이다. 아쉬운 때문이라 선명하게 보이는 산 체를 향하여 눈길을 보내는 순간도... ",
		"source": "살핀오름"
	},
	{
		"title": "한라산둘레길(천아숲길) 하면서 붉은오름 노로오름 한대오름... ",
		"postdate": "20170527",
		"link": "https://blog.daum.net/bdjm2141/7205041",
		"contents": "",
		"description": "그냥 지나치고 좌측으로 가면 붉은오름 좌측 조릿대길 따라 계류건너 붉은오름 정상 정상에서 살핀오름 삼형제오름 이스렁오름 방향 어승생악 직진은 국유림도 돌아온 둘레길과 만나서 우측으로... ",
		"source": "살핀오름"
	},
	{
		"title": "대한민국! 제주도에만 있는 오름들",
		"postdate": "20200415",
		"link": "https://blog.naver.com/0167347923?Redirect=Log&logNo=221910021872",
		"contents": "대한민국 오로지 제주에만 있는 오름!이름도 이쁜 오름~ 오르는 곳,,ㅋ예전에는 오름을 기생화산이라고 했다는데 그렇게 많이 알고 계시고요~하지만, 이제는 오름 각각을 화산체로 봐야해서 기생화산이라고 안하고 소화산체 로 부른다고 하네요.학계에서도 인정받고 있는 느낌이라 더 잘해줘야겠다는  생각이 드네요.아래는 오름들 이름, 위치 정리한 것들입니다.누구였는지는 몰겠는데 퍼왔어요,,^^;;제주시도두봉, 밝은오름, 눈오름, 어승생악, 족은 드레, 골머리오름, 걸시오름, 방일봉, 노리손이오름, 검은오름, 상여오름, 광이오름, 남짓은오름, 베두리오름,  장구목, 삼각봉,  큰드레, 농화오름, 열안지오름, 민오름, 개새끼오름, 왕관릉, 들리오름,  오드싱오름, 오구시오름, 서삼봉, 흙붉은오름, 세미오름, 소산봉, 권제오름, 들레오름, 돌오름,  불칸디오름, 쌀손장오리, 물장오리, 태역장오리, 성진이오름, 개오리오름(큰, 셋, 족은), 대나(큰, 족은), 민오름, 거친오름, 진물굼부리, 노리손이(큰, 족은), 열안지오름, 안세미오름, 밧세미오름, 칡오름(큰, 족은), 고냉이술, 봉아오름, 원당봉, 논오름, 별도봉(알), 사라봉조천읍서우봉, 당오름, 구그네, 세미오름, 꾀꼬리오름, 우진제비오름, 알밤오름, 웃밤오름, 거문오름, 골체오름, 민오름, 대천이오름, 부대악, 소대악, 방애오름(큰, 족은), 산굼부리, 까끄래기오름, 지그리오름(큰, 족은), 바농오름, 늡서리오름, 돔배오름, 말찻오름, 물찻오름, 궤펜이오름(큰, 셋, 섯), 넙거리오름, 어후오름구좌읍묘산봉, 입산봉, 어대오름, 주체오름, 북오름, 종제기오름, 식은이오름, 둔지봉, 돝오름, 뒤구븐이오름, 안틴오름, 당오름, 괭이머루, 대물동산, 높은오름, 문석이오름, 아부오름, 서수모루, 안돌오름, 밧돌오름, 체오름, 거친오름, 가메옥, 거슨세미오름, 선족이오름(웃, 알), 민오름, 찱오름, 비치미오름, 돌리미(큰, 족은), 성불오름, 감은이오름, 지미봉, 은월봉, 용눈이오름, 손지오름, 거미오름, 다랑쉬오름, 아끈다랑쉬오름성산읍두산봉(알), 식산봉, 일출봉, 붉은오름, 수산봉(대, 소), 왕산(대, 소) , 낭까오름, 돌미, 궁대악, 후곡악, 통오름, 독자봉, 모구리(알), 유건에오름,  나시리오름, 본지오름, 남산봉, 걸리오름우도면쇠머리오름(알)표선면개오름, 백약이오름, 좌보미오름(알), 월랑지, 영주산, 모지오름, 장자오름, 새끼오름, 아슴선이오름, 달산봉, 제석오름, 미오름, 도청오름, 가친오름, 붉은오름, 가문이오름, 쳇망오름, 구두리오름, 여문영아리, 대록산, 소록산, 다라비오름, 번널오름, 병곳오름, 설오름, 갑선이오름, 소소름,  가세오름, 토산봉, 북망산남원읍물오름, 마은이오름, 물영아리, 민오름, 응악, 여절악, 넉시악, 운지악, 동수악, 거린오름(큰, 족은), 머체오름, 넙거리오름, 사려니오름, 사려니남서쪽, 고이악, 사라오름, 성널오름, 논고악, 보리악, 흑악, 생기악, 이승악, 입석오름, 수악, 걸서악(동,서), 예촌망, 자배봉서귀포시더데오름, 모라리악, 우보악, 삼형제남서쪽(1,2), 왕오름, 장오름, 다래오름, 민머루오름, 녹하지악, 베릿네오름, 오백나한, 볼레오름, 법정악, 구산봉, 갯거리오름, 거린사슴오름, 어점이악, 궁산, 월산봉, 고군산, 망밭, 가시바위, 하논, 보롬이, 삼매봉, 시오름, 방애오름, 웃방애오름, 알방애오름, 미악산, 영천악, 칡오름, 인정오름, 월라산, 설오름, 제지기오름안덕면감낭오름, 원수악, 당오름, 도너리오름, 거린오름, 북오름, 밝은오름, 무악, 넙게오름, 남송이오름, 이돈이오름, 왕이메, 괴수치오름, 돔박이오름, 족은대비악, 돌오름, 영아리, 하늬보기, 마보기, 어우름, 병악(대,소), 신산, 군산, 월라봉, 논오름, 썩은다리, 용머리, 산방산, 단산, 금산대정읍녹남봉, 보롬이, 돈두미, 가시오름, 모슬봉, 송악산, 알오름(동, 섯)한경면판포오름, 저지오름, 가메창, 송아오름, 마오름, 마중오름, 이계오름, 가마오름, 새신오름, 굽은오름, 당산봉, 수월봉한림읍천아오름, 비양봉, 정월오름, 밝은오름, 느지리오름, 밝은오름, 방주오름, 갯거리오름, 선소오름, 금오름, 세미소, 누운오름, 밝은오름, 정물오름(알), 문도지오름애월읍파군봉, 안오름, 극락오름, 산세미오름, 노로오름(큰, 족은), 천아오름, 붉은오름, 살핀오름, 쉼터동산, 사재비오름, 쳇망오름, 이스렁오름, 어스렁오름, 만세동산, 민대가리동산, 웃세오름(윗세, 웃세, 족은), 삼형제오름(큰, 셋, 족은), 노꼬메(큰, 족은), 알오름, 검은덕이오름, 검은들먹오름, 다래오름, 한대오름, 안천이오름, 바리메(큰, 족은), 빈내오름, 폭낭오름, 괴오름, 북돌아진오름, 새별오름, 이달봉, 이달이촛대봉, 가메오름, 눈오름, 어도오름, 과(큰, 셋, 말짓), 물메, 고내봉 ",
		"description": "붉은오름, 살핀오름, 쉼터동산, 사재비오름, 쳇망오름, 이스렁오름, 어스렁오름, 만세동산, 민대가리동산, 웃세오름(윗세, 웃세, 족은), 삼형제오름(큰, 셋, 족은), 노꼬메(큰, 족은), 알오름, 검은덕이오름... ",
		"source": "살핀오름"
	},
	{
		"title": "[제주의 오름] 어승생악 ⅱ",
		"postdate": "20100519",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60107546437",
		"contents": "",
		"description": "삼형제 큰,샛,말잿...살핀오름과 붉은오름 노로오름 제주시내 살핀오름과 삼형제샛오름 붉은오름과 노로오름 한라산 부악 괭이오름과 상여오름, 남조순오름,민오름, 거믄오름과 노리손이오름... ",
		"source": "살핀오름"
	},
	{
		"title": "오름트레킹100314(노로오름) - 4",
		"postdate": "20100315",
		"link": "https://blog.daum.net/kss1114/169",
		"contents": "",
		"description": "노로오름 정상에서 조망된 북쪽의 오름군(천아오름, 산세미오름) 노로오름 정상에서 조망된 동쪽의 오름군(붉은오름, 살핀오름) 한라산 정상은 운무에 숨어버리고 ... 노로오름 정상에서 조망된 동남쪽의 오름군... ",
		"source": "살핀오름"
	},
	{
		"title": "제주 오름 추천. 대왓 숲길과 전망이 좋은 매오름",
		"postdate": "20210804",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222456370891",
		"contents": "제주 오름 추천을 하는데 있어서 기본적으로 숲길을 연계하고 전망이 수월하다면 우선적 순위가 되는 것은 너무나 당연하다. 여기에 시간과 체력적인 부담이 적다면 금상첨화라고나 할까.제주의 동남쪽 자락에 위치한 매봉은 이러한 환경과 입지를 갖춘 화산체로서 산책과 탐방의 맛이 나면서 힐링을 겸하기에도 좋은 조건을 갖추고 있다. 무더위가 질투와 시기로 훼방을 하지만 숲길이 있기에 무난하며, 사계절 악천후만 아니면 애써 찾아가도 될 법한 오름이다. 이 오름 정상부는 암석으로 되어 있는데, 산 정상부의 돌출된 퇴적층의 바위를 인근 도로변에서나 다소 떨어진 곳에서 보면  매가 비상하기 위하여 웅크린 자세나 날개를 펴고 있는 모습을 하고 있어서 매오름 또는 매봉이라고 부르고 있다.한자 표기에서 응(매. 鷹)자를 사용하여 응봉이라고 한 것을 보면 일찍이 이 화산체의 형상을 짐작할 수가 있다. 표고가 약 177m이면서 비고(高)는 높이의 절반을 넘는 107m로서 산책을 겸하는 풍경 놀이에 적합하다.  산 체가 넓어서 다른 쪽으로 진입도 가능하나 전반적인 탐방의 묘미를 느끼기 위해서는 정해진 곳을 이용하는 것이 효과적이다. 시간적 부담이 안 되고 일행이 있을 경우 양 방향 주차 후 둘레를 돌거나 건너편으로 가는 여정도 바람직하다. 입구에 차량 몇 대 정도 주차할 공간이 있으며 정상까지 정비가 되어 있어서 길을 찾는데 별 어려움은 없다.   숲은 느리게 아침을 열고 있었고, 이른 시간이라 아직은 찾는 이들이 별로 없었는데 전반적인 날씨 예보나 상황을 고려할 때 명명이나 일출을 기대하기는 어려울 것 같았다. 낮은 경사를 따라 조금 가면 운동기구들이 있는데 근린공원의 형태를 포함하고 있다. 마을과 가까운 만큼 지역 주민들이 늘 찾는 곳이기도 하다. 찾은 날은 비교적 한가한 상황이었는데 이른 시간이라는 점도 있지만 코로나19 시대를 맞은 것도 이유가 될 것이다. 숲 안은 벌써 푸름으로부터의 변화가 시작되고 있었고, 사람주나무 등 컬러로 변신한 잎들이 바닥에 떨어져 있었다. 1차 경사가 끝나는 지점에는 kbs tv 중계소와 공용 기지국 시설물이 세워져 있다. 문명의 이기로 인한 변화이지만 필요성이 그러한지라 기꺼이 허리의 한쪽을 내어준 매봉의 입장은 선행이 된 셈이다. 허리 능선을 따라 일정 지역까지는 시멘트로 포장이 되어 있다. 마을 사람들을 위한 것도 아니고 그렇다고 정상이나 등성 어디에 농경지가 있는 것도 아니다. 따로 또 같이 어우러진 도청오름 정상에 군부대가 있어서 왕래를 위한 변화이다.  초행의 경우 도청오름을 포함하는 진행의 경우 우측으로 가면 되고 매오름 자체의 탐방은 좌측을 이용하면 된다. 도청오름 정상부 자체가 군부대인 이상 특별한 환경을 기대할 수는 없는 점 참고를 하는 것이 좋다.  초반 갈림길에서 도청오름을 선택할 경우 우측 방향으로 나올 수도 있다. 환경에서 큰 차이는 없으나 오시록헌(깊고 으슥한) 숲길을 지나기도 하기 때문에 초행자의 입장이라면 참고할 필요는 있다. 근년에 이니스프리에서  오름 정비 프로젝트를 통하여  선정을 하고 추가 구성을 하였는데 산책하기에 더 편리해졌다. 원래의 탐방로를 통한 변화이나 비교적 환경의 파괴나 추가적인 시설이 없이 이전의 자연적 환경을 잘 이용하였다.  조금 더 오르면 도청오름 정상부 일대가 잘 보인다.  남향으로 터진 말굽형 분화구를 지닌 또 하나의  화산체이며  이어진 것처럼 보이나  허리 능선과 기슭과 차이를 두고서 자리한 별개의 오름이다.이와 관련한 내용을 정리하자면 수중 분화에 의하여 이 오름이 생성되었고 육상으로 바뀐 후 도청오름이 생긴 것으로 짐작할 수가 있다.    정상을 앞둘 즈음에 아침이 열리면서 근거리의 풍경은 그럭저럭이지만, 아무래도 일출 광경을 기대하는 것은 무리일 것 같았다.   정상의  기준점을 알리는 표식은 깨어진지 오래되었지만 아직도 그대로이다. 누구나 앉으면 주인이 되는 벤치를 차지하여 휴식으로 풍경 놀이를 대신하였다.  평소 같으면 가세오름과 토산봉 일대가 시원하게 펼쳐진 모습과   서귀포 칠십리 해안의 일부도 사정권 안에 들어오지만 이날은  희망사항일 뿐이었다.   정상 주변에는 사스레피 나무와 볼레낭(보리수)을 비롯한 잡목들이 우거져 있는데 빽빽하지 않는 편이라 일부를 제외하고는 전망이 용이한 편이다.  일출봉도 흐느적거리기는 마찬가지였다. 있는 힘을 다하여 줌을 당겼지만 희미하게 형체만 나타날 뿐 두 분을 즐겁게 해주지는 못했다.   여러 차례 찾았지만 가시거리는 가장 안 좋은 날이었던 것 같다. 그러나 제주 오름 추천을 함에 있어서 모자람이 없는 화산체임은 확실하다.  정상부는 매의 부리로 형용된 바위가 무더기로 깔려있으며 사방으로 수직에 가까운 낭떠러지를 이루고 있는데 멀리서 바라볼 때 매봉으로서의 관찰을 하는데 한몫을 하고 있다. 바다와는 다소 떨어져 있지만 오래전 해안 지역에서 형성된 천해성 수중 분화구로 알려진 것을 감안하면 흥미로운 일이다. 이와 관련한 내용 중에는 화산 활동 당시 화구가 물과의 접촉이 용이한 얕은 바닷속에 위치해 있을 경우 수중 분화 활동을 하면서 만들어지는 분화구를 말하며 형태적으로는 응회구의 특징을 보여주고 있다고 전해지고 있다.  즐기지는 못했지만 열린 풍경을 살핀 후 건너편 방향으로 이어가면  이 화산체의 심벌인 대왓 숲길과 오시록헌 분위기의 숲 산책로가 나온다. 따라서 정상에서 그냥 돌아가는 경우는 절대 어리석은 짓이며, 지나는 방향을 따르다 힐링과 치유의 숲을 거치는 과정이 필수적이다.    제주 오름 추천에 포함을 할만한 매봉은  숲을 따르는 둘레길은 산책로가 잘 구성이 되어 있어 힐링과 치유의 숲이라 해도 어울릴만하다. 정상에서의 전망을 거쳐 허리 능선을 지나는 숲길이 좋은 때문에 오름과 숲길을 망라하는 좋은 입지를 갖추고 있다. 이러한 상황을 바탕으로 제주 오름 추천에 포함을 하고 있는 것이다. 대략 700m 정도를 진행하면  갈림길이 나오는데 이 지점에서 우측으로 가면 된다. 좌측을 통하여 크게 한 바퀴 돌아보는 방법도 있지만 전반적인 여건 상 대왓과 숲길이 펼쳐지는 우측이 바람직하다.무심코 지나칠 수도 있으니 초행의 경우 숙지를 할 필요가 있으며 우측으로 꺾으면 큰 바위 하나가 있어 참고를 하면 된다.  유난히도 자금우가 많은 화산체이며 곳곳에 백량금도 자생을 이어가고 있다. 계절을 달리하고 겨우내 기간 이 되면 이들이 빨갛게 열매를 맺힌 모습을 볼 수가 있다.    대나무 숲길.제주 방언으로 대왓이라고도 부르는 이색적인 숲길이며, 대나무가 군락을 이루고 있는 숲을 통과할 차례이다. 제주 오름 추천에  포함을 하는 것은 이러한 환경도 한몫을 하기 때문이다.산 체의 허리를 따라 숲을 이루고 있고 여기에 산책로가 있는 만큼 전반적으로 환경의 변화가 많지는 않지만 대낭밭은 특별한 느낌이 들 수밖에 없다.     이어지는 숲길 역시 환경의 변화가 잘 이뤄지기 때문에 지루함이나 식상함 따위는 염려하지 않아도 된다.   기슭을 내려오면 양 방향으로 길이 이어지는데, 벼룩이 물어도 오직 우측을 선택하면 된다. 참고로 좌측으로 갈 경우 길게 돌아서 원점으로 가게 되므로 정답이 될 수 없다. 8월.....여름의 중심이 지나는 즈음인가.주홍서나물이 주홍색 루즈를 발은 채 얼굴을 내밀고 있었다.그냥 지나치려다가 기꺼이 허리를 숙이고 그 모습을 훔쳤다. 마무리 즈음이라서 여유를 포함하는 행위였을까.  초빈에 지나쳤던 운동시설이 있는 곳에 도착을 하였다. 시간이 지나면서 찾는 사람들이 늘어났고 수순으로는 마무리 즈음이다.전반에 역방향을 따라서 진행을 해도 동선은 마찬가지이나 가능한 지금의 수순을 따를 것을 권하고 싶다. 탐모라캠프에서는 제주 오름과 숲길. 명소 탐방과 해안 둘레길 등을 망라하는 체험 프로그램을 운영하고 있습니다.한달살기 등을 통하여 제주의 자연 속에서 힐링과 치유 체험을 하고 그랜드슬램을 이뤄보세요.https://blog.naver.com/jejulovetour/222416072859 탐모라캠프 제주도 한달살기 힐링 체험 프로그램탐모라캠프는 제주도 한달살기 등을 통하여 자연 속에서 힐링과 치유 체험은 물론이고 심신을 추스르는 과...blog.naver.com  매오름제주특별자치도 서귀포시 표선면 세화리 산7 #가볼만한오름#오름과숲길#힐링하기좋은오름#산책하기좋은오름 ",
		"description": "제주 오름 추천을 하는데 있어서 기본적으로 숲길을 연계하고 전망이 수월하다면 우선적 순위가 되는... 즐기지는 못했지만 열린 풍경을 살핀 후 건너편 방향으로 이어가면 이 화산체의 심벌인 대왓 숲길과... ",
		"source": "살핀오름"
	},
	{
		"title": "오름트레킹100509(바리메)-3",
		"postdate": "20100509",
		"link": "https://blog.daum.net/kss1114/298",
		"contents": "",
		"description": "족은바리메 동쪽의 전망대에서 본 한라산과 오름군 가운데 노로오름 그 뒤에 붉은오름과 살핀오름 전망대를 지나며 ... 초소의 흔적 힘겹게 껵여 올라간 고로쇠나무 여기도 진지의 흔적이 있다. 수종은 느티나무... ",
		"source": "살핀오름"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "삼산이오름 ) 살핀오름 , 삼형제오름 , 웃세오름 ( 족은오름 ), 이달봉 , 이스렁오름 , 족은노꼬메오름 , 족은바리메 , 천아오름 ( 틍낭오름 , 천아악 ), 큰바리메오름 , 파군봉 ( 바군지오름 ) 그 밖에 추자도... ",
		"source": "살핀오름"
	},
	{
		"title": "제주도의 오름☞안오름(안악)",
		"postdate": "20190721",
		"link": "https://blog.naver.com/kwjaza?Redirect=Log&logNo=221590999534",
		"contents": "■<2019년 7월16일 2차 탐방>☞표고 186m,비고 21m,형태;원형☞항파두리성의 안쪽에 위치 한다고 하여서 안오름 또는 한자로는 안악(鞍岳)이라고 표기하고 있다.☞항파두리성 동쪽 외성에 인접해 있는 오름으로 반은 성안이고 반은 성 밖에 위치하고 있는 오름.☞제주특별자치도의 \"제주의 오름\"(1995)에서는 이 오름을 다음과 같이 소개 하고 있다.\"....안오름 정상에 서면 파군봉,도두봉,한림 비양도까지 조망할 수 있어 망대(望臺)가 있었던 곳임을 알 수 있다.오름 북사면에서 동남쪽으로 토성이 둘러 있고, 성벽 밖의 동쪽은 고성천, 서쪽은 봉천계곡으로 이어지며 삼별초 주둔 당시에는 뱃놀이를 할 만큼의 큰 못이 있었다고 전해 내려오고 있다.안오름은 항파두리 항몽유적지 내에 포함되어 있으며 , 항몽유적지는 삼별초의 마지막 여몽(麗蒙=麗元) 항쟁의 보루(堡壘)로서 비교적 잘 보존되어 항몽 호국정신을 배우는 국민교육장으로 활용하고자 오름을 비롯한 항파두리 항몽유적지일대 113만 5,476m² (문화재 76만8,534m² ,보호구역 36만 6,942m² )는 1997년 4월 18일자로 문화재(사적 제396호)로 지정되어 보호 되고 있다.오름 북서사면은 해송 등의 잡목이 우거지고 ,남사면은 초지이며 그 아래 자락으로는 과수원과 농경지가 조성되어 있다.\"☞삼별초와 관련된 오름~바다에서 한라산 쪽으로 후퇴지……1)바굼지오름 2)안오름 3)극락오름 4)붉은오름(한라산국립공원 내의 오름으로 삼별초의 최후의 항쟁 터로 알려짐) 5)살핀오름                                                                                                                                                                                                                                                                                               ",
		"description": "&quot; ☞삼별초와 관련된 오름 ~바다에서 한라산 쪽으로 후퇴지 ……1)바굼지오름 2)안오름 3)극락오름 4)붉은오름(한라산국립공원 내의 오름으로 삼별초의 최후의 항쟁 터로 알려짐) 5)살핀오름",
		"source": "살핀오름"
	},
	{
		"title": "노로오름",
		"postdate": "20110501",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10108142246",
		"contents": "",
		"description": "왼쪽에 살핀오름이 있고 가운데 멀리 희미한 오름이 이스렁오름이다. 가운데 이스렁오름, 그 오른쪽에 볼레오름, 볼레오름 앞에 큰삼형제오름, 그 앞이 샛삼형제오름이다. 삼형제오름이 다 보이고 있다.... ",
		"source": "살핀오름"
	},
	{
		"title": "붉은오름 06.8.6",
		"postdate": "20060806",
		"link": "https://blog.naver.com/oss8832?Redirect=Log&logNo=130050370596",
		"contents": "",
		"description": "오름공부에 열중이신 이고문님 뭔가 열심히 적는다, 삼형제 오름을 배경으로 나란히 나란히,,,,,첫째 ,그리고 둘째 , 마지막이 세째랍니다, 그러니까,왼쪽에 보이는게 살핀오름이고 ,,,오른쪽 첫째가 노꼬매... ",
		"source": "살핀오름"
	},
	{
		"title": "한대오름,노로오름",
		"postdate": "20080331",
		"link": "https://blog.naver.com/siokppp?Redirect=Log&logNo=120049886860",
		"contents": "",
		"description": "노로오름에서 내려와서.. 살핀오름쪽으로 가다가.. 삼형제 쪽으로 돌아서 귀가하기로 하고... 습지.. 검뱅듸를 만났다. 칙칙한 바닥위.. 조금이라도 무성한 풀위에 올라서서... 동행한 오사장님, 승찬이와 포즈를... ",
		"source": "살핀오름"
	},
	{
		"title": "[책] 문경수의 제주 과학 탐험, 다시 걷고 싶은 제주",
		"postdate": "20210818",
		"link": "https://blog.naver.com/shren79?Redirect=Log&logNo=222474684443",
		"contents": "어쩌다 제주 탐험 책을 만났다.  문경수의 제주 과학 탐험문경수  |  동아시아 책띠지는 여전히 적응이 어렵다^^;어쩌다 찢기거나 사라져 버리기도 한다는.. 띠지 없는 책을 선호하고띠지가 없어지는 그 날을 기다리며띠지를 빼놓고 읽었다.  마음까지도 소년미 넘치는 저자소개편감동있게 읽었다.  책을 읽다 보면 지도에기억하고 싶은 지명 특징을 붙이게 된다.(나의 성향상 직접 쓰기보다떼고 붙이는 포스트잇 선호) 포스트잇 붙이기전의 지도는이렇게 심플하다. 두페이지에 다 나열되는 목차다른 책자와 다르게 목차 표시 방식이재미있는 구조였다.  제주도는 한라산과 오름, 올레길걷기목적으로만 여행을 다녀서 여행책자의 도움은 필요없었다. 스스로 구입했던 제주 관련책은유홍준교수의 '나의 문화유산답사기7편''돌하르방 어디 감수광' 정도다. 이후 '일제의 흔적을 따라 걷다'처럼걷기 관련서적에서 제주의 정보를 얻기도 했지만,대부분은 한라산과 오름, 올레길을 걸으며현장학습하며 제주도를 알아갔다. 그런데 어느 날 제주 관련 책자코너에서나의 마음을 빼앗은 책이 바로 이 책이다.'문경수의 제주 과학 탐험'저자의 이름이 사촌오빠 이름과 같아서끌린것은 아니고, 책 속의 사진들 때문이다.        올레길을 통해 제주도를 알아가는 기쁨으로2017.5.5~ 2020.10.13 3년 5개월에 걸쳐제주올레길 425km를 완주했다. 올레길을 걸으면서 인상 깊었던 장소와좋았던 풍경들이 무척 많았는데문경수의 제주 과학 탐험에 그 장소와풍경 사진들이 마치 우리가 찍은 사진과똑같은 풍경으로 수록되어 있어서 놀랍고 반가워서이 책을 소장하고 싶어졌다.   전부 나열 할 수는 없지만p.77, 88의 수월봉 p. 166 벼농사분화구 등이그(이) 사진들이다. 올레길 12코스 걸을 때 내가 찍은 수월봉 엉앙길    문경수의 제주 과학 탐험을 읽으면탐라도 우주극장편을 제외하고는모든 단락이 제주올레길을 걸으면서직접 보고 느낄 수 있는 장소들이 대부분이다. 2018년도 1월에 출간되었는데왜 이 책을 몰랐는지 아쉽기도 할 만큼올레길을 걷는 우리에게 유용할 뻔했던 책!           어쩌면 올레길을 걸었기 때문에이 책을 눈여겨 보고 3번씩이나 읽지 않았나 싶다.역시 여행책은 가기전보다 다녀온 후 읽는것이더 의미가 깊고 이해가 빠르다.제주에 대한 나의 상식이 한 층 업그레이드된느낌을 받았기 때문에 이 책이 소중하게 느껴진다. 얼마 남지 않은 2021년.특별한 이변없이 늦가을 제주를 가게 된다면이 책을 들고 다니면서 제주를 탐험해 볼 생각이다. 이 책은 특정 지역을 찾아다니면서대입해보는것도 좋지만, 제주의 특성을 알고제주를 여행한다면 궂이 책에 언급된 지역이아니더라도 제주를 제주답게 여행할 수 있음을말해주는 '제주 특성'을 콕 찝어놓은 책임이 분명하다.  책을 읽는 기간동안 제주올레길을 함께 걸었던언니에게 이 책 이야기를 닳도록 했었다.함께 걸은 덕분인지 지겨워하지 않고 경청해 주었다. 2번을 읽은 후이 책 시작부의 제주 탐험지도를 찍어서이 번 여행은 탐험으로 정하자 했더니 \"새로운 제주네\" 하고 수락해주었다.  책의 단락 마무리 페이지에저자가 방문한 지역과 장소의소재지와 연락처 입장료등의정보가 요약되어 있고, 책의 말미에는 제주 지질 명소도깔끔하게 정리되어 있어탐험뿐만 아니라 여행 목적으로도참고하기 좋은 책이다.제주올레길이 지질트레일과겹치는 길이 대부분인데제주올레길을 걷는 사람들지질트레일을 걷는 사람들누구나 할 것 없이 읽었으면 좋겠다.무엇보다 제주 여행자라면이 책이 유용할듯하다.  제주 여행시 참고하는 나의 메모장[  ] 곶 : 숲[  ] 자왈 : 덤블[  ] 곶자왈 : 장마피해없음[  ] 숨골 : 돌구멍ㆍ바위틈 사이의 구멍[  ] 왓 : 밭[  ] 선작지왓 : 한라산 둘레길[  ] 화산탄 : 화산채설물[  ] 오름 : 분석구 (화산재ㆍ돌부스르기)[  ] 한라산 : 화구호 (호수)[  ] 백두산 : 칼데라호 (호수 1킬로이상)[  ] 비양도 (바다위의오름, 두가지 용암 볼수 있다)[  ] 파호이호이 : 맨들한 용암 (협재)[  ] 아아 : 까칠한 용암 (용두암)[  ] 호니토 (비양도 아기업은돌)[  ] 비양나무ㆍ펄렁못[  ] 1100도로 끝 탐라대학교 천문탑(연세대 같은 탑)[  ] 선흘곶자왈ㆍ환상숲곶자왈(제주오설록근처)[  ] 별자리 : 노인성(카노푸스)  서귀포천문과학문화관 (11월~3월)나의 갤럭시 메모장여행 다니면서 차곡차곡메모장에 기록해 둔 것들핸드폰이 고장나서 백업을 못한메모들도 꽤 있지만지금 있는 메모만이라도 잘 보관하자.  책을 읽으면서 요약한 내용1. 비양도   * 제주도의 축소판 (비양도 → 제주도 → 빅아일랜드)   * 비양도 is 바다위의 오름   * 2가지 용암(파호이호이 + 아아 용암) 모두 볼 수 있는 섬   * 호니토 - 내 경험 : 길이 물에 잠겨 뛰어서 지나왔음   * 화산탄  (용암 덩어리가 공중에서 식어 떨어진 탄)   * 비양전망대 2. 수월봉   * 엉앙길 (높은 절벽 아래 바닷가) - 내 경험 : 언덕 벤치에 누워 지는해를 바라봄   * 탄낭 (주머니모양으로 움푹 들어감) 에 박힌 화산탄 (오선지 음표느낌)   * 차귀도 : 사람이 살지 않는 섬 (내 경험 : 수월봉 정상에서 보임) 3. 1100고지습지 & 숨은물뱅듸습지   * 구상나무 : 뿌리를 깊이 뻗지 못하고 옆으로 길게 뻗는다 ★ 숨은물뱅듸습지  * 뱅듸 : 오름과 오름사이에 위치한 평평한 땅  * 삼형제오름, 노로오름, 살핀오름 3개의 오름사이에 숨어 있는 너른벌판  * 송이고랭이  * 자주땅귀개  * 한라부추 : 1100 고지에서만 자생 4. 선흘곶자왈   * 동백산습지(먼물깍습지 - 동백동산)   * 제주도에서 가장 면적이 넓은 곶자왈 (숲이 우거진 곳)   * 곶 : 숲과 나무가 많은 지명, * 자왈 : 자갈과 돌이 많은 지명   * 동백산습지(먼물깍습지) : 마을에서 멀리 있는(먼물) 끄트머리(깍)   * 상돌언덕 : 동백동산에서 가장 높은 (초소) 함덕앞바다   * 제주고사리삼 (반습지에서 자람, 네다섯장 초록 잎사귀)   * 하논분화구 : 논이 많은곳 - 많다(하) - 저지대습지   * 선흘 : 착한 기운이 흐르는 동네   * 도틀굴 : 4.3사건 주민 은신처 (남 : 도틀굴, 여 : 목시물굴) 5. 환상숲곶자왈   * 곶자왈 국민신탁운동 https://trust.or.kr/     (사)곶자왈사람들   * 갈등의 길 : 칡넝쿨과 등나무의 화합 6. 주상절리   * 산방산 : (종상화산) 용암이 위로 솟아 굳은 형상   * 용머리해안 : (응회환) 3개의 화산 중앙, 안쪽, 바깥쪽 수평으로 퍼진 형상   * 성산일출봉 : (응회구) 화산이 젖은채로 위로 솟아올라 쌓여 가파른 언덕을 이룬 형상   * 중문대포해변 주상절리 : (지삿개주상절리) 용암이 천천히 식으면서 육각기둥모양으로 굳은 형상   * 갯깍주상절리 : 몽돌, 주상절리대에서 떨어진 육각 암석 조각>파도의 침식에 다듬   * 조수웅덩이 : 해양 생물의 서식지, 용천수 7. 거문오름   * 예약후 해설자님과 함께 - 내 경험 : 2차례 방문(비오는날, 맑은날) 8. 만장굴   * 부종휴 선생님과 꼬마 탐험대   * 만쟁이거멀 (동굴 끝지점) → 만장굴 유래 - 내 경험 : 동굴 끝지점까지 걸어가봄. 춥다.   * 용암 석주 (용암이 흘러내림 → 호니토와 유사함)   * 용암 유선 : 용암이 흘러간 방향과 높이   * 용천 동굴 : 뛰어난 시각적 충격을 주는, 세계에서 가장 아름다운 동굴 (용암유선길)문경수의 제주 과학 탐험여행을 가게 되리란 기대감으로 요약한 내용나만 알아 볼 수 있을지도 모르지만제주 여행할 때 꺼내보려고. 문경수의 제주 과학 탐험 | 문경수 | 동아시아 열심히 걷고 여행하는 우리도이런 멋진 기록을 남길 수 있을까?그러고 싶은 마음 가득하다.  마지막 덧글자연 지킴이에 동참하고 싶으신분들을 위해곶자왈 국민신탁운동 https://trust.or.kr/ 메인페이지Projects 생태계 복원 생태계서비스 보전/이용 기후변화 대응 NNT 7대 프로그램이란? 국민신탁 자산 시흥 National Trust 호조벌 생태자원공유화 프로젝트를 소개합니다. 바로가기 독도•울릉도 독도 해역에서 수산자원 채취 활동이나 수중 생태계 조사 등이 희귀한 국면에서 관광객들만 방문하는 상황이어서 독도에 대한 실효적 지배가 실현되지 못하고 있습니다. 둔촌동 습지 하천, 연못, 늪으로 둘러싸인 습한 땅으로 자연 적인 환경에 의해 항상 수분이 유지되고 있는 자연자원의 보고를 말합니...trust.or.kr 책을 읽으며 이 사이트를 찾아 탐색해보았는데,나름 괜찮은 운동인듯하여 덧글에 붙여둔다.   문경수의 제주 과학 탐험 저자문경수출판동아시아발매2018.01.31. #책 제목은 #문경수의제주과학탐험지은이는 #탐험가 #문경수 펴낸곳은 #동아시아책의 내용은 #제주탐험 #화산탄 #비양도#탐라도우주극장 #오름 #습지 #곶자왈 #용암#동굴 #화산채 #제주여행 #제주여행책#지질트레일 #제주올레길 ",
		"description": "1100고지습지 &amp; 숨은물뱅듸습지 * 구상나무 : 뿌리를 깊이 뻗지 못하고 옆으로 길게 뻗는다 ★ 숨은물뱅듸습지 * 뱅듸 : 오름과 오름사이에 위치한 평평한 땅 * 삼형제오름, 노로오름, 살핀오름 3개의 오름사이에... ",
		"source": "살핀오름"
	},
	{
		"title": "오름의 생태환경(한라산국립공원내의 오름들)",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057421802",
		"contents": "",
		"description": "(광령리) 살핀오름(광령리) 삼형제큰오름(광령리) 삼형젯샛오름(광령리) 쉼터동산(광령리) 어스렁오름(광령리) 어후오름(교래리) 웃세누운오름(광령리) 웃세붉은오름(광령리) 웃세족은오름(광령리) 이스렁오름... ",
		"source": "살핀오름"
	},
	{
		"title": "한라산둘래길/천아계곡,붉은오름",
		"postdate": "20201030",
		"link": "https://blog.naver.com/hanran21mh?Redirect=Log&logNo=222130728940",
		"contents": "한라산에도 올해 단풍은 볼품이 없다는 소식이 들려온다.해마다 찾아오는 9월 태풍이 문제인것 같다.지난주말 새볔에 영실1주차장에서영실쪽을 바라보니 바람은 세차고 먹구름이 잔뜩 끼어있다.주차비가 조금 아깝지만미련없이 천아계곡으로 발길을 돌린다. 아직 단풍은 조금 이른모습이다. 천아계곡 단풍은 요 나무가 노랗게 물들어야 절정인데아마도 이번주말 아님 다음주중이 절정일것 같다. 그래도 하나둘 제 모습을 뽐내려옷들을 갈아입고 있다.  단풍을 즐기기에는 부족함이 없는 풍광들... 둘래길 노루오름과 붉은오름 들머리~그러고보니 노루오름은 들머리가 많기도 하다.  둘래길을 걷다가잠시 옆치기를 한다  붉은오름 가는길은단풍들이 한창 물들어 가고 있다.     금줄을 살짝넘어붉은오름 먹구름과 파란하늘사이로삼형제오름이 나란히 보인다. 조금 광각으로 담아내면 왼쪽의 살핀오름과 오른쪽의 노루오름까지~여기 정상부도 가지마다 앙상함이 묻어난다.  붉은오름을 내려서 하천쪽은 아직은 한창~  한라산둘래길 1코스 보림농장근처   영실을포기하고 둘래길로 코스를 급 변경했지만괜찮은 선택이었던것 같다.영실쪽 하늘은 하루종일 찌푸둥 했던것 같다.한라산 단풍도 고지대는 거의 수명을 다했고저지대 하천 근처는 이번주, 담주가 절정을 이룰듯 하다.516도로 숲터널은 담주가 절정이겠지?~ ",
		"description": "조금 광각으로 담아내면 왼쪽의 살핀오름과 오른쪽의 노루오름까지~ 여기 정상부도 가지마다 앙상함이 묻어난다. 붉은오름을 내려서 하천쪽은 아직은 한창~ 한라산둘래길 1코스 보림농장근처 영실을포기하고... ",
		"source": "살핀오름"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "산세미오름 고성리 살핀오름 광령리 가메오름 새별오름 봉성리 안오름 고성리 알오름 유수암리 어스렁오름 만세동산 어도오름(도노미) 봉성/금성 웃세오름(윗세오름) 광령리 족은노로오름 쉼터동산 이달봉... ",
		"source": "살핀오름"
	},
	{
		"title": "붉은오름 자연휴양림 해맞이길 국내 힐링여행 코스",
		"postdate": "20210926",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222517093655",
		"contents": "제주에서 자연을 향한 욕심은 과분함을 지녀도 된다. 숲길을 걷다가 오름 한 곳이라도 경유를 하게 된다면 덧셈의 힐링이 이뤄지고 심신을 추스르는 공간이 되기 마련이다. 이러한  환경과 입지에서 자연미가 넘쳐나는 만큼 국내 힐링여행을 할 수 있는 어느 곳보다도 다양하고 넉넉하다. 선택의 폭이 넓으면서도 다홍치마를 걸칠 수 있는 곳들이 많기에 차차리 행복한 고민이 먼저가  된다.특히나 오름과 숲길을 연계하는 코스라면 천혜의 자연을 더불어 누릴 수 있기에 0순위라 여겨도 무방할 것이다. 해맞이길은 그러한 입지를 갖춘 대표적인 코스라 할 수 있다. 자연의 깊은 맛과 힐링과 치유를 포함하는 곳을 떠올릴 때 지금의 코스는 순위나 수순을 필요로 하지 않는다.   휴양림을 출발하여 말찻오름과 붉은오름을 거치고 돌아오게 만든 명품 숲길이다.숲과 오름을 연계할 수 있게 구성이 되었으며 도보여행과 오름 탐방을 동시에 할 수 있게 하였다. 원시림처럼 깊고 그윽한 숲을 따라 이어지는 코스는 온몸으로 자연의 극치를 보고 느끼게 한다.  붉은오름 자연휴양림을 출발하여 리턴을 하게 되며 시간과 체력에 따라 진행은 선택의 폭이 있다. 상잣성길을 포함하는 것은 필수이며 내친김에 붉은오름까지 포함을 한다면 좀 더 할애를 하면 된다. 오름 탐방이나 도보여행이 그러하듯 여기에는 경쟁도 순위도 없으며 기록을 전제로 하지 않는다. 따라서 느린 걸음의 미학을 살려 보고 느끼는 과정에서 쉼표를 더한다면 누구나 아름다운 여정이 될 것이다. 매표소를 지난 후 양 방향으로 진입로가 있는데 우측은 무장애숲길과 상잣성길로 이어지는데 들머리로 여기면 되고, 좌측은  붉은오름을 포함하여(선택) 크게 한 바퀴를 돌아본 후 나오는 방향이다. 역순도 가능하지만 전반적인 상황을 고려할 때 지금의 수순을 따르는 것이 좋다. 계절이 그러한지라 숲을 이룬 내부는 태풍의 영향으로 버티기를 마무리한 잎들이 떨어진 채로 있었다. 잘 구성이 된 데크를 따라 이동을 하게 되는데 무장애 나눔숲길이라고 부르는 이곳은 산림청 녹색자금을 받아서 만들었다.  이번 여정 역시 탐모라캠프에 참여하고 있는 회원님들을 인솔하는 과정이었다.탐모라캠프는 제주도 한달살기 등을 통하여 오름. 숲길. 명소. 탐모라질(해안둘레길) 4종을 번갈아 진행하면서, 힐링과 치유 체험을 하는 프로그램이다. 랜덤으로 진행이 되지만 캠프 참가 회원들은 오름과 숲길을 연계하는 코스가 잡힌 날을 가장 좋아한다. 두 마리 토끼를 잡는 기분과 힐링과 치유의 터전으로 삼기에 좋은 환경이기 때문일 것이다.  잣성과 잣성길.제주에 잣성을 쌓은 시기는 조선 세종 때부터라고 기록이 되어 있다. 목장을 둘러 돌담을 쌓은 것을 말하는데  돌이 많은 제주에서 마소 떼들의 출입을 제한하기 위함이나 구분, 구획의 표시로 쌓아진 돌담을 말한다. 돌담 주변은 덩굴과 넝쿨을 비롯하여 이끼가 차지했으며 지난 세월을 느끼게 하고 오랜 역사를 떠올리게 한다. 산책로는 이 경계를 중심으로 해서 안쪽으로 구성이 되었다. 잣성이 길게 이어지는 옆을 따라서 가다가 전망대 두 곳이 나온다. 제주의 전통 조랑말 사육지 관람과 주변의 오름 등을 전망할 수 있도록 만들어진 것이다.  다소 흐린 날씨였지만  워낙 열린 공간이 넉넉한 만큼 일부 주변을 살피는 것으로 아쉬움을 대신하였다.     제주의 자연은 하나이다.바다가 있고 산이 있지만 하나다.제주는 하나의 자연을 바탕으로 폭넓은 힐링여행을 선택할 수가 있기에 천혜의 섬이라 하지 않았는가. 어디이건 마찬가지라고 하겠지만 제주의 자연은 특별함이 있다. 도보여행을 통하여 만나는 제주의 구석구석은 이러한 자연의 공간을 선택하는 데 있어서 행복한 고민을 하게 만든다. 그윽한 향을 맡으며 녹음이 짙은 숲 안을 걷는 기분 또한 좋을 수밖에 없다.   아름다운 삼나무 숲을 지나면 연못이 나오고 자연휴양림 내의 여러 시설물들과 붉은오름을 바라볼 수가 있다. 휴양림 내의 짧은 산책로도 연계가 되며 숙박시설을 비롯한 작은 건물들도 있다.연못 너머로 붉은오름이 보인다.지금은 숲이 울창하여 명칭을 무색하게 하지만 오래전에는 민둥산의 형태를 보이면서 드러나는 화산체에서 송이 등으로 인하여 붉게 보인다고 해서 붙은 이름이다.  본격적인  시작은 깊은 숲을 이룬 삼나무들의 몫이다. 키가 큰 삼나무 사이로 길이 열리고 바닥은 친환경 매트가 깔려있다. 자연스러움과 부드러움을 생각한다면 그대로의 길도 좋으련만 사계절 전천후로 이용이 가능하게 구성한 것이다  갈림길에는 이정표가 있어 방향이나 진로를 확인할 수 있는 데다, 산책로 자체의 구성이 워낙 잘 되어 있어 혼동을 느끼는 일은 없다.    너무 아름다워서일까. 예전 같으면 까마귀 몇 마리가 짖어대면서 텃새가 텃세를 부리는 광경을 목격할 수 있는데 너무나 고요하였다. 레드카펫보다 편안한 매트길을 따라 걷는 자체가 너무 고급스러워서 내딛는 걸음에 두 손을 추가하여 분위기를 훔쳤다.   그 옛날 만들어진 상잣성을 시작으로 삼나무림과 초자연적인 숲길을 거니는 과정은 국내 힐링여행 코스로  흠잡을 수가 없을 정도이다. 여러 잡목들이 빽빽하게 우거진 숲길을 거닐게 되므로 힐링의 조건으로는 최적의 요소를 갖추고 있다고나 할까.  제주의 자연은 우리의 욕심을 거부하지 않으며 실컷 보고 느끼게 해주기에 기꺼이 따라야 한다. 붉은오름 자연휴양림의 해맞이길은 차라리 우리에게 그런 짓을 원하고 있다.  수순을 따르면서 세 개의 목교를 지나게 된다. 깊은 계곡이나 긴 골짜기는 아니지만 전천후 안전한 탐방을 위해서 배려한 구성이다.   붉은오름 자연휴양림의 해맞이길은 5~6부 능선을 오가는 과정이지만 오름 능선 외에 이렇다 할 큰 경사가 없으며 전반적인 구성의 형태 또한 안전과 자연미를 고려한 하나의 작품이다. 특히나 이동하는 내내 환경의 변화가 이뤄지기 때문에 지루함이 없는 것도 장점이다. 기슭을 넘어서고 능선을 따르는 과정에서 만나는 조릿대 군락도 환경의 변화에 한몫을 한다. 어느 오름이나 숲길이건 조릿대가 반가운 것만은 결코 아니지만 이날만큼은 용서해 주기로 하였다. 이윽고 말찻오름 정상에 도착을 하였다. 전망대는 좀 더 이동을 한 후 만나게 된다. 649.9m의 고도를 알리는 팻말이 현장에 세워져 있을 뿐 특별한 볼거리는 없다. 전망을 위해서는 한치의 배려도 없는 지점이지만 정복을 이룬 쾌감을 느끼게 된다. 화구 안을 비롯하여 이렇다 할 볼거리를 내주지 않는 인색한 곳이지만 매력을 지닌 숨은 오름임은 틀림이 없다.비고(高)는 103m로서 말굽형 화산체이다. 말찻의 의미는 말(馬)과 관련을 한 것이고 찻(잣城)이 합쳐졌으리라는 설이 유력하다. 상잣성과 더불어 테우리들의 왕래가 있었음을 간주하고  방언으로 '몰찻'이라고도 부르는 것을 생각하면 타당성이 있다. (몰 = 말의 제주어) 아니면 계곡을 사이에 두고서 물찻오름이 있는 것과 관련해서 큰~샛~말젯~족은으로 구분을 하는 제주 방언에서 셋째를 의식한 것은 아닐는지. 해맞이 언덕을 앞두고  칠석바위를 만나게 되는데 무심코 지날 경우는 놓치게 된다. 천천히 주변을 살피면서 헤아려 보면 7개이다. 겉으로 드러난 바위와 그 안쪽에 숨은 바위를 합하면 일곱 개이다.그런 연유로 개장 당시 찾았을 때 이 모습에 칠석(七石)바위라 그렇게 붙였을 뿐이다. 일곱 식구들 중 막내는 부모의 품에 안긴 채 숨어 있어서 허리를 숙여야 비로소 확인이 된다. 일전에 관심 있게 살핀 후 이름을 정하였는데 일부 지인들은 이를 계기로 그렇게 부르고 표기를 하고 있다.   해맞이 동산인 전망대에 도착을 하였다. 9월의 중심을 지날 즈음이라 무성한 잎들이 대부분을 가리고 있어서 아쉽기도 하였다.해맞이 언덕이라고 명칭이 붙은 이곳을 두고 바다와의 거리가 멀고 일출보다는 여명 정도를 볼 수 있는 위치인 만큼 코스의 명칭을  정하는 데는 많은 고민이 따랐을 거다. 넓은 공간은 아니지만 주변에는 바위체들이 널려있고 척박한 환경을 이룬 공간조차 잡목들이 터전으로 자리를 잡고 있다. 아무 데나 걸터앉아 휴식을 취하면 되고 바위들 중 적당한 곳에 올라서면 전망대가 되지만 아무래도 서운할 수밖에 없었다.  까치발을 하고 두 손을 번쩍 들었더니 일부가 담겼다. 개장 당시에 비하여 나무들이 너무 많이 자랐고, 한 해의 성장을 마무리하는 즈음이라서 어쩔 수가 없었다.바람의 언덕.바람이 머무는 곳.숲으로 에워싸인 공간이지만 전망을 대신하여 사방에서 바람이 불어왔다.가을이 불어왔다.자연이 불어왔다.  능선을 내려온 후 얼마 뒤부터는 또 다른 실을 따라가게 된다. 도보여행에서 백(back) 코스가 아닌 전진형은 절대적인 매력을 느끼게 한다.  아름다워서 아름답다고 할 수 있는 곳.국내 힐링여행 코스로 이만하면 충분하고 넉넉하지 않겠는가.5~6부 능선을 넘나들면서 펼쳐지는 자연 속은 숨 쉬는 숲과 깨어 있는 현장이기에 모든 것들에 나의 전부를 맡겨도 된다. 거친 숨소리도 이마의 땀방울도 거추장스럽지 않고, 들리는 것과 풍겨나는 냄새조차 아름다움 그 자체이다. 풀 한 포기와 떨어진 낙엽들조차 함께 어우러진 채 분위기를  느끼게 하는데, 그야말로 숨겨진 대자연의 속을 거니는 기분이 들 것이다.  숲은 깨어 있었다.숲은 살아 있었다.정적인 공간이지만 마치 움직이면서 나를 받아주는 듯했다.   제3목교를 지나는 과정은 마무리 수순이다.길었던 숲 안에서의 풍요로운 자연미에 취했었음을 비로소 알게 되는 지점이기도 하다. 욕심을 더한다면 다시 삼나무 숲을  지난 후 붉은오름을 오르내리는 것을 포함하는 것도 좋다. 체력이나 시간 등이 말해주겠지만 선택의 폭을 두고 크게 고민할 필요는 없다. 내가 나를 찾아가는 길이고, 나를 찾아 내가 가는 길인 만큼 스스로 결정을 하면 된다.탐모라캠프 회원님들은  다음 여정이 있어서 이 정도로도 충분하다고 했고, 붉은오름은 생략을 하였다.  국내 힐링여행 코스로 추천을 하기에 결코 모자람이 없는 구성이다. 힐링과 치유에 심신을 추스르기에도 너무 좋은 환경으로 이뤄져 있다. 붉은오름자연휴양림제주특별자치도 서귀포시 표선면 남조로 1487-73붉은오름자연휴양림숲속의집제주특별자치도 서귀포시 표선면 남조로 1487-73붉은오름자연휴양림주차장제주특별자치도 서귀포시 표선면 남조로 1487-73말찻오름제주특별자치도 제주시 조천읍 교래리붉은오름제주특별자치도 서귀포시 표선면 남조로 1487-73 #제주힐링코스#제주힐링하기좋은곳#제주도힐링과치유#제주도걷기좋은길 ",
		"description": "숲길을 걷다가 오름 한 곳이라도 경유를 하게 된다면 덧셈의 힐링이 이뤄지고 심신을 추스르는 공간이... 일전에 관심 있게 살핀 후 이름을 정하였는데 일부 지인들은 이를 계기로 그렇게 부르고 표기를 하고... ",
		"source": "살핀오름"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "고성리 살핀오름 광령리 삼형제오름(큰, 샛, 말젯) 광령리, 장전리 새별오름 봉성리 안오름 고성리 알오름 유수암리 어도오름(도노미) 봉성리, 금성리 웃세오름(윗세오름) 광령리 이달봉(이달오름) 봉성리... ",
		"source": "살핀오름"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "2 34 복합형 천아오름(초낭오름) 광령리산182번지 797 87 말굽형(북서향) 붉은오름 광령리산18-2번지 1061 136 말굽형(북서향) 살핀오름 광령리산183번지 1076.3 76 원추형 쉼터동산 광령리산183... ",
		"source": "살핀오름"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(제주 서부)",
		"postdate": "20150307",
		"link": "https://blog.daum.net/cheonym/16507192",
		"contents": "",
		"description": "붉은오름 광령리 산 18-2번지 1,061m 136m 2,473m 411,978㎡ 812m 말굽형(북서향) 살핀오름 광령리 산 183번지 1,076.3m 76m 1,224m 112,029㎡ 423m 원추형 쉼터동산 광령리 산 183-1번지 1,102.8m... ",
		"source": "살핀오름"
	},
	{
		"title": "[제주 오름 현황1] / 제주도 여행은 오름으로 시작합니다.(총... ",
		"postdate": "20200304",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=221836505391",
		"contents": "",
		"description": "4 574,697 원형 111 산세미오름 제주시 애월읍 고성리 산127번지일대 102 651.6 382,100 말굽형(북향) 112 살핀오름 제주시 애월읍 광령리 산183-2번지 76 1,076.3 112,029 원추형 113 삼각봉... ",
		"source": "살핀오름"
	},
	{
		"title": "노꼬메오름",
		"postdate": "20180225",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221216094450",
		"contents": "",
		"description": "궷물오름,족은노꼬메 바리메,족은바리메 안천이오름,괴오름 다래오름 ,복돌아진오름 폭낭오름 ,빈내오름 한대오름 삼형제말젯오름 ,삼형젯샛오름,족은노로오름,살핀오름,삼형제큰오름 노로오름,붉은오름... ",
		"source": "살핀오름"
	},
	{
		"title": "극락오름 탐방",
		"postdate": "20141105",
		"link": "https://blog.naver.com/ggs8778?Redirect=Log&logNo=220172636344",
		"contents": "",
		"description": "(고성)극락오름, (고성)안오름, (하귀)바굼지오름, (광령)살핀오름, (광령)붉은오름 이다. 이 5개의 오름들 모두 애월읍 관내에 위치하고 있고 살핀오름과 붉은오름은 국립공원 내에 위치하고 있다. 오늘은... ",
		"source": "살핀오름"
	},
	{
		"title": "1100도로로 진입한 붉은오름",
		"postdate": "20140623",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=220038987536",
		"contents": "",
		"description": "숲으로 둘러싸여 있는 두오름(붉은오름,살핀오름)을 오르기 위해 1100도로를 향해 출발했다. 붉은오름과 살핀오름은 고려 때 김통정 장군과 휘하 군사들이 장렬히 전사한 역사의 숨결이 있는 곳이다. 울창한... ",
		"source": "살핀오름"
	},
	{
		"title": "삼형제오름... 2,3 and 삼형제 남쪽 2.",
		"postdate": "20100216",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50082886745",
		"contents": "",
		"description": "둘째오름을 내려 막내오름으로... 누군가 나무에 &quot;3 &quot;이라고 친절히? 써 놓았다. 막내오름을 올라 ... 이제 오름을 내려 검벵듸와 살핀오름을 경유해서 1100도로로 빠져나와 차량있는 곳으로 갈 계획이다.",
		"source": "살핀오름"
	},
	{
		"title": "삼형제오름... 2,3 and 삼형제 남쪽 1.",
		"postdate": "20100212",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50082673929",
		"contents": "",
		"description": "1100도로를 경유해서 삼형제오름과 검병듸를 돌고 살핀오름정상을 찍고 다시 100고지 탐라각으로의 산행을 했다. 도로에는 눈이 없었으나, 산행길에는 눈이 적당히 있어 오히려 걷기 좋은 산행이었다.... ",
		"source": "살핀오름"
	},
	{
		"title": "천아오름과 붉은오름(광령)",
		"postdate": "20130204",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=100178621451",
		"contents": "",
		"description": "가는길에 한컷 한라산 국립공원구역내로 진입한거 같네요 표지석이 있는거 보니깐... 멀리 어승생악이 보이네요 붉은오름 앞에 있는게 살핀오름인가...? 주변 산을 아는게 중요하지만 저는 잘 모르겠네요^^",
		"source": "살핀오름"
	},
	{
		"title": "자연이 살아 숨쉬는 오름 / 족은노꼬메",
		"postdate": "20130722",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60196458050",
		"contents": "",
		"description": "왼쪽의 붉은오름과 오른쪽의 야트막한 살핀오름 삼별초군의 최후의 저항지였던 곳이다. 산새미오름 너머로 제주시 전경 반대편으로 가는 능선길 일본군 진지동굴 굼부리 안쪽의 조릿대가 무성한 지역을... ",
		"source": "살핀오름"
	},
	{
		"title": "원시림에 숨어 있는 두 오름을 찾아 (2015.5.3)",
		"postdate": "20150505",
		"link": "https://blog.daum.net/atom480/373",
		"contents": "",
		"description": "원시림에 숨어 있는 오름인 붉은오름과 살핀오름이다. 공원지구로 묶여 있어 통제되는 곳이지만, 많은 동호인들이 찾는 오름이다. 그것은 역사적 상징성을 지닌 오름이기 때문이 아닐까? 여몽연합군에... ",
		"source": "살핀오름"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "살핀오름"
	},
	{
		"title": "삼형제오름과 숨은물뱅듸",
		"postdate": "20140510",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60214413078",
		"contents": "",
		"description": "망체와 사제비 붉은오름과 살핀오름 큰오름뒤로 이스렁과 볼레 한라산 부악 한대오름과 돌오름 샛오름 정상 군산과 산방산 이 나무밑은 오를때마다 간식을 먹는 자리랍니다. 이제 말젯오름을 향합니다.... ",
		"source": "살핀오름"
	},
	{
		"title": "검벵듸-삼형제말젯오름-샛오름남쪽1.2-망월악",
		"postdate": "20140629",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=220044978473",
		"contents": "",
		"description": "검벵듸에서 큰오름과 샛오름 검벵듸에서 살핀오름 검벵듸에서 말젯오름 검벵듸 서쪽끝에 샛오름과 말젯오름으로 향하는 들머리가 있다. 조릿대와 박새가 서식하고 있는 군락지이며 여름에도 햇빛이 들지... ",
		"source": "살핀오름"
	},
	{
		"title": "말젯오름과 샛오름에 다녀오다(2015.5.09)",
		"postdate": "20150511",
		"link": "https://blog.daum.net/atom480/375",
		"contents": "",
		"description": "숨은물 벵듸 ‘물이 숨어 있는 넓은 들판’이란 뜻을 지닌 ‘숨은물 벵듸’는 해발고도 950m에 위치하며 삼형제오름, 노루오름, 살핀오름으로 둘러 싸인 평탄지형으로 주변의 물과 빗물이 고여... ",
		"source": "살핀오름"
	},
	{
		"title": "광령 붉은오름",
		"postdate": "20131112",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60203475753",
		"contents": "",
		"description": "이웃의 살핀오름 멀리서 봐도 웅장한 어승생악 붉은오름의 굼부리 그 누가 붙잡아 녹색숲에다 단청칠을 했던고 푸른 하늘 흰구름 아래 홍옥이 찬 향기 머금었구나 조물주가 술취해 붓 그러쥐고 가을을 봄으로... ",
		"source": "살핀오름"
	},
	{
		"title": "족은노꼬메에서본 한라산 자락 오름군락",
		"postdate": "20090708",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100071852269",
		"contents": "",
		"description": "7월 5일 흐렸던 시야가 족은노꼬메 정상에 서자 잠시 한라산과 천아오름, 어승생악, 붉은오름, 살핀오름 등을 살짝 보여 주었다. 한라산을 당겨서 담아 보고 한라산 자락에 옹기종기 모여 있는 오름군락들.....",
		"source": "살핀오름"
	},
	{
		"title": "원시림에 숨어 있는 오름을 찾아서(2015.10.10)",
		"postdate": "20151012",
		"link": "https://blog.daum.net/atom480/427",
		"contents": "",
		"description": "또 붉은오름에서 남쪽 원시림 속에 있는 오름으로 다고 살핀오름은 해발고도 1,076m, 비고 76m의 원추형 오름으로 붉은오름에서 남쪽 원시림 속에 있는 오름인데, 김통정의 삼별초군이 이 오름에 올라... ",
		"source": "살핀오름"
	},
	{
		"title": "노로오름",
		"postdate": "20091024",
		"link": "https://blog.daum.net/goodsh/6993879",
		"contents": "",
		"description": "살핀오름과 붉은 오름이 보입니다. 이 방면은 삼형제 오름의 모습인데요. 왼편부터 큰 삼형제,샛삼형제 족은삼형제 오름이 연이어 앉아 있습니다. 공유하기 글 요소 댓글 1 효원 2009.10.24 08:43 신고 날씨가... ",
		"source": "살핀오름"
	},
	{
		"title": "노루오름 일대",
		"postdate": "20100615",
		"link": "https://blog.daum.net/bandal-1/7309880",
		"contents": "",
		"description": "흐림 o 참가인원: 7명(의길, 태문, 방수, 승호, 경복, 다운, 경림) o 장소 : 노루오름 일대 은대난초 구슬봉이 옥잠난 석송 꽃 숨은물뱅듸 살핀오름 노루오름 박새 물에 비친 녹음 신제주 산지로에서... ",
		"source": "살핀오름"
	},
	{
		"title": "211015제8강 한라산의 식생",
		"postdate": "20211015",
		"link": "https://blog.daum.net/kss1114/5868",
		"contents": "",
		"description": "큰/샛오름, 살핀오름, 노로오름, 붉은오름, 한대오름이 보이고 ~~~ 서북측의 한림읍과 애월읍은 구름에 가려 보이지 않는다. 북측의 제주시내는 구름 사이로 간간이 시가지가 보이고 .... 동북측의 제주시... ",
		"source": "살핀오름"
	},
	{
		"title": "삼형제오름과 주변 습지",
		"postdate": "20101116",
		"link": "https://blog.daum.net/namill/17462063",
		"contents": "",
		"description": "삼형제 샛오름 정상부에서 본 큰오름과 그 뒤로 영실, 한라산 큰오름 오르면서 뒤돌아본 샛오름 그 뒤 오른쪽에 노로오름 큰오름 정상부 큰오름 정상부 그 뒤로 붉은오름 노로오름, 붉은오름, 살핀오름... ",
		"source": "살핀오름"
	},
	{
		"title": "(오름이야기) 봉개동 민오름에 숨어 있는 동굴 발견, 찾아... ",
		"postdate": "20211201",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222583537639",
		"contents": "",
		"description": "무명 동굴들이 많은 것처럼 무녜오름의숨은 동굴도 보다 체계적으로 집중 탐구를 통하여 자료화 하는 것이 좋을 것 같다. 한동안 동굴 내부를 살핀 후 밖으로 나오니 마지막 흔적으로 남은 단풍이 기다리고... ",
		"source": "살핀오름"
	},
	{
		"title": "영실코스에서 만나는 오름들 - 영실오름과 윗세오름",
		"postdate": "20210210",
		"link": "https://blog.naver.com/jwparkbgy?Redirect=Log&logNo=222238704683",
		"contents": "사람과산2021.02.09제주의 숲길 영실코스에서 만나는 오름들영실오름과 윗세오름  사진 · 이승태 편집위원 제주도의 덩치가 큰 오름 대부분은 한라산국립공원과 그 언저리를 따라 분포한다. 한라산의 서쪽에는 장구목오름부터 방애오름, 윗세오름, 만세동산, 사재비동산, 이스렁오름, 영실오름, 볼레오름, 삼형제오름, 살핀오름, 붉은오름, 노로오름 등이 저마다 아름다운 자태로 우뚝우뚝 솟았다. 이들은 1,000미터 이상의 고지대에 있다 보니 여느 오름과는 환경이나 식생이 판이해 저마다 독특한 풍광을 보여주기도 한다. 그러나 이 중에서 영실오름과 윗세족은오름만 탐방이 가능해 아쉽다. 오름의 분화구인 영실한라산에 열린 다섯 개의 등산로 중 1100도로에서 접근하는 영실-선작지왓-노루샘-윗세오름 코스는 짧고 길도 좋으며 풍광 또한 빼어나 연중 많은 이들이 찾는다. 거대한 영실 분화구와 분화구를 둘러싼 기암이 장관이며, 제주 서남쪽 풍광이 한눈에 드는 조망 또한 감동 그 자체다. 영실 분화구를 지난 선작지왓에서 윗세오름대피소를 지나 만세동산, 사재비샘에 이르는 구간은 우리나라에서 보기 힘든 고산평원의 정취를 간직한 곳이다. 지난 2009년 말, 15년 만에 재개방된 돈내코 코스로 이어가는 길 또한 그렇다. 거대한 성채를 이룬 한라산 남벽과 화구벽의 위용을 가까이서 조망하며 걸을 수 있는 등산로로, 특히 서귀포시 등 제주 남쪽 풍광이 한눈에 들어와 조망이 즐겁다. 백록샘과 방아오름샘, 방아오름 전망대와 등터진괴, 남벽분기점 전망대, 넓은드르 전망대, 평궤대피소, 살채기도 등 이 코스에서만 만날 수 있는 독특한 장소도 매력적이다. 영실과 어리목, 돈내코 코스는 모두 윗세오름에서 만나기에 서로 엮어서 산행할 수 있다. 우리나라 고산평원의 독특한 풍광과 생태계를 만날 수 있는 보석 같은 길이다. 영실에서 윗세오름대피소에 이르는 구간은 한라산의 여느 등산로 중에서도 아름답기로 첫 손가락에 꼽힌다. 이 코스에서 어디서도 볼 수 없는 독특한 풍광으로 둘러싸인 영실오름과 윗세오름을 만나게 된다.출발지인 영실(靈室)의 ‘실’은 골짜기의 옛말로, 室(실)이라는 한자어를 빌어 표기한 것이다. 즉 신의 기운으로 가득한 신령스러운 골짜기라는 뜻이다. 실로 이 일대는 범상치 않은 기운으로 가득하다. 붉은 둥치의 아름드리 금강소나무 숲 사이를 흐르는 맑은 개울을 건너면 곧 오르막이 시작되며 영실분화구의 장관이 펼쳐진다. 둘레 3,309m에 바닥까지의 깊이가 389m, 2천여 개의 기암으로 둘러싸인 이곳은 모든 이들을 압도하는 비주얼을 가졌다. 하도 넓어서 사람들은 이곳이 분화구라는 생각을 않고 단지 깊은 계곡으로 여긴다. 제주의 368개 오름 중 가장 넓고 깊고 큰 분화구다.분화구의 위쪽은 온통 절벽지대. 이곳은 바위 형태가 동쪽과 서쪽이 서로 다른 모양을 하고 있다. 서쪽은 1,200개가 넘는 바위기둥이 한데 엉겨 붙어 거대한 벽을 이뤘고, 동쪽은 수십 미터의 돌기둥이 울창한 숲을 뚫고 우후죽순처럼 솟았다. 서쪽 바위기둥은 잘 발달된 주상절리층으로 ‘병풍바위’라는 별명을 가졌다. 그에 비해 동쪽은 용암이 마구 분출하다가 그대로 굳은 것으로, 오백 명의 아들과 살던 어머니의 전설이 얽히며 ‘오백나한’ 또는 ‘영실기암’이라 부른다.영실분화구는 자체의 풍광이 빼어난 것은 물론, 흰진달래와 제주백회, 고채나무, 섬매자, 시로미 등 450종이 넘는 희귀식물의 자생지로도 주목을 받는다. 이들 숲이 만들어내는 봄의 신록과 여름의 무성한 숲, 가을의 황홀한 단풍, 눈 덮인 겨울 풍광은 황홀하기 그지없다. 거대한 함지박에 고이고이 채워 건네는 한라산의 선물 같다. 옛사람들이 왜 이곳을 ‘하늘로 통하는 문[通天]’이니 ‘신들의 거처[靈室]’라는 예사롭지 않은 이름으로 불렀는지 수긍이 가고도 남는다. 이 구간에서는 그 누구도 걸음에 서두름이 없다. 뒤돌아보면 입이 떡 벌어지는 제주가 펼쳐진다. 불레오름, 이스렁오름, 삼형제오름, 돌오름, 영아리오름, 왕이메오름, 당오름, 정물오름, 원물오름(원수악), 산방산, 송악산 등 제주가 왜 오름의 왕국인지를 잘 보여준다.  탐방이 가능한 가장 고지대의 오름영실기암을 벗어나며 거대한 산상 고원인 선작지왓이 나타난다. 영실기암과 선작지왓의 경계엔 한라산 구상나무군락이 넓게 띠를 이루는데, 고사한 개체가 많아서 안타까움을 자아내기도 한다. 선작지왓은 봄철 너른 고산평원을 화려하게 수놓는 털진달래와 제주조릿대가 장관인 관목지대다.예쁜 길이 굽이굽이 돌아가는 선작지왓의 왼쪽에 우두커니 서 있는 세 개의 오름이 윗세오름이다. 1100고지 서쪽의 삼형제오름을 달리 ‘세오름’이라고 부르는데, 한라산 백록담 서쪽에 나란히 누운 이 세 개의 오름도 그렇다. 아래에 있는 삼형제오름에 비해 위쪽에 있어서 ‘윗세오름’이라 부른다. 신기하게도 삼형제오름과 윗세오름은 모두 백록담에서 정서(正西)로 이은 선상에 있다. 윗세오름은 백록담에 가까운 순으로 붉은오름, 누운오름(1,712m), 족은오름(1,701m)이라는 이름을 가졌다. 이 세 오름은 모두 분화구가 없는 원추형 화산체다. 이 중 윗세족은오름에 탐방로가 나 있다.탐방로는 지극히 단순하다. 한라산 등산로에서 계단을 따라 오름에 올랐다가 내려서는 게 전부다. 그러나 탐방이 가능한 제주의 오름 중 가장 높은 곳에 위치한 오름답게 정상에서 조망하는 풍광의 어떠함은 말이 필요 없다. 동쪽으로 누운오름과 붉은오름이 부드러운 능선을 그리고, 그 너머로 거칠고 신비로운 자태의 한라산 화구벽이 강력한 존재감을 뽐낸다. 북쪽으로는 드넓은 고산평원 끝에 솟은 만세동산, 사재비동산, 이스렁오름 등이 눈길을 끈다.윗세족은오름에서 윗세오름대피소가 가깝고, 중간에 한라산의 모든 좋은 기운이 다 녹아든 듯 물맛 좋은 노루샘도 있다. 윗세오름대피소에서 선택할 수 있는 코스는 세 가지다. 대부분은 반대편의 어리목으로 내려선다. 고산평원의 이국적 풍광이 감동적으로 펼쳐지는 남벽분기점을 지나 돈내코로 가는 것은 최상의 선택이다. 그러나 오후 1시 이후는 출입이 통제된다. 시간이 어중간하다면 다시 영실로 가는 게 좋다. 【사람과산 홈페이지 및 잡지 구독 문의】http://www.mountainkorea.com 한국 최고의 산악잡지 - 월간 사람과산최석문 의 벽 _ 부 엉 바 위 빙 장 사 랑 과 열 정 으로 얼린 대 둔 산 자락의 얼 음 글 · 최석문(노스페이스 클라이밍팀)  사진 · 주민욱 기자 2020~2021년 빙벽 시즌은 북극발 한파로 12월 말부터 전국의 폭포가 얼어붙기 시작했다. 한강이 얼어붙었고, 때 이르게 설악산 대승폭포(WI6, 100m) 등반 소식도 접했다. 하지만 우리를 집요하게 괴롭히는 코로나 19로 인해 사회적 거리두기 2.5단계와 5인 이상 집합금지 명령이 장기화되면서 일부 빙벽장이 폐쇄되기에 이르렀다. 얼음은 풍년www.mountainkorea.com#사람과산 #월간사람과산 #2021년2월호 #제주도여행 #제주오름 #영실코스 #제주의숲길 #영실오름 #윗세오름 #오름기행 ",
		"description": "한라산의 서쪽에는 장구목오름부터 방애오름, 윗세오름, 만세동산, 사재비동산, 이스렁오름, 영실오름, 볼레오름, 삼형제오름, 살핀오름, 붉은오름, 노로오름 등이 저마다 아름다운 자태로 우뚝우뚝 솟았다.... ",
		"source": "살핀오름"
	}
]