[
	{
		"title": "제주의 아픈 과거, 동광리의 4·3 유적지 탐방",
		"postdate": "20210618",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222401146510",
		"contents": "제주도 내에는 4·3사건과 관련된 장소가 많습니다. 그 중 서귀포시 안덕면 동광리 일대의 4·3 유적지에 대해 소개해드리려고 합니다.동광리는 4·3 이전에 무등이왓, 조수궤, 간장리, 삼밧구석, 사장밧 등 5개의 자연부락으로 이루어진 중산간 마을이었는데요. 1948년 11월 15일 무등이왓에서 이루어진 학살을 시작으로 점차 주변 마을들이 사라져버렸습니다. 사건 이후 1953년부터 재건사업을 시작하였는데, 이 때 옛 간장리 구역(동광육거리 남서쪽)에 마을이 형성되어 현재까지 동광리의 중심지로 남아있게 되었고, 나머지 마을은 복원되지 못하고 사라진 마을이 되었습니다.이번에 설명드릴 곳은 큰넓궤와 도엣궤, 삼밭구석, 김여수 가족 헛묘, 임문숙 가족 헛묘, 무등이왓입니다. 큰넓궤큰넓궤는 4·3 당시 동광리 주민들이 2개월 가량 은신생활을 했던 곳입니다. 1948년 11월 중산간 마을에 대한 초토화 작전이 진행되었는데, 이 때 흩어져 숨어있던 주민들이 이곳에 들어오게 되었습니다. 이 굴속에서 지낸지 40여일 후 토벌대가 이곳을 찾아내었고, 주민들은 한라산을 바라보며 무작정 산으로 들어갔습니다. 이후 주민들은 한라산 영실 인근 볼레오름에서 총살되거나, 생포된 후 정방폭포 인근에서 학살되었습니다. 큰넓궤큰넓궤에서 약 50m정도 걸어 들어가면 도엣궤라는 동굴이 나옵니다. 이 곳에는 당시 사용하던 항아리 파편 등 생활유적들이 남아있으며, 문화재 조사 결과 이 굴은 원래 큰넓궤와 이어진 동굴이라는 결론이 나왔습니다. 도엣궤 가는 길 도엣궤삼밭구석삼밭구석(삼밧구석)마을은 150여명의 주민이 밭농사와 목축을 생업으로 하던 마을로 동광리 내에서 2번째로 큰 마을이었습니다. 당시 삼을 재배하던 마을이라 하여 삼밧 또는 마전동이라 불리었습니다. 이 마을도 토벌대에 의해 마을이 전소되고 50여 명의 주민들이 학살당했는데, 임씨 집성촌이었던 이 곳의 임문숙씨 일가 5명을 비롯하여 14명이 학살당하기도 하였습니다. 또한 마을의 중심에는 팽나무가 있는데 그 당시 희생자분들의 넋을 기리기 위한 위령비가 세워져 있습니다.   김여수 가족 헛묘헛묘는 유족들이 시신을 수습하지 못했을 때 영혼을 모시고 생전에 입던 옷가지 등을 넣어 만든 분묘인데요. 이 곳은 당시 큰넓궤에 숨어있다 피신했던 주민들 중 학살된 김여수 일가 5명의 영혼이 모셔져 있는 헛묘입니다.  임문숙 가족 헛묘현재 동광리 마을회관 근처에도 헛묘가 있습니다. 임문숙 가족 헛묘인데요. 희생자 9명을 헛묘 7기(2기는 합묘)로 조성한 임문숙 씨는 그간의 경위를 다음과 같이 증언했습니다.\"4ㆍ3사건이 진정되니까 살아남은 친척들 사이에서 시신이라도 찾아서 장례를 치러야 될 것 아니냐는 얘기들이 나왔습니다. 칠성판을 만들고 학살터라는 정방폭포 위에 갔습니다. 가서보니까 뼈들이 다 엉켜져서 도저히 누구누구의 시신인지 찾을 수가 없었습니다. 위치를 아는 사람들과 여럿이 갔었지요. 거기는 우리 집 방(대략 5평 크기)만큼 했는데 구덩이를 조금 파고 그 안에서 전부 죽였던 것 같습니다. 주변에 옷도 일부 흩어져 있고 하였지만, 이미 살이 삭아들어 뼈만 남아 있었지요. 우린 도무지 찾을 수가 없어서 그냥 돌아왔어요. 그래서 시신은 못 찾았지만 비석이라도 세우고 해야 하지 않겠냐 해서 죽은 이들의 혼을 불러다 헛 봉분을 쌓고 묘지를 만들었습니다. 나중에 한림에서 굿을 하고, 죽은 사람들이 저승에 가서 잘 살도록 길도 쳤습니다. 그 후 한 번 시신들이 있는 곳을 가 봤는데 그 곳은 다 바뀌어 집들이 들어서 있었어요.\"  무등이왓 마을무등이왓 마을은 동광리 5개 부락 중 가장 큰 마을이었습니다. 당시 국영목장인 7소장이 있어 말총을 쉽게 구할 수 있었고, 대나무가 많아 탕건,망건,양태,차롱 등을 만들던 제주의 대표적인 수공예품 주산지였습니다. 최초학살터무등이왓 마을에서는 잠복학살이 이루어졌습니다. 1948년 12월 12일 토벌대는 전날 학살한 양민들의 시신을 가족들이 찾으러 올 것이라고 판단하여 훈련을 하듯 잠복해 있었습니다. 예상대로 김두백 등 일가족 10여 명을 발각하였고, 한 곳으로 몰아 짚더미로 쌓아 그대로 불을 지르는 만행을 저질렀습니다. 이 때 죽어간 대다수는 여성,노인,아이들이었습니다. 이처럼 무자비한 만행이 동광리 초토화 작전과 학살의 시작이었고, 이 때부터 주민들은 큰넓궤로 피신하여 힘겨운 생활을 하다 운명을 달리하였습니다.  이상으로 동광리의 4·3 관련 유적지들을 알아보았는데요. 현재 동광리 마을회관에 4·3 방문자센터가 운영되고 있다고 하니 동광리 유적을 둘러보기 전 방문하셔도 좋을 듯 합니다. 다시는 일어나지 않아야 할 비극인 4·3사건. 동광리 뿐만 아니라 제주도 전역에 있는 아픔들에 대한 우리들의 관심이 더욱 필요할 것입니다.    ",
		"description": "삼밭구석, 김여수 가족 헛묘, 임문숙 가족 헛묘, 무등이왓입니다. 큰넓궤 큰넓궤는 4·3 당시 동광리... 또한 마을의 중심에는 팽나무가 있는데 그 당시 희생자분들의 넋을 기리기 위한 위령비가 세워져... ",
		"source": "삼밭구석 & 동광리4·3희생자위령비"
	},
	{
		"title": "동백꽃이 다 지기 전에_동광리 4.3사건 위령비",
		"postdate": "20210111",
		"link": "https://blog.naver.com/shs557?Redirect=Log&logNo=222202551902",
		"contents": "안녕하세요.이 작업은 제주 4.3 유적지들을 찾아가는 작업입니다.제주4ㆍ3사건 진상규명 및 희생자 명예회복에 관한 특별법에 따르면,제주 4.3사건에 대한 정의는 다음과 같습니다. \"제주4ㆍ3사건\"이란1947년 3월 1일을 기점으로 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 그 진압과정에서 주민들이 희생당한 사건을 말한다.현대 사회의 가장 큰 비극이자,제주도에서 있었던 가장 아픈 역사이자,지금도 많은 제주도민에게 트라우마를 주고 있는 그런 사건입니다.이번 작업은 제주 4.3사건의 흔적들을 살펴보고,덧붙여 제가 있는 시간에서의 4.3유적지들에 대한 아카이빙 작업까지 함께 진행하려 합니다.사진과 함게 덧붙여 4.3 아카이브에 작성된 글을 통해 그 당시의 시대상과 그 유적지에 얽힌 이야기까지 함께 공유하고자 합니다. 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주www.43archives.or.kr  이 곳은 동광리 4.3사건 위령비가 있는 곳입니다.동광리는 마을 전체가 학살에 휘말린 곳으로,4.3사건의 희생지인 삼밭구석과 큰넓궤가 이 곳에 있습니다.동광리 4.3사건 위령비는 그 당시 희생된 이들을 위령하기 위해,삼밭구석 마을의 중심에 세운 비석입니다.이 비석은 제대로 4.3이 조명받기 이전인 1999년에 마을 주민들 자체적으로 세웠다는 것에 의미와 의의가 있으며,총 희생자 55명의 이름이 적혀있습니다. 동광리 4.3사건 위령비제주특별자치도 서귀포시 동광본동로 14  삼밧구석 옛 마을의 중심지인 팽나무 밑에 세워진 <4․3사건 위령비>는 4·3특별법이 제정되기 이전인 1999년, 4·3사건 당시 죽은 삼밧구석 주민들의 원혼을 달래기 위해 마을 출신 주민들이 직접 세운 비석이다. 비석 전면에 <4․3사건 위령비>라 음각하고 그 밑에 마을의 유래와 4·3사건 당시의 마을 상황, 그리고 희생된 영령들을 위로하는 내용을 기록하였으며, 측면에 비를 세운 날짜와 세운 사람을 적었다. 후면에 ‘4·3사건의 희생자 근지(謹誌)’라 적고 55명의 이름을 기록하였다. http://43archives.or.kr/viewHistoricSiteD.do?historicSiteSeq=17 4.3 유적지 지도 카카오맵당신을 좋은 곳으로 안내 할 지도kko.to  ",
		"description": "이 작업은 제주 4.3 유적지들을 찾아가는 작업입니다. 제주4ㆍ3사건 진상규명 및 희생자 명예회복에... 3사건의 희생지인 삼밭구석과 큰넓궤가 이 곳에 있습니다. 동광리 4.3사건 위령비는 그 당시... ",
		"source": "삼밭구석 & 동광리4·3희생자위령비"
	},
	{
		"title": "서귀포 4.3길을 걸어보자",
		"postdate": "20210325",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222287218034",
		"contents": "서귀포시아름다운 풍광 안에는 가슴 아픈 역사가 있다.이름만 들어도아름다운 계절 봄  4월 봄이 찾아오면유채꽃과 벚꽃, 들꽃들이제주도 곳곳에흐드러지게 피어난다.눈부시게 아름다운 계절이지만매년 4월이 찾아오면제주에서는결코 잊을 수 없는이야기가 하나 있다. 바로4·3 사건1947년 3월 1일을 기점으로1948년 4월 3일에 발생한 소요사태 및1954년 9월 21일까지제주도에서 발생한 무력충돌과진압 과정에서 주민들이희생당한 사건을 말한다.  잃어버린 마을,학살터 등 4·3 사건에 대한이해를 돕고제주의 아픈 역사를 공감할 수 있도록조성된 비극적 역사의 현장,아픈 역사를 간직한서귀포시 지역 주요4·3 유적을 소개한다.  안덕면 삼밭구석동광리 하동인 삼밧구석은 삼을 재배하던 마을이라 하여 삼밧구석이라고 이름 붙여진 마을이다. 4․3 당시 46가호의 주민들이 거주하던 마을로 1948년 11월 중순 이후 토벌대의 초토화 작전이 시행되면서 이 마을 주민들도 은신처를 찾아 인근 여기저기를 헤매다 12월경 큰넓궤로 숨어들어갔다.  이 곳 생활도 잠시 굴은 토벌대에 발견되고 주민들은 뿔뿔이 흩어져 영실 부근 볼레오름까지 갔다가 토벌대에 죽거나 잡혀갔다. 이 때 잡힌 사람들은 서귀포 단추공장에 수감되었다가 1949년 1월 22일, 정방폭포 인근에서 집단 총살됐다. 희생이 컸던 삼밧구석 주민들은 본래 마을을 복구하지 못하고, 동광리 간장리에 성을 쌓고 정착하면서, 삼밧구석은 현재 잃어버린 마을로 남게 되었다. 당시 삼밧구석 중심지에 우람하게 서 있던 수령 350년 된 팽나무는 태풍에 잘려 나가 버렸지만, 밭들 주변으로 대나무숲이 군데군데 남아있어 예전 마을 터임을 알려주고 있다.   ☑️ 서귀포시 안덕면 동광리 1425번지 일대 큰넓궤 (영화'지슬' 촬영지')동광리의 큰넓궤와 도엣궤는 동광목장 안에 있는 용암동굴로 1948년 11월 중순 이후 동광 주민들이 2개월 가량 집단적으로 은신생활을 했던 곳이다. 동광리 주민들이 대거 이 굴로 숨어들게 된 것은 11월 15일 중산간마을에 대한 초토화 작전이 시행된 이후였다. 이 날 토벌대는 무동이왓 주민들을 전부 모이게 한 후 그 중 10명을 무자비하게 총살하고 간장리를 불태웠다. 그 후 동광 주민들은 마을 인근 여기저기에서 숨어 사는 생활을 할 수밖에 없었다. 당시 주민들은 주로 도너리오름 곶자왈에서 숨어 살았다. 그러다 주민들은 큰넓궤를 발견하게 되고, 폭설이 쏟아지자 이 굴로 들어갔다. 이 굴로 찾아든 사람은 120여 명이 되었다. 한 사람이 겨우 들어갈 수 있는 좁은 입구를 지나면 5m 정도의 절벽이 나오고, 이곳을 내려서면 이 굴에서 가장 넓은 장소가 나온다. 큰넓궤를 소재로 한 영화 <지슬>이 제작되기도 했다. ☑️ 서귀포시 안덕면 동광리 90번지 일대  서귀포 영주산  첫 남쪽 마을의 비극 '영남동'1800년대 중반에 마을이 생긴 이후 4·3이 있기 전에는 50여 가구가 넘는 비교적 큰 마을이었다. 4·3 때 토벌대의 초토화작전으로 제주도내 많은 중산간 마을들이 피해를 입었고 그 가운데는 없어져 버린 마을도 많다. 서귀포시 영남마을(瀛南洞)도 그 당시 없어져버린 중산간 마을 가운데 하나다.  1948년 11월 18일경 토벌대의 초토화작전에 따른 소개령이 내려지자 대부분의 주민들은 해안으로 내려가기보다는 금방 집으로 돌아갈 수 있다는 생각에 마을 근처의 밀림이나 궤에 숨어 생활했다. 피난생활을 하던 대다수 주민들이 토벌대의 토벌작전에 희생되거나 잡혀가서 학살됐다. 그 후 마을은 복구되지 못한 채 잃어버린 마을로 남아 있다. 현재 마을 중앙 팽나무 아래에는 제주도가 만든 '잃어버린마을표석'이 있다. 4·3을 거치면서 영남동은 완전히 폐동이 되어버렸다.                ☑️ 서귀포시 영남동 224번지 일대 정방폭포서귀리는 서귀면뿐만 아니라 산남 지방의 중심지였다. 면사무소와 남제주군청이 있었고 서귀포경찰서도 서귀리에 있었다. 때문에 토벌이 강화되면서 토벌대의 주요 거점지가 되었다. 서귀면사무소에 대대본부(2연대 1대대)가 설치되고, 군부대의 수용소는 수감자로 넘쳐났다. 특히 군부대 정보과에서 주민들을 고문 취조했던 농회창고는 악명이 높았으며, 정방폭포에서는 매일같이 주민들이 죽어나갔다. 정방폭포 ‘소남머리’는 정보과에서 취조 받은 주민들 중, 즉결처형 대상자들 대부분이 희생당한 곳이다. 흔히 정방폭포에서 희생당했다고 하는 희생자 대부분이 정방폭포 상당과 이어지는 이곳에서 총살당했다. ‘소남머리’는 동산에 소나무가 많다고 붙여진 이름이다. 서귀리 및 서귀면, 중문면 일대뿐만 아니라 남원면, 안덕면, 대정면, 표선면 주민에 이르기까지, 정방폭포 희생자들은 삼남 지역 전체에 이른다. ☑️ 서귀포시 동홍동 '정방폭포' 일대 현의합장묘역의귀리는 1935년까지 남원면 소재지였을 정도로 마을의 역사가 깊고, 남원면 일대의 문화․산업의 중심지 역할을 하고 있다. 무장대 습격이 있던 1948년 11월 7일, 토벌대의 보복인지 아무런 예고 없이 의귀리에 들이닥친 토벌대는 무조건 방화와 학살로 의귀리 주민들을 내몰았다. 초토화 작전을 방불케 하는 토벌대의 마을 방화와 학살은 4․3기간을 통틀어 의귀리가 맨 처음으로 나타나고 있다. 당장 삶의 터전을 잃어버린 주민들은 일부 해변마을로 연고를 찾아 떠나기도 했지만, 대부분은 불타버린 집을 의지해 움막을 짓거나 숲 속의 동굴 혹은 냇가의 궤를 임시 피난처로 삼아 가족 단위로 피신생활을 해야만 했다. 노약자나 불구자들은 타다 남은 집에 있다가 수색 나온 군인들에 발각되어 현장에서 희생당하기 일쑤였다.  대부분의 의귀리 주민들은 토벌대에 쫓겨 삶과 죽음의 경계를 넘나들며 산야를 헤매는 시련을 겪었다. 은신 중 토벌대에 발각되면 현장에서 총살당했고, 희생엔 남녀노소 구분이 없었다.  ☑️ 서귀포시 남원읍 수망리 893번지  섯알오름한국전쟁 발발 직후 모슬포를 중심으로 한 서부지역의 예비검속자들이 집단 학살된 장소이다. 섯알오름 탄약고 터’는 일본군이 1944년 말부터 알뜨르 지역을 군사요새화 하는 과정에서 만들어진 일본군 탄약고가 있었던 자리이다. 당시 일본군은 야트막한 섯알오름의 내부를 전부 파내어 탄약고로 사용했으며, 탄약고 위쪽 오름 정상 부근에는 두 개의 고각포진지를 만들었다.  탄약고는     일제가 패망하면서 미군에 의해 폭파됐다. 이 때 오름의 절반이 함몰되면서 큰 구덩이가 만들어졌고 고각포진지 하나도 같이 폭파되어 사라져버렸다. 이 때 생긴 커다란 구덩이가 한국전쟁 발발 직후 예비검속 된 주민을 학살하는 총살장으로 활용됐다. 알뜨르비행장에 설치된 비행기 격납고, 섯알오름 고사포 진지, 이교동 일제 군사시설, 송악산 진지동굴 등 태평양전쟁과 관련한 국가지정 등록문화재만도 8개에 이르고 있다. 섯알오름 학살터를 비롯한 제주4·3사건 유적지와 6·25 한국전쟁 당시 설치된 옛 육군제1훈련소, 강병대교회, 해병훈련시설지 등, 모슬포는 마을 전체가 지붕 없는 역사박물관이나 다름없다. ☑️ 서귀포시 대정읍 상모리 1597-3번지 일대  백조일손지지6·25 후 제주도에서는 가장 큰 학살사건으로 볼 수 있는 ‘백조일손 지지’의 희생자들은 그 굴에서 학살당한 것은 아니었다. 백조일손지지의 희생자들은 송악산 서편 자락에 위치한 ‘섯알오름의 탄약고터’에서 집단학살을 당했던 것이다. 행정구역상으로는 상모리 지경이지만 사계리 공동묘지 한 자락에 위치한 백조일손지지는 1950년 8월 20일 송악산 섯알오름 자락 옛 일본군 탄약고터에서 학살된 모슬포 경찰서 관내 주민 132명의 시신이 집단으로 모셔져 있는 곳이다. 이곳은 현재 제주도내에 위치한 4․3 희생자 집단묘지 3군데 중 가장 규모가 크다.이 집단묘역은 주민들이 학살된 6년 후인 1956년 5월 18일(음 4월 9일) 유족들에 의해 조성되었다. 당시 유족들은 6년 간 시신 인도를 강력히 거부하던 군 당국과 가까스로 타협을 본 후 흙탕물 속에 뒤엉킨 시신을 수습하기 위해 양수기까지 동원하는 등 많은 고생을 했다.☑️ 서귀포시 대정읍 상모리 586-1번지 일대  표선 학살터 한모살4․3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장이었다. 이 곳은 '당캐', '표선 백사장' 등으로도 불리며 넓은 모래사장이 펼쳐진 곳이다. 표선면, 남원면의 주민, 특히 중산간마을 주민들에겐 악몽의 장소이기도 하다. 어떤 혐의에 의해 붙들려 오거나, 마을이 초토화 된 후 산간도피 중이던 주민이 현장에서 붙들리면 대부분 이 곳에 끌려와서 총살당했다. 많은 주민들이 희생당한 총살장이 된 것은 표선리에 소재한 면사무소에 군부대가 상주했기 때문이다. 면사무소 앞에 임시로 움막을 지어 유치장으로 활용했는데, 유치장에 끌려 온 주민들 대부분을 이 곳에서 총살한 것이다. 모래사장이 널리 펼쳐 있어서 특정한 곳에서만 총살집행이 이루어진 것이 아니라 한모살 이곳 저곳에서 총살이 집행됐다. 표선해수욕장 서쪽에 펼쳐진 모래사장인 한모살에 지금은 표선민속촌과 표선면도서관이 들어섰다. 당시 대규모 학살이 이루어진 곳은 도서관 입구의 공터로 남아 있다. 당시의 흔적은 찾아볼 수 없다.  ☑️ 서귀포시 표선면 표선리  남원 송령이골 (속냉이골, 속넹잇골)1949년 1월 12일 의귀국민학교 전투에서 사망한 무장대의 시신이 집단매장된 곳이다. 의귀국민학교에 주둔한 2연대 1대대 2중대(중대장 설재련) 본부를 상대로 한 무장대의 기습은 3시간이 넘는 치열한 전투로 회자되고 있다.  군인 4명이 전사했지만 그보다 훨씬 많은 수의 무장대가 교전 중 사망했다. 이윤의 『진중일기』에는 오늘, 이 전투에서 우리 중대는 안중사 이하 4명이 전사했고 5명이 부상하는 피해를 본 반면, 반도들은 사살 96명, 생포 14명, 소총 60정과 도검류 다수와 놈들의 기밀문서 등을 노획했다고 밝히고 있다. 여기서 밝히고 있는 사살 숫자가 의귀국민학교에 수용했다가 총살한 일반주민과 무장대 사망자를 합친 숫자인지는 불명확하지만, 많은 수의 무장대가 사망한 것은 분명했다.  무장대의 시신은 몇 개월 동안 학교 뒤편에 버려졌다가 이곳 송령이골에 집단 매장됐다. 이후 돌보는 사람도 없이 방치되고 있던 무장대 무덤은 2004년 5월 생명평화 탁발 순례를 하던 도법 스님 일행이 벌초하여 안내판을 세우고 천도재를 올리면서 다소간에 정비되었다.  ☑️ 서귀포시 남원읍 의귀리 1974-3번지 일대  성산 터진목 & 성산면 4·3희생자 위령비터진목은 특별중대에 끌려온 성산, 구좌면 관내 주민들이 감자공장 창고에 수감되어 고문당하다 총살됐던 학살터였다. '터진목'이란 지명은 터진 길목이었다는 데서 유래한다. 실제 1940년대 초까지만 해도 성산리는 물때에 따라 육지길이 열리고 닫혔었다. 이후 주민과 행정당국이 공사를 벌여 육지와 완전히 이어지게 됐는데, 지금도 이 일대를 '터진목'이라 한다. 성산면의 온평리, 난산리, 수산리, 고성리 등 4․3 당시 희생된 성산면 관내 주민 대부분이 이 곳 터진목에서 희생됐다. 그들은 대부분 인근 지서에 끌려갔다가 성산포에 주둔하던 서청특별중대에 끌려오거나, 토벌대의 포위 습격에 걸려들어 역시 서청특별중대에 끌려와서 고문 취조를 당하다 터진목에서 총살됐던 것이다. 성산면 이외에도 구좌면 세화, 하도, 종달리 등에서도 붙잡혀온 주민들이 이 곳에서 희생된 경우도 많았다. 성산일출봉의 위용을 남동쪽에서 바라볼 수 있는 곳이어서 관광객들도 자주 찾는다. 당시의 흔적은 찾아볼 수 없다. ☑️ 서귀포시 성산읍 고성리 224-1번지 일대  4·3 평화기행 서귀포 추천코스1️⃣ 서귀포시 서부권동광 잃어버린 마을과 헛묘-> 동광 큰넓궤->대정 백조일손지묘-> 알뜨르-> 섯알오름2️⃣ 서귀포시 동부권 4·3평화공원-> 남원 협의합장묘->의귀리 송령이골->  표선 백사장->성산읍 터진목 및 4·3 위령공원 📍 4·3 길을 걷다 '유적지도'  제주4·3| 4·3 길| 4·3유적|제주4·3 제주4‧3의 역사 4·3의 진실찾기 홍보영상 4·3아카이브 4·3 길 4·3길과 올레 4·3유적 4·3관련법령 관련단체 홈 제주4·3 4·3 길 4·3유적 공유열기 print 4·3유적 잃어버린 마을, 학살터 등 4·3 사건에 대한 이해를 돕고 제주의 아픈 역사를 공감할 수 있도록 조성된 비극적 역사의 현장, 아픈 역사를 간직한 4·3유적지를 소개합니다. 유적지를 클릭하시면 제주4·3아카이브에서 더 자세한 정보를 보실 수 있습니다. 4·3 길을 걷다 제주4·3유적지도 다운로드 제주4·3현장을 찾아서 제주도내 4·3의 유적...jeju43peace.or.kr  사진 및 글 출처제주 4.3 평화재단 ",
		"description": "주요 4·3 유적을 소개한다. 안덕면 삼밭구석 동광리 하동인 삼밧구석은 삼을 재배하던 마을이라 하여... ☑️ 서귀포시 남원읍 의귀리 1974-3번지 일대 성산 터진목 &amp; 성산면 4·3희생자 위령비 터진목은... ",
		"source": "삼밭구석 & 동광리4·3희생자위령비"
	},
	{
		"title": "안덕 동광마을 4․3길 1코스(1)",
		"postdate": "20210401",
		"link": "https://blog.daum.net/jib17/13746552",
		"contents": "",
		"description": "□ ᄆᆞᆯ방에와 동광분교 터 출발점인 동광복지회관은 동광 6 거리와 동광리 사이에 있다 . 1 코스는 회관에서 ᄆᆞᆯ방에 – 동광분교 – 삼밭구석마을 터 – 임씨 올레 – 4 ․ 희생자 위령비 – 잃어버린... ",
		"source": "삼밭구석 & 동광리4·3희생자위령비"
	},
	{
		"title": "제주 안덕 동광마을 4․3길 1코스(2)",
		"postdate": "20210419",
		"link": "https://blog.daum.net/jib17/13746567",
		"contents": "",
		"description": "□ 4 ․ 3 희생자 위령비 삼밭구석의 중심이었던 마을공터인 동광리 1425-1 번지에는 수령 약 500 년을 헤아리는 보호수 팽나무가 한 그루 있다 . 서 있기 보다는 쓰러지기 직전의 모습으로 다섯 개의 받침에 의해... ",
		"source": "삼밭구석 & 동광리4·3희생자위령비"
	},
	{
		"title": "무자년 겨울 그 광풍 견딘 ‘4·3나무’",
		"postdate": "20060407",
		"link": "https://blog.naver.com/1437psj?Redirect=Log&logNo=60023257536",
		"contents": "",
		"description": "또는 ‘삼밭구석’이라 불렸던 조그만 마을이었다. 50여 가구가 목축과 농사로 생활해 왔는데 1948년... 4·3사건 위령비’ 문구만이 유일하게 이곳이 과거 사람이 살던 마을이었음을 알려준다. 희생자... ",
		"source": "삼밭구석 & 동광리4·3희생자위령비"
	}
]