[
	{
		"title": "삼의악트레킹코스/칼다리내~칼다리폭포(비와사폭포)",
		"postdate": "20210922",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=222513479200",
		"contents": "태풍 찬투가 지나가면서많은 비가 내렸다.오후 시간 집에 있자니비가 많이 내린후에만 볼수있는''비와사폭포''가 생각난다.비가 내리면~(비와사)제주의 방언  칼다리폭포로 혼자라도 다녀오자~~아라숲길 팽나무드라마 ''사랑의 불시착''에서(손예진)이 나뭇가지에 낙하산이 걸려서떨이지는 장면을 촬영했던 장소이다. 올때마다 바라보게 되는 팽나무.나무 전체에 일엽초가 무성하게자라고 있다. 태풍이 지나간 흔적탐방길을 막고있는 축 늘어진 나무가지 칼다리냇가에 냇물소리와함께내터진 풍경이 보인다.   이곳을 지나가야 볼수있는 칼다리폭포 신발벗고 입수!!큰 비가 내린후에만 볼수있는 풍경이니이 정도의 수고는 해야지^^;;   칼다리폭포입구냇물소리와 폭포소리가 점 점 크게 들려온다.  태풍에 쓰러져서냇물에 밀려 온 나뭇가지 요란한 소리를 내며 모습을 드러낸 칼다리폭포평소에는 병아리눈물만큼 떨어지는 폭포인데큰 비가 내린후에만 볼수있는  비와사폭포시원스럽게 터졌다.^^    칼다리폭포~비와사폭포~   칼다리폭포 주변풍경    칼다리폭포암벽 틈 사이로 흐르는꼬마폭포  비와사폭포 구경 오신분들   칼다리내 내터진풍경     큰 비가 내린후에는 제주의 하천마다냇물의 넘쳐 흐르고''비와사폭포''가 장관을 연출한다. ",
		"description": "태풍 찬투가 지나가면서 많은 비가 내렸다. 오후 시간 집에 있자니 비가 많이 내린후에만 볼수있는 ''비와사폭포''가 생각난다. 비가 내리면~(비와사)제주의 방언 칼다리폭포로 혼자라도 다녀오자~~ 아라숲길... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "가볼만한 곳, 제주시 &lt;새미오름,삼의악오름,삼의악트레킹코스&gt;",
		"postdate": "20140902",
		"link": "https://blog.naver.com/jrshoe?Redirect=Log&logNo=220110757887",
		"contents": "",
		"description": "저는 관음사 도로 쪽으로 하여 트레킹 코스로 진입했습니다. 벌써 9월입니다. 가을이 오고있네요 먼저... 아무튼 계곡에서 잠시 눈요기 하고 길이 아니란 걸 알고 다시 원래 코스로 진입했습니다. 물이 없어서... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "제주 아라삼의악트레킹코스 노루봤다 노루",
		"postdate": "20210919",
		"link": "https://blog.naver.com/lovableviolet?Redirect=Log&logNo=222510964168",
		"contents": "  아라 삼의악 트레킹코스 오늘의 등산로로 선택된 곳은아라 삼의악 트레킹 코스평일 8시 반에 갔더니 아직 운동하는 사람이 없어여유롭게 산책할 수 있었어요 :> 코스의 시작은 여러 갈래로 되어 있는데중간에서 다 만나게 되더라구요저희가 선택한 곳은 아라 삼의악 트레킹 코스의삼나무숲길부터 시작했답니다.산천단부터 쭉 올라오면 삼나무숲길까지 한 20분 정도 더 소요된다고 했어요.저는 초행길이기에 힘들 수 있다고 중간부터 시작했는데,생각보다 난코스는 아니어서 다음에는 밑에서부터 쭉 걸어 올라오려구요 :> 경사는 요 정도거의 손대지 않고 자연 그대로인폭신한 흙길로 되어 있어요. 올라가다보면 4-50개정도의 원목으로 만든 계단이 있는데거기 오르는 것만 조금 경사지고그 후로는 거의 평지에 가까워서 걷기 편했어요.  마른 내쳔에서 본 노루노루는 사람이 지나가면 멀리 도망가지 않고 가만히 응시하고 있는데,자연을 살아가고 있는 야생 노루와 눈을 맞추고 있을 때면 뭔가 경이로운 느낌이 들어요.다람쥐도 봤는데, 너무 빨라서 찍질 못했어요 여러 갈래로 산을 즐기셨는지, 샛길이 많더라구요내천을 보기 위해 살짝 샛길로 새서 쭉 걸어갔어요 바위에 앉아서 잠시 휴식여기까지 딱 50분 정도 걸렸어요.사진찍으며 천천히 걷다보니 좀 늦장부려졌는데산책에 집중하다보면 한 3-40분정도 걸린다고 해요15분정도 있다가 다시 출발 했어요.이제는 내려가는 길 길을 따라 드문드문 보이는 빨간 표식을 따라 올라가면 관음사로 올라갈 수 있는데저희는 여기에 만족해서 내려갔어요 :> 즐거웠다   아라 삼의악 트레킹코스소요 시간 : 2시간길이 : 왕복 약 4.5km 걸음 : 8500보경사 : 평지에 가까움. 걷기 편함관음사제주특별자치도 제주시 산록북로 660  ",
		"description": "아라 삼의악 트레킹코스 오늘의 등산로로 선택된 곳은 아라 삼의악 트레킹 코스 평일 8시 반에 갔더니 아직 운동하는 사람이 없어 여유롭게 산책할 수 있었어요 :&gt; 코스의 시작은 여러 갈래로 되어 있는데... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "제주컨트리클럽뒤출발  관음사둘레길  삼의악트레킹코스  2",
		"postdate": "20131102",
		"link": "https://blog.naver.com/kkc1741?Redirect=Log&logNo=130179082490",
		"contents": "",
		"description": "",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "제주의숲길/삼의악트레킹코스/아라숲길",
		"postdate": "20180419",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=221256968293",
		"contents": "",
		"description": "제주시 아라동 삼의악 트레킹코스 참나무숲길에서 칼다리내를 지나 산수국 오솔길도 거닐며 걷는길... 탱자나무꽃 으름꽃 붉은토끼풀 구슬봉이 아라동 삼의악 트래킹코스 초록 초록 예쁜 숲길에 야생화가... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "제주컨트리클럽뒤출발  관음사둘레길  삼의악트레킹코스  3",
		"postdate": "20131102",
		"link": "https://blog.naver.com/kkc1741?Redirect=Log&logNo=130179081537",
		"contents": "",
		"description": "",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "삼의악(세미양)오름",
		"postdate": "20220109",
		"link": "https://blog.naver.com/batdol1?Redirect=Log&logNo=222616937688",
		"contents": "삼의악 오름은 제주시 아라동 산 24-2의 표고574.4m 비고139m  둘레2,473m로 한라산의북녁자락 400m에 있는 오름이다 삼의악오름은 산 정상에서 샘이 솟아나와 새미오름이라고도 부른다. 삼의악트레킹코스는 1.6km로 가볍게 산책할 수 있는 정도의 코스이지만, 함께 조성되어 있는 아라동 역사문화탐방로는 5.5km로 꽤 오랜 시간 걸어야 하는 코스도 있다. 코스 진입로부터 약 15~20분 정도 올라가면 바로 삼의악오름 정상이 나오는데 여기서 바라보는새해맞이 한라산과 제주 시내의 풍경은 일품이다. 밧돌펜션에서 30분거리에 있습니다 삼의악정상삼의악오름은 시작점 찾기가 쉽지않다 제주국제대학 앞에서 소로길을 잘 찾아들어가면 주차장있고 정상을 쉽게 오를수있다관음사 입구에서도 올라갈수 있으며 정상을 오르기는 제주시내 에서 갈때 제주지방경찰학교 가기전 소로길로 들어가야한다 세미양오름제주특별자치도 제주시 아라일동  ",
		"description": "삼의악트레킹코스는 1.6km로 가볍게 산책할 수 있는 정도의 코스이지만, 함께 조성되어 있는 아라동 역사문화탐방로는 5.5km로 꽤 오랜 시간 걸어야 하는 코스도 있다. 코스 진입로부터 약 15~20분 정도... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "코스 - &quot; 제주 연둣빛 향연이 펼쳐지는 삼의악 트레킹 코스... ",
		"postdate": "20191124",
		"link": "https://blog.naver.com/bid0701?Redirect=Log&logNo=221715352293",
		"contents": "안녕하세요. 토지개발 전문회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연www.범창.com 오늘은 제주의 삼의악 생태탐방로 삼의악 트래킹코스에대해 알아보도록 하겠습니다.    삼의악트레킹코스 삼의악트레킹 코스는 아라동에 있는 삼의악오름을 둘러 산책하는 코스중 하나 입니다. 트레킹코스가 있는 삼의악오름은 산 정상에서 샘이  솟아나와 새미오름이라고도 부른다. 삼의악트레킹코스는 1.6km로 가볍게 산책할 수 있는 저옫의 코스이지만, 함께 조선되어 있는 아라동 역사문화탐방로는 5.5m로 꽤 오랜 시간 걸어야 하는 코스도 있습니다. 코스진입로부터 약 15~20분 정도 올라가면 바로 삼의악오름  정상이 나오는데 여기서 바라보는 한라산과 제주시내의 너른 풍경이 일품입니다. 트레킹코스는 이 정상부터가 본격적인 시작이라 볼 수 있다.  요즘 이 날씨에 걷기 참 좋은 계절이죠! 제주시외버스터미널에서 210-2번 버스를 타고 종합사격장 정류장, 서귀포버스터미널에서182번 버스를 타고 제주국제대학교 정류장에서 내려 제주경찰교육센터를 지나면 이렇게 입구나 나옵니다.승용차를 이용할 때에는 아라동에서 516도로를 탇가 제주경찰교육센터로 들어서서 주차하시고 오시면 되세요!아라 삼의악 트레킹코스 표지판, 천천히 풀입 하나하나 눈맞춤하며 걸어 볼까요 ?!?   제주의 아라동 삼의악 트레킹코스 참나무숲길에서 칼다리내를 지나 산수국 오솔길도 기닐며, 걷는길 마다 반겨주는 초록숲길에 싱그러움을 느껴보아요!      캐모마일 꽃이 이렇게 화~짝 핀 목장길을 따라 걸어 올라가게 되는데생각지도 못한 꽃길에 기분은 급 상승하게 되네요^^   귀여운 아가 말들도 안녕?!?   탐방길로 조금 들어서자 숲속의 쉼터의자 놓아져 있어 조금 휴식을 주고 가셔도 좋을 것 같네요.산수국이 만발한 오름길에 이곳 저곳에 피어난 산수국꽃과 눈맞춤에 콧노래가 저절로 나올꺼같네요 ^^        연둣빛 향연이 펼쳐지는 숲길을 걷다 보면 온갖 종류의 꽃들이 피어 즐겁게 하고, 산과 들에서 불어오는 산들바람은 그동안 쌓인 스트레스를 말끔히 씻어주는 느낌입니다. 이런 아름다운 길이 있으니 바로 제주도 삼의악 트레킹 코스라 볼 수 있겠죠?! 이 길은 사계절 내내 트레킹 코스로 좋은 숲길이 라 볼 수 있습니다!   일엽초와 아아비 입니다.   가던길 멈추고 꽃길을 눈으로 담고,싱그러움이 가득한 숲길에서 자연을 느끼며      트레킹 코스를 즐기며 여유롭게 오시다보면 칼다리 내에 도착 하게되는데요칼다리 내는 그동아안 울창한 자연림 속에 몸을 숨기고 모습을 드러내지 않던 하천인데, 삼의악트레킹 코스가 만들어 지면서많은 사람들이 찾고 있습니다 졸~~~졸~~~ 물소리와 흘러내리며 그야말로 금상첨화인거 같아요.  ㈜범창B.I.D, '제주 포레스트' 타운하우스 대박행진의 주인공 김동표 대표 - 매일신문\"힐링의 집을 짓는 사람이 되고 싶습니다.\"㈜범창B.I.D 김동표 대표는 건축 설계를 해온 엔지니어이다. 그는 사업을 하면서 분양과 시공, 시행 등 다양한…news.imaeil.com     삼의악트레킹코스는  피톤치드가 뿜어져 나오는 숲길로 이루어져 있죠?제주천혜의비경, 멋진경관 하면 저희 범창B.I.D 제주포레스트가 빠질 수 없는데요~저희 포레스트타운은 이미 한라산 중산간지역 위치로 자연이 주는 혜택을 그대로 받고 있습니다.그 곳에서 나오는 다량의 피톤치드 공기로 자연면역력증가와 자연치유효과까지!다들 천연피톤치드효능 아주 좋다는거 잘 아실텐데요~저희 범창 제주포레스트 타운하우스에 들어오신다면 천혜의 자연과 맑은공기,그 속에 어울리는 풍경이 너무 아름다워 마치 동화속에 들어오신 기분이실거예요.          숲 사이사이 뚫고 들어오는 햇살은 기분을 좋게 하고,  길이 잘 되어 있어 편리하게 오를 수 있습니다.탐방로 새우난 군락지 자연은 보호하고 아껴야죠~~ 눈으로만 보시길 바래요.   이렇게 중간중간 어디쯤 왔는지 나와있어 더욱 편리했답니다.   온갖 종류의 자연림이 자라나는 숲속을 헤치며 앞으로 전진!!   하천 암벽 중간지점에 일본군 진지 동굴이 숨어져 있습니다.우리의 아프고 슬픈 역사를 말해주는 일본군 진지동굴! 이진지동굴은 태평양 전쟁 막바지에 이른 1945년, 제주도에들어온 일본군에 의해 구축된 동굴 형태의 군사 진지로 2차 대전당시 제주도는 일본 본토와 근접하고 태평양 전쟁에 있어 꽤 유리한지점에 위치해 있었기 때문에 일본은 '결7호작전' 이라는 군사 작전으로 강제 동원하여 제주도민들이 만들어진 동굴 우리나라 사람들이파야만 했던 가슴아픈 역사가 그대로 남아 있습니다.   편백나무 숲이 이어진 오름 등성이 피톤치드가 퐁퐁퐁,쉴세없이 뿜어져 나오는 편백나무길, 가던길 멈추고 온몸가득 편백향 향을 맞고 가요!   편백나무길을 올라서니 정상이 보이는데요~보기만 해도 가파른게 보이 실 거예요.     굼부리 안쪽 넘어로 한라산이 살며시 보이고, 편나무와 소나무가 숲을이룬 분화구둘레길 풀향기가 솔솔풍겨 나와 탐방로 초록이들과 눈마춤에 걷는 이길 위에 건강해지고 머리가 맑아지는 기분이드네요 즐겁기만 하는걸요^^  범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.www.범창포레스트.com     저희 삼의악트레킹코스를 다 보시고 나셨으면 저희 범창B.I.D의 필수코스죠! 근처 맛집을 소개해드리겠습니다.   제주시 아라동에 위치하고 있는 제대김밥집!삼의악트레킹코스 에서 차로 이동시 15분이내 거리에 위치하고 있답니다.   메뉴는 이렇게 다양하죠?!? 정말 김밥 메뉴만 있어 더욱 믿음이 가는 것 같네요.   비쥬얼은 우리가 흔히 보는 김밥과 다를게 없어 보이는데정말 다른맛이 느껴지네요 제주도에서 먹는 김밥은 또 다른거 같네요!제대김밥주소 : 제주 제주시 아라1동 362 - 80번호 : 064 - 711 - 0708영업시간  : 평일 08:00 ~ 20:00  / 주말 06:00 ~ 15:00   오늘 저희 범창B.I.D와 함께한 제주 삼의악트레킹 코스 어떠셨나요?제주도 청정 지역에서 자라는 제주 고사를 꺽으며 바라보며 제주도 오름 삼의악 풍경인데요전 사면에 아름드리 소나무가 자라는 풍경이 매우 아름답게 다가오는 풍경인거 같습니다.제주도 삼의악 트레킹 코스는 제주시내 가까운 곳에 위치해 있고, 혼자, 동행하에 사색하며 걷기에 좋은 숲길로 제주 트레킹 코스 고민중 이 시라면 삼의악트레킹 코스! 좋은 숲길로 강력 추천 드려요^^~이상으로 김동표대표님과 저희 범창B.I.D와 함께 알아보는제주도 여행코스 삼의악트레킹 코스 설명을 마치도록 하겠습니다.저희 범창B.I.D는   토지개발 전문회사로 토지용도변경,인·허가 승인 및 종합건설, 분양, 매매,사후관리를ONE STOP로 제공해 드리고 있습니다.감사합니다. ",
		"description": "좋은 숲길로 강력 추천 드려요^^~ 이상으로 김동표대표님과 저희 범창B.I.D와 함께 알아보는 제주도 여행코스 삼의악트레킹 코스 설명을 마치도록 하겠습니다. 저희 범창B.I.D는 토지개발 전문회사로... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "[삼무로타리]삼의악 트레킹코스 하산",
		"postdate": "20111017",
		"link": "https://blog.naver.com/gto38317?Redirect=Log&logNo=10121616045",
		"contents": "",
		"description": "제주오름 &quot;삼의봉&quot; 삼의악트레킹코스정상정복하고 하산을 시작합니다. ▼ 삼의악 정상에서 하산하는... ▼ 삼의악트레킹코스 완주 !!!!! ▼이제 출발지점으로 다시 출발!!!! 다음부터는 차량한대는 도착지에 세워... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "천상의 화원/산수국꽃길이 아름다운 아라숲길/소산오름~삼의악",
		"postdate": "20210622",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=222406560720",
		"contents": "산수국하면 떠오르는 아라숲길일의 끝나기가 무섭게일주일 동안 쉬지않고 소산오름으로 고고씽~^^며칠 동안의 흔적을 뒤죽 박죽 올려보기대나무와 삼나무가 숲을 이룬소산오름 탐방길  오름 등성이가 초록 초록눈도마음도즐겁다.^^   소산오름 편백나무길에서는잠시 걸음을 멈추고평상위에 앉아서피톤치드로 공짜 샤워를 즐긴다. 편백나무옆에 뾰족 고개를 내민너는 누구니?      아라숲길의 산수국최고의 명소 숲속으로    색색의 산수국꽃    천상의 화원의바로 이곳이지.ㅎㅎ 혼자보기 아깝다.함께 보자.^♡^     하천을 지나면서풍경도 담고   숲속전체가 요렇다는~~ 노루발풀 진지동굴도 들려주고  숲속의 나무에는콩난들의 다닥 다닥 집달팽이 숲속 비비추 군락  누가 돌탑을 저렇게돌탑하면떠오르는 사람의 있기는 한데~~ 마실 나온 집달팽이 싱그러움의 가득한초록숲길을 지나며예쁘다^♡^  인증.^^;;     칼다리폭포도 들려줘야지  따다다닥~~~뚜두두둑~~~떨어지는 깔다리폭포에 물생각보다는 수량의 적다.    산수국꽃의 필때면 꼭 들려줘야하는삼의악트레킹코스   고사리평원 산수국은숲속의 산수국보다 색의 진하다.   비도 내리고 안개가 자욱한데저기 저 분들은고사리를 꺽고 계시네.^^  산수국꽃의 활짝 핀삼의악오름 탐방로    삼의악 샘 샘 옆에서산뽕나무 열매를 따먹고있는 친구  삼의악정상 안개로 인해서한라산은 보이지 않지만뒷 모습도 담고   비오는 날산수국꽃길에 취한 뇨자 둘이서.^^  요렇게 예쁜길을 걷는다~   노오란 열매의 정체는콩도 아니고????? 명품 열매그 이름은구찌~~~~~뽕    소산오름 내려와서들려본산천단 제주에서 가장 오랜 수령을자랑하는 곰솔천연기념물 160호로 지정수령의 500~600년으로 추정되는 나무다.    요즘 하루도 거르지않고찾고 있는데앞으로도 종 종 찾아 와야겠다.^^ ",
		"description": "산수국꽃의 필때면 꼭 들려줘야하는 삼의악트레킹코스 고사리평원 산수국은 숲속의 산수국보다 색의 진하다. 비도 내리고 안개가 자욱한데 저기 저 분들은 고사리를 꺽고 계시네.^^ 산수국꽃의 활짝 핀... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "#제주 아라 삼의악 트레킹 코스(since 제주살이)",
		"postdate": "20210324",
		"link": "https://blog.naver.com/noyounghee?Redirect=Log&logNo=222285625464",
		"contents": "남편의 점프샷 사진!나이에 비해 정말 유연하다는 말을 들어 내심 좋아했던 삼의악 트레킹 코스!운동하고 와서 운동하는 사람이니 그 정도는 해야 하는 거 아님?남편 운동하는 동안 나는 아이들 육아하느라 골골 해진 거 아님? ㅋ 삼의악 오름2016년 5월 23일 왕복 3.2km 정도로 가볍게 다녀올 수 있다! 고사리 평원을 지나가는 중이었나? 하늘이 멋져 사진에 담으려다 시작된 점프! 나이 들어 유연함 과시? 하러 넘 애쓰는 거 아님? 하늘과 날씨가 그냥도 사진을 잘 나오게 하는구먼! 삼나무 숲길도....  푸릇푸릇 한 숲길도.... 봄기운이 완연했었네! 본인의 점프가 만족스러웠는지 기분이 UP된 남편!  시내에서 그리 멀지 않은 곳이라 제주시가 보이는 아라 삼의악!  #봄날제주의냄새가느껴지느거같다 #푸릇하고싱그러운 #바다도그립고! #제주삼의악오름 #제주아라삼의악트레킹코스  ",
		"description": "나이에 비해 정말 유연하다는 말을 들어 내심 좋아했던 삼의악 트레킹 코스! 운동하고 와서 운동하는... 푸릇하고싱그러운 #바다도그립고! #제주삼의악오름 #제주아라삼의악트레킹코스",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "11월의 삼의악 트레킹(스마트폰으로)",
		"postdate": "20141124",
		"link": "https://blog.naver.com/yhee6504?Redirect=Log&logNo=220190860329",
		"contents": "",
		"description": "오늘은 친구덕분에 삼의악트레킹 코스를 별빛누리공원 방향에서 걷기 시작...별빛누리공원 주차하고... 오름 같지 않은 오름, 소산오름...아라동 역사문화 탐방로이기도 한 이곳 삼의악 트레킹 코스의 이정표.... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "제주도 트레킹코스, 삼의악오름",
		"postdate": "20121209",
		"link": "https://blog.daum.net/scpark1214/323",
		"contents": "",
		"description": "이 트레킹코스는 하천을 따라 걷는 맛도 좋구, 오름을 오르는 재미도 쏠쏠한 코스라 많은 제주시민들이 즐겨찾는 코스 중 한 곳입니다. 사실 삼의악 트레킹코스는 사시사철 언제 걸어도 좋은 코스이지요.... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "새미오름, 삼의양오름, 삼의양악, 삼의봉,삼의악 트레킹]",
		"postdate": "20140602",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220018319356",
		"contents": "",
		"description": "가까운 삼의악 트레킹코스를 갔다... 아라동에서 516도로를 가기전에 제주경찰교육센터로 들어가면 된다... 궁시렁님께서 애벌레도 발견하시고~ 오늘은 참말로 다른분 같다요...ㅎ 삼의악트레킹 제1코스 마지막... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "&lt;제주사찰-관음사&gt; 쉼을 채우는 구름관측자의 소소한 일상... ",
		"postdate": "20210518",
		"link": "https://blog.naver.com/mirang5?Redirect=Log&logNo=222356200770",
		"contents": "제주시 한라산 동북쪽 기슭  산천단에서 3km떨어져 있는곳에 위치한 관음사1909년 봄 비구니 해월스님이 현재위치에 옛관음사를 복원하기 의해 재건되었습니다. 들어가는 입구 초전법륜상한라산 650m 기슭에 자리한 대한불교 조계종 제23교구 본사 관음사는 제주의 30여 사찰을 관장하는 제주불교의 중심이다. 그 힘의 근원은 제주의 불교역사에서 찾을 수 있다. 제주의 여러 신화, 전설, 민담에 관음사를 괴남절(제주 방언으로 관음사), 개남절, 동괴남절, 은중절이라고 민간에 유포되어 전해온다. 고려성종때 지리서인 『신증동국여지등람』에 관음사의 기록이 남아있으며, 조선시대에도 존재했던 사찰이라는 기록이 남아있다. 그러다 유교를 국가 통치이념으로 삼았던 조선의 지배자들이 1702년 이형상목사에 의해 제주 지역 사찰이 전부 훼철되면서 관음사도 사라지게 되었다   <발췌 > 들어가는 입구 가운데 대웅전혜월스님 200년의 명맥불교를 유지하다, 지난 1908년 안봉려관 스님에 의해 중창되었다. 스님은 지역의 반대에 부딪치는 어려움 속에서도 해월굴에서 3년간 관음기도를 드리며 법당과 요사를 완공하기에 이른다. 뒤이어 통영 영화사 등지에서 불상과 탱화를 모셔와 여법한 사찰의 모습을 갖추게 되었다. 석가모니 탄신일전 모습 1939년 불이나 대웅전 등이 모두 불타 없어지면서 관음사도 질곡에 찬 역사의 소용돌이 속으로 빠져 들고 이어 1948년 제주 4·3사건 당시 관음사의 위치가 전략적 요충지였기에 토벌대와 입산 무장대가 관음사를 중심으로 상호간 첨예하게 대치하였고, 이러한 과정에서 관음사는 모든 전각이 전소되었다. 한라산이 입산금지가 풀리면서, 지난 1969년부터 대웅전을 시작으로 선방, 영산전, 해월각, 사천왕문, 일주문, 종각 등이 차근차근 불사가 이루어지면서 지금의 모습을 되찾은 것이다.(출처 대한민국구석구석) 대웅전대웅전 부처님대웅전에는 중심에 불상을 모시는ㅈ수미단과 신증을 모시는 신중단이 있고 각 단마다 탱화를 모시며 촛대와 향로등이 마련되어 있다. 관음보살님 성냥 삼성각삼신 칠성ㆍ독성을 함께 모시는 전각입니다. 불기 2562(2018)년 부처님 오신날 제주돌문화신암을 계승하기위해 \"관음사 설문대 할망 소원돌\"을 복원 하였습니다.  소원탑과 멀리보이는 미륵보살 미륵대불미륵불은 석가모니불이 열반에 든뒤  56억7천만년뒤에 사바세계에 출현하는 부처님입니다.2006년 제주도민의  풍요로움과 안락을 기원하고 자비심을 닦고자 하는 의미로 조성되었다고 합니다. 방사탑과 종 약수1911년에 심은 은행나무100년이 넘은 은행나무 한그루 원래는 1911년에 두그루를 심었는데 한그루만이 살아남아 관음사를 지키고 있다고 합니다      아라숲길 게시판관음사는 아라숲길과 삼의악트레킹  코스 시작점입니다.#제주사찰여행#제주가볼만곳추천 #제주관음사#jejuisland #아라숲길 ",
		"description": "심었는데 한그루만이 살아남아 관음사를 지키고 있다고 합니다 아라숲길 게시판 관음사는 아라숲길과 삼의악트레킹 코스 시작점입니다. #제주사찰여행#제주가볼만곳추천 #제주관음사#jejuisland #아라숲길",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "[제주도 드라이브코스] 수국이... 최고의 드라이브코스",
		"postdate": "20140616",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220032186105",
		"contents": "",
		"description": "앞서 포스팅을 했던 제주시내에서 가까운 삼의악트레킹코스도 산수국이 만발하고... 6월14일에 다시 찾은 삼의악은 산수국의 숲~ 좀 더 자세한 내용은 ----------&gt; http://blog.naver.com/9unique/220018319356 자~ 그럼 진짜... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "삼의오름(삼의악) 억새와콜라커피(콕커피)와 사이다커피",
		"postdate": "20181028",
		"link": "https://blog.naver.com/artexhibit?Redirect=Log&logNo=221386452205",
		"contents": "",
		"description": "삼의오름(삼의악) 정상에서 바라본 억새와 한라산풍경 삼의악트레킹코스 안내도 삼의오름(삼의악) 설명글 삼의오름(삼의악) 입구 나무울타리로 ㄷ자로 들어가면 된다. 삼의오름 가는 길 삼의오름은 오른쪽... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "삼의악 트레킹",
		"postdate": "20211123",
		"link": "https://blog.naver.com/pso871205?Redirect=Log&logNo=222576300240",
		"contents": "#제주 #오름 #등산 #산책 #운동 #힐링 #추억 #취미#삼의악트레킹 #한라산 #트레킹 #아라동트레킹 #산천단 #소산오름 #관음사 #편백나무숲 #칼다리폭포 #제주명산#제주오름 #오름동호회 #다이어트 #건강관리 #박싸록 #pso1205 #오르기 #걷기 #동기부여 #동행#오름좋아하는사람 #오름시작하는사람🤜 코스 : 삼의악 트레킹여기는 말이필요없다..나의 오름이다.나의 제주시내 제3의오름 공간이며, 트레킹코스로하여금 잘다녀왔습니다.올해만 여기는 5번이나 간듯하네요여기는.. 오면올수록 항상 운동되고 좋은것 많이보고 좋았던것같다. 여기도 이젠 매년 꼭 다니는곳이되지않을까싶다. 삼의악오름은 작년부터 아라동에 이사와서 시작했지만, 트레킹코스는 매년 몇번씩하여금 다녀볼려고한다. 여기두 매우좋타 👍추천 트레킹코스다. 길도 잘되어있고 안내도잘되어있고 좋다. 2021.9.7(화)👉 제주2030 오름동호회(모임) 👈 삼의봉제주특별자치도 제주시 아라1동 산24-2 ",
		"description": "오름시작하는사람 코스 : 삼의악 트레킹 여기는 말이필요없다..나의 오름이다. 나의 제주시내 제3의오름 공간이며, 트레킹코스로하여금 잘다녀왔습니다. 올해만 여기는 5번이나 간듯하네요 여기는..... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "아라 삼의악 트레킹.",
		"postdate": "20111021",
		"link": "https://blog.naver.com/brise21?Redirect=Log&logNo=130121628077",
		"contents": "",
		"description": "일요일오후 아라동에 있는 삼의악트레킹코스를 걷다 일본군 진지동굴... 이렇게 깊은 곳에 바위를 깨서 만든 동굴... 일본군의 동굴이지만 우리나라사람들이 파야만 했던 가슴아픈 역사가 그대로 남아 있다... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "제주에서 #2 ............... 숲길을 거닐다",
		"postdate": "20150428",
		"link": "https://blog.naver.com/teukgong2?Redirect=Log&logNo=220344303131",
		"contents": "",
		"description": "삼의악트레킹코스 이번 제주여행은 여행내내 비와 흐린 날씨에 제대로 된 트레킹을 할 수가 없었다 비 때문이기도 했지만 많은 식물을 보고 싶어하는 동행들의 입맛에 맞출수밖에 없는 약간은 아쉬운... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "제주도 삼의악(삼의악봉,새미오름)에서 바라본 억새와 한라산설경",
		"postdate": "20160226",
		"link": "https://blog.naver.com/artexhibit?Redirect=Log&logNo=220639254935",
		"contents": "",
		"description": "제주도 가볼만한 곳 삼의악 트레킹코스 삼의악 트레킹코스는 시외버스 781,710-1,720-1,730-1 등을 타시고 종함사격장 버스정류장에서 내려서 제주경찰교육센터를 지나서 약간만 가면 입구가 나옵니다. 삼의악... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "제주 아라동-삼의악",
		"postdate": "20110411",
		"link": "https://blog.daum.net/choogal/16513459",
		"contents": "",
		"description": "삼의악트레킹 오름 남동쪽 입구에 삼의악 내창길 트레킹 코스 안내표지판이 서있다. 표지판 옆으로... 성인걸음으로 편도 1시간 정도가 소요되는 삼의악 트레킹코스는 사철 색다른 모습을 보여준다. 특히... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "제주하천탐사대 삼의악오름트레킹, 수월봉 지질트레일... ",
		"postdate": "20200705",
		"link": "https://blog.daum.net/jejuorum/15696003",
		"contents": "",
		"description": "만개 삼의악 트레킹 코스엔 야자 매트가 수국이 지기 시작하면 장마가 걷힌다는 속설이 있다 스머프... 삼의악트레킹후 제주시내서 중식을 하고 수월봉 지질트레일 코스 도착하다 수월봉 지질트레일코스... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "아라동 역사문화 탐방로 삼의악 오름 트레킹 코스 (사랑의... ",
		"postdate": "20210629",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=222414296538",
		"contents": "아라동 역사문화 탐방로 중 한 코스인사랑의 불시착 촬영 나무 -칼다리폭포 - 산수국 오솔길-고사리 평원 -삼의악오름을 걸었다이 코스로 걸을 때가장 편리한 주차장을 찾아보니갓길을 확장한 형태에5~6대 정도 주차할 수 있는 주차장이었다주차할 수 있는 공간이 남아 있을까 생각했는데다행히 여유가 있었다제주 제주시 아라일동 산 67-4http://naver.me/GUv7TghH 네이버 지도공간을 검색합니다. 생활을 연결합니다. 장소, 버스, 지하철, 도로 등 모든 공간의 정보를 하나의 검색으로 연결 한 새로운 지도를 만나보세요.naver.me  드라마 사랑의 불시착 촬영 장소  사랑의 불시착 장면   주차를 하고시멘트 길을 잠시 걸어내려 가니 오래된 고목이 몇 그루 있었다드라마 '사랑의 불시착' 촬영 장소로극 중의 윤세리가 매달려 있었던 나무이며손예진 나무라고도 불리고 있다아라 삼의악 트레킹 코스 안내 지도에는이 지점이 밤나무 숲길로 표시되어 있었으며진지동굴로 향하는 길도 있었다 삼나무 숲길 사랑의 불시착 촬영지를 지나니삼나무 숲길이 시작되었다유명 숲길이나 오름에서 보아왔던삼나무 숲길과 비교하면소박하고 아담했다오른쪽으로 갈라지는 길이 보여 걸어가니도로가 나왔고세미오름(삼의악, 삼의오름) 표지판과갓길에 주차된 차량이 보였다우리가 주차했던 주차장에 여유가 없으면이 위치에 주차를 하고삼의악 코스를 걸어도 될 것 같았다 수국 오솔길 삼나무 숲길이 다음은수국 오솔길이다어깨 높이 이상으로 자란산수국이 숲을 이루고 있었다이곳의 산수국 꽃길도 좋았지만올라갈수록시작에 불과했음을 알게 되었다오름으로 가는 길 옆으로역사문화 탐방로 방향의 길이 있었다오솔길을 따라가면노루물, 신령 바위를 거쳐관음사에 이르는 탐방로였다 칼다리(칼선내) 폭포  탐방로 근처에 칼다리폭포가 있다탐방로에는 칼다리폭포 표지판이 없기 때문에모르면 지나쳐 버리게 된다탐방로를 따라 걸으가면 평소에는 물이 흐르지 않는하천을 지나게 되는데첫째, 하천을 따라 오른쪽으로올라가면 칼다리 폭포를 만날 수 있다바위와 돌 위를 걸어야 하기 때문에불편함을 감수해야 한다둘째, 하천을 지나오른쪽으로 난 산수국 오솔길을 따라가면칼다리폭포 표지판이 있다그곳에서 하천 방향으로 가면잠시 후 왼쪽으로 폭포가 보인다칼다리폭포는유명한 엉또 폭포와 마찬가지로비가 와야 흘러내리는'비와야'폭포에 속한다지금은 절벽과 아래에 고인 물웅덩이만으로쏟아지는 폭포의 장관을 짐작해볼 뿐이다칼다리폭포는자연석이 빗물에 의해 부서져 내리면서칼날같이 생긴 주변의 돌 모양이라 해서붙여진 이름이라 한다 폭포 위에는신비의 도로가 지나고 있었고절벽은 가로로 날카롭게암석 층을 이루고 있었다     참나무 숲길   삼의악으로 가는 탐방로는밤나무 숲길, 삼나무 숲길, 참나무 숲길이라차례로 이름을 붙여 놓았다걷다 보니어느 숲길이든 풍경이 구분되지는 않았고산수국만 눈에 들어왔다 고사리 평원약 1km 산수국 꽃길을 걸어가면울타리가 있고고사리 평원이 나온다노꼬메오름권역에 있는고사리밭 장소보다 넓고 고사리가 무성해서'고사리 평원'이라는 이름이조금도 어색하지 않았다 삼의악 샘    '삼의악 샘'에 도착했다오름 정상부에 샘이 나온다고 해서오름 이름 '새미오름'의 유래가 된 샘이다사계절 마르지 않는 샘으로동문시장 앞에서 만날 수 있는산지천의 발원지 중 한 곳이라고 한다삼의악 샘 옆에쉬어 갈수 있는 의자가 놓여 있어잠시 앉아 목을 축였다       삼의악 샘 옆 의자가 있는 위치에서정상 쪽으로 두 갈림길이 있었다샘이 있는 방향으로 비스듬한 오르막길과정상 쪽 방향의 경사 있는 길이었다어느 쪽으로 가더라도분화구 능선을 빙둘러같은 위치에서 만나게 되어 있었다우리는 샘이 있는 방향으로 걸어갔는데매트가 깔려 있는 소나무 숲길이었다탁 트인 길에 들어서고왼쪽으로는 제주 대학 건물과멀리는 시내 모습이 한눈에 들어오고오른쪽으로 분화구를내려다볼 수 있었다육각정과 전망대가 갖추어져 있었는데구름 때문에 한라산 전망은 흐리게 보였다육각정에서 조금 더 걸어가면산불감시초소와삼의악에서 제일 높은 곳인삼각점이 있었다 삼의악은 제주의 다른 오름과 마찬가지로여러 가지 이름으로 불리고 있었다과거에는 샘이 있었다 해서 세미오름,전체적인 형상이 조선시대 벼슬아치들이쓰던 모자인 사모와 흡사하다고 사모악,그 외에 삼의양악, 세미양오름 등이다높이 574.3m에정상에 원형 분화구가 있다기슭 일대에 산소가 많이 보였는데옛날부터 명당으로 알려졌기 때문이었다 돌아오는 길의 풍경      오름 정상에 있는 의자에 앉아 쉬고되돌아 내려왔다이 계절 산수국 하면족은노꼬메와 상잣길을 떠올렸는데이제 삼의악 트레킹 코스도 포함되었다탐방로 입구에 들어서면산수국 오솔길이 시작되고고사리 평원을 지나삼의악 오르막길은산수국 꽃길의 하이라이트였다올라갈 때 보다 내려올 때풍경이 더 눈길을 사로잡았다평상시에는 산수국이 숲을 이루고 있다가사람이 걸어오면마치 길을 열어주듯이 황토색 매트 양쪽으로 비켜서는 것 같았다   2021년 뱀 친구를 처음 만난 길  고사리 평원은말이 풀을 뜯고 있는 평화로운 풍경이었다평원 가장자리는울타리처럼 빙둘러 산수국 꽃이 피어 있었다울타리를 지나 걷는 중2021년 들어 처음으로 뱀을 보았다우리 앞에 등반객 한 팀이막 지나갔었는데그 틈에 길을 가로질러 가던 뱀이었다오름이나 숲길에서매년 한 두 번은 뱀을 만난다J와 늘 같이 다녀도내 눈에만 늘 눈에 띄는 것은미스터리다집에서 가깝지 않은 거리에 있어선뜻 와보지 못했던삼의악 트레킹 코스였다왕복 3.4km 거리에숲길, 폭포, 평원, 오름 정상 등다양한 풍경을 지나면서지루할 틈을 주지 않는 코스였다2021년 들어 처음으로뱀 친구와 상봉했던 곳이니더욱 기억에 남을 것이다  세미양오름제주특별자치도 제주시 아라일동 2021-06-26 ",
		"description": "못했던 삼의악 트레킹 코스였다 왕복 3.4km 거리에 숲길, 폭포, 평원, 오름 정상 등 다양한 풍경을 지나면서 지루할 틈을 주지 않는 코스였다 2021년 들어 처음으로 뱀 친구와 상봉했던 곳이니 더욱 기억에 남을... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "과수원 방풍림으로 많이 사용되었던 삼나무(쑥대낭)",
		"postdate": "20140804",
		"link": "https://blog.naver.com/jeju6644?Redirect=Log&logNo=220081278070",
		"contents": "",
		"description": "요즘엔 씨앗기름이 인기있는 동백나무를 많이 심는 듯 하다. 삼의악트레킹코스에서 볼 수 있는 삼나무, 비온 뒤엔 더욱 진한 향을 내뿜어 향기샤워가 자동으로 된다.*^^*~",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "제주 트레킹 코스, 자연의 소중함을 만나는 '삼의악오름'",
		"postdate": "20191207",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221726638493",
		"contents": "   제주 트레킹 코스, 자연의 소중함을 만나는 '삼의악오름'  제주 트레킹 코스로 추천하는 삼의악오름은 한라산과 제주시가지 풍경을 한눈에 감상할 수 있는 오름이에요. 산 정상부에서 샘이 솟아나고 있어 '새미오름'이라고 불리는데요, 새미라는 한자의 음을 빌어 '삼의양악(三義讓岳)', '삼의양오름'이라고도 하며, 사모관대 모양이라고 하여 '삼의악(三義岳)'이라고도 한답니다.     표고 574.5m, 비고 139m, 둘레 2473m로 한라산 북녘 자락의 해발 400m 지대에 정좌하여 제주시가를 굽어보고 있는 듯한 오름이에요. 오름 정상에서 보면 분쪽으로는 한눈에 들어오는 제주시가지 너머 아늑한 수평선, 남쪽으로는 손에 닿을 것 같은 한라산의 백록담, 서남쪽은 한라산의 명혈인 개미목으로 이어진답니다.   풍수지리 형국설에 의하면 삼의악 남측 하문형은 한라산으로 이어지는 대문인 한라산의 조산으로 중요한 혈을 형성한다고 해요. 원형의 산정분화구 서남쪽 사면에는 오름명의 유래가 되는 샘이 솟나아며, 용암 유출 흔적이 있는 작은 골짜기를 형성하고 있습니다.   동사면은 경사로 해송이 듬성듬성 서식하고, 남사면의 골짜기에는 자귀나무 등이 잡목들과 어우러져 있으며, 그 주변에는 곰취가, 기슭에는 산수국이 군락을 이뤄 자생하고 있는데요. 사계절 어느 때나 방문해도 좋은 제주 트레킹 코스가 아닐까 싶어요.   삼의악오름은 아라동 역사문화 탐방로에 속해 있기도 한데요. 삼의악 트레킹 코스도 있어 아라동 역사문화 탐방로와 연계되어 함께 둘러볼 수 있답니다. 제주시 아라1동에 위치해 있기 때문에 부담 없이 편하게 방문이 가능한 제주오름이에요. 아름다운 제주 자연을 품고 있는 삼의악오름에 올라 멋진 풍경과 함께 힐링해보시는 건 어떨까요?    삼의봉제주특별자치도 제주시 아라1동 산24-2   ",
		"description": "사계절 어느 때나 방문해도 좋은 제주 트레킹 코스가 아닐까 싶어요. 삼의악오름은 아라동 역사문화 탐방로에 속해 있기도 한데요. 삼의악 트레킹 코스도 있어 아라동 역사문화 탐방로와 연계되어 함께 둘러볼... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "산수국 &amp; 해바라기",
		"postdate": "20200523",
		"link": "https://blog.naver.com/yk4779?Redirect=Log&logNo=221975568399",
		"contents": "6월 제주의 수국이 익숙하다면 산수국은 어떨까. 당당하고 화려함보다 수수한 건 사실이지만 은근하고 진득한 매력을 사람으로 치자면 ‘츤데레’ 같달까? 영주산 천국의 계단에서, 삼의악에서, 그리고 사려니숲길 어디쯤에서 호위하듯 늘어선 산수국을 만나는 반가움을 말로 설명하기 어렵다. 산수국의 은은한 매력에 취했다면 해바라기의 발랄함을 더해보자. 항파두리 항몽유적지에선 삼별초의 역사이야기보다 먼저 해바라기의 경쾌함에 빠져들지 모르니 주의할 것! 해바라기를 가꾸고 소개하는 농장도 있으니 참고하자. 어떻게 담아도 예쁜 꽃 옆에서 환한 웃음은 필수. 맑은 날엔 선명한 추억으로 물안개가 핀 날엔 몽환적인 분위기로 기록될 것이다. 설령 덜 핀 꽃이라도 그 빛깔은 덜하지 않으니...생각만으로 설레는 지금부터 나만의 꽃 여행주간이 시작된다. 명심하자, 꽃은 오래 기다려주지 않는다는 걸!     영주산 간략정보 표 영주산주소제주특별자치도 서귀포시 표선면 번영로 삼의악트레킹코스 간략정보 표 삼의악트레킹코스주소제주특별자치도 제주시 아라동 산 24-2 사려니숲길 간략정보 표 사려니숲길주소제주특별자치도 제주시 조천읍 교래리 산 137-1 항파두리항몽유적지 간략정보 표 항파두리항몽유적지주소제주특별자치도 제주시 애월읍 항파두리로 50 김경숙해바라기농장 간략정보 표 김경숙해바라기농장주소제주특별자치도 제주시 번영로 854-1  ",
		"description": "영주산 간략정보 표 영주산 주소 제주특별자치도 서귀포시 표선면 번영로 삼의악트레킹코스 간략정보 표 삼의악트레킹코스 주소 제주특별자치도 제주시 아라동 산 24-2 사려니숲길 간략정보 표 사려니숲길... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "여행명소. 주말나들이. 국내여행지. 등산지도코스",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "어리목코스. 한담해안산책로. 닭머르해안길. 종달리국수길. 해맞이해안로. 화순리 유채꽃길. 민속해안로. 돈대산 산림휴양산책로. 두멩이골목. 삼다수숲길. 삼의악트레킹코스. 상추자마을길. 영알해안산책로.... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "삼의악(새미오름,삼의양오름)",
		"postdate": "20171110",
		"link": "https://blog.daum.net/ksmsuny/971",
		"contents": "",
		"description": "516도로에서 산천단을 지나서 서귀포쪽으로 500m정도 가면 우측에 제주경찰교육센터가 있는데 그곳에 아라삼의악트레킹코스라는 간판이 있어서 그곳으로 오르면 동사면으로 오를 수 있으며 산천단에서... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "연둣빛 향연이 펼쳐지는 제주도 삼의악 트레킹 코스",
		"postdate": "20180506",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221269443267",
		"contents": "",
		"description": "제주도 삼의악 트레킹 코스는 약 3시간 정도 소요되는 트레킹 코스로 걷기에도 부담이 없고 풍경도 이만하면 부족하지 않다. 더 좋은 것은 연둣빛 세상이 펼쳐지는 아름다운 숲 모습이다. 제주시내에서 아주... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "진짜 제주",
		"postdate": "20150819",
		"link": "https://blog.naver.com/b4543?Redirect=Log&logNo=220455516844",
		"contents": "",
		"description": "삼의악트레킹 제주도민의 여름 피서지 서귀포자연휴양림 태평양을 향하는 제주, 땅끝 산책로... 1코스 서귀포 시내를 여행하는 현명한 방법 작가의산책길 바다와 호텔 사이의 우아한 산책 중문호텔길 말 몰던... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "노루물과 진지동굴 (아라동 역사문화 탐방로)",
		"postdate": "20160226",
		"link": "https://blog.naver.com/artexhibit?Redirect=Log&logNo=220638556350",
		"contents": "",
		"description": "제주도 가볼만한 곳 아라동역사문화 탐방로 제주도 가볼만한 곳 삼의악 트레킹코스 버스는 781,710-1,720-1,730-1 등을 타시고 삼의악 트레킹코스는 종함사격장 버스정류장에서 내려서 제주경찰교육센터를 지나서... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "샘이 있는 오름 삼의악오름",
		"postdate": "20201030",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222131193163",
		"contents": "삼의악오름을 오르는 방법은 두가지이다. 516도로를 타고 올라가 제주의료원을 지나면 아라 삼의악 트레킹코스 라는 표지판이 보이는곳으로 올라가는 코스가 있고, 제주 제1산록도로를 타고 관음사 방향으로 가다보면 좌측으로 삼의악오름이 보이고 그 앞으로 아라동 역사문화 탐방로 안내도가 보여지는 입구가 하나 있다.이번 탐방은 아라동 역사문화 탐방로를 이용해 정상공략을 하는 방법이다.입구를 따라 들어가면 길 가운데 커다란 나무가 있고 그 뒤로 진지동굴 입구를 가리키는 푯말이 하나 꽂혀 있는데, 그 푯말 오른쪽길을 따라간다.  조금만 따라 올라가면 몇 그루의 밤나무가 있고 그 뒤로 삼나무숲길이 이어진다.그리고 그 길을 따라 올라가다보면 삼거리가 나오고 그 왼쪽으로 수국오솔길이 이어진다.그 수국오솔길 끝이 칼다리폭포로 가는 칼다리내다.칼다리폭포가 아닌 삼의악을 가기위함이기에 그냥 계곡을 건너 간다.  계곡을 건너 조금만 가면 위 표지판이 나온다.이 길에서 절로가는길인 지계의 길과 삼의악오름을 가는길로 나뉘는 것이다.표지판을 지나 참나무숲을 걸어가면 끄트머리에 철문이 하나 보인다. OK목장임을 알리는 알림판이 철문에 붙어있는데 쉬운말로 사유지이니 조심하라는 뜻이다.그 옆으로 나무목장문이 있고 목장문을 들어서자마자 맞은편의 또 하나의 철문이 보인다.(무언가를 나누어 기르는 모양이다.)그 철문 안으로 너른 평야지대가 보이는데 이곳이 바로 고사리평원이다.고사리평원 넘어로 오름 하나가 보이니 저곳이 바로 오늘의 행선지인 삼의악오름이다.  고사리평원을 지나니 목장을 나가는 목장문이 하나 더 보인다.아마도 삼의악오름을 올라가는 길이라 생각을 하고 앞으로 가보니 목장문 뒤로 멍석길이 쫘악 깔려있다.최근에 새로 깔아놓은듯 깔끔하고 깨끗해 보인다.이제부터 본격적으로 삼의악오름을 올라볼텐데, 새로 깔아놓은 멍석길은 너무 푹신푹신해서 걷는데 오히려 불편함을 초래했다.  오르막길을 따라 10여분을 걸어가니 정상부 바로 아래쪽에 샘이 하나가 보인다.이 샘때문에 오름의 이름이 세미양오름이라 불리우는 것이다.(제주도내에 있는 오름중에 새미, 세미 등으로 불리는 오름들은 모두 샘을 가지고 있는 오름이다라고 생각하면 된다.)  샘 오른쪽으로 보이는 오르막길을 따라 올라가본다.분화구 둘레길의 약 1/3을 걸었을 무렵 눈앞에 철조망이 둘러쳐진 첨탑이 하나 보이는데 이 지점근처가 사실상 이 오름의 정상이다. (네이버, 카카오등에 지도상 정상이다.)  정상에서 조금 더 둘레길을 걸어가다보면 삼각점도 있고 산불감시초소도 있고 정자도 있는 곳이 나오는데 높이상으로는 아까 첨탑이 정상인듯했다.  삼의악에서 바라보는 제주전경제주시 전경을 바라보려 전망대에 섰는데 날이 워낙에 좋아서인지 추자도가 희미하게 전부 다 보인다.거리가 멀어서 사진상으로는 안 잡히지만 오늘 미세먼지는 최저 수준인듯하다.  산불감시초소 옆으로 516도로 방면으로 내려가는 길이 있다.516도로 방면으로 내려가는 길은 오르는 길과 달리 데크목이 깔리 계단과 폐타이어길, 그리고 멍석길과 흙길이 경사에 따라 달리 깔려 있다. 길을 따라 내려가다 폐타이어길과 멍석길이 만나는 첫번째 갈림길에서 멍석길을 따라 좌측으로 넘어가서 5분여 정도를 걸어가면  출구가 보이기 시작한다.  516도로에서 들어오는 이곳에는 아라동 역사문화 탐방로의 마지막 안내판이 있고, 삼의악을 설명해주는 표지판이 있으며, 그 옆으로 에어콤푸레샤를 설치해뒀다.난이도가 좀 있는 높이의 오름이라서인지 정상을 공략하는 시간이 타 오름에 비해 제법 걸릴듯 했는데, 초보탐방객 기준으로 대략 1시간 정도 걸려야 둘레길까지 한바퀴 돌고 오지 않나 하는 생각이 든다. ",
		"description": "516도로를 타고 올라가 제주의료원을 지나면 아라 삼의악 트레킹코스 라는 표지판이 보이는곳으로 올라가는 코스가 있고, 제주 제1산록도로를 타고 관음사 방향으로 가다보면 좌측으로 삼의악오름이 보이고 그... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "삼의악 역사 문화 탐방로",
		"postdate": "20200726",
		"link": "https://blog.naver.com/startjeju88?Redirect=Log&logNo=222042563556",
		"contents": "2020.07.26(일)삼의악 1코스 : 4km삼의악 트레킹 코스 : 1.6km   삼의악 트레킹 & 역사 문화 탐방로전국이 장마로 비 피해가 있었으며 제주에도 어제까지 비가 오고 날씨가 궂어서 오늘은 어쩌나 걱정했는데  다행히 비가 멎고 바람까지 산들산들 불어서 트레킹 하기에안성맞춤인 날씨여서 발 빠르게 움직여삼의악 트레킹 코스로 갔다.  삼의악 트레킹 코스에 도착하여 트레킹 코스는 나중에 하기로 하고 1코스 완주를 목표로 탐방을 시작했다. 시작부터 오르막이어서 숨이 찼다.매주 토요일과 일요일에 오름을 탐방하고그것을 운동 삼고 있는 터라 정상까지문제없이 오를 수 있었다.물론 정상까지 그리 멀지 않은 거리이기도 했다. 정상에 오르니 바람이 시워하게 불어서기분이 좋았고 멀리 바다가 보이는 시내와 산들을 바라다보니속이 뻥 뚫리는 기분이었다.   그렇지만 중간에 난감한 상황이 벌어졌다.  삼의 오름 정상까지는 아무 문제 없이 올랐는데 관음사 가는 길목인 고사리 평원에서 막히고 말았다.   갈다리 폭포로 가는 길이 철창으로 막혀있고 기어서 진입은 가능했으나 말들이 버티고 있어 더는 전진하기 어려워  생각을 바꿔서 먼저  트레킹 코스를 돌고 1코스는 완주는 관음사 쪽에서 시작하기로 결정하고 둘레길 형태의 1.6km의 트레킹 코스를 돌고 차를 몰아 관음사로 갔다.  대한 불교 조계종 제23교구 본사 관음사는 조선시대에도 존재했던 사찰이라는 기록이 남아있었으나 1702년 유교를 국가 통치이념으로 삼은 이유로 인해 제주 지역 사찰이 전부 훼철되어 사라지게 되었다.   그러나 1908년 다시 중창되어 완공하였으나  1948년 제주 4.3 사건으로 인해 전략적 요충지였던 관음사에서 토벌대와 입산 무장대가 대치를 하였고 그 과정에서 모든 전각이 전소되었으며 이후 1969년 대웅전부터 천천히 불사가 이루어지면서 지금의 모습을 보일 수 있게 되었다.  여하튼 관음사를 통하여 삼의악 역사 문화 탐방로를 다시 훑어나갔다. 트레킹 코스와는 달리 길이 험하고 갈림길도 많은데이정표가 제대로 설치되어 있지 않아 많이 헷갈리며 전진해야만 했다. 가면서 바위를 바라보며 두 손 모아 소원을 빌면 이루어진다는 신령 바위도 만났고 노루물과 칼다리 폭포도 만났지만좋은 모습은 아니었다.제주에도 비가 제법 많이 왔는데 폭포는 메말라 물을 쏟아내지 못하고 있었다.  오랫동안 걸어다고 생각되는 순간 오늘의 일정을 마칠 장소에 다다랐고힘차게 걸었던 하루로 기억될 아라동 삼의악 역사 문화 탐방이었다.  ",
		"description": "2020.07.26(일) 삼의악 1코스 : 4km 삼의악 트레킹 코스 : 1.6km 삼의악 트레킹 &amp; 역사 문화 탐방로 전국이 장마로 비 피해가 있었으며 제주에도 어제까지 비가 오고 날씨가 궂어서 오늘은 어쩌나 걱정했는데 다행히... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "산수국꽃 만발한 삼의봉.삼의오름/삼의악 트래킹 코스/삼의악... ",
		"postdate": "20190703",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=221576966191",
		"contents": "삼의악오름을 올라보기위해5.16 도로변 제주 경찰 사격장쪽에서오름길로 향한다.말들을 방목해서 키우고 있는 목장길을따라 걸어올라가면 삼의악오름 초입출구가 보인다.캐모마일꽃이 활짝핀 목장안생각지도 못한 꽃길에 기분이급 상승한다.^^      여유롭게 놀고있는 단란한 말가족망아지 녀석 누워서 꼼짝을 않는다.더위 먹었나?망아지야 일어나봐~~큰 소리로 부르자그제서야 고개를 살짝 들어 인사를 한다.^^;;   삼의오름 출구쪽에도 활짝핀 캐모마일꽃   탐방길로 조금 걸어들어서자숲속의 쉼터의자가 놓여져 있다.   산수국이 만발한 오름길이곳 저곳에 피어난 산수국꽃과 눈맞춤에 콧노래가 저절로.ㅎㅎ   뭐지?탐방로 오른쪽으로 예전에 없던 둘레길이새롭게 만들어져 있다.   어디로 연결이 된걸까?   삼나무 숲길을 한참을 걸어가보다가 되돌아서 정상길로모두 걸어가보고 싶지만 다음에 걸어보기로 하고 패스~~      탐방로옆  새우난 군락지자연은 보호하고 아껴야죠.눈으로만 보시길~~   편백나무숲이 이어진 오름 등성이피톤치드가 퐁퐁퐁쉴세없이 뿜어져나오는 편백나무길가던길 멈추고온몸가득 편백향으로 샤워를~^^      편백나무길을 올라서니 정상.정상에 산불감시초소사람은 없고 문이 잠겨져있다.산불감시초소가 있는 오름은 전망이좋은오름인데 날씨가 흐려서 전망은~~~;;   정상주변 풀밭에 보이는 큰까치수염   사라봉과 별도봉이 보이는 시내풍경   굼부리안쪽 넘어로 한라산은 구름속에 꼭꼭 숨었서 보이질 않는다.   편나무와 소나무가 숲을 이룬 분화구둘레길풀향기가 솔솔 풍겨나는 탐방로초록이들과 눈맞춤에걷는 길이 즐겁기만하다.      오름 전체에 산수국이 가득한 숲속꽃들이 활짝바라보는 자체가 힐링   연중 물의 흘러나오는 삼의악샘을 지나산수국이 이어진 오솔길로      산수국꽃들의 나플 나플 노래하는오솔길천상낙원을 걷는 기분      돌멩이 사이에 자리를 잡고자라고있는 나무집마당으로 모셔다가 키우고 싶네.^^;;   삼의악오름 지킴이 삼형제소나무   아바타 숲처럼 예쁜 탐방길 숲길은 사랑이여라~♡♡♡   곶자왈속 느낌이드는 숲길안초록 이끼옷을 입은 돌멩이들제주다움이 느껴지네.^^           숲속 전체가 산수국 꽃밭 예쁘다~~예쁘다~~연시 터져나오는 감탄사.^^   산수국꽃밭을 이룬삼의악 생태 탐방로   수백마리 나비가 날아와 앉은 듯보이는 산수국꽃길이그림처럼 펼쳐있는 풍경  가던길 멈추고 꽃길담기        싱그러움이 가득한 숲길에서자연을 느끼자.^^      산수국꽃길을 걸어나와고사리평원으로~~고사리평원 지킴이 인증나무   꺽을 시기를 놓친 고사리가목장 가득   삼의악오름으로 향하는 출구   산수국길이 이어진 오름길다시 걸어도 좋으네.ㅎㅎ      산수국꽃      가막살나무열매   소나무 마다 담쟁이가수를놓은 오름길   하산길~숲속에 나무가지가 흔들리고바스락 거리는 소리 뭐지?야생노루 한마리 포착나무가지에 가려서 잘 보이진 않지만담아 본다.^^;;   삼의오름앞 목장에 핀 케모마일꽃   꽃들과 눈맞춤하며놀고있는데어디선가 풍겨나는 악취와 이상한 소리소리가 나는 곳으로조심 조심~~    ''세상에 이런일이''어쩔~~삼나무숲 아래 숨겨진 돼지우리그곳에 살고있는 돼지가족이런곳에 양돈장 허가라니~~??? 환경오염이 걱정이다.ㅠㅠ   목장길 주변에 야생화들돌가시나무   엉겅퀴꽃   하산후오리전복샤브샤브로몸보신~^^       산수국꽃길도 걷고 보양식도 먹고행복하고 멋진하루~~^♡^ ",
		"description": "삼의악오름을 올라보기위해 5.16 도로변 제주 경찰 사격장쪽에서 오름길로 향한다. 말들을 방목해서 키우고 있는 목장길을 따라 걸어올라가면 삼의악오름 초입 출구가 보인다. 캐모마일꽃이 활짝핀 목장안... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "[삼무로타리]삼의악 트레킹코스...",
		"postdate": "20111017",
		"link": "https://blog.naver.com/gto38317?Redirect=Log&logNo=10121609903",
		"contents": "",
		"description": "코스는 산업정보대에서 가는 곳이 있으며 정상까지 15분정도 소요되며, 정상에서 후반코스가... ▼ 아라 삼의악 트레킹코스 ▼정상정복을 향하여 출발 ▼시작을 알리는 표지판 ▼ 애기를 업고 등반에 참여하신... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "[아라동 역사문화탐방로 코스 안내] / 1,2코스 구성(총 5.5km)",
		"postdate": "20190103",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=221433062524",
		"contents": "",
		"description": "이어지는 코스를 완주하면 관음사로 가는 도로와 만난다. 완주까지는 1시간에서 넉넉잡아 1시간 30분이면 충분하다. 삼의악 트레킹 코스는 아라동에서 지난해 지역발전 특성화사업으로 삼의악 트레킹... ",
		"source": "삼의악트레킹코스"
	},
	{
		"title": "[삼무로타리]삼의악 트레킹코스 &quot;정상정복&quot;",
		"postdate": "20111017",
		"link": "https://blog.naver.com/gto38317?Redirect=Log&logNo=10121611537",
		"contents": "",
		"description": "▼ 정상에서 윤종석직전회장님 가족사진...^^ ▼정상에서 바라보는 주변풍경... ▼별빛누리공원이 보이네요... &quot;삼의악 오름 트레킹코스&quot; 오름을 처음시작하시는 분들께 권해드리고 싶네요",
		"source": "삼의악트레킹코스"
	}
]