[
	{
		"title": "제주 에오마르, 삼양해수욕장 신상 카페.",
		"postdate": "20210410",
		"link": "https://blog.naver.com/queen77577?Redirect=Log&logNo=222305592172",
		"contents": "안녕하세요. 날아라마녀씨입니다.오늘은 여행 때 방문했었던 신상 카페제주 에오마르를 소개해볼까 해요.이곳은 삼양해수욕장 근처에 위치해있는데오픈한지 오래되지 않은 대형 카페로이미 많은 사람들 사이에서는 유명한곳이더라고요. 저는 인근을 지나가다가방문하게 되었어요. 삼양해수욕장 바로 앞에 위치한제주 카페 규모는 꽤 큰 편이에요.카페 옆쪽으로 주차공간이 있어서어렵지 않게 주차할 수 있었어요.평일에 방문해서 그런가 사람이 많지 않고한적해서 저는 개인적으로 더만족스러웠던 곳이에요. 제주에 도착하자마자 공항 인근에서간단히 아침을 먹고 달려온 곳이었는데바다를 보니 가슴이 뻥 뚫리는 그런느낌이었어요. 특히나 삼양해수욕장이유명한 이유는 바로 검은모래 해변이기때문이에요. 화산암과 규산염 광물이 많이포함되어 있어서 그렇다고 해요.검은모래에 모래찜질을 하면 신경통과비만에 효과가 있다고 하네요. 어차피찜질할 일은 없지만, 검은 모래는 언제나볼 때마다 신비하게 느껴지는 것 같아요. 제주 에오마르에 들어가기 전, 저도 잠시해변을 걸어봤는데 특이하게 주차장에서내리자마자 비린내가 진동을 하더라고요.알고 보니 중국에서 몰려온 모자반이해변을 뒤덮고 있는 모습이었어요.제때 치우지 않으면 악취가 진동하기에어민들의 고충이 심하다고 하던데,역시나 제가 방문했을 때도 모자반 제거에한창이시더라고요.아름다운 제주 해변이 이렇게 엉망이되어버린 모습이라니 너무 속상했어요. 다소 아쉬웠던 제주 삼양해수욕장 주변을살짝 둘러보다가 목적지인 카페로들어가 봅니다. 1층에도 야외 좌석이몇 개 마련되어 있었는데 바다를 볼 수 있다는 점에서는 굉장히 메리트 있게느껴졌어요. 제주 카페답게, 귀여운 돌담 느낌으로건물 입구를 꾸며두어서 감성이 터지더라고요.  제주 에오마르는 베이커리 카페로안쪽을 둘러보다 보니 직접 빵을 구우시는모습도 볼 수 있었어요. 그래서 그런가판매하는 빵 종류들도 다양한 편이었어요.빵들도 그냥 비치해둔 게 아니라, 먼지가들어가지 않도록 유리관 안쪽에 진열해둔 건 아주 만족스럽더라고요. 아아 하나 주문해 주고요~참고로 여기 직원분들 넘나 친절하셨어요. 제주 에오마르는 총 4층 규모로 이루어진대형카페에요. 특히나 인상적인 점은 계단공간도 깨알같이 활용했다는 점이에요. 여긴 1층에서 2층으로 향하던 계단인데,옆쪽에 소파가 있어요. 깨알같이 공간을활용해둔 점은 독특한 부분인 것 같아요. 계단을 올라 도착한 곳은 2층이에요.내부의 공간은 아주 큰 편은 아니었지만통유리 너머로 바다를 감상할 수 있다는부분은 매력적으로 다가와요. 특히나 2층에는 실내 자리 말고도넓은 테라스가 있어요. 좌석은 일반 테이블이아닌 빈백이라서 편안하게 앉아서시간을 보내기 좋겠더라고요.너무 춥지도 덥지도 않은 요즘 같을 때는야외 좌석을 선호하게 되는데, 그런 면에서여긴 꽤 만족스러웠어요. 일단 모든 공간들을 둘러보고 앉을자리를 결정하기 위해 계단을 올라가다가깜짝 놀랐어요. 2층과 3층 사이에는베이커리 공간이 있더라고요.보통 이런 곳들은 베일에 싸여있는 곳들이대부분인데, 여기서는 빵 만들고 계신직원분들을 볼 수 있었어요.베이커리 파트는 꽤 넓은 편이고 깔끔하게운영되고 있더라고요. 건물 구조가 조금 독특하고 이렇게 오픈된공간에서 직접 빵 만드는 모습도 볼 수있으니 신기하게 느껴졌어요. 뚜둔! 내 마음을 사로잡은 공간은바로 이곳! 3층 카페 라운지에요.역시 높은 층으로 올라올수록 전망은몇 배 멋져 보인다는 건 불멸의 진리 같아요.테이블 간격도 넓게 배치되어 있어서거리두기 하기에도 괜찮겠더라고요. 여기는 제가 앉아있던 자리였어요.제주에 가면 바다가 보이는 전망의카페들을 선호하는 편인데,마침 제가 갔을 때가 바람이 꽤 많이불던 날이라 오히려 창문 너머로 바라보는바다의 풍경이 더 좋더라고요.맑고 푸른 바다를 보고 있자니 서울에서받아왔던 스트레스가 풀리는 느낌이랄까? 창가에 앉아서 커피 한 잔의 여유를 즐기던순간이 너무 만족스럽고 행복했었어요!참고로 커피는 산미가 강하지 않아서제 입맛에는 딱이었어요. 밥 먹은 후에시원하게 즐기는 아아의 매력은말로는 설명할 수 없는 것. 루프탑과 연결된 3.5층.참고로 루프탑은 노키즈존이에요.여기 올라가 보려고 손잡이를 잡아당겨봐도문이 열리지 않길래 1층에서직원분께 요청했더니 직접 오셔서 문을열어주셨어요. 알고 보니 문이 닫혀있던 게아니라 내가 문을 못 열었던 것....ㅎㅎ직원분을 모셔오니 다른 분들이루프탑에서 내려오고 계시더라고요.친절하게 직접 같이 올라와주셔서감사했어요. 여긴 3.5층에서 바라본 3층의 풍경.사실 다른 층들은 그다지 특색 있게느껴지지 않았는데 넓은 카페 공간과 창문 너머로 보이는 바다의 풍경이란. 크!다른 공간들보다 제주 에오마르에서제가 가장 만족했던 공간이에요.아침 일찍 방문했더니 사람도 없어서여기 제가 혼자 전세 낸 기분이었어요! 다시 자리를 옮겨서 커피 사진도찍어주고요~ 루프탑 입구에는 이렇게 야외 좌석도마련되어 있었는데, 의자는 감각적이지만아쉽게도 바다 뷰는 아니었어요. 알전구가 달려있던 루프탑은 어떤 컨셉인지는모르겠으나 앉을만한 좌석이마땅치 않아서 사진만 찍고 내려왔어요. 한층한층 올라올 때마다 뷰가 어쩜 이렇게달라질 수 있는 건지.시설은 다소 아쉬웠지만 삼양해수욕장의풍경을 한눈에 바라볼 수 있던 공간이라개인적으로 너무 힐링 되고 좋았었어요. 카페 내부에는 엘리베이터가 있어서편하게 올라올 수도 있지만, 저는 계단으로이동했고요~ 층고가 높은 공간에 감각적인조명까지 더해져서 깔끔하고분위기도 좋더라고요. 걸어서 내려오다 보니 만날 수 있던 장면.출입문 위의 공간에 피아노가 비치되어있더라고요. 전체적으로 깔끔하고무엇보다 삼양해수욕장의 전경을 그대로볼 수 있던 여유 있던 신상카페.제주 에오마르는 기대 이상으로만족스러웠던 곳이에요.다음에는 커피와 함께 베이커리도 먹어봐야지.  에오마르제주특별자치도 제주시 선사로8길 13-6  ",
		"description": "이곳은 삼양해수욕장 근처에 위치해있는데 오픈한지 오래되지 않은 대형 카페로 이미 많은 사람들 사이에서는 유명한 곳이더라고요. 저는 인근을 지나가다가 방문하게 되었어요. 삼양해수욕장 바로 앞에 위치한... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "올레 18코스(2) | 강풍주의보에 19.8km 걷기(~삼양해수욕장... ",
		"postdate": "20211222",
		"link": "https://blog.naver.com/kangjh39?Redirect=Log&logNo=222601475339",
		"contents": "(21.12.1)강풍주의보에 19.8km 걷기-2/ 관덕정분식~건입동 벽화마을~사라봉~화북포구~삼양해수욕장~닭머르~조천만세동산 👇1편은 아래로 👇 올레 18코스 | 강풍주의보에 19.8km 올레길 완주 -1(제주원도심~건입동 벽화마을~사라봉~화북포구)(21.12.1) 강풍주의보에 19.8km 올레길 완주-1 / 관덕정분식~건입동 벽화마을~사라봉~화북포구~ - Ye 언니...blog.naver.com   바람이 너무 심해서 중도 포기를 할 뻔 했지만 일단 중간지점인 삼양 해수욕장까지는 가보자라고 마음먹었다. 사실 혼자였으면 절대 못갔을 것 같은데 에너자이저 언니 덕에 마음 먹고 갈 수 있었다.화북포구에서 삼양해수욕장까진 약 1시간정도 걸릴거다 예상하고 걷기 시작했다. 밥도 든든히 먹었으니 출발! 날 좋을 때 보았으면 낭만적인 나무그네였을텐데 지금같이 안 좋은 날씨에는 을씨년스러운 그네였다.  이 곳을 지나는데 언니가 여기 꿈에서 본 곳 이라고 ㅎㅎ 예전에 올레길 걸을 때 여길 지나갔었는데 기억에 남았는지 이 장면이 꿈에 나왔는데 어디인지 몰랐는데 여기였다며..! RGRG 이런 걸 딱 기억해 내면 기분이 좋아짐!  별도연대연대는 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단을 말한다 제주특별자치도의 기념물 23-9호       느므느므 추운데 바다보면 사진을 안 찍을 수가 없다. 점점 검은 모래가 보이는 것 보더니 언니가 삼양 해수욕장인 것 같다며, 삼양은 검은 모래해변이라고 말해주었다아-  제주에서 검은 모래 해변을 종종 볼 수 있는데 그것을 흑사구층이라고 한다고 한다!(네이버 검색)   맘 같아선 저 밑에까지 내려가고 싶었으나 바람이 뺨을 너무 많이 때려서 눈으로 보는 것을 만족하고 얼른 스탬프 찍는 곳으로 이동 했다. 가는 중에 보았던 자연의 아름다움! 검은 모래가 깎인 것이 조각을 해놓은 것 마냥 너무 이뻤던 바다의 한 장면. 18코스 중간 스탬프 지점 - 삼양해수욕장 정자 약 한 시간이 안되게 걸어와서 만난 중간스탬프지점. 찾기가 어렵다면 네이버 지도에선 나오지 않고 카카오맵에서 '삼양해수욕장 정자'라고 검색하거나 세븐일레븐 삼양해수욕장점을 찾아 해변쪽으로 보면 보인다. 띠를 보고만 걷기엔 아직 올레 길과 완전히 스며들지 못한 나. 지도 어플 필수로 켜고 다닌다.  짠-. 언니와 함께 하지 않았더라면 저 사라봉 입구에서부터 포기하고 시내구경이나 했을거야..   우리의 목표 삼양 해수욕장까지 왔다가 고민에 빠졌다. 더 갈 것인가 말것인가. 너무 추웠는데 잠시 이 고민을 할 때쯤 거짓말 처럼 해가 나기 시작했다.조금만 더 걸어가볼까? 닭머르까지만?? (인간은 망각의 동물)     동네 사이사이에 보이는 바다를 좋아하는 편이다. 내가 좋아하는 컬러가 여기에 다 있다! 올레 18코스 걸으며 가장 마음에 드는 장면 중 하나. 길가다가 이런 자연의 컬러의 조합을 찾아내면 눈이 맑아지는 기분을 느낀다.(진심) 배드민턴장인가? 처음엔 벽에 기어가는 사람들인 줄 알았는데 배드민턴 치는 사람들이었다.귀여워. 이런 길 가면서 보이는 것들 중에 귀여움을 찾는 편이다.  신촌 가는 옛길 삼양에 사는 사람들이 신촌마을에 제사가 있는 날이면 제사 밥을 먹기위해 오갔던 길. 제주도에서는 집안의 제사가 직계가족만 모이는 것이 아니라 일가친척과 마을 사람들이 모두 모이는 풍습이 있다고 한다. (설명 그대로 받아 씀) 그런데 시골이라면 어디든지 그렇게 하지 않았을까? 싶은데 흠. 그렇다고 하니 그런 것으로!   귤 훔쳐가고싶엉  총 19.8km중 13km를 걸었다! 고지가 눈 앞.  미니미한 포크레인이 귀여워서   걷고  걷다보니 드디어 보이는 닭머르 !!!저 튀어나온 둥그런 모습이 닭머리를 닮아서 닭머르인가 라는 추측을 했는데, 관광 홈페이지에서 알아보니'닭머르 바위는 마치 닭이 흙을 파헤치고 그 안에 들어앉은 모습을 닮았다하여 이름이 붙여졌다.'라고 한다.오오- 끄덕.  바람소리 듣고 싶으신 분들 ☝️ 파도 엄청 심한 거 보이나여.. 너무 추웠읍니다.뭐라도 남겨 보겠다는 의지. 하지만 흔들림모자가 날아갈 것 같ㄷㅏ   저 정자까지 올라 갔다가 와야하는데 도저히 그럴 수 없어서 얼른 얼른 걸었다. 너무 어두워지면 힘들기에! 멀리보이는 달..? 해?? 점점 어두워지는... 아득해짐...  드디어 도착..!! 너무 ㅂ ㅗ고 싶었어 . 조천만세동산 ..이 아닌  18코스 완-성! 조금만 가자 조금만 가자 하다보니 어느새 도착해버린 조천 만세동산! 언니는 사실 4~5년전에 18코스를 다 걸었었는데, 스탬프를 찍지 않아서 다시 걷는 겸 가는 것이어서18코스 끝 맞은편에 카페가 하나 있었는데 너무 좋았었는데 라고 했는데 그 곳이 아직까지 있었다. 카페 힐섬이라는 곳! 언니는 귤차를 먹고 나는 뎅유자차로! 따뜻하게 주세요..  너무 이쁘게 나오는 차들 - 식지 말라고 초가 있었다. 너무 좋다. 걷는 동안 너무 추웠는데 마지막에 따뜻한 차로 마무리여서 너무 좋았다 !! 다시 한번 봐도 뿌-듯 언니 아니었으면 정말 완주 못했을 날씨였는데 너무 너무 뿌듯하고오- 이런 험한 날씨에 올레길 완주했다는 썰을 풀 수 있고 기억에 남을 수 있어서 정말 좋은 추억을 하나 만들었다아 - 날씨가 험해서 힘들었지 생각보다 걸을 만 했던 18코스였다. ",
		"description": "점점 검은 모래가 보이는 것 보더니 언니가 삼양 해수욕장인 것 같다며, 삼양은 검은 모래해변이라고 말해주었다아- 제주에서 검은 모래 해변을 종종 볼 수 있는데 그것을 흑사구층이라고 한다고 한다!(네이버... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "강윤구스시야 삼양해수욕장 맛집",
		"postdate": "20211211",
		"link": "https://blog.naver.com/travelhyuk?Redirect=Log&logNo=222593054624",
		"contents": "강윤구스시야 삼양해수욕장 맛집  우리나라에서 관광객이 제일 많이 몰리는 제주답게 식당에서 파는 음식 역시도 참으로 다양하다. 갈치나 해장국집은 기본이요, 의외로 많은 것이 있는데 바로 초밥집! 평소 날고기를 좋아하는지라 제주도 여행 와서도 여기저기 가봤는데, 요번에 진짜 괜찮은 삼양해수욕장 맛집을 다녀왔다.  생선은 굽거나 튀겨 먹어도 맛있고 탕으로도 괜찮지만, 역시 최고는 날것으로 먹는 것. 회도 좋지만 전문가의 손길이 들어간 초밥은 그저 사랑이다. 검은 모래로 유명한 삼양해변. 그 아래로 계획도시같이 아파트가 예쁘게 지어져 있는 삼화지구가 있다. 그 가운데 위치한 오늘의 초밥집 강윤구스시야! 이게 내가 사진을 거꾸로 돌려서 올리는게 아니라, 간판이 이렇게 생겼다. 검은 모래만큼이나 독특한 외향. 자, 일단 들어가 봅시다. 강윤구스시야제주특별자치도 제주시 화삼북로 135 2층  테이크아웃, 포장도 가능하다. 1층에 안내판이 있었는데, 거기 적혀 있기로 원래 여기 있던게 아니라 노형동에 가게가 있었다고 한다. 그런고로 삼양해수욕장 맛집은 2016년부터 영업을 시작한 나름 역사가 있는 집이다. 영업시간은 위와 같은데, 매주 월요일은 휴무. 중간에 브레이크 타임도 있으니 참고하길 바란다. 그렇게 2층 입구에 도착. 귀엽게 그려진 그림 아래로 '음식 하나하나 정성을 담았습니다'라는 문구가 유독 눈에 띈다. 기대하고 들어가도 되겠죠? 아파트단지 근처에 있는 제주도민맛집으로 유명한 가게지만, 위치가 좋아 관광객도 많이 찾는 이곳. 제주 여행은 제주안심코드와 함께 합니다. 오기전에 찾아보니 초록초록한 인테리어로 초밥집보다는 경양식이나 패밀리 레스토랑 같은 분위기였는데, 실제로도 좀 아기자기하게 생겼다. 그렇지만 매장은 꽤나 넓어 20테이블 가까이 된다. 사진 오른쪽 좌석은 왼쪽과 같이 테이블 구조이기는 하나 신발 벗고 올라가서 먹는 자리다. 완벽한 남향으로 창가자리로 따뜻한 햇살이 너무도 잘 들어오는 강윤구스시야. 여기 앉으려고 하니 스시 익는다며 다른 자리로 안내해주셨다. 자리 안내해 주시며 예쁜 주전자에 담긴 따뜻한 차를 가져다 주셨는데, 그 녀석 사진은 오데로? 옆쪽에 간장과 함께 필요한 도구들이 놓여 있다. 우선 메뉴판부터. 오른쪽에 주전자 살짝 출연. 삼양해수욕장 맛집은 이름부터가 스시니 초밥메뉴가 주다. 종류는 다양, 특히 연어를 사랑하신다. 그외 식사 메뉴로 탕이나 덮밥 정류가 있고, 저녁 시간에는 술안주로 사시미 같은 것도 파는데 나혼자 1인분 메뉴도 있다. 푸짐하게는 세트메뉴나 코스요리도 있고. 저렴한 점심 특선도 존재한다. 우리는 모듬스시랑 특선스시 하나로 주문했다. 가장 먼저 나온건 바로 샐러드. 고소한 땅콩소스 맛이 느껴지는데, 식전에 입맛 돋우기에 딱이다. 그리고 이어 나온 소바! 앞서 눈썰미 좋게 메뉴판을 정독한 사람이라면 알겠지만, 초밥 말고도 샐러드, 소바, 덮밥, 우동, 튀김이 함께 제공된다. 순식간에 완성된 강윤구스시야 한상!   1인 쉐프님에 손님도 꽤 있어서 천천히 나올줄 알았는데 생각보다 빨리 나왔다. 소바나 우동 등 에피타이저를 뜨기도 전에 함께 나온 우리 초밥들. 위에 계란 있는게 모듬초밥으로 11피스, 아래 싱싱한 활어 위주로 되어 있는게 특선 초밥으로 해서 총 14피스다. 요 접시에 열개가 나오고. 좀 작은 여기에다 스폐셜 4피스가. 그렇지만 모든 일에는 순서가 있는 법. 에피타이저로 나온 녀석들부터 먹는다. 요 알밥은 크게 떠서 딱 한숟가락 정도로 배를 든든히 해주고. 뜨끈한 우동은 식사 전에 먹어도 함께 먹어도 후에 먹어도 맛있다. 요거는 옆에 놓인 작은 그릇에 조금 떠놓은 거고, 실제로 요거 세배 정도 나온다. 자, 그럼 이제 삼양해수욕장 맛집 제대로 즐겨 보실까요? 계란, 새우, 연어, 참지에 활어로는 기본인 광어에다 요새 제철인 방어도 함께 나온다. 얼마나 맛있게요? 그리고 다음, 누나가 시킨 특선초밥. 사람들이 딱 좋아하는 걸로만 14피스 나온다. 모듬보다 활어 종류가 많고, 전복과 장어 등이 추가된 구성. 딱 봐도 밥 위에 올려진 생선들이 아주 두툼하다. 여기 강윤구스시야 입구에 따로 적혀 있기도 하지만, 스시는 밥에 간장을 묻히는게 아니라 위에 놓인 내용물에 살짝 찍어 먹는게 포인트. 그렇게 먹는게 맛있고 정석이라 들어 예전부터 그렇게 먹고 있기는 하지만, 사실 마음대로 먹어도 된다. 소바나 우동에 들어간 소스뿐 아니라 간장도 직접 만든다고 적혀 있던데, 그래서 그런가 간장 맛이 다른 가게들하고 좀 다르게 느껴지기도 한다. 요 너석은 대게튀김 연어에 진심이라시더니, 연어가 진짜 고소하고 맛있다. 평소 생연어를 좋아하는데, 상태가 좋아 그런가 여기는 야부리로 구어나온 것도 맛있다. 연어에 진심입니다. 요건 광어 중에 가장 맛있는 광어 뱃살 초밥. 특선초밥에 나온건데, 아 이거는 진짜 아무 것도 안 찍어 먹어도 맛있다. 씹는 맛도 있고, 그냥 최고다. 다른 활어 초밥들도 참으로 신선하고 맛있다. 겨울이라고 방어도 함께 나왔는데, 확실히 제철이라 그런가 지방이 올라 고소하고 기름지고 참 좋다. 마지막으로 특선에 나온 스폐셜한 네피스. 제일 앞부터 장어, 소고기, 새우 마지막으로 전복이다. 특선이긴 해도 장어나 소고기야 많이 먹던건데. 아, 전복 초밥은 참 특별하다. 그냥 밥 위에 전복 한덩어리 올려 놓은거 뿐인데 어찌 이런 맛이 나는지. 이거 먹으며 다음번에 전복 사다가 집에서 한번 해먹어 봅시다! 라고 이야기 해보았지만, 안다. 집에서 직접 해먹으면 이 맛이 안날거라는 것을. 이건 그냥 삼양해수욕장 맛집에서만 즐깁시다.   얼마 안되는 가격으로 너무 알차게 즐긴 초밥! 사진 찍기도 좋고, 먹기도 간편하고. 이렇게 오픈 주방이라 믿음도 가고. 우리는 스시 하나만 시켰을 뿐인데, 소바에 우동 거기에다 튀김에 샐러드까지. 너무 푸짐한 점심 한끼를 먹었다. 언제나 먹어도 맛있는 초밥, 주말에 스시 어떠십니까?  ",
		"description": "삼양해수욕장 맛집을 다녀왔다. 생선은 굽거나 튀겨 먹어도 맛있고 탕으로도 괜찮지만, 역시 최고는 날것으로 먹는 것. 회도 좋지만 전문가의 손길이 들어간 초밥은 그저 사랑이다. 검은 모래로 유명한 삼양해변.... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 한달살기 #12 화순 금모래해수욕장 Vs 삼양검은모래해변",
		"postdate": "20211211",
		"link": "https://blog.naver.com/yeowoo0527?Redirect=Log&logNo=222593079947",
		"contents": "제주 한달살기 #12화순 금모래해수욕장 Vs 삼양검은모래해변안녕하세요. 해피나나맘이에요♡제주 한달살기 5일차 여행코스는요1. 항파두리 항몽유적지2. 새별오름3. 새별오름 나홀로 나무4. 성이시돌 목장 & 우유부단 카페5. 방주교회6. 서광춘희 늦은 점심7. 화순곶자왈 생태탐방숲길8. 안덕계곡 (폐쇄로 인해 못들어감)9. 화순 금모래해수욕장하루 일정의 마지막 코스로 간 곳이화순 금모래해수욕장이에요 화순금모래해수욕장주차장제주특별자치도 서귀포시 안덕면 화순해안로 69 서귀포시 안덕면 화순해안로 69주차장은 매우 협소했어요다행히 그늘 쪽에 한 자리 남아 주차를 하고화순 금모래해수욕장으로 걸어갔어요물놀이 목적은 아니었고,슬슬 산책도 할겸진짜 금모래인지 궁금하기도 해서 가봤어요ㅋ 2021.7.22모래가 금빛이라 금모래해수욕장이라고 불리는화순 금모래해수욕장 금모래 사진 찍어달라는 남편의 손 사진으로는 표현이 안되었지만정말로 금색 모래가 섞여 있어 반짝반짝 하더라고요제주 한달살이 하는 동안제주여행 코스를 짤 때 참고를 많이 했던 책프렌즈 제주 p75에서 화순 금모래해수욕장 해변 옆에워터파크 수준의 수영장이여름 동안만 무료로 운영된다고 하던데저희가 방문한 날짜에는 수영장이 없었어요(2021.7.22 /목)개장 전이라 그런건지아니면 코로나 시국에 설치를 안한건지 모르겠지만 원래는 수영장을 운영했었나봐요저희는 그날 물놀이 하러 간 건 아니었으니까없다고 실망한 건 아니었어요^^ 제주에 있는 용천수 수영장 중에는규모가 크다고 하니 내년 여름을 기대해 보세요(내년 여름엔 코로나에서 해방될 수 있기를) 사람도 많지 않고 한적해서 더 좋았던화순 금모래해수욕장 제주도 가서 실컷 바다를 보고 왔는데도육지에 오니 바다가 또 그리워지네요 다음으로 소개해 드릴 곳은삼양검은모래 해변이에요검은모래라고 하니 작년 여름에 갔던여수 만성리 검은모래해변이 생각나더라고요 삼양해수욕장제주특별자치도 제주시 삼양동 삼양검은모래 해변은 제주시에 위치해 있어서좀전에 소개해드린 서귀포시 화순금모래해수욕장과는 정반대에 위치해 있고 거리도 멀어요(방문 날짜가 다름) 2021.8.5해수욕장이라고 하면보통은 하얀모래를 상상하게 되는데삼양검은모래해변은 어두운 화산암으로 만들어진검은모래 해수욕장이에요 검은 모래에는 철분 함량이 높다고 하네요검은 모래로 찜질을 하면신경통, 관절염, 피부염에 효과가 있다고 하던데,여수 만성리 검은모래해변에 갔을 때에도그런 이야기를 들었던 기억이 나네요^^찜질방이 없던 옛날에는모래 찜질을 많이 했다고 하더라고요. 다른 해변들에 비해 상대적으로 덜 알려져 있어8월 초에 방문했는데도 한적하고 조용했어요 이곳 역시 물놀이 하려고 간 건 아니었고지나가다 들렀던 곳이라 손만 적시고 왔어요 아이들 더 어릴 때제주살이를 못했던 것이 후회될 만큼너무 좋았던 제주 한달살이(지금이라도 한 게 어디야ㅋㅋ) 제주도에서 뭐가 제일 좋았냐고 물어보면아들은 한결같이 바다에서 수영한거라고 해요딸은 아쿠아플라넷이 제일 기억에 남는다 하고나는 한라산 정상 찍은 것이 가장 좋았고남편은 뭐였더라?암튼 가족이 다 다른 걸 꼽았더랬죠ㅋㅋ 바다가 늘 가까이 있어 더 없이 좋은 곳 제주 아이들 다 키우면둘이서 제주 내려가 일년살이 하자~했는데그런 날이 올까요?^^ 화순 금모래해수욕장 Vs 삼양검은모래해변한적한 해수욕장을 찾으시는 분들 참고하세요 제주 한달살기 #11 방주교회 서광춘희 화순곶자왈 생태탐방숲길제주 한달살기 #11 방주교회 서광춘희 화순곶자왈 생태탐방숲길 안녕하세요. 해피나나맘이에요♡ 제주 한달...m.blog.naver.com by. 해피나나맘#화순금모래해수욕장#삼양검은모래해변#제주해변#한적한제주해수욕장#제주바다#제주한달살이여행코스 ",
		"description": "금모래해수욕장 Vs 삼양검은모래해변 한적한 해수욕장을 찾으시는 분들 참고하세요 by. 해피나나맘 #화순금모래해수욕장 #삼양검은모래해변 #제주해변 #한적한제주해수욕장 #제주바다 #제주한달살이여행코스",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 오션뷰 카페 '에오마르'",
		"postdate": "20210914",
		"link": "https://blog.naver.com/wenunbag?Redirect=Log&logNo=222504869975",
		"contents": "제주 한달살기를 마친지 3주가 지났는데도아직도 남은 제주 포스팅ㅋ이제 거의 막바지..제주도에서 제주한달살기를 하면서 카페패스를 이용했던 카페중 가장 많이 방문한 곳을 포스팅해볼게요. 에오마르제주 제주시 선사로8길 13-6 / 삼양일동 1569-26 매일 09:00 - 21:00 / 8:30 Last order삼양해수욕장 바로 앞에 있어서 완전 명당이에요!어떻게 이렇게 좋은곳에 위치를 잡은건지...제가 제주에 머물동안 총 네번을 방문했고 그래서 사진이 낮도 있고 밤도 있고 비오는날도 있고 맑은날도 있고 참 다양하게 찍었네요ㅋ그동안 제주도에 많이도 갔지만 방문했던 카페 중 제일 많이 재방문했던곳 같아요.원래 여행가서 같은 카페 또가기 쉽지 않잖아요~좋은카페가 얼마나 많은데요. 특히나 제주도에서!카페패스 덕분이기도 하지만 카페 자체도 좋았고 위치도 너무 좋았어요. 카페옆에 주차장이 있어서 주차는 수월했어요.그런데 따로 주차장을 관리하진 않아서 해수욕장에 사람이 몰리는 성수기에는 주차가 좀 어려울수 있을것 같아요. 저희는 아침이나 밤에 갔기때문에 주차로 힘든적은 없었어요. E O MAR(에오마르)라는 이름이 특이하다고 생각했는데 포르투갈어로 '그리고 바다'라는 뜻이라네요. 8월중순에 방문했을때는 한여름이고 거리두기단계도 3단계라 12시까지 운영했는데 거리두기가 격상되고 한여름이 끝나면서 영업시간이 많이 단축되었어요.제가 제주도 여기저기 카페를 많이 다녔는데 에오마르가 제일 늦게까지 하는 카페였어요.보통은 오후 9시전에 마감하는 카페가 많고 일찍닫는곳은 6시, 늦게 닫는 곳은 10시, 11시정도.11시 넘어서까지 영업하는 곳은 거의 못봤던거 같아요.보통 해수욕장 바로 앞에 있는 카페들이 좀 늦게까지 영업하는데 그 중에서도 제일 늦게 닫는 카페였어요.지금은 9시에 마감하는거 같아요.늦은 시간에 방문하실 분들은 확인하고 가는게 좋을듯해요.제가 마지막으로 방문한게 8월 21일인데 보통 식당에서는 아이들은 인원수에서 빼서 아이둘, 어른둘인 가족이 이용가능했는데 에오마르에선 아이들도 인원수에 포함시켜서 6시이후 3인이상은 출입이 제한됐어요.저흰 어차피 실내이용은 안하는지라 테이크아웃만 하니 상관없었는데 저녁에 실내 이용할 가족손님들은 확인하고 가는게 좋을듯해요. 에오마르 메뉴&가격아메리카노 5,000아이스카페라떼 6,000한라봉에이드 7,500요거트스무디 7,500아메리카노를 제외하고는 가격이 좀 높은편이에요. 카페패스이용카페패스 이용시 아메리카노 1잔 무료이용 가능.메뉴변경은 안되요.디저트 주문 안해도 매장 이용가능한거 같았어요. 베이커리카페라서 빵종류가 참 다양해요.   흑마늘바게트 5,500크림치즈 팡도르 8,500레몬 트라이앵글 7,500스콘 4,000~4,500올리브치즈 치아바타 4,000조각케익 7,500~8,000정도빨미까레 4,500살짝 비싼거같기도하고...빵가격은 이정도니 참고하세요. 탐나는전 카드 사용가능코로나 상생 국민지원금도 사용가능 이 날은 해수욕장이 폐쇄되는날이라 밖에 천막을 치우느라 바쁨... 에오마르 층별 안내주문을 하고 카페안을 둘러봤어요.에오마르는 특이하게 1, 2, 3, 4층이아닌 1, 1.5, 2, 2.5, 3, 3.5, 4층으로 되어있어요.층마다 복층으로 되있는 특이한 구조.  1층은 주문하는곳돠 약간의 테이블공간  1.5 층 sofa sounds1층에서 2층으로 향하는 계단을 좌석으로 활용하고 앞에는 빔이 나와요.  2층 카페라운지 테라스  2.5층 베이커리 랩 3층 카페라운지 3.5층 카페라운지4층은 라운지인데 공사중이라 못가봤어요.  엘레베이터도 있고 센스있게 엘레베이터 안에 탁자가 있더란... 음료 들고갈때 내려놓긴 좋을듯해요.------------------------------- 2층 카페라운지2층에서 바라본 뷰  2층은 저녁에 오면 은은한 조명때문에 더 분위기있어요. 2층 테라스에는 빈백존도 있어요.앞에 난간이 유리로 되어있어서 바다가 잘보이니 좋았어요. 2층 테라스에서 바라본 삼양해수욕장 뷰 역시 에오마르의 하이라이트는 3층 뷰에요! 2층은 앞에 테라스공간이 있는데 3층은 그런거 없이 바로 통창이고 층고가 높아서 앞이 확 트여 삼양해수욕장이 한눈에 보여요!  뷰가 정말 최고!!에오마르에 가는 가장 큰 이유가 바로 이 뷰 때문일듯! 3.5층 카페라운지  4층엔 루프탑이 있는데 제가 갔을땐 공사중이라 출입금지였어요ㅜ   1층 외부공간입구 앞쪽에 외부공간이 있어요.  에오마르에 4번이나 방문했지만 저혼자 사진만 찍고 여기저기 둘러봤을뿐 저희가 다같이 머문 공간은 여기뿐. 건물이 해도 가려주고 뻥뚫린 공간이라 좋았고, 아이들은 앞에 해수욕장에서 모래놀이 하기 좋았어요.흔치않은 검은모래가 있는 삼양해수욕장함덕이나 곽지처럼 유명한 곳이 아니라 그런지 붐비지 않아서 좋았어요. 테이블이 세개정도 있었는데 마지막날 갔을땐 거의 치워져있던...거리두기 단계가 격상되서 그랬던거 같은데 지금은 어떨지 모르겠네요.  명란바게트였나? 가격은 6,000원남편이 명란젓 좋아해서 샀는데 짭쪼롬한 바게트.역시 애들이 좋아할맛은 아니고 저도 그닥... 카페패스로 받은 아메리카노.커피 안먹는 저지만 카페패스로 한잔을 무료로 받는건데 안받기는 아까워서 에오마르 갈때마다 커피마셨네요; 저녁에는 함덕 숙소로 가는길 커피만 테이크아웃 해가기도...제주 시내쪽에서 함덕쪽으로 이동할때 받아가기 좋았어요.아침에 제주쪽으로 나갈때 받아가기도 좋구요.위치가 너무 좋음~ 주로 테이크아웃을 하다가 제주를 떠나오기 마지막날아쉬움에 장시간 머물렀어요.카페 안에는 못가고 해수욕장 벤치에도 사람들이 있어서 못가고 카페 조명 밑에 앉아 아이들 모래놀이하는걸 기다려줬어요. 제주에 있는 동안 그렇게 모래놀이를 많이 했는데도 질리지도 않는지...재밌냐 물으니 아쉬워서 그런다고... 그런데 시간이 갈수록 석양이 예술하늘이 빨개지는 석양은 많이 봤지만 이런 석양은 또 처음보는...덕분에 아이들 기다리는 시간이 지루하지 않았던... 3층에서 보면 이런 모습오후 늦게 가서 석양지는 모습 구경하면서 커피 마시면 완전 환상일듯. 제주삼양해수욕장 에오마르 후기제주 삼양해수욕장 코앞에 있는 에오마르함덕 근처에 있어서 제주시내쪽으로 이동할때 오가면서 테이크아웃 하기 너무 좋았던 위치!테이크아웃이 아니라 함덕 숙소로 돌아가는길 노을이 질때쯤 방문해서 노을지는거 보면서 커피 한잔 하면 완전 힐링되는 곳.3층 통창으로 보이는 삼양해수욕장 뷰가 정말 예술!삼양해수욕장은 다른 유명한 해수욕장에 비해선 관광객이 그리 많지 않아 붐비지 않아서 더 좋았어요.정원은 없지만 1층 외부공간이 있고 바로 앞에 해수욕장 모래가 있어 아이들이 놀기 좋았어요.카페에서 음료 테이크아웃하고 해수욕장에서 아이들 놀리기 좋아요. 아이들데리고 갈땐 뷰고 나발이고 모래있는곳이 최고라 아이들과 가볼만한 곳으로 추천해요.그리고 검은모래는 흔히 볼 수 있는게 아니라 한번 정도는 가볼만한거 같아요.커피맛은 산미없이 고소해서 좋았어요.직원은 그때그때 다르겠지만 친절한편.1층 주문하는곳 바로 옆에 화장실이라 테이크아웃하고 화장실갈때 편리했어요.에오마르는 나중에 카페패스 가맹이 종료되어도 재방문의사 있어요! 두루두루 만족스러운 카페였어요!만족만족~ 에오마르제주특별자치도 제주시 선사로8길 13-6 #제주카페패스 #카페패스추천카페 #삼양해수욕장카페추천 #제주시카페 #제주아이들과가기좋은카페 #모래놀이카페 #검은모래해변 #제주에오마르 #내돈내산 ",
		"description": "에오마르 제주 제주시 선사로8길 13-6 / 삼양일동 1569-26 매일 09:00 - 21:00 / 8:30 Last order 삼양해수욕장 바로... 삼양해수욕장은 다른 유명한 해수욕장에 비해선 관광객이 그리 많지 않아 붐비지 않아서 더... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 카페 88로스터즈",
		"postdate": "20211224",
		"link": "https://blog.naver.com/dptmfdl3135?Redirect=Log&logNo=222603252884",
		"contents": "머리하러 갔다가 커피 한잔하러 다녀왔던 제주 삼양 카페 88로스터즈. 커피 전문점이라고 도민들사이에서 유명하다길래 호기심에 다녀왔는데, 커피도 커피지만 티라미수가 너무 맛있어서 이거 먹으러 일부러 또 다녀올것 같은 제주 88로스터즈였다.  R E V I E W제주 삼양 카페 추천88로스터즈88로스터즈제주특별자치도 제주시 금산5길 35-1 1층 📌  주소 : 제주 제주시 금산5길 35-1 1층📌  영업시간 12:00~21:00📌  매장에서 직접 로스팅을 하고 추출을 하는 커피매장📌  주차장있음(매장뒤편 주차공간)   제주 삼양 카페 88로스터즈에 도착매장 뒤편에 주차장이 있어서 주차하고 카페를이용할 수 있었는데 컨테이너의 독특한 카페였다입구는 카운터 방향과 그 반대 방향이 있다 조용한 제주 삼양해수욕장 인근 어촌마을에위치한 곳치고는 인테리어도분위기도 제주 삼양 카페내부를 채우고 있던 커피향도 훌륭했다 닷지에 앉을 수 있는 좌석도 준비되어 있어혼자 카페를 찾으시는 분들이 이용하시기 좋아 보였다. 조용한 마을에 이런 제주 삼양 카페가 있으리라상상도 못했는데, 편하게 이용할 수 있어서 좋았다 주문을 하기 위해 카운터로 향했고 가장 먼저눈에 들어왔던 에그타르트를 안 시킬 수가 없었다. 그리고 케이크와 티라미수까지. 미용실 온다고 아침에 급하게 나와서 아침 점심을 안 먹은 상태였고배고파서 카페 가면 잘 안 시키던 디저트를 두 개 주문에그타르트 하나와 티라미수였다. 카페에서 판매하고 있는 메뉴는 다양했다.카페라떼랑 아메리카노를 많이 드시는것 같았고바닐라라떼 한잔. 집 가는 길에 마실 댕귤에이드를 주문요건 먹다가 테이크아웃해갔다. 커피를 전문적으로 하는 곳이다보니 원두 볶는?기계도 볼수 있었다. 유명 카페에 가도 보기 힘든기계였는데, 여기 생각했던 것보다 더 많이커피로 유명한 제주 삼양 카페였다는걸 뒤늦게 알았다 커잘못인 나는 도통 이해할 수 없는 그림들집에서 커피를 마실 때의 레시피인 듯원두를 판매하고 있다 보니커피 좋아하시는 분들이라면 꼭 한번 와보실만한 곳 여긴 한쪽에 있던 거울 포토존이었는데,반대편에는 읽기 좋은 몇 개의 책들이 있었다 머리 예쁘게 하고 와서 기분 좋은 나오랜만에 모자 벗고 머리 하니 사진이 절로 찍고 싶다 제주 도민분들이 많이 찾아오셨던 제주 삼양카페책상높이가 있다 보니 노트북이나 책 읽기 좋았다. 사진 작업을 하고 계셨던 분도 계셨는데 살짝 보니제주에서 스냅 일을 하시는 분인 듯했다. 먼저 나온 티라미수와 댕귤에이드. 댕귤에이드는 잘 저어준 뒤에 마시면 되었다. 달짝한게 좋았고 톡쏘는 탄산이 갈증해소를제대로 해주어 청량감이 제대로 느껴졌던제주 삼양 카페 88로스터즈 댕귤에이드였다. 티라미수는 내가 이 카페에서 당당하게?자신 있게 추천할 만한 메뉴였다. 진짜 너무 맛있는데시원하기까지 하니 앉은 자리에서 순삭 해버렸다 바닐라라떼가 나왔는데, 이집 시그니처가커피다보니 커피를 마셔보고 싶었고그나마 좀 달달한 바닐라라떼 한 잔을 시키게 된 것. 라떼 아트가 너무 예쁘다. 커피 전문가가 내려주는커피는 정말 맛있었다. 고소함이 느껴지는 건 기분 탓? 그리고 한 손으로 잡고 한입에 다 먹은 에그타르트는부드러워 입속에서 티라미수 못지않게 녹아버렸다.이날 먹고 온 메뉴들은 모두 성공적이었고 미용실 또가게 되는 날 다녀올 제주 삼양 카페 88로스터즈였다 테이크아웃 해가지고 왔는데, 컵홀더 예뻐서 한컷보통 이런사진은 sns스토리용으로 찍는데, 이렇게 블로그에 올리게 될 줄은 정말 몰랐네?  티라미수 먹고 싶다... 너무 맛있었는데    ",
		"description": "제주 삼양해수욕장 인근 어촌마을에 위치한 곳치고는 인테리어도 분위기도 제주 삼양 카페 내부를 채우고 있던 커피향도 훌륭했다 닷지에 앉을 수 있는 좌석도 준비되어 있어 혼자 카페를 찾으시는 분들이... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "[제주를걷다] 제주스러운 항구와 검은모래의 삼양해수욕장... ",
		"postdate": "20210714",
		"link": "https://blog.naver.com/arare02?Redirect=Log&logNo=222431907173",
		"contents": "4월 20일 화요일 도민들이 사랑하는 오름 사라봉집에서 가까운 오름을 검색하다가누군가 제주시 도심에 있는 사라봉을 추천해 놓은 것을 본 적이 있다. 사실 자세히 읽지도 않 았는데오름의 이름때문에 왠지한번 가보고 싶었다. 그래서이번 올래길여행은‘사라봉’을 시작으로 ‘삼양해수욕장’까지 가보기로 했다.이 두 장소는 늘 차가 많이 막히는 도로를 지나야 하는 제주 도심에 있는 장소들이고, 관광지이기도 하지만인근 주민들이 가장 많이 애용하는 장소 사라봉공원주차장입구제주특별자치도 제주시 건입동 간단히 점심을 먹고 출발한 엄마와 나는올레 18코스 상에 있는‘사라봉공원주차장입구’라는 곳에 자차를 주차하고,올레길 여행 후, 택시나 버스로 돌아와 차를 가져가기로 했다.올레길을 걷다보니 점점 집과 멀어져서 교통비가 만만치 않게 들어가기 시작했다.그나마 다행인 것은공영 주차장 중에 무료인 곳을 찾기 어렵지 않다는 점. 차를 주차하고,설레는 마음으로이름 예쁜 사라봉으로 향했다.제주 오름은 계단으로 꼭데기까지 갈 수 있게 만든 곳이 많은데,이곳도 그런 곳이었다.높이 184m를 계단으로 오를 수 있었고,내려오는 길은 별도봉으로 이어지는잘 다듬어 놓은 내리막길로 되어 있다. 사라봉의 중간쯤부터 제주 도심의 전경이 눈에 들어왔다.절로 탄성이 나오는 멋진 뷰.이런 모습을 발견하기 위해서 올레길을 다니는 것이다.   사람과 공존하는 제주의 동물들사람을 보고도 금방 피하지 않고,심지어 가까운 거리에서 돌아다니는 제주 새들의 특징이 여기서도 발견되었다.사진에 보이는 저 까치 녀석도 실제론 매우 가까운 거리에서 총총거리며 뛰어 다녔고, 우리와 적정거리를 유지하면서도 날아갈 기색이 없었다.이제 도시에서는 보기 힘든‘줄을 하지 않은’ 하얀 강아지가 매일 오는 길인냥 능숙하고 얌전하게 깡총깡총 보호자를 앞질러 오르다 기다리다를 반복하며 사라봉을 올랐다.그 모습이 부럽기도 하고 정겹기도 하고,사람과 동물의 공존이 이정도만 되어도 정말 행복할텐데….. 가파른 계단들을 걸으며 무릎에 무리가 가나 싶었지만,중간에 그늘진 쉼터도 있어서 잠시 숨을 돌리고 힘을 내니 금새 정상에 올라 있었다. 멋스러운 제주항사라봉에서 내려다 본 항구의 모습은 장관이었다.길게 뻗은 거대한 방파제의 모습이 왜이렇게 멋스러워 보일까..? 지도의 저 기다란 방파제를 실제로 보니 신기했던 것 같다.아마 내가 이런 모습의 방파제를 처음봐서 그런것도 같다.  사봉낙조산의 정상에서 바라보는 낙조의 아름다움이 널리 알려져 있다 하는 사라봉은‘사봉낙조’라 불리는 제주 12경에 속하는 명승지이다.제주 도심, 바다의 항구즉 제주의 문명을 한눈에 내려다 볼 수 있는 곳이라대자연이 느껴지는 제주와는 다른 매력을 느낄 수 있다. 사라봉에서 내려오는 길은 별도봉이라는 또 다른 오름으로 이어진다.산책하기에 딱 좋은 사라봉.멋진 뷰, 적당한 그늘, 적당한 높이, 잘 다듬어진 산책길을 가진 이곳은 동네 주민들의 핫플이 아닐 수 없었다. 올레 18코스는 별도봉 정상으로 이어지지는 않고, 샛길로 빠져곤을동 4.3유적지쪽으로 향한다.  4.3 유적지4.3사건은 제주도민 대부분을 대상으로 이승만 정권의 공권력이 휘두른 학살사건이다.사실 아는 사람이 많지 않고,제주를 사랑하며 관광하는 이들조차 무슨 사건인지 잘 모른다.나조차도 그러했다.다행히도?제주도에서 이 사건을 기억하려 애쓰고 있다는 생각이 들었다.미디어에서 자주 4.3사건을 언급한다.직접적인 내용을 언급하는 것은 아니지만, 행사나 문학이나, 작품등을 위주로 소개하는 일이 꽤 있다.이렇게 올레길에도 4.3사건 유적지를 심심치 않게 볼 수 있어서, 잠시 걸음을 멈추어 둘러보며 숙연해지는 시간을 가지게 된다.  화북지역으로 넘어가는 길은 한적한 어촌마을이다.누군가 개인적으로 제주의 돌로 멋드러지게 수석들로 만들어 놓았다.‘세상에 이런일이’ 라는 TV프로그램에도 나왔다는데,정말 그럴법 했다. 화북지역으로 넘어오니 애월에서는 잘 볼 수 없었던 해녀들의 물질을 볼 수 있었다. 저분들에게 바다란 어떤 의미일까? 올레 쉼터라는 곳이 있다는 사실도 이때 처음 알았다.지친 누군가에겐 정말 꿀같은 휴식장소일텐데,코로나 시국이라 들어갈 생각은 애초에 들지 않았다.위 지도에서 보면별도봉이 포함되어있는데, 18코스상에는 별도봉 옆으로 지나가게 되어있다.별도봉을 오르는 것도 좋았을지도 모르지만, 한코스에 오름 2번은 무리무리.  검은모래가 빛나는 바다해안길과 마을길을 지나 생각보다 빨리 삼양해수욕장에 도착했다.관광객들에게 그리 유명하지 않아서 별 기대를 하지 않았는데,역시나 제주바다는 어디든 아름다운 것 같다.해안길을 정리해 그늘과 앉을자리 등이 잘 마련되어있어서, 돗자리랑 먹거리 잘 챙겨와 소풍즐기기에 딱 좋아보였다.조만간 이 곳도 접수하러 오리라.  초콜렛색 모래와 흰모래가 묘하게 그리는 신기한 그림.모래가 달콤해 보인 것은 처음이다. 초콜렛색 모래를 우리아들이 보면 정말 좋아할 것 같다. 올레 스템프가 삼양해수욕장에도 있으니, 빠짐없이 찍고,이날의 일정은 여기까지.버스를 타러 가는 길에 용천수 빨래터가 넓게 조성되어 있었다.과거엔 여기에서 빨래도 하고 아이들 목욕도 하고 그랬겠지…ㅎㅎ지금도 이 곳에서 빨래를 하는 분이계셨다.지금은 중산간에도 마을이 많이 있지만,과거부터 제주의 주요 마을은 해안가에 위치해 있다. 바로 이 용천수가 나오는 위치에..ㅎㅎ 도심에 위치하고 있는 올레길이라 대중교통으로 다시 사라봉까지 갈 수 있었다.자차가 생긴 이후로 대중교통 이용을 한 적이 거의 없었는데,오랜만에 버스를 타니 왠지 기분좋은 긴장감이 들었다.물론 코로나때문에 조심스런 긴장감도 있었지만…ㅎㅎ버스덕분에 교통비 줄여서 아주 생큐! 대략 9키로 길을 몇일 걷다보니 나 스스로 업그레이드가 되는 기분이 든다.예전에는 ‘9키로’가사람이 걸을 수 있는 거리인가부터 의문이 들었는데,지금은 9키로 정도는 걸을 수 있지.라는 생각이 들고, 다리도 덜 부담스러웠다.이래서 계속 걷고 뛰는 사람이 어느날부터 마라톤에 나가고,어느날부터 하루에 30키로 40키로를 달리는 일이 벌어질 수 있구나 싶었다.ㅎㅎㅎㅎ나도 운동 중독이 되고 싶다….(그러나 이리 글을 쓰고 있는 지금은 더위핑계, 통증 핑계로 운동과 손절한 상태라는 안타까운 현실…)힘내자! ",
		"description": "그래서 이번 올래길여행은 ‘사라봉’을 시작으로 ‘삼양해수욕장’까지 가보기로 했다. 이 두 장소는... 검은모래가 빛나는 바다 해안길과 마을길을 지나 생각보다 빨리 삼양해수욕장에 도착했다.... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 카페 오션뷰 멋진 에오마르",
		"postdate": "20220211",
		"link": "https://blog.naver.com/youninext?Redirect=Log&logNo=222643976495",
		"contents": "지난주에 제주로 이사간 사촌 집에 놀러갔다가근처에 제주 삼양해수욕장 카페로 유명한 곳이 있다길래다같이 다녀와봤어요.바로 앞에 바다가 보여서 외국처럼 이국적 분위기가넘쳤던 곳으로 여러분에게 공유해보려 해요. 이날 찾아간 제주 삼양해수욕장 카페는 삼양해수욕장 핫플레이스로 입소문이 자자한 곳이었어요.SNS를 볼 때마다 후기가 올라오던 곳이라진심 궁금했는데 드디어 들러볼 수 있었죠. 주차장이 바로 옆에 있는 카페 건물은통유리창으로 되어 있어외관이 예뻤답니다.오픈시간도 오전 9시부터 24시까지여서 이른 아침부터 늦게까지 내내 언제든 방문할 수 있단 점도 괜찮았어요. 카페로 들어서면 명부작성을 거쳐야했는데요.들어서자마자 풍겨오던 맛있는 빵 내음이얼마나 환상이던지 혹시 다팔리지 않을까마음이 급해지더라고요. 눈길을 돌린 메뉴판에는 다양한 커피 이외에도스무디도 판매 중이었어요.별생각이 없었는데 보고있자니얼마나 마시고 싶던지 뭘 마셔야하나고르기 힘들 정도였어요. 제주 카페 곳곳을 둘러보니 빵코너가 잘되어 있었어요.먹음직스러워 보이던 것들이 상당히 많아서무엇을 골라야할지 한참이나 서있을 정도였죠. 마실 거리도 커피부터 티, 스무디 등종류별로 주문해봤거든요.뷰가 예뻐서 더 신났었는데2층도 상당히 잘 되어 있는 편 같아요. 저는 3층까지 가봤어요.주문한 것이 나오기 전에 자리를 잡았는데아낌없이 재료를 사용해서 만들었다는게팍팍 느껴져 기대가 되었어요. 주문을 마친 뒤 제주 삼양해수욕장 카페 내부를 보니아기의자도 있고 시설도 제대로였어요.그 어떤 고급 매장 저리 가라 할 정도로 잘 되어있어서보자마자 가족끼리 이용하기 편하겠다 싶었어요. 참고로 이곳은 편의시설이 잘 되어 있어서아기 이유식 데우기도 좋은 곳이었어요.1층부터 루프탑까지 잘 이우러져있다보니궁금한 마음에 여기저기 안 볼 수가 없더라고요. 제주 에오마르는 매달 신메뉴가 나오기 때문에누구와 언제 방문하든 만족할 곳이니 미리 참고해 보세요. 부푼 기대감을 안고 올라간 옥상은 푸른 하늘을 훨씬 가까이서 볼 수 있었어요.넓기도 하고 쉬어갈 수 있던 공간에뷰도 예쁘니 더 좋았어요. 맛깔나게 먹을 수 있었던 명란바게트는 짭쪼롬하니 고소한게 아주 딱이었어요.바삭하던 겉은 물론 부드러운 속까지 환상적인 식감을 뽐내고 있었어요. 저는 개인적으로 명란바게트가 유난히 마음에 들어제일 많이 먹게 되었는데요.제주 삼양해수욕장 카페 베이커리가 얼마나 맛깔난지질릴 틈 없이 담백함을 느껴볼 수 있었어요. 그리고 잘 구워져 나온 비쥬얼은 물론고소짭짤한 내음까지 제대로 느끼게 해주었어요.식감도 그렇고 인상깊은 맛에 먹는 재미도 쏠쏠했죠. 여유롭게 앉아 맛본 마카롱 음료 역시 달달하니더욱 입맛이 돋았어요.뭐든 약간 독특하고 흔히 맛볼 수 없는 스타일이라유니크하면서 맛있었네요. 기분 좋은 시간 보내면서 마시는 음료는더욱더 맛있게 느껴지거든요.달달함에 조화로운 비주얼까지 더해져이대로 하루종일 있어도 좋겠다 싶더라니깐요. 또 이곳엔 아인슈페너도 유명해 부드러운 크림을맛볼 수 있는 매력이 넘치는 곳이었어요.여기까지 찾아왔으니 안 먹어볼 수가 없어서후다닥 주문해서 먹어봤답니다. 알싸하고 소프트함이 느껴지던 라떼는달달함까지 느껴지더라고요.아트도 하나의 예술작품 같아서보고만 있어도 감성적인 멋진 사진을 남길 수 있었어요.  에오마르주소: 제주 제주시 선사로8길 13-6전화번호: 010-9803-2412영업시간: 매일 09:00-24:00 에오마르제주특별자치도 제주시 선사로8길 13-6 소정의 원고료를 받아 작성되었습니다. ",
		"description": "제주 삼양해수욕장 카페로 유명한 곳이 있다길래 다같이 다녀와봤어요. 바로 앞에 바다가 보여서 외국처럼 이국적 분위기가 넘쳤던 곳으로 여러분에게 공유해보려 해요. 이날 찾아간 제주 삼양해수욕장 카페는... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 신기했던 검은모래해변, 서핑 많이하네요!",
		"postdate": "20210922",
		"link": "https://blog.naver.com/sevenlove__?Redirect=Log&logNo=222513581537",
		"contents": "제주 삼양해수욕장🏄‍♂️신기한 색깔의 삼양검은모래해변  이어지는 제주도주미니 이야기입니다 :)이번주는 감사하게도 매일같이 조회수 5-6천대를 기록하였습니다. 그럼에도 몇달 전에 선언했던 인플이 되겠다는 다짐을 이루는 것은 쉽지 않습니다. 방문자수와는 확실히 무관한 것 같네요. 몇 달 전부터 3-40일에 한 번 씩 신청가능하게 되고, 지금 신청할 수 있는 시기가 지난지 한달이 되었지만 무서워서 재도전 못하고 있어요. 그렇지만 노력하고 있는만큼 이번엔 꼭 성공하리라 믿습니다. 제주 카페 추천, 뷰가 다했던 고요새오늘도 계속되는 제주도주미니 이야기입니다. 지난 포스팅에서는 해수욕장에서 예쁜 바다의 색깔을 구경하...blog.naver.com 이번 시간에는 지난 글에서 방문하였던 카페의 테라스에서 보이던 바다에 대해 소개해드리려고 합니다.      지난 포스팅과 함께 보신다면, 오늘 보여드릴 제주 삼양해수욕장과 카페가 많이 닮아있다는 사실을 눈치채실거예요. 궁금하시다면 위의 박스를 눌러 확인해주세요. 모래 색깔이 정말 신기했던 삼양검은모래해변은 서핑하는 사람들이 대부분이었던 서핑 명소기도 했는데요. 어떤 곳이었을지 지금부터 소개해드릴게요 :)   CAHPTER 1. 제주 삼양해수욕장 찾아가기삼양검은모래해변 01 운영정보 삼양해수욕장제주특별자치도 제주시 삼양동 ✔ 주소: 제주 제주시 삼양동✔ 번호: 064-728-3991✔ 개장기간: 7-8월 ✔ 분위기: 재미있는, 느낌있는, 깨끗한, 이국적, 소박하고✔ 핫토픽: 초밥, 해변, 산책, 일몰, 검은모래해변✔ 방문목적: 가족여행, 경치, 드라이브, 힐링, 나들이제주 삼양해수욕장은 고요새라는 카페의 테라스에서 잘 보인답니다. 커피를 마신 후에 방문해보았어요.  02 주차 근처에는 주차장이 여러곳 있어서 쉽게 차를 댈 수 있었습니다. 제주도 여행중에는 어딜가나 주차가 어려웠던 적은 없었네요.   CAHPTER 2. 제주 삼양해수욕장 살펴보기 01 입구 및 편의시설 입구라고 불리는 곳이 여러개 있던 중 처음 보게된 입구입니다. 화장실, 씻는 곳 등이 있는 건물이 있었습니다.  02 삼양검은모래해변 전경  아주 짧게 들러본 제주 삼양해수욕장의 전경입니다.가본 곳들중 관광객이 가장 적었던 편이었습니다. 뒤편에 설치된 벽면에는 삼양검은모래해변에 오신것으 환영합니다 라는 문구가 적혀있었습니다. 덕분에 제주 삼양해수욕장의 다른 이름을 알게되었습니다.  03 모래 이곳의 포인트는 이 검은모래입니다.사진 상으로는 잘 느껴지지 않을 수 있는데요. 좌: 월정리해변 / 우: 삼양검은모래해변 이렇게 지난번 소개드렸던 월정리의 모래색과 비교해보면 확연히 다름을 느낄 수 있습니다. 흔히 볼 수 없는 모래색.. 정말 매력있어요..오묘한 색깔에 홀딱 반해버렸답니다. 그렇지만 이 색깔 덕분에 손톱에 끼거나 옷에 묻었을 때에는 곤란한 상황이 발생할 수 있었습니다. 이렇게 가지고 노는데 손톱에 때가 낀 것처럼 끼어버렸지 뭐예요ㅋㅋ  04 바닷물 입수!는 하지 않았지만 바닷물 구경을 하러 조금 가까이 다가가 보았습니다.  파도에 밀려 검은 흙들과 물이 섞이니 바다 초입은 흙탕물처럼 보이기도 했어요. 그리고 검은색 모래들이 밝은색 모래와 섞여 그라데이션이 되는 것도 멋지더라구요. 바다색은 고운 비단같은 파란색이었습니다. 바다색깔까지 아주 매력있는 편이었어요. 구경만으로도 눈이 즐거워졌답니다. CAHPTER 3. 삼양검은모래해변에서는 01 제주 삼양모래해변 산책  절묘하게 검은색옷, 모래사장색 바지를 입고 있어 제주 삼양해수욕장과 아주 잘 어울리는 관광객의 산책하는 모습을 담아보았습니다.  02 삼양해수욕장 서핑 하는 사람들 삼양검은모래해변 입구에는 유독 서핑과 관련된 가게들이 많이 보였었는데요. 찾아보니 그렇게 많지는 않지만 제대로 영업하고 있다는 느낌이 드는 곳이 많았달까요? 그리고 해수욕장의 규모에 비해서도 많게 느껴졌습니다. 물놀이만을 하러 온 사람은 단 한명도 없었지만 서핑하러 온 사람들은 상당히 많더라구요. 서핑 강습을 받고 있는 사람들도 보였습니다. 요즘 인스타그램에서 서핑이나 웨이크보드를 잘 타는 분들이 왜이렇게 많이 보이는 건지.. 언젠가 대중화가 되면 용기내서 타보고 싶어지네요. 물론 코시국이 지나가면 배워볼 생각입니다. 자나깨나 방역 철저히 하시고 언제 닥칠지 모르는 코로나에 감염되지 않도록 조심하도록 합시다..[ 영상으로 간편하게 확인 하기]   + 함께보면 좋은 글 제주 월정리해수욕장, 색 좀 봐주세요..!연휴에도 제주도주미니 이야기는 계속됩니다. 추석 기간을 틈타서 제주도를 가신 분들이 많나봅니다. 어제 ...blog.naver.com 제주 함덕해수욕장, 걷기만해도 좋던 서우봉 해변 둘레길안녕하세요, 제주도주미니 이야기는 계속됩니다. 지난 시간까지는 식후 디저트를 반복한 이야기를 들려드렸...blog.naver.com 색다르던 제주 중문색달해수욕장, 다음엔 서핑하러 올래요안녕하세요, #제주도주미니 이야기는 계속됩니다. 이번시간에는, 지난 시간 고등회를 먹고나서 바로 이동했...blog.naver.com -댓글,공감,이웃추가 환영합니다 :)! ",
		"description": "제주 삼양해수욕장 찾아가기 삼양검은모래해변 01 운영정보 ✔ 주소: 제주 제주시 삼양동 ✔ 번호: 064... 그리고 해수욕장의 규모에 비해서도 많게 느껴졌습니다. 물놀이만을 하러 온 사람은 단 한명도 없었지만... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장에서 성산 휴안스테이 고고",
		"postdate": "20211025",
		"link": "https://blog.naver.com/0watergirl0?Redirect=Log&logNo=222548251456",
		"contents": "지난 제주 글에서는 폭우를 뚫고 김만복김밥을 사러갔었다는 이야기를 했었어요친구에게 제주에 비가 너무 온다고 이야기했더니 곧 언제 그랬냐는듯 그칠꺼라고 걱정하지 말라고 이야기를 해주던데 이렇게 오는데 그친다고?? 하며 반신반의 했더니 정말 몇시간이 지나자 금새 비가 그쳤어요  그래서 어디로든 한 곳을 구경하고 싶어서 가까운 바다를 가보기로 했어요 저희가 도착한 곳은 제주 삼양해수욕장이예요이곳이 다른 바다와 다른 점을 꼽자면 바로 흙이 완전 검은색의 모래예요우도의 검멀레와는 또 다른 느낌이예요이곳은 좀 더 모래가 가늘고 훨씬 더 찰져서 마치 뻘같은 느낌이었어요 바다로 들어가는 쪽으로 보니 이렇게 조각상에 글을 새겨두기도 했어요날씨가 좀 더 좋았다면 훨씬 더 쨍하고 경치가 좋았을 것 같지만 그래도 저희는 폭우가 그친것만으로도 대만족이었답니다 모래 가까이로 내려오니 제주 삼양해수욕장의 독특한 모습이 더 많이 보이기 시작했어요앞서 이야기 했듯이 정말 뻘같은 느낌이고 실제로 밟으면 발이 쑥쑥 빠지는 곳이 있었어요 그런데 폭우로 인해서 뻘처럼 된 것인지 원래도 그런지는 잘 모르겠어요  좌측으로 내려가면 사람들이 많은 곳인데 저희는 바다를 바라보며 거의 오른쪽 끝까지 내려왔더니 사람도 많지 않고 저희끼리 오붓하게 바다를 즐길 수 있었답니다 제주에 와서 이런 바다는 처음이라서 셋 다 정말 신이 났어요 :)발이 정말 푹푹 빠지는데 빨리 걸으면 젤리 위를 걷는 것처럼 탱글탱글해서 셋이 종일 뛰어다녔어요 대신 잠시 시간을 지체하면 발이 스윽 빠져버리는 곳이 있어서 남표니는 발을 씻으러 바닷물로 고고씽했어요별 기대 없이 바다보러 들렀다가 너무 즐겁게 놀고 온 제주 삼양해수욕장이었네요♡ 실컨 놀고 저희가 잡아 둔 숙소로 무브무브했어요최성수기의 여름휴가때라서 방가격이 다들 좀 비싸길래 어차피 딱 잠만 자고 나올꺼라 저렴한 성산 휴안스테이로 예약을 했어요  저희 가족은 워낙 성산쪽을 좋아하고 우도를 잘 들어가다보니 이쪽에 있는 호텔 여러곳을 가보게 되는 것 같아요 사실 이곳은 호텔보다는 모텔의 느낌이 조금 있긴 했는데 직원분도 친절하시고 오랜시간을 있지 않을 거라서 괜찮았어요 성수기때 저렴한 가격의 잠만 잘 수 있는 곳을 찾으신다면 요기 성산 휴안스테이도 괜찮아요더블베드와 싱글베드가 있는 방으로 내돈내산 예약을 해서 셋이서 넓게 잘 수 있으니 좋고 에어컨도 빵빵했어요 이 당시에 올림픽 여자배구를 하고 있어서 저녁을 먹고 와서는 티비보면서 엄청 응원하기도 했답니다작지만 있을 것은 다 있었어요^^  대신 바깥뷰는 공사뷰예요^^;;저희가 고른 방만 이랬는지 모르겠지만 아무튼 성산일출봉 코 앞이라서 걸어갈 수도 있고 반정도는 보인답니다ㅋㅋ그런데 저희 가족은 사실 밖의 풍경은 체크인하고 들어오면서 확인하고 끝이라서 별로 신경쓰진 않았어요 전기포트와 믹스커피 그리고 생수 두병도 요렇게 준비되어 있었어요근처에 식당들이 많아서 걸어서 밥을 먹기도 좋아서 남표니랑 술 한잔하고 걸어오기도 딱이었구요 그리고 성산 휴안스테이는 성산일출봉 바로 앞에 있어서 그런지 신기하게 일출 시간표가 있더라구요워낙 아침잠 많은 가족이라서 이렇게 코 앞에 있어도 일출은 못 보지만 그래도 혹시나 궁금하실 분들을 위해서 한 번 찍어왔답니다해는 참 일찍 뜨네요^^;; 욕조는 없지만 샤워부스가 있고 세면대 화장실이 아주 좁진 않아서 하룻밤 잘 사용하고 갈 수 있었어요그리고 바로 앞에 주차장이 넓게 있어서 주차 스트레이 받지 않은 것도 좋았답니다강추까지는 아니라도 저렴한 가격에 잠만 자고 움직이실 분들께 깔끔하게 지낼 수 있는 숙소였네요 :) 휴안스테이호텔제주특별자치도 서귀포시 성산읍 성산중앙로37번길 9삼양해수욕장제주특별자치도 제주시 삼양동  #제주여행 #제주삼양해수욕장 #휴안스테이 #제주성산휴안스테이 #휴안스테이호텔 ",
		"description": "제주 삼양해수욕장이예요 이곳이 다른 바다와 다른 점을 꼽자면 바로 흙이 완전 검은색의 모래예요... 제주 삼양해수욕장의 독특한 모습이 더 많이 보이기 시작했어요 앞서 이야기 했듯이 정말 뻘같은 느낌이고... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 카페 조용했던 고요새",
		"postdate": "20220212",
		"link": "https://blog.naver.com/alfp2208?Redirect=Log&logNo=222643030303",
		"contents": "안녕하세요. 작년 가을 때 다녀왔던 제주도 블로그를 써볼게요! 제주도 블로그 아직도 많이 있는데 일주일에 하나씩 클리어 중,, ㅎ 이번에는 삼양해수욕장 카페에 위치해 있었던 고요새 카페! ㅎㅎ 저는 오픈 시간 때에 맞춰서 방문을 했었고 주차도 카페 바로 앞에 주차가 가능해서 편리했어요!  제주 고요새의 카페 모습이에요! 입구는 뒷문과 앞문이 있었고 양쪽도 출입이 가능했어요! ㅎㅎ  위에 보이는 곳이 앞문 쪽  그리고 이쪽이 뒷문 쪽이에요! 뒷문으로 가면 바로 이렇게 야외 테이블의 모습이 있는데 야외는 바다가 보여서 인기가 많은 자리이기도 했어요! ㅎㅎ  삼양해수욕장 카페 내부도 살펴볼게요! 오픈 시간에 맞춰서인지 처음에는 손님들이 몇 없었지만 금방 손님들이 몰리기도 했어요! 역시 인기가 많은 카페는 달랐던! ㅎㅎ 일층을 누구나 자유롭게 이용이 가능했지만 이층은 혼자 오시는 분들로 또 미리 예약을 해야 이용이 가능했어요! ㅎㅎ 그곳에서 조용히 편지도 쓰고 차와 커피를 즐 길 수 있는 공간이 있어요 (그래서 사진이 없는 ㅜ)  일층의 자리도 매력이 넘쳤는데 제주의 분위기 좋은 카페 중 하나로 가족들과 오기도 좋아 보였어요! 저도 엄마랑 같이 갔는데 엄마도 좋아했던 고요새 카페! 어떤 테이블에 앉든 뷰는 좋았고 막 찍어도 사진이 다 잘 나와 보였어요 곳곳에는 고요새만의 감성을 잘 느낄 수 있었는데 티와 차를 파는 카페이기도 해서 저렇게 감성적으로 잘 꾸며져 있었어요! 위에 보이는 쪽으로 오른쪽으로 가면 이층으로 올라갈 수 있고 이층은 위에 말했다 싶이 예약한 분들만 이용이 가능해요 이곳에서 주문을 하는데 깔끔하게 잘 정돈된 분위기를 볼 수 있었어요!  고요새의 다양한 디저트와 음료를 볼 수 있었는데 일반 카페와 달라서인지 신기한 디저트들이 가득했답니다! 너무 이쁘게 잘 꾸며놔 맛도 궁금해 저희도 디저트 하나를 주문하기도 했어요! ㅎㅎ 이렇게 잡지에 실릴 정도로 분위기도 좋고 감성적인 공간인데 잡지에서 이층의 공간을 볼 수 있어 궁금증을 해결할 수 있었어요! 다음에 온다면 이층도 이용을 해보고 싶었어요 이층에 대한 안내문이 벽면에 붙어 있는 걸 확인할 수 있어요!  일층 야외에서 바라본 바다의 모습이에요! 앞에 주차장이 있어 아쉬웠지만 바다가 보여서 너무 좋았어요! 시원하고 멍하니 바다를 보며 시간 때우기도 딱이었어요  주문한 티와 아메리카노가 나왔어요! 그리고 디저트까지 티 맛집이라 그런지 확실히 티도 너무 맛있었는데 커피도 고소한 게 딱 취향 저격이었네요  어떻게 찍어도 너무 이쁘게 잘 나왔던 카페였는데 이렇게 제주 카페 고요새에서 즐거운 시간을 보낼 수 있었어요! ㅎㅎ  저희가 주문한 음료들! ㅎㅎ 디저트도 너무 귀여워서 주문을 했지만 과자 같은 쿠키? 라 하나만 먹고 안 먹었던 ㅜㅜ 흑,, 떡인 줄 알고 주문을 했는데,, ᄒᄒ  나으실수^^,,,  티를 주문하면 이렇게 티의 설명 종이도 함께 주시는데 지금 보니 고요새 블렌딩티를 주문했던 것 같아요! ㅎㅎ 다음에 온다면 또 티를 마시고 싶을 정도로 맛있었는데 제주 분위기 좋은 카페를 찾으신다면 이곳을 추천해 드릴게요!그럼 모두 고요새에서 힐링하세요. 고요새제주특별자치도 제주시 선사로8길 11 고요새  ",
		"description": "제주도 블로그 아직도 많이 있는데 일주일에 하나씩 클리어 중,, ㅎ 이번에는 삼양해수욕장 카페에... ㅎㅎ 삼양해수욕장 카페 내부도 살펴볼게요! 오픈 시간에 맞춰서인지 처음에는 손님들이 몇 없었지만 금방... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주도 서핑 범서프 제주 삼양해수욕장 바로 앞이라 더 좋아~!",
		"postdate": "20210513",
		"link": "https://blog.naver.com/crom234?Redirect=Log&logNo=222349822600",
		"contents": "제주도 서핑 이제는 이곳으로 정착할것 같다.  제주도 캠핑으로 한 달 살기를 하면서 바다 어느곳을 가도 서핑하는 모습을 보면서 나도 그 재미를 느껴보고 싶어 무턱대고 시작한 서핑. 그 뒤로도 자주는 아니더라도 서핑을 하고 있는데, 해수욕장 바로 앞에 위치한 서핑샵이  신규 오픈하였다. 지인의 추천으로 방문하게 되었는데, 신규 오픈이라 모든 것이 새것이었고, 샤워 환경도 너무나 좋아서 만족하였다. 지금까지 서핑을 하면서 느낀점은 바닷가나 해수욕장과는 조금 거리가 있어서 봉고차를 이용하여 이동을 하거나 꽤 먼 거리를 걸어서 이동해야 하는 불편함이 있었다. 오늘 소개하는 제주도 서핑 제주 삼양해수욕장의 범서프는 바닷가 바로 앞에 위치하고 있어 그런 수고와 불편함이 필요 없다.   검은모래 삼양해수욕장 오랜만에 다시 서핑을 하게 되는 설레임에,오픈 전에 미리 도착하여 바다를 돌아본다. 날씨도 화장하고 좋으면서제법 바람도 불어 초보자가 서핑을 타기에는 아주 좋은 날씨였다. 이번에 3번째 이지만, 아직은 초보 서퍼다.  신규 오픈한 만큼 개인 장비를 제외한 렌탈 장비들이 모두 다 새것으로 되어 있다. 1호 손님이기에 장비들을 새것으로 사용을 하니 그 것도 기분이 좋았다.  3번째 이지만, 이론 교육도 다시 받는다. 모두 다른 곳에서 교육을 받다보니,내용도 조금 다르기도 하지만, 주의사항은 모두 비슷하다.  코로나 시기인 만큼 마스크도 잘 착용을 하고, 수업을 진행한다.   1파도에 1인 이라는 매너를 지켜야 하고, 안전에 대한 것은 반복 또 반복하여도 지나치지 않다.    이론 교육을 받고초보실습까지 뜨거운 모래밭에 나가 힘들지 않게실내에서 하니 이것도 좋았다.  자유롭게 서핑을 즐기는 사람들. 나도 어서 저렇게 자유롭게 타고 싶은 마음이다. 서핑과 패들보드를 활용하는 서핑까지 파도가 좋은 날인만큼많은 이들이 나와 즐거운 제주도의 서핑을즐기고 있다.   파도를 잡고 혼자 타는 것이 쉽지가 않다.    몇 번 타보았다고 선수가 밀어줄때일어서고 파도를 타는 것은 가능하기도 하였는데, 이렇게 타다가 파도를 직접 골라 타는 것은 쉽지 않았다. 3~4시간 가량 지치지 않고 집중해서 탔다.탈때는 몰랐는데, 타고 나오니 허리가 상당히 아픔을 느끼기도 하였다.   지금까지 제주도 서핑을 타면서는다 탄 후에 씻기 위하여 십여분 넘게 걸어가거나,차량을 타고 이동하여 샤워를 할 수 있었는데, 범서프는 바닷가 바로 앞인만큼 바로 샤워를 하고 정리를 할 수 있었다.  먼저 외부에 설치된 이국적인 외부 샤워시설에서 모래를 털어내는 정도로 세척 정도 해준다. 따듯한 물이 나오지 않는 시설이지만, 슈트를 입고 있으니 전혀 춥지 않다. 여기서 모래를 털어 내었으면온수시설이 있는 깨끗한 샤워장에서 샤워를 하면 된다.   뭐 지금까지 많은 서핑을 해본것은 아니지만, 이렇게 깨끗하고 환경이 좋은 샤워장이 있는 제주도 서핑샵은 처음이다.  1인실로 개인별 샤워를 할 수 있고, 온수도 빵빵하게 잘 나와 쾌적하게 따듯하게 씻을 수 있었다. 그동안은 찬물로 씻은 경험이다.  서핑을 많이 해본 사람이라면 이 곳 환경이 얼마나 좋은지 바로 알아챌 수 있을듯 하다. 지인 역시도 상당히 많은 서핑을 타고 돌아다녀 보았는데,이런곳은 없다고 칭찬을 하기도 하였다.  깨끗한 수건도 준비되어 있다. 서핑을 타기위하여 멀리 이동하지 않아도 되고, 깨끗한 환경에서 교육을 받고 즐길 수 있는 점은여기가 최고라 생각이 든다.  제주도서핑범서프의 또 다른 최고의 장점은 다름 아닌 인생사진을 건질 수 있다는 것. 범서프가 오픈을 기념하면서 오픈기념으로 1달 동안제주 서핑스냅 전문가와 콜라보를 진행한다. BUMSURF X JEJU SURFING SNAP콜라보최초의 수혜자가 바로 피터팬 이었다.    전문성있는 장비와 서핑전문스냅 사진가의 솜씨로초보자도 제법 그럴싸하게 나왔다. 전문가가 찍어주는 사진을 얻기가 쉬운일은 아니다. 사진을 찍기 위하여 신경을 쓰지 않아도 되니 얼마나 편하고 행복한 일인가?서핑을 시작하려면, 이런 조건이 최고 아닐까?1) 바닷가와 가까운 샵이라 걸어서 바닷가에 도착2) 깨끗한 새장비로 강습3) 깨끗하고 쾌적환 환경의 온수 빵빵 샤워시설.4) 서핑서핑스냅 전문 사진가가 찍어주는 사진까지...    위 사진들은제주 서핑 스냅 전문가 분께서 전문성있는 장비로 잡아 낸 사진이다. 아직 미천한 서핑실력인데, 제법 타는 것처럼 잘 찍어 주었다.   서핑강습, 패들보드 강습보드 렌틀 등다 가능하다. 네이버 예약으로 편하게 예약할 수 있어 더 좋다.  제주도서핑범서프제주특별자치도 제주시 선사로8길 11 지하층삼양해수욕장제주특별자치도 제주시 삼양동 #제주도서핑 #제주도서핑범서프#검은모래해수욕장 #삼양해수욕장#제주서핑 #서핑 #패들보드  ",
		"description": "서핑강습, 패들보드 강습 보드 렌틀 등 다 가능하다. 네이버 예약으로 편하게 예약할 수 있어 더 좋다. #제주도서핑 #제주도서핑범서프 #검은모래해수욕장 #삼양해수욕장 #제주서핑 #서핑 #패들보드",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 카페 고요새 삼양해수욕장 근처 분위기, 뷰 너무좋아",
		"postdate": "20210820",
		"link": "https://blog.naver.com/jeong-tt?Redirect=Log&logNo=222477672425",
		"contents": " 제주 첫째날, 도착하자마자 새우리김밥을 들렸다가 삼양해수욕장으로 넘어왔는데요그 이유는 검색해보고 가보고픈 카페가려고 여기로 온것도 있었어요그래서 해수욕장에서 간단히 딱새우김밥먹구바로 카페 고요새로 갔답니다 제주 삼양해수욕장 바로 앞쪽에 있어요  담에 또 가고싶을만큼 너무나 좋았던 카페 고요새 포스팅 그럼 고고 해볼까용 제주 카페 고요새제주특별자치도 제주시 선사로8길 11 월~토 12:00~18:00 (일요일 휴무)  고요새제주특별자치도 제주시 선사로8길 11 고요새 제주 카페 고요새는 검은모래해변으로 유명한 삼양해수욕장 입구쪽에 보여요! 우리가 해변쪽에서 올라왔더니입구찾는다고 둘러보긴 했었어요 여긴가 그러면서 여기 포토존 있는곳이 입구에요 여기 왼쪽이 문이 있는데 열고 들어가면 됩니다 들어가는 입구부터 너무 취저 빠밤감성감성하더라구요 왜 유명한지 알겠었어요여기는 유명한 이유가 2층에 있는 혼자만의 시간을 가질수 있는 1인 예약자로 만 갈수 있는곳 때문이기도 하더라구요 저는 급으로 간 여행이라 아쉽게도 예약하지못해서 1층 모두가 갈 수 있는 곳으로 다녀왔어요2층에서는 자신에게 편지도 쓸 수 있고 조용히 시간을 보낼 수 있다고하는데요 ㅠㅠ저는 여기 다시 그 시간 가지러또 가고파요!! 왜냐 1층만으로도 너무 좋았는데뭔가 2층은 더 고요하게 생각의 시간을보낼 수있을것 같더라구요자신에게 편지를 쓰면 보내준다는게신기하면서도 뭔가 새로운 감정일꺼같고연인과 함께 가서 서로에게 편지를 보내는것도좋을것같아요  이렇게 들어가면 방문자작성을 하고 메뉴를 고를 수 있어요그런데 우린 실내는 만석이라 기다리거나아님 실외 있는데 거기서 먼저 먹고있으면자리가 나면 순서대로 안내 해준다고 하셔서엄청 더웠지만 여기 있고 싶었기에 실외에서 먼저 있기러 했어요 왜냐 넘 이뻐서 사진찍고 있으면 금방 자리가 날꺼 같더라구요  아메리카노 5000원고요새티  6000원메뉴는 이렇게 음료만 두잔 주문했어요사실 빵들도 먹고싶고 그랬지만딱새우김밥을 먹고 온거라 배도불렀구그리고 우린 또 여기다음코스가 흑돼지먹으러가야해서음료만 주문했어요 실내는 이미 만석이라 사진에서 넘 많이봤던실외로 나와서 사진을 찍으며 주문한 음료를 기다렸어요 여기 너무 이쁘더라고여가을에 가면 너무좋을것같아요 여름은 너무더워서 오래앉아있긴 힘들었는데바람부는 가을엔 딱일꺼같아요   동영상도 한번찍어봤어요힝...또가고싶네여 제주도 ㅠㅠ담쥬부터 서울은 또 9시까지 제한이라는데 ㅠㅠㅠㅠㅠ급 여행이지만 정말 잘 다녀왔다고 또한번생각이드네여여행 갈까말까한다면 역시 가라가 정답같아여... 그리고 나온 아메리카노와고요새블랜팅티고요새티는 레몬버네나의 향이나며 산뜻하며 라벤더향까지 괜찮았어요! 모두들 사진찍는 스팟에서 사진도찍어보구요! 그러고 실내에 자리났다는 소식을 전해주셔서시원하고 아늑한 실내로 다시 들어왔어요 실내에서 밖을 바라보는 뷰도너무 이쁘더라구요 우리는 운이 좋게? 이쪽 뷰 로 앉게 되었는데멍때리고만 있어도 좋더라구요날씨만 더 좋았다면 더행복했을꺼같은데그래도 비가엄청온다했었는데 흐리기만해서 다행이었어요 ㅋㅋ옆에서 나의 구박을 듣고 찍어준 그나마 건진사진 한장 ㅋㅋㅋ그렇게 제주첫날은 너무 좋게 만족하고왔어요      ",
		"description": "그래서 해수욕장에서 간단히 딱새우김밥먹구 바로 카페 고요새로 갔답니다 제주 삼양해수욕장 바로 앞쪽에 있어요 담에 또 가고싶을만큼 너무나 좋았던 카페 고요새 포스팅 그럼 고고 해볼까용 제주 카페... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 서핑 삼양해수욕장 처음배운 날",
		"postdate": "20210516",
		"link": "https://blog.naver.com/oblove3?Redirect=Log&logNo=222353620349",
		"contents": "제주 검은모래 삼양해수욕장 제주 바다를 즐긴 날신양이는 사진을 받고 미소를 띨 수밖에 없었습니다. 제주 서핑 제대로 즐기는 신양이의 모습이 이렇게 담겨오니 기분이 좋았는데요. 처음으로 바다에서 서핑보드에 올라 파도를 즐겼는데요. 제주도에 서핑을 하기 위해 오긴 했지만 처음부터 이렇게 즐기게 될 줄은 몰랐습니다.  2021 Jeju_Surfing_Snap. All rights resreved 신양이가 서핑을 즐긴 곳은 제주 삼양해수욕장이었습니다. 이 해변은 제주공항에서 동쪽의 가까운 곳에 위치해 있는데요  공항에 가까운 지리적 장점보다도 검은 모래해변으로 알려져 있죠. 신양이는 이 해변이 다른 곳에 비해 왜 덜 유명한지 궁금할 정도로 매력적이더군요.  신양이의 여행 버디인 피터팬과 함께 제주 삼양해수욕장에서 지인이 운영하는 제주 범서프라는 곳으로 갔습니다. 해수욕장에서 가장 가까운 곳에 위치한 이 서핑샵은 신양이가 도착한 날에 오픈을 했는데요. 어쩌면 첫번째 서핑을 즐긴 사람으로 기록될 것 같습니다. ^^* 신양이는 서핑이 처음입니다. 초보는 약 30여분간 육지에서 사전 교육을 실시합니다. 바다의 물 위에 떠서 하기에는 처음 동작이 쉽지 않거든요. 또한 해변에서는 더워서 이곳이 연습하기 딱 좋은 곳입니다. 신양이의 기억을 위해서라도 동영상으로 교육장면을 담았습니다. 사전 숙지해야 할 보드에 오르는 법궁금하시면↓ ↓ ↓ ↘ 클릭하세요 ↙ ↓ ↓ ↓   제주 서핑 즐기러 가는 길신양이가 제주 서핑 즐기기 위해서 온 제주 삼양해수욕장 입구입니다. 제주공항에서 가까워 바로 버스를 타고도 갈 수 있는데요. 버스는 316번과 331번 332번이 있습니다. 이중 316번이 가장 빠르게 이 해수욕장으로 도착하는 버스입니다. 약 30여분이 소요됩니다.  신양이는 렌트카를 이용해서 이동을 했습니다. 입구에 무료 주차장이 넓게 있어서 그곳에 차를 대면 바로 서핑샵으로 이동할 수 있답니다. 먼저 제주 바다의 낭만을 사진으로 담아봤습니다. 해수욕을 하기에는 조금 이르기 때문에 해변에 많은 사람들이 보이지는 않았습니다. 검고 고운 모래가 매력적이었는데요. 맨발로 걸어도 날카로운 것 하나 없는 고운 모래로 이루어진 해수욕장은 아이들이 놀기에도 좋더군요. 반대쪽으로 카메라를 돌려 담으면 이렇게 이국적인 풍경이 됩니다. 정말 이렇게 좋은 해변과 물을 가진 해수욕장이 다른 곳에 비해 덜 유명하다는 것이 이해가 되지 않을 만큼 좋았던 바닷가입니다. 제주 삼양해수욕장에서 가장 가까운 서핑샵 범서프 간판을 올리는 날입니다. 이렇게 역사적인 날에 찾게 되어 사장님에게도 신양이에게도 의미가 있는 날이었습니다. 범서프 간판을 올린 날이 신양이가 처음으로 서핑을 즐긴 날과 같다는 것.. 신양이에게는 특별한 것이죠.  제주 범서프 비용1) 서핑 강습 : 45,000원지상+해상+자유시간 = 3시간2) 패들 강습 : 40,000원지상+해상+자유시간 = 3시간3) 보드 렌털 : 30,000원 (3시간)제주 바다를 즐기려고 예약하시려면↓ ↓ ↓ ↘ 클릭하세요 ↙ ↓ ↓ ↓  제주도서핑 범서프 : 네이버 통합검색'제주도서핑 범서프'의 네이버 통합검색 결과입니다.search.naver.com 서핑 지상 교육신양이는 오늘이 첫 서핑입니다. 제주도 서핑 즐기기 위해서 기본적인 서핑보드의 부분별 이름과 역할을 배우고 있는데요. 새로운 것이라 도전욕이 마구마구 생깁니다. 사실 바닷가에서 이렇게 즐기는 모습을 많이 보기는 하잖아요. 하지만 직접 즐기기는 어려운 것이 서핑이죠.  어떤 운동이든 폼이 중요합니다. 서핑도 그렇더라구요. 수영을 조금하는 신양이도 패들질은 좀 서툴렀구요. 요즘 운동을 안했더니 상체를 들어올리는 첫 동작도 쉬운 일이 아니었어요. 이거 근력이 필요합니다. 바다에서 보드에 올라 일어서는 첫 동작으로 상당히 중요하거든요.   다음은 오른발을 당기고왼발을 앞으로 내밀면서일어날 준비를 마치는데요.중심을 잃을 가능성이 높은 동작이어서보드 가운데서 잘 해야죠.  다음은 일어나서 중심을 잡는 모습허리를 펴고 다리를 굽힙니다.팔은 앞과 뒤로 보내서자세를 잡아야 하는데아직도 어설픈 신양이의 동작입니다.  몸에 물을 살짝 묻히고 물에 들어가려고요.일반인들도 겨울만 아니라면 어떤 날씨라도 서핑이 가능합니다. 슈트를 입고 들어가면 추위를 전혀 느낄 수 없거든요. 웨트 슈트는 살짝 물이 들어오는데 물이 체온에 데워지면서 몸을 따뜻하게 유지하게 해줍니다.  오늘 제주바다가 신양이의 첫 서핑을 축하하듯 아름다운 파도를 만들어주고 있습니다, 바람이 살짝 불면서 성난 파도가 생겨서 서핑하기에 좋은 해변입니다.  제주도 서핑 즐기기처음부터 파도를 골라서 나 혼자 타기는 것은 불가능하죠. 강사가 뒤에서 파도를 골라 뒤에서 살짝 밀어주면 출발을 할 수 있습니다.이렇게 케어를 해주기 때문에 초보자라도 누구나 파도를 즐기는 것이 가능하죠. 2021 Jeju_Surfing_Snap. All rights resreved육지에서 사전교육을 받은 것을 상기하면서 허리를 들고 다리를 당기고, 일어서니 이렇게 파도가 신양이를 밀어줍니다. 이렇게 엉성한 폼으로 엉거주춤 하게 되는 것이 초보의 첫 서핑 실상입니다. ^^* 2021 Jeju_Surfing_Snap. All rights resreved 하지만 조금 시간이 지나자패들질을 해가면서내가 출발을 해봅니다.지금 보니 패들질을 하는 오른손이긴장되어 있는 것이 보이네요. 2021 Jeju_Surfing_Snap. All rights resreved그리고 일어나서 서핑을 즐기는데요.뒤에서 파도가 나를 밀어주는 느낌을 받습니다. 이렇게 제주 바다를 즐기는 것은짜릿한 느낌으로 다가오는데요.신양이의 새로운 도전에 대한보상이 아닐까 싶습니다. 2021 Jeju_Surfing_Snap. All rights resreved초보자들도 제주 서핑 즐길 수 있도록 지도해주는 범서프에서는 오픈 기념으로 서핑스냅 전문가와의 콜라보를 통해서 이렇게 멋진 사진을 담아준답니다. 온몸이 젖어있어 직접 사진을 담을 수 없는데 사진 전문가의 손길로 담긴 이런 인생샷을 가질 수 있는 기회가 됩니다. 2021 Jeju_Surfing_Snap. All rights resreved서핑을 마치고 물 밖으로 나와서 뜨듯한 물에 샤워를 하면 이보다 더 천국이 없습니다.뜨거운 물에서 샤워를 하고 나오니기분까지 상쾌합니다.  신양이의 첫 제주 서핑 사진을 담아주신작가님과 함께 사진 한 장을 담았습니다.장비가 상당하죠?사진 담는 신양이도 부러운장비였습니다. 제주 삼양해수욕장에서 즐긴 이색적인 제주의 경험푸른 바다에서의 서핑은 잊히지 않을신양이의 추억으로 남을 것 같습니다.그리고 꼭 다시 올 겁니다.  제주도서핑 범서프제주특별자치도 제주시 선사로8길 11 지하층 인플루언서 신양이의 팬이 되어주시려면↓ ↓ ↓ ↘ 클릭하세요 ↙ ↓ ↓ ↓  공감해 주셔서 감사합니다.* 모든 사진은 작업의 결과물로 어떤 이유에서든 도용을 허락하지 않습니다. 필요시 정당히 요구해 주시기 바랍니다.*  여행하며 사진 담아 공감하는 신양이의 공감포토에세이입니다. ",
		"description": "신양이의 여행 버디인 피터팬과 함께 제주 삼양해수욕장에서 지인이 운영하는 제주 범서프라는 곳으로 갔습니다. 해수욕장에서 가장 가까운 곳에 위치한 이 서핑샵은 신양이가 도착한 날에 오픈을... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주공항근처 바다  삼양검은모래해변 해수욕장",
		"postdate": "20220307",
		"link": "https://blog.naver.com/belovedchae2?Redirect=Log&logNo=222665919556",
		"contents": " 제주공항근처에 있는 바다 검은모래로 특히 유명한 곳이라고 해서 삼양해수욕장 네비찍고 다녀왔다. 검은모래라고해서 정말 까만 모래인가 싶었는데도착해서보니 처음엔 일반 모래사장과 별반 다를게 없어보였다. 그래서 내가 잘 찾아온게 맞나 싶은 순간 ㅎㅎ  (포스팅 중간쯤 검은 모래 사진있음)  삼양해수욕장제주특별자치도 제주시 삼양동  제주공항근처 바다하면 용두암쪽이 유명한 것 같은데 사람 적고 한산한 곳을 찾는다면 삼양해수욕장도 괜찮은 것 같다. 날씨가 좋아서 그런지 파란 바다가 더 파랗게 보였다. 1월 바다라 바람이 좀 춥고 강했지만 3월 지금은 바람도 포근 할 것 같다. 한달살기 마치고 2월 27일 마지막으로 함덕해수욕장 갔었는데 바람이 너무 따뜻했다. 1월과는 완전 다른 ㅎㅎ 비수기이지만 해변에 쓰레기도 없고 깨끗했다.  제주공항근처 바다 삼양해변 찾아가기전 아이한테 검은 모래가 있는 곳이라고 엄청 이야기 해뒀는데 막상 도착하니 일반 모래와 별반 다를게 없어서 살짝 당황 ^^;;;;  그런데!!!모래를 한웅큼 집어서 들여다보니 진짜 검다!!! 그냥 봤을땐 잘 모르겠던데 이렇게 손에 올려서 보니 확실히 검은 모래다 ㅎㅎ 예쁜 제주 바다를 보고있으니 가슴이 뻥 뚫린 것 처럼 시원해진다. 파도가 꽤 심했는데 그 덕분에 서핑을 즐기는 사람들은 더 신나보였다. 시흥에 웨이크보드 강습 생겨서 아이랑 같이 가보고 싶었는데 코로나때문에 결국 못갔다.올 여름엔 제주 바다든 시흥 웨이크파큰든 갈 수 있었으면 좋겠다~~   물이 너무 맑아서 계속 물놀이하는 상상만 했다. ㅋㅋㅋ 이곳에서 래쉬가드 입고 아이랑 물놀이하면 너무 좋겠다 싶은^^;;  평일이라 그랬는지 아님 겨울이라 그런지 해변에 산책하는 사람도 거의 없고 한적했다.  삼양해변 검은모래가 너무 신기했고 물이 기대이상으로 맑고 예뻐서 좋았다.제주공항근처 바다 특히 한적한 곳 찾는다면 삼양해수욕장 강추. 길고양이가 한쪽 공간에 엄청 많았다. 왜이렇게 한곳에 모여있지 싶었는데 누간다 만들어 놓은 듯 한 길고양이 쉼터가 있어서 였다. 사료도 있고 튼튼해보이는 고양이집도 있었다. 우리 가족 예쁜 바다도 보고 뜻밖의 고양이 가족도 볼 수 있어서 좋았다 :)   ",
		"description": "삼양해변 검은모래가 너무 신기했고 물이 기대이상으로 맑고 예뻐서 좋았다. 제주공항근처 바다 특히 한적한 곳 찾는다면 삼양해수욕장 강추. 길고양이가 한쪽 공간에 엄청 많았다. 왜이렇게 한곳에 모여있지... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주오름추천 원당봉 제주삼양해수욕장 가볼만한곳",
		"postdate": "20220109",
		"link": "https://blog.naver.com/zltm31?Redirect=Log&logNo=222616899164",
		"contents": "제주 삼양 해수욕장 옆에 있는 원당봉에 오랜만에 올라가 봤어요. 원당봉은 동네 사람들이 산책로로 좋아하는 곳으로 아침 일찍 일출을 보며 산책하기 좋은 고마운 오름입니다깨끗하고 상쾌한 공기를 마시며 가볍게 등산할 수 있는 오름이구요^^  원당봉이라는 이름의 유래는 원나라 때오름 중턱에 원나라의 당인 원당이 있었음에 원당봉이고, 조선시대 때 원당봉주가 세워진데서 망오름, 삼양동에 위치하고 있어서삼양봉,3개 능선에 7개의 봉우리가 이어져 있어서 원당칠봉이라고도 불려 지고 있어요 원당 봉에는 3개의 사찰이 있어요불탑사,원당사,문강사인데 그중에 불탑사에는불탑사 오층 석탑! 우리나라 보물이 있어요 불탑사오층석탑 . 출처 두산백과불탑사오층 석탑은 제주특별자치도 내에있는 유일한 불탑이에요 현무암으로 축출된 이 탑은 일층의 기단과 오층의 몸돌이 심하게 좁아진 특이한 양식으로 만들어졌다고 해요. 각층의 몸돌이나 지붕은 단일석으로 되어 있구요 몸돌은 아무런 문양도 두지 않은간략한 양식을 취하고 있고, 지붕돌은 네 귀퉁이에 끝만 살짝 올려 마무리되었다고합니다. 상륜 부에는 근래에 제작된 것으로 보이는 보개가 올려져 있고, 석탑은 1300년 원나라 순황제가 황태자를 얻기 위하여 축조했다고 구전으로 전해지고 있데요 원당 봉 입구에 도착한 모습입니다.이 곳에서 우측으로 오르면 원당봉 둘레길 입구이고, 한바퀴 걷고 다시 좌측으로 나오는 코스입니다. 25분정도 소요. 그리고 여기서 계속 직진으로 가시면 문강사가 나오는데 문강사에서도 원당봉 정상을 오르는 길이 있어요. 오늘은 가볍게 둘레길을 걷기로 나온거라서 여기서 우측으로 걸어 보도록 하겠습니다!^^ 이렇게 삥 둘러서 한바퀴 걷는 코스 이구요 소요 시간은 25분 정도 걸리고 둘레길 중간에도 정상으로 향하는 길이 있어요  원당봉 둘레길은 초입부가 조금 힘들어요  가파른 경사가 쭉 이어지기 때문에 처음에 숨이 턱턱 막히더라구요 다리도 단단해지구요 오랜만에 운동해서 그런지 더 그런 것 같아요.  첫 번째 경사를 지나면 두 번째 경사가 나와요 힘들긴 한데 굉장히 엄청나게 힘든 정도는 아니고 조금 힘든 정도입니다  오르는 중간에 우측에 푸른 바다가 펼쳐져요 그리고 삼양 화력발전소의 모습도 보입니다 원당봉 둘레길 입구부터 시작하여 5분 정도 빡세게 오르면 이렇게 원당봉 첫번째 전망대가 나와요. 둘레길 전망대 뷰가 정말 좋아서 여기 올 때마다 기분이 매우 좋아져요  원당봉 전망대 도착, 삼양바당뷰 삼양 검은모래 해변 삼양해수욕장과 삼양동 동네 , 그리고 등대 멀리 사라봉과 별도봉. 삼양 화력발전소까지^^ 움짤로 만나보시죠 정말 멋진 뷰에요 벤치도 몇개 있어서 앉아서 쉬어 가기 좋고, 도시락 까먹기도 좋아요. 저희는 김밥을 사와서 여기서 먹고 왔어요 다시 원당봉 둘레길을 열심히 걸어 봅니다둘레길 전망대까지만 오르면 그렇게 힘든코스는 없어요! 살짝 오르막길이 있긴하지만 많이 힘든 정도는 아니에요.  나의 오름친구 제주 빅보스님의 코스 설명 햇빛이 잘 들어오는 예쁜 숲길을 걷다 보면 우측에는 웅장한 한라산이 펼쳐집니다 언제봐도 경이롭게 멋진 한라산 눈이 많이와서 정상은 하얗게 뒤덮였네요 정말 멋진 한라산 !사랑하는 라산이 멀리 오름 군락지들도 보이고 바로 밑에는도로가 보이는데 우리 가족이 자주 다니는 함덕해수욕장으로 갈 수 있는 일주동로에요 사실 오늘은 오름에 오를 생각이 없었는데 날씨가 너무 좋다 보니 어디 갈 곳 없을까 하다가 동네 원당봉에 오르기로 하고 나온 거에요. 언제든지 갈 수 있는 엎어지면 코 닿을 거리에 있는 오름이지만 여태까지 세번 정도 밖에 오지 못했다는것을 반성합니다ㅜ 자주 올게 원당봉~^^ 원당봉 둘레길 코스는 그리 길지 않아요 1.4킬로미터 정도 되기때문에 시간이 많이 소요 되지 않고 출발한 지 얼마 되지 않은 것 같은데 벌써 3분의 2지점을 통과했습니다^^ 걷다가 만난 예쁜 바다뷰, 예뻐서 그냥바닥에 주저 앉아서 쉬고 있는 제주 빅보스한겨울임에도 불구하고 날씨가 춥지 않은 제주 날씨 오늘은 영상 6도였는데 체감은 영상 8도 정도 되는 것 같은 따뜻한 날이에요1월초가 지났는데도 이렇게 따뜻하다니, 올 겨울은 유난히 춥지 않은 따뜻한 겨울 같아요.특히 오늘은 바람 한점 없었지요^^ 제주도 날씨는 한겨울이라도 해 만 뜨고,바람만 안 불면 춥지 않은 겨울이에요그러나 ! 해가 뜨지 않고 바람이 많이 부는날 이면 살을 파고드는 추위를 느낄 수 있어요 바람이 워낙 강하게 불고 시려워요ㅜㅜ 둘레길이 끝날 때쯤이면 좌측으로 빠지는 길이 나오는데 이쪽으로 가면 정상으로 올라갈 수 있습니다 계속 직진 하면 둘레길 끝이 나오구요. 처음 걷기 시작한 곳 ! 원당봉 정상으로 오르는 정상길정상에 올라가 보고 싶으신 분들은 한번 올라가 보세요 많이 힘들지 않구요 뷰가 좋아요. 일출로 유명한 원당 봉이기때문에 주변 뷰가 좋답니다. 노루도 만날수도 있어요~ 지난번에 라온이와 왔을때 새끼 노루한마리가 놀고 있는것을 봤었어요^^ 지난 여름 덥고 습했던 날,노을지는 시간에 라온이와 함께 올라 본 원당봉 정상의 정자에서 찍은 사진이에요삼양 해변을 배경으로 제주도 노을이 정말 예쁘게 보이는 곳,  이 길은 안 가본 길인데 아마도 원당사나 불탑사와 연결된 길 같아요. 아닐수도 있구요. 둘레길 초입으로 가시려면 계속 직진 하시면돼요! 계속 쭉 걸으면 처음 시작했던 곳이나와요. 직진 직진 무한 직진 멀지 않은 곳에 보이는 원당사와 불탑사다음에 오층석탑 보러 한번 들려 봐야겠어요 위에 보이는 양 갈래 길에서 좌측으로 가시면 문강사로 이어집니다. 문강사 앞에 어른들이 운동할 수 있는 운동 기구들이 많은데 거기로 이어지는 길, 문강사 앞에는 연못이 있어서 예뻐요 말발굽 분화구 형태의 습지였는데 그 곳에 절을 지은것이 문강사입니다.  문강사여름에 라온이랑 운동하다가 들어본 문강사 연못 모습이에요. 예쁘죠^^ 원당봉 둘레길 걷기를 마쳤습니다!사진찍고 천천히 걷느라 저희는 40분 정도 걸린것 같아요! 비교적 쉽게 오를 수 있는 원당봉! 주변 제주도민 동네 코스로도 인기있고 관광 오시는 분들도 불탑사, 문강사 원당사를 보러 많이 들리시는 것 같아요. 근처에 계시다면  추천해 볼 만한 오름. 가볍게 오르기 좋은 오름이에요^^주변 추천 코스한적하고,아름다운 제주 삼양해수욕장 https://m.blog.naver.com/zltm31/222467105820 제주 삼양해수욕장 노을 명소제주 삼양 해수욕장 삼양 검은 모래 해변은 사람도 많지 않고 (요즘엔 조금 많아짐) 놀기도 좋은데요~ 요즘...m.blog.naver.com  원당봉제주특별자치도 제주시 조천읍 신촌리 산1  ",
		"description": "해변 삼양해수욕장과 삼양동 동네 , 그리고 등대 멀리 사라봉과 별도봉. 삼양 화력발전소까지^^ 움짤로... 함덕해수욕장으로 갈 수 있는 일주동로에요 사실 오늘은 오름에 오를 생각이 없었는데 날씨가 너무... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주여행 삼양해수욕장 제주도서핑 범서프",
		"postdate": "20210718",
		"link": "https://blog.naver.com/soobin553?Redirect=Log&logNo=222436151477",
		"contents": "Jeju  제주도서핑 범서프  :: 본 포스팅은 제주도서핑 범서프로부터 체험을 제공받아 작성된 협찬 리뷰입니다 ::파도가 있는 바다에 성행하는 매력적인 스포츠 서핑.제주와 부산 그리고 동해안에서도 서퍼를 목격하곤 하는데,그만큼 바닷가 근처 서핑 강습소를 접하는 게 어렵지 않은 요즘이다. 이를 통해 서핑 또한 마니아 레포츠에서 점점 대중적으로 자리 잡고 있다는 생각이 든다.특히나 제주에는 월정리 해변과 중문색달해변이 서핑하기 좋은 곳으로 각광받고 있는데, 이 외에도 추천하고 싶은 해변과 서핑샵이 있다.바로 삼양해수욕장 앞에 범서프란 곳이다. 🍊 사진 출처 : VISIT JEJU 삼양해수욕장이호테우 해변과 함께 제주 시내에 위치한 해수욕장으로 알려진 곳으로 사실 삼양해수욕장은 제주의 다른 곳에 비하면 상대적으로 덜 알려졌기에 물도 깨끗하고, 관광객들도 비교적 많지 않은 곳이다.재밌는 사실로는 삼양해수욕장은 백색 모래사장이 아닌 검은 모래로 이루어져 있으며 태양에 의해 달궈졌을 때 따뜻하게 찜질하면 신경통과 관절염에 효과가 있다고 한다. 하여 여름에는 검은모래 안에 몸을 파묻고 찜질하는 풍경을 볼 수도 있다. 👀   영업시간매일 9:00 - 19:00📞 0507-1422-2281주차, 예약, 무선인터넷, 반려동물 동반 가능 네이버 예약 가능   제주도서핑 범서프 체험 정보2021년 7월 18일 기준서핑강습 3시간 (사진촬영, 보드 포함) 45.0패들강습 2시간 (사진촬영, 보드 포함) 30.0서핑보드 렌탈 30.0패들보드 렌탈 30.0슈트렌탈 10.0   외부웨트 슈트와 수건 🤚🏻휴식 공간 해먹과 나무 의자 그리고 범서프를 지키던 두 강아지 백구와 황구🙂컬러풀한 야자수 옷을 입고 있었다.✔️ 10AM  / 1PM / 3PM 중에서도 오전 10시에 예약했던 우리는 시간이 되었을 때 중앙으로 모였다. 그리고 강사분께서는 서핑에 대해 차근차근 설명해 주었으며 특히나 주의 사항은 여러 번 안내해 주었고, 후반부에는 한 명씩 나와서 개인 지도도 받았다.   내부구비되어 있는 범서프 수건과 슬리퍼, 그리고 개인 짐 보관함사이즈별로 있던 웨트슈트. 대여비는 만 원!Previous imageNext image다양한 길이의 서핑보드   범서프 탈의실과 욕실 쾌적한 탈의실과 1인실로 이루어진 샤워실도 네 개나 갖춰져 있다. 무엇보다 온수도 잘 나오고 샴푸, 린스, 바디워시 등 필요한 용품들도 모두 구비되어 있기에 편히 이용할 수 있었다. 😊 1인 샤워실 살펴보기 그리고 처음 입어보는 웨트슈트!  범서프 공유 사진 🍊이날 촬영한 사진은 모두 링크를 통해 확인 할 수 있었다.꽤나 많았는데 나는 약 10장 정도 됐던 것 같다. 🥰그렇게 세 시간 중 한 시간은 강습. 한 시간은 강사님과 같이 서핑을 타고 중간에 쉬는 시간도 갖는다. 이때 바닷가 앞에서 보드와 같이 사진도 찍어 주었다. 포토타임!그리고 남은 시간 또한 강사님의 도움으로 서핑을 즐겼는데, 그동안 지인으로부터 들었던 서핑 강습과는 많이 다르다는 생각이 들었다.보통은 어느 정도 같이 배우다가 자유시간을 주는데, 대부분 보드 위에 있거나 태닝하다시피 있는 경우가 많다고 한다.하지만 범서프는 파도 보는 법부터 패들링 등 보드를 탄다고 해도 끝까지 곁에서 코칭 해주었다. 👍🏻👍🏻👍🏻 어리둥절하게 서 있던 모습,, 어벙한 서퍼.jpg점차 나아지는 자세 :) 마음속 베스트 컷!사진 촬영 한 스텝분께서 정말 열일하셨다는 생각이 든다 💙잠깐 쉬는 시간 뒷모습 🙏🏻마지막으로 친구들이 세상 해피해 보인다고 말했던 사진!작년 여름에 시작했던 제주살이 4개월 동안 물에 한 번도 들어가지 않을 만큼 나는 사실 물을 좋아하지 않는다.수영장도 학생 때 이후로 가지 않았던 것 같다. 하지만 좋은 인연으로 알게 된 현호 스텝분 덕분에 범서프에서 서핑 강습을 받게 되었는데, 정말 후회 없는 선택이자 행복한 경험으로 남았다.🙏🏻마치 어린아이로 돌아간 것처럼 물속에서 헤엄치고 재밌게 즐겼기 때문이다.사진을 보던 지인들은 \"제주에 살아라. 전복 잘 잡게 생겼다. 해녀 느낌 나 정말\" 등 좋은(?) 말들을 해주었다.오랜만에 들어가는 물과 생애 첫 경험이었던 서핑이었지만 친절하게 차근차근 알려주시던 강사님들과 될 때까지 보드 위에 올랐던 경험은 시간이 지나도 잊지 못할 것 같다. 혹시라도 '어렵지 않을까. 힘들다던데. 나는 안 될 것 같은데.'라는 생각으로 고민하고 있는 분들이라면 주저 말고 도전하길 권해드린다. 🙂 마지막으로 떠나기 전 보았던 황구 안녕!    위치삼양해수욕장제주특별자치도 제주시 삼양동제주도서핑 범서프제주특별자치도 제주시 선사로8길 11 지하층  제 글이 도움이 되었다면팬하기 꾹 부탁드려요!http://in.naver.com/soobin553   ",
		"description": "사진 출처 : VISIT JEJU 삼양해수욕장 이호테우 해변과 함께 제주 시내에 위치한 해수욕장으로 알려진 곳으로 사실 삼양해수욕장은 제주의 다른 곳에 비하면 상대적으로 덜 알려졌기에 물도 깨끗하고... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "삼양해수욕장 카페 '셔링' 다크한 분위기의 신상카페",
		"postdate": "20211128",
		"link": "https://blog.naver.com/polaris223?Redirect=Log&logNo=222580944917",
		"contents": "삼양해수욕장 카페다크한 분위기의 신상카페　SHIRRING　제가 어둠을 좋아하는 것인지원래도 다크한 분위기의 카페를 좋아했지만,한동안은 외관 맛집만을 모아볼 심산에가고 싶은 것으로의 걸음보다는 하늘을 보며외관 위주로만 카페 투어를 다녔었네요.그러다 내가 원하는 곳이, 진짜 예쁜 곳이다속으로의 그런 결론을 내리고는 다시이렇게 초심으로 돌아가서 내부 분위기가다크하면서도 컨셉 컬러가 멋있는 카페들로발을 옮기며 투어해보고 있는 요즘입니다. 이번에 찾아간 곳, 삼양해수욕장 근처 카페새로 생긴 따끈한 신상 '셔링'인데요.외관도 나름 제가 좋아하는 컨셉이라서각 잡고 잘 담아보고 싶었는데바로 앞에 주차된 차가 있어 이만큼 했네요. 다크한 곳은 더욱더 다크하게!외관은 해가 완전히 지고난 뒤에 담았을 때요로코롬 더 분위기 나는 색감맛집이었죠. 셔링제주특별자치도 제주시 설촌로8길 23-1 주차는 이렇듯 아주 쉬운 위치입니다.주변에 주정차단속구역도 없고 해서비교적 한산한 동네 삼양동 골목길이니보이는 아무곳에나 세우기 편했네요~ 삼양해수욕장 카페 안으로 들어가자,사장님께서 아주 친절히 맞이해 주셨는데요.맞아주시는 친절함에서 뿐만이 아니라내부 분위기가 딱 제가 원했던 그 느낌이여서사실 원래 가고자 했던 카페를 가지 않고이 쪽으로 전향해 돌아오길 잘했다 싶었죠! 바 느낌이 살짝 섞인 듯한 카페 셔링.술은 판매하고 있지 않았던 분위기지만,개인적으로 시청 단정한까페를 보는 듯혼자서 기분 내고 싶을 때 찾으면 딱 좋을그런 어두운 컨셉의 셔링이더군요. 음료는, 이 분위기에 딱 어울리는 콜드브루가젤 먼저 눈에 들어왔지만 아쉽게도 솔드아웃!그래서 라떼를 마실까? 하다가옆에 보니 디저트도 함께 찍어보고 싶게 생겨아이스 아메리카노로 두 잔 주문했습니다. Previous imageNext image 블랙 색상이 전체적으로 도드라지는컨셉 컬러로 자리하고 있는 카페 셔링답게,디저트도 그에 어울리는 색감들이더라고요.거멍 갈레뜨가 둘이 먹으면 좋을 것 같아그렇게 하나 주문을 해 보았습니다! 주문을 하고, 사장님께 촬영 허락을 받은 뒤카페를 고갯짓으로 둘러보기 시작했는데카운터 바로 옆에 붙어있는 오밀조밀한 것들이눈에 들어오며 느낌있게 느껴져 담아보았네요. 카페투어는 되도록 혼자 해야사진을 더 각잡고, 오래도록 담을 수 있는 듯삼양해수욕장 카페 셔링에 찾아갔을 때는둘이었기에 사진 갯수를 적게 들고 나왔네요. 그러고 그 아래로 고개를 다시 내리니,판매하고 있는 원두 봉지도 보이더라고요!이런 곳은 대체로 커피 맛집 스멜이 나죠~ 카페 셔링에 갔을 때 가장 좋았던 것은,제 개인적 취향에 액자가 멋있었다는 것! 무심히 바닥에 세워놓은 액자들이 있었는데이를 보고 찍어보는 재미가 있더라고요.요즘엔 인스타그램에 본인 사진을 올리며카페투어 인증을 남기는 사람들 보다는,이처럼 무언가 찍을 만한 피사체가 많은그런 카페에 가서 남겨온 크롭된 감성샷들로피드를 남기는 사람들이 더 많던데요.그런 분들이 찾아가보면 만족스러워 할,그런 감성 액자 맛집 중 하나였습니다! 짙은 어둠을 내리 깔아놓은 카페 분위기에붉은색 포인트 조명 한 스푼. 삼양해수욕장 카페 셔링, 앞으로의 소품들이어떤 것들로 채워지게 될지 기대도 됩니다.약간 킹스맨 컨셉을 잡으셔도 잘 어울리실 듯! 사장님께서 옷도 깔끔하게 잘 입으셔서더 가까이 다가가 탬핑장면을 담고 싶더군요.대충 입고 커피를 내리는 바리스타 분들보다말끔하게 입고 커피를 내리는 분들 사진이확실히 멋스럽게 잘 나오기 때문에 욕심이 나지만그렇다고 더 가까이! 가까이!는 부담이 되실테니역시 이쯤에서, 먼발치에서만 담다 왔습니다. 이럴 때면 망원렌즈를 너무 섣불리 팔았다뭐 그런 생각이 스멀스멀.급 소니로 기변하겠다는 생각에 꽂히면서,정품 후드와 필터까지 그냥 싸게 팔아버렸는데!귀신에 홀려 팔았다 생각하며 위안을 합니다.   뿐만 아니라, 시계까지 차고 계셔서!하이고야 사장님 감사합니다. 테이블 간격이 넓은 스타일이고,혼자 가서 앉아 있을 만한 바 테이블도 있어언제든지 편히 찾아가보면 좋을 만한 셔링. 여기가 햇살 맛집이라고 하던데,햇살이 들지 않는 늦은 오후에 찾아가면그 땐 또 이대로 무언가 창가 맛집이 됩니다. 커피도 기대하지 않았는데, 맛있더라고요!사실 핸드드립이나 그런, 커피에 힘줬다 싶은카페에 가지 않는 이상 커피맛 기대는 안 하고그냥 힘 뺀 상태로 마셔보는 편인데요.여기는 아메리카노의 향이 풍부해서커피가 고플 때 와봐도 괜찮겠다 생각을 했죠. 이제야 새로 생긴 삼양해수욕장 카페, 셔링.아직 모르는 사람들이 너무 많아서 그렇지벌써부터 알기 시작한 분들은 간간히 들어와서커피 테이크아웃도 하고 가시고 그렇더라고요. 저도 가끔은 이렇게 와야겠다 생각했습니다.삼양이 사실 전 자주 올 일 없는 동네여서,단골이 되겠다는 지키지 못 할 약속은 못 해도분명히 머무는 내내 만족스러웠던 셔링인지라앞으로도 몇 번은 더 가고 싶단 생각이 드네요. 주문했던 디저트도 핑거푸드처럼그냥 손에 잡고 먹기에도 편안하고,맛도 좋았다고 기억합니다.앞서 다른 카페를 투어하며 디저트를 먹었는데또 이렇게 맛 보기에 부담 없는 맛과 식감으로각 잡고 찍으면 인스타 갬성샷도 가능할테고요~! 후에 사장님께서 서비스 휘낭시에를!거멍 휘낭시에라고, 위에 소금이 뿌려져 있는데저 원래 휘낭시에 좋아하질 않는 입맛이거든요.그런데 짭짤한 소금이 위로 올라가서단짠거리는 맛을 내는 것은 물론 하며,휘낭시에를 싫어하게 만들던 묘한 식감이 아니라부드럽고 촉촉하게 잘 구워낸 휘낭시에였기에다음에 저는 거멍 휘낭시에! 이걸로 하렵니다~! 오랜만에 제주시 안에서 분위기 깡패,색감 맛있는 신상카페를 찾게 되었네요~!삼양해수욕장 근처 카페 찾는 분들께,진심으로 괜찮았던 카페 셔링 추천합니다.   ",
		"description": "주변에 주정차단속구역도 없고 해서 비교적 한산한 동네 삼양동 골목길이니 보이는 아무곳에나 세우기 편했네요~ 삼양해수욕장 카페 안으로 들어가자, 사장님께서 아주 친절히 맞이해 주셨는데요. 맞아주시는... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "[제주] 2일차 - 성산일출봉 / 삼양해수욕장 / 저녁",
		"postdate": "20211018",
		"link": "https://blog.naver.com/ithwlsi55?Redirect=Log&logNo=222540019612",
		"contents": "",
		"description": "바로 숙소로 들어가긴 좀 이른 시간이라 중간에 내려 해수욕장 한곳을 구경하기로. &quot;삼양해수욕장... 비와서 여유롭게 구경 못한게 아쉬웟던 삼양검은모래해변...ㅜㅠ 비와 함께하는 여행은 늠나 아쉬운 것이다..... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 / 삼양검은모래해변",
		"postdate": "20210716",
		"link": "https://blog.naver.com/yangklee?Redirect=Log&logNo=222433603918",
		"contents": "티티키제주시에서 가까운 해수욕장들, 이호테우해수욕장은 여러번 가보았고, 협재해수욕장이나 곽지 해수욕장은 멋진대 조금 멀고, 제주공항에서 20여분이면 가는 검은모래가 매력적인,  삼양해수욕장이 있다. 철분함유때문이라는데.이곳에 바다를 바라보는  에오마르 카페 EOMAR BAKERY CAFE 는 이곳의 랜드마크가 되었다. 서퍼들이 서핑을 하는 해변이기도하다.올레길 18코스이기도 하지만, 무더운 찜통더위에는 거의 걷기가 불가하다.삼양해수욕장 가는법 ;제주도 뚜벅이 여행, 대중교통 버스타고 삼양주민센터 정류장에서 9분정도 도보거리이고, 삼양해수욕장까지 들어가는 버스들도 있지만 자신의 위치에 따라 다르니, 네이버길찾기 안내로 선택하면 제일좋다. 동쪽 함덕행버스가 많아 가는 도중내리게 된다.제주시 연동 신라스테이앞 은남동버스정류장에서 바로 버스를 타고 약 45분전후면 도착한다  제주공항에서는 더욱 가깝다.전국여러도시를 다녀보지만 제주시내버스는 전반적 버스년식도 좋고 에어컨도 아주 잘나와 만족스럽고, 버스시스템이 정류장마다 최고로 잘되어있다. 요금도 전국에서 가장 저렴할듯하다 1200원이다.후불교통 카드로 하면 1150원이다  환승제도도 잘되어있다렌트카로는 주변에 무료주차시설들이 많다.2021,7 삼양해수욕장제주특별자치도 제주시 삼양동 여름바다가  더욱아름답고 시원한  제주도 삼양해수욕장  해변,제주도에도 30도가 넘는 기온이다. 제주에는 시원한  바다바람이 분다 버스에서  내려   삼양해수욕장 입구로 가면된다여기서부터 도보8분이다  찜통무더위속에 걷기 쉽지않다 삼양해수욕장입구의 블랙샌즈호텔  ,검은모래의뜻을 담고있다 길가의  제주도  여름꽃도  담아본다 한국농어촌공사 삼양동유적지 가는길, 무지개마트, 동네마트 추억의 튜브. 스프링사운드, 어린이집 이제 푸른 제주바다가 보이기 시작한다.바다!  해수사우나도있다 해수욕장까지가는 시내버스 삼양종점이다. 작은 어린이공원, 제주시에는 동네마다 이런 작은 공원들이 많다. 삼양동주말직거래장터 프랭카드 주차장. 이곳말고도, 버스길따라, 조금 더 안쪽으로가도 주차장시설이 있다 제일 먼저 에오마르 카페가 보인다.  올레길 표지기도 보인다 파라솔은 닫혀있다 EOMAR CAFE 해수욕은  아이들이 가장좋아한다 깊고 푸른바다에서  삶의 방향을 찾습니다~서퍼들이 힘겨운 파도를 헤쳐나가듯이~~ 파도타기  서핑보드 해수욕을 즐기고 있는 사람들. 삼양검은모래해변  ",
		"description": "해수욕장은 멋진대 조금 멀고, 제주공항에서 20여분이면 가는 검은모래가 매력적인, 삼양해수욕장이... 해수사우나도있다 해수욕장까지가는 시내버스 삼양종점이다. 작은 어린이공원, 제주시에는 동네마다... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 여름 풍경!!",
		"postdate": "20210715",
		"link": "https://blog.naver.com/wetbell1?Redirect=Log&logNo=222428746149",
		"contents": "제주 삼양해수욕장검은모래해변의 여름 풍경!글/사진/영상 : 제주그리다제주시내에서 무척이나 가까운 제주 삼양해수욕장에 물놀이 왔답니다. 물론 지금 상황은 아니고 코로나19가 발생하기전인 2018년도 사진이네요. 집에서 차로 가도 정말 얼마 걸리지 않아서 이렇게 접이식 의자 3개를 가지고 가족이 놀러왔네요. 물놀이 하다가 추우면 이렇게 타올 덮고 햇볕에 잠시 누워있으면 금방 몸이 데워지네요. 좀 마르면 ... 이제 그늘로 옮겨서 아~ 좋다! 하고 누워있으면 되고 말이죠. 아들녀석도 정말 편하다면서 잘 누워 있더군요. 제주 삼양해수욕장은 입구 라인쪽으로 그늘막이 설치되어 있답니다. 저기 메인 백사장에는 파라솔이 있으나 그곳은 유료이고, 제가 지금 있는 자리는 무료랍니다. 돗자리를 펴는 사람도 있고~ 식사 배달도 되니 무척이나 좋답니다^^ 이랬던 제주 삼양해수욕장 앞에 에오마르라는 카페가 생겼더군요. 창문으로 바다 풍경도 보면서 쉴수 있으니 여름철에는 정말 많이 이용하겠다 싶어요. 검은모래해변에 방문한 사람들도 이용하고요. 저도 한번 가봤는데~~ 내부가 이렇게 바다 전망 좋은 자리에 위치해서 인기겠다! 싶더군요. 요즘 젊은 세대들에게 잘 먹히는 위치와 뷰를 가지고 있었고요. 여기에서 바라보면 왼쪽편에 제가 의자를 폈던 자리가 있고, 정면이 어찌보면 메인 백사장이랍니다. 제주 삼양해수욕장 하면? 검은모래가 유명하답니다. 그리고 저희가 초창기에 왔을때에도 모래찜질 이라는 것도 있었거든요. 뜨겁게 달궈진 모래에 몸을 묻고 모자로 얼굴을 가리면서 찜질을 하는 것인데 ... 어르신들은 굉장히 많이 이용했어요. 그것도 유료로 이용했거든요. 제주 삼양해수욕장의 모래는 약간 검은색을 띄고 있어서 검은모래해변이라고 불리운답니다. 파도가 밀려오면 더욱 색깔이 짙어지기도 해요. 다른 곳 보다는 특색이 있는 곳이네요. 이와 비슷한 곳이 화순해수욕장인데 그곳은 금모래해변이라고 불리운답니다. 모두 비슷한 이유에서지요. 해변에서 바라보면 저기 벽과 그림이 그려져 있는 곳이 의자를 폈던 장소랍니다. 그리 멀지는 않고, 바닥이 평평하며 모래가 없기에 좋은 장소랍니다. 즉, 아침 일찍가서 가장 좋은 자리를 맡을 수 있는것이죠. 그리고 위에 지붕이 있어서 햇볕을 가려주는 효과도 있으니까요. 제주도의 어느 바닷가나 마찬가지로 예전에는 물놀이가 대표적인 놀거리였죠. 그러나 시대가 변하고 있다라는 것이 많이 느껴지네요. 특히 젊은층을 중심으로 이제는 해수욕장 마다 한쪽켠에선 패들보드, 서핑, 윈드서핑 등을 배우고 있거나 타는 모습을 봅니다. 어쩌다가 볼 수 있는 장면이 아니라 매번 그렇다라는 뜻이죠^^  제주 삼양검은모래해변에도 그러한 바람이 불더군요. 예전에는 수영 잘하는 사람들이 튜브 없이 수영솜씨를 뽑내곤 했었는데 ... 지금은 그런 사람을 거의 찾아볼 수 없어요. 다 손에 튜브를 가지고 물놀이 하거든요. 그러나 젊은이들은 이제는 서핑보드를 가지고 노는것에 익숙하답니다. 여름철 뿐만아니라 봄~가을까지 심지어 어떤 매니아들은 겨울철에도 타는 것을 종종 보게 되네요. 낙하산처럼 펼쳐지는 스카이보드, 엔진이 달려서 초고속으로 전진할 수 있는 제트서프 등등! 다양한 것들도 있어서 바야흐로 시대가 변했구나 라는 것을 실감한답니다. 제주 삼양해수욕장에서도 서핑을 많이 배우고 타곤 하더군요. 위의 카페에서 잠시 앉아 있었는데, 오른편에서 많은 사람이 타는 것을 보고~ 다시금 나왔네요.  참 다양한 사람들이 배우고 있는게 보이시죠? 윈드서핑 같은 경우는 혼자 올라가고 세우고 하는 것도 무척 힘들더라구요. 저도 배워봤었는데 힘들더군요. 물이 잔잔한 수영장에서 강사분이 알려주는데도 그랬는데 ... 바닷가는 출렁임이 있어 더욱 그렇구요. 저렇게 세우면 성공하는것인데~~ 에공 왜 난 저게 잘 안될까낭 ㅠ.ㅠ;; 암튼 제주 삼양해수욕장에도 물놀이 말고 이런 새바람이 불고 있네요. 제주시내에서 제일 가까운 해수욕장이면서도 사람이 그리 많지 않아서 도민들도 자주 간답니다. 다른 지역보다는 개발이 조금 덜 되어 있기도 해요. 반대편에 있는 이호테우해변만 해도 훨씬 많은 개발이 되어 있거든요. 와~~ 튜브의 끝판왕이네요. 작은것은 가라~ 정말 성인들도 탈 수 있겠군요. 점점 발전하고 있는 제주 삼양검은모래해변을 보았네요^^  삼양해수욕장제주특별자치도 제주시 삼양동  ",
		"description": "어쩌다가 볼 수 있는 장면이 아니라 매번 그렇다라는 뜻이죠^^ 제주 삼양검은모래해변에도 그러한... 암튼 제주 삼양해수욕장에도 물놀이 말고 이런 새바람이 불고 있네요. 제주시내에서 제일 가까운 해수욕장이... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 맛집 맛있고 구성 좋은 강윤구스시야",
		"postdate": "20211116",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=222569710034",
		"contents": "제주 삼양해수욕장 맛집 맛있고 구성 좋은 강윤구스시야 제주에는 신선한 해산물과 수산물이 있어요.그렇다면 제주에서 먹는 초밥은 얼마나 신선하고 맛있을까요?초밥을 좋아하는 저희 부부가 자주가는 초밥집이 있는데 이곳은 가성비 좋은 초밥이라 이미 도민들이 많이 방문하는 곳으로 유명하답니다.초밥에 진심인 사장님이 맛있게 초밥만들어주는곳제주 삼양해수욕장 맛집 강윤구스시야 고고고~ 강윤구스시야 간판이 참 특이하죠?많은 식당 있는 곳이지만 이렇게 간판으로 기억에 남게하는건 좋은 절략인 것 같아요.ㅎ진짜 간판이 기억에 많이 남아요.  강윤구 스시야영업시간  11:30-22:00 (B.T 14:30-16:30, 마지막주문 21:30)매주 월요일 휴무제주 제주시 화삼북로 135 2층포장, 배민배달가능가성비 좋은 점심특선   매장으로 들어가시면 식사할 수 있는 공간이 거의 분리되어 있어요.요즘같은 코로나시대에 아주 걸맞는 매장 인테리어라고 생각됩니다. 저희는 창가쪽에 자리 잡고 앉았답니다.    삼양해수욕장 맛집 강윤구스시야 메뉴는 정말 다양하게 준비 되어 있었어요.코스요리부터 초밥, 세트요리, 점심특선까지...점심시간에 방문해서 점심특선으로 회덮밥을 주문하면 샐러드,소바,우동,알밥,튀김까지 나오는데 가격은 1만원,진짜 혜자같은 가격이라 많이들 찾는 것 같아요.진짜 잘나오더라구요.회덮밥과 특선스시를 주문했습니다.  날씨가 추워져서 따뜻한 물을 주셨는데 따뜻하게 한잔 마시니 몸이 따뜻해집니다. 점심시간이라 손님이 좀 있었지만주문한 음식은 생각보다 빠르게 나왔답니다. 회덮밥 10.-특선스시 20.-2가지 메뉴인데 이렇게나 푸짐하게 한상 차려졌습니다.진짜 3만원에 이정도?더 저렴한 가격으로 드실 수도 있는데 점심특선 행복초밥은 10,900원에 드실 수도 있답니다.ㅁ  보통 한젓가락이면 끝인데 여기는 소바도 양이 상당했어요.초밥 먹기전 소바 한그릇 하고 시작합니다.   추가로 나왔던 샐러드, 새우튀김,알밥, 우동까지...초밥먹으면서 함께 같이 먹으니 아주 든든하게 배를 채울 수 있었답니다.  오호호~~ 맛있는 초밥이 나왔어요.특선스시는 14개 나오는데 이왕이면 맛있는 스시로 먹기 위해 특선스시로 드시는것을 추천드려요.초밥 구성 너무 좋죠? 젤 먼저 먹은건 역시나 활어초밥,활어회를 정말 좋아하기에 저의 원픽이었어요.간장에 살짝 찍어 먹으면 완전 입에서 살살 녹습니다.활어가 진짜 신선하고 너무 맛있네요.  14개 초밥이 하나같이 다 맛있어요.넘넘 맛있으니 금방 순삭됩니다.일단 초밥부터 공략하고 이제 회덮밥으로 갑니다.ㅎ 회덮밥은 각종야채와 신선한 활어회를 넣고 초장을 섞어서 비벼주면 맛있을 수 밖에 없는 메뉴지만,회가 더 신선하니 더욱 맛있답니다. 점심으로 든든하게 먹을 수 있는 회덮밥도 완전 추천이요!너무 맛있게 먹었어요.제주 삼양해수욕장 맛집 강윤구스시야 구성도 알차고 너무 맛있어서 삼화지구 초밥 찾는다면 여기 가보시길 바래요!  강윤구스시야제주특별자치도 제주시 화삼북로 135 2층 #삼양해수욕장맛집 #삼양해수욕장초밥 #삼화지구맛집 #강윤구스시야 #제주초밥맛집제주 삼양해수욕장 맛집 맛있고 구성 좋은 강윤구스시야\\제주 삼양해수욕장 맛집 맛있고 구성 좋은 강윤구스시야 ",
		"description": "제주 삼양해수욕장 맛집 맛있고 구성 좋은 강윤구스시야 제주에는 신선한 해산물과 수산물이 있어요.... 초밥에 진심인 사장님이 맛있게 초밥만들어주는곳 제주 삼양해수욕장 맛집 강윤구스시야 고고고... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "산책하기 좋은 삼양해수욕장 검은모래해변",
		"postdate": "20201229",
		"link": "https://blog.naver.com/love386600?Redirect=Log&logNo=222189153838",
		"contents": "12월이 시작되고 한동안 서울에 있다가 보름만에 다시 제주로 내려왔다. 다음날 피곤해서 쉴까 하다가  창문을 열어보니 봄날씨처럼 포근해 배낭하나 둘러메고 무작정 집을 나섰고 비교적 집에서 가까운 삼양해수욕장에 가기로 했다 삼양해수욕장 하면 검은모래해변 하고 떠오른다 처음 몇년전 이곳에 왔을때 모래가 완전 검정색 일거라는 나만의 착각으로 조금 실망한적이 있었다 삼양해변 가까이서 모래를 보며 걷는것도 좋지만 나는 멀찌감치 산책로 끝에서 보는 뷰를 좋아한다 하지만 대부분 사람들은 입구에서 잠깐 놀다 가는듯~ 아무래도 짧은 시간에 여러곳을 돌아봐야 하니 여유가 없긴 하겠다 내가 있는 연동에서 315번 316번 335번등 다양한 노선이 있고 버스 한번만 타면 갈수 있고 대략 1시간 정도 소요가 된다. 만약 자가용으로 온다면 30분도 안걸리는 가까운 거리지만 뚜벅이는 대중교통을 타야 한다 ㅋㅋㅋ 뒤쪽에서 걸어 들어오면 큰 규모의 에오마르 카페가 보인다 여긴 얼마전 신서유기 제주편에 출연한 곳으로 3층에 올라가면 바다 전망이 훨씬 좋고 빵도 맛있으며 생긴지 얼마 안된 곳이라 깨끗해서 좋고 규모가 크기 때문에 덜 복잡한 곳이다  아메리카노 5천원 그리고 빵한개 사서 간단하게 브런치타임 ㅎㅎ 내 제주생활에 있어 가장 좋아하는 시간이다 삼양해수욕장철분이 함유된 검은 모래로 유명한 곳으로 제주시 내에서 가장 가까운 거리에 있고 잘고 검은 모래로 찜질을 하면 여러곳에 좋다고 한다.자치단체에서 관리하는 공식해수욕장이 아니어서 탈의실 샤워실 야영장등 편의시설이 부족하다고 한다 12월 26일 토요일 주말이라 그런지 포근해서 그런지 겨울바다를 보러온 사람들이 제법 많이 보였다 옆으로 이어지는 데크 산책로를 걸어보면 더 좋다 끝가지 왕복으로 갔다 와도 15분이 넘지 않을 짧은 구간이다 귀여운 멍멍이도 산책 나왔다 방가~ 삼양겸은모래해변에 오신것을 환영합니다 계단에 앉아 바다 멍때리기를 해도 좋고 데크가 넓어 날이 따뜻할때는 여기서 간단하게 싸온 음식들을 먹는 모습을 볼수 있다 그리고 길끝에는 하얀건물로 식당이 있는데 이 앞에서 보는 뷰가 참 이쁘고 좋다 12월 제주날씨 대체적으로 포근하고 바람만 불지 않음 따뜻하다 그래서 인지 맨발로 바다에 들어간 사람들의 모습을 볼수 있다 진짜 안추운가 보다 맨발로 물위를 걷는 분들이 참 많다 재주생활 7개월째 인데 한번도 신발을 벗고 바다에 들어가본적이 없는 1인 ㅋㅋㅋ 산책로 끝 가게에 카페 하나 있음 했는데 별다른게 없어 보이고 횟집이 있는듯 하다 그리고 나는 쭈욱 이어지는 화북포구까지 걷는다 여긴 올레18코스 일부구간이다  제주시내서 가깝고 바다가 가깝고 주변에 아파트 대단지가 있어 현지인들이 좋아하는 지역이 바로 삼양 화북 지역인듯 하다 삼양해수욕장제주특별자치도 제주시 삼양동  ",
		"description": "했다 삼양해수욕장 하면 검은모래해변 하고 떠오른다 처음 몇년전 이곳에 왔을때 모래가 완전 검정색 일거라는 나만의 착각으로 조금 실망한적이 있었다 삼양해변 가까이서 모래를 보며 걷는것도 좋지만 나는... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 신서유기 촬영지 카페 에오마르",
		"postdate": "20220307",
		"link": "https://blog.naver.com/jejunusu1472?Redirect=Log&logNo=222665842432",
		"contents": "검은 모래 삼양 해수욕장.삼양 해수욕장 다녀오신 분들이라면 한 번쯤 봤을 베이커리 카페 에오마르 입니다.신서유기 프로그램에서 방영된 곳으로도 유명한 카페입니다. 에오마르 (E O MAR )선사로 8길 13-6매일 09:00 - 24:00 (L/O 23:30)  E O MAR에 오 마르는포르투갈어로 \"그리고 바다\"라는 뜻입니다.편안한 마음으로 쉴 수 있는 곳서흘(옛 지명)의 에 오 마르 입니다.서흘 그리고 바다와 함께 행복한 하루가 되시기를바랍니다.에오마르건물이 굉장히 독특합니다. 층마다 복층의 느낌을 가지고 있는 에오마르.천고가 높아서 더욱 넓어 보인답니다. 건물 자체가 카페입니다. 2.5층에는 빵 굽는 곳까지 있어 아침에 가면 빵 냄새가 엄청나답니다. 에오마르의 베이커리는 천연 버터와 동물성 크림을 사용하여 만듭니다.        다양한 음료도 있지만 시그니처 음료가 커피입니다.시그니처가 커피 인 곳은 커피의 맛에 자부심이 있는 곳인데요.커피마저 맛있는 에오마르 랍니다. 카페 안에 엘리베이터가 있고, 휠체어를 타고 다녀도 이동하는데 어려움이 없이 인테리어를 해 두었답니다. 2층에 올라가자마자 보이는 통창 뷰.3층보다는 2층이 인기가 많답니다. 사람들이 훨 씬 더 많이 있었어요.  3층은 또 다른 느낌이죠. 2층보다는 조용하게 보낼 수 있어서 좋았어요. 2층에 사람이 많다고 너무 놀라지 않으셔도 돼요. 올라갈수록 사람들이 많이 없답니다. 3.5층부터 노키즈존이랍니다.  그리고 4층 루프트 탑.시티뷰와 씨 뷰를 한 번에 볼 수 있어요.삼양해수욕장에서 서핑 하는 분들도 많으시기 때문에 계속 보고 있으면 바다에 바로 뛰어들고 싶다는 생각이 들지도 모르겠어요.   계단을 이용해 내려가면 또 다른 느낌입니다.  2.5층 베이커리 LAB.   1.5층 극장처럼 이용할 수 있는 좌석도 있어요.  저희는 아아, 에그타르트와 명란 바게트를 주문했답니다.명란 바게트는 구매하고 바로 드시는 게 가장 맛있어요.에그타르트는 정말 부드러워서 아이와 함께 먹어도 좋습니다. 삼양 해수욕장 바닷가에서 보는 에오마르.건물이 워낙 커서 저 멀리서도 쉽게 찾을 수 있답니다.신서유기 방송을 타고 나서 더욱 유명해진 곳. 제주공항에서 멀지 않은 곳에 있어서 더 많이 찾아오시는 곳 . 삼화지구에서 숙소 하시는 분들 조식하러 오시는 분들도 많으시답니다. 검은 모래의 매력이 있는 삼양 해수욕장을 더욱 자주 찾게 되실 수도 있어요.내 돈 내산 후기 끝! ",
		"description": "검은 모래 삼양 해수욕장. 삼양 해수욕장 다녀오신 분들이라면 한 번쯤 봤을 베이커리 카페 에오마르 입니다. 신서유기 프로그램에서 방영된 곳으로도 유명한 카페입니다. 에오마르 (E O MAR ) 선사로 8길 13-6... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 숨은명소 삼양해수욕장 바닷가 검은모래해변",
		"postdate": "20210630",
		"link": "https://blog.naver.com/jky7536?Redirect=Log&logNo=222415328651",
		"contents": "여러분 안녕하세요.저는 제주에서 청정원료로 화장품을 만드는 주식회사 헬리오스의 홍보담당자이자 세상이야기제주매거진 담당자입니다.이렇게 오늘 첫인사를 드리게 됐습니다! 반갑습니다^^ 그럼 첫 번째 이야기를 시작하겠습니다~오늘은 아직 많은 분에게 알려지지 않은 #제주의 #숨은명소!#삼양해수욕장을 소개해 드리려고 합니다. ㅎㅎ제주에는 정말 많은 유명한 바다들이 있는데요.저는 비교적 덜 알려진 #삼양바닷가 에 위치한 #검은모래해변 을 자주 찾는답니다. 삼양해수욕장은 이렇게 검은 모래로 이루어져 있어요.삼양해변의 검은 모래는 해안 주변에 분포하는 화산암이 오랜기간파도의 침식작용으로 만들어진 것들과 하천을 통해 운반된 것들로 이루어져 있답니다!검은 모래의 고운 입자들이 너무 신비롭지 않나요?   아! 또한 검은 모래는 관절염이나 신경통을 치료하는 데 도움이 된다고 합니다.그래서 여름철 해수욕장은 모래찜질을 즐기는 분들이 ㅎㅎ저도 요즘 피로가 쌓였는데 뜨끈한 모래찜질을 너무 하고 싶네요..!나중에 기회가 되면 여러분도 꼭 체험해 보세요~ 이날 따라 날씨가 조금 흐리지만 시원한 바닷바람이 기분을 좋게 만들어줘요.날씨가 좋은 날에는 서핑 애호가 분들이 서핑을 즐기기도 한답니다서핑을 즐기시는 분들은 여유롭게 즐기기 좋을 것 같아요.시원하게 치는 파도를 보며 잠시 힐링 타임을 갖습니다ㅎㅎ 아주 씨~원하게 몰아치는 파도를 보니 덩달아 가슴이 뻥 뚫리는 기분입니다. 삼양은 올레18길 코스와도 이어져 있는데요.저도 산책 겸 바다를 바라보며 길을 따라 거닐어 봅니다.오직 제주에서만 누릴 수 있는 바다 보며 거닐기! 열심히 걷다 중간에 쉬는 타임을 가집니다.ㅎㅎ절대로 힘들어서 그런 거 아니고요 풍경감상을 위해 서에요..!벤치에 잠깐 앉아서 목도 축이고 바닷바람도 느끼며 쉬는 시간을 가졌어요.  날이 흐려서 그런지 바람이 많이 불었어요그래도 제주 하면 바람이니깐요! 저는 기분 좋게 바람을 맞았습니다.ㅎㅎ 한참 걷다 보니 어느새 해가 지기 시작했어요.삼양해변은 낮에도 참 좋지만 저는 저녁에 가는 것도 정말 좋더라고요.저기 멀리 보이는 꼬마 빌딩은 올레18길 코스를 걷다 보면 나오는 카페랍니다.비교적 최근에 생긴 카페인데 넓은 유리창으로 바다를 바라보며커피 한잔의 여유를 즐길 수 있어요!요즘 대세인 크로플이 맛있는 집이랍니다.ㅎㅎ(다음에는 이 카페를 포스팅해보도록 할게요)  지금까지 #제주숨은명소 #삼양 #바닷가 #검은모래해변을 소개해 드렸습니다.공항과도 비교적 가까운 제주시 내에 위치해 있으니꼭! 한번 들려보시길 추천합니다.옆동네 함덕해수욕장보다 덜 알려져 있지만, 충분히 매력있는 장소이니조용하고 사람이 붐비지 않는 곳을 원하신다면 한번 찾아가 보세요~그럼 마지막으로 여러분 힐링 하시라고 시~원한 영상하나 남기고 포스팅 마무리하겠습니다.지금까지 주식회사 헬리오스 홍보담당이자 #세상이야기제주스토리담당자 였습니다.다음에 더 좋은 이야기 들고 찾아올게요 감사합니다!   ",
		"description": "삼양해수욕장은 이렇게 검은 모래로 이루어져 있어요. 삼양해변의 검은 모래는 해안 주변에 분포하는... 그래서 여름철 해수욕장은 모래찜질을 즐기는 분들이 ㅎㅎ 저도 요즘 피로가 쌓였는데 뜨끈한 모래찜질을... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 빵지순례, 삼양해수욕장 가면 맛난 스콘 카페 커피 한잔",
		"postdate": "20211128",
		"link": "https://blog.naver.com/iamromy?Redirect=Log&logNo=222580897982",
		"contents": "제주 빵지순례 삼양해수욕장 가면 맛난 스콘 카페 커피 한잔#제주삼양해수욕장 #제주빵지순례  제주 올레길 18코스 걸으면 만나게 되는 삼양해수욕장을 찾았다. 지난해 제주도 한달살기 하면서 원당봉 가는 길 같이 둘러보지 않았던 것이 맘에 걸렸다. 오랜만에 찾은 해변은 멋진 풍경을 선사한다. 누가 더 파란지 내기하듯 하늘과 바다가 경쟁하는 모습이 인상적이다. 바다를 뒤로 한채 차 한잔하기 위해 카페 한곳을 찾았다. 이곳은 특이하게도 여러 종류의 스콘을 맛볼 수 있다. 카페패스 있으면 커피 한잔 무료로 마시며 스콘 챙길 수 있는 제주도 빵지순례 가볼 만한 이곳은 스콘가게 끌림이다. 삼양해수욕장 주변 차 한잔하기 좋은 곳 찾는다면 찜 해도 좋을 제주 카페 끌림. 이병률 작가 산문집 끌림이 연상되는 이 카페는 스콘을 전문적으로 판매하는 빵집이기도 하다. 이미 입소문이 나 있는 카페여서 그런지 영업시간에 맞춰 스콘 사러 온 사람도 제법이 있다. 사실 12시 오픈이라 사람들은 식사하고 오겠지 싶어 딱 맞춰 가면 사람 없을 줄 알았는데 이거 완전 경기도 오산이다.  가게 막 들어섰을 때가 이제 막 오픈시간이어서 사람들이 없었지만 이 한산함은 이때뿐이었다. 좌석도 몇 없기도 하지만 내가 주문한 스콘이 막 나왔을 무렵 이미 좌석은 만석. 다행히도 대부분 스콘 동나기 전에 쟁이려고 찾은 사람들이었다. 사람 없는 줄 알고 사진 찍기 좋을 것 같은 4인석 테이블 차지하고 앉았는데 눈치 보여 혼남. 이 눈치는 그냥 내 스스로 그랬다는 것이지 가게 주인이 눈치를 주거나 하진 않는다. 꽤 친절하심. 나 같은 경우 처음 가는 곳이고 궁금증이 있으면 서슴없이 이것저것 물어보는데 그때마다 잘 답변해 주셨다.   오픈 시간에 맞춰 이날 판매할 모든 스콘이 나오진 않는다. 내가 갔을 무렵엔 스콘 3종류만 있었다. 이 중 내가 궁금했던 얼그레이 밀크티 스콘은 없었다. 혹시나 해서 물어보니 지금 굽고 있다고. 그래서 난 얼그레이 밀크티 스콘을 기다리기로 했다. 이미 나와 있는 것들도 맛나게 보였지만 이 집에서 가장 인기 많다는 그 녀석을 꼭 맛보고 싶었기 때문이다.   기다리는 내내 하나 둘 나오기 시작하는 스콘들을 구경하는데 어느 하나 욕심 안 나는 것이 없다. 빵순이 그냥 침 꼴깍꼴깍 삼키며 구경 중. 진심 하나같이 다 챙겨서 계산하고 싶은 비주얼이다. 이미 오븐에서 구워 나온 스콘들이 한편에 있지만 이건 어느 정도 식은 다음에 진열대로 옮겨진다고 한다.  :)   내가 앉은 자리 바로 위에 카페 간판이 걸려 있다. 끌림이란 글자와 뒤르 따르는 달팽이가 인상 깊다. 느긋하게 하나 둘 나오는 스콘들이 달팽이 같다는 생각이 들었다. 기다리는 얼그레이 밀크티 스콘 나오기 전 커피 먼저 주문했다. 이 커피는 카페패스로 주문했다. 이번 여행 내내 이 카페패스 정말 요긴하게 잘 쓰는 듯. 앞으로 제주도 갈 땐 이거 써야 할 판. :) 제주 카페패스 할인, 이마트 옆 공항 근처 맛집 버거트레인 수제버거제주 카페패스 이마트 옆 공항 근처 맛집 버거트레인 수제버거 #제주수제버거 #제주카페패스 편도 항공권 ...blog.naver.com  드디어 얼그레이 밀크티 스콘이 나왔다. 커피랑 찰떡궁합 완성. 앞서 스콘이 오븐에서 나오면 어느 정도 식은 뒤에 진열된다고 했는데 매장에서 먹을 경우엔 온기가 있는 그대로 맛볼 수 있다고 한다. 그래서 오븐에서 나온 지 얼마 되지 않은 얼그레이 밀크티 스콘을 받았다. 신상도 이런 신상이 또 있을까?   드디어 얼그레이 밀크티 스콘 시식 시작. 손으로 들고 그냥 먹고 싶었지만 고기 썰어먹듯 야금야금 맛봤다. 막 구워 나와서 그런지 살짝 온기가 느껴진다. 겉은 바삭하지만 속은 부드러운 편. 그렇다고 카스테라 같은 그런 부드러움은 아니지만 스콘은 뻑뻑하다고 생각하는 사람도 이 정도는 먹을 수 있을 것 같다. 스콘 위에 올려진 달달한 토핑이 슴슴한 스콘에 특별한 맛을 선사한다. 완전 커피에 어울리는 디저트.    카페를 나서기 전 몇 개의 스콘을 더 챙겼다. 녹차 초코칩, 에스프레소, 오레오 스콘. 사실 더 많이 구입하고 싶었지만 참기로 했다. 꼭 여기서 한꺼번에 구입하지 않아도 이 맛을 또 느낄 수 있는 방법은 또 있다. 스콘가게 느낌에서 운영하는 인스타그램이 있는데 여길 확인하면 그날 나오는 스콘 메뉴와 택배로 받아 볼 수 있는 스콘 메뉴를 확인할 수 있다고 한다. 아무 때나 택배 주문할 수 있는 것이 아니라 공동구매처럼 특정 기간에만 주문 가능하다고 하니 스콘 좋아하는 사람이라면 팔로우 하고 한번 주문해 보는 것도 좋을 듯. :)  제주 여행코스 / 제주 맛집 / 제주 카페제주도 가볼만한곳 추천 제주 성산 일출봉뷰 숙소 제주공항 가까운 연동 레지던스 숙소 제주 크리스마스 마켓 열리는 바이나흐튼 크리스마스 박물관 제주 동백꽃 명소 무인카페 동박낭 동백수목원 제주 새별오름 빵지순례  제주 아부오름 + 방탄소년단 지민 핫플 스누피가든 제주 한라수목원 수목원길야시장 그리고 카페 스타벅스 울고갈 제주 토종 브랜드 카페 에이바우트 제주도 한라산 관음사코스-성판악코스 사라오름 제주도 한라산 윗세오름 영실코스-돈내코코스 철쭉여행 제주 한라산 둘레길 천아숲길 제주 올레길 1-1코스 우도 비양도 연평리 야영장 백패킹 제주 올레길 3코스 표선 해수욕장 신천/신풍목장 제주 올레길 12코스 제주 일몰 명소 당산봉 수월봉 제주 올레길 16코스 제주 오름 수산봉 그네타고 한라산멍 제주 올레길 17코스 백종원 골목식당 온센텐동 제주 올레길 18코스 제주 오름 사라봉/알오름/별도봉 제주 올레길 18-1코스 추자도 나바론 하늘길 백패킹 제주 올레길 19코스 함덕해수욕장 서우봉 망오름스콘가게끌림제주특별자치도 제주시 지석9길 35-1 1층삼양해수욕장제주특별자치도 제주시 삼양동제주올레길18코스제주특별자치도 제주시 삼양이동 ",
		"description": "제주 빵지순례 삼양해수욕장 가면 맛난 스콘 카페 커피 한잔 #제주삼양해수욕장 #제주빵지순례 제주... 표선 해수욕장 신천/신풍목장 제주 올레길 12코스 제주 일몰 명소 당산봉 수월봉 제주 올레길 16코스 제주... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "삼양해수욕장 인근 작은땅 매매(거래완료)",
		"postdate": "20210919",
		"link": "https://blog.naver.com/cheju27?Redirect=Log&logNo=222510524057",
		"contents": "삼양해수욕장인근 2종주거지역 작은땅 53평(거래완료)안녕하세요 제주도삼촌입니다~14호 태풍 찬투가지나고다시 평온한 날씨가찾아왔습니다~오랬만에 ?쨍한 햇살을 보니반갑기 그지 없네요^^ 오늘 소개해 드리는 추천매물은제주시삼양동 삼양검은모래해수욕장 인근작은땅 면적 176.1㎡(53평)입니다~상하수도 전기도로등기반시설이 완비된 곳으로공법상 1도 하자없는 완벽한 도시지역 제2종일반주거지역 토지 !!건폐율60%/ 용적률 250%최고의 효율성 좋은 땅으로제주도삼촌이 강추하는 매물입니다~매매가격 : 2억 8천만원 !!! 사진에서 처럼 바다가 내려다 보이는삼양동입니다~ 사진속 우측 해당매물 53평건물과 건물사이에 나대지입니다.   현황은 텃밭으로 사용중이네요~지목이 대지라서취득시 농취증 걱정안하셔도 되죠^^   토지주께서 입구경계를 제주석 돌담으로 이쁘게 쌓아 놓으셨네요^^ 해당토지에서 바닷가쪽으로 2분정도큰길에 사진에서 보시는 것처럼버스정류장이 있구요~ 버스정류장 옆으로 소공원이 자리잡고 있는데요~ 해당토지와 붙어 있네요~즉 해당토지는 소고원과 접해 있는 땅이랍니다~ 소공원에서 걸어서 3분거리에 삼양 검은모래 해수욕장과 해안도로가 나오네요~해당토지 시내 도심지와도 가깝고바닷가와도 가까운위치 좋은 곳이죠 !!!  해당토지 인근 삼양동해안도로와 올레길 전경~  어떠신가요?기반시설이 완비되어 상시건추가능한2종주거지역의 작은땅 53평~건폐율60%에 용적률250%니바닥변적 30평이상 가능하구요~층수또한 3층이상 무난하네요~건축하는데 있어공법상 규제사항 없고,바닷가 해안도로와 해수욕장이 도보로 2~3분이면갈수있는 가까운 위치!!그리고해당토지 접해서바로 뒷편으로 아담한 소공원이 있는땅  제주도 삼촌이 적극적으로 추천하는좋은땅입니다~이런땅을 망설이지 마시고바로 구입하세요!! 매매가 2억8천  이웃님들 풍요롭고 행복한 한가위 되시구요 ^^동영상으로 보고싶으시면해당링크 참고하세요^^https://youtu.be/95bvCi34cOU  ",
		"description": "삼양해수욕장인근 2종주거지역 작은땅 53평(거래완료) 안녕하세요 제주도삼촌입니다~ 14호 태풍... 제주시삼양동 삼양검은모래해수욕장 인근 작은땅 면적 176.1㎡(53평)입니다~ 상하수도 전기도로등... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "으뜸이였던 제주 삼양해수욕장 맛집",
		"postdate": "20211202",
		"link": "https://blog.naver.com/lee671344?Redirect=Log&logNo=222585142098",
		"contents": "얼마전 가족들과 함께 제주여행을 떠났다가 미리서치해두었던 제주 삼양해수욕장 맛집에 다녀왔어요.깨끗한 기름으로 튀겨 뒷맛이 깔끔했고 독특한실비김치 조합으로 중독성이 남달랐던 곳이라소개해드리려고 합니다. 우리가 찾아간 왕천파닭은 삼양동 농협에서도보로 10분이면 도착할 수 있었어요.높이 걸려 있는 화이트톤 간판에 큼지막하게 적힌한자 상호 덕분에 첫 방문임에도 불구하고헤매지 않고 들어섰어요. 왕천파닭 삼화점제주특별자치도 제주시 화삼북로 143 1층 1호 왕천파닭주소 : 제주 제주시 화삼북로 143 1층 1호전화번호 : 064-759-8885 또한 제주 삼양해수욕장 맛집은 오랜시간자리잡은 곳이라길래 기대감부터 치솟았답니다. 뒤편에는 공터가 마련되어 있어 주차도 가능했어요. 파킹라인이 넉넉한 편이라 자차를 끌고오더라도 편히 이용할 수 있었네요. 또한 시원한 날 즐기기 좋은 테라스석도마련되어 있었어요.앉아 있으면 근처에 불어오는 바다 내음을들이마실 수 있어서 절로 힐링이 됐어요. 안으로 다다르자 레드톤 외벽과원목형 테이블이 우릴 맞이해주었어요.독특한 색감조합의 인테리어 덕분에사장님의 센스도 확인할 수 있었죠. 그런가하면 테이블 간 간격도 넓게배치되어 있었어요.예민한 시국에 1M 넘게 거리두기를실천할 수 있었답니다. 게다가 가격이 저렴한 대신 셀프포장을진행해야 했는데요. 큰 힘이 드는 것도 아니라서 식사 후엔남기지 않고 챙겨갈 수도 있었어요. 한켠에는 원목형 유아 의자까지 마련되어 있더라고요.하네스가 설치되어 있어서 움직임이 큰 아이라도안심하고 사용할 수 있었죠. 그런가하면 셀프코너에 무가 한가득 쌓여 있곤 했어요.새콤한 향이 코끝을 자극해 입맛을 한껏 돋우곤 했답니다. 다인석에 착석 후 메뉴판을 쭉 훑어보았습니다.무얼 먹을지 고심스러웠지만 후라이드, 양념이 섞인순살파닭과 실비김치를 픽해주었죠. 맨 먼저 아삭한 무를 집어 허기진 속을 달랬어요.씹을수록 채수가 흘러나오는데다 단미가 은은하게풍겨 느끼함을 잡기에 제격이었어요. 그런가하면 찍먹소스도 준비해 주셔서 감사했어요.다진마늘을 가득 넣어 한국인의 입맛에도아쉬울 게 없는 제주 삼양해수욕장 맛집이었어요. 이윽고 풍성하게 쌓인 파닭이 모습을 드러냈어요.깨끗한 기름 냄새가 테이블에 진동을 하면서침샘폭발의 주범이었어요. 곧장 사이드에 있던 깨소금을 살살 뿌려주곤 했어요.입자가 작은 편이어서 염도가 높지 않아감칠맛을 살리기엔 딱이었습니다. 솔솔 뿌리면서 더욱 맛있어지라며 마법을 걸었어요.짠 맛이 강하지 않도록 맛을 보면서뿌려서 취향에 딱 맞곤 했어요. 파닭 위엔 레몬 슬라이스가 올라 가 있었어요.고스란히 잡아 다시 한번주문을 걸어 뿌리곤 했습니다. 레몬은 신맛이 강해서 남아있을 법한 잡내를잡아주기에 탁월했어요.물론 제주 삼양해수욕장 맛집은 신선한 닭을 사용해 누린내가 나지 않았지만 상큼함이 더해지니독특한 풍미를 풍겼어요. 사이드로 주문한 제주 삼양해수욕장 맛집의실비김치는 매콤함을 품고 있었어요.고춧가루가 굵은 편이어서 칼칼하기도 했지만배추의 채즙이 감싸안아 조화로운 상태였어요. 먹기 좋은 크기로 쭉쭉 찢어주곤 했습니다.한 입 베어물자 첫 맛은 일상적이었지만끝에 퍼지는 얼얼함이 눈물을 쏙 빼더라니까요. 먼저 접시에 파, 닭고기, 마늘을 차곡차곡 쌓았어요.마늘은 알싸하게 퍼져서 느끼함을 정돈시켜주고깔끔해서 은근 중독성 있었어요. 이어서 실비에 돌돌 말아 공략하기도 했어요.배추에서 흘러퍼지는 채즙은 후라이드를 촉촉하게만들어 엄지를 척하니 올렸죠. 이번에는 사이드 소스에 콕 찍어보기도 했어요.달달하게 퍼지는 감칠맛 때문에제주 삼양해수욕장 맛집은 누구에게라도미움받을 일 없었어요. 개인적으론 파와 실비의 조합이 상당하다고 느꼈어요.혀끝이 마비될 만큼 매콤했지만 자꾸만생각나는 맛있게 매운 맛이라 할 수 있었죠. 물론 양념과 파의 조합도 기대 이상이었어요.달콤한 양념을 파로 채우고 나니 단맛을 융화시켜주어만족감이 높았던 제주 삼양해수욕장 맛집이었어요.   ",
		"description": "제주 삼양해수욕장 맛집에 다녀왔어요. 깨끗한 기름으로 튀겨 뒷맛이 깔끔했고 독특한 실비김치 조합으로 중독성이 남달랐던 곳이라 소개해드리려고 합니다. 우리가 찾아간 왕천파닭은 삼양동 농협에서 도보로... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 노을 명소",
		"postdate": "20210812",
		"link": "https://blog.naver.com/zltm31?Redirect=Log&logNo=222467105820",
		"contents": "제주 삼양 해수욕장삼양 검은 모래 해변은 사람도 많지 않고(요즘엔 조금 많아짐) 놀기도 좋은데요~요즘 휴가철이다 보니 조금은 사람들이늘어난 추세인데 알고보니 환경부에서 지정한 올여름 한적한 해변으로 뽑혔더라구요ㅋㅋ 그래도 뭐 함덕이나 월정리등등 보다는 인적이 드문편이에요~^^앞전에 포스팅 했던 삼양해수욕장이지만이번에 야간 수영을 하면서 노을이 넘나멋져서 한번 더 포스팅해요~ 제주는 노을이 정말 아름답거든요. 요즘은 매일 매일노을이 터지는데 정말 장관이에요~삼양 해수욕장에서 야간 물놀이 하다가보는 노을이 멋지니 꼭 오셔서 보세요  삼양 해수욕장 노을과 파도소리 어때요 멋지지 않나요???^^위에 보이는 곳은 삼양해수욕장 바로 옆이라고 해도 과언이 아닌 이름 없는 해변인데 뭐.. 삼양해수욕장이랑 붙어 있다고해도 무방해요~ 삼양 감수탕을 중심으로우측이 삼양해수욕장이고 여긴 좌측인데걸어서도 2분정도면 도착 하는곳 !이날은 주말이라서 삼양 해수욕장에 인파가 너무 많이 몰려서 여기 작은 해변으로온거에요~ 그런데 여기는 사람들 잘 모르고 동네 사람들이나 앞에 있는 패들보드서핑샵 사람들이 자주 애용하는 바다인데여기까지 사람이 많더라구요 ㅋㅋㅋ 처음봤어요 이 해변에 사람이 많은건~ 제기준사람 많은거지 아마 다른 분들은 이게 뭐가사람이 많아~ 하실듯^^ 작은 해변이에용  이건 해지기 전에 찍은 사진인데요~ㅋ이렇게 보니 사람이 그리 많지는 않네요그러나 여기는 워낙에~~사람들이 찾지않는 해변이라서 저희는 놀랐어요 ㅋㅋ저 정도면 엄청 많았던 수준이에요^^;이상 (삼양 감수탕 좌측해변) 이었습니당. 삼양해수욕장 똥밟았네 삼양 해수욕장에서 노을을 바라보며요즘 유행중인 똥밟았네 챌린지를 살짝해 보았습니다^^ 대충 한거에요.. 원래겁나 잘 춘다는 사실.....................흠ㅎ  하이쩡도 노을과 바다에 신나서 갑자기살짝 미친듯한..^^ 그만큼 노을이 예뻤!바다 넘나 깨끗하고 물 시원했어요~^^ 삼양해변 벌낭포구 입니다.우측에 보이는빨간 등대 보이시죠~ 저기서 한치 낚시를엄청나게들 하셔요~밤에 산책 나가보면형형색색의 찌들이 둥둥~ 그것도 예뻐요저희도 저 근처에서 종종 낚시를 하고는하는데 커다란 쥐치도 잡고, 문어도 두번무늬오징어도 잡고 그랬어요~맛있게잘 먹었지요 제주형 자급자족 라이프^^ 삼양 해수욕장 옆 벌낭포구에서 본노을과 밝은 빛의 한치배들의 향연  삼양 해수욕장 밤바다 파도 소리 들리시나요? 삼양 해수욕장 밤바다 노랫소리파도 소리 정말 예술이죠~저녁에 동네 만보걷기를 하곤 하는데 걸을때마다 해변에 멈춰서서 파도 소리 듣곤해요~ 제주살이의 매력이정도 갬성은 있어줘야 제주살이가 즐겁죠자연을 사랑하고,즐길줄을 알아야 제주에제주살이 하는거지 그냥 마냥 제주가 좋다육지 생활 지쳤다~ 그렇게 무작정 왔다간금세 다시 괜히 왔구나~ 하고 돌아가요제주의 삶을 오롯이 즐기고 받아들여야제주 살이가 즐겁고 행복한 것 ^^욕심은 버리고, 내면의 평화를 가지시길 삼양 해수욕장에서 야간 수영 하는 날라온이 오랜만에? 3일만ㅋ 야간 물놀이한다니까 신났지요~ 요즘 저 바디보드타고 노는거에 푹 빠진 제주 아이 강라온태워주느라 저는 어깨 빠질것 같고 다음날에 알 배겨서 죽겠지만 너만 행복하다면이 아빤... 음...... ㅋㅋㅋㅋㅋㅋㅋ ^^ 바다에서 놀다 보니 근처에 살고 있는사촌동생을 만났는데~ 이호테우에서는물이 진짜 을왕리 수준으로 지저분해보였는데 여기는 물이 넘나 깨끗하다며~물도 깨끗~ 겁나 넓고,노을까지 맛집! 삼양 해수욕장, 삼양 검은모래 해변넘나 저평가된 곳,  밤에는 이렇게 사람들이 옹기 종기 모여서맥주도 한잔씩 하고~ 커피도 마시고~파도소리 들으며 하루를 마무리 하는 고마운 곳데크에 사람들 많이 모여요~이때는 코로나3단계 전이구요~ 운동하면서 찍은 사진^^밤에 만보 걷기를 하다보면 요즘에 특히20대 젊은 친구들이 바다를 보며 물멍 때리고 있는 모습을 자주 봐요~ 보면 넘쓸쓸해 보여요. 뭔가 힘든일이 있는 걸까무슨 고민이 있는 걸까 혼자 생각도 해보고어떨때는 시원한 캔맥주라도 한캔 건네고싶은 오지랖이.... 들때도 있구요.... ㅜㅜ힘들지마 친구들아~부디 나의 착각이길.요즘 세상이 젊은 친구들 살아나가기가참 어려운 세상이긴 해요.. 저 친구들이과연 어떻게 돈을 벌어서 어마어마해진집 값을 감당할 수 있을지.. 결혼을 하고는싶을텐데 우리 나라 결혼이 참.. 힘들어요언제쯤 바뀔런지, 나아지긴 할런지혼자 이런 저런 생각들 하다보면 어느새만보걷기 성공~ 제주 노을  제주 노을 제주의 노을, 정말 예쁘죠^^ 위에 사진은 낮에 본 삼양해수욕장!점점 서핑하는 사람들이 많아지고 있어요2년안에 서귀포 중문처럼 서핑의 성지가될 수도 있겠다는 생각이 들어요~그만큼 파도도 좋아 보이고, 근처에 서핑샵들이 우후죽순 들어서고 있거든요~^^ 제주 삼양해수욕장,삼양 검은모레 해변 마지막으로 낮에 보는 삼양 해수욕장과하늘을 담아 봤어요. 이날 하늘이 정말예술이었거든요~ 가만히 있어도 힐링,제주 삼양 해수욕장 물도 깨끗하고 정말좋은곳인데 많이 저평가된 곳이에요~시간이 되시면 해질때쯤 여기서 놀다가노을 구경 하고 가시길 추천 드려요^^ 삼양해수욕장제주특별자치도 제주시 삼양동  ",
		"description": "제주 삼양해수욕장,삼양 검은모레 해변 마지막으로 낮에 보는 삼양 해수욕장과 하늘을 담아 봤어요. 이날 하늘이 정말 예술이었거든요~ 가만히 있어도 힐링, 제주 삼양 해수욕장 물도 깨끗하고 정말 좋은곳인데... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "7월 제주도 3박 4일 여행 : 동문시장 / 삼양해수욕장... ",
		"postdate": "20220303",
		"link": "https://blog.naver.com/yr_1221?Redirect=Log&logNo=222662673992",
		"contents": " 7월 제주도 3박 4일 여행 : 김만복 애월점 / 바다수영 / 제주할망밥상 (3일차)2일차를 지나 3일차 할룽~ 맨날 2박 3일로 쫓기듯이 집에 갔는데 3박 4일은 여유있다. 진짜 전날 너무 열심...blog.naver.com 대망의 4일차 뿌뿌뿌뿌~~~8년 동안 연애하면서단 한번도 체크아웃 시간에 제대로 나온적이 없는 우리 ^^나올땐 이상하게 더 느릿느릿그리고 이날 무ㅓ때문에싸운거같은데 지금은 기억에 없음(ㅎㅎ)우선 여행 마지막날 집가서 정리하기 쉽게코인 세탁방 도착 밥먹고 나와서 세탁하는 동안 멍때렸는데다음엔 세탁하는동안 밥먹으러가야지주차할 곳도 애매했지만뽀송뽀송하게 짐들고 집에가서 뿌듯  무슨 카페가 이렇게 이뻐?#탐앤탐스커피신제주점 탐앤탐스커피신제주점제주특별자치도 제주시 신광로 52 탐탐 맞아?고풍스러운 인테리어에 깜짝놀랬다.아.아가 너무 먹고싶었는데 주차할 곳이 없어서혼자 포장하려고 왔던지라 (ㅜㅜ)예랑이랑 같이 와서 사진찍으면 좋겠다 싶었다. 머쓱하니 혼자 사진찍기~ ㅋㅋㅋㅋ  동문시장제주특별자치도 제주시 동문로 16 처음 와본 #동문시장매번 올레시장만 가보다가 공항 근처라 들렸다.주차가 올레시장보다 힘들었(ㅜㅜ)빙빙 돌다가 겨우 주차했다.그리고 여긴 야시장이 유명해서 낮에 갔더니열려있지 않은 가게들이 많았고,일반 가게들이 더 많아서 사먹을게 없었움. . .실몽...................... 그래도 출출하니 고른전복 김밥그냥 그랬음별 맛없음흰밥에 계란돌돌싼 느낌 돼지 냄새가 나긴했는데그래도 요건 좀 맛있었음흑돼지 김치말이 삼겹살  그리고 동문시장기념품가게에서 산 미니 소주잔둘다 알쓰라 술 거의 안먹지만언젠가 먹게 될때 여기다 먹어야지(ㅋㅋㅋㅋㅋㅋ)근데 지금 6개월이 지났는데도 아직도 안씀(ㅋㅋㅋㅋㅋㅋㅋㅋㅋ) 소주 한번 안먹음..그 외 회사사람들이랑 집에 가져갈 먹거리 잔뜩 샀다공항에서 또 산건 안비밀 >.<ㅋㅋㅋㅋ할튼 동문시장 먹거리 낮시간 완전 비추 XXX  가기전에 만나는 마지막 제주 바다#삼양해수욕장#검은모래해변 삼양해수욕장제주특별자치도 제주시 삼양동 진짜 모래가 까맣다그리고 진짜 뜨거움ㅋㅋㅋㅋㅋㅋㅋㅋ 더워서 죽는 줄,,여기서 모래 찜질하고 계신 분들+ 서핑하는 사람들이 진짜 많았다.  다음에 또 올게 제주야~~또 놀고싶다.. 휴..이제 비행기 타러 GO~ 가는길에 차 안에서 찍은 셀카잘나와서 한동안 프사했지롱 ㅋ  쏘카 반납하고 아쉬우니 포토존에서 사진찍음햇빛때문인가 표정 왜저래 ~_~이ㄸㅐ 또 더워서 뭐때문에 싸웠는데뭐때문에 싸웠을까?ㅋㅋㅋㅋ공항가는 버스안에서 신경질 대박이였던듯ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ기억은 안나지만 할튼 더우면둘다 예민해서 답없음   아쉬움을 뒤로하고비행기만 타면 떡실신하는 나어떻게 그렇게 맨날 잘자냐고예랑이는 내가 잠만 자면  자는 나와 셀카찍는다.자기 귀여워 내꼬얏 ❤️ 헤헤 공항내려서5호선 타러가는 길에 예쁜 꽃집에서 사준 꽃좋아하는 꽃 중에 하나인 해바라기 ❤️ 유리 서울가서 꽃길 걷자아~~ 🌸 군자역에서 내려서김치찌개 먹으려고 했는데닫아서 온 청와옥맛있게 먹었었나? 기억엔 없는데할튼 잘 먹은거 같긴함근데 비가 진짜 많이 와서캐리어 끌고 다닐 수가 없어서각자 택시 타고 집에 갔다. 집에 예쁘게 말려둔 나의 꽃 🌸꽃 선물은 언제든 조으다한동안 꽃 때문에제주도 놀러갔다온게 계속 생각났다.지금 생각해보니제주여행은 3일째부터 체력싸움이였던듯,,신혼여행때는 알콩달콩더 재밌게 놀다와야지 ❤️- 작년 제주도 여름 휴가 이야기 끝 -  ",
		"description": "그 외 회사사람들이랑 집에 가져갈 먹거리 잔뜩 샀다 공항에서 또 산건 안비밀 &gt;.&lt;ㅋㅋㅋㅋ 할튼 동문시장 먹거리 낮시간 완전 비추 XXX 가기전에 만나는 마지막 제주 바다 #삼양해수욕장 #검은모래해변 진짜... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "Day-3 합전스테이 (세화 숙소)/ 소금바치순이네/ 삼양해수욕장",
		"postdate": "20220204",
		"link": "https://blog.naver.com/yase90?Redirect=Log&logNo=222638520326",
		"contents": "아침에 일어나니 햇살이 쨍하고 비췄다. 너무 좋았던 합전 스테이에서의 1박😌 떠나기 아쉬워서 한 컷 찍어 보았다. 잘 머물다 갑니다!   작은 창문의 이런 갬성, 너무 좋다. 💚 소금바치순이네제주 제주시 구좌읍 해맞이해안로 2196월 - 일 9:30 - 19:30 (B/T 15:00 - 16:30)지난 신혼여행 때 들렀던 소금바치순이네진짜 너~~무 맛있었던 기억이 있어서 이번여행에서도 들러보았다.  아주 푸짐하게 나왔던 반찬들그 중 해변 모레땅에서 나는 번행초라는 나물이 있었는데 위에 좋다하니 남편(a.k.a. 최근에 위염 걸렸던 사람)이 맛있다고 3접시나 리필했다.  돌문어볶음 (대)홍합껍질을 먼저 정리해준 후 안에 숨어있는 소면을 잘 섞어서 함께 먹으면 된다. 근데 이 날은 왜이렇게 달았는지.. 처음 먹었을때 보다는 확실히 맛이 덜 했던 돌문어볶음.조금 덜 달았으면 더 맛있을 것 같다. 성게국미역국에 성게가 푸짐하게 들어가 있었던 국이다.한입 딱 뜨면 바다내음이 입안 가득 퍼진다.  맛있게 먹은 한상#소금바치순이네 #세화맛집 추천! 소금바치순이네 바로 건너편에는 산책로가 있다. 우도 근처라 나혼산에서 나래언니가 걸었던 그 산책로 같기도 하고.. 중간에 밑으로 내려갈 수 있는 계단이 있어서 내려갔더니 아니 이게 웬일이야!! 이렇게 예쁜 바다가 !! 돌 사이 중간 중간에 보니 우리가 먹었던 번행초도 보였다.  너무 좋은 겨울바다✨ 삼양해수욕장제주 제주시 삼양동뒤이어 찾은 곳은 삼양해수욕장삼양 검은모래 해변이라고도 불리는 곳이다.잠시 바다 감상하고 가실게요~~  차를 타고 가는데 멀리서부터 파란빛이 보인다.설레는 마음 한아름 안고 가는중! 돌맹이들이 가득한 바닷가보다 모래사장이 있는 바닷가가 더 좋다. 힐링스팟으로 추천🖤 그리고 떠나는 제주. Good Bye - ! 2박3일 가족여행 끝👏🏻👏🏻👏🏻#합전스테이 #세화숙소추천 #세화합전스테이 #가족여행 #제주가족여행 #제주가족여행숙소추천 #세화맛집 #구좌맛집 #소금바치순이네 #삼양해수욕장 #제주바다 #제주도해수욕장 #삼양검은모래해변 ",
		"description": "2박3일 가족여행 끝 #합전스테이 #세화숙소추천 #세화합전스테이 #가족여행 #제주가족여행 #제주가족여행숙소추천 #세화맛집 #구좌맛집 #소금바치순이네 #삼양해수욕장 #제주바다 #제주도해수욕장 #삼양검은모... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "올레 18코스 삼양해수욕장까지 완주(홍가네와 함께한)",
		"postdate": "20210527",
		"link": "https://blog.naver.com/ey_aroma?Redirect=Log&logNo=222369548218",
		"contents": "웬일로 남편이 올레길을 함께 나서준다고 한다.그러곤 스스로 어디를 갈지 정한다야호!~~나야 뭐든 감사하지요..가자 가자!!이번엔 18코스 너로 정했다!제주시에서 가까운 곳부터 차근차근 올레길 다닐 예정이다.그 여정을 잘 기록해야지. 제주올레 18코스 공식안내소제주특별자치도 제주시 관덕로8길 7-9 제주올레 공식 사이트에서 코스와 일정 확인하실 수 있습니다. 제주올레올레길 안전수칙 안내 1코스 1-1코스 2코스 3코스-A 3코스-B 4코스 5코스 6코스 7코스 7-1코스 8코스 9코스 10코스 10-1코스 11코스 12코스 13코스 14코스 14-1코스 15코스-A 15코스-B 16코스 17코스 18코스 18-1코스 19코스 20코스 21코스 제주올레 코스 안내 공지 18-1코스 우회 안내 2021-05-17 공지 2코스 임시우회 안내 2021-05-17 공지 8코스 변경 안내 2021-05-13 7코스 변경(기존코스 복귀) 안내 2021-03-17 13코스 변경 안내 2021-03-08 18...www.jejuolle.org 오늘의 코스 올레 18코스 제주 원도심 ~ 삼양 검은 모레 해변까지. 약 10.5킬로 구간힘든 구간은 이번에 다걸었다. 하늘도 도와주던 그날.아빠랑 함께하니 역시 덜 힘들다 아빠 파이팅! 오늘도 온 가족 대중교통 이용하기!중앙여고 앞에서 버스 타고 관덕정 분식에서 시작.온 가족 함께 올레길을 걸을 수 있어서 행복한 리나.다 가졌다 다 가졌어.그 마음 잊지 않을게요.남편은 작년 봄 십자인대 파열돼서 두 달간 집에서 쉬었었다.조심해야 하는데 용기 내줘서 고마워요🥰😗  아빠와 함께하니 역시 그냥 지나칠 수 없는 간식 너희들이 즐거워한다면야...^^시작부터 갈 길이 멀다~~  올레코스의 매력에 푹 빠져있는 리나.올레 18코스는 내가 좋아하는 동문시장과 사라봉 그리고 삼양해수욕장 닭모루 해안을 담고 있다이곳을  내가 모두 걸어서 갈 수 있다니 이 얼마나 행복한 일인가? 하며 제주살이를 만끽하고 있다.약 100일간의 끝없던 고뇌와 번뇌가 올레코스 탐방으로 사라졌다. 동네를 지나서 동문시장으로 진입하는 중. 아이들의 웃음소리가 행복하다.  길가에 심어놓은 이름 모를 꽃들이 아름답다.남편도 꽃에 관심을 보이고 이쁘다 한다.제주가 사람을 감성적으로 만드는 묘한 매력을 품고 있다.  열심히 코스 익히시는 남편 뒷모습이 왜 이렇게 짠하지?비 오는 날 꼭 김만덕 객주에서 막걸리 한잔하자 했다.이런 맛으로 제주에 사는 거지하면서 하면서 말이다.  츤데레 남편 오면서 주웠다면 떨어진 꽃 주워다 준다.오글오글...ㅎㅎ 고마워 마음씨 너그럽고 무슨 일이든 여유 있는 내 남자.그래서 더더 고맙고 감사하고 그런다.100일을 제주에 살고 이제 서로 적응 완료.인간에겐 왜? 100일 이라는 기간이 필요한지 마흔이 훨씬 넘어서야 알게 되다니.곰이 인간이 되기 위해서 100일 동안 마늘과 쑥을 먹고 동굴에서 견뎌야 했는지 알 것도 같다.. 허허허  여기는 제주항제1부두쪽이다.차량을 탁송하면 제주항 부두에서 직접 차량을 받거나 원하는 장소로 가져다준다.남편의 오토바이는 제2부두에서 용달차로 용담동까지 이동하는데 추가 비용이 7만 원이었다.갑자기 생각나서.. 그부두였구나~남편의 설명  열심히 가자요~~홍 씨들 오늘은 웬일이지? 아이들이 흥에 넘친다. 그간 데리고 다닌 보람있...ㅎㅎㅎ 4.3유적지 마음 아픈 제주의 한이 담긴 곳.  모든 것이 완벽했던 하루 하늘도 구름도 날씨도 너희들도 모두 다 좋았다.      사라봉 입구 도착.   별도봉에서 바라본 항구의 모습. 힘내요 의쌰 의쌰   드디어 화북으로 넘어왔다.사라봉을 다니면서 꼭 걸어서 넘어가보고 싶었던 곳.     구름이 너무 예뻐서   올레길의 상징 간세 반가워 원신식당에서 물회 후기도 있던데 오늘은 굳게 닫힘. 벌낭포구   사람들의 모습이 정겹다.  힘들땐 쉬어가야지. 드디어 목적지 도착삼양검은모레해변의 사람들.    약 4시간만에 10킬로 완주 성공남편은 삼양에 도착하니 너무 힘들다며 앉았으면 한다.맛집도 찾기 힘들었고 음식점도 문 닫은 곳도 많아서 혼자 동분서주하며 찾아낸 곳가격이 비싸고 양도 적어서 대식가 집안은 요기만 했다는 이야기그래도 음식은 싱싱하고 맛있었다. 육회먹는아이사람 좋아하던 큰 강쥐?큰딸아이와 에피소드가 있었지만 집에 갈 때도 좋아하더라다음에 나머지 코스 완주할 때 다시 방문해야지.   너무 귀여워.   삼양해변을 바라보며 찰칵어느새 해가 지려고 한다.   내가 좋아하는 카페 에오마르 빠른 발걸음의 부녀   우리 딸 고마워 집으로 가는 길목버스 타고 온 가족 첨으로 다녀온 올레길성공적이었다.다음엔 삼양해변에 주차를 하고 18코스 나머지 구간을 완주하고 택시를 타고 삼양해변으로 올 예정캠핑용 텐트와 테이블 구매완료.이제 더워지니 바다에서 살아야지~제주의 봄이 지나가고 있다.이제 뜨거운 여름 습한 여름이 다가오지만기대감과 설렘이 더 많은 제주.제주살이가 행복하다. 10살 딸이 아빠한테 아직도 업힌다.아우 ㅜㅜ 버스 타고 지나가다 눈에 띄던 카페이름도 이뻐서 찍어봤다. 집으로 돌아와서 배달해둔 회와 첫째가 잘라준 키위까지 먹고 알차게 마무리한 주말  감사함이 가득한 일상제주살이2021.5.23.일 ",
		"description": "오늘의 코스 올레 18코스 제주 원도심 ~ 삼양 검은 모레 해변까지. 약 10.5킬로 구간 힘든 구간은 이번에... 올레 18코스는 내가 좋아하는 동문시장과 사라봉 그리고 삼양해수욕장 닭모루 해안을 담고 있다 이곳을... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "한 제주도 서핑 제주 범서프 검은모래해변 삼양해수욕장이 최고!",
		"postdate": "20210731",
		"link": "https://blog.naver.com/crom234?Redirect=Log&logNo=222451885820",
		"contents": "2019년 차박으로 제주도 한달살기를 하면서제주 바다 어디를 가도 서핑하는 모습을 보게 되었고,무작정 서핑샵에 들어가 서핑을 배우게 되었다. 서핑이란 것이 한 번 경험을 하게 되면,그 한 번으로 끝나는 경우는 거의 없을 것이라 생각한다. 시작을 안했으면 모를일이지만, 일단 경험을 하면 깊게 빠져들게 되는 매력이 있다. 그 매력을 아이들에게도 경험하게 해주고 싶었다.'제주 서핑'이라는 말만 들어도 설레이는 녀석들이되기를 바란다.  #제주도서핑 #제주서핑 #범서프 #삼양해수욕장 #검은모래해변   제주도서핑 범서프가 문을 처음 열때부터 시간이 허락되면 서핑을 즐기기 위해 찾고 있는  제주 삼양해수욕장이다. 해수욕장 바로 앞에 위치하고 있는 지리적 요건도 마음에 들지만, 개별 샤워장이 잘 갖춰져 있어 마무리까지도 편하다. 서핑을 해본 사람이라면 느낄 수 있는 불편이 있는데, 바로 서핑완료 후 씻는 문제다. 바닷가와 멀리 서핑샵이 위치하고 있어 젖은 몸을 이끌고 꽤 걸어야 하거나 서핑샵에서 준비한 셔틀을 이용하기도 하는데, 이곳 제주도서핑 범서프는 그런 불편함도 없다.  제주도 한 달 살기를 하면서 아이들과 함께 서핑을 해보고 싶은 생각이 있었는데, 드디어 그 첫걸음을 떼는 순간이다. 아이들도 내가 느낀 즐거움을 느꼇으면 좋겠다는 생각이 있는데그것은 어디까지나 나만의 욕심일 뿐이다.   삼양해수욕장도 해수욕장 시즌으로 천막들이 설치된 모습이 보인다. 하지만, 다른 곳과 비교될 정도로 여유가 있는 모습이 좋다. 검은모래해변이라 태양빛을 더 잘 받아 모래가 상당히 뜨겁기 때문에 슬리퍼를 준비하는 것이 좋다. 아이들과의 첫 제주 서핑을 이곳으로 택한 이유는제주도서핑 범서프의 시설과 편리성도 있지만, 바다의 환경이 더 크다. 모래가 곱고 조개껍질이나 조그마한 돌 등이 없어서아이들이 안전하게 서핑을 즐길 수 있는 환경이기 때문이다. 다른 곳도 경험을 해보았지만, 바닥에 작은 돌과 조개껍질들이 있어 발가락이 깨져 피가 나는 경우가 더러 있었는데,아이들에게 그런 경험을 만들어주고 싶은 보호자는 없을 것이다.  제주 서핑 범서프에도 아이들을 위한 슈트가 준비되어 있지만, 제주 한 달 살이를 준비하면서 바닷가 물놀이를 위하여 구입을 했기 때문에 아이들 전용 슈트를 입었다.   성인들과 섞여 교육을 받고 있는 아이들. 처음 시도하는 서핑이 아이들에게는 어려운 용어들과 동작들이 있지만, 집중하는 모습이 귀엽기도 하다.    교육이 끝난 뒤 모두 한 번 씩 동작을 취해보는데,의외로 아들녀석이 상당히 좋은 자세를 취하여 칭찬을 받기도 하였다. 이 영상은 칭찬을 받은 뒤 쑥스러웠는지 실수를 하는 모습이지만잘했다는 생각이 든다.    딸 아이는 수줍음이 많아 많은 사람들 앞에서동작을 취하는 것이 쑥쓰럽다. 이곳이 좋은 이유는 이렇게 이론 강습은 뜨거운 모래사장이 아니라 그늘에서 받을 수 있다는 점이다. 이론 강습을 하고실습을 할 때 바다로 나가는데, 이런 무더위에는 큰 장점이기도 하다.  교육을 받은 모든 사람들이 한 번씩 자세를 취하고 드디어 바다로 제주도 서핑을 즐기러 나간다.  각자 서핑보드를 지급받아 들고 바다로 이동을 하는데,삼양해수욕장이 바로 코앞이라셔틀을 탈 필요도 오래 걸을 필요도 없다.  아이들은 아직 어려서 서핑보드를 옮길 수 없는것은 당연한일.강사님들이 옮겨 주니 걱정할 것은 없다.  검은모래해변 삼양해수욕장의 물 앞에 모여다시 한 번 더 자세를 짚어본다.   이녀석들이 잘 해낼 수 있을까?걱정과 기대를 하고 있을 녀석들이잘 해 내기를 바래본다.  아이들의 인생 첫 서프를 제주의 검은모래가 있는 삼양해수욕장에서 시작을 해본다. 오늘의 기억이 좋은 기억이 되길 바라는데, 어떨런지는 아이들의 몫이다.    다시금 자세를 확인하고 물에 들어갈 준비를 한다. 동작을 취해보고 주의 사항도 다시 한 번 전달 받는다. 나의 첫 서핑의 기억도 떠오른다.   아이들의 첫 제주도 서핑은 아쉽게도 실패로 끝이 났다. 전 날 풍랑주의보가 있었을만큼바람이 강하기도 했었는데, 성인들에게는 파도 타기 좋은 날이 아이들에게는 무서움이 느껴지는 파도였다. 아쉽게도 아이들의 첫 제주 서핑은 실패로 끝이 났지만, 그렇다고 검은모래해변 삼양해수욕장의 물놀이마저실패하지는 않았다.   처음에는 파도가 깨지는 것 때문에 무서워 했었는데, 조금 안쪽으로 들어가니 깨지는 파도가 없어 안정적으로 파도를 타며 즐기기 시작하는 모습이다.  첫 도전은 아쉽게도 실패를 하였지만, 오늘만 날은 아니니까... 어쨋든 신나게 삼양해수욕장을 즐긴 하루다.  제주도서핑 범서프제주특별자치도 제주시 선사로8길 11 지하층삼양해수욕장제주특별자치도 제주시 삼양동 ",
		"description": "삼양해수욕장도 해수욕장 시즌으로 천막들이 설치된 모습이 보인다. 하지만, 다른 곳과 비교될 정도로 여유가 있는 모습이 좋다. 검은모래해변이라 태양빛을 더 잘 받아 모래가 상당히 뜨겁기 때문에 슬리퍼를... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 공항인근 삼양해수욕장 카페 에오마르 그리고 해장국",
		"postdate": "20210716",
		"link": "https://blog.naver.com/mocha_unee?Redirect=Log&logNo=222433852069",
		"contents": "제주 여행 마지막날~(한달도 지나서 드디어 마지막 포스팅ㅋ)오후비행기라서 오전에 농장이나 오름이라도 가볼 수 있겠다고생각했었으나 밍기적밍기적 늦은 체크아웃으로 시간이 애매해져서 카페나 가기로~ 우연히? 우여곡절? 끝에 찾은삼양해수욕장 인근 밥집 맘편하게 공항 인근으로 이동하기로하고카페도 가고 밥도 먹을 겸해수욕장을 찾았음근처에 맛집들이 있겠지 하고 왔으나여긴 그냥 도민들 사는 동네너낌...밥집도 딱히 없고 쉬는곳도 많고(일요일)그러다 찾은 돈가스집은 배달전문이라고 거절당함 ㅋㅋㅋ주차한김에 바로 옆 대풍해장국 식사메뉴는 간단하다유니가 있으니 안매운걸로 먹어야해서곰탕은 아이 먹을 수 있는지 여쭤봄 그랬더니유니 곰탕 따로 드릴테니드시고싶은거 드시라고 하셨다어흑 진짜 넘 캄사했어요저  뚝배기에 담긴 곰탕이 무려 서비스고 고기도 많이 들어있었음계란후라이는 셀프다아이 후라이 해서 주라며 얘기해주심김도 하나 갖다주시고~동네 주민들이 찾는 식당같지만후기 쓰고싶었음ㅋ   덕분에!저 해장국 한그릇 올클리어했습니당ㅋㅋㅋ제주도 와서 젤 저렴한 식사였는데가장 맛있고 배부르게 먹은 것 같다는십만원어치 먹고도 배가 안차고 했었는데  소스도 적힌 그대로 맹글어서잘 찍어먹었쥬~~~~얼큰하니 속이 풀리는 것 같구만 훗   그리고 삼양해수욕장 카페 에오마르해수욕장이 생각보다 작은 느낌인데그에반해 대형카페  빵이 이렇게 많은데먹고픈 생각이 안난다ㅜㅜ밥 다먹은지 2분지나서 ㅋㅋㅋ  여기저기  깔끔하게 잘 해놨다넓어서 그른가 사람들이 어느정도 차도복잡스럽지 않을 것 같은  제주 삼양해수욕장 카페에오마르정신없는 와중에도 메뉴판은 잘 찍어ㅋ 원두도 파는가보다 했는데다시보니 쿠키네 ㅋㅋㅋㅋ 8500원짜리 아인슈패너는 맛이 쏘쏘했다...커피양은 많음ㅋ빵은 배불러서 하나만 주문했는데배불러도 역시 맛있네 모래를 갈아엎는 중인건지원래 이런건지바다는 예쁜데 모래가 에러 흑흑제주도 삼양해수욕장 도민들이 많이 찾는 것 같다서핑하는 사람들도 여럿보임~ 에오마르제주특별자치도 제주시 선사로8길 13-6 제주 삼양해수욕장 카페 에오마르카페 앞 주차장이 있는데해수욕장 주차장을 같이 쓰는건지무튼 해수욕장 이용차량이 대부분 주차되어있어서주차장 몇바퀴 돌다가주차장 끝나는 지점 길가에 주차함; 대풍해장국제주특별자치도 제주시 삼봉로 39 1층 대풍해장국은 삼양해수욕장에서 1km정도?차로 2,3분 거리에 있다.주차가능 ",
		"description": "그리고 삼양해수욕장 카페 에오마르 해수욕장이 생각보다 작은 느낌인데 그에반해 대형카페 빵이 이렇게 많은데 먹고픈 생각이 안난다ㅜㅜ 밥 다먹은지 2분지나서 ㅋㅋㅋ 여기저기 깔끔하게 잘 해놨다 넓어서... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주도 서핑 범서프 삼양해수욕장 도보 1분거리 물놀이는 이곳~",
		"postdate": "20210531",
		"link": "https://blog.naver.com/turpu?Redirect=Log&logNo=222376577636",
		"contents": "제주도 여행을 마치고 공항으로 가던 중 잠시 시간을 내어 제주도 서핑 하면 떠올려지는 삼양해수욕장의 범서프를 찾아보게 되었습니다.이곳 범서프는 서핑 마니아라면 모르는 사람이 없을 정도로 널리 알려진 장소로 소개해 봅니다. 제주도 서핑 삼양해수욕장 범서프주소: 제주특별자치도 제주시 선사로8길 11 지하층운영시간: 매일 09:00~19:00가격: 서핑 강습 3시간(스냅사진 포함) 45,000패들 강습 3시간(사진촬영 포함) 40,000 등 전화: 0507-1422-2281제주도서핑 범서프제주특별자치도 제주시 선사로8길 11 지하층 본격적인 무더위의 시작 6월 여름이 도래했는데요 이럴 때 생각나는 곳이 시원한 바닷가에서 즐기는 물놀이죠 도로 끝바로 바다로 들어갈 것만 같은 삼양해수욕장(삼양검은모래해변)은 제주에서도 서핑을 즐기기 좋은 장소로 알려진 곳으로 제주 시내에 위치하고 있어 택시나, 버스 등 대중교통으로도 찾아보기에 좋은데요 삼양해수욕장을 오가는 버스노선은 101번, 201번, 300번, 311번, 312번, 316번, 325번, 326번, 331번, 332번, 335번, 336번, 341번, 342번, 348번, 349번, 351번, 352번, 380번 등 버스를 타고 찾아보실 수도 있답니다. 범서프(BUM SURF)는 서핑을 사랑하는 사람들이 만들어낸 공간으로 제주 공항에서 가까운 삼양해수욕장에서 도보로 불과 1분 정도 되는 짧은 거리에 자리하고 있어 서핑을 즐기기에 위치적으로 아주 좋은 장소에 자리하고 있습니다. 제주도 서핑 업체 중 개업한지 얼마 안 된 곳이라 서핑 관련 장비도 신상으로 갖춰져 있으며 전문 강사님들의 완벽한 교육을 통해 초보자도 도전해 볼 수 있는 서핑 교육의 공간 범서프 였습니다.   서핑슈트를 비롯 가져온 짐들을 보관할 수 있는 공간도 마련되어 있는 모습을 볼 수 있었습니다. 코로나19방역 지침을 준수하고 있었으며 교육 중에서 마스크는 필수로 착용해야 한답니다.범 서프답게 카운터에는 호랑이 그림도 볼 수 있었네요~ 파도를 이용해 서핑보드를 타고 파도를 빠져나가는 물놀이 서핑에 대해 지상 강습부터 꼼꼼하게 교육을 하는 범서프인데요 바다에서 하는 레포츠이기에 안전을 최우선으로 강의하고 있었습니다.   교육을 마치고 나면 제주도 서핑을 즐기기 좋은 삼양해수욕장을 바로 걸어서 갈 수 있다는 것이 가장 큰 장점이 되어주는 범서프입니다.  제주 동부권 여행지로 이호테우해수욕장과 더불어 사랑받고 있는 삼양해수욕장은 검은 모래로 되어 있어 삼양검은모래 해변이라고도 불리는데요 검은 모래로 되어 있어 찜질을 하면 피부병과 신경통에 좋다고 하여 예전부터 모래찜질을 하기 위해 찾는 사람들이 많은 해수욕장이랍니다. 벌써부터 삼양해수욕장에는 많은 사람들이 찾고 있었는데요 제가 많이 찾는 서해 바다와는 사뭇 다른 풍경이라 한동안 멍하니 바라보게 되었답니다. 검은 현무암이 오랜 시간 풍화작용으로 인해 분해되어 검은 모래로 해변을 이루고 있는 모습을 볼 수 있는 삼양해수욕장은 아이들에게 모래 놀이터가 되어주기도 하는 곳으로 가족단위 여행객들이 찾아보기에 좋은 해수욕장입니다.  제주도 올레길 18코스 구간 중 한 곳이기도 한 삼양해수욕장은 더위를 피해 해수욕을 즐기기 좋은 곳으로 제주도민은 물론 관광객들이 많이 찾아 들고 있는데요 모래가 검다 보니 반영을 담기에도 좋았습니다.  태양을 가려주는 가림막 시설을 비롯 테크길, 화장실 등 편의시설을 갖추고 있는 삼양해수욕장 아이들과 함께 찾아볼 만한 제주 물놀이 장소로 재격이었답니다. 제주도 서핑을 즐기기 좋은 곳으로 범서프에서 교육을 마치고 바로 바다에서 서핑을 하는 분들도 볼 수 있었는데요 처음 타보시는 분들도 곧잘 타는 모습을 볼 수 있었습니다.  낭만적인 제주도 물놀이 장소로 가족, 연인, 친구들과 함께 찾아보기에 좋은 삼양해수욕장이었는데요 제주도 여행 중 찾아 잊지 못한 추억을 만들어 보기에 딱 좋아요~  검은 모래라는 특성으로 인해 보다 더욱 이국적인 풍경을 연출하는 삼양해수욕장은 제주도 서핑 및 물놀이를 즐기기에 더없이 좋은 장소가 되어 주었습니다. - 마무리 글 -본격적인 무더위의 시작 제주도 서핑을 즐기기 좋은 삼양해수욕장의 풍경이었는데요 서핑에 관심이 있으신 분들이라면 찾아보시면 좋을만한 장소였습니다. 봄, 여름, 가을, 겨울 365일 발길이 닿는 곳 어디든.. -여행을 꿈꾸는 사내-   ",
		"description": "제주 동부권 여행지로 이호테우해수욕장과 더불어 사랑받고 있는 삼양해수욕장은 검은 모래로 되어 있어 삼양검은모래 해변이라고도 불리는데요 검은 모래로 되어 있어 찜질을 하면 피부병과 신경통에... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "5월2일/동생모녀와 삼양해수욕장 에오마르",
		"postdate": "20210502",
		"link": "https://blog.naver.com/love386600?Redirect=Log&logNo=222332644045",
		"contents": "2021.5.02#블챌#오늘일기 제주에오니 참 좋다~서울서 보기 힘든 지인들을 더 자주 만나게 되니 말입니다 어제 동생이 딸과 함께 내려왔었고둘은 2일을 렌트하고 오후1시 반납후 만났고나머지 일정은 나와 함께 뚜벅이로 다니기로 하고버스를 탔는데제주여행 올때 마다 렌트를 해서한번도 버스를 탄적 없다고오히려 더 좋아하는 모습이네요 일단 배가 고프다고 해서제주도 패밀리레스토랑인 루스트에 데리고 갔어요여러지점이 있지만 동선상동문시장앞 칠성로점에 가기로 했죠칠성로는 제주도 명동 같은 쇼핑로에요 내부는 생각보다 고급스러웠고 주말이라 사람들이 많았는데모두가 가족분위기로 관광객 1도 안보임(복장보면 대충 암)돈까스 9900 까르보나라 9900 피자9900 함박스테이크까지가격이 워낙 저렴해서 이날 4개 주문했는데 41,000원혼밥 먹기 좋아서 가끔 다녀왔던 곳이라데리고 갔더니 너무도 좋아라 하고 맛있다고 합니다. 그리고 참새방아간 동문시장과 다이소울동네도 다이소가 있지만거긴 엘레베이터가 없어나는 늘 동문시장점에 다니곤 한답니다. 그리고 나의사랑 야채호떡동문시장 1번출구쪽 호떡거리에딱 1집에서만 팔고가격은 1,200원안에 잡채가 엄청 푸짐하게 들어가 있어한개만 먹음 배불러서밥먹기 마땅치 않을때 1개사서 산지천에 앉아 먹는 나의 간식이에요동생네 가족 맛보여 주고 싶어서3개사서 먹었는데 역시 맛있다 합니다. 그리고 커피쿠폰 써먹어야 하니 제일 가까운 바다로 고고싱용두암쪽이 가깝지만 거긴 자주가서 버스타고 20분 삼양해수욕장 도착 역시나  나의 단골카페 에오마르 갑니다여긴 넓고 조용하고바다가 한눈에 들어오기 때문에자주 가는 곳이에요이번주만 2번 다녀온듯 합니다. 오늘 하늘 미쳤다너무 예쁘다를 외치며갬성가득 거울에 비친 하늘이 이뻐 찍어봅니다 아아 아메리카노 5,000원이날 바람불고 어찌나 춥던지얼죽아 이지만 뜨아를 주문했네요커피맛도 참 좋아요 바람만 안불면 너무도 좋은날씨몇달만에 이렇게 예쁜하늘 오랜만이거든요 뭉실뭉실 구름이 예뻐삼양쪽 마을도 찍어봅니다 갬성사진 ㅎㅎ 검은 모래 삼양해수욕장사실 물색깔이 엄청 이쁘진 않고그렇게 관광객이 많지 않지만그래서 자주 가는곳저는 관광객 아주 많이 몰리는 곳은 잘 안간답니다 ㅎㅎ제주사는 특권이죠 ㅋ  삼양해수욕장 검은모래 밟으며 잠시 해변에서 사진찍기 놀이도 하고 친구 같은 딸과 여행 다니는 동생모습이 좋아보이니딸은 하나쯤 있어도 좋았겠다 싶은 마음이네요 ㅋㅋ 삼양해수욕장제주특별자치도 제주시 삼양동에오마르제주특별자치도 제주시 선사로8길 13-6  ",
		"description": "예뻐 삼양쪽 마을도 찍어봅니다 갬성사진 ㅎㅎ 검은 모래 삼양해수욕장 사실 물색깔이 엄청 이쁘진 않고 그렇게 관광객이 많지 않지만 그래서 자주 가는곳 저는 관광객 아주 많이 몰리는 곳은 잘 안간답니다... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "2021 추석연휴 3 (삼양해수욕장 / 크로와상 제주빵집 /",
		"postdate": "20210929",
		"link": "https://blog.naver.com/b_2_a_utiful?Redirect=Log&logNo=222520447174",
		"contents": "연휴라 문 닫았을까 미리 전화해서 확인하고 찾아간 #제주빵집풀네임은 #크로와상제주빵집 이다  우리 니마가 하나 다 뚝딱하는 빵은 꽈배기 이후로 처음이다 ㅋㅋㅋ원래도 크로와상을 잘 먹긴했는데 미니 크로와상 도 남기는 아기였는데 이젠 이 큰 거 하나도 다 먹네 ㅋㅋ 마니코따 요즘 오동통 쫄귀 ㅠㅠ 💙💚💛🧡❤️🖤💜🤍🤎아침 드시구 바다행오빠가 함덕 안 가본지 너무 오래라 함덕으로 고고씽협재 가고팠는데 멀어 ㅋㅋ 안가.. 못가.. 오늘따라 외국인들이 어찌나 많던지 외국인줄ㅋㅋㅋ특히 저 아기가 정말 인형같이 예뻤는데 같이 찍혀있네?? 서핑연습ㅋㅋㅋ사실은 물에 들어갈 생각 없었는데 들어간거라 차에 튜브 뚜껑 뿐이어서 저러고 놀았다 지수빵 k-근육ㅋㅋㅋㅋ 아 빵터졌네 케이근육이라니 ㅋㅋㅋㅋ 파도가 무섭지만 좋은 아기  머시써 ㅋㅋㅋ지가 모자도 쓰고 선글라스도 쓰고 ㅋㅋㅋㅋ 귀여워 증말 ㅠㅠㅠㅠㅠㅠ 저녁엔 너무 추석 기분이 안나서튀길 수 있는 거 다 튀기고 구울 수 있는 거 다 굽고 ㅋㅋㅋㅋ마트고 뭐고 다 문닫아서 어쩔 수 없이 해 먹음 산책나갔다가 소원도 빌구용엄마 아이스크림 사주세요~ 하는 거다 ㅋㅋ 우리집 씽씽 왕 메달리기도 제법 잘 한다 이제는 무럭무럭 자라거라  오빠가 새로운 공원에 가서 씽씽 타자고 해서 찾아간.. 사라봉공원제주특별자치도 제주시 사라봉길 75 집이랑도 멀지 않고 한 번 가보자 하고 출발했는데..ㅋ.ㅋㅋ… 욕 해도 되나요..?뻑킹 개 등산 진짴ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 땀 나고 난리 나만 치마 ㅋㅋ 크록스 신었음 진짜 하 ㅋㅋㅋㅋ  뒷모습만 봐도 이미 지침.. 저 씽씽을 이고 지고 올라감ㅋㅋㅋ공원이래서 당연히 평지일 줄 알았지산일줄이야 근데 여기서 진짜 산토끼를 만났다산토끼토끼야 어디를 가느냐 빨간 눈 토끼는 오랜만에 보는 듯 아니 처음인가????그래도 산토끼 만나서 다행이다.. 샤브마니아 제주삼화점제주특별자치도 제주시 건주로 72 1층 니마 밥 먹을 시간을 훌쩍 넘어서 밥 먹을 곳 삼매경 ㅠㅠ365일 연중무휴라던 닭곰탕 집도 문닫고프랜차이즈 국밥집도 문닫고 우리동네 가서 해결보자 하고 갔는데 대박!! 열었다!!#샤브마니아 ㅋㅋㅋ 우리가 얼마나 좋아했던지 ㅋㅋㅋㅋ니마가 이제 문 연 가게만 보면 대박 열었다 라고 말함ㅋㅋㅋㅋㅋㅋ여긴 이래서 남는 거 있나?? 할 정도로 가성비 좋고 맛있다샤브샤브가 맛 없을 수 없지배 터지지 않을 정도로 먹고 나왔다 추석의 가장 큰 선물이었디..  달을 찍는 방법 미리 좀 검색해볼걸ㅋㅋ..다시 찍으려할 때는 달이 멀어져서 이렇게 안나오더라구 ㅠㅠ 달을 보며 스타벅스 새음료 지난번에 오빠가 뜨거운 걸로 사오는 바람에 …다시 아이스로 마시러 왔다 #블랙글레이즈드라떼 나한테는 너무 달라서 별로였다  한라산 보며 한잔ㅋㅋ 아 봉투 보니 생각나네 ㅋㅋㅋ블루보틀 원두 다 먹어서 스벅에서 새로운 거 하나 샀는데 시즌으로 나온 거 살랬는데 솔드아웃이라 직원이 추천해 준 거 사왔는게 이것도 별로..ㅋㅋㅋㅋㅋㅋㅋㅋ 확실히 나는 미디움 로스트 보다는 다크 로스트가 맞네손이 안가네.. 삼양해수욕장제주특별자치도 제주시 삼양동 다음 날엔 #삼양해수욕장연휴 내 날이 너무 조아서 바다가 딱이었다 여긴 서퍼들이 많은 이유를 알겠네 바람이 너무 붐 ㅠ ㅠ이쪽 해변에선 거의 안놀았는데… 힘드네 바람ㅋㅋㅋㅋ  근데 햇살 쩔여름에 태닝오일 바르고 누워있는 거 보다 더 마니 탐ㅋㅋㅋㅋㅋㅋ따가울 정도로..바지가 작내요 이제 ㅋㅋ  물놀이 후 꿀맛 보리차 아구 귀여 진짜 ㅋㅋㅋㅋㅋ 뒷모습도 귀여운 너너너 퉁퉁해지신 우리집 회장님ㅋㅋㅋㅋㅋ연휴 동안 잘 놀고 잘 먹고 해서 통통쓰 유지 중 ",
		"description": "다음 날엔 #삼양해수욕장 연휴 내 날이 너무 조아서 바다가 딱이었다 여긴 서퍼들이 많은 이유를 알겠네 바람이 너무 붐 ㅠ ㅠ 이쪽 해변에선 거의 안놀았는데… 힘드네 바람ㅋㅋㅋㅋ 근데 햇살 쩔 여름에... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "삼양해수욕장 카페 맛집 에오마르",
		"postdate": "20220304",
		"link": "https://blog.naver.com/sunghun31009?Redirect=Log&logNo=222664059722",
		"contents": "안녕하세요. 우중위입니다.오늘은 검은모래해변으로 유명한 삼양 해수욕장에 있는 에오마르를 소개해드릴게요.(내돈내산 후기) 삼양해수욕장 카페 맛집 에오마르- 위치 : 제주 제주시 선사로8길 13-6- 영업시간 : 09~21시(20:30 라스트오더)- 주차장 : 보유- 연락처 : 0507-1357-2412 삼양해수욕장 카페 맛집 에오마르 가게 외관사진이예요. 4층짜리 베이커리 카페예요. 건물 엄청 크죠 ㅎㅎ 가게 내부로 들어가면 이렇게 엄청난 양의 디저트들이주인을 찾고있어요. 종류가 어마어마 하죠?심지어 문닫기 1시간 전에 가서 이미 많이 팔려서 없는 상태가 저정도입니다. 4층까지 모두 에오마르 카페 건물입니다.어마어마한 크기죠? 카페안에 엘리베이터도 있어요 ㅋㅋ 여긴 1.5층 sofa sounds 인데요.빔프로젝트로 영화같은걸 상영하는거 같더라구요. 요렇게 앉을 자리들도 있습니다. 전 1월달에 방문한거라서 크리스마스 트리도 있었어요.지금은 가면 없겠죠??ㅎㅎ 여긴 2.5층 베이커리 랩(빵공장)입니다.아주 깔끔하게 관리되고 있더라구요.오전에 오면 빵만드는것도 볼 수 있을거 같네요. 여기는 3층입니다.스마트폰 사진 인화기도 보이네요? ㅎㅎ저녁 늦게가서 밖이 안보이는데,낮에가면 엄청난 오션뷰가 기다리고 있을거예요!!(다른 블로그 사진 봤었는데, 삼양해수욕장 뷰가 엄청 예뻤어요) 이날 옥상은 못가게 막아놨더라구요.문닫는 시간 얼마 안남아서 그랬던거 같아요. 저희는 아메리카노(5,000원), 제주한라봉청사과차(7,500)?, 빨미까레(?) 이렇게 주문했었습니다.저렴한 가격은 아닙니다ㅎㅎ 뷰랑 위치가 좋아서 가격은 좀 비싸요 ㅎ 이날 빨미까레라는 과자는 처음 먹어봤는패스트리가 빠삭함과 초콜릿의 달달함이 맛있더라구요.제주한라봉청사과?는 맛이 기억이 나지 않네요 ㅎ그냥 달달한 맛이였던거 같아요. 여기는 2층 테라스 사진인데, 좋은 날씨에는 테라스 쇼파에 앉아서바다뷰 보면서 커피 한잔하면 힐링 할 수 있을거 같네요.이상으로 삼양해수욕장 카페 맛집 에오마르 리뷰를 마칠게요. ",
		"description": "오늘은 검은모래해변으로 유명한 삼양 해수욕장에 있는 에오마르를 소개해드릴게요. (내돈내산 후기) 삼양해수욕장 카페 맛집 에오마르 - 위치 : 제주 제주시 선사로8길 13-6 - 영업시간 : 09~21시(20:30... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "국내 바다여행 제주도여행 삼양해수욕장 성수기 개장일 후... ",
		"postdate": "20210730",
		"link": "https://blog.naver.com/jeju8253?Redirect=Log&logNo=222450792389",
		"contents": "집에서 멀기도 하고 사실 제주도 바다 중에서 그렇게 인기 있거나 유명한 장소도 아니다 보니삼양해수욕장 까지 찾아가는 날이 흔하지는 않습니다다른 지역 같으면 모르겠는데 제주도에는 워낙 예쁜 바다가 많기 때문에 굳이 삼양해수욕장? 이런 느낌이 있거든요그러다 최근 친한 형과 저녁을 먹고 이동하기 전 테이크아웃 커피 한 잔 들고 잠시 시간을 보낼만한 가까운 장소를 생각해 보다가근처 삼양해수욕장이 떠올라 가볍게 들러보게 되었습니다 제주도 해수욕장 개장일 이후 생긴 건지 커다란 천막들이 가득 세워져 있었습니다아마 관광객들이 찾아올 것을 대비해 쉴 수 있는 공간을 만들어 놓은 게 아닌가 싶긴 한데요가끔 이런 걸 보면 신기한 게 해수욕장이 개인 소유도 아닌데 파라솔 같은 자리를 판매하는 건 어떻게 진행되는 걸까? 궁금하기도 합니다마을 청년회에서 운영할 수 있도록 허가를 내주는 건가? 아무튼 삼양해수욕장 역시 제주도 성수기 맞이하며 사람이 많은가 봅니다 이전에 왔을 때는 제주도 성수기 아니었기 때문에 정말 조용한 삼양해수욕장을 보고 돌아갔거든요그런데 이번에 방문했더니 사람들이 꽤 많은 거예요제주도여행 해보면 알겠지만 보통 해변이 예쁘다 소문난 바다들은 성수기가 아니더라도 사람들이 북적북적한데삼양해수욕장은 그렇지 않은 제주 바다 중 한 곳이거든요아마 에메랄드빛 바다색도 아니고 주변 풍경에 독특한 게 없어 사람들에게 인기 있는 해변이 되지 못하는 것 같은데조금 특이한 점을 찾아보자면 모래가 약간 검은색을 띠고 있다는 것이랍니다  그래서 국내 바다여행 하면서 마주하게 되는 다른 해수욕장들과는 또 다른 색감의 모래사장을 볼 수 있어요물론 우리나라에 검은 모래 해변이 몇 곳 있는 것으로 알고 있긴 한데일반적인 것이 아니다 보니 조금 특별한 것으로 볼 수 있겠습니다 어쩌다 보니 친한 지인들이 내려오게 되면서 제주도여행 하게 되었던 시간요즘은 제주도 성수기 따로 없다고 할 정도로 많은 분들이 제주를 찾고 있긴 한데그래도 확실히 7월 8월에는 더 많은 인파가 몰리기는 하는 것 같네요 원래 해수욕장 걸을 때는 맨발로 걸어야 하는데...신발 신고 아무리 조심히 걸어도 꼭 신발 속으로 모래가 들어가서 얼마나 찜찜한지 모릅니다그래도 여기까지 왔는데! 그리고 또 언제 제주도 해수욕장 개장일 이후의 삼양해수욕장 다시 찾아올지 모르는데!모래사장도 좀 걷고 해변을 즐기는 사람들 구경도 하고 돌아가야 하지 않겠어요? 우리나라는 땅이 좁아서 그런 지 1년에도 수차례 국내 바다여행 하고 돌아오게 되는데커다란 대륙에 사는 사람들은 수 년에 한 번 바다 보러 가는 것도 쉽지 않다고 하죠그럴 만도 하겠다 싶은 게 우리나라 사람들은 마음만 먹으면 바다로 드라이브 다녀오자 했을 때어느 지역이든 2시간 이내에 갈 수 있을 텐데 자동차로는 며칠 이동해야 되고 비행기로도 몇 시간 움직여야바다를 갈 수 있다고 생각하면 1년에 바다 한 번 보러 가는 것도 쉽지 않겠다는 생각도 해보게 됩니다대신 그런 국가들은 내륙에 더 신비한 명소들이 많긴 하겠지만요 그래도 언제든 나와서 드라이브도 하고 바람도 쐬고 해안 풍경도 보고 돌아갈 수 있다는 것도 좋은 것 같네요특히 지금처럼 코로나로 사람들과 거리 두기할 때는 자연 명소를 찾아가는 것이 가장 안전하다고 생각해서다른 사람과 밀집되지 않는 장소를 방문하고 돌아오곤 하는데한국에서는 산과 바다, 계곡 다양한 자연 명소를 가깝게 찾아갈 수 있으니 그런 게 또 소소한 행복이기도 합니다 지금 해외에서 제주도여행 올 때 크루즈를 탑승할 수 없을 것 같은데 꽤 큰 배가 삼양해수욕장 너머로 이동하고 있었어요목포나 완도로 가는 배가 저렇게 컸나? 분명히 두 가지 배를 다 타보긴 했는데 너무 오래돼서 기억이 안 나기는 하네요 어릴 때는 바다만 놀러 가면 왜 그렇게 좋은가 몰라요지금은 제주도 성수기 때문에 사람들이 너무 많이 몰리면 숙박료도 올리고 장사하는 사람들도 많아지며 뭘 하든 돈으로 구매해야 되고그렇게 불편한 일들도 생각해 보게 되는데 어릴 때는 그런 거 없이 노는 데만 집중하게 됩니다그렇다 보니 가끔은 그런 순수한 어린 시절이 그리울 때가 있어요뭘 하든 이것저것 생각해 보거나 따지는 거 없이 복잡한 생각 없이 내가 하는 것에 집중할 수 있던 시절이 말이에요물론 지금도 막상 뭔가를 하고 있으면 거기에 집중할 수 있긴 한데 시작하기 전에 여러 가지를 고민하게 되어버렸네요  아마 어릴 때 국내 바다여행 한다고 삼양해수욕장 찾아갔으면 무조건 물속에 들어가야 한다고 생각했을 것 같습니다그때는 해변을 걷고 구경하고 그런 곳보다는 물속에 들어가 파도도 즐기고 그런 장소로 생각했던 것 같아요 최근 몇 년 사이에 정말 이상하게 생각될 정도로 우리나라 해변에서 서핑하는 사람들이 많아졌어요파도가 높으면서 파도의 속도가 있어야 서핑을 할 수 있는데 사실 우리나라에서 그런 바다는 몇 없는 걸로 알고 있거든요그런데 정말 놀라울 정도로 모든 해수욕장에서 서핑하는 사람들을 볼 수 있다는 사실!그런 걸 보면 유행이 참 무섭긴 무서운 것 같아요 아무도 관심 없다가 너도나도 한다고 하니 다들 시작하게 되기도 하고그렇게 좋은 게 아니거나 좋은 장소가 아니라고 해도 사람들이 많이 찾으면 그걸 또 상업적으로 만드는 사람들도 있으니까요언젠가 유행이 바뀌면 사람들이 또 다른 것에 관심을 가질지 모르겠지만 지금은 서핑이 가장 핫한 해상 레포츠인 것 같네요 그래도 역시 국내 바다여행 하면 튜브 타고 파도를 즐기는 거 아니겠어요?제주도여행 하는 사람들이나 현지 사람들이 해변에서 튜브를 즐기고 있는 모습은 너무 익숙하네요 바다낚시하러 제주도를 찾는 사람들도 있는데 이 주변에도 낚시 포인트가 있을 것 같기는 합니다언제부턴가 낚시가 우리나라 취미 1위로 급부상했다고 들었는데 지금도 낚시하는 사람들이 가장 많겠죠?친한 형은 제주에서 자리돔 낚시도 해보고 싶다고 하던데 다음에는 그런 포인트 찾아서 여행해봐야 하나... 가끔 머리가 복잡하고 답답할 때 바다 한 번 찾아가고 싶다 생각하는 분들도 있을 텐데제주도 성수기 시즌은 피하는 게 평온한 시간을 보낼 수 있을 것 같긴 합니다삼양해수욕장 방문하는 사람들이 이 정도면 다른 해변은 더 북적였을 것 같거든요 오후가 되면서 날씨가 흐려져 파란 하늘을 볼 수 없었지만 이렇게 흐린 날이 해변을 즐기기에는 더 좋았을 거예요요즘처럼 더운 시기에 햇빛 그대로 맞으며 제주도 해수욕장 안에 있기에는 힘들 듯...  8월에 제주도여행 할 때는 어떤 바다를 다녀오면 좋을까?벌써 8월이 다가오고 있으니 해야 하는 일들에 대한 계획들도 좀 세워보고 그래야 하는데해야 될 것은 많고 하루하루 시간만 빠르게 느껴져 큰일이네요 자녀분들과 모래찜질을 하고 있는 분도 있던데 그러고 보면 제주 삼양해수욕장 보면 검은 모래찜질을 홍보하곤 하더라고요그런데 내가 스스로 모래 속에 들어가서 덮기만 하면 되는 거 아닌가?그리고 무엇보다 지금처럼 더울 때 뜨거운 모래찜질이라...아무리 이열치열이라고 해도 모래 속에 들어가기는 힘든 더위에요  날씨가 좋을 때는 국내 바다여행 하기에 제주도만큼 좋은 곳이 없을 것 같습니다이제 곧 있으면 몇 번의 태풍 소식이 있긴 하겠지만 그런 시기만 잘 피하면어딜 가나 예쁜 바다가 있고 해변의 모습도 다양하고 이보다 좋을 수는 없을 테니까요 저에게는 익숙한 제주도여행 이라서 가끔은 다른 지역의 새로운 바다를 보고 싶다는 생각을 하게 되긴 하지만앞으로는 익숙한 곳에서도 또 새로운 경험을 도전해보도록 해야겠습니다 제주도 삼양해수욕장 화장실도 나름 깨끗하게 잘되어 있기 때문에 걱정 없이 찾아가도 되겠습니다올해 남은 다섯 달 동안 제주도여행 계획을 세우고 있는 분들도 정말 많을 텐데요바다부터 산, 계곡 다양한 명소 들출 찾아 여행을 하는 동안요즘 가장 조심해야 할 코로나 대비 잘하시면서 아름다운 제주를 실컷 경험하고 돌아갈 수 있기를 바랍니다 삼양해수욕장제주특별자치도 제주시 삼양동  ",
		"description": "그리고 또 언제 제주도 해수욕장 개장일 이후의 삼양해수욕장 다시 찾아올지 모르는데! 모래사장도 좀 걷고 해변을 즐기는 사람들 구경도 하고 돌아가야 하지 않겠어요? 우리나라는 땅이 좁아서 그런 지 1년에도... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "검은모래 해변 제주 삼양해수욕장 : 스타벅스 제주삼화DT점",
		"postdate": "20210906",
		"link": "https://blog.naver.com/hrsk0812?Redirect=Log&logNo=222496695582",
		"contents": " 제주 제주시 삼양동 삼양해수욕장이곳은 철분이 함유된 검은 모래로 유명한 해수욕장으로 제주 시내에서 가까워 이동하기 편했고 부드러운 검은 모래로 찜질하면 신경통. 관절염. 비만증. 피부염. 감기예방. 무좀 등에 도움이 된다고 하는데 다음에 해보는걸로 :)사실 너무 까만 모래에 맘껏 마음이 가진 않았.....(은근 낯가림ㅋ)공항에서 가까워서 유령처럼(?) 다녀간 남푠님 픽업을 위해 물놀이하러 간곳인데 같은 하늘 아래 똑같은 제주 바다는 없다는걸 증명하듯 이곳 또한 매력적이였다.차가운 바닷물과 보드라운 검은 모래~!     남푠님 뱅기 도착시간에 맞춰 공항으로 가야하기에최대한 간단모드로 돗자리 하나 펴놓고 튜브 대여함날씨가 흐리고 바람이 많이 불어서 바다에 들어갈까말까 망설일정도였는데튜브 대여한거 받자마자 아이들은 바다로 슝~그래! 왔으면 놀아야지 :D           우리집 청소년 고딩이와 중딩이무릎 다치고 재활중인 고딩이와 살짝 사춘기온 중딩이삼양해수욕장 바다에서 신나게 물놀이하는 모습보니아팠던 다리도 많이 나은듯하고 사춘기도 살짝 물러간듯서로 챙기며 어찌나 해맑고 즐겁게 놀던지 아이들의웃음소리에 나 또한 힐링이던 시간 :D   한번 밖으로 나오면 다시 물에 들어가기 멈칫할정도로여름맞아?할만큼 차가웠던 그 시원한 느낌이 아직 기억에 남아있는 삼양해수욕장그런 날씨였는데도 아이들은잘놀고 잘먹고 했다 :D제주에 왔으니 제주우유 먹어줘야지~!ㅎ   남푠님 도착할 시간에 맞춰 짧고 굵게 셋이서한참을 물놀이 즐겁게 하고 대충 말리고 씻어낸다음 공항으로 이동하기위해아쉽지만 바다물놀이는 마무리~!내년에는 꼭 서핑에 도전해보기로 :D      스타벅스 제주삼화DT점삼양해수욕장에서 물놀이한 그대로 대충 씻고 차에타고 그상태 그대로 제주공항으로 남푠님 픽업을 갈거라스타벅스 DT점이 우리에겐 최선의 선택지 :)제주에 갔으니 제주 한정메뉴를 마셔보고 싶은 마음은 앞으로 잠시 접어두기로 했다~~~~!제주 별다방 땅콩 프라푸치노 넘나 달기만하고 별루;;;제주 비자림 콜드브루 그냥 soso;;;제주 천혜향 블랙티 블렌디드 맛있음   삼양해수욕장제주특별자치도 제주시 삼양동  ",
		"description": "제주 제주시 삼양동 삼양해수욕장 이곳은 철분이 함유된 검은 모래로 유명한 해수욕장으로 제주 시내에서 가까워 이동하기 편했고 부드러운 검은 모래로 찜질하면 신경통. 관절염. 비만증. 피부염. 감기예방.... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주도 동쪽 코스 삼양 검은 모래해변 삼양해수욕장",
		"postdate": "20210726",
		"link": "https://blog.naver.com/rldudal0070?Redirect=Log&logNo=222446622270",
		"contents": "제주도 동쪽 코스 삼양 검은 모래해변 삼양해수욕장사진,글. NowStudio. 에이미요즘 어디 나가지를 못하고 있는.. 임신 7개월차에 들어선 임산부 에이미 입니다. 그리하여 이번에는 작년 이맘쯤 다녀왔었던 제주도 동쪽 코스 삼양 검은 모래해변 다녀온 이야기를 정리해보려고 합니다.  삼양해수욕장에서 머물렀던 가성비 좋은 에어비앤비에서.. 개인적으로 제주도 동,서,남,북 중에서 가장 좋아하는 코스는 동쪽 해안도로 따라가면 바다풍경이 넘 예뻐서 바로 여기!!! 올 초에도 이 코스로 또 다녀왔던건 안비밀로.. 제주도 동쪽 코스 중에서도 오늘은 삼양해수욕장 후기로 이렇게 찾아왔지 말입니다. 지금 한창 넘나 더운 여름 날씨로 제주도 바다에 풍덩 빠지고 싶은데, 당장은 못가니깐 이렇게 사진이라도 꺼내보게 되네요. 제주도 삼양 검은 모래해변은 이름처럼 모래가 검은색으로 정말 신기해!!! 그리고 막상 밟아보면 넘나 고와서 감탄이 절로 나온답니다. 삼양해수욕장에 아침에 산책하러 잠시 나왔더니 사람도 없고 넘 좋다. 한적한 제주도 바다를 만끽 했었던.. 하지만 밤에는 사람이 많으니 주의!!! 삼양해수욕장을 거닐며 셀카도 찍어봄. 사실.. 셀카봉을 들고 나갔는데, 제가 셀카 고자라.. 자연스럽게 찍는다는게..그래도 넘 좋았어서 이때로 돌아가고 싶네요. 검은모래가 파도에 휩쓸려 자연스럽게 생기는 무늬도 예뻐서 한참을 바라보고 있었습니다. 삼양해수욕장에서 물놀이도 좋지만, 사람들이 없을때 이렇게 거닐어 보는것도 추천해드려요. 외국인 가족이 나와서 삼양해수욕장을 즐기고 있는 모습도 담아보았는데, 강아지 2마리와 정말 신나게 즐기고 있더라구요. 역시 이런 더위에 바다에서 물놀이가 최고 입니다. 그리고 좀더 쭈욱 거닐어 보면 작은 포구(?)가 나오구요. 여기에 아이들이 놀기 좋게 돌로 쌓아놓은 수영장이 있습니다. 아침 일찍이지만 벌써부터 나와서 놀고 있는 아이들의 모습도 볼 수 있었던.. 바로 여기가 수영장이다. 육지에서는 볼 수 없는 제주도 돌로 쌓아서 만든 수영장이라 독특합니다. 제주도 검은 모래해변 삼양해수욕장 한바퀴 돌아보고 가는길.. 무더위가 가시면 8월말이나 9월초에 제주도로 태교여행을 다녀오려고 고민중인데, 언능 그때가 왔으면 좋겠다며.. 손꼽아 또 기다려봅니다. 그리고 삼양 검은 모래해변에서 머물렀던 에어비앤비 독채도 살짝 보여드릴께요. 예전에 한번 소개해드렸었는데, 우리끼리 한채를 다 사용했었던.. 요즘 펜션 예약할때 독채만 찾게 되더라구요. 제주도 감성 가득이었던 숙소.. 생각보다 넘 좋았어서 정말 편안하게 하루 머물다가 왔었습니다. 무엇보다 가성비도 좋았어서 알차게 다녀왔다고 이야기 합니다. 부엌에 웬만한건 모두 구비가 되어 있어서 간단한 요리도 가능 했었지 말입니다. 여기가 어딘지 궁금하신분들은 언제든지 물어보세요. 친절하게 알려드리도록 하겠습니다.  에어비앤비로 숙소 예약하면서 완전 이득이었던!!!에어비앤비 할인쿠폰 받기▼▼▼https://www.airbnb.co.kr/c/c3a6c4?currency=KRW 에어비앤비: 휴가용 임대 숙소, 통나무집, 비치 하우스, 독특한 숙소 및 체험에어비앤비에서 세계 곳곳의 휴가용 임대 숙소, 통나무집, 비치 하우스, 독특한 숙소 및 체험을 찾아보세요. 호스트 분들이 있기에 가능합니다.www.airbnb.co.kr 마무리로 제주도 삼양 검은 모래해변 걷는 영상으로 함께 하겠구요. 모래가 얼마나 고운지 직접 확인해보실 수 있습니다.  이상 제주도 동쪽 코스 삼양 검은 모래해변 삼양해수욕장에서 1박2일 동안 머물렀던 후기를 정리해 보았는데, 많은 분들에게 좋은 참고가 되기를 바라며 오늘도 건강하고 즐거운 하루 보내시기 바랍니다 :) 제주도 삼양해수욕장전화번호 064-728-3991주소 제주 지주시 삼양동삼양해수욕장제주특별자치도 제주시 삼양동  ",
		"description": "제주도 동쪽 코스 삼양 검은 모래해변 삼양해수욕장 사진,글. NowStudio. 에이미 요즘 어디 나가지를 못하고 있는.. 임신 7개월차에 들어선 임산부 에이미 입니다. 그리하여 이번에는 작년 이맘쯤 다녀왔었던... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 바다뷰 루프탑 카페 에오마르",
		"postdate": "20211025",
		"link": "https://blog.naver.com/envy830322?Redirect=Log&logNo=222547104304",
		"contents": "제주도 삼양해수욕장 오션뷰 루프탑 카페, 바다 바로 앞 카페 에오마르를 소개할게요.    에오마르 제주 제주시 선사로 8길 13-6매일 09:00 - 21:00삼양해변 바다뷰 루프탑 & 빈백 테라스 카페 커피, 에이드, 허브티, 스무디를 판매 중가격은 5천 원~8천 원 정도? 베이커리 카페라 빵도 다양하게 있었음 1층 커피 바 & 베이커리 가든1.5층 소파 좌석2층 카페 라운지 테라스 (빈백 테라스)2.5층 베이커리 랩3층, 3.5층 카페 라운지4층 루프탑엘리베이터 있음!! 2층 빈백 소파가 있는 테라스가 가장 인기가 많았는데 2명 기준으로 앉게 되어있는데다 빈백이 초큼 더럽...그래서 패스 4층 루프탑 올라가는 길에도 자리가 있었는데 야자수와 주차장 뷰ㅋㅋㅋ 루프탑도 뭔가 어수선하다아아.......? 그래서 3층에 자리를 잡음!건물 전체를 카페로 이용하는 만큼 규모가 엄청 컸는데 그래서인지 자리의 간격이 넓어서 넘 좋았음 통유리 창밖으로 펼쳐진 푸르른 제주 바다 페퍼민트 차(6.0), 라즈베리 에이드(8.5), 제주 한라봉 청사과 차(7.5)음.... 노란색 아이스 음료는 무엇인지 기억이 가물가물하당.....맛은 뭐 무난?자릿값 경치 값 쉬어가는 값도 포함인 걸로! 이날 아침부터 컨디션이 그닥 좋지 못해서 밥도 먹는 둥 마는 둥...사실 규모가 큰 대형카페를 선호하지 않는데 편하게 쉴 공간이 필요했고 에오마르가 딱 제격이었음!!!넓고 소파도 편해서 여기서 컨디션 회복 완료💙 삼양해변에서 패들보드 강습 받는 사람들을 보면서 우리의 몇 시간 후 모습도 생각해 보고  카페에서 쉬다가 서핑 강습을 받음 제주에서의 서핑 대성공 ⬇️ 제주도 삼양해수욕장 서핑강습 제주 패들보드 서핑클럽제주도에서 서핑 강습과 패들보드 강습을 받을 수 있는 곳! 삼양 해수욕장, 삼양 검은모래 해변의 제주 패...m.blog.naver.com 조용하고 한적한 바다를 보고 있으니 바다에 대한 추억들도 떠오르고!각자의 바다 여행 이야기를 나눴음  바다 전망으로 사진 찍기 좋은 카페였는데 컨디션 난조로 사진에 대한 열망이 부족   열심히 빵이 만들어지고 있던!베이커리 카페니 빵도 맛있을듯한데 빵순이 빵돌이가 없는 관계로 생략  제주도 삼양해변 앞 바다가 보이는 루프탑 오션뷰 카페, 제주 에오마르 추천합니다.  에오마르제주특별자치도 제주시 선사로8길 13-6 바다를 보면서 나누던라떼는 말이야!여행 가기 전에 여행 정보 검색해서 프린트한 후 스크랩북을 갖고 다녔지나라마다 도시마다 가이드북도 필수였다고로밍이 무슨 얘기? 국제전화카드를 들고 다녔지숙박비가 하루에 만오천원 정도였어핸드폰 카메라가 너무 별로라 디카가 필수태사랑에서 출력한 방콕 지도도 잇템 방콕 첫번째 - 20082008년 6월 25일부터 4박 6일의 일정으로 쎌과 다녀온 방콕 하나부터 열까지 우리 둘이서 계획하고 준비한 ...m.blog.naver.com 차장 언니가 있던 방콕의 버스문도 창문도 없는 시골 버스, 사람이 다 차야지 출발하던 수상 택시파타야까지 기차 타고 가서 산호섬은 못 들어 간 궁핍한 시절ㅋㅋㅋ 방콕 두번째 - 2008넷째날 방콕 동부터미널에서 버스타고 파타야로 태국음식에 질려 빅맥 예나 지금이나 햄버거는 일년에 손꼽...m.blog.naver.com 나는 뭐 이런 얘길 했었고현우 오빠는 팔라우를 가려다가 팔라완을 가게 된 20년 전 이야기를 했다. (feat. 엘니도)고무보트에 노 하나만 있으면 하루 종일 낚시도 즐기고 스노클링도 즐기고여행객을 찾아보기 힘들던 그 시절의 팔라완옥이는 이때만큼은 우리에게 세대 차이를 느꼈다!항공, 숙소, 즐길 거리 등의 여행 인프라가 발전해서 (코로나만 아니면) 어디든 편하게 떠날 수 있는 시절이라 너무 감사하지만정보 하나 얻기가 피곤하고 힘들던 그 시절 여행이 자꾸 떠오르는 건그때의 내가 그리운 걸까, 그때의 풍경이 그리운 걸까  언젠가 그리워질 시월의 제주. ",
		"description": "제주도 삼양해수욕장 오션뷰 루프탑 카페, 바다 바로 앞 카페 에오마르를 소개할게요. 에오마르 제주 제주시 선사로 8길 13-6 매일 09:00 - 21:00 삼양해변 바다뷰 루프탑 &amp; 빈백 테라스 카페 커피, 에이드, 허브티... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "[제주] 검은모래해변 삼양해수욕장 카페 뷰가 좋은 에오마르... ",
		"postdate": "20210711",
		"link": "https://blog.naver.com/goldtjdwo?Redirect=Log&logNo=222427173586",
		"contents": " [제주 검은모래해변 에오마르]주소 -제주특별자치도 제주시 선사로8길 13-6전화번호 - 010-9803-2412특징 - 매일 09:00 - 24:00 연중무휴5m의 넓은 대형통창 작년에 다녀온 제주도 리뷰를 이제서야 하나씩 적어보려고 한다.주저리주저리 떠드는건 각설하고, 여기는 제주 검은모래해변인 삼양해수욕장이다.우리 가족은 이상하게시리 여행만 갔다하면 날씨가 좋지 않다.저번에 제주도를 왔을 때도 비가 왔는데 또 온다ㅋ열받네?어쨌든 여긴 삼양해수욕장 카페 중 하나인 에오마르.엄청 큰 대형카페이고 대형통창이 있어서 오션뷰 카페로 유명한 곳이다. 보이는가..?이 꾸리꾸리하고도 우중충한 이 날씨가저기 보이는 큼지막한 건물이 에오마르 카페이다.카페에 들어가기에 앞서 신기한 검은모래해변을 거닐며 사진을 찍고 놀았다.  진짜 모래가 새카맣다.나의 피부를 더욱 하얗고 돋보이게 만들어주는 모래녀석.우도에 서빈백사가 있다면 제주에는 삼양해변이 있다.두 녀석 모두 일반적이지 않은 모래를 갖고 있다는 점에서동일하다.신. 기. 방. 기 곧 쓰러지려고 하는 나.왜 저러고 있었는지는 오래 되었기에 기억은 안 나지만아마 쓰러지려고 했나보지 뭐 그렇다고 한다.에오마르는 '그리고 바다'라는 옛 뜻이라는데,그렇다면 서흘은 무엇인가 하니 제주 삼양의 옛지명이라고 한다.그래서 삼양 그리고 바다서흘 그리고 바다 여긴 디저트 종류다 많다 음청 많다우린 제주에 도착하자마자 우진해장국을 먹고 이 곳으로 왔는데여기서 빵을 세개나 시켰다.1인 1빵.그래서 배가 빵빵해졌다 기억으론 아마 4층까지 있었던걸로 기억한다.4층이 옥상 그러니까 그.. 뭐라하더라 갑자기 기억이 안 난다.뭐 여튼 그렇고 우리는 3층에 자리를 잡았던 것 같다.3층 여기 오션뷰가 제일 좋다.  그리고 우리가 주문한 녀석들뜨아 1, 아아 2, 빵 3.저기서 저저 먹물바게트가 제일 맛있었다.이건 또 기억을 하네?  날씨가 좋았다면 으마무시한 뷰를 볼 수 있었을텐데까비.. 1층에는 트리가 있는 걸로 보아하니크리스마스가 다가올 때였나 보다. 언제쯤 제주도를 날씨가 좋을 때 아니지,언제쯤 제주도를 갔을 때 날씨가 좋으려나?뭐 쨌든 에오마르 카페 추천하는 바이다. 에오마르제주특별자치도 제주시 선사로8길 13-6  제주 삼양해수욕장검은모래해변에오마르 ",
		"description": "주저리주저리 떠드는건 각설하고, 여기는 제주 검은모래해변인 삼양해수욕장이다. 우리 가족은... 우도에 서빈백사가 있다면 제주에는 삼양해변이 있다. 두 녀석 모두 일반적이지 않은 모래를 갖고 있다는... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주_바라보기 :) 올레길 18코스 하프[관덕정~삼양해수욕장]",
		"postdate": "20220306",
		"link": "https://blog.naver.com/jongmalee?Redirect=Log&logNo=222665529421",
		"contents": "여고친구들중에 내가 올레패스포트 제일 먼저 샀는데나중에 시작한 친구가 매주 가는거보고 자극받아서이번주에 올레길 진짜 도전하기로 했다!첫 올레길은 시내에 있는 코스 18코스로 정해서버스타고 관덕정으로 출발 !  버스 진짜 오랜만에타는데날씨무슨일 개죠음 ㅎㅎ,,, 나 어제 츄리닝도 세트로 샀단말이지오늘 열심히 걸어야지 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 관덕정 분식에서 첫 시작 ! 작년인가 재작년에 산건데 ㅋㅋㅋㅋㅋㅋㅋ진짜 올해는 도장 다 찍고 완주증 받아보길 걷는데 하늘 대조녜그리고 ㅇㅕ기길 차로는 와봤는데걸어서는 처음같은데 걸으니까 너무 다 예뻐보였다 이나무도 꽃이 있는걸 처음알게됨신기쓰 방기쓰 진짜 나이가 들어가는거 같은게풍경보면서 이쁘다 이쁘다 하고 있음 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ야시장길에 있는 하천? 주차장 ?뷰인데 왜 예뻐보인거지  이런 갬성사진은 좋은데아이폰XS로 찍고 싶었다 최근에 핸드폰 13미니로 바꿨는데XS만한 갬성이 없음 ㅠㅠㅠㅠㅠㅠ 사이즈랑 무게는 딱 미니가 좋은데 ..다음 올레길 걸을땐 XS갖고다녀야지 ! 걷다가 발견한 큐티카페나 요새 초록이랑 주황이 너무 좋음,,근데 내가 좋아하는색이 다 있어  건입동 초입! 친구가 지도를 보면서 안내해줘서 갔지혼자갔으면 올레길코스로 안걷고 그냥 걸었을거 같다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ올레길의 기준이 어딘지 모르겠 ,,, 올레길은 다 해안가 아니면 오름 둘레길 정도로 생각했는데의외로 그냥 도로도 많았다  나도 봤다 사라봉토끼 ! ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ18코스에 사라봉있어서 올라가는데마스크에 습기차서 찝찝 .. 아니 ㅠㅠㅠ 도대체 마스크 언제 자유롭게 벗을수 있는거 아이폰 13미니는 접사는 XS보다 잘나오는거같다꽃가루 이빠이 묻은 동백꽃ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ점점 사진첩에 인물보다 풍경 꽃 구름 .. 많아지고 이쓰여 40분정도 걸었을땐가 ?사라봉 정상 도착해쓰요!아직까진 쌩쌩했규 !! 별도봉으로 가는길에 찍은거 같은데 이게 올레길 포스팅인지 핸드폰 후기인지ㅋㅋㅋㅋㅋ또 13미니 얘기 .. 13미니는 확대가 진짜 개똥구림ㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠㅠ확대도 5배확대까지밖에 안되고확대하면 화질 다깨지고 선명도 높인거처럼내가 싫어하는 느낌으로 찍힌다난 확대샷이 좋은디 ...  오늘 날씨가 다해서 화질이 똥구림이여도 너무 예쁘여  아 ... 이거 찍을때 진짜 XS생각 많이 났다저 바닷가마을 눈으로 보는거 존예였는데 ㅠㅠㅠ 그 약간 노란감성이 안나와 ㅠㅠㅠ 아침에 라면먹고 나왔는데제라 허기져서 친구가 가져온 곤약젤리로 허기짐 달래기이거 없었음 못갔어 ㅠㅠㅠㅠㅠㅠㅠㅠㅠ오늘의 교훈 !올레길갈때는 간식을 챙기기  아 기똥찼다진짜 오늘 날씨덕분에 세상이 예뻤어그리고 거의 유치원부터대학생때까지 화북에살았는데걸어서 다녀보니까 안가본 예쁜곳이 너무 많았다 ! 여기도 처음보는곳같았는데 진짜 예쁘미 호돌이(?)처럼 생긴 식물ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그 문구점 100원짜리 과자 이름 호돌이 맞나 ?암튼 갑자기 먹고싶넼ㅋㅋㅋ 화북에서 바닷가따라 걷다가 걷다가 별대연대별대연대 이름자체도 처음들어본다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ화북에서 20년 산사람 맞슴니까 ? 오늘 아침에 스노우 이거 하트 효과에 꽂혀서 이걸로 찍어 보았습니다.  저멀리 보이는 한라산언젠간 한라산도 가겠습니다 끼얏호 - vV삼양해수욕장까지 도착 ! 여기 도장도 완전 이쁘게 찍힌다 ㅋㅋㅋㅋㅋㅋ 뿌듯해 - 🤍  바닷가에 고양이들다들 포동포동햌ㅋㅋㅋㅋㅋㅋㅋ오늘은 삼양해수욕장까지로 끝 !   오늘 첫 올레걷기였는데 올레길 너무 매력있다차로 다닐때 못보던 것들이 걸으면서 보니까 너무 이쁘고 성취감도 장난아님근데 너무 배고파 ... ㅎ 바로 삼양장원가서 삼계탕 뽀려봅니다  진짜 장원 삼계탕 개맛있어또똣하고 힘들었던거 다 풀림 ㅋㅋㅋㅋㅋ집가는 버스에서 걍 기절 ! 혹시나 하는 맘에 코로나자가키트도 했는데다행히 음성 ! 제발 코로나 빨리 끝내주라 ㅠㅠㅠㅠㅠ ",
		"description": "오늘은 삼양해수욕장까지로 끝 ! 오늘 첫 올레걷기였는데 올레길 너무 매력있다 차로 다닐때 못보던 것들이 걸으면서 보니까 너무 이쁘고 성취감도 장난아님 근데 너무 배고파 ... ㅎ 바로 삼양장원가서 삼계탕... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "삼양 해수욕장:검은 모래해변 , 제주 도서관",
		"postdate": "20210221",
		"link": "https://blog.naver.com/ey_aroma?Redirect=Log&logNo=222250954317",
		"contents": "2021.2.20.토오늘도 일찍 눈을 떠서 부랴부랴 옷을 입고 집밖을 나선다.원래 걷는걸 좋아하는 나는 서울에서도 동네 걷기를 참 좋아했는데역쉬나 제주도에서도 걷는게 참 좋다걷는걸 좋아해서 정말 다행이라는 생각이다.어른들 말씀처럼 두 다리 건강할때 많이 걷자동네도 익혀야 하니 여기저기 내 발길 닿는 곳으로 다니고 있는데 오늘은 해양경찰서?가 나오더라. 오늘의 우리집 오늘도 구름한점 없이 맑을 예정인가부다.어느길 가다가....까마귀가 울어서 직어봄 제주지방해양경찰청까지 왔다.도대체 어디까지 온거늬?그래도 이곳에 오니 제주스러운 야자수가 있어서넘 방가움...할룽.아이들과 한번 와봐야겠다. 제주지방해양경찰청제주특별자치도 제주시 아라일동 2444    다시 집으로 돌아가는 발걸음.다시 찾아가라면 아직은 못찾아 간다.서울과 길이 좀 달라서 특히나 동네 안해서매우 헷갈리고 집도 못찾고 막 그랬다능.ㅠ발길 닿는 곳으로 다니다길이 너무 어려우면 카카오맵을 켜고 집쪽으로 간다.세상 참 편해졌다..내가 가는 방향도. Gps가잘 인도해 준다   일본이 가까워서 인가?일본식 간판과 음식점들이 많이 보인다.커피볶는아저씨..꼭 가봐야지^^  그리고 또 다시 온.에이바우트커피 구남점이라네.저 보고 싶으면 여기로 찾아오세요.^^모닝커피 1,400원을 참기 어렵다.원래 빈속에 모닝커피 안하는데어쩜 제주에서는 잘 받네?응응.^^ 에이바우트커피 구남점제주특별자치도 제주시 아라일동 6035-3   이제 집으로 돌아가는 길제주의 흔한 놀이터 뷰   #제주도서관 제주도서관제주특별자치도 제주시 이도2동 414 드디어 제주 도서관증을 발급받았다.큰 따님은 공부밀린게 많아서 못옴공부 많이 안 시키는 엄마지만 밀리는건 용납 못하는 에미다.  이제 열심히 하자!도서관 카드 발급받고 각각 10권씩 대여나는 너무 행복했는데둘째는 아닌가봄..ㅎㅎ.나오는데 배고프다며 짜증짜증을 내더란.엉....어 그래.....밥 먹자.  도서관 들어갈때는 참 즐거운 표정이더니엄마만 좋았던거니?  제주에서 첨으로 반찬 만들고저녁 맛있게 먹고 노을 보러 출발~  드디어 제주에 살고 있는 것이 실감났던바다까지 18분 걸리는 이 곳 삼양해수욕장어찌보면 가까운 거리가 아닐 수 있지만나에겐 세상 까깝게만 느껴지는 바다너무 감사했고 소중했고 행복해서셔터를 한 백만번쯤 누른 듯 하다아이들과 기록용의 블로그 있다보니 개인사진많아요.~민폐.....지만 내 블로그니 기록합니다...헤헤 삼양해수욕장삼양해변삼양검은모래해변 삼양해수욕장제주특별자치도 제주시 삼양동 가는길에 다이소가 보여 들리느라고 좀 늦게 도착태양은 지고 있었다..너무 이쁜 노을.....바닷가.....그리고 너희들어찌 엄마가 가만히 있을소냐           사랑스런 자매들     겁 많은 첫째여명을 바라보는 너희들그 시선의 시작은 항상 엄마가 있다는 걸. 알아줬으면. 울 사춘기 오신 큰 따님이 좋아해서 더 행복했다.제주에 사는거 많이 느끼게 해줄께평일엔 일상을 살고주말엔 여행자 모드로.제주를 맘껏 느껴보자꾸나!   언니와 동생   큰딸에게 물었다.바다보고 무슨생각했어?하니 바다보며 신나게 노래불렀다고 한다.너도 좋아하는 것을 찾았으면 엄마의 큰 바램.그래 아직 학교라는 큰 관문이 남았으니두려워 말고 그것을 즐겼으면 한다.걱정의 반대말은 안심,안도,칭찬두려움의 반대말은 설레임이고망설임의 반대말은 용기이다.우리딸에게 차근차근 이야기해줬다.우리 이제 좋은 것만 먼저 생각하는 사람이 되자!피 할 수 없다면 즐겨라!!긍정적인 삶이 삶의 질을높인다는 걸 알게해줘야지.큰 딸너를 응원한다..그리고 격하게 사랑한다.    우리 귀요미 둘째제주가 넘 좋다는 너어쩜 엄마랑 똑같은지.ㅎㅎ그래도 마음속에 걱정 한가득인거 알아.행복해 보여서 고맙고 좋다고해서 감사해.우리 둘째도 엄마가 격하게 응원한다사랑해    너희 자매가 있기에 이 모든걸 엄마도 해낼 수 있고 극복할 수 있고 이겨낼 수 있단다.혼자는 못하는 거야 이 모든 일들이...우리 홍가네 너무 감사하고 고맙고격하게 사랑합니다.특히 내 남편.^^   큰따님이 찍어둔 사진다행이다 하트라서..    에오마르카페삼양해변 바로 앞에 있다.지난번에 와서 명란바게트를 맛있게 먹었는데다시 오니 넘 반가움..자몽에이드명란바게트치아바타     아이들과 이런저런 이야기하고 블로그 하나 올리고 집으로 복귀했다.하루를 이렇게 잘 보내고 있다.감사하고 또 감사하다. ",
		"description": "헤헤 삼양해수욕장 삼양해변 삼양검은모래해변 가는길에 다이소가 보여 들리느라고 좀 늦게 도착 태양은 지고 있었다.. 너무 이쁜 노을..... 바닷가..... 그리고 너희들 어찌 엄마가 가만히 있을소냐 사랑스런... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "5월 13일 제주 시내, 삼양, 김녕, 월정리 해수욕장, 성산일출봉",
		"postdate": "20210514",
		"link": "https://blog.naver.com/first790?Redirect=Log&logNo=222351258029",
		"contents": "아침 7시,집 계단에서 우다다닥.철씨의 폰이 톡 튕기고 톡 튕겨 액정님의운명을 다 하셨습니다.일과 연결되는 폰이라 한시가 급하다.일단 철씨는 업무를 해야 하고,혼자 일찍이 시내로 향했다.며칠 만에 보는 새파란 하늘. 이유야 어떻든 파란 하늘 보며 운전하니기분이 좋아진다. 약 50분 정도 운전해서 나왔더니폰 수리만 하고 들어가기엔 너무 아까운 날씨.-빵집 몇 군데를 검색했는데제주시 안쪽으로 더 들어가는 건 또 한참 막히는 구간,제주시를 벗어나는 방향으로 가까이 있던 빵집 두 군데.맛이아름다운빵집과 한 블록 옆에 있던 빵의정석.맛이 아름다운 빵집은 옛날 빵, 올드 한 느낌의 빵들이 주로 많았다.일부러 이런 걸 만들어 먹진 않아서인지가끔 구미가 당긴다.흰 앙금이 들어간 생도넛과 코를 자극하는 쑥 찐빵 구입.갓 나온 찐빵 포장하시면서서비스로 맛도 보여주셨음 :) 맛이아름다운빵집제주특별자치도 제주시 일주동로 370  맛이 아름다운 빵집에 비해 요즘 트렌드 빵들이 좀 있는 빵의 정석.눈에 제일 먼저 들어오는 앙버터 하나만 구입. 빵의정석제주특별자치도 제주시 일주동로 380-1  -그리고 삼양해수욕장이 걸어서 5분 거리,가는 길 중간에 눈에 띄는 삼양동 유적전시관. 삼양해수욕장제주특별자치도 제주시 삼양동 제주삼양동유적전시관제주특별자치도 제주시 선사로2길 13 선사시대의 유적이 발견된,제주도 최초의 마을 유적지로실내외 관람 가능, 무료.실내 전시관은여러 선사시대 토기와 아기자기하게 재현되어 있는 선사시대의 모형들을 볼 수 있고실외는 발굴 당시 모습 재현과그 당시 주거형태인 움집이 마을로 재현되어 있는 걸 볼 수 있다.생각보다 크기가 작아 일부러 멀리서 찾아오진 않겠지만지나가는 길 또는 삼양해수욕장 근처라면 한번 가볼 만한 곳. 파란 하늘에 뜨거운 햇살,바닷물에 풍덩하는 피 끓는 청춘이 부럽구나.  보고만 있어도 씐나는 대리만족. 삼양해수욕장을 시작으로함덕은 지난주에 갔으니 패스,김녕해수욕장, 월정리 해수욕장을 찍어보자. 김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리 함덕도 참 예쁘지만김녕해수욕장도 참 예뻐. 옛날 도넛을 한입 머금으니호텔 애프터눈 티 디저트를 먹은 느낌이다.오늘 점심,철씨는 알아서 챙겨 먹겠지!  김녕해수욕장에 비해파도가 더 자주 일어나는 월정리 해수욕장. 월정리해수욕장제주특별자치도 제주시 구좌읍 월정리 33-3 서퍼들이 딱 놀기 좋은,추위만 이겨내면 나도 너무나 하고 싶은. 나중에 패들보드라도 탈까, 말까. 해변 끝자락엔 평일이라 그런지원래 그런지 모르겠지만사람도 없어서 더 좋구먼.이렇게 오전 나절 해변 투어 끝. 제주도한달살기 집으로 돌아가다시 2차 점심,계속 빵으로 빵빵하게 배를 채우다.  5시 땡,날씨가 너무 좋아 일찌감치 마무리를 지어성산 일출봉에 가서 일몰을 보기로 했다.하지만 코로나 방역 강화로벌써 입장 종료. 성산일출봉제주특별자치도 서귀포시 성산읍 성산리 1 날씨가 좋아 올라가면 정말 좋을 것 같았는데아쉬움에, 해안가 쪽 산책 후, 다시 광치기 해변. 광치기해변제주특별자치도 서귀포시 성산읍 고성리 224-33 똑같은 장소라도 시간에 따라또 다른 매력이 넘쳐나는 바다. 산책이 목적인데신기방기 꼼지락꼼지락 바닷속 세상,앉아서 보고 있으니 시간 가는 줄 모르겠다. 철씨가 바위 하나를 뒤집어 순식간에 집을 잃은,나는 누구 여긴 어디? 하는불쌍한 민달팽이 ㅋㅋ 퇴적층도 신기한데퇴적층을 닮아 쌓이는 모래층도 신기 한 곳. 여긴 올때마다 우리나라가 아닌 느낌. 오늘 하루도 감사하게 생각하며제주의 5월, 제주 한달살기 13일째. ",
		"description": "- 그리고 삼양해수욕장이 걸어서 5분 거리, 가는 길 중간에 눈에 띄는 삼양동 유적전시관. 선사시대의... 삼양해수욕장을 시작으로 함덕은 지난주에 갔으니 패스, 김녕해수욕장, 월정리 해수욕장을 찍어보자.... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "검은 모래로 유명한 삼양해수욕장",
		"postdate": "20210125",
		"link": "https://blog.naver.com/boriinjeju?Redirect=Log&logNo=222219170464",
		"contents": "제주에는 많은 해수욕장이 있는데요. 그중에서도 삼양해수욕장은 검은 모래로 유명하답니다. 지난 주말 드라이브할 겸 다녀왔는데요. 오랜만에 가보니 좋더라고요. 삼양해수욕장제주 제주시 삼양동삼양해수욕장제주특별자치도 제주시 삼양동  점심 식사를 하고 찾아갔던 삼양해수욕장은 삼양초등학교에서 차로 3분이면 갈 수 있는 거리예요. 도로 한쪽 벽에 모래가 아름다운 삼양이라고 표시되어 있어 바로 찾을 수 있었답니다. 근처 주차장에 차를 주차하고 해수욕장이 있는 곳으로 발걸음을 옮겼는데요. 둑처럼 만들어놓은 벽에도 큰 글씨로 해수욕장 이름이 적혀 있더라고요. 벽에 여러 가지 색의 타일을 붙여 놓아 특이했어요. 그리고 해변가 옆으로 산책로도 만들어 놓아서 바다 경치 보며 산책하기 좋더라고요. 중간중간 쉴 수 있게 벤치도 놓여있었고요. 바다 가까이에 계단이 있어서 마치 공연장 같은 분위기였어요. 제가 다녀온 날은 무척 날씨가 좋아서 선명한 하늘과 바다를 볼 수 있었어요. 넓게 펼쳐진 바다 뒤로 검은 모래사장이 보였어요.  삼양해수욕장은 검은 모래가 유명한 곳으로 검은 모래로 찜질하면 신경통, 관절염, 피부염에 효과가 있다고 하더라고요. 그래서 여름에는 많은 방문객들이 검은 모래를 이불처럼 덮고 누워있는 모습을 자주 볼 수 있어요. 바다색이 어찌나 예쁜지 잠시 홀린 듯 바라보았어요. 파도도 잔잔하고 바람도 세지 않아서 구경하기 좋고 사진 찍기에도 좋은 날이었어요. 바다를 구경한 후에는 주변을 산책해봤어요. 걷다가 샛도리물이고 써진 바위가 보였어요. 삼양에 있는 마을의 포구에 용천수가 흐르는데 그중 대표적인 게 샛도리물이라고 해요.  샛도리물은 굿을 할 때 깨끗한 물을 뿌리며 나쁜 기운과 잡귀를 쫓아내는 데 썼다는 데서 연유되었다고 하는데요. 옛날에는 주민들이 이곳에서 빨래를 하고 노천탕으로 이용했는데 지금은 여름 물놀이 장소로 이용되고 있어요.  해수욕장이다 보니 여탕과 남탕 등 편의시설도 잘 갖추어져 있었어요. 안으로 들어가 보면 마치 빨래터 같아 보이기도 해요. 포구도 있어서 고기잡이배와 보트도 볼 수 있는데요. 돌담으로 막아두어서 그런지 바다보다는 강처럼 보이기도 했어요. 물도 깨끗해서 가까이에서 보면 물속이 다 보일 정도였어요. 한 시간 가까이 삼양해수욕장 주변을 구경하면서 산책하다가 돌아왔는데요. 이번 여름에 다시 와서 수영도 하고 몸에 좋다는 검은 모래찜질도 해봐야겠어요. ",
		"description": "제주에는 많은 해수욕장이 있는데요. 그중에서도 삼양해수욕장은 검은 모래로 유명하답니다. 지난 주말... 삼양해수욕장 제주 제주시 삼양동 점심 식사를 하고 찾아갔던 삼양해수욕장은 삼양초등학교에서 차로... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 주말나들이 탄탄면공방, 삼양해수욕장, 카페투어",
		"postdate": "20220308",
		"link": "https://blog.naver.com/ehdqjffp?Redirect=Log&logNo=222666989444",
		"contents": " 탄탄면공방 탄탄면공방 제주점제주특별자치도 제주시 도남로 189 106호 라멘의 진~한 국물이 땡기다보니 찾아본곳.육지에도 있는 체인점인데갔던 기억은 없다.몰랐는데 생활의 달인에 출연했었나보다.제주도에는 제주점 한 곳이 근처길래바로gogo   주차장은 따로 없는듯하다 골목, 건물뒷편에 주차할곳이 많아 다행.가게 외관, 내부 모두 깔끔하고키오스크로 주문하고 자리마다 칸막이가있어 위생적인 느낌!&혼밥좋은곳  일일한정메뉴에 제주 흑돼지탄탄면이 있길래바로 선택기다리는동안 맛있게 먹는법을 읽어봤다. 2분만에 금방나온 흑돼지 탄탄면!그릇이 특이했는데 동그랗게 올라오는 그릇이라 귀엽기도하고 온기가 다먹을동안지속이 잘되는 느낌이었다. 밥주세요~하면 아이스크림스쿱으로 동그랗게 밥 담아주시는데 부족하면 더주신다고한다.국물이 고소하고 진해서 면 호로록하고적혀진대로 밥과 볶음김치를 넣고면 먹을동안 아껴뒀던 계란과 먹으니햐...이것이 행복....금방 완탕.!!오늘도 단골집 하나 추가요~  삼양해수욕장 삼양해수욕장제주특별자치도 제주시 삼양동 저번에 흐린날왔었는데역시 바닷가는 맑은날이 최고다.맑고 파란 하늘과 시원한 바람따뜻한 햇살, 파도소리완벽한 날씨였다.    카페 에오마르 에오마르제주특별자치도 제주시 선사로8길 13-6 삼양해수욕장 바로 앞에 위치한오션뷰카페 에오마르  4층짜리 건물 전체가 카페인데아직은 추워서 루프탑올라갈 엄두는 안났다.  베이커리도 같이하는 카페라2층에서 3층 올라가는길에빵굽는 공간이 따로있던데사람이 너무 많아서창가자리가 없어 바로 나와 아쉬웠다. 통창 오션뷰 최고 👍다음에 다시 방문예정  도리관광농원 도리 관광농원제주특별자치도 제주시 조천읍 비자림로 607 1, 2층  제주센트럴파크 맞은편에 위치한농원&카페이다.카페 뒤쪽으로 꽤 넓은 부지가 있는데이곳을 농원으로 활용중이신 것 같더라.닭도 있고 양도 있고 타이밍 맞으면 동물들 밥주는 것도할 수 있는 것 같았다.   주차장이 넓어 좋았다.월요일 정기 휴무이고 주말은 10:00~18:00  아메리카노를 시키면맛을 선택해야하는데나는 고소한 아저씨맛 선택!   2층건물인데현재는 1층만 운영중이다.샌드위치, 파운드케이크, 쿠키류디저트도 판매한다.관광기념품도 같이 판매하던데의외로 사가시는분도 있는듯.  테이블좌석도있고 창가좌석도 있다.창가좌석에 앉았다가노트북하려고 테이블좌석으로 이동.컵홀더가 귀여웠다.수제초콜릿과 커피 겉이먹었는데오렌지말린것(?)과 화이트초콜릿이 잘어울리더라.한라봉파운드크케이크 짱맛!(감사하게도 나갈때 오늘이제 마감이라며주셨는데 한라봉맛이 꽤 많이났다.)#제주도맛집 #제주가볼만한곳 #주말나들이 #라멘 #탄탄면공방 #제주일일코스 #제주카페투어 #오션뷰카페 #삼양해수욕장 #에오마르 #도리관광농원 #내돈내산 ",
		"description": "오늘도 단골집 하나 추가요~ 삼양해수욕장 저번에 흐린날왔었는데 역시 바닷가는 맑은날이 최고다. 맑고 파란 하늘과 시원한 바람 따뜻한 햇살, 파도소리 완벽한 날씨였다. 카페 에오마르 삼양해수욕장 바로... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "5/30 제주 삼양해수욕장, 제주 올레길 18코스 신경통에 좋다는... ",
		"postdate": "20210605",
		"link": "https://blog.naver.com/friedlip?Redirect=Log&logNo=222386191287",
		"contents": "제주시 동쪽 제주 올레길 18코스에 위치한 삼양해수욕장은 신경통에 좋다는 검은 모래 해변으로 유명하다.경관이 그리 빼어난 편은 아니라서 관광객들보다는 주변 현지인들이 많이 찾는 해변이다.  닭모루를 지나 제주시 동쪽 끝 삼양동까지는 경관도 그다지 좋지 않으면서 길도 험한 편이었다. 옥수수밭 너머의 송전탑. 도시에서 아주 먼 시골 같은 분위기지만...... 10분을 더 걸었더니, 길모퉁이 너머로 잘 정비된 현대적인 면모를 갖춘 도시의 모습이 나타났다. 작년에 왔을 때 올랐었던 원당봉 입구를 지나쳤다.  11/28 제주 원당봉, 올레길 18 코스 - 원당사, 불탑사, 문강사 등 종파가 다른 3개의 사찰삼첩칠봉으로 불리는 제주 원당봉은 7개의 크고 작은 오름(봉우리)들로 이루어져 있고, 그 안에 3개의 사찰...blog.naver.com 삼첩칠봉으로 불리는 제주 원당봉은 7개의 크고 작은 오름(봉우리)들로 이루어져 있고, 그 안에 3개의 사찰이 있으며, 올레길 18코스와 연결된다.  불탑사, 원당사, 문강사 등이 원당봉에 자리한 3개의 다른 사찰들인데, 종파가 각기 다르다.주봉 분화구에 생겨난 연못 둘레에는 문강사가 위치하고 있고, 불탑사에는 14세기 고려 말에 지어진, 현무암으로 축초된 세계 유일의 석탑이자 제주도 내의 유일한 불탑인 오층탑이 있다.  삼양해수욕장 동쪽 끝의 용천수탕. 용천수의 이름은 샛다리물.샛다리물은 굿을 할 때 깨끗한 물을 뿌리며 나쁜 기운과 잡새(까마귀)를 쫓아내는 샛다림(새쫓음)을 하기 위해 이 물을 길어서 쓴 까닥에 붙여진 이름이라고 한다.* 용천수는 땅으로 스며든 빗물이 자하 대수층을 따라 흐르다가 지층의 틈새로 솟아나는 샘물로 큰 강이 없는 제주도에서는 용천수를 중심으로 여러 마을들이 형성되었다. 모래가 아름다운 삼양을 알리는 장식물도 그 앞에 있었다.  맑은 용천수탕에서 동네 아이들이 물놀이를 하고 있었다.   제주도를 여행하며 수 많은 용천수탕을 봤지만, 실제로 사람들이 이용하는 모습은 처음 봤다.  삼양해수욕장 해변을 따라 잘 정비된 산책로가 조성되어 있었다. 11/14 제주 사라봉 - 올레길 18코스, 제주도 북부를 대표하는 일몰명소고운 비단 봉우리라는 뜻의 사라봉은 제주도 북부를 대표하는 일몰명소로, 올레길 18코스 구간의 일부이다....blog.naver.com 사진 속 오른쪽 봉우리는 제주도 북부의 일몰명소로 알려진 사라봉이다. 한쪽에는 올레길 스템프도 있었다. 산책로에서 내려와 해변으로 내려갔다. 신경통에 좋다는 검은 모래는 이름처럼 그렇게 검지는 않았다. 삼양해수욕장 서쪽에는 계단 위로 안전하게 보드 워크가 조성되어 있었고, 텐트를 칠 수 있는 곳도 있었다.  서쪽 끝에서 바라본 삼양해수욕장 검은모래해변 전경. 동쪽 끝에는 굴뚝이 있는 공장이 있어 경관을 좀 해치기는 했다.  그 옆으로 이어지는 해변을 감싸는 듯한 원당봉. 그리고, 잘 정비된 보드 워크는 삼양 해수욕장을 나름 돋보이게 했다. 낮은 바다에서 파도타기를 배우는 사람들도 포착했다.   ",
		"description": "위치한 삼양해수욕장은 신경통에 좋다는 검은 모래 해변으로 유명하다. 경관이 그리 빼어난 편은 아니라서 관광객들보다는 주변 현지인들이 많이 찾는 해변이다. 닭모루를 지나 제주시 동쪽 끝 삼양동까지는... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장맛집 다가미에서 프리미엄 김밥 한 줄",
		"postdate": "20210813",
		"link": "https://blog.naver.com/shcj70286?Redirect=Log&logNo=222463394323",
		"contents": "제주도 조천읍에서의 한달살이를 끝내고,서귀포로 가는 길 이정표에 삼양해수욕장이 있더라구요.검은모래 해변으로 유명한 곳이라서 가는 길에 있으니 한 번 가봐야겠다 싶었어요.  원래 해수욕장 가려고 갔던거라 해수욕장 주차장에 주차했어요.날이 흐리고 이른 시간이라 자리가 많았어요. 삼양해수욕장입구제주특별자치도 제주시 삼양1동다가미삼양점제주특별자치도 제주시 선사로8길 22 바닷가 갔다가 근처에 밥 먹을 생각으로 왔는데,생각보다 근처가 식당 자체가 별로 없었어요.해수욕장 입구에 다가미가 맛집이라고 적혀 있길래 근처에 있나보다.하고 길가 쪽으로 가다보니 있어서 갔답니다.  이 벽화를 따라 가시면 해수욕장 입구가 있어요.서퍼들이 많이 찾는 곳인 듯 했답니다.벽화가 참 정감가고 예쁘더라구요.제주도를 정말 잘 표현했다 싶었어요.우물가 뒤에 담벼락엔 수국이 피어있고, 앞쪽엔 위로 높게 피어 있는 꽃은 접시꽃이에요.무궁화를 닯은 이 꽃은 무궁화보다 넓고, 큰 편이에요.제주도 가정집 담벼락 앞에 많이 피었있는걸 많이 봤어요.현무암 돌담과 동백꽃, 물지게, 물질하는 바구니 등등제주도 느낌 물씬 나는 실제 제주도를 상장하는 것들이 벽화에 그려져있어벽화 보면서 가는 재미도 있었답니다. 데크 쪽에는 서퍼들이 물놀이를 중단하고 도시락을 단체로 먹고 있더라구요.날이 흐리고 시간이 좀 일러서 그런지 물놀이 하시는 분들이 별로 없었는데,검은모래로 유명한 곳인데, 생각보단 검은빛이 많이 돌진 않더라구요.날이 흐려고 그런지 바다가 예쁜지 모르겠다..싶어서 바다 구경은 아주 조금만 하고 나왔어요. 해수욕장 입구에서 길가로 나와 조금만 올라가시면 몇 안되는 가게 중에 다가미라는 김밥집이 있어요.홀이 따로 없는 곳이라 포장만 되는 매장인 듯 합니다.  매장에서 바로 만드시는 모습을 직관할 수 있도록 되어 있어요.제가 주문하고 기다리는 동안 가게 앞에 급히 차를 대고 들어오셔서주문하신거 받아 가시거나 주문하러 들어오시거나 전화 주문이 오거나겉으로 보기엔 한가해보였는데, 들어와서 보니 굉장히 바쁘시더라구요.찐 맛집인가보다! 하고 저도 주문하려는데.. 또르는 입이 작은 분이나 어린이들이 먹을 수 있는 사이즈라고 합니다.사이즈가 작아지기 때문에 가격도 1000원 적게 받는 듯 해요.  다가미 김밥은 일반 체인 김밥 사이즈인것 같은데..여기 시그니처라고 하는 회우쌈 같은 메뉴는 무려 6500원이랍니다.뭘 먹을지 한참 고민하다가 시그니처라고 하니 회우쌈을 한 번 주문해봤어요.함덕 해수욕장에서 유명한 해녀김밥도 자주 갔었는데,거기도 김밥이 6000원대였어요.제주도는 김밥이 이렇게 비싼가.. 싶더라구요. 테이크아웃만 되는 곳이니까 사서 나왔는데..저는 차에서 뭐 먹는 거 싫어해서 차에서 먹긴 싫고,딱히 바닷가에 먹을 수 있는 곳도 없던데..라며 둘러보니가게 바로 앞에 아~무도 없는 공원이 있더라구요.  공원에 앉아 후딱 먹어야지!안에 비닐장갑이 들어있더라구요.비닐장갑 있는 거 좋은 것 같아요.  가격이 6500원인데, 당연히 김밥 크기가 크겠지요?김밥 이름에 쌈이 들어가요.떡갈비, 생마늘, 생고추가 들어가요.고기가 들어가서 어울리기는 한데..생마늘 씹을때마다 알싸하다.. 느끼는 동시에 갑자기 혀가 너무 아리면서 눈물이 또르르씁...하...쓰...하면서 눈물을 머금고 먹었습니다 ㅋㅋㅋ 제주도산 돼지고기로 만든 떡갈비가 들어가서 고기는 달달한데,생마늘이랑 생고추가 들어있어서 고추보다 마늘이 힘들었어요.마늘은 구워서 넣어주시거나 식감사는 다른 재료가 들어가면 어떨가..싶네요.감밥 자체는 맛있고, 어린이 팔뚝만한 사이즈라서 한 줄만 먹어도 배가 둔둔 했답니다. ",
		"description": "제주도 조천읍에서의 한달살이를 끝내고, 서귀포로 가는 길 이정표에 삼양해수욕장이 있더라구요. 검은모래 해변으로 유명한 곳이라서 가는 길에 있으니 한 번 가봐야겠다 싶었어요. 원래 해수욕장 가려고... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주도여행 ep5 _ 삼양해수욕장, 다가미김밥, 카페고도",
		"postdate": "20211015",
		"link": "https://blog.naver.com/ancandle?Redirect=Log&logNo=222537341643",
		"contents": "오늘은 제주시와 가까운 해변에 가서 놀다 오기로 했어요. 검은모래로 유명한 삼양해수욕장에 가서 바닷물에 발을 담궈보고 놀았어요.   보통 제주시 근처에 있는 해수욕장은 별로 갈일이 없었는데 이렇게 가까운곳에 이렇게나 깨끗한 해변이 있어서 도착한날이나 가는날 잠깐씩 놀기 좋을것 같아요.    삼양해수욕장제주특별자치도 제주시 삼양동 검은모래인데 작은 물고기가 보일정도로 바닷물은 정말 까끗했어요.서핑하시는분들도 많아서 보는 재미도 있었고요, 바위쪽으로 가서 보말도 보고 놀다보니 살짝 심심해져서 근처에 다가미 김밥집이 있어서  김밥 한줄을 포장해서 먹었는데 맛있었어요.   다가미삼양점제주특별자치도 제주시 선사로8길 22 차에서 김밥한줄 남편과 나눠먹고 용담쪽에 있는 고도 라는 카페를 갔습니다. 이 카페를 찾은건 남편이 히떼 커피를 먹고싶어서 검색해본결과 이 카페가 그 원두를 사용하는것 같아서 찾아가게 되었습니다.  그런데 와 정말 카페가 너~~~~무 예쁜거예요~ 카페에 대한 정보없이 남편말만듣고 갔는데 정말 예쁜 카페 였어요.입구부터 보시면 예전엔 주택이였던 곳을 카페로 인테리어 하신것 같은 모습이였는데  마당이 넓고 조경이 잘되어 있었어요. 제주답게 선인장도 있고, 귤나무도 있는데 서로 잘어울리게 잘 꾸며놓으셨어요. 실내에 들어갈때  문앞에서 마치 집에 들어가는것같이 중문도 있어서 신발을 벗고 들어가야 할것같아 머뭇거리고 있으니 사장님이 그냥 신발신고 들어오시라고 하시는데 저같은 사람이 많은가보다 했어요. ㅎㅎ   디저트도 몇가지 있어서 저는 파운드케이크를 남편은 치즈스콘을 같이 주문했습니다. 제가 들어갔을때만해도 사람들이 별로 없어서 맘에 드는 자리를 골라 앉을수 있었어요.  룸으로 된 공간 3곳과 정원뷰가 보이는 공간 으로 나뉘어 있는데  제가 제일 맘에 들었던 공간은 사진에서 보이는 정원뷰가 보이는 공간입니다. 큰~~창으로 정원이 한눈에 보이고 바닥은 돌로 되어 있어서 실내인데도 실외에 있는 느낌을 주는 공간이였습니다. 정원엔 호수가 있었고, 천장에도 창이 있어서 하늘도 볼수 있는 특별한 공간이였어요. 어디에서 사진을 찍어도 정말 잘나오는 공간이예요.   커피맛은 약간 제가 원하는 맛하고는 달랐지만 디저트는 적당히 맛있었고요, 공간이 주는 기분이 너무 좋은곳이였습니다. 저는 공간이 너무 좋아서 또 갈것 같아요. 사장님도 친절하셨고 조금 있다보니 손님들이 많이 오시더라고요, 다음엔 저기 사진에 보이는 룸에 앉아보아야겠어요. 카페 옆이나 근처에 주차 공간은 많아서 걱정없이 오셔도 될것같아요. 그리고 바로 나가면 용두암해변이 있어서 근처를 산책하시기도 좋으니 꼭 한번 들려보시길 바랍니다~ 고도제주특별자치도 제주시 어영길 15 1층. 고도  ",
		"description": "검은모래로 유명한 삼양해수욕장에 가서 바닷물에 발을 담궈보고 놀았어요. 보통 제주시 근처에 있는 해수욕장은 별로 갈일이 없었는데 이렇게 가까운곳에 이렇게나 깨끗한 해변이 있어서 도착한날이나 가는날... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양검은모래해수욕장",
		"postdate": "20220214",
		"link": "https://blog.naver.com/wekjbj?Redirect=Log&logNo=222646810268",
		"contents": "2019년 7월 제주지점으로 발령이 났다.  전혀 예상치 못했던 곳이라 어리둥절했지만 인사쳘에는 다반사로 일어나는 일이라 곧 진정이 되었다.  사택이 제주 동북쪽 삼양동에 있었다.  어느 정도 정리가 된 후 근처에 산책 삼아 갈 만한 곳을 검색해서 가게 된 곳이 검은 모래로 유명한 '삼양해수욕장'이었다.(2019.7.19.) 그래서 입구에 있는 호텔 이름이 'Black sands'이다.7월이라 7시에 가까운 시간이었지만 주변이  환했다. 제주에 온 것임을 증명해 주는 듯 줄지어 서있는 야자수'정말 모래가 검구나. 철광석 성분이 있어서 그런가?(나중에  아내와 다시 왔을 때 자석 똑딱이가 달린 가방을 내려놓았더니 자석부분에 모래가 새까맣게 붙어 있었다.)'더위를 식히러 나온 시민들이 꽤 있었다.오후 7시22분. 해도 쉬러 간다. (2019.7.31)저녁을 먹고 난 후 삼양해수욕장으로 산책을 나가 8시 조금 넘어 도착했다. 바다엔 이미 조업 나간 어선들이 점점이 떠있었다하늘색이 점점 어두워지더니 곧 캄캄해졌다. 해수욕장 동쪽 끝까지 걸어와 걸어온 쪽을 보니 해변가 가게들의 불빛도 환하게 밝혀져 있다.삼양해수욕장 해변길을 따라 동쪽으로 걷다보면 용천수가 콸콸 솟아나는 곳이 있는데 담을 쌓아 풀장을 만들어 놓아 늦은 시간까지 민물수영을 즐기는 피서객들이 꽤 많다. 이렇게 담을 쌓아놓았다.지나올 땐 못봤던 가로등이 환하게 불을 밝히니 꽤 멋진 모습으로 다가온다(지금 다시 보니 통신사 중계탑처럼 보이기도 한다.).(2020.5.10)문득 바다냄새를 맡고 싶어 삼양해수욕장으로 발걸음을 옮겼다.  날씨는 흐리고 바람도 꽤 불었다.  그런데 벌써 파도를 즐기려는 학생들과 서퍼들이 있었다.   아직은 물이 찬데!!!  생기발랄함이 이정도 쌀쌀함쯤은 쉽게 제압해 버리는 듯 하다.  모래사장 옆에는 데크가 설치되어 있어 여름이면 삼삼오오 간이텐트를 쳐놓고 치맥으로 더위를 식히는 사람들이 눈에 많이 띈다. 그래서 청춘이라는 말이 맞는 것 같다. 삼양해수욕장은 제주의 다른 해수욕장들처럼 환상적인 물빛을 보여주지는 못하지만 검은 모래로 존재감을 드러내고 주거지와 가까워 많은 시민들이 쉽게 접근할 수 있는 매력적인 해수욕장임이 틀림없다. ",
		"description": "사택이 제주 동북쪽 삼양동에 있었다. 어느 정도 정리가 된 후 근처에 산책 삼아 갈 만한 곳을... 삼양해수욕장은 제주의 다른 해수욕장들처럼 환상적인 물빛을 보여주지는 못하지만 검은 모래로 존재감을... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 가족 여행/삼양해수욕장/카페&quot;에오마르&quot;",
		"postdate": "20211128",
		"link": "https://blog.naver.com/qls10193?Redirect=Log&logNo=222581190814",
		"contents": "제주여행/ 삼양 검은모래 해수욕장 앞 베이커리 카페\"에오마르\"제주 여행 삼양 해수욕장 베이커리 카페 \"에오마르\" 11월마지막주 삼양 검은모래 해수욕장에 도...m.blog.naver.com 집으로 돌아가는 날호텔에서 배부르게 조식을 먹고제주항 가기전 작년에 가봤던 삼양 검은모래 해수욕장 앞에있는베이커리 카페 에오마르에 잠시 머물렀다 ㅋㅋㅋ이른 시간이라 3층에 자리가~ 파도 보소~ㅜㅜ바람이 14이고 파도가 저리 높은데배는 뜬단다조금 아니 많이 무섭지만설마~~~~~  비행기는 열심히착륙중인걸보니 안심! 안심! 배가 불러빵은 생략?????왠일??? 3가지중 1나를 먹으려 했지만패스 했다나 뭐라나  코코아에 마시멜로?넌 뭐냐?\"스모어\" 이름 참......^^; 요긴 2층!계단 조명 끝장~ 크리스마스 트리이뽀잉!일단 요기까지 찍고 해변으로~ 우~와바람에 날아가겠다춥기는 겁나 춥!!! 으~메 서핑!하~저건 도전이다 도전! 동쪽은 맑아지는듯!하지만서쪽은 무숩! 파도는 끝장!바람은 짱! 고운 검은 모래!정말 곱다~~~~~~~~바람 맞는 여자! 요리 조리 찍어 봤다^^   ",
		"description": "&quot;&quot; &quot;&quot; 집으로 돌아가는 날 호텔에서 배부르게 조식을 먹고 제주항 가기전 작년에 가봤던 삼양 검은모래 해수욕장 앞에있는 베이커리 카페 에오마르에 잠시 머물렀다 ㅋㅋㅋ 이른 시간이라 3층에 자리가~ 파도... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주시 가까운 검은 모래 해변 삼양해수욕장",
		"postdate": "20210225",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=222255761561",
		"contents": "제주시 가까운 검은 모래 해변 삼양해수욕장 시내에서 가까운 위치 때문에 제주시민들의 많은 사랑을 받는 해수욕장이지만, 편의 시설로서 탈의장이나 샤워실과 주차장 등이 도내 해수욕장에 비해서는 부족한 것은 다소 아쉽다, 그렇지만 철분이 함유된 검은 모래로 유명해서 이곳의 고운 검은 모래찜질을 하면 신경통, 관절염 피부염, 감기 예방 그리고 무좀 등에 효과가 있다고 하여 모래찜질을 하려는 사람들도 많이 찾는 특색 있는 해수욕장이다. 앞서 말씀드렸지만,~ 제주시 가까운 탓에 주차장이 만족스럽지는 않다, 그래도 잘 찾으면 군데군데 주차를 할 수 있는 곳이 있긴 하다, 그리고 제주도 내 유명 해수욕장처럼 대형 주차장은 찾을 수 없었다, 규모가 크지 않은 소규모 공영주차장으로는 성수기 때는 주차하기가 만만찮아 보인다. 공영주차장에 차량을 주차하고 해수욕장 입구인 듯 아닌 듯~ 카페 앞을 통해 해변으로 내려가는 통로를 지나 해변으로 향한다. 입구에서 느낄 수 있는 검은 모래 해변, 삼양 해수욕장의 모래는 이렇게 검은색이다. 얼핏 햇빛에 반사되면..~ 검은색이 아닌 것 같기도 하지만.. 우선 밟을 때 느낌이 일반 백사장과는 조금 다르다. 한 움큼 손으로 잡아 올리면 훨씬 부드럽게 손가락 사이로 빠져나가는 검은 모래다. 어둡게 검은 모래사장과 푸른 하늘의 묘한 대조가 새롭다, 제주시 가까운 해수욕장 치고는 찾는 사람들이 없는 해수욕장, 그 한적함이 개인적으로는 좋아서 찾게 되는 해수욕장이다.  한편으로는 검은 모래가 주는 느낌이 참 남다른 것 같다, 봄이 가까워지면서 포근해지는 날씨에, ~푸른 파도라면 시원하게 느껴질 텐데..~ 검은 모래가 함께 밀려오는 파도의 색감이 그렇게 시원하게만 보이지는 않는다, 검은 파도를 보고 있자면 다시 추워지는 계절이 온 듯.~ 써늘해진다.  검은 모래 해변이 특징인 삼양 해수욕장은 그래서 호불호가 있을 수도 있겠다, 그런 이유에서일까,  최근의 따뜻해진 날씨가 나들이하기 좋은 때,  붐비기 시작해서 많은 인파를 볼 수 있는 서쪽 협재해수욕장과 금능해수욕장과 비교하자면 인적이 드물게 느껴질 정도였다. 또한 역시나 제주시 가까운 이호테우해변과 비교해도 상대적으로 조용한 해변 분위기다. 다만 높은 파도를 찾아서 서핑을 즐기는 많은 서퍼들을 파도 속에서 찾을 수 있었다. 제주도 내에서 서핑을 즐길 수 있는 해수욕장이 많지는 않은 것 같다, 제주도 서쪽의 협재해수욕장과 금능해수욕장만 해도 수심이 낮고 파도가 잔잔해서 가족단위로 찾기 좋은 해수욕장으로 알려진 곳이기에 서핑을 타는 서퍼들을 보기란 쉽지 않은 곳이다. 실제 이날 기상상태는 바람이 세기가 심하지도 않았고, 기온은 포근하면서도, 파고가 높아서 서퍼들이 좋아할 만한 날씨였던 것 같다. 이렇게만 본다면~ 무더운 한여름 해수욕을 즐길 수 있을 것 같은 풍경이다. 여분의 신발과 수건을 가지고 가셨다면.. 이런 날은 맨발로 검은 모래 해변을 걸어보시는 것도 좋을 날씨였다. 겨울을 완전히 벗어나는 3월을 지나면~ 서퍼들과 함께 바다를 찾는 많은 사람들로 붐비기를 희망해본다.  밀려오는 파도 소리..~ 그리고 이제는 포근하게까지 느껴지는 바닷바람 속의 망중한~ 벌써부터 포근한 2월 제주도 봄날에 한적했던 해수욕장을 찾기 힘들었는데.~ 이곳은 많은 인파들이 붐비지도 않고 조용해서 산책하기도 좋은 검은 모래 해변, 삼양해수욕장이다. 조용한 산책지로 추천하고 싶은 해수욕장,  제주시 가까운 해수욕장, 그래서  시민들의 많은 사랑을 받는 검은 모래 해변 삼양해수욕장이었다.https://tv.naver.com/v/18667498 삼양해수욕장제주특별자치도 제주시 삼양동  ",
		"description": "~ 이곳은 많은 인파들이 붐비지도 않고 조용해서 산책하기도 좋은 검은 모래 해변, 삼양해수욕장이다. 조용한 산책지로 추천하고 싶은 해수욕장, 제주시 가까운 해수욕장, 그래서 시민들의 많은 사랑을 받는... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "돌하르방식당, 산지천, 카페용소담, 용두암, 삼양해수욕장, 흑섬",
		"postdate": "20211215",
		"link": "https://blog.naver.com/manjichoi?Redirect=Log&logNo=222595452155",
		"contents": "[겨울여행/제주] 돌하르방식당, 산지천, 카페용소담, 용두암, 삼양해수욕장, 흑섬2021. 12. 03- 04 금요일, 토요일셋째날, 그리고 마지막 아침.언니들과 함께 여행.시작부터 난리 ㅋㅋㅋㅋㅋ전날 술을 너무 먹어서 셋다 정신 못차림 ㅋㅋㅋㅋ씻는데 고개를 숙이면 머리가 빙빙 ㅋㅋㅋㅋ그래도 나름 일찍 나와서 해장을 하러 갔다.원래 예진언니가 아는 곳으로 가려고 했는데,택시 아저씨가 여기가 유명하다고 우리를 내려주셨다.돌하르방 식당 각재기국제주시 신산로 11길 5390대 요리사 주인 할아버지.일하시는 분들이 제주방언을 사용하셔서.우린 잘 못알아 듣겠더라 ㅎㅎㅎ 돌하르방식당제주특별자치도 제주시 신산로11길 53 한그릇 시켜서 난 거의 먹지 못했.......배추만 건져 먹고 ㅋㅋㅋㅋㅋ언니들은 그래도 한그릇 뚝딱!!술은 같이 먹었는데 왜 나만 고생 ㅋㅋㅋㅋㅋㅋㅋ멀쩡할 때 먹었음 맛있게 먹었을텐데,제정신 아니였지!!!! 각재기국, 돌하르방식당내가 골골 거리고 있자.언니들이 아무래도 숙취해소제를 먹는게 좋겠다며 ㅋㅋㅋㅋㅋ약국을 찾아줬다!!!!한번 먹는걸로 안되서~두번이나 먹었다는거 ㅠㅠㅠㅠ 숙취해소제 먹고 택시도 버스도 못타고 걷기!바다를 향해서 걸어가던 중 발견 한곳.거상 김만덕 객주터.맑은 하늘과 함께 잠시 쉬어가기 ㅋㅋㅋ사실 바람이 미친듯 불어서 걷기 힘들었다!!! 거상김만덕 객주터드디어 제주 바다를 보게 되었는데 ㅋㅋㅋㅋㅋㅋ여기는 제주항 인근이라서 바다의 맛이 약했다.그래도 바다 보고 좋았음. 진짜 좋았던 산지천.아라리오 뮤지엄도 있고, 김만덕 갤러리도 있는 어디쯤.예전에 땡볕 여름에 올레길 걷는다고 이길 걸었는데.그때는 혼자였고, 이번엔 언니들과 함께. 산지천제주특별자치도 제주시 이도일동 날씨도 좋았고?!!!!! 라고 하기엔 바람이.....그치만 사진에는 안보이지 ㅎㅎㅎ하늘이 너무 맑았다. 걷다보니 진짜 바다가 나왔는데 ㅋㅋㅋㅋㅋ정말 칼바람이다!!!!바람과 싸워 이겨나가는 그 수준으로 걸어감.내 속은 걸어야 할 수밖에 없어서 계속 걷기.절대 안걷는 언니들 개고생 ㅋㅋㅋㅋㅋ 걷다보니 제주공항으로 향하는 비행기도 보고.크루즈도 보고 ㅎㅎㅎ 이런 멋진 하늘도 보고.올레길 걷는 것도 아닌데 계속 걷기. 그러다가 용연까지 왔다!!!!용연은 유딧님 블로그에서 자주 봤던 곳 같은데 ㅎㅎ바람은 이정도로 불어주고.선풍기 강풍이 바로 옆에 있는 느낌 ㅋㅋㅋㅋㅋㅋ 내머리는 왜 이러는가!!!!누가 위에서 잡아 끌어 올린 것 같다 ㅋㅋㅋㅋ 여기 너무 멋있다 용연!!용연구름다리.제주시 용담이동 2581.사람들이 다 여기서 사진 찍고 감 ㅋㅋㅋ 용연구름다리제주특별자치도 제주시 용담이동 2581 멋진 하늘까지 도와주는 풍경. 날이 이렇게 좋은데 바람이 불어서자꾸 코가 나오고 ㅎㅎㅎㅎ 그래서 우리도 찍었다 ㅎㅎㅎ이런 사진 ㅋㅋㅋㅋㅋ중국에서 단체 관광온 느낌 나는건 왜 일까?!!!! 바람을 피해서.드디어 간다 카페!!!!!계속 걸어오다가 카페 가자고 했는데.딱히 맘에 드는 곳이 없어서 ㅋㅋㅋㅋㅋㅋ어쩌다 강행군으로 계속 걷다가 용연 근처 카페까지 왔네.카페 용소담제주시 응운길 103 용소담제주특별자치도 제주시 흥운길 103 하지만 여기 예뻐서 만족함. 오래된 집을 개조해서 만든 카페 느낌.실내 벽돌이 살아 있었음. 제주에 왔으니까 한라봉에이드였나?제주감귤에이드였나?ㅋㅋㅋㅋㅋㅋ먹고도 이름은 기억이 안난다. 에이드 잔 깨진걸 발견해서.서비스로 주신 당근케익.이건 또 왜이리 맛있는지 ㅋㅋㅋㅋㅋㅋ하긴.아침도 제대로 못먹고 빈속에.계속 걷다가 에이드 한잔이 전부니까 ㅋㅋㅋㅋ 카페 테이블이 전부 다른 느낌이더라.의자도 다르고.테이블마다 조명도 올라가 있고. 제주와 관련된 귀여운 소품 장식. 그리고 카페에서 나와서 걸어가는데.옆에서 지나가는 사람들이 뭔가를 맛있게 먹어서.그것은 한치빵이구나!! 하고는.바로 옆으로 이동해서 한치빵 한마리만 사먹음 ㅋㅋㅋㅋ한마리에 3천원.미리 구워 놓은게 아니라 바로 구워주시는. 생각보다 조금 큰? 작은? 그것은 개인차가 있을듯.한치빵 한마리 ㅎㅎㅎㅎㅎㅎㅎ치즈가 들어있어서 더 맛있는 한치빵.코로나만 아니면 걸어가면서 편히 먹을텐데.마스크 쓰다 벗다 쓰다 벗다.너무 불편하당 ㅠㅠㅠㅠ 제주한치빵, 용연근처그리고 또 걸어서 ㅋㅋㅋㅋㅋㅋㅋ바로 옆 용두암으로 이동.아침 먹고 나오면서 용두암이 4km 라고 했을때.언니들이 그건 무조건 못걸어!!!!!이랬는데 ㅋㅋㅋㅋㅋㅋㅋ결국 걸어서 왔다 용두암.왠만하면 제주 여행 때 한번 오고 안오는 곳인데.여길 우리가 왔다 ㅋㅋㅋㅋㅋ정말 단체 패키지 관광 스타일로.   용두암.그래도 사람들이 여기서 사진 몇장 찍고 가더라 ㅎㅎㅎ옆에 계신 어른들 단체 사진도 한장 찍어드리고 ㅋㅋㅋ 용두암 미친듯이 바람 맞고.이제 다시 이동.택시 타고 호텔 체크인하러 고고!!!! 세상 어이 없는 일!우리가 예약한 호텔이 폐업을 했다고 한다.미친거 아닌가?!! 그럼 숙박 예약을 받지 말았어야지!!!!!체크인 하러 갔는데 이렇게 종이한장 붙어 있는게 전부다.아 진짜 부킹닷컴 어이없다.호텔은 말할 것도 없고!!!정말 어찌나 당황스럽던지!!!!!!!!!숙박 안했다고 지들이 알아서 그냥 환불 해주고 끝.아 어이 없어!!!!!!!!!!그치만 우리는 이 상황도 너무 웃겼지 ㅋㅋㅋㅋㅋ대체 왜 우리에게 이런 일이 일어나는가!!!!!! ㅋㅋㅋㅋㅋㅋㅋ 체크인 후 삼양해수욕장 가서 일몰 보면서 저녁 먹기로 했는데.계획이 틀어졌다!!!!!급 삼양해수욕장 근처 게스트하우스 예약 ㅋㅋㅋㅋ4인 도미토리 예약.1인 15,000원!원래 우리가 예약한 호텔은 34,500원 정도 였는데 ㅋㅋㅋㅋㅋ(할인 받아서 이 가격)그게 날라가다니!!!!!!!! 쉼드림게스트하우스제주특별자치도 제주시 원당로5길 12 예전에 제주 혼자 올때 몇번 갔던 곳이라 편했다.다행이 방도 있었고 ㅋㅋㅋㅋㅋㅋ암튼 따뜻한 방에서사장님이 주신 귤도 까먹고 잠시 쉬다가.삼양해수욕장 왔는데.오늘 일몰 망했다 싶었다.너무 춥기만 하고 ㅋㅋㅋ구름은 한가득.그런데 여기서 웨딩촬영하는 커플 3팀 봤음.  밥 먹자!!!!!!!삼양해수욕장 근처 흑돼지집.흑섬.제주시 서흘 1길 46.일몰을 보면서 고기를 먹을 수 있는 곳.날만 좋으면 ㅋㅋㅋㅋㅋㅋㅋ 흑섬제주특별자치도 제주시 서흘1길 46 유딧님이 여러번 소개 했는데,다들 맘에 들어 했다고 해서 우리도 선택. 이렇게 실내에서 일몰을 볼 수 있는 곳인데.하늘에 구름 가득 ㅋㅋㅋㅋㅋ낮에 그렇게 예쁘던 하늘이 이렇게 바뀌었다.그래서 열심히 고기만 먹었다. 살짝 구워져서 나오고.나머지는 우리가 알아서 구워먹는 시스템.6시 예약 하고는 5시에 들어감 ㅋㅋㅋㅋㅋ예약이 의미없어짐!이게 다 숙소 때문이야 ㅋㅋㅋㅋㅋㅋㅋ 오늘의 저녁은 형부찬스!!우리 맛있는 사주라고 돈을 주셨다고 한다!!!꺄아~ 너무 감사해요 히히히맛있게 잘 먹었습니다^^ 일단 짠은 했으나 ㅋㅋㅋㅋㅋ술이 안넘어가더라!!!!그래서 나는 사이다로 먹고.언니들만 맥주 한잔 ㅋㅋㅋㅋ진짜 언니들이 쵝오!!!! 삼양해수욕장 근처 고깃집, 흑섬보통 같았음 숙소로 들어올 때 맥주를 사서 들어와야 하지만.이날은 아무도 그 얘기를 안하더라 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그러다보니 우리가 그림을 그린다!!!샤루언니는 카페로 간 작은 화실 숙제를 안해서 ㅋㅋㅋㅋ이제서야 숙제 하는 중.예진언니에게 팁을 전수 받는 중.나는 숙제 다 했으니까.그냥 혼자 맘대로 그리기. 샤루언니의 미니 파레트 그리기.파레트 속 색상 왜케 예뻐!!!!!!!! 그러다가 할일이 없어서 또 하나 더.인물 스케치만 해 놓았던거 채색 하기.완성까지는 못했다 ㅋㅋㅋㅋ 담날 아침에 보니까 예진언니의 그림은 이렇게!!!세상에 이런 그림을 쓰레기통에 넣어버리다니 ㅋㅋㅋㅋㅋ이걸 본 샤루언니가 다시 챙겨 갔다. 아침 8시 45분 비행기를 타야해서 일찍 공항에 옴.대략 50분은 남은듯? ㅋㅋㅋㅋㅋㅋ예진언니는 이렇게 공항에서 여유 부린게 첨이라고.담엔 그냥 아침까지 먹고 오자고 했다.아 그럼 후덜덜한데 난 ㅋㅋㅋㅋㅋ암튼 공항에서 너무 맛없는 엔제리너스 커피 한잔씩.귤은 어제 게하에서 받은 귤 ㅋㅋㅋㅋ 파란만장한 여행은 끝까지 난리다.언니가 풍경 본다고 해서 일부로 창가자리 해줬는데.세상에 창문이 없다 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ아 진짜 미쳐버리겠네 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ언니 미안해요 하하하하하술먹고 다음 날 눈뜨자마자 좌석부터 잡았는데.이게 왠일 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 야 이게 뭐야!!!!! 창문 왜 없어!!!!!!!! 이러는 중정말 유딧님과 함께 보낸 하루도 즐거웠고.더불어 언니들과 함께 먹은 쏘맥.그리고 마지막까지 빵빵터지는 매력적인 제주 여행.언제 또 가지? ㅋㅋㅋㅋㅋㅋ돌아오면서 또 언제가냐고 얘기함 ㅋㅋㅋㅋ혼자 여행 간다 했더니.무작정 따라온 언니들 덕분에 행복했던 제주 여행!!!짧은 3박 4일은 이렇게 끝이 났다. ",
		"description": "[겨울여행/제주] 돌하르방식당, 산지천, 카페용소담, 용두암, 삼양해수욕장, 흑섬 2021. 12. 03- 04 금요일... ㅋㅋㅋㅋㅋㅋㅋ 체크인 후 삼양해수욕장 가서 일몰 보면서 저녁 먹기로 했는데. 계획이 틀어졌다!!!!! 급... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "삼양해수욕장 초밥 맛집! 싱싱한 초밥 맛집 강윤구스시야",
		"postdate": "20210623",
		"link": "https://blog.naver.com/namhj2007?Redirect=Log&logNo=222407754435",
		"contents": "제주 도착해서 애월쪽에서 점심먹고 애월해변도로를 달려 내려와공항을 기점으로 애월과 반대편인 삼양해수욕장 쪽까지 쭈욱 드라이브했어요.날씨도 기가 막히게 좋고 제주 바다도 기가 막히게 좋고내 기분도 기가 막히게 좋구나~좋아~제 좋은 기분에만 신나서 심취해있다가 생각해보니 지태파가 아침에 퇴근해 피곤할거란 생각이 급 떠오름요.그래서 저녁은 조금 일찍 먹고 숙소로 들어가기로 결정아직 첫날이쟈나~쟈나~쟈나~저녁은 삼양해수욕장 초밥 & 삼화지구 맛집 & 제주맛집 강윤구스시야에서 스시 먹고 가실게요.^^ 삼양해수욕장 맛집/ 삼양해수욕장 초밥/ 삼화지구 맛집제주맛집 강윤구스시야 강윤구스시야제주특별자치도 제주시 화삼북로 135 2층 [삼양해수욕장 맛집/삼양해수욕장 초밥]강윤구스시야제주특별자치도 제주시 삼양이동 2332-5 2층매일 11:30~22:00/B.T. 14:30~16:30 (월욜 휴무)0507-1487-0113 삼양해수욕장 맛집/ 삼양해수욕장 초밥/삼화지구 맛집 강윤구스시야 초밥 초밥 먹어요. 삼양해수욕장 초밥 맛집! 강윤구스시야는삼화 부영 1차 아파트 건너편,백다방 건물 2층에위치해 있어요.건물 뒷편 주차하시고 건물 입구 통해 2층으로 올라가심 되세요.오늘 하늘 완전 예쁘네요. 이거야말로 삔 하늘색!  건물 뒷편에 주차후 바로 up~ up~강윤구스시야로 가는길 표시따라 올라가요.6월 이벤트 행사 침고하시구요.영업시간도 참고 하세요.  삼화지구 맛집 강윤구스시야 매장은꽤 넓은 홀은 파티션으로 나뉘어져 있어프라이빗하게 식사나 한잔 하실수 있어 좋구요.탁틔인 창가쪽 자리도 있구요.저흰 취향껏 창가쪽에 앉았어요.   초밥,덮밥,탕, 세트메뉴,술안주류,점심특선등다양한 메뉴가 있어요 여러분이 같이 오심 골고루 주문해나눠드셔도 좋을듯요.저흰 모듬초밥,알탕 그리고 대게튀김을 주문했어요. Previous imageNext image 강윤구스시 싱싱한 모듬초밥 11피스~싱싱 신선한 초밥이 눈에 보임 보임!보임 보임!모든 초밥메뉴에는 샐러드,알밥,우동,소바그리고 대게튀김이 같이 나와요.초밥 구성이 장난아님 보고만 있어도 배불러요.ㅎ   초밥도 먹고 소바도 먹고 튀김도 먹고 알밥도 먹고신나게 골고루 먹는중 먹는중 쒼나 쒼나초밥도 신선하고 소바도 시원하고튀김은 알찬 속 씹는 식감 최고고알밥도 오돌오돌 맛나요.우동은 사진도 안찍었는데 아들램이 호다닥 먹어버림요.잘했구나!잘했어요.^^ 알탕은 반찬이랑 한상 가득 차려지는데요.  보글보글 완전 잘 끓고있는 매칼한 알탕 국물 끝내주구요.톡톡 터지는 알도 듬뿍이라 셋이 사이좋게 푸짐하게 나눠먹구요.  반찬들도 하나같이 맛있어서 과식하면서도폭풍 젓가락질은 차마 멈출수가 없었네요.  초밥 보여드리며 미리 살짝 보여드렸지만대게튀김은 찐 대게 대게 맛나요.겉은 바삭하고 속은 부드러운 겉바속촉의 정석이라고나 할까~요.~^^ 삼양해수욕장 맛집 /삼양해수욕장 초밥 /삼화지구 맛집 강윤구스시야 에서 저녁 잘 먹고한라산 구비구비 돌아서귀포에 있는 숙소 체크인저녁까지 그레잇했던 제주여행의 첫날이에요.내일은 또 어떤 재미난 일이 기다리고 있으려나...ㅎ삼양해수욕장 맛집 강윤구스시야는테이블이 많아서 오랫동안 기다릴 필요없고 깔끔하고 깨끗해서 더 좋은 제주 스시 맛집!으로 뉴스에 소개된 잘나가는 삼화지구 맛집이에요. 테이블이 많아서 오랫동안 기다릴 필요없고 깔끔하고 깨끗해서 더 좋은 제주 스시 맛집! '강윤구스시야' 뉴스파인드 newsfindnull.newsfind.kr  삼화지구 맛집 강윤구스시야 페북링크 삼양해수욕장 맛집 강윤구스시야 인스타링크   ",
		"description": "^^ 삼양해수욕장 맛집/ 삼양해수욕장 초밥/ 삼화지구 맛집 제주맛집 강윤구스시야 [삼양해수욕장 맛집/삼양해수욕장 초밥]강윤구스시야 제주특별자치도 제주시 삼양이동 2332-5 2층 매일 11:30~22:00/B.T. 14:30~16:30... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "삼양해수욕장 맛집 화성식당",
		"postdate": "20211022",
		"link": "https://blog.naver.com/supermario_d?Redirect=Log&logNo=222544353925",
		"contents": "삼양해수욕장 맛집 화성식당 접짝뼈국 단일메뉴를 판매하는 화성식당사실 접짝뼈국 전문점이라고 해서다른 가게를 찾아갔으나, 오전 10시 40분에 재료소진...부랴부랴 알아보고 찾아간 곳! 삼양해수욕장 맛집 화성식당가게에는 주차장이 없지만, 근처 골목길에 눈치껏 주차하면 된다실선이 안그어져있으면 주차가 가능한 곳이니눈치껏 주차를 하면 됨!가게가 그리 넓지 않아서 웨이팅이 있을 수도 있음 삼양해수욕장 맛집 화성식당064-755-0285제주 제주시 일주동로 383매일 09:00 - 15:00명절 연휴 휴무주차는 골목길에 대면 됨 접짝뼈국 나오는 속도가 라면보다 빠름거의 패스트푸드 수준...화장실 다녀오니 이미 메뉴가 나와있었음단일메뉴다 보니까 인원수대로 바로 접짝뼈국이 준비됨! 삼양해수욕장 맛집 화성식당접짝뼈국 맛은?한국식 스프(걸쭉한 사골국물) 삼양해수욕장 맛집 화성식당기본반찬김치, 무생채, 갈치속젓과 쌈까지 기본반찬이 나오는데,갈치속젓에 밥만 먹어도 충분한 맛!실제로 쌈 싸먹을 때 갈치속젓 얹어서 싸먹으니 감칠맛 있고 좋았음  접짝뼈국은 갈비탕 맛인데 국물이 스프처럼 걸쭉하다걸쭉한 국물이고 그렇다고 탁한 느낌은 아니다진한 사골 육수 맛이 느껴지고,갈비찜에 들어가는 고기가 들어있다뼈랑 같이 붙어있는 부위도 있는데,뼈를 빼고 고기만 쌈 싸먹으면 맛있다한그릇을 더 주시는데, 그걸 다 못먹고 와서 아쉽다양이 진짜 엄청 많아서 대식가들은 행복할듯   화성식당제주특별자치도 제주시 일주동로 383  ",
		"description": "삼양해수욕장 맛집 화성식당 접짝뼈국 단일메뉴를 판매하는 화성식당 사실 접짝뼈국 전문점이라고 해서 다른 가게를 찾아갔으나, 오전 10시 40분에 재료소진... 부랴부랴 알아보고 찾아간 곳! 삼양해수욕장... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "올레 18코스 완주 삼양해수욕장~조천만세동산",
		"postdate": "20210923",
		"link": "https://blog.naver.com/ey_aroma?Redirect=Log&logNo=222514238213",
		"contents": "제주올레길18코스제주특별자치도 제주시 삼양이동 9.22.수추석연휴의 마지막날남편은 출근하고 😍아이들과 올레 18코스 완주 도전.삼양해수욕장~조천만세동산까지 든든하게 아침 먹고 간식으로 먹을 베이글 사서 차를 갖고 삼양해수욕장으로 향했다.#블루메베이글플레인,초코베이를 각자 취향에 맞게넘 맛있다고 종알 종알이제 내 마음대로 안된다고 너희들에게화내는거 많이 좋아지고 있으니너희들도 엄마에게 관대해 지는거니?착한 나의 딸들로 돌아와준 너낌..뭐 이래나 저래나 고마워.항상…나랑 가장 친하게 지낼 우리 두딸…엄마 혼자 외사랑 아니길 바라…  드디어 삼양 해수욕장오늘도 야심차게 나서는 에미하필 날씨가 30도.ㅠㅠ무섭다 두딸들이.^^엄마가 미리 미안해!~~   왜? 우리 큰따님은 뒷모습에도 티가 나는거지?분명 나 혼자만의 생각일뿐야!~~암..^^;;;   올레 코스의 매력은 무한하다..다시 시작했으니 남은 기간동안 부지런히 댕겨보자!~~ 시작과 동시에 간식꺼리 사들고.  어…얼마  안걸었는데?첫째: 엄마는 왜 하필 이 더운 날 걷자고 했어?🙄어….어… 그러네둘째 : 엄마! 너무 더워 다리아파! 힘들어! 엄마 언제가? 어…이제 시작인데?  🤣그랬다…시작은 항상 호기롭고긍정적인 것이지..그래서 시작할 수 있는 것이다. 너희들 뒷모습이 왜이렇게 짠하니?^^ 쉬고 잠시 즐거워 할때도 있었구나!~     쉬엄쉬엄 아이들이 쉬고 싶다고 할때마다쉬어서 가는 길은 오래 걸렸지만중간에 포기하고 싶어 할때 쯤 만난 어르신들이아이들보고 대단하다!!너무 기특하다칭찬도 해주시고 인사도 먼저 건네주시고 했더니아이들이 내심 뿌듯했는지 편의점에서 20분동안 쉬면서음료수도 마시고 이야기도 하면서재충전을 하고 우리 고만할까?하니아니야!~~완주해야지 엄마 이제 가자!한다.감동의 순간이였다..사춘기 언니 엄마 따라와 줘서 가뜩이가 고마운데완주까지 해줘서 엄마 갬동.다음에 또 갈꺼지?하니 아니라고 하지만.알아!~~ㅎㅎㅎ너희들하고 시원해지면또 가자!~이번엔 너모 더웠어 힘들었던거 인정~ 큰따님이 찍어준 사진고마와. 쉬고 닭모루 해안을 걷다니 무한 감동이였다. 쉬고 올레길을 다니다 보면정말 매력있는 것이 제주를 올곳이 다 들여다 볼수 있어서제주를 알고 싶다면 올레길 투어를 하는게 가장 좋을 듯하다.  쉬고… 쉬고  드디어 마주한 간세.올레 19코스의 시작을 알리는 간세18코스 완주 도장 꾹그리고 19코스 시작점의 도장도 찍었다.이제 시작했으니 내일은 19코스  혼자 도전이다. 춤이 절로 나왔던 아이들.엄마는 오늘 너무 행복했다힘들었지만 해냈다는 성취감을 꼭 기억하길.. ",
		"description": "삼양해수욕장~조천만세동산까지 든든하게 아침 먹고 간식으로 먹을 베이글 사서 차를 갖고 삼양해수욕장으로 향했다. #블루메베이글 플레인,초코베이를 각자 취향에 맞게 넘 맛있다고 종알 종알 이제 내... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "책방투어 #52 삼양해수욕장 제주독립서점 나이롱책방 텀블러... ",
		"postdate": "20220209",
		"link": "https://blog.naver.com/hyuna5071?Redirect=Log&logNo=222642587996",
		"contents": "",
		"description": "삼양해수욕장 근처까지 왔는데 삼양검은모래해변에 안 와볼 수 없죠. 세월의 흔적을 말해주는 모습인데 어떻게 이렇게 다채로운 색깔을 만들었을까^^ 삼양해수욕장에서 좀 한가로운 곳으로 와서... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양 해수욕장에서 즐기는 핫한 제주도 서핑 강습... ",
		"postdate": "20210821",
		"link": "https://blog.naver.com/foxbond?Redirect=Log&logNo=222479019723",
		"contents": "우리나라 최고의 여행지 제주도,바다와 산, 숲, 오금 그리고 다양한 체험은 끝이 없는 즐거움을 안겨준다.그동안 손가락으로 꼽을 수 없을 만큼 제주도 여행을 다녀왔지만 매번 새로운 추억을 듬뿍 안고 돌아왔다.오늘은 새로운 체험과 추억을 담아올 수 있는 핫한 레포츠인 삼양 해수욕장 제주도 서핑을 소개한다. 서프앤조이연락처 : 064-711-2134주소 : 제주시 선사로 8길 12서프앤조이제주특별자치도 제주시 선사로8길 12 제주국제공항에서 차량으로 30분 내외, 택시요금 1만 원 정도의 가까운 곳에 아담하고 분위기 좋은 삼양해수욕장이 있다.삼양해수욕장에 위치한 서프앤조이의 1층에서는 서핑보드를 렌탈하거나, 초보자를 위한 서핑 강습을 받을 수 있고, 2층의 서프펍에서는 식사와 음료, 맥주, 위스키 등을 먹을 수 있다.제주 서핑을 즐기고 그 즐거움을 다시금 추억할 수 있는 공간이 하나의 프로그램처럼 제공한다. 제주도서핑 이라는 테마로 서프앤조이에 도착하니 마음은 이미 바다위 서핑보드위에 둥둥떠있는것 같다.   서프앤조이 주차장에 차를 세우고 안으로 들어선다.벽면으로는 서핑 슈트가 나란히 걸려있고, 바닥에는 바다로 나가기 전 기본적인 지상훈련을 하는 서핑보드가 놓여있다.서핑보드를 보니 더욱 마음이 들떠 서핑보드에 가까이 다가가 조심스럽게 손으로 살짝 만져본다. 벽면에 붙은 가격표는 제주도 서핑을 즐기기 위해 얼마의 비용이 드는지 알 수 있다.맨 위에 있는 70,000원의 비용으로는 강습을 받고, 보드와 슈트를 3시간 렌탈하고, 1박을 할 수 있는 비용이다.나는 순간 나의 눈을 의심했다.이 비용이 70,000원 밖에 안 한다고...오, 생각보다 비용이 매우 착하다.55,000원의 비용으로는 강습을 받고, 보드와 슈트를 3시간 렌탈하는 비용이다.패들보드와 서핑보드를 3시간 렌탈하는 비용도 30,000원으로 저렴하다.정기권도 있다.10회+2회 또는 한 달 무제한 정기권은 300,000원이고,4월부터 11월까지 무제한 시즌권은 800,000원이다.바다에서 마음껏 제주도 서핑을 즐길 수 있는데 그리 큰 비용이 들지 않아 한번 도전해보고 싶은 마음이다. 실내 강습실이다.  벽면에는 서프앤조이 티셔츠와 마음을 설레게 하는 그림이 걸려있다. 서프앤조이의 훈남 강사님의 서핑보드를 타는 동작에 대한 시범을 보여주었다. 동작 하나하나 빠지지 않고 머리에 담아두기 위해 집중해서 강사님을 바라본다.친절한 설명이 귀에 쏙쏙 들어오고 바다로 나가 금방 보드를 탈 수 있게 될것 같이 쉽게 쉽게 제주도 서핑 강습을 해주었다. 제주도에서의 특별한 추억,제주도서핑을 영원히 추억할 수 있는 인증 사진을 담는다.인증 자세는 마치 프로처럼.제주도의 푸른 바다에 열정의 주황색 서핑보드가 둥둥 떠있어 주변의 부러운 시선을 한 몸에 받는다. 서핑보드를 들고 바다로 뛰어들기 전에 삼양해수욕장 모래 위에서 서핑 강습이 이어진다.바다로 나아가기 위해 보드 위에 엎드려 팔을 젓고, 적당한 위치에 도착하면 보드를 해변 쪽으로 돌려놓고, 파도가 밀려오면 앞으로 팔을 저으며 적당 속도가 붙으면 보드에서 일어나 파도를 탄다.   처음에는 물론 일어서다 옆으로 뒤로 넘어져 빠지기 일쑤이다.하지만 보드 위에 올라서서 파도를 타는데 까지는 그리 긴 시간이 소요되지 않는다.친절한 강사님의 설명에 곁들여 몇 차례 반복하다 보면 서핑보드와 점점 한 몸이 되어 자연스럽게 서핑을 즐길 수 있다.제주서핑은 당연히 물이 빠지는 레포츠이기 때문에 해가 비치든, 날이 흐리든, 비가 오든 전혀 상관이 없다.언제든 즐길 수 있는 전천후 레포츠이다.비가 오면 오히려 더 신날 수도 있겠다. 제주도서핑을 즐기다 보니 배가 고프고, 목이 마르다.서프앤조이 샤워실에서 바닷물을 씩어낸 후 가벼운 차림으로 2층에 올라오면 서프펍이 있다.이곳에서는 식사를 할 수도 있고, 음료와 맥주, 위스키 등을 맛볼 수 있다.예전에 본 영화 중에 탐크루즈가 주연으로 나온 칵테일이 있었다.앞부분은 시내 장면이고, 뒷부분은 해변 장면이다.제주 서핑과 칵테일 바를 보니 묘하게 칵테일 영화의 해변장면이 머리를 스쳐 지나간다. 서프펍은 바다를 바라볼 수 있는 창가 자리가 있고, 아늑한 실내 자리도 있다. 벽면을 장식한 다양한 위스키 병들...병이 이뻐 보이니 맛이 궁금해진다. 상큼한 청포도 샐러드(13,000원),  대표적인 식사겸 안주인 BBQ Pork Rips(19,000원)이다.제주도 서핑으로 바다에서 즐거운 시간을 보내고, 함께한 이들과 꿀맛 같은 식사를 하며 맥주를 마신다.이보다 좋을 순 없을 것 같은 순간이다.서핑보드를 타며 바다에서 보낸 시간들은 맛있는 안주가 되어 술이 술술 넘어간다. 참 깜빡하고 넘어갈 뻔했다.서프앤조에서 제주도서핑을 즐기기 위한 예약 방법이다.예약전화는 0507-1407-2134,서프앤조이 홈페이지는 서프앤조이강습예약 강습비용 55,000원 예약금은 50%만 보내주셔도 됩니다. 국민은행 032902-04-285541(이동규:서프앤조이) 서프앤조이 장비대여 및 약관에 동의 [보기] 10인 이상 단체 강습은 예약 후 전화 문의 주세요 [TEL : 064.711.2134] 보드렌탈을 연장하실 때는 차액만 지불하시면 됩니다. 예약 후 입금하셔야 예약완료 됩니다. 2회차 예약 부터는 전화 예약 부탁 드립니다. 보드렌탈시 강습은 무료로 진행됩니다. 서핑당일 연기/취소/환불은 불가합니다. 제주특별자치도 제주시 선사로8길 12 100m 확대 축소 초...www.surfnjoy.com 네이버 예약은 네이버 지도공간을 검색합니다. 생활을 연결합니다. 장소, 버스, 지하철, 도로 등 모든 공간의 정보를 하나의 검색으로 연결 한 새로운 지도를 만나보세요.map.naver.com 등이 있이 있다.삼양해수욕장 모래밭에 서서 저무는 해를 바라보며 즐거웠던 제주도 여행의 하루를 마무리한다.  ※ 업체를 방문해 체험한 후기로 소정의 원고료를 받았습니다. ",
		"description": "오늘은 새로운 체험과 추억을 담아올 수 있는 핫한 레포츠인 삼양 해수욕장 제주도 서핑을 소개한다.... 좋은 삼양해수욕장이 있다. 삼양해수욕장에 위치한 서프앤조이의 1층에서는 서핑보드를 렌탈하거나... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "[제주도 재방문할 카페] 삼양해수욕장 카페_고요새",
		"postdate": "20210621",
		"link": "https://blog.naver.com/h31122?Redirect=Log&logNo=222405262006",
		"contents": "[제주도 재방문할 카페] 삼양해수욕장 카페_고요새     1. 사 설      이번 제주도여행은 이곳을 발견했다는 것만으로도 만족할 만한 여행이었다.라고 결론지어도 아쉬울 것이 없다. 다음에 제주를 가게 된다면 여기 먼저 들려 커피를 한잔 사고 나서 돌아다닐 것이다. 그만큼 재방문할 의지가 높은 카페였다. 인스타 검색으로 여기저기 다녀보다 실망한 우리는 인터넷 맛집 검색 없이 다니는 여행을 하기로 했다. 이를테면 검은 모래해변인 삼양해수욕장까지는 네비로 찾아가되, 카페는 근처에서 끌리는 곳으로 들어가기 이런 것처럼 말이다. 그 과정 속에서 인스타에서 핫한 줄 모르고 들어간 '고요새'카페가 이번 여행의 숨은 보석이었다. 입구에서부터 테이크아웃한 커피까지 완벽했다. 평소 하프커피의 버터커피를 좋아하는데 그런 종류의 커피를 좋아한다면 꼭! 방문하시길 바란다.  제주 삼양동에 위치한  고요새카페를 다녀왔다.     2. 위치 및 인테리어       고요새제주특별자치도 제주시 선사로8길 11 고요새 고요새의 간판은 찾아보기 힘들다. 주차 및 접근성은 좋지만 이름과 같이 고요하게 주변에 숨어있어 들여다보지 않으면 놓쳐버릴 수 있을 만큼 작은 글씨로 자신의 존재를 알리고 있다. 가려진 외관이 만드는 과연 어떤 공간이 존재하긴 하는 걸까?라는 호기심과 문을 열었을 때 빨려 들어갈 것 같은 매력적인 분위기가 여전히 잔상으로 남아있다. 출입구에 자그마하게 붙어있는 고요새.라는 이름 하나와 내부의 마감과 동일한 마감이 외부까지 넘쳐흘러 나오고 있다. 내외부의 빛의 세기, 온도, 습도 등이 모두 다르지만 고요새가 우리에게 선물한 차분함이라는 분위기는 카페를 나와서도 우리를 잠식시킨다. 출입구와 동일한 크기로 작은 정사각형 창문들이 벽면에 띄엄띄엄 나있다. 무신경하게 놓여있는 것 같으나 저마다의 배열과 색감을 가진 폐목들과, 이제 막 살아 숨쉬기 시작한 작은 화분의 배치가 잔잔함 속 조용히, 그러나 힘차게 자라나는 생명력을 더욱 돋보이게 만든다. 문을 열고 들어가면 또 하나의 게이트를 만나게 된다. 바 테이블이 설치되는 벽면을 기준으로 날개벽을 설치하여 대기공간을 만들어 공간을 분리해 자리에 앉은 이들의 여유를 확보해 주고 기다리는 이들에겐 오브제를 이용하여 다른 감성을 전달해 준다. 대기공간에 위치한 목재로 만든 촛대이다. 외부에서 들어올 때 가졌던 살짝 들뜬 마음을 차분하게 가라앉게 만들어준다. 전체적으로 포근한 베이지색 상의 톤과 손을 거친 느리게 만들어진 소품들이 천천히를 알려준다.  대기공간 옆에는 카운터가 길게 배치되어 있고, 카운터를 등을 지고 다인용 테이블이 설치되어 있다. 또한 카운터 바로 측면 벽에도 작은 테이블이 설치되어 있는데 고객들의 시선에 직원을 배제함으로써 관계자 없이 주인의 마음으로 공간을 누릴 수 있도록 한 배려가 돋보인다.  2층으로 올라가는 계단. 2층은 글을 쓰는 이들을 위한 자리로 문의 후 이용할 수 있다고 하는데 이점도 무척 좋았다. 타인의 창작을 방해하지 않는다는 것이 서로를 얼마나 편안하게 하는지 아는 것 같다.  2층 계단 옆에 뜬금없이 장식장 역할을 하는 벽이 있다. 벽의 역할이 뭘까?라고 생각했는데 화장실로 가는 길이었다. 인테리어가 불가능한 건물의 공용부와 마주해 자칫하면 카페가 만들어놓은 전체적인 분위기를 해칠 수 있었지만 테이블을 줄이고 가벽을 세워 고요새가 가지고 있는 폐쇄성과 은밀함을 살렸다.  외부테라스도 있어 삼양해수욕장을 바라보며 커피를 즐길 수도 있었는데 우리가 간 날은 비가 와서 좌석이 모두 정리되어 있어서 이용하지 못했다. 다음에 가면 꼭 해안을 바라보며 커피 한 잔 마시고 와야겠다.     3. 음 식        단조로움이 가득한 카페에 걸맞게 메뉴 역시 간단했다. 사실 인테리어를 보고 진짜 잘했다!라고 생각해서 커피 맛은 기대하지 않았으나 하프커피의 버터커피같은 고소하고 달다구리한 맛있는 커피를 여기서 만날지 누가 알았겠는가. 나는 바로 땅콩버터크림을 시켰고 여길 떠나기 전날 알게 된 것이 너무 아쉬워졌다. 하나는 아메리카노, 하나는 땅콩버터크림을 시켰는데 두 개가 땅콩버터를 시켜도 좋았을 텐디.. 아메도 맛있는데 그 맛있는 아메리카노를 제칠만큼 맛있었다. 대기인원이 있는 관계로 우리는 테이크아웃을 해서 미담으로 고기 국수 먹으러 갔다-.  ",
		"description": "[제주도 재방문할 카페] 삼양해수욕장 카페_고요새 1. 사 설 이번 제주도여행은 이곳을 발견했다는... 제주 삼양동에 위치한 고요새카페를 다녀왔다. 2. 위치 및 인테리어 고요새의 간판은 찾아보기 힘들다. 주차... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "아이들 놀기 좋은 제주해변, 삼양해수욕장",
		"postdate": "20210812",
		"link": "https://blog.naver.com/alstjsmark?Redirect=Log&logNo=222466620016",
		"contents": "날씨가 더운 탓인지, 40대가 되어서인지,,체력이 예전같지 않음을 느끼네요 ㅎㅎㅎ새벽3시까지 잘 놀았는데 말이죠...어제 애들 재우면서 9시 좀 넘어 기절한 듯 하네요..내 자유시간...ㅠㅠ제주로 이사온지 한달이 넘었네요 :)  제주도로 이사 오기 전에 여행을 자주왔는데요7월 말~8월 초는 아이들 데리고 온 적이 없어요. 극성수기 이기도 하고 너무 뜨겁기 때문에요.그래서 요즘 아이들 데리고 바다 나가기가 쉽지 않네요. 비올 것 같은 흐린 날씨에만 바다로 고고 합니다.유모차 태워서 슝~10분 내리막길로 가면 바다라서 무계획으로 나가서 놀기에 좋더라구요.제주 이사 고려하시는 분들 \"삼화지구\" 추천드립니다.도시와 자연이 공존하는 곳이라고 해야할까요 ㅎㅎ 제가 찍었지만 넘 분위기있게 나온 사진...현실은 둘찌가 바다 무섭다고 징징징 안겨있는거죠..아빠는 더위에 한번, 징징에 두번 영혼 털려있고요 ㅋㅋ꼬숩다 ㅋㅋㅋㅋ 여긴 사람없는 풀밭이고요 ㅎㅎ늘 사람없어요 ㅎㅎㅎ 마스크풀어두고 잠시 산책할 수 있는 곳이네요!! 제법 넓은 곳인데 사람이라곤 우리 네 식구 ㅋㅋ 저녁산책가는 길에 하늘이 너무 예뻐서 찍었는데..와우!!! 흐린 날엔 바다 고고 해야죠 ㅎㅎㅎ 꽃게 한 마리 잡아서 아주 몸살나게 괴롭히는 아이들꽃게야 미안해....ㅠㅠ   줌으로 자격증수업 들으신다며 컴도 사용하는 60대 할매십니다 ㅋㅋㅋㅋ 외할미랑 줌 미팅(?)ㅋㅋㅋ 할머니 먹겠다며 ㅎㅎ  호우주의보때문에 종일 집콕하다가...느즈막하게 내복바람으로 간 바다!!흐릿한 날씨에 참 놀기 좋아요. 좀 피곤해서 아빠랑 애들만 바다 보냈더니...비가 너무 무지막지하게 와서 우비랑 우산들고 전력질주 해서 갔는데...그치네요ㅠㅠ 에잇!!   육지에서 제주 휴가 온 친구!!!워니도 친구를 1년만에 본 듯하고요 ㅎㅎ이 날은 너무 뜨거워서 카페에서 바다을 감상했네요 아이들은 바다들어가자며...너희 화상입는다!!어후어후이틀 뒤....흐릿한 날씨 덕에 바다에서 놀기 좋았네요!!!  하태하태!!!둘찌 뒤태 ㅋㅋㅋㅋ 아빠들 열일 중이구요 ㅎㅎㅎ엄마들은 파라솔에서 수다 좀 즐겨야죠 ㅋㅋㅋㅋ 둘찌야 오지말아주라 ㅋㅋㅋㅋㅋ계속 와서 뭘 보여준다고 ㅋㅋㅋ  아다다다 달리는 둘찌 참 귀엽!!!ㅋㅋㅋㅋ 아빠 둘, 아이 셋 흐믓하고요 ㅎㅎㅎㅎ어제 3시간을 바다에서 놀았네요날씨가 도와줘서 참 즐겁게 놀았네요아빠들이 놀아줘서 엄마들은 쉬어서 좋았고요 ㅋㅋ 삼양해수욕장이 5시 좀 넘어가면서 물이 빠지더니6시엔 물이 쫙~~빠져서 놀기 좋더라구요둘찌도 바다 무섭다고 안들어가다가..가야할 쯤...재미붙여서...ㅠㅠㅠ안가겠다고 울고불고 난리부르스 한 판 벌이시고요.. 셋이 찍어주기 쉽지 않네요!!!울 워니도 오랜만에 친구보고 놀아서 넘 행복했네요 ♡♡#제주도살이 #제주맘 #제주육아 #제주해변 #삼양해수욕장 #제주삼화지구  ",
		"description": "ㅋㅋ 삼양해수욕장이 5시 좀 넘어가면서 물이 빠지더니 6시엔 물이 쫙~~빠져서 놀기 좋더라구요 둘찌도... 놀아서 넘 행복했네요 ♡♡ #제주도살이 #제주맘 #제주육아 #제주해변 #삼양해수욕장 #제주삼화지구",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양 해수욕장 인근 둘러보기- 스콘가게 끌림, 삼화DT... ",
		"postdate": "20210808",
		"link": "https://blog.naver.com/elvoice?Redirect=Log&logNo=222462271925",
		"contents": "#삼양해수욕장 #제주삼양해수욕장제주시에서 가장 가까운 이호 테우 해수욕장 다음으로 가까운 해수욕장이다. 그전에! 정말 맛있게 먹었던 스콘 가게가 하나 있어서 포스팅해본다. 사실 삼양 해수욕장 규모도 그렇고 워낙 함덕에서 잘 놀아 스콘 가게를 가려고 들렀던 것이 사실... 스콘가게끌림제주특별자치도 제주시 지석9길 35-1 1층 스콘 가게 끌림12시 ~ 19시, 월요일 휴무 (조기 품절 시 마감)스타벅스 스콘을 좋아하는 편인데, 여기서 인생 맛집을 찾았다. 원래는 제주화리에서 국수를 먹으려 했으나, 시간이 맞질 않아 포기할 수밖에 없었다. 작지만 아담하고 깔끔한 매장이었다. 배울 점이 많았던 매장... 우리 매장 최고야~에그 타르트타르트 뒤로 보이는 네모난 빨강+화이트 포장이 뭔가 구입하고 싶어서 여주어보았더니, 이스트란다... 왠지 갖고 싶어... 에스프레소 헤이즐넛얼그레이 홍차개인적으로 원탑 메뉴! 얼그레이. 집에 와서도 백화점 지하 매장을 돌아다니며 끌림에서 먹었던 그때의 그 '얼그레이 스콘'맛을 찾으러 돌아다녔다. 대파, 체다치즈말차, 초코칩녹차 맛이 풍부한 이 스콘도 맛있다. 오리지널 클래식, 고메 버터스콘은 원래 오리지널로 먹어야 한다. 가장 질리지 않고 노멀한 맛을 느낄 수 있다. 나 완전 홍보대사네... 카라멜 아몬드전화하고 조기 품절되어, 두 번째 가까스로 가서 맛볼 수 있었던 스콘 가게... 제주도 가면, 또 갈 건데... 계속 영업하시려나??? 메뉴판스콘 6개 이상 주문 시 포장도 별도로 해주신단다. 삼양 해수욕장삼양 해수욕장은 그냥 차로 슥~ 돌아보았다. 솔직하지 않나? 안 가 본 곳을 가보았다고 말할 수 없기에... 삼양 해수욕장에 인적은 매우 드물었다. 규모가 조금 작아서 그런게 아닐까? 표선에서 잡은 아주 작은 게 두마리를 여기 삼양에 풀어줄까 하다가... 그냥 지나쳐갔다. 아까 구입한 스콘을 스타벅스에 가서 먹을 요량으로 차를 잽싸게 돌렸다. 스타벅스 제주삼화DT점제주특별자치도 제주시 연삼로 884 스타벅스- 삼화 DT프랜차이즈 중에서도, 차고 넘치는 스타벅스 이기는 하나, 한라산이 바로 보이는 뷰 때문에 인상 깊었다. 제주 청귤 레모네이드배경은 한라산 백록담직선거리 약  17Km인데 가시거리가 너무 좋다.  ",
		"description": "#삼양해수욕장 #제주삼양해수욕장 제주시에서 가장 가까운 이호 테우 해수욕장 다음으로 가까운... 표선에서 잡은 아주 작은 게 두마리를 여기 삼양에 풀어줄까 하다가... 그냥 지나쳐갔다. 아까 구입한 스콘을... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양 카페 미쿠니, 따스한 감성의 삼양해수욕장 카페",
		"postdate": "20220303",
		"link": "https://blog.naver.com/zuuu_33?Redirect=Log&logNo=222662656561",
		"contents": "  이름이너무 사랑스러워서 인테리어도 안보고 바로 엑셀 밟아버린 제주 삼양 카페, 미쿠니(mikuni) 다녀왔어요.  귀엽고 따스한 감성의제주 삼양 카페 미쿠니주소 : 제주 제주시 서흘길 41영업시간 : 10:00-22:00 / 일요일 12:00-21:00전화번호 : 0507-1305-4478주차공간 : 있음메뉴 : 아이스 아메리카노 4,500원, 아이스 바닐라라떼 5,800원, 딸기 쿠키슈 4,800원 에그타르트 2,800원   미쿠니제주특별자치도 제주시 서흘길 41  제주도 삼양에는 고요새만 있는줄 알았는데 이렇게 귀여운 카페가 🤍  입구부터 너무 몽글몽글 따뜻한 분위기 나서 뜨헉 🤭 일본 특유의 감성이 섞여있는 미쿠니 따뜻 + 차가움 그 어디쯤 .. 인테리어만 봐서는 아무것도 없는후미진 곳 속에 숨은 카페 같지만 바로 앞엔삼양 해수욕장이 있다는 점 !   미쿠니의 문지기 고냥이도 있답니다 . 💟  미쿠니는 외관도 외관이지만 기대만큼 내부도만족스러워서 너무 맘에 들었답니다.  일단 직원분들이 너어무 친절하구 착하셔요. 상냥상냥 나긋나긋.  제주 삼양 카페 메뉴판입니다. 적당한 음료 가격대와 디저트들이 눈에띄었어요. 아메리카노랑 아이스 바닐라라떼그리고 딸기 쿠키슈와 에그타르트를 주문했어요.   딸기 쿠키슈 4,800원에그타르트 2,800원아이스 아메리카노 4,500원아이스 바닐라라떼 5,800원   1층에는 주문공간과 디저트류만 전시되어있답니다. 테이블은 다 2층에 배치되어있어요. 올라가는 공간도 고불고불 귀여웠어요.  들어가자 마자 두 공간으로 나뉘어져 있는데2층 입구쪽은 화이트톤 안쪽은 브라운&다크 계열톤밝은 쪽은 사람이 꽉 차있어서 따로 찍지 못했어요. 혼자 혹은 둘이오신분이 앉기 좋겠어요.내내 탐났던 자린데 눈치게임 실패 🥲  하지만 저는 밝은 쪽이 비어있어도바로 어두운 공간으로 왔을것 같은 . 너무 내스타일 !!!!!  미쿠니 커피도 디저트도 너무 맛있었어요 !! 특히나 안정적인 저 머그잔 !! 브라운 톤의 머그컵이 커피를 더 맛있게 만들어준답니당. 산미가 적당해서 더 맛있게먹을 수 있었어요.아이스 바닐라라떼도 딱 맛있다- 할 수 있는 정도 !  햇살이 비치는 분위기도 너무 좋고 안락했던곳제주 삼양 카페 좋은곳 너무 많음 진짜 🤭 창살 때문에 햇살이 반틈만 들어오는게 정말매력적인것 같아요. 어두운 조명과 그에 맞는 오크톤의 가구들 그리고 너무 환하지않은 햇살 정도까지 아늑함 요소에 안성맞춤 !  영화 한편도 봤는데 집중도 잘되더라구요. 커피 더 시켜먹은건 안비밀 !!! 아이스아메리카노 2잔 더 시켜먹었어요.  혼자 여유로운 시간 보내거나 작업할 때, 노트북 쓸 일 있을 때 제주온것 같은 느낌 느끼고싶을 때? 와주세요 !  영화 속 어디쯤 나올만한 감성 맛집 공간 ... 커피도 맛있고 고 공간 맛집 제주 삼양 카페 완전 마음에 쏙 듬 ! 제주 놀러오는 친구들에게 미쿠니 꼭 가보라고 추천 해줄거에요 🤍   커피 먹고 나와서 앞 제주도 삼양바다도 구경하고 - 약간 일본 후쿠오카 와 제주 그 사이 어디쯤 느낌 물씬 나던곳. 제주시에서 좀 떨어진 곳의 카페를 찾는다면제주 삼양 카페 미쿠니 !!! 추천드립니다 🤍#제주삼양카페 #제주도카페 #삼양카페 #삼양해수욕장 #미쿠니 ",
		"description": "일본 후쿠오카 와 제주 그 사이 어디쯤 느낌 물씬 나던곳. 제주시에서 좀 떨어진 곳의 카페를 찾는다면 제주 삼양 카페 미쿠니 !!! 추천드립니다 #제주삼양카페 #제주도카페 #삼양카페 #삼양해수욕장 #미쿠니",
		"source": "삼양해수욕장"
	},
	{
		"title": "&lt;제주해수욕장&gt;'21.7.28.소소한일상의 기록/삼양검은모래해변... ",
		"postdate": "20210728",
		"link": "https://blog.naver.com/mirang5?Redirect=Log&logNo=222448571626",
		"contents": "#삼양검은모래해수욕장은 철과 마그네슘 함량이 많이  함유된 검은 모래로 유명한 곳으로 제주시내에서 가장 가까운 거리에 있다. 이곳의 잘고 검은 모래로 찜질하면 신경통·관절염·비만증·피부염·감기예방·무좀 등에 효과가 있다고 하여 7월 중순~9월 하순 모래찜질을 하려는 사람들로 붐빈다. 모래찜질로 뜨겁게 달궈진 몸은 해변에서 솟는 차가운 용천수로 식힐 수 있다.(두산백과)하지만 삼양용천수 샛도리물은 지금(2021.7.27현재) 코로나19 로 폐쇄돼있습니다. 제주시에 볼일이 있어 갔다가 #삼양해수욕장에 가보았습니다. 이곳에 와본지도 좀되고 삼양용천수의 샛도리물에 발도 담가서 더위도 식힐겸 잠시 둘러봤습니다.근데 안타깝게도 샛도리물이 코로나19로 인해 펴쇄돼    #삼양검은모래해변에서 잠시 물놀이 하다가 왔습니다 😂😆😂 2021.7.27약간 더위가 가신  오후 5시가 넘었는데도 더운 열기는 여전하더군요.그렇지만 삼양해수욕장에는 코로나19 로 인해 서로거리를 두고 시원한 바다에서 아이들과 가족들이 물놀이를 하고 있었습니다. 코로나19 이전에는 사람들로 거의 인산인해를 이루었는데 아무래도 사회적거리두기가 강화되어서 그런지 조금 예전보다는 한산한 느낌입니다.  코로나19 이전에 워낙사람들이 많이 와 있어서 그런생각을 하는지도 모르겠습니다. 넓게 펼쳐진 바다에 딱 봐도 알게 되는 제주만이 특징 바다와 하늘이 같은 색이죠 삼양검은모래해변의 특징인 철과 마그네슘이 많이 포함된 검은모래입니다. 아이들이 모여서 흙놀이하고 있네요. 아마 동네 아이들이 아닐까하는 생각이듭니다. 우리가 어릴때 입고 있는옷 그대로 바다에서 놀던게 생각나서요.^^ 음 ⛱물이 들어오는 밀물때인것 같습니다. 그전에 쌓았던모래성에 물이 들어왔네요 아마 조금있으면 물이 들겠습니다.바다에서 밀물은 금방들기 때문에 바닷가에 가셨을때 주의를 기울려야 합니다. 어두워지기시작하고 물이 들기시작하네요 삼양해수욕장 하면 검은모래찜질이 유명한데 아무래도 코로나19여파로 운영하지 않는모양입니다. 이곳에서 안심밴드를 나누어 주는 모양입니다. 코로나19 방역수칙을 잘지켜주시고 안심밴드를 착용해  코로나19 예방에 동참해  우리모두 #코로나19를 이겨내야겠습니다 해가지기 시작하고 슬슬 출발 할때가 되었네요.  발에 묻은 모래를  씻기위해  발씻는곳에 갔습니다. 여기도 세족장입니다. 바닷가에 정말 발만 담그고 왔네요 그래서 세족장에서 이렇게 발을씻는데 물이 너무시원했습니다. 하루종일이라도 요즘처럼 더우면 이곳에 발을 담그고 있을것같네요 주말장터가 열리는곳입니다. 주차장은 차가 빠져나갔는데도 차세울 자리는 없어보입니다. 더위도 식힐겸 빵과 차한잔과 하고 왔습니다. 아쉽게도 처음 목적이었던 용천수는 코로나19로 인해 펴쇄돼 있었습니다.  예전그대로인데 사람은 들어갈수가 없어요ㅠㅠ  삼양검은모래해변에서 해안을 끼고 노을이나 바다를 보며  잠시 쉴수있는공간이 마련돼 있었습니다. 내년 여름에는 이포스터가 없어지길 기대해 봅니다.삼양검은모래해변 영상입니다 Watch this reel by cloud_observer_jeju on Instagram좋아요 7개, 댓글 0개 - Instagram의 구름관측자 🇰🇷(@cloud_observer_jeju)님: \"Nature and Digital 삼양검은모래해변 &현대미술관 Samyang Black Sand Beach and Museum of Contemporary Art…\"www.instagram.com #삼양해수욕장노을  황금빛으로 물들이는것이 너무 아름다운답습니다. 기달릴만한 가치가 있네요. #여름제주여행 #삼양용천수 #삼양해수욕장 #삼양검은모래해수욕장#삼양해수욕장노을#해수욕장#koreatrip#jejunature#jejubeach#jejusea#Beach ",
		"description": "기달릴만한 가치가 있네요. #여름제주여행 #삼양용천수 #삼양해수욕장 #삼양검은모래해수욕장#삼양해수욕장노을#해수욕장#koreatrip#jejunature#jejubeach#jejusea#Beach",
		"source": "삼양해수욕장"
	},
	{
		"title": "&lt;제주노을&gt;'21.8.11.소소한일상의기록/ 황금빛 삼양해수욕장... ",
		"postdate": "20210811",
		"link": "https://blog.naver.com/mirang5?Redirect=Log&logNo=222465849760",
		"contents": "올레18코스에  있는 삼얌해수욕장은 검은모래로 유명합니다. 저번 포스팅에 삼양검은모래해변에 대해 포스팅을 했는데  노을사진을 다 넣지 못한 아쉬움에  다시 노을만 포스팅 했습니다 노을이 지기전에 바다 이런 바다 모습도 좋습니다. 샛도리물쪽에서 본 한라산입니다.  삼양검은모래해변의 노을이 질때입니다. 황금빛으로 물들기 직전 모습입니다. 드디어 황금빛  노을입니다.  은은한 황금빛이 정말 좋았습니다. 샛도리물이 쪽에서 바라본 석양 하지만 내가원하는 붉은 노을은 안보입니다. 진짜 빨갛게 물든 노을  찍지 못해서 아쉽습니다. 바로 전날 노을입니다.    멀리서 조업하는 배들이 보입니다.아쉬운 노을만 간단히 포스팅했습니다. 제주시의 도심 한복판, 간세라운지에서부터 시작된다. 제주항을 지나 언덕을 오르면 제주 시내권에 박힌 보석같은 두 오름, 사라봉과 별도봉이 아름다운 전망을 선사해 준다. 4.3 당시, 마을 전체가 불타 없어져 흔적만 남은 곤을동 마을 터에서 제주의 아픈 상처를 되새기면서 신촌으로 제사 먹으러 가던 옛길을 따라 길을 이어간다. 18코스의 절정, 시비코지에서 닭모루로 이어지는 바당길은 숨이 탁 트이는 풍경을 감상할 수 있다.<출처 올레> ",
		"description": "올레18코스에 있는 삼얌해수욕장은 검은모래로 유명합니다. 저번 포스팅에 삼양검은모래해변에 대해 포스팅을 했는데 노을사진을 다 넣지 못한 아쉬움에 다시 노을만 포스팅 했습니다 노을이 지기전에 바다... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 카페 - 통유리 오션뷰 '에오마르'",
		"postdate": "20210914",
		"link": "https://blog.naver.com/feel_good_j?Redirect=Log&logNo=222504391159",
		"contents": "에오마르제주 제주시 선사로8길 13-6매일 9:00 ~ 21:00 (8:30 마지막주문)제주한달살기를 하면서 정말 많은 해변을 다녔다. 함덕, 김녕, 세화, 평대, 하도, 금능, 협재, 곽지, 이호테우... 그런데 상대적으로 잘 알려지지 않은 공항에서 가까운 삼양해수욕장에 가보지 못했는데, 마침 기회가 생겨서 신서유기 촬영지로 알려진 '에오마르'에 다녀왔다. 사실 삼양해수욕장 자체는 감동스러운 곳을 아니였지만, 그 바로 앞에 있는 카페 '에오마르'는 오션뷰가 정말 멋있긴 했다. ♥  카페 앞에는 주차공간이 협소에서 바로 뒤편에 있는 공용 주차장에 차를 세워두고 Go Go 공용 주차장에서 바다쪽을 바라보면 보이는 회색건물이 바로 '에오마르' 카페 -  해수욕장 앞에 아주 큰 건물 전체가 모두 카페이다. ♥ 오전 9시 오픈해서 밤 12시까지~ (코로나라서 지금은 다르겠지만...)  도로를 걸쳐 있는 것도 아니고 정말 바로 앞에 삼양 해수욕장이다. 외관도 멋스럽게 제주스럽게 이쁘게 되어 있다.  '에오마르'는 포르투갈어로 '그리고 바다' 라는 뜻이라고, 편안한 마음으로 쉴 수 있도록 지은 이름인가보다.  명란바게트가 유명하다고 했지만... 개인적으로 좋아하는 빵은 아니라서 패스! 아메리카노 5,000원 - 제주 카페 평균가 ㅜ.ㅜ 다른 음료들 가격이 좀 사악하지만... 오션뷰가 좋으니까 할 수 없지 뭐. 1층부터 4층 루프탑까지 모두 카페라서 천천히 구경하는 맛도 좋았다. 고급스러운 인테리어 ♥  편안한 소파들이 많아서, 바다멍 때리기 좋은 곳인 것 같다.  언니랑 조카들이랑 모두 나란히 앉아서, 시원한 음료수 마시면서 햇살이 부서지는 오후 바다를 바라보기 ♥ 가격이 많이 비쌌지만, 그래도 빵은 어쩔 수 없지... 빵순이들~ㅋㅋㅋ 스콘이랑 레몬(?) 케이크 주문했는데, 맛은 있네~^^ 제주를 여행하는 분들이 많이 가는 곳은 아니지만, 제주 공항을 지나면서 잠시 쉬어갈 카페를 찾는다면, 오션뷰가 멋진 '에오마르' 괜찮은 듯~!!!   ",
		"description": "카페 - 해수욕장 앞에 아주 큰 건물 전체가 모두 카페이다. ♥ 오전 9시 오픈해서 밤 12시까지~ (코로나라서 지금은 다르겠지만...) 도로를 걸쳐 있는 것도 아니고 정말 바로 앞에 삼양 해수욕장이다. 외관도... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "삼양해수욕장 합성데크 시공",
		"postdate": "20220223",
		"link": "https://blog.naver.com/txtile?Redirect=Log&logNo=222656049941",
		"contents": "합성데크는 처음 올립니다. 사실 여러 번 작업을 했었고 몇 번을 글을 써서 저장까지는 했었는데 삭제 했습니다. 이유는 노코멘트. . . 2층 작업이라 1층에서 도면을 잡고 기본 가공을 하고 위로 올렸습니다. 각관 가공을 하면 아무리 가림막을 해도 철 가루가 날려서 주변이 붉게 변합니다. 불편하더라도 최대한 시공 면에서 멀리 떨어진 곳에서 각관 가공을 하며 어쩔 수 없이 근접 가공을 한다면 가림막을 설치하고 집진 장치를 설치합니다.  대략 이런 모양으로 작업됩니다. 합성데크는 두 데크재가 겹치는 부분을 50각관 2개로 놔줘야 하자 발생이 줄어들기 때문에 초기 도면에서 위치를 정확하게 잡아주면 좋습니다.  클립 작업은 난간이나 모서리에서 어떻게 시작할지에 따라서 하자 발생 확율이 달라지기 때문에 데크 간격을 균일하게 표현하고 마디의 흐름도 동일하게 맞추는 걸 기본으로한다면 시작점을 신중하게 선정합니다.  시작하자마자 각종 팀들이 들어오셔서 데크 상판이 엉망입니다. 저희 팀은 맨발 또는 슬리퍼를 따로 신고 납품전까지 데크 상판에 오염을 안 시키는 걸 기본으로 하는데 많이 속상했습니다. 클립 작업이니 쭉~ 나갑니다, 합성데크는 소재 틀어짐이 없고 개당 폭이 넓기 때문에 작업이 쉽고 빠릅니다. 별도의 기술도 필요 없어서 하지 작업만 가능하다면 일반인들도 쉽게 설치가 가능한 장점이 있습니다. 특히  태양에는 취약하기 때문에 실외보다는 이렇게 직간접으로 그늘이 유지되는 곳이나 실내 작업을 하시면 영구적인 데크가 가능합니다.  클립 작업은 이렇게 좁은 공간에서도 못 구멍 없이 깔끔하게 라인 정리가 가능합니다.  작업이 완료되었습니다. 합성데크의 특성상 반듯한 느낌이 아주 정돈되어 보입니다.  잠시 소나기가 크게 왔는데요 합성데크는 확실히 물에 강해 해변 앞에서의 시공은 괜찮습니다.  천연데크는 관리를 기본적으로 필요로 합니다. 물론 진짜 관리를 하시는 분은 그리 많지 않습니다.ㅎㅎ 조금만 신경을 쓰면 정말 오래 사용이 가능한데 수명을 단축시키는 요인이기도 합니다. 처음부터 관리에 자신이 없으시다면 합성데크를 생각해 보시는 것도 좋을 선택이 되실 수 있습니다. 단 인터넷상으로 합성데크는 데크 최상의 장점만 가진 것처럼 표현이 되어있어 아쉽습니다. 합성데크 역시 다른 데크 수준으로 장 단점을 가지고 있는 자재입니다. 이를 이해하고 좋을 시공 업자를 만나서 데크 생산 업체에서 제시한 기준으로 잘 시공을 한다면 크게 문제 될 것은 없겠습니다.    합성데크 클립시공면이 깔끔하게 나왔습니다. 워낙에 빠른 시공이 가능한 자재라서 사진도 못 찍었습니다.  ㅎ ",
		"description": "합성데크는 처음 올립니다. 사실 여러 번 작업을 했었고 몇 번을 글을 써서 저장까지는 했었는데 삭제 했습니다. 이유는 노코멘트. . . 2층 작업이라 1층에서 도면을 잡고 기본 가공을 하고 위로 올렸습니다. 각관... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 카페 그리고 제주도 와인바 솔트",
		"postdate": "20211025",
		"link": "https://blog.naver.com/hhome1?Redirect=Log&logNo=222547919741",
		"contents": "제주 삼양해수욕장 카페 그리고 제주도 와인바 솔트 솔트스톤 2호점 건물제주삼양해수욕장이 훤히 내려다보이는 삼양검은모래해변 근처에있는 ' 솔트스톤 ' 이라는 카페 & 와인바에 다녀왔어요 .위치는 ▽ 지도를 통해 확인해보세요. 해수욕장과 매우 가까우며 차로는 더 가깝겠지만 도보로도 가까워서 이동이 쉽습니다 . 솔트스톤 2호점제주특별자치도 제주시 일주동로 331와인솔트제주특별자치도 제주시 일주동로 331골프존파크 삼양스톤시티점제주특별자치도 제주시 일주동로 331 3층S드래곤타워제주특별자치도 제주시 일주동로 331 s드래곤타워삼양해수욕장제주특별자치도 제주시 삼양동 첫 만남은 ' 블랙스톤 ' 이라는 커피가 맛이 좋을 뿐만 아니 특색있고 , 인테리어가 독특해서 끌림이 확실히 다르다는 지인의 추천을 받고 카페를 방문하게 된 것이였구요.두번째 만남은 부인과 함께 결혼기념일이라 오랜만에 분위기잡고 데이트를 하기위해 와인솔트 (같은건물 와인바)를 방문한것이였어요.그뒤로 쭉쭉 볼링장도 가고 카페도 더 가고 와인바도 계속 다녔는데 후기는 찬찬히 올려보도록 하고 오늘은 첫만남과 두번째 만남 이야기를 풀어볼께요.^^ 이 건물은 총 지하 포함 5층으로 이루어져 있으며 주차장 △ 굉장히 넓어서 접근성도 좋습니다.지하에는 스톤엣지볼링장이 있고 1층에는 솔트스톤과 와인바가 있으며 2층엔 솔트스톤 카페가 자리잡고 있습니다.3층은 스크린골프존 삼양 스톤시티점이 있으며 4층은 현재 공사중이고 5층은 솔트 하늘 정원이 있답니다 . 엘리베이터 버튼 누르는 느낌도 무언가 고급스러움의 극을 보여주고 있는곳이라는 생각이 드는곳으로 인테리어 남다르게 멋있었어요.궁금해서 직원분께 이것저것 물어봤는데 싫은내색 없이 하나하나 친절하게 알려주셔서 매우 감동받기도 했습니다.ㅎㅎ  지금 보시는 △ 이곳이 1층입니다. 카페와 와인바가 있는데요.  와인바에서 커피나 드립커피도 주문이 가능하답니다.편안하게 부담없이 즐길 수 있는 와인에서부터 특별한날에 즐기기 좋은 고급 와인들까지 아주 다양한 와인이 있었으며 테이크 아웃인 경우 30 %할인을 받을 수 있다고 합니다.간혹 대형마트에서 판매가 되고 있는 와인보다 저렴하게 구입이 가능한 와인들도 있다고 지인이 귀뜸해 주더라구요 ^^ 와인바 뿐만 아니라 카페 메뉴도 상당히 다양하고 좋았습니다.  여러가지 디저트들 뿐만 아니라 커피 및 음료도 다양했는데요.방문하고나서 바로 고민하면 조금 힘들수도있어요. 정말 다 .. 주문하고 싶어가지구..ㅎㅎㅎ솔트스톤 2호점 메뉴판 ▽ 찍어왔으니 참고해보세요.   S드래콘타워 1층 솔트스톤 2호점에 있는 커피머신. 슬레이어 커피머신으로 전세계 3대 커피머신 중에서도 최고라고 한다지요.바리스타에게는 꿈의 커피머신이라고 하던데 ~!!  그리고 제가 좋아하는 배우가 눈에 띄더라구요.  드라마 마인 △ 과 선배, 그 립스틱 바르지 마요 라는 드라마 포스터였는데 배우분들이 방문하셨더라구요.저는 특히 마인 드라마를 재밌게 봐서 사인도 눈여겨 보고 왔는데요.  마인에서 한지용으로 열혈 연기 펼쳐주셨던 이현욱 배우님의 사인이 보였으며 이곳 스크린골프장도 있잖아요 ~골프장에 다녀가신 박세리 감독님의 사인도 있었습니다.제가 다음기회에 ( 이 건물 자체를 다 알려드리자면 포스팅이 너무 길어져서 나눠서 알려드릴께요 ^^ ) 박세리 감독님이 이용하고 가신 스크린 골프장도 소개해드릴께요.   첫 만남 , 카페를 이용했을때는 이곳 카페의 대표 메뉴라고 할 수 있는 블랙스톤과 솔트스톤을 마시고왔는데요.지금 보시는 △▽ 이곳은 카페가 있는 2층입니다. 솔트스톤 1호점은 이도동에 있는데 그곳은 제주 돌염전을 모티브로 제주를 이야기한 솔트스톤이고이곳 2호점인 삼양점은 제주 용암동굴의 전설적인 ' 백룡 ' 스토리를 가지고 있다고해요.1층 입구에 표현된 개기일식 이란 작품은 지구와 달을 의미한다고 하시더라구요.지구와 달이 만났을때 용이 승천하면서 제주 용암동굴이 생기고 그 동굴로 인하여 또 하나의 제주가 생겼다는 특색있는 스토리를 컨셉으로 잡으셨다고 합니다 . 개기 윌식 정면 위에 보이는 30m의 장엄한 용은 제주용암동굴에서 볼 수 없었던 상상속에서만 존재하는 신비로운 ' 백룡 ' 을 직접 디자인하고 제작해 실사로 재현시켰다고 하네요 .백룡 배면은 미디어 아트로 접목시켜 음악에 따라 조명빛이 다양한 색으로 표현되며 마치 백룡이 춤을 추는듯한 모습으로 표현되고 있었어요.참고로 이 백룡은 한국미술협회 작품으로 등록이 되었다고 합니다.  백룡의 배면 아래는 제주 돌담길을 표현했으며 길 끝으로 보이는 귀소본능 문은 젊었을때 제주를 나가고 싶은 마음과 나이가 들어 다시 제주를 그리워하는 마음을 표현한 작품으로 제주도민이 느낄 수 있는 서정적인 마음을 표현하셨더라구요 .  1층에서 계단을 따라 2층으로 올라가는길에 보면 LED가 설치되어있는데요 . 붉은 화산과 푸른바다 연출인데 오전 오후가 다르게 표현될수도있다고 합니다 . 처음엔 화산이 폭발하는듯한 모습이 보여지다가 나중엔 푸른 바다가 보이더라구요. 이거 구경하는 재미도 꽤 좋았어요 ㅎㅎ  인테리어 이야기는 잠시 멈추고 우리가 제일 궁금해할 카페 메뉴 이야기 해볼까요 ^^ 블랙스톤과 솔트스톤우리가 주문한 메뉴는 ' 블랙스톤 ' 과 ' 솔트스톤 ' 입니다.△ 윗 사진에서 거품이 가득 나오는게 솔트스톤이고 ▽ 아래 영상에서 그라데이션으로 서서히 색이 변하는것을 볼 수 있는게 블랙스톤입니다.  블랙스톤은 제주의 형성과정 현무암을 글라데이션으로 표현한 단짠(솔트초콜릿)으로 베이스를 만들었고 투샷의 진한 향 에스프레소의 고소하고 부드러운 커피를 추출하여 밸런스 조합을 특별하게 한 솔트스톤의 시그니처커피 라고 소개하고 있구요 .솔트스톤은 제주 바다의 흰 파도를 한가득 담은 단짠 커피로 특징은 첫 모금을 마실때 한번에 깊게 마셔야 솔트스톤의 깊은맛을 느낄 수 있다는거고 거품이 생각보다 빨리 사라질 수도있으니 받자마자 바로 인증샷 남겨야해요 ♪ ㅎㅎㅎ  영상 윗 사진과 비교해보면 확연히 색이 변한게 보이시지요 ^^두개의 커피 모두 맛이 훌륭했답니다. 저는 특히 블랙스톤이 더욱 마음에 들었는데 함께했던 분은 솔트스톤이 더 좋으시다고하네요 ㅎㅎ결론은 두개의 커피 모두 매우 만족스러웠다는 후기입니다.  바다뷰를 좋아하는 아내와 함께 방문했을때는 와인바가 아닌 2층 카페에서 와인을 마시고 왔는데요.와인과 샴페인을 좋아하는 아내는 이날 와인 1병과 샴페인 1병을 주문했는데요.위 아래 사진으로 나오는 레드와인인 루이 라투르 샤토 코통 그랑시 그랑크뤼와 아르망드 브리냑 브뤼 골드 라는 샴페인 입니다.어떤 와인을 마셔야 할지 잘 모르시겠으면 직원분이 설명을 매우 잘해주시니까 ^^ 여쭤보시면 수월하게 주문이 가능하실꺼예요. 안주는 딱히 많이 필요 없었기에 브릭치즈를 주문했고요. 견과류들과 함께 비스킷과 치즈가 나오는데 와인과 샴페인에 찰떡이더라구요 .다른 메뉴들도 먹어봤는데 오늘 소개해 드릴 메뉴는 브릭치즈예요.^^  ▲▲ 윗윗 사진에 나온 와인이 루이 라투르 샤토 코통 그랑시 그랑크뤼 이고 ▽▽ 아래 나온 샴페인이 아르망드 브리냑 브뤼 골드 입니다 . 저희처럼 결혼기념일 혹은 개인적으론 청혼하실때 ㅎㅎ 분위기 좋은 와인바 찾고 계신분들께도 이곳을 추천드리고 싶구요.그냥 데이트 코스로도 당연 훌륭한곳이기도 합니다 .  저희는 앞서 이야기한대로 부인이 바다뷰를 보며 마시고 가고싶어해서 2층 카페를 선택했지만 와인바도 당연 이용이 가능한데요.이왕 와인바에대해서 이야기 한거 제가 와인바 사진도 남겨드릴께요. ▽▽ 아래로 아래로~ ^^   ▽ 이곳이 1층 와인바 들어가는 입구예요. 용이 지나간 자리를 터널로 표현했다고 합니다. 용이 지나가다가 비늘을 벽사이에 낀것도 표현했던데요~ 벽 주변에 드래곤의 비닐이 살짝살짝 낀것처럼 표현된 디테일을 보니 소름이 돋더라구요 ! 이렇게 정말 .. 스토리 짱짱하게 지어진 건물이 또 어디 있을까??? 그런 생각이 들었어요.특별하고 또 특별하다보니 유명인사분들도 이곳을 계속 찾으시나봅니다. 제가 여기서 놀란것은 이곳엔 1억5천만원정도 한다는 커다란 와인도 있더라구요. 저렴한 가격대의 와인도 있고 고급 와인 및 유니크 한, 구하기 어려운 와인들도 꽤 있었어요.종류가 매우 다양하다는것이 이곳의 최장점이 아닐까 싶네요. 여기서 추천 받은 와인들이 꽤 있는데 그 중에서 다음에 방문하게 되면 팔머 아마존 드 팔머 샴페인을 마셔보고 싶더라구요 .네이버에 검색해 보시면 이렇다 저렇다 평들이 많이 보이니 참고해보시면서 주문해보셔도 좋겠고 아니면 아까 말씀드린대로 직원분을 통해서 추천받으셔도 되구요 ^^ 또한 이곳 와인바 안에서 핸드드립 커피도 주문이 가능하더라구요 .제가 엇그제 마시고 왔는데 직접 갈아서 드립을 해주는데 처음 딱 접하는 향부터가 맘에 쏙 들더니 맛또한 무척 부드럽고 깔끔해서 여기는 정말 자주와야겠구나 하는 생각이 들기도 했답니다. ^^    제주도 삼양해수욕장 카페 , 바다가 훤히 내려다 보이는 뷰 좋고 맛있는 특별함이 가득한 카페 ' 솔트스톤 ' (2호점)그리고 세상 모든 와인 전부 가져다 놓은듯 ^^ 고르는 재미도 있고 분위기도 좋은 와인바 ' 와인솔트 ' 지금 보시는 곳은 하늘 정원입니다.여러번 방문하다보니 이곳에서 찍어온 야경 사진도 있는데 아껴뒀다가 또 ㅎㅎ 여러분들께 깜짝 ! 알려드려야겠어요 .삼양해수욕장 바다도 보이고 반대편으로는 한라산도 보여요. 콘센트가 있어 충전까지 가능했답니다 .지금같은 날씨에 방문하기 딱 좋죠 ^^  아직 못다한 이야기가 정말 많네요.S.드래콘 타워의 작품은 건물 하나가 그냥 평이한 건물이 아니라 수천년이 지나도 건물이 살아 숨을 쉬어 모든 시대와 세대가 하나의 문화 컨텐츠로 융합이 되어 공감하고 문화를 즐기면서 그 공간에서 함께 치유까지 할 수 있는 공간으로 만들기 위해 3년이라는 시간을 투자해 제작했다고 합니다 .  검은색의 현무암과 제주 프른 바다색을 표현한 건물. 푸른 바다빛으로 보이는 유리는 썬팅을 한게 아니고 처음부터 제작된 유리라고 하며 검은색처럼 보이는 유리는 안에서는 감귤빛으로 보인답니다. 안과 밖에서 다르게 보이는 독특한 유리였어요.위에서 땅 모양을 보면 확연히 용의 얼굴처럼 보이던데 ^^ 제주도 해수욕장 카페 ' 솔트스톤 ' 과 제주도 와인바 ' 와인솔트 ' 에 방문해보시고 만장굴 컨셉 스토리의 작품들도 눈여겨 구경해보세요 .눈 과 입 모두 황홀했던 곳입니다. 그래서 앞으로도 제주선일은 꾸~ 준히 종종 방문할것 같네요.^^   ",
		"description": "제주삼양해수욕장이 훤히 내려다보이는 삼양검은모래해변 근처에있는 ' 솔트스톤 ' 이라는 카페 &amp; 와인바에 다녀왔어요 . 위치는 ▽ 지도를 통해 확인해보세요. 해수욕장과 매우 가까우며 차로는 더 가깝겠지만... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "삼양 해수욕장 근처 카페 &quot;미쿠니みくに&quot;",
		"postdate": "20220219",
		"link": "https://blog.naver.com/euty511?Redirect=Log&logNo=222652114468",
		"contents": " 오늘도 어쩌다 제주사는 아름이예요.제주도 확진자가 1200명을 갱신하더니,주변에서 제법 확진 소식이 많이 들리네요.ㅠ어린이집 집단감염 사태가 생기니까괜히 월요일 출근이 벌써부터 걱정되네요.별일없이 지나가야 될텐데...  [출처: 인스타그램 pongsil_toon]잇님들!!!!  밖은 위험해요.다들 이불 속에서 나오지 마세요.  오늘 제주도에는 비가 내리고 있어요.한라산 쪽에는 눈이 내렸다고 하는데,그래서 그런지 유독 더 춥게 느껴지네요.따듯한 커피 한잔 생각나서, 비가오면 자주 찾게 되는 동네 카페 한 곳을 소개해 드릴려구요.  삼양해수욕장 근처에 있는 #미쿠니 #MIKUNI여기 비오면 자주 가는 곳이예요. 조용함을 즐길 수 있어서 좋아하는 곳이랍니다.#삼양감성카페 #삼양해수욕장카페  미쿠니제주특별자치도 제주시 서흘길 41  인스타그램 공지사항을 참고하셔도좋을것 같아서 링크 첨부합니다.  Instagram의 제주디저트카페 MIKUNI 미쿠니(@mikuni_jeju)님 프로필 • 게시물 178개팔로워 1,323명, 팔로잉 292명, 게시물 178개 - 제주디저트카페 MIKUNI 미쿠니(@mikuni_jeju)님의 Instagram 사진 및 동영상 보기instagram.com  들어가자마자 눈에 띈 건 디저트 쇼케이스.#카페미쿠니 디저트로 유명합니다.#삼양해수욕장디저트맛집저는 에그타르트와 딸기 쿠키슈를 pick했어요.이 친구들과 함께 마실 커피를 고민해요.  커피 메뉴입니다.노카페인 커피 메뉴도 있어요. 우유푸딩과 밀크티로 유명한 곳이라서한참을 서서 고민을 했어요.디저트가 달달하니까 아메리카노 마셔야지,비가 오니까 따뜻한 아메리카노로!!  주문을 하고 나면사장님이 자리까지 가져다주세요.커피를 마시는 장소는 2층이예요.1층은 주문만 가능해요. 계단을 올라가면 두가지 테마의 방들이 나와요.계단 앞 입구는 바다뷰 통창의 거실같은 밝은 공간이예요. #삼양바다뷰카페색색깔의 밝은책과 밝은 분위기의 테이블,연인들이 소근소근 이야기하기 좋은 분위기예요.  이따금 노트북을 가지고 업무를 하시는 분도 계시고,인강을 듣는 학생들도 있답니다. 입구의 밝은 거실 같은 공간에서 안으로 들어오면 펼쳐지는 공간입니다.일단, 어두운 조도로 입구와는 완전 상반된 분위기예요.주로 우드로 된 원목 가구를 배치해뒀고,입구의 통창과 전혀 다르게, 나무 창살로 창을 막아서 빛이 들어오지 못하게 되어 있었어요.낮은 조명에 더욱 고즈넉한 분위기를즐기실 수 있을거예요.바이올린과 첼로의 배치가  분위기를 더욱 클래식하게 만드는 것 같았아요. 혼자 조용하게 차 한잔 마시고 싶어서일부러 낮은 고도의 방을 택했어요.사장님께서 차와 디저트를 가져다 주셨네요.커피향도 좋고, 에그타르트의 부드러움이지친 영혼에 스며들었던 것 같네요.딸기 쿠키슈는 한 두입에 끝.ㅋㅋㅋㅋ가끔 번아웃이 심하게 올 때,#미쿠니 찾으면 힐링이 되곤해요.그래서 천국이라는 뜻의 미쿠니(みくに)가카페 이름이 된 건지도 모르겠네요.  코로나가 찾아오기 전에는마스크를 벗고 미쿠니를 찾아서맛있는 디저트도 먹고, 밀크티도 마셨는데...소소한 일상들이 문득문득 그리워지네요.그런 날들이 다시 찾아오겠죠?당연한 듯 여기던 시간과 만남들이그리운 주말입니다.주말 저녁 마무리 잘하시고,평안한 밤 되시길 바래요.   ",
		"description": "#삼양감성카페 #삼양해수욕장카페 인스타그램 공지사항을 참고하셔도 좋을것 같아서 링크 첨부합니다. 들어가자마자 눈에 띈 건 디저트 쇼케이스. #카페미쿠니 디저트로 유명합니다. #삼양해수욕장디저트맛집... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "삼양해수욕장 앞 카페 [에오마르]",
		"postdate": "20211015",
		"link": "https://blog.naver.com/mint8864?Redirect=Log&logNo=222538088896",
		"contents": "#제주카페 #삼양검은모래해수욕장#신서유기카페 #삼양해변  에오마르E O MAR  삼양검은모래해변 앞 #에오마르  제주 스쿠터 여행길우리의 1차 목적지였던 삼양해수욕장에서제일먼저 눈에 띈 카페 에오마르E O MAR는 포르투갈어로 \"그리고 바다\"라는 뜻이래요~  후아.... 밥을 먹고오는게 아니었어..;;;;그래도 그냥 지나칠수 없어서케익하나도 함께 주문^^다음에 다시오거든 빵도 꼭 먹어보렵니다 ㅎㅎㅎ  시원한 야외 빈백좌석이 있는 2층!탁트인 전망에 좌석도 예쁜 3층!!어딜앉이 고르는데도 여기저기 왔다갔다 ㅎㅎㅎ다행히 엘베가 있어서 쉽게 오르락 내리락 할수있어요^^  아이스 아메리카노 & 서흘모래에오마르 카페 바로 앞삼양 검은모래 해변을 그대로 쏙~~ 빼닮은흑임자 케이크 서흘모래검은 모래에 하얀모래가 섞인듯한 모습이삼양해변을 그대로 담아놓은듯했어요쫀득한 흑임자 케이크가맛도 좋았네요^^  삼양 검은 모래 해변#삼양해수욕장  맑은날에도 거무튀튀한 삼양해변  검은 모래사장위파도가 쓸고간 자리에는노란모래띠가 보여요~고여있는 물에도검은색과 노란색의 모래가소용돌이 치듯 그림을 그려놓은것같았어요 여기도 서핑강습이 한창입니다.강원도에 비하면파도는 잔잔한듯한데~그럼에도 사람은 많네요^^  바위틈 웅덩이는 관찰하는 재미가 쏠쏠!!게 한마리가 모래속에 쏙 숨기도하고소라게가 눈치보며 이동하기도하고스쿠터 여행중이라해수욕은 아니었지만그럼에도 즐거운 바다는 즐겁기만합니다^^ 에오마르제주특별자치도 제주시 선사로8길 13-6삼양해수욕장제주특별자치도 제주시 삼양동  ",
		"description": "#제주카페 #삼양검은모래해수욕장 #신서유기카페 #삼양해변 에오마르 E O MAR 삼양검은모래해변 앞 #에오마르 제주 스쿠터 여행길 우리의 1차 목적지였던 삼양해수욕장에서 제일먼저 눈에 띈 카페 에오마르 E O... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양 여행 코스, 삼양 맛집 신짜우, 삼양해수욕장, 카페... ",
		"postdate": "20220119",
		"link": "https://blog.naver.com/keyusu0308?Redirect=Log&logNo=222625389464",
		"contents": "10일간의 제주여행 기록, 8일차!이날은 전부터 가고 싶어서코스만 여기저기 짜놨던제주 삼양에 드디어 갔다.(삼양은 맛집, 카페, 바다, 오름이모두 붙어있어서 뚜벅이에겐 최적의 여행지!) 점심은 제주 삼양 맛집 신짜우!제주도에서 베트남음식은 또 처음 먹어보는데결론부터 말하자면 정말 맛있었다.  쌀국수와 볶음면, 반미와 반세오를 주문했는데모든 메뉴 정말 다 맛있었다!  특히 반세오는 직원분께서모두 직접 말아주셔서편하게 먹기 좋았다. 제주 신짜우베트남쌀국수진짜 삼양동 맛집이니까모두 가주세요...  다음은 삼양해변을 잠깐 눈에 담고, 바로 앞에 있는 카페 고요새에서시간을 보냈다.https://blog.naver.com/keyusu0308/222624692575 제주 삼양 카페 고요새 고요하고 오롯한 시간제주 8일차, 삼양 여행 중 다녀온 카페 고요새! 삼양해수욕장 바로 앞에 있어 함께 다녀오기 좋고, 사실 이...blog.naver.com   그리고 조금 걸어서원당봉 둘레길 걷기!(오름 포기 못하즤) 위 둘레길 지도에 나와있는대로외곽을 따라 쭉 걸었고, 길과 경사는 대략 이정도...?  '뷰가 엄청 좋다' 이 정도의오름은 아니었고,  자연과 함께하는 산책로(?)정도의 느낌이었다. 사실 사라봉 같은시티+오션뷰를 기대했는데...  그래도 오름 죠와...  그리고 내려가는 길에어디선가 코코넛 향이 계속 난다 했는데,여기가 정말 코코넛 길이라고 한다!(들은거라 확실치는 않음...) 그렇게 둘레길 한바퀴 완주!오른쪽 계단으로 올라가왼쪽 시멘트 도로로 나왔다.  그리고 세븐일레븐 제주삼양서흘점!잠시 쉬면서 물도 마시고 싶어가까운 편의점을 찾았는데,쪼르륵 놓인 의자들이 귀여워서여기도 한 컷(유퀴즈 느낌) 귀여운 강아지랑 친구하고,닭머르 해안 일몰까지앉아서 조금 기다리기로 했다!▼ 제주기록인스타 ▼https://www.instagram.com/ome_olife_0/ www.instagram.comwww.instagram.com  신짜우베트남쌀국수제주특별자치도 제주시 동화로1길 53-1삼양해수욕장제주특별자치도 제주시 삼양동고요새제주특별자치도 제주시 선사로8길 11 고요새원당봉제주특별자치도 제주시 조천읍 신촌리 산1   -제주살이 모든 리뷰는 내돈내산- ",
		"description": "이날은 전부터 가고 싶어서 코스만 여기저기 짜놨던 제주 삼양에 드디어 갔다. (삼양은 맛집, 카페, 바다, 오름이 모두 붙어있어서 뚜벅이에겐 최적의 여행지!) 점심은 제주 삼양 맛집 신짜우! 제주도에서... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "구제주에서놀기(호텔샬롬,삼양해수욕장,삼성혈,동문시장)",
		"postdate": "20210404",
		"link": "https://blog.naver.com/ggkk1489?Redirect=Log&logNo=222297743134",
		"contents": "3/24-3/25 제주는 벌써 봄이구나 찐 봄 벚꽃도 이렇게 만개하였다  이번 제주도에 온 목적은 집 구하기살아보려해 제주 공원에서 만난 시츄이름은 뚱이 특징 : 사람을 좋아해~ 나도 너 좋아해~ 영화 속 풍경같에 너무 이뿐데내 핸드폰으로 담아내지 못한다 그래서 핸드폰 사고싶다 12pro?? ㅎㅎ #삼성혈가는길 사실 삼성혈 안들어갔다 줄서서 사진찍눈데기다릴자신이 없었다  여기도 이뿌니까~~~  호텔 가는 길에 본 진돗개 #호텔샬롬제주 업그레이드 시켜주셨다 나 정말 침대 너무 좋아서 푹 잤다구제주 가성비 좋은 호텔 #삼양해수욕장집 구하고 후다다닥 호텔에 짐 정리하고 바다 보러~~~~호텔에서 제일 가까운 바다로 선택 멀리서 보인다 ~~~~  이미 노을이 지고있었다   가방을 벗고   지나가다 본 진돗개 너무 애교덩어리였다 동문시장 회 이렇게 싼편이였나..??아니면 내가 좀 늦게가서인가...3팩에 2만5천원 이런식으로 판매하고 있었다제주살면회 많이먹어야지(싸니까) 정말 다 먹고기절~~~~전날 집구하는 걱정때문에잠을 제대로 못자 너무 피곤했다 거의 10시간 잤나..?? ㅋㅋㅋㅋ 다음날도 날씨가 너무 좋았다 아니 더웠다  우무 가봄맛있음 ㅎㅎㅎ기본이랑 땅콩먹어봤는데땅콩 너무 맛있어#이호테우해수욕장여기도 공항근처라 비행기타기전에 들렸다 나 생물 탐색하는거 조아해 ㅎㅎ 이호테우해수욕장 라인에서 카페가고 밥도먹기로~ 카페이름이 뭐였지#카페모레여기다 ㅎㅎ #산양산삼해물라면나 여기 세번째 방문 ㅎㅎㅎ항상 이호테우를 마무리찍고 집으로 돌아가는 기분 1박2일동안 집도 구하고 여행도하고알차게 보냈다 공항에서 본 노을로 마무리 ",
		"description": "호텔 #삼양해수욕장 집 구하고 후다다닥 호텔에 짐 정리하고 바다 보러~~~~ 호텔에서 제일 가까운... 맛있어 #이호테우해수욕장 여기도 공항근처라 비행기타기전에 들렸다 나 생물 탐색하는거 조아해 ㅎㅎ... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "7월 28일 (삼양해수욕장 )",
		"postdate": "20210731",
		"link": "https://blog.naver.com/b_2_a_utiful?Redirect=Log&logNo=222452211233",
		"contents": "아침에 산책! 산책! 하면 산책을 나와야 한다니마의 방학은 정말 힘들다  ಠ_ಠ  자기도 더워하면서 산책은 좋대 또 ㅋㅋㅋ쭈쭈바는 절반 이상을 안 먹으면서 사달라곤 한다 너무 더워서 집으로 후퇴 ..  낮잠을 너무 안 자길래 챙겨서 삼양해수욕장에 다녀왔다 삼양해수욕장제주특별자치도 제주시 삼양동 함덕 바다 보다 우리집에서 가까워서 이젠 함덕이 아닌 삼양에 더 자주 올 예정근데 이렇게 더운 날엔 바다도 별로다 너무 더우면 애기도 잘 안 논다  역시나 잠이 쏟아지는지 15분 놀았나?바닥 뜨겁다고 뜨거워~ 뜨거워~ 하고 안으라고 징징바로 후퇴 ..ㅋㅋㅋㅋ 하 왜 왔니 우리대신 씻고 낮잠을 세시간을 잤다  아빠랑 저녁 먹고 다시 산책ㅋㅋ끝이 없다 증말 아이스크림은 베스킨을 젤 좋아한다  여기서 또 씽씽 하루 죙일 타고 우리 언제 집에 갈 수 있나 했는데 어찌저찌 또 집으로 잘 돌아왔다 어린이집 방학이 되니 어린이집 선생님들에 대한 고마움이 더 커진다 이제 며칠 안남았다 화이팅유 퓨ㅠㅠㅠ ",
		"description": "낮잠을 너무 안 자길래 챙겨서 삼양해수욕장에 다녀왔다 함덕 바다 보다 우리집에서 가까워서 이젠 함덕이 아닌 삼양에 더 자주 올 예정 근데 이렇게 더운 날엔 바다도 별로다 너무 더우면 애기도 잘 안 논다... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주도 가볼만한곳 제주 삼양검은모래해변(삼양 해수욕장) ...",
		"postdate": "20220111",
		"link": "https://blog.naver.com/ksj1511111?Redirect=Log&logNo=222619138835",
		"contents": "제주 제주시 삼양동에 가면철분이 함유된 검은 모래로 유명한(제주시내에서 가장 가까운 곳)삼양검은모래해수욕장이 있다이 곳의 잘고 검은 모래로 찜질하면신경통,관절염,비만증,피부염,감기예방,무좀 등에효과가 있다고 한다간조에 가면 바닷물이 빠지면서모래 해변에 특이한 형상을 만들어 내는데이 형상을 담다 보면 시간 가는 줄 모른다마치 거대한 나무 숲 등을 찾는 재미가 쏠쏠하다#사진 #풍경사진 #삼양해수욕장 #삼양검은모래해변#제주가볼만한곳 #제주여행 #제주명소 #제주관광#제주도가볼만한곳 #제주도여행 #제주도관광 #제주#검은모래해변 #삼양해변 #제주해변 #제주한달살기#제주바다 #제주여행코스 #삼양해수욕장카페 #제주#제주에오마르 #제주아이와가볼만한곳 #제주핫플#제주사진찍기좋은곳 #제주사진명소 #제주사진맛집#제주올레길 #제주올레길걷기 #제주맛집 #제주도 ",
		"description": "곳) 삼양검은모래해수욕장이 있다 이 곳의 잘고 검은 모래로 찜질하면 신경통,관절염,비만증,피부염... 쏠쏠하다 #사진 #풍경사진 #삼양해수욕장 #삼양검은모래해변 #제주가볼만한곳 #제주여행 #제주명소... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "8월의 제주(1) ~삼양해수욕장 (용두암,탑동광장,건입동 사라봉)",
		"postdate": "20210803",
		"link": "https://blog.naver.com/jkkim3294?Redirect=Log&logNo=222454635253",
		"contents": "망설이다가 포스팅 해보기로 한다. 2019년도 여름휴가시 다녀왔던제주의 모습이다. .사진의 질과 량 모두 턱없이 부족하지만누군가에는 도움이 되었으면  하는 마음과 추억의 소환 ^^8월의 제주~ 삼양해수욕장 사진 담은 날 : 2019.8.4 아침7시 비행기로 김포에서 출발하였다. 2019년 8월 4~7일 3박4일간의 여행이었다.   첫날 첫일정은 용두암  2번째는 탑동광장  3번째는  제주항이 내려다 보이는\" 건입동 사라봉\"을 거쳐 삼양해수욕장에서 해수욕으로 시작하였다.   가장 즐거웠던 추억의 하나이다.        물을 무척이나 좋아하는 큰딸이다. 한번 들어가면 왠만해서는 나오지를 않는 ^^스트레스 모두 날려버렸기를 바래 보았다.  제주시내와 함덕해수욕장 중간쯤 위치한 삼양해수욕장은 접근성과 편리함을 모두 갖춘곳으로  해수욕하기에는 아주 괜찮은 곳으로 기억된다. .해변파라솔과 튜브등 쉽게 이용할 수 있었고 해수욕장  바로 접하여 상가와 마을이 형성되어편의시설 이용하기에도 아주 편한 곳이었다. .샤워장도 무료였던것으로 기억됨 ^^ .다음코스는 돌~~~~~ 삼양해수욕장입구제주특별자치도 제주시 삼양1동사라봉제주특별자치도 제주시 건입동탑동광장제주특별자치도 제주시 중앙로 1제주국제공항제주특별자치도 제주시 공항로 2 제주국제공항   막내빼고 아들과 큰딸 같이하였었다. 2019년 8월 4일    ",
		"description": "제주시내와 함덕해수욕장 중간쯤 위치한 삼양해수욕장은 접근성과 편리함을 모두 갖춘곳으로 해수욕하기에는 아주 괜찮은 곳으로 기억된다. . 해변파라솔과 튜브등 쉽게 이용할 수 있었고 해수욕장 바로... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "&lt;제주 삼양해수욕장카페&gt; 에오마르 E O MAR",
		"postdate": "20210609",
		"link": "https://blog.naver.com/eosllover?Redirect=Log&logNo=222390432874",
		"contents": "제주카페패스로 다녀온 #제주카페 중 좋았던 카페 소개합니다~바로바로 삼양검은모래해변 바로 앞에 있는 뷰 좋은 카페 #에오마르 #EOMAR 4층 건물 전체가 카페구요, 제가 갔던 4월엔 루프탑 공사중이었는데 지금쯤 루프탑도 오픈했겠죠~?암튼, 여기예요.제주카페패스 사용가능한 카페예요. 건물전체가 #에오마르베이커리카페 예요. 베이커리류가 다양하게 있었지만 아침먹고 점심먹으러가기 전에 소화시키러 간거라 커피만 주문했어요. (뚠뚠이 여행일정 강행군 ㅋㅋㅋ)커피는 조금 쓴맛이 강했지만 카페패스를 이용할 수 있고 뷰가 좋으니 감수합니다.  1.5층을 지나면 여기가 2층이예요.  이렇게 언뜻보면 평범한 카페 같은데, #제주카페 맞습니다. 창가 자리에 바다가 예쁘게 보이고 의자가 편한 테이블이 쭈욱 있어요.인스타 갬성 카페에서는 찾을 수 없는 편한 테이블.창밖으로 보이는 빈백을 보고 밖으로 나가면  이 자리도 좋죠~?이때는 아직 바람이 차서 사람이 없었는데 여름엔 바글바글할 것 같아요.의외로 엄청 편해서 바닷바람 맛으면서 앉아있으니 잠이 솔솔 오네요.  이런 바다보며 뒹굴뒹굴 가능합니다.그리고 3층으로 올라가면... 여깁니다.#제주뷰좋은카페 #제주카페 #제주카페추천   3층의 단점이라면 의자가 불편해요.  그래도 뷰가 좋으니 감수합니다.근데 제가 있을때는 루프탑 계단 공사 중이라 엄청 시끄러워서 잠깐 사진만 찍고 2층 편안한 자리에 머물렀어요.  아쉬우니까 동영상도 한장. 뒤쪽도 편한 자리가 있으니 취향껏 골라 앉으세요.  공사중.깔끔하고, 구석구석 잘 꾸며진 카페라 루프탑도 기대되네요.아,엘레베이터도 있습니다. 분위기 좋군요.  잘 쉬고 점심먹으러 갑니다!#삼양카페 #삼양검은모래해변카페 #삼양해수욕장카페 #제주여행 #제주카페패스 #제주바다카페 #제주대형카페 #여행 #제주바다 #힐링 #카페투어 #제주까페패스 #제주바다뷰카페  ",
		"description": "잘 쉬고 점심먹으러 갑니다! #삼양카페 #삼양검은모래해변카페 #삼양해수욕장카페 #제주여행 #제주카페패스 #제주바다카페 #제주대형카페 #여행 #제주바다 #힐링 #카페투어 #제주까페패스 #제주바다뷰카페",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장, 모래찜질의 명소",
		"postdate": "20210610",
		"link": "https://blog.naver.com/kasdy?Redirect=Log&logNo=222392181961",
		"contents": "안녕하세요점점 더워지는 날씨는여름의 방문을실감케 합니다오늘은 여름 여행지를추천하려고 하는데요바로'제주 삼양해수욕장' 입니다 제주 삼양해수욕장은검은 모래의 해변으로 유명한 곳입니다화산암이 오랜 시간파도에 의해 침식되어만들어진 것이죠철분이 많이 함유된검은 모래로 찜질을 하면신경통과 관절염비만증, 피부염 무좀 등에효과적이라고 하네요모래찜질로뜨겁게 달궈진 몸은해변의 차가운 물로식힐 수 있습니다매 여름철 마다모래찜질을 하기위한관광객들로붐비고 있다고 하네요 이곳의 또다른 매력은곳곳에 솟아나는용천수가 많다는 점입니다용천수란땅 속에 흐르던 지하수가지층의 틈을 통해지상으로 솟아난 물을 말하죠해변 동쪽 포구에는차가운 용천수인'큰물'과 '독통물'이 자리하고 있는데더워진 몸을 식힐 수 있을 뿐더러수량이 풍부하고수질도 양호하여마을 주민들의생활 용수로도사용되고 있습니다 7 ~ 8월의 여름에는휴가철에 맞춰스쿠버다이빙과윈드서핑 등 다양한 해양 레포츠를 즐길 수 있습니다제주의 아름다운 바닷속을 탐험하고시원한 바람을 가르며즐거운 추억을만들어 볼 수 있죠이 밖에도해변 주변이 모두바다낚시를 할 수 있는 곳이라해수욕과 함께낚시도 즐길 수 있습니다 제주 삼양해수욕장은제주공항에서 불과10km 남짓 떨어져접근성이 좋은 곳입니다제주 시내에서가장 가까운 거리에 위치하며대중교통도활성화 되어 있죠과거에는탈의장과 샤워장야영장과 주차장 등의편의시설이 부족했다고 하는데지금은 많이 개선되어유명 해변의 명성에시너지를 더하고 있습니다주변에는 삼양동 유적과제주 민속박물관원당봉과 불탑사 오층 석탑 등다양한 볼거리가자리하고 있습니다 오늘 소개드린제주 삼양해수욕장은어떠셨나요?무더운 날의 피서지로적격일뿐 아니라다양한 체험과 볼거리 등즐거운 추억을 만들어낼 수 있는 곳이죠올 여름 휴가로제주도 여행을 계획하신다면꼭 한 번 들러볼 곳이 아닌가생각합니다 ",
		"description": "주변에는 삼양동 유적과 제주 민속박물관 원당봉과 불탑사 오층 석탑 등 다양한 볼거리가 자리하고 있습니다 오늘 소개드린 제주 삼양해수욕장은 어떠셨나요? 무더운 날의 피서지로 적격일뿐 아니라 다양한... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양 해수욕장 카페 에오마르",
		"postdate": "20210921",
		"link": "https://blog.naver.com/rosy0001?Redirect=Log&logNo=222512663033",
		"contents": "시댁에서 차로 10분거리인데이런곳이 있다는걸 8년만에 알았다 ㅋㅋㅋㅋ검은모래해변으로 유명한 제주삼양해수욕장. 검은모래라길래 현무암처럼 까만 모래를 상상했는데그냥 진한 브라운모래?! 사람도 없고 발씻는 곳도 있어서아이들 놀기 좋은 곳이였다.원래 아이들 물놀이 시키려고 했는데둘다 낮잠을 길게 자는 바람에 물놀이는 패쓰. 원래는 삼양 해수욕장에 아무것도 없었는데얼마전 카페건물이 생겨서멋있어 졌다고 시어머니가 계속 말하셨었는데정말 멋진 건물하나가 올라가있다! 오션뷰로 매우 멋짐.윗층에도 엘리베이터로 올라 갈수 있고루프탑까지 약 3~5층정도 있는 것 같았는데가보진 못했다.  뭐하나 간단히 먹을까해서 둘러보는데빵들이 참 다양하다. 궁금한데 손이 끈적해져서 괜스레 먹기가 싫...ㅠㅠ 삼양 갯바위빵.이것도 궁금했는데!결국 내가 산건 치아바타  테이크 아웃이 아닌 카페에서 먹는 거였다면더 다양하게 먹어봤을텐데 아쉽다. 케이크 종류도 다양하고음료도 다양하게 있다.케이크도 다 궁금하다!! 오늘은 간단하게 테이크아웃.아이스 아메리카노와 따뜻한 아메리카노.치아바타만 하나 구매해봤는데치아바타도 맛있고 커피도 맛있었다.먹어보니 다른빵도 더 궁금해져서또 가봐야겠다! 에오마르제주특별자치도 제주시 선사로8길 13-6 ",
		"description": "원래는 삼양 해수욕장에 아무것도 없었는데 얼마전 카페건물이 생겨서 멋있어 졌다고 시어머니가 계속... 궁금한데 손이 끈적해져서 괜스레 먹기가 싫...ㅠㅠ 삼양 갯바위빵. 이것도 궁금했는데! 결국 내가 산건... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장 물놀이,삼양 검은모래해변",
		"postdate": "20210710",
		"link": "https://blog.naver.com/zltm31?Redirect=Log&logNo=222426873239",
		"contents": "제주에는 아름다운 해수욕장들이 많지만 제주시 삼양동에 있는 삼양 해수욕장 삼양 검은모래해변을 소개합니다^^  삼양 해수욕장은 모래가 검은모래에요검멀레 라고도 하지요^^ 우도에 가보신분들은 알겠지만 우도에도 검멀레 해변이있어요~ 검은 모래는 건강에 좋다고 해요여름에 뜨거워진 모래에 몸을 묻고 찜질하면 신경통 및 관절염에 좋다고 해요~그래여름에 삼양해수욕장에서는 찜질하시는분들이 종종 보이기도 한답니다~^^ 삼양 해수욕장 삼양 해수욕장 삼양 해수욕장,삼양검은모래해변 삼양 해수욕장,삼양검은모래해변 삼양 해수욕장은 저희 동네라서 심심하면나가서 물놀이 하고,되도 않는 서핑하고,보말 잡고~모래놀이 하고~ 정말 자주 오는 바다에요~ 많이 고마운 곳^^ 여느 바다와는 달리 제주여행 오시는 관광객 분들에게 큰 인기는 없지만 주로 제주도민분들이자주 오세요~동네 사람들도 많이 오구요~그러기엔 해변이 엄청 넓고 커요~ 주차장도잘 되어 있구요! 해변이 넓다 보니 사람들부대끼지 않고 놀수 있어서 좋기도 해요~그리고 삼양해수욕장에는 용천수(지하수)가 나와요~ 해수욕장 구석에서 용천수가계속 나와서 더울때 그쪽에서 놀면 대에박시원하고~집가기전에 몸에 묻은 모래들도씻을수 있고 여러모로 좋은곳이에요~^^    요즘 바디보드 타면서 노는 재미에 빠진라온이와 자주 오는 삼양 해수욕장~^^   비록 모래는 검은모래지만 바닷물은 투명!깨끗한 바닷물이에요~ 탁트인 멋진 해변 바로 요기! 가 용천수가 콸콸 나오는 곳~하이쩡 앉은 엉덩이 밑 돌틈 사이로 차디찬용천수가 끝도 없이 나와서 바다로 흘러요~그래서 위에 사진에 있는곳의 물과 그 근처바다는 정말 차가워요~ 그래서 찜통 더위가찾아오는 여름에는 저기서 노는것도 좋아요그리고 삼양 해수욕장 맨~~끄트머리에 작은선착장 하나가 있는데 그쪽에는 유명한 곳!삼양단물이 있어요.  그곳도 내내 용천수가 흐르고,고이는 곳인데 정말 여느 계곡물보다차가워요. 진짜 얼음물 수준 ㄷㄷㄷ.. 처음엔발 담그고 30초도 못 버텼어요 ㅋㅋ 발이얼어버리는 느낌이 들 정도.. 그래서 더운여름에 동네 사람들, 아이들 많이 와서 발도담그고~물놀이도 하며 더위를 식히는 고마운 곳이에요 \"삼양단물\" 기억 하세요~ 삼양 단물 용천수바로 위에 보이는 곳이 용천수가 흐르는 삼양 단물 입니다~ 마치 수영장 같은 모습물은 정말 차갑습니다.. 말도 안되게 차요삼양 단물 위치는 삼화포구 횟집 치고 가면 그 바로 앞이구요~ 주차장은 없고 화장실은 있어요~여름에는 정말 인기 많은 곳이에요 삼양 단물 치맥 단물에서 발 담그고 치킨과 맥주^^ 제주 용천수 삼양 단물 밀물이 들어와 만조가 될땐 단물까지 물이들어와요~ 그래서 약간 미지근해 지긴 하는데 그래도 엄청나게 차가워요 ㅋㅋㅋㅋ  삼양 해수욕장 패들보드 제주도 패들보드다시 삼양 해수욕장~요즘 서핑 많이 하던데여기 삼양 해수욕장도 서핑의 성지 입니다~함덕해수욕장보다 여기서 많이들 하시더라구요~여기가 파도가 더 크고 좋은듯해요.지극히 제 생각이구요.ㅋㅋ 서핑 일도 모르는 저희지만 나름 즐기고 있어요~패들보드도 하나 구입해서 잘 쓰고 있고요~주변에서핑샵도 꽤 생겨서 요즘 바다에 서핑하는젊은 친구들 정말 많더라구요~젊음 부럽   살이 넘 하얘서 태닝하러도 종종 가요^^  똥폼 한번 잡아 봤어요....  어린이집 끝나고 1분거리 삼양해수욕장!정말 말도 안되는 삶을 살고 있어요~인천살때는 무슨 재미로 살았는지... 저희 가족은 자연을 좋아하고 사랑하는데 왜 진작와서 살지 못했는지 후회 뿐이지, 제주살이에 대한 후회 따위는 1에 0.1도 없어요..~어린이집에서 선생님이랑 아이들이 산책을 저 바다로 가요ㅋㅋ 인천 살땐 미세먼지 때문에 어린이집 창문도 못여는 그런생활이었는데.. 정말 진작 제주에 올껄제주도는 사랑 입니다. 천혜의 섬 ! 삼양 해수욕장 뒤에 보이는 에오마르 카페가 요즘 핫해요삼양해수욕장에서 바다뷰 제일 좋은 카페~사람은 많지만요..삼양해수욕장에 괜찮은카페가 많아요.벌낭포구 쪽에도 새로 생긴커브 커피스토어라는 카페도 있는데 거기도 좋구요~ 취향에 맞게 골라가보세요^^ 삼양해수욕장 야간개장 여름에 삼양 해수욕장 개장했을때 !삼양해수욕장 야간개장~ 야간수영이가능한 삼양 해수욕장 입니다. 깊게 들어가면 당연히 안되겠죠~코앞에서 놀았어요 삼양 해수욕장의 선셋제주도 선셋 정말 멋져요,삼양 해수욕장에서제가 직접 찍은 선셋 입니다~아름답죠^^    삼양 해수욕장에서 부터 벌낭포구까지 쭉이어진 산책로~ 저녁에는 저를 포함 동네분들이 나와서 걷고 뛰는 곳. 그리고 앉아서 반짝이는 한치배 안주 삼아 맥주 마시며하루를 마무리 하는 갬성 터지는 곳 ...^^   밤이 되면 삼양 해수욕장,삼양 바다는저렇게 한치배가 잔뜩 나와서 불을 비춰요매일 매일 밤이 기다려 지는 이유..^^ 겨울의 삼양 해수욕장삼양 해수욕장 겨울 바다,    요기는 아까 잠깐 얘기했던 삼양 해수욕장바로 앞에 있는 에오마르 카페 인데요~3층자리가 제일 좋아요 바다뷰 잘 나오구요^^  삼양 해수욕장 파도소리를 담은 영상을 끝으로 포스팅을 마칩니다.. 비록 주변에함덕 해수욕장이나 김녕 해수욕장,월정리해수욕장처럼 영롱한 에메랄트 빛 예쁜바다라고 하기엔 무리지만 코발트 블루빛탁 트인 푸른 바다,검은 모래라는 희소성을 가진 고마운  삼양 검은모래 해변에들르게 된다면 참고해 주세요~~^^ 삼양해수욕장입구제주특별자치도 제주시 삼양1동  ",
		"description": "제주에는 아름다운 해수욕장들이 많지만 제주시 삼양동에 있는 삼양 해수욕장 삼양 검은모래해변을 소개합니다^^ 삼양 해수욕장은 모래가 검은모래에요 검멀레 라고도 하지요^^ 우도에 가보신 분들은 알겠지만... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주도 코로나 4단계, 삼양해수욕장 편의시설물 폐쇄",
		"postdate": "20210820",
		"link": "https://blog.naver.com/alstjsmark?Redirect=Log&logNo=222477928409",
		"contents": "제주도는 코로나 4단계로 8월 18일부터 29일까지 해수욕장 폐쇄가 되었네요.해수욕장에서 모래놀이와 물놀이는 가능한데요파라솔, 탈의실, 피서용품 대여불가에요.  식수대도 물이 안나오더라구요.어제 아이들이랑 저녁에 삼양해수욕장에서 놀다 들어왔는데요.너무 심하게 놀아서 ㅎㅎㅎ모래천지인데 씻을 수가 없으니 대충 털고 왔네요! 6시에 가서 8시까지 놀고 들어왔네요.밤바다는 멋지네요 👍   신난 둘찌 ㅋㅋㅋㅋㅋ  소라잡기에 빠진 워니 ㅋㅋ  막판에 모래언덕에서 모래미끄럼틀이라며...모래에서 뒹굴뒹굴 ㅋㅋㅋ환장하겠네요..씻지도 못하는데용ㅎㅎㅎ집이 가까우니 대충 털고 집에 와서 샤워시켰네요.저녁을 9시에 드시고....후아 ㅋㅋㅋ피곤쓰  코로나가 길어지니,, 작년에는 여행을 많이 안다니는 분위기였는데, 올해는 코로나방역에 지쳤는지 제주여행하시는 분들도 많으시고요.안전하게 여행하시고요.^^저희도 제주를 좋아해서 제주여행을 1년에 3번씩 오다가 이사까지 오게 되었는데..지금도 실감안나고 신기하네요 ㅎㅎ#제주도해수욕장폐쇄 #제주도4단계 #제주도코로나4단계 #제주도삼양해수욕장 #제주도해수욕장시설폐쇄 #제주맘 #제주육아  ",
		"description": "지금도 실감안나고 신기하네요 ㅎㅎ #제주도해수욕장폐쇄 #제주도4단계 #제주도코로나4단계 #제주도삼양해수욕장 #제주도해수욕장시설폐쇄 #제주맘 #제주육아",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주시 삼양해수욕장 근처 자가제빵 선명희 피자 삼양화북점... ",
		"postdate": "20210803",
		"link": "https://blog.naver.com/armdaunai?Redirect=Log&logNo=222456061209",
		"contents": "제주도 피자 맛집 , 삼양해수욕장 피자 맛집제주시 피자 맛집자가제빵 선명희 피자 삼양화북점 인기 급상승! 요즘 피자계에선 자가제빵 선명희 피자가 있는 동네와 선명희 피자 없는 동네로 나뉘어진다고 카등데 들어보셨는지들? ㅋㅋ그래서 바다밖 해외에 있는 제주도에도 선명희 피자가 있는 동네와 자가제빵 선명희 피자가 없는 동네로 나뉘고 있다꼬~~^^드뎌!드뎌! 제주도에도 자가제빵 선명희 피자가 입도했다는 소식! 이제 제주도 피자 맛집으로 선두 차지하기 카운트 다운 들갔다고 봐야겠다.  제주시 삼양화북점이 오픈했다는 기쁜 소식을 이제서야 올리고 있다^^;; 자가제빵 선명희 피자 제주시 삼양화북점 ㆍ주소ㅡ제주 제주시 일주동로 372ㆍ전화ㅡ 064 721 3003ㆍ영업시간 ㅡ11:00~21:00제주도 피자 맛집은 사실 넘 광범위하다. 서울의 세배라는데~~~  그보다 제주시 피자 맛집으로 먼저 자리잡길 바래본다.지난번 제주에 있을때 자가제빵 선명희 피자 제주 삼양화북점 오픈소식에 달려갔었다. 막 오픈준비를 하시고 계시는 대표님을 만났다. 피자업계 처음 사업을 하시는게 아니고 이전부터 피자사업을 하셨던 분이시라 자신감이 엿보였다.   빵이 맛있어야 피자가 맛있다는 선명희 피자의 캐치프레이즈가 선명하게 보이는 출입문  요일마다 다양한 피자를 선보이는 요일메뉴에 스파게티를 포장시 무려 8천원이나 할인 받을수 있다는 기쁜 소식도 보인다.제주시 피자 맛집 자가제빵선명희피자 삼양화북점은 방문포장시 오천원 할인을 받을수 있다. 제주시 삼양화북점 가까이 사신다면 방문포장 하시길 추천해드린다. 제주 여행시에도 미리 전화 주문후 방문포장 해가면 할인가로 맛난 선명희 피자를 즐길수 있다.선명희 피자 삼양화북점은 제주시 삼양해수욕장과도 가까이 있다. 해수욕장에서 피자 먹는 맛, 말해 머해~~  무조건 주문각이다.  실내는 그리 넓지 않지만 깔끔하게 잘 정리되어 있다. 실내에 테이블이 준비되어 있어 이곳에서 갓 구워나온 따끈따끈 피자를 드실수도 있다. 다음번 제주여행엔 필수 코스 될것 같다.ㅎㅎ  포장주문시 아메리카노 한잔 무료제공 서비스까지! 아늬~  싸장늼~  이래 막 퍼주셔도 됩니까요~~암튼 자주가는 제주도에 선명희 피자가 새로 오픈했으니 얼매나 반가운지~~ 점점 전국적으로 넓혀가고 있으니까 이젠 어딜 여행가더라도 자가제빵선명희피자를 즐길수 있겠다.  제주시 피자 맛집 선명희 피자 삼양화북점 메뉴다. 사진을 클릭하면 크게 볼수있다.매일 진도산 무농약 흑미 도우를 직접 반죽한 자가제빵을 쓰기 때문에 식어도  빵이 맛있는 선명희 피자는 이미 그 맛의 명성이 자자하기 때문에 덧붙이 필요가 없을것 같다. 나같은 경우엔 냉동 보관해서 아이들 간식으로도 애용하는데 녹이지 않고 바로 렌지에 돌리거나 에어프라이어에 구워 먹어도 겉바속촉을 즐길수 있다. 자가제빵선명희피자는 재료를 아끼지않고 토핑이 푸짐 해서 인기가 높다. 그래서 박스의 주의사항을 새겨들을 필요가 있다^^  토핑 흘러내림 주의 하시랏! 골드 크러스터 고구마피자마지막으로 내가 애정하는 자가제빵 선명희피자 삼형제를 알려드려본다. 겉바속촉 단짠단짠 지대로 즐길수 있는 골드 크러스터 고구마피자,  어른도 아이도 모두가 조아하는 맛이라 실패하지 않을 피자다. 베이컨 불고기 피자베이컨 불고기 피자는 기본으로 주문하게 되는 피자다. 아이들 간식으로도 아빠 맥주 안주로도 잘 먹어서 울집 냉동실에 늘 비치해두는 피자다 ㅎㅎ 베이컨 할라피뇨 피자맛있게 매콤한 맛을 즐길수 있는 베이컨 할라피뇨 피자도 우리집 인기메뉴~  사실 선명희 피자의 모든메뉴는 다양한 입맛을 만족시켜주기 때문에 그때그때 골라멱는 재미를 즐길수 있어 좋다.제주시 피자 맛집 선명희피자 삼양화북점은 제주시 삼양해수욕장에서 주문배달이 된다고 하니 갑자기 삼양해수욕장으로 휴가를 가서 피자배달 해 묵고잡다~ 바닷가에서 따끈따끈하고 부드러운 피자를 먹는맛은 휴가의 또다른 즐거움이 될것같다. 자가제빵 선명희피자 제주삼양화북점제주특별자치도 제주시 일주동로 372 #제주도피자 #제주도피자맛집 #삼양해수욕장피자맛집#제주시피자 #제주시피자맛집#자가제빵선명희피자 #선명희피자삼양화북점  ",
		"description": "선명희 피자 삼양화북점은 제주시 삼양해수욕장과도 가까이 있다. 해수욕장에서 피자 먹는 맛, 말해 머해~~ 무조건 주문각이다. 실내는 그리 넓지 않지만 깔끔하게 잘 정리되어 있다. 실내에 테이블이 준비되어... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "두번째 방문도 만족한 제주 맛집 맵찜(삼양해수욕장 근처 이전)",
		"postdate": "20211112",
		"link": "https://blog.naver.com/happygirleun?Redirect=Log&logNo=222565782949",
		"contents": "작년에 이어 올해에도 방문한맵찜을 다시 소개해보려고 합니다 제주 전복낙지매운갈비찜 맵찜 먹었어요지난번 여행에서 먹었던 맵찜인데요 사진 정리하다가 발견하고 군침돌아 포스팅을 결심하게 됐어요 메뉴는 ...m.blog.naver.com 부모님과 여행을 가는거라도전보다는 맛이 보장된 식당을 골랐는데친구랑 가서 맛있게 먹은 기억도 있고조용한 분위기에 깔끔한 상차림이 좋아서맵찜을 가기로 계획했죠 우리가 다녀오고 나서 얼마 지나지 않아삼양해수욕장 근처로 이전을 했더라구요그래서 외관과 내부 인테리어가사진과는 전혀 다르답니다참고해서 봐주세요  이날 비가 갑자기 쏟아졌어요그래도 점심 먹을 때만 비가 와서너무 다행이었네요 원하는 자리에 앉아서 메뉴판을 살펴볼게요 메뉴가 다양하지 않아요그래서 오히려 전문적인 느낌이죠전복낙지매운소갈비찜+셀프주먹밥4인 75,000원가격이 비싸다는 생각은 안했어요양이 많진 않지만 소갈비니까 인정! 맵찔이나 맵부심 분들을 위해맵기를 고를수 있는데우리집은 맵찔이들이라2단계 신라면 매운맛선택했어요 먼저 샐러드와 반찬이 세팅돼요저는 이런 정갈한 상차림 좋아하는데정말 마음에 들어요 주먹밥이 있는게 좀 부담스러운데볶음밥까지 먹기 배부르더라구요주먹밥이랑 계란찜 중에선택할 수 있으면 좋겠다고 생각했어요 생각보다 빠르게 소갈비찜이 나왔어요비주얼도 합격인데 맛도 완전 합격낙지가 작은건 좀 아쉽지만소갈비도 아주 잘 익어서뼈랑 자연스럽게 분리가 되고양념이 쏙 밴 고기가 정말 맛있어요 순삭이라는 말은 이럴 때 쓰는 건가 봐요어느새 볶음밥으로 넘어왔네요팬을 가지고 가서 만들어 오는데마지막에 토치로 치즈를 녹여서불맛까지 더해주네요배가 부른데도 남김없이 먹었어요 여기는 카페도 같이 있는데갈비찜을 먹으면 커피나 에이드가50% 할인됩니다원래 야외 카페를 가려고 했지만비가 와서 카페를 안가기로 하고할인받아 바닐라라떼와한라봉에어드를 주문했어요(지금은 가격에 후식 음료까지 포함이네요) 음료까지 맛있으니까 드셔보세요계산하고 나오면서 사장님이 나오시면서맛있게 드셨냐고 여쭤보셨는데아빠가 정말 맛있게 먹었다고엄지척 했더니 너무 감사하다고 하시는데오고 가는 대화가 훈훈했네요 삼양해수욕장 근처로 이전하면서제주공항에서도 더 가까워졌고바다 근처에 있어서 뷰도 좋던데거기다 맛까지 있으니 또 가야죠제주 가족 여행의 첫날매우 만족스러웠던 점심식사맵찜 추천합니다덧)저는 모더나 2차 맞고 너무 힘들었어요두통, 근육통, 오한, 열, 관절통타이레놀 먹어도 소용이 없는건기분탓인가요그래도 어제를 견뎠더니다행히 오늘은 조금 나아졌네요부지런히 답방 갈게요 맵찜제주특별자치도 제주시 설촌로12길 19-10 #맵찜 #매운갈비찜 #맵찜메뉴#매운소갈비찜 #제주맛집#낙지전복매운갈비찜 #제주도맛집#삼양해수욕장맛집 #제주도소갈비찜#제주도여행 #제주도 #제주여행#제주도가볼만한곳 #제주 #제주가볼만한곳#제주가볼만한곳 #제주도추천 #제주추천 ",
		"description": "않아 삼양해수욕장 근처로 이전을 했더라구요 그래서 외관과 내부 인테리어가 사진과는 전혀... 훈훈했네요 삼양해수욕장 근처로 이전하면서 제주공항에서도 더 가까워졌고 바다 근처에 있어서 뷰도 좋던데... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주여행4일차 명월국민학교, 애월광해, 삼양해수욕장... ",
		"postdate": "20220305",
		"link": "https://blog.naver.com/302801?Redirect=Log&logNo=222664620825",
		"contents": " 제주여행 4일차명월국민학교 카페라떼애월광해 갈치구이&갈치조림 세트삼양해수욕장 에어비앤비에서 마지막 밤여행도 오래하니 지친다여럿이서 기분 맞추기도 힘들다차라리 혼자가 편할듯 아침 대충 먹고 퇴실동굴가고 싶은 사람 동굴가고쉬고 싶은 사람은 명월국민학교로 ~  48시간 제주패스 사용할겸 온 제주도 카페 명월국민학교제주패스 4개 사용 ㅋㅋ 아메리카노 무료다른 음료 선택시 3000원 할인적용 아이스카페라떼와 바닐라라떼 두잔에 6500원 진하고 달달하고 따뜻하게 바닐라라떼한잔계획세울때나 좋았지계획대로 되지않거나중간에 기분 상하면 여행도 지옥이젠 빨리 집에 가고 싶다 이름도 기억 안나는 제주도 바닷가찾아보니 곽지해수욕장 ㅋㅋ과물노천탕   옥빛으로 잔잔한 해수욕장제주도가 아무리 좋다해도 난 동해바다가 좋다깊고 멀고 하얀 파도가 쉼없이 철썩철썩내가 좋았던 바다 동해바다 춥지도 않은지 물놀이 중인 아이들어떤 생각을 하는지 아이들이 부럽다 해장국속 선지같아서 찍은 사진 내가 가고 싶어서 찜한 식당인 애월광해점심먹으러 왔는데 40분웨이팅맛집 기다리는거 싫어하는데왠일로 기다렸다 먹었다 푸짐한데 지금 내입맛엔 맛있는지 모르겠다갈치가 실하긴 하다집에서 혼자 라면 끓여먹으면서 TV보는게 더 행복이쯤되니 이제 집에 가고 싶다 ㅠㅠ마지막밤을 보내러 온 삼양해수욕장 에어비앤비사진찍고 싶은 기분도 안나서 안찍음배타고 목포역에서 ktx길고 길었던 귀가길제주도보다 좋은 내집 내방   ",
		"description": "제주여행 4일차 명월국민학교 카페라떼 애월광해 갈치구이&amp;갈치조림 세트 삼양해수욕장... 곽지해수욕장 ㅋㅋ 과물노천탕 옥빛으로 잔잔한 해수욕장 제주도가 아무리 좋다해도 난 동해바다가 좋다 깊고 멀고... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주도 서핑 강습 삼양 해수욕장 서핑 교육하는곳/이호 함덕... ",
		"postdate": "20210805",
		"link": "https://blog.naver.com/zse95?Redirect=Log&logNo=222458148356",
		"contents": "제주서핑 제트보드지구가 지글지글 달아오르는 요즘 바다에서는 서핑바람이거세게 불고있습니다.5년전부터  동해안 서핑부터 제주도까지서핑붐이 불고 이제 중년중층도 가끔 눈에 보이는군요.저도 4년전 제주 시내 삼양해수욕장 서프엔조이 샾에서 강습받고 지금은 제트보드 카이트서핑 닥치는대로 타고 있습니다. 제주 시내에 숙박하시면 삼양 해수욕장이 가깝습니다.서프엔조이 예약 전화010  5422 2193서핑강습 렌탈 패들보드연12회 강습권 으로 하시면 아주 저렴합니다.12회이용권30만원1회 2만 몇천원이죠.샤워와 슈트는 기본 포함입니다. 삼양검은 모래 해수욕장 서핑강습 시즌이라서예약은 필수 인것 같습니다.무더운여름 제주서핑교육으로 낭만적인 휴가를 보내세요   제주시내권 서핑교육및강습 렌탈 문의.서프엔조이 010   5422  2193시내권은 이호해수욕장 함덕해수욕장이 있지만코로나 시대 관광객이 적은곳을 추천 드립니다.함덕근처는 함덕서프 추천 #제주서핑#제주도서핑#이호서핑#함덕서핑#삼양서핑보드#제주시내서핑#제주서핑보드렌탈#패들보드 ",
		"description": "제주 시내에 숙박하시면 삼양 해수욕장이 가깝습니다. 서프엔조이 예약 전화*** **** **** 서핑강습 렌탈... 삼양검은 모래 해수욕장 서핑강습 시즌이라서 예약은 필수 인것 같습니다. 무더운여름... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "삼양해수욕장 바다경치 직관카페, 에오마르",
		"postdate": "20201225",
		"link": "https://blog.naver.com/tourdejeju?Redirect=Log&logNo=222185389115",
		"contents": "포르투갈어로 그리고 바다 라는 뜻의 에오마르삼양근처에서 점심을 먹고 카페에 후식먹으러~~바다 경치를 직관할 수 있는 카페인 것 같아서 선택제주 스러운 분위기가 맞아주고앞에 주차할 곳도 넓어서 편한 곳 입구에 들어서면 또 세련된 느낌도 ~ 삼양해수욕장 근처 에오마르는베이커리 카페인데 빵 퀄리티가 좋았다. 가격은 살짝 비싼 느낌인데크기가 작은 편이 아니라서 중간정도라고 보면 될 듯 요건 제주분위기 나는돌담빵이 었는데 요런 스타일은 안좋아해서 패스 ㅋ 케이크가 먹고 싶어서 주문했는데 흑임자 치킨 무스를 먹고 싶었는데초코롤로 협의 ㅋㅋ 1층에도 바다 풍경~ 파도가 좋아서 파도타는 사람들도 많았다.  에오마르 카페가 좋은 점은 엄청 큰 카페이기도 한데 엘레베이터가 있어서 이용하기도 편리하다. 우리가 주문한 메뉴 초코롤은 좀 아쉬웠고 크림은 맛있었는데 시트가 부드럽지 않고 질겼다.크로와상은 바삭하고 담백하고 맛있다. 사회적 거리두기를 해서 띄엄띄엄 앉았는데 바다가 보이는 명당자리는인기가 많아서 코로나 감염을 피해 바다는 멀리보이지만사람들이 자주 안찾는 자리에서 크리스마스를 즐겼다. ",
		"description": "포르투갈어로 그리고 바다 라는 뜻의 에오마르 삼양근처에서 점심을 먹고 카페에 후식먹으러~~ 바다... 느낌도 ~ 삼양해수욕장 근처 에오마르는 베이커리 카페인데 빵 퀄리티가 좋았다. 가격은 살짝 비싼... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "이사하고 첫 산책하기 - 제주도 삼양해수욕장 검은모래해변",
		"postdate": "20210217",
		"link": "https://blog.naver.com/blueseahee?Redirect=Log&logNo=222245040406",
		"contents": "제주도로 이사를 해도 서울과 다르지 않는 생활 (집콕) 중이였는데 복딩이랑 바람 쐬러겸 동네 구경할 겸 해서 한번 다녀와본 산책길왠지 바다를 보니 내가 정말 제주에 살고있구나 실감했답니다   삼양해수욕장 삼양해수욕장제주특별자치도 제주시 삼양동 집에서 도보로 이동이 가능해서 차는 두고 갔다왔어요 (결론적으론 죽을뻔 ㅎ)유모차를 타고 가겠다고 하는 복딩이는 중간에 내려서 나뭇잎 콜렉터가 되었고 유모차 하단 주머니엔 나뭇잎이 가득합니다 ㅎ  걷고 또 걸어서 도착한 오늘의 목적지 삼양해수욕장!복딩이가 바다를 보긴했어도 개념이 없어서 어떨련가 싶었는데 이 후 바다라는걸 알게 되었답니다  구름과 하늘색이 절묘해서 색상이 이쁘더라구요 복딩이랑 모래밭도 뛰어보고 바닷물 가까이도 가보았어요 궁금하긴 하나 파도가 칠때마다 무서워해서가까이 가지는 못하는 복딩이 ㅎ  바닷가 구경 실컷하고 모래놀이도 살짝하고 산책로를 따라서 또 걸어봅니다  집에 돌아오는 길엔 한차례 잠투정해대고 유모차에서 숙면하셨고 전 그 높은 언덕을 낑낑대며 끌었어요 담엔 절대 차로 이동이다! 집에 돌아오자마자 눈뜨고 마카롱 먹는 복딩이 ㅎ우리 효녀 .......  ",
		"description": "실감했답니다 삼양해수욕장 집에서 도보로 이동이 가능해서 차는 두고 갔다왔어요 (결론적으론 죽을뻔... 목적지 삼양해수욕장! 복딩이가 바다를 보긴했어도 개념이 없어서 어떨련가 싶었는데 이 후 바다라는걸... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장",
		"postdate": "20211030",
		"link": "https://blog.naver.com/hy6402?Redirect=Log&logNo=222553147438",
		"contents": "(2020.10.9 5일차) 비가 올 듯 날씨가 잔뜩 흐리더니 서서히 걷혔다철분이 함유된 검은 모래로 유명한 곳 삼양해수욕장으로 가기로 했다이곳의 검은 모래찜질은 신경통 관절염 비만증 피부염 감기예방 등에 효과가 있다고 한다.그동안 예쁜 날씨 덕분에 푸른 제주 하늘과 푸른  제주 바다가 당연지사처럼 느껴졌다. 그런데 흐린 날의 제주바다 유쾌하던 바다는  또 다른 느낌으로 다가왔다우수에 젖어 있는 듯한 웅숭 깊은 바다바로 곁에서 울려퍼지는  사람들의 즐거운 탄성들을 넓은 바다는 그대로  삼켜 버렸다그래서 그 공간에 나 혼자 있는 듯한 .. 웅숭깊은 바다와 함께 내가 하나가 되는 듯한..산다는 것은 더 높이 오르는 게 아니라 더 깊이 들어가는 것이라고 했던가50대 후반을 살다보니 이런 말들을 이해 할 수 있을 것 같다.남편의 퇴임, 나이 지긋해서 함께  하는 빈둥거리는  여행에서 한 껏 여유롭고 너그러워지며 사유의 폭은 넓어지는 듯 했다  살다보니 이젠 알겠다 지금이 화양연화라는 것을 .. 가장 젊고 아름답운 지금 이시간을 허투루 쓸 수가 없다. 갑자기 노희경 작가의 책 표제가 생각이 나 모래사장에 써 보았다 \" 지금 사랑하지 않는 자 모두 유죄\" 파도가 밀려오는 검은 모래사장에 용천수가 뽀글뽀글 솟아 오르고 있었다.맨발로 해변을 걸었다발등에 와 부서지는 미지근한 바닷물그런데 모래사장의 용천수는 그야말로 발이 시릴 정도로 차가웠다냉온탕을 왔다갔다 한 느낌으로 그곳을 즐겼다 이곳 저곳 모래사장에 용천수가 뽀글뽀글.  시원한 용천수. 모래 찜질의 뜨거움을 이곳에서 식힌다고 한다 다양한 레포츠를 즐기는 사람들 ",
		"description": "(2020.10.9 5일차) 비가 올 듯 날씨가 잔뜩 흐리더니 서서히 걷혔다 철분이 함유된 검은 모래로 유명한 곳 삼양해수욕장으로 가기로 했다 이곳의 검은 모래찜질은 신경통 관절염 비만증 피부염 감기예방 등에... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 동쪽 해안도로를 따라 삼양해수욕장과 함덕, 김녕... ",
		"postdate": "20220216",
		"link": "https://blog.naver.com/gene_k?Redirect=Log&logNo=222629107402",
		"contents": " 제주 동쪽 해안도로 드라이브 삼양해수욕장부터 월정리까지 달려보아요~written by gene_k노형동 산지해장국에서 제주 로컬 해장국 소내장탕으로 든든한 아침식사를 마치고 제주 동쪽 해안도로를 따라 제주 바다를 감상하며 서귀포까지 이동하기로 했었다. 눈앞에 나타나기 시작하는 삼양해수욕장   서귀포 방향으로 우회전해서 제주 동쪽 해안도로 드라이브~  삼양 선착장과 삼양 1동항에서 잠시 내려도 보고  제주도 여행 첫날은 날이 좀 흐린 편인데다 바람이 많이 불었었는데, 한적한 어촌의 모습이 너무도 평화로워서 춥다는 생각이 크게 들지 않았었다.   조함 해안로를 계속 따라서 달려  어디서 많이 본 곳이죠? ㅎㅎ함덕 서우봉에서 잠시 쉬어갔었다. 2022년 1월 한겨울의 함덕 서우봉 해수욕장 잔디공원의 모습    서우봉 둘레길과 산책로를 따라 걸어봐도 좋겠지만 우린 바라만 봐도 좋아 이랬음 ㅋㅋㅋㅋㅋ  또다시 제주 동쪽 해안도로를 따라 달리다 보면 김녕을 지나고 월정리 카페거리가 모습을 드러낸다.  월정리 카페거리의 한겨울 풍경도 감상해 보시고요.   월정리 카페거리에서 벗어나자마자 구좌 방파제 앞 카페에서 잠시 쉬어가기로 했었다. 아보카도 커피와 아보카도 티라미수로 인기 있다는 그초록을 방문해 보기로. 이어진다.  #제주동쪽 #제주동쪽해안도로 #제주동쪽드라이브 #삼양해수욕장 #함덕 #서우봉 #서우봉잔디공원 #김녕 #월정리 #월정리카페거리 삼양해수욕장제주특별자치도 제주시 삼양동삼양1동항제주특별자치도 제주시 삼양1동함덕서우봉해수욕장잔디공원제주특별자치도 제주시 조천읍 조함해안로 525김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리월정리카페거리제주특별자치도 제주시 구좌읍 월정리  ",
		"description": "시작하는 삼양해수욕장 서귀포 방향으로 우회전해서 제주 동쪽 해안도로 드라이브~ 삼양 선착장과... 2022년 1월 한겨울의 함덕 서우봉 해수욕장 잔디공원의 모습 서우봉 둘레길과 산책로를 따라 걸어봐도... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "삼양해수욕장 전망이 좋은 카페 에오마르",
		"postdate": "20220129",
		"link": "https://blog.naver.com/ttang_e?Redirect=Log&logNo=222634417680",
		"contents": "오전 볼일을 마치고, 일도하나로마트 들러서,고향집에 가져갈 한라봉과 천혜향을 사서 네시 브리핑까지 시간이 남아서 #삼양검은모래해수욕장 전망이 좋은 #에오마르카페 커피와 빵으로 점심해결하러 들렀다.  에오마마르의 뜻은 포루투갈어로 \"그리고 바다\"라는 뜻이라고 한다.이름을 아주 잘 지은 듯,,자주 이용하는 카페중 한군데 인데,,관광객이 넘 많다는 점이 조금은,,,,내 입장이니까~~^^  #에오마르베이커리 맛은 나쁘지 않다.달달한 것을 좋아하는 입맛이지만, 될수 있으면 당도를 낮춰야 해서,,오늘은 눈으로만 아주 달달한 빵을 담아야했다 ㅎㅎ 나의 점심 파도가 좋아서 그런지,,서퍼들이 나와 있다.대단한 사람들~~~~^^#에오마르커피 한 모금 마시고, 바다 한번 보고, 무화과 빵 한 입 베어 물고, 바다 한번 보고~~물멍 하기 좋은 카페이지만,,오늘은 넘 시끄럽다 ㅠㅠ역시 에오마르카페는 아침 일찍 와야 좋은것 같다.커피도 맛있다.일몰이 넘 이쁜까페 이기도 한,삼양검은모래해변의 에오마르~~ ",
		"description": "오전 볼일을 마치고, 일도하나로마트 들러서,고향집에 가져갈 한라봉과 천혜향을 사서 네시 브리핑까지 시간이 남아서 #삼양검은모래해수욕장 전망이 좋은 #에오마르카페 커피와 빵으로 점심해결하러 들렀다.... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "[제주 맛집]에오마르(EOMAR) 삼양해수욕장 뷰가 좋은 카페",
		"postdate": "20210529",
		"link": "https://blog.naver.com/yjh257?Redirect=Log&logNo=222373235524",
		"contents": "안녕하세요~며칠전 짝꿍이랑 다시 찾은 제주도에서 또 카페투어를 하고 왔습니다ㅎ그중에서도 가장 바다뷰가 좋았고 새로생겨서 홀도 넓었던 예쁜 카페 에오마르입니다!!!삼양해수욕장 바로 앞에 있어서 뷰가 정말 좋고 비행기 내리는 모습도 멀리 보여요ㅎ해수욕장에서는 웨딩 스냅사진도 찍고 있더라구요~ 건물 전체를 사용하고 있는 제주카페 에오마르는 10시에 오픈이고 밤10시에 클로즈네요~카페옆에 주차공간도 충분해서 렌트카 가지고 오기 편합니다!! 에오마르는 베이커리카페답게 빵도 많고 중간에 집접 재빵하는공간도 있어요~바로바로 만들어 나오니까 빵맛이 더 좋은것 같아요!! 이 사진한장으로 에오마르 뷰는 말 다했습니다ㅎㅎ뻥뚤린 삼양해수욕장뷰가 정말 시원하지 않나요!?바다보며 않아서 느긋하게 커피한잔하면 참 좋죠~저희는 마지막날 들렸는데 미리 알았으면 몇번 더 갔을꺼 같아요ㅜㅜ 옥상에도 잔디밭과 공간이 있는데 제주도는 바람이 많이 불어서 옥상은 잠깐 사진만 찍고 오는걸로ㅋㅋ제주 카페 에오마르는 공간도 크고 건물 전체를 사용해서 옆테이블과 간격도 넓고 큰 창으로 삼양해수욕장이 바로 보이는 바다뷰라 전망도 좋고 생긴지 오래되지 않아서 깨끗하고 주차도 편하고전체적으로 만족도가 높은 카페였습니다삼양해수욕장쪽에 지나가시는분들은 여유있게 한번 들려보셔도 좋을것 같아요~~!! 에오마르제주특별자치도 제주시 선사로8길 13-6 #내돈내산 솔직한 후기입니다! ",
		"description": "삼양해수욕장 바로 앞에 있어서 뷰가 정말 좋고 비행기 내리는 모습도 멀리 보여요ㅎ 해수욕장에서는 웨딩 스냅사진도 찍고 있더라구요~ 건물 전체를 사용하고 있는 제주카페 에오마르는 10시에 오픈이고... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "[제주/삼양동] 삼양해변, 삼양해수욕장 2021.09.11",
		"postdate": "20220308",
		"link": "https://blog.naver.com/polysim7?Redirect=Log&logNo=222667257279",
		"contents": "삼양해수욕장제주특별자치도 제주시 삼양동 철분이 함유된 검은 모래로 유명한 곳#삼양해변#삼양해수욕장아래 사진으로 기록해본다. 검... 은...?? - 검... 은...!! - - - ",
		"description": "철분이 함유된 검은 모래로 유명한 곳 #삼양해변 #삼양해수욕장 아래 사진으로 기록해본다. 검... 은...?? - 검... 은...!! - - -",
		"source": "삼양해수욕장"
	},
	{
		"title": "걷는 樂 / 올레 18코스 중 삼양해수욕장",
		"postdate": "20220106",
		"link": "https://blog.naver.com/vingoho1?Redirect=Log&logNo=222614134452",
		"contents": "  2021. 12. 3.  틈틈히 3번에 나누어 걸은 올레 18코스재미 없을것 같아 생각조차 없었던 ~ ~운동삼아 나선 길,  은근 매력있어 찜해 둔 부분은다시 걸어 보기로삼양해수욕장겨울바람이 기분 좋게 부는 날검은 모래에 담긴 하늘과 파도와 파도를 즐기는 서퍼들바람과 파도소리는 왜 그리 평화로운지나를 멍 때리게 하는 ~~     ",
		"description": "틈틈히 3번에 나누어 걸은 올레 18코스 재미 없을것 같아 생각조차 없었던 ~ ~ 운동삼아 나선 길, 은근 매력있어 찜해 둔 부분은 다시 걸어 보기로 삼양해수욕장 겨울바람이 기분 좋게 부는 날 검은 모래에... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "[삼양해수욕장카페] 애견동반 카페비비에서 굴뚝빵 한모금",
		"postdate": "20210817",
		"link": "https://blog.naver.com/kooyesung?Redirect=Log&logNo=222473460367",
		"contents": " 하이 여러분 ㅎㅎㅎ 카페 알바견 구찌가 있는#삼양해수욕장카페 #제주도민맛집#카페비비 소개해요 .!! 아늑한 분위기가 매력적이고일명 굴뚝빵인 \"뜨르들로\" 파는 카페예요 카페비비제주특별자치도 제주시 선사로8길 83  예쁜 메뉴가 많죠구름스무디sea 라떼BB크림라떼등등 보기에도 좋고맛도 좋은 음료가 많아요  카페비비 메뉴가까이 가까이~구경해보아요 공간이 소담하고 조용해서부모님과 함께 갔어요 미녀사장님이 직접 조율하고가끔씩 연주도 하신다는 기타도 있어요  앗 요녀석알바견 구찌와 함께 신나는 시간 ㅋㅋ여기 카페비비는 강아지와 함께 올 수 있는#애견동반카페 예요    테이블이 은근히 많더라구요조용조용 듣기 좋은노래가 흘러나오는 카페비비 볕이 잘 드는 이곳 삼양카페카페비비는 강아지가 뛰어놀 수 있는인공잔디밭도 붙어 있어요여기서 쉬 응가를 한답니다 ㅋㅋㅋㅋ  감성사진 찍기에딱 좋을 것 같은 #삼양카페 카페비비! 저는 뜨뜻~한 커피+굴뚝빵 세트를 시켰어요시나몬 향이 물씬 나서따뜻하니 넘 맛있어요 ㅠㅠ  커피가 넘 맛있더라구여#제주커피맛집 굴뚝빵이 매력적인카페비비 입니덩 굴뚝빵 여기저기 맛보여주고 싶어서여러개 포장해갑니다아니 뗀 굴뚝에 연기나랴 ㅎㅎㅎ  도민인증 맛집카페카페비비 추천합니다 ~! ",
		"description": "하이 여러분 ㅎㅎㅎ 카페 알바견 구찌가 있는 #삼양해수욕장카페 #제주도민맛집 #카페비비 소개해요 .!!... 이곳 삼양카페 카페비비는 강아지가 뛰어놀 수 있는 인공잔디밭도 붙어 있어요 여기서 쉬 응가를... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "삼양해수욕장 고기국수집, 제주 화리",
		"postdate": "20210926",
		"link": "https://blog.naver.com/saekomgod?Redirect=Log&logNo=222517664418",
		"contents": " 삼양해수욕장에 위치한 고기국수집 제주화리국수외에도 다른 메뉴도 있었는데 메뉴를 안찍었네! 일단 내가 먹은 고기국수부터 소개한다!면이 쫄깃쫄깃 탱탱했다!  그리고 예쁘게 생겼던 한라산도 같이  고기랑 국수랑 김치올려먹기고기랑 국수랑 장아찌 올려먹기둘다 맛있다! 고기비빔국수 맛도 궁금해서 비빔도 시켜봤다.편육같은 고기가 올라간 고기비빔국수!  여름에 먹기 딱좋은 고기비빔국수!고기비빔국수는 시키면 따로 국물을 주신다!  창가 밖은 올레18길이기도 하고, 바다가 바로 잘보이는 바다뷰다!  이건 식사 다 하고 밖에 나가서 해 질 때 찍은 사진! 제주화리제주특별자치도 제주시 감수북길 36 뷰도 좋고 맛도 좋았던 제주화리!  #삼양해수욕장고기국수 #삼양해수욕장먹을거리 #삼양해수욕장맛집 #제주화리 #삼양해수욕장밥집 #삼양해수욕장맛집추천 ",
		"description": "삼양해수욕장에 위치한 고기국수집 제주화리 국수외에도 다른 메뉴도 있었는데 메뉴를 안찍었네! 일단... #삼양해수욕장고기국수 #삼양해수욕장먹을거리 #삼양해수욕장맛집 #제주화리 #삼양해수욕장밥집... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "뷰 좋고 일하기 좋은 삼양 해수욕장 카페, 에오마르(E O MAR)",
		"postdate": "20210925",
		"link": "https://blog.naver.com/saekomgod?Redirect=Log&logNo=222516460198",
		"contents": " 아침일찍 달려간 삼양해수욕장 카페 에오마르 에오마르는 포르투갈어로 그리고 바다라는 뜻이라고 함.<삼양해수욕장 카페 에오마르 내부>   에오마르는 뷰가 엄청 좋은 카페다!1층, 2층, 3층 그리고 노키즈존인 4층, 루프탑도 있는데 루프탑은 공사중이라 출입이 안됐었다. 그리고 베이커리류도 함께 판매중이라서 아침을 간단히 먹거나, 하루 중간에 허기질 때 간식 먹으러 오기도 좋을 곳!  여기는 2층 발코니(?)바깥에 나가서 바닷바람을 빈백에 누워서 느낄 수 있다. 여긴 3층 장가자리.바다를 바로 보기 좋다. 이건 4층 노키즈존에서 바라본 3층  이날 시킨 메뉴들.에그타르트와 소세지빵으로 아침을 대신했다!그리고 음료는 카모마일 티였던가!오래오래 물을 다시 채워서 마실 수 있어서 좋았다!콘센트 많이 있고혹시 제주도에서 일할 만한 카페를 찾고있다면 에오마르가 좋은 것 같다! 갑자기 날 좋다가 비와서 찍어본 사진.제주도의 날씨는 정말 알 수가 없다! 에오마르제주특별자치도 제주시 선사로8길 13-6 엄청 넓고, 좋은 뷰 보면서 일할 수 있어서 좋았던 카페 에오마르!추천 합니다!  #에오마르 #삼양해수욕장카페 #삼양해수욕장카페콘센트 #삼양해수욕장카페추천 #삼양해수욕장에그타르트 #제주도일하기좋은카페 #삼양해수욕장일하기좋은카페 #제주도콘센트있는카페 ",
		"description": "아침일찍 달려간 삼양해수욕장 카페 에오마르 에오마르는 포르투갈어로 그리고 바다라는 뜻이라고 함. &lt;삼양해수욕장 카페 에오마르 내부&gt; 에오마르는 뷰가 엄청 좋은 카페다! 1층, 2층, 3층 그리고 노키즈존인... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "삼화지구 삼양해수욕장 주변 가볼 만한 곳",
		"postdate": "20210416",
		"link": "https://blog.naver.com/hcjang80?Redirect=Log&logNo=222312367806",
		"contents": " 오늘은 삼화지구에서 도보로 이동 가능한 삼양해수욕장 근처에 가볼 만한 곳을 소개해드리려고요, 이곳은 삼양동 주말 직거래 장터인데요, 현재는 매주 토요일 아침 8시 ~ 11시까지 오전에 잠깐 열리고 있어요.  저는 종종 삼양해수욕장 주변에 조깅을 하거나 걷는 운동을 하는데요, 오늘 길에 주말 직거래 장터를 지나오다가 요즘은 달래가 제철이라 조금 사볼까 하고 들렀어요. 삼양동 가름 선착장에서 바라본 화북 방면 해안가 모습 삼양동 주말 직거래 장터 기간2021.3.13 ~ 11.27(매주 토요일)아침 8시 ~ 오전 11시삼양동 주민센터삼양동 주말 직거래 장터는 봄부터 늦가을까지 매주 토요일마다 잠깐 열리는 도깨비시장 같은 곳이에요, 3시간 동안만 열리니 운 좋게 여기를 들렀다가 싱싱한 채소와 과일 등을 저렴한 가격에 구하실 수 있을 것 같아요.  쪽파, 대파, 미나리, 쑥, 달래, 오이 등 많은 채소들과 과일 등이 있어요. 오늘 아침은 라면에 달래를 넣고 먹으면 맛있을 것 같아서 달래를 조금 샀습니다. 마침 집에 대파가 없어서 대파도 조금, 그리고 저녁에 돼지고기에 어울릴만한 미나리도 조금 샀습니다.  그렇게 많은 셀러 분들이 있지는 않지만 그래도 동네 인심도 느껴지고 토요일 아침을 활기차게 보낼 수 있어서 좋았어요. 여러분도 삼양해수욕장에 토요일 아침에 오실 기회가 있다면 이곳을 한 번 찾아주세요.   저는 총 15,000원어치 장을 보았습니다. 예전에는 이런 게 귀찮고 싫었는데, 요즘은 왠지 이런 시장이나 어르신들이 파는데도 눈도 가고 참 따뜻한 인정을 많이 느껴볼 수 있는 것 같아요. 오늘은 간단하게 우리 동네 삼화지구 삼양해수욕장 근처 가볼 만한 곳으로 삼양동 주말 직거래 장터 현장을 스케치해보았습니다. 여러분도 한번 들러주세요~  https://blog.naver.com/hcjang80 남촌부동산 (등록번호:5110201900186) : 네이버 블로그고객의 소중한 자산을 분석하고 고객의 미래를 함께 디자인합니다. 사무소는 제주시 삼화지구내에 위치해 있습니다.(Namchon realestate offie is located at Samhwa district in Jeju city.)blog.naver.com 궁금할 땐 네이버 톡톡하세요! 남촌부동산중개사무소제주특별자치도 제주시 동화로 34  ",
		"description": "오늘은 간단하게 우리 동네 삼화지구 삼양해수욕장 근처 가볼 만한 곳으로 삼양동 주말 직거래 장터 현장을 스케치해보았습니다. 여러분도 한번 들러주세요~ https://blog.naver.com/hcjang80 궁금할 땐 네이버... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "밤에 물놀이 즐기기 좋은 제주도 삼양해수욕장",
		"postdate": "20180718",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221321705791",
		"contents": "",
		"description": "특히 최근에는 중국, 일본에까지 소문이 난 관광객들도 즐겨 찾는 해수욕장이 바로 삼양해수욕장이다. 오랜만에 나들이 삼아 삼양해수욕장에서 물을 담그니 더위가 다 사라져 기분이 최고다. 이제 본격적인... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "제주 삼양해수욕장",
		"postdate": "20211215",
		"link": "https://blog.daum.net/scpark1214/1596",
		"contents": "",
		"description": "제주 삼양해수욕장 댓글 0 소소한 일상 이야기 2021. 12. 15. 겨울바다 , 삼양해수욕장 겨울에 찾은 삼양해수욕장입니다. 많은 사람들이 겨울 바다를 찾아 즐거운 시간을 보내고 있습니다. 공유하기 글 요소... ",
		"source": "삼양해수욕장"
	},
	{
		"title": "[제주도 해수욕장] 삼양해수욕장으로 나들이",
		"postdate": "20190505",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221530297302",
		"contents": "벚꽃이 피었다 지더니 어느새 바닷물이 그리워지는 계절, 여름이 코앞이다. 삼양해수욕장에는 때이른 물놀이를 즐기는 분들이 많이 보인다. 삼양해수욕장은 나들이 삼아 자주 가는 제주 바다다. 이 해수욕장은 하얀 모래가 깔린 다른 해수욕장과는 달리 검은 모래가 유명하여 더운 여름에 검은 모래로 찜질을 하면 관절염에 효험이 있다고 알려지면서 나이 드신 어르신들이 많이 찾고, 제주시내에 위치한 해수욕장이라 엄마. 아빠 손잡고 물놀이 즐기기 위해 아이들도 많이 찾는 해수욕장이다. 제주의 색다른 바다를 보고 싶다면 검은 모래로 유명한 삼양해수욕장으로 가보자.  제주시 삼양동에 자리 잡은 삼첩칠봉이라 부르는 원당봉을 올라 탁 트인 제주도 풍광을 감상하고 집으로 돌아오다 잠시 들른 제주 삼양해수욕장이다. 삼양해수욕장 동쪽 끝엔 아담한 삼양포구가 있는데, 이 포구에서 솟아 나는 제주 용천수는 여름에 더위를 식히기 위해 많은 사람들이 몰려들 정도로 인기가 높다.           삼양해안도로를 따라 이동하며 바라본 삼양해수욕장 풍경이다. 검은 모래로 뒤덮인 모래사장에는 기념사진을 찍으며 즐거운 시간을 보내는 여행객들이 참 많이 보인다.            짙푸른 바다 너머에서 밀려온 파도에 아이들은 물놀이하면서 즐거워하고~~~       여행객들은 검은 모래를 밟으며 그동안의 수고로움을 보상받는다. 지친 심신을 풀기 위해 찾은 사람들의 발자국을 보니 나도 모르게 저절로 기분이 좋아진다. 동병상련이랄까? 하여튼 공감이 된다.        계절이 봄을 지나 여름으로 향하는 길목이라 그런지 바다에서 불어오는 바닷바람이 기분을 좋게 한다.         검은 모래도 뒤덮인 삼양해수욕장을 찾은 가족단위 여행객들이 아이들과 함께 검은 모래사장을 거닐며 즐거운 시간을 보내는 모습이다.           저 먼바다에서 쉼 없이 밀려와 부서지는 파도를 바라보다 보니 이런 생각이 든다. 같은 파도처럼 보이지만, 똑같은 파도는 없다. 우리 일상도 그렇다. 쉼 없이 밀려와 부서지는 파도처럼 매일 반복되는 단조로운 생활이 연속이지만, 똑같은 일상은 없다.           바닷바람을 맞으며 저 멀리서 밀려와 부서지는 파도와 물놀이를 즐기고 모래성을 쌓으며 추억을 만드는 가족단위 여행객들 모습이 보기 좋다. 고운 추억을 만들고 가시길~~~        삼양해수욕장의 여유로운 풍경을 여러 장 담았다. 모래사장을 거닐며 즐거운 시간을 보내는 모습이다.     내가 살고 있는 곳에 이런 바다가 있다는 것은 축복이다. 언제든지 갈 수 있으니~~~       저분들은 무슨 생각을 하면 맨발로 해수욕장을 걷고 있을까? 때론 아무 생각 없이 저렇게 맨발로 걷는 것도 좋다는 생각이 든다.   삼양해수욕장에서 집으로 발길을 돌리다 찰나의 순간을 담았다. 서핑을 즐기는 분이 밀려온 파도에 서핑보드에서 넘어지는 순간이다. 그래도 즐거운 표정을 지으면서 서핑을 즐기는 모습을 보니 보기 좋다. 이제 곧 여름이다. 올여름은 더위가 어떨지~~~신나는 여름 즐겨봐야겠다. 삼양해수욕장제주특별자치도 제주시 삼양동   ",
		"description": "아빠 손잡고 물놀이 즐기기 위해 아이들도 많이 찾는 해수욕장이다. 제주의 색다른 바다를 보고 싶다면 검은 모래로 유명한 삼양해수욕장으로 가보자. 제주시 삼양동에 자리 잡은 삼첩칠봉이라 부르는 원당봉을... ",
		"source": "삼양해수욕장"
	}
]