[
	{
		"title": "안에서 마르지 않는 샘이 솟아나는 제주도 세미양오름(삼의양)",
		"postdate": "20211102",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222556001216",
		"contents": "분화구 안에서 마르지 않은 샘이 솟아나는 제주도 세미양오름(삼의양)가을이 되면 오르고 싶은 오름 중에 하나가 바로 세미양오름(삼의양)이다. 가을 세미양오름(삼의양)은 들머리까지 이어지는 트레킹 코스에 물들기 시작한 단풍과 분화구 안에 핀 억새가 장관을 연출하는 오름이다. 며칠 전 세미양오름(삼의양)을 오른 날은, 파란 하늘이 아름다운 날이다. 가을이구나라는 생각이 저절로 들 정도로, 날씨가 좋아 덕분에 즐거운 오름 산행이 되었다. 제주도 세미양오름(삼의양)은 제주 시내 가까운 곳에 위치해 있어, 조망권이 좋기도 하지만, 아름답고 웅장한 한라산과 제주시가지 풍광을 한꺼번에 감상할 수 있어 참 좋은 오름이다. 또한 오름 둘레길을 따라 만들어진 트레킹 코스는, 사시사철 많은 사람들이 즐겨 걷는 길로 유명하다. 제주도 세미양오름(삼의양)은 제주도내 368개 오름 중에서 접근성이 가장 좋은 오름 중 하나이다. 삼의악 트레킹 코스 칼다리내를 지나, 자연림이 울창하게 우거진 트레킹 코스를 따라 세미양오름(삼의양) 남사면에 이르면, 이런 시설물을 볼 수 있다. 이 지역은 말을 방목하는 목장 지대라 말들이 목장 밖으로 나가지 못하게 나무로 만든 시설물이다. 사람만 지나갈 수 있는 이 문을 통과하면 정상으로 이어지는 오르막길이 이어진다. 탐방로를 따라 정상으로 이동을 하다 보니, 짙은 보라색 꽃이 아름다운 꽃향유가 막바지 불꽃을 피우며, 깊어가는 가을을 알리고 있다.  세미양오름(삼의양) 남쪽 등성이는 햇빛이 들 공간이 없을 정도로 자연림과 소나무가 울창하게 자라고 있다. 풋풋한 흙냄새와 소나무에서 뿜어져 나오는 피톤치드가 정신을 맑게 한다.   세미양오름(삼의양) 남사면 등성이를 따라 이어지는 등정로로 들어서니, 산수국이 씨방을 맺고 내년을 기약하고 있다. 숲에서 전해오는 진한 숲 향기를 맡으며, 땀 흘리며 남사면 등성이를 오르니, 오르미들을 위한 편의 시설인 간의 의자가 눈에 들어온다. 이 지점은 분화구에서 물이 솟아나는 지점으로, 세미양오름(삼의양) 정상부로 이어지는 갈림길이 있는 지점이다. 세미양오름(삼의양) 분화구는 원형으로 어느 방향으로 가든지 이 지점에서 다시 만나게 된다. 분화구 아래면에서 솟아나는 물이 있는 곳이다. 세미양오름(삼의양)을 세미오름이라고도 부르는데, 이 물이 솟아나서 세미오름이라는 이름을 붙인 것이다. 용암이 분출하면서 작은 골짜기를 이루고 있는 이 지점은 샘이 솟아나서 각종 동. 식물들이 서식할 수 있는 곳이다. 샘이 솟아나는 지점을 지나 소나무가 자라는 숲으로 들어선다. 키 작은 소나무가 자라는 서쪽 능선이다. 시계 방향을 따라 정상으로 이동한다. 정상으로 이어지는 서사면 등성이에는 키 작은 소나무들이 자라고 있는데, 처음 세미양오름(삼의양)을 올랐을 때보다 키가 많이 자란 모습이다. 세월이 그만큼 흘렀다는 것이다. 몇 년 후에는 아름드리 자란 소나무 모습을 볼 수 있을 게다. 숲에서 전해지는 맑은 향기를 맡으며 오르다 보니, 어느새 세미양오름(삼의양) 동쪽 정상부에 도착했다. 서쪽 능선을 따라 북서 사면 정상부에 도착해 바라본 제주시가지 모습이다. 사방팔방 막힘없이 탁 트인 풍경이 펼쳐져 가슴이 시원해진다. 세미양오름(삼의양)은 조망권 하나는 단연 압권이다. 비교적 넓은 세미양오름(삼의양) 분화구 안의 억새는 불어오는 바람에 하늘거리며 깊어가는 가을을 알리고 있다. 이리 흔들 저리 흔들거리는 억새를 보니, 가을이 깊어가고 있음을 실감할 수 있다. 편백나무가 자라는 능선을 따라 북사면으로 이동하니, 정자가 눈에 들어온다. 정자에서 바라보는 한라산 정상이다. 한라산 동릉 정상을 비롯해 북벽, 서북벽, 왕관릉, 용진각 등이 한눈에 들어오는 풍경이다. 분화구 안에 자라는 억새 너머로 한라산 풍광이 참 볼만하다.  세미양오름(삼의양) 정상에서 바라보는 제주시가지 풍경이다. 제주시 앞바다와 라마다플라자 제주호텔, 제주 칼호텔 등 고층 빌딩이 눈에 들어오는 풍경이다. 해안가에 우뚝 솟은 사라봉과 별도봉, 원당봉 모습도 눈에 들어오는 모습이다. 세미양오름(삼의양)의 매력은 정자에서 바라보는 제주시가지 풍광과 아름답고 웅장한 한라산 풍광이 단연 압권이다. 정상부에 마련되어 있는 간의 의자에 앉아, 책을 읽으며 간식을 먹는 분이 보인다. 책을 읽으며 휴식을 취하니 저절로 힐링이 될 것 같다. 세미양오름(삼의양)의 정상이다. 세미양오름(삼의양)은 제주시 아라동 산 24-2번지에 자리 잡은 오름으로, 표고 574.3m, 비고 139m의 원추형 분화구를 가진 오름이다. 오름에서 맑은 샘물이 솟아나기 때문에 새미오름이라고 부르고, 새미양오름, 삼의악오름, 삼의양오름, 세미양오름 등으로 부르기도 한다. 정상에서는 우리나라 남해안 일대와 제주시가지 풍광이 한눈에 들어올 정도로 시야가 탁 트인다. 정상에는 산불감시초소인 경방 초소가 있고, 비교적 너른 공간이 있다. 제주시와 한라산의 중간쯤에 위치하고 있으며, 삼각형으로 볼록하게 솟아있는 모습이, 제주도 오름의 전형적인 모습이다. 하산 코스는 동사면을 선택했다. 예전만 해도 이 코스를 따라 등정을 했었는데, 트레킹 코스가 만들어진 후부터 남사면 코스를 따라 등정을 하게 된다. 해송이 자라는 사이로 이어지는 탐방로를 따라 동사면으로 하산하며 바라본 풍경이다. 완연한 가을 냄새가 물씬 풍긴다. 해송이 자라는 탐방로를 따라 하산하다 보니, 이정표가 보인다. 예전 탐방로는 사유지 목장이라서 폐쇄되었고, 새로 탐방로를 개설하였다. 나는 주차한 곳으로 이동해야 하기 때문에 남사면 등성이를 따라 이어지는 둘레길로 들어선다. 삼나무가 울창하게 자라는 남사면 등성이는 최근에 사람들이 많이 다니다 보니, 저절로 탐방로가 만들어진 모습이다. 산수국이 자라는 탐방로를 따라 하산을 하다 보니, 산 밑에서 불어오는 산들바람이 이마에 맺힌 땀방울을 말끔히 씻어주어 기분을 좋게 한다. 세미양오름(삼의양) 남서 사면에 자라는 자연림은, 아직도 푸른 잎사귀를 가득 머금어 가을 분위기를 느낄 수 없을 정도다. 그야말로 녹음이 짙은 여름 풍경이다. 하지만, 가을비가 내리고 나면, 푸른 잎사귀도 노랗게 물들며 제자리를 찾아갈 것이다. 이것이 자연의 순리이다. 산수국이 우점하여 자라는 탐방로는 푸르른 모습이고, 땅에서 올라오는 풋풋한 흙냄새는 코끝을 자극하며 정신을 맑게 한다. 제대로 힐링을 느끼게 된다. 자연림이 울창하게 자라는 나뭇 사이에는 쓰러지거나 부러진 나무도 보인다. 자연의 순리에 따라 진행 중인 극히 자연스러운 모습이다. 하산을 완료해 칼다리내에 도착했다. 이제 왔던 길을 따라 돌아가는 것이다. 세미양오름(삼의양)은 제주시내 가까이 있어, 잠시 짬을 내어 오를 수 있는 아주 좋은 오름이다. 오랜만에 세미양오름(삼의양) 정상을 올라 탁 트인 제주시가지와 한라산 풍광을 바라보니 기분이 상쾌하니 너무 좋다. 세미양오름제주특별자치도 제주시 아라일동  ",
		"description": "분화구 안에서 마르지 않은 샘이 솟아나는 제주도 세미양오름(삼의양) 가을이 되면 오르고 싶은 오름... 오름에서 맑은 샘물이 솟아나기 때문에 새미오름이라고 부르고, 새미양오름, 삼의악오름, 삼의양오름... ",
		"source": "삼의양오름"
	},
	{
		"title": "[향토문화]일본군이 실제 이용 ..아라1동 새미오름(삼의양오름)... ",
		"postdate": "20200802",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222048740803",
		"contents": "",
		"description": "[향토문화]일본군이 실제 이용 ..아라1동 새미오름(삼의양오름)조천계곡갱도진지 산천단 남쪽... 이 이름을 한자로 고치는 과정에서 그 음과 비슷하게 삼의(三義) 또는 삼의양(三義讓)이라고 불리게 되었다.... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주의 숲길  세미오름(삼의양오름)",
		"postdate": "20200912",
		"link": "https://blog.naver.com/jwparkbgy?Redirect=Log&logNo=222087343924",
		"contents": "콜라보국내산옹달샘 가진 제주시 전망대 사람과산2020.09.11. 11:395 읽음♣제주의 숲길 세미오름(삼의양오름) 글 사진 · 이승태 편집위원 한라산의 동서쪽 양 어깨를 짚고 ‘1100도로’와 ‘516도로’가 지난다. 한라산의 남과 북에서 이 두 길을 잇는 도로가 ‘산록남로’와 ‘산록북로’다. 큰 네모 모양을 한 이 네 도로 안쪽이 한라산국립공원이다. 세미오름[삼의양(三義讓)오름]은 516도로에서 산록북로가 갈리는 사이에 있다. 제주 시가지가 끝나고 한라산이 막 시작되는 곳이다.  한라산 길목의 수문장제주시 이도동과 서귀포시 영천동을 남북으로 이으며 한라산 동쪽 고지대를 넘는 길이 ‘516도로’다. 가을이면 도로를 뒤덮은 활엽수의 오색 단풍으로 인해 제주 최고의 드라이브 코스로 꼽히는 곳이다. 조선시대에 정의현(서귀포시 동쪽) 부임관리가 내려갈 때 이용하던 길이기도 하다. 정식 이름은 ‘1131번 지방도’. 처음 건설했을 때 ‘11번 국도’ 또는 ‘제1횡단도로’라는 명패가 붙었지만 사람들은 5·16 군사정변을 일으킨 박정희 정부가 만든 이 길을 516도로라 불렀다. 516도로는 한라산을 오르는 이들이 가장 많이 이용하는 들머리인 성판악을 지난다. 세미오름은 제주 시가지를 벗어난 516도로가 본격적으로 한라산 속살로 파고드는 지점에 우뚝 솟았다. 그래서 한라산 들어서는 길목을 지키는 수문장처럼 보인다. 발치에 산천단이 있어서 신비한 기운마저 느껴지는 오름이다. 예전에는 온통 초지대였다는데 지금은 여느 오름처럼 울창한 숲에 덮였다.  세미오름은 한라산을 바라보고 열린 분화구 안에서 샘이 솟아나기에 붙은 이름이다. 오름 분화구 서남쪽으로 흘러나가는 이 샘은 제주시 동문시장 앞에서 만나는 산지천의 발원지 중 한 곳이다. 샘을 가진 산정화구는 제주에서도 매우 드문 경우로, 거슨세미와 안세미오름이 같은 꼴이다. 세미오름은 <탐라지>와 <탐라순력도>에 ‘삼의양악(三義讓岳)’, <제주삼읍도총지도>엔 ‘삼매양악(三每陽岳)’이라 적혔다. 해발 574.3m에 오름 자체의 높이가 138m여서 비교적 커다란 덩치를 자랑한다. 그래서 한라산 북쪽에서 제주시가지를 굽어보고 있는 듯 산세가 당당하다.   제주시가지 풍광이 한눈에!탐방로 입구는 두 곳이다. 기존 코스의 들머리는 아라동에서 한라산 방향으로 가다가 오른쪽의 제주경찰교육센터를 지나 만나는 사설목장을 이용하는 것. 최근 이곳은 안내판이 사라지고 출입문에 사유지로 출입을 금한다는 팻말까지 붙은 상황이다. 아마도 농장과 제주시 사이에 갈등이 있었던 듯, 경찰교육센터를 만나기 직전 오른쪽으로 들어선 곳에 안내판과 흙먼지털이기, 벤치를 갖춘 새로운 들머리가 생겼다. 하늘을 찌를 듯 솟은 빼곡한 편백나무 사이로 친환경매트가 깔린 잘 정비된 탐방로가 정상 화구벽까지 이어진다. 어느 들머리로 들어서도 길이 순하고 탐방도 편하다.세미오름을 여러 번 갔던 탓인지 나는 습관처럼 목장 쪽으로 발길을 뗐다. 우마의 통행을 막기 위한 ‘디귿’ 모양으로 꺾인 목장 출입문을 지나자 너른 길이 오름 자락을 휘감으며 북쪽으로 돌아간다. 목장을 앞에 두고는 다시 오른쪽으로 출입문이 보인다. 이 문을 통과하면서 본격적인 세미오름 탐방이 시작된다.폐타이어로 짠 매트가 깔린 탐방로는 울창한 솔숲으로 인해 솔잎이 가득하다. 조금 더 오르자 편백나무가 정상부를 뒤덮었다. 입구에서 정상까지는 15분쯤이면 닿는다. 정상에 산불감시초소가 있고, 평탄하게 이어진 화구벽을 따라 조금 더 가니 전망 좋은 예쁜 정자도 보인다. 정자 앞에 서니 어떤 에어컨도 흉내 내지 못할 시원한 제주의 바람이 온몸을 휘감는다. 시야를 채우는 풍광 속에 동쪽 원당봉부터 서쪽 도두봉 너머 애월까지 제주시가지 풍광이 남김없이 훤하다. 발아래의 제주대학교 아라캠퍼스를 시작으로 제주공항까지 이어간 도심이 몇몇 오름과 어우러지며 제주만의 색깔을 보여준다. 그 끝에서 코발트빛깔 제주바다가 눈부실 텐데, 갈 적마다 날씨가 탁하다. 뒤로 고개를 돌리니 기울어진 접시 모양의 분화구 너머로 한라산 정상까지 이어간 숲이 장관이다. 저 숲 어디쯤에 관음사가 있을 테고, 전설을 간직한 깊은 탐라계곡과 한라산 오르는 등산로도 지날 테다.   분화구 속 맑은 샘세미오름 분화구는 독특하게도 한라산을 향해 북서쪽으로 열렸다. 그래서 제주시가지에서 보면 그냥 둥그렇고 부드러운 산등성이 모양을 하고 있다. 탐방로는 분화구 능선을 따라 이어진다. 정자가 있는 지점이 높고, 반대쪽 샘이 흘러나가는 곳이 가장 낮지만 경사가 그리 급한 편이 아니다. 분화구 안은 키 큰 풀로 뒤덮인 듯하지만 자세히 보면 옛날 아라동에 살았던 이들의 무덤으로 가득하다. 덕분에 나무가 없어 풍광이 훤하다.정자에서 삼의악샘까지는 소나무가 무성한 능선을 따라 5분쯤이면 닿는다. 물웅덩이는 생각보다 넓다. 분화구 안쪽에서 모인 물이 잠시 고였다가 아래 깊은 골짝으로 흘러간다. 맑은 웅덩이엔 올챙이가 많다. 사철 마르는 법이 없다는 이 샘은 새와 나비, 벌은 물론, 노루와 사슴 같은 온갖 들짐승에게도 생명의 샘일 것이다. 웅덩이 주변으로 고마리와 물푸레나무, 자귀나무, 산수국 같은 식물이 보인다. 여기서 분화구 안으로 들어설 수 있지만 수풀이 무성하다.샘에서 길은 두 갈래로 나뉜다. 왼쪽 능선을 따라 오르면 아까 올랐던 길을 만나게 되고, 오른쪽 사면으로 난 길은 아래 고사리평원으로 이어진다. 고사리평원까지는 10분쯤 거리다.고사리평원은 상상 이상으로 널찍하다. 산 속 드넓은 땅이 고사리 천지다. 이곳은 수익을 목적으로 관리하는 고사리농장이다. 고사리평원 오른쪽으로 길이 갈린다. 칼다리폭포를 지나 산록북로로 내려서거나 노루물, 신령바위를 지나 관음사까지 길게 이어갈 수도 있다. 세미오름만을 오르내릴 작정이었던 나는 고사리평원을 가로질러 왼쪽으로 간다. 공동묘지와 아라공동목장(OK목장)을 지나 들머리로 되돌아가는 길이다.공동목장을 지날 때 바닥에 골프공이 많이 보인다. 주변 골프장에서 날아온 듯한데, 얼마나 힘이 좋았으면 예까지 보냈을까 싶다. 아니면 실력이 형편없거나! 어쩌면 골프장 주변에 떨어진 공이 빗물에 씻겨 내려온 것일 수도 있겠다. 어쨌든 위험할 수도 있으니 이 주변을 지날 때는 주의하는 게 좋겠다.  ",
		"description": "11:395 읽음 ♣제주의 숲길 세미오름(삼의양오름) 글 사진 · 이승태 편집위원 한라산의 동서쪽 양 어깨를... 세미오름[삼의양(三義讓)오름]은 516도로에서 산록북로가 갈리는 사이에 있다. 제주 시가지가 끝나고... ",
		"source": "삼의양오름"
	},
	{
		"title": "[11년 전 오늘] 세미오름(삼의양 오름)-마음자리에 샘을 놓다.",
		"postdate": "20210812",
		"link": "https://blog.naver.com/jwb6894?Redirect=Log&logNo=222466698772",
		"contents": "2010.8.12.11년 전 오늘세미오름(삼의양 오름)-마음자리에 샘을 놓다.제주시에서 산천단을 지나 제1횡단도로(5.16도로)로 접어들면 좌측으로 제주의료원- 제주산업정보대학에 이르기 전 오른쪽으로 난 시멘트 길로 들어가면, 제주경찰사격장이 나온다. 적당한 곳에 차를 세우고 목장 담을 넘어 오른쪽으로 난 산길로 바로 올라도 되고, 목장길을 따라 조금 더 걸어 오른쪽으로 들어가면 가족묘...오름,바당 그리고 제주인 ",
		"description": "11년 전 오늘 세미오름(삼의양 오름)-마음자리에 샘을 놓다. 제주시에서 산천단을 지나 제1횡단도로(5.16도로)로 접어들면 좌측으로 제주의료원- 제주산업정보대학에 이르기 전 오른쪽으로 난 시멘트 길로... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의악(삼의양오름)에 운동다녀오다",
		"postdate": "20211127",
		"link": "https://blog.naver.com/okho3588?Redirect=Log&logNo=222580038411",
		"contents": "아침운동으로 가족과 집가까운 삼의오름(삼의악,삼의양)에 다녀왔다 고사리왓에서본 오름북쪽을 바라보면  삼의오름에서 본 제주시제주시내가 시원하게 내다보인다 남쪽으로는 한라산이 보이고 운동과 힐링으로 좋은 곳!!  ",
		"description": "아침운동으로 가족과 집가까운 삼의오름(삼의악,삼의양)에 다녀왔다 고사리왓에서본 오름 북쪽을 바라보면 삼의오름에서 본 제주시 제주시내가 시원하게 내다보인다 남쪽으로는 한라산이 보이고 운동과... ",
		"source": "삼의양오름"
	},
	{
		"title": "새미오름 (삼의양오름)",
		"postdate": "20201021",
		"link": "https://blog.daum.net/taeocho/638",
		"contents": "",
		"description": "오름 중턱에서 샘이 솟아나와 새미오름 이라 했고 한자음으로 삼의양오름 이라고도 했다. 또 오름이 사모관대 모양이라 하여 삼의악 이란 이름도 있다. 212, 222, 232, 181번 버스를 타고 종합사격장 정류소에서... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주 산책 추천코스 삼의양오름에서 관음사  탐방",
		"postdate": "20190102",
		"link": "https://blog.naver.com/yhheo?Redirect=Log&logNo=221432882139",
		"contents": "탐방 날짜 : 2018년  12 월  30 일소 재 지  :  제주특별자치도 제주시 아라1동 산 24-2 난 이 도 : 중탐방시간 :   3시간  탐방거리 :  8 Km겨울들어 제주에 올들어 가장 많은 눈이 내렸습니다. 눈이 많이 오지 않는 남쪽 지방이지만, 한라산 중턱 이상으로는 3월까지도 눈이 쌓여있곤 합니다.바다쪽 해안쪽은 제법 빨리 녹아서 특별한 기온이상이 아닌 이상 바로 녹아버려서 크게 불편하지는 않아요,하늘에서 함박눈이 펄펄 쏟아질때면 참 좋다는 생각을 했었는데요, 근래는 눈이 안쌓였으면 해요.직업상 차량 이동이 많아서 빙판길은 정말 위험하거든요.겨울이면 뼈속까지 스며드는 칼바람이 해안가를 덥칠때면 차량으로 20분 이상 위로 올라가면 겨울왕국이 되는게 제주섬 특징입니다.오늘은 정말 눈을 실컷 밟아보았습니다^^  삼의양오름 진입로제주시청에서   차량으로 30분 정도 제주대학교를 지나 경찰학교쪽으로 진입을 하면 입구에 도착하는데요.삼의악, 삼의양악,삼의양오름, 새미오름,사모악이라고 불리웁니다.사모는 조선시대 백관들이 착용하던 모자인데요, 혼례때도 착용이 허용되었습니다.그래서 멀리서 보면 모양이 비슷해서 그리 불리웠다고 합니다.산 중턱에서 물이 솟는 곳이 있어 새미오름이라고 한답니다.  조랑말   한가로이 눈위로 나와있는 말들이 놀랄까봐 조심조심 걸음을 옮깁니다.   정상까지는 숨이 찰정도면 오르면 이내 도착하지요  삼의양오름 정상에서 한라산 방향   정상에서 제주시 방향        관음사      삼의양오름   아쉽게도 재선충에 죽은듯한 대형 소나무가 을씨년스럽게 서있네요    목장에서 키우는 흑돼지   방문해주셔서 감사합니다.제주전지역에서 프린터 복합기 복사기 노트북 빔프로젝터 태블렛PC를 렌탈 판매하는 렌탈퍼스트 입니다1800-4401제주복합기임대 / 제주무한잉크프린터 / 제주복합기 /제주복합기렌탈 / 잉크젯 / 레이저 /복합기 / 복사기무한잉크프린터임대 / 무한잉크판매제주노트북 대여 임대 렌탈 판매제주모니터 대여 임대 렌탈 판매제주빔프로젝터 대여 임대 렌탈 판매(주)리코코리아 공인 제주 대리점 (주)리코코리아  제주 서비스 지정점 ",
		"description": "삼의악, 삼의양악,삼의양오름, 새미오름,사모악이라고 불리웁니다. 사모는 조선시대 백관들이 착용하던 모자인데요, 혼례때도 착용이 허용되었습니다. 그래서 멀리서 보면 모양이 비슷해서 그리 불리웠다고... ",
		"source": "삼의양오름"
	},
	{
		"title": "새미오름, 삼의양오름, 삼의양악, 삼의봉,삼의악 트레킹]",
		"postdate": "20140602",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220018319356",
		"contents": "",
		"description": "새미오름이라고도 부른다~ 네비에는 삼의양오름으로 나오던데...삼의양오름 또는 삼의양악이라고도 한다...지도에는 삼의봉으로 나오고... 우리가 걸을 삼의악트레킹코스는 제1코스로 아라동 경찰학교에서... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주 삼의봉(삼의양오름)",
		"postdate": "20190304",
		"link": "https://blog.naver.com/heebong07?Redirect=Log&logNo=221480148707",
		"contents": "오늘 제주시로 흰광대나물을 보러 갔다가 가까운 삼의봉을 들렀습니다.삼의봉은 제주시 아라동에 있는 오름으로 표고 574.3m, 비고 139m, 둘레 2,473m의 중간 규모에 속하는 오름입니다.산의 모양이 사모관대를 닮아서 삼의봉, 사모악이라고 하였고, 산의 정상부에서 샘이 솟아나므로 세미오름이라고도 합니다.또한 세미의 한자음을 빌어서 삼의양오름, 삼의양악이라고도 부릅니다.탐방은 제주지방경찰학교 쪽으로 올라서 굼부리를 한 바퀴 돌고 내려오는 1시간 코스가 가장 간단합니다.제주 시내에서 5.16도로를 타고 제주의료원을 지나서 조금 더 올라가면 오른쪽으로 제주지방경찰학교 진입로가 나옵니다.경찰학교를 지나서 50m쯤 가면 주차 공간이 있고 여기서 목장으로 들어가면 오름을 오를 수 있습니다. 위 지도에서 경찰학교, 육각정, 삼의악샘을 거쳐 다시 육각정을 돌아서 내려왔습니다. 목장을 지나서 들어간 오름 진입로입니다. 소나무숲이 아름답습니다. 정상으로 가는 가파른 오르막 비탈에 있는 편백나무 숲입니다. 오늘은 비에 젖어서 나무향이 더 진했습니다.   솔이끼가 물기에 젖어서 아름답습니다. 수상지의 : 몸이 길게 뻗어 나뭇가지 모양으로 자라는 지의류를 수상지의라고 합니다. 꼬마요정컵지의, 영국병정지의 등이 있습니다. 수상지의 중에서 영국병정지의는 끝이 빨간색인데 사진처럼 끝이 까만 색인 수상지의는 이름이 뭘까요? 버섯일까요? 요즘 오름에 가면 먼지버섯이 사방에 굴러다닙니다. 마치 외계에서 온 생물 같습니다.  삼의봉 정상입니다. 주차장에서 정상까지 15분 정도 걸렸습니다. 소나무 밑으로 굼부리가 펼쳐져 있습니다. 굼부리 안은 명당이라고 해서 무덤이 많습니다. 건너편 능선을 내려가면 삼의봉샘이 있습니다. 우리는 삼의봉샘을 거쳐서 다시 정상으로 돌아왔습니다. 삼의봉샘 근처에 있는 매화입니다. 삼의봉샘에 있는 산괭이눈입니다. 삼의봉 사면은 편백과 삼나무 숲이지만, 굼부리 둘레길은 소나무 숲입니다. 솔잎이 쌓인 길이 푹신해서 걷기에 좋고 운치도 있습니다. 삼의봉의 굼부리 안쪽 소나무 숲입니다. ",
		"description": "산의 모양이 사모관대를 닮아서 삼의봉, 사모악이라고 하였고, 산의 정상부에서 샘이 솟아나므로 세미오름이라고도 합니다. 또한 세미의 한자음을 빌어서 삼의양오름, 삼의양악이라고도 부릅니다. 탐방은... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의양오름 변에 핀 독말풀",
		"postdate": "20160925",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=220820241560",
		"contents": "",
		"description": "삼의양오름 옆으로 돌아 밤알을 주우러 가는 길에..., 어라! 독말풀이 피었네. 전엔 해수욕장 모래사장 변에 피어 있는 것을 봤는데, 이렇게 깊은 오름에도 피는구나! 생각하다 전에 올릴 때, 독이 많다는... ",
		"source": "삼의양오름"
	},
	{
		"title": "아라 삼의양오름-2 20170924",
		"postdate": "20170925",
		"link": "https://blog.naver.com/godogodo1?Redirect=Log&logNo=221104574289",
		"contents": "",
		"description": "집에서 10분거리 삼의양오름. 삼의봉. 삼의악오름. 세미오름. 이름도 많다 나는 왼쪽 언덕길을 이용했다. 관광지는 아닌것 같고 승마를 하는 사람이 있다. 뛰어와! 소나무숲이 나오면서 이어지는 경사로. 네이버... ",
		"source": "삼의양오름"
	},
	{
		"title": "늦가을 자락 삼의양오름에서",
		"postdate": "20161119",
		"link": "https://blog.naver.com/1953711?Redirect=Log&logNo=220865766076",
		"contents": "",
		"description": "안녕하세요 제주 서귀포시에서 노지한라봉과 타이백감귤을 재배하는 오름앞농원입니다 오늘은 제주시에서 가까운 삼의양오름에 올랐습니다. 제주대학교와 제주국제대가 인접해 있고 516도로변에 위치해... ",
		"source": "삼의양오름"
	},
	{
		"title": "솟아나는 제주도 오름, 새미오름(삼의악,삼의양오름,세미양오름)",
		"postdate": "20180501",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221265782472",
		"contents": "샘이 솟아나는 제주도 오름, 새미오름(삼의악,삼의양오름,세미양오름)오늘 제주 날씨는 초미세먼지로 인하여 시야가 별로이다. 하지만 모처럼 맞은 주말을 허투루 보낼 수 없어 제주시내 가까운 곳에 자리 잡은 새미오름(삼의악,삼의양오름,세미양오름)으로 발걸음 하였다. 새미오름(삼의악,삼의양오름,세미양오름) 정상에 올라 바라보는 탁 트인 아름답고 웅장한 한라산 풍광과 제주 앞바다까지 시원스레 조망되는 제주도 풍광은 그야말로 앗~~~소리 절로 나올 정도로 장쾌하다.제주시에서 서귀포시로 넘어가는 5.16도로를 타고 가다 제주의료원을 막 지나면 이 오름으로 이어지는 탐방로 입구가 있다. 적당한 곳에 주차하고 새미오름(삼의악,삼의야오름,세미양오름) 들머리로 들어서다 보니 주말을 맞아 고사리를 꺾기 위해 타고 온 차량들로 가득하다. 요즘 고사리 철이라 그런지 나들이 삼아 가족단위로 고사리 꺾으러 다니는 가족들이 꽤나 보인다.마. 소들이 밖으로 빠져나가지 못하게 만든 철문을 지나 목장 안으로 들어서니 말 조련장이 눈에 들어온다.목장 안으로 들어서서 바라보는 오늘 오를 새미오름(삼의악,삼의야오름,세미양오름) 전경이다. 새미오름은 전 사면에 해송이 자라고 굼부리 안에는 많은 묘와 억새가 뒤엉켜 있다.본격적으로 새미오름(삼의악,삼의양오름,세미양오름)을 오르기 시작하자 눈을 즐겁게 하는 풍경이 앞을 가로막는다. 연초록색으로 물들기 시작한 오름 풍경을 바라보니 눈이 저절로 안구정화가 된다.탐방로 일부 구간에는 이제 막 꽃을 피울 준비를 서두르는 산수국도 눈에 들어오고~~~제법 가파른 탐방로를 따라 오르다가 소나무 사이로 조망되는 제주국제대학교 교정을 담았다. 앞에서도 언급을 했지만, 오늘 날씨는 초미세먼지로 인하여 한치 앞을 볼 수 없을 정도로 안 좋다. 편백나무와 제주 은빛 억새가 자라는 탐방로를 지나 정상부로 이동하니~~~표고 574.3m 새미오름(삼의악,삼의양오름,세미양오름) 정상에 설치된 산불감시초소인 경방초소가 눈에 들어온다.소나무와 제주 은빛 억새가 자라는 사이로 아름답고 웅장한 한라산 풍광을 담아보지만, 초미세먼지로 인하여 어디가 어딘지? 분간이 가지 않을 정도로 시야가 확보되지 않는다.새미오름(삼의악,삼의양오름,세미양오름) 정상부에 마련된 정자이다. 이 정자에서 바라보는 한라산 풍광과 제주시가지 풍광이 볼만 한데, 오늘은 기대를 하지 말아야겠다.이 오름에서 날 좋은 날엔 전라남도 부속 섬들과 추자 군도가 선명하게 눈에 들어오는데, 아쉬움이 많이 남는 모습이다.정상부 정자에서 바라보는 한라산 쪽 풍광이다. 날 좋은 날엔 한라산 정상부가 손에 잡힐 듯이 아주 가깝게 다가오는데, 초미세먼지로 인하여 더 이상 가시거리가 안 나온다.  새미오름(삼의악,삼의야오름,세미양오름) 북서쪽 정상부에서 바라보는 제주시가지 풍경이다. 역시 선명한 모습을 기대할 수 없다.누렇게 색 바랜 제주 은빛 억새와 이제 막 새싹을 틔우기 시작한 여러 종류의 잡목림이 자라는 새미오름 분화구 모습이다. 새미오름(삼의악,삼의양오름,세미양오름)은 제주시 아라동 산 24-2번지에 위치한 표고 574.3m, 비고 139m 원형 분화구를 가진 오름으로 예로부터 이 오름 굼부리 안에서 샘이 솟아 나와 \"새미오름\"이라 불리는데 또한 별칭으로 삼의악,삼의양오름,세미양오름이라고도 부른다. 초미세먼지로 뒤덮인 제주시가지 풍경을 담고 언제 걸어도 좋은 서쪽 능선 길로 접어든다. 키 작은 소나무가 자라는 서쪽 능선 길은 고즈넉해 혼자 사색하며 걷기에 안성맞춤이다.서쪽 능선을 지나 굼부리 안으로 들어서다 보니 새미오름이라 불리게 된 삼의악 샘이 눈에 들어온다. 이 샘은 굼부리에서 솟아나는 샘으로 아무리 가물어도 마루지 않는다. 또한 이 샘은 예로부터 방목 중인 마. 소들의 식수원으로 충분할 정도로 솟아난다고 한다.굼부리 안에서 동사면으로 이동하지 않고 고사리 평원으로 발길을 옮긴다. 사실 오늘 새미오름(삼의악,삼의양오름,세미야오름)을 오른 것은 고사리 평원에서 자라는 제주산 햇고사리를 꺾기 위해서이다.새미오름(삼의악,삼의양오름,세미양오름)을 하산해 마. 소들이 뛰어노는 한라산 중턱에 자리 잡은 고사리 평원에 도착했다. 제주시내 가까운 곳에 위치한 새미오름(삼의악,삼의양오름,세미양오름)은 아름답고 웅장한 한라산 풍광과 탁 트인 제주시가지 풍광을 감상하기 좋은 오름이다. 아직 올라보지 않은 분들은 한번 올라보시길~~~세미양오름제주특별자치도 제주시 아라1동  ",
		"description": "샘이 솟아나는 제주도 오름, 새미오름(삼의악,삼의양오름,세미양오름) 오늘 제주 날씨는 초미세먼지로 인하여 시야가 별로이다. 하지만 모처럼 맞은 주말을 허투루 보낼 수 없어 제주시내 가까운 곳에 자리 잡은... ",
		"source": "삼의양오름"
	},
	{
		"title": "세미오름(삼의양오름)-산위에 옹달샘.. 삼의양오름의... ",
		"postdate": "20190806",
		"link": "https://blog.naver.com/ildng4548?Redirect=Log&logNo=221607492752",
		"contents": "#오름인제주#책한모금#린다킴#일등정육백화점&식당#오름나그네#김종철  야트막한 굼부리가 느슨하게 우묵지었고 밋밋한 등성마루가 이를 에워싸 둥그렇게 그리고 있다.   자연을 알되 인간을 알지 못하면 세속사회에서 살아가기가 힘들고, 인간을 알되 자연을 알지 못하면 진리의 세계에서 노닐 수 없다. 유안(劉安)이 회남자(淮南子)에서..........인간은 속세에서 살 수 밖에 없지만 자연과 더불어 살아야 한다는 것을 의미한다...........  한라산 북녘 자락이 아라벌을 펼쳐 내리기 시작하는 해발400미터지대에 믿음직스레 정좌하여 제주 시가를 굽어보고 있는 삼의양오름은 산천단을 막 벗어난 5.16도로 연변에 있어 가까이 보이는 그 단려한 자태에 누구나 낯이 익은 오름이다. 시내에서 약 8킬로미터의 거리.  예전엔 매끈한 잔디밭 오름이던 것이 지금은 거의 푸루죽죽하게 소나무로 덮여 가고 있다. 북쪽에서 보면 사다리꼴, 다시 말해 머리를 잘라 버린 원뿔꼴이다. 대개 이런 산형은 산위나 그 너머에 분화구가 패어 있음을 말해준다. 이것이 딴 방향에서 볼땐 그저 둥그스름할 따름이기도 하다.   동쪽 기슭 종합사격장앞으로 난 길을 돌아들면 사면이 비교적 완만하고 나무가 듬성듬성하여 쉽게 산위로 올라선다. 한두 송이지다 남은 찔레꽃이며 빛이 시들해 가는엉겅퀴들이 벌써 한엶을 치르고 난 피곤한 모습이다.   산위는 펑퍼짐한 풀밭 , 여기는 아직 옛 모습을 간직하고 있다. 야트막한 굼부리가 느슨하게 우묵지었고 밋밋한 등성마루가 이를 에워싸 둥그렇게 원을 그리고 있다. 둘레의 길이 약700미터, 봉우리다운것이라곤 없으나 북동쪽의 봉곳이 부풀어 오른것이 정상 이어서 삼각점이 있고 네발 철주탑이 서있다. 본래 삼각점이 있었던 오름이 아닌데 뒤에 설치된것 같다. 표고는 574미터.  깊지는 않으나 겨울에도 찬바람이 들지 않을 만큼 아늑한 굼부리다 . 안에는 수십 마리의 소가 한만하게 풀을 뜯고 있고 비슷한 수만큼이나 많은 무덤들이 옹기종기 모여 살고 있다. 고종명후 양지바른 남향판에 이웃을 맺은 평화로운 한 동네가 여기 들어앉아 있다.   유택을 쓰는 데 는 이만한 길지도 드물다던 고노의 말이떠오른다. 이곳에서는 한라산 정상 밑의 개미목밭이 마주 보인다. 개미목밭은 예부터 6대 명혈 중 제2의 명혈로 일컬어져 온다. 거기서 이오름을 바라보면 남사면의 고샅 진 형체가 소위 하문형이이다. 이 하문형이 제2명혈인 길쭉스름한 개미목밭과 직선으로 맞아 떨어진다는 것이다. 더구나 이곳에는 졸졸 샘물이 흘러 나오고 있어 금상첨화의 길지로 찍힐 만도 하다.   샘은 굼부리의 남단에 있다. 원래 이 굼부리는 원형 화구였던 듯하다. 그 남쪽 둘레의 안부가 파괴되어 약간 트인 말굽형을 이루었으나 그 부분이 버팀턱이 되어서 화구 바닥은 원형을 그대로 유지하고 있는 것이다. 이 턱진 곳 수풀에서 샘이 솟아 나와 잡목 우거진 골을 따라 흘러 내리고 있다. 가느다란 실개울을 뽑아내는 옹달샘이지만 수많은 마소들의 목을 축여 주고도 마르지 않을 만큼 줄기차다. 샘을 가진 산정화구란 매우 드문 만큼 이것이 곹이 오름의 특색이기도 하다.   자귀나무가 유난히 많은 남사면의 잡목 골짜기는 마치 잘 익은 석류가 벌어지듯 사면을 가르는 급준한 낭떠러지를 이루며 아래로 뚝떨어진다 . 처음 실개울에 불과했던 작은 골짜기는 여기서 남서록을 감싸돌며 보다 큰 계곡으로 성장, 멀리 흙붉은오름에서 내려 오는 하천과 합류해 제주항으로 향한다. 이 산지천 물줄기의 자그마한 한 가닥이 이 오름 옹달샘에서 흘러나가고 있다.  낭떠러지 쪽 사면은 크레 파헤쳐져서 붉은 살이 드러난 체다. 말할 것도 없이 '송이(기생화산 구성물인 스코리아)를 갉아 내어 간 오래전부터 상처다. 이로 인해 위쪽 사면까지 사태로 무너져 내리기를 거듭, 붉은 벽을 이루고 있다. 붕괴가 더욱 커진다면 끔직한 결과가 있을것이 자명하다.  주위는 활짝 벌어진 벌판, 거칠 것 없는 조망에 가슴이 시원스레 열린다. 날개 편 한라산이 정면으로 다가 들고 돌아서면 결코 작은 도시가 아닌 제주시가 왕성한 팽창력을 과시하고 있다. 눈 아래 언덕 기슭엔 제주대학교 캠퍼스가 가지런하고 동쪽 가까이 눈에 산뜻한 전문대 앞으로 오름 자락을 끼고 도는 5.16도로가 뱀처럼 구불거리며 아라골프장을 거쳐 한라산 숲속으로 사라져 간다.  서녘자락에는 단장도 말쑥한 신설 제1산록도로가 관음사 쪽으로 뻗어 있다. 이 도로는 관음사~국립공원사무소~탐라교육원을 거쳐 명승 아흔아홉골을 끼고 돌며 천백도로로 들어간다.   북서록 산천단에도 샘이 있고 여기엔 한라산신을 모시는 제단이 있다.  품 자락엔 대학들이 안겨 있어 젊은 지성들을 길러 낸다. 넉넉한 품에 축복이 가득한 오름이다. 도읍지 뒤쪽에 있는 산을 후산이라 했다. 풍수가 아니더라도 제주의 후산 삼의양오름은 정기가 서린 산임을 느낄 수있다. 샘처럼 살아 있는 것이다.   샘이 있어 원래는 세미오름이라 불렀다. 이것은 산천단 마을에서 평생을 살아온 고로의 증언이다. 지금 그 옛이름은 잊혀진채 한자명만 쓰이고 있다. 그게 삼의三義,삼의양讓, 삼의양陽.삼매양 등에 각각 악이나 산이나 봉이 달려 문헌 따라 묘비따라 가지가지다.   이로 보면 하나의 이렇다 할 의미나 연유가 담긴표기는 아닌것 같다 . 외관이 사모(관복 착용시 쓰는 모자) 형상이라는데서 사모악이란 별칭도 있다. 심재집 탐라지에는 \"봉우리 위가 한일 자를 그은 것처럼 평정하여 삼의양악을 사문악이로도 한다. \"하였다. 사문赦文이란 나라의 경사를 당하여 죄수를 석방할 적에 임금이 내리던 글을 말한다.   아무튼 위의 여러가지 표기들이 공교롭게도 한결같이 'ㅅ'과'ㅁ'을 공유하고 있다는 점은 우연의 일치일지는 모르나 주목이 가는 대목이다. 서로 소리 남이 어슷비슷함으로 미루어 '세미오름'의 어음에서 파생 내지 와전된 것이 아닌가 여겨지기도 한다 . 분명한 것은 샘이 있다는 사실과 이에 연유한 세미오름이라는 옛 이름이 엄연하다는 것, 따라서 애매모호한 한자명을 붙들고 골치를 썩히거나 구애될 필요가 없다는 것이다.오름나그네 제주시편中김종철 글 ",
		"description": "가득한 오름이다. 도읍지 뒤쪽에 있는 산을 후산이라 했다. 풍수가 아니더라도 제주의 후산 삼의양오름... 그게 삼의三義,삼의양讓, 삼의양陽.삼매양 등에 각각 악이나 산이나 봉이 달려 문헌 따라 묘비따라... ",
		"source": "삼의양오름"
	},
	{
		"title": "(세미양오름, 삼의양오름, 삼의악오름, 삼의봉), 한라산과... ",
		"postdate": "20211207",
		"link": "https://blog.naver.com/jj2477?Redirect=Log&logNo=222588697745",
		"contents": "장인어른 기일날 이른 아침에 절에 가서 추념하기로 하고 길을 나섰다.자주 가는 절은 제주시 아라동 한라산 동북쪽 기슭에 있는 '관음사'이다'관음사엔 가을의 흔적들이 겨울의 채비를 서둘 것을 일러주는 듯 하다. 관음사 은행나무 관음사에 다녀오는 길에 바로 옆에 있는 '삼의악오름(세미양오름)'을 탐방하였다.삼의악오름은 관음사로 가는 산록북로와,마방목지에서 넘어오는 516도로와 접하는 사이에 위치해 있다.아라동 주민센터와 주민자치위원회가 삼의악 오름과 산천단, 관음사를 연계한 '역사문화 탐방로'를 잘 조성해 놓아서,주민이나 오름을 찾는 탐방객들에게 인기가 있다고 한다. 삼의악(三義岳), 삼의양악(三義讓岳), 사모악(紗帽岳) 등 여러 별칭이 있다. 사모악은 이 오름의 전체적인 형상이 조선시대에 벼슬아치들이 쓰던 모자인 사모와 닮은 데서 붙여진 이름이다. 과거에는 샘이 있는 오름이라는 뜻에서 세미오름이라고 불렀다. 높이 574.3m, 둘레 2,473m, 총면적 41만 2000㎡ 규모의 기생 화산으로 정상에 원형의 분화구가 있다. 넓은 분화구 내부는 풀밭으로 덮여 있고 풀밭 한가운데에서 샘이 솟아나고 있다. 완만한 동쪽 비탈면은 해송으로 우거져 있다. 남쪽 비탈면은 잡목으로 우거져 있으며 군데군데 곰취와 산수국이 군락을 이루고 있다. 이 오름은 옛날부터 명당으로 알려져 기슭 일대에 많은 묘가 자리 잡고 있다. 네이버 지식백과  기록총 거리 : 2.77 km총 시간 : 41분 운동 시간 : 56분  코스탐방로 출입구는 두 군데 있다.하나는산록도로 입구삼거리에서 516도로를 타고 마방목지 방향으로 가다가 약900미터 지점 오른쪽 방향에 탐방로 입구가 있고,또 하나는산록도로 입구삼거리에서 산록북로를 타고 관음사 방향으로 약 900지점 완쪽 방향에 탐방로 입구가 있다.이 두개의 탐방로 중에서 관음사 방향은 사유지 목장지대를 통과하기 때문에 일부 구간이 폐쇄되어 있다.그런데도 탐방객들이 더 즐겨찾는 코스가 이 폐쇄구간 코스인데, 아마도 탐방 중에 한라산을 조망할 수있는 장점과 아기자기한 코스구성 때문인 듯하다.아라 삼의악 트레킹 코스 표지판이 군데군데에서 길을 안내 해준다.   주차장관음사 방향 입구의 주차장(주차장이 아닌 갓길 주차공간)은 4~5대 정도의 공간 밖에 없어 주차가 불편하다.갓길에 주차하는 경우가 많아 위험하다. 주차공간사랑의 불시착 촬영지입구에서 조금만 내려가면 큰 나무가 나온다.이 나무가 사랑의 불시착에서 배우 손예진이 페러글라이딩하다가 나무에 걸렸던 장면을 촬영한 곳이라고 한다.  정상에서 본 한라산 전경눈으로 보는 눈쌓인 한라산은 더욱 멋지다.       제주시내 전경날씨가 좋아 멀리 남해안의 섬들이 또렷하게 보였다.   날씨가 좋아 멀리 전라남도의 섬들이 보인다.(보길도와 청산도 방면)      #삼의봉 #삼의악오름 #세미양오름 #사모봉 #관음사 #산천단 #제주시내가까운오름 #한라산조망이아름다운오름 #제주동쪽오름 #오름투어 #오름뽀개기 #동검은이오름 #거미오름 #제주동쪽오름 #동쪽오름 #제주오름 #오름#다랑쉬오름 #아끈다랑쉬오름 #백약이오름 #높은오름 #안돌오름 #아부오름 #용눈이오름 #손지오름 #손지봉 #비밀의숲 #밧돌오름 #송당마을 #성산일출봉 #오름트레킹 #오름산행 #오름투어 #제주의아름다운오름 #사랑의불시착촬영지 #갤럭시노트20울트라로찍음 ",
		"description": "아라동 주민센터와 주민자치위원회가 삼의악 오름과 산천단, 관음사를 연계한 '역사문화 탐방로'를 잘 조성해 놓아서, 주민이나 오름을 찾는 탐방객들에게 인기가 있다고 한다. 삼의악(三義岳), 삼의양악... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주시 한눈에, 삼의악오름 새미오름 삼의양 삼의봉 사모악",
		"postdate": "20160802",
		"link": "https://blog.naver.com/plusjena?Redirect=Log&logNo=220777833550",
		"contents": "",
		"description": "제주시 한눈에, 탁- 트인 시야 새미오름 삼의악오름 삼의양 삼의봉 사모악 Jul. 17, 2016 오름에서 맑은 샘물이 솟아난다고 하여 새미오름이라 부르게 되었다고 한다. 네이버 지도에서 검색시 삼의봉 으로... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의양오름",
		"postdate": "20091203",
		"link": "https://blog.naver.com/hystop?Redirect=Log&logNo=50077270643",
		"contents": "",
		"description": "제주시에서 편안하게 다녀 올 수 있는 삼의양오름 三義의 현대 한자음은 '삼의'이지만 이는 샘[泉]의... 마을의 古老들도 원래 '샘'이 있었다는 데서 '세미오름'이라 하였다고 한다 - 출처 : 오창명... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의양오름(96사단)/월라봉",
		"postdate": "20060614",
		"link": "https://blog.naver.com/wind5700?Redirect=Log&logNo=80025279700",
		"contents": "",
		"description": "제주시 삼의양 오름 일대 계곡에 구축된 일본군 갱도진지 내부에서 밖을 바라본 모습. /사진... 월라봉에 대한 현장조사에 나선 도내외 학자 및 전문가들은 오름을 관통한 대규모 갱도와 토치카 시설들에 높은... ",
		"source": "삼의양오름"
	},
	{
		"title": "세미오름(삼의양 오름)-마음자리에 샘을 놓다.",
		"postdate": "20100812",
		"link": "https://blog.naver.com/jwb6894?Redirect=Log&logNo=40112371440",
		"contents": "",
		"description": "(삼의양 초입) (사진출처- 제주올레 안내 해설 네이버 블로그) 세미오름은 삼의양악(三義讓岳)으로도 불리는 제주시 아라동 산 24의 2번지 일대에 걸쳐 있는 오름이다. 표고 574.3m, 비고 139m, 둘레 2473m, 면적... ",
		"source": "삼의양오름"
	},
	{
		"title": "새미오름(세미오름,삼의양오름)(아라동) (09-6-25)",
		"postdate": "20090701",
		"link": "https://blog.naver.com/lstkhl?Redirect=Log&logNo=60072506298",
		"contents": "",
		"description": "&lt;명칭&gt; 분화구 안에 작은 샘이 있어서 새미오름이라 한다. 이두식 한자표기로 삼의양오름, 삼의양악, 삼의악 등으로도 불린다. 그런데 난 처음엔 '세미오름'이 맞는 이름인줄 알았다. 새미오름(세미오름)이라는... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의악(삼의양오름)",
		"postdate": "20190330",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=221501199855",
		"contents": "",
		"description": "함께 동행한 아우에게 고마움을 전하며 사라양에게도 모델이 되어주어 땡큐다~^^ #삼의악#삼의봉#세미양오름#삼의양악#새미오름 #사미악#말굽형분화구#산수국#매화#한라산#소나무 #솔잎길... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의양 오름 2011.05.13.",
		"postdate": "20111223",
		"link": "https://blog.naver.com/sesami230?Redirect=Log&logNo=90131900604",
		"contents": "",
		"description": "삼의양 오름 2011년 3월 13일 탐방.",
		"source": "삼의양오름"
	},
	{
		"title": "삼의양오름 주변에 핀 미국미역취",
		"postdate": "20161009",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=220831334124",
		"contents": "",
		"description": "바다 물고기 중에 &lt;미역치&gt;란 물고기가 있다. 벗들과 삼양 3동 바닷가에서 고기를 낚는데, 벗이 물고기 한 마리를 잡아 올렸다. 물고기 하면 회가 최고가 아닌가? 잡은 것을 빨리 회를 만들어 먹으려고 손으로 덥썩... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의양오름",
		"postdate": "20160307",
		"link": "https://blog.naver.com/drsaku?Redirect=Log&logNo=220647942644",
		"contents": "",
		"description": "오늘의 제주여행정보 - &lt;삼의양오름&gt; 5.16도로에서 산천단을 지나면 우측에 우뚝선 오름으로... 세미오름이라 부르던 것이, 지금은 한자의 음을 빌어 표기한 삼의양으로 불려지고있다고합니다^^ 장소... ",
		"source": "삼의양오름"
	},
	{
		"title": "억새 곱게 핀 제주도 오름, 삼의악 오름(새미오름, 삼의양 오름)",
		"postdate": "20171028",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221127203511",
		"contents": "",
		"description": "은빛 억새 곱게 핀 제주도 오름, 삼의악 오름(새미오름, 삼의양 오름) 매년 이맘때쯤에 오르는 제주도 오름이 있다. 바로 삼의악 오름(새미오름, 삼의양 오름)이다. 그 이유는 분화구에 피어난 은빛 억새와 어울린... ",
		"source": "삼의양오름"
	},
	{
		"title": "세미(양)오름, 삼의악오름, 삼의양오름, 삼의봉",
		"postdate": "20161221",
		"link": "https://blog.naver.com/asyla?Redirect=Log&logNo=220891627927",
		"contents": "",
		"description": "세미양오름이라고도, 삼의악라고도, 삼의양이라고도, 삼의봉이라고도... 이름이야 어찌됐든, 제주시 도심에서 매우 가깝고 교통도 불편하지 않을 뿐 아니라 등산로도 잘 닦여있어 사람들이 많이 찾는 오름이다... ",
		"source": "삼의양오름"
	},
	{
		"title": "'15. 12. 29. - 세미(삼의양), 소산오름.",
		"postdate": "20151229",
		"link": "https://blog.daum.net/azbang/12269908",
		"contents": "",
		"description": "- 세미(삼의양), 소산오름. 댓글 0 나의 日常/├ 오름 테우리 2015. 12. 29. 일시 : '15. 12. 29. 09:50~12:40... 5 km 세 미 오름, 삼의양오름, 삼의악(三義岳) 제주시 아라동 산24-2번지 일대 표고 : 574.3m / 비고 : 139m... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의양오름 산책",
		"postdate": "20110927",
		"link": "https://blog.naver.com/eunpa7881?Redirect=Log&logNo=50122096343",
		"contents": "",
		"description": "삼의양오름은 산천단위쪽 옛 제주전문대학 바로앞에 있는 오름이다. 제주시 가까이 있으면서 고지도 높다보니 접근성이 좋고 전망또한 북쪽엔 제주시가, 뒤돌아 남쪽을 바라보면 한라산이 품에 안길듯 가까이... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의양 오름",
		"postdate": "20110523",
		"link": "https://blog.daum.net/anan2000/11803058",
		"contents": "",
		"description": "한라산 관음사 길에서 삼의양 오름으로 오르는 길로 스미면 트레킹 코스 마지막 지점에서 발견되는 진지동굴 숲 속 계곡에 자리한 삼의양 진지동굴은 일본군 사령부가 주둔하기 위해 구축한 것으로 추측되는... ",
		"source": "삼의양오름"
	},
	{
		"title": "세미오름(삼의양오름)",
		"postdate": "20171020",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221121382085",
		"contents": "",
		"description": "세미오름(삼의양오름) 뒤로는 한라산, 앞으로는 제주시내를 품고 있는 삼의양오름 &lt;x /&gt;:void(0)&quot; target... [유래] 산정부에 샘이 솟아나와 세미오름이라 부르던 것이 지금은 한자의 음을 빌어 표기한 삼의양악... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의양오름 거친오름 민오름",
		"postdate": "20160508",
		"link": "https://blog.daum.net/bc7199/1596",
		"contents": "",
		"description": "삼의양오름 거친오름 민오름 댓글 0 제주도 201511~202001 2016. 5. 8. 거친오름 , 노루생태원 , 민오름 , 삼의악 , 삼의양오름 , 새우난 , 성진오름 , 제주도오름 삼의악 거친오름(봉개) 민오름(봉개) 삼의악오름... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의악오름, 삼의봉, 새미오름, 삼의양오름, 삼의양악, 삼의악",
		"postdate": "20150317",
		"link": "https://blog.naver.com/kyn1990?Redirect=Log&logNo=220303167951",
		"contents": "",
		"description": "삼의악오름, 삼의봉, 새미오름, 삼의양오름, 삼의양악, 삼의악 날이 좋아서 또 오름을 다녀왔다. 안내판보니 삼의악오름, 삼의봉, 새미오름, 삼의양오름, 삼의양악, 삼의악 다양하게 부르고 있네..ㅎㅎ 네이버나... ",
		"source": "삼의양오름"
	},
	{
		"title": "46. 삼의양, 개오리  삼형제",
		"postdate": "20061127",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130011557490",
		"contents": "",
		"description": "삼의양, 개오리 오름(犬月岳) 20051203 한라산, 창훈, 성열 삼의양(새미 오름) 산업정보대학 서남쪽 제주... 학교를 졸업하고 오름에 대해 알아가면서 산천단과 삼의양 오름이 별개 였다는 것을 알기 전까지는... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의악(새미오름,삼의양오름)",
		"postdate": "20171110",
		"link": "https://blog.daum.net/ksmsuny/971",
		"contents": "",
		"description": "산정부에 샘이 솟아나와 세미오름이라 부르던 것이 지금은 한자의 음을 빌어 표기한 삼의양악, 삼의악으로 불려지고 있다. 마을의 어르신들은 원래 `샘`이 있었다는 데서 `세미오름`이라 하였다고 한다.... ",
		"source": "삼의양오름"
	},
	{
		"title": "171030  삼의양오름",
		"postdate": "20171031",
		"link": "https://blog.naver.com/jjhappyman?Redirect=Log&logNo=221129012940",
		"contents": "",
		"description": "용담? 과남풀?꽃향유?제비꽃종류?가막살나무? 덜꿩나무?",
		"source": "삼의양오름"
	},
	{
		"title": "눈에 제주도 오름, 삼의악오름(새미오름, 세미양오름, 삼의양오름)",
		"postdate": "20160506",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=220702392786",
		"contents": "",
		"description": "한라산과 제주시가지를 한 눈에 제주도 오름, 삼의악오름(새미오름, 세미양오름, 삼의양오름) 어젯까지 많은 비와 강풍이 몰아치더니 오늘은 햇볕이 나고 바람도 불지 않아 날씨가 참 좋다. 하여, 제주시내... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의양오름 계곡",
		"postdate": "20120915",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=10147690787",
		"contents": "",
		"description": "가을이 봄보다 아름답습니다. 화려하지는 않지만 투명한 가을 분위기는 정을 느끼게 하며 친근감을 주고, 청명한 가을하늘을 향해 해맑게 핀 코스모스를 보면 정녕 가을은 봄보다 아름답습니다. 가을이 아름다운... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의양오름에서 바라본 한라산과 제주시",
		"postdate": "20041210",
		"link": "https://blog.naver.com/stonenflower?Redirect=Log&logNo=80008405217",
		"contents": "",
		"description": "",
		"source": "삼의양오름"
	},
	{
		"title": "샘이 있는 제주도 새미오름(삼의악오름, 삼의양오름, 삼의봉)",
		"postdate": "20170504",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=220998553855",
		"contents": "",
		"description": "오름 정상에 샘이 있는 제주도 새미오름(삼의악오름, 삼의양오름, 삼의봉) 매년 이맘때면 오르게 되는 제주도 오름이 있다. 바로 새미오름(삼의악오름, 삼의양오름, 삼의봉)이다. 그것은 집에서 가깝기도 하지만... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주공항과 가까운 오름 기대보다 대단하다 [세미양 오름]",
		"postdate": "20210328",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=222290827966",
		"contents": " 소율이 아빱니다.  매주 오름을 올라야하는 오름 중독자 부부..하지만 일할때는 장시간 운전을 하고 놀때는 조건없이 야외활동을 하다보니 조금은 지친듯.. 멀리가기가 귀찮은 어느날..혹시 집주변 안오른 오름이 없나 검색을 하다가 집에서 20분거리에 있는 세미양 오름을 발견. 방문해 보았습니다.집주변에는 관광객들도 많이 찾는 도두봉과 제주시민들이 가족단위로도 많이 찾는 사라봉이 있지만 세미양 오름은 존재를 모르고 있었던 오름이라 큰기대가 없었지만...역시 오름은 오름이다~ 저희 부부는 다시한번 오름의 매력에 감탄을 하고 돌아왔습니다.[세미양 오름]; 26번째 오름 #세미양오름 은.. 산 정상부에 샘이 솟아나와 '새미오름'이라고도 부르는데 오름에 샘이 있으면 대부분 새미오름이나 세미오름 이라는 명칭이 붙는것 같습니다.세가족이 모두 방문했었던  조천의 세미오름도 확인해 보시구요 눈 덮인 늦겨울 [세미오름] 정상에서 눈사람 만들기소율이 아빱니다.제주도는 지난 수요일과 목요일 추위와 함께 눈발이 내리더니.. 금요일(2월19일)은 따...blog.naver.com 새미라는 한자의 음을 빌어 '삼의양오름' 또는 '삼의양악'이라고도 하고, 사모관대 모양이라 하여 '삼의악'이라고도 하니..이름이 정말 많은 오름이였네요 위치 : 제주 제주시 아라일동#세미양오름 은 제주대학교가 위치한 아라동에 위치하고 있습니다. 지도에서 보면 제주북쪽 바다와 한라산 정상 중간에 위치하고 있는데 제주공항과 제주시내와 가깝지만 고도가 높아서 오름 정상에서 한라산 정상을 가까이서 볼 수 있는 위치입니다. 세미양오름제주특별자치도 제주시 아라일동백록담제주특별자치도 서귀포시 토평동 산15-1제주국제공항제주특별자치도 제주시 공항로 2 제주국제공항 높이 : 표고 575m( 표고는 높지만 한라산 중산간에 위치하고 있어서 비고는 139m로 그리 높은 오름은 아닙니다.) 탐방시간 : 정상까지 25분 정도난이도 : 중에서 하( 삼나무숲길이 끝나면 오르막 계단이 있지만 어렵지 않은 코스)관광객추천 : ★★☆ (제주시에서 바다나 석양을 보려면 도두봉과 사라봉, 한라산과 삼나무숲을 보려면 여기!)탐방로 초입 아주 작은 샘이 있습니다. 저는 세미양오름의 샘이 여기인줄 알았지만 정상에 샘이있다고 합니다.사전정보 없이 방문한 저희 부부는 정상의 샘은 못보고 내려온.. 큰 실수??를 저지릅니다. ㅋ 하지만 후회없는 트레킹이였다는 사실! 세미양오름 탐방로 초입은 그간 볼 수 없었던 자갈길로 시작됩니다.멍석길보다는 쿠션감은 좀 떨어지는것 같지만 비온후 배수는 잘될것 같다는 생각. 집근처 오름을 탐방하는 만큼 가벼운 옷차림으로 집을 나선 아내의 모습.. 요즘 날벌레들이 많이 날라다니는데 밝은 옷을 입으면 날벌레들이 많이 붙습니다. 자갈길이 끝나면 반가운 멍석길이 시작됩니다. 이때까지만 해도 아라동에서 산림욕을 할 줄은 꿈에도 몰랐는데 멍석길로 들어서면 삼나무숲이 시작됩니다. 제주에는 유명한 삼나무숲들이 많이 있는데요 대표적으로 절물휴양림이나, 사려니숲길등을 꼽을 수 있는데 세미양오름의 삼나무숲은 길이는 짧지만.. 빽빽한 삼나무숲에 저희 부부는 감탄을 자아냅니다. 사전정보없이 방문한지라 삼나무숲은 생각지도 못했는데 봄을 맞이하는듯 초록빛 나무기둥이 인상적인 장면~ 그리고 지금은 삼나무의 축복 피톤치드가 가장많이 나온다는 오전시간입니다^^특히 유명관광지가 아니라 저희 부부가 세미양오름을 오르는동안 마주치는 사람이 없어 #제주마스크프리존 을 경험할 수 있었습니다. 삼나무숲에서 산림욕을 즐기는 아내의 모습은 영상으로 담아봅니다.  삼나무숲을 지나면 타이어길이 기다립니다. 그리고 오르막이 시작되는데 오르막 중간에 쉬어갈 수 있는 벤치도 있습니다.  세미양오름 막바지에는 경사가 어느정도 있는 나무계단길이 나옵니다. 이길만 오르면 세미양오름 정상에 오를 수 있는데 그리 어렵지 않은 코스! 운동화만 잘 신고 온다면 누구나 쉽게 오를 수 있는 오름입니다.  정상부에는 도두봉에서 유명한 키세스존과 비슷한? 모습의 사진을 찍어볼수도 있습니다.잘다듬으면 제2의 키세스존이 될 수도 있겠네요 .. 정상에는 산불초소가 있었습니다. 그리고 그안에는 어르신 한분이 계셨는데.. 그러보고니 조천에 있는 세미오름에 올랐을때도 산불초소에 어르신이 앉아서 근무를 서고 계셨는데..세미오름에 오를때마다 산불초소에 어르신를 뵙는 기적?이 일어납니다. ㅋ 초소가 있는 정상에서는 나무액자에 담긴듯한 한라산의 모습을 사진으로 담아볼 수 있습니다.정상만 구름에 살짝가린 모습~ 가만히 앉아서 바라보니 바람에 구름이 흘러 백록담의 모습을 잠시나마 볼 수도 있었습니다. 그리고 반대쪽에는 가본듯..안가본듯한 오름들이 나무사이로 볼 수 있었습니다. 세미양오름 정상에서는 북쪽으로는 제주시가지가 한눈에 들어오고 남쪽으로는 한라산의 백록담이 손에 닿을듯 가까이 보입니다. 풍수지리 형국설에 의하면 삼의악 남측 하문형으로 한라산으로 이어지는 대문인 한라산의 조산으로 중요한 혈을 형성하는 자리라고 합니다.뭔가 설명을 읽고보니 다음번에는 좀 더 오래 기운을 받다 와야겠습니다. 세미양오름은 아라동 역사문화 탐방로와 삼의악 트레킹 코스등.. 여러갈래의 길이 있습니다.저희 부부는 소율이 하교시간때문에 산불초소에서 조금 더 걸어들어가 육각정까지만 가보았는데요.. 우리보다 먼저와서 커피를 드시는 도민분들이 계셨고.. 그 육각정 안으로 들어가면 한라산을 배경으로 사진을 찍을 수 있는 사진스팟이 있습니다. 한라산을 가까이서 볼 수 있는 오름이 몇군데 있는데 한라산의 북쪽을 가까이서 본다면.. 위치는 바로 여기! 세미양오름 육각정입니다. 한라산 반대쪽으로는 제주시내를 한눈에 볼 수가 있습니다. 이날 뜨거운물과 컵은 챙겼으나.. 커피를 놓고 오는 치명적인 실수를 저질러버린 저때문에.. 오름커피는 패스;;;그리고, 육각정에서 왔던방향으로 조금만 더 걸으면 삼의악샘을 볼 수 있는데.. 저희 부부는 그것을 모르고 육각정에서 왔던길로 하산을 해버립니다;;세미양오름 방문한다면 둘레길이나 트레킹코스를 완주하지 않더라도 삼의악샘을 꼭 보고 가시길.. 저희 부부가 세미양에 다시와야할 이유가 하나 더 생겼네요  내려오려는데 하늘의 구름이 멋져 몇 컷 찍어봅니다.  마지막으로 다시만난 삼나무숲... 초록의 삼나무와 함께 나름의 감성사진을 찍어본 하루였습니다. 제주시 공항근처 오름하면.. 도두봉, 사라봉, 좀 더 가면 원당봉을 유명한 오름으로 꼽을 수 있을것 같습니다,저도 세미양오름은 존재도 몰랐던 오름이였지만.. 탐방을 하고 보니 반드시 재방문을 해야겠다는 생각이 드는 오름입니다.#제주여행 을 오셔서 #공항근처오름 을 찾는다면 1순위가 도두봉이 되겠지만.. 도두봉을 다녀왔거나 키세즈존에서 사진촬영이나 석양관람목적이 아니라면 세미양오름을 적극 추천해봅니다.한가하게 산림욕도하고 한라산배경으로 멋진 사진도 찍을수 있거든요!!#제주오름투어 는 계속되어야 한다.안녕히 계세요~   ",
		"description": "세가족이 모두 방문했었던 조천의 세미오름도 확인해 보시구요 새미라는 한자의 음을 빌어 '삼의양오름' 또는 '삼의양악'이라고도 하고, 사모관대 모양이라 하여 '삼의악'이라고도 하니.. 이름이 정말 많은... ",
		"source": "삼의양오름"
	},
	{
		"title": "파란 하늘과 구름이 아름다운 날 오른 제주도 새미양 오름",
		"postdate": "20200929",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222103127997",
		"contents": "파란 하늘과 구름이 아름다운 날 오른 제주도 새미양 오름며칠 전 새미양 오름을 오른 날은, 파란 하늘과 구름이 참 아름다웠다.가을이구나라는 생각이 저절로 날 정도로, 날씨가 좋아 덕분에 즐거운 오름 산행이 되었다.제주도 오름 새미양 오름은 제주 시내 가까운 곳에 위치해 있어 좋기도 하지만, 아름답고 웅장한 한라산과 제주시가지 풍광을 한꺼번에 감상할 수 있어 참 좋은 오름이다.또한 오름 둘레길을 따라 만들어진 트레킹 코스는, 사시사철 많은 사람들이 즐겨 걷는 길로 유명하다.새미양 오름 트레킹 코스를 지나, 새미양 오름으로 이어지는 등산로로 접어든다.등산로에는 마지막 꽃을 피운 산수국이 가을을 알리고, 숲에서 전해오는 진한 숲 향기는 기분을 좋게 한다.꽃 핀 산수국을 보니 6월부터 지금까지 상당히 오랫동안 피는 꽃이다.적당한 비고를 자랑하는 새미양 오름은 운동량도 최고다.심호흡을 하며 오르니, 그리 힘들진 않은데, 작년과 올해 몸 상태가 다름을 피부로 느껴진다.특히 해가 갈수록 근력이 떨어지는 느낌을 받으니, 나이를 속일 수 없나 보다. 남사면 등산로를 제법 땀나게 오르니, 쉬어 갈 수 있도록 마련된 간의 의자와 이 오름의 이름을 짓게 만든 샘이 분화구에서 흐르고 있다.최근에 많은 비가 내려서 그런지, 분화구에서 솟아나는 샘물이 아주 풍부하다.  오늘은 시계 방향을 따라 정상으로 이동한다.정상으로 이어지는 서사면 등성이에는 키 작은 소나무들이 자라고 있는데, 처음 새미양 오름을 올랐을 때보다 키가 많이 자란 모습이다.세월이 그만큼 흘렀다는 것이다.몇 년 후에는 아름드리 자란 소나무 모습을 볼 수 있을 게다. 북서 사면 정상부에서 내려다보는, 제주시가지 풍광이다.사방팔방 막힘없이 탁 트인 풍경이, 펼쳐져 가슴이 시원해지는 풍경이다. 새미양 오름은 조망권 하나는 단연 압권이다.  남서쪽으로 벌어진 새미양 오름 분화구는 예로부터 명당으로 알려져 있다.분화구에는 여러 기의 묘들이 사이좋게 자리 잡고 있다.편백나무가 자라는 능선을 따라 북사면으로 이동하니, 정자가 눈에 들어온다.정자에서 바라보는 제주시가지 풍광과 아름답고 웅장한 한라산 풍광이 단연 압권이다. 정자에서 바라보는 제주시가지 풍광이다. 역시 새미양 오름에서 바라보는 제주시가지 풍광이 단연 일품이다.정자에서 바라보는 아름답고 웅장한 한라산 풍광 역시 일품인데, 구름이 살짝 가려 아쉽다.가을에 새미양 오름에서 바라보는 한라산 풍광은 정말 볼만하다.정상에는 산불감시초소인 경방 초소가 있고, 비교적 너른 공간이 있다.정상부에 마련되어 있는 간의 의자에 앉아, 간식을 먹으며 하늘을 바라보니, 정말 기가 막힐 정도로 아름답다.파란 하늘에 구름이 두둥실 떠있는 풍경이 가을임을 알리고 있다.이런 풍경을 바라보며 쉬엄쉬엄 휴식을 취하니 저절로 힐링이 된다.  정상에서 아름다운 풍광을 바라보고, 해송이 자라는 사이로 이어지는 등산로를 따라 남사면으로 이동한다.해송 사이로 난 등산로를 걸어 처음 올랐던 원점에 도착했다.새미양 오름의 분화구는 원형 분화구로, 어느 방향으로 올라도 원점에서 다시 만나게 된다.새미양 오름은 제주시 아라동 산 24-2번지에 자리 잡은 오름으로, 표고 574.3m, 비고 139m의 원추형 분화구를 가진 오름이다.오름에서 맑은 샘물이 솟아나기 때문에 새미 오름이라고 부르고, 새미양 오름, 삼의악 오름, 삼의양 오름 등으로 부르기도 한다.제주시와 한라산의 중간쯤에 위치하고 있으며, 삼각형으로 볼록하게 솟아있는 모습이 제주도 오름의 전형적인 모습이다.산수국이 자라는 남사면 등산로를 따라 하산을 하다 보니, 산 밑에서 불어오는 산들바람이 이마에 맺히며 기분을 좋게 한다.하산 완료하니 새미양 오름 트레킹 코스 고사리 평원이다.제주도 오름 새미양 오름을 올라 탁 트인 제주시가지 풍광을 감상하고, 집으로 발길을 돌린다.새미양 오름은 야생화가 곱게 피는 오름으로, 일 년에 몇 번은 오르게 되는 오름이라 그동안 여러 번 포스팅된 오름이다.세미양오름제주특별자치도 제주시 아라일동  ",
		"description": "오름에서 맑은 샘물이 솟아나기 때문에 새미 오름이라고 부르고, 새미양 오름, 삼의악 오름, 삼의양 오름 등으로 부르기도 한다. 제주시와 한라산의 중간쯤에 위치하고 있으며, 삼각형으로 볼록하게 솟아있는... ",
		"source": "삼의양오름"
	},
	{
		"title": "한라산 풍광이 단연 압권인 제주도 삼의악 오름(세미양오름)",
		"postdate": "20210414",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222309836325",
		"contents": "굼부리 너머로 조망되는 한라산 풍광이 단연 압권인 제주도 삼의악 오름(세미양오름)제주시 중앙로에서 바라보면, 한라산 바로 앞에 우뚝 솟은 오름이, 바로 삼의악 오름(세미양오름)이다.  제주 시내에서 가깝다 보니, 일 년에 몇 번은 오르게 되는 오름이다. 며칠 전, 아라 삼의악 트레킹 코스를 따라 삼의악 정상을 올라, 아름답고 웅장한 한라산 풍광과 제주시가지 모습을 담고 왔다. 특히 굼부리 너머로 조망되는 한라산 풍광은 단연 압권이다. 아라목장 안에 자리 잡은 고사리 평원에서 바라보는 삼의악 오름(세미양오름) 전경이다.  전 사면에 해송이 자라고, 굼부리 안에는 여러 기의 묘와 억새가 뒤엉켜 있는 오름이다.  요즘 고사리 철이라 아라목장에서 제주산 햇고사리를 꺾으며, 제주도 오름 삼의악 오름 들머리로 이동하며 바라본 삼의악 오름(세미양오름)이다. 이 오름 남사면에는 어느 집안의 문중 묘가 자리 잡고 있다. 남사면 아라목장을 따라 오름 탐방로가 있는 동사면으로 이동하다 보니, 철문이 굳게 닫혀 있다. 방목 중인 마. 소들이 밖으로 나가지 못하도록 철문을 닫아 놓은 것이다. 아라목장에 자라는 자연림은, 어느새 연초록색으로 물들기 시작해, 저절로 안구 정화가 된다. 삼의악 오름(세미양오름) 탐방로가 있는 동사면에 도착하니, 제주마가 무리 지어 휴식을 취하며, 여물을 먹는 모습이 눈에 들어온다. 역시 제주마는 순한다. 바로 옆을 지나가도 달려들지 않는다. 그러나, 항상 조심해야 한다. 동사면 들머리로 들어서서 탐방로를 따라 오르기 시작하니, 등에 땀이 촉촉이 땀이 밴다. 그래서일까 요즘은 숲이 우거진 오름을 저절로 찾게 된다.  소나무가 자라는 탐방로를 따라 삼의악 오름(세미양오름) 정상으로 이동하다 보니, 탐방로가 새로 생겼다. 가파른 계단을 오르는데, 숨이 할딱 거리고 몸이 예전만 못하다. 나이가 들어서 그런 건지, 아니면 그동안 운동을 하지 않아서 그런 건지 모르겠다. 하여튼, 예전만 해도 한 번 정도 쉬고 정상까지 오르내리던 탐방로를 몇 번은 쉬면서 올랐다. 무리한 산행은 절대 금물이다. 안전산행이 뭐니 뭐니 해도 중요하다. 제법 가파른 탐방로를 따라 오르며, 소나무 사이로 조망되는 제주국제대학교다. 몇 년 사이에 삼의악 오름(세미양오름) 탐방로의 소나무가 훌쩍 자란 모습이다. 예전에는 탐방로 사이로 제주시가지 모습을 담을 수 있었는데, 지금은 소나무로 가려 시원한 시야를 확보할 수 없다. 가쁜 숨을 몰아쉬며 오르다 보니, 소나무에 솔방울이 가득 달린 모습이 눈에 들어온다. 어떻게 솔방울이 떨어지지 않고, 저렇게 달려 있는지 신기하다.  쉬엄쉬엄 오르니 삼나무 숲이 울창하게 우거진 지대로 접어든다. 햇빛을 가려주는 그늘이 있어서 좋다. 이 오름은 아라동주민자치위원회에서 주기적으로 관리를 잘 하고 있는 오름이다. 쉬엄쉬엄 오르다 보니, 정상이 눈에 보이기 시작한다. 삼나무에서 뿜어져 나오는 피톤치드를 맡으며 오르니, 그렇게 기분이 좋을 수가 없다. 산불감시초소인 경방초소가 있는 제주도 오름 삼의악 오름(세미양오름) 정상 풍경이다. 정상 풀밭에는 오름 오르미들이 쉬어 갈 수 있도록 간의 의자가 마련되어 있다. 누렇게 색 바랜 억새와 이제 막 새싹을 틔우기 시작한 여러 종류의 잡목림이 자라는 분화구 너머로 조망되는 한라산 풍광이다. 삼의악 오름(세미양오름)은, 제주시 아라동 산 24-2번지에 위치한, 표고 574.3m, 비고 139m 원형 분화구를 가진 오름으로, 예로부터 이 오름 굼부리 안에서 샘이 솟아 나와 ‘새미오름’이라 불리는데 또한 별칭으로 삼의악, 삼의양오름, 세미양오름이라고도 부른다.   산불감시초소인 경방초소를 지나 서사면 정상부로 이동하자 정자와 간의 의자가 눈에 들어온다.  정자가 있는 곳에서 바라보는 제주시가지 풍광이다. 한마디로 탁 트인 풍광이 끝내준다. 저 멀리 제주시 삼양동에 자리 잡은, 원당봉과 제주시민들의 단골 산책 장소인 사라봉과 별도봉이 눈에 안기는 풍광이다.   오름 오르미들이 쉬어 갈 수 있는, 정자 너머로 조망되는 아름답고 웅장한 한라산 풍광이 참 좋다. 서사면으로 이동하기 전에 정자에서 녹음이 짙어가는 아름답고 웅장한 한라산 풍광을 담았다. 깊고 깊은 용진각 계곡과 Y 계곡이 눈에 선명하게 들어오는 모습이다.  편백나무 숲길이 아름다운 능선을 따라 서사면으로 이동한다. 정상부에서 편백나무가 자라는 오솔길을 따라 조금 더 이동을 하니 편히 쉬어 갈 수 있도록 간의 의자가 여러 개 배치되어 있다. 제주도 오름은 어느 오름을 가든지 이런 편의 시설이 잘 되어 있어 탐방하기에 참 좋다. 서사면 정상부 간의 의자가 마련되어 있는 곳에서 조망되는 풍광이다. 바로 앞에 자리 잡은 별빛누리공원과 저 멀리 노형로터리에 들어선 제주드림타워가 눈에 들어오는 모습이다. 역시 제주도는 오름이 있어 더 아름다운 것 같다. 민오름을 비롯해 남조봉, 광이오름, 상여오름 등이 보인다. 서사면 정상부에서 바라보는 제주시가지 풍경이다. 바로 앞에 보이는 건물은 제주대학교이고, 저 멀리 제주 앞바다와 해안가에 자리 잡은 사라봉과 별도봉이 눈에 들어오는 풍경이다. 몇 년 사이에 건축 붐이 일어나면서 그동안 나대지로 있던 토지에 건물이 올라가면서 녹지공간이 많이 줄어든 제주시가지 모습이다. 삼의악 오름(세미양오름) 분화구이다. 이 오름은 예로부터 명당이라 불린다. 그래서인지 분화구 안에는 수십 개의 묘가 한라산을 바라보며 터를 잡고 있는 모습을 볼 수 있다. 서사면 정상부 능선을 따라 이어지는 길은, 키 작은 소나무가 자라 그 사이를 걷는 맛이 쏠쏠하다. 땅에서 올라오는 풋풋한 흙냄새와 소나무에서 뿜어져 나오는 솔향기를 마시며 걸으니, 저절로 힐링이 되는 느낌을 받는다. 이래서 오름이 좋다. 서사면 능선을 지나 굼부리 안으로 들어서다 보니, 이 오름 이름 유래가 된 샘이 솟아 나는 삼의악 샘이 보인다. 이 샘은 굼부리에서 솟아나는 샘으로 아무리 가물어도 마루지 않는다. 이 샘은 예로부터 방목 중인 마. 소들의 식수원으로 충분할 정도로 솟아났다고 한다.   샘이 솟아나는 곳을 찾아보기 위해 거슬러 올라가 보니, 등성이 이곳저곳에서 작은 샘의 원천을 볼 수 있다. 삼의악 샘을 살펴보고, 곱게 핀 제비꽃을 벗 삼아 하산한다.  제주도 오름 삼의악 오름(세미양오름) 남사면 탐방로에는 산수국이 점령한 모습이다. 이제 얼마 지나지 않아, 하늘색 나비처럼 생긴 산수국이 곱게 핀 모습을 볼 수 있다. 사실 제주도 오름은 오르는 데만 목적을 두면 힘들다. 제주도 오름을 오를 때는, 탐방로 주변에 자라는 나무와 아주 작은 야생화에 눈 맞춤하며 오르면, 지치지도 않고 아름다운 야생화를 감상할 수 있어 일석이조이다. 파릇파릇 자연림이 새싹을 틔우는 풍경을 바라보며 하산한다. 제주도 오름 삼의악 오름(세미양오름)은 사계절 좋은 오름이다. 이 오름은 트레킹 코스도 마련되어 있어 더불어 걸으며 더 즐거운 오름 나들이가 된다.  세미양오름제주특별자치도 제주시 아라일동  ",
		"description": "3m, 비고 139m 원형 분화구를 가진 오름으로, 예로부터 이 오름 굼부리 안에서 샘이 솟아 나와 ‘새미오름’이라 불리는데 또한 별칭으로 삼의악, 삼의양오름, 세미양오름이라고도 부른다. 산불감시초소인... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의악오름",
		"postdate": "20220204",
		"link": "https://blog.naver.com/eden7722?Redirect=Log&logNo=222638939886",
		"contents": "2021. 7. 14. 수위치 : 제주 아라동 산 24-2표고 : 574.3m 비고 : 139m둘레 : 2,473m산 정상부에서 샘이 솟아나와 '새미오름'이라고 부르기도 한다. 새미라는 한자의 음을 빌어 '삼의양 오름' 또는 '삼의양악'이라고도 하며한편으로는 사모관대 모양이라 하여 '삼의악'이라고 한다. 뱀딸기 한라산 북녘 자락의 해발 400m 지대에 정좌하여 제주시가를 굽어보고 있는 듯한 오름이다. 원형의 산정분화구는 서남쪽 사면에는 오름명의 유래가 되는 샘이 솟아나며 용암 유출 흔적이 있는 작은 골짜기를 형성하고 있다.동사면은 완만한 경사로 해송이 듬성듬성 서식하고, 남사면의 골짜기에는 자귀나무 등이 잡목들과 어루려져 있으며 그 주변에는 곰취가 기슭에는 산수국이 군락을 이뤄 자생한다.  자귀나무     ",
		"description": "수 위치 : 제주 아라동 산 24-2 표고 : 574.3m 비고 : 139m 둘레 : 2,473m 산 정상부에서 샘이 솟아나와 '새미오름'이라고 부르기도 한다. 새미라는 한자의 음을 빌어 '삼의양 오름' 또는 '삼의양악'이라고도 하며... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의양 오름에서  바라본 한라산과 제주시(2008. 3.15)",
		"postdate": "20080803",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120054502674",
		"contents": "",
		"description": "",
		"source": "삼의양오름"
	},
	{
		"title": "[제주오름]제주시와 한라산을 한눈에.. 아라동의 삼의악",
		"postdate": "20140119",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=10183950447",
		"contents": "",
		"description": "제주시와 한라산을 한눈에 아라동의 삼의악 산 정상부에 샘이 솟아나와 '새미오름'이라고 부르기도 한다. 새미라는 한자의 음을 빌어 '삼의양오름'또는 '삼의양악'이라고도 하며, 한편으로는 사모관대... ",
		"source": "삼의양오름"
	},
	{
		"title": "검은 오름",
		"postdate": "20080604",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130032017487",
		"contents": "",
		"description": "사소장 오라 골프장과 삼의양 오름, 들위 오름 흐릿한 날씨로 시야가 좋지 않다. 남짓은, 광이, 상여 오름 들머리(초입)로 잡고 올라온 동편 등성이 역시 한라산 방향의 시야가 좋지 않다. 산불 감시 초소가 있는... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주 트레킹 코스, 자연의 소중함을 만나는 '삼의악오름'",
		"postdate": "20191207",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221726638493",
		"contents": "   제주 트레킹 코스, 자연의 소중함을 만나는 '삼의악오름'  제주 트레킹 코스로 추천하는 삼의악오름은 한라산과 제주시가지 풍경을 한눈에 감상할 수 있는 오름이에요. 산 정상부에서 샘이 솟아나고 있어 '새미오름'이라고 불리는데요, 새미라는 한자의 음을 빌어 '삼의양악(三義讓岳)', '삼의양오름'이라고도 하며, 사모관대 모양이라고 하여 '삼의악(三義岳)'이라고도 한답니다.     표고 574.5m, 비고 139m, 둘레 2473m로 한라산 북녘 자락의 해발 400m 지대에 정좌하여 제주시가를 굽어보고 있는 듯한 오름이에요. 오름 정상에서 보면 분쪽으로는 한눈에 들어오는 제주시가지 너머 아늑한 수평선, 남쪽으로는 손에 닿을 것 같은 한라산의 백록담, 서남쪽은 한라산의 명혈인 개미목으로 이어진답니다.   풍수지리 형국설에 의하면 삼의악 남측 하문형은 한라산으로 이어지는 대문인 한라산의 조산으로 중요한 혈을 형성한다고 해요. 원형의 산정분화구 서남쪽 사면에는 오름명의 유래가 되는 샘이 솟나아며, 용암 유출 흔적이 있는 작은 골짜기를 형성하고 있습니다.   동사면은 경사로 해송이 듬성듬성 서식하고, 남사면의 골짜기에는 자귀나무 등이 잡목들과 어우러져 있으며, 그 주변에는 곰취가, 기슭에는 산수국이 군락을 이뤄 자생하고 있는데요. 사계절 어느 때나 방문해도 좋은 제주 트레킹 코스가 아닐까 싶어요.   삼의악오름은 아라동 역사문화 탐방로에 속해 있기도 한데요. 삼의악 트레킹 코스도 있어 아라동 역사문화 탐방로와 연계되어 함께 둘러볼 수 있답니다. 제주시 아라1동에 위치해 있기 때문에 부담 없이 편하게 방문이 가능한 제주오름이에요. 아름다운 제주 자연을 품고 있는 삼의악오름에 올라 멋진 풍경과 함께 힐링해보시는 건 어떨까요?    삼의봉제주특별자치도 제주시 아라1동 산24-2   ",
		"description": "산 정상부에서 샘이 솟아나고 있어 '새미오름'이라고 불리는데요, 새미라는 한자의 음을 빌어 '삼의양악(三義讓岳)', '삼의양오름'이라고도 하며, 사모관대 모양이라고 하여 '삼의악(三義岳)'이라고도 한답니다.... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주도 삼의악 오름에서 안개낀 제주시 풍경을 바라보다",
		"postdate": "20191011",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221674385798",
		"contents": "제주도 삼의악 오름에서 안개낀 제주시 풍경을 바라보다제주도 오름 삼의악 오름은 사라봉, 별도봉, 원당봉, 도두봉과 더불어 일 년에 몇 번은 오르는 오름이다. 그 이유는 제주 시내 가까운 곳에 위치한 이유도 있지만, 사시사철 아름다운 야생화와 아름다운 숲길이 있는 오름이라서 그렇다. 또한 정상에 서면 탁 트인 제주시가지 풍광과 가을에 은빛 억새 꽃이 분화구를 중심으로 만발하여 장관을 연출하는 오름이기도 하다.  며칠 전 나들이 삼아 쉬엄쉬엄 제주도 오름 삼의악 오름을 오르고 왔다.  제주도 오름 삼의악 오름 들머리이다.삼의악 오름 들머리는 제주경찰학교 사격장에서 목장 지대를 넘어 오르는 코스 등 여러 곳이 있다.이 코스는 삼의악 오름 남사면 즉, 고사리 평원에서 오르는 코스이다.     들머리로 들어서서 제법 가파른 탐방로로 들어서니 산수국이 우점하여 자라는 지대로 이어진다.산수국이 필 때는 볼만하다.     제법 땀나게 오르니 이내 샘물이 솟아나는 남사면 정상부에 도착한다.제주도 오름 삼의악 오름은 원형 분화구를 가진 오름으로 어느 쪽으로 이동을 해도 이곳 원점에서 다시 만나게 된다.오늘은 지난번과 다른 시계반대 방향을 따라 정상으로 이동한다.  남사면에서 동사면으로 방향을 틀자편백나무 숲이 울창하게 우거진 풍경이 눈에 들어온다.  남사면에서 동사면으로 이동하다 보니 잘 관리된 어느 집안이 문중묘가 눈에 들어온다.마.소들이 출입을 못하도록 둘른 산담이 보인다.  풋풋한 흙냄새와 진한 솔향기를 맡으며 걷다 보니 그동안 쌓인 스트레스가 말끔히 사라진다.  삼의악 오름 통신기지국이다.철문을 굳게 닫아 잘 관리되고 있는 모습이다.      진한 솔향기를 맡으며 이동을 하니 탁 트인 제주시가지 풍경을 감상할 수 있는 산불감시초소인 경방초소가 있는 정상에 도착한다. 그런데 오늘은 안개가 잔뜩끼어 한치 앞을 볼 수 없을 정도이다.  정상에서 분화구 너머로 조망되는 한라산 풍광을 담았다.그런데 안개가 잔뜩 끼어 어디가 어딘지 분간을 할 수 없을 정도이다.     산불감시초소인 경방초소가 있는 정상에서 잠시 휴식을 취하고 정자가 있는 북사면 방면으로 이동을 한다.탐방로가 수크렁이 빽빽이 자라는 모습이 눈에 들어온다.     제주도 오름 삼의악 오름 북사면 정상부에서 바라보는 제주시가지 풍경이다.안개가 끼지 않은 날에는 제주 앞바다 너머 남해안에 자리 잡은 다도해가 눈에 들어오는데, 오늘은 그런 풍경은 기대할 수가 없다.    제주도 오름 삼의악 오름 바로 앞에 자리 잡은 제주대학교 전경을 클로즈업하여 담았다.  오늘은 바쁜 일이 없으니 삼의악 정상 북사면에 자리 잡은 정자에 앉아 신선놀이나 하면서 쉬어 가기로 한다. 가지고 간 과일과 간식을 먹으며 유튜브를 틀어 비틀즈와 비지스, 아바, 닥터 훅, 스모키, 이글스 등 지나간 팝음악을 들으며 시간을 보내니 기분이 완전 만땅이다.  제주도 오름 삼의악 오름 정자에서 바라보는 분화구 안에 자라는 은빛 억새이다.올해 삼의악 오름 은빛 억새는 예년만 못하다.  정자에서 충분히 휴식을 취하고 편백나무가 자라는 탐방로를 따라 하산한다.  탐방로에 핀 참취 꽃도 담아보고~~~  삼의악 오름 은빛 억새가 제법 볼만한 북서사면에 도착했다.이곳은 은빛 억새가 제법 볼만하게 핀 풍경이다.   북서사면에서 조망되는 제주시가지 풍경이다.저 멀리 노형노타리에 짓고 있는 제주 최고층 빌딩 드림타워가 눈에 들어오는 모습이다.  제주도 오름 삼의악 오름 분화구 은빛 억새가 예년만 못하다.은빛 억새가 아름다운 오름들이 많지만, 제주 시내 가까운 곳에 자리 잡은 삼의악 오름 분화구 은빛 억새도 볼만한데, 올해는 아니다.     키작은 소나무가 자라는 서사면 탐방로를 따라 하산하며 바라본 풍경이다.완연한 가을 냄새가 물씬 풍기는 모습이다.     이 오름의 이름을 짓게 만든 샘물이 솟아나는 분화구 풍경이다.이 오름은 세미 오름, 삼의 오름, 삼의양 오름, 삼의악 오름, 세미양 오름 등 여러 가지로 불리나 분화구 안에 샘이 있어 새미오름이라 많이 부른다.     하산 길은 자연림이 울창하게 자라는 탐방로를 따라 이동한다.이 깊은 골짜기에 자라는 자연림은 아직도 잎사귀가 파릇파릇 녹음이 짙은 풍경이다.잎사귀가 물들려면 다음 달 중순은 되어야 할 것 같다.오랜만에 제주도 오름 삼의악 오름을 올라 탁 트인 제주시가지 풍광을 감상하려고 했는데, 안개가 자욱하게 끼어 아쉽지만, 즐거운 산행을 하고 집으로 발길을 돌린다.세미양오름제주특별자치도 제주시 아라1동   ",
		"description": "이 오름은 세미 오름, 삼의 오름, 삼의양 오름, 삼의악 오름, 세미양 오름 등 여러 가지로 불리나 분화구 안에 샘이 있어 새미오름이라 많이 부른다. 하산 길은 자연림이 울창하게 자라는 탐방로를 따라 이동한다.... ",
		"source": "삼의양오름"
	},
	{
		"title": "[제주 산물] 제주시 아라 2동 알새미(금천)",
		"postdate": "20211222",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222601582360",
		"contents": "[제주 산물] 제주시 아라 2동 알새미(금천)제주시 아라 2동은 서쪽으로 아라 1동, 동쪽으로는 영평마을을 끼고 있으며, 중산간 도로인 국도 11호선을 인접하고 있는 전형적인 농촌 마을로, 감귤, 딸기 등을 재배하는 제주 도심에서 가까운 전원 농촌 마을이다. 아라 2동은 넓은 지역은 아니지만, 예로부터 깨끗한 샘물이 솟아나는 지역으로 금천, 금산공원이라고도 불리고 있으며, 인근 하천(내창)에는 제주도 기념물 제33호인 무환자 나무가 자생하고 있으며, 그 외에도 구실잣밤나무, 종가시나무, 후박나무, 가는쇠고사리, 자금우 등이 자생하고 있다. 이 마을 화북천 금산공원 안 바위굴 같은 궤에서 솟아나는 제주 산물이 있으니, 알새미 또는 금천이라 부르는 제주 산물이다.  제주 사찰 백우정사 앞 사거리에서 바라보는 금산공원 전경이다. 교량이 보이고 아름드리 소나무와 자연림이 뒤엉켜 자라는 금산공원이 보인다. 건널목을 건너다보니, 금천마을, 금산공원, 걸머리, 알새미라는 표지석이 교량 바로 옆에 세워져 있는 모습이 눈에 들어온다.  알새미라는 금천은 금월길 금산공원 표지석에서 마을 쪽으로 이동해, 팽나무 고목이 자라는 하천 계곡으로 계단을 따라 내려가면 만날 수 있다. 이곳이 하천으로 내려가는 입구다.  제법 가파른 계단을 따라 내려가다 보니, 여러 종류의 자연림이 아름드리 자라는 하천이 눈에 들어오고, 사각 슬라브 구조물이 보인다. 바로 금천이라 부르는 알새미다. 제주 산물 알새미가 솟아나는 곳은 예로부터 나라에서 나무를 함부로 베지 못하도록 관리하던 금산(禁山) 이라는 계곡이다.  알새미 샘이 솟아나는 사각 슬라브 구조물은, 금천을 공원화하면서 페인트로 색칠하여 단장해 놓았는데, 주변에 자라는 고목이 있는 계곡과 어울리지 않는다. 알새미 제주 산물 입구에는 ‘금천금계(錦泉錦溪) 고인동취(古人同趣)’라는 마애명이 음각된 바위가 수문장처럼 지키고 있는데, 의역을 하면, \"금빛 산물과 금빛 계곡은 옛사람과 마음이 같다\"라는 뜻이다. 그런데, 글씨를 빨간색으로 덧칠을 해서 훼손하고 있다. 아마도 글씨가 잘 보이도록 하기 위해 덧칠을 한 모양인데, 이게 오히려 글씨를 훼손하는 꼴이 되고 있어 안타깝다.  산물은 두 군데서 흘러나오고 있다. 하나는 민가 경계에 수백 년 된 고목인 팽나무 아래 사각 시멘트 지붕이 있는 궤(굴)에서 흘러나오고, 다른 하나는 마애명이 음각된 바위 뒤 조그마한 궤에서 솟아 흘러내린다. 팽나무 밑 바위 궤에서 솟는 산물은 통이 하나인데 식수전용이며, 마애명 뒤 계곡에 있는 산물은, 통이 두 개로 식수나 음식물을 씻는 곳으로, 빨래를 하지 못하게 하였다. 빨래나 목욕은 하천의 소(웅덩이)의 물을 이용했다고 한다.  알새미는 솟아나는 금천은 삼의양오름 서쪽에서 발원하는 조천을 말한다. 산지천이 지류였다가 지금은 ‘방천’으로 부르는 화북천이 지류와 합류한다. 방천에 자라는 자연림이 세월의 무게를 느낄 정도로 아름드리 자라고 있다.  민가 경계에 수백 년 된 고목인 팽나무 아래 사각 시멘트 지붕이 있는 궤(굴)에서 흘러나오는 알새미다. 지금은 흘러나오는 양이 풍부하지가 않다.  식수통이 만들어진 알새미 내부 전경이다. 알새미는 동쪽에서 떠오른 밝은 햇살이 울창한 활엽수림 틈새를 비집고 나와 최종적으로 비치는 곳에서 물줄기가 솟아나고 그 물빛이 금처럼 보인다고 해서 ‘하늘에서 비치는 금’이란 뜻이다.    아라 2동 마을 사람들은 금천을 ‘천금’ 또는 ‘금산물’이라고도 부른다. 그 이유는 산물이 위치한 곳이 금천계곡인데다 계곡 주변에 조그마한 금산이 위치해 있기 때문이다. 또 다른 이름으로 ‘알새미’라고도 한다. 이 산물을 알새미라고 한 것은 걸머리 아래에 있는 용출수라 하여 금산공원 아래쪽에 위치해 있기 때문이다. 전에는 금산공원에서 위쪽 약 500m 남쪽에 걸머리 위쪽에 있는 산물이라는 ‘웃새미’가 있었는데 하천정비 사업을 하면서 사라져 버렸다고 한다.  알새미도 자세히 보면,  거슬러 오르는 거슨샘이다. 산물이 흐르는 방향이 북쪽이 아니라 약간 동측면이라서 그렇다. 기울어진 남쪽 방향은 한라산 쪽이다. 그래서 이 산물도 호종단의 물혈을 끊으려는 술수에 맞선 강한 물혈의 용출수다라고 한다. 하천 범람 등 외부의 어떠한 힘도 이겨내는 끈기 있는 생명력을 가진 물로 예나 지금이나 아라 2동 금산마을을 지키고 있는 제주 산물이다. 아라 2동 하천 가장자리에서 솟아나는 알새미를 살펴보고 올라서는데, 상류에서 급류에 떠내려온 바위들이 널브러진 상태로 방치되어 있다. 하천에서 흘러내리는 물을 방어하기 위해 제방을 쌓았는데도, 어떻게 할 수는 없는 모양이다. 오랜 세월 동안 큰 문제 없던 하천 물길이 바뀌면서 바위가 떠내려온 이유가 있을 터인데, 근본적인 문제를 해결하지 않는 이상 언제 알새미 제주 산물이 역사 속으로 사라질지 모를 일이다. 금산물제주특별자치도 제주시 아라이동 2986  ",
		"description": "알새미는 솟아나는 금천은 삼의양오름 서쪽에서 발원하는 조천을 말한다. 산지천이 지류였다가 지금은 ‘방천’으로 부르는 화북천이 지류와 합류한다. 방천에 자라는 자연림이 세월의 무게를 느낄 정도로... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의악오름",
		"postdate": "20130528",
		"link": "https://blog.naver.com/jun9129?Redirect=Log&logNo=110169012698",
		"contents": "",
		"description": "삼의악오름 아라동 산24-2번지 표고-574.3m 비고-139m 형태-원형 이 오름은 산 정상부에서 샘이 솟아나와 '새미오름' '삼의양오름' '삼의양악(三義讓岳)'이라고 한다. 한라산 북녘 자락의 해발 400m 지대에 정좌하여... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주도 오름, 삼의악,새미오름,삼의양",
		"postdate": "20151114",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=220539224330",
		"contents": "",
		"description": "♣ 제주도 오름, 삼의악, 새미오름, 삼의양 늦가을 이맘때면 제주시내 가까운 곳에 위치한 제주도 오름, 삼의악, 새미오름, 삼의양 오름을 가게 된다. 올해도 어김없이 삼의악 트레킹 코스를 걷고 굼부리 하얀... ",
		"source": "삼의양오름"
	},
	{
		"title": "돈마오름동호회 삼의악/삼의오름/삼의봉 오름 등반! 비와도... ",
		"postdate": "20121116",
		"link": "https://blog.naver.com/halladonma?Redirect=Log&logNo=140172842734",
		"contents": "",
		"description": "16도로 - 세미오름(삼의양오름) 서귀포에서 약42분(42.4km) 서귀포시청 - 중산간도로(우회전) - 서홍동사무소(직진) - 서흥사거리 - 토평사거리 - 상효입구(직진) - 상효교 - 서귀포산업과학고교 - 하례입구... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주 삼의악오름, 아라동 주민들의 산책코스 (feat. 제주 시티... ",
		"postdate": "20210712",
		"link": "https://blog.naver.com/jiseon4596?Redirect=Log&logNo=222428140344",
		"contents": "제주 삼의악 (세미양) 오름📍한줄평: 제주 시내가 한눈에 담기는 오름, 운동코스로도 제격! (도민 운동 코스로 추천, 관광지 no)- 위치: 제주시 아라1동 6-59- 주차장: 있음 (6대 정도 주차가능)- 화장실: 없음- 소요시간: 30분 (Only 등산)- 난이도: 중하 (오르막지옥)- 다녀온 일시: 2021년 7월 11일 (일)아라동 주민분들이 편한 복장으로 많이 오르시는 것 같더라고요! 30분 남짓의 짧은 구간이지만 오르막이 많아 운동 코스로 제격입니다. (사실 쉽게 봤다가 땀 범벅했습니다... 🥵)제주 삼의악 오름 전경 오르는 길은 오르막이 길어 다소 힘들지만, 정상에서 내려다보는 제주시는 지친 걸음이 다 잊힐 만큼 좋았습니다. 운동코스로도 제격! 정상 뷰도 최고! 동네 어르신들이 운동 삼아 자주 오르시는 이유를 알겠더라고요😊제주 삼의악 오름 코스 #삼의악오름 이름 유래삼의악 오름은 다양한 이름으로 불리고 있는데요!산 정상부에서 샘이 솟아나 새미오름새미라는 한자의 음을 빌어 삼의양오름, 삼의양악산 모양이 사모관대를 닮아 삼의악지도에는 세미양오름으로 표기되어 있더라고요.#삼의악오름정보정상에 오르면 북쪽으로는 제주 시가지와 제주 바다가 보이고, 남쪽으로는 한라산 백록담을 볼 수 있습니다.원형의 산정 분화구에는 오름의 유래가 되는 샘이 솟아나고 있다고 합니다. (표고 574.3, 비고 139,둘레 2,473) #삼의악주차장 #삼의악가는법네비에 '제주시 아라 1동 6-59' 치고 가셔야 차를 세울 수 있는 주차장이 나와요! 대여섯 대 정도 세울 수 있습니다!#삼의악오름코스진입로1》 육각정 》 삼의악샘 》 고사리평원 》 진입로2삼의악오름은 두 방향으로 오르실 수 있는데요! 운동 삼아 진입로 1로 올라 2로 내려오시기로 하는 것 같더라고요! 저희는 진입로 1로 올라 올라간 길을 되돌아왔습니다. 먼지 털이기 준비 완료! 유용한데 은근 없는 오름이 많아 아쉬웠는데 반가웠어요😊 삼의악 오름은 전반적으로 등산로가 매우 잘 되어 있어요! 비온 뒤에 다녀왔는데도 질척이지 않고 좋더라고요! 산수국도 가득! 초록 수국은 처음이야🤭 등산로는 숲으로 이루어져 있어서 시원하게 걷기 좋았습니다. 오르는 길에 벤치를 3개가 있는데요! 만드신 분 절 받으세요. 진짜 의자 적절해요. 긴 코스는 아니지만 얕은 오르막이 이어져 은근 지치거든요. 꼭 앉아서 쉬세요! #삼의악오름정상1차 정상 도착! 이 공간이 나타나면 더 이상 오르막은 없어요😊 저희는 여기가 정상인 줄 알고 도시락을 먹었는데요! 조금 더 이동하시면 도시락을 먹을 수 있는 공간이 마련되어 있답니다. 물론 이곳도 벤치가 잘 준비되어 있어 정상의 여유를 만끽하기 충분히 좋았답니다. 진짜 뷰 맛집을 가려면 초소 옆으로 난 길로 조금 더 들어가주세요! #삼의악육각정대부분 이곳에서 쉬시고 사진도 찍으시더라고요! 오른쪽으로 제주 시내, 왼쪽으로 한라산이 가득! 이래서 다들 오르시나 봐요! 지쳤던 거 다 잊게 하는 풍경이었답니다.(날씨가 그렇게 좋은 날이 아니었음에도!) 조금 더 걸음을 옮기면 망원경이 있어요! 생각보다 더 잘 보여서 한참을 신나게 들여다보았답니다. 산 정상에서 활주로를 달리는 비행기가 보이는데 신이 안날 수 있나요?!🤭 계속해서 직진하면 삼의악샘을 지나 반대쪽 입구로 가실 수도 있는데요! 저희는 차를 세워두고 와서 온 길을 되돌아 내려갔답니다.망원경으로 제주시를 내려다보았던 삼의악 안녕👋👋 세미양오름제주특별자치도 제주시 아라일동  ",
		"description": "산 정상부에서 샘이 솟아나 새미오름 새미라는 한자의 음을 빌어 삼의양오름, 삼의양악 산 모양이 사모관대를 닮아 삼의악 지도에는 세미양오름으로 표기되어 있더라고요. #삼의악오름정보 정상에 오르면... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의악 ( 세미오름 )",
		"postdate": "20080226",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50028432521",
		"contents": "",
		"description": "세미오름은 삼의양오름, 三義讓岳, 三義岳 등으로 불린다. &quot;오름나그네(김종철)&quot;에 따르면, 산정부에... 세미오름이라 부르던 것이 지금은 한자의 음을 빌어 표기한 三義讓岳(삼의양악), 三義岳(삼의악)으로... ",
		"source": "삼의양오름"
	},
	{
		"title": "[제주의 오름] 삼의악 (삼의오름,세미오름,삼의양) ⅴ",
		"postdate": "20110209",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60123608730",
		"contents": "",
		"description": "삼의악 / 세미오름, 삼의양오름, 삼의악(三義岳), 삼의양 정상에는 풀밭의 산정분화구를 이루고 있으며, 화구 안부의 일부사면에는 묘들이 산재되어 있다. 원형의 산정분화구는 남쪽사면으로 용암유출 흔적의... ",
		"source": "삼의양오름"
	},
	{
		"title": "[제주의 오름] 56.삼의악오름",
		"postdate": "20210422",
		"link": "https://blog.naver.com/cysyes2?Redirect=Log&logNo=222319461532",
		"contents": "#제주의오름#제주의숲#제주에살다#삼의악오름#새미오름#세미양오름#삼의악샘#고사리평원2021.04.22삼의악(三義岳): 표고 574.3m 비고 139m 산정상부에서 샘이 솟아나와 새미오름, 삼의양오름, 삼의양악(三義讓岳)이라 하며사모관대 모양이라하여 사모악(紗帽岳), 삼의악이라고 한다. 한라산 북녁자락 해발400m지대에 정좌하여,제주시가를 굽어보고 있다. 오름정상 북쪽으로는 시가지너머 수평선남쪽으로는 한라산 백록담, 서남쪽으로는한라산의 명혈인 개미목으로 이어진다.원형의 산정분화구 서남쪽 사면에 샘이솟아나며 용암유출 흔적이 있는 작은골짜기를 형성하고 있다. 제주시 아라동 산 24-2번지 실제 이동경로(GPS)A~B~C~D~E~F~G~A경찰교육센터앞에 주차시 <G~F~E~D~C~B~A~G>   세미오름, 삼의악오름 네비 찍고 가는건엉뚱한곳에 도착할 확율이 많음서귀포 가는 방향 5.16도로 진입전제주경찰교육센터 약 100m 전에우측으로 진입도로 있으나..이정표 없음. or 하단 사진과 같이 도로변에주차공간 있음.(A지점) 전방에 보이는게.. 삼의악오름 안내판 (A지점) 삼의악오름 탐방안내도 큰나무 두그루 사이로 진입. 시작부터 오르막 경사로를 올라간다. ?? 이게 삼의악샘인가? 했더니아니었다. 오르막오솔길 양쪽으로 산수국 군락지 그리고 해송과 삼나무 우거진 숲을지나간다.오름의 숲은 항상 비슷한 모습새로운 느낌이다.       여기 이정표에서는 오름 위를 향하여오른쪽으로 방향을 잡는다. 얼마를 가야할지 모르는 계단이 시작된다. 정상으로 향하는 계단 중간중간에 긴의자가있어 쉬어갈 수 있는공간이 고맙기만 하다.    편백나무 숲을 지나고.. 정상 초소가 보인다.정상부에는 산불예방 감시초소가 있고  야간 탐방이 가능하도록 조명 시설이 되어 있다.(B지점) 정상에서..  분화구 위로 다른 모습의 한라산을 본다. 분화구 밑으로는 작은 계곡이 형성된듯..(B지점)  분화구 둘레길이 시작된다.  불과..2~30m 쉼터와 전망대가 보인다.(C지점)  전망대에서 본 한라산. 뒷쪽(?)으로 제주시가지가 조망되고..   다시 둘레길로 들어선다. 분화구를 보면서...   분화구로 들어가는 길이다. 분화구 바닥이 모습을 드러낸다.(D지점)  삼의악 샘:  새미오름의 이름이 유래되었다는 곳 (E지점) 오름 기슭  위쪽에서 흘러내리는 물줄기가샘을 만들고 있다.   샘위에 보리수 나무. 샘이 있는 곳을 바로 지나면 갈림길이 나온다. 야자매트가 깔린 왼쪽으로 다시 오름 정상 탐방로이며 직진을 하면 고사리 평원이 나오는데  사방에 고사리가 돋아나는 들판이다.   고사리 평원이 바라보이는 오름 출구여기서 부터 사유지(?)  (F지점)사유지라 꺼림찍하긴 했지만 그냥 지나치긴아까워 저녁 반찬거리를 득템하였다.  목장을 경유하여 빠져나가는길에삼의악 오름아래로  여러개의 묘가 보인다. 고사리 평원을 지나..이제 이코스의 출구를 향하여...  사유지 철조망과 철봉을 넘는다.  아라목장(?) 을 경유하여...   사유지 목장의 출구인듯.. 박절하게 철조망까지..넘을수 밖에..  ㅠ.ㅠ 출구 철조망을 넘어오니..출입통제 현수막 내려오니 \" 제주경찰 교육센터\"(G지점) 제주경찰교육센터를 내려와서.. 대로변을 약100m 내려오면  주차되었던 장소에 도착..따라와 주셔서.. ",
		"description": "#제주의오름#제주의숲#제주에살다#삼의악오름#새미오름#세미양오름#삼의악샘#고사리평원 2021.04.22 삼의악(三義岳): 표고 574.3m 비고 139m 산정상부에서 샘이 솟아나와 새미오름, 삼의양오름, 삼의양악(三義讓岳)... ",
		"source": "삼의양오름"
	},
	{
		"title": "[제주의 오름]  삼의악  (새미오름) ⅲ",
		"postdate": "20100716",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60111136460",
		"contents": "",
		"description": "세미오름, 삼의양오름, 정상에는 풀밭의 산정분화구를 이루고 있으며, 화구 안부의 일부사면에는... 세미오름이라 부르던 것이 지금은 한자의 음을 빌어 표기한 三義讓岳(삼의양악), 三義岳(삼의악)... ",
		"source": "삼의양오름"
	},
	{
		"title": "[제주의 오름] 삼의악",
		"postdate": "20110729",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60135770764",
		"contents": "",
		"description": "멀리 군함도 보이네요~~ 첨단 과학단지 자귀나무 삼의악 / 세미오름, 삼의양오름, 삼의악(三義岳)... 산정부에 샘이 솟아나와 세미오름이라 부르던 것이 지금은 한자의 음을 빌어 표기한 三義讓岳(삼의양악)... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "오름에 대해 공부하기 시작했다. 좋아하면 파고드는 성격이라. 오름에 관한 자료나 저서가 생각보다 적다. 지금까지 알려진 오름수가 368개라고 하는데 이것도 정확한 수치가 아니라고 한다. 출처 http... ",
		"source": "삼의양오름"
	},
	{
		"title": "[삼의악오름] 아라동 트래킹코스가 있는 오름",
		"postdate": "20201230",
		"link": "https://blog.naver.com/puherher79?Redirect=Log&logNo=222190020887",
		"contents": "삼의악오름입장료없음소요시간: 20분주차장있음  코로나로 인해 꼼짝달짝 못하는 요즘제주는 그나마 오름이나 숲길이 많아감사한 마음이 드는 날이에요오늘은 제주시내에서 가깝고괜찮은 오름이 있어서 남겨볼까합니다 삼의양오름,새미오름이라고도 하던데네비게이션에는 꼭 삼의악오름이라고 검색하고 오셔야해요. 구좌읍쪽에 같은이름의 새미오름이 존재하니까요입구를 찾는데 애를 좀 먹었지만무사히  잘 도착했 어요주차장에는 차량 5대정도 주차할 수 있는아담한 곳이구요 흙먼지 털 수 있는 에어건도 있어요 에어건 옆쪽에 쉴 수 있는 공간도 있어요도시락 싸와서 먹어도 좋을 것 같아요  본격적으로 트래킹을 시작해봅니다야자수매트가 깔린 평지를 지나면 계속 오르막 길이에요숨이 차오르기 시작하지만 도착하면 왠지 멋진 뷰가 기다릴 것 같아서오르고 또 오릅니다 올라가는 길  중간중간에 쉴 수 있는 의자도마련되어 있으니 힘들면 쉬었다가세요 드.드디어 도착을 알리는 야자수매트가 보입니다. 도착하면 두갈래 길이 보이는데 관음사로 통하는 제1코스가 있어요칼다리폭포까지 가보고싶었는데아이들과 같이 온거라 여기까지만으로만족했어요~산천단으로 통하는 제2코스는 중간에 개인사유지라 길이 폐쇠되어 있으니 참고해주세요 날씨 좋고 뷰 좋은데 앞에 소나무가시야를 가려 잘 볼 수 없어 아쉬웠네요저멀리 제주시내와 바다까지 보이시죠? 여긴 뒤쪽 한라산뷰에요~풍경을 바라보고 있으니 저절로 힐링이 되네요 본인 위주의 인증샷 남겨주고다시 내려갑니다~ 내려가는길 가파르니 미끄러지지않게유의해주세요:)오늘도 오름하나 정복 완료! 세미양오름제주특별자치도 제주시 아라일동 #삼의악오름#세미양오름#제주오름#제주트래킹 ",
		"description": "남겨볼까합니다 삼의양오름,새미오름이라고도 하던데 네비게이션에는 꼭 삼의악오름이라고 검색하고 오셔야해요. 구좌읍쪽에 같은이름의 새미오름이 존재하니까요 입구를 찾는데 애를 좀 먹었지만 무사히 잘... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주도 오름 투어 제주시 &quot;세미양 오름&quot;",
		"postdate": "20200411",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=221902061064",
		"contents": "제주시 오름세미오름(세미양,삼의악,삼의양오름)4월7일 후기제주시 아라1동 집에서 가장 가까운 곳에 있는오름입니다고도 575m로 제주대학교 지나 5.16도로 변에있는 오름으로 원형 분화구가 있습니다.오름의 사면에는 숲이 조성되어 있고정상의 분화구에는 초지와 산소가 있고또 분화구 안쪽에는 샘이 있어 세미오름이라고하내요'제주군읍지' 의 '제주지' 와 '조선지지'자료 에는'삼양봉'이라 소록되어있고오름의 정상에 샘이 있어서 '세미오름' 또는'세미양오름' 등으로 불렀는데이를 한자로는'삼의양악,삼매양악' 등으로 표기한 것이라고 합니다. 놀멍,쉬멍,걸으멍제주는 그렇게 알아가야 합니다  5.16도로에서 제2산록도로인 신비의도로 및 관음사 방향으로우회전해서 조금만 올라오면 좌측 도로변에임시 주차장이 있습니다.아라동 역사문화 탐방로 연결구간 이기도한 이곳에서 주차 후 세미오름을 출발합니다  보이는 곳이 세미오름입니다분화구에 가물지 않고 샘이 솟아 난다는게가능할까요!  출발지점에서 좌측 계곡으로 진지동굴이있습니다.거리표시가 없어서 가다가 포기하고 돌아왔습니다  산책 하기에딱 좋은 오름사회적 거리두기로 마스크는 필수 착용    이곳은 새우난초 자생지복원조성 구간입니다.불법채취를 금지 합니다  우측으로 아라동 역사문화 탐방로 1구간 길입니다관음사까지 이어지는 탐방로입니다.세미양 오름은 직진으로 가야하구요  산수국길은 6월이면 만날수 있겠죠이제 새싹이 올라오기 시작합니다6월이 기다려지내요~~  고사리평원까지 수국길은 이어지고오름 입구 산 전체가 산수국 군락을 이루고있내요  '고사리평원'개인소유지라 말을 방목해서 키우다보니출입을 통제했내요.초행길이라 다른 방향을 잘 몰라서지나가기로 합니다.하산시 알게된 우회 산책길이 있었내요  고사리평원인데 다행히 방목한 말들이 없어서지나올수가 있었습니다고사리는 아직 전혀 보이질 않습니다.  고사리평원을 지나서 이제 오름 입구로 진입합니다.제주 오름에서 흔히 볼수 있는 지그재그 목책소나 말들이 나가지 못하게 설치되어사람만 간신히 드나 더는 공간입니다  약간의 업힐구간에도 여전히 산수국이보이구요  좋구나 좋와 삼나무숲(쑥대낭)이 장관입니다.꽃말: 웅대.그대를 위해 살다  서쪽에서 오름을 오르다보면 남사면에 조성되어있는 삼나무 군락을 만나게 됨니다  관음사 방향에서 정상부에 진입을 하면\"삼의악 샘\"을 제일 먼저 만나게 됨니다.샘(물)이 나온다고 해서 세미오름의 유래가 된 샘제주에는 건천이 많아서 고인 물 보기도어려운데 정상 군부리에 샘이 있다는게신기하기만 합니다  샘은 굼부리에서 솟아나는 샘이 아무리 가물어도마르지 않는다고 하내요.오늘도 샘물은 여전히 고여있습니다굼부리 안쪽이 궁금해서 이동을 해봅니다  이 오름 굼부리 안에는 초지와 묘지들이 자리잡고있구요역시 명당 자리인가 봅니다  정상 군부리를 원형으로 돌수가 있죠시계방향으로 시작해서 정상에 가까워옵니다능성이에도 소나무 군락지가 있구요  멀리보이는 신제주시바로앞 건물이 호텔난타과 난타공연장그리고한라산cc와 별빛누리공원입니다  제주시의 풍광을 뒤로 좋은 날씨에는추자도를 선명하게 조망이 된다고 합니다.못내 아쉽기는 하내요.집에서 가장 가까이에 있는 오름이라선명한 날 다시 도전 해야겠습니다  멀리보이는 구제주시와 제주여객터미널그 우측으로 사라봉과 별도봉그리고 바로앞 제주대학교 아라캠퍼스저기 저희 집도 보이내요  새미오름 정상부에 6각형 정자도 있습니다이 정자에서 바라보는 제주시가지 조망은 살짝 흐리지만 한눈에 들어옵니다.  우측 삼양해수욕장 방향 원당봉바로앞 제주국제대학교도 보이구요.좌측 보이는 산이 사라봉과 별도봉 입니다  세미오름(삼의악,삼의양,세미양오름) 표고 575m 정상에 설치된 산불감시초소인경방초소가 있습니다.세미양 주차장에서 출발해서 올라오면초소앞으로 진입을 하게됨니다  고즈넉히 사색을 즐기기에 좋은 계절입니다더운 여름에도 산 그늘이 좋고 그리 높지 않은오름이라 하지 때는 일몰을 감상 하기에도좋은 명소가 될듯 합니다  산 정상에 누가 땅을 이렇게 팟을까요방목한 말도 아니고 누가?궁금증은 해결하지 못하고 하산을 합니다  하산길에 고사리평원을 벗어나 계곡쪽으로 내려오다보니이곳 또한 산수국 군락이내요.  하산길에서 다시 본 세미오름산벚꽃나무 뒷쪽으로 보이고 있내요새미양 잘있어~  '탱자나무'꽃은 잎보다 먼저 흰색으로 피웁니다탱자나무 꽃이 보이시나요?  *거리 약 3.7km시간 약 2시간50분(휴식 35분)  아라동 집에서 바라보이는\"세미양 오름과 한라산\"항상 바라보면서 저 산은 어떤 오름일까?궁금했는데 오늘 오르다보니 바로 세미양오름이였내요  해질무렵 옥상에서 오늘 꺽은 고사리 널다일몰 사진 한컷  *사회적 거리두기로 사람들이 몰릴 수 있는실내는 자제하고 야외인 오름을 조심 스럽게 올랐습니다.집에서 가까이  보이는 산이 였는데이제야 올랐내요.제주시권이 조망되고 맑은 날이면추자도와 전라남도의 부속섬들 까지도조망이 되지만흐린탓으로 제주시권만 조망이 되내요.하지가 가까워지면 일몰을 감상하러와야 겠내요.여행오시는 분들에게는 추천까지는 아니구요도민들이 가볍게 산책코스로 좋을듯 합니나오늘도 블로그 방문 감사합니다   자전거섬여행제주도소개제주시 세미양 오름세미양오름제주특별자치도 제주시 아라일동 관음사제주특별자치도 제주시 아라1동 387 제주국제대학교제주특별자치도 제주시 영평동 2235 제주대학교 아라캠퍼스제주특별자치도 제주시 아라일동 1  #제주오름추천 #제주오름투어#제주시오름 #세미양오름 #자전거섬여행 #자전거여행#섬나그네 #블창동모임 ",
		"description": "제주시 오름 세미오름(세미양,삼의악,삼의양오름) 4월7일 후기 제주시 아라1동 집에서 가장 가까운 곳에... 좌측 보이는 산이 사라봉과 별도봉 입니다 세미오름(삼의악,삼의양,세미양오름) 표고 575m 정상에 설치된... ",
		"source": "삼의양오름"
	},
	{
		"title": "[제주시 제주대근처] 아라동 세미양오름 (삼의악오름)",
		"postdate": "20200511",
		"link": "https://blog.naver.com/jjyunhaha?Redirect=Log&logNo=221957703053",
		"contents": "2020.05.11딸이 잠시라도 밖에 나갔다오자해서(하지만, 먼 곳은 싫다고..)집에서 가까운 한라생태숲에 가서 코스 하나 돌고 오자하고 나섰다.그런데 한라생태숲보다 더 가까운 곳에 오름이 하나 있었다.우리집에서 차로 9분? 10분? 정도.제주지방경찰학교 근처에 올라가는 입구가 있는 것 같았다. 삼의악 오름 (새미오름, 삼의양오름, 세미양오름,삼의양악) 카카오 네비에는 세미오름이라고 나오는데아라동에 있는 것 말고도조천읍 대흘리에 세미오름이 있었고,구좌읍 송당리에 거슨세미오름이 있었다.동네에 이런 오름이 있었다니,이사온 지 1년이 조금 지난 후에야 알았네 ㅋ여러가지 이름을 갖고 있는 삼의악오름이다. 아라동 역사문화 탐방로 지도를 보니, 여기 삼의악오름을 지나 관음사까지 이어지는 길이 있었다.산천단 쪽 길은 중간에 폐쇄구간이 있어 이어지진 않았다.유홍준 교수님의 나의 문화유산답사기-제주편 1장에 나오는 산천단은꼭 한 번은 가보고 싶었는데,아직도 가보질 못했다.ㅜㅜ집에서 이렇게 가까운 곳에 있었는데...아이들의 관심사 위주로 다니다보니 나의 관심사는 약간 후순위로 미뤄졌던 것 같다.이젠 아이들도 고학년이 되었으니, 충분히 관심가질만한 곳이라는 생각이 든다.조만간 산천단도 가보기로.. 주차장 넓진 않지만, 주차할 수 있는 공간이 있다. 삼의악 오름 입구 다른 오름들과 다르게입구부터 오르막이다.알고보니, 정상까지 계속 오르막이었다. ㅋㅋ  아들이 태권도 간 사이딸과 둘만의 시간이다. 삼나무 숲 오르막 경사가 장난이 아니다.집콕하는 동안 다리근육이 다 빠졌는지,정말 중간에 포기할 뻔..ㅋ  아주 유명한 오름은 아니고,동네에서 아는 사람들만 오는 곳 같았는데나름 산책로가 잘 되어있었다.  곧게 뻗은 나무들이 시원시원해보였다.   동네 뒷산느낌으로 왔는데,생각보다 좋았던 삼의악오름이다.  작고 예쁜 노란 꽃이 피어 있는 것을 보고는딸이 사진을 찍어달라고 하여 찍어보았다. 삼의악 오름의 정상 드디어 정상에 다다랐다.북쪽으로는 바다가 보이고,  남쪽으로는 한라산이 가까이 보였던 곳.이 뷰로 나무의자가 있어딸과 함께 앉아 물도 마시고, 초콜렛도 먹었다. 확대해서 찍어본 한라산 한라산은 어느새아랫쪽부터 초록빛으로 물들기 시작했다.사진으로는 표현이 안되었지만,의자에 앉아 가만히 보고 있으니참 아름다웠다.  의자에 앉아 본 정상?인데,딸은 이쪽 뷰와 하늘색이 그리 이쁘단다.어디가...?ㅡ.ㅡ;;  다시 내려가는 길.딸이 흥분하며, 이 길 너무 예쁘단다.그니까, 어느 포인트가...?ㅡㅡ;;  그래서 딸이 굳이 동영상으로 찍었다.음..영상으로 찍은 것 보니뭔가 느낌있긴 하다.ㅋ  삼나무길도 동영상으로 찍어보았다.딸이.난 사진으로 남기는 것에 익숙하고,딸은 무조건 영상으로 찍는다.    먼지와 진드기 등을 털어내기 위한 에어건으로 산책 마무리. 세미양오름제주특별자치도 제주시 아라일동   ",
		"description": "삼의악 오름 (새미오름, 삼의양오름, 세미양오름,삼의양악) 카카오 네비에는 세미오름이라고 나오는데 아라동에 있는 것 말고도 조천읍 대흘리에 세미오름이 있었고, 구좌읍 송당리에 거슨세미오름이 있었다.... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주 시가지를 굽어보는 삼의악오름(제주도 세달살기 2020.... ",
		"postdate": "20210111",
		"link": "https://blog.daum.net/kyh0221/3027",
		"contents": "",
		"description": "나와 &quot;새미오름&quot;이라고도 부릅니다. &quot;새미&quot;라는 한자의 음을 빌어 &quot;삼의양오름&quot; 또는 &quot;삼의양악&quot;이라고도 하며 한편으로는 사모관대 모양이라고 하여 &quot;삼의악&quot;이라고도 합니다. 표고는 574.3m이고 비고는139m... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "제주도 오름 주소 조천읍 1. ★ 산굼부리 (제주시 조천읍 교래리 166-1 외 5필지, ☏***-***-****)... 돔배오름 (제주시 조천읍 교래리 산62-63) 3. 부소오름 (제주시 조천읍 교래리 산2) 4. 바늘오름 (제주시... ",
		"source": "삼의양오름"
	},
	{
		"title": "211022제9강 오름과 제주역사",
		"postdate": "20211022",
		"link": "https://blog.daum.net/kss1114/5872",
		"contents": "",
		"description": "삼의악(삼의양오름) 다른 이름(한자명) 세미오름, 삼의양오름, 三義讓岳, 三義岳 소 재 지 제주시... 세미오름이라 부르던 것이 지금은 한자의 음을 빌어 표기한 三義讓岳(삼의양악), 三義岳(삼의악)으로... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의약 오름 올라가다...영차영차",
		"postdate": "20120125",
		"link": "https://blog.naver.com/sad1988?Redirect=Log&logNo=130129643501",
		"contents": "",
		"description": "우와~~요긴 오디~?여긴 삼의양 오름 코스 정상지점 입니다. 폰 바테리만 더 많았어도 더 많은걸 찍을텐데... 신비스럽게 있었는데 구름이 가려버렸네요 ㅠ_ ㅠ... 체력은 국력!!! 뽀쏭이도 삼의악 오름 다녀왔어염^^*",
		"source": "삼의양오름"
	},
	{
		"title": "삼의악(새미오름) 탐방 안내",
		"postdate": "20140528",
		"link": "https://blog.daum.net/hognmor/479",
		"contents": "",
		"description": "해발 400m 지대에 있는 574m 높이의 오름은 정상부에서 샘이 솟아나와 '새미오름'으로 알려져 있는데 삼의양오름, 삼의악(三義岳) 등 여러 이름으로 부른다. 1.6㎞에 걸쳐 이어지는 오름 탐방로로 발을 들여놓는... ",
		"source": "삼의양오름"
	},
	{
		"title": "[향토문화]산천단, 일제말 일본군 집단 주둔.. 오등동 서삼봉... ",
		"postdate": "20200803",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222049544023",
		"contents": "",
		"description": "아라1동_소산오름 산지천갱도 진지입구안. 일본군이 태평양전쟁 말기에 유격전에 대비하여 판 진지동굴이다. 아라1동 삼의양오름 서쪽 탐라교육원으로 가는 길(제1산록도로)에서 신비의 도로라 하여... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주시가 한눈에 보이는 멋진오름 삼의악오름",
		"postdate": "20200107",
		"link": "https://blog.naver.com/tamla58?Redirect=Log&logNo=221762846082",
		"contents": "제주의 많은 오름들 중 하나인 제주시내가 한눈에 보이는위치적으로 비교적 쉽게 갈 수 있는 삼의악오름을 소개해드리려합니다삼의악오름의 명칭은 삼의양오름, 새미오름, 세미양오름등 다양하게 불려지고 있는데요정상에서 보이는 제주시의 멋진 모습을 한눈에 볼 수 있다는 점과한라산의 웅장한 풍경까지 한눈에 볼 수 있다는 점에서 오름을 알만한 분들이라면 자꾸 찾아오게 되는 곳이랍니다특히나 제주시내에 있기때문에 접근성이 아주 좋은데요삼의악오름의 탐방로는 3군데로 편하신 곳으로 이용을 하시면 될 것 같아요   5.16 도로를 타고 가는 길에 있는 삼의악오름은 따로 주차시설이 마련되어 있지 않아차를 잘 세우고 코스로 이용하시면 될 것 같아요우선 경찰학교를 이용하는 1코스와 산천단인 2코스, 그리고 관음사로 이용하는 코스로 되어 있는데요산천단으로 가시면 중간에 통제되어 있는 구간도 있으니확인을 잘 하신 후에 이용을 하시면 좋을 것 같아요위의 사진을 잘 확인 후에 트레킹코스나 역사문화탐방로를 이용해보세요   삼의악오름으로 가는 탐방로는 목장지대로 이루어져 있어다른 애완동물들의 출입을 금지하고 있었어요그리고 코스를 벗어나 철조망을 훼손하는 경우 방목하는 가축의 도망우려가 있으니함부로 목장시설의 훼손을 하지 마시길 바랍니다그리고 가져온 쓰레기는 꼭 다시 가져가시면 감사할 것 같아요!!   삼의악오름은 금방 정상부분으로 갈 수 있다는 장점이 있는데요가파른 길만 10분정도 올라가면 바로 멋진 뷰가 펼쳐져 있는 정상을 만날 수 있답니다그래서 많은 제주도민들이 트레킹코스로 이용하기도 하는데요길도 아주 편리하게 잘 조성되어 있으니 멍석을 따라,길이 난 길을 따라 이동을 하시면 될 것 같아요   트레킹을 하기위해 신발도 편한 신발로 갈아신고 올라갔어요찾아본 결과 이곳에 말똥과 함께 흙이 신발에 묻을 가능성이 있다고 하더라구요오름을 오르게 된다면 갈아신을 신발을 미리 준비해주시면 좋을 것 같아요오름을 오르는 중간중간에는 편히 쉴 수 있게 벤치도 있어서앉아서 물도 마시면서 오를 수 있답니다 하지만 정상까지 얼마 걸리지 않기 때문에 저는 바로 정상까지 올랐어요    오름안에는 다양한 식물들도 함께 생활하고 있더라구요지금과 같은 날씨에도 꿋꿋하게 자신의 생명력을 지켜 나가는 모습이참 멋진 자연의 모습을 보여주고 있었답니다다른계절에는 또 어떤 모습을 보여줄까 궁금하기도 했구요주변의 경치를 보고 오름을 오르다보니 어느덧 정상에 다 왔더라구요   날씨가 좋은 날에 오름을 찾아가서 그런지 제주시의 모습을한눈에 확인 할 수 있었답니다구름이 없는 더 좋은 날에는 저 바다의 수평선으로 보이는 섬들도확인할 수 있을 것 같았어요!저 멀리보이는 사라봉과 별도봉, 그리고 노형의 높은 건물까지 한눈에 확인 할 수 있었는데요속이 뻥 뚫리는 느낌이 났답니다그리고 바로 아래는 제주대학교의 모습도 확인할 수 있었네요   뒤로 돌아 한라산 방면을 바라보았더니 어느덧 구름이 걷혀 맑은 한라산의 모습이 보이더라구요앞에는 흩날리는 억세의 향연도 함께 볼 수 있었구요제주의 자연의 모습을 한껏 감상하고 왔답니다삼의악오름은 제주시의 도시적인 모습과 한라산방면의 자연적인 모습두측면을 한번에 볼 수 있는 특징이 있었어요이곳은 무조건 날씨가 좋은날에 오셨으면 좋겠어요   걸을때마다 다른 분위기를 풍겨왔던 삼의악오름넓은 초원의 모습과 나무들이 있는 숲의 모습, 그리고 멋진 자연환경을 한눈에 보여줬던 곳이었어요특히나 봄에는 고사리를 꺽으러 많은 분들이 이곳을 방문한다고 하더라구요이곳이 고사리들이 많이 나는 평온이 있다고 해서 그런가봐요~올 봄에 고사리를 꺽어보러 저도 방문해야겠어요ㅎㅎ   삼의악오름에서 정상을 다 보고난 후 끝이 아니랍니다정상을 지나 고사리평원을 거쳐 밤나무 숲길까지 트레킹을 할 수 있는데요지도에서 볼 수 있듯이 역사적 탐방을 할 수 있는 진지동굴도 있는데지금은 폐쇄되어 있어 그곳까지 접근하기가 힘들다고 하네요아쉽지만, 다음기회에 방문하기로 하고 갈 수 있는 곳까지 다녀왔답니다   길을 걷다 두번째의 정상도 만나고, 샘의 모습도 보고 왔어요이곳에서 소원을 빌고가는지 작은 돌들이 탑을 이뤄 있었는데요이 탑의 모습도 하나의 멋진 풍경을 만들어 주고 있었네요이곳에서 잠시 쉬다가 저도 한번 탑을 만들어봤답니다큰 돌부터 작은 돌까지 올릴때마다 마음이 조마조마 했지만막상 다 올리고 나니 뿌듯하더라구요ㅎㅎ   나무들이 빽빽하게 있는 숲길로 들어서니 피톤치드의 향기가 물씬 느껴졌어요길을 걸을 때마다 또 다른 모습을 보여주고 있어 걷는데에도전혀 지루함이 없었던 삼의악오름이었답니다숲속 안으로 떨어지는 햇빛의 따뜻함도 함께 느끼며 걸었는데요이런 맛에 항상 오름을 찾게 되는 것 같아요   시내에 있어 쉽게 찾아올 수 있고 언제나 걸어도 좋은 오름저는 이런 큰 나무들 사이로 걷는 느낌이 너무 좋더라구요괜히 마음의 안정이 된다고 할까힐링이 되는 기분이 들어 이런곳을 계속 찾게 되는 것 같아요힘듦이 전혀없이 쉬엄쉬엄 걸을 수 있는 오름이었답니다날씨가 풀린다면 나들이 겸 방문해보는 것도 좋을 것 같네요   오름을 한바퀴 돌아 나올 수 있는 길도 새롭게 보였는데요저는 이번에 정상에서 분화구를 한바퀴 돌아나왔답니다아라 삼의악 트레킹코스를 이처럼 다양한 숲길과 평원으로 조성되어 있어요약 한시간 반 정도를 생각하시고 오셔서 걸으시면 딱 좋답니다시원한 숲속 공기를 마시면서 걸어보시는 건 어떨까요??     제주시내를 한 눈에 볼 수 있었으면서 다양한 숲길로 이루어져 있었던 삼의악오름!아라동에 있어 쉽게 찾을 수 있었던 오름이었는데요오름을 아는 사람들만 찾아서 그런지 조용한 오름이었답니다새와 함께 걸어보는 자연친화적인 분위기를 느끼고 싶으신 분들에게 추천드려요다양한 숲길의 모습과 계절마다 다르게 피는 꽃과 식물들도 함께 만나볼 수 있을거예요나뭇잎이 떨어진 길을 밟으면서 멋진 트레킹 코스를 한번 걸어보시기 바랍니다^^가족들이나 친구들과 함께 삼의악오름을 걸어보시는 건 어떨까요?! 삼의봉제주특별자치도 제주시 아라1동 산24-2   ",
		"description": "제주의 많은 오름들 중 하나인 제주시내가 한눈에 보이는 위치적으로 비교적 쉽게 갈 수 있는 삼의악오름을 소개해드리려합니다 삼의악오름의 명칭은 삼의양오름, 새미오름, 세미양오름등 다양하게 불려지고... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주전체오름보기",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090803",
		"contents": "",
		"description": "소산오름 宵山岳 아라동 516도로 (11번국도) 산천단에 위치 , 곰솔 삼의양오름 三義壤 아라동 516도로 (11번국도) 제주의료원 맞은편에 위치 태역장오름 草長兀 봉개동 516도로 (11번국도) -&gt; 물장오리과... ",
		"source": "삼의양오름"
	},
	{
		"title": "세미오름(三義岳) 트레킹코스",
		"postdate": "20120401",
		"link": "https://blog.daum.net/airport99/1107",
		"contents": "",
		"description": "세미오름 서사면 전경 세미오름은 삼의양오름, 三義讓岳, 三義岳 등으로 불린다. 에 따르면, 산정부에 샘이 솟아나와 세미오름이라 부르던 것이 지금은 한자의 음을 빌어 표기한 三義讓岳(삼의양악), 三義岳... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "세미오름 ( 삼의양오름 ), 안세미 ( 명도오름 ) 절물오름 ( 큰대나 ) 2. 조천읍 (17 개 ) 산굼부리 , 거문오름 , 서우봉 , 대천이오름 , 돔배오름 , 말찻 , 물찻오름 , 민오름 ( 조천읍 ), 바늘오름 부대악오름 , 부소악... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주 오름 60선",
		"postdate": "20180108",
		"link": "https://blog.daum.net/choi3289/17327282",
		"contents": "",
		"description": "세미오름(삼의양오름) 제주 연동 제주시 연동 산 137번지 일대 574 139 12 바농오름 (바늘오름) 제주 조천읍 제주시 조천읍 교래리 산 108번지 552 142 13 새별오름 제주 애월읍 제주시 애월읍... ",
		"source": "삼의양오름"
	},
	{
		"title": "[삼의악오름] 제주시 아라동에 있는 세미오름",
		"postdate": "20200807",
		"link": "https://blog.naver.com/spear723?Redirect=Log&logNo=222053583770",
		"contents": "Posting : 2013년 10월 21일세미오름은 이름부자로 삼의악오름, 삼의양오름, 세미오름 등이 모두 아라동 세미오름을 칭한다.원 이름인 세미악이 사미악, 삼의악, 세미양 등 여러가지로 불려지게 된것  같다.세미악은 정상에 샘이 있어 부르게 된 이름이고 삼의악, 사미악, 삼의양 등의 이름도 갖고 있으며아라동 주민들의 운동 및 산책 코스로 애용되고 있다.정상 근처 시설물이 있는곳에는 뱀들이 많이 살고 있으니 조심해야 한다..  ",
		"description": "Posting : 2013년 10월 21일 세미오름은 이름부자로 삼의악오름, 삼의양오름, 세미오름 등이 모두 아라동... 세미악은 정상에 샘이 있어 부르게 된 이름이고 삼의악, 사미악, 삼의양 등의 이름도 갖고 있으며... ",
		"source": "삼의양오름"
	},
	{
		"title": "한라산과 바다전망이 매력적인 삼의악 오름",
		"postdate": "20200703",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222019792755",
		"contents": "한라산과 바다전망이 매력적인 삼의악 오름요즘 제주 하늘이 너무 예쁘네요시내에서도 가까운 오름 아라동 삼의악을 다녀왔어요.   밖은 해가 쨍쨍해도 한낮인데도 숲속은 시원한 그늘이 걷기에 아주 좋네요.   한 10분정도 걸어서 칼다리내 내창을 만납니다.  내창을 조금 지나면 표지판이 보여요바로 역사 문화 탐방로인데요여기서 관음사까지 갈 수 있는 코스입니다저는 다음에 도전해보기로 하고 오늘은 삼의악을 쭉 가봅니다  산수국이 탐방로 양쪽으로 환하게 반겨주어 걷는 맛을 더해줍니다   산수국 길을 걸어가면 넓은 목장이 나와요주의 표시처럼 정말 말이 있어서 조심히 건너가봅니다  삼의악 오름 전경입니다 우뚝 솟은 형체가 파란 하늘과 너무 잘 어울리죠  뒤를 돌아 지나온 길도 찍어봅니다여기는 고사리 평원이라 불리는 곳입니다.봄에는 고사리객이 많겠죠  여기까지 왔다면 오름 들머리가 바로 보입니다한라산도 웅장하게 보이네요  산수국 길을 열심히 오르니 의자 하나가 반겨주네요물 한 모금 마시고 쉬다 갑니다  삼의악 샘이네요오름 정상부에 샘(泉)이 나온다고 해서 오름명 새미 오름의 유래가 된 샘입니다삼의악은 삼의봉, 삼의양, 세미양, 세미오름등 이름이 많아요   자세히 보니 물에 올챙이가 뒷다리를 내밀고 헤엄치고 있어 한참 구경했어요   더 가봅니다  와~시내가 한눈에, 제주바다가 한눈에 보여요사라봉, 별도봉, 원당봉이 보이네요  신제주권 남좃은오름, 민오름도 보이고요제주에서 제일 높은 드림타워도 보입니다  한라산이 굉장히 가깝게 느껴집니다   정상에 있는 정자에 올라 휴식을 취하며 한라산도 보고 또 뒤를 돌아바다도 보고  여기 정말 명당자리네요 삼양동 원당봉과 함덕리 서우봉을 한눈에 볼 수 있다니요  한라산 백록담 오른쪽으로는 족은두레왓이 보이고 밑에 더 뾰족한 것은 어승생악입니다  휴식과 경치 감상을 끝내고 더 가면 초소를 지나고요 제주 경찰학교 쪽 입출구인 곳이 왼편으로 보여요 저는 왔던 곳으로 갈 것이기에 지나쳐 갑니다.  내려가는 길은 언제나 경쾌합니다좋은 기운을 받아서 더 기운이 좋습니다.  산소를 지나면 아까 만났던 올챙이가 있던 샘이 나오는데요이렇게 해서 정상에서의 둘레길 한 바퀴를 돌았습니다  이제부터는 왔던 길로 내려갑니다산수국 길이 오를 때보다 내리막길에서 더 눈에 들어오네요여유 있게 1시간 30분 정도 시내에서 가까운 삼의악에서 산림욕 해보시는 것도 좋을 것 같습니다.     ",
		"description": "삼의봉, 삼의양, 세미양, 세미오름등 이름이 많아요 자세히 보니 물에 올챙이가 뒷다리를 내밀고 헤엄치고 있어 한참 구경했어요 더 가봅니다 와~시내가 한눈에, 제주바다가 한눈에 보여요 사라봉, 별도봉... ",
		"source": "삼의양오름"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "세미오름 삼의양오름 48 소록산 족은사슴이 49 소수산봉 족은물뫼 50 소왕산 족은왕뫼 51 송악산 절울이 52 수악 물오름 53 식은이오름 사근이 54 안친오름 아진오름 55 알밤 알바매기 56 어대오름 어두름 57... ",
		"source": "삼의양오름"
	},
	{
		"title": "[오름오르기]삼의악(세미오름)",
		"postdate": "20151005",
		"link": "https://blog.naver.com/cji7788?Redirect=Log&logNo=220499869916",
		"contents": "",
		"description": "지도에서는 세미오름으로 검색이 되고 삼의악, 삼의양오름이라고도 합니다. 김종철님의 오름나들이에 의하면, 산정부에 샘이 솟아나와 세미오름이라 부르던 것이 한자의 음을 빌어 삼의양악, 삼의악으로... ",
		"source": "삼의양오름"
	},
	{
		"title": "소산오름",
		"postdate": "20070524",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130018128035",
		"contents": "",
		"description": "소산 오름(小山峰 宵産峰) 20070524 오름산이 旦 &lt;삼의양 오름 북록에서 본 소산봉&gt; 宋 나라의 술사호종단(胡宗旦 혹은 高宗旦)의 전설은 제주도 곳곳에 산재해 있다. 오름나그네는 송나라 술사인 호종단에 대한... ",
		"source": "삼의양오름"
	},
	{
		"title": "남짓은오름 광이오름 민오름 오드싱오름 소산오름 서삼봉... ",
		"postdate": "20170222",
		"link": "https://blog.daum.net/bdjm2141/7205011",
		"contents": "",
		"description": "4m 비고: 48m 둘레: 576m 면적: 21,355㎡ 저경: 359m 세미오름, 삼의양오름, 삼의악(三義岳) 제주시 아라동 산24-2번지 일대 원형 표고: 574.3m 비고: 139m 둘레: 2,473m 면적:412,000 ㎡ 저경: 725m 권재오름... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주도 여행 이야기?",
		"postdate": "20220307",
		"link": "https://blog.naver.com/wks5183?Redirect=Log&logNo=222666123449",
		"contents": "",
		"description": "세미오름(삼의양오름) - 제주 연동 12 바농오름 (바늘오름) - 제주 조천읍 13 새별오름- 제주 애월읍 14 물영아리오름- 서귀포 남원읍 15 이달봉 (이달오름)- 제주 애월읍 16 당오름- 서귀포 안덕면 17 정물오름... ",
		"source": "삼의양오름"
	},
	{
		"title": "거친오름",
		"postdate": "20111218",
		"link": "https://blog.daum.net/banya49/7662488",
		"contents": "",
		"description": "거친오름 댓글 8 제주오름 2011. 12. 18. 거친오름 , 노루생태관찰원 , 지그리오름 오름중에는 알려진... 516 도로에서 산록도로 로 진입하는 초입에 우뚝 서 있는 삼의양오름 희미하게 보인다만~ 바다쪽 으로는... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의악을 오르고, 아라동역사문화탐방로 숲길을 걷다.",
		"postdate": "20210503",
		"link": "https://blog.daum.net/atom480/983",
		"contents": "",
		"description": "‘ 삼의양오름 ’, 오름모양새가 사모관대 모양이라 하여 ‘ 삼의악 ’ 이라한다 . 해발고도 574.3m, 비고 139m 의 원형 분화구를 지닌 분석구이다 . 한라산 북녘 자락의 고도 400m 지대에 자리 잡아... ",
		"source": "삼의양오름"
	},
	{
		"title": "[펌]제주도 오름",
		"postdate": "20060220",
		"link": "https://blog.naver.com/ycanbus?Redirect=Log&logNo=150002004209",
		"contents": "",
		"description": "세미오름(삼의양오름) 5.16도로에서 산천단을 지나면 우측에 우뚝선 오름으로, 정상에는 풀밭의 산정분화구를 이루고 있으며, 화구 안부의 일부사면에는 묘들이 산재되어 있다. 원형의 산정분화구는... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주 오름 지도와 오름 60선",
		"postdate": "20171005",
		"link": "https://blog.naver.com/jejufinder?Redirect=Log&logNo=221110938722",
		"contents": "오름의 매력에 빠진 한 사람으로서  첨부파일jeju_orum.gif파일 다운로드 쓸만한 오름지도를 구했다. 지금까지 본 것 중에는 최고로 정밀한 듯 하다. 누구나 다운받을 수 있게 올려 놓는다.  그리고 일단은추천받은 60개의 오름으로 시작하려 한다. 방문한 날짜와 필요하면 그에 관한 글도 남겨서 링크로 연결하려고 한다.오름 60선1 오백나한 (오백장군, 영실오름, 천불봉)   서귀포 하원동2 어승생(어승생악, 어스승, 어승생오름)   제주 해안동3 물장오리(물장올)   제주 봉개동4 물오름 (괴팽이)   서귀포 남원읍5 노꼬메큰오름   제주 애월읍6 바리메 (큰바리메, 발이오름)   제주 애월읍7 물찻 (검은오름)   제주 조천읍8 동수악   서귀포 남원읍9 절물오름(큰대나)   제주 봉개동10 노리손이 (노루생이, 노리오름)   제주 연동 11 세미오름(삼의양오름)   제주 연동12 바농오름 (바늘오름)   제주 조천읍13 새별오름   제주 애월읍14 물영아리   서귀포 남원읍15 이달봉 (이달오름)   제주 애월읍16 당오름   서귀포 안덕면17 정물오름   제주 한림읍18 거문오름(서검은이, 서검은오름)   제주 조천읍19 도너리오름 (돌오름, 돝내린오름, 골체오름)   서귀포 안덕면20 검은오름(금오름, 검오름, 곰오름,)   제주 연동 21 금오름(검악, 검은오름)   제주 한림읍22 높은오름   제주 구좌읍23 고근산(고공산)   서귀포 서호동24 산방산(굴산)   서귀포 안덕면25 알밤(알바매기, 알밤오름)   제주 조천읍26 다랑쉬오름   제주 구좌읍   [171001]27 성불오름(성불암)   제주 구좌읍28 백약이오름   서귀포 표선면29 따라비   서귀포 표선면  [170828]30 좌보미   서귀포 표선면31 개오름   서귀포 표선면32 거미오름 (동검은이, 동검은오름)   제주 구좌읍33 군산 (군메, 군뫼, 굴뫼오름)   서귀포 예래동34 영주산   서귀포 표선면35 아부오름 (앞오름, 압오름, 아보름)   제주 구좌읍36 영천악 (영천오름)   서귀포 상효읍37 당오름   제주 구좌읍38 칡오름   서귀포 상효읍39 민오름   제주 오라동40 용눈이오름   제주 구좌읍41 저지오름(닥몰오름, 새오름)   제주 한경면42 모구리오름   서귀포 성산읍43 느지리오름(망오름)   제주 한림읍44 월라봉(도래오름)   서귀포 안덕면45 모슬봉 (모슬개오름, 摹瑟峰)   서귀포 대정읍46 성산일출봉 (청산)   서귀포 성산읍47 고내봉 (고내오름, 고니오름, 망오름)   제주 애월읍48 원당봉(원당오름, 웬당오름)   제주 삼양동49 지미봉(땅끝)   제주 구좌읍50 삼매봉   서귀포 서흥동51 당산봉 [당산봉 알봉]   제주 한경면52 사라봉(사라오름)   제주 건입동53 하논 (하논 마-르)   서귀포 호근동54 쇠머리오름 (섬머리)   제주 우도면55 두산봉 (말미오름)   서귀포 성산읍56 비양봉(가재, 큰암메창, 족은암메창)   제주 한림읍57 송악산 (절울이, 松岳山, 貯別伊岳)   서귀포 대정읍58 파군봉 (바굼지오름)   제주 애월읍59 수월봉(노꼬물오름)   제주 한경면60 도두봉(도들오름, 도원봉)   제주 도두동 ",
		"description": "세미오름(삼의양오름) 제주 연동 12 바농오름 (바늘오름) 제주 조천읍 13 새별오름 제주 애월읍 14 물영아리 서귀포 남원읍 15 이달봉 (이달오름) 제주 애월읍 16 당오름 서귀포 안덕면 17 정물오름 제주... ",
		"source": "삼의양오름"
	},
	{
		"title": "개오리오름(견월악,개월오름) (09-7-30)",
		"postdate": "20090803",
		"link": "https://blog.naver.com/lstkhl?Redirect=Log&logNo=60087834267",
		"contents": "",
		"description": "사진 오른쪽은 새미오름(삼의양오름) 바로 앞의 들판은 아까 지나온 말 방목장. 왼쪽은 새미오름(삼의양오름), 가운데 오름삼형제는 신제주 연동-오라동의 광이오름,남좃은오름,민오름 사진 오른쪽은... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주의오름",
		"postdate": "20040917",
		"link": "https://blog.naver.com/mirinaebae?Redirect=Log&logNo=5851834",
		"contents": "",
		"description": "성널오름 북서쪽 일대도 '속밭'이라 부르는 초원지대이던 것이 지금은 소나무. 삼나무로 메워져 옛모습을 찾을 길 없다. 해발 1,000~1,100m 지대에 산중개야를 이룬 이 속밭에는 옛날 제주시 삼의양 오름 동양... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주 오름 정리(의미별) (0806,다음)",
		"postdate": "20080808",
		"link": "http://wjyang.egloos.com/6114390",
		"contents": "",
		"description": "위치한 오름(삼의양오름) -동부산업도로 고평동 4거리 동쪽에 위치한 오름 -구좌읍 송당목장 건너편에 위치한 오름(거슨세미) 샛(셋)오름 (연접한 오름중 가운데 오름) -삼형제 세오름 중 가운데 오름 -애월읍... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(제주시)",
		"postdate": "20150306",
		"link": "https://blog.daum.net/cheonym/16507190",
		"contents": "",
		"description": "7m 146m 3,403m 721,090㎡ 1,110m 말굽형(동향) 세미오름(삼의양오름) 아라동 산24-2번지 574.3m 139m 2,473m 412,000㎡ 725m 원형 소산오름 아라동 산31번지 412.8m 48m 659m 30,782㎡ 240m 원추형... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주 한라산 성판악-속밭쉼터-진달래밭 대피소...제주도",
		"postdate": "20190321",
		"link": "https://blog.naver.com/toyou10123?Redirect=Log&logNo=221494153425",
		"contents": "성널오름 (성판악)한라산 허리를 관통, 제주시와 서귀포시를 잇는 제1횡단도로의 중간 지점인 성널오름 입구는 해발750.2m로서 이 도로상의 가장 높은 지대이자 남북 제주를 가르는 고갯마루다. 동시에 한라산 동쪽 척릉을 타고 오르는 등산코스의 오를목이기도 한 이곳에는 국립공원 관리사무소와 휴게소 매점 등 등산, 관광객을 위한 시설에 넓은 주차장도 갖춰져 있다. 여기에 서면 바로 눈앞에 우뚝한 웅지가 압도하듯 다가선다. 옛 문헌에도 석벽여성판이라 했듯이 산 중턱에 암벽이 널 모양으로 둘려있는 것이 마치 성벽처럼 보이는 데서 성널 오름이라 하고 한자로는 성판악이라고 부른다. 사라오름과의 사이인 성널오름 서녘 자락은 '족은속밭'이라 부르는 초원이다. 북쪽, 즉 성널오름 북서쪽 일대도 '속밭'이라 부르는 초원지대이던 것이 지금은 소나무, 삼나무로 메워져 옛모습을 찾을 길이 없다. 해발 1,000m에서 1,100m 지대에 산중개야를 이룬 이 속밭에는 옛날 제주시 삼의양 오름, 서귀포시 영천동에 이르는 산중도로가 있기도 했으며, 진달래, 꽝꽝나무 군락은 하천을 따라 등꽃 산꽃이 수놓아 있다. 많은 종류의 나비와 산새소리, 방목우마가 어우러지는 평화경으로 지난날 나비학자 석주명은 한라정원이라 일컬어 찬탄해 마지 않았던 벌판이다.-제주도-한라산 성판악코스 안내도       한라산 성판악   한라산 속밭쉼터         한라산 진달래밭대피소    진달래밭대피소제주특별자치도 서귀포시 남원읍 영실로 492   ",
		"description": "성널오름 북서쪽 일대도 '속밭'이라 부르는 초원지대이던 것이 지금은 소나무, 삼나무로 메워져 옛모습을 찾을 길이 없다. 해발 1,000m에서 1,100m 지대에 산중개야를 이룬 이 속밭에는 옛날 제주시 삼의양 오름... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주시에 땅 투자할 사람은 세미오름으로 가보라",
		"postdate": "20161008",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=220831220149",
		"contents": "",
		"description": "제주시를 한눈에 바라볼 수 있는 곳..., 제주시 남쪽 세미오름이며, 삼의양오름이라고도 한다. 세미오름은..., 오름의 중간에 물이 나는 샘이 있어 붙여진 이름이며, 삼의양오름은 세미오름을 한자로 고칠 땐... ",
		"source": "삼의양오름"
	},
	{
		"title": "아름다운 야생화,숲 그리고 계곡 환상적인 전망의 세미오름",
		"postdate": "20160917",
		"link": "https://blog.naver.com/ajhackett?Redirect=Log&logNo=220814316207",
		"contents": "",
		"description": "오름해설사 과정의 첫 산행은 제주시 인근의 세미오름(삼의양오름)이었다. 표고 574.3미터 비고 139미터 오름해설사 선생님의 지도하에 서로의 이름을 익힐 수 있도록 자기소개후 스트레칭과 호흡 마치 오름을... ",
		"source": "삼의양오름"
	},
	{
		"title": "새미오름(세미오름)(조천) (09-5-12)",
		"postdate": "20090514",
		"link": "https://blog.naver.com/lstkhl?Redirect=Log&logNo=60067505885",
		"contents": "",
		"description": "오른쪽에 개밥그릇 같은 모양은 제주시 아라동의 새미오름(삼의양오름)이다. 어허라... 새미오름에서 본 새미오름이라... 이것도 줌으로 확 땡긴 것. 앞쪽에 늘어선 것은 안새미, 밧새미, 큰칡, 족은칡...이고, 그... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "7 146 말굽형(동향) 세미오름(삼의양오름) 아라동산24-2번지 574.3 139 원형 소산오름 아라동산31번지 412.8 48 원추형 권제오름 아라동350번지 297.7 28 원추형 들레오름 월평동665-2번지 347.9 40... ",
		"source": "삼의양오름"
	},
	{
		"title": "은반의 하늘정원160110(사라오름)",
		"postdate": "20160110",
		"link": "https://blog.daum.net/kss1114/3253",
		"contents": "",
		"description": "오름 북서쪽 일대도 '속밭'이라 부르는 초원지대이던 것이 지금은 소나무. 삼나무로 메워져 옛모습을 찾을 길 없다. 해발 1,000~1,100m 지대에 산중개야(山中開野)를 이룬 이 속밭에는 옛날 제주시 삼의양오름... ",
		"source": "삼의양오름"
	},
	{
		"title": "삼의악오름",
		"postdate": "20170524",
		"link": "https://blog.naver.com/1000mhsdwf?Redirect=Log&logNo=221013491466",
		"contents": "",
		"description": "이 오름은 산 정상부에서 샘이 솟아나와 '새미오름'이라고 부르기도한다. 새미라는 한자의 음을 빌어 '삼의양오름' 또는 '삼의양악' 이라고도 하며 한편으로는 사모관대 모양이라하여 '삼의악'이라고 한다.... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "7 146 3,403 721,090 1,110 말굽형(동향) 세미오름(삼의양오름) 아라동 산24-2번지일대 574.3 139 2,473 412,000 725 원형 소산오름 아라동 산31번지일대 412.8 48 659 30,782 240 원추형 권제오름 아라동 350번지 297.7... ",
		"source": "삼의양오름"
	},
	{
		"title": "제주도 한 달 살기 열엿새(광이오름 민오름 삼의악)",
		"postdate": "20180826",
		"link": "https://blog.naver.com/pakjh0329?Redirect=Log&logNo=221346541489",
		"contents": "광이오름 민오름 1. 제주도 한 달 살기 2018. 7. 31(화) 오전2. 산행장소 광이오름(제주시 연동) 민오름(제주시 오라2동)3. 산행구간 한라수목원 버스정류장-매표소-광이오름-해병대제9연대-민오름-민오름버스정류장4. 산행시간 3:435. 산행거리 6.4km6. 평균속도 2.6Km 7. 산행고도 295m8. 산행인원 홀로9. 교통안내 한라수목원 가는 시내버스 시외버스 무척 많음10. 입장료 없슴11. 광이오름 소개지형이 광이[괭이] 모양으로 생겼다는 데서 광이 오름이라 불리게 되었다. 간장의 간엽과 비슷하다 하여 한자로 간열악 이라고도 한다. 등성마루가 평평하고 식물원 반대쪽은 숲으로 덮였으며, 남동쪽으로 우묵하게 작은 굼부리가 벌어져 있다. 높이는 266.8m, 비고 77m, 둘레는 1,970m, 면적은 236,701㎡, 폭은 668m이며, 모양은 말굽형[남동쪽]으로 되어 있다. 스트롬볼리안 분출에 의해 형성된 분석구로 심한 풍화 침식 작용을 받아 분화구의 형태가 사라진 오름이다. 한라 수목원의 남쪽에 위치하고 있어서 많은 시민들의 건강 탐방로로 이용되고 있다. 등성이를 따라 가로 지르는 산책로가 있으며, 오름의 일부가 수목원에 포함되다 보니 관리와 보존이 잘 되어 있다. 또한, 주요 지점에는 편의 시설이 갖추어져 있어 가족과 함께 나들이하기에 좋다. 정상에는 정자가 있고, 남서쪽 기슭에는 거슨새미라는 약수터가 있다.(출처 한국학중앙연구원 - 향토문화전자대전)12. 민오름 소개옛날 옛적, 모두 나무가 없는 민둥산이었다는 뜻을 가지고 있다. 지금은 울창한 숲으로 이루어져 있다. 그중 가장 쉽게 접할 수 있는 오라동 민오름은 비고가 약 117미터로 경사가 그리 높지 않으며 가는 길이 흙길이 아닌 나무데크로 되어있어 성인 걸음 걸이로 약 23분정도면 정상에 도달할 수 있기 때문에 주민들의 산책로로 이용되고 있다. 민오름 정상에는 화장실이 갖추어져 있고 사라봉과 같이 정상에는 체육시설이 마련되어 있어 간단한 체력단련을 하기에도 좋다. 또 민오름을 오르다보면 민오름의 중턱 부근에 민오름 둘레 숲길이 있는데 (소요시간 약 40분)정상에 오르기 전 둘레 숲길을 걸으면 민오름을 더욱 더 알차게 경험할 수 있어 좋다.(출처 제주도청)13. 후기첫 날 오후 한라수목원 식물들을 보고 다시 숲길을 따라 나섰다. 수목원 우측으로 들어가 길을 따라 가면 정자가 나온다. 정자 바로 앞에 광이오름 길이 있다. 곧바로 올라가는 계단길과 우회하여 가는 길이 있다. 정상에서는 한라산이 보인다. 민오름 가는 길은 수목원 주차장 못 미쳐 임업시험연구실을 지나자마자 오른쪽이다. 길은 고속도로처럼 넓고 제주시민들의 산책로로 이용되고 있다. 육상선수 훈련도 한다. 해병대 제9여단을 지나면 1136도로다. 도로를 건너 동네골목길을 계속 직진하면 6차선 연북로다. 민오름길은 연북로 도착 10m전 우측 골목길을 따라가면 된다. 민오름 둘레길이 있다. 정상에 올라서면 사방이 트여 전망이 좋다. 제주공항을 비롯하여 도두봉 사라봉 바다도 한 눈에 들어온다. 한라산도 가깝게 보인다. https://blog.daum.net/sansaram/13703485 제주도 한 달 살기 열엿새(광이오름-민오름 새미오름-구암굴사 덕흥사)제주도 한 달 살기 2018. 7. 31(화)   광이오름을 가기 위해 첫 날 찾았던 한라수목원을 다시 찾는다. 작달막한 몸집을 살짝 보여주던 노루는 간 곳 없고 대신 장끼 한 마리 노닐다 인기척에 놀라 쪼르르 내뺀다...blog.daum.net  새미오름(삼의악) 아라둘레길  1. 제주도 한 달 살기 2018. 7. 31(화) 오후2. 산행장소 새미오름(삼의악-제주시 아라1동) 구암굴사 아라둘레길3. 산행구간 종합사격장버스정류장-새미오름(삼의악)-관음사숲길-구암굴사-선돌목길-한보길(아라둘레길)-덕흥사4. 산행시간 2:515. 산행거리 9km6. 평균속도 3.5km 7. 산행고도 598m8. 산행인원 홀로9. 교통안내 갈 때 제주버스터미널 내 212번, 222번, 232번. 281번 1,1500원올 때 시내버스 정류장 없어 히치하이킹10. 입장료 없슴11. 새미오름(삼의악) 소개산정부에 샘이 있다고 하여 새미 오름이라 불려졌고 새미 오름의 한자 표기로 삼의악(三義岳), 삼의양악(三義讓岳), 삼의양 오름으로 불려지고 있다. 그 모양이 사모(紗帽)와 비슷하다 하여 사모악(紗帽岳)이란 별칭도 있다. 동사면은 완만한 경사로 해송이 듬성듬성 식생하고, 남사면의 골짜기에는 자귀나무 등이 잡목들과 어우러져 있고, 그 주변에는 곰취, 기슭에는 산수국이 군락을 이루고 있다. 그리고 감귤 밭도 많이 조성되어 있다. 높이는 574.3m, 비고 139m, 둘레는 2,473m, 면적은 412,000㎡, 폭은 725m로 모양은 원형으로 되어 있다. 5·16 도로에서 산천단을 지나면 우측에 우뚝 선 오름으로, 정상에는 풀밭의 산정 분화구를 이루고 있다. 예전부터 명당으로 알려지고 있어 화구 안쪽의 일부 사면에는 묘들이 산재되어 있다. 원형의 산정 분화구는 남쪽 사면으로 용암의 유출 흔적이 작은 골짜기를 이루며, 이 곳 상단부의 수풀 속에서는 샘이 솟아나고 있어서 방목 되어지는 마·소들이 이용하고 있다. 이 오름의 위치는 어림잡아 제주시가와 한라산 중간쯤 되는데, 제주시 쪽으로는 바로 아래에 제주 대학교, 제주 산업 정보대의 캠퍼스, 멀리로는 평화롭게 펼쳐진 제주 시가지를 조망할 수 있다. 제주 경찰 사격장 입구 남쪽 편 목장 안으로 진입하여 화구 능선을 따라 오름의 남쪽 사면으로 쉽게 오를 수 있다. 여기서 약 30분 정도 소요된다.[출처] 한국학중앙연구원 - 향토문화전자대전12. 후기인터넷에 제주의료원 버스정류장에서 조금 올라가면 삼의악 가는 길이 있다는 내용을 검색하곤 올라갔으나 무려 700m가까이에 있었는데 오히려 종합사격장에서는 불과 200m거리이었다. 이틀 전 뙤약볕 아래 아스팔트길을 올라가다 포기하였다가 경찰종합사격장 버스정류장에서 내려 답사한다. 종합사격장을 지나면 목장이며 몇 걸음 못가 삼나무숲이다. 정상에서는 조망이 없으며 조금 내려서면 양쪽이 트인다. 오른쪽으로는 제주시내와 왼쪽에 한라산이 보인다. 정상을 내려서면 샘이 나오는데 이 샘물로 인해 새미오름이라는 이름을 가졌다. 아래로 내려오면 관음사숲길과 합류하는데 이틀 전 관음사숲길과는 전혀 다른 길이다. 조천 일본군진지를 지나면 관음사로 올라가는 산록도로다. 길을 건너 절집가는길 리본을 따라 가면 된다. 곧바로 편백나무숲이 나온다. 평상이 많아 제주시민들이 휴식처로 이용된다. 길은 계속 아래로 내려서며 구암굴사 위로 지난다. 별사진을 찍을까하였지만 차가 없어 불발된 제주별빛누리공원 오르는 길을 건너면 아라둘레길이다. 아스팔트 도로를 두 개 건너 계속 내려가면 덕흥사가 나온다. 버스정류장이 없어 히치하이킹을 한다.   ",
		"description": "새미오름(삼의악) 소개 산정부에 샘이 있다고 하여 새미 오름이라 불려졌고 새미 오름의 한자 표기로 삼의악(三義岳), 삼의양악(三義讓岳), 삼의양 오름으로 불려지고 있다. 그 모양이 사모(紗帽)와... ",
		"source": "삼의양오름"
	},
	{
		"title": "세미오름 (574m) / 북부 / 제주시 아라동",
		"postdate": "20110107",
		"link": "https://blog.daum.net/azbang/12260947",
		"contents": "",
		"description": "세미 오름, 삼의양오름, 삼의악(三義岳) 제주시 아라동 산24-2번지 일대 표고 : 574.3m / 비고 : 139m / 둘레... 산정부에 샘이 솟아나와 세미오름이라 부르던 것이 지금은 한자의 음을 빌어 표기한 三義讓岳(삼의양악)... ",
		"source": "삼의양오름"
	},
	{
		"title": "오름의 거부할 수 없는 가을 손짓",
		"postdate": "20090728",
		"link": "https://blog.daum.net/kjcjkj/15714534",
		"contents": "",
		"description": "오름의 거부할 수 없는 가을 손짓 댓글 0 등반정보/제주도개념도 2009. 7. 28. 9월 오름의 거부할 수 없는 손짓 -가을의 푸른 하늘과 오름의 풍경은 한 폭의 그림- 무더웠던 여름이 슬슬 물러가고 있습니다.... ",
		"source": "삼의양오름"
	},
	{
		"title": "청미래덩굴이 영글어가네",
		"postdate": "20161002",
		"link": "https://blog.naver.com/minbeomkr?Redirect=Log&logNo=220825192987",
		"contents": "",
		"description": "청미래덩굴이 삼의양오름 옆 하천에서 영글어가고 있다. 전에 여성 직장동료가 나에게 말했다. 청미래덩굴 빨간 열매 술을 담아보면 좋단다. 으잉~ 그녀석으로도 술을 담아? 하여..., 술을 담아봤는데? 색상을... ",
		"source": "삼의양오름"
	}
]