[
	{
		"title": "[제주도 여행]한라산 둘레길을 통해 삼형제오름에 오르다",
		"postdate": "20220120",
		"link": "https://blog.naver.com/grtking?Redirect=Log&logNo=222627063068",
		"contents": "",
		"description": "한라산둘레길#삼형제오름 제주도 1일차 산행겸 여행 사진을 올립니다 이전줄거리는 지난 블러그를 참조하세요 https://m.blog.naver.com/grtking/222625970985 4식구가 노로오름을 오르려다 우여곡절 끝에 삼형제봉을... ",
		"source": "삼형제오름"
	},
	{
		"title": "드디어 삼형제오름에 발걸음   : 1100고지~삼형제큰오름... ",
		"postdate": "20200217",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221811692646",
		"contents": "2020. 2. 15. 토.  오전 푸른하늘이 오후에 잿빛제주의 서부오름에 오르면 한라산 영실 오백장군 바위와 함께 보이는 삼형제오름.한라산 국립공원 안에 있어 출입금지라고도 하고여자 혼자 오르기엔 위험하다고도 하고.아무 단체에도 속하지 않은 나로선 저길 어떻게 갈까몇 번 검색해보니 온통 제주조릿대 무성한 얘기만 있어혼자 가기엔 아무래도 무리겠지?멧돼지야 피하면 되지만 들개도 무섭고무엇보다 혼자 사고라도 나면? 핸폰도 안 터질텐데..겨울에 오르면 그나마 길트임이 보이니까이 겨울 가기 전에 올라가야지.어제밤 남편에게  얘기 꺼내봤다.나 혼자 가기엔 위험해서 그러니 같이 갈 수 있냐고.의외로 쉽게 그러자고 한다!!!!지난 번 한라산 설중 산행에도 선뜻 나서더니몸관리 할 필요성을 느꼈나? ㅋㅋ그때부터 삼형제오름 검색에 들어갔다.다른 오름들은 검색하지 않고 내 방식대로 오르는데이곳은 아무 사전지식없이 가서는 안 될 것 같았다.오름 산행에 정통하고 친절하신 길손님의 블로그 보고정상에 무엇이 있는지 경로는 어떻게 해야 하는지를 숙지했다.   처음엔 내 차 타고 1100고지에 주차하고 말젯오름에서 다시 되돌아오려했는데 그럼 산행이 재미없을 것 같아 노로오름 쪽으로 내려가기로 했다.그런데, 혹시 하산길이 어찌 될지 몰라 버스 타고 가기로 했다.중문 국제컨벤션센터에서 제주시 시외버스터미널까지 왕복하는240번 버스정류장이 집 바로 옆에 있어 10:20 타고 출발.(동절기에는 첫차와 늦은 오후 2회 운행을 안 한다.영실 방문객이 많아 전에 비해 운행 횟수가 많이 늘어났다. )   1100고지에 내리니 10:45바로 옆 고상돈공원에서 올라가는 길이 보인다.    삼형제큰오름 정상은 군부대 통신탑이다.오늘 흐린다고 했는데 파란 하늘이네!전에 이곳에서 산행 단체가 군부대 입산금지방송으로 왼쪽 숲으로 돌아가는 것을 봤기 때문에우리도 막으면 어떡하나 했더니 아무 기척 없어 얼른~또, 요즈음이 국립공원 산불방지기간이라면?현수막 걸린 것이 없어 그것도 다행.이제 생각하니 한라산 입산금지 알림판이 안 보였다!!   통신탑 왼쪽 옆으로 난 이 길을 잽싸게 걸어간다.이 길은 산수국이 많아 6월 산수국 계절에 이쁜 길이다.   통신탑에서 두 번째 묘가 보이면 그 묘 옆으로 들어가면 된다.이 곳은 몇 번 와봐서 이곳이 들머리 인줄은 알고 있었지만혼자 들어서기가 망설여져서 이제껏 못 간 것이다.이곳부터 빨간 비닐끈이 친절하게 매여 있어 그것을 이정표 삼아 말젯오름까지 계속 진행하면 된다.이 빨간비닐끈 맨 분이 동일인인지는 몰라도 오름에서 자주 만나는 이정표라 나 홀로 산행 중에 이 빨간끈을 신뢰하고 있고 항상 감사하는 마음으로 잘 따르고 있다.    삼형제큰오름이 높은 지대라 초입부터 내리막길이다.눈은 다 녹고 없지만 길이 미끄러워 남편이 시작부터 미끄럼 탄다.앞에 중앙이 삼형제샛오름(둘째)이고 오른쪽 진한 색의 봉우리가 노로오름이다.큰오름을 완전히 내려섰다 다시 샛오름으로 올라서야 해서상당한 거리를 내리막길로 내려간다.   빨간띠가 느슨해져 풀어진 것을 남편이 다시 묶는다.나뭇가지 걸리는 것, 진로에 방해되는 것을 치우면서 가는 남편.예전 산행을 많이 해봐서 산행가이드로는 최적이다.   이제 큰오름을 다 내려와 물이 졸졸 흐르는 작은 계곡을 만난다.계곡 건너서부터는 샛오름으로 오르는 오르막길.계곡 올라서는 나를 끌어주려고 기다리는 남편.   헉헉거리고 올라간다.이런 급경사의 길이 거의 직선으로 올라가는데도길이 패이지않고 등산로가 단단한 것은 제주조릿대의 뿌리가 잡아주고 있기 때문일 것이다. 조릿대의 순기능?이네.아무래도 통제받고 있는 곳이라 많은 이들의 발길이 안 닿아서 그러겠지?사람 발길이 얼마나 무서운데...   능선에 올라 빨간띠 따라 왼쪽으로 능선길 걸어간다.오른쪽 능선의 봉우리도 샛오름으로 지도에 보인다.시야가 확 트이면서 백록담과 그 주변 오름들이 전망된다.왼쪽의 통신탑에서 바로 앞의 큰오름을 내려온 것이다.   이 곳의 전망이 삼형제오름 산행 중 유일한 한라산 조망이었던 같다.   블로그에서 본 국립공원 표지석이 보인다.이곳이 삼형제샛오름의 정상.   서쪽 산방산, 군산, 녹하지악 등이 그런대로 잘 보인다.   계속 뚜렷한 길 따라 진행.나무 사이로 보이는 왼쪽 말젯(셋째)오름으로.오른쪽은 노로오름이다.   살핀오름과 어승생?   삼형제 말젯오름을 조금 숨차게 올라서 고개에서 왼쪽 능선길을 따라 걸어간다.이 부분만 조릿대가 조금 보이고 산행 내내 조릿대천국.     세복수초를 여기서 보네!조릿대 사이에서 겨우 고개 내밀어 피어 있는 복수초가 대견하다.   드디어 말젯오름 정상.블러그에서 본 그 모습이어서 확신한다.감사할 따름!!여기까지 길도 좋고 뚜렷하여 나 혼자 왔어도 됐네 뭐.ㅎㅎ여기서부터는 빨간 비닐끈이 안 보이네?그래도 다른 팀들의 띠지가 있어 감사하며 따라간다.   이제부터 내리막길이라 발걸음 빠르게.하지만 미끄럼 주의로 신경은 더 많이 쓰면서 걷는다.   12:14버스에서 내려 여기까지 1시간 30분 정도.그 동안 쉴만한 곳도 없어 물 한모금 안 마시고 쉬지 않고 왔기 때문에 배도 고파 여기서 점심 먹기로 한다.    보온밥통 하나에 꾹꾹 눌려 흰밥 담고 며칠 전 담근 김치와 런천미트 하나 구워왔더니 최고의 소풍 도시락이다.레드향으로 입가심하고 출발.    또 다시 조릿대 사이로 진행노로오름이 나무 사이로 힐끔힐끔 보이는 평지를 걸어간다.   10분 걸었을까.조릿대 사이길이 끝나고 갑자기 삼나무 쭉쭉 뻗은 길이 나타난다.맞은편 나무에 \"한라산둘레길\"나무표지가 걸려 있다.아~ 천아숲길에 들어섰구나!!여긴 내가 여러 번 온 곳이라 마음이 편안하다.오른쪽으로 가면 노로오름이나 족은노로오름 오를 수 있고임도 따라 계속 가면 천아수원지.이제 왼쪽으로 천아숲길~한라산둘레길 따라 영실 입구로 가면 된다.   삼나무 숲길이 멋진 한라산둘레길(천아숲길) 구간.   천아수원지까지 6.4km,돌오름까지 4.5km      아직 3km는 가야 하니 부지런히 걷는다.지금 1:13.    삼나무 숲에서 25분 걸었다. 240번 버스를  2:22,  3:22 영실입구에서 타야 한다.   이제부터 표고밭 작업차가 다니는 넓은 임도이다.    들렁궤도 보고    1:30  보림농장 삼거리에 도착.    여기서 돌오름 둘레길로 가거나1100도로 나갈 수 있다.   우린 영실 버스 타는 곳으로 가야 하는데 2km 남았다네?        1:53     이제 한라산 둘레길 다 왔다.   왼쪽으로 가도 돌오름 갈 수 있고서귀포자연휴양림으로도 갈 수 있다.   서귀포자연휴양림 앞 돌오름길 한라산둘레길 시작점까지 가서그곳에서 버스 타려다가 내가 4시까지는 집에 가야 하는데혹시 못 타면 안 되니 그냥 영실 입구에 가서 버스 타기로 했다.    영실 입구에서 500m쯤 왼쪽에 걸려 있는 현수막.이 곳으로 들어오면 주차공간이 조금 있다.여기서 걸어서 영실 입구까지. 500m쯤?   240번 버스는 제주시에서 영실까지만  6회를 더 많이 운행한다.요즘은 영실로 해서 윗세오름 오르는 관광객이 많아 버스 이용에 불만이 많았었다.제주시에 사람도 많고 관광객도 많을 터이니 제주시 쪽만 증편시킨 것. 영실입구에서  2:20 버스타고 영실 들어갔다가 회수 우리집으로.집에 오니 3시도 안 되었다.오늘 빠른 걸음으로 3시간 정도 걸었다.  샤워도 할 겸 다리도 풀 겸 서부체육관 수영장에 가서 물놀이하고 왔더니 하루가 길~게 느껴진다.------------------------삼형제오름은 길도 뚜렷하고 거리가 길지도 않아혼자서도 충분히 오르내릴 수 있지만혹시라도 다치거나 하면 핸드폰도 터지지 않는깊은 산 속에서 곤란을 겪을 수있어둘 이상 산행하는 게 맞는 거 같다.오늘 남편과 같이 동행해서 안전하고 마음 편하게 다녀올 수 있었다.한라산 중턱에 있는 표고가 높은 오름들은 들개나 멧돼지가 자주 출몰하고 혹시 사고도 날 수 있어 혼자 다니기에  불안하다.남편에게 앞으로 토요일에 시간 나는대로 동행하자고 했더니동의해서 다음주에는 어딜갈까 지도 찾아보고 있다.^^ ",
		"description": "이 곳의 전망이 삼형제오름 산행 중 유일한 한라산 조망이었던 같다. 블로그에서 본 국립공원 표지석이 보인다. 이곳이 삼형제샛오름의 정상. 서쪽 산방산, 군산, 녹하지악 등이 그런대로 잘 보인다. 계속... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름과 노로오름",
		"postdate": "20200904",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222080491890",
		"contents": "삼형제오름을 가봅니다.각종 블로그에 올라온 데이터만 가지고 출발해 봅니다.  삼형제오름 중 제일 먼저 가는곳은 당연히 큰오름입니다.1100고지에 차량을 주차하고 제주시 방향으로 조금만 내려가면 새오름중개소라는 푯말이 있고 그 길을따라 올라가면 해군통신탑이 나옵니다.그 옆길을 따라 조금만 올라가면 큰오름의 정상이 나옵니다. 되돌아와서 묘지부근으로가면 내리막길이 보이는데, 바로 두번째 오름인 샛오름 가는길입니다.포장이 잘 되어 있는 길이 아니기 때문에 항상 선행했던 분들의 길 표식을 잘 따라가야하는데 그 표식이 바로 나무에 외로이 매달려 있는 빨간 띠입니다. 샛오름은 경사가 상당합니다. 앞서 선행 하셨던분들이 산 정상만 바라보고 올라가느라 꺽어지는 길 없이 무작정 직진으로만 가셨나봅니다.그렇게 헉헉대며 10여분 정도 올라가다보면 정상이 나옵니다.정상에 서서 지나온 큰오름을 한번 바라보고 길을 따라서 다음 오름인 말젯오름을 향해 출발합니다. 말젯오름을 향해 가는길에는 여러 형태의 길 표식이 있습니다.오름을 다니시는 분들이라면 그 어떤 표식이라도 놓쳐서는 안되겠죠?말젯오름은 샛오름에 비해 조금 편하게 올라갈 수 있었습니다.오름 높이도 조금 낮지만 경사도가 샛오름보다 적어서 올라가는데 상당히 수월합니다. 그렇게 도착한 말젯오름.말젯오름은 정상 십자석이 없었습니다.위 사진처럼 천으로 둘둘 말아놓은 표식이 전부입니다.맵을 켜보니 딱 정상자리에 서 있네요.뒤돌아 샛오름의 사진을 찍고 물한모금 마시고 나서 다음 오름인 노로오름을 향해 출발합니다. 선행했던분들의 도움으로 길은 잘 다져져 있어서 길을 전혀 모르는 상태로 바닥만 보며 걸어갑니다.(어차피 숲 안에서는 특별히 신기한것이 아닌 이상 다른곳이 눈에 잘 안들어옵니다.)그렇게 한참을 걸어가는데 자세히 보니 어디서 많이 보던 리본이 보입니다.바로 한라산 둘레길을 알리는 리본인데, 천아숲길에 도달했다는 표시입니다. 길을 따라 조금 더 가니 천아숲길이 나오는데, 이유는 노로오름 진입로가 천아숲길 중간에 있기 때문입니다. 천아숲길에서 천아수원지 방향으로 조금만 가면 노로오름 진입로가 나옵니다.노루오름 방향 표식이 따로 없어서 gps를 활용하여 올라가는 방향을 찾습니다. 정상도착!이때까지는 미쳐 생각을 못했습니다.이것이 오늘의 마지막 오름이라는것을...사진을 찍고 다음 오름을 향하여 또 다시 출발합니다. 노로오름에서 바라본 (좌측 맨끝부터) 한라산, 삼형제큰오름, 샛오름, 말젯오름노로오름을 내려와서 보니 천아숲길 11번 표지판이 보이네요.사진 한장 찍고 다음오름인 살핀오름을 향해갑니다. gpa를 보면서 열심히 걸어갔는데, 아뿔싸...통제구역!!왜 때문인지는 모르겠으나 지킬건 지켜야하는게 탐방객들의 예의겠죠?  뒤로 돌아나와서 1100도로 방향으로 나 있는 길을 보며 걸어가는데,  또...!?출입제한!!하... 한숨이 절로 나옵니다.더이상 길이 없기 때문이죠.되돌아 가자니 산을 또 다 타고 가야하겠고... 별 생각이 다 듭니다. 그래서 결정한 방법은 계곡 트레킹!!어쨋든 제주도네 모든 계곡은 한라산을 향해 있을테고, 가다보면 1100도로는 반드시 나올것이다는 믿음 하나로 한참을 가보니 도착한 곳이 바로 1100고지 휴게소 300m 전.드디어 도착을 했다는 안도감에 숨을 크게 한번 쉬고 1100고지 휴게소에 주차해둔 차를 타고 내려옵니다.  큰오름까지 가는 거리까지 포함하면 대략 9km.4시간 30분의 산행으로 지칠만도 하건만 오히려 성취감이 피곤함을 앞섭니다. ",
		"description": "삼형제오름을 가봅니다. 각종 블로그에 올라온 데이터만 가지고 출발해 봅니다. 삼형제오름 중 제일... 노로오름에서 바라본 (좌측 맨끝부터) 한라산, 삼형제큰오름, 샛오름, 말젯오름 노로오름을 내려와서... ",
		"source": "삼형제오름"
	},
	{
		"title": "봄 제주오름 삼형제오름/숨은물벵듸",
		"postdate": "20210412",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=222306695298",
		"contents": "봄봄 제주오름오랫만에 주말에도해가 동동발걸음마다꽃마중에 즐거움오랫만에 함께한 훈장아빠와 산행은반가움 가득♡봄소풍 같았던주말 트레킹 함께 할게차안에서 담았던길손님의 드림필드 최단거리로 삼형제오름을오르기 위한 꼼수훈장 아빠 트럭으로노루오름 인근까지 이동그냥 좀 걸을걸 ㄷㄷㄷ울퉁불퉁 비포장길에어질어질 ㅡㅡ;;집에 갈땐 좋았지 ^^ 걷기전부터꽃봄을 노래해개별꽃 꽃밭 이뽀♡ 날도 너무 좋았어신난 여름힘차게 걸어보자규~전날도 조릿대 엄청 헤쳤는데 ^^;;산행만 시작하면 힘이나 ㅎ 요즘 제주도민들남.녀 가릴것 없이고사리 시즌에다들 고사리채집 가심산록도로변 목장 주위로인산인해요맘때 제주 진풍경들이야 걷는이는 우리뿐인적없어 조코~~ 힐링 삼나무숲초록 공기 가득들숨날숨산림욕 실컷숲은 언제나 정답이야 사복사복숲속을 걸어요  제주숲길 한라산둘레길봄.여름날 신록의 싱그러움이 찰랑가을엔 단풍명소천아숲길 제주오름 삼형제오름큰 샛 말젯오름여러코스로 오르기도 했어한대오름 노루오름과 트레킹으로 함께해도 좋아야자수매트 깔린 꽃길은 아니야작은 소로길이 있다 없다초행길엔 길을 잃기도 해길잡이와 함께하는 것을추천해  박새는 꽃 피울 준비가 한창조심해!!소량의 독을 품었어꽃대가 나오면새하얀 꽃들이 예쁜아이야 조릿대 그늘 삼아귀여움 폭발벌깨냉이 산목련 맛집삼형제오름이 최고~~  오름도 꽃봄제주 야생화즐거운 눈맞춤 현호색요아이도 산수국처럼토양 성분때문일까푸른색 자주색 붉은색색감이 달라져  조릿대와 박새는 천적이라더니아닌것 같아강한 식물들이니 자리차지 열심히야누가누가 이기나 가위바위보!!박새와 조릿대 자리다툼중 제주오름 삼형제오름말젯오름 전망  꽃봄 제주아꼽다 제주 야생화괭이눈? 꽃길이야세복수초 샛오름 전망 여기 넘어서는 국공입니다......라는표지석 인증 날이 너무 좋았어  큰오름까지감탄 시계 탄성 전망  모라이악 서귀포 바다 전망도 굿~~돌오름도 빼꼼   훈장 아빠와~♡ 봄꽃 선수입장개감수 박새 천국 홀아비꽃대? 홀아비들 외로워집합 하심5인이상 집합금지야조심해 니들도 ㅎ 큰오름  곰취 곰취♡ 1100도로 아래로제주 벚꽃은 이미 끝이야한라산 인근고지대는 아직까지산벚꽃이 활짝 하산길숨은물벵듸(숨은검벵듸)제주 5개 람사르습지동백동산 먼물깍습지물영아리오름 분화구습지1100고지 1100습지한라산 물장오리습지그리고 숨은물벵듸 람사르습지 보호구역숨은물벵듸가을날엔 한라부추 보러 일부러 찾기도 했어 검벵듸 풍경      오늘도 왔다리갔다리 트레킹길마다 꽃봄이야제주오름 삼형제오름습지보호구역 물벵듸까지봄날 또 챙겨감에기분이가 좋았어   한가롭고 여유로운원시림 삼나무숲 제주도민은 고사리 밭으로육지 관광객은 드림필드에 집합한듯오후 무렵 이곳도 난리난리핫한 관광객 사진맛집 제주오름 삼형제오름말젯 샛 큰오름그리고 숨은물벵듸날좋았던 4월 둘째주봄봄 제주트레킹을 기록해  ",
		"description": "여름날 신록의 싱그러움이 찰랑 가을엔 단풍명소 천아숲길 제주오름 삼형제오름 큰 샛 말젯오름 여러코스로 오르기도 했어 한대오름 노루오름과 트레킹으로 함께해도 좋아 야자수매트 깔린 꽃길은 아니야 작은... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름, 한라산 천아숲길",
		"postdate": "20210525",
		"link": "https://blog.naver.com/hanheem?Redirect=Log&logNo=222366874258",
		"contents": "오늘 목적지가 바리메오름이었는데 첨 걷는 분들이 많아 바리메둘레길과 한라산둘레길을 걷기로.계획은 늘 바뀌는것오름 한개는 가야한다는 의견이 많아 삼형제오름을 오르기로했다.표지판 있는곳까지 2시간을 걷고 힘들어하는분들은 오름 아래쪽에서 기다리기로하고 배낭은 벗어두고 '금방'이라는 말에 또 속아서 왕복 한시간 거리를 뛰다시피 했다.  비고가 123미터 정도라니 우와!경사도가 만만치않았다.바로 앞이 삼형제오름중 두번째봉이라는데 오늘은 아래쪽 기다리는분들이 있어 뒤로 돌아 다시 하산하는걸로~ 영실도 보이고 올라갈때는 숨이차서 사진 찍을 생각도 못하고 걷기만 하다가 내려가는 길에 한눈을 파는데 앞사람들은 저만치 날듯이 걸어 뒷모습이 아련하다. 아무도 보이지않는 길.시간은 벌써 1시40분배가 엄청 고프다.기다리던 분들은 이미 식사후급한 마음에 사진찍을 생각도 없이 열심히 먹기만 했다.아침에는 미세먼지 주의보로 뿌옇게 흐렸었는데 산속이라 그런지 눈앞이 깨끗하다.시간이 갈수록 걷는 힘이 생겨 다행이다~~^^#한라산둘레길 #한라산천아숲길 #삼형제오름 ",
		"description": "계획은 늘 바뀌는것 오름 한개는 가야한다는 의견이 많아 삼형제오름을 오르기로했다. 표지판 있는곳까지 2시간을 걷고 힘들어하는분들은 오름 아래쪽에서 기다리기로하고 배낭은 벗어두고 '금방'이라는 말에... ",
		"source": "삼형제오름"
	},
	{
		"title": "한대오름-삼형제말젯-노루오름",
		"postdate": "20201024",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=222125401161",
		"contents": "이번 정기산행은 한대오름과 삼형제 말젯 그리고 숨은물뱅듸를 보고 평대굴을 본 다음 끝으로 노루오름을 올라 하산하는 것이었다. 아는 형님과 같이가니 묘투어가 시작된다.왜 묘투어냐고?묘를 보러가는게 아니고 비석을 보러가는거지.어느 위치에 묻혔는지 간략하게 적어놓거든.위치에는 지명이나 오름명이 포함되기에 더 더욱 묘투어를 하는거지  한대오름 분지한대오름을 분지부터 보고 오르기 시작. 한대오름에 보는 풍경 돌오름으로 가는 삼나무 숲길 표고재배원을 지나 옆 내천을 오른다.이 내천이 삼형제 말젯으로 가는것이다.   가다보니 삼형제 말젯 옆을 지나가는 내천을 놓쳐버리고 삼형제 말젯오름 남쪽 능선을 가게됐다. 부인묘 옆에서 한 회원이 발견한 새끼뱀시커멓다.이게 무슨 뱀일까?대륙유혈목이인가? 삼형제 말젯을 오르고 다시 하산하면서 놓쳐버린 내천으로 내려와 다시 다른 묘가 있는곳으로 향한다.이제는 짜증이 난다.내가 짠 코스와 정반대로 움직이기는게 싫고 내가 정한 시간과 안맞기에 뒤죽박죽 된게 싫다.  평대굴평대굴 안으로 들어가면 좌측편으로 조그만 굴이 연결된다.내 등치로는 진입 불가!!숨은물뱅듸 주변에는 굴이 두개가 있다. 탐방로로 오르는거는 식상하다는 회원들바로 비코스로 해서 노루오름 정상을 향해 고고~~ 가시낭에 덩굴을 헤치고 올라온 노루오름 정상.남는건 진드기뿐 ㅡ.ㅡ 집터라고 추정되는 곳노루오름 정상에서 좀 쉬고 장태코를 향해 간다이게 어디쯤 있냐면? 야생소의 흔적도 있다.그게 바로 똥이다.  풍경을 만끽하는 처자들돌아오는길에 들른 목장지대여기서 웨딩촬영 많이 함그 만큼 풍경사진이 잘 나온다는 거겠지 하루가 후딱 지나가니 아쉽기만 하다. ",
		"description": "이번 정기산행은 한대오름과 삼형제 말젯 그리고 숨은물뱅듸를 보고 평대굴을 본 다음 끝으로 노루오름을 올라 하산하는 것이었다. 아는 형님과 같이가니 묘투어가 시작된다. 왜 묘투어냐고? 묘를 보러가는게... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제와 제주살이 3 DAY- 평대해변, 비자림길, 아부오름... ",
		"postdate": "20210427",
		"link": "https://blog.naver.com/sluby?Redirect=Log&logNo=222324488689",
		"contents": "개미떼 퇴치도 했으니 본격적인 제주살이를 시작해본다~이번 제주살이의 가장 큰 목적은 자연과함께 놀기! ㅎㅎ그전 제주여행들 때는 아이들이 좋아한다는 박물관이나 실내외 놀이시설 등 을 찾아다녔다면 이번에는 최대한 제주의 자연을 둘러보기로 하고 많은 오름들 정복하기 나 올레길걸어보기 숲걷기 등 걷고 보고 뛰어놀기등을 실천할 생각이다한달살기의 묘미는 무계획과 여유로움일듯 싶다그날 날씨상황을 보고 갈만한곳을 정하고 대부분 오전에는 집에서 쉬고 점심즈음 나가서 점심을 먹고 움직일때가 대부분이였다아침은 간단히 컵밥과 계란후라이 등 있는 반찬으로 떼우고 느릿느릿 준비해 점심때 출발~오늘 점심은 숙소 근처 백반정식 비자림길 ☆☆☆☆☆ 1인 8000원에 고등어구이와 흑돼지제육볶음 이라니반찬마다 정갈한맛과 바싹 구운 고등어, 쫄깃한 제육?(돼지불고기?)를 쌈에 싸서 입안가득 넣으면 밥이 무한정 들어간다사실 제주도에 좀 유명하다 하는 식당들은 가격대가 만원 중후반대ㅜㅜ 한달살기하는 집들에겐 이런 가성비 갑의 식당들은 보물같은곳이다 게다가 맛도있다니!  특시 흑돼지제육이 여긴 독특하게 간장볶음이여서 아이들도 너무 잘먹었다👍👍👍👍비자림에서 무지 가까우니 비자림왔다가 식사를 해야한다면 강추!!!!식사후 향한곳은 평대리 해변여긴 친구가 자신만 아는곳이라며 알려준 숨은 스팟?ㅋㅋ사람도 없고 물이 얕아 아이들 놀기 딱 좋은곳이였다하지만 이날 바람이 좀불고 구름이 많아 그냥 바다만 좀 구경하고 모래놀이좀 하려고 한건데 물을 너~~~무나 싸랑하는 바다싸나이 (넌 전생에 분명 물고기나 고래였을거야🤣🤣) 둘째가 뒤도 안돌아보고 바다로 돌진!둘째 잡는다고 신랑도 첫째도 바다로~~😂😂😂)  젖은옷이 추운지 오들오들 떨어 결국 바다에서의 놀이는 20분도 안되서 파하고 다시 집으로😭씻고 쉬다 이번에는 오름을 가보기로 한다제주에서의 첫 오름은 가장~~~~ 난이도가 쉽다는 '아부오름'!집에서도 가깝고 아이들이 잘 오를지 어떨지 모르니 쉬운오름부터~~😊😊올라갈때 경사가 상당하긴했지만 길이 잘 되어있어서 아이들도 잘 오르고 아이들걸음으로도 10분정도 지나니 정상에 도착할수 있었다   오름의 안쪽이 엄청 커다랗게 움푹 파여있고 그  안으로 수많은 나무들이 자라면서 절경을 이루고 있었다피크닉하기 좋은? 오름이라고도 하더니 정말 많은 커플들이 피크닉세트를 가져와 사진을 찍고 있었다(나중에 안거지만 근처 카페에서  사진찍기 좋은 피크닉세트를 대여도 해주더라는ㅋㅋ)삼형제들에겐 그럴 여유따위는 없으니😂😂😂 커플들 사이를 다니며 난장피우는걸 (심지어 먹을걸 얻어오기도;;;;;)잡아 정상 둘레를 따라 한바퀴 걸어보기로하고 빠르게 피크닉명소를 지나왔다ㅋㅋ제주에서의 첫오름 아부오름은 정말 우리 가족의 니즈를 충족시켜주었고 아이들역시 자연에서 걷고 뛰며 힐링의 시간이 되어 다음 오름이 기대되기 시작했다아부오름에서 내려와 근처 송당리로 향했다 신랑에게 커피수혈이 필요했기에 풍림다방에 가서 커피를 테이크아웃 해왔는데 커피맛이 최고라는 신랑🥰🥰아이스가 이 정도의 맛이면 핫은 더욱 환상일거라는데 아이들이 잠들어 안에서 먹기 어려워 사진 한장을 못찍은게 아쉽네~신랑 커피수혈을 했으니 빵순이인 나에겐 빵이 필요해 송당리 빵맛집이라는 '송당의아침' 을 갔는데 휴일ㅠㅠ 슬프게 돌아가는 길 세화 하나로마트에 가서 바베큐할것들을 구입후 넘 슬퍼하는 날 위해 찾아낸  '가는곶세화' 빵집  큰 창에 펼쳐진 제주의 모습이 너무 예쁜 빵집이였다빵들도 하나같이 정갈하고 예쁘게 디피되어 있어서 무얼 먹을지 한참 고민할수 밖에 없는~식빵과 감자빵 바질썬드라이치아바타? 등 몇가지 빵을 구매해서 집으로 가는 차에서 흡입했다ㅋㅋ바질썬드라이치즈빵은 신랑픽 감자빵하고 쑥빵은 내가 픽빵도 맛있는 가는곶세화~숙소에서 저녁으로 흑돼지 바베큐와 맥주한잔하며 하루를 마무리했다#제주한달살기 #아이와제주살이 #비자림맛집 #비자림길#아부오름 #풍림다방 #가는곶세화 #제주빵지순례 ",
		"description": "오름이라고도 하더니 정말 많은 커플들이 피크닉세트를 가져와 사진을 찍고 있었다(나중에 안거지만 근처 카페에서 사진찍기 좋은 피크닉세트를 대여도 해주더라는ㅋㅋ) 삼형제들에겐 그럴 여유따위는 없으니... ",
		"source": "삼형제오름"
	},
	{
		"title": "[제주의 명소] 삼형제오름 공격실패, 1100고지 설경, 천왕사",
		"postdate": "20220225",
		"link": "https://blog.naver.com/cysyes2?Redirect=Log&logNo=222657915660",
		"contents": "#제주의명소#제주의오름#삼형제오름#1100고지설경#1100고지휴게소#한라산둘레길#보림농장2022.02.251100고지제주시와 서귀포시를 잇는 1100도로의 가장 높은 곳에 위치하고 있어 1100고지라고 불린다. 1100도로는 도로가 한라산 중턱의 해발 1,100m까지 올라간다고 해서 붙여진 이름이다. 서귀포시 색달동 산 1-2  복사   실제 이동경로(GPS)당초에는 삼형제오름(큰오름,샛오름,말젯오름)을 목표로 하였으나..눈이 쌓여 진입로를 찾기가 힘들어(A지점)한라산둘레길을 경유하여 진입을 시도하였으나(B지점).. 실패하였다. 산악인 고상돈 동상앞에서 출발  삼형제큰오름 가는길  통신탑이 있는 군사시설출입통제중    눈이 발목 깊숙이 빠지고길은 보이지 않는다.  1100고지 설경     눈꽃       되돌아 내려간다.                   보림농장 삼거리 표고버섯 재배장      1100도로에서 천왕사 가는길   3층 석탑 관세음보살 천왕사 대웅전        오늘의 한라산 ",
		"description": "#제주의명소#제주의오름#삼형제오름#1100고지설경#1100고지휴게소#한라산둘레길#보림농장 2022.02.25... 산악인 고상돈 동상앞에서 출발 삼형제큰오름 가는길 통신탑이 있는 군사시설 출입통제중 눈이 발목... ",
		"source": "삼형제오름"
	},
	{
		"title": "다시 찾은 삼형제오름 말젯오름ㆍ셋오름 ㆍ숨은물뱅디",
		"postdate": "20210414",
		"link": "https://blog.naver.com/eunpa7881?Redirect=Log&logNo=222309951390",
		"contents": "",
		"description": "다시 찾은 삼형제오름 말젯오름ㆍ셋오름 ㆍ숨은물뱅디 미세먼지 없는 맑은날 다시 찾았다. 오늘은 한라산도 산아래도 모두 선명하다. 한달전 왔을때 하고는 봄꽃이 다르다. 복수초, 노루귀, 현호색, 목련은 가고... ",
		"source": "삼형제오름"
	},
	{
		"title": "내가 만들어 가는 한라산 둘레길 (개월이오름 삼형제)",
		"postdate": "20200807",
		"link": "https://blog.naver.com/okdongguy?Redirect=Log&logNo=222054203600",
		"contents": "8.5(화)일 제주 4일차였다.한라산  둘레길 2일차였다.한라산을 한 바퀴  다 돌 것이다.오늘도 한라산은 우천 통제다.제주 서부두  물항식당서 갈치국으로  아침을 먹는다.갈치가 냉동이라 별로다.거제선 호박을 많이 흐는데 제주는 배추를 많이 쓴다. 택시 타고 관음사 들머리 갔다.한라산 둘레길 미개설 구간  개척을 시도한다.식당&매점에서 간식 사고, 우의를  입고 출발한다.오늘 코스는 관음사 지구~관음사~제주CC 남쪽  뒷길~한라생태원~개월이오름 삼형제와 편백숲길~사려니숲길 북쪽  출입구까지이다. 거리는 도상 13.65km,  소요시간은 약 7시간이었다. 관음사지구에서 도로를 따라 동쪽으로 가니 관음사 영락원을 지나고관음사 일주문에 도착  제주시 권역엔 한라산 둘레길이 없다.관음사 일주문 좌측으로 아라동 역사탐방로가 있다.진입한다. 지계의  길도 있다. 첫 내창을 건넌다. 여기서 좌틀하면 아라역사탐방로이다.난  이 문을 통과하여 직진! 두번째 내창을 건너고 삼거리서 좌틀! 우측  가다 돌아 온  길은  흙붉은오름, 불칸디오름 가는 길로 추정된다. 그 삼거리  모습! 깊게 떨어지는 세번째 내창 계곡 둔덕을 올라 서면 편백숲 지나고  돌담길을 지난다.돌담들은 주로 사유지 경계, 묘지로 추정된다. 네번째 내창 다섯번째 내창 이 길은 제주컨트리클럽 남쪽을 따라 동쪽으로 이어진다. 돌담을 따라 진행되는 구간 여섯번째 내창 일곱번째 내창 작은 소폭도 있다. 조릿대 자연림 지나고 고사리 같은 양치류가 깔린 솔숲을 지나고 갈림길에선 지도를 보고 방향을 잡아서 간다. 516도로를 향해 나간다. 자생하는 인상적인 고목과  돌담 비 맞은 야생화 편백숲에 돌담이 둘러진  모습 가끔 리본도 보인다. 여덟번째  내창  이곳엔 탐나는 자리가 있다. 임도가 나오고 따라 가면 노란 컨테이너 독가가 나온다. 이내 516도로가 보인다. 516도로 만나는 곳에서 우측 잔디밭으로 들어가면 봉개동 왕벚나무 자생지를 탐방한다. 좌로 516도로 나간다.횡단보도 건너  한라생태숲에 진입하여  생태숲을 지난다. 생태숲 동쪽 끝단에서 샛개오리오름으로 진행한다. 절물휴양림 가는 길도 있다. 얼마간 오르막이다. 샛개오리 정상 지형도상 더 북쪽의 오름이 궁금해서 그 쪽으로 간다. 편백숲길에 쉼터를 지나. 지형도상 샛개월이로 표기된 무명오름에 가본다. 정상적인 길이 없다.빨찌다.빨간끈이 안내한다. 정상은 잡목이 가득하다.리본도 있다. 동쪽으로 난 희미한 짐승길을 찾아서 내려 선다. 이내 편백숲인데 길이 없다. 서쪽으로 개척해서 나오니 희미한 길이 나오고 다시 샛개오리 아래 편백숲으로 방향을 잡아 돌아온다. 쉼터가 있는 곳으로 돌아 왔다. 편백숲 쉼터 정자에서 간식 먹고 간다. 이곳에서도 절물휴양림 가는길이 있다. 개오리오름쪽으로  간다. 부근 편백림길 안내도 나무계단으로 능선에 오른다. 능선(언덕)에 올라서 족은개오리오름을 찾아 간다.역시 정상 등로가 없다.희미한 산길을 찾아 들어 가니  잡목 우거진 정상의 모습 남쪽에 개월이오름 부근 능선이 조금 보인다 정상의 펑퍼짐한 곳엔 산죽이  자란다. 돌아 나와 개월이오름을 가다가 분화구 습지에 가 본다. 분화구에서 올려다 본 오름 화구로 추정되는 습지엔 잡목과 넝쿨류가 빽빽하게 자란다. 다시 능선으로 돌아  나온다.노루가 경계를 하며 짖어 댄다. 다시 능선으로 돌아와 개오리오름 정상으로 간다.고사리 가득한 넓은 묘지 지나고 정상부의 갈림길에서 통신탑  쪽으로 잠시 가본다. 통신탑들 이 도로를 따라 가면 516도로 내려가는 최단거리다.난 돌아 나온다.동남쪽으로 능선을 따른다. 내려가면 편백숲이다. 편백숲과 자연림 사이로 내려 간다. 516도로가 가까워지며 자동차 소리가 들리고, 철망끝이 나오는데 거기를 넘어 지나간다. 철망끝엔 비닐  테이프가 쳐져 있다. 조금 나가면 비자림로 남쪽  끝  부근이다.동쪽으로 가면 절물휴양림  서쪽 출입구를 지나. 사려니숲길 1112지방도 모습 우측 숲으로 들어가면 사려니숲길 북쪽 진입구의 탐방안내소에서 도로로 다시 나온다.사려니숲길은 통제중이더라. 사려니숲길 버스대기소에서 트래킹 종료. 이렇게 제주시 권역의 관음사~사려니숲길  북쪽 진출입구까지의 미개설 한라산 둘레길을 내 나름대로 만들어 진행해 보았다.물론 있는 길을 이용해 이어서 가 본 것이다.사유지도 일부 있었을 것이다.사유지에선 행동을 조심하고 길만 걸을 일이다.제주서부두에서 석양을 보며 혼술! ",
		"description": "오늘 코스는 관음사 지구~관음사~제주CC 남쪽 뒷길~한라생태원~개월이오름 삼형제와 편백숲길~사려니숲길 북쪽 출입구까지이다. 거리는 도상 13.65km, 소요시간은 약 7시간이었다. 관음사지구에서 도로를 따라... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제 오름",
		"postdate": "20200905",
		"link": "https://blog.naver.com/dongil1947?Redirect=Log&logNo=222080982614",
		"contents": "시니어 클럽에서 활동하느라 두 달 만에 오목 회원들과 1100고지 옆  삼형제 오름에 갔다. 아침식사를 마치고 나 혼자 1100고지 휴게소까지 갔다. 김영구 대장 인도하에 류재훈 고문 허태준 고문 정경옥 총무와 다섯이서 오붓하게 산행을 하였다. 9시 5분,  먼저 1100고지 뒷산 송신탑이 서있는  큰 삼형제 오름으로 향하였다. 휴게소에서 오른쪽 하얀 사슴이 동상이 서있는  쪽으로 걸어가는데 바로 옆으로 매킨리 등정 중 사망한 산악인 고상돈 동상과 비석이 보인다.송신소 철조망을 왼쪽으로 끼고 풀숲을 헤치고 걸어가니 금방 송신탑이 나오고 바로 여기가 정상이란다. 9시 17분, 송신탑을 배경으로 정상 인증 사진을 찍고 급경사를  내려섰다. 바로 건너편 서편에 서있는 둘째인 샛 삼형제 오름에 가려고 한없이 가파른 길을 내려갔다. 사람 흔적이 드문 길은 엊그제 9호 태풍 마이삭 영향으로 온갖 낙엽송이 떨어져  길을 뒤덮어서 길을 만들어가며 헤쳐나아갔다. 4시간 내내 딱 한사람 등산하는 젊은이를 만났으니 그다지 유명한 오름은 아닌 듯싶기도 하다.계곡까지 내려와 물가에서 잠시 휴식을 취했다. 대장이 가져온 막걸리 두 병중 한 병을 등산 컵으로 한 잔씩 나눠 마시고 토마토 참외 수박 등을 먹었다. 휴게소에서 대장으로부터 받은 스패츠를 발목에 찾기 망정이지 가히 유격훈련처럼 계속 풀숲을 헤치며 걸어 나아갔다. 또다시 가파른 언덕을 헉헉거리며 잠시 쉬다가 걷고 또다시 숨을 고르며 쉬기를 두어 차례 하면서 샛 삼형제오름에 올랐다. 10시 30분,  돌아서 보니 건너편에는  잠시 전에 지나온 큰 삼형제 오름과 그 뒤에는 커다란  볼레 오름이 자리하고  영실 옆으로 어슬렁 오름 이슬렁 오름 오백 상도 아스라이 보인다. 정상에는 오직 표지석만 놓여 그곳이 제일 높다기에 인증 사진을 도중에 동행한 산행자에게 부탁하였다.마지막 세 번째 오름인 족은 삼형제 오름을 오르고자 다시 서편으로 향했다. 그래도 이번에는 남쪽 능선을 걸어가며 한라산을 조망하는 등  높은 가을 하늘과 한라산 남벽 위에 걸친 흰 구름을 감상하는 여유를 가졌다. 그렇게 한참을 걸어가니 마침내 정상에 도착하였다. 11시 20분, 정상이란 곳은  그나마 정상석도 없고 주위가 비좁았으나 다섯이서 자리를 차지하여 가져간 간식을 꺼냈다. 김밥부터 술떡 수박 배 토마토 삶은 고구마 귤 참외 등 여러 가지 푸짐한 먹을거리를 늘어놓고 맛있는 성찬을 즐겼다. 게다가 나머지 막걸리 한 병을 한 컵씩 나눠 마시니 신선이 따로 없다는 생각은 나만 일까? 싶다.12시 하산, 올라오던 길을 되돌아서 내려가다 큰 삼형제 오름 오르기 전 계곡을 지나 오른쪽으로 길을 틀어 옆으로 옆으로 걸어갔다. 한없이 걷는데 역시 큰 나무들이 부러지고 쓰러져 군데군데 길을 막고 있었다. 한데 목적지 400m쯤에 사고가 났다. 다리에 힘이 풀린 데다 쓰러진 나무 밑을  엎드려 통과하는데 바로 앞에 가로놓인 채 쓰러진 통나무를 미쳐 보지 못한 채 그냥 앞으로 고꾸라졌다. 앗! 소리치니 앞서가던 일행들이 놀라 뒤돌아보며 류 고문이 쫓아와 내 얼굴을 살핀다. 땅에 코까지 박았으나 다행히도 얼굴은 상하지 않았는데 왼쪽 정강이가 아프고 쓰렸다. 마지막으로 선채로 휴식을 취하며 나머지 간식을 나눠먹었다. 그래도  나는 눈치채지 못하게 안 아픈척하고  버티며 걸었다.1100도로를 달리는 차  소리가 들리더니 금방 도로가 나온다. 북으로 200여 m를 걸어가니 목적지 휴게소가 나왔다. 13시 24분 도착하니 딱 4시간 20분 걸렸다.웬걸 집에 돌아와 왼쪽 정강이를 보니 5cm 가량 깨지고 주위가 부어올랐다. 일단 몸을 씻고서 알코올로 소독 후 후시딘연고를 바르고 반창고를 붙였다. 정강이가 얼얼하였지만 아내한테는 말도 못 하고 참았다. 그래도 대장님이 4시간 코스라더니 철저한 준비, 나침판 지도 내비 등으로 안전산행을 이끌어 주신데 감사드린다. 귀한 산행코스를 함께한 오목회원님들 덕분에 무사히 끝냈고 즐겁게 하루를 보낸데  너무 고마웠다.  ",
		"description": "마지막 세 번째 오름인 족은 삼형제 오름을 오르고자 다시 서편으로 향했다. 그래도 이번에는 남쪽 능선을 걸어가며 한라산을 조망하는 등 높은 가을 하늘과 한라산 남벽 위에 걸친 흰 구름을 감상하는 여유를... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주의오름/삼형제오름/말젯오름편",
		"postdate": "20210412",
		"link": "https://blog.naver.com/chflrhf54?Redirect=Log&logNo=222306808912",
		"contents": "삼형제오름은 제주의 오름중에 두군데로 한라산 1700고지쯤에윗세오름대피소로 부르는 곳에 윗세오름이110도로변에 세개의 오름이 있으며 샛오름 남쪽으로 두개의 오름이 더있다. 삼형제오름(말젯오름)제주특별자치도 서귀포시 색달동 지도를 클릭해보면 1100도로휴게소에서나란히 자리하는 세개의 오름을 볼수있다쉽게부를때는 삼형제오름 구분해서 부를때는 큰오름 샛오름 말젯오름(세째의제주어)으로 부른다.1100도로 영실입구 에서 500m 정도에 임도가 있고 거의 3km 못미처 버섯재배사가있다재배사 옆으로 20분정도 가면 기슭에 정상까지는 30분정도 걸린다.오름소개제주시 애월읍 장전리 산 1번지표 고 : 1075m  비 고 : 125m    형 태 : 북서쪽 말굽형세성제오름 삼형제오름등으로 불리는 오름으로 막내격인 말젯오름 정상에 서면 동쪽으로샛오름 , 큰오름 , 그리고 이스렁 오름까지 일직선으로 보인다.북쪽에는 노로오름형제가  서쪽으로는 한대오름이남쪽으로는 샛오름의 남쪽으로 두개의오름과 멀리 돌오름이 넓게 펼쳐진 수림속에오름들의 이름을 불러주는 시간을 가질수있다특히 멀리 산방산까지 바라보며 오름에서의 모든걸 함께해서 좋다 노로오름입구의 삼나무숲...이곳에서 노로오름으로 오르면 표지판쪽으로 오르는 길보다 접근이 용이하다 처음엔 1100도로 버섯재배사쪽으로 찾았었다후일엔 늘 노로오름까지 임도를 선택해서 주변의 오름들과 함께했다이번에도 노로오름 임도를 이용해서 한라산둘레길을 따라 걷다가 말젯오름 으로 올랐다  삼형제오름 주변엔 특히 많은 산목련정상으로 오르면서 꽃을 보면서 오르는 재미말젯오름 에서 만난 산목련  말젯오름 정상에올라 주변돌아보기한라산화구벽과 샛오름과 큰오름이 보인다  조망이 여의치않아 말젯오름 나무사이로 주변을 오랫만에동서남북으로 돌아본다.오름셋이 깊은 계곡을 사이에두고 동에서 서로 기슭이 맞닿아 있다오름셋 모두 남서쪽에서 북동쪽으로 이어지는 산마루를 형성하면서 한라산쪽으로 봉우리를 쳐들고있는것도 특이하다.말젯오름 은 애월읍 장전리소재 큰오름과 샛오름은 광령리 소재로 특이하며샛오름 정상에서 국립공원의 분기점이 지나간다.  삼형제오름을 함께한 날 빨간색의 루트오늘 오랫만에 함께해서 좋았던 날바쁘게 살면서 주말에는  꼭 노동이 아닌 운동삼아 걸어야겠다..말젯오름 에서 샛오름 으로 향하며~ ",
		"description": "삼형제오름은 제주의 오름중에 두군데로 한라산 1700고지쯤에 윗세오름대피소로 부르는 곳에... 북쪽에는 노로오름형제가 서쪽으로는 한대오름이 남쪽으로는 샛오름의 남쪽으로 두개의오름과 멀리 돌오름이... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름(삼형제큰오름, 삼형제샛오름, 삼형제말젯오름)... ",
		"postdate": "20200308",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=221843426776",
		"contents": "  예쁘게 피었습니다.         굴거리나무.. 여기로 와서는 처음 봅니다. 둘레길에서 많이 봤는데..     아.. 한라산 둘레길을 만났습니다..     이 길로 나왔습니다.. 다시 둘레길 갈 때 알 수 있을까요?     길을 잃어 노로오름 방향으로 조릿대를 뚫고 무작정 올라갑니다.   다시 길을 만났습니다.         매우 낮은 자세로 기어야합니다.   편안한 길입니다.         노로오름정상입니다.     노로오름에서 내려와 한라산둘레길과 만납니다. 오른쪽으로 방향을 잡고 갑니다.           마지막 빨간 노끈으로 이상한 곳으로 왔습니다..   습지보호지역..   빨간 노끈은 있으나 길이 이상합니다.       여기서 오래 헤맵니다..       빨간 노끈은 있으나 정상적인 길이 아닙니다. 그나마 드문드문 눈에 띄지 않습니다.       개울을 따라 오래 걸어갑니다.. 삼형제큰오름과 삼형제샛오름 사이의 계곡..   드디어 아까 삼형제샛오름으로 올랐던 길과 조우합니다..       잠시 쉬어가도록 의자가 되어준 나무입니다. 1  잠시 쉬어가도록 의자가 되어준 나무입니다. 2    아직 한라산이 맑게 잘 보입니다.   어승생도 잘 보입니다.    저기 보이는 제차를 타고 귀가합니다. 이번 주말도 뜻깊은  시간을 보냈습니다.  ",
		"description": "삼형제큰오름과 삼형제샛오름 사이의 계곡.. 드디어 아까 삼형제샛오름으로 올랐던 길과 조우합니다.. 잠시 쉬어가도록 의자가 되어준 나무입니다. 1 잠시 쉬어가도록 의자가 되어준 나무입니다. 2 아직 한라산이... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제,숨은물뱅듸,살핀오름",
		"postdate": "20200318",
		"link": "https://blog.naver.com/kkh307412?Redirect=Log&logNo=221859664499",
		"contents": "삼형제오름. 숨은물뱅듸, 살핀오름산행큰오름, 셋오름, 족은오름을 합하여 삼형제오름이라 칭한다.삼형제오름 특징의 경우 표고는 1,142m로 기록이 되었으나 도로 자체가 1100고지라서 큰 의미는 없다. 비고(高)만을 논할 때는 120m를 넘나드는 비교적 평범한 높이이나 맏형을 제외한 두 개의 오름을 넘나든다는 점과 더불어, 숲이 워낙 울창한 지역이며 탐방로의 구성이 없어서 보통 그 이상의 체력과 안전 등을 요구하는 곳이다.  숨은불뱅듸는 람사르습니로 등록된 곳이고 지표수가 흔하지 않은 화산섬의 지질 특성에도 불구하고  제주에서 가장 큰 람사르습니이며 지표수가 흔하지 않은 화산섬의 지질 특성에도 불구하고한라산980m 고지에 드물게 발달한 고산습지이다.  살핀오름 명칭은 고려시대에 여몽연합군을 상대로 항쟁한 삼별초군 병사들이 이 오름 정상에 올라 주변 동정을 살핀 데에서 유래했다.  삼형제오름제주특별자치도 제주시 애월읍 광령리 산4   ",
		"description": "숨은물뱅듸, 살핀오름산행 큰오름, 셋오름, 족은오름을 합하여 삼형제오름이라 칭한다. 삼형제오름 특징의 경우 표고는 1,142m로 기록이 되었으나 도로 자체가 1100고지라서 큰 의미는 없다. 비고(高)만을 논할... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름(큰궤펜이, 셋궤펜이, 섯궤펜이)과 넙거리오름... ",
		"postdate": "20201018",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222119178380",
		"contents": "눈이 즐거워지는 계절인 가을은 온 산이 알록달록 옷을 갈아입고 손님이 찾아오기를 기다린다.그런 가을의 경치를 만끽하기 위해 기꺼이 손님이 되어 탐방객들을 기다리고 있는 가을산을 찾아간다.삼형제오름인 궤펜이는 성판악 탐방로 가기 약 2km전에 진입할 수 있는 입구가 있다.(진입로는 미리미리 확인하자.)입구에 주차를 하고 출입금지라는 표지판이 있는 방향으로 진입하여 들어간다. 입구의 넓은 길을 따라서 약 1km남짓을 가야하기 때문에 가는 동안 알록달록 물 들어있는 나뭇잎들을 보며 여유있게 가본다.  입구에서 1km 남짓 걸어가면 넓은 잔디밭의 표고버섯 농장이 나타난다.이 표고버섯 농장을 기준으로 좌우로 넙거리오름과 궤펜이삼형제가 있고 정면방향으로 궤가 있다. 시작을 섯궤펜이로 먼저 해보려한다.농장입구 바로 오른쪽에 오름관리단체 안내 표지판이 있고 그 왼쪽으로 조릿대 사이길이 있다.그 길을 따라 조금만 가면 계곡이 나오고 그 계곡을 지나가면 섯궤펜이와 셋궤펜이 사이로 들어선다.그런데 이 길에 선행객들의 리본 표식이 하나도 안보여서 길 비스므리한 길을 따라 진행한다.  산 여기저기에 위 사진 모양의 말뚝이 있고, 그 위로 방향 표시가 되어있으니 곧 이 길을 따라 산을 오르라는 표식인가보다. 리본은 하나도 없었지만 산을 올라가는 길은 만들어져 있어서 따라가다보니 정상부가 나오는데 섯궤펜이의 정상은 아닌듯해보여서 gps를 켜고 정상을 향해 오른쪽길로 조금 가니 선행객들이 묶어놓은 여러 리본들이 보인다.이곳이 섯궤펜이 정상인가보다.  섯궤펜이를 내려와 셋궤펜이를 올라간다.셋궤펜이는 삼형제중 가장 낮은 오름임에도 불구하고 넓고 깊은 분화구를 가지고 있다.그 분화구를 중심으로 빙 둘러 둘레길이 있는데 정상이 가까워 보이는 왼쪽길을 따라가본다.  지도상의 정상은 분화구 가운데로 찍혀 있는듯 했다.둘레길을 둘러가다보니 큰궤펜이로 가는 갈림길이 있고 가장 높아 보이는 곳이 있어 올라서봤더니 타 블로그등에서 봤던 페인트 자국이 있는 나무가 있는데 이곳이 정상인듯 했다.(정상부에 올랐을때 오른쪽으로 가는길이 정상과 더 가깝다.)  정상에서 사진을 찍고 다시 갈림길로 내려와서 큰궤펜이오름을 향해서 간다.셋궤펜이오름을 내려서자마자 바로 앞에 큰궤펜이오름을 오르는 길이 보이는데 위를 올려다보니 길이 일자로 쭉 나 있다.  큰궤펜이오름을 오르는 길은 화산송이와 자갈이 깔려 있는데, 아마도 많은 산행객들이 다녀가 길이 패여 자갈이 드러난듯 보였다. 오르막에 자갈길이다보니 오르는 길이 미끄럽고 그만큼 힘이든다. (당연히 내려오는 길도 미끄러워 길을 피해 내려간다.) 그 길을 따라 올라가니 조릿대길이 나오고 얼마지나지 않아 정상으로 보이는곳이 나타났는데, 정상에는 단지 막걸리병 하나가 나무에 걸려있을뿐 아무것도 없었다.  오름정상을 내려와 궤를 향해가본다. 궤를 가기위해서는 다시 표고버섯 농장으로 가야하는데 그 이유는 농장에서 궤를 가는 방법이 가장 빠르기 때문이다.(처음엔 몰랐었는데 돌아오고나니 그길이 가장 빨랐다.)가는 중간에 계곡이 나오는데 섯궤펜이오름으로 진입하던 그 계곡이 이어져온것 같다.  계곡에서 사진 몇컷을 찍고 조릿대 사이로 난 길을 따라서 농장으로 진입했다.여기부터 궤까지의 길은 초행길이다보니 길을 못찾아서 사진을 찍지 않았다.아래 gps를 첨부하니 따라가보면 되는데 좌표3번에서 5번으로 바로 가는게 좀 더 편하다.  중간 오른쪽 위 빨간점이 궤 위치다.(카카오맵)궤를 보고 돌아서서 넙거리오름으로 향한다.  다시 농장으로 돌아와서 농장 한켠에 보이는 표고버섯재배관리사 뒷편으로 가니 넙거리오름이 올려보인다. 조릿대 사이로 난 길이 보이는데 많은 탐방객이 이용하지는 않았는지 어쨌는지 길이 조금 어설프게 나 있다.  길인듯 아닌듯한 길을 따라 10여분을 올라가니 정상이 나오는데, 아무런 표식이 없다.(빨간 리본 하나를 메어두고 내려간다.)  지도를 켜서야 정상임을 확인했고, 거기 서서 사진 한장을 찍은 뒤 내려간다.농장으로 내려와 다시 차를 세워둔 곳으로 돌아와서 만보기를 확인해보니 4시간이 넘었다.사실상 걸었던 시간은 채 3시간 30분이 안될 것인데, 오름 정상들에서 gps 오작동으로 인해 위치를 찾다가 시간을 보냈고, 궤를 찾는데 20여분이 흘렀기 때문이다. (선행객이 남긴 gps를 잘못 확인한 죄값이다.)위 gps와 글에 남겨진 길 안내를 따라가면 나와 같이 헤메이는 일은 없을 것이니 부디 이 블로그를 들르시는 분이라면 위 글을 잘 읽어보시고 잘 찾아가시길 바란다.  ",
		"description": "삼형제오름인 궤펜이는 성판악 탐방로 가기 약 2km전에 진입할 수 있는 입구가 있다.(진입로는 미리미리... 이 표고버섯 농장을 기준으로 좌우로 넙거리오름과 궤펜이삼형제가 있고 정면방향으로 궤가 있다.... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주오름/궤펜이삼형제(큰궤펜이,샛궤펜이,섯궤펜이오름)... ",
		"postdate": "20200513",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221961128202",
		"contents": "딱 이맘때..온통 초록물결 넘치는봄봄 제주숲오름들이 그리웠어제주오름 궤펜이삼형제오름큰궤펜이- 샛(족은궤펜이)-섯궤펜이오름넙거리오름과 함께여도 좋아  이번엔 넙거리는 패쓰~제주 에코힐링기간에 개방되는길올해는 코로나로 모든행사 취소그기간을 노렸지만이맘때 젤 좋으니 어쩔..챙겨 갈 수 밖에   신록의 봄 온통 초록 바다속을 걷는듯행복감이 충만해  여름이 코앞이야이른 새벽마다 쫓아 나섰던나무사이 햇살  좁은 오솔길 따라사복사복 제주숲길을 걸어요  박새군락예쁜 꽃뒤엔 독이 있어요즘 제주 숲길흔하게 볼 수있는천남성,상산나무,박새모두 독초야함부로 만지는것도 금물      걷는이도 우리뿐늘 그렇듯 숲은한가롭고 여유로워야해내가 주관한 트레킹에인원제한을 거는건 그 때문이야  나도..걸으며 힐링되야 하니까사람이 많아지면 정신이 하나도 없어 ㅡㅡ;;  샛궤펜이(족은궤펜이)오름    섯궤펜이오름(궤펜이 서쪽오름)    5월 제주 꽃봄참꽃나무  고개들어 보이는건 모두초록세상눈이 즐거워지는요즘 제주 봄날의 숲길숲오름들  4월중순부터 10월초까지늘그랬던 것처럼 목장주변 오름은 안녕숲길과 숲오름 제주계곡들그리고 한라산만 찾게될거야..사계절 숲길은 언제나 정답이니까  전망은 이것뿐전망없는 오름은 대신..근사한 숲길을 내어 주거든  큰궤펜이오름궤펜이 삼형제중 경사는 제일이야  나타났다 사라졌다희미한 길들길찾는 재미도 더해갈수록 사람 안다니는 길이 좋아지니 큰일이야 ^^;;  하..감탄이 절로 나와어쩌면 이렇게 예쁠수 있을까한참을 바라본 초록숲길  유연한자태 박새꽃예쁘다고 만지지마독이 있는 아이니까  계곡을 지나며또 탄성아름다운 내창길위성지도에서 봤던궤펜이오름 삼형제를 끼고 도는계곡이 궁금해졌어서중천 줄기일까담번엔 계곡과 함께 이어갈거야    봄봄 제주오름 온통 초록바다숲오름 궤펜이삼형제오름가뿐하게 세오름 탈환?했으니신비로운 궤펜이궤(굴)도들러가야지~  길없는 비코스로오르락 내리락헤매지않고 잘도 찾았지궤펜이굴(궤펜이궤)        동굴내부겨울엔 팔뚝보다 긴 고드름도 볼수있어  갑짱 친구들~      드디어 길만남 ㅎ삼나무숲이 아름다운임도길    곰취밭나는 여기가 목적지였지트레킹의 완성은 결국 먹거리 ㅎ  그동안 잘있었니~엄청난 자연산 곰취밭에다들 정신줄 놓음  ㅋ  이번엔 임도길 곰취로 당충전사복사복 숲길을 걸어요  5월 봄 제주참꽃나무     이리갔다 저리갔다날머리는 비자림로 사려니숲길  온통 초록세상초록빛 바다를 헤엄치며 트레킹한듯제주오름 궤펜이삼형제(샛.섯.큰궤펜이오름)화산섬 제주비경 궤편이궤임도길 곰취군락까지또..너무도 좋았던 봄날 제주 오름과 숲길   ",
		"description": "궤펜이오름 삼형제를 끼고 도는 계곡이 궁금해졌어 서중천 줄기일까 담번엔 계곡과 함께 이어갈거야 봄봄 제주오름 온통 초록바다 숲오름 궤펜이삼형제오름 가뿐하게 세오름 탈환?했으니 신비로운 궤펜이궤(굴)... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제말젯오름(색달동)",
		"postdate": "20200423",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221923985712",
		"contents": "2020. 4. 21(화)‘삼형제샛오름’에서 내려온 기슭에서 ‘삼형제말젯오름’ 오른다.           중간 중간 ‘삼형제샛오름’에게 눈길을 준다.  오름 능선 걷는다.             오름 내린다.        중간에 목련 만난다.   나무들 사이로 ‘노로오름’ 보인다.      오름 내려 골짜기에 이른다.             오솔길 따라 걷는다. ‘한라산둘레길 천아숲길’ 12와 13사이로 나온다.      ",
		"description": "21(화) ‘삼형제샛오름’에서 내려온 기슭에서 ‘삼형제말젯오름’ 오른다. 중간 중간 ‘삼형제샛오름’에게 눈길을 준다. 오름 능선 걷는다. 오름 내린다. 중간에 목련 만난다. 나무들 사이로... ",
		"source": "삼형제오름"
	},
	{
		"title": "[삼형제오름] 1100도로 정상에서 들어가는 세오름",
		"postdate": "20200807",
		"link": "https://blog.naver.com/spear723?Redirect=Log&logNo=222053696792",
		"contents": "Posting : 2013년 10월 24일삼형제오름을 혼자 들어가는게 그닥 내키질 않아 중도 포기하고 다음을 기약한다.풀숲길은 언제 뱀이 나올지 몰라 혼자 걷는게 위험 부담이 있다.1100도로 휴게소 뒷쪽에 국방부에서 통신 시설물을 세워 놓은 곳이 오름으로 내려가는 입구 이다.삼형제오름들로 내려가는 탐방로는 풀숲과 조릿대로 우거져 뱀이 많은 지역 특성상 중도 포기했다.사람 발길이 뜸한 오름은 겨울에 다녀야지 세오름 탐방에 목숨걸 일은 아니다.  ",
		"description": "1100도로 휴게소 뒷쪽에 국방부에서 통신 시설물을 세워 놓은 곳이 오름으로 내려가는 입구 이다. 삼형제오름들로 내려가는 탐방로는 풀숲과 조릿대로 우거져 뱀이 많은 지역 특성상 중도 포기했다. 사람... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제와 제주살이 5 DAY... 아끈다랑쉬오름,카페인사리",
		"postdate": "20210429",
		"link": "https://blog.naver.com/sluby?Redirect=Log&logNo=222327775803",
		"contents": "어제 올레길의 후유증으로 모두 늦잠을 잤다ㅎㅎ아침은 신랑과 나는 라면으로 아이들은 떡갈비와 닭꼬치를 에어프라이에 돌려서 먹은후 집에서 조금 더 쉬다 점심시간이 조금 지나서 평대리 톰톰카레로 향했다맛집으로 유명한집인데 항상 지나갈때 보기만하고 지나쳐서 궁금했는데 오늘 점심으로 픽!!점심시간은 지났을때니 대기안해도 되지 않을까 싶었는데 줄이 있지는 않았지만  다섯 테이블정도 있는 작은가게라 5명이 앉을수있는 자리는 조금 대기해야한대해서 주차해놓고 차에서 기다리기로했다(지금까지 음식점에 갔을때 5명이요 하면 등본이나 가족관계증명서를 요구하지는 않았는데 여긴 5명이상은 등본확인을 하는곳이니 5명이상 방문시에는 등본이나 가족관계증명서를 가지고 가셔야할것같다~)주차하는곳 바로 앞에 평대우유차가 있어서 대기하며 먹어보려고 들어갔다 우유와 다양한 과일,차들을 혼합해놓은 말그대로 우유차들이 예쁜병에 담겨져있었다가격이 좀 비싸 아이들 먹을 딸기와 내가먹을 쑥떡 2병만 사봤다 평대우유차 딸기우유 쑥떡우유맛이 있긴했지만 한병당 7000원 이상 이였던걸 생각하면 막 일부러 먹을정도는 아닌듯😅😅이쁘긴하지만 먹고나면 버릴거니 포장을 좀 줄이고 가격을 내린다면 몇번이고 사먹겠당~ ㅎㅎ 쑥떡 맛났으~~☺☺드디어 톰톰카레에서 전화가 와서 점심먹으러 궈궈~제주스러운 돌담벽과 아기자기한 소품으로 인테리어 되어있는 소박하고 아담한 톰톰카레~~콩카레 시금치 둘다 맛보고 싶어서 반반카레와 버섯좋아하는 신랑은 모듬버섯카레, 아이들은 어린이카레2개 시켜서 먹이기로했다 여기서 일이..ㅠㅠ 삼형제중 둘째는 엄청난 편식가이다..ㅜㅜ 평소에 잘 먹던것도 집 밖에서 먹으면  안먹기도 하고 먹는것 자체도 몇가지 안되는.. 그래서 항상 둘째 위주로 외식을 하게되는 편이지만 매번 그럴순없으니(남은 두녀석의 원성..😭) 보통 김을 비상으로 가지고 다니고 대부분의 음식점에서는 아직 아이들이 어리니 인원수정도의 음식을 시키면 다른 음식도 아니고 김을 밥에싸서 조금 먹이는것정도는 뭐라하는곳이 없었기에... 아무생각없이 김을꺼내 둘째에게 먹인 나도 실수한거지만...😑😑😑😑직원분이 오시더니.. \"아이가 카레를 안먹어서 김을싸서 먹이는건 이해하지만 여기는 밥집인데 한마디 양해도 구하지않고 김을 먹이시면 안되죠~  그리고 김봉지는 버리지말고 가져가주세요!\"라고 이야기하시는데 순간 아 죄송해요~  라고 말은했지만 그때부터 신랑얼굴은 화가나서 벌게지고 나도 그리 썩 기분은 좋지 않더라는..그래서 내 반반카레는 찍지도 않았고 후다닥 먹고 나왔다그와중에 큰아이는 카레가 맛있다며 막내것까지 먹고ㅋㅋㅋ나중에 신랑이 우리가 햄버거나 빵, 다른가게에서 산 음식을 가져가서 먹은것도 아니고.. 아이가 카레를 안먹어서 김 먹이는걸 이해한다고 한걸보니 아예 안되는것도 아닌듯한데 결국은 자기들한테 허락을 구하지 않았다고 굳이 식사를 시작하려는 손님에게 가르치는듯한 말투로 이야기해서 기분나쁘게 만들건 뭐냐는 말에 나는 동감했다.기왕 김먹이는걸 이해해주려 했다면 나중에 밥을 다 먹고나서 계산할때 아이가있어 이해는하지만 다음부터는 이야기해주시고 먹이시면 좋을거같다등의 센스있는 언질을 해준다면 더 좋았을텐데 말이다...🤔🤔🤔🤔음식맛은 좋았지만 음식점자체에 대해서는 좋은 인상으로 남지 못한 톰톰카레...아이들과 함께 방문할때는 주의해야할것같다.어찌됐든 카레는 맛있게 먹었으니 오늘 오를 오름인 아끈다랑쉬오름으로 향했다다랑쉬오름은 제주오름의여왕?으로 많이 방문하는 오름이다 하지만 제주 오름들 중에서도 높이가 높은 오름중 하나이기에 우리는 그 바로 옆에있는 아끈다랑쉬오름으로 정했다아끈은 작은이라는 뜻을 가진 제주말~  말그대로 작은다랑쉬오름이다ㅎㅎ네비에 아끈다랑쉬오름을 검색하니 좁은 길로 들어서는 엉뚱한곳으로 알려줘서 돌아돌아 도착하니 다랑쉬오름 주차장이던..🤣🤣🤣🤣다랑쉬오름과 아끈다랑쉬오름은 입구가 서로 마주보고 있어서 그냥 다랑쉬오름 주차장을 찾아가면되는거였다.😅😅  아끈다랑쉬 오름에서 본 풍경높이가 낮아 만만하게 생각하고 올랐다가 잘 닦이지 않은 길에 오르는길이 경사가 높고 작은 돌들이 많다보니 자꾸 신발이 미끄러져 아이들 데리고 올라가는데 고생했다 내려올때는 거의 구르다싶이 하며 내려옴😭😭😭😭어른들끼리 올라갔다온다면 조심조심해서 10분정도면 오를만한데 아이들을 데리고는 좀 험난했다ㅜ그래도 정상에서 둘러본 주변풍경은 막힘없이 시원했고 오름위 갈대들이 절경이였다 가을에 오면 더 멋지다는데 궁금해지는 풍경이였다 아이들이 다칠까봐 안고 넘어지지않게 버텨주려고 온몸에 힘을주고 오르고 내려와 지친 신랑과 나는 숙소근처 카페를 검색해보다 빵맛집으로 뜨는 카페인사리로 향했다 카페인사리 ☆☆☆☆☆감각적이고 깔끔한 인테리어의 카페로 멀리 평대바다도 보이는 이곳은 빵맛도 완전 최고였다~게다가 주인분들은 친절하시기까지~~^^문닫기 한시간전에 방문이라 빵이 거의 남지 않아 좀 아쉬웠지만 크로와상도 맛있고 특히 통밀빵? 깜빠뉴였나? 암튼 바게트처럼 생긴 저빵 (이름이 기억이 안난다ㅜㅜ)저빵이 참 맛있어서 신랑이랑 흡입했다ㅋㅋ 천연발효종을 써서 만들었다했다~♡숙소 근처니까 한달동안 자주가서 먹어줘야징~~~😆😆😆다시 숙소로 돌아와 마트에서 산 불고기전골을 끓여서 저녁을 먹고 5일째 제주살이를 마감했다~~#제주한달살기 #톰톰카레 #평대우유차 #아끈다랑쉬오름#카페인사리 #평대빵집 #세화빵집 ",
		"description": "ㅠㅠ 삼형제중 둘째는 엄청난 편식가이다..ㅜㅜ 평소에 잘 먹던것도 집 밖에서 먹으면 안먹기도 하고... 어찌됐든 카레는 맛있게 먹었으니 오늘 오를 오름인 아끈다랑쉬오름으로 향했다 다랑쉬오름은... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름-말젯오름ㆍ셋오름",
		"postdate": "20210312",
		"link": "https://blog.naver.com/eunpa7881?Redirect=Log&logNo=222272893796",
		"contents": "",
		"description": "#삼형제오름-#말젯오름ㆍ#셋오름 그저께 날씨는 무지 맑았지만 #미세먼지는 자욱했던 날이었다. 1100고지로 향했다. 한라산둘레길의 #보림농장 가는길로 들어선 산행 역시 파란하늘이 보인다. 미세먼지가... ",
		"source": "삼형제오름"
	},
	{
		"title": "원시림을 걷고 싶어요? 그럼 삼형제오름에 가셔요",
		"postdate": "20210812",
		"link": "https://blog.daum.net/shinbcl/389",
		"contents": "",
		"description": "휴게소가 삼형제오름 출발점이다. 휴게소에 주차하고 제주시쪽으로 조금 내려가니 왼쪽으로 시멘트포장길이 나타난다. 그 길을 따라 올라가니 군사시설이라 출입을 제한한다는 글이 걸려있다. 삼형제큰오름가... ",
		"source": "삼형제오름"
	},
	{
		"title": "[제주오름 160] 노로오름 - 한라산, 삼형제오름, 숨은물뱅듸... ",
		"postdate": "20211008",
		"link": "https://blog.daum.net/rhodeus/15082432",
		"contents": "",
		"description": "노로오름 8부능선에 있는 묘지 제주조릿대 숲길 노로오름 정상 (고도 1,070m) 노로오름 정상 / 한라산 전망 노로오름 정상 / 산방산, 한대오름(앞) 전경 노로오름 정상 / 삼형제오름 전망 노로오름 정상... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주도오름/삼형제오름/큰오름/샛오름",
		"postdate": "20210412",
		"link": "https://blog.naver.com/chflrhf54?Redirect=Log&logNo=222306821742",
		"contents": "삼형제오름중 막내인 말젯오름은 애월읍 장전리 소재그리고 큰오름과 샛오름은 애월읍 광령리 산 18-2번지에 있다 큰오름1100도로변 탐라각휴게소 부근에 자리하고있는 오름으로 서귀포시와 제주시 애월읍 경계에 걸쳐있다큰오름 동쪽 기슭에는 1100m를 알리는 표지석과 백록의 전설비가있으며제주산악인 고상돈기념비가 세워져있다.특이하게도 삼형제오름을 중심으로 위에는 1100고지습지가아래쪽에는 샛오름 기슭으로 숨은물벵듸로 습지가있다.샛오름삼형제 중 중간에 자리하여 샛삼형제 샛오름으로 불린다큰오름과 말젯오름에서 보면 세개의 봉우리가 나란히 있음을 볼수있고노로오름등  안덕면 애월읍등에서 확인할수있다.100도로 삼형제오름 윗쪽으로는 왕오름 장오름 이스렁 어스렁 볼레오름 쉼터동산 쳇망오름사제비등이있어 오름의 모습들을 큰오름과 샛오름에서 바라볼수있다  박새와 복수초 말젯에서 바라본 샛오름과 멀리 백록담 화구벽  샛오름정상 국립공원 경계석그리고 너머로는 큰오름이  샛오름에서보는 전망은 가히 일품이다사진으로는 희미하지만 마라도와 가파도 산방산서쪽으로는 당산봉과 수월봉 차귀도까지 전망이 좋다 1100도로쪽으로 큰오름 그리고 모처럼 아빠와 함께해줘서 좋았던 하루  더워서 옷을벗어 바람막이만 입고 딸램이 여름이와 함께  오랫만이라 좋았던 날~~  처음찾았을때가 생각난다큰오름에서 샛오름 그리고 말젯까지 오르고 하산 버섯재배사로 내려와서 영실입구까지오늘은 반대로 말젯에서부터 큰오름까지 올랐다.큰오름에서 샛오름으로 오를때 힘들었던 곳을 하산하면서 느낀건경사가 장난아니었다는 것....그 이후 개별적으로 찾았다삼형제남쪽 1과 2를 가기위해서...남쪽1과 2는 추후에 올리기로...정상엔 기지국  1100고지휴게소쪽에서 오는 임도  정상확인하고 오던길 돌아 샛오름 계곡으로 하산  산벚꽃이 한창이다  숨은물뱅듸 지나  노로오름쪽으로   그렇게 삼형제와 함께한 날 하나씩오르기엔 다음을 기약하기 어려운 오름 삼형제오름  몇년만에 함께한 오름 트레킹도   ",
		"description": "오던길 돌아 샛오름 계곡으로 하산 산벚꽃이 한창이다 숨은물뱅듸 지나 노로오름쪽으로 그렇게 삼형제와 함께한 날 하나씩오르기엔 다음을 기약하기 어려운 오름 삼형제오름 몇년만에 함께한 오름 트레킹도",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름(삼형제큰오름, 삼형제샛오름, 삼형제말젯오름)... ",
		"postdate": "20200308",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=221843387704",
		"contents": "오름의 난이도를 상중하로 나눈다면 상상이상(?)의 난이도라 할 수 있습니다.              얼음이 얼었습니다..   빨간 노끈.. 잘 보고 가야합니다.  삼형제 큰오름.. 재일 높은데는 아니지만..   조릿대 사이를 통과하면서 나는 소리입니다.    삼형제샛오름, 삼형제말젯오름  제주 막걸리..            햇살을 받아 복수초가 반짝반짝 빛이 납니다.         삼형제샛오름..   글인것 같은데 뭔지는 모르겠네요..  숲속 길..    무슨 버섯인지는 모르지만 색이 멋집니다.     삼형제말젯오름..   ",
		"description": "삼형제샛오름, 삼형제말젯오름 제주 막걸리.. 햇살을 받아 복수초가 반짝반짝 빛이 납니다. 삼형제샛오름.. 글인것 같은데 뭔지는 모르겠네요.. 숲속 길.. 무슨 버섯인지는 모르지만 색이 멋집니다.... ",
		"source": "삼형제오름"
	},
	{
		"title": "망월악.유목악.삼형제남쪽1.2/깊고 그윽한 멋이 풍기는 숨은 오름",
		"postdate": "20151127",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220551703552",
		"contents": "",
		"description": "발견 당시 오름의 명칭을 뚜렷하게 정하지 않았으며 삼형제오름 옆에 있다고 하여 두 산체는 삼형제... 잠시 쉬어가기 위하여 무턱대고 자리를 차지하여 앉으니 사형제 나무가 보인다. 나무 이름이 아니고... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제 3개오름과 살핀오름",
		"postdate": "20140105",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=100202999363",
		"contents": "",
		"description": "그나마 송신탑이 삼형제 큰오름이란걸 말해주는듯 합니다. 삼형제오름 산행을 끝내고 살핀오름을 향해 갑니다.먼저 산행하신분에 발자취를 따라갑니다. 열심히 걷고있는 친구 난 저질체력이라 몇번을 쉬었는지... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주 오름 궤펜이삼형제/내맘대로 제주 트래킹 (궤펜이오름... ",
		"postdate": "20201211",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=222170454784",
		"contents": "같은 오름도 다르게 가고 싶었지 또..들머리도 여러개이번엔 4.3유적지 이덕구산전 포함계곡따라 오르고 싶었어 코스짜며 15킬로는 될거라 예상했어걷고나니 17킬로 ㄷㄷㄷ누굴 탓해 ㅡㅡ;;내 도가니 어쩔 ㅜㅜ내맘대로 가는 왔다리갔다리제주 트래킹코스제주 오름 궤펜이삼형제궤펜이굴과 제주 속살계곡트레킹까지 함께할게 오랫만이야제주4.3유적지이덕구산전  처음 산전을 마주하며마음속 표현키 힘든 무엇제주 4.3의 역사도 알아가 단조롭기는 제주 최고지루함 가득한죽을사 세개 사려니숲길힘든건 사려니숲길탓 눈이라도 와야지봄.여름.가을과는 다른앙상함 가득해 궤펜이오름들과 세뚜세뚜궤펜이굴도 들러가야지 밧줄타고 연출포즈강추위에 찾으면 엄청 따뜻할듯 따뜻한 바람이 솔솔숨골같아   들여다본 동굴내부 이제 내창타고 거꾸로하나 둘 셋궤펜이삼형제 오르기족은궤펜이오름(섯궤펜이오름)샛궤펜이오름 큰궤펜이오름  내맘대로 왔다리갔다리트레킹은 다이나믹해야해 ㅎ  화산섬 제주비경제주 계곡  계곡마다 다른 속살이 신기해 이번 코스는 장거리 트레킹계곡은 600미터만 진행할거야   늘 든든한 내 코드드라이버놀숲은 긴다리로 쉽게나는 낑낑대고 오름    궤펜이오름 내창 트레킹 반영  족은 궤펜이오름 정상만산 아저씨도 인증했어 온통 초록 가득했던봄날의 그곳과 겨울엔 너무 다른 전망 진드기 걱정했지만너무 예뻤던 봄날초록이 넘쳤던제주오름 궤펜이삼형제그날을 추억해 제주오름/궤펜이삼형제(큰궤펜이,샛궤펜이,섯궤펜이오름)/궤펜이굴(궤)/신록의 봄 제주 숲오름을 추천해딱 이맘때..온통 초록물결 넘치는봄봄 제주숲오름들이 그리웠어제주오름 궤펜이삼형제오름큰궤펜이- 샛(...m.blog.naver.com  겨울 앙상한 나뭇가지 덕분전망은 조금 나와   이날의 정예멤버들  깊은 숲 마주한커다란 대나무숲이신기신기 맛있는 점심시간♡친정엄마가 보내준 김장김치인기최고~ 사려니숲길도 같은 길은 노노노왔다리갔다리 코스로 원시림 삼나무숲길내가 좋아하는길없는 야생숲길   겨울봄같은 초록숲  사복사복 제주숲길을 걸어요♡   내맘대로 왔다리갔다리 제주 오름 궤펜이삼형제오름.숲길..동굴제주속살 계곡까지다이나믹했던 코스야다음엔 또 이렇게 가봐야지계획하며 발걸음도 설레는 내 제주야 ",
		"description": "내 도가니 어쩔 ㅜㅜ 내맘대로 가는 왔다리갔다리 제주 트래킹코스 제주 오름 궤펜이삼형제 궤펜이굴과... 제주 오름 궤펜이삼형제 오름.숲길..동굴 제주속살 계곡까지 다이나믹했던 코스야 다음엔 또 이렇게... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주오름 : 궤펜이삼형제 [큰궤펜이, 샛궤펜이, 섯궤펜이오름]",
		"postdate": "20190502",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=221515900059",
		"contents": "다시 가야할 이유가 충분해진 오름, 궤펜이삼형제 (큰궤펜이오름, 샛궤펜이오름, 섯궤펜이오름)  @ 궤펜이오름 가는 길, 표고버섯농장 가는길 `출입금지` 푯말 궤펜이오름 가는 길제주시와 서귀포시를 잇는 516도로 변 한라산 성판악탐방로 주차장에서 제주시(교래사거리) 방면으로 도보 10여분 이동, 표고버섯재배지(우측)로 진입하여 다시 10여분을 들어가면 표고버섯농장이 나온다. 여기서 막사 뒤편으로 가면 넙거리오름(한라산국립공원 내 오름), 우측 표고버섯재배지를 지나 계곡을 지나면 샛궤펜이오름과 섯궤펜이오름이다. 궤펜이오름제주특별자치도 제주시 조천읍 교래리 산137-1    @ 궤펜이오름  가는 길, 박새가 눈길을 끈다.  큰궤펜이오름오름의 북동사면 기슭에 동굴(궤)이 있다하여 궤펜이, 궤펭이로 불리었다. 한자로는 고편악(孤片岳)이라 표기된다. 오름 세개가 나란히 솟아있는데 동쪽의 가장 높은 오름을 큰궤펜이, 가운데 오름을 샛궤펜이, 서쪽의 오름을 섯궤펜이라 구분하고 있다.   @ 궤펜이오름 가는 길, 표고버섯농장 제주516도로에서 10여분을 걸어 들어가면 표고버섯농장이 나온다. 너른 잔디밭 위에 파란 지붕을 얹은 농장막사 2채가 있다. 막사 뒤로 가면 넙거리오름, 반대편이 궤펜이오름이다. 넙거리오름은 한라산국립공원 내에 있는 출입이 통제된 오름이지만 접근이 쉬워서... 지킬건 지키자!!!   이번이 첫 탐방인 궤펜이삼형제(큰궤펜이오름, 샛궤펜이오름, 섯궤펜이오름)은 오름탐방과 함께 특히 큰궤펜이오름 북동쪽 기슭에 있다는 하지만 쉬이 모습을 드러내지 않는 궤(동굴)를 찾는데 중점을 둔 탐방이다. 혼자 떠나는 여행, 깊은 숲을 탐방하는 여행이라 각별히 안전에 유의하며...   표고버섯농장을 지나 조릿대 사잇길과 마른 계곡을 지나자 무성한 자연림 사이로 곧장 샛궤펜이와 섯궤펜이오름이 나온다. 선택의 여지가 필요 없다. 섯궤펜이오름을 오르내려 샛궤펜이오름과 큰궤펜이오름을 연이어 오르는 동선이 가장 적합하다.  @ 섯궤펜이오름 굼부리 안에서... 얕게 패인 굼부리 안에는 나즈막한 돌담의 흔적이 남아있다. 자연림으로 우거진 섯궤펜이오름 숲[2019.03.016]봄이 왔지만 산간의 오름은 봄이라 부르기엔 다소 이른 감이 있다. 응지에는 아직 얼음이 얼어 있고, 부지런한 생명체만이 땅 위로 고개를 내밀고 있다.    섯궤펜이오름 굼부리가 아주 인상적이다. 화구륜으로부터 완만한 곡선을 그리며 곧떨어지는 굼부리는 아름드리 나무와 잔목이 뒤섞여 앙상한 가지를 드리우고 서 있다. 화구 안부는 봄을 맞아 정리라도 해놓은 듯 깨끗하고, 편편해서 거닐기가 좋다. 주변으로 나즈막히 쌓아올린 돌담이 있는 것으로보아 이곳에서 농사를 지었던 것으로 보인다.    @ 섯궤펜이오름에서 본 물오름과 한라산   @ 샛궤펜이오름과 큰궤펜이오름 궤펜이오름 세 개의 오름은 하나의 오름처럼 꼭 껴앉고 있다. 굴곡이 심한 하나의 오름 능선을 오르내리는 기분이다. 삼형제오름이라 부릴기에 전혀 손색이 없다. 큰궤펜이오름과 섯궤펜이오름(서쪽에 있어서 붙여진 이름으로 보인다.) 사이에 있어서 붙여진 이름의 샛궤펜이오름은 섯궤펜이오름보다 비고가 낮고, 경사가 완만해서 상대적으로 오르기가 쉽다. 섯궤펜이오름과 같이 굼부리 진입이 거칠게 없다.   굼부리 바닥이 이른 봄날의 천국이다. 오름 오는 길에 곳곳에서 보였던 박새가 조금스러워 발을 옮기기 힘들만큼 대지 밖으로 고개를 내밀어 촘촘히 자라고 있었다.    @ 샛궤펜이오름 굼부리 안에서 본 풍경      @ 샛궤펜이오름 정상에 있는 나무 샛궤펜이오름 정상에 아주 인상적인 나무가 있다. 그물을 놓은 듯 사방으로 뻗는 뿌리가 마치 오름을 움켜지고 있는 것 같다. 오름 대지에 자연의 신비한 기운을 퍼트려 오름에 몸 붙이고 살아가고 있는 생명들은 보호하고 있는 오름의 어머니겠다 생각하니 아주 아름다운 풍경이 됐다.    @ 큰궤펜이오름, 붉은 스코리아(송이)가 들어난 길 이른 봄의 산간은 마르고, 적막하다. 큰궤펜이오름 올라가는 길, 앙상한 나무 숲 사이로 오름 비탈에 비스듬히 난 송이길을 밟는 소리에 사각사각 사과를 씹는 소리가 난다.    큰궤펜이오름, 이름에 걸맞게 산채가 크다. 샛궤펜이와 맞닿은 서쪽 기슭으로 올라 반대편으로 내려오는데 적지 않는 시간이 걸렸다. 큰궤펜이오름를 내려와 곧장 진행하면 출입이 통제 중인 물찻오름이 나오는 것으로 알고 있으나 초행의 숲으로 우거진 길에서 괜한 호기를 부리진 않기로 한다.        @ 복수초 핀 큰궤펜이오름 북동쪽 기슭 궤펜이오름 궤(동굴)찾기, 실패!!!큰궤펜이오름 북동쪽 기슭에 있다는 것 외에는 아무런 정보가 없다. 눈에 띄는 지형지물이 있는 것도 아니니 물어서 찾는 것에도 한계가 있다. 경험자를 동반하거나 무작정 기슭을 헤집고 다니는 수 밖에 없다.  @ \"니 이름이 뭐니? 먹을 수는 있는거니?\" 결국 궤를 찾는데 실패했다.온 천지에 복수초가 피어 꽃구경을 하고, 덤으로 버섯 구경을 하다가 길을 잃었다. 애초부터 길이 없는 길이라 조심해야 했지만 그러지 못했으니 길을 잃는게 당연했다. 오름 탐방 중에 길을 잃으면 주변 오름을 지남철 삼아 길을 찾곤 했는데 숲으로 우거져 사방 어디에도 오름이 보이지 않았다. .  .  .  .  .  . (걱정 따위는 없이 다시 꽃구경을 하다가).  .  .  .  .  .표고버섯농장에서 섯궤펜이로 가는 길에 지났던 계곡이 생각났다. 계곡을 찾아 거슬러오르면 분명 길이 나올 것이었다.   @ 큰궤펜이오름 기슭에 핀 복수초 궤펜이삼형제오름, 꼭 다시 탐방해야 할 이유가 분명해졌다. 궤가 있어서 붙여진 이름의 오름에서 궤를 보지 못했다면 오름을 보지 않는거나 마찬가지다. 내년 봄날을 기약한다.  \"야호 계곡 찾았다. 집에 가자\"  ",
		"description": "다시 가야할 이유가 충분해진 오름, 궤펜이삼형제 (큰궤펜이오름, 샛궤펜이오름, 섯궤펜이오름)... 하나의 오름처럼 꼭 껴앉고 있다. 굴곡이 심한 하나의 오름 능선을 오르내리는 기분이다. 삼형제오름이라... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제큰오름(색달동)",
		"postdate": "20200422",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221923452318",
		"contents": "2020. 4. 21(화)1100고지 주차장에 주차하고, ‘세오름 중계소’ 쪽으로 걷는다. 고지대라 개나리가 지금에야 활짝 피어 있다.    ‘세오름 중계소’ 지나 길 따라 걷는다. 도중에 끈으로 표시한 곳이 있지만, 무시하고 직진한다. 막힌 길이다. 막힌 곳에서 한라산 잠시 바라본다.       되돌아와 끈으로 표시한 곳으로 들어가 걷는다. 중간 중간 끈을 묶어 길 안내 하고 있다. 나와 같은 초행자에게는 아주 고마운 일이다.       앞에 ‘삼형제샛오름’이 보인다.  길 안내 끈 따라 오름 내린다.    도처에서 야생화 만난다.현호색  남산제비꽃   노루귀  개별꽃  금창초  ?  오름 내려 ‘삼형제샛오름’과 경계인 듯한 골짜기에 이른다.               골짜기 건너 ‘삼형제샛오름’ 오른다. ",
		"description": "앞에 ‘삼형제샛오름’이 보인다. 길 안내 끈 따라 오름 내린다. 도처에서 야생화 만난다. 현호색 남산제비꽃 노루귀 개별꽃 금창초 ? 오름 내려 ‘삼형제샛오름’과 경계인 듯한 골짜기에 이른다. 골짜기... ",
		"source": "삼형제오름"
	},
	{
		"title": "노루가 살았던 노로오름과 삼형제 말젯오름의 여름 숲속길 탐방",
		"postdate": "20160814",
		"link": "https://blog.naver.com/yhheo?Redirect=Log&logNo=220787612281",
		"contents": "",
		"description": "^^ 삼형제 셋째 오름 정상에서 보이는 조망 삼형제오름(큰오름, 샛오름, 말젯오름) : 1100고지 서편에 오름 셋이 나란히 있는 오름입니다. 제주말로 3째를 말젯(막내)라고 하는데요, 재미있는 제주어의... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제 말젯오름과 숨은물뱅디",
		"postdate": "20210406",
		"link": "https://blog.naver.com/eunpa7881?Redirect=Log&logNo=222300738985",
		"contents": "",
		"description": "삼형제 #말젯오름과 #숨은물뱅디 지난주 극심했던 미세먼지가 걷히고 지난 주말엔 비까지... 모처럼 미세먼지 없이 깨끗한 날. 소 뒷걸음 치다 쥐잡은 날이다. 원래는 삼형제오름 말젯오름을 간다는게 입구를... ",
		"source": "삼형제오름"
	},
	{
		"title": "족은삼형제오름",
		"postdate": "20110515",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10109141472",
		"contents": "",
		"description": "1100도로 휴게소 서쪽에는 모양과 크기가 비슷한 오름이 세개가 있는데, 형제가 나란히 서있는 것 같다하여 삼형제오름이라 부른다. 족은삼형제오름은 삼형제오름 중에서 가장 아래쪽에 위치해서 붙여진... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름 산행",
		"postdate": "20100403",
		"link": "https://blog.naver.com/cheju7376?Redirect=Log&logNo=10083840441",
		"contents": "",
		"description": "그동안 가보지 못한 삼형제 오름을 오르기로 하였다 1100고지에 도착하자 날씨가 제법 쌀쌀하였다. 제주... 우리는 말재오름부터 오르기로 하였다. 말재오름부터 둘째오름 맏오름까지 오르는데는 많은 시간이... ",
		"source": "삼형제오름"
	},
	{
		"title": "[제주의 오름] 삼형제오름(큰오름, 샛오름, 말젯오름)",
		"postdate": "20111207",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70125916622",
		"contents": "",
		"description": "[제주의 오름] 삼형제오름(큰오름, 샛오름, 말젯오름) 삼형제오름은 1100도로 탐라각휴게소에서... 세오름중계소 → 삼형제 큰오름 → 샛오름 → 말젯오름 → 노루오름 가는 갈림길 → 버섯재배 농장... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주 삼형제오름 걷던 날의 추억",
		"postdate": "20181121",
		"link": "https://blog.daum.net/kdn2801/6033208",
		"contents": "",
		"description": "말젯오름을 삼형제 오름이라 부른다. 내가 걸은 길 2014년 11월 22일 1100고지 휴게소에 삼형제오름을 갔다오려고 차를 주차해 놓고 출발한 시간이 오후 12:40분경 마지막 말젯오름에 올라선 시간은 13... ",
		"source": "삼형제오름"
	},
	{
		"title": "(적악)~천아숲길일부~족은노로오름~노로오름~삼형제말젯오름... ",
		"postdate": "20200430",
		"link": "https://blog.naver.com/pkhalla?Redirect=Log&logNo=221937925517",
		"contents": "   오늘은 날씨가 흐립니다.  살핀오름 초입 뒤에 살핀오름 윤곽이 보입니다.  살핀오름정상, 붉은오름(적악) 방향.  한라산방향  붉은오름(적악)   광령천을 지나서..  붉은오름 밑자락을 충분히 돌아서 올라갑니다.   어승생악 어승생악 & 족은두레왓   붉은오름정상부근.. 삼형제오름 & 노로오름 노꼬메 바리메 & 노꼬메 구름에 가린 삼형제오름.  다시 광령천을 건너서..  천아숲길과 만납니다.   족은노로오름 가는 길.. 길을 잘못 들어 약간 고생합니다.  족은노로오름 정상부근  노로오름 가는 길의 숲속 사거리 노로오름정상.. 삼형제오름방향 한라산방향.. 운무에 가려져 있습니다.  한라산둘레길이 수정되면서 약간 헤메다가 정코스로 돌아왔습니다.   삼형제말젯오름정상.   큰오름 & 샛오름이 보입니다.   좌측부터 붉은오름, 어승생악, 중앙 희미하게 살핀오름, 한라산, 우측뒤 큰오름 & 샛오름능성 말젯오름, 샛오름, 샛오름남쪽1, 2 삼거리 샛오름남쪽2에서 바라본 말젯 & 샛오름  샛오름남쪽1 삼형제샛오름정상.. 이제 삼형제큰오름만 남았습니다.  샛오름남쪽2, 1 삼형제큰오름정상..   연휴 첫날 혼자만의(거의 혼자 다니지만) 오름탐방을 무사히 마치고 귀가합니다.  ",
		"description": "삼형제오름방향 한라산방향.. 운무에 가려져 있습니다. 한라산둘레길이 수정되면서 약간 헤메다가 정코스로 돌아왔습니다. 삼형제말젯오름정상. 큰오름 &amp; 샛오름이 보입니다. 좌측부터 붉은오름, 어승생악... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제 말젯오름과 샛오름에 다녀오다(2019.5.11)",
		"postdate": "20190513",
		"link": "https://blog.daum.net/atom480/762",
		"contents": "",
		"description": "삼형제 말젯오름과 샛오름에 다녀오다(2019.5.11) 연두빛 숲길을 걸으며 봄향기를 맡았던 것도 어제 같았는데, 벌써 한여름을 맞은것 같이 숲은 짙은 녹색을 띠고 있었다. 삼형제오름은 1100도로... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주 삼형제오름(샛오름 말젯오름)",
		"postdate": "20201229",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=222189244103",
		"contents": "2020.12.26제주오름 삼형제오름큰오름빼고 이어갔어샛오름 말젯오름노루오름부터 말젯 샛오름도 좋고한대오름부터 거꾸로오름트레킹 코스로도 좋아가을날도 좋은데어째 겨울에만 찾아지는듯 ^^;; 샛오름 간식타임좌주부 동일오라비의육지공수 과메기산에서는 뭘먹어도 꿀맛^^  한량 우기 ㅋㅋ산에만 오면 씬나심 정상인증 캬~~감탄없이 담기 힘든 전망내 한라산♡    말젯오름       엄청난 평야같은 전망에환호성한라산에 가까운 평야지대 ㅎ초록 가득한 여름에좋을것 같아 우리 가는곳깊은숲  겨울 눈쌓인 하얀습지숨은물벵듸 뽀드득 뽀드득첫발걸음도 우리뿐  겨울제주오름 삼형제오름 트레킹샛오름 말젯오름산행은 내 에너지야  ",
		"description": "2020.12.26 제주오름 삼형제오름 큰오름빼고 이어갔어 샛오름 말젯오름 노루오름부터 말젯 샛오름도 좋고 한대오름부터 거꾸로 오름트레킹 코스로도 좋아 가을날도 좋은데 어째 겨울에만 찾아지는듯 ^^;; 샛오름... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름/한라산 국립공원 오름/가을과 겨울이 공존한 날에",
		"postdate": "20131125",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40201462222",
		"contents": "",
		"description": "삼형제오름은 세 곳에 있는 오름을 합쳐서 부르는 명칭으로서 1100도로변의 맏형을 시작으로 이어진다.... 지역이면서 삼형제 중 맏형이 있는 곳이기도 하다. 즉, 삼형제오름 탐방에 있어서 큰형제는 일부러... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름",
		"postdate": "20170619",
		"link": "https://blog.naver.com/sdo5400?Redirect=Log&logNo=221032591237",
		"contents": "",
		"description": "둘째 날은 한라산 옆의 삼형제오름에서 탐사를 하였는데, 이곳은 도로를 경계로 국립공원이 아닌 출입이 자유로운 해발 1,100m 정도이다. 표지판이 없어 도로를 따라 한참 걷다 작은 오솔길을 발견하고 탐사를... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름... 2,3 and 삼형제 남쪽 1.",
		"postdate": "20100212",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50082673929",
		"contents": "",
		"description": "삼형제 남쪽1. and 삼형제오름 2, 일요일 아침... 1100도로를 경유해서 삼형제오름과 검병듸를 돌고 살핀오름정상을 찍고 다시 100고지 탐라각으로의 산행을 했다. 도로에는 눈이 없었으나, 산행길에는 눈이... ",
		"source": "삼형제오름"
	},
	{
		"title": "[제주] 용눈이오름 , 와흘리 삼형제 다락방",
		"postdate": "20140710",
		"link": "https://blog.naver.com/dalki0126?Redirect=Log&logNo=220055710574",
		"contents": "",
		"description": "작년부터 용눈이오름에 가고싶었는데.. 드뎌 이번여행에서 갈수 있게 되었당 완전 좋앙 저 멀리 성산일출봉과 우도가 보인다... 안개껴도 보인다 ㅎㅎㅎ 삼형제다락방 이번 여행에서는 삼형제다락방에서... ",
		"source": "삼형제오름"
	},
	{
		"title": "[제주오름 56] 어승생악 - 한라산, 삼형제오름, 제주시내 등... ",
		"postdate": "20191216",
		"link": "https://blog.daum.net/rhodeus/15081977",
		"contents": "",
		"description": "[제주오름 56] 어승생악 - 한라산, 삼형제오름, 제주시내 등 전망이 좋다. 댓글 28 ♪ 제주살이... 정상에서 본 한라산 정상에서 본 제주시내 어승생악에서 바라본 오름 안내 좌측 3개 봉우리가 삼형제봉... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름",
		"postdate": "20130526",
		"link": "https://blog.daum.net/anan2000/11803187",
		"contents": "",
		"description": "삼형제오름 중 맏이인 큰오름 정상에 서 있는 국군통신소에서부터 둘째인 샛오름 기슭까지 가파른 내리막길이 이어지다가 계곡을 만나 멈추게 된다. 노로오름 붉은오름 꽃들의 안부를 물으며 걷는 길. 그들은... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름과 한라산둘레길",
		"postdate": "20130217",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=100179859332",
		"contents": "",
		"description": "삼형제 큰오름 정상부근 저쪽 철조망안쪽에 개 대여섯마리가 짖네요.아 ~~시끄러워 발자국을 따라 가봅니다.길 찾기 편하네^^ 삼형제샛오름 정상부근에 다달았을때 갈림길이 보입니다. 빨간화살표쪽은 살핀오름... ",
		"source": "삼형제오름"
	},
	{
		"title": "백약이오름 / 보롬왓 / 표선해수욕장 / 표선 흑돼지 삼형제... ",
		"postdate": "20190603",
		"link": "https://blog.naver.com/ensk39?Redirect=Log&logNo=221553091325",
		"contents": "",
		"description": "채우고 오름으로 가는 길 진짜 하와이가 부럽지 않았다 제주 럽럽 도착한 백약이 오름 역시나 인생샷의... 흑돼지 삼형제 음식점은 대부분 표선 해비치 근처로 아기랑 가기 편한곳으로 갔는데 그래서 여긴 별... ",
		"source": "삼형제오름"
	},
	{
		"title": "한라산 서쪽 노루오름과 삼형제오름 산행",
		"postdate": "20091012",
		"link": "https://blog.daum.net/seadeuk/15941801",
		"contents": "",
		"description": "net/hsangbong &gt; 삼형제오름과 노루오름 사이에 있는 습지 - 상당한 면적에 분포되어있다 물이 차오른 지역은 많이 줄어들어 얼마안된다 &lt;습지에서 거린사슴님이 찍어준 모습 - 사진제공 http://blog.daum.net... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름",
		"postdate": "20201220",
		"link": "https://blog.daum.net/bandal-1/7310266",
		"contents": "",
		"description": "2020.12.7. 어승생악 상집,영화,창문,성실 오름매니저 마지막날 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "삼형제오름"
	},
	{
		"title": "제주 오름 궤펜이삼형제",
		"postdate": "20210616",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=222399795273",
		"contents": "보고 싶으면 달려가야 해제주 오름 궤펜이삼형제섯.샛.큰궤펜이오름 전망도 그닥인데왜 이무렵엔생각나는 걸까5월~6월초엔 엄청난 박새군락짙은 상산나무 향기6월중순엔전망터 산수국 화원제일먼저 섯궤펜이오름 전망 숲오름이니겨울에도 좋아 싱그러운 녹음속 숲길성판악방면에서 찾으면 들머리는 국공지역제일 가까운길사려니숲에서 찾으면큰궤펜이오름부터샛궤펜,섯궤펜이오름 순서 이번엔 한남리숲길따라트레킹으로 함께했어샛궤펜이오름굼부리둘레는엄청난 산수국밭 노루도 일어나지 않은아침 오름 트레킹 우리..서로 놀라한참을 빤히~^^;;깨워서 미안해~   전망은 이정도~ 이른 산수국 구경 실컷   갈매기난초 수국수국수국수국산수국♡이젠 내가 해마다 이맘때산수국길만 쫓아 다니는거세상 다 알듯 ㅎ    제주오름큰궤펜이오름 전망터쉴 수 있는 개활지 산수국화원        제주오름 궤펜이삼형제섯.샛.큰궤펜이오름오름3개 다 올랐으니휴식시간~~막걸리타임은 당연해쉬는시간이 1시간도 넘었던듯 ㅎ 다시 초록숲길 따라하산길 풍경    습지풍경가끔 멧돼지 놀이터 산딸기도 득템 제주계곡서중천맛보기   계곡과 숲길 오름이 함께했던..내가 가는길이 길이니까 ㅎ일행들 이날 최고의 코스는한남리숲길이라 극찬했어곧 누구나 쉽게 누리기어려운제주 숲 풍경도 함께 할게  사려니숲주차장제주특별자치도 제주시 봉개동 2750-2궤펜이오름제주특별자치도 제주시 조천읍 교래리 산137-1 ",
		"description": "보고 싶으면 달려가야 해 제주 오름 궤펜이삼형제 섯.샛.큰궤펜이오름 전망도 그닥인데 왜 이무렵엔 생각나는 걸까 5월~6월초엔 엄청난 박새군락 짙은 상산나무 향기 6월중순엔 전망터 산수국 화원 제일먼저... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름 (큰오름, 샛오름, 말젯오름)",
		"postdate": "20141124",
		"link": "https://blog.daum.net/kdn2801/6032789",
		"contents": "",
		"description": "돌오름에서 보이던 좌의 노로오름과 삼형제봉 1100도로(1136번도로)에서 본 가운데 영실부근과 우측 볼레오름 삼형제오름은 큰오름부터 시작한다. 차를 가지고 가면 휴게소 앞에 주차하고 버스로 가면 휴게소... ",
		"source": "삼형제오름"
	},
	{
		"title": "20141024 삼형제오름 (세오름)",
		"postdate": "20131024",
		"link": "https://blog.daum.net/spear723/8514910",
		"contents": "",
		"description": "20141024 삼형제오름 (세오름) 댓글 1 Trip alone/제주 2013. 10. 24. 삼형제큰오름 , 세오름 1100도로 휴게소 뒷쪽에 해군과 KT가 중계탑을 세워 놓고 있는 오름이다. 삼형제오름들의 탐방로는 겨울에 가는게... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제 샛오름과 말젯오름에서 (2015.10.31)",
		"postdate": "20151104",
		"link": "https://blog.daum.net/atom480/433",
		"contents": "",
		"description": "오른 삼형제 샛오름과 말젯오름엔 벌써 겨울을 준비하고 있었다. 하늘은 푸르고 맑았지만 바람은 차가웠다. 가을 산행차림을 하였기에 더욱 한기가 왔다. 삼형제오름은 1100도로... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제 오름 2012 (3)",
		"postdate": "20120117",
		"link": "https://blog.daum.net/kgr6374/472",
		"contents": "",
		"description": "보이는데 삼형제 오름 1봉이라 한다1봉 조금 못가서 묘지가 하나 있는데 그곳 사잇길로내려가면 2봉으로 향한다누구랑:오름인과 제주 오름 동우회후 기길거리의 가로등도아직은 졸리운 눈을 하고있는조용한... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름... 2,3 and 삼형제 남쪽 2.",
		"postdate": "20100216",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50082886745",
		"contents": "",
		"description": "둘째 삼형제오름을 올라 ... 삼형제 남쪽오름을 보며... 한라산과 삼형제 첫째오름... 분화구내의 망자의 안식처. 둘째오름을 내리며... 오늘은 조금더 안전하게 계곡으로 내렸다. 하지만 그곳도 만만치... ",
		"source": "삼형제오름"
	},
	{
		"title": "한라산국공오름/삼형제오름/숨은물뱅듸",
		"postdate": "20170929",
		"link": "https://blog.naver.com/hos0710?Redirect=Log&logNo=221107947558",
		"contents": "",
		"description": "삼형제오름 오르던 날~~~ 날마다소풍회원님들과 게스트로 합류하여 비코스산행을 나섰다.... ^^ 습지탐사를 마치고 다시 삼형제중 샛오름을 향해 걷는다. 다시 조릿대와의 투쟁이 시작되고 빨갛게 익어가는... ",
		"source": "삼형제오름"
	},
	{
		"title": "최고다 - 윗세오름대피소는 공사중, 삼형제오름의 멋진 산그리메",
		"postdate": "20210729",
		"link": "https://blog.daum.net/rhodeus/15082401",
		"contents": "",
		"description": "[영실 탐사] 무더위에는 한라산이 최고다 - 윗세오름대피소는 공사중, 삼형제오름의 멋진 산그리메 댓글 23 ♪ 제주살이/제주야생화 2021. 7. 29. 각시갈퀴나물 , 네귀쓴풀 , 산솜방망이 , 소금쟁이... ",
		"source": "삼형제오름"
	},
	{
		"title": "&lt;제주의 오름&gt;제주 어승생악-세오름(삼형제큰오름.... ",
		"postdate": "20190320",
		"link": "https://blog.naver.com/toyou10123?Redirect=Log&logNo=221493114825",
		"contents": "어승생(御乘生)제주의 화산 중에서 군산 다음으로 큰 산체를 갖고 있는 곳. 정상에는 둘레 약 250m가량의 원형 화구호(火口湖)가 있으나 늘 물이 고여있지는 않다. 남서쪽에는 외도천 상류, 동쪽에는 도근천 상류를 끼고 있다. 오름 정상에는 일제시대 일본군이 설치했던 화포시설 잔해가 남아 있으며, 남사면 중턱에는 샘이 있다. '어승생오름' 북쪽 기슭에 한밝저수지가 있는데, 명마의 산지로 이름났던 어승생에서 발원하는 물이 계곡을 타서 이곳에 모인다. 현재는 중산간 지대의 수원인 어승생저수지로 사용되고 있다. 민간에서는 어스승이, 어스싱이라고 한다. 어승생(御乘生)은 한자의 뜻 그대로 임금이 타는 말(御乘馬)이 낳기 때문에 붙인 것이라면 음독자로 어승생의 표기라 할 수 있는데, 민간의 어스승이, 어스싱이 등을 고려하면 음가자의 결합 표기라 할 수 있다.    -제주도-베릿네오름중문관광단지 천제연 계곡 동쪽 언덕일대로서 천제연을 끼고 있으며, 세 봉우리로 된 삼태성형(參台星形)인데다 옆에 은하수처럼 내가 흐른다하여 성천봉이라고도 부른다. 베릿내 오름은 삼태성형이라 했듯이 세 봉우리로 이루어져 각각 동오름, 섯오름, 만지섬오름으로 나누어 불리우고 있다. 내(川)쪽은 베리(벼루)를 이루는 바위 절벽이고, 오름기슭에는 만지세미라는 샘이 있다. 동오름은 북쪽기슭 자락이 중문동 중심가 쪽으로 펼쳐지고, 그 사이에 얕게 화구가 벌어져 있다. 주봉이라 할 수 있는 섯오름은 서사면이 그대로 천제연 계곡으로 내리지르고, 남서쪽 기슭에는 관광어촌이 조성되어 있으며, 북서부분의 만지섬오름은 천제연쪽으로 화구가 벌어져 있다. 오름서쪽 천제연계곡 양안은 울창한 난대림을 이루어 식물학적 측면에서 귀중한 가치를 지니며, 특히 이곳에는 환경부 특정야생동식물(식산1)로 지정된 솔잎난과 담팔수 등 희귀식물이 자생하고 있어 일대가 천연기념물(182 -7호)로 지정보호되고 있다.※ 오름명의 유래베릿내의 베리는 벼루의 제주방언으로 벼루란 낭떠러지의 아래가 강이나 바다로 통한 위태한 벼랑을 말한다. 성천봉은 베릿내 오름에서 나온 한자 표기라 한다.-제주도-▶▶ 어승생악 정상    어승생악 등산지도                      어승생악제주특별자치도 제주시 해안동 산220-12  어승생악 정상에서 바라본 제주도            남쪽 1139번 도로에서 바라본 어승생악   ▶▶ 세오름(삼형제큰오름) : 출입금지  100고지 습지  ▶▶ 베릿내오름(성천봉) 정상       베릿내오름 지도    ",
		"description": "-제주도- ▶▶ 어승생악 정상 어승생악 등산지도 어승생악 정상에서 바라본 제주도 남쪽 1139번 도로에서 바라본 어승생악 ▶▶ 세오름(삼형제큰오름) : 출입금지 100고지 습지 ▶▶ 베릿내오름(성천봉) 정상... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제 오름들을 가다",
		"postdate": "20211130",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=222582848986",
		"contents": "이번 코스는 보림농장에서 시작해서 삼형제 남쪽1,2와 삼형제 샛오름,말젯오름을 가는 거다. 비에 안맞게 비닐로 씌워서 나둔 기계톱.  같이 간 형님이 궤를 찾아야 한다길래 내가 갈 코스에서는 벗어나지만 같이 가는것도 나쁘지 않다 생각해서 응해줬다.   누군가가 걸어놓은 캔커피통.길을 알려주려고 하는것일까?아님 쓰레기를 갖고 가기 싫어서 이랬을까?  4.3의 아픈역사를 찾아나서는 것도 좋지만우리가 산행을 하면서 힐링을 하고자 함이고,즐기기 위해서 가는것이지 학술조사는 아닌듯 하다.  한대오름 분지   산행을 끝마치고차박준비를 위해 부랴부랴 마트로 갔다.아들과 함께 차박할 준비 끝. 고기를 구을려고 하니 젓가락이 없다.컵도 없고...편의점에 가서 종이컵을 사면서 젓가락 얻어와서 저녁 한끼를 맛있게 먹었다.  양념치킨,소고기,과자랑 맥주 점점 추워지기 시작하니 얼른 의자와 테이블을 정리하고 차안으로 쏘~~옥 들어가 하룻밤을 보냈다. ",
		"description": "이번 코스는 보림농장에서 시작해서 삼형제 남쪽1,2와 삼형제 샛오름,말젯오름을 가는 거다. 비에 안맞게 비닐로 씌워서 나둔 기계톱. 같이 간 형님이 궤를 찾아야 한다길래 내가 갈 코스에서는 벗어나지만 같이... ",
		"source": "삼형제오름"
	},
	{
		"title": "용왕아들삼형제와 오름에 얽힌전설",
		"postdate": "20070523",
		"link": "https://blog.daum.net/sayre21/10659852",
		"contents": "",
		"description": "날개를 펴고 하늘로 날아 오르는 매 형상 용왕 아들 삼형제와 오름에 얽힌 전설 오름의 형태가 날개를 펴고 당장이라도 하늘을 향해 날아오르려는 매를 닮았다고 해서 붙여진 서귀포시 표선리 매오름. 해발... ",
		"source": "삼형제오름"
	},
	{
		"title": "큰삼형제오름(0926)",
		"postdate": "20060926",
		"link": "https://blog.daum.net/kwakwa/8418917",
		"contents": "",
		"description": "◇ 유 래 : 세 개의 오름(큰오름, 샛오름, 말젯오름)이 나란히 자리하고 있어 세 오름 모두를 함께 부를 때는 삼형제오름·세오름, 이를 크기별로 분류해서 이 오름을 큰삼형제·큰오름, 한자로는... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주오름 삼형제오름 말젯오름 샛오름 위용가득한 한라산전망",
		"postdate": "20191211",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221733985735",
		"contents": "2019.12.07노루오름부터 트레킹으로함께한 오름들총13킬로 내외제주오름 삼형제오름국공에 일부가 포함돼우린 큰오름빼고 말젯오름,샛오름코스   사계절 초록의휴식삼나무숲길   겨울날 내창길살얼음이 얄포롬~~      말젯오름(막내오름)      흐릿한 운무까지 멋진한라산 전망      어두운구름에 가려진한라가 더 멋있는건 왜일까~      샛오름(셋째오름)      정상에서 말젯 .샛오름을담았지만경사각 오르느라 후덜덜..^^;;   위용가득한 내 한라한라산전망겨울날 내주는 상쾌한 시계          서귀포 방면구르미가 동동   마음껏 담는 내한라 저기~~ 큰오름도 함께 해야는데..아쉬운 마음에 가까이 당겨봄다시 가고싶은 큰오름      쉬어가는 내창길얼음꽃예쁘다요♡      신기한 풍경일행이 얘기했지누가 무채를 썰어놨어?자연의 신비로움에 감탄하다모두 빵터짐 ㅎ겨울날 얼고 녹고를 반복한듯진짜 무채가 널린풍경같아 ^^;;    꿀점시간~겨울산행에 이만한게 없지한겨울 산행을 책임지는 비닐막요안에 있으면 얼마나 따뜻한지 몰라한라산 정상에서도 다들 부러워함 ㅎ제주오름 삼형제오름샛.말젯오름 가을날엔 으름천국이야위용가득한 한라산전망청명한시계가 좋아겨울날 트레킹하기 좋은 제주오름    ",
		"description": "2019.12.07 노루오름부터 트레킹으로 함께한 오름들 총13킬로 내외 제주오름 삼형제오름 국공에 일부가 포함돼 우린 큰오름빼고 말젯오름,샛오름코스 사계절 초록의휴식 삼나무숲길 겨울날 내창길 살얼음이... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주 동쪽 오름 비자림 숲을 품고 있는 돗오름",
		"postdate": "20220221",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=222653889866",
		"contents": "작년 11월24일에 비자림 단풍을 보기전에 울강아지 산책을 시켜줄 요량으로제주 동쪽 오름으로 비자숲을 품고 있는 돗오름에 다녀왔어요네이버 지도에는 돗오름으로 검색이 되고 카카오맵에서는 돛오름으로 검색이 되네요이 이름 외 돝오름으로 불리울 만큼 다양한 이름을 갖고 있는 오름이에요 돗오름제주특별자치도 제주시 구좌읍 송당리 산3주차장제주특별자치도 제주시 구좌읍 평대리 산 16 또한 이름을 검색하면 엉뚱한 곳으로 안내를 할 수 있으니 위 주소에표기된 주차장 주소로 가야만 합니다.오름 정상 주소는 구좌읍 송당리 산3이고 입구는 구좌읍 평대리 산 16이에요2016년에는 제주 숨은 억새 명소인 손지오름과 함께 했었고그때도 11월이었는데 거의 5년만에 방문하게 되었네요 주차장에서 바라본 다랑쉬오름이에요 잘 알려지지 않은 오름이지만 주차장이  잘 되어있고 대략 8대 정도 주차할 수 있어요아무도 없으면 어쩌나 싶었는데 동네 주민 트럭 한대와 렌터카 한대가 있었고하산할 때 두대가 더 있을 정도로 아주 인적이 드문 오름은 아니지만혹시모르니 여자 혼자는 가지 않는게 좋겠어요 주차장 옆에는 정자가 있고 바로 옆 돌계단이 입구인데 몇계단이 전부이고이후로는 능선으로 되어있어 그다지 힘든 오름은 아니에요 돗오름은 비자림 서남부쪽으로 이어져 있는 오름으로 원형분화구가 있는기생화산채로 비자림의 뒷산에 해당되고요정상에 오르면 비자숲 전 구간을 한눈에 조망할 수 있고 해송과 삼나무가조림되어 있으며 다양한 야생화가 자생하고 있는 제주 동쪽 오름이에요 삼나무가 조성된 둘레길과 정상도 한바퀴 돌아보는 코스로 되어 있어요 약간의 돌계단을 오르면 삼나무 숲길이 나오는데 아직도 타이어매트가깔려있어서 소형견이 걷기에는 불편했어요 어느정도의 매트길이 끝나면 곡선으로 된 능선길인데요이곳도 억새가 제법 많더라고요 뒤를 돌아보면 제주 동쪽 오름을 대표하는 다랑쉬오름, 용눈이오름, 손지오름이한눈에 보일 정도로 근접한 거리에 위치해 있어서 전망은 우수해요 약간의 오르막 능선이지만 숨이 가쁠 정도는 아니어서 아이들도 오를만하고요 아끈다랑쉬오름은 보이지 않을 정도로 다랑쉬오름과 가장 가까운 위치에 있어요 현재는 휴식년제인 용눈이오름과 억새오름인 손지봉이 마치삼형제 처럼 나란히 하고 있네요 능선길 오른쪽으로는 비자림 전체가 보일 정도로 눈아래 펼쳐져 있어서돗으롬과 뗄래야 뗄수 없는 관계라고 보시면 됩니다. 다시 다랑쉬오름  숲길과 능선과 비자숲을 반복하며 먼바다도 조망할 수 있고요 지미봉과 우도도 보이는데요이날 화창했는데 사진이 선명하지 않은걸 보니 약간의 미세먼지가 있었나봐요 이날 비자림에 있는 붉은단풍이 포착되어서 기대가 되면서 심쿵했었는데요워낙 넓은 숲이고 탐방로 외에 있었던건지 저 붉은단풍은 발견할 수가 없었어요 돗오름에서는 다랑쉬오름과 삼형제 오름이라고도 할 수 있을 만큼김영갑 선생이 사랑한 둔지봉도 근접한 위치에 있는데요둔지봉은 오르는 길이 많이 가파르기는 하지만 정상뷰는 당연히 좋고반대편 하산길은 옹기종기 모여있는 작은 알오름이인상적이었던 제주 동쪽 오름이었어요 10여분 오르면 삼거리가 나오거든요왼쪽 정상 가는길은 가파르니까 하산길로 이용하고오른쪽 둘레길로 한바퀴 도는게 편해요 오른쪽 둘레길로 가면 억새길이 나오고 왼쪽은 분화구인데요5년이란 세월이 흐르는 동안 이곳 해송도 그새 키가 쑥쑥 자라서분화구가 뚜렷하게 보이지는 않았어요 초입 둘레길은 삼나무길이고 정상에는 유독 소나무가 많은 오름이에요 자금우인지 백량금인지 어느 정도 군락으로 있었는데 시들고 있었고요 청미래덩굴 열매인지 정확히 알 수 없어서 일단 질러봅니다 ㅎㅎ 억새길 해송길 겨울이 다가오던 계절이라 앙상한 가지만 있었지만 숲터널을이루고 있었던 이름모를 나무숲길 눈으로는 좋았는데~ㅋ 저 숲터널을 통과하면 넓게 차지하고 있는 돗오름 정상이 나오는데요곳곳에 쉬어갈 수 있는 나무벤치가 있었으나 그새 자란 소나무의 키 때문에주변의 제주 동쪽 오름 풍경을 감상하는 용도로 이용해야 했어요  분화구 능선과 정상뷰를 영상으로 담아보았어요~ 다랑쉬오름, 용눈이오름, 손지봉 용눈이, 손지봉 아마도 높은오름인거 같네요 지미봉, 우도, 두산봉 둔지봉 거슨새미오름, 안돌오름, 밧돌오름 체오름등이 있는 방향이며어딘가에 한라산도 있는데 숨어버린듯요 여러 친구가 있는 돗오름이지만 다랑쉬오름과 가장 친한거 같아요 ㅎ 반대편길은 심할 정도는 아니지만 경사가 있으니 하산길로 이용하심 되구요 울개린이도 씩씩하게~ 하산 하면서 다시 비자림 숲에 있는 붉은단풍을 보며 단풍구경 할 생각에 발걸음을 재촉했어요 능선 어디에선가 와~ 좋다!! 라는 신명나는 음성이 들렸는데 20대로보이는 여자 관광객 두분이 돗오름을 방문한거에요주변 유명한 오름에 비하여 잘 알려지지도 않았고 찾는 사람도 많지 않은 이곳을좋다라고 표현하는 마음이 왠지 뿌듯하고 기특한 생각이 드는건제주도를 사랑하는 도민의 마음이랄까~ㅎㅎ그래서 정상 전 삼거리에서 오른쪽 둘레길 방향으로 가야 덜 힘들다고 알려줬답니다. 하산전 주변 오름 풍경 한번 더 봐주고요 소요시간이 그다지 긴 오름이 아니기에 오른쪽 둘레길을 따라삼나무 숲길을 약간 더 걸어주었어요 저는 이때만 해도 편백나무라고 생각했는데 삼나무인가봐요두 나무는 여전히 헷갈리네요평생 숙제일듯 ㅎㅎ돛오름은 누군가에게는 생소하겠지만 비자림에 가신다면 함께연계해서 가볼만한 제주 동쪽 오름이었습니다.여름 풍경 ↓https://blog.naver.com/9unique/222039252888 제주도 천년의숲 비자림 촉촉해서 좋았어요최근에 유난히 재방문을 하고 싶었던 비자림은 2016년 11월말쯤 단풍구경을 하러 다녀오곤 거의 4년만에 방...blog.naver.com 늦가을의 풍경 ↓https://blog.naver.com/9unique/222578244808 제주도 천년의 숲길 비자림 사계절 제주여행 추천봄 여름 가을 겨울 사계절 언제나 제주여행 추천 코스이자 천년의 숲길인 제주도 비자림에 다녀왔어요 울집...blog.naver.com  ",
		"description": "용눈이오름과 억새오름인 손지봉이 마치 삼형제 처럼 나란히 하고 있네요 능선길 오른쪽으로는... 다랑쉬오름과 삼형제 오름이라고도 할 수 있을 만큼 김영갑 선생이 사랑한 둔지봉도 근접한 위치에 있는데요... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름.2, 3 ........ 3.",
		"postdate": "20081111",
		"link": "https://blog.naver.com/kchs0408?Redirect=Log&logNo=50037428072",
		"contents": "",
		"description": "삼형제 막내오름.(족은삼형제오름 ) 셋삼형제오름을 내려 족은삼형제 오름으로 향한다. 족은 삼형제오름 정상에서... 붉은오름과 앞에보이는 검뱅듸. 나뭇가지 사이로 노로오름이 보인다. 오름을 내려서... ",
		"source": "삼형제오름"
	},
	{
		"title": "노루오름/삼형제3,2/숨은물뱅듸",
		"postdate": "20191213",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=221736099082",
		"contents": "이번 트레킹 코스에 표고재배사터를 경유해 노루오름-삼형제-숨은물뱅듸를 가보기로 했다.   조금만 더 들어가면 표고버섯재배사 터가 나온다.     노루오름 정상 날씨 쾌청.      다음 갈 곳이 삼형제 말젯오름이다.  삼형제 샛오름 삼형제 샛오름에서 보는 풍경도 좋다.  삼형제 큰오름       숨은물뱅듸를 지나면 동굴이 있는데 아쉽지만 시간 관계상 어쩔 수 없이 패스하고 노루오름 둘레를 돌아 원점회귀함. ",
		"description": "이번 트레킹 코스에 표고재배사터를 경유해 노루오름-삼형제-숨은물뱅듸를 가보기로 했다. 조금만 더 들어가면 표고버섯재배사 터가 나온다. 노루오름 정상 날씨 쾌청. 다음 갈 곳이 삼형제 말젯오름이다.... ",
		"source": "삼형제오름"
	},
	{
		"title": "사랑마음이네 오름이야기 #85 영아리",
		"postdate": "20220304",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222663621206",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기여든다섯번째 #영아리 입니다. 용와이오름제주특별자치도 서귀포시 안덕면 상천리 산24 서귀포시 안덕면 상천리에 위치한 영아리동쪽의 #물영아리 #여문영아리 등과구분하기위하여 #서영아리라고도 불리우며 #용와이 #용와이오름 등으로도불리우고 있습니다.용이 누운 형체에서 용와이오름 #용와이악 이라 부르던 것이영아리로 와전된거라는 일부의 풀이가 있으나실은 그 반대로 용와이가 영아리의 와전이며영아리의 아리는 산 이라는 뜻의 만주어 이고영은 영산의 영. 즉 신령스러운 산 이라는 뜻의 이름입니다.#제주 오름 중 아리 라는 말이 붙는 오름만 3곳인데어찌 멀고 먼 북방의 고대어가 제주에 와서 붙었을지..아마도 고려대의 원나라 간섭기에 제주에 넘어온원나라 사람들에 의해서 붙어서 이어오지 않았을까요? #영아리오름 으로 가기위한 길은 여러군데 있습니다.동으로는 #돌오름 임도를 타고 영아리 아래에서 오를 수 있고서로는 광평리 임도 끝에서 들어올수 있으며북으로는 #이돋이오름 에서 진입할 수 있으나 지금은 나인브릿지 골프장 때문에 접근은 어렵습니다.제가 간 길은 남쪽에서 오르는 길.#마보기 #마복이 #마보기오름 #마복이오름 을 넘어서 진행해 봅니다. 마보기 #분화구를 지나 #한라산 방향으로 오름을 내려가는 길입니다.사람 키만한 억새 사이로 난 길을 따라 갑니다. 이런 빨랫줄 같은걸로 길을 안내해 줍니다.꺽이는 지점은 줄도 꺽여 같이 갑니다. 억새길을 지나면 구릉의 숲으로 진입합니다. 숲길 지나 다시 억새길억새가 굉장히 높아서철인 가을에 오면 어마어마하겠네요. 산악회의 시그널 리본이 잔득 묶여있고안내줄이 꺽여들어갑니다.앞은 고사한 나무들 숲으로 막혀있습니다.여기서 줄따라 우회전 이며제가 알기로는 좌회전을 하면#허늬보기 #허늬보기오름 으로갈 수 있는것으로 알고 있지만허늬보기는 자연림 입니다.마땅한 등산로가 없고 길이 험하고 덤불이 많으니진행하실분들은 참조하시길.뭐 아직 저도 안가봤지만#빈네오름 을 다녀온 후 등산로가 없는 자연림에 대한거부감이 많이 밀려옵니다.엄청 고생을 했거든요.어쨌든 제주도 오름을 모두 오르리라 생각하고 있는저로서는 꼭 가봐야 하는 오름은 맞지만가시덤불때문에 애들과 함께 하지 않고다음 기회에 저 혼자 진행하려 합니다. 꺽인 안내줄을 따라서깊은 숲속으로 진행합니다. 고사한것인지 태풍에 쓰러진것인지 모를나무의 숲들. 삼나무 일까요?나무를 잘 몰라서...가시덤불이 우거져 있어서 숲으로 진입하기는쉽지 않아 보입니다.가시덤불은 정말 고약합니다.이런 자연림의 가시덤불은 100미터 정도만 헤쳐나가려해도한시간을 걸릴만큼 힘이 들죠. 초록색 빨랫줄이 길을 안내해줘서헤매일 염려는 없습니다.중산간의 매우 깊은 숲속이라길을 잃으면 낭패입니다.여기까지 진행하면서 마보기오름에서등산복장을 한 산악회원 분위기 물씬 풍기는여자사람 네분이 제가 드론 촬영을 하는동안이쪽 방향으로 먼저 가셨고 드론을 수거한 후늦게 출발해서 여기까지 오는동안 단 한명도못마주쳤습니다.마복이오름 입구에서 여기까지요.이미 여기를 다녀오셨던 분들이신듯먼저 가시면서 길이 많이 헷갈리니 잘 찾으라고 이야기 해주셔서 주위를 잘 살피고 가고 있습니다. 숲이 매우 깊어서 혼자는 무서울수도 있겠습니다. 잣성으로 보이는 돌담이네요. 돌담을 넘어 끼고 진행합니다. 잣성이 많이 무너져 내린듯 싶네요. 아 이런 낭패가...길을 잃었습니다.어느순간부터 빨랫줄도 시그널리본도 시야에 안들어오고 깊은 숲속이라 방향을 못잡겠습니다. 어디를 가더라도 흔적을 찾기 어렵겠네요.이럴땐 뒤돌아가는게 좋을듯 싶습니다. 조금 뒤돌아가니 여기서 빨랫줄 안내는끝이납니다.어느쪽일지 고민하고 있는데마보기오름에서 만난 여자분들이 돌아오시는 길인듯마주칩니다.잣성을 따라가면 영아리습지가 나온다고 이야기 해주시면서자기들은 영아리습지만 보고 돌아오는 길인데습지에서 영아리 오르는것도 길이 어렵다고 시그널리본을 잘 찾으라고 충고해주십니다.더불어 제주도는 깊은 산중에서 긿을 잃으면혹시 근처에 잣성이 있는 지역이라면잣성을 따라 이동하면 민가로 내려올수 있을거라고팁을 주시네요. 이 #잣성 을 따라갑니다.아까 마보기오름에 잣성이 있었습니다.아마 이곳 잣성은 중잣성일거 같네요.이 잣성은 엄청난 유물입니다.사실..조선시대 제주 한라산을 중심으로 중산간 지대를 한바퀴 둘러 국영목마장이 있었으며1소장~10소장으로 나뉘어 관리가 되었습니다.소장끼리의 구분을 짓기 위함도 있고우마가 해안가로 내려가 농경지를 망치는걸 방지하고중산간위로 올라가 동사하는것을 막고자잣성을 만들어 구분했으며일반 밭담보다는 높이도 높고 일정한 높이에 겹겹이 쌓여진특징이 있습니다.해발 고도에 따라 상잣성 중잣성 하잣성으로 나뉘우며처음 잣성을 만들기 시작한건 1430년대부터이며초기에는 165리..대략 65km의 길이에 이르렀으며1700년대 후반에는 640리 대락 250km이상의 길이로잣성이 만들어졌습니다.제주도 해안가따라 일주를 하면 250km정도 됩니다,그것과 비슷한 길이의 잣성이 중산간 지대에 있던것이죠.단일 유물로는 우리나라에서 가장 긴선형의 유적입니다.허나 지금은 개발로 인하여 사라진 곳도 많으며이렇게 산중 깊숙이 있던 것들만 남아있습니다.아 당시엔 이곳이 산이 아니었겠네요.목장이었을테니깐요.상잣성의 경우 해발 450~600m 일대에 형성이 되어있어원형이 많이 남아있을거라고 하지만그 지대는 중산간 위의 한라산 국립공원 내의 지대이기에입장이 어렵습니다. 잣성길을 따라 조금 진행하니 금새 영아리습지가 나옵니다.유명한 곳이지만 지금은 겨울이라 습지가 메말라 버렸네요. 이곳은 여름이 풍경이 참 좋은거 같더군요. 드넓은 습지.이곳을 보기위해 여기까지 오시는 분들도 많습니다.간혹 이 습지를 #행기소 라고 하시는 분들도 계시던데행기소는 광평마을 정류장쪽 깊숙한곳에 위치합니다.제가 안내판을 보고 직접 가서 눈으로 보고왔습니다.이곳은 행기소와는 전혀 다른 곳이며그냥 영아리습지 라고 불리우는게 맞을듯 싶네요.고 김종철 님의 #오름나그네 영아리편에도행기소에 대한 언급은 나오지만제가 이야기한 광평마을 정류장 부근이라고 나오지이 습지를 언급하지 않습니다.혹여 어떤 분들은 이곳을 영아리 분화구라고 하시던데드론으로 확인해본 결과 서쪽으로 열린 #굼부리 를가지고 있는 영아리의 아래 분화구 능선.남쪽 굼부리 바깥사면 아래 위치한 곳이므로분화구와는 전혀 상관이 없습니다. 습지가 남쪽 굼부리 바깥사면 아래 붙어있어서습지를 지나면 바로 오름을 오를수 있습니다. 이 빨간 리본이 시그널이 되어서 이 리본만 보고 오르시면 되겠습니다. 바위 사이사이를 꽤나 험하고 가파르게 오릅니다.육안으로 봤을땐 완만해 보이는 오름인데생각보다 가파릅니다. 바윗길을 열심히 오르면 금새 분화구 둘레길. 여기부터는 시야가 터지는 곳도 나타납니다. 조릿대가 아주 높게 형성되어있습니다. 가다가 조릿대 사이에 있는 바위를 못보고 걸려서크게 넘어질뻔 하기도 했습니다. 시야가 트인곳으로 가니 백록담이 가깝게 보입니다.#백록담 아래 바로 #영실기암 #오백나한저곳도 오름입니다. 서남쪽 중산간 오름군.#한대오름 #삼형제오름 등등 서쪽으로는 가까이 #족은대비악 부터 #정물오름#당오름 멀리 #금오름 등이 조망됩니다. #왕이메 #북돌아진오름 사이로 #새별오름 도 보이네요. 조망이 아주 좋은 오름입니다. 영아리의 핫플 커플바위? 뭐 무슨바위라고 하던데요.이곳이 정상인줄 아시는 분들도 많은데정상은 조망이 없습니다. 이 바위를 지나 북쪽 굼부리로 이어져 내려갈수 있습니다.돌오름 임도 쪽으로 오시면 저쪽으로 오는걸로 아는데저쪽으로 내려갔다가 마복이쪽으로 가는 길이있는지를 정확히 몰라서 그냥 왔던길로돌아갑니다. 돌아가기전에 드론을 띄어 상공에서 살펴 봅니다.숲이 매우 우거져서 오름의 형상이 잘 티가 안나네요.저 무덤들이 있는곳이 분화구 안쪽입니다. 분화구 아래 터진쪽에서 찍은 샷입니다.좀 오름 티가 나나요?왼쪽과 오른쪽 높은 언덕부터 굼부리의 시작이고 중앙으로 쭉 이어져있고 가운데 낮은 부분이 굼부리. 영아리 늪지.이곳은 이 위에사진을 보면 오른쪽 분화구 바깥쪽에 바로 있습니다. 분화구 내부 화구 중앙 바깥쪽 사진 숲이 너무 울창해서 티가 잘 안나요 ㅎㅎ이곳 영아리오름에도 #일제진지동굴 이 존재합니다.바로 이 사진 방향 오름 사면에몇개의 진지동굴을 2006년에 한라일보 특별취재팀이찾아내서 취재한 글을 본 적 있습니다.허나 저 울창한 숲을 저혼자 헤매서 찾을수는 없죠.그렇기때문에 지금까지 누구도 포스팅 한 글이 없습니다.등산로 근처에 있는 #진지동굴 들을 오가는 사람들이 쉽게 보고사진도 찍고 들어가보기도 해서 정보를 알수 있지만저렇게 등산로를 지나 울창한 자연림 어딘가에 있다면찾기 힘이 듭니다.저 역시도 한번 가보려 대충에 위치도 알아놨지만 역시 엄두가 안나네요.이곳 제주특별자치도 서귀포시 안덕면 행정구역안에는 엄청 많은 오름에 진지동굴이 뚫려있습니다.태평양전쟁 말기 제주도에 미군이 상륙할것이라는 예측과 함께화순항 인근을 가장 높은 상륙지점으로 보고 대비를 했던일본군의 만행이지요.#단산 #산방산 #월라봉 #군산 의 해안가 오름들과#신산오름 #논오름 #넙게오름 의 해안가 안쪽 오름들#도너리오름 #당오름 #원물오름 #왕이메오름 #하늬보기영아리 #돌오름 의 중산간 오름까지 안덕면의 3/4 에 해당하는 오름마다 진지동굴이 뚫려있습니다.저중 단산 월라봉 군산 논오름 당오름 원물오름 왕이메오름의진지동굴은 직접 눈으로 확인했네요.드론을 착륙시키고 하산준비를 합니다.하산할때는 배낭에 카메라도 고프로도 집어넣고빠르게 하산합니다. 하산 후 오름 하나를 더 올라가 보려고#모라이악 #모라리오름 에 왔습니다. 납작한 중절모 같은 모양의 모라리악.이곳은 등산로가 따로 없는 자연림 상태입니다.이런 초지를 지나 오름으로 향해봅니다. 오름 자체가 경찰청 소유재산으로 훈련장으로 사용중이라지만경찰들 조차 접근하지 않는 인적이 끊긴 오름이죠. 오름 둘레를 철조망으로 막아놔서접근이 어려운 곳입니다.#제주43 당시에 이 모라리오름에 주둔소를 설치하고경계를 서던곳을 아직도 경찰 소유로 가지고 있다니...역사의 아이러니 같네요.당시엔 숲이 없고 모두 초지였을테니 이런 중산간 전망좋은 오름을 따라 주둔소를 설치하고한라산으로 혹은 #한라산 에서 오가는 사람들을차단하기위한 시설이 있던 곳입니다. 안내판 아래로 조금 돌아오면 철조망이 끊긴 곳이 있고그곳에서 오름을 오르려고 했습니다.철조망은 없지만 돌담으로 차단되어있고무너진 부분을 통해 들어가려하는 순간근처에서 멧돼지의 울음소리가 지속적으로 들립니다.그냥 우는게 아니라 뭔가 경고하는듯한 화난 경고의 소리.10분정도를 서서 지켜봤지만 모습은 보이지 않고매우 가까이에서 한번씩 울음소리만 들려옵니다.부담스러워서 그냥 돌아가야지 하고 돌아가니어디선가 들려오는 공기총 소리.공기총 소리가 나면 들려오는 울음소리.유해조수 사냥이라도 하는 걸까요?보통 멧돼지 사냥은 사냥개와 함께 하는데사냥개의 짖는 소리는 안들려오네요.  그냥 그렇게 모라이악은 포기.이상 영아리 이야기 였습니다. ",
		"description": "#한대오름 #삼형제오름 등등 서쪽으로는 가까이 #족은대비악 부터 #정물오름 #당오름 멀리 #금오름 등이 조망됩니다. #왕이메 #북돌아진오름 사이로 #새별오름 도 보이네요. 조망이 아주 좋은 오름입니다.... ",
		"source": "삼형제오름"
	},
	{
		"title": "궤펜이오름/궤펜이삼형제/큰궤펜이.샛궤펜이.섯궤펜이",
		"postdate": "20140411",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40210132447",
		"contents": "",
		"description": "이방인을 맞는 형제들로서는 가히 반가움의 배려를 하기가 싫은 모양이다. 숲으로 가려진 틈을 찾아... 궤펜이삼형제를 만난 이상 넙거리오름을 외면하는 것은 위대한 실수가 된다. 그러기에 일단 이 영역에... ",
		"source": "삼형제오름"
	},
	{
		"title": "눈 내리는 바리메숲길 따라 한대오름까지 왕복",
		"postdate": "20220218",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222650912202",
		"contents": "2022. 2. 16. 수. 1100로 통제.1100도로 통제문자 온 걸 보니 밤새 눈이 내렸지만 평화로는 괜찮나보다. 바리메 들어가는 초입.평화로와 산록서로는 말짱하던데 이 길 들어서자마자 눈길이 살짝 미끄럽다.올 때가 더 걱정이다.그 땐 그 때고 지금은 바리메까지 무사하길. 오늘 1100로에서 한대오름 가기로 한 팀도 바리메에서 출발하기로. 우리는 검은들먹으로 한대 가기로 했는데 눈 쌓여 있으면 너덜겅 위험하니 바리메 임도로 가기로 했다. 노로오름 초입까지 차로 이동 월요일에는 시멘트 드러난 길이 이틀 동안 눈길이 되었다. 위로 갈수록 상고대가 조금씩 보인다. 영하의 날씨. 눈이 아주 조금씩 흩뿌린다. 이왕 오는 거 쏟아져라. 눈 맞으며 걸은 것도 오래됐네.갈 때 걱정은 그 때하고. 한대오름 오르기 전, 널다란 습지까지 갔다오기로 한다. 가는 눈이 내리고 있어 부연 느낌.  분화구 느낌의 습지 풍경이 독특해서 동영상으로 담는다.아이젠 착용하고 한대오름 오른다.그제 이 길이 미끄러웠는데 지금은 눈이 쌓여 더 미끄러울 것이다. 한대오름 두 무덤에도 소복이 쌓이기 시작한다. 두 번째 있는 이 무덤에는 두툼하니 눈이불 덮였다. 편백숲이 시작되는 오솔길 넘어 한대오름 내려가기 시작한다.힌대오름 정상은 지금 눈이 많이 쌓여 있을 터라 패쓰. 아무도 밟지 않은 편백나무 숲 사잇길을 자박자박, 아이젠 믿고 거침없이 내려간다. 또 다른 한대 습지 쪽 임도로 나왔다. 눈이 짙어져 삼형제오름 형체도 안 보인다. 다시 바리메 임도 따라 내려가는 길 눈이 모자에 어깨에 배낭에 조금씩 쌓이지만 싸락눈 비슷하여 금방 흘러내린다. 굴거리나무 잎이 추워서 완전 차렷 자세. 추위 견디는 생존 방법이겠지.   주차한 노로오름 초입까지 두 시간 반의 눈길 산책.걷기 운동으론 최고의 코스였다. -----------사륜구동도 내리막길에선 제어 안되어 조마조마. 바리메 주차장까지 무사히 갔는데 이제부터 산록서로까지 내 차는...산길 더 다져지기 전에 다른 차 앞서 출발했다.내리막길에서 앞서 가는 차와 최대한 떨어져 초긴장하며 엉금엉금. 스프레이도 어디 있을텐데... 뿌릴 경황도 없고.아니, 마주오는 차량 두 대.소형차와 승용차. 관광객인 것 같은데 내려갈 때 어떡하려고....겁도 없이.산록서로 나오니 말짱.어휴 다행이다. 평화로는 더 말짱하겠지.부근 오름 돌려 했는데 이런 날은 얼른 집에 들어가는 게 상책.  눈 맞으며 걸은 상쾌한 산책! ",
		"description": "힌대오름 정상은 지금 눈이 많이 쌓여 있을 터라 패쓰. 아무도 밟지 않은 편백나무 숲 사잇길을 자박자박, 아이젠 믿고 거침없이 내려간다. 또 다른 한대 습지 쪽 임도로 나왔다. 눈이 짙어져 삼형제오름 형체도... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제 오름",
		"postdate": "20110814",
		"link": "https://blog.daum.net/kgr6374/374",
		"contents": "",
		"description": "언 제 : 2011.8.14.일요일어 디 : 삼형제 오름날 씨 : 오전에 구름과 안개 오후엔 화사한 햇살누구랑 : 제주... 이런 맛으로 산을 찾나 봅니다.3봉도 점렴하고 내리막길까지 갔다다시 되돌아오는 코스 3형제 오름... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주 노로오름",
		"postdate": "20200304",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=221836605169",
		"contents": " 빼곡한 숲과 탁 트인 풍경이 일품인 \"노로오름\"  감춰두고 혼자만 알고 싶은 명품 숲을 품은 '노로오름'을 오랜만에 찾았습니다. 노로오름제주특별자치도 제주시 애월읍 유수암리 산139    웅지리조트 입구에서 바리메오름 주차장을 지나 800여미터를 가면 영함사 입구 세 갈래 길이 나오고여기서 좌측으로 5Km정도 숲길을 따라 오르면 다시 삼거리가 나오는데 우측으로 한라산 둘레길을 따라  옛 표고사까지 차량으로 이동이 가능합니다.   노로오름 바로 앞까지 무리해서 갈 수도 있지만 비가 많이 오면 도로가 파여 자칫 바퀴가 골에 빠지거나 차량 바닥 긁힘이 있을 수 있으니 정신건강상 걷기를 추천드립니다.   상단 사진은 바리메오름 주차장 가기 전 노꼬메오름과 목장을 배경으로 담은 모습입니다.참고로 웨딩촬영이나 스냅촬영을 하기 위해 많이 들르는 곳이기도 합니다.   자동차로 한참을 달려 옛 초기왓에 주차를 하고 굽이굽이 이어진 소방도로를 따라 노로오름을 향해 산책하듯 트레킹을 시작합니다.    예전엔 정말 어렵게 다니던 곳이었는데 소방도로가 생기고 한라산 둘레길이 만들어지며 누구든 갈 수 있는 곳이 돼버려 한편으론 조금 아쉬운 마음이 듭니다.예전엔 1100고지 북측에서 숨은물뱅듸와 족은노로오름을 거쳐 오르는 방법과 영함사 세거리에서 좌측에서 700여 미터를오르다 보면 노로오름 안내판이 나오고 오솔길을 따라 1시간 30분 정도 오르는 코스가 있지만 꽤 복잡한 길이어서초행길이거나 길치이면 지금 코스를 추천드려요!    활엽수림과 삼나무 빼곡한 숲을 지나 1Km 정도를 걸으면 안내판과 함께 삼거리가 나오고 우측으로 50여 미터를 더 가면 노로오름을 입구를 알리는 표식들이 여럿 보입니다.   조릿대 사이로 이어진 완만한 경사를 따라 오름 정상으로 향합니다. 전날 내린 비로 탐방로가 질펀하고 미끄럽지만 숲은 물방울을 머금어 더욱 푸르른 모습입니다.    정상부 능선에 다다르니 칼날 같은 바람이 불어와 위를 쳐다보니 상고대가 피었습니다.와! 하늘은 푸르고 높고, 대기는 유리처럼 차고 투명한 느낌적인 느낌!    잎을 떨어뜨린 채 온몸을 드러낸 주목나무   정상에 가까워질수록 기온이 떨어지면서 활짝 핀 상고대의 모습에 저절로 감탄사를 연발하게 되네요.   숲을 빠져나오니 시야를 가리는 키 큰 나무들이 사라지고탁 트이며 한라산과 삼형제오름이 시야에 들어옵니다.   남북으로 두 봉우리가 이어져 각각 큰노로오름, 족은노로오름이라 불리며, 북동쪽에도 작은 언덕의 낮은 봉우리가 딸려있어 대,중,소 세 봉우리가 느슨한 기복을 이루며 연결되어 있습니다.이를 각각 獐岳大峰(장악대봉), 獐岳西峰(장악서봉), 獐岳東峰(장악동봉)이라고 표기한 묘비도 있으며1개의 원형 분화구와 5개의 원추형 화구로 이루어져 있고, 족은노로오름도 1개의 원형 분화구와 1개의 원추형 화구로 이루어진 각각 독립된 복합형 화산체로서 오름은 전사면이 자연림의 울창한 숲을 이루고 있습니다.    삼형제오름       따뜻한 차로 몸을 녹이고 주변을 둘러 봅니다.    '노로'는 노루의 옛말이자 제주방언으로 '노리'라고도 한다. 노로오름은 예전에 노루가 많이 서식했다고 하여 붙여진 이름이라고 한다. 한자로는 그 뜻을 따서 獐岳(장악), 또는 음을 따서 老路岳(노로악)이라고 표기하고 있다. <\"오름나그네\", 김종철>      따사로운 봄 햇살을 받아 상고대가 보석처럼 반짝입니다.      겨울과 봄, 두 계절이 어우러진 한라산      화산지대의 산 중턱에 자리한 람사스 습지인 '숨은물뱅듸'제주 방언으로 뱅듸는 벌판으로 '숨어 있는 물 벌판'입니다. 규모가 크지는 않지만 멸종위기 야생생물Ⅱ급인 식충식물 자주땅귀개, 벌매를 비롯해 두견, 한라부추, 물장군 등 490종 이상의 동식물이 서식하고 있습니다.     우측으론 한대오름과 돌오름 그리고 산방산까지. 그리고 서부지역의 오름 군락이 조망되는 자연 전망대를 만들고 있습니다.    오름 둘레와 쇠질못까지 둘러보고 가려고 했지만 일행이 약속이 있어 다음을 기약하며 내려갑니다.      큰노로 원형분화구와 족은노로에 있는 쇠질못 풍경입니다.    비가 오는 날에는 싱그럽고, 햇볕이 뜨거운 날에는 시원하고, 안개가 자욱한 날에는 나름 신비한!깊은 숲은 그렇게 말을 걸어올 것입니다.시원한 녹색으로 눈을 정화하며 한껏 여유로움은 즐기며 천천히 걷는 묘미가 있는 '노로오름'코로나19로 뒤숭숭한 요즘 자연을 만나고 심신을 충전해 보는 건 어떨까요!!   코로나19 위기경보 단계가 경계에서 ‘심각’으로 격상됨에 따라 사전예방과 확산방지를 위해제주도내 공영관광지와 세계유산본부 공공청사 및 문화재가 휴관에 들어갑니다.참고하세요!   #노로오름 #상고대 #숨은물뱅듸 #코로나19 #제주도  ",
		"description": "화산체로서 오름은 전사면이 자연림의 울창한 숲을 이루고 있습니다. 삼형제오름 따뜻한 차로 몸을 녹이고 주변을 둘러 봅니다. '노로'는 노루의 옛말이자 제주방언으로 '노리'라고도 한다. 노로오름은 예전에... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주도: 삼형제다락방 / 신설오름 / 제주공항",
		"postdate": "20140206",
		"link": "https://blog.naver.com/tajiro?Redirect=Log&logNo=80206860643",
		"contents": "",
		"description": "제주도 떠나는 날 으어어어어어엉 ㅠ 제주 4일차 (2013.09.02) 삼형제다락방 -신설오름 -제주공항 - 집 ㅠ 햇살이 이뿌다는 얘기는 들었는데, 아......... 아침에 일어나니 정말 햇살 좋다..... 우리 셋 다 이번 여행... ",
		"source": "삼형제오름"
	},
	{
		"title": "사랑마음이네 오름이야기 #75 괴오름",
		"postdate": "20220131",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222635980768",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기일흔다섯번째 #괴오름 입니다. 동물오름제주특별자치도 제주시 애월읍 봉성리 네이버 지도로 보면 괴오름 위치가 #동물오름 이라고표기되어 있습니다.아마도 동쪽에 물이 있는 오름이라는 뜻 같은데요.한자로는 #묘악 #고미악 등으로 표기된것이등이 굽은 고양이 같은 모습을 칭한거 같습니다.#괴미오름 이라고도 불리운 기록도 있네요.조선시대부터 국영목장으로 이용되던 목초지에오름셋이 나란이 위아래로 형성되어있습니다.#평화로 를 경계로 건너편엔 #제주 에서 가장유명한 오름중 하나인 #새별오름 을 마주보고 있으며나란히 괴오름 #북돌아진오름 뒤로 #폭낭오름 까지..1960년대의 산림조림사업으로 인하여제주의 거의 모든 오름에는 빽빽하게 삼나무 등을심어놓은지라 예전의 모습을 찾을수 없기에간혹 오름의 이름이 매칭이 안되는 경우도 있는데이 괴오름 같은 경우도 그런거 같습니다. 삼리목장 입구를 통하여 오를 수 있습니다. 목장안으로 들어가 포장도로를 따라 갑니다. 오름이 가까워 집니다.왼쪽이 오늘 오를 괴오름오른쪽이 북돌아진오름두 오름은 허리가 붙은 기형적인 모습입니다만모두 뚜렸하게 생긴 말굽형 분화구를 가진각기 다른 화산채 입니다.보통은 북돌아진오름 - 괴오름 - 폭낭오름 순으로#오름트레킹 을 하는것이 일반적이지만저는 지난번에 북돌아진오름을 다녀왔습니다.그때 너무 늦은 시간에 출발해서생각보다 높았던 북돌아진오름만 돌고 돌아왔었기에이번엔 괴오름과 폭낭오름만 탐방하려 합니다. 동쪽으로 보이는 오름이 #바리메 #바리메오름작은 녀석이 #족은바리메 #족은바리메오름 몇일전 내린 눈이 녹으며 진창이 되었습니다.해안쪽은 이미 바삭 마른 상태이지만기온이 낮은 중산간 이상은 이제야 눈이 녹기 시작했나봅니다.시작부터 난관이네요.저 혼자면 괜찮지만 애들이랑 함께온지라목욕시킬 각오를 하고 가야했습니다. 이 초지도 풀밭같아보이지만 사실 바닥은온통 질펀한 진흙들.화산지형인 제주 특유의 질척한 땅. 초지를 가로질러 갑니다.이땐 몰랐지만 나중에 보니 초지를 가로지르면나오는 왼쪽 숲을 따라 가야 철조망을 넘기 편한 공간이 나오니 참조하세요. 쭉가면 숲과 경계지역이 나옵니다.그쪽은 철조망으로 막아놓은 상태. 이 철조망은 사람의 출입을 금하기 위한것이 아닌우마가 오름으로 오르는것을 막기 위한것입니다.목장끼리의 경계역활도 하겠지요?조선시대에는 #잣성 이라는 돌담으로 구분하였습니다.#상잣성 #중잣성 #하잣성 으로 국영목장의경계와 #한라산 방향으로 말들이 올라가얼어죽는것을 방지하였으며 #일제강점기 에는#구분담 이라는것을 쌓아서 구분하였지만지금은 저런 철조망을 이용합니다. 맞은편 새별오름과 #이달오름 이 보입니다.왼쪽 멀리 #금오름 도 보이네요. 어렵게 철조망을 넘어 들어가면 이렇게 길이 나옵니다.전에 철조망에 옷이 찢어진적이 있어서 조심조심..이 길은 정식 등산로는 아니고 아마 제선충 작업로 같습니다.이런 목장 안에 있는 오름들은 모두 사유지 이기 때문에지자체에서 관리하는 정식 등산로는 없습니다. 괴오름과 북돌아진오름 의 중간으로 가다보니이렇게 철조망이 벌어진곳이 나옵니다.이쪽으로 왔어야 하며 전에 북돌아진오름을 다녀올때갔던 기억이 있었던 곳인데 찾지를 못했습니다. 오름꾼 렉스 님이 예전에 적어둔 길안내판은글이 희미하게 다 지워진 상태였는데누군가가 새로이 덧글씨를 적어놨습니다.괴오름과 북돌아진오름 사이에서는 세 오름을 모두 갈수 있습니다. 지워져서 희미한 글씨. 산에서 길을 잃으시면 산악회의 리본을찾는것도 방법입니다.저런 리본이 있는곳은 길 입니다.입산이 금지된 많은 오름들..( #산방산 #성판악 #도너리오름 #삼형제오름 )에도 저런 리본이 달려있습니다.몰래 비등으로 오신분들이 흔적을 남기기도 하고지자체의 허가를 받고 오신분들이 흔적을 남기기도.. 오르기 시작합니다. 북돌아진오름이 여전히 붙어있으므로아직 중간도 못온것입니다. 이곳이 괴오름과 북돌아진오름이 붙은 등허리.여기서 왼쪽으로는 괴오름오른쪽으로는 북돌아진오름 을 오르게 됩니다.보통은 아까 철조망을 넘어 오른쪽으로 이동해서북돌아진오름을 넘은 후 이곳으로 하산하여괴오름을 넘고 다시 여기로 와서 폭낭으로 갑니다. 고마운 표지판이 없으면 초행인 분들을 길 찾기가 쉽지 않을 깊은 오름입니다. 숲 사이사이를 잘 뚤고 갑니다. 희미하게 길도 있고명확하게 리본도 보이는 지라길찾기는 어렵지 않습니다만이런 야산느낌의 오름은 겨울에만오시는걸 추천합니다.봄 여름 가을에는 풀이 너무 높고뱀 도 많고 진드기도 많고... 지난 태풍의 영향으로 뿌리채 뽑힌 나무들, 바로 옆 북돌아진오름 은 오름이 온통제주조릿대로 덮혀있었는데이곳은 조릿대는 없네요.#분화구 능선에 도착. #굼부리 길이 매우 비좁지만오름을 다니는동안 한명의 사람도 못만납니다. 드디어 정상 도착.터진 말굽형 분화구의 중간즈음인거 같습니다.다행이 다른곳은 나무가 높았는데 이곳은나무가 없어서 드론을 날릴수 있었습니다. 바로 옆 북돌아진오름.그 뒤로 #왕이메오름아마 멀리 왼쪽이 #영아리오름 공간을 활용해서 드론을 날려봅니다. 왼족이 북돌아진오름 오른쪽이 괴오름 터진 말굽형 분화구.분화구 안쪽도 숲이 우거져 있습니다. 괴오름 앞에 보이는건 아마 바리메 북돌아진오름 과 괴오름 허리가 붙은게 보이시나요.나란히 사이좋게 서쪽방향으로 터진 굼부리. 온 길 말고 한쪽으로 좁은 길이 있어서고민하다가 내려가봅니다.방향이 폭낭오름 쪽이라 선택했습니다. 내려가보니 길이 굉장히 가파릅니다. 사진으로는 잘 표현이 안되네요.등산로는 절대 아니고 아마도작업을 위해서 포크레인이 지나간 길아닐까 싶습니다.포크레인같은 중장비가 아니라면 절대오르기 힘든 길. 빠르게 폭낭오름 방향으로 하산은 가능하나길이 매우 가파르고 미끄럽습니다.안전하진 않으니 추천드리고 싶은 길은 아니네요. 다 내려오니 잣성이 나옵니다.관리가 전혀 안되는듯 많이 허물어진 모습. 폭낭오름 방향으로 가면서 본 북돌아진오름.오름의 한쪽이 북처럼 튀어나와있다고 북돌아진오름.허나 지도에서는 이 북돌아진오름을 괴오름이라고 표기하고 있습니다.오름 명칭의 정체성을 잘 모르겠네요.  이상 괴오름 이었습니다. ",
		"description": "( #산방산 #성판악 #도너리오름 #삼형제오름 ) 에도 저런 리본이 달려있습니다. 몰래 비등으로 오신분들이 흔적을 남기기도 하고 지자체의 허가를 받고 오신분들이 흔적을 남기기도.. 오르기 시작합니다.... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름탐방",
		"postdate": "20141025",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220161571991",
		"contents": "",
		"description": "삼형제오름중큰오름진입로 1100고지에서 제주시방향50m에 있다 삼형제오름 삼형제큰오름 삼형제샛오름 삼형제말젯오름 깊은 한라산숲의지대에 있는 삼형제오름 나란히 1100고지 큰오름을 시작으로 샛오름... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름과 숨은물뱅듸",
		"postdate": "20140510",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60214413078",
		"contents": "",
		"description": "3곳의 오름 모두를 함께 부를때는 심형제오름. 세오름. 세성제오름 등으로 불리우며 오름의 정상부는... 샛삼형제 말젯삼형제오름 흔적을 찾아 샛삼형재로 ~~ 큰오름과 샛오름 사이에 샛오름으로 오르는 길이... ",
		"source": "삼형제오름"
	},
	{
		"title": "누운오름/윗세오름 삼형제 중 샛웃세. 망오름",
		"postdate": "20170628",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221039198481",
		"contents": "",
		"description": "주변의 다른 오름으로는 민대가리와 장구목을 비롯하여 방에오름 삼형제와 만세동산 등이 있다. 하지만 이들을 물리치고 윗세오름이 당당하게 그 명칭을 얻어내는 영광을 차지한 셈이다. 세 개의 오름 중 최고... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제 오름♡",
		"postdate": "20140408",
		"link": "https://blog.naver.com/yusiny86?Redirect=Log&logNo=30188483174",
		"contents": "",
		"description": "오름 초보가 한번 맘먹고 빡세게(?) 오름 올라가보쟈 라고 생각이 드시면 추천!!!!! 와~ 아주 산 타는거힘!!!! 쟈!!! 삼형제오름 출발~♡ 한라산 1100도로 휴게소에 주차를 해야되고. . . 제주시 방향으로 조금만... ",
		"source": "삼형제오름"
	},
	{
		"title": "가지에 앉아 있다는 전망 좋은 제주도 오름, 오등봉(오드싱오름)",
		"postdate": "20211224",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222603822639",
		"contents": "봉황이 오등나무 가지에 앉아 있다는 전망 좋은 제주도 오름, 오등봉(오드싱오름)요즘 언론에 이름이 자주 오르내리는 제주도 오름이 있다. 바로 제주시 오등동에 자리 잡은 오등봉(오드싱오름)이다. 언론 보도에 따르면 이 오름에 오등봉 공원 및 1630세대의 대규모 아파트 단지 조성을 민간사업으로 진행한다는 것이다. 만약 이 사업이 행정기관에서 승인 되었다면 이것은 특혜이다. 어떻게 제주도민의 공유자산인 오름을 특징 민간업자에게 사업을 하도록 승인을 한다 말인가. 예로부터 오등봉(오드싱오름)은 봉황이 오등나무 가지에 앉아 있다고 할 정도로 전망 좋은 곳에 자리 잡은 오름으로 유명하고, 또한 제주시내 많은 학교들이 소풍장소로 자주 이용했던 유명한 오름으로 제주도민들이 많은 추억이 고스란히 녹아 있는 오름이다.  오등봉 서사면에 주차하고 바라본 오등봉 전경이다. 제가 학교 다닐 때만 해도 오등봉은, 제주시내 많은 학교들이 소풍장소로 자주 이용했던 유명한 오름이다. 아마도 학교 다닐 때 이 오름으로 소풍을 가지 않은 학교가 없을 정도로, 이 오름은 학생들에게 추억이 장소요 놀이터였다.  오름 입구에는 오름관리 단체 지정 안내판에 세워져 있다. 새마을지도자아라동협의회에서 관리하고 있다. 오름 대부분이 사유지라 관리가 잘 되지 않고 있어 안타깝다. 새마을지도자아라동협의회에서 탐방로를 개설하고자 해도 토지주들의 반대로 어려움이 있으리라 생각된다.   2010년에 오른 기억을 찾아 오름으로 접근하는데, 가시덤불과 잡목이 무성하게 자라 앞으로 더 이상 진행을 할 수가 없고, 등성이에는 조림된 나무가 보인다.  발길을 돌려 내려오다 제주아트센터 전경을 담았다. 오름 안내판이 세워져 있지만, 탐방로가 없어 더 이상 진행을 할 수가 없어, 다른 쪽 탐방로를 찾아 오르기로 한다.   다른 쪽 탐방로를 찾아 오르기로 하고, 이동하다 보니, 서사면 등성이에는 소나무가 조림되어 있다.  남서 사면에서 접근이 가능한 탐방로가 보여 접근을 한다. 출입문에는 문을 꼭 닿아 달라는 글이 써 있다. 아마도 많은 사람들이 이쪽으로 오등봉을 오르는 모양이다.   삼나무가 자라는 곧게 뻗은 길을 따라 안으로 들어서니, 오등봉(오드싱오름) 남사면 정상이다. 탁 트인 공간이 열리며 오등봉(오드싱오름)이 한눈에 들어오고, 저 멀리 제주시가지 그리고 사라봉과 별도봉이 눈에 안기는 풍경이다. 제가 어릴 때만 하더라도 이 오름은 천연잔디가 곱게 깔린 오름으로, 소나무 몇 그루가 드문드문 서 있었으며, 오름 자락은 아늑해 소풍장소로 최고의 조건을 갖춘 오름이었다. 남사면 정상에서 분화구 안으로 이어지는 안부에는 묘가 3기가 있는데, 탁 트인 북동쪽을 바라보고 있다. 묘를 자세히 보니 산담을 둘렀는데, 규모가 상당히 크다. 이 오름도 묘터로는 명당인 모양이다.    풀밭으로 이뤄진 서사면 등성이를 따라 이동하다 보니, 소나무 등 여러 종류의 나무들이 조경용으로 심은 모습이 눈에 들어온다.  서사면 정상부 능선을 따라 북사면 쪽으로 이동하다 보니, 연초록색 고운 풀밭이 능선을 따라 펼쳐진다. 제가 학교 다닐 때만 해도 오등봉은 천연잔디와 마.소 먹이감인 촐(꼴의 제주어)이 곱게 자라는 고운 풀밭이었다. 길가에서 보면 나지막한 동산처럼 보이나, 남쪽의 봉우리를 중심으로 동으로 서로 이어지는 등성이에 북쪽으로 향한 움푹 파인 분화구는, 장타원형을 이루고 있다. 등성이와 분화구에는 소나무와 자연림, 억새가 자라고 일부는 풀밭을 이루고 있다.  서사면 등성이를 따라 걷는 기분이 아주 좋다. 풀밭으로 이뤄진 등성이에는 여러 종류의 잡풀이 자라지만, 아직은 키가 작아 걷는 맛이 있다.  제주도 오름 오등봉(오드싱오름) 서쪽 능선에서는 시원하게 펼쳐지는 제주시가지 풍경과 한라산 풍경을 온전히 조망될 정도로, 시야가 훤히 트인다. 서쪽 능선 너머로 바라보는 아름답고 웅장한 한라산 풍광이 참 좋다.  서쪽으로는 민오름, 남조순오름, 광이오름이 마치 삼형제 오름처럼 다가온다. 오등봉(오드싱오름)은 나즈막한 오름이지만 조망권은 아주 좋은 오름이다. 서사면 정상부 능선을 따라 이동을 하며 바라본 제주시가지 모습이다. 이 지점에서는 제주시민들이 운동삼아 자주 찾는 사라봉, 별도봉을 비롯해 제주칼호텔 등 우뚝솟아 있는 건물들이 비교적 자세히 조망된다. 서사면 능선에서 바라보는 반대편 모습이다. 얼핏 봐도 여러 종류의 자연림과 가시덤불이 뒤엉켜 자라는 모습임을 알 수 있다.  나무 사이로 조망되는 분화구 안 풍경이다. 여러 종류의 자연림과 가시덤불 그리고 덩굴식물들이 한데 뒤엉켜 있는 풍경이 눈에 들어온다.  오등봉(오드싱오름)은 제주시 오등동 1,554번지에 위치한 표고 206.2m, 비고 56m 말굽형(북쪽) 분화구를 가진 오름으로, 오등동의 옛 이름이 오드싱, 오드승, 오드싱이인데, 그 어원에 대해선 잘 알려져 있지 않으며, 한자로는 오등악(吾等岳), 오등봉(梧登峰) 등으로 표기하고 있다. 오름 이름이 유래는 오름 이름이 마을, 또는 마을 이름이 오름에 전이되었다고 한다.   민둥산이었던 제주도 오름 오등봉 분화구 안은, 조경용으로 식재된 소나무와 오랜 세월이 흐르는 동안 완전히 정글을 방불케 할 정도로, 밀림이 숲을 이루고 있다.   반대편 능선 오등봉(오드싱오름) 정상이 눈에 들어온다. 2010년에 오를 때는 정상에 소나무가 많이 자랐던 것으로 기억하는데, 소나무재선충병으로 거의 잘려 나간 상태다.  반대편 능선의 정상으로 이동하기 위해 발을 옮기는데, 자연림과 가시덤불이 무성하게 자라 도저히 건너갈 수가 없다. 막무가내로 등성이를 따라 오르면 오를 수 있지만, 만만치 않은 댓가도 지불해야한다. 온 몸이 가시에 찔려 생채기가 남겨 고생꽤나 하게 된다. 할수없이 반대편 정상은 나중에 기회가 되면 오르기로 하고 발길을 돌린다.  오늘 오등봉을 올라 느낀 소감은, 격세지감(隔世之感)이라는 말이 피부에 와닿는다. 제가 생각했던 예전 오등봉 풍경은, 아련한 추억으로 머리속에 남아 있을 뿐이다. 아! 이렇게 세월은 흘러가는구나... 옛 추억을 떠올리며, 제주시내 가까운 곳에 자리 잡은 오등봉(오드싱오름)을 나선다. 찾아가는 길은 여러 갈래가 있다. 이 오름은 탐방로가 조성되어 있지 않은 오름이라 만반의 준비를 하고 올라야 생채기가 생기지 않는다.  오등봉제주특별자치도 제주시 오등동  ",
		"description": "서쪽으로는 민오름, 남조순오름, 광이오름이 마치 삼형제 오름처럼 다가온다. 오등봉(오드싱오름)은 나즈막한 오름이지만 조망권은 아주 좋은 오름이다. 서사면 정상부 능선을 따라 이동을 하며 바라본... ",
		"source": "삼형제오름"
	},
	{
		"title": "제3회 산행공지(삼형제오름)",
		"postdate": "20090716",
		"link": "https://blog.naver.com/chinyoo?Redirect=Log&logNo=120075800872",
		"contents": "",
		"description": "산행지 : 1100도로 휴게소 부근 삼형제오름 * 준비물 : 음료수, 장갑, 지팡이, 모자 등 ♣ 출발시간 : 정확히 09시에 출발합니다.. 시간 엄수해주세요... ♣ 연락처 : ***-****-****(유종인) 부부오름회",
		"source": "삼형제오름"
	},
	{
		"title": "20140126 개오름 삼형제,거친오름,숲모르숲길을 걷다",
		"postdate": "20141212",
		"link": "https://blog.naver.com/oldman55?Redirect=Log&logNo=220207746144",
		"contents": "",
		"description": "1/26 오름동호회에서 숫모르 숲길을 경유하는 한라산 설경 관망하기 젤 좋은 포인트 개오름 삼형제와... 돌진~~ 오늘 유격 훈련 그 자체보다도 더 힘든 하루였습니다 개오름3형제오름(개오리,샛개오리,족은개오리)",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름탐방 2",
		"postdate": "20141026",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220161957607",
		"contents": "",
		"description": "샛오름에서 말젯오름으로 가는 길 삼형제오름탐방2 이제마지막으로 올라라할 말젯오름이다 샛오름내창... 큰형제오름이 1100고지에선42m 샛오름 126m 말젯오름은 75m라고 하는데 큰오름은 내려오면서 보니... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주 서쪽 아름다운 여행지 한대오름",
		"postdate": "20210808",
		"link": "https://blog.naver.com/hhome1?Redirect=Log&logNo=222459114195",
		"contents": "1100도로 삼형제 오름 서쪽 약 1.5km 지점에 위치한 한대오름은 탐라각휴게소를 지나 영실 입구에 채 못미쳐 우측으로 나 있는 표고밭길을 따라 4km 정도 들어가면 표고밭 관리사가 있으며, 다시 이곳에서 1km 쯤 안으로 걸어들어가면 평평한 습지와 함께 가로 누워 있는 한대오름에 이르게 됩니다 .  이 오름은 전체적으로 경사를 갖고 있으며 비고가 낮으 ㄴ오름으로 2개의 봉우리가 산정부에서 이어져 있는 형태이구요.전사면에 해송, 삼나무가 주종을 이루며 잡목이 우거지고 진달래 , 꽝꽝나무, 청미래덩굴 등이 식생하고 있습니다 .오름 서쪽 자락에는 곰취군락이 있고 동쪽자락에는 꽤 넓은 습원을 이루면서 주변에는 물웅덩이가 많아요 . 제주도에는 여러 오름 동아리들이 있으니 오름에 대해 자세한 정보를 얻고 싶으신분들은 동아리를 찾아보셔도 좋겠습니다 .동아리에는 각각 반장님이 계시는데 ㅎㅎ 반장님들은 오름 박사이시기에 많은 정보도 주시고 길도 안내 잘해주시거든요.물론 사람마다 다르겠지만 제가 이제까지 본 분들은 모두 좋으셨어요 ^^ 제주에는 아주 많은 오름들이 (360여개) 있기에 저도 과연 얼마만큼이나 올라볼 수 있을지는 모르겠으나 ~ ㅎㅎ 여기저기 다녀봐도 나쁜 오름은 하나도 없는듯 합니다 . 제주도는 그야말로 사랑의 섬이네요.산도 바다도 아름다우니 말이예요 ^^ 한대오름제주특별자치도 제주시 애월읍 봉성리  ",
		"description": "1100도로 삼형제 오름 서쪽 약 1.5km 지점에 위치한 한대오름은 탐라각휴게소를 지나 영실 입구에 채 못미쳐 우측으로 나 있는 표고밭길을 따라 4km 정도 들어가면 표고밭 관리사가 있으며, 다시 이곳에서 1km 쯤... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주 여행기_성산일출봉/용눈이오름/레일바이크/삼형제다락방",
		"postdate": "20141107",
		"link": "https://blog.naver.com/chica100?Redirect=Log&logNo=220173910542",
		"contents": "",
		"description": "2014.10.22 @성산일출봉/용눈이오름/레일바이크/삼형제다락방 전복죽 먹고 계획에는 없었지만 앞에서라도 보고만 오자고해서 온 성산일출봉 비가와도 울 슈슈 신났어요 비가와서 아쿠아리움 가려다가 당일 예매는... ",
		"source": "삼형제오름"
	},
	{
		"title": "한라산 삼형제오름",
		"postdate": "20180728",
		"link": "https://blog.daum.net/bdjm2141/7205151",
		"contents": "",
		"description": "삼형제오름 삼형제큰오름: 세오름, 큰오름, 삼형제오름, 三兄弟山(삼형제산) 애월읍 광령리 산18-2번지 및 장전리 산1번지 일대 말굽형 표고: 1,142.5m 비고: 118m 둘레: 2,262m 면적: 367,384㎡ 저경: 843m... ",
		"source": "삼형제오름"
	},
	{
		"title": "뷰가 좋은 오름들/트레킹 하기 좋은 오름들",
		"postdate": "20211017",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=222539857474",
		"contents": "오늘은 제주오름 바람부는대로 동호회와 함께한 산행이다.산행 코스는 북돌아진오름-괴오름-폭낭오름-왕이메이며 이동거리는 10km이다.  한라산은 영하권에 상고대까지 폈다니 아쉽기는 하지만,다음에 가면 되는거니깐... 이 나무들도 낙엽이 떨어져서 앞이 훤히 보이겠지  삼형제오름     폭낭오름과 초입엔 억새는 온데간데 없고 황량한 벌판만 남아있다.   요즘은 여럿 동호회에 가입하고 내가 선택할 수 있는 폭을 넓혀 내마음에 맞는 코스를 선택하고 간다.회칙만 잘 지키면 되는거니깐 말야   왕이메 삼나무숲길에서 단체샷      산행이 끝나고 간곳은 에이바우트.빵과 음료대화를 하다보니 시간 가는줄 몰랐다.  요즘 토요일 산행을 못하니 답답하다.그래도 꼭 해야 될 일들이 있어서 어쩔수없지.다음달은 토요산행을 할 수 있겠지 ㅎ ",
		"description": "이 나무들도 낙엽이 떨어져서 앞이 훤히 보이겠지 삼형제오름 폭낭오름과 초입엔 억새는 온데간데 없고 황량한 벌판만 남아있다. 요즘은 여럿 동호회에 가입하고 내가 선택할 수 있는 폭을 넓혀 내마음에 맞는... ",
		"source": "삼형제오름"
	},
	{
		"title": "겨울 제주 오름 삼형제오름",
		"postdate": "20190110",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221438396208",
		"contents": "제주 오름 삼형제오름큰,샛,말젯오름군국공내외 지역날이 너무 좋았던..산행은 역시겨울이 제일~~^^                                 ",
		"description": "제주 오름 삼형제오름 큰,샛,말젯오름군 국공내외 지역 날이 너무 좋았던.. 산행은 역시 겨울이 제일~~^^",
		"source": "삼형제오름"
	},
	{
		"title": "[제주 오름] 봄이 오는 궤펜이 삼형제 풍경",
		"postdate": "20100421",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100103991212",
		"contents": "",
		"description": "2010년 4월 17일 찬혁 아빠님과 함께 한 오름 나들이.... 큰궤펜이 정상에서 조천과 구좌쪽 오름들을 조망할 수 있었다. 한여름과는 다른 풍경..조금은 쓸쓸하고, 시야가 흐렸지만 그런 풍광도 그런 대로 운치가... ",
		"source": "삼형제오름"
	},
	{
		"title": "[제주 오름] 보름 만에 다시 찾은 궤펜이 삼형제",
		"postdate": "20100506",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100104881061",
		"contents": "",
		"description": "서울에서 오신님은 물찻오름을 가고 싶어 하셨지만, 올 해 말까지 휴식년 기간이라 보름전에 올랐던... 섯궤펜이 오름 기슭에 있는 천미천 아직도 물이 있고 멋진 반영을 담으며 오늘 함께한 찬혁 아빠님도 살짝... ",
		"source": "삼형제오름"
	},
	{
		"title": "[제주] 노루(노로)오름, 삼형제족은오름, 삼형제샛오름 탐방",
		"postdate": "20141026",
		"link": "https://blog.daum.net/e2star/8386800",
		"contents": "",
		"description": "노루오름, 삼형제족은오름, 삼형제샛오름 (애월읍 유수암리) * 언제 : 2014. 10. 26.(SUN) * 누구와... 산행지는 노루오름과 형제오름으로 변경하여 진행했다. 모두 12명이 모였는데 안면이 있는 회원은 한 명 밖에... ",
		"source": "삼형제오름"
	},
	{
		"title": "[제주 오름] 이웃님과 함께한 궤펜이 삼형제(1)",
		"postdate": "20100420",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100103932996",
		"contents": "",
		"description": "2010년 4월 17일 생각해 보니 오름나들이를 디녀온 것이 벌써 2주가 되 갑니다. 지난 일요일엔 한라산을 다녀 왔으니 이제는 슬슬 오름나들이를 꿈꿔 봅니다. 마침 블로그 이웃님과 연락이 되고 시간도 맞아... ",
		"source": "삼형제오름"
	},
	{
		"title": "&quot;삼형제 오름에서 길을 잃다&quot;",
		"postdate": "20131006",
		"link": "https://blog.naver.com/sweetcitrus?Redirect=Log&logNo=60201149458",
		"contents": "",
		"description": "탐라각에 주차한 시각은 9시 45분 삼형제 오름는 큰 아들 &quot;큰오름&quot; 과 둘째를 나타내는 &quot;샛 오름&quot; 막내를 나타내는 &quot;말젯오름&quot;이 나란히 놓여있다 해서 붙여진 이름. 제주에서는 딸 들도 장녀는 &quot;큰 년&quot; 둘째는... ",
		"source": "삼형제오름"
	},
	{
		"title": "제주 한라산(오백나한 병풍바위) - 윗세오름대피소- 어리목... ",
		"postdate": "20211112",
		"link": "https://blog.daum.net/bdjm2141/7205321",
		"contents": "",
		"description": "볼레오름뒤 산방산&amp;nbsp; 어스렁오름 이스렁오름 사이 1100번도로 삼형제봉 우측 샆핌오름... 어스렁오름 뒤 삼형제오름 우측 살핀오름 만세동산 사제비동산 윗세누온오름 장구목오름 윗세오름... ",
		"source": "삼형제오름"
	},
	{
		"title": "괴팬이 삼형제 오름에서",
		"postdate": "20091101",
		"link": "https://blog.naver.com/68lyeon?Redirect=Log&logNo=100092280588",
		"contents": "",
		"description": "지난해 이맘때쯤 눈이 즐거웠던 기억을 더듬어 괴팬이 오름을 올랐습니다. 어제와는 다르게 금새 쏟아질듯 검은 하늘이 맘에 걸렸지만 다들 옷깃을 동여매고 씩씩하게 나섭니다. 오름세상팀과는 참 오랫만의... ",
		"source": "삼형제오름"
	},
	{
		"title": "한라산에서 본 삼형제오름~",
		"postdate": "20151114",
		"link": "https://blog.daum.net/goodsh/6998565",
		"contents": "",
		"description": "말젯오름 , 삼형제오름 , 삼형제오름 풍경 , 선작지왓 , 세오름 , 셋오름 , 오름 , 오름의 의미 , 윗세오름 전망대 , 작은윗세오름 , 작은윗세오름 전망대 , 제주의 비경 , 큰오믈 , 한라산 영실 , 한라산... ",
		"source": "삼형제오름"
	},
	{
		"title": "오름트레킹100606(궤펜이 삼형제, 넙거리)-2",
		"postdate": "20100608",
		"link": "https://blog.daum.net/kss1114/321",
		"contents": "",
		"description": "오름트레킹(궤펜이 삼형제, 넙거리 ) 2부 오름트레킹(궤펜이 삼형제, 넙거리) 1부에서 계속 이어지고 있습니다. 전망대 한쪽 옆에 보이는 초피나무(제피낭) 모든 일행이 다 도착하고 ~~~ 기념샷! 찍사의... ",
		"source": "삼형제오름"
	},
	{
		"title": "방애오름.방에오름(웃방애. 알방애)한라산 기슭에 위치한 삼형제",
		"postdate": "20141108",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220174396603",
		"contents": "",
		"description": "방애오름은 방아오름이나 방하오름으로도 부른다. 세 개의 오름이 이어지며 방애오름을 기준으로 윗쪽에 위치한 등성을 웃방애라고 부르며 아래쪽은 알방애라고 한다. 오름 정상의 굼부리(분화구)가 둥그렇게... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제 말젯오름(1,075m) / 한라산 서부 / 서귀포시 중문동",
		"postdate": "20110105",
		"link": "https://blog.daum.net/azbang/12259880",
		"contents": "",
		"description": "삼형제 말젯오름(1,075m) / 한라산 서부 / 서귀포시 중문동 댓글 0 濟州道/濟州 의 오름.. 2011. 1. 5. 표고... 있으며, 삼형제 오름근처에도 약 1만평의 습지가 분포되어 있다. 주요식생은 주목, 꽝꽝나무... ",
		"source": "삼형제오름"
	},
	{
		"title": "[제주 오름 풍경] 족은삼형제에서 본 풍경",
		"postdate": "20111107",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100142700595",
		"contents": "",
		"description": "조릿대를 헤치며 오른 삼형제 오름 그곳에본 제주의 늦가을 풍경. 요즘 연일 비소식.. 이 비가 그치면 쌀쌀한 겨울로 접어들 것 같은 느낌. 그럼 눈이 내리고 아름다운 설경을 보러 길을 떠나야지....",
		"source": "삼형제오름"
	},
	{
		"title": "오름세상 정기산행(개오리삼형제와 논오름)1.24",
		"postdate": "20100124",
		"link": "https://blog.naver.com/68lyeon?Redirect=Log&logNo=100098399597",
		"contents": "",
		"description": "성진이 오름을 선두로 물장오리까지 아름다운 풍경을 자아 냅니다. 사진기를 거두고 슬슬 산행을... 다들 아쉬워하는 분위기라 아직 가보지 않았다는 논오름을 찾아나섰습니다. 오름굼부리는 개간하여 농경지로... ",
		"source": "삼형제오름"
	},
	{
		"title": "셋, 작은 삼형제, 노루 한대오름 '12.5.26",
		"postdate": "20120527",
		"link": "https://blog.daum.net/kshun/7572217",
		"contents": "",
		"description": "◇ 탐방일자 2012년 5월 26일 (약5시간 30분 소요) ◇ 날 씨 맑음 ◇ 탐방오름 한대오름 ~ 노루오름 ~ 검뱅듸 ~ 셋삼형제 ~ 족은삼형제 노루오름에서 검뱅듸에서 셋삼형제 오름을 치고 올라가다가~~울창한... ",
		"source": "삼형제오름"
	},
	{
		"title": "삼형제오름(세오름)다녀와서",
		"postdate": "20130505",
		"link": "https://blog.naver.com/yokim6872?Redirect=Log&logNo=60191363177",
		"contents": "",
		"description": "오늘은 애플동호회에서 서부권에 있는 삼형제오름에 갔다, 오름이 세개가 연결이 되있단다. 오르막이 급경사라 힘이들어 헉헉 거리며 오랜만에 등줄기에서 땀이 흘러내리는것을 느꼈다. 시내로들어와... ",
		"source": "삼형제오름"
	},
	{
		"title": "2014/10/26 노루오름-삼형제오름",
		"postdate": "20141028",
		"link": "https://blog.naver.com/ilviet2005?Redirect=Log&logNo=220164262973",
		"contents": "",
		"description": "연두나라의 산이야기 2014년 10월 26일 노루오름-삼형제오름",
		"source": "삼형제오름"
	}
]