[
	{
		"title": "[제주오름]제주시 표선면 성읍리-새끼오름(샛기오름)",
		"postdate": "20150118",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220243839967",
		"contents": "",
		"description": "제주시 표선면 성읍리-새끼오름(샛기오름) 모지오름 서쪽 약 1km 저점에 남북으로 가로누운 오름..... 일반적으로 새끼오름은 갑마장길을 걷다가 길을 살짝 벗어나 만날 수 있다. 오늘은 가시리풍력발전단지에서... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "[제주의 오름] 새끼오름과 장자오름",
		"postdate": "20120119",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60153337866",
		"contents": "",
		"description": "오르며 바라본 따라비오름 새끼오름 정상부에 도착합니다.^^V 새끼오름 / 샛기오름, 雛岳(추악) 동쪽사면은 다소 가파르고 서사면은 완만한 등성마루로, 서쪽방향으로 얕게 우묵져 있는 말굽형 화구를 이루고... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "따라비오름 새끼오름 모지오름 장자오름까지",
		"postdate": "20201127",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222156395523",
		"contents": "따라비오름을 향하며 하나의 생각을 해본다.이름들이 참으로 옛스럽다는 생각이 문뜩 드는데, 아무리 현재의 언어로 생각을 해봐도 도저히 비슷한 말을 찾기조차 힘들다.옛스럽다라는게 꼭 촌스럽다라는 것은 아니고 뭔가 이쁘면서 굉장히 멋지다는 생각도 드는것이다.  따라비오름은 쫄븐갑마장길과도 함께하고 있으니 시간적 여유가 있다면 함께해도 좋을듯하다.오르막은 대부분 나무계단으로 이뤄져있어서 사실 오르기에 편하지만은 않다.계단길은 일반 멍석길보다 사실 부쩍 힘이드는게 사실이어서 많은 사람들이 계단을 피해 계단 옆길을 선호하기도 한다.  정상 부근에 도착을 하면 조그마한 표시판이 보이는데 쫄븐갑마장길인 큰사슴이오름(대록산)으로 가는 방향과 정상을 가는 방향으로 나뉜다.하지만 어디를 가도 정상을 갈 수 있는건 마찬가지이여서 우선은 정상의 반대인 큰사슴이오름 방향으로 향해본다.  좌측 정상부에서는 벤치가 나란히 두개가 놓여져 있고 그곳에서는 풍력발전기인 풍차와 함께 큰사슴이오름이 한눈에 확 들어온다.뒤쪽으로는 정상이 보이는데 오름 위에서 바라보는 지형은 8자 형태의 오름 정상부길과 함께 크고작은 봉우리들이 보인다.  꼬불꼬불 길을 돌아 정상에 도착하니 평상 하나와 수많은 오름들이 이름이 적혀있는 표지판 하나가 있다.그곳에서 전망을 잠시나마 구경을 하고 올라온 맞은편 길로 걸어 내려간다.내리막과 오르막을 한번에 지나 작은 봉우리 위에 앉아있는 벤치옆의 길을 따라 따라비오름을 내려간다.  따라비오름의 마지막 봉우리를 지나 새끼오름으로 향한다.  새끼오름(샛기오름)은 따라비오름 바로 건너편에 있는 자그마한 오름으로 아마도 따라비오름의 자식이라는 뜻의 새끼오름이라 불리는 듯한데 아무런 내용들이 나와 있지 않아 확실하지는 않고 따라비오름의 기원에 따라 그렇게 추적해본다.  새끼오름은 정비가 되어있지 않았는데 많은 사람들이 다녀서인지 그렇다고해서 그리 어려운길도 아니었다.  오름을 오르는 구간도 굉장히 난이도가 낮아 편안하게 오를 수 있었는데 정상에는 전망도 없고 정상표식도 없다.주변에 버려진 분홍이 하나를 주워 정상즈음에 꽂아 놓았다.   새끼오름을 내려와 모지오름으로 향한다.초행이기는 하지만 길을 찾는데 딱히 큰 어려움이 없었는데 그 이유는 새끼오름 주변부터 모지오름 주변까지 초지인데다 그 초지를 싹다 베어놔서 그냥 오름만 보고 따라가면 됐다.  오름주변에 도착해서 오는 내내 궁금했었던 흰 기둥이 박혀있는 멍석길의 정체가 궁금했는데 남영 에코힐링마로코스란다.저런길인줄 알았으면 그냥 그길따라 올것을...그곳을 벗어나 선행객들이 남긴 gps흔적을 따라 가본다.  한동안 따라가보니 밭이 턱하니 길을 막고 있다.밭 한가운데가 모지오름 입구였던것 같은데 계속해서 그 자리에 밭이 떡하니 있으니 어쩔줄을 모르겠다.  아무튼 밭을 넘어넘어 가보니 아닌게 아니라 길이 뚝하니 끊어져 있다.조금 올라가보니 다른 올라오는 길이 있었는데 아마도 길의 위치가 바뀌며 기존의 길을 끊어놓은듯 했다.정상을 오르는 입구에는 알림 현수막이 떡하니 있고 그 맞은편으로 넓은 오르막이 있어 길을 찾는데는 어려움이 없다.  오르막은 차량이 드나든 흔적과 함께 산악자전거들이 다닌 흔적이 있는데 얼마나 험하게 다녔는지 길이 다 패어져 있다.굳이 자전거로 다녀야 하는지 의문이든다.    굼부리 윗길은 겉에서 보던것과는 달리 꽤나 넓은데 그 중간쯤에서 영주산을 볼 수 있었다.굼부리의 끝에를 가보니 약간의 초지가 있었는데 이곳에서도 새끼오름과 마찬가지로 아무런 전망이 없다.사실상 굼부리 중간지점에서 보이던 영주산이 이 오름의 유일한 전망인 셈이다.   가던길을 따라 오름을 내려간다.오름을 내려가서 우측으로 철조망을 넘어 조금 가다보니 산 허리에 산불감시초소가 보인다.모지오름은 오름 아래가 목장지대라 오름의 절반정도를 철조망을 쳐 놓아 오름을 오르 내리는데 철조망을 통과해야하는 불편함이 있으나, 사유지의 개방이라는 측면에서 오히려 감사함을 느낀다.  오름을 내려와 다음 목적지인 장자오름으로 향한다.장자오름은 목장을 벗어나 약 100여미터를 내려가서 우회전을 한 후 바로 좌회전을 하면 밭 뒤편으로 오름이 있다.  까마중 밭인듯 많은 까마중 나무들이 있다.  장자오름은 사실 오름이라고 보기 힘들정도로 낮은 오름이다.오름을 오른다는게 아니라 그냥 대여섯개의 계단을 길~~~~게 이어놓은듯 아주 낮은 난이도의 경사면을 약 1~2분 오르면 된다.그나마 장자오름이 앞선 두개의 오름에서 보여주지 못한 전망을 조금이나마 보여주어 다행이라는 생각이 든다.   장자오름에서 바라본 따라비오름 대록산 모지오름이제 남은 길은 따라비오름 주차장으로 가는 길이 남아있다. 밭을 건너와 따라비오름 방향으로 하염없이 걷고 또 걷는다.길 중간중간 밭이 있고, 초지가 있고, 시멘트 포장도로가 나온다.하지만 길을 가는데 큰 불편함은 없었는데, 이상하게도 밭 가운데로 길이 있거나, 초지를 베어놓거나 하는 등의 형식으로 길이 안내 되어져 있었기 때문이다. 막판 힘을 내어 따라비오름을 바라보며 걷다보니 저 멀리 주차장이 보인다.  초행임에도 13km가 넘는 장거리 구간이다.물론 이 정도는 항상 걸어와서 그리 힘이 들지는 않으나 이날 유독 바람이 많이 불어 바람을 맞고 다니는게 유일하게 힘든 것이었다. ",
		"description": "따라비오름의 마지막 봉우리를 지나 새끼오름으로 향한다. 새끼오름(샛기오름)은 따라비오름 바로 건너편에 있는 자그마한 오름으로 아마도 따라비오름의 자식이라는 뜻의 새끼오름이라 불리는 듯한데 아무런... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "장자오름 모지오름 따라비오름 새끼오름",
		"postdate": "20170418",
		"link": "https://blog.daum.net/bdjm2141/7205031",
		"contents": "",
		"description": "855m 새끼오름, 샛기오름, 雛岳(추악) 표선면 성읍리 3196의1번지 말굽형 표고: 301.2m, 비고: 51m, 둘레: 1,390m, 면적: 114,795㎡, 저경: 497m. 2017년4월10일 월요일 날씨:(13도/16도) 흐리고 11시20분에 비오기 시작... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "새끼 오름",
		"postdate": "20090927",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130070244967",
		"contents": "",
		"description": "새끼오름(삿기 오름, 샛기 오름, 雛岳) 20090927 창호, 창훈, 오름산이 가을 억새가 손짓하는 따라비를 넘어 소나무와 삼나무가 빽빽하게 밀식된 새끼오름으로 오른다. 간벌을 하지 않아 삼나무에 소나무가... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "오름에 대해 공부하기 시작했다. 좋아하면 파고드는 성격이라. 오름에 관한 자료나 저서가 생각보다 적다. 지금까지 알려진 오름수가 368개라고 하는데 이것도 정확한 수치가 아니라고 한다. 출처 http... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "새끼(샛기)오름",
		"postdate": "20171211",
		"link": "https://blog.naver.com/tpco99?Redirect=Log&logNo=221160747211",
		"contents": "",
		"description": "",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "새끼오름",
		"postdate": "20171021",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221122044990",
		"contents": "",
		"description": "새끼오름 (샛기오름) 아기자기하게 흐르는 곡선미를 가진 오름 모지오름 서쪽 약 1km 지점에 남북으로 가로누운 오름으로, 동부산업도로변 남영목장 안으로 들어가면 오름 앞까지 갈 수 있다. 동쪽사면은 다소... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "새끼오름 ( 301.2m/ 51m) / 동부 녹산로 부근 / 표선면 성읍리",
		"postdate": "20110523",
		"link": "https://blog.daum.net/azbang/12262447",
		"contents": "",
		"description": "* 새끼 오름 , 샛기오름, 雛岳(추악) 표선면 성읍리 3196의1번지 표고 301.2m / 비고 51m / 둘레 1,390m / 면적 114,795㎡ / 저경 497m. 동쪽사면은 다소 가파르고 서사면은 완만한 등성마루로, 서쪽방향으로... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "[제주풍경]가을억새와 함께하는 큰사슴이오름",
		"postdate": "20151006",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220500692363",
		"contents": "",
		"description": "건너편의 따라비오름과 새끼오름(샛기오름)을 연계해서 트레킹을 다녀오거나 쫄븐갑마장길을 연계해서 다녀오면 더욱 좋겠지만 시간이 여의치 않을경우 각각 따로 다녀와도 좋다... 가시리풍력발전단지에... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "새끼오름(샛기오름, 雛岳 추악) (서귀포시 표선면 성읍리 3196-1) 92. 백약이오름 (서귀포시 표선면 성읍리 산1) 83. 가세오름 (서귀포시 표선면 토산리 산2 일대) 94. 토산봉(망오름, 兎山峰, 兎山望)... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "43 새끼오름 샛기오름 44 새신오름 신서악 45 생기악 생기오름 생길이오름 46 세미오름 샘이오름 47 세미오름 삼의양오름 48 소록산 족은사슴이 49 소수산봉 족은물뫼 50 소왕산 족은왕뫼 51 송악산 절울이... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "표선면 (20 개 ) 백약이오름 , 따라비오름 , 새끼오름 ( 샛기오름 ), 큰사슴이오름 , 가문이오름 ( 감은이오름 ), 가세오름 갑선이오름 , 개오름 , 대록산 ( 큰사슴이 ), 매오름 , 모지오름 , 번널오름 ( 벌판악 )... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "제주도오름추천 백약이오름",
		"postdate": "20130424",
		"link": "https://blog.naver.com/gmgg3?Redirect=Log&logNo=20186333110",
		"contents": "",
		"description": "24새끼오름 (샛기오름, 雛岳)제주특별자치도 서귀포시 표선면 번영로 25병곳오름 (벵곳오름, 안좌오름, 鳳歸岳)제주특별자치도 서귀포시 표선면 가시로 26소소름 (쇠오름, 牛岳)제주특별자치도 서귀포시 표선면... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "7 117 2,968 474,001 996 말굽형(북동향) 개새끼오름(가삭봉) 오라동 산2845번지일대 115 20 490 17,198 167 원추형 왕관릉(왕관바위) 오등동 산182번지 1666.3 150 822 43,678 492 원추형 들리오름(들위오름)... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "제주 오름 볼거리 추천 원당봉 둘레길 산책과 문강사를 구경... 제주에는 참 많은 오름이 있네요 요즘 많이 인기가 있는 천년의 비자림숲 비자림이나 가을의 갈대가 멋드러지게 피어있는 산굼부리등 참으로... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "일대167새끼오름 (샛기오름, 雛岳)제주특별자치도 서귀포시 표선면 성읍리 3196-1168가문이오름(감은이오름,거문오름,黑岳)제주특별자치도 서귀포시 표선면 가시리 산 158-2번지 일대169거린오름 ([큰... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "개새끼오름, 加沙峰) 제주특별자치도 제주시 오라1동 2845 124 식산봉 (바오름, 바위오름, 바우오름, 食山峰) 제주특별자치도 서귀포시 성산읍 오조리 313 125 선족이오름[알선족이](仙足伊岳)... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "2021 정산",
		"postdate": "20211230",
		"link": "https://blog.naver.com/jkyungyu94?Redirect=Log&logNo=222608389853",
		"contents": "올해의 음식포사이연화엿나 김치만둣국 모든 만두 최고소라네집 보말죽갈치국아빠가 잡은 생선 회양고기잠봉뵈르올해의 음료흑임자 라떼, 크림라떼, 초당옥수수커피, 아보카도커피 아보카도커피가 젤 충격적 맛잇었다캐모마일릴랙서올해의 디저트귤🍊 그리고 충격의 콩나물 아이스크림 한입도 아니고 반입도 아니고 입만 대고도 느껴지는 비린맛 최악올해의 여행퇴사 후 제주도 여행 퇴사를 마음 먹고 결제한 비행기 티켓 ㅎㅎ 2박3일 알차게 다녀왔다 캐나다 가는 둥이와 수민팍과 함께한 여행인턴친구들과 전주여행모두들 시간 맞을 때 다녀온 1박2일 여행 스플렌더가 생각나는 여행 가족 제주도 여행이번에도 2박 3일 짜여진듯 짜여지지않은 자유여행 먹고싶은거 다 먹어보고 왔다 올해의 책추리소설애거사 크리스티 오리엔탈 특급살인사건올해 끝까지 다 본 유일한 책 추리소설이라 엄청 빨리 읽었다. 범인은 유추가 가능했지만..재밋게 읽었다 지금은 0시를 향하여를 빌려왔다!올해의 화장품바이애콤 수분크림으니가 준 크림인데 2n 인생에 가장 잘 맞는크림을 이렇게 찾았다 수부지인나에게 정말 좋은 크림..거의다 써간다이니스프리 블랙?오일?올해의 필름올해는 6월에 제주도 갔을 때 찍은 필름이 전부인 듯하다 필름 값이 비싸진 이후로 더더욱더 안찍고 여행고 안하고 그러니가 사진이 없네 흑올해의 슬픔잠이 잘 안온다.. 점점 예민해지는 기분자고싶을 때 푹 잘 자고싶다올해의 기쁨아이맥 두둥 🖥 리뷰가 예쁘게 달렸을 때 기쁨을 잊지못해올해의 아쉬움주식..? 이건 올해의 슬픔인가..? 아쉽고 슬프고 뭐 그렇다..올해의 배움스마트 스토어 관리와 남대문, 동대문 시장쇼핑몰에 대해서 조금 더 알게되었다 매일 사진만 찍었지 내가 직접 사입하고 업로드 하면서 이래저래 배운게 많다.나는 나에게 더 좋은 사람인가, 남에게 더 좋은 사람인가 - 철학박사 강신주 님나는 우선 내가 젤 중요하지만 그만큼 남도 많이 생각하는 편이다. 남이 편해야 나도 편하니까.. 올해의 나는 나에게 더 좋은 사람이었다. 내가 하고싶은거 하면서 살았으니까..? 한 해 동안 가장 잘했다고 생각되는 3가지1. 회사 그만둔거~ 그만두자마자 제주도 간거도 너무 좋았다 그렇게 잠깐 다니고 그만둔게 맞나 싶었는데 지금와서 생각하면 너무 잘한 일2. 카페알바백수 한달 반 차가 되자 약간의 무료함과 일상의 루틴을 원하게 되었는데 집 근처 카페가 마침 알바를 구하는 바람에 타이밍 맞게 지금까지 열일하고 있다. 카페알바 하면서 카페 운영에 대해 진지하게 매일 생각하는 중 ㅎㅎ 3. 요가 작년 보다는 많이 다니고 8월? 한달 동안은 정말 꾸준히 다녔다. 못했던  동작들도 성공하고 선생님 목소리만 듣고도 어떤 자세를 해야하는지가 익숙해졌다. 12월 한달도 쉬고있는데 내년엔 수영하고 요가 같이 다녀보고싶다.가장 많이 성장했다고 느끼는 3가지1. 남대문 동대문에서 사장님~하고 잘 다니는거 장사꾼 된거같음2. 재원이 말로는 디테일이 살아낫다고 한다 예전보다는 확실히 무언가을 할 때 신중해진 것 같다 옛날엔 별로 깊게 생각하지 않앗던건가..3. 라떼아트 , 하고 싶었던 것 중 하나인데 아직도 로제타는 하지 못하지만 튤립까지는 이제 만들 수 있다 스스로 뿌듯한 점제일 잘하고 싶은 한 가지똑부러진 일처리올해의 인연재워니 으니 올해는 이 두사람 덕을 참 많이 봤다. 이것저것 도전해볼 수 있는 기회를 주었고, 같이 무언가를 만들어 갈때 시너지가 있었다고 해야하나 쿵짝이 잘맞아서 편하고 좋았다. ❤️나의 한 해를 5개의 키워드로 정리해 본다면?Mbti / 코로나 / 투디aura / 카페 / 식집사infp라는 나의 엠비티아이처음에 엠비티아이에 별 관심이 없엇다 너무 사람을 저 알파벳 네개로 규정하고 그 사람을 판단 하는게 싫다 그래야되나.. 별로 좋아하지 않았다 너는 이런애야. 이러는구같아서 근데 요즘은 어느정도 수긍중이다. 그리고 엠비티아이 맞추는 친구들 정말 신기함 ㅋㅋㅋㅋ 어케알지..코로나는 말해모해..언제 끝나냐는 말을 몇 번이나 한지 매번 업그레이드 되고잇는 샛기..지겨워자리를 잡아가는 건지 모르겠지만 예전보다는 훨씬 수월해졌다 관리하기가 남대문 동대문도 예전보다는 덜 가도록 하고있고 포장도 신이 되어가는중 내년에도 기대된다.올 초부터 관심있었던 것들을 하나씩 해보고자 했는데, 내공간이 생긴다면 가장 먼저 하고 싶었던 것이 식물들로 방을 채우는 것이었다. 식물사이에 내가 있는 느낌으로.. 우선 가지고 싶었던 식물들을 하나둘씩 모으다가 지금은 방 한켠이 정글 같다. 내년엔 어떤 식물을 거 사들일지 궁금💭 그 외 나만의 Best of Year올해의 영화 / 헝거게임,스파이더맨 다시본거올해의 넷플릭스 / 고요의바다, 슬기로운 의사생활 (12월 기준 1월 부터 본건 생각도 안남 ㅎ)올해의 예능 / 금쪽같은 내새끼, 놀라운토요일, 슬기로운산촌생활,더지니어스(best)올해의 음악 / 유튜브 리플레이에서 노래 모음으로 많이 들었는데 https://youtu.be/qjVMPoKpfbo https://youtu.be/m17WVyGy3dc 이렇게 두개를 가장 많이 듣고또 백예린의 모든 노래 ❤️나는 내 역할에 충실했나 (가족/직장/친구/기타)당사자들이 어떻게 생각할지는 모르지만 나는 내 노력하에 모든 사람에게 내 역할을 잘 한 것 같다.올해 여름에 찍은 사진 중 가장 마음에 드는 사진은 무엇인가 사람못오름 오르고 찍은 인증샷저 썩어가는 한라봉 = 저 때 내 체력 몸상태올해 깨진 나의 편견은 무엇인가갈치국은 비리지 않다! 올해 새롭게 알게 된 사실이 있다면 무엇인가시몬스 침대랑 에이스 침대 슬로건 ㅋㅋㅋㅋㅋㅋ ㅠ침대는 과학이다? 흔들리지 않는 편안함두개를 반대로 알고있었다 그냥 내기 해서 진적이 오랜만이라 충격으로 기억이났다.올해 나의 생일은 어땠는가아침에 영은미술관 엄마랑 산책하구, 오후에는 고사리 식재 수업을 받았다. 생일 전주에 예약해 두었는데 수업이 미루어져 생일에 받게 되었다.결론은 힐링 하고 아주 좋았다. 마지막엔 갑자기 내리는 장대비 맞으면서 집으로 컴백 / 아직까지도 내 나이가 실감이 나지 않는 중올해 자신이 창작한 것들 중에 가장 마음에 드는 것은 무엇인가.음 당연히 투디aura 🤍 검색할 때 나올까봐.. 아무도 검색안해도.. 포스터/패키징/악세사리/사이트 모두 나름 열심히 했다고는 생각하는데 잘한지는 모르겠다 열심히 했다는 것에 가장 마음에드는 올해의 창작물 ..🤍올해 가장 잘한 지출은 무엇인가.아이폰 12 mini 4년만에 뉴 폰 조그만 핸드폰이 역시 편하다.그리고 엄마에게 헬리녹스 의자 사준거! 미루고미루던 의자 앉아보고 열심히 골랐다..올해는 몇 번 사용하지 못했는데 내년에 많이 써보는 걸루올해 내가 꾸준히 한 것은 무엇인가.인스타..만큼만 뭐에 열중했으면 뭐라도 되었을까 ㅎㅎ올해 나는 무엇에 가장 많은 시간을 쏟았는가.유튜브 관람..하고 투디aura  ",
		"description": "코로나는 말해모해..언제 끝나냐는 말을 몇 번이나 한지 매번 업그레이드 되고잇는 샛기..지겨워... 내새끼, 놀라운토요일, 슬기로운산촌생활,더지니어스(best) 올해의 음악 / 유튜브 리플레이에서 노래... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "일상",
		"postdate": "20200329",
		"link": "https://blog.naver.com/dndb13?Redirect=Log&logNo=221879826050",
		"contents": "  ㅅㄷ에서 이걸 보고 영업부 다녀올때마다 계단으루 올라온당 (6층->16층)차마 1층부턴 모다게써 ㅠ  피그인더가든!요샌 샐러드 먹으면 연어를 참 마니 먹는거같댜  펭-하!펭카 받긴 받았는데 사실 체크를잘 안써서 책상위에 방치쓰  오잉 집앞에 길냥이!한번도 못봤는데 놀래서 찍어부렸네 왜 여기써 ㅠ  ㅎㅎㅎㅎ 케이스가 기여워서 ㅋ   스윗밸런스!오리고기 샐러드 존맛탱  드디어예#다이슨에어랩 을 샀읍니다정말 이번년도 잘 산 물건 1위다!  사실 컴플리트는 필요없겠다해서볼륨웅앵웅으로 샀는데컴플리트살걸 후회중  이때쯤 산수유가 피기시작해뗘  화이트데이라고팀장님이랑 실장님이랑 주셨는데사실 전 사탕을 조아하지 않습니다! ㅎ  이건 유니버스가 갑자기 주고 간 사탕 갬덩쓰  이 날은 아마 엄마가 반찬 보내준 돌아온 쥬말?존맛탱 ㅠ  이불을 바꿨는데제대로 보이지않지만 모달로 봄침구변경!햇살이 넘 죠타  화이트데이였을거다왜 점점 꽃이 작아지는고죠? ㅌㅇ님 ㅠ 보고있다면 다음엔 큰걸로 더 줘 ㅠ   콰르뎃~사운즈한남을 돌아보고요  크,,  크,,,,  헤헤 나! NA!  에어랩으로 머리 한 저에욤  스틸북스에서ㅌㅇ님과 저의 책을 구입하여 카푀에서 독서~~~레깅스이후 룰루레몬 광신도가 됐읍니다  급,, 만나고 처음으로 단둘이 술을 마신날 ㅎ  그리고 담날날이 넘 좋아서 급 청계산입구행  청계산입구역 근처 천에는 이런 오리가살아효~ 얼마나 기엽게욤  ㅋㅋ산책하다가 이 아이의 근육질 다리를 보고ㅌㅇ이랑 엄청 웃고  화이트데이선물이라고 ㅠ펭수 주고 참나 ㅠ  예쁜 구름 보고 급귀가  이 날은 재택근무 첫날! ㅋㅋㅋㅋ 날이 조아서 넘 조았지물론 오전에만^^..  아침으로버섯계란치즈말이 하려다가 실패아보카도 안익고 잘라서 쓰레기통 ㅠ 눈물   점심은 뭐지?암튼 존맛탱  점심시간이 좀 넉넉한편이라스벅가서 좀 있다가 산책하고  ^_^ 집근처 꽃집에서 문샤인을 입양해따!문샤인은 예쁘기도 예쁘지만이름이 넘 예뻐서~~~ 데헷 네 전 대깨문입니다   이건 둘쨋날 점심두부유부초밥!맛있었다 냠냠냠오후에는 정말 전쟁가튼 이틀을 보내고 담날 출ㅋ근ㅋ  출근을 하니!나의 스파티가 꽃을 피려고 안간힘을!!!!!!!! 감격!!!!!!!!!  아마 그 주 주말 나! 원래 등산가려다가 가로수길,,,,  빵먹고싶다해서아우어,,,  가로수길 갈때마다 가는 꽃집에서,,,꺾여있는게 예ㅃㅓ서 ㅎㅎㅎ  그리구 나 ㅎ 날씨가 바버 입어도 안추울정도여서 넘 죠았네코로나 샛기야 사라져라 ㅠ  담날 일욜은 충전의 시간이므로나의 반려식물들에게 광합성도 주고!사실 문샤인은 직사광선이 좋다하지않다고 함다^^..그리고 수분부족으로 쭈글 속상,,,  그리구 아마 이날은 엄마딸2를 만나러 서울숲으로#이월로스터즈 를 방문했고!!  요샌 식물에 넘나뤼 관심이 많아져따  나의 #아카이브앱크플링백 껄껄수납이 조아서 좋네욤    ㅠ 봄은 오는데 코로나 새끼는 ㅠ눈치도 없지 ㅠ  ㅌㅇ 에게서 온 예뿐 봄 사진    언니네 꽃집가서 꽃을 강탈하고!  데헷 손질해서 꽃병에 넣어노쿠이 꽃이 진짜 오래간다!아직도 살아있어 대박 (일주일 지남)  점심때 산책쓰여의도는 벌써 벚꽃이....하지만 폐쇄를 해쓰면....산책 모다는건 슬프지만 그래도 얼른 종식하려면다 폐쇄해주라  ㅎㅎㅎㅎ숲...여의도공원엔 숲이 있답ㄴ다  이러케 공원한가운데에 작은 연못?도 있습니다진달래꽃이 넘 예뽀소  이건 ㅈㅎ언니가 보내준 오름사진인데넘 예뻐서 즈어장 ㄴㄱ ㅠ   그리고 진짜 오랜만에술자리...그뒤 저는 죽었음다--;  그리고 이번주말사실 청계산 등반을 하러 갔지만 진짜 레알 사람 엄청 많아서 이건 아니다 해서다시 ㅌㅇ집근처 산책 ㅋ  이것만 찍고 내려온 사람은우리밖에없을듯 ㅠ  꺄 넘 예뿌다미세먼지도 별로 없고~  급 호캉스를 하기로 하여체크인 후 ? 맞나 암튼 산책 하구 카페가구~ 꽃시장도 갔다 ㅋ 물론 걸어서 암튼 중간 순삭 후   저녁을 보내고,,또 저녁산책  오리드라~~~~잘자~~~~넘 귀오웠다 ㅠ  담날 햇살이 넘 죠아서  빵+우유=조식 ^^..   완전 일찍 일어나서또다시 아침산책!넘나 여긴 산책하기 조은 동네여서넘넘넘 계속 있고싶었다 ㅠ  기염둥이들~♥ 봐도봐도 안질려 ㅠ아무튼,,주말은 이러케 마무리되었구,,,  그녀는 또 무엇을 샀을까요?다음 포스팅에 공개,,,, ㅎ ",
		"description": "코로나 샛기야 사라져라 ㅠ 담날 일욜은 충전의 시간이므로 나의 반려식물들에게 광합성도 주고! 사실... 코로나 새끼는 ㅠ 눈치도 없지 ㅠ ㅌㅇ 에게서 온 예뿐 봄 사진 언니네 꽃집가서 꽃을 강탈하고! 데헷... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "유튜브를 시작하는데 있어서 중요한 철학",
		"postdate": "20200425",
		"link": "https://enjoylifewithme.tistory.com/619",
		"contents": "",
		"description": "대게는 여기서 몇 일 해보고 접게 되는데 꾸준히 한 사람은 한 두명씩 구독자가 오름에 따라 희열감을... 노인이 되어서도 이 글과 영상을 보며 이 샛기 재밌게 살았네? 라는 생각이 들 수 있도록 그 과정... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "20170309 | 상해여행 + 개강일상 방출",
		"postdate": "20170309",
		"link": "https://blog.naver.com/okko0896?Redirect=Log&logNo=220954278379",
		"contents": "",
		"description": "와 벌써삼월.소오오름 ㅠㅠㅠㅠ. 아무도 궁굼하지 않겠지만나의 일상을 남겨본다. 행복한 소식써니쓰... 다른거 먹지뭬시고 이거 머거용 이거랑 공기밥하면 진짜 뚝딱...ㄹㅇ...밥도둑샛기ㅠㅠ맛냐당.... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "빡침의 블로그",
		"postdate": "20190820",
		"link": "https://blog.naver.com/4080kja?Redirect=Log&logNo=221621900320",
		"contents": "두 달만에 쓰는 블로그.밀린거 천천히 쓰려다가 오늘 너무 빡쳐서 빡침의 블로그를 쓸거임. 말리지마🤬내일이면 6개월 전에 발급 받은 비자가 끝나서 비자 발급하러 9시부터 무감마에 갔다.건물 이전해서 더 멀리감..30분 가까이 달려서 도착.집 계약을 오늘 하기 때문에 집 계약서가 없었다.집 계약서 없으면 이집션을 동행하면 된다기에 이집트 친구에게 부탁해서 같이 갔다.앞에서 복사도 미리하고 돈도 챙기고 사진까지 다 챙겨서 완벽하다고 생각했는데^^ 후후 쉽지않네 이집트..예전보다 신청하는 방법은 간단했다.아주 수월하군. 하고 속으로 생각했는데 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ내 생각을 걍 짓밟아버림. 못되가지고. 존나 못됐어.   ??????????????????스벌탱 이게 뭐람벌금????? 나 왜 벌금내.내일이 비자 만료라서 하루 전날에 왔는데.따지니까 6월에 러시아 여행 다녀오고 2개월이 지나서 그렇단다. 뭔 개똥같은 소리야ㅠㅠㅠ아악분명히 공항에서 내가 물어봤을 때 입국 비자만 다시 사면 발급 받았던 비자를 계속 사용할 수 있다고 했었고, 대사관에 아는 분도 괜찮다고 하셔서 아무런 조치를 취하지 않았던건데??   다른 나라로 여행 다녀오면 발급 받은 비자는 삭제 되기 때문에 여행 가기 전에 무슨 또 다른 비자를 받아야한다고 했다. 그리고 다녀와서도 증명서 같은거 떼야한다고..^0^ ㅅㅂ 말이야 방구야. 아니 비자 발급비도 개비싼데 여행 다녀올 때 마다 새로 발급 받으라고? 그리스 다녀와서 2달 뒤에 러시아 갔는데 그럼 나는 불체자가 된거니까 러시아 갈 때 벌금 냈어야한다는 말인데 왜 벌금 안물어 스벌것들아.왜 이제와서 지랄인건데!!!!!! 비자 발급해줄 때 말을 해주던가 아니면 니들 기관들끼리 말을 맞추던가. 왜 니들이 말 다르게 하면서 왜 나보고 돈 내래ㅅㅂ. 이쁘게 꾸미기도 싫다 젠장.   벌금 안내려면 대사관에 가서 무슨 죄송하다는 레터를 받아오란다. 아 대사관 우리집 3분거리에 있는데...하지만 다시 감. 그리고 대사관에서는 이런 일로 레터를 따로 발급해주지 않는다고 함^^ 아니 그럼 애초에 대사관에서 공지를 제대로 해주시죠🤬  가기 귀찮아서 카톡으로  미리 문의를 했었는데 답이 없어서 갔더니 집에 오니까 무슨 일이냐고 답이 옴ㅋㅋㅋㅋㅋㅋㅋ읽씹할거야 흥결국 돈 뽑아서 다시 신무감마로 갔다. 택시비 만원 ㅃ2비자 발급+벌금 총 20만원..심지어 비자 발급비도 건물 이전과 냉방비를 핑계로 오름.그러니까 왜 이전해 걍 가만히 있지. 왜 나대냐고.그리고 하루만에 발급 된다면서 갑자기 내일 아침 9시 오라했다. ㅅㅂ? 아니 내일 나 일하러 가야하는데? 내일 못와서 오늘 못하냐니까 개싸가지 없게 안된다고 내일 오라했다.얘네 자꾸 개소리를 정성스럽고도 싸가지 없게한다. 분홍눈썹... 잊지않겠다. 분홍눈썹 다 뽑혔으면 좋겠다.   이거 받겠다고 그 고생을.. 종이 쪼가리..아악.다 하고 나오는데 진심 너무 빡치고 억울해서 혼자 울었음. 8개월 동안 이집트에 살면서 무슨 일이 있어도 욕하고 넘겼지 울진 않았는데 오늘은 눈물부터 나왔다. 그지같은 이집트.   아빠한테 전화해서 실컷 하소연을 하고 아빠가 폰 고치러 가보래서 안가려다 일단 갔음.분명 여기라고 했는데,, 서비스 센터가 존재하지 않음. 걍 다 폭파시켜버릴까. 1층부터 4층까지 다 걸어갔다가(에스컬레이터 고장^0^) 물어보니까 다른 장소를 찍어줬다. 응 걸어서 25분. 오늘 우버비 장난 아니네.   삼성 서비스 센터 도착.폰 떨구면서 음량 조절 버튼이 쑥 들어가 버렸다. 자꾸 지맘대로 음소거 되고 연속 촬영이 되거나 아무거나 찍히고 캡쳐돼서 버튼도 고치고 예전에 깨진 액정도 온김에 바꾸려했는데, ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ응 안돼^0^ㅅㅂ ㅅㅂ ㅅㅂ ㅅㅂ ㅅㅂ ㅅㅂ ㅅㅂ ㅅㅂ ㅅㅂ프레임이랑 액정이랑 다 하나의 부품인데, 부품이 없단다. 지금만 없는게 아니라 그냥 이집트 자체에 없단다. 내가 여기도 나랑 같은 기종의 폰 있지 않냐니까 모델이 틀리데.. 나는 무슨 s9gn 이고 이집트에 있는건 s9gf? 무튼 모델이 달라서 여기선 수리가 불가능. 온리 코리아 ㅇㅈㄹ.   아니 여기도 s9 있잖아. 그럼 니들은 뭘로 고치는데!!!!!!! 같은 삼성인데 왜 저래. 액정도 못고친다는게 말이야 방구야. 존나 똥방귀 끼고 있음. 대체 할줄 아는게 뭐야. 그지같은 이집트 같으니라고. 쓸모없어. useless. 망해버려라.   연사 어쩔건데.   지 맘대로 캡쳐되고 가만히 있는데 자꾸 음소거 됨ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ아아아아아악개빡쳐 너무 빡쳐 진짜 빡쳐 진심 빡쳐   비투비 노래를 들으며 마음을 진정시키고 데이터를 충전하러 감. 4기가 남았길래 12기가를 충전했다. 그럼 16기가가 되어야한단 말이지. 아무리 내가 수학을 못해도 저건 계산한단 말이지?   근데 16기가는 무슨ㅎ 12기가도 제대로 충전이 안됨 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ하..오늘 단체로 왜이러지. 충전 덜 됐다고 하니까 문자로는 12기가가 다 충전됐다고 했으니 된거란다. 그럼 이거 뭐냐니까 어플이 문제있데. 그래서 어플 쓸모없는거냐고 왜 만들었냐니까 지금만 그렇단다. 너도 입으로 똥을 싸는구나.근데 이걸 쓰는 지금도 11.72기가임ㅎㅎ       환멸대환멸그지같은 이집트.   1시 넘어서까지 한 끼도 못먹고 싸우기만 해서 당충전하려고 초코과자 잔뜩 사서 집 왔다.   스니커즈 아이스크림 발견한 사람 복받으세여.후 그래도 갔다오니까 집이 깨끗히 청소 되어있어서 기분이 좀 풀림.이따 쇼핑가야지. 나의 이 ㅈ같은 기분을 풀어야겠다. 스트레스 받으니까 맛있는 것도 먹을거다. 뭐라하는 샛기는 죽일 순 없으니 저주할거임. 걷다가 문지방에 새끼 발가락 찍혀라. 폰 널짜서 액정 깨져라. 메인보드까지 다 깨져라. 모기 30방 한 번에 물려라. 4시간 차 타야하는데 이어폰 고장나라.블로그에 왠만해서는 거친 말과 욕을 안쓰려고 했는데 오늘은 안쓰면 홧병 날것 같다. ㅅㅂ ",
		"description": "심지어 비자 발급비도 건물 이전과 냉방비를 핑계로 오름. 그러니까 왜 이전해 걍 가만히 있지. 왜... 뭐라하는 샛기는 죽일 순 없으니 저주할거임. 걷다가 문지방에 새끼 발가락 찍혀라. 폰 널짜서 액정 깨져라.... ",
		"source": "새끼오름 (샛기오름)"
	},
	{
		"title": "생방송 도중에 일어난 역대 최고의 미스테리 사고 5가지",
		"postdate": "20160811",
		"link": "https://blog.naver.com/oreula?Redirect=Log&logNo=220784951241",
		"contents": "",
		"description": "답글 오정호16시간 전주작아닙니다답글 이동희5일 전소오오오오오오오오오오오오름 끼친다... 답글 답글 3개 모두 보기 ablo t11시간 전+私は私は 보는시선이다르자나 샛기야!!답글 BeaT BOxer1시간 전무현!... ",
		"source": "새끼오름 (샛기오름)"
	}
]