[
	{
		"title": "제주도 가볼만한곳 옛모습을 품은 마을 _ 새시물",
		"postdate": "20190129",
		"link": "https://blog.naver.com/polojun1?Redirect=Log&logNo=221454025230",
		"contents": "제주도 가볼만한곳 옛모습을 품은 마을 _ 새시물 상명리의 다른 관광명소를 소개해보도록 하겠습니다^^마을 여행자를 위함 쉼터가 된 샘터인 새시물인데요~화려하고 역동적이지 않아도 조용한 골목을 걷다가 잠시 쉬어 갈 수 있는 곳인 새시물.   상명리 정류소부터 상명리동동 정류장까지 이어진 상명북2길을 천천히 걷다보면, 그 끝에 다다랐을 때 긴 왼편에서 발견할 수 있는 작은 정자의 모습.이곳이 바로 마을의 샘터인 새시물입니다!   암석 위 높은 지대에서도 물이 마르지 않아 상명리 주민들의 식수로 쓰였다고 하는데요.    정자 뒷편으로는 대나무숲이 둘러싸고 있어 또 다른 분위기가 물씬 풍깁니다. 정자에 앉아 주변을 천천히 둘러보면, 기둥 사이사이에서 마치 거대한 그림같은 마을 전경을 찾아볼 수 있습니다.차분하고 평하로운 분위기에서 상명리를 한눈에 담아볼 수 있답니다!^^제주도 가볼만한곳으로 새시물에 대해서 소개를 해봤습니다. 정자에 앉아서 쉬면 자연스레 힐링이 될거같네요~!즐거운 여행 하시길 바랍니다^^봄기운 가득한 제주도~행복한 펜션 비스비에서 기분전환 하세요^^   행복한 하루 보내세요^^제주특별자치도 서귀포시 호근동 1641-2출처 : https://www.visitjeju.net/kr/themtour/view?contentsid=CNTS_200000000008014# 요리보고 조리보고 ‘상명리∙명월리편’ <제주의 옛 모습을 그대로 품은 마을>www.visitjeju.net ",
		"description": "제주도 가볼만한곳 옛모습을 품은 마을 _ 새시물 상명리의 다른 관광명소를 소개해보도록 하겠습니다^^ 마을 여행자를 위함 쉼터가 된 샘터인 새시물인데요~ 화려하고 역동적이지 않아도 조용한 골목을... ",
		"source": "새시물"
	},
	{
		"title": "제주의 옛 정취를 그대로 느낄 수 있는 상명리 마을",
		"postdate": "20210612",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=222394076839",
		"contents": "제주 숨은 마을 찾기 4편상명리 마을오늘은 제주 숨은 마을 찾기 4편,상명리 마을을 소개해볼까 해요.상명리는 집집마다 정낭을 설치해제주의 옛 정취를 그대로 느낄 수 있는 곳으로예로부터 말과 소를 키우던 목장이 발달하고귤 농사를 지어서아직도 그 전통을 이어오고 있는 마을이에요.화산섬 제주도의 기생화산인느지리오름(망오름)을 품고 있는상명리 마을을 파헤쳐 보러 함께 가시죠~!   상명리 마을의 유래 상명리 마을의 옛 이름은 느지리로느릿느릿 하다는 말에서 비롯되었다는 말도 있고,해가 늦게 떠오르기 때문에 붙여졌었다고도 해요.  또, 1891년까지는 명월리로 불리웠으나명월리의 구역이 너무 광범위해 지역을 분리하는 과정에서리명을 명월리 위에 있다는 上자와 명월리의 明자를 따서상명(웃명월)리라 부르게 되었다고 하네요. 상명복지회관상명리사무소 1층 입구에는축산업을 대표하는 상징으로 말이나 소로 곡식을 키는 기구인연자방아에 쓰이던 돌덩이가 자리잡고 있어요.  소소하게 그려져있는 벽화와세심한듯 무심하게 놓여져있는 의자들이모두 이 마을의 정을 보여주는 것 같아요. 상명정낭마을제주도하면 문뜩 떠오르는 이미지에 정낭을 빼놓을 수 없죠. 제주도의 전통가옥에서 대문 대신의 역할을 하는 정낭은놓는 위치만으로도 집주인의 소재를 알 수 있는선조들의 지혜가 담긴 문화에요. 대문 없는 마을로도 잘 알려진 상명리는  주민들이 어깨동무하고 과거로 회귀할 것을다짐하고 변화와 화합을 이뤄낸 마을인데요.그 대표적인 것이 바로 대문을 없애고이를 대신하는 정낭으로 바꿈으로써단순하게 복고풍을 그려내는 변화가 아닌실제 제주다운 정취를 보여주는 곳이라고 할 수 있어요. 느지리오름 (망오름)생명과 사랑의 길,느지리오름  상명리 마을회관에서 북서쪽으로약 1km 떨어져 있는 느지리오름은예로부터 상명리를 '느지리'라 불렸기에붙여진 이름이에요. 또한 이 오름의 정상에 느조리망이라는봉수대를 설치했었기 때문에 '망오름'이라고도 불린답니다. 현재 봉수대의 원형 그대로 정상에 남아 있으며,3개의 봉우리와 깔때기 모양으로 움푹 파인2개의 분화구(큰암메와 작은암메)가이 오름의 특징이라고 볼 수 있어요.  하늘에서 내려다 본 느지리오름은'태아'의 형상을 한 산책로를 품고 있어요.오래전부터 있었던 옛길을 바탕으로자연스럽게 이어진 산책로의 전체 모양이신비하게 태아를 닮아있어느지리오름은 아이를 잉태한 어머니를 떠올리게 하죠. 한림 16절경의 하나인 ‘상명망봉(上明望峰)’으로 알려진느지리오름의 정상에서 바라보는제주의 해안과 석양은손에 꼽을 정도로 아름답다고 해요.  석양을 보러 가는 정상까지 가는 산책로는 2.2km로 가볍게 산책하기에도 적당한 곳인데요.수풀이 많이 우거져 있고 그늘도 많아시원한 풀내음을 풍기는 느지리오름이에요~ 새시물마을 여행자를 위한 쉼터,새시물 상명리 정류소부터 상명리동동 정류장까지 이어진상명북2길을 천천히 걷다 보면,그 끝에 다다랐을 때왼편에서 발견할 수 있는 작은 정자인데요.  새시물은 암석 위 높은 지대에서도 물이 마르지 않아상명리 주민들의 식수로 쓰였던 물이라고 해요. 정자 뒷편으로는울창한 숲이 둘러싸고있어차분하고 평화로운 분위기를 뿜어낸답니다.  오늘은 제주의 문화와 정이 살아있는상명리 마을을 둘러보았는데요.제주의 옛 정취가 느껴지는상명리 마을의 매력에 흠뻑 빠지셨을꺼라 믿어요.그럼 다음에도 다양하고 유익한 내용으로제주의 숨은 마을을 소개해 드리도록 하겠습니다~     ",
		"description": "수풀이 많이 우거져 있고 그늘도 많아 시원한 풀내음을 풍기는 느지리오름이에요~ 새시물 마을 여행자를 위한 쉼터, 새시물 상명리 정류소부터 상명리동동 정류장까지 이어진 상명북2길을 천천히 걷다 보면, 그... ",
		"source": "새시물"
	},
	{
		"title": "이장님이 알려주는 구석구석 숨은 마을 이야기! &lt;요里보고... ",
		"postdate": "20181219",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221422341492",
		"contents": "   한림 16절경 상명망봉을 품은 마을한림읍 상명리        느릿느릿하다는 말에서 비롯되었다는 이도 있고, 해가 늦게 떠오르기 때문에 붙여진 이름이라고도 하는 상명리의 옛 이름 느지리. 어원이 정확히 알려진 바는 없지만 옛 이름이 주는 느낌만큼이나 조용하고 평화로운 한림읍의 중산간 마을로 2007년부터는 마을의 대문을 없애고 집집마다 정낭을 설치하여 제주의 옛 정취를 그대로 느낄 수 있는 곳입니다.마을에 대한 애정이 가득했던 고승범 이장님이 알려주는 상명리 명소로 함께 떠나볼까요?  한라산과 제주 북서부의 오름을 한눈에느지리오름      상명리의 옛 이름이기도 한 느지리에서 유래된 이름 느지리오름. 16세기 이후 봉수가 설치되면서 망오름으로 불리기도 했는데요. 그만큼 오름 정상은 제주도 북서부 전역을 둘러볼 수 있을 정도의 넓은 시야를 자랑합니다. 전망대까지 오르는 길은 12월임에도 불구하고 숲을 연상시킬 정도로 우거져 있었는데요. 날이 맑은 날 오름 정상에 있는 전망대에 다다르고 보니 한라산을 비롯한 북서부 오름을 두루두루 관찰할 수 있었습니다.      전망대에서 선명하게 관찰 가능한 산과 오름은 모두 열두 개. 익숙한 이름의 새별오름부터 조금은 낯선 바리메오름, 북돌아진오름, 이달봉까지 360도 찬찬히 돌아보며 안내판과 오름의 실제 모습을 비교해보는 건 어떨까요? 해가 지는 모습도 아름답다는 느지리오름의 정상까지 가는 산책로는 2.2km. 길지는 않으나 비교적 경사가 가파르기 때문에 편한 신발을 신고 오르는 것을 추천합니다.  느지리오름제주특별자치도 제주시 한림읍 상명리 산5   마을 여행자를 위한 쉼터가 된 샘터새시물      화려하고 역동적이지 않아도 마냥 좋은 제주 마을 여행. 조용한 골목을 운치 있게 걷다가 잠시 쉬어 갈 수 있는 곳. 바로 상명리의 새시물입니다. 상명리 정류소부터 상명리동동 정류장까지 이어진 상명북2길을 천천히 걷다보면 끝에 다다랐을 때에 길 왼편으로 작은 정자를 찾을 수 있는데요. 이곳이 마을의 샘터인 새시물입니다.    암석 위 높은 지대에서도 물이 마르지 않아 주민들의 식수로 쓰였던 새시물. 정자 뒤편으로는 대나무숲이 둘러싸고 있어 또 다른 느낌을 물씬 풍깁니다. 겨울치고는 춥지 않았던 날 방문한 새시물은 정말 조용하고 평화로웠는데요. 정자에 앉아 숨을 고르며 천천히 둘러보니 기둥 사이사이에 보이는 마을 풍경이 마치 거대한 그림처럼 느껴졌답니다. 상명북2길제주특별자치도 제주시 한림읍 상명리   상명리가 키워낸 로컬푸드 한 상느지리식      질 좋은 한우와 양돈을 생산해 내기로 유명한 상명리. 비옥한 토지 덕분에 축산 뿐만 아니라 감귤을 비롯하여 브로콜리, 양배추, 쪽파, 콩, 녹두 등의 농산물 재배도 활발하게 이루어지는 곳인데요. 이런 신선한 로컬푸드를 바로 수급해서 판매하는 식당이 있는데요. 바로 부녀회가 운영중인 식당 느지리食 입니다.        오겹살, 닭볶음탕, 제육볶음과 몸국 등의 식사를 판매하기도 하지만 매일 오전 11시부터 오후 2시 까지는 집밥 느낌이 물씬 풍기는 정식 뷔페를 운영하고 있답니다. 혼자 마을을 찾게 되더라도 걱정 마세요. 밥때가 되면 삼삼오오 가게를 찾는 마을 주민분들과 함께 정성 가득 밥상을 즐길 수 있으니까요 ^^ 느지리식제주특별자치도 제주시 한림읍 상명리 1013-1   상명리에서는 2019년 부터 승마, 도자기체험 등의 마을 자체 체험프로그램을 진행하고 마을 방문객을 위한 숙소를 운영할 예정입니다 이름만큼 아름다운 선비의 마을명월리         예로부터 터가 좋고 풍광이 아름다워 밝을 명(明)에 달 월(月)자를 더한 마을 명월리. 선비의 마을이자 장수의 마을로도 불리기도 하는 이곳은 한림 앞바다와 한라산, 그리고 오름을 두루두루 둘러볼 수 있고 지방문화재가 잘 보존되어 있어 과거와 현재를 이어주는 교두보이기도 한데요. 홍병표 이장님이 전하는 온화하고 소박한 마을 명월리의 이야기를 들려드리겠습니다.  마을의 상징, 보호수 그 이상의 이미팽나무군락      명월리를 여름에 찾은 적이 있다면 마을 전체가 큰 숲이라 느껴질 만큼 푸르고 웅장한 풍경을 한 번 쯤은 보셨을 것입니다. 마을 개천을 따라 수령 500여 년 이상의 팽나무 100여그루가 자라고 있어 명월대를 시작으로 명월리사무소를 지나 남쪽으로 5분 남짓, 제주도에 남은 유일한 현무암 무지개다리인 홍예교가 보이는 구간까지 한적한 마을 풍경을 함께 즐길 수 있는데요.     잎이 모두 떨어진 한겨울 팽나무의 진가는 눈이 내려 앉을 때에 드러나게 됩니다. 특히 거대한 팽나무가 줄지어 자라고 있는 명월 팽나무 군락지는 눈 소식이 있는 날에 찾는다면 촘촘한 가지 위로 내려 앉는 눈 덕분에 여름과 정 반대의 아름다움을 느낄 수 있답니다. 명월팽나무군락제주특별자치도 제주시 한림읍 명월로 71 명월리사무소   명월리의 모든 추억이 한 자리에명월국민학교         1955년부터 1993년까지 40여 년 가까이 명월리 아이들의 배움터이자 놀이터였던 명월국민학교. 폐교 후에는 종종 마을 행사나 경조사를 위해 사용되다가 명월리 청년회를 비롯한 마을 사람들이 뜻을 모아 70년 된 학교 건물을 갤러리 겸 카페로 탈바꿈시켰습니다. '국민학교'라는 이름을 그대로 폐교되면서 그때의 추억을 그대로 간직한 덕분에 이곳을 방문하는 세대마다 각자가 다른 감상에 젖기도 하는데요.       건물 가장 끝에 자리한 커피반 에서는 커피와 차, 디저트 뿐만 아니라 '추억의 문방구 과자'를 함께 판매하고 있어 그 시절 향수를 불러 일으키기에 충분하고 바로 옆 소품반과 갤러리반에서는 명월국민학교의 풍경이 담긴 그림을 감상하고 소품을 구매할 수 있다. 뿐만 아니라 매주 월요일엔 플리마켓을 운영하고 있으며 카페의 수익금은 다시 마을로 환원된답니다.  명월국민학교제주특별자치도 제주시 한림읍 명월로 48   돌담과 초루가 빚은 제주의 멋스러움명월성지      왜구의 침입을 막기 위해 세워진 성터 명월성지. 명월리의 특징인 커다란 팽나무와 함께 마을의 북쪽에 위치한 명월성지는 마을 북쪽의 일부가 복원된 후 제주도기념물 29호로 지정되어 과거의 모습이 잘 보존되어 있는데요. 명월성지의 초루에 오르면 한림읍의 바다와 명월리 마을이 한 눈에 들어온답니다. 특히 날이 맑은 날에는 북서쪽의 비양도까지 그 모습을 선명하게 볼 수 있어요.      명월성지가 가장 예쁜 때는 서서히 해가 지는 저녁시간! 옹벽에 서서 서쪽 방향으로 몸을 틀어 마을을 지그시 바라보고 있으면 어느덧 초루 안으로 해가 들어오는 듯한 풍경이 펼쳐지는데요. 종종 웨딩촬영을 위해 찾는 이들이 있지만 아직까지는 인적이 드문 공간이라 차분하게 하루를 마무리하실 수 있을거예요.  명월리 여행TIP!  명월리사무소를 방문하시면 마을 구석구석 숨은 보물을 찾을 수 있는 명월리 마을여행지도를 얻을 수 있어요 :D  12월 제주 관광 10선 <제주에 지친 마음을 풀어놔요. 수고했어 2018>  http://jtowelcome.blog.me/221407367769 이장님이 알려주는 구석구석 숨은 마을 이야기! <요里보고 조里보고> 효돈마을편    http://blog.naver.com/jtowelcome/221398088283 제주도 이색 맛집, 세월의 흔적을 그대로 간직한 <제주 빈티지 맛집>      http://blog.naver.com/jtowelcome/221391780985    ",
		"description": "마을 여행자를 위한 쉼터가 된 샘터 새시물 화려하고 역동적이지 않아도 마냥 좋은 제주 마을 여행. 조용한 골목을 운치 있게 걷다가 잠시 쉬어 갈 수 있는 곳. 바로 상명리의 새시물입니다. 상명리... ",
		"source": "새시물"
	},
	{
		"title": "대문 없는 마을 한림읍 상명리 마을 답사",
		"postdate": "20190324",
		"link": "https://blog.daum.net/airport99/2112",
		"contents": "",
		"description": "새시물 亭子 새시물은 느지리케인틈당 인근 현무암 바위언덕 위에 대나무 숲으로 둘러싸여 있다 . 주변 지형보다 높은 바위언덕 높은 곳에 바위틈사이에 물이고여 있으며 가뭄에도 마르지 않는다고 하며... ",
		"source": "새시물"
	},
	{
		"title": "제주도 샘터 새시물! 마을을 여행하는 사람에게는 쉼터!",
		"postdate": "20190212",
		"link": "https://blog.naver.com/silverdust5201?Redirect=Log&logNo=221464136642",
		"contents": "제주도 샘터 새시물! 마을을 여행하는 사람에게는 쉼터! 안녕하세요 여러분! 제주살이 인사드려요~~~ 오늘도 소개하고 싶은 곳이 있어요. 오늘은 마을 여행을 하고 싶어 하시는 분들에게 드리고 싶은 제주도 샘터 새시물 소개를 해볼게요.     화려하고 역동적이지 않아도 지도에도 나오지 않는 그런 조용한 제주도 골목을 걷다가 잠시 쉬어가고 싶은 곳! 상명리 정류소부터 상명리동동 정류장까지 이어진 상명북2길을 추천해요.    이 길을 천천히 걷다보면 그 끝에 다다랐을 때 긴 왼편에서 발견할 수 있는 작은 정자가 보일텐데요! 제주도 샘터 새시물일까요? 네 맞아요 바로 이곳이 마을의 샘터인 새시물이에요. 암석 위 높은 지대에서도 물이 마르지 않아서 주민들의 식수로 쓰였던 새시물.    정자의 뒷편으로는 대나무 숲이 둘러싸고 있어서 굉장히 다른 분위기를 느낄 수 있는 제주도 샘터 새시물인데요. 정자에 앉아 숨을 고르며 주변을 천천히 둘러봐보면, 기둥 사이사이에 마치 거대한 그림 같은 마을 전경을 볼 수 있다고 해요. 차분하고 평화로운 분위기. 조용하며 그림같은 느낌을 원한다면 제주도 샘터 새시물로! 상명리에 가서 그 마을을 한눈에 담아보시길 추천드려봐요~~~★ 상한로제주특별자치도 제주시 한림읍 명월리  사진출처: 비짓제주 ",
		"description": "샘터 새시물! 마을을 여행하는 사람에게는 쉼터! 안녕하세요 여러분! 제주살이 인사드려요~~~ 오늘도 소개하고 싶은 곳이 있어요. 오늘은 마을 여행을 하고 싶어 하시는 분들에게 드리고 싶은 제주도 샘터 새시물... ",
		"source": "새시물"
	}
]