[
	{
		"title": "산양에 있는 새신오름·신서악·조소악",
		"postdate": "20200921",
		"link": "https://blog.daum.net/dauriseke/2243",
		"contents": "",
		"description": "산양에 있는 새신오름·신서악·조소악 댓글 0 🌈🔊🌻☞산양 새신오름 당산봉 수월봉 차귀도 2020. 9. 21. 산양곶자왈생태숲 , 산양리 , 산양보건진료소 , 산양초등학교 , 새신오름 , 신서악 , 얼음보석궁전 , 연꽃... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "새신오름(신서악)",
		"postdate": "20060528",
		"link": "https://blog.daum.net/kwakwa/7345481",
		"contents": "",
		"description": "북제주군 오름 새신오름 (鳥巢岳 新西岳) 한경면 청수리 3,369번지 형 태 : 원형 ·표 고 - 141.2m ·비 고... 사는 오름, 이를 한자로 조소악(鳥巢岳), 표음식 표기에 의해 신서악(新西岳)이라 하고 있는데 이는 새를... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주도의 오름☞새신오름[조소악(鳥巢岳),신서악(新西岳)]",
		"postdate": "20190602",
		"link": "https://blog.naver.com/kwjaza?Redirect=Log&logNo=221552339340",
		"contents": "■새신오름~한경면 청수리에 있는 오름으로 \"새(鳥)\"와 \"있다(有)\"를 합친 말로 표준어인 \"있다\"를 제주말로 \"~시다\"또는 \"~이신\" 등으로 표현한다.즉 예를 들면 어떤 물건을 놓고  말을 할적에 \"거기에 이시녜(있다)~\",\"거기에 싯쪄(있다)~\",\"거기에 이신거(있다) 봤쪄(봤다)\"등으로 사용을 한다.그러므로 \"새+신\"오름은 \"새들이 있는 오름\" 혹은 \"새들이 깃들어 사는 오름\"이라는 뜻으로 해석이 되며 이를 한자로는 \"조소악(鳥巢岳)이라고 부르며 또한 \"새신오름\"을 표음식 표기로 표현을 하면 \"새\"를 \"新\"으로 표현하여 \"신서악(新西岳)\"등으로 표현하기도 하며 한자를 뜻을 차용하여 \"조소악(鳥巢岳)\"이라고도 한다.또한 다른 해석으로는 새신오름의 ‘새신’은 \"띠[草(풀~초)]\"가 있는[有]’의 뜻을 지닌 말로서 제주어로는 \"새가 이신(있는) 오름\"으로 표현이 되어서 결국 뜻은 \"새(표준말~띠)로 덮혀 있는 오름\"이라는 데서 유래하였다 하며 여기서 \"새\"는 표준말로 식물인 \"띠\"를 제주말로 \"새\"라고 말한다.그리고 새신오름에는 일제 진지동굴이 있는데  한라일보에서 2006년 4윌 27일 발표한 대하기획\"고난의 역사 현장 일제 전적지를 가다\"에서 일제 시대 때 새신오름에 파놓은 동굴에 대해서 다음과 같이 소개하고 있다. \"~~~세 차례에 걸친 조사에서 탐사팀이 확인한 갱도는 길이 약 250m 규모의 갱도 2곳과 130m 규모의 갱도 1곳,70m,40m 규모의 갱도 2곳 및 10m 크기의 갱도 3곳 등 모두 8곳이다.탐사팀이 확인한 갱도의 총 길이만도 600m 가까이 되며 입구가 막혀서 조사하지 못한 갱도를 포함하면 새신오름 갱도의 규모와 길이는 훨씬 클 것으로 추정된다~~~~\"라고 발표를 하였다.       하늘색선 구간은 정식 탐방로이며 나머지 노란 구간은 임도이거나 길이 없는 구간 입니다.               쉼터정자의 왼쪽으로 산책로가 시작이 되며 야자수매트가 깔려 있다~                                     화산송이(화산분출물)로 만들어진 산담의 모습~         빨간 화산송이(화산분출물,scoria)로 형성된 흙을 확인 할 수가 있다~     ↑↑↑ 새신오름의 전망대(망루)에서 바라본 가마오름의   모습 입니다.       전망대(망루)의 모습이며 정상에 올라 서면 전망이 아주 좋으며 한라산및 가마오름과 기타 오름 군락들을 확인 할 수가 있다~         원형분화구(원형굼부리) 안에는 무우가 많이 재배 되어 있었다~               ",
		"description": "또한 &quot;새신오름&quot;을 표음식 표기로 표현을 하면 &quot;새&quot;를 &quot;新&quot;으로 표현하여 &quot;신서악(新西岳)&quot;등으로 표현하기도 하며 한자를 뜻을 차용하여 &quot;조소악(鳥巢岳)&quot;이라고도 한다. 또한 다른 해석으로는 새신오름의... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "새신오름(신서악.조소악)",
		"postdate": "20130416",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60190149887",
		"contents": "",
		"description": "찾아 가는길 : 평화로-금악-저지-저청삼거리-새신오름 도로변에 주차하고 농로를 따라 가면 금방 오름입구의 정자에 도착한다. 유채꽃이 활짝핀 농로의 흙길을 지나고~~ 오름입구의 정자 / 최근에 세워진 것으로... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "오름으로 기능을 상실한 제주 청수리 새신오름",
		"postdate": "20210307",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222267287940",
		"contents": "오름으로 기능을 상실한 제주 청수리 새신오름제주도 중산간 마을인, 제주시 한경면 청수리에 자리 잡은 새신오름은, 오름으로 기능이 상실된 모습을 보니 마음이 아프다. 예로부터 새가 등지를 틀고 사는 산이라는 데서 신서악(新西岳) 또는 조소악(鳥巢岳)이라고 부르는 오름으로, 산체가 상당히 크고 분화구는 아주 넓어 규모가 어마어마하다. 하지만, 오름 등성이에는 일제 진지동굴과 묘 터가 자리 잡은 상태이고, 분화구는 농경지로 개간된 상태이다. 며칠 전 제주 곶자왈 도립공원 입구에 도착해보니, 만차이고 사람들이 너무 많아 사람들에게 치이는 것을 좋아하지 않는 터라 그래서 찾은 오름이 바로 새신오름이다. 새신오름 들머리엔 오름 표지석과 안내판 그리고 정자가 만들어져 있다. 제주시 중산간 마을에 자리 잡은 오름이라, 사람들이 많이 찾는 오름은 아니다. 조망권도 그리 좋은 편은 아니고, 산책로도 잘 조성되어 있는 오름도 아니다.  정자에 올라 바라본 새신오름 들머리 주변 풍경이다. 전형적인 제주도 중산간 마을 냄새가 그대로 풍기는 모습이다.  산책로는 조성되어 있으나, 관리가 안 되어 잡초와 나무들이 산책로를 점령한 모습이다. 사람이 찾지 않는 오름이라 하더라도 관리가 되었으며 하고 바래본다. 예산을 들여 만든 산책로가 이렇게 관리가 안 되면, 점점 사람들이 찾지 않는 오름으로 남게 된다. 부디 산책로 관리를 부탁드린다. 나무데크로 조성된 산책로로 올라서서 바라본 뒷모습이다. 역광이라 아쉬운 풍경이지만, 드넓게 펼쳐지는 제주도 농촌 들녘이 눈에 들어오는 모습이다. 소나무가 자라는 정상부에 이르니, 어느 집안의 문종 묘가 눈에 들어온다. 묘마다 비석을 세워 관리하는 것을 보니, 꽤나 신경을 쓰는 것 집안 같다. 새신오름 정상이다. 정상이라고 해봐야 많은 묘들이 자리 잡아 경계를 나눈 모습이고, 아직 묘를 쓰지 않은 부분은, 잘 단장하여 관리되고 있다.   설치된 지 오래된 묘에는 모람 나무가 산담에서 자라 인상적으로 다가온다. 오름 탐방을 다니며 이런 모습은 처음 본다. 산담을 들른 묘 너머로 아름답고 웅장한 한라산을 조망해 보지만, 초미세먼지로 인해 거의 보이지 않는다.   묘 주변에 오래전 조성된 비석을 보니, 이끼가 끼어 글을 알아볼 수 없을 정도다. 아주 오래전에 세워진 비석임을 알 수 있다. 정상부까지 농경지로 개간된 새신오름 전경이다. 양배추를 심어 수확 중인 농부들이 구슬땀을 흘리는 모습이 눈에 들어온다. 잡초가 우거진 길을 따라 분화구 안으로 들어서 본다. 분화구 이어지는 길은 잘 정비되어 있는 모습이다.   농경지로 개간된 새신오름 분화구 안에는 월동 무가 자라고 있다. 새신오름은 제주시 한경면 청수리에 위치한 오름으로, 야트막한 언덕처럼 보이는 오름이다. 표고 148m, 비고 118m 원형 분화구를 가진 오름으로, 오름 정상에는 마을에서 암메(암메창)이라 부르는 둥그런 분화구가 넓게 펼쳐져 있고, 깊이는 약 20m 정도의 평지에 가까운 원형 분화구를 이루며, 분화구 안에는 농지와 초지 그리고 묘지가 조성되어 있다. 오름 전 사면은, 울창하게 자란 소나무와 가시덤불로 덮여 있으며, 태평양 전쟁 말기에 일본군이 본토 사수를 위해 파놓은, 여러 기의 일제 진지동굴이 있다.  둥그런 원형 분화구를 살펴보고, 데크시설로 만들어진 산책로를 따라 하산한다.  데크시설을 따라 하산하다 보니, 산책로에 깔린 목재가 많이 썩어 훼손된 상태이고, 밧줄은 녹슬어 만지니 힘없이 풀릴 정도다. 하루빨리 보수를 해야 될 상황이다. 앞에서도 말했듯이 제주시 한경면 청수리 새신오름에는, 태평양 전쟁 말기 때 구축한 방어 시설인, 일제 진지동굴이 여러 기가 있다. 제주시 한경면 청수리는, 제주 서부지역 중산간 마을로, 일본군이 본토 사수를 위해 파놓은 일제 진지동굴이, 새신오름뿐만 아니라, 청수리 주변에 있는 가마오름과 굽은오름 등에도 일제 진지동굴이 구축되어 있다. 이 일제 진지동굴 구축에는 제주도민은 물론 육지의 민간인들까지 강제 징용돼 아무런 보상도 없이 육체적·정신적 고통에 시달렸다. 새신오름 일대에는 111사단 예하의 244연대 본부가 주둔하고, 주변에는 기마부대와 탱크부대 및 야전병원 등이 배치되는 등, 제주 서부지역 중산간 일대의 거점 저항 진지 역할을 하였다. 새신오름 일제 진지동굴은 길이가 200m 정도인 것에서부터 수십 m까지 다양하게 분포되어 있다. 상당수 동굴이 이미 훼손되고 막혀 있는 점을 감안하면, 그 규모는 훨씬 컸을 것으로 추정된다. 새신오름의 많은 일제 진지동굴 입구를 돌로 막아 놓은 것을 볼 수 있는데, 이는 마을 주민들이 방목하는 소가 떨어지지 않도록 인위적으로 막아 놓은 것이다. 현재 새신오름 진지는 지층의 대부분이 연약한 송이층으로, 일부 구간은 무너지거나 무너질 위협에 노출되어 있다. 새신오름 일제 진지동굴은 태평양 전쟁 당시 일본군이 제주에 주둔하면서 구축했던 군사 시설과 주둔 실상을 보여 주는 아주 중요한 역사 현장이다. 목재 데크시설을 따라 이동하다 보니, 화산이 폭발하면서 날아온 화산탄이 산책로에 박혀 있는 모습도 눈에 들어온다.   산책로에 소나무재선충병으로 쓰러진 소나무가 그대로 있는 것으로 보아, 새신오름은 오랫동안 정비하지 않았음을 알 수 있다.  하산 길은 북서 사면 등성이를 따라 이어지는 산책로를 따라 걷기로 한다. 오름 등성이에는 화산이 폭발하면서 날아온 화산탄이, 그대로 놓여 있는 모습도 눈에 들어온다. 풋풋한 흙냄새와 향긋한 숲 냄새가 풍기는 산책로를 따라 하산하니, 기분이 좋다. 비고 118m 새신오름 하산 완료하면서 담은 풍경이다. 전형적인 제주 중산간 농촌 농로 모습이다.  하산하고 시멘트로 포장된 농로를 따라 이동하다 보니, 이곳 주민들이 소를 가두는 장소로 사용하는 숲 지대가 눈에 들어온다.  제주시 한경면 청수리 주민들의 생업의 현장인 새신오름 주변 풍경이다. 새신오름은 제주 중산간에 위치해 있다 보니, 자연스럽게 농경지로 개간하여 사용할 수밖에 없는 실정이었을 것이다. 주차한 곳으로 이동하다 보니. 샛노란 유채꽃이 활짝 피어 눈을 즐겁게 한다. 바야흐로 봄이다. 봄은 역시 노란색이 잘 어울리는 계절인 것 같다. 새신오름은 그동안 미답사 오름으로 남아 있던 오름이라, 오름으로 기능을 상실한 오름이지만, 오른데 그 의미를 부여하고 싶다.  새신오름제주특별자치도 제주시 한경면 청수리 2661-4  ",
		"description": "잡은 새신오름은, 오름으로 기능이 상실된 모습을 보니 마음이 아프다. 예로부터 새가 등지를 틀고 사는 산이라는 데서 신서악(新西岳) 또는 조소악(鳥巢岳)이라고 부르는 오름으로, 산체가 상당히 크고... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "새가 둥지를 틀고 사는 산, 새신오름",
		"postdate": "20210114",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=222207161773",
		"contents": "원형의 넓은 굼부리에 마치 새가 둥지를 틀고 사는 것 같다.한경면 청수리 새신오름  새신오름(한경면 청수리)두산백과신서악(新西岳) 또는 조소악(鳥巢岳)이라고도 한다. 모든 명칭이 새가 둥지를 틀고 사는 산이라는 데에서 유래했다. 높이 141.2m, 둘레 1814m, 총면적 21만 4735㎡ 규모의 기생 화산으로 마치 나지막한 언덕처럼 보인다. 전체가 울창한 소나무 숲으로 덮여 있다. 정상에는 깊이 약 20m의 넓은 원형 분화구가 있으며, 분화구 내부는 농경지와 초지로 이루어졌고 군데군데 묘지가 있다. 도로에서 가까워 접근하기가 쉽다.  지금까지 200 곳이 넘는 오름을 올랐다. 모든 오름을 버스를 이용했으며, 버스가 가지 않는 곳은 1~2시간 이상을 걸어서 갔다. 하루에 한 곳 많게는 3~4곳을 조금씩 또박또박 올랐다. 걷기와 오름 탐미(探美)의 즐거움을 동시에 만족할 수 있는 여행이었다.이번 오름 탐방은 예외를 두기로 했다. 코로나19 때문이다. 적절한 시기를 살피다 여행을 강행했고, 한 번도 염두에 둔 바 없는 렌터카를 이용한 일주일 짜리 단기 여행이었다. 많은 것이 익숙하지 않은 곳, 제주 서부권을 여행하는데 렌터카는 큰 도움이 됐다. 보다 쉽게 오름에 접근할 수 있었고, 내 취향은 아니지만 하루에 많은 오름을 오를 수도 있었다. 하지만 장점보다 단점이 많은 여행이었다. 많은 오름을 올랐지만 기억은 벌써 희미해졌다. 오름에 올라 오름을 바라보며 자신 있게 이름을 불러볼 수도 없었다. 그런 와중에도 오름을 탐방하면 거둔 큰 결실이 있었다. 지금까지 부지런히 올랐던 제주 동부권 오름이 관광에 특화된 오름들이라면 제주 서부권오름은 생활밀착형 오름이 많다는 것이다. 제주 동부권에 비해 서부권은 몇몇 오름들을 제외하면 인지도가 높은 오름은 적은 편인데 대부분의 오름들이 외형적으로 특이점이 별로 없거나 묘지, 농경지로 이용되고 있기 때문이다. 어도오름, 밝은오름, 정월오름, 눈오름, 누운오름, 극락오름, 둔두미...등등 생소한 이름의 오름들이다. 새신오름은 제주 서부권 오름의 전형적인 생활밀착형 오름이다.  @ 특별한 볼거리는 없지만 제주 서부권 오름의 특징이 잘 드러나 있다. 새가 둥지를 틀고 사는 산이라는 뜻의 새신오름 또한 제주 서부권 오름의 특징이 잘 드러난 오름이다. 넓은 원형의 굼부리에서 검은 돌담으로 구획을 나눠 농사를 짓고 있다. 둥지 이미지 때문인지 포근한 느낌이 들어 별 볼 것 없이 한참을 머무르다 내려왔다.  생계 목적의 오름들은 탐방로가 잘 조성되어 있지 않다. 탐방로가 있다 하더라도 잘 관리되고 있지 않다. 지역민들의 밭일 가는 길이 탐방 길이다. 가끔 숲으로 우거진 오름에서 무덤가는 길을 따라가다 보면 뜻밖의 풍경을 만나기도 한다.   [독립출판물] 제주오름 프롤로그 / 여행가이드북 : 에르미타[에르미타] 제주오름여행의 시작, 제주오름 프롤로그smartstore.naver.com  새신오름제주특별자치도 제주시 한경면 청수리 2661-4  ",
		"description": "한경면 청수리 새신오름 새신오름(한경면 청수리) 두산백과 신서악(新西岳) 또는 조소악(鳥巢岳)이라고도 한다. 모든 명칭이 새가 둥지를 틀고 사는 산이라는 데에서 유래했다. 높이 141.2m, 둘레 1814m, 총면적 21만... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주에 스미기ᆞ90 ㅡ 새신오름",
		"postdate": "20211019",
		"link": "https://blog.naver.com/simwoojae60?Redirect=Log&logNo=222541414384",
		"contents": "",
		"description": "한경 산양리 청수리에 걸쳐 있는 새신오름ㅡ신서악(新西岳) 혹은 새오름 조소악(鳥巢岳)이라 부르기도 하는 서부 오름. &lt;제주 삼현도(濟州三縣圖)&gt;에는 초악(草岳)이라 표기하고 있다. (새가 억새, 띠풀을... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주도 오름 여행 새신오름 산책",
		"postdate": "20171226",
		"link": "https://blog.naver.com/esilvia?Redirect=Log&logNo=221171006014",
		"contents": "",
		"description": "제주도 새신오름은, 제주시 한경면 청수리에 있는 오름으로 높이는 140.2m(또는 141.2m)로 알려져 있습니다. 신서악, 조소악으로도 불리는데 새가 둥지를 틀고 사는 산이라는 뜻이래요. 그래서 그런지 산책길... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "새가 깃들여 사는 산? 조소악(蔦巢岳) 새신오름",
		"postdate": "20151008",
		"link": "https://blog.naver.com/gamsanri?Redirect=Log&logNo=220503527195",
		"contents": "",
		"description": "-오름의 새신은 새(草; 초가 있는 有; 유)의 뜻(초집을 덮는 새가 있는 오름이라는 데서 유래. 한자를 차용하여 조소악(鳥巢岳) 또는 신서악(新西岳)이라고도 함. 면적: 214,735㎡, 둘레: 1,814m, 높이: 141.2m.",
		"source": "새신오름(신서악)"
	},
	{
		"title": "새신 오름",
		"postdate": "20080109",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130026533072",
		"contents": "",
		"description": "새신 오름(신서악, 新西岳, 鳥巢岳) 20080109 창훈, 창호, 성열, 종철, 오름산이 산양리 가마 오름과 길 하나를 건너 멀찍이서 마주 보고 있는 오름이다. 비고 약 40여m의 높이를 가진 야트막한 오름이나... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "[향토문화] 일본군 기갑부대 주둔..산양리 새신오름갱도진지①",
		"postdate": "20210815",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222470808514",
		"contents": "",
		"description": "일제강점기 새신오름갱도진지1 맞은편입구안 산양리_새신오름갱도진지 새신오름이라는 이름은 옛날에 이 오름에 새가 많이 날아와 살았다는 데서 유래한다. 한자 표기로는 조소악(鳥巢岳)이다. 또 신서악... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "새신오름 -새가 많이 깃들었던 오름",
		"postdate": "20210329",
		"link": "https://blog.naver.com/ildng4548?Redirect=Log&logNo=222291729711",
		"contents": "#오름나그네 #김종철#필사#김미경#사진#한림북카페책한모금#무료나눔#일등정육백화점&식당미세먼지가 최고조! 하늘이 뿌여다못해 회갈색이다.코로나19 때문이 아니라 미세먼지가 무서워 외출도 못하고 있다가가마오름과 접해 있는 새신오름을 찾았다.     가마오름에서 밭들을 사이에 두고 남서쪽으로 500미터가량의 거리에 길게 누워 있다 산양리 쪽으로 속칭 여뀌못(연화동 )북동쪽이 된다. '여뀌'란 제주말로는 연 蓮을 가리키며 이 마을에 여뀌못(연못이 있어 그것이 곹 마을 이름이 되었다한다.   이 오름은 도무지 봉우리다운 봉우리가 없다  어느 쪽으로 보아도 높직한 언덕처럼 가로누운 모습인 것은 둥글 넓적하게 생긴 나지막한 몸집이기 때문이다. 동서양쪽으로는 자드락에 구릉지대가 이어져 더욱 가로로 길게 늘어져 보인다. 마치 타원형 대야를 엎어 놓은 모양의 산형이다.   그래도 최고점은 있어서 북쪽의 조금 높직이 생긴 곳이 표고 141.5미터 비고는 최고 약 40미터로 돌아가며 매우 완만한 사면을 이루고 있다.   이런 모양의 오름이 으레 그렇듯 산 위에는 마을 사람들이 '암메(또는 암메창)'이라고 부르는 둥그런 화구가 넓게 우묵져 있다. 분화구라고 여겨질 만큼 두드러져 보이지는 않으며 주위보다 다소 내려 앉은 느낌의 평지다. 깊이 20미터가 채 안 되며 육안으로는 그 절반의 깊이도 있어 보이질 않는 펑퍼짐한 느낌이다. 안에는 밭이며 초지에 묘지도 형성돼 있다.  새신오름은 문헌이나 묘비에 조소악으로 표기돼 있다. 새새의 '새'는 새조이고 신은 '싯다'의 매김꼴로서 '있다'의 뜻으로 새신오름은 새가 많이 깃들여 살고 있는 산이라는 이름이다. 이에 따라 한자명도 중심의 우묵진 지형을 조소형鳥巢으로 본 것이다.   나무없는 오름이 없겠고 새가 살지 않은 오름 있으랴마는 유난히 새가 많은 오름이었던 모양이다. 막바지 여름 볕에 지금 새소리는 하나 들리지 않고 왁자한 매미소리만 따갑다.   그런데 국립지리원 지도에는 이 오름 이름이 신서악新西으로 나온다 어디에 연유하는 표기인지 알 수 없다. 마을 사람들에게 물어봐도 처음 듣는다고 갸우뚱할 뿐이다.  새가 많이 깃들어 있어서 새신이라, 옛지도에는 '새악'草岳으로 표기 된것을 보면 새가 많다라는 것은 민간어원설이라고 여긴다. 그런데 입구에서 부터 이름 모를 새소리들이 요란하다. 여름에 매미소리만 들렸다고 필자의 소리와는 다르다.어쩌면 많은 새들이 여기로 모이는 곳인지도 모르겠다.      자금우가 유난히 많다  산담 근처에 꽃받이 밭   오른쪽 길을 무시하고 왼쪽 탐방로를 택하여 올랐다. 정비되지 않은 무성한 오름길, 조금 올라가니 데크가 있어 왼쪽으로 아무 의심없이 움직였다.  탐방로길을 가로막아놓은 쓰러진 소나무 밑도 지나고아뿔사 , 길이 내려가는길, 다시 제자리로 ...난감난감.  북쪽에 산담이 보이는곳으로 직진코스를 선택하니 왠일인가 원형의 굼부리 모습이 보인다.  바로 삶의 현장,양배추 작업이 한창중.눈에 보이는건 여기저기 오래된 산담들, 영하다라는 기운이 들 수 밖에.누군가를 위해 빌고 또 빌었으리라.산담옆으로 고개숙여 자리잡으니  울긋불긋한 들꽃들이 손을 흔들며 손짓한다.한참을 그곳에 머무르다  길이 보이는곳으로 발길을 움직였다. 내가 가는길이 내 길이요~~북쪽으로 돌아가니 굼부리안으로 들어갈수있는 길이 보였다.양배추작업하시는 아저씨는 낯선 행자때문인지 이상한 눈치다. 아란곳하지않고 굼부리안에 둘러보다 갈길 다시 보니 , 길이 없다.  두번의 되돌이표를 찍으며 헤매다 결국은 또다시 왔던길로 나가게 되었다.두시간 넘게 꽃사진 찍으며 홀로 꽃놀이를 하다보니 어느덧해가 늬엿늬엿 집에 갈 시간을 알렸다. 꽃받이.뱀딸기 흰대극.가막살  닥나무.벌노랑이 자주괴불주머니.고사리 살갈퀴.양지꽃 제비꽃.청미래덩굴 천선과.참식나무 으름암꽃.    뚜껑별꽃결국 오름에 있는 진지동굴도 찾지못하고 둘레전체 돌아보지도 못했다.다시한번 더 오라고 그러나보다 다음을 기약해 본다.2021.3.29.봄은 그렇게 지나가고 있다. ",
		"description": "그런데 국립지리원 지도에는 이 오름 이름이 신서악新西으로 나온다 어디에 연유하는 표기인지 알 수 없다. 마을 사람들에게 물어봐도 처음 듣는다고 갸우뚱할 뿐이다. 새가 많이 깃들어 있어서 새신이라... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주도 서쪽 가볼만한곳 제주곶자왈도립공원 힐링숲길",
		"postdate": "20211126",
		"link": "https://blog.naver.com/gksdbsjo?Redirect=Log&logNo=222578843172",
		"contents": " 제주도 서쪽 가볼만한곳제주곶자왈도립공원 힐링숲길JEJU GOTJAWAL PROVINCIALPARK  제주특별자치도 서귀포시 대정읍 무릉·신평·보성·구억리의 곶자왈 일대를 포함하는 도립 공원은 숲길을 걸으며 힐링하기 좋은 여행 코스였는데요.제주도 서쪽 가볼만한곳 제주곶자왈도립공원 하마터면 입장시간에 늦어서 못가볼뻔 했었던 곳이었답니다. ▶위치 : 제주 서귀포시 대정읍 에듀시티로 178▶입장시간 : (3월~10월) 입장시간 09:00~16:00 / 탐방시간 09:00~18:00(11월~2월 동절기) 입장시간 09:00~15:00 / 탐방시간 09:00~17:00▶입장료 : 일반 1,000 / 청소년.군인  800 / 어린이 500▶편한신발(운동화, 등산화)과 물 준비하세요!▶탐방중 화장실을 이용할수 없으니 탐방전에 화장실 이용해야함▶애완동물 동반금지▶도립공원내 모든지역 금연!제주곶자왈도립공원제주특별자치도 서귀포시 대정읍 에듀시티로 178제주곶자왈도립공원탐방안내소제주특별자치도 서귀포시 대정읍 에듀시티로 178제주곶자왈도립공원주차장제주특별자치도 서귀포시 대정읍 에듀시티로 178  오찬이길 1.5km (30분)-신평리 마을공동목장 관리를 위해 만들었던 길빌레길 1.5km (30분)-지역주민들이 목장을 이용하기 위해 만들었던 길한수기길 0.9km (20분)-지역주민들이 농사를 짓기 위해 위해 만들었던 길테우리길 1.5km (30분)-한수기오름 입구에서 우마급수장으로 이어 지는 길가시낭길 1.5km (25분)-원형 그대로의 곶자왈 특이지형으로 험난한 길전체적인 탐방안내도는 이러했는데 저희는 입구 탐방안내소에서 테우리길을 출발해 좌측 길로 걷다 전망대에서 전망을 보고는 빌레길 일부분을 거쳐 다시 테우리길로 합쳐서 주차장 쪽으로 돌아 나왔는데 소요된 시간은 대략적으로 1시간 정도였던것 같아요. 오후 4시전에 입장을 해야 했는데 아슬아슬하게 도착을 하는 바람에 입구 카페에서 커피도 한잔 못 먹었다는:)그래서, 조금 아쉽기는 했지만 그래도 입장할수 있었던게 어디었겠어요.ㅎ  영상으로 먼저 보시면 바람소리가 참 좋을거에요.쏴아~불어노는 바람소리가 참 좋았던 제주곶자왈도립공원이었거든요.걷는 내내 힐링되는 기분에 천천히 걷는걸 추천 드리고 싶어요.저희는 너무 바쁘게 걸었던지라ㅜ 먼저, 입구 탐방안내소에서 매표를 하고는 테우리길을 걷게 되는데요.테우리길은 걷기 편하게 데크길로 조성되어 있었어요. 그런데, 들어가는 길과 나오는 길 일부분이 겹쳐져서 그런지 초입에서는 좀 복잡했었어요.그래도, 데크길이라 초입에는 걷기 좋았고, 중간쯤 가다 보면 돌들이 군데군데 많아서 신발이 안 편하면 발이 아플수도 있답니다. 간간히 포토존도 있어서 사진 찍기 좋았습니다.곶자왈은 제주어로 수풀을 뜻하는 '곶'과 돌이나 자갈들이 모인 곳을 뜻하는 '자왈'의 합성어로 '나무와 덩굴 따위가 마구 엉클어져 수풀같이 어수선하게 된 곳' 또는, '용암의 풍화로 인해 돌이나 바위 조각이 중력에 의하여 쌓여있는 곳과 화산분출시 화산력 비산에 의해 운반 퇴적된 지역으로 관목과 야생초가 자생하며 농.임업적으로 이용할 수 없는 지역이랍니다. 제주도 서쪽 가볼만한곳 제주곶자왈도립공원 1코스를 제외한 모든 코스에는 돌들이 많아 편한 신발은 필수라고 안내되어 있었어요.그러니깐, 등산화, 운동화 미착용시에는 1코스만 탐방이 허용되고 그외에는 탐방이 금지되어 있다고 하니 참고하세요.  숲길 걸으면서 또, 이렇게 아이들과 식물, 나무 이름 공부도 할수 있어, 그냥 걷기만 한다면 저희가 걸은 코스로는 한시간이면 충분할듯 하지만, 식물이름도 맞히고 사진도 찍고 하다보면 조금 더 시간이 소요될듯 하답니다. 가시낭길과 빌레길 등 길이 갈라지는 지점에서 저희는 빌레길로 돌아 나올거라 가시낭길 쪽으로는 가지 않기로 했어요.제주택시투어 기사님이 알려 주신 이 길이 걷기에도 좋을 뿐더러 시간상으로도 저희랑 딱 맞아 떨어졌거든요. 전망대로 가는길:)전체적으로 높이 10m 내외의 키를 지닌 종가시 나무가 높은 밀도로 서식해 있어 온통 숲길이었습니다. 그리고, 녹나무 등의 상록수가 주로 서식하여 늘 푸름을 간직한 숲이었으며, 숲에 자라는 나무의 대부분은 과거 숯이나 땔감 등의 목적으로 벌채한 후 밑동에서 새로운 줄기가 자라서 형성된 것이라 합니다. 전망대도착:)조금 힘겨웠지만 전망대는 놓칠수가 없겠죠.전체적인 전경을 놓치면 안되니깐 무조건 올라가기! 전망대에 오르면 녹남봉, 당산봉, 새신오름(신서악), 가마오름, 송아오름, 저지오름, 금악오름, 문도지오름, 정물오름, 도너리오름, 남송악, 한라산이 다 보이는 곳이었답니다. 올라갈때는 힘들었지만 시원하게 확 뚫린 주변경치를 조망할수 있어 참 좋았습니다.그리고, 빌레길의 일부분을 거쳐 테우리길로 다시 걸어 주차장쪽으로 가는길 화살표쪽으로 걸어 나갔어요. 용암대지 빌레라고 설명되어 있었는데 빌레는 넓은 들 또는 대지를 뜻하는 제주 방언으로서, 지질학적으로 용암이 만든 넓은 대지를 말하며, 주로 토마토 쥬스처럼 잘 흘러가는 파호이호어 용암에 의해 만들어지며, 도립공원 곶자왈이 대표적 빌레지대를 형성하고 있다고 합니다. 전체적으로 다 둘러 본다면 몇시간쯤은 거뜬하게 소요될 곶자왈 탐방로를 저희는 입구 일부분만 걸어 보았습니다.온통 숲길이라 힐링은 제대로 되었던듯 하지만, 무조건 편한 신발, 운동화 꼭 신으시길 추천드려요.제주도 서쪽 가볼만한곳 제주곶자왈도립공원 힐링숲길 걷는 내내 돌들이 많은 곳이라 신발 안 편하면 고생 제대로 하게 된답니다.ㅎ신발만 편하다면 걷기 좋은 길이에요. 제주도 한림 가볼만한곳 한림공원 자연속으로제주도 한림 가볼만한곳 한림공원은 자연속으로 떠나는 여행을 즐길수 있는 곳이었습니다. 공원 전체를 다 ...blog.naver.com ▲▲▲#제주도가볼만한곳#제주여행#제주한림공원 ",
		"description": "전망대에 오르면 녹남봉, 당산봉, 새신오름(신서악), 가마오름, 송아오름, 저지오름, 금악오름, 문도지오름, 정물오름, 도너리오름, 남송악, 한라산이 다 보이는 곳이었답니다. 올라갈때는 힘들었지만... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "당산봉 새신 가마 굽은 수월봉 녹남봉 보롬이 돈두미 가시오름",
		"postdate": "20171129",
		"link": "https://blog.daum.net/bdjm2141/7205094",
		"contents": "",
		"description": "1,259m 새신오름, 新西岳(신서악), 鳥巢岳(조소악) 한경면 청수리 3369번지 일대 원형 표고 141.2m, 비고 41m, 둘레 1,814m, 면적 214,735㎡, 저경 622m 가마오름 釜岳(부악) 한경면 청수리 1202번지 일대 말굽형... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "새신오름 진지동굴 답사",
		"postdate": "20130614",
		"link": "https://blog.daum.net/airport99/1516",
		"contents": "",
		"description": "새신오름 안내표석 한경면 산양리에 위치한 새신오름은 신서악(新西岳) 또는 조소악(鳥巢岳)이라고도 하는데, 오름 명칭은 새가 둥지를 틀고 사는 산이라는 데에서 유래되었다고 한다. 높이 141.2m, 둘레 1... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주 산양읍-산양리 새신오름",
		"postdate": "20141128",
		"link": "https://blog.daum.net/choogal/16514684",
		"contents": "",
		"description": "새신오름이라는 이름은 옛날에 이 오름에 새가 많이 날아와 살았다는 데서 유래한다. 한자 표기로는 조소악(鳥巢岳)이다. 또 신서악(新西岳)으로 불리기도 하나 이름의 유래를 알지 못한다. 오름 자체가... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "'20. 1. 21. - 가마, 새신, 굽은오름",
		"postdate": "20200121",
		"link": "https://blog.daum.net/azbang/12274186",
		"contents": "",
		"description": "* 새신 오름, 新西岳(신서악), 鳥巢岳(조소악) 한경면 청수리 3369번지 일대 표고 141.2m / 비고 41m / 둘레 1,814m / 면적 214,735㎡ / 저경 622m 나지막한 언덕 형태. 오름 정상에는 마을에서 암메... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "산책로같은 새신오름.",
		"postdate": "20180129",
		"link": "https://blog.naver.com/s2n2001?Redirect=Log&logNo=221195814869",
		"contents": "",
		"description": "네비에 새신오름을 입력하니 교회. 신서악,조소악. 새가 둥지를 틀고 사는 오름, 초가집을 덮는 새가 있는 오름. 둘중에 어떤 뜻이 과연 올바를까요??? 교회주변에 주차하고 임도를 따라 오름길에 나선다. 낮아... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주도 새신오름 등산~+",
		"postdate": "20170304",
		"link": "https://blog.naver.com/gullnono2?Redirect=Log&logNo=220947753365",
		"contents": "",
		"description": "새신오름 작년 겨울 제주도 한달살기 하면서 들렸던 새신오름~ 새신오름은 신서악(新西岳) 또는 조소악(鳥巢岳)이라고도 한다. 모든 명칭이 새가 둥지를 틀고 사는 산이라는 데에서 유래했다. 높이 141.2m, 둘레... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "119새신오름(신서악,新西岳,鳥巢岳)제주특별자치도 제주시 한경면 대한로 (청수리) 120베두리오름(삼무공원)제주특별자치도 제주시 1100로 121구그네오름제주특별자치도 제주시 조천읍 남조로 122마오름... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "오름과 전설.(당산봉 수월봉)",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057451196",
		"contents": "",
		"description": "한경면의 오름들(13개) 가마오름(청수리) 가메창(암메, 저지리) 굽은오름(구분오름, 조수리) 당산봉(차귀오름, 용수리) 당산봉알오름(용수리) 마오름(저지리) 마중오름(마종이, 저지리) 새신오름(신서악, 청수리)... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "새신오름(신서악, 新西岳) (제주시 한경면 청수리 3369 일대) 184. ☆ 당오름(당산봉, 알봉, 차귀오름) (제주시 한경면 용수리 4705 일대) 차귀도의 아름다움에 빠진 오름 185. 굽은오름(구분오름... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "44 새신오름 신서악 45 생기악 생기오름 생길이오름 46 세미오름 샘이오름 47 세미오름 삼의양오름 48 소록산 족은사슴이 49 소수산봉 족은물뫼 50 소왕산 족은왕뫼 51 송악산 절울이 52 수악 물오름 53... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "한경면 (8 개 ) 당산봉 ( 당오름 , 차귀오름 ), 수월봉 , 가마오름 , 당오름 ( 한경면 ), 마오름 ( 한경 ), 새신오름 ( 신서악 ) 저지오름 ( 닥몰오름 , 새오름 ), 판포오름 ( 널개오름 ) 12. 한림읍 (8 개 ) 금악오름... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "[산경-지맥5] 금남호남, 금남, 호남정맥에서 분기한 지맥의 산줄기",
		"postdate": "20211230",
		"link": "https://blog.daum.net/lovemountain/13393249",
		"contents": "",
		"description": "[산경-지맥5] 금남호남, 금남, 호남정맥에서 분기한 지맥의 산줄기 대한산경표 산줄기 분류 기준에 따라 금남호남, 금남, 호남정맥에서 직접 또는 재차 분기한 지맥의 산줄기 경로를 정리하고 산줄기... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "용수리 새신오름(신서악) 청수리 마중오름(마종이) 저지리 수월봉(물노리오름) 고산리 송아오름 저지리 한림읍 16 오 름 명 소 재 지 오 름 명 소 재 지 오 름 명 소 재 지 갯거리오름(갯걸오름) 명월리 방주오름... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "저지리 새신오름(신서악) 청수리 송아오름 저지리 수월봉(물노리오름) 고산리 이계오름 청수리 저지오름(닥몰오름) 저지리 판포오름(널개오름) 판포리 우도면 쇠머리오름 연평리 망동산(쇠머리알오름) 연평리... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(제주 서부)",
		"postdate": "20150307",
		"link": "https://blog.daum.net/cheonym/16507192",
		"contents": "",
		"description": "5m 51m 2,059m 154,486㎡ 646m 말굽형(북동향) 새신오름(신서악) 청수리 3369번지 141.2m 41m 1,814m 214,735㎡ 622m 원형 굽은오름(구분오름) 조수리 3666번지 96m 26m 2,667m 296,443㎡ 820m 복합형... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "새신오름",
		"postdate": "20140624",
		"link": "https://blog.daum.net/okok2345ok/245",
		"contents": "",
		"description": "새신오름은... 새들이 깃들어 사는 오름으로 한자로 조소악,신서악이라 불린다. 고난의 역사가 있는 오름으로 일제시대에 파 놓은 진지동굴이 있는 오름이다. 총 8개의 갱도는 길이만도 600m가까이 돼 입구가... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "5 51 말굽형(북동향) 새신오름(신서악) 청수리3369번지 141.2 41 원형 굽은오름(구분오름) 조수리3666번지 96 26 복합형 당산봉(차귀오름) 용수리4705번지 148 118 복합형 당산봉알봉... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "수월봉, 알오름, 당산봉, 마중오름, 저지오름, 이계오름... ",
		"postdate": "20150412",
		"link": "https://blog.daum.net/chosk33/1273",
		"contents": "",
		"description": "07:10한경 면 고수 리 민박 집-수월 봉 왕복-알 오름-당산 봉-재성머리 정거장10:10..10:35만고 동-마중 오름-저지 오름-이계 오름- 마 오름-송아 오름-가메 오름-새신 오름(신서악)-산양3거리(산양초교... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주곶자왈 도립공원 걸을때마다 백서향꽃내음 가득",
		"postdate": "20210403",
		"link": "https://blog.naver.com/jhhc22?Redirect=Log&logNo=222296981377",
		"contents": "3월의 어느날 일을 핑계삼아(일도함ㅋㅋ)제주도 방문 아주 유명한 곳은 사람들도 많고 그래서 조용하게 걷는 힐링을 하고싶어서 추천받아 온 제주 곶자왈도립공원걸을때 마다 백서향 꽃내음이 난다고 하니한가득 담고 가려구요~~ 제주곶자왈 도립공원 자전거 거치대자전거 거치대도 제주돌로 !!? 제주 곶자왈 도립공원■■■탐방포인트■■■1지질2동물3식물4역사/문화 입구/주차장  ■도립공원 지정    2011년 12월 31일■면적    1,546,757(국유지, 도유지,사유지가)■위치    제주특별자치도 서귀포시 대정읍    보성리, 구억리, 신평리 일원■곶자왈   제주어로 수풀을 뜻하는 '곶'과 돌이나 자갈   들이 모인 곳을 뜻하는 '자왈'의  합성어이다.   일반적으로 곶자왈이란 '나무와 덩굴 따위가   마구 엉클어져 수풀같이 어수선하게 된 곳'   또는 '용암의 풍화로 인해 돌이나 바위 조각이   중력에 의하여 쌓여있는 곳과 화산분출시   화산력비산에 의해 운반 퇴직된 지역으로   관목과 야생초가 자생하여 농업 임업적   으로 이용할수 없는 지역'이라 말한다. 곶자왈 도립공원 운영시간 안내 *연중무휴3월~ 10월  입장시간 09:00~16:00                   탐방시간 09:00~18:0011월~2월  입장시간 09:00~15:00                  탐방시간 09:00~17:00*탐방중 화장실 이용이 어려우니 미리미리  갔다오세요ㅡ기상악화시에는 입장이 불가합니다.ㅡ야생동물 포획 및 식물채취 금지ㅡ음식물 반입 안됩니다. ㅡ애완동물 동반할 수 없습니다.ㅡ음주행위 및 음주자의 탐방을 금합니다.ㅡ도립공원내 모든지역 금연 🚫ㅡ진드기, 모기, 해충주의 : 지정장소 벗어나지                                       마세요~규정을 잘지켜 주세요 매표소입장료(면제대상도 있으니 표 참고하세요)일반 ㅡ1,000원청소년ㅡ 800원군인   ㅡ 800원어린이ㅡ 500원 해설탐방 시간 안내예약하시거나 시간이 맞으시면 재미있는해설을 들으실수 있어요저희도 시간이 맞아서 잠깐씩 설명을 들을수 있었어요그래서 콩짜개도 알고 백서향도 알았쪄용~  보기만해도 눈과 귀와 코가 힐링되는 곳!! 테우리 길 테우리길은 그냥 가벼운 데크길이라 폭이 넓지는 않아도  오며가며 할수있어요 꾸지뽕 나무 오~  신기하게 생긴 나무에요 이름은 모르겠지만 무섭기도한 나무에요 제주 백서향 숲속 너무좋아요  힐링숲~곳곳에 다니다 보면 꽃 향기가은은하게납니다. 예전에는 많이 있었는데 요즘은 그 수가점점 줄어든다고 합니다. 나무에 딱 붙어있는 너!!!곶자왈의 늘 푸른 숲 환경과 함몰지의미세환경은 공중습도가 높고 암석들이 많아착생양치식물이 자랄 수 있는 좋은 조건을갖추고 있어요이중 대표적인 것이 바로 콩짜개 덩굴이에요이 식물은 바위나 늙은 나무결에 붙어서 자라는 늘 푸른 여러해살이 양치식물이에요우리나라에서는 남해 및 울릉도에 자라고있어요.   콩을 반으로 갈라놓은 모습과 비슷하다고해서 붙여진 이름이에요이 식물의 이름은 뭘까요 !?!답: 콩짜개 똥글똥글한게 너무 귀옆지 않나요동글한거 사이사이 길쭉한게 있는데 그것 밑에는 포자가 있어서 번식을 하는거라고 하네요너무 신기해서 더욱 귀여워요 곶자왈 숲은 사계절 내내 푸릇함을 볼수있어요약간의 습한곳이라 덩굴과 이끼도 많아요 자연 그대로 밀림 숲을 산책하는 이런 느낌너무 좋네요긴 넝쿨타고 타아잔~하고 어디선가 나올것 같아요 잘 보구 움직이세요  탐방안내소를 거쳐  테우리길로 쭉~~전망대쪽으로 갑니다. 테우리 길  가면서 보인 나무와 꽃들~ 콩짜개 제주배서향상록활엽관목으로 제주 특산이다.제주도 중산간 곶자왈에서 자라며,1월에 개화하고 꽃향기가 매우 향기롭다.               ㅡ팥꽃나무과 전망대구경구경하다보니 전망대 도착 했어요여기까지 길은 무난했어요(우리가 간날에 여기서  CF촬영이 있어나봐요 아이유 제주삼다수 찍었다고 하네요아이유는 절대못 봄 아쉬워요)  전망대 올라가서 시원한 바람을 쐬며멍 때리기~  아이구 좋아라 전망대에서 한라산 보는중한라산이고 오름이고 뭔지 날씨가 흐려 뚜렷하게 안보여요 ㅜ 녹남봉당산봉새신오름(신서악)가마오름  송아오름저지오름금악오름 문도지오름정물오름도너리오름남송악한라산 오찬이길로~오찬이길은 돌들이 많아서 돌뿌리에 넘어질까봐 땅만보고 걸었네요 주변구경도 제대로못봤어요 저는 일반운동화를 신어서 발바닥이 조금아프더라구요어린이는 조금 위험할수도 있어요제주 곶자왈 도립공원 들어가기전에 탐방로를 미리 보고 가시는것이 좋아요잘못하면 먼거리가 될수도 있어요저희도 그냥 숲길따라 걷다보니 해도 금방없어지고 갔다가 다시 돌아 나왔어요오찬이길은 조금 먼~~~ 길이에요시간적 여유가 되시는 분은 좋으실 듯 곶자왈은 화산석이 많아요 구멍이 많이나고 참 돌이라 하기에는 넘가벼워서 한개 가져오고 싶었지만 있던곳이낳겠죠 등산화나 트레킹화신고 가야되요돌들이  많아요 오찬이길 가다 다시 빠꾸하는 중이랍니다.그래도 좋아요 ㅎㅎ 너무 좋은 힐링했어요감사합니다  ^~^ 제주곶자왈도립공원탐방안내소제주특별자치도 서귀포시 대정읍 에듀시티로 178 제주곶자왈도립공원제주특별자치도 서귀포시 대정읍 에듀시티로 178  ",
		"description": "당산봉 새신오름(신서악) 가마오름 송아오름 저지오름 금악오름 문도지오름 정물오름 도너리오름 남송악 한라산 오찬이길로~ 오찬이길은 돌들이 많아서 돌뿌리에 넘어질까 봐 땅만보고 걸었네요 주변구경도... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "131 새신오름(신서악,新西岳,鳥巢岳) 제주특별자치도 제주시 한경면 대한로 (청수리) 132 판포오름 (널개오름, 板浦岳) 제주특별자치도 제주시 한경면 판포4길 133 골머리 (洞山, 笏頭岳, 아흔아홉골)... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주시서부여행1) 오름3",
		"postdate": "20160510",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220706180041",
		"contents": "",
		"description": "새신오름(신서악) 제주특별자치도 제주시 한경면 청수리 2661-4 한경면 산양리 산양초등학교(폐교)... 그러므로 새신오름이란 새가 깃들여 사는 산이란 뜻으로, 한자 이름 鳥巢(조소)는 한자의 뜻을 빌어... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)... 4472번지6다랑쉬오름(월랑봉)제주특별자치도 제주시 구좌읍 세화리 산6번지... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "제주오름~~ 제주도 전지역 ~~ 번호 관광지/업체명 주소 1 산굼부리 제주특별자치도 제주시 조천읍... 다랑쉬오름(월랑봉) 제주특별자치도 제주시 구좌읍 세화리 산6번지 일대 6 거문오름... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주도 오름정보",
		"postdate": "20130822",
		"link": "https://blog.naver.com/sealove53?Redirect=Log&logNo=40195653190",
		"contents": "",
		"description": "[제주도]제주도 오름 번호오름명주소1산굼부리제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지2성산일출봉(청산)제주특별자치도 서귀포시 성산읍 성산리 114번지3수월봉제주특별자치도 제주시... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주시서부 가볼만한 곳, 제주시서부에서 할 수 있는 것들!... ",
		"postdate": "20160507",
		"link": "https://blog.naver.com/bok-bunja?Redirect=Log&logNo=220703488947",
		"contents": "",
		"description": "새별오름, 새신오름(신서악), 선소오름, 세미소(세미소오름), 송아오름, 수월봉, 안오름, ④ 알오름, 알오름(애월읍), 어도오름(도노미), 웃세오름[누운오름], 웃세오름[붉은오름], 웃세오름[족은오름], 이계오름... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "제주 지역별 오름 현황 구 분 계 동 읍·면 비고 계 368 96 272 제주시 지역 210 59 151 서귀포시 지역 158 37 121 □ 제주시 지역 ○ 동 지역 : 59개 오 름 명 소 재 지 표고 비고 둘레... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "오름의 분포 및 형태",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12257795",
		"contents": "",
		"description": "오름의 분포 및 형태 댓글 0 濟州道/濟州 의 오름.. 2009. 11. 24. ** 제주 '오름' 그 멋을 아시나요? '오름'이란 자그마한 기생화산을 일컫는 제주말이다. 이러한 제주도의 오름은... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "너무나 착한 맛집! 제주 탐라스테이 맛집 구이사이",
		"postdate": "20190308",
		"link": "https://blog.naver.com/mejelida?Redirect=Log&logNo=221483211687",
		"contents": "머물기 좋은 제주 탐라스테이!탐라스테이에서 하룻밤 묵고,조식으로제주 탐라스테이 맛집으로 유명한 구이사이에 든든한 조식을 먹고 즐거운 오름투어를 했답니다.    객실 상태 굿! 뷰도 굿!  도착 후 객실 안을 마구마구 어지럽혀서 사진을 못 찍었답니다...ㅋㅋㅋ너무나 지져분...::)아침에 체크아웃을 하고 외부만 찰칵찰칵!   애월 해안도로에 위치한 탐라스테이.객실 앞에는 넓은 야외 수영장도 있었는데요.지금은 물이 다 빠진 상태였답니다.아무리 날씨가 따뜻해도 이런 날 수영하면 감기 걸리기 쉽상이겠죠...ㅋㅋㅋ    야외 수영장 있는 쪽에서는 바로 바닷가 산책로로 갈 수 있었답니다.유명 호텔처럼 정원과 바닷가가 어우러진 산책로는 아니였지만,호텔 바로 앞, 바닷가 산책로가 있다는 장점!아침시간에 잠시 걷기 너무나 좋았답니다.체크아웃을 하고 걸었던 터라,아주 잠~~깐 산책을 하고,아침식사를 하러 이동을 했답니다.탐라스테이 안에 조식뷔페가 있었는데요.구이사이에서 푸짐하게 먹을 생각으로,객실을 예약할 때 조식 불포함으로 예약을 했답니다.   구이사이제주특별자치도 제주시 애월읍 신엄9길 2  구이사이제주 제주시 애월읍 신엄9길 2064-799-924206:00 - 21:30브레이크 타임 14: 30 - 16:00둘째, 넷째 일요일 휴무  탐라스테이에서 아주 가까운 구이사이.애월 신엄리에 위치해 있답니다.구이사이는 해안도로가 아닌 일주도로에 위치해 있는데요.대도로변이 아닌, 골목길 안쪽에 위치해 있답니다.골목길만 들어가면 바로 보이는 구이사이.주차는 건물 앞에 해도 되구요.주차공간이 없는 경우, 골목주차를 하셔야 한답니다.아침시간인데도 손님이 많았던 구이사이!빈 테이블을 찾기 힘들정도 많은 손님들이 식사를 하고 계셨답니다.   구이사이는 착한가격업소로 지정된 곳이랍니다.착한가격업소!!말그대로 음식 대비 너무나 착한가격으로 판매하는 업소란 뜻이죠!구이사이는 가성비 좋은 맛집, 정식 맛집, 애월맛집, 제주현지인맛집 등등 많은 수식어가 붙어있는 맛집이랍니다.그만큼 많은 분들에게 사랑 받고 있는 맛집이죠~가성비도 좋고 맛도 너무나 좋아 저도 종종 찾는 맛집이기도 합니다.   오픈 주방인 구이사이.정말 깨끗하답니다.음식 조리되는 전 과정을 볼 수는 없었지만, 조리 된 후 음식 나오는 모습은 구경할 수 있답니다.구이사이에 아침/ 점심식사 시간에 방문을 하면, 정식류나 찌개류를 주문하여 식사를 많이하시는데요.저는 특정식 2인분과 우거지해장국 1인분을 주문했답니다.정식류는 일반 정식과 특정식이 있는데요.일반정식은 밑반찬 + 찌개 + 제육볶음 + 생선구이 구성이구요.특정식은 일반정식 + 계란말이 + 오늘의 메뉴가 더 추가로 나온답니다.특정식과 정식은 3천원의 가격 차이가 있는데요.그다지 부담없는 가격이라, 푸짐하게 드시고 싶으시다면 특정식 추천드립니다.   상다리가 휠정도로 푸짐하게 차려진 한상아침식사로 먹기에는 너무나 푸짐하죠...ㅎㅎ하지만! 걱정이 무색할 정도로 아주 깨끗하게 비우고 왔답니다.   맛있는 찬들 중에서 제일 먼저 고기반찬으로 젓가락이 움직였답니다.메인 요리 가운데 하나인 돼지불고기.제육볶음처럼 빨간 양념에 볶아져 나오는 경우도 있고, 이렇게 간장베이스로 나오는 경우도 있답니다.2가지 모두 먹어보았는데요.2가지 모두 맛있다는 점!!    싱싱한 상추 위에 간장불고기를 푸짐하게 올려 크게 한쌈...>_<배가 고팠던 터라, 너무나 맛있었답니다.쫄깃쫄깃 야들야들한 간장불고기!간장 베이스이지만, 짜지 않아 정말 맛있게 먹었답니다.   그리고 두툼한 계란말이.사이즈도 대박~맛은 초초초 대박!계란말이는 따로 추가 주문이 가능한데요.아이들과 함께 식사하시는 경우.일반 정식에 계란말이만 추가하셔서 드셔도 좋을 것 같습니다!   어떻게 말았을까? 라는 생각이 들정도로,엄청 두툼했답니다.한입 물면 입안 가득 차는 계란말이.계란말이 안에는 각종 채소도 들어가 있어, 식감도 좋았답니다.   특정식에만 나오는 닭볶음탕어머니 메뉴로는 닭볶음탕, 돔베고기, 생선 조림 중에서 랜덤으로 나오는데요.오늘은 닭볶음탕이 나왔답니다.2인분이지만, 성인 3명이서 나누워 먹어도 될 정도 넉넉한 양이 담겨져 나왔답니다.   야들야들하게 익힌 닭고기.돼지고기도 먹고! 닭고기도 먹고~정말 행복했답니다.닭볶음탕 양념이 정말 맛있었답니다.너무 맵지도 짜지도 달지도 않아서, 먹기에 너무나 좋더라구요~닭도 너무나 잘 조리되어 있어, 뼈와 살코기 분리하기가 수월했답니다.손으로 들고 뜯지 않아도 될 정도로 너무나 부드러웠던 닭볶음탕   밥도둑 생선구이로 고등어구이가 나왔답니다.노릇하게 구워진 고등어구이.고등어구이 위에는 매콤하게 버무려진 양파무침이 올려져 나왔답니다.   그냥 먹으면 고등어 특유의 향이 나는데요.양파무침하고 같이 먹으면 비린맛도 없애주고,기름진 고등어의 맛을 깔끔하게 잡아주는 역활을 톡톡히 한답니다.   식사 중 빠지면 안되는 찌개!찌개는 매일 다르게 나온답니다.보통 김치찌개와 된장찌개 중에서 랜덤으로 나오는데요.오늘은 된장찌개가 나왔답니다.된장찌개 안에는 각종 재료를 넣어 끓인 된장찌개가 아닌최소의 채소만 넣고 끓인 된장찌개 였는데요.엄청 구수하고 시원했답니다.된장 특유의 텁텁한 맛도 없었구요!된장찌개 안에 큼지막하게 호박이 들어가 있었는데요.된장 국물과 함께 먹으니 완전 꿀맛!엄청 달달했답니다.    구이사이는 찌개 이외에 개개인 국도 함께 나온답니다.국은 보통 맑은 국물 위주로 나온답니다.여름에는 시원하게 먹을 수 있게 냉국이 나오기도 한답니다.오늘의 국은 부드러운 미역국!제주산 미역으로 미역국을 끓여서 부드럽고, 엄청 고소했답니다.   아침식사로 먹기에 부담없는 해장국!푸짐한 정식이 부담스럽다면!우거지해장국도 아주 좋답니다!인원이 많은 경우에는 정식과 해장국 이외 찌개를 나누어 주문하셔서사이좋게 나누어 먹으면 좋답니다.   우거지해장국 안에는 우거지와 소고기, 당면이 아주 푸짐하게 담겨져 있답니다.우거지해장국 나올 때에는 날계란도 함께 나왔는데요.취향에 따라 해장국 안에 넣어 먹으면 된답니다.보글보글 끓여져 나온 상태에서 바로 톡~ 하고 넣은 날계란.뚝배기가 뜨거워 순식간에 계란이 익혀졌답니다.   밥을 푹푹 말아 먹는 우거지해장국.아침식사로 정말 든든하답니다.가볍게 먹기에는 우거지 해장국도 굿!   제주 탐라스테이 맛집 구이사이에서 든든한 식사를 한 후, 본격적으로 오름탐방을 시작했답니다.처음 올라간 오름은 한경면 청수리에 위치한 새신오름이였답니다.새신오름은 많이 높지 않아 가볍게 산책하는 느낌으로 다녀오기 좋은 오름이였답니다.요즘 날씨가 풀리기 시작하면서 여행하기 좋아졌답니다.특히 오름다니기에 너무나 좋은 날씨.미세먼지가 심하지 않은 날에는 이렇게 화창한 하늘을 보면서 올라갈 수 있어서 너무나 좋았답니다.   새신오름은 신서악 또는 조소악이라고도 불린답니다.새가 중지를 틀고 사는 산이라는 뜻에서 유래되었다고 합니다.올라가는 산책로 주변에는 억새가 아주 많았답니다.   맑은 공기를 마시면서 천천히 올라가니 기분이 너무 좋았답니다.낮시간에는 진정한 봄이 온 것 같은데요.아직 아침, 저녁으로는 춥네요...ㅠㅠ앞으로 더 따뜻해지면 더욱 많은 오름을 다닐 수 있겠죠...^^    경사도 완만하고 산책로도 잘 정비되어 있어 아이들과 함께 방문해도 좋을 것 같은 새신오름한적하니, 평온했답니다.꾸미지 않은 모습!  제주다운 모습을 가지고 있는 새신오름은 아픈 역사를 가지고 있답니다.새신오름에는 태평양전쟁 당시 일본군이 구축한 갱도진지가 남아있습니다.주변에 있는 가마오름과 굽은 오름 등에도 아직까지도 남아있는데요.제주도의 많은 오름에는 아픈 역사를 가지고 있는 오름이 많답니다.   정상으로 가는 길에서는 들꽃도 구경할 수 있었답니다.봄을 느낄 수 있게 해주는 꽃!추운 겨울을 이기고, 낙엽사이로 빼꼼 내민 들꽃.단 2송이였지만 정말 아름다웠답니다.   더 따뜻해지는 봄이 되면 조금 더 많은 식물들을 볼 수 있겠지요~앙상한 나뭇가지에도 파릇파릇한 잎사귀도 볼 수 있는 날이 조만간 올 것 같습니다.다음에 방문하게 되면 다른 모습의 새신오름을 볼 수 있을 것 같다는 느낌이 들었답니다.   정상에 올라가니 마을이 한눈에 보이는 경치가 너무나 좋았답니다.힘들지 않게 올라와 이런 경치를 볼 수 있다는 장점을 가진 새신오름.바로 아래 여러 농작물들이 뚜렸하게 보일 정도로 낮은 오름이였지만,정상에 올라가면 탁 트인 경치를 구경할 수 있었답니다.    억세의 계절은 아니지만, 오름을 걷다보면 억새를 구경할 수 있었는데요.많은 억새 중에서도 아직도 이쁜 억새의 모습을 간직하고 있던 억새도 있었답니다.한 폭의 그림 갔지요~  일상생활에서 벗어나 여유를 가질 수 있는 시간!그동안 쌓인 스트레스 풀기에 아주 좋은 장소였답니다.   내려오는 길에는 주변 오름들이 파노라마처럼 쫙~ 펼쳐져 있었답니다.다음 오름으로 이동하기 위해 걸음을 조금 더 바삐 움직였답니다.주변 풍경에 취한 나머지, 정상에서 너무나 많은 시간을 허비하고 말았답니다...::)   제주 여행을 많이 왔지만, 오름 투어는 처음이라는 친구.친구가 가보고 싶다는 대정읍에 있는 알뜨르비행장과 샛알오름을 가기 위해 또 움직였답니다.오름 3곳과 알뜨르비행장까지 구경하느라 많은 체력이 요구 되었는데요.제주 탐라스테이 맛집 구이사이에서 아침식사를 든든하게 먹고 와서 그런지많이 걸었는데도 힘들지 않았답니다.아침밥의 위대함을 다시 한번 느꼈던 날!체력이 좋아야 즐거운 여행을 할 수 있는데요.체력 = 밥 힘아닐까요.ㅋㅋㅋㅋㅋ구이사이에서 집밥처럼 정겨운 밥! 든든하게 챙겨드시고,즐거운 제주여행하세요!   ",
		"description": "새신오름은 신서악 또는 조소악이라고도 불린답니다. 새가 중지를 틀고 사는 산이라는 뜻에서 유래되었다고 합니다. 올라가는 산책로 주변에는 억새가 아주 많았답니다. 맑은 공기를 마시면서 천천히 올라가니... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주도 여행코스 산양마을 산양곶자왈",
		"postdate": "20170604",
		"link": "https://blog.naver.com/sodan4?Redirect=Log&logNo=221021646819",
		"contents": "",
		"description": "산양리의 산양이 산양리 북동쪽에 신서악(새신오름)이 있어 그렇다고 추정하고 있지만 산의 남쪽이라는 뜻인지는 확실하지 않습니다 1953년 이전까지 청수리에 속해 있었으나 한림면을 분리하여 한림읍과... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주도 요가 추천 편안하게 배워보는 청수요가원",
		"postdate": "20190327",
		"link": "https://blog.naver.com/friend1026?Redirect=Log&logNo=221498938648",
		"contents": "친한 친구가 요가원을 다니는데요!제주도 요가 추천 하는 곳으로 많이 이야기했던 곳입니다친구 덕에 요가에 관심이 가게 되면서 저도 친구를 따라 다녀왔습니다사실 요즘 운동의 필요성을 절실히 느끼고도 있었고,유연성이랑은 거리가 먼 저이기 때문에 더욱 요가가 필요했었죠 ㅎㅎ요가원에서 수업을 받고 나서, 친구가 왜 그렇게 추천하는지 이유를 알게 되었습니다 ^^요가원에서 나와서 근처에 있는 새신오름에 다녀왔습니다많이 높은 오름은 아니였지만, 친구의 체력에 감탄한면서 올랐습니다친구와 함께 요가원도 다니고, 오름도 많이 다니면 좋겠다고 이야기해봅니다 ㅎㅎ오랜만에 친구도 만나고~ 청수리에도 오랜만에 다녀와서 좋았던 날입니다새롭게 알게 된 청수요가원과 새신오름을 소개해드립니다 ~!    청수리는 제주시 한경면에 위치한 마을입니다주변에 오설록, 유리의성, 노리매, 제주항공우주박물관 등 도민분들뿐만 아니라 관광객분들도 가볼만한 곳이 많은 곳입니다!근처에 볼거리가 많기 때문에 한번쯤 들러 보기에 좋은 동네입니다 ㅎㅎ   날씨도 좋았던 날 ~! 천천히 가면서 마을도 구경해봅니다한적한 분위기의 마을이 너무나 좋더라구요 ㅎㅎ차를 잠시 세워두고 걸어 보기에도 좋을 것 같습니다다음에는 청수리 마을 곳곳을 둘러 보는 것도 좋을 것 같았습니다   요가에 푹 빠져 있는 친구 덕분에 저도 요가에 관심이 가기 시작했는데요유연성과 근력을 기를 수 있는 것은 물론이고,마음이 차분해지면서 편안~하게 해주는게 정말 좋더라구요 ㅎㅎ   요가원 위치 찾기도 크게 어렵지 않습니다바로 옆에는 피자굽는 돌하르방 본점이 있어서 쉽게 찾아갈 수 있었습니다예전에 조카 녀석들과 와서 맛있게 먹었던 기억이 새록새록 ~♬아이들뿐만 아니라 친구들과 함께 와도 맛있게 먹는 곳이랍니다친구덕에 청수리 마을의 매력도 알게 되고, 요가의 매력도 알게 되었습니다   요가원의 모습은 심플하면서도 차분한 느낌입니다~마치 카페가 생각 나는 모습이었습니다 ㅎㅎ하얀 건물과 함께 나무들과 돌들이 참 잘 어울렸습니다그 모습이 제주스러움이 풍기면서 너무나 좋았습니다 들어가기 전부터 기대를 하게 되었답니다! 기대를 품고 조심스레 들어가 보았습니다   많은 인원이 아닌 소수 인원으로 수업이 진행되고 있습니다약 7명 정원으로 1시간 수업이 진행됩니다많은 인원이 함께 할 경우에 조금이라도 늦으면 자리도 뒤에 잡게 되고~선생님이 잘 보이지 않아 수업 받을때 불편한 경우들도 있죠!그래서 적은 인원으로 수업을 진행한다는점이 마음에 쏙 들었습니다수업은 월요일, 수요일, 금요일(08:40, 10:00)에 진행이 됩니다 ㅎㅎ    들어가는데 보이던 귀여운 강아지들 ~♡너무 귀여운 모습에 발걸음 옮겨 강아지들을 보고 갔습니다 ㅎㅎ요가원에 오는 사람들을 반겨주고 있더라구요요가 수업을 받으러 올 때면 귀여운 강아지들에게 인사 한번씩 해주세요 ^^강아지들에게 반갑게 인사하고 안으러 들어가 보았습니다!   요가원 안의 모습도 정말 좋았습니다나중에 수업을 진행할때 커튼을 올려서 수업을 진행하는데요!투명유리로 되어 있어서 햇빛이 쫙~~ 들어 오는게 정말 최고입니다햇빛이 들어오니 더욱 더 포근한 느낌이 나기도 합니다 ㅎㅎ   처음 받는 수업이라서 이곳~저곳 모두 신기하더라구요 ㅎㅎ요가원을 둘러 보면서 구경을 하다가, 수업 시간이 되자 수업을 받았습니다   옆으로 보이는 창문 또한 투명 유리로 되어 있습니다한쪽 창문으로는 감귤밭이 보이고, 다른 한쪽으로는 마당이 보입니다마치 숲에서 요가 수업을 받고 있는 기분이 들어서 정말 좋습니다!나무 숲에서 맑은 공기를 마시면서 수업을 받는 기분이라서 정말 좋습니다 눈도 즐겁고~ 살랑거리는 바람 소리에 귀도 즐겁습니다 ㅎㅎ   요가 수업이 진행되는 곳입니다 ~아늑하면서도 포근한 분위기를 풍깁니다편안한 마음으로 요가 수업을 받기에 정말 좋은 분위기였습니다선생님이 앉으시는 자리와 마주보게끔 요가매트가 깔려 있습니다요가매트도 두툼해서 꽤 오랜시간 수업을 받아도 등이 아프지가 않습니다 ㅎㅎ  쾌적한 공간에서 수업이 진행되니 수업전부터 얼른 받고 싶습니다햇빛도 쫙 들어 오니 수업을 열심히 받고 싶은 마음이 들겠죠?^^   수업은 스트레칭을한 후에 요가가 진행되고, 명상으로 마무리합니다이렇게 요가휠이나 몽도리를 사용해서 스트레칭을하기도 합니다참고로 몽도리는 경락봉이랍니다! ^^경락봉은 등에 끼고 위로 아래도 왔다갔다 하면서 스트레칭해줍니다살짝 아프다고 느낄 수도 있는데요, 하고 나니 뭉친 근육도 풀어주고 시원하니 좋더라구요 한번 하고 나면 자꾸만 하고 싶은 중독성이 있습니다 ㅎㅎ   멋지게 시범을 보여주시는 선생님!만만해 보여도 결코 쉽지 않은 동작들을 척척 하시더라구요!유연성과는 거리가 많이 먼 저는 감탄을 하며 보게 되었습니다차근차근 하나하나 친절하게 직접 보여주셔서 좋습니다보고 바로 따라 하지는 못하지만, 어설프게라도 열심히 따라해 보았답니다 ㅎㅎ   저처럼 유연성이 없어서 부담스럽거나 두려워 하시는 분들도걱정하지 마시고 수업받아 보셔도 좋을 것 같습니다~!친구도 처음에는 정말 유연성이 꽝이었는데,천천히 따라하고 요가원을 꾸준히 다니다 보니 유연성이 정말 좋아졌다고 합니다저 또한 유연성이 부족하고 편안하게 마음가짐을 가지고 싶어서 하게 됐으니까요!    선생님께서 앞에서 차근차근 쉽게 설명해주시면서 동작을 보여주십니다하나하나 자세를 잡아주셔서 바르고 정확한 자세를 할 수 있도록 도와주십니다그냥 보기만 하면서 따라 하는 것 보다 정확한 자세를 할 수 있습니다수업 받는 분과의 간격도 넓어서 좋았습니다!간혹 인원이 많아서 간격이 좁으면 여간 불편한게 아닌데요 부딪히거나 불편함이 전혀 없도록 간격이 넓어서 참 좋았습니다 ㅎㅎ이런 작은것에서도 장점이 많아서 정말 편하게 수업을 받을 수 있습니다   다들 열심히 하시는 것을 보고 저도 더욱 열심히 수업을 받게 됩니다친구와 함께 수업을 받으니 더욱 재미있기도 했습니다 ㅎㅎ친구는 못 본 사이에 유연성이 많이 좋아졌더라구요!저도 질수 없다고 생각해서 열심히 수업을 받으면서 따라갔습니다 ^^    이효리씨가 보여주었던 '하타요가'를 중심으로 수업을 받아 보았는데요처음엔 정~말 어렵기도 하고, 몸이 잘 안 따라주더라구요 ㅎㅎ그래도 꾸준히 하다 보니 조금씩 조금씩 나아지는 모습을 볼 수 있습니다   요가를 잘 하는 것은 아니지만, 요가를 하는 동안에는 정말 좋았습니다아무 생각과 고민없이 요가에 집중을 할 수 있어서 좋았어요마음도 차분해지고, 굳어 있었던 몸도 풀어주니 일석이조죠!    참고하여 볼 수 있도록 요가 디피카도 준비 되어 있습니다요가 초보자분들, 좀 더 자세히 알고 차근차근 해보고 싶으신 분들이 보기에 좋습니다'하타요가'의 '하'와'타'는 해와 달, 양과 음을 나타냅니다우리 몸의 균형적 화합을 실현해서 참된 자아를 발견하는 것이 하타요가의 목표라고합니다몸에 균형도 바로 잡아주고, 움직임과 호흡의 조합을 이루는 동작이 많습니다꼭 성공하겠다는 다짐을 해면서 꾸준히 다녀 보기로 하였습니다 멋지게 성공하는 모습을 상상하니 기분이 참 좋네요 ㅎㅎ   즐거운 요가수업을 마치고 나왔습니다 ^^요가에 관심이 있으신 분들은 상담 받아 보시면 좋을 것 같습니다~제주도 요가 추천 하는 곳으로 부담없이 상담 받아보세요!저와 친구는 1시간의 요가 수업을 마치고, 간단히 점심을 먹었습니다수업을 열심히 받아서 인지 배고 너~무 고프더라구요 근처에서 간단하게 점심을 먹고, 새신오름에 가보기로 하였습니다!배부르게 밥도 먹었으니 운동 겸 소화를 시키자~ 하고 오름에 가게 되었습니다 ㅎㅎ   근처 청수리에 위치해 있는 새신오름!높지 않은 오름이라서 가볍게 다녀오기에 좋은 곳입니다한적한 동네에 있는 작은 오름 정도로 생각하시면 될 것 같습니다!새신오름도 역시나 친구 덕분에 알게 된 오름인데요친구는 요가원 수업이 끝나고 자주 찾는 오름이라고 합니다 ㅎㅎ요가 수업도 열심히 받았으니 오름에도 신나게 올라가 보았습니다~!   새신오름은 '신서악', '조소악'이라고도 불립니다새가 둥지를 틀고 사는 산이라는 뜻에서 불리게 되었다고 합니다   올라가는 길에 잘 되어 있어서 좋았습니다올라가기 전 생각보다 작은 오름이라서 기대를 많이 하지 않았는데요생각 했던 것 보다 길도 잘 되어 있고~ 고요하고 한적한 분위기가 마음에 들었습니다어르신들이 운동 겸 오기에도, 아이들과 함께 오기에도 좋을 것 같습니다   주변 식물들을 구경하는 것도 오름의 매력인 것 같습니다어릴적 보았던 식물이나, 처음보는 식물을 보면 정말 신기합니다계절 마다 피어있는 식물들도 다르니 매력이 넘칩니다 ㅎㅎ우거진 나무들과 풀들 사이를 오르다 보면 멋진 경치도 볼 수 있습니다   새신오름은 태펴양 전쟁 때 일본군이 구축한 갱도진지가 아직까지 남아있습니다군사 시설 구축하고, 제주 민간인들까지 강제 징용이 되기도 하였습니다곳곳에 보이는 갱도들은 마음이 아프고 숙연해지게 만듭니다   갱도는 새신오름뿐만 아니라 주변 근처에 있는 가마오름과 굽은 오름 등에도 아직까지 남아 있다고 합니다아름답게만 보이는 오름에 이런 아픈 역사가 있으니 너무 마음이 아픕니다    짧은 시간을 내서 올라와 보는 경치 치고는 너무 좋았습니다 ~바람도 솔솔~ 잔잔하게 불어서 더욱 좋았습니다친구 덕분에 청수리 마을의 매력을 알게 된 것 같습니다요가원에서 뻣뻣했던 몸과 마음을 다잡는 기회가 된 것 같아서 좋았습니다바른 자세와 몸가짐을 위해 요가를 배워보는것은 어떨까요?제주도 요가 추천 하는 곳으로 청수요가원에서 받아보세요~하나하나 세세하게 알려주시는 친절한 선생님 덕분에 더욱 재밌게 배워볼 수 있습니다그리고 근처 새신오름에서도 가볍게 올라 바람도 쐬어 보세요봄날씨가 계속 되면 가볍게 다녀오기에 더욱 좋을 것 같습니다 ^^  청수요가원제주특별자치도 제주시 청수로 218    ",
		"description": "새신오름은 '신서악', '조소악'이라고도 불립니다 새가 둥지를 틀고 사는 산이라는 뜻에서 불리게 되었다고 합니다 올라가는 길에 잘 되어 있어서 좋았습니다 올라가기 전 생각보다 작은 오름이라서 기대를 많이... ",
		"source": "새신오름(신서악)"
	},
	{
		"title": "제주도 여행 제주 봉개 민오름 첫 오름",
		"postdate": "20190223",
		"link": "https://blog.naver.com/aspire2k?Redirect=Log&logNo=221472658005",
		"contents": " 제주도 여행 제주 봉개 민오름 첫 오름 이야기초록별 여행자가 제주도에서 한 달에 7박 8일을 좌충우돌 제주도 살이를 하며 제주도 여행지 추천 등 제주를 바로 알리기 위해 노력한지도 거의 1년이 다 되어 갑니다.년세로 얻은 집의 재계약을 3월에 해야 하는데...^^아무튼 이번에도 2019년 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 제주의 가급적 인공적이지 않은 자연과 풍습 문화와 역사 그리고 동식물을  찾아 소개하고 있습니다.   이번에는 트레킹의 메카라고 자부하는 봉개동의 민오름을 일생 처음으로 올랐기에 소개하려 합니다.^^   22일 잔뜩 흐린 날씨에 제주도 야생화 검색을 했는데 21일 모슬포에 저녘 약속이 있어서 가던 중에 중간 지점 정도의 장소에서 야생화 찾기를 하며 다리가 있거나 바위가 아닌 습지가 있는 숲으로 이루어진 계곡을 여기저기 찾아다니다가 우연히 사려니숲길과 봉개동 민오름에서 복수초, 세복수초를 비롯해 변산바람꽃을 발견하면서 이 시기에 피는 야생화 중 노루귀를 검색해 봉개동 민오름에 노루귀가 있다는 정보를 보고 점심을 먹고는 냅다 달려간 것이랍니다.ㅎㅎㅎ   그렇게 도착한 봉개동 민오름 입구인데요.제주도 여행 제주 봉개 민오름 첫 오름을 위해 도착한 절물자연휴양림 맞은편 공터[주차장]에 차를 주차하고 들어서는 길인데 주변이 온통 흐려 안개가 자욱한 모습 보이죠?   화산송이가 깔려있는 길을 따라가는데 주변에서 이따금씩 노란색이 눈에 뜨여 바라보면 세복수초가 자리하고 있을 만큼 흔하더군요.입구에서 조금 걸었는데 삼거리...흠... 안내 표지판이 없어 대략 난감 중에 언뜻 보니 오른쪽 길의 나뭇가지에 빨간색의 리본이 달려있네요.^^   헐...몇 걸음 떼지도 않았는데 주변이 온통 복수초입니다.군데군데 노란색이 점처럼 있는데... 잘 보이지 않는다구요???   에잇!좀 더 가까이서 찍은 사진입니다.이제는 보이나요?ㅎㅎㅎ   채 피지 않은 복수초, 제주의 세복수초가 제주도 여행 제주 봉개 민오름의 입구에 그냥 지천입니다.ㅎㅎㅎ하지만 이날의 목표는 오로지 노루귀이니 패쑤...   조금 더 올라가는데 처음부터 보이던 꿩의바람꽃 어린잎이 정말 지천에 널려있는데요.세상에나 조릿대가 가득한 정상부까지 이어져 있습니다.   그리고 이름을 알 수 없는 식물이 꽃을 피우려고 준비 중인 모습을 보여줍니다.와우~~~!!!   오르막...그것도 계단...음... ㅠ.ㅠ;저질체력의 초록별 여행자는 잠시 멈추고 생각을 해 봅니다.난생 처음으로 제주도의 오름이란 곳을 단지 야생화를 만나겠다는 일념으로 도착해 여기저기를 찾아다니는데 높이가 어떤지 올라가는 길은 또 어떤지도 모르면서 무작정 가기에는 체력이 너무 저질이라는 점!!!하지만, 초록별 여행자가 누군가요?ㅎㅎㅎ한때 야생화에 미쳐서 전국을 헤매고 다니던 사람인데... ㅎㅎㅎ그래서 에라이 가자... \"아무리 저질체력이라도 오늘 중으로야 다녀오겠지?\" 하는 무모한 결정으로 무조건 노루귀만 생각하고 올랐습니다.^^   그.런.데...넓고 많은 잎으로 그늘을 만들어 키 작은 모든 식물의 성장을 막는다는 조릿대만 가득하고 그 아래 꿩의 바람꽃의 새순들만 가득하고 다른 식물이라고는 위에서 소개한 이름 모를 식물만 보입니다.ㅠ.ㅠ그래도 굳세게 오르고 또 오르는데 그다지 힘이 들지는 않더군요.그래서 제2봉에 도착했는데 보다시피 날씨가 흐려서 조망 여건은 제로입니다.방향으로 봐서는 저 멀리 초록별 여행자의 조천 별장이 있을텐데...ㅎㅎㅎ   맞은편도 마찬가지...안내 표지판에는 뭐라 뭐라 잔뜩 소개를 해 두었는데 하나도 보이지 않습니다.   뭐가 보이나요?ㅎㅎㅎ알고 보니 봉개동 민오름은 뭣민오름, 무네오름, 송낙오름으로도 불리는데 이름도 여럿이네요.표고 651m, 비고 136m제주특별자치도 제주시 봉개동 명도암 마을 남쪽에 위치한 측화산인 봉개 민오름은 고도가 651m이며 비고는 136m인데 북동쪽으로 터진 말굽형 분화구를 지닌 화산체로 본래 나무가 없고 수풀만 우거진 민둥산이어서 붙여진 이름이 '민오름'인데 일제로부터 해방 이후 조림을 통해 숲을 이루었다고 합니다.   제주의 탐라지에는 '독악[禿岳]'으로 해동지도에는 '제주삼현'으로 제주삼읍전도와 제주군읍지의 제주지도에는 문악[文岳]으로 표기해 전해왔는데 민둥산이어서 민오름이라는 말은 어딘가 앞뒤가 맞지 않는듯하네요.그리고 제주도 여행 제주 봉개 민오름의 모양이 마치 무당들이 쓰는 고깔과 같다는 데서 '무녜오름'이라고도 불렀다고 하는데 산이나 오름이 대부분 삼각형 아닌가요?이 역시 억지스러운데요...^^;   저 건너편에 보이는 것이 바로 민오름의 주봉인데요.계룡산 인근에 사는 초록별 여행자의 눈에는 그저 작은 구릉 정도로 보입니다.^^봉개동 민오름은 제주특별자치도 제주시 봉개동 산64번지와 회천동의 경계선에 걸쳐있는 오름으로 북동쪽을 향해 분화구가 열려있는 말굽형의 오름으로 무녜오름 또는 새롭게 등장하는 의미는 알 수 없는 송낙오름으로도 불렸다고 합니다.ㅠ.ㅠ그런데 제주도 내에는 봉개동, 오라동, 선흘리, 송당리, 수망리 다섯 개의 민오름이 있다는 사실... 아시나요?다섯 오름 모두 한자로는 민악[民岳]이라고 표시한다는데 제주에서는 왜 이렇게 혼란을 주는 이름을 그대로 사용할까요?하긴 곳곳에 붙어있는 안내 표지판만 봐도 제주도가 문화와 역사에 대해 생각하는 바가 무성의함을 그대로 드러내고 있는데 그러한 의식들이 결국은 지금처럼 제주를 난개발에 의한 시멘트 덩어리로 만들어 버린 것이겠죠?참 슬픈 제주의 현실입니다.   뭐 제대로 보이는 것은 아무것도 없는 민오름의 제2봉에서 바라본 모습입니다.민둥산이라는 이유로 붙여졌다는 민악[民岳]이라고 한자로 적힌 민오름에 왜 백성 민[民]자가 사용되었는지는 몰라도 예전에 나무 없는 풀밭 오름인 데서 붙여진 이름이라 하며 ‘민’은 꾸밈새가 없거나 닳아 없어졌음을 나타내는 접두사[민대가리 등]인 동시에 ‘무이다’의 준말인 ‘미다’인데 ‘미다’는 털이 빠져 살이 드러남을 뜻한다니 어느 쪽이든 결국 민대가리 산임을 뜻하고 있으며 한자로 敏岳[민악] 또는 民岳[민악]이라 한 것은 오직 ‘민’이라는 음을 취한 것에 오름을 岳[악]으로 표기한 것이니 너무 어수룩한 것 같습니다.ㅎㅎㅎ왜 굳이 민둥산이라고 하면 될 것을 맞지도 않는 한자를 채용했을까요?이는 일제가 우리의 많은 지명을 억지 춘향으로 지들이 알아볼 수 있게 한자로 꿰어 맞추면서 나타난 현상 같은데 제주도에서는 왜 바꾸지 않는 것일까요?   나무가 없는 민둥산이어서 붙은 이름을 어원으로 하는 오름으로는 민대가리동산과 민머루오름이 더 있다고 합니다.아무튼 이 민오름의 남서쪽에는 절물오름이 자리하고 있지만 지금은 보이지 않더군요.   드디어 도착한 봉개동 민오름의 정상입니다.이곳 정상까지 산책로가 조성되어 있다고 하는데 산책로로 보기에는 좀 빡세고 등반로가 맞는 것 같습니다.입구의 산책로 주변에는 새우란 자생지가 있다고 하는데 거리가 얼마나 되는지에 대한 정보가 없어 21일 처음 방문했을 때 얼마나 멀리 걸었는지 알 수 없는 미로를 걷는 듯했답니다.ㅎㅎㅎ   단지...제주도에서 노루귀를 만나 보겠다는 의지 하나로 땀도 조금 흘리면서 도착한 민오름 정상인데 비가 쏟아집니다.ㅠ.ㅠ   하지만 분명한 목적이 있는지라 노루귀를 찾느라 눈은 쉬지 않고 좌우로 움직였지만 찾지도 못했고, 비까지 내려 주시니 너무 황당합니다.ㅠ.ㅠ   서둘러 내려가는데 그래도 올라온 길이 아닌 새로운 길을 향해 발길을 옮겼는데 혹시 초록별 여행자가 길을 잘 몰라서 노루귀를 놓쳤을 수도 있겠다는 생각 때문이었답니다.   하지만 이길 주변도 역시 노루귀가 보일 정도의 환경은 아니었답니다.ㅠ.ㅠ끝없이 이어진 계단[이 길은 처음부터 끝까지 계단이었음]의 끝은 초록별 여행자의 예상대로 21일 변산바람꽃을 만난 그곳으로 연결되더군요.그리고 새우난 탐방로도 있는 곳이죠.    제법 많은 양이 쏟아지는 빗속이지만 21일보다 더 많이 핀 복수초와 변산바람꽃이 있었는데 블로그에 올리고 보니 물방울들이 보이지 않네요.ㅎㅎㅎ결국 1킬로미터 가까운 거리를 비를 맞으며 걸었는데 거리가 얼마인지 몰라 머리가 푹 젖도록 걸었답니다.ㅠ.ㅠ차라리 지나가는 차를 얻어 타고 갈 것을 공연히 걷다가 카메라와 렌즈를 제외하고 다 젖었답니다.비록 목적을 한 노루귀는 만나지 못했지만 정말 오랜만에 조금 빡세게 걸었네요.이번 제주도 여행 중 제주 봉개 민오름 첫 오름은 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 찾고자 하는 것에 대한 열정적 표현이니 계속해서 노루귀를 찾아야 하겠습니다.제주 여행 중 제주도에서 만나는 야생화 노루귀...상상만 해도 감동일 듯합니다.^^그건 그렇고 제주도에 오름의 숫자는 얼마나 될까요?제대로 알고 갑시다.ㅎㅎㅎ[제주시, 동지역 ]가새기오름 개오리오름 개월오름 셋개오리 족은개오리 거친오름 봉개동 검은오름 연동 고냉이술(고냉이오름) 광이오름 권제오름 남짓은오름 노리손이 연동 노루생이 봉개동 큰노리손이 봉개동 족은노리손이 눈오름 노형동 능화오름 도두봉 돌오름 아라동 들레오름 들위오름 물장오리 명도오름 민오름 오라동 봉개동 밝은오름 밧세미오름 해안동 방일봉 별도봉 베두리오름 봉아오름 불칸디오름 사라봉 사라알오름 삼각봉 상여오름 서삼봉 성진이오름(개오름) 세미오름 아라동 쌀손장오리 어승생악 열안지오름 오라동 봉개동 오구시오름 오드싱오름 왕관릉(왕관바위) 원당봉 절물오름 큰절물오름 작은절물오름 족은드레(족은드레왓) 칡오름 큰칡오름 족은칡오름 큰드레왓(큰드레) 태역장오리(태역장올) 흙붉은오름[한경면]가마오름 가메창 굽은오름(구분오름) 당산봉(당오름) 마오름 새신오름(신서악) 송아오름 수월봉 이계오름 저지오름 판포오름(널개오름)[한림읍]금오름 느지리오름(망오름) 누운오름 문도지오름 밝은오름 금악리 상명리 방주오름 비양봉 세미소오름 정물오름 정물알오름 천아오름 상대리[애월읍]가메오름 거문덕이(검은데기) 검은들먹오름 고내봉(망오름) 과오름 큰오름 샛오름 말젯오름 괴오름(괴미오름) 궷물오름 극락오름 노로오름 눈오름 봉성리 소길리 장전리 바리메오름(큰바리메) 봉성리 장전리 소길리 다래오름 봉성리 북동쪽 다래오름 만세동산 민대가리동산(촛대봉) 복돌아진오름 빈내오름 사제비동산(새잽이오름/사제비오름) 산세미오름(삼산이오름) 살핀오름 삼형제오름 삼형제큰오름 삼형제셋오름 삼형제셋오름남쪽1 삼형제셋오름남쪽2 삼형제말젯오름 새별오름 수산봉 안오름 안천이오름 어도오름(도노미) 어스렁오름 이달봉 이달이촛대봉 이스렁오름 장구목 족은노꼬메오름 족은노로오름 족은바리메오름 천아오름 광령리 큰노꼬메오름 파군봉(바굼지오름) 폭낭오름 한대오름[조천읍]거문오름 까끄레기오름 꾀고리오름 구그네오름 넙거리 교래리 늪서리 당오름 와산리 대천이오름 돔베오름 말찻오름 물찻오름 민오름 선흘리 바농오름 부대악 부소악 방애오름 교래리 산굼부리 서우봉 섯궤펜이 세미오름 대흘리 알밤오름 어후오름 우진제비오름 웃바메기오름 족은방애오름 족은지그리오름 큰지그리오름[구좌읍] 가메옥 감은이오름 거미오름 거슨세미오름 거친오름 덕천리 괭이모루 높은오름 다랑쉬오름 당오름 송당리 대물동산 둔지봉 뒤굽은이오름 묘산봉 문석이오름 민오름 밧돌오름 비치미오름 송당리 북오름 덕천리 서수모루 성불오름 손지오름 식은이오름 아부오름 안돌오름 안친오름 알선족이오름 어대오름 웃선족이오름 용눈이오름 윤드리오름 이끈다랑쉬오름 입산봉 족은돌어미오름 종재기악 주체오름 지미봉 체오름 체알오름 칡오름 송당리 큰돌어미오름[우도면]쇠머리오름 쇠머리알오름[서귀포시 동지역]각시바우오름 갯거리오름 거린사슴오름 검은오름 동홍동 고근산 구산봉 궁산 녹하지오름 더데오름 망밭 모라이악 미악산 민머루오름 방애오름 동흥동 법정악 베릿네오름 볼레오름 삼매봉 설오름 신효동 시오름 알방애오름 영실기암(오백나한/오백장군) 영천악 우보악(우보오름) 웃방애오름 월라산 월산봉 인정오름 제지기오름 칡오름 상효동 하논 하논보롬이[대정읍]가시오름 녹남봉 돈두미오름 모슬봉 바굼지오름(단산) 보롬이오름 셋알오름 동알오름 섯알오름 송악산[안덕면] 감낭오름 개오름 동광리 거린오름 괴수치 군산 금산 남송이오름 넙게오름 논오름 당오름 동광리 대병악 도너리오름(돌오름) 돔박이 돌오름 상천리 마보기오름 바굼지오름 밝은오름 동광리 북오름 동광리 산방산 소병악 어오름 영아리 왕이메 용머리해안 원수악(원물오름) 월라봉(도래오름) 이돈이오름 족은대비악 하늬보기[남원읍] 걸서악 동걸세오름 서걸세오름 넋이오름(넉시악) 넙거리 한남리 논고악 도래오름 동수악 마은이오름 머체오름 물영아리 물오름 민오름 수망리 보리악 사라오름 사려니오름 사려니남서쪽 생기악 성널오름 여절악 예촌망(망오름) 운지오름(운지악) 웅악(숫오름) 이승악(이승이오름) 입석오름 자매봉 작은거린오름 큰거린오름[표선면] 가문이오름 가세오름 가세알오름 갑선이오름 개오름 성읍리 구두리오름 달산봉 대록산(큰사슴이) 따라비오름 도청오름 마은이옆오름 매오름 모지오름 백약이오름 번널오름 병곳오름 붉은오름 설오름 가시리 새끼오름 소록산(족은사슴이) 소소름(쇠오름) 여문영아리 염통오름 영주산(영모루) 월랑지오름 제석오름 좌보미오름 좌보미알오름 쳇망오름 토산봉[성산읍] 궁대악 걸리오름 낭끼오름 나시리오름 남산봉(망오름) 대수산봉 대왕산(왕뫼) 독자봉 두산봉(말미오름) 뒤굽은이오름(후곡악) 모구리오름 모구리알오름 본지오름 성산일출봉 소수산봉 소왕산(족은왕뫼) 유건이오름(유건에오름) 통오름하지만 제주도의 지도에 나오는 곳은 몇 곳이 안 된답니다.ㅠ.ㅠ제발!!!제주도 공무원 님들아 신경 좀 제대로 씁시다.누구나가 어디든 쉽게 찾을 수 있도록...이상 초록별 여행자의 제주도 여행 제주 봉개 민오름 첫 오름에 대한 이야기였습니다.^^ 민오름제주특별자치도 제주시 봉개동 민오름출발지 무료주차장제주특별자치도 제주시 봉개동  산 63 민오름 변산바람꽃 서식지제주특별자치도 제주시 명림로 655      #야생화 #제주야생화 #제주여행 #제주봄꽃 #야생화탐사 #사려니숲길 #봉개민오름 #복수초 #세복수초 #노루귀 #변산바람꽃 #꿩의바람꽃 #제주도여행 #초록별여행자 #좌충우돌제주도살이 ",
		"description": "마오름 새신오름(신서악) 송아오름 수월봉 이계오름 저지오름 판포오름(널개오름) [한림읍] 금오름 느지리오름(망오름) 누운오름 문도지오름 밝은오름 금악리 상명리 방주오름 비양봉 세미소오름 정물오름... ",
		"source": "새신오름(신서악)"
	}
]