[
	{
		"title": "서광리 곶자왈생태탐방로",
		"postdate": "20171020",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221121188493",
		"contents": "",
		"description": "서광리 곶자왈생태탐방로 서귀포 안덕면 서광리에 위치한 곶자왈 생태탐방로 :void(0)&quot;&gt;이동DEL 총 길이 2.3km 약 30분 동안 산책이 가능한 서광동리 곶자왈 생태탐방로입니다. 다양한 식생과 울창한 수목사이로... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "[제주곶자왈]걸음이 힐링이 되는 곳, 서광동리 곶자왈 생태탐방로",
		"postdate": "20210917",
		"link": "https://blog.naver.com/couchee?Redirect=Log&logNo=222509188673",
		"contents": "제주는 바다도 아름답지만 내륙 중산간지대의 매력에 빠지면 중독이 된다.제주를 방문할 때 마다 숙소 인근의 곶자왈을 탐방하는데, 유명하든 소박하든 저마다 스스로의 가치를 보듬고 있다. 신화월드 인근의 곶자왈을 검색하던 중 많은 이들의 추천을 받은 서광 곶자왈이 눈에 들었고비가 부슬부슬 내렸지만 망설임 없이 출발했다. 비교적 짧은 길이에 많이 유명하지 않아서 인적이 드물었지만, 오히려 더 좋다.사람 냄새 섞이지 않은 싱그러운 풀내음이란 말로 표현이 안된다. 표지판에는 약 30분이 걸린다고 했지만 어슬렁어슬렁 자연을 만끽하며, 풀내음 킁킁거리며 걷다보니 거의 50분이 걸렸다.개인적으로 숲 길 산책은 비 오는 날을 더 선호하는데비가오면 숲 냄새가 더 짙어지기 때문이다. 곶자왈의 식생들은 정말 경이롭다. 돌에 붙은 이끼조차 건강하고 곱다. 짧은 코스이고 소박한 탐방로이지만 곶자왈의 매력은 충분히 간직한 곳이다. 시간이 촉박한 여행자에게 추천하고프다.돈 주고도 못 사는 이 곳 공기.함께 간 우리 가족은 연신 코를 벌름 거리며 가슴 속에 많이 품고 왔다.  서광동리 곶자왈 생태탐방로제주특별자치도 서귀포시 안덕면 서광리 산6 #제주여행 #제주서광리 #곶자왈 #서광곶자왈 #생태탐방로 #곶자왈추천 #제주곶자왈 ",
		"description": "돈 주고도 못 사는 이 곳 공기. 함께 간 우리 가족은 연신 코를 벌름 거리며 가슴 속에 많이 품고 왔다. #제주여행 #제주서광리 #곶자왈 #서광곶자왈 #생태탐방로 #곶자왈추천 #제주곶자왈",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "코스, 아이도 쉽게 걷는 서광동리 곶자왈 생태탐방로 가볍게 추천",
		"postdate": "20200923",
		"link": "https://blog.naver.com/kshs35?Redirect=Log&logNo=222097119499",
		"contents": "제주에 왔으면 숲길 하나쯤은 걸어 줘야지요! 가장 많이 가시는 숲길이 사려니 숲길이 아닌가 싶어요. 하지만 곶자왈이라고 들어보셨나요?  제주의 자연을 닮은 생태를 그대로 간직한 곶자왈은 숲의 허파와도 같은 곳이에요. 곶자왈 어렵지 않게 걸어보실 수 있는 한 곳을 소개해드리려고 합니다.  서귀포시 안덕면 서광동리에 위치해 있어요. 농촌체험휴양마을도 같이 운영하고 있어서 체험하고 싶었으나 전화문의해보니 요새는 운영을 못하고 있더라고요. 서광동리 곶자왈 생태탐방로서귀포시 안덕면 서광리 산 6-1주차장도 널찍했어요.제가 갔던 곶자왈 중에서도 최단 코스 * 최저 난이도가 아닐까 싶어요.서광동리 곶자왈 생태탐방로입니다. 서귀포시 안덕면에 위치해 있고요. 생태탐방로 총 2.3km 길이에 30분 코스에요. 우리 집 지지 남매 아이들도 너무나 쉽게 산책 삼아 걸었어요.  화장실도 있고요. 벌레 쫓는 해충기피제 자동분사기 기계도 있었어요. 아이들도 바지에 조심조심 뿌리고 출발해 봅니다. 숲길 걸을 때 우리 집 순서에요.선두 첨병 지지 파파 - 뒤쫓는 딸내미 - 아들내미 - 사진 찍는 지지맘. 이런 평탄하고 잘 정비된 숲길은 지지 남매에게 껌이죠.     요즘 추석이 오기 전에 벌초 시즌인데요, 여기 숲길도 마을 청년회에서 제초 작업 중이었어요. 어쩐지 산책로가 깨끗하더라니! 이렇게 관리를 해주시니 이런 멋진 숲길을 우리는 무료로 즐길 수가 있는 거네요. 올레길 코스인기도 한 건가?     식물을 잘 알지는 못하지만 고사리류와 이끼류가 있는 습한 숲은 제주 곶자왈의 상징이지요.  서광이 비치는 숲길, 아이도 어르신도 간단히 곶자왈을 느낄 수 있는 간단한 곶자왈 코스, 서광동리 곶자왈 생태탐방로 가볍게 곶자왈 맛보기로 딱이었어요.#제주_숲길_걷기_30분_코스#아이도_쉽게_갈수있는_서광동리_곶자왈_생태탐방로_추천  ",
		"description": "서광동리 곶자왈 생태탐방로 서귀포시 안덕면 서광리 산 6-1 주차장도 널찍했어요. 제가 갔던 곶자왈 중에서도 최단 코스 * 최저 난이도가 아닐까 싶어요. 서광동리 곶자왈 생태탐방로입니다. 서귀포시 안덕면에... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "서광동리 곶자왈 생태탐방로 [30분 코스 제주숲길] 가족과 함께",
		"postdate": "20210106",
		"link": "https://blog.naver.com/ahaak01?Redirect=Log&logNo=222198904072",
		"contents": "서광동리곶자왈생태탐방로제주특별자치도 서귀포시 안덕면 서광리 산 6 오늘 소개할 곳은 제주 서귀포시 안덕면 서광리에 위치한서광동리 곶자왈 생태탐방로!서광교회 근처에 위치하고 있다 총길이 2.3 km소요시간 약 30분으로짧지만 아름다운 제주 곶자왈을체험해볼수 있는 숲길이다길지 않고 코스 난이도도 쉬운 편이라관광객분들이 가볍게 산책하시거나아이들과 함께 걷기에 좋은 숲길이다 곶자왈 생태탐방로의 입구 눈이 살짝 쌓여있어서 더 아름답다 조용하게 숲길을 걸으며 힐링할수 있는장소인것 같다 숲길을 걷다보면가족들과 평소에 잘 하지않던깊은 대화도 하게되고부담스럽지 않게 서로 속마음을 털어놓을 수 있어서참 좋은 것 같다 제주 곶자왈과 푸른 하늘의 색감이 너무 예쁘다 실물로 보면 굉장히 멋있었는데사진에는 잘 안담긴다해리포터에서 스네이프랑 릴리가 놀던덩굴? 같은 느낌ㅋㅋㅋ 겨울이라 살짝 황폐한 느낌이 들어서더 분위기있고 좋았다 생태탐방로 답게 이런 알수없는 식물이시야에 나타났다하늘수박 같다고 하는데 잘 모르겠다 엄마랑 아빠는 돌구경중 이상으로 서광동리 곶자왈생태탐방 숲길에 다녀온 후기를작성해보았다짧은 코스지만 조용하고 아름다운제주 곶자왈의 매력을 느낄수있는 숲길이다가볼만한 제주 코스로 추천! ",
		"description": "오늘 소개할 곳은 제주 서귀포시 안덕면 서광리에 위치한 서광동리 곶자왈 생태탐방로! 서광교회 근처에 위치하고 있다 총길이 2.3 km 소요시간 약 30분으로 짧지만 아름다운 제주 곶자왈을 체험해볼수 있는... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "서광동리 생태탐방로, 흑돼지 샤퀴테리 핫마마, 사계해변... ",
		"postdate": "20220125",
		"link": "https://blog.naver.com/yzhwang89?Redirect=Log&logNo=222630766250",
		"contents": "안녕하세요. 여행하는 공예가 모모입니다. 저번 화순곶자왈에 이어 이번에 산책한 곳은 서광동리 생태탐방로! 30분정도 걸리나? 뭔가 비자림처럼 크고 잘 가꿔진 곳을 바라는 분이라면 실망하실 수도 있지만, 조용히 산책해보고 싶은분들은 가봐도 좋을. 그래도 생각보다 길이 잘 되어있고 걷기 좋았던 탐방로였어요.  서광동리 생태탐방로 제주 서귀포시 안덕면 서광리 산6 왠지 포토스팟일 것 같아 섰는데, 역시나. 저는 사진 찍는것도 좋아하고 찍히는것도 좋아해요 : )) 산책을 마치고 오늘의 점심으로 고른곳은 핫마마!  핫마마제주 서귀포시 안덕면 녹차분재로 193매주 화요일 휴무 오픈시간 10:30 - 19:00 라스트오더 14:30 브레이크 타임 15:00 - 16:00 롤러장 분위기를 연상케하는 인테리어와 조명. 원래 브런치를 하시다가 핫도그판매로 바꾸셨다고 해요.  보기만해도 군침도는 푸짐 + 먹음직스러운 핫도그와 감자칩. 핫도그는 칠리독과 맥앤치즈!   핫도그안에 들어간 소세지는 핫마마에서 직접 만드신거라고. 테이블에 샤퀴테리 판매 안내문도 있어서 찍어봤어요. 술안주로 두고 가끔씩 꺼내 조리먹거나 아이들이 있는 집이면 시켜볼만 하겠다 싶었어요. 제가 좋아하는 송당맛집 술의 식물원에서도 이곳의 샤퀴테리를 사용하신다고 얼마전 인스타에 올리셔서 반가웠다는.  점심을 먹고 소화시키러 이동한 곳은, 식후산책 바다산책! 사계해변. 물이 빠지고 보이는 모습은 바다의 숲같았어요.  사계해변제주 서귀포시 안덕면 사계리물이 빠진 후 남아있는 해초를 좀 주워보려고 사계해변에 왔어요. 해초가 없으면 어쩌나 했는데, 시커먼 무언가는 다 해초라 해도 과언이 아닐만큼 큼직큼직한 해초가 여기저기 널부러져 있어서 신나게 주운.   그 와중에 예쁜 해초도 있어서 준비해온 유리병에 바닷물과 함께 살포시 담아봤어요. 너무 예쁘죠?   대체 감따남은 몇 번을 오는걸까요? 2021년 마지막 날에 왔던 감따남에서는 유일하게 제가 안먹어본 디저트가 있었는데 브라우니! 엄청 꾸덕꾸덕하고 달다고 하셔서 그렇다면 주저없이 음료는 아메리카노 아니겠습니까! 감따남은 커피가 연한편이라 그런지 이름을 보리차커피로 지어놓으셨어요.  이건 분명 다른날이 아니고 같은 날입니다. 브라우니와 커피를 마시고 사장님께서 새로 들이려고 하는 차가 있는데 맛보겠냐고 물어보시길래 역시나 거절을 거절합니다! 자세로.  제주에서의 겨울방학이 참 좋았던 이유는 멀지 않은 곳 사방에 자연이 있다는 것. 저녁먹기 전에 날이 좋아 해지는게 잘 보일 거서 같아 일몰을 잠시 감상했어요.   요리바카제주 서귀포시 천제연로214번길 3매달 2,4번째 토일 휴무오픈시간 16:00 - 00:00이날 먹었던 메뉴는 - 와규 제이타쿠동- 나가사끼 짬뽕 - 딱새우 크림 고로케 - 도쿠리  와규랑 밥이랑 야무지게 퍼서 와구와구 먹고, 바삭한 고로케 한 입 맛보고, 따뜻한 도쿠리 한잔 마시고, 뜨끈뜨끈 칼칼한 나가사끼 짬뽕 국물 한 입 입에 넣으면 - 크 - 뭔가 다 맛있어서 정신없이 먹었던 것 같은 요리바카에서의 저녁.   따뜻한 도쿠리 한 병이 몸과 마음을 따뜻하게 녹이고. 2021년의 마지막날은 이렇게 자연과 맛있는 음식과 함께했네요. 행복했다!  여행하는 공예가 모모의 겨울방학 이야기 to be continued -  ",
		"description": "저번 화순곶자왈에 이어 이번에 산책한 곳은 서광동리 생태탐방로! 30분정도 걸리나? 뭔가 비자림처럼... 서광동리 생태탐방로 제주 서귀포시 안덕면 서광리 산6 왠지 포토스팟일 것 같아 섰는데, 역시나. 저는... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "곶자왈 생태 체험관 제주 여행",
		"postdate": "20210320",
		"link": "https://blog.naver.com/rizmam?Redirect=Log&logNo=222280021385",
		"contents": "제주를 해년마다 몇 번씩 왔어도 등산 아니면 백패킹. 관광 위주였으므로 생태체험관을 와볼 기회가 없었습니다 교래 자연휴양림 야영장에 예약을 했으나 호텔을 잡아 둔 형님의 배려로 못 오고 다음날 제주 교래 자연휴양림 구경이라도 할 요량으로 들렸는데 자연휴양림 안에 곶자왈 생태 체험관이 있는 줄 오늘에야 알았어요 그렇다면 둘러보고 가야겠죠 어제는 종일 비가 오고 흐리더니 오늘은 따뜻하고 맑은 날씨입니다 곶자왈 생태 체험관 교래 자연휴양림은 입장료 천원 만 지불하면 산책도 하고 체험관도 둘러보고 주변에 큰지그리오름도 올라 볼 수 있습니다 훼손되지 않은 자연의 제주를 느껴볼 수 있는 좋은 기회라고 할 수 있어요 오름 산책로는 7km 정도로 왕복 2시간 30분 정도 소요되며 생태 관찰로만 짧게 다녀오려면 1.5km 거리이니 약 40분 정도 걸립니다 물론 개인의 걸음에 따라 편차는 있겠죠 살아있는 식물원으로 불리는 곶자왈 생태로도 시간을 내어 꼭 걸어보시라 추천합니다  Gotjawal Ecology Experience Museum 곶자왈 생태 체험관 운영시간 알려드려요 운영시간ㆍ09:00~17:00 휴관일은 1월 1일, 12월 31일, 명절 당일과 전일(설날, 추석)입니다 이용 요금은 무료이며 해설 희망을 원하는 단체나 개인은 홈페이지 사전 예약 접수나 현장 접수를 하셔야 하고요 문의 전화 ☎064-783-6047 곶자왈 공유 재단(월~금) ☎070-4543-2373 곶자왈 생태 체험관 (상시) 주소ㆍ제주시 조천읍 남조로 2023 점심시간 12:00~1:00입니다 곶자왈 생태 체험관 입구 전경 입장 후 지하부터 관람하세요~우리에겐 생소한 단어 곶자왈 이란 무엇인가~부터 알아볼까요? 곶자왈 은 독특한 화산지형을 일컫는 제주어로 '곶'과 '자왈'의 합성어로 제주어 사전에는 '덩굴과 나무 가 마구 엉클어져 수풀과 같이 어수선하게 된 곳'이라 쓰여 있습니다 제주 용암 숲 곶자왈은 섬 전체 면적의 6%로 규모로 산악지대와 해안지대 사이의 중산간 지대에 넓게 분포된 생태계의 완충 역할을 하는 제주의 자연유산이자 휴양자원이에요 독특한 지질 자원, 지하수 함양의 원천, 풍부한 생물과 식물, 고유의 역사와 문화 가치가 높은 지역으로  2012년 세계 자연 보존 제주 총회에서 그 가치를 인정받은 곳입니다 화산섬 제주의 탄생으로 시작되는 입구에 들어서면 제주를 이루는 암석층에 대한 설명과 그림이 상세히 있어요 화산이 분출할 때 생기는 점성이 높은 용암이 크고 작게 쪼개져 울퉁 불퉁 요철 지형이 만들어지면서 나무와 덩굴이 뒤섞이게 된 용암 위에 뿌린 내린 숲 곶자왈은 제주의 허파로 불리며 과거 경작이 불가능해 버려진 땅이었지만 지금은 세계 유일의 신비한 숲입니다   원시림 형태의 곶자왈은 제주에서 한경~안덕, 구좌~성산, 조천~함덕, 애월로 크게 네 곳으로 나뉩니다  곶자왈 네 곳의 탐방로 알려드립니다 트레킹이나 산책 식물에 관심 많으시면 때묻지 않은 자연을 즐겨보세요 [한경-안덕 곶자왈 지대] 제주 곶자왈 도립공원-서귀포시 대정읍 에듀시티로 178 청수 곶자왈 탐방로-제주시 한경면 청수리 97 산양 곶자왈 탐방로-제주시 한경면 청수리 956 신평 곶자왈 탐방로 서귀포시 대정읍 신평리 산 26 화순 곶자왈 탐방로 서귀포시 안덕면 화순리 2045 서광동리 곶자왈 탐방로 서귀포시 안덕면 서광리 산 6 애월 곶자왈 지대-납읍 금산공원 [천연기념물 제375] 제주시 애월읍 납읍리 1457 조천ㆍ함덕 곶자왈 지대-교래자연휴양림, 곶자왈 생태 체험관 [제주시 조천읍 남조로 2023 교래 곶자왈 생태학습장-조천읍 교래리 산 54-9 선흘 동백 동산 -제주시 조천읍 동백로77 구좌ㆍ성산 곶자왈 지대는 우리가 아는 비자림 [천연기념물 제374호]인데 주소는 제주시 구좌읍 비자숲길 55 제주 여행 중 가봐야 할 곶자왈 생태 체험관 은 어린이들도 이해하기 쉽게 지하 상설 전시장을 예쁘게 꾸며 놓았고 지상 1층은 생태 교육센터인 세미나실과 야외 정원으로 꾸며져 있습니다 곶자왈 지역에는 600종 이상의 관속식물이 자라는 것으로 알려져 있고 환경부 멸종 위기 야생 식물로는 제주고사리 삼, 으름난초, 개가시나무, 제주물 부추, 순채 가 있어요  용암 분출로 형성된 지역의 특성상 점성이 높은 용암인[아아용암] 과 점성이 낮은[파호이호이용암] 에서도 만들어지고 화산 분출이 쌓여 만들어지거나 이차적인 풍화작용에서도 만들어지는 다양한 암괴가 형성되는 과정도 전시품으로 엿볼 수 있습니다    우리가 사랑하는 제주가 어떻게 화산섬으로 이루어져 있는지 이해하기 쉽게 해놓았으니 유료 관광지만 가지 마시고 제주 여행 중 아이들과 한 번쯤 가보셔도 공부가 되겠습니다  직접 만져볼 수 있는 화산석 만져보기는 눈으로만 봐서 이해가 안 되는 우리에게 오감을 자극해 줄 체험 코너이고요  *제주의 보물 우리가 함께 지켜요* 곶자왈 한 평 사기 운동서부터 교육. 연구. 보존에 많은 노력 중인 곶자왈 공유화 재단에서 시민들을 상대로 곶자왈 공유화 운동 중 하나입니다 제주형 내셔널 트러스트 운동 중 하나로 2007년 설립된 재단에서 출발 무분별한 훼손과 개발로부터 곶자왈을 지켜 후세에 물려주기 위한 푸른 생명운동이에요*National Trust[내셔널 트러스트] -영국에서 시작된 시민운동으로 자발적 재산기증과 기부를 통해 보존 가치가 높은 환경과 문화유산을 시민의 소유로 영구히 보존하고 관리하는 운동이라고 합니다   청정 지역 제주의 푸르른 하늘도 에메랄드 빛 바다도 우리가 지키고 보존할 문화유산이죠~ 제주를 여행객으로 오가기만 해서 제주를 지키기 위해 시민들이 노력하는 것을 생태 체험관 관람 중 알게 되었습니다 아낌없이 주는 숲 곶자왈은 이제 우리가 소중히 지켜나가야 할 때가 아닐까요! 곶자왈 생태 체험관 1층 테라스 전경 ",
		"description": "관광 위주였으므로 생태체험관을 와볼 기회가 없었습니다 교래 자연휴양림 야영장에 예약을 했으나... 서광동리 곶자왈 탐방로 서귀포시 안덕면 서광리 산 6 애월 곶자왈 지대-납읍 금산공원 [천연기념물... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "곶자왈 서광이 비치는 숲길 &quot;서광동리 곶자왈 생태탐방로&quot; 에서...",
		"postdate": "20190506",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=221530625313",
		"contents": "",
		"description": "3km ( 소요시간 30분 ) 주소 : 제주도 서귀포시 안덕면 서광리 산 6-1 서광동리 곶자왈 생태탐방로는 일단 다음, 네이버 지도상에 나오질 않아 난감하네 ㅎㅎㅎ 위 주소를 치면 다행히 가능하네요 제주도엔 많은... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "넙게오름, 서광동리, 서광동리곶자왈 생태탐방로 - 1136번... ",
		"postdate": "20180702",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221311308017",
		"contents": "",
		"description": "서광1교차로 '서광리버스정류소'에서 버스를 내려, 소인국테마파크 앞에서 넙게오름(광해악)으로... 상창리 지경을 돌아나와 '서광동리 곶자왈생태탐방로' 입구 쉼터에서 커피 한 잔 한다. 곶자왈을 한바퀴... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "서광동리 곶자왈 생태탐방로",
		"postdate": "20190729",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=221599102594",
		"contents": "",
		"description": "#서영아리오름#행기소#산록도로#서귀포치유의숲 #마보기오름#오설록#신나락만나락#항공우주박물관 #신화역사박물관#서광리#서광동리곶자왈#건강한길 #오감만족곶자왈#제주도의허파#화순곶자왈근처#머루... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "제주 서귀포 곶자왈 서광리 123 카페와 함께하세요~!!",
		"postdate": "20200530",
		"link": "https://blog.naver.com/7nkev3c1?Redirect=Log&logNo=221983977460",
		"contents": "안녕하세요. 섬나라앨리스입니다. 오늘은 여러분들께 서귀포 곶자왈 카페 서광리 123 카페를 소개해드리려구요.제주의 숨구멍 곶자왈과 함께하기 좋은 카페를 소개해드리려고하는데요.   먼저, 제주 곶자왈 서광이 비치는 숲길 곶자왈 소개해드릴게요. 제주 곶자왈에서 곶+자왈은 가시덩쿨 숲을 의미하는 제주어로 과거에는 농사도 못짓는 몹쓸땅이였는데요 지금은 환경적으로 연구와 보존가치가 높아져서 세계자연유산으로 등재되어진 세계적으로 유명한 숲입니다. 제주에서 4군대가 있는데요~ 인근의 유명한 환상숲과 달리 안덕면에 있는 이곳 곶자왈은 마을 사람들만 애용하는 도민들의 애정하는 장소랍니다. 새소리 들으며 조용한 산책을 원하시는 분들은 이곳을 찾아주세요.   제주 곶자왈중 이곳은 안덕면 서광동에위치한 곳이구요 인근 관광지로는 피아노박물관, 소인국테마파크, 카멜리아힐, 오설록 등이 있습니다. 주차장아주 아주 넓어요. 그리고 캠핑을 할수 있는 사이트도 마련되었구요 무료로 이용되는 곳입니다. 곶자왈을 산책하면 크게 한바퀴 도는데 30분가량 걸립니다. 사람의 발길이 적어 저희 가족도 이곳에 저희강아지와 함께 편히 산책하는 숨겨진 비밀스러운 장소랍니다.       숲공기를 맡으면서 30분 산책하기 딱 좋은 곳이구요. 발아래는 흙길이 아닌, 화산송이들로 이루어져있어요. 제주의 화산송이들 만져보셨어요? 가볍고 무엇보다 색감들이 예쁘더라구요. 제주에서 고사리를 꺾으시거나 숲길이나 산책을 하실때는 꼭 기피제등을 사용하세요. 제주 곶자왈 이곳은 안덕면에 있는 서광이비치는 숲길 서광동로 곶자왈 생태탐방로는 입구에 기피제를 뿌릴수 있게 준비해두었더라구요.  제주 서귀포 곶자왈 카페 산책후  찾아야죠? 제주 서귀포 곶자왈 숲길로 이어진 도로를 따라 5분가량 걸으시면 인근에 아주 가까운곳에 서광리 123 카페 라는 커피숍이 있습니다. 여긴 실내에는 좌석이 많진 않은데요. 야외 정원이 정말 잘되어있어요.     제주 서귀포 곶자왈 서광리123 카페 둘러보기   매일 에그타르트를 굽는다고 하시네요~ 따끈한 에그타르트 2천원으로 아이들과 맛보러 가려구요. 저는 커피한잔 주문해놓고 주변을 구경했어요~ 이곳 서광리123 카페 메뉴와 가격은 아메리카노 4500원카페라떼 5000원 선이구요.계절음료로 하귤주스, 스무디 등을 팔고있어요. 커피 키다리면서 음악을 들으니 선곡이 좋더라구요~      서귀포 곶자왈 서광리 123 카페 야외정원 둘러보기 지금 제주는 5월로 메밀밭에 하얀색 메밀꽃이 정말 가득 피어나는 시기구요. 계절별로 많은 꽃밭을 만날수 있어요. 이곳 서광리123 도 역시 옆에 메밀밭이 하얗게 자리하고 있었고 사진찍을수 있게 포토존이되어있더라구요. 운동하고 난뒤라  멀리서 바라만 보기~ 흐흐흐    커피한잔 내려들고 산책하기 좋은 야외정원이 예쁜 이곳, 서광리123 커피숍이였습니다. 인근 피아노박물관과 정말 가까우니까요. 박물관 들리시고 찾으셔도 좋을것 같습니다.  서광리123제주특별자치도 서귀포시 안덕면 중산간서로 1769  제주 서귀포 서광동리 곶자왈은 서광리123 카페이서 서귀포시방면 500m 위치에 있습니다. 네이버지도에도 나오지 않는 신비한 곳이네요~ ",
		"description": "오늘은 여러분들께 서귀포 곶자왈 카페 서광리 123 카페를 소개해드리려구요. 제주의 숨구멍 곶자왈과... 제주 곶자왈 이곳은 안덕면에 있는 서광이비치는 숲길 서광동로 곶자왈 생태탐방로는 입구에 기피제를... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "Kenny's 제주지역 원점회귀 순환형 둘레길 202111 ...",
		"postdate": "20211113",
		"link": "https://blog.naver.com/hakenny?Redirect=Log&logNo=222566871178",
		"contents": "Kenny's 제주 둘레길 2111 지역주소(주차)둘레길명총연장소요시간난이도제주서귀포시 남원읍 위미리 1757-15 위미항 주차장제주올레길휠체어구간5코스(국립수산과학원-조배머들코지)5Km2시간 20분보통위미항-조배머들코지-우회시작점-동백나무군락지-국립수산과학원(순환코스)제주서귀포시 남원읍 한남리 1622-3 머체와숲길 주차장한남리머체왓숲길6.7Km2시간 30분쉬움방문객지원센터-돌담쉼터-느쟁이왓다리-방애흑-야생화길-머체왓전망대-산림욕숲길-머체왓집터-목장길-서중천숲터널-오리튼물-참꽃나무숲길-방문객지원센터제주서귀포시 대정읍 안성리 1661-1 추사관추사유배길1코스집념의길8.6Km3시간보통추사관-송죽사터-추사적거지터-드레물-한남의숙터-정난주마리아묘-남문지못-단산과방사탑-세미물-대정향교-추사관제주서귀포시 보목동 566-3 보목포구제주올레길휠체어구간6코스(쇠소깍-보목포구)6.6Km4시간보통보목포구-제깅름입구-소금막-화장실-쇠소깍(순환코스)제주서귀포시 색달동 2864-36중문둘레길01코스4.01Km2시간쉬움둘레길입구-엉덩물계곡-한국콘도옆산책로-중문해수욕장위언덕-롯데호텔산책로-신라호텔산책로-쉬리벤치-하얏트호텔-중문골프클럽입구-테디베어박물관-출발지점제주서귀포시 서귀동 586-1 서귀포성당순례길하논성당길10.2Km4시간쉬움서귀포성당-천지연산책로-하논성당터-돌담과수원길-솜반내-흙담소나무길-홍로현-지장샘-홍로성당터-서귀복자성당-복자성당터-이중섭거리-서귀포성당제주서귀포시 성산읍 성산리 1 성산일출봉제주지질트레일성산·오조코스8.3Km3시산 30분보통성산일출봉-일제동굴진지유적지-터진목·4.3유적지-튜물러스·밭담해설포인트-용천수‘족지물’-식산봉-성산항·우도해설포인트-시인이생진詩碑거리-오정개제주서귀포시 안덕면 사계리 118제주지오트레일산방산·용머리해안지질트레일A코스13.2Km3시간 20분보통용머리해안주차장-사계포구-형제해안로전망대-사계리해안체육공원-사람발자국화석-대정향교-산방산탄산온천-베리돌아진밧-산방연대-용머리해안주차장제주서귀포시 안덕면 사계리 2147-32 사계항제주올레길휠체어구간10코스(사계포구-송악산주차장)5.8Km3시간보통사계포구-송악산주차장(순환코스)제주서귀포시 안덕면 서광리 산6-1서광리곶자왈생태탐방로2.3Km30분쉬움주차장-들머리-주차장제주서귀포시 안덕면 서광리 산39 제주항공우주박물관제주신화전설탐방로2.3Km1시간쉬움주차장-탐라건국신화-하로산또와김통정-열등할망-풍수사고종달-오찰방-용궁올레-궤네깃당본풀이-신촌리일렛당본풀이-주차장제주서귀포시 안덕면 창천리 914-5 대평포구제주올레길휠체어구간8코스(논짓물-대평해녀공연장)7.2Km4시간보통대평해녀공연장-하예포구-논짓물(순환코스)제주서귀포시 안덕면 화순리 2045 화순곶자왈생태탐방숲길2Km40분쉬움입구-만남의장소-쉼터1-쉼터2-목재계단-쉼터3-쉼터4-입구제주서귀포시 표선면 가시리 3149-1 조랑말체험공원갑마장길및가름질쫄븐갑마장길10Km4시간보통조랑말체험공원-가시천(곶자왈)-따라비오름-잣성길-큰사슴이오름-꽃머체-조랑말체험공원제주제주시 구좌읍 김녕리 497-9 김녕해수욕장 주차장제주지질트레일김녕코스5Km1시간 30분쉬움김녕해수욕장주차장-세기알해변-도대불-조간대-게웃샘굴-김녕해수욕장-김녕밭담길-투뮬=물러스와두럭산-환해장성-파호이호이용암대지-김녕성세기해변-김녕해수욕장주차장제주제주시 구좌읍 덕천리 산77-1 상덕천삼거리덕천리팔자좋아길8.4Km1시간 20분보통상덕천삼거리-웃못연못-숲터널-사근이오름-상덕천삼거리-북오름굴-고사리밭-주체오름-상덕천삼거리제주제주시 구좌읍 월정리 1400-14 제주밭담테마공원진빌레밭담길2.5Km40분쉬움밭담체험테마공원-진빌레전망대-밭담체험테마공원제주제주시 구좌읍 평대리 584-1 평대리중동회관감수굴밭담길1.5Km30분쉬움중동회관-감수굴-중동회관제주제주시 봉개동 산78-1 절물자연휴양림장생의숲길11.1Km3시간 30분보통절물자연휴양림주차장-후문교차로-노루길-연리길-오름길-내창길-절물자연휴양림주차장제주제주시 용담동 483 용두암 주차장제주올레길휠체어구간17코스(도두봉내려오는길-용연다리입구)8.8Km3시간보통용연다리입구-레포츠공원-도두봉내려오는길(순환코스)제주제주시 조천읍 함덕리 3113-2 정주항 주차장해안누리길함덕북촌마을길11Km4시간어려움함덕어촌계횟집-서우봉해변-흥진비치호텔-북촌포구휴게소(순환코스)제주제주시 한경면 고산리 3615-11 제주지질트레일수월봉A코스(엉알길)6.4Km3시간보통차귀도선착장-녹고의눈물-갱도진지-화산재지층과화산탄-수월봉탐방안내소-수월봉정상-검은모래해변-해녀의집(순환코스)제주제주시 한경면 고산리 3616-9 제주지질트레일수월봉B코스(당산봉)4.6Km1시간 30분보통차귀도매표소-거북바위-생이기정-당산봉가마우지-당산봉수-차귀도매표소 https://youtu.be/pthvFA8oW80 20211113K/E/N/N/Y... ",
		"description": "산6-1 서광리곶자왈생태탐방로 2.3Km 30분 쉬움 주차장-들머리-주차장 제주 서귀포시 안덕면 서광리 산39 제주항공우주박물관 제주신화전설탐방로 2.3Km 1시간 쉬움 주차장-탐라건국신화-하로산또와김통정... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "[감귤창고] 감귤향 가득한 착한 마을 카페, 서광리 카페... ",
		"postdate": "20151118",
		"link": "https://blog.naver.com/jejutravelab?Redirect=Log&logNo=220542868778",
		"contents": "",
		"description": "카페 감귤창고가 있는 서광리 마을 주변으로는 서광동리 곶자왈 생태탐방로와 거린오름, 넙게오름 등의 자연경관지부터 오설록, 소인국 테마파크, 세계자동차박물관 등 유명 관광지까지 자리하고 있어... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "곶자왈트레킹130728(환상숲,논오름,서광동리곶자왈)",
		"postdate": "20130728",
		"link": "https://blog.daum.net/kss1114/2006",
		"contents": "",
		"description": "천연 곶자왈을 자연생태공원으로 조성한 이 곳은 서귀포시 안덕면 서광리 도너리 오름에서 분출하여... 들머리에서 100m까지의 탐방로가 오시록한 길이다. 숲속에 쉼터도 마련되어 있어 교육의 장소로도... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "여섯째날 - 화순 곶자왈 &amp; 논오름 &amp; 서광동리 곶자왈 (2015년 5월)",
		"postdate": "20150521",
		"link": "https://blog.naver.com/hj77cho?Redirect=Log&logNo=220366645433",
		"contents": "",
		"description": "2045) &quot;화순 곶자왈 생태탐방숲길&quot;은 '화순리'에서 750-1번 버스를 타고 '화순리 생태탐방로'에 하차하면... 서광동리 곶자왈 (2.3 km, 안덕면 서광리 산6) '신남못'을 거쳐 '자동차박물관' 방향으로 1136 도로를 따라... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "여행길. 제주도 숲길. 제주도 곶자왈. 걷기 좋은 길 추천",
		"postdate": "20140206",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40206000558",
		"contents": "",
		"description": "사계15동굴 산방산 용머리해안 신례천 생태로 신례천과 이승이악 제주에 많은 숲길이나 곶자왈 등 자연 탐방로가 있지만 신례천 생태로는 특별하다.단순한 숲 산책로가 아닌 탐방 그 이상의 가치가 있는... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "서광이 비치는 숲길 '서광동리 곶자왈'을 걷다~",
		"postdate": "20180221",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=221213489093",
		"contents": "",
		"description": "서광동리 곶자왈 생태탐방로 매번 이곳을 지날때 앗~차...하며 지나쳤었다. 오늘은 화순곶자왈을 지나... 목이버섯#쉼터 #1136번도로#안덕면서광리#신화역사공원 #신나락만나락#제주의허파#지의류#두릅#송악 ' ' ' '",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "제주곶자왈 ㅣ 저지곶자왈 산책 [ 올레 14-1코스, 제주도... ",
		"postdate": "20141219",
		"link": "https://blog.naver.com/sexysharon?Redirect=Log&logNo=220215107218",
		"contents": "",
		"description": "모두가 저지곶자왈의 풍경들이랍니다. 이 날 작은 소득도 있었어요. 사랑의 하트 획득 !! 탐방로 끝부분... &quot; 오설록티뮤지엄 ☆ 위치 ㅣ 제주특별자치도 서귀포시 안덕면 서광리 1235-3 ☆ 저지곶자왈 가는 길 ㅣ... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "곶자왈에 자라는 백서향 향기에 취하며 걸었던 제주올레길 14... ",
		"postdate": "20210319",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222280373615",
		"contents": "곶자왈에 자라는 백서향 향기에 취하며 걸었던 제주올레길 14-1코스뭇 생명들이 기지개를 켜며 새봄을 맞이하는 곶자왈 숲을 걷는 제주올레길이 있다. 바로 저지-서광 올레 제주올레길 14-1코스이다. 이 길은, 무성한 숲의 생명력, 초록의 힘을 온몸으로 느낄 수 있는, 제주의 허파인 곶자왈 지역을 관통하는 길로, 제주다운 특색이 물씬 풍기는, 숲의 진수를 만끽할 수 있는 길이다. 중간지점에 자리 잡은 문도지오름 정상에 서면, 아름답고 웅장한 한라산과 봉긋 솟아 오른 오름들이 줄줄이 눈에 들어온다. 또한 사시사철 푸르름을 자랑하는 초록 물결이 넘실대는 드넓은 녹차밭 풍경은 덤이다. 며칠 전, 지난 2010년 4월 개장 때 걷고, 다시 이 길을 거꾸로 걷고 왔다. 코스는 오설록 녹차밭-저지곶자왈-저지상수원-문도지오름-강정동산-저지예술정보화마을 종점까지로 총 길이 9.3㎞ 소요시간 3~4시간 난이도는 하이다.  제주시 버스터미널에서 151번 급행 버스를 타고 오설록 정류장에 하차하고, 제주올레길 14-1코스 오설록 녹차밭으로 들어서며 바라본, 녹차밭 풍경이다. 주중인데도 많은 여행객들이 오설록 녹차밭을 찾아, 기념사진을 찍으며 즐거운 시간을 보내고 있다.  그림같이 펼쳐지는 오설록 녹차밭 풍경을 담고, 제주올레길 14-1코스로 발길을 옮긴다. 서귀포시 안덕면 서광리 오설록 녹차밭 가장자리에서 출발하는 제주올레길 14-1코스엔, 간세다리와 스탬프 찍는 곳이 눈에 들어온다. 아직은 조금 이른 녹차밭 풍경을 담고, 제주올레길 14-1코스 안으로 들어서니, 다른 세상이 펼쳐진다. 한낮인데도 어두컴컴할 정도로 아름드리 자란 나무가 하늘을 가린다. 바로 저지곶자왈이다.  저지곶자왈 일부 구간, 목장 길에는 소나무가 자라는 숲 지대도 눈에 들어온다. 소나무에서 뿜어져 나오는, 솔향기를 맡으며 걷는 맛도 제주올레길 14-1코스가 주는 또 다른 매력이다. 제주의 '허파'로 불리는 저지곶자왈은, 제주 서남부 지역에 분포하는 월림-신평 곶자왈 가운데 식생이 가장 잘 보전된 곳이다. 아름드리 자라는 자연림에서 뿜어져 나오는 상쾌한 공기가 온몸을 휘감는다. 녹나무와 생달나무 등 녹나뭇과의 상록 활엽수가 울창하게 오랜 세월 그 자리를 지켜온 듯하다.  방목지로 이용되는 곳에는, 생태계교란종 식물인 도깨비가지가, 노란 열매를 맺은 모습도 눈에 들어온다. 제주 곶자왈은 언제부턴가 외래 식물까지 침범하여, 고유의 제주 식물의 자라는 터전을 잠식하고 있어 안타까운 모습이다.  저지 상수원에 도착했다. 잠시 목을 축이며 휴식을 취하고 걷기로 한다.  새봄을 맞아 여기저기에 새순을 피우는 이름 모를 생명들도 눈에 들어오고, 야생으로 자라는 벚나무는 벌써 꽃을 피워 눈을 즐겁게 한다.     제주 검은색 화산석으로 정돈된 제주올레길 14-1코스를 따라 걷다 보니, 곶자왈 숲 안의 온통 하얀 꽃과 향긋한 향기로 정신이 아득할 정도이다. 바로 제철을 만난 백서향이 꽃을 피워 향기를 내뿜고 있다. 제주 백서향은 2~4월에 곶자왈 가지 끝에 흰색으로 꽃이 피고, 꽃에서 매우 좋은 향기가 난다. 팥꽃나무과의 늘 푸른 떨기나무로, 열매는 중심부에 단단한 핵이 있는 핵과이고, 5~7월에 붉은색으로 익는다.    저지곶자왈에 자라는 자연림은 이제 막 새순을 싹 틔우며, 새봄맞이 준비를 하고 있다. 하층에는 진보라색 제비꽃들이 무리 지어 꽃을 피우고 있다. 이렇듯 제주 곶자왈은 온갖 종류의 식물들이 생명을 잉태하고 있다. 부지런히 걷다 보니. 일명 ‘숨골’이라 부르는 ‘궤’가 눈에 들어온다. 제주의 곶자왈은 동. 식물의 보고인 동시에, 제주인의 생명수인 지하수를 빨아들이는 블랙홀이다. 제주인들은 곶자왈로 스며든 정제된 지하수를 끌어올려 생명수로 사용한다. 자연림이 울창하게 우거진 백서향 군락지에는, 제주 백서향과 양치식물의 일종인 고사리가, 사이좋게 살아가는 모습도 보인다. 지금 제주올레길 14-1코스 저지곶자왈에는, 온통 제주 백서향 향기로 숨이 먹을 정도로 향기가 진동하고 있다. 숲속에 이렇게 아름답게 핀 제주 백서향을 보니, 우리가 잘 보호. 보존하다 후세들에게 잘 물려주어야 한다는 것은 의무라는 생각이 든다. 저지곶자왈 일부 구간에는, 제주의 옛 목축문화의 상징인 마을 공동목장의 경계를 짓기 위해 돌로 쌓은 잣성이, 그대로 남아 있는 모습도 눈에 들어온다. 그야말로 제주인들의 삶의 역사가 고스란히 녹아 있는 공간이다. 숲이 울창하게 우거진 저지곶자왈 지대를 걷는 제주올레길 14-1코스는, 다른 제주올레길과는 확실히 다른 맛을 느낄 수 있다. 제주 백서향 향기에 취해 걷는 올레꾼들이 이구동성으로 말한다. 이렇게 군락을 이루어 핀 백서향을 본 적이 없다고들~~~  제주 백서향 향기에 취해 걷다가, 정신이 바짝 들게 만드는 풍경이 눈에 들어온다. 바로 ‘벳(볏)바른궤’라는 안내판이다. 이 궤는 제주시 한경면 저지리 곶자왈 지역 내 자리 잡은 동굴유적으로, 근. 현대의 것으로 보이는 옹기편과 백자와 같은 그릇 및 탄피 등이 발견되었으며, 제주 4.3 사건 때 마을 주민들이 피신처로 이용되었던 역사유적이다. 이 동굴은 남~북으로 길게 이어진 터널형 용암동굴로, 동굴과 이어지는 여러 개의 가지 동굴이 동~서방향으로 자리 잡고 있다. 동굴 내부로 들어가 살펴보니, 규모가 꽤 큰 편이며 사람이 살았던 흔적이 아직도 고스란히 남아 있다.     볏바른궤를 지나자 따스한 봄 햇살이 온기를 느끼게 하는, 상록수림 지대로 제주올레길 14-1코스는 이어진다. 옛 제주인들의 삶의 공간이자 땔감을 얻기 위한 저지곶자왈은, 오랜 세월이 흐르면서 여러 종류의 나무들이 울창하게 자라 지금은 울울창창한 숲이 되었다.  한눈에 봐도 수령이 몇 백 년은 되어 보이는 아름드리 자란 나무가 턱하니 버티고, 서 있는 제주올레길 14-1코스 저지곶자왈 풍경이다. 제주올레길 14-1코스는 제주 중산간 깊숙한 곶자왈 지대를 통과하는 길로 2~3인이 동행하여 걷기를 권하다. 몇 년 전 제주올레길 올레꾼 사망 사건으로 인해, 제주 경찰에서는 한적한 제주올레길에는 경찰이 순찰을 하고 있지만, 반드시 2인 이상이 동행할 것을 안내하고 있다. 따스한 봄 햇살이 내리쬐는 저지곶자왈 제주올레길 14-1코스 풍경이 완연한 봄을 느끼게 한다. 이번에 저지곶자왈을 걸어 보니, 제주 백서향이 이렇게 많이 자라는 곶자왈인지 처음 알았다. 사방팔방이 온통 하얀색 제주 백서향이 꽃이 펴 숲을 물들이고 있다. 제주올레길 14-1코스는 울창한 자연림이 혼재해 자라는 저지곶자왈을 지나, 드넓은 제주 들판으로 이어지는 길을 따라 이동한다.  제주올레길 14-1코스에 색다른, 어쩌면 엉뚱한 박물관이 눈에 들어온다. 바로 주식회사 장원주에서 운영하는 진박물관이다. 제주의 전통 고기잡이배인 테우를 비롯해 거북선, 바이킹선, 조운선, 산타마리아호, 일본 전통배 등이 전시되어 있는 박물관이다. 아니 산 중에 모형 배들이 전시되어 있는 것을 보니, 아이디어가 기발하기도 하고, 뭐라 표현하기 그렇다. 제주올레길 14-1코스는 진박물관을 지나, 시멘트로 포장된 농로를 따라 문도지오름으로 향한다. 제주올레길 14-1코스는, 제주 중산간 깊숙한 곳을 통과하는 길이라, 이정표는 아주 잘 정비되어 있다.  그리고 중간마다 쉼터와 간의 의자 등도 잘 마련되어 올레꾼들이 쉬어갈 수 있도록 하고 있다. 소나무가 울창하게 자라는 지대를 걷는 올레꾼 모습이다. 두런두런 얘기꽃을 피우며 사이좋게 걷는 모습이 아름다워 담아봤다. 드넓은 제주 중산간 들녘을 통과하는, 제주올레길 14-1코스는, 해안을 따라 걷는 제주올레길과는 색다른 풍경을 감상할 수 있어 좋다.  구불구불 이어지는 농로를 따라 걷다 보니, 저 멀리 문도지오름 풍경이 눈에 들어온다. 새봄을 맞아 물오르기 시작한 오름 풍경이다. 문도지오름 길목에 세워진, 제주올레길14-1코스 이정표를 나타내는 간세다리를 담고, 정상으로 이동한다. 양배추가 자라는 제주 중산간 풍경이다. 작황이 그리 썩 좋지는 않은 편이다. 양배추가 듬성듬성 자라 영농비나 건질 수 있을지 모르겠다. 문도지오름 남동 사면 등성이에는, 삼나무가 울창하게 자라고 있는 모습을 볼 수 있다.   삼나무가 자라는 탐방로를 따라 문도지오름 정상으로 이동하며 바라본 오름이다. 바로 앞에 오름 자연휴식년제가 몇 년째 시행되고 있는, 도너리오름을 비롯해 당오름이 눈앞에 펼쳐진다. 풋풋한 흙냄새를 맡으며 목가적인 풍경을 자랑하는, 문도지오름 정상으로 이동한다. 이 오름의 유래는 죽은 돼지가 누워있는 형상이라 하여 문도지라고 하는데, 막상 이 오름을 올라보면, 그런 형상을 찾아볼 수가 없고, 천연잔디가 고운 능선이 쫙 펼쳐지는 오름이다. 오늘은 날씨가 초미세먼지로 인해 아쉬운 풍경이지만, 날씨 좋은 날에는 아름답고 웅장한 한라산을 비롯해 사방팔방 막힘없이 장쾌하게 펼쳐지는, 제주도 풍광을 감상할 수 있는 오름이 문도지오름이다. 능선을 따라 정상으로 이동을 하며 바라본 남쪽 풍경이다. 안덕면 사계리 해안에 자리 잡은 산방산이, 초미세먼지 사이로 아스라이 조망되는 풍광이다.  문도지오름 정상을 걷는, 올레꾼들을 담았다. 의외로 제주올레길 14-1코스도 많은 사람들이 걷는 모습을 볼 수 있다. 문도지오름 정상에서 사방팔방 막힘없이 장쾌하게 펼쳐지는 풍광을 담았다. 어디를 둘러봐도 탁 트여 가슴이 시원하게 뻥~~~뚫리는 느낌이다.  문도지오름 정상에서는, 저 멀리 금악리에 자리 잡은, 금오름이 손에 잡힐 듯이, 아주 가깝게 다가온다. 하지만, 오늘은 초미세먼지로 인해, 시계가 불투명해서 조금은 아쉬운 풍경이다. 아름다운 제주의 대자연을 만끽하며, 제주올레길 14-1코스 문도지오름 동사면을 따라 이동하다 바라본 분화구와 그 너머에 자리 잡은 제주도 오름 남송악은, 초미세먼지로 뒤덮여 분간이 잘 안될 정도이다.  제주도 오름 문도지오름 정상에서 탁 트인 제주도 풍광을 감상하고, 제주시 한경면 저지리 농로로 들어선다.   시멘트로 포장된 농로는 걷는 데, 불편하다. 흙길을 걷다 시멘트로 포장된 길을 걸으려니 발목에 무리가 간다. 문도지오름을 올랐던 분들이나, 제주올레길 14-1코스를 걸었던 분들은, 이 팽나무를 기억하실 것이다. 문도지오름으로 향하는 길가 가운데 서 있는 아름드리 자란 팽나무이다.   시멘트로 포장된 농로를 걷다 만나는 풍경이다. 한가로이 풀을 뜯는 제주마와 두런두런 웃음꽃을 피우며 올레길을 걷는 올레꾼들이다. 제주마는 순하지만, 소리 지르거나 거친 행동을 하면 발로 차니까, 절대 가까이 다가서면 안 된다.  시멘트 포장된 농로가 끝없이 이어지는 제주올레길 14-1코스 풍경이다. 걷기에도 불편하고, 조금은 지루한 풍경이다. 빠른 걸음으로 부지런히 걷다 보니, 저 멀리 제주도 오름 마중 오름이 눈에 들어온다.   빠른 걸음으로 부지런히 걷다 보니, 수형이 아주 멋진 팽나무가 눈에 들어오는, 야트막한 동산이 보인다. 아마도 강정동산 같다. 가까이 가서 보니, 팽나무를 중심으로 평상이 놓여 있는 폭낭쉼터이고, 바로 앞에는 비석이 2개 세워져 있는 연못이 있는데, 이름은 모르겠다. 공덕비라는 비석이 세워진 것으로 보아, 물이 귀했던 시절, 이 연못을 파기 위해, 공덕을 세운 분이 있다는 것이다. 제주올레길 14-1코스는, 제주 중산간 지역과 곶자왈 숲 지대를 걷는 길이라, 주변에 상점이나 화장실이 없다. 이곳이 제주올레길 14-1코스 유일한 화장실이다.  제주올레길 14-1코스 따스한 햇살을 받아 빛나는 제비꽃도 담아봤다. 이 길에는 아름다운 야생화들이 지천에 피어 있다. 특히 농로에는 자주괴불주머니를 비롯해 제비꽃, 봄까치꽃, 냉이꽃, 민들레 등 작은 야생화들이 앙증맞게 피어 눈을 즐겁게 한다.    제주 보리와 풋마늘이 자라는 마늘 밭 너머로는, 제주도 오름 마중 오름이 오롯이 제주 들녘을 굽어 살펴보고 있다.   제지~서광 올레길을 걸으며, 출발지인 저지마을에 우뚝 솟은 저지오름을 담았다. 이제 오늘이 종착지인 저지예술정보화마을이, 얼마 남지 않았다는 것이다. 서서히 저무는 제주시 한경면 저지리 농로 풍경이 실루엣 한 풍경이라 담았다.  드디어 제주올레길 14-1코스 종착지인 저지예술 정보화마을로 접어든다.  제주 중산간 도로가 지나는 저지리 알못에 도착했다. 알못은 과거 지역주민들이 물놀이 및 개구리를 채취했던 추억의 장소로, 사람과 동. 식물이 공생했던 생태 연못이라고 한다. 이번에 둘러보지 못하고 와서 많이 아쉽다. 다음에 저지오름을 오르게 되면 한번 둘러봐야겠다.  정겨운 제주 검은색 현무암으로 쌓은 저지리 골목 풍경이다. 연초록색으로 물든 골목길 풍경이 봄 햇살을 받아 아름답게 다가온다. 제주올레길 14-1코스는 이제 제주 검은색 현무암 돌담이 이어지는 골목길을 따라 저지예술 정보화마을까지 이어진다. 골목 안길을 따라 이어지는 제주올레길 14-1코스를 걸으며, 저지리 마을 사람들이 사는 모습을 보니, 한번 살아보고 싶다는 생각이 든다. 정원이 잘 조성된 집들도 여러 채 보이고, 소박한 옛날 풍경을 고스란히 간직한 집도 눈에 들어온다. 요즘 한창 뜨는 제주 한달살기 숙소이다. ‘엄마집’이라는 이름이 한달살기 숙소인데, 고즈넉한 분위기가 참 좋다. 저지리 마을 어귀에 자라는 커다란 팽나무가 분위기를 압도한다. 이 도로를 건너면, 오늘의 종착지인 저지예술 정보화마을이다. 드디어 제주올레길 14-1코스 저지-서광 올레를 완주하는 것이다. 이곳은 저지예술 정보화마을 웃뜨르센터로 제주올레길 14코스와 14-1코스 출발지이다.  집으로 돌아가기 위해 버스를 기다리며 담은 저지리마을 풍경이다. 봄동 꽃이 노랗게 피어 새봄을 알리고 있다. 무성한 숲의 생명력, 초록의 힘을 온몸으로 느낄 수 있는, 제주의 허파인 곶자왈 지역을 관통하는 제주올레길 14-1코스를 다시 완주하면서 느낀 점은, 몇 년 사이에 곶자왈 주변까지 개발이 미치고 있다는 것이다. 이러다가 곶자왈까지 개발로 잠식되는 것은 아닌지라는 씁쓸한 생각이 드는 것은, 나 혼자만이 생각일까? 제주올레길14-1코스제주특별자치도 제주시 한경면 저지리  ",
		"description": "서귀포시 안덕면 서광리 오설록 녹차밭 가장자리에서 출발하는 제주올레길 14-1코스엔, 간세다리와... 곳에는, 생태계교란종 식물인 도깨비가지가, 노란 열매를 맺은 모습도 눈에 들어온다. 제주 곶자왈은... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "조용한 힐링을 원하신다면 &quot;제주도 곶자왈 여행 리스트&quot; 그곳에...",
		"postdate": "20200615",
		"link": "https://blog.naver.com/neonadeuli72?Redirect=Log&logNo=222001114533",
		"contents": "제주 곶자왈 여행 리스트가가멜 아재 이번에 소개해 드릴 곳은 다양한 북방한계 식물과 남방한계 식물이 공존하는숲을 이루어, 제주도 생태계의 허파 역할을 하고 있는 곶자왈입니다.제주도엔 곶자왈 지대가 총 4곳이 있는데요 A지역(한경,안덕) / B지역(애월) / C지역(조천,함덕) / D지역(구좌,성산)그중에 가가멜 아재가 직접 다녀온 A 지역의 정보를 알려드릴게요제주도의 구석구석에 숨어있는 때묻지 않은 숲에서 나만의 조용한 힐링을 원하신다면제주 곶자왈 여행 강추 드립니다. 그럼 가가멜 아재와 함께 떠나볼까요  제주도의 곶자왈 특히 A지역인 한경-안덕 곶자왈지대 여행 정보제주곶자왈도립공원 ▶ 산양리곶자왈 ▶ 서광동리 곶자왈 생태탐방로 ▶화순 곶자왈 생태탐방 숲길곶자왈이란?화산 활동 중 분출한 용암류가 만들어낸 불규칙한 암괴 지대로 숲과 덤불 등 다양한 식생을 이루는 곳을 말하며'곶'과'자왈'의 합성 어인 제주어이다. 즉 곶자왈이란 암괴들이 불규칙하게 널려있는 지대에 형성된 숲으로,다양한 동·식물이 공존하며 독특한 생태계가 유지되고 있는 지역을 말한다고 합니다.  제주곶자왈도립공원제주도의 대표적인 곶자왈공원이죠 도에서 유료로 운영하시는 곳으로편의시설이 잘 갖추어진 곶자왈공원입니다.다양한 코스와 길이 잘 정리되어 있어서 초보자들과 어린이 어르신들이 이용하기에 편한 곶자왈이죠 입장료 및 주차 : 있음 / 입구전용주차장화장실 유무 :있음코스 : 총 5개 코스 운영특징 : 코스가 많아 선택 다양함 주변관광명소 : 노리매공원,항공우주박물관,오설록 등 『제주곶자왈도립공원 포인트는 역시 다양한 코스와 5층 높이의 전망대에서 보는 곶자왈 전경은 그야말로뷰 맛집이자 밀림 숲에 들어온 느낌을 주는 것이죠 사계절 다 이쁘지만 특히 겨울,봄,가을에 추천드리고 싶은 곳입니다』  산양리곶자왈제주시 한경면 반딧불이 마을 청수리에 위치한 곶자왈로한경,안덕 곶자왈 중 제일 때묻지 않은 자연 그대로를 느낄 수 있는 곶자왈입니다.1시간 30분간의 조용한 숲에서 자신만의 힐링을 원하신다면 강추 드리는 입장료 및 주차 : 없음 / 입구갓길주차화장실 : 없음코스 : 총1개 코스 운영특징 : 안덕,한경 곶자왈중 때묻지않은 숲주변관광명소 : 노리매공원,항공우주박물관,오설록 등 『산양리곶자왈의 포인트는 역시 때묻지 않은 자연친화적이지만 곶자왈 곳곳에 숨어있는 명소를 찾는 재미도엉앙물, 궤 라는 곶자왈지대에서 보는 흔적을 찾는 재미와 알아보는 재미도 쏠쏠』  서광동리 곶자왈 생태탐방로서귀포시 안덕면 서광리에 위치한 짧은 코스로 산책하기 좋은 곳이죠화산송이를 밟으며 코스를 걷다 보면 정말 많은 새 소릴 들을 수 있는 새의 천국아이들과 어르신들도 걷기 좋은 곶자왈로 가족분들에게 권장하는 곶자왈  입장료 및 주차 : 없음 / 입구전용주차장화장실 : 있음코스 : 2.3km의 짧은 코스특징 : 30분 코스의 산책하기 좋은주변관광명소 : 제주신화역사공원,세계자동차피아노박물관,소인국테마파크 등 『서광동리 곶자왈 생태탐방로 포인트는 역시 완만한 경사 짧은 코스와 바닥 흙과 화산송이가 밟으며천천히 산책하는 기분으로 걸을 수 있는 곶자왈 생태탐방로입니다.』  화순 곶자왈 생태탐방 숲길목장에서 뛰어노는 소들과 함께 곶자왈을 걸어보세요길을 다니다 보면 소들과 가끔 마주치고요 바닥엔 소똥들이 널리 널리 음메 음메전망대에서 보는 전경은 그야말로 최고의 뷰란 칭찬이 나오는 곶자왈 입장료 및 주차 : 없음 / 입구갓길주차화장실 ; 있음코스 : 총 2개 코스 운영특징 : 소들이 뛰어노는 모습을 볼수있음주변관광명소 : 제주조각공원,산방산,화순금모래해수욕장 등 『화순곶자왈 생태탐방 숲길 포인트는 두 가지 하나는 뛰어노는 소들과 함께라면 너무 이쁜 소들과 인증샷정도는,또 한 가지는 전망대에서 보는 전경 그야말로 끝내주는 뷰 산방산과 화순 앞바다 뷰 맛집이 이곳』 #제주도가볼만한곳 #제주도곶자왈 #제주힐링여행 #제주도숨은명소 #제주곶자왈도립공원#제주비올때가볼만한곳 #제주도여행 #제주도6월여행추천 제주곶자왈도립공원제주특별자치도 서귀포시 대정읍 에듀시티로 178산양곶자왈제주특별자치도 제주시 한경면 청수리 산6서광동리 곶자왈 생태탐방로제주특별자치도 서귀포시 안덕면 서광리 산 9-5화순곶자왈생태탐방숲길제주특별자치도 서귀포시 안덕면 화순리 2045  ",
		"description": "서광동리 곶자왈 생태탐방로 서귀포시 안덕면 서광리에 위치한 짧은 코스로 산책하기 좋은 곳이죠 화산송이를 밟으며 코스를 걷다 보면 정말 많은 새 소릴 들을 수 있는 새의 천국 아이들과 어르신들도 걷기... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "제주 곶자왈 숲, 환상숲!!",
		"postdate": "20121008",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120170485945",
		"contents": "",
		"description": "안덕면 서광리 도너리오름에서 분출된 용암이 흘러내리며 요철 형태로 굳어진 용암지대로 궤(자연동굴)가 형성된 곶자왈 지역으로 제주도 지질구조의 단면을 엿볼 수 있는 신비한 자연생태숲이다. # 환상숲... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "제주 서광동리 곶자왈~ 서광이 비치는 숲길",
		"postdate": "20181111",
		"link": "https://blog.naver.com/leeeuna0067?Redirect=Log&logNo=221395971198",
		"contents": "",
		"description": "서광리 산 6번지 거리:2.3km 제주 서광동리 곶자왈을 교회에서 여전도 회원들과 걷기로 했습니다.~ 평화로 상창가거리에서 자동차 박물관을 지나 서쪽으로 2km를 가다보면 넓은 주차장이 보이고 생태탐방로... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선",
		"postdate": "20210508",
		"link": "https://blog.naver.com/ewillbeok?Redirect=Log&logNo=222339724510",
		"contents": "[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내제주도 권역을 북동권, 남동권, 남서권, 북서권으로 나눠서 버스노선을 정리하였습니다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 조천 가볼만한곳1. 제주조천스위스마을 : 제주에서 느껴보는 스위스 색채와 감성2. 조천함덕해안도로 : 조천과 함덕을 연결해 주는 이국적인 해안도로3. 제주올레 18코스 : 제주시 도심 속에서 조천 만세동산까지, 제주의 뼈아픈 역사를 만나다4. 너븐숭이 4.3기념관 : 제주 4.3의 상징인 조천읍 북촌리에 4.3 희생자들을 위로하여 후세들의 산 교육장으로 활용하는 기념관5. 동백동산 : 조천읍 선흘리에 위치한 동백동산은 제주 생태체험관광의 또 다른 명소이다. 화산 폭발 후 흘러내린 용암이 쪼개지면서 형성된 곶자왈은 넓은 연못이 만들어지기에 어려운 구조다. 하지만 용암이 식을 때 부서지지 않고 판형으로 남아있는 지형에서는 물이 빠져 내려가지 않고 고여 있게 된다. 이를 ‘파호이호이용암’이라 부르며 제주에서는 동백동산이 유일하다.6. 파파빌레 : ‘파파빌레’는 드넓은 공간에 다양한 제주의 땅속 현무암의 모습을 보여주는 돌을 소재로 한 관광지다7. 제주라프 짚라인 : 제주시 조천읍에 위치한 종합아트클러스터로서 짚와이어, 족욕, F&B, 예술작품, 빛축제 등 다양한 볼거리와 체험을 제공한다. - 2021년 5월 10일 리모델링을 마치고 새로이 영업을 시작한다.8. 제주여가마을 : 제주시 동쪽 조천읍 와흘에 위치한 제주여가마을은 자신의 여가 분석과 유형별 체험 프로그램을 통해 자신만의 쉬는 법과 노는 법을 터득해 가는 흥미로운 체험마을이다. 제주여가마을 본부가 있는 농촌마을 ‘와흘리’는 세계중요농업유산인 제주밭담의 전통성과 다양성을 잘 보존하여, 제주시가 추진하는 전통밭담을 활용한 힐링 제주 플랫폼 구축사업의 거점마을이기도 하다.9. 조천중학원 옛터 : 1947년 3․1절 시위 및 총파업 이후 미군정과 서청의 탄압을 받았던 조천중학원10. 북촌리 4.3길 : 북촌리는 조천면의 동쪽 끝에 자리 잡은 해변마을이다.11. 까끄래기오름 : 조천읍 교래리에 있는 전망 좋은 오름12. 포레스트 사파리 : 조천에 위치한 동물원 테마파크.13. 천주교 순례길 ~ 김기량길 : 조천 성당부터 복자 김기량 펠릭스베드로 순교헌양비까지 순례자길14. 조천만세동산 : 제주 항일운동의 시작점, 순국선열들의 혼이 녹아있는 곳15. 조천비석거리 : 조천은 제주성과 가까운 곳으로 교통수단을 해로에 의존할 당시 목사나 판관 등 많은 관리가 화북, 조천 포구를 이용하였으므로 이들에 대한 치적과 석별의 뜻을 표시하기 위하여 비석을 세웠는데 이 거리를 통칭하여 비석거리라 한다.16. 민오름(조천읍) : 개척을 거부하는 제주 자연의 민오름17. 연북정 : 임금에 대한 사모의 충정을 보내던 조선시대의 정자 / 제주시 조천읍 조천리 / 제주도 유형문화재 제3호 / 올레18코스● 제주 구좌 가볼만한곳1. 제주레일바이크 : 천천히 구좌읍의 풍경을 담는 여행2. 김녕사굴 : 만장굴과 함께 천연기념물 제98호로 지정, 세계문화유산 등록. [제주 김녕굴 및 만장굴] 천연기념물 제98호(1962.12.03 지정) ※ 공개제한 / 제주시 구좌읍 김녕리 / 천연기념물 제98호 / 세계자연유산 선정지역3. 다랑쉬마을 : 4․3사건으로 마을이 전소되어 잃어버린 북제주군 구좌읍 다랑쉬마을 터4. 질그랭이센터 : 구좌읍 세화리 마을주민 477명이 모여 만든 세화마을협동조합이 멋진 풍광의 세화리 바닷가에 질그랭이센터를 오픈했다. 지상 4층 규모로 건축된 질그랭이센터는 1층은 세화리사무소가 업무를 보는 공간이고, 2층에는 카페와 로컬푸드 판매점, 3층은 구좌읍주민여행사와 여행자센터를 갖추고 있다. 4층은 여행자들의 쉼을 위해 마련된 숙소로 코로나 추이를 지켜보며 운영될 예정이다.5. 구좌 하도어촌계 : 제주시 구좌읍 해맞이해안로에 위치한 풍요로운 해녀마을인 하도 어촌체험마을.6. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.7. 구좌해안로 : 온 세상이 수국과 노란색 유채꽃으로 물들 것만 같은 구좌 해안로8. 돝오름(돗오름) : 제주시 구좌읍 송당리에 있는 돼지를 닮은 오름9. 민오름(구좌읍) : 故 이승만 대통령의 별장이였던 귀빈사가 있는 곳10. 금붕사 : 구좌읍 하도리에 있는 한국불교 태고종 사찰.11. 송당승마장 : 구좌의 들판을 달려보자수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 성산 가볼만한곳1. 성산일출봉(UNESCO 세계자연유산) : 바다위에 우뚝 솟아난 수성화산 / 유네스코 세계자연유산, 천연기념물 제420호, 올레1코스2. 광치기해변 : 성산일출봉과 독특한 해안지형이 어우러져 이색적인 풍광을 간직한 곳3. 제주해양동물박물관 : 성산에 위치한 제주해양동물박물관4. 휘닉스 르쏠레이테라피 : 스파, 커플룸, 프라이빗룸으로 구성된 르쏠레이테라피센터는 성산 휘닉스호텔앤리조트 내에 위치하고, 호텔 스파 중 유일하게 프랑스 ‘달팡’을 경험할 수 있는 곳이다. 호텔 테라피보다 저렴한 가격으로 호텔만큼의 만족을 얻을 수 있는 곳이 휘닉스 르쏠레이테라피라고 할 수 있다. 우선 르쏠레이테라피가 가장 자랑하는 건 전문교육을 이수한 테라피스트들에게 체계적인 케어서비스를 받을 수 있다는 점과 제주에서는 유일하게 프랑스 브랜드 달팡(Darphin) 제품을 사용하고 있다는 것.5. 성산 유채꽃재배단지 : 유채꽃과 성산일출봉, 바다를 배경으로 사진찍을 수 있는 곳6. 혼인지 : 제주특별자치도 기념물 제 17호, 탐라의 시조인 삼신인(三神人)이 혼례를 올렸다는 장소 / 서귀포시 성산읍 온평리 / 제주특별자치도 기념물 제17호 / 올레2코스7. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.8. 대수산봉(큰물뫼,물미오름) : 성산일출봉과 섭지코지가 아름답게 내려다 보이는 곳9. 붉은오름(성산읍) : 오름 전체가 붉은송이로 형성되어 있는 곳10. 알오름(성산읍) : 제주 동부를 한눈에 볼 수 있는 알오름11. 신양해안도로 : 성산일출봉을 배경으로 그림처럼 아름다운 풍경이 펼쳐지는 곳12. 신풍리 밭담길 : 성산읍 신풍리는 '새롭고 풍요로운 마을을 지향한다'는 뜻을 가지고 있는는 반농반어촌 마을로, 전통문화와 생활풍속이 오늘날까지 살아있는 '어멍아방(어머니, 아버지)잔치마을'로 알려져 있다.13. 아일랜드에프 : 우도와 성산일출봉 사이 제주바다에 떠있는 선상테마파크14. 제주참숯가마찜질방 : 성산에 위치한 제주도 내 최대규모의 참숯가마 찜질방.15. 성산초등학교 서청특별중대 주둔지 : 성산 주민들의 아픈 기억을 간직한 곳.16. 신양연안바다목장 : 제주 성산(신양) 연안바다목장 530ha 면적17. 성산포항 : 제주특별자치도 서귀포시 성산읍에 있는 연안항18. 성산오조리해안 : 제주에서 조개잡이 체험장으로 유명한 성산 오조리 해안19. 온평리 포구 : 제주올레 3코스 시작, 온평포구 · 서귀포시 성산읍 온평리 / 올레2코스20. 쇠와꽃 승마장 : 성산일출봉을 바라보며 승마를 즐기다21. 성산~세화 해안도로 : 일출이 아름다운 해맞이 해안도로22. 신양포구 : 성산일충봉과 섭지코지가 한눈에 보이는 신양포구23. 협자연대 : 성산읍 고성리에 위치한 제주특별자치도 기념물 제23-2호 협자연대24. 한라감귤체험농원 : 성산에 위치한 감귤따기 체험농장25. 성산항 : 섬 속의 섬을 향한 시작. 푸른 바다의 아름다운 뱃길● 제주 표선 가볼만한곳1. 따라비오름 : 표선면 가시리에 위치한 따라비오름은 3개의 분화구(굼부리)와 6개의 봉우리로 이루어져 있다. 화산이 폭발할 때 분출된 용암은 부드러운 산세를 만들어냈고, 가을이면 오름을 뒤덮은 억새 군락이 장관을 이룬다.2. 붉은오름(표선면) : 제주 힐링여행의 명소, 붉은오름3. 표선해수욕장 : 너른 백사장이 매력적인 서귀포 동남부 해수욕장4. 한모살 표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장5. 매오름 : 마치 매가 날개를 펴고 앉아 있는 형태를 띄고 있는 오름 / 서귀포시 표선면 표선리6. 표선세화해안도로 : 동쪽 끝의 해안을 따라 형성된 해안도로로 최근 떠오르는 아름다운 해안길7. 알오름(표선면) : 새알을 연상하게하는 알오름8 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지9. 정의향교 : 제주특별자치도 서귀포시 표선면 성읍리에 있는 조선시대의 향교10. 민속해안로 : 세화와 표선을 연결하는 해안도로● 제주 남원 가볼만한 곳1. 남원큰엉해변 : 때묻지 않은 기암절벽이 아름다운 해양경승지2. 이음새 : 쪽빛 하늘 아래 감귤밭에 직접 만든 쪽빛 손수건을 널었다. 내 친구는 감물 염색으로 만든 조그만 파우치를 말렸다. 전통 감귤밭에서 감귤따기체험, 전통 감물염색체험을 통해 자신만의 작품을 만들어 볼 수 있는 곳이 있다. 제주의 천연 염색 기법을 그대로 활용한 서귀포시 남원읍 위미리에 위치한 천연염색체험장 '이음새' 교육농장이다.3. 한모살 (표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장4. 남원 위미2리 어촌계 : 올레 5코스에 위치한 보말, 다슬기, 청각이 가득한 바릇잡이 포인트.5. 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지6. 제주올레 5코스 : 남원포구에서부터 쇠소깍 다리까지 끊이지 않는 이야기길수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.제주가볼만한곳[ 3 ] 제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 안덕 가볼만한곳1. 안덕계곡[출입통제중(~2021년 5월 예정] : '구가의 서' 촬영지, 제주의 아름다운 계곡 중 하나로 꼽히는 신비한 안덕계곡2. 포레스트 판타지아 : 서귀포시 안덕면에 위치한 제주조각공원에서 열리는 국내 최초의 미디어 테마파크3. 건강과성박물관 : 건강과 성 박물관은 서귀포시 안덕면 감산리에서 세계최대, 최초의 제1종 성 박물관으로 운영되고 있다.4. 한라산 아래 첫 마을 : 안덕면 광평리에 있는 제주 메밀 체험관5. 안덕면 사계어촌계 : 용머리해안과 하멜상선 기념관 인근에 위치한 바릇잡이 포인트6. 서광리 곶자왈 : 생태탐방로서귀포 안덕면 서광리에 위치한 곶자왈 생태탐방로7. 곤물 : 안덕면 화순리의 바위 아래에서 솟아나는 용천수8. 창고천생태공원 : 안덕지역을 통과하는 생태 공원9. 화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길10. 당오름(안덕면) : 뱀을 신으로 모시던 신당이 있던 오름11. 북오름 : 안덕 곶자왈 지대에 위치한 북오름12. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교● 제주 대정 가볼만한곳1. 추사 유배길 ~ 1코스 집념의 길 : 총 길이 8.6km로 추사선생이 주로 머물던 마을 주변과 후학들을 가르치기 위해 찾았던 대정향교 등을 잇는 코스2. 대정면 4.3사건 위령비 : 4.3 사건 당시 죽은 주민의 원혼을 달래기 위해 세워진 비3. 대정해변(하모해변) : 사라진 모래사장 아래 투명한 제주바다4. 모슬포항 : 서귀포시 대정읍 하모리에 위치한 항5. 제주추사관 : 추사 김정희는 1840년 윤상도 옥사사건에 연루되어 약 9년간 제주에서 귀양살이를 했다. 대정읍에 있는 추사관은 김정희 선생이 유배 생활을 하며 남긴 흔적을 모은 곳이다. 그가 살았던 초가집도 옛 모습 대로 복원되어 있다. 추사관에는 김정희 선생이 쓴 현판 글씨와 아내, 지인들에게 보낸 편지 등이 전시되어 있다.6. 무릉자전거도로(환상자전거길 3구간) : 해거름마을공원에서부터 송악산까지 이어지는 환상자전거길 3구간은 제주 소규모 어항 중에 가장 핫플레이스인 판포포구, 해상풍차로 해안도로의 아름다움을 더한 신창풍차해안도로, 제주 대표 일몰의 명소 수월봉, 차귀도, 만남의 즐거움을 가진 대정오일시장, 고즈넉한 여유를 가진 송악산까지 다양한 제주의 아름다움을 만나고 즐길 수 있는 코스이다.7. 대정현역사자료전시관 : 옛 대정면사무소를 활용해 만든 전시관8. 한남의숙터 : 대정지역의 대표적인 3대 의숙 중의 하나로 민족교육을 실시했던 현대교육기관인 한남의숙이 세워졌던 곳9. 송계순집터 : 추사가 대정에 와서 처음 머문 집터10. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 한경 가볼만한곳1. 당산봉(당오름,차귀오름) : 한경의 푸른 바다와 고즈넉한 풍경이 있는 산책길 2. 동산농원 딸기체험장 : 제주시 한경면 저지리에 위치한 딸기체험장3. 순례자의교회 : 한경에 위치한 아주 작은 교회4. 제주돌하르방캠핑장 : 제주 서쪽의 판포리를 지나 한경면 청수리에 위치한 제주 돌하르방 캠핑장. 한경면에 위치하고 있어 바다의 염분과 습기가 닿지 않은 곳으로 숲이 선사해 주는 맑고 쾌적한 공기와 함께 캠핑을 즐겨볼 수 있는 곳입니다.5. 마오름(한경) : 오름의 형태가 말을 닮았다하여 붙여진 마오름6. 당오름(한경면) : 푸른 바다와 함께 걷는 호젓한 산책길7. 문도지오름(문돗지) : 문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.● 제주 한림 가볼만한곳1. 한림공원 : 10만 평 대지 위에 펼쳐지는 환상적인 10가지 테마파크2. 금능해수욕장 : 제주시 한림읍에 위치한 금능해수욕장은 서쪽의 인기 명소인 협재해수욕장과 바로 이어져 있다. 파란 물감을 풀어놓은 것 같은 바다부터 생김새가 귀여운 비양도, 촉감이 보슬거리는 모래사장까지 이웃한 해변과 비슷한 풍경을 품고 있지만 그보다 사람이 붐비지 않아 여유로운 것이 매력이다.3. 협재굴(한림공원) : 천연기념물 236호로 세계 제3대 불가사의 동굴로 꼽히는 용암동굴4. 쌍용굴(한림공원) : 한림공원 내에 위치한 두 마리의 용이 빠져 나온 것 같다고 하여 이름 붙여진 쌍용굴5. 한림항 : 제주의 서쪽에서 가장 큰 연안항6. 한림바다체험마을 : 대나무 낚시를 이용한 제주 전통 테우낚시체험과 조간대체험을 할 수 있는 아이들을 위한 최적의 바다체험 교육7. 만벵듸 공동장지 : 한림지서 예비검속 희생자 유족들이 61구의 시신을 수습하여 안장한 묘역8. 한림해안도로 : 귀덕궤물동산에서 비양도를 지나 옹포사거리까지 여유를 느끼며 달릴 수 있는 해안도로9. 아침한의원 : 제주도 서쪽 한림읍에 위치한 한의원으로, 한의학박사 한방내과전문의 원장이 진료하고 있다.10. 느지리오름(망오름) : 상명리의 옛 이름이기도 한 느지리에서 유래된 이름 느지리오름. 16세기 이후 봉수가 설치되면서 망오름으로 불리기도 한다.11. 제주올레 15-B코스 : 한림항~고내포구의 아름다운 해안 풍경을 감상할 수 있는 올레길12. 테우마을 수원리 농어촌체험마을 : 쪽빛 바다와 푸른 작물을 품에 안은 마을 / 제주시 한림읍 수원리 / 올레15코스13. 누운오름(한림읍) : 조망하기에 알맞은 낮은 오름14. 평수포구 : 비양도가 보이는 한림항 근처의 고요한 포구15. 배령연대 : 제주특별자치도 제주시 한림읍 금능리에 있는 조선 시대 명월진 소속의 연대16. 명월성지 : 제주특별자치도 제주시 한림읍 명월리에 있는 조선시대의 성터17. 명월팽나무군락 : 생물학적 가치가 높아 기념물로 지정하여 보호되는 곳 / 제주시 한림읍 명월리 / 제주도기념물 제19호18. 황금굴(한림공원) : 원형보존이 잘 되어 있고 희귀한 용암굴● 제주 애월 가볼만한곳1. 애월해안도로 : 도보, 자전거, 자동차 뭐든 좋은 서부해안도로2. 새별오름 : 제주 서부 애월에 위치해 있으며 억새가 아름다운 오름3. 애월한담해안산책로 : 해안선을 따라 걷는 구불구불 해안길4. 더럭초등학교(구, 더럭분교) : 알록달록 조용한 애월의 작은 초등학교(구, 분교)5. 바릇 : 스파사람들은 보통 떠오르는 일출 앞에 서면 소망을 빌거나 앞으로의 각오를 다짐하고는 한다. 반면에 붉은 노을을 바라볼 때는 평소 일상에 지쳐있던 긴장을 내려놓고 분위기에 취한다. 제주시 애월읍 신엄리 신엄포구 앞 해안도로는 해질 무렵 드라이브하기 좋은 코스 중 하나. 이곳에 일상생활에 지친 사람들의 마음과 영혼을 잠시 쉬어가게 해 주는 아늑한 공간이 있다. 제주어로 바다를 뜻하는 ‘바릇’을 붙인 바릇스파가 그 곳이다. 작은 숲 너머 해안도로와 애월 바다가 보이는 올레리조트 단지 안에 위치한 바릇스파는 공간도 아늑한 분위기가 느껴진다.6. 물뫼힐링팜 : 물뫼힐링팜은 제주시 애월읍 수산리에 위치하며, 지역명인 수산(물 수, 뫼 산)에서 붙여진 명칭이다.7. 9.81 파크 : 제주도의 중심 한라산과 비양도를 품은 푸른 바다를 마주하는 실외 공간과 ‘iF 디자인 어워드’를 수상한 감각적인 실내 공간을 모두 경험할 수 있는 테마파크다. 제주의 자연과 어우러져 전혀 새로운 형태의 스마트하고 다채로운 어트랙션과 트렌디한 부대시설을 즐기며 사랑하는 이들과 잊지 못할 특별한 추억을 만들어보자.8. 애월 한담 카약 : 애월 한담 해수욕장 부근에서 즐길 수 있는 투명카약9. 애월 하물 : 애월리 마을 중심에 위치한 애월 하물은 한국 명수 100선에 선정된 용천수10. 문서프 : 아름다운 에메랄드빛 바다에서 여유롭게 즐기는 서핑11. (주)제주해양레저 투명카약 : 애월&한담의 에메랄드빛 아름다운 제주바다를 가장 가까이 즐기는 법!12. 제주플래티늄카라반 : 독일 전통 카라반 하비와 함께 애월 바닷가를 즐길 수 있는 곳13. 도치돌 알파카목장 : 애월 숲속에 자리한 제주 유일의 알파카전문목장이다. 알파카먹이주기체험 및 동물교감체험이 가능하다.14. 애월스쿠버다이빙스쿨 : 애월스쿠버 체험다이빙, 초급자격증부터 고급과정까지 교육15. 멍멍플레이스 : 애월읍 중산간 마을에 위치한 멍멍 플레이스는 애견인을 위한 최고의 숙소로 꼽힌다. 강아지와 편안하게 쉴 수 있는 잠자리는 물론 잔디밭에서 맘껏 뛰어 다닐 수 있는 최적의 환경을 갖추고 있다. 반려견과 제주 여행을 계획한다면 한번 눈여겨 볼 필요가 있다.16. SM 디지털아트 뮤지엄 : 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.17. 신엄포구 : 애월해안도로와 올레길 16코스 내에 위치한 포구이다.18. 애월환해장성 : 제주를 지키던 ‘제주의 만리장성’의 흔적이 남아있는 곳19. 애월연대 : 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단 애월 연대20. 곽지패총 : 제주 북제주군 애월읍 곽지리에 있는 청동기시대에서 원삼국시대에 걸친 시기의 패총 유적21. 제주올레 16코스애월 해안도로와 제주 오름의 아름다움을 함께 즐기다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)1편에서는 제주 대중교통 버스정보와 제주공항에 도착하여 거점으로 이동하는 버스노선에 대해서2편에서는 제주시와 서귀포시를 중심으로 버스노선에 대해서3편에서는 제주도 북동권, 남동권, 남서권, 북서권 권역별 버스노선에 대해서알아보았습니다. 잘될꺼야 : 네이버 블로그좌절하는 이에게는 희망을 도전하는 이에게는 용기를 Everything will be O.K. 지금 이순간 바로 여기서 있는 그대로 항상 나답게 모든 게 다 잘 될 거야~^♥^blog.naver.com  ",
		"description": "서광리 곶자왈 : 생태탐방로서귀포 안덕면 서광리에 위치한 곶자왈 생태탐방로 7. 곤물 : 안덕면 화순리의 바위 아래에서 솟아나는 용천수 8. 창고천생태공원 : 안덕지역을 통과하는 생태 공원 9. 화순리... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "광해악#넙게오름#곶자왈#서광이비치는숲길",
		"postdate": "20161223",
		"link": "https://blog.naver.com/lkh7997?Redirect=Log&logNo=220892979624",
		"contents": "",
		"description": "안덕면 서광리에 위치 [제주알기]문화예술의 서광이 비치는 마을 #서광동리#마을카페느영나영감귤창고... 3키로 곶자왈 생태탐방로 다양한 식생과 울창한 수목사이로 걷다 보면 조선시대에 목장경계를 위해... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "[Visit Jeju 에서 안내하는 생태 · 숲길 15곳]",
		"postdate": "20181226",
		"link": "https://blog.naver.com/lsw24001?Redirect=Log&logNo=221427819451",
		"contents": "",
		"description": "서광리 곶자왈생태탐방로 총 길이 2.3km 약 30분 동안 산책이 가능한 서광동리 곶자왈 생태탐방로입니다. 다양한 식생과 울창한 수목사이로 송이가 깔린 탐방로를 따라 걷다보면 조선시대에 목장 경계를... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "제주도 여행 - 서광 곶자왈 2",
		"postdate": "20190207",
		"link": "https://blog.naver.com/pk6653?Redirect=Log&logNo=221459763005",
		"contents": "서광동리 곶자왈은 서광동리 마을에서 조성한 곶자왈 탐방로이다.탐방로의 거리는 2.3km, 소요시간 30분 정도로 운동 삼아 걷기에도 적당한 거리이다.제주도에 머무는 동안 아침 운동으로 이 탐방로를 한 바퀴 도는 것이 낙이 되었다.말로만 들어왔던 곶자왈을 직접 보고 느끼며, 숨 쉴 수 있어서 좋다.다만 아침마다 만나는 노루가 놀라서 쏜살같이 달려나가는 바람에 미안했다.서광동리 곶자왈 바로 남쪽에 위치한 나지막한 논오름 정상에 올라가면 북쪽으로는 서광리 곶자왈 숲과 남쪽으로는 10km 정도 화순 앞바다까지 펼쳐진 곶자왈 숲의 지붕이 대 평원처럼 푸르게 펼쳐져 있는 풍광을 볼 수 있다.화산섬 제주도 한라산의 독특한 생태를 직접 느껴볼 수 있다.                    ",
		"description": "북쪽으로는 서광리 곶자왈 숲과 남쪽으로는 10km 정도 화순 앞바다까지 펼쳐진 곶자왈 숲의 지붕이 대 평원처럼 푸르게 펼쳐져 있는 풍광을 볼 수 있다. 화산섬 제주도 한라산의 독특한 생태를 직접 느껴볼 수... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "서광동리 서광이 비치는 숲길 답사",
		"postdate": "20130116",
		"link": "https://blog.daum.net/airport99/1372",
		"contents": "",
		"description": "8 흐린 수요일 서광동리 곶자왈 생태탐방로(2.3km) 안내판 넓을광(廣)을 써서 서쪽에 있는 넓은 마을의... 서광리 서광이 비치는 숲길이 위치한 서광동리(西廣東里)는 서귀포시 안덕면 한가운데 위치한 중산간... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "화순 곶자왈 생태탐방숲길. 북오름. 원수악. 산방산탄산온천. 올레9코스. 동광육거리꽃섬. 대정향교. 왕이메오름. 마린파크. 하멜기념비. 서광리 곶자왈생태탐방로. 무악. 다빈치뮤지엄. 거린오름. 대병악.... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "[서부] 여행정보",
		"postdate": "20100813",
		"link": "https://blog.naver.com/hj77cho?Redirect=Log&logNo=60112996358",
		"contents": "",
		"description": "(안덕면 서광리 산33) 2. 미술관/박물관 - 생각하는정원 (14-1 코스) ☎ ***-***-****, 제주시 한경면... 화순곶자왈 생태탐방숲길 (1.5km, 안덕면 화순리 2045) - 서광동리 곶자왈 * 입구 : 세계자동차... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "제주도마을 현황 - 안덕면",
		"postdate": "20200216",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221798583091",
		"contents": "▮ 화순리① 개요◦ 총 115.00ha로 서쪽은 사계리와 덕수리, 동쪽은 감산리, 북쪽으로는 상창리, 서광리와 경계를 이루고 있으며, 서쪽에는 산방산이 자리잡고 동쪽에는 월라봉이 있어 해발 10m~80m 사이에 형성된 마을임◦ 총 1,284세대, 인구수 2,625명으로 나타남   ② 자원현황  구분 마을자원 환경자원 화순곶자왈, 금모래해변, 논오름 역사문화자원 선사유적지, 화순리 지석묘 공동체자원 금모래해변별빛축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 감귤, 마늘, 감자 관광 자원 올레10코스, 바람의정원(박물관), 금모래해변 기타 자원 면소재지 ③ 특징◦ 안덕면에서 최대 인구가 상주하는 마을로 감귤생산을 주 소득원으로 하고 있고, 올레10코스와 화순 금모래해변 등 유명 관광지가 많음▮ 사계리① 개요◦ 총 393.20ha로 안덕면 서남부쪽에 위치한 마을로서 동쪽으로는 산방산, 북쪽으로는 단산 그리고 남쪽으로는 형제섬과 가파도가 있으며, 2.7km의 해안가를 따라 취락이 형성되어 있음◦ 총 1,099세대, 인구수 2,323명으로 나타남   ② 자원현황  구분 마을자원 환경자원 산방산, 용머리해안, 형제섬, 산방산 암벽식물지대 역사문화자원 대정향교, 하멜표류기념비, 화석산출지, 산방연대 공동체자원 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 마늘, 양파, 감자 관광 자원 산방산, 용머리해안, 올레10코스, 형제해안도로 기타 자원 - ③ 특징◦ 용머리해안, 산방산, 형제섬 등 환경자원인 동시에 관광자원인 곳이 많아 관광과 농어업이 고루 발전한 마을임▮ 덕수리① 개요◦ 총 270.00ha로 안덕면의 가장 서쪽마을로서 면사무소가 있는 화순리하고 가까운 거리에 위치하고 있는 전형적인 농촌마을임◦ 총 530세대, 인구수 1,201명으로 나타남   ② 자원현황  구분 마을자원 환경자원 덕수곶자왈, 부자팽나무 역사문화자원 불미공예, 방앗돌 굴리는 노래 공동체자원 민속재현축제, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 감귤, 마늘, 콩, 보리 관광 자원 제주조각공원, 민속재현축제(10월) 기타 자원 - ③ 특징◦ 안덕면 최대의 감귤 산지로, 마을 주민 대부분이 감귤생산에 의존하고 있으며, 제주도 무형문화재 제7호와 9호인 불미공예와 방앗돌 굴리는 노래가 있어 예술성 및 보존가치를 인정받고 있음▮ 서광서리① 개요◦ 서광리 전체 총 259.00ha로 중산간에 위치한 마을로서 안덕면에 가장 서쪽에 위치하여 비교적 높은 지대에 형성되어 있음◦ 총 765세대, 인구수 1,181명으로 나타남   ② 자원현황  구분 마을자원 환경자원 남송이오름, 넙게오름, 큰널굴, 도너리굴 역사문화자원 - 공동체자원 추석 노래자랑, 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 감귤, 키위, 콩, 감자 관광 자원 신화역사공원 기타 자원 - ③ 특징◦ 신화역사공원이 위치하고 있으며 제주도 최대의 관광지로 발돋움하고 있음◦ 마을의 위치가 제주시와 중문을 연결하는 최대의 관광지역에 위치하고 있어 지역인프라가 든든하게 구성되어 있음▮ 서광동리① 개요◦ 광해악을 사이에 두고 서쪽은 서광서리로 나뉘어지며 교통여건이 좋아 생활에 필요한 시설은 제주시 혹은 모슬포 등의 시설을 이용함◦ 총 320세대, 인구수 553명으로 나타남   ② 자원현황  구분 마을자원 환경자원 넙게오름, 곶자왈 동식물 역사문화자원 - 공동체자원 신년하례회, 마을체육대회, 경로잔치 등 농수축산 자원 감귤, 참깨, 콩, 감자 관광 자원 신화역사공원, 소인국 파크, 곶자왈 생태탐방로 기타 자원 서광초 학교살리기 일환 부동산(상가 및 주택) ③ 특징◦ 콩, 감자 등 밭작물 재배와 소 중심의 축산업을 주 소득원으로 하고 있고, 한라봉과 골드키위의 고급화로 고부가가치의 선도농업을 추구하고 있음◦ 관광자원인 신화역사공원, 소인국파크 등의 사설관광지가 여럿 있어 마을의 일자리 창출과 관광소득 증가를 기대하고 있음▮ 동광리① 개요◦ 총 230.60ha로 중산간 지역에 위치한 마을로서 남쪽으로는 신화역사공원과 북쪽으로는 한림읍 금악리와 경계를 이루며 제주시 한림읍, 서귀포시 대정읍, 안덕면을 연결하는 교통의 요충지임◦ 총 287세대, 인구수 622명으로 나타남   ② 자원현황  구분 마을자원 환경자원 큰넓퀘, 작은넓퀘(4.3유적), 북오름, 도너리오름, 무악오름 등 역사문화자원 잃어버린 마을 무등이왓 표석, 삼밭구석 표석 등 4.3 관련유적 공동체자원 작은도서관 발표회, 신년하례회, 마을체육대회, 어버이날행사 등 농수축산 자원 감자, 콩, 메밀 관광 자원 IUCN기념숲, 4.3역사길 기타 자원 유소년실내축구장 ③ 특징◦ 산간지역의 특수성을 이용하여 축산업뿐만 아니라 약초재배로 차별화 된 지역 자원화를 계획하고 있으며, 영화 ‘지슬’의 주 무대인 마을로 전국적으로 관심을 받고 있음▮ 광평리① 개요◦ 총 31.60ha로 해발 500~600m 고지대에 위치하고 있으며 제주시와 서귀포시 중간에 있고, 서쪽에는 캐슬렉스 골프장이, 북쪽에는 나인브릿지 골프장이 있으며 서귀포시와 연결하는 제2산록도와 접해 있음◦ 총 45세대, 인구수 80명으로 나타남   ② 자원현황  구분 마을자원 환경자원 돔박이오름, 괴수치오름, 왕이메오름, 이돈이오름 등 역사문화자원 행기소 공동체자원 - 농수축산 자원 감자, 콩, 메밀, 더덕 관광 자원 해발 500-600m의 한라산 아래 첫마을 기타 자원 메밀6차산업화마을 선정(기반 인프라), 나인브릿지(골프장) ③ 특징◦ 인구수가 80명으로 소규모인 마을로, 4·3사건 때 마을이 전소되었다가 재건된 마을이며, 타 지방에서 유입된 인구가 증가하고 있으며 감자, 메밀, 콩, 더덕 등 밭농사를 주 소득원으로 삼고 있음▮ 상천리① 개요◦ 총 78.80ha로 동쪽에는 핀크스골프장이 위치해 있고, 전체적으로 중산간지대에 위치하여 고지대를 형성하고 있음◦ 총 90세대, 인구수 165명으로 나타남   ② 자원현황  구분 마을자원 환경자원 돌오름, 마복이오름, 어오름, 영아리오름, 문덕동굴 등 역사문화자원 4.3 잃어버린 마을 오리튼물 표석 공동체자원 신년하례회, 경로잔치 등 농수축산 자원 감자, 콩, 메밀, 목축업 관광 자원 - 기타 자원 핀크스골프장, 고급휴양단지 ③ 특징◦ 중산간지대의 풍부한 초지자원을 활용한 목축업이 활발하게 이루어지고 있으며 또한 봄·가을 감자 및 콩과 일 등 식용작물 생산이 많이 되고 있음◦ 마을 내 핀크스골프장과 고급 휴양주택단지가 있어 외부 투자 자본이 많이 유입된 상태임▮ 상창리① 개요◦ 총 298.90ha로 안덕면에서 가장 넓은 지역이며, 동쪽은 서귀포시 상예동, 북쪽은 상천리, 북서쪽은 동광리, 서남쪽은 서광동리, 남쪽은 창천리·감산리·화순리와 접하고 있음◦ 총 232세대, 인구수 493명으로 나타남   ② 자원현황  구분 마을자원 환경자원 대평악오름, 소병악오름산책로 역사문화자원 상창리 상잣성, 상창리 하잣성 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 콩, 감자, 감귤 등 관광 자원 - 기타 자원 - ③ 특징◦ 동쪽에는 보름이, 서쪽 산방산, 북쪽 병악, 남쪽 군산으로 4개의 오름으로 둘러 싸여 있음▮ 창천리① 개요◦ 총 165.30ha로 안덕면 동부의 끝에 위치하며 동쪽은 창천교를 경계로 서귀포시 상예동과 접하고 있고, 서귀포-제주시간 평화로 도로변과 일주도로변을 따라 취락이 구성되어 있음◦ 총 275세대, 인구수 639명으로 나타남   ② 자원현황  구분 마을자원 환경자원 군산오름, 산산오름 역사문화자원 창천리 지석묘, 창고내 닥밧 일뤠당 공동체자원 군산 일출 행사, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 감자, 콩, 축산업 등 관광 자원 군산탄생설화 활용 마을 스토리텔링 기타 자원 - ③ 특징◦ 마을 앞에 군산오름은 명산으로 그 기품을 가지고 있으며 창고천의 맑고 깨끗한 물은 시원함 ▮ 대평리① 개요◦ 총 89.00ha로 서귀포 중문의 서쪽에 위치하고 있으며 1132번 도로에서 안덕계곡 안쪽으로 들어가면 나옴◦ 총 340세대, 인구수 607명으로 나타남   ② 자원현황  구분 마을자원 환경자원 군산오름 산책로 역사문화자원 박수기정, 고인돌 공동체자원 용왕난드르 올레축체, 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 흑마늘, 양파 등 관광 자원 안덕청소년수련원, 올레8-9코스 기타 자원 - ③ 특징◦ 대평포구는 올레8코스와 9코스가 만나는 곳이며, 게스트하우스가 많고 이름난 카페도 많은 평온한 마을로 바다를 바라보는 평지에 자리한 해안마을로 수산업이 발달함◦ (흑)마늘이 주 소득원이며, 단순 생산뿐만 아니라 마늘꿀탕시설을 갖추고 있어 마늘가공 및 판매 등을 통한 부가가치 창출에 적극적임▮ 감산리① 개요◦ 총 192.10ha로 한라산 서남부지역에 위치한 감산마을은 안덕면 소재지인 화순리에서 동쪽으로 약 3km 떨어져 있고, 군산, 월라봉, 논오름 등 여러 오름들이 산재해 있음◦ 총 401세대, 인구수 878명으로 나타남   ② 자원현황  구분 마을자원 환경자원 안덕계곡 상록수림지대, 월라봉 산책로 역사문화자원 안덕계곡(천연기년물) 공동체자원 신년하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 마늘, 화훼 등 관광 자원 안덕계곡의 자연경관  기타 자원 - ③ 특징◦ 안덕계곡과 박수기정 등 천혜의 자연경관을 가진 마을로 안덕계곡은 도내의 몇 안되는 상시유수천으로 천연기념물 제377호로 지정되어 있음 ",
		"description": "00ha로 서쪽은 사계리와 덕수리, 동쪽은 감산리, 북쪽으로는 상창리, 서광리와 경계를 이루고 있으며... 파크, 곶자왈 생태탐방로 기타 자원 서광초 학교살리기 일환 부동산(상가 및 주택) ③ 특징 ◦ 콩, 감자... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "서광리 곶자왈생태탐방로. 동백마을. 절부암. 명월팽나무군락. 돔베낭골. 소남머리. 월대천. 1112도로.... 화순곶자왈생태탐방숲길. 장생의숲길. 무릉곶자왈. 볼레낭길. 비자림로. 산양곶자왈.... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "제주도 여행기! 경치 좋은 제주 경관과 해비치호텔",
		"postdate": "20150217",
		"link": "https://blog.naver.com/heart9696?Redirect=Log&logNo=220275965897",
		"contents": "",
		"description": "있는 생태탐방로이자 지하 마그마가 만들어준 신비의 물질 화산송이를 밟으며 숲을 거닐 수 있는 제주도 특유의 곶자왈 숲길이에요. 1.9km가 긴 거리인 것 같지만 중간에 무인카페에서 차도 한 잔 하고 곳곳에... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "창고천 생태 길 탐방",
		"postdate": "20201110",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222140438810",
		"contents": "",
		"description": "마을의 서쪽은 사계리와 덕수리, 동쪽은 감산리, 북쪽으로 상창리, 서광리와 경계이루고 있으며... 탐방로 주변의 볼거리 1. 창고천 : 유로 길이가 22.5㎞에 달하는 창고천은 과거 하류는 남군과 서귀포시를 경계... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "베일 벗는 제주신화역사공원 동북아 관광지도 바꿀까",
		"postdate": "20160905",
		"link": "https://blog.naver.com/kch9979?Redirect=Log&logNo=220805199716",
		"contents": "",
		"description": "J지구에는 서광리 일대의 ‘곶자왈’ 지형을 최대한 살려 총길이 3.2㎞에 달하는 탐방로를 조성했다.... 특유의 ‘곶자왈’ 식생을 직접 체험할 수 있는 생태관광 명소로 떠올랐다. 제주 현지어로 ‘빌레’... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "서광동리 곶자왈 생태탐방로",
		"postdate": "20200501",
		"link": "https://blog.naver.com/eyekiss?Redirect=Log&logNo=221940457716",
		"contents": "어린 자녀들이랑 걷기 좋습니다.그늘지고 길도 좋고 급경사도 없고..자연을 탐방하며 꽃 나무 나비 곤충 지렁이 등도 볼 수 있습니다.거리는 2.3km천천히 애들과 거릴며 1시간 걸렸습니다.        서광동리 곶자왈 생태탐방로제주특별자치도 서귀포시 안덕면 서광리 산 6   ",
		"description": "어린 자녀들이랑 걷기 좋습니다. 그늘지고 길도 좋고 급경사도 없고.. 자연을 탐방하며 꽃 나무 나비 곤충 지렁이 등도 볼 수 있습니다. 거리는 2.3km 천천히 애들과 거릴며 1시간 걸렸습니다.",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "제주 명도암 석달살기 탐색하다",
		"postdate": "20200724",
		"link": "https://blog.naver.com/kangs1s2?Redirect=Log&logNo=222040370705",
		"contents": "[20.7.24] 제주 명도암 석달살기 탐색하다.'하고 싶다' '가고 싶다' 망설이지 말고 과감하게 결행하라.노력하지 않고 성공할 수 있는 것은 아무것도 없다.행하지 않고 얻을 수 있는 것은 아무것도 없다.김포-제주 항공권은 화요일 출발-목요일 도착이 가장 저렴하고 금요일 출발-일요일 도착이 가장 비싸다.(카약 통계) 해발 300m 명도암참살이마을 주변 관광지 제주도 해수욕장 물놀이삼양해수욕장 : 검은모래해변, 모래찜질, 무료 그늘막, 간식 준비, 식사 배달서쪽엔 협재, 동쪽엔 함덕해수욕장: 인기 해변, 3개 해변, 수심이 얕다. 잔디밭, 맛집과 카페가 많다.김녕해수욕장 : 물빛 청정 , 개인적 가장 선호, 고운 모래, 수심이 골고루, 간식 준비, 식사 배달https://www.youtube.com/watch?v=tIGGmsp5VAw&t=38s  가성비 맛집맛집 선택은 토속음식, 지역특산물, 오래된 음식점, 전국적인 유명 맛집 등을 고려해야 한다.인기있는 맛집은 점심은 11시, 저녁은 5시쯤 가야 기다리지 않고 편히 즐맛할 수 있다.정기 또는 임시 휴무가 잦자 출발 전 반드시 전화로 확인하는 것이 좋다. 맛집명위치주메뉴(가격)메로식당제주시 이도2동메로요리전문식당, 만원, 064-757-1411, 겨울철맛집, 남극 심해 2000m 대형어종이모밥상제주시 연동한정식(1.5만), 돔베고기, 옥돔구이, 전복구이 등 15가지동카름&황금농장월평리동쪽에 있는 마을, 올레 7코스가 끝나는 곳, 여름철 검은콩국수(7천), 정식(옥돔구이, 오징어볶음,  7천, 064-739-1998)도르멍동백동산달리다, 한식뷔페, 가성비굿 7천, 11시~3시, 064-784-8667상춘재조천읍 선흘리다양한 비빔밥(만원), 청와대 세프, 백리향조천읍 조천리백반정식, 고등어정식+제육(7천)/갈치정식+제육(1.3만)/옥돔구이+제육(1.2만)곰막식당구좌읍 동복리회국수(만원)/바로 옆 회센터, 대형수족관얌얌 돈가스구좌읍 세화리수제돈가스(9천), 치즈돈가스(1.2만)다시버시구좌읍 세화리한식 갈치조림(1.5만), 반찬 정갈제주로운청해원성산읍 고성리한정식(0.99만), 옥돔구이 등 7가지+갈치 추가(만원)가시아방성산읍 고성리고기국수(7천원)시흥해녀의집성산읍 시흥리전복죽(1.1만), 문어(만원)괸당집 표선점표선면 표선리옛날삼겹살(냉동, 8천원), 여러 곳에 체인망바다수산서귀포매일올레시장2번 게이트, 중앙벤치 취식, 여름엔 한치회, 겨울엔 방어회우도돼지네 땅콩만두, 4개 5천원정이가네서귀포시 서호동소한마리국밥(0.8만), 보말칼국수미풍해장국서구포시 서호동소고기해장국(8천원), 제주연동/성산 지점알동네집 화순점★안덕면 화순리짜투리모듬고기(200g, 1.2만), 연탄불춘미향안덕면 사계리고기정식(8천원), 김치전, 두루치기전문사계의시간안덕면 사계리장어덮밥(9천원)산방식당★대정읍 하모리밀냉면(8천원), 산방수육(1.5만)한라전복대정읍 하모리전복돌솥밥(만원), 전복죽, 전복뚝배기, 직접 양식장운영  가족여행 관광지한라수목원★제주시 연동, 무료김경숙해바라기농장★제주시 회천동, 무료별빛누리공원제주시 오등동천체관측, 5000원더럭분교(서쪽)★동복분교(동쪽)도깨비도로★내리막 착시현상, 무료우도등대공원★우도면 연평리, 무료국립제주박물관제주시 건입동, 무료표선해비치해변★표선면 표선리, 무료제주목 관아제주시 삼도이동, 1500원서귀포감귤박물관★서귀포시 신효동, 1500원제주민속자연사박물관일도이동2000원돈네코유원지★서귀포시 상효동, 원앙폭포, 무료4·3평화공원기념관★제주시 봉개동, 무료서복전시관서귀포시 서귀동, 500원, 중국문화체험노루생태관찰원★제주시 봉개동, 1000원안덕계곡★안덕면 감산리, 무료교래자연휴양림★조천읍 교래리, 1000원곶자왈 숲길방주교회★안덕면 상천리, 무료마 방목지★제주시 용강동, 무료오설록 티뮤지엄★안덕면 서광리, 무료제주세계자연유산센터★조천읍 선흘리, 3000원송악산★대정읍 상모리, 무료해녀박물관★구좌읍 하도리, 1100원수월봉★한경면, 무료, 차귀도, 세계지질공원추자도★나바론 절벽성이시돌 목장★한림읍 금악리, 무료추사관★대정읍 안성리, 무료사전예약제왕눈이오름★구좌읍 종달리, 무료김녕미로공원입장료 5500/4400원보롬왓★성읍, 도깨비촬영지, 3천원목장카페 드르쿰다★성읍, 입장료 무료, 승마체험(만원), 카트체험, 동물먹이주기체험(2천), 자전거타기영주산 ★ 팜파스글라스(남미억새), 만원, 소, 동쪽 조망, 시그니처-계단, 호수, 소떼백약이오름★20.8.1 부터 정상부분만 출입통제, 탐방로는 가능, 천국의 계단, 옛날부터 오름에 자생하고 있는 약초 종류가 백가지가 넘는다고 하여 붙여진 이름좌보미오름★오름 중의 오름, 트래킹, 조망 강추인근 안돌오름 숨겨진 명소1) 박수기정★ : 대평리, 샘물+절벽2) 팽나무군락지★ : 명월리, 선비마을3) 오늘은 녹차밭 : 천년동굴, 사진가 포토명소 제주오설록 티 뮤지엄★, 서귀포 도순다원, 다희원(조천읍 와산리, 소규모), 서귀다원★(서귀포시 상효원, 노부부), 제주다원(예례동, 녹차미로공원 내, 8천원)4) 식산봉★ : 올레2코스, 오조포구, 야경명소, 황근자생지5) 북촌포구 등명대★ : 조천읍 북촌리, 낚시꾼에 인기, 다려도(원앙새도래지)6) 산지등대와 사라봉★ : 야간 명소, 영주십경 중 사봉낙조, 제주항과 한라산 조망7) 고살리 숲길★ : 남원 하례리, 탐방로 2.1km8) 서건도★ : 캠핑족, 캐러반 캠핑장 제주살기의 좋은점과 불편한 점1) 좋은 점아름다운 자연환경이 가까이 있다.(바다, 파도, 맑은 공기, 돌담, 바람소리, 산, 오름, 올레길, 둘레길, 부속섬, 유료관광지)도심에 살면 육지 도시와 다를 바가 없다.잔잔한 여유로움을 느낄 수 있다.한달살이는 산남쪽의 바닷가뷰가 있는 곳이 좋다.2) 불편한 점① 차가 없으면 외진 곳은 대중교통이 불편하다.② 편의시설이 멀다.(마트, 병원, 영화관, 체인점, 영화관, 배달 음식)③ 물가와 배송비가 비싸다. 유명 관광지 인근 식당은 양이 적다.음식값, 산지 식품, 땅값, 집값, 숙박시설이 포화상태인데도 숙박비(월세) 등이 비싸다.④ 안정적인 일자리가 적다. 대부분 자영업(숙박업, 음식점, 카페), 관광(여행사) 종사업⑤ 취미가 없으면 심심하다. 그러나 멍때리기가 힐링일 수도 있다.⑥ 난개발로 제주 고유의 환경이 줄어들고 있다.⑦ 생각보다 맑은 날이 적다. 비가 잦고 습하며 바람이 심하다.⑧ 학연·지연 등 텃세가 강하고 폐쇄적이다.(괸당문화-요즈음은 많이 사라짐)⑨ 곤충과 벌레(방역)가 많고 외진 곳은 보안이 취약(cctv)하다. 제주도 도로망 안내제주도 도로망1) 지방도 1132호선 (일주도로)해안선을 따라 서귀포지역을 경유하여 섬을 한바퀴 돌도록 만들어진 도로로 해안일주도로라고도 한다.이 도로를 따라 섬안쪽에는 제주 제2우회도로인 지방도 1136호선이 나란히 달리며, 지방도1131호선(516도로), 지방도1139호선(1100도로)와 연결된다. 도로 주변의 자연경관이 아름다우며 제주특별자치도의 관광 및 산업개발에 크게 기여하고 있다.2) 지방도 1135호선(평화로) 서부제주시 용담동에서 서귀포시 대정읍 보성리 사이에 있는 도로. 이 도로의 개통으로 제주~대정간 거리가 종전 58km에서 36km로 단축되었다. 제주~대정, 제주~중문 구간의 서부산업도로가 완공되면서 지방도 1135호선은 제주시와 대정, 안덕, 서귀포를 잇는 대동맥 역할을 하게 되었다.3) 국지도97호선(번영로) 동부제주시 건입동에서 서귀포시 표선면 표선리 사이에 있는 도로. 번영로가 개통됨으로서 제주시~표선간 자동차 운행시간이 2시간에서 50분으로 단축되었다. 번영로를 따라 국립제주박물관, 코끼리쇼, 미니월드, 산굼부리, 성읍민속마을, 제주민속박물관, 오름 등 관광지가 분포되어있다.4)지방도 1136호선(중산간도로)제주시 아라동을 기점으로 한라산의 산허리를 한바퀴 돌아 다시 아라동에 이르는 중산간 지역의 대동맥이다. 해안일주도로와는 해발의 차이를 두고 제주도를 한바퀴 도는 제2우회도로라 불리기도 한다. 해안일주도로가 생활권 간의 연결 도로인데 비해 중산간도로는 황무지였던 중산간지역을 개발, 산업화하기 위해 건설한 산업 동맥도로이다.5) 지방도 1131호선(5·16도로)서귀포시 서귀포시청과 제주시 관덕정을 연결하는 도로로 5·16 쿠데타때 만들어진 도로라 해서 5·16라고 명명되었다. 한라산 일대를 남북으로 가로질러 제주시와 서귀포시를 일직선으로 연결하며, 제1횡단도로라는 별칭을 가지고 있다. 특히 이 도로는 원시림을 감상하는 관광자원으로 인기가 있으며, 길을 따라 목석원, 산천단의 곰솔, 제주대학교, 제주산업정보대, 제주컨트리클럽, 한라생태숲, 성판악, 돈내코 등을 관람 할 수 있다.6) 지방도 1139호선(1100도로)제주시 오라 로터리에서 한라산 서쪽 해발 1,100m를 정점으로 하여 서귀포시 중문동 일주도로 사이에 있는 도로로5·16도로에 이어 한라산을 횡단한다하여 제2횡단 도로라고 칭하고 있다. 이 도로가 개통되기 전 주로 한라산 등산은 관음사와 성판악 코스였으나 개통 후 어리목과 영실 등산로 이용률이 크게 늘었다. 1100도로는 우리나라 국도 가운데 해발 높이가 가장 높아 이 도로를 따라 99곡, 어승생악, 제주축산개발사업소, 천마목장, 천왕사, 영실 등이 연결되어 있고 겨울철 설화도 유명하다.7) 지방도 1118호선(남조로)남조로는 산남의 서귀포시 남원읍 남원리와 산북의 제주시 조천읍 조천리 간을 최단거리로 연결하는 도로로 남원과 조천의 앞글자를 따서 남조로로 칭하였다. 남조로가 개설되기 전까지 제주도의 남~북을 연결하는 도로는 제1횡단도로와 제2횡단도로가 주축을 담당했으나 도로의 굽이가 심하고 겨울철에는 통행이 불가능한 경우가 많았다. 1980년 초반부터 기존 서부산업도로(평화로)와 동부산업도로(번영로)의 확장 및 제주시 조천읍과 구좌읍 그리고 남원 지역간의 접근도 향상을 위한 새로운 도로의 필요성이 제기되면서 남조로가 개설되었다.8) 지방도 1117호선(제1산록도로)한라산 산록을 가로 지른다하여 산록도로라 하며 제주시 월평동 5·16도로에서 북제주군 애월읍 서부산업도로까지 연결된다.산남과 산북 지역 곳곳을 돌아보는 이들에게 가장 짧은 이동 경로를 제공함으로써 대동맥 역할을 수행하고 있고, 또한 농수산물의 물류비용 절감과 중산간 일대의 개발촉진효과를 가져왔다.9) 지방도 1112호선(비자림로)평대~송당 구간과 더불어 제동목장을 중심으로 광활한 목장지대를 개발한다는 목적으로 5·16도로 산천단에서 조천읍 교래리까지 축산용 도로를 개발한데서 비롯됐다. 도로 곳곳에는 억새꽃과 울창한 삼나무숲이 멋스러우며 또한 평대리에서 중산간도로가 만나는 송당리까지 구간은 왕벚나무 가로수가 줄지어있다. 2002년 제1회 아름다운 도로 평가에서 전국 지자체 추천 도로가운데 대상을 차지하였다.10) 지방도 1115호선(제2산록도로)구북제주군 한경면 용수리~서귀포시 상효동 516도로까지에 이르는 도로로 서쪽의 한경면에서 동쪽의 한라산 남쪽을 지나 서귀포시에 달하여 제1횡단도로와 이어진다. 제1산록도로롸 제2산록도로의 개통은 골프장 등 관광산업의 개발 촉진과 유휴지 개발, 산남과 산북지역 간 이동거리 단축, 지역민 고용 등에 크게 기여하였으나, 지금은 그 기능이 다소 퇴색되었다. 주변에 분재 예술원, 돈내코, 목장, 골프장 등이 있어 관광객이 많이 이용하는 도로이다.11) 지방도 1119호선(서성로)서귀포시 남원읍 하례리와 성산읍을 연결하는 도로로 서성로로 인하여 비로써 서귀포시 성산항에서 출발해 남원읍 수망리와 하례리~서귀포시~제주시 한림읍 금악리~한경면 용당리에 이르는 도로망이 갖추어졌다. 또한 산남지역 동서는 물론, 감귤 주생산지인 남원과 위미 등, 산북지역 간 연계도로 및 오름과 해안을 조명하는 관광도로의 기능까지 수행하게 되어 물류비용을 절감하고 관광도로로서의 역할에 기여하고 있다.12) 지방도 1116호선(한창로)한림읍과 안덕면 창천리를 연결한다하여 한창로라 한다. 한창로를 따라가면 이시돌 중앙농장과 한영목장이 있다. 금악뿐만 아니라 안덕면이나 서귀포 지역에서 생산된 감귤이나 농산물을 한림항으로 반출하기 위해 한창로를 이용하고 있으며, 한림항으로 반입된 시멘트 역시 한창로를 통해 산남지역으로 공급되면서 금악리를 경유하는 차량이 급격히 증가하고 있다.13) 지방도 1120호선(대한로)대정읍 하모리와 한림읍 한림리 구간을 잇는 지방도이다. 대정과 한림의 앞글자를 따서 대한로라 칭하였다. 대한로는 중산간지역 농경지와 자연마을과의 교통을 원활히 하여 농촌의 소득증대를 도모하는 데 큰 역할을 하고 있으며, 서부산업도로와 제1우회도로와의 교통연결에 큰 도움을 주고 있다. 주변에는 쌍룡굴, 협재굴, 명월대, 한림공원, 분재예술원 등의 관광지가 분포되어있다.14) 지방도 1121호선(제안로)제주시 노형동에서 서귀포시 안덕면 사계리 사이에 있는 도로로 제주와 안덕에서 앞글자를 따서 제안로라 하였다. 주변에는 신천지미술관, 제주 항파두리 항몽유적, 양잠단지, 빌레못 동굴, 금산공원 등 많은 관광지와 골프장이 있다.15) 지방도 1122호선(제성로)제주시 봉개동에서 서귀포시 성산읍 온평리 사이에 있는 도로로 제주시와 성산포를 연결한다고 하여 제성로라 칭하였다.주변에는 석회동굴로 유명한 만장굴을 비롯하여 김녕사굴, 제주도 한란과 비자림지대, 성산일출봉 등의 관광지가 있다.                                            ",
		"description": "1000원 곶자왈 숲길 방주교회★ 안덕면 상천리, 무료 마 방목지★ 제주시 용강동, 무료 오설록 티뮤지엄★ 안덕면 서광리, 무료 제주세계자연유산센터★ 조천읍 선흘리, 3000원 송악산★ 대정읍 상모리, 무료... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "오름트레킹140629(남송악,단산)",
		"postdate": "20140629",
		"link": "https://blog.daum.net/kss1114/2633",
		"contents": "",
		"description": "안덕면 서광리 산 33번지 일대 주 요 현 황 표고 : 339m 비고 : 139m 둘레 : 2,513m 면적 : 366,531㎡ 저경 : 876m... 탐방로 곁에 멍석딸기 가 탐스럽게 익어 요즘 우기에 접어들어 당도는 기대에 미치지 못하지만... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "초여름 제주를 느끼다, '6월 제주 관광명소 10선'",
		"postdate": "20180529",
		"link": "https://blog.naver.com/pns_2017?Redirect=Log&logNo=221286673582",
		"contents": "",
		"description": "신설 탐방로를 따라갈 것을 추천합니다. 불빛을 따라 펼쳐지는 ‘곶자왈 반딧불이 축제’ 이미지... 성게크림파스타)’와 서광리 ‘서광춘희’의 성게라면을 추천합니다. 피앤에스는 사람을 남기는... ",
		"source": "서광리 곶자왈생태탐방로"
	},
	{
		"title": "[JDC]2015년 신규 미래사업(상) 곶자왈도립공원",
		"postdate": "20150129",
		"link": "https://blog.daum.net/lhjhy5405/1633",
		"contents": "",
		"description": "있는 생태전망대는 공사용 가설도로 개설 없이 곶자왈 숲내 공터와 탐방로를 활용, 곶자왈 훼손을... 한편 람정 제주개발은 다음달 중순 서귀포시 서광리 일원에 들어서는 신화역사공원 건축공사에 착공(A... ",
		"source": "서광리 곶자왈생태탐방로"
	}
]