[
	{
		"title": "제주 올레길 7코스 추천 제주도 서귀포칠십리시공원",
		"postdate": "20220226",
		"link": "https://blog.naver.com/hnmh2332?Redirect=Log&logNo=222658306447",
		"contents": "제주 올레길 7코스 추천 제주도 서귀포칠십리시공원글&사진: 초록바다 최양훈 / 여행일: 2022년 2월 24일 한때 도보여행 열풍이 불면서 전국에 그 지역의 역사와 문화, 자연경관의 비경과 사람들의 이야기를 담아낸 걷기 좋은길들이 탄생했다. 그 선두주자가 바로 제주 올레길로 그 열풍은 이웃나라 일본에까지 올레길이 만들어지고 도보여행의 열풍을 불러일으켰다. 제주도여행을 그렇게 많이 해보았지만 도보여행을 해 본적이 단 한번도 없고 명승지나 관광명소가 있는 일부 구간만 잠깐 걸어본 것이 전부다.오늘은 그중 한곳, 이맘때 매화꽃이 예쁘게 피어나는 서귀포 칠십리시공원을 소개한다.  제주도 올레길 추천       Travel ::   서귀포    칠십리시공원 주소: 제주  서귀포시 현청로 41-19이용시간: 00:00~24:00편의시설: 체육시설, 산책로 , 화장실, 주차장   제주 올레길 7코스는 제주 올레여행자센터를 시작으로 칠십리시공원→외돌개 →법환포구→올레요7쉼터→월평포구→월평마을 아왜낭목 쉼터까지 총 17.6km구간으로 소요시간은 5~6시간이다. 올 들어 날씨가 가장 화창한 날이었다.첫날 공항에 도착했을때 잿빛하늘이라 이번 여행도 망했구나 싶었는데낮시간이 되면서 서서히 화창해 지더니 계속 눈부신 날을 선물해 주니 여행할 맛이 절로 났다. 여행 셋째날은 서귀포쪽을 둘러 보기로했다.소천지와 제주 올레길 코스인 외돌개새연교에 새섬을 걸어 이곳까지 오게되었다. 제주도 올레길 추천하는 서귀포칠십리시공원은항상 매화꽃 피는 시기에 맞추어 찾아오고 있다.지난해는 꽃봉우리를 피우기도 전에냉해로 상태가 좋지 않았는데 올해는 달랐다. 공원 앞에 작은 주차장이 마련되어 있지만 워낙 협소해 한참동안 기다려 주차하는데 성공했다. 입구에서 제주 올레길 코스가 아닌 또 다른 길을 만났다. 하영올레길이었다. 서귀포시가 숲길과 폭포, 시장과 골목길을 걷는 구간으로 서귀포 곳곳을 누비며 걸을수 있도록 만든 도보 여행코스로 서귀포칠십리시공원은 총 3개의 길을 만날수 있었다. 작가의산책길, 하영올레, 제주 올레길이다.유명한 길이 세개나 크로스되는 구간이라는 의미가 뭘까? 뭔가 특별함이 있어 보였다. 이곳은 서귀포시와 일본 이바라키현의 가시마시의 자매도시를 체결을 기념하기 위해 한.일 우호친선 매화공원을 조성하였다.식수기간은 2007년 11월 ~2010년 12월까지 3년에 걸쳐 260그루를 심었다. 입구에서 이곳까지 걸어 오는데 커다란 바위에 신애 작가들의 제주에 관련된 시를 세겨 놓아 한번쯤 읽어 보도록 만들었다.곳곳에 이런 제주도 올레길 리본이휘날리고 있는 모습이다. 멀리 한라산을 배경으로 260그루의 매화는 귀엽고 앙증맞은 꽃봉우리를 터트리기 시작했다.제주도에 거주하고 계시는 이웃님의 글을 보고 달려 왔는데 20%정도 만개한듯 보였다. 화창한 날씨가 지속 된다면 일주일 후면꽃봉우리들이 일제히 꽃망울을 터트릴것 같다.휴애리를 가보 싶었는데 이날은 이정도로 만족하고 3월에 다시 내려와야 할것 같다. 매화는 봄의 전령사로 알려져 있다.차갑고 매서운 겨울 바람을 이겨 내고 작게 피어난 꽃이 참 대단해보였다.꽃잎은 아기처럼 여리고 향기가 은은한게 품위가 있어 보인다. 여행을 하면서 사진을 찍은지 17년이 되어 가는데 꽃사진은 많이 찍어 보지 않아서 그런지 너무 어려워 그냥 꽃 앞에 멍하니 서있었다.머리 속으로 구도를 잡아 보지만 도무지 답을 찾지 못해  그냥 헤매기만했다  제주도 올레길 추천하는 이곳은 규모는 작지만 매화 명소로 알려 지기도 했다.260그루의 매화가 만개하면 정말 예쁠것 같다.눈을 감고 상상해 보니 황홀했다. 매화꽃 피는 시기는 따뜻한 남쪽은 보통 2월말부터 3월초에 피어나는데 제주도 올레길 코스에서 만난 매화는 조금 빠른듯보였다.남들보다 조금 이른 봄을 마중하고 싶어 찾았는데 잘한듯싶다. 나뭇가지에 다닥다닥 붙어 피어난 꽃송이를 보면 봄이 우리 곁에 아주 가까이 머물고 있다는 것을 실감할수 있었다. 매화꽃 하나만 생각하고 찾아왔는데 제주 올레길 코스와 함께 하영올레라는 새로운길을 만났으니 제주도 올레길 추천지가 하나 더 늘어나 버렸다. 제주 올레길 7코스인 서귀포칠십리시공원은 매화가 전부가 아니다.당연히 산책로가 예뻐 걷기도 좋고 넓은 잔디밭이 있어 아이들 뛰어 놀기도 괜찮았다 공원 안에는 아이들 야외에서 신나게 놀수 있는 놀이공간과 다양한 꽃과 나무가 식재되어 자연스럽게 자연생태학습의 장으로 활용되기도 좋아 보였다. 그렇다보니 도시민은 물론이고 여행객들에게 쉼과 힐링명소로 자리 잡고 있는 제주 올레길 7코스였다. 여기까지 왔으니 꼭 보고 가야할곳이 있다.아직 하얀 눈으로 뒤덮힌 한라산을 바라보며 걷다가 제주도 올레길 코스를 따라가 보면 시원한 폭포수 소리가 들린다. 바로 명승지 천지연폭포가 제주 올레길 7코스 바로 아래에 펼쳐져 있었다.한장소에서 매화, 한라산, 천지연폭포까지 완전 땡큐였다. 아직까지 제주도 올레길을 온전히 걸어 보지 못하고 이렇게 한 장소씩만 들러 보았는데 다음 제주 여행때는 제주 올레길 추천 딱 한 구간만이라도 잡아 전구간을 걸어볼 생각이다. 막 피어나기 시작한 상큼한 매화꽃을 만날수 있었던 서귀포칠십리시공원은 제주 올레길 7코스로 제주도 올레길중 외돌개와 법환포구, 월평포구가 포함되어 있으니 다음에 꼭 도보여행으로 도전해 보기로했다. 서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19 ",
		"description": "Travel :: 서귀포 칠십리시공원 주소: 제주 서귀포시 현청로 41-19 이용시간: 00:00~24:00 편의시설: 체육시설, 산책로 , 화장실, 주차장 제주 올레길 7코스는 제주 올레여행자센터를 시작으로 칠십리시공원→외돌개... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "12월 제주도 가볼만한곳 제주 올레길 7코스 서귀포칠십리시공원",
		"postdate": "20211130",
		"link": "https://blog.naver.com/travelhyuk?Redirect=Log&logNo=222583187412",
		"contents": "12월 제주도 가볼만한곳 제주 올레길 7코스 서귀포칠십리시공원  여행 그리고 사진에 있어서 가장 중요한 운은 바로 날씨! 풍경이 정말 멋진다는 서귀포공원에 가면서 당연히 일기예보를 알아봤는데, 분명히 좋을거라고 했다. 그렇지만 버뜨, 이번에도 날씨는 나의 편이 아니었나니. 그럼에도 참으로 예뻤던, 여유롭게 걸었던 12월 제주도 가볼만한곳이었다. 서귀포칠십리시공원. 처음 이름만 들었을때는 칠십리시? 꽤나 특이한 이름이다 싶었는데, 이게 알고보니 지극히 평범한 이름이었다. 여튼, 요즘 뜨는 제주 숨은 명소라고 해서 서귀포 놀러간 김에 1번으로 여기를 찾았다. 볼거리는 크게 3가지 정도가 있는데, 이야기 순에 따라 가면 되겠다.   요번 테마는 서귀포 뚜벅이 여행으로 해서 버스를 타고 왔다. 차를 끌고 온다 할적에도 주차장이 잘 되어 있으니 걱정할 필요는 없다. 네이버 지도가 알려준대로 내렸더니, 이 마을 이름이 글쎄 남성마을이다. 여기는 남성만 사는 것인가? 이런 실없는 소리를 하며 안내판따라 잠시 걸었더니. 두둥. 금세 도착해버린 서귀포칠십리시공원이다. 이래서 옛날부터 띄어쓰기를 잘 해야 한다고 했나? 이름 가운데 있는 시가 앞뒤로 붙은게 아니라 혼자 독자적으로 '시'다. 우리가 알고 있는 그 시. 공원 여기저기에 시비가 놓여 있어 저런 이름이 붙었다고 한다. 저거까지 하면 볼거리 총 4가지다. 요런 시비가 공원 여기저기 있다. 서쪽 입구로 들어와 가장 먼저 마주한 곳은 바로 여기. 안내판 상으로는 그라운드골프장이라고 되어 있는 곳인데, 그냥 어르신들께서 게이트볼 즐기시는 장소다. 아무래도 요즘 노령인구가 많다보니 요런 곳이 잘 되어 있는 것 같다. 지난번에 보니 제주버스터미널 옆에도 이런데가 있었다. 입구로 들어와 바로 보이는게 위의 모습이고, 여기 오기로 할적부터 보고 싶었던 구도가 있었기에 골프장 아래로 향한다. 걷다보니 여기는 작가의 산책길에 속한 곳. 이중섭미술관부터 시작해 25킬로의 길인데, 제주도 가볼만한곳 여기저기를 지난다. 제주 올레길 7코스에도 포함되어 있다. 반가운 표식! 제주올레길7코스제주특별자치도 서귀포시 강정동  그렇게 골프장 바깥쪽으로 나있는 길을 따라 총총총 남쪽으로 내려와 북쪽을 보면 바로 이 모습. 날이 좋을때는 한라산이 뚜렷하게 보여 인생샷 성지와도 같은 곳인데, 우리와는 아직 인연의 끈이 닿지 않았으리. 그렇지만 다음날, 너무나도 날이 화창한 것이 아니겠는가? 그리하여 향했더니... 두둥, 바로 이 모습. 미세먼지로 인해 생각만큼 진하지는 않았지만 내가 생각한 딱 그 모습이었다. 이날 방문할 서귀포 여행코스가 아님에도 일부러 찾아간건데 그만한 보람이 있었던 이곳. 서귀포 놀러와서 날이 진짜 미친듯이 좋다 할적에 다른 곳도 좋지만 여기랑 소천지는 놓치지 말고 가보자. 제주도 소천지 한라산을 담다 서귀포 제주 숨은 명소제주도 소천지 한라산을 담다 서귀포 제주 숨은 명소 제주는 참 신비로운 곳이다. 매년 수많은 사람들이 찾...blog.naver.com  흐림 날에도 이쁘긴 하다. 아쉽지만 날이 이러니 미련은 버리고 이제 다음 코스로. 근처 시민분들이 많이 찾는 공원답게 딱 필요할적에 화장실도 있다. 청결도도 아주 훌륭. 가는 길에 이건 하영올레 표식. 여기가 얼마나 아름다운가는 이 길이 속한 소속만 봐도 알 수 있다. 앞서 작가의 갈림길은 물론이요, 지금 보이는 서귀포 원도심을 한바퀴 도는 하영올레에, 위에 적힌 제주 올레길 7코스, 거기에 나중에 하나 더 나오지만 걸매숨길이라는 곳에도 속해 있다. 무려 4군데나 소속되어 있다. 12월 제주도 가볼만한곳 걸매숨길. 다리를 건너 이제 본격 서귀포칠십리시공원 구경에 나선다. 겨울로 넘어가는 비수기 시즌이라 그런지 여기저기 보수가 한창인 모습이다. 대나무도 보이고 이런저런 나무들이 산책로 곁을 지켜주고 있다. 제주 처음 왔을적에는 야자수가 신기해서 그거만 찍었는데, 하도 많이 오다보니 이젠 안찍는다. 가다보니 오른편에 예쁜 연못도 하나 있어서 한컷. 고인물이다 보니 물은 그다지 깨끗하지 않지만, 이런 곳일수록 반영 사진이 기가 막히다. 수도도 특이하게 생겨서 한컷. 그렇게 좀 걸어 여기 제주도 가볼만한곳 두번째 볼거리를 만났다. 바로 여기가 앞이게? 뒤게? 어디게? 자동문이다. 모르는 상태에서 이걸 보면 그냥 연못가 돌징검다리인가 싶다. 하지만, 가운데 문을 자세히 보면 이건 보통문이 아니라는 사실. 잘 보면, 저기 가운데 문이 거울로 되어 있다. 두둥. 자동문으로 되어 있어서 가까이 가면 이렇게 열린다는 말씀. 그러하기에 좀 떨어져서 찍으면 뒤의 한라산 배경으로 멋진사진을 남길 수 있다. 바로 요렇게. 요건 열렸을까요? 닫혔을까요? 여기 역시도 고인물답게 반영이 참으로 아름답다. 나중에 돌아오는 길에 우리는 거울문에 가봤으니 그냥 지나치는데, 근처에 있던 현지 아주머니께서 어찌나 안타까워하시던지. 다 들리는 혼잣말로 여기 꼭 들어가봐야 하는데 이렇게 말씀하셔서, 저희 이미 다녀왔어요라고 이야기해 드렸다. 가다보니 여긴 미술관. 역시 보수공사 중. 그렇게 걸었더니 어느새 공원의 끝부근에 도착했다. 지도상 여기 칠십리어린이공원이 거의 끝인데, 뒷배경이 한라산이다. 부러운 제주 어린이들. 그리고 여기서도 발견한 시비. 서귀포를 아시나요? 예전에 혹시 나중에 제주 한달살기를 하게 된다면 나같은 경우 바다를 좋아하니 북쪽 제주시쪽에 살아야겠다고 생각했는데, 또 이게 서귀포시를 들릴적마다 이런 예쁜 도심 근처 공원들을 보면 서귀포도 나쁘지 않을것 같다 이런 생각이 든다. 캬아. 제주 올레길 7코스는 아름답습니다. 12월 제주도 가볼만한곳 마지막 볼거리를 향해 가는 길. 이렇게 생긴 나무는 내가 아는 것이 동백나무뿐이 없어 그냥 동백나무라고 부르며 갔다. 폭포전망대 도착! 앞서 잔디밭 위에서 바라본 한라산 풍경도 멋졌다만, 여기 천지연 폭포 위로 보이는 한라산 풍경도 그에 못지 않다. 여기도 무조건 인증샷이다. 세번째 볼거리! 사진을 안 찍을 수 없게 만드는 매력적인 이 장소. 서귀포칠십리시공원은 처음부터 끝까지 너무나도 아름다웠다. 흐린 날씨에도 불구하고 말이다.   이렇게 흐린 날씨 속에 시간을 보냈더니, 이쁘기는 하나 맑은 날은 그럼 도대체 얼마나 더 굉장할까? 싶었다. 그리하여 앞서 말했듯이 다음날 일정과는 완전히 다른 방향임에도 향했는데, 왓어뷰우티풀. 너무나도 아름다웠던 이곳. 도심에서 매우 가까우니 서귀포에 묵는다면 꼭 가보시길! 1. 서귀포 올레시장2. 소천지3. 천지연폭포4. 새연교 새섬5. 원앙폭포",
		"description": "12월 제주도 가볼만한곳 제주 올레길 7코스 서귀포칠십리시공원 여행 그리고 사진에 있어서 가장 중요한 운은 바로 날씨! 풍경이 정말 멋진다는 서귀포공원에 가면서 당연히 일기예보를 알아봤는데, 분명히... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주 서귀포 가볼만한곳 서귀포칠십리시공원 매화 꽃이 활짝",
		"postdate": "20210210",
		"link": "https://blog.naver.com/ckb0703?Redirect=Log&logNo=222238679684",
		"contents": "제주의 봄을 알리는 꽃, 매화가 피고 있는 서귀포 칠십리시공원 [나비사진관] 제주에서의 일상을 여행처럼 - 제주 서귀포 가볼만한곳 서귀포칠십리시공원 이야기봄처럼 햇살도 따뜻하고, 바람도 없던 2월의 어느날~아직은 좀 이르지만 미리 봄을 만나고 싶어서 찾아간 서귀포 칠십리시공원은 2월부터 제주 매화가 피는 아름다운 생태공원이다이쁜 매화꽃도 만나고, 더구나 천지연 폭포와 한라산 풍경까지 감상할 수 있는 1석2조의 볼거리가 있는 곳이라 사람들에게 인기가 좋은 서귀포 시내에 있는 공원에 다녀왔다이쯤 되면 매화가 피겠구나 싶었는데 아니나 다를까 제주 뉴스에서 매화 소식을 전해주길래 우리도 서둘러 제주 서귀포 가볼만한곳인 서귀포칠십리시공원으로 출발~!서귀포에 다다랐을때 동네에 한두그루씩 심어진 매화나무에 하얗게 꽃이 핀 모습을 보여서 칠십리시공원에도 이렇게 피었을까? 기대도 되고 궁금하기도 했다 서귀포칠십리시공원 - 제주 서귀포시 서홍동 576-9 / 주차장 있음 주차장에 주차를 하고 칠십리시공원의 이정표를 따라서 산책로를 걷기 시작~! 이중섭미술관에서 부터 시작되는 '작가의 산책길'은 기당미술관을 거처 서귀포 칠십리 시공원을 경유해 소암기념관까지 이어지는 4.9km의 길인데 아직 다 걸어보진 않았어서 언젠가 도전해 보려한다  햇살 좋은 오후여서 그런지, 운동은 나온 서귀포 도민들과, 강아지를 데리고 산책을 나온 이들도 여럿 만날 수 있었다우리도 오랫만에 여유로운 공원의 산책길을 걷다보니 기분이 좋아지더라 무엇보다 서귀포라 그런지 춥지 않고 따뜻해서 더 좋았던거 같기도 하다 ^^ 갤러리 유토피아 (코로나로 인해 휴관 중)성큼성큼 공원을 걷다보니 어느새 갤러리 유토피아에 까지 도달했다하도 오래전에 관람했던터라 문을 열었으면 서귀포 칠십리시공원을 간 김에 잠시 들러서 구경하려 했는데 휴관 중이여서 아쉬웠다 제주에서 매화꽃을 만날 수 있는 관광지가 몇군데 있는데 우리는 관광지로 가기 보단 칠십리시공원으로 매화꽃을 보러 더 많이 찾아갔던거 같다공원 내 갤러리 유토피아를 지나 조금만 더 걷다보니, 드디어 매화공원이 보인다  아~~ 근데 생각보다 활짝 핀 제주 매화 꽃은 많지 않았다 ㅠㅠ우리가 너무 일찍 왔나보다 분명 뉴스엔 활짝활짝 핀 매화꽃이 많이 있어 보였는데 막상 와서 보니 만개한 매화꽃 보다는 꽃봉우리가 더 많았고 이제 막 꽃망울을 틔우는 매화가 군데군데 보일 뿐이였다 이게 며칠 전, 제주 서귀포칠십리시공원 안에 있는 매화공원의 매화의 모습이니 아마 이번주부터는 더 많이 활짝 피었을거 같기도 하다 ^^지금부터 남은 2월 내내 제주 서귀포 가볼만한곳으로 칠십리시공원을 찾는다면 사진으로 보는 매화 꽃보다 더 많이 개화한 매화를 만날 수 있으리라~ 아쉬운 마음을 달래며 그나마 몇송이 활짝 핀 매화 꽃 옆에서 함께 찰칵~! 설 명절 지나고 갔으면 딱 이쁘게 핀 매화를 만날 수 있었을거 같은데, 우리의 마음이 너무 성급했나보다그래도 이제 막 피기 시작해서 시들지 않고 싱싱한 제주 매화 꽃들을 볼 수 있어서 좋긴 했다 키가 작은 매화나무에 핀 꽃을 담기 위해서 조금은 불편한 자세로 찍고 있었는데 나비부인이 그 모습을 놓치지 않고 또 찍어줬네 ㅎㅎ이번에 서귀포칠십리시공원에 핀 매화를 담기 위해서 나는 캐논 EF 100mm F2.8L 메크로 렌즈로 찍고, 나비부인은 EF 24-105mm로 찍었는데 찍고 나서 서로가 찍은 제주 매화의 모습을 보며 얘기 나눌 수 있어서 그 점 또한 재미 있었다  팝콘처럼 팡팡 터지는 매화꽃들~ 맑은날, 햇살을 받은 꽃들은 더없이 아름다웠다불과 얼마전까지만 해도 흰 눈이 펑펑 내렸던 겨울이였는데 어느새 꽃이 피는 봄이 오다니~ 생각할수록 계절의 시간은 정확한거 같다  바람은 없었지만 그래도 작은 일렁임으로 꽃잎은 미세하게 흔들리고, 그 모습도 이뻐 보여서 영상으로 담아봤다  다 같은 매화 꽃이지만 자세히 들여다 보니 꽃잎의 모양도 수술의 형태도 조금씩 다 달라 보였다닮았지만, 다르고 다르지만 닮은... 이쁜 제주 매화 꽃들~ ^^ 처음엔 한두송이 피어 있던 매화나무를 만났는데, 꽃이 피어 있는 모습을 찍으며 매화공원 안으로 조금씩 더 들어올수록 매화가 많이 피어 있었다활짝 핀 매화 꽃송이를 보고는 얼마나 반갑던지~ ^^ 그 모습들을 정성스럽게 담고 있는 나비부인의 모습도 함께 담으며 우리는 꽤 오래 매화공원에서 매화 꽃들과 함께 시간을 보냈다 아마도 이 매화나무가 매화공원안 에 있는 나무들 중에 제일 햇빛도 잘 받고 토양도 좋은 모양이다나무에 맺힌 꽃봉우리가 대부분 만개한 매화나무 였는데, 이렇게 활짝 핀 매화나무도, 이제 꽃피기 시작한 매화나무도 모두 이뻤다 아마도 제주 뉴스에 나왔던 서귀포 칠십리시공원은 만개한 이 매화 나무 앞에서 촬영한게 아닐까 하는 생각도 들었다 ^^ 매화 나무 가지에 걸린 올레길 리본도 한 컷~!서귀포칠십리시공원은 제주 올레길 6코스에 속해 있어서 군데군데 올레길 리본이 걸려 있는걸 볼 수 있다오랜만에 올레길 리본을 보니, 이 것 마저도 반가운~~ ^^ 맘껏 매화꽃을 보고 나서 매화공원 맞은편에 있는 작은 호수에 놓여진 조형물과 함께 우리의 모습을 담기도 했다 제주 서귀포가볼만한곳 중에서 작가의 산책길 속 서귀포칠십리시공원에 왔다면 이조형물 앞에서 기념이 될만한 사진 한컷씩 남겨도 좋을거 같다우리도 예전에 왔을때, 이 곳에서 우리의 모습을 남겼었는데, 몇년이 흐른 뒤에 다시 카메라에 담다보니 감회가 새로웠다 그리고 다시 천천히 걸어서 폭포전망대까지 걸어갔다 전망대에 서서 바라보는 풍경은 멀리 한라산과 서귀포 시내, 그리고 그 앞으로 쏟아져 내리는 천지연 폭포인데 왠일인지, 맑은 날임에도 불구하고 한라산 쪽에는 구름이 많아서 근사한 한라산과 오름의 능선을 볼 수는 없었다 대신 콸콸 쏟아져 내리는 천지연폭포의 풍경은 너무나 잘 보였고 떨어지는 물줄기 소리가 여기까지 들려왔다  제주에 살고 있지만, 천지연폭포에 자주 가 볼일이 없어서 이렇게 서귀포 칠십리 시공원 전망대에서만 봐도 너무나 멋지고 근사했다나비부인은 다음엔 직접 천지연폭포 앞까지 가서 시원하게 쏟아져 내리는 물줄기를 구경하고 싶다고 했는데 나역시 천지연폭포는 몇번 가보지 않아서 이 담에 가서 카메라에 제대로 담아보고 싶어졌다 천지연폭포를 보고 나서 다시 왔던 길을 걸어서 차가 있는 주차장으로 향했다나비부인은 이제 막 꽃이 피기 시작한 매화나무와 그 나무에 걸린 올레길 리본을 마지막으로 담으며  조금 일찍 찾아온 봄의 서귀포칠십리시공원과 끝인사를 나눴다가끔씩 오고 가는 이들만 있을 뿐, 북적이는 인파도 없고 무엇보다 춥지 않은 공원을 거닐며 제주 매화 꽃도 구경하고, 숲 사이로 떨어지는 폭포를 볼 수 있어서 더 좋았나 보다예전에 몇번 다녀온 공원이라 이번에는 매화 꽃에 반해서 공원 내 조형물들은 눈여겨 보지 않고 그냥 쓰~윽 지나치기만 했는데 제주 서귀포 가볼만한곳으로 이곳을 방문한 이들이라면 큰 바위에 새겨진 제주를 표현한 시들도 천천히 읽어보면 좋을 듯 하다이제부터 한창 피기 시작~! 매일매일 조금씩 풍성해진 매화꽃을 보며 서서히 제주에 봄이 오고 있음을 느껴보는건 어떨까~ ^^ 서귀포칠십리시공원제주특별자치도 서귀포시 서홍동  ",
		"description": "기대도 되고 궁금하기도 했다 서귀포칠십리시공원 - 제주 서귀포시 서홍동 576-9 / 주차장 있음 주차장에 주차를 하고 칠십리시공원의 이정표를 따라서 산책로를 걷기 시작~! 이중섭미술관에서 부터 시작되는... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "새로 정비한 서귀포 칠십리시공원 놀이터에서 신나게 놀아요.",
		"postdate": "20220209",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222641166411",
		"contents": "서귀포 칠십리 시 공원서귀포의 대표 공원! 서귀포 칠십리 시 공원을 아시나요?올레 코스는 물론 하영올레, 작가의 산책길 등 많은 걷기 코스들이 칠십리 공원을 지나가게 되는데요. 그만큼 시민과 관광객들에게 많은 사랑을 받는 곳이지요.서귀포시는 작년 말, 산림청 소관 국산목재 활용 촉진 공모사업 선정을 통해 걸매공원 및 칠십리공원에 대하여 목재시설 리모델링 사업을 완료했다고 합니다. 노후 산책로 데크 정비 및 목재놀이시설을 추가하여 도심 속 힐링공간으로 탈바꿈했는데요. 그중에서도 칠십리 시공원 목재체험 놀이공간이 아이들에게 많은 사랑을 받고 있다고 하여 다녀왔습니다.   서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19 서귀포 칠십리 시공원은 다양한 산책길은 물론, 파크골프장, 야외운동기구존, 어린이 놀이터 등이 조성되어 있어요.  넓게 펼쳐진 산책로는 잘 가꾸어져 있어 남녀노소 누구나 걷기에 최고의 장소랍니다.  그리고 산책로 중간에는 한라산과 천지연 폭포를 한눈에 바라볼 수 있는 폭포 전망대를 만날 수도 있어요. 천지연폭포의 물줄기는 멀리서도 시원함과 아름다움을 그대로 전달해 주네요.  또한 산책로 중간과 끝자락에 연못이 조성되어 있어 계절별로 수생생물들을 만나기도 하고, 징검다리를 건너는 즐거움도 느낄 수 있어요. 계절별로 산책하는 느낌이 달라지는 칠십리시공원.과연 아이들에게 사랑받던 놀이터는 어떤 모습으로 탈바꿈했을지 기대하며 어린이 놀이터로 향해봅니다! 칠십리 시공원- 어린이 놀이터 -주말에 아이들과 함께 찾았더니, 이미 놀이터를 즐기는 사람들로 가득 차 도저히 사진을 찍을 수가 없었어요. 그리하여 평일 저녁에 재방문하고 사진을 찍었답니다. 겨울 저녁시간이라 사진이 좀 어둡긴 하지만, 북적이지 않아 새로운 목재놀이 기구들에 집중하여 사진을 찍을 수 있었네요. I LOVE WOOD- 생활 속에 목재가 많아지면 행복한 이유도 많아집니다. -놀이터 입구에 목재 안내판이 반갑게 맞아줍니다. 그리고 한눈에 봐도 목재놀이 기구들이 다양하게 조성된 것을 느낄 수 있었어요. 기존에는 미끄럼틀과 소규모 놀이시설로 구성되어 있었는데, 커다란 짚라인 덕에 풍성해진 놀이터의 모습이네요. 그럼 목재 놀이터를 좀 더 자세히 들여다볼까요?먼저, 가장 먼저 눈에 들어온 짚라인이에요. 놀이터의 중간을 가로지를 수 있게 설치된 짚라인은 생각보다 길이가 길어 아이들이 더욱 즐거워하는 모습이었는데요, 짚라인이 하나인 만큼 차례대로 줄을 서서 이용하고 있었답니다. 다만, 어린 친구들의 경우 처음 탑승할 때 부모의 도움이 필요하다는 점 참고해 주세요.   그리고 커다란 짚라인 옆에는 목재놀이 기구 2종이 자리 잡고 있어요. 이곳은 나무 징검다리 건너기, 밧줄 잡고 옆으로 건너기, 나무 위 중심 잡으며 걷기를 한 번에 즐길 수 있는데요. 작지만 세 가지를 한 번에 즐길 수 있어 어린 친구들이 많이 이용하는 모습을 볼 수 있었어요. 코스가 길지 않아 미취학 어린이들이 이용하기에도 어렵지 않았답니다. 저희 집 둘째도 처음에는 중심 잡기 할 때 아빠의 도움을 요청하기도 했지만, 이내 혼자서 놀이 기구를 즐기는 모습이었어요.  그리고 바로 옆에 자리 잡은 놀이기구 역시 터널을 통과하기도 하고 밧줄 잡고 오르고 내리기도 하며 아이들마다 다른 방법으로 놀이 기구를 즐기는 모습을 볼 수 있었답니다.  조금 더 다양한 목재놀이 기구가 있었으면 좋겠지만, 이번에 조성된 것은 이렇게 3가지의 놀이시설이었답니다.하지만, 아쉬움은 기존에 있던 놀이 기구들이 채워 줄 수 있었어요. 놀이터에서 빠질 수 없는 미끄럼틀!규모가 작은 편이 아니라 다양한 코스의 슬라이드를 이용하며 내려올 수 있어요. 옆쪽에는 영아들을 위한 미니 미끄럼틀도 설치되어 있어 연령에 맞는 놀이 기구를 이용할 수 있었답니다.또한 이번 사업을 통해 놀이터 바닥 고무칩을 확대하여 킥보드를 갖고 와서 타는 어린이들도 볼 수 있었네요.  다양한 놀이시설을 이용하다 보면 시간 가는 줄 모르게 노는 아이들! 가끔 아이들의 넘치는 에너지에 부모들이 힘들 수도 있는데요, 놀이터 내에는 부모들이 쉴 수 있는 벤치도 마련되어 있어 중간중간 휴식시간을 가질 수도 있답니다. 하지만, 무엇보다 함께하는 시설이니 부모들의 보호하에 차례를 지키며 안전하게 이용해야 한다는 사실 잊지 마세요!  목재놀이 기구 설치로 조금 더 풍성해진 칠십리 시공원 어린이 놀이터. 신나게 놀고 새로 정비된 산책로를 거닐지 않고 지나친다면 아쉽겠죠? 그리하여 칠십리시공원의 겨울을 느끼러 산책로를 따라 걸었습니다.  칠십리공원을 산책하다 보니 새로 정비된 목재데크와 산림욕베드를 만날 수 있었네요.산림욕 베드에 누워 하늘을 보며 귀를 기울여 자연에서 들리는 소리에 집중해 보았습니다.바람소리, 새소리, 나무소리... 도심 속에서 힐링하는 느낌이었어요. 또한, 칠십리 공원 내 매화마당에서는 매화꽃이 개화하기 시작하여 봄이 오는 걸 알려주고 있었네요. 2월 중순이 되면 만개한 매화정원을 만날 수 있을 것 같아요.  아이들에게는 산책하며 놀이터에서 놀 수 있는 즐거움을 주고, 어른들에게는 계절별로 바뀌는 풍경에 산책하는 즐거움을 주는 칠십리 시공원!새로 재정비한 서귀포 칠십리 시공원을 거닐며 겨울의 끝자락을 느껴보는건 어떨까요?  #서귀포 #서귀포시 #서귀포공원 #서귀포칠십리시공원 #서귀포칠십리공원 #서귀포놀이터 #서귀포칠십리공원놀이터 #서귀포걷기좋은곳 #서귀포산책코스 #서귀포여행 ",
		"description": "주는 칠십리 시공원! 새로 재정비한 서귀포 칠십리 시공원을 거닐며 겨울의 끝자락을 느껴보는건 어떨까요? #서귀포 #서귀포시 #서귀포공원 #서귀포칠십리시공원 #서귀포칠십리공원 #서귀포놀이터... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "2월 제주도 여행 : 서귀포 칠십리 시공원 매화꽃 개화시기",
		"postdate": "20220129",
		"link": "https://blog.naver.com/kayak71?Redirect=Log&logNo=222634520143",
		"contents": " 매화꽃 은 봄의 전령 같은 꽃으로 매화 피면 꽃 자체도 예쁘지만 이제 곧 봄이 오려나보다 하고 마음 설레는데요제주도 매화 피고 있어 꽃구경 하러 서귀포 여행 다녀왔고 2월 제주도 여행 방문지로 좋을듯싶어 지금 현재 모습 보여드리겠습니다+ 매화 개화시기 도 알려 드리겠습니다서귀포 칠십리 시공원여행날짜 : 2022년 1월 28일 오후방문소요시간 : 30분매화 개화시기매화 개화시기는 지역에 따라 다르지만 매화꽃 명소 몰려있는 남도 및 제주도의 경우 남도지방 : 2월 중순 ~ 3월 중순 '3월초 절정'제주도 : 2월 초순 ~ 3월 초순 '2월 중순 절정'일반적으로 위 기간에 매화꽃 핍니다경남 양산 순매원, 전남 광양 매화마을 같은 육지 매화꽃 명소는 매화 개화시기 아직 도래하지 않았지만 제주도 매화는 이제 막 꽃 피우기 시작한 상태로 2월 제주여행 으로 매화꽃 명소 가시면 괜히 왔어.. 라는 생각은 안드실겁니다 서귀포 칠십리 시공원 주변 이해도1주차장 : 공식 주차장2주차장 : 핵심 포인트에서 가까운 꿀 주차장칠십리공원은 편도 길이 1Km 정도 되는 산책로 주변에 호수, 연못, 뷰 포인트, 매화정원 등 들어찬 제주도 공원으로 일반 공원과 달리 상당히 예쁜 경관과 볼거리 가지고 있어 제주도여행 시 들려볼만한 가치 차고 넘치는 관광지 입니다공원 전체 산책하듯 둘러보고 싶다면 1주차장 이용하시면 되고 난 예쁜것만 쏙 빼먹고 갈거야~ 요런분은 2주차장 주변 300m 정도만 보면 되십니다 2주차장 서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19서귀포칠십리시공원주차장제주특별자치도 서귀포시 서홍동 572꿀주차장제주특별자치도 서귀포시 서홍동 581-17 서귀포 칠십리 시공원 주차장 주소 : 제주특별자치도 서귀포시 서홍동 581-17작년에 왔을때는 공식 주차장 이용해 서귀포 칠십리 시공원 전체 둘러봤으나 2022년에는 2주차장 이용해 엑기스만 보고 왔고 꿀주차장이 2주차장 입니다입장료 및 주차비 무료 공원 왼편으로 가는중2주차장이 제주 칠십리 시공원 핵심 포인트 중간에 있어 주차장에서 공원 진입후 왼편으로 잠시 이동하면서 산책로 라인과 작은 연못 본후 바로 뒤돌아 오른쪽 방향으로 가시는게 좋습니다핵심 포인트만 보기 원하신다면요 제주도 2월 풍광2021년 3월 10일에 왔을때는 억새 없었으나 2022년 1월 28일 방문하니 억새가 반기는중으로 한달 남짓한 기간사이 억새 사라졌다는 것은 서귀포 칠십리 시공원이 관리 잘되고 있다는 방증 입니다억새가 순식간에 바람처럼 사라지는 존재 아니기에 더이상 존재의미 없어졌을때쯤 정리하는듯 보입니다 억새 가득한 작은 연못뭔가 원시적인 자연 느낌이라 2021년 3월 10일 사진과 비교해보니 연못 주변으로 억새 있어 수염 난것마냥 덥수룩하게 보이는 연못 입니다지금 겨울이고 현재 상태로도 나쁘지는 않지만 봄에 느꼈던 감동 뇌리속에 각인 되어있어 이성적으로는 이해되지만 감성적으로 살짝 아쉬운 비주얼 입니다..ㅠ왜 결승전에서 패해 올림픽 금메달 못땄을때 말로는 잘했어.. 수고했어.. 라고 하지만 뭔가 마음 한구석에 아쉬운 느낌? 꽃 코스프레 중인 피라칸사스최근 4년동안 제주 한달살기 3번 했고 기간이 모두 1월 ~ 3월 사이에 몰려있어 본의 아니게 제주도 겨울 및 봄 풍경만 죽어라 보고 다녔는데요3월 제주도 느낌이 100 이라면 2월 제주도 여행 만족도는 70 정도 됩니다저걸 말로 표현하면 3월의 경우 너무 예뻐서 감동적으로 다가오는 풍광 다수 접할수있지만 2월 제주여행 감동은 상대적으로 덜해 예쁘고 좋긴 하지만 심박수 올리는 흥분은 특정시기 일부 여행지 방문시에만 느낄수 있습니다그래도 국내겨울여행 지존은 제주라 2월 제주도 여행 가시면 겨울 느낌 잘 안느껴지시는것이 맘에 드실겁니다 살아있는 수생생태계2022년 1월 28일에 이끼 잔뜩 긴 연못 주변 암석 사이로 개구리밥 이라니 역시 제주도는 겨울 없는 동네로 국내 피한 여행지로 제주도 여행 만한것이 없습니다처음 봤을때는 우왕~ 한겨울에 개구리밥 이라니.. 우왕~ 한겨울에 꽃이라니 하며 두근두근 했으나 자주 보니 좀 무뎌지긴 하더라구요..^^ 주차장 오른편 산책로에 있는 돌 징검다리 호수작은 연못 본후 서귀포 칠십리 시공원 최대주주 돌징검다리 호수 방문한 모습으로 클래스는 영원하다~ 라고 겨울이라고 멋짐 어디 안가더군요 날 실망시키지않는 풍경서귀포 칠십리공원은 좋다고 널리 알려진 제주 여행지는 아니지만 아름다우면서 한적한 몇 안되는 제주 관광지중 하나로 여기보다 더 유명한 수많은 제주 명소 다 제치고 힌클랑 방문 두번 받는 영광 누렸는데요2월 제주도 여행 가셔도 실망시키지 않을만한 풍광으로 예쁘고, 사람없고, 조용해 힐링 제주도여행 으로 그만인 진짜 숨은 핫플 입니다 젖어들다처음에는 봄 풍경보다 덜 예쁘다는 이유로 살짝 눈물 흘렸으나 1분, 2분 시간 흐를수록 특유의 칠십리 시공원 풍광에 나도 모르게 젖어들어 아.. 좋다..ㅠ 했는데요구름에 살짝 가렸지만 호수 너머로 보이는 한라산 풍경이 여전히 아름답습니다 억새 사이에 숨어있는 돌징검다리드문드문 포인트로 핀 억새는 볼것 부족한 겨울 자연 풍광 구성하는 주요 요소로 드넓게 펼쳐진 억새밭도 멋지지만 전체풍광 일부분으로 쓰인 억새도 느낌있어 좋습니다 돌 징검다리 경계선 사이에서 : 전종철돌징검다리 중앙에 있는 유리로 된 문은 설치 예술가 전종철의 경계선 사이에서 라는 작품으로 거울 앞에 서면 어.. 이거 뭐지 하고 잠시 당황하게 되지만 곧 징~ 하고 문 열립니다 돌징검다리 위에서 바라본 한라산 방향그냥 멋있지 않나요?2월 제주여행 가시면 뒤로 시간 흐를수록 봄기운 스며들며 더 예뻐질 서귀포 칠십리공원 호반 풍광으로 힌클랑이 가고자 한 제주 여행지중 안가본 제주 관광지 이제 없어 이미 방문한 여행지도 좋으니 2월 제주도 여행 으로 좋은곳 없을까? 하고 생각해보니 칠십리 시공원 호수 풍광 떠올라 뿌리칠수 없더라구요참고로 저는 한번 방문한 국내 여행지 또 가는거 상당히 싫어합니다   한일우호 친선 매화공원돌징검다리 호수 옆에 있는 매화정원은 서귀포시와 자매결연한 일본 이바라키현 가시마시에 있는 일본 및 현지 한국인 단체에서 서귀포시에 전달한 기금으로 조성된 매화정원으로 2007년부터 3년동안 매화나무 260그루 식재해 조성했다고 합니다 피라칸사스구정연휴 제주도 여행 가신분 많으실텐데 현재 칠십리공원에서 가장 화려함 자랑하는것은 붉은 열매 가득한 피라칸사스로 가뜩이나 강렬한 붉은색이 푸른하늘 만나 더 붉게 타올라 보입니다 제주도 매화는 어디에..2022년 1월 28일 서귀포 칠십리 시공원 제주도 매화 개화상태는 이제 막 피기 시작함 으로 전체적으로 봤을때 군데군데 매화 보일듯말듯한 상태 입니다 제법 많이 핀 백매화이미 많이 핀 매화꽃 과 꽃망울 터트리기 직전 모습 보이시죠?같은 지역에 있는 매화나무라도 성질 급한 정도, 햇살 받는 정도에 따라 매화 개화시기 다른데 일부 매화나무의 경우 사진속 모습처럼 매화 제법 많이 피어 있습니다2022년 1월 28일 모습이니 2월 제주도 여행 가시면 좀 더 풍성하고 예쁜 제주도 매화 보실수 있으실듯요 힌클랑은 이미 본 2022년산 매화꽃 으로 여러분들 추위에 떨고 계실때 저는 제주 한달살기 하며 꿀 빨고 있습니다..^^혹시 매화 와 벚꽃 구분 잘 되시나요?재작년까지만 해도 매화, 벚꽃 구분 못했는데 이유는 꽃 모양으로 판단하려했기 때문으로 꽃모양 말고 전체 형태로 보면 누구나 쉽게 구분할수 있습니다벚꽃 : 딱 봤을때 풍성해 보인다매화 : 뭔가 엉성해 보이고 빈틈이 많다꽃 풍성하게 피어있으면 벚꽃, 뭔가 빈약해보이면 매화꽃 입니다 추운 겨울에 피는 매화꽃은 인내와 고귀함의 상징으로 예전부터 매화 칭송해 왔는데요긴 겨울 끝내고 봄의 시작 알리는 꽃이라 제가 생각해도 매화는 다른꽃과 남다른 느낌 있습니다훨씬 더 반갑고, 안도감 느껴지고, 행복해지는 꽃이라고 할까요 폭포 전망대서귀포 칠십리공원 산책로는 제주 올레길 7코스중 일부로 걷는거 좋아하시면 편도 1Km 산책로 완주 하시는것도 좋고 완주시 1시간정도 걸립니다걷다보면 폭포 전망대 라고 전망데크 나오는데 천지연 폭포제주도 폭포중 주변 풍광 가장 아름다운 천지연 폭포 새로운 각도에서 보실수 있습니다칠십리공원은 삼매봉 입구에서 절벽 따라 조성한 제주공원 으로 칠십리 시공원과 천지연폭포 사이로 연외천 흐르고 공원 위치 자체가 높은 절벽 위라 풍광 좋은편 입니다 올레길 마크와 천지연 폭포작년에는 없었던 올레길 마크 보여 천지연 폭포 안에 쏙~ 넣어 찍어본 사진으로 천지힐링길 이라 명명하며 지역주민분들 자부심 있으신거 같더라구요언제 방문해도 좋은 관광지이니 제주 서귀포 여행 가시면 산책 삼아 꼭 들려보세요..^^ 천지연 폭포 클로즈업 샷제주도 서귀포 여행 온김에 천지연 폭포도 들려볼까.. 했으나 제주도 폭포중 No.1 이긴하나 힌클랑 방문 두번 받기에는 부족해보여 말았습니다힌클랑 제주도 여행 방문형태만 보더라도 서귀포 칠십리 시공원 위상 아실수 있으실듯요저는요관광지 네임밸류, 검색 유입량 또는 돈 같은 나의 이익 이런거 안따지고 오로지 좋은곳만 갑니다 소나무와 억새지금까지 보신 모든 풍경은 이중섭 포함 제주도와 연관있는 작가들 인연있는곳 잇는 작가의 산책길중 일부로 좀 더 산책하고 싶으신분은 사진속 길 따라 가시고 그렇지 않은분은 폭포 전망대까지 보시고 주차장으로 돌아가시면 됩니다  겨울 억새2월 한달 서귀포 칠십리 시공원 지켜줄 억새로 겨울이면 늘 기다려지는 화사한 봄 풍경 아니라 조금 아쉽기는 하나 이제 제주도 매화 피고 유채꽃도 점점 늘어나고 있어 나홀로 외롭지만은 않은 억새 입니다 떠나기전 마지막으로 찾은 매화공원 제주도 매화2월에는 수선화, 산수유, 매화꽃 같은 이른 봄꽃 줄줄이 대기중으로 아직 추운 겨울날씨지만 꽃구경 하러 다닐 생각에 벌써부터 제 마음은 봄 입니다국내에서 계절감 가장 빠른곳이 제주이니 2월 제주도 여행 가시면 남들보다 한발 빠른 봄 맘껏 즐기시다 오세요..^^https://blog.naver.com/kayak71/222317211170 제주도 가볼만한곳 추천 : 서귀포 칠십리 시공원 제주 올레길 7코스서귀포 칠십리 시공원은 제주 올레길 7코스에 포함되어있는 아름답고 소중한 공원으로 공원 관통하여 제주...blog.naver.com 제주도 칠십리 시공원 3월 모습 궁금하시면 위 리뷰 보시면 됩니다  힌클랑의 한마디서귀포 칠십리 시공원은 조용하고 한적하면서 예쁜 사람들이 잘 모르는 정말 괜찮은 제주 여행지로 아무리 제주라도 이리저리 사람에 치이면 짜증나는데 이곳에서는 그럴일 없어 좋습니다서귀포 여행 가시면 잊지마시고 들려보세요https://in.naver.com/kayak71 [네이버 인플루언서] 힌클랑대한민국에서 가장 유명한 호텔 항공 여행 블로거이자 월드 클래스 트래블 익스퍼트 힌클랑 입니다. 이 세상 한줄기 빛이 되겠습니다. 광고문의 사절in.naver.com 힌클랑 인플루언서 팬하기 하시면 광고없는 퓨어한 여행정보 만나실수 있습니다Published by 자유여행 길라잡이 힌클랑 ",
		"description": "풍경 서귀포 칠십리공원은 좋다고 널리 알려진 제주 여행지는 아니지만 아름다우면서 한적한 몇... 제주도 칠십리 시공원 3월 모습 궁금하시면 위 리뷰 보시면 됩니다 힌클랑의 한마디 서귀포 칠십리 시공원... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주 올레길 7코스 서귀포  칠십리시공원",
		"postdate": "20220301",
		"link": "https://blog.naver.com/apdlqj000?Redirect=Log&logNo=222661223127",
		"contents": "제주 올레길 7코스는 17.7km 길이의 해안길로 7코스 시작 후 가장 먼저 만나게 되는 칠십리공원에 다녀왔어요. 지금 머무는 서귀포 서호동에서 가까운 데다 걸매생태공원에서   매화꽃구경하고 하영올레 1코스 추억의 숲길 구간을 지나  칠십리시공원으로 와서   매화꽃, 그리고  천지연폭포 새섬을 볼 수 있는 산책하기 좋은 길이라서 몇 번 더  다녀왔답니다. 칠십리시공원입장료, 주차료 무료 칠십리공원에 있는 호수에요.  평상시엔 스프링 쿨러에서 쏟아져 나오는 시원한 물줄기를 볼 수 있었는데 주말엔  멈춰있더라고요. 작품 앞에 이렇게 안내표시를 해 놓았는데 이곳은 이중섭 작가의 산책길에도 속해 작가와 관련된 작품들이 공원 곳곳에 전시되어 있는 걸 볼 수 있답니다. 칠십리공원은 작가의 산책길 안내 표시도 있어요.  저도 이곳 공원에서 자구리 해안까지 산책을 한 적 있는데 뭔가 사색하며 걷기 좋은 길이더라고요.  또 이곳은 제주 올레길 7코스 외에 하영올레 1코스에도 포함되는 길이라서  안내판도 보이네요. 호수를 가로지르는 다리를 건너가면 만나게 되는 스크린도어가 있어서인지 이 길을 걷는 사람들이 많더라고요. 문 앞에서 서면 스크린 도어가 스르륵 열린답니다.  그리고 호수 바로 옆에 매화공원!  걸매생태공원과  비교해 보면 이곳의 매화나무들은 키가 작고 통통해요.  그리고 공원 앞에 붙어있는 안내문.이 매화공원은 한일 우호 차원에서 만든 건가 봐요. 서귀포시와 가시마시(이바라키현)의 자매 체결을 기념해 우호교류 증진에 기여하고자 기금 300만 엔을 전달받았고  서귀포시는 이 기금으로 이바라키현의 나무인 매화나무를 식수했다는 내용이 적혀 있네요. 식수 기간이 2007년부터면 10년이 넘었는데 나무가 저리 작은 걸 보면  키가 작은 종류의 인 거 같아요. 근데 일본의 매화나무는 모두 키가 작은 걸까 하는 궁금증이 남네요. 이 공원 매화나무가 위치한 곳을 보세요. 뒤론 저렇게 한라산이 훤히 보여요.사실 서귀포시를 돌아다니다 보면 한라산을 자주자주 목격하곤 하는데, 그래도 볼 때마다 눈이 가더라고요. 하늘도 짙푸르고  미세먼지 하나도 없던 아주 맑은 봄나들이하기 좋은 날 매화꽃 구경이라니 운이 좋았어요. 그리고 칠십리공원엔 서귀포와 관련된 노래와 시들이 적혀있는 것들이 많네요. 서귀포를 사랑하는 절절한 내용의 시들과 노래들에 저도 일정 부분 공감이 가더라고요. 특히 겨울을 서귀포에서 지내다 보면 이곳이 주는 따스함과 햇살에 반하게 되는 순간이 있어요.그리고 어디서나 서귀포 바다의 섬들이 보이는 낭만적인 모습... . 조각 사이로 보이는 한라산.  정말 이곳을 산책하다 보면 이중섭 작가가 왜 서귀포에 머물렀는지 충분히 공감하게 되더라고요. 공원 옆에 서 있는 나 홀로 매화나무예요.이 나무 진짜 이쁘고 특이해서 지나가던 사람들이 발길을 멈추고 돌아볼 만큼 이뻤는데 사진이 실물을 담아내지 못하네요. 로터리 클럽에서 기증한 나무라는 안내문이 하단에 적혀 있었는데 이렇게 줄기가 아래로 내려오는 나무를 본 건 처음인데 특이하기도 했어요. 공원은 걷기 좋게 길이 잘 조성되어 있어요 그리고 칠십리공원엔 어린이놀이터도 있답니다. 매화공원 근처에 있어요. 날이 좋은 주말이라서 그런지 놀이터에 놀러 나온 아이들이 꽤 많더라고요. 매화공원 옆엔  천지연 폭포 전망대가 있답니다. 전망대에 서서 쏴~아는 폭포 소리를 들으며 폭포를 감상할 수 있어요. 전망대에서도 폭포 소리가 아주 리얼하게 들리더라고요. 폭포 앞엔 정자도 있답니다. 4대부들이 전망 좋은 곳에 정자를 놓고 누렸을 좋은 경치를 지금은 방구석 1열로 감상할 수 있는 현대.  정자에선 한라산 전망도 가능해요. 그리고 이곳은 칠십리공원 내에 위치한 파크골프장이에요. 인기 있는 곳인지 항상 많은 분들이 이용하고 계시더라고요. 파크골프장에서도 한라산은 뒷배경으로 등장하네요. 파크 골프장 옆에서 본 뷰. 이곳을 지나 계속 가면 천지연 폭포와 새연교, 그리고 새섬까지 갈 수 있어요. 파크 골프장 바로 옆에 있는 새섬 전망대로 올라갔어요. 새섬 전망대엔 벤치가 하나 놓여 있는데 전망이 좋아 그런지 항상 이곳에 앉아 계시는 분들이 있더라고요. 오른쪽으로 새섬과 서귀포 항구를 전망할 수 있답니다. 서귀포 항을  바라보고 있음 뱃고동 소리가 들리는 거 같은 착각에 사로잡혀요. 칠십리 시공원 주차장  무료랍니다.   서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19  ",
		"description": "그리고 칠십리공원엔 서귀포와 관련된 노래와 시들이 적혀있는 것들이 많네요. 서귀포를 사랑하는 절절한 내용의 시들과 노래들에 저도 일정 부분 공감이 가더라고요. 특히 겨울을 서귀포에서 지내다 보면... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "詩상에 젖어 걸어가는 산책로엔....♬서귀포칠십리시공원♬",
		"postdate": "20220118",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222624690463",
		"contents": "유명한 시인들이 詩비가 즐비한산책로따라 걸어가는길엔골프치는 어르신들이랑 파고라 연못이랑천지연폭포전망대랑 새섬전망대가 있는..^_^ ♬ 서귀포 칠십리시공원 ♬< 돌아가는길에, 세계유네스코지질공원.제주지질공원.10대 대표명소.천연기념물제195호.서귀포층패류화석단지도 들리고 왔어요...^ㅎ^> 서귀포 칠십리 시공원가는길엔감귤체험농장이,,,,^ㅎ^ 먹음직 스럽게 익은요 밀감도,,,,^♥^< 따 먹진 못했어요...ㅎㅎ정성어린 주인님 생각에..^_^> 지의류 가득한 나무사이로고개 내민 햇님이눈을 부시게 하는군요..^ㅎ^ 작가의 길 파고라 연못엔거울을 지나오는탐방객이 계시네요...^ㅎ^ 작가의 길을 건너노라면넘 시원한 전경이발길을 멈추게 하는군요...^♡^< 한라산에서 뿜어져 나오는뭉게구름이 고운 반영을 만들고..ㅋㅋ> 구멍뚫린 바위앞에 멈춰선 길손들도, 화려한 뭉게구름이 몰려드는한라산을 병풍삼아구멍 뚫린 바위엔 조미미님의 부른대중가요로 널리알려진\" 서귀포를 아시나요...\" 시비가,,,^_^ 스님도가던 발길 멈추고동영상을 담아내고 계시네요....^ㅎ^ 매화꽃은 모두 어디가고,,,~~< 매화꽃이 피었을때 다시 오고 싶다....ㅎㅎ> 간세다리 넘어천지연 폭포가,,,,^_^ 폭포 전망대에서 바라본천지연 폭포가,< 저 폭포에도 가고 싶건만 시간이,,,,^ㅎ^> 우와 !♥ 동백꽃이,,,,,♥ 시공원엔사이좋게 골프치는 어르신들이 넘, 좋다...^♥^< 제주시에도 어르신을 위한 이런 시설이 있나...??ㅎㅎ > 지나는 길엔홀로 외롭게 피어있는요 고운 친구가....♥ ♥ 새섬 전망대엔,< 요 의자에서 쉬다갔음...^ㅎ^> 섭섬, 범섬을 뒤로한 서귀항이 바로 눈앞에 보이고.....ㅎㅎㅎ 지나는길 도로엔부처님 성전 황룡사가 ....^♥^<길에서 마음 공양만 올리고 왔어요...^_^> 빨간 요 열매가쉬었다 가라 발길을 붙잡고 있네요..^ㅎ^ 저 새연교엔오늘은그냥 패스....!! ㅎㅎㅎ< 저 다리에서 바라보는 풍경도넘, 좋은데,,,,~~ > 유네스코 세계지질공원제주도 지질공원 대표명소서귀포층 패류화석 산지입구엔,\" 서귀포층 패류화석 \"안내도가, 해안절벽따라40m의 두께로 나타나는패류화석층이 보이기 시작하네요..^ㅎ^< 저 끝까지는 시간이 모자라가지 못했답니다...^_^> 아 ! ♡은빛바다가 넘 시원하군요.....^♡^ 가리비,조개,산호,성게,상어이빨등이모래랑  화석이된요 친구들이 바위처럼,,,,ㅎㅎㅎ< 잘 보존돼야 할텐데,,,,~~ > 새연교 다리를 바라보며잠시 쉬어가는 이곳엔, 어머 !사람 발자국도 있군요...^_^ 요 할머니 바위옆을 지나노라면, 바위틈에 숨어 눈치보는 요 고동들도, 요 바위에 앉아또 쉬다가고 싶다....ㅎㅎㅎ< 그리움으로 닥아오는 저 새연교를 바라보면서...ㅋㅋ> 아이고 !반가운 저 흑염소는바위에 앉아 누굴 기다리고 있을까,,,?? 아하 !짝꿍이 찾아왔네요...ㅋㅋㅋ 서귀항엔유람선이랑 많은 어선들이 ,,,,ㅎㅎㅎ 쑥부쟁이 넘어청둥오리가 돌맹이처럼....^ㅎ^ 어쩜 이리도 모두 또같은 자세를,,,,ㅋㅋ 남성마을 지나는 길엔체험농장이,,,,ㅎㅎㅎ 먹음직스런 밀감들이주렁 주렁,,,,ㅎㅎㅎ 눈쌓인 한라산엔먹구름이 감돌고, 지나는 길엔가슴으로 스며드는시귀절이 있네요...^♡^ 오늘도미리 마중나온 내 친구 뭉게구름이,,,^♥^  시공원엔운동기구에서 운동하는 시민들이랑산책하며 걸어가는 탐방객들도,< 눈쌓인 한라산을 바라보면서운동하는 저분들은 전생에 어떤복을 지었을까,ㅎㅎ넘, 부럽다,,,,^ㅋ^> 은빛 억새를 바라보며오가는탐방객들도, ← 작가의 산책로 →칠십리 시 공원 →    전망대 .잔디광장 → 마음 비우며 놀멍,놀멍칠십리 시공원 가는길엔, 서귀포시 섭섬(천연기념물 제81호)의 자생지인  파초일엽이이곳에도 있군요...ㅎㅎㅎ 나무 계단따라 올라서니, 억세랑 고운 친구들고운 반영이연못에 드리워져 있고, \" 정방 폭포 \"시비도 있군요....ㅎㅎㅎ 계속 이어져탐방객들이걸어가고 계시네요...^ㅎ^ 요 억세옆 바위에서쉬어가고 싶건만 시간이,,,ㅎㅎㅎ 작가의 길파고라 연못엔거울을 지나 걸어오는힐링남도,< 나도 걸어가야 겠다....ㅎㅎ>  연못을 건너가노라면화려한 뭉게구름아래한라산 고운 반영이,,,,ㅎㅎㅎ \" 서귀포 인연 \"시비를 지나는 길엔, 어디서 오신 스님이실까,,,??동영상 담기에 푹빠져 계시더군요...^ㅎ^ 뭉게구름 쌓인 한라산을병풍삼아구멍 뚫린 바위엔대중가요로 많이 알려진\" 한라산을 아시나요 \"시비가...^ㅎ^\"< ♬ 밀감 향기 풍겨오는 내고향 칠백리 바다 서귀포를 아시나요..♬ 를 흥얼거리며 걸어갔어요....ㅋㅋ> 매화꽃이 피었음넘 좋았을껄...!!ㅎㅎㅎ 폭포전망대엔폭포를 바라보며가고싶은 마음이 간절하더군요..^ㅋ^ 억세사이길 가노라면운동기구에서운동하는 시민들이, 칠십리 시공원엔오늘은많은 어르신들이 골프를 치고 계시군요......ㅎㅎㅎ< 답답한 요즘, 얼마나 시원하실까,,ㅋㅋ> 동백꽃잎이 수북하게 쌓여있는 오솔길을걸어오시는 잉꼬부부도, 나도 골프 배우고 싶다...ㅎㅎㅎ< 시원한 공기마시며, 도란 도란...ㅋㅋ> 골프치는 전경을 바라보며 걸어가는길엔, 고운 친구들이 잘 다녀가라 하고 있네요..^ㅎ^ 새섬 전망대엔섭섬,범섬을 뒤로한시원한 서귀항이 바로 눈앞에 펼쳐지고, 저 섭섬에도 다시 가고 싶다....ㅎㅎㅎ 나무 계단따라 내려가는길엔, 가정집같은부처님 성전 \" 황룡사 \" 가, < 다음엔, 안에 들어가 삼배올리고 가야겠다....^♡^> 지의류랑 친구하는요 단풍잎이마음을 머물게 하고, 새연교가 보이는 길엔요 빨간 열매가눈길을 사로잡고, 새연교를 향하는탐방객들이,< 다음엔, 새연교에도 올라가야겠다....ㅋㅋ> 서귀포층 패류화석단지엔화석층에 올라서 스마트폰 하는관광객도,< 오래 서 계셔서 본의아니게 찰칵하게 됐어요..^_^ > 오래 잘 보존돼야할이 보물들이안타깝기만 하군요..^♡^< 지붕이라도 마련해주고 싶은 마음이,,,~~> 자연에 노출된이 귀한 친구들을,,,,~~어떤 방안이 없을까,,,??< 후손에게 곱게 물려줘야 할텐데,,,~~> 패류화석층 따라 걸어가는길엔눈부시게 닥아오는은빛 바다가가슴을 시원하게 해주었어요..^ㅋ^ 이건 무얼까,,,??? 가까이 가 눈으로만 쳐다 봤어요.....^ㅎ^< 만져 보기에도 넘, 조심스러워서....ㅋㅋ> 올때마다자연에 방치된안타까운 요 친구들이,,,~~< 어쩌면 좋을까,,,,??> 바위에요 고동들도 고민이 많은가부다...ㅎㅎㅎ< 색갈이 이상하네요....ㅋㅋ> 조심 조심 걸어가노라면바위랑바닷물속에기어다니는 고동들이, 새연교가 보이는이곳엔사람발자국이랑 온갖 상상력을 불러오는많은 자국(?)들이, 할머니 바위 주위엔가까이 가기에도조심스러운 조개 화석들도, 이곳이 잉꼬 흙염소 고향인줄은미쳐 몰랐었네요...ㅎㅎㅎ< 올때마다, 볼수있는게 넘 고맙기만,,..ㅋㅋ> 조심,조심 돌아가는길엔새연교는자꾸 다녀가라만 하는데,,~~< 오늘은 시간이 모자라...ㅎㅎ> 표석층 사이에도란 도란 공생하는요 고동들이발길, 눈길을 머물게 하네요..^ㅎ^ 이야 !지금도 눈에 선한 넘, 시원한 전경이,,,,^♥^ 돌아가는 길엔온갖 어선들이 정박해있는서귀항이, \" 맛있고 스토리가 있는아랑 조울거리 소개 \"< 시간있음 자세히 읽고 싶었는데,,,~~> 다시 가고 싶다....^ㅋ^< 청둥오리,감국꽃,흙염소 보러...^ㅎ^> < 국내여행.제주여행.서귀포칠십리시공원.골프치는어르신들.작가의산책길.파고라연못.거울.한라산고운반영.천지연폭포전망대.새섬전망대.섭섬문섬서귀항이보이고.서귀포층패류화석단지.세계유네스코지질공원.제주지질공원.10대대표명소.천연기념물제195호.서귀포층의암석.화석.퇴적암층.> ",
		"description": "서귀포층패류화석단지도 들리고 왔어요...^ㅎ^&gt; 서귀포 칠십리 시공원가는길엔 감귤체험농장이,,,,^ㅎ... 칠십리 시 공원 → 전망대 .잔디광장 → 마음 비우며 놀멍,놀멍 칠십리 시공원 가는길엔, 서귀포시 섭섬... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "매화꽃이 만발한 걸매생태공원과 서귀포칠십리詩공원 탐방",
		"postdate": "20220307",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=222665971735",
		"contents": "아직은 다소 쌀쌀한 날씨지만, 이제 완연히 봄이 오고 있음을 느낍니다. 오늘 여러분들께 소개할 곳은 국내 최대 관광의 보고인 천지연 폭포를 보호하고 친환경적인 자연생태를 보존하여 시민들에게 자연의 소중함을 알려주는 서귀포 서홍동에 위치한 걸매생태공원과 서귀포 칠십리시공원에 봄소식을 전하고자 합니다. 걸매생태공원주소 : 제주도 서귀포시 서홍동 1207오늘 소개할 걸매생태공원과 서귀포칠십리시공원은 서로 연결이 되어 있어 어느 쪽에서부터 먼저 탐방을 시작해도 괜찮습니다만, 이번에 저는 걸매생태공원에서부터 이번 여정을 시작했습니다. 걸매생태공원은 솜반천이 흐르는 물길 옆에 자리 잡고 있고, 축구장 두 곳, 전천후 게이트볼장, 농구장과 육상 트랙을 위시한 시민 편의시설과 솜반천 주변으로 펼쳐진 야생 조류원 등의 자연식생을 살펴볼 수 있는 공간으로 사람과 자연이 함께 어우러져 있어 시민들에게 자연의 아름다움과 자연보호라는 두마리 토끼를 잡을 수 있게 되어 있습니다. 입구에서 왼쪽으로 난 솜반천 위의 다리는 외부로 나가는 길이기 때문에 오른쪽 산책길을 따라가보도록 하겠습니다만, 만약 여정이 끝나 서귀포 원도심으로 가야 한다면, 언제라도 중간중간에 있는 다리를 통해 이동할 수 있어서 접근성은 정말 편하다고 할 수 있겠습니다. 걸매생태공원의 '걸매'란 '물도랑이 자주 막혀 메워져 있는 곳'이라는 뜻으로 이곳에는 항상 물이 고여 있어 제주도에서 몇 안 되는 논농사가 가능했던 지역입니다.  입구에 걸매숨길 스탬프함이 있는데, 이는 매월 초 서귀포시 보건소에서 워크온과 함께하는 걷기 챌린지 프로그램인 걸매숨길 걷기 프로그램을 위한 것으로, 자세한 문의는 서귀포시보건소(T : 064-760-6042)에 문의하시면 되겠습니다. 걸매생태공원은 자연을 보존하고 아끼는 생태공원의 역할도 있지만, 이렇게 가족들과 시민들의 체력과 웃음을 증진할 수 있는 공간도 있어 서귀포 시민들의 많은 사랑을 받고 있는 곳이기도 합니다. 제주올레 표식또한 이곳은 제주올레 제7코스와 서귀포 하영올레 제1코스와도 같이 겹치는 만큼, 도보여행을 위한 최적의 코스로 일반 제주도민, 서귀포시민뿐만 아니라, 여행객들도 많이 찾는 곳이며, 더욱 많은 이들이 찾아오면 좋을 곳이기도 합니다. 서귀포 하영올레 표지판관찰로로 향하면, 제주도에서 보기 힘든 넉넉한 물웅덩이들을 볼 수가 있으며, 다양한 식생들의 모습도 관찰할 수 있기에 도심에서 자연을 편하게 느끼기 정말 좋은 공원이랍니다. 매화원으로 들어서면, 촬영일 2022년 2월 25일 기준 딱 절반 정도 개화를 하였는데, 제주도의 경우, 보통 2월 말이 절정인데, 개화하지 않은 절반 정도의 나무들은 분발을 해야 할 것 같네요.  그래도 아름다운 매화 꽃잎 덕에 많은 시민들이 이곳을 찾아 삼삼오오 사진을 찍는 모습에서 행복함을 느낄 수 있네요.   하영올레 1코스 : 추억의 숲길예전에 이곳 주민들은 숲길을 다니면서 도심 속에서도 산행(?)을 즐기셨다고 하는데, '서귀포 삼춘들이 어린 시절 기억을 되살려 찾아낸 추억의 숲길 구간'이 하영올레 제1코스의 보물 장소로 공개가 되었답니다.  밤에는 위험하기 때문에 야간에는 들어가면 안 되는데, 직접 안으로 들어가면 한낮인데도 살짝 어두운 게 수풀이 만만치 않게 자라 있음을 알 수 있을 것입니다. 잠시 위로 올라가면, '걸매생활체육공원'이란 명패가 달린 입구가 보이는데, 이곳을 통해서 체육활동을 하시는 분들이 주차도 하고 이용도 하는 공간이라고 보시면 되겠습니다.  도심 속에 이런 숲길이 있다는 사실이 너무 신기하지만, 숲길을 걸으면서 듣는 물소리와 새소리는 정말이지 도심에서 이런 행복을 느껴도 되나 싶을 정도의 감동을 느끼게 되죠. 서귀포 칠십리詩공원주소 : 제주도 서귀포시 서홍동 2565작가의 산책길 작품 31. 마우리시오스타치올리의 '서귀포 2014'서귀포시 칠십리시공원은 가족들이 산책할 수 있는 공원의 역할과 서귀포와 관련된 다양한 시나 노래가 적혀 있는 돌들, 몇몇 작가들의 작품들의 전시되어 있어 종합 문화 예술공원의 역할도 하고 있습니다.  공원을 거닐면서 곳곳에 새겨진 시와 노래 가사를 보고 있노라면, 지역에 대한 이해와 애정도 늘어날 것으로 생각이 되는데, 사시사철 변하는 모습의 자연과 함께라면 아름다운 공원 산책이 될 것 같습니다. 이곳에도 한일우호 친선 매화공원이 있어 아름다운 매화꽃들을 감상할 수 있는데, 매화공원 안으로 들어서면 저 멀리 한라산을 배경으로 매화나무를 사진에 담을 수 있답니다. 이 공원은 서귀포시와 자매결연한 일본 이바라키현 가시마시에서 전달한 기금으로 2007년부터 3년 동안 매화나무 260그루를 식재하여 조성했다고 하는데, 날이 좋은 날이면, 정말이지 아름다운 사진을 담을 수 있는 곳임을 강력히 알려드립니다.  작가의 산책길 작품 27번으로 채택된 전종철 작가의 '경계선 사이에서'라는 작품은 연못 위에 설치된 설치예술로, 저 문을 통해 보이는 경계를 설명하는 바, 이것은 직접 경험해 보시기를 바라며, 자세한 힌트는 드리지 않겠습니다. 서귀포칠십리시공원의 하이라이트라고 할 수 있는 폭포 전망대는 이곳 한곳만 방문해도 좋을 만큼 정말 멋진 풍경을 관찰할 수 있는 곳입니다.바로 서귀포 시내에 자리 잡고 있는 유일한 도심 폭포인 천지연 폭포를 이렇게 손쉽게 바라볼 수 있는 곳이거든요. 다시 큰길을 통해 걸매생태공원 주차장으로 가는길 조차 아름다운 한라산이 맞이하고 있는 정말 환상적인 도심공원 두곳을 이번 달에 소개해 드렸습니다. 걸매생태공원제주특별자치도 서귀포시 서홍동 1207서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19   ",
		"description": "알려주는 서귀포 서홍동에 위치한 걸매생태공원과 서귀포 칠십리시공원에 봄소식을 전하고자 합니다.... 마우리시오스타치올리의 '서귀포 2014' 서귀포시 칠십리시공원은 가족들이 산책할 수 있는 공원의... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "[2021.02 1st] 고근산,걸매생태공원,서귀포칠십리시공원",
		"postdate": "20210525",
		"link": "https://blog.naver.com/freeziamj?Redirect=Log&logNo=222366146299",
		"contents": "이번 여행의 목적지는 첫째날 서귀포 고근산과 근처공원둘째날 지미봉 그리고 서귀포에서 김녕까지 해안도로드라이브끝렌트한 차를 받아서 고근산까지 간다.2월말이라고 해도 날씨가 너무 따뜻해서 양쪽 문을 다 열고 가는데 아.... 미세먼지 수치가 너무 나쁘더라ㅠ그래도 미니와 함께 하는 감성드라이브라 문 닫고 에어컨 틀긴 싫음제주시내를 벗어나니 길도 널찍한게 좋고 크게 막히지도 않아서 예상보다 빨리 고근산에 도착할듯바쁘지 않으니 가는 길에 살짝 산방산 쪽으로 돌아서 차안에서 2021 첫 산방산 유채를 감상해본다. 고근산입구 도착내가 갔을때는 주차장공사를 거의 해놓고 오픈되기 전이었는데 지금 보니 주차장도 오픈.제주에 수많은 오름 중 하나로 그리 높지 않은, 정상에서 조망이 좋고 시내랑 가까운 오름이라 사람들이 많이 찾는 듯이 날도 나 말고는 거의 제주도민들 같더라ㅎㅎ  경사없는 입구. 조용히 걸으면서 계단 길이 많이 가파르다 하니 미리 마음의 준비를ㅎㅎ 화장실에 잠깐 들렀다가 정상 방면으로이제 리얼 계단오르기 시작   거리가 길진 않지만 계단은 언제나 너무 힘들어그래도 중간중간 이런 볼거리가 있으니 힘이 나지ㅎㅎ향기가 너무너무너무 좋은 천리향.. 계속 향기를 맡고 있으면 태국 리조트 선베드에 누워있을때  스치듯 나는 플루메리아 향이 난다.그리운 태국ㅠㅠ 내 사랑 태국엔 요즘 코로나 확진자가 너무 많이 늘어나서 걱정ㅠㅠ  정상까지 120m  남았지만 서귀포전망대쪽으로 크게 돌아서 정상으로 가본다 나무가 울창한 숲길이 끝나고 시야가 트일때쯤이면 멀리 한라산이 보이기 시작한다사진 원본은 더 흐릿하고 뿌옇게 찍혀서 약간의 색상보정을ㅎㅎ이렇게 따뜻한데도 한라산 정상주변은 아직 눈이 녹지 않았나보네. 다시봐도 감동. 내가 저길 갔다니.  높지 않지만 여기도 산이라고 칼바람이 불더라전망대 정상에 혼자 있다가 날아갈뻔  첫 미션을 성공하고 다음은 걸매생태공원걸매생태공원은 이맘때 만개하는 매화로 유명하고 서귀포칠십리시공원은 도로 하나 건너면 바로 있으니 두 공원을 묶어서 돌아본다.두 공원 다 주차장이 있긴 하지만 주차장까지 갔다가 나와서 움직이려니 오히려 걷는것보다 비효율적걸매생태공원 주차장에 주차 해놓고 서귀포칠십리시공원까지 갔다오는 걸로  아직 새 잎이 나기 전 겨울인데 제주는 먼나무 열매로 사방이 화려하다.보통 가로수는 꽃이나 열매가 화려하지 않은데처음 가로수로 심은 먼나무를 보고는 저게 뭐지? 빨간 열매가 주렁주렁 열렸네.. 하고 많이 놀랐던 기억이 나름 공원 관련업무 종사자라 천천히 돌아봄 드디어 매화존 입장 일명 사진빨(?)인 곳도 많아 허무할 때도 있지만여긴 사진으로 다 담기지 않네. 넓지는 않은 공간이지만 매화꽃이 필 때쯤 올만한 곳  걸매생태공원에서 서귀포칠십리시공원으로 넘어가는 길에 걸매예술마을이 있다.굳이 가보지는 않고 가다가 보니 벽화가 보이고 사람들이 사진을 많이 찍고 있길래 아.. 여기구나 싶은ㅎㅎ자체 사회적 거리두기 중ㅎㅎ 마을 제일 높은 곳. 여기가 또 한라산 뷰 맛집이네서귀포는 어디서도 한라산을 볼 수 있으니 반갑더라  칠십리시공원 나름 또 감성 샷 하나 남기고 여기도 매화 솔직히 여기는 공원이라서 오고 싶기도 했지만 제일 궁금했던건 천지연폭포전망대였다. 중간중간 안내판이 있어서 어렵지 않게 찾을 수 있다(지동 중 파란색 동그라미 친 곳이 전망대 있는 곳) 시간도 많고 사람도 없으니 동영상도 찍어보기비록 멀긴 하지만 물멍+소리멍   ",
		"description": "걸매생태공원 걸매생태공원은 이맘때 만개하는 매화로 유명하고 서귀포칠십리시공원은 도로 하나... 여기가 또 한라산 뷰 맛집이네 서귀포는 어디서도 한라산을 볼 수 있으니 반갑더라 칠십리시공원 나름 또... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주 매화 축제 걸매생태공원, 서귀포 칠십리시공원~",
		"postdate": "20200219",
		"link": "https://blog.naver.com/wetbell1?Redirect=Log&logNo=221815661430",
		"contents": "  제주 매화 축제로 유료관광지는보통 휴애리자연생활공원과 노리매공원이 유명하답니다오늘은 무료로 즐길 수 있는 제주 매화 명소를 안내해 드려요제주 걸매생태공원과 서귀포칠십리시공원 입니다둘다 서로 붙어 있어서~ 걸어서 갔답니다^^그리 먼 거리도 아니고, 천천히 사진찍으면서 가도 되니걷는 것이 오히려 편하긴 하더군요~그래야 주변을 자세히 둘러보게 되더라구요   제주 걸매생태공원 입구에는 이렇게 한라산이 보이는멋진 경기장이 있답니다~이곳에서 운동하시는 분들이 꽤 있네요    제주 매화 축제 꼭 돈 들여가면서 구경할 필요 있나요?무료로 즐길 수 있는 곳들을 찾아서 가도 좋아요~물론 저는 유료관광지도 다 다녀온 상태구요^^하얗게 핀 매화가~~ 참 예쁘답니다내려가면 앞쪽에는 공원으로 조성되어 있고한쪽으로 매화군락지가 있답니다^^바로 눈에 띌 것으로 보여지네요    군락지 쪽으로 가면 커다란 매화나무들도 있구요~주위를 둘러가면서 촬영해도 멋지답니다~제주 매화를 보니, 이제 곧 유채꽃과 벚꽃이 만개하겠구나!생각이 들더라구요~왕벚꽃축제라든지, 유채꽃축제라든지^^   또한 매화뿐만 아니라 이렇게 잘 조성된산책로를 따라서 걷기도 편하고 좋아요^^   또한 개울물이 흐르는 소리도 들리고^^바로 아래의 물이 솜반천이랍니다~이 물이 흘러서 아랫쪽으로 내려가면제주 천지연폭포에서 떨어지는 물 입니다여름철에는 이 계곡에서 사람들이 피서를 많이 지내고요아이들은 물장난하는 것으로 유명하기도 하죠   제주 걸매생태공원을 한바퀴 돌아보고 ...이제 서귀포칠십리시공원으로 건너가려고 하니계단을 좀 올라가야 하더군요 ㅠ.ㅠ그러나 윗쪽까지 올라와 보니 한라산이 정말 잘 보이네요그리고 아주 멋진 풍경으로 ...조금만 시야가 확보되었으면 완전~ 짱! 이었을텐데아쉬움이 남더군요    제주 걸매생태공원의 홍매, 그리고 우리가 흔히 보는 제주 매화~길을 건너서 걸어가면 ...이제 다른 공원과 연결된답니다~물론 약간의 도로를 건너야 하지만 ㅎㅎ 서귀포 칠십리시공원  바로 이런 다리를 건너기도 한답니다~저기 자동차 있는 곳에서 부터 걸어 왔네요^^뭐~~ 그리 멀지 않으니, 걷는게 오히려 편하답니다    여기는 바로 서귀포칠십리시공원 입니다~커다란 운동장 같은 잔디밭이 있고, 그곳에서 어르신들이게이트볼을 치고 계시고요   작가의 산책길도 있고~~좀 더 걸어가면 전망대가 보인다라고 안내되어있네요   바로 이런 길을 따라서 ... 걸어가면~이곳에서도 제주 매화를 볼 수 있답니다^^그러나 거리는 가깝지 않고요조금 멀리 걸어가야 하네요   서귀포 칠십리시공원이 정말 크더라구요 ㅎㅎ전에 칠십리축제 때에도 와 봤었는데 ...걸어가다 보면 조그마한 조형물과 호수도 있고요   사람들이 많이 돌아다니지 않지만 ...간간히 운동하는 사람들이 걸어다녀요^^그리고 이렇게 제주 매화 축제를 찾아서 사진찍는 사람!들을 볼 수 있구요~    이곳의 매화는 그리 나무가 크지 않답니다~그래서 더욱 좋은 것 같아요^^높이 있는 것이 아니라 가까이에서 볼 수 있으니 말이예요그리고 이곳까지 왔으면 또하나의 명물~제주 천지연폭포를 볼 수 있답니다~아까 전망대라고 써져 있는것이 이곳을 가르킨답니다  서귀포 칠십리시공원의 풍경이네요^^   멀리서 한번 잡아봤네요~시원스럽게 떨어지는 폭포가 아주 멋지네요^^사람들은 보이지 않고 폭포만 보이니 또한 색다른 맛이구요제주 매화 축제 ... 무료로 구경할 수 있는 두곳을그것도 붙어 있는 곳을 소개해 드렸네요~물론 유료관광지가 더 풍성하니 좋은 것은 맞답니다왜냐면 사람들에게 서비스를 제공해야 하니 더 잘 가꾸는 것은 ... 당연하다라고 봅니다~그래도 무료로 보고자 하는 분들을 위해서 소개해 봤네요제주 걸매생태공원과 서귀포칠십리시공원의 매화~바로 구경 가보실까요? 걸매생태공원제주특별자치도 서귀포시 서홍동 1207 서귀포칠십리시공원제주특별자치도 서귀포시 서홍동   ",
		"description": "걸매생태공원과 서귀포칠십리시공원 입니다 둘다 서로 붙어 있어서~ 걸어서 갔답니다^^ 그리 먼 거리도... 하네요 서귀포 칠십리시공원이 정말 크더라구요 ㅎㅎ 전에 칠십리축제 때에도 와 봤었는데 ... 걸어가다... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "11월 17일 제주 17일차 -1 &lt;낭쿰낭쿰-서귀포칠십리시공원... ",
		"postdate": "20211117",
		"link": "https://blog.naver.com/younjia?Redirect=Log&logNo=222571049460",
		"contents": "어제는 급 피곤이 몰려와서일찍 숙소에 들어와 휴식을 취했어요.한번씩은 이른귀가 후푹~~ 쉬는게여행을 즐겁게 할 수 있는 방법이더라구요 ✔어젠 4인실 숙소를 혼자 사용해서수다떨 사람은 없었지만조용하게 이용 가능했답니다 ^^그래서 그런지 푹 자고 기분좋게 깼어요 🙌잠들기 전오늘 체크아웃 후 어딜갈까 고민하다점심식사장소를 미리 예약해놔서오늘도 숙소를 나와 목적지로 가봅니다 💃  11월 17일 맑음 🌞서귀포에서 지내보니 이곳은 아무리 춥고 바람이 불어도패딩 입을 정도의 날씨는 겪어보지 못해서서쪽에 있을때보다한결 가벼운 옷차림으로 나왔다 🙂얇은 반팔 폴라티에 치마 + 스타킹혹시 몰라 보들보들한 가디건을 챙겨나왔는데해가 지기 전까지 가디건 입을 일은 거의 없었다 ㅎㅎ서귀포에서의 4일째 !이중섭거리에 위치한 숙소덕에이 근방에 위치한 왠만한 곳은 가본 상태라뭘 먹어야 잘먹었다고 소문이 날까고민끝에숙소에서 추천해준 식당으로 예약을 했다.도보로 20분정도 걸리는 곳에 위치한 이곳은\"낭쿰낭쿰\"  낭쿰낭쿰제주 서귀포시 서귀동 298-1 낭쿰낭쿰이름이 뭔가 귀여운 이곳은\"흑돼지 해물갈비 전골\" 단일메뉴를 판매하는 곳이다 !단일 메뉴를 판매하는 곳은일단 맛은 보장된 느낌이쥬 ~~~~ 😗 낭쿰낭쿰제주특별자치도 서귀포시 중앙로79번길 4 낭쿰낭쿰 서귀포 중앙로터리 근처 골목에 위치해 있어중앙로터리 공영주차장 or 천지공영주차장을 이용하면 되고주차비는 기본 1시간 무료라고 한다 !오후 5시이후, 주말은 주차비 무료 ‼️ 영업시간11:00 ~ 22:00  break time 3~5pm 매주(화)정기휴무나는 네이버예약으로 미리 예약을 했던 터라자리준비가 되어 있었고미리 흑돼지 해물갈비 전골 2인분을 주문해뒀다.시간대가 1시간 간격으로 예약이 가능해서11am으로 예약하고 오전에 전화드려서11시30분 정도에 도착할 것 같다 말씀드리고 방문했다.   menu pick흑돼지 해물갈비 전골 (2인) 39,000원볶음밥 3,000원한라산 소주 4,000원네이버 예약 서비스로 음료(사이다) 밑반찬이 먼저 나오고 금방 전골이 나왔는데미역초무침, 배추김치, 숙주나물무침, 어묵볶음, 간장깻잎지,그리고 처음엔 간장과 와사비 인줄 알았던 유자청소스 !!!  전골에는 매일 직접 손질하시는 흑돼지 생갈비와당일 오전 공수해오시는 전복, 딱새우, 낙지 등싱싱한 해산물이 가득 들었다.거기다 파와 양파, 새송이와 팽이버섯, 다진마늘 듬뿍국물을 시원~하게 만들어 줄 콩나물까지 !!!당면도 들어있어 건져먹는 재미가 쏠쏠 🥢당면파 소리질러어 ~~~~🙆‍♀️  흑돼지는 압력솥에 익혀 나오는거라야채가 익고 나면 바로 먹어도 되고낙지도 오래익히면 질겨지니까적당히 익혀 다음순서 ~딱새우와 전복은 마지막까지 익혀 국물우러내고 먹으면 된다 !사장님께서 흑돼지 갈비 뼈와 살을 분리해서 잘라주시고해산물도 잘 익었을때 시간맞춰 잘라주셨다.넘넘 친절하신 사장님 👍👍👍흑돼지갈비를 한점 주시면서유자청소스에 찍어먹어보라고 하셔서한점 먹었는데꺄ㅑㅑㅑㅑ 넘  보들보들 맛있잖아 ♡이 맛을 보고나면 술을 안시킬수가 없다 ㅠ.ㅠ아... 낮술 안하려고 했는데결국 주문한 한라산 ㅋㅋㅋㅋㅋㅋㅋ  보글보글 끓고 있는 전골을 바라보며당면을 먼저 듬뿍 건진 후고기와 낙지를 골라 안주삼아 먹었다.진짜 꿀맛 꿀꿀맛 ❤혼자 이 맛을 알게된게 아쉬워가족단톡방에 사진 뿌리고인스타 스토리에도 열심히 올리고 ㅋㅋㅋㅋㅋ  열심히 먹고 있으니어느새 딱새우와 전복까지 다 익어서사장님께서 딱새우를 발라주셨다 ❗제주오면 딱새우 회만 먹다가오랜만에 전골속에 들어간 통통하게 익은 딱새우 살을 먹으니잊고 있던 고소한 맛이 입 속을 휘감았다 🙊🙊초등학생땐가.. 어릴때엄마가 집에서 해물탕 해주면그때 꼭 들어있었던 딱새우 !그땐 이게 딱새운지도 모르고 먹었었지 ㅎㅎㅎㅎ그저 살이 적고 발라먹기 힘든 딱딱한 새우하지만 꼭 발라먹고야 마는 새우였는데발라먹으려면 진짜 일인데베테랑 사장님께서 쏙쏙 살만 발라주시니너무 편하게 맛볼 수 있어 좋았다.  사장님께서 알려주신 방법대로깻잎지에 고기, 낙지, 콩나물, 야채를 골고루 넣어싸먹으니 그것도 또 한맛났다 !!열심히 맛있게 먹고는 배가 터질 것 같지만볶음밥은 또 안먹을 수가 없으니까 !밥은 절반만 해서 볶아주세요 ~~~ 다른 손님들은 치즈볶음밥을 많이 드셨는데나도 전에는 치즈볶음밥을 좋아했는데이것도 또 어느순간부터그냥 볶음밥이 더 고소하고 맛있어 지더라...ㅎㅎㅎ  혼자 온 손님들 외롭지 않게말도 잘 걸어주시고모든 테이블을 자주 왔다갔다 하며고기와 해물 손질해 주시고부족한 건 없는지 바로 확인해 주시고 하셨다 💯💯진짜 맛있었는데어쩔 수 없이 음식을 남긴게 넘 죄송했다 ㅠㅠ너무 맛있고 행복했던 즐거운 점심시간 끝 ㅎㅎㅎㅎ다음에 꼭 가족이나 지인들과 방문하겠다 말씀드리고나가는 길까지 모든 직원분들이 웃으며 인사해주셨다 ^.^분위기가 너무 좋아서 여쭤보니가족끼리 운영하신다고 하셨다 ㅎㅎㅎ역시 ! 가족영업은 뭔가 분위기가 달라 ~~이곳은 정말 모든 분이 친절하시고, 즐거워 보여 좋았다 🥰  부른 배를 부여잡고 아 ~~ 어디로 가볼까 하며술 한병에 흥이오른 몸뚱아리로한걸음 한걸음 크게크게 걸어 내려갔다.언덕을 내려가면 올레길 7코스가 근접해 있고서귀포 칠십리시공원도 있어소화시킬겸 산책삼아 걸으며 날씨를 즐겼다.  돌탑을 쌓아 놨길래나도 위에 돌 하나 얹고 소원도 빌었다 ㅎㅎㅎㅎ나무로 만든 신기한 구조물도 보고   맑은 날씨덕에 산책하는 즐거움이 2배였다 🤗 오늘도 역시 이쁘게 핀 꽃송이 사진찍기 🌼🌸  그렇게 하영올레길을 따라 걷다보니천지연폭포가 보였다 !!우와앙 ~~~가까이서 보는 폭포도 멋있지만이렇게 멀리 위에서 내려다 보는 폭포도정말 멋있었다 ❣ 여러 물줄기의 폭포수가 콸콸콸 ~~~  폭포와 함께 저 뒤로하얀 눈으로 덮인 한라산이 보였다 🗻이 스팟 아주 최고구만 !!!!가을과 겨울이 공존하고 있는 JEJU 🧡💙  좋은 날씨탓에 많은 분들이게이트볼을 즐기고 계셨다. 정말 보기좋아 ~알록달록한 옷 입고 삼삼오오 모여 웃고 떠들며 운동하시는 모습 😊나이가 들어도 취미생활은 즐기며 살아야징길따라 쭉 걷다보니어제 들렸던 새연교까지 연결되어 있었다.새연교로 내려가는 길 내 눈에 띈 생활운동긱기구  한번 시작하니 멈출 수 없었던 ㅋㅋㅋㅋ날아갈뻔 했던 1인칭시점 촬영기법슝슝 쭉쭉 뻗어지는 다리가스트레칭이 되면서 아주 개운하고 재밌었다.  이번엔 3인칭 촬영기법 트위스트 ㅋㅋㅋㅋㅋㅋ휙휙 허리를 아주 그냥 재껴지는만큼 재끼는 재미가방을 메고있어서더 시원하게 더 많이 못했지만동심으로 돌아가서 신나게 즐겼다 ㅎ.ㅎ  새연교는 어제 둘러봤으니 안쪽으로 들어가지 않고나는 하영올레길로 다시 돌아 나왔다.초록초록 푸른색에서 점점 노란색으로 물들어가는 나무들그 밑에서 오리가족들이 여유를 즐기고 있었다. 🦆🦆🦆  오리구경은 집 근처 하천에서도 실컷했는데봐도 봐도 귀엽단말이지막상 가까이서 보면 징그러울 오리들이지만 ㅋㅋㅋㅋ한바퀴 쭈욱 하고 다시 숙소동네로 돌아왔다.숙소로 들어가기엔 일러서이중섭미술관을 가볼까 했는데코로나때문에 동시입장인원을 제한하고 있어서앞에 줄이 꽤 길었다.사전예약을 할 수 있으니혹시 이중섭 미술관을 이용하실 분들은사이트 들어가서 예약하고 가시는걸 추천 ☑나는 4년전에 이미 다 둘러봐서그냥 이중섭 생가와 그 근처 한바퀴 돌고카페인 수혈위해 자리를 옮겼다.9478걸음을 걷고서나에게 카페인 수혈을 해 줄 곳 도착 ❕  유동커피제주 서귀포시 서귀동 581-4유동커피는 워낙 유명한 곳이라 많이들 알텐데저렴한 가격으로 맛좋은 커피를 마실 수 있는 핫플이다.이중섭거리와 근접해 있어이쪽에 숙소를 잡으신 분들은 꼭 들리시는게 좋을 것 같다. 유동커피제주특별자치도 서귀포시 태평로 406-1 사장님 성함이 조유동 이신데이름을 걸고 카페를 운영하시는 만큼각종 수상경력도 화려하고 커피맛도 좋았다.    menu pickice 아메리카노C type 3,500원B type 3,500원 (추가주문)  원두는 3가지 종류가 있었는데A type 총각맛 : 과일류의 화사한 산미와 감싸는 단맛B type 하르방맛 : 쌉싸름과 달콤함의 균형잡힌 밸런스C type 아저씨맛 : 입에 감도는 감칠맛과 견과류의 고소함나는 산미 적은게 좋으니까첫잔은 C type ☝각얼음과 깨트린 잔잔한 얼음 두가지가 섞여있어오래도록 시원하게 먹을 수 있었고커피 맛은 말해 뭐해 ~~맛이따 !!!쪽쪽 마시다 보니 한잔을 금새 마시고한잔 더 주문 ㅎㅎㅎ두번째 잔 B type ✌나는 B type이 더 내입맛에 맞았다.첨엔 쌉쓰름 한데 끝에 이 맛이 뭐지?무슨 맛인지 모르겠지만 아무튼첫맛과 다른 끝맛. 근데 내입맛에 맞아 ㅋㅋㅋㅋ다른곳에서 한잔 값으로두잔이나 여유있게 마시니 너무 좋넹 😘 사장님의 마음 이신걸까..?하루에 몇잔의 커피를 만드실까....혼자 여행을 하니 매일매일이 호기심 천국이다 ㅋㅋㅋ궁금한게 상당히 많음😅궁금증은 커피와 함께 속으로 꿀떡 삼키고어느새 5시가 넘은 시간!아직 배는 부르지만저녁먹을 곳을 서치해본다.#제주한달살이 #제주도여행 #제주남쪽여행 #서귀포여행 #제주맛집 #제주맛집추천 #서귀포맛집 #서귀포맛집추천 #낭쿰낭쿰 #흑돼지해물갈비전골 #흑돼지해물전골 #볶음밥 #단일메뉴 #술이술술 #무조건소주각 #존맛탱 #왕친절사장님 #가족경영 #서귀포칠십리시공원 #하영올레길 #풍경장관 #천지연폭포 #한라산 #산책코스 #제주카페 #제주카페추천 #서귀포카페 #서귀포카페추천 #이중섭거리카페 #이중섭거리카페추천 #유동커피 #가성비갑 #커피맛좋음 #커피두잔째 #내돈내산 #광고아님 ",
		"description": "가족경영 #서귀포칠십리시공원 #하영올레길 #풍경장관 #천지연폭포 #한라산 #산책코스 #제주카페 #제주카페추천 #서귀포카페 #서귀포카페추천 #이중섭거리카페 #이중섭거리카페추천 #유동커피 #가성비갑... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포칠십리시공원 행복 가득 산책",
		"postdate": "20210405",
		"link": "https://blog.naver.com/jdcdutyfree1?Redirect=Log&logNo=222299152169",
		"contents": "제주도 하면 떠오르는 단어 '힐링'오늘은 맑은 공기와 절경으로여행의 힐링을 책임지는 곳을 준비했습니다.그곳은 바로 서귀포칠십리시공원인데요!힐링할 준비가 되셨다면JDC 면세점과 함께 출발해볼까요? 여유로운 주차장과 넓게 트인 부지가 반겨주고 있네요.제주 올레 6코스 근처의 해안 올레길과도연결된 공원이라 걷기 정말 좋아요. 한적하고 여유로운 시간을 보낼 수 있는서귀포칠십리시공원에는 운동기구도 있어걷기 전 몸풀기도 좋을 것 같아요.그리고 공원에는 전망대가 있어천지연폭포를 한눈에 볼 수 있답니다.산책하면서 천지연폭포까지 한눈에 담아 갈 수 있는 기회!맑은 날 방문하여 그 감동을 두 배로 느껴보세요. 우선 작가의 산책길을 거닐어 볼 텐데요.작가의 산책길은 작가들의 작품세계를 감상하며아름다운 자연을 느낄 수 있는 서귀포시의 대표적 문화예술 탐방 프로젝트랍니다.숲, 집, 바다, 길이라는 4개의 주제로조성된 작가의 산책길을 걸어보세요.풀 내음과 자연의 소리 안에서온전한 행복을 느낄 수 있을 거예요.  에너지 충전을 하며 조용하게 걷다 보면주변에 푸릇푸릇 한 식물들이 많이 보이는데요.마침 오늘이 식목일인 거 아셨나요?상쾌한 공기와 힐링을 전해 주는식물들을 사랑하고 아껴서 앞으로도 많은 식물이 편하게 자랄 수 있는 환경이 되도록 노력해야 할 것 같아요.서귀포칠십리시공원을 산책할 때 생긴 쓰레기는꼭 수거해와야 한다는 점!산책 중 자연을 아끼는 첫 번째 방법입니다. 공원을 여유롭게 산책하다 보면중간중간 작가의 산책길 정보를 알 수 있는스마트폰 가이드가 있어 지루하지 않고 조형물이 있어 볼거리가 아주 많아요. 서귀포칠십리시공원 전망대로 가는 길에는 아이들이 정말 좋아할 것 같은 호수도 있어요.다리를 하나씩 건너면서 즐거워할 아이들이 떠오르는데요.풍경이 너무 예뻐서 연인과 함께사진 찍기도 좋을 것 같아요.특히나 공원이 넓어 한적하기 때문에조금이나마 편하게 시간을 보낼 수 있답니다. 어느새 '폭포 전망대'라는 이정표가 보이네요.조용히 길을 걷다 보면 들리는 폭포 소리에몸이 저절로 소리를 따라 움직이더라고요.숲속에 둘러싸인 듯한 천지연 폭포의절경이 정말 기다려지는 순간이었어요. 천지연폭포드디어 만나본 천지연폭포.가깝진 않지만 한눈에 담긴 폭포의 모습은감동으로 전해지는데요.그림 같은 풍경에 제주 바람을 느끼며힐링할 수 있는 서귀포칠십리시공원의 전망대랍니다.또, 맑은 날에 방문하게 되면공원에서 한라산도 함께 볼 수 있어눈과 마음이 즐거운 산책을 할 수 있어요. 칠십리시공원  주소제주 서귀포시 현청로 41-19  힐링이 필요해서 간 제주 여행이라면다양한 볼거리가 있고조용히 걸을 수 있는 서귀포칠십리시공원에서 제주의 매력을 느껴보세요.그리고 제주 여행의 또 다른 매력인JDC 면세점에도 꼭 들러주세요~ JDC면세점HOME EVENT EVENT 온라인 예약 이벤트 JDC 특별 이벤트 기획전 할인 이벤트 브랜드 이벤트 종료이벤트 페이스북 공유 트위터 공유 카카오 공유 목록www.jdcdutyfree.com  ",
		"description": "칠십리시공원 주소 제주 서귀포시 현청로 41-19 힐링이 필요해서 간 제주 여행이라면 다양한 볼거리가 있고 조용히 걸을 수 있는 서귀포칠십리시공원에서 제주의 매력을 느껴보세요. 그리고 제주 여행의 또 다른... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "매화꽃이 만발한 서귀포 칠십리시공원",
		"postdate": "20220305",
		"link": "https://blog.naver.com/jkimw?Redirect=Log&logNo=222664417525",
		"contents": "지난 3월 2일 (2022년)에 근 한 달 만에 제주도에 돌아왔다.2월 중에 눈 덮인 한라산을 올라가고 싶었으나 2월 내내 서울에서 일이 계속 생겨서 올 수가 없어서 결국 올겨울에도 한라산 동절기 등반을 못했다.지난겨울에 이어 2번째 겨울을 그냥 넘긴 셈... 마음은 올라가고 싶지만 본심은 힘들 것 같으니 일 핑계를 대는 것 아닌지 스스로를 의심해 본다.제주도에 올 때는 주로 한가한 저녁 비행기를 많이 이용했는데 이번에는 아침 비행기를 타고 와서 오전에 서귀포 집에 오니 하루를 번 것 같고 제주도 풍경이 새롭게 와닿는다.한 달 만에 온 서귀포 집 청소와 정리를 한 후 아직 못 올라가 본 오름을 골라서 올라가 보고 싶었으나 미세 먼지가 심해서 시계가 나쁘다.개인적으로 오름을 오르는 이유 중 가장 중요한 것이 오름에서 주변 다른 오름들을 조망하는 것인데 시계 나쁘면 의미가 없기 때문에 오름 타기는 포기했다.멀할까 생각하다가 바닷가 산책은 조망이 중요하지 않으니 서귀포  서쪽 해안 중에서 안 가본 곳을 둘러보기로 하고 출발.   일단 지난번 블로그 지인인 \"감사가 넘치는\" 님이 알려준 집에서 가까운 천지연 폭포가 보이는 칠십리시공원으로 출발. 칠십리 시공원에 가는 길에 자주 가는 서귀포 어부 조합 활어직판장에 당일 들어온 싱싱한 횟감이 뭐가 있는지 구경.푸른색 선은 나의 동선.(위 지도  참조) 서귀포 어민 활어 직판장의 모습.서귀포 어부들이 당일 잡은 활어들을 부둣가 수족관에 넣어 놓고 파는 곳.시내 횟집보다는 저렴하기 때문에 자주 이용하는 곳이다. 제법 큰 벵에돔(1.5kg) 이 한 마리 눈에 들어오는데 kg당 4만 5천 원....횟집 보다야 무척 저렴하지만 혼자 먹기에는 조금 부담스러운 크기. 위 사진은 지난번에 사 놓고 다 먹지 못해서 냉동실에 얼려놓은 갯방어.이것도 아직 절반이나 남아 있어서 다른 횟감을 또 사는 것은 자제하기로...냉동실에 한 달 넘게 얼어 있으니 회로 먹기는 그렇고 튀겨 먹거나 지리를 해 먹여야 하는데 좀 귀찮아서 고민 중. 활어를 고른 후 원하면 오로시(머리, 내장, 껍데기 등을 무료로 정리해서 횟감용 살덩어리와 지리나 매운탕용 머리와 뼈 등을 따로 분리) 해서 포장까지 해준다.사진은 갯방어. 갯방어 오로시 하는 모습.그런데 갯방어를 회로 먹어보니 맛이 그닥...횟감 중에서 맛이 중간 정도인 참돔보다 맛이 더 없는 편. 작년 가을에 내가 직접 오로시까지 해보고 싶어서 참돔 한 마리 피와 비늘만 제거한 후 집에 가지고 와서 직접 오로시를 해봤는데 생각보다 쉽지 않아서 고생했다....그 뒤로는 무조건 오로시까지 해서 가져온다. 서귀포 부두 활어 판매장에서 벵에돔을 구경한 후 차로 칠십리 시공원으로 올라갔다.위 사진은 칠십리 시공원에서 서귀포 부두로 걸어서 내려가는 산책로.부두로 내려가면 천지연 폭포로도 갈 수 있다.  칠십리시공원 남쪽에는 넓은 잔디밭이 펼쳐진다.아마도 나이 드신 분들이 게이트볼을 할 수 있게 만들어 놓은 곳인 듯. 산책로 오른쪽에 새섬 전망대가 있고. 새섬 전망대의 모습. 전망대에서 본 풍경.왼쪽 멀리 섶 섬이 보이고 중앙에 서귀포 항, 오른쪽 가까운 곳에 새섬, 그 뒤로 문섬이 보이고.미세 먼지 때문에 시계가 뿌였다.제주도에서 생활하면서 제일 불편한 것이 미세 먼지이다.연중 비나 눈이 오는 날은 생각보다 그리 많지 않고 비나 눈이 오는 날은 바깥 활동에 지장이 있어도 나름 운치 있고 분위기가 있다.흐린 날씨도 미세 먼지만 없으면 시계가 어느 정도 보장되기 때문에 바깥 활동이 가능하다.그러나 일 년 넘게 제주도에서 생활해 보니 비가 오거나 흐린 날보다 황사나 미세 먼지가 몰려오는 날이 더 많은 것 같고 이런 날은 오름 오르기와 같은 하고 싶은 외부 활동을 하기 어렵기 때문에 정말 불편하다...  새섬과 문섬을 확대해서 보고. 왼쪽 재지기 오름과 오른쪽 섶 섬도 확대해 보고. 부두와 가까운 서귀동 일대도 보고. 칠십리시공원이 하영 올레 코스가 지나가나 보다.하영 올레 표식 뒤로 새섬과 문섬. 천지연 폭포 계곡 가까이 간다. 산책로 주변에 돌무더기들이 있다.가만 보니 생태보물섬이라는 미술가들의 작품인 듯. 계곡 아래로 천지연 폭포에서 흘러내려온 연외천이 보인다. 연외천을 건너는 돌다리도 보이고. 산책로에 동백꽃이 마지막 꽃봉오리를 피우고 있다.겨울이 가고 봄이 오고 있다는 소식.곧 벚꽃이 만발할 것임을 알려주고 있다. 발밑에는 내가 가장 좋아하는 들꽃인 봄까치꽃이 피어 있고. 손톱만 한 봄까치꽃이 소담하게 피어있다.겨울 마지막, 이른 봄에 피어나는 푸른 작은 요정 같은 꽃... 칠십리시공원에서 본 천지연 폭포.숲이 우거진 주변 풍광과 어우러져서 정말 아름다운 풍경을 연출한다.아쉬운 것은 미세먼지 때문에 뒤에 있는 한라산이 안 보인다는 점...맑은 날 한라산까지 볼 수 있다면 여기서 보는 천지연 폭포는 한국에 있는 폭포 중에서 가장 아름다운 폭포일 거 같다. 폭포를 확대해 보았다.   뒤로 미세 먼지 때문에 흐릿한 한라산을 배경으로. 여기도 서귀포 시내를 걷는 하영 올레 코스인 듯.하영 올레 표식을 통해서 본 천지연 폭포. 천지연 폭포를 볼 수 있는 전망대. 서귀포 바닷가 노래비. 과거 최고의 콤비였던 가수 이미자와 작곡가 박춘석이 만든 노래.이미자 님의 구수하고 달콤한 목소리를 직접 들으면 좋을 것 같다.  공원에 생각도 못 했는데 매화나무숲이 나온다. 이른 봄 잎이 나오기 전에 꽃이 먼저 피는 매화꽃.  홍매화.이렇게 많은 매화나무는 처음 봐서 감격스럽다.집에서 가까운 곳에 이런 매화나무숲이 있을 줄은 상상도 못했다.등잔 밑이 어둡다는... 제주 홍보대사였던 김서울 님이 부른 노래라고 한다. 노래 가사. 가수 조미미가 부른 또 다른 서귀포 노래. 이 매화 공원은 일본 가시마시(이바라키현)과 서귀포시가 자매결연을 하고 이바라키현의 나무인 매화나무를 심어서 조성했다고 한다.한일 민간 우호 협력의 좋은 예인 듯. 이 매화나무는 종류가 다른 건가?줄기가 마치 버드나무처럼 죽죽 늘어져 있다. 특이하게 꽃은 하얗고 꽃봉오리 잎은 붉은색이다. 시인 정지용이 쓴 백록담이라는 장문의 시.글자가 너무 작고 흘려쓴 데다가 한자가 많아서 읽다가 포기. 공원 한쪽에 덕판배 미술관이 있다. 건물들이 대부분 문이 잠겨 있고 마당에 송이버섯을 닳은 조형물만 있다. 처음 들어왔던 차를 세워든 곳으로 돌아간다.서귀포 칠십리시공원은 서귀포 시에 들리면 잠깐 산책 삼아 걸어볼 만한 곳이다.2022년 3월 5일 제주도에서 아직 안 가본 오름들을 이날 본격적으로 오르려고 했는데 미세먼지가 심해서 포기하고 서귀포 동부 도서관에서 이 글을 쓴다... 아쉽다.2022년 03월 02일 ",
		"description": "위 사진은 칠십리 시공원에서 서귀포 부두로 걸어서 내려가는 산책로. 부두로 내려가면 천지연... 서귀포 칠십리시공원은 서귀포 시에 들리면 잠깐 산책 삼아 걸어볼 만한 곳이다. 2022년 3월 5일 제주도에서 아직... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "작가의 산책길과 서귀포칠십리시공원",
		"postdate": "20211021",
		"link": "https://blog.naver.com/sek2633?Redirect=Log&logNo=222544091304",
		"contents": "21.10.21(목)호텔 조식후 산보당초 계획은 한라산 영실코스 등산이었는데, 아침 기상후 날씨를 보니 오전에 구름이고 오후 늦게나 해가 뜬다고 해서 일정을 변경한다.내일 날씨가 맑음이라니 차라리 흐린 오늘보다는 맑은 내일 등산하는 걸로.일단, 아침부터 여유있게 먹고 보자.카사로마호텔 조식을 이용하기로 하고 7시가 조금 넘어 2층 레스토랑으로 이동.특별한 건 없지만, 그렇다고 부족함도 없는 평범한 뷔페식이다.입맛당기는 반찬으로 한 상 가득 셋팅.이것도 돈내고 먹는 뷔페식이라 본전생각나게 하다보니 또 평소보다 많은 양으로 속을 채웠다. 모든 반찬 맛이 다 좋아서 버릴 것도 없이 싹싹 긁어 먹었네... 카사로마 호텔 조식 레스토랑입구 벽면을 채운 48장의 동양화식사후 곧바로 가벼운 산책길에 나섰다.카사로마 호텔 바로 앞과 주변으로 명소가 많다.작가의산책길(유토피아로), 올레길7코스, 천지연폭포, 서귀포칠십리시공원좀 더 걸으면 외돌개까지.호텔 정문에서 도로만 건너니 작가의 산책길과 만나게되어,일단 이 길을 따라 쭈욱 걸어본다. 작가의 산책길 산책길이 생각했던 것보다 좋다.마치 숲길을 산책하는 듯, 또는 공원을 산책하는 듯한 분위기다. 작가의 산책길작가의 산책길 작가의 산책길꽃댕강나무아직 덜 핀 억새동백꽃이 개화준비중인듯칠십리시공원에서 본 한라산산책길을 따라 걷다 올레길7코스와  칠십리시공원이 나오는데, 여기 강쥐들과 산책나온 현지인들이 제법 있고, 게이트볼 경기장엔 이른 오전부터 운동에 열심이신 어르신들로 가득하다. 공원안에서 먹이활동중??? 매화공원연못 가운데에 있는 거울문 공원연못을 관통하는 거울문꽃댕강나무와 저 멀리 한라산초겨울로 접어드는데 진달래꽃이 활짝 ㅎㅎㅎ여긴 도대체 계절이 어케되는건지~동백꽃망울이 영글어가는데 진달래인진 연산홍인지 모를 봄꽃이 만개해 있다.일년에 두 번 피는 건지? 아니면 사계절 내내 피는 건지?? 꽃이 있으니 산책길이 더 이쁘고 여유있어 좋긴 하다. 칠십리시공원에서칠십리시공원에서 까사로마호텔과 한라산새섬전망대 칠십리시공원의 게이트볼경지장을 지나 새섬전망대에서 잠시 바닷가를 내려다 본 후 조그마한 샛길로 천지연폭포 주차장쪽으로 내려간다.황룡사?아주 작은 가정집같은 건물의 절인데, 향냄새 대신 산책로 바로 옆 화장실에서인지 X냄새가 너무 많이 나서 후다닥 지나왔네...  황룡사...절 이름은 거창해보이지만 아주 작은 절칠십리시공원에서 천지연폭포 주차장으로 내려오니 폭포수가 만든 강줄기인지 바닷물인지 모르겠지만 무척 고요히 흐르고 있다.산책치고는 이미 상당히 걸은지라 천지연폭포방면으로 눈길만 주고 곧장 호텔방면으로 발을 옮겨야 했다.조금이라도 더 걸었다가는 아침부터 너무 많이 걸었다고 여러번 강조하는 쥔마님 심기가 더욱 사나워지실 것 같았다. 천지연폭포에서 흘러 내려 온 물뒤돌아본 천지연 방면과 저기 보이는게 설마 아까 그 황룡사??? 카사로마호텔 앞 도로까사로마 카페 까사로마호텔 도착3Km, 1시간 15분아침 산책치고는 좀 긴가?의도한 코스는 아니었지만 결과적으로 매우 만족스런 산책길이었다.어디를 가든 무조건 차를 이용해야하는 숙소보다는 이런 공원근처 숙소에서 묵으며 아침이든 저녁이든 가볍게 산책을 즐기는 여행도 유익할 듯하다.1층 카페에서 50% 쿠폰으로 커피 두 잔 테이크아웃해서 숙소로 복귀한 시간은 오전 9시 20분아직도 아침이다 ㅎㅎ잠시  커피 한 잔 마시며 숨돌리면서 등산과 뒤바꾼 오늘 하루를 뭐하며 보낼 지 검색해본다. 까사로마호텔제주특별자치도 서귀포시 태평로 347작가의산책길(유토피아로)제주특별자치도 서귀포시 서귀동 593-6서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19  ",
		"description": "작가의산책길(유토피아로), 올레길7코스, 천지연폭포, 서귀포칠십리시공원 좀 더 걸으면 외돌개까지.... 개화준비중인듯 칠십리시공원에서 본 한라산 산책길을 따라 걷다 올레길7코스와 칠십리시공원이... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "올레길 7코스, 서귀포 칠십리시공원~외돌개까지! (휴게소... ",
		"postdate": "20220216",
		"link": "https://blog.naver.com/wwa602?Redirect=Log&logNo=222649033199",
		"contents": "가슴이 답답한 날,간단히 올레길을 걸을까 하는 마음에 코스를 검색하던 중 예전부터 가보고 싶었던 서귀포 칠십리시공원이 있는 7코스를 걷기로 했다  엄청난 길치인 나의 여정은 올레길 시작점부터 삐걱거리기 시작했다그래도 길을 잃은 덕분에 예쁜 돌담길을 발견할 수 있었다버스에서 내려 10분을 넘게 길을 헤맨 뒤 공원에서부터 걷기 시작!  공원은 입구부터 아름다웠다날씨가 한 몫 하긴 했지만 길 자체가 너무 잘 꾸며져 있어서 걷는 내내 즐거웠다  7코스 중 가장 인상깊었던 곳은 공원에 있는 연못과 거울이 있는 돌다리  처음엔 그냥 거울인 줄 알았는데 다가가자 문이 열리고 맞은편 돌다리가 나온다정말 아름답다는 말밖에 표현할 길이 없다 연못 뒷편에는 이렇게 매화나무들로 쭉 펼쳐진 매화공원이 있다나무가 제법 많아 3월이면 장관을 이룰 것 같은 곳 7코스 초입, 공원 입구쪽에서는 폭포소리는 나지만 폭포를 볼 수가 없어 아쉬움이 컸다하지만 공원 끝자락에 가면 천지연 폭포를 한 눈에 담을 수 있는 포토스팟이 있다 공원에는 화장실이 있다공원에는 다양한 운동시설이 있고 놀이터도 있다워낙 사람들이 많았기에 사진엔 다 나오지 않았지만 놀이터 퀄리티가 굉장히 높다그래서 그런지 이른 시간임에도 운동 기구나 놀이터에 사람들이 제법 많았다이 공원을 걷다보니 이쪽에 살면 참 좋을 것 같다는 생각이 들 정도니 한 번 쯤 꼭 방문해보길 추천한다 코스를 따라 공원을 지나 삼매봉 공원으로 향하는 길에 마주친 파란 하늘과 높은 돌담  지루할 틈 없이 걷다보니 금방 삼매봉 공원 입구에 도착했다유채꽃이 만발한 공원은 사실 오름과 다름없는 산이었다  절반정도 올라갔을까?뒤를 돌아보니 범섬이 한 눈에 내려다보였다유럽 여행하면서 느낀거지만 어떤 길을 걷든 항상 뒤를 돌아보게 된다앞만보고 걷다보면 미처 보지 못한 아름다운 풍경들이 많을 것이다뒤를 돌아보면 우리가 놓친 또 다른 아름다운 풍경을 마주할 수 있다 삼매봉 공원에는 화장실이 있다산을 빙 둘러 내려오는 길,여기서 두 번째 길을 잃었다 노란 화살표가 내가 걸어가는 진행방향이고분홍색 화살표가 내가 가야하는 방향이지만 샛길로 빠지지 못하고 큰 길로 쭉쭉 걷다보니 어느샌가 노란 화살표 쪽으로 되돌아가고 있었다그냥 공원을 나가 큰 길로 걸어나가 다시 올레길로 합류하였다 지나가는 길에 발견한 귀여운 귤 판매장 열심히 걸어 다시 올레길 7코스 합류 완료! 황우지 선녀탕이 있다는 팻말에 다시 올레길을 이탈했다   정말 아름다웠던 선녀탕의 물 색이 곳은 제주에서도 쉽게 보기 힘든 짙은 에메를드빛을 띄고 있다누군가 옆에 석탑을 세워놨기에 나도 조심조심 한 층을 쌓아올리고 나왔다 내려온 계단을 다시 올라가 올레길로 합류하는데 계단 한 칸의 높이가 굉장히 높아 힘들었다   너무 아름다운 제주 올레 7코스소나무의 중후한 매력에 푹 빠져서 한동안 멍하니 바라보다 나왔다 7코스를 걷다보면 마주하는 휴게소가 종종 있다컵라면에 김밥 한 줄 땡기긴 했는데 컵라면 파는 곳은 많지만 김밥 파는 곳은 아예 없더라,,,이번엔 작은 생수병 하나 챙겨 나왔는데 김밥도 챙겨서 걸어야 하나😆😆김밥이 없으니 일단 마저 길을 걸었다 조금 더 걷다보니 하나만 우뚝 솟은 외돌개가 보였다화산의 흔적이라 하니 더욱 신기... 외돌개 옆에 또 간이 편의점이 있으나 이 곳도 김밥은 판매하지 않고 믹스커피나 음료, 과일, 육포와 같은 것을 판매하고 있었다 나의 첫 올레길 투어는 '바닷가 하얀집 펜션' 앞에서 끝난다펜션과 카페 주인분께서 사유지를 개방해주신 덕분에 지름길을 통해 서귀포여자고등학교로 나와 버스를 타고 집으로 돌아왔다어제 하루 3시간동안 총 10km를 걸었다다음에는 짝꿍과 남은 7코스 중 일부인 외돌개~ 올레요7쉼터까지 걸을 예정이다올레요7쉼터에서 꼭 막걸리와 파전을 먹어야지😆😆 ",
		"description": "싶었던 서귀포 칠십리시공원이 있는 7코스를 걷기로 했다 엄청난 길치인 나의 여정은 올레길... 통해 서귀포여자고등학교로 나와 버스를 타고 집으로 돌아왔다 어제 하루 3시간동안 총 10km를 걸었다 다음에는... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주에서 3주 살기 DAY18 - 서귀포칠십리시공원",
		"postdate": "20210610",
		"link": "https://blog.naver.com/kookino?Redirect=Log&logNo=222391895537",
		"contents": "DAY18 2021년 2월 19일 금요일*오늘의 일정라임오렌지빌 체크아웃 -> #서귀포칠십리시공원 -> 삼보식당 (점심) -> #유동커피 -> #신신호텔 천지연 체크인 -> #홍당무떡볶이 (저녁)짐을 챙겨 체크아웃 하고 나오니 하늘이 눈이 부시게 예쁘다.화창한 날씨에 나의 기분도 덩달아 화창해진다.푸른 하늘과 하얀 구름 그리고 저멀리 웅장한 한라산, 봐도 봐도 질리지도 않는다.보고 또 보고.참 좋구나! 이런 하늘 좋다 좋아맑게 갠 하늘은 마음도 맑게 정화 시켜주었다읭? 너 뭐 하니? 파쿠르에 빠진 아들.이날 하늘 사진만 백 장쯤 찍은 듯택시를 기다리며원래 계획대로라면 제주를 떠날 때까지 한 숙소에 머물 예정이었다.하지만 제주 살이의 마지막은 더 만족스러운 숙소에서 보내고 싶었다.이미 결제한 숙박료는 환불이 안 된다 하여 손해를 감수하고 다른 호텔을 잡았다.돈을 손해보더라도 우리의 귀중한 시간을 버는 것이라 생각하기로 했다.시간은 돈으로도 살 수 없으니 더 중요한 것을 선택한다. 서귀포칠십리시공원에서 바라본 한라산아이들도 이 순간을, 이 풍경을 기억해주길천지연 폭포 어게인숙소가 바뀌니 여행을 다시 시작하는 기분이다.호텔에서 가까운 칠십리시공원에 다시 갔다.지난 월요일에 왔을 때만 해도 있었던 유토피아 갤러리 건물이 철거되어 사라져버렸다.불과 며칠 전엔 있었는데!점심 먹은 후 이중섭 거리에 있는 빽다방을 찾아갔는데 카페가 사라지고 없다.지난 주만 해도 거기서 커피를 샀었는데!제주가 바뀌는 속도는 서울을 능가하는 것 같다.너무나 빨리 변하는 제주를 목격할 때마다 서운하고 씁쓸하다.제주도야, 너무 무섭게 빨리 변하지 말아줘. 많은 식당들이 모여 있는 아랑조을거리, 알면 좋은 거리.이중섭 거리의 재미있는 감속 안내 표지판 빠뜨릴 수 없는 유동커피. 이번엔 카푸치노.호텔에서 바라본 한라산떡볶이도 맛있고, 당근 가득 김밥도 맛나고, 순대까지 맛남.처음 가본 빨래방. #오늘일기 #제주여행 #제주가볼만한곳 #초딩과여행#서귀포맛집 #서귀포카페#제주에서살아보기 #제주에서3주살기 #제주에서한달살기 ",
		"description": "서귀포칠십리시공원에서 바라본 한라산 아이들도 이 순간을, 이 풍경을 기억해주길 천지연 폭포 어게인 숙소가 바뀌니 여행을 다시 시작하는 기분이다. 호텔에서 가까운 칠십리시공원에 다시 갔다. 지난... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "시와 예술이 있는 서귀포 칠십리시공원",
		"postdate": "20210914",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222504002151",
		"contents": "이번에 소개해드릴 장소는서귀포 칠십리시공원이에요.넓고 푸른 잔디밭과곳곳에 배치된 조형물과 미술관도같이 볼 수 있어서여유롭게 산책할 수 있는 공간이에요.더군다나천지연폭포 전망대도 있어서자연경관도 즐길 수 있는 곳이에요. 서귀포 칠십리시공원서귀포칠십리시공원주차장제주특별자치도 서귀포시 서홍동 572서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19 주소 : 서귀포시 서홍동 2565 서귀포 칠십리시공원은서문로터리에서남성리마을로 들어가는 입구에위치해있어요.위 사진처럼큰 표지석이 있어서찾아가는데 어렵지 않았어요.무료주차장도 있어서차를 가져가기 편했어요. 공원을 이용하기 앞서서안내문을 한번 읽어보시길 바라요.기본적인 금지사항들이 있으며,반려동물 동반은 불가능하다고 하니꼭 참고하시길 바라요. 서귀포 칠십리시공원은그라운드골프장, 창작전시관,칠십리어린이공원, 야외운동기구,파크골프장 등으로 나누어져 있어요.근처 천지연폭포와서귀포항을 바라보는 전경도 멋있으니같이 둘러보시길 바라요~ 지금은 코로나19 예방하기 위해서사회적 거리두기 4단계를시행하고 있지만촬영 시점은 그전이라소수 인원이 모여서그라운드골프를 즐기는 모습을볼 수 있었어요.얼른 코로나19가 종식이 되어서제약 없이 운동을 하고 싶네요. ㅎㅎ 칠십리시공원 곳곳에는이용객을 위한 운동기구들도설치되어 있어요. 곳곳에 있는 예술작품들은발걸음을 멈추게 만들어요.그래서 그런지더 여유로운 산책을즐기게 되는 것 같아요. 서귀포 칠십리시공원은작가의 산책길뿐만 아니라제주 올레길 7코스, 걸매숨길,하루 7천보 걷기 코스,하영올레에도 포함되어 있어요.그만큼 걷기 좋은 공원이에요. 공원 안에는의자, 탁자가 준비되어 있어서잠시 앉아서 쉬기에 좋았어요.나무 사이를 지나는 바람 소리를 들으며누워있으면 산림욕을 하는 것처럼힐링을 할 수 있었어요. 풀, 나무, 폭포뿐만 아니라연못도 조성되어 있어서볼거리도 많아요. 반대편에서는 이렇게 보여요.연못에 거울처럼비추는 모습도 멋있어서자연스레 사진을 찍게 되었어요. ㅎㅎ 그다음으로 볼거리는매화마당이 있어요.서귀포시와 가시마시(일본 이바라키현)자매도시 체결을 기념하며,양 도시 간의 우호교류 증진의 기여하기 위해한일 우호 친선 매화공원을 조성했다고 해요.매화가 피는 시기에는한가득 피어나있는 모습도 볼 수 있으니꽃 피는 봄이 오면다시 찾아와봐야겠어요! 그 맞은편에는연못을 가로지르는[경계선 사이에서]라는 작품이 있어요.가운데 있는 문은거울로 된 자동문으로가까이 가면 스르륵하고 열려요.  건너가는 모습을영상으로 담아봤어요.숨소리가 들어가서음소거했어요.징검다리를 건너서반대편으로 갈 수 있도록 되어있는데따로 안전장비가 없으니조심하시길 바라요. 반대편에서 보는 모습도연못에 비추는 모습도 멋있어서사진으로 담아봤어요. 제가 갔을 때는 운이 좋게도백로의 모습도 볼 수 있었어요.사람이 가까이 가면스트레스를 받을 수도 있으니먼발치에서 구경했어요. ㅎㅎ천지연폭포 주변의 하천이나연못에 자주 나타는 것 같았어요. 이미 눈치를 채신분들은 아시겠지만칠십리시공원에서행정구역을 나타내는 시(市)가 아니라시 시(詩)를 쓰는 걸 아실 거예요.서귀포와 관련된시나 노래가 적혀있는표지석이 있기 때문이라고 해요.아는 노래나 시가 있는지찾아보는 재미도 있었어요.   길을 따라 걷다 보면천지연 전망대가 나와요.하영올레 표시가 있으니찾기 쉬우실 거예요. 제가 갔을 때는 구름이 많아서한라산이 가려졌지만날씨가 맑은 날에는한라산까지 한눈에 들어오는 풍경을바라볼 수 있는 포인트에요. 주변에 걸매숨길 스탬프함도 있으니걸매숨길을 탐방하시는 분들은꼭 스탬프를 찍으시길 바라요~ 그다음으로 찾아간 곳은미끄럼틀이 있는칠십리어린이공원이에요.바닥에 충격을 완화해 주는탄성재가 있어서아이와 같이 오기 좋아 보였어요. 초행으로 오신 분들은여기가 뭔지 몰라서그냥 지나치기도 하는데덕판배 미술관이에요.서귀포시 문화예술을 위한창작공간, 전시공간, 레지던시 공간 등으로운영되고 있어요. 그 외에도파크골프장, 족구장, 농구장이 있어서남녀노소 누구나 운동할 수 있는서귀포 칠십리시공원이에요. 끝자락에서는섶섬, 서귀포항, 새섬을 볼 수 있어요.군데군데 뷰가 좋은 곳들이 있으니빠짐없이 둘러보시길 바라요~제가 이곳에서산책을 하며 느꼈던 여유로움을여러분들도 느껴보셨으면 해요.이번에 개장한 하영올레길을 따라서거닐어 보는 것도 좋을 거 같아요~ #서귀포 #서귀포시 #칠십리시공원#SeogwipoCity #JEJU #하영올레 #제주올레 #걸매숨길 #하루7천보걷기코스 #덕판배미술관  ",
		"description": "이번에 소개해드릴 장소는 서귀포 칠십리시공원이에요. 넓고 푸른 잔디밭과 곳곳에 배치된 조형물과... 칠십리시공원에서 행정구역을 나타내는 시(市)가 아니라 시 시(詩)를 쓰는 걸 아실 거예요. 서귀포와... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포칠십리시공원, 천지연폭포, 자구리공원, 먹고정",
		"postdate": "20211213",
		"link": "https://blog.naver.com/pretty9934?Redirect=Log&logNo=222594446214",
		"contents": "제주 22일차오늘부터 하루 한 번 하늘보기 챌린저스 시작!ㅋㅋ 오늘 창밖 하늘로 오늘 하루 시작 프랑제리 아몬드퀸아망&사과빵프랑제리 사과빵어제 프랑제리에서 배달한 빵이랑커피한잔 내려서 아침식사사과빵도 퀸아망도 맛있네사과빵은 먹기 아까울정도로 예뻤다안에는 사과쨈도 들어있고,사과 줄기는 빼빼로같음 ㅎㅎ 신서유기8신서유기 넘나 재밌어ㅋㅋㅋ시즌9 언제하나요??  노란머리 너무 못봐주겠어서집근처 미용실 예약함.어둡게 해주세요 아 좀 살것같다 ㅋㅋㅋ탈색머리는 이제 못하겠다너무 쌩양아치 같았어 ㅠㅠ근데 그전 내가 염색 잘못해서얼룩덜룩ㅋㅋㅋㅋㅋㅋㅋ염색하고,집에서 좀 쉬다가회사 후배가 휴가로 제주도 왔다고저녁 같이 먹자해서서귀포 올레시장 근처에서 보기로했다.그리하여 오늘은 서귀포 근처에서 놀아야겠다. 외돌개외돌개 한번도 안가봐서 가봄아.. 주차주차장이 무료 주차장이 있고,사유지인 유료주차장이 있다.그런데 표시가 제대로 되어있지 않아서어디가 무료고, 어디가 유료인지 헷갈림주차했더니 할아버지가 다가오더니2000원 주란다.무료 아니냐니까 성질내면서 유료라함짜증나서 나갈께요! 하고 나갔다가다른 사유지 주차장에 2천원주고 주차했다.하아.. 근데 외돌개 들어갔다 나와서 자세히 보니사유지 바로 옆 화장실 앞쪽이 무료 주차장이었어....사실 주차비 2천원 비싸진 않지만무료 바로 옆에두고 유료에 주차하니 배가 아프다.계획없이 와서 그래 ㅠㅠ 계단 조금 내려가면 표지판대로 따라가서 이 길로 내려가면 외돌개 설명과 함께 외돌개외돌개가 나옴용암바위가 오랜세월 파도에 깎이고 남은 돌기둥외돌개를 보니호주 멜버른에서 봤던 12사도가 생각난다. 외돌개를 나와서 산책로를 따라황우지 선녀탕으로 가본다. 이렇게 걷기 좋은 산책로를 따라 걷다가 외돌개 한번 돌아보고 저 멀리 보이는 범섬 서귀포 칠십리서귀포 칠십리 가사돌만보면 돌탑쌓는 한국인들 85계단을 내려가면황우지 선녀탕이 나온다. 한 50계단? 정도만 내려가면황우지 선녀탕이 한눈에 보이는데여기서 보는게 제일 이쁜듯괜히 내려감 ㅋㅋ 85계단 다 내려가서 찍은 황우지 선녀탕저 멀리 문섬도 보인다. 계단은 좁아서 한명씩만 왔다갔다 할수 있을정도계단이 높아서 올라오는데 힘들다;;사람이 많다면 쉬지않고 끝까지 올라가야할듯올라오다 숨넘어갈뻔 ㅋㅋ 황우지12동굴황우지 12동굴위의 내용대로태평양 전쟁당시 일본X들이 만든 동굴(갱도)이다.제주를 다니다 보면 이런 동굴들이 참 많은데볼때마다 화가나네한 30분가량외돌개와 황우지선녀탕을 둘러보고주차장으로 가서어디로 가볼까 찾아보다가천천히 걸을 생각으로근처 서귀포 칠십리 시공원에 가봄 생각보다 크네 서귀포칠십리시공원 그라운드골프장골프장이라고 표기되어있지만어르신들이 즐기시는 게이트볼?장이다. 공원은 근처 주민분들이 가끔 산책이나 조깅하는 정도로사람이 붐비거나 하진 않았다.아주 조용하고 한적한 공원 작가의 산책길오후시간이었는데도으스스 할정도로 한적 작은 연못도 있고따뜻한 주말엔 나들이 오는 분들이 많을듯연못 중간에 징검다리와거울로 된 문이 있는데이것도 하나의 작품이라고저 문으로 들어가볼껄 한일 우호 친선 매화공원지금은 매화나무 꽃이 안폈지만꽃피는 계절이면사진찍으로 오는 사람들이 많을듯 하다 걷다보니 어디서 물 흐르는 소리가 들리는데그냥 그런가보다 하고 걷다가뭔가 뻥 뚫린 느낌을 받아 옆을 쳐다보니폭포가 뙇! 천지연 폭포!!내가 제주도 와서 천지연폭포를 많이 가본 줄 알았는데오늘보니 가본적 없더라 ㅎㅎ내가 많이 가던곳은 정방폭포였음을..이렇게 뜻하지 않게천지연폭포를 무료관람하게 되었다.가까이서 보는 것도 멋있겠지만이렇게 멀리서 보는 폭포가 더 멋있어 보이는건기분 탓일까?  사람 형상을 한 조형물 파크골프장이곳도 게이트볼장 시가 적힌 바위에 구멍이 뚫려있어그 사이로 찍은 사진괜히 구멍사이로 보면 멋있어 보인다. 시 공원 답게곳곳 바위에 시가 적혀있다.하나하나 읽어보면서 산책해도 좋을 공원! 천천히 한바퀴 돌고나니슬슬 어두워지는 하늘아직 약속시간이 남아서근처 또 공원으로 ㅎㅎ오늘 공원투어네 자구리 공원그냥 약속장소 가까운 곳에차 세워두고 바다나 보고 있을까 생각으로바다근처 공원으로 가봤는데생각보다 예뻐서추워죽겠지만 또 한바퀴 산책 이중섭 화백과 자구리 해안자구리우체통이중섭화백이 아내와 두 아들들과함께 자구리 해안에서게를 잡으면서 행복한 시간 보냈다고...그래서 우체통 모양도 게 모양이었군 쉬엉갑써 하트모양 의자  작가의 산책길 답게 조형물도 멋있다.그림을 그리고 있는 이중섭 화백의 손일까? 서귀포항과 문섬 반대편 섶섬 점점 어두워지더니야경이 멋있어 담수욕장 자구리담수욕장 자구리용천수가 나오는 담수욕장 자구리여름에 이곳에서 물놀이 하면 좋을듯^^ 파도소리 좋지? 함께라서 더 좋다!!추워서 차로 돌아가는 길에가로등 조명홍보용으로만 많이 봤는데글귀 맘에 쏙드네! ㅎㅎ차에서 몸좀 녹이다가약속장소로.. 먹고정연탄구이전문점 먹고정주차장은 없었고근처 유료주차장에 주차해두고 걸어갔다. 내가 주차장 찾느라 좀 늦게가서뭘 주문한지는 모르겠지만흑돼지 한근 인듯차를 가져와서 술을 못마셔 사이다로 짠!역시 고기엔 알콜인데.... 쩝맛있게 못먹은 것 같아 아쉽다.회사 후배와 후배의 학교후배랑 함께 먹었는데너무 회사얘기만 한것같아 학교 후배에겐 좀 미안하네^^;; 맛있게 먹고전날 감귤체험했다고 따온 감귤 한봉지를 건네받고집으로~~  이동거리차 39km도보 3.9km  ",
		"description": "근처 서귀포 칠십리 시공원에 가봄 생각보다 크네 서귀포칠십리시공원 그라운드골프장 골프장이라고... 시 공원 답게 곳곳 바위에 시가 적혀있다. 하나하나 읽어보면서 산책해도 좋을 공원! 천천히 한바퀴... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주 한적한 여행지 : 산책하기 좋은 곳, 서귀포 칠십리시공원",
		"postdate": "20210106",
		"link": "https://blog.naver.com/mina860527?Redirect=Log&logNo=222197280261",
		"contents": "제주 한적한 여행지 : 산책하기 좋은 곳, 서귀포 칠십리시공원지난 11월에 다녀온 서귀포, 그리고 볕이 좋았던 가을날 걸었던 올레길 7코스의 일부. 제주에서 1년간 살았던 2017년에 사부작사부작, 날씨 좋을 때마다 한 코스씩 걷다 보니 어느새 제주 한 바퀴를 다 걸었어요. 모든 길이 나름대로 좋았지만, 그중에서도 7코스는 걷기 편하고 풍경이 아름다워 꼭 코스 전체를 걷지 않아도 잠깐 들러 산책하기 좋은 길이랍니다.올레 7코스는 서귀포칠십리시공원을 지나요. 저희 부부가 정말 좋아하는 곳, 걷지 않았다면 몰랐을지도 모르는 곳. 공원의 이름이 특이해서 네이버 지식백과를 뒤적여보니, 여기서 '칠십리'는 말 그대로 70리, 거리를 뜻하더라고요. 조선시대 초기엔 제주가 제주목, 정의현, 대정현 이렇게 세 고을로 나누어져 있었는데- 정의현청 관아에서 서귀포의 서귀진 관문까지 거리가 70리였대요. 또한, 산책하다 보면 시가 적혀 있는 커다란 비석들이 여러 개 보여요. 시공원의 시는 '시(詩)'로, 그러니까 정확히 띄어쓰기를 하자면 '서귀포 칠십리 시공원'이 되는 거.       공원은 규모가 제법 크고 조경이 아름다워요. 광장처럼 조성된 넓은 공터 옆, 벤치에 앉으면 한라산이 정면으로 보여요. 그냥 잔디광장인 줄 알았는데 미니골프를 칠 수 있게끔 조성된 곳이더라고요. 볕이 따뜻하길래 벤치에 앉아 잠시 쉬어가기로 합니다. 종일 여기 앉아만 있어도 좋겠다고, 요 근처에 사는 동네 사람들은 참 좋겠다고, 김밥 사가지고 와서 먹을 걸 그랬다고- 한참 수다를 떨었어요. 벤치 위에 올려놓은 카메라에 타이머를 맞춘 뒤 한라산을 배경으로 사진도 한 장 남기고 :)  @ 유난히 포근했던 날     올레길 표식인 빨강파랑 리본을 따라 걸어요. 제 키보다 훨씬 큰 억새들이 가득한 억새밭을 지나고 나면, 작은 연못이 나타나요. 반대쪽으로 건널 수 있게끔 돌다리로 연결되어 있고, 중간에는 '경계선에서'라는 이름의 조형작품이 설치되어 있어요.   다리 중간에는 이렇게 거울로 된 자동문이 있어서 가까이 가면 열려요. 문이 열리면 반대편에도 똑같이 돌다리가 있고요. 거울에 비친 우리 사진을 찍고 싶은데 자꾸만 문이 열려....    반영이 아름다웠던 작은 연못. 바람 없이 물결이 잔잔한 날, 연못에 또렷하게 비치는 한라산 보러 다시 오고 싶다는 생각을 했어요.      가끔 운동하시는 분들이 계시긴 해도 붐비지 않고 한적한 공원이에요. 바다가 보이는 집에서 사는 것이 너무나 행복하고 감사하지만, 나중에 집을 옮기게 된다거나 떠났다가 다시 제주에 돌아온다거나 하면 그땐 바닷가 말고 숲이나 공원 근처에서도 살아봐야지 생각해요. 서귀포에 산다면 꼭 칠십리시공원 근처에서!! @ 꽃구경 걷다 보면 천지연폭포가 내려다보이는 폭포 전망대에 도착해요. 가까이서 보는 것도 물론 멋지지만, 전망대에서는 한라산까지 한눈에 볼 수 있어 좋아요. 칠십리시공원 산책하시게 되면 꼭 들러보시길-        이렇게 공기가 맑고 상쾌한데, 마스크를 쓰고 다녀야 한다는 게 좀 슬프네. 공원 산책을 마치고 난 뒤엔 근처 기당미술관으로 향했습니다. 전시 작품 교체 기간이라 기획전시실 관람은 불가했지만, 상설전시실에서 볼 수 있는 변시지 화백의 제주화 덕에 좋은 시간을 보내고 왔어요 :) 전시, 공연 등 문화생활이라도 마음 놓고 할 수 있었으면 차암 좋겠는데. 올해는 상황이 꼭 좋아졌으면 하는 바람입니다. 미술관 글은 아래에서 보실 수 있어요! 제주도 미술관 : 변시지 화백의 제주화, 서귀포 기당미술관제주도 미술관 : 변시지 화백의 제주화, 서귀포 기당미술관제주 올레길 중 한 코스를 추천한다면 어디가 좋...blog.naver.com    ",
		"description": "서귀포의 서귀진 관문까지 거리가 70리였대요. 또한, 산책하다 보면 시가 적혀 있는 커다란 비석들이 여러 개 보여요. 시공원의 시는 '시(詩)'로, 그러니까 정확히 띄어쓰기를 하자면 '서귀포 칠십리 시공원'이... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리 시공원 매화꽃 만개 그리고 한라산까지 조망",
		"postdate": "20200219",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221815989211",
		"contents": "서귀포 칠십리 시 공원 : 한라산 조망여행 중에 전혀 예상치 못했던 곳에서 뜻하지 않게 만나게 되는 자연 속의 꽃과 풍경은 마음을 더욱 홀릭 하게 됩니다. 그 모습에 반해 한참을 한곳에서 머문 채 주변을 조망하게 되는데요 지난 2월 1일 찾은 서귀포 서홍동에 자리한 칠십 리 시공원입니다. 이곳은 제주 올레길 7코스에 포함된 곳이기도 하면 천지연 폭포를 조망할 수 있으며, 지척에 보이는 느낌으로 설원의 한라산을 조망할 수 있는 곳인데요 볕 좋은 날이라 더욱 아름다운 풍경을 보여주었던 공원으로 마치 육지에서의 여름 풍경을 보는 것 같았던 날이었습니다.   제주 올레길 7코스 출발점인 제주 올레 여행자 센터에서 자박자박 걸어 10여 분 정도 소요되었을까요? 이젠 제주에서의 동백은 엔딩일 거야? 생각했는데 지난겨울, 동백꽃의 추억이 무색하리만치 피어있는 것을 보니 다시금 동백꽃에 대한 환상이 시작되는 것 같습니다. 공원 입구에 커다란 동백나무에는 빨간 동백꽃들이 지금 한참 피어나고 있지 않을까 생각됩니다.   예상 소요 시간 5~6시간이라지만 실제로 주변을 감상하면서 걷다 보면 2~3시간 초과는 기본이라 할 수 있는데요 다음에 시간이 되면 '작가의 산책길'도 걸어봐야겠습니다. 제주 올레길을 걷다 보면 4.2km의 가파도 코스가 있는가 하면 20km가 넘는 길도 있어 4.9km 정도는 가볍게 산책할 수 있을 것 같습니다.   이 풍경을 보면 누가 2월 1일의 풍경이라 할 수 있을까요? 그런데 실제로 보면 완전 신록의 풍경을 보여주고 있는 서귀포시에 있는 칠십 리 시공원의 풍경을 자아내고 있습니다. 제주에 사는 이웃분의 이야기에 따르면 제주에서 가장 따뜻한 곳이 이중섭 거리 인근이라 합니다. 그 이야기를 듣고 나니겨울철에는 제주에 내려와서 겨울나기를 해볼까 하는 생각도 들게 됩니다.   한 여름의 풍경을 보여주는듯한 공원에서 만나게 되는 서귀포시 섶 섬이 자생지라는 천연기념물 제18호 양치류 관엽식물입니다. 이는 나무 위나 바위 위에 착상하여 잎은 뿌리로부터 로켓상으로 새 두지 비슷하게 무더기로 돌려난다고 하는데요 주로 열대지방에 많으며, 공기정화식물로 실내에서는 천연 가습기 역할을 한다고 합니다. 마치 이국의 정취를 보는 느낌이 듭니다.   조형물과 함께 곳곳에 제주에 관한 시를 새겨 넣은 표지석들이 자리하고 있어 산책하는데 심심치 않게 읽을 수 있었던 것 같습니다. 다음 날 마라도를 다녀왔던 터에 다시 보니 마라도에 대한 시구가 더욱 생생하게 전해지는듯했던 곳이었습니다.   공원 내에는 신록을 자랑하는 나무들이 무성하게 자라고 있고 주변에는 이곳 지역 어르신들의 파크골프장에서 게임을 하고 있는 모습을 볼 수 있어 처음 찾은 외지인에게도 전혀 낯설지 않은 곳으로 보였습니다. 올레길 길잡이 역할을 하고 있는 리본을 무시하고 주변 풍경을 즐기는데 더 관심이 많았던 날이었습니다.   2020년도에 처음 만나는 매화꽃 앞에서 발걸음을 멈추게 되었는데요 육지에서의 매화 개화 소식이 전혀 없던 터라 더욱 관심 있게 볼 수 있었습니다.      이곳의 매화나무는 그리 크지 않은 나무로 지척에 한라산을 두고 피어나고 있는 모습이란 그야말로 한 폭의 산수화를 보는 것 같았습니다. 조금 더 시간이 많았더라면 매화꽃 위에 한라산을 올려 담았더라면 환상의 작품이 아니었을까 하는 생각을 해보는데요 이곳의 매화꽃은 식수 기간 2007년 11월~2010년 12월에 걸쳐 260본을 식수했다고 합니다. 당시 한일 우호 친선으로 매화공원을 조성했는데요 서귀포시와 가시마시(일본 이바라키현)의 자매도시 체결을 기념하여 식수사업으로 식재되었다고 합니다.   칠십 리 시공원에서 마지막으로 본 올레길 길 안내 리본을 이곳에서 본 후 잠시 길을 잃었습니다. 어쩌면 매화꽃에 심취해서 그랬는지도 모르겠는데요 그 덕에 공원을 거의 둘러볼 수 있었습니다.  천지연 폭포    지척에서 조망하는 천지연 폭포의 조망 또한 멋진 풍광이었는데요 또 하나의 더 멋진 풍경으로 마치 지척에 한라산을 두고 조망하는 그런 느낌이 완연하게 들었던 곳입니다. 겨울철에는 서흥동 방향에서 올라가는 것은 조금 힘들다고 합니다. 북쪽에서 조망하는 한라산의 경우 원만한 경사도를 보는 반면 남쪽에서 조망하는 한라산은 더욱 가파르고 위용 있는 느낌을 줍니다. 해발 1950m라는 것을 느끼게 되는 것 같습니다.        일반적인 평범한 공원이 아닌 시와 낭만, 여유 그리고 감성까지 폴폴 샘솟듯 솟아나는 그런 느낌을 주었습니다. 곳곳에 자리한 조형물 감상도 한몫을 하게 되는 것 같습니다. 제 기능을 마치고 새로운 계절을 맞이하는 억새까지 있어 더욱 그런 느낌을 주었습니다.  덕판매미술관    혼자 걸었다면 못 보았을뻔했던 '창작공간 덕판배 미술관'입니다. 안쪽으로 들어가면 배 모형이라는 것을 알 수 있습니다. 이는 제주 전통 탐라 선의 마지막 형태인 덕판배를 모티브로 제작된 것으로 2012년 탐라대전에 설치되었다가 2015년 지금의 위치로 옮겨와 창작 전시공간으로 재탄생 된 것이라고 합니다.   덕판배 미술관을 보고 남성마을 방향으로 가다 연못에서 카메라 렌즈를 유심히 바라보는 분을 보고 뭘까? 궁금하여 다가가니 이렇에 환상적인 풍경을 담고 있는 것이었습니다. 너무도 멋진 풍광 앞에서 입이 다물어지지 않았는데요 다시 봐도 멋진 풍경이 아닐 수 없습니다. 이곳에서 외돌개까지 도보로도 충분히 걸을 수 있을 정도로 가까운 거리에 있는 서귀포 칠십 리 시 공원 매화꽃 만개 그리고 한라산까지 조망할 수 있었던 날이었습니다. 서귀포칠십리시공원제주특별자치도 서귀포시 서홍동      ",
		"description": "그런데 실제로 보면 완전 신록의 풍경을 보여주고 있는 서귀포시에 있는 칠십 리 시공원의 풍경을... 이곳에서 외돌개까지 도보로도 충분히 걸을 수 있을 정도로 가까운 거리에 있는 서귀포 칠십 리 시 공원... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "[제주도 여행 4박 5일] 서귀포 칠십리 시 공원 - 천지연폭포... ",
		"postdate": "20210602",
		"link": "https://blog.naver.com/lemonlime2?Redirect=Log&logNo=222381238089",
		"contents": "제주도 여행 4박 5일 중 3일차서귀포 칠십리 시 공원 위치 설명은 포스팅 가장 하단에 있습니다 :)같이 간 친구의 추천으로서귀포 칠십리 시 공원이라는 곳에 갔어요.제주도 가서 공원을 가본 건 처음인데,숨은 스팟이더라구요!천지연폭포에 가지 않고 천지연폭포 볼 수 있는감상 꿀팁 알려드릴게요😉 [제주도 여행 4박 5일]서귀포 칠십리 시 공원- 천지연폭포 감상 꿀팁서귀포 칠십리 시 공원서귀포 칠십리 시 공원 도착해서주차장에 주차를 하고 걸어들어가요.여기가 맞나, 아직 안 나오나, 싶지만계속 가면 되는 거 맞습니다ㅎㅎㅎ아래에 주차장 위치 지도 함께 첨부해놓을게요! 산책하기 좋은 서귀포 칠십리 시 공원친구가 강추해서 앞장 서서 따라가는데,그냥 걷기만 해도 날씨가 너무 좋아서기분이 정말 좋더라구요💚 제주도 서귀포 가볼 만한 곳푸릇함이 가득한 제주💚우리나라는 땅이 조금 좁고 산이 많다 보니아무래도 공원 비중이 다른 나라들보다는 적은 듯 해요.물론 3면이 바다라던가 사계절이 있다던가 하는,다른 나라에는 없는 것들도 있죠 -무튼, 그래서 공원들이 좀 소중하네요ㅎㅎ 올레길 코스에도 포함된 서귀포 칠십리 시 공원올레길 코스에도 포함되어 있어서이렇게 올레길 리본이 달려 있네요. 제주도 여행 일정 추천 칠십리 시 공원 이렇게 연못도 있지만 이거 보러 온 건 아니라는👀321 제주도 칠십리 시 공원에서 본 천지연폭포짠 -여기가 맞나 싶을 때 천지연폭포가 등장해요.수학여행 코스로 많이들 갔던 천지연폭포인데,가까이서 봤었는데 이렇게 멀리서도 보인답니다.가까이서 봐도 예쁘지만,천지연폭포 가까이서 한 번 봤다면이렇게 멀리서 한 번 감상하는 것도 좋더라구요.산 사이에 이렇게 동그란 공간이 있고폭포가 떨어지는 게 너무 예뻐요.이게 바로 천지연폭포 감상 꿀팁!가까이서 입장료 내고 봐도 좋지만,서귀포 칠십리 시 공원에서 봐도 너무 예쁘답니당💙 제주도 칠십리 시 공원천지연폭포 소리 들으면서바로 뒤 그늘 벤치에 앉아서 한참 쉬다가 자리를 떴어요.폭포 소리 들으며 쉬기 좋더라구요ㅎㅎ아래 지도 보시면천지연폭포가 코 앞에 보일 것 같은서귀포 칠십리 시 공원 길 위치가어느 즈음인지 아시겠죠?서귀포 칠십리 시 공원 추천 드립니당☺ 서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19서귀포칠십리시공원주차장제주특별자치도 서귀포시 서홍동 572 제주도 여행 4박 5일에 대한전체 일정이나 숙소 등 다른 정보도 궁금하시다면아래 링크 혹은 이 게시판에서모두 참고하실 수 있습니다 :) [제주도 여행 4박 5일] 2일차 비용 정리제주도 여행 4박 5일 중 2일차 비용 정리입니다 :) 포스팅 제일 위에 있는 이미지가 제주도 여행 2일차 일...m.blog.naver.com [제주도 여행 4박 5일] 제주도 숙소 추천 - 제주 한림 에어비앤비, 가성비 3명 숙소, 에어비앤비 할인코드, 경성수산드디어 너무 너무 소개해드리고 싶었던 제주도 숙소 첫 번째! 제주 한림 에어비앤비 보여드릴게요. 3명이서...m.blog.naver.com 포스팅이 도움이 되셨다면, 팬하기 부탁 드려요 :)  ",
		"description": "제주도 서귀포 가볼 만한 곳 푸릇함이 가득한 제주 우리나라는 땅이 조금 좁고 산이 많다 보니 아무래도... 좋지만, 서귀포 칠십리 시 공원에서 봐도 너무 예쁘답니당 제주도 칠십리 시 공원 천지연폭포 소리... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "지금쯤 매화꽃이 예쁘게 피었을 서귀포칠십리시공원",
		"postdate": "20210222",
		"link": "https://blog.naver.com/wkfnlsk?Redirect=Log&logNo=222252711385",
		"contents": "한라산이 보이는 서귀포칠십리시공원 파크선샤인 호텔 바로 가까이에 서귀포칠십리시공원이 있는데 생각보다 너무 좋아서 기록해본다.제주도는 좋은곳이 너무나도 많지만 한라산을 눈앞에 마주할 수 있고천지연폭포까지 가까이서 조망할 수 있는곳이라서 유명지인 성산일출봉이나 섭지코지보다는 소박한?곳이지만은 아침 산책길로 더할나위없이 좋았던곳이라 혹시 파크선샤인제주에 묵는다면 아침이든 낮이든 꼭 산책해보길 추천한다! 밤늦게 저녁에도 방문해봤는데그 땐 산책길이 너무 어둡고우렁찬 천지연 폭포 소리만 들려서좀 무섭기까지 했는데이렇게 맑은 날씨의 서귀포칠십리시공원을 보니 아침 산책길로 다시 재방문하길 정말 잘했다는 생각이 드네.  겨울 햇살이 주는 설레임이 참 좋다 이 날은 하늘도 너무 깨끗하고 공기도 너무 좋고한라산뷰까지 가득 품안에 담을 수 있었던 날이라서 편안하게 산책하기 너무 좋은곳이구나 싶었다. 제주도 여행을 그리 많이 해본 건 아니지만주로 서쪽에서 머물거나 성산일출봉,섭지코지를 여러번 방문했는데 서귀포도 참 좋은 것 같다.  서귀포칠십리시공원은 2008년12월6일 문을 열었다고 한다길이 너무나도 잘 되어있어서 어른들이 방문하시기에도 너무 좋고 내가 거닐었을때에는 매화 꽃망울이 곧 소식을 알릴듯말듯 한 얼굴을 내밀고 있었다. 매화가 가득할 때 서귀포칠십리시공원을 방문한다면 정말 너무 예쁠 것 같았다. 지금 방문하신분들은 럭키!! 내가 다시 방문할때즈음엔 매화는 저물고 또 다른 꽃들이 반겨주겠지?ㅎㅎ  여기 보이는 나무들이 모두 매화다. 정말 이쁜 산책로다. 제주도민분들도 운동을 하고 계셨고 아침 일찍 방문했던터라 사람이 많지는 않았다. 그래서 더 좋았다구 매화가 살짝 얼굴을 내밀었네 겨울의 햇살과 그림자를 정말 좋아한다.차가울 것 같지만 그 어떤 계절보다 겨울의 햇살이 제일 따뜻하다는 걸 잘 알고있다. 너무 좋다:) 서귀포칠십리시공원에서 천지연폭포가 보인다 걷다보면 천지연폭포를 가까이에서 볼 수 있는 행운을 얻을 수 있다! 밤에는 웅장한 소리에 무섭기까지했는데 이렇게 보니 역시 멋있다.  비가 내리고 난 다음이라 바닥이 촉촉하게 젖어있다. 비 내리고 난 다음 산에 가보면 공기가 얼마나 신선하고 좋은지 알게 되지. 흙냄새 찾아 킁킁ㅎㅎ 물이 바다로 떨어지는 정방폭포 서귀포칠십리시공원을 뒤로하고 차를 타고 정방폭포로 향했다. 천지연폭포와 정방폭포 두 군데 모두 처음 봤는데 천지연폭포와 천제연폭포와 더불어 제주도 3대 폭포라고 한다. 물이 바다로 떨어지는 정방폭포는 보면 볼수록 신기하더라..  정방폭포에 도착하면 사진을 찍어주시는 사진기사님이 계신다. 고향집에 오래전에 할머니와 할아버지가 정방폭포에서 찍으신 사진이 걸려있던데.. 옛날 어르신들에게 정방폭포는 하나의 코스가 아니였을까 싶다.  이 날 날씨가 좋다못해 약간 덥기까지해서 코트로 바꿔입고 나갔는데 날씨가 진짜 봄으로 바뀔 모양인가보다.  참고로 정방폭포는 입장료가 있다. 어른은 2,000원 그리고 군인,어린이,단체 등은 입장료가 다르니 첫 방문이라면 2,000원 내고 한 번쯤 방문할만한 것 같다. 그래도 난 서귀포칠십리시공원이 더 좋았던 것 같네.  서귀포칠십리시공원제주특별자치도 서귀포시 서홍동천지연폭포제주특별자치도 서귀포시 천지동 667-7정방폭포제주특별자치도 서귀포시 동홍동  ",
		"description": "제주도 여행을 그리 많이 해본 건 아니지만 주로 서쪽에서 머물거나 성산일출봉,섭지코지를 여러번 방문했는데 서귀포도 참 좋은 것 같다. 서귀포칠십리시공원은 2008년12월6일 문을 열었다고 한다 길이 너무나도... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "5/13 제주 서귀포 칠십리시공원, 제주 올레길 7코스 천지연... ",
		"postdate": "20210723",
		"link": "https://blog.naver.com/friedlip?Redirect=Log&logNo=222441701131",
		"contents": "제주 올레길 7코스의 서귀포 칠십리시공원은 2010년 천지연폭포 계곡을 끼고, 재해위험지구 정비사업의 일환으로 생태공원으로 조성되었다.공원 내에는 골프장, 농구장, 족구장 등 체육 시설이 있고, 연못과 분수들을 따라 곳곳에 예술적인 조형물들이 설치된 산책로가 있다.공원 내의 천지연폭포와 한라산이 함께 보이는 전망대는 놓치면 아까울 숨은 명소이다.* 칠십리라는 말은, 조선시대 서귀포가 서귀진이라는 작은 포구였고, 제주 행정구역이 제주목, 정의현, 대정현으로 나뉘었을 당시, 정의현성 관문에서 서귀진까지 거리가 칠십리였기 때문에 서귀진을 언급할 때 마다 따라 붙게 되었다고 전해진다.  서귀포 칠십리시공원 내의 전망대에서 바라본 한라산 전경. 그리고, 같은 전망대에서 내려다 보이는 천지연폭포 전경. 5/23 제주 천지연폭포 야경, 제주 올레길 7코스 서귀포 대표 관광 명소제주 올레길 7코스의 천지연폭포는 서귀포 대표 관광 명소로 시내에서 가까워서, 날씨가 좋거나 나쁘거나, ...blog.naver.com 서귀포 대표 관광 명소로 시내에서 가깝고 야간에도 개장하기 때문에 낮이거나 밤이거나 언제나 많은 관광객들의 발길이 이어진다. 그런데, 멋지게도, 천지연폭포와 한라산의 전경이 한눈에 들어온다.   경계선에서라는 제목의 연못 속 조형 작품. 돌다리, 거울이 달린 자동문, 돌담, 펜스 등으로 이뤄진 구성이 재미있다. 서귀포 14. 2014년 예술의 섬 프로젝트를 통해 설치된 이탈리아 출신 예술가의 작품으로 한라산을 대표로하는 제주도의 산을 표현했단다.  서귀포 칠십리시공원 인근의 서귀교에서 내려다본 서홍천. 천지연폭포의 상류로, 수량은 많지 않지만, 용천수가 샘솟는 솜내반이 있어 연중 일정한 수량이 유지된다고 한다. ",
		"description": "공원 내의 천지연폭포와 한라산이 함께 보이는 전망대는 놓치면 아까울 숨은 명소이다. * 칠십리라는 말은, 조선시대 서귀포가 서귀진이라는 작은 포구였고, 제주 행정구역이 제주목, 정의현, 대정현으로... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "길동무체험, 서귀포칠십리시공원, 천지연폭포, 담팔수... ",
		"postdate": "20211008",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=222530322046",
		"contents": " 서귀포칠십리시공원에서 본 한라산, 너무 깨끗하게 보입니다. 오늘은 흰모자도 안 쓰셨네요. 단팔수 : 8개의 잎 그 중에 하나만 빨갛게 단풍이 든다고 해서 단팔수라고 합니다. 7월에 하얀꽃이 피고 9월에는 검은 자주색의 열매가 생긴다고 합니다. 도담팔수 열매는 염주도 만든다고 합니다. 서귀포칠십리시공원의 분수대에서 한라산 반영이 보인다고 합니다. 소천지, 새섬에서 볼수 있다고 합니다.  범섬 위에 문섬 그 위에 섶섬을 올리면  산방산과 같다고, 설문대할망이 한라산 위를 잘라 던진 것이 산방산이라고산방산 밑 둘레가 한라산 정상 지름과 비슷하고 지질구성이 조면암으로 같다고 합니다. 천연기념물 제27호인 천지연폭포, 폭포일대의 난대림 지대는 천연기념물 제 379호로 보호되고 있다고 합니다. 천지연 담팔수 자생지도 천연기념물 제163호로 지정되어있습니다. 올레18코스 근처에 있는 불탑사 오층석탑, 보물 제1187호도 말씀해주셨습니다. 예전에는 불탑사 앞으로 가는 코스여서 좋았는데 이제는 그쪽으로 가지는 않습니다.   황우지해안 열두굴, 서귀포해안 진지동굴, 일본자살특공대 특공보트를 위해 만들었다고 합니다. 일제가 제주에만 남기고 간 진지동굴이 448개라고 합니다. 이것을 만들기 위해 얼마나 많은 사람들이 희생되었을까요? 조선시대 제주는 1목(제주목), 2현(정의현, 대정현), 9진(화북, 조천, 별방, 수산, 서귀, 모슬, 차귀, 명월, 애월진) 진성 주위에 25개의 봉수대가 있었다고 합니다. 그리고 38연대가 있었습니다. 지질, 식물, 역사, 문화 이것저것 말씀을 해 주셨는데 너무 왔다갔다해서 솔직히 말하면 정리가 안 되었습니다. 메모한 것을 다시 보아도 정리하기가 힘듭니다. ㅠㅠ  하논분화구입니다. 거기서 돌담사이에서 벗어둔 뱀 허물에 놀라 잡아질뻔했습니다. 하논분화구, 한반도 최대 규모의 마르형분화구 : 용암이나 화산재 분출없이 지하 깊은 땅속의 가스 또는 증기가 지각의 틈을 따라 한 군데로 모여 한번에 폭발하여 생성된 분화구를 말합니다. 하루에 1000~1500리터의 용천수가 분출되고 있어 벼농사가 가능한 곳입니다.  Previous imageNext image 처음에는 물이 차 있는 연못이었으나 고려 말에 수로로 물을 뺀뒤 논으로 만들어 지금까지 이어져온다고 합니다. http://www.jemin.com/news/articleView.html?idxno=498848 [시론담론] 하논의 문화사 - 제민일보서귀포시 호근동에 삼매봉과 어우러져 있는 대형 분화구 하논은 직경이 약 1㎞에 이르는 마르형 분화구이다. 하논 일대는 지질학 분야뿐만 아니라 구석기시대의 생수궤유적을 비롯하여 근현대에 이르기까지 많은 ...www.jemin.com 여기를 보면 더 자세한 내용이 있습니다.   물양귀비입니다. 양귀비꽃과 비슷합니다. 바람이 잘 통해서 더 잘자라고 가에 있는 벼를 베어준다고 합니다.    울금꽃과 자운영이라고 합니다. 울금꽃 진짜 신기했습니다. 더 관찰하고 싶었지만 뒤쳐져있어 그럴수 없었습니다. 이렇게 제주올레 아카데미 심화과정 오전 길동무체험수업 마무리합니다.   오늘의 어멍밥상은 닭볶음, 가지볶음, 애호박나물, 콩나물, 콩자반, 그리고 된장찌개였습니다. 어멍밥상은 집밥같아 좋습니다.  ",
		"description": "서귀포칠십리시공원에서 본 한라산, 너무 깨끗하게 보입니다. 오늘은 흰모자도 안 쓰셨네요. 단팔수... 황우지해안 열두굴, 서귀포해안 진지동굴, 일본자살특공대 특공보트를 위해 만들었다고 합니다.... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "(서귀포칠십리매화공원) 한라산설경과 매화의하모니21選",
		"postdate": "20220226",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=222658177531",
		"contents": "",
		"description": "매화기피는 계절이되면 서귀포에서 빼놓을수 없는 명소가 위와아래의사진에서 보는 서귀포칠십리시공원내에있는 매화공원입니다 한라산설경과더불어 매화가 환상적인하모니를 이루고 있고 서귀포를 노래하는... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리시(詩)공원 매화",
		"postdate": "20220302",
		"link": "https://blog.naver.com/aquasiajane?Redirect=Log&logNo=222661568383",
		"contents": "봄바람에 정원 매화꽃 먼저 피고앵두꽃, 살구꽃, 복사꽃, 배꽃이 차례로 핀다냉이꽃, 느릅 싹 깊은 산골 마을에 피니,또한 말하리라, 봄바람이 나를 위해 불어온다고 春風先發苑中梅 (춘풍선발원중매)櫻杏挑李次第開 (앵행도리차제개)薺花楡莢深村裏 (제화유협심촌리)亦道春風爲我來 (역도춘풍위아래)백거이(白居易)의 춘풍(春風, 봄바람)이란 시이다. 이 시는 전당시(全唐詩)에 실려 있으며 백거이가 노후에 낙양에 있을 때 지은 시로 보이며 봄날 궁전의 정원에서 온갖 꽃들이 피는 것을 보며 봄바람이 자신에게도 불어와 자신의 삶을 꽃피워달라는 마음을 실었다. 백거이(白居易, 772년 ~ 846년) 자(字)는 낙천(樂天)이며, 호는 취음선생(醉吟先生), 향산거사(香山居士) 등으로 불리었다. 당나라 때 낙양(洛陽) 부근의 신정(新鄭)에서 태어났다. 백거이는 다작(多作) 시인으로 알려져 있으며, 현존하는 문집은 71권, 작품은 총 3,800여 수로 당대(唐代) 시인 가운데 최고 분량을 자랑할 뿐 아니라 시의 내용도 다양하다.출처 : https://m.blog.naver.com/PostView.naver?isHttpsRedirect=true&blogId=swings81&logNo=221236427631봄에 꽃이 피는 순서로 춘서(春序)’란 말이 있다. 시인은 춘서로서 낙양에서는 매화가 가장 먼저 피고 앵두꽃, 살구꽃, 복사꽃, 배꽃이 핀다 하였다. 한국에서는 매화 다음에 산수유, 개나리, 진달래, 벚꽃, 철쭉 순으로 피어난다. 중국 낙양이던 한국이던 봄의 전령사는 역시 매화다.  겨울이 가야 봄이 오는 것이 아니고, 겨울의 숲이 봄을 기다리는 것도 아니었다. 숲은 계절을 기다리지 않았고 겨울의 한복판에 봄이 이미 와서 뿌옇게 서려 있었다.김훈, 『내 젊은 날의 숲』, 문학동네, pp.85~86. 權允熙, 『마음으로 읽어내는 名文人畵 － 30) 淸越隱秀美 : 蓮潭 金明國의 탐매도(探梅圖)』, uni-lab 美探, ｐ５에서 재인용 2022년 2월 초순이 되자 여러 뉴스에서 서귀포 걸매생태공원의 매화 소식이 전해졌다. 새해 들어 한국의 매화 소식으로  언론에서 가장 먼저 알린 곳이었다. 반도부는 혹한이 많았던 1월인데 제주는 평년보다 따스했는지, 작년보다 8일이 이르단다. 서귀포 칠십리시공원(七十里詩公園)은 아래 지도에서 보듯이 걸매생태공원과 거의 붙어서 천지연폭포 기준으로 250 m 거리에 있다. 이 칠십리시공원(七十里詩公園)은 <시청의 공원>이란 뜻이 아니고 <시인들의 작품인 시를 비석으로 세운 공원>이다. 공원 여기저기에는 정완영의 '바람' 등 서귀포를 소재로 한 유명 시인들 시 13편과 정태권의  ‘서귀포를 아시나요' 등 가요 3편이 돌비석에 새겨져 있다. 2007년부터 이곳에 매화나무가 심어졌다(글 하단의 관련 신문기사 참조). 7~8년생 나무로 심었다 하니 이제 22~23살 된 성목 들이다. '제주 천지연 담팔수 자생지' 등 난대상록수림 속과 곁을 따라 걷다 보면 매화원이 나온다. 매화원 초입에 능수매 한 그루가 별도로 심어져 있다. 안덕면의 노리매 공원에는 무수한 능수매이지만 여기는 이것 한 그루뿐이다. 이곳에서는 독보적이기에 그 자태가 더욱 우아하고 아름답게 보인다. 지나는 사람들의 시선을 한 몸에 받는다. 칠십리시공원의 능수매 (2022년 2월 24일, 27일 촬영)  능수매 가지의 매화 (2022년 2월 27일 아내 작품)지난 글에도 밝혔지만 내가 매화를 부쩍 좋아하게 된 것은 문화예술선교사이자 사진가인 함철훈 선생님의 문하에 들어 사진예술을 배우기 때문이다. 자주 그렇지만 이번에 특히 더 작품을 만들며 내가 매화인지 매화가 나인지 모를 정도로 몰입이 되었다. 카메라의 초점을 주제가 될 대상에 정확히 맞추어야 한다. 바람이 불면 능수매의 가지가 움직이기에 더욱 그렇다. 바람을 찍을 때면 초속 7미터 이상의 센바람이 반갑고 꽃가지가 마구 흔들릴 때를 기다리다 셔터를 누르지만, 이번엔 정지된 상태의 매화를 찍으려 하기에 꽃과 광선에 정말 집중해야 한다. 아내와 내게 사진을 가르쳐주시는 함철훈 선생님에게 이번 달의 크리틱 수업 과제로 제출할 작품을 제작하기 위하여 두 번째로 칠십리시공원을 찾아온 2월 27일의 일이다. 이날도 내가 <능수매 삼매경>에 빠졌는데, 귓전에 '아~ 아~ 팝콘이다. 팝콘이 나무에 열렸네!'라는 예쁜 탄성이 들렸다. 고개를 들어 바라보니 엄마 손을 잡고 지나가는 어린이가 보였다. 갓 맺힌 매화 봉오리처럼 사랑스럽다. 입가에 미소를 머금고 다시 뷰파인더를 보았다. 와우 내 앵글 속 능수매에 먹음직한 아름다운 팝콘들이 가지 마다 부지기수로 달려있었다. 사진을 하는 목적이 나를 내세우고 실력을 자랑하기 위함이 아니어야 한다. 사진은 사진의 재료인 빛을 창조하신 하나님이 작가와 관객에게 주시는 선물이다. 사진을 하면서 익혀야 할 것은 사랑이신 하나님의 시선으로 세상을 바라보는 안목이어야 한다. 그 시선과 안목에서 빛이란 물감을 시간과 공간이란 붓에 찍어 그려내는 사진을 통해 내가 먼저 행복해지고 그 행복과 창조주 하나님의 아름다움을 세상에 전해야 한다. 사진에도 길이 있다.함철훈 선생님의 수업 중 말씀저 깨끗하고 맑은 어린이의 눈에는 무수히 열린 매화가 엄마와 함께 행복하게 먹었던 팝콘처럼 보였을 것이다. 나는 이 매화를 어떻게 바라보고 느끼고 그것을 내 사진에 어떻게 추상화시켜서 담아내야 할까?행복한 고민을 하며 시시때때로 변하는 빛을 쫓아서 해가 질 때까지 매화 작품을 만들었다.  참고 : 칠십리시공원(七十里詩公園)과 매화 식수 한일우호증진사업에 관하여 천지연폭포를 사이에 둔 걸매생태공원(올레 7-1코스)과 서귀포 칠십리시공원(올레 7코스)의 위치도, 서귀교의 이편 저편으로 250 m 가량 떨어진 별개의 공원이지만, 생태지리학적으로는 붙어있다고 본다. Daum 지도에서 생성   칠십리시공원의 이모저모, 여기저기 세운 시비와 더불어 게이트볼 경기장인 파크골프장 등 운동시설도 있다. 천지연폭포 전망대에서 바라보는 폭포와 한라산이 압권이고 바다 쪽으로는 서귀포 항구와 섶섬이 보인다. 눈 덮인 한라산이 배경이 되기에 이곳의 매화원은 걸매생태공원의 그것보다 더욱 아름답게 느껴지기도 한다. (2022년 2월 24일, 27일 촬영)    이 공원은 2008년 12월 6일 문을 열었다. 천지연폭포 절벽 위에, 삼매봉 입구 남성리공원에서 절벽을 따라 낸 산책길은 대략 600ｍ이다. 서귀포항 언덕 위에 있고 태풍 피해를 자주 받는 곳인데 이웃한 걸매생태공원과 함께 '천지연 재해지구정비사업'의 하나로 마련됐다. 2020년에는 서귀포 보건소에서 걸매생태공원과 칠십리시공원에 걸쳐 7천보 걷기 코스를 조성했다. 걸매생태공원 주차장에서 출발하여 나무 등에 부착된 노란 안내 리본을 따라 천지연폭포 전망대를 거쳐 칠십리시공원 새섬 전망대에서 되돌아 주차장으로 돌아가면 7천보를 걷게 된다. 파크골프장이라는 게이트볼장이 있어 많은 노인들이 운동하는 모습도 보기에 좋다. 공천포 집에서 20분이면 간다. 우리 부부가 단골이 된 이중섭미술관 주차장 부근의 팥죽집을 가려면 겸하여서 자주 찾아가는 곳이다. 주민들뿐만 아니라 이젠 유명해져서 관광객도 많이 찾는다. <제주올레길 7코스>, 서귀포시에서 지정한 <하영올레길> 그리고 이중섭 미술관에서 출발하여 자구리해변과 소암미술관까지인 4.9km의 <작가의 산책길> 모두가 이곳을 지난다. 변시지 화백 등 유명 작가의 작품이 적지 않은 서귀포 시립 기당미술관도 길 건너에 있다.   다음은 제주일보에 난 한일우호증진사업으로서의 이곳 칠십리시공원(七十里詩公園)  매화 식수사업에 관한 기사다. 일본인과 재일한국인 단체들이 함께 힘을 모아서 서귀포시에 매화나무 식재 사업비를 3년째 제공했다는 기사다. 이로써 칠십리시공원에 매화원이 조성되었다. 먼저 게재한 걸매생태공원의 매화원도 이때 함께 만든 것인지 확실하지는 않지만 나무의 크기를 보니 그럴만하다. 아름답고 감사한 일이다. 고결한 지사(志士) 정신을 지키면서 다시 어려워진 한일 양국 관계가 지혜롭게 해결되길 바란다. 두 나라가 다시 이처럼 서로 사랑하고 인류공영 발전에 함께 기여하는 날이 속히 오길 기대한다. 하나님의 나라가 두 나라에서 더욱 확장되고 예수님 안에서 사는 나라들이 되길 소망한다. <일본 이바라키현 매년 서귀포시에 매화 식수사업비 지원>일본 이바라키현 자생단체들이 한. 일 우호증진을 위해 매년 서귀포시에 매화나무 식재 사업비를 지원해 눈길을 끌고 있다.서귀포시는 16일 일본 이바라키현 일. 한친선협회(회장 히토미 사네노리), 재일본 대한민국 민단 이바라키현 지방본부(단장 김정웅), 이바라키현 일. 한여성친선협회(회장 토미야마 요우코), 재일본 대한민국부인회 이바라키현 지방본부(회장 안복순) 등 4개 단체 회원 54명이 서귀포시를 방문해 3차 매화 식수 기금 100만엔(한화 약 1300만원)을 기증한다고 밝혔다.이들 민간단체들은 지난 2007년부터 매년 서귀포시에 100만엔의 매화 식수 사업비를 지원해 오고 있다.이 사업은 지난 2004년 8월 이바라키현 일. 한친선협회 등 민간단체에서 한. 일 우호증진 및 양국의 교류 증진을 위하여 회원들이 성금을 모금, 지원 대상지를 선정하는 과정에 현내 카시마시와 자매결연된 서귀포시에 기증하기로 결정하면서 인연을 맺게 됐다.서귀포시는 이 기금으로 서귀포 칠십리시(詩)공원 내 2000여㎡ 에 이를 기념하는 매화공원을 조성, 시민들이 산책하며 휴식을 즐길 수 있는 곳으로서는 물론 서귀포시와 이바라키현 그리고 카시마시와의 인연을 널리 알리는 명소로 자리매김하고 있다.출처 : 제주일보(http://www.jejunews.com), <일본 이바라키현 매년 서귀포시에 매화 식수사업비 지원>, 2010.6.16자 기사 ",
		"description": "서귀포 칠십리시공원(七十里詩公園)은 아래 지도에서 보듯이 걸매생태공원과 거의 붙어서... 2020년에는 서귀포 보건소에서 걸매생태공원과 칠십리시공원에 걸쳐 7천보 걷기 코스를 조성했다. 걸매생태공원... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주도 가볼만한곳 추천 : 서귀포 칠십리 시공원 제주 올레길... ",
		"postdate": "20210420",
		"link": "https://blog.naver.com/kayak71?Redirect=Log&logNo=222317211170",
		"contents": " 서귀포 칠십리 시공원은 제주 올레길 7코스에 포함되어있는 아름답고 소중한 공원으로 공원 관통하여 제주도 올레길 조성되어있고 접근성 뛰어난 서귀포에 위치하고 있어 제주 올레길 코스 추천 드리는 곳입니다처음 만난 순간 무료 서귀포 공원이 이렇게 예쁠수있다니.. 라며 잔잔하게 다가오는 칠십리 공원 매력에 푹 빠지고 말았는데 어떤곳인지 지금부터 소개해 드리겠습니다서귀포 칠십리 시공원여행날짜 : 2021년 3월 10일관람소요시간 : 1시간 주차장 서귀포 칠십리 시공원 이해도제주도 가볼만한곳 칠십리 공원은 직선거리로 600m, 제주 올레길 거리로 편도 1Km 정도 되는 서귀포 공원으로 2곳의 주차장 있습니다메인 주차장 : 주요 볼거리가 메인 주차장 오른편에 있어 가볍게 둘러볼때 이용서브 주차장 : 공원 한쪽 끝에 있어 제주 올레길 산책 개념으로 접근할때 이용으로 저는 서브 주차장 이용하여 제주 올레길 코스 한바퀴 돌고 왔습니다 서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19서귀포칠십리시공원주차장제주특별자치도 서귀포시 서홍동 572제주특별자치도지체장애인협회 서귀포시지회제주특별자치도 서귀포시 남성중로 130 서귀포시장애인협회 서귀포칠십리시공원 주소 : 제주 서귀포시 현청로 41-19B 가 서브주차장, C 가 메인 주차장으로 각자 상황에 맞게 선택하시면 되고 주차비 및 입장료 무료 입니다저 같으면 B 주차장 가서 전체 한바퀴 돌고 오겠고 1시간정도 걸리는 제주도 올레길 추천 코스 입니다..^^ 파크 골프장 잔디밭에서 바라본 풍경서브 주차장에서 출발하는 코스 보여드리는 중으로 주차장 바로 옆 잔디밭에서 한라산 보입니다글 보시다 보면 와~ 예쁘다.. 하실텐데 3월 10일 풍경으로 지금은 아마 더 예쁠겁니다제주 가볼만한곳 귀한 3월 최고의 여행지중 한곳으로 지금이야 봄꽃들 만발하여 가볼만한 관광지 많지만 3월에는 지금보다 그 수가 적었는데 진즉에 리뷰 발행했어야하나 발행순번 높은 다른 글들에 밀려 이제사 차례 돌아왔습니다집에 있으면 하루종일 책상 앞을 떠나지 않아 글 지옥에 빠져산다고 와이프가 늘 불평하는데 그렇게 살아도 발행해야할 리뷰 엄청 대기중 입니다다 털어내고 싶다. 증말..ㅠ 칠십리 공원 올레 7코스서귀포 칠십리 시공원은 삼매봉 입구에서 부터 천지연 폭포 절벽따라 조성된 시비 12기와 조각작품 있는 공원으로 일반공원 클래스 훨씬 뛰어넘는 울창하면서도 조화로운 숲과 아름다운 공원 레이아웃 가지고 있습니다2년전 제주 한달살기 할때 제주도 서귀포 가볼만한곳 투어 돌았는데 이렇게 좋은곳을 그때 왜 발견 못했지.. 싶더라구요 뒤로 숲 그늘 끝없이 이어지는거 보이시죠?상당히 울창한 숲 산책로로 나무 자체가 예뻐 산책할만 나더라구요아직 벚꽃 피기전으로 홍매화 한그루가 존재감 뽐내는 중입니다 홍매화와 소나무 평소 매화와 벚꽃 구분 못하는데 애는 잎 모양이 확연히 달라 벚꽃 아닌거 알겠네요진달래 또는 철쭉 비슷하게 생긴 홍매화 입니다설마 홍매화 종류 아닌가요? 비슷하면서 다른 꽃이 워낙 많아서..ㅠ 3월 10일 서귀포칠십리시공원 풍경일부 가지 앙상한 나무도 있으나 3월 10일 이미 겨울의 흔적 거의 사라진 공원 모습으로 생명력 충만한 아름다운 자연보고 얼마나 좋았는지 모릅니다https://blog.naver.com/kayak71/222272045123 3월 제주도 여행 가볼만한곳 : 서귀포 걸매 생태공원 제주 숨은 명소제주도는 그 자체가 관광지라 제주 여행 가시면 가볼만한곳이 너무 많아 대체 어디를 가야 ...blog.naver.com 칠십리 공원 바로 옆에 비슷한 임펙트의 걸매생태공원 이라고 있는데 두 서귀포 공원이 주는 이른 봄 향연에 감동받아 감탄에 감탄 했던 기억 납니다지금 생각에도 아직 겨울에서 헤어나오지못한 이른 봄에 경험한 아름답고 행복했던 시간들 입니다젊을때는 시간의 소중함에 대해 몰랐는데 생생하게 살아갈 날이 얼마 안남은듯하고, 시간을 쪼개서 써야할만큼 바쁘다보니 매 순간 순간이 점점 소중하게 느껴지곤 합니다 작은 연못칠십리 시공원 두드러진 특징은 공원 주제에 수목원 같은 레이아웃 가지고 있다는 것으로 일반 무료 공원의 뻔한 구조가 아닌 공원 안에 구비구비 개천 흐르고 그 물이 모여 못을 이루며 못 주변으로 수목이 들어선 상당히 예쁜 무료 제주도 공원 입니다  먼나무 열매이른 봄 빨갛게 물든 먼나무 열매는 강렬한 레드 컬러로 꽃이 주는 시각적 이미지와 비슷하게 다가오곤 합니다 제주 서귀포에는 작가의 산책길 이라고 이중섭 미술관부터 소암기념관까지 이어지는 4.9Km 산책로가 있는데 칠십리 시공원이 그 중간쯤 위치하고 있습니다제주도 올레길 7코스 걸으며 작가의 산책길 일부 구간 지난적 있는데 제주 쪽빛 바다 끼고 걷는 코스가 대부분이라 특정 스팟이 아닌 긴~ 산책로 치고는 경치 좋더라구요  구비진 실개천 혹시라도 밋밋해 보일까싶어 암석들로 꾸며놓은 모습으로 공원 자체가 미적으로 상당히 빼어난 구조 입니다전국투어 다니다보면 이게 무료공원 이라고? 싶은 유료 관광지 싸다귀 날릴만큼 좋은 공원들 간혹 만나게 되는데 제주 서귀포 가볼만한곳 칠십리 시공원이 그 범주에 들어간다고 보시면 됩니다입장료 만원, 이만원에 벌벌 떨 정도로 궁핍하지는 않은데 이상하게 무료 관광지 특히 공원처럼 사람 손타는 곳은 좋으면 만족도 확~ 올라가더라구요 지금까지 비교적 좁은 산책로 걸어왔다면 넓은 벌판?으로 나가는 시작점이 위 지점으로 수목 구도와 형태가 놀랍도록 아름다워 신바람 나서 사진 찍으며 돌아다니는 중입니다동네주민분들 독점할수있는 수준을 한참 넘어선 서귀포 가볼만한곳 입니다  멋진 자연상태 그대로라면 모를까 사람이 인위적으로 조성한 무료 공원에서 여행의 즐거움 찾는다는건 생각보다 어려운 일로 서귀포 칠십리 시공원 정도 컨디션이면 내 돈이 아닌 남의 돈인 지자체 예산 책임감있게 잘 집행한 것이라고 볼수 있습니다돈은 돈대로 쓰고 그지같은 공원이 대다수 거든요 드디어 나왔네요서귀포 칠십리 시공원의 하이라이트 돌 징검다리 연못 입니다 서귀포 칠십리 시공원 참모습어떠세요?이제 막 세상이 깨어날 시기인 3월 10일 풍경으로 멀리 한라산 보이고, 봄꽃 빈자리 먼나무 열매가 곳곳에서 포인트 메워주고 호수 주변에 늘어선 나무들 배치 멋진데 호수 수면에 반영이 비춰~꽃 하나없이 만들어진 풍광 수준이 이정도로 이미 지나갔지만 이른 봄 제주도 가볼만한곳 으로 이만한 곳 드뭅니다    구름 한점 없는 파란 하늘간혹 날씨 너무 좋을때 가셨네요~ 라며 힌클랑 팬 아니신거 인증 하시는분 계신데 내가 여행 갔는데 날씨가 좋은게 아니고 날씨 좋은날만 골라서 여행 간겁니다예를들면 부산에 호텔 잡아놓고 맑은 날씨 쫒아 여수, 장흥으로 투어 가는일 비일비재한데 제주 가볼만한곳 투어도 마찬가지로 날씨 흐린 날은 투어 안가고 맑은 날만 새벽부터 투어 나가곤 했습니다 돌 징검다리는 건너편 칸막이가 끝 부분이 아닌 중간 지점으로 뒷편으로 비슷한 거리의 징검다리 이어집니다 양쪽으로 이어진 징검다리 보이시죠?그럼 저 칸막이의 용도는 뭐고 왜 저기 있냐.. 자동문칸막이 유리문 앞에 서면 자동으로 문 열리며 어서 오이소~ 합니다그럼 나는 반대편으로 건너가면 됩니다이런 요상한 시스템으로 운영되는 이유는 이 문이 전종철 아티스트의 경계선 사이에서 라는 작품이기 때문으로 상당히 특이해서 신선한 느낌이긴 하더라구요아이디어 돋보인다고 할까요? 중간 문 지나 바라본 칠십리 시공원 오늘 방문의 목적은 제주 올레길 추천 명소 서귀포 칠십리 시공원 구석구석 살펴보는것 임으로 징검다리 호수 지나 계속 가는중으로 정면에 보이는 살짝 핑크빛 도는 키 작은 나무들은 매화나무 군락지 입니다 한일 우호 친선 매화공원상당한 규모의 매화 군락지로 아쉽게도 제주도 매화 시즌 지나 다 지고 없더라구요..ㅠ서귀포시와 일본 이바라키현 가시마시 사이에 자매도시 체결 하였는데 이를 기념하기위해 일본내 한인 단체에서 300만엔 기금 조성하여 서귀포시에 전달하였고 이 기금으로 이바라키현 나무인 매화 260본 식수하여 조성한 매화공원 이라고 합니다 매화공원에서 바라본 돌 징검다리 호수 폭포전망대그냥 길가에 있는 저곳이 폭포전망대로 폭포 전망대인 이유는.. 천지연 폭포제주도 폭포중 가장 아름답다는 천지연 폭포 조망할수 있어서로 천지연 폭포를 이 각도에서 보리라고 생각도 못해봤는데 의외의 장소에서 마주해 반갑더라구요 시원한 물줄기 쏟아내는중인 천지연 폭포로 초반에 말씀드렸다시피 서귀포 칠십리 공원 있는 이 위치가 절벽 위 라서 저런 각도 나오는것 입니다천지연 폭포와 칠십리 공원 사이는 연외천 이라는 천이 흐르는 깊은 골짜기 이구요 계속 이어지는 제주 올레길 7코스라이트 하게 즐기실분은 폭포전망대 까지만 보고 돌아가시면 되고 제주도 올레길 좀 더 산책하실분은 남쪽으로 더 내려가셔도 되는데 잘 조성된 공원 산책하는 기쁨은 있으나 특출나게 볼만한 뭔가는 없습니다 꽃 한송이에 흥분하던 시기라 하얀꽃 발견하고 꽃이다~ 라고 좋아라하는 힌클랑 으로 그린과 화이트 조화가 나름 예쁘더라구요 조팝나무 비슷한 꽃으로 조팝나무 꽃은 벚꽃 진 다음에 피기에 시기로 보나 나무 형태로 보나 조팝나무는 아닌듯하고 3월에 핀 꽃 이라는데 큰 의의있는 하얀꽃 입니다이름이 뭐 중요한가요. 예쁘기만 하면 되지..^^ 화이트 핑크 철쭉여러 꽃들의 각축장으로 변한 서귀포 칠십리 시공원으로 보는 나는 즐겁기만 합니다 혼자 즐기는 의자 이야기멀리 보이는 다리 비슷한 것은 혼자 즐기는 의자 이야기 라는 곳으로 지그재그 다리 중간중간 벤치 놓여있고 벤치 간격으로 인해 자동적으로 사회적 거리두기 실천하며 서귀포 시민분들 앉아 계시더라구요따듯한 봄 햇살 아래에서.. 마지막 매화얼핏보면 꽃 다 떨어져가는 매화나무 같지만 종이 다른건지 이제 막 꽃 피우기 시작한 작은 매화나무 입니다   아이~ 예뻐라..ㅠ올 봄 매화에서 벚꽃까지 이어지는 시즌 내내 여행 다니며 두 꽃의 느낌 돌이켜보니 매화는 아직 날씨가 추워 완전 겨울인 상태에서 피기에 풍성하지는 않지만 꽃 자체가 예쁘고 귀한 느낌이 있고 벚꽃은 이제 봄이 왔어요~ 라고 알리는 따듯한 날씨에 피는 풍성함 있더군요몇송이 피지도 않는 매화 벚꽃에 비해 살짝 우습게 봤는데 직접 여행 다니며 보니 매서운 겨울 바람 뚫고 피는 매화의 가치는 상상이상 이더라구요2월 2일 경남 남해에서 본 매화는 충격과 감동 그 자체 였습니다2월 2일에 매화를 보다니.. 이제는 돌아가야할 시간제주 서귀포 가볼만한곳 칠십리 시공원 끝에는 새섬전망대 있고 건너편으로 서귀포항 보이는데 딱히 멋있어 보이지 않고 결정적으로 사진이 역광이라 보기흉해 빼버렸습니다 야생 유채꽃 사람 발길 닿지않는 난간 뒤 절벽에 뿌리내린 유채꽃으로 이상하게 유채꽃이 안보여 칠십리 공원에서 유채꽃은 못보는건가 싶었으나 있긴 있더라구요  힌클랑의 한마디서귀포 칠십리 시공원은 화려함은 없지만 결코 소박하지않은 자연의 아름다움으로 내 마음 잔잔하게 적시는 제주도 가볼만한곳 입니다접근성 좋은 제주 올레길 7코스에 속해있어 올레길 탐방객에게 인기높은 핫플로 제주여행 하면서 가장 많은 제주도 올레길 탐방객 이곳에서 봤습니다추천 여행지이니 서귀포 시내쪽 가시면 한번 들려보세요..^^https://in.naver.com/kayak71 [네이버 인플루언서 검색] 힌클랑대한민국에서 가장 유명한 호텔 항공 여행 블로거이자 월드 클래스 트래블 익스퍼트 힌클랑 입니다. 이 세상 한줄기 빛이 되겠습니다. 광고문의 사절in.naver.com 힌클랑 인플루언서 팬하기 하시면 광고없는 순수 여행정보 만나실수 있습니다Published by 자유여행 길라잡이 힌클랑 ",
		"description": "주차장 서귀포 칠십리 시공원 이해도 제주도 가볼만한곳 칠십리 공원은 직선거리로 600m, 제주 올레길 거리로 편도 1Km 정도 되는 서귀포 공원으로 2곳의 주차장 있습니다 메인 주차장 : 주요 볼거리가 메인... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리시공원 / ★★★★",
		"postdate": "20200628",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=222014546677",
		"contents": "오늘은 지난 동너븐덕, 황우지해안 포스팅에서 잠시 언급한적이 있던 칠십리시공원 이야기를 해볼께요. 이 때 동너븐덕에 있던 남인수의 '서귀포 칠십리'에 대한 노래비 관련하여 잠시 칠십리 이야기를 했었죠. 동너븐덕(남주해금강), 황우지해안 / ★★★★오늘은 제주 황우지해안에 대해 적어볼까 합니다. 제주 올레길 코스가 생기기 이전에는 한때 제주의 숨은비...blog.naver.com 참고로 코로나 이전 묵은 포스팅이라서 마스크를 안하고 있어요. 지금 이 때 사진을 보니 마스크 안하고 돌아다니던 시절이 왜 이렇게 그리운지... 어서 사태가 안정되어서 예전처럼 마스크없이 다닐 수 있는 시절이 돌아왔으면 합니다.    칠십리시공원은 2008년에 서귀포 서홍동에 조성된 '시(詩)' 공원입니다. '칠십리'는 지난 포스팅에서도 말씀드렸지만 정의현 읍성에서 서귀포항까지의 거리이며, 서귀포를 이를 때 쓰는 말이기도 합니다. '시'는 시에서 만들었다는 의미가 아니라 서귀포를 주제로 한 '시(詩)' 와 노래들을 전시한 공원입니다. 전시된 시와 노래의 제목들을 보면 '정방폭포 앞에서', '마라도', '내고향 서귀포', '서귀포 바닷가', '서귀포를 아시나요' 등등 서귀포와 관련된 내용들입니다. 물론 공원을 서귀포시에서 만든 것은 사실이니 '시(市)' 로 인식되더라도 크게 문제될 것은 없겠습니다.     공원이 꽤 넓습니다. 15만제곱미터 정도로 보이는 면적에, 구석구석 다양한 컨셉으로 잘 꾸며져 있고, 산책로도 예뻐서 남녀노소 어느누가 방문해도 즐거운 시간을 보낼 수 있을 것 같습니다. 저희도 아이들과 도시락도 먹고 공놀이도 하고, 산책도 하고 사진도 찍으면서 한참을 놀았지요.    서귀포의 상징 중 하나인 '정방폭포' 를 제목으로 한 박남수의 시입니다. '도시의 자식들을 기다리는 노모의 토요일 오후' 라는 구절을 읽으면 돌아가신 할아버지, 할머니 생각이 나네요. 어린시절에 저희 가족은 육지에 있다보니 명절때나 찾아뵐 수 있었거든요.      칠십리 시 공원에는 작가의 산책길이 있습니다. 작가의 산책길은 칠십리시공원 안에만 있는 것은 아니고.. 그러니까 작가의 산책길이 칠십리시공원을 가로질러간다고 말씀드리는게 좀 더 정확하겠네요.  작가의 산책길은 총 4.9km 에 이르는 길인데 이중섭 미술관 - 동아리 창작 공간 - 기당 미술관 - 칠십리 시 공원  - 자구리 해안 - 서복 전시관 - 정방 폭포 - 소라의 성 - 소암 기념관 순으로 코스가 짜여있습니다. 하나하나 예쁘고 가볼만한 곳들입니다. 저의 진외종조부(할머니의 오빠)이신 소암선생님의 기념관도 같이 포함되어 있는데요. 작가의 산책길 코스 자체가 소암선생님의 주요 산책루트를 모티브로 하였기 때문에 더 느낌이 특별합니다.     아이들과 징검다리도 건너고, 공놀이도 하면서 시간가는 줄 모르고 평화로움을 누립니다.  박목월의 '밤구름' 도 있습니다. 조지훈, 박두진과 함께 '청록집' 을 남기기도 했지요. 학교다닐 때 단골시험문제였기 때문에 많은 분들이 기억하실 겁니다.     전종철 작가의 '경계선 사이에서' 는 개인적으로 굉장히 인상적인 작품이었습니다. 징검다리를 건너 물 위에 떠있는 구조체로 가는데, 체험이 동반되는 구조물이기 때문에 너무 자세한 설명은 작품의 재미를 반감시킬 수 있어 생략하겠습니다. 다만 기발하면서도 작가의 의도에 대해 많은 생각을 하게 되는데요. 꼭 한번 징검다리를 직접 걸어가보셔서 느껴보시길 바랍니다.     하지만 최초에 이 작품이 설치될 때는 민원도 들어왔던 것 같네요. 연못에 비치는 한라산의 반영을 징검다리가 끊어버려 망친다는 이유였습니다. 양쪽 모두 이해가 가는 입장이어서 어떤 프로젝트든 바라보는 시선이 서로 다를 수 있음을 다시한번 느꼈습니다.  \"비경 아름다운 생태연못에 왜 굳이 철재 징검다리를...\" - 헤드라인제주서귀포시가 마을미술 프로젝트 사업의 일환으로 추진 중인 작가의 산책길 탐방코스의 일환은 서귀포 칠십리시공원 생태연못에 설치된 구조물과 관련해 한 시민이 문제를 제기하고 나섰다.서귀포시에 거주하는 시...www.headlinejeju.co.kr  이날 날씨는 좋았는데 한라산은 구름에 가려져있어 한라산의 반영은 보지 못했습니다. 그럼에도 연못주변에 비친 나무들이 꽤나 근사했습니다.     '시(詩)' 공원 답게 칠십리 시공원에는 구석 구석에 '시비'가 세워져 있습니다. 서귀포 출신의 작가 혹은 가사가 서귀포와 관련된 작품들입니다.  서귀포 출신 김용길의 '서귀포 인연'  '그리운 내 고향 서귀포를 아시나요'로 끝맺는 이 곡은 정작 작사가(정태권), 작곡가(유성민), 가수(조미미) 모두 서귀포 출신이 아니라는 점이 재밌습니다. 아마 마음의 고향 쯤으로 해석하는 것이 좋을 것입니다.   공원 한켠에는 어린이 놀이터도 있습니다. 아이들이 조금 지루해하거나 힘들어할 때 여기서 잠시 쉬었다갈 수 있습니다. 혹은 어머니 아버지들이 잠시 쉬어가고 싶으실 때 아이들을 이곳에서 뛰어놀게끔 하고 벤치에 앉아 휴식을 취하셔도 됩니다.     또 한쪽에는 어르신들을 위한 미니골프장 시설이 있었습니다. 많은 동네 어르신들이 게임을 즐기시고 계셨어요. 아이들이 자기들도 하고 싶다고 달려들어서 단념시키느라 애를 좀 먹었습니다. 이 시설 역시 처음 공원에 설치될 때 '골프'라는 단어가 주는 이미지 때문에 공원에 골프장이 왠 말이냐고  많은 반발이 있었습니다.    한라산 방면으로 확트인 뷰가 환상적입니다. 이런 곳에서 매일 운동하면 얼마나 건강한 마음이 깃들까요. 뿌연 구름만 없으면 정말 최고였을 겁니다.   서귀포 칠십리시공원은 이토록 볼거리 즐길거리가 많지만, 사실 그 하이라이트는 바로 천지연폭포입니다. 천지연폭포를 위에서 바라볼 수 있는 천지연폭포 전망대가 바로 칠십리시공원에 있습니다.   폭포 아래편엔 여느때와 마찬가지로 많은 관광객들이 저마다의 사진을 찍으며 폭포를 즐기고 계셨는데, 이를 위에서 바라보는 느낌이 또 재미있습니다.  천지연폭포를 아래에서만 보신 적이 있으시다면, 칠십리시공원을 꼭 한번 방문해보세요. 다른 각도에서 바라보는 폭포는 또 다른 감동을 준답니다. 천지연폭포 조망 하나만으로도 칠십리시공원을 방문해야 할 이유는 충분합니다.   높은 곳에서 바라보기 때문에 폭포수가 떨어지기 전의 물줄기도 관찰하실 수 있어요. 폭포 위에 학도 한마리 보이네요.  칠십리 시 공원에는 시니어들을 위한 체육시설, 어린이들을 위한 놀이시설 등이 잘 되어있고, 산책로도 좋고 좋은 경관들과 작품들도 함께하고 있습니다. 주차장도 잘 되어 있으니 서귀포에 오래 머무실 예정이라면 한번씩 꼭 들려보세요! 서귀포칠십리시공원제주특별자치도 서귀포시 서홍동  제주 밤에 가볼만한 곳, 천지연폭포 야간 / ★★★★★빼어난 경관을 자랑하는 제주도이지만 막상 밤이 되면 갈만한 곳이 많지는 않습니다. 물론 최근에는 다양한...blog.naver.com  ",
		"description": "칠십리시공원은 2008년에 서귀포 서홍동에 조성된 '시(詩)' 공원입니다. '칠십리'는 지난 포스팅에서도... 서귀포 칠십리시공원은 이토록 볼거리 즐길거리가 많지만, 사실 그 하이라이트는 바로 천지연폭포입니다.... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주에서 3주 살기 DAY14 - 서귀포칠십리시공원",
		"postdate": "20210603",
		"link": "https://blog.naver.com/kookino?Redirect=Log&logNo=222382889994",
		"contents": "DAY14 2021년 2월 15일 월요일*오늘의 일정#서귀포칠십리시공원 -> #네거리식당 (점심) ->#유동커피 -> #에이바우트커피 (올레시장점)오늘은 13살 아들이 일정 계획한 날.지도를 보며 인터넷 검색을 하더니 서귀포칠십리시공원에 가잔다.토평동 숙소에서 버스로 약 15분 소요.서귀포칠십리시공원이 서귀포'시'에서 운영해서 시공원인줄 알았더니 그게 아니고 문학의 '시 時'를 테마로 한 공원이었다.그래서 공원 곳곳에 시비가 있더라. 전종철 작가의 <경계선 사이에서>라는 제목의 설치 미술징검다리를 몇번을 왔다갔다 했는지 모른다구름 모자 쓴 한라산 모습이 한 눈에 담기는 곳징검다리 끝에 자동문 거울이 있어서 아이들이 재미있어 함매화동산엔 매화꽃이 피기 시작우리가 뽑은 베스트 뷰 포인트이자 포토존공원에서 본 구름 속에 휩싸인 한라산은 위풍당당하다.그 위엄과 위용에 압도되어 한참을 보았다.역시 한라산은 명산 중에 명산! 공원을 걷다가 마주한 천지연폭포서귀포칠십리시공원은 천지연 폭포 전망으로도 유명하다. 이 공원에 왔다면 천지연 폭포 배경으로 인생샷도 꼭 남기길 추천. 올레길과 이어지는 공원 내 작가의 산책길딸이 한참을 몰두하며 찍은 매화꿏공원 입구에서 서귀포예술의전당이 보인다. 건축이 예뻐서 찍음바람이 몹시 불어서 한 시간 넘게 바람을 맞았더니 정신이 혼미할 지경. 제주 바람 우습게 보지 말아야지.한라산도 식후경이라고 아들이 고른 제주 맛집갈치구이로 유명한 네거리식당으로 점심 먹으러 출발.공원에서 그리 멀지 않아서 걸어서 갔다. 갈치구이는 이미 순삭. 먹으면서 계속 갈치 맛있다고 난리. 다음에 또 오자며 난리. 그래서 또 갔다.나의 방앗간이 된 유동커피. 또 갔다. 엄마만 가고 싶은 카페 간다며 은남매 원성에 다시 간 에이바우트커피 올레시장점. 애들이 카페의 맛을 몰랐을 때가 그립. . .이제 제주살이가 딱 일주일 남았다.남은 일주일을 더 즐겁게, 더 재미있게 보내려면 무엇을 하면 좋을까?즐거운 상상.#제주에서살아보기 #제주에서3주살기#제주가볼만한곳 #제주여행 #초딩과여행#제주맛집 #제주카페#블챌 #오늘일기  ",
		"description": "서귀포칠십리시공원이 서귀포'시'에서 운영해서 시공원인줄 알았더니 그게 아니고 문학의 '시 時'를 테마로 한 공원이었다. 그래서 공원 곳곳에 시비가 있더라. 전종철 작가의 &lt;경계선 사이에서&gt;라는 제목의... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "휴식과 산책을 즐길 수 있는 제주도 여행지, 서귀포칠십리시공원",
		"postdate": "20210618",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222401993911",
		"contents": "시를 읽으며 여유로운 휴식과 산책을 즐길 수 있는 제주도 여행지, 서귀포칠십리시공원제주올레길 6코스를 걷다 보면, 시와 노랫가사가 새겨진 돌들을 가지런히 정비하여 놓은 공원을 만날 수 있는데, 이 공원이 바로 서귀포칠십리시공원이다. 서귀포칠십리시공원은 서귀포 앞바다에 우뚝 솟은 외돌개 진입로 부근인 남성마을에 위치한 공원으로, 이 공원에는 유명한 박목월 시인의 밤구름을 비롯해 많은 시인들의 시 돌비가 아름답게 조성되어 있다. 며칠 전 안개 낀 서귀포칠십리시공원을 걸으며, 삶의 여유를 즐기고 왔다. 이 공원은 그냥 공원이 아니고 시비, 나무, 연못, 천연잔디, 어린이 놀이터 등 다양한 자연의 모습들을 조화롭게 조성하여 놓은 공원이다. 또한 이 공원에서는 아름답게 낙수하는 천지연폭포를 조망할 수 있는 특별한 공원이기도 하다.   서귀포칠십리시공원 주차장에 주차하고 공원으로 들어서니, 어르신들을 위한 그라운드골프장이 눈이 들어온다. 천연잔디가 곱게 자라는 그라운드골프장 뒤로는 아름답고 웅장한 한라산이 눈에 들어오는데, 오늘은 구름에 가린 모습이다. 서귀포칠십리시공원을 찾을 때마다 느끼는 것은, 서귀포시민들은 축복받은 사람들이라는 것이다. 연중 따뜻한 기온과 천혜의 아름다운 칠십리해안 그리고 사람의 심금을 울리는 정방폭포와 천지연폭포, 거기에다 아름다운 시 공원까지 우리나라에서 가장 사람이 살기 좋은 곳이, 서귀포시가 아닐까라는 생각을 한다. 서귀포칠십리시공원에는 서귀포에 대한 시 13편과 노래 3편을 돌비에 새겨 배열하고 있다. 자세히 시를 살펴보다 보면, 여러분들도 잘 알고 있는 시와 노랫가사가 눈에 들어온다. 아무리 바쁘더라도 시 한편 읽으며, 색다른 제주의 매력을 느껴보시기 바란다.  혼자 사색하며 걷기에 좋은 서귀포칠십리시공원을 쉬엄쉬엄 걷는다. 나뭇 사이를 뚫고 불어오는 바람이 얼굴을 스칠 때마다 시원하게 느껴져 기분을 좋게 한다. 서귀포칠십리시공원은 연인끼리, 친구끼리 걸어도 좋고, 호젓한 숲길을 혼자 걸어도 좋다. 시와 잘 어울리는 고즈넉한 풍경이, 인상적으로 다가오는 모습이다. 천연잔디가 자라는 광장에서 호젓한 길을 걸어 이동하다 보니, 조형물이 눈에 들어온다. 엄태정 작가의 ‘자연, 바람, 파도’와 강문석 작가의 ‘초원’이다. 녹음이 짙어가고 있는 서귀포칠십리시공원 전경이다. 여러 종류의 나무 잎사귀들이 푸르름을 자랑하는 풍경이, 완연한 여름을 알리고 있다. 서귀포칠십리시공원에서는 느린 걸음으로 걸어야 제맛이다. 나무 사이에 숨어 있는 시도 읽고, 멋진 조형물도 눈에 담으면서 말이다.  작가의 산책길로 들어서니, 선비의 푸른 절개를 상징하는 대나무가 자라는 모습도 눈에 들어오고, 숲속에 놓여 있는 시비도 눈에 들어온다. 시 공원은 천지연폭포 상류에서 가장자리를 따라 이어지는 공원으로 공원을 거닐다 보면, 천지연폭포수가 떨어지는 소리가 귓전을 때리며 음악이 된다. 특히 서귀포칠십리시공원은 시와 나무, 연못, 조형물 등이 조화롭게 잘 어우러져 여행 장소로도 손색이 없다. 서귀포칠십리시공원의 장점은, 가족끼리 나와 우리나라 유명 시인의 시도 감상하고, 여러 종류의 나무 이름도 알아보고, 연초록색 천연잔디가 곱게 자라는 광장에서 뛰어놀면서 건강도 챙길 수 있다는 것이다. 분수에서 뿜어져 나온 물줄기가 살짝 낀 안개에 휩싸인 묘한 분위기를 연출하는 서귀포칠십리시공원 풍경이다. 시 공원 한쪽에는 우리나라에서 가장 먼저 매화꽃 소식을 알리는 한. 일 우호친선 매화 광장이 있다.  연못 분수에서 뿜어져 나오는 물줄기가 살짝 낀 안개와 어울려 몽환적인 분위기를 연출하는 풍경이다. 공원 곳곳에 세워진 시비들은 감수성을 풍부하게 만들어 정서함양에도 도움을 준다. 그중에는 우리나라 대중가요 가사로 유명한 조미미 선생님의 \"서귀포를 아시나오\"라는 시비도 눈에 들어온다. 너무나 유명한 곡이라 노래 가사 1절만 옮기면, \"밀감향기 풍겨오는 가고 싶은 내 고향 칠백리 바다 건너 서귀포를 아시나요. 동백꽃 송이처럼 어여쁜 비바리들 콧노래도 흥겨움에 미역 따고 밀감을 따는 그리운 내 고향 서귀포를 아시나요.\" 호젓한 산책로를 따라 걷다 보면, 천지연폭포를 감상할 수 있는 뷰포인트가 눈에 들어온다. 천지연폭포 원시림 상류 쪽에 위치한 시 공원은 아늑한 분위기가 좋은 공원으로, 혼자 쉬엄쉬엄 걸으며 여유로운 휴식을 즐기기 아주 좋은 제주도 여행지이다. 안개 낀 숲속에서 떨어지는 천지연폭포수가 한 폭의 그림이다.    이곳은 천연잔디가 넓게 펼쳐져 있어서 가족들이나 친구들과 소풍을 즐길 수도 있고, 어린이 놀이터도 있어 어린이들이 뛰어놀기에도 좋으며, 맑고 푸른 경치와 조용한 공원의 분위기를 느끼며 산책하기에도 좋다. 서귀포시는 서귀포칠십리시공원을 시민들의 휴식공간과 체력단련시설, 만남의 광장 등을 조성하여, 시민들이 즐겨 찾는 명소로 만들었다. 그래서 시 공원은 가족들 나들이 장소로 최고의 조건을 갖추고 있다. 남녀노소 편하게 쉴 수 있는 쉼터로도 안성맞춤이고, 다양한 볼거리가 있는 서귀포칠십리시공원에서 여유로운 휴식과 산책을 즐긴다면, 제주 여행의 매력을 더 깊이 느낄 수 있다. 서귀포칠십리시공원 가장자리를 따라 이어지는 산책로를 걷다 보니, 거무튀튀한 제주 검은색 현무암을 이용하여 만든 조형물이 발길을 붙잡는다.  산책로로 이어지는 길을 따라 걷다 보면, 새섬 전망대라는 푯말이 보인다. 여러 종류의 자연림이 자라는 곳에 만들어진 새섬 전망대에 서면, 아름다운 관광미항 서귀항이 한눈에 들어오고, 바다에 아름답게 떠있는 문섬, 섶섬 등이 한눈에 안긴다. 우리나라에서 가장 아름다운 관광미항 서귀포항이다. 새섬 전망대에서 조망되는 서귀항은, 정말이지 한 폭의 그림처럼 매우 아름답게 다가오는데, 오늘은 잔뜩 낀 안개로 인해 아름다운 풍광을 볼 수 없어 아쉽다. 새섬 전망대에서 천지연폭포 쪽으로 발걸음을 옮긴다. 서귀포칠십리시공원은 가족끼리, 연인끼리, 친구끼리 찾으면, 참 좋은 공원이다. 일상에서 쌓인 스트레스도 풀 겸 한번 찾아보시기 바란다. 서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19  ",
		"description": "칠십리해안 그리고 사람의 심금을 울리는 정방폭포와 천지연폭포, 거기에다 아름다운 시 공원까지 우리나라에서 가장 사람이 살기 좋은 곳이, 서귀포시가 아닐까라는 생각을 한다. 서귀포칠십리시공원에는... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "&lt;제주 예술 산책&gt; 시를 품은 공원 - 서귀포 칠십리 시詩 공원",
		"postdate": "20201023",
		"link": "https://blog.naver.com/naneunjong?Redirect=Log&logNo=222124192287",
		"contents": "  숙소로 가는 길 중간에 서귀포 칠십리 시 공원을 들른다. 입구 작은 주차장에 차를 세우니 시 공원 안내도와 표지석이 보인다.     주차장 뒤편엔 내가 좋아하는 김춘수의 시 중 하나인 <이중섭> 시비가 있어 먼 외지에서 아는 이를 만난 것처럼 반갑다.    그 뒤로 펼쳐진 잔디 광장은 파크 골프장.    공원 쪽으로 길을 잡으면 양중해의 <마라도>. 몇 번 제주를 찾았지만 아직 마라도는 가보지 못했다. ‘남쪽 하늘 다한 / 조국 땅의 끝’이라는 구절이 마라도에 대한 환상을 자극한다.    공원 진입로는 곶자왈을 연상시키는 울창한 숲. 서귀포시 섶섬이 자생지라는 파초일엽이 무리를 지어 있다.     진입로 작은 언덕에 조형물이 설치되어 있다.      그리곤 작가의 산책길 안내 팻말. 이중섭 미술관을 출발해 소암기념관까지 이어지는 길인데 이곳도 그 구간의 하나란다.    산책로 곳곳에 시비가 세워져 있어 발길을 더디게 한다.     공원은 참 잘 다듬어져 있다. 시가 있고 시처럼 아름다운 풍경이 겹쳐진다.     박남수의 <정방폭포>, 이생진의 <그리운 바다, 성산포>, 이동주의 <서귀포>, 구상의 <한라산> 등의 시를 읽으며 제주의 정취에 잠겨 본다.      그리고 펼쳐지는 그림 같은 풍경은 전종철의 <경계선 사이에서>라는 작품이란다.    그 옆으론 한일 우호 친선 매화공원.      조금 더 걸음을 옮기니 이번엔 우리에게 잘 알려진 가수 조미미의 <서귀포를 아시나요>라는 노래비다.    시비 위 틈이 독특한 액자가 돼 한라산을 담고 있다.    주위에는 노래비 몇 기가 더 세워져 있다.    그곳을 지나니 폭포 전망대 안내 팻말이 보인다.    걸음을 재촉하니 저 멀리 천지연폭포가 떨어지는 모습이 한눈에 들어온다.    장관이다.     예전에 왔을 땐 밑에서 올려다보기만 하던 폭포.     이젠 이렇게 내려다볼 수 있으니 이 풍경만으로도 이곳을 찾을 이유는 충분하다.    산책로는 계속 이어지지만 중간에서 발길을 돌린다.     그러자 저 멀러 독특한 외관의 건물이 눈에 들어온다. 창작공간 덕판배(덕판배 미술관)란다.     다행히 전시실 문이 열려 있어 들어가 본다.     이형기 도예작품 전시실이란다.     좁고 긴 공간에 도예작품들이 빼곡하다. 작품 제목이 있는 것도 아니라 그저 눈에 띄는 대로 눈에 담을 뿐이다.      아까 건너려던 징검다리를 이번에 건넌다.     서귀포 칠십리 시 공원. 시심에 젖어 산책하기 참으로 좋은 곳이다. ",
		"description": "숙소로 가는 길 중간에 서귀포 칠십리 시 공원을 들른다. 입구 작은 주차장에 차를 세우니 시 공원... 공원 진입로는 곶자왈을 연상시키는 울창한 숲. 서귀포시 섶섬이 자생지라는 파초일엽이 무리를 지어 있다.... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주 2월 매화 서귀포 칠십리시공원 &amp; 걸매생태공원 (2월 22일... ",
		"postdate": "20220224",
		"link": "https://blog.naver.com/llucky_july?Redirect=Log&logNo=222657060602",
		"contents": "요 근래 제주에 매화가 피고 있다는 인스타 게시물들이 유독 눈에 띄었다. 제주도에서 매화를 제대로 본 적이 한 번도 없어서 궁금함에 바로 찾아가 봤다.제주에서 매화로 유명한 곳은 한림공원, 휴애리, 노리매공원 등이 있다. 이 공원들은 매화축제 테마가 있을 만큼 매화로 유명하지만 유료 공원이고 검색해 보니 이제 막 매화가 피기 시작했다고 해서 3월로 미뤄두고 유독 인스타에서 많이 보이던 서귀포의 칠십리시공원과 걸매생태공원을 먼저 가봤다. 서귀포칠십리시공원제주 서귀포시 현청로 41-19 서귀포칠십리시공원은 올레길 7코스를 걷다 보면 만날 수 있다. 천지연폭포를 시원하게 내려다볼 수 있고 어르신들의 게이트볼장과 아이들을 위한 놀이터까지 모두에게 즐거운 공원이다. 칠십리시공원의 매화공원은 공원의 중간지점에 있는데 이 매화공원은 서귀포시와 일본의 가시마시의 자매도시 체결을 기념하기 위해 조성된 공원이라고 한다.  작년 여름 새로 개장된 서귀포시 원도심 도보여행인 '하영올레'의 간세와 함께 천지연폭포를 조망할 수 있다. 칠십리시공원에서 시원하게 보이는 눈 쌓인 한라산 이곳의 매화나무들은 키가 작은 편이었다. 전체적으로 봤을 때 딱 반 정도 개화한 것 같다. 지난주부터 이어진 추운 날씨 때문에 피다가 약간 주춤하고 있는 것 같다.   걸매생태공원제주 서귀포시 서홍동 1207 걸매생태공원은 칠십리시공원 바로 근처에 위치해있다. 올레길 7-1코스를 지나며 만날 수 있는 걸매생태공원은 천지연폭포의 상류인 솜반천변에 자생하는 야생식물들과 매화, 조팝나무, 굴거리나무 등의 나무들이 식재되어 다양한 식물을 관찰할 수 있는 생태관광자원으로의 가치가 높은 공원이다. 잘 조성되어 있는 산책로를 따라 걷다보면 매화원을 지날 수 있는데 이곳의 매화도 아직은 덜 핀 상태였다. 활짝 핀 나무들도 있지만 여기도 반 정도 피었다고 보면 될 것 같다. 사진은 몇 그루만 만개해있어도 충분히 예쁘게 찍을 수 있지만 날씨가 추운 상태에서 봄을 느끼고 싶어 방문했던지라 약간은 아쉬운 개화상태였다. 실제로 중간에 만개한 나무들 사이에서는 웨딩 촬영이 한창이었다.주말부터 날씨가 따뜻해진다고 하니 이번 주말이 지나면 만개한 매화를 볼 수 있을 것 같다. 서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19걸매생태공원제주특별자치도 서귀포시 서홍동 1207  ",
		"description": "보이던 서귀포의 칠십리시공원과 걸매생태공원을 먼저 가봤다. 서귀포칠십리시공원 제주 서귀포시 현청로 41-19 서귀포칠십리시공원은 올레길 7코스를 걷다 보면 만날 수 있다. 천지연폭포를 시원하게 내려다볼... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주도여행, 매화꽃 찾아 서귀포칠십리시공원",
		"postdate": "20210213",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=222242002920",
		"contents": "서귀포는 아름다움을 타고난 도시다. 정방폭포, 천지연폭포, 외돌개 등등. 멀리 갈 것 없이, 도심에서 만끽할 수 있는 자연 풍광만 읊더라도 숨이 가쁠 정도다. 거리 곳곳에는 이중섭, 변시지, 이왈종 같은 화가들의 숨결이 남아 있고. 한겨울의 햇살마저도 해말갛다. 제주도여행, 서귀포칠십리시공원에서 바라본 한라산서귀포칠십리시공원, 이름은 거창하지만 서귀포시민들이 운동 삼아 거닐곤 하는 공원이다. 한데 이 동네 공원이 시쳇말로 ‘찐’이다. 입장료? 없음!  공원의 산책로는 제주올레6코스,  서귀포의 주옥 같은 예술 장소를 한 길로 엮은 유토비아로 작가의 산책길'의 일부 구간이기도 하다. 한마디로, 가벼운 산책만으로도 서귀포가 품은 아름다움을 찐~하게 즐길 수 있다는 얘기~!! 과연 ‘남국’ 서귀포다! 아직 겨울임에도 공원은 초록초록한 것들로 가득하다.  ▲ 제주도여행, 서귀포칠십리시공원에 피기 시작한 매화과연 한국에서 가장 봄이 빨리 찾아오는 곳이다! 공원의 매화정원에서는 매화가 꽃잎을 열기 시작했다.  꽃이 피니 벌들이  겨울잠에서 깨어나 꿀을 찾아 부지런을 떨고...... 지난 시절의 초록잎을 무겁게 달고 있던 나무들도 서둘러 연두색 새싹을 틔우기 시작했다. 매향만으로도 족한 일이건만. 산책로를 한 굽이 돌 때마다 예술품들이 깜짝 선물처럼 등장한다. ▲ 전종철作 경계선 사이에서서귀포칠십리시공원에서 단연 눈길을 모으는 작품은 전종철 작가의 ‘경계선 사이에서’다. 정검다리를 총총 건너자면 연못 한 가운데의 거울 문에 내가 보인다. 문으로 다가갈수록 더욱 선명해지는 나! 거울 속의 나와 악수를 할 찰나, 거울 문이 열리며 또 다른 세상이 열린다.  거울 문을 지나면 파란 연못에 한라산이 물그림자를 드리운다! 내가 사라진 자리에 한라산이 점점 더 부풀어 오른다.  공원 산책길의 포석에서도 시어가 유영하는 이곳은 서귀포칠십시리공원! 한라산을 배경으로  미술과 시 사이를 거닐다보면 어디선가 물 소리가 들리기 시작한다. 천지연 폭포다! 천지연폭포 전망 포인트에서 조금만 더 걸으면 서귀포항이 한눈에 들어온다. ▲ 제주도여행 – 서귀포칠십리시공원에서 바라본 천지연폭포▲ 제주도여행 – 서귀포칠십리시공원에서 바라본 서귀포항저기 저 곳이 섶섬! 저기 서귀포항 끝에서 얼굴을 내미는 섬이 새섬이다. 공원 동쪽 출구로 나가 ‘서귀교’ 앞에 서면 천연기념물 제379호로 지정된 ‘제주 천지연 난대림 지대’가 솜반천을 따라 녹음을 드리운다.  공원 남쪽 출구로 나선 후 남성중로를 따라 걷다보면 덕판배미술관이다. 벤치에 앉아 있자니 매화향 품은 봄바람이 뺨을 간질인다. 바람나겠다. 아니, 바람 났다! 시공원에서 보았던 정완영의 시 ‘바람’이 떠오른다. 봄바람 만난 장다리처럼 시를 흥얼거리며 덕판배 미술관으로 살랑살랑 발걸음을 옮긴다.  [서귀포 귤밭에서 / 술래 잡던 밝은 바람 / 모슬포 돌아온 길엔 / 장다리꽃 흩어놓고 / 임 오실 / 바다를 향해 / 시시득여 갑니다] 서귀포칠십리시공원제주특별자치도 서귀포시 서홍동서귀포칠십리시공원주차장제주특별자치도 서귀포시 서홍동 ",
		"description": "제주도여행, 서귀포칠십리시공원에서 바라본 한라산 서귀포칠십리시공원, 이름은 거창하지만... 공원 산책길의 포석에서도 시어가 유영하는 이곳은 서귀포칠십시리공원! 한라산을 배경으로 미술과 시 사이를... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주 서귀포 명소, 서귀포칠십리시공원의 아름다운 풍경!",
		"postdate": "20201106",
		"link": "https://blog.naver.com/fly_jam?Redirect=Log&logNo=222133136838",
		"contents": " 제주 서귀포 명소, 서귀포칠십리시공원의 아름다운 풍경!제주 서귀포 지역 주민들의 산책로와 힐링 코스가 되어주는 서귀포칠십리시공원의 아름다운 풍경! 걸음 걸음마다 반겨주는 제주 자연 풍경과 함께 제주항공우주박물관의 다양한 볼거리, 즐길거리를 소개합니다~ 가을 바람 살랑이는 10월도 벌써 중순이 지나고 있는데요. 사랑하는 가족과 함께 나들이 혹은 여행을 계획하고 계신다면 꼭 참고하셔서 방문해보시길 바랄게요!^^  제주항공우주박물관실내에 조성되어 있어 변덕스러운 제주 날씨에도 전혀 상관없이 방문이 가능한 제주항공우주박물관! 아시아 최대의 항공우주박물관이니만큼 항공과 우주, 비행에 관련된 여러 전시장과 체험존으로 조성되어 있는 곳이에요~ 9월 동안 코로나19로 인해 임시 휴관에 돌입했기 때문에 정말 많은 분들이 재개관을 기다려주셨는데요. 10월 12일부로 운영 재개를 시작했으며, 방문해주시는 모든 분들이 더욱 더 즐겁고 쾌적하게 관람을 하실 수 있도록 노력하고 있으니 많은 관심과 응원을 부탁드립니다!^^　  다양한 포토존 : )제주항공우주박물관 곳곳에서 만나볼 수 있는 멋지고 아기자기한 포토존들! 워낙 박물관 스케일이 크다 보니 어디에서 사진을 찍어도 인생샷이 나오는 것만 같은 기분이 든답니다~ 아이부터 어른까지 항공과 우주에 관련된 포토존에서 잊지 못할 추억 사진도 남겨볼 수 있어요. 직접 비행 조종사복을 입고 비행기에 탑승하여 사진도 찍고, 우주 비행사가 된 듯한 포토존에서 재미있는 사진을 찍을 수도 있다는 사실!　  돔영상관 '캐노프스' 생생한 4K급 고품질 영상을 감상할 수 있는 돔영상관! 반구형으로 이루어진 천장 스크린에서 나오는 영상을 볼 수 있는데요. 하늘을 향한 꿈과 우주 그리고 별자리에 대한 감동적이고 흥미로운 이야기를 만날 수 있답니다~총 2가지 영상이 상영되며, 첫번째 영상인 '익스플로러'에서는 고대부터 현재까지의 천문과 우주의 탐구 및 개발의 역사에 대한 영상을 볼 수 있고, 두번째 영상인 '우주인'은 우주인이 되기 위해서는 어떤 준비가 필요하고 우주에는 어떠한 위험 요소들이 존재하는지 알려주는 영상으로 구성되어 있어요. 상영 시간은 약 20~30분으로 제주항공우주박물관의 이모저모를 구경하며 한번쯤 꼭 관람해보시길 바랄게요!　 야외 전시장＊☆제주항공우주박물관은 실내외 전부 볼거리가 참 다양하답니다! 야외로 나오면 비행기 활주로를 모티브로 조성한 야외 전시장을 만나볼 수 있어요~ 정찰관측기, 전투기, 훈련기 등 총 13대의 실물 항공기가 늠름한 아우라를 뽐내며 전시되어 있는데요. 넓은 시야를 가진 관측기 O-1G 버드 도그, 어둠 속에서도 적을 찾아내는 정찰기 RF-4C, 빨간 마후라의 주인공 F-86F 사브르, 전천후 요격기 F-86D 사브르, 대통령 전용기 C-54스카이마스터, 헬리콥터의 베스트셀러 UH-1B이로쿼이, 근접항공지원 공격기 A-73B 드래곤 플라이, 다용도 만능 비행기 T-28A 트로얀 등을 만나볼 수 있습니다! 박물관 주변의 아름다운 자연 풍경과 함께 야외 전시장도 꼭 둘러보세요~　 서귀포칠십리시공원제주 서귀포 명소 중에서도 천지연폭포를 조망할 수 있는 넓고 푸른 쉼터인 서귀포칠십리시공원을 빼놓을 수는 없을 것 같아요! 제주 올레 6코스를 걷다 보면 외돌개와 해안 올레길을 연결하는 공원을 발견할 수 있답니다~ 공원 곳곳에 서귀포를 주제로 한 시나 노래 가사가 새겨진 돌들이 있어 서귀포만의 운치있는 풍경을 즐기며 산책할 수 있어 지역 주민들은 물론 여행객들에게도 추천드리는 곳이에요.　  　서귀포칠십리시공원은 산책하거나 잠시 쉬어가는 것 뿐만 아니라 여유롭게 시간을 보내며 마음의 양식을 쌓을 수 있는 곳이에요! 풀과 나무, 연못 등 다양한 자연의 모습들이 조화로워 이곳의 풍경을 더 여유롭게 만들어준답니다~ 천지연 폭포와도 가깝기 때문에 전망대에서 천지연 폭포를 조망할 수 있는 특별함도 가지고 있어요. 높은 곳에서 바라다보는 천지연 폭포의 풍경은 흔히 느낄 수 없는 멋진 감동을 선사합니다!　 　이 곳은 잔디가 넓게 펼쳐져 있기 때문에 나들이 겸 소풍을 즐길 수도 있고, 놀이터도 있어 아이들이 뛰어 놀기에도 좋으며, 맑고 푸른 경치와 조용한 공원의 분위기를 느끼며 산책하기에도 참 좋은 거 같아요! 공원 안에는 다양한 조형물과 미술관도 자리 잡고 있어서 문화 예술적인 볼거리도 갖춰져 있어 곳곳마다 발걸음을 멈추게 만든답니다~ 남녀노소 편하게 쉴 수 있는 쉼터로도 안성맞춤이고, 다양한 볼거리가 있는 서귀포칠십리시공원에서 여유로운 휴식과 산책을 즐긴다면 제주여행의 매력을 더 깊이 느낄 수 있겠죠?^^　  아름다운 천지연폭포를 조망할 수 있는 푸른 쉼터제주 서귀포 명소 서귀포칠십리시공원을 만나보세요~ 현재 포스팅에 댓글을 달아주세요!랜덤 추첨을 통해 1분을 뽑아'CU 모바일 상품권(3,000원)'을 드려요!11/9(월) 개별 쪽지 당첨자 발표~많은 참여와 관심 부탁드려요^^《 제주항공우주박물관 가격 인하 이벤트는 2020년 12월 31일까지 진행됩니다 》◈ 입장료 일괄 7,000원 (성인·청소년·어린이 구분 없음/도민 추가 할인) ◈  ",
		"description": "쉼터인 서귀포칠십리시공원을 빼놓을 수는 없을 것 같아요! 제주 올레 6코스를 걷다 보면 외돌개와 해안 올레길을 연결하는 공원을 발견할 수 있답니다~ 공원 곳곳에 서귀포를 주제로 한 시나 노래 가사가... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주도 서귀포 칠십리 시 공원 가족 여행 이튿 날",
		"postdate": "20220203",
		"link": "https://blog.naver.com/k3887h?Redirect=Log&logNo=222638157113",
		"contents": "22년 1월 29일 토요일아내와 아들 며느리 손녀와 딸 그리고.... 제주도 가족여행 첫 날 오후 1시 35분에 출발하는 비행기를 탄 김해공항  오후 2시 5분 이륙을 하여 내려다 본 명지 들녘 창원 시내 바로 아래 마창대교 멀리 거가대교는 바다 밑으로 거제도 거제 고현시내 오른쪽으로 해금강도 보입니다 제주도 가는 하늘에서 보이는 저 섬은 어딘지? 오후 2시 32분 더디어 우도가 보이고 뒤로 성산 일출봉까지 보입니다 그리고 5분 뒤 구름에 둘러싸인 한라산이 모습을 드러냅니다 비행기는 제주도 서쪽 차귀도까지 날아갔다가 빙 돌아 제주공항으로 날아가는데아래로 한림항이 내려다보입니다 곽지 해수욕장 애월항이고요 수산봉과 수산 저수지 협재 해수욕장 옆에 여장을 풀었습니다 그리고 제주에 왔으니 저녁밥은 흑돼지로 이튿 날 아침 서귀포 칠십리 시 공원으로     역시 제주에는 매화가 활짝 피어 그윽한 향기를.... 10년에서 5개월 모자라게 다시 시 공원으로 온 것이 감개무량한데 분위기가 바뀐 것인지 천지연 폭포를 볼 수 있는 전망대를 찾는데 시간을 투자하였습니다 시 공원은 여러 시인들이 이런 작품을 전시한 곳이기도 합니다시비 사이로 눈 덮인 한라산이 보입니다 그리고 10년 전에는 보지 못했던 어린이 놀이터가 있어손녀가 신이 났습니다      유채라면 유채밭에 있어야 할 텐데 무슨 꽃인지 모르겠네요   천지연 폭포      연못에 분수가 솟고 징검다리를 건너 연못 가운데포토존은 거울을 설치하여 셀카를 찍게 만들어 놓았네요! 징검다리를 건너던 손녀가 한쪽 발을 퐁당 울고 말았네요  시비에서 인증을 하고 다시 매화 향기를 맡으며 올레길 7코스 황우지로 갑니다 ",
		"description": "아침 서귀포 칠십리 시 공원으로 역시 제주에는 매화가 활짝 피어 그윽한 향기를.... 10년에서 5개월 모자라게 다시 시 공원으로 온 것이 감개무량한데 분위기가 바뀐 것인지 천지연 폭포를 볼 수 있는 전망대를... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "11/21 제주 서귀포 칠십리시공원 - 천지연폭포와 한라산이... ",
		"postdate": "20210104",
		"link": "https://blog.naver.com/friedlip?Redirect=Log&logNo=222191554471",
		"contents": "서귀포 칠십리시공원은 2010년 천지연폭포 계곡을 끼고, 재해위험지구 정비사업의 일환으로 생태공원으로 조성되었고, 작가의 산책길과 올레길 7코스가 공원을 관통해서 이어진다.골프장, 농구장, 족구장 등 체육 시설들 그리고, 연못과 분수들을 따라 곳곳에 예술 조형물들이 설치된 산책로가 있다.공원 안의 천지연폭포와 한라산이 함께 보이는 전망대는 놓치면 아까울 숨은 명소이다.* 칠십리라는 말은, 조선시대 서귀포가 서귀진이라는 작은 포구였고, 제주 행정구역이 제주목, 정의현, 대정현으로 나뉘었을 당시, 정의현성 관문에서 서귀진까지 거리가 칠십리였기 때문에 서귀진을 언급할 때 마다 따라 붙게 되었다고 전해진다.  칠십리공원으로 들어서자, 거대한 뿔같은 조형물 하나가 나타났다. 2014년 예술의 섬 프로젝트를 통해 설치된 이탈리아 출신 예술가의 작품이란다.작품의 제목은 서귀포 14. 한라산을 대표로 제주도의 산을 표현했단다. 서귀포 14 조형물 앞 골프장. 주말이라 그런지, 사람들이 꽤 많이 모였다.   산책로를 따라 걷던 중, 연못가에서 희귀해 보이는 새 한 마리를 발견했다.   유토피아 갤러리. 미술을 위한 미술을 표방한 건물 자체가 전시 공간이자 예술작품이란다.  잠깐 들어갔다가, 입구에 비치된 작가의 산책길 스토리북을 챙겼다. 작가의 산책길 뿐만 아니라 서귀포의 대표 명소에 대한 안내가 사진과 함께 자세히 수록되어 있어 무료 가이드북으로 쓸 만했다.  공원에서 가장 큰 연못. 날이 맑았다면 연못 한 쪽을 배경으로 한라산의 전경이 보이는 위치다. 연못 안에는 '경계선에서'라는 예술 조형작품이 설치되어 있었다. 돌다리, 거울이 달린 자동문, 돌담, 펜스 등으로 이뤄진 구성이 재미있다.  연못 가장 자리에서 아까 봤던 것과 비슷한 종의 새 한 마리를 또 발견했다. 어쩌면 같은 놈일지도 모르겠다.   전망대 잔디공원과 놀이터 체육시설 방향 안내판. 작가의 산책릴은 체육시설 방향으로 이어지지만, 전망대가 궁금해서 반대 방향 길을 택했다. 별 생각 없이 왔는데, 놀랍게도 전망대에서는 천지연폭포가 내려다 보였다. 이렇게 무료로 볼 수 있는 곳이 있는지 몰랐다.  가까이에서 볼 때는 잘 몰랐지만, 천지연폭포는 깊숙한 숲속 아늑한 곳에 위치하고 있었다.  위치를 잘 잡으면 한라산과 천지연폭포를 한 장의 사진에 포착할 수도 있다.  한라산과 천지연폭포를 동영상에도 담았다. 생생함이 육안으로 보는 것보다 훨씬 덜하지만, 그래도 물 떨어지는 소리는 현장감있게 녹음되었다.이 전망대는 서귀포에 머무는 동안 나중에 한 번 더 왔다.  공원에서 벗어나 음료를 마시며 쉬어 가려고 인근 CU 편의점에 들렀다. 여기도 제주도에서 경치 좋은 편의점들 리스트에 이름을 올릴 수 있을 것 같다.  공원의 남쪽 끝, 새섬전망대. 전망대에서는 새섬 뿐만 아니라 섶섬과 문섬, 서귀포항이 내려다 보였다. 문섬과 새섬. 새섬전망대지만, 새섬은 전경이 다 보이지 않았다.  새섬 전망대에서의 전경을 동영상으로 촬영했다. 녹음된 음악소리는 아래 칠십리 야외공연장에서 들려오는 것이다.  작가의 산책길은 천지연폭포 방향으로 내려가는 계단으로, 올레길 7코스는 외돌개 방향으로 갈라졌다.  계단 중간에는 황용사라는 태고종 절이 있었다.  칠십리 야외공연장에서는, 서귀포 칠십리 축제의 공연이 진행되고 있었다.   26년이라는 나름 긴 역사를 가진 축제라서, 코로나 대유행 상황에서도 열리긴 했지만, 관객이 없어 썰렁했다. ",
		"description": "공원 안의 천지연폭포와 한라산이 함께 보이는 전망대는 놓치면 아까울 숨은 명소이다. * 칠십리라는 말은, 조선시대 서귀포가 서귀진이라는 작은 포구였고, 제주 행정구역이 제주목, 정의현, 대정현으로... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리시공원에서 운동하기",
		"postdate": "20211211",
		"link": "https://blog.naver.com/ksr30?Redirect=Log&logNo=222593077947",
		"contents": "안녕하세요😊 제주살이 3년 차 도민 안젤라에요💜오늘은 저희 집에서 가깝고 개인적으로 좋아하는 공원 중에 하나인 서귀포 칠십리시공원에 갔어요칠십리시공원은 여러분들 잘 아시는 천지연 폭포를 조망할 수 있는 곳이에요^^ 도민은 천지연 폭포 입장료가 무료지만 칠십리 시공원에서도 이렇게 볼 수 있으니 관광객 분들에겐 꿀 팁이지요🤭ㅎㅎ 우리 딸도 까치발들고 천지연 폭포를 마음껏 감상했어요 제가 개인적인 사정으로 며칠 전까지 서울에 있다 내려왔는데서귀포는 정말 따뜻하더라구요ㅎㅎ오늘 하루 최고 온도는 17도 😆 가족과 아직 완전히 가지 않은 가을을 느꼈어요~💛 가을 분위기의 억새와 함께 찰칵 📷  우와~ 이곳엔 도토리 나무가 많아서 우리집 공주 도토리를 한 주먹 주워와서 엄마한테 자랑하네요:)도토리도 귀엽고 우리 딸도 귀요미♥️ 아이와 함께 나무를 관찰하니 이야~도토리가 주렁주렁 열려 있었어요👍👍 정말 신기방기 꺄~~오ㅋㅋ 도토리 나무 밑에 떨어져 있는 도토리들엄청나게 많아서 깜짝 놀랐네요감사하게도 제주에 사니까 이런 경험도 쉽게? 할 수 있는 듯요^^ 예전에 왔을 땐 손이 닿지 않아 못했던 운동기구들이었는데 이젠 제법 잘하는 공쥬📍 (천천히 컸으면😭😭) 새로운 것도 도전 잘하는 그녀👏👏멋져부러~~ 공원의 끝자락에 있던 동백나무 한 그루  🌺 핑크색 꽃잎들이 떨어져 바닥이 핑크카펫처럼 아름답게 물들여져 있었어요~그냥 지나칠 수 없지 찰칵📸 마지막은 신랑과 근처 씨유에서 커피한 잔딸은 아몬드유 마시며 마무리했네요💛매 번 갈 때마다 만족스러운^^아름다운 시가 있고 자연이 있는 서귀포 칠십리 시공원 강추합니당공감과 댓글은 저에게 큰 힘이 됩니다💜#서귀포 #서귀포칠십리시공원 #제주 #제주살이 #자연에서크는아이 #딸스타그램 #천지연폭포 #도토리 #운동 #억새 #가을의끝자락 #운동 #걷기운동 #걷기운동하기좋은곳 #동백꽃 #자연느끼기 #이나일상기록 #일상그램 #귤나라이야기 #도민추천 #도민일상 ",
		"description": "하나인 서귀포 칠십리시공원에 갔어요 칠십리시공원은 여러분들 잘 아시는 천지연 폭포를 조망할 수... 내려왔는데 서귀포는 정말 따뜻하더라구요ㅎㅎ 오늘 하루 최고 온도는 17도  가족과 아직 완전히 가지 않은... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "휘황찬란한 뭉게구름이,,,서귀포 칠십리 시공원엔^-^",
		"postdate": "20200625",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222011725573",
		"contents": "한라산에서 몰려오는 휘황찬란한 뭉게구름이랑  여가를 즐기는 주민들이,서귀포 칠십리 시공원엔,,,^-^  우 와 !함박웃음 터트리며 달려오는  저 뭉게구름 !<가슴속까지 웃음을 자아내게 하는군요..ㅎㅎ>  시 공원을 향하여 몰려오는넘 반가운 뭉게구름이,  오늘은 가는길 내내뭉게구름이 보디가드처럼,,,ㅋㅋ  웅덩이엔도란 도란 온갖 친구들이,  파고라 연못엔,고운 반영이,  작가의 길, 파고라 연못에 설치된 거울앞엔,오늘은 한산하네요....ㅎㅎㅎ< 때가 때인지라.....~~>  \" 한일 우호 친선 매화공원\" 엔,  이름모를 요 친구가,  폭포 전망대에서 바라본천지연 폭포가,  산책길 따라 가는길엔,수련꽃(?) 은 모두 어디가고,  가는길 내내마음을 사로잡는 저 뭉게구름 친구가,< 정신을 못차리게 하더군요...^ㅋ^ >  새섬 전망대엔,섭섬,범섬이 한눈에 보이는 서귀포항 ,시원한 전경이,  시 공원엔,뭉게구름이랑 친구하며,여가를 즐기시는 주민들도,  작년에 왔을땐많은 어르신들이 계셨었는데,,,~~< 코로나는 모든걸 방해하고 있군요..^-^>  서귀포 칠십리 시공원가는길엔,신경전 벌이는요 친구들도,  한라산 남벽이 자꾸만 다녀가라 하는군요....ㅎㅎㅎ  \" 칠십리 詩 공원 안내도 \"  서귀포로 이사올까,,,,??ㅋㅋ넘 시원하고 좋다....^-^   오늘은 온갖 불만을 토해내는 저 친구들이,< 답답하고 우울했던  마음에 웃음을 자아내게 하고..ㅋㅋㅋ>  환하게 반겨주는요 친구도,  쉬임없이 하늘을 덮는저 친구들이 그저 고맙기만 하네요 ..ㅎㅎㅎ  혼자 걸어가는 어르신도,  서귀포시 섶섬(천연기념물 제18호)이자생지인파초일엽이 이곳에도,,,,^-^   \" ← 작가의 산책길 →  \"칠십리 시 공원 →전망대.잔디광장 →  보디가드 뭉게구름따라가는길엔,  예의를 지켜잎사귀에 쉬어가는 저 친구도,  우리네 삶을 생생하게 표현하는레고같은 저 친구들이,신통 방통하기만,  건물 전체를 덮고 있는요 친구들은,,,??< 비 바람도 막아낼것 같애,,,,ㅋㅋ>  작가의 산책길엔벌써 파고라 연못을 건너오시는분도,  늘, 마음속에 자리한 저 거울 !...ㅎㅎㅎ  띠엄 띠엄 요 다리를건너 가노라면,< 오늘은 연못에 거북이가 보이질 않네....?? >  한라산이랑 뭉게구름, 고운 반영이,  가까운 곳이라면매일 저 파고라 거울앞에 서고싶다...ㅎㅎㅎ< 나는 누구인가..??를 뒤돌아보게했던 거울앞에>  \" 서귀포 인연 \"시가 있군요...^ㅎ^  남벽을 병풍삼아구멍 뚫린 바위엔,\" 서귀포를 아시나요 \" 시비가,,,,^ㅎ^  그리움이 묻어나는남벽엔구름으로 가리우고,  민들레꽃 군락지군요...ㅎㅎㅎ  뭉게구름 쳐다보느라시간 가는줄도 모르고,  파고라 연못에 설치된 거울앞에선탐방객이,< 많이 뒤돌아보고 가셔요....^-^>  가는길 곳곳에마음에 와 닿는  감성어린 시가,  한일 우호 친선 매화공원지나는 길엔,  나무잎에  펄럭이는 올레리본도,   넘,반갑다.....^♥^  폭포 전망대엔,한라산에서 몰려오는 뭉게구름아래천지연 폭포가 흘러내리고,< 한폭의 그림같군요....^ㅎ^ >  천지연 폭포엔오가는 관광객들이,< 망원이었음 좋았을껄...!! ㅋㅋ>   넘 , 귀엽다.....^♡^  쉼터 정자엔삶의 얘기 풀어내며 쉬어가는단짝도,   작가의 산책길을가노라면,  저 폼이,자주 오시나부다....ㅎㅎㅎ< 제주시에도 있으려나,,,??ㅋㅋ>  작가 산책 길엔  웅덩이에꽃은 한송이도 보이지않고,,,~~  제주시엔저 뭉게구름이 없었는데,,,~~< 뭉게구름도 남쪽이 더,좋은가 부다....ㅋㅋ>  롱다리 요 친구도,  하루살이도 올챙이도 모두 어디에,,,??  지나는길엔,소망의 돌탑이 ,  처음 보는 요 버섯은 식용일까,,,,??  뒤 돌아본 길엔어느새그리움으로 닥아오고,  \" 새섬 전망대 \" 엔,  서귀포항이,바로 눈앞에 펼쳐지고 있네요....ㅎㅎㅎ  섭섬,범섬을 뒤로한서귀포 항엔,  계속  오가는유람선들이,< 다음엔, 저 유람선도 타 봐야겠다...ㅎㅎ>  아이고 !꽃잎속에 숨어있는 요 친구도,  시 공원 잔디광장엔,  넘 , 시원하고 좋다....ㅋㅋㅋ  나도,골프를 배워 볼까,,,,??ㅋㅋ  자전거로 달리는 여행객들도,  서귀포칠십리시공원.힐링의쉼터.여가즐기는주민들.황홀한뭉게구름.새섬전망대.시원한서귀포항.작가의산책길.파고라연못.거울.천지연폭포전망대. ",
		"description": "ㅎㅎㅎ 혼자 걸어가는 어르신도, 서귀포시 섶섬(천연기념물 제18호)이 자생지인 파초일엽이 이곳에도,,,,^-^ &quot; ← 작가의 산책길 → &quot; 칠십리 시 공원 → 전망대.잔디광장 → 보디가드 뭉게구름따라 가는길엔... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "어니스트밀크, 아부오름, 서귀포칠십리시공원, 자구리공원)",
		"postdate": "20210905",
		"link": "https://blog.naver.com/csolm?Redirect=Log&logNo=222495651785",
		"contents": "아침에 미도 청소스텝으로 일을 마치고렌트해서 놀러갔다지인이랑^^가는 곳은 동쪽!! 파파야파파야제주특별자치도 서귀포시 성산읍 성산등용로 7 지인이가 찾은 곳인데맛있었다!수제버거집 흑돼지랑 말고기버거를 시켰다  어니스트밀크 어니스트밀크 성산점제주특별자치도 서귀포시 성산읍 성산등용로17번길 55 리치유클래시아 1층 gate2 핳ㅎㅎ...내가 또 다시 가보고싶었던어니스트밀크...본점이 아니라 성산점으로 와버렸닼ㅋㅋㅋㅋ바보같이 나는 성산가는 길을 운전하면서까지다른 곳으로 왔다는 걸 인지하지 못했다바보바봌ㅋㅋㅋㅋ이것땜에 지인이랑 엄청 웃었다 그래 성산점도 나쁘지 않지근데 여기는 타르트가 없음ㅠㅠㅠㅠㅠ 음머~ 아부오름 가는 길엨ㅋㅋㅋㅋㅋ어니스트밀크 본점을 지나쳤다...아련... 아부오름이때 아부오름 네번째인가 했던거 같은데 렌트 반납시간이 얼마 안남아서 찍고만 바로 내려왔댱 렌트반납시간 맞추려고고등학교 수학여행 일정보다 빡세게 움직인듯 싶다ㅋㅋㅋㅋㅋ아직도 생각하면 넘나 웃긴것 겸둥이 금신찡;)#서귀포칠십리시공원 서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19 해가 길어서 렌트반납하고미도 들러서 잠시 쉬었다가ㅋㅋㅋㅋㅋㅋㅋ전동퀵보드타고 칠십리시공원으로 갔는데아리아나 왜이리 힘들어하노도착하기전부터 땀잌ㅋㅋㅋㅋ너무웃겨진짜 돌아와서올림픽을 봤다배구와 축구!!축구는 졌지만 잘싸웠고배구는 이겨서 좋았다 #자구리공원금신언니랑 하정이는차빌려서 400키로로 천백고지 달리는 중ㅋㅋㅋㅋㅋㅋ아리아나랑 나는 이대로 아쉬워서자구리공원에 돗자리를 깔았다 개굴개굴~~하루가 정말 알찼다고생많았다 이제 너가 언니해...💫 ",
		"description": "금신찡;) #서귀포칠십리시공원 해가 길어서 렌트반납하고 미도 들러서 잠시 쉬었다가 ㅋㅋㅋㅋㅋㅋㅋ 전동퀵보드타고 칠십리시공원으로 갔는데 아리아나 왜이리 힘들어하노 도착하기전부터 땀잌ㅋㅋㅋㅋ... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "작가의 산책길 걷기좋은 호젓한 산책로  서귀포 칠십리 시 공원... ",
		"postdate": "20210426",
		"link": "https://blog.naver.com/algidrh?Redirect=Log&logNo=222323490877",
		"contents": "",
		"description": "제주여행 3일째는 서귀포 칠십리 시공원에서 마무리를 하기로 한다 오후에 서울에서 사위가 내려오기... 사이에서 칠십리 시 공원에는 제주 서귀포시와 일본 이바라키현의 한일 우호 친선 매화공원 매화열매가... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주도 서귀포시 가볼만한곳... 있는 서귀포 칠십리시(詩)공원... ",
		"postdate": "20210516",
		"link": "https://blog.naver.com/johntwok?Redirect=Log&logNo=222353266358",
		"contents": "제주도 서귀포시에서 가볼만한 곳으로 칠십리시(詩)공원이 있습니다.. 시공원 잔디광장서귀포시 삼매봉 입구에서 절벽을 따라 600m 구간에 조성된 시(詩)공원입니다.. 2000년부터 2010년까지 재해위험지구 정비사업으로 추진된 '서귀포칠십리시공원'은 입구에서부터 곳곳마다 서귀포와 관련된 시비 12기와 노래비 3기가 늘어서 있으며,천지연 폭포를 한눈에 볼 수 있어 문화 예술과 자연을 동시에 체험할 수 있는 공간입니다.. 작가의 산책길을 걷습니다.. 제주 올레길 제6코스에 포함되어 있으며,서귀포시에서 만든 '작가의 산책길'[총 4.9km로 이중섭 미술관(이중섭 거주지)- 동아리 창작 공간- 기당 미술관- 칠십리 시 공원- 자구리 해안- 서복 전시관- 정방 폭포- 소라의 성- 소암 기념관 순으로 코스가 짜여있습니다] 중 한 구간에 포함됩니다.. '서귀포 칠십리 축제'가 이곳에서 열리기도 했습니다..  대나무 숲을 지나고.. 제주 올레길 표식 리본을 지납니다.. '서귀포칠십리시공원'은 생태 환경을 최대한 보호하고 친수 공간의 확보를 통해 시민 정서 함양 증대와 관광 도시에 걸맞은 생태 도시 인프라를 구축하는 한편,재해 위험 요인을 해소했다는 점에서 주목받고 있습니다.. 건립 경위는 2002년 월드컵 개최도시 생태 공원 조성사업과 재해 위험 지구 정비 사업으로 추진되었습니다.. 서귀포칠십리시공원 내에는 서귀포를 소재로 오석, 화강암, 애석 등에 새겨진 시, 노래비 15기를 비롯하여 분수, 파고라, 연못 등의 조경시설과 농구장, 족구장, 파크 골프장 등의 운동 시설 및 운동 기구, 공연장, 놀이터 등 지역 주민 및 관광객들이 이용할 수 있도록 편의 시설이 잘 갖추어져 있습니다.. 특히 서귀포시와 일본 이바라키현의 카시마시의 자매도시 체결을 기념하여 일본 이바라키현 소속 4개의 단체가 2007년부터 2010년까지 4년 동안 서귀포시에 전달한 기금으로 매화나무 식수 사업을 진행하여 250본의 매화나무를 심어 '한일 우호 친선 매화 공원'을 조성해 놓았습니다.. 매화 공원이 공원을 둘러보면 시나 노래 가사가 새겨진 돌들을 볼 수 있는데,여기에 새겨진 글들은 서귀포를 주제로 한 것들이기 때문에 더욱더 서귀포의 분위기에 빠져들게 됩니다.. 그냥 공원을 거닐거나 잠시 앉아 쉬는 것뿐만 아니라 여유롭게 산책하며 마음의 양식을 쌓을 수 있는 시간을 보낼 수 있습니다..풀과 나무, 연못 등 다양한 자연의 모습들이 조화돼 이곳의 풍경을 더 여유롭게 만들어줍니다..천지연폭포와도 가까워 천지연폭포를 조망할 싀 있는 특별함도 가지고 있습니다.. 매화꽃 한송이.. 폭포전망대에서.. 천지연 폭포를 볼 수 있습니다.. 천지연 폭포는 높이 22m, 너비 12m(물이 많을 때), 못의 깊이 20m.조면질 안산암으로 이루어진 기암 절벽에서 세찬 옥수가 떨어지는 경승지입니다.. 폭포 일대는 뛰어난 계곡미로 제주에서 손꼽히는 곳인데,이 계곡에는 아열대성, 난대성의 각종 상록수와 양치식물 등이 밀생하는 울창한 숲을 이룹니다.. 특히 이곳에서 자생하는 아열대성 상록수인 담팔수 몇그루는,이곳이 담팔수의 북한계지에 해당된다는 점에서 희귀시되어 천연기념물 제163호로 지정되어 있고,그 밖에도 가시떨기, 송엽란 같은 희귀식물들이 분포하고 있어 계곡 전체가 천연기념물 제379호로 보호되고 있습니다.. 식물뿐만 아니라, 폭포 아래 물속 깊은 곳에는 열대어의 일종인 무태장어가 서식하는 것으로 알려져 있는데,이 열대어의 북한계지가 또한 이곳이라는 사실이 중요시되어 천지연폭포는 '제주도 무태장어 서식지'라는 명칭으로 천연기념물 제27호로 지정되어 있습니다.. 폭포전망대에 휴식 공간도 있고해서 한참을 여기서 머물며 천지연폭포를 관망했습니다.. 골프 파크..  공원 산책은 골프 파크를 끝으로 여기서 돌아 나옵니다.. 폭포 전망대를 다시 지나면서.. 천지연폭포를 다시 한번 보고.. 작은 연못을 만납니다.. 서귀포 칠십리 시공원의 하이라이트인 '돌 징검다리 연못'입니다.. 연못 중간에는 재미있는 곳이 있습니다..   연못 중간에 거울 문이 있습니다.. 거울문 가까이 가며는 문이 자동으로 열립니다.. 그리고 문에서 떨어지면 거울문이 다시 닫힙니다.. 이 거울문은 하나의 작품으로 '경계선 사이에서 이야기'입니다.. 작가와 작품에 대한 이야기가 적혀 있습니다.. 칠십리시공원의 하이라이트이자 랜드마크 격인 돌징검다리 연못을 뒤로 하고..공원 주차장으로 향합니다.. 이 곳은 잔디가 넓게 펼쳐져 있어서 가족들이나 친구들과 소풍을 즐길 수도 있고,놀이터도 있어 어린아이들이 뛰어 놀기에도 좋으며,맑고 푸른 경치와 조용한 공원의 분위기를 느끼며 산책하기도 좋습니다.. 공원 안에는 다양한 조형물과 미술관도 자리 잡고 있기 때문에 문화예술적인 볼거리도 갖춰져 있어서 곳곳마다 발걸음을 멈추게 만듭니다..남녀노소 편하게 쉴 수 있는 쉼터로도 안성맞춤이고 다양한 볼거리가 있는 서귀포 칠십리 공원에서 여유로운 휴식과 산책을 즐긴다면 제주 여행의 매력을 더 깊이 느낄 수 있습니다..이상 외돌개와 해안올레길을 연결하는 서귀포 칠십리 시공원 방문기입니다..090321 ",
		"description": "칠십리시(詩)공원이 있습니다.. 시공원 잔디광장 서귀포시 삼매봉 입구에서 절벽을 따라 600m 구간에 조성된 시(詩)공원입니다.. 2000년부터 2010년까지 재해위험지구 정비사업으로 추진된 '서귀포칠십리시공원'은... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주올레길 7코스 - 서귀포칠십리시공원 with 천지연폭포... ",
		"postdate": "20220110",
		"link": "https://blog.naver.com/mythol?Redirect=Log&logNo=222617408156",
		"contents": "",
		"description": "제주올레길7코스는 서귀포칠십리시공원을 지나 제주올레여행자센터에서 6코스와 만난다. 칠십리시(詩)공원엔 서귀포 작가의 시나, 서귀포를 주제로 한 시들이 곳곳에 새겨져 있다. 비오는 날 작가의... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "[서귀포 여행] 깊어가는 가을에 찾은 서귀포칠십리시공원",
		"postdate": "20201122",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222151169082",
		"contents": "[서귀포 여행] 깊어가는 가을에 찾은 서귀포칠십리시공원가을이 되면, 감수성이 풍부해진다. 그래서일까 시를 좋아하지 않는 분들도 가을이 되면, 한 번쯤 찾는 공원이 있으니, 바로 서귀포칠십리시공원이다. 서귀포칠십리시공원은 서귀포 앞바다에 우뚝 솟은 외돌개 진입로 부근인 남성마을에 위치한 공원으로, 이 공원에는 유명한 박목월 시인의 밤구름을 비롯해 많은 시인들의 시 돌비가 아름답게 조성되어 있는 공원이다. 며칠 전 낙엽이 뒹굴고 있는 서귀포칠십리시공원에서 시 한 편을 읽으며 깊어가는 가을을 만끽하고 왔다. 자, 그럼 조미미의 노래 가사 \"서귀포를 아시나요\"라는 시 돌비가 아름답게 세워져 있는 서귀포칠십리 시 공원으로 가보자.서귀포칠십리시공원 주차장에 주차하고 시 공원으로 들어서며, 입구에 세워진 \"서귀포칠십리시공원\" 표지석을 담았다.서귀포칠십리시공원을 찾을 때마다 느끼는 것은, 서귀포시민들은 축복받은 사람들이라는 것이다. 연중 따뜻한 기온과 천혜의 아름다운 칠십리해안 그리고 사람의 심금을 울리는 정방폭포와 천지연폭포, 거기에다 아름다운 시 공원까지 그야말로 우리나라에서 가장 사람이 살기 좋은 곳이, 서귀포시가 아닐까라는 생각을 한다. 서귀포칠십리시공원에는 서귀포에 대한 시 13편과 노래 3편을 돌비에 새겨 배열하고 있다. 자세히 시를 살펴보다 보면, 여러분들도 잘 알고 있는 시와 노래 가사가 눈에 들어온다. 아무리 바쁘더라도 깊어가는 이 가을 시 한편 읽으며, 색다른 제주의 매력을 느껴보시기 바란다. 따스한 가을 햇살을 받으며 서귀포칠십리시공원을 둘러보다 보니, 눈에 익은 시들이 보인다. 아는 시이지만, 잠시 시비에 눈을 맞추고 시 한 편을 읽으며 깊어가는 가을을 만끽한다.서귀포칠십리시공원에는 어르신들을 위한 그라운드골프장이 마련되어 있다. 천연잔디가 자라는 광장 뒤로는 아름답고 웅장한 한라산이, 구름에 살짝 가린 모습이다. 누렇게 색 바랜 천연잔디 광장 너머로 조망되는 한라산 풍광이 단연 일품이다.혼자 사색하며 걷기에 좋은 서귀포칠십리시공원을 쉬엄쉬엄 걷는다. 나뭇 사이를 뚫고 불어오는 바람이 얼굴을 스칠 때마다 포근하게 느껴져 기분을 좋게 한다.연인끼리, 친구끼리 걸어도 좋고, 호젓하게 혼자 걸어도 좋은 서귀포칠십리시공원 풍경이다. 시와 잘 어울리는 고즈넉한 풍경이, 꽤 인상적으로 다가오는 모습이다. 천연잔디가 자라는 광장에서 아름답고 웅장한 한라산 풍광을 감상하고 발길을 돌려 이동하다 보니, 조형물이 눈에 들어온다. 엄태정 작가의 \"자연, 바람, 파도\"와 강문석 작가의 \"초원\"이다. 가을이 깊었음을 알리는, 서귀포칠십리시공원 전경이다. 낙엽이 떨어져 바람에 뒹굴고, 은빛 억새가 바람에 하늘거리는 풍경이, 완연한 가을을 알리고 있다. 서귀포칠십리시공원에서는 느린 걸음으로 걸어야 제맛이다. 나무 사이에 숨어 있는 시도 읽고, 멋진 조형물도 눈에 담으면서 말이다.따스한 가을 햇살을 받으며, 연못을 지나 작가의 산책길로 들어서니, 선비의 푸른 절개를 상징하는 대나무가 자라는 모습도 눈에 들어오고, 숲속에 놓여 있는 시비도 눈에 들어온다.서귀포칠십리시공원의 매력은, 아기자기한 볼거리와 여러 시인의 시비, 그리고 여러 작가의 멋진 조형물을 감상할 수 있다는 것이다. 특히 서귀포칠십리시공원은 시와 나무, 연못, 조형물 등이 조화롭게 잘 어우러져 여행 장소로도 손색이 없다는 것이다. 서귀포칠십리시공원의 장점은, 가족끼리 나와 우리나라 유명 시인의 시도 감상하고, 여러 종류의 나무 이름도 알아보고, 연초록색 천연잔디가 곱게 자라는 광장에서 뛰어놀면서 건강도 챙길 수 있다는 것이다. 분수에서 뿜어져 나온 물줄기가 햇볕을 받아, 일곱 색깔 무지개를 만들고 있는 서귀포칠십리시공원 풍경이다.  우리나라에서 가장 먼저 매화꽃 소식을 알리는 한. 일 우호친선 매화 광장이다.   잘 정돈된 공원 곳곳에 세워진 시비들은 감수성을 풍부하게 만들어 정서함양에도 도움을 준다. 그중에는 우리나라 대중가요 가사로 유명한 조미미 선생님의 \"서귀포를 아시나오\"라는 시비도 눈에 들어온다. 너무나 유명한 곡이라 노래 가사 1절만 옮기면,  \"밀감 향기 풍겨오는 가고 싶은 내 고향 칠백리 바다 건너 서귀포를 아시나요. 동백꽃 송이처럼 어여쁜 비바리들 콧노래도 흥겨움에 미역 따고 밀감을 따는 그리운 내 고향 서귀포를 아시나요.\"연못 너머로 조망되는 삼매봉도 매우 아름답게 다가오는 풍경이다.내 고향 서귀포 시비 너머로, 단풍으로 붉게 물든 웅장한 한라산 풍광이, 참 아름답게 다가온다. 호젓한 산책로를 따라 걷다 보면, 천지연폭포를 감상할 수 있는 뷰포인트가 눈에 들어온다. 천지연폭포 원시림 상류 쪽에 위치한 시공원은 그리 크지는 않지만, 아담하고 아늑한 분위기를 주는 공원으로, 깊은 영감을 얻고 오는 공원이다. 따스한 가을 햇살을 받으며, 떨어지는 폭포수가 한 폭의 그림이다. 서귀포칠십리시공원에서 바라보는 천지연폭포 낙수 장면을 동영상으로 감상해 보시기 바란다.천연잔디가 자라는 길을 따라 이동하다 보니, 어린이 놀이터도 눈에 들어오고, 샛노란 감국이 곱게 피어 발길을 붙잡는다.이리저리 이어지는 산책로를 따라 걸으며 담은 서귀포칠십리시공원 풍경이다. 따스한 햇살이 등에 내려앉아 기분을 좋게 하고, 바다 너머 불어오는 바람이 이마를 스치며 지나간다.서귀포시는 서귀포칠십리시공원을 시민들의 휴식공간과 체력단련시설, 만남의 광장 등을 조성하여, 시민들이 즐겨 찾는 명소로 만들었다. 그래서 시공원은 가족들과 나들이 장소로 최고의 조건을 갖추고 있다.서귀포칠십리시공원 가장자리를 따라 이어지는 산책로를 걷다 보니, 거무튀튀한 제주 검은색 현무암을 이용하여 만든 조형물이 발길을 붙잡아 자세히 살펴보고 왔다.산책로로 이어지는 길을 따라 걷다 보면, 새섬 전망대라는 푯말이 보인다. 여러 종류의 자연림이 자라는 곳에 만들어진 새섬 전망대에 서면, 아름다운 관광미항 서귀항이 한눈에 들어오고, 바다에 아름답게 떠있는 문섬, 섶 섬 등이 한눈에 안긴다. 우리나라에서 가장 아름다운 관광미항 서귀포항이다. 새섬 전망대에서 조망되는 서귀항은, 정말이지 한 폭의 그림처럼 매우 아름답게 다가온다. 새섬 전망대에서 아름다운 서귀포 관광미항 풍경을 감상하고, 다음 이동 장소인 새연교로 발걸음을 옮기며 바라본, 서귀포칠십리시공원 풍경이다. 연초록색 천연잔디가 자라는 서귀포칠십리시공원 너머에 자리 잡은 삼매봉과 구름에 살짝 몸을 가린 아름답고 웅장한 한라산 풍광이 한 폭의 그림처럼 아름답게 다가오는 모습이다. 서귀포칠십리시공원은 깊어가는 이 가을에 찾으면, 참 공원이니 한번 찾아보시기 바란다. 서귀포칠십리시공원제주특별자치도 서귀포시 서홍동  ",
		"description": "아름다운 시 공원까지 그야말로 우리나라에서 가장 사람이 살기 좋은 곳이, 서귀포시가 아닐까라는 생각을 한다. 서귀포칠십리시공원에는 서귀포에 대한 시 13편과 노래 3편을 돌비에 새겨 배열하고 있다. 자세히... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "(연못에투영된 한라산설경) 서귀포칠십리공원연못에투영된... ",
		"postdate": "20211130",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=222582429924",
		"contents": "",
		"description": "내고향서귀포는 생각만으로도 마음이 훈훈해지고 지나간추억들이 파노라미처럼 스쳐지나갑니다 아래사진은 서귀포칠십리공원 폭포전망대 에서 바라본 천지연폭포와한라산의 환상적 인하모니를 이루고있는... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리시공원 황우지선녀탕",
		"postdate": "20220301",
		"link": "https://blog.naver.com/hohoj1?Redirect=Log&logNo=222660981518",
		"contents": "칠십리시공원새섬 전망대하영올레올레 7코스황우지 선녀탕외돌개범섬 칠십리시공원에서 내려다본 천지연오늘은 횡재했다.걷다가 우연히 제대로 된 뷰포인트를 발견했다. 천지연 폭포를 맨날 아랫쪽에서 위로 쳐다만 보았지 오늘 처럼 위에서 내려본 적은 없었다. 해외 여행지를 다니다 보면 뷰포인트를 총 세번에 걸쳐 보는 경우가 많다. 바위 구멍사이로 보이는 눈덮힌 한라산예를 들어 나이아가라 폭포를 볼때 한번은 유람선 타고 아래서 위를 보고, 또 한번은 측면인 육지에서 바라보며, 마지막으로 또한번은 헬기를 타고 본다. 여하튼 오늘은 공짜로 칠십리시공원에서 천지연폭포와 눈덮힌 한라산을 볼 수 있는 횡재가 있었다.아주 행복한 하루였다. 서귀포 칠십리시공원은 입구에서부터 곳곳마다 서귀포와 관련된 시비 12기와 노래비 3기가 늘어서 있으며, 천지연 폭포를 한눈에 볼 수 있어 문화 예술과 자연을 동시에 체험할 수 있는 공간이다.  제주 올레길 제6코스에 포함되어 있으며, 서귀포시에서 만든 ‘작가의 산책길’[총 4.9km이다. 이중섭 미술관[이중섭 거주지]-동아리 창작 공간-기당 미술관-칠십리 시 공원-자구리 해안-서복 전시관-정방 폭포-소라의 성-소암 기념관 순으로 코스가 짜여있다] 중 한 구간에 포함된다. ‘서귀포 칠십리 축제’가 이곳에서 열리기도 했다. 황우지 선녀탕은 제주도의 대표적인 관광 명소인 외돌개에서 도보로 5분이면 닿는 거리에 있다.  평소에도 수많은 관광객이 들락거리지만 검은 현무암이 요새처럼 둘러 쳐진 황우지해안은 마음먹고 찾지 않는 이상 쉽게 눈에 띄지 않는다.  올레 7코스 시작점 표식 사이로 난 길을 따라 내려가면 황우지해안 전적비가 서 있는 바닷가 절벽에 닿는다. 외돌개의 높이는 20m로 삼매봉 남쪽 기슭에 있으며 바다 한복판에 홀로 우뚝 솟아 있다고 하여 '외돌개'라 한다.  150만 년 전 화산 폭발로 섬의 모습이 바뀔 때 생긴 바위섬으로 꼭대기에는 작은 소나무들이 몇 그루 자생하고 있다. 하하호호짱,외돌개 그리고 범섬 오르기에는 너무 위험한 기암절벽의 형태이며, 보는 방향에 따라 모양이 다르게 보인다.  장군석이라고도 부르는데, 이름에 얽힌 전설이 전해진다.  고려 말기 탐라(제주도)에 살던 몽골족의 목자(牧子)들은 고려에서 중국 명(明)에 제주마를 보내기 위해 말을 징집하는 일을 자주 행하자 이에 반발하여 목호(牧胡)의 난을 일으켰다.  새섬전망대에서 바라본 새연교최영 장군은 범섬으로 도망간 이들을 토벌하기 위해 외돌개를 장군의 형상으로 치장시켜 놓고 최후의 격전을 벌였는데, 목자들은 외돌개를 대장군으로 알고 놀라 스스로 목숨을 끊었다고 한다. 외돌개는 할망바위로도 불린다. 한라산 밑에 어부 할아버지와 할머니가 살았는데, 어느날 바다에 나간 할아버지가 풍랑을 만나 돌아오지 못하자 할머니는 바다를 향해 하르방을 외치며 통곡하다가 바위가 되었다고 한다. 범섬하하호호짱의 블로그를 찾아 주시는 고마운 여러분! 하하호호짱과 선녀탕 공감은 하하호호짱이 더 좋은 글을 작성하기 위한 힘을 가져다 줍니다. 오늘도 하하호호 짱 웃으며 찐이웃으로 소통하며, 팬더믹 시대에 우리 같이 멋지고 행복한 나날 보내요.#칠십리시공원 #새섬 전망대 #하영올레#올레7코스 #황우지 선녀탕 #제주여행#외돌개 #범섬 #하하호호짱 #랜선여행  ",
		"description": "제주 올레길 제6코스에 포함되어 있으며, 서귀포시에서 만든 ‘작가의 산책길’[총 4.9km이다. 이중섭 미술관[이중섭 거주지]-동아리 창작 공간-기당 미술관-칠십리 시 공원-자구리 해안-서복 전시관-정방 폭포... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "한라산 조망 좋은 서귀포 칠십리詩공원",
		"postdate": "20211015",
		"link": "https://blog.naver.com/virus051?Redirect=Log&logNo=222537815848",
		"contents": " 칠십리시공원에서 바라본 기당미술관 가는 길목  기당미술관 가는 길 폭풍의 화가 변시지 화백의 기당미술관기당미술관 제주 서귀포시 남성중로 153번길 15 ☎ 064-733-1586 ■ 기당(奇堂)미술관 * 서귀포 법환동 출...blog.naver.com   칠십리시 공원 입구에서 한라산 정상이 잘 보인다. 한라산 정상 서귀포 칼 호텔에서 바라본 한라산 정상  칠십리시 공원 주차장 서귀포칠십리시공원주차장제주특별자치도 서귀포시 서홍동 572   서귀포 칠십리 시(詩) 공원 표지석 『기당미술관』이 보여요.  ■ 건립 취지문  한반도 최남단 서귀포시(西歸浦市). 그 이름만으로도 시심이 흐르는, 가장 평화롭고 따뜻한 고장. 일찍이 문화와 예술을 사랑하는 예향으로서의 희망찬 내일의 번영을 꿈꾸며 삶의 활력과 아름다움을 추구하며 살아가는 이상향으로서의 행복지수가 가장 높은 도시를 지향하는 그 숭고한 가치를 향유코자 우리 고장을 노래한 주옥같은 시편들을 모아 『서귀포 칠십리 시 공원』을 조성하게 되었습니다. 이는 시민들에게는 정서를 함양하고, 드높은 자긍심과 애향심을 고취시키고자 함이요, 이곳을 찾아오는 모든 이들에게는 우리 고장의 아름다움과 감동을 널리 선양하고자 함입니다.  2008.12.6  서귀포시장 김형수 서귀포문인협회 회장 오승철  _서귀포 칠십리시공원 표지석 뒷면『기당미술관』을 관람하고 돌아가는 길 맞은편에  『서귀포 칠십리 시 공원』이 보였다. 처음에는 市에서 만들어서 市 공원인가 했는데 '건립 취지문'을 읽으니 詩를 모은 詩 공원임을 알았다.    『서귀포 칠십리 시 공원』 안내도   서귀포항으로 가는 길에 '칠십리 특화거리'가 있다. 성읍마을 → 서귀포항'서귀포칠십리(西歸浦七十里)'는 처음에는 정의현청이 있었던 현재의 성읍마을에서 서귀포구까지 거리를 알려주는 개념이었다 해서 인터넷에서 거리를 찾아보니 성읍마을에서 서귀포항까지 걸어서 약 30㎞여서 70리(里)라는 것을 알았다.※ 70리(里)=27.490909km[약 30㎞]   입구에 들어서자 푸른 초원이 눈부시다. 안내문에는 '그라운드 골프장'으로 적혀있다. 그라운드 골프는 좁은 장소에서도 쉽게 골프를 칠 수 있게 홀포스트 조정 등 규칙을 간소화해 자유롭게 즐길 수 있는 경기다. 바이러스 시국이라 금지를 했는지 골프를 치는 사람은 없다.  李 仲 燮(이중섭)  김춘수  아내는 두 번이나 마굿간에서 아이를 낳고 지금 아내의 毛髮(모발)은 구름 위에 있다. 봄은 가고 바람은 平壤(평양)에서도 동경에서도 불어오지 않는다 바람은 울면서 지금 西歸浦(서귀포)의 남쪽을 불고 있나 西歸浦(서귀포)의 남쪽 아내가두고 간 바다 게 한마리 눈물 흘리며 마굿간에서 난 두 아이를 달래고 있다  李仲燮(이중섭) 시 뒷면에 김춘수 시인의 약력이 적혀있다. 김춘수(1922~2004)  시인, 경남 충무시 출생. 1946년 해방 1주년 기념 시화집 「날개」에 시를 발표하면서 작품활동을 하였음. <구름의 장미>, <꽃의 소묘>외에 다수의 시집이 있음.입구에서 거장 두 사람을 만난다. 시인 김춘수와 화가 이중섭. 시를 읽고 돌아보면 공원의 동심원 너머 맑은 하늘 아래 한라산이 누워있다. 여인이 누워있는 형국이라 했는데 오늘따라 머리를 풀고 누워있는 모습이 확연하게 보인다.   李仲燮(이중섭) 시비에서 바라본 『기당미술관』 또 다른 시비(詩碑)를 찾아서 갑니다. 참빗살나무[노박덩굴과] 제주 사람들에게는 수평선 너머에 이어도의 한이 있다 제주에는 강이 없으므로  산과 바다를 운명처럼 바라보고 수평선을 꿈처럼 바라보며  삶과 생명의 둘레를 가늠해 보며 살아 왔다  -중략-  제주 사람들에게는 바다가 꿈을 쫒는 길이며 수평선이 꿈을 찾는 길이 되어 꿈에도 한 서린 이어도의 꿈길을 간다  _「수평선을 바라보며」 강통원(姜通源) 강통원(1933~  )  시인. 호는 無山(무산). 서귀포시 출생. 1977년 <시문학>지에 시 「일요일」·「霧笛(무적)」 「白紙(백지)」가 추천되어 등단하였음. <무적>,<제주산조>외 다수의 시집이 있음.시에 나오는 이어도는 예부터 제주도 사람들에게 전설로 구전되는 이야기가 많다. 이상향 또는 어부가 죽으면 가는 환상의 섬이라는 설이다. 이어도는 마라도에서 남서쪽으로 약 149km 떨어진 곳에 있는 해저 대륙붕이다. 원래는 제주도와 연결된 육지였지만 바닷물의 높이가 상승해 이제는 중국과 배타적 경제 수역 갈등을 일으키고 있는 암초다.  일본의 최남단 섬이라는 오키노토리시마도 암초다. 재밌는 것은 다다미 2장 정도 크기의 암초를 1987년부터 일본 정부는 600억 엔(한화 6천억)을 투입해 대규모 콘크리트 공사를 했다. 배타적 경제 수역이란 개념은 1982년에 채택된 국제 협약이다. 1987년 우리나라도 최초의 구조물인 등부표를 띄워 국제적으로 공표했다. 국가의 요소에 영토가 포함되는 것은 기정사실이다. 해상의 영역을 자국의 영토에 비례해 계산하는 방식이 배타적 경제 수역이다. 작은 나라는 상대적으로 불리한 힘의 논리다. 이것은 비상식적이고 시대착오적이라는 게 내 철학적 자기주장이다. 일본, 10㎡ 암초 놓고 \"유엔이 섬 인정\" 논란중·일 양국 간에 분쟁의 불씨가 되고 있는 암초 오키노토리시마(가운데 원 안). 일본은 파도에 의한 침식을 막기 위해 암초 주변을 콘크리트로 보강한 뒤 원형으로 1차 방파제(검은색)와 2차 방파제(붉은색)를 설치해 두고 있다. [지지통신]일본과 중국이 이번엔 대륙붕 문제로 맞붙었다. 일본 외무성은 27일 “배타적 경www.joongang.co.kr   걸매숨길 스탬프함   멀리서도 한라산이 너무나도 잘 보인다. 종가시[참나무과] 하영올레    서귀포 칠십리시 공원은 「작가의 산책길」, 「제주올레길 7코스」, 「걸매숨길」, 「하루 7천보 걷기 코스」, 「하영올레」에도 포함되어 있다.  「마라도」 양중해 양중해(1927~2007)  시인. 호는 현곡(玄谷).제주시 출생 1959년 <사상계>에 시 「그늘」,「 구름」을 발표하면서 작품활동을 하였음. <파도>,<한라별곡>외 다수의 시집이 있음. 올레길 리본  『기당미술관』이 보인다.   올레길을 걸어갑니다. 먼나무[감탕나무과]에 하영올레 길 안내 파초일엽[고사리강] 파초일엽   섶섬(천연기념물 제18호)이 자생지인 상록 다년초.   전 세계적으로 중국, 일본, 대만에 분포하는데 국내에서는 제주도 섶섬에서만 분포하며,  섶섬이 전 세계적인 파초일엽 자생지의 북방 한계선이다. _한국의 멸종위기종 파초일엽 「작가의 산책길」과 올레길 안내 올레길은 「하영올레」 「작가의 산책길」 출발지는 『이중섭미술관』 정방폭포에서 '소라의 성' 가는 길에 본 「작가의 산책길」_2021.06  종려나무[야자나무과] 워싱턴야자[야자나무과]  「작가의 산책길」이자 올레길을 걸어가다가 이중섭 미술관까지 가 버릴 것 같아서 되돌아왔다. 나중에 알았는데 『서귀포 칠십리 시 공원』은 천지연폭포와도 가까워 천지연폭포를 조망할 수 있다는데 모르고 돌아온 터라 아쉬웠다. (다음에 또 가면 되지)  칸나[홍초과] 쉼터 \"뱀 출몰\" 경고문 「자연·바람·파도·제주도」 _엄태정 2014  「작가의 산책길」 ■ 작가의 산책길 * 이중섭미술관-동아리창작공간-기당미술관-칠십리시공원-자구리해안-서복전시관-정방폭포-소라의 성-소암기념관  * 거리 4.9㎞코스안내 - 작가의산책길코스안내 서귀포시 송산동, 정방동, 천지동 일원 4.9km(약 4시간 소요) 코스 안내 방 문 지 소요시간 주 요 내 용 km 이중섭 공원 이 동(공원 → 미술관) 출발지 이중섭미술관 20분 관람 미술관 전시 관람 이중섭거주지 10분 경유 화가 이중섭의 삶 해설 0.1 문화예술디자인시장 20분 탐방 아트상품 전시판매 0.2 기당미술관 35분 관람 미술관 전시 관람 1.7 칠십리시공원 35분 관람 공원 시비 및 예술조형물 감상 2.3 자구리해안 50분 경유 해안 및 예술 조형물 감상 3.4 서복전시관 30분 관람 전시관람 불로장생 족...culture.seogwipo.go.kr   「초원」 강문석 2014 인간과 자연의 교감과 소통을 말의 형상을 통해 표현 대나무 숲 현무암 바닥길에 금빛 올레길 표시  공원에 뱀뿐만 아니라 진드기도? 꽃향기는 좋으나 열매는 고약하여 똥나무가 돈나무[돈나무과]가 되었다는.... 바닥의 올레길 표시 무궁화[아욱과] 꽃 한 송이 아왜나무[인동과]  다시 돌아온 길 넓고 푸른 잔디밭에 하늘로 오르는 듯한 조형물 「서귀포14' 」 _이탈리아 마우로 스타치올리 2014 _제주의 산을 표현. 순수한 자연이 만들어낸 걸작으로 드높은 한라산을 지향.   공원 모퉁이에 운동기구도 있어요ㅣ 잎이 다 져버린 겨울이면 더 잘보일 『기당미술관』   「작가의 산책길」『서귀포 칠십리 시 공원』은 공원 곳곳에 2014년 \"예술의 섬 프로젝트 국제 공공 미술 심포지엄\"으로 설치된 작가들의 작품을 감상하며 아름다운 자연을 느낄 수 있는 곳이다. 「작가의 산책길」을 제대로 다 걷고 싶었으나 다음에 여유롭게 돌아보기로 했다. 『기당미술관』에 찾아왔다가 알게 된 『서귀포 칠십리 시 공원』은 한라산 조망이 무척 아름다워 조용히 걷기 좋은 산책길이다. 북적이는 제주도의 이름난 관광지에 피로감을 느꼈다면 이곳에서 한적한 시간을 보내는 것도 좋을 듯하다.  칠십리로에 '칠십리감귤' 가게도 있어요. 한라산을 바라보면서... ■ 제27회 서귀포칠십리축제  (온·오프라인 병행)축제  2021. 11. 17(수) ~ 11. 19(금) 예정  서귀포의 아름다운 자연과 어우러진 여유로움을 즐기며, 색다른 문화를 만끽하고 , 다양한 사람들과 함께 어울리는 축제.축제소개 - 축제안내 - 서귀포칠십리축제 - 개별축제 홈페이지축제소개 Home > 서귀포칠십리축제 > 축제안내 > 축제소개 칠십리축제는? 칠십리축제는 서귀포의 아름다운 자연과 어우러진 여유로움을 즐기며, 색다른 문화를 만끽하고 다양한 사람들과 함께 어울리는 축제입니다. 칠십리의 과거와 현재, 그리고 미래의 매력적인 이야기가 한 자리에서 만나는 무대이자, 시대를 뛰어 넘고 시민과 관객이 하나되어 즐기는 신명나는 화합의 한마당입니다. 축제 명칭 제27회 서귀포칠십리축제 (온·오프라인 병행) 축제 일정 2021. 11. 17(수) ~ 11. 19(금), 3일간 예정 축제 장소 서...seogwipo.go.kr    『서귀포 칠십리 시 공원』 위치서귀포칠십리시공원주차장제주특별자치도 서귀포시 서홍동 572서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19  ",
		"description": "한라산 정상 서귀포 칼 호텔에서 바라본 한라산 정상 칠십리시 공원 주차장 서귀포 칠십리 시(詩) 공원... 모아 『서귀포 칠십리 시 공원』을 조성하게 되었습니다. 이는 시민들에게는 정서를 함양하고, 드높은... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "산책하기 좋은 「서귀포칠십리시공원」",
		"postdate": "20200407",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=221896353091",
		"contents": "날씨가 좋으면 찾아가겠어요서귀포 칠십리시(詩)공원  한라산 배경의 연못 뷰서귀포 삼매봉 입구에서 절벽따라 600m 구간에 조성됐다는 '칠십리시공원' 서귀포 '칠십리'는 예전 제주도 행정구역중 하나인 정의현의 관청이 있던 성읍마을에서 서귀포 포구까지의 거리였다고 하는데 지금은 흔히 서귀포를 가리킬 때 쓰는 말이란다.서귀포칠십리라는 노래로 인해 유명해졌다고 하는 서귀포 4.9km에 이르는 '작가의 산책길' 코스 중 하나인 칠십리시공원언젠가는 작가의 산책길도 걸어봐야지 서귀포시에서 만들어서 '시'공원인줄 알았더니서귀포에 관련된 시(詩)나 노래가 새겨진 비석이 많아(15기) 시공원이란다. 제대로 알려준 똑똑한 내 친구. 그 외에도 다양한 작가들의 독특한 작품이 전시되어있고연못, 족구장, 파크 골프장, 산책길 등이 조성되어 있어 문화 체육시설로의 기능이 충분한 공원.일본 이바라키현의 카시마 시와 자매도시 체결 기념으로 매화나무가 심어진 한일 우호 친선 매화공원도 있어 봄마다 예쁜 매화와 조그만 매실을 구경할 수 있어서 눈이 즐거운 공원.요즘 NO JAPAN 이지만... ㅠㅠ  천지연 폭포가 내려다보이는 비밀(?)장소서귀포에 살지만 서귀포 시내에선 살아보지않아 시내 안 공원까지 가서 산책할 일이 없던 중에 칠십리시공원을 통과하는 올레7코스 걷다가 우연히 알게된 뒤론 좋아하는 산책 코스 중 하나 전망대에 오르면 서귀포항과 새섬, 문섬, 멀리 섭섬까지 구경할 수 있어서 좋은 곳.벤치에 앉아서 챙겨간 커피 한잔 홀짝 홀짝 마시며 풍경 보기좋다.  코로나19 끝나면 날 좋은날돗자리 챙겨가서 넓은 잔디 위에서 책읽다 한숨 자고 와야지  ",
		"description": "서귀포칠십리라는 노래로 인해 유명해졌다고 하는 서귀포 4.9km에 이르는 '작가의 산책길' 코스 중 하나인 칠십리시공원 언젠가는 작가의 산책길도 걸어봐야지 서귀포시에서 만들어서 '시'공원인줄 알았더니... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리 시공원 매화꽃 활짝",
		"postdate": "20220216",
		"link": "https://blog.naver.com/jok698812?Redirect=Log&logNo=222649606499",
		"contents": "",
		"description": "시(詩)가 있는 공원 '시공원' 서귀포를 칩십리 단어와 연계하여 서귀포 칠십리시공원 편리상 '칠십리공원' '시공원' 이라고도 한다 강아지 산책겸 가벼운 걷기운동 시공원 나들이 매화정원에는 매화가 활짝... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주도 서귀포 칠십리시공원 매화공원",
		"postdate": "20200403",
		"link": "https://blog.naver.com/jbm993?Redirect=Log&logNo=221889473040",
		"contents": "제주도 서귀포 칠십리시공원~   지난 2월 중순에 다녀왔던 제주도 이야기는 보따리를 채 풀지 않고 고이 간직하듯 저장해 두고 있었다. 당시 다녀올때만해도 제주도에 피어난 매화를 보는게 행운을 안은듯 느낄 수 있었던 때라 매화 군락지로 조성된 서귀포 칠십리시공원을 찾았었다.~열씨미~작년봄 벚꽃 필 무렵 찾았던 칠십리시공원을 그보다 한달 빠른 매화꽃 필 무렵  다녀왔다. 작년에 다녀올땐 내 기억속 산책하기 좋았던 탐방로라 얼떨결에 찾았고, 이번은 작년의 연장선으로 매화군락지를 보기 위해 접어든 길이었다.  서귀포 칠십리시공원에는 한일우호친선 매화공원이 조성되어 있다. 눈썰미 좋은 언니가 지난번 다녀갈때 눈도장으로 익혀두고 간 덕분에 찾은 길로 공원안에 제법 널찍하게 마련된 매화공원이었다.   한일우호친선 매화공원은 서귀포시와 가시마시의 자매도시 체결을 기념해 일본의 단체와 이바라키현내 재일 한국인등의 기부금등으로 조성된 공원이다.   2월 중순이었지만, 매화 공원의 매화는 이제 막 개화를 하려던 참으로 꽃잎을 크고 작은 꽃송이로 표현하고 있었다.  서귀포시 서흥동에 위치한 칠십리시공원은 제주도 올레길 7코스로 천지연 폭포를 조망할 수 있다. 더불어 '시'가 적혀내려간 시비와 시공원으로 조성되었으며 작가의 산책길따라 걸어도 좋을만하다.  매화공원에 핀 매화는 이제사 꽃봉오리를 피운듯 꽃송이를 모으고 있었는데, 꽃보다 꽃봉오리가 더 많았던 날이었다.  부지런히 피운 매화 꽃송이는 여느곳에서 보는 매화보다 잎이 두툼하고 꽃잎이  작다.   연분홍으로 피어난 매화와 하얀색 꽃잎이 조화로운 벚꽃이다. 꽃잎 뒷쪽을 보면 꽃받침이 꽃잎을 단단히 감싸고 있는 형태로 하얀색과 빨간색의 조화로움이  화사한 기운을 준다.  서귀포 칠십리시공원은 지역주민들과 공원을 찾은 여행객들에게 다양한 볼거리를 제공해 준다. '시' 한 줄 읽으며 산책할 수 있는 산책길이 있고, 곳곳에 조각 작품들이 설치되어 있으며 사방팔방으로 열린 탐방로등이 아기자기한 멋을 더해주는 공원이다.   초록 바탕위에 툭 떨구듯 나뭇가지를 늘어뜨린 하얀 매화 꽃잎이 나란히 열지어선 가지런함은  보는 것만으로도 눈이 정화되고 마음이 맑아진다.  꽃잎이 또릿한 매화는 지조 있는 선비의 본보기로 추운 겨울의 벗을 지칭하는 세한삼우의 하나다. 깨끗한 꽃잎속엔 꽃잎 크기만큼 길게 자란 수술이 주근깨처럼 퍼져 있는걸 볼 수 있다.  매화나무는 넓은 공원속 널찍하게 자리잡고 서있다. 이제 막 꽃망울을 터트리는 중으로 활짝 핀 매화를 보려면 2월말이면 좋을듯 싶다.  매화라고 하지만 꽃잎이 작은 매화다. 언제나 따뜻한 제주도 기온이기에 꽃잎이 작아 아리송했다. 어쩌면  어디선가 불어오는 바닷바람에  꽃잎이 제자리 걸음 했을지도 모를일이다.  먼나무.. 빨갛게 알알이 맺힌 먼나무 열매는 10월이 되어서 빨갛게 열매를 맺는다. 서귀포 칠십리시공원은 탐방로따라 산책하듯 걷기 좋은 길이다. 아무 생각 없이 걸어도 좋을 길로 안전수칙을 잘 지키며 공원속 숨 은그림 찾듯 즐겨도 좋을 곳이다.   서귀포칠십리시공원주차장제주특별자치도 서귀포시 서홍동   ",
		"description": "서귀포시 서흥동에 위치한 칠십리시공원은 제주도 올레길 7코스로 천지연 폭포를 조망할 수 있다. 더불어 '시'가 적혀내려간 시비와 시공원으로 조성되었으며 작가의 산책길따라 걸어도 좋을만하다. 매화공원에... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "혼여행] 서귀포 도보여행_걸매생태공원/서귀포칠십리시공원... ",
		"postdate": "20201102",
		"link": "https://blog.naver.com/orchis0720?Redirect=Log&logNo=222133814789",
		"contents": "제주의 허파는곶자왈 뿐만이 아니었구나.여행 중에 좋은 날씨를 만난다는건 행운인것 같다.날씨가 안좋으면 여행 일정을 망치기도 하고 예쁜 사진을 남길수 없어서 많은 아쉬움을 남긴다.그래도 비행기가 뜨지 않는 다거나 이동이 힘들만큼의 폭우나 폭풍, 폭설을 만난적은 한번도 없음에 감사하다. [제주 혼여행] 서귀포 도보여행_자구리공원/서복공원/정방폭포/왈종미술관길위를 걷다보면깨닫는 것들.가만보니 숙소 근처가 동네 마실하듯 걸어다니며 구석구석 구경하기 참 좋은 ...m.blog.naver.com 오전 내내 촉촉하게 비가 내려 운동화가 다 젖었다.젖은 옷을 입고 다니는건 견딜만한데, 양말까지 젖은 신발을 신고 다니는건 곤욕이더라고. 신발을 갈아신자 결심하고 숙소로 돌아갔다. 후다닥 신발만 갈아신고 나오려 했는데, 뽀송한 이불속에 잠시 누워있다 나왔다.가방을 꾸리면서 짐을 최소화하려고 여분의 신발을 넣을까 말까 고민을 하다가 만약을 대비해 샌들이라도 챙겨온건 탁월한 선택이었다. 인간과 자연의 공존,  걸매생태공원&칠십리 詩 공원제주 서귀포시 서홍동숙소 주변의 지도를 보다 천지연 폭포 근처에 호기심을 일으키는 이름이 있었으니, 걸매생태공원.그리고 이중섭 미술관에서부터 계속 내 눈앞에 나타났던 이름, 칠십리시. 지도상으로는 두 공원이 천지연 폭포를 애워싸고 있었다. 길찾기만 보고 따라가는데 여기도 작가의 산책길이네.이중섭 화가의 1년간 제주살이가 흙길이었어도, 좋은 길로 산책을 많이 다니셨구나. 가볍게 산책길로만 생각했는데, 이 엄청난 푸르름은 뭐지?이 지역 일대가 걸매생태공원인가 본데, 녹음이 우거진다는 표현은 이럴때 쓰는것 같다. 천지연 폭포 상류에 위치한 걸매생태공원은, 국가지정 천연기념물의 서식지로 서귀포시에서 관리하고 있다.'걸매'라는 생소한 단어는 '물도랑이 자주 막혀 메워져 있는 곳'이라는 뜻으로, 실제로 항상 물이 고여있어 논동사를 지었던 지역이라고 한다.지금은 생태공원으로 조성하여 도심속에 인간과 자연의 생물이 공존하고 있다..  오. 이중섭 화가의 작품 같다.근데 가까이서 보니까 무서벙.영화를 많이 본 탓인가, 갑자기 얘네들이 움직이며 나에게 달려들것 같다. 의도치 않았는데 오늘 코스가 작가의 산책길 이었네. 걷다가 도로변으로 올라왔는데, 천연기념물로 지정된 천지연 난대림 지대.무태장어랑 원앙도 서식하고 있는 곳.  지구의 바이러스는 기실은 인간이라는 존재라고, 이 어마어마한 곳을 고의로 훼손하는 이는 능지처참에 처해야함. 다리를 건너니 깔끔하게 조정한 잔디공원이 나온다. 이곳이 이중섭 미술관에서부터 계속 따라오던 서귀포 칠십리시詩 공원이구나.대체 서귀포 칠십리 詩가 뭐길래. 이중섭 미술관 앞에서 찍어온 것이다.  서귀포 칠십리               - 조명암 作, 남인수 노래 -바닷물이 철석철석 파도치는 서귀포진주캐던 아가씨는 어디로 갓나희바람도 그리워라 뱃노래도 그리워서귀포 칠십리에 황혼이 온다금미늘이 반작반작 물에뜨는 서귀포미역따던 아가씨는 어디로 갓나금조개도 그리워라 물파래도 그리워서귀포 칠십리에 별도 외롭네진주알이 아롱아롱 꿈을꾸는 서귀포전복따던 아가씨는 어디로 갓나물새들도 그리워라 자개돌도 그리워서귀포 칠십리에 물안개 곱네  칠십리 공원에 있는 이 조형물을 보는 순간 똭! 떠오른 그것!  바로 몽촌토성 올림픽공원의 조형물!혹시 작가님이 같은 분이신지?! 위대한 예술가의 참혹한 삶.마굿간에서 아이를 낳을 형편이었으면서도 둘씩이나 낳아야했을까? ㅠㅠ  길을 따라 걸으면 모든 이정표가 칠십리 공원을 향하니 못찾을 일은 없겠네.  비는 부슬부슬 내리는데 점점 어둑어둑해지고, 인적이 드무니 이런 조형물을 만나면 좀 무섭다.더 웃긴건 간혹 사람을 만나면 더 무섭다. ㅎㅎ  길찾기를 보며 걷는데도 내가 가는 이 길이 어느 방향인지 갈피를 잘 못잡겠다. 같은 장소를 빙글빙글 돌며 헤메고 있는게 아닌가 하는 두려움도 들고.  하지만 새로운 것이 보이니 제자리 걸음을 하는것은 아닌것 같다. 헨델과 그레텔의 숲속의 과자집이련가.푸른수염의 성이련가.사이코지만 괜찮아에 너무 빠져있었어.정신차리자. 덕판배 미술관은 뭐지? 작가 이름이 덕판배 인줄 알았다. 덕판배는 탐라선의 마지막 형태인데, 덕판배를 모티브로 2012년 탐라대전때 제작하였다가 2015년 덕판매 미술관으로 재탄생 되었다고.창작공간, 전시공간, 레지던시공간 등으로 운영되고 있다고 한다.  시간이 늦어서 안으로 들어갈수는 없었지만, 지금은 토기 작품이 전시되어 있다 한다.어두워서 스산해보이지만, 낮에 보면 멋있을것 같네. 아이고 밤이 늦었네...라고 생각할지 모르지만, 사실은 겨우 7시반.제주도는 해가 지면 어둠이 너무 짙다. 천지연 폭포 방향으로 가려는데, 이놈에 길찾기는 평면도로만 보여서 이런 길들을 지나야 하는지 알수가 없다.택시를 부를까 하다가 그것도 과연 안전한가 싶기도 하고.깡이야 남부럽지 않은 만큼 있는 편이지만, 주짓수를 배워야겠어. 부디 사람만 마주치지 않기를 기도하며 빠른 걸음으로 내려간다.다행히도, 무탈하게 내려갔다. 서귀포 야경 명소, 새연교&새섬 산책로제주 서귀포시 서홍동껌껌해졌으니 들어가자 했는데, 쓸데없는 집념이 생겼다.서귀포 야경을 보고가자!천지연 폭포는 두세번 다녀왔으니, 소문난 야경명소 새연교를 가보자! 천지연 폭포에서 걸어서 10분 정도.저 앞에 보이는데, 저 다리로 접근하는 길이 안내가 잘 안되어 있어서 좀 헤메었다.아이랑 산책나온 아저씨에게 길을 물어 차도를 따라 가니 입구가 보였다. 새연교는 닻을 모티브로 한것 같네요! 아주 화려하진 않지만, 제주시 용연구름다리 보다는 마음에 든다.새연교의 뜻이  '새로운 인연을 만들어가는 다리'라기에 혼자 온 남자가 있으면 어떻게든 작업을 걸어보자 싶었는데. 혼자온 남자는 없고 커플만 보이더라. 젠장. ㅋㅋㅋ 낮 보다는 조명을 받는 저녁이 훨씬 보암직 할듯. 새연교에서 보는 야경도 참.. 예쁘네.카메라 베터리가 나가서 휴대폰으로 찍어서 이렇지, 제대로 찍으면 좋은 사진 건질듯.  잘 정돈된 데크를 따라 새연교를 건너면 새섬으로 넘어갈수 있다.  새섬은 제주 올레길 6코스에 포함된 1.2km의 산책로가 조성되어 있다.낮에는 새섬 공원에서 섶섬, 문섬, 범섬 삼총사를 조망할수 있단다.밤이 늦어서 새섬에는 들어갈수 있고, 언젠가 낮에 와봐야겠다.  열악한 날씨와 늦은 시간에도 불구하고 여기까지 찾아왔으니, 열일했다.이제 그만 숙소로 가서 따뜻한 물줄기로 샤워하고 싶네. 여기 야경 맛집으로 인정!  언제 또 올지 모르니 한번 더 가까이서 보고~ 휠체어나 유모차도 올라올수 있도록 데크가 잘되어 있지만, 꼭 힘 좋은 누군가가 밀어주며 올라가야 할것 같아요. 힘들게 찾아온 보람 있었네! 근데 집엔 어떻게 가지?택시 부르면 오나? 지치고 배고픈 자를 구원해준, 홍당무 떡볶이제주 서귀포시 중정로 45 / 일 휴무하지만 걸어갔습죠.이중섭거리에 눈여겨본 밥집이 있었는데, 걸어서 20분 정도 거리였거든요.택시를 기다리느니 걸어가는게 빠를것 같다는 생각이 들었던게다. 모두 잠든 이중섭 거리. 그렇지만 제가 찜해둔 밥집이 9시까지 영업을 한다고 해서 찾아왔는데.... 띠로리~..8시 조금 넘었는데 문닫으셨... 아마도 손님이 없어서 겠지만서둥.... 내가 어뜨케 찾아왔는데.. 택시 기다리다 문 닫을까봐 꾸역꾸역 힘든다리 달래가며 걸어왔단 말예요.. ㅠㅠ아놔, 이럴줄 알았으면 새연교에서 택시 불러 숙소까지 갔을텐데. 배는 고프지만 편의점에서 컵라면이나 사서 숙소에서 먹자며 망연자실 숙소로 향하다가.. 골목 안에서 빼꼼이 눈에 들어온 간판!그래, 떡볶이는 언제나 진리지!! 위장만 크다면 돔배세트를 주문하겠는데 말이쥬. ㅠㅠ음... 홍당무 떡볶이하고.. 이집에서 유명한 도새기 김밥을 먹어보려 했는데, 김밥 품절이라고!!그럼 모듬튀김 주세욧!! 떡볶이 궁물에 튀김 찍먹 해야지.아, 생각만 해도 맛있어. 방전직전이었는데, 힘이 난다. 홍당무 떡볶이는 작은 분식집이예요.주인이자 오너쉪님은 젊은 분이세요.맥주도 팔아서 한잔 할까 했지만, 여기서 마시면 숙소 못가고 길바닥에 쓰러질것 같았어요.오늘 최소 2만보 걸은듯. 와~~~~~~~~ 나왔다~~~~~~~``사진으로 보기만 해도 침이 고인다.가게 이름이 왜 홍당무 떡볶이냐면, 당근을 훈제 했다고 해요.사장님, 왜 당근을 훈제해요?? 영양이 더 좋다고 하시네요.맛이 어떠냐고 중간에 물어보시는데...... Umm..... 맛..있어요!!사실 저는 훈제의 향을 안좋아한답니다. 그래서 햄도 싫어하고, 훈제 오리도 안좋아해요.그 스모크함이 식재료 본연의 맛을 탁하게 하고 미감을 죽이는것 같거든요.하지만 이것은 개인의 취향이고, 떡볶이 식감이 쫄깃하고 국물 양념도 맛있었어요. 예상외로 튀김 진짜 맛있었네요. 겉바속촉해서 간장에 찍어먹어도 맛있고, 떡볶이 궁물에 찍어먹어도 맛있고,, 뜻밖의 맛집을 만나 기분도 좋고, 떡볶이의 매콤한 맛 때문에 힘이 나서 숙소까지 힘내서 올수 있었다.서양국수공방 바람맞은건, 홍당무떡볶이 식당을 만나게 하기 위한 신의 큰 그림 인걸로! ㅋ 걸매생태공원제주특별자치도 서귀포시 서홍동 1207서귀포칠십리시공원제주특별자치도 서귀포시 서홍동새연교제주특별자치도 서귀포시 서홍동새섬제주특별자치도 서귀포시 서귀동 산1홍당무떡볶이제주특별자치도 서귀포시 중정로 45 1층  ",
		"description": "꿈을꾸는 서귀포 전복따던 아가씨는 어디로 갓나 물새들도 그리워라 자개돌도 그리워 서귀포 칠십리에 물안개 곱네 칠십리 공원에 있는 이 조형물을 보는 순간 똭! 떠오른 그것! 바로 몽촌토성 올림픽공원의... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주올레 7코스. 서귀포 칠십리 시공원에서 송이슈퍼까지 17Km",
		"postdate": "20210322",
		"link": "https://blog.naver.com/yhheo?Redirect=Log&logNo=222284100601",
		"contents": "2021 년 3 월 21 일제주올레 7코스외돌개~송이슈퍼4시간 00분소요(휴식 시간 포함)난이도 : 초그동안 블로그에 신경을 많이 못 썼던 이유는 새벽에 일찍 일어나는 습관을 가지기 위해 매일 일찍 잠자리에 들었다는핑계로 자기 합리화 해봅니다^^올레 7코스는  서귀포  칠십리 시공원에서 출발하여 외돌개를 경유하여 송이슈퍼 근처까지 걷는 아름다운 코스입니다.워낙에 자주 다녔던 코스지만 계절과 시간에 따라 다른 색과 느낌이 있어서 종종 다니는 올레길입니다.벚꽃이 만개하는 시즌에 갑자기 바람이 거세게 불어 살짝 당황스럽기는 했지만,바다에서 불어오는 봄바람에 일생생활에 찌들었던 것들을 시원하게 날아가게 해주네요~ 이곳 펜션 담에는 여전히 봄이면 철쭉꽃이 피어나고 있네요 요즘엔 봄이 아니더라도 유채꽃이 일찍 피곤 합니다. 기상 이변인가 ㅜㅜ 멀리 범섬을 뒤로 하고 계속 걸어갑니다. 점심은 법환동 근처에서 초밥에 마루라는 청주 한잔을 곁들였습니다. 바당길 올레길에 동백이 꽃길을 만들어줍니다. 여기는 켄싱턴 리조트내부 이새상 최고의 영웅옷은 바로 내가 자신감을 입는것이다~ 월평 바닷가 관광객이 북적이는 외돌개는 워낙에 자주 방문했던 곳이라 17km중 3km는 패스했습니다.7코스는 올해 들어서 18,19,21,1,2,3,4,5,6,,7 해서 옆지기와 함께 걷는 10번째 올레길입니다.이제 2달내로 제주도를 한바퀴 도는 셈인데요.다 돌면 혼자 반대로 걸어보겠습니다.IT기기 임대 전문 기업 렌탈퍼스트1800-4401#제주복합기임대 / 제주무한잉크프린터 / 제주복합기 /#제주복합기렌탈 / 잉크젯 / 레이저 /복합기 / 복사기#무한잉크프린터임대 / 무한잉크판매#제주노트북 대여 임대 렌탈 판매#제주모니터 TV 대여 임대 렌탈 판매#제주빔프로젝터 대여 임대 렌탈 판매#제주 열화상카메라 임대 렌탈 판매 ",
		"description": "7코스는 서귀포 칠십리 시공원에서 출발하여 외돌개를 경유하여 송이슈퍼 근처까지 걷는 아름다운 코스입니다. 워낙에 자주 다녔던 코스지만 계절과 시간에 따라 다른 색과 느낌이 있어서 종종 다니는... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포칠십리시공원 전망대",
		"postdate": "20210410",
		"link": "https://blog.naver.com/yhyyhy9509?Redirect=Log&logNo=222305436990",
		"contents": "제주여행 2일째.(2021.3.24)걸매생태공원의 매화를 보러 갔다가 때가 늦었나보다.바로 서귀포칠십리시공원으로 가서 주변 명소들을 전망대에서 보았다.천지연폭포의 전경을 멀리서 볼 수 있고한라산도 한눈으로 들어온다.       전망대에서 보이는 문섬 전날 저녁에 세연교 야경 서귀포항도 보이고....  섶섬 서귀포항과 새섬,문섬이보인다.       서귀포칠십리시공원 전망대에서 천지연폭포와한라산 그리고 서귀포 앞바다의 섶섬,문섬,새섬,서귀포항을 보았습니다. 서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19 ",
		"description": "제주여행 2일째.(2021.3.24) 걸매생태공원의 매화를 보러 갔다가 때가 늦었나보다. 바로... 섶섬 서귀포항과 새섬,문섬이보인다. 서귀포칠십리시공원 전망대에서 천지연폭포와 한라산 그리고 서귀포 앞바다의... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "한라산과 천지연 폭포를 한눈에???.. 제주 서귀포 칠십리시공원..",
		"postdate": "20201010",
		"link": "https://blog.naver.com/ilikeyujin?Redirect=Log&logNo=222111787857",
		"contents": "[제주여행] 한라산과 천지연 폭포를 한눈에???.. 제주 서귀포 칠십리시공원..아~ 천제연 폭포..너마저.. ㅠ ㅠ   .용머리 해안에서 튕긴 후..2시간이란 시간이 남아..일정을 조금 앞당겨..천제연 폭포로 향하는 외계지용.. .근데 어랏..매표소에서 입장료를 받지 않는다..그래서 뭐지??? 하며..찜찜한 맘에 일단 들어가 보는데.. .헐~.. 지난 태풍 피해로 인해..천제연 제1, 2 폭포는 통제..제3폭포만 탐방이 가능하다고..대문짝 만하게 안내문이 부착.. 까악까악.. .우왕~..난 제1, 2 폭포를 보러 왔지..제3폭포 따윌..보러 온 게 아니라구욧.. ㅠ ㅠ(제3폭포는 올라가는 길이..힘들다네요.. ㅋㅋ..) .그래서 관계자 분께..언제쯤 다시 입장이 가능하냐고..물어보니.. .지금도 열심히 복구중이긴 한데..아마 추석 연휴 때부터..개방이 되지 않을까 조심스레..전망을 내놓으신다.. .ㅎㅎㅎㅎ..그땐 제가 제주에 없어요.. ㅠ ㅠ .자투리 시간이 생겨..늦은 아침을 해결한 후..곰곰이 생각하다..아~ 맞다..이럴 줄 알고 대비한 플랜 B.. .그것은 바로..서귀포 칠십리시공원!!!..원래는 묵고 있는 숙소에서..걸어서 5분거리라..밤마실 할려고 찜해 두었던 곳인데.. .나름 한라산 반영이..나오는 곳으로 유명(?)..특히 눈이 내린 한라산을..배경으로 찍으면..마치 후지산처럼 나온다나.. ㅋㅋ..(이 날은 반영이 없어서..뽀샵으로 합성했어요.. ^^;) .생각보다 공원이 길고 넓어..산책하기도 좋으며.. .게다가 봄에는..매화도 잔뜩 핀다고 하네요..(서귀포에서 차량용 라디오를 켜면..일본방송이 나와..순간 이곳이 일본인가..착각이 들기도 함..심지어 야구중계까지도.. ㄷㄷ..) .그리고 이 공원에..가봐야 할 두번째 이유는 바로.. .천지연 폭포를..공짜로 볼 수가 있다???..크하하하하.. .비록 눈으로 보면..개미 똥구멍만 하게 보이지만..망원렌즈를 장착하면..ㅋㅋ.. 그때부턴 얘기가 달라짐.. .ㅎㅎㅎㅎ..입장료 2000원 벌었다.. .너무도 파랬던 제주 하늘.. .공원 내에는..몇 안 되는 미술품도 있다.. .그리고 내가 찾은 핫플레이스???.. .빛이 들어오는 시간에..모델 한 명 세우면..바로 인싸각???.. ㅋㅋ.. .물론 나만의 착각일지도..ㅎㅎㅎㅎ..이틀째 일정 중..벌써 두 개나 빵구 나버려..멘붕이 살짝 왔었지만..나름 임기응변으로 위기를 잘 넘기다..제주는 역시..예측이 불가능한 곳이야.. ㄷㄷ....Gㅇㅛㅇ; 서귀포칠십리시공원주차장제주특별자치도 서귀포시 서홍동  ",
		"description": "제주 서귀포 칠십리시공원.. 아~ 천제연 폭포.. 너마저.. ㅠ ㅠ . 용머리 해안에서 튕긴 후.. 2시간이란... 생각보다 공원이 길고 넓어.. 산책하기도 좋으며.. . 게다가 봄에는.. 매화도 잔뜩 핀다고 하네요.. (서귀포... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포, 서귀포칠십리시공원",
		"postdate": "20210504",
		"link": "https://blog.naver.com/chaikh60?Redirect=Log&logNo=222313408639",
		"contents": "",
		"description": "분위기의 공원입니다. 서귀포 서귀포칠십리시공원 주 소 : 제주도 서귀포시 현청로 41-19 개방시간 : 24시 상시개방 주차정보 : 도로변 입구에 작은 주차장 있음 기타정보 : 화장실 있고 반려견과 산책하기 좋음",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리 시공원에서",
		"postdate": "20201124",
		"link": "https://blog.naver.com/namuwa99?Redirect=Log&logNo=222153574980",
		"contents": "서귀포에 갔던 지난 토요일,볼일을 보고 오후 세시쯤 칠십리 시공원을 갔습니다.그럴 작정으로 카메라를 배낭 안에 넣어 갔는데 어쩌다 보니 일이 늦어졌거든요.공원을 채 한 바퀴 돌기도 전에 사방이 어둑어둑 해졌습니다.날이 흐려서 그런가 했더니 해가 지는 거였더라고요. 해가 몹시도 짧아졌다는 걸 그날 제대로 실감했어요.요즘 저는 이상한 마법에 걸린 느낌입니다.날이 맑다가도 제가 카메라만 들고나가면 하늘에 구름이 잔뜩 몰려온다는,백설공주는 왕자의 입맞춤으로 마법을 풀었다지만 저는 어떻게 이 마법을 풀어야 할지,오늘은 꼼짝 않고 집에만 있었는데 날씨가 얼마나 좋던지요.창밖을 내다보던 남편이 저 멀리 안 보이던 섬들까지 다 보인다고 하더군요. 그날 본 서귀포의 꽃과 나무들입니다.1. 애기동백      2. 좀참빗살나무    3. 녹나무     4.먼나무    5. 담팔수    6. 황벽나무  이웃 블로거이신 매화와 동백님께서 황벽나무라고 이름을 알려 주셨습니다.잎은 산제비나비, 호랑나비 애벌레의 먹이가 된다는 사실도요. 다른 이름으로는 황경피나무,내피의 노란색 때문에 황벽나무라 불린다 하네요. 수피 코르크질의 독특하고 신비한 모습에 저는 시선이 가더군요.  7.아왜나무   8. 굴거리나무  9. 다정큼나무  10, 소나무? 11. 꽃(쿠페아)  12. 새(왜가리)  2020년 11월 21일서귀포 칠십리 시공원에서. ",
		"description": "서귀포에 갔던 지난 토요일, 볼일을 보고 오후 세시쯤 칠십리 시공원을 갔습니다. 그럴 작정으로... 굴거리나무 9. 다정큼나무 10, 소나무? 11. 꽃(쿠페아) 12. 새(왜가리) 2020년 11월 21일 서귀포 칠십리 시공원에서.",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "외돌개, 서귀포 칠십리 시공원, 하영올레, 벙커하우스... ",
		"postdate": "20210829",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=222487311426",
		"contents": " 제주올레여행자센터에서 부터 시작하는 제주올레 7코스, 서귀포 칠십리 시 공원에는 이른 아침부터 많은 분들이 운동을 하고 계십니다. 빨간 간세, 요것은 하영올레 표시라는 것을 알았습니다. 코로나가 좀 잠잠해지면 하영올레도 걸어봐야겠습니다.   언제 보아도 멋진 천지연폭포입니다.   삼매봉 헉헉 거리며 올라갔습니다.   삼매봉 올라갔다 내려와서 외돌개 주차장에서 한참을 쉬었다 움직였습니다.  Previous imageNext image 외돌개, 언젠가는 저 외돌개도 사라지겠죠? 침식과 풍화에 의해서      범섬을 보면서 올레7코스를 걷습니다.   여기에 있는 야자수 숲길, 짧지만 운치가 있습니다. 트럭 옆에서 자고 있는 댕댕이 덥지도 않나봅니다. 아침부터 저리 널브러져 있습니다. ㅠㅠ  봄에는 유채꽃으로 예뻤는데 지금은 그냥 초록초록으로 싱그럽습니다.   벙커하우스에서 쉬어갑니다. 오픈준비하시는 듯 9시30분에 오픈인데 15분쯤 되면 커피 줄 수 있다고 감사했습니다. 잠시 기다려 아이스라떼 주문하고 카페를 구경해봅니다. 가격이 착하지는 않습니다. 빵 종류도 다양했습니다. 빵 좀 덮어 놓으면 좋을 것 같습니다. 좀더 위생적으로 보일텐데 좀 아쉬웠습니다.   비싼 아이스카페라떼 마셨지만 그날 벙커하우스가 너무 감사했습니다.   일강정 바당올레, 삐죽삐죽한 바위밭을 조심조심 걸어갑니다. 서건도, 물이 빠져 갈수도 있습니다.   강정천에 낚시도 하고 띄엄띄엄 물놀이도 합니다. 이런 곳이 있어 제주의 아이들은 너무 좋을 것 같습니다. 컨싱턴리조트를 나와 도로를 걸으면 여기저기 현수막들이 걸려있습니다. 아직도 1인 시위를 하고 계셨습니다. 강정마을을 지키기 위한 외로운 싸움인듯  해군기지부터 월평포구까지 도로를 따라 걷는 그 길은 너무 힘들었습니다. 전동킥보드나 자전거 타고 가고 싶었습니다. 월평포구에도 스킨스쿠버 다이버들이 많았습니다.   월평아왜낭목쉼터에서 스탬프 꽝꽝 찍고 클린올레 인증샷도 찍고 2021년8월18일 올레7코스 마무리합니다. 월평다육이 돌담길에서 '인생은 보이지 않는 속에서 행운이 찾아옵니다. 소중한 인연'이라고 씌여 있는 문구가 공감되어 적어봅니다.  ",
		"description": "제주올레여행자센터에서 부터 시작하는 제주올레 7코스, 서귀포 칠십리 시 공원에는 이른 아침부터 많은 분들이 운동을 하고 계십니다. 빨간 간세, 요것은 하영올레 표시라는 것을 알았습니다. 코로나가 좀... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포칠십리시공원에서 바라본 천지연폭포",
		"postdate": "20210218",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222247748984",
		"contents": "   서귀포칠십리시공원에서 바라본 천지연폭포서귀포칠십리시공원 소나무 숲 사이로 조망되는 천지연폭포가 참 아름답다.상록수림 우거진 숲 사이를 통과한 물줄기가 천지연폭포에 이르면, 장엄한 소리를 내며 힘찬 물줄기를 뿌린다.이곳이 천지연폭포를 바라보는 명당임을 아는 여행객들이 많지 않다.2021년 2월 14일 서귀포칠십리시공원에서~~~ ",
		"description": "서귀포칠십리시공원에서 바라본 천지연폭포 서귀포칠십리시공원 소나무 숲 사이로 조망되는 천지연폭포가 참 아름답다. 상록수림 우거진 숲 사이를 통과한 물줄기가 천지연폭포에 이르면, 장엄한 소리를... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리 시 공원에 갔습니다 (9월 16일)",
		"postdate": "20200919",
		"link": "https://blog.naver.com/tongryeol?Redirect=Log&logNo=222093570037",
		"contents": "시를 감상하며 산책할 수 있는 서귀포칠십리시공원에 갔습니다 공원내 산책길이 올레길7코스이네요 산책길의 돌에 시를 새겨 놓았어요 이 곳에서 천지연 폭포를 무료로 볼 수 있네요~~좀 멀지만 나름대로 멋진 전망입니다~~ 공원 조성을 잘해 놨네요~~ 작가의 산책길 천지연폭포의 상류 공원에서 산책도 하고 시도 감상하고올레길도 걷고 천지연 폭포도 무료로 감상하고 (유료입장은 2000원)여러모로 좋네요^^ 서귀포칠십리시공원제주특별자치도 서귀포시 서홍동 ",
		"description": "시를 감상하며 산책할 수 있는 서귀포칠십리시공원에 갔습니다 공원내 산책길이 올레길7코스이네요 산책길의 돌에 시를 새겨 놓았어요 이 곳에서 천지연 폭포를 무료로 볼 수 있네요~~ 좀 멀지만 나름대로... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "산책 - 서귀포칠십리시공원",
		"postdate": "20210501",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=222330541918",
		"contents": "주말 아침약속있어 나왔다가 돌아가는길에 들른서귀포 칠십리 시(詩)공원 올 초 매화꽃 가득했던 매화나무엔 지금은 매실이 주렁주렁  한라산 위엔 구름 한가득멀리 보이는 천지연폭포가 시원해보이는 풍경 여름이 가까워오니 파릇파릇했던 잎들이 초록초록해져서 눈이 시원걷기 좋은 날 ",
		"description": "주말 아침 약속있어 나왔다가 돌아가는길에 들른 서귀포 칠십리 시(詩)공원 올 초 매화꽃 가득했던 매화나무엔 지금은 매실이 주렁주렁 한라산 위엔 구름 한가득 멀리 보이는 천지연폭포가 시원해보이는 풍경... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "2022 걸매생태공원~서귀포칠십리시공원",
		"postdate": "20220216",
		"link": "https://blog.naver.com/blume830?Redirect=Log&logNo=222649285191",
		"contents": "  아직 눈이 녹지 않은 한라산을 뒤로제주 걸매생태공원 도착!  홍매화는 아직 피지 않았고 군데군데 개화한 상태였다 220211               마스크를 쓰고 있어도 매화 밭이라 향긋한 향기가 솔솔나더라         날씨도 따뜻하고 기분까지 펴졌다    오늘은 걸매생태공원에서 매화 더 보고서귀포 칠십리시공원으로 가기로 정했다 20220214  지난주보다 몇 그루 더 핀 것 같음 봉우리도 넘 이쁘고🌸    2월 말에 오면 만개할 것 같다  해 잘 드는 곳에 핀 홍매화😍 잠깐 꽃만 보고 넘어감 도착! 구름이 지나가고 있어서 어둡다가 밝았다가           걸매에 비하면 꽃이 다 폈는데가지치기 돼있어서 뭔가 휑한 느낌이 들었다  대망의 천지연폭포 보러 가는 길  가까이서 보는 폭포도 좋지만한라산과 폭포를 한눈에 같이 보니 웅장한 느낌이었다한참을 바라보며 쉬다가다시 상쾌하고 개운한 마음으로 일어날 수 있었다   호숫가에서 놀고    이 문 지나가는 거 재밌었다   해 뜬 김에 꽃도 더 보고          다시 돌아오는 길 걷고 걷고   체육공원에 어울리는 자판기다   다 잘될 거라 생각해 ",
		"description": "걸매생태공원에서 매화 더 보고 서귀포 칠십리시공원으로 가기로 정했다 20220214 지난주보다 몇 그루 더 핀 것 같음 봉우리도 넘 이쁘고 2월 말에 오면 만개할 것 같다 해 잘 드는 곳에 핀 홍매화 잠깐 꽃만 보고... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포칠십리공원 덕판배미술관",
		"postdate": "20220305",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222664339079",
		"contents": "      #칠십리시공원 의 #매화꽃 도  봄을 알리며 피기 시작했다.매실 나무곁을 지나가니 향긋한 꽃내음이어깨너머로 묻어난다.   단아함이 느껴지는 매화자세히 보는 한송이 한송이  꽃들속에서  은은하게 배어나오는 매향이 마음을 들뜨게 만든다. 분수도 터져 ~ 물위에 그려진 매마른 나뭇가지를시원하게 젖혀준다. 분수대 근처 아담한 규모의 #덕판배미술관 이 있다. 제주 전통 탐라선의 마지막 형태인 덕판배를 모티브로 만들어졌다고 한다. 입구에 들어서면 보이는 작품들~흙으로 빚어낸 말!? 같은듯 다른 말들의 표정 도예가 #이형기 작가님의 작품들이 전시되어 있었다.   하나하나 작품들의 표정들을 읽다보면 그속에 빠진다. 심오한!? 표정들이 많았던 ~작가의  손끝으로 빚어낸 섬세함이 느껴진다.   맑은날임에도 불구하고 미술관 천정에서 물이 뚝!뚝! 떨어진다.  관리가 시급해보였다.ㅠ따뜻한 봄날!  매화향 짙은 칠십리시공원 산책과 함께  미술관 관람은 덤으로~ 아름다운 하루가 될 수 있다.^^ ",
		"description": "#칠십리시공원 의 #매화꽃 도 봄을 알리며 피기 시작했다. 매실 나무곁을 지나가니 향긋한 꽃내음이 어깨너머로 묻어난다. 단아함이 느껴지는 매화 자세히 보는 한송이 한송이 꽃들속에서 은은하게 배어나오는... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "코로나19에도 여유로운 서귀포칠십리시공원",
		"postdate": "20200314",
		"link": "https://blog.naver.com/red7829?Redirect=Log&logNo=221853509869",
		"contents": "- 바람은 세찬데 하늘은 포근하다   서귀포를 아시나요?    도시에서 만나는 시가 가득한 공원 ‘서귀포 칠십리 시공원’ 그리고 천지연폭포   답답한 마음, 신경 진정시킬때 공원 산책을. 코로나19 시국에 산책자들 물론 마스크는 필수죠.   아참, 숙취해소도...,   파크골프 치시는 여유로운 서귀포풍경 하나   #제주도 #서귀포 #서귀포칠십리시공원 #마스크쓰고걷기 #숨차다 #제주여행 #한라산 #구름 #바람 #하늘 #시 #글 #서귀포를아시나요 #토요일 #주말 #제주스토리 #풍경 #일상 #제주도민 #jeju ",
		"description": "포근하다 서귀포를 아시나요? 도시에서 만나는 시가 가득한 공원 ‘서귀포 칠십리 시공원’ 그리고... 제주도 #서귀포 #서귀포칠십리시공원 #마스크쓰고걷기 #숨차다 #제주여행 #한라산 #구름 #바람 #하늘 #시... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리시공원 야외놀이터",
		"postdate": "20220303",
		"link": "https://blog.naver.com/0118kjy?Redirect=Log&logNo=222662800288",
		"contents": "서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19 칠십리시 공원에 다녀왔다. 징검다리를 건너면 문이 짠 열리면서 징검다리가 이어진다. 넓은 야외 놀이터.재미있게 놀다왔다. #서귀포칠십리시공원 ",
		"description": "칠십리시 공원에 다녀왔다. 징검다리를 건너면 문이 짠 열리면서 징검다리가 이어진다. 넓은 야외 놀이터. 재미있게 놀다왔다. #서귀포칠십리시공원",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주여행]주민들만 아는 명소 서귀포칠십리시(詩)공원",
		"postdate": "20140603",
		"link": "https://blog.naver.com/meekblue?Redirect=Log&logNo=220018973555",
		"contents": "",
		"description": "~~~ 서귀포칠십리공원 안내도인데 한바퀴를 도는데 꽤 시간이 소요된답니다.~~ 처음에는 서귀포시에서 운영해서 칠십리 시(市)공원인줄 알았는데 알고보니 이곳에는 이런 다양한 시가 많아서 시(詩)공원이었어요.... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "이 가을 시(詩) 한편이라도 읽어보자. 서귀포칠십리시(詩)공원",
		"postdate": "20181020",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221381607380",
		"contents": "",
		"description": "시공원까지 그야말로 우리나라에서 가장 사람이 살기 좋은 곳이 서귀포시가 아닐까라는 생각을 한다. 서귀포칠십리시공원에는 서귀포에 대한 시 13편과 노래 3편을 돌비에 새겨 배열하고 있다. 자세히 시를... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "시가 있는 제주도여행지 서귀포칠십리시공원",
		"postdate": "20140115",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120205633822",
		"contents": "",
		"description": "시인들의 시 돌비가 아름답게 조성되어 있는 공원이다. ▲ 서귀포칠십리시공원 전경 서귀포 해안에 우뚝솟아 있는 아름다운 오름 삼매봉을 오르고 서귀포칠십리공원으로 들어서며 공원 전경을 담았다. 오늘은... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "천지연폭포와 한라산을 감상할 수 있는 서귀포칠십리시공원~",
		"postdate": "20180524",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221282239851",
		"contents": "시원한 물줄기를 자랑하는 제주의 대표 폭포인 천지연폭포와 파릇파릇 생명이 움트는 제주의 싱그러운 자연을 함께 볼 수 있는 곳이 있답니다.! 그곳은 바로 '서귀포칠십리시공원'이에요! 아름다운 풍경과 함께 천지연폭포도 함께 볼 수 있는 서귀포칠십리시공원으로 함께 여행을 떠나 볼까요?      서귀포칠십리시공원은 외돌개와 해안 올레길을 연결하는 공원으로, 거닐기만 해도 행복한 시간을 보낼 수 있는 아름다운 공원이에요. 이 공원은 제주 올레 7코스에 해당하고 있어 올레길 여행에도 빼놓을 수 없는 숨겨진 여행 명소이기도 해요.     자연과 어우러진 조각 작품과 살랑살랑 부는 봄바람을 느끼며 쉬어갈 수 있는 정자도 마치 한 폭의 그림같이 느껴지는 곳, 바로 서귀포칠십리시공원이에요. 공원 산책로와 주변은 울창한 나무들이 가득하고, 마음을 잔잔하게 만들어주는 연못도 있답니다.    공원을 거닐다 보면 만날 수 있는 감성 가득한 글귀들을 읽는 것 또한 이에서 느낄 수 있는 재미요소 중 하나랍니다. 모든 글귀들이 서귀포를 주제로 한 것들이라 더욱 서귀포에 대한 사랑이 커질 수밖에 없죠.        서귀포칠십리시공원에서 꼭 가봐할 장소를 꼽으라면 바로, 전망대에요! 전망대에서는 아름다운 제주의 폭포인 천지연폭포를 감상하기에 최적의 장소이기 때문이죠. 전망대에서 바라보는 천지연폭포의 웅장함과 아름다움은 이루 말할 수 없답니다. 가까이서 봤을 때의 천지연폭포와는 또 다른 매력을 느낄 수 있어요.     이곳은 또한 사람들에게 많이 알려지지 않은 숨겨진 명소이기 때문에 북적거리지 않고 여유로운 산책과 사색을 할 수 있어 더욱 좋은 곳이에요. 또한, 공원에서 볼 수 있는 한라산 전경도 놓칠 수 없는 풍경이죠.예술, 자연, 그리고 사람이 함께 어우러지는 서귀포칠립리시공원에서 아름다운 제주를 만끽해보세요~!  서귀포칠십리시공원제주특별자치도 서귀포시 서홍동    ",
		"description": "그곳은 바로 '서귀포칠십리시공원'이에요! 아름다운 풍경과 함께 천지연폭포도 함께 볼 수 있는... 예술, 자연, 그리고 사람이 함께 어우러지는 서귀포칠립리시공원에서 아름다운 제주를 만끽해보세요~!",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리시공원",
		"postdate": "20190111",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=221439282855",
		"contents": " 천지연 폭포를 한눈에 볼 수 있는 서귀포 칠십리 시 (詩 )공원   서귀포칠십리시공원제주특별자치도 서귀포시 서홍동  서귀포의 한적함과 예술을 맛볼 수 있는 작가의 산책길과 제주올레 6코스에 포함돼여유로운 휴식과 산책을 즐길 수 있는 '칠십리시공원'을 찾았습니다.   여행객들에겐 잘 알려지지 않은 곳이지만공원 한가운데서 천지연폭포를 조망할 수 있고따뜻하고 봄이 가장 빨리 오는 탓에 매화를 가장 먼저 볼 수 있는 곳이기도 합니다.   '작가의 산책길'서귀포항을 중심으로 칠십리시공원을 비롯해 이중섭거리와 이중섭미술관, 천지연폭포와 소정방, 자구리해안 등을 걸으며숲길과 거리 곳곳 제주의 자연과 함께 예술작품을 만날 수  있는 4.9Km의 트래킹 코스입니다.   주차를 하고 새연교 방면으로 산책로를 따라 내려가다 보면공원 곳곳마다 서귀포와 관련된 시비 12기와 노래비 3기가 늘어서 있고제주에서 보기 드문 칠십리공원 호수가 있어 공원을 한껏 돋보이게 합니다.   확짝핀 매화도 살짝 기대했지만 아직이예요!!   콸콸 물소리와 함께 드디어 나타난 '폭포전망대'푯말이 작아 그냥 지나칠 수 있어요! 원두막 앞에 서서 계곡 쪽을 보면 '천지연폭포'가 딱 보여요!!       천지연 폭포의 웅장한 물소리와 잘 다듬어 놓은 계곡의 풍광에 눈이 즐거워집니다.이 모습을 보기 위해 맞은편 계곡 위를 한참 돌다 못 찾고 포기한 적도 있었답니다.ㅎㅎ   근처 가볼 만 한 여행지로는 이중섭문화거리, 천지연과 정방폭포, 서귀포항과 새연교, 새섬 등이 있고여행 중 잠시 차를 세워 서귀포를 주제로 한 바위에 새겨진 글들을 읽으며 잠시 앉아 여유로운 휴식과 산책을 즐기며  제주 여행의 매력을 더 깊이 느껴보는 것도 좋겠어요!^^   #서귀포칠십리시공원 #서귀포칠십리시(詩)공원 #칠십리공원 #천지연폭포 #작가의산책길 #서귀포#제주도 #산책 #폭포전망대  ",
		"description": "천지연 폭포를 한눈에 볼 수 있는 서귀포 칠십리 시 (詩 )공원 서귀포의 한적함과 예술을 맛볼 수 있는... ^^ #서귀포칠십리시공원 #서귀포칠십리시(詩)공원 #칠십리공원 #천지연폭포 #작가의산책길 #서귀포... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주도의 숨은 명소:서귀포칠십리 시공원",
		"postdate": "20190311",
		"link": "https://blog.naver.com/jeju6644?Redirect=Log&logNo=221485174195",
		"contents": "제주도에서 유일하게 천지연 폭포와한라산을 함께 감상할 수 있는 곳~~~★한라산쪽이 뿌옇게 흐려서리..아쉽게도 함께 담을 수는 없었지만..   천지연 폭포 산책길이 잘 정비되어 있고걷기 수월하게 설계되어거동이 불편한 분들도 무난히즐길 수 있는 착한 공원^^   산딸기꽃   광대나물꽃   산철쭉꽃   토끼풀꽃 꽃을 발견하는 즐거움이 있는 곳^^주차시설, 화장실도 잘 마련되어있고경치도 넘 좋은데..무료입장이네여곳곳에 돌에 새겨놓은 시들도많이 있는 시공원인데경치에 묻혀서 시는 안보였다는..^^;     물 속에 비친 경치    멀리 한라산이 아련히 보이고잔디밭에 있는 건  매화라는데..꽃은 이미 진 상태^^;내년 봄 제대로 시기를 맞춰한라산 + 매화꽃을 담아봐야쥐!!!시원시원하게 큰 규모여서종일 운동하고픈 맘이 막 생기는 곳이네여ㅎ근처에 천지연 폭포와 새연교도 있어서함께 가보면 좋을 것 같아염*^^**2019.3.8에 찰칵#제주도의숨은명소 #서귀포사진찍기좋은곳#거동이불편한사람도즐길수있는여행지#무료관광지#천지연폭포새연교근처#서귀포칠십리시공원 ",
		"description": "새연교도 있어서 함께 가보면 좋을 것 같아염*^^* *2019.3.8에 찰칵 #제주도의숨은명소 #서귀포사진찍기좋은곳 #거동이불편한사람도즐길수있는여행지 #무료관광지 #천지연폭포새연교근처 #서귀포칠십리시공원",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 가볼만한곳 매화 명소 무료관람추천 서귀포칠십리 시공원",
		"postdate": "20190226",
		"link": "https://blog.naver.com/ydl1?Redirect=Log&logNo=221475628399",
		"contents": "제주도 서귀포 가볼만한곳 매화 명소 무료입장 가볼만한곳_서귀포칠십리詩공원3월의 제주도 동백이 남아 있을까? 2년 전 4월 중순에 쫄븐갑마장길 가시천에서 초록 이끼 위 수북하게 쌓인 동백꽃을 보고 반했고 큰사슴이오름에서도 동백 꽃밭을 보고 감탄했죠.시내 가까이는 동백이 지고 있지만 동백은 아직도 생생하게 숲에서 우릴 기다리고 있습니다.2월 말 동백꽃을 보려고 제주 서귀포 가볼만한곳을 여행 한 것이 아니고 지금 한창인 유채꽃과 매화를 만나고자 떠났습니다.    지금 제주도에서 한창 매화축제가 진행 중인데 입장료가 만만치 않습니다. 입장료가 있는 만큼 꽃밭은 예쁘지만 한두 시간 머물다 가기는 아깝습니다. 그래서 제주도 지인 찬스를 썼습니다.\"매화보러 입장료 없이 갈 곳은?\"\"걸매생태공원이나 칠십리시공원이 제철이죠, 우리 집 마당에서 폈어요~\"10여 년 전 제주올레에서 만난 지인은 경주가 고향으로 서울에서 직장생활하다 제주 100일 살기 갔다가 제주도민이 되어 아직도 연락 중입니다. 그 당시 올레길만 걸었던 것이 아니고 여행지도 다녔는데 봄이라 제주도에서 매화보러 갈 곳을 찾으니 '걸매생태공원'을 알려주더군요.우리는 봄이 되면 광양 청매실농원으로 매화를 보러 다녔더니 걸매생태공원의 매화는 시시하게 보였습니다.그래도 제주도에서 매화를 봤다는 것이 중요했습니다. 남쪽이라 광양보다 더 화려한 매화를 볼 줄 알았는데 제주에서는 매화를 볼 곳이 많지 않다고 했습니다. 휴애리 매화축제가 올해로 13회로 그전에 걸매생태공원에서 매화를 보았으니 우리도 제주도를 구석구석 누비고 다녔네요.    서귀포 가볼만한곳으로 매화보러 걸매생태공원으로 갈까? 칠십리 시 공원으로 갈까? 하다가 침 튀겨서~ 가 아니고 작가의 산책길도 걸어보고자 칠십리시공원으로 갔습니다. 서귀포칠십리시공원은 제주올레 6코스에서 외돌개와 해안 올레길을 연결하는 곳으로 서귀포시 삼매봉 입구에서 절벽을 따라 600m 구간에 조성된 공원입니다. 내비 양에게 길 안내를 부탁하고 왔는데 공원 입구에는 그라운드골프장이 있어 어르신들이 즐기고 있고 동네 어르신들은 그 주변을 산책하고 있습니다. 그런데 매화는 어디?걷기 운동 중인 어르신에게 여쭸더니 걸매생태공원보다 이곳 칠십리시공원에 매화가 더 많이 피었다면서 찾아가는 길을 알려줍니다.다리를 건너 외길로 가다 호수가 보이는 곳에서 조금만 더 가면 된다고~ ㅋ 알아서 잘 찾아갑니다.  제주올레 6코스 서귀포칠십리시공원 2019.02.24 ⓒ딱따구리   제주올레 6코스로 곳곳에 올레 리본이 길을 안내하며 천천히 시를 감상하며 걸어갑니다.칠십리 詩 공원에는 서귀포와 관련된 이생진 시인의 '그리운 바다 성산포' 등 여러 시인의 시비 12기와 노래비 3기가 있답니다.   서귀포의 한적함과 자연 그리고 서귀포에 머물며 빛나는 예술작품을 남긴 예술가들의 삶의 자취를 더듬어보는 작가의 산책길은 총 4.9㎞로 3시간 30분 소요되는데 작품도 보고 사진도 찍다 보면 시간이 더 흐르겠죠.코스: 이중섭미술관~커뮤니티센터~기당미술관~칠십리시공원~자구리해안~소남머리~서복전시관~소정방~소암기념관~이중섭공원    매화다~   레게머리 같은 수양 매화가 반겨줍니다.이곳의 매화는 지금부터 피기 시작하여 3월이면 절정일 듯싶습니다.   서귀포칠십리시공원 안 \"한일 우호 친선 매화공원\"서귀포시와 일본 이바라키현 가시마시와 자매도시를 체결하며 일본 아바라키현 자생단체 4곳에서 한일 우호증진 및 양국의 교류 증진을 위해 2007년 11월부터 2009년 12월까지 서귀포시에 300만 엔을 기증했고, 서귀포시는 3년 동안 칠십리시공원 내 2,000여㎡ 공간에 이바라키현의 나무인 매화나무 260그루를 심어 ‘한일 우호 친선 매화공원’을 조성하었습니다.   이 매화는 마릴린 먼로처럼 보입니다.영화 ‘7년 만의 외출’에서 지하철 환기통에서 올라오는 바람 때문에 스커트가 위로 치솟자 황급히 손으로 가리는 마릴린 먼로의 모습이 유명하죠.머리카락도 휘날리고 스커트도 올라가는 그 모습.저는 그렇게 보입니다.    매화와 벚꽃의 구분법매화는 위 사진처럼 가지에 바로 붙어서 꽃이 하나 또는 둘씩 달리고 벚꽃은 한 곳에서 5~6개 이상  긴 꽃자루 끝에 꽃이 달립니다.  서귀포 가볼만한곳 서귀포칠십리 시공원   고결, 충실, 인내, 맑은 마음의 꽃말을 가진 매화사군자로 잎보다 꽃이 먼저 피며 유일하게 열매를 맺는 매화입니다.   \"저 나무 이름이 뭐예요?\"\"먼나무\"\"그니까~ 무슨 나무냐고요?\"\"먼나무라고!\"AC 했더니 ㅁ ㅓ ㄴ 나무라며 또박또박 말합니다.육지의 겨울은 눈이 없다면 거므스름한데 제주의 겨울 풍경은 먼나무의 열매로 가을처럼 알록달록합니다.여름에 손톱만 한 연보라색의 꽃을 피우는 먼나무의 꽃말은 '기쁜 소식'입니다. 올해 나의 기쁜 소식은 뭐일까요?     좀 전에 보았던 매화와 뭐가 다를까요?찾았나요? 꽃받침 색으로 붉은색이면 백매, 청색이면 청매라 부릅니다.그러니까 요놈은 청매가 되겠습니다.  제주도 매화 명소 무료 관람 추천 서귀포칠십리시(詩)공원 2019.02.24  ⓒ딱따구리    庭梅(정매) 뜰의 매화                                            -최광유(통일신라 말기의 학자) 練艶霜輝照四隣(연염상휘조사린) 비단처럼 곱고 서리처럼 빛이 나서 이웃까지 비추니庭隅獨占臘前春(정우독점납전춘) 뜰 한구석에서 섣달의 봄을 독차지했구나,繁枝半落殘粧淺(번지반락잔장천) 번화한 가지 반쯤 떨어져 단장丹粧이 거의 스러진 듯 晴雪初消宿淚新(청설초소숙루신) 갠 눈이 갓 녹아 눈물 새로 머금었네寒影低遮金井日(한영저차김정일) 찬 그림자는 나직이 금정(金井)의 해를 가렸고冷香輕鎖玉窓塵(냉향경쇄옥창진) 싸늘한 향내는 가벼이 옥창(玉窓)의 먼지를 잠갔구나故園還有臨溪樹(고원환유임계수) 내 고향 시냇가 몇 그루應待西行萬里人(응대서행만리인) 서쪽으로 만리 길 떠난 사람 기다리리. 최광유의 정매(庭梅)는 신라 말 당나라 유학 시절 최초로 읊은 매화시로 우리나라 최초의 매화시입니다.     제주도 매화 명소 무료 관람 추천 서귀포칠십리시(詩)공원 2019.02.24  ⓒ딱따구리       260여 그루의 매화나무.이제 서서히 꽃이 피기 시작했는데 정식으로 봄이 되는 3월에 제주도 매화 명소로 가볼만한 곳입니다.       매화밭에서 좀 더 가면 폭포전망대가 나오는데 그곳에서 서귀포 가볼만한곳 천지연폭포를 내려다볼 수 있습니다.천지연폭포 상류에 있는 걸매생태공원에서도 매화를 무료 관람할 수 있답니다.걸매생태공원제주특별자치도 서귀포시 서홍로 4-42 064-760-3191수생식물관찰원, 습지생태계관찰원, 매화 및 야생초화류관찰원, 야생조류관찰원, 목재산책로 등이 조성되어 있습니다.관람료 : 무료   호수 건너 비밀의 문을 통과하면 그곳에서 한라산 반영을 담을 수 있다고 합니다.탐매(探梅)에 빠져서 건너갈 생각을 못 했는데 이곳에 가신다면 꼭 가보세요.다행인 것???? 미세먼지로 한라산이 뿌옇게 형체만 겨우 알아볼 정도였습니다.   탐매(探梅) 산책 나온 가족. 여행자 뿐 아니고 동네 주민에게도 훌륭한 매화공원으로 정태권 작사가의 '서귀포를 아시나요' 노래비에서도 한라산을 볼 수가 있답니다.   주변가볼만한곳 : 천지연폭포, 황이지 해안, 정방폭포, 외돌개, 이중섭거리, 새연교, 걸매생태공원, 소정방폭포, 제주올레 6·7코스, 작가의 산책길 서귀포칠십리시공원제주특별자치도 서귀포시 서홍동 걸매생태공원제주특별자치도 서귀포시 서홍로 4-42  서귀포칠십리시공원제주특별자치도 서귀포시 서홍동 576-9주차 : 무료●한림공원 매화축제2019.2.1(금)~2.28(목)관람료 : 성인 12,000원/경로 10,000원/청소년 8,000원/어린이 7,000원제주특별자치도 제주시 한림읍 한림로 300064-796-0001~4●노리매 매화축제2019.2.9(토)~3.10(일)관람료 : 성인 9,000원/청소년, 군인, 유공자 6,000원/경로, 장애인 6,000원제주특별자치도 서귀포시 대정읍 중산간서로 2260-15064-792-8211●휴애리 매화축제2019.2.8(금)~3.10(일)관람료 : 성인 13,000원/청소년 11,000원/어린이 10,000원제주특별자치도 서귀포시 남원읍 신례동로 256064-732-2114 ",
		"description": "시 공원으로 갈까? 하다가 침 튀겨서~ 가 아니고 작가의 산책길도 걸어보고자 칠십리시공원으로 갔습니다. 서귀포칠십리시공원은 제주올레 6코스에서 외돌개와 해안 올레길을 연결하는 곳으로 서귀포시... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포칠십리시공원 나들이",
		"postdate": "20210217",
		"link": "https://blog.daum.net/scpark1214/1385",
		"contents": "",
		"description": "오랜만에 서귀포칠십리시공원으로 나들이 다녀왔습니다. 날씨도 좋고, 공기도 좋아 아주 즐거운 나들이가 됐습니다. 공원에는 매화꽃이 활짝 피어 새봄을 알리고, 설 연휴를 맞아 가족과 함께 나들이 온... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포칠십리시공원",
		"postdate": "20210522",
		"link": "https://blog.daum.net/seogwipo/15969711",
		"contents": "",
		"description": "서귀포시공원 서귀포칠십리시공원 서귀포칠십리시공원은 2007. 10. 18 일 서귀포시청(문화예술과)로부터... 시비공원 게재용 시를 추천키로 결정하였다 . 시 ( 시조 ) 추천위원으로는 등단하신지 30 년 이상 되는... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주 올레길 7코스, 서귀포칠십리시공원에서... ",
		"postdate": "20211212",
		"link": "https://blahblah.pe.kr/1495",
		"contents": "",
		"description": "드디어 도착한 서귀포칠십리시공원 ! 공원 안에 호수가 있었는데 조명 위에 이름모를 큰 새가 서있더라구요 ㅎㅎㅋㅋ 산책길이 잘 만들어져 있어서 둘러보기 좋았어요 ㅇㅅㅇ! 으아니?! 서귀포 치유의... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "[탐방기]서귀포칠십리시공원에 다녀오다!",
		"postdate": "20150221",
		"link": "https://blog.naver.com/philo463?Redirect=Log&logNo=220279246089",
		"contents": "",
		"description": "서귀포칠십리시공원 탐방을 해 보았습니다:) 너무 아침일찍 가서인지.화질이 그리 좋지 않은 점 양해 부탁드리겠습니다. 서귀포시에 위치한 칠십리시공원입니다:) 올레길 코스중 일부이기도 하며.작가의... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "추천하고 싶은 제주도 여행지, 서귀포칠십리 시(詩)공원",
		"postdate": "20130109",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120177755646",
		"contents": "",
		"description": "여행지, 서귀포칠십리 시(詩)공원!! 서귀포에 천지연 폭포와 한라산을 감상하기 좋은 시 공원에 있는 것을 많은 여행자들이 모르시는 것 같아 오늘은 서귀포칠십리 시 공원을 소개해드리고자 합니다.... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "[서귀포칠십리시공원] 천지연폭포가 한눈에 보이는 詩 공원",
		"postdate": "20151211",
		"link": "https://blog.naver.com/hamduksea?Redirect=Log&logNo=220562616551",
		"contents": "",
		"description": "천지연폭포가 한눈에 보이는 시(詩) 공원 서귀포칠십리시공원 서귀포칠십리시공원은 절벽을 따라 600m에 조성된 공원이에요. 이중섭 기념관에서부터 시작되는 작가의 산책길 중간이고 올레 6코스이며... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "(서귀포 칠십리시공원)서귀포의숨은명소... ",
		"postdate": "20191227",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=221750560427",
		"contents": "",
		"description": "공원입니다 서귀포칠십리시공원은 삼매봉 입구에서부터 절벽을따라 약600미터에이르는구간에 조성된공원으로서 이곳에는서귀포와관련된 詩碑12기가세워져있고 서귀포와 관련된 가요碑3기가 세워져있으며... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "매화 향기 그윽한 서귀포 칠십리시(詩)공원 산책",
		"postdate": "20190312",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221486055166",
		"contents": "   시(詩) 감상하며 조용히 산책하다가 봄날 매향에 빠져보는 서귀포 칠십리시(詩)공원제주는 사실 사계절 언제 찾아도 꽃을 만날 수 있는 곳입니다. 한겨울에도 올레길을 걷다 보면 싱그러운 초록을 만날 수 있고 소복하게 쌓인 흰눈 위에 떨군 붉은 동백, 봄날의 상징 노란 유채꽃도 만날 수 있는 게 제주지요. 그런데 제주에서 쉽게 만나보지 못한 꽃이 바로 매화가 아닌가 싶습니다. 저는 제주에서 이렇게 무리지어 피어있는 매화는 처음 보았거든요.   2월에 제주 여행하며 노란 유채는 우리도 여기저기서 이미 만났고 수선화가 예쁘게 피어나고 매화꽃 잔치 소식도 전해졌습니다. \"매화꽃 축제? 거기가 어딘데?\"\"휴애리, 그런데 입장료가 좀 비싸\"  여기저기 지천이 꽃인 제주에서 굳이 비싼 입장료까지 내가며 꽃 보러 가야 하나 하는 생각이 들었죠. 물론 입장료 비싸게 받는 만큼 포토존도 있고 이것저것 다른 볼거리까지 잘 단장해 놓았겠지만 말이죠.        그래서 찾아간 곳이 서귀포 칠십리시공원입니다. 입장료 무료, 주차비 무료, 매화공원 감상도 무료, 몽땅 무료입니다. 제주올레 6코스를 걷다가 외돌개와 해안 올레길을 연결하는 공원입니다. 작가의 산책길도 거쳐가는 공원답게 서귀포를 주제로 시나 노래 가사가 새겨진 돌들이 공원 곳곳에 세워져 있어 마음의 양식까지 쌓으며 여유로운 산책을 즐길 수 있습니다.       주차장에 주차 하고 공원 안에 들어섰더니 그라운드골프장만 눈에 들어옵니다. 매화는 어디? 잘못 찾아왔나? 안내표지를 봐도 매화꽃이 피어있는 곳을 알 길이 없어 산책하고 계신 어르신께 여쭈어보니 길을 가르쳐 주십니다. 옳거니 헛걸음은 아니었네 하고 감사합니다. 꾸벅 인사를 하고 나섰는데요. 어르신들의 길 안내가 그렇잖아요 \"저~어기 다리 건너서 쭈~욱 가면 연못도 나오고 그리 가면 매화 많이 폈어.\" 지팡이로 밖을 가리키며 저~~어기라고 하셨기에 공원 밖으로 나와 쭉 가려니 다리가 보이지 않습니다. 공원 안으로 보니 위 다리가 보였습니다. 그래서 아하 이 다리를 말씀하셨나 보다 하면서 다시 공원 안으로 들어왔습니다. 주차장에서 공원으로 들어서자마자 골프장에서 오른쪽으로 보면 이 다리가 보입니다.      다리를 건너 이어지는 산책길입니다. 한쪽으로 크고 작은 돌들이 아기자기하게 놓여있는 사이로 물이 흐르는데 마치 계곡물 같아 공원의 느낌이 참 좋았습니다.  이렇게 공원 곳곳에 서귀포에서 느끼는 하늘과 바람과 바다를 노래하는 시 감상도 할 수 있고요.     파초일엽 물길 옆으로 걷는 산책로가 끝나면 키 큰 야자수 나무 대나무 등 숲이 우거진 길로 이어집니다. 걷다 보면 양쪽으로 나누어지는 길이 나오는데 어느 쪽으로 가든 다시 만나게 돼 있습니다. 새 둥지처럼 무더기로 돌려서 잎이 나는 이 식물은 제주에서 자주 봤지만 이름을 몰랐는데 '파초일엽'이었군요.서귀포시 섶섬(천연기념물 제18호)이 자생지인데 공기정화 식물로 실내에서 천연 가습기 역할을 하는 식물이랍니다. 겨울철 집안에 하나 들여놓으면 좋겠습니다.      청매 백매 수양매가 있는 매화 마당 조금 전 길을 가르쳐 준 어르신께서 연못도 나온다고 했는데 드디어 연못도 보이고 매화꽃이 보이기 시작했습니다. 연못가와 매화꽃 주변 먼나무에 주렁주렁 열려있는 붉은 열매도 흐린 오후의 분위기를 화사하게 해줍니다.      칠십리시공원 속 한일 우호 친선 매화공원으로 공원 안에 자리 잡은 것치고는 생각보다 규모가 컸습니다. 서귀포시와 일본 이바라키현의 자매도시 체결을 기념해 이바라키현이 전달한 기금으로 매화나무를 심어 양 도시 간의 우호 교류 증진에 기여하기 위해 조성한 공원이랍니다.     2007년부터 2010년에 걸쳐 260본을 심었다는데 가지를 봐도 매화나무가 아주 어린 건 아닌 것 같은데 가지치기를 너무 싹둑싹둑한 건지 전체적으로 키가 작아 보입니다. 아직 꽃이 활짝 피지 않아서 더 그럴 수도 있고요.      제가 찾았던 날이 2월 24일이었는데 그때 막 피어나기 시작할 때였으니 아마 지금쯤 만개하지 않았을까 싶습니다. 그때는 활짝 피어 있는 얼굴 찾아 담기 힘들었으니까요.  혹시 절정을 넘어 너무 늦었다면 이곳보다 늦게 피는 인근 걸매생태공원을 찾아보아도 좋을듯합니다.    [왼쪽/오른쪽] 수양매화/청매화  무리 지어 있지 않고 우아한 곡선미를 자랑하며 홀로 서 있는 수양 매화는 꽃이 활짝 피면 한결 멋스럽겠지요. 청매화도 몇 그루 보이고 백매화가 대부분입니다. 사군자 중 하나인 매화는  예로부터 기품 있는 꽃으로 선비들이 좋아해 시나 그림의 소재로도 많이 등장하는데 시가 있는 이 공원에 가장 잘 어울리는 꽃이 아닐까 싶습니다.  초록색 꽃받침을 한 청매화   꽃받침이 붉은색인  백매화 청매화나 백매화 꽃잎은 같은 하얀색이지만 푸른빛이 도는 청매는 유난히 더 기품 있고 고결해 보입니다. 백매화와 청매화를 확실하게 구분하는 법은 꽃받침을 보면 된답니다. 백매화는 붉은색을 띠고 청매화는 꽃받침이 초록색입니다.    매화만 꽃이더냐 나도 꽃이라며 매화나무 아래 무리 지어 피어있는 화려한 보랏빛 야생화도 눈길을 끌었습니다.     맑은 날이면 이곳에서 한라산도 시원하게 조망이 되고 이곳을 지나 조금만 더 가면 전망대에서 천지연폭포도 감상할 수 있는 공원입니다. 미세먼지로 뿌연 날씨여서 한라산도 희미하게 보였고 매화 삼매경에 빠져 이곳에서 시간 가는 줄 모르고 있다가 전망대도 가보지 못하고 서둘러 되돌아갔습니다. 반려동물이나 아이들 데리고 20~30분 정도 산책하기 좋고, 포토존으로 꾸며진 북적거리는 꽃축제장이 아닌 조용히 매향에 취해 보고 싶다면 서귀포 칠십리시공원으로 걸음해 보셔도 좋겠습니다.  저는 다음에 연못에 담긴 한라산과 천지연 폭포 내려다보러 다시 찾아야겠습니다.  ▶여행정보 -주변 함께 가볼 만한 곳: 천지연폭포/황무지 해안/정방폭포/외돌개/작가의 길/이중섭거리/서귀포 유람선/새연교/새섬/서귀포/ 매일 올레시장 등-주차: 무료 -입장료: 무료-위치: 제주특별자치도 서귀포시 서홍동 576-9    ",
		"description": "그래서 찾아간 곳이 서귀포 칠십리시공원입니다. 입장료 무료, 주차비 무료, 매화공원 감상도 무료... 이렇게 공원 곳곳에 서귀포에서 느끼는 하늘과 바람과 바다를 노래하는 시 감상도 할 수 있고요. 파초일엽... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "(서귀포시) 서귀포칠십리시공원",
		"postdate": "20130828",
		"link": "https://blog.naver.com/cool26k?Redirect=Log&logNo=30174837175",
		"contents": "",
		"description": "서귀포 칠십리시공원 서귀포의 칠십리시공원입니당. 지도에서 확인할수 있듯이 엄청 넓어요. 천천히 다... 제주특별자치도 서귀포시 서홍동 천지연 폭포 인근에 위치 서귀포칠십리 축제가 열리는 장소 삼매봉... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "[국내여행 - 제주도] 서귀포칠십리시공원 - 유토피아로",
		"postdate": "20150225",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=220272520994",
		"contents": "",
		"description": "제주도 여행지 - 서귀포 서귀포 칠십리시공원 - 유토피아로 제주도 서귀포시 서홍동 2000년부터 2010년까지 재해위험지구 정비사업으로 추진된 칠십리시공원은 입구에서부터 곳곳에 서귀포와 관련된 시비 12기와... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리시공원 매화꽃 보러 갔지만...",
		"postdate": "20170304",
		"link": "https://blog.naver.com/zazaba99?Redirect=Log&logNo=220948638596",
		"contents": "",
		"description": "가보았어요~^^ 서귀포 칠십리 시 공원 제주와 관련 된 詩를 새긴 바위가 곳곳에 세워져 있는 걸... ^^ 칠십리시공원의 詩가 새겨진 다양한 모양의 비석을 보는 재미도 쏠쏠하네요~ ㅎㅎ 생각보다 공원 조성이... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주올레 7코스 비밀의 정원 / 서귀포칠십리시공원",
		"postdate": "20190330",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=221501499795",
		"contents": "서귀포시 서홍동 천지연폭포 서남쪽 언덕 위에 위치한 '서귀포 칠십리시공원'은 미술관까지 안고 있는 넉넉한 공간에 입장료는 물론 주차비까지 무료인 곳, 유명 시인들의 제주 관련 시작품 및 덕판배미술관에서 도예작품 감상을 실컷 할 수 있다. 그뿐 아니라 주위를 너그럽게 감싸안는 한라산과 그림 같은 서귀포항, 서귀포 앞바다에 점점이 떠있는 섬들을 바라볼 수 있으며 입장료를 내고 들어가야 볼 수 있는 천지연폭포의 비경까지 엿볼 수 있는 숨은 스팟임에 틀림없다. 나와 칠십리시공원의 인연은 설렘으로 시작됐다가 악연으로 끝난 풋사랑 같다. 제주살이 중 애월에서 서귀포로 거처를 옮기자마자 제일 먼저 걷기 시작한 올레7코스에서 처음 만난 후, 다정다감하면서도 구석구석 비밀의 문을 열어주는 매력에 반해 연거푸 찾았고 급기야는 비 오는 수요일 이곳에서 제주살이를 마감하게 되는 부상을 입었기 때문이다.  ▲칠십리시공원 안내도‘서귀포 칠십리(西歸浦七十里)’라는 말은 조선시대 초 제주도를 세 고을(제주목·정의현·대정현)로 나누었을 때, 지금의 서귀포시 표선면 성읍리에 있었던 정의현청의 관문에서 서귀포의 서귀진 관문까지의 거리를 나타내는 개념으로 만들어진 후 민간에서 전해오다가 일제강점기에 가요로 불리면서 전국에 널리 알려진 후 오늘날은 '서귀포'를 상징하는 말로 개념이 확대되었다.그래서 나는 칠십리시공원이 서귀포시의 시립공원인 줄 알았는데 그게 아니라 제주와 관련된 시비诗碑를 모아둔 곳이었다.  ▲작가의 산책길 안내표지판 제주올레여행자센터에서 시작되는 올레7코스에서 600m 진행방향에 위치하여 올레길을 걸을 때 만나게 되는 칠십리시공원은 이중섭 미술관에서 시작하여 소암기념관까지 연결되는 ‘작가의 산책길’에도 포함되어 서귀포 여행에서 빼놓을 수 없는 명소에 해당한다. 서귀포에 모여 있는 문화예술기행 경로를 이어놓은 '작가의 산책로'를 따라 걸어보는 것도  좋다. 문화예술적 가치뿐 아니라 자연경관 및 볼거리도 모자람이 없다.'작가의 산책로' : (출발지)이중섭 미술관→기당미술관 → 칠십리시공원(덕판배미술관)→ 자구리해안→ 서복전시관→정방폭포(왈종미술관)→소라의 성→ (종착지)소암기념관 ▲유토피아 갤러리    거울과 연못을 벗삼아 놀다가 고개를 든 저멀리에 언제나 너른 품으로 제주를 다 안을 듯 한라산이 내려다보고 있다. 맑은 날에는 공원 연못까지 한라산이 내려와 놀다 가기도 한다.    ▲서귀포를 아시나요/정태권 작사, 유성민 작곡, 조미미 노래칠십리시공원 내에는 다양한 형태로 빚어낸 수십 개의 시비가 있는데 자세히 보면 시만 있는 것이 아니라 노래비도 있다. 예를 들면 새섬광장 음악벤치에서 흘러나오던 '서귀포를 아시나요' 등이다. 이 노래비는 공원에서도 명당에 자리하여 하트구멍 안으로 한라산 정상이 소롯이 들어온다. ▲정방폭포 앞에서/ 박재삼내가 좋아하는 시인, 박재삼.그의 시를 이곳에서 만날 줄!소월 이후 서정시의 최고봉으로 일컬어지는 박재삼의 시, '정방폭포 앞에서'.그동안 그대에게 쏟은 정은 / 헤아릴 수 없이 많지만/ 이제는 그 절정에서 / 눈과 귀로만 몰아옵니다./ 그것도 바닷가에 이르러/ 송두리째 몸을 날리면서 /그러나 하늘의 옷과 하늘의 소리만을 /오직 아름다움 하나로 남기면서/그런 아슬아슬한 불가능이/어쩌면 될 것도 같은/ 이 막바지의 황홀을/그대에게 온통 바치고 싶습니다. ▲이중섭/김춘수이중섭/김춘수아내는 두 번이나/ 마굿간에서 아이를 낳고/지금 아내의 모발은/구름 위에 있다/봄은 가고/바람은 평양에서도/동경에서도/불어오지 않는다/바람은 울면서 지금/서귀포의 남쪽을 불고 있다/서귀포의 남쪽/아내가 두고 간 바다/게 한 마리 눈물 흘리며/마굿간에서 난/두 아이를 달래고 있다 ▲그리운 바다, 성산포-설교하는 바다/이생진성산포의 시인 '이생진'의 시, '그리운 바다, 성산포'도 있다.성산포에서는 설교를 바다가 하고/목사는 바다를 듣는다/기도보다 더 잔잔한 바다/꽃보다 더 섬세한 바다/성산포에서는/사람보다 바다가 더 잘 산다 ▲정방폭포/박남수 ▲수평선을 바라보며/ 강통원 서 있는 시비뿐 아니라 바닥에도 돌을 박아 때로는 시가 누워 있다. ▲서귀포 바닷가/정두수 작사, 박춘석 작곡, 이미자 노래 ▲내 고향 서귀포/ 오민우 작사·작곡, 김서울 노래노래비들의 대부분은 제목에 '서귀포'가 들어있는데, 그것만으로도 서귀포가 얼마나 아름다운 곳인지 알만하다. 우리가 어떤 누군가에 대해 노래를 부른다는 것, 얼마나 큰 사랑인가. ▲백록담 / 정지용 ▲서귀포 인연/김용길서귀포 인연(因緣) /김용길인연 깊은 땅/서귀포로 오라/해수처럼 흘러와서는/머리 풀고 누워보아라/ 베갯머리 적시는/물결소리 들어보아라// 밤새 설레이는 잠 속/ 가슴앓이 섬 하나/품에 안은들/ 저 바다가 어쩌겠느냐// 여명(黎明)의 나래를 치는/ 새들이 운다/ 인연의 푸른 친구여/ 삶이란 게/ 들고나는 물살 같이 /생애의 한 쪽/ 얽어지는 정(情)/ 풀어내며 살 일이러니얌전한 바위, 뾰족한 바위, 울퉁불퉁한 바위 등 온갖 모양의 바위에서 서귀포 사랑이 절절이 담겨 있다. ▲덕판배 미술관 안내판 ▲덕판배 미술관 ▲덕판배 미술관공원을 돌다 보면 예사롭지 않은 하얀 조립식 건물을 만난다. 멀리서 보면 기다란 배처럼 보이는 이곳의 정체는 미술관, 탐라선의 마지막 형태인 제주덕판배를 모티브로 만든 '덕판배미술관'이다.생각지도 못한 곳에 미술관이 있다니! 뜻밖에 보물을 건진 기분이다.2012년 탐라대전 당시 제작된 시설인 '덕판배'는 축제가 끝난 그해 말 칠십리시공원으로 옮겨졌다. 그동안 운영과 시설관리에 어려움을 겪으며 방치되어 오다가 서귀포시가 덕판배 활용을 위해 민간위탁 공모를 추진하여 도예가 이형기씨를 위탁운영자로 선정했다. 이형기 도예가는 자신은 물론 다른 작가들의 재능기부를 받아 2015년 4월부터 덕판배를 미술관으로 꾸미는 작업을 벌이고 그해 11월 창작, 전시, 레지던시 공간을 담은 미술관으로 재탄생하였다. 제1전시실은 이형기 작가의 도예작품이 상설 전시되고 제2전시실은 재능기부 참여작가 기획전시공간, 방문객 쉼터, 시민을 위한 도예공방 등으로 운영되고 있다.  Previous imageNext image 방문하는 누구나 문을 열고 들어가서 스스로 불을 켜고 관람해야 하는데, 이건 안에 사람이 없다는 뜻이고 그것과 관계없이 전시된 도예작품은 볼수록 재미있어 시간이 아깝지 않다.  ▲칠십리시공원 내 한 지점에서 내려다보이는 천지연폭포 ▲칠십리시공원 내 한 지점에서 내려다보이는 천지연폭포 ▲칠십리시공원 내 한 지점에서 내려다보이는 천지연폭포칠십리시공원의 또 다른 비밀 하나는 이곳에서 천지연폭포를 볼 수 있다는 점이다. 공원의 서쪽으로 걸으면 어느 지점에서 시원하게 떨어지는 폭포소리를 들을 수 있는데 소리가 들린다고 폭포가 보이는 것은 아니다. 천지연폭포가 보이는 지점은 딱 한 군데, 귀를 쫑긋 세우고 폭포소리를 따라 걸어갈 일이다. 멀리 잘 잡으면 한라산 정상과 같은 뷰파인더 안에 들어오기도 하고 줌으로 당기면 아주 가까이서 보는 듯 생생하다.다만, 비 오는 날에는 빗물에 젖은 돌을 조심해서 디딜 것. ▲서귀포칠십리시공원 안의 새섬전망대칠십리공원이 보여주는 마지막 비밀의 장소, 새섬전망대. 아름다운 서귀포항과 새연교, 새섬, 문섬, 섭섬, 범섬까지 서귀포칠십리의 바다가 한눈에 들어오는 전망대인데 여기서 서귀포항의 아름다움에 취해 멍ㅡ하니 있다가 이곳 공원해설사를 만나게 되어 얼떨결에 제주4·3항쟁 투어에 참여하게 되었다. ▲서귀포항과 새섬, 문섬, 섭섬이 한 뷰파인더에 잡힌다제주는 다니고 다녀도 아름답고 아름다운 비경이 구석구석 숨어 있어 마르지 않는 샘과 같다.다닐 만큼 다녔지만 제주를 다 알려면 아직 한참 멀고도 멀었으니......나에게 상처를 준, 어쩌면 얄미운 칠십리시공원도 다시 보니 반갑고 반갑고나......  ",
		"description": "▲서귀포칠십리시공원 안의 새섬전망대 칠십리공원이 보여주는 마지막 비밀의 장소, 새섬전망대. 아름다운 서귀포항과 새연교, 새섬, 문섬, 섭섬, 범섬까지 서귀포칠십리의 바다가 한눈에 들어오는 전망대인데... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "110107 서귀포 칠십리 시공원 (천지연폭포가 한눈에보이는곳)",
		"postdate": "20110109",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90104073633",
		"contents": "",
		"description": "바로 서귀포칠십리시공원이다. 주차도 쉽고, 아이들 데리고 유모차 몰고서 한바퀴 돌 수 있는 편안한 공원 그러면서도, 천지연폭포를 한눈에 담을수 있는곳, 서귀포항을 한눈에 담을수 있는곳, 문섬과 섶섬을... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "시크릿 포레스트, 서귀포칠십리시공원...(12) (2018.5.14. ~ 5.23.)",
		"postdate": "20180928",
		"link": "https://blog.naver.com/hwas3?Redirect=Log&logNo=221366201731",
		"contents": "",
		"description": "렛츠런팜제주 꽃양귀비, 마이 시크릿 포레스트, 서귀포칠십리시공원 (2018.5.20. 일요일) 오늘은 흐린... , 서귀포로 돌아오며 서쉬포칠십리시공원에 들렸다가 왔다. &lt;2018.5.20. 오전 10:03&gt; 교래와 물영아리오름... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "(3월서귀포칠십리시공원) 서귀포의숨은명소... ",
		"postdate": "20190308",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=221482907347",
		"contents": "",
		"description": "위와아래의사진은 칠십리 시공원전망대에서 바라본 천지연폭포전경 입니다 사진으로만 보아도 피부로 느껴질만큼 실감이날줄압니다 날씨가 맑은날이면 한라산까지 선명하게 보입니다 서귀포에서... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리시공원과 걸매생태공원",
		"postdate": "20191021",
		"link": "https://blog.naver.com/jss19732?Redirect=Log&logNo=221684677480",
		"contents": "서귀포시의 옛날 시가지의 중심지는 연외천과 동홍천이라고 할 수 있는데 연외천은 천지연폭포를 만들고 태평양으로 흘러들고 동홍천은 동양 유일의 바다로 떨어지는 폭포라는 정방폭포를 만들면서 태평양으로 떨어진다. 이중에서 천지연폭포를 만드는 연외천의 하구에는 서귀포항이 형성되어 있는 곳이다. 이곳은 우리나라에서 유일한게 열대민물고기인 무테장어가 서식하는 곳이라고 한다.이 연외천의 서쪽으로 걸매생태공원과 서귀포칠십리시공원이 있다. 이 공원은 팔담수자생지가 있는 난대림이 무성한 곳이다.올레 7코스도 이곳으로 지나가고 멀지 않은 곳에 외돌개도 있다. 천지연 폭포가 그리는 멋찐 광경을 꽁자로 볼수 있는 곳이기도 하다. 주차도 무료로 가능하다. 이곳을 찾는 사람은 그리 많지 않다. 동내 주민들이 산책으로 조금씩 찾아 오는 편이고 올레꾼들이 지나가는 수준인데 곳곳에 벤취가 있어서 쉴 수도 있고 각종 난대림으로 꾸며진 공원이라 이국적인 느낌도 많이 나는 공원이다.굴거리나무, 동백나무, 대나무, 소철, 워싱턴야자, 붉가시나무, 고사리, 돈나무등이 식제되어 있고 곳곳에 조형물과 \"서귀포\"시비와 \"서귀포를 아시나요\"라는 조미미의 노래비도 있다.                         칠십리시공원 주차장제주특별자치도 서귀포시 서홍동 581-17   ",
		"description": "하구에는 서귀포항이 형성되어 있는 곳이다. 이곳은 우리나라에서 유일한게 열대민물고기인 무테장어가 서식하는 곳이라고 한다. 이 연외천의 서쪽으로 걸매생태공원과 서귀포칠십리시공원이 있다. 이 공원은... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주도 서귀포 가볼만한곳 - 서귀포칠십리시공원 천지연폭포... ",
		"postdate": "20140804",
		"link": "https://blog.naver.com/wjgo1217?Redirect=Log&logNo=220081453425",
		"contents": "",
		"description": "제주도 서귀포 가볼만한곳 - 서귀포칠십리시공원 천지연폭포 제주도 서귀포칠십리시공원을 알려드리고자합니다. 작가의산책길 이며 유토피아로 입니다. 저녁이나 낮에도 산책하기에는 정말 좋아요.. 작은... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주도 서귀포 칠십리 시 공원/ 천지연폭포",
		"postdate": "20151127",
		"link": "https://blog.naver.com/alice8565?Redirect=Log&logNo=220551973486",
		"contents": "",
		"description": "제주도 서귀포 칠십리 시(詩) 공원은 문화예술과 자연을 동시에 접할 수 있는 공간입니다. 서귀포 칠십리 시 공원은 서귀포시 서홍동 천지연폭포 서남쪽 언덕을 끼고 조성되어 2007년에 공개되었습니다. 이곳은... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주도 매화축제 가 기다려질 서귀포 칠십리시공원의 매화꽃",
		"postdate": "20180221",
		"link": "https://blog.naver.com/slow_m00n?Redirect=Log&logNo=221213073254",
		"contents": "",
		"description": "제주도 매화축제 가 기다려질 서귀포 칠십리시공원의 매화꽃 어제 낮기온이 훌쩍 올라서 햇살이... 지난주 설날 연휴에 서귀포로 지날때 들린 칠십리 시공원의 매화꽃 활짝 핀 사진을 보며 동네근처에서도 빨리... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "봄이 오는 길목에서 선 서귀포 칠십리 시 공원의 매화",
		"postdate": "20180301",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=221219419939",
		"contents": "",
		"description": "걸매생태공원 매화원을 둘러보고 서귀포 칠십리 시 공원의 매화는 어느 정도 피었는지 찾아가 보았다 주말이었음에도 불구하고 공원의 규모에 비해 늘 한산한 분위기였다 '서귀포를 아시나요'라는 시가 담긴... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "한라산을 더아름답게 보는 서귀포칠십리시공원",
		"postdate": "20181211",
		"link": "https://blog.naver.com/red7829?Redirect=Log&logNo=221416991357",
		"contents": "",
		"description": "흐리면 흐린대로 예쁜 제주 서귀포칠십리시공원 한라산 구름에 가려지는 멋진 풍경 제주발달장애인... 하는 마음도 드네요 ㅋㅋ #제주도 #서귀포 #사귀포칠십리시공원 #재미진전시회 #제주이야기 #제주스토리... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주 유토피아로 매화꽃핀 서귀포 칠십리시공원 : 이봄 제주도... ",
		"postdate": "20140225",
		"link": "https://blog.naver.com/ckb0703?Redirect=Log&logNo=120208360289",
		"contents": "",
		"description": "제주 유토피아로 매화꽃핀 서귀포 칠십리시공원 이봄 제주도 가볼만한곳 서귀포 마을미술프로젝트로... me/120207273121 우연히 만난 매화꽃 칠십리시공원 (서귀포/중문) 아직 가보진 않았지만, 곧 가볼 매화꽃이... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 가볼만한곳 서귀포 칠십리 시 공원에서 천지연폭포를... ",
		"postdate": "20161112",
		"link": "https://blog.naver.com/esilvia?Redirect=Log&logNo=220859647144",
		"contents": "",
		"description": "서귀포까지도 칠십리였대요. 또는 서귀포 해안선의 길이가 70리라는데 재어보면 알겠죠^^. 서귀포 칠십리 시 공원은 있는 시(詩)가 있는 공원입니다. 천지연폭포 방향에서 보면 이곳은 절벽 위가 될 것 같아요.... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리 시 공원 새섬전망대? - 조망좋은곳",
		"postdate": "20151017",
		"link": "https://blog.naver.com/bk32167?Redirect=Log&logNo=220511224127",
		"contents": "",
		"description": "서귀포 칠십리 시 공원 새섬전망대? - 조망좋은곳 안녕하세요? 여행블로거 자유분방입니다. 오늘의... ■ 마무리 오늘 포스팅에서는 서귀포시 칠십리 시 공원에 자리잡고 있는 '새섬전망대'에 대한 이야기를... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "겨울 제주여행 : 서귀포 칠십리 시공원 감성 걷기",
		"postdate": "20190119",
		"link": "https://blog.naver.com/manje8954?Redirect=Log&logNo=221445901415",
		"contents": "   겨울 제주여행서귀포 칠십리 시공원  [1] 많이 알려지지 않은 여행지 요즘 소소하지만 확실한 행복을 위해, 나만의 여행을 찾으시는 분들이 많습니다.특히, 제주 여행지마다 사람들이 많아서 조용한 곳을 찾으시는 분들이 종종 있으실거예요!이러한 분들에게 저만이 알고 있는 여행지를 소개 드리려고 해요.이곳은 바로 서귀포 칠십리 시공원입니다. 서귀포칠십리시공원제주특별자치도 서귀포시 서홍동    [2] 이중섭거리 ▶ 천지연 폭포 사이의 경유 코스이중섭거리에서 천지연 폭포로 갈 때는 칠십리 시공원 들리는 게 두말할 것 없는 코스인 거 같아요.칠십리 시공원에서 40분~1시간 정도 천천히 걸면 천지연 폭포를 볼 수 있답니다.폭포만이 가지고 있는 자연의 소리가 귀를 맑게 해줄 거예요!   [3] 여행추천도여행 추천도 : ★★★칠십리시공원은 Only 뚜벅이 코스로 추천합니다.렌터카를 타면 왔다 갔다 해야 돼서 시간이 오래 걸려요.그리고, 오래 걷는 거 좋아하지 않고 급한 여행을 좋아하지 않은 분들께는 비추천합니다.그만큼 여유를 즐기는 분들께는 추천을 하고 싶어요.시나 소설에 나올법한 자연경관이며, 매화의 조화가 잘 이루어져 있어요.    [4] 칠십리시공원 여행 시작사실 칠십리시공원은 예정된 코스는 아니었어요.이중섭거리에서 천지연 코스를 가는 중에 실수로 가는 길이 바뀌어서 할 수 없이 갔었습니다.하지만,어느 여행지보다 사람들이 정말 적고힐링하기 좋은 곳이더라고요.   목조 말 조각 물이 보이면여기서부터 칠십리 시공원의 시작이라고 생각하시면 됩니다.주위에 있는 나무들과 조각품이 정말 잘 어우러져서인공적으로 만든 느낌이 전혀 나지 않았어요.      칠십리 시공원에 돌아다녀 보면열매, 꽃, 억새.. 등등자연이 주는 혜택을 볼 수 있답니다.특히 이 산책로는 매화가 이쁘다고 하더라고요.2~3월이면 개화 시즌이니 봄에 가도 좋을 듯합니다.    그리고 구석구석 찾아보면소규모의 미술관이 있을 겁니다.가격은 무료이며, 소소한 여행을 좋아하시면 들리면 좋을 듯해요!   이 미술관은 너무나 알려지지 않기에저의 소유물 같았어요.(소확행을 끝판왕을 봤네요)   칠십리 시공원의 큰 장점이많지도 않고 적지도 않은 억새가 있다는 점이에요!그만큼 밸런스가 잘 맞는다는 거죠!   아름다운 연못여기가 제가 생각하는 칠십리 시공원의끝판왕인 거 같아요.사람도 없고 알려지지 않아서 이런 정적인 사진을 찍을 수 있어 기쁘네요.   옆에서 본 느낌..!다음에 여자친구 생기면 꼭 가보고 싶어요.그러고 보니 데이트 코스로도 딱이네요.여기서 연인들끼리 사진 찍으면이만큼 좋은 명소는 없을 겁니다.  마지막으로 위에서 천지연폭포를 바라보았습니다.폭포소리가 시원하게 여기까지 들리네요!이제 최종 목적지인 천지연을 갔답니다.    칠십리 시공원 후기를 마치며,  칠십리 시공원은조용한 산책로에다가 무료 미술관.. 등등갓성비가 넘치는 자연이 주는 제주 코스라고 생각합니다.만약 연인이 계신다면한 번쯤은 둘만의 시간을 보내는 것도 나쁘지 않네요.제주 겨울여행으로 추천합니다! ",
		"description": "이곳은 바로 서귀포 칠십리 시공원입니다. [2] 이중섭거리 ▶ 천지연 폭포 사이의 경유 코스 이중섭거리에서 천지연 폭포로 갈 때는 칠십리 시공원 들리는 게 두말할 것 없는 코스인 거 같아요. 칠십리... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "[서귀포칠십리시공원]... 매화공원을 소개해 드려요 제주여행지... ",
		"postdate": "20190210",
		"link": "https://blog.naver.com/myma771?Redirect=Log&logNo=221462426768",
		"contents": "2019년이 시작된 지도 한 달이 지나고 설날 명절도 지나고 동백꽃도 지고있고#2월 제주도는 축제 중입니다 #따뜻한제주도 는 #봄꽃축제시작그중에서도 #제주도매화축제 가 최고죠    그런데 말입니다!!#휴애리매화축제 . #한림공원매화축제 . #노리매매화축제 등은 #입장료 가 있어요저는 제주도민 답게 공짜로 매화사진도 찍도 나름 매화축제를 즐길곳을 알려드릴려고 해요 이곳은 서비스로 제주도에서 손꼽히는 관광지인 '천지연폭포'를 공짜로 무료로 볼 수 있는 비밀포인트가 있기도 합니다#제주도여행 #꿀팁 서귀포칠십리시공원주차장제주특별자치도 서귀포시 서홍동  서귀포 #칠십리시공원   #서귀포칠십리시공원 을 검색하시면 3곳 이상이 나올거예요#서귀포칠십리공원주차장 , #서귀포칠십리파크골프장 등인데요우리가 가야할 곳은 #칠십리파크골프장 바로 옆에 있는 #서귀포시작가의산책로 라는 곳입니다   제주도는 바다로 둘러쌓인 섬인거 아시죠 예전부터 배가 아주 중요한 운송과 어업을 위한 도구였겠죠 그래서 그런가 서귀포 #칠십리공원주차장 에 주차를 하면 하얀색 큰 건물을 찾아서 오시면 되는데그곳이 '#덕판매 미술관 '이라고 제주배 중에서 마지막배라고 적혀있어요   #미술관 을 지나면 #사진찍기 #좋은 호수(?)가 보이고 그 바로옆이 매화공원이예요   사진의 가운데 보이는 부분이 거울로 되어있는 자동문이예요양쪽 돌다리를 통해서 올 수 있고 #거울문 이기 때문에 #혼자 #여행 오신 분들도 #멋진셀카 를  #촬영 하실 수 있어요   그리고 호수에서 고개를 오른쪽으로 돌리면 #무료 로 #예쁜매화 를 볼 수 있는 서귀포매화공원이 나타납니다   유료로 입장료를 내고 만날 수 있는 #매화축제장 보다는 확실히 매실나무가 적어요크기도 작구요예전에는 더 큰나무였는데 가지치기를 하신것 같아요     그래도 요렇게 예쁜 매화를 볼 수 있는 곳이예요공짜로 무료로 ㅎ ㅎ ㅎ     그래도 꽤 넓고 매실나무도 많으니 실망하시진 않을거예요      그리고 매화공원 반대쪽으로 아주 멋진 매화나무가 한그루 있어요보통 매화는 위쪽으로 줄기가 뻗어있고 거기에 꽃이 피는데이 나무는 #조경수로 만들었는지 아래로 줄기가 뻗고 매화가 피어있어요       그리고 그 주위로도 매실나무가 많아요아직 매화가 만개하지는 않았구요 나무에 따라서 30% 정도 꽃이 피었구요어떤 #매실나무 는 절반이상 #개화 한 것도 있구요     이제 천지연폭포 를 만나러 갈까요    멀지않아요 ~#서귀포시 #매화공원 의 끝부분이예요이해하기 편하게 설명해 드리면한얀건물의 #제주배미술관 을 지나면 #호수 가 보이고 그 오른편에 매화공원 그 방향으로 오른쪽 끝에 천지연폭포 #공짜관람 #포인트 가 있답니다   짜잔~ #제주도 에 사는 #제주도민 중에서 아는 사람만 안다는 #비밀포인트 입니다오늘로 #비밀 은 아닌게 되었네요 ㅎ ㅎ ㅎ     #입장료 도 안내고 오래 걷지도 않고 #천지연폭포 #사진을 찍었으니 다시 매화공원으로 컴백 ~   #작가의산책로 라는 이름을 가진 공원답게 곳곳에 돌에 시를 새겨넣은 시비들이 보입니다   #시비 와 매화가 어울려 있어서 #산책 하기 좋은 공원이네요저는 매화 필때만 오는 곳이지만요   #매화공원 주위로 #아이들이 #놀기좋은 #놀이터 도 있구요 #모델사진 찍어도 좋을만한 갈대밭도 있어요         그리고 나오는 길에 이곳에 자주 오시는 분들이 계셔서 찰칵#네비게이션 에 #서귀포칠십리파크공원 이라고 검색해도 매화공원에 올 수 있는데요#어르신 들이 #파크골프 라는 #운동 을 할 수 있는 #공원 이랍니다   주차장도 넓고 매화도 볼 수 있고 무료고 ㅎ ㅎ ㅎ참고로 #주차장 도 #당연히 #무료 예요~    #그래도 #나는 #엄청난 #매화 를 봐야겠다 하시는 분들은   #제주도매화축제를 검색하시면 많은 곳이 나올거예요그중에 유명한 곳을 소개해 놓은 블로그니까 둘러보시면 좋을것 같네요https://blog.naver.com/myma771/221456507532 2019년 제주도여행와서 인스타그램 인싸되는 2월축제일정 제주도매화축제날짜 꽃피는 봄 제주여행 놀러오세요 ‘휴애리매화축제''노리매매화축제''한림공원매화축제'5년째 #제주살이 중인 #제주도팀빌딩레크레이션 강사 마대표입니다제주도에서 따듯한 서귀포 남원읍에 살다...blog.naver.com  ",
		"description": "합니다 #제주도여행 #꿀팁 서귀포 #칠십리시공원 #서귀포칠십리시공원 을 검색하시면 3곳 이상이 나올거예요 #서귀포칠십리공원주차장 , #서귀포칠십리파크골프장 등인데요 우리가 가야할 곳은... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "서귀포 칠십리시공원/시비와 폭포 전망대가 있는 휴식처",
		"postdate": "20150422",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220338117082",
		"contents": "",
		"description": "서귀포 칠십리공원은 칠십리詩碑공원으로도 많이 알려진 곳이며 공식적인 명칭는 서귀포시공원이다.... 공원 내의 건물을 지나면 시(詩)비들이 즐비하게 보인다. 노래가사로 만들어진 글귀들을 보면서는 잠시... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "공원에서 바라보는 폭포 절경 감상~! 서귀포 칠십리 공원",
		"postdate": "20141208",
		"link": "https://blog.naver.com/grigogh?Redirect=Log&logNo=220203182065",
		"contents": "",
		"description": "서귀포 시내에 위치한 칠십리시 공원잠깐의 산책으로 멋진 절경을 감상 할 수 있는 곳이에요... 천지연폭포의 모습 또한 멋있는 것 같아요~ 서귀포칠십리시공원 주소 : 제주특별자치도 서귀포시 서홍동 2565... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "[제주여행] 서귀포를 담은 서귀포 칠십리 시(詩) 공원",
		"postdate": "20110711",
		"link": "https://blog.naver.com/jejubloger?Redirect=Log&logNo=90117770510",
		"contents": "",
		"description": "[제주여행] 서귀포를 담은 서귀포 칠십리 시(詩) 공원 테리우스의 제주여행 서귀포를 담은 서귀포 칠십리 시(詩) 공원으로 제주 여행 서귀포가 시로 표현된 곳 서귀포 칠십리 시(詩) 공원으로 제주 여행... ",
		"source": "서귀포칠십리시공원"
	},
	{
		"title": "제주는 벌써 3월봄, 매화꽃 만발한 서귀포칠십리시공원",
		"postdate": "20200206",
		"link": "https://blog.naver.com/slow_m00n?Redirect=Log&logNo=221798159473",
		"contents": "이틀전 제주시 나가는 길에 보니 제주는 이제 완전 3월 중순처럼 날씨도 워낙 포근하지만 여기저기 매화꽃이 만발한 모습을 볼 수 있었답니다.지금 제주전역에서 가는 길목마다 홍매화랑 흰매화꽃이 활짝 만개해 정말 봄이구나 싶은 제주의 2월.   서귀포칠십리시공원제주특별자치도 서귀포시 서홍동  그럼에도 불구하고 한라산에는 흰 눈이 쌓인 모습을 어디에서든 볼 수 있어 매화꽃 앞으로 설산의 한라산을 볼 수 있는 이국적인 풍경.정말 제주는 자연이 주는 다양한 매력을 가진 곳인거 같습니다.   천지연 폭포 근처에 자리한 칠십리 시공원.길건너편에 기당미술관이 자리하고 있구요.칠십리 시공원의 백미중의 백미라면 바로 아래 사진속 전망대.오른쪽으로는 눈쌓인 한라산, 왼쪽으로 천지연폭포가 보입니다.이과수 폭포까진 아니지만 너무 멋진 경관이죠. 천지연폭포를 이렇게 볼 수 있는 곳을 아는 사람은 거의 없답니다.   좀 더 댕겨서 본 천지연 폭포.   본격적으로 칠십리 시공원을 걸어봅니다.매화나무 가지 그림자가 드리운 포근한 2월의 제주.   이렇게 나뭇가지마다 팝콘같은 매화꽃이 달려있는 모습을 볼 수 있답니다.   요즘 파란하늘을 계속 볼 수있어 야외에 한번 나올때마다 기분이 너무 좋은데 매화꽃이 너무 예쁜게 피어있는 모습을 보니 다가올 봄이 무척 설레이네요.      앙증맞은 팝콘꽃, 매화.   아래 사진부터 칠십리시공원의 모습.   커다란 조형물 사이로 눈쌓인 한라산이 보이는 이국적인 풍경.   그리고 매화나무 앞으로 한라산이 보이구요.   서귀포에 살아도 볼때마다 신기한 풍경.   탁틔인 풍경과 한라산.      봐도봐도 자꾸 보고 싶을 만큼 아름답고 신기한 이색적인 서귀포의 모습이죠.2월초인데 벌써 3월중순인가 싶을 만큼 포근하고 연일 미세먼지 없는 쾌청한 날씨가 이어져 요즘 같은 날씨면 하루에 제주도 섬을 2바퀴는 돌 수 있을거 같아요.    ",
		"description": "아래 사진부터 칠십리시공원의 모습. 커다란 조형물 사이로 눈쌓인 한라산이 보이는 이국적인 풍경. 그리고 매화나무 앞으로 한라산이 보이구요. 서귀포에 살아도 볼때마다 신기한 풍경. 탁틔인 풍경과 한라산.... ",
		"source": "서귀포칠십리시공원"
	}
]