[
	{
		"title": "제주31-2 올레시장/서귀포예술의전당/송년음악회",
		"postdate": "20211224",
		"link": "https://blog.naver.com/minghae00?Redirect=Log&logNo=222603700068",
		"contents": "12월 23일 아침에 성산일출봉에서 일출본 뒤 집에 오다가 집 근처 온더스톤브런치 카페에서 흙돼지 파니니와 햄버거를 먹었다. 맛있다. 점심은 날이 너무 따뜻해서 베란다에서 정원을 보며 딸은 새우 넣고 해물 라면, 난 밥을 먹었다. 그리고 쉬다가 4시에 나와 서귀포예술의 전당 제3주차장에 5시 10분쯤 주차했다.성산에서 서귀포는 인천에서 서울보다 훠얼씬 멀다. 십리포공원 가는길에 정원이 예쁜 집이 있어서 잠시 놀고    우측 초록색은 레몬 십리포공원에서 본 한라산 올레시장까지는 도보 20분  우도땅콩찰떡파이도 사고 한라봉 주스와 순대와 팥죽도 샀다.  공원에 앉아 순대만 먹었다.  야밤 아니 야밤같은 초저녁에 공원에서 보는 천지연 폭포  하영올레 마크안에 폭포 넣기 6시 40분에 미리 예약해둔 티켓을 수령했다. 로비에 중학생들의 그림 전시회 중 드디어 7시 10분쯤 입장 맨 앞자리 좌측에 앉았다. 프로그램 1부 제주도립 서귀포 합창단의 합창지휘 최상윤11월에 정기연주회를 보았기 때문에 지휘자와 연주자들이 낯이 익다.  10분 휴식 시간에 2021년 활동 모습이 영상으로 나왔다. 관악단 연주를 위해 의자도 세팅하고 시작 2부는 역시 제주도립 서귀포관악단의 연주다.관현악단이 아니고 관악단이다.코로나 시대에 관악단이 연주할 기회는 아마도 더 적었을 것이다. 악하 알고 있는 시벨리우스의  핀란디아가 첫 곡이다.딸과 함께 핀란드 헬싱키를 두 번이나 다녀왔고 시벨리우스 공원도 다녀와서 딸도 그 공원을 기억하고 있었다.오느 훌륭한 음반보다도 현장 음의 웅장함을 따라올 수가 없다.너무나 즐겁게 들었다.두번째 메조소프라노의 솔로는 듣기 어려운데 오승은의 아리랑과 하바넬라도 너무 좋았다.왜 빨간 드레스를 입고 나왔는지 알았다. 카르멘처럼 좀 더 요염한 표정으로 노래했음 더 재밌었을텐데.ㅎㅎ세번째 탈렌트 문희경의 노래는 갑자기 관악단이 캬바레 연주를 하는 듯한 느낌?ㅋㅋ노래는 잘 하는데 목소리에서 역시 나이는 속일 수가 없는것 같다. 마지막 3부에서는 다시 합창단이 나오는데 여성 단원은 빨간 망토를, 남성 단원은 산타가 쓰는 빨강 고깔 모자를 쓰고 나왔다.게다가 지휘자 이동호님도 고깔 모자를 쓰고 나와 웃음을 자아냈다.그래도 귀엽게 지휘를 해서 크리스마스 캐럴 모음을 불러 많은 박수를 받았다.정말 마지막으로 정지용의 향수를 연주했다. 지휘자님이 코로나시대 관현악 연주를 할 수 있게 해주셔서 감사드린다고 임사하는데 그동안 얼마나 힘든 시간들을 보냈는지 알 것 같았다.로비에서 관계자님들과 말씀나누고 계신 모습을 멀리서 찰칵!!9시 30분에 연주가 끝나고 숙소로 돌아오는 길 어둡고 차도 하나도 없어 운전하기 좀 그랬지만 딸과 함께 연주회를 볼 수 있어서 흐믓한 마음 가득!! 딸도 좋아해서 나도 너무 좋았다. ",
		"description": "그리고 쉬다가 4시에 나와 서귀포예술의 전당 제3주차장에 5시 10분쯤 주차했다. 성산에서 서귀포는 인천에서 서울보다 훠얼씬 멀다. 십리포공원 가는길에 정원이 예쁜 집이 있어서 잠시 놀고 우측 초록색은... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "문화도시 서귀포에서 보는 2월 공연&amp;전시(서귀포예술의전당... ",
		"postdate": "20220214",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222646957156",
		"contents": "서귀포시는 2019년 12월에 문화체육관광부가 지정한  법정 문화도시입니다.서귀포시가 문화도시로 지정된 이유 중 하나는 공연장과 미술관에서 시민들을 위한 양질의 공연과 전시로 문화향유 기회를 지속적으로 제공했다는 것!  그동안 서귀포예술의 전당에서는 조성진, 선우예권 등 세계적인 뮤지션들은 물론 국내 유명 스타들이 공연을 해오고 있고, 이중섭 미술관을 비롯한 미술관에서도 다양한 전시로 관람객들에게 많은 사랑을 받고 있답니다.  1. 서귀포예술의전당 ㆍ\"뉴욕 필하모닉 스트링 콰르텟\" 내한공연 ㆍ 공연 일시 : 2022.2.26(토) 오후 5시 ㆍ 티켓 예매 : 2.17(목) 10시부터 선착순(서귀포시 E-티켓)        1층 15,000원, 2층 10,000원(8세 이상 관람가, 1인 4매) ㆍ 문의 064-760-3365 서귀포예술의전당 전경서귀포예술의전당에서는 2022년 1월~12월까지 세계적인 소프라노 조수미 등 라인업을 확정하고 1월 공연에 이어, 2월에는 2월 26일 (토) 17시에 기획 초청 공연이 개최됩니다. 이번 공연에는 세계 3대 오케스트라인 뉴욕 필하모 닉오케스트라닉의 악장과 수석 연주자들로 구성된 뉴욕 필하모닉 '스트링 콰르텟' 초청 공연인데요. '스트링 콰르텟'은 뉴욕필 악장이자 현재 줄리어드 음대 교수인 프랭크 후앙과 제2바이올린 수석인 치앤치앤 리, 비올라 수석 신시아 펠프스, 첼로 수석 카터 브레이 모두 다수의 콩쿨을 휩쓴 유명 연주자들이라는데 엄청 기대가 되더라고요. 본 공연에는 모차르트의 현악 4중주 다장조 '불협화음'과 베토벤의 현악 4중주 '세리오소' 등 다양한 레퍼토리를 선보일 예정! 서귀포예술의전당 포토존공연 전후에 로비에 설치된 포토존에서 멋진 포즈로 인증샷을 찍어보는 것도 또 하나의 즐거움이죠~ 사회적 거리 두기 방역지침에 따라 좌석 한 칸 띄우기를 적용하여 399석을 개방합니다. 그리고 문화소외계층(수급자, 자활급여 수급자, 장애인연금 수급자, 한 부모 가족 지원법 제5조에 따른 보호 대상자 등)의 10% 범위 내에서 무료 관람 신청을 접수할 예정이라니,   해당되는 분은 2월14일 오전 10시부터 2월15일 17시까지 전화(760-3368)로 신청하시면 됩니다. 서귀포시 E-Ticket서귀포예술의전당 문의전화 064-760-3368 홈페이지로 이동하기 현재 진행중인 공연이 없습니다. 공간별 소개 위치 서귀포시 태평로 270 대지면적 44,240㎡/ 건축면적: 5,434㎡/ 연면적: 8,481㎡ 착공일 2010.4.27/ 준공일: 2014.1.29 층수 지하4, 지상2층(높이 22m) 시설종류 대극장(802석),소극장(190석),전시실(441㎡),강의실(35명),세미나실(20명),연습실 서귀포 예술의전당 서귀포예술의전당은 서귀포시 서흥동 삼매봉공원 일대부지에, 오름 분화구를 모티브로 움푹 패인 디자인과 한라산을 배...eticket.seogwipo.go.kr 관람권 예매는 2월 17일 10시부터 서귀포시 E-티켓에서 1층 1만5천 원, 2층 1만원(8세 이상 관람가, 1인 4매) 선착순으로 예매 가능합니다.코로나 상황에도 대면으로 개최되는 공연이니 만큼 많은 분들이 참여하여 문화 향유 기회를 느껴 보세요. 서귀포예술의전당제주특별자치도 서귀포시 태평로 270 서귀포종합문예회관 2. 기당미술관 소장품전\"나의 소소한 일상\"2022. 1. 20 - 2022. 5. 1 ㆍ 매일 09:00 - 18:00(관람 종료 30분 전까지 입장)※휴관:매주 월요일, 1월 1일, 설날, 추석ㆍ 관람료(어른 1,000원/청소년, 군인 500원/어린이 300원)ㆍ 인터넷 사전예약 및 현장 발권 병행      https://culture.seogwipo.go.kr/gidang/index.htmㆍ 문의 : 064-733-1586기당미술관\"나의 소소한 일상\"바이러스의 확산은 우리의 일상과 생각을 많이 바꾸어 놓았습니다. 먼 거리 외부 나들이가 어려워져 가까운 곳으로의 관심 전환은 내가 사는 공간과 근처 주변의 장소, 나의 삶을 뒤돌아보는 시간적 여유를 만들어냈습니다.늘 존재했고 어렵지 않게 누렸던 것들을 쉽게 누릴 수 없는 지금에서야 매 순간 '감사'라는 단어의 소중함을 깨닫게 되었습니다.이번 전시는 <함께합니다>,<자리합니다>,(좋아합니다>라는 3개의 소주제로 구분됩니다.특별하거나 거창할 것 없는 평범한 일상의 모습을 통해 나를 돌아보게 됩니다.기당미술관 소장품전 기획의도 中기당미술관 로비이번 전시는 기당미술관에서 소장하고 있는 여러 작품 중  김명식 화가의  무제 등 36점의 작품을 '소소한 일상'이라는 주제로 코로나로 지친 시민과 관광객에게 힐링의 시간을 선사하고 있답니다. 첫 번째 주재<함께합니다>에서는 지금의 나의 모습과 나와 함께하는 사람, 물건과의 관계를 표현한 작품들이 전시되었습니다.  김혜숙 제주인-해녀와 오토바이 2018/강수화 사랑의 요변 1987 박길주 아이들과의 추억 2015두 번째 주재<자리합니다>에서는 내 주변 공간에 대한 이야기로, 집과 좋아하거나 자주 찾는 장소 등을 형상화 시킨 작품들로 꾸며집니다. 김선희 Cubic-Dream 1994 / 허문회 자기만의 방 2000년대세 번째 주재<좋아합니다>에서는 내 일상의 한 부분을 채우고 있는 나의 일이나 취미 등의 관심사들을 보여주는 작품들을 소개합니다. (상) 김상진 정물 1994 / (하) 김병종 생명의 노래 1990            김연실 풍경-제주 1992 / 김명식 무제 1986 변시지 화가 상설전시실(1926년-2013년) 폭풍의 화가로 잘 알려진 서귀포 출신의 세계적인 화가 변시지의 작품이 기당미술관 내 별도 마련된 상설전시실에서 연중 전시되고 있습니다.기당미술관 변시지 화백은 기당미술관 명예관장으로 재직하면서 미술관 건립과 발전에 큰 역할을 하셨답니다.그리고 제주도에서 활동하면서 '제주화'라고 일컬어지는 독특한 화풍을 구축하였는데요, 변시지 화백의 작업실을 그대로 재현한  '화가의 방'에서 잠시 그의 작품 세계를 느껴봅니다. 황톳빛으로 처리된 배경에 바닷새, 돌담, 까마귀, 초가, 소나무, 떠나가는 배와 같은 소재들을 녹여낸 많은 작품들이 전시되었답니다.그의 그림은 제주의 풍물을 서정적으로 그려낸 듯 보이나 내면에 휘몰아치는 인간의 고독과 외로움을 담고 있습니다. 아직까지 변시지 화가 전시를 못 보셨다면 2층에 마련된 상설전시실에서 감상해 보세요~ 서귀포시립기당미술관제주특별자치도 서귀포시 남성중로153번길 15 3. 이중섭미술관이건희 컬렉션 이중섭특별전\"70년 만의 서귀포 귀향\" 2021.9.5-2022.3.6      ※휴관일 : 매주 월요일, 1월 1일, 추석·설날          ㆍ관람시간09:30-17:30(16:30입장마감)※미술관 홈페이지 사전예약자       우선 입장   https://culture.seogwipo.go.kr/jslee/index.htm(온라인 예약 미달 시 잔여 인원은 현장 입장 가능) ㆍ 무료 관람:이중섭 컬렉션 특별전 기간에     한함이중섭미술관 전경이중섭미술관 진입로 \"이건희 컬렉션 이중섭 특별전70년 만의 서귀포 귀향\"작가 미술관이란 한 개인의 작품을 중심으로 만들어진 미술관을 말한다. 이중섭미술관은 1951년 1월 이중섭 가족과 함께 서귀포에서 1년간 작품 활동을 했던 역사성을 근거하여 2002년 전시관 개관-2004년 미술관으로 등록되었다. 올해 4월, 아직 기증 문화의 기반이 취약한 우리 사회에서 故 이건희 컬렉션 12점을 기증받았다.이번  기증 작품들은 이중섭의 짧은 생애에서 피난 이후 가족과 함께 가장 행복했던 서귀포 시절의 추억을 담은 작품들로 구성되어 있어 남다른 의미가 있다.이건희 컬렉션 이중섭 특별전 기획의도 中이중섭미술관 작품 기증자2002년 전시관으로 개관한 이중섭 미술관은, 이호재 가나아트 대표, 박명자 현대화랑 회장을 비롯한 많은 분들의 작품 기증으로 2004년에  비로소 1종 미술관으로 등록하게 되었답니다. 이번  특별전에 전시된 12점의 작품을 기증해 준 삼성 홍라희 여사를 비롯해 그동안 이중섭 미술관에 작품 기증을 해주신 모든 분들에게 시민의 한 사람으로 감사드립니다. 이중섭미술관 1층 기획전시실 이건희 컬렉션 이중섭 특별전 동영상 <이건희 컬렉션 이중섭 특별점 전시 작품 12점> 물고기와 노는 아이들 1980년, 아이들과 끈 1955년이중섭이 그린 작품 가운데 가장 많은 분포를 차지하는 것은 아이의 모티브였다고 합니다. 바닷가에서 아이들이 물고기와 게를 잡으면서 놀고 있는 장면은 그가 서귀포에 피난 가지 않았다면 나오지 않았을 작품들! 섶섬이 보이는 풍경 1951년1951년 이중섭이 한국전쟁을 인해 가족을 데리고 서귀포로 피난 왔을 때 그린 작품인데요, 서귀포 주민들의 증언에 의하면 이 작품은 현재의 이중섭미술관 인근에서 그린 작품이랍니다.전시 관람 후 미술관 옥상에서 바라본 섶섬과 주변 풍경에서 당시 이 작품 활동 배경을 알 수 있답니다. 연날리기 1950년(양면화), 비둘기와 아이들 1950년(양면화)양면화는 종이의 앞과 뒤, 양쪽 면에 모두 그림이 그려진 것을 말하는데요, 이중섭의 양면화 작품은 몇 점 안 되지만 한국전쟁기 이중섭이 처한 어려운 상황에서 나온 작품이라는 점에서 은지화와 함께 이중섭의 끊임없는 창작열을 느낄 수 있는 작품입니다. 해변의 가족 1953-1955년바닷가에서 새와 노는 아이들 1941년, 풀밭 위의 소와 사람들1942년물고기와 두 어린이 1954년,  토끼풀 1941년, 현해탄 1954년개와 아이들 1952-1953년, 은지화 1950년은지화는 담배의 습기를 방지하기 위한 담뱃갑 속의 은지에 송곳과 같은 날카로운 것으로 흠이 생기도록 선을 그어 그린 일종의 선각화(線刻畵)!은지화는 비록 작은 작품이지만 이중섭의 삶과 예술을 말할 때 그를 가장 잘 이해할 수 있게 해주는 작품 양식이며,  은지는 전쟁이라는 특수한 상황에서 이중섭의 그림 재료로 선택된 것이랍니다. 2층 전시실(이중섭의 삶과 예술 1916-1956) 2층 전시실에는 화가 이중섭의 1916년 출생에서부터 1956년 사망까지 평원 및 평양, 일본 유학, 원산, 제주, 부산 및 통영, 서울 시기로 나누어 그의 삶과 예술을 자세히 조명하고 있는데요, 엄마가 아이들에게 화가 이중섭에 대해 설명하는 모습이 참 좋아 보였답니다.  이중섭 거주지 이중섭과 그의 가족 4명이 기거했던 1.3평의 협소한 방은, 어려웠지만 가족과의 사랑으로 행복했던 시절을 엿볼 수 있는 곳이랍니다.   미술관 옥상으로 올라가 봅니다.이중섭의 작품 '섶섬이 보이는 풍경'의 모티브가 되는 곳이란 걸 알 수 있답니다.  이중섭미술관제주특별자치도 서귀포시 이중섭로 27-3 4. 소암기념관소암 현중화  선생 추모전 2소암묵연素菴墨緣 : 깎고·빚고·쓰다2021. 12. 28 - 2022. 3. 2소암기념관 전시실· 관람시간 09:00 - 18:00(17:30입장마감)· 휴관일 : 매주 월요일, 1월 1일, 설날, 추석· 관람료 무료※코로나19관련 제한적 관람 및  사전예약http://culture.seogwipo.go.kr/soam/문의 064-760-3511기당미술관소암기념관 전경20세기 한국 서예의 거장, 소암 현중화 선생의 삶과 예술을 조명하기 위한 소암기념관은 2008년 10월 4일에 개관하였는데요,기념관은 상설전시실 Ⅰ, Ⅱ 및 기획전시실, 조범 산방(소암 일대기실ㆍ창작 산실)으로 구성되어 있습니다 소암 현중화 선생 영면 24주기를 맞이하여 1,2부에 걸쳐 추모전을 열고 있는데요, 현재 진행 중인 전시는 두 번째 전시입니다.당초 전시 기간을 2월 6일에서 3. 2일까지 연장 운영하고 있는데, 시민들에게 전시 작품 관람 기회를 조금 더 제공하기 위해 연장하였답니다. 소암선생은 서예가로서뿐만 아니라 교육자로서, 예술가로서 다양한 분야의 사람들과 교유(交遊) 하고 영감을 주고받았는데요,그를 스승이자 벗으로 삼았던 수많은 이들이 조범산방으로 찾아들었고, 이번 전시에 함께한 양승필 작가와 고원종 작가 역시 그러했습니다.목공예와 도예, 그리고 서예라는 각기 다른 분야의 길을 걸었지만 예술가로서 서로의 철학을 고유하고 인생에 대해 담론하며 소암과 맺었던 묵연을 이번 전시에서 이어가는 기회가 된 게 아닌가 생각해 봅니다.  목공예가 양승필은 소암선생이 서귀중학교에서 교편을 잡던 시절 제자이기도 하였으며, 이후 그가 목공예로 예술가의 길을 걷게 되면서 소암과 많은 교우를 쌓고 인연을 맺었습니다. 소암선생은 정교하면서도 기품 있는 작가의 솜씨를 사랑했고, 조범산방의 많은 가구와 목공예품들을 그의 작품으로 채우기도 하였습니다. 조범산방양승필- 이층장(산벚나무), 사방탁자 (산벚나무) 양승필 작가의 작품은 군더더기 없는 섬세하고 심플한 작품으로 실생활에서도 사용할 수 있는 목공예품!  다과류에 사용하는 아기자기한 목공예 소품들 도예가 고원종은 젊은 시절 소암선생과 인연을 맺은 뒤 문하에서 서예를 배우기도 하였으며 소암의 많은 작품들을 각(刻) 하기도 하였습니다.현재 애월읍 유수암리에 자리한 공방에서 작업하고 있으며 도자기 가마 옆에 걸려있는 고아방(불로 새싹을 틔우는 집)이라는 현판 역시 소암선생의 글씨입니다. 高雅 -소암현중화, 백자병- 고원종고원종 작가는 우리나라 전통 도자기에서 영감을 받아 이를 현대적으로 재해석하는 작업을 계속해오고 있다는데요, 특히 조선 도공의 분방하면서도 자유로운 예술가적 기질이 잘 드러나는 분청사기를 좋아한답니다. 고원종-흑색분청사기인화문장군(산청토,제주토)/백자호(백자토)/흑색분청사기그물문호(산청토, 제주토)고원종-백자병(백자토)/흑색분청사기호(산청토,제주토)/분청사기호(산청토) 흙으로 빚은 도자기 위에 글을 쓰거나 그림을 그려 구워내기도 하는데 이를 도서화(陶書畵)라고 하는데요,고원종 작가가 구운 기물에 작업한 도서화를 중심으로 양승필 작가의 목가구 작품들과 배치한 2층 전시 공간입니다. 여기서 잠깐!!이 사진에는 얽힌 일화가 있는데요, 어느 날 고원종 작가가 도자기를 들고 와 소암 선생께 드렸답니다.  그런데 소암 선생은 고원종 작가가 만든 도자기에 글을 쓰고는 고원종 작가 편에  양승필 작가에게  보냈다는 이야기를 듣고 \"예술이란  나이와 장르를 초월한 인연을 만들어 가는구나\"라는 생각이 들더라고요.  분청사기 항아리(분청사기에 먹)고원종(도자기), 소암 현중화(글), 양승필(소장) 1988\"대원경상절친소(大圓鏡上絶親疎\"- 큰 거울에 비춰지는 물체는 가까움이나 멈이 없다- 소암기념관제주특별자치도 서귀포시 소암로 15  서귀포시에 정성껏 준비한 다양한 공연과 전시가 연중 개최됩니다.코로나 상황에서도 방역수칙을 지키며 대면 공연과 전시로 개최되니 만큼 잠시 짬을 내 관람해 보세요~코로나로 지친 답답함을 확~~ 날려줄 거예요.  #서귀포시 문화소식 #서귀포예술의전당공연예약# 서귀포이중섭미술관이건희컬렉션전 #서귀포기당미술관소장품전 #서귀포기당미술관변시지화가상설전시 #서귀포소암기념관소암현중화추모전 #서귀포예술의전당공연뉴욕필하모닉스트링콰르텟 #비오는날제주여행 #비오는날서귀포여행 #서귀포문화여행 #제주문화여행 #문화도시서귀포공연전시 #SeogwipoCity #서귀포시 #JEJU #제주여행 ",
		"description": "은지화는 비록 작은 작품이지만 이중섭의 삶과 예술을 말할 때 그를 가장 잘 이해할 수 있게 해주는... #서귀포시 문화소식 #서귀포예술의전당공연예약# 서귀포이중섭미술관이건희컬렉션전... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "여덟살, 미술관 나들이_ 서귀포 예술의 전당 기획전시 &lt;서양... ",
		"postdate": "20201116",
		"link": "https://blog.naver.com/vvictory1124?Redirect=Log&logNo=222145517154",
		"contents": "서귀포 예술의 전당 기획전시<서양 미술사 속 99개의  손> 전에 아이 일상으로 이웃공개 글을 올렸었는데 전체공개로 다시 올린다.^^어느날 카톡이왔다.제주도 문화사랑회원 신청해놓으면 행사가 있을때마다 안내 카톡이 온다.□ 행사기관 : 서귀포예술의전당□ 행사명 : 서양미술사 속 ‘99개의 손’ 레플리카 체험전 □ 행사일 : 2020년 11월 2일~12월 1일(29일간)□ 장소 : 서귀포예술의전당 전시실□ 행사내용 : 미켈란젤로, 라파엘로, 레오나르도다빈치 등 28명 작가 레플리카 작품 테마별 전시/사전예약제 운영-단체관람 불가, 1인당 예약가능 인원 5명, 입장료:무료□ 문의처 : 064-760-3341□ 자세히보기 : http://culture.seogwipo.go.kr/artcenter/index.htm 서귀포 예술의전당 - 서귀포 예술의전당공연/전시일정 리스트 11월 04일 Nov. 04 더보기 일 월 화 수 목 금 토 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 서양미술사 속 99개의 손-레플리카체험전 2020.11.02 (월)~12.01 (화) 전시실 전시 #서귀포 예술의전당 064-760-3341 반기점검 2020.11.03 (화)~11.04 (수) 기타 #서귀포예술의전당 760-3353 제주도립 서귀포합창단 제66회 정기연주회 2020.11.04 (수)~11.0...culture.seogwipo.go.kr 사회적 거리두기로 예약은 필수다. 한시간 단위로 30명의 인원만 전시실 입장이 가능하다. 링크 들어가면 예약 가능.당일 아침에 예약했는데도 평일이라 그랬는지자리가 널널해서 원하는 시간에 예약할 수 있었다.실제로도 미술관에 들어가보니 거의 사람들이 없어서 조용히 얘기나누며 관람하기 좋았다. 발열체크 마치고 입장.입구로 들어오면 보이는 그림이다.아이는 들어오면서 그림 속 사람들이 옷을 다 벗고 있다고 부끄럽지 않을까 ..속닥속닥 서양미술사를 대표할만한 작품들이 성경, 그리스로마신화, 역사, 초상화, 일상과 사회, 문학 연극 전설 코너로 나뉘어 전시 되어 있다.시작은 성경. 서양미술사의 시작과 발전에 빼놓을수 없다는 성경화인데.. 성경에는 내가 아는바가 별로 없어 아쉬웠다.다행히 그림 옆으로 짤막히 설명되 있어서 아이랑 읽어보고 얘기 나누기 좋았다. 아이도 나도 대부분 생소한 이야기였는데 설명이 있으니 이야기거리가 생겨서 좋았다.앞으로 성경공부도 해야지 다짐하고~ 두번째는 그리스로마 신화.그리스 신화는 아이가 좋아하는 이야기이기에 아는 이야기가 많기에 우리의 대화는 끊이지 않았다.<비너스의 탄생>, <파리스의 심판>, <피그말리온과 갈라테이아>, <미와 사랑의 알레고리>, <자식을 잡아먹는 사투르누스>, <판도라의 상자> 작품을 볼수 있다.  <파리스의 심판> 그림을 보다보면 누가 아테네이고 누가 헤라인지 아프로디테인지 찾아볼까 했더니 아이는 그림속에 힌트를 찾으며 재밌어했다.왼쪽 메두사 방패를 들고 있는 여신이 아테네, 가운데는 에로스나 머리에 봄꽃으로 보아 아프로디테,오른쪽은 공작새로 보아 헤라.해라가 키우는 공작새의 눈알모양의 무늬에 대한 이야기에 대해서도 쫑알쫑알.그리스신화에 대한 지식이 있다면 더 재밌게 감상할 수 있을듯하다. 이 그림은 <판도라의 상자>상자안에 HOPE(희망)만이 남아있다는 것을 표현한 상자가 같이 전시되어 있다.직원분께 여쭤보니 가지고 가도 된다고 친절히 알려주셔서신나서 가지고 왔다. 아이가 하나만 가지고 가니 친구들도 나눠주라고하셔서 몇개 더 챙겨왔다는^^직원분들이 다 친절하시다^^  이건 <미와 사랑의 알레고리>.그림을 구석구석 살펴보더니 좀 무섭다고 했다..그 후로도 무서울만한 그림들이 몇개 있었는데 엄마가 먼저 보고 그 부분은 눈 가리고 후다닥 지나갔며 관람했다.ㅎ 세번째는 역사적 사건 아이가 보기에는 약간 무서울만한 이야기라 대부분 후다닥 지나갔고 나폴레옹 대관식 그림은 그 화려함에 감탄하며 한참을 바라봤다. 각각의 그림마다 설명이 적혀있어 그림에 대한 이해도를 높인다.그 외에도 <아테네 학당>, <배심원에 선 프리네>, <민중을 이끄는 자유의 여신>,<마라의 죽음>등의 그림이 전시되어 있다. 네번째는 일상과 사회- 풍속과 풍자가 주제이다.소개에는 “우리는 작품을 통해 그 시대의 일상적인 삶의 모습뿐 아니라 정치,경제,사회의 다양한 모습을 파악할 수 있다. 더 나아가 작가의 관점이서 사회를 통찰하는 바 — 시사,비판,경고 등 숨겨진 의도를 하악하여 작품을 더 깊이 이해 할 수 있다.” 라고 쓰여있다. <우유따르는 여인>, <파리의 거리,비오는 날>, <키스>, <클로버 에이스를 가지고 있는 사기꾼> 등의 그림이 있다. <소경이 소경을 인도하다>는 사람들 표정이 으시시하다고 아이는 후딱 지나갔는데 설명을 보니 당시 가톨릭 국가인 스페인의 지배로 모진 탄압을 받는 개신교 국가, 네덜란드의 암울한 분위기를 풍자한 그림이라 한다..세계사, 성서에 대해 지식이 있다면 더 의미있게 볼 수 있을 그림들이 많다.. 다섯번째는 문학,연극,전설.그림옆의 설명을 곁들어 그림책을 보는 듯한 기분으로 감상했다. 이야기를 좋아하는 아이는 그리스로마신화만큼의 흥미를 보였다. 아이와 같이 설명속의 책들도 읽어보기로 다짐도하고^^ 아이가 가장 맘에 든다는 그림.<샬롯의 여인>.설명을 읽어보미 저주, 기사, 성, 탑 아이가 좋아할만한 소재의 이야기다. 이야기만큼 그림도 마음에 든다고..그림 자체만 봤을때 주인공의 히피스런 분위기가 나도 맘에 들었다.ㅎ   그다음은 셰익스피어의 비극중 하나인 <리어왕> 을 소재로 그린 <코델리아의 작별인사>.<리어왕> 책을 일단 읽어봐야겠다는 생각을 하며... 그외에도 아이에게 친숙했던 <라스메니나스(시녀들)> 이라는 작품..EBS 어린이 미술 프로그램에서 봤던 그림이라고 그림속에 숨은 그림찾기처럼 화가가 심어둔 포인트(거울속의 왕과 왕비,화가 자신 등) 들을 짚으며 재밌어했던 그림이었다^^ 마지막은 초상화. 루이 15세의 공식 정부였다는 <퐁파두르 부인>.학문을 사랑하고 장려한 사람으로 유명하다고 한다. 드레스의 화려함에 시선이 사로잡혀 미처 보이지 않았는데.. 그림 곳곳에 책, 깃털펜. 문서들이 그녀의 사상을 보여주고 있다. 또 EBS에 봤다는 <아르놀피니의 결혼식> 그림앞에서 한장^^ 그외에 <알바 공작부인>, <루이14셍 초상>등의 그림으로 전시되어 있다. 나오는길에 특히 관심을 보였던 <최후의 심판> 그림도 한번 더 자세히 살펴보고...   마무리는 기념사진 촬영.얼굴을 넣고 그림속 주인공이 될 수 있는 코너도 만들어져 있다. 마무리로 근처 도서관까지^^미술관이나 도서관에만 가면 조용히 하는거 힘들다고 울던 아가가 이젠 의젓하게 전시 관람도 잘하고 많이 컸네..앞으로도 많이 구경 다니자^^나오는길에 안내 책자도 주셨는데 그날밤에 아이는 책자 속 그림들을 또 한참을 살펴봤다..문화생활에 취약한 제주인데 앞으로도 이런 기획전시 형식으로나마 좋은 작품들을 많이 만나볼수 있었음 좋겠다.아래는 서귀포시에서 만든 홍보영상 첨부.  서귀포예술의전당정문제주특별자치도 서귀포시 서홍동  ",
		"description": "서귀포 예술의 전당 기획전시 &lt;서양 미술사 속 99개의 손&gt; 전에 아이 일상으로 이웃공개 글을... 기획전시 형식으로나마 좋은 작품들을 많이 만나볼수 있었음 좋겠다. 아래는 서귀포시에서 만든 홍보영상 첨부.",
		"source": "서귀포예술의전당"
	},
	{
		"title": "[제주19일살기] Day.16 서귀포 예술의전당,미풍해장국,섬오름... ",
		"postdate": "20220219",
		"link": "https://blog.naver.com/iiipomiii?Redirect=Log&logNo=222652157280",
		"contents": "21년 08~09월 제주19일살기. 16일차.서귀포 예술의 전당 → 미풍해장국 본점 → 섬오름 호텔 check-in → 양혜란 식당몬떼뷰스테이에서 마지막 조식을 먹고 check-out후, <반 고흐, 향기를 만나다> 展을 보기위해 서귀포 예술의 전당으로 이동~ 서귀포 예술의 전당반 고흐, 향기를 만나다 展 (현, 전시종료) / 주차장 매우 넓음지금은 전시 종료된 <반 고흐, 향기를 만나다> 展을 보러갔다.반 고흐 展은 부산에서도 몇번 본 적이 있지만 명작은 보고 또 봐도 좋고 심지어 무료라 기쁜 마음으로 방문했다.코시국이라 시간대별로 사전 예약하고 방문.  고흐 노란색 증말 좋아하네.젊은 나이에 비극적으로 생을 마감해서 내면에 우울감이 깔려있을거라 짐작했었는데 초중반 작품들은 좋아했던 노란색도 많이 쓰고, 밝은 에너지가 느껴졌다.밝고 재능이 넘쳤던 사람이 젊은 나이에 마음이 병들었다는게 너무나 안타까웠음,,   작품마다 기본적인 해설 뿐 아니라 해당 그림과 연관된 에피소드도 같이 설명되어있어서 흥미롭게 관람했는데 특히, 유명한 작품인 자화상의 모델이 익히 알려진 고흐 자신이 아닌 동생 테오일 가능성이 있다는 설이 가장 기억에 남는다.모델 테오설의 근거들이 꽤나 그럴싸해서 흥미돋,, ㅎ    무료였음에도 관람후 나오는길에 책갈피, 향수, 포스터 등 선물이 빵빵했다ㅎ원래 기획은 작품마다 어울리는 향을 만들어서 체험전으로 진행할 계획이었다던데 코로나 상황이 너무 심해져서 바뀌었다고,, 아쉽,,오른쪽 사진 하단의 포스터는 집까지 고이 운반해와서 문에 붙여놓고 매일매일 고흐 아저씨와 아이컨택 중이다ㅎ제주 장기여행을 한다면 서귀포 예술의 전당에 진행하는 괜찮은 전시나 공연을 관람하는 것도 좋을듯! 미풍해장국 본점올레시장 근처의 제주 대표 해장국 / 가게 앞 갓길 주차마음의 양식을 채웠으니 이제 배를 채울 차례!제주 3대 해장국 중 하나라는 미풍해장국 본점이 근처에 있어서 가보았다.근데 웃긴게 제주 3대 해장국을 검색하면 나오는 식당이 3군데가 넘는다ㅋㅋㅋ 평일 점심때 갔더니 근처 회사원들이 단체로 드문드문 들어오심.회사원이 점심식사로 선택했다는건 맛집이라는 증빙같은 것이쥬ㅎ소고기 선지 해장국 빨간맛 주문했는데 은희네 대비 고기양이 적었고 개인적인 취향으로는 은희네 승! 아, 계란후라이 셀프존 있는건 좋았다ㅎ따끈한 쌀밥에 계란후라이 못참지ㅎㅎ 더 그랜드 섬오름 서귀포에 위치한 4성급 호텔요번 제주살이의 마지막 숙소인 섬오름 호텔에 체크인 후, 수영장을 즐겼다ㅎ섬오름은 예전 방문시 가격 대비 만족도가 높아서 재방문한 곳으로 특히 수영장이 특장점이다.수심 140cm에 미온수로 물놀이하기에 최적 컨디션 :) 위 사진에서 왼쪽 pool이 미온수 수영장, 오른쪽이 자쿠지인데 둘다 엄청 넓다.자쿠지에서 수영이 가능할 정도ㅎㅎ 뜨끈뜨끈한 자쿠지에서 환상적인 일몰을 기대했건만 이날도 아쉬운 색깔로 마무리ㅜ   겨울엔 실내 수영장, 자쿠지만 운영하고 야외 수영장 컨디션이 너무 좋아 특히 여름에 강력 추천하는 곳으로 호텔 리뷰는 따로 작성예정ㅎ 양혜란 식당서귀포 / 근처 갓길 주차 / 딱새우장 정식: 인당 1.2만 호텔 수영장에서 실컷 물놀이 후, 근처 가성비 도민 맛집인 양혜란 식당에 갔다.이름걸고 하는 식당은 다 맛집인거 아시쥬?ㅋㅋ근데, 메인인 딱새우장 정식이 당시엔 인당 만원이었는데 지금 검색하니 만이천원으로 올랐다;최근 커피 포함, 광범위한 범위의 물가 상승이 어마무시함 ㅜㅜ 친절하게 딱새우장 먹는 방법도 걸어놓음ㅎ딱새우장 정식을 시켰을뿐인데 오바 조금 보태면 상다리 휘어지게 나옴ㅎ미역국에 제육볶음, 생선구이가 추가 찬으로 나오는 클라쓰~먹는법 안내에 따라 김에 밥, 새우장, 새우 내장 얹어 먹었더니 꿀맛!맛있게 잘 먹었다 :) 제주에 생활맥주가 있는걸 아시는지?미풍해장국 갔다가 바로 옆 올레시장에서 처음 본 제주 로컬 맥주여서 호기심에 사봤는데 괜찮았다. 라거답게 가볍고 깔끔한 맛~쾌적한 호텔 룸에서 생활 맥주로 마무리![오늘의 추천]-. 서귀포 예술의 전당: 제주 장기여행중, 괜찮은 전시나 공연이 있다면 추천-. 서귀포 섬오름 호텔: 수심 140cm의 미온수 야외 수영장과 넓은 자쿠지가 있어서 특히 여름에 추천-. 양혜란 식당: 서귀포에서 잘 차려진 정식이 먹고싶다면 추천 ( 딱새우장 / 문어장 / 생선구이 / 두루치기 ) ",
		"description": "서귀포 예술의 전당: 제주 장기여행중, 괜찮은 전시나 공연이 있다면 추천 -. 서귀포 섬오름 호텔: 수심 140cm의 미온수 야외 수영장과 넓은 자쿠지가 있어서 특히 여름에 추천 -. 양혜란 식당: 서귀포에서 잘... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "2021년 12월 서귀포예술의전당 제주바람展 (ft.... ",
		"postdate": "20220104",
		"link": "https://blog.naver.com/polpolla?Redirect=Log&logNo=222612588005",
		"contents": "2021 6th 제주바람展 서귀포예술의 전당2021년 12월 16일 ~ 12월 21일 2021년 올해 들어 두번째 전시제주도 서귀포예술의 전당에서6번째 열리는 제주바람展 입니다. 저는 전신 두번째 날인 12월 17일에 다녀왔습니다 ^^바로 전날까지는 비가 오더니바람과 비  그리고 눈까지.,해는 떠서 햇살도 비추고,. ㅎㅎㅎ 전시실에는 리수갤러리 관장님이 계셔서너무 반가웠습니다 ^^  추위에 떨어서 인지전시장은 아늑하고 좋았답니다 ^^제주의 바람을 이렇게도 표현 하는 구나창의적인 작품들이 많았습니다. 귀를기울이면Adora작가의 귀를기울이면 작품은정.중.동 (靜中動) 고요함 속의 움직임작가가 생각하는 바람의 느낌입니다.눈으로 보여지지도, 소리로도 들을 수 없는 바람은 스쳐 지나고 나서야 알 수 있습니다.낡고 오래된 것에는 많은 이야기가 숨어져 있습니다.많고 많은 사람들이 이길을 지나갔습니다.누구나 다 험한 길을 걸어 갑니다.어깨를 펴고, 여기서 멈추지 않기를,..바로 이 길이 그 길임을.. The only way.제주 한라산을 지나 풍경에 실려 전해오는 침묵의 소리에 잠시, 귀기울여 봅니다. Adora-귀를기울이면 서울이 아닌 다른 지역에서 전시는 처음이라 정말 많이 기대 했고특히, 제주도라 작업을 하는 내내들떠있었던것 같습니다 ㅎㅎ 아마, 전시를 핑계로 제주도 여행을 ..  ㅋㅋㅋ푸른바다가 그립고, 하얀 모래가 보고싶은,.겨울의 파도소리도 듣고 싶었습니다 ㅎ그동안, 집콕하느라밖의 세상에 너무 보고 싶어죽는 줄 알았는데,.2021년이 가기전에전시의 기회와 여행의 기회가 한번에 오게 되어너무 좋았던 전시 였습니다 ㅎ 서귀포예술의전당은 지역 문화예술 진흥에 기여하고주민의 문화예술 기회 및 공연활동을 지원하기위해2014년 6월에 개관하여 현재 까지 운영되고 있다고 합니다. 2022년에도제주바람展 참여 하고 싶다는 생각과 함께 ~ 좋은 작품 많이 작업해서 꼭 다시 찾아 오길 기대합니다.  ",
		"description": "2021년이 가기전에 전시의 기회와 여행의 기회가 한번에 오게 되어 너무 좋았던 전시 였습니다 ㅎ 서귀포예술의전당은 지역 문화예술 진흥에 기여하고 주민의 문화예술 기회 및 공연활동을 지원하기위해... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 신학기 특별공연 뮤지컬 앤(ANNE) 개최",
		"postdate": "20220305",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222664311573",
		"contents": "",
		"description": "서귀포예술의전당, 신학기 특별공연 뮤지컬 앤(ANNE) 개최 http://www.newsje.com/news/articleView.html?idxno=251951 서귀포시는 3월 신학기 특별 공연으로 전 연령대 함께 관람할 수 있는 뮤지컬 앤(ANNE) 기획공연을... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포 예술의전당 &quot;오페라의 유령&quot; 무료 상영",
		"postdate": "20220112",
		"link": "https://blog.naver.com/zn3242?Redirect=Log&logNo=222620034950",
		"contents": "안녕하세요다이버 헤이입니다   #서귀포예술의전당 소극장에서 매주 수요일 15시 뮤지컬 공연 영상 상영을 합니다오늘은 #오페라의유령 을 상영한다고 하여 냉큼 달려갔습니다저와 함께 가보시죠~ 뚜둔 서귀포 오페라하우스 건물은 뫼비우스 띠가 연상되는 곡선의 아주 큰 건물이었어요입구에 들어서면 우와\" 하게 됩니다종합안내도와 길 곳곳 이동 표시가 잘 되어있어 잠깐 둘러보고 갈게요 입구 부분에 현재 진행되고 있는 공연 현수막을 확인할 수 있습니다잠시 앉아서 한라산을 바라보며 누군가 돌탑을 쌓아놓았네요, 굿럭~*포토존이 설치되어 있어 셀카 한 장 남기고 갑니다 산책로가 잘 되어있어 뒤쪽 길까지 더 가보기로 했어요서귀포 예술의전당 뒷길엔 #기당미술관 이 자리 잡고 있었네요#변시기유럽기행 을 진행하고 있는데 다음 방문 시 들러보도록 할게요조금 더 걸어가다 보면 #서귀포도서관 #삼매봉공원 도 함께 자리 잡고 있어서#제주올레길7코스 산책 중이신 분들 참고해 주세요 이제 발걸음을 돌려 서귀포 예술의전당으로 돌아가는데 눈앞에 펼쳐진 #한라산 이 장관이네요 절경이고요   #삼매봉153 저렴한 가격에 가성비 맛집인 식당입니다이곳도 다음에 방문해 후기 남기도록 할게요 소극장으로 이동하다 보면 공연 관련 포스터를 확인할 수 있습니다함께 들어가 볼까요? #방역패스 확인과 온도 체크를 마치고 입장좌석은 한 칸씩 비워두고 앉을 수 있었어요무료 상영이기 때문에 선착순 93석만 입장 가능합니다오늘 햇살은 따듯했지만 바람이 무지 차가운 날이었어요소극장 안에 난방을 하지 않는지 오들오들 떨면서 공연 관람을 했습니다공연 관람하실 분들 옷 따듯하게 입고 가세요ㅠ 오페라의 유령 25주년 특별공연 영상을 보게 되었는데요영상 화질이 좋지 않았지만, 감동에 감동에 감동이었습니다크리스틴 역을 맡은 #시에라보게스 는 #바람과함께사라지다 #스칼렛 #비비안리 가 생각나는 배우였어요절제된 감정과 섬세한 연기력에 완전 감동, 마음이 뭉클뭉클, 눈물이 또르르 흐를 뻔했답니다그리고 첫 크리스틴이었던 #사라브라이트만 과 역대 팬텀들이 나와 함께 노래 부르는 부분은 정말 눈물 쏟을뻔했습니다공연의 여운이 남아 한동안 자리에 앉아있었던 좋은 공연이었습니다큰 감동을 주었던 좋은 작품과 배우들에게 박수를 보냅니다감사합니다  다음 주는 #미스사이공 기대됩니다!!! ",
		"description": "보면 #서귀포도서관 #삼매봉공원 도 함께 자리 잡고 있어서 #제주올레길7코스 산책 중이신 분들 참고해 주세요 이제 발걸음을 돌려 서귀포 예술의전당으로 돌아가는데 눈앞에 펼쳐진 #한라산 이 장관이네요... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "[12월제주월문화예술공연] 서귀포예술의전당 영주봉지의 삶... ",
		"postdate": "20211218",
		"link": "https://blog.naver.com/seyoung30303?Redirect=Log&logNo=222598868870",
		"contents": "12월 #제주문화예술공연 #서귀포예술의전당 대극장에서 2021년 12월18일(토)~12월19일(일)까지 공연중인 #영주봉지의삶  '여명(희망의 빛)' 관람을 다녀왔습니다 영주봉지의 삶  '여명(희망의 빛)'일시: 2021년 12월18일~12월19일 17:00~18:20장소: 서귀포예술의전당 대극장입장료: 무료주최,  주관: 다온무용단(한국무용협회 서귀포지부장 김하월)후원: 제주문화예술재단 서귀포예술의전당제주특별자치도 서귀포시 태평로 270 서귀포종합문예회관 본 공연을 기획하신 김하월 단장님 그리고 다온무용단은 제주도립무용단과의 협력을 통해최근 열린 제 30회 전국무용제에서'루화(淚花), 눈물 속 꽃을 피우다’ 작품으로 제주지역 최초 대통령상이라는 쾌거를 이루었다고 합니다  이제 공연장으로 들어가 볼께요~!!!저는 오늘 영주봉지의 삶 공연 리허설 시간부터 관람 할 수 있는 기회가 생겨 단장님께 미리 말씀 드리고 공연 모습을  담아봤습니다나중에 공연 영상 나오면 공연 영상 첨부해둘께요공연 리허설 준비중인 공연장 모습 영주봉지의 삶 '여명(희망의 빛)'리플렛기획 김하월 한국무용협회서귀포 지부장님,예술감독 고석철 하나아트 대표님,사회는 TBN 제주교통방송 MC 임은혜님께서 맡으셨습니다 영주봉지의 삶 '여명(희망의 빛)2012년 창단한 #다온무용단 (무용을 전공한 제주 여성 무용수로 구성되어 한국무용 전통 및 창작뿐만 아니라 제주의 무용을 연구, 공연) 2016년부터  5년동안 영주봉지의 삶 공연을 발표해 나가고 있습니다. 봉지는 제주어로 꽃봉우리라는 뜻으로 꽃봉우리는 여인을 연상케 합니다 . 꽃봉우리의 주인공은 바로 제주의 여인인 해녀를 상징합니다. 가장 #제주스러운춤 해녀의 삶이 그대로 닮긴 봉지의 삶영주는 제주도를 뜻합니다영주 봉지의 삶=제주 해녀의 삶 영주봉지의 삶 '여명(희망의 빛) 프로그램 및 출연진  공연장으로 들어가는 문 서귀포 예술의 전당 대극장 입구는철저한 방역 패스 적용 중입니다 #코로나예방접종증명서발급방법 영주봉지의 삶 리허설 모습입니다~^^사진으로 감상해 보세요#피어오르리달님의 고운 속삭임이 있어 노을지는 황혼이 더 빛나고 아름다운 속삭임이 있어 내 삶의 언덕에 시심(詩心)이 붉은 들녘과 마주보며 타오르고 있네. 내 삶의 기쁨과 슬픔이 피어 오르고 노래가 있는 내 밝은 들녘에는 희망의 속삭임과 들꽃들의 미소와 수평선이 보이는 바다의 노래가 아름답게 흐르는 듯  무용수들의 움직임은 영혼을 달래고 비로소 삶에 대한 희망과 사랑을 기원하네   #Moonlight + Haw +안무, 춤 (특별출연) 한정수   여정의 끝에서 기억의 틈새로 사라진 시간들을 되살려 보고픈 순간들삶의 모퉁이를 힘겹게 돌때마다 두려움과 슬픔의 흔적들이 나를 힘들게도 했지만 그리움으로 남는다잠시 모두 내려 놓고 하늘을 나는 새처럼 무한한 자유를 만끽하며 상쾌한 여유로움에 흠뻑 빠져본다 뒤엉킨 실타래를 풀어내듯 삶의 흔적들을 조율하면서... 황홀한 삶의 흔적들을 위해#흔적   #상모판굿 / 출연 #하나아트   #장구춤 / 반주 하나아트장구춤은 장구를 어깨에다 비스듬히 둘러메고 여러가지 장단에 맞추어 추는 춤입니다호남농악의 우도굿 가운데 개인놀이인 구정놀이에서 출발하였으며 오른쪽에 채를 왼손에 궁채를 들고 여러가지 리듬으로 변화시키며, 까치걸음이라는 독특한 걸음걸이로 가볍게 움직이고 뛰어 흥을 돋우어 느린 장단으로 흥청거리며 춤을 추다가 빠른 장단의 장고 가락을 구사하는등 완전한 독립무로 발전, 정착 되어진 춤입니다.   #소고춤 / 반주 하나아트소고춤은 원래 농악에 편성되는 소고잡이들이 추는 춤이였으나 점차 단체놀이 형식을 취하여 추어지고 있습니다소고의 경쾌한 소리와 한국춤이 흥겹게 어우러지는 춤입니다  1시간 20분가량의 본 공연을 마치고 마지막 인사와 함께 느껴지는 감동문화 소외지역 제주 서귀포에서 만나는다온무용단이 보여준 가장 제주스러운 춤  영주봉지의 삶 '여명(희망의 빛)'을 통해 문화 향유의 시간을 가져봅니다  다온무용아카데미학원제주특별자치도 서귀포시 일주동로 8728 (서홍동)다온무용제주특별자치도 서귀포시 일주동로 8728 다온무용아카데미  ",
		"description": "장소: 서귀포예술의전당 대극장 입장료: 무료 주최, 주관: 다온무용단 (한국무용협회 서귀포지부장 김하월) 후원: 제주문화예술재단 본 공연을 기획하신 김하월 단장님 그리고 다온무용단은... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "(#Day1) 댄싱뮤지엄 서귀포예술의 전당 올해첫수박",
		"postdate": "20210501",
		"link": "https://blog.naver.com/poohsy?Redirect=Log&logNo=222331360369",
		"contents": "2021.5.1 토토요 꿈다락 미술교실 첫번째 수업날!  이름도 재밌는 <비행접시 제주기지국>오전 10시 수업이라 토요일 늦잠 안자고 잘 갈수 있을까 걱정했는데 8시부터 일어난 솔 .. 조용한 법화로의 예쁜 마당있는 집이 수업할 장소.첫날이라 긴장한 솔이를 들여보내고 3시간후에 픽업하기로.밤새 천둥번개가 치더니 몹시나 파란하늘이다. 어제 오후 계단에서 발을 헛딛어 발목을 삐어 병원에 갔다. 다행히 뼈에는 이상이 없고 진통소염제 처방과 물리치료 처방. (아픈건 예전에 인대늘어나서 깁스 했을때보다 더한거같은데...이상하군.)넘어지는 순간 든 생각이 테니스 못가면 어쩌지? 였다.ㅎ  바람이 엄청 부는 날인데 사진속은 고요하기만 하네.토요일 오전에 아픈사람이 어찌나 많은지 정형외과 대기시간만 1시간이 넘게 걸렸다. 시간이 남아 집으로 와서 청소기 돌리고 잠깐 엉덩이 붙이고 다시 솔이 픽업. 임명장 (?) ㅎㅎㅎ수업 끝난 솔이가 재밌었다고 하니 다행이다.집짓기를 좋아하는데 수업에서 마당에 큰 집짓기를 기획했다니 재밌었겠네. 그림을 잘그려서 모둠 디자이너로 뽑히기 까지 했다고 ~ 수업끝나고 간식먹고 또 바로 2시 공연보러 이동. 바쁘다바빠~ 서귀포 예술의전당 지나가다가 보기만 했던 멋진 건물 예술의 전당.착한 가격의 좋은 공연을 운이좋게 예매할수 있었다.의도치 않게 늦어서 겨우 공연장에 입장했다. 오늘 공연은 <댄싱뮤지엄 > 생소한 발레와 그림과 음악 등 모든 예술이 어우러지는 멋진 공연이었다. 실제로 처음보는 발레리나도 아름다웠다. 첫번째 예매했던 앞자리에서 튕겨져나와 두번째로 겨우 예매 성공한 1층 맨뒷자리 . <1F O열 36  > 티켓 좌석표에서 알파벳 O를 숫자 0으로 알고 헷갈렸는지 엉뚱하게 F 열에 가서 헤맸다. ㅠㅠ  역시 대만족한 솔. 이제는 믿고 보는 엄마 선택 활동. 나만 따라오라굿~ 훗집에 오는길 이마트에 들러 올해 첫수박을 개시 했다. 수박 좋아하는 오부녀 첫 여름 수박.올해는 몇통을 먹어치울래나.#블챌 #오늘일기 ",
		"description": "바쁘다바빠~ 서귀포 예술의전당 지나가다가 보기만 했던 멋진 건물 예술의 전당. 착한 가격의 좋은... 오늘 공연은 &lt;댄싱뮤지엄 &gt; 생소한 발레와 그림과 음악 등 모든 예술이 어우러지는 멋진 공연이었다. 실제로... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포 예술의 전당  「빈센트 반고흐, 향기를 만나다」... ",
		"postdate": "20210906",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=222496193576",
		"contents": "서귀포 예술의 전당 전시실에서「빈센트 반 고흐, 향기를 만나다」 레플리카 체험전을 하고 있습니다시간당 20명의 관람객 제한 입장이라미리 예약하셔야하고 예약한 시간에 방문하셔야 합니다 전시 관람예약 - 서귀포 예술의전당예약자 유의 사항 서귀포예술의전당은 코로나19로 인하여 사전 예약제를 운영하고 있습니다. (인터넷 사전예약 잔여인원에 한해 현장 입장 가능) 운영기간 : 코로나 상황 개선 시 까지 예약기간 : 인터넷 사전예약은 관람시간 1시간 전 까지 가능합니다. 관람시간 및 관람 인원 관람시간 및 관람인원 1차 10 : 00 ~ 11 : 00 20명 5차 14 : 00 ~ 15 : 00 20명 2차 11 : 00 ~ 12 : 00 20명 6차 15 : 00 ~ 16 : 00 20명 3차 12 : 00 ~ 13 : 00 20명 7차 16 : 00 ...culture.seogwipo.go.kr  예약한 시간에 맞춰 입장 화가 빈센트 반 고흐는 독특한 화풍으로 사후에 인정받은 화가입니다원래도 좋아했던 화가였지만 서울에서 했던 원화전시를 보고 다시 한번 반했었지요비록 레플리카(복제품) 전이지만 서귀포에서 반고흐 전시를 볼 수 있어서 좋았습니다  이번 전시는 반고흐의 그림과 그에 어울리는 향기를 맡아볼수 있는 레플리카 체험전 입니다조향사가 영감받아 만든 '색과 어울리는 향기'를 맡아보는 독특한 전시지요   다양한 반 고흐의 그림들이 전시되어 있습니다시간당 관람객 20명으로 제한하니 쾌적하게 전시를 볼수 있었어요   유명한 그림 옆에는 조향사가 만든 향수가 전시되어 있습니다직접 뿌려보진 못하지만 앞의 시향지를 들어 향을 맡을수 있습니다그림을 보며 그 그림과 어울리는 향을 맡아보고 가장 마음에 드는 향을 찾아보세요사용한 시향지는 다시 넣지 말아주세요 빈센트 반 고흐 생전에 유일하게 팔렸던 그림인 아를의 붉은 포도밭도 전시중입니다원화는 러시아 푸시킨미술관에서 소장중이라고 합니다  원래 조향사와 함께 원하는 향수를 만들어 보거나 반 고흐 그림 컬러링을 할수 있는 체험전인데 제주도 코로나19 방역단계가 4단계가 되면서 보기만 하는 걸로 바꼈습니다체험을 못해 아쉬웠어요 전시를 다 보고 나오면 데스크에서 섬유향수 한개를 받을수 있었습니다(한정)전시를 보면서 맡았던 향 중에 마음이 들었던 것을 미리 생각해놓으시길 바랍니다 서귀포예술의전당 전시실제주특별자치도 서귀포시 태평로 270 (서홍동) 서귀포예술의전당 전시실 ",
		"description": "서귀포 예술의 전당 전시실에서 「빈센트 반 고흐, 향기를 만나다」 레플리카 체험전을 하고 있습니다... 전이지만 서귀포에서 반고흐 전시를 볼 수 있어서 좋았습니다 이번 전시는 반고흐의 그림과 그에... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당 다시 추는 춤, 함께 추는 춤 공연 개최",
		"postdate": "20210525",
		"link": "https://blog.naver.com/humanvillage?Redirect=Log&logNo=222366480079",
		"contents": "",
		"description": "-서귀포예술의전당 &amp; 한국예술종합학교 공동기획- 서귀포시에서는 오는 6월 2일(수) 오후 7시 30분 서귀포예술의전당 대극장에서 다시 추는 춤, 함께 추는 춤 공연을 개최한다고 밝혔다. 본 공연은... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "[무용공연] 현대무용단체 고블린파티 &lt;은장도&gt;, 서귀포예술의전당",
		"postdate": "20220107",
		"link": "https://blog.naver.com/poiu044?Redirect=Log&logNo=222615582219",
		"contents": " <은장도>서귀포예술의전당 소극장2022. 01. 15. (토)오후 4시 안녕하세요. 여니스트 김혜연입니다.현대무용단체 고블린파티가 제주도 관객들을 만나러 간다고 합니다.고블린파티는 국내외 활발한 활동으로 이미 많은 팬을 보유중인 현대무용단이에요. 최근에는 국내의 다양한 지역에서도 관객들과 만날 수 있는 무대를 많이 만들어가고 있답니다. 1월 첫 공연으로 대구를 찍고, 이번엔 제주도로 갑니다!  고블린파티가 제주도에서 선보일 작품은 바로바로~<은장도>입니다. * 고블린파티는 철저한 방역수칙을 지키며 준비중입니다.  사진제공_ 고블린파티우리의 일상을 예술로 만들어 주는믿고 보는 여니스트 무용 공연    | 고블린파티? |Hello We art Goblin Party! 고블린파티가 좀 더 궁금하다면? 사진을 눌러보세요!“비상한 재주로 사람을 홀리기도 하고 심술궂은 행동과 시선을 가진한국의 도깨비들(GOBLIN)이 모인 정당(PARTY)이다.고블린파티는 특별한 대표 없이 전 멤버가 안무자로구성되어 있으며 함께 이야기를 만들어낸다.고블린들의 파티에는 작품과 작품을 제작한 방향 제안자와공동창작자 그리고 작품을 함께하는 관객들이 존재한다.고블린파티는 컨템퍼러리 댄스를 기반으로 하여 관객과의 소통에 가장 큰 중점을 두면서도관객의 시각을 확장시킬 수 있는작품을 만들기 위해 끊임없이 노력하고 연구하고 있다.”*티켓 문의는 맨 하단에 공지되어 있습니다 :)  | 공연 소개 | “무용수들은 춤을 출 뿐만 아니라 노래와 랩을 부르고 욕과 힘을 쓰며 혹은 아무것도 하지 않는 등 인간의 다양한 모습을 무대 위에 펼쳐낸다.가상의 섬, 은장도를 여인들이 살아가는공간으로 무대에 놓았으며, 은장도에서 느껴지는 날카롭고 억압된 감정을 움직임으로 표현한다.<은장도>는 수줍어하면서도 잔뜩 화가 나 있는 모순된 감정을 지닌 여자들의 모습을 담고 있으며,이를 통해 '여성'이라는 정체성을 넘어무언가를 숨기며 살아가야만 하는 사람들의감정을 그려내고자 한다.” 사진제공_ 고블린파티<은장도>는외형적, 의미적 요소로의 접근이 아닌 고블리파티만의 새로운 의미를 부여하며 방향제안 지경민, 임진호 안무가와 공동창작 및 출연을 하는 총 네 명의 무용가들이 함께다채로운 움직임을 만들어 내었습니다.  여니스트 혜연은 이미 <은장도>를 두 번 관람하였는데요. 은장도 공연을 보고 난 후, 짧게 이야기를 나눌 기회가 있어 작품 제목 선정계기를 살짝 여쭤보았었답니다. 제 질문에 고블린파티의 대답으로, 우연히 보게 된 공연에서 여자의 여성스러운 면이 아닌날카롭고 남성적이면서도 강한 카리스마를발견한 것이 시발점이 되었고 그 이미지에서 연관된 단어들을 나열하는 과정에서 ‘은장도’라는 주제를 발견할 수 있었다고 합니다.공연을 보는 중에도 작품에 대해 영감을 받는 고블린파티는 찐 예술가인듯 합니다. 이것이 바로 여니스트가 고블린파티 현대무용단을 좋아할 수밖에 없는 이유! 무용을 사랑하는 마음, 열정만큼행동으로 보여주는 단체이기 때문이에요!이번 공연에는 의미있게도 여니스트가 제주도를 따라갑니다. 제주 시민 여러분들에게 좋은 공연을 보여드리고 싶은 마음이 실현되는 날! 다가오는 2022년 1월 15일 4시서귀포예술의전당 소극장에서 뵙겠습니다. 많은 관심과 관람 부탁드립니다 :)   여니스트 추천공연<은장도>2022. 01. 15. (토)오후 4시서귀포예술의전당 소극장전석 2만 원( *여니스트 & 고블린파티 인스타팔로우 50% 할인 1만 원 )* 예매를 원할 시, 비밀댓글로 '성함, 연락처, 신청 매수'정확하게 기재해주시면답글을 통해 도움드릴게요 :)[은장도]방향제안_임진호, 지경민공동창작_ 이경구, 안현민, 이연주, 임성은, 임진호, 지경민  고블린파티의다양한 작품과 매력이 궁금하시다면아래 공식 홈페이지를 통해 확인해 주세요. GOBLINPARTY 고블린파티(@goblin_party) • Instagram 사진 및 동영상팔로워 1,503명, 팔로잉 1,455명, 게시물 200개 - GOBLINPARTY 고블린파티(@goblin_party)님의 Instagram 사진 및 동영상 보기instagram.com  고블린파티안녕하세요! 고블린파티 입니다! 비상한 재주로 사람을 홀리기도 하고 심술궂은 행동과 시선을 가진 한국의 도깨비들(GOBLIN)이 모인 정당(PARTY)입니다.goblinparty.co.kr    사람과 예술을 이어주는 소통 예술가여니스트 혜연   김혜연(@yonist_hy) • Instagram 사진 및 동영상팔로워 2,088명, 팔로잉 1,882명, 게시물 487개 - 김혜연(@yonist_hy)님의 Instagram 사진 및 동영상 보기instagram.com  ",
		"description": "&lt;은장도&gt; 서귀포예술의전당 소극장 2022. 01. 15. (토) 오후 4시 안녕하세요. 여니스트 김혜연입니다.... 사진제공_ 고블린파티 우리의 일상을 예술로 만들어 주는 믿고 보는 여니스트 무용 공연 | 고블린파티? | Hello... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "[ 귀촌일기 리뜰 ] 서귀포예술의전당",
		"postdate": "20220114",
		"link": "https://blog.naver.com/leetelier?Redirect=Log&logNo=222621832516",
		"contents": "오늘까지 하는 전시가 있어 모처럼 가려고 맘을 먹고 보니오!4,9 서귀포 향토오일장이네~서귀포 예술의전당과 장서는 곳이 멀지 않으니이런 걸 일석이조라 하겠지? 처음 가보는 서귀포 5일장하늘은 맑고멀리 눈 쌓인 한라산이 유혹한다. 내가 장에 가는 큰 이유는나의 주 단백질 공급원인 좋은 계란을 사기 위해서인데오늘은 오골계 유정란을 샀다.알은 무지 작고 가격은 무지.. 리뜰댁~~호떡 먹으러 간 거지?아니어요!근데..맞을 수도 있어요~ 김치랑 굴 무침 한라봉과 제주산 골드키위.레드키위랑 모양이 조금 다른 듯 연근은 반찬이 아닌구워서 샐러드에 올릴 토핑용으로 사고 이거참조기!약간 말린 조기가 넘 맛있어 보여 샀다.저 부실한 아이는 덤으로 받고 우도땅콩도 사고전시장으로~~ 솔직히 내가 기대했던 전시는 아니었지만 새도 보고 꽃도 보고 Treasure Hunting제목이 맘에 들어~~ 김영갑갤러리가 생각나네~ 오름,세월이그리움으로변하는 곳. 발상의 전환이군! 이 그림을 보니맞아~~~~나 선물 받은 입춘대길 액자 사야지! 나도 내 책상에 작은 갤러리를 만들었다.전시 제목은\"웃으며 맞는 봄\"멋지네!좀 촌스러운가?암튼난 웃으며감사하며행복하게봄을 만날 거야! ",
		"description": "4,9 서귀포 향토오일장이네~ 서귀포 예술의전당과 장서는 곳이 멀지 않으니 이런 걸 일석이조라 하겠지? 처음 가보는 서귀포 5일장 하늘은 맑고 멀리 눈 쌓인 한라산이 유혹한다. 내가 장에 가는 큰 이유는 나의... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "빈센트 반 고흐, 향기를 만나다 展 _ 서귀포예술의 전당... ",
		"postdate": "20210907",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222496831418",
		"contents": "빈센트 반 고흐, 향기를 만나다 展2021. 8. 28(토) ~ 9. 26(일)사전예약 필수! 서귀포 예술의 전당 전시실064-760-3341제주 서귀포시 태평로 270제한적 관람 : 입장시간 별 20명 관람인원 제한인터넷 사전예약은 관람시간 1시간 전까지 가능운영시간 : 10:00 ~ 18:00 (매시간 정시 입장, 17시 입장마감)1인 예약 가능한 인원은 4명까지, 추석 당일 휴관관람료 무료▼ 사전 전시 관람 예약https://culture.seogwipo.go.kr/artcenter/guide/booking.htm?year=2021&month=9 전시 관람예약 - 서귀포 예술의전당예약자 유의 사항 서귀포예술의전당은 코로나19로 인하여 사전 예약제를 운영하고 있습니다. (인터넷 사전예약 잔여인원에 한해 현장 입장 가능) 운영기간 : 코로나 상황 개선 시 까지 예약기간 : 인터넷 사전예약은 관람시간 1시간 전 까지 가능합니다. 관람시간 및 관람 인원 관람시간 및 관람인원 1차 10 : 00 ~ 11 : 00 20명 5차 14 : 00 ~ 15 : 00 20명 2차 11 : 00 ~ 12 : 00 20명 6차 15 : 00 ~ 16 : 00 20명 3차 12 : 00 ~ 13 : 00 20명 7차 16 : 00 ...culture.seogwipo.go.kr 코시국에 흔치 않은 기회!서귀포 예술의 전당에서 빈센트 반 고흐 전시가 열린다는 소식에 사전예약을 하고 다녀왔어요.제한적인 입장이라 다소 까다로울 수 있지만 그러기에 안심하게 관람할 수 있었어요. 이번 전시회는 빈센트 반 고흐의 작품에 향기를 더한 전시회라서 더욱 기대가 컸답니다. 레플리카 전시회는 작가의 작품 그대로 동일한 재료와 방법, 기술을 이용하여 똑같은 모양과 크기로 재현하는 것을 말합니다.그러기에 그동안 사진과 화면으로 보던 작품의 세계를 실제와 비슷한 감성으로 볼 수 있어서 너무 감동스러웠답니다. 전시 관람 안내서로 기분 좋게 관람을 위해서는 지켜야 할 사항들,그리고 인터넷 사전예약 잔여인원이 있을 경우에는 현장 입장도 가능하다고 하네요. 이번 전시회의 tip_향기를 입힌 전시이기 때문에 유의해서 봐야 될 사항입니다.전시 중간에 준비되어 있는 향수 시향지를 잘 살펴보세요. 조향사기 그림으로부터 영감을 받아 조향한 향수가 담겨셔 있습니다,작품과 함께 녹아든 그 향기를 맡아보시고 맘에 드는 향기를 나가실 때 선택하면 (성인에 한해서) 향수와 책갈피와 함께 선물을 드린답니다.  향기 체험과 드로잉지 그리기 체험이 있다고 해서 아이들과 함께 가보았는데 현재 서귀포 코로나 4단계로 체험 프로그램 운영이 변경되어서 체험은 불가했습니다.대신 드로잉지는 어린이 한 명당 한 장 집으로 갖고 올 수 있었고향기 체험은 마스크 착용한 상태로 향기 맡아보기까지 가능했답니다. 이제 본격적으로 [빈센트 반 고흐, 향기를 만나다 _ 레플리카 체험전] 시작해 볼게요. 화가가 되는 길빈센트는 젊은 나이에 자살한 것으로 알려져 있어서 그건 알고 있었는데 어떤 과정으로 화가 되기까지는 잘 모르고 있었어요. 학생, 화상, 선생님, 기숙사 조교, 전도사, 서점 직원을 거쳐서 27세의 예술가가 되기로 결심한 일은 예술의 역사에 새겨지는 결정이었습니다.그 과정을 천천히 읽어보세요.  빈센트가 그림에 사용했던 색에 프루스트 효과를 입혔어요.색채와 후각/ 향기를 더할 경우 다른 감각에 비해 감성적인 느낌 또한 강하다고 합니다. 색채와 향기가 어떤 방법으로 연결되는지 느껴보시길 바라요.(마스크 착용하신 상태에서 시향 해주세요.) 밀레는 고흐의 멘토이자 영웅이었습니다. 밀레의 작품을 모사한 빈센트의 그림(위 - 밀레, 아래 - 빈센트)저희 아이들은 이 작품을 비교해보면서 빈센트 작품이 업그레이드된 그림이라고 하더라고요.8살 아이들도 함께 느끼며 관람할 수 있는 작품들이어서 참 좋았습니다. 감자 먹는 사람들빈센트의 최초 예술작품으로 여겨지는 작품으로 자연스러운 인간의 모습을 그렸어요.그 당시에는 프랑스 예술과 동떨어져서 판매할 수조차 없었던 그림이라며 비평을 받았던 작품이라고 하네요.가난해서 비록 감자는 먹는 모습이지만 정직하게 노력해서 얻은 당당한 식사라는 걸 보여주고 있어요.이들이게서 느껴지는 감정은 붓 터치 하나 영혼을 담아 넣은 듯 생동감 넘치는 장면이 인상 깊어요. 파리로 향하다빈센트는 파리에서의 젊은 예술가들과 교류하고 인상주의를 접하며 빠른 속도로 화풍과 색채를 흡수하여 자신의 작품에 녹아 내기기 시작했습니다. 아를에서빈센트는 자연의 푸른 색조와 밝은 색채를 찾아서 아를로 갑니다.아를에 봄이 찾아오자 나무들은 활짝 꽃망울을 떠 트리기 시작했고, 피어난 꽃들을 표현하기 위해서 임파스토 기법을 사용하여 열정적으로 그림을 그렸습니다.  왼쪽부터 추수 풍경 - 추운 겨울과 봄이 지난 아를에는 노란 황금물결 밀밭과 푸른색의 하늘은 고흐의 예술성을 자극하기 충분했기에 수차례 추수를 주제 그림을 그렸다고 합니다.노란 집(거리) - 당시 예술가들의 어려운 생활을 잘 알고 있던 고흐는 그들이 임시라도 머물며 생활할 수 있기를 원했고 테오의 도움으로 고갱과 함께 거주할 수 있었다고 합니다.반 고흐의 침실 - 노란 색조에 강한 매력을 느끼던 빈센트는 행복하고 희망적인 기분으로 노란 집에 정착하였고,침실은 평온한 곳으로 표현하기 위해 세심하게 색을 선택했습니다. 밤의 카페테라스 - 밤하늘 색의 표현을 검은색으로 표현하지 않고 파란색과 보라 초록색으로 표현했습니다.밤하늘에 노란색 빛으로 별이 채워지는 순간은 고흐가 즐거웠다고 하네요. 얼마나 행복한 순간이었을지 알 수 있어요.  아를의 지누부인 - 왼쪽 그림은 고갱이 그린 그림이고 오른쪽은 고흐가 그린 그림빈센트는 지누부인을 우아하고 품격 있는 여성으로 표현하였고 고갱은 술과 매춘이 이루어지는 카페의 주인으로 표현했다고 하네요.이렇게 너무 다른 두 사람 결국 일이 나고 말죠.해바라기를 그리는 빈센트 반 고흐 - 폴 고갱이 빈센트를 그림으로 그리고 선물했습니다.그 당시 초상화는 인물을 중앙에 그리거나 인물에 집중될 수 있도록 효과 주는 것에 비해 초점 없는 눈, 해바라기 잎은 떨어진 채로 시들시들, 지나치게 얇은 붓으로 그림을 그리고 있는 모습에 그림을 보고 충격을 받고 말지요.결국 이 그림은 고흐에게 상처를 주었고, 둘의 감정은 더욱 악화되기 시작합니다. 아를의 붉은 포도밭 - 빈센트가 그린 2,000여 점의 작품 중에 살아생전 판매한 유일한 작품, 현재 모스크바의 푸시킨 미술관에 소정되어 있다고 해요. 12월 23일 마지막 말다툼으로 고갱은 집을 나가고 이제 절망에 빠진 빈센트는 자신의 왼쪽 귀를 절단하고 자신의 집으로 돌아가게 됩니다. 이때부터 정신 분열 증세가 생기게 되어 본인 스스로 정신요양원으로 입원을 하게 되죠. \" 내가 정신병은 있지만... 그렇다고 화가로서의 작업을 못 하게 되는 건 아니라며 아무 일도 없던 것처럼 내 자기 자신에게 말해준다\" - 빈센트가 테오에게. 1888 빈센트는 정신요양원에 입원한 후에도 정신이 좋은 상태일 때에는 더 열정적으로 그림을 그렸고 그 결과 1년 동안 150점의 작품을 그렸다고 해요.그동안에도 동생 테오는 물감과 캔버스를 보내주고 병원비 전부 지불하는 등 형에게 헌신했다고 합니다. 사진에 보이는 3점은 우리가 흔히 볼 수 있는 작품들 ...같이 간 아이들 마저도 어디서 많이 본 그림인 것 같다고 말하는데 빈센트 반 고흐의 작품 모르는 사람이 없을듯합니다. 작품들을 한곳에 모아 입체적인 것 같은 모양을 하고 있는 모습이 재밌기도 하고 하나하나 잘 보게 되더라고요.     8가지의 향기조향사기 그림의 영감으로 만든 향기를 낮아보고 정말 그림과 향기에 푹 빠졌던 시간이었습니다.  향기를 맡아보며 제일 좋은 향을 기억하라고 하는데 하나만 도저히 못 고르겠더라고요.아이리스도 좋았고, 별이 빛나는 밤, 밤의 카페테라스 이렇게 다 맘에 들었어요.한참을 고민한 후에 내가 선택한 것은 밤의 카페테라스구매 가능한지 여쭤보았는데 구매할 수는 없다고 합니다. 뜻밖의 전시회 그리고 선물 엄마는 향수와 책갈피를 아이들은 드로잉지 선물을 받도 나올 수 있었습니다.그림과 글... 향기에 푹 빠져들어서 작품을 관람했어요.마치 한 사람의 인생을 책과 영화로 본듯한 느낌마저 들었답니다.그의 생은 짧았고 힘들었지만 훌륭한 작품을 남기게 되어서 다행스러우면서도 안타깝기도 했습니다.살아생전 그림도 잘 팔리고 승승장구했으면 더 좋았을걸....하지만 그랬다면 지금의 느낌은 감성은 없었을지도 모르겠습니다.그리고 그림에 대한 형의 열정을 알기에 헌신해 준 동생 테오에게도 박수를 보내고 싶습니다.이번 전시회를 보고 더 궁금해졌습니다. 더 잘 알아가고 싶습니다. 빈센트 반 고흐체험을 한다고 해서 아이들을 데리고 왔는데 체험을 못한 아쉬운 마음도 어느새 눈 녹듯 사라지고 그 자리에 행복한 마음으로 가득 찼네요.이번 기회가 아니면 또 언제 또 볼 수 있을까요?전시 기간도 넉넉하니 코로나의 답답한 마음 전시회로 조금이나마 위안이 될 수 있도록 서귀포 시민들이 전부 볼 수 있었으면 좋겠습니다.  서귀포예술의전당제주특별자치도 서귀포시 태평로 270 서귀포종합문예회관서귀포예술의전당 전시실제주특별자치도 서귀포시 태평로 270 (서홍동) 서귀포예술의전당 전시실 #서귀포 #서귀포시 #济州旅游 #제주특별자치도 #SeogwipoCity #서귀포 #서귀포시SNS서포터즈 #서귀포예술의전당 #빈센트반고흐전시회 #빈센트반고흐 #서귀포예술의전당전시회  ",
		"description": "학생, 화상, 선생님, 기숙사 조교, 전도사, 서점 직원을 거쳐서 27세의 예술가가 되기로 결심한 일은... 서귀포 #서귀포시SNS서포터즈 #서귀포예술의전당 #빈센트반고흐전시회 #빈센트반고흐... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의 전당 2022년... 공개#서귀포 E-티켓 예약하세요~",
		"postdate": "20220119",
		"link": "https://blog.naver.com/khone2005?Redirect=Log&logNo=222625819400",
		"contents": " 서귀포예술의전당 2022년 공연 라인업올해 개관 8주년이 되는 서귀포예술의 전당!그동안 축적된 역량과 전문성을 바탕으로 세계적인 아티스트와 제주를 빛낸 스타들을 초청하는 등 다양한 장르의 기획공연을 선보인다.국내외 유명 아티스트와 제주를 빛낸 스타 등 다양한 공연◆ 1월에는 최정상 성악가 바리톤 고성현 & 테너 이정원 신년 듀오 콘서트와        제주특별자치도립 서귀포예술단이 주관하는 2022 신년음악회 뉴 이어 콘서트◆ 2월은 뉴욕 필하모닉 스트링 콰르텟 ◆ 4월은 피아니스트 조재혁 리사이틀◆ 5월은 소프라노 조수미 &  필하모닉 앙상블 ◆ 6월은 개관 8주년을 맞아 양지은, 문희경 등 제주를 빛낸 스타들과 성악가들이 함께하는 경축 공연 ◆ 7월은 피아니스트 박재홍 리사이틀  신학기와 어린이날 100주년 기념 공연 등  온 가족이 함께하는 공연 ◆ 3월은 캐나다 작가 루시모드 몽고메리의 소설 '빨강머리 앤 원작의 뮤지컬 '앤'◆ 5월은 피노키오의 아버지 제페토의 눈을 통해 새롭게 해석된 넌버벌 퍼포먼스 판타지쇼 DREAM과   동화 신데렐라로 만나보는 피아니스트가 들려주는 동화이야기 서귀포 오페라페스티벌은 더욱 풍성하게 대극장에서는 김수정 감독(글로벌오페라 단장)을 필두로 최정상 성악가와 제주 프라임필하모닉 오케스트라 연주로 로시니 \"세빌리아의 이발사\"를,소극장에서는 제주특별자치도 성악협회 회원들이 도메니코 치마로사의 오페라 비밀결혼이 서귀포 오페라페스티벌에 함께한다. 2월 뉴욕 필하모닉 스트링 콰르텟 공연 홍보물 2월 신년음악회 공연 홍보물 올해 첫 공연은'2022 새 희망 가득 찬 서귀포' 주제로 바리톤 고성현 & 테너 이정원 신년 듀오 콘서트2022. 1. 18(화) 19:30서귀포예술의 전당  대극장 금년 첫 공연은 코로나 상황에서도 어렵게 대면 공연으로 열렸어요.공연 준비를 위한 관계자분들에게 감사드리며, 제주안심 큐알체크와 체온 측정을 마치고 공연장으로 들어갔어요.  올해 첫 공연 스타트는 국제 콩쿠르 1위 입상과 성악가로서 다양한 활동을 하고 계신 바리톤 고성현 교수님과,마찬가지로 국제 성악 콩쿠르에서 1위 입상과 다양한 활동을 하고 계신 테너 이정원 교수님께서 출연한 듀오 콘서트로 다양한 곡을 선사해 주셨답니다.  예당 공연을 올 때면 가끔 서보는 인증샷 포토존!  첫 출연은 테너 이정원 교수님께서 영화 스팅의 테마곡 'Enntertainer과' '산촌'을 감미롭게 불러주셨어요.오랜만에 제대로 감성 뿜뿜 ~~다음에 순서로 고성현 교수님께서 동굴 저음으로 불러주신 '보리밭'과 '아일랜드 민요 'Oh Dannyboy'! 눈을 감고 보이스에 집중해 봅니다.순간 따뜻한 봄이 옴을 느꼈고, 대니보이를 부를 때엔 갑자기 친정 부모님이 그리워지더라구요. 그런데 말입니다~~고성현 교수님이 불러주신 대장금 OST '하망연'을 부르기 시작하자 소름이 쫘악 돋았는데 최고의 무대였어요.  마지막 하이라이트 듀엣 무대는' 향수(김희갑 곡)'~~호흡이 척척~화음도 척척~ 멋진 브로들!! 👍  거리 띄기로 꽉 차있는 관람석이였지만  굿 에티켓으로 공연 문화를 만들어가는  서귀포 문화시민들~ 참 멋지더라구요.코 상황에서도 최선을 다해주신 출연진과 스텝들, 서귀포예술의 전당 관계자님께 감사드립니다~물개박수~~~~ 서귀포예술의전당  입장권 예매매월 공연에 관람을 원하시면 우선 제주특별자치도 문화사랑회원으로 가입하시고,서귀포이티켓에서 온라인 예매하여 좋은 공연 많이 많이 즐겨보세요~https://eticket.seogwipo.go.kr/ 서귀포시 E-Ticket편리한 서귀포시 통합예약발권 시스템 휴양시설, 문화시설, 관광지 등 예약부터 결제까지 휴양숙박시설예약 서귀포치유의숲 숲길힐링 산림치유 예약가능 예약 하기 모구리야영장 숙박권 야영장 예약가능 예약 하기 공연예매 more 공연없음 서귀포 예술의전당 도립서귀포예술단 2022 신년음악회 제주도립 서귀포예술단 공연보기 예매 하기 문화시설 소개 주요 관광지 소개eticket.seogwipo.go.kr 서귀포예술의전당제주특별자치도 서귀포시 태평로 270 서귀포종합문예회관  ",
		"description": "서귀포예술의전당 2022년 공연 라인업 올해 개관 8주년이 되는 서귀포예술의 전당! 그동안 축적된... 제주특별자치도립 서귀포예술단이 주관하는 2022 신년음악회 뉴 이어 콘서트 ◆ 2월은 뉴욕 필하모닉... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "제주도립합창단 공연/서귀포예술의 전당/제주의 노래와 라벨... ",
		"postdate": "20211127",
		"link": "https://blog.naver.com/minghae00?Redirect=Log&logNo=222580236566",
		"contents": "11월 25일 저녁 7시 30분 제주도립서귀포합창단 제70회 정기연주회가 서귀포예술의전당 대극장에서 있어 인터넷으로 미리 예약하고 보고 왔다. 처음 가 본 서귀포예술의 전당제1주차장에 주차했다. 입장 티켓을 받고 입장하여 팜플렛을 본다.제주의 노래와 라벨 세 곡의 상송 상임지휘자 최상윤특별 출연 소프라노 김은주 위촉 작곡가 전경숙이 선작지왓이라는 곡을 작곡했다. 1. 라벨의 샹송 3곡2. 물숨 4곡소프라노 김은주 3곡3. 지난 여름 (바다숨, 다금바리, 풋귤,함덕리 민박집)4. 선작지왓, 산아 산아 한라산아, 바다로 가자 등 3곡  이게 얼마만에 맡아보는 예술의 향기인지...김은주의 독창도 좋았고, 합창단 공연은 전체적으로 조용, 조용하지만 제주의 색이 분명한 노래들이어서 감명이 깊었다. ",
		"description": "11월 25일 저녁 7시 30분 제주도립서귀포합창단 제70회 정기연주회가 서귀포예술의전당 대극장에서... 선작지왓, 산아 산아 한라산아, 바다로 가자 등 3곡 이게 얼마만에 맡아보는 예술의 향기인지... 김은주의... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "[서귀포예술의전당] 연극 레미제라블",
		"postdate": "20211015",
		"link": "https://blog.naver.com/kyeongeun21?Redirect=Log&logNo=222537469243",
		"contents": " ○ 일     시 : 1회 2021년 11월 19일(금) 19:30                      2회 2021년 11월 20일(토) 15:00                      3회 2021년 11월 20일(토) 19:00○ 장     소 : 서귀포예술의전당 대극장○ 예 매 일  : 서귀포시 E-티켓 11월 9일(화) 오전10시~선착순마감○ 티켓정보 : 입장료 1층-2만원/2층-1만5천원(1인 4매 한정)○ 입장연령 : 8세이상 관람가  * 본 공연은 코로나19 단계별 상황에 따라 객석 거리두기로 진행됩니다.○ 공연문의 : 064-760-3365○ 티켓문의 : 064-760-3368https://culture.seogwipo.go.kr/artcenter/index.htm 서귀포 예술의전당 - 서귀포 예술의전당핫알림 1 2 3 4 5 6 7culture.seogwipo.go.kr  ",
		"description": "○ 일 시 : 1회 2021년 11월 19일(금) 19:30 2회 2021년 11월 20일(토) 15:00 3회 2021년 11월 20일(토) 19:00 ○ 장 소 : 서귀포예술의전당 대극장 ○ 예 매 일 : 서귀포시 E-티켓 11월 9일(화)... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "제주영어교육도시 아빠 일기 257 - 서귀포 예술의전당... ",
		"postdate": "20220114",
		"link": "https://blog.naver.com/jjinvest?Redirect=Log&logNo=222621654030",
		"contents": "[22.01.13]제주영어교육도시 아빠 일기 257네이버 매일매일 챌린지 #블챌, #오늘일기, #블로그일기, #제주영어교육도시, #제주국제학교, #kis제주, #nlcs, #sja, #bha, #브램섬홀아시아, #브랭섬홀, #NLCS, #KIS제주, #KIS, #세인트존스베리, #ECPADRES #제주국제학교단독주택, #제주영어교육도시단독주택, #제주국제학교야구[서귀포 예술의전당/기당미술관]문화 욕구 충족을 위해서귀포시 신년특집뮤지컬 공연영상 상영을 보러 3시에 갔더니선착순 마감으로관람불가*3시 즈음 가면빈 자리가 많을 줄 알았는데..매진이라니..T.T*  공연 관람은 포기하고서귀포 예술의전당 전시실과바로 옆 기당미술관에 갔다.*이왕 멀리 갔는데뭐라도 보고 와야..기당미술관은안가본 미술관이기도 하다.*전시실에서는\"제주 속 조형의 오름\"이라는전시회를 하고 있었다. 전시회를 본 소감은\"똑같은 것을 만들어도예술가가 만들면 다르다.\" 기당미술관에서는제주 화가 변시지 그림 전시를하고 있었다.*변시지를 처음 알게 되었다.그 옛날 전세계 여행을 다니고일본에서도 상을 받은대단한 분이었다.* 입장료는 1천원이나도민할인받아 5백원미술관을 나와조경 사진도 한컷(눈 덮인 한라산이 이쁘다) 간만에 예술투어 마무리다음 뮤지컬 공연에는좀더 빨리 가봐야겠다.\"제주는 예술을 즐기기 너무 좋은 섬이다.저렴 또는 무료 공연/전시에빨리만 가면 언제나 오케이\" ",
		"description": "제주국제학교야구 [서귀포 예술의전당/기당미술관] 문화 욕구 충족을 위해 서귀포시 신년특집... 전시회를 본 소감은 &quot;똑같은 것을 만들어도 예술가가 만들면 다르다.&quot; 기당미술관에서는 제주 화가 변시지... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당 ,기획 초청 공연 뉴욕필하모닉 스트링 콰르텟",
		"postdate": "20220213",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222646202100",
		"contents": "",
		"description": "서귀포예술의전당 ,기획 초청 공연 뉴욕필하모닉 스트링 콰르텟 http://www.newsje.com/news/articleView.html?idxno=251123 서귀포시는 세계3대 오케스트라인 뉴욕필하모닉오케스트라의 악장과 수석연주자들로... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포 실내가볼만한곳 예술의전당 반고흐 체험전 무료방문기",
		"postdate": "20210831",
		"link": "https://blog.naver.com/babyyang_k?Redirect=Log&logNo=222489052108",
		"contents": "미술에 관심이 있거나, 특히 반 고흐의 작품을 좋아하는 분들께 꼭!!! 추천 드리고 싶은서귀포가볼만한곳 입니다진짜 이런 전시를 무료로 봐도 되나 싶을 정도예요서귀포 지나가시는 분이라면 꼭 들러서 보고 가셨으면 하는 작은 소망에집에 오자마자 열심히 작성하는 포스팅입니다 바로 서귀포 예술의전당에서 전시중인 반고흐 레플리카 전입니다반고흐의 작품에 향기를 입힌 전시회라는데 몹시 궁금합니다이 전시는 2021년 8월 28일 부터 9월 26일까지 전시되며입장료는 무료입니다 전시 관람예약 - 서귀포 예술의전당예약자 유의 사항 서귀포예술의전당은 코로나19로 인하여 사전 예약제를 운영하고 있습니다. (인터넷 사전예약 잔여인원에 한해 현장 입장 가능) 운영기간 : 코로나 상황 개선 시 까지 예약기간 : 인터넷 사전예약은 관람시간 1시간 전 까지 가능합니다. 관람시간 및 관람 인원 관람시간 및 관람인원 1차 10 : 00 ~ 11 : 00 20명 5차 14 : 00 ~ 15 : 00 20명 2차 11 : 00 ~ 12 : 00 20명 6차 15 : 00 ~ 16 : 00 20명 3차 12 : 00 ~ 13 : 00 20명 7차 16 : 00 ...culture.seogwipo.go.kr 코로나로 인해 전시관람시 위의 링크를 통해 사전예약해야지만 관람 가능합니다저도 실은 지난 토요일 해맑게 오픈전시 보겠다고 갔다가예약안해서 걍 집에 왔어요 ㅠㅠㅠ오늘 제가 관람하고 나올때는 스님들이 오셨는데 예약안하셔서 못들어갔...;; 매 시간 정시마다 입장가능한데 날이 더워 그런지 센스있게10~20분정도는 먼저 입장 시켜주셨어요반고흐 레플리카 체험전은 오전 10시부터 18시까지 입장가능합니다. 원래 해당 체험전은 반고흐의 작품을 감상후 드로잉지에 그림을 그려보거나나만의 섬유향수를 만들어 보는 체험이었는데제주도도 현재 코로나 4단계가 연장됨에 따라 어린이 관람객은 드로잉지 한장 가지고 갈 수 있고향수만들기는 조향사가 제조한 향수를 가지고 갈 수 있게 되었습니다 이 반고흐 체험전은 단순 미술품 감상에서 벗어나 프루스트 효과로 작품을 더 깊이기억하게 만드는 체험전입니다빈센트가 그림에 사용했던 색을 향으로 표현함으로써그림을 좀 더 감각적으로 느끼게 해주는 체험이었어요어떤 방식으로 진행되는지는 글을 읽으면서 봐 주세요 반고흐의 마지막을 기억하는 사람은 많아도그가 그림을 시작한 시점을 아는 분은 많지 않습니다저 역시 그랬구요반고흐의 태어나면서부터 예술가가 되기까지의 일대기를 간략하게정리해 놓은걸 보는것도 아주 재미있었습니다 그리고 빈센트 반 고흐는 밀레에게 많은 영향을 받았다고 해요밀레의 그림을 진정한 그림이라고 말하고 고흐의 멘토이자 영웅이 된 밀레의 그림을빈센트는 평생에 걸쳐 모사했다고 합니다같은 그림도 밀레의 터치와 고흐의 터치를 비교해서 보는것도 재미있습니다 반고흐의 초창기 그림인데 우리가 알고있는 터치와는 조금 다르지만 특유의 각진 인물표현은 또그의 느낌이 묻어나네요고흐가 오랫동안 준비해서 그린 그림이지만 당시 프랑스 예술의 트렌드와는 동떨어져 있다는 비평을 받은\"감자먹는 사람들\"은 현대에 와서는 고흐의 위대한 작품중 하나로 평가받고 있다니참 아이러니 합니다  파리로 향한 반고흐는 젊은 예술가들과 교류하고 다양한 인상주의 작품들을 접하면서자신만의 화풍과 색채를 가지게 됩니다  그 후 파리를 떠나 자연에서 색채를 찾기위해 찾아온 아를에서빈센트는 그곳에서 만난 푸른색과 밝은 색채에 매료됩니다그는 이곳을 몹시 사랑했고 건강이 나빠졌지만 자신의 집도 무척 사랑해서 3점이나 자신의 방 그림을 그렸다고 하네요그런데 이러한 고흐의 예술활동에는 그의 동생 테오의 지원이 있었다고 합니다솔직히 난 우리오빠가 저러고있으면 정신차리고 취직하라고 욕했을꺼 같은데;;당시에 병약하고 팔리지 않던 고흐에게 아낌없이 지원해준 테오와 고흐는 정말 우애좋은 형제같습니다 위의 고흐의 침실 그림 옆에 있는 시향지가 보이시나요?앞서 말씀드린 고흐의 그림을 향으로 느껴보는 것이 바로 이것입니다그림을 향으로 만들어내 시향을 해 보며 내가 그림속에 서 있는 기분을 주는것이이번 반고흐 레플리카전의 의도가 아닐까 싶습니다제가 서귀포 가볼만한곳으로 추천 잘 한거 같죠?  우리가 잘 알고 있는 작품인 밤의 카페테라스 라던지해바라기에서는 어떤 느낌이 나는지 꼭 시향해보시고느껴보셨으면 좋겠어요그리고 가장 마음에드는 향을 기억해 두시기 바랍니다 아 참 그리고 저도 반고흐 작품에 관심이 많아서 여러작품을 봤다고 생각했는데반고흐가 자포니즘 즉, 일본미술에 빠져있었다는건 몰랐네요그래서인지 빈센트의 그림중엔 일본의 풍속화를 모작한 그림도 있고 우리가 잘 알고 있는 기녀화 역시 모작한게 있네요 이 작품은 아를의 붉은 포도밭이라는 작품인데생전에는 인정받지 못하고 사후에 빛난 화가인 빈센트 반고흐가살아생전 유일하게 판매한 작품이 바로 이 작품이라네요당시 인상주의 여류화가인 안나 보쉬가 400프랑(현재가격으로 약 100만원정도)에 구매했다고 해요 그리고 고흐 이야기를 하자면 그의 친우이자 라이벌인 고갱의 이야기를 빼 놓을수 없습니다그들은 함께 작업실을 차릴정도의 사이였지만 극심한 의견차이로 인해 서로에게 상처가 되었다고 합니다그들의 작품만 봐도 같은 물건이나 같은 사람을 표현하는 방식이 몹시 다르다는걸 느낄수 있었어요 결국 고갱이 집을 나가자 그에 절망한 빈센트는 자신의 왼쪽귀를 잘라버립니다몸도 마음도 심약했던 그에게는 극심한 스트레스와 더불어 정신병의 원인이되지 않았을까 생각이 들어요 결국 불안정한 증세로 인해 정신요양원에 스스로 입원하게 된 빈센트 반고흐거기서도 물감이나 램프오일같은 위험 물질을 먹으려 하고 발작을 일으키기도 해서좋은 상태일때만 그림을 그릴수 있도록 허락 받았다고 해요그리고 그는 그 시간을 불태우듯 1년동안 약 150점의 작품을 그렸다고 합니다그리고 그 기간동안 빈센트 반고흐의 동생 테오는 형을 위해 병원비를 지불하고물감과 캔버스를 보내주기도 했다네요  그리고 고흐가 정신요양원에 들어가기 전 후에 그린 작품들은 우리가교과서나 광고 등에서 자주 만나는 고흐의 대표적인 작품들입니다강렬하면서도 부드러운 느낌이 고흐의 작품 세계를 단박에 표현하는 느낌이라 너무 맘에 들었어요 그리고 빈센트 반고흐의 평생에 걸친 후원자이자 동반자인동생 테오에게서 아들이 태어납니다거기다 테오는 자신의 아들의 이름을 형의 이름을따서 붙였다 하니평생 미혼으로 살라온 빈센트의 감동이 어마어마하지 않았을까 싶어요그래서 자신의 조카의 침실에 걸수 있게 꽃피는 아몬드나무 그림을 그려 선물하는데추운겨울을 이겨내고 가장 먼저 피어나는 생명력을 가진 아몬드꽃을 그렸다고 하네요 그런데 작품을 감상하다 보면 신기한게 분명 원작은 아닐지언데 유화 그림의 특유의 덧칠등이 그대로 나타난 작품들로 전시되어 있음을 알 수 있습니다첨엔 모작인가 했는데 그게 아니라 고흐의 작품을 3D 스캔 기술로 재현했다고 하니정말 현대의 기술력이란... 전시의 말미에 와서는 고흐의 작품들을 총 망라한 병품도 볼수 있는데 이게 고흐 그림이라고?? 싶은것도 있고아 이거 본적있어! 하는 작품도 있어서찾아보는 재미가 쏠쏭합니다  조카 테오가 태어난지 5개월 후 고흐는 극단적인 선택으로 세상을 떠나게 되고그의 그림들은 그의 조카이자 테오의 아들인 빈센트 월럼 반 고흐에게 상속됩니다하지만 그는 삼촌의 그림을 팔지 않고 이후 반고흐 재단을 설립하고모든 그림을 기증합니다.왼쪽 그림은 고흐의 마지막 작품으로 알려져 있던 까마귀가 있는 밀밭인데이후 편지에서 오른쪽 나무뿌리가 마지막 작품이라는 이야기도 있다고 하네요저는 반고흐의 작품을 두번에 걸쳐 봤어요한번은 설명을 보면서 대조해서 보고두번째는 오로지 그림만을 찬찬히 뜯어 보았습니다이런 고퀄의 전시회가 무료라니..사랑해요 서귀포 예술의 전당 ㅋ부디 이 글 읽으시는 이웃님들도 서귀포 실내가볼만한곳에서 꿀같은 체험 되기실 바래요 관람이 끝나면 앞서 말씀드렸듯이 아이들은 드로잉지 한장을성인은 빈센트의 그림으로 만들어진 책갈피와앞서 시향한 그림의 향수를 가지고 갈 수 있습니다세상에나..전시회 끝나고 엽서한장도 돈주고 사야하는데 향수에 책갈피까지무료로 주다니..이건 꼭 가야되요  두번 가야되요전 아이리스 향이 맘에 들어서 아이리스로 골랐어요잇님들도 향을 맡으면서 꼭 하나 정해놓으세요모르면 아무거나 들고 나와야함;; 향은 아이리스 향을 받았지만 책갈피는 별이 빛나는 밤으로 받았습니다개인적으로 좋아하는 작품이라서잊지말고 꼭 챙겨오세요 서귀포예술의전당제주특별자치도 서귀포시 태평로 270 서귀포종합문예회관 위치는 요기 살아생전에는 늘 아팠고 팔리지 않는 그림을 그렸지만열정만은 그 누구에게도 뒤지지 않았던 빈센트 반 고흐그 열정과 그의 동생 테오의 헌신이 빛을 발한듯 사후에는그의 그림만 보아도 작가를 알 수 있을 정도로 독특한 터치와 색감을 사용하는화가였습니다이런 멋진 전시를 무료로 볼수 있어서 너무 좋았고향으로 느낄수 있어서 더 색달랐습니다서귀포 실내 가볼만한곳 반고흐 레플리카전서귀포 지나시는 분들은 꼭 들러보셨으면 좋겠습니다. ",
		"description": "태어나면서부터 예술가가 되기까지의 일대기를 간략하게 정리해 놓은걸 보는것도 아주 재미있었습니다... 사랑해요 서귀포 예술의 전당 ㅋ 부디 이 글 읽으시는 이웃님들도 서귀포 실내가볼만한곳에서 꿀같은... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "김동필 개인전 서귀포 예술의전당 《제주도의 껍질》",
		"postdate": "20211207",
		"link": "https://blog.naver.com/koreaphotoart?Redirect=Log&logNo=222588757211",
		"contents": "ⓒ김동필전시제목 : 제주도의 껍질전시기간 : 2021년 12월 16일 -2021년 12월 21일전시장소 : 서귀포 예술의전당(제주특별자치도 서귀포시 태평로 270) 문의전화 : 02-720-0342  제주도의 껍질 육지 사람의 시각에서 제주도는 풍광이 특이하고 아름답운 섬이다. 드론(Drone)을 이용해서 하늘에서 농경지를 내려다보면 색다른 장면을 볼 수 있다. 특히 제주도의 농경지는 햇빛, 바람과 토양이 특이하여 육지의 농경지와는 다른 모습을 보여준다.나는 드론에 부착된 카메라로 작업을 하기 때문에, 나는 나의 작업을 지구의 껍질을 관찰하는 과정이라고 생각한다. 나는 지구의 껍질을 세 개의 층으로 표현하려고 노력한다. 첫째 껍질은 자연이 만든 껍질이다. 지구의 원래 표면인 지표면이나 바다에서 이런 껍질을 볼 수 있다. 이 껍질은 매우 자연스러운 아름다움을 보여준다. 둘째 껍질은 인간이 만든 껍질이다. 인간은 생존을 위해서 지구의 껍질에 농작물을 경작한다. 농작물이 만드는 지구의 껍질은 다소는 합리적인 아름다움을 보여준다. 그러나 제주도의 밭담은 자연에 순응하는 선조들의 지혜와 자연스러움을 느낄 수 있다. 셋째 껍질은 다시 자연이 만든 껍질이다. 바람은 인간이 만든 껍질을 움직이고, 이런 움직임은 또 다른 껍질을 보여준다. 바람은 우리가 개별적으로 볼 수 있었던 사물들을 하나로 묶어서 새로운 사물을 보여준다. 이번 전시에서는 자연과 인간이 만든 세 개의 껍질에 대해서 다시 한번 생각하는 시간이 되었으면 한다. 끝으로 이 전시를 도와주신 모든 분께 감사드립니다. ⓒ김동필, 제주시 우도면 2021-04 ⓒ김동필, 서귀포시 대정읍 2019-11 ⓒ김동필, 서귀포시 안덕면 2020-12 ⓒ김동필, 서귀포시 가파리 2021-13 ⓒ김동필, 서귀포시 안덕면 2021-05 ⓒ김동필, 서귀포시 가파리 2020-07 ⓒ김동필, 제주시 우도면 2020-09글 / 이미지 제공: 서귀포 예술의 전당   ",
		"description": "ⓒ김동필 전시제목 : 제주도의 껍질 전시기간 : 2021년 12월 16일 -2021년 12월 21일 전시장소 : 서귀포 예술의전당(제주특별자치도 서귀포시 태평로 270) 문의전화 : 02-720-0342 제주도의 껍질 육지 사람의... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포 예술의전당 공연 &lt;서귀포관악단 정기연주회&gt;",
		"postdate": "20220214",
		"link": "https://blog.naver.com/seokta94?Redirect=Log&logNo=222647655138",
		"contents": "서귀포시청 금빛바람을 타고 뉴욕으로 떠나는서귀포관악단의 웅장한 물결서귀포관악단 제 73회 정기연주회가2월 17일 목요일 19시 30분서귀포 예술의전당 대극장에서 개최됩니다. 서귀포예술의전당제주특별자치도 서귀포시 태평로 270 서귀포종합문예회관 첫 곡2021 제주국제관악작고콩쿠르 1위 입상곡인서정민의 \"계화타령\"제주지역의 가창 유희요로 신세한탄과 사랑, 소망을노래하는 기생 김계화와 관련된 소리를 배경으로 한곡으로 대한민국 연토 중 가장 특별한 색채를 가진제주도만의 평화로움과 오묘함을 아름다운 멜로디로 구현한 곡.  두 번째 곡생상스의 \"피아노 협주곡 2번 G단조, Op.22\"초연 당시에는 많은 비평을 받았지만 시간이 흐르면서 리스트 등 여러 음악가들에게 작품성을 받은 이 곡은 서정미 넘치면서 아름다운 분위기를 띈다.  마지막 곡관악 작곡가의 곡을 심포니 시리즈로 재조명하는서귀포관악단의 12번째 작품요한 데 메이의 \"The Big Apple(뉴욕 심포니)\"빅 애플은 뉴욕을 애칭하는 단어로 작곡가가 뉴욕을 방문했을 당시 거리의 풍경과 도시의 분위기에서 영감을 얻어 작곡한 \"뉴욕에 대한 송시\"이다.이 곡은 금관악기의 방대한 사운드로 도시의 화려함을 나타낸 1악장과 금관악기와 타악기로 대도시의 혼란스럽고 어두운 측면을 실감나게 표현한 2악장으로 이루어져 뉴욕의 양면성을 담은 곡이다.  이번 공연은 사전 예약자를 대상으로무료 대면 공연으로 진행됩니다.   ",
		"description": "서귀포시청 금빛바람을 타고 뉴욕으로 떠나는 서귀포관악단의 웅장한 물결 서귀포관악단 제 73회 정기연주회가 2월 17일 목요일 19시 30분 서귀포 예술의전당 대극장에서 개최됩니다. 첫 곡 2021... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "음악 &lt;임동민 임동혁&gt; 롯데콘서트홀, 서귀포 예술의전당 - 겨울... ",
		"postdate": "20201230",
		"link": "https://blog.naver.com/humanities1?Redirect=Log&logNo=222190933553",
		"contents": "음악 <임동민 임동혁> 롯데콘서트홀, 서귀포 예술의전당 - 겨울 서울, 봄 제주 여행을 계획하고 있다면임동민, 임동혁 형제는 쇼팽콩쿠르를 비롯 권위있는 여러 콩쿨에서,그리고 이후의 음반과 연주활동으로세계의 찬사를 받아온 젊은 거장이다.(신기하게도 임동민, 임동혁 형제는 쇼팽 콩쿠르에서는 공동으로 3위에 올랐다.)그런데 두 형제가 함께하는 연주회는 매우 드물었다. 2014년 이후에는 한번도 없었다.그래서 2021년 새해에 열리는 이 연주회가 참으로 반갑다.지방에 거주하고 있더라도 서울 여행 삼아롯데콘서트홀에서 연주 감상하고,롯데뮤지엄에서 <장 미쉘 바스키아> 전시도 보면 좋을 것 같다.서울 및 서울 인근 지역 사람들이야 당연히 롯데콘서트홀 공연에 갈 수 있다면 행복하겠지만,오전 11시 30분 공연이니 이 귀한 공연에 관심을 접을 수밖에 없는 사람들도 많을 것 같다.혹 그런 사람 중에 새해 봄 제주 여행을 계획하고 있다면, 3월 서귀포 예술의전당 공연을 참고하기를 바란다.맨 아래는 작년 '이응노예술제' 임동민 연주영상<임동민 & 임동혁>, <임동혁 & 임동민> 롯데콘서트홀과 서귀포 예술의전당 일정롯데콘서트홀 <임동민 & 임동혁>2021년 1월 13일 (수) 오전 11시 30분슈만 어린이정경, Op.15 쇼팽 스케르초 3번, Op.39 슈베르트 네 손을 위한 판타지 D.940라흐마니노프 두 대의 피아노를 위한 모음곡 2번 Op.17 중 'III. Romance. Andantino' & 'IV. Tarantella. Presto'서귀포 예술의전당 <임동혁 & 임동민>2021년 3월 9일 (화) 오후 7시 30분연주곡 미정(짐작컨대 서울 공연과 크게 다르지는 않을 듯)문화예술에도 관심을!네이버 인플루언서음악, 미술, 영화, 연극, 오페라, 뮤지컬, 무용(발레) 등 문화예술에 관한 다양하고 유익한 정보를 네이버를 통해 받아보고 싶다면-> https://in.naver.com/humanities1 [네이버 인플루언서 검색] 유민유진사람들, 모든 독해의 대상들, 그리고 그 \"사이\"에 관하여! 사람과 말글 (人+文)in.naver.com 임동민 임동혁 프로필 작품활동 공연[음악 오디오 하이엔드오디오 스피커앰프 여행 제주여행 제주도여행] #임동민 #임동혁 #임동민프로필 #임동민작품활동 #임동민공연 #임동혁프로필 #임동혁작품활동 #임동혁공연 #롯데콘서트홀 #서귀포예술의전당 #예술의전당 #제주도여행 음악 <임동민 임동혁> 롯데콘서트홀, 서귀포 예술의전당 - 겨울 서울, 봄 제주 여행을 계획하고 있다면 ",
		"description": "3월 서귀포 예술의전당 공연을 참고하기를 바란다. 맨 아래는 작년 '이응노예술제' 임동민 연주영상... 롯데콘서트홀 #서귀포예술의전당 #예술의전당 #제주도여행 음악 &lt;임동민 임동혁&gt; 롯데콘서트홀... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 국립발레단 스페셜 갈라 공연 개최",
		"postdate": "20200821",
		"link": "https://blog.naver.com/humanvillage?Redirect=Log&logNo=222066566155",
		"contents": "서귀포시에서는 국내 최고 무용예술단체인‘국립발레단 스페셜 갈라’공연을 오는 25일 저녁 7시 30분에 서귀포예술의전당 대극장에서 개최한다고 밝혔다. 이번 공연은 문화소외지역을 찾아가는 국립발레단의 공익공연으로 코로나19로 지친 시민들에게 희망과 위로를 전해주고자 서귀포예술의전당과 국립발레단 공동기획으로 마련했다. 이번 공연에는 송정빈의‘Amadeus Concerto’, 강효형의‘호이 랑(2막 파드되)’, 오귀스트 부르농빌의‘라 실피드(파드되)’, 미하일 포킨의‘빈사의 백조’, 강효형의‘요동치다’, 마리우스 프티파의‘탈리스만(파드되)’, 박슬기의‘Quartet of the Soul’, 마리우스 프티파의‘돈키호테(그랑 파드되)’등 국립발레단의 8개 대표작품이 무대에 오를 예정이다. 예술의전당은 공연의 입장인원을 대극장 좌석수의 20% 이하로 제한, 160명에게만 무료로 개방할 계획이다. 또한 전당은 이번 공연이 문화소외지역을 위한 공익공연임을 감안해 장애인 ․ 다문화가정 등 문화소외계층 시민을 우선 초청하고 나머지 잔여석에 대해서만 선착순 온라인 교부한다고 전했다. 입장권은 20일 오전 10시에 서귀포예술의전당 홈페이지(E티켓)에서 1인 2매, 배부한다. 공연은 거리두기 좌석제로 시행되며 고열(37.5도)이 있거나 마스크를 착용하지 않은 관객, 미취학 아동은 출입을 제한할 방침이다. 서귀포예술의전당 관계자는“철저한 공연장 방역 소독 및 관람객 입장 관리로 감염병 예방에 최선을 다하겠다”면서“코로나19로 인해 보다 많은 시민에게 좌석을 제공하지 못해 안타깝다”고 말했다서귀포시 시정뉴스 ",
		"description": "서귀포시에서는 국내 최고 무용예술단체인‘국립발레단 스페셜 갈라’공연을 오는 25일 저녁 7시 30분에 서귀포예술의전당 대극장에서 개최한다고 밝혔다. 이번 공연은 문화소외지역을 찾아가는... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 문화예술프로그램 교육생 모집",
		"postdate": "20220216",
		"link": "https://blog.naver.com/sisa5992?Redirect=Log&logNo=222648920351",
		"contents": "",
		"description": "제주 서귀포시(시장 김태엽)는 2022 문화예술 교육프로그램 연극교실과 서귀포아트콰이어(합창교실)... 참가 희망자는 서귀포예술의전당 홈페이지에서 2월 21일(월) 오전 10시부터 선착순으로 접수 받는다.... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "소프라노 조수미 초청 등 서귀포예술의전당, 2022 라인업 공개",
		"postdate": "20220106",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222614715766",
		"contents": "소프라노 조수미 초청 등 서귀포예술의전당, 2022 라인업 공개 뉴욕필 현악4중주, 제주출신 스타 양지은, 서귀포오페라페스티벌도 지속운영서귀포시에서는 고품격 공연을 선정하여‘2022년 공연 라인업’을 공개했습니다두둥!  올해로 개관 8주년이 되는 서귀포예술의전당은 그동안 축적된 역량과 전문성을 가지고 세계적인 아티스트와 제주를 빛낸 스타들를 초청하는 등 특색있고 다양한 장르의 기획공연을 선보일 예정인데요  국내외 유명 아티스트와 제주를 빛낸 스타 등 고품격 다양한 장르의 공연을 매월 선보일거에요!기대되시죠? 1월에는 최정상 성악가 바리톤 고성현 & 테너 이정원 신년 듀오 콘서트, 뉴욕필하모닉 스트링 콰르텟(2월),  피아니스트 조재혁 리사이틀(4월),  소프라노 조수미 & 필하모닉앙상블(13인의 빈필하모닉)(5월),  피아니스트 박재홍 리사이틀(7월)이 준비되어 있고,6월 개관 8주년에는 가수 양지은, 문희경 등 제주를 빛낸 스타들과 도내 성악가들과 함께 하는 경축 공연이 준비되어 있습니다.   온가족이 함께하는 공연으로 3월은  캐나다 작가 루시 모드 몽고메리의 소설 '빨강 머리 앤' 원작의 뮤지컬 앤(ANNE), 5월은 피노키오의 아버지 제페토의 눈을 통해 새롭게 해석된 넌버벌 퍼포먼스 판타지쇼 DREAM, 동화 신데렐라로 만나보는 피아니스트가 들려주는 동화이야기(5월)이 있습니다 서귀포오페라페스티벌은 더욱 풍성하게 펼쳐질 예정인데요  대극장에서는 김수정 감독(글로벌오페라단 단장)을 필두로 최정상 성악가와 제주프라임필하모닉오케스트라 연주로 로시니 “세빌리야의 이발사”를소극장에서는 제주특별자치도성학협회 회원들이 도메니코 치마로사의 오페라 비밀결혼이 서귀포오페라페스티벌에 함께 합니다.특별프로그램인 지역민이 무대의 주인공이 되는 지역민 예술인재 발굴 프로젝트도 서양악기․무용에서 성악을 더해 3개 분야로 확대 운영하는데요하반기 공연은 한문연 공모사업을 통해 국공립 및 민간예술단체 우수 공연을 유치하여 공연의 퀄리티를 높여 지역민 문화예술 향유 기회를 더욱 확대할 방침입니다.또한, 문화예술교육프로그램은 제주특별자치도립무용단, (사)한국미술협회 서귀포지부 등 지역의 공립·민간예술단체, 예술가들과 협업을 통해 제주를 소재로 한 다양한 문화예술 교육 프로그램도 운영됩니다.※ 2021년에는 기획공연 30작품(40회), 기획전시 2건, 영상·영화 15회, 문화예술교육프로그램 8개 과정, 대관 공연 89회, 전시 10건이 운영된 바 있으며, 문예회관상인 문화관광체육부 장관상도 수상했습니다. 지난 한 해 서귀포예술의전당의 공연과 전시 등에 많은 관심을 가지고 함께 해주신 도민들께 진심으로 감사드립니다. 도민들에게는 고품격의 공연 관람을, 지역 예술인들에게는 최고의 문화예술 활동을 펼칠 수 있는 문화예술공간이 될 수 있도록 최선을 다하겠습니다❍ 자체사업 월별 추진계획(안) ❍ 중앙(한문연)공모사업 월별 공연 추진계획(안)   ",
		"description": "소프라노 조수미 초청 등 서귀포예술의전당, 2022 라인업 공개 뉴욕필 현악4중주, 제주출신 스타 양지은... (사)한국미술협회 서귀포지부 등 지역의 공립·민간예술단체, 예술가들과 협업을 통해 제주를 소재로... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 전 세대 아우르는 뮤지컬 앤(ANNE) 개최",
		"postdate": "20220227",
		"link": "https://blog.naver.com/bsko749?Redirect=Log&logNo=222659070814",
		"contents": "3월 신학기 특별 공연 18~19일 총 3회 운영http://www.jejunews.biz/news/articleView.html?idxno=58929 서귀포예술의전당, 전 세대 아우르는 뮤지컬 앤(ANNE) 개최 - 제주뉴스서귀포시는 3월 신학기 특별 공연으로 전 연령대 함께 관람할 수 있는 뮤지컬 앤(ANNE) 기획공연을 서귀포예술의전당 대극장에서 3월 18일 오...www.jejunews.biz 서귀포시는 3월 신학기 특별 공연으로 전 연령대 함께 관람할 수 있는 뮤지컬 앤(ANNE) 기획공연을 서귀포예술의전당 대극장에서 3월 18일 오후 7시 30분, 19일 오후 2시, 오후 6시 등 총 3회 개최한다고 27일 밝혔다.뮤지컬 '앤ANNE'는 캐나다 작가 루시 모드 몽고메리의 소설 ‘빨강 머리 앤’을 원작으로 한 극단 걸판의 창작 뮤지컬이다.서귀포예술의전당은 사회적 거리두기 방침으로 좌석 한 칸 띄우기 적용 제한적으로 개방하며, 문화소외계층 10% 범위 내에서 우선 초청한다.일반관람권 예매는 3월 7일 오전 10시부터 서귀포시 E-티켓에서 1층 1만5천 원, 2층 1만 원(8세이상 관람가, 1인 4매)에 선착순으로 예매 가능하다.문의= 서귀포예술의전당 행정지원팀(064-760-3365) ",
		"description": "idxno=58929 서귀포시는 3월 신학기 특별 공연으로 전 연령대 함께 관람할 수 있는 뮤지컬 앤(ANNE) 기획공연을 서귀포예술의전당 대극장에서 3월 18일 오후 7시 30분, 19일 오후 2시, 오후 6시 등 총... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "[서귀포콘서트] 서귀포예술의전당 신년음악회, 바리톤 고성현과... ",
		"postdate": "20220123",
		"link": "https://blog.naver.com/shaeju?Redirect=Log&logNo=222628966506",
		"contents": "2022. 1. 18일 저녁 7시 30분에 있었던 서귀포예술의전당 신년음악회몇 번 가고 초청가수가 늘 만족치 못해서 망설였는데요새해부터는 문화생활(??)을 좀 하기로 해서 갔답니다.처음 서귀포시블로그 와우서귀포에서 예술의전당의 연중 라인업을 보고 한 번 가보자 싶었지요^^2월에는 뉴욕필하모닉, 5월에는 조수미와 빈 필하모닉과의 앙상블이 계획이 되어 있었어요이건 꼭 가야할 것 같은데 조수미의 표를 구할 수 있을지....사진이 몇 장 안되요사진을 찍을 수 없거든요...공연에 방해될테니까요매표소 앞의 포토존 1층은 마땅한 자리가 없어 구석진 자리보다는 2층이 나을 것 같아...입장료 정말 저렴하죠?전 제주도의 이런 점이 좋은 것 같아요^^ 알고보니 바리톤 고성현은 한양대 교수로 꽤 유명하신 분이더라고요^^열린음악회에도 자주 나왔다고 ㅎㅎㅎㅎ 공연전...1시간 30분 정도 했어요 라인업기악앙상블...바이올린 2, 비올라, 첼로, 오보에, 피아노가 함께했어요오케스트라의 웅장함도 좋지만 잔잔한 이런 느낌도 너무 좋죠^^ 프로그램..정말 프로그램 순서대로... 가끔 여기에 맞추어 하지 않는 경우도 있거든요 사진은 못찍고그냥 노래만 녹음을 했는데요현장에서 녹음해서 그냥 유투브로 듣는게 나을 것 같아요 ㅎㅎㅎㅎ또 2월이 기다려집니다^^    고성현 교수가 이정원 교수의 고음 처리에서 자꾸 더 길게 하라고 부추기더라고요 ㅎㅎㅎ   ",
		"description": "있었던 서귀포예술의전당 신년음악회 몇 번 가고 초청가수가 늘 만족치 못해서 망설였는데요 새해부터는 문화생활(??)을 좀 하기로 해서 갔답니다. 처음 서귀포시블로그 와우서귀포에서 예술의전당의 연중... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "[서귀포예술의전당] 잠자는 숲속의 미녀",
		"postdate": "20211013",
		"link": "https://blog.naver.com/kyeongeun21?Redirect=Log&logNo=222535427662",
		"contents": "○ 일     시 : 1회 2021년 10월 15일(금) 19:30                     2회 2021년 10월 16일(토) 14:00                     3회 2021년 10월 16일(토) 17:00○ 장     소 : 서귀포예술의전당 대극장○ 예 매 일  : 서귀포시 E-티켓 10월 5일(화) 오전10시~선착순마감○ 티켓정보 : 입장료 1층-2만원/2층-1만5천원(1인 4매 한정)○ 입장연령 : 5세이상 관람가  * 본 공연은 코로나19 단계별 상황에 따라 객석 거리두기로 진행됩니다.○ 공연문의 : 064-760-3365○ 티켓문의 : 064-760-3368 ",
		"description": "○ 일 시 : 1회 2021년 10월 15일(금) 19:30 2회 2021년 10월 16일(토) 14:00 3회 2021년 10월 16일(토) 17:00 ○ 장 소 : 서귀포예술의전당 대극장 ○ 예 매 일 : 서귀포시 E-티켓 10월 5일(화) 오전10시... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "제주 서귀포예술의전당에서 만나는 명품전시회 서귀포에서... ",
		"postdate": "20210922",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222509454481",
		"contents": "◈▷◁◈ 그림전시회 ◈▷◁◈ 고흐, 향기를 만나다 展2021. 8. 28(토) ~ 9. 26(일)서귀포예술의전당 전시실064 760 3341관람시간  10시 ~ 18시  관  람  료   무료                관람예약  서귀포예술의전당 홈페이지               사전 예약제 운영(선착순)전시회 보는 것을 아주 좋아하는데 작년부터 코로나19 때문에 자주 접하고 있지는 못하고 있지만오랜만에 서귀포예술의전당 전시실에서 명품 전시회가 열린다는 소식을 들었습니다.그런데 요즘은 거의 많은 전시회가 사전예약을 해야 하는 관계로아는 동생이 예약을 해줘서 드디어 다녀오게 되었습니다.전시회 기간이 몰랐는데 이번주 일요일까지 입니다.시간을 만들어서 꼭 한번 다녀오시는 것을 추천합니다.그럼 제가 대략의 서귀포예술의전당에서 열리는 전시회 보여드릴께요. 태풍이 오늘 아침일찍 빠져나간 관계로 밖에 걸린 무엇하나가 없습니다. 제가 오늘 볼 전시회 포스터입니다. 빈센트 반 고흐, 향기를 만나다 展미술작품과 향기가 만나는 경우는 몇번 있었습니다. 최근에 볼 수 없어서 살짝 아쉬웠는데이번 고흐 전시회에서 미술작품과 향기를 만날 수 있다니 색다른 전시회 소식에 벌써부터 살짝 흥분합니다. 빈센트의 색 그리고 향기빈센트가 그림에 사용했던 색    그 색의 표현에 사용되는 향기들☆ 프루스트 효과향기, 후각을 통한 자극으로 기억을 재생해 내는 현상어떠한 대상을 후각과 함께 인지할 경우 더 오랜 시간 동안 기억에 남으며, 다른 감각에 비해 감정적 느낌 또한 강하다.모든 향기는 마스크를 낀 상태에서 맡으셔야 합니다.저도 그랬는데 마스크 안으로 향기가 은은하게 느껴졌습니다. VINCENT WILLEM VAN GOGH 빈센트 반 고흐  1853. 3. 30 ~ 1890. 7. 29출생 1853. 3. 30 네덜란드 노르트브라반트주 준데르트사망 1890. 7. 29 프랑스 오베르 쉬르 후어즈빈센트는 네덜란드 남부의 작은 마을이며, 빈센트의 아버지는 그곳의 목사였습니다.그의 부모님은 종교적인 성향이 강했고, 빈센트가 태어나기 정확히 1년 전 그의 형이 태어났으나, 바로 세상을 떠났기에 그는 집안의 장남으로 자랐습니다. 어린 시절부터 빈센트는 사람을 사귀는 일에 서툴렀으며 대부분의 시간에 책을 읽거나 자연에 빠져 걷는 것을 좋아했다. 그런 그는 화상과 전도사 등의 많은 직업과 시절을 지나서 27세의 예술가가 되기로 결심했습니다. 처음 그에게 예술적 영감을 준 것은 농민들의 모습과 그들의 생활이었으며 시간이 지나 인상주의와 또 다른 예술들을 접하며 자신만의 스타일을 갖추어 갑니다. 그는 10년 동안 900여점의 그림과 1100여 점의 습작을 완성했지만 살아생전 정식으로 판매된 유화 그림은 <아를의 붉은 포도밭> 단 1점이었습니다. 빈센트가 사망한 후 파리에는 그의 작품들이 전시되면서 그의 명성은 급속도로 높아졌습니다. 빈센트 반 고흐는 후기 인상주의로 분류되며 인상파, 야수파, 초기 추상화와 표현주의 등 예술계에 많은 영향을 끼쳤습니다.비록 그는 비극적인 선택으로 세상을 떠났지만 그의 그림은 많은 이들에게 각기 다른 영감과 감동을 주었습니다.오늘 전시회 주인공 빈센트 반 고흐에 대해 어느 정도 알았으니돈맥클린의 빈센트 노래를 음미하며 그림을 보면서 고흐의 예술 세계에 향기롭게 취해 봅시다!!  성경이 있는 정물  감자를 심는 여자와 쟁기꾼 감자를 심는 농부들 감자 먹는 사람들 1885많은 사람들에 의해 반 고흐의 최초의 위대한 예술 작품으로 여겨지는 작품입니다.빈센트 특유의 붓 터치를 익히기 전의 그림이며, 예술가로서 첫번째 걸작을 만들기 위해서어색한 것이 아닌 자연스럽게 존재하는 인간의 모습을 그리는 것을 주제로 잡았습니다.정사각형 테이블에 앉아 감자를 나눠먹는 1명의 남성과 4명의 여성으로 구성된농부 가족을 그렸으며, 어두움이 겹쳐 있지만 생동감이 넘치며 주인공들이 감정은 오히려 빛나는 느낌을 가진다.고흐는 감자 먹는 사람들 을 미리 계획하고 준비했지만아트 딜러인 동생 테오에게마저 당시 프랑스 예술과 동떨어져 판매할 수 없는 그림이라며 비평을 듣는다.  회색 펠트 모자를 쓴 자화상 물랭 드 라 갈레트  몽마르트가 내려다보이는 벨베데레 생 피에르 광장 정원의 연인           고흐 작품 중에 아주 많이 유명한 작품이지요. 저기 보이는 향수통이 보이죠?저기에 종이가 하나씩 향기를 머금고 꽂혀있습니다.한장씩 마스크 쓴 상태로 맡아보세요.아주 은근하게 미세하게 그림에 맞는 향기를 맡을 수가 있습니다.향수를 맡으며 그 향기와 그림이 주는 감정, 느낌, 생각들을 정리하면서 또 다른 감상이 시작됩니다.  자포니즘자포니즘은 서양에 전파된 일본 미술의 영향과 일본풍을 즐기고 선호한 형상을 말하며 1860년대부터 서양으로 일본의 문화가 유입되기 시작했습니다. 파리 만국박람회를 통해서 유럽으로 퍼진 자포니즘은 장식적인 요소를 넘어서 당시 활동하던 화가들에게도 큰 영향을 미쳤습니다.인상주의의 대표 화가인 클로드 모네는 작품의 소재로 일본의 전통 의상이나 물건을 사용했으며, 그것들을 수집하기도 하였습니다. 빈센트는 일본의 서민적 풍속화인 우키요에의 영향을 많이 받았으며 소소하면서도 아기자기한 자포니즘의 매력에 빠지며 일본 파화를 수집하고 그것들로 스튜디오를 꾸민 뒤 작품을 모사하기도 하였습니다.항상 그림에서 일본 느낌을 받았던 적이 있었습니다.동양의 그림과 서양의 그림은 소품 하나하나가 다르기 때문입니다.하지만 동양이라고 해도 중국과 동남아, 일본, 한국이 다 다른 느낌이 있습니다.개성이 강한 동양이기 때문일 수도 있고요.그 시대 유럽에 일본 영향이 그 정도로 강했다는 점이 대단하면서도 살짝 아쉽네요.   해바라기 1888빈센트는 하나의 꿈이었던 예술가 공동체 결성과 예술가들의 교류를 위해 준비한다.많은 예술가들을 초대하려고 했지만 생각처럼 잘 이루어지지 않았다.그러던 중 평소 테오아 친분이 있던 고갱이 응답한다.고갱은 당시 고흐와 마찬가지로 작품이 잘 판매되지 않는 힘겨운 상황에 있었으며화상인 테오에게 도움을 받았다. 테오의 도움 뒤에는 고흐의 고갱을 향한 열렬한 지지가 있었다.마침내 고갱이 아를로 와서 함께 지내는 것으로 결정되자 고흐는 해바라기 연작을 그려서그의 방에 걸어주기로 마음먹었다. 빈센트는 이러한 장식으로환영과 우정을 상징하고 고갱에게 자신의 독창적이고 새로운 그림을 보여주고 싶은 강한 열망을 느낀다.  그림마다 향수가 있고 그 안에 각각 다른 향기가 존재하고 있습니다.어떤 향수를 사용했던지도 친절하게 잘 적혀있으니 한번 그대로 느껴보세요.저는 제가 좋아하는 향기가 있어서 너무 좋았고 다른 향기도 괜찮은 향기가 몇 개 있었습니다.향기를 느끼며 그림을 보면 내가 좋아하는 향기가 나는 그림에는 더욱 친밀감이 생기는 것 같았습니다.이 전시회를 개최한 의도가 그런 건지는 저는 모르지만낯선 전시회에서 내가 좋아하는 무언가를 찾을 수 있다면확실히 기억에 남고 친밀감을 느낄 수 있는 전시회란 생각이 들었습니다.     생 폴 병원의 정원 속 나무들    이 또한 아주 유명한 작품이 보입니다.    거칠지만 섬세한 터치가와 색감이 참 마음에 드는 작품입니다.밤하늘을 푸른빛으로 색칠함이 더욱 황홀한 밤풍경을 만들어 내고 있으니깐요.      아주 많은 그림이 전시회어 있지는 않지만하나 하나 향기 맡으며 그림과 결합해 보면서 꼼꼼히 보신다면은근 볼 수 있고 경험할 수 있는 것이 많은 전시회란 생각이 들었습니다. 저는 시간이 많이 없어서 꼼꼼히는 보았지만 오랜 시간 머물지는 못했습니다.그 점이 가장 아쉬운데요.다음에 또 본다면 오랜 시간 향기와 그림을 느끼며 오랜시간 머물고 싶은 전시회였습니다.   도비니의 정원   여기 포스팅한 사진 보다도 엄청 많은 사진을 찍었습니다.그냥 남기고 싶어서 찍었는데요.일일이 다 보여드리는 것 보다 많은 분들이 전시회를 직접 방문하는 것이훨씬 감동스럽고 기억에 남을 것 같아서 사진을 많이 추려보았습니다.오랜만에 행복한 전시회를 보고 온 것 같았습니다.서귀포예술의전당 전시실이 소규모인 관계로 크고 많은 작품이 주는 감동을 받을 수는 없지만소소하면서도 아기자기한 작은 행복감을 주는 작품 전시회였습니다.  내가 좋아하는 향기나 내가 좋아하는 그림과 매치되는 향기를 기억해 놓으셨나요?저는 제가 좋아하는 향기가 있어서 기억해 놓고그 향수를 무료로 받아서 왔습니다.책갈피는 소진되어서 좋아하는 색감의 책갈피로 선택을 해서 가져왔습니다.두개다 무료입니다. 참 고마운 전시회입니다.   서귀포예술의전당에서 정말 오랜만에 만난 명품 전시회였습니다.항상 전시회의 규모나 전시 내용이 아쉬운 것이 많았는데요.이번에는 너무 멋지고 소소한 행복가 즐거움을 느낄 수 있어 너무 좋았습니다.비록 마스크를 쓰고 향기를 맡을 수 밖에는 없는 시기이지만은은한 향기에 더 집중하고 크지 않은 그림 속 곳곳에 집중할 수 있어 너무 좋았습니다.추석연휴 마지막날입니다.연휴의 마지막은 더욱 피곤하지만 멋진 전시회로 피로회복 해보세요. 서귀포예술의전당 전시실제주특별자치도 서귀포시 태평로 270 (서홍동) 서귀포예술의전당 전시실  ",
		"description": "26(일) 서귀포예술의전당 전시실 064 760 3341 관람시간 10시 ~ 18시 관 람 료 무료 관람예약... 그런 그는 화상과 전도사 등의 많은 직업과 시절을 지나서 27세의 예술가가 되기로 결심했습니다. 처음 그에게 예술적... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 오페라클래스-오페랄랄라, 재미있는... ",
		"postdate": "20210731",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222451823698",
		"contents": "",
		"description": "한문연이 주관하는 2021 문예회관 문화예술교육프로그램 지원사업에 선정된 감상형(어른들의... 자격은 서귀포시민 성인이면 누구나 신청 가능하다. 서귀포예술의전당 홈페이지(http://culture.seogwipo.... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당 어린이날 100주년 기념 피노키오와... ",
		"postdate": "20220302",
		"link": "https://blog.naver.com/ssunori?Redirect=Log&logNo=222661857976",
		"contents": "서귀포예술의전당 어린이날 100주년 기념 피노키오와 함께하는 참여형 놀이공연 \"판타지쇼 DREAM\"을 개최하오니 많은 관심 부탁드립니다.작성일 : 22/03/02○ 일 시 : 1회 2022년 5월 5일(목) 오후 2시2회 2022년 5월 5일(목) 오후5시 ○ 장 소 : 서귀포예술의전당 대극장○ 예 매 일 : 서귀포시 E-티켓 4월 26일(화) 오전10시~선착순마감○ 티켓정보 : 입장료 1층 1만원 2층 5천원(1인 4매 한정)○ 입장연령 : 5세이상 관람가○ 무료초청 : 허용객석 10% 이내- 초청대상 : 문화예술진흥법 시행령 제23조의 2 (문화소외계층 범위) 해당자- 무료관람신청일 : 2022년 4월 19일(화) 10:00 ~ 4월 20일(수) 18:00 선착순 마감 / 전화접수○ 공연문의 : 064-760-3365○ 티켓문의 : 064-760-3368* 본 공연은 사회적 거리두기 단계별 상황에 따라 공연이 취소 또는 변경될수 있으며,방역수칙을 지켜야 관람이 가능합니다.  ",
		"description": "소 : 서귀포예술의전당 대극장 ○ 예 매 일 : 서귀포시 E-티켓 4월 26일(화) 오전10시~선착순마감... 문화예술진흥법 시행령 제23조의 2 (문화소외계층 범위) 해당자 - 무료관람신청일 : 2022년 4월 19일... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "[서양미술사/인문학 강의] 서귀포예술의전당 클로드모네 콘서트",
		"postdate": "20211108",
		"link": "https://blog.naver.com/hiya31?Redirect=Log&logNo=222562000931",
		"contents": "안녕하세요그림 읽어주는 남자 이창용입니다 오랜만에 대면 콘서트를 진행했네요서귀포 예술의 전당에서항상 호흡을 맞추고 있는 클래시칸 앙상블과 함께[클로드 모네]편 콘서트가 열렸습니다.  서귀포에 이렇게 좋은 공연장이 생겼는지 몰랐네요서귀포에서 군생활을 해서 자주 찾았던 동네인데엄청 변했더군요.  앞으로 코로나가 빨리 종식되어미술사 강의 뿐 아니라렉처 콘서트도 자주 진행 되길 바라봅니다.  ",
		"description": "안녕하세요 그림 읽어주는 남자 이창용입니다 오랜만에 대면 콘서트를 진행했네요 서귀포 예술의 전당에서 항상 호흡을 맞추고 있는 클래시칸 앙상블과 함께 [클로드 모네]편 콘서트가 열렸습니다. 서귀포에... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "야나첵 필하모니 오케스트라 내한공연 in 서귀포예술의전당",
		"postdate": "20191122",
		"link": "https://blog.naver.com/daechu81?Redirect=Log&logNo=221714194142",
		"contents": "",
		"description": "서귀포 예술의전당을 좋아해서 한번씩 소식을 찾아보곤하는데.. 지난달에 이 공연 일정을 알고... 사실 이 포스팅을 하는 건 서귀포 예술의전당 관계자를 비롯해서 문화관련 업무를 담당하시며 지역에 훌륭한... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "[공연]서귀포예술의전당, 문화를 꿈꾸며 삶을 노래하며",
		"postdate": "20211020",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222542963157",
		"contents": "지역 아마추어 예술인이 무대의 주인공으로 출연하는‘문화를 꿈꾸며, 삶을 노래하며’의 공연을 이달 30일 오후 6시 서귀포예술의전당 대극장에서 개최합니다 일상생활 속 문화예술 활동을 장려하기 위하여 서양악기와 무용(한국무용과 발레) 분야에서 재능을 겸비한 지역 아마추어 예술가들을 발굴해냈습니다. 이번 공연 무대에 서게 되는 최종 출연자는 서양악기 분야 9명(피아노 3명, 클라리넷 2명, 바이올린 1명, 색소폰 2명, 클래식기타 1명)과 무용 20명(독무 1작품, 군무 5작품) 총 29명입니다. 또한, 2020 성악인재 발굴 프로젝트에 참가하여 뛰어난 기량을 보여주었던 이다연(성악/도련초) 어린이가 특별출연하여 2021년 참여자들과 함께 본 공연의 열기를 더해 줄 예정입니다본 공연은 코로나19 방역지침을 준수하여 대극장 허용객석을 개방할 예정이며, 관람권(전석무료 / 8세 이상 관람)은 10월 25일(월) 오전 10시부터 서귀포시 E-티켓에서 1인 4매까지 선착순 사전예약을 받습니다. 지역민 예술인재 발굴 프로젝트에 아마추어 예술가들이 큰 관심을 가지고 있습니다지역예술인, 동호회 등 다양한 의견을 반영하여 지역민이 무대의 주인공이 되는 공연장 운영을 위해 더욱 발전된 프로그램으로 운영해 나아가겠습니다   ",
		"description": "6시 서귀포예술의전당 대극장에서 개최합니다 일상생활 속 문화예술 활동을 장려하기 위하여... 10시부터 서귀포시 E-티켓에서 1인 4매까지 선착순 사전예약을 받습니다. 지역민 예술인재 발굴 프로젝트에... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, ‘지역민 예술인재 발굴 프로젝트... ",
		"postdate": "20220221",
		"link": "https://blog.naver.com/bsko749?Redirect=Log&logNo=222653507961",
		"contents": "http://www.jejunews.biz/news/articleView.html?idxno=58788 서귀포예술의전당, ‘지역민 예술인재 발굴 프로젝트 운영계획’ 발표 - 제주뉴스서귀포시는 2022년 특별 프로그램 지역민 예술인재 발굴 프로젝트 ‘문화를 꿈꾸며, 삶을 노래하며’ 운영계획을 발표했다고 21일 밝혔다.서귀포시...www.jejunews.biz 서귀포시는 2022년 특별 프로그램 지역민 예술인재 발굴 프로젝트 ‘문화를 꿈꾸며, 삶을 노래하며’ 운영계획을 발표했다고 21일 밝혔다.서귀포시는 생활 속 예술 활동을 장려하기 위해 실력과 재능을 겸비한 지역 아마추어 예술가를 선정해 오는 7월 23일과 24일 양일간 ‘2022 문화를 꿈꾸며 삶을 노래하며’기획공연 무대에 올릴 계획이다.2020년 성악인재발굴, 2021년 서양악기와 무용 아마추어 예술인재발굴프로젝트를 운영한 서귀포시는 올해 성악, 서양악기, 무용(한국무용, 발레) 순수예술 3개 분야로 확대 운영한다. 프로그램 참가자는 1차 영상심사 시 5분이내 연주곡(작품) 영상을 제출해 각 분야 전문가(3명)의 1차 영상심사를 통과한 참가자만이 본 공연 출연 기회를 가지게 된다.성악은 1차 영상심사 시 암보 및 피아노 반주로 녹음한 가곡, 아리아 1곡의 영상을 제출하며, 선정자는 공연 당일 2곡을 연주한다.서양악기 분야는 독주 및 앙상블(2인~10인 이내) 참가가 가능하며 독주는 암보로 연주, 앙상블은 악보 참고가 가능하다.무용은 독무 1인, 군무 10인(이내) 무용 동영상(5분이내)을 촬영하여 파일로 접수하면 되며, 독무와 군무 중복 신청은 불가하다.신청 접수는 4월 20일~29일까지 E-mail 접수와 방문접수(USB지참)로 신청받을 예정이며, 6월 초 홈페이지를 통해 1차 심사 통과자를 발표할 예정이다.서귀포시 관계자는 “생활 속 예술활동 장려를 통해 도민 누구나 무대의 주인공이 될 수 있도록 무대 공연 기회 제공과 공연 활동 지원도 하겠다”고 전했다.문의= 서귀포예술의전당 행정지원팀(064-760-3365), 서귀포예술의전당 홈페이지 ",
		"description": "서귀포시 관계자는 “생활 속 예술활동 장려를 통해 도민 누구나 무대의 주인공이 될 수 있도록 무대 공연 기회 제공과 공연 활동 지원도 하겠다”고 전했다. 문의= 서귀포예술의전당 행정지원팀(064... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 선우예권 피아노 리사이틀",
		"postdate": "20210204",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222231244463",
		"contents": "",
		"description": "예술의전당은 코로나19 확산 방지를 위해 거리두기 방역수칙을 준수하여 대극장 객석 130석만... 10시부터, 서귀포시 E-티켓에서 1층 2만원, 2층 1만5천원(1인 4매)에 판매한다. 서귀포예술의전당 관계자는... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "[서귀포건축문화기행] 서귀포예술의전당",
		"postdate": "20190405",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=221484401384",
		"contents": "",
		"description": "서귀포건축문화기행으로 오늘 둘러본 서귀포에술의 전당이였습니다. 서귀포시민들의 문화, 예술을 대표하는 문화공간으로써의 서귀포예술의전당은 제주도를 대표하는 오름의 테마를 주제로 마주보이는... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 운명을 이겨낸 베토벤 (음악극)개최",
		"postdate": "20211124",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222577063573",
		"contents": "어린이와 온 가족이 함께 즐길 수 있는 클래식 음악극□ 서귀포시는 연말 특별공연으로 클래식 음악극 “운명을 이겨낸 베토벤” 기획공연을 오는 12월 10일(금) 오후 7시 30분 서귀포예술의전당 대극장에서 개최합니다.○ 다양한 레퍼토리와 독창적인 무대연출로 클래식 음악 저변 확대에 노력하고 있는 클래식 전문단체 아토 앙상블 (Arto Ensemble)이 베토벤의 “비창”, “엘리제를 위하여”, “운명 교향곡”, “합창 교향곡” 등을 현악 앙상블의 연주로 들려주게 됩니다.  ○ 베토벤의 일생 중 가장 재미있는 에피소드를 신비로운 마술과 재미있는 연극 해설, 성악가들의 노래를 통해 어린이와 가족들이 함께 즐기며 음악으로 소통할 수 있는 뜻깊은 시간이 될 것으로 기대됩니다.   □ 관람권 예매는 12월 2일(목) 오전 10시부터 서귀포시 E-티켓에서 1층 1만 원, 2층 5천 원(5세 이상 관람가, 1인 4매)에 선착순으로 예매 가능하며* 문화소외계층 무료 관람 신청은 11월 25일(목) 오전 10시 ~ 11월 26일(금) 오후 5시까지 전화(760-3368)로 선착순 접수합니다.* 문화소외계층: 문화예술진흥법 시행령 제23조의 2(수급자, 자활급여 수급자, 장애인연금 수급자, 한 부모가족지원법 제5조에 따른 보호대상자 등)○ 위와 관련된 자세한 공연 문의는 서귀포예술의전당[행정 지원팀(760-3365)]에서 안내받을 수 있습니다.□ 서귀포시 관계자는 “연말 공연장을 방문하셔서 가족들과 함께 문화예술을 통한 힐링의 시간을 가져보시기를 바란다\"라고 전했습니다.  서귀포예술의전당제주특별자치도 서귀포시 태평로 270 서귀포종합문예회관 #서귀포시 #서귀포시청 #Seogwipo #Jeju #문화예술 #서귀포예술의전당 #운명을이겨낸베토벤 #아토앙상블 #연말특별공연 #클래식 #음악극 #어린이 #가족여행 #연극 #마술 #성악  ",
		"description": "#서귀포시 #서귀포시청 #Seogwipo #Jeju #문화예술 #서귀포예술의전당 #운명을이겨낸베토벤 #아토앙상블 #연말특별공연 #클래식 #음악극 #어린이 #가족여행 #연극 #마술 #성악",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 방방곡곡 문화 공감 민간 우수단체 선정... ",
		"postdate": "20211120",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222572842200",
		"contents": "재즈파크 빅밴드 with JK 김동욱, 웅산□ 서귀포시는 ‘재즈파크 빅밴드 with JK 김동욱, 웅산’ 공연을 오는 12월 9일(목) 오후 7시 30분 서귀포예술의전당 대극장에서 개최합니다.  ○ 이번 공연은 한국문화예술회관연합회 방방곡곡 문화 공감 공모사업에 선정되어 개최하는 공연으로 대한민국을 대표하는 재즈밴드 ‘재즈파크 빅밴드’와 뮤지컬, 드라마 OST까지 장악하고 있는 깊이 있는 소울창법의 대명사 JK 김동욱, 아시아를 대표하는 최고의 재즈 보컬리스트 웅산이 만나 다양한 재즈 음악의 매력을 선사할 예정입니다. ○ 주옥같은 재즈의 명곡들과 유명 영화음악, 기억 속에 잊히지 않는 명화 속 음악 등 재즈파크 빅밴드만의 웅장하고 깊은 울림의 멜로디는 현대인들의 지친 마음을 달래주는 뜻깊은 시간이 될 것입니다.□ 관람권 예매는 12월 1일(수) 오전 10시부터 서귀포시 E-티켓에서 1층 2만 원, 2층 1만 5천 원(1인 4매)에 선착순으로 예매 가능하며, ○ 문화소외계층(차상위계층, 장애인, 경로, 읍·면지역 등) 관람권 예매는 오는 11월 24일(수) 10시부터 ~ 11월 26일(금) 오후 5시까지 전화(760-3368)로 선착순으로 신청받습니다.○ 자세한 문의는 서귀포예술의전당[행정 지원팀(760-3365)]에서 안내받을 수 있습니다.□ 서귀포시 관계자는 “2022년도에도 한문연 공모사업에 적극 응모하여 다양한 장르의 우수 공연들을 유치해 나갈 예정이며, 도민들의 많은 관심과 기대를 바란다\"라고 전했습니다.#서귀포 #서귀포시 #Seogwipo #서귀포예술의전당 #재즈파크빅밴드 #JK김동욱 #웅산 #방방곡곡 #문화공감 #문화예술 #재즈음악  ",
		"description": "유치해 나갈 예정이며, 도민들의 많은 관심과 기대를 바란다&quot;라고 전했습니다. #서귀포 #서귀포시 #Seogwipo #서귀포예술의전당 #재즈파크빅밴드 #JK김동욱 #웅산 #방방곡곡 #문화공감 #문화예술 #재즈음악",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, ‘통통 튀는 아트데이 in 서귀포... ",
		"postdate": "20210314",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222274781616",
		"contents": "",
		"description": "idxno=234729 서귀포예술의전당은 공연프로그램 ‘통통튀는 아트데이 in 서귀포’가 ‘2021년 지역문화예술회관 문화가 있는 날’ 공모사업에 선정, 2500만원을 지원받는다고 9일 밝혔다. 이 사업은... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포 예술의전당 '다시 추는 춤, 함께 추는 춤' [공연 알림]",
		"postdate": "20210524",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222364276069",
		"contents": "서귀포 공연 소식 🎥다시 추는 춤, 함께 추는 춤「공동기획」서귀포 예술의전당한국예술종합학교  서귀포시에서는오는 6월 2일(수) 오후 7시 30분서귀포예술의전당 대극장에서다시 추는 춤, 함께 추는 춤 공연을개최할 예정입니다.💁🏻 본 공연은서귀포예술의전당과 한국예술종합학교가공동으로 기획하여, 코로나19로부터제주도민의 지친몸과 마음을위로하기 위해K-ARTS 무용단의 우수레퍼토리 춤공연을 선보일 예정이에요 K-ARTS 무용단우수레퍼토리 춤 공연1️⃣ Understand2️⃣ 잠시3️⃣ 나비의 꿈4️⃣ 동해랩소디5️⃣ 출정등총 5개로 구성 객석은코로나19 방역지침을 준수하여대극장 210석을 개방하며,☑️ 관림권은 (전석 무료 / 8세 이상 관람) 27일(목) 오전 10시부터제주도민에 한해서귀포시 E-티켓에서예약할 수 있어요 서귀포시 E-Ticket휴양숙박시설예약 서귀포치유의숲 숲길힐링 산림치유 예약가능 예약 하기 모구리야영장 숙박권 야영장 예약가능 예약 하기 서귀포자연휴양림 숙박권 야영장 예약 하기 붉은오름자연휴양림 숙박권 예약 하기 주요 관광지 소개eticket.seogwipo.go.kr 또 한💁🏻 공연장을 찾지 못하는도민들을 위하여서귀포시유튜브 채널과 페이스북에서온라인 실황중계도동시에 운영될 예정이에요 서귀포시청서귀포시청. 좋아하는 사람 8,699명 · 이야기하고 있는 사람들 232명. 『희망과 행복의 중심 서귀포시』 공식 페이스북 페이지입니다. * 제주안내 120콜센터(064-120)www.facebook.com 서귀포시청희망과 행복의 중심 서귀포시 유튜브 입니다 🌴www.youtube.com  K-ARTS 무용단은한국예술종합학교 소속으로무용원 교수진과 예술사 및예술전문사 재학생으로 구성되어 있으며,모든 무용 장르를포괄하는 전문무용단으로서국내는 물론 국제적 활동을 통해전문무용가를 양성하고배출하는 단체에요 사회적 거리두기방역지침을 준수하여현장에서공연의 생생함을 느낄 수 있는자리를 어렵게 마련한 만큼💁🏻‍♀️ 다함께 서귀포 공연과즐거운 시간이 되길 바라겠습니다.  공연과 관련한자세한 문의사항은⬇️ 서귀포예술의전당 행정지원팀 ⬇️☎️ 064-760-3365문의주세요 ",
		"description": "서귀포 공연 소식  다시 추는 춤, 함께 추는 춤 「공동기획」 서귀포 예술의전당 한국예술종합학교 서귀포시에서는 오는 6월 2일(수) 오후 7시 30분 서귀포예술의전당 대극장에서 다시 추는 춤, 함께 추는... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "2022 서귀포예술의전당 문화예술 교육 프로그램 교육생 모집",
		"postdate": "20220214",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222647087707",
		"contents": "2022년을 맞이하여 서귀포예술의전당에서는  문화예술 교육 프로그램 교육생을 모집 합니다. 관심 있는 분들의 많은 참여 바랍니다 ♥모집 기간 2022. 2. 21.(월) 10:00~ 선착순 마감♥접수방법서귀포예술의전당 홈페이지-> 문화예술강좌 아래 링크  참조https://culture.seogwipo.go.kr/artcenter/guide/program.htm♥교육비수강료 무료(합창복, 재료비등 개인 지참)♥문     의서귀포예술의전당행정지원팀 064-760-3364두과목 동시 신청 불가 하며 코로나 상황에 따라 개강 일정이 변경될 수 있습니다.   ",
		"description": "2022년을 맞이하여 서귀포예술의전당에서는 문화예술 교육 프로그램 교육생을 모집 합니다. 관심 있는 분들의 많은 참여 바랍니다 ♥모집 기간 2022. 2. 21.(월) 10:00~ 선착순 마감 ♥접수방법... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 서양미술사 속‘99개의 손’레플리카 체험전",
		"postdate": "20201102",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222133076610",
		"contents": "",
		"description": "이번 전시는 한국문화예술회관연합회‘2020년 전시공간 활성화 지원 사업’에 공모 선정된... 전시는 서귀포시 유튜브와 페이스북을 통해 전시된 작품들을 감상할 수 있다. 서귀포예술의전당... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "[뮤지컬] Bravo Vincent 별이 빛나는 밤에 - 서귀포예술의전당",
		"postdate": "20190612",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=221559970567",
		"contents": "",
		"description": "◈▷◁◈ 제주도 공연 ◈▷◁◈ Bravo Vincent 별이 빛나는 밤에 개관5주년 기념 - 서귀포 예술의전당 2019년 6월 22일 서귀포 예술의전당 서귀포예술의전당 개관 5주년 기념 음악회 정상급 뮤지컬... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "2021 서귀포예술의전당 하반기 정기대관 신청 안내",
		"postdate": "20210315",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222273093186",
		"contents": "서귀포예술의전당 공연장 및 전시실의원활한 운영과 도민들에게 폭넓은공연기회를 제공하고 예술인들의 높은 기량을보여줄 수 있는 기회를 제공하고자2021년 하반기 서귀포예술의전당정기대관신청을 다음과 같이 접수하오니많은 예술인과 단체들은 신청해주세요~예술의전당은 대극장 802석, 소극장 190석,전시실 441㎡ 규모로 다양한 문화예술 공연과전시를 할 수 있는 공간을 갖추고 있습니다.신청가능 대상은 문화예술 발전에이바지할 수 있는 무대예술 공연만 예약 가능하며의식행사, 특정기념행사, 대규모 회의 등예술성과 관계없는 행사는 신청 불가합니다.마감일까지 접수된 신청서에 한해대관운영 규정에 따라 심사 후 결정되며,4월중 서귀포예술의전당 홈페이지를 통해결과를 공지할 예정입니다.  대관기간: 2021. 7. 1.(목) ~ 12. 31.(금)접수기간: 2021. 3.15.(월) ~ 3. 24.(수)※ 정규근무시간내 한함(토,일,공휴일제외)접수장소: 서귀포예술의전당(문의 ☎064-760-3343) 2021하반기 정기대관 신청 안내 - 서귀포 예술의전당2021하반기 정기대관 신청 안내 · 작성자 : 서귀포 예술의전당      ·작성일 : 2021-03-12 13:40:31      ·조회수 : 4      서귀포예술의전당에서는 공연장 및 전시실의 원활한 운영과 도민들에게 폭넓은 공연기회를 제공하고 예술인들의 높은 기량을 보여 줄 수있는 기회를 제공하고자 2021년도 하반기 대관신청을 다음과 같이 안내 하오니 많은 참여와 홍보 바랍니다. 다       음      1. 대관기간:  2021. 7. 1.(목) ~ 12.31.(금) (휴관일,우선대관,무대점검일 등 제외)      2....culture.seogwipo.go.kr 접수방법대관희망자는 서귀포예술의전당 홈페이지또는 하단에 있는 신청서를 다운로드하여작성하시거나 직접방문 또는 온라인신청,우편접수로도 신청 가능합니다. 서귀포 예술의전당 - 서귀포 예술의전당핫알림 1culture.seogwipo.go.kr 1. 온라인2. 직접방문 또는 우편접수(서귀포시 태평로270, 서귀포예술의전당)3. 팩스접수 (FAX 064-760-3349)※ 반드시 팩스수신확인 첨부파일2021년 하반기 정기대관 신청안내.hwp파일 다운로드 첨부파일시설사용허가신청서(개인정보포함).hwp파일 다운로드 첨부파일전시실 사전대관 신청서(개인-개인정보제공동의 포함).hwp파일 다운로드 첨부파일전시실 사전대관 신청서(단체-개인정보제공동의 포함).hwp파일 다운로드  ",
		"description": "하반기 서귀포예술의전당 정기대관신청을 다음과 같이 접수하오니 많은 예술인과 단체들은 신청해주세요~ 예술의전당은 대극장 802석, 소극장 190석, 전시실 441㎡ 규모로 다양한 문화예술 공연과 전시를... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 2022 신년특집 뮤지컬 공연영상 상영",
		"postdate": "20220106",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222614197267",
		"contents": "",
		"description": "idxno=249325 서귀포시는 ‘2022 신년특집 세계4대 뮤지컬 공연영상’을 1월 한 달간 매주 수요일 15시에 예술의전당 소극장에서 상영한다고 30일 밝혔다. 첫 번째로 1월 5일에 상영되는 ‘레미제라블... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "3월에 만나보는 서귀포예술의 전당 명품 공연 &quot;뮤지컬 앤... ",
		"postdate": "20220305",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222664735765",
		"contents": "  서귀포예술의전당 입구법정 문화도시 서귀포 예술의전당에서는 지난 1,2월 공연에 이어 3월에도 명품 공연을 이어갑니다. 서귀포예술의 전당 대극장 그동안 서귀포예술의전당에서는 코로나19 상황에서도 시민들의 문화향유 기회를 제공하기 위해 방역 지침을 준수하면서 대면 공연으로 진행해오고 있는데요,매 공연마다 전석 매진을 이어가고 있는 서귀포 예당은 자타 공인 명품 공연장이죠~ 3월에는 신학기 특집 기획공연으로 전 연령대가 함께 관람할 수 있는 \"뮤지컬 앤(ANNE)\"을 선보이고 있고요, 제주 4.3 희생자 추념 일을 즈음한 4월 1~2일에는  서귀포예술의 전당에서 기획한 제주 4.3창작 뮤지컬  \"동백꽃 피는 날에\" 을 선보이게 됩니다. 3월 신학기 특별공연\"뮤지컬 앤(ANNE)\"뮤지컬 앤은 캐나다 작가 루시 모드 몽고메리의 소설 \"빨강머리 앤\"을 원작으로 한 극단 걸판의 창작 뮤지컬인데요,극 중 걸판여고 연극반이 공연할 작품으로 \"빨강머리 앤\"이 결정되며 왜 앤을 선택했는지, 누가 앤 역할을 맡게 될지, 어떻게 앤은 100년이 넘도록 사랑받을 수 있었는지를 고민하며 만들어지는 감동과 사랑의 순간을 그린 작품입니다.그리고 어린 소녀 앤이 멋지게 성장해 가는 과정을 시기별로 3명의 배우가 번갈아 가며 앤을 연기하는데,앤의 성장 과정을 보여주는 것이\" 뮤지컬 앤(ANNE)\"의 포인트랍니다.2015년 초연 이후 꾸준히 공연을 거듭하며 가족, 친구, 연인 등 남녀노소 다양한 관객으로부터 호응을 받아온 명품 공연입니다. 주요 스태프제작:극단 결판. 지피 뮤지컬작/작사/연출:최현미작곡/편곡/음악감독:박기태음향:타운오디오조명:스탭유니콘서귀포예술의전당뮤지컬 앤(ANNE)*공연:1회 3.18(금) 19:30/2회 3.19(토) 14:00/3회 3.10(토) 18:00*티켓 정보:관람료 1층 1만 5천 원/ 2층 1만 원(8세 이상 관람가, 1인 4매)러닝타임:105분*예매일:서귀포시 E-티켓 2022.3.7(월) 10:00~ 선착순 *문의:760-3365(공연)/760-3368(티켓)서귀포예술의전당 서귀포예술의 전당 대극장에서 대면으로 진행되는 소중한 공연이니 만큼, 많은 관람이 이뤄질 수 있도록 3.18~19일 양일간 총 3회에 걸쳐  운영되고 있는 공연 관람에 가족, 친구들과 참석하셔서 감동의 시간을 가져보시길 추천드립니다. 출연진최태지(앤 1 역), 권수현(앤 2 역), 송영미(앤 3 역)차준호(매슈 역), 최현미(마리라 역)김은주(린드 역), 이유진(다이 내 나 역)권성수(길버트 역), 좋음(찰리 역)서귀포예술의 전당 로비 포토존서귀포 예당 공연 관람이 있는 날은 조금 일찍 도착해서 리플릿을 보며 공연 감상 포인트에 대해 생각도 해보고, 예쁘게 꾸며놓은 포토존에서 예쁜 인증샷도 찍어봅니다.코로나 전에는 가끔 출연진들과 함께 사진도 찍고 사인도 받았었는데, 그게 언제 적 일인지 기억도 나지 않더라고요.빨리 힘든 상황이 종료되어 서귀포 예당 대극장 800여 석 모두 오픈되는 날을 기다려 봅니다. 서귀포예술의전당 대극장본 공연은 사회적 거리 두기 방침으로 객석을 제한적으로 개방될 예정이며, 관람권 예매는 3월 7일(월) 오전 10시부터  서귀포 E-티켓으로 선착순 예매할 수 있습니다.https://eticket.seogwipo.go.kr/openos/concert/ConsertFacilityDetailInfo.do?facilityCode=40 서귀포시 E-Ticket서귀포예술의전당 문의전화 064-760-3368 홈페이지로 이동하기 현재 진행중인 공연이 없습니다. 공간별 소개 위치 서귀포시 태평로 270 대지면적 44,240㎡/ 건축면적: 5,434㎡/ 연면적: 8,481㎡ 착공일 2010.4.27/ 준공일: 2014.1.29 층수 지하4, 지상2층(높이 22m) 시설종류 대극장(802석),소극장(190석),전시실(441㎡),강의실(35명),세미나실(20명),연습실 서귀포 예술의전당 서귀포예술의전당은 서귀포시 서흥동 삼매봉공원 일대부지에, 오름 분화구를 모티브로 움푹 패인 디자인과 한라산을 배...eticket.seogwipo.go.kr  그리고 문화소외 계층(기초생활수급자, 자활급여 수급자, 장애인연금 수급자, 장애 아동수당, 한 부모가족지원법 제5조에 따른 보호대상자 등) 무료 관람 신청은 3월 3일(목) 오전 10시부터 3월 4일(금) 오후 5시까지 전화로 선착순 접수를 하고 있으니 관람을 원하시는 분은 서귀포예술의 전당 760-3368번으로 신청하시면 됩니다. 서귀포예술의전당 기획공연 제주 4.3 창작 뮤지컬  \"동백꽃 피는 날에\"법정기념일인 제주 4.3 희생자 추념일 예 즈음하여 공연하고 있는 \"동백꽃 피는 날에\"는 서귀포예술의전당이 2021 한국문화예술회관 연합회 방방곡곡 문화 공감 사업에 응모하여 선정된 공연입니다. 줄거리제주4.3사건의 아픔을 간직한 제주시 조천읍 북촌마을을 새로운 항구와 대단위 리조트로 개발하려는 사람들과 이를 반대하는 분임 할머니의 이야기다.도시개발업자 박 회장은 거대 자본으로 북촌을 개발하려고 하는데, 개발을 반대하는 분임 할머니의 집과 동백나무가 도시개발 설계도 한가운데  있다.박 회장은 부녀회장과 이장까지 동원해서 분임 할머니를 설득하려 하지만 전혀 통하지 않는다.이에 박 회장은 분임 할머니 아들 춘식의 아픈 과거들을 들춰내며 설득해서 집과 나무를 넘기기로 한다.한편 4.3의 취재를 위해 서울에서 온 연수는 분임 할머니와 친해지고 박 회장의 개발을 막아보려 하는데...서귀포예술의전당동백꽃 피는 날에*공연:4.1(금) 1회 10:00/2회 13:30/3회 19:304.2(토) 4회 14:00/ 5회 18:00*티켓 정보:입장료 1층 1만 원, 2층 5천 원(8세 이상 관람가)*러닝타임:100분*티켓 예매:서귀포 E-티켓 2022.3.21(월) 10:00~ 선착순*문의:760-3365(공연), 760-3368(티켓)서귀포예술의전당스태프&출연진김재한(연출/극작), 김경택(작곡), 박미소(음악감독), 금단비(안무), 김지식(원작)분임 역 : 채연정, 전영랑춘식 역: 박기원, 정찬우박회장 역:허만, 윤현찬이장 역:강민석, 장비서 역:최정훈연수 역:김슬비, 정순댁 역: 차류비, 개똥이 역 : 김하정서귀포예술의 전당뮤지컬 공연 \"로미오와 줄리엣\" 영상 상영(무료)서귀포예술의전당에서는 명품 공연 외에도 시민을 위한 무료 영상 상영을 지속해 오고 있는데요,올해 역시 명품 세계적인 뮤지컬 라이브 공연과  뮤지컬 영화를 상영을 계획하고 있답니다. 그 첫 번째로 세실리아 카라와 다미앙 사르그 주연의 \"로미오와 줄리엣\" 뮤지컬 라이브를 3. 16일(수) 19시에 서귀포예술의전당 소극장에서 무료 상영하고 있으니, 12세 이상 관람을 원하시는 시민들께서는 가족, 연인, 친구들이랑 손잡고 보러 오세요~ 명품 종합예술공간 \"서귀포예술의 전당\"  서귀포예술의 전당은 1,000여 석의 규모를 갖춘 대극장뿐만 아니라 200석의 소극장과 전시실을 갖춘 종합예술 공간입니다. 서귀포예술의전당 대극장서귀포예술의 전당에서는 그동안 수많은 장르의 국내외 유명 뮤지션과 공연자들이 출연하는 명품 공연뿐만 아니라, 시민들을 위한 문화 예술교육의 장으로도 시민들에게 사랑받고 있는 공간입니다. 매 공연 시 자원봉사자와 직원들이 관람객을 대상으로 코로나 지침을 준수토록 하여 안전한 관람 환경을 조성하고 있답니다. 서귀포예술의전당 로비 휴게 공간 서귀포예술의전당 야외 포토존서귀포예술의전당문화예술공간제주특별자치도 서귀포시 태평로 270 #SeogwipoCity #서귀포시 #JEJU #법정문화도시 서귀포 #문화도시서귀포예술의전당 #서귀포종합예술공간서귀포예술의전당 #서귀포예술의전당명품공연\"앤ANNE\" #서귀포예술의전당\"제주4.3기획창작뮤지컬동백꽃피는날에\" #서귀포예술의전당\"로미오와줄리엣\"라이브영상무료상영 #서귀포예술의전당무료영화상영 #3월서귀포예술의전당신학기뮤지컬\"앤ANNE\"#문화도시서귀포 #3월서귀포예술의전당공연 #  ",
		"description": "서귀포예술의전당 로비 휴게 공간 서귀포예술의전당 야외 포토존 #SeogwipoCity #서귀포시 #JEJU #법정문화도시 서귀포 #문화도시서귀포예술의전당 #서귀포종합예술공간서귀포예술의전당... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 문화를 꿈꾸며 삶을 노래하며 공연 개최",
		"postdate": "20211025",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222547443777",
		"contents": "",
		"description": "서귀포예술의전당, 문화를 꿈꾸며 삶을 노래하며 공연 개최 http://www.newsje.com/news/articleView.html?idxno=245783 서귀포시는 지역 아마추어 예술인이 무대의 주인공으로 출연하는‘문화를 꿈꾸며, 삶을... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 10월 문화가 있는 날 공연 ‘클로드 모네의... ",
		"postdate": "20211028",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222550923828",
		"contents": "",
		"description": "서귀포시 관계자는 “코로나19 상황에도 서귀포예술의전당 문화가 있는 날 기획공연에 많은 관람과 애정을 보여주신 관객들에게 진심으로 감사를 드린다”면서 “앞으로도 다양하고 수준 높은 공연을... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 하반기 대관접수 받습니다.",
		"postdate": "20200318",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221859918823",
		"contents": "   서귀포예술의전당은 올해 하반기에 대극장과 소극장, 전시실을 이용하려는 단체 또는 개인에 대해 대관 신청을 받습니다.    대관을 희망하는 날에 정부 또는 지자체가 주관하는 공연이 잡혀있거나 전당 시설 정기점검일인 경우는 다른 날짜로 변경해야 합니다. 아래 신청서식을 다운받아,  서귀포예술의전당대관접수안내 첨부파일서귀포예술의전당 정기대관 접수 안내.hwp파일 다운로드 서귀포예술의전당 시설 사용허가신청서 첨부파일서귀포 예술의전당 시설 사용허가신청서.hwp파일 다운로드 전시실 사전대관신청서(개인) 첨부파일전시실 사전대관신청서(개인).hwp파일 다운로드 전시실 사전대관신청서(단체) 첨부파일전시실 사전대관 신청서(단체).hwp파일 다운로드  온라인(홈페이지)이나 방문, 우편(서귀포시 태평로 270)  팩스(064-760-3349)로 접수 가능합니다. 서귀포예술의전당 시설 대관 운영 규정 첨부파일서귀포예술의전당 시설 대관 운영 규정(안).pdf파일 다운로드   ",
		"description": "대관을 희망하는 날에 정부 또는 지자체가 주관하는 공연이 잡혀있거나 전당 시설 정기점검일인... 우편(서귀포시 태평로 270) 팩스(064-760-3349)로 접수 가능합니다. 서귀포예술의전당 시설 대관 운영 규정... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "[제주도 전시회] 제주에서 김홍도를 만나다 - 서귀포예술의전당",
		"postdate": "20190804",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=221596732012",
		"contents": "",
		"description": "◈▷◁◈ 제주도 전시회 ◈▷◁◈ 제주도에서 김홍도를 만나다 - 서귀포예술의전당 제주도 서귀포시 남성중로 3번길 15 기당미술관 064 733 1586 서귀포예술의전당에 새로운 전시회가 열린다는 소식이 띠로링... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 합창교실, 연극교실 등 문화예술교육축제 개최",
		"postdate": "20211202",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222584516309",
		"contents": "",
		"description": "247539 서귀포시는 문화예술교육 프로그램 성과 발표회를 내달 4일 오후 5시부터 서귀포예술의전당... 또한, 청소년 미술 실기교실 30여점 교육생 작품도 12월 4일부터 31일까지 전당 로비에 전시될... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당 12월 무료영화 상영",
		"postdate": "20211214",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222594931102",
		"contents": "오는 15일 19시, 영화「배드 지니어스」상영□ 서귀포시는 오는 12월 15일 19시 서귀포예술의전당 대극장에서 12월 무료영화 `배드 지니어스'를 상영합니다. ○ 이 영화는 전세계 나라마다 다른 시차를 이용하여 컨닝했던 실제 부정행위 사건을 모티브로 제작되었으며, 명문고등학교에 입학한 천재소녀‘린’이 친구에게 시험답안을 건네주는 대담함을 보여주다 나중에는 컨닝사업까지 벌이며 보는 이의 심장을 쫄깃쫄깃하게 만드는 줄거리로, 세계적으로 완성도와 오락성을 인정 받은 화제의 작품입니다.○ 아시아 박스오피스(홍콩, 대만, 태국, 말레이시아, 베트남, 중국) 1위를 차지하며 SNS를 통한 관객들의 미친 반응으로 신드롬을 일으켰고, 개봉하는 국가마다 박스오피스 1위를 찍으며 괴물 같은 열풍을 일으켰습니다.○ 실화를 모티브로 어릴 적 컨닝이라는 단어를 연상시키며 극한의 재미와 스릴을 선사할 뿐만 아니라 교육 문제와 그 속에 뿌리 깊게 자리한 빈부격차에 대한 통렬한 비판을 담아낸 메시지로 단순한 오락영화의 틀에서 벗어나 전 세계적인 이슈를 만들어냈습니다.□ 서귀포예술의전당은 코로나19로 지쳐있는 시민들을 위해 “방역패스자에 한해 좌석 370석, 15세 이상 시민에게 선착순 무료 개방할 방침”이라고 전했습니다.  서귀포예술의전당제주특별자치도 서귀포시 태평로 270 서귀포종합문예회관 #서귀포시 #서귀포시청 #서귀포예술의전당 #12월무료영화 #배드지니어스  ",
		"description": "코로나19로 지쳐있는 시민들을 위해 “방역패스자에 한해 좌석 370석, 15세 이상 시민에게 선착순 무료 개방할 방침”이라고 전했습니다. #서귀포시 #서귀포시청 #서귀포예술의전당 #12월무료영화 #배드지니어스",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 명품클래식 첫 듀오 리사이틀 피아니트스... ",
		"postdate": "20210226",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222257087619",
		"contents": "",
		"description": "서귀포예술의전당, 명품클래식 첫 듀오 리사이틀 피아니트스 임동민·임동혁 http://www.newsje.com/news... 예술의전당은 코로나19 방역지침을 준수 대극장 객석 210석을 개방하며, 또한 관내 문화소외... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 대극장 무대기계 제어시스템 점검 실시",
		"postdate": "20210911",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222502126984",
		"contents": "",
		"description": "idxno=243864 서귀포시는 오는 7일부터 9일까지 전문업체로부터 서귀포예술의전당 대극장 무대시설에... 검사 등 지속적인 점검을 통해 최적의 환경에서 예술인들이 공연할 수 있도록 노력 하겠다”고 말했다.",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 12월 무료영화‘배드 지니어스’상영",
		"postdate": "20211218",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222598360745",
		"contents": "",
		"description": "서귀포예술의전당, 12월 무료영화‘배드 지니어스’상영 http://www.newsje.com/news/articleView.html?idxno=248410 서귀포시(시장 김태엽)는 오는 15일 19시 서귀포예술의전당 대극장에서 12월 무료영화 `배드 지니어스... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당 . 한국예술종합학교 공동기획, 다시 추는 춤... ",
		"postdate": "20210529",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222373013341",
		"contents": "",
		"description": "한국예술종합학교 공동기획, 다시 추는 춤, 함께 추는 춤 공연 http://www.newsje.com/news/articleView.html?idxno=238711 서귀포시는 서귀포예술의전당 대극장에서 오는 6월 2일 다시 추는 춤, 함께 추는 춤 공연을... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당 11월 무료 영화 상영",
		"postdate": "20211109",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222562938485",
		"contents": "오는 23일 19시, 「스타 이즈 본」상영 * 서귀포시는 오는 23일 오후 7시 서귀포예술의전당 대극장에서 영화 「스타 이즈 본」를 상영합니다.   * 이번 상영하는 '스타 이즈 본'은 브래들리 쿠퍼의 감독 데뷔작으로, 2018년에 개봉된 미국의 뮤지컬 로맨스 영화입니다.  * 높은 작품성으로 91회 미국 아카데미상에서 최우수 작품상, 최우수 남우주연상 등 8개 부분 후보에 지명되었으며, 최우수 주제가상을 수상하였습니다.https://youtu.be/52nfjRzIaj8 * 특히 팝스타 레이디 가가가 주연으로 출연하여 뛰어난 연기력을 선보였으며 직접 참여한 사운드트랙은 빌보드 앨범 차트 4주간 1위에 오르는 등 영화음악에서도 대중들에게 호평을 받았습니다.* 이 영화는 작사·작곡부터 놀라운 가창력까지 재능을 갖췄지만 외모에는 자신이 없는 웨이트리스 앨리와 오랜 세월 고음의 앰프 소리에 노출돼 청력이 마비된 잭슨이 서로 만나, 치유하는 과정을 통해 음악적으로 성공하는 이야기입니다.* 서귀포시 관계자는 코로나19로 지쳐있는 시민들을 위해 “단계적 일상 회복에 맞추어 좌석 370석, 15세 이상 시민에게 선착순 무료 개방할 방침”이라고 전했습니다 ~!  ",
		"description": "오는 23일 19시, 「스타 이즈 본」상영 * 서귀포시는 오는 23일 오후 7시 서귀포예술의전당 대극장에서 영화 「스타 이즈 본」를 상영합니다. * 이번 상영하는 '스타 이즈 본'은 브래들리 쿠퍼의 감독... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 올해 수준 높은 ‘2021 공연 라인업’공개",
		"postdate": "20210114",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222206861325",
		"contents": "",
		"description": "서귀포예술의전당, 올해 수준 높은 ‘2021 공연 라인업’공개 http://www.newsje.com/news/articleView.html?idxno... IN 서귀포’, 지역 예술가 발굴 프로젝트 ‘문화를 꿈꾸며, 삶을 노래하며’ 등도 4월부터 공연을... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 광개토 제주예술단이 선사하는 다섯가지 福",
		"postdate": "20210627",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222411490712",
		"contents": "",
		"description": "서귀포예술의전당, 광개토 제주예술단이 선사하는 다섯가지 福 http://www.newsje.com/news/articleView.html?idxno=240164 서귀포시 예술의전당은 6월 문화가 있는 날 기획공연 - ‘통통 튀는 아트데이 in 서귀포’의... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 제6회 서귀포오페라페스티벌",
		"postdate": "20210719",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222436774174",
		"contents": "",
		"description": "idxno=241331 서귀포시는 서귀포예술의전당 기획공연 제6회 서귀포오페라페스티벌을 서귀포예술의전당... 김수정 예술감독, 테너 강진모와 제주 출신 성악가 소프라노 현선경과 바리톤 김성국이 출연... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 2월 뮤지컬실황 ‘노트르담 드 파리’상영",
		"postdate": "20220208",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222641758633",
		"contents": "",
		"description": "idxno=250953 서귀포시는 오는 9일 서귀포예술의전당 대극장에서 전세계 1,000만 관객신화 프랑스 최고의 국민뮤지컬 ‘노트르담 드 파리’공연 영상을 상영한다고 6일 밝혔다. 1998년 초연이래 예술성과... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 운명을 이겨낸 베토벤 개최",
		"postdate": "20211126",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222578967801",
		"contents": "",
		"description": "서귀포예술의전당, 운명을 이겨낸 베토벤 개최 http://www.newsje.com/news/articleView.html?idxno=247273... 서귀포시 관계자는 “연말 공연장을 방문, 가족들과 함께 문화예술을 통한 힐링의 시간을 가져보시기를... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 지역민 문화향유 다양한 공연 진행",
		"postdate": "20210711",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222427323530",
		"contents": "",
		"description": "8월은 서귀포예술의전당 대표브랜드 공연 제6회 서귀포오페라페스티벌 공연이 준비되어 있다. 한국문화예술회관연합회 방방곡곡 문화공감 지원사업에 선정된 우수작품들도 8월 바이올리니스트... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 최정상 성악가 바리톤 고성현 &amp; 테너 이정원... ",
		"postdate": "20220112",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222619429333",
		"contents": "",
		"description": "idxno=249670 서귀포예술의전당은 2022년 한해의 시작을 알리는 신년음악회 ‘새 희망 가득찬 서귀포’기획공연을 오는 18일 개최한다고 7일 밝혔다. 시는 최정상 바리톤 고성현과 테너 이정원을 초청... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 개관 7주년 기념 경축음악회 개최",
		"postdate": "20210610",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222392096854",
		"contents": "",
		"description": "idxno=239265 서귀포시는 서귀포예술의전당 개관 7주년을 기념하는 경축음악회를 오는 19일 오후 5시... 서귀포예술의전당은 2014년 6월 19일 개관, 문화예술 향유 기회 확대를 위해 매해 50여회 다양한... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 창작 뮤지컬 이중섭 영상 공연실황... ",
		"postdate": "20211105",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222559053901",
		"contents": "",
		"description": "그리움, 서귀포에서의 행복했던 추억과 이야기를 그려내며 공연 시 많은 관객의 찬사를 받았다. 공연은 제주문화 콘텐츠를 공연예술과 연계해 다양한 장르의 예술작품을 시민에게 제공하기 위해... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 이중섭의 이야기 뮤지컬 제작 ‘이중섭의... ",
		"postdate": "20210830",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222488570791",
		"contents": "",
		"description": "idxno=243372 서귀포시는 화가 이중섭의 이야기를 뮤지컬로 제작한 ‘이중섭의 메모리’ 공연을 서귀포예술의전당 대극장에서 개최한다고 25일 밝혔다. 공연은 한국문화예술회관연합회 2021 방방곡곡... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 영상으로 만나는 유니버설발레단 '지젤' 상영",
		"postdate": "20211106",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222560034854",
		"contents": "",
		"description": "idxno=246307 서귀포시는 내달 2일 오후 7시 발레‘지젤’을 서귀포예술의전당 대극장 대형... 이번 상영되는 ‘지젤’은 유니버설발레단이 창단 30주년을 맞아 2014년 서울예술의전당 오페라극장 무대에... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 통통 튀는 아트데이 in 서귀포 첫 공연",
		"postdate": "20210424",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222321099573",
		"contents": "",
		"description": "서귀포예술의전당, 통통 튀는 아트데이 in 서귀포 첫 공연 http://www.newsje.com/news/articleView.html?idxno... 예술의전당은 코로나19 방역지침을 준수, 소극장 55석을 개방하며, 관람권(전석무료) 26일(월) 오전... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "2020 서귀포예술의전당 기획전시 서양미술사 속 99개의 손",
		"postdate": "20201118",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222147465268",
		"contents": "2020 서귀포예술의전당 기획전시서양미술사 속 99개의 손99Hands in Westem Art History                                               일     시    2020. 11. 2(월) ~ 12. 1(화)                                               장     소    서귀포예술의전당 전시실                                                  관람시간   09:00 ~ 18:00                                                                입 장 료   무료               서귀포예술의전당에 새로운 전시소식이 들려 다녀왔습니다.서양미술사 속 99개의 손이라는 전시입니다.  손 없이 천지창조란 있을 수 없습니다.사람의 손, 염원의 손, 권력의 손, 쾌락의 손, 사기의 손, 공포의 손,결의의 손, 노동의 손 등은 수 세기를 거쳐 화가들을 통해 회화의 역사 속에 담겼습니다.이렇듯 회화 속 손의 세계는 풍부한 표정을 가지며,또한 감상의 사색을 통해 작품의 의미는 무한히 확대되고 변화되고 있습니다.  미켈란젤로는 천지창조의 장엄한 순간을 손과 손이 만나는 순간의 역동성,자신의 형상대로 아름다운 인간을 창조한 하나님의 전능함, 인간과 신이 함께 하는 과감한 표현방식 등을 통해 극적으로 연출했습니다.    1. 성경 성경은 종교 경전이자 역사상 가장 유명한 최장수 베스트셀러입니다.여러 시대를 거치며 그 시대의 문화와 예술 전반에 막대한 영향을 미쳤으며 특히 성경은 인문학의 정점에서 서양미술사를 창조하였다고 해도 과언이 아닐 정도로 서양미술사에 큰 획을 그었으며, '성화 없이 서양미술사는 존재하지 않는다' 라 할 수 있습니다. 방울새의 성모(마돈나 델 카르델리노)  라파엘로아가들 모습이 너무 귀엽죠!!  2. 그리스 로마 신화 그리스 로마 신화는 오랜 시간 변화를 거쳐 전해져 왔으며, 성경과 더불어 서양 문화에 지대한  영향을 미쳤습니다.  그리스 로마신화는 그 시대의 예술, 철학, 문학, 심리학, 사회학 등 인간의 모든 측면을 망라하는 풍부하고 다채로운 스토리로 구성돼 서양미술사를 심층적으로 이해하는 데 필수 배경지식입니다. 화가들은 독자적 방식으로 신화를 해석하여 표현하였는데, 작품 속 숨겨진 알레고리를 통해 신화에 담긴 의미를 현대적으로 해석할 수 있습니다.  3. 역사적 사건 우리는 명화를 통해 흥미진진한 역사적 사건들을 더욱 잘 이해할 수 있습니다.역사화는 과거에 실제로 일어난 사건에서 제재를 취하여 유명한 인물의 업적, 전쟁, 중대 사건, 시사적 이슈 등을 주제로 다루고 있습니다. 이로써 인류의 수천 년 역사 속 큰 획을 그은 사건과 인물이 그림으로 되살아나 그 시대의 명장면들을 생생하게 재현합니다.  아테네 학당  라파엘로  4. 일상과 사회 -  풍속과 풍자 이 섹션에서는 서양회화사 속 일상화 사회, 그 속에 담긴 풍속과 풍자를 살펴봅니다. 풍속화는 필연적으로 시대정신이나 가치관 등을 담고 있기 때문에 우리는 작품을 통해 그 시대의 일상적인 삶의 모습뿐 아니라 정치, 경제, 문화 등 사회의 다양한 모습을 파악할 수 있으며, 더 나아가 작가의 관점에서 사회를 통찰하는 시사, 비판, 경고 등 숨겨진 의도를 파악하여 작품을 더 깊이 이해할 수 있다고 할 수 있습니다. 5. 문학 · 연극 · 전설 성경과 그리스 로마 신화 이외에도 당대의 문학, 연극, 전설 또한 수 세기에 걸쳐 서양 미술사에 중요한 영향을 미쳤습니다.이들이 다른 점이 있다면, 서양미술사에 미치는 영향이 일 방향이 아닌 쌍방향이라는 것입니다.문학, 연극, 전설은 회화와 끊임없는 상호작용을 통해 각 분야에 영향을 미쳤고, 이에 영감을 받은 작가들이 반복적으로 작품에 해석과 묘사를 더함으로 작품세계를 확장하여 고유의 세계관을 이끌어 냈으며, 특히 19세기는 문학과 예술 간 상호작용이 매우 활발한 시대로, 화가들은 후대에서도 반복적으로 해석과 묘사를 더함으로 다각적 표현의 풍성함을 더했습니다. 할 수 있을 때 장미꽃 봉오리를 따 모르라 - 워터하우스 1909문학적 소재를 즐겨 그린 영국 빅토리아 시대 라파엘전파 워터 하우스는17세기 영국 대표 서정시인 로버트 헤릭의 시에서 영감을 받아이 시는 영화 죽은 시인의 사회에서 키팅 선생님이 학생들에게 읊어준 것으로 유명한라틴어 격언 카르페 디엠(Carpe diem) 즉 현재를 즐겨라는 의미입니다. 1990년 영화지만 너무나 유명한 죽은 시인의 사회와 관련된 그림을 보니너무 반갑기도 감격스러울 정도였습니다.  6. 초상화 초상화는 역사는 오래되었지만 르네상스 이후에서야 비로소 회화의 중요한 부분을 차지하게 되었습니다.이 시대에는 개개인을 한 인격체로 인정하기 시작하면서 개인의식이 확립되었고, 자아를 표현하려는 개인의 욕망과 이를 작품 속에 그려내는 화가의 천재성이 합력하여 이들의 산물인 개인 초상화가 제작되기 시작하였습니다.바로크 시대는 초상화의 전성기로 다양한 유형의 초상화가 나타났으며,  이때 군주나 귀족의 초상화는 권위와 권력을 강조하고 인물을 미화해 대중에게 선전하는 기능을 수행하며, 네덜란드에서는 중산층이 성장하면서 시민 초상화가 제작되었고, 집단 초상화가 크게 유명하였습니다.  그림을 보는 방법은 매우 다양합니다.종교, 신화, 철학, 역사, 풍속, 문학 등을 아우르는 인문적 관점에서 출발하는99개의 손은 서양회화사 안에 표현된 다양한 손들을 매개로 어렵게만 느껴지던명화들을 수수께끼 풀듯이 흥미롭게 풀어갑니다.회화 속 인물의 손동작은 인간의 사상과 감정을 담아특정한 의미를 지니며 간접적이고 함축적 방식으로 작품의 주제를 암시합니다.그래서 이번 전시는 저 또한 손을 위주로 감상을 하였습니다.그랬더니 크게만 보았던 그림을 좀 더 세심하게 감상하는 시간을 가질 수 있었습니다. 12월 1일까지 서귀포예술의전당 전시실에서 99개의 손은 전시됩니다.모처럼 서양 명화를 볼 수 있는 기회이자명화 속 손이 들려주는 많은 이야기를 보고 들을 수 있는 기회라고 생각합니다.깊어가는 가을 멋진 명화 속 또 다른 느낌에 빠져보세요.    ",
		"description": "2020 서귀포예술의전당 기획전시 서양미술사 속 99개의 손 99Hands in Westem Art History 일 시 2020. 11. 2(월) ~ 12.... 여러 시대를 거치며 그 시대의 문화와 예술 전반에 막대한 영향을 미쳤으며 특히 성경은 인문학의... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 2022 문화예술프로그램 교육생 모집",
		"postdate": "20220220",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222652419353",
		"contents": "",
		"description": "서귀포예술의전당, 2022 문화예술프로그램 교육생 모집 http://www.newsje.com/news/articleView.html?idxno=251390 서귀포시는 2022 문화예술 교육프로그램 연극교실과 서귀포아트콰이어(합창교실) 교육 희망자를... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 방방곡곡 문화공감 선정 극단 로얄씨어터... ",
		"postdate": "20211102",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222555976965",
		"contents": "",
		"description": "공연은 한국문화예술회관연합회 지원 ‘방방곡곡 문화공감 민간우수단체 우수프로그램’선정되어 개최되는 공연이다. 관람권 예매는 내달 9일 오전 10시부터 서귀포시 E-티켓에서 1층 2만원, 2층... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 한 여름밤에 만나는 천재 바이올리니스트... ",
		"postdate": "20210726",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222445751977",
		"contents": "",
		"description": "서귀포예술의전당, 한 여름밤에 만나는 천재 바이올리니스트 김윤희 기획공연 http://www.newsje.com/news... 한해 서귀포시 E-티켓에서 사전예약을 받는다. 서귀포시 관계자는“객석 거리두기로 허용 객석이... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 영화 ‘스타 이즈 본’ 무료 상영",
		"postdate": "20211114",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222567526348",
		"contents": "",
		"description": "서귀포예술의전당, 영화 ‘스타 이즈 본’ 무료 상영 http://www.newsje.com/news/articleView.html?idxno=246708 서귀포시는 오는 23일 오후 7시 서귀포예술의전당 대극장에서 영화 ‘스타 이즈 본’를 상영한다고 8일... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 5월 문화가 있는 날..온 가족이 함께 즐길 수... ",
		"postdate": "20210525",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222365599090",
		"contents": "",
		"description": "idxno=238511 서귀포시는 서귀포예술의전당에서 오는 29일 5월 문화가 있는 날 기획공연 - 통통 튀는... 예술의전당은 코로나19 방역지침을 준수 대극장 210석을 개방하며, 관람권(전석무료 / 5세 이상 관람)은... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 오페라로 보는 인문학 콘서트- 리얼리티... ",
		"postdate": "20211003",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222524772621",
		"contents": "",
		"description": "문화예술교육프로그램 연계 오페라 갈라콘서트 공연 10월10일 오후 7시 개최 http://www.newsje.com/news/articleView.html?idxno=244885 서귀포시(시장 김태엽) 서귀포예술의전당은 28일 오페라로 보는... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 비발디 &amp; 피아졸라 ‘팔계’개최",
		"postdate": "20210809",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222462469037",
		"contents": "",
		"description": "idxno=242283 서귀포시 서귀포예술의전당은 비발디 &amp; 피아졸라 ‘팔계’기획공연을 오는 26일 저녁 7시30분에 개최한다고 3일 밝혔다. 이번 공연은 한국문화예술회관연합회 지원 ‘방방곡곡 문화공감... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, ‘맘마미아 2’ 무료영화 상영회 개최",
		"postdate": "20211030",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222553108838",
		"contents": "",
		"description": "서귀포예술의전당, ‘맘마미아 2’ 무료영화 상영회 개최 http://www.newsje.com/news/articleView.html?idxno=245983 서귀포시는 오는 27일 오후 7시 영화 ‘맘마미아 2’를 서귀포예술의전당 대극장에서는... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 8월 문화가 있는 날 기획공연 개최",
		"postdate": "20210823",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222480709205",
		"contents": "",
		"description": "idxno=242991 서귀포시는 문화가 있는 날 기획공연 ‘교과서로 만나는 클래식’ 공연을 오는 28일 서귀포예술의전당 대극장에서 개최한다고 18일 밝혔다. 공연은 한국문화예술회관연합회 문화가 있는 날... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 바이올린 김다미, 재즈가수 웅산 등 서귀포로!",
		"postdate": "20210323",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222284449757",
		"contents": "",
		"description": "서귀포예술의전당, 바이올린 김다미, 재즈가수 웅산 등 서귀포로! http://www.newsje.com/news/articleView.html?idxno=235173 서귀포예술의전당은 한국문화예술회관연합회가 주관하는 방방곡곡 문화공감... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포오페라페스티벌 전야제, 서귀포예술의전당 소극장에서... ",
		"postdate": "20210806",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222458864713",
		"contents": "",
		"description": "서귀포오페라페스티벌 전야제, 서귀포예술의전당 소극장에서 개최 http://www.newsje.com/news/articleView.html?idxno=242126 제6회 서귀포오페라페스티벌 전야제가 서귀포예술의전당 소극장에서 개최된다. 제6회... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, 문예회관 부문 문화체육관광부 장관상 수상",
		"postdate": "20211204",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222586420476",
		"contents": "",
		"description": "공연·전시·문화예술 교육프로그램 운영 등을 안전하게 운영 좋은 평가를 받았다 서귀포시 관계자는“장관상 수상은 서귀포예술의전당을 이용하는 많은 분들이 도와줘 가능한 일이었다”며... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당에서 단원 김홍도를 만나다!!",
		"postdate": "20190712",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221583980425",
		"contents": "  제주에서 단원 김홍도를 만나다제주도 서귀포예술의전당 전시실2019년 7월 9일(화) ~ 8월 25일(일)입장료: 무료    서귀포예술의전당에서 제주에서 단원 김홍도를 만나다 전시를 진행합니다.    조선 후기를 대표하는 화가 단원 김홍도가 그려낸 조선의 거리는 어떤 풍경일까를다양한 매체로 재해석하여 조선 후기 서민들의 일상과한국적 정서를 들여다볼 수 있도록 구성되어 있습니다.    단원 풍속도첩 / 출처: 국립중앙발물관 미디어 아티스트 이이남의 김홍도 해피니스,행려풍속도병을 바탕으로 제작한 차동훈의 3D 그래픽 영상,김홍도필 금강산화첩 60폭을 영상작업으로 제작한 환상노정기,입체-산수의 진형미 등 현대작가들이 그려낸 단원의 작품세계를 살펴 봄으로단원 김홍도가 전하는 조선의 생생한 거리 풍정을 제주 서귀포에서 만나보고자 합니다.    그럼 단원 김홍도가  알려주는 조선시대 서민들의 생활상을 우리 함께 들여다볼까요.'씨름'처럼 대중에게 많이 알려진 작품도 볼 수 있었지만 단원풍속화첩 속 24점의 다른 작품들과 행려풍속도병 등 단원 김홍도의 작품세계를 두루 살펴볼 수 있습니다.               행려풍속도 8폭 병풍 행려풍속이란 선비가 세속을 유람하면서 보는 풍정을 담은 일종의 풍속화로 주인공은 대개 나귀를 타고 가는 선비로 등장한다. 1778년 김홍도의 나이 서른 넷에 강희언의 집 담졸헌(澹拙軒)에서 그린 것으로 산천을 유람하는 풍류과객이 지방의 풍속을 취재하듯이 살펴보고 있는 모습이다. 각 폭의 위쪽에는 표암(豹菴) 강세황(姜世晃, 1713-1791)의 그림평이 적혀 있다. 산수인물화 형식의 이 그림은 대장간, 강변, 벼타작 장면등 다양한 세상살이의 모습을 보여주고 있다.   [네이버 지식백과] 거리의 판결,《행려풍속도병》 (e뮤지엄)   행려풍속도에 적힌  단원의 스승 \"표암 강세황\"의  그림평을 보며 그림을 감상하는 것도  또하나의 재미인데요. 그중 몇개 소개해 드립니다.         단원 김홍도의 영인본 작품과 다양한 매체로 재해석한 현대작가들의 작품들을 만나다. 조환 - 점심철판산수화가라 불리는 작가 조환은 먹과 붓을 대신하여 철판으로 사군자와 산을 형상화하는 작업을 진행 한다.  단원 김홍도의 단원풍속화첩 중 원형 구도의 작품인 점심을 관아재 조영석의 작품인 새참의 수평구도로 재해석한 작품.     차도훈 -거리풍경차도훈작가의 3D 영상 역시 간원의 행려풍속도 8폭 중 5폭을 주제로 하여 영상을 담아 냈다. 3D 기술은 인간이 시각적으로 느끼는 원리를 모방해 영상으로 구현하는 방식이다. 단원의 이미지와 강세황의 세태평을 바탕으로 사실감 있게 표현하여 평면에서 느낄 수 없는 것들을 경험하게 한다. 영상은 장면마다 등장인문들의 성격을 반영하여 3D 캐릭터를 만들어낸 후 옷깃의 일부, 새의 깃털 등 바람에 나부끼듯 길제와 가깝게 표현하였다.        김일현 -그림(the林)의 환상노정기단원 기홍도는 그의 나이 44세에 정조의 어명으로 금강산 절경을 그리기 위해 금강산 기행을 떠난다. 초본으로 그려온 100폭에 의거해 채색횡권본과 화첩본 두 가지를 정조에게 진상했다. 이 작품은 현재 전해지는 <김흥도필 금강산화첩>의 60폭을 재구성하여 만들어진 것으로 김홍도가 보고 느낀 금강산을  따라가며 보여준다.        진현미, -겹-겹 0109(금강사군첩-마하연)김홍도필금강산화첩 중 마하연을 재해석 했다. 단원 김홍도가 금강산을 유람하며 화첩에 담았던 산수를 다층의 겹으로 해체하여 다시 3차원의 전시 공간속에 배열하였다. 화첩에 담긴 형상 그 너머, 시-공간을 초원한 심미를 \"입체-산수\"공간에서 경험하게 한다.        서귀포에서 접하기 쉽지 않았던 조선시대의 화가 단원 김홍도의 그림을볼 수 있다는 사실 또한 즐거웠지만김홍도의 그림을 현대적으로 재해석한 그림을 함께 볼 수 있어 또한 좋았습니다. 김홍도의 그림을 평면적으로 보는 것을 뛰어넘어김홍도 그림 속으로 관람객 스스로가 들어가 그림 속 주인공이 되는 듯한착각을 일으킬 정도로 그림과 하나가 되는 자신을 발견하게 됩니다. 올 여름 문화의 도시 서귀포에서 한라산과 더불어단원 김홍도가 보여주는 멋진 금강산 구경 한번 하시고 무더위 날려버리세요.   ",
		"description": "제주에서 단원 김홍도를 만나다 제주도 서귀포예술의전당 전시실 2019년 7월 9일(화) ~ 8월 25일(일)... 제주 서귀포에서 만나보고자 합니다. 그럼 단원 김홍도가 알려주는 조선시대 서민들의 생활상을 우리 함께... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당 12월기획초청 어린이 공연 미술관에 간 윌리",
		"postdate": "20181127",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221407274195",
		"contents": "",
		"description": "서귀포예술의전당에서는 12월 기획초청 공연 &lt;미술관에 간 윌리&gt; 공연을 오는 12월7일(금) ~ 12월8일(토) 서귀포예술의전당 대극장에서 개최합니다. 이번공연은 한국문화예술회관연합회 문화나눔사업의... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당 기획초청공연 「조윤범의 파워클래식」",
		"postdate": "20190206",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221456466413",
		"contents": "  안녕하세요. 서귀포시 SNS 서포터스 \"Beyond\"입니다.매달 마지막 주에는 문화의 날 행사가 많은데요, 서귀포 예술의 전당에서 2019년 첫 번째 문화가 있는 주간 기획초청공연으로, \"조윤범의 파워클래식\" 음악사의 하이라이트가 펼쳐졌습니다.서귀포에 위치한 예술의 전당은 건축물 자체가 제주의 오름을 형상화했다고 알려져 있습니다.하나의 오름 형상인 예술의 전당 건물과 한라산의 모습을 한 컷에 담는 것만으로도 멋진 작품이 되는 멋진 곳에 위치한 곳이죠,     이번에 준비한 곡은 총 여섯 곳으로 각각의 음악에 대한 역사와 재미있는 에피소드 등을 곁들여서 설명하는 시간을 갖게 되었습니다.바이올리니스트 조윤범은 각종 방송에 나와 \"조윤범의 파워클래식\"이라는 제목으로 강연을 하는 분으로, 그가 만들어 벌써 18년째 활동하고 있는 \"콰르텟엑스\"와 함께 음악에 대한 설명을 하면서 그와 관계된 음악을 연주를 하면서 관중들의 이해도를 높이는 것으로 유명하답니다.    그런 분이 1년 만에 다시 서귀포를 찾아 주셨습니다.    오늘 연주한 공연에 대해서 설명을 드리면 다음과 같습니다.   1. 헨델의 \"파사칼리아\" 음악의 어머니 헨델은 당대 최고의 독일 작곡가였습니다. 그의 후원자였던 게오르게 선제후를 배신 아닌 배신하고 런던으로 간 헨델이 모시게 된 왕 조지 1세는 독일에서 온 게오르게 선제후였다니 이 어찌 운명의 장난이란 말입니까?헨델의 대표적인 무곡 \"파사칼리아\"를 연주합니다.2. 파헬벨 \"캐논과 지그 D장조\"음악의 아버지 바흐의 형의 스승이었던 파헬벨이 제자의 결혼식을 위해 만들었다는 캐논. 조지 윈스턴의 피아노 독주곡으로도 유명한 이곳은 당대에는 전혀 알려지지 않았다나 무려 200여 년이 지나 악보가 만들어진 곳으로 추후 2중주로 편곡이 되어 유명해졌다고 하죠~3. 브람스 \"헝가리 무곡 1번, 5번\"어린 나이에 헝가리 출신 바이올리니스트 레메니와 함께 연주여행을 하면서 작곡한 곡으로, 집시음악 분위기로 만들어진 이 곡을 헝가리 사람들은 정작 싫어한다는 곡입니다. 4. 생상스 \"죽음의 무도\"해골들이 무덤 밖을 나와서 춤추는 \"죽음의 무도\"라는 그림과 시에 영감을 받아 작곡한 곳으로, 여러 가지 버전이 있으나 한국인들에게 제대로 알려진 계기는 이래저래 원곡에서 편집이 되어 공연 음악으로 사용한 김연아의 쇼트 프로그램의 배경음악이었다고 하네요.5. 엘가 \"사랑의 인사\"클래식 분야에서는 유명한 작곡가가 없었던 영국. 유일하게 대중적으로 알려진 엘가가 작곡한 이 음악은, 영어로 출판하면 인기가 없을 것이니 불어로 제목을 부쳤다는 일화가 있습니다.6. 드보르작 현악사중주 12번 \"아메리칸\" 4악장체코의 작곡가 드보르작이 미국에서 활동할 당시 작곡한 현악사중주입니다.전체적인 음악 분위기는 미국적이 아닌 고국 체코의 운율을 따르고 있는 음악인데, 실제로 이 곡의 제목은 \"아메리카로부터\", 즉, 미국에서 작곡했다는 의미인데, 시간이 흘러 제목이 아메리칸이 되어 버렸다고 합니다. 이렇게 재미있는 설명을 들고 연주를 직접 들으니 클래식이 좀 더 가까워지는 것을 느낄 수 있는데요, 2월에는 2월 26일 앙상블 데어 토니카와 함께하는 가족음악회가 서귀포 예술의 전당에서 열립니다.이날 공연에는 모차르트, 헨델, 크라이슬러, 엘가, 피아졸라, 생상스, 로시니, 브람스의 곡을 연주한다고 하니, 이번 공연을 놓치신 분들은 2월의 문화가 있는 날 공연에 참석하시기를 바랄게요~   서귀포 예술의전당 홈페이지에서 연극, 공연 등 2월의 다양한 문화를 만나 볼 수 있으니 2월에도 문화로 가득한 하루 보내세요~ http://culture.seogwipo.go.kr/artcenter/# 서귀포 예술의전당서귀포예술의전당 뮤지컬 \"김종욱찾기\" 리허설 및 무대설치 2019-02-11~02-12 culture.seogwipo.go.kr    ",
		"description": "많은데요, 서귀포 예술의 전당에서 2019년 첫 번째 문화가 있는 주간 기획초청공연으로, &quot;조윤범의 파워클래식&quot; 음악사의 하이라이트가 펼쳐졌습니다. 서귀포에 위치한 예술의 전당은 건축물 자체가 제주의... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당 2020년 문화예술교육프로그램 교육생 모집",
		"postdate": "20200211",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221804680104",
		"contents": "  시민의 삶속에 함께 하는 문화예술 공간 서귀포예술의전당이한 문화예술 교육프로그램 교육생을 모집합니다. 2020년 서귀포예술의전당에서 운영될 문화예술 교육프로그램은 미술실기 성인·청소년반 2개의 과정과 합창교실 총 3개의 강좌를 운영 할 예정인데요.    다양한 재료 사용법과 작품 표현활동을 익히는‘미술실기 청소년반’프로그램은 4월 ~ 8월 매주 토요일 오후 3시 30분에 운영되며, 지난해 김품창 화가를 초빙하여 인기를 끌었던 미술실기 성인반 삽화수업은 올해 직장인들을 고려한 월요일 저녁 7시, 성악발성법을 통한 합창실기로 다양한 연주활동의 기회를 경험 할 수 있는 합창교실은 화요일 저녁 7시에 진행됩니다.     문화예술교육프로그램 신청을 희망하는 시민들은 2020년 2월 17월(월) 10:00 서귀포예술의전당 홈페이지(http://culture.seogwipo.go.kr/artcenter/)에서 접수가능합니다. *프로그램에 대한 자세한 사항은 홈페이지를 참고해주세요.     ",
		"description": "시민의 삶속에 함께 하는 문화예술 공간 서귀포예술의전당이 한 문화예술 교육프로그램 교육생을 모집합니다. 2020년 서귀포예술의전당에서 운영될 문화예술 교육프로그램은 미술실기 성인·청소년반... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당, ‘ 베토벤 X 클림트 - 운명의 키스 ’ 공연",
		"postdate": "20200124",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221783798238",
		"contents": "",
		"description": "서귀포예술의전당, ‘ 베토벤 X 클림트 - 운명의 키스 ’ 공연 http://www.newsje.com/news/articleView.html?idxno=213910 서귀포예술의전당은 올해 베토벤 탄생 250주년을 기념, 동유럽 뮤지컬로 그리는 Colorful Thema... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포 예술의 전당 전시 「제주기행 길에서 만나다」",
		"postdate": "20181004",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221370833852",
		"contents": "",
		"description": "서귀포예술의전당에서 열린 &quot;제주기행 길에서 만나다&quot; 전시를 보고 왔어요. 제주의 37명의 예술가들이 작가의 시선으로 바라본 제주의 풍경을 담은 작품들을 선보이는 기획 전시랍니다. 서귀포예술의전당에서는... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "제주도 축제 - 제2회 서귀포신스틸러페스티벌(서귀포예술의전당)",
		"postdate": "20160721",
		"link": "https://blog.naver.com/sidesnack?Redirect=Log&logNo=220768295386",
		"contents": "",
		"description": "입장권 읍면동사무소 / 서귀포예술의전당 / 서귀포시청안내데스크 / 천지연관광안내소 / 제주웰컴센터에서 배부하고 2시부터 선착순으로 자리 배정받아 들어갈수 있다고 합니다. 내일 아침 일찍 동사무소... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "오페라 투란도트 -서귀포예술의 전당",
		"postdate": "20160907",
		"link": "https://blog.naver.com/hera7711?Redirect=Log&logNo=220807039582",
		"contents": "",
		"description": "서울이나 대도시 수도권에 비하면 정말 문화적 혜택을 누리기에 제가 살고 있는 서귀포는 문화적으로 낙후된 지역이였죠. 하지만 서귀포예술의전당이 생기면서 달라진 것 같아요. 공연이 끝난 후 주인공들의... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "제주형 음악창작소 JEMU, 서귀포 예술의 전당에 조성돼요!",
		"postdate": "20190222",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221472105694",
		"contents": "도민과 대중음악인을 위한 제주형 음악창작소 JEMU  제주특별자치도는 문화체육관광부가 공모한 지역기반형 음악창작소 조성지원사업에 가칭 ‘제주형 음악창작소 제뮤(JEMU)’가 최종 선정됐어요.  음악창작소 제뮤는 서귀포시 서홍동에 위치한 서귀포 예술의 전당 야외공연장 부지에, 음악 메인 스튜디오로 증축해 조성된답니다.      제주형 음악창작소 『제뮤(JEMU)』는 제주 이멀징 뮤직 유토피아(Jeju Emerging Music Utopia)라는 의미를 내포하고 있으며, 유네스코 인류무형문화유산에 등재된 제주해녀문화, 제주어 등 다양하고 독특한 제주문화자원을 소재로 토속 제주 음악과 최근 제주의 매력에 끌려 정착한 이주 뮤지션이 함께 어울려져 새로운 음악 문화를 만드는 공간을 부여한 이름이에요.  여기에는 음악 녹음, 프로듀싱 등이 가능한 컨트롤룸과 녹음실, 연습실, 도민들이 음악을 향유할 수 있는 개방형 문화공간 등이 마련돼요. 공연장과 세미나실 등은 서귀포 예술의 전당내 이미 조성된 시설을 연계·활용할 계획이에요. 제주특별자치도는 이러한 인프라를 바탕으로 음악활동에 관심이 있는 도민들이 쉽게 시설을 활용하고, 제주지역을 기반으로 활동하는 대중 음악인들의 창작활동 지원과 실험적인 창작환경을 제공해요. 서귀포시에서 추진하고 있는 서귀포 문화도시조성사업과도 연계돼, 시너지 효과가 극대화될 것으로 보여요.     한편, 제주특별자치도는  공모 지원을 위해 1월 29일 재단법인 제주영상문화산업진흥원 2층 회의실에서 도내 음악인들과 간담회를 가졌어요.  이 날 간담회에 참석한 음악인들은 음악관련 인프라 조성 주문과 함께, 음악수요를 반영 할 수 있도록 장비 구축 등의 다양한 의견을 개진했답니다. 제주특별자치도와 제주영상문화산업진흥원은 도내 음악인 등의 의견을 반영한 과제신청서를 2월 11일 문체부에 제출(1차 서류심사)하고, 프리젠테이션 발표(2차 심사)를 통해 공모 사업에 최종 선정되는 성과를 이뤘어요.    제주특별자치도는 누구나 일상에서 누리는 문화 행복시대를 비전으로 도민들의 삶이 풍요로워 지는 음악 창작 생태계를 조성하기 위한 인프라 조성을 최우선 과제로 추진을 하고 있으니 많은 관심과 응원 부탁드립니다~!   서귀포예술의전당제주특별자치도 서귀포시 태평로 270 서귀포종합문예회관   ",
		"description": "음악창작소 제뮤는 서귀포시 서홍동에 위치한 서귀포 예술의 전당 야외공연장 부지에, 음악 메인 스튜디오로 증축해 조성된답니다. 제주형 음악창작소 『제뮤(JEMU)』는 제주 이멀징 뮤직 유토피아(Jeju Emerging... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의 전당에서 국민연극 라이어2  연극관람",
		"postdate": "20180331",
		"link": "https://blog.naver.com/hyeon10108?Redirect=Log&logNo=221241995107",
		"contents": "",
		"description": "서귀포 예술의 전당에서 국민연극 라이어2 연극관람 서귀포예술의전당 대극장에서 3월 마지막 날인오늘 7시부터 예술의 전당에서 웃음소리가 서귀포 밤하늘에 울려퍼졌답니다. 국민연극 라이어2&quot; 거짓말은 쭈... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포 예술의전당에서 영화 &quot;한공주&quot; 무료 상영!",
		"postdate": "20171110",
		"link": "https://creasy.tistory.com/1110",
		"contents": "",
		"description": "다음주 13일 월요일 저녁 7시 제주 서귀포 예술의전당에서 무료 상영한다고 합니다! 기사 : 서귀포예술의전당, '한공주' 무료 상영 '한공주'는 밀양성폭생 사건으로 세간을 떠들썩하게 했던 피해자도... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "오도깨비와 하르방 보고왔어요 - 서귀포예술의전당 무료공연",
		"postdate": "20171011",
		"link": "https://blog.naver.com/jejuloft?Redirect=Log&logNo=221114343854",
		"contents": "",
		"description": "서귀포 예술의 전당 무료공연 - 음악극 오도깨비와 하르방 국악극 오도깨비와 하르방을 보고왔어요.... ㅎ 서귀포 예술의전당 서귀포 예술의전당에 도착했어요. 공연시작시간 10분전쯤 도착했는데 사람들이... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "주현미 힐링 콘서트 - 서귀포 예술의전당",
		"postdate": "20170926",
		"link": "https://blog.naver.com/jejuloft?Redirect=Log&logNo=221105382152",
		"contents": "",
		"description": "ㅠ 깜빡하고 있다가 갑자기 오늘 아침 생각이 나서 부랴부랴 서귀포 예술의전당 홈페이지에... 이번 제주도민과 함께하는 힐링콘서트 주현미 &amp;코리안 재즈 오케스트라 공연의 장소는 서귀포예술의 전당이고... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포예술의전당 ‘한연선-ANOTHER MOON' (10.1~10.13)",
		"postdate": "20161007",
		"link": "https://blog.naver.com/red7829?Redirect=Log&logNo=220830715238",
		"contents": "",
		"description": "서귀포예술의전당 ‘한연선-ANOTHER MOON' (10.1~10.13) 홍대 미대를 나온 곱닥한 그녀는 세련된 예쁜모습으로 서귀포예술의전당에 선인장앞에 서 있었고, 조용한 속삭임에 듣기좋은 클래식음악과 함께 작품을... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "끌로드 차 쿼르텟 서귀포예술의전당 가을재즈 연주회",
		"postdate": "20161003",
		"link": "https://blog.naver.com/vmffmt82?Redirect=Log&logNo=220826602786",
		"contents": "",
		"description": "지난 수요일 저녁에는 남편의 연주가 있었어요 서귀포 예술의전당에서 무료 연주회를 열었는데요 이날의 주제는 #가을제주. 서귀포시의 문화사업이 요즘 아주 활발하거든요. 서귀포시민분들 부러워용♡ 남편... ",
		"source": "서귀포예술의전당"
	},
	{
		"title": "서귀포 예술의전당 볼만한 전시회 - 제주사람, 삶의역사 제주... ",
		"postdate": "20180801",
		"link": "https://blog.naver.com/jejuloft?Redirect=Log&logNo=221330877011",
		"contents": "",
		"description": "서귀포 예술의 전당 전시회 소식 제주사람, 삶의 역사 제주 질그릇 서귀포 예술의 전당에서 진행중인... 남지 않았으니 시간내시어 한번다녀오시기를 추천드립니다. 이날 함께한 서귀포SNS서포터즈 분들 (360VR)",
		"source": "서귀포예술의전당"
	}
]