[
	{
		"title": "사이 혼인이 금지된 까닭, 신들의 다툼 때문..서귀동 서귀본향당",
		"postdate": "20201008",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222110401937",
		"contents": "",
		"description": "서귀동_본향당영등맞이제 지난날 서귀포에 살던 사람들이 신앙의 귀의처로서 본향을 모셨다 하여 '서귀본향당(西歸本鄕堂)'이라 부른다. 서귀본향당의 당신은 다른 본향당과는 달리 신목 아래 별초당을... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 이중섭거리 가볼만한 곳 (소품샵, 서귀포 극장, 서귀본향당)",
		"postdate": "20210810",
		"link": "https://blog.naver.com/wngl55?Redirect=Log&logNo=222464921080",
		"contents": "플리마켓으로 유명해진 여행지 중 한 곳인데, 최근 코로나로 여유 있게 둘러볼 수 있게 된 제주 이중섭거리에는 생각보다 다양한 볼거리와 가볼만한 곳들이 숨겨져 있는데요. 작은 규모의 소품샵은 겉에서 본 것과 다르게 실내 분위기에서부터 신비로웠으며, 오랜 시간 방치되어 있던 서귀포 극장은 하늘이 뻥 뚫려 있는 야외 공연장은 굉장히 멋있었죠.   입장료 없는 제주 이중섭거리 가볼만한 곳 일정 (소요시간 : 30분)1) 주차장, 고래 벽화2) 아기자기 귀여운 소품샵 '트멍공방'3) 서귀포 극장 : 교육이 있을 때는 진입 불가4) 이중섭 거주지 (초가) 5) 서귀본향당 : 가정집을 통해서 들어가야 됨. 유화당제주특별자치도 서귀포시 태평로 409-2트멍공방제주특별자치도 서귀포시 정방로 6서귀포관광극장제주특별자치도 서귀포시 이중섭로 25이중섭거주지제주특별자치 서귀포시 서귀동이중섭미술관제주특별자치도 서귀포시 이중섭로 27-3  서귀포시에 다양한 먹거리가 모여 있는 제주 이중섭거리 주차장에는 공용으로 사용되어 자리가 언제나 만석입니다. 이럴 때 제 경험으로는 입구 건너편 골목길로 진입하면 여유 있게 세울 수 있더라고요.  입구에는 이중섭 선생님의 벽화와 '그리운 서귀포'라는 시 한 편이 새겨져 있습니다. 저는 시의 내용이 '선생님의 제주 살이 모습과 닮았다' 생각했는데, 노향림 시인은 이중섭 선생님의 마음을 시로 담아내셨더라고요.시 내용은 이중섭 미술관을 방문해 일본에 있는 아내와 주고받았던 편지 내용을 읽어 보면 알 수 있습니다. 1. 이중섭거리를 걷다 발견한 주차장에 있는 고래 벽화이중섭거리에서 첫 번째로 가볼만한 곳은 차량이 가득 들어선 제주 서귀포시 태평로 409-2번지에 위치한 카페 유화당입니다. 정확하게는 카페에 그려진 벽화죠. 3개월 전 <고래 살리기 벽화 공모전>을 통해 그려진 작품으로 생동감 넘치는 모습은 많은 사람들에게 충분히 그 의도를 알려 줄 만큼 눈길을 끌어들입니다. 고래 벽화 옆에 자그마한 글씨로 '고래 한 마리가 나무 1,500그루만큼의 CO2를 저감시킨다'라 써져 있습니다. 무슨 말인가 하니 평균 60년 이상을 사는 고래는 몸에 탄소를 축적한 상태로 죽으면 바다로 가라앉는데, 이때 이산화탄소를 33t을 없앤다 하니 우리는 고래를 보호함이 옳겠네요.  언덕길을 따라 올라가면 알록달록한 건물에서 먹거리, 기념품을 구입할 수 있는 가게들이 즐비해 있습니다. 2. 아기자기한 볼거리가 가득한 소품샵  귓가에 계속 맴도는 맑은 소리에 이끌려 분위기 있는 소품샵으로 들어가게 되었습니다. 무더운 여름날 문이 활짝 열려 있어 실내도 더울 거라는 예상과 다르게 아주 시원해서 잠시간의 행복을 즐길 수 있었죠. 이중섭 거주지 근처에 소품샵이 밀집되어 있는데, 가게마다 색다른 물건들이 진열되어 있어 구경하는 재미있더라고요.  수공예품부터 여름 나기를 위한 모자와 같은 것들도 착한 가격에 판매하고 있어 저는 아내에게 10,000원에 이쁜 모자 하나 선물해 주었는데, 여행하는 중 정말 큰 도움 되었습니다. 3. 제주 전통 초가집 물 부엌에 있는 이중섭 거주지제주의 대문인 정낭을 지나 거주지 내부로 들어가면 커다란 나무 그늘에 쉬어갈 수 있는 쉼터가 있습니다. 이 집에는 연세 지긋한 할머님이 현재에도 거주하니 조용히 둘러보는 게 예의인 것 같습니다. 개방된 시설은 초가집 우측 끝에 있는 물 부엌입니다. 제주 전통 초가집 원형 그대로 보존되어 있어 눅눅한 향내가 납니다.  밥 짓는 가마솥이 덩그러니 두 개가 놓여있는 좁다란 길을 지나 약 2m 정도 들어가면 이중섭 선생님의 네 가족이 6.25 전쟁 당시 피난생활을 했던 작은 단칸방이 나옵니다. 방안에는 선생님의 사진과 <소의 말> 시가 벽면에 붙여져 있습니다.미술관을 가기 전 들리면 좋은 제주 이중섭거리 가볼만한 곳이라 생각합니다. 4. 영화를 보여주던 서귀포 극장 지금은 공연장으로... 서귀포 극장의 연혁동절기를 제외한 3월 ~ 11월 매주 토요일 다양한 공연 예술을 관람할 수 있는 열린 공간으로 무료로 가볼만한 곳입니다. 코로나로 인해 현재는 공연이 중단된 상태인데 올해 7월 10일(토) 오후 7시 가야금 앙상블 공연을 마지막으로 현재는 개방된 공간으로 열려 있습니다. 녹색의 넝쿨이 자연스레 내부까지 들어와 자연스러운 인테리어가 완성되어 있습니다. 뻥 뚫린 서귀포 극장의 자유로움은 예술을 탐구하는 거리와 매우 잘 어울리는 거 같네요.서귀포 관광극장 공연정보는 공식 블로그에서 가능합니다. 작가의 산책길 : 네이버 블로그4.9Km의 산책길 속에 작가들의 작품을 통해 여러분도 작가들의 시선에서 새로운 탐방을 경험해보시면 어떨까요? 그속에서 함께하는 다양한 공연과 체험 등 서귀포시 문화예술 및 원도심 활성화를 선도하는 지역주민협의회입니다. 문의는 064-732-1963blog.naver.com  5. 신앙의 귀의처 서귀본향당이중섭거리에 숨겨진 가볼만한 곳이 있었습니다. 매년 정원 초하루에 제를 지내는 서귀본향당은 서귀포 일부 지역주민들에 의해 명맥을 이어오고 있는데, 최근 금빛의 안내판이 설치되어 찾아가 보았습니다. 위치는 서귀포 이중섭로 22-11 번지에 있는 가정집 대문을 그대로 들어가면 됩니다. 푸른 마당이 깔끔하게 정비가 되어 있는 서귀본향당은 제사를 지내는 날에만 내부 개방을 합니다. 저는 미신을 믿기 때문에 가볍게 절을 올리며 돌아갔는데, 모든 곳을 가보는데 30분이라는 짧은 시간에 다양하게 볼 수 있는 동선이라 마음에 들었습니다.제주 이중섭거리 가볼만한 곳.미술관 주차장, 입장료 정보 제주 볼거리 이중섭미술관 & 거리 주차장, 입장료아빠 이중섭의 이야기를 아시나요? 오래전부터 한 번쯤 가보자 생각은 했는데 이중섭거리는 몇 번 가서 산...blog.naver.com  ",
		"description": "매년 정원 초하루에 제를 지내는 서귀본향당은 서귀포 일부 지역주민들에 의해 명맥을 이어오고 있는데, 최근 금빛의 안내판이 설치되어 찾아가 보았습니다. 위치는 서귀포 이중섭로 22-11 번지에 있는 가정집... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주신당, 서귀본향당을 찾아서...",
		"postdate": "20120730",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120165152148",
		"contents": "",
		"description": "서귀본향당은 서귀포시 서귀동 이중섭미술관 위쪽 솔동산이라 불리는 서귀포 앞바다가 훤히 내려다... 봐 서귀본향당의 오랜 역사를 짐작하고도 남는다. 본향당 옆 담 너머로 기상대 안에 자라는 후박나무가... ",
		"source": "서귀본향당"
	},
	{
		"title": "고산국, 지산국, 보름웃도의 삼각관계 서귀본향당",
		"postdate": "20130117",
		"link": "https://blog.naver.com/zzang015?Redirect=Log&logNo=150156725936",
		"contents": "",
		"description": "내부 | 서귀본향당 내부 | 서귀본향당 내부 많은 분들이 찾으시는지 각종 기원문들이 많이 있네요. 커다란 양초도 보이고.. | 서귀본향당 내부 이날 자리에 사람은 없었지만, 서귀포 본향당 방명록도 있습니다.",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포시, 도지정 향토유산 서귀본향당 매입",
		"postdate": "20151015",
		"link": "https://blog.naver.com/hkbckr?Redirect=Log&logNo=220509684406",
		"contents": "",
		"description": "서귀본향당은 지난날 서귀포에 살던 사람들의 신앙의 귀의처로서 본향을 모셨다 하여... 현재 본향당은 판넬형식의 구조로 되어있으나 초가집 형태로 복원하고 진입로를 정비 할 계획이며, 본향당 안내판... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀본향당 (서귀포)",
		"postdate": "20170320",
		"link": "https://blog.naver.com/greghuns?Redirect=Log&logNo=220963003982",
		"contents": "",
		"description": "서귀본향당은 서귀포 이중섭거리 끝부분, 서귀포극장 옆 골목 안에 있다. 막다른 골목 끝집 뒤편이 서귀본향당 서귀본향당 제주시 서귀포시 이중섭로 23-11 ***-***-**** 서귀본향당은 제주 설화속의... ",
		"source": "서귀본향당"
	},
	{
		"title": "이중섭미술관, 서귀본향당, 덕성원, 쇠소깍 in 서귀포시... ",
		"postdate": "20170215",
		"link": "https://blog.naver.com/rahula74?Redirect=Log&logNo=220936231908",
		"contents": "",
		"description": "D332.2017.1.13.금(1) : 이중섭거리, 이중섭미술관, 서귀본향당, 덕성원, 쇠소깍 서귀포 기행 - 서귀동, 하효동... 주목되는 부분은 설명의 후반부, 외지 세력이 본향당을 훼손하려 했으나 &quot;영험한 신당&quot;인지라 화를... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀 본향당 '보름웃도'를 답사",
		"postdate": "20160704",
		"link": "https://blog.daum.net/airport99/1948",
		"contents": "",
		"description": "본향당집 '서귀 본향당 웃보름도'는 제주특별자치도 지정 향토유형유산 제14호로 지정되어 있으며 2016년 개인 소유 부지였으나 서귀포시가 부지를 매입해 관리를 해 나갈 예정이라고 한다. 본향당집 내부 제일... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀본향당과 서귀포극장",
		"postdate": "20171210",
		"link": "https://blog.naver.com/avezedo?Redirect=Log&logNo=221159839388",
		"contents": "",
		"description": "본향당. 서귀포극장의 뚫렸던 창문모양이 궁금해 들여다보니 표받는곳이 있다. 마침 채색화체험학습이 끝나고 정리중이던 아저씨에게 본향당과 뚫어진 창문에 대해 물었다. 극장이었는데 태풍에 지붕과 창문이... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀 본향당本鄕堂",
		"postdate": "20080715",
		"link": "https://blog.daum.net/sungmi1967/17497902",
		"contents": "",
		"description": "본향당 주변은 공사가 한창이었는데 이 곳 책임자로 보이는 남자분과 이야기를 나눌 수 있었다. 그 분의 말씀으로는 서귀본향당의 제대로 된 면모를 갖추기 위해 공사를 진행하고 있다고 했다. 서귀 본향단 한... ",
		"source": "서귀본향당"
	},
	{
		"title": "도 지정 유형유산 ‘서귀본향당’ 매입",
		"postdate": "20151015",
		"link": "https://blog.naver.com/skh881209?Redirect=Log&logNo=220509776684",
		"contents": "",
		"description": "향토유산인 서귀본향당을 서귀포시가 매입했다. 서귀포시는 지난 5일 제주도 지정 향토 유형유산... 지금까지 본향당은 개인소유로 관리돼 왔다. 이 때문에 문화재의 가치가 확산되는데 한계점이... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주...서귀 본향당",
		"postdate": "20180217",
		"link": "https://blog.daum.net/12977705/8725731",
		"contents": "",
		"description": "서귀본향풀이 &quot;서사무가의 하나로, ‘서귀본향당신화’라고도 한다. 이 신을 모신 본향당은 서귀포시 서귀동에 있다. 해마다 정월 초하룻날 과세문안제, 2월 13일 영등손맞이, 7월 13일 마불림대제, 11월 14일... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포시, 도지정 향토유산 서귀본향당 매입",
		"postdate": "20151019",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220513115458",
		"contents": "",
		"description": "서귀본향당은 지난날 서귀포에 살던 사람들의 신앙의 귀의처로서 본향을 모셨다 하여... 현재 본향당은 판넬형식의 구조로 되어있으나 초가집 형태로 복원하고 진입로를 정비 할 계획이며, 본향당... ",
		"source": "서귀본향당"
	},
	{
		"title": "위미1리 본향당 (비지정)ᆞ서귀 본향당 - 제주도... ",
		"postdate": "20190406",
		"link": "https://blog.naver.com/wooweoll?Redirect=Log&logNo=221507272791",
		"contents": "",
		"description": "위미1리 본향당 (비지정) 서귀 본향당 - 제주도 향토유산 제14호 지난날 서귀포에 살던 사람들의 신앙의 귀의처로서 본향을 모셨다 하여 '서귀 본향당(西歸 本鄕堂)'이라 부른다. 매년 정월 초하루에는... ",
		"source": "서귀본향당"
	},
	{
		"title": "EBS와 함께하는 제주신당 기행, 서귀 동홍동 본향당 큰당, 서귀... ",
		"postdate": "20120808",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120165817070",
		"contents": "",
		"description": "전날 서귀 본향당에서 서귀 동홍동 본향당 큰당에 대한 내력을 들은 터라 동홍당 본향당 큰당이 어떤 모습일까 무척 궁금했었는데, 당 입구로 진입하는 길이 아주 험하고 주변에는 잡풀과 나무가 우거져 한... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀 본향당",
		"postdate": "20161031",
		"link": "https://blog.daum.net/114bs/232",
		"contents": "",
		"description": "서귀동 아랫마을을 차지하고 지산국은 나머지 동홍마을을 차지하게 되었는데, 이때부터 세 지역의 땅과 물을 가르게 되었는데 동,서홍마을 간에는 결혼은 물론 밭을 매매할 수도 없었다. 특히 서귀본향당에... ",
		"source": "서귀본향당"
	},
	{
		"title": "전설이 있는 관광지-서귀본향당",
		"postdate": "20150624",
		"link": "https://blog.naver.com/hk94384?Redirect=Log&logNo=220399987623",
		"contents": "",
		"description": "서귀본향당· 서귀포시 정방동 · 향토기념물유산 제3호 · 올레6코스 제주에서도 볼거리가 참 많은 서귀포이지만 서귀본향당을 처음 찾는 사람은 그곳을 맘편하게 찾기가 사실 쉽지 않다. 차라리 이중섭 미술관... ",
		"source": "서귀본향당"
	},
	{
		"title": "[카툰]서귀포본향당- 제주 서귀본향당에 전해오는 전설 이야기",
		"postdate": "20150615",
		"link": "https://blog.naver.com/jejunet2000?Redirect=Log&logNo=220390861894",
		"contents": "",
		"description": "보름웃도는 서귀동 아랫마을을, 지산국은 나머지 동홍마을을 차지하였다. 이때부터 세 지역의 땅과 물을 가르게 되었는데, 동홍, 서홍마을 간에는 결혼은 물론 밭을 매매할 수도 없었다고 한다. &lt;서귀본향당 전설... ",
		"source": "서귀본향당"
	},
	{
		"title": "[윤순희의] 서귀 본향당 답사기",
		"postdate": "20170208",
		"link": "https://blog.naver.com/jeryang?Redirect=Log&logNo=220930230420",
		"contents": "",
		"description": "서귀본향당 서귀본향당은 서귀동 이중섭 미술관 위편 문섬이 훤히 내려다 보이는 곳에 위치한다. 지금은 새로이 개조된 당집이 있고 현재 당을 메고있는 박씨 심방이 거주하고 있다. 마당 한켠에 자리하고 있는... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 (비자림, 와흘 본향당, 송당 본향당)",
		"postdate": "20210702",
		"link": "https://blog.naver.com/daekyunpark?Redirect=Log&logNo=222236709111",
		"contents": "비자림비자림은 제주시 구좌읍에 위치하며 천연기념물 제374호입니다.  비자 열매와 목재는 예로부터 귀하게 쓰였는데, 특히 비자는 구충제로 많이 쓰였고, 목재는 고급 가구나 바둑판을 만드는 데 쓰였다고 합니다.  제주 비자림은 약 448제곱 미터의 면적에 500~800년생의 비자나무 2,800여 그루가 밀집하여 자생하고 있는데, 나도 홍란, 풍란 등 희귀한 난과 식물도 함께 자라고 있다고 합니다. 비자림에서 나무 내음, 풀 내음을 맡으며 걸으면 몸과 마음이 건강해지는 것 같은 느낌이 듭니다.  비자림 산책로제주 사람들은 거센 파도가 몰아치는 바다를 터전으로 살아왔기 때문에 신에게 의존하는 바가 컸고 그로 인해 본향당, 포제단, 처녀당, 미륵당, 해신당 등 민간 신앙의 자취가 아직까지 남아 있습니다.  이 중 마을마다 마을의 토지와 사람들의 생사화복을 돌보는 본향신을 모시는 공간이 본향당입니다. 송당 봉향당, 와흘 본향당, 서귀 본향당, 수산 본향당, 강정 본향당 등이 있는데, 이중 가장 유명한 곳은 유홍준 교수의 '나의 문화유산 답사기 7'에 소개되는 와흘 본향당입니다. 와흘 본향당은 '와흘한거리 하로산당' 또는 '노늘당'이라고 부르는데, 당신은 '송당 소로소천국 열한 번째 아들 산신또'로 사냥을 하는 산신이기 때문에 당굿을 할 때 산신놀이를 하고 처신은 '서울 서정승 따님애기'로 제단은 동쪽에 따로 마련했다고 합니다. 와흘 본향당은 차가 다니는 길과 바로 접해 있는데, 수령 약 400년의 거대한 팽나무 신목 두 그루를 동백나무로 빼곡하게 담을 두르고 그 바깥으로 또 돌담을 둘렀습니다. 잘 모르는 사람의 눈에도 영험한 공간인 듯 다가가기 망설여졌습니다. 와흘 본향당 앞에서송당 본향당은 구좌읍 송당리의 당오름 북서쪽 기슭에 위치합니다. 해마다 음력 삼월 열사흗날에 온 마을 사람들이 모여 당제를 지냅니다.  송당 본향당은 제주도 본향신의 원조(한집, 큰댁)라고 하는데, 그 이유는 서울 남산에서 태어난 금백주라는 여신이 혼기가 되자 제주도 송당마을의 소천국이라는 남자를 찾아와 결혼을 하여 많은 자식을 낳고 파란만장한 일생을 마친 뒤 마을의 당신이 되었고, 그 자식들도 각자 자기 마을을 찾아가서 제주도 내 여러 마을의 당신이 되었기 때문이라고 합니다. 송당 본향당은 차에서 내려 나무로 우거진 긴 길을 걸어 들어야가 만날 수 있습니다. 와흘 본향당만큼이나 상서로운 기운이 깃든듯하여 걷는 내내 조심스러웠습니다.송당 본향당이 위치하는 당오름은 삼나무 숲이 우거져 있는데, 그 숲이 깊고 아름다워 보여서 다음에 방문하면 둘레길을 걸어보리라 다짐하였습니다.한 가지 더 덧붙이자면, 본향당에서는 주로 여성들이 주관하는 무속적 성향의 당굿이 벌어진다고 합니다. 송당 본향당 ",
		"description": "송당 봉향당, 와흘 본향당, 서귀 본향당, 수산 본향당, 강정 본향당 등이 있는데, 이중 가장 유명한 곳은 유홍준 교수의 '나의 문화유산 답사기 7'에 소개되는 와흘 본향당입니다. 와흘 본향당은 '와흘한거리... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주, 관광지 속 신화와 설화…자매의 사랑과 질투, 서귀본향당",
		"postdate": "20180508",
		"link": "https://blog.naver.com/jejusub?Redirect=Log&logNo=221270789557",
		"contents": "",
		"description": "자매의 사랑과 질투, 서귀본향당 제주출신 보름웃도는 중국으로 여행을 떠났다 한 대신의 집에... 고산국은 서홍마을에, 보름웃도와 지산국은 각각 동홍과 서귀마을의 마을신이 됐습니다. 제주 역사의 시작과... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀 본향당",
		"postdate": "20210824",
		"link": "https://blog.naver.com/llbk0202?Redirect=Log&logNo=222482281987",
		"contents": "https://blog.daum.net/12977705/8725731 ",
		"description": "https://blog.daum.net/12977705/8725731",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포 본향당에 다녀왔어요.",
		"postdate": "20171219",
		"link": "https://blog.naver.com/iamreiko?Redirect=Log&logNo=221166632660",
		"contents": "",
		"description": "특히 서귀본향당에 다니는 사람들은 닭이 천지를 밝게 하였기 때문에 제를 지내는 날에는 닭고기를 먹지 않는다.&gt; -서귀포 본향당 입구의 돌에 새겨진 이야기. 제주도에서는 무속신화를 신들의 내력을 풀어서... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포 정방유람지도 들고 정방마을 사부작사부작 걸어보기",
		"postdate": "20211006",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222526058679",
		"contents": "걷기 좋은 계절이 돌아오고 있는 지금 서귀포의 대표적인 문화 예술 중심지 정방마을을 옛이야기와 함께 걸어보는 시간 정방유람지도 이중섭 미술관 입구에 하영올레 지도, 정방유람지도가 있습니다미술관에서 마음의 양식을 충족하고, 하영올레 길도 걷고 정방마을을 걸어봐야죠! 정방동 주민센터에 가서 지도에 관해서도 들어볼 수 있고걸으면 손수건 선물도 받을 수 있다고 해서 들러보았습니다정방유람지도는 '정방동 옛 옛터 기억하기' 사업의 일환으로 정방마을의 사라져버린 옛터 11곳을 오래도록 기억하기 위해 마을 토박이 선생님들의 구술자료를 토대로 만들어졌습니다 아기자기하게 귀엽게 그려진 그림의 지도와 손수건을 받을 수 있었습니다(선착순 선물이어서 추후엔 퀴즈나 이벤트로 주신다고 합니다)그림으로 설명된 지도를 따라 급하지 않고, 차분차분 느리게 정방동 옛 터를 걸어보는 코스입니다옛 터만 있기 때문에 그때의 모습은 볼 수 없지만 정겨운 마을을 천천히 걸어보며 그동안 보지 못했던 더 많은 것들을 볼 수 있답니다지도를 보며 첫 번째 코스 샛기정 공원 앞쪽에서 시작합니다 1. 뱃머리동산문섬과 서귀포 바다가 한눈에 보이는 뱃머리 동산바닷가의 일터 항구가 보이는 뱃머리 동산에 올라 어부는 간밤의 배의 안부를 확인했고, 가족은 바다로 나간 아버지의 안부를 확인했던 곳입니다 글을 읽어보면서 옛 터를 상상해 보아도 좋고QR코드를 스캔하면 옛 터에 대한 더 많은 정보를 읽어 볼 수 있습니다 2. 읍민관터서귀포 최초의 대중문화를 접할 수 있었던 공간으로 서귀극장으로 개관해 영화를 상영했던 곳지금도 농구하며 친구들이 모여 운동도 하고, 젊은이들의 친목 공간으로도 사용 되고 있습니다 3. 샛기정읍민관터 뒤편의 있는 곳절벽을 뜻하는 '기정' 과 샛길을 합하여 샛기정이라고 부르는데샛길 아래 생수개라는 굴이 있었는데 암반에서 물이 솟아서 그 물을 길어서 먹었다고 합니다 물이 귀했던 그 시절 물허벅 지고 좁고 험한 암벽을 올라서 지나던 길입니다 다음 코스는 샛기정 공원에서 길을 건너 정방동 재활용 도움센터 골목으로 진입합니다  4. 구린샛길이 동네 토박이들이 쓰는 말 구린샛길과거 하수 시설이 미비해서 비가 오면 중정로 위쪽의 빗물이 이 동네로 흘러들어 땅도 질고 항상 젖어 있어서 불리던 지명지금은 작은 공원으로 조성되어 큰 나무 그늘 아래 잠시 쉬어가기 좋은 곳입니다 그다음 코스는 한 블록을 올라가서 벽화가 보이는 좁은 골목으로 올라가야 합니다 예쁜 벽화와 함께 담벼락의 담쟁이도 정겨운 재미있는 골목길입니다  5. 배수지예전에 커다란 수조가 있던 곳용천수 지장샘을 여기로 끌어와서 정방마을 식수를 공급했던 곳 지금은 울창한 나무들과 주택가로 형성되어 있습니다 6. 연디동산정방마을 바다가 보이는 동산지금은 이중섭거리로 조성되어서 멀리서 바다를 보며 걸어 내려갈 수 있는 길이 되었습니다  정방동 마을 역사와 소암기념관, 이중섭미술관에 관한 설명도 읽어보세요!정방폭포에서 따온 이름 정방동 서귀포 시내와 섶섬과 새섬이 보이는 아름다운 마을입니다 이중섭거리를 쭉 따라 내려가면 서귀포 관광극장이 보이고 그 옆길로 들어갑니다 7. 서귀본향당제주특별자치도 향토유형유산 제 14호지역을 관장하는 신 '보름웃도' 를 모시는 당 좁은 골목길을 들어서면 벽에 이중섭 화가의 그림들로 예쁘게 그려져 있습니다 길 막다른 곳에 있는 서귀본향당서귀포 토속 신앙 안식처입니다 서귀본향당의 당신 한라산의 9신중 둘째 보름웃도 이야기 함께 읽어 보세요 현재는 유산 보존을 위해 내부는 출입 불가하여 외부에서 외관만 볼 수 있습니다들어왔던 길에서 옆으로 내려가면 이중섭미술관입니다 이중섭 미술관 뒤쪽 쉼터에서 비밀의 길 같은 좁은 길로 들어가면 계단이 보입니다계단에서 앞을 보면 바로 그림 같은 뷰 알록달록 건물들과 파란 하늘 그리고 문섬이 환하게 보이는 아름다운 풍경 계단을 오르면 정방동 주민센터 입니다주민센터 앞쪽엔 의자도 있고 화장실도 있어서 걷다가 잠시 쉬어가기도 좋은 곳입니다 8. 감산이동산일본 신사가 있었던 오래된 애환일제 강점기에 일본 신사가 들어서며 신사동산으로 불리던 곳마을 주민에게 참배를 강요했던 가슴 아픈 곳 감산이동산에서 바라보는 서귀포 바다는 유난히 더 푸르고 아름답습니다정방동 주민센터 옆길로 올라가서 길을 건너면 다음 코스 입니다여기에서 길 찾기 어려우니 예전 서귀포중앙교회 건물을 찾아가면 됩니다 서귀포중앙교회 옆길로 들어서면 동산이 있습니다 9. 제석동산예전엔 마을 사람들이 모여 마을제를 올리던 신령스러운 곳동네 꼬마들의 놀이터이기도 했습니다지대가 높아서 일제강점기에는 일본군의 감시초소로 사용하기도 했던 곳 지금은 마을사람들의 쉼터와 아이들의 놀이터로 조성되어 있습니다제석동산에서 내려와서 길을 건너면 편의점이 보이고 길 따라 내려가면 소암기념관까지 가지않고 가기전 좌회전을 합니다 10. 물동산예전엔 큰 개울이 있어서 마을 사람들이 빨래나 목욕을 하며 일상을 나누던 곳지금은 개울은 사라졌지만 여전히 이웃들의 쉼터로 이용되고 있습니다 아직도 예전 모습들이 잘 남아있는 집들이 옹기종기 모여있습니다 마을 길을 따라 나가면 정방폭포로 향하는 큰 길가가 나옵니다정방로 걷고 싶은 문화거리로 담벼락과 거리에 벤치로 꾸며져 있습니다 야간에도 지날 때에 반짝이는 조명으로 우리의 눈을 즐겁게 합니다 11. 물방아터정모시에서 내려온 물로 물레방아를 돌려 마을 사람들이 곡식을 갈았던 곳물레방아는 없어졌지만 그 당시에 지어진 주택은 그대로 남아 있는 곳 물방아터로 정방유람지도 코스를 마무리 합니다지금은 사라졌지만 여전히 아름답고 정감 가는 11곳의 이야기깊어가는 가을의 정취와 함께 정방동 걸어보기 함께 해보세요! #서귀포시 #정방유람지도 #정방동 #서귀포시SNS서포터즈 #서귀포걷기 #서귀포가볼만한곳 #서귀포여행 ",
		"description": "있는 서귀본향당 서귀포 토속 신앙 안식처입니다 서귀본향당의 당신 한라산의 9신중 둘째 보름웃도 이야기 함께 읽어 보세요 현재는 유산 보존을 위해 내부는 출입 불가하여 외부에서 외관만 볼 수 있습니다... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 이중섭거리 이중섭 거주지",
		"postdate": "20220304",
		"link": "https://blog.naver.com/armanino2?Redirect=Log&logNo=222660396100",
		"contents": " 제주 이중섭 거리 서귀포 가볼 만한 곳 /이중섭 거주지 February 25 ,2022'70년 만의 서귀포 귀향'이라는 주제로 이건희 컬렉션 특별전이 있어서 이중섭 미술관이 있는 이중섭 거리에 들렀어요 서귀포 시내에 위치한 이중섭 거리에는 이중섭 거주지, 이중섭 미술관을 비롯해 서귀포 극장,산책로, 작은 카페와 소품샵 음식점 등 아기자기한상점들이 자리해 있어요 근처 가볼 만한 곳으로는 천지연 폭포, 새연교, 매일 올레시장, 차 타고 조금만 이동하면 정방폭포, 황무지 선녀탕, 외돌개 등이 있어요  이중섭 거리 위쪽의 올레시장부터 쭉 내려와도 되지만메인 거리는 아래쪽이라 저는 언덕길 따라 쭉 올라가며 둘러봤어요  이중섭거리제주특별자치도 서귀포시 이중섭로 29 이중섭생가  커다란 돌고래 벽화가 있는 곳에 사람들이 들어가길래 따라 들어갔는데  지도 검색해 보니 독립서점 유화당이라네요  안쪽에 예쁘게 꾸며진 공간이 있었어요  카페로 활용하면 예쁘겠다 싶었는데서점 안에서 커피도 파는 거 같더라고요 서점 겸 카페인 듯?    곳곳에 테이블도 놓여 있고 사진 찍기 좋게 포토존이 많았어요 근처 소품샵 사장님께서 친절하게 언덕길 올라가는 길에 건물 너머로 섶섬이 보이는 포인트도 알려주셨어요  이중섭 거주지언덕을 조금 오르면 이중섭이 제주로 피난 와서 가족들과 머물렀던 이중섭 거주지를 볼 수 있어요  1951년 가족들과 피난을 와서 11개월간 머물렀던 초가집인데  오른쪽에 문이 열려 있는 곳이 이중섭이 살았던 공간이에요 이 마을 반장 송태주. 김순복 부부가 방을 내어 주어 이곳에서 잠시 생활을 하게 되었다고 해요  1.4평 정도의 작은방에서 그의 아내와 두 아들. 이렇게 네 식구가 살면서 작품 활동을 했던 곳인데 피난 온 어려운 상황이었지만 이중섭이 그렇게 그리워했던 가장 행복했다던 시절이라고 해요  이 집의 원 주인 김순복 할머니께서 살고 계셔서 다른 방은 출입이 금지되어 있어요  반대편 쪽은 좁은 돌담길로 이어져 있는데제주만의 매력을 느낄 수 있는 길이라 항상 근처에 오면 들리게 돼요  미술관으로 이어진 길에서는 예쁜 수선화도 볼 수 있었고  화려하게 피어있지는 않았지만 수양 매화도 볼 수 있었어요    홍매화 한 그루에 핑크빛 꽃이 예쁘게 피어 있더라고요  파란 하늘로 쭉쭉 뻗은 핑크핑크한 홍매화  홍매화와 함께 이중섭 미술관도 담아보고요  제주 이중섭 미술관 이건희 컬렉션 이중섭 특별전이중섭 미술관 이건희컬렉션 이중섭특별전 70년 만의 서귀포 귀향 February 25, 2022 오랜만에 이중섭 미...blog.naver.com  이중섭 미술관이 올려다보이는 이곳부터작가의 산책길이 시작돼요     작가의 산책길은 이중섭 미술관 - 자구리 해안 - 소낭머리 - 서복전시관 - 소정방 - 소암기념관 - 이중섭 공원 으로 이어져 있어요  제주 서귀포 소남머리 자구리 담수욕장 자구리 공원July 9 . 2021 정방폭포에서 서복공원 정모시쉼터를 지나 자구리쪽으로 넘어와서 소남머리에 들러봤어요 ...blog.naver.com 제주 서귀포 소정방폭포Wed, August 18 , 2021 며칠은 비 온다는 핑계로 뒹굴뒹굴 소파와 한 몸 되어 지내다가 이날은 비도 그치...blog.naver.com  이번 주가 가기 전에 가까운 공원에 매화보러 가볼 생각이었는데 요즘 몸 상태가 안 좋아서 외출을 못하고 있네요 매화가 예쁘게 피어있는 것을 보니 이제 정말 봄이 왔구나 싶어요  커다란 하귤나무 옆에는 이중섭 동상도 있어서 옆자리에 같이 앉아 기념사진 찍을 수 있게 되어 있어요  제주에 흔하고 흔한 게 하귤 나무인데이렇게 큰 하귤나무는 처음 봤어요 올려다보니 큰 나무에 커다란 하귤이 주렁주렁  산진달래인가요 ? 핑크빛이 넘 예쁘네요  이날의 목적지는 이중섭 미술관이었지만예약 시간보다 일찍 도착해서 오랜만에 이중섭 거리 구석구석 구경했어요 서귀포 최초의 극장 서귀포 관광극장 이중섭 미술관 위쪽에는 서귀포극장 건물이 남아 있는데 1963년 10월 서귀읍 최초의 극장으로 개관하였다고 해요  2층은 출입이 불가능하지만 1층은 개방을 해두어 내부도 둘러볼 수 있었어요   백록담 설화도 적혀있었는데 예부터 제주 지역 사람들은 한라산의 백록담에 산다는 백록은 신선이 타는 동물이라고 믿었다고 해요한라산은 원래 신선이 놀던 산이고, 신선들은 흰 사슴.곧 백록을 타고 구경을 다니며 정상에 있는 백록담의 맑은 물을 사슴에게 먹인다는 것백록담의 이름은 이 백록에서 유래되었다고 해요  무심코 들어왔다가 야외 공연장 보고 감탄했잖아요~좁은 공간인데도  탁 트여 보이고 뭔가 웅장함이 느껴지더라고요  벽면을 감싸고 있는 넝쿨은 하나의 작품이 되고 푸릇한 다른 계절에는 정말 예쁠 거 같더라고요  섶섬이 보이는 바다는 액자 속 한 폭의 그림 같았어요   예쁜 소품들이 가득한 소품샵이 즐비해 있고 컨디션만 좋았으면 한 곳 한 곳 다 들리고 싶었는데나중에 시간 날 때 들러보려고요   골목 안쪽으로 서귀 본향당 이정표 따라 안쪽도 가봤어요   본향당은 마을의 신을 모신 신당을 일컫는 말이라고 해요서귀 본향당 문은 굳게 닫혀 있었는데제사를 지내는 날에만 내부 개방을 한다고 하네요   이중섭 거리 끝에 다다르면 길 건너 바로 서귀포 매일 올레시장 1번 게이트 입구가 나와요 제주 서귀포 매일 올레시장 먹거리제주 서귀포 매일 올레시장 먹거리 후기 여행에서 재래시장 구경을 빼놓을 수 없잖아요 저는 서귀포에 거주...blog.naver.com 올레시장에서 보이는 한라산은  하얗게 눈이 뒤덮여 있어서존재감을 제대로 뿜어내고 있어요 자주 오는 이중섭거리지만 또 이렇게사진 담으며 차근차근 둘러보니 느낌이 새롭네요 Copyright 2022 , Jessica All Rights Reserved ",
		"description": "가봤어요 본향당은 마을의 신을 모신 신당을 일컫는 말이라고 해요 서귀 본향당 문은 굳게 닫혀 있었는데 제사를 지내는 날에만 내부 개방을 한다고 하네요 이중섭 거리 끝에 다다르면 길 건너 바로 서귀포... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주도 여행 가볼만한곳 서귀포매일올레시장과 이중섭거리... ",
		"postdate": "20220101",
		"link": "https://blog.naver.com/crom234?Redirect=Log&logNo=222610078321",
		"contents": "제주도 여행 중 가볼만한곳을 따로 찾아보는게 의미가 있을까 싶을만큼 제주의 구석구석 모든 요소들이 여행지로서의 가치를 가지고 있다. 오늘 소개하는 서귀포매일올레시장과 이중섭거리는 차도 하나를 사이에 두고 붙어 있을만큼 가까이 위치하고 있어 함께 둘러보기 좋은 서귀포 가볼만한곳이다. 야간이라서 가까이 인접해 있는 정방폭포에는 가지 않았는데, 주간이라면 함께 코스로 정방폭포까지 3코스를 여행할 수 있다. \"차자와줭 고맙수당\"서귀포매일올레시장없는것 빼고 다있는 제주시민속오일장과 비교하면없는것이 많은 편이지만, 먹거리 위주로 본다면 이곳 서귀포올레시장이 더 많다고 할 수 있다. 제주도 가볼만한곳 서귀포 여행1. 서귀포매일올레시장 서귀포매일올레시장제주특별자치도 서귀포시 중앙로54번길 35 문의전화 : 064-762-1949주소 : 서귀포시 서귀동 340운영시간 : 07:00 ~ 21:00 까지동절기에는 20:00까지만 운영하며연중 무휴.입장료 :  무료 야간에도 활발하게 운영중인 서귀포매일올레시장.아쉬운것은 코로나로 인해 이곳에서 판매하고 있는 맛있는 음식을 현장에서 먹기는 조금 어렵다는 점이겠다. 사실 실사를 하기 위하여 자리를 잡고 먹고 싶은 마음에 방문을 하였는데, 분식집을 제외하고 거의모든 먹거리들이테이크아웃 위주의 판매방식을 하고 있었다. 잠시 들러 테이크아웃으로 구입하여 숙소나 다른곳으로 이동하여 먹을 생각으로 찾는것이 마음편하겠다.   중앙에 매대가 있어도 양쪽을 사람이 다닐 수 있을만큼 넓은 시장의 통로. 무엇보다 물기가 없어 깨금발을 하고 다니지 않아도 되기에여행지로서 더 즐겨 찾는것이 아닐까 싶다.  조금 더 깊이 들어가면더 넓어진 통로 중앙으로 물을 흐르게 하고 물고기마저 돌아다니는 풍경을 볼 수 있다.   인기가 많은 먹거리 앞에는긴 줄이 서 있다. 늦은 시간에도 활활타오르는 인기~!줄은 빨리 빨리 줄어드는 편이지만, 사람이 너무 많아서 기다리지 못하고 패스! 제주에서만 먹을 수 있는 먹거리들은어느정도 인기가 높아 모두 조금이라도 줄이 서있는 모습들이었다.   서귀포 여행지 매일올레시장은이름처럼 연중무휴로 매일매일 열리는 전통시장이다. 제주올레길코스에도 포함되어 있고,지금은 축소되어있지만,다양한 문화행사와 축제가 있어 많은 관광객들이 찾는 여행지다.   기다림 없이 치킨이라도 먹을까 하여 통닭코너로 가보니튀긴 통닭이 아니라 생닭을 판매하는 곳이었다.  서귀포매일올레시장을 돌아본 후 차도 맞은편에 있는 이중섭거리를 걸어보았다. 야간이라 거의 모든 상가들이 문을 닫은 상태였지만, 낮에 보았던 거리와는 또 다른 느낌을 느낄 수 있었다.  제주도 여행 서귀포 가볼만한곳2. 이중섭거리 이중섭거리제주특별자치도 서귀포시 이중섭로 29 이중섭생가 주소 : 서귀포시 이중섭로29문의전화는 찾을 수 없음. 일반적인 거리를 지정하여 이중섭거리로 구성하였음. 도로와 인도가 구분되어 있지만, 일방통행으로 차량이 운행하고 있으며, 차도와 인도의 턱이 없어 정신을 차리고 걸어야 한다. 이어폰을 꼽고 그냥 걷다가는 위험에 처할 수 있다.   낮에 걸었던 이중섭거리의 느낌과는 많이 달랐다. 이중섭거리라고 느껴지지 않을만큼그저 어느 도시의 평범한 거리다.  거리공연을 하는 모습도 보인다.   길을 가다가 머물러 들어본다.   그러다가 우연하게 들어간 양꼬치집.기대 없이 그냥 뭘 먹을게 없나 찾다가서귀포매일올레시장에서도 찾지 못하여지쳐서 들어간 곳. 주문해놓고도 괜히 왔나 싶은 생각이 드는 곳이었는데,왠걸 먹어보니육지에서도 찾기 힘들정도의 굉장한 양꼬치 맛집이었다. 앉은자리에서 3인이 10만원어치 먹고 나옴.   다 먹고 숙소로 가기 위하여 서귀포매일올래시장부터 이중섭거리를 시작하여 아래쪽 끝부분까지 걸어보았다.  서귀본향당 가는골목. 제주도 가볼만한곳 서귀포여행 코스3. 이중섭미술관 이중섭미술관제주특별자치도 서귀포시 이중섭로 27-3 문의전화 : 064-760-3567주소 : 서귀포시 이중섭로 27-3이용시간 : 매일 09:30 ~ 17:30홈페이지 사전예약제로 운영(잔여인원에 한해 현장발권)휴관일 : 월요일입장료 : 성인 기준 1,500원 주차 가능.이중섭미술관으로 향하는 골목.예전 방문했을 때에는 인원제한없이 들어갈 수 있었는데,지금은 코로나로 인하여 미리 예약을 해야 입장이 가능하다. 지난 여름에도 아이들과 방문하였다가 예약해야 되는것을 모르고 문앞에서 돌아나왔다. ㅜㅜ  화가 이중섭 하면 먼저 떠오르는 소들의 조형물들을 많이 볼 수 있는제주도 여행 가볼만한곳 서귀포 이중섭거리와 서귀포매일올레시장어느 한곳을 목적하더라도 두곳모두 돌아보시라 추천한다.  서귀포매일올레시장입구제주특별자치도 서귀포시 서귀동이중섭거리제주특별자치도 서귀포시 이중섭로 29 이중섭생가이중섭미술관제주특별자치도 서귀포시 이중섭로 27-3  ",
		"description": "서귀본향당 가는골목. 제주도 가볼만한곳 서귀포여행 코스 3. 이중섭미술관 문의전화 : 064-760-3567 주소 : 서귀포시 이중섭로 27-3 이용시간 : 매일 09:30 ~ 17:30 홈페이지 사전예약제로 운영 (잔여인원에 한해... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주서귀포맛집... 연외천, 천지연폭포, 서귀포성당, 생수궤",
		"postdate": "20211006",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=222529110658",
		"contents": " 제주올레여행자센타 펍에서 어멍밥상을 먹습니다. 고등어구이, 오이무침, 도토리묵, 비엔나소시지볶음, 양파장아찌, 김치, 미역국 반찬이 진짜 많습니다. 맛도 짱이지요. 오후 수업은 저기서 시작합니다.  동홍천, 정모시쉼터, 정방폭포까지 흐르는 물을 보면서 서귀포시의 물에 대해 강의를 듣습니다. 정방폭포 : 중국 진시황이 명을 받고 불로초를 구하러 왔던 서불이 폭포의 경치에 반해 폭포 절벽에 서불과차라를 글자를 새겼다고 하는데 어디에도 증거는 없다고 합니다. 정방폭포 상단과 이어지는 소남머리(소나무가 많다고, 소머리모양) 4.3사건 당시 주민 학살터였다고 합니다. 현재 소남머리 일대는 서복전시관이 있습니다. 천지연폭포 상류하천, 솜반내, 연중 용천수가 흐른다. 걸매공원이 있는 곳이다. 또 다른 이름 연외천, 서귀포시 서홍동 한라산 기슭에서 발원하여 천지연폭포를 경유 서귀포항을 통해 바다로 들어간다고 합니다. 서귀포칠십리 : 조선시대 정의현성(성읍리) 관문 ~ 서귀포 방호소(서귀진)까지 거리가 70리에서 유래되었다고 합니다.   여기는 가파도 출신의 항일운동가, 이도백의 집터입니다. 지금은 카페로 운영되고 있습니다. 1948년 11월15일경부터 자택 근처에 토굴을 파서 7년동안 은신생활을 했다고 합니다.   서귀면사무소가 있었던 여기에 지금은 서귀포시 자치경찰대가 있습니다. 여기에 주둔하고 있던 2연대가 1949년 4.3사건 때 공비 토벌한 기념으로 한라산에 있던 먼나무를 여기에 옮겨심은 것이라고 합니다. 한때는 보호수로 지정되었다가 지금은 취소되었다고 합니다. 아픈 역사, 안 좋은 과거, 표시석이라도 세워 안내해 두면 좋을 것을...... Previous imageNext image 서귀진성(제주의 9진 : 화북진성, 조천진성, 별방진성, 애월진성, 명월진성, 수산진성, 서귀진성, 모슬진성, 차귀진성)  서귀포관광극장, 서귀본향당, 이중섭미술관도 지나가면서 봅니다. 이중섭미술관 헐리지 말고 증축하기를 바래봅니다.  Previous imageNext image 구린샛길  서귀포성당, 거기에서 핀 세시화, 자금성꽃, 열매안개입니다. 이재수의 난(제주신축교난), 하논성당 등에 대한 이야기도 듣습니다. 다케신부 :  왕벚나무 자생지 최초 발견자이며 제주도 온주밀감을 최초로 도입하셨다고 합니다. 아오모리에 있던 포리 신부로부터 묘목14그루를 받아 농가에 분양해 제주가 감귤산업의 기반이 되도록 했으며,그중 한 그루는 아직도 면형의 집에 남아있다고 합니다.  구상나무도 알리는데 기여하셨다고 합니다.   예전 서귀포매일시장 터, 뱃머리 동산도 지나갑니다. 멀리 세연교가 보입니다. 생수궤유적, 구석기유적지도 찾아가 봅니다.    옛 고래공장터와 난파된 포경선 추도비를 찾아가서 보는 것으로 박찬식 소장님의 서귀포 역사문화기행편첫날수업을 마칩니다. 2021년9월30일 제주올레아카데미 심화수업을 마침니다. ",
		"description": "Previous image Next image 서귀진성(제주의 9진 : 화북진성, 조천진성, 별방진성, 애월진성, 명월진성, 수산진성, 서귀진성, 모슬진성, 차귀진성) 서귀포관광극장, 서귀본향당, 이중섭미술관도 지나가면서 봅니다.... ",
		"source": "서귀본향당"
	},
	{
		"title": "특별전 투어 6&gt; 이중섭미술관 “70년 만의 서귀포 귀향” 전",
		"postdate": "20211102",
		"link": "https://blog.naver.com/naneunjong?Redirect=Log&logNo=222556785434",
		"contents": "2021년 이건희 컬렉션 특별전 투어의 마지막은 서귀포에 있는 이중섭미술관에서 진행되고 있는 “70년 만의 서귀포 귀향” 전.   예약 시간에 다소 여유가 있어 주변을 먼저 둘러본다. 주차장 옆으론 이중섭 화백이 휴식을 취하며 작품을 구상했다는 팽나무 한 그루.  미술관 아래 공원에는 <이중섭의 꿈>이라는 동상.   언제 봐도 정겨운 올레길을 오르면 이중섭 거주지.  화가는 1951년 1월경 부인과 두 아들을 데리고 이곳으로 피란을 와서 12월경에 부산으로 떠나기 전까지 약 1년간 이곳에서 작품 활동을 했단다.  제주 민가의 한쪽 1.4평짜리 좁은 방에서 네 식구가 생활했던 곳이다.   방안에는 작가의 사진과 <소의 말>이라는 자작시가 걸려 있을 뿐이다. 작가의 지난했던 삶을 생각하니 내 마음도 스산해진다.   미술관 조금 위쪽 골목엔 서귀 본향당이 자리한다.  본향당은 마을의 신을 모신 신당을 일컫는 제주어란다.  자연석으로 쌓은 견고한 건물인데 문이 잠겨 내부는 볼 수 없다.  이제 미술관으로 간다.    시간에 맞춰 입장하니 이번에 전시된 기증 작품은 총 12점이라는 안내가 먼저 보인다.   전시실로 들어서면 이중섭 연보와 관련 자료들 전시가 보인다.  제일 먼저 만나게 되는 작품은 <물고기와 노는 아이들>.  아이들의 천진무구한 모습이 돋보이는 작품이다.  다음은 <섶섬이 보이는 풍경>. 이번 기증전의 대표작이라 할 만하다.  주변 풍경은 변했지만 섬과 바다 풍경은 크게 변하지 않았다. 이곳에 와 마음의 안정을 얻은 이중섭의 따스한 시선이 느껴진다.  <아이들과 끈>.  끈이라는 말에서 유대감이 강하게 느껴진다.  독특하게 양면화가 보인다.   한쪽 면은 <비둘기와 아이들>, 다른 쪽 면은 <연날리기>라는 작품이다.   <해변의 가족>.  초록색 바다를 배경으로 새들과 가족이 하나가 되어 있다.  <현해탄>.  부인과 아들을 빨리 만나려는 화가의 간절한 소망이 짙게 드러나는 작품이다.  다음은 은지화와 엽서화가 이어진다.  그 그림들 중간에 <물고기와 두 어린이>라는 유화도 포함되어 있다.   먼저 <게와 아이들>과 <무제>라는 제목의 은지화 두 점.   다음은 화가가 연인에게 보냈다는 엽서화.  <바닷가에서 새와 노는 아이들>, <토끼풀>, <풀밭 위의 소와 사람들> 세 점이다.   작품 수가 많지 않기에 관람은 주어진 시간보다 일찍 끝난다. 아쉬움에 아내와 함께 다시 한번 더 천천히 둘러본다.  이중섭 화가의 부인과 아들이 보낸 축사도 감명을 주기에 충분하다.  상설전시실 관람 후 2층으로 올라가라는 안내가 보인다.   전시실 입구에 ‘이중섭에게 보내는 그림엽서’라는 관람객 참여 코너와 이중섭미술관의 발자취를 알리는 홍보물이 보인다.   그리고 이중섭의 <황소> 그림을 새롭게 재해석해 입체화한 작품이라는 <황소 인상>도 설치되어 있다.  2층 전시실에선 ‘이중섭의 삶과 예술’을 조명하는 특별전이 열리고 있다. 이중섭의 삶을 일곱 시기로 나누어 삶의 여정과 시기별 작품세계를 설명하는 방식이다.   먼저 평원 및 평양 시기.  다음은 일본 유학 시기.   <서 있는 소>, 엽서화, <여인> 등의 작품이 소개되어 있다.   다음은 원산 시기.   마사코와의 결혼식 사진이 눈길을 끈다.  다음은 제주 시기.  <바다가 보이는 풍경>, , <서귀포의 환상> 등이 인상적이다.   다음은 부산 및 통영 시기.  <물고기와 게와 어린이>, <닭과 게> 등이 눈에 띈다.   다음은 서울 시기 Ⅰ과 Ⅱ.   <길 떠나는 가족>과 <황소>, 그리고 그의 마지막 작품들에 눈이 간다.   맞은편 전시실에선 원화 이미지를 활용한 미디어아트가 펼쳐진다.    옥상으로 올라간다. 이번 전시회에 전시된 작품들이 벽면을 채우고 있다.   옥상은 훌륭한 전망대. 이중섭 그림의 배경이 된 섶섬은 물론 문섬, 서귀포 시내 풍경이 한눈에 들어온다.    주어진 관람 시간이 거의 다 돼 간다. 1층 기념품 판매공간을 슬쩍 둘러본다.   1층 상설전시실 입구엔 원화 작품을 약 20배로 확대했다는 <황소> 그림이 포토존 역할을 하고 있다.  양구, 서울, 광주, 대구, 광양, 서귀포로 이어지는 이건희컬렉션 특별전 관람도 끝이 난다. 홀가분하다. 내년에도 새롭게 이건희컬렉션 전시가 열리는 곳이면 다시 찾아다닐 것 같다.  ",
		"description": "2021년 이건희 컬렉션 특별전 투어의 마지막은 서귀포에 있는 이중섭미술관에서 진행되고 있는 “70년... 미술관 조금 위쪽 골목엔 서귀 본향당이 자리한다. 본향당은 마을의 신을 모신 신당을 일컫는 제주어란다.... ",
		"source": "서귀본향당"
	},
	{
		"title": "('22.3.4)제주 3일차",
		"postdate": "20220304",
		"link": "https://blog.naver.com/bosco58?Redirect=Log&logNo=222663483419",
		"contents": "이틀 동안 숙박했던 #제이팜스텔과 #동백꽃정원      [협재해수욕장]    [월령리 선인장군락 마을]동네담장에 핀 #선인장 #백년초   저지예술인마을은 차타고 지나가며 눈요기하고,#산양 #곶자왈(큰엉곶)은 날씨도 흐르고 바람도 불어 추워서, 따뜻한 계절에 다시 오기로 하고  입구에서 안내판 구경만 하고  패스. 곶자왈 들어갈 생각은 않고 주차장 입구에서 도토리 열매 줍고 있는 자매들.  #사계해안으로 가는 도중에 #산방산 주위 #유채밭에서 사진찍는 사람들로 북적이는 것을 구경하며  가다가 들린 #생선구이집 '#올레마당'에서 점심식사.#전복뚝배기 2인분에 #모둠생선구이 2인분.지나가다 불쑥 들린 식당치곤 엄청 가성비 좋고 맛도 최고인 #숨은 #맛집 인정.우째 이런 집은 검색하면 안올라오지?처형과 집사람도 다음에 오면 꼭 저녁에 와서 한라산세트 시켜 먹어야겠다고 난리다.어제 저녁에 먹은 #통갈치조림이 뭔지 영 부족하다는 느낌이 들었던 것은 나만의 생각은 아니었던가 보다?난 전복뚝배기에 홀딱 반해 국물을 바닥까지 싹싹 끌어먹었다. #대박 맛집.  [사계해변/형제해안로] [이중섭거리/미술관]      #이중섭미술관 뒷편 서귀본향당  [섭지코지] [어등포해녀촌] [월정리 카페거리 카페 토끼문]  아쉬운 마음을 뒤로 하고 차반납하러 GoGo.(18:40) ",
		"description": "#대박 맛집. [사계해변/형제해안로] [이중섭거리/미술관] #이중섭미술관 뒷편 서귀본향당 [섭지코지] [어등포해녀촌] [월정리 카페거리 카페 토끼문] 아쉬운 마음을 뒤로 하고 차반납하러 GoGo.(18:40)",
		"source": "서귀본향당"
	},
	{
		"title": "서홍동 본향당(本鄕堂) 본풀이",
		"postdate": "20151019",
		"link": "https://blog.naver.com/kkjo69?Redirect=Log&logNo=220512518749",
		"contents": "",
		"description": "이상 서귀마을(정방동 소재)에 있는 서귀본향당 비석에 써 있는 글이었습니다 . . . 동홍지에 실린 `동홍 본향당 본풀이'를 살펴 보겠습니다 구술에 서귀리 남자무당 박ㅇㅇ님 입니다 남편은 비씨(卑氏)영감... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀동 후박나무",
		"postdate": "20220204",
		"link": "https://blog.naver.com/hinmeri?Redirect=Log&logNo=222638395204",
		"contents": "서귀동에 있는 서귀포시 보호수 후박나무이다. 지정당시 수령은 450년이다. 이 나무 옆에는 서귀 본향당이 있다.서귀 본향당에 대한 설명이 써진 표지석이 있어 읽어보니 아주 재미있는 신화여서 적어본다. 맨 밑에 있는 사진이 그 표지석이다.후박나무 정비한 모습이 ❤ 인것이 의미가 있어 보인다. 또 쇠파이프가 나무에 파고 들었는데 고산국의 무쇠화살이 아닌가라는 생각이 들게 한다. 서귀 본향당의 당신의 이름은 \"보름웃도\"이다. '보름웃도'는 본래 홍토나라 비우나리의 대가집 아들인데 어느 해 중국으로 여행을 갔다가 대신의 집에 유숙하러 들어간 보름웃도는 그의 딸을 보고 한눈에 반해버렸다. 대신에게 딸과의 결혼을 청하였으나, \"어찌 대감집 딸을 쉽게 내 줄 수가 있느냐, 바둑이나 두어보고 이기면 내어주마.\"라고 하였다. 보름웃도가 바둑으로는 한 수가 위여서 결혼을 하게 되었는데, 첫날밤 신방에 들어가 신부의 너울을 걷어보니 얼굴에 곰보가 있는 추녀였다. 작은딸을 보고 청혼을 한 것이 큰딸(고산국)을 맞게 된 것이라 말도 못하고 뒤돌아 앉은 보름웃도는 그때부터 세숫물을 떠와도 세수를 안하고, 밥상을 가져와도 식사를 안하다가 처제와 눈이 맞아 제주도로 도망와 버렸다. 그때만 해도 제주도는 암흑천지였는데, 보름웃도가 도착하여 한라산의 말라죽은 구상나무를 꺾어 세 번을 치니 닭이 되어 울기 시작하면서 대명천지로 바뀌었다. 한편 버림받은 큰 부인(고산국)은 얼굴은 못생겼지만 똑똑하고 무예에 능한 여장부였다. 천기를 받아 이들이 제주도로 달아난 것을 안 고산국은 남장을 하고, 천근 짜리 무쇠 활에 백 근 짜리 화살을 들고 칼을 차 죽지법을 써서 백리를 오리로 앞당기며 뒤 쫓아왔다. 이에 당황한 보름웃도는 풍운조화를 부려 섬 전체를 안개와 비로 캄캄하게 덮었으나, 고산국이 창부채를 휘두르니 이내 걷혀버리고 말았다. 쫓아올 때 생각에는 보이기만 하면 단칼에 베어 죽일 요량이었느나, 막상 얼굴을 보니 그것도 못할 노릇이었다. \"우리 이대로 고향에 돌아가면 남부끄러운 일이니 여기서 살되 동생은 아버지 성을 쓰지 말고 어머니 성을 쓰면 살려주마.\"고 하여 동생은 어머니 성을 따라 지씨가 되니 \"지산국\"이라고 불리우게 되었다. 이때 고산국이 활을 쏘니 흑담에 떨어져 서홍마을 차지하였고, 보름웃도는 서귀포의 앞 바다 문섬으로 떨어져 서귀동 아랫마을을 차지하고, 지산국은 나머지 동홍마을 차지하게 되었는데,  이때부터 세 지역의 땅과 물을 가르게 되었는데, 동.서홍마을간에는 결혼은 물론 밭을 매매할 수도 없었다. 특히 서귀본향당에 다니는 사람들은 닭이 천지를 밝게 하였기 때문에 제를 지내는 날에는 닭고기를 먹지 않는다.   ",
		"description": "서귀동에 있는 서귀포시 보호수 후박나무이다. 지정당시 수령은 450년이다. 이 나무 옆에는 서귀 본향당이 있다. 서귀 본향당에 대한 설명이 써진 표지석이 있어 읽어보니 아주 재미있는 신화여서 적어본다. 맨... ",
		"source": "서귀본향당"
	},
	{
		"title": "「정방동 옛길」을 걸어보기",
		"postdate": "20210823",
		"link": "https://blog.naver.com/ash18?Redirect=Log&logNo=222481604902",
		"contents": "이중섭거리가 있는 정방동에 옛길을 기억하기 위해 만든 지도 길이 있다고 해서 걸으러 가보았습니다  지도를 받으러 정방동주민센터에 방문했어요지도를 배부 중인 곳은 정방동주민센터, 서귀포관광극장, 이중섭미술관 이라고 합니다 정방동주민센터는 풍경이 멋진 곳이네요2층 사무실에서 바다와 문섬이 잘 보입니다 한쪽에 비치되어있는 정방유람지도  정방동의 사라진 옛터 11곳을 한번에 죽 둘러볼수 있는 코스입니다지도만 봐서는 출발과 도착점이 헷갈릴수 있는데 종이지도에 나와있는 주소와 스마트폰 지도앱을 보며 찾아보는 걸 추천합니다 처음 시작은 뱃머리동산 입니다 서귀포항구가 훤히 내려다보이는 이 언덕에서 어부나 아낙네들이 배가 들어왔는지 확인했다고 해서 붙어진 이름이라고 합니다 두번째는 큰길로 나와 바로 왼쪽에 있습니다  읍민관터 입니다서귀포 최초의 대중문화시설로 영화를 상영하기도 했던 곳으로 폐쇄 됐다가 완전히 없어져 지금의 공원이 되었다고 합니다 세번째는 공원 안 농구코트 뒤쪽 절벽 근처에 있는 샛기정 입니다샛기정은 이 부근 남쪽 절벽(제주어로 '기정')을 말하며 '생수개'로 물허벅을 지고 물을 길어 가는 길이 있는데, 이 길이 '샛길'이었기 때문에 '샛기정'이라 불렸다고 합니다 그 다음은 공원 맞은편으로 건너가 재활용센터 방향으로 향합니다 작가의산책길 종합안내소 맞은편에 작은 공원이 있습니다 다섯번째 구린샛길 안내판이 보이네요과거 하수 시설이 잘 되지 있지 않았을 때, 중정로 윗지역에 비가 오면 빗물 등이 이 지역으로 흘러들어 길이 항상 젖어있어 구린샛길이라 불렀다고 합니다걸으면서 이 지역은 경사가 심하구나 싶었는데 예전엔 물까지 고여있다니 걷기 더 힘들었을듯 합니다   그 다음으로 가는 길은 좁은 골목길을 지납니다 골목길을 나오니 큰길과 연결되네요맞은 편에 배수지 안내판이 보입니다옛날 이 부근이 거의 밭이었을 때 다른곳에서 물을 길어 공급했다 합니다  앞서 올라갔던 좁은 골목길 옆이 연디동산 이었습니다배수지 안내판 오른쪽길(이중섭거리 방향)로 내려오다 GS25 맞은편에 안내판에 있습니다과거 연대(봉화를 올렸던 곳)가 있던 곳이지만 지금은 흔적이 남아있지않아 아쉬웠습니다  이중섭거리를 내려갑니다  서귀포관광극장 옆으로 서귀본향당 표지판이 보입니다  골목길 제일 안쪽 집 대문안으로 들어갑니다사람 사는 곳인데 안쪽에 본향당이 있다니 신기했어요  서귀동과 동홍동 주민들의 신당으로 재미있는 설화가 있으니 읽어보시길 바랍니다내부는 보호차원에서 개방하지않습니다   여덟번째는 이중섭미술관 앞을 지나 갈수 있는 정방동주민센터 앞에 있습니다 감산이동산일제강점기시절 신사를 세워 참배 강요하던 곳으로 가슴아픈 역사가 있는 곳입니다  정방동주민센터를 지나 오른쪽으로 가면 언덕으로 올라갑니다 언덕을 오르면 제석동산 표지판이 있습니다현재 공사하고 있는 제일교회(곧 없어질 예정) 맞은편입니다 지금은 제석어린이공원 입니다과거 마을제를 올리던 장소였는데 주위가 나무로 둘러싸여 아이들 사이에 한판 붙던 싸움장소 였다고도 합니다  공원을 나와 맞은편 길로 향합니다 제석공원 위로 보이는 교회풍경이 곧 없어질 예정이라 눈에 담아봅니다점점 변해가는 서귀포 풍경이 아쉽습니다  길을 걷다보면 정자가 보이는데 물동산 안내판이 보입니다예전엔 큰 개울이 있어 물동산이라 불렸다고 합니다빨래나 목욕을 할 정도로 물이 많고 깨끗했다 하는데 지금은 개발로 없어졌습니다  표지판을 지나 큰 길 쪽으로 향합니다   우측 아래로 가는 길을 내려가면 카페(파파&도터) 앞에 물방아터 안내판이 나옵니다정모시에서 내려오는 물줄기로 물방아를 돌려 곡식을 갈던 곳이라는데 지금은 흔적을 찾아볼수 없습니다지도상에 나와있는 옛터 11곳을 방문했습니다개발로 인해 그 흔적을 찾아볼수 없는곳이 많아 아쉬웠습니다옛 풍경 사진이라도 있으면 좋은데 사진이 귀했던 시기라 자료사진도 없는것 같습니다지금이라도 옛터의 모습을 기억할수 있게 걷기 지도를 만들어 주셔서 감사합니다 많이 변해버린 서귀포입니다 옛 모습을 기억하는 분들의 이야기를 기록으로 남기는 것이 후손에게 남길수 있는 소중한 유산이 될 듯 합니다 정방동주민센터제주특별자치도 서귀포시 태평로421번길 7 정방동주민센터  ",
		"description": "내려갑니다 서귀포관광극장 옆으로 서귀본향당 표지판이 보입니다 골목길 제일 안쪽 집 대문안으로 들어갑니다 사람 사는 곳인데 안쪽에 본향당이 있다니 신기했어요 서귀동과 동홍동 주민들의 신당으로... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 봄에 걷기좋은곳, 신화전설탐방로 '신나락만나락'",
		"postdate": "20210426",
		"link": "https://blog.naver.com/fly_jam?Redirect=Log&logNo=222319062980",
		"contents": "제주 봄에 걷기좋은곳, 신화전설탐방로 '신나락만나락'오늘은 제주 봄에 걷기좋은곳 신나락만나락을 소개해요! 벌써 5월이 코앞으로 성큼 다가온만큼 푸릇푸릇한 봄기운을 만끽하며 걷는 것만큼 힐링되는 것도 없을 것 같은데요~ 제주신화전설탐방로 신나락만나락은 제주항공우주박물관 바로 근처에 자리하고 있어 함께 둘러보며 시간을 보내기에 제격인 곳이랍니다. 아직 모르시는 분들이 많은 곳이기 때문에 오늘 포스팅으로 랜선 힐링하며 미리 찜해보시길 바랄게요!^^   　제주항공우주박물관에는 비행기의 모든 것을 알 수 있도록 조성해놓은 'How Things Fly(하우 띵스 플라이)'를 만나볼 수 있답니다~ 미국 스미소니언 항공우주박물관의 항공 원리 체험관을 그대로 옮겨 놓은 곳! 과학은 머리 아프고 어렵다라는 편견을 깰 수 있도록 이해하기 쉽고 재미있게 체험 콘텐츠를 구성했는데요. 40여 가지가 넘는  비행 원리 체험 콘텐츠로 가득 채워져 있기 때문에 실제로 기구를 작동해보기도 하며  발생하는 비행 원리와 작용 모습을 직접 관찰해볼 수 있어요! 온가족이 다 함께 유익하고 즐거운 시간을 보낼 수 있는 전시 공간이니만큼 꼭 들러보셔야겠죠?^^　 　박물관 전시의 첫 시작! 에어홀은 공중 부양 전시 15대, 바닥 전시 11대의 비행기들을 볼 수 있는 제주항공우주박물관의 시그니처 스팟이랍니다~ 아시아에서 유일한 전시물부터 시작하여 한국전쟁 당시 투입되었던 전투기 그리고 대한민국 하늘을 든든하게 지켜주었던 전투기까지 다양한 비행기들이 전시되어 있어 감탄사가 절로 나오는 곳이에요.사진 속 에어홀만의 뷰포인트! 바로 공중 부양 전시되어 있는 비행기들인데요. 각 기종별로 날 수 있는 고도에 따라 10m 이하 또는 10m 이상으로 높낮이가 다르게 매달려 있답니다. 높이 전시되어 있는 비행기일수록 고도 비행을 하는 비행기라는 점! 자세히 관찰하면 관찰할수록 색다른 재미를 느껴볼 수 있어 더욱 좋은 것 같아요~　  　우리나라 하늘을 예전이나 지금이나 든든하게 지켜주고 있는 대한민국 공군! 제주항공우주박물관 1층에는 대한민국 공군 갤러리가 마련되어 있어요~ 대한민국 공군의 첫 시작점부터 국산 항공기 개발 등 대한민국 영공의 수호자 역할을 수행하고 있는 공군의 역사와 더불어 목숨을 바쳐 조국을 지키기 위해 노력해 온 그들의 희생 정신을 알아볼 수 있답니다. 한반도의 가장 높은 곳에 올랐던 대한민국 공군! 피땀눈물로 우리나라를 수호한 많은 공군 조종사들의 이야기를 만나볼 수 있는 대한민국 공군 갤러리도 꼭 방문해보시길 바랄게요!^^　 제주신화전설탐방로(신나락만나락)제주항공우주박물관 부근에서 만날 수 있는 제주신화전설탐방로 신나락만나락! 탐라국의 역사를 품은 제주는 신화와 전설의 고장인데요. 신화 속 이야기의 주인공과 관람객이 만나 더욱 신명나는 시간을 가져볼 수 있는 곳이 바로 신나락만나락이랍니다~ '신과 인간이 만나 함께 즐거워한다'라는 뜻을 지니고 있다고 해요. 걷기 좋은 산책로로 조성되어 있어 여유와 쉼을 만끽할 수 있는 여행지로 추천하고 싶은 곳!^^　 신나락만나락은 둘레길, 중산간길, 가족길, 동부탐방길, 서부탐방길 총 5가지 코스로 이루어져 있어요! 최소 30분부터 최대 1시간이 소요되는 코스로 구성되어 있기 때문에 시간적 여유에 따라 선택해보시면 좋을 것 같답니다~ 탐라건국신화(삼성신화), 하로산또와 김통정, 영등할망, 오찰방, 산방덕과 고성목, 서귀본향당본풀이, 이공본풀이, 설문대할망, 궤네깃당본풀이 등 다양한 제주 신화와 전설 이야기가 그림처럼 펼쳐지는 곳! 제주신화전설탐방로 신나락만나락에서 제주의 봄을 느껴보시는 건 어떨까요?^^   제주 봄에 걷기좋은곳, 신나고 탐나는 숲길신나락만나락과 함께 제주 신화를 만나보세요~제주항공우주박물관제주특별자치도 서귀포시 안덕면 녹차분재로 218 제주항공우주박물관제주신화전설탐방로(신나락만나락)제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관  현재 포스팅에 댓글을 달아주세요!랜덤 추첨을 통해 1분을 뽑아'CU 모바일 상품권(3,000원)'을 드려요!4/28(수) 개별 쪽지 당첨자 발표~많은 참여와 관심 부탁드려요^^  ",
		"description": "고성목, 서귀본향당본풀이, 이공본풀이, 설문대할망, 궤네깃당본풀이 등 다양한 제주 신화와 전설 이야기가 그림처럼 펼쳐지는 곳! 제주신화전설탐방로 신나락만나락에서 제주의 봄을 느껴보시는 건 어떨까요?... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포시 호근마을 본향당(本鄕堂) 답사",
		"postdate": "20160907",
		"link": "https://blog.daum.net/airport99/1962",
		"contents": "",
		"description": "뿐만 아니라 「서귀본향당본풀이」는 서사무가에서 보기 드물게 신들 사이의 사랑싸움을 다룬... 등 감귤류 119그루가 심어져 있었다고 한다. 서귀포본향당 : http://blog.daum.net/airport99/1948 공유하기 글 요소",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포 본향당",
		"postdate": "20150708",
		"link": "https://blog.daum.net/kwanam/17469163",
		"contents": "",
		"description": "서귀포 본향당 댓글 0 제주이야기/절오백 당오백 2015. 7. 8. 서귀본향당 위치 : 삼일빌딩 남쪽 현 아카데미극장 뒷 편에 있으며 서귀동 535번지이다. 이름 : 지난날 서귀포에 살던 사람들의 신앙의 귀의처로서... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포본향당 본풀이",
		"postdate": "20180603",
		"link": "https://blog.naver.com/nurisolfarm?Redirect=Log&logNo=221290734095",
		"contents": "",
		"description": "●서귀포본향당 ●서홍동본향당 ●동홍동본향당 큰당 ●보목동본향당 조노깃당 ■서귀포본향당 본풀이 http://naver.me/5k2rDBMC ■제주신당, 서귀본향당을 찾아서... http://naver.me/GO4kPlDf... ",
		"source": "서귀본향당"
	},
	{
		"title": "신과 인간이 만나 즐거운 걷기 &quot;신나락 만나락&quot;",
		"postdate": "20201015",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222116532790",
		"contents": "서귀포시 안덕면 제주신화역사공원 내곶자왈인 J지구에 가면  제주와 관련된 신화를 모두 만나 볼 수 있다는사실을 알고 계시나요??바로 신과 인간이 만나 함께 즐거워하는 곳 \"신나락 만나락\" 입니다. 신나락 만나락은 제주 신화 전설 탐방로로 총 3.2㎞로 구성되어 있으며탐방로 중간중간 14개의 쉼터를 구성하여 쉼터마다 제주신화와 관련된 조형물을만나볼 수 있습니다.  맨 먼저 만나는 삼성혈 삼성신화는 한라산 모흥혈에서 솟아난 을나,양을나,부을나 세 신인이 바다 건너에서 온 세 공주와 혼인하여탐라를 건국하였다는 이야기입니다. 탐라 건국은 제주의 유일한 문헌신화이며,세 공주가 타고 바다를 건너 온 네모난 함안에 문헌의 글자들을 새겨 넣어그 의미를 드러냈다고 합니다.  삼성신화의 이야기를 가지고 만든게임도 할 수 있습니다. 고을나, 양을나, 부을나가 화살을 쏘아거주할 땅을 정하듯이  세 공주에게 투호를 던지는 게임인데요. 은근 쉽지 않습니다.  비명을 지르는듯한 얼굴을 한히로산또와 김통정의 스토리신출귀몰 하로산또(한라산신)와외부 침입자 둔갑대장 김통정의대결을 담아낸 모습인데요. 김통정은 외지 떠돌의 신으로써바위에 발자국을 남길 정도의 장수였지만토박이신인 히로산또의 칼이갑옷 비늘을 뚫고 들어가면서 외마디 비명을 남기고 쓰려진 모습을 담아냈습니다.  바람의 신 영등할망영등할망은 음력 2월1일에 제주로 들어와2월15일에 다시 나간다고 해요.해산물의 씨앗을 뿌려주며생업의 풍요를 가져다 준다고 하죠. 특히 영등할망의 치맛자락을 주제로바람신의 모습을 나타냈으며소라와 고동을 매달아 해산물의 씨앗을 표현하고 바람을 소리로 느낄 수 있도록 연출 되었습니다. 어찌나 아름다운 소리를 내는지...바람부는날 가면 자연스레 흔들흔들 노래를 하지만 저희가 갔던날은 바람이 그닥 불지않아동행한 아우가 연주를 했죠.  개인적으로 좋아하는신나락 만나락은사계절 다 좋아요.자연 그대로인 곶자왈인데여느 곶자왈보다 건조함이 독특해 습하지도 않아서제가 이렇게 주변에 알리곤 합니다. \"드러난 곶자왈\"이라고.비오는날 걸어도 운치있고 좋답니다. 할락궁이의 신비한 꽃으로삶과 죽음을 가린 \"이공본풀이\"삶과 죽음을 표현한 조형물이 참 예뻤어요.만화속에서 볼 듯한 조형물로아이들이 특히 좋아할거 같아요.걷기 좋고 더불어 이야기가 있는 신나락 만나락은남녀노소 걷기에 최고여서 강추요!! 풍수사 고종달 \"댕강 산줄기 싹둑 물줄기,게 섯거라!\"차귀도 앞바다 \"매바위\"가 떠오르더니그 바다에 수장된 고종달의 이야기였어요~ㅎ 누구든지 덤벼라 제주의 천하장사 오찰방! 영웅의 기상을 타고난 천하장사 오영관은엄청난 힘으로 나라를 어지럽히는도둑을 많이 잡았지만 변방인 제주 사람이라는 이유로낮은 벼슬을 받았다고 합니다. 차별없이 평등한 세상을 원하는제주 사람들의 바람이 담겨있는 전설로 누구보다 힘이 센 오찰방이였지만천하장사였던 누나만은 이길 수 없다고 합니다. 오찰방은 앞에는 구름걷기 체육시설이설치되어 있습니다. 천하장사 오찰방은 언뜻보면 팔씨름 하는줄..ㅎㅎ 왠지 테쉬폰을 연상케 했는데 산방굴덕이덕이 산방덕이~산방굴에 깃들다!! 두 인물이 잘났더라구요 잘 보아야 보입니다.아리따운 산방덕이~♡산방덕의 연인 고성목~♡ 아리따운 선녀 산방덕과 그의 연인 공성목을 질투해악행을 일삼은 고을 사또의 사연이산방산 간방굴에 전해오는데요. 못다 이룬 사랑의 아픔을 안은 채바위굴로 변신한 산방덕의 비통한 눈물은바위틈에 샘을 이루어 영원히 마르지 않고 흐릅니다. 바닥엔 그들의 사랑을 그려 놨으니 꼭 이자리에서인증샷도 찍으시며 느릿느릿 걸으시게요~ㅎ 서귀본향당본풀이제주 한라산 설매국에서 태어난 바람운이고산국의 미모를 듣고바다를 건너가서 고산국과 결혼하였습니다. 결혼 후 바람운은고산국 동생인 지산국과 눈이 맞아 몰래 제주도로 도망쳤고그들을 잡으러 제주도 까지 쫒아간 고산국은호통을 치며 지산국과 인연을 끊고서귀포 서홍리에 좌정하였고 지산국과 바람운은 서귀포 동홍리에좌정했다는 이야기입니다. 신들의 삼각 애정관계에 따라서뿡개질로 고산국의 서홍리, 바람웃도와 지산국의 우알서귀라는세 마을로 나눈 모습을 형성화 하였는데요. 손잡이를 돌리면 마음이 가는곳에뿡개를 날릴 수 있다고 해요. 참고로 이중섭 거리에서귀본향당이 있다네요.(이중섭로 231-11) 송이석(스코리아)이 깔린 이 길을 걷노라면오감이 즐겁고 왠지 건강해지는 기분이 들어요. 천지왕본풀이,설문대할망을 만날 수 있습니다. 천지왕본풀이는 인간 세상의 창조,이승과 저승의 구분에 대한 내력을 담은 신화로 대별와과 솝별왕이 하늘의 천지왕을 찾아박나무를 타고 올라가 두개의 해와 달을 활로 쏘아각각 하나씩 조정하는 모습을 담아냈습니다.  신촌리 일렛당본풀이고동지 영감이 낚시를 하다가우연히 석상을 얻은 뒤 미륵 도상으로 여겨 마을 사람들과 함께일렛당에서 모셨다는 이야기입니다. 미륵은 대개 자식을 얻게 하고 병을 고쳐준다고 하며 돌담 곳곳에 크고 작은 미럭의 얼굴을 새겼습니다. 갖가지 표정의 돌미럭을 보니 정감이 갔어요.하나하나 만지며 건강, 자식, 재복, 합격 등 각자의 간절한 소원도 빌어보세요 궤네깃당본풀이 밥도 장군! 힘도 장군!  으라차차 궤넷깃도제주의 옛 신으로 밥을 많이 먹었다고 합니다.식식의 원조라고 할 수 있는데요. 당장이라도 큰 목소리로 호통을 칠 것 같은장수의 용맹함을 느껴볼 수 있습니다.  용궁올레사람이 가서는 안되는 곳인용궁으로 들어갔던 송씨 해녀로 인해 용왕이 바다의 왕국을 영원히 갈 수 없는 곳으로만들었다는 이야기로 자연이 정복 대상이 아닌보화과 공생의 터전이라는교훈을 담고 있다고 해요.용궁올레/용궁을 함부로 넘보면 안되겠어요~ㅎ 토산웃당본풀이 일뤠할망인자하신 할머니가애기구덕을 흔들어  주는 모습동해 용왕이 딸이 제주의 신인 바람웃도와 혼인해일뤳당신인 일뤠할망이 되기까지사연을 담은 이야기입니다. 일뤳당은 젖먹이에서 열다섯 살에 이르기까지아이들을 보살피는 신당입니다.  양쪽에 앉으면 흔들흔들..재미있어요.많이 알려져있지 않아 찾는이가 별로 없어서할망이 심심하실듯~ㅎㅎ소풍가듯 도시락 싸가서이 공간에서 쉬면 참 좋아요. 어느날...혼자 걷다가 흔들의자에 앉아커피 마시며 쉬는데 바람소리 새소리가 어찌나 좋던지그동안 여러번 다녀왔답니다. 신나락 만나락은 걷는 구간을 마음대로 늘리고줄이고를 할수 있어서 특히 좋아요.총길이 3.2km라 되어 있지만더 많이 걸을수도 있답니다. 헌마공신 김만일김만일은 임진왜란과 병자호란때위험에 빠진 나라를 위해 일만마리의 군마를 조정에 바쳤습니다. 현 시대에도 참 어려웠을텐데...대단하신 분이죠?저는 의귀리에 있는그분의 묘지를 가본적이 있어요.남원.의귀 4.3길을 걷다보면 갈수 있습니다.  2016년 12월에 개장을 했는데모르는 분들이 너무 많아요.무료입장이구요.주차장도 완전 넓어서화장실도 완전 깨끗하고요.많이들 가셔서 걸으셨음 좋겠어요.날씨가 좋으면 좋은대로안좋아도 걷기에 어려움이 없어요.한라산이 보이는 돌담 곶자왈은 아마도 이곳 \"신나락 만나락\" 뿐일거예요~ㅎㅎ 둘레길중산간길가족길동부탐방길서부탐방길자신에게 맞는 코스를 선택해즐겁게 걸을수 있답니다!! J지구 조감도조형물 및 쉼터가 14개소라니 얼마나 좋아요?어슬렁거리며 걷기 좋은곳으로이곳만한 곳이 흔치 않아요.가을가을한 걷기좋은 지금꼭한번 찾아가 걸어보세요. ",
		"description": "우알서귀라는 세 마을로 나눈 모습을 형성화 하였는데요. 손잡이를 돌리면 마음이 가는곳에 뿡개를 날릴 수 있다고 해요. 참고로 이중섭 거리에 서귀본향당이 있다네요. (이중섭로 231-11) 송이석(스코리아)이... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주도 태초의 오름 산방산",
		"postdate": "20201225",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=222185374954",
		"contents": "아주 가끔 신기하게 하늘이 변화할 때가 있습니다.아주 짧은 시간에 스쳐 지나가는 바람에 사진에 담지 못하는 경우가 많았는데, 오늘은 다행히 놓치지 않았네요.안 그래도 며칠 전 울 엄마 기일이라 산방산에 다녀왔는데, 참 신기한 시간이었습니다.누군가가 산은 보는 거라고 했는데, 아주 가끔은 맞는 이야기인 듯합니다. 산방산산방산제주특별자치도 서귀포시 안덕면 제주도의 다른 오름과 달리 산 전체가 바위로 이루어진 용암돔 화산체로 표고가 395m, 비고는 340m로 도내 최고를 자랑합니다.표고? 비고?두 단어가 헷갈리겠지만 비고가 실제 높이입니다.동부권에서 가장 높다는 높은 오름이 비고 175m, 오름의 여왕이라는 다랑쉬오름이 비고 227m이니 산방산이 얼마나 높은지 비교가 될 듯합니다. 전에 이야기했듯이,제주도에서 가장 먼저 솟아오른 태초의 화산체인 산방산.제주도를 만든 시발점이니 얼마나 신령스러운지 두말이 필요 없을 텐데요.그래서일까요.이곳에는 재미있는 전설 이야기가 전해져 내려오고 있습니다. 그것도 두 가지 버전이나 있어요.  첫 번째는 제주도 섬을 만든 창조의 신 설문대여신(할망)이 다리가 아파 한라산을 의자로 사용하려고 했는데, 뾰족해서 꼭대기만 잘라 제주도 서남쪽에 던져서 생겼다고 하는 전설. 그리고, 또 다른 버전은 옛날 한 사냥꾼이 한라산 백록담에서 사슴을 잡으려고 활을 쏘았는데, 빗나가서 한라산 신의 엉덩이에 맞는 바람에 화가 나서 사냥꾼과 함께 꼭대기를 뽑아 던져서 만들어졌다는 두 가지 전설이 내려오고 있습니다.둘의 공통점은 그 이유는 달라도 한라산 꼭대기를 뽑아 던져서 만들어진 게 산방산이라는 뜻이죠.그런데, 더욱 신기한 것은 백록담 지름과 산방산의 크기가 비슷하게 맞아 떨어진다는 것과 화산체의 재질이 같은 조면암 용암돔이라는 점은 아무리 전설이라고 해도 신기한 일입니다.심지어, 신증-동국여지승람을 보면 \"대정현의 동쪽 10리 되는 곳에 한라산의 한 봉우리가 쓰러져 있다\"라고 쓰여있을 정도로 한라산과 떼려야 뗄 수 없는 오름임에 틀림없는 듯합니다.하지만,안타깝게도 전설은 전설일 뿐 과학적인 팩트와는 많이 다릅니다.산방산이 제주도를 만든 태초의 땅으로 약 80만~100만 년 전에 만들어진 화산체인데 비해, 한라산은 불과 2만5천년 밖에 안되는 화산체라고 밝혀졌거든요. 산방산이 훨씬 오래전에, 한라산의 할아버지 격이라고 해도 틀린 말은 아닐 듯합니다.암튼, 제주도에서 가장 신성한 화산체 가운데 백록담을 제외하고 두 번째쯤은 되는 신령스러운 오름임에는 틀림없습니다. 오늘은 그런 신령스러움에 신비함이 더해지는 시간이었습니다.구름이 아주 낮게 흘러 몰려왔다 흩어지고, 다시 사라지고, 다시 하늘을 가렸다 사라지고, 짧은 시간에 참 버라이어티했네요. 산방산을 가득 감쌌던 짙은 구름은 점점 퍼지기 시작해서 저 멀리 금오름까지 뒤덮기 시작했습니다.어쩌면 울 엄마가 바람이 되어 구름이 되어 제 곁에 잠시  다녀갔는지도 모르겠습니다. 머지않아 구름 모자 쓴 산방산 사진도 담게 될 거예요.요즘 집에서 놀면서 하늘만 보고 있거든요. ㅎㅎㅎ이날 딱 하나 아쉬웠던 점은 오래된 전설로 연결되어 있는 한라산이 끝까지 모습을 보여주지 않은 게 무척 아쉬웠네요.  며칠 전 다녀왔던 추사 김정희 선생님의 단산 오름에도 구름이 잠시 머물다 갔네요.저렇게 멋진 곳에 제가 잠시 있었어요. ㅎ 용머리와 산방산 뒤로 서귀포 앞바다를 지키는 범섬이 살짝 보입니다. 참 많은 전설이 깃들어 있는 제주에서 가장 신령스러운 산방산.산방굴사에 전해지는 선녀 산방덕의 눈물 전설을 비롯해 진시황이 용머리를 잘라버렸다는 전설, 광정당 이무기를 없앤 이형상 목사 이야기. 워낙 기운이 강한 오름이라 무덤을 쓰면 안 된다고 하는 금장지의 전설 등참 많은 이야기가 담겨있는 태초의 땅.물론, 이뿐만 아니라, 제주도 전체가 신화의 섬, 설화의 섬이기도 합니다.촌장의 고향에 있는 신화역사월드는 원래중국인들을 위한 휴양 시설이 아니라 제주도 신화를 만날 수 있게 설계되어 허가가 진행되었습니다.제주도 창조 신화인 삼성혈 전설 - 김통정장군 유적지 - 영등할망 - 차귀도 - 오찰방 - 산방덕 - 서귀본향당풀이 - 감목관댁 김댁 - 토산웃당 - 용궁올레 - 궤네깃당 본풀이 - 신촌리일렛당 - 천지왕본풀이 설문대할망 - 이공본풀이 등의 컨셉으로 설계되었었는데, 어쩌다가 휴양지가 되었는지 참 안타까운 사실입니다.<신과함께>라는 천만 영화 역시 제주 설화인 차사본풀이에 나오는 강림차사를 영화했는데, 한 가지 더 재미있는 내용을 알려드리면 강림은 첩이 18명이나 된다고 합니다. ㅎ코로나19로 인해 거리두기를 해야 하는 시기에 그저 단순히 SNS에 소문난 핫플만 찾아가는 여행이 아니라 제주도에서만 만날 수 있는 이야기를 찾아가는 여행도 의미가 있을 듯합니다.이제 얼마 남지 않은 2020년.모두 안전하게 연말 보내세요!#제주도오름 #산방산 ",
		"description": "ㅎ 용머리와 산방산 뒤로 서귀포 앞바다를 지키는 범섬이 살짝 보입니다. 참 많은 전설이 깃들어 있는... 산방덕 - 서귀본향당풀이 - 감목관댁 김댁 - 토산웃당 - 용궁올레 - 궤네깃당 본풀이 - 신촌리일렛당... ",
		"source": "서귀본향당"
	},
	{
		"title": "잠들지 않는 남도 제주에서 보낸 특별한 여행",
		"postdate": "20200306",
		"link": "https://blog.naver.com/kje06?Redirect=Log&logNo=221841127173",
		"contents": "",
		"description": "서귀포항, 새연교, 새도, 천지연폭포, 동문 오일장, 서귀 본향당, 이중섭 미술관(공원, 주거지, 거리), 서귀진지를 산책 겸 둘러보았고, 향토오일장은 버스로 다녀왔다. 마지막 날은 짐을 공항에 맡기고 4․3... ",
		"source": "서귀본향당"
	},
	{
		"title": "소원비는 마을 송당리 당오름",
		"postdate": "20200519",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=221970185141",
		"contents": "소원비는 마을 송당리 당오름 오름 군락의 산지 송당리에 다녀왔습니다. 그중에서도 본향당이 있는 당오름에 다녀왔어요.  구좌읍 송당리에 있는 이 오름은 표고가 27m이고, 비고가 69m이다.오름 북서쪽 기슭에 송당 본향당이 있다는 데서 ‘당오름’이라 하고, 한자로는 당악(當岳)으로 썼다.    이 오름은 전체적으로 나직하고 둥구스름한 산체를 이룬다. 오름 남동쪽은 머리에 해당하고, 서북쪽은 비교적 완만한 사면을 이룬다.북쪽 사면은 얕게 패어 내려서 북서쪽으로 침식된 말굽형 화구를 지닌 화산체를 이루고 있는 것이 특징이다.    본 오름의 빼어난 산세와 풍광을 탐방객에게 제공하고자 길이 1.36km의 산책로를 조성하였다.  자, 이제 본격적으로 올라볼까요? 저는 왼쪽으로 올라가서 오른쪽으로 내려왔답니다.   안내표시가 잘 되어 있네요 큰 비가 오면 이곳은 침수가 되어 건널 수 없을 것 같습니다  저는 나무테크 길 보다 이런 돌길이 예뻐 괜히 한번 찍어봅니다  산책로 줄을 주황색을 해서 눈에 띄고 예쁘네요.  오르막길을 10분 정도 오릅니다.  조금밖에 안 오른 것 같은데 벌써 반을 왔어요 여기가 정상인 것 같아요. 더 가니 내리막길이더라고요  정상에서의 인증샷을 찍고요 정상에서의 외부 풍경은 없어요그래도 숲에 주는 편안함이 좋았습니다.  아주 간단한 오름이네요 햇볕이 쨍한 날이었지만 숲속은 완전 그늘이 점령하고 있었고 나무에서 시원한 냉기가 나오는 것처럼 시원히 느껴졌어요.내려가는 발걸음이 가볍네요.  내려가는 길에 본향당까지 다다를 수 있는데요 무슨 행사를 하는지 제를 드렸다가 정리하는 모습을 봤답니다. 멀리서만 살짝 찍어봅니다.   조금 더 내려 외서 뒤를 돌아 찰칵합니다 왼쪽이 제가 내려온 당오름 둘레길이고 오른쪽이 본향당이네요   본향당은 제주에 와흘 본향당, 송당 본향당, 수산 본향당, 서귀 본향당.이렇게 4곳이 문화유적으로 관리하고 있답니다 마을의 무사안녕과 풍요로움을 기원하며 신께 제을 올렸던 우리 조상들의 문화를 알 수 있는 시간이었어요 자, 이렇게 해서 오름 들머리에 도착하여 한 바퀴를 둘러보았는데요딱 40분이 걸려서 참 편한 오름이었어요.여유 있게 걸어도 1시간이면 피톤치드 뿜뿜 삼림욕을 하실 수 있으니 한번 나들이 다녀오세요^^     ",
		"description": "조금 더 내려 외서 뒤를 돌아 찰칵합니다 왼쪽이 제가 내려온 당오름 둘레길이고 오른쪽이 본향당이네요 본향당은 제주에 와흘 본향당, 송당 본향당, 수산 본향당, 서귀 본향당. 이렇게 4곳이 문화유적으로... ",
		"source": "서귀본향당"
	},
	{
		"title": "원하지 않은 여자와 결혼한 바람웃또의 운명",
		"postdate": "20210122",
		"link": "https://blog.naver.com/akekdthkl200?Redirect=Log&logNo=222216725773",
		"contents": "",
		"description": "원하지 않은 여자와 결혼한 바람웃또의 운명 서귀동, 동홍동, 서홍동의 수호신들 제주 특별자치도 서귀포시 서귀동에는 서귀본향당(西歸本鄕堂)이 있다. 여기서 ‘본향(本鄕)’은 제주 지역에서 마을을 지켜주는... ",
		"source": "서귀본향당"
	},
	{
		"title": "3박 4일간의 제주여행 [3-1] feat.이건희 컬렉션 이중섭특별전",
		"postdate": "20211101",
		"link": "https://blog.naver.com/skyunder7?Redirect=Log&logNo=222555576367",
		"contents": " 이중섭미술관제주특별자치도 서귀포시 이중섭로 27-3 올레시장 근처 숙소를 예약한 이유는 한 가지 이중섭미술관에서 이건희 컬렉션을 진행하고 있었기 때문에 올레시장으로 숙소를 이용했어요 사실 이중섭 화가 님에 대해 알기보다는 이건희 소장 컬렉션이 궁금해서 찾게 되었죠  이중섭미술관 - 이중섭미술관핫알림 1 공지사항 2021년 하반기 도예아카데미 수강생 선발결과 안내 2021.09.27 ▶2021 창작스튜디오 공예공방 하반가 도예 아카데미 수강생 모집◀.. 2021.09.07 ★이건희컬렉션 이중섭특별전 <70년 만의 서귀포 귀향> 개최★ .. 2021.08.24 ▶이건희컬렉션 이중섭특별전 준비에 따른 임시휴관(8.26~9.4)◀.. 2021.08.24 ▶이중섭미술관 전시 교체로 인한 무료관람 실시◀ 2021.07.22 전시안내 이건희컬렉션 이중섭특별전 <70년 만의 서귀포 귀향> 기간 2021.09.05 ~ 2022.03.0...culture.seogwipo.go.kr 예약 링크 입니다! 꼭 예약하시고 방문하세요!!   올레 시장을 그렇게 왔었는데 이중섭 거리는 처음으로 걷는 것 같아요 사실 관심이 크게 없었다는 게 맞겠죠 근데 여기 날씨가 좋은 날엔 걸어가는 길이 너무 이쁩니다   거리를 따라 내려가다 보면 서귀포 극장 가기 전  골목길에 서귀 본향당 이라고 팻말이보이는 곳으로 가면 이곳이 지름길입니다. 예약 시간이 늦었다면 이 길로 냅다 뛰어가세요 ㅋㅋㅋ거리 풍경은 관람하시고 천천히 다시 즐기세요!   지름길이 아닌 아래로 내려가면 이렇게 입구가 나와요 70년 만의 서귀포 귀향 뜻깊은 전시회 이건희 컬렉션 이중섭 특별전입니다. 이중섭 화가님이 제주와 인연이 있다는 것도 새로 알게 되었어요  사실 이중섭 화가 하면 이  황소밖에 몰랐는데   이곳에선 크게 확대해서 입구에 전시되어있는데 멋지더라고요 이곳엔 많은 작품들이 있는 건 아니지만 전시를 보고 나니 제주 서귀포에서의 삶이 어떤 영향을 주었는지  알 수 있던 전시였다고 생각이 들었어요   한국 전쟁으로 서귀포로 피난 와서 생활했던 때가 인상 깊었다고 합니다.섶 섬 그림도 아마 이중섭 미술관 근처에서 그렸다고 추측하더라고요 관람하시고 3층 옥상을 올라가시면 볼 수 있습니다.  이중섭 하면 황소밖에 몰랐었는데 이렇게 많은 작품과 사연이 있는지 그리고 이렇게 젊었던 분 이였구나 하고 다시 한번 놀랬죠 새로운 사실을 많이 배워갔습니다 이 은지화의 창의성이 미국에서 엄청 높게 평가되었다고 해요 담배갑에 있던 은박지에 그림을 그렸다고 합니다.아이디어 진짜 대단합니다 유독 아이들 그림이 많은데 일본인 부인과 결혼 후 멀리 떨어져 지내면서 가족에 대한 그리움이 깊었던 것 같더라고요   그런 가족에 대한 그리움이 이렇게 대단한 작품을 만들게 한 것 같아요부인과 아들들에게 편지를 보내면서 옆서편지에 그림을 그려 엽서화가탄생하게 되었다고 해요 이것도 부인이 현재 살아계신데 소장하시고 있던 엽서를 기증하여 관람할 수 있었습니다!   이때 저는 얼굴을 처음 본 것 같아요  미남이시네요 약간 이정재 느낌도 나고 한량 느낌도 나고 멋지네요 시대를 잘 만나서 태어나셨다면 살아생전에 유명한 작가가 되었을듯합니다.    이중섭을 이건희가 지극히 사랑했다고 해요 그래서 소장한 작품들이 104점이나 되었다고 하네요 그중엔 행방이 묘연했던 흰 소가  50년 만에 모습을 드러냈다고. 이중섭은 자기 자신의 정체성을 소로 빗대어 표현을 했고 일제 강점기 일본 유학시절부터 소를 자주 그렸다고 합니다.해방 후에도 여러 점의 소그림을 남겼다고 하는데요 소는 일제 강점기부터 조선인을 상징하는 동물이었고 특히 흰색은 조선인의 색으로 인식되었기 때문에 흰 소가 가진 상징성이 매우 크다고 합니다. 이번에 기증된 흰 소는 자조적인 느낌이 강한 것이 특징이라고 하네요 이승만 대통령도 흰 소 작품을 소장을 했었다고 합니다  기증해 주신 모든 분들 감사합니다!!   옥상 올라가면 풍경이 너무 좋습니다.그림처럼 섶 섬이 바로 앞에 보이는 게 이 근처에서 그리신 게 맞는 것 같더라고요 날씨가 너무 좋아 더 멋지게 보이네요  2층에서 그림편지 쓰기 체험할 수 있는 공간이 있어요 아이들과 방문하시면꼭 이용해 보세요이중섭 님께 편지 쓰는 건데 와이프가 그림을 참 잘 그리네요진짜 천국에선 행복하셨으면 좋겠어요  예약은 홈페이지 링크 걸어두었으니 꼭하시고 가세요! 현재 코로나 거리 두기가 완화되어 예약이 어렵지 않은 것 같더라고요 서둘러서 방문해 보세요!!아직 3일째 입니다 ㅋㅋㅋㅋ3일째 이것저것 너무 많이 했네요 아직 제주여행은 계속 됩니다 !#이건희컬렉션 #제주올레시장 #올레시장 #서귀포올레시장 #이중섭 #이중섭거리 #소 #흰소#이건희흰소 #이건희기증 #서귀포가볼만한곳 #올레시장가볼만한곳 #서귀포갈만한곳 #올레시장갈만한곳 ",
		"description": "보면 서귀포 극장 가기 전 골목길에 서귀 본향당 이라고 팻말이 보이는 곳으로 가면 이곳이 지름길입니다. 예약 시간이 늦었다면 이 길로 냅다 뛰어가세요 ㅋㅋㅋ 거리 풍경은 관람하시고 천천히 다시 즐기세요!... ",
		"source": "서귀본향당"
	},
	{
		"title": "카사노바 바람 신의 제주신화 이야기와 이중섭 거리",
		"postdate": "20210820",
		"link": "https://blog.naver.com/chil2772?Redirect=Log&logNo=222477843017",
		"contents": "이중섭 거리를 걸어본다.익히 잘 알고 있는 서귀포 도심에 위치하고 있다.갑자기 이중섭 거리에 웬 카사노바?  제주에는 1만 8000여개의 신과 신화가 있는 곳이다.오늘 포스팅하는 서귀 본향당은 서귀 마을(현재 동홍동, 서귀동)을 지켜주는 신으로, 바로 이곳 이중섭 미술관 옆에 좌정하고 있다.☞'본향당'은 마을의 신을 모신 신당을 제주에서 일컫는 말이다.상상의 나래로 펼쳐보면 제주신화 이야기 중 하나인 서귀 본향당 당신이 놀던 구역이었는데 지금은 이중섭 거리로 바뀐 격이다.그럼, 서귀 본향당 당신은 누규?  서귀 본향당 이야기 속으로 빠져볼까요~ ◐서귀 본향당◑▷위치 : 서귀포시 이중섭로 23-11▷입장료 : 무료▷주차장 : 무료(이중섭 거리 인근 주차장)▷참고 : 이중섭 거리 중간에 위치하고 있음이중섭 거리 입구(남편)로 들어서니 오래간만에 파란 하늘과 이쁜 구름이 보인다.들어서기 전 우측에 주차장이 있고, 들어서면 좌측에 주차장이 있으나 차량 진입금지이니 한 바퀴 돌아 거꾸로 들어와야 된다. 서귀포문화원 몇 십보 오르막길을 걷다 보면 오른 편에 서귀포 문화원이 보인다. 서귀포 극장서귀포 극장 앞을 지난다. 오전 11시경인데도 사회적 거리 두기 4단계 적용으로 북적이던 거리가 썰렁하다. 이중섭 생가 입구 오른 편 이중섭 생가 담벼락에 유난히도 붉게 물들어 있는 꽃이 눈에 들어온다.유홍초라고 한다.  이중섭 거리 입구에서 200여 미터 올라와서 이정표 따라 오른 편 골목 입구로 들어서면 된다.  막다른 골목이기에  문 열린 가정집 대문을 통과하면 서귀 본향당을 만날 수 있다.  서귀 본향당 서귀 본향당 등장인물 소개와 개략적인 스토리보름웃도(남편)와 고산국(부인)이 결혼고산국은 지산국의 언니고산국은 추녀/지산국은 미인보름웃도는 미인인 지산국인 줄 착각하여 고산국과 결혼함보름웃도와 처제인 지산국과의 바람이 나서 제주도 한라산으로 야반도주고산국과 지산국의 질투 싸움한국민족문화 대백과 등에서 발췌하여 자의적으로 요약정리서귀 본향당 당신인 보름웃도는 바다 건너 중국 여행 중 유숙하러 간 집에 예쁜 딸을 보고 부부 인연을 맺는다.그의 부인은 고산국이다.결혼 첫 날밤 고산국의 얼굴을 처음 마주하여 보니 전에 본 그녀의 모습이 아닌 추녀였다.이를 어쩌나.천하의 아름다운 여인은 고산국이 아니라 그녀의 동생을 보고 착각하여 결혼을 한 것이다.이에 보름웃도는 처제를 꾀어내어 제주도 한라산으로 야반도주를 한다.이에 격분한 고산국은 동생을 찾아가서 치정 극을 벌이게 된다.고산국은 이대로 고향에 돌아가면 남부끄러운 일이니 여기서 살되 동생과 인연을 끊고 제 갈 길을 가기로 결정한다.억울하고 속이 터져버린 고산국은  동생의 성을 어머니의 성을 따라 '지'가로 바꿨다.그래서 동생의 이름이 지산국이 된 것이다.고산국은 한라산 남쪽으로 내려와 서홍리신으로 좌정하게 된다.전 남편인 보름웃도는 마땅한 좌정 처가 없어 전 부인인 고산국에게 땅을 갈라 같이 좌정하자고 사정을 한다.이혼 재산분할을 요청한 것이다.고산국은 이를 거절하면서 뽕개(줄을 매단 돌덩이)를 날려 뽕개가 흑담에 이르니 흑담을 경계로 그 안에 들어서지 말라고 통보한다.접근금지 가처분 명령을 한 것이다.이 흑담을 경계로 고산국은 서홍리에 좌정하였다.보름웃도는 좌정하기 위하여 화살을 날렸는데 문섬에 이르러 문섬에 있는 하서귀(지금 서귀동)를 차지하고, 지산국은 동홍리(지금의 동홍동)에 좌정하였다.이곳 서귀 본향당은 서귀동과 동홍동의 신당으로 '보름웃도'와 '지산국'이 당신이다.이런 제주신화 속 카사노바 보름웃도가 바람을 피운 일로 자매지간에 원수가 되어 버렸다.고산국을 모시는 서홍리(지금 서홍동)와 지산국을 모시는 동홍리(지금 동홍동)의 양쪽 마을 사람들은 서로 혼인도 않고, 가축의 방목관리나 산의 나무 벌채 같은 것도 엄격히 지경을 구분하여 서로 가까이하지 않기로 했다.이런 연유로 인해서 양쪽 마을 간에 서로 혼인도 않고 사이가 좋지 않았다는 것이다.흥미롭다. 지금도 그런지 궁금은 하다.현장의 모습은 신을 모시는 곳이라 오감의 기대는 전혀 없고 신화 이야기가 있다는 사실만으로 만족하자.그리스 신화에서도 남녀 간의 질투가 심하다.제우스의 부인은 헤라이다.헤라는 대표적인 질투의 화신이다.사랑, 마약, 도박 이 세 가지는 그렇게 그렇게 조심하라 일러도 인간이나 신이나 없애지 못하는 영원불멸의 영역인가 보다.   이중섭 미술관 이어서 서귀 본향당을 둘러 나오면 바로 왼편이 이중섭 미술관이다.바로 붙어 있다고 보면 된다. 입구에 도착하니 허걱ㅠㅠ사전 예약제인 걸 몰랐다.  이중섭 미술관 홈페이지에 사전 온라인 예약제로 운영되고 있다.현장 예약은 받지 않아 오후 1시 30분으로 예약을 완료하고, 시간적인 여유가 있어 인근에 있는 서귀포 매일 올레 시장으로 향했다.미술관아 잠시만 기다려 다오.맘마 머꼬 오께~~~    거리는 휑하고 길거리 좌판 대는 비어있는 모습이다. 제주올레 안내리본하영올레 바닥 안내 표지판이 거리는 올레길 6코스이면서 하영올레 2코스이기도 하다. 역시 예술을 아는 데는 하수구 덮개도 예술적이고, 쉴 수 있는 돌의자도 감각이 색다르다.  젊음과 생기가 돌던 거리가 어쩌다 이렇게... 잠시 걷다 보니 바로 서귀포 매일 올레시장이 보인다.시장 안 어랭이 물회를 먹을까?참게 짬뽕을 먹을까?이중섭 거리 맛집을 고민하면서 시장 안을 잠시 둘러보았다.  사람이 많이 모일 시간은 아니지만 관광객이 잘 보이지 않는다. 사이다가 생각난다.  이상하게 생긴 놈이라서 좌판 할망한테 물으니 양애라고 한다.양하를 제주에서는 양애라 부른다.생강과 샐러리를 섞어놓은 것 같은 독특한 향과 쫄깃한 식감이라고 한다.얼마나 친절하신지 나물 한 봉지를 구매했다. 이중섭 공원 돌담 옆에 자라고 있는 양애조금 전 시장에서 구매했던 양애라는 채소가 공교롭게 돌담에서 까꿍하고 얼굴을 내밀고 있다.아직 맛을 못 본 어랭이 물회 맛이 궁금했지만 시간이 어중간하여 짬뽕을 먹기로 결정했다.  덕성원이중섭 거리 맛집중 하나인 덕성원으로 향했다.꽃게 짬뽕이 맛이 있다는 곳이기도 하다. 들어서는 입구에 계절음식 메뉴와 친절하게 가격도 표시되어 있다.  매장은 넓은 편이고 안쪽으로도 좌석이 더 있다.항상 손님이 적당히 있는 곳이기도 하다.    꽃게짬뽕과 짜장면을 주문하고 더운 날씨지만 쟈스민 차를 한 모금 들이켜 본다.짬뽕은 국물이 진한 것이라 그런지 텁텁한 느낌을 준다.면발과 맛은 내가 아는 그 맛이다.  괜찮았다.얼른 식사를 마친 후 이중섭 미술관으로 향한다.  ◐이중섭 미술관◑▷위치 : 서귀포시 이중섭로 27-3▷관람시간 : 09:30~17:30▷예상 소요시간 : 1시간 30분▷입장료 : 어른 1,500원/청소년 800원/어린이 400원/면제 6세 이하 및 65세 이상, 장애인, 국가유공자, 독립유공자, 5.18민주유공자/할인 제주도민, 명예도민증 소지자 및 직계존비속, 재외도민증 소지자▷휴관 : 매주 월요일, 1월 1일, 추석▷문의처 : 064-760-3567불운한 시대의 천재 화가 이중섭 화백은 약 11개월이라는 짧은 기간에 서귀포 체류하였다고 한다.잠시 거주하였음에도 이중섭 거리가 생기고 예술적 발자취를 공감하는 이런 일은 흔치가 않아  많은 놀라움이 있다.서귀포 앞바다가 훤히 내려다보이는 아름다운 이곳이 천년 탐라의 카사노바 보름웃도의 거리가 아닌 1년 남짓 체류한 이중섭 거리가 된 것이다.\"예술은 길고 인생은 짧다\"라는 말이 있지만 이곳은 정말 그 말이 맞다는데 동의할 수밖에 없다.예술이 신을 지배하다. 멋지다!!!  작품을 해석할 수 있는 지식이 없어 작품에 관한 코멘트를 생략한다. 입구에서 들어오는 올레길에 있는 안내 표지판이중섭 공원 안내 설명미술관 옆에 있는 소 형상 석물 조각품이중섭 미술관 전경매표소온라인 예약 시간에 맞추어 입장하였다.도민은 50% 대폭 할인 750원을 제주지역화폐인 탐라전 카드로 결제하였다.  1층 상설전시실은 이중섭의 작품으로 구성되어 있고2층 기획전시실은 이중섭 미술관 소장품을 중심으로 하는 기획전과 그 밖의 지역 화가 중심의 기획전 등이 개최되고 있다.지금은 이중섭미술관 창작 스튜디오 입주작가들의 기증 작품전 <제주, 가깝고도 낯선>이 이번 달 25일 까지 전시 중에 있다.바로 관람을 마치고 퇴장하지 말고, 옥상에 올라가면 서귀포 앞 바다가 훤히 보인다.이중섭의 작품을 먼저 본 후 서귀포 바다를 감상을 해보시라.   황소1층 상설전시실은 이중섭의 작품을 둘러보고, 힘의 표본인 황소를 보면서 아랫배에 기합을 얍!고 이건희 회장의 소장품 기증으로 9월에는 훨씬 풍성해질 것을 기대해 본다.   2층 기획전시실에서는 <제주, 가깝고도 낯선>기증 작품전이 열리고 있다.  [제주Q&A]이건희가 사랑한 이중섭…그의 미술관이 여기 있는 이유  이중섭의 유명한 작품 중 하나인 '섶섬이 보이는 풍경'이다.고 이건희 삼성전자 회장이 보유하고 있던 '섶섬이 보이는 풍경'등 총 12점의 그림이 제주도에 기증하여 9월 5일부터 이중섭 특별전<70년 만의 서귀포 귀향>을 개최한다.  섶섬과 문섬이 보이는 풍경옥상으로 올라가면 시원한 서귀포의 바다가 펼쳐질 것이다.왼쪽이 섶섬, 오른쪽이 문섬, 그리고 중간에 서귀포항이 나타난다.삼성가에서 기증한 작품은 [섶섬이 보이는 풍경]이고, 제주로댕이 찍은 사진은 [섶섬과 문섬이 보이는 풍경] 이라 부르고 싶다.   미술관을 나와 이중섭이 살았던 생가로 이동하여 본다. 작가의 산책길 출발점도 보이고, 포토존으로 많이 찍는 동상도 보이고 비타민이 풍부한 하귤도 있고, 돌담길을 따라 걷다 보니, 이중섭 초가집 생가생가가 보인다.실제 사람이 거주하고 있는 것 같다. 이중섭 생가초가지붕 위로 하늘과 구름이 포근함을 주고 있다.  안방과 주방 모습 정자 모습  냥이가 곤한 낮잠을 청하고 있다.이중섭 거리의 관광객들에게 인기 짱이다.먼저 자리를 잡았다고 비켜주질 않는다. 정주석 한 쪽에 정낭이 모두 걸쳐있지 않았다.사람이 있다는 뜻이다.  어떠한 블로그를 방문하더라도 프롤로그나 한눈에 전체적으로 감을 느낄 수 있다면 훨씬 이해가 빠를 것이다.그렇듯 여행의 맛은 오감에 하나 더 보태서 공감이 필요할 것 같다.스토리가 있다면 공감이 더 해지지 않을까?여행에는 스토리가 있어야 제맛이 난다.그냥 여행하는 것보다 문화해설사의 썰이 있으면 훨씬 맛이 나듯이 말이다.제주신화 중 바람둥이가 우리 동네를 지키는 신이었다니...천년의 시간을 누리고 있던 신의 영역을  1년의 짧은 시간을 보낸 예술가가 이중섭 거리로 바꿔 버리다니...여러 가지 재미있는 이야기 거리를 가지고 여행의 맛을 느껴보길 권해 드린다.이곳은 서귀포시 도심에 있는 서귀포 매일 올레시장과 붙어 있어 장 보기나 나들이 겸 들러보아도 괜찮을 것 같다. 제주올레 6코스와 하영올레 2코스에도 모두 포함되어 있어 이곳 하나만 보지 말고 모두 연계되어 있다는 점을 참고하면 좋을 것 같다.  제주로댕의 생각 한 조각사랑에 웃고 사랑에 울고인간이나 신이나 감정은 같은가 보다바람둥이를 우리 동네 신으로 모시다니잘하는 게 있으니 신이겠지단점은 보지 말고 장점만 봐야 하나 보다완벽할 수는 없으니 장점만 봐야겠지   이중섭미술관제주특별자치도 서귀포시 이중섭로 27-3 (서귀동) 이중섭미술관  ",
		"description": "오늘 포스팅하는 서귀 본향당은 서귀 마을(현재 동홍동, 서귀동)을 지켜주는 신으로, 바로 이곳 이중섭 미술관 옆에 좌정하고 있다. ☞'본향당'은 마을의 신을 모신 신당을 제주에서 일컫는 말이다. 상상의... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주올레 6코스",
		"postdate": "20210903",
		"link": "https://blog.daum.net/seogwipo/15969739",
		"contents": "",
		"description": "서귀본향당 81. 관광극장 82. 연듸동산 83. 서귀포 상설시장 84. 뒷병디 85. 제주올레센터 올레 6 코스... ↑ 쇠소/용연 ↑ 하효 본향당/큰당 ‘ 쇠소깍 ’ 위쪽, '대병밧' 건 건너 동쪽에 있으며 993 번지 앞쪽으로... ",
		"source": "서귀본향당"
	},
	{
		"title": "정방유람지도! 정방 마을 옛터 11곳을 걸어보아요!!",
		"postdate": "20210817",
		"link": "https://blog.naver.com/culture_seogwipo?Redirect=Log&logNo=222472590150",
		"contents": "이번엔 정방동 옛터 기억하기!!문화도시의 한갑이가 떴습니다!!정방동 관내 옛터 11개소에 대한여행 코스를 새롭게 개발한'정방유람지도'를 따라서여행을 해보았어요~함께 떠나볼까요?ㅎㅎ  정방 유람지도는정방동 주민센터와 이중섭 미술관에서나눠주고 있으니까 받아 가세요~ 정방동사무소에서 보는서귀포는 또 다른 느낌입니다.이곳에 와보셨던 분들은이곳이 정방동이구나!를 알 수 있어요계단 때문에 올라오기 힘들었었는데이 계단으로 하여금 저 멀리 문섬까지 보인답니다.한갑이도 인증샷!! 제일 먼저 찾은 곳은이중섭 거리를 지나뱃머리동산입니다. 뱃머리 동산여기는 서귀포 항구가 훤히 내려다보여 경치가 좋은데, 예전에는 어부나 그의 아낙네들이 자기 배가 들어왔는지 여기에 서서 확인하였다고 하여 붙여진 이름입니다.지금도 여기에서 서귀포 서부두의 전경을 내려다볼 수 있습니다. 우리 마을 옛터 옆 QR코드를 찍으면자세한 설명이 나와요~ 샛기정샛기정은 이 부근 남쪽 절벽을 말하며'생수개'로 물허벅을 지고 물을 길어 가는 길이 있었는데 이 길이 '샛길'이었기 때문에'샛기정'이라 불립니다.'기정'은 절벽을 나타내는 제주어입니다. 처음 서귀포에 시집온 사람은 이 샛기정으로 뚫려있는 길을 따라'생수개'로 물을 길어갔었는데그 길이 너무나 험하여 많은 새댁들이물허벅을 지고 올라오다가 깨트렸다고 합니다. 바로 옆 농구장 쪽으로 가면 만날 수 있어요읍민관터읍민관은 서귀포 최초의대중문화 시설로 영화도 상영하였으나폐쇄되어 창고 건물로 쓰이다가지금은 완전히 없어져 그 터에 시민들의 건강을 위한산책로와 농구 코트가 조성되어 있습니다. 구린샛길서귀동 486-488번지 주변 지역을 통칭하는 말입니다.과거 하수시설이 잘 되어 있지 않았을 때중정로 윗지역에 비가 오면빗물 등이 이 지역으로 흘러들어길이 항상 젖어 있어 구린샛길이라고 불렸습니다.서귀포 지역 연로하신 분들께는익숙한 지명이라고 합니다~  배수지해방 이후 건립되었으며옛날 이 부근이 거의 밭이었는데다른 지역에서 물을 끌어다가배수지 일대에 물을 공급하였다고 합니다.예전 이곳에 소나무 다섯 그루가 서 있어소나무 동산이라고도 불렸다고 합니다. 연디동산이중섭 거주지의 윗동산으로왜구들이 침입하는 것을 감시하기 위해연대를 세워 봉화를 올렸던 동산이라 하여불린 이름입니다.1930년대까지 있었으나현재는 흔적이 남아있지 않다고 합니다. 연디동산 웨딩홀 주차장으로 들어가면섶섬이 보이는데요이중섭의 '섶섬이 보이는 풍경'을이곳에서 그리지 않았을까 생각해봅니다.제일 높은 곳이라 올라가면 서귀포시내가 다보였대요사유지이기 때문에 들어갈 때는 주차하시면 주차료를 내야해요~  이건희 컬렉션 이중섭 특별전이2021년 9월 5일부터이중섭미술관에서 열립니다.많은 관심 바랍니다~  이중섭 미술관 골목으로 들어가면서귀 본향당이 나옵니다~어떻게 이런 길에? 하는 생각이 드는데요 본향당은 마을의 신을 모신 신당을제주에서 일컫는 말인데요.서귀 본향당은 서귀동과 동홍동 주민들의 생산, 물고, 호적, 장적을 관장하는 신당으로 당신은 보름웃도와 지산국이라고 합니다.보름웃도는 9형제인 한라산신 중 둘째로서귀 마을을 관장하는 수호신인데,서홍동에 자리 잡은 지산국의 언니고산국과의 갈등이 담긴 당 본풀이가 유명합니다. 오늘의 한갑이!!한갑이의 인생샷을 남겼네요!! 감산이 동산정방동 주민센터가 위치해 있는서귀동 540-550번지 일대입니다.감산이에 대한 유래는 분명치 않으나사람 이름인 듯하다고 합니다.일제 강점기 때 현재 기상대 위치에 신사가 있어신사 동산이라고도 불렸고사람들이 이쪽을 보고 참배를 강요받았던뼈아픈 역사를 지닌 곳이기도 합니다.지금은 일부 연로하신 어르신들만 알고 있는 지명입니다.  제석동산과거 이곳에서 큰 왕돌로 제단을 만들어마을제를 올렸던 동산이라 하여제석동산이라고 불립니다.일제 강점기 때는 감시초소가 있어감시동산이라고도 불렸습니다.   뉴욕 갬성이 뿜뿜!!!한갑이도 찍지 않을 수가 없었네요!!덤보보다 멋진 풍경이네요이 풍경도 언제 사라질지 모르니우리 인생샷을 남겨두어요!!이곳은 물동산입니다과거 서귀동 84번지 일대에서물이 솟아 큰 개울가를 이루었기 때문에이 부근을 물동산이라 불렀고동네 주민들은 이곳에서 빨래와 목욕도 했으며게나 물고기들이 서식할 만큼 물이 깨끗하였다고 합니다 물방아터과거 이 부근에 정모시에서 흘러 내려오는 물로 돌리던 물방아가 있었고이 물방아로 사람들이 곡식을 갈았었다고 합니다. 이 지도를 활용해 만든문화콘텐츠 상품인 손수건은8월 17일부터정방동 주민센터에서 선착순 100명에게 제공될 예정입니다.무브무브!!! 정방동을 돌며옛기억을 되새겨 볼까요?곳곳에서도 인생샷 포인트가 있으니꼭 찍어보세요~ ",
		"description": "하는 생각이 드는데요 본향당은 마을의 신을 모신 신당을 제주에서 일컫는 말인데요. 서귀 본향당은 서귀동과 동홍동 주민들의 생산, 물고, 호적, 장적을 관장하는 신당으로 당신은 보름웃도와 지산국이라고... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주여행,소천지,쇠소깍,한라산아래첫마을,군산오름,이중섭거리",
		"postdate": "20210312",
		"link": "https://blog.naver.com/heesimi69?Redirect=Log&logNo=222272777879",
		"contents": "",
		"description": "서귀포관광극장 옆으로 들어가면 서귀본향당이 나온다. 제주도에 있는 신당이 346개다. 제주 감성소품점에서 들러 연우 뺏지와 열쇠고리를 사다. 이제 서귀포올레시장에 들러 장을 본다. 서귀포자연휴양림에서... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주의 샤머니즘,본향당",
		"postdate": "20160313",
		"link": "https://blog.daum.net/finovino/15715193",
		"contents": "",
		"description": "송당, 선흘,서귀,등등 5개의 본향당이 유명합니다. 단군시대 이래로 한민족은 하늘에 제사를 담당하던 민족으로 배달겨레라고도 했습니다. 배달..그 어원이 몽골어의 '바타르' 영웅을 칭하는... ",
		"source": "서귀본향당"
	},
	{
		"title": "[제주한달살이]- 서귀포올레시장.이중섭거리.서귀포항.... ",
		"postdate": "20211025",
		"link": "https://blog.naver.com/yipwj90?Redirect=Log&logNo=222547632409",
		"contents": "",
		"description": "득템 서귀포극장 옆골목으로 들어가 본다 이런 이중섭작품이 그려져있다 서귀본향당 이중섭미술관 이중섭미술관 들어가는 골목 오른쪽은 이중섭공원이다 올해도 들어가 볼수가없었다 아쉽다 예약마감. 이란다... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주시 조천읍 북촌리 마을 포제단!!",
		"postdate": "20120801",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120165303784",
		"contents": "",
		"description": "EBS 특집 다큐멘터리 &quot;문화원형&quot;촬영팀은 전날 와흘본향당, 성산읍 신천리 현씨일월당, 신천리 본향당인 고첫당(고칫당), 서귀본향당, 그리고 그리스 신과 만나는 곳, 그리스신화박물관 촬영을 마치고, 다음 날... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주도 속살만나기 프로젝트 - 제주도! 어디ㄲ장 가 봐지코? (21)",
		"postdate": "20210329",
		"link": "https://blog.naver.com/with_safetygo?Redirect=Log&logNo=222291373909",
		"contents": "취재·집필 | 임영훈 본부장 | (전)안전보건공단 제주지역본부(지난 호에 이어)서귀동 서귀본향당시내 중심지에 남아 있는 신당을 찾아가는 경우는 처음 있는 일이다. 내비게이션이 골목길을 뱅뱅 돌도록 안내하고 있어서 뭔가 홀린 듯했다. 서귀본향당이 조화를 부리는 것 인지 아니면 설정이 최단거리로 안내하도록 입력이 되어 있는 것 인지 최강 폭염이 기승을 부리고 있는 시간대에 불길한 예감이 들었다. 시내 정방동 주민센터가 언덕 위에 있어서 계단을 타고 올라간다. 이중섬 미술관 뒤쪽으로 들어가 단골 식당 뒤로 가면 본향당이 있다. 서귀포에 살던 사람들이 신앙의 귀의처로서 본향을 모셨다 하여 서귀본향당이라 한다. 그런데 첫눈에 보는 달라진 모습에 모두들 당황하고 말았다. 제주 전통 초가의 이미지를 살린다고 지붕을 바꾸고 당집도 돌집으로 새로 지었는데 본향당의 얼굴이 온데간데 없었다. 초가지붕의 모습을 하고 있었지만 가까이 가서 손으로 두들겨 보니 플라스틱에 색칠했다. 당집이 원룸인지 LPG 가스통이 3개나 있고 문은 잠겨있어 들어갈 수도 없다. 화장실도 번듯하게 지었는데 역시 잠겨있었다.  서귀본향당 가는 길에 있는 이중섭미술관 | 천재화가 이중섭 화백이 서귀포에서 11개월 체류하였다. 짧은 기간에도 불구하고 이후 예술세계에 지대한 영향을 주었고, 그의 예술혼을 기리기 위한 미술관이 서귀본향당 가는 길에 있다.바람웃또는 본래 홍토나라 비우나라의 대가집 아들인데, 어느 해 삼신산을 보려고 지상으로 내려온 곳이 고산국(현재의 내몽고 지역)이었다. 중국으로 여행을 갔다가 대신의 집에 유숙하러 들어간 바람웃또는 그의 딸을 보고 한눈에 반해버렸다. 대신과 내기 바둑을 두어 이겨서 딸과 혼인을 하게 되었는데, 첫날밤 신방에 들어가 신부의 너울을 걷어보니 얼굴에 곰보가 있는 추녀였다. 작은딸을 보고 청혼을 한 것이 큰딸(고산국)을 맞게 된 것이었다. 그러다가 처제와 서찰을 주고받으며 눈이 맞아 제주도로 도망쳤다. 그 때만 해도 제주도는 암흑천지였는데 바람웃또가 도착하여 한라산의 말라죽은 구상나무 가지를 꺾어 세 번을 치니 닭이 되어 울기 시작하면서 대명천지로 바뀌었다. 한편 버림받은 큰 부인(고산국)은 똑똑하고 무예에 능한 여장부였다. 제주도로 도망친 것을 알게 된 고산국은 남장을 하고, 천근 짜리 무쇠 활과 백근 짜리 화살을 들고 칼을 차 축지법으로 뒤쫓아왔다. 이에 당황한 바람웃도는 섬 전체를 안개와 비로 캄캄하게 덮었으나 고산국이 청부채를 휘두르니 이내 걷혀버리고 말았다. 고산국은 동생에게 아버지 성을 쓰지 말고 어머니 성을 쓰면 살려준다고 하여 동생은 어머니 성을 따라 지씨가 되니 지산국이라고 불리게 되었다.  서귀본향당 | 내기 바둑에 이겨 대신의 딸과 결혼하게 되었는데 막상 첫날밤 신방에는 막내딸이 아닌 곰보였던 큰딸이 들어왔다는 본풀이와 같은 처지가 되어 버렸다. 이때 고산국이 활을 쏘니 흑담에 떨어져 서홍마을을 차지하였고, 바람웃도는 서귀포의 앞 바다 문섬으로 떨어져 서귀동 아랫마을을 차지하고, 지산국은 나머지 동홍마을을 차지하게 되었다. 이때부터 세 지역의 땅과 물을 가르게 되었는데, 동홍과 서홍마을 간에는 혼인은 물론 밭을 매매할 수도 없게 되었다. 혼인을 금한 것은 부부의 자식이기 때문이라는 것이고 밭 매매를 금한 것은 사이가 나쁘기 때문이다.신목은 약 420살 된 후박나무로 원래는 두 그루였다고 한다. 1959년 9월 태풍 사라호로 인해 큰 가지가 꺾이면서 회생이 불가능하게 되자 제를 지내고 나무를 베어내었고 현재 한 그루만 남아있다. 과거에는 매년 네 차례 당제를 지낼 때마다 나무 앞에 제물을 차리고 제를 올렸는데 1961년 서귀포 기상대가 들어선 이후 출입이 통제되면서 이와 같은 전통은 사라졌다.(다음 호에 계속)#임영훈 #(전)안전보건공단 #제주지역본부 ",
		"description": "이중섬 미술관 뒤쪽으로 들어가 단골 식당 뒤로 가면 본향당이 있다. 서귀포에 살던 사람들이 신앙의 귀의처로서 본향을 모셨다 하여 서귀본향당이라 한다. 그런데 첫눈에 보는 달라진 모습에 모두들 당황하고... ",
		"source": "서귀본향당"
	},
	{
		"title": "간단 제주 스케치",
		"postdate": "20200510",
		"link": "https://blog.naver.com/candol70?Redirect=Log&logNo=221955938878",
		"contents": "모 일로 제주행(5월 7일~9일).요즘 같은 분위기에 되도록 사람 없는 곳으로만.간단하게나마 제주 스케치.   자구리 해안, 이중섭 선생이 그의 어린 아들들과 함께 게를 잡던 곳(놀기도 했지만 잡아 먹기도 했던...)  자구리 해안, 저 앞에 보이는 섬이 섶섬   이중섭 거주지, 몇 년 전 이중섭 어린이 책 쓴다고 자주 들락거렸지.  이중섭 거리에서 만난 고양이  이중섭 미술관 뒷편에 있는 서귀본향당(당집)    멜국(멸치국)  등심붓꽃  미나리아재비  애기도라지  벌노랑이  찔레꽃   화순 곶자왈에서 바라본 산방산   화순 예래동 바닷가   예래동 환해장성  고행하는 고양이  무슨 새? 꿩도 몇 마리 봤다.    애월 바닷가    1117도로(?)에서, 제주는 바닷가도 좋지만 중산간 도로를 타고 달리다 보면 굉장히 멋진 내륙  풍경을 볼 수 있다.   목포 가는 배에서 ",
		"description": "이중섭 거리에서 만난 고양이 이중섭 미술관 뒷편에 있는 서귀본향당(당집) 멜국(멸치국) 등심붓꽃 미나리아재비 애기도라지 벌노랑이 찔레꽃 화순 곶자왈에서 바라본 산방산 화순 예래동 바닷가 예래동... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주신당, 성산읍 신천리 고첫당(고칫당)을 찾아서...",
		"postdate": "20120727",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120164950962",
		"contents": "",
		"description": "옮겨 서귀포시 성산읍 신천리 바닷가에 있는 본향당 고첫당(고칫당)을 찾았다. 고첫당(고칫당)은... ※ 성산읍 신천리 현씨일월당과 본향당 고첫당(고칫당) 촬영을 마치고 서귀 본향당으로 발길을 옮긴다.",
		"source": "서귀본향당"
	},
	{
		"title": "이야기 속 제주 : 만화로 만나는 제주 신화 전설 이야기... ",
		"postdate": "20160404",
		"link": "https://blog.naver.com/santago4?Redirect=Log&logNo=220673599557",
		"contents": "",
		"description": "서귀본향당, 정방폭포 교재로도, 소장용으로도 넘 괜찮다고 느꼈던 책. 다른 시리즈도 쭉 출시된다면 구입의향 100% 모든 페이지와 뒷면에 지원되는 QR코드 QR코드를 스캔하면 스마트폰으로도 접할 수 있는... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 - 천지연이 보이는 산책 (160918)",
		"postdate": "20160925",
		"link": "https://blog.naver.com/kmediart?Redirect=Log&logNo=220820418807",
		"contents": "",
		"description": "서귀본향당 그래서 살짝 갔다가 달구 모기에 물렸다. 이중섭거리를 지나 천지연 주차장에서 남성리로... 서귀본향당으로 들어가는 길로 단골반점표시를 따라가서 반점뒤쪽에 있다. 단돌반점도 영업은 하는 것... ",
		"source": "서귀본향당"
	},
	{
		"title": "빅터 동네를 '정방유람지도'로 탐방해본 기록 [손쉽게 찾는법]",
		"postdate": "20210831",
		"link": "https://blog.naver.com/delacoix?Redirect=Log&logNo=222490429316",
		"contents": "",
		"description": "이 단골반점으로 들어가야 합니다 단골반점 안으로 들어가 걸으면 윗쪽으로 작은 옛 서귀포 초가집이 나오고 여기가 서귀본향당 입니다 이런 곳에 있다니 찾을 수가 없습니다 서귀본향당의 설화 이 동네 옛... ",
		"source": "서귀본향당"
	},
	{
		"title": "신화의 섬, 1만8천 신들의 고향, 제주신화 이야기",
		"postdate": "20210711",
		"link": "https://blog.naver.com/chil2772?Redirect=Log&logNo=222427726042",
		"contents": "(서평) 청소년, 교사, 학부모를 위한 \"체험학습으로 만나는 제주신화\"제주도의 설문대할망이 누규?제주도에는 고씨 양씨 부씨가 많은 유래는?이차 저차 궁금하여 검색하던 중 제주신화에 대한 얘기가 등장한다.제주에 가볼 만한 곳이나 맛집에 대해서만 관심 있었을 뿐   우리들의 옛날이야기는 무관심하지는 않았는지 반성을 해본다.그리스신화와 로마신화보다도 제주신화가   더    생소한 사실은 부끄러운 일이 아닐 수 없다.이 부족한  마음으로 최근 발간한 \"체험학습으로 만나는 제주신화\"의 도서를 소개하고자 한다.   청소년, 교사, 학부모를 위한 \"체험학습으로 만나는 제주신화\"제주를 자주 찾는 학생을 대상으로  제주의 역사와 문화를 보다 쉽게 체험할 수 있게 안내하고 있다.  이 책의 글은 쓴  여연 작가는 30여 년간 국어교사로 근무하다가 퇴직 후 고향인 제주로 돌아와 제주신화 스토리텔링 작가로 활발히 활동하고 있다. 지은 책으로 \"제주의 파랑새\"(2016, 각) \"신화와 함께하는 당올레 기행\"(공저, 2017, 알렙) \"조근조근 제주신화 1, 2, 3\"(공저, 2018, 지노) \"제주, 당신을 만나다\"(공저, 2020, 알렙)출간하였다.사진을 담은 김일영 사진작가는 2012년 제주로 이주하여 \"제주시 중산간 마을\"과 \"서귀포시 중산간 마을\"(공저, 2018, 류가헌)의 출간과 사진전 \"제주의 성숲 당올레\"(공저, 2020, 황금알) \"제주, 당신을 만나다\"(공저, 2020, 알렙)출간하였다.  총 6장과 부록으로 구성되어 있으며  탐라왕국이었던 제주, 신화의 섬, 제주신화를 주제로   탐방코스를 다양하게 제공하여 여행할 때 도움이 될 수 있도록 구성하였다. 이러한 여행 탐방코스를 제주신화 이야기가 탑재됨으로써 인문학적인 소양과 아울러 한층 품위 있는 여행 코스를 제공하는 프로그램으로 보면 될 것 같다.   탐방하기 전에 이 책을  읽으면 탐방 목적은 물론 여행의 맛이  한층 더 깊어질 것이다.제주 창조 신화를 테마로 돌 문화공원 탐방, 화산활동으로 만들어진 곶자왈 숲을 기차로 여행하고 나서 신화마을 송당 마을 길을 걸으면서 신들의 이야기를 듣게 된다.다음은 고려 시대까지 존재했던 탐라왕국의 건국신화 유적지인 삼성혈과 자연사박물관에서 제주의 자연과 풍속에 대한 사전 지식을 얻을 수 있도록 했다. 이후 성산포 삼성신화 유적지인 혼인지를 거쳐 제주의 창조신 설문대할망과 관련 있는 성산 일출봉으로 안내한다.화산섬 제주의 지질공원 탐방이다. 한경면 수월봉과 그 옆의 차귀도의 전설과 함께 한다. 산방산과 용머리해안, 한반도 최남단에 위치하고 있는 섬 속의 섬 마라도의 신화와 전설을 만난다.아름다운 자연경관과 지질공원, 신화까지 감상하는 여정인 화산 동굴 위에 자리한 바닷가 마을 김녕 지역을 만날 수 있다.마지막으로 솔동산에 위치한 서귀 본향당에서 바람의 신과 두 자매의 이야기를 들어볼 수 있는 감귤이 노랗게 익어가는 아름다운 서귀포 마을을 만날 수 있다.          아이들과 함께 산과 바다로 떠나며 제주신화 만난다   단순한 관광으로 그치지 않고 귀중한 자연유산에 대한  설명을 해주고, 과거의 역사와 더불어 신화 이야기를 전개시킴으로서  인문학적인 학습은 물론 몰랐던 새로운 내용도 알게되는 기쁨을 느끼게 된다.   또한, 사진으로 시각적인 전달과 탐방코스의 안내 및 방문지의  주소와 전화번호까지 상세히 안내하고 있다. 부록에는 제주도 지역별 체험학습지 안내의 지도와 위치 거리 입장료 및 휴관일까지 상세한 내용이 수록되어 있다.  작가께서 교직에 계셨던 경험으로 학생 교육에 주안점을 두었지만 필자는 학생뿐만 아니라 가족이나 연인 특히, 열심히 일한 은퇴자를 위한 은퇴 기념 여행으로도 추천할 만하다. 특별히  여행 계획을  세울 필요 없이 이 책 한 권이면  아름다운 제주 신화의 이야기와 함께  바닷길, 마을 길을 걸으며  더욱 알차고 의미 있는 여행을 스스로 설계할 수 있는 추천도서이다.내돈 내산 첫 서평이었습니다. 체험학습으로 만나는 제주신화 저자여연, 김일영출판지노발매2021.06.30. 제주민속자연사박물관제주특별자치도 제주시 삼성로 40제주삼성혈제주특별자치도 제주시 삼성로 22제주돌문화공원제주돌박물관제주특별자치도 제주시 조천읍 남조로 2023성산일출봉제주특별자치도 서귀포시 성산읍 성산리 1산방산제주특별자치도 서귀포시 안덕면  ",
		"description": "마지막으로 솔동산에 위치한 서귀 본향당에서 바람의 신과 두 자매의 이야기를 들어볼 수 있는 감귤이 노랗게 익어가는 아름다운 서귀포 마을을 만날 수 있다. 아이들과 함께 산과 바다로 떠나며 제주신화... ",
		"source": "서귀본향당"
	},
	{
		"title": "[신화 속 사랑과 전쟁] 바람웃또와 한 자매의 삼각관계 (2)",
		"postdate": "20170901",
		"link": "https://blog.naver.com/xplex?Redirect=Log&logNo=221082127466",
		"contents": "",
		"description": "수 없어 서홍리와 동홍리, 서귀리 사람들은 서로 혼인하지 않는다. 설령 혼인을 하게 되더라도 잘 살지 못하여 꺼린다고 한다. 일문관 바름웃또와 지산국 부부신을 모신 '서귀본향당' (사진 출처: 한국 관광 공사)",
		"source": "서귀본향당"
	},
	{
		"title": "언제나 기분좋은거리 이중섭거리",
		"postdate": "20151223",
		"link": "https://blog.naver.com/jhwzxcv?Redirect=Log&logNo=220576393123",
		"contents": "",
		"description": "미술관주차장옆길을오르면&quot;서귀본향당&quot; 까페와치킨집의입구,이렇게이뻐도되나ㅎㅎ 어머,프로도야ㅋㅋㅋㅋㅋㅋㅋㅋ 예전의서귀포최초의극장자리는 이제는문화복합건물로쓰인다 이러한공간들이없어지지않고... ",
		"source": "서귀본향당"
	},
	{
		"title": "이중섭 거리에서 만난 운명의 소품샵, 바다보석",
		"postdate": "20210526",
		"link": "https://blog.naver.com/shj9468?Redirect=Log&logNo=222368850993",
		"contents": "#블챌 #오늘일기제주도 첫째날의 기억210520 정방폭포에서 이중섭거리 가는 길 앗 7년 전에 가족여행으로 간 식당 같은데..!!해물뚝배기를 이 집에서 처음 접했을듯 ㅈㅜㅇㅅㅓㅂ이중섭거리의 시작  여담이지만 이중섭거리의 모든 것들이중섭으로 이루어진 듯한 느낌을 받았다 이중섭 거리의 바다보석밖에서 보고 홀려서 들어갔다 불가사리 핀여행 중에 쓸 수 있을 것 같아 고민했지만...이성이 이겼다^^! 엽서도 너무 귀염폴쨕ㅠㅠ1개씩 혹은 5개세트로 살 수 있는데다른 가게에서 1500원에 파는 거여기서는 하나에 1000원이었다!(제가 가 본 곳은ㅎ) 다른 나라 친구들이랑 선물 주고 받기로 해서엽서 딱 무난한거 두개와내 철썩 엽서 샀음ㅎㅎㅎ반하자마자 삼ㅎㅅㅎ 디퓨져였나?이런 것도 있는데 향 너무 좋았다 거대한 조개진주 전시앉아서 쉬고 싶었다ㅎ 마스킹테이프 4,000원고래랑 트로피칼 마테 중에 너무 고민이 됐지만무난하게 사용하기레 트로피칼이 더 괜찮다 생각하여사버렸다ㅎ 제주 컵코스터 4,000하 진짜너무너무 귀여운 거 있죠????이것도 삼ㅎㅎ 이거 엽서홀더?메모홀더? 이런걸로 쓸 수 있는데너무너무 사고 싶었으나막상 예쁘게 놔둘 자신이 없어서 패스하나 사올걸,,,,ㅠ  컵 15,000원소주잔 7,000원상품이 너무 귀엽닷ㅎㅎ 진짜 명함조차 이쁨 그자체  안녕 바다보석  찢어질 것 같다고 비닐에 2번 담아주신다해서거절할까 하였지만생분해가능한 친환경 비닐에 담아주시더라구요!!환경을 생각하는 가게인 것 같은데이와중에 비닐 진짜 왕왕 예쁨하 나중에 기회되면 작가의 산책길도조용히 여유롭게 걸어보고 싶다(저때 시간이 6시30분?7시?쯤으로너무 늦어서 샤샥 보고 끝났다)  이중섭 미술관도!!!코로나라서 인터넷으로 예약하고 들어갈 수 있다그리고 오픈시간이 5시까지였나?무튼 빨리 닫았던 것으로 기억계획 있으신 분들은 꼬옥예약부터 제대로 알아보고 갑시당여기도 다시 이중섭거리 가면 갈 곳 이중섭미술관 관람안내가격은 위에 사진 참고하자  소의 말자세한 내용은 기억이 잘 안나지만한참을 서서 시를 읽었던 기억이 있다 서귀본향당여기도 못가봤다 중섭23이중섭거리는 중섭으로 이루어 진 것이 분명하다  이중섭이 그린 대표작그림 잘 모르지만어렸을 때부터 접해온 그림들감회가 새로웠다 이중섭거리에서 쭈우우욱 올라가다보면 나오는 올레시장♡폰이 꺼져서 이중섭거리에서 많은 사진을 못찍었었는데올레시장도 마찬가지다!!!이 날 저녁은 내일 포스팅해야짓 크크생각의 흐름 재밌다 후후 이중섭거리제주특별자치도 서귀포시 이중섭로 29 이중섭생가바다보석제주특별자치도 서귀포시 중앙로4번길 20 ",
		"description": "있다 서귀본향당 여기도 못가봤다 중섭23 이중섭거리는 중섭으로 이루어 진 것이 분명하다 이중섭이 그린 대표작 그림 잘 모르지만 어렸을 때부터 접해온 그림들 감회가 새로웠다 이중섭거리에서 쭈우우욱... ",
		"source": "서귀본향당"
	},
	{
		"title": "[제주] 서귀포시 이중섭거리 _ 이른 아침 산책",
		"postdate": "20211028",
		"link": "https://blog.naver.com/truelove2013?Redirect=Log&logNo=222548765513",
		"contents": " 이중섭거리첫 비행기로 너무 일찍 도착했다.그래서........... 여유 있게 시간을 보냈다.이른 시간이라 오픈전인 가계들이 있었지만, 한적하니 좋았다. 어쩜!!! 주차장도 멋지다. 해녀 캐릭터숍은 올라갈 때는 문을 열지 않았지만 돌아올 때는 문을 열어서 구경했다.내가 맘에 드는 것은 품절이라 아쉬웠지만, 단가도 높지 않고, 기념품으로 적당한? 그런 곳이었다. 바다 보석도 올라갈 때는 문을 닫았지만 내려올 때는 문이 열려있었다.좋은 아이템인 것은 맞으나 사고 싶은 물건이 많지 않다는 아쉬움이 있었다.단가도 높은 편? 이었다. 최근 모빌을 만들어야겠다는 생각 때문이지 모빌 사진을 찍고 있는 나를 발견했다.윗부분을 어떻게 처리하는지 궁금했는데.. 다들 나와 별 차이가 없다.따로 고리를 만들거나 하지 않고, 걸어 둘 수 있도록 끈만 연결되어 있었다.    이중섭의 생가 크지 않고, 딱!! 제주스러운 집이었다.옆쪽으로 미술관으로 연결되어 있는 길도 있고, 잠시 쉬어 갈 수 있어서 좋았다.  생가와 멀지 않는 곳에 이중섭미술관이 있었으나 예약하지 않아서 들어가지는 못했다.  이중섭미술관제주특별자치도 서귀포시 이중섭로 27-3 시골스러운 극장도 보이고 거리가 참 예쁘고, 볼거리가 많아서 좋았다.아이들과 함께 다시 와야겠다.서귀포 극정 옆길로 들어서면 서귀본향당이 보였다.  여기가 맞나?라는 생각이 들기는 하지만.. 걸어가 보니 맞긴 하다. 향당에 대한 글을 읽어보는데, 참 사연도 많고, 역사 공부를 다시 하고 싶은 생각도 들었다. 이중섭거리제주특별자치도 서귀포시 이중섭로 29 이중섭생가   서귀포매일올레시장이중섭거리를 끝까지 올라가 보니 '서귀포 매일 올레시장'이 나왔다.길을 건너 잠시 구경했다. 이른 시간이지만 하루를 준비하는 상인들은 바쁘게 움직였다. 역시 제주라는 느낌이 들 수 있는 귤은 참 많았다. ",
		"description": "서귀포 극정 옆길로 들어서면 서귀본향당이 보였다. 여기가 맞나?라는 생각이 들기는 하지만.. 걸어가 보니 맞긴 하다. 향당에 대한 글을 읽어보는데, 참 사연도 많고, 역사 공부를 다시 하고 싶은 생각도 들었다.... ",
		"source": "서귀본향당"
	},
	{
		"title": "1月 첫번째",
		"postdate": "20220220",
		"link": "https://blog.naver.com/victory4825?Redirect=Log&logNo=222652733899",
		"contents": "2022년 1월 1일  올해도 어김없이 남긴 1월 1일 0시 00분 인증사진 생각해보니까 이 배경화면도 되게 오래됐다 중간중간 바꿀까 생각도 했지만 저 사진이 너무 찰떡이라.. 언제쯤 새로운 사진으로 바꾸게 될지 궁금하군   졸리기도 하고 재미도 없고 해서 중간에 껐는데 또 내가 안 보기 시작하니까 그제서야 상 받지 또.. 근데 김다미 이날 왜이렇게 예뻐 저 드레스도 너무 잘 어울리잖아..  입 꾹꾹이 귀요어..  이 짤이 유행하고 있더라고 다들 우리 조위 아저씨 말씀 깊이 새겨 듣도록.. 새해라고 뭐 달라질 것도 없다 그저 연속되는 내일일 뿐  그러나 역시 새해 아침엔 떡국을 먹어줘야지 이번엔 특별하게 매생이떡국을 먹었다  왓챠에 해피아워가 올라오네… 이야 이참에 <드라이브 마이 카>도 어떻게 안 될까요  2022년의 첫 영화는 <신의 손>. 포스터가 너무 매력적이라서 전부터 계속 보고 싶었는데 음..^^ 영화를 통해 내가 얻은 것 두 가지가 있다 첫째는 소렌티노 감독에 대해 알게 되었다는 것이고 둘째는 내 취향의 남주를 2시간 동안 볼 수 있었다는 것 그치만 서사 전개가 전체적으로 마음에 들지 않았고 내가 느끼기에 감정선도 너무 투박하게 표현돼서 공감도 몰입도 재미도 별로 느낄 수 없었던 영화였다 일단 이탈리아 정서가 나랑 맞지는 않는 듯 감독의 자전적인 이야기라는 걸 고려하면 그럴 수도 있겠다 이런 생각이 들지만 그냥 영화 자체만 보면 뭔가 많이 아쉬운 작품  이게 바로 그 포스터에 등장했던 남자 주인공의 모습인데 이것만 보고 딱 괜찮은 영화일 것 같다는 느낌이 왔는데 그랬는데… 근데 나 정말 취향 한결 같다 좋아하는(했던) 사람들 보면 다 마른 몸에 곱슬머리다   cd장이 가장 먼저 눈에 들어오더라.. 이케아 cd장을 장만하긴 했는데 뭐랄까 조금 더 독특한 cd 수납장을 원한단 말이지그래도 좋은 장면이 많긴 했다 그리고 파비오의 스타일이 정말 예뻤다 콜바넴 엘리오랑 굉장히 비슷하다고 생각했다 마지막에 이모 만나러 간 장면에서는 정말 레전드  이건 드라이브 마이 카 에서 내가 제일 좋아하는 장면 1월 2일  이동진이 보고 눈물을 흘렸던 영화로 소개한 적도 있고 어디서 극찬하는 글을 읽은 적도 있어서 엄청 기대했는데 역시 난 깡패 나오는 영화랑은 안 맞는군 1월 3일   키노 친구들과의 2022년 첫번째 모임 장소는 시청역 바로 앞에 있는 커피앤시가렛 지금 생각해보면 카페 이름을 짐 자무쉬 영화 <커피와 담배>에서 가져온 것 같다 하지만 여긴 커피를 마시며 담배를 피는 건 아니고 대신 담배를 판매한다고 한다  난 역시 이날도 밀크티를 마셨는데 여기는 그냥 밀크티가 아니라 ‘깊은 밀크티’였다 정말… 내가 지금까지 먹어본 밀크티 중에서 제일 맛있었다 괜히 메뉴 이름에 깊다는 단어가 붙은 게 아니었다 진짜… 한입 마시자마자 밀크티 맛집이다 확신했다니까   얘기하다 보니 금방 해가 지고 어두워졌다 어두운 대로 매력적인 장소..  저녁이 되면 이렇게 테이블에 양초를 켜주시는데 친구가 장난치다가 진짜 꺼버림 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 직원 분이 오셔서 다시 켜주고 가셨다.. 감사해요 ..^^  서울의 야경이란 언제 봐도 새롭고 낭만적이다 창밖으로 내가 졸업한 고등학교가 보여서 그랬는지 늦게까지 야자하고 귀에 이어폰을 꽂은 채 집에 돌아가던 그 고즈넉한 밤길이 괜히 떠올랐다  며칠 전부터 너구리가 먹고 싶었는데 드디어 이날 집에 가서 너구리를 끓여 먹었다 엄청난 두께의 차돌박이 6점과 함께..   집에 돌아오니 과자가 막 쌓여있었다 (당황) 먹는 건 대부분 내가 아니지만 정리하는 건 나.. 테트리스 하듯 완벽하게 정리-! 1월 4일  거실 벽에 그림을 달았다 인테리어가 또 언제 미세하게 바뀔지 모르기에 이렇게 한번씩 사진을 찍어서 남겨둬야 한다..  요시고 사진전 다녀온 이후로 이런 모습을 일상에서 발견하면 열심히 찍어보려고 한다 1월 5일  하.. 최고의 조합 신기하게도 내가 요즘 로필2012를 보고 있지 뭐야 진짜 윤석현은 아무리 노력해도 이해할 수 없는 남자고 신지훈은 그냥 너어무 좋은 남자..  할 거 없어서 방황하다가 메멘토 보기 편집 방식이 독특했으나 예상되는 스토리였음  갑자기 우식씌가 라이브를 켰다 요즘 우식씌는 자기가 인기가 많은 걸 너무 잘 아는 듯하다  자기가 얼마나 귀여운지도 아는 것 같다 이런 모습 볼 때마다 좋으면서도 약간 화가 나는 나 정상인가요? 비정상이겠죠.. 내게 죄가 있다면 그건 그저 최우식을 너무 많이 좋아한 죄..  엄마아빠가 제주도 여행 가기 전에 미리 백신을 맞았는데 특히 엄마가 열이 너무 많이 나서 옆에서 간병하다가 잠이 안 와서 잠깐 보던 <커피와 담배> 30분만에 갑자기 잠이 쏟아지더라 .. 하지만 좋은 영화였음  그래도 천국에 가면 모든 걸 다 할 수 있지 않을까 하는 생각 1월 6일  내가 먹고 싶어서 + 엄마가 아파서 계란 샌드위치를 만들었다 사진 보니까 또 먹고 싶네  딱 저네요 그건 그렇고 갈비만두 맛있겠다.. 김치만두도..  몸보신을 위해 삼계탕이랑 옛날 후라이드를 시켜 먹었다 여기 내가 제일 좋아하는 삼계탕집인데 여전히 너무 맛있어.. 깍두기도 ㅠ 마음 같아선 남은 국물도 밥 말아서 다 먹어버리고 싶었는데 뱃속에 자리가 없어서 아쉽지만 포기했다 1월 7일  하마구치 류스케가 이렇게 잘나가는 감독이었군..   경의선책거리 걷다가 달 발견 또 걷다가 달 모형 발견  작년에 학교에서 비평글쓰기 수업을 듣고 수강 신청했던 한겨례 영화 비평 수업 첫날이었다 얼마나 기대가 컸냐면 전날에 잠도 잘 안 왔음 ㅋㅋㅋㅋㅋ 수업은 재미있었고 첫날이라 대단한 걸 하진 않았지만 재미있었고 따로 사려고 했던 씨네21도 한 권 받아왔다   말처럼 그게 쉽지가 않네요.. 그래도 꼭 실패하며 살 거임 1월 9일  그리고 이건 친구가 나 닮았다고 한 애니메이션 캐릭터 아 이거 제목이 뭐였더라.. 친구한테 꼭 보겠다고 했는데 까먹어버렸다 1월 10일  공항 온 게 도대체 몇 년 만이냐.. 2019년 5월 말에 싱가포르 다녀온 뒤로 공항에는 한 발짝도 들이질 못했는데 진짜 이 북적이는 분위기 너무 그리웠다니까 고3때 여행가고 싶은 마음을 조금이라도 해소하려고 공항에 자주 놀러가려고 했는데 그놈의 코로나가 터지는 바람에 한 번도 못 갔고 심지어 고졸 대입 기념으로 가려고 했던 치앙마이 여행도 원래 없었던 것처럼 자연스럽게 잊혀졌다.. 생각하면 진짜 너무 슬픈데 그래서 앞으로 여행을 더 열심히 다닐 명분이 생겼다 진짜 많이 다닐 거야 진짜로  운 좋게 비행기 안에서 해 뜨는 것도 봤다  구름에 드리운 비행기 그림자 마치 거울 보는 것 같은 느낌이었다  그렇게 제주도 입성! 4살 때 이후로 제주도 처음 가는 거라서 남아있는 기억이 하나도 없었다  이른 점심으로 보말 칼국수 먹기 여긴 김치가 진짜 맛있었는데..  엄마가 가고 싶어했던 서점도 들렀다 두 군데 중에 고민하다가 만춘서점에 갔다 책도 많고 조용하고 시간 많았으면 더 둘러봤을 그런 곳이었다    오후에는 풍림다방에 갔는데 역시 난 아직 커피는 안 되는군 이때 커피 마시고 숙소에서 잠 한 숨도 못잠 ㅋㅋㅋ  너무너무 따땃하고 포근했던 첫번째 숙소 동네도 너무 좋았다 저녁 먹고 편의점에서 먹을 거 사서 나와서 바다 보다가 가로등 켜진 골목길을 걸어 들어오는 그 시간이 정말 행복했다 잊고 싶지 않아  와 진짜 너무 축하드립니다 (아직도 오징어게임 안 봄)  저녁엔 회랑 매운탕을 먹었다 회 다 먹고 매운탕 주문하려고 하니까 회 값에 매운탕도 포함되어있더라 그렇게 매운탕까지 먹고 배 두들기며 나왔지..  화장실에 붙어있는 문구 넘 감동적..  기억이 휘발되기 전에 빨리 기록으로 남겨 두려고 일기를 썼다 그리고 커피 때문에 잠을 자지 못했다..^^ 1월 11일  제주도에는 강풍주의보가 내렸다 진짜 상상도 못할 정도로 바람이 거셌다 바람에 날아가도 모를 정도 너무 무서워서 식당 계단 올라가다가 그대로 난간 잡고 일시 정지됐음..  아침부터 라면  <타오르는 여인의 초상>에 나온 바다랑 비슷한 것 같다 여기 정말 예뻤음  지나가다가 바다 앞에 있는 카페에 잠시 머물렀다 그새 비도 그치고 하늘이 갰다  검은 해변은 처음 봐서 신기했다 사람들이 돌 쌓아두고 간 게 귀여웠다  제주도 와서도 붕어빵은 지나칠 수 없지.. 올해 처음으로 먹은 붕어빵 되시겠다  폭포도 보러 갔다  두번째 숙소  교수님이 제주도 가면 꼭 본향당 가보라고 하셨던 게 생각나서 서귀본향당에 가봤는데 들어가려면 사전 문의가 있어야 된다더라..  저녁에는 갈치를 먹으러 갔다 이렇게 통째로 먹는 건 처음이라 ㅋㅋㅋㅋㅋㅋ 진짜 촉촉하고 맛있었는데.. 1월 12일  숙소에서 바다도 보이고 일출도 보여서 얼마나 좋았는지  제주도에서 만난 창천슈퍼   동백꽃 보러 갔던 마노르블랑 원래는 다른 곳에 갈 예정이었는데 아침에 바꾸길 잘했다!  그리고 안 들르기는 약간 아쉬워서 갔던 오설록 티 뮤지엄 쇼핑도 좀 하고 아이스크림이 올라간 바움쿠헨 먹었다 탐났던 텀블러는 결국 사오지 않았음  금오름 열심히 걸어 올라가서 본 풍경 저 멀리 바다까지 다 보이더라   점심에는 고기고기 .. 그리고 볶음밥 근데 볶음밥은 솔직히 너무 비쌌던 것 같다 떡볶이집에서 이천원에 볶아주는 밥이 더 푸짐한 듯  그리고 어차피 눈이 와서 한라산 입구까지만 들어가보려고 했는데 애초에 진입 금지더라…  마지막 숙소는 난타 호텔이었다 꽤 일찍 체크인 한 것 같은데 2층을 받았다 밤에 늦게 들어온 사람들도 6층에 있는 방 받던데.. 그리고 한 쪽은 그냥 산이고 반대쪽은 바다 뷰였는데 하필 또 산 뷰 당첨… 아쉬웠다면 그게 제일 아쉬웠음 ㅠㅠ 마지막 날인데 멋진 뷰로 마무리하지 못해서.. 아 그리고 열리는 창문도 없더라  그래도 이 친구를 볼 수 있어서 너무 행복했던.. ㅋㅋ큐ㅠㅠ  저녁 사러 동문시장 가는 길에 들은 노래 내가 선곡함 시장은 정말 사람이 너무 많아서 주차하는 데만 30분 넘게 걸렸던 것 같다 그리고 시장에도 걷기 힘들 만큼 사람이 많아서 뭐 유명한 음식들은 다 패스하고 회만 사왔다  그토록 먹고 싶었던 딱새우회!! 와 방어 고등어 그리고 우럭..? 어쨌든 3가지 생선회를 먹었다 며칠 내내 해산물 먹어서 나중에는 배탈이 날까 봐 조금 걱정도 됐는데 다행이 아무 일 없이 지나갔다 1월 13일  나만의 제주도 3종세트마지막 날은 내가 그놈의 돌 때문에 화가 많이 난 상태였다 그래도 수속 밟고 들어가서는 좀 풀려서 편의점도 다녀오고 해녀 춘식이도 델꼬왔다.. 카카오프렌즈샵에 제일 볼 게 많더라..  서울 와서는 짐 대충 풀어놓고 바로 점심을 먹었다 아침을 안 먹은 상태여서 다들 배가 많이 고팠을 거다 제주도에서 사온 오메기떡 + 만두 + 딱멘 을 먹었는데 이 라면 어떤 사람이 별로라고 해서 기대 안 했는데 너무 맛있었다..! 역시 남의 판단에 기대면 안 돼..  내가 제일 마음에 드는 건 이 제주도 마그넷이다 살 거 없나 하고 상점 구경하던 내 눈에 반짝 하고 포착된 게 바로 이 마그넷이었다 아무리 구경해도 이것보다 더 예쁜 건 못 봤다 너무 기뻐..   피곤했지만 다음 날 친구들과 약속이 있었기 때문에 열심히 선물 포장을 했다 이번 선물 진짜 열심히 고민하고 준비했다구 ~  할리우드 명예의 거리에 마일로랑 길모걸 작가 분의 이름이 새겨졌다고 한다 너무 축하해 제스..💙 1월 14일  전날 밤에 졸려서 못다 본 그린 나이트 아침에 마저 보기. 데브 파텔 진짜 잘 컸다.. 스킨스 앤워의 이미지가 너무 강해서 그런지 현재의 모습을 보면 괜히 장하고 뿌듯한 마음에 든다  CGV VIP가 됐다 근데 요즘은 cgv 너무 비싸서 잘 안 가게 된다 오히려 집 주변에 있는 독립영화관이 더 좋음..   마음도 가방도 너무 풍족했던 하루 서로서로 선물 주고 받는 우리의 모습이 너무 따땃하고 내 선물 받고 좋아하는 친구들 모습을 보니까 기분도 좋더라 +친구의 커다란 곰인형 선물.. 너무 너무 행복했다!!!!  집에 오는 길에 혁오의 위잉위잉을 오랜만에 들었다 근데 이 노래 알고 지낸 지 벌써 몇 년이 지났는데 가사가 제대로 느껴진 건 이날이 처음이었다 귀가 갑자기 열리고 가사가 막 가슴속을 파고들더니 가사 내용이 내 이야기가 되더라 깜짝 놀랐다 노래 가사가 내 생각과 내 모습과 너무 겹쳐져서. 정말 귀한 경험이었다..  그리고 이날 들었던 랜덤 플레이리스트도 참 마음에 들었었지   이번에 인쇄한 2021년 11월, 12월 잡지 아주 예쁘게 잘 나왔네요  친구에게 선물로 받은 엽서와 리무버블 스티커 너무 예뻐서 어디에 붙여야 할지 모르겠다 1월 15일   필름포럼에서 드마카 2회차 관람 집에 돌아오는 길에는 이상한 남자 두 명을 만났는데 진짜 그 사람들 때문에 너무 무섭고 불쾌했음 그런 소수의 사람들이 세상 사람들의 평판을 망친다니까? 다시 생각해도 너무 짜증난다  화를 식히며 꽤 오래 전부터 먹고 싶었던 치킨과 감튀를 냠냠 했다..  제주도에서 미리 주문해 놨던 스킨이랑 크림도 왔다 이어서…  ",
		"description": "올해 처음으로 먹은 붕어빵 되시겠다 폭포도 보러 갔다 두번째 숙소 교수님이 제주도 가면 꼭 본향당 가보라고 하셨던 게 생각나서 서귀본향당에 가봤는데 들어가려면 사전 문의가 있어야 된다더라.. 저녁에는... ",
		"source": "서귀본향당"
	},
	{
		"title": "[2010년 3월 28일] 3월 답사 안내",
		"postdate": "20100322",
		"link": "https://blog.naver.com/myrhea?Redirect=Log&logNo=102389704",
		"contents": "",
		"description": "서귀포사람들의 정신적 고향 - 서귀본향당 10. 4.3의 슬픈기억 -소낭머리(희생터) 11. '서불과차'의 진실은? -정방폭포 12. 제주를 지켜라 - 보목연대 13. 바닷길을 밝혀라 - 보목포구 도대불 14. 제지기... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주신화전설탐방로 '신나락만나락' 숲길 산책 1",
		"postdate": "20200625",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222011424072",
		"contents": "2020. 6. 19. 금. 장마 휴식 중몇 년 전인가 얼핏 본 기사. 제주신화를 테마로 한 공원을 만든다고 한 것 같다.그 후 잊고 있었는데 얼마전에 블로그에 보인다.가 봐야지. 해놓고 또 잊어버리고..며칠 전 그 근방 지나면서 문득 생각났다. 짐작으로 항공박물관 안쪽으로 천천히 들어가며 살피는데 안 보인다? 핸폰 지도에도 안 나오고 네비에도 안 나오고....이게 뭐래??? 에~ 참.어차피 이날은 시간이 안 되니 다음에 검색해보기로 하고 돌아오는데... 엥? 아까 지나왔던 길에 탐방로 주차장이 보인다.시간 없으니 패쓰.오늘 아침에 1시간쯤 시간을 낼 수 있어 다시 갔다.오설록 가기 전 녹차분재로에서 서광서리2 교차로 진입하여 직진 500m 쯤 오른쪽 길가에 커다란 입석과 넓은 주차장이 보인다.  제주신화전설탐방로 신나락만나락길가에 바로 보이는 입석 간판과 주차장   입구에 안내문.제주 신화와 전설을 주제로 한 숲길이라고 설명한다.숲 모양이 제주 모형으로 각 지역의 신화 전설을 구현하여 제주도와 제주 사람의 문화를 체험하길 바란다는 안내문이다.테마는 1부터 14까지.둘레길만 걸어도 2.4km.전체 다 걸으려면 2시간은 걸리겠다.   탐방로 입구. 저 건물은 안내소. 지금은 직원이 안 보인다.안내문에 탐방로 안에는 화장실이 없으니 화장실은 건너편 항공우주박물관 이용하라고 적혀 있다.  붉은 화산송이 깔린 탐방로에 풀이 자라 초록길이 되기 직전이다.그만큼 찾는 발길이 적다는 거겠지...  이 길은 풀이 적어 화산송이 길답게 붉은 길에 신이 나서 걷는다.  금방 숲길로 접어든다.사진엔 빛이 보이지만 어두침침한 숲길.나야 이런 숲길에 익숙하니까 잠깐 멈칫.여자 혼자서는 무서울 정도로 침침한 숲길.숲그늘 짙은데다 오늘 날이 흐려서 어두울 것이다.명랑한 새소리가 분위기 밝게 해주고 짧은 숲길이라 다행이다.  입구부터 작살나무가 계속 보인다.  요즘 숲에서 새비나무만 보았는데 작살나무를 보니 두 나무를 비교할 기회가 생겨 다행이다.   꾸지나무의 열매가 빨갛게 익었다.식용 가능하다는데 난 왜 먹어볼 생각을 안 했지?  안내문의 사진을 찍어왔지만 그냥 발 가는대로 걸어보기로 한다.별로 넓지도 않은 것 같은데 한 시간 동안 부지런히 다니면... 아무래도 안 되겠지.가까운 곳인데 또 오지 뭐.  14. 이공본풀이.서부 중산간 지역의 신화를 꽃으로 형상화한 곳.사진이 없넹.  5. 모슬포 지역의 천하장사 오찰방을 주제로 한 곳.   곶자왈 그대로의 숲길을 한참 걸어 간다.  6. 산방산의 산방굴에 깃든 전설. 산방덕과 그의 연인 고성목의 사랑 이야기.  산방굴? 저 구조물 아래 하트 표시가 있어 포토존.   또 다시 어두운 숲길.  새소리 낭랑하고 붉은 송이길 걸으니 나는 좋기만 하다. ㅎ  숲 빠져나오니 여전히 흐린 하늘.길에 저 풀들 좀 보소.제주에 장마가 일찍 시작되어 비가 자주 오니 풀들이 세상 만났다.이 시기에는 예초 한 번 해야지 금방 풀들이 장악해버린다.  이 길이 완전 모시잎 길이다.이거 따러 와야겠는데.이곳은 약도 안 했겠고. 담장 옆이라 안전하게 따기도 좋고...모시떡 먹고싶다~  7. 서귀포 시내의 서귀본향당 본풀이.처제와 바람난 바람웃도가 제주도로 도망와 처와 처제, 셋이 서홍리, 동홍리, 서귀동을 나눠 가졌다는 얘기.바람 피운 것은 동서양 막론하고 신들의 세계에서도 역사가 길구먼^^  이게 뿡개질을 형상화 했다네.뿡개질: 한 쪽 끝에 돌 묶고 다른 쪽 끝 잡고 빙빙 돌리다가 던지는 놀이   8. 의귀 헌마공신 김만일.병자호란과 임진왜란 때 말 1만필을 조정에 바쳐 헌마공신이 된 감목관 얘기.  오늘은 여기까지.9~12번은 다음에 돌아야지 시간이 안 될 것 같다.  송이길 걸어 13번으로.   13. 천지왕본풀이. 설문대할망.천지창조 신화와 설문대할망의 제주섬 만든 신화를 형상화한 곳.  주차장으로 나가려다 시간 여유가 있어 정낭 넘어 들어가본다.   1. 탐라건국 신화.삼성 고.양.부와 세 공주 이야기  이 길에서 작살나무 다시 만났다.훤한 곳이어서인지 꽃 색깔이 선명하다.  주차장 건너편으로 항공우주박물관이 보이고 남송이오름도 보인다.  꾸지뽕나무도 열매를 맺었다.이곳에서 돌아섰다.2~4는 다음에 보기로.  탐방로 옆의 넓은 부지가 그저 풀밭으로 버려졌다. 이 곳에 꽃밭 만들었으면.... 하긴, 코로나 시대에 꽃 가꾸면 뭐하나. 관광객이 몰려와야 관리비라도 건질텐데...이 정도 규모의 꽃밭은 가꾸는데 경비가 상당 들 것이다.  이 돌담 무너진 것 좀 봐.50미터만 걸으면 될 걸 지름길로 주차장 가려고 담 넘어 다녔구나.   산검양옻나무 열매.  이렇게 넓은 주차장 확보해놓고 숲길도 잘 정비해놓고 왜 홍보는 안 한다니?제주도, 서귀포시 블로그 자주 보는데 내 눈엔 안 보였으니...--------이곳 관리 주체가 JDC (제주국제자유도시개발센터)인가 본데 요즘 문제가 있나?거의 방치 수준으로 관리를 안하고 있어 아깝다.그래도 숲길은 좋고 자연이 살아있어 산책 겸 찾아오면 좋겠다.화산송이 입자가 자갈처럼 굵으니 신발은 운동화나 단단한 샌달 신어야 한다.굽달린 신발은 위험.뱀도 있을 터이니 쉼터에 앉을 때는  주변 확인할 것. ",
		"description": "서귀포 시내의 서귀본향당 본풀이. 처제와 바람난 바람웃도가 제주도로 도망와 처와 처제, 셋이 서홍리, 동홍리, 서귀동을 나눠 가졌다는 얘기. 바람 피운 것은 동서양 막론하고 신들의 세계에서도 역사가... ",
		"source": "서귀본향당"
	},
	{
		"title": "이중섭 미술관, 거리",
		"postdate": "20150209",
		"link": "https://blog.naver.com/skynsea01?Redirect=Log&logNo=220267143965",
		"contents": "",
		"description": "않았지만서귀포에서 그가 살던, 정확히는 방 한칸 살던 그 오두막집바닷가가 보이는, 그 곳에 미술관을... 제주에서는 영험한 신당을 꼽힌다는 서귀 본향당. 제주의 신화와 전설을 읽다 보면확실히 제주는 육지와... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 언택트 산책 : 서귀포 제주신화전설탐방로 신나락 만나락",
		"postdate": "20210318",
		"link": "https://blog.naver.com/justice1_0?Redirect=Log&logNo=222279348416",
		"contents": "제주신화전설탐방로신나락 만나락2021년 3월 2일 쌀쌀한 봄바람이 불던 날서귀포 안덕면 서광리에 자리한제주신화전설탐방로 신나락 만나락의한적한 탐방로를 느릿하게 거닐며언택트 산책을 하고 왔어요.제주항공우주박물관 바로 맞은편에위치해 있어요. 제주도를 본뜬 모양에총 길이 3.2km의곶자왈 숲길과 돌담길로 이뤄진 탐방로로제주 신화와 전설이 담긴 조형물과 함께여러 코스로 조성되어 있어서원하는 코스로 둘러볼 수 있어요. 입장료는 무료로입구에 넓게 마련된 주차장에 주차 후약 35분 정도 소유되는1.4km의 서부탐방길 코스를 선택해서탐방을 시작했어요. 제주의 자연을 느끼며제주 신화에 한 발짝 다가갈 수 있게 꾸며진제주신화전설탐방로 신나락 만나락은'신과 인간이 만나 함께 즐거워한다'라는뜻을 담고 있다고 해요. 뱀조심 탐라건국신화(삼성신화) 하로산또와 김통정 영등할망 풍수사 고종달 오찰방 산방덕과 고성목 인적 없는한적하기도 고요하기도 한탐방로 숲길을 따라 봄바람에살랑거리는 억새 가득한탐방로 돌담길을 따라 서귀본향당본풀이 천지왕본풀이 · 설문대할망 곳곳에 설치된탐방로 이정표를 따라 걸으며제주신화전설탐방로 신나락 만나락의서부탐방길 코스의 언택트 산책을마치고 돌아왔어요. 주소: 제주 서귀포시 안덕면 녹차분재로 218제주신화전설탐방로제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관 ",
		"description": "따라 서귀본향당본풀이 천지왕본풀이 · 설문대할망 곳곳에 설치된 탐방로 이정표를 따라 걸으며 제주신화전설탐방로 신나락 만나락의 서부탐방길 코스의 언택트 산책을 마치고 돌아왔어요. 주소: 제주 서귀... ",
		"source": "서귀본향당"
	},
	{
		"title": "쇠소깍",
		"postdate": "20180226",
		"link": "https://blog.naver.com/avezedo?Redirect=Log&logNo=221216957748",
		"contents": "",
		"description": "역시 신촌보다는 서귀포가 따뜻했다. 추운 날이면 우린 서귀포로 향했다. 남쪽!! 내비는 오늘도 우릴... 여기서 보네..와흘본향당, 서귀본향당,, 한라산부터 시작된다는데 물이 너무 말라 있다.",
		"source": "서귀본향당"
	},
	{
		"title": "제주특별자치도 가볼만한 곳",
		"postdate": "20210418",
		"link": "https://blog.naver.com/iu2222iu?Redirect=Log&logNo=222314634252",
		"contents": "#제주가볼만한곳제주특별자치도:2개 시,7개 읍인구수:670,876(2020년기준)#제주도 가볼만한곳산굼부리,마라도,우도,용두암,돈내코(원앙폭포),산방산,메이즈랜드,추자도,새별오름,선녀화나무꾼테마공원,쇠소깍,백록담,소정방폭포,카멜리아힐,성산일출봉,천지연폭포(제주도국가지질공원),송악산,용머리해안,제주4.3평화공원,가파도,수월봉,정방폭포,한라산백록담,이상한나라의앨리스,제주러브랜드,만장굴(제주도국가지질공원),엉또폭포,거문오름,차귀도,천제연폭포,삼성혈,퍼시픽리솜,따라비오름,표선해비치해변,에코랜드테마파크,용눈이오름,여미지식물원,함덕해수욕장,선흘곶자왈(제주도국가지질공원),수월봉과차귀도해안,제주도국가지질공원,한라산,월정리해변(월정리해수욕장),비양도,곽지해수욕장(곽지과물해변),제주절물자연휴양림,비자림,문섬/섶섬/범섬/새섬,헬로키티아일랜드,초콜릿박물관,우도등대,김녕미로공원,약천사(제주),마라도등대,이중섭문화거리,한라수목원,관음사(제주),제주유리의성,다희연,검멀레해변,일출랜드,제주산방산탄산온천,관덕정,협재해변,용연,신양섭지해수욕장,제주공룡랜드,제주목관아,이중섭거주지,제주서커스월드공연장,닥종이인형박물관,제주테지움,한라산성판악,선임교,생각하는정원,테디베어뮤지엄제주,석부작박물관,제주조각공원(포레스트판타지아),건강과성박물관(제주),용두암해수랜드,미천굴,연화못(하가못),아부오름,형제섬,쇠머리오름(우도봉),하멜상선전시관,한림공원,산방굴사(제주),산지천,제주돌문화공원,휴애리자연생활공원,제주힐링명상센터(무병장수테마파크),마라도가는여객선,제주도립미술관,김녕사굴,천지연걸매생태공원,범섬,이중섭미술관,함덕서우봉해변(함덕해수욕장),마라도(마라해양도립공원,강정천,서귀포자연휴양림,선흘동백동산,제주민속촌,삼양검은모래해변,새섬새연교,더마파크,성읍민속마을,중문관광단지,방림원,서복전시관,김녕성세기해변(김녕해수욕장),저지오름(닥몰오름,새오름),제주도민속자연사박물관,조천읍,제주국제컨벤션센터,제주허브동산,해녀박물관,신풍신천바다목장,삼매봉,제주세계성문화박물관,사라봉공원,화순금모래해변,세계자동차및피아노박물관,금능해수욕장,추자도등대,제주마방목지,제주워터월드,안덕계곡,서귀포유람선뉴파라다이스호,북촌돌하르방공원,세화해변,금능석물원,제주국제평화센터,서귀포잠수함,아프리카박물관,모충사,제주서광다원,성산포해녀물질공연장,하멜기념비,산방산(제주),월정사(제주),남원큰엉해안,평화통일불사리탑,가메창(암메),제주현대미술관,SOS박물관,점보빌리지,한라생태숲,조랑말체험공원,제주별빛누리공원,신영영화박물관무비스타,제주해녀항일운동기념탑,구시물,어멍아방잔치마을,제지기오름,사라봉(모충사)의병항쟁기념탑,두맹이골목,새섬,제주하도리철새도래지,제주탑동해변공연장,제주도예촌,조안베어뮤지엄,하고수동해변,기영갑갤러리(두모악),조천읍도서관,제주난타전용관,제주항일기념관,보덕사(제주),정의현성,한국야구명예전당,산지등대,물드리네,세계조가비박물관,갓전시관,국립제주박물관,신양마을,선광사(제주),서귀포시립기당미술관,법환동청소년문화의집,제주문화예술진흥원,서귀본향당,삼매봉도서관,제주성읍마을고창환고택,서귀포문화원,신촌향사. ",
		"description": "갓전시관,국립제주박물관,신양마을, 선광사(제주),서귀포시립기당미술관, 법환동청소년문화의집, 제주문화예술진흥원,서귀본향당, 삼매봉도서관,제주성읍마을고창환고택, 서귀포문화원,신촌향사.",
		"source": "서귀본향당"
	},
	{
		"title": "21년 9월 제주도 3박4일 기도후기(3)",
		"postdate": "20211103",
		"link": "https://blog.naver.com/antjwoo?Redirect=Log&logNo=222557225162",
		"contents": "제주 3박 4일 기도 후기 : 셋째날~오늘 아침도 날씨가 쾌청합니다.숙소에서 보는 하늘이 너무 푸르디 푸르네요, 실제로 저렇게 파랗지는 않았는데 노트20의 카메라 기능이 아마도 저렇게아침은 라면이 대세입니다.... 간단하고 맛나고... 둘째날의 피로로 일찍 잠을 청했더니 아침에 일찍 일어나 원래 일정에 없던곳을 추가로 갑니다,제주도 서쪽 끝자락에 있는 산방산의 #산방굴사이쁜 꽃도 찍고, 주변 정경도 찍고 그렇게 입구에 있는 보문사와 산방굴사를 들러 - 앞쪽 #용머리해안  은 이번엔 생략하시네요^^ 해안길을 따라 더 서쪽으로 송악산 아래에 위치한 마라도 선착장 부근 #산이물 로 향했습니다.우측에 보이는 벼랑끝이 송악산....용궁기도터로 역사가 400년이나 되었다고 안내판에아래사진 보시면 저 먼발치로 한라산이 보입니다^^안내판이 투명 플라스틱에 기록되어 있어 사진에는 영 별루입니다. 아침에 너무 시간을 보내어 서둘러 원래 목적지인 서귀포로 향합니다.서귀포 시내에 있는 #서귀본향당가는 길에 귤이 주렁주렁 열려있네요. 조금 더 지난 늦가을에 오면 귤이 노랗게 익어 있을듯요옆에있는 귤은 크기가 큽니다. 천혜향? 아님 레드향?이중섭 미술과, 그리고 생가가 함께 있어 들러 봅니다.그리고 수제초코렛 가게에서 시원한 에어컨 바람에 잠깐 여유도 가져 보구요 다음으로 향한곳은 #쇠소깍돌로 재단을 만들어 놓은 곳 외에 데크에 또 저렇게 본향당이라고 있네요.바다와 파아란 하늘이 멋져 한컷 찍는데 본의 아니게 아버지와 딸이 한쪽에 묻어 찍힙니다.보기 좋죠^^편안하게 여행을 다니면서 평온한 일상을 보내면 좋은데 이 멀리까지 기도를 와 아침부터 바쁘게 이곳저곳을 다닙니다. 길...한라산 중산간 도로입니다. 서쪽에서 동쪽끝인 성산일출봉 쪽으로 가는 도로에서 길이 너무 멋져 한컷 그렇게 달려 달려서 도착한 곳이 성읍민속마을의 #관청할망당/안할망그리고 우리나라 #성읍리1000년느티나무팽나무군  락지가 있습니다날씨도 너무 좋고, 가을날의 풍경도 너무 멋지고...1,000년이 넘은 나무들은 보는이들을 감탄케하고...할머니가 먹고 싶어 하시는 것이 많으시네요. 죄다 적었습니다. 다음번 방문때는 사다 올려 드려야지요 관청할망당에 인사를 드리고 서둘러 동쪽끝인 종달리로 향합니다.보살님은 힘이 드시는지 그냥 지나치려는 곳을 차대감이 또 들립니다 ㅠㅠ....#수산본향당밖은 보기 흉했는데 안에 들어가니 저렇게 두분이 모셔져 있네요할머니가 굉장히 영험하답니다. 차대감인 저보고 고맙다고 하시구요아마도 동짓달에 다시 올거라고 하시는데... 오후가 지나 저녁이 되어갑니다.종달리에서 찾는데 또 시간이 걸렸네요, 오늘의 마지막 목적지인 #생개남돈짓당안내판 우측에 보이는 것은 성산일출봉, 좌측에 보이는 섬은 우도입니다.물 들어오면 못들어가는 곳일것 같기도 한데...저렇게 나무도 있고 꽃도 피어있고이곳에서도 보살님 기도 잘 받으셨다고 말씀 하시네요 숙소인 서귀포로 향하는데 해가 저뭅니다.숙소로 향하던 중 #하례마을보호수  를 지나치네요.잠깐 들러 인사를 하고 갑니다. 소귀나무라고 귀한 나무네요마지막 기도를 마치고 숙소에 들러 숙소옆에 있는 흑돼지 전문점으로 가는길 좌측편 하늘에 초생달이 가냘프레 떠 있습니다.그렇게 3일째의 밤을 보내고 다음날 마지막날 또 새벽에 일어나 아침일찍 두어군데 더 들리고 이번 제주에서의 3박4일 기도를 마쳤습니다 아마도 공수나오고 뭐 하는것 옆에서 들어보니 가을날에... 아님 늦어도 동짓달에 다시 온다고 하는것으로 봐서는 이번이 끝이 아니라는그래서 다음번 기도에는 일정을 좀더 먹는것까지 알차게 짜서 와야겠다고^^긴 글 끝까지 읽어 주셔서 감사합니당^^ ",
		"description": "서귀포 시내에 있는 #서귀본향당 가는 길에 귤이 주렁주렁 열려있네요. 조금 더 지난 늦가을에 오면... 저렇게 본향당이라고 있네요. 바다와 파아란 하늘이 멋져 한컷 찍는데 본의 아니게 아버지와 딸이 한쪽에... ",
		"source": "서귀본향당"
	},
	{
		"title": "서광리 신화전설",
		"postdate": "20210319",
		"link": "https://blog.naver.com/bdh5321?Redirect=Log&logNo=222280767618",
		"contents": "탐라건국신화 ; 한라산의 모흥혈에서 솟아난 고을나, 양을나, 부을나 라는 세 신인이 바다 건너에서 온 세 공주와 혼인하여 탐라국을 건설하였다는 이야기.   천지왕 본풀이,  설문대 할망천지왕 본풀이는 인간 세상의 창조, 이승과 저승의 구분에 대한  내력을 담은 신화이다.대별왕과 소별왕이 하늘의 천지왕을 찾아 박나무를 타고 올라가 두개의 해와 달을 활로 쏘아  각각 히라씩  조정하는  모습을 담아냈다. 아랫쪽은 설문대할망과  한라산과 오름등제주의  지형을 만든 거인 여신이다. 우리도  한라산을  어루만지는 거대한 설문대할망이 한번 되어 보면 어떨까.  히로산또와 김통정삼별초의 장군 김통정과 히로산또(한라산신)의 대결을 담아낸  모습이다.고려에 저항해 제주에서 최후까지 싸운 김통정은 갑옷비늘을 뚫고 들어간 히로산또의 칼에 쓰러졌다.  영등할망영등할망은 바람의 신이다.  음력 2월1일에 들어와서 2월15일에 나간다. 해산물의 씨앗을 뿌려주며, 생업의 풍요를 가져다 준다.  영등 할망의  치맛자락을 주제로  바람신의 모습을 나타냈다. 소라와 고동을 매달아  해산물의 씨앗을 표현하고, 바람을 소리로 느낄 수 있도록 연출하였다.  오찰방영웅의 기상을  타고난 오영관은 엄청난 힘으로 나라를 어지럽히는 도둑들을 잡았다.그의 사연에는 차별없이  평등한 세상을  원하는 제주 사람들의 바람이 담겨있다.  서귀본향당 본풀이 고산국과 혼인한 바람웃도가 처제  지산국과  함께 제주로 도망가자  고산국이 쫓아갛고, 화해가 되지 않아  결국 마을을  나누어서 좌정한다는 이야기다. 신들의 삼각 애정관계에 따라서 뿡개질로  고산국이 서흥리,바람웃도와 지산국의 우알서귀라는  세마을로  나누는 모습을 형상화 함.  용궁올레사람은 가서는 안되는 곳인 용궁으로 들어갔던 송씨 해녀로 인해 용왕은  바다의 왕국은 영원히 갈 수 없는 곳으로 만들었다.용궁으로 향하는 길목인 창곰돌에 오르면  과연 용궁에 다다를 수 있을까  산방덕못 다 이룬 사랑의 아픔을 안은 채 바위굴로 변신한 아리따운 선녀 산방덕. 산방덕의 비통한 눈물은 바위틈의 샘을 이루어 영원히 마르지 않고 흐른다.산방덕의 눈물은 어떤 유혹과 협박에도  변치않는 진실한  사랑의 가치를 호소하고 있다.   궤네깃당 본풀이궤네깃도는 한라산에 솟아난 소로소천국과 강남천자국에서 제주로 들어온 백주또의 아들이다.돼지 한마리를 통째로 먹는 영웅신으로 한 손에 돼지를 들고 다른 한 손에는 관람객을 움켜  쥐려하는 장면을 만들었다.  신촌리  일렛당 본풀이    고동지  영감이 낚시를 하다가 우연히 석상을 얻은뒤  미륵 조상으로 여겨  마을사람들과 함께 일렛당에 모셨다는 이야기다. 미륵은 대개 자식을 얻게 하고  병을 고쳐 준다고 한다.돌담 곳곳에 크고 작은 미른의 얼굴을 찾아  만지면 건강,자식,재복,합격 등이 이루어진다고 한다,이 곳을 찾아 각자  간절한 소원을 빌어보자   ",
		"description": "서귀본향당 본풀이 고산국과 혼인한 바람웃도가 처제 지산국과 함께 제주로 도망가자 고산국이... 신들의 삼각 애정관계에 따라서 뿡개질로 고산국이 서흥리,바람웃도와 지산국의 우알서귀라는 세마을로 나누는... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주신화전설탐방로 신나락 만나락",
		"postdate": "20210519",
		"link": "https://blog.naver.com/kokonut22?Redirect=Log&logNo=222357056608",
		"contents": "안녕하세요.오늘은 어제 제주 신화월드 신화가든에 이어 제주신화전설탐방로 신나락 만나락을 소개해드릴게요.이곳은 잘 알려져 있지 않은 곳이라 그런지 네비나 지도 검색을 해도 나오지 않네요.제주신화전설탐방로 신나락 만나락은 제주항공우주박물관 남쪽에 위치하고 있는데요. 신화월드 신화가든에서 제주항공우주박물관 방향인 서쪽으로 쭉 내려오시면 자차로 3분, 도보로 20분 거리에 있습니다. 제주신화전설탐방로제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관신나락만나락제주특별자치도 서귀포시 녹차분재로 218 제주항공우주박물관제주항공우주박물관제주특별자치도 서귀포시 안덕면 녹차분재로 218 제주항공우주박물관  탐방로 주차장관람료와 주차료는 따로 없습니다.주차장도 널찍한데 차가 한대도 없습니다. 제주신화전설탐방로 신나락 만나락 탐나는 이야기, 신나는 숲길 탐나는 이야기로 가득한 신나는 숲길, 제주신화전설탐방로 신나락 만나락을 소개합니다. 탐라국의 역사를 품은 제주는 신화와 전설의 고장입니다. 신화와 전설의 고장 제주에서 이야기의 주인공과 관람객이 만나 더욱 신명나는 '신나락 만나락'은 신과 인간이 만나 함께 즐거워한다는 뜻입니다. 제주 사람들은 신들의 내력인 '본풀이'를 아직도 노래하며 소중히 간직하고 있습니다. 제주의 본풀이는 살아있는 신화이자, 신과 인간이 만나 함께 즐거워하며 살아온 오랜 역사의 상징입니다. 그런가 하면 제주는 전설에 등장하는 주인공들을 사랑하며 함께 오랫동안 비범한 꿈을 꾸기도 하였습니다. 제주 곳곳의 아름다운 경관에도 특별한 이야기가 담겨 있습니다. 화산섬이 만들어 낸 그윽한 곶자왈 숲길에서 함께 놀며 쉬며 배우며, 제주도와 제주 사람의 문화를 체험하는 기회가 되기를 바랍니다. (현지 안내문)탐방로의 전체적인 윤곽은 제주도 섬 모양을 띄고 있는데요. 둘레길, 중산간길, 가족길, 동부탐방길, 서부탐방길 총 5가지  탐방로로 길게는 1시간에서 짧게는 30분 코스로 다양하게 구성되어 있습니다. 모든 코스의 출발점이자 도착점인 탐방로 입구입니다.저는 오른쪽 둘레길 코스로 시작하여 걷다가 후반쯤에 가족길 코스로 바꿔서 돌아왔습니다. 탐라건국신화(삼성신화)고•양•부와 세 공주, 탐라의 시작을 알리다한라산의 모흥혈에서 솟아난 고을나, 양을나, 부을나라는 세 선인이 바다 건너에서 온 세 공주와 혼인하여 탐라를 건국하였다는 이야기다. 탐라건국신화는 제주의 유일한 문헌신화이다. 세 공주가 타고 바다를 건너 온 네모난 함 안에 문헌의 글자를 새겨 넣어 그 의미를 드러냈다. 고을나, 양을나, 부을나가 화살을 쏘아 거주할 땅을 정하듯이 세 공주에게 투호를 던져  보자. (현지 안내문) 하로산또와 김통정 신출귀몰 하로산또, 둔갑대장 김통정의 비늘을 뚫어라!삼별초의 장군 김통정과 하로산또(한라산 신)의 대결을 담아낸 모습이다. 바위에 발자국을 남길 정도의 장수였지만 갑옷 비늘을 뚫고 들어간 하로산또의 칼에 외마디 비명을 남기고 쓰러졌다. 원나라에 굴복한 고려에 저항해 제주에서 최후까지 싸운 김통정이었지만 제주 백성에게는 수많은 침략자 가운데 하나일 뿐이라는 사실을 알려준다. (현지 안내문) 영등할망 영등할망 바람 너울 풍요의 기운이 영글다.영등할망은 바람의 신이다. 음력 2월 1일에 제주로 들어와서 2월 15일에 다시 나간다. 해산물의 씨앗을 뿌려주며 생업의 풍요를 가져다준다. 영등할망의 치맛자락을 주제로 바람신의 모습을 나타냈다. 소라와 고동을 매달아 해산물의 씨앗을 표현하고, 바람을 소리로 느낄 수 있도록 연출하였다. (현지 안내문) 풍수사 고종달댕강 산줄기 싹둑 물줄기, 게 섯거라! 고종달제주도 산천의 기운을 없애 영웅의 탄생을 막으려고 하였던 풍수가 고종달(호종단)의 최후를 담은 이야기가 용맹한 장수매의 모습에 담겨 있다. 장수매의 위용은 우뚝 솟은 한라산을 떠올리게 하며, 외세에 대항하는 제주 사람들의 저항정신을 상징한다. 날카로운 매의 발톱에 짓눌린 칼만 남긴 채 차귀도 앞바다에 수장된 고종달의 비참한 최후를 보여준다. (현지 안내문) 오찰방누구든지 덤벼라! 제주의 천화장사 오찰방영웅의 기상을 타고나 천하장사 요영관은 그 엄청난 힘으로 나라를 어지럽히는 도둑을 잡았다. 그러나 변방인 제주 사람이라는 이유로 낮은 벼슬인 찰방에 임명되었다. 그의 사연에는 차별 없이 평등한 세상을 원하는 제주 사람들의 바람이 담겨 있다. 누구보다 힘이 센 오찰방이었지만 역시 천하장사였던 누나만은 이길 수 없었다고 전한다. 오찰방과 그의 누이처럼 건강한 활력을 얻고 싶은 이들은 구름걷기에 오르라. (현지 안내문)  산방덕과 고성목덕이 덕이~ 산방덕이, 산방굴에 깃들다.아리따운 선녀 산방덕과 그의 연인 고성목을 질투해 악행을 일삼은 고을 사또의 사연이 산방산 산방굴에 전해온다. 못다 이룬 사랑의 아픔을 안은 채 바위굴로 변신한 산방덕의 비통한 눈물은 바위틈의 샘을 이루어 영원히 마르지 않고 흐른다. 산방덕의 눈물은 어떤 유혹과 협박에도 변치 않는 진실한 사랑의 가치를 호소하고 있다. (현지 안내문)     서귀본향당본풀이엇갈린 사랑의 ¹뿡개질은 산과 물을 가르고고산국과 혼인한 바람웃도가 처제 지산국과 함께 제주로 도망가자 고산국이 쫓아갔고 화해가 되지 않아 결국 마을을 나누어 좌정한다는 이야기다. 신들의 삼각 애정관계에 따라서 뿡개질로 고산국의 서홍리, 바람웃도와 지산국의 ²우알서귀라는 세 마을로 나눈 모습을 형상화하였다. 우리도 손잡이를 돌려 각자 마음이 가는 곳으로 뿡개를 날려보자.1)뿡개질: 한 발쯤 되는 노끈을 접어 겹친 사이에 돌을 끼우고 노끈 끝을 쥐고 돌리다가 돌을 멀리 날려 보내는 일.2)우알서귀: 서귀포 윗마을인 동홍동과 아랫마을인 서귀동. (현지 안내문) 감목관 김만일감목관 김만일 나가신다. 이랴이랴!김만일은 임진왜란과 병자호란 때문에 위험에 빠진 나라를 위해 일만 마리의 군마를 조정에 바쳤다. 평소 말을 잘 길렀던 그가 혼신을 다해 나라를 구한 사연은 충절의 의미를 되새기게 한다. 헌마공신 김만일이 품은 뜻과 노력을 벌판을 달리는 제주마의 힘찬 모습으로 나타냈다. 누구든 김만일의 후예가 되고 싶다면 말에 올라 제주의 초원을 누벼라. (현지 안내문)제주마는 예로부터 말의 색깔로 다양하게 불리었다고 합니다.  월라:얼룩이, 유마: 갈색, 청송: 검정과 흰색, 가라: 검정색  저 멀리 산방산 끄트머리가 빼곰히 보이네요.  이곳에서 오른쪽 둘레길과 왼쪽 가족길로 나뉘는데요.저는 둘레길로 시작했지만 여기서 가족길로 틀었습니다.참고로 오른쪽 둘레길은 곶자왈 숲길로 조성되어 있습니니다.  토산웃당본풀이꿈도 무럭, 몸도 무럭, 무럭무럭 일뤠할망동해용왕의 딸이 제주의 신인 바람웃도와 혼인해 일뤳당신인 일뤠할망이 되기까지 사연을 담은 이야기다. 이뤳당은 젖먹이에서 열다섯 살에 이르기까지 아이들을 보살피는 신당이다. 아이를 낳고 별 탈 없이 기르며 화산섬의 풍토병을 극복하고자 하는 소망이 깃든 곳이다. '웡이자랑' 자장가와 함께 애기구덕을 흔드는 할머니의 품안에서 단꿈 속으로 빠져들자. (현지 안내문)  요 며칠 내린 비로 우후죽순 자라난 버섯 송이송이.앙증맞은 게 귀엽네요. 용궁올레 용궁을 넘보는 자 칼선다리에 막히리라.사람은 가서는 안 되는 곳인 용궁으로 들어갔던 송씨 해녀로 인해 용왕은 바다의 왕국을 영원히 갈 수 없는 곳으로 만들었다. 용궁으로 향하는 길목인 창곰돌에 오르면 과연 용궁에 다다를 수 있을까. 이 이야기에는 자연이 정복의 대상이 아니라 보호와 공생의 터전이라는 교훈이 담겨 있다. 누구든 용궁을 보는 것이 소원이라면 칼날이 치솟은 칼선다리를 넘어가야 한다. (현지 안내문)    저 앞에 보이는 건물이 제주항공우주박물관이에요. 궤네깃당본풀이밥도 장군 힘도 장군, 으라차차 궤네깃도궤네깃도는 한라산에서 솟아난 소로소천국과 강남천자국에서 제주로 들어온 백주또의 아들이다. 돼지 한 마리를 통째로 먹는 영웅신으로 제주시 구좌읍 김녕리의 당신으로 좌정하였다. 궤네깃도가 한 손에는 돼지를 들고 다른 한 손에는 관람객을 움켜쥐려 하는 장면을 연출하였다. 궤네깃도의 손아귀에 들어가 당장이라도 큰 목소리로 호통을 칠 것 같은 용맹함을 느껴보자. (현지 안내문)  신촌리 일렛당본풀이신성을 낚는 어부, 돌미럭에 소원을 빌다.고동지 영감이 낚시를 하다가 우연히 석상을 얻은 뒤 미륵 조상으로 여겨 마을 사람들과 함께 일렛당에서 모셨다는 이야기다. 미륵은 대개 자식을 얻게 하고 병을 고쳐준다고 한다. 돌담 곳곳에 크고 작은 미럭의 얼굴을 새겼다. 저마다 오묘한 미럭의 얼굴을 찾아 만지며 건강, 자식, 재복, 합격 등 각자 간절한 소원을 빌어보자. (현지 안내문)      제주신화전설탐방로 신나락 만나락은 언택트 산책에 최적화된 곳이라고 할 수 있을 만큼 조용히 한적하게 걷기 좋은 곳이었어요. 구간 구간 조성된 조형물을 통해 제주 신화와 전설을 엿볼 수 있고 곶자왈 숲길과 돌담길의 정취를 느낄 수 있는 알찬 탐방로였습니다.인접한 제주항공박물관이나 신화월드와 함께 묶어서 둘러봐도 좋을 것 같네요. ",
		"description": "(현지 안내문) 서귀본향당본풀이 엇갈린 사랑의 ¹뿡개질은 산과 물을 가르고 고산국과 혼인한... 신들의 삼각 애정관계에 따라서 뿡개질로 고산국의 서홍리, 바람웃도와 지산국의 ²우알서귀라는 세 마을로 나눈... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포 하영올레 2코스",
		"postdate": "20210906",
		"link": "https://blog.naver.com/zigguro?Redirect=Log&logNo=222497346592",
		"contents": "2021. 9. 6 (월)어제의 비바람이 그치고 오늘은 그냥 흐린 날이네요.  바람도 알맞게 불고 있어 길을 나서봅니다. 서귀포 하영올레길 3개 코스가 모두 완성되었다고 하여,  2코스를 걸으러 서귀포시청1청사에 도착했어요. 안내에 물어보니 하영올레 지도는 시청안 민원실에서 받을수 있다 하네요. 알려주신대로 청사안으로 들어가니 민원실 입구에 여러 팜플릿이 꽂혀있어요.   큰 것은 전체코스 지도이고 작은것은 코스별 스템프북입니다.  이제 2코스를 따라 걸으려고 출발점에 왔어요.출발지점 부근에 스템프가 들어있는 앙징맞은 간세가 있고 세 코스의 방향이 표시되어 있군요.  저는 2코스 방향을 따라 중앙로터리 쪽으로 …    중앙로터리는 예전의 1호광장 이라고 합니다. 옛 서귀포의 중심이라고 할 수 있겠네요. 중앙로터리 주변 도로는 서귀포 구 시가지의 중심도로라서 제법 넓은 6차선 도로군요.  서귀중앙초등학교 담길을 따라 가니 쉬는 시간인듯 아이들 소리가 들리네요.   제주웹툰캠퍼스 라고 써있는 건물, 그리고 아시아 애니메이션센터.두 건물이 붙어 있는데 외관 장식을 다르게 한 걸 보면 서로 다른 기관인듯 합니다.   서귀포시 자기주도학습센터 주차장쪽으로 들어가면 작은 공원이 있고 스템프간세가 있네요. 하영올레 지도에는 태평근린공원 이라고 되어 있군요.  마을공원답게 여러가지 운동기구가 있는데, 날씨와 상관없이 운동할 수 있게 지붕이 잘 되어 있어 좋네요.  다보탑과 석가탑이 나란히 서 있는 것 같은 무량정사 정모시 쉼터로 가는 길은 물길을 내기 위한 공사로 막혀있고 공사하는 기계소리만 요란합니다.   공사땜에 우회하느라고 들르게 된 정방사에는 제 할일하는 강아지가 멍멍거립니다.   정방천에서 이어지는 정모시는 정방폭포의 근원이 되는 연못이라고 합니다. 이 아름다운 물길의 끝이 정방폭포 랍니다. 이어지는 곳은 서복불로초공원2200년전에 진시황을 위한 불로초를 구하려고 왔다는 서복이 정방폭포 암벽에 서복이 왔었다는 표시를 해놓았다고 해요. 서복불로초공원에는 여러가지 약재가 심어져 있답니다.   이 물이 낭떠러지로 떨어지면 정방폭포입니다.  서복전시관에는 불로초를 구하러 왔던 서복에 대한 이야기가 전시되어 있고, 그 옆에는 해안경관이 아름다운 서복공원이 있어요. 입장료 비싸지 않으니 (500원) 한번쯤 들어가 볼 만한 곳이랍니다.   맛집들이 모여있는 칠십리음식특화거리 옆에는 4.3 소낭머리 유적지가 있어요.  슬픈 사연이 있는 소남머리에서 바라보는 섶섬 풍경이 아름답기만 하네요. 제주의 아름다운 바다에는 가슴아픈 4.3의 이야기들이 ...   그러나 어느새 우린 아름다운 경치에만 감탄합니다. 소낭머리 용천수가 있는 곳...  더운 날에는 이 곳에 풍덩 들어가 볼 수도 있겠죠.  자구리공원에 있는 제주출신 한기팔 시인의 시비 섶섬과 문섬이 보이는 자구리공원... 이중섭공원이라고 해야 할까요…. 좋은 곳에 지어진 호텔은 공사대금을 못줘서 유치권 행사중 이라고 써 있는데, 벌써 2년을 이러고 있다니 ...ㅠㅠ  서귀포항에 있는 장애인회관 서귀포항앞의 새섬 새연교를 건너 새섬의 산책로를 걸을 수 있어요.  오후 시간인데도 밤에 출항하는 오징어잡이 배의 어부들은 얼음을 채우느라 분주하네요.  항구앞에 있는 일식포차에서 음식을 먹으면 더 맛나겠죠? 송산동 문화의 거리 안내도. 빗방울이 떨어지고 있어서인지 거리는 한산하기만 합니다.   문화의거리를 따라서 올라가면 서귀진지에 다다릅니다.서귀진지는 조선시대 방어유적인 3성 9진의 하나라고 하네요. 국립제주박물관 자료에 따른 3성 9진의 위치도랍니다. 이중섭 거리에 도착하니, 방울방울 떨어지던 빗방울이 비가 되어 우산을 쓰게 되네요.변화무쌍한 제주의 날씨탓에 구름낀 날에는 꼭 우산을 챙겨나가는데, 오늘도 우산을 사용합니다.  비도 피하고 허기도 달래려 들어간 팥죽 팥빙수 전문점 파시랑... 사장님의 인테리어 솜씨가 돋보이는 곳이네요.   6.25 전쟁때 제주도로 피난을 온 이중섭 화백의 가족이 1년 정도 머물렀다는 이중섭 거주지가 있고그 옆에 이중섭미술관이 있어요. (온라인 예약 필수)전에 후배와 함께 미술관 관람을 하였는데 그다지 크지는 않았어요.고 이건희 회장의 수집품을 전시한다고 하니 다시 한번 가보려고 합니다.(전시기간: 2021년 9월 5일 ~ 2022년 3월 6일)  자연에 의지하여 살아온 제주사람들에게 신앙의 본향이 되는 곳이 여러군데 있는 것 같아요.자연의 신이 노하지 않기를 빌고 빌 수 밖에 없었겠지요.  마을 안에 있는 서귀본향당의 모습입니다.  매일올레시장시장안에만 들어오면 길을 잃어서 오늘은 헤매더라도 길을 찾아보기로 하는데…몇번을 다시 돌아온 끝에 드디어 가게 앞 기둥에 붙어있는 하영올레길 표시를 봅니다.계속 직진하면 되는군요…..  좀 더 앞으로 걷다가 함평수산 앞에서 왼쪽으로 (공영주차장쪽) 나가면 하영올레길이 이어지네요.이제야 깨닫네요. 눈높이에 있는 표시를 못보는 이유는... 시장의 볼거리에 한눈을 파는 탓이라는 것을… 참새가 방앗간 앞 못지나치듯 찹쌀꽈배기에 유혹되어 잠깐 쉬어가고...   길표시를 따라 걷다보니 어느새 중앙로터리... 그리고 제주권역재활병원이 있네요.  그리고 마침내 출발점이자 종점인 서귀포시청 1청사 안내센터에 도착합니다.안내지도에는 6.4km 라고 되어있으나, 이것저것 둘러보고 헤매고 하느라 9km 정도는 걸은  것 같아요. 날궂이를 한 것 같지만 생각보다 비도 많이 안맞고 시원하게 산책을 한 날입니다.     https://blog.naver.com/zigguro/222390418899 서귀포 하영올레 1코스2021. 6. 8 (화) 오늘은 최근에 만들어진 서귀포 하영올레 1코스 길을 걸어보려고 해요. 아직은 많은 사람...blog.naver.com  ",
		"description": "서귀포 하영올레길 3개 코스가 모두 완성되었다고 하여, 2코스를 걸으러 서귀포시청1청사에... 마을 안에 있는 서귀본향당의 모습입니다. 매일올레시장 시장안에만 들어오면 길을 잃어서 오늘은 헤매더라도... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포시 작가의 산책길 - 작가들의 작품세계를 감상하며 서귀... ",
		"postdate": "20210319",
		"link": "https://blog.naver.com/kms1544?Redirect=Log&logNo=222280101422",
		"contents": "작가의 산책길은 4.9Km속에 표현된 작가들의 작품세계를 감상하며 원도심과 아름다운 자연을 함께 느낄수 있는 서귀포시의 대표적 문화예술 탐방 문화의 거리로 조성되어 있는 곳 입니다.작가의 산책길은 지붕없는 갤러리로서 마을미술프로젝트 공공미술을 접목시켜 육체적, 정신적 안식처로서의 “숲”과 삶의 터전으로서의 “집”, 새로운 인간의 꿈의원천으로서의 “바다”, 예술 혼을 찾아 가는 “길”이란 4개의 주제로 조성되었습니다. 서귀포시 문화, 예술의 마을 - 작가의 산책길 안내도서귀포시 '작가의 산책길'은 코로나19 사회적 거리두기로 인해 최근 소규모 예술공연 위주로 운영되고 있다.1963년 서귀포시에서는 유일한 서귀포관광극장 영화관으로 운영했던 서귀포의 문화를 이끌었던 건물을1999년 극장문을 닫은 이후 시민들의 기억속에서 멀어져 가며 15년간 방치된 극장 건물을 2015년 서귀포시가 시설을 보완하고 코로나19 사테 이전에는 매주말에 다영한 공연 프로그램과 문화체험 프로그램 등을 운영하며 시민들에게 사랑받아 오던 문화 공간이다. 작가의 산책길 노선도그러나 코로나19로 인해 최근에는 이곳에서 소규모 공연 프로그램과 작가의 산책길 탐방, 도보여행 등과 연계해 체험 프로그램으로도 추진되고 있다. 이중섭 거리에 조성된 시가 흐르는 담벼락에 시게시되어 있는 시서귀포시 작가의 산책길은 서귀포시의 문화중심으로 엮어낸 다양한 스토리텔링들을 전시회 등 다양한 프로그램이 펼치고 있다.우선 이중섭거리에 위치한 구 서귀포관광극장에서 다양한 장르의 공연을 선보이고 있고, 2021년 3월 27일에는 첫 공연으로 '워킹홀리데이' 록밴드팀이 공연에 나서며, 매월 마지막 주 일요일엔 작가의 산책길 종합안내소 쉼터에서 지역버스커들의 다양한 버스킹 기획공연이 예정되어 있다. 이중섭 거리에 조성된 시가 흐르는 담벼락에 시게시되어 있는 시3월 28일에는 도내 지역가수인 이미소와 노래를 찾는 사람들 출신의 통기타 가수 김형철의 공연이 진행될 예정이다.작가의 산책길 탐방은 해설사 29명이 이중섭거주지와 서귀포관광극장 등 평일 8개소, 주말 9개소에 배치돼 작가의 산책길 탐방객들과 같이 동행하면서 작가 투어 해설 서비스도 들을 수 있다.또한 4월부터 매월 마지막 주 토요일에는 관내 명사를 초빙해 작품 및 작가의 세계를 이야기하며 탐방의 시간도 준비되어 있다.  이 외에도 체험 프로그램으로 매주 토요일과 일요일 오전 10시부터 오후 5시까지 은지화 체험프로그램이 서귀포관광극장에서 진행되며, 창작스튜디오 도예공방에서는 도자기 체험프로그램이, 서복전시관 불로장생체험관에서는 족훈욕 체험프로그램이 준비되어 있다.한편, 서귀포시는 작가의 산책길 안내소 명칭이 종전 '유토피아 커뮤니티센터'와 혼용돼 있어 이를 '작가의 산책길 종합안내소'로 일원화되어 운영되고 있다. 이중섭 거리에 조성된 시가 흐르는 담벼락에 시게시되어 있는 시서귀포시는 지난해 작가의 산책길 사업은 유례없는 코로나 19확산으로 공연·체험 프로그램 등이 축소됨에 따라 운영 방향을 달리해 포스트 코로나 시대를 대비한 기반 정비에 힘써왔다.이중섭거리 전시대 정비, 야외공연장 조성, 커뮤니티센터 환경개선 등의 사업에 1억 1300만 원을 투입하고 작가의 산책길을 찾는 이들에게 서귀포시의 문화예술의 혼을 전해주고 있다. 이중섭 거리 옛건물에 상가가 조성되어 있다.서귀포 작가의 산책길은 지난 2011년 조성돼 올해 10년을 맞았다.산책길 코스는 이중섭 공원에서 기당미술관, 칠십리 시 공원, 자구리해안, 서복전시관, 소암기념관까지 4.9㎞다. 좌측건물이 옛 서귀포관광극장 영화관 전경서귀포시 송산동, 정방동, 천지동 일원 4.9km (약 4시간 소요) 제주특별자치도 향토유형유산 제14호 - 서귀본향당 입구이중섭 생가 주변 옛 건물 풍경이중섭 미술관 입구 전경이중섭 화백 생가 전경이중섭 화백 작품 길떠나는 가족 조형작품작가의 산책길 탐방안내문이중섭 거리의 풍경작가의 산책길 안내소 전경작가의 산책길 안내소 전경작가의 산책길 안내소 전경작가의 산책길 안내소 전경작가의 산책길 안내소 전경서귀포시 작가의 산책길 해설사 (수필작가)   서귀포시 작가의 산책길 강은영 해설사(수필작가) 작가의 산책길 운영경과와 작가의 산책길 투어에 대하여 해설해주고 있다. 이중섭 화백 생가 입구 주차장서귀포관광극장 건물 야외 공연장조옥순 작가의 산책길 해설사 (현대문예 제주작가회 초대회장 - 시인, 수필가)    서귀포시 작가의 산책길 조옥순 해설사(현대문예 제주작가회 초대회장ㅡ시인ㆍ수필가) 작가의 산책길 운영경과와 작가의 산책길 투어에 대하여 해설해주고 있다. 유토피아의 거리작가의 산책길에 조성된 시비 ",
		"description": "좌측건물이 옛 서귀포관광극장 영화관 전경 서귀포시 송산동, 정방동, 천지동 일원 4.9km (약 4시간 소요) 제주특별자치도 향토유형유산 제14호 - 서귀본향당 입구 이중섭 생가 주변 옛 건물 풍경 이중섭 미술관... ",
		"source": "서귀본향당"
	},
	{
		"title": "이중섭거리 -나의 즐겨찾기, 즐겨걷기.",
		"postdate": "20170917",
		"link": "https://blog.naver.com/seethemarket?Redirect=Log&logNo=221098791139",
		"contents": "",
		"description": "#서귀본향당 이 바로 서귀포 관광극장 옆에 위치한다는 사실. 의의: Simply : 서귀포 각 마을의 탄생설화가 시작된 곳 서귀포의 지금 동네 이름인 : 동홍동, 서귀동 과 서홍동 마을 탄생이야기가 시작된 곳. 마을... ",
		"source": "서귀본향당"
	},
	{
		"title": "바캉스 때 읽으면 좋을 책 / 체험학습으로 만나는 제주신화",
		"postdate": "20210717",
		"link": "https://blog.naver.com/kghee31?Redirect=Log&logNo=222431438940",
		"contents": "바캉스 때 읽으면 좋을 책 한 권 소개해 본다. 청소년, 교사, 학부모를 위한 체험학습으로 만나는 제주 신화는 국어교사로 30여 년을  아이들과 함께 지낸 여연 선생이 글을 쓰고 김일영 사진작가가 사진을 실었다.  체험학습으로 만나는 제주신화 저자여연, 김일영출판지노발매2021.06.30. 글쓴이 : 여연지은이는 퇴직 후 고향 제주로 돌아와 신화 연구로 인생 2 막을 펼치며 연구가이자 제주신화 스토리텔링 작가로 활발히 활동하고 있는 분으로 저서는 <제주의 파랑새>, <신화와 함께하는 당올레 기행>, <조근조근 제주신화 1.2.3>, <제주, 당신을 만나다>등이 있다.사진작가 : 김일영중학교 때 집에 있던 카메라를 시작으로 사진에 관심을 갖게 된 작가는 여행사 직원으로 전 세계를 여행한 후 2012년 제주로 이주하여 '여행과 치유'회원으로 활동하고 있다, 제주도 중산간 마을을 답사하며 기록한 <제주시 중산간 마을>과 <서귀포시 중산간 마을>, <제주의 성숲 당올레>,<제주, 당신을 만나다>를 출간했다. 이 책은 제주를 찾는 사람들이 제주의 산과 바다 그리고 마을 길을 걸으며 보석처럼 빛나는 이야기들을 만나고 제주의 역사와 문화를 체험할 수 있도록 기획된 책이다.  제주도는 2002년 유네스코 생물권 보전지역, 2007년 세계 자연유산, 2010년 세계지질공원으로 지정되었습니다. 이렇게 유네스코 자연과학 분야 3관왕에 모두 등재된 세계적으로도 보기 드문 귀중한 자연유산을 가지고 있습니다. 그리고 이러한 자연유산 못지않게 풍부한 이야기를 간직하고 있는 곳이 바로 제주입니다.제주는 고려 시대 이전까지 탐라국이라는 독자적 국가로 존재했고, 조선시대에는 200여 년 동안 출륙 금지령으로 묶여 외부와 교류가 되지 않는 고립된 섬이었습니다. 이러한 역사적 배경이 신화들을 풍부하게 간직해올 수 있게 한 것이지요. 그래서 제주를 '신화의 섬, 1만 8천 신들의 고향'이라고 합니다.-여는 글 중에서-  하나. 제주는 이런 곳이야. 화산섬 제주는 약 180만 년 전에서 55만 년 전까지 긴 시간이 흐르는 동안 바다 밑에서 올라온 뜨거운 마그마가 바닷물과 만나 폭발하면서 수성 화산체가 만들어졌는데 그 수성 화산체가 깎이고 쌓이며 넓은 대지가 만들어진 것입니다.이렇게 형성된 대지에 또다시 화산 폭발이 계속해서 일어났고 새롭게 분출한 용암들이 지금의 한라산과 360개의 화산 분석구인 오름들을 만들었습니다.  -15쪽- 제주도는 원래 독립국가의 영토였습니다. 바로 탐라국이었죠. 이 탐라국은 고려 시대에 왕국으로서의 생명을 다했습니다. 탐라에서 제주로 이름이 바뀐 것은 고종 10년인 1223년이라고 합니다.고구려, 백제, 신라의 건국신화가 있는 것처럼 탐라국에도 건국신화에 해당하는 '삼성신화'가 전해지고 있답니다. 이 신화에 따르면 양을나, 고을나, 부을나라고 하는 세 신인이 모홍혈이라는 땅속에서 솟아났고, 이들이 벽랑국에서 온 세 공주와 혼인하여 왕국을 건설했다고 합니다. 그러니까 성씨 중 양 씨와 고씨와 부 씨가 제주의 시조인 셈이죠. -19~21쪽-  둘. 여행의 시작, 제주의 여신 설문대와 백주또여행 일정 ; 돌 문화공원-에코랜드-(점심)-송당 본향당-당오름-송당 초등학교 제주의 대표적인 여신은 설문대할망과 백주또입니다. 설문대 할망은 제주를 만들었다고 하는 창조의 여신이고 백주또는 마을을 지키는 신들의 어머니입니다. 제주 돌 문화 공원은 설문대할망 신화를 테마로 한 생태공원입니다. 그리고 백주또가 좌정하고 있는 송당은 제주의 대표적인 신화마을이지요. 돌 문화공원과 송당마을을 걸으면서 제주의 여신들을 만나보세요. 에코랜드에서 기차를 타고 제주의 원시림인 곶자왈을 누비면서 숲이 주는 꿀맛 같은 휴식도 맛보시기 바랍니다. -41쪽~돌 문화공원에 얽혀있는 설문대 할망과 오백 명의 아들 이야기는 황당하면서도 참 재미있다. 할망에게 오백 명의 아들이 있다는 것도 재미있고 그 많은 아들들을 위해서 설문대할망이 죽을 쑤다가 죽 솥에 빠져 죽었다는 이야기 또한 슬픈 이야기인데도 읽을 때 웃음이 났다.제주의 여신 설문대 할망은 거구의 체구로 제주가 너무 밋밋해서 치맛자락에 흙을 담아다가  제주 섬 한가운데 한라산을 만들었다고 하니 신화를 읽으면서 내내 웃음이 나오면서도 이렇게 거대한 설문대 할망이 살아돌아오면 좋겠다는 생각이 들었다.ㅎㅎ송당마을의 백주또 신화는 또 얼마나 재미있는지....ㅎㅎ백 모래밭에서 솟아난 백주또는 15살에 소천국을 만나 부부가 된다. 밭을 가는 농경신 소천국을 위해 백주또는 점심으로 밥도 아홉 동이 국도 아홉 동이를 해서 나른다.어느 날 중이 지나다가 소천국이 먹어야 할 음식을 다 먹어버리자 소천국은 배가 고파 일하던 소를 잡아먹고 배가 덜 차니 다른 사람의 소도 한 마리 잡아먹고 볼록 나온 배에 쟁기를 달고 밭을 간다. 다른 집 소까지 잡아먹은 소천국을 용서하지 못하고 백주또는 땅과 물을 가르고 헤어져 살게 되었다고 한다.     셋. 탐나는 제주, 탐라 건국신화여행 일정 ; 삼성혈 사적지-자연사박물관-(점심)-혼인지와 신방 굴-성산일출봉 탐라국 건국신화의 사적지인 삼성혈에서 신화의 주인공들을 만나고 나서 근처에 있는 자연사박물관으로 이동해 제주의 민속문화를 둘러보기 바랍니다.그리고 신화 속 장소를 직접 걸어 볼 수 있도록 성산읍의 혼인지와 아름다운 성산 일출봉을 만나보길 바랍니다.-81쪽~탐라 건국신화는 혼연히 세 신이 땅에서 솟아났는데 용모가 장대하고 도량이 넓었다고 한다. 하루는 세 신이 한라산에 올랐는데 나무 함 속에 세 명의 아리따운 처녀가 있어서 그들과 혼인을 하고 고을나는 제1도에 거처하고, 양을 나는 제2도에,  부을 나는 제3도에 거처하며 산업을 일으켰다고 한다.그 이후 900년이 지난 뒤에 인심이 모두 고씨에게로 돌아갔으므로 고씨를 왕으로 삼아 국호를 탁라하고 했다고 한다.  넷. 전설과 함께하는 지질 트레킹여행 일정 ; 1코스: 수월봉과 차귀도-(점심)-산방산-용머리해안2코스: 국토 최남단 마라도-(점심)-산방산-용머리해안 제주도의 화산활동은 독특하고 아름다운 자연 풍광을 형성하였고, 이를 바탕으로 우리나라 대표적인 여행지이면서 유네스코가 선정한 세계지질공원이 될 수 있었습니다.하지만 화산회토로 이루어진 토지는 척박하여 제대로 농사를 지을 수 없었고, 제주에 뿌리를 내리고 살아온 사람들의 삶은 고난의 연속이었습니다.이러한 까닭에 제주에는 슬픈 전설이 많이 전해지고 있습니다. 제주의 대표적인 지질 명소를 걸으며 이곳에 전하고 있는 전설을 감상해 봅시다.-117쪽~수월봉에는 수월이와 녹고의 슬픈 전설이 전해져 내려오고 있단다. 홀어머니를 모시고 살던 수월과 녹고 오누이는 가난하지만 행복하게 살았는데 그만 어머니가 중한 병에 걸렸다고 한다.효심이 깊은 오누이에게 어느 날 스님이 찾아와 100가지 약재를 가르쳐 주며 이걸 구해다 먹이면 어머니의 병이 나을 것이라고 했다.수월이와 녹고는 스님이 적어준 약초를 하나씩 캐다가 어머니에게 먹였는데 100번째 약초는 오갈피였다고 한다. 오갈피를 찾아 헤메다가 절벽 위의 오갈피를 발견하고 구했으나 수월이가 그만 절벽에서 떨어져 죽고 만다. 이에 녹고 또한 누이의 죽음을 애도하며 울다가 그만 목숨을 잃었다고 한다. 그 뒤로 바위틈에서 끝없이 눈물이 샘솟아 흘러내렸다고.전해내려오는 이야기의 결말이 왜 이런지.... 앓아누운 어머니 이야기는 온데간데없고 100번째 약초를 구하다 그 착한 수월이와 녹고가 둘 다 죽어버렸다는 결말은 아쉽기 짝이 없다.이 외에도 산방산에는 산방덕의 눈물 이야기가 용머리 해안에는 승천하지 못하는 용의 전설이 내려오고 있다고 한다.   다섯. 신화마을 김녕과 영웅신 궤네기또여행 일정 ; 만장굴-김녕사굴 입구-궤네 깃다-(점심)-서문 하르 반당-성세 깃다-성세기 해변 김녕마을은 옆 동네인 월정과 함께 용암동굴이 많은 세계지질공원입니다. 김녕 마을에 있는 만장굴과 김녕굴은 천연기념물 제98호로 유네스코 세계 자연유산으로 등재되었습니다. 화산섬 제주의 보고라 평가받고 있는 이 동굴들은 벵뒤굴, 당처물굴 등과 함께 검은 오름 용암 동굴계에 속합니다. 사실상 동굴 위에 형성되었다고 해도 과언이 아닌 김녕마을에는 여러 신들이 좌정하고 있고, 그에 따른 신화도 전하고 있습니다. 세계 지질공원 김녕마을을 탐방하면서 이곳에 좌정하고 있는 신들의 이야기에 귀를 기울여볼까요. -161쪽~제주에는 습한 날씨 때문에 뱀이 많이 서식하고 있고 뱀을 신으로 모시는 마을이 적지 않다고 한다. 그래서 그런지 김녕사굴에도 뱀에 관한 전설이 내려오고 있다.뱀이나 용에 관한 전설의 공통점은 매년 처녀를 한 사람씩 제물로 바친다는 내용인데 김녕사굴의 뱀 이야기도 역시.ㅎㅎㅎ김녕사굴에는 사는 커다란 뱀에게 매해 집안의 딸들을 한 명씩 바치고 있었는데 조선조 중종 때 서련이라는 판관이 제주로 부임해서 이 뱀을 창검으로 찔러 죽였다는 이야기다. 그런데 뱀을 죽인 서판관이 뱀이 뿌린 피에 맞아 죽음을 당했다는 황당한 이야기가 이어진다.ㅎㅎ이외에도 궤네깃당에 전해오는 궤네기또 이야기와 아들을 낳게 해준다는 김녕 서문하르방당 신화가 내려오고 있단다.  여섯, 옛이야기 속닥속닥 아름다운 서귀포여행 일정 ; 보목동 조노깃당-제지기 오름-(점심)-천지연폭포-서귀 본향당-이중섭미술관 서귀포는 한라산을 중심으로 남쪽에 위치하고 있는 지역입니다. 한라산이 북풍을 막아주니 날씨가 온화하여 이곳에서 생산되는 감귤이 달고 맛있습니다.한라산에서 급하게 경사지며 바다로 떨어지는 아름다운 서귀포엔 어떤 이야기들이 전해지고 있을까요?  엣 이야기 들려주는 아름다운 서귀포로 여행을 떠나봅시다. -201쪽~보목동에는 내기 장기를 두어 이긴 산신이 형님이 되어 먼저 자리를 잡을 지역을 차지하고 장기에서 진 조노기한집이 바닷가 마을 쪽을 선택한다는 한라산신 이야기와 마을 설화가 내려오고 있다. 또한 전국 최대 규모라는 천지연폭포 계곡의 연못 속에는 신령스러운 용이 살았다는 전설이 내려오고 있다. 천지연폭포 주변의 어느 마을에 순천과 명문이 살았는데 명문은 순천을 짝사랑했다. 하지만 순천은 이웃 마을로 시집을 가서 몇 년 후에 친정 나들이를 왔는데 그때 명문이 천지연 폭포에서 순천에게 뒤늦은 사랑을 고백하며 같이 살자고 난동을 부렸다. 이에 천지연 연못에서 용이 나타나 명문을 잡아가고 순천에게 여의주를 주었다. 순천은 시댁으로 돌아가 하는 일마다 만사형통해서 집안의 칭찬을 아낌없이 받았다는 이야기다.ㅎㅎ 슬픈 전설보다 잘 먹고 잘 살았다는 이야기로 마무리되는 전설이 더 재미있다고 느끼는 것을 보면 나는 언제나 해피엔딩을 꿈꾸는 소녀의 마음을 가지고 있는 것 같다.ㅎㅎ더욱 심해지고 있는 코로나 상황 때문에 불편한 마음이 없지 않으나 제주로 휴가를 떠나와서 제주 신화 코스를 돌다 보니 마치 태고적으로 돌아간 느낌이 든다.마냥 좋은 여행지로만 여겨왔던 생각을 넘어서서 제주의 무궁무진한 상상 속 이야기를 읽으며 돌아다니니 이야기 속 주인공이 되는 것 같다. 그래서 때론 슈퍼우먼 설문대할망이 되어 보기도 하고ㅎㅎ 효녀 수월이도, 조신한 아낙 순천으로 변신도 한다.ㅎㅎ      혹여 제주 신화 코스에 관심을 가질 분들을 위해 제주도 지역별 체험학습지 안내를 사진 찍어 붙여두며 다시 제주 속으로 총총.....    ",
		"description": "돌 문화공원-에코랜드-(점심)-송당 본향당-당오름-송당 초등학교 제주의 대표적인 여신은 설문대할망과... 보목동 조노깃당-제지기 오름-(점심)-천지연폭포-서귀 본향당-이중섭미술관 서귀포는 한라산을... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 - 비온 후 산책 (190131)",
		"postdate": "20190208",
		"link": "https://blog.naver.com/kmediart?Redirect=Log&logNo=221461182361",
		"contents": "니들은 비를 몰고 온다는 말을 들으면서 설 명절 귀향 새벽녘부터 여름비와 같은 비와 첫날을 시작하였다. 하루종일 비소식이 있었지만 새벽부터 왔어 그런가 오후가 되니 비가 개었다.비가 갠 후 산책을 나섰다. 서귀포 매일시장에 가서 우선 간식을 먹고 이중섭거리, 소낭머리, 정방수원지를 경유하는 산책이었다.비가 오고 나서 집앞의 꽃에 물길가 참 생생하게 느껴졌다. 블루베리 꽃게발선인장 꽃비를 먹금고 난 후 방안에서 핀 게발선인장 꽃향이 천리를 간다는 천리향서귀포 매일시장은 요즘 유명세가 높아 별도로 이것 저것 소개할 필요가 없을 듯 하다. 고씨일가는 매일시장을 찾으면 바로 고로케를 찾는다.  그리고, 가볍게 고치를 먹고 적당히 배를 채운 후 본격적으로 비 온 후 산책을 하였다. 제주, 맑은 날도 좋지만 비가 오거나 비가 온 후 굳은 날에 나름 멋이 있는 곳이다. 흑돼지 고로케켵은 바삭하고 속은 부드러운 육즙과 속이 좋다.마지막 한조각을 먹기전에 한컷!2번째 흑돼지고치를 기달리면 매일시장 천정을 보다가 9번째 주상절리(대포) 저것을 전체 흐름에 맞도록 소낭머리로 교체하는 것이 맞는 것 같다. 흑돼지고치이중섭거리, 이중섭박물관을 향하는 골목, 주인이 바뀌었다. 이전에는 서귀본향당이 주인이였다.서귀본향당도 바뀌었다. 그대로 두면 안되었을까 싶다.서귀포는 한참 봄인 듯 싶다. 수선화매화정방동주민센터 입구에서이중섭미술관에서 소낭머리로 향하면서먼나무 거리, 정방폭포방향으로 소낭머리를 향하는 길이다.먼나무 열매먼나무 가로수, 저나무 먼~나무? 라고 물어보다 먼나무가 되었나 싶다.먼나무 가로수 길에 있는 서예가 소암미술관, 이번엔 관람하지 않았다.소낭머리 위 전망포인트에서 섶섬, 왼편으로 재재기봉(재지기오름)이다.왼편 정방폭포쪽 해안절벽과 함께 담아 본다.섶섬빼고 내륙으로 비가 온 후의 부드러움이 좋다.소낭머리 내려 가는 길자구리쪽으로 향하면서소낭머리, 이곳도 주상절리를 관찰할 수 있다.사진 포인트이다.사진 포인트에서 파노라마이다.정방수원지로 초입에 있는 종려나무정방사올레길 이후. 이런 저런 길이 생겼나 보다. 정방사에서 무량정사를 지나 집으로 돌아 간다.정방수원지를 지나 무량정사로 향하기 위해 냇가를 건너다 상류쪽이다. 위쪽으로 낮은 폭포가 될 수 있는 곳이 있다.정방수원지에서 무량정사로 건너기 위해 지나온 길이다. 수량이 많거나 비가 많이 오면 건너지 않는 것이 안전을 위해 좋다.무량정사, 석가탑과 다보탑이 있다.비가 많이 오면 낮은 폭포가 되는 곳이다.한때 서귀포에서 최고 높이였던 선경빌딩의 조형물구름이 그대로 한라산의 선을 따르고 있다.어느 건물벽의 나무    소낭머리 전망터제주특별자치도 서귀포시 서귀동 94-1  ",
		"description": "서귀본향당도 바뀌었다. 그대로 두면 안되었을까 싶다. 서귀포는 한참 봄인 듯 싶다. 수선화 매화 정방동주민센터 입구에서 이중섭미술관에서 소낭머리로 향하면서 먼나무 거리, 정방폭포방향으로 소낭머리를... ",
		"source": "서귀본향당"
	},
	{
		"title": "바람의 여신이여 안녕~ - 영등송신제",
		"postdate": "20100331",
		"link": "https://blog.naver.com/myrhea?Redirect=Log&logNo=102941799",
		"contents": "",
		"description": "며칠전 서귀본향당의 영등굿하고는 많이 다르다. 서귀본향당은 참석하는 사람도 적었고 썰렁한 감이 있었지만, 해녀들의 적극적인 참여로 아직도 전통을 지켜가는 모습이 도시와는 사뭇 달랐다. 이제 영등신을... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주도 비오는날 갈만한곳 제주 이중섭거리",
		"postdate": "20210813",
		"link": "https://blog.naver.com/bingohwan?Redirect=Log&logNo=222467960546",
		"contents": "제주 이중섭거리 제주도 비오는날 갈만한곳 이제는 무더위가 어느 정도는 물러난듯한 날씨인데요.남쪽으로는 비 소식이 계속 있더라고요.그래서, 오늘은 제주도 비오는날 갈만한곳 제주 이중섭거리를 보여드릴까 해요!사실 여기는 맑은 날 찾아가도 좋지만 비올때 가봤더니 한적하고 운치 있어서 좋더라고요. 이중섭거리 공방, 산책길, 미술관 등 볼거리가 있는 길서귀포 쪽으로 넘어와서 돌아다니다 비가 간간이 내려서 근처 숙소에서 쉬다가 마실 삼아 걷기 위해 찾아온 곳이에요.바로 길 건너에 매일 올레시장이 있어서 둘러본 후 저녁거리를 구입해서 오기에도 좋은 위치랍니다. 거리를 걷다 보면 이 화백의 작품들을 곳곳에서 볼 수 있어요. 정방동 주변 문화예술거리 안내도가 있었는데요.황우지, 천지연폭포, 새연교, 정방폭포 등 가까운 곳에 있는 가볼만한곳도 안내되어 있더라고요.여기에 나와 있는 곳만 다녀도 알차게 여행을 할 수 있을 거예요. 보도블록에도 그림을 새겨 놓은 걸 볼 수 있는데요.미술관까지의 거리도 새겨놓아서 이정표 역할도 하는군요. 정방동 마을 역사에 대해서도 알리고 있었는데 고려 시대부터 서귀포를 중심으로 마을이 형성되었을 거라 보고 있더라고요.소암기념관과 이중섭미술관도 함께 소개하고 있었는데 이 두 분이 대표적인 분들인듯하군요.소암 현중화 선생은 모든 서체를 자유자재로 구사했던 한국 서단의 거목으로서 서귀포에 사는 한 노인이라는 뜻의 '서귀소옹'으로 자호하며 자신을 낮춰서 표현하셨는데 제주의 자연을 사랑하고 글씨와 벗하며 살다 가신 분이에요!여기 기념관도 한 번 가본다 하고 여태 못 가봤는데 언젠가는 가봐야겠어요.대향 이 화백에 대해서는 이중섭거리를 더 보여드리면서 아래에서 설명드릴 거예요. 왜구의 침입에 대비하여 봉화를 올렸다는 연디동산도 있었나 본데 1930년대까지 있었으나 지금은 흔적이 남아있지 않다는군요. 제주도 비오는날 갈만한곳은 세찬 비가 올 때 잠시 피할 수 있는 공간도 있어요.벽면에 그림과 시가 쓰여 있었는데 읽어 보면서 잦아들기를 기다려도 괜찮겠지요. 벽면에 그림들도 그려져 있는걸 보면 문화거리임을 실감할 수 있어요. 기념품을 구입할 수 있는 공방이나 소품점도 몇 곳 있는데 여기는 제주작가 300인과 함께 하는 감성소품샵이라고 합니다.다른 데는 종종 문이 닫힌 모습을 볼 수 있는데 이 집은 제가 왔을 때 항상 열려 있었어요.저녁 무렵 조명이 있으니 더 감성적으로 보이던데요. 앞쪽으로 옛 서귀포 극장 건물이 있는데요.영화 상영을 비롯하여 대중가수와 악극단 등의 공연도 하였고, 작곡가 안익태 님도 초청했던 곳이라고 하는군요.2015년 (구) 서귀포관광극장으로 재개관하면서 옛 자료 등을 볼 수 있는 시민들의 문화예술을 담당하는 공간으로 바뀌었어요.연중무휴 10:00 ~ 17:00 개관하는데 지금은 코시국이라 들어가 볼 수 없는 상태에요. 극장 옆으로 골목이 있는데 '서귀본향당'이라는 이정표가 있어요.서귀포에 살던 사람들의 신앙의 귀의처로서 분향을 모셨다 하여 붙여진 이름이래요.골목 벽면에는 이 화백에 대한 이야기와 그림들이 그려져 있더라고요. 큰 길로 바로 가는 것이 시간적으로나 거리상 빠르지만 골목길을 걸어보는 것도 꽤 운치 있어요. 이중섭 미술관 화백의 소장품과 예술적 발자취가 있는곳골목 안으로 걸어가면 다시 돌아서 나오지 않아도 되는 것이 제주도 비오는날 갈만한곳 제주 이중섭미술관으로 길이 이어져 있어요.걷다가 실내로 들어갈 수 있는 곳이에요.◈ 관람시간 : 09시 30분 ~ 17시 30분◈ 관람료 : 어른 1,500원 / 청소년 800원 / 어린이 400원◈ 휴관일 : 매주 월요일, 1월 1일, 명절1층은 상설전시실로 원화작품과 관련 자료들이 전시되어 있고, 2층은 미술관 소장품과 제주 거주 작가 작품 중심의 기획전시실이에요.3층 전망대에서는 섶섬, 문섬, 새섬 등을 조망할 수 있습니다. 현재는 홈페이지 사전예약제로 운영되고 있네요!사전예약 마감 후 잔여 인원에 한해서만 현장발권을 하고 있어요.제가 방문한 날은 월요일이라 어차피 관람을 못하는 날이었네요. 이때 소나기가 세차게 내려서 잠시 미술관 처마 밑에서 기다리면서 주변에 있는 조형물도 보고 그랬는데 운치 있더라고요. 소나기가 멈추고 다시 길을 나섰는데 이 길 중간에 거주지와 공원으로 향하는 길이 있어요. 하지만, 저는 정문으로 들어가기 위해 끝까지 걸어 나왔어요. 이중섭 거주지 피난시절 11개월  가량 거주하던곳이중섭거리에서 중요 볼거리인 거주지 앞에 도착했어요.1951년 1월경 부인과 두 아들을 데리고 피난을 와서 부산으로 떠나는 12월경까지 이곳에서 머물렀다고 해요. 앞에 작가의 산책길에 대한 설명과 안내도가 있었는데요.4.9km의 산책길로 소암기념관과 제주 풍경을 만날 수 있는 기당미술관까지 볼 수 있는 길이에요.매주 토, 일요일 오후 1시 공원에서 해설사와 함께 출발한다는데 아마도 지금은 잠시 쉬고 있을듯해요.출발점은 아래에서 보여드릴 겁니다. 피난 왔을 때 이 마을 반장 부부가 내어준 방이라고 하는데 앞 마당도 있고 제가 서 있는 곳에는 정자도 하나 만들어져 있어요. 좁은 통로로 들어가면 넓은 방이 있을 거라 생각되었지만 실제로는 그렇지 않아요. 부엌은 1.9평이고 방은 1.4평의 작은 공간이었는데 이곳에서 4가족이 살았다는 것이 믿어지지 않더군요.이 좁은 곳에서 힘겹게 살았지만 그래도 가족과 함께 생활해서 행복했던 시간이었다고 합니다. 이중섭공원 작가의 산책길 출발지점거주지 안쪽에 있는 길로 나가면 이런 산책로가 있는데요.미술관에서 내려오다 중간에 계단을 통해서 내려오면 이쪽으로 통하게 돼있어요.그냥 걸어도 좋은 산책길이지만 우산을 쓰고 빗소리를 들으며 걸으니 더 좋더라고요. 공원에는 선생의 동상도 만들어져 있더군요. 항상 메모하는 습관이 있었던 걸까요? 뒤편으로 길이 있어서 올라가 봤는데 미술관 아래로 저기 안내판이 있어서 뭔지 궁금해서 가봤는데요. 여기가 작가의 산책길 출발 지점이었어요.기회가 되면 혼자서라도 알려준 코스를 걸어봐도 좋을듯싶어요. 주변에는 기념품을 판매하는 공방도 보이는데 여기 상당히 오래된 곳이에요. 세계 최초 해녀 캐릭터샵도 있었는데 이날은 문이 닫혀 있네요.분홍색감이라 이 앞에서 기념사진 찍는 분들도 꽤 있습니다. 이 화백 하면 '소'도 떠올리게 되는데 그것을 연상시키는 듯한 조형물도 있네요.아래로 더 내려가면 유동커피도 있고 그전에 공터가 있어서 무료 주차도 가능해요.대부분 유료 주차장에 세우거나 매일 올레시장 주차장을 이용하시는데 저처럼 아는 사람들만 이용하는 공터에요^^ 제주도 비오는날 갈만한곳 이중섭거리를 다 둘러보고서 시장에 장 보러 올라가며 담아 본 모습입니다.비 때문인지 다른때에 비해 사람들이 적어서 한산하게 감성적으로다가 걷고 왔습니다.사진에 보이는 큰 도로변으로만 보고 가시는 분들이 많은데 안쪽 공원 산책로까지 제대로 즐기고 와보세요.그럼 날씨에 상관없이 참 괜찮을거에요!   이중섭거리제주특별자치도 서귀포시 이중섭로 29 이중섭생가이중섭거주지제주특별자치 서귀포시 서귀동이중섭미술관제주특별자치도 서귀포시 이중섭로 27-3  ",
		"description": "극장 옆으로 골목이 있는데 '서귀본향당'이라는 이정표가 있어요. 서귀포에 살던 사람들의 신앙의 귀의처로서 분향을 모셨다 하여 붙여진 이름이래요. 골목 벽면에는 이 화백에 대한 이야기와 그림들이 그려져... ",
		"source": "서귀본향당"
	},
	{
		"title": "신과함께 신화편 녹두생이전 무대, 제주도 성읍민속마을!!",
		"postdate": "20120806",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120165639825",
		"contents": "",
		"description": "사용하였으므로 원님물이라는 명칭이 붙여졌다고 합니다. 위 사진을 클릭하시면 원님물에 대한 자세한 설명을 보실 수 있습니다. ※ 성읍민속마을에서 촬영을 마치고 서귀 동홍동 본향당으로 발길을 옮깁니다.",
		"source": "서귀본향당"
	},
	{
		"title": "제주도 속살만나기 프로젝트 - 제주도! 어디ㄲ장 가 봐지코? (22)",
		"postdate": "20210428",
		"link": "https://blog.naver.com/with_safetygo?Redirect=Log&logNo=222325854269",
		"contents": "취재·집필 : 임 영 훈 본부장 | (전)안전보건공단 제주지역본부강정동 냇기리소 본향당서귀본향당을 찾느라고 애를 쓴 보람도 없이 문이 잠겨 실망했는데 하예동에서는 1시간 이상을 헤맸다. 과수원 안에 있다고 하여 쉽게 찾을 것으로 예상을 했고, 가동 버스 정류장을 찾았으나 정류장이 변경되어 각주구검(刻舟求劍) 신세가 되었다. 방향을 잃어버리고 기억을 더듬어 찾으려고 하니 도무지 엇비슷하여 찾을 수가 없었다. 몇몇 동네 어르신에게 물어보니 모른다는 분이 대부분이고 안다고 하는 분도 요 뒤로 조금만 가면 있다고 하는데 도무지 감을 잡을 수 없었다. 결국 하예동 마을 회관에 가서 끈질기게 물어 본 결과 할머니 한 분이 같이 동행하여 알려 주겠다고 한다. 그렇게 시간이 흘러 점심시간이 되었다. 동네 식당에서 정식을 먹는 동안 서귀포 토박이며 전문가 김보성씨를 만났다. 서귀포 지역에서는 냇기리소 본향당을 꼭 가야한다고 강력하게 추천하였다. 추천을 할만 했다. 냇기리소 본향당은 강정천 상수원 보호구역 내에 있으며 아름다운 냇기리소(沼) 주변에 있어 냇기리소당이라 불린다. 병풍처럼 바위가 둘러싸고 있는 냇기리소는 아무리 가뭄이 들어도 물이 마르지 않는다고 한다.  냇기리소 | 강정동 냇기리소 본향당 가는 길에 만나는 냇기리소. 숨겨진 비경을 외국인들이 어떻게 알고 왔는지 멱을 감고 있다. 이곳은 상수원보호구역으로 멱을 감는 것은 금지되어 있다.조선 최고의 라이벌이던 장희빈과 인현왕후는 드라마의 단골소재다. 막장으로 치닫게 하는 극적인 장면이 많이 연출될 수 있고, 팽팽한 대립 관계가 긴장감을 높이기 때문이다. 장희빈은 인현왕후의 초상에 화살을 쏘고, 인형에 바늘을 찌르거나 칼을 꽂는 저주를 자주하였다. 실제 사람에게는 못하고 비슷한 물체나 비슷한 상황을 빗대어 행위를 하는 것을 유감주술(類感呪術)이라고 한다. 장희빈을 최고의 악녀로 만든 유감주술이지만 신당에서는 긍정적인 방법으로 행해졌다. 여드렛당에서 계란 껍질을 자주 볼 수 있는데 삶은 계란 껍질을 벗기면 흰자위가 깔끔하게 나온다. 피부병이 있는 사람에게는 계란 흰자위처럼 깨끗한 피부를 갖는 것이 최고의 소망이었을 것 이다. 냇기리소 여드렛당이 바로 피부병을 낫게 하는 효험이 있다고 알려진 곳이다.  신목 담팔수 나무 | 당의 분위기도 그윽하지만 신목인 담팔수나무는 국내 최고령이다. 냇기리소 본향당 | 계란 흰자위와 같은 피부를 갖고자 한다면 냇기리소 본향당으로 와야 한다. 신목인 담팔수의 바알간 잎새가 물색을 둘러 뿌린 듯 주위를 물들이고 있다. 1000년 수령 거목만 보아도 본향당 기운이라고 굳이 말하지 않아도 알겠다.냇기리소 아래쪽 숲속에는 일렛당, 일렛당 옆에는 여드렛당이 있다. 냇기리소당의 신목인 담팔수는 약 1000년을 묵어 국내 최고수령이다. 높이 15m로 마치 천연 우림에 들어와 있는 듯하다. 담팔수의 자태는 뭇사람들을 위압하기에 충분하다. 바알간 나뭇잎이 숲길을 장식하고 있다. 가을 낙엽도 아닌데 알록달록하게 경건한 분위기를 밝게 하고 있다. 눈을 들어 담팔수를 올려보니 한 낮의 빛줄기가 잎새 사이사이를 빠져나와 바알간 잎새로 향하고 있다. 온통 푸른 공간에 바알간 잎이 군데군데 바람에 흔들린다. 바라만 봐도 마음이 안정되고 말았으니 굳이 본향당의 기운이라는 것은 말하지 않아도 알겠다.   어떻게 냇기리소를 귀신같이 알았는지 외국인 10여명이 냇기리소에서 수영을 즐기고 있다. 냇기리소를 어떻게 알았냐고 물었다. 물어 물어왔다고 한다. 찾아오기가 쉽지 않은 곳인데 신통방통하기만 했다. 담팔수에 대한 안내판이 영어로 되어 있어서 찾아왔겠다고 간주하고 다음에 한 번 더 기회가 있으면 본향당 설명도 해야겠다. (다음 호에 계속)#임영훈 ",
		"description": "취재·집필 : 임 영 훈 본부장 | (전)안전보건공단 제주지역본부 강정동 냇기리소 본향당 서귀본향당을... 동네 식당에서 정식을 먹는 동안 서귀포 토박이며 전문가 김보성씨를 만났다. 서귀포 지역에서는... ",
		"source": "서귀본향당"
	},
	{
		"title": "천지연 폭포의 야경",
		"postdate": "20101221",
		"link": "https://blog.daum.net/2hy8024/264",
		"contents": "",
		"description": "골목길 여행 서귀포 도심 골목길 여행 나무판데기에도 그리고 은박지에도 그렸던 화가 이중섭(1916~1956)... 제주도 설화에 등장하는 바람의 신 ‘보름웃도’를 모시는 서귀본향당과 이중섭미술관으로 드는... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주도 속살만나기 프로젝트 - 제주도! 어디ㄲ장 가 봐지코? (25)",
		"postdate": "20210728",
		"link": "https://blog.naver.com/with_safetygo?Redirect=Log&logNo=222448203650",
		"contents": "취재·집필 : 임영훈 본부장(전)안전보건공단 제주지역본부(지난 호에 이어)성황신은 중국에서도 마을신으로 모셔졌었다. 토속신앙에서는 ‘서낭당’, ‘산신당’이라고도 불렸으며 사직단, 성황당, 여단을 삼단(三壇)이라 하며 조정에서는 각 군현에 이를 세워 제사 지내도록 하였다. 대정현에서는 조정의 지시로 성황사를 새로 짓지 않고 차귀당으로 대신하였다고 한다. 이곳에 기와 파편이 많이 있는 것으로 보아 관에서 관리하는 성황당이었으므로 기와집으로 지은 것으로 추정된다.제례의식은 유교적이 아닌 무속적인 굿이었다. 입춘굿이 목사 이하 관원이 참석한 가운데 심방의 굿으로 진행하였던 것으로 이해된다. 이 당은 이형상 목사에 의해 소각되고 또 수년이 지나 복원되어 지내다가 고종 19년(1882)에 마지막으로 훼철되었었다.예덕나무 등 여러 가지 나무가 당집 주변을 감싸고 있으며 슬레이트 지붕은 낡아서 부서졌다. 내부는 단일 공간으로 되어 있으며 직선 2단으로 제단이 마련되어 있고 제단 위에는 오석으로 만든 위패가 있는데 가운데 <高山本鄕男七星大神> 좌측으로 작게 <丁亥生 朱鍾根 弟子 天大目望普薩> 이라고 새겨져 있다. 돌담으로 된 벽에는 다소간의 지전·물색·명실이 걸려 있다.  이능화의 조선무속고에는 \"봄과 가을에 광양당과 차귀당에 남녀가 모여 주육을 갖추어 신에게 제사했다\"라는 기록으로 보아 위력이 있었음을 알겠지만 세월이 지나면서 많이 쇠락하고 퇴색되어 갔다. 간신히 명맥을 유지할 수 있는 정도로 지붕을 개량하고 단장하였다. 4.3은 신당에도 영향을 미쳤다. 차귀당의 경우 4.3 당시 마을 청년회장이 당을 부수고 신목을 베어버렸다고 한다. 4.3 재앙이 닥쳤는데에도 불구하고 빌어보았자 당신의 영력 이 미치지 못하자 실망감으로 당이 쇠퇴하기도 했다.  고산리가 고향인 문상희씨가 차귀당에 온 감상이 남다른 모양이다. 서귀본향당과 냇기리소 본향당에서 답사를 하면서 예정 시간보다 늦어지고 있었다. 문상희씨가 자꾸 묻는다. \"다음이 차귀당이지요, 다른 데는 못 가도 차귀당은 갈 거지요?\" 고산리가 고향이기 때문에 고향 앞으로 간다는 일종의 설렘이 있어서 거니 가볍게 생각을 했다. 그런데 차귀당 문을 열고 들어가서는 지전을 놓고 간곡하게 기원을 하였다.  신당에서 무엇을 빌었는지 물어보는 것은 금기시하기 때문에 묻지는 못했다. 오래간만에 고향에 와서 빌고 가는구나 정도로 생각했다. 차귀당 문을 닫고 돌아서는데 “40년 만에 와서 꺼낸 돈을 갚았다\"라고 한마디를 툭 던진다. 돌 틈에 끼워져 있는 돈을 뽑아서 군것질했던 기억이 너무도 죄를 짓는 것 같았는데, 오늘 마침내 곱빼기 이상으로 갚아서 그 시원함이 이루 말할 수 없다는 고백이었다. 그렇게 신당은 우리네 일상에서 같이 생활했던 터전이었다. 생활의 터전이었음을 강력하게 뒷받침하는 신당이 한수리에 있었다. 바다를 메워 만든 해안 도로가 시작되는 지점에서 걸으면 설치된 데크(Deck) 끝부분에 한수리 남당이 있다. 아이의 첫 생일인 돌에 상 위에 여러 가지 물건을 놓고 무엇을 집는지 보아 장래를 짐작해보는 풍속을 돌잡이라고 한다. 조선시대에는 왕실에서부터 사대부와 서민층에 이르기까지 널리 확산되었다. 대표적으로 왕실에서도 돌잡이를 했다는 기록이 국조보감(國朝寶鑑) 1791년 6월 기사에 실려 있다. 아이가 무엇을 집는가에 따라 그 해석을 달리한다. 예컨대, 긴 실과 국수는 아프지 않고 오래 산다는 의미로 해석한다. (다음 호에 계속) ",
		"description": "서귀본향당과 냇기리소 본향당에서 답사를 하면서 예정 시간보다 늦어지고 있었다. 문상희씨가 자꾸 묻는다. &quot;다음이 차귀당이지요, 다른 데는 못 가도 차귀당은 갈 거지요?&quot; 고산리가 고향이기 때문에 고향... ",
		"source": "서귀본향당"
	},
	{
		"title": "[겨울 제주 여행] 서귀포 이중섭 미술관 찾아 가기 - 이중섭 거리",
		"postdate": "20150119",
		"link": "https://blog.naver.com/13100m?Redirect=Log&logNo=220245608263",
		"contents": "",
		"description": "귀여워요 아기자기 소품 가게 여긴 서귀포 정방동인가봐요 바닥 마저 미술 작품 아롱이가 궁금했지만 오픈 전 ㅜㅜ 여긴 홍제동 개미마을을 생각나게 하는 곳이 었어요 서귀본향당 이라고 적혀있어서 들어... ",
		"source": "서귀본향당"
	},
	{
		"title": "[村落 신화]",
		"postdate": "20110421",
		"link": "https://blog.naver.com/shim10603016?Redirect=Log&logNo=10107443881",
		"contents": "",
		"description": "당본풀이를 하는 마을굿의 경우는 촌락신화가 생생하게 살아 있고 신화로서의 그 형태를 잘 유지하고 있는데, 제주도의 ‘토산여드렛당본풀이(토산당본풀이)’이나 ‘서귀본향당본풀이’ 등이 좋은 예라고 할... ",
		"source": "서귀본향당"
	},
	{
		"title": "당(堂)과 신목(神木)은 본디 서로 하나였을터인데...",
		"postdate": "20130129",
		"link": "https://blog.naver.com/keminiti?Redirect=Log&logNo=40179027094",
		"contents": "",
		"description": "그 중에서도 가장 대표적인 나무가 바로 제주 서귀본향당의 신목(神木)이자 수령 500년의 후박나무인데, 서귀본향당은 서귀동 이중섭 미술관 위편 문섬이 훤히 내려다 보이는 곳에 위치하며, 지금은 새로이... ",
		"source": "서귀본향당"
	},
	{
		"title": "남원포구 ~ 쇠소깍 ~ 제지기오름 ~ 서귀포성당 (2019.04.06.)",
		"postdate": "20190507",
		"link": "https://blog.daum.net/wooweol/15960774",
		"contents": "",
		"description": "8m) 17:12 서귀포 칼호텔, 소정방폭포 17:36 정방폭포 (명승 제43호) 18:20 서귀진지(제주도 기념물 제55호) 18:40 서귀포성당 18:50 이중섭거리ᆞ서귀본향당(제주도 향토유산 제14호) 19:35 서귀올레시장 20:30... ",
		"source": "서귀본향당"
	},
	{
		"title": "영화&lt;지슬&gt;끝나지 않은 세월2, 2012 / 2013년 영화부산 vol... ",
		"postdate": "20151209",
		"link": "https://blog.naver.com/snowleo101?Redirect=Log&logNo=220563721669",
		"contents": "",
		"description": "삼성혈에서 솟아난 고, 양, 부 세 신인이 바다를 건너 온 세 처녀를 아내로 맞이하여 각자의 거처를 정한 이야기나 바람운을 좇아 고산국과 지산국 자매가 제주에 들어와서 좌정했다는 &lt;서귀본향당 본풀이&gt;는 그... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포 도심 골목길 여행",
		"postdate": "20111202",
		"link": "https://blog.daum.net/chamnuri/7280783",
		"contents": "",
		"description": "올레길 / 도보여행 주소 제주특별자치도 서귀포시 서홍동 전화 설명 올레인들이 가장 사랑하고 아끼는... 제주도 설화에 등장하는 바람의 신 ‘보름웃도’를 모시는 서귀본향당과 이중섭미술관으로 드는... ",
		"source": "서귀본향당"
	},
	{
		"title": "2020 겨울휴가 제주도 올레길 7-1 및 6코스 (걸매생태공원... ",
		"postdate": "20200224",
		"link": "https://blog.naver.com/ylpatae?Redirect=Log&logNo=221821664474",
		"contents": "<표지화면 출처: 카카오지도 스크린샷>올레길 걸음을 많이한 것을 아니지만, 드는 생각은 굳이 코스웤을 할 필요가 있는가, 입니다. 좋아하는 코스를 찾는 것도 나름대로의 재미가 아닐까 싶기도 합니다.그래서 서귀포 구 시가지 초입인 걸매생테공원부터, 올레길의 꽃 중 하나라고 불리우는 6코스의 소정방폭포까지, 길을 거슬러 걸어보기로 하였습니다.서귀포 구시가지 걸매생태공원은 서귀포 구시가지의 서쪽 끝자락에 있는, 전형적인 도시 공원입니다. 천지연폭포와 이어져있으며 산책 또는 걷기 운동에 최적화 된 그런 장소입니다. 그렇다보니 외지인이 찾을 이유는 딱히 없어보입니다.로컬 맛집 같은 표현들처럼, 로컬 공원이라고나 할까요. 흐드러지게 피어나고 있는 매화밭(?)이 인상적이었습니다.발걸음을 재촉하다보니 오랜 주택가의 골목길을 한창 걷게 됩니다. 그러다가 등장하는 제주올레 여행자센터. 여기가 6코스의 종착점이자, 7코스, 7-1코스의 시작점입니다. 잠시 올레길 걸으시는 분과 말씀 나누었는데, 예전에는 황우지해안이 7코스의 시작점이었습니다. 뭐, 사정이 제각각이니 시작점도 바뀌었나보죠. 웃으면서 대답하였습니다.제주올레 여행자센터의 1층은 커피와 차, 맥주와 음식을 파는 곳이었습니다. 맥주와 음식은 저녁 메뉴였는데, 가격이 나쁘지 않아 보여 한 번 기회가 되면 들러보고 싶은 생각이 들었습니다. 3층과 4층은 숙소였는데, 1인실 1박에 3만 8천원이라고 하였습니다. 제주도 1인실의 1박 숙소 가격으로는 평균적인 가격으로 여겨졌습니다. 다만, 제가 묵었던 서귀포 올레시장 옆 숙소는 1인실 1박에 2만 6천원 정도여서... 7코스는 황우지 해안부터 월평포구까지 코스를 세 군데로 나누어서, 3년에 걸쳐 걸었더랬습니다. 개인적인 판단으로는 황우지해안부터 법환포구까지가 볼 것 많으면서 무난하며, 편한 코스로 이루어진 코스라고 생각합니다. 만약 올레길에 도전하실 요량이시라면 이 길이 가장 무난한 시작점이 될 수 있을 것입니다. 아이스 아메리카노 하나 사서 들고 계속 걷습니다. 약간의 산미가 느껴지는 것이 청량감을 더하여 줍니다.서귀포 극장과 이중섭미술관커피 빨대 물고 걷다보니 금새 서귀포매일올레시장입니다. 제주도의 상설시장으로 제주시의 동문시장과 서귀포의 서귀포매일올레시장이 있는데, 아무래도 서귀포매일올레시장은 올레길 열풍과 함께 더 유명해 진 것도 있다고 보여집니다.우선 많이 알려진대로, 올레길의 디자이너인 서명숙 이사장이 올레시장 상인의 딸이기도 했고, 올레길 6코스가 올레시장을 지나가기 때문에 올레길 열풍에 올라탈 수 있었습니다. 메인 스트리트의 경우, 관광객들을 위한 먹거리와 청과류가 쭈욱 늘어서 있지만, 곁길로 접어들면 예의 시장에서 볼 수 있는 다양한 품목의 상품들이 있음을 볼 수 있습니다. 그래서인지, 관광객들은 메인 스트리트 따라 이동하며 먹거리에 치중하는 모습을 볼 수 있습니다.그렇게 서귀포매일올레시장 메인 스트리트를 따라 1번 출구로 나오면, 앞으로 보이는 골목을 따라 이중섭 거리가 지정되었음을 알 수 있습니다. 이 곳에서 늦은 점심식사 및 숙소 체크인. 출발한 지 한 시간 반 경과.해방 이후 가장 인상적인 작품을 남긴 화가로 유명한 분들이 박수근, 이중섭 화백입니다. 특히 이중섭 화백의 경우, 그 처절한 삶의 궤적 때문에 더더욱 유명하지 않나 싶습니다.이중섭 화백의 흔적을 볼 수 있었던 곳은 이 곳, 서귀포와, 통영, 서울 서촌 등이 있었습니다. 그 중에서도 1년 남짓 지낸 서귀포가 이중섭 미술관을 통해 선생을 기념하는 가장 중요한 장소로 자리매김 하고 있는 듯 합니다.이중섭 거리를 따라 내려가다보면, 처음에는 주로 음식점을 만나보다가, 여러 공방들이 등장합니다. 그러다가 왼쪽으로 서귀포 극장, 그리고 연이어 낮은 제주 특유의 초가지붕을 만날 수 있습니다.그런데 이 날은 서귀포 극장 앞 골목으로 접어들었습니다. 서귀본향당을 가볼까 해서였습니다. 서귀본향당은 가옥 안에 위와 같이 위치하고 있었습니다. 다른 곳으로 진입할 수 있는 길은 없는. 가옥은 상점으로 운영되고 있었지만, 이 날은 휴업인 탓에 인기척을 느낄 수 없었습니다. 조심조심 들어가봅니다. 본향당은 제주 신을 모시는 신당이라고 볼 수 있습니다. 제주에 많은 신들이 있지만, 그 중 각 마을마다 자신들의 신을 본향당에 모시고 정해진 기간에 제를 올리는 것입니다. 제주도는 이와 같이 토착신에게 제를 올리는 문화가 잘 발달해 있습니다. 송당의 본향당이 제주 본향당의 중심이라고 하며, 저는 와흘본향당을 가 본 기억이 있습니다. 제주 신화에는 관심이 없어, 앎이 짧지만, 기왕에 걷는 길이니 잠시 경로를 이탈하여 서귀본향당에 전해 오는 이야기를 힐끗 봅니다.바로 옆에 서귀포 극장이 있습니다. 동네에 있던 여느 극장처럼, 서귀포 극장도 영화라는 문화 생활을 영위할 수 있는 기반이 되어 준 장소입니다. 그러나 멀티플렉스의 등장, 영상 매체를 소비하는 방식의 변화, 매체 자체의 변화 등과 맞물려 결국 서귀포 극장도 그 효용을 다하고 말았습니다. 그리고, 이 곳에 수도권의 중심부였다면 아마도 벌써 헐렸을 것을, 서귀포이니 이 자리에서 보존될 수 있었지 않을까 싶습니다. 여러 차례 이 곳 앞을 지났지만, 실제로 들어와 본 것은 이번이 처음이었습니다. 당연하겠지만, 가장 인상적인 정경은 지붕을 뜯어내어 버린 것입니다. 하늘을 지붕 삼음으로써 공간의 확장성을 불러올 수 있었습니다. 영화라는 매체가 닫힌 공간(혹은 어둡기에 닫힌 것이나 진배없는)을 전제로 두기 때문에 얻을 수 없었던 열린 공간으로의 가능성은, 역설적으로 극장이 극장 구실을 더 이상 할 수 없을 때 획득하게 되었습니다.  지붕을 뜯어내며 스크린 자리에는 넝쿨이 우거져 빈 화면을 채우는 노릇을 담당해 주고 있었습니다.콘크리트 벽을 그대로 노출시킨 옆면은, 영화 상영의 목적에 갇혀있던 극장의 효용을 한껏 높여주는 역할을 해 주었습니다.  굉장히 기억에 남는 시간이 되었습니다. 위로 열린 공간에 서서, 다채롭게 빈 벽을 메우는 것들을 보면서, 텅 빈 관객석과 무대가 공명하는 모습을 보는 것은. 여러 감정이 서로 어울려드는 시간을 선사하였습니다. 이 곳이 이중섭 거리라고 불리우기에 더할 나위 없이 적절한 것은, 이중섭 미술관 때문도, 이중섭 선생 거주지 때문도, 많은 공방 때문도 아닌, 바로 이 서귀포 극장 때문일지도 모르겠습니다. 서귀포관광극장제주특별자치도 서귀포시 이중섭로 25 이중섭 미술관도 여러 차례 방문하였습니다. 처음 찾았던 2015년에는, 이중섭 미술관 앞마당에 차를 어찌저찌 대고는 작품을 감상할 수 있었습니다. 그 후, 이중섭 거주지를 새롭게 단장하고, 곳곳에 공영주차장을 마련하여, 관람의 편의를 돕게 되었습니다. 덕택에 서귀포에 오면 이중섭 미술관은 꼭 들러보는 핫 플레이스가 되었습니다.기왕에 이 근처에 주차하셨다면, 이중섭 미술관 보시고, 차를 그대로 둔 채로, 이중섭 거리를 거슬러 올라가 서귀포매일올레시장까지 둘러보셔도 괜찮습니다. 혹은, 서귀포매일올레시장 주차장에 차를 대셨다면, 주차비는 좀 나오겠지만, 그대로 걸어 내려오셔서 이중섭 미술관을 둘러보셔도 좋습니다.  2년 전 쯤 왔을 때보다 소장 작품의 질이 더 높아진 듯 느껴졌습니다. 처음 왔을 때인 2015년에는, 명색이 이중섭 미술관인데, 복제품 아닌 선생의 진품을 거의 찾아보기가 어려웠습니다. 작품 안내판 옆에 괄호하고 '(복제품)'이라고 쓰여 있는 것을 볼 때마다 얼마나 기분이 묘했는지... 이번에는 그런 표지를 거의 보지 못하였을 뿐만 아니라, <은지화> 코너가 따로 마련되어 선생의 작품 중 가장 인상적이면서도 뜨거운 논란의 원인이 되어 결국 선생의 예술혼을 갉아먹었던 그 작품들을 찬찬히 둘러볼 수 있게 되었습니다.미술관 바로 옆으로는, 이중섭 선생이 서귀포에 1년 남짓 살 때, 실제로 거주하였던 주거지가 그대로 남아 있습니다. 심지어는, 당시 주인집으로 함께 기거하시던 어르신께서 지금까지도 이 곳에 거주하시고 계십니다.  놀라운 일입니다. 간혹 인터넷 글을 읽다보면, 1800년대 주민번호를 가지고 계신 어르신 사진 아래, 이 어르신은 시카고 컵스가 우승하는 장면 - 시카고 컵스는 2016년 마침내 우승하기 전에, 1908년이 마지막 우승이었던 비운의 미국 프로야구 팀으로, 흔히 '염소의 저주' 때문에 우승의 기회를 계속 놓치게 되었다고 회자되던 팀입니다 - 을 보셨겠구나, 라는 우스갯 댓글들이 달리곤 하는데, 그런 댓글들을 볼 때마다 지나간 역사가 현재로 찾아드는 묘한 기분을 느끼곤 합니다.이 거주지에, 당시 선생과 함께 살아가셨다는 어르신께서 지금도 정정하게 살아계신다는 것을 생각하면, 흘러간 역사와 현재가 중첩되는 묘한 기분을 느끼곤 합니다.바닷길과 정방폭포이제 천천히 바닷길로 찾아듭니다. 바닷가에 자리잡은 아파트 단지가 보여 사진에 담아 보였습니다. 건축학을 전공한 적도 없는데 - 건설회사에서 근무는 했었네요 - 이런 건물들만 보면, 평면은 어떨지, 독특함이 있는지, 들어가보고 싶은 생각이 듭니다.조금 더 올라가면 서복기념관이 보이고, 이깟 기념관 그냥 지나치면 드디어 정방폭포가 나옵니다. 서복기념관 앞 동백나무가 화사하게 꽃망울을 피었습니다. 서복기념관 같은 것이 부질없는 것은, 하멜기념관이 부질없는 것과 같습니다. 차라리 하멜은 실제로 조선에 표착하여 9년간 고초를 겪었던 일이 있는 인물입니다. 그러나 서복은, 역사서에 기록되어 있는 인물이지만 워낙 오랜 역사서인지라 실제 그 실존이 모호할 뿐만 아니라, 그가 제주도까지 왔는지도 입증할 수 없는 부분입니다.제주도와 관련있는 인물이라는 이유로 서복기념관을 찾을 바에야, 진짜 제주를 만날 수 있는 다른 장소를 한 군데라도 더 가 보는 것이 나을 것입니다.그런 의미에서 정방폭포는 정말 가치가 충분한 장소입니다. 동양에서 유일하게 바다로 바로 떨어지는 폭포로도 유명하고, 제주도의 3대 폭포 - 정방폭포, 천지연폭포, 천제연폭포 - 로도 예로부터 그 명성이 자자한 정방폭포. 요즘에야 소정방폭포니, 비가 70mm 이상 온 다음 날에 가면 장관을 볼 수 있다는 엉또폭포니 일컫지만, 저는 역시 정방폭포가 가장 매력적인 장소라고 생각하고 있습니다.  물살이 떨어지는 바로 앞에 서면, 높이 떨어진 후 물에 가 닿기 전 바윗돌 위에 흩뿌려져 잘게 비산하는 방울방울들이 하얗게 물 위로 흩어지는 그 모습에 눈과 몸을 떼기가 어렵기만 합니다.마침 이 날은 입장 마감을 얼마 남겨두지 않고 도착한지라, 또 제주를 찾는 분들이 급격하게 줄어든 시점에서 방문한터라, 정말 호젓하게 편안한 마음으로 정방폭포를 마음껏 둘러볼 수 있었습니다.비록 가족과 친구, 연인 단위로 이 곳을 찾은 분들 사이에서 혼자 이채로운 모습으로 있게 되어 조금 부끄러움을 느꼈지만... 그래도 폭포의 모습 덕택에 아주 즐거운 마음으로 여로를 이어갈 수 있었습니다.걸매생태공원을 출발한 지 세 시간 경과.이제 갈 곳은 소정방폭포 뿐입니다. 더 갈 수 있지만, 이미 해가 지기 직전인터라, 소정방폭포를 끝으로 이 날의 일정을 마무리하기로 하였습니다. 이 전 날 한라산을 등반하기도 하였고...6코스의 간세. 소정방폭포는 주변의 풍광이 아름다우나 폭포 자체의 멋은 별로 느낄 수 없었습니다. 여름철에는 물맞이 장소로도 유명한데 - 백중날 소정방폭포에서 물맞이를 하면 신경통에 특효라고 알려져 있습니다 - 그 이상의 의미를 찾기는... 어려워 보였습니다.  오히려 저는 생각하지도 못했던 소라의 성에서 훨씬 더 큰 인상을 받았습니다. 1960년대 건축된 이 건물은, 한국 건축의 대가인 김중업 선생이 설계하였다고 알려져 있지만, 정확한 설계자가 특정된 건물은 아니라고 합니다.이 건물은 입면이 직선으로 이루어진 모습을 도통 찾기가 어렵습니다. 내부로 들어가보면 바다쪽으로 향한 넓은 창 안쪽으로 넓은 홀이 구성되어 있고, 양 옆으로 원형 방이 있습니다.   주거용으로 지은 건물은 확실히 아닙니다. 공간을 곡선으로 구획하면 벽을 사용하기 어렵기 때문에 공간의 가운데 탁자나 침대 등을 놓는 방식으로 밖에 사용할 수 없습니다. 그러나, 건물의 미적 가치는 높아지겠지요.2층으로 올라가는 계단은 바깥으로 나 있습니다. 불편함이 있어 보이지만, 뭐, 제 건물은 아니니까. :D 2층 공간은 널찍한 홀로 구성되어 있습니다. 약간씩 변주를 부여한 공간이 있지만, 기본적으로는 원형 공간을 이루고 있는 모습을 볼 수 있습니다.  창 밖으로는 문섬과, 바다가 보입니다.지금 이 건물은 북카페로 쓰이고 있습니다. 비치된 책의 질도 훌륭합니다. 다만... 이 곳을 찾아오는 이들이 대부분 올레길을 걷는 분들이라고 할 때, 걷는 분들이 이 곳에 머물며 독서에 시간을 보낼지는 의문이 있습니다. 혹은 소정방폭포를 찾는 분들이 이 곳을 함께 찾을 수 있을지도 모르겠지만...오히려 올레길을 찾는 분들을 타겟으로 놓는다면, 커피나 음료를 함께 판매하는 것이 훨씬 더 효용이 많아 보입니다. 어차피 공무원(으로 보이는 분)이 상주하고 있는 공간이라면, 제대로 수익을 낼 수 있는 운영의 묘가 필요하지 않을까요?  소라의성제주특별자치도 서귀포시 보목로70번길 6 소정방폭포를 지나 서귀포 칼 호텔 옆으로 바다를 끼고 지나 버스를 타기 위해 이동합니다. 그러다가 날이 어두워 칼 호텔 안쪽으로 제공하는 올레길로 진입하였습니다. 칼 호텔의 허니문하우스는 단정하면서도 고급스러운 모습이었고, 칼 호텔 안쪽의 산책로는 잘 가꾸어져있어, 츄리닝 차림으로 올레길을 걷는 이가 괜시리 주눅들게 되었습니다. 두 시에 출발하여, 중간에 약 50분 정도 식사 및 숙소 체크인을 한 후, 여섯 시에 칼 호텔에서 일정을 마무리 하였습니다. 꽤 인상적인 세 시간 남짓의 제주도 올레길 걷기였습니다.아에드 인 마이오렘 델 글로인 제주도 여행기 모음지난 6년 간의 제주도 여행기 모음 테마글 [旅行談] 산방산 https://ylpatae.blog.me/221563561789 제주도 ...blog.naver.com  ",
		"description": "와흘본향당을 가 본 기억이 있습니다. 제주 신화에는 관심이 없어, 앎이 짧지만, 기왕에 걷는 길이니 잠시 경로를 이탈하여 서귀본향당에 전해 오는 이야기를 힐끗 봅니다. 바로 옆에 서귀포 극장이 있습니다.... ",
		"source": "서귀본향당"
	},
	{
		"title": "정정신! 서귀포 이중섭 거리를 향해, 한라산을 다시 넘다.",
		"postdate": "20131221",
		"link": "https://blog.daum.net/iris1214/7644698",
		"contents": "",
		"description": "이 이중섭거리 어느골목 한켠에는 '서귀 본향당' 이 자리하고 있단다. 서귀포극장 한귀퉁이를... 오늘 날은 통폐합되어 348개의 신당이 있고, 그중 44 퍼센트가 제주신당 ' 본향당' 이란다. ' 본향당' 은 마을... ",
		"source": "서귀본향당"
	},
	{
		"title": "12/13 제주-약천사, 올레시장, 이중섭거리",
		"postdate": "20171217",
		"link": "https://blog.naver.com/feltmart?Redirect=Log&logNo=221165201229",
		"contents": "",
		"description": "서귀포로 바로 넘어가려다.. 게스트하우스 언니님들께 올레코스 얘기를 듣고 급관심이 생겼다..... ˃̵͈̑ᴗ˂̵͈̑ 서귀본향당 공사중.. 이중섭미술관.. . 포토존.. 전시관 안에서는 사진을 찍을 수가 없다..... ",
		"source": "서귀본향당"
	},
	{
		"title": "신화 전설 탐방로 '신나락 만나락'",
		"postdate": "20201212",
		"link": "https://blog.daum.net/koni62/969",
		"contents": "",
		"description": "[서귀 본향당 본풀이] 엇갈린 사랑의 뿡개질은 산과 물을 가르고... 신들의 삼각관계에 따라서 뿡개질로 고산국이 서홍리, 바람웃도와 지산국의 우알서귀라는 세 마을로 나눈 모습을 형상화하였다. [감목관... ",
		"source": "서귀본향당"
	},
	{
		"title": "이승과 저승을 잇는 다리 한국 신화 1, 인간적인 너무나... ",
		"postdate": "20130626",
		"link": "https://blog.naver.com/skwonh85?Redirect=Log&logNo=120192873384",
		"contents": "",
		"description": "당신들이 위, 아랫서귀를 다스리면 나는 용궁을 맡아서 가는 배, 오는 배, 가는 비바리, 오는 비바리, 가는 잠수, 오는 잠수, 가는 손님, 오는 손님을 맡아서 다스리겠습니다.”(2권 123-125쪽, 서귀본향당본풀이... ",
		"source": "서귀본향당"
	},
	{
		"title": "공원 설계 디자인 사례 - 제주 공원 (2)",
		"postdate": "20180112",
		"link": "https://blog.naver.com/malong_blog3?Redirect=Log&logNo=221183456141",
		"contents": "",
		"description": "구성도 서귀본향당 조형물 구성도 감목관댁 김댁 조형물 구성도 토산웃당 조형물 구성도 용궁올레... 조감도 서귀본향당 조형물 조감도 감목관댁 김댁 조형물 조감도 토산웃당 조형물 조감도 용궁올레 조형물... ",
		"source": "서귀본향당"
	},
	{
		"title": "강정동",
		"postdate": "20120110",
		"link": "https://blog.daum.net/kwanam/17467972",
		"contents": "",
		"description": "산신백관당 서귀본향당 단신인 바람운과 지산국의 아들이 한라산에서 수렵생활하다가 이곳에 내려와 좌정했다 합니다 냇끼소로 갑니다. 내끼소에서 올라와 냇끼 당으로 갑니다. 냇끼 일레당 동이 본향당이라... ",
		"source": "서귀본향당"
	},
	{
		"title": "2018년 5월 4일, 5일 서귀포 제1회 갈치축제 / 어린이날 서귀... ",
		"postdate": "20180508",
		"link": "https://blog.naver.com/pkdeog?Redirect=Log&logNo=221270707943",
		"contents": "",
		"description": "여기가 행사가 얄리는 서귀포 방파제. 자구리공원. 사슴의 등위에 인생이라는 고된 짐이.. 자구리공원에는 이중섭화가를 기리는 작품도있다 이중섭박물관뒤 서귀본향당. 아마도 이곳을 아는이는 극히... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주특별자치도 신화전설탐방로 '신나락만나락'",
		"postdate": "20181031",
		"link": "https://blog.naver.com/ljmee09?Redirect=Log&logNo=221389100036",
		"contents": "",
		"description": "#제주특별자치도 #서귀포 #안덕면 #신화전설탐방로 #탐방로 #신나락만나락 #곶자왈 #돌담길 #테마탐방로... 멀리 산방산과 억새가 하늘하늘~ 서귀본향당본풀이 노트9 s펜으로 돌담을 지지대 삼아 ^^ 나도 손잡이를... ",
		"source": "서귀본향당"
	},
	{
		"title": "이중섭미술관-서귀포매일올레시장",
		"postdate": "20150223",
		"link": "https://blog.naver.com/yosueusu?Redirect=Log&logNo=220280715377",
		"contents": "",
		"description": "서귀본향당을 못 본 것이 가장 아쉽다. 토요일이라 아트마켓이 열렸다. 아들은 제주올레시장에서 호또를 사먹으며 즐거워했고, 점심은 대우정에서 전복돌솥밥을 먹었다. 김춘수의 이중섭이라는 시도 있었다.... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주ᆞ서귀포 기도 (양천구ᆞ강서구ᆞ발산동 애기씨당)",
		"postdate": "20160519",
		"link": "https://blog.naver.com/jkyoungs1374?Redirect=Log&logNo=220714127097",
		"contents": "",
		"description": "갔다가 서귀포로 넘어가 이곳저곳을 다녀봤어요^^ 지난달에 내려왔을때 꿈으로 선몽받은곳이어서 요번엔 맘먹고 시간을 충분히 갖고 돌아보기로했답니다^^~ 서귀본향당ᆞ예래본향당ᆞ캔틈축일할망당ᆞ정방폭... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주도 기도",
		"postdate": "20160831",
		"link": "https://blog.naver.com/cme7708?Redirect=Log&logNo=220801546129",
		"contents": "",
		"description": "서귀 본향당용두암능당",
		"source": "서귀본향당"
	},
	{
		"title": "경남 산청 지리산 &quot;장군바위&quot; 기도^^~",
		"postdate": "20160527",
		"link": "https://blog.naver.com/jkyoungs1374?Redirect=Log&logNo=220721114803",
		"contents": "",
		"description": "와흘본향당.서귀본향당.예례본향당.캔틈할망.정방폭포...)로~ 일일이 모두 헤아리기 힘들만큼 무지 많은곳을 찾아 기도를 다녔어요~^^고민해도 풀리지 않던 숙제들도 풀고^^~걱정반이었던 합의도 수월하게 다... ",
		"source": "서귀본향당"
	},
	{
		"title": "[제주] 제주 꽃축제 추천! 봄이 가장 먼저 오는 곳, 제주도",
		"postdate": "20160316",
		"link": "https://blog.naver.com/m-stay?Redirect=Log&logNo=220656330057",
		"contents": "",
		"description": "19(토) *행사장소: 서귀포 이중섭공원 *행사내용 - 첫째 날: 서귀본향당 전문가포럼, 남극노인성제 봉행, 개막공연 - 둘째 날: 진달래꽃 화전놀이 재현, 제주전통음식 체험, 무대공연, 묘목 무료제공 등 2.... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주여행. 가불만한 곳. 1뱍2일. 2박3일. 3박4일 추천코스... ",
		"postdate": "20170815",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221074320801",
		"contents": "",
		"description": "와흘본향당. 민오름. 항일기념관. 거문오름승마체험장. 갓전시관. 벨리타. 돔베오름. 샘이오름.... 서귀본향당. 서귀포유람선. 패류화석지. 세리월드 테마파크. 솔동산8경. 열리해안길. 예래해안도로.... ",
		"source": "서귀본향당"
	},
	{
		"title": "명승 제43호 제주 서귀포 정방폭포 -배근휘",
		"postdate": "20200327",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221875163611",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡명승 제43호 제주 서귀포 정방폭포 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 제주 4·3사건의 아픔이 있는 \"명승 제43호 제주 서귀포 정방폭포(濟州 西歸浦 正房瀑布)\"를 살펴볼까 한다. 명승 제43호 제주 서귀포 정방폭포  제주특별자치도 서귀포시 동홍동 해안가에 위치해 있는 정방폭포(正房瀑布)는 '정모시(正毛淵)'에서 발원하여 동홍천을 지나 곧장 바다로 떨어지는 동양 유일의 해안폭포이다. 또한, 전 세계적으로 유명한 자메이카 오초리오스 주변에 위치한 '던스리버 폭포(Dunn's River Falls)'와 함께 매우 보기드문 폭포이다. 정방폭포 주변 해안은 높이 20여 m의 주상절리 잘 발달되어 있으며, 폭포 물줄기는 수직 낙하해 아름다운 제주 남쪽 바닷가로 떨어지는 멋진 장관을 이루고 있다.   이러한 멋진 경관을 자랑하는 정방폭포는 탐라국(耽羅國 ?~1404년, 옛 제주도의 왕국) 때부터 절경지로 유명한 곳이다. 그러다 보니, 전설도 전해 내려오고 있다. 전설에 따르면, \"정방폭포 앞에서 북을 두드리고 놀면 '교룡(交龍, 중국 용의 일종으로 비늘이 덮인 용)'이 나와 같이 춤을 춘다\"라고 한다. 이러한 전설 이외에도, 진시황제(秦始皇帝, 기원전 259 ~ 기원전 210년)의 명으로 불로장생약(不老長生藥)을 찾으러 온 사자 서복(徐福) 선단은 불로초를 구한 뒤, 돌아가는 과정에서 탐라국 남쪽으로 항해하게 되었다. 그때 서복은 우연찮게 바다로 떨어지는 폭포의 멋진 경관을 보게 되었는데, 너무나 멋진 관경이라 그는 잠시 이곳에 배를 정박하고, 풍유를 즐긴 후, 떠났다고 한다. 그가 먼곳으로 떠나기 전, 폭포 아래 암벽 부근에 중국 고대 문자인 과두문자(蝌蚪文字)로 '서불과지(徐市過之此)'라는 글을 새겨 놓았는데, 이 '서불과지'는 훗날 '서귀포'라는 지명이 유래 되었다는 이야기가 전해 내려오고 있다. 이러한 내용은 『파한록(破閑錄)』(조선 말 학자 김석인 편찬)에서 확인할 수 있다. 중국 고대 문자인 과두문자로 표기한 서불과지(徐市過之此)  이처럼, 보기 드문 경관으로 말미암아 '정방폭포'는 예전부터 절경지로 유명했다. 그중, 이익태 선생(李益泰, 1633~1704)의 <탐라십경도(耽羅十景圖)>가 매개체가 되어, 이형상(李衡祥, 1653~1733. 제주목사), 이원조(李源祚, 1792~1872. 제주목사), 이한우(초명은 이한진(李漢震) 1823~1881. 제주향토 학자) 등이 제주의 경승지를 소개하였는데, 이때 '정방폭포'는 빼놓을 수 없는 절경지로 손꼽았다. 이로 말미암아, 오늘날 \"이한우 선생의 영주십경(瀛州十景)\"의 '4경 정방하폭(正房夏瀑, 정방폭포의 여름)'으로 많이 알려져 있다. 이한우(초명은 이한진) 선생의 영주십경(瀛州十景)과 제주의 경승지 [목록] -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡이한우(초명은 이한진) 선생의 영주십경(瀛州十景), 제주의 경승지...blog.naver.com  이한우 선생의 '영주십경' 외에도 1702년(숙종 28)에 편찬한 『탐라순력도(耽羅巡歷圖)』(보물 제652-6호)는 제주목사로 부임한 이형상(1653~1733, 조선 중기의 문신)이 한 달간 제주 고을을 순력(감사, 점검) 하면서, 군사 훈련과 물품(가축 포함) 등을 그림과 함께 기록한 43면의 화폭에 담은 화첩이다. 이 『탐라순력도』에서 배를 띄워 풍류를 즐기는 '정방탐승(正方探勝)'을 통해 '정방폭포'가 소개하고 있다. 정방탐승(正方探勝). 이미지 출처 : 국립제주박물관, 문화재청, 『탐라순력도』  正方探勝  : 정방탐승 壬午十一月初五日過站  : 임오년(1702) 11월 초 5일에 잠시 머물렀다가 지나갔다. 瀑長八十餘尺  : 폭포의 길이는 80여 자가 되었다. 廣五尺  : 폭은 5자가 되었다. 정방탐승(正方探勝)  -『탐라순력도』 내용을 아래와 같이 가지고 옴. 1702년(숙종 28년) 11월 초5일 탐승. 배를 타고 정방폭포를 탐승하는 모습을 그린 그림. 폭포 위에 있는 소나무를 강조해서 그린 인상이 짙으며, 그 아래 정방연에서 배를 타고 놀이를 즐기고 있다. 그림 하단에는 정방폭포의 길이가 80여 척, 너비가 5척으로 기록되어 있다. 이형상의 『남환박물』에 의하면 정방연은 '정의현에서 서쪽으로 68리에 있으며, 폭포 위에는 큰 소나무들이 있고 밑으로 바다가 있어 폭포가 바다에 직접 떨어져, 제일명구(第一名區)가 된다고 하였다. 보물 제652-6호 탐라순력도 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡보물 제652-6호 탐라순력도 편 이번 『배근휘와 함께 떠나는 ...blog.naver.com  위와 같이... 예전부터 명승지로 이어져 오던 '정방폭포'는 1995년 8월 26일 '제주도 기념물 제44호'로 지정되었다가, 2008년 8월 8일 '명승 제43호'로 승격되어, 문화재보호법에 따라 '정방폭포 주변(301,972㎡)'을 보호 및 관리하고는 제주도의 명승지 중 하나이다. 이외, \"명승 제43호 제주 서귀포 정방폭포\" 이야기는 탐방을 하면서 상세히 살펴보자. 정방폭포제주특별자치도 서귀포시 동홍동   정방폭포 위치와 이용안내는 다음과 같다. ∴ 소재지 : 제주특별자치도 서귀포시 동홍동 299-3 (정방폭포) ∴ 입장시간 : 09:00 ~ 18:00 ∴ 관람요금 : 어른 2,000원, 어린이, 청소년, 군인 1,000원 ∴ 무료입장 : 제주도민, 65세 이상, 국가유공자 등 ∴ 문의전화 : 064 - 733 - 1530 ∴ 문화재 지정 면적 : 301,972㎡ ∴ 주위사항 : 음식물 반입금지.                      폭포 및 바닷가에서 수영하지 말자.                      절벽 주변 및 통제구역에 가지 말자.                      큰 갯바위가 미끄러우니 올라가지 말자.                      우천 시 갯바위가 미끄러워서 위험하니 주의하자.                      파도가 높을 시 바닷가 쪽으로 가지 말자.                      이곳은 금연구역. 위 사항 위반 사고 시 어떠한 책임도 지지 않음. ∴ 주변 관광지 : 서복전시관, 서복 불로초공원, 정모시공원, 서귀본향당, 이중섭생가, 이중섭미술관, 소암현중화기념관, 샛기정, 서귀진지, 칠십리거리 등. ∴ 축제 : 서귀포 봄맞이 축제, 서귀포 칠십리 축제 등. 서복전시관 정류장  이와 같이, 대중교통만으로도 누구나 쉽게 '정방폭포'를 찾아갈 수 있다. 그럼... \"서복전시관\"과 \"서복불로초공원\"을 지나 '정방폭포 매표소'까지 가보자.   서복전시관 서복불로초공원  서복전시관(서불이가 제주도에서 찾은 불로초 재료) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡서복전시관(서불이가 제주도에서 찾은 불로초 재료) 이번 『배...blog.naver.com 서복불로초공원(정모시쉼터, 정방폭포 수원지) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡서복불로초공원(정모시쉼터, 정방폭포 수원지(水源地)) 편 이...blog.naver.com    정방폭포 위쪽(제주 4.3사건 학살현장)   아마도 '정방폭포'를 찾는 관람객 중, 이곳이 '제주 4·3사건'의 학살 장소라는 것을 아는 이는 없을 것이다. '정방폭포' 물줄기가 떨어지는 상단에 1948년 음력 10월 24일과 11월 22일, 12월 14일, 12월 24일, 12월 28일 등 여섯 차례의 학살(또는 총살)이 이곳에서 일어났다. 당시 희생자들은 서귀리, 중문면, 남원면, 안덕면, 대정면, 표선면 주민들이며, 이들은 앞서 언급했듯이, 정방폭포 상단에서 총살 당한 뒤, 절벽(정방폭포)으로 떨어졌다. 또한, 1949년 1월 22일 안덕면 동관리 주민과 상창리 주민 등 80여 명이 토벌대에 의해 정방폭포 위 담배공장에서 학살 당하고, 살해된 주민들의 시체는 정방폭포 아래로 흘려보냈다고 한다. 이외에도, '정방폭포' 주변 '소남머리' 동산에서 '제주 4·3사건' 당시 정보과에서 취조 받던 주민들을 즉결처형 했다고 한다.  이러한 비극적인 장소이지만, '제주 4·3사건'을 알리는 추모탑이나 안내판 하나 설치되어 있지 않아, 이러한 이야기를 잘 모르고, 멋진 경관만 보기 위해 찾아오는 관광객들이 많다. '제주 4·3사건' 이야기는 \"제주 4·3평화공원(평화기념관) 편\"에서 상세히 알 수 있으므로, 외에 이야기는 모두 생략한다. 제주의 아픈 과거를 기억하고자 만든 제주 4·3 평화공원(평화기념관) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡제주의 아픈 과거를 기억하고자 만든 제주 4·3 평화공원(평화기념...blog.naver.com  계속해서... 산책로를 따라, '정방폭포' 방향으로 걸어가 보자.      이처럼, \"서복전시관\"과 \"서복불로초공원\"을 지나 산책로를 따라 걸어가면, 아래와 같이 '정방폭포 매표소'와 주차장이 나온다. 정방폭포 주차장과 매표소  앞서 언급했듯이, '정방폭포' 입장시간(09:00 ~ 18:00)과 관람요금(어른 2,000원, 어린이, 청소년, 군인 1,000원. 무료입장 : 제주도민, 65세 이상, 국가유공자 등)을 미리 확인한 뒤, 시간에 맞춰 '정방폭포'가 있는 곳으로 들어가자. 아무튼... 입장권을 구매했다면... 계단을 통해, '정방폭포'가 있는 곳으로 조심히 내려가자.       명승 제43호 제주 서귀포 정방폭포  -안내 문구 중에서... 정방폭포는 폭포수가 수직 절벽에서 곧바로 바다로 떨어지는 동양 유일의 폭포이다. 그 규모는 높이 23m, 너비 10여 m이다. 영주 10경의 하나로 정방폭포는 여름철 서귀포 바다에서 배를 타고 바라보는 폭포수 경치가 아름답다고 하여 '정방하폭(正房夏瀑)'이라 불렸다. 폭포의 수원은 '정모시(正毛淵)라는 못이며, 폭포수가 떨어지는 못에서 장구를 두드리며 거북이들이 물 위로 올라와 장단에 맞춰 춤을 추었다고 전한다. 진나라 시황제의 사자 서복은 한라산의 불로장생초를 구하러 왔다가 정방폭포를 지나며 '서불과지(徐市過此)'라 새겨놓고 서쪽으로 떠났다는 전설이 깃든 곳이도 하다.     2008년 8월 8일 '제주도 기념물'에서 '명승'으로 승격된 '정방폭포(正房瀑布, 면적 301,972㎡)' 는 \"천제연폭포(천연기념물 제378호)\"와 \"천지연폭포(천연기념물 제379호)\"와 더불어 제주도를 대표하는 3대 폭포이다. 이로 말미암아, 매년 수많은 관광객이 이곳을 찾아오며, 또한 제주도 관광지 선호도 부분에서 높으로 평가받고 있다. '동홍천' 끝자락, '정모시(正毛淵)'라는 용천수에서 끊임없이 물이 솟아 나오는데, 이 물줄기는 해안가를 따라 높이 23m, 너비 8~10m, 깊이 5m에 달하는 절벽에서 수직 낙하해, 곧장 바다로 흘러 내려간다. 이러한 장관(폭포 물줄기가 바다로 곧장 떨어지는 곳)은 전 세계적으로 드물며, 깊이 5m에 이르는 폭호(폭포 호수)로 말미암아, 항상 물 안개가 날리고 있다. 이러한 물 안개 덕에, 맑은 날이면 물 안개 주변으로 일곱 빛깔 무지개를 볼 수 있다. 또한, 폭포의 주변 암벽은 화산활동으로 만들어진 조면안산암의 주상절리(柱狀節理, 용암이 급격하게 식어서 굳을 때 육각기둥 모양으로 굳어져 생긴 지형)로 구성되어 있으며, 폭포수는 제주도 남쪽 바다와 어우러져 신비함과 자연의 웅장함을 느낄 수 멋진 곳이다.  소머리 전망대에서 바라본 정방폭포 주변 조면안산암의 주상절리  앞서 언급했듯이, '정방폭포'에는 전설이 하나 전해 내려오고 있다. 바로 \"정방폭포 앞에서 북을 두드리고 놀면 '교룡(交龍, 중국 용의 일종으로 비늘이 덮인 용)'이 나와 같이 춤을 춘다\"라는 이야기이다. 소머리 전망대에서 바라본 정방폭포 주변 조면안산암의 주상절리와 제주 남쪽 바다  필자가 '정방폭포'를 찾을 당시, '북'을 가지고 오지 않아... 교룡이 춤을 추는 장면은 볼 수 없었다. ^^;;;; (전설은 전설일 뿐 오해하지 말자! ^^;;) 이외, 정방폭포 위쪽 절벽으로 가보면, 아래와 같이, 아름다운 \"섶섬(천연기념물 제188호 파초일엽 자생지)\"과 문섬을 볼 수 있다. 섶섬(왼쪽), 문섬(오른쪽) 천연기념물 제18호 제주 삼도 파초일엽 자생지가 있는 '섶섬' 그리고 섶섬의 전설 -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡천연기념물 제18호 제주 삼도 파초일엽 자생지가 있는 '섶섬&...blog.naver.com  이외, 서복의 '서불과지(徐市過之此) 이야기'와 '제주 4·3사건 이야기'는 앞서 설명했으므로 생략한다. 이러한 이야기가 궁금하다면, \"서복전시관 편\"과 \"제주 4·3 평화공원 편\"을 읽어보자. 짧게나마... \"명승 제43호 제주 서귀포 정방폭포\"를 살펴보았다면, 지금부터 신비로움과 황홀함이 깃든 '정방폭포'를 천천히 관람해보자.         비가 내리는 날이면, 또 다른 비경을 볼 수 있다는데, 당시 비가 워낙 많이 내려 사진을 찍을 수가 없었다. (아래는 비가 내릴 때 찍은 사진이다.)     끝으로... 우리는 앞서, 『아름다운 제주. 제주도 폭포 이야기』에서 살펴봤듯이, 제주도는 유독 서귀포 지역에 폭포가 많다. 이러한 이유는 크게 두 가지를 들 수 있다. 첫 번째는 서귀포 지역 절벽 부근에 용천수가 끊임없이 뿜어져 나와, 하천을 따라 해안가로 내려가는 중, 절벽을 만나 물줄기가 떨어져, 바다로 흘러내려가는 것이 일반적이다. 반면, 절벽 부근에 용천수가 없을 경우, 한라산에 폭우가 쏟아지면 하천을 따라 많은 빗물이 흘러 내려 해안가로 향하게 된다. 이때, 주변 절벽을 만나 폭포가 형성되는 경우가 두 번째이다. 이러한 제주도 폭포 이야기는 『아름다운 제주. 제주도 폭포 이야기』 편을 참고하자. 이것으로 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"명승 제43호 제주 서귀포 정방폭포 편\"을 모두 마칠까 한다. 이후, 부족한 내용이나 잘못된 정보 및 오타가 있을 시, 추후에 본문을 수정하여 내용 보강과 오타 등을 정정할 예정이다. 끝으로... 방문해 주신 독자분께...  항상 건강과 행운이 함께하길 기원하며, 앞으로도 건승과 천복이 가득하시기를 진심으로 기원합니다. 아름다운 제주. 제주도 폭포 이야기 [목차] -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡아름다운 제주. 제주도 폭포 이야기[목차][『아름다운 제주. ...blog.naver.com 배근휘가 만드는 행복한 세상 [목록] -배근휘배근휘가 만드는 행복한 세상블로그용목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com ",
		"description": "∴ 주변 관광지 : 서복전시관, 서복 불로초공원, 정모시공원, 서귀본향당, 이중섭생가, 이중섭미술관, 소암현중화기념관, 샛기정, 서귀진지, 칠십리거리 등. ∴ 축제 : 서귀포 봄맞이 축제, 서귀포 칠십리 축제... ",
		"source": "서귀본향당"
	},
	{
		"title": "&lt;살아있는 한국 신화&gt; 감상문",
		"postdate": "20180616",
		"link": "https://blog.naver.com/naninkan?Redirect=Log&logNo=221300085022",
		"contents": "",
		"description": "me/221060049371 &lt; &gt; &lt; &gt; 기존 내용에서 추가된 부분은 개정판 서문의 설명에 의하면 허궁애기본풀이와 도랑선비 청적각시, 죽음의 말, 삼두구미본풀이, 세민황제본풀이, 서귀본향당본풀이, 백두폭포, 영감풀이... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주폭포 서귀포기도 제주독수리바위 금백조할매 설문대할망... ",
		"postdate": "20210514",
		"link": "https://blog.naver.com/ccbal6713?Redirect=Log&logNo=222351343908",
		"contents": "",
		"description": "송당 본향당의 여신은 .... 백주또여신 ... 남편인 소로소천국(소로소하늘천신) 과 결혼하여 .... 아들 열여덟 .. 딸 스물여덟을 ... 낳았는데 .... 자손들은 제주도 동서사방의 마을로 흩어져 ..... 전 지역 368개마을... ",
		"source": "서귀본향당"
	},
	{
		"title": "대한민국 구석구석 - 유적지/사적지 리스트",
		"postdate": "20141031",
		"link": "https://blog.naver.com/harhhyks?Redirect=Log&logNo=220167189402",
		"contents": "",
		"description": "유적지 사적지 난 이렇게 좀 역사적인게 좋더라 연천 숭의전지 대동법시행기념비 구리 동구릉 남양주 광릉 권율장군묘 남양주 홍릉과 유릉 고양 벽제관지 고양 서삼릉 고양 서오릉 파주 윤관장군묘 처인성... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주의 설화 (1)",
		"postdate": "20090124",
		"link": "https://blog.daum.net/hognmor/74",
		"contents": "",
		"description": "▣ 第 1 節 제주사람과 說話 人間들이 집단생활을 하면서부터 수없이 많은 이야기를 만들어 놓았다. 그 중에는 실재 사건의 기록도 있고 가공적인 이야기도 있다. 그것은 후세에 꼭 전해야 될 필요에서, 또는 단지... ",
		"source": "서귀본향당"
	},
	{
		"title": "&lt;제주 관광&gt;신화역사공원 제주신화전설탐방로 신나락 만나락",
		"postdate": "20170224",
		"link": "https://blog.naver.com/lila0528?Redirect=Log&logNo=220943703580",
		"contents": "",
		"description": "서귀본향당본풀이 엇갈린 사랑의 뿡개질은 산과 물을 가르고 ------------------------------------------- 고산국과... 신들의 삼각 애정관계에 따라서 뿡개질로 고산국의 서홍리, 바람웃도와 지산국의 우알서귀라는 세... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 여행",
		"postdate": "20180208",
		"link": "https://blog.daum.net/12977705/8725723",
		"contents": "",
		"description": "수정사청석탑재 애월 연대 애월 환해장성 애월 환해장성 개법사 서귀본향당 이중섭 거주지 외돌개 000해안 위미 동백꽃 군락 소라의성 소정방 폭포 소정방폭포 서자복 동자복 자연사박물관... ",
		"source": "서귀본향당"
	},
	{
		"title": "답사 (2018)",
		"postdate": "20180127",
		"link": "https://blog.naver.com/pjk3108?Redirect=Log&logNo=221194692821",
		"contents": "",
		"description": "서귀본향당. 고산리 선사 유적. 알뜨르 비행장. 섯알오름 4·3유적. 전쟁 평화박물관. 너븐숭이 4·3 유적. 제주 4·3 평화공원. 20180815 [익산] 망모당. 왕궁리 유적. 미륵사지. 입점리 고분군. [군산] 발산리... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주도 4일째 - 김영갑갤러리",
		"postdate": "20091208",
		"link": "https://blog.naver.com/haohao69?Redirect=Log&logNo=90075676066",
		"contents": "",
		"description": "아침 일찍 짐을 챙겨 표선으로 나가 서귀포행 버스를 탔다. 원래는 표선 '와하하'에서 하루 더 자면서... 이중섭 미술관 바로 위에는 '서귀본향당'이라는 표지판이 보였다. 표지판의 화살표는 볼품없는 골목길을... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포봄맞이축제 ‘독특한 문화컨텐츠’ 눈길",
		"postdate": "20160305",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220646689795",
		"contents": "",
		"description": "idxno=75011 한반도에서 가장 일찍 봄이 시작되는 서귀포에서 상춘의 정취를 만끽하며 서귀본향당 재조명, 남극노인성제 봉행, 제주전통음식 체험, 화전놀이 재현, 봄꽃나눔 등의 테마를 소재로 사라진 제주... ",
		"source": "서귀본향당"
	},
	{
		"title": "전국의 단군성전",
		"postdate": "20140701",
		"link": "https://blog.naver.com/ahageoje?Redirect=Log&logNo=220046731107",
		"contents": "",
		"description": "발상지 &quot;삼성혈三姓穴&quot; - 서귀 본향당本鄕堂 - 서귀포 할망땅 - 봉황 솟대박물관 - 제주 돌문화공원 - 제주의 수문장 &quot;돌하르방&quot; - 제주 민속박물관 신들의 꿈 &quot;제주 무신궁&quot; - 제주 불광도원 - 와흘리 본향당本鄕... ",
		"source": "서귀본향당"
	},
	{
		"title": "482.[김길호의 일본이야기]445회 이즈미 세이치의 &quot;제주도&quot;",
		"postdate": "20211012",
		"link": "https://blog.naver.com/kwspeace?Redirect=Log&logNo=222535070892",
		"contents": "이즈미 세이치의 \"제주도\"　 김길호 승인 2014.06.10 12:37 댓글 0  [김길호의 일본이야기]445회필자가 <푄현상>이라는 이상 기온의 의미를 안 것은 일본에 와서 10여년의 지난 1980년대 이후였다. 지난 5월 <여름 언덕>에서 발행한 이즈미 세이치<泉 晴一. 1915-1970>가 1966년에 발행한 \"제주도:濟州島\"에 그 단어가 게재되었었다.제5장 제주도의 종교. 제1절 섬의 성소:聖所. <가> 보편적 성소. ① 성소로서의 산, 210쪽에서였다. 약간 길지만 본문을 소개하겠다.제주도 산악 가운데 중심을 이루는 것은 한라산으로 섬사람은 모든 길흉을 이 산과 결부해 생각한다.1936년 1월 3일, 필자의 아끼는 벗 마에카와<前川智春> 군이 이 산의 눈보라 속에 조난했는데 이 사건에 대해 어떤 섬사람은 그의 사인은 그 전해 가을 한라산 정상 바로 밑 탐라계곡 상류에 산막을 지어 산신이 노했기 때문이라고 풀이 했다.또 그 당시 시신 발견이 지체되고 있을 때 제주의 한 심방은 모씨의 의뢰로 굿을 하여 \"마에카와 씨는 산막을 피해서 탐라계곡 끝에 지금도 안주하고 있다.\"라고 말했다. 서로가 한라산을 신성시하여 그곳에 속된 산막을 지었기 때문에 마에카와 군의 불행이 일어났다고 해석하고 있는 것 같았다.우마를 찾든가 식물을 캐기 위해 한라산에서 밤을 새는 사람이 있었음에도 확실히 1935년까지는 한라산 높은 지대에 건축 등 인공적인 시설물이 전혀 없었던 것이다.이 산에 사는 신은 반드시 하나만은 아닌 듯하다. 한라산 여장군은 뒤에 말하는 오백나한과 함께 섬을 외적으로부터 구한다고 하여 외국선이 접근하면 삽시에 운무를 불러일으켜 섬을 덮어버린다고 믿어지고 있다. 이에 관해 서귀본향당풀이에 나오는 \"일문관\" 풍신도 산바람이라고 해석해야 할 것이다.특히 한라산 남면에서는 섬의 탁월풍인 북북서 또는 북풍이 한라산에 부딪혀 여기서 단열 팽창, 남쪽 산악지대에 눈을 내리면서 평야로 흘러드는 소위 푄현상이 현저한데 이 바람은 겨울에 산에서 내리부는 뜻박의 온풍이다.그것은 계절적인 주기율을 가지고 있으나 이상풍<異常風>이기 때문이다.이즈미 세이치는 제1부, 제3절 기상에서 이 \"푄현상\"을 기술하지 않고 제5장 제주도의 종교 ① 성소로서의 산에서 자신의 비극적인 경험담을 인용하면서 당시 섬사람의 종교관을 객관적 관점에서 직시하고 설득력 있게 설명하고 있다는 점이다.1915년 홋카이도에서 태어난 이즈미 세이치는 아버지가 경성제국대학 교수직을 맡게 되면서 한국에서 학창시절을 보내고 1935년 경성제국대학에 진학했고 그해 여름 처음으로 제주도를 찾았다.동년 12월과 이듬해 1월에 걸친 경성제대 산악부의 한라산 등산 도중 친구 마에카와의 조난사로 인해 그는 일문학 전공을 문화인류학으로 바꾸었다. <마에카와 유해는 1936년 5월에 찾았고 당시의 조난비가 정상 북벽 가까운 왕관암 아래쪽에 세워져 있다. 역자 주>그후 그는 제1부, 1966년 3월 저자의 \"머리말\"에도 스스로 썼지만 1936년부터 1937년 사이에 신들린 사람처럼 제주를 드나들어서 제주도의 마을을 돌아다니면서 이 책의 제1부 자료를 정리했다.필자는 제주 출신으로서 부끄럽지만 이 책을 읽고서야 산촌, 해촌이라는 마을 단위 명칭 이외에 양촌이라는 양반 마을의 명칭이 있었다는 것을 알았고, 한라산 기상조건에 1965년 이전부터 푄현상이라는 단어가 사용된 사실도 알게 되었다.해방 후에도 그의 제주도 관심도는 여전해서 1950년 토쿄에서 동료 네 사람과 토쿄에 거주하는 재일 제주인 연구에 착수했는데 한국전쟁으로 많은 어려움 속에 제2부를 펴냈다.이 책은 모두 3부로 구성되었는데 제1부는 1935년부터 1937년 현재까지 제1장 자연환경. 제2장 촌락 연구. 제3장 가족 연구. 제4장 초가족집단 연구. 제5장 제주도와 종교. 제6장 제주도 인구이며, 제2부는 1950년 현재 토쿄에 있어서의 제주도인. 제3부는 1965년 현재 제주도에 있어서의 30년이다.최근에 들어서서 완전히 시민권을 얻은 \"제주학\" \"제주인\" \"제주어\"의 단어와 정의들이지만 이십여년 전까지만 해도 일반사회에서는 생소한 단어들이었다.그 중에서도 제주학은 더욱 늦은 감이 있었다. 제주학이라는 언어에 대한 생소함이, 이 책을 대하고 나서 필자의 인식은 달라졌다. 지금까지 제주에 대해 쓴 책들을 그런대로 읽고 들어왔지만 총괄적이 아니고 부분적인 경향과 그 부분적에 대한 세밀함은 많았다.그러나 제주도를 조감도처럼 볼 수 있는 입체적인 제주론은 드물었는데 이 책은 달랐다. 1930년대부터 제주도를 도표와 참고 자료를 제시하면서 제주도를 적나라하게 파헤친 이 책은 그야말로 \"제주학\"의 원점이었다.특히 6.25동란으로 인해 제주 본토의 연구가 어렵고 혼란한 시기에 제주인을 또 다른 시각으로 조명한 제2부 \"토쿄에 있어서의 제주인\"의 상세한 조사는 재일 거주력 40년이 지나는 필자에게도 신선한 내용들이었다.이렇게 다방면에 걸친 제주론이 처음으로 외국인의 조사에의하여 쓰여진 획기적인 일인데 그 원인의 우연성이 우리를 놀라게 하며 그것은 우리말 번역에까지 파급된다.이 책 <제주도>의 \"역자의 말을 대신하여\"에서 제주문인협회 회장인 김순이 시인은 \"이 글의 번역자인 김종철은 세상을 떠나고 없습니다. 아내인 제가 대신 쓰게 됨을 송구스럽게 생각하며 독자들의 양해를 구합니다.\"라는 서두와 함께 다음과 같이 쓰고 있다.\"먼저 그가 이 책을 번역하게 된 동기를 말씀드려야 하겠습니다. 1980년대, 저는 오성찬, 문무병, 한림화 등의 작가들과 제주도의 마을을 조사하러 다녔습니다. 그런 제게 남편은 1930년대에 이미 제주의 마을을 조사한 이즈미 세이치의 <제주도>라는 책이 있다며 그 중에서 제가 흥미 있어하는 부분을 발췌해 번역해주곤 했습니다.시작은 그랬으나 어느 날, 제주를 공부하는 사람들에게 도움이 될 것 같다고 본격적으로 전체를 번역하게 된 것입니다. 김종철은 한라산을 미친 듯이 사랑한 사람입니다. 특히 겨울 한라산을 좋아했습니다. 겨울이 다가오면 산에 눈이 많이 내리지 않을까 조바심쳤습니다.이즈미 세이치에 관심을 갖게 된 것도 경셩제대 산악부의 <적설기 한라산 등산기>를 구해 읽고 부터였습니다. 이 책에는 1935년 이즈미 세이치가 산악부원들을 이끌고 실행한 한라산 등정의 준비와장비, 등반 코스와 일정, 날씨는 물론 성공과 조난에 이르는 상황이 자세히 나와 있습니다.당시 백록담 안에 마련한 통나무 산막<山幕>이 소용들이치는 폭풍설에 와해되면서 한밤중에 탈출하던 중 산악부원의 한 명인 마에카와 씨가 실종되고, 그 시신은 이듬해 5월 눈이 다 녹은 후 탐라계곡에서 발견됩니다.이 일로 이즈미 세이치는 전공을 문화인류학으로 바꾸고 제주도를 연구 대상으로 삼게 되었고 그 결과물이 바로 이 책 <제주도>입니다.<중략>2013년 출간된 유홍준 선생의 \"나의 제주문화유산답사기7\" 제주도편 <돌하르방 어디 감수광>에이즈미 세이치의 이 책이 소개되면서 새롭게 주목을 받게 되었고 아울러 <제주학>에 대한 관심이고조되었습니다. 그 열기는 제게 남편의 원고를 출판하도록 용기를 주었습니다.\"유홍준의 <돌하르방 어디 감수광>에서 그는 \"이즈미 세이치가 30년에 걸쳐 써낸 <제주도>는 내게 큰 감동이었다. 그의 학자적 자세에 존경을 보내지 않을 수 없었고, 인류학적 사고와 총체적 시각이 갖는 인식의 힘이 무엇인지를 말해주는 듯했다.이 책은 제주도에 관한 연구서를 넘어서 인류학적 조사 방법과 분석, 서술의 한 전범을 제시한 명저로 평가되고 있다. 이즈미 세이치의 <제주도>야말로 진실로 제주도를 사랑하는 마음으로 쓴 저서다.\"로 평가하고 있다.이렇게 우연의 연쇄적인 반응 속에서 발간된 <제주도>는 앞으로 \"제주학\"의 온고지신의 요람으로써 \"제주학 입문교과서\"가 될 것이다.이즈미 세이치는 메이지대학 교수, 토쿄대학 동양문화연구소 교수 및 연구소장을 역임했다. 주요 저서로 <잉카제국> <안데스의 예술> <아득한 굴뚝> 등이 있고 <잉카의 조상들.1962>로 마이니치출판상을 수상. 국가와 공공에 대한 업적을 기리는 일본 훈장인 욱일중수상과 페루의 최고 훈장을 수상하기도 했다.역자 김종철은 1927년 제주에서 태어나 제주신보를 시작으로 제주신문, 제남신문, 제주ＫＢＳ, 제주ＭＢＣ에서 편성부장, 편집국장 등을 두루 거쳤다. 1천회 이상 한라산을 등반하는 등 한라산을 미치도록 사랑하여 산과 더불어 살았다. 제주산악회를 창립했고 산악안전대장으로 많은 인명을 구했다. 제주의 오름에 대한 답사기이며 최초의 종합보고서인 <오름나그네> 전3권을 1997년에 펴내고 암으로 타계했다.    ▶1949년12월 제주시 삼양출신, 1973년 병역마치고 도일, 1979년「현대문학」11월호 단편「오염지대」초회추천, 1980년<오사카 문학학교>1년 수료(본과52기), 1987년「문학정신」8월호 단편「영가로 추천 완료, 중편「이쿠노 아리랑」으로 2005년 제7회 해외문학상 수상, 2006년 소설집 <이쿠노 아리랑>발간, 2007년 <이쿠노 아리랑>으로 제16회 해외한국 문학상 수상, 1996년 일본 중앙일간지 <산케이신문 주최 <한국과 어떻게 사귈 것인가> 소논문 1위 입상. 2003년 인터넷 신문「제주투데이」'김길호의일본이야기'컬럼 연재중, 한국문인협회,해외문인협회,제주문인협회 회원. 현재 일본 오사카에 거주하면서 집필하고 있다.  ",
		"description": "이에 관해 서귀본향당풀이에 나오는 &quot;일문관&quot; 풍신도 산바람이라고 해석해야 할 것이다. 특히 한라산 남면에서는 섬의 탁월풍인 북북서 또는 북풍이 한라산에 부딪혀 여기서 단열 팽창, 남쪽 산악지대에... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주...상모리 석인상",
		"postdate": "20180214",
		"link": "https://blog.daum.net/12977705/8725729",
		"contents": "",
		"description": "2018.02.02 공유하기 글 요소 ' 제주특별자치도 &gt; 서귀포 ' 카테고리의 다른 글 제주...서귀 본향당 (0) 2018.02.17 제주...화순리 방사탑 (0) 2018.02.15 제주...상모리 석인상 (0) 2018.02.14 제주...대정 향교 (0) 2018.02.13... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주...화순리 방사탑",
		"postdate": "20180215",
		"link": "https://blog.daum.net/12977705/8725730",
		"contents": "",
		"description": "2018.02.02 공유하기 글 요소 ' 제주특별자치도 &gt; 서귀포 ' 카테고리의 다른 글 제주...송악산해안 일제동굴진지 (0) 2018.05.11 제주...서귀 본향당 (0) 2018.02.17 제주...화순리 방사탑 (0) 2018.02.15 제주...상모리... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주...마라도 풍광",
		"postdate": "20180511",
		"link": "https://blog.daum.net/12977705/8725877",
		"contents": "",
		"description": "서귀포 ' 카테고리의 다른 글 제주...협자 연대 (0) 2018.05.13 제주...중문,대포 해안 주상절리대 (0) 2018.05.12 제주...마라도 풍광 (0) 2018.05.11 제주...송악산해안 일제동굴진지 (0) 2018.05.11 제주...서귀 본향당 (0)... ",
		"source": "서귀본향당"
	},
	{
		"title": "kenny's 제주지역 원점회귀 순환형 둘레길 202104 ...",
		"postdate": "20210430",
		"link": "https://blog.naver.com/hakenny?Redirect=Log&logNo=222328524400",
		"contents": "Kenny's 트레킹 제주지역 202104 지역주소(주차)둘레길명총연장소요시간난이도제주서귀포시 남원읍 한남리 1622-3소롱콧길6.3Km2시간 30분보통방문객지원센터-방사탑쉼터-옛올레길-머체왓움막쉼터-소롱콧옛길-중잣성-편백낭치유의숲-오글레기도궤-서중천습지-서중천전망대-연제비도-방문객지원센터제주서귀포시 대정읍 안성리 1661-1 추사관추사유배길1코스집념의길8.6Km3시간보통추사관-송죽사터-추사적거지터-드레물-한남의숙터-정난주마리아묘-남문지못-단산과방사탑-세미물-대정향교-추사관제주서귀포시 색달동 2864-36중문둘레길01코스4.01Km2시간쉬움둘레길입구-엉덩물계곡-한국콘도옆산책로-중문해수욕장위언덕-롯데호텔산책로-신라호텔산책로-쉬리벤치-하얏트호텔-중문골프클럽입구-테디베어박물관-출발지점제주서귀포시 서귀동 586-1 서귀포성당순례길하논성당길10.2Km4시간쉬움서귀포성당-천지연산책로-하논성당터-돌담과수원길-솜반내-흙담소나무길-홍로현-지장샘-홍로성당터-서귀복자성당-복자성당터-이중섭거리-서귀포성당제주서귀포시 성산읍 성산리 1 성산일출봉제주지오트레일성산·오조지질트레일8.3Km3시산 30분보통성산일출봉-일제동굴진지유적지-터진목·4.3유적지-튜물러스·밭담해설포인트-용천수‘족지물’-식산봉-성산항·우도해설포인트-시인이생진詩碑거리-오정개제주서귀포시 안덕면 사계리 118제주지오트레일산방산·용머리해안지질트레일A코스13.2Km3시간 20분보통용머리해안주차장-사계포구-형제해안로전망대-사계리해안체육공원-사람발자국화석-대정향교-산방산탄산온천-베리돌아진밧-산방연대-용머리해안주차장제주서귀포시 안덕면 서광리 산6-1서광리곶자왈생태탐방로2.3Km30분쉬움주차장-들머리-주차장제주서귀포시 안덕면 서광리 산39 제주항공우주박물관제주신화전설탐방로2.3Km1시간쉬움주차장-탐라건국신화-하로산또와김통정-열등할망-풍수사고종달-오찰방-용궁올레-궤네깃당본풀이-신촌리일렛당본풀이-주차장제주서귀포시 안덕면 화순리 2045 화순곶자왈생태탐방숲길2Km40분쉬움입구-만남의장소-쉼터1-쉼터2-목재계단-쉼터3-쉼터4-입구제주서귀포시 표선면 가시리 3149-1 조랑말체험공원갑마장길및가름질쫄븐갑마장길10Km4시간보통조랑말체험공원-가시천(곶자왈)-따라비오름-잣성길-큰사슴이오름-꽃머체-조랑말체험공원제주제주시 구좌읍 김녕리 497-9 김녕어울림센터제주지오트레일김녕·월정지질트레일4.7Km1시간 30분보통김녕어울림센터-세기알해변-도대불-조간대-청굴물-본향당-입산봉-성세기당-조른빌레길-진빌레길-월정밭담길-투물러스-환해장성-두럭산-김녕어울림센터제주제주시 구좌읍 덕천리 산77-1 상덕천삼거리덕천리팔자좋아길8.4Km1시간 20분보통상덕천삼거리-웃못연못-숲터널-사근이오름-상덕천삼거리-북오름굴-고사리밭-주체오름-상덕천삼거리제주제주시 구좌읍 월정리 1400-14 제주밭담테마공원진빌레밭담길2.5Km40분쉬움밭담체험테마공원-진빌레전망대-밭담체험테마공원제주제주시 구좌읍 평대리 584-1 평대리중동회관감수굴밭담길1.5Km30분쉬움중동회관-감수굴-중동회관제주제주시 봉개동 산78-1 절물자연휴양림장생의숲길11.1Km3시간 30분보통절물자연휴양림주차장-후문교차로-노루길-연리길-오름길-내창길-절물자연휴양림주차장제주제주시 한경면 고산리 3616-9 자구내포구제주지오트레일수월봉트레일B코스(당산봉)3Km1시간 30분보통차귀도매표소-당산봉의유래-당산봉의지질(거북바위)-당산봉의역사-생이기정-당산봉가마우지-당산봉수-차귀도매표소 https://youtu.be/oSTl03g6NfM 20210430K/E/N/N/Y... ",
		"description": "Kenny's 트레킹 제주지역 202104 지역 주소(주차) 둘레길명 총연장 소요시간 난이도 제주 서귀포시... 7Km 1시간 30분 보통 김녕어울림센터-세기알해변-도대불-조간대-청굴물-본향당-입산봉-성세기당... ",
		"source": "서귀본향당"
	},
	{
		"title": "하로산또",
		"postdate": "20111228",
		"link": "https://blog.naver.com/sungbosungbo?Redirect=Log&logNo=10127830561",
		"contents": "",
		"description": "호근본향당, 서귀본향당, 홍로본향당, 서홍본향당 조노깃당 등이 있다. 서귀포 일대와 성산포 일대에 본향당신으로 한라산신계열이 좌정하고 있다. 이들 마을에 좌정하고 있는 신격의 이름은 조금씩 다르다.... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포 도심 골목길 여행",
		"postdate": "20111203",
		"link": "https://blog.naver.com/algidrh?Redirect=Log&logNo=130125505639",
		"contents": "",
		"description": "서귀포 도심 골목길 여행 글·사진 이병학(한겨레 문화부 기자) 제주도는 유네스코 생물보전권역... 제주도 설화에 등장하는 바람의 신 ‘보름웃도’를 모시는 서귀본향당과 이중섭미술관으로 드는 골목이다.... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주도 신당(神堂) 이야기",
		"postdate": "20130430",
		"link": "https://blog.naver.com/nada5582?Redirect=Log&logNo=10167414858",
		"contents": "",
		"description": "영원한 삼각관계의 딜레마 = 91 서귀포시 &lt;서귀본향당&gt;／&lt;서홍본향당&gt;〉／&lt;동홍본향당&gt; 2. 남편감 후리는 정좌수 님애기 = 98 한림읍 금악리 &lt;신마들당&gt; 3. 만남도 헤어짐도 어려워라 = 106 구좌읍 월정리... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주...송악산해안 일제동굴진지",
		"postdate": "20180511",
		"link": "https://blog.daum.net/12977705/8725876",
		"contents": "",
		"description": "제주특별자치도 &gt; 서귀포 ' 카테고리의 다른 글 제주...중문,대포 해안 주상절리대 (0) 2018.05.12 제주...마라도 풍광 (0) 2018.05.11 제주...송악산해안 일제동굴진지 (0) 2018.05.11 제주...서귀 본향당 (0) 2018.02.17... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주신화 - 열두본풀이",
		"postdate": "20081212",
		"link": "https://blog.naver.com/falsettist?Redirect=Log&logNo=140059459726",
		"contents": "",
		"description": "“신화 - 태고의 미를 찾아서” 일정: 조노깃당 - 동홍본향당 - 서귀본향당 - 도람쥐궤당 일시: 2005. 9. 10(토). 오전 10:00 ~오후 3:00 (벌초 시즌임을 감안, 9월 4일 일정을 9월 10일로 변경되었습니다.) 집결... ",
		"source": "서귀본향당"
	},
	{
		"title": "서사무가",
		"postdate": "20051129",
		"link": "https://blog.naver.com/winggong?Redirect=Log&logNo=120020262452",
		"contents": "",
		"description": "2)신의 내력을 다룬 무가: 신이 어떠한 과정을 거쳐서 신으로 좌정하게 되었는가를 다룬 무가로 무조신 계통인 바리공주, 거북이 등과 당신(당신) 계통인 토산당, 서귀본향당 등이 여기에 속한다. 제주도에는... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주올레 7코스",
		"postdate": "20210829",
		"link": "https://blog.daum.net/seogwipo/15969738",
		"contents": "",
		"description": "오전 09 시 06 분 서귀포올레 여행자센터, 제주올레 7 코스 출발점에 도착하여 오늘 함께 하시는... 앞본향당 ( 법환동 168) 46. 뱀주리 ( 법환동 1444) 47. 오다리 ( 법환동 1517) 48. 앞바르 ( 법환동 1520) 49.... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주...중문,대포 해안 주상절리대",
		"postdate": "20180512",
		"link": "https://blog.daum.net/12977705/8725878",
		"contents": "",
		"description": "제주...중문,대포 해안 주상절리대 댓글 0 제주특별자치도/서귀포 2018. 5. 12. 중문 주상절리 그랬다... 05.11 제주...송악산해안 일제동굴진지 (0) 2018.05.11 제주...서귀 본향당 (0) 2018.02.17 댓글 0 비밀글 글쓰기",
		"source": "서귀본향당"
	},
	{
		"title": "가시머리 외돌",
		"postdate": "20151116",
		"link": "https://blog.naver.com/kkjo69?Redirect=Log&logNo=220539368822",
		"contents": "",
		"description": "동홍, 서귀마을) 본향당전설에 나오는 가시머리 외돌이 바로 이 바위입니다 (동홍동1758번지) 칡넝클들이 주위를 많이 감싸 돌고 있습니다 조금 위험하고 힘들지만 외돌 위로 올라가 보았습니다 어릴적에 몇번... ",
		"source": "서귀본향당"
	},
	{
		"title": "쑥부쟁이270",
		"postdate": "20190901",
		"link": "https://blog.naver.com/onetreebook?Redirect=Log&logNo=221623294040",
		"contents": "",
		"description": "이중섭미술관, 서귀포본향당, 서귀포관광극장, 서귀진성, 기당미술관, 김성란작가 작업실 등을 돌아본 이번 서귀포유람에서 우리는 김성란 작가의 그림 제목처럼 ‘꿈꾸는 서귀포’를 본 듯 합니다. 행사... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주도 - 이중섭거리",
		"postdate": "20170114",
		"link": "https://blog.naver.com/chow5858?Redirect=Log&logNo=220911248948",
		"contents": "",
		"description": "중국집 대문 안으로 들어가면 서귀본향당이라는 팻말이 보인다. 무엇이냐고 여쭤보니 동네 제사 지내는 곳이라고 설명해 주신다. 정리되어 있지는 않으나 세워진 설화 팻말을 보고 한참 웃고 나왔다. 역시... ",
		"source": "서귀본향당"
	},
	{
		"title": "신나락 만나락",
		"postdate": "20190317",
		"link": "https://blog.daum.net/koni62/791",
		"contents": "",
		"description": "뜻으로 서귀포시 안덕면 신화역사공원 J지구 내 '신나락 만나락' 탐방로 곶자왈 숲길과 돌담길... [서귀본향당 본풀이] 엇갈린 사랑의 뿡개질은 산과 물을 가르고... [감목관 김만일] 감목관 김만일 나가신다..... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주여행 3일차(feat.단짠의 날)",
		"postdate": "20190701",
		"link": "https://blog.naver.com/hanna_ch?Redirect=Log&logNo=221574581241",
		"contents": "오늘의 코스는이중섭거리 - 올레시장 - 왈종미술관 - 휴애리 자연생활공원 - 표선해수욕장 - 갈치어장(저녁) 이중섭거리제주특별자치도 서귀포시 서귀동  제주도에 왔으니 이중섭 미술관에 꼭 가봐야지 했는데 딱! 오늘까지 휴관이었다.아쉬웠지만 이중섭거리라도 열심히 구경했다.주말에는 차 없는 거리라서 주차장에 차를 세워두고 걸어다녀야 한다.   주차장에서 이중섭미술관으로 가는 길이 정말 예뻤다.돌담길이 이어지고 오래된 나무들이 양쪽에 심겨져있었다.이 길도 이중섭거리와 연결되니 이쪽 길을 통해 가는 것을 추천!   거리 양쪽에 예쁜 물건들을 파는 가게가 많았다.그 중 바람에 흔들리는 말이 달려있던 <돌트멍>이라는 가게.아무 생각없이 들어갔다가 결국 샀다.주인분이 엄청 친절하게 설명을 해주시고 포장도 꼼꼼하게 해주셨다.구매한 것과는 별개로 이중섭 화가의 그림이 그려진 거울도 선물받았다.   이중섭거리에 사진을 찍을 수 있도록 작은 의자들이 놓여져있었다.이런건 그냥 지나칠 수 없으니 부모님 사진 찍어드리기.     걷다가 서귀본향당이라는 표지판이 적혀있는 골목으로 들어가보았다.옛날 파란 대문 골목이 펼쳐지는 아름다운 곳.벽에 그려진 그림과 조형물들이 귀여웠다. 서귀포매일올레시장제주특별자치도 서귀포시 중앙로62번길 18  이중섭거리를 따라 쭈욱 걸어올라가면 서귀포 올레시장이 나온다.여행을 가면 그 지역의 재래시장을 꼭 들려보는 편이어서 올레시장도 구경해보기로 했다.는 생각보다 별게 없었다.우리가 시장이 열지 않은 시장에 간 것인지...귤을 파는 곳이 엄청 많아 귤 한봉지만 사서 점심 먹을 곳을 찾아 다시 내려가기로 했다. 중섭이네식당제주특별자치도 서귀포시 이중섭로 19  가게 앞에 걸려진 고등어 덮밥 사진이 맛있어 보인다는 아빠 말을 듣고 들어간 <중섭이네 식당>   파란 간판과 그림들이 마음에 들었다.아무런 정보가 없이 들어간 곳이라 제발 맛있었으면 좋겠다는 생각을 하고 메뉴판을 봤다.   우리가 시킨 것은 문어해물라면, 한치 물회, 고등어 덮밥.문어해물라면은 정말 끊임없이 해물이 나왔다.해장할 때 먹으면 완전 좋겠다는 생각이 들만큼 시원한 국물이었다.라면이 13000원이라 좀 비싸다고 생각했는데 올라간 해물들을 보니 아깝다는 생각이 전혀 들지 않았따.홍합도 완전 통통하고 싱싱했고 문어는 엄청 부드러웠다.한치 물회는 엄청 새콤 달콤하고 비린내가 하나도 나지 않는 깔끔한 맛이었다.고등어 덮밥은 먹어보지 않았지만 아빠가 한톨도 남기지 않고 다 드시고는 정말 맛있었다고 했다.이미 유명한 식당인지 모르겠지만 추천하고 싶은 곳이었다.        밥을 먹고 난 후에는 꼭 카페를 가는 우리 가족.올레 시장을 가는 길에 봐두었던 카페로 들어갔다.카페 간판을 안찍어놨더니 카페 이름이 기억 안난다. 지도에 등록이 안되어있는 것 같다.서귀포우체국 수련원을 지나면 있는 예쁜 카페다.바닥에 나무(?)가 깔려있는데 물을 뿌리셨는 지 카페에 나무 향기가 가득 차있었다.우리는 점심을 먹고 가게 돼서 간단하게 커피와 애플주스를 마셨는데 사실 저녁에 와인과 맥주를 마시면 정말 좋을 것 같은 곳이었다.다양한 맥주와 와인이 구비되어 있는 곳.노래도 엄청 크게 틀어주셔서 밤에 술마시러 오고 싶다는 생각을 계속 했다. 왈종 미술관제주특별자치도 서귀포시 칠십리로214번길 30  다음 코스는 왈종미술관.장마와 겹친 여행으로 인해 미술관을 참 많이 다니게 되었다.정방폭포 입구에 있기때문에 폭포 주차장에 차를 세우고 입장하면 된다.   티켓을 받았는데 미술관이라 그런지 티켓도 굉장히 예쁘고 특이했다.         3층까지 있는 미술관. 정말 독특한 느낌의 그림들이었다.그림은 어렵고 무겁다는 선입견이 있었는데 보면 볼수록 기분 좋아지는 톡톡 튀는 그림들.   미성년자 출입 금지 구역도 있었다.굉장히...굉장히...솔직한...? 그림들이었다^^       옥상 정원에 올라가보니 바다가 보였다.옥상에도 작품들이 놓여져 있었는데 자연과 어우러져서 더 예쁜 느낌.   제주도에서 봤던 미술관 중에는 가장 기분좋게 감상했던 곳이었다.마음에 드는 작품이 많아서 엄마가 날 찍는 줄도 모르고 엄청 열심히 사진을 찍었다. 휴애리자연생활공원제주특별자치도 서귀포시 남원읍 신례동로 256  다음 코스는 휴애리 자연생활공원.엄마가 수국을 너무 좋아해서 수국축제를 보러 갔다,  수국뿐만 아니라 해바라기, 동백나무, 감귤나무 등 다양한 식물들이 있는 곳.오늘은 비가 조금씩 내렸는데 이 곳은 화창한 날 가는게 좋을 것 같다.비가 내리니 엄청 습해서 머리와 얼굴이 엉망진창이었다.생각보다 넓어서 많이 걸어야 하니 편한 신발을 신는 것도 추천.  중간 중간 사진을 찍을만한 예쁜 장소들이 많은 것은 좋았다.실제로 여기서 웨딩촬영을 하는 사람들도 있다고 들었다. 표선해수욕장제주특별자치도 서귀포시 표선면 표선리  제주도에 왔는데 바다에 한번도 안들어가는 건 너무하다 싶어서 숙소 근처 표선해수욕장에 갔다.   오후에 비가 그쳐서 그런지 관광객들이 엄청 많았다.신발을 벗고 바다에 들어가봤는데 밀물이라 순식간에 허벅지까지 물이 왔다.당황해서 얼른 뛰쳐나왔다ㅋㅋ그냥 앉아서 보는 바닷가가 최고. 해비치불턱제주특별자치도 서귀포시 표선면 민속해안로 384  숙소로 가는 길에 바다가 보이는 카페가 있어 차를 세우고 들어갔다.<불턱>이라는 카페였는데 바다를 바라보고 있는 예쁜 카페였다.   입구에 있었던 멍멍이.아직 아가인 것 같은데 엄청 순했다.조심스레 다가가서 머리를 쓰다듬었더니 바로 누워버렸다.만져주는 걸 좋아하는 지 만져주면 누워서 다리를 배를 보여준다.   바다가 보이는 곳에 앉아 부모님은 커피를 드시고 나는 맥주를 마셨다.팝콘 하나 시켜서 파도보며 먹는 맥주는 완벽했다. 갈치어장제주특별자치도 서귀포시 표선면 표선당포로 27  숙소에 잠시 들렸다가 프론트에 있던 언니의 추천을 받아 가게 된 갈치어장,갈치 조림을 먹겠다고 찾아간 곳.         결과는 실망.가격대가 높아서 기대를 했는데 별로였다.돔베고기와 갈치회 등이 먼저 나오고 긴 냄비에 담겨진 갈치조림이 등장한다.보기 좋은 떡이 먹기도 좋다는데 여긴 제외.냄비에 길게 갈치 한마리를 통채로 넣고 문어와 키조개 등 다양한 해물을 올려놓아 보기에는 좋았는데..일단 너무 싱거워서 한참을 졸여야 했고 갈치가 너무 작았다.메인보다 다른 것들에 더 신경을 많이 쓴 것 같은 느낌이라 '갈치'를 먹으러 갔던 우리는 실망.오히려 서브로 나온 자그마한 옥돔구이가 더 맛있었다.다음에 제주도에서 갈치조림을 먹는다면 다른 곳을 찾아볼 것 같다. 돌토고리족욕카페제주특별자치도 서귀포시 표선면 표선당포로 16-4  저녁을 조금 불만족스럽게 먹고 근처에 있는 <돌토고리>라는 카페에 들어갔다.1층은 그냥 카페이고 2층은 족욕카페였다.우리는 바다가 보이는 1층 테라스쪽에 앉았다.   빙수와 커피를 시키고 기다리는데 어디서 새소리가 들렸다.알고보니 우리 바로 위 조명에 제비가 집을 지어 아기 제비 5마리가 살고 있었다.우리가 빙수와 커피를 먹는 내내 엄마 아빠 제비가 아기 제비들에게 열심히 먹이를 물어다줬다.이런 구경을 이렇게 가까이서 할 수 있다니ㅜㅜ아기 제비들이 짹짹거리는 소리가 진짜 귀여웠다.제비들로 기분이 좋아져서 표선항을 산책하다 숙소로 돌아와 하루 일정 마무리!가끔 비가 오기는 했지만 오히려 덥지 않아서 괜찮았던 하루. ",
		"description": "걷다가 서귀본향당이라는 표지판이 적혀있는 골목으로 들어가보았다. 옛날 파란 대문 골목이 펼쳐지는 아름다운 곳. 벽에 그려진 그림과 조형물들이 귀여웠다. 이중섭거리를 따라 쭈욱 걸어올라가면 서귀포... ",
		"source": "서귀본향당"
	},
	{
		"title": "[지노의 책] 체험학습으로 만나는 제주신화",
		"postdate": "20210709",
		"link": "https://blog.naver.com/domo21?Redirect=Log&logNo=222425544602",
		"contents": "체험학습으로 만나는 제주신화 저자여연, 김일영출판지노발매2021.06.30. 청소년, 교사, 학부모를 위한체험학습으로 만나는 제주신화 지 음∣여연사 진∣김일영판 형∣128*188mm쪽 수∣244제 본∣무선(날개)대 상∣청소년, 교사, 학부모분 야∣국내도서 > 청소년 > 청소년 역사국내도서 > 역사 > 문화/역사기행 > 한국 문화/역사기행국내도서 > 여행 > 제주도 여행가이드국내도서 > 청소년 > 청소년 고전발행일∣2021년 6월 30일정 가∣15,000원ISBN∣979-11-90282-26-0 (43980)“제주의 산과 바다, 마을 길을 걸으며 상상력의 보고 제주신화를 만나다!”문화적 안목을 길러주는 ‘가장 생생한 제주 안내서’이 책은 제주를 찾는 학생들이 제주의 산과 바다 그리고 마을 길을 걸으며 보석처럼 빛나는 제주신화 이야기들을 만나고, 제주의 역사와 문화를 더 가까이 체험할 수 있도록 기획되었습니다. 신화는 인간의 근원 문제를 다루고 있어 인생을 성찰하게 하고 자연에 대한 이해를 깊게 해줍니다. 제주신화연구소에서 제주신화 스토리텔링에 관심을 두고 오랫동안 신당 답사를 해온 여연, 김일영 저자는 우리 아이들이 친구들과 함께하는 학창 시절의 소중한 제주 체험이 단순한 관광이나 놀이에서 그치지 않고, 앞으로의 삶을 더한층 풍부하게 하는 데 도움이 되길 바라며 이 책을 집필하였습니다. 두 저자가 안내하는 ‘제주신화와 만나는 체험학습’을 함께하다 보면 인간과 자연에 대한 문화적 안목은 물론, 삶의 에너지가 되는 상상력과 창의력이 새록새록 자라날 것입니다. ◆ 작가 소개 여연국어교사로 30여 년 아이들과 함께했으며, 퇴직 후 고향 제주로 돌아와 신화 연구로 인생 2막을 펼치며 연구가이자 제주신화 스토리텔링 작가로 활발히 활동하고 있다. 지은 책으로 2017년 문화체육관광부 출판산업진흥도서에 선정된 『제주의 파랑새』(2016, 각), 제주신화연구소의 신당 답사를 바탕으로 쓰고 세종도서에 선정된 『신화와 함께하는 당올레 기행』(공저, 2017, 알렙), 제주신화 전반을 아우르며 쉽고 재미있게 풀어내어 2018년 한국출판문 화산업진흥원 우수출판콘텐츠로 선정된 『조근조근 제주신화 1, 2, 3』(공저, 2018, 지노), 길 위에서 제주신화와 만나는 『제주, 당신을 만나다』(공저, 2020, 알렙) 등이 있다. 김일영중학교 때 집에 있던 카메라를 시작으로 사진에 관심을 가지게 되었고, 여행사 직원으로 전 세계를 여행할 수 있는 기회를 얻었다. 2012년 제주로 이주하여 ‘여행과 치유’ 회원으로 활동하며 제주도 중산간 마을을 답사하며 기록한 『제주시 중산간 마을』과 『서귀포시 중산간 마을』(공저, 2018, 류가헌)을 출간, 중산간 마을 사진전과 농협 아동후원 전시를 이어가고 있다. 또한 제주신화연구소 회원으로 제주의 신당을 찾고 기록하는 작업을 하며 『제주의 성숲 당올레』(공저, 2020, 황금알), 『제주, 당신을 만나다』(공저, 2020, 알렙)를 출간했다.◆ 차례 여는 글 하나. 제주는 이런 곳이야1. 화산섬 제주 2. 고려시대까지 존재했던 탐라왕국 3. 신화의 섬, 제주 4. 천지개벽신화로 제주 읽기  둘. 여행의 시작, 제주의 여신 설문대와 백주또1. 화산석으로 만나는 제주창조신화, 돌문화공원 2. 제주의 원시림 곶자왈 기차여행, 에코랜드 3. 농경신 백주또의 신화마을 송당  셋. 탐나는 제주, 탐라건국신화1. 탐라국 건국신화의 삼성혈 사적지 2. 제주의 민속을 한눈에 볼 수 있는 자연사박물관 3. 삼신인이 벽랑국 공주와 혼례를 올린 혼인지 4. 바닷속에서 솟아오른 성산일출봉  넷. 전설과 함께하는 지질 트레킹1. 수월봉에서 만나는 수월이와 녹고의 슬픈 전설 2. 산방산과 산방덕의 눈물 3. 승천하지 못하는 용의 전설, 용머리해안 4. 국토최남단 마라도와 애기업개당신화  다섯. 신화마을 김녕과 영웅신 궤네기또1. 화산동굴 만장굴과 뱀전설의 김녕사굴2. 영웅신 궤네기또를 모시는 궤네깃당3. 아들을 낳게 해주는 김녕 서문하르방당4. 아름다운 성세기해변과 성세깃당  여섯. 옛이야기 속닥속닥 아름다운 서귀포1. 마을을 지켜주는 보목동의 한라산신2. 전망이 아름다운 보목동 제지기오름3. 하늘과 땅이 만나는 천지연폭포4. 서귀본향당과 이중섭미술관  부록. 제주도 지역별 체험학습지 안내  ",
		"description": "옛이야기 속닥속닥 아름다운 서귀포 1. 마을을 지켜주는 보목동의 한라산신 2. 전망이 아름다운 보목동 제지기오름 3. 하늘과 땅이 만나는 천지연폭포 4. 서귀본향당과 이중섭미술관 부록. 제주도 지역별... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 안내 도서",
		"postdate": "20120823",
		"link": "https://blog.daum.net/donglakjae/16168467",
		"contents": "",
		"description": "제주시와 서귀포시 등으로 코스를 나누어 삼성혈, 용두암, 섭지코지 등 쉽게 접할 수 있는 곳 뿐만 아니라 서귀본향당, 혼인지 등의 제주 신화 전설을 바탕으로 한 곳 등을 체험여행을 할 수 있도록 각 지역의... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주올레 11코스",
		"postdate": "20210926",
		"link": "https://blog.daum.net/seogwipo/15969745",
		"contents": "",
		"description": "↑ 무오법정사 항일애국지사 강창규 스님비 1918년 10월 7일 서귀포시 도순동 산1번지 법정사에서 무장항일운동을 주동하신 스님이시다. ↑ 강창규 애국지사 비 ↑ 하모리본향당/섯사니물당/ 할망당... ",
		"source": "서귀본향당"
	},
	{
		"title": "바람신, 구름신, 안개신-바람운, 고산국, 지산국",
		"postdate": "20140529",
		"link": "http://lsm20418.egloos.com/2985878",
		"contents": "",
		"description": "진짜 바람운과는 다소 차이가 있을 수도 있습니다.] 이름 : 바람운, 고산국, 지산국 지역 : 대한민국 출전 : 서귀포본향당본풀이 이게 얼마만의 신화 포스팅인지…….ㅠㅠ 각설하고 바로 시작하겠습니다. 오늘... ",
		"source": "서귀본향당"
	},
	{
		"title": "전설이있는관광지",
		"postdate": "20121025",
		"link": "https://blog.naver.com/kitink?Redirect=Log&logNo=130150157778",
		"contents": "",
		"description": "서귀본향당은 서귀동 이중섭 미술관 위편, 문섬이 훤히 내려다보이는 곳에 위치한다. 지금은 새로이 개조된.. 삼성혈탐라시조 탄생과정의 흔적을 고스란히 보여주는 ‘삼성혈’은 탐라개국... ",
		"source": "서귀본향당"
	},
	{
		"title": "무가",
		"postdate": "20090603",
		"link": "https://blog.daum.net/dudqnfdka9959/7437511",
		"contents": "",
		"description": "신의 내력을 다룬 무가 신이 어떤 과정을 거쳐서 신으로 좌정하게 되었는가를 다룬 무가로 무조신(巫祖神) 계통인 바리공주, 거북이 등과 당신(堂神) 계통의 제주도의 토산당이나 서귀본향당 등이 여기에 속한다.... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주올레 18, 제주올레 5코스, 남원 - 쇠소깍 올레 걷기",
		"postdate": "20190507",
		"link": "https://blog.naver.com/hl2xli?Redirect=Log&logNo=221531192387",
		"contents": "<제주올레 걷기 10일> 2019. 03. 14(목) 제주올레 5코스는 다양한 볼거리로 가득한 길이다. 올레는 남원포구에서 출발하여 아찔한 해안 절벽인 큰엉을 지나서 현맹춘 할망이 일군 동백나무 군락을 끼고돌아 위미항에서 잠시 숨을 고른 후 넙빌레를 거쳐 쇠소깍 다리에서 길을 멈춘다.  <제주올레 5코스, 남원 - 쇠소깍 올레, 13.1km> 남원포구(시작점 스탬프) - (1.2km) - 큰엉 입구 - (1.9km) - 신그물 - (1.1km) - 국립수산과학원 - (0.7km) - 위미 동백나무 군락지(중간점 스탬프) - (0.1km) - 곤내골 정자 - (1.6km) - 조배머들코지 - (2.8km) - 넙빌레 - (1.8km) - 망장포 - (0.7km) - 예촌망 - (1.2km) - 쇠소깍 다리(종점 스탬프) <오늘 걸은 경로> 남원포구(제주올레 안내소) - 큰엉 입구 - 큰엉 출구 - 신그물 - 국립수산과학원 - 위미 동백나무 군락지 - 조배머들코지 - 위미1리 복지회관 - 넙빌레 - 신례2리 복지회관 - 베고픈 다리 - 망장포 - 예촌망 - 쇠소깍 다리(13.1km) - <6코스 시작> - 쇠소깍 - 족은 안내소 - 게우지코지 - 제지기오름 - 보목포구 - 구두미포구 - 전망대 - 소천지 - 보목하수처리장 - 국궁장 - 검은여 쉼터 - 소정방 폭포(소라의 성) - 정방폭포 안내소 - 소암기념관 - 서귀진성 - 이중섭 거리 - 서귀포 매일 올레시장 - 제주올레 여행자 센터(11km)(09:35 시작, 18:56 종료, 걸은 거리 24.1km) 아침 식사를 하기 위해 호텔 1층으로 내려왔다. 근처에 식당은 많았지만 막상 아침 식사를 할 만한 식당을 찾을 수 없어 간단하게 빵과 과일 등으로 아침 식사를 할 수 있도록 준비했었다.외국인 청년이 혼자 아침 식사를 하고 있었다. 러시아에서 혼자 여행을 와서 한 달 정도 제주도에서 머문다고 했다. 이런저런 이야기를 나누었다. 과일을 나누어주니 고맙다며 인사를 했다. 커피까지 마시고 우리가 먼저 일어났다.버스를 타고 남원포구에 내렸다. 오후에는 제법 많은 사람들이 있었는데 아침이라 조용하고 한적했다. 아치형 다리가 포구의 양쪽 끝을 잇는다. 제주도 작은 포구에는 이런 아치형 다리를 갖고 있는 곳이 많았다. 다리를 지나 5코스 걷기를 시작했다.   포구를 벗어나는 길가에 오징어가 널려있다. 오징어와 함께 바람을 맞고 있는 알록달록한 바람개비가 바다 냄새를 전해주고 있었다.   방사탑 두 개가 서 있다. 예전부터 있었던 것 같기도 했지만 색을 칠하고, 탑 위에 설치한 조형물로 보아 최근에 설치한 조형물인 것 같았다.   검은 바위가 넓게 펼쳐졌다. 그 위에 위험을 알리는 노란 등대가 서 있었다. 조금 흐리기는 했지만 바람 없이 잔잔한 바다는 더없이 평화롭다.   올레는 높은 바위 절벽 위를 타고 오른다. 이제부터 높이 15~20m에 이르는 기암절벽 위를 걷는다. 제주도를 대표하는 해안 경승지라 한다. ‘남원 큰엉’이라 부르는 해안절벽지대였다.‘큰엉’은 구럼비부터 황토개까지 이르는 길이 2.2km의 절벽지대로 기암절벽이 성처럼 서있는 지역을 가리킨다. ‘큰엉’이란 큰 언덕을 가리키는 제주말이다. 화산 용암 덩어리와 바다가 만나 아름다운 해안 절경을 만든 곳으로 약 1.5km의 수려한 경관이 펼쳐지는 곳이다. 남원관광지구로 지정되어 있는 이곳은 아열대 북방한계선으로 다양한 조류와 식물들이 서식하고 있는 곳이기도 하다.   잘 조성된 산책로를 따라 걸었다. 울창한 난대림 숲길을 기분 좋게 걸었다.   갑자기 야자수 사이로 공룡이 한 마리 나타났다. 절벽 위에 있는 리조트의 조형물로 보였다. 상당히 큰 공룡이었다. 글쎄? 아주 오랜 옛날 이곳 바닷가에는 아열대우림으로 가득하고 그 숲 사이로 목을 길게 빼든 공룡들이 떼를 지어 다녔을지도…….   절벽에는 기기묘묘한 바위들도 많았다. 아는 만큼 보인다고 했다. 몰랐으면 그냥 지나쳤을 텐데 곳곳에 안내문을 잘 설치해 놓고 있었다. 안내문을 읽으며 바위를 찾아보는 재미도 있었다.처음 나타난 것은 ‘호두암(虎頭巖)’이었다. 바위의 모양이 마치 호랑이가 포효하듯 입을 크게 벌리고 있는 모습을 닮았다 하여 호두암이란 부르는 바위였다. 매의 구부러진 부리 모양으로도 보였다.   호두암 아래에는 ‘유두암(乳頭巖)’이 있었다. 봉긋하게 솟은 모양이 어머니의 젖가슴을 닮았다 하여 붙여진 바위였다. 그럴싸 했다.   ‘쇠 떨어지는 고망(우렁굴)’이란 곳이 있었다. 산책로에서 조금 내려다보면 커다란 바위 구멍이 보인다. 방목된 소들이 부근에서 풀을 뜯다가 더위를 피해 숲으로 들어서다가 바위틈에 있는 이 바위 구멍에 떨어져 죽었다고 한다. 그래서 붙여진 이름이 ‘쇠 떨어지는 고망’이다. 재미있었다. 글쎄? 지금 같아서는 소가 떨어질 것 같지는 않았다.   ‘인디언 추장 얼굴’ 바위 안내판이 있었다. 제주도에 웬 인디언 바위? 이 바위는 관광객들에게 인기를 끌고 있는 곳이라 한다. 바위 절벽을 바라보니 정말 그럴싸한 얼굴 모습을 만들어 내고 있었다. 제주의 바람과 파도가 만들어 낸 조각 작품이었다.   이렇게 당겨보면 더 선명하다.   올레 5코스의 큰 바위 언덕인 ‘큰엉’ 산책로에는 숲의 터널을 많이 지난다. 그중 한 곳 숲 터널을 빠져나가기 직전 출구를 바라보면 산책로를 둘러싼 나뭇가지들이 우리 한반도 지도를 만들어 내고 있다. 일부러 나무를 깎지는 않은 것 같은데 재미있는 곳으로 찾는 이들에게 즐거움을 주는 곳이었다.   용암이 흘러 바다로 빠지면서 만들어낸 바위 절벽은 그 생성 과정의 모습을 그대로 보여주고 있었다. 우리나라 제주도 바닷가에서만 만날 수 있는 특별한 볼거리였다.   숲길을 따라 걷는데 바닷가 숲에 몸을 숨기고 흔히 대포라 불리는 망원렌즈를 장착한 카메라로 뭔가를 노려보고 있는 두 사람이 있었다. 조심스럽게 그들의 시선을 따라갔다. 그곳에는 이름을 알 수 없는 맹금류 한 쌍이 바위 절벽에 앉아 있었다. 이곳에 둥지를 틀고 있었다.     사람들이 많이 지나다니는 산책로 숲에 가려져 있기는 했지만 눈 밝은 사람이라면 볼 수도 있겠다는 생각이 들었다. 우리는 그저 신기하여 관심을 갖는 것이지만 새의 입장에서 본다면 귀찮은 존재일 것이다. 사진가들 덕분에 나도 숨을 죽이고 슬쩍 들여다보았지만 조심스러웠다.위에 앉아 있는 놈은 망을 보는 듯 하고, 아래 있는 놈은 먹이를 뜯고 있었다.     바다로 길게 나간 갯바위에는 낚시를 즐기는 사람들도 많이 나와 있었다. 혹시나 하고 잠시 기다려 보았지만 낚는 모습을 보지는 못했다. 하긴 낚시란 세월을 낚는 취미이니 꼭 고기를 잡아야 하는 것은 아닐 것이다.   큰엉 산책로는 계속 이어졌다. 대나무밭도 지나고   돌담길도 지난다.   그러다가 숲길을 벗어났다. 너른 바닷가가 성큼 눈앞으로 다가왔다. 큰엉 절벽이 끝난 것이었다.   아! 해녀들이 물질을 하고 있었다. 이제까지 제주도 바닷가를 따라 걸어오면서도 해녀들이 물질을 하는 것을 보는 것은 오늘이 처음이었다. 그동안 바다 날씨가 나빴던 탓도 있었다. 오늘은 조금 흐린 날씨이기는 하지만 바람이 없고 파도도 잔잔한 날씨로 물질하기에는 좋은 날씨였다.   해녀들이 물질을 하는 바닷가에는 해녀의 집이 있었다. 물질에 필요한 도구들이 가지런히 정리되어 있었다.   아까부터 멀리 바다 한가운데 피라미드 같은 것이 떠 있었다. 마치 프랑스 루브르 박물관의 유리 피라미드처럼 보였는데 이제 조금 거리가 가까워져 망원렌즈로 당겨보았더니 그물을 수리하고 있는 모습이었다. 아마 정치망을 들어 올려 수리하고 있는 것 같았다. 그런데 한가운데 아슬아슬한 곳에 앉아 수리하고 있는 사람의 모습이 너무나 평화로워 보였다.    방파제처럼 돌을 둘러쌓아 만든 물웅덩이가 있었다. ‘신그물 / 태웃개’라 불리는 담수장이었다. ‘신그물’은 단물이 나와 물이 싱거운 물이라는 뜻이다. 예전에는 물이 많았다고 하나 지금은 거의 말라있었다. 바로 옆의 ‘태웃개(태우를 매어두던 곳)’에는 용천수 담수탕이 있어 지역주민들의 노천욕장으로 이용하고 있는 곳이었다.   검은 용암 바위 사이로 바닷물이 들어온 곳에 새들이 모여 있다. 빙둘러 왜가리들이 망을 서듯 둘러서 있고, 갈매기들이 푸덕거리며 수선을 떨고 있다. 마치 맛 집으로 유명한 곳에 줄을 서 기다리는 사람들 같다.   용암이 금방 흐른 것 같은 용암벌은  뒤틀림이 대단했다. 그 사이로 마치 나무가 넘어진 것처럼 길게 벋어 있는 흔적이 있었다. 용이라도 지난 흔적이라 할 만큼 긴 흔적이었다. 용암이 흐를 때 가스가 빠져나간 자리가 아닐까 하는 생각을 하며 한참이나 바라보았다.   큰엉 숲길을 끝낸 길은 포장도로를 따라 마을로 이어진다. 이제부터 휠체어 구간이 시작되었다. 마을을 따라가던 길가에 커다란 동백나무숲이 펼쳐진다. ‘위미 동백나무 군락지’다. 이곳은 한 여인의 땀이 서린 땅이다.가난한 집에 시집온 17살 ‘현맹춘’은 어렵게 알뜰살뜰 돈을 모았다. 그렇게 모은 돈 35냥으로 황무지를 샀다. 황무지에 불어오는 모진 바람을 막기 위해 한라산에서 동백 씨앗 한 섬을 따다가 밭에 빙 둘러 심었다. 씨앗은 울창한 숲이 되었고, 황무지는 옥토가 되었다.   그녀가 가꾼 동백 숲은 지금도 모진 풍파에 굳건히 맞서며 피처럼 붉은 꽃을 피워내고 있었다. 제주 여인의 끈질긴 삶의 흔적이었다.     이곳에 제주올레 5코스 중간점 스탬프가 있었다. 우리를 빠른 걸음으로 앞서갔던 사람들이 스탬프를 찍고 있었다. 우리도 뒤따라가 스탬프를 찍었다.   위미항으로 들어가는 입구에 있는 19년 전 제주에 정착했다는 대구 할머니가 운영하는 국수 카페에서 고기 국수와 멸치국수로 점심을 먹었다. 주인 할머니가 우리나라 관광객들이 미국과 제주도에서 고사리 꺾는 얘기, 뉴질랜드에서 전복 잡는 얘기를 해서 웃었다. 한국인들 정말 대단하다. TV에 나오는 유기견 관련 이야기를 보다 제주도에도 관광객들이 버린 개들이 많다는 얘기도 들었다. 며칠 전 보았던 개도 혹시 그런 개였나 하는 생각이 들었다.점심을 먹고 위미항으로 들어가는 길에 멋진 기암괴석들이 늘어선 조배들코지(ᄌᆞ배들코지)를 돌아보았다. 본래 이곳에는 70척이 넘는 기암괴석들이 있었다고 한다. 일제강점기 시대 일본인 풍수학자의 거짓말에 속아 거석들을 파괴해 버렸다고 한다. 1997년 위미리 주민들이 돌들을 정성스레 추슬러 다시 조성한 것이라 했다. 본래의 모습보다는 작아졌지만 그래도 기암괴석들로 멋진 경관을 이루고 있었다.     위미항은 제주 동남부에서 가장 큰 항구로 거대한 현대식 포구가 조성되어 있었다. 현대식 포구 안에 옛 포구가 자리 잡고 있는 것이 이채로웠다.     옛 포구에는 용천수가 나오는 샘도 있었다. 물 허벅을 메고 있는 여인상이 샘을 내려다보고 있었다.   제주 지역 각 마을에는 하나 이상의 신당이 있다. 그중 하나는 마을의 토지와 주민의 안전을 관장하여 신의 자리인 본향당이 있다. 풍농신의 여드렛당, 어업을 관장하는 해신당 등 여러 당이 있는데 위미리 본향당은 풍농신 및 해신당을 모시는 신당이라 한다.   위미리 마을을 지나가는 길가에 이어지는 돌담에 사진들이 전시되고 있었다. ‘마음빛그리미’라는 사진말갤러리였다. 이곳은 경북 봉화의 중고등 독립형 대안학교인 ‘내일학교’의 부설 사진갤러리라고 했다. 자유롭게 들러볼 수 있는 개방형 갤러리였지만 담에 걸려 있는 사진만 구경하였다.   바닷가에 여름 피서철 마을 주민들이 더위를 식히는 담수욕장인 ‘넙빌레’라는 산물(용천수)이 있었다. 남탕과 여탕으로 구분되어 만들어져 있었다. 이 산물은 일제강점기 때 소주 원수로도 활용될 만큼 수질이 좋았다고 한다.   다시 올레를 따라 걸었다. 산자락과 바다가 만나는 곳에 작은 포구가 조성되어 있었다. '망장포구'라 한다. 고려 시대 말 세금으로 거둔 물자와 말을 원나라로 보내던 포구였다고 한다. 이 지역에 그물을 많이 친다고 해서, 혹은 왜구의 동태를 살펴 봉화를 올렸다고 해서 '망장포'로 불렀다고 전해진다고 했다. 현재 제주도에 남아 있는 옛 포구 가운데 온전한 원형을 유지하고 있는 포구였다.   망장 포구를 지나면서 바닷가로 이어지는 숲길을 따라 걸었다. 숲길은 지형이 마치 여우를 닮았다고 해서 호촌봉수라고도 부르는 ‘예촌망’이 있었던 '망오름'을 오르지는 않고 휘돌아 간다. 1960년대 이후 감귤 과수원으로 조성되면서 봉수대는 사라졌다고 한다. 제주올레 5코스는 어느새 ‘쇠소깍’ 다리에 도착했다. ‘쇠소깍’으로 내려가는 효돈천은 바위 웅덩이에만 물을 담고 있었다. 이곳이 5코스 종점이자 6코스 시작점이다. 제주 5코스 걷기를 마쳤다.   제주올레 5코스는 풍성한 볼거리를 간직한 길이었다. 위압적인 해안 절벽인 큰엉을 걷는 길은 기암괴석이 만들어 내는 멋진 풍경으로 이어지고, 한 여인의 노력으로 이루어진 동백 숲은 멋진 풍경과 함께 이야기를 들려주었다. 길을 따라 펼쳐지는 바다 역시 해녀들의 애환과 제주 옛이야기를 들려주고 있었다.  제주올레 5코스 남원포구제주특별자치도 서귀포시 남원읍 남태해안로 140 위미항제주특별자치도 서귀포시 남원읍 위미중앙로196번길 6-13 큰엉해안경승지입구제주특별자치도 서귀포시 남원읍 남원리 2384-24   ",
		"description": "소암기념관 - 서귀진성 - 이중섭 거리 - 서귀포 매일 올레시장 - 제주올레 여행자 센터(11km) (09:35 시작, 18... 그중 하나는 마을의 토지와 주민의 안전을 관장하여 신의 자리인 본향당이 있다. 풍농신의 여드렛당... ",
		"source": "서귀본향당"
	},
	{
		"title": "강정효 글- 신들의 좌정처 (2013년 제민일보)",
		"postdate": "20150722",
		"link": "https://blog.daum.net/yjs7567/16116636",
		"contents": "",
		"description": "제주여성의 강인함은 서귀동본향당의 본풀이에서도 잘 나타난다. 한라산의 산신인 (보)름웃도가 여행을 다니다가 아리따운 처녀를 보고 그 집에 장가를 드는데, 결혼하고 보니 자기가 봤던 천하미색 작은 딸이... ",
		"source": "서귀본향당"
	},
	{
		"title": "[신화의 섬/제주] 총 목차",
		"postdate": "20180914",
		"link": "https://blog.naver.com/skypark5021?Redirect=Log&logNo=221359098115",
		"contents": "",
		"description": "시작품보기 애니메이션 서귀. 동홍 본향당본풀이 초공본풀이 이공본풀이 세경본풀이 웹 콘텐츠 기건목사 삼태성 죽으면 못 돌아오게 된 유래 캐릭터 토산 알당본풀이 꼬리가 다섯 자, 불알이 다섯... ",
		"source": "서귀본향당"
	},
	{
		"title": "주변볼거리 제6코스",
		"postdate": "20090602",
		"link": "https://blog.naver.com/blackguy000?Redirect=Log&logNo=40068213837",
		"contents": "",
		"description": "&lt;서귀포 예술벼룩시장 SAF&gt; 안녕하세요.. 서귀포에 있는 갤러리하루 대표 이승택입니다.... 이중섭미술관 바로 옆에 서귀본향당이 있는 것을 아시나요?^^ 아름다운 사랑 이야기가 있는 서귀본향당에 한번... ",
		"source": "서귀본향당"
	},
	{
		"title": "채움여행 ;  Healing 과 기약",
		"postdate": "20200412",
		"link": "https://blog.naver.com/shek99?Redirect=Log&logNo=221903918118",
		"contents": "4.3기념식과 해넘이목요일과 금요일 업무를 마친 출장은 바로 여행이됩니다.벚꽃 흐드러진 제주는 슬픔을 떨굽니다.72주년 제주 4.3 추념식을 시작으로 소진된 에너지를 다시 불어 넣는 여행을 시작합니다.올해는 코로나19확산방지 목적으로 참석이 제한된 모습은 추념식을 더욱 쓸쓸하게 느껴지게 했습니다.역사를 보면 더러 선이 이기기도 했다는 것은 의심의 여지가 없다. 하지만 선의 승리는 얼마나 국소적이고 얼마나 일시적인 것인가! 만약 역사책에 목소리가 있다면 그것은 긴 고통의 신음소리로 들릴 것이다. 오, 아무도 들어주려 하지 않는 부당한 상황에서 고통받으며 죽어간 사람들은 마지막으로 무슨 생각을 했을까? 아무 죄 없이 고통을 겪은 이들은 무정하게 귀 먹은 하늘을 향해 무어라고 호소했을까?- The Private Papers of Henry Ryecroft, George Robert Gissing 헨리 라이크로프트 수상록 (부제) 기싱의 고백, 조지 기싱  마틴 루터 킹 목사는 “너무 오래 지연된 정의는 거부된 정의”라고 말했습니다.진실은 정의를 만날 때 비로소 화해와 상생으로 연결됩니다.저는 대통령으로서 제주 4‧3이 화해와 상생, 평화와 인권이라는 인류 보편의 가치로 만개할 수 있도록최선을 다할 것을 약속드립니다.4·3은 과거이면서 우리의 미래입니다.민족의 화해와 평화를 위한 노력은 4·3 그날부터 시작되었습니다.4·3에서 시작된 진실과 정의, 화해의 이야기는 우리 후손들에게 슬픔 속에서 희망을 건져낸 감동의 역사로 남겨질 것입니다.-2020.04.03. 문통 4.3 추념사 중그리고 이날 저녁의 해넘이는 노을을 내려 앉히지도 않고 아주 선명하게 수평선 끝으로 넘어 갔습니다.   저녁만찬-스시테이 ; 양준영쉐프의 오마카세숙소 체크인, 바로 저녁예약한 곳으로 이동합니다.스시테이 오마카세.제주신라 일식당 ‘히노데’에서 13년간 근무한 양준영셰프의 독립.이름은 옆길로 새지않고 정도만을 걷겠다는 의미로 ‘頑’의 일본어 음을 따 테이라고 지었다고 합니다.임팩트는 없지만 전반적으로 무리 없이 진행한 스시 오마카세.가성비도 좋고 분위기도 괜찮네요. 가격대를 낮추기 위해 점심 2회, 저녁 2회 진행하는듯보입니다.여유있게 7시 30분 타임에 예약을 했는데, 다찌는 8석 중 7석이 차있네요.이외에 테이블도 2곳 있습니다.어떤 포스팅에는 ‘아부리’를 조금 과하게 사용한다고 했는데, 변화가 있었는지 이 또한 무난합니다.  외관 / たち다찌 / 메뉴판 / welcome setting 계란찜ちゃわんむし/광어ひらめ かんしょうゆう/전복술찜むしあわび,けう/가마살あかみ/초절고등어しめさば いそべ まき/참치스테이크やきおおとろ/참돔まだい/wしそ/미소국みそしる/참치볼かまとろ  봉초밥さば ぼうずし/삼치さわら いそべ /초절임なんばんづけ/참치우니しゅとろたたき /w うに/참치뱃살しゅとろあぶり / 문어튀김たこ からあげ/전갱이あじ/ 참치속살あかみ/굵은김초밥ふとまき 삼치 유자간장 さわら焼き / 줄전갱이 だいあじ/ 관자구이 ほたてがいばし /w うに / 붕장어 あなご 아나고 / 가마살 볼살 あかみ+かまとろ / 모밀온면 そばきり/ 양갱 ようかん (*だいあじ-しまあじ시마이지와 비슷한 종류라고 하는데 처음들어본…)  조식 미풍해장국호텔바에서 조용히 한잔하고 숙면합니다.두번째 날은 날이 일출보기는 힘들듯 해서 넘기고 아침은 20년 넘게 다닌 ‘미풍해장국’에서 해장국으로.아침 비행기를 타는 관광객들도 숨가쁘게 먹어대던 아는 사람은 다 아는 제주도 최고 명문 해장국집입니다.이 집에 들어서면 다른 건 시킬 것도 없고 메뉴라고는 오로지 해장국 하나!자리에 앉으면 국물이 듬뿍 담긴 깍두기가 나오는데 국물은 벌겋지만 시원하고, 깎두기에 그다지 매운 맛은 없습니다.그리고 된장과 고추가 나오는 데 이 고추가 환상적으로 맵습니다.덜렁 뚝배기에 해장국과 밥이 따로, 따로국밥 형식으로 등장합니다.주문을 받으면서 매운정도를 물어 보는데 아침에 매운 걸 잘못 먹는 사람이 이 집 해장국을 잘못 먹었다가는 속이 풀리기는커녕 속이 뒤집힐 수도 있기 때문인가 봅니다.해장국에는 콩나물, 우거지, 당면, 선지, 쇠고기, 머리고기 등이 듬뿍 들어가 있고 국물은 아주 얼큰합니다.속을 풀기를 원하시는 이들에게는 딱 떨어지는 그런 해장국입니다.그 자리에서 장사를 한 지가 50년 가까이 됐고, 택시 기사분들이 단골이 많아 공항에서 택시 잡고 중앙로 미풍식당 가자고 해도 됩니다.신제주와 서귀포에도 분점이 생겼지만 아무래도 원래 그 집만을 가게되네요.이제는 90년대초반 3,000원이더 가격도 9,000원이 되었습니다.  녹산로 유채꽃과 송당본향당이어서 녹산로로 향합니다.유채 드라이브코스로 이제는 너무 유명해진곳이죠.여기 이야기도 몇 페이지 쓸 판인데... 명불허전, 동영상으로 이야기는 대신 합니다.다음은 유채와 함께 봄 끝장을 보여주는 벚꽃 보러 송당 본향당으로 향합니다.(시간 관계상 이승만전통의 별장이 잇는 송당목장, 민오름, 당오름은 넘어 갔습니다)제주도의 가장 전형적인 마을제로는 '송당리 마을제'와 '납읍리 마을제'가 유명하다. 둘다 제주 특별자치도 유형문화제로 지정되어 있는 마을제라는 공통점을 지니고 있지만 그 형식과 제를 주관하는 성별은 매우 큰 차이를 보인다. 예로부터 납읍리에서는 사회적으로 명망있는 유림들이 많이 배출되어 '납읍리 마을제'는 이렇듯 무속신앙적인 마을제가 아니라 유교적 제례 형식의 마을제를 지냈습니다. 유교적 제례 형식을 따르고 있는 만큼, 제를 지내는 사람들은 모두 남성들ㄹ 납읍리 마을제는 철저히 남 성중심적인 마을제인 셈이죠.이에 반해 송당리 마을제는 여성중심적인 마을제입니다. 당매인 '심방'을 청해 우리의 전통신앙인 무속형식으로 마을제를 지내며, 마을제 한가 운데 자리를 잡은 인사들도 모두 여성들이죠.(자세한 내용은 담에 기회되면…)   송당리 마을 본향당에 좌정한 신은 '벡주또' 여신~!본풀이(굿을 할 때, 무속신에 대한 이야기를 읊는 것)에 의하면 한라산에서 솟아난 토착신 '소로소천국'은 수렵과 목축의 신으로, 강남천자국(서울 남산 송악산)에서 온 산육과 농경의신 '벡주또'와 결혼해 아들 열여덟, 딸 스물여덟을 낳았다합니다.배고픔을 참을 수 없던 소로소천국은 밭을 갈던 소를 잡아먹었으나 워낙 대식가였던 소로소천국은 그도 모자라 남의 소마저 잡아먹고 맙니다. 벡주또가 점심그릇을 가지러 와보니 소는 온데 간데 없고 소로소천국이 배때기로 밭을 갈고 있기에 그 연유를 물으니, 소로소천국은 벡주또에게 사실을 있는 그대로 이야기 해주었다. 벡주 또는 그 이야기를 듣고 노발대발하며 소도둑하고는 살 수 없다고 하고 이혼해버린다. 이혼한 후, 벡주또는 이곳 웃손당(상송당마을) 당오름에 와서 좌정하였고, 소로소천국은 알송당(하송당마을) 고부니에 좌정하게 되었다 합니다 자연사랑갤러리와 녹차밭의 유희제주를 사랑한 두사람의 사진작가가 제주에 폐교를 고쳐 만들어 놓은 두개의 사진 갤러리.죽음이라는 인생의 두번째의 거사로 일약 입소문이난 두모악 김영갑갤러리와  여전히 도시적인 이미지를 거부한 자연사랑 서재철 갤러리.김영갑갤러리는 누가 뭐래도 현대적인 느낌으로 바뀐데비해 서재철갤러리는 횡하다고 느낄정도로 그 원래의 모습을 많이 갖추고있습니다.오늘은 서재철 자연사랑 갤러리로 움직입니다.역시, 저는 두모악보다 여기가 좋습니다.도착하니 입구에 서선생이 인터뷰 중이네요.이젠 갤러리가 된 가시분교 뒤켠에는 방문객들을 위한 쉼터가 자리잡고 있습니다.잠시의 휴식, 여운은 지게 진 백발의 그 해맑은 표정의 서재철님의 모습과 더불어 오래토록 남는 방문이될것입니다.     표선근처에 멸치국수집이 있어서 바로 참 먹으러 갑니다.춘자싸롱.무려 30년 동안 오직 한 가지 메뉴인 멸치국수만 파는 집입니다. 남들이 다녀온 바로는 양은냄비에 투박하게 국수를 담아내는 아주 평범하면서도 보잘 것 없는 그런 국수집이죠. 그런데 양은냄비에 담아낸 국수, 어디선가 아주 많이 봐왔던 익숙한 광경입니다. 이곳을 염두에 두고 있었던 것은 바로 이곳에 가면 왠지 학창시절에 느꼈었던 아주 구수한 멸치 우러내는 향을 맡아 볼 수 있을 것 같은 예감이 듭니다. 국물향이 얼마나 진했으면 주차를 하고 있는 길 건너까지에도 전해져 옵니다. 오직 멸치. 당연히 호불호가 갈립니다.1981년부터 지난해 5월까지 영업을 했던 과거의 춘자싸롱은 버젓이 상호를 내걸고 전화번호까지 대 놓고 영업을 하고 있지만, 과거 수십 년 동안은 상호도 없고 전화번호도 없이 국수집을 해왔습니다. 현재는 춘자멸치국수로 되어 있지만 과거에는 '춘자싸롱'으로 불렸습니다. 주인인 강춘자(73)씨의 이름에서 딴것인데, 동네의 아저씨들이 해장을 위해 많이 찾으면서 자연스럽게 붙여준 이름이 바로 춘자싸롱이라고 합니다.물론 지금도 춘자싸롱으로 더욱 알려져 있습니다. 표선면사무소 근처에 있다가 가게가 너무 낡아 지금의 도로변으로 이전을 한 것이 09년 5월17일, 그렇다고 해서 화려하게 확장이전을 한 것이 아니었습니다. 단촐한 주방은 예나 지금이나 다를 바가 없고, 단지 틀려진 것이 있다면 손님용 탁자만 한 개에서 두 개로 늘었다는 것 뿐.  이제 녹차마시러 서귀다원으로 이동합니다.서귀다원은 녹차밭 너머로 한라산이 바라다보이는 전망이 단연 으뜸입니다.오설록은 이제 안 갑니다.서귀다원에 들어서는 순간부터 감탄사를 연발합니다.기기묘묘한 제주 현무암이 사열한 녹차밭 사잇길을 지나면 운치있는 삼나무길이 이어집니다.길 끝에 앉은 아담한 다실에는 팔순 할머니와 할아버지가 세월을 맞이하시고.  할아버지의 칠순기념으로 일본의 가고시마로 여행을 갔다가 그곳 녹차밭에 반해 15년 전 시작한 게 지금의 서귀다원입니다.주변에서는 퇴직금으로 그냥 편히 살지 왜 사서 고생을 하느냐고 극구 만류했지만 나이가 들었다고 해서 꿈까지 사라지는 것은 아닙니다.그 꿈이 지금의 다원을 이룬 것이죠.유기농을 고집한다는 서귀다원은 정갈합니다.  어르신 주전부리 하시라 비쳰향 육포 드리고 차 한다발 사가지고 떠납니다.    오전의 날씨보다 공기가 탁해져 군산오름하고 바굼지오름은 다음으로 미룹니다.서귀포 숙소로 돌아오는 길에 강정동에 잠시 머뭅니다.오랜만에 강정동에 말질식당(말길 ; 아래아가 없어져 몰로 읽기도 합니다. 말이 다니는 길이라는 뜻 입니다)에서 돼지짬뽕으로 참을 먹습니다.해물자리를 돼지고기가 대신 주저 앉았다 생각 하면 됩니다.이제 유명세를 타서인지 국물이 조금 탁해졌네요.그래도 먹음직합니다.둘이상이면 복지리나 매운탕이 좋습니다.  강정천의 발원, 냇길이소돼지짬뽕 먹고 바로 근처에 있는 강정천의 발원 냇길이소에 잠시 들립니다.실제 냇길이소는 강정천의 중간 쯤에 위치해 있습니다.강정천의 발원지도 역시 한라산이지만, 제주도의 계곡은 우기를 제외하면 모두 건천이기 때문에 평소 강정천 하류로 유입되는 물의 실제 발원지는 냇길이소라고 봐도 무방합니다.냇길이소의 기본적인 구조는 엉또폭포와 같지만 하천지형에 폭포가 형성되어 있는 형태인데, 당연히 규모는 냇길이소가 훨씬 작습니다. 하지만 하천 아래쪽으로 형성되어 있는 다양한 형태의 절벽들도 엉또폭포와 마찬가지로 많은 볼거리를 제공합니다.보통은 그냥 크다란 웅덩이만 존재하는데, 비가 오거나 큰 비가 내린 뒤에는 강정천 상류에도 물이 흐리기 때문에 웅덩이, 냇길이소로 떨어지는 폭포가 생깁니다.냇길이소는 폭포, 암벽, 은어, 깨끗한 물 이렇게 4가지 길한 것이 있다고 해서 붙여진 이름이다.그리고 냇길이소 주변에 제사를 지내는 (냇길이소)당이 있기 때문에 마을 주민들이 신성시하는 장소입니다.시/도에서 냇길이소를 개발하고 싶어하지만, 주민들이 꾸준히 반대해서 현재 미개발 지역입니다.그래서 지도에서도 냇길이소를 찾기도 어려운 상황이죠.길이소임을 알려주는 아주 작은 표지판마저 없었다면 냇길이소를 찾기가 거의 불가능합니다.냇길이소를 올라와서 안쪽으로 조금만 내려가면 강정마을 담팔수도 만날 수 있습니다.강정마을 사람들이 바다로 나가거나 큰일이 있을때 담팔수에 와서 제사를 드리고 소원을 빌던 곳이라고 합니다.    혼술의 발걸음, 서귀포 이자카야 모루쿠다언제부터인가 서귀포에 숙소를 정하면 호젓하게 저녁 혼술을 즐기는 시그니쳐 장소가 된 제주스타일의 이자카여, 모루쿠다.혹자는 ‘제주스타일’이라고 하면 제주 일상 소품이나 엔틱을 마구잡이로 진열하는것을 떠 올릴 수 있지만 전혀 그것과는 다릅니다.인테리어를 주업으로 하시는 남사장님의 센스가 돋보이는 ‘젠’ 스타일을 가미한 모던한 실내와 제주음식에 너무 접근하지 않으나 제주에서 생산되고 채취하는 식재료를 적절히 사용해 ‘퓨전’이라는 진정한 의미를 보여준다.이번에는 다섯번째 방문만에 ‘동흥동’ 본점이 아닌 서귀포올레시장점을 찾았다.오픈한 이야기는 들어서 알고 있지만 왠지 본점으로 끌려 주택가 자그마한 본점으로 다녔지만 이번엔 새롭게 꾸며진 시내 스타일을 보고 싶어 방문했다.우선 외관은 별로 눈에 띄지는 않습니다.수조가 밖으로 나와 있는것이 조금은 낯설게 느껴집니다.내부는 사장님의 센스가 엿보인는 과하지 않은 깔끔한 스타일로 정리 했네요.안쪽에 2개의 방에는 테이블이 2개씩 놓여 8명에서 많게는 10명이 자리 할수 있습니다.홀에는 계산대와 함께 한명이 서브하고 주방에는 두명으로 생각 됩니다.회전에는 무리가 없습니다.    아무래도 첫 방문이라 늘 먹던 안전한 음식을 선택했습니다.최애하는 차슈보쌈 한치무침 보쌈은 명불허전.기본찬으로 단무지, 배추절이, 고추피클이 한 접시, 사라다, 잼난 야채 장아찌, 그리고 2조각 담긴 참치샐러드.고기는 叉燒챠슈라기보다는 とんこつ돈고츠에 가깝습니다가격에 비하면 좋은 평을 주고 싶은 익힘입니다권해주시는 배추의 단맛이 상추보다 앞서고.맛은 본점과 다르지 않네요.사실 이집의 시그니쳐 메뉴는 어탕수로 두달전 좋아라하는 동생 둘과 왔을때 먹었습니다.간이 좀 쎄지만 서귀포라는 지역색을 떠올릴만큼 재료의 상태는 너무 좋고 튀김 정도도 최고점에 가깝게 평해주고 싶었습니다.단맛과 매운맛이 두툼한 생선살을 잡아주려 저금 강하다는것 외에 시그니쳐 메뉴로 손색이 없습니다물론 이 맛은 현재 식도락 대세인지라 무난하다는 편이 옳다고 할 수 있습니다.이집은 동흥동 본점과 다르게 저녁에 밥 손님도 자주 드나들다보니 회전이 생깁니다.가볍게 저녁을 마치고 돌아가는 손님도 제법 있습니다.분위기는 좀 더 캐주얼 하네요.슬쩍 안 쪽 방을 들여다 봤는데, 개인적으로 홀이 더 맘에 듭니다.동흥동 본점은 접근성이 떨어지지만 처음부터 다닌 곳이라 조용한 주택가에 자리잡은 장소에 손을 들어주고 싶네요.담엔 사장님 얼굴 보러 가야겠습니다. 중문 시골밥집 분위기의 조식, 나비채마지막날은 빠르게 움직입니다.우선, 깻깍주상절리를 보기 전 아침은 중문에서 해결하려고 돌아 봤더니 재밌는 음식점이 생겼네요.제가 1999년에 디자인하고 2002년에 완공한 중문 테디베어 박물관 바로 옆에 위치한 ‘나비채’보말칼국수는 제주에서 쉽게 찾아 볼 수 있는데 눈에 띄는 것은 ‘옥돔미역국’입니다.처음 가보는 집이라 혹시, 망할까…조심스럽습니다.분위기는 별로 바라지 않고 들어가서 미역국 주문.뭐…특별할것은 없지만 나쁘지 않은 맛이네요.(이른 아침, 중문 근처에서 대형 음식점과 차별화된 간단한 식사로 추천 합니다.)   이제는 폐쇄된 아래서 위로 보는 주상절리대, 깻깍주상절리바로 이동한 곳은 이제, 폐쇄된 깻깍주상절리.이곳은 지난 2007년 올레1코스 개발에 이어 2008년 올래8코스로 지정된 곳이지만 낙석때문에 해병대길(깻깍주상절리)에서 조근모살 해변까지 우회로를 선택했지만 알고 있던 사람들의 입소문으로 하루에 10~20그룹정도 방문하던 곳입니다.지난 11월에 왔을때 깜짝 놀랐습니다.올레길이 생기기 전부터 오랜 시간을 다녔던 사람으로 이렇게 많은 사람이 위험을 무릅쓰고 오직 사진 한컷을 위해 몰려오는것이 불안했습니다.사람이 이렇게 많은 곳이 아니었는데 주차 공간이 모자랄 정도.아니나 다를까, 낙석 사고를 생각해 결국 폐쇄했습니다.  깻각 주상절리대… 한폭의 병풍, 천년의 세월동안 자연이 빚어 낸 최고의 작품.명품 주상절리는 '지삿개'라 부르는 대포주상절리가 있지만, 장엄한 자연의 숨결을 손으로 느낄 수 있는 매력이 숨 쉬는 곳은 바로 갯깍주상절리입니다.거대한 연필을 연상케 하는 시커먼 바위 기둥들이 병풍처럼 둘러 세워진 갯깍주상절리는 서귀포시 예래동 생태마을 해안에서 중문해수욕장의 서쪽 끝 지점까지 약 1km에 걸쳐 장대하게 펼쳐지는데, 절리의 높이만도 40~50m에 이릅니다.  또한 이 곳 주상절리가 품고 있는 숨겨진 비경 중에는 '조근모살' 이라고 부르는 조그마한 백사장과 탄성이 절로 나오는 해식동굴, 그리고 선사시대의 동굴 등이 있습니다.'갯깍'은 '바닷가'라는 뜻의 '갯'과 '끝머리' 라는 깍이 합쳐진 제주어로서 '바다의 끄트머리' 라는 뜻입니다.'주상절리'는 화산에서 용암이 분출할때 용암이 바닷물과 만나 굳어진 육각모양의 기둥이죠.정상부에는 나무와 풀이 자라고 있는 거대한 창끝처럼 생긴 주상절리대.'들렁궤'라고 부르는 거대한 해식동굴의 입구에는 금방이라도 천정에서 돌 조각이 떨어져 내릴 것 같은 모습을 하고 있습니다.  가늘게 새어 들어 오는 빛을 따라 걸어 들어 가면 다시금 바다로 나오게 뚫려 있습니다.    해식동굴과 더불어 또하나의 숨겨진 동굴, '다람귀굴'.이곳이 목숨거는 인증샷존이죠.원주민들이 다람쥐라고 불렀던 박쥐가 많이 살던 동굴로 선사시대에 사용하던 토기들이 출토되기도 하였습니다. 아쉬움의 풍차바람드라이브, 신창리 해안도로와 옥돔물회바로 이동한곳은 신창리 풍력발전 단지 해안 드라이브코스를 달려 한림항에 도착합니다.너무 좋아하는 ‘옥돔물회’를 참으로 먹기위해.옥돔물회는 현지인도 먹어보기 힘든데, 구슬옥(玉)자를 사용할 정도로 고급어종인 옥돔이 횟감으로 쉽게 볼 수 없는 이유는 바로 신선도 유지입니다. 다른 물고기들은 바다 밖을 나와 횟집의 수조에서도 죽지 않고 살아갈 수 있지만 옥돔만큼은 바다에서 잡히자마자 죽어버리는 생선인지라 수조에서 볼 수 없습니다.그래 옥돔물회를 취급하는 음식점 또한 쉽게 찾을 수가 없는것입니다..옥돔 자체가 비린내가 나지 않는 생선이라서 그런지 살점에서 잔 냄새가 전혀 없고 구이에서 먹어왔던 부드러운 살점과 크게 다르지 않게 익히지 않은 살점 또한 상당히 부드럽습니다.맛본 옥돔물회를 취급하는 곳은 2곳으로 하나는 시내에 있는 엉덩물식당이고 하나는 한림의 톤대섬인데, 개인적 취향은 후자쪽입니다.이 매장 있던곳이 대나무가 많은 대섬이고 반대편이 다른 대섬이라는 의미의 톤대섬에서 따왔지만 지금은 등대만이 남아있는…  아직 가보지는 못했지만 법원뒤쪽 탐라정과 코스모스호텔 근처 황금어장, 그리고 표선민속촌 앞의 포구식당에서도 맛 볼 수 있다고 하네요. 곽지과물해변과 fish & chips이제 마지막으로 바다를 보고 올라가려고 곽지로 움직였습니다.한담공원도 이제 너무 알려져 벅적거림이 싫어 더 이상 가지 않는곳이지만 아쉬움만 쌓이네요.2009년 초 제주에 다니러 갔다가 처음 만난 손님도 참~ 없는 커피집을 방문하게 되었습니다.1년전만 하더라도 볼 수 없었던 곳이 새롭게 문을 열었습니다.키친애월.대학에서 도시공학을, 대학원에서는 환경계획을 전공하고 서울시정개발연구원을 거쳐 삼성경제연구소 연구원으로 10년 넘게 일했하며 연봉 8000만원을 받고 서울 강남 삼성동의 아파트에 살던 한 40대 사내가 2008년 3월, 서울에서의 삶을 모두 정리하고 이곳 제주로 내려왔습니다. 출장차 찾은 곳이 너무 가슴에 와닿아 몇번의 방문을 통해 마음을 정하고 기막힌 풍광이 있고 혼잡스런 단체관광객도 없는 잔잔한 바닷가에 둥지를 틀었던 것이죠.당시 세를 감당하지 못하던 가게의 세를 인계하는 조건으로 가게를 시작하게 되었다고합니다.(1년 세가 당시에 천만원 정도)이제는 전형적인 젠트리피케이션으로 사라진 카페와 하루 종일 앉아 있어도 사람 몇명 보지 못했던 한담은 볼 수 없죠.  곽지로 선택한것은 사람도 사람이지만 놓지고 싶지 않은 먹거리가 있어서 입니다.‘fish & chips’제주에서? 제주에서!클럽매드 총괄 셰프 출신의 김태희님이 운영하는 곳으로 호주에서 만난 아내와 함께 이곳에 정착한 후 작은 카페를 열었다고 합니다.카페는 몇 테이블 안되는 아담한 규모여서 조용히 맥주를 마시며 해변의 운치를 느낄 분들에게 권할만합니다.8,000원하는 체다 치즈버거는 생각보다 크기가 작아 남자들이 먹기엔 양이 안차 보입니다.체다치즈와 패티는 제법 두툼하고 그 밑에 계란후라이와 토마토의 조합이 잘 어울립니다. 그냥 그냥 브런치 타입으로 무난한 편이며 가볍게 때우는 식사라면 권해 볼만 합니다.Fish & Chips에는 chips는 웨지감자처럼 크고 두껍게 해서 튀겨냅니다.영국에서는 생선은 전통적으로 대구류를 사용하는데, 요즘은 sole, flouder, turbot(서대류,넙치가자미류)등도 많이 쓰여지고 있습니다.계속 생선류를 고정하는것은 아니지만 광어는 가격을 맞추기가 어렵고 방어는 기름이 많아 이곳 태희 카페에서는 수입산 캣 피쉬(바다메기류)를 사용한다고 합니다.사실 비슷한 정도의 살코기라면 결국 조리과정에서 맛이 결정되어집니다.기름의 질과 넉넉한 양, 기름 온도, 튀김기술, 그리고 소스 맛까지.생각보다 맛을 결정짓는 변수가 많은 음식이죠.제대로 만들면 느끼하지 않으면서 깔끔하게 먹을 수 있는 피쉬앤칩스가 될 것이고, 잘못 만들면 너무 느끼해 먹다 말게 될 것입니다.해동시켜 튀긴것인데도 굉장히 맛있습니다.일단 레몬즙을 흐드러지게 뿌려준 후 통후추를 직접 갈아서 뿌리고 먹으면 끝!  이제 동문시장에서 한치 사고 일정은 끝납니다. ",
		"description": "신제주와 서귀포에도 분점이 생겼지만 아무래도 원래 그 집만을 가게되네요. 이제는 90년대초반 3,000원이더 가격도 9,000원이 되었습니다. 녹산로 유채꽃과 송당본향당 이어서 녹산로로 향합니다. 유채... ",
		"source": "서귀본향당"
	},
	{
		"title": "해양 제주 Ocean Jeju  국립해양박물관 기획전",
		"postdate": "20200709",
		"link": "https://blog.naver.com/chefjhkim?Redirect=Log&logNo=222025642546",
		"contents": "해양 제주 Ocean Jeju : 바다에서 바라본 '제주바당'            2020 #국립해양박물관 #기획전시           2020. 4. 28. ~ 7. 5.            공동 주최 : 국립해양박물관, 국립제주박물관, 제주대학교박물관#해양제주 #바다에서바라본제주바당하루 전에 예약을 하고 입장하기 전 발열체크, 손소독제, 마스크 필수입니다  바람의 길 제주 The Wind's Road Jeju해양 제주의 성립과 변화의 동력은 바람이다. 바람은 제주도에 온갖 문물을 실어왔고, 실어가게 했다. 문주란, 황근, 협죽도, 선인장 등 해양 식물과 황새, 팔색조, 노랑부리저어새 등 조류도 모두 바람을 타고 왔다. 사람들도 바람을 타고 멀리 나아가기도 하였지만, 바람을 잘못 만나 오키나와, 중국, 대만, 필립핀 심지어 베트남까지 표류하기도 했다. 제주도를 '절해고도絶海孤島'라 부르며 머나먼 고립된 섬으로만 치부해 왔지만 바람이 부여하는 역사 동력의 힘을 무시하지 못한다. 이러한 해양적 사고 속 제주의 바람은 끊임없이 시달리면서도 옹골찬 뿌리를 깊게 내린 제주 문화의 상징이기도 하다. #바람의길제주  제주의 생성 The Birth of Jeju태초의 제주는 현재의 섬島이 아니었다. 15만년 전 빙하기 당시 제주는 유라시아 대륙과 한반도, 일본이 서로 육지로 연결되어 있었다. 제주 애월읍 빌레못 동굴에서는 북위 40~45도의 추운 곳에서만 서식하는 갈색곰의 뼈가 발견되었다. 이는 제주가 대륙과 연결되어 있을 시기인 10만년 전에서 4만년 전 이전의 빙하기 때에 생존했던 것으로 추정되며, 당시 제주의 기온과 상황을 파악할 수 있다. 첫 제주 사람의 등장은 한반도가 가장 추웠던 2만5천년~1만8천년 전 한반도에서 생활하던 구석기인들이 제주로 이동하여 들어온 것으로 추정된다. 이들은 주로 동굴이나 바위그늘 아래에서 거주하며 사냥과 체집생활을 이어나갔다. 후빙기 도래와 함께 제주는 해수면이 점차 상승하면서 독립된 섬이 되었다. 선사 시대 인간의 해양활동 흔적은 신석기시대부터 확인된다. 제주의 신석기인은 해안가를 중심으로 평탄한 지역의 구릉 등에서 생활하며 변화하는 기후와 환경 속에 산과 바다를 중심으로 동물 사냥, 낚시, 조개잡이 등을 하며 살았다. 현무암 · 조면암 玄武巖 粗面巖 Basalt & Trachyte, 국립제주박물관용암이 분출되어 만들어진 한라산 암석으로, 현무암과 조면암이 번갈아 가며 분출되었다.#제주의생성  서귀포층 화석 西歸浦層化石 Fossils, 국립제주박물관서귀로 앞바다에 형성된 지층으로, 지금은 사라진 연체동물 화석을 비롯하여 우리나라 신생대 제4기 초기의 자연환경과 퇴적환경을 살필 수 있다.   긴목항아리 長頸壺 Jar, 신석기시대, 국립제주박물관아가리가 밖으로 벌어진 넓은 바리 형태가 대부분인 신석기시대의 토기 중에서도 긴목이 달린 항아리는 드문 편이다. 몸통에는 무늬가 없지만 긴목에 짧은 빗금이 지그재그로 장식되어 있다.   덧무늬 토기 隆起文土器 Raised Design Pottery, 신석기시대, 국립제주박물관제주도에서 사용되었던 신석기시대 다양한 토기들은 거의 육지로부터 들어온 것으로 지속적인 교류가 있었음을 보여준다. 신석기시대의 이른 단계의 덧무늬토기는 토기 아가리 주변에 작은 덧띠를 붙혀 장식한 것으로 기하학적인 무늬가 대부분이다.  이음낚시축 結合式釣軸 Fish Tackle, 신석기시대, 국립제주박물관결합식 낚시바늘은 신석기시대의 대표적인 낚시바늘 형태이다. 바늘부분과 몸체부분을 따로 제작한 뒤 결합하여 사용하였다.  뼈도구 骨角器 Bone Implements, 신석기시대, 국립제주박물관신석기시대에 뼈도구는 수렵·어로·채집 등에 주로 사용되었다. 제주의 뼈도구는 패총에서 주로 발견되며, 어로 관련 유물이 많다.  그물추 漁網錘 Fishing Net-sinkers, 탐라(삼국~통일신라시대), 국립제주박물관  조개팔찌 貝製釧 Shell Bracelets, 청동기시대, 국립제주박물관표면이 매끈하고 단단한 투박조개로 만든 조개팔찌이다. 조개팔찌는 무덤의 껴묻거리 이외에 교역용으로도 이용되었다.   - 돌과 사람이 함께한 탐라국 이야기  돌과 사람이 함께한 탐라국 이야기(출처 국립해양박물관) #탐라국이야기  아주  멀고 먼 옛날, 화산과 함께 태어난 육지에서 바다로 떨어져 나간 섬이 있었습니다. 이 이야기는 그 섬에서 수천 년을 함께 했던 돌과 사람에 대한 이야기입니다.돌은 한라산 북쪽 모홍이란 곳에서 놀라운 일을 겪게 되었습니다. 땅속에서 양을나, 고을나, 부을나라는 세 신인이 솟아 나와 돌에게 말을 걸었거든요.인간에게서는 볼 수 없는 신성한 기운을 느낀 돌은 그들에게 다가가 고민을 나누며 긴 대화를 이어갔습니다. 돌은 그들과 함께 하며 든든한 친구가 생긴 것 같아 너무나 기뻤습니다. 그리고 얼마 후, 바닷가를 걷고 있던 삼을나는 목함에 실려 바다를 건너온 낯선 세 여인을 만났습니다. 함께 온 사신은 송아지와 망아지, 그리고 오곡의 씨앗을 선물하며 말했습니다. '세 공주는 바다 건너 벽랑국 임금이 보낸 배필입니다.  그대들은 신의 아들이니 부디 세 공주와 짝을 이뤄 나라를 만들고 큰 일을 성취하십시오.'  세 명의 신인은 이것이 하늘의 뜻이라 여기고, 세 공주를 맞이하여 혼례를 올렸습니다.  하지만 세 명의 공주들은 이 척박하고 새로운 땅이 낯설고 힘들었습니다. 바람과 비가 많아 자주 아프고 우울했지요.그럴 때면 돌은 백록담에 올라 아름다운 은하수를 보여주며 그녀들을 달래주었습니다. '너무 걱정 하지마. 내가 비와 바람을 막을 든든한 담장과 지붕이 되어줄 테니까. 언젠가 저 은하수처럼 이 섬도 세상에서 가장 아름다운 곳이 될거야.'  그렇게 이 섬에서 가장 높은 곳에 오른 그들은 보다 큰 꿈을 품게 되었습니다.삼을나는 활을 쏘아 정해진 땅에 섬을 삼분하고 제일도와 제이도, 제삼도로 각자 도읍을 정해 살기 시작했습니다.   그리고, 어느덧 많은 세월이 흘렀습니다.삼을나와 세 공주들은 각자 많은 자식을 낳았고, 그 후손들이 번창하며 부유하고 융성한 왕국을 만들어냈지요.  또한 뛰어난 항해술을 가졌던 그들은 백제, 일본, 중국 등 외국과의 활발한 교류를 통해 나라의 명성을 쌓아 나갔습니다.   오랜 세월, 비바람을 견뎌내며 기꺼이 자신의 자리를 지켜온 돌은 어느 샌가 자신이 아껴온 사람들을 닮아가게 되었습니다.  그리고 이제 막 시작된 탐라의 번영이 천년만년 지속되기를 기원하며 영원히 이 섬과 사람들을 위해 자지를 지키리라 다짐했습니다.  해상 왕국 탐라 Tamna : The Marine Kingdom탐라의 형성과 발전 The Birth and Development of Tamna탐라耽羅라는 명칭은 백제 문주왕 2년(476)에 '탐라에서 백제에 조공을 하였다'는 『삼국사기三國史記』 「백제본기百濟本紀」기록에 처음으로 나타난다. 그 이전에 『삼국지三國志』 「위서동이전魏書東夷傳」 마한조馬韓條에 보이는 '주호州胡'에 대한 기록을 볼 때, 이미 앞선 시기에 제주에는 독자적인 지배세력이 형성되어 있었던 것으로 추정된다. 탐라국 형성은 제주 전역의 여러 소규모 집단의 활발한 통합과 결속을 통해 이루어졌음을 의미하며, 이는 고고학적으로 동일한 양식의 토기(곽리지식 토기)가 전역에 확산되고 지배자의 무덤이 등장하는 것을 통해 알 수 있다. 탐라시대 후기는 한반도의 삼국시대 후기에서 통일신라시대 전기(5~10세기)에 해당되며 '탐라'라는 명칭이 대내외적으로 알려지는 시기이다. 『삼국사기三國史記』 등의 기록을 보면 5~7세기에는 백제와 7세기 중엽 이후에는 통일신라와 관계를 맺으며 일본과 당에도 사신을 파견하였다. 이러한 탐라국은 주변국에 대한 조공관계를 통해 독립적 지위를 유지해오다가 고려 숙종10년(1105) 고려의 행정 구역인 탐라군에 속하게 되었다.탐라복, 문헌과 전복껍질 #해상왕국탐라  삼국사기 三國史記  삼국지 위서동이전 三國志魏書東夷傳  고려사 高麗史  탐라의 대외관계 The International Relations of Tamna탐라는 주변 지역과의 해상교류를 통해 다양한 문물을 받아들였다. 『삼국사기三國史記』 기록에 따르면 대부분의 대외교류는 조공관계를 통해 이루어졌으며, 점차 교류대상과 물품이 늘어났다. 탐라의 주요 수출품은 생선·전복·굴·우황·우피 등이었으며, 주요 수입품은 귀금속·철제 생활용구·쌀·약재 등 탐라에서 생산되지 않는 생활용품이나 귀중품이었다. 제주시 산지항(제주항) 축조 공사 중에 출토된 중국 한나라의 청동거울, 동전 등은 탐라국이 중국과 교역한 근거이며, 제주시 용담동 제사유적 등지에서 당시 가야와 신라지역에서 출토되는 철기 유물이 출토되어 탐라가 육지와 활발한 해상 교류를 하였음을 보여준다, 또한 제주 신창리에서는 해녀들에 의해 금팔찌, 금제 뒤꽂이 등과 중국 청자가 확인되었다. 난파선은 발견되지 않았으나, 당시 탐라가 중국과 일본을 잇는 주요 무역로임을 알려주는 결정적 해저유적임을 알 수 있다. 이를 통해 연안에서부터 원양항로로 이어지는 항해술의 발전과 탐라의 조선술, 해양력을 엿볼 수 있다. 연질단경호 壺 Jar, 탐라, 국립제주박물관한반도의 마한 지역에서 생산된 토기이다, 탐라에서 각종 토기와 생필품이 수입되었음을 알 수 있다. #탐라의대외관계  철제 도끼·철촉·철도자 鐵斧 鐵鏃 鐵刀子 Iron Axes Arrowheads Knives, 탐라, 국립제주박물관철산지가 없는 탐라의 철제품은 모두 외부에서 수입된 교역품이었다. 철제품은 주로 해안지대 유적에서 출토되는데, 교역에 유리한 해안가에 마을이 형성되었음을 알 수 있다.   중국 동전 中國銅錢 Chinese Coins, 초기 철기시대, 국립제주박물관산지항에서 출토된 중국 고대의 화폐이다. 한반도와 일본 해안 등에서도 발견되는 것으로 보아, 중국을 기점으로 하는 동방 교역로를 통해 새로운 문물이 제주에도 유입되었음을 보여 준다. #중국고대화폐  금제품 金製品 Goldwork, 중국 남송(12~13세기), 국립제주박물관신창리 해저에서 발견된 금제품으로, 가공 과정에 쓰이거나 교역과정에서 필요했던 제품으로 추측된다.   금제팔찌 金製釧 Gold Bracelet, 남송, 국립제주박물관긴막대를 구부려 만든 팔찌로 양끝에는 동물의 머리를 새긴 것으로 보인다. 당시 세력가의 권위를 나타내는 유물이자 장신구이다.  금동허리띠 꾸미개 金銅跨帶裝飾, 탐라, 국립제주박물관용담동 제사 유적에서 출토된 통일신라시대의 금동제 허리띠 장식이다.   반구병·단경호·장동병 甁 壺 Bottles Jar, 탐라, 국립제주박물관용천동굴에서는 토기와 철제품, 동물뼈 등이 확인되었다. 그 중 출토된 통일신라시대 토기를 통해 당시 제주와 한반도 남부가 활발히 교류했음을 짐작할 수 있다.   '하빈유범河濱遺範'이 새겨진 청자편 및 청자편靑磁片, 남송, 국립제주박물관대접 안쪽 바닥 사각 테두리에 '하빈유범'의 명문 인장이 찍혀있다. 이는 12~13세기 남송대의 청자로 볼 수 있는 결정적 증거이며, 제주 남쪽 바다가 중국과 한국, 일본을 오가는 해상 교역 루트였음을 보여준다.    팍스 몽골리카와 탐라총관부 Pax Mongolica and Tamna Prefecture유라시아 대륙을 가로지르는 광대한 초원에서 일어나 '원나라'라는 세계 대제국을 건설하고, 끝내 초원으로 사라진 몽고는 고려시대 탐라에도 큰 영향을 미쳤다. 당시 고려시대 탐라의 사정은 중앙에서 파견된 지방관의 착취와 횡포가 만연하였다. 그래서 탐라의 백성들은 고려 왕실을 두려운 존재로 보았다. 고려 왕실과 원나라에 저항하며 삼별초의 난이 벌어지자 탐라민은 삼별초를 돕게 되고, 제주는 마침내 삼별초 항쟁의 기지가 되었다. 삼별초는 원종 12년(1271) 항몽의 거점인 진도가 여몽 연합군에 의해 함락되자 제주로 들어와 항전하였으며, 1273년 연합군의 공격에 끝까지 분전하였다. 그러나 세계사적으로 원나라의 세계지배 전략의 큰 틀 속에서 탐라는 일찍부터 주목받았다. 맹수 없는 초원에다 섬이라는 특성상, 주변으로부터 격리되어 있어 가축이 도망치니 못하여 기병 위주의 전투를 하는 몽고인에게는 #군마軍馬 를 기르는 천혜의 목장 터였다. 또한 탐라는 남송과 일본을 잇는 바닷길의 요충지여서 몽골인들은 이곳을 일본 정벌의 전초 기지로 이용하려고 하였다. 이와함께 탐라는 선박 건조를 위한 재목 확보가 용이하였으며, 선박 제조가 가능한 기술력, 인력이 풍부하여 직접 관할하기 위해 삼별초 평정 이후 탐라 총관부를 설치하였다. 갈유 네 귀 병 褐釉四耳甁 Brown-glazed Bottles with four lugs, 중국 원, 국립제주박물관고려시대 몽골의 병사들이 주로 사용하였다고 하여 몽고병蒙古甁이라 부르기도 한다. 전라남도 신안 앞바다에 난파된 중국 원나라 무역선에서도 출토되었으며, 제주에서 출토되고 있다.   #삼읍각목장구폐절목 , 제주대학교박물관1860년(철종11)  삼읍 각 목장에 대한 폐단을 고치고자 작성한 시행규칙 서적이다.   마경 #馬經, 조선시대, 국립중앙박물관말의 관상과 말의 질병 진단과 치료법 등에 관한 마의서이다. 말은 중요한 국가재산이었기 때문에 조정에서 별도의 말 관리 관청과 말 관리사를 배치하여 말의 건강을 돌보게 하였다.   #양마상도 良馬相圖, 조선시대, 제주대학교박물관좋은 말의 관상을 보는 법을 도식화한 것이다, 말의 신체부위를 48가지로 나누고 각 부위별로 그 형태를 묘사하고 있다.   『#탐라순력도耽羅巡歷圖 』 우도점마, 조선 1702년, 이형상, 제주특별자치도 세계유산본부, 보물 652-6호(복제품) 1702년(숙종28) 7월 13일 우도 목장 내에 있는 말을 점검하는 그림이다. 마필은 262필이며, 이들 말을 관리하는 목자와 보인은 23명이다. 당시 우도에는 사람이 살고 있지 않았기 때문에 민가는 표시되어 있지 않다.  #오랑 , 근대, 제주대학교박물관안장을 고정시키기 위해 말 앞가슴을 휘감아 안장 양쪽에 묶은 줄이다.  #부구리 (진드기 채), 근대, 제주대학교박물관  #말채 馬鞭 Horsewhip, 근대, 제주대학교박물관말을 모는데에 쓰는 말채찍으로, 나무 회초리나 대가지 끝에 노끈이나 가죽 오리를 달아서 만든다.   #약도리 Bag made of Net for Carrying Food, 근대, 제주대학교박물관테우리(말과 소를 관리하는 사람)의 도시락 또는 말과 소에게 사용할 약재를 넣고 다니는 도구이다.  #털벌립 毛帽子 Fur Hat, 근대, 국립제주박물관소나 말의 털을 압축하여 만든 모자로 지역에 따라 털벙것, 털벙거지라고도 한다.  #우장(#도롱이 )  雨衣, 근대, 국립제주박물관띠로 만든 제주도 특유의 비옷이다. 제주도의 우장은 길이가 무릎 아래까지 내려오며 폭이 넓고 짜임새가 이중으로 되어 망토를 연상시키는 것이 특징이다.   말안장 馬鞍裝 Saddle, 근대, 제주대학교박물관  낙인 烙印 Branding irons, 근대, 국립제주박물관말과 소의 소유를 표시하기 위한 도구이다, 보통 산과 들에 올려 보내기 전인 음력 2월쯤 두 살 정도의 말과 소의 왼쪽 엉덩이에 낙인을 찍어 방목하였다.    별과 항해의 주인 성주 #星主 The One Who Owns the Stars and Voyage Seongju성주라는 호칭은 『고려사高麗史』 태조 21년(938) '성주왕자 벼슬을 주었다'라는 기록에 처음 등장한다. 성주란 고려 태조 21년 이후에 제주도 수령에게 붙여진 명칭이었으며, 조선 태종 4년(1404) 성주제가 폐지될 때까지 무려 466년이나 계속되었다. 성주 왕자라 칭하는 탐라의 지배층은 고려 왕조로부터 지위를 인정받는다. 성주층은 고려로부터 지위 이외에 도내 평민들과 자신들의 구분하는 권위가 필요했을 것이다. 탐라국의 성주들은 항해를 위한 전문 지식을 담당하던 제주도의 지배층으로서, 태평양 제도에서 항해를 전문으로 하는 세습 추장과 그 성격이 비슷하다. 이들은 항해를 위해 별에 관한 전문 지식을 습득하고 전문 항해술을 특정 가문을 통해 세습시키고 있었다. 탐라 성주층은 해양적 지배권력과 문화적인 유사성을 찾아 볼 수 있다. 이들이 별과 항해의 주인, 즉 성주星主로 불렸을 것이다.천문도 天文圖, 조선 후기, 제주대학교박물관천상열차분야지도의 별자리 부분만을 필사한 것으로, 24절기가 표시되어 있는 것이 특징이다.   #신편표제찬도환영지 , 조선 1820년, 위백규, 국립해양박물관18세기 호남지역 실학자 위백규의 대표적인 저서로, 조선과 중국, 일본, 류큐의 지도와 지지, 천문, 제도 등을 기록한 책이다.   #제주효제문자도 濟州孝悌文字圖, 조선시대, 제주대학교박물관유교에서 말하는 여덟 가지 중요한 덕목인 '효·제·충·신·예·의·염·치'를 별자리 그림과 함께 표현한 문자도이다.   디아스포라 제주 Diaspora Jeju봉쇄와 닫힌 섬 제주 The Sealed Island Jeju대단한 해양력을 자랑했던 고대 및 중세의 제주는 조선시대에 이르러 고대 탐라의 해양 세계를 상실한다. 동아시아를 누비던 대양 항해술은 조선 인조 7년(1629) 출륙금지령에 의하여 멈추게 된다. 출륙 금지는 제주인과 외부 세계의 교류를 금지시켰던, 제주 역사에서 실로 엄청난 사건이었다. 굶주리는 백성들이 도외 각지로 유망해버리면서 인구가 급격하게 줄어들자 정부가 출륙을 봉쇄하는 특단의 조치를 취한 것이다. 이러한 해금 정책은 순조 23년(1823)까지 무려 200여 년간 계속된다. 섬에 유폐된 제주 사람들은 소와 말을 사육하고, 공물을 진상하는 과중한 부담과 부역에 시달릴 뿐 바다로 나가는 삶은 꿈꿔보지 못하였다. 섬 자체가 거대한 감옥으로 변하였다. 이러한 200년간의 세월은 제주민에게 단절과 억압의 슬픈 역사였다.#노인기 路引記 Voyage Permit, 조선시대, 제주대학교박물관정축년 3월 오인조에게 발급된 노인기(여행허가증)이다. #디아스포라제주  #출선기 出船記, 조선시대, 제주대학교박물관정축년 6월 선주 외 9인에게 발급한 출선기(출항허가증)이다.   유배와 감옥의 섬 제주 The Island of Banishment and Prison Jeju고려 원 간섭기 귀족의 경우 피를 흘리지 않고 죽이는 몽골의 습속에 따라 종신 유배지로 고려의 섬을 선호하였다. 고려의 서해안 섬은 백령도에서 탐라에 이르기까지 몽골 귀족의 귀양 벨트로 나타난다.그러나 제주도가 유배지로 주목받은 것은 조선시대이다. 출륙금지령은 유배인을 통제하기 위한 안전장치이기도 했다. 해금海禁과 유배는 다른 상황이지만 동전의 양면처럼 하나로 작동하였다. 서울에서 가장 먼 제주는 중죄인의 유배지였다. 광해군을 비롯하여 고승 보우, 선조의 장모인 광산부부인 노씨, 노론의 영수 송시열 등 고위 신분층의 유배지로 제주도가 낙점되었다. 옛날부터 중앙 정계의 음모와 갈등에 내쫓긴 사람들의 낙향지였을 뿐만 아니라 사화 · 당쟁에 패배한 사람들의 유배지이기도 했다. 제주 유배객에게 제주에 이르는 바닷길은 고난 그 자체였다. 이렇게 격한 바다를 건너오면 기다리는 것은 가난뿐이었다. 김정희의 한글편지 金正喜簡札, 조선 1841년, 김정희, 국립중앙박물관추사 김정희가 유배 생활 중 부인에게 보낸 한글편지이다. 회갑 잔치 때 누이들과 함께 하지 못한 아쉬움과 학질(말라리아)을 앓은 내용 등 유배생활의 어려움을 토로하고 있다. #김정희한글편지 #유배와감옥의섬제주  『#탐라순력도耽羅巡歷圖 』 조천조점, 조선 1702년, 제주특별자치도 세계유산본부, 보물 652-6호 (복제품) 1702년(숙종28) 10월 29일에 실시한 조천진 소속 군사들의 훈련 모습과 인근 제2소 목장의 둔마屯馬를 점검하는 그림이다. 조천포는 예로부터 제주에 부임해 오는 관리를 비롯하여 유배인, 공마선, 상인 등이 주로 이용했던 제주 제1의 관문이었다.   세계인의 제주 인식 The World's View on Jeju1602년 해양강국 네덜란드는 동방무역의 숙적이었던 포르투칼에 대항하기 위해 세계 최초의 주식회사인 동인도회사Vereenigde Oostindi-sche Compagnie, 약칭 VOC를 설립한다. 막강한 권력을 지닌 VOC는 고상한 무역상사가 아니었다. 자바, 수마트라, 보르네오를 점령하고 무역관을 설립하면서 판도를 넓혀나갔고, 무역 거점 확보는 정치적 식민지 획득으로 집결되었다. 15세기 대항해시대가 펼쳐진 이후 본격화된 식민지 쟁탈 및 세계적 차원에서 상업적 교류가 본 궤도에 오른 시점에서 네덜란드 동인도회사에 소속된 하멜의 제주도 표류는 결코 우연이 아니었다. 당대 서양의 동인도회사는 중국과 일본 거점 상인들과 교류하면서 한반도에 대한 정보를 듣기 시작하였다. 서양에서는 정보 수집을 통해 제주도를 부유한 섬으로 인식하고, 1639년에 '금과 은의 섬' 원정, 일명 '보물섬 원정'이라 칭하면서 제주도를 주목하였다. 이러한 동인도회사의 세계전략 속 항해의 길목에 위치하였던 제주도는 #풍마Fungma , #퀠파트Quelpart 로 불리며 본격적으로 세계에 알려지기 시작하였다. 남동아시아전도 Partie de la Nouvelle Grande Carte des Ondes Orientales, R & J. Ottens, 네덜란드 1725년, 국립해양박물관동인도회사에서 제작한 남동아시아 전도로 총 4장으로 수성되어 있다. 이 지도는 그 중 두 번째 장으로, 동해가 동해 또는 한국해로 표기되어 있으며 제주도가 퀠파트로 표기되어 있다.   아시아 지도 Map of Asian, John Senex, 프랑스 1710년, 국립해양박물관영국과 프랑스의 왕립과학자들이 공동으로 만든 아시아 지도이다. 동해가 'The EASTERN OR COREAN SEA'로 표기되어 있으며, 제주도는 풍마 또는 퀠파트라고 표기되어 있다.   중국 지도 Map of China, Jacques Nicolas Bellin, 프랑스 1748년, 국립해양박물관중국과 우리나라가 그려진 지도로, 우리나라는 ROYAUME SE COREE로, 동해는 MER DE COREE로 표기하였다. 제주도는 퀠파트로 표기되어 있다.   제주도 지도 Map of Jeju, J.F. de G.Ka Perouse, 프랑스 1787년, 국립해양박물관라페루즈 함대가 탐험하면서 발견한 5개의 섬을 그린 지도이다. 제주도는 퀠파트Quelpaert, 울릉도는 다즐레Dagelet로 표기되어 있다.   바실 홀의 『조선의 서해안과 일본 류큐섬 탐사기Voyage of Discovery to The West Coast of Korea, and The Great Loo-Choo Island』, Basil Hall, 영국 1818년, 국립해양박물관 바실 홀은 영국의 해군 장교로 1816년 2월부터 1817년 10월까지 중국, 조선, 류큐, 인도 등을 항해하였다. 이때의 경험을 기록하여 1818년 영국에서 발행한 항해기이다. #바실홀 #조선의서해안과일본류쿠섬탐사기  『네덜란드 배의 제주도 난파기 An Account of the Shipwreck of a Dutch Vessel on the Coast of the Isle of Quelpaert』, Hendrick Hamel, 프랑스 1670년, 국립해양박물관'하멜 표류기'로도 알려진 책이다. 하멜이 조선에 표류한 과정과 억류생활을 정리한 보고서를 불어로 번역하여 제작한 초판본이다. 이 보고서는 여러 언어로 번역 출판되어 한국의 지리, 풍속, 정치, 군사, 교역 등을 유럽에 소개한 최초의 문헌이 되었다. #하멜표류기 #네델란드배의제주도난파기  소설 『퀠파트의 여왕 The Queen of Quelparte』, Archer Butler Hulbert, 미국 1926년, 국립해양박물관'제주도여왕'으로 번역되는 이 책의 저자인 아처 B. 헐버트는 감리교 교육 선교사였으며, 미국인으로서 우리나라 독립운동가였던 호머 B. 헐버트 박사의 동생이다. 우리나라 최초의 민영 일간지인 독립신문 간행에도 참여하였다. 이 책은 명성황후 시해 사건 및 제주도를 바탕으로 한 추리 소설이다. #퀠파트의여왕 #제주도를바탕으로한추리소설 #제주도여왕  제주인의 세계 인식 Jeju's View of the World제주는 한반도의 가장 남쪽에 위치한 변방의 섬이 아닌 남방 해역의 나라들과 최선단 접촉점에 있는 지역이다, 쿠로시오 해류를 통하여 자연적, 인간적, 물질적 교섭관계를 오랫동안 가져왔다. 『탐라순력도耽羅巡歷圖』 「한라장촉漢拏壯矚 1702」에는 제주를 중심으로 남해안 일대, 중국의 영파·소주·산동, 일본과 유구, 심지어 베트남·말레이반도·태국이 명기되어 있다. 당시 제주인의 세계에 대한 이해력을 잘 보여준다. 고대 탐라의 항해술로 볼 때도 제주인이 일정한 항해 교통로를 확보하고, 상호 교류했던 증거들이 고고학적인 증거와 역사적 기록을 통해 확인된다. 이러한 제주인의 해양적 사고와 높은 항해기술을 통하여 육지 중심의 인식과는 차별화된 제주인의 세계관을 유추해볼 수 있다. 장한철의 『#표해록漂海錄 』 장한철張漢喆, 조선 1771년, 국립제주박물관1770년 한양으로 과거를 보러가던 제주 출신 장한철과 일행 29명이 표류한 일을 기록한 책이다. 그는 오키나와 일대에 표착하였다가 베트남에서 일본으로 향하는 상선에 구조되어 제주로 돌아왔다.  최부의 『표해록漂海錄』 최부崔溥, 조선 1488년, 국립해양박물관조선 중기 때 최부가 명나라에 표류하였던 사실을 일기 형식으로 기록한 여행기이다. 1487년(성종18) 도망친 노비를 잡아들이는 추쇄경차관으로 제주에 갔으나 이듬해 부친상을 당해 돌아오던 중 풍랑으로 중국 저장성 닝보부에 표류했다. 반년 만에 한양에 돌아와 왕명을 받고 이 책을 저술하였다.   조선시대 표류·송환 경로   #탐라지도병서耽羅地圖 , 조선 1709년, 국립중앙박물관1709년(숙종35)에 제주목사 이규성이 처음 간행한 대형 지도이다. 지도의 방위는 한양에서 바라보는 시각으로 그렸기 때문에 남쪽이 지도의 윗부분이 되었으며,반대편인 북쪽은 일본, 유구국(일본 오키나와), 안남국(베트남), 영파(중국 닝보) 등이 그려져 있어 이 당시 제주인의 세계관을 알 수 있다.   새로운 세상을 찾아서 Finding a New World조선시대에는 한양으로 보내는 공물의 진상과 노역국가의 강제노동이 늘어났다. 이를 견디지 못해 15세기 후반부터 포작인들은 섬을 탈출하기 시작하는데, 이로 인해 조선 후기 포작인의 수가 감소하게 되면서, 해안가에서 주로 미역을 채취하던 해녀(잠녀潛女, 잠수潛嫂)들이 그 역할을 담당하게 되었다.그러나 1876년 강화도조약, 조일수호조규)으로 인한 개항은 일본 어민들의 조선 침략을 합법화하는 계기가 되었다. 이후 일본 어민 중 잠수기潛水機업자들이 제주도 바다 속 전복과 해삼 등을 마구 채취하면서 제주 해녀들의 수산물 채취는 커다란 타격을 입었다. 마구잡이식 어획은 어장의 황폐화를 가지고 왔으며, 결국 제주 해녀들은 다른 지역으로 바깥 물질을 나가지 않으면 생계를 이어나갈 수 없는 지경에 이르게 되었다. 이에 해녀들은 일제강점기 본격적으로 섬을 떠나 새로운 세상으로 나서게 된다. 부산, 울릉도, 독도, 흑산도 등지로 나가는 이가 많았고, 심지어는 중국이나 러시아, 일본 등 동북아시아 전역으로 나아갔다. 잠수에 필요한 도구들   『탐라순력도耽羅巡歷圖』 병담범주屛潭泛舟, 이형상, 조선 1702년취병담翠屛潭(제주 용연龍淵)에서의 뱃놀이 모습을 그린 그림이다. 그림 우측 용두암 쪽 바다에는 소중이(해녀복)차림으로 물질하고 있는 해녀(잠녀)들의 모습이 잘 나타나 있다. 취병담은 '영주십이경瀛州十二景'의 하나로 '용연야범龍淵夜泛'의 장소로 달 밝은 밤에 뱃놀이를 즐겼던 곳이다.   #태왁 과 #망사리테왁은 해녀가 물 위에서 몸을 의지하거나 헤엄쳐 이동할 때 사용하는 도구이다. 부력을 이용한 작업도구로 전통적인 테왁은 주로 '박'을 사용하여 제작하였으나, 현재는 가볍고 부력이 좋은 스티로폼을 사용한다. 테왁 아래에 달린 망사리는 채취한 해산물을 보관하는 그물 자루를 말한다.  #물적삼 / #물소중이 , 근대, 국립해양박물관 해녀들이 추위와 햇볕, 바다 해충을 막기 위해 물소중이 위에 입는 옷이다.물소중이(소중기), 근대, 국립해양박물관물질 할 때 입는 옷으로 상의와 하의가 연결되어 있으며, 속옷으로도 입었다.  입고 벗기가 편하고, 품 조절을 할 수 있도록 옆트임이 있다.   #본조갱이 , 근대, 제주대학교박물관해녀가 잠수할 때 자리를 표시해두는 용도로 쓰인다. 바닷속 채취물의 위치를 표시해 두는 용도로 쓰이며, 해녀들이 허리춤에 차고 들어간다. ... 바다 속에 채취할 것이 있는데, 숨이 차서 물위로 올라와야 할 경우 표시를 해두기 위한 것이다. 전복 껍질을 뒤집어 두면 빛에 반사되어 다시 물속에 들어가면 원하는 위치를 쉽게 찾을 수 있다.   눈(물안경), 근대, 국립해양박물관제주에서 해녀들이 사용하는 물안경을 '눈'이라고 한다. 눈은 크게 쌍눈(족은눈, 족세눈)과 큰눈(왕눈, 외눈)으로 나뉜다. 1960년대 이후부터 양 눈이 분리되지 않은 큰눈이 일반화 되었다.   #물허벅 · #물구덕, 근대, 제주대학교박물관물허벅은 물을 길어 나르는 물항아리로 제주도에서는 물허벅을 물구덕(대나무 바구니)에 담아 등에 지고 다녔다. 용기를 머리에 얹지 않고 등에 지는 것은 돌이 많고 바람이 많이 부는 제주의 특성을 반영한 것이다.  #정게호미, 근대, 국립해양박물관미역, 모자반, 감태 등 해조류를 자를 때 사용하는 도구이다. 제주말로 낫을 호미라 하는데, 농사에 쓰이는 낫 형태를 닮았다. 빗창, 근대, 국립해양박물관전복을 채취할 때 사용하는 도구이다. 바위에 붙은 전복 밑으로 빅창을 집어넣고, 위로 들어 올려 전복을 채취한다. 까꾸리(호맹이, 골각지), 근대, 국립해양박물관길이가 가늘고 뾰족한 호미 형태의 도구이다. 성게, 문어, 소라 등을 채취하는 용도로 쓰이며, 물 밑을 이동할 때 바위에 걸어 고정하면서 이동하는 용도로도 사용된다.   쿠로시오 문화권의 재 발견 : 자연, 인간, 문화 The Rediscovery of the Kuroshio Culture Area : Nature, Human and Cluture지구의 70%를 차지하고 있는 바다에는 지속적으로 일정하게 흘러가는 해류가 있다. 해류는 여러 조각으로 나누어져 있는데, 따뜻한 성질의 난류와 차가운 성질의 한류이러한 해류로 인해 대규모 어장이 형성된다. #쿠로시오문화권  우리나라는 한류와 난류의 영향을 모두 받는데, 한류는 #리만해류 , 난류는 쿠로시오해류이다.그 중 쿠로시오해류에서 갈라진 쓰시마해류는 제주도의 남서쪽을 지나며 독특한 제주만의 특징을 만든다.   제주도가 여름에 고온다습하고 태풍이 자주 오는 이유는 쿠로시오난류 때문이다.   쿠로시오 해류는 날씨 뿐만 아니라 자연 생테의 이동에도 큰 영향을 끼쳤다. 아열대 식물인 문주란이 쿠로시오 해류를 따라 제주 토끼섬과 모래섬에 정착하였고,제주도 남쪽 서귀포의 문섬, 섶섬은 산호초가 절경을 이룬다.   남방어종인 멸치, 돔, 전갱이는 제주도와 한반도 남해안에서 독특한 해양문화를 조성한다.   더불어 제주도는 거북이가 지나가는 길목으로 적도 부근의 섬에서 산란한 거북이가 쿠로시오 해류를 타고 제주도로 올라오는 경우가 있다.   #테우 筏(뗏목) Teu, 현대, 국립해양박물관 (복원품)제주의 연안을 오가는 전통배 테우이다. 제주도 사람들은 이 테우를 이용하여 멸치, 자리(자라돔) 등의 연안 어로에 주로 사용하였으며, 때로는 해초 채취 및 운반에도 사용하였다.    부표 浮漂Fishing Net sinker, 근대, 제주대학교박물관  톳쇠(그물추) 漁網錘, 근대, 제주대학교박물관그물이 물속에 잠기도록 무게를 달아주는 역할을 하던 추이다. 보통 무게가 나가는 쇠나 돌을 이용하지만 토제 어뭉추는 흙을 빚어 만든 것이다.   뭉게통바리(문어통발) Octopus Fishing Trap, 근대, 제주대학교박물관문어를 잡을 때 쓰이는 통으로 '문어단지'라고도 한다. 미끼를 넣어 문어, 장어, 게 등 숨어살기 좋아하는 것들을 통안으로 들어오도록 유인하여 잡는 어구이다.   행담 行擔 Portable Wooden Box for Fishing Gear or Fish, 근대, 제주대학교박물관낚시, 줄, 봉돌 등의 낚시어구나 잡은 물고기를 담는 낚시통이다.  #자리눈 (자라돔 물안경) Box-shaped Underwater Viewing Scope, 근대, 제주대학교박물관자리(자라돔)잡이 등 선박을 이용한 어로활동에 사용된 물안경이다. 그물을 물 속 깊이 드리워 놓고, 자리떼가 그물 위에 다가왔는지 여부를 확인하기 위해 사용되었다.  주낙닷(주낫닻) Sinker Used for Longline Fishing, 근대, 제주대학교박물관주낙은 낚싯줄에 여러 개의 낚시를 달아 얼레에 감아 물살을 따라서 감았다 풀었다 하는 낚시방법이다. 연승延繩이라고도 하는데, 주낙에 쓰이는 닻 어구이다.   족바지(뜰채) Landing Net, 근대, 제주대학교박물관족바지는 '뜰채'라는 의미로 1인용 그물망이다. 주로 물고기를 잡거나 담아올리는 용도로 쓰인다.  쿠로시오 문화권의 자연생태 The Natural Habitat of Kuroshio쿠로시오의 원류는 북적도北赤道 해류이다. 대만 동측으로부터 일본 오키나와 제도, 일본 아마미 제도로 북상하여 일본 가고시마鹿兒島 아래에서 동한 난류와 갈라진다. 아래 줄기는 동측으로 향하여 일본 시코쿠四國로 향하며, 윗 줄기는 제주도와 남해안은 물론이고 서해·동해에도 영향을 미친다. 동아시아 변방에 위치하고, 북태평양 북서단에 자리잡아 변변한 해류가 존재하지 않는 한반도에서 쿠로시오 해류가 미치는 영향력은 크다. 쿠로시오 해류는 자연적인 이동에 큰 영향을 미쳤는데, 이는 남방의 동식물이 제주로 북상하는 통로가 되었다. 제주 서귀포의 문섬이나 섶섬은 쿠로시오 해류 권역의 산호초가 절정을 이루고, 해류를 따라 북상한 문주란은 제주 토끼섬과 모래섬에 뿌리내리고 정착하였다. 또한 남해안과 제주도는 멸치젓(멜젓) 문화권으로써, 제주에서 멸치와 돔, 전갱이(각재기)는 빠질 수 없는 남방 어종이다. 식물 화석 植物化石, 신석기시대, 국립제주박물관약 4000년 전 송악산의 화산 활동으로 형성된 '하모리층' 내에서 확인된 참나무 화석이다. 이 화석은 당시 제주도 서쪽 해안가에서 자생하던 식물의 양상과 제주의 기후 등을 보여준다.   쿠로시오 문화권 인간의 삶 The Human Lives of Kuroshio쿠로시오 해류는 대서양의 멕시코만류 다음으로 규모가 큰 해류이다. 북태평양을 휘감고 있는 이 난류성 해류는 남중국, 대만, 오키나와 등 아열대 해양문화를 간직한 지역을 중심으로 영향을 미치고 있다. 그 중 제주는 쿠로시오 해류권의 영향으로 유일하게 한반도에서 준 아열대 해양 기후대를 보여주고 있으며, 이는 제주인의 삶과 문화 속에 스며들어 그 흔적이 곳곳에서 확인되고 있다. 제주의 바다는 난류가 지배하는 공간이지만 매서운 바람과 거친 파도 속에 차갑기도 하다. 그래서 제주의 바닷일은 혹독한 조건을 두루 갖춘 험한 노동이면서, 어업과 관련된 자료들은 이와 같은 자연환경 속에서 만들어졌다.또한 화산섬으로 이루어진 제주도는 특수한 자연환경에 의해 유난히 돌이 많고, 화산 토양이라는 점에서 육지와는 다르게 농사의 어려움이 뒤따랐다. 이로 인해 제주 땅에서 제주인의 주된 생산활동 현장은 논이 아닌 밭이고, 주로 말과 소를 목축하며 생활하였다.   제주 옹기, 근대, 제주대학교박물관제주에서 만들어진 옹기 중 '자세'가 붙는 그릇들은 짙은 회색 질그릇을 말한다. 이렇게 어두운 빛깔의 옹기를 구워내는 가마를 '검은굴'이러고 했다. 반면에 붉은 흙을 재료로 하여 밝은 벽돌색을 띠는 옹기는 '노랑굴' 가마에서 구워낸 옹기이다.   항아리 만들기  동자석, 조선시대, 제주대학교박물관예로부터 제주의 무덤가에 세워지는 사람 형태의 조형물이다. 동자상, 지신, 무석, 자석 등으로 불리우며, 살아있는 사람을 대신하여 조상의 시중을 드는 역할로서 제작되었다.  등잔, 근대, 제주대학교박물관  고래(맷돌)과 고랫방석(맷돌방석), 근대, 제주대학교박물관고래는 보리를 반으로 쪼개어 분리하거나 쌀이나 메밀 등을 가루로 만들 때 사용하는 맷돌이다. 현무암으로 제작되었다.   남방아, 근대, 국립해양박물관남방아는 '나무로 만든 방아'란 뜻의 제주도 방언으로 큰 통나무를 파서 만든 방아로,  절굿공이를 이용해 곡식의 껍질을 벗기거나 가루로 빻을 때 사용하였던 도구이다.   정주석과 정낭, 근대, 국립해양박물관정주석은 제주도의 민가에서 발견되는 대문의 한 구성재이다. 대문의 양측에 각각 하나씩 설치되며, 문의 역할을 하는 긴 나무 막대인 정낭을 걸칠 수 있는 구멍이 서너개가 뚫려있다. 정낭은 방목 중인 가축이 집안으로 들어오는 것을 막기 위해 설치되기 시작한 것으로 보인다.   1만8천 신들의 고향 제주 Home to 18,000 Gods Jeju시대는 변하였지만 오늘날에도 많은 제주인은 토착신을 모시고 있다. 육지의 신목神木과 마찬가지로 제주에서도 신령이 깃든 나무는 금기의 대상이며, 숲은 성역이 되어 마을신이 되었다. 밭농사조차 제대로 이루어지지 못하는 섬에서 신들의 역사가 시작되었다. 그 중 바람과 바다가 밀접한 제주도는 생업 수호와 관련하여 뗄 수 없는 여러 신이 존재한다. 바다를 주 생업 터전으로 삼는 제주 해녀의 경우에는 무사안녕과 해산물의 풍요, 공동체 연대를 위해 일반적으로 매해 음력 1월~3월 사이 잠수굿을 행한다. 또한 바람의 신神인 영등신이 육지에도 존재하지만, 바람이 지배하는 섬 제주에는 칠머리 영등굿이 유네스코 인류무형문화유산으로 등재되어 전 세계적으로 보존해야 할 우리의 문화이기도 하다. 이외에도 마을의 수호신을 모시는 본향당本鄕堂이 제주전역에 걸쳐 위치한다. 이러한 제주의 민속신앙은 신당神堂의 위치와 모시는 신에 따라 해신당, 갯당 등 섬 전체로 뿌리내려 있다. #1만8천신들의고향제주  띠배, 현대, 국립해양박물관 (복원품)띠배는 볏집으로 만든 모형배로 마을의 궂은 액을 실어 바다로 띄워 보내는 역할을 한다. 제주도의 영등굿, 추자도의 마을 굿 등에서도 제의 마지막 과정에서 띠배를 바다에 띄워 보낸다.     신상, 제주대학교박물관 (복제품) / 촛대, 근대, 제주대학교박물관  칠성돌七星石, 근대, 제주대학교박물관칠성돌은 칠성신을 모시는 곳으로 돌로 만든 집의 모형이다. 칠성은 기우祈雨와 인간의 장수 또는 재물을 관장하는 신으로, 제주에서는 뱀 신앙의 형태로 나타난다. 상돌(돌향로), 근대, 제주대학교박물관  북 · 장구 · 징, 근대, 제주대학교박물관  설쒜, 근대, 제주대학교박물관'설쒜'는 꽹과리의 제주 방언으로, 바닥에 눕혀 놓고 때리는 무구巫具이다.   멩두(신판 · 신칼 · 요령), 근대, 제주대학교박물관제주도 심방(무당)의 3무구를 아울러 멩두라고 하며 신칼, 신판, 요령으로 구성되어 있다.    출처: 국립해양박물관기획전 관광의 섬 제주 A Tourism Island Jeju해방 이후 한국인들은 한국 전쟁과 그로 인한 경제적 어려움, 해외여행에 대한 정부의 규제로 인해 해외여행을 다니기 힘들었으며, 공무상 출장이나 기술 훈련 등 좁은 범위의 이유에서만 여권이 발급되었다. 그리하여 1960~90년대까지 다른 나라에 온 듯 여행을 즐기고 싶다면 그곳은 단연 제주도였다. 당시에는 인기 신혼여행지, 학생들 수학여행지였으며, 지금도 국내 여행지 중에 국민들에게 가장 인기있는 여행지이다. 이러한 제주도는 한라산을 정점으로 한 산악지대와 광활한 중 · 산간지대, 수려한 해안지대 및 도서 지역 등 천혜의 자연환경과 한반도에서 느낄 수 없는 따뜻한 기후를 동시에 경험할 수 있는 다양한 관광자원을 보유하고 있다.제주도를 방문할 수있는 방법은 1950년대 이전까지 배를 이용한 해상교통 뿐이었다. 1977년 제주-부산 카페리가 취항하고, 이후 목포·부산·완도·인천 등에서 3천톤급 이상의 카페리가 취항하면서 여객수가 증가하고, 취항시간도 단축되면서 많은 관광객이 제주를 찾았다. 또한 1970년대 제트항공기의 취항으로 항공교통이 시작되면서 제주는 1일 생활권 내에 들게 되었다. 1980년대 이후 항공기를 이용하여 제주를 찾는 여행객 수가 배를 이용한 여행객 수를 능가하면서 육지와 제주를 오가는 교통은 항공교통이 주종을 이루게 된다.제주시 전경남쪽 높은 지대에서 북쪽으로 완만한 경사를 이루고 제주시는 뇐편에 망망한 대해를 끼고 있으며 세 줄기의 내가 흐르고 있다. 1955년 시로 승격한 한국 유수의 관광지인 동시에 어업과 해상교통의 중심지로 제주의 관문이다.   제주 관광 안내서 / 제주도 관광기념 음반, 현대, 국립해양박물관   제주도 명승 안내 사진첩 / 제주도 관광 관련 서적, 현대, 국립해양박물관     오션 아트 갤러리 Ocean Art Gallery'참'과 '참항', 홍정표 작, 제주대학교박물관제주도 웃드르(산간지대)에는 물이 귀했다. 그래서 빗물을 받아 보관해 두면서 쓰는 지혜가 하나의 관습으로 전승되어 왔다. 집의 후원後園에 있는 나무를 이용하여 물을 보관하였다. 내려진 빗물은 참(원래는 '아래 하'임)으로 모아지며 내려 바로 밑에 물을 받아두는 항아리 참항에 방울방울 고인다.   연자매 , 홍정표, 제주대학교박물관제주도에서는 연자매를 20여 집 내외가 공동으로 만들어 관리해 왔다. 말이나 소를 부려서 쌀을 찧거나 가루를 빻기도 하였다. 사진에서처럼 조 이삭을 탈곡할 때도 이용되었다.   '물구덕'과 '물허벅', 홍정표, 제주대학교박물관제주도에는 머리 위에 올리고 운반하는 일이 없다, 돌과 바람이 많은 섬의 특성 때문이다. 물을 길어 담는 것을 물허벅, 그것을 등짐으로 지어나르는 가름한 모양의 대나무 바구니를 물구덕이라 한다.   정의旌儀 고을 남문 돌하르방, 홍정표, 제주대학교박물관제주 선인들은 구멍이 솜솜한 돌로 석상石像을 만들어 제주 3읍인 제주, 정의, 대정의 성문 밖에 세웠다. 정의와 대정의 돌하르방은 몸집은 제주목濟州牧 돌하르방보다 왜소하지만, 몹집에 비하여 얼굴과 코가 유난히 돋보인다.   제주의 노인  제주 흑돼지  제주 해녀 / 물질나가는 제주 해녀  바다로 뛰어 드는 해녀  성산 일본군 진지와 제주 해녀, 주강현 작제주에는 태평양전쟁 말기 일본군이 미군의 본토 공격에 대비해 구축한 진지 동굴이 많이 남아 있다. 지금은 해녀들의 작업 공간이나 무속인들의 기도처로 활용되고 있다.   원담의 멸치잡기, 주강현해안가에서 밀물과 썰물의 차이를 이용하여 고기를 잡을 수 있게 쌓아 만든 돌담을 원담이라고 한다. 제주의 원담은 마을 공동 소유로 지켜졌다. 멜(멸치)가 들면 마을 사람들이 나와 잡았고, 원담을 쌓고 보수하는 일도 공동 작업으로 진행하였다.   고기 가두기, 홍정표, 제주대학교박물관대나무를 장방형이 되게 통을 만들었다. 함부로 떠내려가지 못하게 하기 위하여 한쪽에 밧줄을 묶어두기도 했다. 장방형의 통 위에 활어나 소라, 전북 등을 투입하고 잡아 올리는 구멍이 보인다.   농부와 소, 홍정표, 제주대학교박물관한 농부가 '정동벌립'의 모자를 쓰고, 우장雨裝을 걸친 채 소에게 먹이를 주고 있다. 제주도의 말과 소의 사육은 방목이지만, 발갈이 때만 특별히 풀이 좋은 곳으로 끌고다니며 먹이는 수가 있다.   소녀 테우리, 주강현 '테우리'란 제주도에서만 사용하는 방언으로 소나 말을 방목하여 기르는 사람을 일컬어 불렀다. 이들은 키우는 가축에 따라 '쇠테우리', '말테우리'로 불렀다. 테우리들은 자기 소유의 말과 동네 사람들이 맡긴 말떼를 몰고 풀이 좋은 곳을 찾아다니며 풀을 먹였다.   국립해양박물관 실외 풍경들       국립해양박물관부산광역시 영도구 해양로301번길 45   ",
		"description": "#제주의생성 서귀포층 화석 西歸浦層化石 Fossils, 국립제주박물관 서귀로 앞바다에 형성된 지층으로, 지금은 사라진 연체동물 화석을 비롯하여 우리나라 신생대 제4기 초기의 자연환경과 퇴적환경을 살필... ",
		"source": "서귀본향당"
	},
	{
		"title": "[제주도]이중섭거리 2017.05",
		"postdate": "20170728",
		"link": "https://blog.naver.com/xiaowon?Redirect=Log&logNo=221061685515",
		"contents": "",
		"description": "집을 개조해서 만든 식당인가봐요 그 옆의 글로 들어가면요 서귀본향당이 있어요 마을의 수호신을... [네이버 지식백과] 서귀동 본향당 [西歸洞本鄕堂] (한국민족문화대백과, 한국학중앙연구원) 지금은... ",
		"source": "서귀본향당"
	},
	{
		"title": "좁고도 넓은 우리제주",
		"postdate": "20180122",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=221190398034",
		"contents": "",
		"description": "서귀 2600mm. 총면적 1849.1평방 킬로미터, 한라산 높이 1950m. 제주의 상징하는 꽃 참꽃, 상징하는 나무는... 마을의 설촌 역사를 간직한 본향당, 건강을 돌보는 일뤠당, 바다와 관련된 돈짓당 등으로 이루어... ",
		"source": "서귀본향당"
	},
	{
		"title": "&lt;스크랩&gt; 제주사람과 설화",
		"postdate": "20090112",
		"link": "https://blog.daum.net/goodsh/6992171",
		"contents": "",
		"description": "&lt;스크랩&gt; 제주사람과 설화 댓글 0 제주이야기/제주사랑·축제 2009. 1. 12. 第 1 節 제주사람과 說話 人間들이 집단생활을 하면서부터 수없이 많은 이야기를 만들어 놓았다. 그 중에는 실재 사건의 기록도 있고... ",
		"source": "서귀본향당"
	},
	{
		"title": "가을, 신명과 감동의 축제가 있어 좋아라",
		"postdate": "20071007",
		"link": "https://blog.naver.com/jejuhsk?Redirect=Log&logNo=90023033331",
		"contents": "",
		"description": "또한 전통을 주제로는 송산동이 테우 노젓는 소리팀을, 정방동이 서귀본향당팀을, 천지동이 전통혼례팀을, 동홍동이 테우리코서와 쉐멩질팀을 선보인다. 그 밖에 재래시장을 끼고 있는 중앙동은 서귀장터... ",
		"source": "서귀본향당"
	},
	{
		"title": "성산5일장",
		"postdate": "20200616",
		"link": "https://blog.naver.com/iarari?Redirect=Log&logNo=222002816446",
		"contents": "2011 성산5일장 서귀포시 성산읍 성산리에 위치한 성산 5일장은 1일과 6일이 들어간 나링면 열린다. 성산일출봉 입구 쪽에 위치한 시장으로 생활에 필요한 물건들을 주로 판매하고 있어관광객들도 쉽게 오갈 수 있다. 1964년에 만들어진 성산5일장은 장옥이 만들어진 아주 작은 시장이다. 제주도의 역사를 둘러보면제주의 역사를 간직한 사찰에는 해상왕 장보고가 건립한 법화사, 해안 석벽과 자연의 신비로움을 간직한 해안 동굴들을 볼 수 있는 선광사, 동양 최대의 단일사찰을 자랑하는 약천사, 대규모 항일항쟁의 발상지인 광명사, 존자암지 세존 사리탑을 볼 수 있는 존자암지 등이 있다.  제주도의 건축 양식을 잘 보여주는 건축물로는 한라산 남쪽의 가옥 형태를 살피고 민가를 연구하는 데 중요한 학술적 가치를 지닌 이영숙 가옥, 제주 고유의 시설과 관원 숙소였으며 가옥구조 및 규모 있는 대문간 등으로 학술적 가치가 높은 고평오 가옥, 제주도의 토속적인 멋을 간직하고 있는 정의 향교, 제주도 전통 초가 양식 가운데 가장 다양한 공간 구성을 보이는 양금석 가옥 등이 있다.  이 외에도 제주의 역사를 간직하고 있는 문화재로는 서귀포에 살던 사람들의 신앙의 귀의처인 서귀본 향당, 현유의 위채를 봉안하여 배향하고 지방민의 교육과 교화를 목적으로 창건된 대정 향교, 불운한 시대의 천재 화가 이중섭의 삶의 모습을 엿볼 수 있는 이중섭 거주지, 행정적인 목적을 위해 읍의 중심에 설치된 정의현성, 지방 문화재 7호로 지정되었으며 마을의 균형이 잘 잡히도록 원의 중심을 이루어 운치를 더해주고 있는 일관헌,  강문석이 설립한 현대교육기관인 한남의숙이 있던 자리인 한남의숙 터, 추사 김정희 선생이 9년간 유배 생활을 하였던 곳인 김정희 유배지, 추사의 유배 생활을 돌아볼 수 있는 남문지못, 남편 황사영의 백서 사건에 연루되어 제주도로 유배되었던 인물인 정난주의 마리아 묘, 한국 전쟁 당시 희생된 사람 중 일부가 묻혀있는 백조일손지 묘, 동계 정온의 우국충정을 기리기 위해 건립된 동계 정온 유허비 등이 있다. ",
		"description": "이 외에도 제주의 역사를 간직하고 있는 문화재로는 서귀포에 살던 사람들의 신앙의 귀의처인 서귀본 향당, 현유의 위채를 봉안하여 배향하고 지방민의 교육과 교화를 목적으로 창건된 대정 향교, 불운한... ",
		"source": "서귀본향당"
	},
	{
		"title": "무속신화에 나타난 여성신의 성적 결합과 출산",
		"postdate": "20130521",
		"link": "https://blog.daum.net/windada11/8764086",
		"contents": "",
		"description": ". 무속신화에 나타난 여성신의 성적 결합과 출산 이 창 윤(안동대) 1. 들어가며 무속신화는 무속에서 신앙하는 신의 이야기이다.1] 여기에 등장하는 신은 무속제의를 통해 오늘날에도 구송되면서 대체로 인간의... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주도 여행일정",
		"postdate": "20160229",
		"link": "https://blog.naver.com/jazz1966?Redirect=Log&logNo=220641407214",
		"contents": "",
		"description": "[구좌읍]아끈다랑쉬, 가을 억새가 장관인 오름 [구좌읍]송당본향당, 제주 본향당의 원조 [구좌읍]앞오름... 체험 서귀포농업기술센터 [남원읍]달빛정원, 안덕계곡 천년의 달빛 정원 [대정읍]마라도, 우리나라 국토... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주도",
		"postdate": "20040508",
		"link": "https://blog.naver.com/changopen?Redirect=Log&logNo=40002322418",
		"contents": "",
		"description": "1981년 7월1일 서귀읍과 중문면이 합쳐져 서귀포시로 승격됨으로써 2시 2군 6읍 5면이 되어 현재에 이르고... 건입동의 본향당 굿으로 원래 당이 있던 곳이 일곱개의 머리 모양을 하고 잇어 이곳의 지명이 속칭... ",
		"source": "서귀본향당"
	},
	{
		"title": "[고향마을 탐방] 西烘里",
		"postdate": "20110126",
		"link": "https://blog.daum.net/johagnes/1891358",
		"contents": "",
		"description": "그 둘째의 하로산 바람못도신이 서귀포와 서홍마을의 수호신이 되며 전해지는 본향당 풀이는 이러하다. 어느해 바람못도가 중국으로 건너가게 되어 양반신분에 아무집에나 유숙할 수 없어 정승 집을 찾아... ",
		"source": "서귀본향당"
	},
	{
		"title": "[4.3은 말한다] &lt;411회&gt; 초토화작전 대정읍",
		"postdate": "20041216",
		"link": "https://blog.naver.com/smallnews?Redirect=Log&logNo=8449789",
		"contents": "",
		"description": "영락리 본향당 앞에서 주민들이 보는 가운데 공개총살했다. 현성여는 한때 마 을 여론을 주도하던... 27일 서귀포 정방폭포 부근에서 벌어진 집단총살 때 희생된 것이다. 김시화의 아들 金仁幸씨(64·대정읍... ",
		"source": "서귀본향당"
	},
	{
		"title": "탐라의 우물에서 미래를 긷다",
		"postdate": "20171109",
		"link": "https://blog.naver.com/gak4410?Redirect=Log&logNo=221136050406",
		"contents": "",
		"description": "송당본향당 넷. 재생의 길 신산¥e루 → 남수각 → 동문시장 → 두맹이골목 다섯. 숲의 길, 자연의 길... 평화의 길 강정에서 ※ 답사 지도 저자소개 오영훈 1968년 서귀포시 남원읍의 동백마을 신흥리에서... ",
		"source": "서귀본향당"
	},
	{
		"title": "민속신앙",
		"postdate": "20060318",
		"link": "https://blog.daum.net/lovehyunmk/7475366",
		"contents": "",
		"description": "당굿은 본향 당신(堂神)을 모시고 있는 당에서 치러지는데 세시에 따라, 규모에 따라, 당굿의 종류는... 왜냐하면 당 제일이 8월 추석이며, 시만국대제는 따로 없다(서귀포시 중문동, 예래동의 경우). 다의 경우는... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주도 올레길 종합",
		"postdate": "20091204",
		"link": "https://blog.daum.net/cheonym/16506703",
		"contents": "",
		"description": "소천지-서귀포보목하수처리장-서귀포KAL호텔-파라다이스호텔-소정방폭포/소라의성-서귀포초교... 70km 약 6~7시간 2013년 5월 13일(월) 제 10-1코스 (가파도올레) 상동포구-상동본향당-장택코정자-냇골챙이... ",
		"source": "서귀본향당"
	},
	{
		"title": "【 제주도 부동산 정보 】 문화재 보호구역 현황 - 2015년 기준",
		"postdate": "20200711",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=222024525451",
		"contents": " 관덕정  ( 출처 : 제주특별자치도청 )   문화재 보호구역 현황  문화재명문화재 보호지역제주 관덕정제주시 삼도2동 983-1 일대제주 불탑사 오층석탑제주시 삼양1동 696(불탑사) 일대탐라순력도제주시청(국립제주박물관) 일대안중근의사유묵(天與不受反受其殃耳)제주시 이도2동 417-3 서해APT 2동 301호(김화자) 일대예산 김정희 종가유물 일괄제주특별자치도(26점) 일대최익현 초상제주시 건입동(국립제주박물관) 일대삼 성 혈제주시 이도1동 1313 일대제주목 관아제주시 삼도2동 43-3외 23필지 일대제주항파두리항몽유적지제주시 애월읍 고성리 1126-1 외 일대제주고산리선사유적제주시 한경면 고산리 3628외 일대제주삼양동선사유적제주시 삼양1동 토지구획정리지구 3913 9L일대서귀포 김정희 유배지서귀포시 대정읍 안성리 1661-1번지 일대제주 용담동 유적제주시 용담2동 2696-2번지 일대제주 삼도파초일엽 자생지서귀포시 보목동 산1 일대제주 토끼섬 문주란자생지제주시 구좌읍 하도리 산85 일대제주 무태장어 서식지서귀포시 서귀동 973 하천, 서홍동 2565 하천 공유수면 일대제주 김녕굴 및 만장굴제주시 구좌읍 김녕리 산 7-1 일대제주 신예리 왕벚나무 자생지서귀포시 남원읍 신예리 산 2-1 일대제주 봉개동 왕벚나무 자생지제주시 봉개동 산78-1 일대제주 산천단 곰솔군제주시 아라동 375-1외 5필지 일대성읍리 느티나무 및 팽나무군서귀포시 표선면 성읍리 881-2 일대제주 도순리 녹나무 자생지서귀포시 도순동 210 하천변 일대 문화재명문화재 보호지역제주 천지연 담팔수 자생지서귀포시 서홍동 2565 하천변(천지연 경내) 일대한라산천연보호구역한라산 일대제주의 한란도일원 제주 서귀포층 패류화석 산지서귀포시 서홍동 707-2외22필지 및 공유수면제주 한림 용암동굴지대제주시 한림읍 협재리 2646 일대제주산굼부리분화구제주시 조천읍 교래리 1661-1 일대제주 사수도 바닷새류(흑비둘기,슴새)번식지제주시 추자면 예초리 산 121 일대제주어음리빌레못동굴제주시 애월읍 어음리 70 일대제주의 제주마제주시 노형동 305 일대제주 평대리 비자나무 숲제주시 구좌읍 평대리 산 15 일대제주 납읍리 난대림제주시 애월읍 납읍리1457-1 일대제주 산방산 암벽식물지대서귀포시 안덕면 사계리 산 16 일대제주 안덕계곡 상록수림서귀포시 안덕면 감산리 1946 하천변 일대제주 천제연 난대림서귀포시 중문동 2,785 하천, 색달동 3381-1하천 일대제주 천지연 난대림서귀포시 서귀동 973하천, 서홍동 2565 하천 일대제주 당처물동굴제주시 구좌읍 월정리 1457 일대성산일출봉천연보호구역서귀포시 성산읍 성산리 1번지 등 일대문섬․범섬천연보호구역서귀포시 서귀동 산 4번지 및 법환동 산 1-3번지 등 일대차귀도천연보호구역제주시 한경면 고산리 산 34번지 등 일대마라도천연보호구역서귀포시 대정읍 가파리 산 1번지 등 일대제주 월령리 선인장군락제주시 한림읍 월령리 394 일대제주 상효동 한란자생지서귀포시 상효동 1616번지 일대제주 우도 홍조단괴 해빈제주시 우도면 연평리 2215-5 일대제주 비양도 호니토제주시 한림읍 협재리 산 127 일대제주 수산리 곰솔제주시 애월읍 수산리 2174 일대제주연안 연산호 군락지서귀포시 대포동 대포코지 2499-1 일대제주중문대포해안주상절리대서귀포시 중문동 2663-1 일대제주 선흘리 거문오름제주시 조천읍 선흘리 산 102-1 일대제주 사람발자국과 동물발자국 화석산지서귀포시 대정읍 상모리 626-2/사계리 3530-4번지 해안 일대제주 용천동굴제주시 구좌읍 월정리 1837-2번지 일대제주 수산동굴서귀포시 성산읍 수산리 3998번지 일대제주선흘리벵뒤굴제주시 조천읍 선흘리 365번지 일대제주 수월봉 화산쇄설층제주시 한경면 고산리 산 3616-1 일대제주 물장오리오름제주 봉개동 산78-38번지 일대제주 도련동 귤나무류제주시 도련1동 2244-2 일대제주 사계리 용머리 해안서귀포시 안덕면 사계리 일대제주 강정동 담팔수(濟州 江汀洞 담팔수)서귀포시 강정동 5647 일대제주 흑우제주시 노형동 315-7 일대 문화재명문화재 보호지역제주 서귀포 정방폭포서귀포시 서귀동 962번지 일대제주 서귀포 산방산서귀포시 안덕면 사계리 산16번지 일대제주 서귀포 쇠소깍서귀포시 하효동 995번지 일대제주 서귀포 외돌개서귀포시 서흥동 791번지 일대사라오름서귀포시 남원읍 신례리 산 2-1번지 일대영실기암과 오백나한서귀포시 하원동 산1-4번지, 도순동 산1-1번지 일대한라산백록담서귀포시 토평동 산15-1번지 일대한라산 선작지왓서귀포시 영남동 산1-1번지 일대제주방선문(濟州 訪仙門)제주시 오등동 1907번지, 오라2동 3819-11 일대제주애월말방아 잣동네말방아제주시 애월읍 하가리 일대당거리동네말방아제주시 애월읍 신엄리 일대성읍 조일훈가옥서귀포시 표선면 성읍리 872 일대성읍 고평오가옥서귀포시 표선면 성읍리 859 일대성읍 이영숙가옥서귀포시 표선면 성읍리 799 일대성읍 한봉일가옥서귀포시 표선면 성읍리 928 일대성읍 고상은가옥서귀포시 표선면 성읍리 862 일대성읍민속마을서귀포시 표선면 성읍리 일대제주도내왓당무신도제주대학교박물관 일대갓일 - 총모자(강순자)- 양태(장순자) 제주시 도두동 1972 일대제주시 일도2동 1082-10 일대망건장 (강전향)제주시 삼양동 2091 일대탕건장 (김혜정)제주시 화북동 1665 일대제주칠머리당굿(김윤수)제주시 오라1동 1163-4(야구장 2층) 일대제주민요서귀포시 표선면 성읍리 884 일대남제주강병대교회서귀포시 대정읍 상모리 3846 일대남제주비행기격납고서귀포시 대정읍 상모리 1489 일대제주이승만별장제주시 구좌읍 송당리 산 156 일대구 제주도청사제주시 2도2동 1176-1 일대서귀포 천제연 관개수로서귀포시 중문동 2785-1 일대남제주 구 대정면 사무소서귀포시 대정읍 상모리 3862-1 일대 문화재명문화재 보호지역제주사라봉일제동굴진지제주시 건입동 387-1 일대제주어승생악일제동굴진지제주시 해안동 산220-1 일대제주가마오름일제동굴진지제주시 한경면 청수리 1171 일대)제주서우봉일제동굴진지제주시 조천읍 북촌리 86 일대제주셋알오름 일제동굴진지서귀포시 대정읍 상모리 316 일대제주 일출봉해안 일제동굴진지서귀포시 성산읍 성산리 79번지 일대제주 모슬포 알뜨르비행장 일제 지하벙커서귀포시 대정읍 상모리 1670 일대제주 송악산 해안 일제 동굴진지서귀포시 대정읍 상모리 194-2번지 일대제주 모슬봉 일제군사시설서귀포시 대정읍 상모리 3415 일대제주 이교동 일제군사시설서귀포시 대정읍 상모리 3260 일대제주 셋알오름 일제 고사포진지서귀포시 대정읍 상모리 316 일대제주 송악산 외륜 일제동굴진지서귀포시 대정읍 상모리 산2 일대제주 구 육군 제1훈련소 지휘소서귀포시 대정읍 상모리 3370 일대제주 구 해병 훈련시설서귀포시 대정읍 상모리 3306 일대미카형 증기기관차 304호제주시 연동 270-5(삼무공원) 일대제주 정광사 소조미륵여래입상제주시 해안마을길 188 일대 문화재명문화재 보호지역제 주 향 교 제주시 용담동 298 일대연 북 정제주시 조천읍 조천리 2690 일대대 정 향 교서귀포시 안덕면 사계리 3126 일대정 의 향 교서귀포시 표선면 성읍리 820-1 일대향 사 당제주시 삼도1동 970-2 일대신 촌 향 사제주시 조천읍 신촌리 2156-1 일대추자처사각제주시 추자면 영흥리 285 일대용 방 록제주향교내 일대연 방 록제주향교내 일대급제선생안(재)고양부삼성사재단 일대탐라지도 및 지도병서제주특별자치도청, 민속자연사박물관 일대제주삼읍도총지도민속자연사박물관 일대홍 화 각 기(재)고양부삼성사재단 일대관음사목조관음보살좌상제주시 아라동 387 관음사 일대존자암지세존사리탑서귀포시 하원동 산1-1번지(존자암지 경내) 일대보림사목조관음보살좌상제주시 건입동 388번지(보림사) 일대선덕사 소장 묘법연화경서귀포시 상효동 1156-6 선덕사 일대대자암판 묘법연화경〃화암사판 묘법연화경〃갑인자판 복각묘법연화경〃서산사 소장 목조보살좌상 및 복장일괄서귀포시 대정읍 동일리 3159 서산사 일대선광사 소장 목판분류 등 불경전적 일괄서귀포시 남원읍 남원리 2439 선광사 일대남국선원소장 목판분류 불경전적서귀포시 상효동 산 39 남국선원 일대정방사소장 석조여래좌상및복장유물일괄서귀포시 정방동 236 정방사 일대월계사소장 목조아미타불좌상제주시 한림읍 옹포리 4 월계사 일대삼광사소장 목조보살좌상제주시 월평동 1198 삼광사 일대용문사소장 목조석가여래좌상제주시 구좌읍 하도리 3142 용문사 일대장한철의 표해록제주시 이도1동 1359-1 일대효열록제주시 교육박물관로 25 제주교육박물관 일대대정군 군병도안〃보초등록〃쌍계암묘법연화경서귀포시 상효동 1156-18번지 쌍계암 일대홍화각 현판제주시 이도1동 1313번지 일대귤수소조(橘叟小照)제주시삼성로40번지 민속자연사박물관 일대 문화재명문화재 보호지역해녀노래(강등자, 김영자)제주시 구좌읍 동김녕리 742 일대영감놀이(이중춘)제주시 구좌읍 행원리 826 일대성읍민속마을오메기술(김을정)서귀포시 표선면 성읍리 673 일대송당리마을제제주시 구좌읍 송당리 리사무소 일대납읍리마을제제주시 애월읍 납읍리 리사무소 일대덕수리불미공예(윤문수)서귀포시 안덕면 덕수리 일대정동벌립장(홍달표)제주시 한림리 귀덕리 일대방앗돌굴리는노래(김영남)서귀포시 안덕면 덕수리 2511 일대멸치후리는노래제주시 구좌읍 동김녕리 1677-8 일대고소리술(김을정)서귀포시 표선면 성읍리 673 일대고분양태(송옥수)제주시 삼양2동 2079 일대제주 큰굿(이중춘)제주시 구좌읍 행원리 826 일대제주도 허벅장서귀포시 대정읍 구억리 717 일대제주불교의식(문명구)제주시 애월읍 신엄리 1068 일대제주농요제주시 건입동 1044-6 일대진사대소리(진선희)제주시 애월읍 납읍리 1589 일대귀리겉보리 농사일소리제주시 애월읍 하귀2리사무소 일대성읍리 초가장서귀포시 표선면 성읍리 성읍민속마을보존회 일대제주시 창민요(김주산)제주시 아라1동 371 일대삼달리 어업요서귀포시 성산읍 삼달리 일대오 현 단제주시 이도1동 1421-3 일대지 석 묘도 일 원용담지석묘 1호제주시 용담2동 581(사대부고내) 일대용담지석묘 2호제주시 용담2동 588-6(주택가내) 일대용담지석묘 3호제주시 용담2동 2002(공항구내) 일대용담지석묘 4호제주시 용담2동 2002(공항구내) 일대오라지석묘 1호제주시 오라2동 2191(주택가 내) 일대도련지석묘 1호제주시 도련2동 526-1(MBC송신소 서쪽) 일대도련지석묘 2호제주시 도련2동 529(MBC송신소 서쪽) 일대삼양지석묘 1호제주시 삼양동 2252(초등교 남쪽) 일대외도지석묘 1호제주시 외도1동 20-1 일대외도지석묘 2호제주시 외도1동 20-3 일대외도지석묘 3호제주시 외도1동 23 일대외도지석묘 4호제주시 외도1동 28 일대외도지석묘 5호제주시 외도1동 29 일대광령지석묘 1호제주시 애월읍 광령리 1609-1 일대광령지석묘 2호제주시 애월읍 광령리 1611-1 일대 문화재명문화재 보호지역광령지석묘 3호제주시 애월읍 광령리 1664 일대광령지석묘 4호제주시 애월읍 광령리 1674 일대광령지석묘 5호제주시 애월읍 광령리 1677 일대광령지석묘 6호제주시 애월읍 광령리 1635 일대하귀지석묘 1호제주시 애월읍 하귀리 1312-27 일대하귀지석묘 2호제주시 애월읍 하귀리 1908-2 일대창천지석묘 1호서귀포시 안덕면 창천리 996-1 일대신예리지석묘 1호서귀포시 남원읍 신예리 395-1 일대신예리지석묘 2호서귀포시 남원읍 신예리 39-1 일대상예동지석묘 1호서귀포시 상예동 1514 일대상예동지석묘 2호서귀포시 상예동 1514 일대상예동지석묘 3호서귀포시 상예동 1514 일대상예동지석묘 4호서귀포시 상예동 1527 일대상예동지석묘 5호서귀포시 상예동 1193 일대색달동지석묘 1호서귀포시 색달동 1741-1 일대광령지석묘 7호제주시 애월읍 광령리 1825-1 일대광령지석묘 8호제주시 애월읍 광령리 1824, 1824-1 일대광령지석묘 9호제주시 애월읍 광령리 1821 일대광령지석묘 10호제주시 애월읍 광령리 1665 일대하모리 지석묘서귀포시 대정읍 하모리 1268-1 일대동일리 지석묘 1호서귀포시 대정읍 동일리 1619 일대동일리 지석묘 2호서귀포시 대정읍 동일리 1607 일대동일리 지석묘 3호서귀포시 대정읍 동일리 1619 일대동일리 지석묘 4호서귀포시 대정읍 동일리 1619 일대일과리 지석묘서귀포시 대정읍 일과리 1021 일대화순리 지석묘서귀포시 안덕면 화순리 703-2번지 일대제 주 성 지제주시 이도1동 1437-6외 일대삼 사 석 제주시 화북동 1380 일대금덕무환자나무및팽나무군락제주시 애월읍 유수암리 1920 일대명 월 대제주시 한림읍 명월리 하천변 일대절 부 암제주시 한경면 용수리 포구 일대동 백 동 산제주시 조천읍 선흘리 산 12 일대최영장군 사당제주시 추자면 대서리 155 일대대 정 성 지서귀포시 대정읍 인성,안성,보성리 일대법 화 사 지서귀포시 하원동 1071-1 일대천제연담팔수나무서귀포시 색달동 3381-1 하천변 일대혼 인 지서귀포시 성산읍 온평리 1693 일대선흘리백서향및변산일엽군락제주시 조천읍 선흘리 산 6 일대명월팽나무군락제주시 한림읍 명월리 하천변 일대 문화재명문화재 보호지역영평조록나무제주시 영평동 2061-1 일대해 신 사제주시 화북1동 1619-1 일대연 대도 일 원말등포연대서귀포시 성산읍 온평리 1355-1 일대협자연대서귀포시 성산읍 고성리 57 일대천미연대서귀포시 성산읍 신천리 267 일대소마로연대서귀포시 표선면 표선리 1332-6 일대조천연대제주시 조천읍 조천리 2980-5 일대우지연대제주시 한림읍 귀덕2리 3977 일대남두연대제주시 애월읍 신엄리 2780-1 일대수근연대제주시 용담2동 2290 일대별도연대제주시 화북1동 1537 일대연동연대서귀포시 서호동 73 일대당포연대서귀포시 하예동 1729 일대대포연대서귀포시 대포동 2506 일대왜포연대제주시 조천읍 신흥리 784 일대함덕연대제주시 조천읍 함덕리 3276 일대좌가연대제주시 구좌읍 한동리 1683-1 일대종달연대제주시 구좌읍 종달리 449-1 일대애월연대제주시 애월읍 애월리 1975 일대귀덕연대제주시 한림읍 귀덕리 1118 일대배령연대제주시 한림읍 금능리 1649 일대두모연대제주시 한경면 두모리 2605 일대산방연대서귀포시 안덕면 사계리 산 33-2 일대서림연대서귀포시 대정읍 일과리 1275-1선 공유수면 일대오소포연대서귀포시 성산읍 오조리 392 일대별 방 진제주시 구좌읍 하도리 일대조록나무 뿌리 형상물제주시 조천읍 교래리 산119 일대광령귤나무제주시 애월읍 광령리 1165 일대동백나무군락서귀포시 남원읍 신흥리 1159 일대명월성지제주시 한림읍 명월,동명 일대화북비석거리제주시 화북동 3957 별도천 도로변 일대조천비석거리제주시 조천읍 조천리 리사무소 앞 일대무환자나무제주시 아라동 산 1 일대녹 나 무제주시 삼도동 154 일대 문화재명문화재 보호지역문경공고조기묘제주시 아라동 2464 일대위미동백나무군락서귀포시 남원읍 위미리 903-1 일대용담동선사무덤유적제주시 용담2동 741 일대곽지패총제주시 애월읍 곽지리 2043-1 일대북촌리선사주거지유적제주시 조천읍 북촌리 275 일대존 자 암 지서귀포시 하원동 산 1-1 일대식산봉의황근자생지및상록활엽수림서귀포시 성산읍 오조리 313번지 일대비양도의비양나무자생지제주시 한림읍 협재리 산 89번지 일대환 해 장 성도 일 원곤을동환해장성제주시 화북1동 4373외 4필지선 일대별도환해장성″ 1533-4외 11필지선 일대삼양환해장성″ 삼양3동 2662-1외 8필지선 일대애월환해장성제주시 애월읍 1957-1외 8필지선 일대북촌환해장성조천읍 북촌리 393-3외 1필지선 일대동복환해장성구좌읍 동복리 687-5외 3필지선 일대행원환해장성″ 행원리 산 외 일대한동환해장성″ 한동리 1690 일대온평환해장성제1지점제2지점제3지점제4지점서귀포시 성산읍 온평리 66-2 일대〃 66-2선 일대〃 693-1선 일대〃 1220-2선 일대〃 1303-3선 일대신산환해장성서귀포시 성산읍 신산리 49-5선 일대관음사의왕벚나무자생지제주시 아라동 산 66 일대북촌동굴제주시 조천읍 북촌리 294 일대하원동 탐라왕자묘서귀포시 하원동 21 일대서귀진지서귀포시 서귀동 717-4번지 일대화북진지제주시 화북1동 5761번지 일대용연․용두암제주시 용담1동 2581-4번지 일대제주도요지 도 일 원구억리 노랑굴 서귀포시 대정읍 구억리 721 일대구억리 검은굴서귀포시 대정읍 구억리 1055 일대신평리 도요지서귀포시 대정읍 신평리 59-1 일대신도리 도요지서귀포시 대정읍 신도리 3138 일대제주도 방묘 도일원 문화재명문화재 보호지역김녕리묘산봉방묘제주시 구좌읍 김녕리 2724번지 일대가시리설오름방묘서귀포시 표선면 가시리 2385-1 일대유수암리 산새미오름방묘제주시 애월읍 유수암리 1836 일대거로 능동산 방묘제주시 화북2동 3401번지 일대제주도항일운동사적지도일원무오법정사항일운동발상지서귀포시 도순동 산 1번지 일대수산진성서귀포시 성산읍 수산리 580번지 일대김만덕 묘비제주시 건입동 397-4번지 일대의귀리 김만일 묘역서귀포시 남원읍 의귀리 1773번지 일대삼사석비제주시 이도1동 1313번지 일대한라산신제단제주시 아라동 375-4번지 일대복신미륵제주시 일원동자복제주시 건입동 1275-13 주택가 일대서자복제주시 용담동 385 용화사 일대돌하르방도 일 원돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 이도1동 996-1 박물관 일대돌하르방제주시 이도1동 996-1 박물관 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 이도1동 삼성혈 일대돌하르방제주시 아라동 제주대정문 일대돌하르방제주시 아라동 제주대정문 일대돌하르방제주시 아라동 제주대 현관 일대돌하르방제주시 아라동 제주대 현관 일대돌하르방제주시 이도2동 제주시청 현관 일대돌하르방제주시 이도2동 제주시청 현관 일대돌하르방제주시 연동 KBS 현관 일대돌하르방제주시 연동 KBS 현관 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 삼도2동 983-1 관덕정 일대돌하르방제주시 조천읍 교래리 돌문화공원 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍동문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대돌하르방서귀포시 표선면 성읍서문 일대 문화재명문화재 보호지역돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 표선면 성읍남문 일대돌하르방서귀포시 대정읍 보성리 1246 일대돌하르방서귀포시 대정읍 보성리 1586-2 일대돌하르방서귀포시 대정읍 보성리 1586-29 일대돌하르방서귀포시 대정읍 보성리 2139 일대돌하르방서귀포시 대정읍 보성리 1629-1 일대돌하르방서귀포시 대정읍 보성리 보성초등학교 입구 일대돌하르방서귀포시 대정읍 보성리 보성초등학교 입구 일대돌하르방서귀포시 대정읍 보성리 1752 일대돌하르방서귀포시 대정읍 보성리 248 일대돌하르방서귀포시 대정읍 안성리 1661-1 일대돌하르방서귀포시 대정읍 안성리 1661-1 일대돌하르방서귀포시 대정읍 인성리 211-1 일대제주도의 초가도 일 원삼양동초가제주시 삼양2동 2100-13 일대문형행가옥제주시 애월읍 하가리 872 일대변효정가옥제주시 애월읍 하가리 977 일대조군현가옥제주시 조천읍 신촌리 2462 일대양금석가옥서귀포시 남원읍 신예리 1313 일대송종선가옥서귀포시 표선면 하천리 720 일대제주도의 와가도 일 원김석윤가옥 제주시 화북동 1933-9 일대조천리 황씨종손가옥제주시 조천읍 조천리 2373 일대조군현가옥제주시 조천읍 신촌리 2462 일대남방아(農具)제주대학교 박물관 일대상여(祭具))제주특별자치도민속자연사박물관 일대방사탑도 일 원몰래물마을방사탑 1호제주시 도두2동 692-1 일대몰래물마을방사탑 2호제주시 도두2동 692-1 일대골왓마을방사탑 1호제주시 이호2동 1519-1 일대골왓마을방사탑 2호제주시 이호2동 1519-1 일대골왓마을방사탑 3호제주시 이호동골왓마을방사탑 4호제주시 이호동 1544 일대골왓마을방사탑 5호제주시 이호동 1414-2 일대용수마을방사탑 1호제주시 한경면 용수리 포구 일대용수마을방사탑 2호제주시 한경면 용수리 포구 일대신흥리방사탑 1호제주시 조천읍 신흥리 521 일대신흥리방사탑 2호제주시 조천읍 신흥리 531-1 일대무릉리방사탑1호서귀포시 대정읍 무릉리 3094 일대 문화재명문화재 보호지역무릉리방사탑 2호서귀포시 대정읍 무릉리 3099-3 일대무릉리방사탑 3호서귀포시 대정읍 무릉리 3126-2 일대무릉리방사탑 4호서귀포시 대정읍 무릉리 3126-1 일대인성리방사탑 1호서귀포시 대정읍 인성리 497 일대인성리방사탑 2호서귀포시 대정읍 인성리 490-1 일대제주도신당도일원송당본향당제주시 구좌읍 송당리 산199-1 일대새미하로산당제주시 회천동 1058 일대와흘본향당제주시 조천읍 와흘리 1274-1 일대수산본향당서귀포시 성산읍 수산리 451 일대월평다리쿳당제주시 월평동 1137 일대제주 해녀의 물옷과 물질도구(15점)제주시 구좌읍 하도리 3204-1 일대하가리문귀인가옥제주시 애월읍 하가로1길 2-5 일대월정사 소장 불상제주시 오라2동 652-2 일대이조여래좌상제주시 오라2동 652-2 일대목조보살입상제주시 오라2동 652-2 일대제주속오군적부제주시 이도2동 1176-1 일대월영사 소장 목조여래좌상제주시 애월읍 상귀리 329 일대보덕사 소장 목조여래좌상제주시 도남동 80-2 일대선덕사 대적광전서귀포시 상효동 1156-6 일대원명선원 석조여래좌상제주시 화북1동 4684 일대선운정사 석조여래좌상제주시 애월읍 봉성리 3608 일대목장신정절목(牧場新定節目)제주시삼성로40 일대안민고절목(安民庫節目)제주시삼성로40 일대  ",
		"description": "9L일대 서귀포 김정희 유배지 서귀포시 대정읍 안성리 1661-1번지 일대 제주 용담동 유적 제주시 용담2동 2696-2번지 일대 제주 삼도파초일엽 자생지 서귀포시 보목동 산1 일대 제주 토끼섬 문주란자생지... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 올레6코스 이야기",
		"postdate": "20190310",
		"link": "https://blog.naver.com/rokmc410?Redirect=Log&logNo=221484795738",
		"contents": "6코스(2018년 12월 9일) 길(人)에게 길(道)을 묻다. 제주버스터미널에서 급행버스에 몸을 실으니 버스는 5·16도로를 달린다. 지금시간이 새벽 6시40분 등산객으로 성판악주차장이 만원을 이루었다. 올 겨울 첫 추위에 길가와 나뭇가지 위에는 제법 많은 눈이 내려 쌓였다. 어느 누가 등산로에 제일 먼저 들어 숫눈을 밟았을까? 아무도 걷지 않은 흔적이 없는 숫눈을 밟는 미안함을 나는 안다. 만설에 온 산이 하얀 ‘하얀 어둠’ 그 ‘하얀 어둠의 길’은 렌턴을 켜지 않고 걸어야 온 산이 다 보인다. 여명이 찾아오기 전, 백록에 앉아 졸린 가로등이 어둠을 붙잡고 있는 성산과 우도를 바라보다 해에게 들키지 않으려 일출 전에 관음사로 하산을 했었는데. . . 올레길을 걷다보니 입장료 없이 걷는 길이 너무 감사하고, 미안한 맘이 들었다. 지난달에 4코스를 걸으며 남원포구 제주올레안내소에 도착 잠시 휴식을 취하며 저금통에 저금도 하고, (사)제주올레 이사장 서명숙님이 쓴 책 ‘꼬닥꼬닥 걸어가는 이 길처럼’을 구입하여 어제 저녁에 반을 읽었다. ‘걸어서 지구 두 바퀴 반’을 여행한 ‘바람의 딸’ ‘한비야’가 서명숙에게 한 말 “살까 말까 망설여지면 반드시 사지 말아야 해, 하지만 갈까 말까 망설여질 땐 반드시 떠나야 해, 여행해서 후회하진 않으니까” “여보 나 낼 올레6코스에 가젠” “미쳔 이 추위에”6코스 평화올레에 든 시간이 07시 36분, 어제 저녁에 ‘꼬닥꼬닥 걸어가는 이 길처럼’을 만나지 않았다면 내가 지금 이곳에 있을까? 바람이 조금 불지만 겨울등산복을 입어서 추위는 느낄 수 없는 날씨다. 쇠소깍 계곡에 막 접어드니 제주도에서는 마을의 수호신을 모시는 신당(神堂)을 본향당(本鄕堂)이라고 하는데, 본향당 표지판이 있어 숲 속을 둘러보아도 당(堂)에서 제(祭)를 지낸 흔적은 없다. 한라산계 풍수신인 ‘새금상 보름웃도’를 당신(堂神)으로 모셨다 한다. 효돈천(川) 끝 지점 용천수가 솟는 곳, ‘쇠소깍’에 태우가 홀로 계곡을 지키고 있다. 눈이 시리도록 물이 맑다. ‘쇠소깍’은 효돈의 옛 표현인 쇠돈의 쇠와 연못이라는 의미의 소(沼), 끝을 나타내는 접미사인 각의 옛말인 깍이 합쳐진 제주도 방언이라고 한다.    올레길을 걸으며 제주 자연의 아름다운 풍광을 보지만, 그 길 위에서 앞서 이 길을 걸어간 제주의 역사와 문화, 샤머니즘, 이야기를 자세히 만나야 한다. 그래야 우리는 길을 걸으며 내 생각이 이야기를 상상할 수 있다. 길은 관광객의 마음으로 걷는 게 아니고, 여행자의 마음으로 걸어야 한다. 관광은 봄(見)이지만, 여행은 만남이다. 지난달 4코스를 두 번 이어 걷고 5코스를 걸으며 바라본 지귀도는 미세먼지에 희미했는데 오늘은 수평선에 구름이 잔뜩 이지만 미세먼지가 없으니 창공이 맑아 지귀도가 선명하게 보인다.   이 이른 시간에 카렌시아 cafe에 불이 켜졌다. 뷰가 좋은 cafe에 앉아 커피 한 잔하고 길을 걸어야지 문 앞에 서니 문이 닫혔다. 인기척에 반갑게 아가씨가 나를 맞는다. “9시에 문을 여는데 지금 시간이 8시 20분이니 기계를 데우는 시간만 기다려 줄래요”“옛설!” 에스프레소 한 잔을 시켜놓고 의자에 앉아 지귀도를 바라보니 이른 아침 구름가득인 수평선에 여명조차 보이지 않더니 구름 속에서 해가 얼굴을 내민다. 아! 이 길도 일출을 보고 걸어야 하는 길이구나 1코스부터 6코스까지는 일출을 보고 길을 걸어야 한다.   이 코스는 어느 계절에 걷느냐보다 어느 시간에 드느냐가 더 크다. 1코스는 새벽에 말미오름에 올라 졸린 가로등이 어둠을 붙잡고 있을 때, 우도와 성산의 야경을 본 후 일출을 보면 세상에서 가장 아름다운 제주에서, 제주의 제1경인 ‘성산일출’을 보는 것이다. 성산에 올라 일출을 보면 성산일출은 볼 수가 없다. 남쪽에서 바라보는 산이 참 멋있다. 한라산이 하얀 모자를 쓰고, 가슴까지 하얀 눈이 쌓이니 목에 구름으로 스카프를 걸쳤다. ‘제지기오름(해발94.8m)’ 정상에서니 눈 쌓인 한라산이 보이고, 지귀도가 보이고, 섶섬, 문섬, 범섬이 소나무 숲 사이로 나란히 바다에 떠있다. 제지기오름 안내표지판을 보니 통일재단에서 지역주민의 정신건강과 체력증진을 위하여 정비를 하였다고 한다. 정상에는 지귀도가 잘 보이게 망원경이 있는데 지귀도는 통일재단 소유이다.    오름을 내려와 자리물회로 유명한 보목리를 걷는다. “할머니 어떵허연 여기 앉아 이수꽈”(어찌하여 여기에 앉아 있어요)“응! 쇠소깍에 세또까 폴레가젠”(세또까 팔러가려고)“세또까가 뭐꽈”(세또까가 뭐예요)“응! 세또까? 천혜향”(천혜향은 하우스에서 제배하는 만감류 밀감)“올 해 밀감 값은 아주 좋지예”“에에! 노지밀감은 값이 좋은디 만감류는 별로라” ‘보목리 출신 한기팔 시인’의 ‘자리물회’라는 시비를 읽으니 갑자기 자리물회 한 그릇이 먹고 싶다. 이곳의 자리물회가 유명한 이유는, 자리돔은 물 흐름이 세기에 따라 뼈가 강하고 무른데 이곳의 자리돔은 제주에서 가장 뼈가 부드럽다는 얘기를 들은 적이 있다. 40여 년 전 에는 테우배에 자리돔 그물을 메달아 노를 저어 근해로 나가 자리돔 그물을 바다에 담구도 유리를 단 나무상자를 해수면에다 대고 자리돔이 그물에 많이 모여 있으면 사람의 힘으로 그물을 끌어 올려 자리돔을 잡았는데, 포구 안에 4~5톤 쯤 되어 보이는 작은 어선에 자리돔을 잡는 그물이 매달려 있다. 이 보목리 포구에서만 볼 수 있는 풍경이다.   한 사람이 겨우 걸을 수 있는 해안 언덕 숲길이 참 좋다. ‘한기팔 시인’의 ‘보목리(甫木里) 사람들’이라는 시비가 보목리 사람들과 물오리 떼 사뿐히 내려앉은 섶섬을 노래한다. 수심이 얕은 해변에 물오리 두 쌍이 잔물결에 몸을 맡기고 바다에 떠있다. 이 해변에서 섶섬까지의 거리는 육안으로 2백m가 되려나 섶섬을 가장 가까운 거리에서 바라본다. 하늘에 움직이지 않는 새 한 마리가 떠있다. 가만히 바라보니 드론이다.“아저씨 드론을 내 눈 높이에 좀 내려주세요 사진 좀 찍게” 이제야 드론 비행을 배우는 사람인가 보다. 시간이 좀 지났는데도 드론은 내려오지 않고 하늘에 떠있다. 송산동 작은 포구에 특수수색대 고무보트3대와 기습특공대 소형침투선 6대가 5분대기 상태다.   좁은 숲길에 막 들어서려니 문섬, 범섬 뒤로 멀리 산방산이 아련히 보인다. 숲길을 걷다 길을 잠깐 벗어나 바다로 내려가니 썰물 때만 들 수 있는 큰 바위에 큰 초가 촛농을 흘리며 바위에 꽂혀 있다. ‘절 오백 당 오백, 신들의 고향 제주’ 용왕신께 기원을 드렸나 보다. 백두산 천지 모습의 축소판 소천지에 들었다. 서귀포항 앞 문섬과 범섬 사이에 있는 저 많은 배들은 풍랑에 피난 온 배인가? 무엇을 하는 배일까? 바다를 등지고 경사를 오른다. 왼쪽은 한진그룹 KAL HOTEL인데, 오른쪽 큰 나무들이 울타리를 친 철문이 굳게 닫힌 곳은 무엇을 하는 곳인지 알 수가 없다. 아마도 한진그룹의 소유이리라. 바다가 앞 정원이고, 수 만평의 잔디밭이 있는 KAL HOTEL이 어릴 적에는 아름답더니 이제는 눈길이 가질 않는다. 소라의성 밑 해안 절벽에는 폭포의 높이가 5~6m인 소정방폭포가 있다. 40여 년 전 여름에 이곳에 오면 푸대를 뒤집어 쓴 나이 드신 분들이 신경통에 좋다하여 물맞이를 하는 모습을 볼 수가 있었는데. . .    소라의성 정자에 앉아 배를 채우고 휴식을 취한 후, 정방폭포 주차장에 막 들어서기 전, 철모르는 초등학교 시절 풍문으로 만 듣던 남영호조난자 위령탑이 이곳에 서있다. 남영호 해양 조난사고가 이랬었구나. 1970년 12월 15일 323명이 목숨을 앗아간 이 사고는 국내 최대의 해양 조난 사고로 기록되고 있다. 향을 피우고 과일을 꺼내 제를 지내고, 넋을 추모하는 슬픈 시비를 읽고 다시 길을 걷는다.   폭포수가 수직 절벽에서 곧바로 바다로 떨어지는 동양 유일의 폭포인 정방폭포는 영주 10경의 하나로 여름철 서귀포 바다에서 배를 타고 바라보는 폭포수가 장관이라 하여 정방하폭(正房夏瀑)이라 불린다. 2200년 전 진시황의 사자인 ‘서복’이 황제의 불로장생을 위한 불로초를 구하기 위해 동남동녀(童男童女) 오백명(혹은 삼천명)과 함께 대선단을 이끌고 불로초가 있다는 삼신산(三神山)의 하나인 영주산(瀛洲山 지금의 한라산)을 찾아 정방폭포 해안에 닻을 내리고 불로초를 구한 후 돌아가면서 정방폭포 암벽에 ‘서불과지(徐巿過址)’라는 마애명(磨崖銘)을 새겨 놓았는데 ‘서귀포’라는 지명도 여기에서 유래되었다 한다. 서복공원 정문을 벗어나며, 잠시 나는 생각한다. 왜 이곳에 서복공원을 지었을까? 참 알 수가 없다.   조선시대 제주 방어시설인 서귀진지(西歸鎭址)를 둘러보고, 가끔 들렸던 이중섭 거리를 걸어 서귀포 매일 올레시장을 지나 (사)제주올레가 있는 제주올레여행자 센터에 오후 1시에 도착을 하니 김남규님이 반갑게 나를 반긴다. 긴 시간 내가 걸은 길에 대하여 대화를 나누고 센터를 나서니 오후 2시다. 안내를 해준 2시 25분 버스를 중앙로터리에서 타고 제주버스터미널에 도착하여 식사를 하고 목욕탕에서 나와 한라산을 바라보니 산북은 무릎까지 하얀 옷을 입었다.  길(人)에게 길(道)을 묻다. 나는 어제 저녁에 길(人)에게 길(道)을 물었다. ‘걸어서 지구 두 바퀴 반’을 여행한 ‘바람의 딸’ ‘한비야’가 서명숙에게 한 말 “살까 말까 망설여지면 반드시 사지 말아야 해, 하지만 갈까 말까 망설여질 땐 반드시 떠나야 해, 여행해서 후회하진 않으니까” “여보 나 낼 올레6코스에 가젠” “미쳔 이 추위에”  사람이 곧 길이다. (人卽道)  길(人)에게 길(道)을 물어(問) 길(道)에 들었다.  길(道)을 걷는 길(人)이 길(道)을 걸으며 자기의 길(生)을 걷는다.  삶의 곧 길이고(生卽道)사람의 곧 길이다.(人卽道) ※평화올레를 걷고#고수향 #고수향작가 #제주인문학여행 #제주올레인문학여행 #하르방스쿨 #하르방스쿨TV #하르방 #하르방TV #제주올레 #제주올레여행 #간세타고산남의올레를걷다 #간세타고산북의올레를걷다 #월담시인정재명 #해병전사 #제주올레여행서 #간세다리 #몰테우리 #간세다리몰테우리 #요레왕건불령갑서 #안이비설신의 #올레6코스 ",
		"description": "쇠소깍 계곡에 막 접어드니 제주도에서는 마을의 수호신을 모시는 신당(神堂)을 본향당(本鄕堂)이라고... 서귀포항 앞 문섬과 범섬 사이에 있는 저 많은 배들은 풍랑에 피난 온 배인가? 무엇을 하는 배일까?... ",
		"source": "서귀본향당"
	},
	{
		"title": "아름다운 제주. 제주도 폭포 이야기 [목차] -배근휘",
		"postdate": "20180829",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221348713432",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡아름다운 제주. 제주도 폭포 이야기[목차][『아름다운 제주. 제주도 폭포 이야기』 본문 내용은 추후에 작성할 예정이다.]참고. 본문 내용에서 큰 반전이 있다. 바로 제주도의 환경파괴의 이야기이다.이를 폭포 이야기와 연결해 구성 중이다.말인즉슨, 계속되는 난개발로 말미암아 아름다운 제주도 폭포가 모두 말라버릴 수 있다는 내용이다.제주도 폭포 제1탄 사시사철 상록의 풍치가 있는 '엉또 폭포' (비와사폭포 : 폭우가 내려야만 볼 수 있는 폭포)  ∴ 세계 4대 폭포(세계적으로 유명한 폭포)            ∴ 천연기념물 제323-8호 황조롱이 제2탄 차가운 물을 맞아 통증을 낫게 하는 돈내코 계곡의 '원앙 폭포' ※ 유네스코 제주 생물권보전지역(총 면적 830.94㎢)               ▷ 한라산 선작지왓(명승 제91호 한라산 선작지왓)               ▷ 영천 (돈내코 유원지)                     ↳  제주 한란 전시관                                 ∴  천연기념물 제191호 제주도의 한란                                 ∴  천연기념물 제432호 제주 상효동 한란 자생지                ▷ 효돈천 (명승 제78호 제주 서귀포 쇠소깍)                                 ∴ 멩살공원  ∴ 소남물곶 폭포 (필자가 명명(命名)함)  ∴ 남내소 폭포 (필자가 명명(命名)함)                                  ∴ 하효 본향당                                  ∴ 하효동 쇠소깍 해신당                                  ▷ 제주환상 자전거길                                  ▷ 제주올레 제5 · 6코스                                  ∴ 하효 검은모래해변(또는 쇠소깍해변)                                  ∴ 하효항(트릭아트 포토존)                              ↳ 감귤박물관                                   ◇ 감귤류 성장 및 재배과정               ▷ 문섬               ▷ 섶섬 (천연기념물 제18호 제주 삼도 파초일엽 자생지) (섶섬의 전설)                         ◇ 백두산 천지의 모습을 축소해 놓은 '소천지'와 '소천지의 전설               ▷ 범섬         ↳  용천수(제주특별자치도 유형문화재 제3호 연북정 편 참고)  제3탄 사람이 다니기에는 몹시 위험한 '어위 폭포' (비와사폭포 : 폭우가 내려야만 볼 수 있는 폭포)           ∴ 영천사 제4탄 천연기념물 제378호 천제연 난대림('천제연 폭포', '베릿내 공원')       ↳ 대한민국 등록문화재 제156호 서귀포 천제연 관개수로           ∴ 제주특별자치도 기념물 제14호 천제연 담팔수나무           ∴ 멸종위기 야생생물 2등급 '솔잎란' 또는 '송엽란'           ▷ 천연기념물 제18호 제주 삼도 파초일엽 자생지 (섶섬, 섶섬의 전설)                 ↳ 백두산 천지의 모습을 축소해 놓은 '소천지'와 '소천지의 전설           ▷ 여미지식물원           ▷ 베릿내 공원 (별빛이 비치는 개울 베릿내와 베릿네 폭포)                   ↳ 천연기념물 제443호 제주 중문 대포 해안 주상절리대        ↳ 제주의 아픈 과거를 기억하고자 만든 제주 4·3 평화공원(평화기념관)             ▷ 대한민국 등록문화재 제133호 제주 이승만별장 제5탄 화산 암반수에서 뿜어져 나오는 '용천폭포'           ∴ 제주 와룡의 전설이 깃든 와룡바위           ∴ 휴애리 자연생활공원        ↳  용천수(제주특별자치도 유형문화재 제3호 연북정 편 참고)  제6탄 천연기념물 제379호 제주 천지연 난대림(천지연 폭포, 무태장어, 담팔수나무, 천지연 설화)           ∴ 천연기념물 제27호 제주 무태장어 서식지           ∴ 천연기념물 제163호 제주 천지연 담팔수 자생지           ∴ 천연기념물 제18호 제주 삼도 파초일엽 자생지           ∴ 천연기념물 제327호 원앙(전국)        ↳  사시사철 용천수가 솟아나는 천지연폭포의 원류. 솜반천 공원, 걸매생태 공원, 유토피아로        ↳  칠십리 시 공원, 새연교와 새섬 ※ 서홍 8경  (천혜 생태자원을 보유한 서홍동 마을)               ▷ 제1경 솜반천               ▷ 제2경 자장샘    ▷ 제3경 하논 (국립생태원 습지센터 기자단)               ▷ 제4경 먼나무               ▷ 제5경 온주감귤시원지               ▷ 제6경 들렁모루               ▷ 제7경 흙담소나무               ▷ 제8경 녹나무 제7탄 백중날 물맞이로 유명했던 '개다리 폭포'           ∴ 갯깍 주상절리대            ∴ 퍼시픽랜드, 하얏트호텔, 호텔신라제주, 롯데호텔제주            ∴ 조근모살해변            ∴ 중문색달해수욕장           ∴ 올레 8코스 중간지점           ∴ 해병대길       ↳ 천연기념물 제443호 제주 중문 대포 해안 주상절리대 제8탄 별빛이 비치는 개울 베릿내와 베릿네 폭포 (비와사폭포 : 폭우가 내려야만 볼 수 있는 폭포)           ∴ 베릿내 공원       ↳ 대한민국 등록문화재 제156호 서귀포 천제연 관개수로 제9탄 명승 제43호 제주 서귀포 '정방 폭포'           ↳ 정시모(수원지), 서복불로초공원           ↳  서복전시관(서불이가 제주도에서 찾은 불로초 재료)               ▷ 제주도 유형문화재 제3호 연북정               ▷ 제주특별자치도 기념물 제55호 서귀진지(영주십이경의 제12경 서진노성)               ▷ 천연기념물 제18호 제주 삼도 파초일엽 자생지가 있는 '섶섬' 그리고 섶섬의 전설               ▷ 제주특별자치도 기념물 제47호 식산봉의 황근 자생지 및 상록활엽수림           ↳ 자구리 해안           ↳  제주의 아픈 과거를 기억하고자 만든 제주 4·3 평화공원(평화기념관)               ▷ 등록문화재 제133호 제주 이승만별장 제10탄 백중날 물맞이 장소로 유명한 '소정방 폭포'           ∴ 서귀포시 영천구경(靈泉九景)           ∴ 소라의 성           ∴ 서귀포 건축문화기행 탐방로           ∴ 제주올레길 제6코스 중간지점           ∴ 소정방굴           ∴ 검은여(거믄여) 해안           ∴ 소장방샘터           ∴ 천혜의 해안 경승지 제11탄 칼다리폭포(또는 칼선내폭포) (비와사폭포 : 폭우가 내려야만 볼 수 있는 폭포)           ↳ 아라동 역사 문화 탐방로 제1코스 (삼의악 생태 탐방로)           ↳ 제주도 기념물 제67호 한라산 신제단(산천단) 제12탄 교래리 삼다수 폭포(또는 올란이 폭포) (필자가 명명(命名)함)           ↳ 삼다수 숲길 기타 (비와사폭포 : 폭우가 내려야만 볼 수 있는 폭포)    ① 외돌개 폭포 (필자가 명명(命名)함)           ∴ 명승 제79호 제주 서귀포 외돌개           ∴ 외돌개 전설(장군석, 할망바위, 설문대할망과 막내아들)           ∴ 황우지 해안           ▷ 제주도 기념물 제11호 최영 장군 사당           ▷ 『배근휘와 함께 떠나는 제주의 본풀이를 찾아서 [목차]』(설문대할망 내용 있음)    ② 쇠소깍 폭포(또는 소남물곶 폭포, 남내소 폭포) (필자가 명명(命名)함)           ∴ 명승 제78호 제주 서귀포 쇠소깍(효돈천)      ↓   제작 중   ↓ 제12탄 _____________________아혼아홉골의 '선녀폭포'           ▷ 천왕사 제13탄 _____________________아혼아홉골의 '99폭포' 제14탄 _____________________ '영실기암폭포(영실폭포)'           ↳ 명승 제84호 영실기암과 오백나한(오백장군)           ∴ 제주특별자치도 기념물 제43호 존자암지 제15탄 _____________________ 'Y계곡의 쌍폭' 제16탄 _____________________ 탐라계곡의 '이끼폭포' 제17탄 '머체왓 폭포 (폭포 이름 변경될 수 있음)' 제18탄 '마른폭포 (폭포 목록에서 삭제될 수 있음)' 제19탄 '해그문이소(또는 해그므니) 폭포' 제20탄 '너고가라폭포' 제21탄 '부소폭포' 제22탄 '곤흘폭포' 제23탄 '이끼폭포' 이어서 제주 폭포 중, 12~24탄은 추후에 자료를 올릴 예정이다.(제작 중인 폭포는 순서가 변경될 수 있다.)또한, '↳' 자료도 추후에 링크를 걸어둘 예정이다. 우리나라 천연기념물 [목차] -배근휘우리나라 천연기념물 [목차] 『배근휘와 함께 떠나는 대한민국 방방곡곡』 중, 필자의 의도와 다르게 의외...blog.naver.com 배근휘가 만드는 행복한 세상 [목록] -배근휘배근휘가 만드는 행복한 세상 블로그용 목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com ",
		"description": "제주 서귀포 쇠소깍) ∴ 멩살공원 ∴ 소남물곶 폭포 (필자가 명명(命名)함) ∴ 남내소 폭포 (필자가 명명(命名)함) ∴ 하효 본향당 ∴ 하효동 쇠소깍 해신당 ▷ 제주환상 자전거길 ▷ 제주올레 제5 · 6코스... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주도마을 현황 - 서귀포시 동지역",
		"postdate": "20200207",
		"link": "https://blog.naver.com/helpermgb12?Redirect=Log&logNo=221796966020",
		"contents": "▮ 보목동① 개요◦ 총 363.00ha로 동으로는 세경물을 경계로 하효동과 나뉘며, 북쪽으로는 신효동의 소학남모루와 통평동의 모시물, 서쪽으로는 빌레통분지가 경계를 이루고 있음◦ 총 957세대, 인구수 2,277명으로 나타남   ② 자원현황  구분 마을자원 환경자원 샆섬, 제지기오름, 파초일엽자생지, 손바닥선인장 군락지 역사문화자원 연대기, 연대굴, 고인돌, 도대불, 본향당, 자리돔축제, 정포제 공동체자원 마을작은 음악회, 자리돔축제, 신년 하례회, 체육대회 등 농수축산 자원 보목동이 자리젓 브랜드화, 하우스감귤, 해녀양식장 관광 자원 올레 6코스, 보목자리돔 축제, 보목포구 기타 자원 해녀가 많은 지역(수산업 종사자 90여가구, 해녀 70여명) ③ 특징◦ 보목은 보목자리돔이 유명하며, 이를 이용한 보목 자리돔축제가 유명하고 축제 시 지역주민들이 단합하여 전체행사를 진행하고 있음▮ 신효동① 개요◦ 총 422.00ha로 동북쪽으로는 콘내(효돈천)을 경계로 하례리와 접하고 동남쪽에는 하효동과 인접하여 경계를 이루며, 도내에서는 산간부락이 아닌데도 불구하고 바다가 없는 몇 안 되는 마을 중에 하나임◦ 총 954세대, 인구수 2,292명으로 나타남   ② 자원현황  구분 마을자원 환경자원 월라산 월라봉-서포제동산 역사문화자원 포제단, 애기업게동, 구덕찬돌, 기와가마터, 월라사 공동체자원 신년 하례회, 경로잔치, 추석맞이 노래자랑 등 농수축산 자원 감귤, 귤향과즐, 감귤주스(제주형 6차산업 베스트마을) 관광 자원 감귤체험활동, 감귤박물관, 신효 귤향과즐 기타 자원 축구연습장 ③ 특징◦ 감귤을 가공한 제주형 6차 산업 베스트마을로 귤향과즐을 생산하며, 귤뜨레에서는 감귤주스를 생산하고 있음◦ 환경자원으로 월라산 월라봉, 효돈천 등 천혜의 자연자원과 축구연습장 등이 확보된 도심 속 농어촌마을임▮ 하효동① 개요◦ 총 239.00ha로 서귀포시로부터 동쪽으로 약5km지점에 위치하고 동으로 효돈천을 경계로 남원읍과 접해있고 북과 서는 신효동과 접해있으며, 남은 태평양과 해안석을 이루고 있음◦ 총 1,272세대, 인구수 3,028명으로 나타남   ② 자원현황  구분 마을자원 환경자원 효돈천, 쇠소깍, 검은모래 해변 역사문화자원 - 공동체자원 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤(지역 전체사업의 90%) 관광 자원 소쇠깍, 검은모래 해변, 어촌체험 기타 자원 - ③ 특징◦ 한라산 남녘 바로 앞자락에 자리 잡고 있어 감귤주산지로 널리 알려져 있으며, 봄이면 밀감꽃 향기가 그윽하고 여름에는 시원한 바다내음이, 가을이면 밀감이 주렁주렁 탐스럽게 열리고 겨울에는 우리나라에서 매우 따뜻한 마을임▮ 토평동① 개요◦ 총 1.588.00ha로 서귀포 북동쪽 해발고도 80-130m고지인 중산간지대로 한라산 제1횡단도로인 516도로변에 위치하고 있는 마을임◦ 총 1,713세대, 인구수 3,831명으로 나타남   ② 자원현황  구분 마을자원 환경자원 백록담, 소정방폭포 역사문화자원 나비박사 석주명 기념비, 오희준 추모공원 공동체자원 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 한라봉, 1차산업(농업)중심 관광 자원 석주명 나비공원조성 추진 기타 자원 토평공업단지 (60여개 업체 입주) ③ 특징◦ 한라산의 중심부를 배경으로 남쪽에 위치해서 북풍은 자연적으로 피해있으나 서풍(칼바람)이 세차게 불어오는 지역임◦ 서귀포시 유일의 공업단지가 조성되어 있어 제조업, 자동차정비업 등의 업체가 다수 입주하여 있으며, 고용창출과 지역생산품을 높여 지역경제에 중심적 역할을 하고 있음▮ 상효동① 개요◦ 총 3,061.00ha로 마을 중심지역은 해발고도 200m 내외이며, 영천악(274m)와 칡오름(267m) 같은 오름이 남북으로 연이어 분포하고 있으며, 도내 유명 계곡인 돈내코계곡이 위치하고 있음◦ 총 658세대, 인구수 1,405명으로 나타남   ② 자원현황  구분 마을자원 환경자원 영천악, 칡오름, 돈내코계곡, 한란자생지(천연기념물 432호) 역사문화자원 선돌, 선덕사, 목판본류불경정, 대자암판묘법연화경 등 불교유물 공동체자원 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤 중심의 1차산업, 상효화훼수출단지 관광 자원 돈내코계곡, 돈내코 원앙축제 기타 자원 - ③ 특징◦ 도내 유명 계곡인 돈내코계곡을 중심으로 탐방로, 유원지 등의 관광자원을 개발하고 편의시설인프라 확충을 통하여 경쟁력을 갖추고 있으며, 상효화훼수출단지와 서귀포 신비디움수출작목회 수출단지가 위치해 있어 화훼농업을 통한 소득창출을 하고 있음▮ 동홍동① 개요◦ 총 1,433.00ha로 행정구역상 서귀포시에 속하며 제주도 산남지방의 동과 서를 나누는 중간지점에 위치하는 마을임◦ 총 8,623세대, 인구수 22,687명으로 나타남   ② 자원현황  구분 마을자원 환경자원 솔오름, 산지물쉼터 역사문화자원 - 공동체자원 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤산업 관광 자원 헬스케어타운 조성사업 추진, 서귀포시 상권밀집지역 기타 자원 동홍 택지개발에 따른 지속적 인구유입 ③ 특징◦ 동홍동은 주거중심지역으로서 생활에 필요한 주거기반시설이 잘 정비되어 있고, 동홍천과 솔오름 등 쾌적한 삶을 누릴 수 있는 자연을 보유하고 있으며 솔오름 주변에 제2관광단지와 헬스케어타운 조성사업이 추진 중에 있어 기존 관광지와 차별화되는 테마형 관광지로 기대되고 있음▮ 서홍동① 개요◦ 총 1,471.00ha로 한라산 방향으로 높지 않은 모루와 동산이 능선으로 병풍처럼 둘러져 있고, 앞에는 편편한 농경지와 주거지가 펼쳐져 있어 멀리 바다가 내려다보이는 아늑한 배산임수의 전형적인 화로형 지세인 마을임◦ 총 4,362세대, 인구수 10,901명으로 나타남   ② 자원현황  구분 마을자원 환경자원 솜반천, 마르형분화구, 지장샘, 선작지왓, 산벌음계곡, 담팔수, 먼나무 역사문화자원 서홍8경 공동체자원 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 개울채소 및 원예작물 관광 자원 추억의 숲길 등 건강생태 관광코스, 서홍 8경 기타 자원 서귀포시청 주변 상가 밀집 ③ 특징◦ 서귀포시청 1청사 주변으로 주거, 상가가 밀집되어 2, 3차 산업이 주를 이루고 있으며 도농복합도시로 마을 중심으로 감귤산업인 농경지와 주거지가 펼쳐져 있음▮ 법환동① 개요◦ 총 250.00ha로 한라산의 정남쪽에 위치하여 서귀포 신시가지 일부를 포함하는 마을로, 남으로 해안을 끼며 범섬이 이 마을에 속함◦ 총 1,890세대, 인구수 4,355명으로 나타남   ② 자원현황  구분 마을자원 환경자원 범섬(천연기념물 421호), 산호초군락 역사문화자원 법환동 마을제 공동체자원 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤,  관광 자원 올레7코스, 스쿠버다이빙(범섬 주변) 기타 자원 제주 월드컵경기장, 제주혁신도시개발지역 ③ 특징◦ 새서귀포마을 일부 및 법환마을로 이루어진 도·농복합지역으로 주요 소득원은 감귤, 해산물 등 1차 산업임◦ 제주혁신도시개발지역으로 서귀포시2청사, 서귀포경찰서, 제주월드컵경기장, 서귀포시터미널 등이 있고, 환경자원으로 범섬이 위치해 해안절경이 뛰어나고 스쿠버다이빙 및 낚시 포인트로 유명하며, 올레7코스가 지나가 많은 관광객들이 찾는 명소임▮ 서호동① 개요◦ 총 1,081.00ha로 한라산을 기준으로 정남쪽에 위치하여 서귀포 신시가지 일부를 포함하여 일주도로 남쪽 바다까지를 차지하고 있음◦ 총 2,773세대, 인구수 6,953명으로 나타남   ② 자원현황  구분 마을자원 환경자원 고근산, 윗세오름, 속골 역사문화자원 연동연대, 시오름주둔소 공동체자원 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 원예작물 관광 자원 올레7코스 기타 자원 제주혁신도시개발지역 ③ 특징◦ 주요시설로는 서귀포시 2청사, 서귀포경찰서, 제주월드컵경기장, 서귀포시외버스터미널 등이 있고, 범섬 등 해안절경이 뛰어나며 제주올레7코스가 법환마을을 경유하고 있어 올레꾼 등의 관광객이 많이 방문하는 마을임◦ 서귀포 신시가지 일부와 법환 마을로 이루어져 도농복합지역이며 주요 소득원은 감귤, 해산물 등의 1차 산업임▮ 호근동① 개요◦ 총 866.00ha로 서귀포 구시가지와 신시가지 사이에 있는 중산간마을로 마을 북쪽에는 한라산 줄기가 뻗어 내려오고 학수(각시)바위와 고근(궁)산이 위치해 있음◦ 총 892세대, 인구수 2,081명으로 나타남   ② 자원현황  구분 마을자원 환경자원 돔베낭골, 외돌개, 속골, 하논, 각시바위 역사문화자원 - 공동체자원 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤 관광 자원 올레7코스, 하논(국내 최대 마르형 분화구) 기타 자원 - ③ 특징◦ 마을동쪽은 우리나라에서 가장 규모가 큰 마른형 분화구인 하논이 있어 벼농사가 이루어졌고, 남쪽으로 외돌개에서 속골에 이르는 해안 절벽을 따라 아름답다는 올레코스가 있어 각광을 받고 있음▮ 월평동① 개요◦ 총 164.00ha로 행정구역상 서귀포시 대천동에 속하며, 마을의 북쪽에는 하원, 동쪽에는 강정마을이 인접해 있으며 서쪽으로는 대포천을 사이에 두고 대포, 중문이 위치해 있고 남쪽에는 해안선이 펼쳐져 있음◦ 총 269세대, 인구수 573명으로 나타남   ② 자원현황  구분 마을자원 환경자원 화훼(백합), 노송 역사문화자원 월평공덕비 및 충혼비, 재일교포 공덕비, 4.3성담 등 공동체자원 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 한라봉, 백합 관광 자원 올레7코스 종점, 8코스 시점, 월평특산물 홍보관 및 판매장 기타 자원 - ③ 특징◦ 지목별 마을토지이용에 있어 농경지의 면적이 60%가 넘는 곳으로 농업의존도가 높은 마을이며, 서귀포시 법정동 22개 가운데 면적은 가장 작지만 농경지 비율은 가장 높음▮ 강정동① 개요◦ 총 1,562.60ha로 마을동쪽은 법환과 서호, 서쪽은 월평과 도순마을이 인접, 북쪽은 현재 거주자가 한 명도 없는 영남동이 위치하고 서귀포의 주요 식수자원인 강정천이 위치한 마을임◦ 총 5,021세대, 인구수 11,436명으로 나타남   ② 자원현황  구분 마을자원 환경자원 강정천, 악근천, 소왕물, 할망물, 얼또폭포, 담팔수, 산호군락 등 역사문화자원 강정 본향당,강정마을 논다루는 소리 공동체자원 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 수산물, 화훼(백합)수출단지, 마늘 관광 자원 올레7코스, 강정천, 서건도 기타 자원 강창학종합경기장, 제주FC클럽하우스 등 스포츠 인프라 ③ 특징◦ 강정천 일대를 중심으로 강정유원지가 형성되어 수령 50년이 넘는 소나무숲과 여름철에는 물놀이 장소로 도민과 관광객들에게 알려져 있음◦ 강정택지지구와 민군복합형 관광미항 사업으로 인하여 마을 내 인구유입과 주변지역 활성화 및 발전에 기여할 것으로 보임▮ 도순동① 개요◦ 총 1,511.00ha로 한라산 정상에서 남쪽으로 약 10km지점에 위치하고 해안으로는 약 2km 북쪽에 형성되어 있는 마을로, 서쪽에는 하원마을이 있고 서남쪽에는 월평마을이 있음◦ 총 413세대, 인구수 966명으로 나타남   ② 자원현황  구분 마을자원 환경자원 한라산 영실, 고지천, 도순천, 녹나무(천연기년물 162호), 한란자생지 역사문화자원 - 공동체자원 도순마을 공동목장, 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤(도순 감귤) 관광 자원 - 기타 자원 창조경제혁신 제2센터(그린뷰티 밸리) ③ 특징◦ 주요산업은 감귤이며, 감귤의 품질에 있어서 친환경감귤로 소비자들의 선호도가 높고 이에 따른 소득이 많은 편이나, 그 외의 소득원이 없어 도순마을 공동목장 내 민자 유치를 위하여 마을투자유치단을 구성활동하고 있지만 투자유치실적이 없는 상태임▮ 중문동① 개요◦ 총 2,586.00ha로 동쪽으로 대포동과 회수동이 하천과 길을 따라 경계를 이루고 있으며, 서쪽으로 천제연 냇줄기를 경계로 색달동과 경계를 이루는 마을로 중문 관광단지가 위치해 있음◦ 총 2,980세대, 인구수 6,652명으로 나타남   ② 자원현황  구분 마을자원 환경자원 천제연폭포, 성천봉, 녹하지악 역사문화자원 한라장촉, 현폭사후, 마을제 공동체자원 칠십리 축제, 일출제, 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 한라봉 관광 자원 중문관광단지, 국제 컨벤션센터, 어촌박물관, 올레 8코스 등 기타 자원 - ③ 특징◦ 대한민국 관광1번지로써 대외인지도가 높고 유명인사가 많이 배출된 마을이며, 우수한 관광자원이 소재하여 관광레저산업 뿐만 아니라 국제비즈니스 장소로 활용되고 있음◦ 주요산업은 농업으로 감귤 및 하우스감귤을 생산하여 소득을 올리고 있음▮ 대포동① 개요◦ 총 848.00ha로 대포동 중심지역의 해발고도는 약 50m 내외의 평지를 이루며, 완만한 용암대지가 넓게 분포하고 있음◦ 총 894세대, 인구수 1,950명으로 나타남   ② 자원현황  구분 마을자원 환경자원 대포주상절리대, 서귀포 자연휴양림, 연산호 군락지 역사문화자원 약천사, 대포동 4.3성담, 대포연대, 큰갯물 해신당 공동체자원 마을공동목장(196,401㎡), 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 한라봉 관광 자원 대포주상절리대, 서귀포 자연휴양림 기타 자원 - ③ 특징◦ 마을이 한라산 남쪽에 위치하기 때문에 겨울철에는 차가운 북풍을 막아 기후가 비교적 온화한 편이며, 여름에는 고온 다습한 남동·남서 계절풍이 불어와 무더운 날씨가 계속됨◦ 해안에는 용암이 식으면서 형성된 주상절리가 분포하고 있고 측화산인 갯거리오름과 거린사슴 등이 산재해 있음▮ 하원동① 개요◦ 총 1,833.00ha로 동으로는 동순, 남으로는 월평, 강정과 제주도 남쪽바다와 맞닿아 있으며, 서쪽은 대포, 중문으로 교통의 중심지이자 교육과 문화, 민속이 살아 숨 쉬는 마을임◦ 총 622세대, 인구수 1,490명으로 나타남   ② 자원현황  구분 마을자원 환경자원 오백나한, 볼레오름, 존자암지, 병풍바위, 법정악, 구산봉, 도순천 등 역사문화자원 탐라왕자묘, 상잣성, 4.3위령비, 법화사지, 원만사 등  공동체자원 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 유기농식품 관광 자원 법화사(템플스테이), 고사리축제, 눈썰매장(잔디썰매) 등 기타 자원 - ③ 특징◦ 유명인사가 많은 지역으로 주민이 1차 산업에 대부분 종사하고, 한라산 영실과 법화사 등 중요한 환경자원 및 역사문화자원이 풍부함▮ 회수동① 개요◦ 총 421.00ha로 중심지역은 해발고도 약 100m 내외의 평지를 이루며 마을주변에 감귤과수원이 많고, 한라산이 둘러싼 형태로 아늑하고 조용한 마을임◦ 총 325세대, 인구수 682명으로 나타남   ② 자원현황  구분 마을자원 환경자원 해발고도 100미터 내외 평지 역사문화자원 - 공동체자원 마을공동목장(333,000㎡), 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 한라봉(주민 90%이상 감귤산업 종사) 관광 자원 법화사(템플스테이), 고사리축제, 눈썰매장(잔디썰매) 등 기타 자원 - ③ 특징◦ 도내 명품브랜드인 돈델리가 위치한 곳이며, 교통의 편리성과 주변관광지, 쾌적한 환경 등으로 체험 및 휴양시설 등이 들어설 수 있는 최적의 조건지로, 겨울이면 한라산의 노루들이 뛰어노는 것을 볼 수 있을 정도로 청정지역임▮ 색달동① 개요◦ 총 2,031.00ha로 동쪽은 천제천을 사이에 두고 중문동과 접해있고, 서쪽은 색달천을 사이에 두고 상예동이 있으며, 북쪽으로는 안덕면과 애월읍과 접해있음◦ 총 505세대, 인구수 1,077명으로 나타남   ② 자원현황  구분 마을자원 환경자원 색달해변, 천제연폭포, 주상절리대, 여미지식물원, 람사르습지 등 역사문화자원 고상돈 기념비, 녹차미로공원, 색달동 지석묘 등 공동체자원 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤 관광 자원 여미지식물원, 제주롯데리조트, 퍼시픽랜드, 천제연폭포 등 기타 자원 1100도로 휴게소 ③ 특징◦ 1100도로 휴게소와 삼형제봉을 시작으로 중문 관광단지까지의 큰 면적을 가지고 있으며, 중문 관광단지는 세계적으로 알려진 관광지로 단지 내 여미지식물원, 퍼시픽랜드, 색달해변, 천제연폭포 등 환경 및 관광자원이 풍부함▮ 상예동① 개요◦ 총 1,494.00ha로 해발고도 약 100m 내외의 평지를 이루며, 대체로 온화한 편이나 강풍이 많이 불고 여름에는 덥고 겨울에는 따듯한 마을임◦ 총 784세대, 인구수 1,605명으로 나타남   ② 자원현황  구분 마을자원 환경자원 군산화산체, 애기업개돌, 굴메, 큰골내, 너분내, 큰이물, 갯깍 등 역사문화자원 왕자분묘, 상예동 지석묘 1호~5호, 예래마을 새왓이기는 소리 등 공동체자원 생태마을 체험축제, 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤, 한라봉 관광 자원 대왕수천 생태자연 체험장, 감귤체험 농장 등 기타 자원 예래 휴양형 주거단지 개발지역 ③ 특징◦ 생태체험 기반시설 지원으로 탐방객들에게 생태체험 프로그램을 통한 볼거리, 즐길 거리를 제공하고 있음◦ 동쪽으로는 중문 관광단지, 대유수렵장이 있고, 서쪽으로는 산방산과 송악산, 조각공원 등이 있어 관광지와의 연계성이 뛰어나고, 예래휴양형 주거단지 개발지역으로 지정되어 있음▮ 하예동① 개요◦ 총 264.00ha로 구 서귀포시 서남쪽 끝에 위치하며 중심지역의 해발고도는 약 50m 내외의 평지를 이루며 남쪽으로는 해안선에 접해 있음◦ 총 559세대, 인구수 1,245명으로 나타남   ② 자원현황  구분 마을자원 환경자원 논짓물, 갯깍 역사문화자원 당포연대, 예래본향당 공동체자원 생태마을 체험축제, 신년 하례회, 체육대회, 경로잔치 등 농수축산 자원 감귤(주민 90%이상 종사) 관광 자원 올레8코스, 어촌체험관광 기타 자원 - ③ 특징◦ 어촌의 자연환경, 생활문화 등과 연계한 어업체험관광프로그램을 운영하고 있으며, 어촌으로서 도민과의 교류를 확대하고 자연과 공생하는 휴식·여가 공간을 제공하고 있음▮ 서귀동① 개요◦ 총 191.00ha로 구 서귀포시 남쪽 중앙에 위치한 옛 도심지역이며, 해발고도 약 50m이하에 위치하여 정방폭포와 천지연폭포가 위치하는 마을임◦ 총 5,647세대, 인구수 10,343명으로 나타남   ② 자원현황  구분 마을자원 환경자원 천지연폭포, 정방폭포, 새섬, 외돌개, 문섬 등 역사문화자원 서귀진지 공동체자원 서귀포 칠십리축제, 서귀포 복사꽃축제 농수축산 자원 수산물 관광 자원 새연교, 서귀포 매일 올레시장, 이중섭거리 등 기타 자원 - ③ 특징◦ 환경자원인 천연기념물 제379호인 제주천지연난대림이 천지연계곡에 있으며, 새섬, 문섬, 외돌개와 같은 해안환경자원도 풍부해 관광자원으로 활용하여 올레시장, 이중섭거리와 더불어 많은 관광객들이 찾고 있는 명소 중에 하나임 ",
		"description": "도대불, 본향당, 자리돔축제, 정포제 공동체자원 마을작은 음악회, 자리돔축제, 신년 하례회... 00ha로 서귀포시로부터 동쪽으로 약5km지점에 위치하고 동으로 효돈천을 경계로 남원읍과 접해있고 북과 서는... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 약천사, 부처님 오신 날인, 석가탄신일에 가 볼 만한... ",
		"postdate": "20200427",
		"link": "https://blog.naver.com/raincouver?Redirect=Log&logNo=221931217141",
		"contents": "  #제주약천사이제 며칠이면 #석가탄신일코로나19로 사회적거리두기가 아직 끝나지 않은 요즘,그래서 미리 약천사를 다녀왔다.  약천사는 정문과 후문, 두 곳의 입구가 있다.이 곳은 정문, 사진에는 안 보이지만, 주차할 수 있는 공간이 넓다.주차장은 서귀포시에서 조성한 무료주차장, 편하게 주차하면 된다.이 곳에 버스정류장이 있으니, 자차가 아니더라도 편하게 방문할 수 있다.  주차하고 약천사에 들어가기 전에 있는 건물이다.막걸리와 간단한 안주를 파는 약천사휴게실은 문이 닫혀 있고, 편의점은 운영하고 있다.절 내에 2군데의 화장실이 있지만, 이 건물 뒤쪽에도 화장실이 있다.  약천사에 들어가려면, 다리를 건너야 하는데다리를 건너긴 전, 약천사의 유래와 전경이 간략하게 나와 있다.  #약천사의유래 (소속 : 대한불교 조계종 제 10교구 팔공산 은해사)약천사가 있는 이곳은 마시면 건강이 좋아지는 약수가 있어 예전부터 돽새미-도약샘 이라는 약수터였다.창건연대는, 무오(1918년) 법정사 항일운동 이전부터 작은 암자로 있었다는 기록이 있다.1981년  혜인스님이 이곳에 부지를 크게 확보하고, 대도량 지을 것을 계획하고착공한지 8년 6개월 만에 대적광전, 굴법당, 나한전, 삼성각, 범종각, 북각을 포함한 요사체등을1996년 9월 15일 낙성하여 세상의 주목을 받기 시작했다.2006년 4월 #목조비로자나불상 및 목각탱화가 서귀포시 지정향토유형유산 제5호로 지정된 약천사는2007년 1월 문화관광부로부터 전통양식으로 동양 최대법당인 3층 대적광전과 전통을 잘 계승한 단청,한국 최대의 목조 비로자나불상을 비롯한 후불목각탱화, 500나한상 등으로 인해 전통문화로써 보존 가치를 인정받아 '전통사찰'로 지정받았다.2009년 12월 경내에 중증장애인요양시설 [자광원]을 개원하여 함께 운영하고 있다.현재 국내외 많은 사람들이 참배하여 제주관광발전에 도움을 주고, 템플스테이를 운영하여한국의 전통문화와 불교문화를 전파하며, 불자들의 신앙적 귀의처가 되고 있다.  전통양식으로 동양 최대법당인 대적광전한국 최대의 목조비로자나불상   '경내 외부차량 출입을 금합니다' 라는 표시여기까지 차를 가지고 오지 마시고, 차는 주차장에.  약천사로 들어가는 다리, 제주도답게 야자수가 보인다.  다리를 건너면, 바로 우측에 보이는 #태평양전쟁희생자위령탑  건립취지문1910년 8월 29일 불행하게도 우리나라는 일제의 강점하에 들어갔다. 그 후 일제는 침략행동을 개시하여 1931년 9월 18일 만주사변, 1937년 7월 7일 중일전쟁, 1941년 12월 8일 태평양전쟁을 일으켰다. 한편 이 침략전쟁을 수행하기 위하여 일제는 인적, 물적동원을 우리나라에까지 확대 시행하였다. 이에 따라 1938년 4월 1일 국가총동원법을 공포하고 수많은 한국인들을 군인, 군속, 노무자, 근로보국대 여자근로정신대 등으로 동원하였다. 그들은 전선의 포연탄우와 열악한 환경속에서 신음하였고 그중 일부는 낮선 타국땅에서 유명을 달리하였다.그러다 종전된지 64년에 접어든 오늘 비로소 제주특별자치도 출신 희생자의 넋을 위령하고 인류평화의 염원을 담아 이 위령탑을 건립하게 되었다.그리고 이 탑 건립을 위하여 제주특별자치도에서 재정지원을 해주셨고, 대한불교 조계종 약천사에서 부지를  제공해주셨다.서기 2009년 10월사단법인 태평양전쟁희생자유족회 제주특별자치도지부  이 곳에 이런 위령탑이 있는 줄 몰랐다.잠시 희생자를 위한 묵념의 시간을 보냈다.   약천사 안내도와 함께 들어가는 길이 표시되어 있다.한창 빨간 홍가시잎이 피어나는 길을 따라 들어가면,  길 왼쪽에 보이는 '아미타불이 어디 있는가?' 라는 글귀.아미타불존행방? 맞나 모르겠다.이런 글은 정자로 쓰면 안되나? 아니면, 밑에 작게 정자를 적어주면 좋을텐데...ㅠㅠ  우측에는 이렇게 법당으로 올라가는 길이 나온다.돌하르방과 야자수가 인상적이다.  길 좌우의 모습이다. 좌측으로 멀리 오백나한전이 보인다.  그리고 한 켠에 보이는 하트^^참배객들과 여행객들을 위한 사진촬영장소? 절에서 이런 구조물은 처음 보는 듯!  #도욕샘용천수가 흘러나와 연못으로 이어지고 있다.  계단을 올라서면 요사체 앞마당에 연등이 가득하고, 또 다른 계단이 보인다.    계단을 올라서면 웅장한 3층으로 이루어진 대적광전이 보인다.전통양식으로 지어진, 동양최대의 법당이라는 말이 실감난다.  대적광전을 바라보고, 좌측에 법고, 우측에 범종이 있다.  그리고 한 쪽에 있는 #약천사느린우체통이 우체통은 '약천사 느린 우체통'으로 오늘 넣은 편지는 1년 후에 배달될 예정입니다.관련하여 궁금한 사항은 \"약천사 064-738-5000\"에 문의하시기 바랍니다.라는 문구가 적혀있다.\"편지지와 봉투, 우표는 불교용품점에서 구입가능합니다\" 라는 문구도 적혀있다.  대적광전 앞에 동상과 함께, 양 옆으로 기부함이 보인다.불전함은 아니다. 왼쪽은 #행복바리미 우측은 유니세프 모금함.동상은 설명이 안보여서 누구의 동상인지 모르겠다. 손에 들려있는게 혹시 술병?기존에 봤던 달마대사의 모습은 아닌 것 같고, 누구인지 궁금했는데, 코로나19 때문에 절에 계신 분에게 물어보지 못했다.다음에 기회가 되면 물어봐야지... 혹시 아시는 분 계시면 '답글' 남겨주시면 감사하겠습니다 ^^  법당 안에, 한국 최대 규모의, 목조비로자나불상이 보인다.안에 들어가서 촬영이 가능하다고 하지만, 그래도 사회적거리두기의 일환도 있고, 참배를 드리는 분들이 계셔서 이 한 장으로 만족했다.3층으로 된 법당이기 때문에, 내부 계단을 통해, 2층과 3층의 웅장한 모습을 보실 수 있다.  대적광전 주변으로도 연등이 가득하다.얼마나 신도들이 많이 찾는지 알 것 같다.  대적광전 우측 언덕으로 보이는 #약천사불사리탑  법당 지하에에 있는 #관음도전시관지금은 휴관중이라 구경할 수 없어 아쉬웠다.  법당 뒤쪽으로 나 있는 굴법당으로 가는 돌계단.  몇 계단 오르면 위쪽으로 굴법당이 보인다.  굴법당앞에 있는 부처님과 약수, 양옆으로 들어가는 입구가 보인다.  약수물을 마실 수 있는 국자는 보이는데, 약수물이 없다.약천사의 약천을 마실 수 있는 기회는 다음에.  굴법당을 들어가는 길, 문 안쪽으로 몇 분의 부처님이 계신다.  굴법당 안에 아무도 계시지 않아서, 문을 열고 사진 한컷을 남겼다.부처님위에 두개의 전등이, 사대금강의 부리부리한 눈을 닮았다고 느끼는 건 나만의 착각일까?아마도 내가 죄를 많이 지었나보다.  나는 대적광전을 바라보고, 우측으로 돌아 올랐다.적광전 뒤 언덕에 굴법당이 있고, 다시 좌측으로 가면, 이렇게 언덕에 후문 주차장이 나온다.사실 약천사로 들어가려면, 이렇게 후문으로 들어가는게 훨씬 가깝다.  후문 주차장에서 몇 걸음만 걸으면, 법고가 보이고 대적광전이 바로 앞에 보인다.그래도 처음 약천사를 방문하시는 분이라면, 정문으로 들어가길 추천한다.태평양전쟁 희생자 위령탑에서 묵념도 하고, 하트앞에서 기념사진도 찍고,계단을 천천히 올라 바라보는 웅장한 3층의 대적광전을 바라보는 광경은,이렇게 측면에서 바라보고 내려가는 모습과는 다른 모습을 보여준다.물론, 자주 찾으시는 분들은, 편하게 후문 주차장을 이용하시면 될 듯.  후문 주차장에서 계단을 내려오면 불교용품점이 있는데, 이 곳에서 1만원에 기와불사동참에 참여 할 수 있다.  그리고, 한 쪽 벽면에 약천사를 창건하신 혜인대종사에 대한 설명과, 그의 은사이신 일타큰스님의손가락 12마디를 연비하신 내용에, 그 분에 대한 설명을 같이 나누고 싶어 그대로 옮겨보겠다.  약천사 창건주 혜인대종사님의 신심과 원력혜인스님은 1943년 제주도 남제주군 안덕면 화순리에서 출생했다. 1956년 열세 살의 어린나이로 출가한 스님은 경상북도 팔공산 동화사에서 일타대화상을 은사로 사마계를 수지하였으며 1962년 10월에 가야산 해인상서 자운 대화상을 계사로 구족계를 수지하였다. 해인사 승가대학을 졸업하고, 제방선원에서 안거 수선하면서 선교를 겸수하였다. 1971년 법보종찰 가야산 해인사 팔만대장경각에서 대신심으로 108만배 기도를 성취했다. 1981년 제주 약천사 대작불사의 원력을 세워 1988년 큰법당 불사를 착공하였고, 1996년 9월 약천사 대가람의 낙성식을 가졌다.\"스승 일타큰스님(1929-1999)의 연비정신에서 배우다\"사람으로 태어나 불법 만나기 어렵고,게다가 정법을 만나기는 더욱 어렵다고 했다.나느 다행히 사람으로 태어나 정법을 만난데다가거룩하고 자비로운 스승.일타큰스님을 만났으니이 보다 더 복된 출가생활은 없다고늘 감사히 여기고 있다.일타스님의 가족은 어머니와 외삼촌 등 친가,외가를 합쳐 모두 41명이 스님이 된 것으로 잘 알려져 있다. 이는 석가모니 부처님과 그 일가족의 출가 이후 가장 많은 숫자로 기록되고 있다. 온 가족의 출가는 스님의 외증조모인 '이 평등월 보살님'의 염불정진과 그 공덕에 따른 것이었다. 광산 김씨 양반 가문으로 시집을 간 평등월 보살님은 남편의 보살핌과 자식들의 봉양으로 남부러울 것 없는 생을 살았지만 \"축생의 몸을 받지 말고 염불하여 극락왕생하라\"는 한 비구니 스님의 가르침을 받은 후,입적하실 때까지 삼가며 '나무아미타불'염불을 하셨다.그러한 간절한 염불정진의 공덕으로 생전에도 신비한 일을 보이심은 물론,입적 후에도 7일간 방광하는 등 수많은 기적을 보여 자손들이 모두 발심출가의 길로 들어서는 길을 열어주셨다.일타스님은 이런 집안의 가풍 속에 5세때 벌써 '천수경', '반야심경'을 한번만 들으면 금방 따라 외우고, '일체유심조'의 도리를 마음 깊이 새겼으며 1942년, 14세에 양산 통도사 고경스님을 은사로 출가했다. 19새 되된 해 고경스님이 입적하자, 일타스님은 순천 송광사 삼일선원 효봉스님 회상에서 첫 하안거를 지내고 속리산 복천암 선원에서 동안거를 하며 참선의 길로 들어섰다. 그러나 불교공부의 기초가 미진함을 스스로 느끼고 통도사 불교전문강원에 입학하여 불경에 대한 문리를 터득하기에 이르렀다. 그 후 범어서 금강계단에서 동산큰스님을 계사로 비구계와 보살계를 수지했으며 22세부터 운수남자의 길로 들어서 진양 응석사, 성주사 선원 등에서 금오, 동산, 성철스님을 모시고 정진하셨다.1950년 6.25 한국전쟁중에 진주 응석사에서 7일간의 기도와 해인사 장격각에서의 7일간 기도 등 일대사 인연을 깨치기 위한 목숨을 건 용맹정진을 멈추지 않았다. 이 같이 일대사를 해결하기위해 각고의 노력을 기울이던 일타스님은 1954년 오대산 적멸보궁에서 장좌불와와 함께 매일 3천배씩 일주일간의 정진에 들어간 후, 오른손 네 손가락 열두 마디를 연비하는 소신공양을 단행하셨다. 이 때 스님은 \"출세와 명예를 구하며 사람노릇 하겠다는 미련을 손가락 열두 마디의 연비와 함께 깡그리 태워버렸다\" 고 말했다. 한밤중에 시작된 연비는 날이 훤해지면서 끝났다고 하니 그 장엄한 모습은 상상하기조차 어렵다.  어릴적 교과서에서 '등신불'을 읽은 적이 있었다.그 때는 이게 정말 있을 수 있는 일일까? 라는 불신이 많았다.물론, 고통을 덜 느끼게 하는 여러가지 방편이 있었다고는 하지만, 정말로 그런 일이?그런데, 등신불은 아니더라도, 손가락 열두 마디의 연비.1초만 촛불에 닿아도 견디지 못 하는 것이 사람일진대, 어찌 이런 일이 가능할까?#일체유심조, 정말 많은 생각을 하게 만든다.  정말 웅장한 법당의 모습니다.  #선정의길 / #정토광명각  #제주불교성지순례 #절로가는길선정의 길(42km)제주불교성지순례길, 절로 가는 길 '선정의 길'은 마음의 평화와 삶의 지혜를 사색할 수 있는 길입니다.선정의 길에서는 서귀포의 빼어난 자연경관과 그곳에 뿌리내린 제주사람들과 사찰들을 볼 수 있으며, 오래된 역사와 문화를 추억할 수 있는 의미있는 공간과도 만날 수 있습니다.천제사 - 주상절리 - 대포연대 - 고려시대 사찰 주춧돌 - 대포본향당 - 약천사 - 법화사 - 법환포구 - 연동연대 - 정대교 - 봉림사 - 법장사 - 극락사 - 황룡사 - 서귀진성 - 이중섭거리 - 구룡사 - 무량정사 - 정방사 - 소정방 - 소천지 - 옛등대 - 절터 - 혜관정사 - 심우대 - 월라사 - 구덕찬돌 - 포제단 - 관나암 - 법성사 - 선덕사총 42km, 정말 긴 여정이다. 물론, 난 '선정의 길'을 걷지는 않겠지만, 이 중에 몇 군데는 찾아볼 수 있겠지.물론, 이미 가본 곳이 있기는 하네 ^^  법당을 바라보고 좌측 아래쪽으로 보이는 #오백나한전  오백나한전 백일기도 중, 문에 '조용히 해주세요' 글귀가 보인다.안에 기도하시는 분이 보이지는 않지만, 혹시 방해될까, 밖에서만 촬영했다.  부첨님을 중심으로 주위에 500나한들이 보인다. 또 다른 모습이다.  오백나한전에서 바라 본 약천사 요사체의 모습.하와이에 절이 있다면 이런 모습일까? 봐도 봐도 신기한, 야자수와 사찰의 모습이다.  오백나한전에서 위쪽으로 올라가면, 이렇게 범종이 보인다. 뒤에 보이는 건물이 오백나한전.  범종각에 있는 범종보다는 작은 크기의 범종.쉽게 접근할 수 있고, 옆에 의자와 돌탁자까지 준비되어 있다.누구나 쳐도 되는건 아니겠지?  범종에서 조금만 더 올라오면, 삼성각이 보인다.삼성각은 부처를 모시지 않는다. 그런데 어떻게 사찰에 존재할까?불교가 우리나라에 들어올 때, 기존신앙과의 융합을 위해 존재하고 있다고 한다.모든 사찰에 있지는 않지만, 대부분의 사찰에 존재한다고 한다.산신, 칠성, 독성을 같이 모시면 삼성각따로 따로 모시면, 산신각, 칠성각, 독성각이 된다.산신은 우리가 흔히 부르는 산신령에 해당하는 한국의 토속신앙이고,칠성신은 생과 사를 주관하는 북두칠성신을 모신다.독성은 홀로 깨닭아 성인의 경지에 올랐다고 해서 독성, 보통 나반존자라고 한다.  삼성각을 가르키는 돌하르방의 손가락이 귀엽다 ^^  요사체 앞 마당에 피어있는 꽃처음에는 혹시 #불두화 라는 생각을 했다.그런데, 어릴적 집에 피었던 불두화와는 많이 다르다.불두화는 수국과도 많이 닮았는데, 이건  다른 꽃 인거 같다.  법당 우측길로 내려오면,  처음 들어왔던 입구가 보인다.  바로 이 곳. 처음에 다리를 건너면 3갈래가 나오는 데,좌측이 약천사를 정면으로 들어가는 길,가운데가 요사체에서 나오는 길,우측이 법당으로 바로 올라가는 길이다.  부처님오신날#석가탄신일#초파일부르는 이름은 다르지만, 2020년엔 4월 30일매 년 절밥 한 번 먹자는 아내의 말을 한 번도 못 들어줬는데,올해도 사회적거리두기가 끝나지 않아 힘들지 않을까?아~~ 고민이다. 약천사제주특별자치도 서귀포시 이어도로 293-28   ",
		"description": "천제사 - 주상절리 - 대포연대 - 고려시대 사찰 주춧돌 - 대포본향당 - 약천사 - 법화사 - 법환포구 - 연동연대 - 정대교 - 봉림사 - 법장사 - 극락사 - 황룡사 - 서귀진성 - 이중섭거리 - 구룡사 - 무량정사 - 정방사... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주올레7코스 탐방131222(외돌개 입구~월평마을 아왜낭목) - 2",
		"postdate": "20131222",
		"link": "https://blog.daum.net/kss1114/2350",
		"contents": "",
		"description": "이 곳은 서귀포서도 워낙 풍광이 아름다워 오래전부터 펜션들이 들어서더니 지금은 펜션단지로... 현재시각 11:26, 오랜역사와 전통을 자랑하는 서귀여고 정문 앞을 지나며 ... 서귀여고 앞을 지나 다시... ",
		"source": "서귀본향당"
	},
	{
		"title": "C75. 대한민국 전라도 · 경상도 · 제주도 시도 유형 문화재... ",
		"postdate": "20210711",
		"link": "https://blog.naver.com/correctgame?Redirect=Log&logNo=222427818307",
		"contents": "",
		"description": "2022년 3월 1일까지 전라북도, 광주광역시, 전라남도, 대구광역시, 경상북도, 부산광역시, 울산광역시, 경상남도, 제주특별자치도가 각각 지정한 시도 유형 문화재의 목록입니다. 번호 기준으로... ",
		"source": "서귀본향당"
	},
	{
		"title": "의귀리",
		"postdate": "20111222",
		"link": "https://blog.daum.net/kwanam/17467996",
		"contents": "",
		"description": "정의현성과 서귀방호소를 연결하는 교통의 길목이었음. 일제강점기의 행정구역 개편 등으로 그... 현재는 본향당의 역할을 함 13. 월산동 일제 강점기에 일본인들이 거주하던 지역으로 동산에 올라 떠오르는... ",
		"source": "서귀본향당"
	},
	{
		"title": "&lt;제주도 부동산&gt;제주도 여행코스!",
		"postdate": "20161215",
		"link": "https://blog.naver.com/lila0528?Redirect=Log&logNo=220886601087",
		"contents": "",
		"description": "아끈다랑쉬, 가을 억새가 장관인 오름 송당본향당, 제주 본향당의 원조 앞오름, 누구나 한 번씩... 체험 서귀포농업기술센터 달빛정원, 안덕계곡 천년의 달빛 정원 [대정읍] 마라도, 우리나라 국토 최남단 섬... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포시[西歸浦市]",
		"postdate": "20180329",
		"link": "https://blog.naver.com/jinlezza?Redirect=Log&logNo=221239765196",
		"contents": "",
		"description": "●서귀포시[西歸浦市] 서귀포시 - 제주 남부 중앙에 위치한 시. 면적 254.57㎢. 22개 동으로 구성되어... 당굿은 정월 초하루에서 보름 사이의 어느 날을 제일로 정하고 마을의 본향당에서 행하는 신과세제... ",
		"source": "서귀본향당"
	},
	{
		"title": "원점회귀 순환형 둘레길 202010 ...",
		"postdate": "20201010",
		"link": "https://blog.naver.com/hakenny?Redirect=Log&logNo=222111949372",
		"contents": "원점회귀 순환형 둘레길  지역주소(주차)둘레길명총연장소요시간난이도강원강릉시 주문진읍 향호리 8-37 강릉바우길13구간향호바람의길15Km5시간보통주문진해변주차장-고속도로교각-저수지제방-고속도로육교-주문진해변주차장강원강릉시 왕산면 대기리 2214-107강릉바우길17구간안반데기운유길6Km3시간보통운유촌주차장-멍에전망대-피덕령-일출전망대-성황당쉼터-피덕령-운유촌주차장강원고성군 죽왕면 오봉리 9-34 고성갈래구경길7구경길송지호둘레길10.7Km2시간 30분보통철새관망타워-송지호북쪽산책로-두백산정상-왕곡마을(마을회관)-송호정-송지호남쪽산책로-강원심층수-송지호해변강원고성군 현내면 초도리 94-1고성갈래구경길3구경길화진포둘레길15Km4시간 30분쉬움해양박물관-대진중고앞-습지-회진포오수처리장-찻골입구-이승만별장-해양박물관강원속초시 노학동 925-9설악누리길6Km1시간 30분쉬움척산족욕공원-자생식물단지-바람꽃마을-종합운동장-척산족욕공원강원양구군 해안면 후리 622DMZ펀치볼둘레길2코스오유밭길21.12Km5시간보통안내센터-동막동-오유저수지-야생화공원-소나무쉼터-DMZ자생식물원-선사유적지강원양구군 해안면 후리 622DMZ펀치볼둘레길3코스만대벌판길21.9Km5시간 30분어려움안내센터-선사유적지-삼거리쉼터-만대마을-DMZ자생식물원-먼멧재길합류지-삼거리쉼터-양구통일관강원양구군 해안면 후리 622DMZ펀치볼둘레길4코스먼멧재길16.2Km4시간 20분어려움안내센터-자작나뭇숲-지뢰지대-임시통제초소-아리랑고개-군헬기장-먼멧재봉-전차방어선-만대벌판길강원영월군 중동면 직동리 808 김어수공원두위봉산소길C코스19.59Km7시간보통김어수공원-큰터삼거리-직동2리마을회관-임도갈림길-전망대-새비재삼거리-한밭골효자각-큰터삼거리-김어수공원강원원주시 부론면 법천리 1591-1 법천소공원 역사문화순례길21.2Km6시간보통법천소공원-남한강길-흥원창길-거돈사지길-법천사지길-개치마을길강원원주시 신림면 신림리 519-14 원주굽이길16코스황둔쌀찐빵길12.3Km5시간보통소야버스정류장-중골길210-대교펜션-섬안교-다원공인중개사-유치교-황둔버스정류장강원인제시 기린면 진동리 217-1 곰배령주차장곰배령트래킹10.5Km4시간보통점봉산산림생태관리센터-강선마을-곰배령-점봉산산림생태관리센터강원평창군 대관령면 횡계리 14-297번지강릉바우길1구간선자령풍차길12Km4시간 30분보통신재생에너지전시관-2구간분기점-선자령-동해전망대-신재생에너지전시관강원평창군 대관령면 횡계리 14-297번지강릉바우길대관령구간국민의숲길10Km4시간보통신재생에너지전시관-국민의숲길입구-용평자작마을-선자령갈림길-신재생에너지전시관경기고양시 덕양구 용두동 475-95서오릉나들길4.4Km2시간보통명릉-수경원-익릉-산림산책길-창릉-홍릉-경릉-순창원경기고양시 덕양구 행주외동 62-5고양누리길행주산성역사누리길3.7Km1시간 30분보통고양시정연수원-팔각초소전망대-진강정-권율장군대첩비-대첩문-시정연수원입구-고양시정연구원경기군포시 속달동 361 납덕골주차장군포수릿길수리산임도길(바람고개길)5.6Km2시간보통납덕골주차장-바람고개길입구-에덴기도원-납덕골주차장경기김포시 월곶면 성동리 산38 문수산산림욕장문수산등산로1코스2Km2시간보통문수산산림욕장산책로-전망대-홍예문-중봉쉼터(헬기장)-문수산정상(장대지)-남문방향능선-문수산산림욕장주차장경기김포시 풍무동 666-3 장릉주차장장릉산산책로4.9KM1시간 40분보통장릉매표소앞주차장입구오른쪽계단-고려공원묘지-장릉매표소앞주차장입구경기남양주시 조안면 능내리 87-3 능내리다산유적지주차장다산길다산유적지3.4Km2시간쉬움능내리다산유적지주차장-다산생가와묘-마재고개-마재성지-능내1리마을회관-연꽃군락지-능내리다산유적지주차장경기남양주시 조안면 진중리 224-3남양주슬로시티길1코스10.1Km3시간 20분보통운길산역-마진산성(0.7)-마뜰산봉용골(1.6)-생태체험마을(1.4)-역사탐방로1.2-송촌마을길1.6-유기농마을0.5-한강자전거길2.1-유기농장터(운길산역)0.8경기수원시 팔달구 신풍동 123-69 선경도서관수원팔색길화성성곽길5.1Km2시간보통화서문-화서공원-장안문-화홍문-창룡문-팔달문시장-영동시장-못골시장-미나리광시장-팔달문-수원향교-팔달산-화성행궁경기안성시 죽산면 용설리 534-13 용설저수지수변산책로4.1Km1시간 30분보통용설저수지제당(오버브릿지,포토존)-낚시터-용설웰페어다목적회관(자전거대여소)-수변생태쉼터-당북마을쉼터(족구장,오버브릿지)-공터경기양주시 남면 황방리 214-7 조소앙기념관감악산숲길1구간황방숲길8.2Km3시간어려움초록지기마을(봉암저수지)-숲속체험장-원댕이쉼터-선일재-구름재쉼터-원당저수지쉼터-초록지기마을(봉암저수지)경기양주시 장흥면 석현리 368장흥숲길2코스6.6Km2시간보통돌고개유원지입구(주막촌)-그레이캐슬펜션-장흥자생수목원-법화사-전망대-장흥한옥수영장-돌고개유원지입구(주막촌)경기양평군 양서면 양수리 551-10두물머리길1코스물래길7Km2시간쉬움양수리생태공원-두물머리및두물경-두물머리나루터-상춘원-배다리-세미원-양수역-양수리생태공원경기오산시 양산동 산19-89 독산성산림욕장주차장오산도보여행코스독산성길4.4Km2시간 30분보통독산성주차장-독산성서문-보적사-양산봉-독산성산림욕장-독산성주차장경기오산시 오산동 811-27 오산문화예술회관오산도보여행코스오산천길8Km2시간쉬움문화예술회관-오산환경관리사업소-시민회관-남촌대교-탑동대교-탑동잠수교-오산대학-인도교-문화예술회관-통나무여울보경기파주시 서패동 52-2 수투바위주차장심학산둘레길단일코스6.8Km2시간 30분쉬움교하배수지-약천사-수투바위-배밭정자-낙조전망대-신남리-전원마을-교하배수지경기파주시 탄현면 성동리 691살래길4.2Km1시간 30분쉬움검단사입구-파주NFC-고려역사박물관-통일동산중앙공원-검단사입구경기평택시 도일동 467평택섶길11코스원균길5.3Km2시간보통원균장군사당주차장-원균장군묘-생가터-덕암산길-원균장군사당주차장경기평택시 지산동 1099-1 평택시립지산초록도서관부락산둘레길2코스숲속길5.3Km1시간 30분보통초록도서관-(1.1km)평택도립도서관-(1.3km)이충분수공원-(2.0km)송탄중학교-(0.9km)초록도서관경기평택시 진위면 봉남리 229 진위면행정복지센터평택섶길9-1코스무봉산둘레길6Km2시간어려움진위면사무소-진위향교-무봉산눈썰매장-무봉산수련원-진위면사무소경기평택시 팽성읍 신대리 산23-6 평택계양야구장평택섶길2-1코스장서방네노을길5Km2시간보통평택계양야구장-팽성읍신대리-경양포구-대추리-평택계양야구장경기평택시 현덕면 신왕리 144-2 신왕2리마을회관평택섶길4코스명상길4.1Km3시간보통신왕2리마을회관-신왕나루-평택호-상여집-신왕2리마을회관경기포천시 영북면 산정리 187-3산정호수둘레길3.5Km1시간쉬움산정호수조각공원-수변데크길-송림숲길-산정호수조각공원경기화성시 서신면 제부리 289-21 재부도선착장해안누리길제부모세3색체험해안길5.6Km2시간보통제부도선착장-해안산책로-제부리해수욕장-매바위-어촌체험마을-제부도입구안내센터경남거제시 하청면 실전리 700-2 사환마을회관섬&섬길맹종죽순체험길9.1Km2시간 30분쉬움사환마을입구-실전마을입구-맹종죽테마파크제2진입구-맹종죽둘레길-성동마을입구경남거창군 남상면 무촌리 38 연수사감악산물맞이길4코스심신도량하는길1.5Km40분쉬움연수사-(심신도량하는길)-물맞는약수탕-연수사(1.5㎞)경남거창군 남상면 무촌리 산605-6 가제골주차장감악산물맞이길2코스고행의둘레길7.6Km3시간보통가제골주차장-(0.2㎞)선녀폭포-(2.0㎞)참나무평원-(1.1㎞)전망대-(1.1㎞)감악재(구절초언덕)-(2.1㎞)약수터-(1.1㎞)가제골주차장경남거창군 위천면 강천리 50-1 정온선생생가문화유산여행길1코스수승대문화유산여행길(수승대트레킹길)12Km4시간보통정온선생종택-4.8km모리재-2km강선대-1km농산리석조여래입상-1.3km용암정-1.8km수승대-1.1km정온선생종택경남김해시 외동 1261-3 김해시종합사회복지관가야사누리길1코스5Km2시간쉬움수로왕릉역-대성동고분과고분박물관-구지봉-수로왕비릉-김해향교-김해읍성북문-김해전통시장-수로왕릉-수릉원-봉황동유적-수롱왕릉역(김해터미널)경남남해군 상주면 상주리 2065 보리암남해바래길지선3코스금산바래길2Km1시간 30분보통보리암매점-보리암-제석봉-금산산장-사자바위-헬기장-단군성전-금산정상-보리암매점경남남해군 설천면 노량면 410-9 노량주차장남해바래길지선2코스노량바래길3.2Km1시간 30분보통노량(유람선선착장앞)-거북선전시관-남해충렬사-노량마을-노량공원-산성산탐방로-레인보우전망대-노량(유람선선착장)경남밀양시 내일동 376-1 밀양관아지밀양아리랑길1코스6.2Km3시간쉬움읍성-관아-오리배선착장-조각공원-삼문송림-야외공연장-아랑각-무봉사-박시춘생가-천진궁-영남루경남밀양군 부북면 가산리 82 밀양아리나밀양연극.고가탐방로7.5Km3시간보통밀양연극촌-가산저수지(전망대)-퇴로마을고가체험장(이씨고가)-위양지-밀양연극촌경남산청군 금서면 특리 1300-25 산청한의학박물관 동의보감허준순례길1코스동의보감허준순례길2.8Km1시간보통1코스:한의학박물관-한방약초체험테마공원-전망대-사슴사육장-기체험장-구름다리1-구름다리2-동의본가,2코스:기체험장-해부동굴-곰상및정자-한의학박물관경남의령군 종곡면 중교리 491-3 정곡면행정복지센터역사문화부잣길A코스의령군6.3Km3시간보통공영주차장-월척기원길(2.0㎞)-탑바위길(0.3㎞)-호국의병의길(1.5㎞)-부자들판길(1.7㎞)-부자소망길(0.8㎞)-공영주차장경남진주시 본성동 397 진주성진주에나길1구간15Km4시간보통진주성-진주중앙시장-비봉산-봉황교-선학산전망대-진양교-남가람문화거리-천수교-진주성경남창녕군 유어면 세진리 232-1 우포늪생태관우포늪생명길8.7Km2시간 30분보통생태관주차장-우포늪삼거리-대대제방,사지포제방-숲탐방로2길,소목주차장-숲탐방로3길,제2전망대,목포제방,징검다리-사초군락,제1전망대-생태관주차장경남창녕군 창녕읍 교리 87-1 창녕박물관신라진흥왕행차길송현이길4.3Km2시간쉬움창녕박물관-진흥왕척경비발견지(1.7km)-만옥정공원(척경비)(0.34km)-창녕향교(1.54km)-창녕교동고분군(0.65km)-창녕박물관(0.07km)경남창원시 마산회원구 봉암동 351봉암수원지둘레길순환코스4.4Km1시간쉬움봉암수원지입구-봉암수원지-봉암수원지입구경남창원시 마산합포구 월영동 산134-85 국화꽃향기속으로1코스6.6Km1시간쉬움율곡마을-국화재배지-우산천-예곡동농로-예곡동마을도로-율곡마을경남창원시 의창구 동읍 월잠리 306-16 주남저수지생태학습관주남저수지탐방둘레길7.5Km2시간쉬움람사르문화관-주남생태체험관-탐조대(연꽃단지,무논조성지)-낙조대-용산배수장-주남수문-주남돌다리-낙조대-람사르문화관경남통영시 중앙동 236 토영이야길1코스예술의향기길8.5Km4시간보통문화마당-남망산조각공원-동피랑벽화골목-통영삼도수군통제영-충렬사-통영시립박물관-해저터널-한산대첩광장-중앙전통시장-문화마당경남하동군 악양면 평사리 378-11섬진강을따라가는박경리토지길1코스11Km3시간보통최참판댁입구-최참판댁-조씨고가-취간림-평사리들판-부부송-동정호-악양루경남합천군 합천읍 합천리 925-2 황강마실길4코스수변명상길4.1Km1시간보통징검다리-(0.2km)갈마산쉼터-(0.9km)갈마산정상-(1km)연당마을사거리-(1.5km)갈마산쉼터-(0.2km)징검다리경북경주시 감포읍 대본리 650-1감포깍지길7코스소리에끌려걷는길4.4Km1시간 30분쉬움이견대-(0.035km)댕바우전망지-(0.034km)동해의비석-(0.089km)등산로-(0.235km)만파대-(0.161km)듬북재-(1.7km)동해안탐방로-(1.6km)이견대경북경주시 감포읍 오류리 600-9 감포항활어유통센터감포깍지길4코스고샅으로접어드는길7.5Km2시간 30분감포항활어유통센터-1.2km고대안등산로-1.1km솟대길/깍지길체험장-4.18km감포시장-140m해국길-880m감포항활어유통센터경북경주시 신평동 611-16보문호반길8.3Km2시간쉬움호반광장-(1.5Km)보문수상공연장-(1.5Km)물너울교-(2.5Km)호반3교-(1.5Km)호반광장경북구미시 구평동 1-2 천생산성산림욕장힐링숲길3.3Km1시간 30분보통천생산성산림욕장입구-소나무능선길-향기숲-전망대-미덕암-향기숲-지압로-천생산성산림욕장경북구미시 남통동 250 금오산올레길주차장금오산올레길2.3Km3시간보통금오산올레길주차장-올레길쉼터-금오유선장-금오산올레길주차장경북군위군 고로면 화복리 612 인각사일연테마로드AB코스6.4Km2시간 30분보통인각사-정상-원부도탑지-일연공원-조형물-징검다리-인각사경북김천시 대항면 향천리 307-4 직지공영주차장사명대사길4.5Km1시간 30분보통직지공영주차장-직지문화공원-세계도자기박물관-북암마을-직지공영주차장경북김천시 증산면 수도리 412 수도리주차장인현왕후길9Km2시간 40분쉬움수도리주차장-쉼터-다리-수도계곡 옛길-용추폭포-출렁다리-수도리 주차장경북문경시 가은읍 완장리 산114 선유동천나들길2코스양산천애자연그대로4.4Km1시간 30분보통용추주차장-(0.6km)무당소,용소암-(0.4km)용추-(1.2km)월령대-(1.2km)용추-(0.4km)목교-(0.6km)용추주차장경북봉화군 명호면 관창리 1726-6 청량산박물관청량산유림길1코스하늘다리5.5Km4시간보통입구-(0.5km)청량폭포-(1.3km)입석-(0.8km)응진전-(0.2km)김생굴-(0.3km)청량사-(1.0km)뒷실고개-(1.0km)하늘다리-(0.3km)장인봉경북상주시 모동면 수봉리 565 옥동서원백화산호국의길10Km2시간 20분쉬움옥동서원-백옥정-세심석-징검다리-출렁다리-난가벽-팔각전망대및쉼터-임천석대-부처바위-반야사절터-부처바위-임천석대-난가벽-세심석-백옥정-옥동서원경북성주군 성주읍 경산리 763-73 성주별고을길2코스6Km3시간보통성밖숲-쌍충사적비-심산기념관-성산관-청사도서관-봉산재-만산댁,배리댁-배씨정-성주향교-동방사지칠층석탑-별고을쉼터1-별고을쉼터2-성밖숲경북안동시 서후면 태장리 946봉정사-개목사산사탐방로4Km2시간보통봉정사매표소-봉정사-영산암-개목사-봉정사매표소경북영양군 일월면 용화리 394-4 일월산자생화공원일월산숲길1코스아름다운숲길7Km4시간 10분쉬움일월산자생화공원-윗대티입구-아름다운숲길입구-칠밭목갈림길-뿌리샘갈림길-윗대티마을-윗대티주차장-아름다운숲길입구-윗대티입구-일월산자생화공원경북영주시 풍기읍 금계리 40-2풍기인삼개삼터길7Km2시간 10분보통금계1리버스정류장-금계중학교-금계2리-금계호-실맥이골(금강사)-전망대-진밭골-용천골-금계1리경북영천군 화북면 정각리 689 보현산천문과학관보현산별빛누리길8.1Km3시간 30분보통동사마을-보현산천문과학관-음지마을-횡계천-양지마을-오솔길-동사마을-보현산천문과학관-절골마을삼거리-신리마을-양촌마을-보현산천문과학관경북예천군 풍양면 삼강리 149삼강-회룡포강변길1코스(삼강-회룡포강변길)14Km5시간보통삼강주막-비룡교-야외무대및광장-사림재-용포마을-제2뿅뿅다리-회룡포-제1뿅뿅다리-회룡교-성저교-성저마을-원산성-범들-비룡교-삼강주막경북울진군 금강송면 소광리 657 금강소나무숲길3-1코스9Km4시간쉬움소광2리(펜션)-저진터재-너삼밭-옛화전민마을-공군터-지심곡-소광2리(펜션)경북울진군 울진읍 대흥리 75 불영계곡캠핑장불영사계곡녹색길2코스1.8Km4시간어려움불영휴게소-(4km)하원리-(3.5km)불영사주차장경북의성군 의성읍 중리리 516 의성종합운동장의성읍둘레길7.5Km2시간 20분쉬움종합운동장-남대천-경신아파트-의성전통시장-종합운동장경북청도군 풍각면 성곡리 603-1몰래길1코스성곡지주변로6Km2시간보통그린투어센터-(3.0km)제수지제방-(1.0km)쉼터-(2.5km)그린투어센터서울강남구 삼성동 137 선릉과정릉공영주차장서울도보관광코스선정릉1.8Km2시간쉬움재실-선릉역사문화관-홍살문-정자각-비각-성종릉-정현왕후릉-정릉서울강동구 둔촌동 산125 일자산자연공원강동그린웨이걷기대회코스3.78Km1시간 30분보통일자산잔디광장-일자산해맞이광장-가족캠핑장-허브천문공원-피크닉장-일자산잔디광장서울강북구 번동 619-53 오동근린공원실내배드민턴장오패산나들길2.05Km1시간쉬움오동공원-꽃샘길-율곡놀이터-신망애정자서울노원구 월계동 749 초안산캠핑장초안산나들길4.59Km1시간 30분보통녹천정-초안산체육공원-초안산캠핑장-세대공감공원-창현초교오거리-들꽃향기원-뱃골어린이공원-세대공감공원-초안산정상-비석골근린공원-녹천정서울강서구 방화동 819, 829-1강서둘레길1코스개화산숲길3.35Km1시간 10분보통방화근린공원-개화산약사사-정상전망대-호국충혼비-풍산심씨사당-방화근린공원서울강서구 방화동 819, 829-1강서둘레길2코스공원길3.5Km1시간 20분보통방화근린공원-꿩고개체력단련장-치현산정상-치현둘레소공원-서남환경공원메타세콰이어숲길서울강서구 방화동 829-1 강서둘레길3코스강서한강길8.7Km1시간 30분보통방화역-치현산-개화전망대-행주대교남단-강서습지생태공원-조류전망대-방화대교남단-방화역서울마포구 성산동 420마포난지생명길1코스12.8Km4시간보통월드컵경기장역-전시관-평화의공원-서울에너지드림센터-하늘공원-자원순환테마전시관-난지미술창작스튜디오-노을공원-난지천공원-매봉산-월드컵경기장역서울서대문구 연희동 168-6 서대문구청안산자락길7Km2시간쉬움한성과학고-안산천약수터-무악정-연흥약수터부근-시범아파트철거지-한성과학고서울서초구 서초동 산141-1 대성사우면산나들길3.86Km2시간보통대성사-태극쉼터-소망탑-유점사쉼터-국립국악원-대성사서울서초구 양재동 126-1 양재실내테니스장양재천산책길4Km1시간쉬움양재시민의숲-(0.4km)양재천교-(0.5km)무지개다리-(0.6km)양재천교-(0.7km)영동1교-(0.8km)영동2교-(1km)양재시민의숲서울서초구 잠원동 122-1 반포한강시민공원 신반포올레길3Km1시간쉬움신잠원나들목-(1.15km)신반포5차오솔길-(1.50km)반포나들목-(2.1km)반포한강공원축구장-신잠원나들목(3km)서울성북구 정릉동 506-150 정릉매표소정릉숲산책길2.1Km1시간 30분보통정릉매표소-홍살문-정자각-비각-정릉서울종로구 삼청동 25-35 노상공영주차장건강산책코스삼청공원순환산책로2.5Km1시간어려움삼청공원-가회배수지-성대후문-와룡공원정상-말바위전망대-말바위-말바위등산로입구-삼청공원서울종로구 세종로 1-57 경복궁주차장건강산책코스경복궁둘레길2.7Km1시간쉬움광화문-동십자각-국립민속박물관-계무문-영추문-국립고궁박물관-광화문서울중구 장충동2가 산14-67 국립극장주차장남산둘레길7.3Km2시간 30분보통국립극장입구-남측숲길입구-남산약수터쉼터-야외식물원-사색의공간입구-소월시비쉼터-북측순환로입구(케이블카)-북측순환로입구서울중알구 신내동 652 신내공원봉화산둘레길4.2Km1시간 30분쉬움신내공원다목적체육관-보현정사북쪽-화랑대역방향출입구-신내공원다목적체육관인천강화군 교동면 상용리 605-11강화나들길9코스다을새길12.8Km5시간보통월선포선착장-교동향교-화개산-석천당-대룡시장-남산포-교동읍성-동진포-월선포선착장인천강화군 하점면 부근리 350-4강화나들길18코스왕골공예마을가는길15Km4시간 30분쉬움강화역사박물관-석조여래입상-오저수지-화문석문화관-강화역사박물관인천중구 북성동2가 12-36 차이나타운주차장인천둘레길13코스월미산5Km1시간 20분보통인천역-대한제분-월미공원정문-월미문화의거리-월미테마파크-한국이민사박물관뒷길-양진당앞길-정문인천강화군 화도면 상방리 401-2인천둘레길15코스강화마니산5.2Km3시간어려움매표소입구-천사계단로-참성단정상-372계단단군로-매표소입구인천계양구 계산동 905 계양산공영주차장인천둘레길1코스계양산7.4Km3시간보통연무정-무당골고개-청수수목원-고랑재-목상동-솔밭쉼터-피고개-중심성지-징맹이고개-계양산산림욕장-계양문화회관-연무정인천부평구 청천동 68-12 나비공원인천둘레길3코스원적산6.9Km3시간보통나비공원-장수산-원적산체육공원-세일고등학교-인천보건고등학교뒷길-석남약수터(가좌여중)-팔각정-나비공원전남광양군 광양읍 칠성리 869-1 서천무지개분수서천코스모스길6Km2시간쉬움서천무지개분수-합강-서천무지개분수전남담양군 창평면 창평리 82-1 창평면사무소담양오방길4코스싸목싸목길7.2Km3시간 40분보통창평면사무소-돌담길-남극루-용운저수지-상월정-포의사-청평면사무소전남목포시 상동 1119-2 달맞이공원입암산둘레길3.5Km2시간쉬움달맞이공원주차장-동광농장-선용사-하늘체육공원-범바위쉼터-고양이바위쉼터-도둑굴쉼터-갓바위굴쉼터-달맞이공원주차장전남목포시 죽교동 361 유달산주차장유달산둘레길6Km2시간 30분보통유달산주차장-목포시사-달성사-특정자생식물원-조각공원-어민동산-봉후샘-낙조대-아리랑고개-수장원뚝방길-학암사-유달산주차장전남보성군 벌교읍 회정리 357-2 태백산맥문화관태백산맥문학기행길8Km2시간쉬움태백산맥문학관-회정리교회-소화다리-김범우의집-벌교홍교-자애병원-부용산공원-구금융조합-벌교초등학교-보성여관-중도방죽-진트재-벌교시외버스터미널전남보성군 웅치면 대산리 산113-24제암산자연휴양림더늠길3.3Km1시간 30분쉬움물빛언덕의집주차장-만남의광장(630m)-명상숲길(1.4㎞)-HAPPY500(1.6㎞)-곰재화장실(2㎞)-만남의광장(2.9㎞)-물빛언덕의집주차장(3.3㎞)전남순천시 대대동 162-2 순천만습지생태환경길순천만습지탐방로6.9Km2시간쉬움순천만습지잔디광장출발-탐조대길-인안교량(반환점)-탐조대길-순천만습지잔디광장도착전남여수시 중앙동 385-3여수갯가길밤바다코스6.45Km1시간 30분쉬움이순신광장-여수연안여객선터미널-여수수산물특화시장-돌산대교-돌산공원-진두해안길-거북선대교-하멜등대-여수해양공원-이순신광장무술목전남영광군 법성면 법성리 1153-1법성포굴비길5.6Km1시간 30분보통정수장-동령제-충혼탑-숲쟁이공원-숲쟁이꽃동산-백제불교최초도래지-수협공판장-정수장전남장흥군 장흥읍 기양리 155-12천지인둘레길1코스읍성길6.7Km1시간 30분보통토요시장-홍살문-삐비정-북문-장원봉-문예회관-예양공원-토요시장전남장흥군 장흥읍 충열리 200 장흥공설운동장천지인둘레길2코스동학길3Km1시간보통장원봉-동학전망대2-동학전망대1-공설운동장전남함평군 대동면 향교리 856 대동면사무소고산봉탐방로7.8Km3시간보통대동면사무소-석산봉삼거리-고산봉정상-고산사지삼거리-향교저수지-대동면사무소전남해남군 송지면 서정리 산247 미황사해남달마고도17.8Km7시간어려움1코스(미황사-암자터-큰바람재)-2코스(큰바람재-노지랑골사거리)-3코스(노지랑골사거리-몰고리재)-4코스(몰고리재-인길-미황사)전북정읍시 산내면 종성리 1307-1 황토마을대장금마실길2코스5.2Km2시간 40분보통황토마을-중곡-바람골-장금산-난국정-황토마을전북정읍시 쌍암동 536백제가요정읍사오솔길2코스(내장호수변데크)4.5Km1시간 30분쉬움월영마을(문화광장)-내장산조각공원-내장산단풍테마랜드-월영마을(문화광장)전북고창군 아산면 용계리 212 운곡람사르습지자연생태공원운곡습지생태길2코스10Km3시간 30분보통운곡람사르습지자연생태공원탐방안내소-인덕제-운곡서원-운곡습지홍보관-조류관찰대-생태둠벙-수변경관쉼터-운곡람사르습지자연생태공원탐방안내소전북군산시 장미동 1-67 군산근대역사박물관구불길6-1코스탁류길6Km1시간 40분보통군산근대역사박물관-구)군산세관-수덕공원-해망굴-바다조각공원-신흥동일본식가옥-이성당-동국사-선양동해돋이공원-군산근대건축관-군산근대역사박물관전북김제시 금구면 금구리 177-16 금구면행정복지센터금구명품길2코스9.5Km2시간 10분보통금구면사무소-선암저수지-생태초화원-축령마을-상목냉굴-당월저수지-당월녹색농촌체험마을-삼성생명연수원-금구면사무소전북남원시 산곡동 251-21교룡산둘레길8Km3시간쉬움교룡산주차장-보성마을갈림길-사방댐-금강마을갈림길-화정마을갈림길-교룡산 주차장전북남원시 아영면 청계리 1-5흥부길10.3Km2시간 30분보통아영면사무소-(2.65km)일대저수지-(0.55km)흰죽배미-(1.37km)화초장바위-(1.1km)흥부묘-(0.33km)빈집터-(3.35km)고인돌-(0.75km)아영면사무소전북무주군 설천면 삼공리 411 덕유산국립공원주차장구천동어사길13Km4시간보통덕유산국립공원주차장-월하탄-인월담-사자담-비파담-구월담-금포탄-호탄암-안심대-명경담-구천폭포-백련담-백년사-구천동수호비-덕유산국립공원주차장전북순창군 적성면 석산리 산138-1장군목길9Km3시간 30분쉬움구미교-마실숙박단지-현수교-요강바위-용궐산치유의숲-마실숙박단지-구미교전북완주군 상관면 죽림리 633-1 상관편백숲주차장완주상관편백숲길6km2시간 30분쉬움상관편백숲공영주차장-편백숲쉼터-유황편백탕-통문-산림욕장-제1등산로갈림길-상관편백숲공영주차장전북장수군 장수읍 덕산리 764 장안산군립공원주차장방화동생태길10Km4시간보통장안산군립공원주차장-덕산계곡-위,아랫용소-방화폭포-방화동자연휴양림-방화동가족휴가촌-장안산군립공원주차장전북장수군 장수읍 수분리 588뜬봉샘생태길4Km2시간쉬움뜬봉샘생태공원-뜬봉샘-수분마을-뜬봉샘생태공원전북전주시 완산구 교동 65-6전주한옥마을둘레길8Km2시간 30분보통장안산군립공원주차장-덕산계곡-위,아랫용소-방화폭포-방화동자연휴양림-방화동가족휴가촌-장안산군립공원주차장전북전주시 완산구 동서학동 880 국립무형유산원주차장천년전주마실길12Km5시간30분어려움국립무형유산원-좁은목약수터-남고산-만경대-초록바위-완산공원-용머리고개-다가공원-국립무형문화원제주서귀포시 남원읍 한남리 1622-3소롱콧길6.3Km2시간 30분보통방문객지원센터-방사탑쉼터-옛올레길-머체왓움막쉼터-소롱콧옛길-중잣성-편백낭치유의숲-오글레기도궤-서중천습지-서중천전망대-연제비도-방문객지원센터제주서귀포시 서귀동 586-1 서귀포성당순례길하논성당길10.2Km4시간쉬움서귀포성당-천지연산책로-하논성당터-돌담과수원길-솜반내-흙담소나무길-홍로현-지장샘-홍로성당터-서귀복자성당-복자성당터-이중섭거리-서귀포성당제주서귀포시 성산읍 성산리 1 성산일출봉제주지오트레일성산·오조지질트레일8.3Km3시산 30분보통성산일출봉-일제동굴진지유적지-터진목·4.3유적지-튜물러스·밭담해설포인트-용천수‘족지물’-식산봉-성산항·우도해설포인트-시인이생진詩碑거리-오정개제주서귀포시 안덕면 사계리 118제주지오트레일산방산·용머리해안지질트레일A코스17.3Km3시간 30분보통용머리해안주차장-사계포구-형제해안로전망대-사계리해안체육공원-사람발자국화석-대정향교-산방산탄산온천-베리돌아진밧-산방연대-용머리해안주차장제주서귀포시 표선면 가시리 3149-1 조랑말체험공원갑마장길및가름질쫄븐갑마장길10Km4시간보통조랑말체험공원-가시천(곶자왈)-따라비오름-잣성길-큰사슴이오름-꽃머체-조랑말체험공원제주제주시 구좌읍 김녕리 497-9 김녕어울림센터제주지오트레일김녕·월정지질트레일14.6Km3시간 30분보통김녕어울림센터-세기알해변-도대불-조간대-청굴물-본향당-입산봉-성세기당-조른빌레길-진빌레길-월정밭담길-투물러스-환해장성-두럭산-김녕어울림센터제주제주시 한경면 고산리 3616-9 자구내포구제주지오트레일수월봉트레일B코스(당산봉)3Km1시간 30분보통차귀도매표소-당산봉의유래-당산봉의지질(거북바위)-당산봉의역사-생이기정-당산봉가마우지-당산봉수-차귀도매표소충남서천군 한산면 지현리 55한산모시마루솔바람길2.6Km1시간보통한산모시관-어성산중턱-관두봉-구)성실중학교-한산모시관충남예산군 대흥면 동서리 83-1느린꼬부랑길1코스옛이야기길5.1Km1시간 30분보통방문자센터-관록재들-봉수산자연휴양림-애기폭포-대흥동헌-방문자센터충남천안시 동남구 병천면 병천리 211-1천안역사문화둘레길12Km4시간보통병천사거리-유관순열사사적지-유관순생가지-조병옥생가지-홍대용생가지-홍대용묘-김시민유허지-병천사거리충남청양군 대치면 장곡리 216-2칠갑산솔바람길2코스(사찰로-장곡로)10.2Km3시간 30분어려움장곡주차장-장승공원-은행나무길-장곡사-사찰로-거북바위-송림구간-정상-장곡로-삼형제봉-금두산-백리산-장곡먹거리촌-장곡주차장충남홍성군 구항면 내현리 374-2거북이마을솔바람길1코스2.1Km1시간보통전통체험관-보살바위-말바위-자라바위-전용석고택-호랑이가잡아준묘-사랑바위-전통체험관충북괴산군 칠성면 사은리 198-1충청도양반길2코스13.5Km4시간 30분보통갈론체험관-갈은구곡-사기막리(곰넘이재)-운교리목교-선유대-양반길출렁다리-갈론체험관충북보은군 보은읍 성주리 11-1보은삼년산성길2.6Km1시간 30분보통주차장-서문지-서쪽성곽길-보은사-동북치성전망대-동문지-남문지-서문지-주차장충북영동군 양산면 송호리 250-4양산팔경금강둘레길6Km2시간 30분쉬움송호관광지매표소-여의정-용암-강선대-함벽정-봉양정-봉황대-수두교-금강수변공원-송호관광지매표소충북음성군 원남면 상당리 575-1반기문비채길하늘길빛의길3.2Km3시간 30분보통반기문기념관-반기문생가-평화랜드-비채길담장-하당저수지-보덕산정상갈림길-보덕산정상-평화랜드-반기문기념관충북제천시 수산면 지곡리 219-5청풍호자드락길7코스약초길8.9Km3시간보통고수골-청풍김씨시조묘단-전망대-육판재-안부-율지리말목장-청풍김씨시조묘단-고수골충북증평군 증평읍 율리 784-1비나리길2.5Km1시간 30분보통주차장~비나리길(0.3km)~1008개계단(0.9km)~산림욕장(0.5km)~팔각정(0.8km)충북청주시 상당구 산성동 180상당산성길4Km2시간쉬움상당산성입구-공남문(남문)-서장대-미호문(서문)-진동문(동문)-공남문(남문)-상당산성 입구충북충주시 수안보면 미륵리 203충주풍경길하늘재길4.1Km2시간쉬움미륵대원지입구주차장-하늘길입구-연아닮은소나무-하늘재능선-미륵대원지입구주차장 20201010K/E/N/N/Y... ",
		"description": "원점회귀 순환형 둘레길 지역 주소(주차) 둘레길명 총연장 소요시간 난이도 강원 강릉시 주문진읍 향호리 8-37 강릉바우길13구간향호바람의길 15Km 5시간 보통 주문진해변주차장-고속도로교각... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 올레길[종합정보]",
		"postdate": "20100506",
		"link": "https://blog.naver.com/khy021?Redirect=Log&logNo=60106717777",
		"contents": "",
		"description": "org/ ] *서명숙 제주 올레이사장 프로필 프로필 1957년 제주도 성산읍 고성리 출생으로, 서귀포초등학... (가파도)-상동본향당-장택코정지-냇골챙이-가파초등학교-큰옹짓물-가파포구(하동) 11코스:(총 20km,5... ",
		"source": "서귀본향당"
	},
	{
		"title": "조천리 답사",
		"postdate": "20120413",
		"link": "https://blog.daum.net/kwanam/17468025",
		"contents": "",
		"description": "조천리 답사 댓글 0 제주이야기/제주의 마을 2012. 4. 13. 제주문화유산답사회 219차 정기답사 2012년 4월 8일(일) 제주 마을 집중탐구 조천리 안내자 송장환(하늘타리) 참고자료 1. 한국역대인물 종합정보시스템 2.... ",
		"source": "서귀본향당"
	},
	{
		"title": "漢拏山 登攀路 變遷史",
		"postdate": "20080808",
		"link": "https://blog.naver.com/kokos008?Redirect=Log&logNo=150034081939",
		"contents": "",
		"description": "코스인 서귀포시 영천동방면으로 내렸다고 기록돼 있다. 존자암코스를 이용한 경우는 1601년의... 출처 : 강정효와 함께하는 한라산 와흘리 본향당~화천사 오불여래~산천단 :realImgView('http://cfs12.blog.daum.net... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 여행 장소 정리",
		"postdate": "20150523",
		"link": "https://blog.naver.com/sangbul2?Redirect=Log&logNo=220367973193",
		"contents": "",
		"description": "송당본향당, 제주 본향당의 원조 앞오름, 누구나 한 번씩 들러보는 ‘국민 오름’ 동거문이오름, 가장... 새섬, 서귀포 랜드마크 (야경) 지연 폭포, 일명 폭포의 여왕 천(야경) 감귤박물관, 감귤이 주렁주렁 (우천)... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "송당본향당. 항파두리 항몽유적지. 산방굴사. 별방진. 제주목 관아. 법화사지. 서귀포예술의전당. 알뜨르비행장. 제주 삼양동유적. 제주성지. 화북비석거리. 제주향교. 불탑사 5층석탑. 송계순집터. 동계... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포시",
		"postdate": "20110330",
		"link": "https://blog.naver.com/braveattack?Redirect=Log&logNo=10106001751",
		"contents": "",
		"description": "서귀포시(西歸浦市)는 대한민국 제주특별자치도 남부에 있는 행정시로서, 대한민국의 최남단에... 12동, 3읍, 2면으로 이루어져 있고 서귀포시 중앙로 308번지(서홍동 440-1)에 제1청사가, 서귀포시 시청로... ",
		"source": "서귀본향당"
	},
	{
		"title": "사라져가는 옛 지명 -상효마을(효돈천)",
		"postdate": "20100817",
		"link": "https://blog.naver.com/jwb6894?Redirect=Log&logNo=40112676381",
		"contents": "",
		"description": "1981년 서귀읍이 서귀포시로 승격되면서 영천동(靈泉洞)에 소속되었다. 일제시대의 지도에 영천악 동쪽에 직사동('直舍洞)'이 나타난다. 예로부터 '직새, 직세' 또는 '산냇도'라고 하였다. 직사(直舍)는 '직새... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주올레7코스 탐방131222",
		"postdate": "20131222",
		"link": "https://blog.daum.net/kss1114/2341",
		"contents": "",
		"description": "날씨상황 : 제주시 - 흐리고 오후에 비, 서귀포 - 대체로 맑음 4. 탐방장소 : 제주올레 7코스(외돌개... 등록현황 습 지 명 위 치 면적 (㎢) 등 재 일 등재사유 물영아리 오름 재주 서귀 남원 수망리 0.309 2006.10.18... ",
		"source": "서귀본향당"
	},
	{
		"title": "#6. 와흘 본향당",
		"postdate": "20180806",
		"link": "https://brunch.co.kr/@mailro73/32",
		"contents": "",
		"description": "서귀) 승차 → 와흘 정류장 하차 → 와흘 본향당까지 350m 도보 입장료 : 무료 입장 시간 : 연중 개방 제주특별자치도 제주시 조천읍 와흘리 1274-1 상세문의 : ***-***-**** keyword 제주도 국내여행 여행정보 댓글",
		"source": "서귀본향당"
	},
	{
		"title": "20화 제주올레 완주기-1만8천신의 섬, 제주",
		"postdate": "20211121",
		"link": "https://brunch.co.kr/@de9877d139304eb/103",
		"contents": "",
		"description": "송당 본향당입니다. 송당본풀이에 따르면 제주의 모든 본향당의 신들은 송당의 본향신인 금백주할망의 아들과 딸이라고 나와 있어 송당의 본향이 곧 제주의 본향이 된 이유를 알 수 있습니다. 제주의 본향인... ",
		"source": "서귀본향당"
	},
	{
		"title": "장대빗 속 제주의 여유로움",
		"postdate": "20210416",
		"link": "https://brunch.co.kr/@architect-shlee/1174",
		"contents": "",
		"description": "송당 본향당 비가 너무 많이 내려 (장마비 같은) 차 빠뜨리고 안돌오름은 패쓰 송당 본향당으로... 지기가된 서귀다원을 찾았는데… 관광객들이 다닐 곳이 마땅찮아 전부 이곳으로 몰렸네요. 가는길에... ",
		"source": "서귀본향당"
	},
	{
		"title": "서귀포 원도심 탐방",
		"postdate": "20200629",
		"link": "https://blog.naver.com/kdk75011?Redirect=Log&logNo=222015579216",
		"contents": "어제 제주역사문화연구소 회원 20여명과 함께 서귀포 원도심을 탐방하였다.   서귀포 원도심은 정방폭포에서 천지역 폭포 사이의 상류지역으로 정모시 공원과 이중섭 거리, 솔동산, 서귀진, 면사무소, 일본 군부대 주둔지 등이 포함된 지역이다.서귀포 지역에는 강성익이라는 거부가 있어 제주시 지역의 박종실과  대비된다.   이 두명이 제주의 일제시대부터 해방 초기의 거부들이다.   박종실은 호남출신 엿장수 출신으로 거부가 되고 그 아들이 상공부 장관으로 유명한 박충훈이다.     서귀포 강성익은 무학자이지만 어느 누구 보다도 능력이 특출하여 일제시대부터 단추공장,  고래 공장 등을 운영하면서 막대한 부를 축적하고 남주 고등학교(강성익의 호가 남주)를 설립한다.  아울러 초대 민선제주도지사를 엮임한다.  강성익은 생전에 제주도를 위하여 3가지를 이루겠다고 한다.  첫째는 제주시와 서귀포를 반나절 생활권으로 만들겠다고 한다.   당시는 5.16  도로와 평화로 번영로가 없던 시기로 제주시에서 서귀포 가려면   성산포나 대정쪽에 가서 하루밤 자고 다시 버스를 타고 들어 가야 했다.   버스가 성산포나 대정까지만 가고 서귀포 직접 가는 버스가 없었다.   둘째는 제주도와 육지를 잇는 배편을   마련하여 하루 생활권으로 만들겠다고 하였다.      셋째는 제주도와 육지 사이에 다리를 놓겠다고 하였다.두 가지는 이루어 졌으나 셋째는 이루어 지지 않았고 앞으로도 이루어질 수 없는 것으로 보여진다.   무학자이지만 원대한 꿈을 갖고 제주의 발전을 도모한 강성익 에 대해 경의를 표하지 않을 수 없다.  1750년대 정방폭포 절벽에서 탁본한 것으로 보여지는데,  서불과차. 서불과시라는 것으로 해석하지만 글씨가 뚜렷하지 않다.  정방폭포 상류지역  정방폭포 바로 위로   정방폭포는 백록담 기준으로 바로 정남향에 있는 폭포라는 뜻이다.  4.3 때 이지역 260  여명이   학살되는데   여기서 60  여명이 폭포 밑으로 밀어 버려서 폭포가 붉은 피로 물들인 곳이다.  서복공원  정주영별장 담  정주영별장 정면부  정모시는 정방폭포의 수원지로   이물을 이용하여 단추공장 전분공장 고래통조림 공장등을 만들었다.  대흥사 23개 말사중 하나로 태고종 소속이다.    가파도 출신 이도백의 집..일본에서 돈 벌어서 1층 잡화점을 차린 곳이다.   나중에 2층으로 증축하였다.   이도백은 좌익으로 서귀포 면민위원장을 엮임하였다.   이도백은 무장투쟁을 반대하는 등 온건 노선을 걸었다.  4.3이 발발하자 이 잡화점 뒷쪽에   토굴을 파고 은거하다가 자수했으나  검거로 알려져 있다.  송산동주민센터로 일제시대 헌병대가 주둔한 곳이다.  솔동산 내려가는 길  일제시대 일본군 주둔지  자치경찰대 앞에 심어져 있는 이 먼나무는 토벌대가 한라산 무장대를 토벌하고  한라산 지역의 나무를 옮겨 심은 것이다.  200여년된 팽나무    이중섭이 세들어 살았던 1.4평 집....이중섭과 이남덕 여사.  애들과 같이 생활한 곳으로 다리 뻗고 돌아 눕기가 어려울 정도의 방  부엌은 1.9평   서귀포 최초 극장   이중섭 거리  삼일극장 터 ...카바레 등이 있어 서귀포 불륜 장소 1호  서귀 본향당 가는 골목  서귀본향당  이중섭기념관  서귀포측후소...일본의 신사가 있던 곳으로 신사동산이라 불리워진다.  측후소....한눈에 서귀포 해안이 조망된다.  하논성당...이재수 난과 관련이 깊다.  솔동산 거리   서귀진터   서귀포 최초의 병원이 있던 곳  강성익 생가터이며 단추공장터이다.   육지부에서는 소라 껍질로 자개를 만들었으나 제주에서는 단추를 만들었다.    강성익의 고래공장터이다. 지금은 새섬앞 잠수함이나 유람선 터미널의 주차장으로 쓰여지고 있다.  포경선 침몰 기념비...당시 13명이 사망한 것으로 추정되는데 일본인 8명 조선인 5명이 행방불명되었다.  서귀포 관광호텔....99칸으로 규모가 큰 호텔로 당시는 화려했지만 지금은 사용하지 않고 형체만 남아 있다.  이중섭이 애들과 함께 게를 잡으며 그림을 남긴 자구리해안  소남머리 가는 길   소남머리 밑에 있는 용천탕...발을 담그니 시원하였다.   정방폭포 옆에 있는 남양호 위령탑...1970년대 서귀포 부산을 다니던 배가 침몰하여 329명이 죽은 슬픈 역사를 간직하고 있는 탑...당시 서귀포 경찰서장은 부인이 포목장사를 하면서 부산에 물건을  보러 간곤 하는데   부인이 배를 놓지자 배를 돌려 부인을 태우고 출항시켰는데   그 부인이 죽었다.    사지로 몬 경찰서장은 마음이  얼마나 아팠을까...   소라의 성..김중업 작품으로 알려져 있다.   소정방폭포.....백중날 제주의 여인들이 물 맞으려 오던 곳이다.   저도 1960년대 어머니와 함께 여기서 물 맞은 적이 있다.    허니문하우스...문섬이 앞에 있고 분위기가 좋은 곳이다.   2층 카페에서 아이스크림 먹으면서  지친 몸을 쉬던 곳이다.#서귀포 원도심  #강성익 #이중섭거리 #솔동산 ",
		"description": "카바레 등이 있어 서귀포 불륜 장소 1호 서귀 본향당 가는 골목 서귀본향당 이중섭기념관 서귀포측후소...일본의 신사가 있던 곳으로 신사동산이라 불리워진다. 측후소....한눈에 서귀포 해안이 조망된다.... ",
		"source": "서귀본향당"
	},
	{
		"title": "제6회 서귀포봄맞이축제 개최",
		"postdate": "20160304",
		"link": "https://blog.naver.com/kcr1745?Redirect=Log&logNo=220645160781",
		"contents": "",
		"description": "문의 : 서귀포봄맞이축제조직위원회 733-2345. ◆ 주요행사내용 ◆ - 서귀본향당 재조명 및 계승 전문가포럼(학술행사)/ 남극노인성제 국가제사 봉행 - 제주몸국과 돼지고기반 먹거리 체험/ 진달래꽃 화전놀이... ",
		"source": "서귀본향당"
	},
	{
		"title": "제주 올레를 걷다 16",
		"postdate": "20180506",
		"link": "https://blog.naver.com/humm99?Redirect=Log&logNo=221269259340",
		"contents": "",
		"description": "그곳에는 전혀 생각지도 않은 서귀본향당(西歸本鄕堂)이란 팻말이 붙어 있습니다. 아무런 법적 보호도 받지 못하고 있지만 서귀포를 시점으로 하는 향도민속종교의 본산입니다. 멋있는 나무는 본향당 담... ",
		"source": "서귀본향당"
	},
	{
		"title": "3월 제주도 축제로 여행을 더욱 알차게 보내보아요",
		"postdate": "20160315",
		"link": "https://blog.naver.com/myspring94?Redirect=Log&logNo=220655574124",
		"contents": "",
		"description": "19 ] 장소 : 서귀포 이중섭공원 ] 행사내용 [ 서귀본향당 전문가포럼(학술행사) / 남극노인성제 봉행 [ 다음 김창덕선생 윤회매 그림자퍼포먼스 / 진달래꽃 화전놀이 음식 재현 [ 제주전통음식 체험 (몸국... ",
		"source": "서귀본향당"
	},
	{
		"title": "20160108 제주 2주살기 여섯째날-이중섭거리/휴애리... ",
		"postdate": "20160108",
		"link": "https://blog.naver.com/irespect?Redirect=Log&logNo=220591862374",
		"contents": "",
		"description": "어제 &lt;나의 문화유산답사기&gt;를 읽어보니 이중섭은 6.25때 서귀포로 피난을 왔으며 서귀포에서 살았던... 중국집에서 더 올라가면 서귀본향당이 있다. 서귀본향당은 신을 모시는 당집 같은데 '보름웃도'라는 신을... ",
		"source": "서귀본향당"
	},
	{
		"title": "★ 제주도 부동산 ★ 제주 돼지고기, 막걸리 맛보며 봄 즐기자",
		"postdate": "20160303",
		"link": "https://blog.naver.com/tjddus0317?Redirect=Log&logNo=220644207413",
		"contents": "",
		"description": "제6회 서귀포봄맞이축제 18~19일 이중섭공원서 개최 한반도에서 가장 일찍 봄이 시작되는 제주... 개막날인 18일에는 서귀본향당의 사회문화적 가치와 제주신화의 문화컨텐츠화를 모색하는 전문가포럼이... ",
		"source": "서귀본향당"
	}
]