[
	{
		"title": "레저·축제까지 알차게~ 서귀포에서 겨울 만끽하기⛄",
		"postdate": "20191213",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221735918520",
		"contents": "  찬바람 부는 겨울, “이불 밖은 위험해!” 라고 외치고 계신가요? 따뜻한 방에서 이불 깔고 앉아 서귀포 귤 까먹으며 보내는 겨울도 물론 좋지만, 겨울에도 적당히 야외활동을 해야 건강하게 지낼 수 있어요.⛄심지어 서귀포시는 연평균 섭씨 16.8도, 겨울에는 12.6도로 비교적 따뜻한 편이라 살을 에는 추위 걱정할 필요 없이 겨울 놀이를 즐길 수 있답니다.    체육시설이 훌륭한 서귀포는 전국적으로 주목받는 스포츠 천국이기도 해요. 지난해에는 전국 각지에서 무려 3만 5903명이나 되는 운동선수들이 서귀포시로 전지훈련을 왔답니다.   즐겁게 겨울나기, 이거 어때요?사시사철 건강과 재미를 다 잡을 수 있는 서귀포. 겨울에도 레저활동 망설일 이유가 없겠죠?👍 겨울 레저 하면 빼놓을 수 없는 등산, 심신을 동시에 수련하는 궁도, 눈 비 걱정없이 즐기는 실내 암벽등반, 요가, 헬스 등 다양한 활동이 기다립니다.  겨울 아니면 못 보는 한라산 절경,  등산한라산 영실코스   계절마다 다른 풍경을 뽐내는 한라산. 눈 내린 날에는 마치 '겨울왕국'에 온 듯한 기분이 듭니다. 한라산 영실코스는 산을 오르는 동안 시야가 탁 트여 대자연의 위용을 느낄수 있습니다. 가지마다 살포시 내려앉은 눈은 꽃같이 아름다워요. 영실코스는 5.8km 거리로 등반이 어렵지 않지만 미끄러울 수 있으니 아이젠 등 장비를 착용해야 해요. 사라오름   한라산 성판악에서 6km 정도 오르면 만날 수 있는 '사라오름'도 유명한 설경 포인트입니다. 사라오름은 분화구에 물이 고인 산정화구호를 가지고 있어요. 분화구 둘레를 따라 탐방로가 만들어져 있어요. 여름철 비가 촉촉히 내리면 데크 위까지 찰랑찰랑 물이 차기도 하는데요. 겨울 풍경도 환상적이에요. 사라오름 설경을 보기 위해 한라산을 찾는 이들도 많습니다.1100고지  겨울 산의 아름다움을 보고 싶기는 하지만 직접 오를 엄두가 안 난다면 접근성 좋은 1100고지는 어떨까요? 전세계적으로 생태계 중요성을 인정받아 람사르습지로 지정된 1100고지는 겨울에도 동화 속 정원처럼 아름답습니다. 버스를 타고 1100고지 휴게소까지 가면 걷기 편하고 안전한 나무데크로 정비된 1100고지를 편안하게 구경할 수 있어요.  겨울하늘 가르며 날아가는 화살  국궁🎯 천지정, 백록정, 삼다정, 산방정  양궁은 올림픽에서 메달 따는 것보다 국가대표 선발전에서 뽑히는 게 더 어렵다는 말이 있을 정도인데요. 그만큼 우리나라 선수들 실력은 세계 정상급입니다.예로부터 활은 심신을 함께 단련하는 무예라 여겨져 글 읽는 선비들에게도 필수 교양 중 하나였습니다. 명장 이순신 장군이 자주 활을 쏘며 마음을 갈고 닦았다는 일화도 유명합니다.활 잘 쏘는 한국인답게 전통 국궁을 배워 보고 싶다면? 서귀포시에 있는 대한궁도협회 소속 활터를 찾아가면 됩니다. 천지정(서귀포궁도장), 백록정, 삼다정, 산방정 총 네 곳이 있어요. 파란 겨울 하늘 가르며 멋지게 날아가는 화살, 근사하겠죠?  천지정제주 활터들 중 비교적 바람이 잔잔한 편이며 관중석이 마련되어 있습니다. 강창학종합경기장 인근에 위치해 있으며 궁도대회가 열리는 곳이기도 해요.삼다정40여 년 전 남원읍 주민들이 힘을 합쳐 일군 활터입니다. 주차장도 넓어 이용하기 편하지요. 학생부터 어르신까지 다양한 주민들이 애용하는 정다운 곳입니다. 산방정산방정은 이름대로 산방산 아래 제주조각공원 근처에 자리잡고 있습니다. 바람이 강한 편이며 오른쪽으로 한라산이 보여 경치가 더욱 멋집니다.백록정국내에서 유일하게 바다를 건너 활을 쏠 수 있는 활터입니다. 내 화살이 물 위를 날아 과녁에 명중한다면 정말 기분이 좋겠죠?🏹국궁은 평상시에 쓰지 않는 근육을 쓰기에 체력 향상과 자세교정에도 좋고, 정신을 집중하다 보면 마음까지 맑아집니다. 관절에 무리를 주지 않아 나이와 무관하게 오래도록 즐길 수 있는 평생 운동이기도 하지요.  실내 운동 하고 싶을 때는 여기로!서귀포시에는 실내 공공체육시설이 많습니다. 야구장, 인라인롤러장, 궁도장, 축구장, 실내암장 등 종류도 무척 다양하답니다. 무료 혹은 부담 없는 가격에 시설을 이용할 수 있어요. 쾌적한 실내에서 운동할 수 있는 곳을 소개해드릴게요!서귀포 생활체육문화센터  서귀포시가 운영하는 센터로 체육시설과 문화시설을 함께 갖추고 있습니다. 테니스, 파워댄스, 요가, 탁구🏓 등 여러 스포츠 프로그램을 운영하고 있으며 런닝머신 등 기기가 갖춰진 체력단련실 이용료는 하루 1000원(2시간 기준), 월 2만원으로 저렴합니다. 유료로 레슨을 받을 수도 있고요. 아이들을 위한 놀이방과 체육프로그램도 준비되어 있어요.   동홍, 효돈, 대정, 성산, 안덕, 표선, 남원 등 서귀포시 곳곳에도 생활체육관이 있지요. 중문 서귀포국민체육센터에는 실내수영장이 있는데요. 새단장을 마치고 12월 10일 재개장했다는 소식도 전해드립니다!🏊재미있게 근력 운동! 서귀포 클라이밍센터   영화 ‘엑시트’ 영향으로 클라이밍에 대한 인기가 높아졌습니다. 암벽등반 체험장은 의외로 가까이 있다는 사실! 제주월드컵경기장 지하1층에도 클라이밍을 할 수 있는 실내암장이 있습니다. 💪   클라이밍센터는 휴관일 없이 무료로 운영되며 오전 9시부터 오후 10시까지 이용할 수 있습니다. 이용자가 없을 때는 출입문이 잠겨 있으니 월드컵경기장 2층에서 사용대장을 작성한 뒤 열쇠를 받아가면 된답니다. 초보자부터 상급자 코스까지 있어 실력을 키워나가기 적합하고 유료 강습도 받을 수 있습니다. 클라이밍 시에는 준비운동을 철저히 하고 암벽 밑으로 지나다니지 않는 등 안전수칙을 꼭 지켜야 해요~대정문화센터 체육관에서 배드민턴🏸을!  대정문화체육센터에서는 배드민턴 동호회 ‘동백클럽’이 열정을 불태우고 있습니다.🔥 계절에 구애받지 않고 전신운동을 할 수 있어 인기가 많은 종목인데요. 겨울에도 평일 오전마다 회원들이 모여 즐겁게 배드민턴을 치고, 전문 코치에게 강습을 받기도 합니다.   이한치한🐧 서귀포 겨울 제대로 즐기기서귀포 겨울바다 국제펭귄수영대회  2020년 1월 1일 활기찬 새해를 다짐하며 바다에 풍덩~ ‘서귀포겨울바다 국제펭귄수영대회’에 참여해 보는 건 어떨까요? ‘누가누가 더 잘하나’를 가리는 대회가 아닙니다. 겨울바다에 뛰어들어 새해의 각오를 다지고 소원을 기원하기 위한 자리예요. 참가자격 제한은 없지만 건강상태를 고려해서 참여해야겠죠? 바다에 뛰어들지 않아도 괜찮아요. 구경만 해도 재미있거든요🙆 이번 행사에서는 어린이 소망 모래탑 만들기, 펭귄 씨름왕 선발, 경품 추첨 등 다양한 프로그램이 열릴 예정입니다.  제20회 서귀포겨울바다  국제펭귄수영대회 일시 : 2020.01.01 오전 10시 장소 : 서귀포 중문색달해수욕장 참가비 : 무료성산일출축제   ‘일출 명소’ 성산일출봉 일원에서 새해를 맞이하는 건 어떠세요? 새벽 바닷가로 나와 일출을 기다리며 2019년을 되돌아보는 겁니다. 새해 첫 태양을 보며 2020년을 맞이하면 얼마나 설렐까요? 성산읍에서 3일간 열리는 일출축제는 지질트레일 걷기, 퍼레이드, 공연, 불꽃놀이, 해맞이, 떡국나눔 등 알찬 프로그램들로 꽉꽉 채워져 있답니다. 새해에 꼭 이루고 싶은 소원과 목표를 마음 속으로 잘 정리해서 일출을 보며 빌어보세요.🙏 모든 분들의 소망이 꼭 이루어지길 서귀포시도 응원할게요!  제 27회 성산일출축제 2019. 12. 30(월) ~ 2020. 1. 1(수) 장소: 성산일출봉 일원 및 성산읍 일대 문의: 성산읍 064)760-4282 sunrisefestival.kr#서귀포시 #서귀포시겨울 #일출 #눈 #설경 #서귀포설경 #한라산설경 #1100고지설경 #사라오름 #사라오름설경 #서귀포시체육관 #서귀포시체육 #서귀포배드민턴 #성산일출축제 #국제펭귄수영대회 #바다수영 #겨울수영 ",
		"description": "천지정(서귀포궁도장), 백록정, 삼다정, 산방정 총 네 곳이 있어요. 파란 겨울 하늘 가르며 멋지게 날아가는 화살, 근사하겠죠? 천지정 제주 활터들 중 비교적 바람이 잔잔한 편이며 관중석이 마련되어... ",
		"source": "서귀포 궁도장(천지정)"
	},
	{
		"title": "2021.04.21. [제주 관광 36] 제주도 서귀포 일원",
		"postdate": "20210430",
		"link": "https://blog.daum.net/leehyojong/11793287",
		"contents": "",
		"description": "17:13 천지정 궁도장을 지난 후 강창학 체육공원 사이로 나 있는 포장도로를 걸어간다. 강창학이 누구이기에 체육공원까지 생겨났나? 그는 자수성가한 사업가로 서귀포시에 8만여 평의 땅을 기부하여 스포츠... ",
		"source": "서귀포 궁도장(천지정)"
	},
	{
		"title": "제주 산책 : 서귀포 강창학체육공원 동아마라톤 훈련코스 걷기",
		"postdate": "20201006",
		"link": "https://blog.naver.com/justice1_0?Redirect=Log&logNo=222108376115",
		"contents": "강창학체육공원동아마라톤 훈련코스2020년 9월 27일 선선한 가을바람이 불던 날서귀포 고근산 아래 강정동에 자리한강창학체육공원 안의동아마라톤 훈련코스를 한 바퀴 거닐며산책의 시간을 보내고 왔어요. 주차하고가을 하늘 아래 흰 구름으로 뒤덮인한라산과 나무의 풍경을 담으며걷기 시작했어요.  서귀포 궁도장천지정 조용하고 한적한동아마라톤 훈련코스의 숲길 따라한 걸음 한 걸음 오르락내리락 걷는 사이몇 마리의 모기가 달려들기는 했지만다행히 물리지는 않았다는;; 사부작사부작 그곳에 함께하고 있는색색의 어여쁜 식물들의 모습도하나씩 담아보기도 하고 야자수와 함께파란 바다 위 범섬을 배경으로 한아름다운 서귀포신시가지의 풍경도담아보고 마지막으로저 멀리 문섬의 풍경까지 담으며산책의 시간을 마무리하고돌아왔어요. 주소: 제주 서귀포시 강정동강창학공원제주특별자치도 서귀포시 강정동 ",
		"description": "서귀포 궁도장 천지정 조용하고 한적한 동아마라톤 훈련코스의 숲길 따라 한 걸음 한 걸음 오르락내리락 걷는 사이 몇 마리의 모기가 달려들기는 했지만 다행히 물리지는 않았다는;; 사부작사부작 그곳에... ",
		"source": "서귀포 궁도장(천지정)"
	},
	{
		"title": "강정동 (13) - 일주도로변 마을 기웃거리기 127일",
		"postdate": "20210731",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=222451832852",
		"contents": "2021. 7. 28. (수)(‘신서로122번길’ 시작점 근처에 주차하고) ‘신서로’ 따라 내려간다. ‘신북로’끝점과 만나는 지점에 이른다. ‘신서로’ 따라서 차량은 내려가지 못하도록 되어있다. ‘대신중학교’ 후문 지나, ‘대신로’ 끝점이며 ‘신중로’ 시작점과 만나는 지점에 이른다. 여기서도 ‘신서로’ 따라서 차량은 내려가지 못하도록 되어있다. 내려가는 길이 계단으로 되어 있으며, 길 한편에 쉼터 의자도 계단 따라 있다. ‘신서귀포 경로당’ 앞에 이른다. ‘신서로’ 시작점에 이른다. 시작점은 ‘일주서로’ 만난다. (‘신서로’ 시작점에서 ‘대청로’ 끝점과 만나는 지점으로 되돌아와) ‘대청로’ 따라 시작점까지 걷는다. 시작점은 ‘대신로’ 만난다. (‘대신로’ 건너 ‘중산간서로157번길’ 끝점과 만나는 지점으로 가서) ‘중산간서로157번길’ 따라 걷는다. ‘강창학공원’ 산책로 입구에 이른다. ‘중산간서로157번길’ 시작점에 이른다. ‘중산간서로’ 옆 농로 따라 막힌 곳까지 갔다가 되돌아온다. (‘중산간서로’ 따라 ‘강창학공원’ 입구로 가서) ‘강창학공원’ 한 바퀴 둘러본다.‘강창학공원’ 표석과 ‘종합안내도’ 주차장 가로질러 ‘야구장’으로 간다. ‘실내야구연습장’에서 되돌아 나와 ‘주경기장’ 옆길 따라 걸어 ‘보조경기장’ 옆에 이른다. 경기장 잔디에 물을 주고 있다. 맞은편에 자그마한 ‘야구장’이 하나 더 있다. ‘보조경기장’ 둘레 따라 걷는다. 아래쪽에 ‘인라인경기장’이 보인다. 올라가다 ‘보조경기장’ 문이 열려있어 살짝 들어가 본다. ‘주경기장’ ‘생활야구장’ 쪽으로 가서 밖에서만 보고 나온다. ‘체육관(올림픽기념 국민생활관)’ 앞으로 ‘청소년수련관’으로 간다. ‘청소년수련관’ 뒷길 ‘미니축구장’ 앞 지나, ‘궁도장 천지정’으로 간다. 쉼터에서 커피 한잔 하고 ‘산책로’로 들어선다. 들어서자마자 갈림길인데 양쪽 다 ‘마라톤 연습 코스’이기도 하다. 갈림길에서 우회전하여 걷는다. ‘궁도장 천지정’으로 가는 길 만나는 지점에 이른다. 갈림길로 가서 좌회전하여 걷는다. ‘마라톤센터’로 가는 길과 만나는 지점에 이른다. ‘보조경기장’ 둘레길 까지 갔다가 되돌아온다. ‘마라톤센터’에 이른다. ‘파크골프장’은 ‘코로나19’로 휴장이다. 공원에서 ‘중산간서로157번길’로 나온다.  ",
		"description": "‘신서귀포 경로당’ 앞에 이른다. ‘신서로’ 시작점에 이른다. 시작점은 ‘일주서로’ 만난다.... ‘청소년수련관’ 뒷길 ‘미니축구장’ 앞 지나, ‘궁도장 천지정’으로 간다. 쉼터에서 커피 한잔 하고... ",
		"source": "서귀포 궁도장(천지정)"
	},
	{
		"title": "전국 궁도장 여행 [가고픈 &quot;정&quot; 클릭]",
		"postdate": "20150329",
		"link": "https://blog.daum.net/sanatana/16527018",
		"contents": "",
		"description": "전국 궁도장 여행 [가고픈 &quot;정&quot; 클릭] ◀ 전국 국궁장 홈페이지. 카페. 블로그. 웹 사이트... 한라정 서귀포 천지정 남제주 삼다정 서귀포 백록정 북제주 탐라정 남제주 산방정 ◀ 국궁수련 과정이 있는 교육원... ",
		"source": "서귀포 궁도장(천지정)"
	},
	{
		"title": "제10회 서귀포 칠십리 전국남여궁도대회~~!!",
		"postdate": "20110315",
		"link": "https://blog.daum.net/kdo7070/7600243",
		"contents": "",
		"description": "2011년 3월12일 - 14일 제주도 서귀포 천 지 정 2011년도 첫대회가 제주도《 제10회 서귀포 칠십리 전국... 그동안 궁도장의 예절 및 활쏘기 기량 기초교육을 50여일 동안 성실하게 지도 받어온 솜씨를~~ 원로... ",
		"source": "서귀포 궁도장(천지정)"
	},
	{
		"title": "인생운동을 찾았다!!! 국궁의 모든 것!!",
		"postdate": "20180703",
		"link": "https://blog.naver.com/dukejyny?Redirect=Log&logNo=221311932686",
		"contents": "",
		"description": "제가 활을 배우고 있는 궁도장은 서귀포의 &lt;천지정&gt;입니다. 봄날에 벚꽃이 흩날릴 때 처음 갔던 때가 생각이 나네요. 저는 시간이 멈춘 줄 알았어요. 너무 예뻐서. 집궁이란 국궁을 배우는 과정에 있어... ",
		"source": "서귀포 궁도장(천지정)"
	}
]