[
	{
		"title": "서리오름.설오름.사레오름/변화가 이뤄져 원형이 사라진 오름",
		"postdate": "20150627",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220403042097",
		"contents": "",
		"description": "한편 설오름은 표선면 가시리에 동명의 오름이 있으나 그 명칭의 유래와는 다소 차이가 있어 보인다.... 자신의 전부를 과수원으로 내준 서리오름이지만 서귀포 지역에 이와 비슷한 환경이 많아서 새삼스럽지는... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "[제주의 오름] 설오름(신효) &amp; 예촌망 &amp; 생길이오름",
		"postdate": "20110606",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60131593342",
		"contents": "",
		"description": "번지수 보이시죠...^^ 설오름 / (서리오름, 사레오름) 워낙 야트막한 언덕을 이루고 있으며 감귤밭이 정상까지 조성되어 있어 오름 원래의 형체를 알아볼 수 없는 오름이다. 이는 오름이 상당기간에 걸쳐... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "예촌망-쇠소깍-설오름",
		"postdate": "20140110",
		"link": "https://blog.naver.com/23hyunsj?Redirect=Log&logNo=60207037238",
		"contents": "",
		"description": "효돈 소방서옆 굴다리를 지나 설오름으로 향합니다. 설오름(서리오름) 야트막한 언덕으로 이루어져... 표선면 가시리에도 설오름이 있으며, 이곳 길이 서리오름길인 것을 보면 서리오름이라 많이 불려진듯... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "길손의 오름 이야기. 오름 정보(가장 높은 오름과 낮은오름)",
		"postdate": "20210216",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222245126663",
		"contents": "제주도에 산재한 수백 개의 오름들을 정의하는 근본은 화산체인가를 가늠하는 것이다. 즉, 자체 폭발이 일어나서 이뤄졌는가 하는 것이 정답이다. 시대를 달리하면서 학술적 차이와 더불어 새로 발견이 된 곳도 있지만 기본은 하나이다. 오늘날에 있어서 개수를 거론한다면 400여 개 정도로 추산을 할 수 있는데 이른바 새끼오름이라고 부르는 알오름들을 포함한다면 실제는 이보다 더 많다고 여기는 것이 맞을 것 같다.가장 최근의 자료를 통한다면 368개로 나와있지만 이는 20여 년이 지난 시기였고, 이후에도 새로 발견이 되었거나 화산체로서의 입증이 된 곳들이 있으니 재정리를 하는 것이 맞는다고 생각한다. 개인적으로도 10여 개를 찾아 정리를 한 바가 있는데 검증이나 입증에 앞서 여러 정황들을 종합하고서 관계자들로부터 인정을 받은 상태이다.오름은 제주의 보물 같은 존재이지만 어느 면에서도 확신과 정의를 내리는 데는 한계가 따른다. 어원은 물론이고 정확한 개수를 비롯하여 성질이나 매체를 서술하는 내용도 정확하지는 않은 실정이다. 전문성을 두고 쉽게 표현을 한다면 독립형 소화산체 정도가 맞는 표현이겠지만 아직도 기생화산이라는 표현이 나돌고 있다. 이를테면 한라산이 폭발하면서 백록담에서 튕겨 나온 후 산 체를 이뤘다면 기생화산 정도가 어울릴 수도 있으나 실상은 그렇지 않다.수백 개의 오름들은 저마다 스스로 폭발을 통하여 생성이 되었기 때문에 기생화산이라는 말은 성립이 안 된다고 봐야 한다. 화산섬인 제주에서 기생화산이라고 표현하는 척도의 기준은 참으로 애매하고 소화산체만이 정답이라고 하기에도 모호한 실정이다. 쉽게 정리를 한다면 오름은 하나의 화산분출물에 의해서 형성이 된 소화산체로 이해하는 것이 맞다. 일찍이 한라산 국립공원 내의 오름들은 대부분 출입을 통제하고 있는데, 국립공원에 해당이 안 되는 지역의 오름들도 일부는 점차적으로 통제를 하거나 시한부 출입이 제한이 된 곳도 있다. 환경적 영향이 우선이지만 사유지를 포함하고 있는 데다, 이래저래 사유가 생기고 있으니 더러 아쉬울 수밖에 없다.  오름과 관련하여서는 여러 면에서 정리와 서술을 할 수가 있겠지만, 이번에는   가장 높은(비고/高) 곳과 가장 낮은 오름 등을 정리하였다. 몇 해전 제주도 오름을 완탐하는 중에  새로 포함 시킨 자료들이 추가되었으나 이 역시 영원히 자료로 남을 리는 만무하다. 새로 화산 폭발이 일어나면서 추가가 된다는 상상은 어리석은 경우이겠지만 오름의 왕국에서 정의와 자료화가 미흡하다는 점은 못내 아쉬운 일이다. * 오름의 어원.오름의 정설을 토대로 확실하게 표현이 된 것은 없으며 구전되는 내용을 토대로 하거나 추측성으로 풀이할 수밖에 없다. 보통은 평지 보다 올라온 지형이나 오르막 형태를 두고서 오름이라고 명칭이 붙었을 것이라는 게 보다 근접한 내용이며, 다른 표현으로는 (동산형의 언덕을) 오르다의 뜻을 변형 시킨 것이라는 설도 일리가 있어 보인다. 또한 작은 산을 두고서 붙여진 것이라는 표현도 쓰고 있지만 이 역시 막연한 풀이일 뿐이다. 오름을 악(岳), 봉(峰), 메(뫼), 산(山) 등으로 부르는 곳도 있지만 제주에서만 사용이 되는 오름 그 자체로도 특성이 있다. 또한 오름의 형태를 구분하는 데 있어서는 보통 말굽형과 원추형 그리고 원형이나 복합형으로 분류를 하고 있다. * 오름의 변화.과거와 달리 제주의 오름은 많은 변화가 이뤄진 상태이다. 침식이 된 곳을 비롯하여 농지로 개간이 된 곳이 있으며, 심지어는 아예 오름을 포함하는 일대가 공동묘지로 변한 곳도 있다. 더욱이 대략적으로 오름의 절반은 사유지를 포함하고 있는 상황이라 보존만 생각할 수는 없는 일이다. 알오름 또한 소형 화산체이기는 하지만 화산체로서의 볼품을 거의 잃어버린 곳들도 있기 때문이다. 결국 원형을 두고서 오름의 변화가 이뤄지고 있는 것은 세월이 증명하고 문명의 이기가 답변을 해주고 있다. 공동묘지나 공동목장 또는 사유지를 두고서 목장이나 농경지로 이용하는 등의 행위 자체는 그래도 이해를 할 수밖에 없다. 하물며, 골프장이 침략을 하고 리조텔이 호시탐탐 오름을 향한 껄떡거림이 있는데 어찌 변화가 멈춰지겠는가. 아래의 내용들은 제주도 오름들 중에 가장 높은 곳에 있는 오름을 비롯하여, 비고(高)가 가장 높은 곳과 낮은 곳들을 구분하여  정리하였다. 이와 관련하여 미리 알아야 할 내용은 오름의 높이를 정하는 방식은 해발이 아닌 비고(高)를 원칙으로 함에 따라 그 순서를 참고하면 된다.정리하자면 가장 높은 오름이라 하는 과정에서 표고가 아닌 비고를 기준으로 하였다는 뜻이며, 더 쉽게 표현한다면 비고(高)라 함은 실제 오르기 전의 출발점 정도라 이해를 하면 된다. * 가장 비고가 높은 오름1. 영실.해발 1,639, 3m에 위치한 영실(靈室)은 비고(高)가 389m로서 가장 높은 오름이며 복합형 화산체이다. 영실 외에 오백 나한. 오백장군. 영실기암. 석라한(石羅漢). 천불복(天佛峰) 등 별칭이 있다. 한라산 국립공원 내에 위치하여 일반인의 출입이 금지되며 개방 구간을 통하여 만나볼 수가 있다.영실은 역시나 신들이 수호하면서 자연과의 조화를 이루고 있다. 산행이라 하기에는 애매하고 오름 탐방이라 하기에도 모호하다. 높이나 거리를 포함하고 난이도 등을 감안하면 산행이라 할 수 있겠지만 영실은 제주의 수백 개에 달하는 오름 중 하나이다. 그저 산행 코스나 경유지 정도로 여기는 사람들도 있겠지만 화산이 폭발하면서 생겨난 확실한 화산체이다. 신들의 터전이고 제주의 설화 속 여신인 설문대 할망과 아들들의 이야기가 전해지는 명소이지만 전부를 만나기에는 국립공원이라는 가림막이 있어 출입이 불가한 것이 못내 아쉬운 실정이다.   2. 어승생악.영실(오백나한. 오백장군)에 이어 두 번째로 비고(高)가 높은 오름이다. 어승생이 등으로도 부르며 이곳 역시 오름이 아닌 악(岳)으로 부르고 있으며 해발이 1,169m이고 비고는 350m이다. 문헌에는 조선 후기에 이 오름 밑에서 용마(龍馬)가 탄생하였던 데서 명칭이 붙었다고 나와 있다. 또한 임금님이 타는 말을 사육했던 곳이라는데 연유하였다는 자료도 전해지고 있으며, 당시의 제주목사가 이곳에서 사육한 말을 왕에게 봉납하였다고 한다. 어리목 주차장을 통하여 오르내릴 수 있으며 전망과 화산체로서의 입지를 잘 살필 수가 있다. 3. 산방산보통의 소화산체들과는 다른 종상화산(鐘狀火山)에 속하는 특이한 화산체이며 산(山)으로 명칭이 붙었다. 비고가 345m이며 공교롭게도 오름 명칭의 앞뒤가 산(山)이며 중턱의 굴(房)이 있음에 연유하여 산방산(山房山)이라 하였다.제주에 산재한 보통의 화산체와는 달리 정상에 분화구가 없고 풍화된 조면암주를 포개어 세워놓은 듯한 절벽을 이루고 있다. 외관에 뚜렷하게 나타나는 암벽층은 일반적인 산이나 오름과 확연하게 차이가 나타나며, 주상절리에 따른 침식 흔적 외에도 기슭 중턱을 넘어선 주변에서도 풍화작용을 받은 타포니(tafoni)의 모습을 확인할 수가 있다.산방산의 특징 중 하나는 암벽 식물들이 많다는 점이다. 지난 1993년 '산방산 암벽 식물지대' 가 천연기념물 제376호로 지정되는데도 이러한 환경을 토대로 학술적 가치를 인정받은 것이다. 천연기념물로 지정이 된 것 외에도 지난 2011년에는 명승 제77호로 지정되었다. 또한 영주십경에도 포함이 되었는데 그 입지와 명성을 짐작하게 한다. 4. 굴메(군산).제주의 오름들 중 보통 높은 오름이라고 하는 곳은 200m의 비고를 전후한 곳들을 말한다. 잘 알려진 곳들 중에는 다랑쉬를 비롯하여 높은오름, 바리메오름, 노꼬메오름 등이 해당이 되며 국공 지역 내에도 있다. 굴메(오름)는 사실 수치상으로는 네 번 째(영실-산방산-어승생악)이지만 일반인들의 출입이 가능한 오름들 중 어승생악에 이어 비고(高)가 높다. 다만 이 오름은 해안을 기준으로 측정을 한 것이고 도로변을 통한 탐방로를 이용하는 때문에 실제의 높이는 이에 못 미친다. 해발이 334.5m이며 비고는 280m이다. 5. 족은드레(두레왓).큰드레와 나란히 이어지는 오름으로써 국립공원 내에 위치한다. 수치상으로는 굴메오름이 높지만 실상 등정이나 환경적적 요인을 감안할 때 더 높은 오름이라 할 수가 있다. 굴메와는 불과 1m 차이로서 279m의 비고이다. 한편 옆의 큰드레는 산 체가 더 넓고 크지만 비고는 족은드레보다 차이가 많이 나며 140m이다. * 가장 높은 지역에 위치한 오름.* 장구목.오름이나 산, 악 등의 명칭이 아니고 외형을 빗대어 장구목이라고 붙은 특별한 화산체이다. 일부 네티즌들이 사라오름 등을 가장 높은 오름이라고 표현을 하고 있는데 이는 잘못된 부분이며, 아마도 개방이 되어 출입이 가능한 곳을 의식한 때문으로도 생각할 수가 있다. 한라산 국립공원 내에 위치하여 출입이 불가능하고, 해발이 1,813m이나 비고(高)는 70m에 불과하며 일반인들의 출입이 제한된 곳이다.외부에서 바라본 모습이 마치 장구를 닮았다고 해서 붙여진 명칭이며 한자 표기를 빌어 장고악이라고도 한다. 삼각봉 근처에서 오를 수도 있으며 용진각 대피소 자리 부근을 통하여 등정할 수도 있으나, 실제 장구목을 만나는 과정은 한라산 등반 시 관음사 코스를 이용하여 등 하산을 할 경우 용진각 대피소 자리 주변에서 뚜렷하게 관찰이 된다. 이 일대에서는 오름으로 구분이 되는 곳만 해도 왕관릉을 시작으로 장구목과 삼각봉 등이 줄줄이 이어져 있다.  * 소백봉(소부악)가장 높은 위치에 있는 오름은 장구목이라고 하였지만 근년에 백록담 외벽 아래에 위치한 화산체를 찾아 탐방을 한 적이 있는데(사전 허락을 통하여) 이곳도 자체 폭발을 통하여 이뤄진 산 체로 파악이 되었다. 다만 검증을 거치는 과정이 아직은 없는 상태이며 두 차례 세부 관찰을 통하여 정황을 확인한 바가 있다. 이후 언젠가 오름으로써의 입증이 된다면 가장 높은 곳의 오름 또한 순서가 바뀌게 될 것이다. 개인적으로는 이 명칭을 소백록, 소부악이라 붙였는데 앞으로의 결과가 기대된다.  *가장 낮은 오름1. 가메창비고(高)가 가장 낮은 오름은 가메창(암메. 6m)으로 한경면 저지리에 위치하며 해발 145.8m이나 가장 낮게 기록이 된 화산체이다. 오름의 명칭을 이해하는데 별 어려움은 없다. 가마솥처럼 패인 굼부리의 모양새를 두고서 붙은 명칭이며 암메나 가메(가마)오름이라고도 부른다. 오름의 외륜이나 형세보다는 굼부리의 모양새나 특징을 두고서 명칭이 붙은 오름들 중에는 이와 비슷한 경우가 더러 있다. 어차피 오름이라 부르는 화산체들은 원추형이 아닌 이상 대부분 분화구를 지니고 있지만 유독 가마솥에 비유한 게 특징이다.  2. 방주오름한림읍 명월리에 위치하며 해발은 163.3m이나 비고는 8m로 두 번째 낮은 화산체이다. 농로를 따라 전 사면이 농지로 개간이 되었으며 정상에는 묘지가 있다. 화산체의 형태를 잃었지만 확실하게 폭발이 이뤄진 화산체이다. 빌레왓이나 동산이라고 부르기조차 어려운 실정이다. 비고(高)가 낮은 때문에 오름으로 인식하기조차 어려운 데다 기슭을 비롯하여 정상부 역시 경작지로 개간이 된지 이미 오래되었다. 낮고 펑퍼짐하게 이어지는 능선은 땅 한 평이라도 더 차지하여 농사를 짓겠다는 선조들의 지혜와 슬기에 기꺼이 참여하는 선행을 하였다.훼손이라고 하기보다는 개간을 통한 생활의 수단에 변화가 이뤄져 사라진 오름이 맞는 표현일 것 같다. 현지 상황의 낮은 경사와 높이를 감안할 때 일찍이 조상들은 농작지로 선택하기에 적합하게 여겼을 것이다.   3. 논오름삼양동에 위치했으며 표고가 52.5m이고 비고(高)는 13m로서 3위(눈오름과 공동)의 화산체이다. 별칭으로 논과 관련해서 답봉(畓峰)으로 표기를 했다면 논의 흔적이라도 있을 법한데 전혀 무관하다. 전반적인 산 체가 평지 보다 솟아 있는 데다 물이 흐르거나 고이는 모습도 찾아볼 수가 없다.이 오름에 관하여 이렇다 할 내력이나 유래를 찾아보기는 힘들다. 일부 자료에서는 오름의 모양새와 주변 여건이 놀기 좋은 곳이라서 논오름(논-놀다. 놀기)이라고 하였을 것이라 추정을 하지만, 개인적으로는 이 또한 전혀 어울리지 않다는 생각이 든다. 접근성이나 현지 상황을 보더라도 휴식이나 산책을 하기에는 여건이 안 좋기 때문이다. 3. 눈오름애월읍 장전리에 위치하며 표고가 127.5m이고 비고(高)는 불과 13m로 3위(논오름 공동)이다. 눈오름 외에 같은 맥락의 누운오름을 비롯하여 논오름이나 와악(臥岳) 등으로도 부른다. 오름의 형상을 두고서 소가 머리를 들고 누워있는 모습에서 유래를 했으며, 한자로 노은봉(老恩峰)으로 표기를 한 것은 오름의 모양새나 전반적인 상황으로 볼 때 이해가 쉽지는 않다.아마도 누운~눈~논~노은으로 이어지는 변음을 요약했거나 장전리 마을의 설화나 구전되는 내용에 기초를 했을지는 모르지만 풀이는 어렵다. 제주의 오름들 중에는 눈오름과 동명이나 비슷한 명칭들이 있는데 누운오름과 구분을 하기 위하여 보통은 눈오름으로 부르지만, 구태여 혼동을 피하려면 장전리 눈오름이라 하는 것이 편할 것 같다. 4. 서리오름(설오름.사레오름)서귀포시 신효리에 위치하며 표고가 50.1m이고 비고(高)는 15m로 낮은오름 4위이다. 오름의 원형이 대부분 사라진 때문인지 이 오름에 관한 유래나 이렇다 할 정보를 찾아보기가 힘들다. 명칭 또한 구전되는 내용을 통하여 추측을 하거나 일부 민간어원과 관련해서 접근하는 것이 전부이다.제주에서 사레라 함은 자갈이 많이 섞여 있는 흙이나 토지를 일컫는다. 아마도 지금의 모습이 밀감 과수원으로 변한 것을 염두에 둔다면 이런한 환경과 관련이 있는 것 같기도 하다.어쨌거나 지금으로서는 오름으로써의 볼품이나 기능이 없는 데다 사유지를 통하는 진입이라서 가치 역시 사라진 상태이다. 과수원의 비고점 즉 정상부에 산담이 있는 묘지가 자리하며 이곳에 올라서면 사방의 일부가 조망이 된다. 자신의 전부를 과수원으로 내준 서리오름이지만 서귀포 지역에 이와 비슷한 환경이 많아서 새삼스럽지는 않다. 한라산이 바람막이 역할을 하는 데다 온화한 기후 조건을 갖춘 때문에 농민들로서는 슬기와 지혜를 통하여 개간을 했을 것이다. 5. 밝은오름(금악)제주에서 동명의 오름들 중에 5개인 곳은 민오름과 밝은오름이 유일하다. 그들 중에 금악리에 위치한 금악리에 위치한 밝은오름의 표고는 약 380m이지만 비고(高) 13m로 낮은 화산체로 5위이다.오름의 흙이 붉은색을 띠었다고 해서 붉은오름이나 명악(明岳)으로도 알려졌으나, 이즈음 들어서는 잘 쓰이지는 않은 명칭이며 제주 방언으로 부를때 '볽은오름'이라고도 한다. 오름으로서 갖춰야할 내용 중에 말굽형 분화구가 있으나 일대는 개간이 되어서 농작물을 재배할 수 있을 정도로 낮은 곳이며 능선은 수풀과 덤불로 덮여있다. *해당 오름들은 블로그 내 검색을 통하여 상세히 살펴볼 수 있습니다.#제주도오름정보 ",
		"description": "서리오름(설오름.사레오름) 서귀포시 신효리에 위치하며 표고가 50.1m이고 비고(高)는 15m로 낮은오름 4위이다. 오름의 원형이 대부분 사라진 때문인지 이 오름에 관한 유래나 이렇다 할 정보를 찾아보기가... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주도 오름",
		"postdate": "20140114",
		"link": "https://blog.naver.com/greenstar527?Redirect=Log&logNo=150183088966",
		"contents": "",
		"description": "칡오름 (서귀포시 상효동 산129 일대) 135. 설오름(서리오름) (서귀포시 신효동 1028 일대) 136.... 넙게오름(광쳉이오름, 廣蟹峰 광해봉) (서귀포시 안덕면 서광서리 943) 166. 남송이오름(남소로기... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "귤의 본고향 서리오름로",
		"postdate": "20160710",
		"link": "https://blog.naver.com/sincaca1?Redirect=Log&logNo=220758681328",
		"contents": "",
		"description": "이 길은 도중에 만나는 서리오름을 지나는 길이라는 의미이다. 설오름이라고도 불리는 이 오름은 50m 정도 밖에 되지 않을 정도로 낮고 주변이 밭과 과수원으로 둘러싸여 있어 자세히 보지 않으면 찾기 쉽지... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "표선면 ), 설오름 , 알오름 ( 표선면 ), 여문영아리 , 족은사슴이오름 , 좌보미오름 , 토산봉 ( 망오름 ) 6.... 턥오름 , 쌀오름 , 솔오름 ), 법정악 ( 법정이 ), 보롬이 ( 하논 , 화구구 ), 삼매봉 , 설오름 ( 서리오름 )... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주 오름 : 제Ⅲ편 오름 368곳 지역별 분류(서귀포)",
		"postdate": "20150307",
		"link": "https://blog.daum.net/cheonym/16507194",
		"contents": "",
		"description": "8m 63m 3,635m 498,972㎡ 703m 복합형 설오름(서리오름) 신효동 1028번지 50.1m 15m 660m 27,896㎡ 265m 원추형 제지기오름(절오름) 보목동 산 1번지 94.8m 85m 1,012m 77,023㎡ 342m 원추형... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "볼래오름(불래산) 하원동 삼매봉(삼미봉) 서홍동 보롬이(하논화구구) 서홍동 설오름(서리오름) 신효동... 도청오름 설오름 가시리 번널오름 가시리 토산봉(망오름) 토산리 소소름(쇠오름) 토산리 북망산 토산리... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "[제주의 오름] 성불오름",
		"postdate": "20100220",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60102208165",
		"contents": "",
		"description": "따라 오름을 오르며... 숲속으로 들어서면서 서리발이 바짝 서있다. 오드득 오드득 밟는 소리가 좋다.... Redirect=Log&amp;logNo=60092693403 좌로부터 모지오름, 갑선이오름, 설오름, 가세오름, 알오름, 토산봉... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20050510",
		"link": "https://blog.naver.com/jejugoodman?Redirect=Log&logNo=100012778025",
		"contents": "",
		"description": "볼래오름(불래산) 하원동 삼매봉(삼미봉) 서홍동 설오름(서리오름) 신효동 시오름(숫오름) 서홍동... 늡서리 교래리 당오름 와산리 대천이오름 선흘리 돔배오름 교래리 말찻 교래리 물찻(검은오름) 교래리 민오름... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "8 63 복합형 설오름(서리오름) 신효동1028번지 50.1 15 원추형 제지기오름(절오름)... (바늘오름) 교래리산108번지 552.1 142 복합형 늡서리 교래리산119번지 488.9 59 말굽형(북동향) 돔배오름... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "(턥오름, 쌀오름, 米岳山)제주특별자치도 서귀포시 516로 140설오름(서리오름)제주특별자치도... 194칡오름제주특별자치도 서귀포시 하신상로 195늡서리 (晩霜峰)제주특별자치도 제주시 조천읍 비자림로... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "오름과 문학.(서귀포 시오름)",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057484325",
		"contents": "",
		"description": "색달동) 설오름(서리오름, 신효동) 시오름(숫오름, 서홍동) 알방애오름(동홍동) 어점이악(도순동) 영천악(영천오름, 상효동) 오백나한(영실오름, 하원동) 왕오름(중문동) 우보악(우보름, 색달동) 웃방애오름... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "설오름 ( 50.1m / 15m) / 남부 / 서귀포시 신효동",
		"postdate": "20110526",
		"link": "https://blog.daum.net/azbang/12270165",
		"contents": "",
		"description": "* 설 오름, 서리오름 서귀포시 신효동 1028번지 일대 표고 : 50.1m / 비고 : 15m / 둘레 : 660m / 면적 : 27,896㎡ / 저경 : 265m 워낙 야트막한 언덕을 이루고 있으며 감귤밭이 정상까지 조성되어 있어 오름... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "설오름 에서 자연사랑 갤러리까지~07.4.15.",
		"postdate": "20070415",
		"link": "https://blog.naver.com/dlanwk0942?Redirect=Log&logNo=90016509327",
		"contents": "",
		"description": "고사리 꺾으러~♪~♪~♪ 설오름 따리비오름 으로 야~~~~호~~~ 8시 하나로마트 에서 합류~ 설오름으로 출발... 마다하고 서리~ 열심히 우~~~~~넘 기여워 ~~~여기도 우~~~~ 넘~~재미있어 ~ 이마에는 땀방울이 시원한... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주 오름 정보. 개수와 가장 높고 낮은 오름 등",
		"postdate": "20210730",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222450553700",
		"contents": "제주도에 산재한 수백 개의 오름들을 정의하는 근본은 독립형 화산체인가를 가늠하는 것이다. 즉, 자체 폭발이 일어나서 이뤄졌는가 하는 것이 정답이다. 시대를 달리하면서 학술적 차이와 더불어 새로 발견이 된 곳도 있지만 기본은 하나이다. 제주 오름은 지난 1990년도 중반에 발간이 된 김종철 선생의 오름나그네를 통하여 330개가 소개된 바가 있다. 그러다가 지난 1998년 재조사를 통하여 38개를 추가로 발견하고 종합 368개라고 발표를 했었다.20여 년이 지난 지금까지 전해 내려오는 수치가 최종  자료라고 할 수가 있다. 당시 공무원으로 구성이 된 오름 조사 팀은 1년 동안 자료와 현장 조사를 비롯하여 문헌조사와 항공사진 판독에 의한 내용을 토대로 발표를 했다.전문성이라는 척도의 기준이 어느 부분까지라고 정의할 수는 없지만 시대적이나 학술적인 요소를 감안한다면 일부 미흡한 부분도 있었다고 판단이 된다. 당시 상황으로 미뤄볼 때 자료 수집 외에 현장 확인을 하는 과정에서 다소 아쉬운 부분도 있지 않았겠냐 하는 견해이다. 97~98년으로 이어지는 시기는 우선 인터넷 문화가 발달이 되지 않았기 때문에 자료와 검색을 통하는 데는 한계가 있었다고 생각이 든다. 또한 온라인 카페 또는 동아리 등 모임 활동 등이 이즈음처럼 대중화되지 않았기 때문에 정보를 수집하는데도 한계가 있었다고 생각한다.오름 단체 등의 활동을 파악하기 힘들었기 때문에 보다 전문성이 있는 오르미들의 참여가 없었을 것이다. 이제는 바뀔 때가 되었다. 대략적이나 추측이라는 자료화하는 것보다는 확실성을 두고 발표를 하는 것이 바람직하다고 생각한다.다만, 오늘날에 있어서도 그렇지만 앞으로도 오름의 실제 개수를 파악하고 몇 개다 하고 정의를 내리기는 힘들 것이다. 시대가 변했다고 해서 새로운 폭발이 이뤄져 다시 오름이 생겨났다는 것은 말이 안 되지만 나타나지 않은 오름들을 일일이 파악하는 것 자체가 어려운 일이다.  이에 관한 가장 큰 이유는 이른바 새끼오름이라 부르는 알오름(卵岳)들의 존재 때문이다. 또한 이 화산섬의 바닷속에도 오름이 존재하는 등 실질적인 파악과 입증을 하는 과정에 어려움이 따를 수밖에 없다.그러면서도 시대적 학술적 차이가 따르기는 하지만 가장 근년에 발표를 한 논문을 참고한다면 대략 450를 전후하는 내용을 확인할 수가 있다.  개인적인 짐작과 판단으로도 이 개수가 가장 근접한 상황이라 하고 싶다.이러한 표현은 단순한 추측이 아니고 수년 전에 이미 제주 오름 완탐을 하였고 이 과정에서 알오름들로 무수히 만났던 점 등을 포함하여 내리는 결론이다. 자료에 있는 오름 368개 외에 추가로 찾아냈거나 구전되는 화산체를 만나서 확인을 하여 380개로 정리하고 모 언론에 연재를 한 바가 있다. 제주 오름은 보물 같은 존재이지만 어느 면에서도 확신과 정의를 내리는 데는 한계가 따른다. 어원은 물론이고 정확한 개수를 비롯하여 성질이나 매체를 서술하는 내용도 정확하지는 않은 실정이다. 전문성을 두고 쉽게 표현을 한다면 독립형 소화산체 정도가 맞겠지만 아직도 기생화산이라는 표현이 나돌고 있다. 이를테면 한라산이 폭발하면서 백록담에서 튕겨 나온 후 산 체를 이뤘다면 기생화산 정도가 어울릴 수도 있으나 실상은 그렇지 않다.수백 개의 제주 오름들은 저마다 스스로 폭발을 통하여 생성이 되었기 때문에 기생화산이라는 말은 성립이 안 된다고 봐야 한다. 쉽게 정리를 한다면 오름은 하나의 화산분출물에 의해서 형성이 된 소화산체로 이해하는 것이 맞다.  이러한 화산체는 송이로 이루어진 스코리아구와 수중화산구 외에 용암원정구를 포함하고 있다.  한라산 국립공원 내의 오름들은 대부분 출입을 통제하고 있는데, 국립공원에 해당이 안 되는 지역의 오름들도 일부는 점차적으로 통제를 하거나 시한부 출입이 제한이 된 곳도 있다. 환경적 영향 등이 우선이지만 사유지를 포함하고 있는 데다, 이래저래 사유가 생기고 있으니 더러 아쉬울 수밖에 없다. 결론적으로 제주 오름 완탐보다는 점차 만나기가 어려운 과정으로 직면하고 있는 실정이다. * 오름의 어원.오름의 정설을  확실하게 표현이 된 것은 없으며 구전되는 내용을 토대로 하거나 추측성으로 풀이할 수밖에 없다. 보통은 평지 보다 올라온 지형이나 오르막 형태를 두고서 오름이라고 명칭이 붙었을 것이라는 게 보다 근접한 내용이며, 다른 표현으로는 (동산형의 언덕을) 오르다의 뜻을 변형 시킨 것이라는 설도 일리가 있어 보인다. 또한 작은 산을 두고서 붙여진 것이라는 표현도 쓰고 있지만 이 역시 막연한 풀이일 뿐이다. 오름을 악(岳), 봉(峰), 메(뫼), 산(山) 등으로 부르는 곳도 있지만 제주에서만 사용이 되는 오름 그 자체로도 특성이 있다. 또한 오름의 형태를 구분하는 데 있어서는 보통 말굽형과 원추형 그리고 원형이나 복합형으로 분류를 하고 있다. * 오름의 변화.과거와 달리 제주의 오름은 많은 변화가 이뤄진 상태이다. 침식이 된 곳을 비롯하여 농지로 개간이 된 곳이 있으며, 심지어는 아예 오름을 포함하는 일대가 공동묘지로 변한 곳도 있다. 더욱이 대략적으로 오름의 절반은 사유지를 포함하고 있는 상황이라 보존만 생각할 수는 없는 일이다. 알오름 또한 소형 화산체이기는 하지만 화산체로서의 볼품을 거의 잃어버린 곳들도 있기 때문이다. 결국 원형을 두고서 오름의 변화가 이뤄지고 있는 것은 세월이 증명하고 문명의 이기가 답변을 해주고 있다. 공동묘지나 공동목장 또는 사유지를 두고서 목장이나 농경지로 이용하는 등의 행위 자체는 그래도 이해를 할 수밖에 없다. 하물며, 골프장이 침략을 하고 리조텔이 호시탐탐 오름을 향한 껄떡거림이 있는데 어찌 변화가 멈춰지겠는가. *오름 탐방.열 번이나 백 번 아니 천 번을 오른 사람들도 있다. 이를 두고서 몇 곳을 갔느냐 하는 것이 꼭 중요하지는 않다. 인기 있는 오름은 계절마다 또는 개인과 단체를 포함하는 형식으로 오르내리게 되며 연계하는 탐방도 많이 이루어진다.다만 이들 역시 오름의 전부를 다 오르는 데는 한계가 따를 것이다. 국립공원으로 출입이 제한된 곳을 비롯하여 탐방로의 미개설지가 있으며, 사유지라 막아버린 곳들도 있는 실정이기 때문이다. 오름과 관련하여서는 여러 면에서 정리와 서술을 할 수가 있겠지만, 이번에는   가장 높은(비고/高) 곳과 가장 낮은 오름 등을 정리하였다. 몇 해전 제주도 오름을 완탐하는 중에  새로 포함 시킨 자료들이 추가되었으나 이 역시 영원히 자료로 남을 리는 만무하다. 새로 화산 폭발이 일어나면서 추가가 된다는 상상은 어리석은 경우이겠지만 오름의 왕국에서 정의와 자료화가 미흡하다는 점은 못내 아쉬운 일이다.  아래의 내용들은 제주도 오름들 중에 가장 높은 곳에 있는 오름을 비롯하여, 비고(高)가 가장 높은 곳과 낮은 곳들을 구분하여  정리하였다. 이와 관련하여 미리 알아야 할 내용은 오름의 높이를 정하는 방식은 해발이 아닌 비고(高)를 원칙으로 함에 따라 그 순서를 참고하면 된다.정리하자면 가장 높은 오름이라 하는 과정에서 표고가 아닌 비고를 기준으로 하였다는 뜻이며, 더 쉽게 표현한다면 비고(高)라 함은 실제 오르기 전의 출발점 정도라 이해를 하면 된다. * 가장 비고가 높은 오름1. 영실.해발 1,639, 3m에 위치한 영실(靈室)은 비고(高)가 389m로서 가장 높은 오름이며 복합형 화산체이다. 영실 외에 오백 나한. 오백장군. 영실기암. 석라한(石羅漢). 천불복(天佛峰) 등 별칭이 있다. 한라산 국립공원 내에 위치하여 일반인의 출입이 금지되며 개방 구간을 통하여 만나볼 수가 있다.영실은 역시나 신들이 수호하면서 자연과의 조화를 이루고 있다. 산행이라 하기에는 애매하고 오름 탐방이라 하기에도 모호하다. 높이나 거리를 포함하고 난이도 등을 감안하면 산행이라 할 수 있겠지만 영실은 제주의 수백 개에 달하는 오름 중 하나이다. 그저 산행 코스나 경유지 정도로 여기는 사람들도 있겠지만 화산이 폭발하면서 생겨난 확실한 화산체이다. 신들의 터전이고 제주의 설화 속 여신인 설문대 할망과 아들들의 이야기가 전해지는 명소이지만 전부를 만나기에는 국립공원이라는 가림막이 있어 출입이 불가한 것이 못내 아쉬운 실정이다.   2. 어승생악.영실(오백나한. 오백장군)에 이어 두 번째로 비고(高)가 높은 오름이다. 어승생이 등으로도 부르며 이곳 역시 오름이 아닌 악(岳)으로 부르고 있으며 해발이 1,169m이고 비고는 350m이다. 문헌에는 조선 후기에 이 오름 밑에서 용마(龍馬)가 탄생하였던 데서 명칭이 붙었다고 나와 있다. 또한 임금님이 타는 말을 사육했던 곳이라는데 연유하였다는 자료도 전해지고 있으며, 당시의 제주목사가 이곳에서 사육한 말을 왕에게 봉납하였다고 한다. 어리목 주차장을 통하여 오르내릴 수 있으며 전망과 화산체로서의 입지를 잘 살필 수가 있다. 3. 산방산보통의 소화산체들과는 다른 종상화산(鐘狀火山)에 속하는 특이한 화산체이며 산(山)으로 명칭이 붙었다. 비고가 345m이며 공교롭게도 오름 명칭의 앞뒤가 산(山)이며 중턱의 굴(房)이 있음에 연유하여 산방산(山房山)이라 하였다.제주에 산재한 보통의 화산체와는 달리 정상에 분화구가 없고 풍화된 조면암주를 포개어 세워놓은 듯한 절벽을 이루고 있다. 외관에 뚜렷하게 나타나는 암벽층은 일반적인 산이나 오름과 확연하게 차이가 나타나며, 주상절리에 따른 침식 흔적 외에도 기슭 중턱을 넘어선 주변에서도 풍화작용을 받은 타포니(tafoni)의 모습을 확인할 수가 있다.산방산의 특징 중 하나는 암벽 식물들이 많다는 점이다. 지난 1993년 '산방산 암벽 식물지대' 가 천연기념물 제376호로 지정되는데도 이러한 환경을 토대로 학술적 가치를 인정받은 것이다. 천연기념물로 지정이 된 것 외에도 지난 2011년에는 명승 제77호로 지정되었다. 또한 영주십경에도 포함이 되었는데 그 입지와 명성을 짐작하게 한다. 4. 굴메(군산).제주의 오름들 중 보통 높은 오름이라고 하는 곳은 200m의 비고를 전후한 곳들을 말한다. 잘 알려진 곳들 중에는 다랑쉬를 비롯하여 높은오름, 바리메오름, 노꼬메오름 등이 해당이 되며 국공 지역 내에도 있다. 굴메(오름)는 사실 수치상으로는 네 번째(영실-산방산-어승생악)이지만 일반인들의 출입이 가능한 오름들 중 어승생악에 이어 비고(高)가 높다. 다만 이 오름은 해안을 기준으로 측정을 한 것이고 도로변을 통한 탐방로를 이용하는 때문에 실제의 높이는 이에 못 미친다. 해발이 334.5m이며 비고는 280m이다. 5. 족은드레(두레왓).큰드레와 나란히 이어지는 오름으로써 국립공원 내에 위치한다. 수치상으로는 굴메오름이 높지만 실상 등정이나 환경적적 요인을 감안할 때 더 높은 오름이라 할 수가 있다. 굴메와는 불과 1m 차이로서 279m의 비고이다. 한편 옆의 큰드레는 산 체가 더 넓고 크지만 비고는 족은드레보다 차이가 많이 나며 140m이다. * 가장 높은 지역에 위치한 오름.* 장구목.오름이나 산, 악 등의 명칭이 아니고 외형을 빗대어 장구목이라고 붙은 특별한 화산체이다. 일부 네티즌들이 사라오름 등을 가장 높은 오름이라고 표현을 하고 있는데 이는 잘못된 부분이며, 아마도 개방이 되어 출입이 가능한 곳을 의식한 때문으로도 생각할 수가 있다. 한라산 국립공원 내에 위치하여 출입이 불가능하고, 해발이 1,813m이나 비고(高)는 70m에 불과하며 일반인들의 출입이 제한된 곳이다. 외부에서 바라본 모습이 마치 장구를 닮았다고 해서 붙여진 명칭이며 한자 표기를 빌어 장고악이라고도 한다. 삼각봉 근처에서 오를 수도 있으며 용진각 대피소 자리 부근을 통하여 등정할 수도 있으나, 실제 장구목을 만나는 과정은 한라산 등반 시 관음사 코스를 이용하여 등 하산을 할 경우 용진각 대피소 자리 주변에서 뚜렷하게 관찰이 된다. 이 일대에서는 오름으로 구분이 되는 곳만 해도 왕관릉을 시작으로 장구목과 삼각봉 등이 줄줄이 이어져 있다.  * 소백봉(소부악)가장 높은 위치에 있는 오름은 장구목이라고 하였지만 근년에 백록담 외벽 아래에 위치한 화산체를 찾아 탐방을 한 적이 있는데(사전 허락을 통하여) 이곳도 자체 폭발을 통하여 이뤄진 산 체로 파악이 되었다. 다만 검증을 거치는 과정이 아직은 없는 상태이며 두 차례 세부 관찰을 통하여 정황을 확인한 바가 있다. 이후 언젠가 오름으로  입증이 된다면 가장 높은 곳의 오름 또한 순서가 바뀌게 될 것이다. 개인적으로는 이 명칭을 소백록, 소부악이라 붙였는데 앞으로의 결과가 기대된다.  *가장 낮은 오름1. 가메창비고(高)가 가장 낮은 오름은 가메창(암메. 6m)으로 한경면 저지리에 위치하며 해발 145.8m이나 가장 낮게 기록이 된 화산체이다. 오름의 명칭을 이해하는데 별 어려움은 없다. 가마솥처럼 패인 굼부리의 모양새를 두고서 붙은 명칭이며 암메나 가메(가마)오름이라고도 부른다. 오름의 외륜이나 형세보다는 굼부리의 모양새나 특징을 두고서 명칭이 붙은 오름들 중에는 이와 비슷한 경우가 더러 있다. 어차피 오름이라 부르는 화산체들은 원추형이 아닌 이상 대부분 분화구를 지니고 있지만 유독 가마솥에 비유한 게 특징이다.  2. 방주오름한림읍 명월리에 위치하며 해발은 163.3m이나 비고는 8m로 두 번째 낮은 화산체이다. 농로를 따라 전 사면이 농지로 개간이 되었으며 정상에는 묘지가 있다. 화산체의 형태를 잃었지만 확실하게 폭발이 이뤄진 화산체이다. 빌레왓이나 동산이라고 부르기조차 어려운 실정이다. 비고(高)가 낮은 때문에 오름으로 인식하기조차 어려운 데다 기슭을 비롯하여 정상부 역시 경작지로 개간이 된지 이미 오래되었다. 낮고 펑퍼짐하게 이어지는 능선은 땅 한 평이라도 더 차지하여 농사를 짓겠다는 선조들의 지혜와 슬기에 기꺼이 참여하는 선행을 하였다.훼손이라고 하기보다는 개간을 통한 생활의 수단에 변화가 이뤄져 사라진 오름이 맞는 표현일 것 같다. 현지 상황의 낮은 경사와 높이를 감안할 때 일찍이 조상들은 농작지로 선택하기에 적합하게 여겼을 것이다.  그 외의 추가적인 수순으로는 논오름과 눈오름을 비롯하여 서리오름(설오름.사레오름)과 밝은오름(금악리) 등이 낮은 오름의 순위에 포함이 된다. *제주 오름과 관련한 희망사항.통제는 방치가 될 수도 있다. 출입을 제한하는 결과로 좋은 점만 있다면 당연히 지켜볼 일이지만 그렇지 않을 경우 달리하는 방법론도 필요하다.우리는 자연을 지키고 보존해야 할 책임과 의무가 있다.그러나 한편으로는 누려야 할 권리도 있음을 알아야 할 것이다.자연환경에 관하여 과거와 많이 달라진 인식과 저마다의 가치관을 생각한다고 여긴다면 어느 쪽이 더 바람직한가를 선택할 필요가 있다. 이를테면 조릿대가 자연을 파괴하는 것이 입증된 이상 다른 방법을 찾아 치유를 꽤 하는 것이 당연함을 알아야 할 것이다.부분적으로는 일정한 탐방로를 개설하여 출입을 허용하는 것도 생각해 볼 문제이다. 그도 그럴 것이 현재 통제 지역으로 묶인 곳들 대부분은 조릿대가 영역을 넓히면서 타 식물들의 터전을 잠식하고 있는 실정이다. 이러한 상황이라면 조릿대 군락의 일부를 채벌하여 길을 만들고 자연을 즐기려는 사람들의 출입을 허용하는 것도 바람직하다는 뜻이다. 민간설 중에는 조릿대가 인내(사람 냄새. 人香)에 약하다는 내용도 전해지고 있는데 많은 이들이 이에 관하여 긍정적으로 생각하고 있다. 조릿대왓 사이로 정해진 탐방로가 생긴다면 오름이들도 그 외의 자연으로 침입을 하지 않게 될 것이다. 또한 출입하는 모든 이들이 서로가 감시하고 보존하려는 인식을 하게 된다면 한경 파괴도 없을 것이다. 특히나 여전히 한라산 국립공원 내 비탐방로를 몰래 드나드는 오름꾼들이 있는 게 사실이라는 현실을 놓고 볼 때 단속의 범위와 인력 등도 한계가 따르며, 이를 보완하기 위하여 증원을 하고 예산을 늘리는 것 역시 쉽지는 않다고 본다. 아름다운 자연은 혼자 보고 먼저 볼 때 빛이 나는 것이 아니고, 더불어 함께 즐길 때 더 화려하다는 방정식도 성립이 될 수 있지 않겠는가. ***내용과 관련하여 해당이 되는 오름 상세보기는 블로그 내에서 검색을 통하시면 됩니다.*** 영실제주특별자치도 서귀포시 하원동오백장군제주특별자치도 서귀포시 영실로 245 영실 매표소 화장실가메창제주특별자치도 서귀포시 안덕면 덕수리방주오름제주특별자치도 제주시 한림읍 명월리 679 #제주오름정보#길손의오름이야기#길손의오름정보 ",
		"description": "현지 상황의 낮은 경사와 높이를 감안할 때 일찍이 조상들은 농작지로 선택하기에 적합하게 여겼을 것이다. 그 외의 추가적인 수순으로는 논오름과 눈오름을 비롯하여 서리오름(설",
		"source": "설오름(서리오름)"
	},
	{
		"title": "쇠기오름/웅악/숨어 있는 낮은 오름이지만 전망이 좋은 곳",
		"postdate": "20140117",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40204753203",
		"contents": "",
		"description": "서리도 충분히 맞았고 눈도 맞았으며 일조량도 넉넉하게 흡입을 한 상태라 참 맛이 있을텐데... 정말... 쇠기오름에서는 절대 낮은 자세로 임하지만 큰사슴이오름←을 시작으로 따라비오름←과 설오름← 등이... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "(킢은오름,明岳) 제주특별자치도 제주시 한림읍 금악로 101 설오름(서리오름) 제주특별자치도 서귀포시 동상효로(신효동) 102 월나봉 제주특별자치도 서귀포시 안덕면 감산중로 103 설오름 제주특별자치도... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주 오름 정리(의미별) (0806,다음)",
		"postdate": "20080808",
		"link": "http://wjyang.egloos.com/6114390",
		"contents": "",
		"description": "오름 설오름 -서귀포시 신효동 남동쪽에 위치한 오름(서리오름) -표선면 가시리 동상동 북쪽에 위치한 오름 세미오름 (샘과 관련있는 오름) -제주시 산천단 동남쪽에 위치한 오름(삼의양오름) -동부산업도로... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주도 서귀포 감귤농장 아버지와 아들 낭만부자 위치? EBS... ",
		"postdate": "20210403",
		"link": "https://befreepark.tistory.com/4079",
		"contents": "",
		"description": "농업회사법인 낭만부자 주식회사 주소 : 제주특별자치도 서귀포시 서리오름로 126-14 (지번)... 가까운 곳에 설오름, 보목초등학교, 제지기오름, 하효항, 하효쇠소깍 해변, 쇠소깍관광지가 있습니다.... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "새해 첫 산행",
		"postdate": "20110111",
		"link": "https://blog.naver.com/68lyeon?Redirect=Log&logNo=100119763195",
		"contents": "",
		"description": "2011년 1월 9일 일요일 오름세상 첫 산행지로 쇠기오름, 넉시오름, 설(서리)오름,영천악, 칡오름을 다녀왔다. 쇠기오름과 설오름은 이번이 처음 오르는 산행이니 일수 두개보태었다. 산행을 하며 에ㅜ리님이... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주도오름 영아리오름",
		"postdate": "20120908",
		"link": "https://blog.naver.com/ldn1118000?Redirect=Log&logNo=140167633323",
		"contents": "",
		"description": "제주도오름 영아리오름 01제주도오름 영아리오름 영아리오름 위치 제주도 서귀포시 안덕면 창천리 산24번지 영아리오름 현황 표고 : 693m 비고 : 93m 둘레 : 2709m 면적 : 477.656㎡ 저경 : 866m 서귀포... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주전체오름보기",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090803",
		"contents": "",
		"description": "늡서리오름 晩霜岳 교래리 489m 59m 말굽형 늦게 서리가 내리는 오름 수림 서모오름 犀牛烽 함덕리 111m 106m 우추형 코뿔소 모양 조림,초지,밭 구두리오름 拘頭岳 가시리 517m 117m 말굽형 개머리 모양 수림... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "서광서리 943번지 122 송아오름 (松岳) 제주특별자치도 제주시 한경면 저지리 134번지 123 가새기오름... 거친오름 제주특별자치도 제주시 봉개동 산66번지 일대 132 설오름 제주특별자치도 서귀포시... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "제주 지역별 오름 현황 구 분 계 동 읍·면 비고 계 368 96 272 제주시 지역 210 59 151 서귀포시 지역 158 37 121 □ 제주시 지역 ○ 동 지역 : 59개 오 름 명 소 재 지 표고 비고 둘레... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "[제주체험여행] 테우 체험도 하며 카약도 즐기는 쪽빛세상 쇠... ",
		"postdate": "20111128",
		"link": "https://blog.daum.net/missy1016/13618807",
		"contents": "",
		"description": "※ 평균 시속 60km/h 기준 소요시간 제주도를 좀 더 저렴하게 즐기는 방법 =&gt; 클릭 ▶ 쇠소깍 3KM 이내 관광지, 숙박지 ,음식점 제지기오름 예촌망 (망오름) 설오름 (서리오름) 가정민박 다보민박 환영민박... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "오름의 분포 및 형태",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12257795",
		"contents": "",
		"description": "8 63 3,635 498,972 703 복합형 설오름(서리오름) 신효동 1028번지일대 50.1 15 660 27,896 265 원추형 제지기오름(절오름) 보목동 산1번지 94.8 85 1,012 77,023 342 원추형 한림읍 : 16개 오름명... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주오름안내",
		"postdate": "20100912",
		"link": "https://blog.naver.com/jlk63?Redirect=Log&logNo=110093764179",
		"contents": "",
		"description": "5 54 1370 105922 395 말굽형(북서향) 느지리오름 : 제주시 한림읍 상명리 산5 번지 225 85 2609 332844 832 원형(화구호) 늡서리 : 제주시 조천읍 교래리 산119번지일대 488.9 59 1691 115505 468 원형... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주 오름",
		"postdate": "20110308",
		"link": "https://blog.naver.com/leese20?Redirect=Log&logNo=120125537902",
		"contents": "",
		"description": "일대111개오름제주특별자치도 서귀포시 표선면 성읍리 2974번지112설오름제주특별자치도 서귀포시... 서광서리 943번지120달산봉 (탈산봉, 망오름, 당산봉, 達山烽)제주특별자치도 제주시 한림읍... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "오름의 거부할 수 없는 가을 손짓",
		"postdate": "20090728",
		"link": "https://blog.daum.net/kjcjkj/15714534",
		"contents": "",
		"description": "오름의 거부할 수 없는 가을 손짓 댓글 0 등반정보/제주도개념도 2009. 7. 28. 9월 오름의 거부할 수 없는 손짓 -가을의 푸른 하늘과 오름의 풍경은 한 폭의 그림- 무더웠던 여름이 슬슬 물러가고 있습니다.... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "오름(서귀포시권)---가나다순",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090805",
		"contents": "",
		"description": "6 102 1874 269587 599 원형 (화구호) 넙게오름 서귀포시 안덕면 서광리(서광서리) 943일대 246.... (남서향) 설오름 서귀포시 표선면 가시리 산 1번지 238 98 2056 273810 652 말굽형 (서향)... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "오름 목록",
		"postdate": "20160916",
		"link": "https://blog.naver.com/youngo0114?Redirect=Log&logNo=220813517204",
		"contents": "",
		"description": "늪서리오름 조천읍 교래리 489 다랑쉬오름 구좌읍 세화리 382.4(227) / 2016.09.24 / 2016.12.02 다래오름... 선돌오름 남원읍 하례리 1189 선소오름 한림읍 금악리 226 설오름 표선면 가시리 238 섯궤펜이... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주도 오름 현황",
		"postdate": "20160602",
		"link": "https://blog.naver.com/insung1198?Redirect=Log&logNo=220726064069",
		"contents": "",
		"description": "넙거리 - 오름이 넙적한 모양 물영아리 - 분화구에 물이 있음 늡서리 - 서리가 늦게 내림 남산봉... 제주오름의 명칭유래(5) - 물건과 도구 관련 체오름 - 삼태기 모양 설오름 - 호미모양 돔베오름 - 도마모양... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주 여행 ㅡ 4일째 : 영주산",
		"postdate": "20210130",
		"link": "https://blog.daum.net/hb2138/1113",
		"contents": "",
		"description": "어느 정도 능선타면 계단이 나오는데, 젠장.,,, 나무계단이 서리앉아 얼어가지고 엄청 미끄러워... 가운데 덩치큰놈이 설오름인듯. 갑선이오름 쪽. 저멀리 흐이미하게 일출봉과 우도가 보인다. 내래가자. 빼곡한... ",
		"source": "설오름(서리오름)"
	},
	{
		"title": "제주도 여행 제주 봉개 민오름 첫 오름",
		"postdate": "20190223",
		"link": "https://blog.naver.com/aspire2k?Redirect=Log&logNo=221472658005",
		"contents": " 제주도 여행 제주 봉개 민오름 첫 오름 이야기초록별 여행자가 제주도에서 한 달에 7박 8일을 좌충우돌 제주도 살이를 하며 제주도 여행지 추천 등 제주를 바로 알리기 위해 노력한지도 거의 1년이 다 되어 갑니다.년세로 얻은 집의 재계약을 3월에 해야 하는데...^^아무튼 이번에도 2019년 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 제주의 가급적 인공적이지 않은 자연과 풍습 문화와 역사 그리고 동식물을  찾아 소개하고 있습니다.   이번에는 트레킹의 메카라고 자부하는 봉개동의 민오름을 일생 처음으로 올랐기에 소개하려 합니다.^^   22일 잔뜩 흐린 날씨에 제주도 야생화 검색을 했는데 21일 모슬포에 저녘 약속이 있어서 가던 중에 중간 지점 정도의 장소에서 야생화 찾기를 하며 다리가 있거나 바위가 아닌 습지가 있는 숲으로 이루어진 계곡을 여기저기 찾아다니다가 우연히 사려니숲길과 봉개동 민오름에서 복수초, 세복수초를 비롯해 변산바람꽃을 발견하면서 이 시기에 피는 야생화 중 노루귀를 검색해 봉개동 민오름에 노루귀가 있다는 정보를 보고 점심을 먹고는 냅다 달려간 것이랍니다.ㅎㅎㅎ   그렇게 도착한 봉개동 민오름 입구인데요.제주도 여행 제주 봉개 민오름 첫 오름을 위해 도착한 절물자연휴양림 맞은편 공터[주차장]에 차를 주차하고 들어서는 길인데 주변이 온통 흐려 안개가 자욱한 모습 보이죠?   화산송이가 깔려있는 길을 따라가는데 주변에서 이따금씩 노란색이 눈에 뜨여 바라보면 세복수초가 자리하고 있을 만큼 흔하더군요.입구에서 조금 걸었는데 삼거리...흠... 안내 표지판이 없어 대략 난감 중에 언뜻 보니 오른쪽 길의 나뭇가지에 빨간색의 리본이 달려있네요.^^   헐...몇 걸음 떼지도 않았는데 주변이 온통 복수초입니다.군데군데 노란색이 점처럼 있는데... 잘 보이지 않는다구요???   에잇!좀 더 가까이서 찍은 사진입니다.이제는 보이나요?ㅎㅎㅎ   채 피지 않은 복수초, 제주의 세복수초가 제주도 여행 제주 봉개 민오름의 입구에 그냥 지천입니다.ㅎㅎㅎ하지만 이날의 목표는 오로지 노루귀이니 패쑤...   조금 더 올라가는데 처음부터 보이던 꿩의바람꽃 어린잎이 정말 지천에 널려있는데요.세상에나 조릿대가 가득한 정상부까지 이어져 있습니다.   그리고 이름을 알 수 없는 식물이 꽃을 피우려고 준비 중인 모습을 보여줍니다.와우~~~!!!   오르막...그것도 계단...음... ㅠ.ㅠ;저질체력의 초록별 여행자는 잠시 멈추고 생각을 해 봅니다.난생 처음으로 제주도의 오름이란 곳을 단지 야생화를 만나겠다는 일념으로 도착해 여기저기를 찾아다니는데 높이가 어떤지 올라가는 길은 또 어떤지도 모르면서 무작정 가기에는 체력이 너무 저질이라는 점!!!하지만, 초록별 여행자가 누군가요?ㅎㅎㅎ한때 야생화에 미쳐서 전국을 헤매고 다니던 사람인데... ㅎㅎㅎ그래서 에라이 가자... \"아무리 저질체력이라도 오늘 중으로야 다녀오겠지?\" 하는 무모한 결정으로 무조건 노루귀만 생각하고 올랐습니다.^^   그.런.데...넓고 많은 잎으로 그늘을 만들어 키 작은 모든 식물의 성장을 막는다는 조릿대만 가득하고 그 아래 꿩의 바람꽃의 새순들만 가득하고 다른 식물이라고는 위에서 소개한 이름 모를 식물만 보입니다.ㅠ.ㅠ그래도 굳세게 오르고 또 오르는데 그다지 힘이 들지는 않더군요.그래서 제2봉에 도착했는데 보다시피 날씨가 흐려서 조망 여건은 제로입니다.방향으로 봐서는 저 멀리 초록별 여행자의 조천 별장이 있을텐데...ㅎㅎㅎ   맞은편도 마찬가지...안내 표지판에는 뭐라 뭐라 잔뜩 소개를 해 두었는데 하나도 보이지 않습니다.   뭐가 보이나요?ㅎㅎㅎ알고 보니 봉개동 민오름은 뭣민오름, 무네오름, 송낙오름으로도 불리는데 이름도 여럿이네요.표고 651m, 비고 136m제주특별자치도 제주시 봉개동 명도암 마을 남쪽에 위치한 측화산인 봉개 민오름은 고도가 651m이며 비고는 136m인데 북동쪽으로 터진 말굽형 분화구를 지닌 화산체로 본래 나무가 없고 수풀만 우거진 민둥산이어서 붙여진 이름이 '민오름'인데 일제로부터 해방 이후 조림을 통해 숲을 이루었다고 합니다.   제주의 탐라지에는 '독악[禿岳]'으로 해동지도에는 '제주삼현'으로 제주삼읍전도와 제주군읍지의 제주지도에는 문악[文岳]으로 표기해 전해왔는데 민둥산이어서 민오름이라는 말은 어딘가 앞뒤가 맞지 않는듯하네요.그리고 제주도 여행 제주 봉개 민오름의 모양이 마치 무당들이 쓰는 고깔과 같다는 데서 '무녜오름'이라고도 불렀다고 하는데 산이나 오름이 대부분 삼각형 아닌가요?이 역시 억지스러운데요...^^;   저 건너편에 보이는 것이 바로 민오름의 주봉인데요.계룡산 인근에 사는 초록별 여행자의 눈에는 그저 작은 구릉 정도로 보입니다.^^봉개동 민오름은 제주특별자치도 제주시 봉개동 산64번지와 회천동의 경계선에 걸쳐있는 오름으로 북동쪽을 향해 분화구가 열려있는 말굽형의 오름으로 무녜오름 또는 새롭게 등장하는 의미는 알 수 없는 송낙오름으로도 불렸다고 합니다.ㅠ.ㅠ그런데 제주도 내에는 봉개동, 오라동, 선흘리, 송당리, 수망리 다섯 개의 민오름이 있다는 사실... 아시나요?다섯 오름 모두 한자로는 민악[民岳]이라고 표시한다는데 제주에서는 왜 이렇게 혼란을 주는 이름을 그대로 사용할까요?하긴 곳곳에 붙어있는 안내 표지판만 봐도 제주도가 문화와 역사에 대해 생각하는 바가 무성의함을 그대로 드러내고 있는데 그러한 의식들이 결국은 지금처럼 제주를 난개발에 의한 시멘트 덩어리로 만들어 버린 것이겠죠?참 슬픈 제주의 현실입니다.   뭐 제대로 보이는 것은 아무것도 없는 민오름의 제2봉에서 바라본 모습입니다.민둥산이라는 이유로 붙여졌다는 민악[民岳]이라고 한자로 적힌 민오름에 왜 백성 민[民]자가 사용되었는지는 몰라도 예전에 나무 없는 풀밭 오름인 데서 붙여진 이름이라 하며 ‘민’은 꾸밈새가 없거나 닳아 없어졌음을 나타내는 접두사[민대가리 등]인 동시에 ‘무이다’의 준말인 ‘미다’인데 ‘미다’는 털이 빠져 살이 드러남을 뜻한다니 어느 쪽이든 결국 민대가리 산임을 뜻하고 있으며 한자로 敏岳[민악] 또는 民岳[민악]이라 한 것은 오직 ‘민’이라는 음을 취한 것에 오름을 岳[악]으로 표기한 것이니 너무 어수룩한 것 같습니다.ㅎㅎㅎ왜 굳이 민둥산이라고 하면 될 것을 맞지도 않는 한자를 채용했을까요?이는 일제가 우리의 많은 지명을 억지 춘향으로 지들이 알아볼 수 있게 한자로 꿰어 맞추면서 나타난 현상 같은데 제주도에서는 왜 바꾸지 않는 것일까요?   나무가 없는 민둥산이어서 붙은 이름을 어원으로 하는 오름으로는 민대가리동산과 민머루오름이 더 있다고 합니다.아무튼 이 민오름의 남서쪽에는 절물오름이 자리하고 있지만 지금은 보이지 않더군요.   드디어 도착한 봉개동 민오름의 정상입니다.이곳 정상까지 산책로가 조성되어 있다고 하는데 산책로로 보기에는 좀 빡세고 등반로가 맞는 것 같습니다.입구의 산책로 주변에는 새우란 자생지가 있다고 하는데 거리가 얼마나 되는지에 대한 정보가 없어 21일 처음 방문했을 때 얼마나 멀리 걸었는지 알 수 없는 미로를 걷는 듯했답니다.ㅎㅎㅎ   단지...제주도에서 노루귀를 만나 보겠다는 의지 하나로 땀도 조금 흘리면서 도착한 민오름 정상인데 비가 쏟아집니다.ㅠ.ㅠ   하지만 분명한 목적이 있는지라 노루귀를 찾느라 눈은 쉬지 않고 좌우로 움직였지만 찾지도 못했고, 비까지 내려 주시니 너무 황당합니다.ㅠ.ㅠ   서둘러 내려가는데 그래도 올라온 길이 아닌 새로운 길을 향해 발길을 옮겼는데 혹시 초록별 여행자가 길을 잘 몰라서 노루귀를 놓쳤을 수도 있겠다는 생각 때문이었답니다.   하지만 이길 주변도 역시 노루귀가 보일 정도의 환경은 아니었답니다.ㅠ.ㅠ끝없이 이어진 계단[이 길은 처음부터 끝까지 계단이었음]의 끝은 초록별 여행자의 예상대로 21일 변산바람꽃을 만난 그곳으로 연결되더군요.그리고 새우난 탐방로도 있는 곳이죠.    제법 많은 양이 쏟아지는 빗속이지만 21일보다 더 많이 핀 복수초와 변산바람꽃이 있었는데 블로그에 올리고 보니 물방울들이 보이지 않네요.ㅎㅎㅎ결국 1킬로미터 가까운 거리를 비를 맞으며 걸었는데 거리가 얼마인지 몰라 머리가 푹 젖도록 걸었답니다.ㅠ.ㅠ차라리 지나가는 차를 얻어 타고 갈 것을 공연히 걷다가 카메라와 렌즈를 제외하고 다 젖었답니다.비록 목적을 한 노루귀는 만나지 못했지만 정말 오랜만에 조금 빡세게 걸었네요.이번 제주도 여행 중 제주 봉개 민오름 첫 오름은 2월 19일부터 26일까지 7박 8일 동안 제주에서 좌충우돌 제주도 살이를 하면서 찾고자 하는 것에 대한 열정적 표현이니 계속해서 노루귀를 찾아야 하겠습니다.제주 여행 중 제주도에서 만나는 야생화 노루귀...상상만 해도 감동일 듯합니다.^^그건 그렇고 제주도에 오름의 숫자는 얼마나 될까요?제대로 알고 갑시다.ㅎㅎㅎ[제주시, 동지역 ]가새기오름 개오리오름 개월오름 셋개오리 족은개오리 거친오름 봉개동 검은오름 연동 고냉이술(고냉이오름) 광이오름 권제오름 남짓은오름 노리손이 연동 노루생이 봉개동 큰노리손이 봉개동 족은노리손이 눈오름 노형동 능화오름 도두봉 돌오름 아라동 들레오름 들위오름 물장오리 명도오름 민오름 오라동 봉개동 밝은오름 밧세미오름 해안동 방일봉 별도봉 베두리오름 봉아오름 불칸디오름 사라봉 사라알오름 삼각봉 상여오름 서삼봉 성진이오름(개오름) 세미오름 아라동 쌀손장오리 어승생악 열안지오름 오라동 봉개동 오구시오름 오드싱오름 왕관릉(왕관바위) 원당봉 절물오름 큰절물오름 작은절물오름 족은드레(족은드레왓) 칡오름 큰칡오름 족은칡오름 큰드레왓(큰드레) 태역장오리(태역장올) 흙붉은오름[한경면]가마오름 가메창 굽은오름(구분오름) 당산봉(당오름) 마오름 새신오름(신서악) 송아오름 수월봉 이계오름 저지오름 판포오름(널개오름)[한림읍]금오름 느지리오름(망오름) 누운오름 문도지오름 밝은오름 금악리 상명리 방주오름 비양봉 세미소오름 정물오름 정물알오름 천아오름 상대리[애월읍]가메오름 거문덕이(검은데기) 검은들먹오름 고내봉(망오름) 과오름 큰오름 샛오름 말젯오름 괴오름(괴미오름) 궷물오름 극락오름 노로오름 눈오름 봉성리 소길리 장전리 바리메오름(큰바리메) 봉성리 장전리 소길리 다래오름 봉성리 북동쪽 다래오름 만세동산 민대가리동산(촛대봉) 복돌아진오름 빈내오름 사제비동산(새잽이오름/사제비오름) 산세미오름(삼산이오름) 살핀오름 삼형제오름 삼형제큰오름 삼형제셋오름 삼형제셋오름남쪽1 삼형제셋오름남쪽2 삼형제말젯오름 새별오름 수산봉 안오름 안천이오름 어도오름(도노미) 어스렁오름 이달봉 이달이촛대봉 이스렁오름 장구목 족은노꼬메오름 족은노로오름 족은바리메오름 천아오름 광령리 큰노꼬메오름 파군봉(바굼지오름) 폭낭오름 한대오름[조천읍]거문오름 까끄레기오름 꾀고리오름 구그네오름 넙거리 교래리 늪서리 당오름 와산리 대천이오름 돔베오름 말찻오름 물찻오름 민오름 선흘리 바농오름 부대악 부소악 방애오름 교래리 산굼부리 서우봉 섯궤펜이 세미오름 대흘리 알밤오름 어후오름 우진제비오름 웃바메기오름 족은방애오름 족은지그리오름 큰지그리오름[구좌읍] 가메옥 감은이오름 거미오름 거슨세미오름 거친오름 덕천리 괭이모루 높은오름 다랑쉬오름 당오름 송당리 대물동산 둔지봉 뒤굽은이오름 묘산봉 문석이오름 민오름 밧돌오름 비치미오름 송당리 북오름 덕천리 서수모루 성불오름 손지오름 식은이오름 아부오름 안돌오름 안친오름 알선족이오름 어대오름 웃선족이오름 용눈이오름 윤드리오름 이끈다랑쉬오름 입산봉 족은돌어미오름 종재기악 주체오름 지미봉 체오름 체알오름 칡오름 송당리 큰돌어미오름[우도면]쇠머리오름 쇠머리알오름[서귀포시 동지역]각시바우오름 갯거리오름 거린사슴오름 검은오름 동홍동 고근산 구산봉 궁산 녹하지오름 더데오름 망밭 모라이악 미악산 민머루오름 방애오름 동흥동 법정악 베릿네오름 볼레오름 삼매봉 설오름 신효동 시오름 알방애오름 영실기암(오백나한/오백장군) 영천악 우보악(우보오름) 웃방애오름 월라산 월산봉 인정오름 제지기오름 칡오름 상효동 하논 하논보롬이[대정읍]가시오름 녹남봉 돈두미오름 모슬봉 바굼지오름(단산) 보롬이오름 셋알오름 동알오름 섯알오름 송악산[안덕면] 감낭오름 개오름 동광리 거린오름 괴수치 군산 금산 남송이오름 넙게오름 논오름 당오름 동광리 대병악 도너리오름(돌오름) 돔박이 돌오름 상천리 마보기오름 바굼지오름 밝은오름 동광리 북오름 동광리 산방산 소병악 어오름 영아리 왕이메 용머리해안 원수악(원물오름) 월라봉(도래오름) 이돈이오름 족은대비악 하늬보기[남원읍] 걸서악 동걸세오름 서걸세오름 넋이오름(넉시악) 넙거리 한남리 논고악 도래오름 동수악 마은이오름 머체오름 물영아리 물오름 민오름 수망리 보리악 사라오름 사려니오름 사려니남서쪽 생기악 성널오름 여절악 예촌망(망오름) 운지오름(운지악) 웅악(숫오름) 이승악(이승이오름) 입석오름 자매봉 작은거린오름 큰거린오름[표선면] 가문이오름 가세오름 가세알오름 갑선이오름 개오름 성읍리 구두리오름 달산봉 대록산(큰사슴이) 따라비오름 도청오름 마은이옆오름 매오름 모지오름 백약이오름 번널오름 병곳오름 붉은오름 설오름 가시리 새끼오름 소록산(족은사슴이) 소소름(쇠오름) 여문영아리 염통오름 영주산(영모루) 월랑지오름 제석오름 좌보미오름 좌보미알오름 쳇망오름 토산봉[성산읍] 궁대악 걸리오름 낭끼오름 나시리오름 남산봉(망오름) 대수산봉 대왕산(왕뫼) 독자봉 두산봉(말미오름) 뒤굽은이오름(후곡악) 모구리오름 모구리알오름 본지오름 성산일출봉 소수산봉 소왕산(족은왕뫼) 유건이오름(유건에오름) 통오름하지만 제주도의 지도에 나오는 곳은 몇 곳이 안 된답니다.ㅠ.ㅠ제발!!!제주도 공무원 님들아 신경 좀 제대로 씁시다.누구나가 어디든 쉽게 찾을 수 있도록...이상 초록별 여행자의 제주도 여행 제주 봉개 민오름 첫 오름에 대한 이야기였습니다.^^ 민오름제주특별자치도 제주시 봉개동 민오름출발지 무료주차장제주특별자치도 제주시 봉개동  산 63 민오름 변산바람꽃 서식지제주특별자치도 제주시 명림로 655      #야생화 #제주야생화 #제주여행 #제주봄꽃 #야생화탐사 #사려니숲길 #봉개민오름 #복수초 #세복수초 #노루귀 #변산바람꽃 #꿩의바람꽃 #제주도여행 #초록별여행자 #좌충우돌제주도살이 ",
		"description": "늪서리 당오름 와산리 대천이오름 돔베오름 말찻오름 물찻오름 민오름 선흘리 바농오름 부대악 부소악... 오름 망밭 모라이악 미악산 민머루오름 방애오름 동흥동 법정악 베릿네오름 볼레오름 삼매봉 설오름... ",
		"source": "설오름(서리오름)"
	}
]