[
	{
		"title": "설쿰바당 산책",
		"postdate": "20210513",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222349868493",
		"contents": " #202번 #버스타고 #사계리동동 하차 사계리바당쪽으로 내려가는길~돌담아래  흰색송엽국(?) 처음 접하는 빛깔이라 신기하다. 이맘때쯤 연보라빛 꽃을 피우는 #먹구슬나무 내려가는 길뒤돌아보니 산방산 사계리포구에서 용머리해안까지#설쿰바당바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻이름도 심쿵! #산방산과 #용머리해안구름사이로 #한라산 정상이 빼꼼 보인다. #형제섬 나는 먹이를 먹고 있는 달팽이와 닮았다고 생각했는데남편은 토끼랑 닮았데딸은 다람쥐 닮았다네~ㅋ 파도에 부서지는 검은모래알들  큰바위속 살짝 보이는 #게 보이나요?숨어있는 모습이 너무 귀여워고개를 숙이고 한참 숨바꼭질했다. 검은모래알속 반짝반짝 빛나는 유리알들거친 파도에 부서져 맨들맨들하나하나 주워본다.바다에 버린 초록병(?)이이렇게 아름다운 유리알로 다시 돌아오다니... 바다에  있으면 집에 가기 싫다는 남푠이런 풍경을 보고 있으면...나도 집에 가기 싫거든~ㅋ 산방산 아래 앉아서 바다를 보면 이런 풍경~ 외국아닙니다~^^ 설쿰바당 안녕! http://kko.to/eY0LuvLDp 설쿰바당지도위에서 위치를 확인하세요kko.to  ",
		"description": "용머리해안까지 #설쿰바당 바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻 이름도 심쿵! #산방산과... 나도 집에 가기 싫거든~ㅋ 산방산 아래 앉아서 바다를 보면 이런 풍경~ 외국아닙니다~^^ 설쿰바당 안녕! http... ",
		"source": "설쿰바당"
	},
	{
		"title": "올레10코스(1). 설쿰바당에서 사계해안./ 세상을 바라보는 방식.",
		"postdate": "20210301",
		"link": "https://blog.naver.com/jjonny83?Redirect=Log&logNo=222260382975",
		"contents": "뻐근허니 상쾌한 아침입니다. 오늘은 제이가 세운 계획에 따라 송악산 진지동굴과 알뜨르비행장, 섯알오름 학살터 등을 살펴보는 날 입니다.제이는 거기다 모슬포도 들리고 싶대요. 모슬포는 제주에서도 특히 바람이 심해 몹쓸 마을이라는 뜻의 몹쓸포라고도 불렸다며어느정도인지 직접 가서 확인해 보고싶다네요.그래서 결정했습니다.이 모든것을 아우르는 올레 10코스 걷기. 출처-https://www.jejuolle.org/특히 올레 10코스는 수려한 경관으로 올레길 중에서도 으뜸이라하니 이것이야말로 일석이조!누이좋고 매부좋고!!도랑치고 가재잡고!!!아싸라비아 콜롬비아!!!!흠흠. 진정하고 출발할께요. 원래 올레10코스는 화순금모래해수욕장에서 시작이나저희는 산방산입구에서 시작했습니다. 들어가서 사진찍으면 입장료가 인당 천원이라는 무시무시한 유채꽃밭들을 지나용머리해안으로 향합니다. 용머리 해안은 폐쇄.용머리해안 바로 옆에 하멜전시관이 있습니다. 하멜이 타고 온 배 스페르베르호를 재현한 이 전시관은 실제 배의 80% 크기라 해요.굉장히 들어가보고 싶었으나 입장가능시간이 다 되어가도 아무런 기미가 보이지않아 그냥 패스하기로 했습니다. 다음에 와서 보면 되지요.바닷가로 춍춍춍. 저 멀리 송악산이 보입니다.설쿰바당이라는 이곳은 파도가 제법 길게 들어와요.  파도소리도 예술이네요.단점이 있다면 짧은 해안이라 빨리 끝난다는거.  산방산 방향으로 바라본 설쿰바당입니다.  제이는 망원경으로 열심히 살펴 보지만 돈을 넣어야 볼 수 있는 망원경이라 까만 화면만 보았다는... =ㅁ=;; 사계항 방파제에는 빨간등대가 있습니다. 빨간 등대는 보고있으면 울릉도의 추억이 떠올라 특별히 더 좋아하는 등대입니다.  조용한 이 곳에서 간식도 먹고 잠시 쉬었다가기로 했어요. 아따~ 장난기 철철 흐르는 제이 어머님.40세를 바라보고 있으나 여전히 장난+말썽 꾸러기를 병행 유지 중입니다.그 별명! 80세까지 놓치지 않을꺼예요~ㅋㅋㅋ간식을 먹으며 바라보는 전망이 훌륭하네요.  방파제에서 사계항을 돌아 내려가면 사계해안이 나옵니다. 사계 방파제 위에 앉은 새 한마리사계해안길은 한국의 아름다운길 100에도 선정될만큼 수려한 경관을 자랑하지요. 사계해안에서 형제섬, 산방산, 송악산을 보고있으면   카메라 셔터를 누르다가도 멈추게 될만큼 아름답습니다. 바위에 앉은 제이가 바라보는건 바위에 부딪히는 파도. 침식해안이라는 별명답게 예사롭지 않은 파도가 쉬지않고 들이칩니다.  가슴이 선득해질만큼 철썩 내려친 파도가 물러가며 흐르는 물고드름 너머로 움푹 들어간 바위 안이 들여다 보일 때쯤 또다시 파도가 내려칩니다.무한히 반복되는 그 모습을 함께 바라보다 다시 걸음을 옮깁니다.  제이가 먼저 걸어가고 제가 뒤를 따라 가요. 우리는 함께 이야기하며 걷기도 하지만 따로 떨어져 걸을 때도 많습니다. 특히 이렇게 트인 길에서는 더욱 멀찍이 떨어져 걸으며 서로 생각할 시간을 갖곤 하지요.  제이의 모습이 점점 멀어집니다. 저는 제이가 세상을 넉넉한 마음으로 넓게 바라 볼 수 있길 바래왔습니다. 사람은 누구나 자신을 거쳐간 주관적인 세상을 보며 살아가기에 세상을 바라보는 방식에 따라 다른 삶을 산다고 생각했거든요. 장미가 선 자리를 꽃밭으로 볼것인지 가시밭으로 볼 것인지는 내가 무엇을 먼저 보느냐에 달려있으니까요.그러나... 나도 아직 어려운 이것을...어떻게 아이에게 알려줄 수 있을까요?아니, 알려준다하여 알게되는 것이 아니니,어쩌면 알려준다는 것부터가 말도 안되는 것 아닐까요? 그러니 내가 할 수 있는건,그저 보여주는 수 밖에요... 수평선을 바라보고 드넓은 대지 위에 있는 아이가스스로의 눈으로 세상은 넓다는걸 알 수 있게끔요. 세상을 바라보는 방식은 많은 시간이 쌓이고 쌓여 만든 결과물일테니,이러한 시간을 쌓아가는 것 외에 무엇을 더 해줄 수 있을까요... 사계해안을 지나면 사람발자국화석지가 나옵니다. 훼손 방지를 위해 막아두어 실제 볼 수는 없지만 아시아 지역에서 유일하다고 알려지는이곳의 인류 발자국 화석은 구분이 뚜렷해 학술적 가치가 크다고 합니다. 쭉 뻗은 길을 따라가면 마라도가는 배 선착장과 송악산 둘레길이 나와요.제이가 보고싶다던 진지동굴도 이제 지척이네요. 신나게 걸어가 봅시다. ",
		"description": "설쿰바당이라는 이곳은 파도가 제법 길게 들어와요. 파도소리도 예술이네요. 단점이 있다면 짧은 해안이라 빨리 끝난다는거. 산방산 방향으로 바라본 설쿰바당입니다. 제이는 망원경으로 열심히 살펴 보지만... ",
		"source": "설쿰바당"
	},
	{
		"title": "[설쿰바당] 한라산 산신의 흔적인가...",
		"postdate": "20201226",
		"link": "https://blog.naver.com/toziwa?Redirect=Log&logNo=222186000523",
		"contents": "",
		"description": "20122601 ] 산방산과 설쿰바당... @서귀포시 ▒ ▒ ▒ ▒ ▒ ▒ ▒ ▒ ▒ 여신 산방덕과 고승(高升)이란... 그래서 그런가, 산방산 아래 설쿰바당에는 곳곳에 깊게 파인 흔적이 많이 보인다. 한라산 산신의... ",
		"source": "설쿰바당"
	},
	{
		"title": "BTS in 제주 - 지민의 누웨마루거리, 스누피가든, 설쿰바당 등... ",
		"postdate": "20220113",
		"link": "https://blog.naver.com/elkana?Redirect=Log&logNo=222621051480",
		"contents": "BTS in 제주 - 지민의 누웨마루거리, 스누피가든,설쿰바당 등 소개 지민이네요.VISIT JEJU 사이트와 블로그에서 가져왔네요.BTS 지민이 남긴 인증샷 때문에 난리난 누웨마루거리는 예전에는 바오젠거리라 불렀네요.코로나 전에 중국 분들이 많이 방문하면서 이름을 그렇게 지은 것 같네요.지금은 '누에가 꿈틀거리는 모양'을 닮았다고 해서 누웨마루거리로 이름이 바뀌었네요.제주공항 근처 시내에 위치한 식당가와 쇼핑의 거리로, 서울의 명동 같은 곳이네요.이제 BTS의 지민  때문에 인생샷 찍으러 오는 BTS 성지가 되었네요.VISITJEJU에서 1월11일부터 2월6일까지 인증샷 이벤트를 한다고하네요.누웨마루거리 지민이 인증샷 남긴 곳에서 사진 찍어 올리면 200명에게 2만원씩 준다고 하네요.지금 제주가시는 분들은 이벤트 응모해보세요. 제주가 들썩! BTS 지민이 다녀간 <제주 추천 여행지>BTS 지민 인증샷 속 그 장소 1_볼거리, 먹을거리 가득한 <제주 누웨마루거리> BTS 지민 인증샷 속 그 장소 2_제주동쪽 <스누피가든> BTS 지민 인증샷 속 그 장소 3_제주서쪽 <사계리 설쿰바당>www.visitjeju.net <VISIT JEJU 사이트와 블로그에서 가져온 사진들이네요.> 지민이 남긴 인증샷 찍는 곳이네요.제주 지민거리 누웨마루거리네요.BTS 지민이 남긴 인증샷 찍은 장소네요.제주 누웨마루 지도와 설명이네요.BTS 지민의 포토스팟이라고 되어있지요.제주 누웨마루거리 뿐만 아니라 지민이 다녀가면서 유명해진 곳이 더 있는데요.제주의 스누피 가든과 설쿰바당도 지민이 때문에 유명해진 곳인데요.스누피 가든은 미국의 만화 캐릭터인 스누피와 친구들을 중심으로 만들어 놓은 가든이네요.실내 1천평과 야외 2만5천여평이나 된다고 하네요.설쿰바당은 순 제주말로 용머리해안일대와 사계포구까지를 말하는데요.대만의 예류지질공원처럼 특이한 암석해안지형으로된 제주지질공원이라고 하네요.산방산 용머리해안 지질공원은 2010년 10월 유네스코 세계지질공원, 2012년 국가지질공원으로 인증받았다고 하네요.<BTS 지민이 다녀간 스누피가든과 설쿰바당이네요.> BTS 지민이 인증샷남긴 스누피네요.스누피 가든 외관스누피가든이네요.스누피가든 실내네요.스누피가든 야외풍경이네요.설쿰바당이네요.설쿰바당의 특이한 지질형태네요.누웨마루거리제주특별자치도 제주시 연동7길 31스누피가든제주특별자치도 제주시 구좌읍 금백조로 930용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3사계해안제주특별자치도 서귀포시 안덕면 사계리  그 외에도 BTS가 다녀간 유명한 제주지역들이네요.제주 환상숲 곶자왈은 BTS의 화양연화 pt.2 뮤직비디오 촬영지로 유명하다.제주에는 곶자왈이 몇군데 있는데 그중에서 한경면 쪽에 있는 자연이 잘 보존된 숲이네요.카페 앙뚜와네트와 카페 공백도 제주에서 BTS와 연관이 깊은 곳이네요.카페 앙뚜와네트는 제주 용담동에 있으며 정국이 방문한 장소로 유명하다.카페 공백은 BTS 슈가의 형님이 운영하는 구좌읍의 오션뷰 카페다.다음에는 개인적으로 가서 여기 이곳들 꼭 들러 봐야겠네요. 환상숲곶자왈공원제주특별자치도 제주시 한경면 녹차분재로 594-1앙뚜아네트 용담점제주특별자치도 제주시 서해안로 671공백제주특별자치도 제주시 구좌읍 동복로 83 다음에는 꼭 BTS의 지민의 포토스팟과 정국이 간 카페와 슈가 형님 카페까지 다 방문하는 BTS 성지투어를 가야겠네요.<제주 여행 동영상  중에서 찾은 맛보기 누웨마루거리 야경 영상이네요.>  [국내여행] 제주도 다녀온 영상 모음이네요.[국내여행] 제주도 다녀온 영상 모음이네요. 작년 위드 코로나때 홈쇼핑 패키지로 제주 여행 결제하고 다녀...blog.naver.com #BTS #지민 #제주 #지민거리 #누웨마루거리 #옛바오젠거리 #VISITJEJU인증샷이벤트 #스누피가든 #사계리해안 #설쿰바당 #BTS화양연화 #BTS뮤비촬영지 #제주환상숲곶자왈 #카페앙뚜와네트 #카페공백 #지민포토스팟 #제주포토스팟 #제주여행 #제주방문 #VISITJEJU #제주동영상 #제주누웨마루거리야경   ",
		"description": "BTS in 제주 - 지민의 누웨마루거리, 스누피가든,설쿰바당 등 소개 지민이네요. VISIT JEJU 사이트와... 제주의 스누피 가든과 설쿰바당도 지민이 때문에 유명해진 곳인데요. 스누피 가든은 미국의 만화... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 서귀포해변 사계해수욕장(일몰), 설쿰바당 용머리해안",
		"postdate": "20201102",
		"link": "https://blog.naver.com/allylove88?Redirect=Log&logNo=222133606575",
		"contents": "제주 서귀포해변 안덕면 지질트레일 코스사계해수욕장 ~ 설쿰바당 ~ 용머리해안 ~ 일몰4박5일 사계리 첫날, 숙소 체크인을 빨리 해줘서여유롭게 해 지기전에 다녀오고 일몰산책도 했습니다.지구가 아닌 다른 행성에 와 있는 착각(?)감탄사 자아내는, 특색있는 지형을 볼 수 있는 사계해변~용머리해안#제주안덕 사계리 둘레길 10코스입니다. 제주 서귀포 사계해안 포토스팟이번 서귀포여행에서는, 사계해안-설쿰바당용머리해안-황우치해안-화순금모래 해수욕장을 다녀왔어요.#제주서귀포해변 이 곳들은,바닷물이 빠지면 밀물 때는 물놀이하기는 괜찮지만,아무래도 바다가 깊고, 파도가 쌔서 위험할 수 있습니다.여름 해수욕장은 아이들 놀기에는 화순이 괜찮을 거 같아요.#제주서귀포코스 4박5일 일정 ①째날,#사계해안 백사장을 따라서 걷다가 설쿰바당쪽으로 갔습니다. 제주 서귀포해변 & 해수욕장제주 서귀포 사계해변 사계해안제주특별자치도 서귀포시 안덕면 사계리   사계해변 백사장 모래는 화순처럼 금빛이 도는데요,곱고 부드러운 모래백사장입니다.동쪽으로는 산방산이, 바다에는 형제섬이서쪽으로는 송악산이 보인답니다.  #제주사계해변 백사장을 따라서 사계방파제 방향으로계단모양의 지형, 해안단구를 볼 수 있는데요,적갈색 황토빛의 지형이 형성 여길 보고 있으면 다른세상 같아요.   자연이 만들어 낸 돌 의자(?) 구멍 뻥뻥 뚫린 바닥에는 맑은 물이 고여있습니다. 안덕면 #서귀포해변 사계해안 포토스팟임은 말 안해도 사진으로도 알 수 있겠죠. 제주 올레길 10코스 사계방파제를 지나서, 용머리해안방향으로 걸어갔어요. 사계방파제쪽으로 걸어가면, 낚시하는 사람들해녀분들도 만날 수 있는데요, 시간 맞으면바로 캐낸 해산물을 그 자리에서 사실 수 있습니다. 서귀포 안덕면 사계방파제산방산 방향으로 #제주올레길10코스 전망포인트검은모래백사장 #설쿰바당 앞쪽으로 쉬어갈 수 있는뷰가 환상인 장소가 있습니다. 설쿰바당에서 바라 본~~ 산방산, 용머리해안,그리고 대평포구 방향 박수기정이 파노라마처럼 펼쳐집니다. 서귀포시 안덕면 산방산 - 용머리해안 - 박수기정  설쿰바당제주특별자치도 서귀포시 안덕면 사계리  설쿰바당의 오목한 물 웅덩이는,용암이 흐르다가 굳어진 후내부에 있던 용암이 빠져나가게 되면서중간부분이 내려앉으면서 만들어 진다고 합니다.물고기들의 은신처라고 하네요. 산방산 아래 바다쪽으로 길게 뻗어나간 지형 #용머리해안설쿰바당에서 단면을 전체적으로 조망할 수 있어요.용머리해안의 바위들은 층층이 퇴적암으로 되어 있습니다.기상에 따라서 파도 심한날씨는 위험해서 출입통제가 됩니다.사전에 바람이나 날씨가 좋지 않다면, 미리 연락 해 보시고 가세요.O64-794-2940매일 09:00~17:00#용머리해안 입장료 2천원 (청소년 어린이 천원) 제주 서귀포 지질트레일 용머리해안   숙소쪽으로 돌아와서 늦은 점심이랑 커피타임 후,송악산 방향으로 형제해안로 일몰산책을 했어요.늦은 오후 바닷물이 많이 들어와 있네요.아까 봤던 돌계단 지형이 앞쪽이 거의 잠겼네요. #형제해안로 서귀포 해안을 따라서 이어지는 경관이 빼어나한국 아름다운 길 100선에 선정되기도 한 곳이랍니다.해질 때 어쩐찌 더 외로워 보이는 형제섬을 프레임에 담아봅니다.   제주 서귀포 일몰산책은, 서쪽방향으로사계리해안체육공원 방향으로 걸어갔아요.#제주사계해안 위에서 봤던 같은 지형을곳곳에서 볼 수 있습니다. 안덕면 사계리 가을제주 #서귀포일몰권적운 양털 모양의 작은 덩어리 구름이해질녘 하늘에 동적인 그림을 그려놓았네요. 제주 서귀포 안덕면 사계해안 일몰 ",
		"description": "제주 서귀포해변 안덕면 지질트레일 코스 사계해수욕장 ~ 설쿰바당 ~ 용머리해안 ~ 일몰 4박5일 사계리... 제주 서귀포 사계해안 포토스팟 이번 서귀포여행에서는, 사계해안-설쿰바당 용머리해안-황우치해안... ",
		"source": "설쿰바당"
	},
	{
		"title": "설쿰바당",
		"postdate": "20201208",
		"link": "https://blog.naver.com/yk4779?Redirect=Log&logNo=222166688692",
		"contents": "설쿰바당제주 바람이 머물다 간 흔적이 고스란히 남아있는 해변 설쿰바당. 바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻의 설쿰은 사계 해변과 만나 설쿰바당을 이루었다. 무려 80만 년의 흔적을 담아놓은 설쿰바당은 용머리해안 일대와 사계 포구에 이르는 곳을 말한다. 갈색 모래와 검은색 모래가 조화를 이루며 단단하게 굳어진 해변은 그 사이사이 숭숭 뚫린 구멍이 매력적이다. 그래서 이곳은 제주 바다 중 가장 독특한 색감을 가지고 있는 바다 풍경으로도 손꼽힌다. 특히 사계 해변은 주변 풍경이 아름답기로 유명한 곳이다. 해안가 뒤편으로는 산방산과 용머리해안이 보이고, 해변 앞에는 가파도, 마라도, 형제섬이 자리 잡고 있다. 화산 폭발로 이루어진 설쿰바당은 지긋이 바라보고 있으면 신비롭기까지 하다. 소개제주 바람이 머물다 간 흔적이 고스란히 남아있는 해변장소 특성실외주요목적포토스팟 주소제주특별자치도 서귀포시 안덕면 사계리 ",
		"description": "설쿰바당 제주 바람이 머물다 간 흔적이 고스란히 남아있는 해변 설쿰바당. 바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻의 설쿰은 사계 해변과 만나 설쿰바당을 이루었다. 무려 80만 년의 흔적을 담아놓은... ",
		"source": "설쿰바당"
	},
	{
		"title": "독특한 풍경의 해안가 암반지대#설쿰바당",
		"postdate": "20211209",
		"link": "https://blog.naver.com/jmjung21?Redirect=Log&logNo=222590960874",
		"contents": "",
		"description": "뎅그랑(텅 비어 있는 모양.) 80만 년의 세월과 제주의 바람과 파도가 만들어낸 독특한 풍경의 해안가 암반지대 #설쿰바당 을 눈으로 마음으로 느껴보세요. * 설쿰바당 를 걸을 때도 #마스크착용 #개인위생수칙... ",
		"source": "설쿰바당"
	},
	{
		"title": "사계리 '설쿰바당'",
		"postdate": "20201116",
		"link": "https://blog.daum.net/koni62/963",
		"contents": "",
		"description": "사계리 '설쿰바당' 댓글 0 제주 길따라 2020. 11. 16. 사계리 '설쿰바당'(2020.11.13. 금) 뿔 바위 '군산오름' 남쪽 해안가의 산방산과 함께 서귀포시의 대표적인 오름이다. [군산오름 정상은 '360도 전망대'] 용의 머리에... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 바다 포토 스팟 설쿰바당",
		"postdate": "20190723",
		"link": "https://blog.naver.com/jejumontour?Redirect=Log&logNo=221592985893",
		"contents": " 제주도 바다 포토 스팟 설쿰바당   제주도에는 특출난 자연경관이 많아서 사진으로 남겼을 때 이슈가 되는 곳들이 참 많습니다.그래서 그런지 몰라도 웨딩 촬영을 하러 많이 오기도 하고,친구들끼리 우정 스냅, 인생샷을 건지러 오는 분들도 많은데요.오늘은 제주도에 있는 많은 포토스팟 중에서,제주도 해변을 제대로 담을 수 있는제주도 바다 포토 스팟 <설쿰바당>을 소개하도록 하겠습니다.   제주도 바다 포토 스팟 <설쿰바당>은 제주도의 바람이 머물다 간 흔적이 고스란히 남은 명소입니다.설쿰바당의 ‘설쿰’은 바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻을 가지고 있고,설쿰과 사계 해변이 만나 설쿰바당을 이루었다고 하는데요.   제주도 바다 포토 스팟 <설쿰바당>은 무려 80만년의 흔적을 담은용머리해안 일대 그리고 사계 포구에 이르는 곳을 일컫기도 한다고 합니다.이곳의 해변은 갈색 모래와 검은색 모래들이 조화를 이루면서단단하게 굳어진 해변이라고 하는데, 사이사이에 뚫린 구멍이 인상적이라고 합니다.   아무래도 제주도 바다 포토 스팟 <설쿰바당>의 이런 특이점 때문에제주도에 있는 바다 중 가장 독특한 색감을 가지고 있기도 한데요.특히나 사계 해변은 주변의 풍경이 아주 아름답기로 유명해많은 관광객들이 꾸준히 찾는다고 합니다.   제주도 바다 포토 스팟 <설쿰바당>의 해안가 뒤편으로는산방산과 용머리해안이 보이는데, 또 해변가의 앞에서는가파도와 마라도 그리고 형제섬이 자리잡고 있어서어느 방면에서 사진을 찍어도 경관을 연출한다고 하는데요.   제주도 바다 포토 스팟 <설쿰바당>은 화산이 폭발하면서 발생한 곳이라 더욱 신비롭다고 하니,관광도 하고 예쁜 사진도 건질 겸 제주에 오신다면설쿰바당에서 인생사진 한 컷 찍어보세요!출처:비짓제주    ",
		"description": "제주도 바다 포토 스팟 설쿰바당 제주도에는 특출난 자연경관이 많아서 사진으로 남겼을 때 이슈가... 스팟 &lt;설쿰바당&gt;을 소개하도록 하겠습니다. 제주도 바다 포토 스팟 &lt;설쿰바당&gt;은 제주도의 바람이 머물다 간... ",
		"source": "설쿰바당"
	},
	{
		"title": "산방산과 용머리해안 설쿰바당 사계해변를 탐하다!!",
		"postdate": "20180228",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=221218486619",
		"contents": "",
		"description": "산방산도 봄바다에 퐁~당 설쿰바당으로 가보기로 했다. 용머리해안을 걷는 사람들도 많이 보이고... ㅎㅎ 2년전 우연히 줏은 돌문어~ㅎ 휘~이~익~ 해녀들의 숨 내뱉는 소리가 들리는 설쿰바당 바람이 없으니... ",
		"source": "설쿰바당"
	},
	{
		"title": "설쿰바당을 아시나요",
		"postdate": "20180919",
		"link": "https://blog.naver.com/jejuainos?Redirect=Log&logNo=221361860565",
		"contents": "",
		"description": "오늘은 제주아이노스 바로옆 설쿰바당을 소개해드립니다 설쿰바당은 용머리해안에서 사계바다까지의 아름다운 해변을 부르는 말로 인생사진을 남길 수있는 많은 장소들이 있답니다 제주아이노스를 이용하시는... ",
		"source": "설쿰바당"
	},
	{
		"title": "산방산 아래 설쿰바당 에서",
		"postdate": "20180604",
		"link": "https://blog.daum.net/yeonhee6233/3649",
		"contents": "",
		"description": "06.07 산방산 아래 설쿰바당 에서 (6) 2018.06.04 백세시대의 이순 의 나이에 혼자 산다는건 (0) 2018.06.02 제주 헌책 페어 축제 D-3 (0) 2018.05.22 2018 년 사월 의 마지막 날 의 단상 (2) 2018.04.30",
		"source": "설쿰바당"
	},
	{
		"title": "[설쿰바당] 새벽을 깨는 붉은 빛...",
		"postdate": "20201209",
		"link": "https://blog.naver.com/toziwa?Redirect=Log&logNo=222168193055",
		"contents": "",
		"description": "20120900 ] 용머리해안과 설쿰바당... @서귀포시 ▒ ▒ ▒ ▒ ▒ ▒ ▒ ▒ ▒ 비록 영하의 기온은 아닐지라도 강한 바람이 있어 발자국 하나 남길 하얀 서릿길을 꿈꾸었건만... 고요한 우주의 적막이... ",
		"source": "설쿰바당"
	},
	{
		"title": "사계 '설쿰바당'",
		"postdate": "20190421",
		"link": "https://blog.daum.net/koni62/807",
		"contents": "",
		"description": "사계 '설쿰바당' 댓글 0 제주 길따라 2019. 4. 21. 사계 '설쿰바당'(2019.4.19. 금) 사계 봄바다에 풍덩 빠지다~ 최고의 해안 경관을 자랑하는 사계리 '형제해안로' 따스한 햇살, 조용한 바다, 잠잠한 바람, 미세먼지... ",
		"source": "설쿰바당"
	},
	{
		"title": "BTS 지민이 다녀간 제주 추천 여행지, 누웨마루 포토존 방문... ",
		"postdate": "20220111",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=222618742331",
		"contents": "비짓제주 VISITJEJU - 제주도 공식 관광정보 포털제주관광공사 운영 제주도 공식 관광정보 포털로 제주공식 관광지도, 관광지, 음식점(맛집), 숙박, 쇼핑, 교통, 테마여행, 제주관광정보센터 상담 등의 제주여행정보 제공www.visitjeju.net   지난 12월, 글로벌 스타 BTS 지민의 제주여행 사진이 SNS를 뜨겁게 달궜습니다.개인 휴가를 맞아 제주를 방문한 지민이 다녀 간 곳은 어디일까요?비짓제주와 함께 지민의 발자국을 따라 가 보세요~Copyright = www.instgram.com/y0ngmini 볼거리, 먹거리 가득한<제주 누웨마루 거리> 제주 누웨마루 거리는 차 없는 거리로 쇼핑, 음식점 등이 몰려있고 공항에서 가까워 관광객이 많이 찾는 곳입니다. 누웨마루는 신제주 지형이 '누에가 꿈틀대는 모습 같다'는 뜻의 제주어로 지어진 이름이랍니다~지금 제주 누웨마루 거리에 가시면지민 포토존이 설치되어 있고요,지민처럼 인증사진을 찍어 올리면추첨을 통해 경품을 드리는이벤트도 진행 중이니꼭 한 번 응모해 보세요!  누웨마루거리제주특별자치도 제주시 연동7길 31  제주 동쪽에 위치한<스누피 가든>스누피 가든은 50년간 전세계 신문, 방송을 통해 연재된 만화 ‘피너츠’를 테마로 1천여평의 실내 테마홀과 2만5천여평의 야외 가든으로 구성된 자연형 체험 테마 가든입니다. 야외 가든 스누피를 찾아 지민처럼 인증샷을 남겨 보세요!  스누피가든제주특별자치도 제주시 구좌읍 금백조로 930  사계리 해안, 설쿰바당바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻의 설쿰은 사계해변과 만나 설쿰바당을 이루었습니다. 설쿰바당은 용머리해안 일대와 사계 포구에 이르는 곳을 의미하는데요, 갈색모래와 검은색 모래가 조화를 이루며 단단하게 굳어진 해변은 그 사이사이 숭숭 뚫린 구멍이 매력적이랍니다. 대만의 예류지질공원을 연상케 하는 퇴적층이 발달한 이곳은 최근 떠오르는 포토스팟이기도 해요!   BTS 지민 포토존 인증 이벤트는비짓제주에서 참여할 수 있어요!  ",
		"description": "사계리 해안, 설쿰바당 바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻의 설쿰은 사계해변과 만나 설쿰바당을 이루었습니다. 설쿰바당은 용머리해안 일대와 사계 포구에 이르는 곳을 의미하는데요, 갈색모래와... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 가을여행 코스 추천 ㅣ 제주 산방산 따라 지질 트레일... ",
		"postdate": "20211011",
		"link": "https://blog.naver.com/koreatrails?Redirect=Log&logNo=222533553459",
		"contents": "건강한 일상으로 돌아가는 방법,모두 함께 방역 수칙을 준수하는 것입니다.수도권 지역 거리두기 4단계 격상 및전국적 거리두기 단계 격상되었습니다.(7월 12일~10월 17일) 앞으로의 안전하고 행복한 여행을 위해 잠시 여행을 멈추고 랜선 여행을 떠나보세요. 제주 산방산 따라 지질 트레일 탐방  '제주 지질트레일 산방산, 용머리해안 B코스'  천천히 걸으면서 주변 풍경을 감상하기 가장 좋은 계절, 가을. 제주는 다양한 매력을 가진 섬이지만, 제주를 따라 걷다 보면 자연스럽게 '지형' 에 대한 궁금증이 생기기 마련입니다. 다양한 화산지형과 지질자원을 지닌 제주. 제주는 발걸음이 닿는 곳곳 자체가 지질공원인 셈입니다. 제주도는 2010년 10월 유네스코 세계지질공원으로 인증되었으며, 2012년에는 국가지질공원으로 인증되었습니다.   약 180만년 전부터 1,000년 전까지 다양한 지질의 역사를 만나볼 수 있는 살아있는 지질 박물관 제주. 이런 제주의 독특한 지형을 따라 걸을 수 있는 코스가 바로 '제주 지질 트레일'인데요, 제주지질트레일은 세계적으로 가치를 인정받은 유네스코 세계지질공원 브랜드를 활용하여 각 지역의 독특한 지질자원과 이를 원형으로 만들어진 마을, 생활 등의 다양한 이야기를 녹여낸 길이기도 합니다. 제주 지질트레일 산방산, 용머리해안 B코스의 시작점인 산방산랜드, 하멜상선전시관 주변에는 지질트레일에 대한 안내가 되어있어 코스에 대해  더 자세히 들여다볼 수 있었습니다.   산방산랜드의 아래로 내려가면 용머리해안을 만나게 됩니다. 오른쪽으로는 설쿰바당과 사계해안이 드넓게 펼쳐지는데, 시야가 좋다면 멀리 송악산까지 조망할 수 있어 바다와 산의 절경을 감상할 수 있습니다.   설쿰바당을 지나 도착한 사계해변. 사계해변은 검은 모래가 있는 바다로,  약 180만년 전부터 1,000년 전까지 화산활동에 의해 형성된 화산섬의 원형이 잘 보존되어 있는 해변이기도 합니다. 저 멀리 산방산의 웅장한 모습까지 시야에 한 번에 담겨서, 제주의 웅장함까지 가슴에 담을 수 있는 코스입니다.   '설쿰바당' 이라는 뜻은 해안에 눈이 쌓여도 바람으로 구멍이 생긴다는 의미로 지어진 이름입니다.  설쿰과 바다를 뜻하는 바당이 합쳐진 설쿰바당 모래길, 모래길 옆으로는 층층이 쌓인 화산지형을 직접 만져보고 걸어볼 수 있었습니다.   설쿰바당 위로 올라오면 사계포구 용암언덕을 만날 수 있습니다.  둥근 형태로 아래로 오목한 지형들이 발달되어 작은 물고기들의 은신처가 되고 있는 '사계포구 용암언덕', 높은 곳에서 사계포구를 감상할 수 있고, 쉼터가 잘 되어있어 걷기 여행 중 잠시 휴식을 취할 수 있는 공간이기도 합니다.   정겨운 어촌 마을의 풍경을 따라 걷다 보니, 사계어촌체험관 앞으로는 해녀 동상과 올레길 표식을 만날 수 있었습니다. 사계어촌체험관은 해산물을 먹을 수 있는 식당과 해녀체험 프로그램이 마련되어 있습니다. (사전 문의 필수)   사계어촌체험관에서 편의점 방면 골목으로 들어오게 되면 어촌과는 또 다른 모습을 가진 농촌을 만날 수 있습니다. 이곳에서는 오래전 방식으로 용천수를 사용하여 농사를 짓는 것을 볼 수 있었습니다.   제주 지질트레일 산방산, 용머리해안 B코스의 가장 큰 장점은 어느 곳에서나 웅장한 산방산의 모습을 감상하며 걸을 수 있다는 점이었습니다. 이렇게 멋진 풍경을 따라 걸을 수 있는 제주지질트레일은 세계적으로 가치를 인정받은 <유네스코 세계지질공원> 브랜드를 활용하여 각 지역의 독특한 지질자원과 이를 원형으로 만들어진 마을의 역사·문화·신화·생활 등 다양한 이야기를 접목시켜 만든 도보길입니다. 지질공원 대표 명소에는 해설사가 근무하고 있으며 해설을 들으며 탐방을 하면 제주도의 자연과 마을 이야기들을 더 쉽고 재미있게 들을 수 있습니다.   제주 지질트레일의 마지막 코스, 바로 용천수 큰물입니다. 용천수가 지하에서 샘솟는 지점을 직접 확인할 수 있으며, 용천수가 밭으로 흘러가는 모습까지 볼 수 있어 시선을 사로잡았던 코스입니다. 지질학적으로 제주도 용암층 하부에 위치한 서귀포층으로 인해 더 이상 스며들지 못하고 지표로 용출되는 것이 바로 용천수인데,  최근 용암층 사이에 끼어있던 토양층이 불투수층 역할을 하면서 중산간 지역에도 용천수가 분출되기도 합니다. 용천수는 특히 서귀포 남부 지역에서 볼 수 있으며, 농업에 소중한 역할을 하고 있습니다.   제주 지질트레일은 곳곳에 코스 안내와 표지판이 있어 처음 걷는 분들이라도 어렵지 않게 걸을 수 있습니다. 특히 A코스, B코스, C코스가 있어 소요 시간과 난이도에 맞게 걸을 수 있어 남녀노소 재미있고 유익하게 걸을 수 있는 길입니다. 드높은 가을 하늘과 함께 제주도의 지질에 대해 더욱 자세히 알고 싶다면, 제주 지질트레일 산방산, 용머리해안 B코스를 걸어보는 것은 어떨까요?    ▶︎걷는 시간  : 약 1시간 ▶︎거리: 2.5km▶코스 타입: 비순환형▶︎걷기 순서: 용머리해안 주차장 - 설쿰바당 모래길 - 사계포구 용암언덕 - 사계어촌체험관 - 용천수와 밭담 - 용천수큰물 - 용머리해안 주차장▶︎코스 난이도:  보통▶︎ 화장실 및 매점:  용머리해안 주차장 및 입구 * 자세한 여행 코스 및 정보는 아래 링크를 확인해 주세요.  제주 지질트레일 산방산·용머리해안 B코스지질트레일은 세계적으로 가치를 인증 받은 <유네스코 세계지질공원> 브랜드를 활용하여 각 지역의 독특한 지질자원과 이를 원형으로 만들어진 마을의 역사·문화·신화·생활 등 다양한 이야기를 접목시켜 만든 도보길입니다. 산방산 · 용머리해안 지질트레일 코스는 80만년 지구의 시간을 품은 용머리해안과 산방산을 중심으로 주변마을(사계리·화순리·덕수리)의 명소와 흥미로운 이야기가 담겨 있습니다. 게다가 한국의 아름다운 길로 뽑혔을만큼 놀라운 경치를 뽐내는 형제해안로를 걸으며 제주절경을 맛볼 수도 있답니다. 또 한가지, 산방산·용머리해안 지질트레...www.durunubi.kr ※ 전국 걷기 여행 및 자전거 여행에 대한 정보가 궁금하시다면, 아래 배너를 클릭해 주세요!  ",
		"description": "오른쪽으로는 설쿰바당과 사계해안이 드넓게 펼쳐지는데, 시야가 좋다면 멀리 송악산까지 조망할 수 있어 바다와 산의 절경을 감상할 수 있습니다. 설쿰바당을 지나 도착한 사계해변. 사계해변은 검은 모래가... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 세계지질공원/서귀포 산방산 둘레길.용머리해안... ",
		"postdate": "20210421",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222307095644",
		"contents": "지질공원이란 무엇일까요?지구과학적으로 중요하고 아름다운 경관을 지닌 장소로 자연,인문,사회,역사,문화와 전통 등이 결합되어 있으며 지역주민의 경제적 이익과 지속가능한 발전을 추구하는 공원을 말해요.제주도는 2010년 10월 유네스코 세계지질공원으로 인증되었으며 2014년과 2018년에 재인증을 무사히 통과하였으며 2012년 국가지질공원으로 인증되었어요. 그럼 제주도의 지질공원 대표명소는 어디일까요?1)한라산2)만장굴3)성산일출봉4)서귀포층5)천지연폭포6)중문대포해안주상절리대7)산방산8)용머리해안9)수월봉10)우도11)비양도12)선흘곶자왈13)교래삼다수마을제주도는 약 180만 년 전 전부터 1,000년 전까지 화산활동에 의해 형성된 화산섬으로 화산 지형의 원형이 잘 보존되고 있답니다.보물섬 제주도아끼고 사랑할 수밖에 없다는 생각이 새삼스럽게 들지 않나요? 산방산 용머리해안 지질 트레일산방산해발 395m 거대한 조면암질 용암돔으로 약 백만 년 전 형성되었으며 인근에 위치한 용머리해안과 함께 제주도에서 가장 오래된 화산지형 중 하나 용머리해안산방산 아래쪽에 자리 잡고 있는데 제주도에서 가장 오래된 화산체로 한라산과 용암대지가 만들어지기 훨씬 이전에 일어난 수성화산활동에 의해 만들어진 응회환그럼 지금부터 걸어볼까요?초창기 오픈(2016년) 했던 때 걷고(A.B코스)오랫만에 걷기로 하고 시작점인 용머리해안 주차장으로 갔어요.주차장 남쪽에 이렇게 안내 표지판이 있습니다.출발 전 사진을 찍어 지도를 보고 가는 게 좋습니다.  용머리해안 방향으로 출발합니다.코로나로 해설은 하지 않습니다.예전엔 A코스-13.7km/B코스-10km 였던게지금은A코스-4km(용머리해안 탐방 포함)/대중적인 코스B코스-2.5km/해안 및 산방산 경관 탐방 코스C코스-5.7km/지질중심코스테마별로 구분을 해서 새롭게 단장을 했습니다.제 개인적으로는 사람화석지와 단산(바굼지오름)구간이 포함되지 않은 게 아쉽긴 했습니다.고로 예전 구간이 더 좋았단 얘기겠죠(제 개인 취향)  용머리해안을 한바퀴 돌고 나와서 이곳 <기후변화홍보관>을 가보는 게 순서인데 제가 갔던 날은 기상악화로 통제되어 들어가지 못했어요.코로나로 인해 이곳 역시 해설을 못하지만 잠깐 들어가 볼 수는 있었답니다 체온 체크 제주안심코드 찍고.    용머리해안을 뒤로하고 설쿰바당 검은모래 해변을 걷습니다.설쿰바당의 이름은 이 일대 해안에 눈이 쌓여도 불어오는 바람 때문에 구멍이 생기는데 눈 속에 생긴 구멍이란 의미로 '설혈'이라 했다가 이후 '설쿰'으로 변형되어 지금에 이르렀다 하네요~^^참 예쁜 이름이에요.이 멋진 풍경에선 사람이 더하기 하면 한 폭의 그림이 되므로 점프 대장 아우에게 다양한 포즈를 주문해 봅니다~ㅎ   함께 걷는 우리들은 너무도 느리게 걸으며 최대한 즐기기~!!  10분 걷고 50분은 쉬는 것 같다면서도 또 주저앉아요~ㅎ  이런 멋진 곳은 아껴 걸어야 한다... 세세히 보아야 한다...면서.  설쿰바당에서 사계포구 용암언덕으로 올라왔어요.한라산이 선명하게 보였더라면 더 좋았겠지만 너무도 아름다운 풍경에 감탄,감동의 시간이였답니다.  사계어촌체험관에서 윗쪽으로 진행해야 하는데 풍경에 취해 잠시 번외 코스인 사계바당의 유혹을 뿌리치지 못하고 이렇게유유자적...  내 최애(最愛)사계(沙溪)바다라 더더욱 느리게 보고 머물수 밖에요~!!사계리의 한문을 풀어보니 모래가 많은 시냇가?..다시 제 위치로 돌아와 걷습니다.  마을 안으로 걷기는 늘 새롭고 좋아요 평화로워서 더더욱.  인적이 드물고 소소한 볼거리가 많거든요.용천수와 밭담이 있고 용천수 큰물은 지하에서 샘솟는 물을 주민들이 이용했다고 합니다.  마을을 벗어나면 큰 도로로 잠시 걷습니다.그러다 오른쪽으로 접어들면 이정표가 보이고 노란 유채꽃향기 따라 걷노라면 눈도 즐거운 지질트레일 걷기가 되지요.  제주도를 대표하는 할망들 입니다.(삼승,영등,설문대)  산방산을 보며 걷습니다.하멜기념비 앞엔 수선화가 진한 향기를 뿜뿜뿜.한국을 서방세계에 널리 알린 하멜의 업적과 그들이 제주도에 표류한 사실을 기념하고 한국과 네덜란드 간의 우호증진에 기여하기 위해 1980년에 이 자리에 건립했어요.  산방연대 아래 전망대에서 잠시 쉬어 가기로 했어요.산방연대는 연기와 횃불를 이용해 정치.군사적으로 급한 소식을 전하던 통신수단 이예요.이곳을 '연디동산'이라 부르기도 한답니다.이곳 전망대에 앉아 내려다보면 황우치해변,화순항,박수기정,군산,월라봉,진모르동산,한라산을 조망할 수 있어 있어서 아주 좋아하는 장소이기도 합니다.  황우치해변으로 내려가 오른쪽으론 용머리해안과 형제섬 송악산을 눈에 담고 왼쪽으론 월라봉,진모르동산,군산,박수기정 그리고 멀리 범섬까지도 봅니다.  이곳은 병악현무암의 단면을 볼수있는 지점으로 암회색의 용암과 그 상부에 붉은색의 클링커가 발달한 모습을 볼 수 있어요.그리고 소금막 파식동굴은 약10m미만의 작은 동굴로 반원형 모양이어서 걷다가 땀도 식힐 겸 들어가 쉬기도 좋은 장소인데예전에 없던 철재 사다리를 놓아 형제섬이 예쁘게 보이던 옛날이 잠시 그리워지며 가능하다면 치우는 게 어떨는지...  바닷가라 리본을 찾는 게 쉽진 않았어요.그러나 처음 출발 때 안내 지도를 들고 걸으면 어렵진 않아요.  세상 그 어디에도 없을 멋진 풍경 속에 아름다운 사람들이 있으니 최고였던 <산방산.용머리해안 지질트레일>  늘 바닷물이 가득찼던 해변이였는데 그 무언가의 변화가 생겨자그마한 해변들이 온몸을 다 드러내고 있어서 새로운 경험을 했습니다.  이 신기한 바위 역시 한 번도 이렇게 드러나 보였던 적이 없었는데 우리가 걷던 날은 아낌없이 보여주어 주변에 앉아 쉬며 모델놀이도 했다지요~ㅎ   썩은 다리 혹은 사근 다리 방향으로 걷고 화순금모래해변과 화순용천수,화순새물,주슴길곶자왈을 지나 산방산 둘레길 일부인 유채꽃길을 걸어 다시 산방연대로 올라와 하멜전시관으로...그리고용머리해안 주차장으로 원점회귀하면 됩니다.새롭게 변경한 코스는 본인의 체력에 맞게 선택해 걸어도 좋을 것 같아서 누구에게나 추천해 주고 싶어요.요즘 같은 언택트 시대엔 더더욱 필요한 걷기가 아닐런지요?산방산.용머리지질트레일꼭 한 번은 걸어보시길...!!!   ",
		"description": "용머리해안을 뒤로하고 설쿰바당 검은모래 해변을 걷습니다. 설쿰바당의 이름은 이 일대 해안에 눈이 쌓여도 불어오는 바람 때문에 구멍이 생기는데 눈 속에 생긴 구멍이란 의미로 '설혈'이라 했다가 이후... ",
		"source": "설쿰바당"
	},
	{
		"title": "산방산 산방사에 오르다",
		"postdate": "20211110",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222563962911",
		"contents": "     산방산 주차장길건너 맞은편에도 공영주차장이 있다.오른쪽엔  보문사, 산방굴사는 쭉~ 200m 더 올라간다.산방굴사 매표소는 180m 올라가면 있다는 팻말이 있다.산방사. 보문사. 광명사는 무료산방굴사는 유료입장 성인 1,000원청소년및 어린이 500원 산방굴사부터 가보고 내려오면서 보문사를 보기로~계단을 따라 올라간다. 명예기원의 장소로 이름지어진 전망대#용머리 #형제섬 #사계해안 #송악산 #마라도한눈에 펼쳐진다.여기서... 사진한장 찍기!이후 올라가면 바위와 나무에 가려져 훤한 전망은볼 수 없다.^^  형제섬이 손을 뻗으면 닿을 듯 ~바다위 항해하는 배를 닮았다. 저 멀리 설쿰바당에 누군가(!?) 한사람이 걸어가고 있다. 내사 아는 사람으로 밝혀졌다~ ㅋ사계에 오면 설쿰바당은 빠지지 않고 가는 사람(!?)  계단을 따라 또 올라간다. 중간쯤 보이는 #사계바다풍혈로 인한 신기한 바위들이 보이는 산방산곳곳 낙석위험이라는 팻말이 있고 안전그물도 설치되어 있었다.  생명기원의 장소라 이름지어진 곳산방산 여신(산방덕) 이 인간으로 환생하여 자식을 원해  매일 기도를 올리던 노부부를 만난 터자식을 바라는 부부들이 소원을 빌며 이루어진다고 한다.   산방굴사 근처 큰나무 가지에 새들여기서 서식하고 있는듯하다. #산방굴사 거대한 암벽으로 둘러쌓인 굴속에  불상이 보인다.천장 암벽에서는 사철 맑은 물방울이 떨어진다는데산방산 암벽을 지키는 산방덕 여신이 흘리는 사랑의 눈물 이라고 한다.^^약수도 있었지만... 코로나로 음용불가!마음속으로 바라는 소원을 빌며산방산의 기를 받아간다.^^ 내려오면서 보문사로 향한다. 소원성취를 할 수 있는 종^^3번만 치세요 4번은 욕심줄서서... 3번만 쳐본다.종소리가 사계해안까지 울려 퍼진다. 그대는 누구인가?깨우치려면...  절에 들어가야 하나...!? 보문사 전경도 멋있다.  #산방산 아래 거대한 황금불상이 자애로워 보인다.  #팔정도올바른 마음   .  올바른 행동  .   올바른 정진     올바른 견해 .   올바른 생각 .  올바른 말올바른 생활  .   올바른 삶많은(!?)  깨달음을 주신다.  자애로운 #보문사 화장실 가는 길에  그냥 지나치기 쉬운 #광명사한가지소원은 꼭 이루는 광명사라는비석에~ 여기도 올라가본다. 나무아래에 앉아 조용히 사계바다를 보며 사색할 수 있었다. 한가지 소원은 이루었네...^^순간순간이 행복할 수 있기를~   산방산에서 내려와 #설쿵바당 으로 향한다.#용머리해안 은 오늘도  못가는 걸루~ 설쿰바당 산책#202번 #버스타고 #사계리동동 하차 사계리바당쪽으로 내려가는길~ 돌담아래 흰색송엽국(?) 처음 접하는 빛...m.blog.naver.com   시원하게 불어오는 보랏빛 바람을 느끼며보문사에서 가져온 귤 까먹기^^  ",
		"description": "저 멀리 설쿰바당에 누군가(!?) 한사람이 걸어가고 있다. 내사 아는 사람으로 밝혀졌다~ ㅋ 사계에 오면 설쿰바당은 빠지지 않고 가는 사람(!?) 계단을 따라 또 올라간다. 중간쯤 보이는 #사계바다 풍혈로 인한... ",
		"source": "설쿰바당"
	},
	{
		"title": "화산섬 제주 산방산용머리해안 지질트레일 탐방",
		"postdate": "20220211",
		"link": "https://blog.naver.com/lky94312?Redirect=Log&logNo=222644809959",
		"contents": " 제주 산방산 전경제주도는 섬 전체가 화산섬으로 유네스코 세계지질공원에 등록되고 국가지질공원으로 선정된 곳이다. 그중 지질자원과 함께 인근 마을의 역사·문화·생활 등 다양한 이야기를 접목시켜 만든 도보길이 있는데 지질트레일이다. 제주의 지질트레일로 조성된 곳은 산방산·용머리해안 지질트레일, 수월봉 지질트레일, 만장굴 지역의 김녕·월정 지질트레일, 성산일출봉 지역의 성산·오조 지질트레일 등이 있는데, 그 중 산방산·용머리해안 지질트레일에 대해 알아 보고자 한다. 산방산 지질트레일 코스태초의 제주와 조우하는 탐방로불리는 산방산·용머리해안 지질트레일은 ▷용머리 해안을 중심으로 산방산을 둘러보는 4km의 A코스 ▷사계포구를 돌아 마을 안길을 지나는 2.5km의 B코스 ▷황우치해변을 따라가는 C코스(5.7km) 등 총 3개의 코스로 구성돼 있다. 코스의 주요 포인트로는 ▷A코스의 하멜전시관, 용머리 응회환, 산방굴사 ▷B코스의 설쿰바당 모래길, 용천수와 밭담, 사계포구 용암언덕 ▷C코스의 황우치 해변, 소금막 용암, 화순 금모래해변, 주슴길 곶자왈 등이 있다탑방코스 주요 포인트 유체꽂 전경의 산방산산방산조면암질안산암으로 구성된 전형적인 종상화산으로, 산 가운데 뚫린 자연 석굴이 있어 산방산이라는 이름이 붙여졌다. 약 80만 년 전에 형성된 것으로, 다른 화산과는 달리 정상에 분화구가 없는 용암돔 형태를 하고 있다. 산방산은 2011년 문화재청 명승 제77호로 지정되었다.  용머리해안산방산 아래쪽에 자리잡은 용머리해안은 용이 머리를 들고 바다로 들어가는 자세를 닮았다고 해서 붙여진 이름이다. 이는 한라산과 용암대지가 만들어지기 훨씬 이전에 일어난 수성화산 활동에 의해 형성된 응회환으로, 땅 속에서 올라오던 마그마가 물을 만나 격렬하게 반응하면서 분출된 화산재로 만들어졌다.  하멜상선 전시관하멜전시관1653년 하멜 일행이 탄 네덜란드 무역선이 난파된 채 제주로 표류했으며, 이때 구조됐던 하멜은 조선을 떠난 뒤 <하멜표류기>란 이름으로 책을 출판하면서 서양사회에 최초로 한국을 알리게 됐다. 2008년 개관한 하멜전시관은 당시 난파한 배를 재현하고 관련 자료를 전시한 곳이다.  선방굴사산방굴사 산방굴사는 산속의 방에 절이 있다는 뜻에서 붙여진 이름으로, 해발 약 130m 지점에 위치해 있다.  이곳에는 날과 관계없이 낙숫물이 떨어지는데 이를 가리켜 산방산의 여신인 '산방덕'의 눈물이라고도 한다.  사계포구 용암언덕과 황우치 해변 설쿰바당 모래길 끝에 형성된 낮은 용암언덕으로, 이 언덕 주변에는  둥근 형태로 아래로 오목한 지형들이 발달돼 있다. 황우치 해변은 파도와 바람에 쌓인 모래지층을 볼 수 있을 뿐만 아니라 용머리해안에서 파도에 침식되고 퇴적된 지층들을 함께 비교하면서 관찰할 수 있다. 화순금모래해변화순금모래해변·사근다리 응회암 화순금모래해변은 용천수와 바닷물이 만나는 곳으로 금빛 모래가 많다고 하여 붙여진 이름이며, 사근다리 응회암은 제주도 형성 초기에 만들어진 수성화산체의 일부를 볼 수 있는 곳이다. [네이버 지식백과] 트레킹을 마치고 돌아오는 길에 인근 산방산탄산온천에서 온종일 걷느라 쌓인 피로를 풀면 좋다.  ",
		"description": "코스의 주요 포인트로는 ▷A코스의 하멜전시관, 용머리 응회환, 산방굴사 ▷B코스의 설쿰바당 모래길... 사계포구 용암언덕과 황우치 해변 설쿰바당 모래길 끝에 형성된 낮은 용암언덕으로, 이 언덕 주변에는... ",
		"source": "설쿰바당"
	},
	{
		"title": "“제주시 누웨마루 거리 핫플레이스로 뜬다..BTS 지민이... ",
		"postdate": "20220118",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222624516550",
		"contents": "",
		"description": "이에 지난달 BTS 지민이 개인 SNS 채널에 제주여행 인증사진을 올리며 누웨마루 거리, 스누피 가든, 사계 설쿰바당 등 그가 방문한 도내 관광지에 대한 관심이 폭증하고 있고, 팬층을 중심으로 지민과... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주바다에서  돌고래 보기",
		"postdate": "20210904",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222494843563",
		"contents": "  서귀포 대정읍 일과리 노을해안로 해안도로변 잠시 쉬어가기 좋은 나무그네 의자에 앉아 파란 바다를 바라본다. 돌고래가 사는 바닷가앉아 있으니 돌고래떼가 여러번 왔다 갔다~ 한다.바로 앞에서 펄쩍 뛰어오르는 묘기(!?) 도~돌고래를 볼 수 있는 명당자리네  돌고래를 가까이에서 볼 수 있는 돌고래 투어 배들이 돌고래 근처로 가고 있다.       돌고래 보고 있으니 ... 시간 가는 줄 모름^^   대정읍 시가지 지나가면서 본 해바라기꽃나란히 줄지어 해를 바라보고 있는 모양이귀엽기도 하다.키재기하듯 돌담아래 고개를 내밀고 있는해바라기 마을 이름도 해누리 마을이넹 도로변  마을의 수호신 돌하루방  핫도그 포장한 포장지에 쓰여진글자 '건강헙서'  '고맙수다'반가운 제주말^^  혹시 포장지 마다 일일이 쓴 글씨인가(!?) 바다위  모슬포항에서 가파도로 가는 여객선넘실대는 파도를 타고 출렁출렁자동차 보다 빠른것 같아 놀랐다.  산방산이 우뚝~  넓은 밭길을 지나 언제봐도 아름다운 사계해안도로파란하늘과 구름이 반겨준다. 사계해안 끝자락 설쿰바당습관처럼 걷는 바당  뜬금 ! 바당에 왠? 호박덩어리어디서 온거얌웃음이 나올 수 밖에 없는~^^ 해안으로 밀려 온 금방죽은 듯한 고등어 한마리어떻게 밀려오게 된걸까?고등어는 이해가 가도호박은 이해가 안가는...ㅋ 높은 파도탓이였을까해안으로 밀려온 해조류에  각종 쓰레기들이 많았다.특히 중국산 페트음료수병이 많이 보였다. 아름다운 제주 바다를 영원히 보기위해서는 아름다운 마음가짐을 가지고 있어야 할듯~ ",
		"description": "사계해안 끝자락 설쿰바당 습관처럼 걷는 바당 뜬금 ! 바당에 왠? 호박덩어리 어디서 온거얌 웃음이 나올 수 밖에 없는~^^ 해안으로 밀려 온 금방죽은 듯한 고등어 한마리 어떻게 밀려오게 된걸까? 고등어는... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주관광공사 추천여행지 누웨마루거리 bts 지민 포토존",
		"postdate": "20220203",
		"link": "https://blog.naver.com/jhn6676?Redirect=Log&logNo=222637441072",
		"contents": "우연히 비짓제주 홈페이지를 들어갔다가 발견한 누웨마루거리 BTS 지민 포토존! 착한 방탄님들 늘 응원하고 가끔 덕질하는 아미인데 이건 무조건 가야한다며 체크해뒀답니다. 😉 제주관광공사에서 직접 여행코스까지 짜서 추천해주니 아예 제주지민투어를 하는 분도 심심찮게 보였어요. 지난 12월에 장기 휴식을 가질 때 지민이 제주도를 오가니 자연스레 방탄소년단 성지순례 코스가 되었다고 해요. 한라산 등산이 예정되어있던터라 모든 지민투어를 함께 할 순 없었지만 관광공사에서 서프라이즈로 진행한 인증샷 이벤트 응모는 완료! 200여명을 추첨해서 주는 2만원 상품권까지 꼭 받아가세요.  #jimin 이 올린 인증샷 JIMIN of BTS님의 Instagram 게시물 • 2021 12월 25 7:39오전 UTC좋아요 1,218만개, 댓글 1개 - Instagram의 JIMIN of BTS(@j.m)님www.instagram.com   누웨마루거리 주차장지민 포토존 위치 제주 누웨마루거리는 차 없는 거리로 바로 앞에 주정차를 하는 건 사실상 어려워요. 제주 시내라고 불리는 연동쪽에 있다보니 차를 타고 방문한다면 신제주공영주차장을 이용하는게 가장 가까웠어요! 주차장도 넓은 편이고 30분 내로 돌아오면 무료인데요. 간발의 차이로 저희는 1분을 초과해서 요금 1천원을 냈어요.  주차장에서 도보 5분도 안되서 바로 메인 스트리트~지민 포토존을 발견할 수 있었답니다. 그리고 미미고 찹쌀꽈배기집에서 abc마트까지 연말 크리스마스 분위기가 여전히 이어지고 있었어요. 제주공항 근처 볼거리를 찾는 분에게도 적합할 정도로 15분 내외로 틈을 내서 다녀오기 좋은 곳이었어요.어떤 분은 후기를 남기면서 저기 미미고 찹쌀꽈배기도 맛있다고 적었던데...그걸 이제서야 봤어요🤣🚩주차장신제주공영주차장 이용12시 ~ 22시 -30분 무료-최초 30분 초과시 1천원 - 1시간 요금 2천원  BTS 지민 포토존인증샷 필수 구간 지난 연말에 만들어뒀던 거리였는데 지민의 파급력 덕분에 크리스마스거리도 연장이 되었어요. 언제까지 볼 수 있는지 궁금해하는 분들도 있던데 아마 이벤트 기간이 2월 6일까지니 이번 주말까지는 무난히 볼 수 있을 것 같아요. 여전히 핫한 포토존이라 금방 철거를 안 할 수도 있고요! 아주 센스있게 지민 포토존 자리도 보라색 팻말로 이쁘게 만들어뒀어요. 제주관광공사 이런 건 참 빠르게 잘 만든 것 같아요!  사실 이때 bts팬은 아지만 누군지는 알고 있는 언니오빠들과 함께 들렀는데요. 돌아가면서 지민과 같은 포즈로도 인증샷을 다 찍었는데 생각해보니 반대편 지민과 ET포즈로 찍는걸 깜빡했어요 🤣 모두들 양면 인증샷 남겨오세요! 처음에는 사람들이 없었는데 저희가 찍고 있으니 그제서야 방탄소년단의 흔적이라는 걸 알고 사진을 찍기 시작하신 분도 있고 아미들도 뒤에 더러 보였어요! 그리고 오늘 포스팅의 아주 꿀팁이 될 정보는 바로바로 BTS 지민 포토존 방문 인증이벤트!제주관광공사홈페이지에서 회원가입 후 간단히 참여할 수 있는데 인증사진을 올리면 200명을 추첨해서 모바일 상품권 2만원을 준답니다. 2월 3일인 오늘까지도 참여자가 반도 안된다고요~! 100% 당첨될 기회에요~아이퍼플유~💜  아직 붙잡고 싶은 2021연말 분위기 만끽  신제주의 지형 모양이 누에가 꿈틀거리는 모습처럼 생겼다고 해서 제주 사투리인 누웨마루가 거리 이름으로 사용되었다고 해요. 사실 그전에 중국인들이 쇼핑을 많이 하러 오던 바오젠거리였는데 말이죠. 크리스마스트리가 남아있고 야경 조명이 켜져있어서 산책하기도 좋았어요! 다만 좀 늦은 시간엔 옆에 술집에서 담배를 피는 사람도 꽤 있어서 잘 피해다니면 될 것 같아요. 트리 밑에는 하얀 천과 함께 입구가 보여서 들어가보니 정말 아무것도 없더라고요!  BTS 지민 포토존은 누웨마루거리뿐만 아니라 제주 전역에 걸쳐있어요. 그래서 스타를 따라 다니는 팬들이 지민투어를 다니는거겠죠! 제주관광공사 비짓제주에서는 누웨마루뿐만 아니라 근처 제주 야경을 볼 수 있는 드림타워와 주변 추천 맛집을 콘텐츠에 실어뒀어요! 시골집, 미복빈대떡, 두루두루가 제주도민이 추천하는 맛집이라고 하네요. 그리고 만화 피너츠를 테마로 만들어진 스누피가든에도 지민이 다녀간 포토스팟이 있어요! 스누피가든 근처에는 안돌오름 비밀의숲 관광지도 유명하답니다.  사계해안도로설쿰바당 그리고 지질공원이 바다 바로 앞에 훤히 보이는 이곳 일대도 지민이 다녀갔어요! 설쿰바당은 용머리해안 일대와 사계포구까지 형성된 퇴적층이 있는 곳이라고 보면 되는데요. 갈색과 검은색 모래가 단단히 섞여서 굳어진 해변으로 구멍이 숭숭 뚫리고 층이 발달한 형태가 멋져요!그외에도 포도뮤지엄, 남경미락, 드라마2015펜션, 문쏘1942, 자매국수, 협재해수욕장, 일월선셋비치를 들렀다고 해요.💜 지민이 다녀간 메인스팟을 제주관광공사에서 추천여행지로 알려준 덕분에 많이 배워갑니다아~😁 (우리 지민님 아프다는 소식 들었는데...쾌차하시길🙏)카페 앙뚜와네트는 bts멤버 정국이 방문했고 카페 공백은 bts 슈가의 형이 운영하는 오션뷰카페로 많이들 가는 곳이라던데 공백은 언제 한 번 들러볼거에요!  제주 BTS 지민투어누웨마루거리스누피가든설쿰바당포도뮤지엄, 남경미락, 드라마2015펜션, 문쏘1942, 자매국수, 협재해수욕장, 일월선셋비치  BTS 지민이 다녀간 제주 추천 여행지, 누웨마루 포토존 방문 인증 이벤트지난 12월, 글로벌 스타 BTS 지민의 제주여행 사진이 SNS를 뜨겁게 달궜습니다. 개인 휴가를 맞아 제...blog.naver.com   신제주 공영 주차장제주특별자치도 제주시 신대로12길 52누웨마루거리제주특별자치도 제주시 연동7길 31  [네이버 인플루언서 검색] 욜로걸#사진여행 #국내여행전문가 #여행중독 별명은 욜길동in.naver.com  ",
		"description": "사계해안도로 설쿰바당 그리고 지질공원이 바다 바로 앞에 훤히 보이는 이곳 일대도 지민이 다녀갔어요! 설쿰바당은 용머리해안 일대와 사계포구까지 형성된 퇴적층이 있는 곳이라고 보면 되는데요. 갈색과... ",
		"source": "설쿰바당"
	},
	{
		"title": "“제주도 해안사구, 보호지역으로 지정된 곳 한군데도 없다”.",
		"postdate": "20211018",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222540242179",
		"contents": "",
		"description": "(표선,하도,신양,김녕,하모,사계,중문,섭지코지,평대,월정,함덕,이호,곽지,협재,설쿰바당) 중 사계사구와 김녕사구, 월정사구, 설쿰바당사구, 이호사구 등 5곳이다. 사계사구 중 국공유지를 절대보전지역으로... ",
		"source": "설쿰바당"
	},
	{
		"title": "[제주살이 첫해] 올해 기억에 남는 시간 속 장면들, 10pics...",
		"postdate": "20201231",
		"link": "https://blog.naver.com/toziwa?Redirect=Log&logNo=222191704901",
		"contents": "",
		"description": "20123110 ] 드디어 제주의 속살을 볼 수 있을까... @서귀포시, 설쿰바당, 2020년 12월 '무요 김영준'의 [숨... 그리고 쉼] http://timestation.kr -------------------------------------- 2020년, 제주살이 첫해를 보내면서",
		"source": "설쿰바당"
	},
	{
		"title": "여기는제주 - 사계리 관광단지 안 최상의 뷰를 간직한 토지 매도",
		"postdate": "20211015",
		"link": "https://blog.naver.com/hereiskorea000007?Redirect=Log&logNo=222538208325",
		"contents": "홍보 영상https://youtu.be/Pm9ZuAQfcIo .제주에서팬션단지가 가장 활성화 되어 있는 곳은#애월 바다 지역 과#사계리 지역 일것이다. 특히 사계리는볼거리가 풍부하다. 영험하기 그지없는 #산방산 부터 #단산 #송악산 #형제섬 #안덕계곡 #군산오름 #용머리해안 이런 풍부한 볼거리가 있는 곳이기에관광지가 될 수 밖에 없는 곳이다. 사계리 안에서도관광특구로 지정된 본 토지는뷰 면에서나 접근성 면에서정말 최상의 매물이다. 사계리에서 아니제주에서 팬션 등숙박시설을 희망하시는분들이라면 본 토지를 정말 정말 정말잘 검토 해 보시기 바랍니다. 만나기 쉽지 않은 좋은 매물입니다.  매물 정보1. 지번 : 서귀포시 안덕면 사계리 1452. 지역 : 계획관리지역3. 지목 : 임야4. 지적 :  5. 면적 : 262평6. 가격 : 당 300 만 ( 7.86억) 매물 특성1. 1등 토지 산방산 아래 형제섬이 떠있는 바다가 병풍처럼 펼쳐지고봄이면 유채꽃이 흐드러지는천하 명당 자리이다.  2. 2종 지구단위 지역산방산 아래에서 용머리 해안까지2종지구단위 지역으로 묶어 놓았다. 즉,\" 이곳은 관광지 입니다.주택사업 같은 것은 못합니다. 관광을 위한팬션 등 숙박시설 만 가능합니다. \"라는 규제가 있는 지역이다. 제주  최고의 관광지이니그에 맞는 행위를 하라는 이야기이지요.  3. 접근성 뒤는 #산방산앞은 #용머리해안#설쿰바당옆은  #황우치 해안 메인 길에 잘 붙어있고더구나 지대가 높은코너 자리인 본 매물은위 사진에서 보는 토지들 중단연, 1등 입지 이다.  #설쿰바당 과 #황우치 해안이해수욕장으로 자리잡으면단언컨데...이곳은제주 1등 관광지로 자리매김 함에모자랄 것이 없는 명당 중에 명당이다. 현장에 가보시면현 매물위치에 묘가 한기 보인다. 이 묘는 처리 조건으로 진행가능하니...걱정 뚝~!4. 가격당 300만원 이다. 자~!대한민국 전체를 통틀어해수욕장 앞 명당 자리가 당 300만원 짜리가 어디있으랴~!하물며...제주 1등 관광지 중에서도제일 좋은 명당자리가당 300만원이다. 비싸다는 생각이 드신다면10년 뒤 가격을 예측해 보시면 된다. 감히  말씀드리건데...10년 뒤에는1천만원 주고도 못사는 토지가 될것이다.   왜?이 만한 뷰를 간직하고이 만큼 접근성이 좋고이 만큼 많은 관광지를 품고있는 이 만큼 적정한 크기의 토지는 귀하디 귀하니깐~!한마디로만점짜리 토지입니다.강추~!!!!!!!!!!!!  HOME PAGEhttp://hereisjeju.com/product/view/15943 부동산,토지,땅|제주도|여기는제주제주 부동산의 핵심 정보, 지도 기반 제주도 부동산 정보hereisjeju.com  CONTACT : 010 3719 3842#여기는제주 #제주도부동산 #제주도토지 #제주땅 #제주토지가격 #제주관광지 #제주투자 #제주명당 #제주바다카페 #제주팬션 #사계리 #팬션입지 ",
		"description": "접근성 뒤는 #산방산 앞은 #용머리해안 #설쿰바당 옆은 #황우치 해안 메인 길에 잘 붙어있고 더구나 지대가 높은 코너 자리인 본 매물은 위 사진에서 보는 토지들 중 단연, 1등 입지 이다. #설쿰바당 과... ",
		"source": "설쿰바당"
	},
	{
		"title": "방탄소년단 BTS 지민 제주 투어 여행 관광지 추천 포토존 인증... ",
		"postdate": "20220115",
		"link": "https://blog.naver.com/adool824510?Redirect=Log&logNo=222622540098",
		"contents": "안녕하세요, 대대손손 제주에 살아온 찐도민의 제주소개, 고치가게 입니다.얼마 전, 월드스타 방탄소년단 BTS 지민이 개인 휴가 중 제주 여행을 와서 여행지 인증샷을 올렸는데 그게 큰 인기를 끌었더라고요. BTS 지민이 방문한 제주 관광지는 코로나19 장기화로 침체된 지역 상권을 위해 제주관광공사와 지역 상인들이 협업하고 있는 곳이었어서 더욱 더 그 의미가 빛을 발했어요. 역시 이쁜 사람은 이쁜 짓만 한다더니...! 제주 사람으로서 제주 경제가 활성화 되는 것은 반길만한 일이거든요. 오늘은 방탄소년단 BTS 지민이 제주에 방문해서 인증샷을 남겼던 제주 여행지를 소개해드릴거에요. 비짓제주 홈페이지를 방문하시면, BTS 지민의 누웨마루거리 포토존 인증 이벤트를 하고 있으니 이것도 참고 부탁드려요 :) 방탄소년단 BTS 지민제주 투어 여행 관광지 추천 포토존 인증 이벤트 누웨마루 거리 - BTS지민 제주 여행지 인증샷 속 장소 첫번째출처 : BTS 지민 인스타그램 캡쳐BTS 지민 제주 여행지 인증샷 속 첫번째 장소는 제주시 연동의 누웨마루 거리에요. 지난 크리스마스에 제주에는 흰 눈이 와서, 화이트크리스마스가 됐었어요! 그 날 마침 BTS 지민도 제주의 누웨마루 거리를 찾아 인증샷을 올렸답니다. 누웨마루 거리는 제주공항에서 자차로 10분 가량 떨어진 연동의 차 없는 거리로 쇼핑, 유흥, 식당가인데요. 서울의 명동, 부산의 남포동 거리와 비슷한 느낌이에요. 중국인 관광객과 내국인 제주도민 위주의 매출이 많았던 곳이라 코로나19의 영향을 크게 받아 매출 하락 폭이 가장 큰 동네 중 하나이지요. 누웨마루는 외국어 같이 보이지만, 신제주 지형이 '누에'를 닮은 모습에서 따온 제주어에요. 제주 도민들이 밥을 먹거나 술을 마시러 많이 가는 장소이기 때문에 찐 도민 맛집이 근처에 많답니다. 출처 : 제주관광공사(비짓제주)월드스타인 BTS 지민이 누웨마루 거리를 방문해준 덕분에 전 세계에 제주 누웨마루 거리가 알려지게 됐어요. 누웨마루에서 BTS 지민이 인증샷을 찍었던 곳에는 아예 BTS지민 포토존이 마련되어 있어, BTS 지민 팬의 방문이 많아지고 있어요. 제주관광공사 비짓제주에서 BTS지민 포토존 인증 이벤트도 진행되고 있는데 제일 하단에 이벤트 상세사항 소개드릴게요~! 누웨마루거리제주특별자치도 제주시 연동7길 31 - 주소 : 제주 제주시 연동7길 31- 영업시간 : 별도로 없으나, 제주 코로나 사회적 거리두기 지침에 따라 21시에 닫는 가게가 많음- 주차 : [신제주 공영 주차장] 검색 스누피가든 - BTS지민 제주 여행지 인증샷 속 장소 두번째출처 : BTS 지민 인스타그램 캡쳐BTS 지민 제주 여행지 인증샷 속 두번째 장소, 스누피 가든이에요. 제주 스누피 가든은 우리가 잘 알고있는 스누피 만화 '피너츠'를 테마로 실내외 자연형 체험 테마가든을 꾸민 곳이에요. BTS지민이 스누피 가든에서 인증샷을 남긴 장소는 야외 가든 스누피랍니다. 스누피 가든 곳곳에는 사진 찍을만한 곳이 많고 체험하기에도 좋게 꾸며져 있어서 아이와 함께 가기에도 좋은 제주 여행지이고, 데이트로 가기에도 좋은 제주 여행지에요.  스누피가든제주특별자치도 제주시 구좌읍 금백조로 930 - 주소 : 제주 제주시 구좌읍 금백조로 930- 영업시간 : 10월~2월 09:00~18:00 / 3월~9월 09:00~19:00- 입장료 : 성인 1.8만원 / 청소년(14~18세) 1.5만원 / 어린이(36개월~13세) 1.2만원  * 제주도민/경로(65세이상) 30% 할인, 장애인/국가유공자 50% 할인  * 네이버페이 예약시 20% 할인 사계리 해안 설쿰바당 - BTS지민 제주 여행지 인증샷 속 장소 세번째출처 : BTS 지민 인스타그램 캡쳐BTS 지민 제주 여행지 인증샷 속 세번째 장소, 사계리 해안 설쿰바당 입니다!사계리 해안은 제주시 안덕면 (제주시 기준 7시 방향)에 위치한 곳으로 화산활동으로 인한 특이한 지질 형태로 유명한 곳이에요. 바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻의 설쿰은 사계 해변과 만나 설쿰 바당을 이루었는데요, 설쿰바당은 용머리해안 일대와 사계포구에 이르는 곳을 말해요. 인터스텔라에서나 나올법한 특이한 암석 구조와 갈색과 검은색의 모래가 어우러지며 단단하게 굳은 해변으로 되어 있어 내가 외국이나 외계에 있는 것은 아닌지 싶을 만큼 신비롭답니다.   사계해안제주특별자치도 서귀포시 안덕면 사계리  근처에 주차장도 잘 되어 있어 방문해서 사진 찍기에도 참 좋은 곳이에요. BTS지민 제주 여행지 누웨마루 포토존 인증 이벤트출처 : 제주관광공사(비짓제주)물 들어올 때 노 젓는 제주관광공사는 누웨마루 거리에 BTS 지민 포토존을 설치해두고 인증샷 이벤트를 진행하고 있답니다.  출처 : 제주관광공사(비짓제주)제주 누웨마루 거리에 있는 'BTS 지민 포토존' 에서 사진을 찍고 이벤트에 응모하면 추첨을 통해 200명을 선정해 해피머니 모바일 상품권 2만원 권을 증정한답니다.  출처 : 제주관광공사(비짓제주)BTS 지민 누웨마루 거리 포토존 인증샷 참여방법은 제주관광공사 비짓제주 (visit jeju) 홈페이지 이벤트 페이지에 방문하여 SNS 아이디로 로그인 후 사진과 함께 개인정보를 입력하면 돼요. 이벤트 기간은 22/01/10(월)~22/02/06(일)까지로, 2/11(금)에 이벤트 발표가 있어요. 출처 : 제주관광공사(비짓제주)▼ 이벤트 참여를 위한 비짓제주 홈페이지는 여기! https://www.visitjeju.net/kr/themtour/view?contentsid=CNTS_200000000012787 제주가 들썩! BTS 지민이 다녀간 <제주 추천 여행지>BTS 지민 인증샷 속 그 장소 1_볼거리, 먹을거리 가득한 <제주 누웨마루거리> BTS 지민 인증샷 속 그 장소 2_제주동쪽 <스누피가든> BTS 지민 인증샷 속 그 장소 3_제주서쪽 <사계리 설쿰바당>www.visitjeju.net  찐도민 고치가게의 요약월드스타 방탄소년단 BTS 지민이 방문한 제주 여행지 인증샷 속 장소 세 가지는 신제주 차 없는 거리인 누웨마루 거리, 스누피 만화를 기반으로 한 실내외 테마파크인 스누피 가든, 그리고 인터스텔라에나 나올법한 특이한 지질구조를 가진 사계 해안 설쿰바당이었어요. 제주관광공사에서는 BTS 지민 누웨마루 거리 포토존 이벤트를 진행하고 있으니, 관심있는 분들은 한 번 이벤트 응모해보시면 좋겠어요 :) 누웨마루거리제주특별자치도 제주시 연동7길 31스누피가든제주특별자치도 제주시 구좌읍 금백조로 930사계해안제주특별자치도 서귀포시 안덕면 사계리  오늘도 고치가게의 글을 읽어주셔서 감사합니다. 좋은 하루 보내세요! #방탄소년단지민제주 #BTS지민제주 #BTS제주여행 #BTS제주투어 #BTS지민제주여행지추천 #BTS지민제주포토존 #BTS지민제주인증이벤트 #누웨마루 #누웨마루거리 #스누피가든 #설쿰바당 #사계리바다 #사계리해안 #사계리설쿰바당 #제주여행인증샷 #제주여행포토존 #BTS지민누웨마루거리 #BTS지민스누피가든 #BTS지민사계리해안 #BTS지민설쿰바당 ",
		"description": "해안 설쿰바당 - BTS지민 제주 여행지 인증샷 속 장소 세번째 출처 : BTS 지민 인스타그램 캡쳐 BTS 지민 제주 여행지 인증샷 속 세번째 장소, 사계리 해안 설쿰바당 입니다! 사계리 해안은 제주시 안덕면... ",
		"source": "설쿰바당"
	},
	{
		"title": "위로 사진반 제주출사",
		"postdate": "20200515",
		"link": "https://blog.naver.com/lisasim70?Redirect=Log&logNo=221963555088",
		"contents": " 즐거운 출사였습니다2020 4.30사진공간 위로 사진아카데미 제주  1일차-김포/제주 3시 35-4시50분 도착-로그인렌트카 5번게이트 공항주차장 8구역6번 셔틀버스-이마트 신제주-일몰시간 가능하면 구엄리 염전-저녁: 성아시 해물찜 간식 : 숙이네보리빵-모델,실버백 공항픽업 9시 30분숙소 퀸스베이 2일차06시 출발 -바리메오름 근처08시 숙소 아침09시 출발10시 산록북로 46 폐목장11시 방애오름, 안돌오름14시 중식 성산 맛나식당,나목도15시 오늘은 녹차 한잔 (동굴촬영)17시 광치기 해변 폐교19시 춘자국수, 춘미향 벵에돔숙소 3일차05시 출발05시 30분 사계해안(설쿰바당) 조식08시 20 운진항 여객터미널 가파도11시 20분 대정12시 중식 동성수산 13시 효명사15시 진곳내18시 금오름 또는 당오름 일몰19시 저녁 저지리 뚱보아저씨 갈치조림 4일차8시 출발이호 해변9시 우진해장국10시 제주공항 근처 뱅기 이착륙 촬영11시 렌트카 반납 ",
		"description": "사계해안(설쿰바당) 조식 08시 20 운진항 여객터미널 가파도 11시 20분 대정 12시 중식 동성수산 13시 효명사 15시 진곳내 18시 금오름 또는 당오름 일몰 19시 저녁 저지리 뚱보아저씨 갈치조림 4일차 8시... ",
		"source": "설쿰바당"
	},
	{
		"title": "BTS 지민 포토존 방문 인증 이벤트 ! 누웨마루거리",
		"postdate": "20220112",
		"link": "https://blog.naver.com/lcjlove88?Redirect=Log&logNo=222619436065",
		"contents": "지난 해 12월 BTS 지민이 개인 SNS 채널에 제주여행 인증 사진을 올려서 난리가 났던 것 .. 기억하시나요 ? ㅋㅋㅋ 정말 BTS의 효과란 .. 댓글들 보니까 BTS 멤버들이 전국 방방 곳곳에 골고루 집 사면 집값 안정화가 될거라는 우스개소리까지 나오는데 .. ㅋㅋ 정말로 그럴법도 할만큼 핫하네요 ㅋㅋ 안그래도 핫한 제주도에 불을 지폈어요 ㅋㅋㅋ제주도 누웨마루 거리, 스누피 가든, 사계 설쿰바당 등등 지민이 방문한 관광지에 대한 관심이 어마어마 해졌는데 ..그에 따라 제주관광공사 비짓제주에서도 'BTS 지민 포토존 인증 이벤트' 를 개최한다고 하네요 ~ 팬층을 중심으로 지민과 동일한 포즈의 인증샷이 개인 SNS에 엄청나게 포스팅 되고 있다고 하는데 .. 이번 이벤트에 정말 딱이겠죠 ? ㅋㅋ 팬인증도 하고 이벤트에 참가도 하고 ! 1석2조 아니겠어요 ? ㅋㅋㅋ 아.. 제주도에 또 가고 싶어지네요 ㅋㅋㅋㅋ 우선 이벤트 방법 고고 ! 인증 이벤트에 참여하신 분들 중에 추첨을 통해서 모바일 상품원 20,000원권을 총 200분께 드린대요 ~ ▶ 이벤트 기간 : 2022.1.11 ~ 2022.02.06 ▶ 발표일자 : 2022.02.11 ▶ 경품내용 : 해피머니 모바일 상품권 20,000원 (총 200명) ▶ 참여방법1. 링크 된 페이지 하단의 리뷰 및 평가등록 클릭 (SNS 로그인 필요) 제주가 들썩! BTS 지민이 다녀간 <제주 추천 여행지>BTS 지민 인증샷 속 그 장소 1_볼거리, 먹을거리 가득한 <제주 누웨마루거리> BTS 지민 인증샷 속 그 장소 2_제주동쪽 <스누피가든> BTS 지민 인증샷 속 그 장소 3_제주서쪽 <사계리 설쿰바당>www.visitjeju.net 2. 평가(평점), 누웨마루 거리 포토존 방문 인증사진, 리뷰(소개), 태그 , 전화번호를 입력하면 이벤트 참여 완료 ! ▶ 유의사항1. 모바일 상품권은 200명에게 주어지며, 이벤트 마감 후 추천을 통해 선정2. 경품은 이벤트 응모 시 입력한 휴대전화 번호로 전송되며, 오입력으로 인한 미배송의 책임은 응모자에게 있음3. 경품 응모만을 위한 사진 도용 등의 부정행위 적발 시 경품 미지급   BTS 지민 인증샷 속 그 장소 1< 제주 누웨마루거리 > 누웨마루거리제주특별자치도 제주시 연동7길 31 BTS 지민 인증샷 속 그 장소 2< 스누피가든 > 스누피가든제주특별자치도 제주시 구좌읍 금백조로 930 BTS 지민 인증샷 속 그 장소 3< 사계리 설쿰바당 > 제주도 방문 하실 예정이 있으신 분은 , BTS 지민이 방문한 핫플레이스 가셔서 인증 해보세용 :)  ",
		"description": "사계 설쿰바당 등등 지민이 방문한 관광지에 대한 관심이 어마어마 해졌는데 .. 그에 따라... 사계리 설쿰바당 &gt; 제주도 방문 하실 예정이 있으신 분은 , BTS 지민이 방문한 핫플레이스 가셔서 인증... ",
		"source": "설쿰바당"
	},
	{
		"title": "용머리해안  Yongmeori &quot;Dragon Head&quot; Beach in Jeju",
		"postdate": "20210718",
		"link": "https://blog.naver.com/manhattan212?Redirect=Log&logNo=222435463092",
		"contents": "",
		"description": "맨 우측의 사계해수욕장에서 부터 이어지는 설쿰바당 해안이 좌측의 용머리해안으로 연결되어 있다. 굳이 들어가고 싶은 해변은 아니다. 재수가 옴 붙어버려서 조선에 무려 14년 동안이나 표류되어 갖은 고초를... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 여름",
		"postdate": "20190125",
		"link": "https://blog.daum.net/mnbv8879/615",
		"contents": "",
		"description": "설쿰바당 제주의 바람이 머물다 간 흔적이 고스란히 남아있는 해변인 설쿰바당. 무려 80만년의 흔적을 담아 놓은 설쿰바당은 용머리해안 일대와 사계 포구에 이르는 곳을 말한다. 갈색 모래와 검은색 모래가... ",
		"source": "설쿰바당"
	},
	{
		"title": "BTS 지민 제주여행 인증샷 폭발적 반응…이벤트까지",
		"postdate": "20220111",
		"link": "https://blog.naver.com/pinksnikee?Redirect=Log&logNo=222618666554",
		"contents": "방탄소년단(BTS) 멤버 지민이 제주 여행 후 올린 인증샷이 화제가 되면서 제주관광공사가 BTS 지민 포토존 인증 이벤트를 진행한다.제주관광공사(사장 고은숙)는 비짓제주 홈페이지를 통해 다음달 6일까지 BTS 지민 포토존 인증 이벤트를 추진한다고 11일 밝혔다.  이는 BTS 지민이 지난해 12월 누웨마루 거리와 스누피 가든, 사계 설쿰바당 등 제주 여행 인증사진을 개인 SNS 채널에 올려 해당 관광지에 대한 관심이 폭증한데 따른 것이다.실제로 BTS 팬층을 중심으로 지민과 동일한 포즈의 인증샷이 개인 SNS 상에 포스팅 되고 있다.제주관광공사는 제주시 연동에 위치한 누웨마루 거리에 BTS 지민 포토존을 새롭게 조성했는데 이벤트 참여방법은 포토존 방문 후 촬영한 사진을 비짓제주 홈페이지에 올리면 된다.응모자 중 추첨을 통해 선정된 200명에게는 소정의 문화 상품권이 주어지고 당첨 결과는 비짓제주를 통해 발표된다.제주관광공사는 또 BTS 지민이 방문했던 해당 장소와 주변 관광 콘텐츠를 비짓제주 홈페이지를 통해 테마 콘텐츠로 소개할 계획이다http://naver.me/FyKASEKf BTS 지민 제주여행 인증샷 폭발적 반응…이벤트까지방탄소년단(BTS) 멤버 지민이 제주 여행 후 올린 인증샷이 화제가 되면서 제주관광공사가 BTS 지민 포토존 인증 이벤트를 진행한다. 제주관광공사(사장 고은숙)는 비짓제주 홈페이지를 통해 다음달 6일까지 BTS 지민naver.me https://twitter.com/chopoluca/status/1480377053404876802?t=rb3WGFEUHJWETHCPJFFk5w&s=19 #지민 #bts지민 #방탄소년단 #bts #박지민 #지민 #짐니 #디미니 #방탄지민 #방탄박지민 ",
		"description": "이는 BTS 지민이 지난해 12월 누웨마루 거리와 스누피 가든, 사계 설쿰바당 등 제주 여행 인증사진을 개인 SNS 채널에 올려 해당 관광지에 대한 관심이 폭증한데 따른 것이다. 실제로 BTS 팬층을... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 지층을 닮은 음식, 지오푸드(Geo-Food)를 아시나요?",
		"postdate": "20151125",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=220549790260",
		"contents": "",
		"description": "비빔밥’, ‘설쿰바당 샤벳’ 등 요리류와 디저트류 12종이 로컬보어와 미식가들을 기다리고 있다.... ‘지오아라’에서는 사계리 해안을 담은 설쿰바당 누룩빌레 주먹밥, 하모리층 톳쿠키를 만날 수 있다.... ",
		"source": "설쿰바당"
	},
	{
		"title": "[제주 관광지 | 드라마 미씽나인 따라 제주도에서 무인도 같은... ",
		"postdate": "20170403",
		"link": "https://blog.naver.com/jta8866?Redirect=Log&logNo=220973870309",
		"contents": "",
		"description": "숨은 그림 둘 – 설쿰바당 드라마에서 가장 많이 등장했던 장면일겁니다. 바로 올레 10코스의 설쿰바당입니다. 드넓은 황금빛 모래밭과 아치형 해변, 그리고 독특한 갯바위가 어우러진 이곳은 올레 10코스를 걷는... ",
		"source": "설쿰바당"
	},
	{
		"title": "지오푸드인 맛있고 특별한 제주도 음식을 판매하는 지오아라",
		"postdate": "20211208",
		"link": "https://blog.naver.com/storyjejugeo?Redirect=Log&logNo=222590028068",
		"contents": " 저번 주에 지질관광 대표상품 중에 지오푸드샵인 지오아라입니다. 지오아라는 산방산 근처에 위치하고 있어 경관이 아주 좋은 카페랍니다.  산방상에서 용머리해안 가는 길목에서 만나볼 수 있는 카페에요. 날씨 운이 좋으시다면 멋있는 산방산이 잘 보이는 뷰에서 맛있는 음식을 먹을 수 있다는 장점도 있습니다. 지오아라에서는 내부와 외부 테이블도 마련되어 있답니다.  지오푸드인 지오아라에서는 푸드만 판매하는 것이 아니라기프트샵인 지오샵도 함께 운영중이었어서 볼거리도 가득하답니다.지오샵 안에 있는 상품들은 세계지질공원 제주의지질자원을 모티브로한 상품이 가득하여 다른 소품샵과는다른 느낌의 소품이 많습니다.  지오아라의 메뉴 : 설쿰바당과 누룩빌레  누룩빌레라는 말은 바닷가에서 누런빛의 알갱이가오밀조밀하게 펼쳐진 돌로 용머리 해안 일대와 사계포구 지질의 특징입니다.겉은 정말 바사삭하고 안은 정말 촉촉한 맛있는 음식이에요.누룩빌레 웅덩이에서 소금을 얻던 모습을 상상하며 음식을 만들었습니다.튀겨진 주먹밥에 웅덩이 소스를 반으로 자르면 소스는 밥에천천히 스며들고 채를 선 양파소스는 그대로 남아있답니다.   설쿰바당은 제주 바람이 머물다 간 흔적이 고스란히남은 해변으로 무려 80만년의 흔적을 간직한용머리 해안 일대와 사계포구를 가리키는데요.요거트에 올려져있는 주황빛의 과일이 사계포구의 반짝이는 아름다움을 표현한 맛좋은 요거트입니다. 부드러운 맛에 반하실 수 있을것이에요. 제주 지오브랜드가 가진 다양한 브랜드샾에서 멋있는 제주를경험해보세요. 제주도에 와서 특별한 여행을 즐기고 싶다면?세계지질공원 제주의 다양한 문화자원을 탐방해볼 수 있는 기회! 제주 지오브랜드와 함께즐겨보시는것도 추천드립니다. ",
		"description": "지오아라의 메뉴 : 설쿰바당과 누룩빌레 누룩빌레라는 말은 바닷가에서 누런빛의 알갱이가... 설쿰바당은 제주 바람이 머물다 간 흔적이 고스란히 남은 해변으로 무려 80만년의 흔적을 간직한 용머리 해안 일대와... ",
		"source": "설쿰바당"
	},
	{
		"title": "안덕 맛집 포근한 분위기와 제주 로컬 푸드를 만날 수 있는... ",
		"postdate": "20211123",
		"link": "https://blog.naver.com/storyjejugeo?Redirect=Log&logNo=222576573405",
		"contents": " 안녕하세요 지오브랜드 공식 블로그지기입니다 :) 오늘은 눈과 입이 즐거운 지오브랜드의 맛집 지오푸드 '지오아라'에 대해 소개해드릴게요~! 맛과 분위기 좋은 안덕 맛집을 찾으신다면 한번씩 방문 해보시면 좋을 것 같네요^^   유네스코 세계지질공원 브랜드를 활용, 핵심 지역의독특한 지질·문화·생태 자원 등을 융합해 각 지역을대표하는 다양한 Geo-Brand(지오브랜드)가 탄생했는데요. 그 중 지오푸드(Geo-Food)란 핵심명소의 지질적 특성과문화 등을 모티브로하여 제주 지역에서 생산된식재료를 활용해 만드는 로컬 푸드를 의미합니다!  따뜻한 음식과 분위기를 자랑하는 지오아라의 매장 입구에 들어서면 포근한 분위기가 우리를 반겨줍니다 :) 곳곳의 아기자기한 인테리어 소품들 또한눈에 많이 들어온답니다~!   한 쪽에는 이렇게 귀여운 소품들과 제주에 관한 정보가 담긴 책자가 있어서여행객 분들이 정보를 얻기에도 좋을 것 같네요 :)  안덕맛집 지오아라를 대표하는 메뉴는바로 설쿰바당, 누룩빌레 주먹밥과 투물러스 요거트입니다 ! 제주 로컬푸드 음식들 보기만해도 정말 먹음직스럽지 않나요?  지오아라에서는 이렇게 햇살 좋은날 야외 테이블에서 먹을 수도 있는데요~!저 멀리 산방산도 보이다보니 속도 뻥 뚫리는 기분도 들며 자연과 함께하는기분이 들어 기분 좋은 식사가 가능하답니다 :)  본격적으로 안덕 맛집 지오아라의 메뉴에 대해 소개를 해드릴게요! 얼핏 보면 고로케? 돈까스?처럼보일 수도 있는 설쿰바당, 누럭빌레 주먹밥은 말 그대로 납작하게 튀긴 주먹밥이예요! 밥만 들어간게 아니라 감자, 당근, 미역 등 여러가지재료를 함께 섞고 튀긴 주먹밥이라 씹는 재미도 쏠쏠하고 보다 풍부하게즐길 수 있는 지오아라의 대표메뉴입니다~!가운데에 뿌려진 칠리소스와 양파를 함께 먹으면더욱 더 맛있게 드실 수 있습니다 :)   또한 식당 안쪽에는 이렇게 지오샵이 마련되어 있어요! 지오샵이란, 지질자원을 활용하여 제작된 지오푸드, 지오기프트, 지오팜 등 다양한 지질마을상품에 대하여 소비자들이 직접 체험하고  구매할 수 있도록 만든 공간인데요 :) 제주를 기념할 수 있는 상품들이 많아 둘러보는 재미도 참 쏠쏠하니 기회 되시면 둘러보시는 것도 좋을 것 같네요! 이렇듯 눈과 입이 즐거워지고, 마음이 따뜻해지는지오브랜드의 지오푸드 '지오아라'에 대한소개를 마치도록 하겠습니다:) 안덕 맛집을 찾으신다면 '지오아라'에 방문하셔서 행복하고 따뜻한 시간 보내보셨으면 좋겠네요~감사합니다^^    지오아라제주특별자치도 서귀포시 안덕면 사계로114번길 54-86  ",
		"description": "바로 설쿰바당, 누룩빌레 주먹밥과 투물러스 요거트입니다 ! 제주 로컬푸드 음식들 보기만해도 정말... 돈까스?처럼 보일 수도 있는 설쿰바당, 누럭빌레 주먹밥은 말 그대로 납작하게 튀긴 주먹밥이예요! 밥만... ",
		"source": "설쿰바당"
	},
	{
		"title": "2018 제주도 세계지질공원 산방산·용머리해안 지질트레일... ",
		"postdate": "20180927",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221366286466",
		"contents": "",
		"description": "트레일 코스 A코스: 주차장 → 하멜전시관 → 기후변화홍보관 → 용머리응회환 → 하멜기념비 → 항만대(황우치해변) → 산방연대 → 용머리 전망대 → 산방산과 산방굴사 B코스: 주차장 → 설쿰바당... ",
		"source": "설쿰바당"
	},
	{
		"title": "[1월26일 개봉] 해적 : 도깨비 깃발(The Pirates : The... ",
		"postdate": "20220122",
		"link": "https://blog.naver.com/elkana?Redirect=Log&logNo=222628746101",
		"contents": "[1월26일 개봉] 해적 : 도깨비 깃발(The Pirates : The Last Royal Treasure, 2022, 한국) 해적 : 도깨비깃발개봉 : 2022.01.26.등급 : 12세 관람가장르 : 액션, 코미디, 모험국가 : 한국러닝타임 : 125분배급 : 롯데엔터테인먼트감독 : 김정훈주연 : 강하늘(무치역), 한효주(해랑역), 이광수(막이역), 권상우(부흥수역)조연 : 채수빈(해금역), 세훈(한궁역), 김성오(강섭역), 박지환(아귀)각본 천성일 <줄거리>자칭 고려 제일검인 의적단 두목 ‘무치’(강하늘)와 바다를 평정한 해적선의 주인 ‘해랑’(한효주). 한 배에서 운명을 함께하게 된 이들이지만 산과 바다, 태생부터 상극으로 사사건건 부딪히며 바람 잘 날 없는 항해를 이어간다. 그러던 어느 날, 왜구선을 소탕하던 이들은 흔적도 없이 사라진 왕실의 보물이 어딘가 숨겨져 있다는 사실을 알게 되고 해적 인생에 다시없을 최대 규모의 보물을 찾아 위험천만한 모험에 나서기 시작한다. 하지만 사라진 보물을 노리는 건 이들뿐만이 아니었으니! 원하는 것을 얻기 위해 수단과 방법을 가리지 않는 역적 ‘부흥수’(권상우) 또한 보물을 차지하기 위해 바다에 뛰어드는데...! 해적과 의적, 그리고 역적 사라진 보물! 찾는 자가 주인이다!<2022년 개봉작 '해적 : 도깨비 깃발'과 2014년작품 '해적 : 바다로 간 산적' 간단한 비교 소개><해적 : 도깨비 깃발>의 배우 캐스팅이 화려하네요.의적단 두목 무치역의 강하늘을 비롯하여 해적선 주인 해랑역의 한효주, 해적왕 꿈나무 막이역의 이광수, 보물을 노리는 역적 부흥수역의 권상우, 타고난 사기꾼 해금역의 채수빈, 백발백중 명사수 한궁역의 오세훈, 무치의 오른팔 강섭역의 김성오, 해적단의 돌주먹 아귀역의 박지환 등이네요.전편 <해적 : 바다로 간 산적>은 산적 장사정역의김남길, 해적 여월역의 손예진, 철봉역의 유해진, 소마역의 이경영을 비롯해 오달수, 김태우, 박철민 등 화려한 캐스팅에 액션과 재미를 선사한 한국판 해적 영화였었는데요.전편이 조선 초 국새를 둘러싼 이야기라면 <해적 : 도깨비 깃발>은 황실 보물을 보물을 찾아나서는 한국판 캐리비안의 해적이네요.촬영은 해적선이 있는 스튜디오와 제주도의 동굴, 해변, 바다에서 촬영되었다고 하네요.이번에 BTS의 지민이 다녀와 화제가 된 설쿰바당을 비롯해 성산일출봉도 영화 스틸컷에서 보이기도 하네요.전편과 완전히 달라진 감독과 배우와 이야기네요.이석훈 감독에서 김정훈감독으로 바뀌었구요.산적 김남길과 해적 손예진의 만남에서 이번에는 의적단 두목 강하늘과 해적들을 평정한 해적선 두목 한효주의 멋진 캐미와 러브라인(?)도 기대가 되네요.유머코드를 담당했던 전편의 언어 유희의 달인 유해진님 대신 이번에는 해적왕을 꿈꾸는 이광수표 유머도 기대가 되구요.멋진 모습의 권상우님이 개그 코드를 가진 탐정과 특수요원 등을 하시더니 이제 카리스마있는 악역까지 도전을 하네요.이번이 처음 악역 도전이라는 권상우표 악역도 기대되네요.채수빈, 오세훈, 김성오, 박지환님의 감칠 맛나는 연기도 기대되네요.펭귄도 나오고 상어도 나오고 수중촬영까지 화려한 특수효과도 빼놀 수 없는 관전 포인트겠지요.도깨비 깃발의 비밀을 풀고 보물을 차지할 자가 누군지 궁금해지네요.2022년 설을 겨냥해 1월26일 대개봉하는 화려한 캐스팅의 <해적 : 도깨비 깃발>을 기대해 봅니다.<해적 : 도깨비 깃발의 캐릭터 소개 포스트네요.> 한효주,강하늘,이광수 의적단 두목 무치역의 강하늘 해적선의 주인 해랑역의 한효주해적왕 꿈나무 막이역의 이광수보물을 노리는 역적 부흥수역의 권상우 타고난 사기꾼 해금역의 채수빈백발백중 명사수 한궁역의 오세훈무치의 오른팔 강섭역의 김성오해적단의 돌주먹 아귀역의 박지환<스틸컷으로보는 '해적 : 도깨비 깃발'> 의적단 두목 무치 역의 강하늘 / 해적선에서 허세부리는 강하늘  카리스마 넘치는 여자 해적왕 한효주 한효주와 강하늘 카리스마 넘치는 악역 권상우 어리버리 해적왕이 된 이광수 예쁜 사기꾼 채수빈 멋진 명사수 오세훈 강하늘의 오른팔 김성오와 돌부먹 박지환 드디어 보물을 찾았나요. 아니죠. 진짜 보물 찾기 시작이네요.  진짜 보물을 찾을 수 있을까요! <해적 : 도깨비 깃발의 촬영장 모습이네요.>와이어에도 매달리고 말도 타고,  대단하네요. 해적 : 도깨비 깃발 팀 촬영현장 강하늘과 한효주의 촬영현장 한효주 촬영현장 해적왕 이광수 의적단 두목 강하늘과 카리스마 악역 권상우 채수빈과 오세훈/ 수중촬영현장 해적 : 도깨비 깃발 프로모션 현장이네요.<해적 : 도깨비 깃발 예고편이네요.>티저영상이 정말 재미있네요.*해적 : 도깨비 깃발 티저 예고편 * 해적 : 도깨비 깃발 메인 예고편 #해적_도깨비깃발 #해적 #도깨비깃발 #해적_바다로간산적 #바다로간산적 #해적영화 #한국판해적영화 #한국판캐리비안의해적#김정훈감독 #강하늘 #한효주 #이광수 #권상우 #해적촬영지_제주도 #의적단두목_무치 #해적선주인_한효주 #해적왕꿈나무_이광수 #카리스마악역_권상우 #해적_도깨비깃발_소개자료 #해적_바다로간산적_소개자료 #1월26일개봉영화 #설연휴볼만한영화 #설연휴추천영화 #김남길 #손예진 #유해진 해적: 도깨비 깃발 감독김정훈출연권상우, 이광수, 강하늘, 한효주개봉                                                2022. 01. 26.   <해적 : 바다로 간 산적(The Pirates, 2014, 한국)> 개봉 : 2014.08.06.등급 : 12세 관람가장르 : 모험, 액션국가 : 한국러닝타임 : 130분배급 : 롯데엔터테인먼트<줄거리> 조선의 국새를 고래가 삼켜버렸다?! 전대미문 국새 강탈 사건으로 조정은 혼란에 빠지고, 이를 찾기 위해 조선의 난다긴다 하는 무리들이 바다로 모여든다! 바다를 호령하다 졸지에 국새도둑으로 몰린 위기의 해적 고래는 커녕 바다도 처음이지만 의기양양 고래사냥에 나선 산적 건국을 코앞에 두고 발등에 불이 떨어진 개국세력까지! 국새를 차지하는 자, 천하를 얻을 것이다! 해적: 바다로 간 산적 감독이석훈출연김남길, 손예진개봉                                                2014. 08. 06.     ",
		"description": "이번에 BTS의 지민이 다녀와 화제가 된 설쿰바당을 비롯해 성산일출봉도 영화 스틸컷에서 보이기도 하네요. 전편과 완전히 달라진 감독과 배우와 이야기네요. 이석훈 감독에서 김정훈감독으로 바뀌었구요.... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 맛집 추천ㅣ제주를 담다, 제주를 닮다 지오푸드",
		"postdate": "20160527",
		"link": "https://blog.naver.com/korea_diary?Redirect=Log&logNo=220720645243",
		"contents": "",
		"description": "지오아라 지오아라 설쿰바당 누룩빌레 주먹밥 / 지오아라 하모리층 톳쿠키 '설쿰바당 누룩빌레 주먹밥'. 끝에 주먹밥이라고 쓰여 있어서 주먹밥이란 건 알겠는데 도저히 해석이 안 됩니다. 설쿰바당은 이 가게... ",
		"source": "설쿰바당"
	},
	{
		"title": "“해안사구 마구잡이식 개발로 해수욕장 기능상실..보전대책... ",
		"postdate": "20201031",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222131622007",
		"contents": "",
		"description": "해변과 설쿰바당 해안사구도 큰 규모로 존재하고 있었다”고 말했다. 이어 “동부지역인 월정 해안사구의 일부였지만 개발 때문에 단절된 섬 형태를 보이는 구좌읍 한동리 단지모살 사구가 엄연히 존재하고... ",
		"source": "설쿰바당"
	},
	{
		"title": "BTS 지민 찾은 제주, 관광도 '웃고' 팬들도 '뿌듯'",
		"postdate": "20220117",
		"link": "https://blog.naver.com/century5u0i?Redirect=Log&logNo=222620490174",
		"contents": "상인회 죽었던 거리에 활기가…감사하고 또 찾아달라\r\r아미들 제주 관심 많아졌다. 오빠 따라 여행하고 싶어\r\r\r\r(제주=연합뉴스) 변지철 기자 = 지민 오빠를 따라 제주 여행을 하고 싶어요! \r\r\r\r\t\t방탄소년단의 위력 \r\r(제주=연합뉴스) 전 세계 방탄소년단 팬들이 SNS상에서 제주 누웨마루 거리 이름과 함께 지민의 인증샷을 리그램하고 있다. [제주관광공사 제공]\r\r\r\r글로벌 스타 방탄소년단(이하 BTS)의 팬심이 제주를 뜨겁게 달구고 있다.\r\r\r\r    BTS의 찐팬인 전주에 사는 김모(14) 양은 오는 2월 특별한 제주 여행을 꿈꾸고 있다.\r\r\r\r    BTS 멤버 지민이 여행한 제주 곳곳을 실제로 찾아볼 계획을 세우고 있는 것.\r\r\r\r    11년 만의 화이트 크리스마스가 된 지난해 12월 25일 당일 지민은 누웨마루 거리에서 찍은 사진을 자신의 개인 사회관계망서비스(SNS) 채널에 올리고, 앞서서도 스누피 가든과 사계 설쿰바당 등 제주여행 인증사진을 올렸다.\r\r\r\r    이후 국내외 팬들을 중심으로 지민이 방문한 제주도 내 관광지에 대한 관심이 폭증하고 있고, 실제로 제주를 찾아 지민과 동일한 포즈의 인증샷을 찍어 개인 SNS에 올리고 있다. \r\r\r\r    팬들 사이에는 이들 관광지 외에도 지민이 다녀간 카페와 음식점 등 실제 동선이 담긴 지도가 여러 가지 버전으로 만들어져 공유되고 있다.\r\r\r\r    김 양이 가입된 BTS 팬 커뮤니티에도 관련 지도가 공유되고 있다. \r\r\r\r\t\t제주관광공사, 'BTS 지민 포토존 인증 이벤트' 전개\r\r(제주=연합뉴스) 월드 스타 방탄소년단(BTS)을 활용한 제주 명소 포토존 인증 이벤트가 진행된다. 제주관광공사가 비짓제주 홈페이지를 통해 11일부터 2월 6일까지 'BTS 지민 포토존 인증 이벤트'를 추진한다고 밝혔다. 사진은 BTS 지민 포토존 인증 이벤트. 2022.1.11\r\r    [제주관광공사 제공. 재판매 및 DB 금지] photo@yna.co.kr\r\r\r\r김 양은 지민 오빠가 찍은 인증사진을 보면서 실제 장소에 대한 관심이 커졌다며 오빠가 찾은 제주 관광지, 가게들이 장사도 덩달아 잘되고 있다고 하니 뿌듯한 느낌까지 든다고 말했다.\r\r\r\r    지민이 찾은 가게들은 조심스럽게(?) '지민이 다녀갔다'며 사인 사진을 올리기도 하는 등 홍보에 열을 올리는 모습이다.\r\r\r\r    제주관광공사도 이러한 분위기에 불을 지피며 홍보를 강화하고 있다. \r\r\r\r    공사는 비짓제주(www.visitjeju.net) 홈페이지를 통해 지난 11일부터 2월 6일까지 'BTS 지민 포토존 인증 이벤트'를 추진 중이다.\r\r\r\r    공사는 제주시 연동에 위치한 누웨마루 거리에 'BTS 지민 포토존'을 새롭게 조성, 포토존 방문 후 촬영한 사진을 홈페이지에 올리면 추첨으 통해 상품권을 주는 이벤트다.\r\r\r\r    누웨마루 거리 상가번영회장인 신애복 씨는 코로나19 때문에 거리가 많이 죽어가고 있었는데 BTS 지민이 다녀간 이후로 많은 젊은 층이 찾으며 거리기 활기를 되찾고 있다며 어떻게 감사의 말을 전해야 할지 모르고 마음속으로만 했다. 정말 감사하다고 말씀드리고 싶다고 전했다.\r\r\r\r    그는 시간이 되면 BTS 모든 멤버가 제주를 꼭 한 번 더 찾아주시고, 누웨마루 거리도 다시 찾아달라. 정말 감사하다고 말했다.\r\r\r\r\t\t'지민 비행기' 띄운 BTS 중국 팬들\r\r(제주=연합뉴스) 지민 생일 축하 사진과 문구로 장식된 제주항공 비행기가 하늘을 날고 있다. [오승준 씨 제공. 재판매 및 DB 금지]\r\r\r\r이는 단순한 팬심으로는 설명하기는 힘든 현상이다. \r\r\r\r    BTS의 영향력은 거대한 규모에 결집력과 행동력까지 갖춘 팬덤 '아미'에서 나온다.\r\r\r\r    청년 세대의 고민을 담은 음악과 밀도 높은 세계관 등으로 팬덤을 쌓아온 BTS는 전 세계적으로 다양한 세대를 아우를 수 있는 팀으로서 입지를 구축했다는 평가를 받는다.\r\r\r\r    일례로 BTS 중국 팬들은 지민의 생일을 축하하기 위해 거금을 모아 지민의 얼굴 사진과 생일 축하 문구로 장식된 항공기를 띄우기도 했다.\r\r\r\r    제주항공 비행기 1대는 지난해 지민의 생일을 전후해 3개월간 운항했다.\r\r\r\r    BTS가 미국 로스앤젤레스(LA)에서 개최한 2년 만의 대면 콘서트에서는 394억 원에 육박하는 티켓 판매고를 올리며 글로벌 음악 시장에서 9년 만에 가장 큰 흥행 기록을 썼다.\r\r\r\r    이러한 분위기 속에 한라산 설경을 보러 온 관광객, 새해 방문한 관광객 등이 겹치며 공교롭게도 1월 들어 제주 관광도 상승세다.\r\r\r\r    제주도관광협회에 따르면 지난 1일부터 12일까지 제주를 찾은 관광객은 43만3천576명으로 잠정 집계됐다.\r\r\r\r    지난해 같은 기간 12만4천678명보다 247.8％ 증가했고, 코로나19 이전인 2019년 같은 기간 42만8천430명보다도 1.2％ 늘었다.\r\r\r\r\t\tBTS, 제63회 일본 레코드대상 '특별 국제음악상' 수상\r\r(서울=연합뉴스) 그룹 방탄소년단(BTS)이 일본의 음악 시상식인 일본 레코드대상에서 2년 연속 '특별 국제음악상' 트로피를 거머쥐었다고 소속사 빅히트뮤직이 31일 밝혔다. 사진은 트로피 들고 기념 촬영하는 방탄소년단. 2021.12.31 \r\r    [일본 레코드대상 제공. 재판매 및 DB 금지] photo@yna.co.kr\r\r\r\r    bjc@yna.co.kr\r\r\r\r\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t",
		"description": "11년 만의 화이트 크리스마스가 된 지난해 12월 25일 당일 지민은 누웨마루 거리에서 찍은 사진을 자신의 개인 사회관계망서비스(SNS) 채널에 올리고, 앞서서도 스누피 가든과 사계 설쿰바당 등 제주여행... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 세계지질공원/산방산 용머리해안 지질트레일",
		"postdate": "20210223",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222253262248",
		"contents": "지질공원이란 무엇일까요?지구과학적으로 중요하고 아름다운 경관을 지닌 장소로 자연,인문,사회,역사,문화와 전통 등이 결합되어 있으며  지역주민의 경제적 이익과 지속가능한 발전을 추구하는 공원을 말해요.제주도는 2010년 10월 유네스코 세계지질공원으로 인증되었으며 2014년과 2018년에 재인증을 무사히 통과하였으며 2012년 국가지질공원로 인증되었죠.그럼 제주도에 지질공원 대표명소는 어디일까요?1)한라산2)만장굴3)성산일출봉4)서귀포층5)천지연폭포6)중문대포해안주상절리대7)산방산8)용머리해안9)수월봉10)우도11)비양도12)선흘곶자왈13)교래삼다수마을제주도는 약180만년 전부터 1,000년 전까지 화산활동에 의해 형성된 화산섬으로 화산지형의 원형이 잘 보존되고 있답니다.보물섬 제주도아끼고 사랑할수 밖에 없다는 생각이 새삼스럽게 들더군요~!!! 산방산 용머리해안 지질트레일※ 산방산은 해발 395m 거대한 조면암질 용암돔으로 약 백만년 전에 형성되었으며 인근에 위치한 용머리 응회암과 함께 제주에서 가장 오래된 화산지형 중 하나.※ 용머리해안은 산방산 아래쪽에 자리잡고 있는데 제주도에서 가장 오래된 화산체로 한라산과 용암대지가 만들어지기 훨씬 이전에 일어난 수성화산활동에 의해 만들어진 응회환이다.초창기 오픈했던 때 걷고 오랫만에 걸으러 갔답니다(2016년3월17일과 20일에 A.B코스 걸었음).시작점인 용머리해안 주차장으로~ㅎ주차장 남쪽에 이렇게 출발 안내 표지판이 있습니다.용머리해안 방향으로 출발합니다 리본은 없고 지도를 보고 걸어가야 했습니다.코로나로 해설은 하지 않습니다.  예전엔A코스-13.7kmB코스-10km였던게지금은 A코스-4km(용머리해안 탐방 포함)B코스-2.5kmC코스-5.7km그러고보니테마별로 구분을 했군요.A코스-대중적 코스B코스-해안및 산방산 경관 탐방 코스C코스-지질중심코스  용머리해안을 걸어야 하는데 기상악화로 통제되었어요.기후변화 홍보관으로 들어가 잠깐 둘러보고 나왔지요.이곳 역시 해설 못합니다.   용머리해안을 뒤로하고 설쿰바당 모래길을 걷습니다.설쿰바당의 이름은 이 일대 해안에 눈이 쌓여도 불어오는 바람 때문에 구멍이 생기는데 눈속에 생긴 구멍이란 의미로 '설혈'이라 했다가 이후 '설쿰'으로 변형되었다고.  함께 걷는 우리들은 너무도 느리게 걸으며 최대한 즐기기!!  10분 걷고 50분 쉰다며 웃습니다.정말 멋진 풍경을 만나니 저절로 웃음이 나오기도해요.  설쿰바당에서 사계포구 용암언덕으로 올라왔어요.한라산이 선명하게 보였더라면 더 좋았겠지만 너무도 아름다운 풍경에 감탄,감동의 시간이였답니다.  사계어촌체험관에서 윗쪽으로 진행해야 하는데 잠시 번외코스로 갔던건 사계바당이 유혹했기 때문이였죠.  내 최애(最愛)사계(沙溪)바다~♡사계리의 한문을 풀어보니 모래가 많은 시냇가??..다시 제 위치로 돌아와 걷습니다.  마을안으로 걷기는 늘 새로워요.  인적이 드물고 소소한 볼거리가 많거든요.용천수와 밭담이 있고 용천수 큰물은 지하에서 샘솟는 물을 주민들이 이용했다고 합니다.  마을을 벗어나면 큰 도로로 잠시 걷습니다.그러다 오른쪽으로 접어들면 이정표가 보이고.노란 유채꽃 향기따라 걸으면 눈이 더 즐거워지죠.  제주도를 대표하는 할망들 입니다.(영등,삼승,설문대)  산방산을 보며 걷습니다.하멜기념비 앞엔 수선화가 진한 향기를 뿜뿜뿜.한국을 서방세계에 널리 알린 하멜의 업적과 그들이 제주도에 표류한 사실을 기념하고 한국과 네덜란드 간의 우호증진에 기여하기 위해 1980년에 이 자리에 건립했어요.  산방연대 아래 전망대에서 잠시 쉬어 가기로 했어요.산방연대는 횃불과 연기를 이용해 정치.군사적으로 급한 소식을 전하던 통신수단이예요.이곳을 '연디동산'이라 부르기도 한답니다.이곳에 앉아 내려다보면 황우치해변과 화순항,박수기정,군산,월라봉 그리고 한라산을 조망할수 있답니다(항망대/바다를 조망하는 곳)  황우치 해변으로 내려가 오른쪽으론 용머리해안과 형제섬,송악산을 눈에 담고 왼쪽으론 월라봉,군산,박수기정,멀리 범섬까지도 봅니다.  병악현무암의 단면을 볼수있는 지점으로 암회색의 용암과 그 상부에 붉은색의 클링커가 발달한 모습을 볼수있어요.  소금막 파식동굴은 약10m미만의 작은동굴로 반원형 모양이여서 걷다가 땀도 식힐겸 쉬기도 좋은 장소인데 예전에 없던 철재 사다리를 놓아 형제섬이 예쁘게 보였던 옛날이 잠시 그리워졌답니다.  바닷가라 리본을 찾는게 쉽진 않아요.그러나 안내 지도를 들고 걸으면 어렵진 않습니다.  세상 그 어디에도 없는 멋진 풍경속에 아름다운 사람들이 있으니 최고였던 지질트레일  늘 바닷물이 가득찼던 해변이였는데 무언가 변화가 생긴건지 자그마한 해변들이 온 몸을 다 드러내고 있어서새로운 경험을 하며 걸었어요 운좋게도.  이 신기한 바위 역시 한번도 이렇게 드러나 보였던적이 없었는데 우리가 걷던날은 아낌없이 보여주어 주변에 앉아 쉬며 모델놀이도 했답니다~^^  썩은다리 혹은 사근다리 방향으로 걷고.화순금모래해변과 화순용천수,화순새물,주슴길곶자왈을 지나 산방산 둘레길 일부인 유채꽃길을 걸어 산방연대로 올라 다시 하멜전시관으로...그리고 출발점인 용머리해안 주차장으로 원점회귀를 하면 됩니다.새롭게 코스 변경한 산방산 용머리해안 지질트레일을 걸어보니 A.B.C코스를 본인의 체력에 맞는걸 선택해도좋을것 같았답니다.꼭 한번 걸어보시길 강추해요!!세계자연유산쎈터 서포터즈 10기 \"올레\" 산방산제주특별자치도 서귀포시 안덕면 #산방산용머리해안지질트레일#제주세계지질공원#테마별걷기#용머리해안주차장출발점#ABC코스#하멜전시관#기후변화홍보관#용머리응회환#항망대#산방연대#옛봉수대#산방굴사#설쿰바당#황우치해변#소금막용암#소금막파식동굴#아아용암#주상절리#사근다리응회암#주슴길곶자왈#화순금모래해변 ",
		"description": "용머리해안을 뒤로하고 설쿰바당 모래길을 걷습니다. 설쿰바당의 이름은 이 일대 해안에 눈이 쌓여도 불어오는 바람 때문에 구멍이 생기는데 눈속에 생긴 구멍이란 의미로 '설혈'이라 했다가 이후 '설쿰'으로... ",
		"source": "설쿰바당"
	},
	{
		"title": "이찬원, '2022년 가장 기대되는 스타' 1위…송가인·BTS 정국... ",
		"postdate": "20220111",
		"link": "https://blog.naver.com/inmuk?Redirect=Log&logNo=222619217529",
		"contents": " Queen12시간 전이찬원, '2022년 가장 기대되는 스타' 1위…송가인·BTS 정국·김희재 順뒤를 이어 정국(방탄소년단, 1만 6350표), 김희재(5631표), 하성운(5457표), 양지은(4675표), 박장현(20141표), 고은성(1743표), 이서연(프로미스나인, 1407표), 화사(888표), 존박(874표), 연희(로켓펀치, 699표), 아이유...  문서 저장하기뉴스토마토12시간 전작년 음반시장 이끈 하이브·SM…수출 사상 첫 2억 달러(종합)국내 공인 음악차트 가온차트가 발표한 ‘2021년 연간 앨범 차트’에 따르면, 방탄소년단과 투모로우바이투게더, ENHYPEN(엔하이픈), 세븐틴 등 하이브 레이블즈 아티스트들은 톱 100에서 총 26개의 앨범으로...  문서 저장하기스타뉴스12시간 전네이버뉴스방탄소년단 뷔 팬덤, 생일 기부도 초특급! 역대 최대 규모 사회공헌 사업톱 아이돌그룹 방탄소년단(BTS, RM 진 지민 제이홉 슈가 뷔 정국) 멤버 뷔의 팬들이 뷔의 생일을 맞아 다양한 기부 이벤트를 진행하며 훈훈함을 안겼다. 뷔 중국 팬클럽 '바이두 뷔바'는 지난 2021년 뷔의 이름을 딴 '태형...  문서 저장하기스타뉴스12시간 전네이버뉴스이찬원, 2022년이 가장 기대되는 스타 1위이어 정국(방탄소년단, 1만 6350표), 김희재(5631표), 하성운(5457표), 양지은(4675표), 박장현(20141표), 고은성(1743표), 이서연(프로미스나인, 1407표), 화사(888표), 존박(874표), 연희(로켓펀치, 699표), 아이유...  문서 저장하기더팩트12시간 전네이버뉴스슈퍼주니어, '팬앤스타' 가수 랭킹 5주 연속 1위이어 방탄소년단이 1685만 2309표를 얻으며 2위를 차지했고 양준일은 56만 9927표로 3위에 이름을 올렸다. '팬앤스타'는 아티스트가 가수랭킹에서 5주 연속 1위를 하면 지하철 2호선 42개역 전광판에서 1위 축하 영상을...  문서 저장하기문화뉴스11시간 전'2021 한터뮤직어워즈' 특별상, 임영웅·이무진 수상!이번 시상식에서 방탄소년단은 초동기록상, 아티스트상, 후즈팬덤상까지 거머쥐며 3관왕으로 최다 수상 아티스트가 됐다. 블랙핑크의 리사는 초동기록상과 아티스트상 수상자로 선정돼 2관왕을 차지해 여성 아티스트...  문서 저장하기BBS NEWS11시간 전제주관광공사, BTS 지민 포토존 인증 이벤트 전개월드 스타 방탄소년단(BTS) 멤버 지민이 방문한 제주의 관광지가 'BTS 성지'로 새롭게 떠오르고 있습니다. 제주관광공사는 비짓제주(www.visitjeju.net) 홈페이지를 통해 다음달 6일까지 BTS 지민 포토존 인증 이벤트를...  문서 저장하기뉴시스11시간 전네이버뉴스BTS 지민이 방문한 제주 관광지는 바로 '이곳'지난달 방탄소년단 지민이 개인 SNS 채널에 제주여행 인증사진을 올리면서 누웨마루 거리, 스누피 가든, 사계 설쿰바당 등 그가 방문한 도내 관광지에 대한 관심이 폭증하고 있다. 특히 팬층을 중심으로 지민과 동일한...  문서 저장하기뉴스111시간 전네이버뉴스BTS 지민따라 제주 누웨마루거리 인증샷 찍어볼까지난 12월, 방탄소년단(BTS) 멤버 지민이 개인 사회관계망서비스(SNS) 채널에 제주여행 인증사진을 올리며 누웨마루 거리, 스누피 가든, 사계 설쿰바당 등 그가 방문한 도내 관광지에 대한 관심이 폭증하고 있다. 특히...  문서 저장하기MBN11시간 전네이버뉴스임영웅X이무진, 2021 한터뮤직어워즈 특별상 수상초동기록상에 방탄소년단, 세븐틴, 엔시티 드림, 엔시티 127, 엑소, 백현, 엔하이픈, 리사, 에이티즈, 스트레이 키즈가, 아티스트상 남성그룹 부문에 방탄소년단, 스트레이 키즈, 엔시티 드림이, 아티스트상 여성그룹...  뉴스 기사와 댓글로 인한 문제 발생시 24시간 센터로 접수해주세요. ",
		"description": "사계 설쿰바당 등 그가 방문한 도내 관광지에 대한 관심이 폭증하고 있다. 특히 팬층을 중심으로... 사계 설쿰바당 등 그가 방문한 도내 관광지에 대한 관심이 폭증하고 있다. 특히... 문서 저장하기... ",
		"source": "설쿰바당"
	},
	{
		"title": "산방산 용머리해안 지질트레일 B코스 사계리 마을 산책",
		"postdate": "20210513",
		"link": "https://blog.naver.com/kokonut22?Redirect=Log&logNo=222349751065",
		"contents": "안녕하세요.지난번에 다녀온 산방산 용머리해안 지질트레일 A코스에 이어 오늘은 사계리 마을을 돌며 해안 및 산방산 경관을 탐방하는 B코스를 걸어봤습니다.약 1시간(2.5km) 소요되는 비교적 짧은 코스로 하멜전시관 옆 안내소를 출발점으로 하여 돌아오는 순환형 탐방로입니다. 용머리해안 공영주차장 용머리해안 입구로 쭉 걸어들어가면 하멜전시관 옆에 제주도 지질공원 탐방 안내소가 나타납니다. 이곳이 모든 산방산 용머리해안 지질트레일 A, B, C코스의 출발점이자 도착점입니다.이곳에서 안내 책자를 챙기고 출발합니다.   용머리해안 매표소. 사계해녀의 집. 이분은 하멜 씨!? 용머리해안과 저 멀리 보이는 형제섬.   B1 설쿰바당 모래길설쿰바당의 명칭은 이 일대 해안에 눈이 쌓여도 불어오는 바람 때문에 구멍이 생기는데, 눈 속에 생긴 구멍이란 의미로 ‘설혈’이라 했으며 이후 ‘설쿰’이라 변형되었다고 한다. 그리고 바다를 뜻하는 ‘바당’이라는 말이 설쿰과 합쳐져 ‘설쿰바당’이라는 말로 사용된 것으로 알려져 있다.B코스 첫 번째 구간은 설쿰바당 모래길입니다.원래 이곳 해변을 지나쳐 사계포구 용암언덕까지 가야 하는데 현재 폐쇄된 상태였어요. 마을길로 우회하도록 변경된듯했습니다. 제주 올레길 10코스도 원래 이곳을 지났었는데 역시 마을길로 바뀌었더라고요. 아쉬워 마세요.사계포구에 도착하면 설쿰바당과 통하는 해변을 실컷 만끽할 수 있습니다. 용머리해안 쪽에서의 출입만 금지시킨 것 같아요. 제주 올레길 10코스 구간과 산방산 용머리해안 지질트레일 B코스 구간은 사계어촌체험관까지 겹치기 때문에 마음 편하게 올레 리본을 따라가면 됩니다.사진의 표지판은 A코스로 되어있는데 실제로는 B코스예요.예전에는 지질트레일 코스가 A, B코스로 나뉘었다가 현재는 A, B, C 코스로 변경되었습니다. 아마 예전 표지판이 아직 수정되지 않은 것 같습니다. 향기로운 인동초 꽃.      금산과 단산(바굼지오름)      방풍나물 꽃.   설쿰바당 모래길 끝.이쪽으로는 출입이 가능합니다. B2 사계포구 용암언덕설쿰바당 모래길 끝에는 낮은 용암언덕이 형성되어 있다. 용암언덕 주변에는 둥근형태로 아래로 오목한 지형들도 발달되어 있다. 이 오목한 웅덩이 모양의 지형은 작은 물고기들의 은신처로 이용되고 있으며, 경관적 가치가 높다.           설쿰바당 모래.일반 모래가 아니고 검은 모래인데 일반 검은 모래가 아니에요. 약간 몽돌이 잘게 잘게 곱게 갈린 느낌이 나는 독특한 모래였어요.                 사계항. 사계방파제. 형제섬. 저 멀리 흐릿하게 보이는 가파도(좌)와 선명하게 보이는 송악산(우) 산방산과 용머리해안.  사계항 넘어 보이는 단산(바굼지오름) 사계방파제 등대에 낚시하러 가시나 봅니다. 빼꼼히 나온 테트라포드.      B3 사계어촌체험관사계어촌체험관에는 간단한 해산물을 먹을 수 있는 식당이 마련되어 있고, 해녀복을 입고 제주 바다를 체험해 보는 프로그램도 마련되어 있다.(여름철에만 체험활동 가능)  사계리서귀포시 안덕면 서남부에 자리한 사계리(沙溪里)는, 그 이름처럼 곱고 깨끗한 모래와 푸른 바닷물이 어우러져 ‘명사벽계(明沙碧溪)’라 일컬어지는 지역입니다.동쪽으로는 산방산, 북쪽으로는 단산 그리고 남쪽으로는 형제섬과 송악산, 가파도가 있고, 서쪽으로는 대정읍 상모리(산이수동)와 경계를 이루고 있으며 2.7km 해안변을 따라 취락이 형성되며 용머리, 산방산 및 형제섬 등 천연관광 자원을 갖춘 곳으로 관광과 농어업이 골고루 발전하고 있는 마을입니다. (산방산 용머리해안 지질트레일)B3 구간 사계어촌체험관에서 올레길 10코스와 지질트레일 B코스가 갈리는데요.지질트레일은 올레길에 비해 이정표를 찾아보기 힘들지만 탐방로가 단순하기 때문에 그리 어렵지 않아요.사계항에서 산방산 방향으로 세븐일레븐 옆에 난 사잇길로 들어서면 바로 B4 구간인 용천수와 밭담이 보입니다. B4 용천수와 밭담(농업용수)이곳 용천수는 주변 용천수가 관로를 타고 모인 것으로, 오래 전 방식처럼 용천수를 사용하여 농사를 짓는 것을 볼 수 있는 드문 장소이다. 맞은편 밭에는 제주도 여는 지역과 달리 평탄한 대지 위에 회색을 띠는 암석과 구멍이 송송 뚫린 두 종류의 암석으로 구성된 독특한 돌담을 볼 수 있다.     처음이자 마지막으로 발견한 지질트레일 리본.   마을길을 걸으며 바라본 산방산.     탐스럽게 익어가는 산딸기.   인동초 꽃.         B5 용천수 큰물용천수가 지하에서 샘솟는 지점을 볼 수 있는 곳으로 주민들은 이 용천수를 큰물이라고 불러왔다.   멍쿠실낭(멀구슬나무) 꽃.     용머리하멜상선전시관제주특별자치도 서귀포시 안덕면 사계남로216번길 24-30용머리해안공영주차장입구제주특별자치 서귀포시 안덕면 사계리사계방파제제주특별자치도 서귀포시 안덕면 사계리사계항제주특별자치도 서귀포시 안덕면 형제해안로 13사계리삼거리제주특별자치도 서귀포시 안덕면 사계리 ",
		"description": "B1 설쿰바당 모래길 설쿰바당의 명칭은 이 일대 해안에 눈이 쌓여도 불어오는 바람 때문에 구멍이 생기는데, 눈 속에 생긴 구멍이란 의미로 ‘설혈’이라 했으며 이후 ‘설쿰’이라 변형되었다고 한다. 그리고... ",
		"source": "설쿰바당"
	},
	{
		"title": "대통령 BTS도 쫄깃함에 반했다 겨울제철 넘사벽 횟감",
		"postdate": "20220310",
		"link": "https://blog.naver.com/bearkimbear?Redirect=Log&logNo=222668604809",
		"contents": "",
		"description": "제주를 여행 중인 지민이 서귀포시 안덕면 사계리의 ‘설쿰바당’을 찾으며 인근 횟집을 찾아 다금바리를 맛봤고, 그 소문이 BTS 팬덤인 ‘아미’와 사회관계망서비스(SNS)를 중심으로 퍼져나갔다. 이... ",
		"source": "설쿰바당"
	},
	{
		"title": "지오푸드 맛집으로 유명한 서귀포추천맛집을 소개합니다",
		"postdate": "20210820",
		"link": "https://blog.naver.com/storyjejugeo?Redirect=Log&logNo=222477759257",
		"contents": "지오아라산방산 근처에 위치한 지오푸드 첫번째 맛집바로 지오아라 입니다!산방산을 바라보면서 맛있는 음식을즐길 수 있는 곳으로 안에 들어가보면식물들을 상당히 많이 배치해놓아인테리어에도 꽤나 많이 신경을 썼답니다~식물원에 온 느낌도 들구요^^ 무엇보다 식당이 통유리로 이루어져 있다보니멋있는 풍경을 바라보면서 맛있는 식사를즐겨볼 수 있다라는 메리트가 있는 지오푸드 맛집인데요.시원한 커피&음료류도 판매되고음식 그리고 다양한 종류의 맥주까지판매되고 있습니다. 그중 지오아라의 대표 메뉴인설쿰바당 누럭빌레 주먹밥과 투물러스 요거트을 소개합니다.누럭빌레 주먹밥은 당근, 감자, 미역 등과 밥을 섞어납작하게 튀긴 주먹밥인데! 주먹밥 가운데 웅덩이처럼파인 곳에 양파와 칠리소스가 담겨 있어 함께 곁들여먹으면 정말 맛있답니다! 설쿰바당 누럭빌레 주먹밥은얼핏보면 돈까스의 비쥬얼인데요~겉바속촉의 정석을 자랑하는 맛이에요.식감도 아주 좋구요! 무엇보다 맛도 훌륭하답니다 지오푸드 맛집인 지오아라는마당도 굉장히 넓은 편이기 때문에웅장한 산방산을 바라보면서음식을 즐길 수 있답니다!산방산을 바라보면서 먹는 식사란~ 정말 맛있었답니다!!지오푸드 맛집으로 강추드린답니다~ 지오아라제주특별자치도 서귀포시 안덕면 사계로114번길 54-86  젠하이드어웨이두번째로 소개할 지오푸드 맛집은젠하이드어웨이입니다! 이곳도 마찬가지로 뷰 맛집으로불리는 곳인데요. 통유리로 이루어져 있어서멋진 풍경을 바라보면서 식사를 즐길 수 있어요유리 넘어로 용머리해안도 보이고날씨까지 좋으면 한라산까지 감상하실 수 있어요. 이국적인 인테리어까지 돋보이는지오푸드 맛집인데요~ 2층으로 올라가는계단 옆에 문을 열고 나가면 바다와바로 맞닿아 있는 테라스도 있답니다~그곳에서 바라보는 풍경은 가히 최고랍니다. 제주 젠하이드어웨이의 시그니처 메뉴인산방산돔파스타!! 돔처럼 생긴 빵을 칼로 4등분 해주면안에 푸짐한 파스타가 등장합니다. 먹음직스러워보이는 비쥬얼~!젠하이드어웨이의 베스트메뉴이죠.토마토 소스와 해물을 좋아하시는 분들은 꼭 주문해서 드셔보시는걸 추천드려요. 야외로 나와 멋진 풍경을 바라보면서식사를 즐겨보시는것도 추천드립니다 : )화려한 음식 비쥬얼과 무엇보다 멋진 제주의풍경을 벗삼아 맛있게 식사를 즐길 수 있는지오푸드 맛집으로 떠나보시는건 어떨까요~?! 젠하이드어웨이 제주점제주특별자치도 서귀포시 안덕면 사계남로 186-8  ",
		"description": "그중 지오아라의 대표 메뉴인 설쿰바당 누럭빌레 주먹밥과 투물러스 요거트을 소개합니다. 누럭빌레... 설쿰바당 누럭빌레 주먹밥은 얼핏보면 돈까스의 비쥬얼인데요~ 겉바속촉의 정석을 자랑하는 맛이에요.... ",
		"source": "설쿰바당"
	},
	{
		"title": "산방산, 용머리해안",
		"postdate": "20190224",
		"link": "https://blog.naver.com/bonitajin2?Redirect=Log&logNo=221473810376",
		"contents": "1월 12일 토요일.하루가 길다.오전일찍 시작된 하루는마라도, 가파도를 돌아근처에 있는 산방산으로 이어진다.마라도, 가파도에서 계속 보이니 견딜 수가 있어야지~   오늘은아래쪽에 있는 산방산랜드 주차장에 주차를 했는데노란 유채가 폈을때와는 사뭇 다른 산방산의 모습이다.너무 삭막하다고나 할까?지금은 겁나 피어 있을텐데...쩝.   몇번이나 왔음에도 불구하고한번도 들어가 본적 없는하멜상선전시관엘 들어가 본다.   선원이던 하멜이 표류하면서 표류지를 써서유럽세계에 우리나라를 최초로 알리게 되었고'스페르베르호'를 재현하고 내부에 관련자료를 전시했으며 2003년 8월 15일 준공되어 개관하였다.   좌측엔 용머리해안수평선 끝에는 형제섬   우측에는은빛으로 물든 설쿰바당과길쭉이 송악산이 펼쳐져 있다.   오늘은 날이 좋은지관람이 가능한 날인데   관람로 일부 구간이보수정비로 통행제한 되고 있단다.3월 16일 까지   그래도개방 되었을때한번이라도 더 들어가 보자.     관람료 2,000 원.   헐~하필 중간지점이 끈겨 있잖아   한바퀴 돌아상매표소 있는 곳으로 가서   산방굴사까지갔다오는 코스가 좋은데   오늘은해산물을 판매하는 곳이 많다.초입부터 시선을 끄네   아니아니   그러면 아니되오~   우린 분명 5명이 왔는데어째 다 뿔뿔이 흩어져 어디들 계신건지   나도오늘은 첨이 아니어서 인지   아님옆에 아무도 없어서인지   재미가 덜하고흥미가 없는데다가  딱 요기까지 밖에갈 수가 없다니  정작가장 멋진 구간은 못보고 가게 생겼다는   이런우라질   찰싹이는파도 소리를 들으며   갈 수 없는 곳으로의 갈망은더욱 강해지고   뒤돌아 가자니걸음은 안 떨어지고   화순항 등대뒤로는샹그릴라 요트를 타고 투어할 때 보았던갯깍주상절리대의 깍아지른 듯 한 절벽이 보이고 있다.   태양은 점점 기울어수면에 닿으려 하고   역광으로 보이는사람들의 실루엣이 멋스럽다.   그러던사이헤어졌던 일행들이 다 모였고   두눈 질끈 감고상인들의 호객을 뿌리치고 간다.   요서 낙조를 봐도좋겠다.   오랫동안 층층이 쌓인 사암층 벽면이길이 600m, 높이 20m 의 현무암력에    부평층리, 풍화혈, 돌개구멍, 해식동굴, 수직절리단애, 소단층명 등이 어우러져 절경을 이루고 있는 용머리해안~   산방산의 높은 곳에 올라 보아야만   바다속으로 들어가는 용의 머리를 닮았다는모습을 볼 수가 있다.   벌써수선화가 핀 제주     항망대에서 내려다 본 황우치해변과화순항의 아름다운 경관   산방연대를지나   산방사 주차장을 향해 내려간다.     나두 보인다용머리해안과형제섬송악산이   산방산 아래 좌측에는 광명사   해발고도 200m 지점에있는 자연 석굴에는 산방굴사가 있고우측에 보이는 절은 보문사다.나도 이젠 다 꾀고 있군.   또 어디론가 달려가고 있는데차 창밖으로 보이는 한라산은 아직도 구름이 가리고 있어산정의 모습이 제대로 보이질 않고 있고분명 이각도는 서귀포다.지난번 새섬에서 바라다 본 한라산의 모습과흡사한걸 보니... ",
		"description": "좌측엔 용머리해안 수평선 끝에는 형제섬 우측에는 은빛으로 물든 설쿰바당과 길쭉이 송악산이 펼쳐져 있다. 오늘은 날이 좋은지 관람이 가능한 날인데 관람로 일부 구간이 보수정비로 통행제한 되고 있단다.... ",
		"source": "설쿰바당"
	},
	{
		"title": "용머리해안에 머물다!!",
		"postdate": "20201226",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=222185797854",
		"contents": "",
		"description": "저기 저 설쿰바당에도 가본지가 오래 되었군. 난 자연 편식쟁이? 노노노노...그만큼 갈곳 많고 시간은 한정되어 있당께. 설쿰바당 기다려다오 이곳부터 들어갔다. 입장할수 있는 구간은 동.서쪽에 두곳이다.... ",
		"source": "설쿰바당"
	},
	{
		"title": "2015 지오푸드 컨셉요리 12종",
		"postdate": "20151019",
		"link": "https://blog.naver.com/cooknfarmer?Redirect=Log&logNo=220513240156",
		"contents": "",
		"description": "파스타 05|멜차롱 06|투물러스 요거트 산방산·용머리해안 지역 요리 Food &amp; Culture 07|산방탕 08|설쿰바당 02 누룩빌레 주먹밥 09|베리돌아진밧 비빔밥 10|불미철판구이 11|하모리층 톳 쿠키 12|설쿰바당 샤벳",
		"source": "설쿰바당"
	},
	{
		"title": "제주 올레길 10코스(화순금모래해변 ~하모체육공원)... ",
		"postdate": "20201017",
		"link": "https://blog.daum.net/canon3210/16120523",
		"contents": "",
		"description": "▼ 화순항 ▼ 황우치해변의 퇴적암지대 ▼ 산방산 ▼ 황우치해변 ▼ 전망대에서 황우치해변 감상 ▼ 삼방연대 ▼ 용머리해안 입구 ▼ 하멜상선전시관 ▼ 설쿰바당과 삼방산 ▼ 사계포구... ",
		"source": "설쿰바당"
	},
	{
		"title": "[제주]210930 올레길 10코스 뚜벅뚜벅",
		"postdate": "20210930",
		"link": "https://blog.naver.com/dnl2306?Redirect=Log&logNo=222522142299",
		"contents": "이번 여행에서 찾은 금능샌드 파니니집에서 청양맛 파니니를 가볍게 뿌시고 올레길을 걷기 위해 출발!! #금능샌드 #금능맛집  사실은 올레길 7구간을 걷기위해 202번버스를 타고 가고 있었는데  산방산이 너무 멋있어서 그냥 내렸다. 이런 즉흥성 너무 좋자나!!!! 혼자하는 여행의 묘미라고 할수있지. 내리고 보니 올레길 10구간으로 연결된 곳이 있어서 오늘은 그냥 이곳을 걷기로 한다. 지난 제주 여행에서 올레길 10구간 중 송악산 방면은 걸어서 오늘 목표 구간은 산방산 부근부터 화순금 모래 해변까지이다. 뚜벅뚜벅 시작!!! #올레길10코스 #산방산 뒤로는 산방산이 앞으로는 설쿰바당이 펼쳐진다. 근처 벤치에 한참을 앉아있었다. 어제 밤에 비가와서 그런지 공기가 더욱 청량하고 바람도 시원했다. 걷기 딱 좋은 날씨다. 산방산은 사진으로만 봤었는데 실제로 보니 웅장한 맛이 있다. 산방산 방면으로 올라가는 길도 있는것 같은데 오늘은 올레길 코스에 집중하기로 했다. 오늘 용머리해안은 너울성 파도로 인해 출입이 제한되어 들어가보지 못했다.  산방산부터 화순금 모래해변까지는 중간중간 수풀을 해치고 가는 으슥한 길이 있다. 그래서 혼자 다니기에는 조금 무서운 감이 있었다. 하지만 중간중간 배낭을 매고 홀로 트레킹을 다니는 분들을 보니 조금씩 마음이 놓였다. 10코스를 걷다보면 나무들 사이로 프라이빗 해변도 볼수 있고, 황우치 해변의 속시원한 파도도 볼 수 있다. 현재 머물고 있는 숙소는 협재 쪽으로 잔잔하고 맑은 에메랄드 빛 바다가 매력적인데 황우치 해변의 바다는 정반대의 매력을 지닌 곳이었다. 목표지점까지 잘 도착해 올레길 도장 찍는 곳을 발견하여 도장 쾅!!! 여행 중에 예뻐서 산 수첩에 도장이 하나둘씩 모인다.#올레길10코스 #황우치해변   제주에 몇번 와보니 제주의 아름다운 관경은 많은 부분이 올레길 속에 녹아있는 것 같다. 제주 작은 마을의 아담함도, 바다의 상쾌함과 웅장함도, 제주에서만 볼수있는 풍경들도 말이다. 제주도에 와서 올레길만 걷다가 가는 사람들이 왜 있는지 알 수 있었다. 다음 제주 여행은 올레길 트레킹을 목표로 오기를 꿈꿔본다. 오기전에 운동으로 체력을 좀 다지는 것은 필수!!!! ",
		"description": "#올레길10코스 #산방산 뒤로는 산방산이 앞으로는 설쿰바당이 펼쳐진다. 근처 벤치에 한참을 앉아있었다. 어제 밤에 비가와서 그런지 공기가 더욱 청량하고 바람도 시원했다. 걷기 딱 좋은 날씨다. 산방산은... ",
		"source": "설쿰바당"
	},
	{
		"title": "이국적인 경치와 산방산의 멋진 풍경을 지닌, 제주도 최고령... ",
		"postdate": "20210929",
		"link": "https://blog.naver.com/khkim4444?Redirect=Log&logNo=222521012836",
		"contents": "지난 2021. 09. 08일, 신비로운 분위기 넘치는 '안덕 계곡' 산책 후, 전화 문의해 보니 '용머리 해안' 관람이 가능하단다.   용이 바닷속으로 들어가는 형상을 하고 있다 하여 붙여진 이름이라는데, 썰물 때에만 관람이 가능하고 또 파도가 높거나 바람 센 날은 출입 금지되어, 때를 잘 맞추어야 관람이 가능한 곳이다. 입구 오른쪽에는 사계포구까지 이어지는 멋진 '설쿰바당' 해변이 있고, 그 뒤편으로는 송악산과 마라도의 모습까지 선명하게 보였다.  용머리 해안의 머리 부분을 옆에서 본 모습이다. 사실 이곳은 세월이 느껴지는 이국적인 경치와 산방산이 어우러지는 멋진 풍경을 보여주는 곳인데, 눈에 보이는 멋진 모습을 카메라에 담아내는 것이 쉽지 않다. 그동안의 출사에서 아쉬움이 남아 있기에, 1년 만에 다시 찾았다.   이 즈음하여 '용머리 해안'에 대해 공부한 내용을 곁드리자면... 용머리 해안은 제주도에서 가장 오래된 화산체로 한라산과 제주도가 만들어지기 훨씬 이전에, 바닷속 화산 활동에 의해 형성되었단다. 약 120만 년 전, 얕은 바다에서 마그마가 터져 나올 때, 바닷물과 만나 격렬하게 폭발하여 터져 나온 화산재가 분화구 주변에 쌓여 화산체가 생겼고, 이것이 오랜 시간의 풍화 작용에 의해 용의 머리 모양만 남았다는 것이다. (참고적으로 제주도가 수면 위 육지로 드러나 화산 활동을 시작한 것이 55만~1만 년 전이라고 하니, 이곳은 제주도에서 가장 오래된 암석인 것이 확실한 가 보다.)  용머리 해안과 그 뒤로 보이는 멋진 산방산을 배경으로, 인생 샷을 남기려는 관광객들의 모습도 여기저기 보이고,   잠시 뒤, 산책로에 고인 바닷물에 비추어진 산방산과 용머리 해안의 반영도 카메라에 담아 본다. 사진에 방점을 찍어 줄 모델이 있으면 더 좋을 텐데... 아쉬운 마음에 셀프 모델이 되어본다.  산책로를 따라, 비바람과 파도가 화산체를 재료 삼아 만들어 낸, 자연의 예술 작품이 이어졌다. 풍화에 의해 암석에 뚫린 구멍을 일컫는 커다란 '풍화혈'도 보이고, 탐방로 끝에는 거대한 계단처럼 생긴 자연 암석도 보였다. 이것들을 보면, 미국 '유타 주'의 멋진 경치와 비교해 보아도 손색이 없는, 자연이 만든 걸작이라는 생각이 들었다. 다음에는 이른 아침 wife와 함께 다시 와서, 이 멋진 풍경을 사람 방해 없이 카메라에 담아 보아야겠다.- 오늘은 관광객 지나가기를 엄청 기다렸고, 그래도 안되는 것은 뽀샵으로... ㅎㅎ~ - ",
		"description": "입구 오른쪽에는 사계포구까지 이어지는 멋진 '설쿰바당' 해변이 있고, 그 뒤편으로는 송악산과 마라도의 모습까지 선명하게 보였다. 용머리 해안의 머리 부분을 옆에서 본 모습이다. 사실 이곳은 세월이... ",
		"source": "설쿰바당"
	},
	{
		"title": "방탄소년단 마스크 가격 논란 “너무 비싸” VS “굿즈일 뿐”",
		"postdate": "20220111",
		"link": "https://blog.naver.com/inmuk?Redirect=Log&logNo=222619218260",
		"contents": " 스포츠경향11시간 전네이버뉴스방탄소년단 마스크 가격 논란 “너무 비싸” VS “굿즈일 뿐”‘방탄소년단 마스크’가 가격 논란으로 도마에 올랐다. 그룹 방탄소년단의 굿즈로 판매되는 마스크 가격이 공개돼 팬들 사이 의견이 분분하다. 마스크 업체인 도부 마스크는 지난 10일부터 방탄소년단 ‘버터’...  문서 저장하기프레시안11시간 전네이버뉴스제주관광공사, BTS 지민 방문한 바로 '이곳'지난달 방탄소년단 지민이 개인 SNS 채널에 제주여행 인증사진을 올리면서 누웨마루 거리 스누피 가든 사계 설쿰바당 등 그가 방문한 도내 관광지에 대한 관심이 집중되고 있다. 특히 팬층을 중심으로 지민과 동일한...  문서 저장하기헤럴드POP11시간 전네이버뉴스쥬얼리 김은정♥임광욱, 16일 결혼..웨딩화보 공개[화보]인기 걸그룹 쥬얼리 데뷔 전부터 아름다운 외모로 주목받았던 김은정과 방탄소년단의 ‘불타오르네’ 작곡가로 유명한 임광욱의 아름답고 감각적인 웨딩화보가 공개됐다. 두 사람은 임광욱이 대표로 있는...  문서 저장하기미디어펜11시간 전김호중, 앨범 누적판매 109만장 '솔로 2위'…아이돌 속 우뚝사진=생각엔터테인먼트 제공 김호중은 100만 장 이상 누적 판매량을 기록한 솔로 가수 백현, 태연, 태민, 그룹 방탄소년단, 세븐틴, 트와이스 등 K-팝 아이돌과 함께 차트에 이름을 올렸다. 무엇보다 김호중은 2020년...  문서 저장하기한국경제11시간 전네이버뉴스김호중, 앨범 누적 판매량 109만장…백현 이어 솔로가수 중 2위특히 해당 기록은 솔로 가수 중 100만 장 이상의 누적 판매량을 기록한 백현, 태연, 태민을 비롯해 그룹 방탄소년단, 세븐틴, 트와이스 등 순위에 오른 모든 가수들이 아이돌이라는 것을 봤을 때, 또한 김호중의...  문서 저장하기미디어제주11시간 전\"BTS 지민이 인증샷 남긴 곳, 바로 여깁니다!\"지난해 모처럼 화이트 크리스마스를 맞은 제주에서 방탄소년단 지민의 사진 한 장으로 세계적인 명소가 된 제주시 연동 누웨마루 거리에서 포토존 인증 이벤트가 마련됐다. 제주관광공사는 비짓제주(www.visitjeju.net)...  문서 저장하기헤드라인제주11시간 전제주 누웨마루 거리에 'BTS 지민 포토존' 생겼다월드스타 방탄소년단 지민이 지난 성탄절 연휴에 제주도 여행을 하면서 자신의 SNS에 올린 제주 누웨마루 거리 인증샷이 해외에 널리 알리는 폭발적 관심을 불러일으킨 가운데, 이곳 거리에  'BTS 지민 포토존'이 새롭게...  문서 저장하기엑스포츠뉴스11시간 전네이버뉴스김호중, 앨범 누적 판매 109만장 압도적 기록…역시 '트바로티'특히 해당 기록은 솔로 가수 중 100만 장 이상의 누적 판매량을 기록한 백현, 태연, 태민을 비롯해 그룹 방탄소년단, 세븐틴, 트와이스 등 순위에 오른 모든 가수들이 아이돌이라는 것을 봤을 때, 또한 김호중의 앨범...  문서 저장하기파이낸셜뉴스11시간 전네이버뉴스임영웅X이무진, '2021 한터뮤직어워즈' 특별상 수상초동기록상에 방탄소년단, 세븐틴, 엔시티 드림, 엔시티 127, 엑소, 백현, 엔하이픈, 리사, 에이티즈, 스트레이 키즈가, 아티스트상 남성그룹 부문에 방탄소년단, 스트레이 키즈, 엔시티 드림이, 아티스트상 여성그룹...  문서 저장하기MK스포츠11시간 전네이버뉴스김호중이 증명한 ‘트바로티’ 위엄…앨범 누적 판매량 109만장특히 해당 기록은 솔로 가수 중 100만 장 이상의 누적 판매량을 기록한 백현, 태연, 태민을 비롯해 그룹 방탄소년단, 세븐틴, 트와이스 등 순위에 오른 모든 가수들이 아이돌이라는 것을 봤을 때, 또한 김호중의 앨범...  뉴스 기사와 댓글로 인한 문제 발생시 24시간 센터로 접수해주세요. ",
		"description": "사계 설쿰바당 등 그가 방문한 도내 관광지에 대한 관심이 집중되고 있다. 특히 팬층을 중심으로 지민과 동일한... 문서 저장하기 헤럴드POP11시간 전네이버뉴스 쥬얼리 김은정♥임광욱, 16일 결혼..웨딩화보... ",
		"source": "설쿰바당"
	},
	{
		"title": "당신에게 추천하는 제주 관광지 10선",
		"postdate": "20170518",
		"link": "https://blog.naver.com/jejudfs?Redirect=Log&logNo=221008827330",
		"contents": "",
		"description": "하모리층이라고 불리는 적갈색의 퇴적암층의 설쿰바당이에요~ 아름다운 적갈색 퇴적암이 제주 바다를 색다르게 보여주네요~! 노을에 물든 붉은바다를 보고싶다면 이호우테해변에서 관람하세요!... ",
		"source": "설쿰바당"
	},
	{
		"title": "물과 불, 바람이 빚어낸 지구의 시간을 걷다..제주 산방산... ",
		"postdate": "20140509",
		"link": "https://blog.daum.net/mylifejj/16157683",
		"contents": "",
		"description": "&quot; 4 형제해안로로 이어지는 설쿰바당. 저 멀리 거대한 종 모양의 산방산과 몸을 웅크린 용머리해안이... 이어지는 설쿰바당으로 발을 옮겼다. '설쿰'은 쌓인 눈에 바람이 불어 생긴 구멍을 뜻하는 '설혈'이 변형된... ",
		"source": "설쿰바당"
	},
	{
		"title": "[올레 10코스 화순- 모슬포 올레] 화순금모래해수욕장... ",
		"postdate": "20210224",
		"link": "https://blog.naver.com/kkumbc?Redirect=Log&logNo=222255442375",
		"contents": "https://youtu.be/wL32Vi7lxlE @ 총 길이 : 15.6km (주변에 둘러볼 곳이 많다. 용머리해안까지 돌아보면 좀 더 길어진다)@ 소요시간 : 5~6시간 (7시간이나 걸렸다. 9시 40분에 출발해 4시 40분에 도착했다. 중간에 볼 곳과         쉴 곳 등 전망이 좋은 곳이 너무 많다. 송악산 전망대나 해변에서 시간을 보내면 하루가 짧다.)@ 난이도 : 중 (어려운 구간은 없다. 알뜨르 비행장 관제탑은 추락, 지하벙커는 머리 조심) @ 팁 :   - 화순금모래해변에 족욕장이 있다. 해변에서 놀다 모래를 씻기 좋다.  - 화순금모래 해변은 사계절 캠핑이 가능하다. 겨울에도 캠핑족이 많다.  - 해변 주차장 주변에 식당이나 슈퍼 식당 등 편의시설도 많다.  - 용머리 해안은 만조 시간을 피해서 들어간다. 사전에 전화로 문의하면 된다.  - 산방산과 용머리해안 동시 입장료는 2,500원, 산방산은 2월에서 3월 유채꽃이 절정이다.   - 사계마을 또는 송악 펜션 단지에서 점심을 먹자. 회랑 국수랑에서 고등어구이를 먹었다.  - 송악산에 오르기 전에 커피를 챙겨가자, 전망대는 공짜 노천카페다.  - 섯알오름은 조용히 지나가자, 몸과 마음이 숙연해지는 공간이다.   - 알뜨르 비행장 격납고와 지하벙커도 들러보자, 일제의 만행을 알아가는 시간이다.  - 중간 스탬프에서 소녀상 뒤로 떨어지는 석양이 예쁘다.   - 10-1코스 가파도를 오가는 배는 하모해수욕장 옆 운진항에서 탄다.  - 모슬포에 평이 좋은 게스트하우스가 많다. 아침을 주고 교통도 편해 주변을 오가기 좋다.   1. 화순금모래해수욕장   창문 커튼을 젖히니 날이 밝았다. 창문 앞이 바로 주차장이다. 로비에서 계단을 올라와 2층에 묵었는데 이상하다. 들어온 입구와 반대인 건물 서쪽은 지대가 높다. 시장 안은 불을 환하게 밝혔다. 장사꾼과 물건을 흥정하는 사람들로 아침 일찍부터 북적인다.  매 4일과 9일에 선다는 중문 향토 오일장날이다. 밖에서 안이 보일까 봐 커튼을 반쯤 닫는다. 아침에는 해장을 해야겠다. 어제저녁에 술을 제법 많이 마셨다. 방어 안주가 좋았고 제주에서 우연히 일정을 맞춘 Y가 반가웠다. 숙소 바로 아래가 중문국수마을이다. 아침은 몸국이다. 제주사람들이 몸이 지칠 때 몸을 위해 먹는다는 해장국이다. 몸국의 몸은 모자반의 제주말이다. 뚝배기에 담긴 모자반이 보글보글 끓어오르는 거품 위에서 춤을 춘다. 돼지고기를 우려낸 국물에 살코기를 잘게 찢어 걸쭉하다. 모자반 알갱이가 살아있다. 입안에서 오들오들 거린다. 혀나 치아로 누르면 톡톡 터진다. 몸국은 제주에서 관, 혼, 상 등 제사를 제외하고 결혼이나 잔치, 상갓집에서 손님을 대접하는 음식이다. 장작불 위에 가마솥을 걸고 하루 종일 끓인다. 여느 잔칫집이나 돔베 고기는 빼놓을 수 없다. 손님상에 고기를 내고 남은 돼지 뼈와 내장을 푹 삶은 국물에 제주 바다에서 흔히 나는 모자반을 넣었다. 육지에서 자란 돼지의 느끼한 맛을 바다 향을 머금은 모자반이 잡아준다. 국물은 진하고 맛은 구수하다. 육지와 바다의 극적인 만남이 조화를 이룬다. 이 식당은 메밀가루를 넣어 국물을 더 걸쭉하게 만들었다. 가게에 따라 수제비를 비저 넣는 곳도 있다. 제주 공항 근처 김희선 몸국이다. 용두암 근처 우진해장국도 걸쭉한 몸국으로 유명하다. 둘 다 소문난 식당이라 아침을 먹으려면 각오를 단단히 해야 한다. 매번 가게 앞에 길게 늘어선 대기 줄에 놀라 다른 곳을 찾았다. 굳이 줄을 서가며 먹을 음식은 아니라고 생각했다. 그렇게 매번 고사리 해장국이나 선지 해장국을 먹었다. 가끔은 전주 콩나물 해장국을 먹기도 했다. 제주에서 전주 콩나물 해장국이라니 말도 안 되는 일이지만 부슬부슬 비 오는 날 운치가 있었다. 제주 해양경찰서 옆이다. 몸국은 이번에 처음 먹었다. 구수한 국물에 고기까지 섭취하니 몸이 건강해지는 느낌이다. 실제로 모자반 같은 해초는 몸에 이롭다. 제주사람들에게 몸국은 모자반국보다 몸을 보신하는 몸보신 국으로 통한다. 특히 섬을 떠나 타지에서 생활하는 제주사람들에게 몸국은 고향과 가족을 그리워하며 먹는 음식이다. 제주 사람들이 해장국으로 몸국을 즐겨 찾는 것도 같은 비슷한 이유다. 어릴 때 먹던 몸국의 맛을 잊을 수 없기 때문이다.   10코스는 화순금모래해변을 따라 산방산을 끼고 용머리해안과 사계리 해변, 송악산, 섯알오름, 알뜨르 비행장, 하모해수욕장, 모슬포까지 15.6km를 걷는다. 제주의 아름다운 자연과 근대사의 역사를 한 번에 만난다. 올레꾼들이 가장 사랑하는 곳, 한번 걸으면 또 걷고 싶은 으뜸 코스로 꼽힌다. 용머리해안이나 사계리, 송악산은 관광객이 즐 겨 찾는 좋아하는 관광코스다. 마라도와 가파도를 오가는 유람선이 닿는 곳도 모두 10코스다. 송악산과 알뜨르 비행장은 일제강점기의 아픔을, 섯알오름은 이념을 둘러싼 동족상잔의 비극을 간직한 역사의 현장이다. 해안코스와 산악코스를 모두 걷고 근사한 식당과 카페에서 제주를 맛과 멋을 만끽할 수도 있다. 제주 올레의 모든 것이 담긴 풀코스라고 불러도 손색이 없다. 10코스 시작점에 섰다. 그동안은 혼자였지만 오늘은 둘이다. Y가 10코스를 동행한다.   올레 10코스 출발점올레 10코스 시작점 화순해수욕장 주차장에 도착했다. 주차장이 텅 비었다. 11월 29일 일요일 아침 9시 30분이다. 초겨울을 아침 일찍 해수욕장을 찾아올 사람은 없다. 바다에 간절한 사연이 있는 사람은 예외다. 사랑하는 사람과 시린 추억을 곱씹는 데는 겨울 바다가 최고다. 하지만 지나간 사랑을 붙잡고 있는 건 안타까운 일이다. Y가 올레 패스를 꺼낸다. 파란색 수첩에 비닐 포장이 씌워져 있다. 한 달 전 협재 비양도를 들어가면서 유람선 매표소 2층 올레 족은 안내소에서 구입한 모습 그대로다. 올레 패스를 개봉하면 걷고 싶은 욕망이 분출될까 봐 가방 속에 고이고이 모셔놓았다고 한다. 맞는 얘기다. 내가 그랬다. 올레 패스를 사고 이틀 뒤에 다시 제주에 내려와 올레 종주를 시작했다. 18코스에서 시작한 올레가 제주 동쪽을 돌아 남서쪽 화순까지 달려왔다. 올레는 한번 발을 들이면 헤어나기 힘들다.   “역사적인 순간입니다. 3초간 묵념을 해야 될 것 같아요.”  Y가 올레 패스에 스탬프를 찍는다. 패스에 처음 도장이 찍히는 순간이다. 스탬프를 잡은 Y의 오른손에 힘이 들어간다. 혹시 스탬프가 번져 제대로 찍히지 않을까 맘을 졸인다. 다행히 잉크가 번지지 않았다. Y가 올레에 첫발을 들여놓은 순간이다. 처음 시작을 기념해 10코스 출발점 앞에서 기념사진을 남긴다. 얼굴에 행복한 미소가 떠나지 않는다. 나도 관덕정 분식에서 18코스에 시작 스탬프를 찍을 때가 가장 떨렸다. 처음이라 설렜다. 한편으로 두려웠다. 첫 도장을 찍은 Y도 비슷한 마음이라고 생각한다. 지방선거나 대통령선거에서 처음 기표소에 들어선 기분이다. 선을 넘거나 다른 사람에게 찍지 않을까 찍을 위치를 확인하며 조심스럽게 도장을 찍는다. 혹시 실수를 하지 않을까 잔뜩 긴장해 심장이 터질 것 같다. 기표소는 오롯이 나만의 공간이다. 다른 사람의 도움도 받을 수 없다. 혼자 하는 올레가 그렇다. 두렵고 떨린다. 기표를 마치고 투표소를 나오면서 느끼는 뿌듯함은 종점에서 완주 스탬프에 도장을 찍을 때까지 잠시 접어 둬야 한다.    제주의 새 아침이 밝았다. 오늘은 10코스다. 혼자 가지 않고 Y와 함께 간다. 올레 여권에 도장을 찍었다. 방금 출국 심사를 마치고 올레의 세계에 첫발을 내디뎠다. 10코스는 올레꾼들이 가장 사랑하는 코스다. 첫 올레를 10코스로 시작하는 행운을 얻었다. 내가 10코스를 걷는 날과 마치 약속한 것처럼 우연히 일정이 맞았다. Y의 표현대로 첫 해외여행을 동남아 대신 프랑스 파리로 가는 격이다. 사람들이 가장 선망하는 유럽의 중심 파리다. 제주 올레의 파리 코스, 10코스를 남자 둘이 웃으며 즐겁게 시작한다.   화순금모래해변 캠핑장캠핑장 야자수 주변에 텐트 10동이 쳐있다. 야영 덱 위에서 숙영을 한 사람들이다. 바깥에도 텐트 3-4동이 보인다. 일찍 일어난 사람들은 텐트를 걷는다. 비박용 1인용 텐트다. 가족들과 쓰는 큰 텐트는 미동이 없다. 11월 29일 겨울 초입인데도 야영장이 붐빈다. 제주는 바람만 잘 막고 눈만 피하면 겨울 야영도 할 만하다. 어제는 추웠는데, 밤을 어떻게 보냈는지 궁금하다. 해변으로 내려가 신발을 벗는다. 해가 떠 오늘은 어제보다 따뜻하다. 출발 전에 바닷물에 발을 담그고 가야겠다. 나중에 다시 돌아오지만 상황이 어떻게 될지 아무도 모른다. 어제처럼 날이 추워 화순해수욕장에 들어가지 못할 수도 있다. 나중에 후회할 일을 만들지 않는 게 최선이다. 어제 물에 들어가지 않아 살짝 후회가 됐다. 명물식당에서 갈치 국을 못 먹은 것도 아쉽다. 9코스 정보를 자세히 알아봤으면 그렇게 서두르지 않았을 것이다.   화순금모래해수욕장바닷물이 어제보다 많이 들어왔다. 물이 시원하다. 차갑지 않다. 모래는 부드럽다. 어제 오후는 간조, 지금은 10시가 다 돼 간조와 만조의 중간이다. 파도가 해변 바깥으로 밀려 나가며 모래를 쓸고 나간다. 발가락 사이로 모래가 빠져나가 무게 중심을 살짝 잃는다. 나도 같이 바다로 쓸려 갈 것 같다. 제주 올레는 바닷가 해안 해수욕장을 찾을 수 있어 매력적이다. 동서남북 어디를 가나 곳곳에 해수욕장이 있다. 용천수도 나온다. 일부는 용천수를 받아 목욕탕을 만들었다. 물속에 잠시라도 발을 담가는 것은 제주 올레를 도는 일종의 의식이다. 하루를 잘 보내게 해달라는 또는 하루를 무사히 마치게 해준 내 발을 위로한다. 발바닥이 물속에서 제주를 가장 자세히 느낀다. 오늘은 바로 앞에 보이는 산방산을 지나 용머리해안, 송악산을 넘어 16km 정도를 걷는다. 물속에 모래가 햇빛에 반사돼 반짝거린다. 그냥 볼 때 몰랐는데, 물속에 있으니 더욱 빛난다. 금모래해변이 맞다. Y는 물속을 걷는 나를 쳐다만 보고 있다. 부러워하는 눈치지만 들어오지는 않는다. 처음이라 아직은 두렵고 부담스럽다. 나도 처음에는 그랬다. 대신 코스를 마치고 들어가겠다고 한다. 10코스 마지막에 하모해수욕장이 있다. 아니면 차를 가지러 돌아와서 화순해수욕장에 발을 담가도 된다.  해수욕장 입구 족욕장에서 모래를 씻는다. 어제 오후 해수욕장을 둘러보며 이용 시설을 꼼꼼히 살폈다. 족욕장 계단에 엉덩이를 걸치고 모래를 떨어낸다. 용천수가 하천처럼 흐른다. 수온이 차지 않다. 모래 입자가 고와 발꿈치 바깥쪽에 붙었다. 여기도 표선해수욕장처럼 곱고 가는 모래다. 발을 꼬아가며 손을 비비듯 문지르니 쉽게 떨어져 나간다. 이제 출발 준비가 끝났다. 9시 47분이다. 해변 주차장에는 캠핑카 전시장이다. 다양한 모습의 캠핑카가 자리를 차지했다. 강정에서 봤던 검은색 캠핑카도 보인다. 유럽의 보온 카시트 업체 상호가 도색돼있다. 야영장의 텐트보다 캠핑카 숫자가 더 많다. 날이 추울수록 캠핑카가 인기다. 해변 서쪽은 물놀이장이다. 겨울이라 물은 없다. 여름철에는 아이들의 웃음소리가 가득할 텐데 사람이 없는 미끄럼틀이 휑하다.    썩은다리 탐방로 입구2. 썩은다리와 해변 카페 썩은다리 탐방로로 올라간다. 썩은다리는 높이 42m의 작은 오름이다. 395m 종처럼 생긴 산방산 아래 바닷가에 아기처럼 솟아있다. 제주에 흔하다는 현무암 대신 짙은 갈색의 응회암으로 구성됐다. 바위가 바다로 떨어져 나온 모양이나 색이 썩은 고목과 비슷해 썩은다리가 됐다. 처음 썩은다리라는 이름이 보고 뭘까 이상하게 생각했었다. 다리가 썩었나? 나무로 만든 다리인가? 해변을 다리로 건너갈까? 별생각을 다했다. 절벽 아래 해변으로 지나갈 수 있는데, 기정에서 떨어져 나온 바위들이 고목처럼 바닥에 쌓여있다. 바위 중간에 홈이 길게 패어 얼핏 보면 썩은 나무 기둥처럼 보인다.   썩은다리 전망대에서 본 화순금모래해수욕장나무 계단을 따라 올라가 썩은다리 전망대에서 주위 풍경을 본다. 박수기정이 동쪽 바닷가 끝에 우뚝 솟았다. 서쪽에 용머리해안 앞쪽은 지질 트레일로 유명한 퇴적암 해변이다. 검은 바위와 소나무가 해안을 동그랗게 감싸고 모래사장 가운데 작은 바위가 외롭게 서있다. 초가 다 타고 촛농이 흘러 원뿔처럼 작아진 것처럼 보인다. 대만 지질공원 예류에서는 저렇게 생긴 모양을 촛대바위라고 불렀다. Y가 카메라 렌즈를 바꾼다. 이제 막 10코를 시작했는데 초반부터 절경이 나온다. 산책로를 벗어나 풀이 누워 사람이 드나든 흔적을 따라 안으로 들어간다. 용머리해안과 산방산까지 막힘없이 훤히 보인다. 좋은 것을 찾는 바라보는 사람들의 마음은 비슷하다. 이곳을 지나간 많은 사람들이 더 좋은 각도에서 풍경을 감상하기 코스를 이탈했다. 지금 우리도 마찬가지다. 내려오는 계단 옆은 보리수나무가 가득하다. 열매가 작은 토종 보리수다. 제주말로 보리수나무는 볼레낭이다. 9코스 박수기정의 볼레낭길은 폐쇄돼 볼 수 없었는데, 이곳에서 보리수는 만나니 반갑다. 하지만 11월이라 열매가 녹색이다. 빨갛게 열매가 익는 가을에 다시 와야겠다. 올레길을 산책하는 사람들이 더러 보인다. 가벼운 옷차림에 하얀색 운동화를 신었다. 굽이 없는 단화도 보인다. 짐이 없이 가벼운 옷차림이다. 주변 숙소에 머물다 산책을 나온 관광객들 같다.   썩은다리오름에서 본 용머리해안과 산방산썩은다리 위에서 내려다본 바위 옆을 지난다. 주변을 둘러싼 바위 암반이 바람을 막고 소나무 그늘도 있어 텐트를 치기 좋은 자리다. 아니나 다를까 해경 부두 방파제 아래에 텐트가 쳐있다. 해변 솔숲으로 들어간다. 소나무 숲길에서 파도 소리가 들리니 신기하다. 바로 옆이 바다다. 솔숲 끝은 모래사장이다. 올레 코스가 모래 해변을 따라간다. 모래사장 주위를 바위 암반이 감싸 아담하다. 사람이 없다. 한적하다. 바다에는 형제섬과 마라도 가파도가 떠있다. 수평선에는 고기잡이배들이 걸려있다. 한없이 평화로운 풍경에 취해 모래사장에 털썩 눕는다. 아침 햇살을 받아 모래가 미지근하다. 한여름에는 뜨겁게 달궈진 모래에 찜질도 할 수 있겠다. 10코스를 다녀간 올레꾼들이 모래에 누워 있는 사진을 종종 봤다. 직접 와보니 그냥 지나치기는 아까운 모래 해변이다. 누구나 이곳을 지나가면 가방을 슬그머니 내려놓게 된다. 구름이 천천히 지나간다. 파도 소리가 해변 동쪽에서 서쪽으로 흘러간다. 살랑살랑 바닷바람이 살갗을 건드린다. 모래 바닥이 조금만 더 따뜻하면 금세 잠이 들것 같다. 몸이 노곤하게 풀어지기는 온도가 낮다.    해변에 자리를 깔고 앉아 커피를 마신다. 해수욕장에 들르기 전에 편의점에서 커피를 받아왔다. 어제저녁 들른 편의점 여자 사장님이 아침에도 당번이다. 밤에는 원래 대학생 아들이 편의점을 지키는데 전날 밤샘을 해 엄마가 대신 근무를 했다. 어제저녁 편의점 구석에 앉아 Y를 기다리며 커피를 마시다 부부가 나누는 대화를 우연히 들었다. 여자 주인은 어제 온 손님이 오늘 또 왔다며 반긴다. 커피를 보온병에 담아 가겠다니 직접 커피 기계를 사용하는 방법을 알려준다. 종이컵에 커피를 받아 보온병으로 옮기면 맛이 없어진단다. 이곳 커피 머신은 유라, 청소를 자주 하고 관리도 까다롭지만 자기가 먹어도 맛이 있단다. 가격이 천3백만 원이다. 유라는 스위스 브랜드로 GS 편의점에 들어온 모델은 최고 사양의 상업용 커피 머신이다. 커피 한잔 가격이 1,500원 정도인데, 본전을 뽑으려면 정말 열심히 팔아야겠다. 다행인 건 GS 편의점 커피가 맛있다고 평이 좋다. 먼저 보온병을 따뜻한 물로 데운다. 커피 잔을 데우는 것과 같은 원리다. 내가 들고 다니는 보온병은 길이가 길어 커피가 내려오는 공간에 들어가지 않는다. 작년 여름 가족들과 유럽 여행을 다녀오면서 독일 면세점에서 산 보온병이다. 물을 비우고 보온병을 기울여 커피를 받는다. 밖에 다닐 때 매일 들고 다녀 이미 본전을 뽑았다. 제주 올레 여행 중에도 배낭 외부 주머니 한쪽에는 생수병이, 다른 쪽에는 보온병을 넣고 다닌다. 해변에 바다 냄새 대신 커피향이 풍긴다. 천혜의 바닷가 노천카페다. 해변에 부서지는 파도를 바라보며 천천히 커피를 음미한다. 마음이 차분해졌다. 올레꾼들이 우리 뒤를 하나 둘 지나간다. 이제 사람들이 본격적으로 움직일 시간인가 보다. 모래사장에 누워있는 우리를 부러워하며 지나간다. 눕고 싶지만 익숙하지 않아 선뜻 용기가 안 난다. 어릴 때부터 땅바닥에 그냥 앉지 말라는 얘기를 듣고 자랐다. 무의식 속에 바닥에 앉는 것은 나쁘다는 인식이 깔려있다.   화순금모래해수욕장 소금막해변지나가는 사람들에게 해변에 잠시 앉아 쉬었다 가라고 얘기한다. 노부부가 우리를 보도 작가님들은 역시 생각이 다르다고 얘기한다. 커다란 렌즈가 달린 Y의 카메라를 보고 사진작가라고 생각한 모양이다. Y가 순간 으쓱한다. 노부부가 걸어가던 발걸음을 멈추고 가방을 내려놓는다. 모래사장에 앉은 우리의 모습이 좋아 보였나 보다. 남편이 모래사장에 손수건을 깐다. 부인의 손을 잡아 앉는 자세를 도와준다. 흐뭇한 광경이다. 부부가 같이 올레길을 걷는 것만으로도 보기 좋은데, 애지중지 부인을 챙기는 모습이 존경스럽다. 부인은 남편의 이런 배려가 익숙한 모습이다. 부인은 다리를 옆으로 모아 도도한 자세로 앉는다. 예사 부부가 아니다.  산방산 입구 올레 이정표해수욕장을 둘러싼 바위 암반에 해식 동굴이 보인다. 천장이 비를 막을 수 있어 비박을 하기 좋은 장소다. 암반 가운데 동굴 하나는 내부 공간이 꽤 크다. 안을 들여다보니 공사용 자제가 쌓여있다. 동굴 창고다. 모래사장을 지나 바윗길을 넘어간다. 10코스는 시작부터 모래사장, 오름, 소나무 숲길, 바윗길까지 다양하게 바뀐다. 산방산이 더 가까워졌다. 395.2m 높이의 오름이 더 웅장해 보인다. 산방산은 조면암질 용암 돔으로 회색 주상절리 암반이 우뚝 서있다. 천연기념물 376호이자 최근에는 용머리해안과 함께 세계 지질공원에 등록됐다. 생태, 역사, 문화적으로 가치가 높은 곳이다. 산방산을 배경으로 해안가에는 큰 카페가 자리를 잡았다. 야외 테이블에는 풀장에서 봤던 라탄 선베드가 놓였다. 앉지 말고 누워서 풍경을 감상하는 곳이다. 앞으로는 용머리 해안이, 뒤로는 산방산이 버티고 있다. 멀리는 한라산도 보인다. 커피숍에서 바다와 산의 풍경을 모두 감상한다. 언제나 드는 생각이지만 풍경 좋은 곳은 카페가 들어선다. 대단하다. 겨우 10시가 넘었는데 주차장에는 렌터카가 가득하다. 관광객들에게 이미 많이 알려진 곳인가 보다. 나만 몰랐다.   원 앤 오운리 카페  3. 용머리해안과 하멜 산방산 옆으로 난 도로 옆을 따라 산방연대로 올라섰다. 주변 풍경이 더 잘 보인다. 항망대다. 조금 전에 일자로 뻗은 해안이 황우지 해변이다. 화순항 주변은 한국전쟁 때 미군이 모슬포 제1훈련소로 군사물자를 실어 나르던 곳이다. 당시에 미군 수송선(LST)가 이곳에 정박했다. 수심이 얕고 평탄한 모래사장이라 상륙함이 쉽게 해안에 접안할 수 있었다.  항망대, 황우지해변한라산은 정상에 구름에 쌓였다. 바닷가로 길게 뻗은 암반은 용머리 해안이다. 용머리 해안 뒤쪽으로 마을이 나타났다. 바닷가 끝에 범선이 서있다. 네덜란드 사람 하멜이 표류했던 배 모형 전시관이다. 언덕 위에 하멜 기념비가 보인다. 하멜은 네덜란드 동인도회사 선원으로 배의 항해일지를 기록하는 서기였다. 하멜이 탄 스페르베르호는 1653년 타이완을 출발해 일본 나가사키로 가던 중 폭풍을 만나 제주에 표류한다. 13년 동안 한국에 억류돼있다 고국으로 돌아갔다. 1668년 하멜은 <난선 제주도 난파기, 일명 하멜 표류기>를 출판했다. 우리말로 다듬어 표류기일 뿐 당시의 기록은 동인도 회사에 밀린 임금을 받아내기 위한 일종의 항해일지 보고서였다. 원제는 <1653년 비타비아발 일본행 스페르베르호의 불행한 항해일지>다. 비타비아는 지금의 인도네시아 수도 자카르타다. 당시 64명의 선원 중에 28명이 익사하고 36명이 살아남았다. 하멜은 당시 서기 역할을 충실히 해 매번 기록을 남겼고 그 기록을 책으로 펴내 한국의 존재를 세계에 알렸다.   하멜기념비스페르베르호 네덜란드 이름으로 새매호다, 그들이 가고자 했던 일본 대신 제주에 표류한다. 난파된 배를 고쳐 탈출하려 했지만 돛대가 부러져 실패한다. 하멜 일행은 10개월 정도 제주에 억류돼있다 서울로 압송된다. 당시 조선의 국법은 이방인은 조선에서 내보내지 않는 것이었다. 들어올 때는 맘대로 들어와도 나갈 때는 그럴 수 없었다. 표류돼 원치 않게 들어왔어도 보내주지 않는 한 나갈 수 없었다. 서울로 올라간 하멜은 1627년 제주도에 표류한 박연을 만난다. 박연의 본래 이름은 벨데브레이, 하멜과 같은 네덜란드 사람이다. 당시 네덜란드는 항해술을 바탕으로 전 세계에 진출한다. 일본에서는 네덜란드를 화란이라고 불렀다. 네덜란드의 옛 이름 홀란드의 한자식 표기다. 박연도 제주도에 표류해 땔감과 음료수를 구하려고 선원 2명과 섬에 들어왔다 억류됐다. 박연 일행도 서울로 압송돼 훈련도감에 배치되고 병자호란에 참전한다. 네덜란드의 화포 기술 등을 전수했다. 선원 두 명은 병자호란 중에 전사했다.   용머리해안과 하멜 스페르베르호 박연은 한국에 귀화해 나름 안정을 찾지만 하멜을 그렇지 못했다. 급기야 청나라 사신에게 탈출을 도와달라고 얘기했다 발각됐다. 이 일로 하멜 일행은 전남 강진으로 유배된다. 강진 유배 후에는 기근으로 식량난이 일어났다. 1660년 현종 1년부터 3년이다. 유배지에서 관리가 힘들자 일행은 남원과 순천, 여수로 분산 배치된다. 하멜이 운이 좋게 여수로 갔다. 여수시 종화동 종포해양공원에 하멜기념관과 하멜등대가 들어선 것도 이 때문이다. 그러나 여수 생활도 넉넉하지 않았다. 식량난과 잦은 학대를 받던 하멜은 동료 7명과 고깃배를 타고 탈출해 일본 나가사키 데지마에 도착한다. 혼자라면 불가능했던 일이다. 일본에 도착한 하멜은 북위 33도 32분 코레아 왕국이 지배하는 캘파르트라는 섬에 표류해 13년 동안 억류됐었다 밝힌다. 용머리해안에는 길이 36.6m, 높이 11m의 범선이 설치됐다. 하멜이 타고 온 실제 모델의 85% 크기다. 네덜란드와 우호 증진을 위해 20억 원이 투입됐다고 한다. 강제 억류된 하멜의 입장에서는 우호 증진이 아니라 인권 침해로 고소를 해도 시원찮을 일이다. 12코스 신도리 해변에도 하멜 정박지 표지석이 서 있다. 두 지역이 서로 하멜 표류지라고 주장하고 있다.   용머리해안 입구 만조로 통제용머리 해안에 출입구는 만조시간으로 통제됐다. 오늘 물때는 7물, 10시 5분이 만조다. 만조 시간에 맞춰온 셈이다. 오늘은 간조 시간은 새벽 3시 33분과 오후 4시 15분, 오후에 도착한 사람은 해안에 내려갈 수 있겠다. 통제 예상 시간은 12시 30분까지다. 물 빠지는 상황을 고려해 출입을 결정한다. 용머리 해안도 산방산과 함께 세계지질공원이다. 정식 이름은 용머리응회환이다. 응회환은 수성 화산 활동으로 생긴 유리질 화산재가 쌓여 만든 소규모 화산체다. 응회구는 경사가 높고 응회환은 완만하다. 우리가 흔히 보는 오름 대부분이 응회구다. 산방산보다 일찍 만들어졌다고 한다. 바닷가로 절벽 사이로 출입로가 나있다. 수억 년의 세월의 켜켜이 쌓여 사람들을 맞는다. 신비롭고 웅장하다. 응회는 엉겨 굳은 화산재다. 기왓장 모양을 겹쳐져 퇴적암처럼 보인다. 암반 사이 바닷물이 햇살을 받으면 파랗게 빛나 멋진 사진이 나온다. 이국적인 풍광이다. 특히 파도에 의해 만들어진 해식애, 굴방은 이곳을 더욱 유명하게 만들었다. CF와 영화 촬영 배경이었다고 한다. 물이 빠지면 해안에 평평한 암반을 따라 해안 절벽 바로 아래를 걸을 수 있다. 스마트폰 배경화면에 나온 안델로프 협곡이 부럽지 않다. 미국 사진작가 찰스 오리어가 왔으면 분명 이곳이 윈도우나 스마트폰 배경화면이 됐겠다. 하멜 전시관 주변에서는 해녀들이 문화와 전복 해삼 등을 판다. 용머리 해안 둘레길은 1.5km로 한 바퀴 도는데 30분 정도 걸린다. 들어가 보지 못해 아쉬움이 남는다. 들어가 보고 싶어도 오늘은 방법이 없다. 다음에는 물 때 시간을 확인하고 와야겠다. 지금은 11월이라 유채꽃망울이 작지만 2월쯤에는 산방산 앞에 노란 유채꽃이 활짝 핀다. 용머리해안 입장료는 2천 원, 산방산은 천 원, 통합 입장료 2천5백 원이 아깝지 않다.   용머리해안 매표소 입구 매점에서 파는 귤 칩용머리해안 매표소 앞 매점 아줌마가 씨앗호떡을 사라며 우리를 부른다. 구름이 끼어 날이 춥다. 따끈따끈하고 찰진 호떡을 상상하며 매점에 들어가 바람을 피한다. 호떡은 하나에 2천 원, 손을 데지 말라고 종이컵에 끼워준다. 매점 입구에 귤을 얇게 잘라 말린 칩을 내놨다. 지난번에 제주공항 매점에서 비슷한 것을 사가 아내가 좋아했다. 하지만 양이 적고 비쌌다. 여기는 진공 포장을 하지 않고 비닐에 싸 양도 많고 가격도 싸다. 한 팩에 3천 원인데 만 원에 4팩을 주겠단다. 고민의 여지가 없다. 선뜻 만 원짜리 지폐를 내민다. 제주로 내려올 때 배낭을 딱 맞게 꾸려 남은 공간이 거의 없다. 칩이 깨지지 않도록 조심스럽게 배낭 안에 밀어 넣는다. 배낭이 크게 부풀어 지퍼가 잘 잠기지 않는다. 차라리 현장에서 택배를 보낼 걸 그랬다. 뒤늦게 후회를 한다. 다행히 배낭에 예비용으로 작은 등산 가방을 넣어왔다. 동네 뒷산에 다닐 때 쓰던 헝겊 배낭이다. 짐이 더 늘면 작은 가방을 꺼내면 된다. 아니면 우체국을 찾아가 짐의 일부를 택배로 부쳐도 된다. 내일이 되면 우체국 문을 연다. 유럽 배낭 여행족들도 이태리를 방문해 아웃렛매장에서 쇼핑을 하고 짐이 늘면 한국으로 보낸다. 호떡 안에 설탕물에 입술이 살짝 데었다. 데인 곳이 아프지만 혀끝에 달콤한 설탕 맛이 돌아 기분이 나쁘지 않다.   용머리해안은 아이들이 말을 타고 울타리 안을 돌고 바이킹은 하늘 높은 줄 모르고 반원을 그리며 날아오른다. 부모의 손을 잡은 아이들은 다른 손에는 반짝이는 바람개비가 돌아간다. 놀이기구에서 흘러나오는 음악소리가 요란하다. 회전목마는 아이들을 꿈을 안고 돌아간다. 기념품을 파는 상가들도 즐비하다. 현무암으로 만든 하르방이 전시대를 가득 채웠다. 바구니에는 각질 제거용으로 동그랗게 깎은 현무암 몽돌도 보인다. 어릴 때 집에 한두 개씩 있던 물건이다. 돌이 물에 뜨는 것을 보고 마냥 신기해했다. 현무암의 다른 이름은 물에 뜨는 부석이다. 어른들은 부석으로 발바닥을 밀었다. 어린 나는 왜 돌로 발바닥을 가는지 이해하지 못했다. 물론 지금은 나도 각질 제거용 줄을 사용한다. 현무암보다 부드럽게 각질이 제거된다. 부석을 자세히 보니 중간에 줄을 끼우는 구멍이 뚫렸다. 쓰고 잘 마르게 걸어 둘 수 있겠다.  산방산 아래는 부처님이 황금색 옷을 입고 앉아있다. 산방산 아래는 보문사, 산방사, 광명사 절이 3개나 모여 있다. 산 중턱에는 산방굴사는 조선시대에도 있었다. 부처님이 보우하는 산이다. 산방산 아래 용머리 해안은 전형적인 상업관광지다. 올레길을 걸으면서 이렇게 산만한 곳을 지나본 적이 없다. 한적한 바닷길을 걷다 놀이공원 같은 곳에 오니 어색하다. 도로변에 빨간 벽돌로 지은 건물은 공장처럼 크다. 면적이 엄청 넓어 아웃렛처럼 보인다. 플레이사계 상가 건물이다. 식당과 카페, 편의점 등이 한 건물에 모여 있다. 제주도가 산방산과 용머리해안을 세계 자연유산으로 지정하려다 기존에 설치된 상업시설 때문에 탈락했다고 한다. 문화재청도 2021년 초에 용머리해안 인근에 카트 경기장 설치 계획을 자연경관을 해친다며 부결시켰다. 아울러 기존에 관광지 개발 계획에 의해 설치된 바이킹 등 자연 경관 저해시설에 대해 정비를 주문했다.    사계리 버거의 여왕4. 사계리 하멜 전시관 서쪽 설쿰바당 대신 사계리 마을로 들어왔다. 지질학적으로 중요한 곳이라 올레길은 빠졌지만 산책로가 있어 바다를 좋아하는 사람들은 해안을 따라 걷는다. 사계마을은 전형적인 어촌 마을이다. 낮은 슬래브 지붕에 현무암으로 돌담을 막았다. 큰 길에 우뚝 선 야자수가 제주라는 사실을 일깨운다. 할머니들이 골목길에 마실을 나왔다 집으로 돌아간다. 사계 용해 경로당에 분홍색 ‘버거의 여왕’ 간판이 붙었다. 벽면에는 비틀스 멤버 4명의 벽화가 그려져 있다.  “음악과 공기가 색다른 오늘은 행복하다.” 버거의 여왕LP 음악을 틀어주는 버거집이다. 음악을 좋아하는 Y가 카메라를 들고 가까이 다가간다. Y는 LP 음악 감상실을 만드는 꿈이 있다. 외국 여행을 가면 벼룩시장에서 LP 음반을 사 모았다. 고향집 2층에 자신만의 작업실을 꾸밀 계획이다. 집에 모아놓은 LP만 수천 장이 넘는다. Y는 평소에도 음악과 함께 산다. 차로 이동할 때도 음악이 담긴 USB를 꼭 챙긴다. 차 키는 빼먹어도 USB는 챙길 정도다. 좋은 음악을 다른 사람에게 선물도 한다. 대학시절을 학교 방송국에서 보냈다. 그의 삶은 음악으로 채워져 있다. 나는 음악을 귀로 듣고 책으로 이해하지만 Y는 마음으로 듣고 가슴으로 이해한다. 그의 음악 감상실이 빨리 완성되길 기대한다. 마을 중간에는 그리스 산토리니 분위기가 나는 게스트 하우스와 카페도 보인다. 건물을 하얀색과 코발트블루 색으로 칠하고 옥상에는 종탑 모양도 만들었다. 1층은 카페, 2, 3층은 게스트하우스다. 해안으로 나왔다. 오른쪽으로 돌기 전에 진미미락 횟집은 김대중 전 대통령이 다녀 간 사진을 내걸었다. 다금바리 요리 전문점이다. 우리가 들어갈 수 있는 곳은 아니다.   사계리 길 게스트하우스사계포구를 따라 걷는다. 올레길이 바닷가 도로와 나란히 이어진다. 올레 휠체어 구간이다. 사계 포구는 물량장이 크다. 하지만 큰 배가 다니지는 않는다. 마라도 잠수함 매표소가 이곳에 있다. 바닷길 인도는 파란색 타일을 보수 중이다. 바닥과 경사면에 모두 타일이 붙였다. 인도 옆 바다에는 테트라포드가 설치됐다. 파도가 높아지면 도로를 넘어 들이치는 모양이다. 방파제 앞쪽에 해녀 3명이 불턱에 앉아 손을 녹이는 조형물이 세워졌다. 한 명은 외국인처럼 콧날이 오뚝하다. 외국에서 온 할머니인가 보다. 바다에 형제섬, 마라도가 보인다. 바닷가 도로를 따라 식당과 펜션, 편의점들이 들어섰다. 태양과 달의 리조트를 지난다. 영어 이름이 선앤문이라 종교 단체와 관련이 있는지 잠깐 생각한다. 뒤를 돌아보니 산방산이 꽤 멀어졌다. 멀리 박수기정부터 한참을 걸어왔다. 사계 해변은 바닷가에 암석이 예사롭지 않다. 짙은 검은색의 응회암이 너럭바위처럼 넓게 깔렸다. 용머리 해안과 비슷한 짙은 갈색이다. 바닷물에 젖고 깎이면서 침식돼 아랫부분이 떨어져 나갔다. 사계리 해변은 한국의 아름다운 길 100선에 뽑혔다. 해양경찰서 사무실 앞 파고라 쉼터에서 잠시 쉰다. 나무 벤치가 정면에 바다를 보고 있다. 커피를 마실 시간이다. 큰 벤치를 한자리씩 차지하고 앉아 형제섬을 바라본다. 화순 모래사장 노천카페보다 현대식이다. 해변에는 조끼를 입은 사람들이 청소를 한다. 마대 자루에 쓰레기가 차곡차곡 담긴다. 바다에는 이름 모를 해초들이 밀려왔다. 도로를 따라가던 길이 해변 사이 잔디밭으로 들어왔다. 길 위에 매트가 깔렸다. 바람이 여전히 강하다. 올레 리본이 바람이 나부낀다. 해변을 따라가던 길이 하천을 만나 끊겼다. 도로까지 나와 다리를 건넌다. 전체 15.6km 가운데 5km를 왔다. 거의 1/3 지점이다. 현재 시간은 12시 10분 밥시간도 됐다. 근처 송악산에서 점심을 먹어야겠다. 이정표를 보면 걸음이 빨라진다. 특히 거리가 많은 남아있을 때는 더욱 그렇다. 하지만 오늘은 그럴 이유가 없다. 오늘 목표는 10코스 하나다. 빨리 가도 한 코스로 끝이다. 10코스를 제대로 느끼며 걷는 게 중요하다.  사계리 해안 입구 바닷가에 잔디가 깔린 축구장이 나왔다. 사계리 해변 체육공원이다. 제주는 큰 마을마다 잔디 구장이 있다. 날이 따뜻해 잔디 생육 조건이 좋다. 제주뿐만 아니라 요즘에는 각 지역마다 주민들을 위한 체육시설이 늘고 있다. 특히 도심 지역보다 군지역이 여건이 좋다. 운동장 주차장 난간을 따라 걷는다. 젊은 연인들이 난간에 걸쳐 바다 사진을 찍는다. 둘 다 즐거운 표정이다. 주차장에는 하얀색 렌터카가 시동이 걸린 채 세워져 있다. 해변이 예쁘다. 용머리 해안의 바위가 이런 모습이었겠다. 기암괴석은 아니고 파도에 적당히 패인 자국인 나이테처럼 보인다. 대만의 예류 지질공원은 풍화작용으로 만들어진 빅토리아 여왕 머리 모양 바위로 유명하다. 사계 해변이나 용머리해안을 보면 굳이 대만까지 안 가도 되겠다.   사계리 사람발자국 화석사계해안은 제주 사람발자국과 동물 발자국 화석이 발견된 곳이다. 바닷가 해안에 출입을 막는 울타리가 길게 세워져 있다. 공룡발자국 화석은 많이 들어봤지만 사람발자국 화석은 처음이다. 경남 해안은 물론 내륙 곳곳에서 공룡발자국 화석이 발견됐다. 경남 고성에 상족암이라고 부른 코끼리 발자국의 주인공은 몸집이 큰 초식공룡이었다. 진주에서는 공장 부지를 조성하다 새 발자국 화석 단지가 발견됐다. 한 곳에서만 8천 개의 새 발자국이 발견됐다. 세계 최대 규모다. 사람발자국이 발견된 해안가 지층은 용머리 해안과 같은 응회암질 쇄설성 퇴적층이다. 방사성 탄소 동위 원소 연대 측정에서 5천 년 전에 형성된 것으로 밝혀졌다. 제주도의 지구과학 교사가 처음 발견해 세상에 알려졌다. 500여 점의 사람발자국 화석과 함께 새와 네발 동물 등 다양한 발자국과 절지동물, 식물의 생흔 화석이 산출됐다. 사람발자국과 동시대의 생물 화석이 발견된 것은 드문 일이다. 이곳에서 인류 생흔학이라는 새로운 학문이 만들어졌다. 모래사장에 사람들이 지나간 발자국이 찍혔다. 발자국이지만 화석은 아니다. 사진으로 본 발자국 화석은 바위에 깊게 패었다. 마치 진흙 밭이나 시멘트로 미장한 마당에 맨발로 들어간 모습처럼 보인다. 발자국이 사람이 걸어간 방향을 따라 길게 이어진다. 응회암이 바닷물에 젖어 당이 물러졌나 보다. 뒤를 돌아보니 한라산 정상에 구름이 걷혔다. 백록담 부근에는 흰 눈이 쌓였다. 구름이 지나간 곳에 눈이 내렸다. 파란 하늘이 더 넓어졌다.   송악 펜션 단지 앞 회양과국수군5. 고등어구이  하천 아래에서 올레꾼이 걸어 나온다. 안덕면에서 대정면 산이수동의 경계다. 길가에 돌하르방이 우리는 맞는다. 모자가 몽골인들이 쓰는 벙거지처럼 생겼다. 몽고의 모자는 챙이 없다. 보온용이다. 돌하르방이 몽고인을 상징하는 모습일지도 모른다. 제주가 몽고의 지배를 받던 곳이니 충분히 가능한 일이다. 중국 요서 지방에서도 돌하르방과 비슷한 모양의 석상이 발견됐다. 송악산 펜션 단지 입구 식당에 들어간다. 벌써 12시 50분이다. 중간에 간식으로 씨앗 호떡을 먹었지만 배가 고프다. 점심시간이 늦었다. 식당을 고를 여유도 없다. 식당 이름이 회양과 국수군이다. 주차장이 넓다. 가게 입구에 수족관에서 방어들이 헤엄을 친다. 가만히 있지 못하고 물속으로 계속 자맥질을 한다. 수족관이 좁고 불편한 모양이다.  입구 쪽 창가에 자리를 잡았다. 안쪽에 앉은 사람을 피하고 제주의 바다 풍경을 즐기기 위해서다. 안쪽 테이블은 남녀 한 쌍이 매운탕을 먹고 있다. 우리는 어제저녁에 매운탕을 먹었다. 점심은 고등어구이다. 제주에서 다양한 음식을 맛보고 즐긴다. 음식이 나오는 동안 창밖을 내다본다. 바닷가에 세워진 돌하르방 앞에서 관광객들이 사진을 찍는다. 젊은 여자 두 명이 셀카봉을 들고 하르방 주위를 맴돈다. 바다와 돌하르방을 배경으로 사진을 찍는다. 돌하르방이 인기가 많다. 그 사이로 큰 배낭을 멘 여자 올레꾼이 걸어온다. 배낭 아래는 침낭과 매트, 배낭 위에는 입고 있던 파카가 매달렸다. 배낭이 사람 머리 하나보다 위로 올라왔다. 팔 위에는 작은 강아지가 안겨 있다. 양말을 올려 바짓단을 감쌌다. 전문적으로 산행을 하는 사람의 기운이 느껴진다. 자세히 보니 화순 해수욕장에서 야영을 하던 사람 같다. 아침에 1인용 텐트를 걷던 사람 중에 한 명이다. 야영장에도 비슷한 복장을 한 사람이 있었다. 1인용 텐트와 배낭을 메고 화순에서 여기까지 걸어왔다. 혼자가 아니라 강아지와 동행했다. 대단한 캠핑족이다. 차도 없이 강아지와 함께 제주를 여행한다. 그녀의 정체가 궁금해 추리를 반복하는 동안 음식이 나왔다.    반찬이 먼저 나왔다. 고등어를 굽는데 시간이 오래 걸린다. 여자 사장님이 식탁 위에 귤 바구니를 올려놓는다. 시장기가 있어 귤을 집어먹으려 하니 밥을 먹고 먹어야 된다고 신신당부를 한다. 귤을 먼저 먹으면 밥맛이 없단다. 주인이 빤히 보는데 귤을 먹을 수 없어 침만 꼴깍 삼킨다. 식당 안에 고등어 굽는 냄새가 퍼진다. 고등어가 타지 않을 만큼 노릇하게 구워 접시에 담겼다. 칼집을 낸 틈 사이로 기름이 자글거린다. 고등어가 잘 구워졌다. 1인당 고등어 한 마리가 나왔다. 보통 한쪽을 주는데 여기는 배를 가른 고등어 한 마리가 통째로 누워있다. Y가 코로나 방역에 최적화된 메뉴라고 칭찬한다. 밥에 달려 미역국이 나왔다. 성게가 들어있나 숟가락으로 떠 보았지만 이내 실망한다. 비싼 성게가 여기에 들어있을 리가 없다. 엉뚱한 기대를 했다. 고등어가 커 살점이 많다. 약한 불에 오랫동안 구워 고소하게 잘 익었다. 입안에 육즙이 촉촉하게 퍼진다. 입이 즐거우니 맘도 즐겁다. 고등어구이 가격은 12,000원, 메뉴를 잘 고른 것 같다. 계산을 하면서 제주 고등어냐고 물어보니, 아니란다. 제주는 고등어가 4계절 내내 나지 않는다. 고등어의 제철은 가을에서 겨울이다. 찬바람이 나면 따뜻한 곳으로 내려와 겨울을 나고 봄철 산란기를 준비한다. 여름철에 고등어가 잡히더라도 기름기가 쏙 빠져 맛이 없다. 다른 생선도 마찬가지다. 노르웨이나 북해산 고등어는 고등어가 가장 맛있는 가을과 겨울철에 잡아 냉동 보관한다. 그래서 살이 통통하고 구우면 기름이 돌아 맛이 있다. 외국산이면 어떻고 제주산이면 어떤가. 고등어를 맛있게 잘 먹었으면 그만이다. 1시 20분이다. 화순을 출발한 지 4시간 이상이 지났다.  송악산 펜션 단지 앞 회양과 국수군 6. 송악산  이제 송악산 입구다. 마라도 가는 유람선이 출발하는 곳이다. 스타벅스 매장에 들어가 커피를 들고 나온다. 보온병에 커피를 받아 가니 300원을 할인해 준다. Y가 스타벅스 할인 쿠폰을 갖고 있다. Y는 커피 애호가다. 차를 타고 장거리 운전을 하는 날은 드라이브인 스루 매장에 들러 커피를 들고 간다. 집에 커피를 볶는 로스팅 기계도 있다. 그가 좋아하는 커피는 쓴맛 보다 산미가 풍부한 커피다. Y가 볶은 커피를 선물 받은 적도 있다. 콩을 태우지 않고 적당히 구워 풍미가 다양했다. 송악산은 한 달 전에 K를 포함해 3명이 다녀왔다. 마라도에 들어갔다 나오면서 송악산에 올라 멍게를 먹었다. 오늘도 그 길을 따라 걷는다.   송악산 올레 간세송악산 진지 동굴 아래로 한 무리의 남자들이 걸어간다. 드라마 대장금을 찍은 곳이다. 지금은 붕괴 위험으로 출입이 통제됐다. 하지만 동굴 안에서 인생 사진을 찍으려는 사람들을 막지 못한다. 바다를 배경을 찍히는 사진이 예술이다. 언덕 위는 바람이 강하게 분다. 중간에 말을 타는 곳도 장사를 안 한다. 멍게를 파는 가게에도 야외 테이블에는 손님이 없다. 다들 바람을 막아주는 가게 안에 앉았다. 부남코지 주변에서 올레 중간 스탬프를 찾는다. 이곳에 있었던 것 같은데 아무리 둘러봐도 안 보인다. 지도를 열어보니 섯알오름 화장실에 중간 스탬프가 있다. 맞다. 한 달 전에 알뜨르 비행장 격납고를 가면서 올레 중간 스탬프를 봤다. 사람들이 많아 이곳에 중간 스탬프가 있을 거라고 잘못 생각했다.   송악산 부남코지부남코지에서 해안 절벽을 바라본다. 절경이다. 언덕에서 해안 아래로 절벽이 뚝 떨어진다. Y가 카메라 뷰 파인더에 시선을 맞춘다. 이런 풍경을 놓칠 Y가 아니다. 연신 셔터를 누르는 소리가 바람 소리에 섞여 멀리 있는 내게도 들린다. 부남코지는 잔디 아래 절벽이 퇴적암처럼 보인다. 여기도 응회암이다. 각 층마다 바위 색이 검은색과 갈색, 회색으로 확연하게 차이가 난다. 회색 암벽은 퇴적암처럼 가로 줄무늬가 선명하다. 용암 쇄설물이 시차를 두고 분출되면서 떡시루처럼 쌓였다. 그 절벽 끝에 피어난 억새가 바람을 따라 춤을 춘다.  송악산 부남코지 Y절벽 산책로에 나무 발판이 깔렸다. 바로 앞은 군부대 레이다 기지다. 하얀 건물 위에 레이다가 쉼 없이 빙글빙글 돌아간다. 예전에는 군인이 입구 초소를 지키고 있었는데 오늘은 보이지 않는다. 송악산 오름은 휴식년제로 통제 중이다. 전에 연수를 와서 송악산 오름을 올라갔었다. 분화구는 깊었고 산책로는 바위투성이였다. 12월이라 강풍도 불었다. 당시에 찍은 사진을 보니 머리카락이 바람에 날려 제멋대로 휘날렸다.   송악산 산책로마라도와 가파도를 내려 보며 걷는다. 기암괴석이 우뚝 선 기정 길을 걸으니 다른 나라에 와있는 느낌이다. 색이 바랜 산책로 나무 덱도 예사롭지 않다. 아이슬란드나 스코틀랜드의 트레일이 이런 모습일까? 바닷가를 따라 걷는 아일랜드 트레일도 강풍이 만든 거친 자연이 숨을 쉰다. 툰드라 지대라 풀이 낮게 자라고 용암이 만든 기암절벽이 해안을 따라 이어진다. 깊은 피요르드와 바다 끝에 암벽이 제주와 비슷한 풍경이다. 스페인 산티아고의 풍경은 어떨까? 죽기 전에 가보고 싶은 곳이다. 지금은 코로나 시대라 해외여행이 언제나 재개될지 아무로 알 수 없다. 수평선에 가파도가 걸렸다. 지난번 마라도를 오가면서 배 위에서 구경만 했다. 청보리가 익는 5월과 6월 풍경이 예쁘다고 가을 여행은 피했다. 하지만 마라도의 풍경에 실망하고 가파도를 안 간 게 아쉬웠다. 마라도는 자장면 집과 식당, 펜션이 너무 많이 들어섰다. 국토 최남단 섬에 한적한 모습은 사라지고 번잡한 시장통처럼 변했다. 10년 전에 부모님을 모시고 다녀온 마라도가 아니었다. 차라리 상업적인 영향을 덜 받은 가파도의 풍경이 더 제주다웠겠다며 후회했다. 나야 마라도를 여러 번 다녀와 안 가도 됐지만 Y와 K는 마라도 방문이 처음이라 선택의 여지가 없었다. 마라도는 국토의 최남단 상징적인 곳이다. 여러 번은 아니라도 한 번은 다녀와야 한다. 정말 한 번으로 족하다.   송악산 오름송악산은 산책로는 길이가 2.8km다. 송악산 분화구를 끼고 부남코지를 시작으로 해안을 따라 모두 3개의 전망대를 돈다. 바닷가 절벽 위를 걸어 극적인 풍경을 자주 마주한다. 시야를 가리는 것 하나 없이 마라도와 가파도를 바라보며 남국의 정취를 한껏 즐긴다. 송악산 분화구 주변은 야자수 정원이다. 그 중간에 말 방목장도 있다. 이국적인 풍경에 입이 딱 벌어지고 말 수가 줄어든다. 사방 어디를 둘러봐도 감탄사가 절로 나온다. Y도 쉴 새 없이 카메라 셔터를 누른다. 말보다 손가락이 빠르다. 감탄사를 내뱉는 순간도 아깝다. 결코 한순간도 허투루 보낼 수 없다. 야자수와 말, 바다, 기암괴석 모두 송악산 오름의 매력이다. 10코스 15.6km 중에 9km 이정표를 지났다. 이제 6.6km, 두 시간 정도만 더 가면 된다.    송악산 2전망대2전망대에 도착했다. 소나무 아래 벤치가 마라도와 가파도를 정면으로 보고 있다. 멋진 전망을 눈앞에 두고 쉬다 가지 않으면 큰 잘못을 저지르는 것 같다. 이곳에서 커피를 마시지 않으면 범죄다. 이런 풍경을 보며 커피를 즐기기 위해 스타벅스 커피를 담아왔다. 벤치에 앉아 커피를 챙기는 동안 Y는 카메라에서 손을 떼지 않는다. 누가 봐도 사진작가다. 난간 기둥에 보온병과 커피 잔을 올려놓는다. 제주 바다를 배경으로 또 한편의 커피 광고가 탄생한다. 같이 하실래요? 구름 사이로 햇볕이 쏟아진다. 바람이 강해 수면 위로 잔물결이 인다. 가파도에도 빛이 내린다. 해안가 주변 마을이 밝게 빛난다. 주변이 어두워 섬이 바다가 아닌 공중에 붕 떠있는 것처럼 보인다. 하늘에 있는 선계가 바다에 내려왔다. 제주의 자연은 시시각각 달라지는 다양한 모습으로 올레꾼을 유혹한다. 한시도 시선을 뗄 수 없다.   송악산 2전망대송악산 2전망대에서 보이는 마라도와 가파도나중에 올라온 사람들이 벤치 주변에 모인다. 자리에 너무 오래 앉아 있었다. 자리를 양보하고 길을 나선다. 송악산 길은 계속 절벽을 위를 걷는다. 3전망대 입구가 가까워졌다. 동그랗게 말린 호안 절벽 너머 푸른 초원이 펼쳐진다. 끝이 오늘의 목적지 모슬포다. 일부러 만들기도 쉽지 않은 풍경이다. 아름다운 풍경이 이국적이다. 제주 올레는 제주의 색다른 모습을 우리에게 선물한다. 걷지 않으면 알 수 없는 풍경이다. 걷는 자만이 숨겨진 제주의 속살을 본다. 아무나 쉽게 볼 수 있는 풍경은 의미가 없다. 힘들게 걷는 사람만이 보게 되는 풍경이 가치가 있다. 올레길이 아름다운 건 걷는 만큼 보이기 때문이다. 사람들이 올레에 빠져드는 이유도 이 때문이다. 누군가 올레꾼에게 어떤 코스가 가장 좋았는지 묻는다. 가장 최근에 걸을 길이 가장 아름답다. 날마다 다른 길이 펼쳐지고 매일 새로운 감동을 받는다. 같은 길도 걸을 때마다 느낌이 다르다. 제주의 자연이 변하고 시간이 변하고 걷는 사람의 마음이 변한다. 지금 나도 그렇다. 한 달 전에 걸은 10코스는 지금의 10코스가 아니다. 아니 한 달 전의 나는 지금의 내가 아니다.   송악산 3전망대 가는 길목장 근처로 나왔다. 해송 숲길이 시작됐다. 산책로 주변이 온통 소나무다. 왜 이곳이 송악산인지 이제야 알겠다. 소나무 송자를 써서 송악산이다. 해송 군락 주변에 붕괴 위험 출입 금지 푯말이 서있다. 자세히 보니 일제 동굴진지다. 일본군은 1943년부터 1945년 사이에 송악산에 60여 개의 동굴진지를 만들었다. 진지 입구 위쪽은 콘크리트를 마감을 했다. 진지마다 사람들의 출입을 막는 나무 울타리기 쳐있다. 동굴진지는 송악산 서쪽 알뜨르 비행장을 지키는 군사시설이다. 송악산 외벽에만 모두 13문의 동굴진지가 있다. 출입구의 모습이 지네의 발처럼 중심 동굴에서 여러 개로 연결돼있다. 총 길이는 1,433m로 제주도 내 동굴진지 가운데 두 번째로 크다. 출입구 수는 41곳으로 제주도에서 가장 많다. 9코스 동굴진지에 이어 다시 울화통이 치민다. 천혜의 자연환경을 갖춘 송악산에 군사기지를 만들다니, 심장을 후벼놓은 것 같다.  송악산 외륜 일제 동굴진지10코스는 올레꾼이 사랑하는 코스 중에 첫 번째로 꼽힌다. 올레 리본이 달린 목장 출입문을 빠져나왔다. 송악산 트레일 코스가 끝났다. 소나무 숲 아래 운동시설과 나무로 만든 평상이 설치됐다. 송악산 산책로는 출발점과 끝나는 지점이 비슷하다. 송악산 안내 표지판 뒤로 보이던 언덕이 도착지점이다. 송악산은 마라해양도립공원의 일부다. 서귀포시 서남부 지역의 산방산과 용머리해안, 송악산과 일제 진지 동굴, 사계리 해안, 월라봉 등 관광지가 마라해양도립공원 안에 있다. 바다에 마라도와 가파도, 형제도도 공원에 포함된다. 그중에 송악산은 제주의 최남단에 위치한 오름으로 절울이라고도 부른다. 송악산은 먼저 폭발한 분화구 안에 주봉이 생기고 주변에 작은 분화구가 생겨난 이중분화구다. 대부분 이중 분화구가 그렇지만 주위에 기생화산이 발달해 99봉으로 불린다. 아침 안개가 자욱하고 저녁노을이 아름다워 시민과 묵객이 자주 찾았다. 지금은 마라도를 가는 관광객이 주로 찾는 제주도의 명소가 됐다.   송악산 산책로 출구 7. 섯알오름 올레길이 서쪽 섯알오름으로 이어진다. 송악산 입구에서 식사를 하고 한 시간 이상을 걸어 다시 제자리로 왔다. 오늘은 제대로 올레길을 걷는다. 완전한 놀멍쉬멍이다. 풍경이 좋은 곳에서 충분히 쉬고, 경치를 즐긴다. 모래사장에 누워 흘러가는 구름도 감상했다. 공짜 노천카페를 벌써 3번이나 이용했다. 혼자 걸었으면 불가능한 일이다. 동행이 풍경을 즐기고 여유를 부리니 나도 보조를 맞추게 된다. 도로변에는 주차된 차들이 많다. 송악산은 주차장이 부족해 언덕 너머 길옆에도 차량이 빼곡히 멈춰 섰다. 이제부터는 전쟁과 학살 등 비극적인 역사의 현장이 시작된다. 일제 고사포 진지와 섯알오름 학살지, 알뜨르 비행장 지난다. 이른바 다크 투어리즘이다. 길가에 올레가 오른쪽 언덕 위로 올라가라고 일러준다.   섯알오름 가는 길언덕이 온통 갈색 띠 밭이다. 길이 언덕 마루까지 굽이굽이 돌아간다. 직선 대신 지형에 따라 자연스러운 곡선이 됐다. 강한 바람에 띠가 바닥으로 바짝 누웠다. 언덕 끝은 하늘과 마주한다. 파란 하늘을 하얀 구름이 덮고 있다. 언덕 마루에 올레 리본이 펄럭인다. 제주의 바람을 느끼며 언덕을 오른다. 언덕을 넘어오는 바람이 싫지 않다. 띠를 타고 흐르는 바람 소리가 정겹다. 스스 스스, 풀이 말라 서로 부딪히며 미세한 쇳소리를 낸다.   언덕 마루에 올라서자 멀리 산방산과 형제섬이 보인다. Y가 올레 리본이 달린 봉을 잡고 바다를 바라본다. 제주를 사랑하는 올레 여행자의 모습이다. 사진을 안 찍을 수가 없다. 추억과 감동을 오래 기억하기 위해서다. 사람들은 감동하면 사진을 찍는다. 또는 동영상을 남긴다. 글보다 사진이, 사진보다 영상이 더 또렷하게 당시의 상황을 기록한다. 여행을 글로 옮기는 작업은 힘든 일이다. 유튜브와 글 작업을 동시에 하고 있다. 한 코스를 동영상으로 편집하는데 하루나 이틀이면 충분하지만, 글은 최고 일주일 정도 걸린다. 대부분의 작가들은 여행을 하는 게 편하지 여행을 정리하고 글로 남기는 것은 고된 작업이라고 얘기했다. 나도 마찬가지다. 올레길을 계속 걸을 수는 있겠는데, 글로 여행기를 남기는 것은 이번으로 끝내고 싶다. 그래서 더 욕심을 낸다.    섯알오름 근처 Y올레길에 파란색 철문이 세워져 있다. 디자인을 단순화해 사각형 틀만 길 위에 세웠다. 문지방은 없다. 문 오른쪽 위에 올레를 상징하는 간세를 달았다. 현세를 벗어나 올레의 세계로 들어가는 문 같다. 실제로 띠로 뒤덮인 언덕을 지나 소나무 숲길로 들어왔다. 절 입구에 서있는 산문과 비슷한 느낌이다. 속세를 벗어나 부처님의 도량에 접어들 듯 간세가 지키는 파란 문을 넘어 올레의 세계에 진입했다. 지금부터는 세상의 근심을 모두 잊고 올레에만 집중한다. 오로지 나와 올레만 있을 뿐이다. 걷는다. 걷고 또 걷는다. 그것이 전부다. 섯알오름 근처 올레의 문섯알오름 일제 고사포 진지가 나왔다. 오름 가장 높은 곳에 세워져 남쪽 송악산 바다가 훤히 보인다. 일제는 알뜨르 비행장을 보호하기 위해 이곳에 군사시설을 만들었다. 1945년에는 원형의 콘크리트 구조물로 모두 5개의 진지를 구축했다. 4기는 완공하고 1기는 미완성 상태다. 일제가 만든 포진지는 동백꽃으로 유명한 거제 지심도에도 있다. 거제 지심도는 대마도에서 40km 거리다. 제주도를 제외하고 육지를 방어하는 최적의 장소다. 당시 해군 기지가 있던 진해의 길목이다. 지심도 정상에는 포진지 5곳과 국기 게양대, 탄약고, 탐조등 보관소, 활주로 등의 시설이 남아있다. 주민이 사는 일본식 가옥은 일본 해군 소속 군인들이 살던 관사였다. 섯알오름의 포진지는 거제보다 크다. 이곳에서 지킬 것이 더 많았다.   일제 고사포 진지파란 올레 문이 하나 더 나온다. 처음 통과한 문은 일제 강점기로 들어오는 문이라면 두 번째 문은 다시 현세로 빠져나가는 통로다. 현세는 꽃밭이다. 언덕을 내려오니 산 아래 유채 밭이 펼쳐진다. 11월 말인데도 노란 유채가 벌서 꽃망울을 터트렸다. 멀리 모슬봉을 배경으로 노란 자태를 뽐낸다. 모슬봉 아래 알뜨르 비행장 격납고가 보인다. 10코스가 저 길을 지나간다. 유채의 가느다란 줄기가 바람을 맞아 하염없이 나풀거린다. 땅까지 쓰러졌다 금세 다시 일어난다. 제주는 색이 다양하다. 유채꽃의 노랑, 무밭의 초록, 제주 바다와 하늘을 상징하는 파랑, 현무암의 검정, 눈을 이고 있는 백록담의 흰색까지 모두 제주를 상징한다. 천연 자연색이 눈과 마음을 편안하게 한다. 제주는 겨울에도 푸른색이 많다. 경지 정리가 된 암갈색 밭 사이로 무 잎이 파랗게 자랐다. 파란 밭 사이로 녹색 버스가 지나간다. 제주는 푸르다.  섯알오름 근처 유채밭과 모슬봉바람에 흔들리는 유채꽃 © Y유채 밭을 지나 곶자왈에 들어왔다. 10코스는 정말 변화무상하다. 섯알오름 학살지 입구다. 1950년 7월 한국전쟁 당시 해병대가 민간인을 학살해 매장한 구덩이가 있다. 마음이 숙연해진다. 구덩이에 묻힌 시신을 바로 수습하지 못해 백골이 뒤엉켰다. 유족들이 가족을 분간할 수 없어 132기의 유골을 한데 모아 대정읍 상모리 들판에 안장했다. 이른바 백조 일손이다. 희생된 민간인들은 예비 검속으로 잡혀온 사람들이다. 일제 강점기 또는 4.3 과정에서 전과가 있거나 가족이 관계된 사람들이 붙잡혀 같다. 사상이 불순하고 의심돼 미리 잡아들였다. 말 그대로 예비 검속이다. 과거의 행적 또는 가족의 이력을 문제 삼아 민간인을 가두고 살해하는 범죄가 공공연하게 이뤄졌다. 이념에 따라 편을 가르고 사람들 죽였다. 불과 70년 전에 벌어진 일이다. 추모비로 내려가는 경사로에 11km 이정표가 붙었다. 이제 4.6km가 남았다.   섯알오름 예비검속 희생자 추모제단예비검속 희생자 추모비 앞에는 고무신 4짝이 놓여있다. 저승 갈 때 고무신도 신지 못한 분들을 위로하는 상징이다. 군인들은 범죄를 은폐하기 위해 희생자들이 신고 있던 고무신과 옷가지 등 유품을 태웠다. 트럭에 타고 어딘가로 끌려가던 희생자들은 자신의 운명을 예감하고 신고 있던 검정 고무신을 길에 던져 표시를 남겼다. 길 위에 고무신을 따라 유족들이 달려왔을 때는 담요와 베개, 옷가지 허리띠, 쌀, 부식 등 희생자들의 소지품이 모두 불타고 있었다. 예비검속으로 이곳에서만 210명이 희생됐다. 서남부지역 주민들이다. 제단 앞에는 영령에게 올리는 술과 음식이 놓여있다. 주어진 생을 다하지 못하고 억울하게 희생된 사람들처럼 타다 만 향이 향로에 수북이 쌓였다. 추모 제단으로 들어오는 길은 직선으로 뻗어있다. 길이 너무 곧아 엄숙한 분위기에 압도된다. 맘은 무겁고 발걸음도 느려진다. 입술이 살짝 깨문다. 말을 잃었다. 생각이 많아지는 길이다. 길 끝은 섯알오름 화장실, 10코스 중간 스탬프 지점이다. 한 달 전에는 파랑새를 안고 있는 소녀상 뒤쪽으로 붉은 석양이 지고 있었다. 오늘도 소녀는 말없이 홀로 서있다. 새들만 자유를 노래하며 하늘을 난다. 파랑새와 소녀상 ©K  산방산과 알뜨르 비행장 격납고 8. 알뜨르 비행장 감자밭은 감자 생육이 한창이다. 2주 전에 봤던 꽃은 대부분 지고 없다. 감자 밭이 지평선까지 이어진다. 끝이 안 보이는 평원에 감자밭이 들어섰다. 유럽의 어느 농촌마을에 와있는 느낌이다. 마침 구름 사이로 해가 나와 감자 이파리가 더욱 밝게 빛난다. 오른쪽은 비행장 격납고다. 멀리 산방산을 배경으로 격납고가 낮게 엎드려 있다. 이곳에만 19개의 격납고가 남아있다. 밭 한가운데 생뚱맞게 격납고가 들어섰다. 원래 비행장 부지에 밭이 생긴 거다. 비행장과 격납고 주변 땅은 국가 소유, 국방부가 관리한다. 대정읍 주민들은 5년 단위로 농지를 임대해 농사를 짓는다. 밭에 격납고가 있어 이상했는데, 다 이유가 있었다.   알뜨르 비행장 관제탑비행장 관제탑 위에 올라섰다. 콘크리트로 기둥 6개를 세워 5m 정도 높이에 관제탑을 만들었다. 올라오는 계단이나 정상부에 안전시설이 없어 위험하다. 오늘은 바람도 많이 불어 오래 서 있기도 힘들다. 남서쪽으로 길게 펼쳐진 잔디밭이 활주로다. 관제탑을 세운 지 75년이 넘어도 콘크리트가 멀쩡하다. 사람들이 올라 다녀도 끄떡없다. 들판에 급수탑을 이런 식으로 만든다. 제주 곳곳에 사각형 급수탑이 관제탑처럼 우뚝 서있다. 1940년대 초 일본은 태평양전쟁을 일으키면서 제주 두 곳에 비행장을 건설한다. 하나는 지금의 제주공항인 정뜨로, 다른 하나는 대정읍 모슬포의 알뜨르 비행장이다. 알뜨르 비행장은 일본 해군에서 구축한 제주도 항공기지다. 청일전쟁에서 난징을 폭격한 비행기가 이곳에서 출발했다. 태평양 전쟁을 거치면서 비행장은 더욱 확대돼 1930년대 20만 평에서 40만 평으로 패망 전에는 80만 평으로 늘어난다. 지금 활주로의 길이는 남북 방향 1,400m, 폭 70m, 유도로는 3,500m, 2,500m다. 비행장은 대부분 예전 모습을 그대로 간직하고 있다. 국방부 소유라 다른 시설이 들어서지 못했다. 알뜨르 비행장은 대통령 공약사업으로 제주평화대공원 조성이 거론되고 있다. 그러나 토지 소유와 사용을 둘러싸고 국방부와 제주도가 협의가 진전되지 않아 난항을 겪고 있다고 한다.   알뜨르 비행장 지하벙커비행장 옆에는 일제 지하 벙커도 그대로 남아있다. 활주로와 같은 남북방향으로 30m, 너비는 20m에 정방형 구조다. 통로 중단에 지상부와 연결되는 통로 3곳이 있었다고 한다. 지금은 막혀있다. 지상부와 연결되는 통로를 이용한 비행대 지휘소 또는 통신 시설로 추정된다. 고대 무덤처럼 봉분을 크게 씌웠다. 아래로 내려간다. 입구가 낮다. 허리를 완전히 숙여야 들어갈 수 있다. 빛이 들어오지 않아 내부가 컴컴하다. 사람이 들어가자 감지기가 작동해 전등이 켜진다. 무덤 석실처럼 지붕이 반원통형이다. 벽돌로 촘촘하게 마감해 빈틈이 보이지 않는다. 들어온 방향과 반대쪽에 나오는 문이 있다. 배낭이 출구 천장에 걸린다. 더 몸을 숙여야 했다. 지하에서 도대체 무슨 꿍꿍이를 벌인 걸까? 이걸 짓기 위해 우리 주민들은 얼마나 고통받았을까 생각하면 또 화가 난다.  알뜨르 비행장 부근 올레길 © Y   9. 하모해수욕장 근처 밭에서는 콜라비 수확이 한창이다. 종이상자에 제주 최남단 콜라비라고 크게 적어 놓았다. 대정은 제주에서 위도가 가장 낮다. 비행장을 빙 돌아 바다 쪽으로 나간다. 여자 올레꾼이 잰걸음으로 우리를 앞서간다. 남자보다 걸음이 빠르다. 혼자 걸으니 거칠 게 없다. 우리는 무슨 급한 일이 있겠거니 생각하며 천천히 따라간다. 아직 4시다. 한 시간 정도면 종점에 도착하겠다. 최남단 해안로를 가로질러 바닷가 숲으로 들어왔다. 앞서가던 여자는 이미 시야에서 사라지고 없다. 하모해수욕장으로 들어가는 길이다. 지지대로 나뭇가지를 들어 올려 터널을 만들었다. 나무 터널 밑으로 사람들이 지나간다.  하모해변숲이 끝나고 하모해수욕장 모래사장이 나온다. 올레길도 바닥이 모래다. 바닷가에 항 포구가 보인다. 운진항이다. 10코스 종점이 얼마 안 남았다. 길어봐야 2km 거리다. 이럴 때일수록 긴장을 풀면 안 된다. 올레길은 마지막 구간에서 힘이 빠진다. 방파제 근처에서 알록달록한 무지개색으로 단장한 유람선이 출발한다. 4시에 가파도에 들어가는 마지막배다. 대정읍 운진항에서 가파도와 마라도를 운항하는 정기 여객선이 다닌다. 전에 마라도를 들어갈 때 송악산 말로 이곳으로 왔어야 했다. 올레 패스가 있으면 요금이 10% 할인된다. 송악산 선착장에서 마라도에 다녀오고 나서야 알았다. 3명 모두 올레 패스만 있고 정확한 할인 정보는 없었다. 운진항은 잘 알려지지 않아 무심코 송악산으로 차를 몰았다. 전화로 할인이 되는지 물어보긴 했다. 운진항 말고 송악산 선착장에만 연락했다. 협재 비양도에 배를 타고 들어갔다 나오면서 대정으로 이동하는 시간이 촉박했다. 마라도에 들어가는 마지막 배 시간이 급했다. 운진항은 마지막 배가 1시 10분, 송악산은 1시 30분이었다. 거리가 운진항이 조금 가깝지만 배를 타라면 적어도 30분 전에 표를 끊어야 한다. 거리보다 출발시간이 조금이라도 늦은 쪽이 유리했다.    해수욕장 잔디밭에 작은 텐트가 쳐있다. 던지면 펴지는 2인용 텐트다. 엄마와 아가들이 텐트 안에서 깔깔거리는 소리가 새어 나온다. 텐트 입구에 작은 신발 2짝이 앙증맞게 놓여있다. 하모 해수욕장은 절대보존구역으로 야영 금지 지역이다. 해수욕장 입구에 해변으로 들어가는 문을 조형물로 설치했다. 빨간 벽돌로 벽을 쌓고 문틀은 하얀색 철판으로 미장했다. 초인종이 있을 법한 자리에 하모해변이라는 문패가 달렸다. 노천카페 하모 해변 출입문이다. Y가 문간을 두드려 노크를 한다.  똑똑 계십니까?하모해변으로 공식 입장하는 순간이다. 문을 통해 들어가니 둥근 모래해안이 눈앞에 펼쳐진다. 바로 해변을 바로 보는 것보다 시선이 집중돼 극적이다. 색다르다. 구름 사이로 햇살이 쏟아져 바다를 비춘다. 구름이 많이 끼어 하루 종일 빛내림 현상을 반복해서 본다. 태양이 우리를 따라 다니 것 같다.  “들어가도 됩니까?” “하모!”“여기서 파는 음식이 뭐 있어요?” “하모!”“유비끼는 안 되나요?” “하모”첫 번째 하모는 그래도 좋다는 경상도 사투리다. 두 번째 하모는 갯장어의 일본식 이름이다. 제주 말고 여름철 여수나 고성에서 주로 나는 보양식이다 하모 해수욕장에 와서 하모를 찾는다. 아재 개그에 둘이 좋아서 낄낄거리며 웃는다. 종점을 앞에 두고 마지막으로 해변에서 앉아 커피를 마신다. 하모해변 카페다. 바다가 눈높이와 비슷해 시선이 편안하다. 송악산은 높은 곳에서 아래를 바라봐 먼 풍경에 주목했다. 아래는 벼랑이라 아무것도 보이지 않았다. 하모해변에서는 끊임없이 밀려드는 파도를 바라보며 하루를 되돌아본다. 아침부터 참 열심히 걷고 잘 쉬면서 왔다. 서로의 발걸음에 속도를 맞추고 숨소리에 귀를 기울였다. 서로 상대가 원하는 것을 생각하고 배려하려 했다. 고맙다. 큰 사고나 무리 없이 같이 잘 걸어준 Y가 고맙다.   운진항 주변 양식장해수욕장을 지나 운진항 여객선 선착장을 지난다. 10-1코스 가파도가 여기에서 출발한다. 가파도는 추자도와 우도를 찍고 제일 마지막에 들어갈 생각이다. 서귀포 올레 사무국까지 이동 거리를 생각하면 동선이 가장 가깝다. 가파도를 끝내고 완주자의 벽에서 서서 종주증을 받고 싶다. 언제 그날이 올까 아직 기약은 없다. 해변을 따라 하모 어촌계의 바다 양식장이 나온다. 바닥이 온통 검은 현무암 바닥이다. 양식장으로 들어가는 계단에 관광객에게 개방한다는 안내문이 붙었다. 제주 바다는 대부분 어촌계 소유다. 소라나 전복, 성게, 해삼 등을 양식해 타지인에게 개방하지 않는다. 개방 대신 출입 금지라는 경고문을 붙인다. 여기는 반대다. 5코스 종점 남원에 들어가기 전 태흥 1리 어촌계도 바다를 개방했다. 물론 장비를 사용해서는 안 된다. 손으로 건져 올리는 것만 가능하다. 물때나 바다 지형에 익숙하지 않으면 맨손 해루질은 거의 불가능하다. 밑져야 본전이다. 양식장으로 내려간다. 현무암 바위가 바닥에 붙어있다. 생긴 것은 따로 떨어져 있는 것 같은데 자세히 보면 서로 붙어있다. 한 몸이다. 바닥이 현무암이라 흙이 보이지 않는다. 고기를 잡으러 내려가긴 했는데 파도가 강해 우리가 잡힐 것 같다. 그래도 바위 틈 사이에 뭔가 있을 것 같다. 바닷물 가까이 걸어간다. 물이 고여 있는 웅덩이에는 고동이 보인다. 사람 발자국 소리를 듣고 몽돌 아래로 금세 숨는다. 소라게는 작은 소라 껍데기를 지고 부지런히 움직인다. 우리가 원한 것은 작은 소라게나 보말이 아니다. 어른 둘이 바다에 내려왔는데 큼지막한 소라나 전복은 가져가야겠다. 하지만 그 어디에도 전복이나 소라는 안 보인다. 우리가 건져 갈 정도로 바다 생물이 허술할 리가 없다. 바다를 향해 소라와 전복에게 숨어 있지 말고 나오라고 속삭인다. 애들이 말소리를 들었는지 더 꽁꽁 숨어 코빼기도 안 보인다. 물에 더 들어가고 싶지만 엄두가 안 난다. 하늘에 석양이 지고 있다. 해가 곧 떨어지겠다. 서둘러 올레길로 복귀한다.   10코스 종점 하모체육공원10. 10코스 종점 도로에 올레 리본이 안 보인다. 바다 양식장에서 놀고 올라와 표식을 놓쳤다. 우리가 들어간 바다 바로 앞 횡단보도에서 길을 건너 밭길로 들어가야 했다. 끝나는 지점이 코앞인데 낭패다. 큰 길을 따라 하모체육공원을 찾아간다. 다시 길을 돌아갈 수도 없다. 곧 해가 진다. 알뜨르 비행장에서 우리를 앞질러간 올레꾼 아줌마가 우리 앞쪽에 있다. 아마 숙소를 찾아가는 모양이다. 주변에 호텔이나 게스트하우스가 많다. 우리가 길을 잘못 든 건 아닌 것 같다. 도로 주변은 수협 창고와 식당이 이어진다. 모슬포 수협은 창고 옥상에 수산물 건조장을 만들었다. 다른 곳보다 건조장 위생관리가 철저하다. 대부분 바닷가 마을은 길가에 수산물을 말린다. 때로는 차가 다니는 도로변에 생선을 말려 관리가 부실해 보였다. 체육공원에 들어왔다. 농구장을 지나 보건소 건물 옆에 올레 공식 안내소가 보인다. 대정중학교가 바로 옆이다. 10코스가 마무리되는 순간이다. 오후 4시 44분, 9시 40분에 시작점을 출발해 종점까지 7시간 만이다. 올레 가이드가 안내한 5-6시간보다 1시간이 더 걸렸다. 그만큼 천천히 걷고 충분히 쉬었다. 쉬거나 자세히 들여다볼 수 있는 곳도 그냥 지나치지 않았다. 용머리해안까지 들어갔으면 해가 떨어지고 나서 도착했을지도 모른다. 용머리해안은 적어도 30분 코스다. 아니 풍경이 너무 좋아 그곳을 떠나지 않았을 지도 모른다. Y의 얼굴이 상기됐다. 아름다운 파리 코스, 10코스 종점에서 종주 스탬프를 찍는다. 송악산 앞에서 우리를 지켜본 형제섬이 올레 패스에 선명하게 찍혔다. Y의 얼굴에 웃음꽃이 활짝 폈다.   “올레 26코스 중에 가장 아름답다는 10코스를 완주했습니다. 15.9km를 걷는 동안 커피를 마시고 노천카페를 4군데나 들렀어요. 사진 찍고 노느라 7시간이 걸렸어요. 여유롭게 제일 아름다운 카페도 들렀고요. 햇빛이 눈부신 아름다운 카페가 있는 곳, 10코스를 추천합니다.”   체육공원 앞에 택시가 줄지어 손님을 기다린다. 출발점 복귀는 버스로 타기로 했다. 바로 앞이 하모체육공원 버스 정류장이다. 버스 앱을 버니 202번 버스가 곧 도착한다. 가까이 오는 버스 번호를 보니 202번이 아니고 251번이다. 이상하다. 버스 기사에게 물어보니 여기는 하모체육공원 정류장, 202번은 100m 정도 올라가 4거리 오른쪽 하모 2리 정류장에서 탄다고 한다. 시골이라고 노선을 제대로 안 보고 무작정 버스를 기다렸다. 지난번 대포 포구와 비슷한 상황이다. 가장 가까운 정류장에서 오는 버스를 타면 되는 줄 알았는데 노선이 복잡하다. 하모 체육공원은 북쪽 제주 방향으로 올라가는 버스가 서고 사거리에서는 동서를 오가는 버스가 다닌다. 202번이 화순을 지나 서귀포로 들어간다. 위로 올라가서 버스를 타려다 버스 배차 간격이 길다. 해는 지고 어둑한데 한참을 기다려야 한다. 택시를 타기로 맘을 바꾼다. 사거리 부근은 택시가 지나가는데 대부분 손님을 태웠다. 어쩔 수 없이 처음 봤던 택시 승강장으로 돌아온다.  10코스 종점 스탬프 형제섬이 찍혔다. 11. 다시 화순금모래해변으로 택시 정류장에 내려와 택시로 화순 금모래해변으로 이동한다. 택시 기사가 올레를 걷는 우리를 부러워한다. 올레는 걸어본 적이 없단다. 대부분의 제주 사람이 비슷하다. 제주에 사는 친구들도 올레를 제대로 걷지 않았다. 하긴 나도 지리산 가까이 살면서 지리산 둘레길은 안 가고 제주를 먼저 내려왔다. 주변에 있어 언제든 갈수 있다고 생각하니 차일피일 미루는 거다. 게다가 타지 사람들이야 제주 풍경이나 지리산 풍경이 대단하게 느껴지겠지만 그곳에 터전을 닦고 사는 사람들에게는 일상의 한 장면일 뿐이다. 택시 기사는 대신 산에는 올라간다고 한다. 제주에 산이 5개가 있는데 한라산이, 성산 일출봉은, 성읍민속마을 영주산, 사계리 산방산, 그리고 구좌읍 김녕 해안의 두럭산이다. 두럭산은 평소에는 물에 잠겨 있어 올라갈 수 없다. 우리 옆으로 보이는 군산은 5대 산이 아니란다.  도로 옆에 군부대가 나왔다. 무슨 부대냐고 물어도 답이 없다. 모슬포에는 해병대가 있다. 영국 프리미어리그 토트넘에서 활약하는 손흥민이 2020년 5월 이곳에서 4주간 군사교육을 받았다. 그렇다고 손흥민이 해병대를 지원한 것은 아니다. 2018년 자카르타-팔렘방 아시안게임에서 남자 축구 금메달을 따 병역이 면제됐다. 코로나로 정상적인 경기가 어려워지자 리그를 쉬는 동안 국내에 들어와 병역을 마쳤다. 코로나로부터 가장 안전한 제주에서 군사훈련을 마치고 영국으로 날아갔다. 당시 분위기나 주민들의 반응 이런 얘기를 기대했는데 실망이다. 제주에서 택시 운전을 해도 제주를 다 알지 못한다. 택시가 주로 도심을 운행하니 시골이나 평소 다니지 않은 길은 정보가 없다. 올레길도 마찬가지다. 내비게이션을 켜고 10코스 출발 지점을 찾아간다. 9코스 출발점으로 갈 때도 마찬가지였다. 일단 화순해수욕장 주차장을 찾아 들어가 차가 주차된 곳을 설명한다. 택시 앞쪽에 파란색 올레 공식 안내소가 나타났다.    렌터카에 배낭을 넣고 손수건만 챙겨 바다로 나간다. 올레 코스를 끝냈으니 바다에 들어가는 의식만 남았다. Y도 흔쾌히 따라나선다. 이런 기회가 아니면 쉽지 않은 제주 바다 체험이다. 11월 말에 어느 누가 바닷물에 발을 담그겠는가, 지나간 시간은 돌아오지 않고 지나친 올레길도 다시 오지 않는다. 제주 바다도 마찬가지다. 캠핑장이 텅 비었다. 아침에 있던 사람들이 대부분 빠져나갔다. 나무 덱 위에 빨간색 텐트 하나만 남았다. 오른쪽에 차박을 하던 사람도 나가고 없다. 내일이 월요일이라 일상으로 복귀한 모양이다. 한적한 해변을 걸어 바다로 내려간다. 산방산 너머로 해가 떨어진다. 수평선 가까이 구름이 황금색 옷을 입었다. 조금만 늦었으면 깜깜해서 아무것도 안 보이겠다. 멀리 송악산은 까만 음영만 보인다. 어두울 때 보니 거리가 더 멀어 보인다. 까마득하다.  등산화 속에 갇혀있던 발가락이 찬 기운에 놀라 오므려든다. 발바닥에 닿는 모래 느낌이 부드럽다. 큰 파도가 밀려와 종아리를 때린다. Y가 깜짝 놀라 소리를 지른다. 하마터면 옷이 다 젖을 뻔했다. 첨벙첨벙 큰 걸음으로 얕은 바다를 걷는다. 11월 말인데도 바닷물이 그렇게 많이 차지 않다. 물속에서 걷기 적당하게 시원하다. 시원한 발 마사지를 끝내고 모래로 올라온다. 모래가 식어 차갑다. 차라리 물속에 있을 때가 천국이었다. 발이 물에 젖어 더 차갑게 느껴진다. 발바닥이 차가워 벌을 받는 느낌이다. 얼음장 위를 걷는 것 같다. 빨리 씻으러 가야 하는데 너무 차가워 제대로 뛰지도 못하겠다. 엉거주춤한 자세로 속도를 내보지만 족욕장까지 거리가 100m가 넘는다. 양손에 신발을 들고 종종걸음으로 재빨리 뛰어간다. 상황을 모르는 사람이 봤다면 정신이 약간 이상한 사람들이라고 생각했을 수도 있겠다. 발이 시려 어쩔 줄을 모르겠다. 20m만 더 가면 족욕장이다. Y가 운동화를 들고뛴다. 뒤도 돌아보지 않는다.  화순금모래해수욕장 발 마사지이렇게 하루가 간다. 5시 24분이다. 족욕장의 물은 바닷물보다 따뜻하다. 용천수가 마을 끝에서 지표로 올라와 하천처럼 흐른다. 난간에 앉아 발을 비빈다. 해수욕장에 씻을 곳이 있어 좋다. 그동안은 바닷물에 발을 담그고 씻을 곳이 없어 물기만 제거한 채 양말을 신었다. 물이 시원해서 좋았지만 나중에 숙소에 들어가면 발 소금이 맺혀있다. 화순해수욕장은 족욕장에 식탁과 의자가 설치됐다. 물속에 발을 담그고 편하게 앉아 휴식을 즐길 수 있다. 테이블이 12개 정도 된다. 나중에 가족들과 들러볼 생각이다. 제주는 몰랐던 곳이 너무 많다.  렌터카를 타고 중문 숙소로 왔다. 어제 묵었던 숙소에 하룻밤 더 있기로 했다. 주변에 식당도 있고 가격도 싸다. 배가 고프고 힘들어 다른 곳을 찾는 것도 귀찮다. 오는 동안 해가 떨어져 깜깜하다. 오늘은 5층에 방을 받았다. 연박이지만 할인은 없다. 우리가 연박을 한 줄도 모르는 것 같다. 아침에 짐을 뺏으니 연박이라고 보기도 애매하다. 오늘은 Y와 마지막 밤이다. 어제는 회를 먹었으니 오늘은 고기를 굽는다. 제주는 돼지고기가 유명하다. 삼겹살집에 손님이 많다. 손님이 있는 테이블을 피해 방에 앉는다. 요즘은 사람들이 가장 무섭다. 삼겹살을 시켰는데 육지에서 먹던 오겹살이다. 제주는 껍데기를 벗기지 않는다. 오겹살에 한라산 소주를 마시며 하루의 피로를 푼다. 좋다. 이 맛에 걷는다.  Y는 내일 저녁 비행기로 올라간다. 코로나로 비행 편이 줄면서 저녁 비행기로 시간을 바꿨다. Y 입장에서는 시간을 번 셈이다. 내일은 제주 해변을 반시계 방향으로 돌아 사진을 찍으면서 공항을 가겠다고 한다. 나는 11코스를 출발해 12코스까지 내려가야 한다. 두 개를 다 걷기는 거리가 꽤 길어 상황에 따라 12코스 중간에 멈출 생각이다. 내일 컨디션을 보고 결정하면 된다. 전처럼 무리하게 걷고 싶지는 않다. 각자 따로 제주에 내려왔다가 일정이 맞아 이번처럼 같이 올레를 걸을 날이 또 있을까 모르겠다. 코로나가 삶을 송두리째 바꿔놓고 있지만 올레와 함께 개인적으로는 다시는 오지 않을 행복한 시절을 보내고 있다. 사람도 길도 모두 아름다운 가을밤이다.       ",
		"description": "https://youtu.be/wL32Vi7lxlE @ 총 길이 : 15.6km (주변에 둘러볼 곳이 많다. 용머리해안까지 돌아보면 좀 더 길어진다) @ 소요시간 : 5~6시간 (7시간이나 걸렸다. 9시 40분에 출발해 4시 40분에 도착했다. 중간에 볼 곳과 쉴 곳... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주올레 25, 제주올레 10코스, 화순 - 모슬포 올레 걷기(2)",
		"postdate": "20190522",
		"link": "https://blog.naver.com/hl2xli?Redirect=Log&logNo=221543528474",
		"contents": "<제주올레 걷기 14일> 2019. 03. 18(월) 제주올레 10코스의 남은 구간을 걸었다. 10코스는 볼거리가 많은 구간이다. 거기에다 생각할 거리도 많은 구간이다. 발자국 화석 발견지를 지나 송악산, 섯알오름을 오르는 만만치 않은 구간이다. 걷는 구간에는 해안절경이 펼쳐지는가 하면 일제시대 진지와 비행장, 4·3 유적지를 지난다. 올레는 하모해수욕장 - 운진항 - 모슬포항을 지나 하모체육공원에서 끝난다. <제주올레 10코스, 화순 - 모슬포 올레, 제주올레 - 스위스 라보 와인 루트 17.5km> 화순 금모래 해수욕장(시작점 스탬프) - (0.5km) - 썩은다리 전망대 - (1.8km) - 보덕사 - (3.6km) - 사계포구 - (2.1km) - 사계 화석 발견지 - (2.8km) - 송악산 전망대 - (0.8km) - 해송길 - (0.9km) - 섯알오름(중간점 스탬프) - (3.2km) - 하모해수욕장 - (1.8km) - 하모체육공원(종점 스탬프) <오늘 걸은 경로> 10 코스 잔여구간  (14:50 시작, 18:31 종료, 걸은 거리 11.6km)사계포구 - 사계 화석 발견지 - 송악산 주차장 - 송악산 전망대 - 해송길 - 섯알오름 - 섯알오름 4· 3 희생자 추모비 - 알뜨르 비행장 - 하모해수욕장 - 운진항 - 하모체육공원 모슬포 남항인 운진항에서 버스를 타고 사계포구로 이동했다. 사계포구로 가는 버스가 자주 다니지 않아 사계포구에 도착하니 시간은 벌써 14시 50분이었다. 어제 9코스를 걸은 후 10코스를 걸어 이곳까지 왔었다. 오늘은 사계포구에서 10코스의 남은 구간 걷기를 시작했다.사계포구에 해녀와 서양 여자가 마주 앉아 이야기를 나누는 조각상이 있었다. 1991년 4월 20일 고르바초프 러시아 대통령 부부가 노태우 대통령 부부와 이곳 사계포구를 찾았었다는 설명이 있었다. 제주도에서 정상회담을 가진 후 사계리 어촌계를 찾았었다고 한다. 해녀와 마주 앉아 이야기를 나누는 서양 여인은 고르바초프의  부인이었다. 조각상 아래는 당시의 모습을 담은 사진도 함께 게시되어 있었다.   반달 모양의 사계해수욕장은 화산재가 쌓여 지층을 이룬 누런 응화암으로 보이는 바위가 넓게 펼쳐져 있었다. 독특한 해안이었다. 파이고 끊어진 지층이 그대로 모습을 드러내고 있었다.   이곳을 ‘설쿰바당’이라고 했다. 눈 속에 생긴 구멍이라는 ‘설혈’이 ‘설쿰’으로 바뀌었다고 한다. 바닷가를 덮은 누런 바위는 지층으로 이루고 무른 응회암은 바닷물에 씻겨 묘한 모양을 이루고 있었다. 신기했다.   누런 모래로 덮인 사계해수욕장은 두 개의 반달이 이어져 있는  모양으로 이루어져 있었다.   바닷가를 따라 이어지는 올레를 걸었다. 뒤돌아보니 사계 해수욕장 너머로 어제 돌아온 산방산이 우뚝 서 있었다. 종 모양의 바위산이었다.   모래밭을 지나자 다시 ‘설쿰바당’이 펼쳐졌다. 갯바위에 다양한 모양으로 뚫린 구멍이 여기저기 엉켜 있는 모양이 다른 곳에서 볼 수 없는 신기한 곳이었다.     이제부터는 바닷가로 들어갈 수 없었다. 이곳은 ‘사계 화석 발견지’로 보호구역이었다. 바닷가 퇴적암에는 1만 년 전의 사람, 코끼리, 사슴, 새 등의 발자국이 지금도 선명하게 남아 있는 곳으로 천연기념물로 지정되어 보호되고 있었다. 바닷가를 따라 목책이 둘러 있었다.   바다에는 ‘형제 섬’이라 불리는 바위섬이 서로 마주하고 있었다. 형제 섬은 바라보는 위치에 따라 그 모습이 달리 보였다.   이곳 ‘제주 사람 발자국과 동물 발자국 화석 산지’의 지층은 해안가에 쌓인 응회암질 쇄설성 퇴적층으로 약 1만 5천 년 전에 형성된 것이다. 이곳 화석 산지에서 500여 점의 사람 발자국과 동물과 식물 화석이 발견되었다. 이처럼 다양한 화석들이 사람 발자국 화석과 함께 나타나는 경우는 지금까지 세계적으로 알려진 바 없다고 한다. 2005년과 2007년 제주도에서 개최된 사람 발자국 화석에 대한 국제 심포지엄을 계기로 2008년 국제 학술지 ‘Ichnos’ 특별호가 출판되었고, 이를 통해 인류의 기원을 찾아 인류의 발자취를 연구하는 ‘인류 생흔학(Homind Ichnology)’이라는 새로운 학문 분야와 ‘Hominipes modernus’라는 신속 신종의 사람 발자국 화석 이름이 탄생하였다. 따라서 이곳 발자국 화석 산지는 사람 발자국 화석의 이름이 탄생한 곳이며, 동시에 ‘인류 생흔학’이라는 새로운 학문 영역을 탄생하게 한 발상지로 중요한 의의를 지닌 곳이기도 하다.이곳 ‘제주 사람 발자국과 동물 발자국 화석 산지’는 천연기념물 464호(2005. 9. 8)로 지정되어 보호되고 있다.화석 산지에 몇 명의 사람들이 들어가 조사하는 모습이 보였지만 일반인들은 들어가 볼 수 없었다. 곳곳에 서 있는 안내 사진으로 답답함을 해소할 수밖에 없었다.  사슴 발자국 화석  코끼리 발자국 화석  사람 발자국 화석 해변이 끝나는 곳에 돌하르방이 형제 섬을 배경으로 서 있었다.   관광객을 태운 노란 유람선이 형제 섬 앞을 달려가고 있는 모습도 보였다.   해안가에 몽글몽글한 알 모양의 바위들이 있었다. 화석 산지인 만큼 혹시 공룡 알 화석이 아닐까 생각되었지만 어떤 설명도 붙어 있지 않았다. 화산 활동으로 형성된 바위인 모양이었다.   바다로 툭 튀어나온 송악산 자락이 시작되는 곳에 있는  송악산 주차장에 도착했다. 관광객들이 많았다. 이곳은 유명한 관광지였다. 이곳 산이수동항에서는 마라도 가는 여객선이 출발하고, 유람선과 잠수함 관광도 할 수 있었다.   송악산 바위절벽이 바다와 만나는 곳에는 일본군이 만든 동굴진지가 그 흔적을 그대로 남기고 있었다.     송악산에는 송악공원도 조성되어 있으며 ‘대장금’과 ‘올인’을 촬영한 곳이기도 하다. 송악산을 돌아보는 산책로도 잘 조성되어 있었다. 제주올레 10코스도 송악산으로 돌아보는 산책로를 따라갔다.오늘 일기예보에 따르면 오후에 비가 내릴 것이라 했다. 오후 4시 30분 송악산을 돌아보는 산책로를 오르려는데 드디어 본격적으로 비가 내리기 시작했다. 산책로가 시작하는 곳에 있는 정자에서 판초 우의를 꺼내 입고 산책로를 따라 걷기 시작했다. 송악산 자락 해안절벽 위로 이어지는 산책로는 아름다운 해안을 바라보며 구불구불 이어지고 있었다.   우산을 쓰거나 비옷을 입은 사람들이 송악산 산책로를 따라 걷고 있었다. 우리도 그들과 함께 멋진 해안 산책로를 즐겼다.   송악산은 여느 오름과 달리 여러 개의 크고 작은 분화구가 있다. 주봉에 있는 분화구는 둘레 500m, 깊이 80m의 분화구로 아직도 검붉은 화산재로 덮여 있다고 한다. 우리는 송악산을 산책로를 따라가는 올레를 걸었기 때문에 송악산 정상은 올라보지 못했다. 이곳 송악산에서 바라보면 한라산은 물론 가파도와 마라도, 형제 섬이 파노라마로 펼쳐진다여러 개의 분화구로 이루어진 송악산을 둘러보는 산책로는 오르내림이 많았다. 산책로 주변은 풀밭이 펼쳐지고 그 사이로 야자수 숲도 자리 잡고 있었다.     산을 돌아가자 멀리 모슬포항 방향으로 너른 뜰이 펼쳐졌다. 저곳이 1930년대 일제가 건설한 공군 비행장이 있던 곳이라 한다. ‘알뜨르 비행장’으로 불리는 곳으로 지금은 평화로운 모습의 들녘으로 농토가 되어 있었다. 이곳에서는 주로 지슬(감자) 농사를 짓는다고 한다.   바닷가에 드러난 해안 절벽은 지층을 드러내고 있었다. 여러차례 화산 폭발에 의해 형성된 송악산의 형성 과정을 그대로 드러내어 보여주고 있었다.   비를 맞으며 돌아본 송악산 산책로는 이제 소나무로 가득한 내리막길을 따라 내려간다.    송악산은 제주의 최남단에 위치한 오름으로 ‘절울이’라고도 한다. 송악산은 초기 수성 화산활동과 후기의 마그마성 화산 활동을 차례로 거친 화산으로 먼저 폭발한 분화구 안에서 일어난 두 번째 폭발로 지금의 주봉이 생기고 거기에 작은 분화구가 생겨난 이중 화산체로 주위에 기생화산이 발달하여 99봉이라 일컫는다.   송악산 산책로를 한 바퀴 돌아내리면 산책로가 시작했던 곳과 가까운 곳으로 내려온다. 송악산을 돌아 본 올레는 다시 낮은 오름으로 오른다. ‘섯알오름’이다. 섯알오름 정상에 오르면 둥근 시멘트 시설물을 만난다. 이 시설물은 태평양 전쟁 당시 일본군이 전략적으로 매우 중요하게 여겼던 알뜨르 비행장을 보호하기 위한 군사시설이다. 1945년 무렵 원형의 콘크리트 구조물로 구축된 고사포 진지로 4기는 완공되고, 1기는 미완공 상태다. 태평양 전쟁 당시 일제가 제주도를 군사기지로 삼고자 했던 흔적들이다.   섯알오름을 내려서는 곳에 움푹 파인 곳이 있다. 일제의 포진지가 폭파된 자리에 있는 제주 4․3 유적지다. 한국전쟁 발발 후 모슬포를 중심으로 한 제주도 서부지역의 예비 검속자 211명이 학살된 장소라고 한다. 유채꽃이 노랗게 피어 있는 슬픈 역사의 현장에 비가 내리고 있었다.    섯알오름 4․3 유적지 주차장에는 대나무를 씨줄과 날줄로 엮어 만든 ‘파랑새’란 제목의 9m에 달하는 파랑새를 안고 있는 소녀를 형상화한 조형물이 서 있었다. ‘파랑새’는 알뜨르 비행장의 풍경과 함께 조용한 모습으로 빈 들판에 서 있었다.   송악산 입구에서부터 시작하여 알뜨르 비행장에 이르는 이 길은 ‘다크 투어리즘(Dark Tourism)’이란 이름으로 불리는 여행길이기도 했다. 다크 투어리즘이란 전쟁․학살 등 비극적 역사의 현장이나 엄청난 재난과 재해가 일어났던 곳을 돌아보며 교훈을 얻기 위하여 떠나는 여행을 일컫는 말이라 한다.이곳에는 ‘송악산 해안 일제 동굴진지’, ‘섯알오름 일제 고사포 진지’, ‘섯알오름 일제 동굴진지’, ‘알뜨르 비행장 격납고’, ‘알뜨르 비행장 지하벙커’, ‘알뜨르 비행장 활주로’ 등을 만나 볼 수 있는 곳이었다.   너른 밭 사이로 이어지는 길을 따라 걸으면 오른쪽으로 ‘알뜨르 비행장 격납고’ 여러 개 보인다. 지금도 사용할 수 있을 것처럼 보일 만큼 그 형태가 그대로 보존되어 있었다. ‘알뜨르’란 ‘마을 아래 있는 너른 벌판’이란 뜻이라고 한다.   ‘알뜨르 비행장’은 1937년 중일전쟁이 발발하자 일본은 이 비행장을 전초기지로 삼아 약 700km 떨어져 있는 중국 난징을 폭격하기 위해 이곳에 ‘오므라 해군항공대’를 주둔시켜 많은 전투기를 출격시켰다고 한다. 그 후 ‘오므라 해군항공대’는 중국 본토로 옮겨지고 이곳은 연습 비행장으로 사용했다고 한다.누런 억새로 가득한 너른 들판은 ‘알뜨르 비행장 활주로’였다고 한다.   ‘알뜨르 비행장’이었던 곳은 이제 대부분 농토로 변해 있었다. 농로를 따라 빗속을 걸었다. 날이 흐려 일찍 어두워지기 시작했다. 길에서 올레를 걷는 젊은이들을 만났다. 그들은 오늘 하순 금모래 해변까지 갈 계획이라고 한다. 곧 어두워지기 시작할 텐데 아직 갈 길이 멀었다. 조심해서 가라고 당부는 했지만 헤어진 이후에 내내 걱정이 되었다. 물론 잘 갔을 것이다. 젊으니까. 그러면서도 걱정이 되는 것은 비가 내리는 밤길을 걷기에는 만만치 않은 산길이 많은 구간이었기 때문이다.하모해수욕장에 도착했다. 하모해수욕장 끝에 우리가 오전에 다녀온 가파도로 가는 운진항이 보였다. 우리는 산과 들을 지나는 길을 벗어나 자동차 도로를 따라 걸었다. 자동차 도로를 따라 걷는 길은 걷기에 좋지 않은 길이지만, 날이 어두워지고 비까지 내리는 이런 날씨에는 오히려 좋은 길이었다.   모슬포로 들어오는 길에 커다란 고기 조각상이 서 있었다. 방어였다. 이곳에 와서 알게 된 사실 중 하나, 제주도 방어축제가 바로 이곳 모슬포에서 열린다는 것이었다. 그러나 우린 방어 회를 먹어보진 못했다.   모슬포 입구에 서 있는 돌하르방도 비를 맞아 묘한 모습으로 얼룩져 있었다. 비는 내리지만 그래도 바람이 많지 않아 다행이었다.   우리는 오늘 제주올레 10-1코스 가파도 올레와 10코스 화순 –모슬포 올레를 마쳤다. 종일 걸은 거리는 17.5km로 그리 멀지 않은 거리였지만 배를 타고, 버스를 타면서 이동하는데 시간은 많이 소요되었다. 제주올레 10코스는 볼거리가 많은 코스였다. 아름다운 산과 바다의 자연 경관, 화석산지, 곶자왈, 오름, 일제 군사시설, 특히 섯알오름의 고사포 진지와 알뜨르 비행장은 특별한 볼거리이자 많은 것을 생각하게 하는 곳이었다. 누군가 제주올레 한 코스만 걷겠다고 한다면 추천하고 싶은 구간이었다. 제주도의 모든 자연과 역사경험할 수 있는 구간이기 때문이다.식당에서 저녁 식사를 마친 후 거리로 나왔더니 비가 그쳤다. 내일도 11코스를 걸은 후 12코스 구간을 일부 걸을 예정이다. 날씨는 좋을 것이라 예보하고 있었다.  제주올레 10코스 사계항제주특별자치도 서귀포시 안덕면 사계리 송악산제주특별자치도 서귀포시 대정읍 송악관광로 421-1 섯알오름제주특별자치도 서귀포시 대정읍 상모리 1618 모슬포항제주특별자치도 서귀포시 대정읍 하모리   ",
		"description": "이곳을 ‘설쿰바당’이라고 했다. 눈 속에 생긴 구멍이라는 ‘설혈’이 ‘설쿰’으로 바뀌었다고... 모래밭을 지나자 다시 ‘설쿰바당’이 펼쳐졌다. 갯바위에 다양한 모양으로 뚫린 구멍이 여기저기 엉켜... ",
		"source": "설쿰바당"
	},
	{
		"title": "하멜상선과 산방연대",
		"postdate": "20160527",
		"link": "https://blog.naver.com/yosueusu?Redirect=Log&logNo=220720451927",
		"contents": "",
		"description": "왼쪽부터 차레로 용머리해안, 형제섬, 하멜상선전시관, 마라도, 송악산, 설쿰바당, 사람발자국화석지가 표시돼 있다. 밑으로 내려가면 갈중이 체험관도 있었다. 산방산도 제주도지질공원이다.",
		"source": "설쿰바당"
	},
	{
		"title": "산방산, 용머리해안(유네스코 세계지질공원)-80만 년 지구의... ",
		"postdate": "20170102",
		"link": "https://blog.naver.com/euphoria98?Redirect=Log&logNo=220900749334",
		"contents": "",
		"description": "송악산과 설쿰바당 제주 용머리해안 기후변화홍보관 용머리해안 기후변화홍보관 관람시간 : 하절기(4월-10월) 09:00-18:00 / 동절기 09:00-17:00(12월-2월) 휴관일 : 매주 월요일, 신정, 설 연휴(3일), 추석 연휴(3일)... ",
		"source": "설쿰바당"
	},
	{
		"title": "[210401 - 210403] 제주 가족여행 둘째날",
		"postdate": "20210722",
		"link": "https://blog.naver.com/ran8564?Redirect=Log&logNo=222441588317",
		"contents": "밤 내내 창문이 흔들릴 정도로 엄청난 비바람이 치더니, 아침에는 잠잠해졌다. 우리 호텔 밭뷰야ㅎ완전 맑은 날씨는 아니었지만, 비 안오는게 어디야~ 일기예보에 곧 비가 온대서, 간단히 아침먹고 서둘러 나섰다.원래 계획은 배타고 가파도 가서 청보리 구경하는 거였는데, 바람이 많이 불어서 배가 다 끊겼다...흑대신 유채꽃 구경하러 출발했다.  유채꽃밭제주특별자치도 서귀포시 안덕면 사계리3621 원래는 산방산랜드 쪽에 있는 유채꽃밭에 가려고했는데, 길을 잘못 들어서 다른 데로 가게 되었다. 소 뒷걸음질 치다가 쥐 잡은 격..ㅎ  전에 가본 산방산랜드 근처 유채밭은 산방산과 유채밭 사이에 다른 건물이 있어서 사진찍으면 건물이 나오는 점이 맘에 들지 않았었는데, 여기는 산방산 바로 밑이라서 딱 산방산과 유채만 나오는 점이 맘에 들었다.꽃놀이 충분히 하고 꽃밭 바로 건너에 있는 원앤온리로! 원앤온리제주특별자치도 서귀포시 안덕면 산방로 141 Previous imageNext image아메리카노 \\7,000베리 모어 \\11,000선셋 \\10,000산방산 케이크 \\12,000 우산 카페뷰가 너무 좋아서 맘에 들었다. 앞에는 바다요 뒤에는 산이니 배산임수가 따로 없어 아주 그냥~음료랑 케이크도 맛있었다. 특히 산방산 케이크 고냥 맛도리. 찐한 다크초코 코팅 안에 들은 상콤한 레몬크림! 개맛있어!!!!!   근데 가격은 좀 사악했다... 가성비는 없지만 그래도 가심비는 괜찮아요..! 세린이는 그만 잠들어리고,,, 잠자는 공주님은 놔두고 카페 바로 앞에 있는 바다 구경했다. 황우치해안제주특별자치도 서귀포시 안덕면 사계리 바다 구경하고 있으니까 비가 또 조금씩 오기 시작했다. 바람도 점점 세지고, 파도도 거세지길래 구경은 조금만 하고 공주님 깨워서 카페에서 나왔다.그래도 바다 보면서 음료랑 케이크 먹으니까 더 맛있는 기분~~ 산방산 랜드제주특별자치도 서귀포시 안덕면 사계남로216번길 24-32  용머리해안 가는 길에 들린 산방산 랜드. 그러나 정작 용머리해안은 파도 때문에 폐쇄..ㅠㅠ 대신 말이랑 청보리는 봤다. 가파도에서 못 본 청보리를 산방산에서라도! 설쿰바당제주특별자치도 서귀포시 안덕면 사계리  들어가진 못했지만 그래도 이쁜 용머리해안... 그리고 설쿰바당바람이 많이 불어서 파도가 하얗고 예쁘게 치더라. 그리고 바람에 날아가기 직전인 공주님ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 치치퐁제주특별자치도 서귀포시 안덕면 사계남로216번길 24-62 한라봉판매점 바닐라 치치퐁 ￦3,500 유채 아이스크림 ￦4,500 바람도 피할 겸 숨도 좀 돌릴 겸 아이스크림 먹으러 들린 치치퐁! 가게 구석구석에 사장님의 취향이 가득 담긴 아기자기한 소품들이 많았다. 약간 요즘 유행하는 하이틴+유아 갬성~호기심에 유채아이스크림 하나 주문하고, 바닐라 치치퐁도 하나 주문했다.바닐라 치치퐁은 그냥 일반적인 바닐라 아이스크림에 과자랑 초콜릿 얹은 맛이고, 유채 아이스크림은 유채꿀 비스무리한 맛? 의외로 맛있어서 놀람. 제주올레길10코스제주특별자치도 서귀포시 대정읍 상모리 1-7   산방산에서 송악산 가는 길에 바다가 너무 예뻐서 내려서 사진찍으려고 했지만... 바람이 너무 세서 실패함..ㅎ 대신 공룡발자국화석 있길래 구경했다. 싱긔방긔~ 송악산제주특별자치도 서귀포시 대정읍 송악관광로 421-1 Previous imageNext image사진이 희뿌연 건 바람에 바닷물이 날아와 내 카메라를 적셨기 때문.. 송악산에 도착했는데, 예상 외로 차가 너무 많았다. 힘겹게 주차하고 나오려는데, 세린이는 안 가고 차에서 자겠다하길래 버리고 엄마랑 둘이 송악산 올라갔다. 바람 따위는 우리 앞길을 막을 수 없다구! 하는 맘으로 시작했는데, 막상 올라가니까 바람이 더 거세져서 쩔 수 없이 중간에서 포기했다. 그치만 중간까지만 가도 확 트인 바다와 사계해안가가 내 마음까지 확 트이게 해줌!.!근데 사진 좀 찍으려고 바다쪽을 바라보면 어디서 날아오는지 모를 모래와 물이 날아와 눈에 들어오더라. 좀 많은 눈물 방울을 송악산에 남기면서 내려왔다ㅠ 그래도 나는 아직 송악산이 내 제주 최애 장소야. 다들 꼭 가봐!!!! 그래도 송악산에서 내려오면 바람 덜 불어서 나름 평화로워. 마이 마미 큐티하지????반박 안 받는다;; 춘심이네 본점제주특별자치도 서귀포시 안덕면 창천중앙로24번길 16 하루종일 제대로 먹은 끼니가 없어서 저녁은 좀 제대로 먹으려고 갈치 먹으려고 갔다. 춘심이네가 유명하기도 하고, 마침 본점도 서귀포에 있어서 춘심이네 본점으로 갔다.근데 하필 브레이크 타임에 걸려서 40분 정도 기다려야했는데, 기다리는 김에 우리 볼트 붕붕이 밥 주기로 했다. 춘심이네 주차장에 전기차 충전기가 있길래 열심히 해봤는데 아무리 해도 안 되더라고? 결국 충전기 업체에 전화까지 해봤는데, 제휴가 끝난 충전소라 하셔서 다른 충전소 찾아가서 붕붕이 밥 줬다. 급속 충전기라서 30분 정도 충전하니까 꽤 충전됨.붕붕이도 밥 멕였으니 우리도 밥먹어야지! 오픈시간 맞춰서 앞에 가있었더니 우리가 제일 처음으로 입장했다. Previous imageNext image통갈치구이 2인 \\78,000갈치조림 뚝배기 \\15,000 구이를 먹을 지 조림을 먹을 지 고민하다가 결국 구이를 메인으로 하고 조림은 추가 메뉴인 뚝배기로 결정했다. 조림과 구이 둘 다 놓칠 수 없으니까!주문하고 앉아있으니 밑반찬부터 세팅해주셨는데, 밑반찬이 종류도 많고 은근 맛있었다. 우리 가족은 잡채 좋아해서 잡채는 한 번 리필함 키키.조림 뚝배기가 먼저 나왔고, 아무래도 구이는 굽는 시간이 있어서 그런지 꽤 오래 기다렸다. 긴 긴 기다림 끝에 나온 갈치 구이는 짱 길었슴... 솔직히 좀 놀랐다.. 사진에서는 별로 안길어 보이는 거 같은데 암튼 완전 길었음.갈치 사진 좀 찍고 나니 점원분이 현란한 손놀림으로 갈치를 발라주셨다. 감탄 밖에 나오지 않는 스킬..!아무튼 발라주신 갈치는 정말 존맛탱이었다. 제주 은갈치는 처음 먹어본 건데, 정말 오동통하고 고소했다. 갈치 조림은 조금 달긴 했는데, 그래도 맛있게 잘 먹었다. 만족스러운 저녁이었음! 어린왕자감귤밭제주특별자치도 서귀포시 대정읍 추사로36번길 45-1 Previous imageNext image청귤에이드 \\6,500한라봉에이드 \\6,500아메라카노 \\5,000 아니 이럴 수가 음료 사진이 없음;;; 나한테 좀 실망.암튼 나는 청귤에이드, 세린이는 한라봉에이드, 엄마는 커피 시켜서 마셨다. 새콤달달하니 맛있었다.음료를 한 잔씩 시키면 동물 먹이주기 체험이 가능하다길래 또 쏠랑 밖으로 나갔다.  오리도 있고, 양도 있고, 알파카도 있고, 말도 있고, 토끼도 있었다. 암튼 동물 종류가 꽤 많았다.직원분한테 받은 바가지로 열심히 먹이 주고 다녔다. 먹이 리필도 무료로 계속 할 수 있어서 나는 먹이 세 통 받아서 주고 다녔다. 근데 아무래도 동물 똥이 좀 많아서 잘 피해다녀야했다. 그리고 동물들이 먹이 바가지를 자기 쪽으로 하려고 주는 힘이 엄청 세서 바가지 안 놓치게 조심해야했다. 사실 좀 무서웠... 어린왕자 감귤밭에서 나와서 왼쪽으로 꺾으면, 예쁜 유채밭도 있었다. 꽤 넓고 유채꽃도 빽뺵해서 예뻤다. 글라글라하와이제주특별자치도 서귀포시 대정읍 하모항구로 70 광어 앤 칩스 \\16,000딱새우회 \\27,000제주썸머 \\8,000 저녁은 피쉬앤칩스가 맛있다는 글라글라하와이에 갔다. 화려한 꽃무늬 패턴 식탁보랑 톡톡 튀는 소품들 덕에 하와이 분위기 제대로 나는 인테리어였다. 외국인들한테 소문난 곳인지 시간이 늦었는데도, 외국인 두 팀이 이미 있었다.우리는 엄마가 맥주 마시고 싶어해서 포장해서 숙소에서 먹기로 결정. 완성되기를 기다리는 동안 칵테일도 한 잔 시키서 마셨다. 파인애플 맛 낭낭한 칵테일이었는데, 순하게 생겨가지고는 은근 도수는 높은 거 같았음.기다리는 동안 옆에 있는 카페도 갔다. 글라글라 하와이 사장님 아내 분께서 하시는 데러고 하셔서 구경해봤다.  예쁜 엽서나 포스트잇 같은 거를 팔길래 세린이랑 좀 봤다. 몽환적인 분위기가 마음에 들어서 나는 엽서 한 장 샀고, 세린이는 포스트잇 여러 개를 샀다.그리고 포장된 음식 받아서 숙소로!  여행 갔을 때는 침대에서 사진 찍어주는 게 국룰이지? 쿄쿄세팅하는데 튀김 냄새 때문에 미칠 뻔 했지 모야~암튼, 튀김 찍어먹으라고 칠리소스, 와사비마요, 그리고 저 핑크는 마욘데 무슨 마요인지 모르겠음. 아무튼 마요.소스 중 하나를 골라서 피치앤칩스에 찍어먹음 되는데 개인적으로 와사비마요가 제일 내 취향이었다. 광어 튀김은 살도 통통하고 부드럽고 잘 튀겨져서 진짜 맛있었다. 감튀는 뭐 맛없기가 더 어렵고. 근데 가격 대비 양은 좀 적다고 느꼈다.딱새우회도 싱싱하고 안 비리고 괜찮았다. 특히 같이 주는 새우머리튀김이 맛났다. 잘 튀겨져서 껍질도 다 먹을 수 있었다. 다만 얘도 가성비는 좀 별로라고 느낌. 딱새우를 시장에서만 먹어봐서 그런가..?아무튼 맥주도 곁들여서 맛있게 먹었다.셋이서 맥주 마시고, 숙소에 있는 스파도 하면서 2일차 끝!  ",
		"description": "그리고 설쿰바당 바람이 많이 불어서 파도가 하얗고 예쁘게 치더라. 그리고 바람에 날아가기 직전인 공주님 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 바닐라 치치퐁 ￦3,500 유채 아이스크림 ￦4,500 바람도 피할 겸 숨도 좀... ",
		"source": "설쿰바당"
	},
	{
		"title": "[지오푸드] 제주도 산방산 카페추천 '지오아라'",
		"postdate": "20201214",
		"link": "https://blog.naver.com/partyandmore?Redirect=Log&logNo=222173228178",
		"contents": "얼마전에 지질관광 대표상품 중 지오푸드샵지오아라에 다녀왔답니다~ 지오아라는산방산 근처에 위치하고 있었던 곳으로산방산에서 용머리해안 가는 길목에서만나볼 수 있었답니다. 이날 하늘까지 화창했던지라 기분까지굉장히 들떠있었는데요! 특별한 음식도판매중이여서 일부러 점심을 안먹고이곳 지오아라에서 점심을 해결했답니다 ! 지오아라 앞에서는 이렇게 산방산 뷰가바로 펼쳐져 있는데요! 푸르른 하늘과 굉장히멋스럽게 잘 어울렸었던 산방산 뷰~뷰 좋은 카페및 식당을 찾으신다면 지오아라추천드릴께요! 지오아라는 지오푸드 판매뿐만 아니라지오샵도 함께 운영중에 있었는데요~지오샵은 세계지질공원 제주의 지질자원을모티브로한 상품(지오기프트, 지오팜 등)을 소비자가직접 체험하고 구매할 수 있는 공간입니다. 일단 식당 내부 구경을 한 뒤 주문을 해보았는데요!두툼한 비주얼의 마카롱도 판매되고 있었어요~후식으로 몇개 주문해서 먹어본 기억이 나네요ㅎㅎ 일단 저희 일행이 주문한 음식은설쿰바당과 누룩빌레 주먹밥이에요~음식명이 굉장히 생소하면서도 독특하죠?진짜 제주 명칭과 지질 명칭이 합쳐져서 만들어진특별한 제주 지질 이름의 음식이었답니다~! 주문한 주문이 조리되어 나왔는데요! 비주얼적으로 먹기도전부터 침샘이 폭발하더라구요~플레이팅까지 완벽스러워서 빨리 먹고싶어서혼났었답니다ㅎㅎ  설쿰바당제주 바람이 머물다 간 흔적이 고스란히 남아있는 해변으로무려 80만 년의 흔적을 간직한용머리 해안 일대와 사계포구를 가르킨답니다. 누룩빌레바닷가에서 누런빛의 알갱이가 오밀조밀하게 펼쳐진 돌로용머리 해안 일대와 사계포구 지질의 특징이랍니다. 겉바속촉의 정석을 자랑했었던 메뉴!비주얼은 물론 맛은 더할나위없이 너무맛있었답니다! 누룩빌레 웅덩이에서소금을 얻던 모습을 상상하며 음식을 만들었다고해요! 튀겨진 주먹밥에 웅덩이 소르를 반으로 자르면소스는 밥에 스며들고 채를 썬 양파는 남아있답니다~음식이 굉장히 신기하죠?ㅎㅎ 그래서먹는 재미도 쏠쏠했었답니다 : ) 날씨가 많이 안춥고 따뜻해서 마당에서 음식을즐겨보았는데요~ 야외에서 먹으니 분위기도 색다르니뭔가 피크닉 온 기분도 드니 좋더라구요!거기다 웅장한 면모를 뽐내는 산방산까지보이니 더할나위없는 뷰를 자랑했었답니다 : ) 제주도에 와서 특별한 여행을 즐기고 싶다면?세계지질공원 제주의 다양한 문화자원을 탐방해볼 수 있는 기회! 제주 지오브랜드와 함께즐겨보시는것도 추천드립니다 : ) 지오아라제주특별자치도 서귀포시 안덕면 사계로114번길 54-86    ",
		"description": "음식은 설쿰바당과 누룩빌레 주먹밥이에요~ 음식명이 굉장히 생소하면서도 독특하죠? 진짜 제주 명칭과... 혼났었답니다ㅎㅎ 설쿰바당 제주 바람이 머물다 간 흔적이 고스란히 남아있는 해변으로 무려 80만 년의... ",
		"source": "설쿰바당"
	},
	{
		"title": "산방산맛집 올레마당에서 갈치조림 먹고 산방산 투어",
		"postdate": "20160403",
		"link": "https://blog.naver.com/kooni?Redirect=Log&logNo=220673038401",
		"contents": "",
		"description": "그 오른쪽이 송악산이고 그 아래 해안이 설쿰바당이란다. 오른쪽의 용머리 해안과 왼쪽의 화순항 방파제 사이로 무수한 배들이 조업중이다. 무엇을 잡기 위한 것인지는 모르겠지만 배가 참 많이 떠 있다. GEO... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 올레 10코스 를 거닐다.",
		"postdate": "20170512",
		"link": "https://blog.naver.com/vingoho1?Redirect=Log&logNo=221004288927",
		"contents": "",
		"description": "산방연대 설쿰바당 사계화석발견지 송악산입구 송악산 섯알오름 알뜨르비행장 하모해수욕장 모슬포항 하모체육공원까지 총 18. 8Km로 보통 4~5시간 소요된다 하는데 우린 모슬포 항에서 시작하니 역으로 걸어... ",
		"source": "설쿰바당"
	},
	{
		"title": "[제주둘레길]산방산 용머리해안 지질트레일",
		"postdate": "20140405",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=10188839975",
		"contents": "",
		"description": "설쿰바당 이곳은 눈이 쌓여도 불어오는 바람 때문에 구멍이 생기는데 눈 속에 생긴 구명이란 의미로... 해안을 설쿰바당이라 한다. 설쿰바당을 지나 사계포구 가는 길은 이 표식을 따라가면 된다. 이길이 아닌... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 지오브랜드 지오아라에 다녀온 후기",
		"postdate": "20201111",
		"link": "https://blog.naver.com/ga9jeong?Redirect=Log&logNo=222141201482",
		"contents": "제주에서 생산된 식재료를 활용해만드는 로컬푸드 식당 겸 카페 제주 지오아라에다녀왔다. 주소는 제주 서귀포시 안덕면 사계리 245-1제주 산방산과 매우 가까웠다! 산방산이 가까워 그런지 지오아라에서도산방산을 한눈에 담아 볼 수 있었고 주차장도 별도로있어 주차를 해놓고식사를 할 수 있었다. 식사 외에도산방산 보러 왔다가 음료도 많이들 드시고 가는 듯!! 메뉴는 엄청 다양했고 우리는 배가 고파서지오아라의 대표 메뉴 설쿰바당 누럭빌레 주먹밥과 투물러스 요거트를 주문했다! 누럭빌레 주먹밥은 당근, 감자, 미역 등과 밥을 섞어납작하게 튀긴 주먹밥인데! 주먹밥 가운데 웅덩이처럼파인 곳에 양파와 칠리소스가 담겨 있어 함께 곁들여먹는 게 정말 맛있다 해서 망설임 없이 주문했다~  주문을 마치고 음식을 기다리는 동안 다양한 기념품도구경했다. 기념품 외에도 다양한 식물들 그리고인테리어 소품들을 다양하게 배치해놓아구경하는 재미도 쏠쏠했다~ 그리고 나온 주문한 메뉴들~비주얼에 감탄ㅎㅎ 생각보다 양도 많았고너무너무 맛있어 보였다. 설쿰바당 누럭빌레 주먹밥은 언뜻 보면돈까스도 닮은 듯! 주먹밥에 야채에감자튀김까지 푸짐하게~비주얼이 너무 예뻐서 안에서 먹긴 아쉬워밖으로 들고나갔다. 지오아라는 마당 같은 느낌의 공간도 있어서야외에서 먹을 수도 있어 좋았다.산방산을 바라보면서 먹는 식사란 끝내줬다. 맛도 굿!! 제주에서 난 신선한 재료들로만들어져 더 맛있었고 아이들도 엄청 좋아할 거 같은맛이었다. 호불호 없는 맛 요거트도 엄청 상큼하고~ 맛도 좋고 뷰도 좋고맛에 분위기에 취했던 곳~앞으로 산방산 주위에 갈 때면 항상 방문할 예정이다! 제주에 여행 와서 유네스코 세계지질공원 제주의 다양한문화자원을 탐방해보고 싶다면 제주 지오브랜드와함께 해보는 것을 추천한다! 지오아라제주특별자치도 서귀포시 안덕면 사계로114번길 54-86 https://www.jeju.go.kr/geopark/geobranding/jejugeo/geobrand.htm 제주특별자치도자연·문화·사람의 가치를 키우는 제주www.jeju.go.kr  ",
		"description": "메뉴는 엄청 다양했고 우리는 배가 고파서 지오아라의 대표 메뉴 설쿰바당 누럭빌레 주먹밥과... 설쿰바당 누럭빌레 주먹밥은 언뜻 보면 돈까스도 닮은 듯! 주먹밥에 야채에 감자튀김까지 푸짐하게... ",
		"source": "설쿰바당"
	},
	{
		"title": "산방산 둘레길/용머리해안 지질트레일 걷기",
		"postdate": "20140407",
		"link": "https://blog.naver.com/yks2209?Redirect=Log&logNo=10188922530",
		"contents": "",
		"description": "5km 구요 용머리해안-설쿰바당-사계포구-행제해안도로-해안사구와하모리층-사계리해안공원-대정향교-단산-산방산탄산온천 -불미마당-베리돌아진밧-조면암돌담-산방산 주차장-용머리해안 주차장 으로 오시면... ",
		"source": "설쿰바당"
	},
	{
		"title": "국내여행 '1월 가볼 만한 곳' 당진, 부산 촬영 명소, 누웨마루... ",
		"postdate": "20220113",
		"link": "https://blog.naver.com/icic75ji?Redirect=Log&logNo=222620475731",
		"contents": "국내여행 1월 가볼 만한 곳으로 선정된 당진, 송혜교 해변열차, D.P외 부산 촬영 명소, BTS 지민이 핫하게 만든 누웨마루 거리, 하나투어 제주 이색 스테이 론칭 소식을 담아봤어요.   월 10만명 몰린다는 \"송혜교 해변열차\" [여기 어디?]중앙일보지난해 부산에서는 영화·드라마 등 영상물 140편이 촬영 돼 역대 최다 기록이라고 합니다. 1년 내내 카메라가 돌아간 이유는 팬데믹으로 해외 로케이션이 어려워지자, 부산 촬영이 폭발적으로 늘어난 이유인데요. 어디서 그 많은 작품을 찍었을까 궁금하셨던 분들은 함께 보아요.  익숙한 명소도 있고, 뜻밖의 장소도 있는 도시 전체가 거대한 세트장인 부산 여행 어떨까요~넷플릭스 드라마 ‘D.P.’에서 안준호(정해인) 이병이 탈영병과 옥상과 골목을 넘나들며 추격전을 벌였던 장소는 부산 영도 봉래산(396m) 서쪽 기슭의 영선미니아파트에요. 1976년 준공인 구측 3층짜리 미니 아파트는 산비탈에 다닥다닥 붙어 단지를 이루고 부산 앞바다가 훤히 내려다보이는 산동네에요. 걸어서 5분 거리의 아랫동네는 영화 ‘변호인’ 촬영 후 전국구 관광지로 뜬 흰여울마을도 있습니다. ‘지금, 헤어지는 중입니다’ 첫 회 베드신 장면은 하룻밤 방값이 1000만원에 달하는 시그니엘 부산의 최상급 객실 ‘로얄 스위트룸’으며, 99층의 레스토랑 ‘스카이99’에서는 두 주인공이 즐겼던 안심스테이크와 와인인  ‘지헤중 첫만남’ 세트가 판매중이에요.(2인 15만4000원) 명물 광안대교는 섭외 1순위라 할 수 있습니다.  ‘해운대’에서는 재난의 현장, 마블의 ‘블랙 펜서’에서는 카 체이싱 현장으로 잘 알려졌으며,   광안리해변 일대에 광안대교와 바다를 정면으로 바라보는 전망 좋은 카페와 레스토랑과 부산역과 해운대를 오가는 일명 ‘레드라인’ 시티투어버스 등 많은 장면들을 볼 수 있는데요. 부산시가 관광포털 ‘비짓부산’을 통해 지난해 11월부터 영화‧TV드라마‧예능 촬영지를 관광코스로 구성한 곳 중에서 ‘브릿지 드라이브’ 코스는 광안대교를 시작으로 부산항대교‧남항대교 등을 거쳐 다대포 해수욕장으로 이어지는 31.9㎞ 코스로 드라이브 여행의 재미도 있습니다.  영화 속 미식여행 코스도 있어서 ‘올드보이’ 속 중국집 ‘장성향’ 군만두, ‘친구’의 곱창집 ‘칠성식당’, ‘택시운전사’의 기사식당 ‘칠백장’ 불고기 백반으로 이어집니다. \"송혜교 해변열차, 월 10만명 몰린다\"…부산은 오늘도 촬영 중 [여기 어디?]   관광공사 '1월 가볼 만한 곳'에 선정, 당진 솔뫼성지뉴시스전국의 관광명소를 홍보하기 위해 매달 주제를 정해 6곳의 가볼 만한 곳을 선정하는 한국관광공사의 ‘2022년 1월 추천 가볼 만한 곳’으로 선정됐습니다. 1월은 임인년 새해를 맞아 소원 빌기 좋은 장소 중 하나로 차분하게 한 해를 시작하기 좋은 명소인 솔뫼성지가 소개됐습니다.우리나라 천주교 한국 최초의 사제인 성 김대건 안드레아 신부가 탄생한 곳으로 울창한 소나무 숲으로 2014년 프란치스코 교황  방문과 지난 해 김대건 신부 탄생 200주년 기념행사의 개최지로 관광객들에게 많은 사랑을 받고 있는데요. 스탬프 투어 및 각종 공연과 전시를 즐길 수 있습니다. 당진 솔뫼성지, 관광공사 '1월 가볼 만한 곳'에 선정   BTS 지민이 찾은 '누웨마루 거리' 포토존 인증샷 이벤트서울경제지난해 크리스마스 제주를 방문한 BTS 지민의 SNS 여행지 인증사진을 게재로 관심이 어마어마했던 장소들이 있습니다.  누웨마루 거리, 스누피 가든, 사계 설쿰바당 등인데요. 그 중에서 누웨마루거리에 관한 뉴스가 연말부터 지금까지 이어오네요.특히, 제주관광공사가 오는 2월6일까지 'BTS 지민 포토존 인증 이벤트'를 진행하면서 계속 될 것 같은데요. 지민이 방문했던 장소와 주변 관광지를 관광 콘텐츠로 소개하기 위해 MZ세대에게 제주에 대한 새로운 시각과 긍정적 이미지가 구축되는 시점에서 젊은 층의 관심이 지속될 수 있도록 진행됩니다.참여 방법은 제주시 연동 누웨마루 거리 포토존 인증사진을 비짓제주 홈페이지에 올리면 추첨을 통해 선정된  200명에게는 문화 상품권 증정됩니다.  제주 여행 준비하시는 분들은 참여해 보세요.  BTS 지민이 찾은 '누웨마루 거리' 포토존 설치···인증샷 이벤트     제주 이색 스테이 '다움' 아시아경제국내여행 중 손꼽히는 제주도에서 하나투어가 제주도의 빈집을 활용한 신개념 숙박상품 ‘다움’을 론칭했습니다. 지난 해 비슷한 뉴스를 본 적이 있는데요. 다움은 '버려진 빈집을 다시 생명력으로 채움’이라는 의미로 지어진 이름으로  하나투어와 빈집 재생 스타트업 '다자요'의 협업으로 진행됩니다.  ‘마을-웰니스’ 상품으로 빈집을 재생해 수익금의 일부를 지역에 환원하는 등의 지역사회와의 상생을 도모하는것에 의미가 있다고 여겨지는데요. 제주스테이 ‘다움’ 북촌포구집은 다려도의 아름다운 자연경관이 한눈에 보이는 북촌 포구에 위치한 곳으로 해녀가 살던 빈집을 리모델링한 공간으로 독채 숙소에요.  신풍리 ‘신풍넝쿨집’과 수산리 ‘수산미깡집’ 등 다움의 새 프로젝트 숙소를 차례로 선보일 예정이에요. 정갈하며 현대식으로 꾸며진 분위기가 매력적이네요.  하나투어, 제주 이색 스테이 '다움' 론칭     함께 보면 좋은 글제주도 휠내비길, 원도심 '또다른 재미국내 자연 친화적 여행지 ",
		"description": "누웨마루 거리, 스누피 가든, 사계 설쿰바당 등인데요. 그 중에서 누웨마루거리에 관한 뉴스가 연말부터 지금까지 이어오네요. 특히, 제주관광공사가 오는 2월6일까지 'BTS 지민 포토존 인증 이벤트'를... ",
		"source": "설쿰바당"
	},
	{
		"title": "안가면 후회할지 몰라요! 서귀포 관광지 용머리해안",
		"postdate": "20140724",
		"link": "https://blog.naver.com/youkino09?Redirect=Log&logNo=220069997795",
		"contents": "",
		"description": "5km, 예상 소요시간 4시간 내외) 용머리해안 주차장→설쿰바당→형제해안로→사람발자국화석 →대정향교→단산→덕수리→산방산 주차장 B코스(14.4km, 예상 소요시간 4시간 30분) 용머리해안 주차장→하멜표류비... ",
		"source": "설쿰바당"
	},
	{
		"title": "모슬포지역을 떠나, 6코스 출발점 효돈천으로",
		"postdate": "20210208",
		"link": "https://blog.naver.com/crete22?Redirect=Log&logNo=222236219480",
		"contents": "저녁 9시 비행기를 타고 서울행해야하는 날이었으므로 조금 일찍일어나  보말죽을 끓이고,지도를 펴놓고 연구를 하고 출발 차비를 마쳤습니다. 제가 아직 쇠소깍을 못봐서 몹시 가고 싶었으므로5코스 종점이자, 6코스 시작점인 쇠소깍쪽으로 가서 6코스를 시간 되는 대로 걷다가 서귀포<->제주 종주 버스를 타고 공항에 7시경 들어가기로 했습니다.우리 숙소인 상모리 펜션지역에는 대중교통 버스편이 없어서 콜택시 3대를 타고, 산방굴사쪽으로 나가,버스를 기다렸다가, 거기서 서귀포행 버스를 탔습니다.  서귀포  시외버스 터미널에 내려 6코스 시작점까지 걸었습니다.   상모리 별밤펜션 보말은 고동을 말함이더군요. 제주도 해안 바위틈에 지천으로 많은 모양입니다.죽맛은 비릿한기가 좀 있었지만, 참기름도 마늘도 아무것도 없어서 못넣은 셈치고는맛있었습니다.   택시를 내린 곳은 산방산 바로 앞이었어요.저 산방산도  그 연원을 수십만년전으로 거슬러 올라가야한다니 새삼 더 귀중해 보였습니다... 산방굴사... 전설과 유래가 적혀있습니다. 앞으로 산방산과 용머리해안은 '지질트레일'로 이름을 날릴 것입니다. 날릴만 하구요... ※ 지질트레일 A코스(14.5km, 약 4시간)용머리해안주차장(출발)→설쿰바당(0.5KM)→사계포구(1.2KM)→형제해안로전망대(1.7KM)→해안사구와 하모리층(2.1KM)→사계리해안체육공원(2.4KM)→사람발자국화석(2.8KM)→대정향교(6.0KM)→세미물→단산(갱도진지→정상(7.0KM)→칼날바위)→단축코스분기점(7.7KM)→산방산탄산온천(8.8KM)→불미마당(10.0KM)→베리돌아진밭(12KM)→조면암 산담(13.5KM)→산방산 주차장(14KM)→용머리해안 주차장(도착) 용머리 해안 넘으로 아침 고기잡이 배가 점점이 떠 있습니다.15분~20분 마다 있는 버스가 곧 왔으므로 우리는 제주 순환버스에 몸을 실었습니다.※ 지질트레일 B코스(14.4km, 약 4시간 30분) 언젠가 제대로 걸어 볼 생각으로 적어둡니다.용머리해안주차장(출발)→기후변화홍보관(0.2km)→하멜표류비(0.6km)→항만대(1.1km)→소금막(1.4km)→병악현무암지대(1.7km)→사근다리동산/방사탑/유반석과무반석(2.6km)→하강물/엉덕물(2.9km)→금모래해변(3.0km)→화순리선사유적지(4.2km) →황개천/명알목소(4.5km)→개끄리민소(5.1km)→수로/퍼물(5.3km)→곤물/곤물동(6.8km)→화순곶자왈(8.1km)→방사탑(8.4km)→홈밭동네전망대(8.7km)→군물(10.6km)→베리돌아진밧(12.2km)→조면암산담(13MK)→산방산주차장(13.8km)→산방연대(14KM)→종점(14.4km)  구 서귀포시외버스터미널에 하차하여 쇠소깍까지 걷습니다. 언젠가  어느 오스트리아 사람이 쇠소깍이 너무 아름답다고, 쓴 글을 읽고 그걸 못봤구나 싶어와보기로 마음 먹었습니다. 그러나  정작 우리팀원 중 두세명은 전에 와봤다는데, 그냥 그랬어..하는표정이더군요...     꽉들어찬 화산암 개천에  일군 채소밭까지 있으니 재밌어요.. 쇠소깍의 조짐이 나타나지요... 지금부터가 아니고 우리가 걷는동안 서서히 나타나고 있음을 느꼈습니다. 백두산 등반을 하면서도 느꼈고, 외국의 사막이나 캐니언들에서도 느끼는데, 뭔가가 갑자기 나타나는 건 아니더군요. 한송이 국화꽃을 피우기 위해 봄부터 소쩍새가 울듯이 땅 역시 그랬습니다. 지질학적 조짐이 서서히 나타난다는 걸, 제주도 길을 걸으며, 이제 더 잘 알겠습니다.  ",
		"description": "※ 지질트레일 A코스(14.5km, 약 4시간) 용머리해안주차장(출발)→설쿰바당(0.5KM)→사계포구(1.2KM)→형제해안로전망대(1.7KM)→해안사구와 하모리층(2.1KM)→사계리해안체육공원(2.4KM)→사람발자국화석(2.8KM)... ",
		"source": "설쿰바당"
	},
	{
		"title": "[제주/서귀포] 80만 년 지구의 시간을 품은 길 산방산과 용머리... ",
		"postdate": "20140411",
		"link": "https://blog.naver.com/kairail?Redirect=Log&logNo=100209012868",
		"contents": "",
		"description": "■ A코스 - 총 14.5Km (예상 소요시간 : 4시간 내외) 용머리해안주차장 ▶ 설쿰바당(0.5Km) ▶ 사계포구(1.2Km) ▶ 형제해안로전망대(1.7Km) ▶ 해안사구와 하모리층(2.1Km) ▶ 사계리해안체육공원(2.4Km)... ",
		"source": "설쿰바당"
	},
	{
		"title": "혼자걷는제주올레길--#9(7/10/2017) 제주올레10코스... ",
		"postdate": "20171018",
		"link": "https://blog.naver.com/3000top?Redirect=Log&logNo=221119690409",
		"contents": "",
		"description": "설쿰바당이라고~~ 눈 속에 생긴 구멍이라는 '설혈'이 '설쿰'으로 바뀌였다 합니다. 바위에 뚫린 구멍이 신기하기만 합니다. 지금 까지 본 다른 해변의 모습 과는 또 다른 모습 입니다. 그래서 제주 올레길의... ",
		"source": "설쿰바당"
	},
	{
		"title": "지오푸드샵 협곡 바다의 맛 ‘지오아라’",
		"postdate": "20201110",
		"link": "https://blog.naver.com/storyjejugeo?Redirect=Log&logNo=222140965893",
		"contents": "세계지질공원 지질마을의 지오브랜드(Geo-Brand)!지질관광 대표상품 지질트레일(Geo-Trail),지질테마숙소 지오하우스(Geo-House),지질 로컬푸드 지오푸드(Geo-Food)전문점,지질체험 지오액티비티(Geo-Activity),지질기념품 지오기프트(Geo-Gift)를 비롯하여다양한 상품을 소개할지오브랜드 공식블로그지기입니다~ 오늘은 지오푸드샵을 소개해볼까 하는데요.바로 포근한 제주를 담은 지오아라입니다 : -) 청명한 가을 하늘어디론가 훌쩍 떠나버리고 싶은 계절이에요~ 한산한 거리,낭만이 가득한 볼거리와특별한 음식을 먹고 싶다면이곳이 어떠신가요?   지오아라는산방산 삼거리에서 5분 거리로산방산에서 용머리 해안 가는 길목에 만날 수 있어요.  입구를 들어가기 전에아기자기한 마당이 보여요. 각양각색의 현무암 돌담과손맛이 깃든 장독대들색감을 더해주는 주황 꽃들이식욕을 자극한답니다~  카페 안으로 들어서면올망졸망한 소품들이 먼저 반겨주네요. 통유리창을 감싸는 햇살과 원목의 포근함,거기다가 주인장의 푸근한 인심까지블랙홀 같은 매력이 느껴지는 장소에요.  지오아라는 지오푸드 판매뿐 아니라지오샵도 함께 운영하고 있어요. ‘지오샵’은세계지질공원 제주의 지질자원을 재현한 상품을소비자가 직접 체험하고 구매할 수 있는 공간이랍니다. 정말, 지오아라는 다재다능한 매력을 지닌지오브랜드 백화점이에요! 메뉴판 오른쪽에 눈에 띄는제주스런 음식 이름,먹음직스러운 지오푸드를 주문해볼까요? 이 동글동글한 음식의 정체는 무엇일까요?바로!!!‘설쿰바당, 누룩빌레 주먹밥!’이랍니다~ 음식명이 생소하고 어렵다고 느낄 수 있지만,전혀~ 그렇지 않아요!진짜 제주 명칭과 지질 명칭이 합쳐져 만들어진특별한 제주 지질 이름의 음식이에요. 아직 머리에 쏙- 들어오지는 않으시죠?낯설지만 재밌고 쉬운 제주어의 매력도 느껴보세요~ 설쿰바당은제주 바람이 머물다 간 흔적이 고스란히 남아있는 해변으로무려 80만 년의 흔적을 간직한용머리 해안 일대와 사계포구를 가르킨답니다. 누룩빌레는바닷가에서 누런빛의 알갱이가 오밀조밀하게 펼쳐진 돌로용머리 해안 일대와 사계포구 지질의 특징이랍니다. 딱! 지오와 찰떡인 이름이죠? 주인장은 누룩빌레 웅덩이에서소금을 얻던 모습을 상상하며 음식을 만들었다고 합니다. 튀겨진 주먹밥에웅덩이 소스를 반으로 자르면소스는 밥에 스며들고 채를 썬 양파는 남아있어요.신기하죠? 주인장의 상상이 그대로 재현된 음식이에요. 맛은 더할 나위 없이 상상 이상의 맛이랍니다~  용암의 언덕인 투물러스를요거트로 봉긋하게 표현,용암이 굳으면서 형성된 거북등 절리는우미양갱과 귤로 사각과 육각 모양 표현한‘투물러스 요거트!’ 요거트의 담백함과귤의 상큼함이 전해지시나요?이렇게 이야기를 알고 나면 더 맛있게 느껴지는 지오로컬푸드!! ‘지오아라’는산방산 삼거리에서 5분 거리로산방산에서 용머리 해안 가는 길목에 있답니다. 산방산 지질관광 후에잠시 “지오아라”를 방문해지질 로컬푸드로 에너지를 충전하고다시 용머리 해안으로 떠나는지질여행 코스 어떠신가요? 지오아라제주특별자치도 서귀포시 안덕면 사계로114번길 54-86  ",
		"description": "‘설쿰바당, 누룩빌레 주먹밥!’이랍니다~ 음식명이 생소하고 어렵다고 느낄 수 있지만, 전혀~ 그렇지... 낯설지만 재밌고 쉬운 제주어의 매력도 느껴보세요~ 설쿰바당은 제주 바람이 머물다 간 흔적이... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주여행] 경이로운 하모리층 해안 ‘사계해안’ (주소/주차... ",
		"postdate": "20210428",
		"link": "https://blog.naver.com/bongdong319?Redirect=Log&logNo=222325770684",
		"contents": "신비로운하모리층 해안사계해안사계해안제주특별자치도 서귀포시 안덕면 사계리 주소📍제주 서귀포시 안덕면 사계리또는 카페 뷰스트를 찍고 오면됩니다주차장🅿️마라도잠수함무료주차장 또는사계해안주차장(무료)화장실🚾마라도잠수함무료주차장에 공영화장실 위치  주차는 두 군데 중 어디에 하셔도되지만마라도잠수함주차장이 포토존이랑더 가깝습니다🥰👍🏻 마라도잠수함무료주차장 여기에 공영화장실도 있으니 참고해주세요😘주차 후 사계해안 쪽으로 이동합니다  가는 길에 만난 해녀동상무슨 대화를 나누는 건지 궁금해서 같이 잠깐 이야기하고왔네요🤣🤣🤣몰랐는데 해녀 앞에 있는 외국인은91년도 고르바초프 부부 방문기념조형물이라고 합니다😚저는 하멜표류기랑 관계있는건줄 알았는데전혀 아니였다는😁 방파제를 지나 조금만 걸어나가면  카페 뷰스트가 보이고 그 맞은편이바로 포토존📸입니다💙 사계해안 포토존 위치📍하트로 표시된 구역 카페 맞은편 해안가가 바로 여기인데요면적이 생각보다 크진 않지만바위를 꾹꾹 눌러 다져 만들어 놓은 듯한 다른 지역에서 볼 수 없는독특한 모습입니다 자연이 만들어준 의자에 앉아서✌🏼여기도 나름 핫한 곳이라 일찍 도착해서사람 없이 여유롭게 구경하고 왔습니다(오전 9시 반쯤이라 사람이 아무도 없어서마스크 벗고 사진찍었어요😚) 아무도 없는 사계해안 하모리층 해안가라 그런지 바람이 엄청납니다모자가 날아가지 않게 조심해주세요😁  사계해안의 독특한 지형은송악산 화산폭발시 퇴적되어 형성된하모리층으로 수천년 이상 전에 만들어 진 것으로 추정되고 있다고 하니제주에서만 볼 수 있는 풍경중 하나예요😚✨ 멋진 우리 신랑 동동이기럭지 너무나 부럽다리🥲 멋진 하모리층해안과 푸른 제주바다 하모리층 해안을 걷다보면 위와 같이중간중간 구멍이 뽕뽕 뚫려 있는 모습을 볼 수가 있는데요🐾🐾  요로케 발자국샷을 찍을 수가 있습니다🤣우측 구멍은 꽤나 깊더라고요다른분들 찍으신거보면 무릎까지 안 오던데..;;숏다리는 웁니다😭😭😭 사계해안 하모리층독특한 색감이 초코쿠키같아 보이기도하고🍪  용머리해안도 요런 느낌일까요?? 아마 여기랑 비교가 안되겠죠?✨ 하모리층 너머로 보이는 사계해안 모래사장철썩철썩  요기는 파도가 갑자기 들이닥칠 수도 있으니사진 찍으실때 조심하세용🌊🌊🌊 바위 단면이 스콘같기도하고바삭바삭할 것 같은 느낌ㅋㅋㅋ제 눈에만 그런가요? 🤣 멋진 하모리층에서 충분히 사진을 남기고옆에있는 사계해변 모래사장으로 가봅시다 바로 옆입니다😘사계해안‘사계’란 명사벽계(明沙碧溪)라고 하여해안변을 따라 형성된 깨끗한 모래(明沙)와푸른 물(碧溪)이 어우러진다는 뜻이라고 합니다사계절할때 사계인줄 알았는데 아니였다며🤣 알갱이가 큰 모래로 이루어진 해안으로적당히 폭신한 느낌이 굉장히 좋았어요 푸른 하늘과 푸른 바다 오렌지빛 모래 알갱이가 멋진 해안가 역시 파도와 바람이 엄청납니다 눈에도 카메라에도 가득 담아봅니다 돌아가는 길에 마주친 해안가에 주로 피어나는나팔꽃과 꼭 닮은 모습의 갯메꽃💕강한 해풍에도 끄떡없이 피어있는 모습이씩씩해 보이기까지 합니다  올레10길 코스이기도한 사계해안길은한국의 아름다운 길 100선에 속하는 곳이래요😚 해안길을 걸어 돌아가는 길에잠시 사계항 너머의 해변도 살짝 보고왔습니다 사계항 옆 하트로 표시된 구역 산방산과 함께 용암이 굳어져서 만들어진멋진 용암 언덕지형을 볼 수 있습니다🖤 용암으로 만들어진 해안 너머로 보이는 산방산산방산 용머리 지오트레일 구간 중 하나로80만년 지구의 시간을 품은 용머리해안과산방산을 중심으로 주변마을인사계리&화순리&덕수리의 명소와 흥미로운이야기를 담고 있습니다지오트레일이란? 천연의 지형과 지질유산 속에서 역사, 생태,문화적 가치를 가지고 있는 지역을 말합니다 산방산 용머리 지질트레일 코스 지도출처 visitjeju 용암이 굳어져서 만들어진 작은 바다웅덩이엔작은 물고기 친구들도 볼 수 있어요🐟🐠해안을 따라가면 설쿰바당을 지나 용머리해안까지 닿을 수 있는데 그건 다음을 기약하며발걸음을 돌렸습니다🥰오직 제주에서만 볼 수 있는화산과 용암이 수천년의 세월을 거쳐만들어낸 멋진 풍경을 만날 수 있는 곳사계해안이였습니다💕그냥 지나치지 마시고 꼭 들러보세요😘 2021년 4월 사계해안에서📸",
		"description": "따라가면 설쿰바당을 지나 용머리해안 까지 닿을 수 있는데 그건 다음을 기약하며 발걸음을 돌렸습니다 오직 제주에서만 볼 수 있는 화산과 용암이 수천년의 세월을 거쳐 만들어낸 멋진 풍경을 만날 수 있는 곳... ",
		"source": "설쿰바당"
	},
	{
		"title": "[ 안덕면 사계리 산방산/산방산랜드 인근 1층 신축 상가 임대... ",
		"postdate": "20201127",
		"link": "https://blog.naver.com/dkssehd11?Redirect=Log&logNo=222155303646",
		"contents": "",
		"description": "도보 5분 : 산방산랜드, 올레길10코스, 설쿰바당, 버스정류장, 용머리휴게소, 플레이사계, 편의점, 버스정류장 운전 5분 : 산방산, 황우치해변, 사계초등학교, 편의점, 하나로마트, 제주커피수목원... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 올레길10코스 사계해변 그리고 유채꽃 반려견동반",
		"postdate": "20210424",
		"link": "https://blog.naver.com/eun251417?Redirect=Log&logNo=222320380070",
		"contents": "안녕ㅎㅏ세요오 오디누나에요 (,,꒪꒫꒪,,)오늘 하루도 잘 보내고 계시죠 ,,?이제 제주도는 초여름이에요 ....낮기온이 계속 20도 넘어서 오디랑 아침에 올레길 가보려고 연습중입니다 ღ˘◡˘ற이번 포스팅에서는 외국느낌이 풀풀 나는 사계해변을 소개할거에요 :) 이날은 2월 24일이였습니다 !!설쿰바당 → 사계해변 → 사계포구 → 사계리해안체육공원 → 형제해안도로로 왕복 2시간정도 살랑살랑🌿#올레길10코스  이번 포스팅 사진들은 전부 다 사계리해안체육공원 앞에서찍은 사진들입니다🙋‍♀️사계해변보다 이쪽 바위들이 더 매력있는거 아시나요 ..?사람 한명도 없어서 오디와 뛰고 또 뛰고 ..열심히 뛰어놀았습니다 ღ˘◡˘ற( 여기서 오래 놀았음 ) 바로 위 사진 찍을때뒤에 아주머니 한분이 지나가시면서어쩜 포즈도 그렇게 취하냐면쒀 .... 저 엄청 부끄러웠어요 ....사실 오디가 낮다보니 제가 바닥에 거의 눕기 일보직전까지숙이면서 찍거든요 ....ㅠㅠ( 항상 찍기전에 주변을 살피고 찍는 스타일 ) 바위들이 굉장히 이국적이죠? 흐흐간조시간 맞추지않아도 매번 볼 수있답니다 ..!!다만 바위에 이끼가 껴있어서조심 또 조심하셔야해요 !!!!오디 걱정은 안되는데, 제가 몇번이나 미끄러질빤한 적이한 두번이 아니라서요 .... 명. 심 !!!!——— 올레길 이야기 끝 ———여기서부터는 오디 + 유채꽃 사진들입니다 !!!!사계쪽에 유채꽃밭이 어마어마하더라고요 !!입장료는 천원인가 했어요💛벌들이 종종 보여서 벌이 없는쪽에서 사진을 찍었습니다 :)( 지금은 없을거에요 !! ) 생각보다 너무나도 컸던 유채꽃 ....저 이렇게 큰 유채꽃은 처음봐서 놀랬어요 ....?이쪽의 유채꽃은 아마 사진용으로 빨리 심으신것같아요 !!유채꽃은 원래 3월중순쯤인데,이쪽은 2월말부터 구경할 수있답니다💛 제주도 + 유채꽃 + 오디조금 = 💛 영상 찍는데 유채꽃잎이 톡 하고 떨어졌 .... 새똥 아닙니다 ..🥲시도때도 없이 해맑은 오디보고 오늘하루도 힘내십쇼 !!!!  * 요즘 제주도에 오프리쉬 여행하러 오는 사람들이 많더라고요 ^^( 제주도 사람도 마찬가지고요.. )콜 되든 안되든 오프리쉬는 불법입니다.오프리쉬 하고싶으시면 강아지운동장가서 하세요.제주도까지 와서 오프리쉬 하지마시고요 ^^ *[ 오디의 일상이 궁금하다면 ] 믹스견 오디 𝕆𝔻𝕀(@odi.0808) • Instagram 사진 및 동영상팔로워 1,255명, 팔로잉 370명, 게시물 281개 - 믹스견 오디 𝕆𝔻𝕀(@odi.0808)님의 Instagram 사진 및 동영상 보기www.instagram.com  ",
		"description": "설쿰바당 → 사계해변 → 사계포구 → 사계리해안체육공원 → 형제해안도로로 왕복 2시간정도 살랑살랑 #올레길10코스 이번 포스팅 사진들은 전부 다 사계리해안체육공원 앞에서 찍은 사진들입니다... ",
		"source": "설쿰바당"
	},
	{
		"title": "&lt;제주도&gt; 제주 서귀포 안덕 해안도로 올레길 여행명소... ",
		"postdate": "20210327",
		"link": "https://blog.naver.com/lu2u3u?Redirect=Log&logNo=222289654294",
		"contents": "아침에 봄바람이 살랑살랑 불어오는 계절에 제주도를 여행해 보았습니다.햇살이 눈부시게 부서지는 봄날 아침에 푸른파도가 넘실거리는 올레길을 따라서 찾아간 곳은 용머리해안 입니다. 용머리해안은 서귀포 안덕 사계리의 산방산 아래에 위치한 해안절벽 입니다.제주도 탄생의 신비를 간직한 신비로운 절경이 설쿰바당 바닷가를 따라서 아름답게 펼쳐져 있습니다. 제주도 서귀포 안덕 산책하기 좋은곳 올레길 여행명소 용머리해안의 설쿰바당 산책길 풍경 입니다.조용하고 한적한 설쿰바당 해안 산책로에는 바다에서 들려오는 푸른파도 소리만 들려오고 있습니다.  제주도 여행명소 가볼만한곳 용머리 해안의 설쿰바당에서 바라본 풍경 입니다.설쿰바당은 제주도의 세찬 바람이 오랜 세월동안 남긴 흔적 입니다.설쿰은 흰눈에 바람이 뚫어놓은 구멍 입니다.사계해안에서 용머리해안 까지 용암이 굳어서 생긴 검은 현무암 바위에 구멍이 숭숭 뚫려 있습니다.지구의 역사를 간직하고 있는 기암절벽 너머로 형제섬이 아련하게 모습을 드러내고 있습니다.용암이 바닷물과 만나 그대로 급격하게 식어버린 해안은 검은 바위덩어리가 그대로 남아 있습니다.바다가 끈임없이 밀려들어 검은 모래가 쌓여 있는 사계해안으로는 따뜻한 햇살이 쏟아져 내리고 있습니다.   제주도 서귀포 안덕 해안도로 올레길 여행명소 용머리해안 입니다.용머리해안에 만들어 놓은 산책로를 따라 걸으면서 잠시 자연의 신비를 감상해 보았습니다.  용머리해안은 산방산 남쪽에 바다를 향해 길게 돌출된 형상을 하고 있습니다.바다를 향해 돌출된 모습이 마치 용이 머리를 내밀고 있는 모습을 닮아서 용머리 해안이라고 부르고 있습니다.용머리해안은 한라산 용암지대가 만들어지기 훨씬 이전인 100만년 전에 태평양 바다의 깊은 대륙붕에서 생겨난 수성화산 입니다.바닷속에서 폭발한 화산은 나지막한 고리형태의 화산체인 응회환을 이루었는데 계속되는 폭발로 무너져 내리기를 반복 하였습니다.무너져 내린 화산재들이 분화구의 입구를 막으면서 새롭게 얇은 지층을 뚫고 나와 처음과는 다른 방향으로 쌓이게 되었습니다.덕분에 검푸른 바다속에는 용머리해안 탄생의 신비를 간직한 수성화산의 거대한 분화구가 3곳이나 존재하고 있습니다. 제주도 서귀포 안덕 해안도로 올레길 여행명소 용머리해안 입니다.용머리해안은 2010년 10월 유네스코 세계지질공원으로 인증 받을 정도로 중요한 곳입니다.  제주도 서귀포 안덕 해안도로 올레길 여행명소 용머리해안은 제주도 탄생의 신비를 살펴볼수 있는 유네스코 지정 세계지질공원 입니다.용머리해안의 지질구조는 용암의 분출시기에 따라서 용머리응회환, 산방산 용암, 광해악현무암, 해빈및 사구사로 각각 나뉘고 있습니다.오랜동안 지속된 풍화작용으로 물속에 숨겨진 거대한 분화구의 크기에 비하면 분출되어 생성된 절벽은 비교적 작은 크기로 남아 있습니다.특히 가장 초기에 바닷속의 수성화산이 폭발하여 형성된 용머리해안은 현무암질 응회암으로 이루어져 있습니다.지구 탄생의 신비로운 역사를 알수 있는 독특한 지질구조 덕분에 유네스코 세계지질공원으로 등재되어 있습니다.   제주도는 유네스코 지정 세계지질공원이 모여 있는 보물창고 입니다.제주도의 유네스코 세계지질공원은 한라산, 만장굴, 성산일출봉 응회구, 서귀포 패류화석층, 천지연폭포, 중문 대포해안 주상절리대, 산방산 용암동, 용머리해안 응회환, 수월봉 응회환, 우도, 비양도, 교래 삼다수마을이 있습니다. 한라산은 방패형 화산의 중심 봉우리로 해발고도에 따라서 독특하고 다양한 동식물들이 자생하는 제주도 생명의 모체 입니다.거문오름 용암계 동굴인 만장굴은 용암이 분출하여 만든 10여개의 동굴 중에서 가장 웅장하고 압도적인 규모를 자랑하고 있습니다. 제주도의 아름다운 일출을 바라볼수 있는 성산일출봉은 수심이 얕은 바다에서 폭발한 화산체가 독특한 형태의 지형을 만들고 있습니다. 서귀포층은 제주 형성 초기 지층으로 100만년전 부터 다양한 해양환경을 보여주는 화산활동의 변화와 다양한 지층을 간직하고 있습니다.천지연 폭포는 우리나라를 대표하는 상록수림으로 무태장어 서식지, 담팥수 자생지로 계곡과 폭포의 형성과정을 알수 있습니다.중문주상절리대 점성이 높고 뜨거운 용암이 차가운 바다물과 만나 급격히 식으면서 갈라진 주상절리대가 수직기둥을 이루었습니다. 산방산은 지금부터 80만년 전에 분출한 용암이 점성이 높아 멀리 흘러가지 못하고 볼록한 종모양의 종상화산을 이루고 있습니다.수성화산 활동으로 생긴 용머리해안은 물과 마그마가 만나서 폭발적으로 뿜어서 나온 화산재가 독특한 모양으로 쌓여 있습니다. 수월봉은 수성화산체의 세계적인 연구지로 약 1만8천년 전에 분출한 응회한이 화산학 연구의 교과서로 자리하고 있습니다.  소가 누워있는 모습을 닮은 우도는 우도봉, 홍조단괴, 갈대화석 산지등의 다양한 지질 특성을 가진 섬속의 섬 입니다.섬의 중앙에 분석구가 있는 비양도는 해안을 따라서 용암이 물을 만나서 기화하면서 생긴 애기 업은돌과 화산탄이 산재해 있습니다.독특한 화산지형으로 이루어진 선흘곶자왈은 다양한 동식물이 공존하는 생태계의 보고이자 람사르 습지로도 함께 지정 되었습니다.  교래 삼다수마을은 삼다수 숲길, 교래곶자왈, 돌문화공원, 산굼부리 까지 다양한 지질유산들이 산재해 있습니다.  하멜 상설전시관이 있는 제주도 서귀포 안덕 해안도로 올레길 여행명소 용머리해안에서 지구역사를 탐구하는 여행을 떠나 봅니다.2021 . 3 . 17<제주도>용머리해안064-760-6321(제주특별자치도 서귀포시 안덕면 사계남로216번길 24-34)(제주특별자치도 서귀포시 안덕면 사계리 116-11)#용머리해안 #서귀포 #안덕 #사계해안도로#서귀포여행 #서귀포가볼만한곳 #서귀포명소 #서귀포관광 #서귀포여행코스 #서귀포핫플레이스#서귀포산책하기좋은곳 #서귀포드라이브하기좋은곳 #서귀포아름다운길 #서귀포데이트하기좋은곳#제주 #제주도 #제주도여행 #제주도명소 #제주도가볼만한곳 #제주도꼭가봐야할곳 #제주도당일치기 #제주도숨은명소 #제주도투어#제주도드라이브코스 #제주도핫플레이스 #제주도자유여행 #제주도혼자여행 #제주도가족여행 #제주도택시투어 #제주도버스투어#제주도여행코스 #제주도관광코스 #제주도추천코스 #제주도여행지추천 #제주도속으로 #제주도데이트코스 #제주도이색체험여행#제주도동쪽코스 #제주도서쪽코스 #제주동부여행 #제주서부여행 #제주도관광지 #제주도볼거리 #제주도놀거리 #제주도먹거리#제주도바다 #제주도해안도로 #제주도숲길 #제주도오름추천 #제주도올레길추천 #제주도야경명소 #제주도일출명소 #제주도일몰명소 용머리해안제주특별자치도 서귀포시 안덕면 사계리 112-3 제주/제주도/제주도여행/제주도명소/제주도가볼만한곳/제주도꼭가봐야할곳/제주도당일치기/제주도숨은명소/제주도투어/제주도드라이브코스/제주도핫플레이스/제주도자유여행/제주도혼자여행/제주도가족여행/제주도택시투어/제주도버스투어/제주도여행코스/제주도관광코스 #제주도추천코스/제주도여행지추천/제주도속으로/제주도데이트코스/제주도이색체험여행/제주도동쪽코스/제주도서쪽코스 #제주동부여행/제주서부여행/제주도관광지/제주도볼거리/제주도놀거리/제주도먹거리/제주도바다 #제주도해안도로 #제주도숲길/제주도오름추천/제주도올레길추천/제주도야경명소/제주도일출명소/제주도일몰명소/ ",
		"description": "제주도 탄생의 신비를 간직한 신비로운 절경이 설쿰바당 바닷가를 따라서 아름답게 펼쳐져 있습니다. 제주도 서귀포 안덕 산책하기 좋은곳 올레길 여행명소 용머리해안의 설쿰바당 산책길 풍경 입니다.... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도여행. 가볼만한 곳 2박3일 3박4일. 베스트 추천.... ",
		"postdate": "20200423",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=221925097947",
		"contents": "제주도여행. 가볼만한 곳 2박3일 3박4일. 베스트 추천. 용머리해안. 여행관광지도. 첫사랑 꽃잎수천만년 동안 쌓이고 쌓여 이루어진 사암층 해안 절벽을 모진 파도가 부딪쳐 만들어 놓은 해안 절경심오한 자연의 결정체바위가 살아가는 삶의 현장사진으로 기록한다용머리 해안은 산방산 자락에서 해안가로 뻗어나가는 곳에 위치한다. 마치 바다속으로 들어가는 용의 머리를 닮았다 해서 용머리해안으로 불린다.수천만년 동안 층층이 쌓인 사암층 암벽이 파도에 깍여 기묘한 절벽을 이루고 있다.파도의 치여 비밀의 방처럼 움푹 패인 굴방이나 암벽이 간직하고 있는 파도의 흔적은 장황한 역사와 마주할때의 웅장감을 느끼게 한다.한바퀴 돌아보는데 30분 정도가 소요되는데, 사암층을 따라 걷다 보면 나오는 해안가 일대에서는 해녀들이 좌판을 깔아 놓고 해산물을 판매하고 있다.입장시간  9~18시. 사전확인 064-794-2940. 산방산주차장. 서귀포시 안덕면 사계리 166-4하멜상선전시관. 송악산. 산방산. 형제섬사진으로 자연을 노래하는 첫사랑 꽃잎  해녀들   형제섬  설쿰바당   기후변화홍보관   파랑새                                           사진으로 자연을 노래하는 첫사랑 꽃잎          ",
		"description": "서귀포시 안덕면 사계리 166-4 하멜상선전시관. 송악산. 산방산. 형제섬 사진으로 자연을 노래하는 첫사랑 꽃잎 해녀들 형제섬 설쿰바당 기후변화홍보관 파랑새 사진으로 자연을 노래하는 첫사랑 꽃잎",
		"source": "설쿰바당"
	},
	{
		"title": "길따라 마음따라~ 제주올레 10코스를 걸으며(26)...",
		"postdate": "20190911",
		"link": "https://blog.daum.net/skwanl77/1119",
		"contents": "",
		"description": "이곳 '설쿰바당'을 아시나요... 마치 화성에 온듯한... '송악산'에 오르다. 하늘 푸르른 날이다. 아린 발바닥 정성으로... '알뜨르 비행장' 급수대에서... 아픈 역사의 현장이기도 하다. 예비 올레꾼의 응석이... ",
		"source": "설쿰바당"
	},
	{
		"title": "*Sittour*산방산*유채꽃*제주여행 *여기다*여기가딱이다... ",
		"postdate": "20210217",
		"link": "https://blog.naver.com/sittour?Redirect=Log&logNo=222246982847",
		"contents": "#유채꽃#산방산#제주여행  노란 물결이 제주를 감싸는 날, 산방산으로 구경을 갔다 왔는데요~  파란 하늘과 밀려오는 파도를 뒤로흔들거리는 유채꽃은굉장히 아름다웠답니다.   산방산 바로 밑에 위치한 광명사, 산방사, 보문사 밑의 주차장은 유료로 이용해야 합니다.   그래서 무료로 이용 가능한 유채꽃 밭 근처의 갓길에 주정차를 했어요. 유채꽃 밭은 구간 별로 입장료를 따로 지불해야 하기 때문에주차 후에 자신이 원하는 구도의 사진이 나오는 밭을 잘 골라서 들어 가셔야 합니다.  밭을 일구고, 꽃을 잘 가꿔 주신 어르신들을 위해 기꺼이 천원을 내고 감사히 사진을 찍었습니다. 직업 창조의 시대를 주도적으로 살아가시는 어르신들을 보면서예쁜 꽃도 가꾸면서 돈도 벌고, 경치도 좋은 곳에서 사니“진짜 부럽다~”하는 생각이 들었습니다.   ☆위치 : 제주특별자치도 서귀포시 안덕면 산방로 244☆주차장 : 유료, 무료 둘 다 있기에 잘 확인하고 이용해야 함☆주변 관광지 : 설쿰바당(용머리해안), 형제해안로(드라이브코스), 제주송악산 산방산유채꽃밭제주특별자치도 서귀포시 안덕면 사계리199-5 #제주여행#여기다#여기가딱이다#sittour#산방산#유채꽃#드라이브#해안도로#송악산#가볼만한곳#사계발자국화석발견지============================================== *Sittour*Sanbangsan*Rapeflower*Jeju Tour  #Rapeflower#Sanbangsan#Jeju Travel   The day the yellow wave wraps around Jeju,I went to Sanbangsan ~The rapeflowers swaying with the blue sky and the waves on the background.It was very beautiful.  Parking under the Gwangmyeongsa, Sanbangsa, and Bomunsa (3 are all Temples) is required for a fee.  So, I parked at the near the canola(rapeflower) field, which can be used for free.  After parking, you have to carefully choose the field where the picture of the composition you want appeared.And the get in. Because the canola field requires a separate entrance fee for each section.   Of course, I was willing to pay a 1,000 korean won and took the picture gratefully for the elderly who have Cultivate a field.  It was good to think that Looking at the seniors who lead the era of job creation like they earn money while raise pretty flowers and live in a Jeju the place with great views.“I really envy them~”  ☆Location: 244, Sanbang-ro, Andeok-myeon, Seogwipo-si, Jeju Special Self-Governing Province☆Parking lot: There are both paid and free, so check carefully before using☆ Nearby tourist attractions: Seolkumbadang (Yongmeori Coast), Brothers Coastal Road (drive course), Jeju Songaksan  산방산유채꽃밭제주특별자치도 서귀포시 안덕면 사계리199-5 #JejuTravel#Here#Here is the perfect place#Sittour#Sanbangsan#Rapeflower#Drive#CoastalRoad#Songaksan#Place ToTisit ",
		"description": "☆위치 : 제주특별자치도 서귀포시 안덕면 산방로 244 ☆주차장 : 유료, 무료 둘 다 있기에 잘 확인하고 이용해야 함 ☆주변 관광지 : 설쿰바당(용머리해안)... ",
		"source": "설쿰바당"
	},
	{
		"title": "산방산 용머리해안 지질트레킹,80만 년 지구의 시간을 품은... ",
		"postdate": "20140410",
		"link": "https://blog.naver.com/madecolor?Redirect=Log&logNo=20208586619",
		"contents": "",
		"description": "총 길이 14.5km 용머리 해안을 돌아 -설쿰바당- 사계포구-형제섬 해안도로 전망대-해안사구- 사람발자국 화석-대정향교- 단산-조면암 돌담을 거쳐 용머리 해안으로 되돌아오는 코스 A단축코스도 있다(10.km )... ",
		"source": "설쿰바당"
	},
	{
		"title": "“가파도 그만, 마라도 그만….”",
		"postdate": "20170423",
		"link": "https://blog.naver.com/ly0123?Redirect=Log&logNo=220990184605",
		"contents": "",
		"description": "▶설쿰바당의 신비 가파도에서 다시 모슬포항으로 나와 산방산까지 남동→북동으로 시계 반대방향의... 설쿰바당을 빼놓을 수 없다. ‘설쿰’은 바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻으로 용머리해안... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 여행 코스추천",
		"postdate": "20200111",
		"link": "https://canseeto.tistory.com/1634",
		"contents": "",
		"description": "4위 설쿰바당 바람에 의해 쌓인 눈에 구멍이 났다고 하여 붙혀진 설금이란 이름과 사계졀의 아름다운 바다가 만나 약 80만년의 흔적이 담겨있는 설쿰바당은 용의 머리를 닮은 해안의 일대와 사계절의 포구에... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 올레길 10 코스: 화순~하모 (2020.3.27/28)",
		"postdate": "20200328",
		"link": "https://blog.daum.net/goclemens/15710492",
		"contents": "",
		"description": "10 코스 시점: 화순금모래해변 금모래해변 썩은다리 탐방로 파식동굴 주상절리 황우치해변 산방연대 산방산 전경 용머리해안 하멜기념비 스페르웨르호 사계항 설쿰바당 형제해안로 및 형제섬 사계해변 사계... ",
		"source": "설쿰바당"
	},
	{
		"title": "계약완료(#사계리농가주택매매) 제주 서귀포시 안덕면 사계리... ",
		"postdate": "20191209",
		"link": "https://blog.naver.com/hjm3751?Redirect=Log&logNo=221731340056",
		"contents": "안녕하십니까?아름다운 섬나라 제주에서제주 돈되는 부동산을단방에 찾아 드리고단방에 팔아 드리는제주부동산노예 - 제주도토박이#단방공인중개사사무소공인중개사 한정민 소장 입니다.^^     오늘은 서귀포시 안덕면 사계리 ~~~산방산 조망 정말 잘 나오는 위치에 있는사계리 마을 취락지구내 농가주택 입니다.제주도에 1억대 농가주택 - 촌집 - 구옥을찾고 계신다면...이왕이면 전망 좋은여기를 관심있게 봐 주시길 바랍니다.^^  그럼 먼저, 매물 농가주택 위치 및 입지를아래 지도를 보면서 살펴 보도록 하겠습니다.   위 빨간색네모안 위치 입니다.안덕면 사계리 마을내 입니다.해당 위치에서 산방산 조망 아주 좋구요 ~위 지도만 보시더라도 제주도에서 좋은입지란걸 금방 확인 하실수 있을 것입니다.산방산, 단산이라는 아름다운 산이 있으며,사계바닷가 또한 아름다운 명소로 유명하며용머리해안, 형제섬, 황우치해변, 사계포구,설쿰바당, 사계해변, 사계해안체육공원,올레길 10코스, 유체꽃촬영지, 하멜전시관,산방산랜드등 엄청나게 볼거리등이 많은 ~입지적인 부분은 그야말로 아주 굿!!! 입니다.    다음은 해당 매물 주택에 대하여전체적으로 자세히 설명을 드리겠습니다.  지목 :대용도지역 :계획관리지역(자연취락지구)<건폐율60%,용적률100%>대지면적 :241㎡(72.9평)기반시설 :전기, 상수, 오수 ok도로는 시멘트포장으로진입로가 살짝 좁음건물용도 :단독주택주택면적 :46.8㎡(14.2평)건물구조 :벽돌조 1층사용승인일 :1984. 04. 06(내부리모델링필요)주택 내.외부 :방2거실주방+방2창고+텃밭마당주택내부는 '디긋' 자 형태로서방이 최대 4개까지 나오나...리모델링이 필요한 상태이며 ~~~지금현재 상태에서 리모델링을 하여사용하시면 되는데...만일 주택을 허물고재축(신축)시 에는 진입로가 일부좁은부분이 있어서 주차장법 적용 안되는50㎡만 건축이 된다는 점 참고하여 주세요.  마지막으로 매매금액 입니다. 계 약 완 료   ( 단방공인중개사사무소 )010  4055  3751   농가주택 및 산방산조망 주택앞에서 본 산방산 주택외부 '디긋' 자 형태의 주택 및 마당 주택내 마당(멍멍이집?) 및 텃밭 텃밭 주택외부 및 진입로 단산조망 및 진입로 진입로 및 주변환경 주택내부(거실) 주택내부(방1) 주택내부(주방) 주택내부(방2) 추가적으로 방2개 더 있음#제주도주택매매 #제주도단독주택매매 #제주도농가주택매매 #제주도촌집매매#제주도구옥매매 #제주도농가주택 #제주도촌집 #제주도구옥 #제주도단독주택#안덕면주택매매 #안덕면단독주택매매 #안덕면농가주택매매 #안덕면촌집매매#안덕면구옥매매 #안덕면농가주택 #안덕면촌집 #안덕면구옥 #안덕면단독주택#사계리주택매매 #사계리단독주택매매 #사계리농가주택매매 #사계리촌집매매#사계리구옥매매 #사계리농가주택 #사계리촌집 #사계리구옥 #사계리단독주택#사계리마을내주택 #사계리취락지구내주택 #산방산조망주택매매 #단산조망주택매매#제주도1억대농가주택 #제주도1억대촌집 #제주도1억대단독주택 #제주도1억대구옥#아름다운섬나라제주 #제주돈되는부동산 #단방부동산 #단방공인중개사 #제주부동산#제주토박이부동산 #제주부동산전문가 #제주공인중개사 #한정민공인중개사 ",
		"description": "산방산, 단산이라는 아름다운 산이 있으며, 사계바닷가 또한 아름다운 명소로 유명하며 용머리해안, 형제섬, 황우치해변, 사계포구, 설쿰바당, 사계해변, 사계해안체육공원, 올레길 10코스, 유체꽃촬영지... ",
		"source": "설쿰바당"
	},
	{
		"title": "봄여행주간, 서귀포로 떠나는 힐링여행!",
		"postdate": "20160510",
		"link": "https://blog.naver.com/mcstkorea?Redirect=Log&logNo=220704960329",
		"contents": "",
		"description": "이 외에도 용머리 해안 지층 카스테라, 오메기떡 토스트, 설쿰바당 샤벳 등 특이한 지오푸드가 많으므로 홈페이지를 참고하자. * 유네스코 세계지질공원핵심마을 GEO브랜드 홈페이지 (http://bit.ly/1QW4RZG) 서귀포... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 지질공원(산방산)",
		"postdate": "20210211",
		"link": "https://blog.daum.net/koni62/994",
		"contents": "",
		"description": "[설쿰바당에 투영된 '산방산'] 용암돔으로 대표되는 '산방산' 끈적끈적한 용암이 만든 산방산은 산 안에 방처럼 생긴 동굴이 있어 붙여진 이름이다. 약 80만 년 전 꿀처럼 점성이 높은 용암이 멀리 흘러가지... ",
		"source": "설쿰바당"
	},
	{
		"title": "[2020 변화의시나리오 프로젝트] 사라져가는 제주도 해안사구... ",
		"postdate": "20210312",
		"link": "https://blog.beautifulfund.org/51340/2020-%EB%B3%80%ED%99%94%EC%9D%98%EC%8B%9C%EB%82%98%EB%A6%AC%EC%98%A4-%ED%94%84%EB%A1%9C%EC%A0%9D%ED%8A%B8-%EC%82%AC%EB%9D%BC%EC%A0%B8%EA%B0%80%EB%8A%94-%EC%A0%9C%EC%A3%BC%EB%8F%84-%ED%95%B4%EC%95%88/",
		"contents": "",
		"description": "산방산(오름) 앞의 설쿰바당 해안사구. 하모리층이라는 화산 지층위에 형성된 해안사구. 제주도의... 사계·설쿰바당·모슬포 해안사구입니다. 신양리층과 하모리층은 생성 시기가 5천 년 이하인 매우 젊은... ",
		"source": "설쿰바당"
	},
	{
		"title": "[2020 변화의시나리오 프로젝트]제주의 바람이 만든 모래 언덕... ",
		"postdate": "20201106",
		"link": "https://blog.beautifulfund.org/48776/2020-%EB%B3%80%ED%99%94%EC%9D%98%EC%8B%9C%EB%82%98%EB%A6%AC%EC%98%A4-%ED%94%84%EB%A1%9C%EC%A0%9D%ED%8A%B8%EC%A0%9C%EC%A3%BC%EC%9D%98-%EB%B0%94%EB%9E%8C%EC%9D%B4-%EB%A7%8C%EB%93%A0-%EB%AA%A8%EB%9E%98/",
		"contents": "",
		"description": "그 위에 해안사구가 형성된 것이 설쿰바당, 사계 모래 해변, 모슬포 사구, 신양해안사구입니다. 설쿰바당 해안사구와 하모리층 신양 해안사구와 신양리층 해안사구는 제주 민중들의 삶과 밀접한 관계를 맺는... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 탐모라질(해안로) 네번째..사색과 환희의 길..모슬포항... ",
		"postdate": "20210929",
		"link": "https://blog.daum.net/hyodo7/15967080",
		"contents": "",
		"description": "가파도 마라도 여객선 형제해안로 사계발자국화석 사계항 계해변 설쿰바당 옥돔구이와 제육덮밥으로 점심을 해결하고 산방산 황우치해변 공유하기 글 요소 저작자표시 비영리 변경금지 댓글 0 비밀글 글쓰기",
		"source": "설쿰바당"
	},
	{
		"title": "제주의 새로운 명품 걷기코스&lt;산방산용머리해안 지질트레일&gt;",
		"postdate": "20140408",
		"link": "https://blog.naver.com/psa3333?Redirect=Log&logNo=30188453119",
		"contents": "",
		"description": "7km) 용머리해안주차장 - 설쿰바당 - 사계포구 - 형제해안로 - 해안사구와 하모리층... ▲ 설쿰바당으로 길은 이어진다. 이곳은 눈이 쌓여도 불어오는 바람때문에 구멍이 생겨서, 눈속에 생긴 구멍이란 의미로... ",
		"source": "설쿰바당"
	},
	{
		"title": "19.11.15~17[기클 제주(feat.브샤)]-1편",
		"postdate": "20191118",
		"link": "https://blog.naver.com/arar_j?Redirect=Log&logNo=221711376910",
		"contents": "11.15   #스튜디오노이제주공항 잘 도착해서 오전부터 와서 놀고 있던 애들 만나고 숙소입성신발 벗자마자 데이비드호크니 액자라니갬성 터져버려좀 의아한것 같았지만 제 의도대로 사진 찍어준 하니에게 다시한번 감사숙소 왔으니까 모다????우리 기클이 사랑하는 더꽃돈 저녁식사타임운 좋게 숙소 근처에 있던 콜택시 바로 잡혀버렸고  #더꽃돈#협재더꽃돈아 이거세요김치찌개 매냐로서 항상 울부짖는 더꽃돈 김치찌개이거세요!!!!!!!!!이맛이세요!!!!!!!!!!!!!!!!정말 돼지고기도 맛있고 이거다 이거우리가 벌써 4번째 제주도라고..지난 날 회상하며 한잔 한잔시간이 늦어지기 전에 후딱 해치우고 맥주랑 먹을거리 사서 숙소 가야 하는데콜택시 전화해도 안된다고ㅠ근데 그 순간 더꽃돈 앞에 불켜진 택시 지나가는거 무슨 행운이냐고욬ㅋㅋㅋㅋ단비가 소리질러가지고 기사님 스톱첫날부터 운이 따라주는 너끰  잠깐 다시한번 감성샷이 숙소..정말...너무조아   요기에서 앞으로 있는동안 매일 밥 먹고 술 먹고 화장하고 수다떨고 다 할거애오   애들 씻는동안 삼각대로 혼자 설정   못다한 술 캔맥주 마시면서 대화 나누고 잠깐 축가 공개도 하구요 나혼자산다 다같이 챙겨보고 넷플로 소공녀 보다가 이게머야 싶어서 자러 들어간 하루 끝11.16눈 뜨자마자 오는정김밥 생각뿌냐10시 오픈전 전화해도 예약 받아준다는 포스팅을 보고 설레는 맘에   9시57분 성공우리는 어차피 5시에 찾을 예정이었지만 받자마자 하시는 소리가지금 예약하면 2시반입니다.롸역시 인기 쩔탱#오는정김밥#오는정김밥전화10시 오픈 전에 해도 전화 받으시고 예약 가능하니까10시 딱 기다리지 말고 미리미리들 하세요~~   김밥 예약도 끝냈고 후련한 맘으로 어제 파바에서 사온 빵으로 아침 부런취흉내내기바뿌다바빠드립커피 4개로 아이스라떼 만들고 아아 만들고 뜨아 만들긔   아 날씨 실화냐고요환상적드립커피라 커피맛 약해서 두모금 먹고 리필하고 먹고 리필하고 모하는짓   조명까지 다 한그래 이 감성이야   저만의 비법..식빵 갈라서 사이에 체다치즈 넣고 토스트기에 구워서 쨈 발라 먹으면얼매나 맛있게요? 단짠   외출준비 완료  꾸민너끰 낭낭  제주겸디(웩)되려고 구매한 골덴멜빵너무 귀욥저 말고 옷이요여기서 개인사진 단체사진 포토타임 가지고날이 좋으니까 맘이 급해서 잠깐 옷체인지   #LOVE#러브샷뽀그리두명과 단발두명   그리고 단비 디카에 찍힌ㄴ r,,,ㅎ ㅏ늘로 돌아가Ri...............ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅈ존웃ㅋㅋㅋㅋㅋㅋㅋㅋ   정상적인 사진 존맘문이 사진은 너무너무 올해 찍힌 사진 중에 젤 맘에 들어서액자로까지 해 놓고픈;;;자기애대폭발나르시즘의 절정판..오바그만떨고요 가을제주하면 억새밭에서 사진 직어야쥬   #새별오름억새동산 어마어마하다가기전에 인스타로 사진구도 연습하고 갔는데대체 어디서 찍어야 그런 구도가 나오는지  열심히 뒷모습만 찰칵찰칵서로 사진 찍어주고 찍기 바쁘구여기서 찍은 단체사진은..올릴만큼 맘에 들지 않아서 앨범에서만 간직   이건 아마도 스터가 찍어놓은 도촬 같은데하늬 뒤에서 저러고 있는게 몰카찍는 변태같이 나와서 혼자 웃긴사진   이건 다들 예뿌게 나와서 공개하는데문제 있으면 비댓주세요^^.   새별오름 이야기 이대로 끝내기 아쉬워서 셀카 한장 더 투척아침에 빵에 우유에 커피랑 먹고 나와서 그런지 점심시간 지났는데도 배가 확 안고파서가보고 싶었던 소품집 가는데 ㄴ ㅔ?궁금했던 수제버거 양가형제 지나서 바로 있는 것일단 소품샵갔다가 점심 햄버거 먹기루   #채집인스타에서 보고 너무 궁금했던 곳귤밭 지나서 예쁜색감의 창고건물이 취향저격   이날 코디 완전 취저였던 단비 사진으로 부뉘기 다 해버림저는 여기서 캔들 홀더랑 캔들을 구매하게 되고요하트모양 나무접시까지 사려다가 단비가 살포시 제자리로 내려줬는데지나고 생각해보니 잘 말려준거 같은 느낌.왜 저런데만 가면 비싼거 알면서도 사고 싶은지 모를ㅇ ㅕ ㅈ ㅏ ㅇ ㅣ ㄴ ㅣ ㄲ ㅏㅎ   형형색색 빈티지 색감의 캔들 너무 이뻤오제가 산 물건은요?12월에 핸폰 바꾸고 집안에 장식한 사진으로 공개할 예정(안물안궁)브레이크타임 아직 안된거 확인하고 햄버거집 들어갔는데이미 브레이크타임까지 만들만한 주문이 들어와있다고죄송하다고 다음에 오시라는데..ㅎ...이렇게 순조로우면 제주도가 아니죠?ㅎ  #거멍국수어제밤부터 고기국수에 꽂힌 우리였기에청수리쪽에서 오는정김밥까지 중간에 들릴만한 바다 찾다가용머리해안근처 설쿰바당 가기로 하고 그 근처에 있는 거멍국수집 당첨고기국수 국물은 그냥 설렁탕 같은 맛이라 아쉬웠고이집은 다 필요없어 김치맛집김치가 완전ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ회국수 양념도 맛있었고 먹다가 아쉬움에 모듬만두를 시켰는데사장님 이거 한만두 맞죠?넘나 한만두.............그래도 만두는 옳기에 먹고나서 설쿰바당 가려는데차 모야..생각지도 못한 곳에서 차가 막혀서 시간 다 잡아먹고이렇게 제주도에서 바다 배경ㅇ로 사진 하나 못 찍고 저는 광주로 돌아가게 됨  그래도 오는정김밥에서 김밥 찾고 그 옆에 데이즈호텔 1층 베이커리에서 망고케이크 사고푸라닭에서 치킨도 사고 올래시장에서 회랑 기념품도 사고 숙소로브샤는 블로그 2편부터~ ",
		"description": "용머리해안근처 설쿰바당 가기로 하고 그 근처에 있는 거멍국수집 당첨 고기국수 국물은 그냥 설렁탕... 그래도 만두는 옳기에 먹고나서 설쿰바당 가려는데 차 모야..생각지도 못한 곳에서 차가 막혀서 시간 다... ",
		"source": "설쿰바당"
	},
	{
		"title": "그림 같은 풍경을 여유롭게 바라볼 수 있는 곳",
		"postdate": "20210409",
		"link": "https://blog.naver.com/jmjung21?Redirect=Log&logNo=222304164139",
		"contents": "",
		"description": "남아있는 #설쿰바당 눈으로 마음으로 제주를 사랑해주세요. ⠀ #제주 #제주도 #설쿰바당 #설쿰 #제주바다 #제주어 #제주감성 #제주사진 #제주특별자치도 #jeju * 천장이 열리는 제주유일의 우주선숙소... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주의 해변",
		"postdate": "20180210",
		"link": "https://blog.daum.net/ryongpt/2112",
		"contents": "",
		"description": "안덕면 대평포구 , 박수기정 , 사계 용머리해안 ( 해산물 ), 사계항 , 사계해변 , 사계해안도로 , 설쿰바당 용머리해안 , 형제해안로전망대 , 화순금모래해수욕장 10. 대정읍 고산일과해안도로 , 노을해안로... ",
		"source": "설쿰바당"
	},
	{
		"title": "조카들과 함께한 제주도 서귀포 우리들만의 피서지에서 한나절",
		"postdate": "20190805",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=221606201418",
		"contents": "",
		"description": "머릿속에 그려진 해수욕하기 좋은곳을 순서대로 지나가며 점검을 했다(설쿰바당,사계바다,하모바다...) 그러나 그늘이 없는곳을 배제하다보니 결국 지난번 캠핑 했던 하모리로 결정을 했다!! . . 도착 하자마자... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 올레길 10코스 화순금모래해수욕장 황우치해안",
		"postdate": "20201103",
		"link": "https://blog.naver.com/allylove88?Redirect=Log&logNo=222134230416",
		"contents": "제주 올레길 10코스 화순금모래해수욕장 출발황우치해안 숲길, 해변 걷기 코스서귀포 서쪽 올레길10코스의 시작,화순에서 출발 황우치해안 까지 걸어갔습니다.※ 전날 다녀온, 용머리해안~사계해안~송악산둘레길모슬포항 하모해변이 있는 송림길까지 둘레길이 이어집니다. 제주 서귀포 해안 사계해변-설쿰바당-용머리해안 https://blog.naver.com/allylove88/222133606575 제주 서귀포해변 사계해수욕장(일몰), 설쿰바당 용머리해안제주 서귀포해변 안덕면 지질트레일 코스사계해수욕장 ~ 설쿰바당 ~ 용머리해안 ~ 일몰4박5일 사계리 첫...blog.naver.com   서귀포 4박5일 일정 ②째날은,#제주올레길10코스 출발점인 화순리로 갔어요.화순금모래해변에서 썩은다리 숲길 지나서,황우치해안 ~ 산방산쪽으로 올라갔습니다. 서귀포시 안덕면 화순리 제주 조용한 마을가을 해변도 한적하고 걷기 좋았습니다. 화순에 도착해서 늦은 아침식사를 했어요.제주 보말성게국이 유명한서귀포 안덕면 현지인 맛집 #중앙식당관광하시는 분들도 알음알음 많이 찾아와 계시더라구요.한 자리에서 몇 십년 오래 된 식당이라고 하네요. 저는, 간단하게 김치찌개를 주문했어요. 8천원제주산 돼지고기가 듬뿍 들어간 한 그릇이 나왔습니다.찬은, 별 기대안하고 먹었는데... 웬걸요 @.@특히, 저 멸치조림 제가 식당에 먹은 반찬 중 쵝오!!  대로변에서 화순리 마을 골목을 내려가면도보 10분거리 #화순금모래해변 백사장 바다가 나옵니다.마을이 고요하고 조용한데요, 담장에 맨드라미가 예쁘네요. 제주 서귀포 안덕면 화순리 마을#제주캠핑장 서귀포 화순에는 유로는 물론,무료 캠핑장 이용이 가능해서텐트 카라반도 많이 보이더라구요. 서귀포 화순 금모래 해수욕장 & 캠핑장#제주바다캠핑 앞쪽 나무 평상이 있는 곳은 유료시설이구요,뒤쪽으로 무료 캠핑장 텐트를 펼 수 있습니다.제주가을을 해변에 느끼는 분들이 상당히 많더라구요.#금모래캠핑장 유료지역은, 기준인원 5인1일 사용료 (14:00~다음날 12:00까지) 25,000원입니다.전기 사용이 가능하구요, 장비랑 데크 대여는 (3.0+2.5) 55,500원입니다.캠핑장 지역 근처에 개수대도 가깝게 있더라구요. 제주 캠핑장 화순금모래해변 화순금모래해수욕장주차장제주특별자치도 서귀포시 안덕면 화순리 제주 서귀포 안덕면 화순리 해수욕장금빛 고운 모래사장 (백사장 길이 250m) #화순금모래해변좌측으로는 화순항 방파제가 보이고,황우치해안 방향으로는 산방산이 보인답니다.여름에는 뒤쪽에 담수풀장 놀이시설도 있어서아이들 놀기에는 중문색달해수욕장보다는서귀포 해변 여기가 더 인기가 많을 거 같아요.캠핌장 낭만을 함께 느낄 수 있으니까요~~★   담수욕과 해수욕을 동시에 즐길 수 있는,제주 #서귀포해변 #금모래해수욕장서귀포에 남원해수풀장은 바다수영은 같이 할 수 없지만,화순에 있는 담수 풀장은, 바로 앞이 바다 해수욕장이랍니다.#화순담수풀장 여름 성수시가 지나서 썰렁하네요. (폐장)운영시 이용료 무료, 파라솔 평상만 별도 사용요금 지불합니다. 제주도 #화순금모래해수욕장 주변으로해변에는 용천수가 풍부하게 솟아나는 곳이랍니다.올레길등 걷다 지친 분들 쉬어가거나족욕 즐기는 분들이 많았어요. 해변 백사장을 따라서 올레길 10코스를  걸어갔어요. 신발도 샌들 신고와서 올라가 보지는 않았습니다.그냥 바다보면서 해안도로 걷는게 좋거든요. 이곳도 제주 지질트레일 지형을 볼 수 있습니다. 이 때까지만 해도 황우치해안까지 순탄한 길인 줄 알았습니다.물 빠진 백사장 고운 모래가 폭신폭신주변 경치도 좋고 걷기 좋았어요 화순 금모래해변에서 백사장 바다로황우치해안까지 도보 25분 쉽군아 했는데 아차차차...   썩은다리쪽 숲길로 올레길이 이어진 이유가 있었어요.두둥~~ 큰 바위 언덕으로 길이 막혔어요.하는 수 없이, 제가 정말 피하는제주올레길 좁은 숲길로 들어갔어요.바위 뒤쪾으로 돌아서 황우치해안을 갈 수 밖에 없네요. 제주 올레길10코스 좁은 숲길은 관리도 잘 안되어 있었고가는 길에 큰고라니 눈 앞에서 따악 마주치고,뱀이나, 맷돼지라도 튀어나올까 빠른 걸음으로 빠져나왔네요.  좁은 숲 언덕길을 15분만에 빠져나와드디어 숨통이 트이네요. 황우치해변으로 올레길10코스 걸어가는 길 또 한 번 난관!그냥 바다보면서 걸으려고 편한 신발로 왔는데...,이번에는 돌바위들을 지나가야 하네요.이 날 햇살 하늘 구름은 파랗고 좋았지만,바람이 좀 쌘 편이라서 파도가 쌔서 조심해서 걸었습니다.   화순금모래해변에서 좁은 숲 둘레길, 그리고 바윗길 지나 드디어 황우치해안에 도착했네요. #황우치해변 길이는 꽤 긴 편인데요, 산방산쪽으로 올라가면서 보니 한 눈에 보이네요.★ 제주 해변 모래 유실이 해가 갈 수록 많아져서검은모래사장이 점점 좁아지고 있다고 합니다.  황우치해안제주특별자치도 서귀포시 안덕면 사계리 #황우치해안 파도 치는 모습이바닥에서 물이 거세게 뿜어져 나오는 거 같더라구요.   서귀포시 안덕면 사계리 바다전망 환상 뷰 CAFE산방산 앞쪽으로 그리고 황우치해안을 바라보고원앤온리 카페가 있어요.함덕 델문도랑 함께 제주 오션뷰 카페로 제일 유명하죠.연중무휴 09:00~21:00 (라스트오더 20:30)브런치등 식사 음료같이 즐길 수 있습니다.  황우치해안에서 산방산 방향으로는 언덕길을 올라갑니다.다소 가파르지만, 주변 전망이 환상적이라서 힘든 줄 몰랐네요. 바다로 뻗어나가는 용의 모습\"용머리해안\"을 다른 각도로도 볼 수 있었어요. : : 에필로그 : : #제주올레길 10코스 화순금모래해변에서 시작황우치해안을 지나 산방산입구까지 올라왔어요.높이 395m인데, 높은 지대에 있어서더 웅장하게 느껴지는 산방산입니다.언제 한 번 올라가볼까?! 이번에도 보는 걸로 만족했네요.  ",
		"description": "제주 서귀포 해안 사계해변-설쿰바당-용머리해안 https://blog.naver.com/allylove88/222133606575 서귀포 4박5일 일정 ②째날은, #제주올레길10코스 출발점인 화순리로 갔어요. 화순금모래해변에서 썩은다리 숲길 지나서... ",
		"source": "설쿰바당"
	},
	{
		"title": "그 바다",
		"postdate": "20200803",
		"link": "https://blog.daum.net/lj5912/6739",
		"contents": "",
		"description": "저 곳도 많은 사람들이 찾는 일출 포인트 같아요 ^^ 수정/삭제 유유 2020.08.03 08:17 신고 그 바다는 바로 설쿰바당 맑은 날은 맑은대로 흐린 날은 흐린대로 언제나 설렘과 새로움을 주는 그 바다네요 답글... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 지질공원(용머리해안)",
		"postdate": "20210212",
		"link": "https://blog.daum.net/koni62/995",
		"contents": "",
		"description": "[설쿰바당에서 바라본 산방산과 용머리해안] '제주 여행의 백미 지질공원' 화산섬 제주도는 유네스코가 선정한 우리나라 유일의 세계 지질공원이다. 대표적인 지질명소로 제주의 상징 한라산, 동쪽으로 만장굴... ",
		"source": "설쿰바당"
	},
	{
		"title": "순심이네 - 제주 대정읍, 에어비앤비",
		"postdate": "20190923",
		"link": "https://blog.naver.com/lian4027?Redirect=Log&logNo=221656159545",
		"contents": "제주 돌집 독채 에어비앤비 순심이네.서귀포시 대정읍 영락사독로 87번지 조용한 지역에 홀로 떨어져 있는 메리트가 있는 에어비앤비.시기와 관계없이 에어비앤비 숙박 가격도 합리적인 편이다.  아침 숙소앞. 이정도면 사진 포인트 위로는 수월봉, 제주맥주 양조장 아래로는 설쿰바당같은 여행 포인트와도 가깝고맛있다고 유명한미영이네 식당(고등어회), 양가형제(햄버거), 제주도민들이 간다는 상원가든(돼지고기, 실제로 주차장에 있는 수많은 차들 중에 렌트카가 안보였다)들과도 비교적 가까운 거리에 있는 숙소이다.       굉장히 빈티지한 내부. 모든 공간이 일렬로 늘어선 집이라 공간이 여유롭게 느껴진다.노란빛 조명 덕에 한층 아늑하게 느껴지는 집.세련되고 현대적이고 도시적인 느낌의 숙소는 아니지만이곳은 나만의 아지트 같은 편안함이 있는 숙소이다. 어쩌면 요즘에는 이런 숙소 찾기가 더 어려울지도...정말 완벽하게 주변과 떨어져 있기에밤 깊도록 약간의 소음과 함께 일행과 놀아도 아무 문제없다.블루투스 스피커로 사운드 빵빵하게 채우고 놀았었다. 밤늦도록 이어지던 이야기가 너무 즐거웠던 기억.참 숙소 주변에 불빛이 별로 없다.가로등도 많이 없고.깊은 밤에 밖에 나가면 수많은 별을 볼 수 있다.마당 의자에 걸터앉아 하늘을 바라보면, 정말 가슴이 뻥 뚫리는 기분을 느낄 수 있다.     겨울에는 화장실 공기가 조금 쌀쌀해요그래서 사진 왼쪽 벽에 벽걸이형 난로??? 가 붙어있다. 처음보는건데 완전 따뜻ㅋㅋㅋ   센스있는 커피머신. 커피는 사랑입니다.   여름은 물론이고 겨울까지 돌집 밖으로 뻗어있는 녹색 풍경이 보인다.마음을 깨끗하게 해 주는 풍경. 마음을 편안하게 해 주는 광경.이 숙소만의 매력'순심이네' 라는 숙소 명칭이 나오지 않으니까서귀포시 대정읍 영락사독로 87번지로 검색하면 된다. 순심이네제주특별자치도 서귀포시 영락사독로 87    ",
		"description": "이정도면 사진 포인트 위로는 수월봉, 제주맥주 양조장 아래로는 설쿰바당같은 여행 포인트와도 가깝고 맛있다고 유명한 미영이네 식당(고등어회), 양가형제(햄버거), 제주도민들이 간다는 상원가든(돼지고기... ",
		"source": "설쿰바당"
	},
	{
		"title": "오랫만에 한라산을 보다니...",
		"postdate": "20180208",
		"link": "https://blog.naver.com/ysbb1278?Redirect=Log&logNo=221203790318",
		"contents": "",
		"description": "용머리해안과 하멜선 설쿰바당 그리고 형제섬과 송악산까지를 한컷에 아쉬워서 내려오다 다시 한컷... ㅠㅠ #제주올레10코스#산방산#산방연대#한라산#눈폭탄 #박수기정#월라봉#군산#설쿰바당 #형제섬#송악산... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 산방산, 송악산 등",
		"postdate": "20200121",
		"link": "https://blog.naver.com/zbz124?Redirect=Log&logNo=221779518311",
		"contents": "",
		"description": "서쪽에서 바라다 본 산방산 절 윗편 바위가운데 동그랗게 보이는 산방굴사 사계리 해변에서 바라다 본 산방산 사계리 해변가 사계리 설쿰바당에서 바라다 보는 좌측 산방산과 이어진 용머리 해안 대정(모슬포)... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주올레10코스(화순-모슬포 14.8km)",
		"postdate": "20110909",
		"link": "https://blog.daum.net/joysan/16148945",
		"contents": "",
		"description": "용머리해변에서 사계리 가는 길은 설쿰바당이다. 짠물빌레라고도 한다. 빌레는 너럭바위다. 편편한 암반이다. 올레1코스 광치기해변과 같은 지형이다. 사계포구 산방산게스트하우스에서 하루밤 묵어가기로... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 올레길 10코스 :: 화순 ~ 모슬포 구간, 여행 지도",
		"postdate": "20170609",
		"link": "https://blog.naver.com/sjw110427?Redirect=Log&logNo=221024653557",
		"contents": "",
		"description": "설쿰바당 설쿰바당 옛날 이 바닷가에 돌담을 쌓아 조수 간만의 차이를 이용하여 물고기를 잡는 '원'이 있어 설쿰원이라고 불렀는데, 지금은 흔적이 남아 있지 않아 볼 수 없습니다. 설쿰은 바람이 눈에 만든... ",
		"source": "설쿰바당"
	},
	{
		"title": "5월제주의 꼭 가봐야할곳",
		"postdate": "20170426",
		"link": "https://blog.naver.com/eldehdsla?Redirect=Log&logNo=220989654981",
		"contents": "",
		"description": "설쿰바당 80만년의 시간이 머물다간 설쿰바당.. 적갈색의 해변이 인상적이다. 5. 이호테우해변 말등대, 고산 당오름 아름다운 노을을 볼 수 있는 곳.. 이곳에서 나를 돌이켜보는것도 좋지않을까? 6.... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 한달살기 2일차(21.05.12)",
		"postdate": "20210615",
		"link": "https://blog.naver.com/birosirs?Redirect=Log&logNo=222399430602",
		"contents": "     비예보가 있었지만 오후되면서 맑은 하늘을 보여주었다     방주교회-설쿰바당-알뜨르비행장-상모리바다            ",
		"description": "비예보가 있었지만 오후되면서 맑은 하늘을 보여주었다 방주교회-설쿰바당-알뜨르비행장-상모리바다",
		"source": "설쿰바당"
	},
	{
		"title": "제주 산방산 용머리해안 여행지 중 가장 좋았던 곳은?",
		"postdate": "20200203",
		"link": "https://blog.naver.com/doggudai80?Redirect=Log&logNo=221795275683",
		"contents": "    제주 산방산 주변 관광지산방산과 용머리해안오늘은 제주 산방산 주변으로 가볼만한 여행지들을 살펴보려고 합니다. 산방산 주변에는 산방굴사, 산방연대, 산방산랜드, 하멜상선전시관, 용머리해안 등이 있습니다.지난번에도 알렸듯이 여행에서는 욕심이 많은 편입니다. 산방산을 여행하면서 위에 있는 여행지들은 물론이고 주변에 있는 해변(화순금모래, 황우치해변, 설쿰바당)들까지 모두 찾아가 보았습니다.지극히 개인적인 생각이지만 이곳에서 가장 가볼만한 곳은 용머리해안이었으며, 산방산랜드에서 바라보는 산방산의 풍경이 가장 멋있었습니다. 그리고 가족과 함께 찾았던 산방산 탄산온천도 참 좋았습니다.   산방연대 산방연대의 모습이 궁금해 잠시 찾아가 보았습니다.하지만 그 역사적인 의미보다 이곳에서 바라보이는 풍경이 너무 좋았습니다.  산방연대에서 바라 본 한라산 주차를 하고 보문사, 산방사, 광명사를 지나 산방굴사까지 올라가 보았습니다.하지만 와~라는 감탄사가 나올 만한 그런 풍경은 만날 수 없었습니다.오르면서 만난 수선화가 가장 인상적이었습니다.  산방굴사 가는 길   수선화 앞에서 말했던 산방산을 가장 잘 볼 수 있는 곳이 산방산랜드였습니다.제주 산방산 용머리해안 유채꽃,2월이면 이곳에 유채꽃들이 가득합니다.  제주 산방산 하멜상선전시관은 1년 뒤에 떠났던 가족여행에서 관람할 수 있었습니다.  하멜상선전시관 용머리해안은 산방산 해안에 위치하고 있으며, 바닷속으로 들어가는 용의 머리를 닮았다고 해서 붙여진 이름이라고 한다. 안전모를 쓰고, 바닷가로 내려가면 층층이 쌓인 암벽이 나옵니다.혹시 바위가 미끄러울 수도 있으니 천천히 조심스럽게 걸어가면서 관람을 하는 것이 좋습니다.  제주 용머리해안   제주 용머리해안   제주 용머리해안   제주 용머리해안   제주 용머리해안   제주 용머리해안  산방산제주특별자치도 서귀포시 안덕면 용머리해안제주특별자치도 서귀포시 안덕면 사계리    제주 용머리해안 산방산에서 송악산으로 가는 해안도로는 꼭 한번 다시 찾고 싶을 만큼 참 좋았습니다.  제주 산방산  ",
		"description": "산방산을 여행하면서 위에 있는 여행지들은 물론이고 주변에 있는 해변(화순금모래, 황우치해변, 설쿰바당)들까지 모두 찾아가 보았습니다. 지극히 개인적인 생각이지만 이곳에서 가장 가볼만한 곳은... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 최고령 화산, 용머리 해안 출사",
		"postdate": "20200505",
		"link": "https://blog.naver.com/khkim4444?Redirect=Log&logNo=221946942030",
		"contents": "오늘(2020. 4. 23)은 오래간만에 아침부터 파란 하늘을 보였다. 하늘에 흰 구름 하나 없는 것이 조금은 아쉬웠지만, 이런 날에는 멋진 곳에 가서 사진을 찍어야 하는데... 머릿속에 떠오른 곳은 다름 아닌 산방산 근처에 있는 '용머리 해안'이었다. 이곳은 세월이 느껴지는 이국적인 경치와 산방산과 어우러지는 멋진 풍경을 보여주는 곳인데, 눈에 보이는 그 모습을 카메라에 담는 것이 쉽지 않다. 그동안의 출사에서 아쉬움이 남아 있는 곳이기에 한 번 더 가보기로 마음먹었다. 용머리 해안 주차장에 도착해 보니, 뒤에 보이는 웅장한 산방산을 배경으로 기념사진을 찍는 사람들도 이곳저곳에 보이고, 바이킹 놀이 기구를 지나 5분 정도 걸으면 어느덧 입구에 도착한다. 입구 오른쪽에는 사계포구까지 이어지는 멋진 '설쿰바당' 해변이 있고, 해변 뒤편으로는 송악산과 마라도의 모습까지 선명하게 보였다. 용머리 해안의 머리 부분을 옆에서 본 모습이다. (옆으로 형제섬의 모습도 보인다)이 즈음하여 용머리해안에 대해 공부한 내용을 곁드리자면... 용머리해안은 제주도에서 가장 오래된 화산체로, 한라산과 육지가 만들어지기 훨씬 이전에, 바닷속 화산활동에 의해 형성된 '응회환'이란다 (응회환이란 물속 화산 분출에 의해 생긴, 높이가 50M 이하이고, 경사가 25도 보다 완만한 화산체를 일컫는 말이다). 약 120만 년 전 얕은 바다(대륙붕)에서 마그마가 터져 나올 때, 바닷물과 만나 격렬하게 폭발하면서 터져 나온 화산재가 분화구 주변에 쌓여 응회환이 생겼고, 이것이 오랜 시간 동안의 풍화 작용에 의해 용의 머리 모양만 남았다고 한다. 참고적으로 제주도가 수면 위의 육지로 드러나, 격렬한 수중 분출에서 조용한 용암 분출로 화산 활동이 변화한 것이 55만~1만 년 전이라고 하니, 용머리해안(120만 년 전)과 산방산(80만 년 전)은 정말로 제주도에서 가장 오래된 화산 암석인 것이 확실한 가 보다 (한라산과 수많은 오름들은 그 뒤 1만~수 천년 전, 비교적 최근에 만들어진 것들이라고 하니, 정말 제주도는 한두 번의 화산 활동에 의해 생긴 것이 아니라, 수많은 화산 폭발에 의해 형성된 듯하다). 이러한 지질학적 지식을 염두에 두고, 용머리 해안 산책로를 걸으며 그 아름다운 모습을 카메라에 담아 보았다. 용머리 해안과 그 뒤로 보이는 멋진 산방산을 배경으로, 인생 샷을 남기려는 관광객들의 모습도 여기저기 보이고, 잠시 뒤, 산책로에 고인 바닷물에 비추어진 산방산과 용머리 해안의 반영도 카메라에 담아본다. 올해에는 코로나19로 인해 관광객이 줄어든 관계로 사진 담는데 방해는 덜 받았으나, 사진에 방점을 못 찍은 것은 아쉬움으로 남는다. (역시 모델은 필요한 듯...)    산책로를 따라 비바람과 파도가 응회암을 재료 삼아 만들어 낸, 자연의 예술 작품들이 이어졌다. 풍화에 의해 암석에 뚫린 구멍을 일컫는 커다란 풍화혈도 보이고, 어느덧 탐방로의 끝에는 거대한 계단처럼 생긴 자연 암석도 보였다. 이것들을 보면 미국 중부지역의 멋진 경치와 비교해 보아도 손색이 없는 자연이 만들어 낸 걸작이라는 생각이 들었다. 이제 조금 있으면 일몰 시간이다. 이곳에서 조금 떨어져 있지만, 제주 서부 애월에 있는 \"한담 해안 산책로\"에 가서 오늘의 일몰을 감상해 보아야겠다. ",
		"description": "입구 오른쪽에는 사계포구까지 이어지는 멋진 '설쿰바당' 해변이 있고, 해변 뒤편으로는 송악산과 마라도의 모습까지 선명하게 보였다. 용머리 해안의 머리 부분을 옆에서 본 모습이다. (옆으로 형제섬의... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 여행 - 올레 10코스(사계리 해안 4)",
		"postdate": "20190905",
		"link": "https://blog.naver.com/pk6653?Redirect=Log&logNo=221633024696",
		"contents": "둥그런 모양의 사계리 해안을 송악산 쪽으로 조금씩 이동하면서 보고 있다.밀려오는 파도는 누런 모래사장을 적시며 해안으로 부서진다.화산재가 쌓여서 생성된 누런 암석층은 물러진 부분이 오랜 세월 파이고 씻겨나가 일부 형체만 남아있다.남아있는 암반 덩어리는 해식 활동으로 파여나가 단단한 층만 남아서 파도를 맞이하고 있고 표면은 큰 구멍이 숭숭 뚫려 공룡 발자국처럼 파여있다.이곳을 설쿰바당이라고 부르는데 눈 속에 생긴 구멍이라는 '설혈'이 설쿰으로 바뀌었다고 한다.송악산 쪽으로 좀 더 가면 제주 사람 발자국과 동물 발자국 화석 지대가 있다.통제되어 들어갈 수는 없지만 이곳의 해안가에 쌓인 응회암질 쇄설성 퇴적층 바위지대에 500여 점의 사람, 사슴, 코끼리 등의 발자국이 있음을 안내 표지판을 통해 확인할 수 있다.형제섬을 마주 보니 파도가 거칠게 용틀임하며 밀려오고 있다.사계리 해안 누런 응회암 남아있는 암석지대와 누런 모래사장에 쉬지 않고 밀려오고 있다.주변의 아름다운 경관과 함께 밀려오는 파도를 바라보는 일은 한편으로 즐겁고 한편으로 사색에 잠기게 한다.많은 생각을 하게 하는 사계리 해안의 풍경이다.  둥그런 사계리 해안 모래사장으로 파도가 밀려든다.             사계해안제주특별자치도 서귀포시 안덕면 사계리   ",
		"description": "이곳을 설쿰바당이라고 부르는데 눈 속에 생긴 구멍이라는 '설혈'이 설쿰으로 바뀌었다고 한다. 송악산 쪽으로 좀 더 가면 제주 사람 발자국과 동물 발자국 화석 지대가 있다. 통제되어 들어갈 수는 없지만... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 인생사진을 담을 수 있는 해변!",
		"postdate": "20200130",
		"link": "https://blog.naver.com/sbg699?Redirect=Log&logNo=221787300776",
		"contents": "  최근 제주 인생사진이 재미있게 나오면서 제주여행에도빠질 수 없는 제주 인생사진들이 있는데요. 오늘은 제주 인생사진을담을 수 있는 제주 해변사진들에 대해서 알아보도록 하겠습니다.   첫번째, 모세의 기적으로 유명한 '서건도'바다가 양 옆으로 갈라져서 실제로 모세의 기적이라고 불리는 해변인데요. 서건도는 걸어서 들어갈 수 있는 섬으로 바다가 양 옆으로 갈라지고 나면 육지와 함께갯벌이 나타납니다. 모세의 기적은 날짜와 시간에 따라다르게 움직이니 방문 전 알아보는 것이 중요합니다.   두번째, 검은 모래가 굳어있는 '설쿰바당'최근 웨딩스냅 촬영지로도 손꼽히는 곳으로 전체적으로 독특한 색감을 가지고 있습니다. 사진을 찍을 때 바다를등지면 산방산이 보이고 마주하면 형제섬과 가파도가 보여서 멋진 배경 촬영이 가능합니다.   세번째, 멋진 풍차들이 있는 '신창 풍차 해안도로'제주하면 바람이 빠질 수 없는데요. 바람하면 풍차가 있죠.신창 풍차 해안도로는 구불구불 해안도로를 따라서 하얀 풍차와 함께 에메랄드 빛 바다를 함께 담아낼 수 있는데요. 이 곳에서 멋진 인생샷 어떨까요?   네번째, 제주 일몰을 대표하는 '차귀도'서쪽에는 해가지는 일몰이 너무 멋있는데요. 제주도에서가장 일몰이 멋있다고 꼽히는 차귀도를 바라보는 해변에서인생사진을 빠뜨릴 수 없겠죠. 그리고 시간이 가능하다면 차귀도 유람선을 타고 차귀도 여행도 좋습니다.#제주 #인생사진 ",
		"description": "두번째, 검은 모래가 굳어있는 '설쿰바당' 최근 웨딩스냅 촬영지로도 손꼽히는 곳으로 전체적으로 독특한 색감을 가지고 있습니다. 사진을 찍을 때 바다를 등지면 산방산이 보이고 마주하면 형제섬과 가파도가... ",
		"source": "설쿰바당"
	},
	{
		"title": "5월 제주의 7색 풍광",
		"postdate": "20170420",
		"link": "https://blog.naver.com/gerzang?Redirect=Log&logNo=220987761318",
		"contents": "",
		"description": "④적갈색 - 설쿰바당 적갈색이 도드라진 설쿰바당. 화산폭발로 형성된 용머리해안 일대와 사계 포구에는 ‘설쿰바당’이라는 기이한 형상의 바위가 있다. 설쿰바당은 갈삼나무길와 검은색 모래가 섞여 있는... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 산방산",
		"postdate": "20170416",
		"link": "https://blog.naver.com/pcy8501?Redirect=Log&logNo=220984420586",
		"contents": "2047.04.10봄비가 오고 있어 우중충한 날씨였습니다. 하지만 경치는 참 좋았습니다.    산방연대입니다. 올라가 보니 감시탑이나 봉수대로 사용되었을 것 같습니다.   멀리 용머리해안이 보입니다. 날씨 때문에 입장이 안되어 다음날 가기로 했습니다.  가운데 멀리 보이는 섬은 형제섬 우측에 멀리 보이는 산은 송악산입니다.  희미하게 보이는 송악산보다 가까이 있는 툭 튀어나온 해안은 설쿰바당입니다.  산방사로 발걸음을 옮깁니다.     산방산 입구에 산방사에 왔습니다.     산방산 보문사입니다. 제가 올라간 산방산 방면에는 3개 의 절이 있습니다. (산방굴사도 있는데 이게 따로인지 어느 한 절에 포함되는지는 몰라서 일단 3개로 봤습니다.)    산방굴사로 올라가는 길입니다.   산방굴사입니다. 목탁소리가 나서 스님만 계실 줄 알았는데 법회가 진행되고 있었습니다.  산방산제주특별자치도 서귀포시 안덕면   산방연대제주특별자치도 서귀포시 안덕면 사계리 3689  산방사제주특별자치도 서귀포시 안덕면 산방로 218-11 산방산보문사제주특별자치도 서귀포시 안덕면 산방로 218-10 산방굴사제주특별자치도 서귀포시 안덕면 사계리 산16   ",
		"description": "희미하게 보이는 송악산보다 가까이 있는 툭 튀어나온 해안은 설쿰바당입니다. 산방사로 발걸음을 옮깁니다. 산방산 입구에 산방사에 왔습니다. 산방산 보문사입니다. 제가 올라간 산방산 방면에는 3개 의... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 봄 여행 : 산방산 유채꽃 + 산방연대",
		"postdate": "20190226",
		"link": "https://blog.naver.com/justice1_0?Redirect=Log&logNo=221475551076",
		"contents": "산방산 유채꽃+산방연대2019년 2월 24일   따뜻했던 지난 주말성큼 다가온 봄을 만나기 위해웅장한 자태를 자랑하는 산방산이 자리한서귀포시 안덕면 사계리로유채꽃 나들이를 다녀왔어요.   거대한 조각 작품이 세워져 있는 듯제주도 서남부의 평야지대에 우뚝 선아름다운 산방산으로 고고~    높이 395m 종 모양의 산방산과바닷속으로 들어가는 용의 머리를 닮은용머리해안 사이로노란 유채꽃밭이 드넓게 형성되어 있어서아름답게 피어난 샛노란 유채꽃들로2월 말 이른 봄의 향기를 즐기고 왔어요.   작년에 방문했을 때보다는유채꽃밭이 덜 조성된 느낌도 있었는데여전히 많은 여행객들이노란색과 초록색이 어우러진 이곳에서찰칵~ 찰칵~ 즐겁게 사진을 찍으며봄을 즐기고 있는 모습이었어요.   이곳의 유채꽃밭들은 사유지로일인 당 천원의 입장료가 있으니참고하고 다녀오세요.   노란 유채꽃 구경을 하고산방산에서 용머리해안 쪽으로능선이 이어지는 산방산 남쪽 해안가 언덕연디동산에 있는 조선시대 통신수단인산방연대로 고고했어요.   연대는횃불과 연기를 이용하여 정치·군사적으로급한 소식을 전하던 통신수단으로봉수대는 주로 산 정상에연대는 주로 구릉이나 해변지역에 설치되어신호를 보냈다고 해요.   산방연대로 가는 길에는산방연대에서 바라본용머리해안, 형제섬, 하멜상선전시관,마라도, 송악산, 설쿰바당,사람발자국화석 등이 소개되어 있어요.   1996년 7월 18일제주특별자치도 기념물 제23-21호로지정된 산방연대의 모습입니다.   산방연대는조선시대 세종 19년(1437)왜구의 침입에 대비해 쌓은 것으로 추정되고1950년 한국전쟁을 거치면서 없어져현재는 연대의 주춧돌로 보이는 돌들만곳곳에 박혀 있고 지금 남아 있는 산방연대는다시 보수한 것으로 안내판을 설치하여이곳을 찾는 사람들에게 연대의 모습과 의미를상기시켜 주고 있다고 해요.   총총총계단을 따라 올라가 봤어요.         계단을 따라 올라서니한쪽으로는 웅장한 산방산을또 한쪽으로는 제주 바다를 품고 있는황우치해변과 화순항을또 한쪽으로는 파란 바다를 배경으로용머리해안, 형제섬, 마라도, 송악산의아름다운 모습을 한눈에 담을 수 있었어요.  시원하게 탁 트인 아름다운 풍경으로눈이 호강하는 시간을 보내고   용머리해안으로 가는 계단을 따라황우치해변과 화순항의아름다운 경관을 조망할 수 있는항망대로 내려갔어요.   항망대의 명칭은'6·25 전쟁 당시 모슬포 제1훈련소에군사 물자를 이곳에서 실어 날랐다' 해서붙여진 지명이라고 해요.     항망대에 서서 바라본황우치해변과 화순항의 모습에도하트 뿅~ 심쿵하며   봄의 향기 가득한아름다운 서귀포시 안덕면 사계리에서즐거운 시간을 보내며이른 봄 나들이를 마치고 돌아왔어요.   주소: 제주 서귀포시 안덕면 사계리산방연대제주특별자치도 서귀포시 안덕면 사계리 산33-2  ",
		"description": "산방연대로 가는 길에는 산방연대에서 바라본 용머리해안, 형제섬, 하멜상선전시관, 마라도, 송악산, 설쿰바당, 사람발자국화석 등이 소개되어 있어요. 1996년 7월 18일 제주특별자치도 기념물 제23-21호로 지정된... ",
		"source": "설쿰바당"
	},
	{
		"title": "산방산-용머리 지질트레일 따라 소금막 용암까지~",
		"postdate": "20210411",
		"link": "https://blog.daum.net/choews119/15851586",
		"contents": "",
		"description": "A코스의 하멜전시관, 용머리 응회환, 산방굴사, B코스의 설쿰바당 모래길, 용천수와 밭담, 사계포구 용암언덕, C코스의 황우치 해변, 소금막 용암, 화순 금모래해변, 주슴길 곶자왈 등이 주요 포인트이다.... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 섬 최고령, 용머리 해안과 산방산 탐방",
		"postdate": "20181128",
		"link": "https://blog.naver.com/khkim4444?Redirect=Log&logNo=221407932996",
		"contents": "",
		"description": "바라본 '설쿰바당' 해변의 모습이다. 용머리 해안에서 사계포구까지의 아름다운 해변으로, 바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻의 &quot;설쿰'은 사계해변과 만나 '설쿰바당' 을 이루었단다... ",
		"source": "설쿰바당"
	},
	{
		"title": "꽃밭의 제주 전원주택 매매 보다 경매 1.3억으로 상봉",
		"postdate": "20210103",
		"link": "https://blog.naver.com/familyman0611?Redirect=Log&logNo=222195015702",
		"contents": "제주 전원주택 매매 경매제주 전원주택 매매 경매 대한민국이지만 대한민국 같지 않은 곳인구가 10년 사이에 10만명이 늘어난 곳몇천만원 연세를 지불하며 1년살이를 하는 곳제주!! 제주도 전원주택 경매 물건을 소개해드릴게요. 제주 전원주택 매매 경매오늘 소개해드릴 제주 전원주택 경매 물건은130평이 넘는 대지와 풀옵션을 갖추고 있어요. 제주 전원주택 매매 경매사진에서 보시는 것처럼 동화 같은 모습을 하고 있어요.마음의 안정을 줄 논들이 집을 감싸고 있고두 논을 가로지르는 나만의 도로이자 주차장이 있어요.주차장 또한 곡선의 모습으로 푸근함을 안겨줘요.보시다시피 그 어떠한 소음도 없이 나에게 집중을하고 가족에게 집중을 할 수 있을 것 같아요. 제주 전원주택 매매 경매 집의 외형 모습은 작은아씨들이나 빨간머리 앤에나올 법한 모습을 하고 있어요.나무데크가 있어서 가족들과 아침에는 모닝커피를밤이 오면 바베큐 파티를 하며 좋은 술과 함께시간을 보낼 수 있을 것 같아요. 좋은 집이란 사는 것이 아니라만들어지는 것이어야 한다.조이스 메이나드좋은 시설을 두고 방치만 한다면 너무 아깝겠죠!! 제주 전원주택 매매 경매 주택의 장점 중 하나는 많은 짐을 보관할 수 있어요.이번 제주 전원주택 경매 물건에서도 컨테이너가있는데 창고로 이용하기 딱일 것 같아요.그리고 일정 온도를 유지해야 하는 식물을 기를 때이용하실 수 있는 간이 비닐하우스 시설이 있어요.전원생활을 하는데 필요한 모든 모든 풀옵션이 있어요.원하시던 로망을 마음껏 표출하실 수 있을 거예요!! Previous imageNext image제주 전원주택 매매 경매 그리고 제주도에는 지하철이 없어서 자가 차량이없으신 분들은 불편하실 수 있어요.하지만 집에서 나와 동화 같은 길 1.25km약 15분 정도, 좋아하는 노래 4곡 정도 듣고 나면대정읍 다목적회관 버스정류장에 도착하실 거예요.버스를 타고 목적지 없이 어디를 가든 그곳이최고의 목적지가 되실거에요. (끄덕 끄덕) 제주 전원주택 매매 경매이제는 제주 전원주택 경매 물건 주변을 좀 살펴볼까요.보라색 원은 반경 3km를 나타내는 것이에요.지금 당장 지도 앱을 켜서 현재 본인의 위치를 찾아서반경 3km를 살펴보세요. 뭐가 보이시나요?아파트 단지, 큰 도로, 상업지역 등이 보이시지 않나요?현재 이 물건의 반경 3km에는 밤을 새워 말해도 다 설명하지 못할 관광지를 다 설명하지 못할 것 같아요.흔히 말하는 제주 가볼 만한 곳들이 펼쳐져 있답니다. Previous imageNext image제주 전원주택 매매 경매 이번 제주 전원주택 경매 물건 근처의 관광지를다 소개하면 경매 물건 소개가 아니라관광지 소개 글이 될 것 같아 한 번에여러 장을 슬라이드로 보여 드릴게요!근처 유명 관광지로는모슬포항, 모슬포 중앙시장, 사계해변, 송악산, 송아산 진지동굴, 산이수동항, 사계 화석발견지, 형제해안도로, 용머리, 설쿰바당, 수많은 오름들일일이 나열하기도 다 힘든 양이네요.지리적으로도 제주도의 최남단 쪽이라 4계절따뜻한 기온과 함께 하실 것 같아요. 제주 전원주택 매매 경매이번 제주 전원주택 경매 물건은 제주지방법원제주 3계에서 입찰에 참여하실 수 있어요.사건번호는 2020 타경 1686입니다.매각기일은 21년 1월 18일입니다.현재 2회 유찰로 감정가의 49%로최초 입찰가의 반값도 되지 않는 가격이에요.토지 지분이라고 표기되어 있는데 저 부분은도로의 지분이라 주택이 건축되어 있는 대지와는상관없는 부분이라 걱정하지 않으셔도 됩니다.입찰 보증금은 최저입찰가의 10%136,631,000원의 10% 13,663,100원을준비하시면 됩니다. 간혹 내가 작성한 입찰가의 10% 인가하고헷갈리시는 분들이 있습니다.보증금은 최저입찰가의 10%만 봉투에 입찰표와함께 넣어서 입찰에 참여하시면 됩니다. © dstub, 출처 Unsplash소개해드린 제주 전원주택 경매 물건은 어떠신가요?저의 소개 글이 제주도에 주택을 매매나 전세를구하시는 분들께 도움이 되셨으면 좋겠습니다.현역 해병대위 제티아바이는 제주도를 정말 좋아해요.매년 겨울 복순씨와 가서 좋은 시간을 보냈답니다.하지만 이번에는 코로나로 인해 가지 못한 아쉬움을경매 물건 소개 글로 대신하고 있네요.. 으흐흐이번 제주 전원주택 경매 물건에 대해서 궁금하신 점이있으시면 언제든지 쪽지나 댓글로 남겨주세요.법을 전공한 복순씨와 함께 정확하고 친절한답변을 드리겠습니다.요즘 날씨가 많이 춥네요.늘 건강하시고 코로나로 힘든 시기이지만우리 모두 힘내요!!! (빠샤)   ",
		"description": "근처 유명 관광지로는 모슬포항, 모슬포 중앙시장, 사계해변, 송악산, 송아산 진지동굴, 산이수동항, 사계 화석발견지, 형제해안도로, 용머리, 설쿰바당, 수많은 오름들 일일이 나열하기도 다 힘든 양이네요.... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주올레 10코스를 다녀오고 - 아름다운 화순바다와 송악산... ",
		"postdate": "20090217",
		"link": "https://blog.daum.net/azurees/13735489",
		"contents": "",
		"description": "커피향이 화장실로 들어가는지 커피카페집으로 들어가는지 색다른 향기에 취해 버린다 설쿰바당인가 보다 오른쪽 바위들이 심상치않다 자연의 위대함 작은 피난처 같은 모양들 어제 솔빛바다에서 만난... ",
		"source": "설쿰바당"
	},
	{
		"title": "[제주 숙소] 산방산이 보이는 용머리 해안 근처 펜션",
		"postdate": "20191118",
		"link": "https://blog.naver.com/zzeeun?Redirect=Log&logNo=221711424843",
		"contents": " 제주도 서귀포시산방산 뷰 펜션셀프 웨딩 스냅 촬영을 위해 방문한 제주도제주도하면 당연히 게하!예전에 놀러왔을 때는 게스트 하우스를 먼저 알아보고 인근으로 여행 계획을 세웠는데이번에는 촬영이 목적인 관계로, 용머리 해안에 방문하기 위해 산방산 근처에 있는 펜션에 묵기로 했다.결국 날씨 탓에 용머리 해안은 들어가보지도 못했지만...  용머리 해안 방문하실 때는 꼭날 좋은 날, 파도가 안 치고 바람이 안 부는 날, 바닷물이 빠지는 시간에 찾아가시길..나는 앞으로 제주도에 올 때마다 용머리 해안 입장에 도전하게 생겼다. 서울은 미세먼지만 많았지 평온하고 화창했었는데정말 말도 안되게 급변하는 제주도 날씨 문제없이 제주도 도착야자수와 돌하르방이 반기는 #제주공항요새 제주도 비행기표가 부산행 ktx표보다 저렴해져서 너무 좋다. 집이랑 공항만 가까웠음 매일같이 제주도에 놀러가는 건데 둘째날 묵었던 숙소숙소 뒤로 산방산이 보일 정도로 가깝다는 점이 메리트산방산 유채꽃밭은 이미 너무 유명한 관광지고,용머리해안이 인근에 위치해있어 접근성이 매우 좋다.설쿰바당, 용머리해안까지 도보 10분! 차로는 1분 소요!주위에 산방산 탄산온천과 노리매공원, 환상숲곶자왈공원, 오설록 티 뮤지엄까지 차로 20분 내 위치해있어 관광하기 딱 좋은 숙소이다.  넓찍한 주차장에 전기차 충전시설까지 있어전기차를 렌트했다면 숙박하는 동안 너무나도 편리하게 이용 가능하다. 제주 느낌 뿜뿜 나는 나무들에 둘러 쌓여있는 펜션바람만 안불었다면 마당에 있는 정자에 앉아 도란도란 수다나 떨었을텐데..제주도는 급박하게 이리저리 관광지를 찾아다니는 것보다 물 흐르듯이 여유를 즐기며 다녀야 제 맛인데 바람이 너무 세서 거의 날아다녔던 우리. 펜션이 아니라 무슨 호텔에 온 줄 알았다.너무나도 잘 꾸며져 있는 마당과 매우 깔끔한 로비에 우리 숙소 참 잘 잡았다고 남친 칭찬해주기 우리가 묶을 방은 2층에 위치해있다.복도 창문으로 보이는 산방산의 모습, 전망이 정말 끝내준다. 방이 깨끗했을 때 전체 모습을 담았어야했는데몰아치는 비바람에 숨도 제대로 못 쉬었던 우리는숙소에 들어오자마자 사진이고뭐고 빨리 쉬겠다고 캐리어를 풀어 헤쳐버렸다.숙소 내부도 호텔에 온 것처럼 깔끔하고 인덕션, 전자렌지, 냉장고, 식기류까지 다 있어서 완벽하다.   야식으로는 제주 동문야시장에서 사 온딱새우회(10.0)와 전복버터밥과 매콤돼지 돈복이(6.0)내일 스냅 촬영해야하니까 술은 패수😭 퇴실하기 전 창 밖 뷰 담기테라스가 있었지만 바람 탓에 추워서 나가보지도 못했다.날씨는 정말 미웠지만 그래도 여행 왔으니 행복하다며..저 멀리 바다도 보인다.앞에는 아침부터 공사의 현장이공사장은 미스지만 야자수 덕분에 휴양지에 온 듯한 느낌 뿜뿜했다.  보는 것만으로도 아름다운 산방산을 옆에 끼고용머리 해안으로 걸어가는 길용머리 해안 입장료는 성인 2000원입장시간은 9:00 ~ 17:00이다.비는 안오지만 잦은 출입 통제로 유명한 용머리해안이라가기 전에 064)794-2940 으로 미리 전화해보기 오후엔 입장이 가능하지 않을까 속으로 기대했지만오늘은 바람이 세서 하루종일 출입을 통제한다고..그래도 여기까지 왔는데 입구라도 찍고가자고 해서 왔는데 오길 참 잘했던 게멀찍이 서서 보는 것만으로도 우와 소리가 절로 나왔다.자연이 빚어낸 주상절리의 신비함을 더 자세히 들여다보지 못한 건 너무 아쉬웠지만 다음을 기약하기로 식당으로 가는 길에 보이는 #지미526 카페우리는 아침으로 거멍국수와 돔배고기를 먹으러 가기로 해서 아쉽게도 그냥 지나쳤지만수지와 권상우도 방문했다는 브런치 카페 겸 펍이다.다음에 용머리해안에 온다면 꼭 브런치 먹기로 찜 꽁 여기는 첫 날에 묵었던 숙소 바로 옆에 있는 스타벅스.제주도에서만 맛볼 수 있다는 시그니처 케이크'현무암 당근 케이크'진짜 현무암 같자나~~ 현무암이 층층이 쌓여있는 이 케이크는당근 케이크지만 치즈 뽀또맛이 확 나는 케이크이다.진짜 역대급, 스타벅스 케이크 중에서 제일 맛있었다.당근은 또 왜이렇게 귀여운지제주도 가면 꼭 드셔보세요.음료도 제주도만의 시그니처로 골랐어야했는데 왜 그 땐 안보였는지할로윈 시즌 음료가 눈에 먼저 들어와버렸다..'툼툼 프라푸치노'그래도 그린티 프라푸치노에 초코칩 쿠키와 바닐라의 조합은 진짜 취저였다.제주 여행은 역시 너무 행복하다♡ ",
		"description": "설쿰바당, 용머리해안까지 도보 10분! 차로는 1분 소요! 주위에 산방산 탄산온천과 노리매공원, 환상숲곶자왈공원, 오설록 티 뮤지엄까지 차로 20분 내 위치해있어 관광하기 딱 좋은 숙소이다. 넓찍한 주차장에... ",
		"source": "설쿰바당"
	},
	{
		"title": "내가 아는 제주도 5월 가볼만한 곳 몇군데~!",
		"postdate": "20190423",
		"link": "https://blog.naver.com/badawasolsup?Redirect=Log&logNo=221520833570",
		"contents": "제주도 5월 가볼만한 곳안녕하세요.4월도 어느덧 20일을 넘어서 말일을 향해서 가고 있는데요.이렇게 4월이 지나고 나면 5월 가정의 달이 찾아온답니다.이번 5월같은 경우는 대체공휴일이 월요일에 생겨서나름 연휴로 즐길수가 있게 되었는데요.이런 연휴 가족들과 혹시라도 제주도 여행을 가시는 분들이 있지 않을까 하는 마음에제가 아는 제주도 5월 가볼만한곳 포스팅을 준비해봤답니다.   제가 제주도 5월 가볼만한곳으로 소개하는 첫번째는 바로 한라산입니다.검색해보시면 아시겠지만 5월에 한라산 방선문 축제라고 열리거든요.제주도를 대표하는 산이기도 하고 현존 우리나라에서 가장 높은 산이기도 해서어느정도 산행이 필요한 곳이긴 하지만 그렇게 힘든 산행이 아닌한 트래킹정도로 2시간 정도 걸리는 산행이라고 보시면 되세요.사진처럼 분홍색의 진달래의 향연을 볼수 있는 곳이랍니다.좋은 공기도 마시며 지져귀는 새소리도 들어며눈은 블링블링한 꽃도 보고 개인적으로 한라산이 봄선물을 주는게 아닌가 싶답니다.^^ 방선문제주특별자치도 제주시 오라2동     제주도 5월 가볼만한곳 두번째로는 바다를 빼놓을수 없는데요.공항에서 내리면 가장 가까운 해변이 바로 함덕과 김녕이 아닌가 싶은데요.아무래도 많은 사람들이 알고 있는 곳이긴 하지만그래도 따사로운 봄햇살이 내리쬘때 푸른 바다를 보면서 인생샷 남기기 좋은 곳이 아닐까 싶어요.그리고 바닷가 바로 앞에 있는 델문도라는 카페도 있는데 바다 구경하면서커피한잔의 여유를 부려보는것도 나름 좋다는 개인적인 생각~! 김녕해수욕장제주특별자치도 제주시 구좌읍 김녕리     아마도 이 꽃은 보신 분들이 많이 없을것 같다는 생각이 드는데요.제주도 5월 가볼만한곳 포스팅을 하다가 갑자기 꽃이냐 할수도있을것 같아요.헌데 이게 바로 5월에 가야만 볼수있는 제주도에서만 봀 있는 귤꽃이랍니다.하지만 귤꽃이 이쁘다고 아무 농장이나 허락도 없이 들어가서 사진을 찍으면 안되겠죠?혹시 관심이 있으신 분들은 참고 하시고 검색을 해보시면 더 즐거운 여행을 만들실수 있을것 같아요.    네번째로 소개하는 이곳은 설쿰바당이라는 곳이랍니다.아마도 생소하신 분들이 많은 걳 같다는 생각이 드는데요.일단 제주도 방언으로 지어진 이름이기에 살짝 풀이를 해보면설쿵이라함은 바람으로 인해 눈에 구멍이 생긴다는 뜻인데요.제주도 하면 바람과 돌 등이 유명하자낳아요.그래서 이곳에 가면 구멍이 나있는 돌들이 볼수 있고오랜시간동안 만들어진 자연의 모습을 그대로 만끽할수 있는 곳이랍니다. 용머리해안제주특별자치도 서귀포시 안덕면 사계리     이곳은 제주도 북쪽에서 서쪽 방향으로 이동하다보면 만나게 되는 이호테우해변입니다.이렇게 멋진 석양을 볼수 있는 명소 이기도 한데요.그리고 이곳에 유명한 등대 말모양으로 된 등대를 볼수 있는 해변이기도 해요.제주도 여행의 하루를 마무리를 지는 태양을 등지고 멋진 인생샷을 남길수 있는 명소라고 생각을 한답니다. 이호테우해수욕장제주특별자치도 제주시 도리로 20     제주도에는 수많은 명소들이 있다고 알고 있지만제가 현지인이 아니다보니 수많은 곳을 다 다녀보지는 못한것 같아요.혹시라도 가정의 달인 5월에 제주도를 가시는 분들을 위해제가 준비한 제주도 5월 가볼만한곳 포스팅 도움이 되셨으면 하는 바램이네요. ",
		"description": "네번째로 소개하는 이곳은 설쿰바당이라는 곳이랍니다. 아마도 생소하신 분들이 많은 걳 같다는 생각이 드는데요. 일단 제주도 방언으로 지어진 이름이기에 살짝 풀이를 해보면 설쿵이라함은 바람으로 인해... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주, 봄빛에 물들다..",
		"postdate": "20200316",
		"link": "https://blog.daum.net/koni62/871",
		"contents": "",
		"description": "때의 '설쿰바당' 산방산~용머리해안으로 이어지는 자연이 빚은 한폭의 수채화 태고의 신비함을 그대로 간직한 사계리 '용머리해안'은 바다를 향해 뛰어드는 용의 머리처럼 보인다. [설쿰바당] 한국의 아름다운... ",
		"source": "설쿰바당"
	},
	{
		"title": "올레10코스(산방산에서  송악산까지)",
		"postdate": "20190305",
		"link": "https://blog.naver.com/hyun6436?Redirect=Log&logNo=221480999489",
		"contents": "올레10코스 화순~ 모슬포까지 17.3km는 하루에 걷기가 힘들것 같아서 오늘은 용머리해안에서 송악산 둘레길 까지만 걸었어요   202번 버스를 타고 산방산에서 내려서  길을 건너면 노란 유채밭이  나를 반깁니다    유채밭에서 사진을 찍으려면 천원의 입장료를 받어요  인생샷 찌고자 모두들 열심히 포즈를 잡아봅니다  혼자 온 나는 패스....   몇 일전 와서 보고 반해버린 용머리해안에  운이 좋게도 물때가 맞아 다시 돌아  볼 수 있었어요   지난번 왔을때 보다는  바닷물이 완전히 빠져있어서 걷기 편했는데 바닷물이 차오르고 있는건지  길에 물이 차있는데가 많아서 요리조리 피해서 걸어야 했어요   파도가 칠 때마다  지나가야 하는 길위로 파도가 덮치기 때문에 기회를 엿보다 후다닥 건너야해요 자칫하면  신발위로 파도가 확~  덮치기도 하더라구요 ㅎㅎ  바로 내앞에서  ....       또  봐도  멋지네요  용머리해안 맘에 들어요     12시반 조금 넘어 입장해서 오후 1시반쯤 출구로 나와보니 이제 입장불가네요 조금 더 있다가 나왔으면  물에 갖힐뻔 했어요   갓바위에 뚫린 구멍이 여기저기 엉겨있는 모습이 신기한 설쿰바당 입니다       여기가 사계해수욕장 인가봅니다  모래도 부드럽고 바닷물 색깔이  오묘하네요       사계 발자국 화석 발견지 입니다  안나표지판에 설명도 자세히 되어있고 울타리로  보호하고  있어서  직접  발자국 화석을  보지는 못했어요   바닷가 퇴적암에 1만년전의  사람, 코끼리, 사슴, 새등의 발자국이 선명하게  남아있다고 합니다   바닷가  올레길을 조금 더 걸어가면 멀리 송악산이 보입니다  이 아름다운 송악산 해안에도 일제시대때 일본사람들이 여러개의 동굴을 만들어 놓았다고해요  으이구~~   이제 송악산 둘레길을 걸어보려 합니다   멀리 산방산도 보이구요  마라도에서 돌아오는 유람선도 보입니다   길이 완만해서  남녀노소 누구나  걸을 수 있는 것 같아요     아~  일본사람들이  송악산 위에도 여기저기 동굴을 뚫어 놓았네요  흉물스럽게...   2020년 7월까지  송악산 정상은 입산 통제를 한다고 하네요  정상에 올라가 보고 싶었는데  못 올라갔어요 이번에는 둘레길 걷는 것으로 만족~   송악산 둘레길은 지대가 높아지니 바람이 많이  붑니다  모자 날라갈 뻔 했어요     형제 바위도 보이구요  미세먼지가 없었으면  잘  보였을텐데  아쉬워요       송악산에서는  말을  방목하는 듯  해요 여기저기서  자유롭게 노니는 말들을 볼 수 있어요       둘레길을 걷다보니  멋진 풍광에 발길을 자꾸 멈추게됩니다  아름다운  송악산~     둘레길 걷다가 내려다 본 해안이  참으로 멋집니다  제주해안은  여러가지 얼굴을 가지고 있는 것 같아요    이제 다 내려  왔나봅니다  다음에 다시 온다면 코스를 거꾸로도 가봐야겠어요  보는 방향에  따라 펼쳐지는 다른  모습도 보고 싶어서요  오늘 올레10코스 화순에서 모슬포까지  완주하지는 못했지만 용머리해안에서 송악산 둘레길까지도  다양한 제주해안의 모습을 볼 수 있어서 만족합니다~#올레10코스 #송악산 #제주도가볼만한곳 #용머리해안 #사계해안 #제주여행  ",
		"description": "신기한 설쿰바당 입니다 여기가 사계해수욕장 인가봅니다 모래도 부드럽고 바닷물 색깔이 오묘하네요 사계 발자국 화석 발견지 입니다 안나표지판에 설명도 자세히 되어있고 울타리로 보호하고 있어서 직접... ",
		"source": "설쿰바당"
	},
	{
		"title": "인생샷 담을 수 있는 제주 해변 추천 5",
		"postdate": "20190719",
		"link": "https://blog.naver.com/haevichiblog?Redirect=Log&logNo=221589979061",
		"contents": "제주의 여름 바다는 다양한 빛깔을 가지고 있습니다. 가슴까지 시원해지는 코발트블루부터 보기만 해도 마음이 몽글몽글해지는 에메랄드빛까지. 특히 바다와 까만 현무암과 어우러질 때 연출되는 특유의 분위기는 제주에서만 담을 수 있죠. 자연이 준비한 멋진 프레임 앞에 한 발짝 들어가 보세요. 제주에서 보내는 여름을 더욱 특별하게 만들어줄 인생 샷 해변 포인트를 소개합니다.  인생샷 해변 포인트 1.망장포 출처) 제주도공식관광정보포털 VISIT JEJU 사람이 북적이는 인생샷 스팟 대신, 사진 찍는 여유를 느낄 수 있는 곳을 찾는다면 ‘망장포’로 가보시기 바랍니다. 망장포는 제주 올레길 5코스에 속해 있는 스팟으로, 올레꾼 사이에서 숨은 명소로 알려진 곳입니다. 제주 해비치호텔에서 자가용으로 약 45분이면 도착하니 남부 여행 코스로 넣어봐도 좋겠죠?망장포는 용암이 흐르던 길이 그대로 기암괴석으로 남아있는 포구입니다. 이곳의 인생샷 포인트는 돌을 쌓아 만들어진 작은 돌계단인데요. 계단에 올라 바다와 하늘이 맞닿아 있는 해수면에 어깨를 나란히 해보세요. 하얀 모래사장으로 가득한 해변과는 또 다른 느낌의 사진을 만날 수 있을 겁니다. 더불어 바닷가의 기암괴석과 그 뒤로 뻗어 있는 초록빛의 나무들은 여름의 청량함을 사진 한 장에 듬뿍 담은 배경이 되어줍니다. 편안하게 삼각대를 설치하고 다양한 각도에서 사진을 찍어보세요. 망장포망장포 지명 행정지명naver.me  인생샷 해변 포인트 2.서건도 출처) 제주도공식관광정보포털 VISIT JEJU 바다가 양 옆으로 갈라지는 신비로운 이야기, ‘모세의 기적’이야기는 유명하죠. 만약 실제로 그런 곳에서 사진을 찍으면 어떤 느낌일까요? 제주에는 실제로 모세의 기적이라 불리는 해변이 있습니다. 조수간만의 차에 의해 앞바다가 갈라지는 곳으로, ‘서건도’가 있는 해안가입니다. 서건도는 걸어서 들어갈 수 있는 섬으로도 유명한데요. 바다가 양 옆으로 갈라지고 나면 육지와 함께 갯벌이 모습을 드러냅니다. 서건도는 약 30분이면 섬 전체를 돌아볼 수 있고, 섬 안에 나무데크를 이용한 산책로가 잘 조성되어 있어 한적하게 걷기 좋습니다. 양 옆으로 갈라진 바다 가운데 또는 산책로 곳곳에 무심한 듯 포즈를 잡아보세요. 운이 좋으면 서건도 앞바다를 지나가는 돌고래 떼도 볼 수 있다고 하니, 돌고래와 함께 제주 여행의 추억을 남길 수 있을지도 모릅니다. 참, 5월 26일, 28일, 9월 7일, 11월 5일, 8일, 12월 3일, 7일 해당일에 가장 멋진 모세의 기적을 볼 수 있다고 하니 방문 전 참고하시기 바랍니다. 서건도서건도 여행,명소 섬naver.me  인생샷 해변 포인트 3.설쿰바당 출처) 제주도공식관광정보포털 VISIT JEJU 검은 배경에 섰을 때 포인트 컬러가 되는 옷을 입었다면, 검은 모래가 단단하게 굳은 해변 ‘설쿰바당’으로 가보시기 바랍니다. 웨딩스냅 촬영지로도 손꼽히는 설쿰바당은 제주에서 보기 드문, 독특한 색감을 가지고 있는 곳입니다. 설쿰바당은 전체적으로 어두운색을 띱니다. 간혹 검은 돌 사이로 초록빛 이끼가 들어서 있는 구간도 있지만, 사계 해변의 설쿰바당 구간은 대체로 그렇지 않습니다. 사진을 찍을 때 바다를 등지면 산방산이 보이고 마주 보면 형제섬과 가파도가 보입니다. 또 측면으로 서면 설쿰바당의 바람구멍이 더욱 도드라져 보여 제주의 느낌을 사진 가득 담을 수 있습니다. 만약 설쿰바당에서 사진을 찍기로 계획한다면 그날의 옷차림은 밝고 환한 색으로 골라보세요. 깨끗한 바닷물과 설쿰바당의 검은 모래가 조화를 이루어 제주 여행의 빛나는 순간을 남겨줄 겁니다. 제주특별자치도 서귀포시 안덕면 사계리네이버 지도naver.me  인생샷 해변 포인트 4.소천지 출처) 제주도공식관광정보포털 VISIT JEJU 제주 올레길을 걷다 보면, 표지판도 없고 잘 알려지지 않은 숨은 명소를 종종 발견하곤 합니다. 제주올레 6코스 중 보목 해안가에는 마치 백두산 천지의 모습을 축소해놓았다 하여 ‘소천지’라 부르는 곳이 있습니다. 전에는 지도상에 검색해도 찾기 힘들고 뚜렷한 표지판도 없어 아는 사람만 아는 잘 알려지지 않은 숨겨진 명소였지만 지금은 자연스럽게 유명해진 곳이죠. 소천지는 화산활동과 같은 흔적들이 고스란히 남겨져 있습니다. 이곳을 배경으로 사진을 찍으면, 이번 여름 제주에서 보낸 휴가를 사진 한 장으로 요약할 수 있죠. 고개를 돌리면 서귀포항과 문섭, 주상절리 등 제주의 아름다운 모습으로 둘러싸여 있어 어느 방향으로 카메라를 들어도 감탄이 나옵니다. 다만, 이곳을 둘러볼 때 돌이 울퉁불퉁해 다소 위험할 수 있어 주의가 필요한데요. 평평한 돌 위주로 밟으며 주변의 기암괴석에 살며시 자리를 잡고 사진을 찍어보세요. 멋진 인생사진도 남기고 마음도 재충전하는 시간이 되어줄 겁니다. 제주특별자치도 서귀포시 칠십리로485번길 2네이버 지도naver.me  인생샷 해변 포인트 5.신창 풍차 해안도로 출처) 제주도공식관광정보포털 VISIT JEJU  ‘제주도’하면 떠오르는 것에는 여러 가지가 있지만 그중에 ‘풍차’를 빼놓을 수 없죠. 제주 해변가에서 멀찍이 서 있는 풍차를 멋있게 담을 수 있는 장소가 있습니다. 제주도 서쪽 끝을 따라 연결된 ‘신창 풍차 해안 도로’는 해상풍력 단지가 조성되어 있어 해안 도로를 따라 줄지어 서 있는 풍차를 만날 수 있습니다. 신창 풍차 해안 도로는 구불구불 해안선을 따라 보이는 하얀 풍차와 에메랄드빛 바다는 이곳을 찾은 여행객에게 멋진 여름 풍경을 선물합니다. 사진을 찍는 스팟에 따라 다르지만, 바다 저 멀리 차귀도가 보이는 모습을 카메라에 담을 수도 있죠. 여유가 있다면, 산책 코스를 따라가 보아도 좋겠습니다.  해안 도로를 달리다 보면 생태체험장이라는 이름의 산책코스를 발견할 수 있는데요. 이곳에는 자바리상과 원담체험장, 휴게 공간이 마련되어 있어 다양한 느낌의 사진을 찍을 수 있답니다. 산책코스 중간에 위치한 전망대는 한적한 편이니, 신창 해안 도로를 걸으며 가볍게 사진을 남긴 후 전망대로 향해보세요!  신창풍차해안도로신창풍차해안도로 여행,명소 드라이브naver.me  -해비치호텔앤드리조트 인생샷 EVENT-  7월19(금)부터 8월11(일)까지 인생샷 이벤트가 열립니다. 총 두가지가 준비되어 있는데요, 첫번째는 해비치호텔 & 해비치리조트에서 인생샷을 찍고 업로드하는 이벤트입니다. 해비치호텔앤드리조트 공식 인스타그램 계정을 팔로우하고 #해비치인생사진 #제주여행 #해비치호텔 해시태그를 포함하여 업로드하면 참여가 완료됩니다.두번째 이벤트는 댓글 이벤트인데요. 이벤트 게시글 리그램, 해비치호텔앤드리조트 공식계정 팔로우 후 ‘해비치 인생샷 지도’ 중 베스트 포토스팟을 댓글로 작성하면 참여가 완료됩니다.   두 이벤트 모두 당첨자 발표는 8월19(월)에 개별 연락으로 전달되며,  인생샷 이벤트의 가장 많은 좋아요를 받은 분에게는 해비치 호텔 1박 2일 숙박권(1명)을, 베스트 컷들 중에서는 추첨을 통해 마이클 바이 해비치 식사 상품권 5만원(10명)을 증정한다고 합니다. 댓글 이벤트는  추첨을 통해 배스킨라빈스 싱글킹 기프티콘(30명)을 드립니다. 자세한 내용은 7월 19일 해비치호텔앤드리조트 인스타그램 공식계정을 확인해주세요!>>이벤트참여하러가기  ",
		"description": "인생샷 해변 포인트 3.설쿰바당 출처) 제주도공식관광정보포털 VISIT JEJU 검은 배경에 섰을 때 포인트 컬러가 되는 옷을 입었다면, 검은 모래가 단단하게 굳은 해변 ‘설쿰바당’으로 가보시기 바랍니다.... ",
		"source": "설쿰바당"
	},
	{
		"title": "연휴많은 안전한 국내여행지 오월 제주도여행 어디로 갈까요",
		"postdate": "20170504",
		"link": "https://blog.naver.com/anahanaro?Redirect=Log&logNo=220997683819",
		"contents": "",
		"description": "jto 시간이 머물다간 적갈색흔적 설쿰바당 한라산 영실코스 선작지왓 분홍의 시크릿가든 붉게 물드는 바다 풍경의 이호테우해변 말등대 협재해변과 비양도 바다의컬러링 에메럴드... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 산방산 보문사 산방사 그리고 산방사굴",
		"postdate": "20210104",
		"link": "https://blog.naver.com/mambo2002?Redirect=Log&logNo=222196142335",
		"contents": "안녕하세요 참선택연구소 입니다 ^ ^ 11월 어느날의 김포공항4박 5일 일정의 제주 출장을 위해김포공항에 도착했을 때길게 늘어선 줄에깜~놀했었던 지난 11월.그땐 코로나가 이렇게까지확산될지 몰랐답니다.  백신 소식과 함께 사회적 거리두기도곧 끝나는 날이 오지 않겠느냐는희망을 가져보는 분위기였습니다. 물론조심하는 분위기는 여전했지만 경각심이 강했을 때보다는조금 느슨해진 듯 한 면도 없지않아 있었다고 생각합니다. 사회적 거리두기의 기간이 길어지면서너무 익숙해져 버린 것이여러 이유 중의하나라는 생각도 듭니다. 익숙해진다는 것은 무뎌진다는 의미가 될 수 있다는 것을간과해서 였다고 생각하니 그동안 나에게도 있었을부주의함에 대해서도 생각해보고 개인 방역을 위해 더 노력해야겠다는반성과 다짐을 하게 되었습니다. 이제 제주 이야기를이어나가도록 할께요^ ^   제주도의 하늘은 깊은 바다의 푸른색처럼 짙었습니다.그러나 구름때문에 그 진한 푸른색을 그대로 느끼기엔아쉬움이 있었지만 그럼에도제주의 하늘은 아름다웠답니다. 제주라서 그런걸까요?ㅎ ㅎ ㅎ초대해준 윤대표님이직접 픽업을 나와주는 호강을 누리면서시작된 제주도의 일정. 둘러봐야할 터에 들러서터기운을 다시 한 번 더 살핀 후대표님과 터에 대한 이야기를 나누었고숙소에 들러 휴식 시간을 가졌는데요.  지난번 제주 중문을 방문했을 때제일 기억에 남았던 곳인 넘버피넛에 나혼자 살짝 들러서 신상 우도땅콩크림쿠기와 우도땅콩오메기쿠키를 사와서우유와 함께 먹었더니그맛은 정말야미~~야미~~ 🥯🥮🍩🍪🥛  저녁은 숙소에서 가까운 곳에새롭게 오픈한 곳인데추천받아서 간 곳이예요.식사와 함께 맥주 마시기에도 좋고이국적인 분위기도 좋았던'리틀보라카이'라는 펍에서 식사를 하게 되었는데요이곳 리틀보라카이에 대한 글은정리해서 올릴 생각이랍니다.2번이나 방문했었던 것은안비밀 이예요  제주 중문 리틀보라카이 실내이야기를 나누던 중에제주 중문에는 산방산이라는 곳에사찰들과 산방굴사가 있고제주 명소로 알려져 있는용머리해안이 있어서기도를 드리기 위해 많이들 찾는 곳이라는이야기를 듣고서는내일 아침 일찍 다녀오기로급약속을 잡게 되었어요.내일을 위해 즐겁고 맛있었던 식사 자리를 정리하고 숙소로 돌아왔습니다.  산방산에서 바라본 용머리다음날 아침의 날씨는  어제와는 달리 바람도 차가웠고무거운 구름들로 채워진 하늘에서는금방이라도 비나 눈이 내릴 것만 같은 그런 날씨였어요.요런 날씨는 사람의 마음을차분하게 해주고 감성을 돋게 하기에 좋은 날이기도 했고차분한 마음으로인사와 기도를 드릴 수 있겠다는생각을 하니 이 모든 것이축복으로 제 마음에 다가왔습니다. 산방산 주변 사찰은 무료 입장이 가능하지만산방굴사는 입장료가 있습니다. 오전 8시 30분부터 오후 6시까지 매표소 문을 여는 것으로안내가 되어 있으니 참고하세요.저는 오전 7시 정도에 도착해서산방산 바로 아래에 있는 공용주차장에 주차를 했는데별도의 주차요금은 없었어요.산방사굴 매표소를 찾아계단을 오르는 길에서 만나게되는 풍경은위로와 평화로운 손길로모나고 뾰족해졌던 마음을 토닥여 주는듯한 기분을느낄 수 있었답니다. 자연 앞에서그저 겸손할 수 밖에 없음을다시 한번 느끼게 된 순간이었습니다.  보문사 입구 제주 서귀포와 중문쪽에서 가볼만한 곳인 산방산은 제주도가 형성되었을 시기에 생성된 것으로 알려져 있으며  높이는 395m의 높이로 되었습니다. 전설에는 산방산은 원래 한라산의 정상이었는데그것이 뽑힌 자리가 백록담이 되었고뽑혔던 한라산의 정상은지금 설명하고 있는 산인산방산이 되었다고 전해집니다.그래서인지 산방산에는실제로도 분화구가 없답니다. 산방산은풍화작용에 의해 생긴 침식이 아름다운 산으로 유명하며산방산 암벽 식물지대는 현재 천연기념물 386호로도 지정되어 있습니다. 그 지대에는석곡, 지네발란, 풍란 등이 자생하고 있습니다. 그 위쪽으로는 제주에서 유일한 석회 양목이 자생해서보는 이들로 하여금 감탄을자아내게 한다고 하네요.제주 방문 시기가 식물들을 볼 수 있는 시기와 맞다면산방산을 다시한번 더방문하고 싶습니다.  산방산 보문사  제주특별자치도 서귀포시의 산방산 초입(初入)에 자리 잡고 있는 보문사는생활불교실천도량, 효행근본도량으로서 적극적으로 사회참여활동을 많이 하는 것으로 알려져 있는사찰입니다. 보문사는 1964년에 김대현 스님이 약 16m²(5평) 남짓한 슬레이트 건물에 법당을 만들면서 창건되었고, 1969년 4월에 82.64m²의 건물 면적을 가진대웅전(대웅보전)이 건립된 후1998년 3년간의 대대적인 불사를 벌였고 그래서현재의 법당과 종각, 일주문 등이 들어서게 되었습니다.  보문사의 왼쪽으로는 산방사(山房寺)가 있습니다. 산방사는한국불교태고종의 사찰이며산방굴사에서 수행하던 유정호가 1928년 4월에 창건하였습니다. 산방굴사에서 수도하다 입적한 고려시대 승려 혜일법사(慧日法師)의 법맥을 이어받은 사찰이며 일제강점기에는 법정사 무장항일운동을 주도한 방동화(房東華)스님이 주석(主席)을 하였던 사찰입니다.산방사의 해수관음상이 바라보는 사계리 앞바다로는 용머리해안과 사계리포구, 형제섬, 마라도, 가파도가 펼쳐지며 장관을 이루고 있습니다. 산방사 오른쪽으로는 앞쪽에서 설명을 드렸던보문사(普門寺)가 있습니다.  산방사굴로 가는 계단보문사와 산방사두 사찰 사이의 돌계단을 따라 올라가면 산방굴사가 나옵니다.  제주도의 산방산은 우리나라의종상 화산으로 대표적이라고 할 수있는 산입니다.종상 화산의 특징이 경사가 급하다는 것인데요.이유가점성이 강한 용암이 밀려나와 만들어져서 종을 엎은 모양과 같은 형태를가지게 되었기 때문에 경사가 급해질 수 밖에 없습니다.또한 그 모습을 보고종상 화산이라는 이름이생기게 되었다고 합니다. 위 사진의 장소는용머리와 용머리해안을한 눈에 볼 수 있는 곳입니다. 조용하게일출을 보기에도 좋은 장소가 될 수 있지 않을까 하는 생각을 해봤는데제주 일출 명소 리스트에는없는 것 같네요.용머리라는 이름은용이 머리를 들고 바다로 들어가는모습 같아서 불리게 되었다고 해요.  산방산의 신에게자손 점지를 기원하면 자손이 생긴다는전설이 있는 곳임을 알려 주는 안내판이 있습니다. 아기를 생각하는 부부들은제주 관광 코스에 꼭 가봐야 할 곳으로 추~천♥️ ^ ^ ♥️  풍화혈(벌집풍화)을 볼 수 있는 곳이라는안내 간판입니다.산방산이80만 년 지구의 시간을 품은 어마어마한 산이라는 것을 이번에 알게 되었습니다. 지오(지질)트레일은 화산섬이라는 제주도의 독특한 지질 자원을 원형으로 하여 인근 마을의 역사, 문화, 생활 등 다양한 이야기를 접목시켜 만든 도보길을 뜻합니다. 제주도에는2014년 4월 산방산·용머리해안 지질트레일 개발을 시작으로 해서 수월봉 지질트레일과 만장굴 지역의 김녕·월정 지질트레일, 성산일출봉 지역의 성산·오조 지질트레일 등이 개발되어 있습니다. 산방산, 용머리해안 지질트레일은용머리해안을 중심으로 산방산을 둘러보는 4km의 A코스, 사계포구를 돌아 마을 안길을 지나는 2.5km의 B코스,황우치해변을 따라가는 5.7km의 C코스 등 총 3개의 코스로 구성되어 있으며 코스의 주요 포인트로는 A코스의 산방굴사,하멜전시관,용머리 응회환 B코스의 설쿰바당 모래길, 용천수와 밭담, 사계포구 용암언덕 C코스의 황우치 해변, 소금막 용암, 화순 금모래해변, 주슴길 곶자왈 등이유명합니다. 산방굴사로 가는 길은 지질트레일의 A코스의 포인트에해당되는 곳입니다.  이곳은 산방산에 대한 설명에 나와있는 산방산 암벽식물지대를알려주는 안내판 입니다. 암벽에 핀 꽃들의 모습을 보니자연의 신비로움에 대해 생각하게 됩니다.  산방굴사 산방산의 높이 200m 지점에 산방굴(山房窟)이라는 자연 석굴이 있습니다. 그 석굴 안에 불상을 안치하였기 때문에 이 굴을 산방굴사라고도 합니다. 굴 내부 천장 암벽에서 떨어지는 물방울은 산방산의 암벽을 지키는 여신 ‘산방덕(山房德)’이 흘리는 사랑의 눈물이라는 전설이 전해지고 있으며 수도승들의 수도하기 위한 장소로도 많이 이용했습니다. 산방굴사 방문시 주의해야 할 점은 산방굴사가 해빙기를 맞아 낙석 사고가 빈번하게 발생한 이후 안전 그물망이 쳐져 있고 정상 바로 밑에는 낙석을 위한 안전모가 배치되어 있지만 조심해야한다는 안내문도 있으므로주의해야 하겠습니다.  매표소 문이 닫혀 있어서기다려야할지 어떻게 해야할지 몰라서위의 상황을 살펴보려올라갔었는데이미 기도중인 분들이 있기에향을 피우고불전함애 시주를 한후에인사를 드렸습니다. 수능이 바로 코 앞이라 그런지자녀 기도를 위해 오신 분들이많은 것 같았습니다. 열심히 기도를 하는 사람들의 모습을그것이 무엇인지 한 단어로정의 내리기 어려웠던 감정으로뭉클함, 반성, 긴장감, 기쁨 등이섞여있는 복잡한 감정이었던 것 같습니다. 기도하기 위해 앉은 자리에서집중되는 순간, 몰입되는 순간의 나를내가 바라볼 때가 있는데 짧은 시간에 그것을 느끼기 좋았던산방굴사였습니다.시간 그리고 주변의 기운이기도를 하기에 좋은 조건과 환경이 맞춰져서그런 것이 아닐까 하는 생각이 들었던 경험을 했습니다.늦은 밤이나 새벽 시간에 와서기도하는 시간을 가져보고 싶다는 생각이 들었던 곳바로 산방굴사 입니다.  인사와 기도를 마치고 내려오니매표소에 사람이 있어입장료를 내려고 했더니 괜찮다며 조심해서 잘 내려가라는인사를 건네시고는입장료는 받지 않으셨어요. 감사의 인사를 드리고 생각했던 일을 다 끝내고내려오는 길은오를 때의 길과는 다른 느낌으로바라보게 되는 것 같습니다. 올라갈 때 무심하게 지나쳤던 곳들이내려올 때에는 새롭게 보이기도 해요. 덩치 있는 새가나뭇가지에 앉아있는 모습을 보니사진을 찍고 싶기는 한데행여 소리에 날아가버릴까걱정했었지만날아가지 않고 그대로 있어주어서찰~칵새는 무엇을 보고 있었던 걸까요,아님 사람처럼 깊은 생각에 잠겨있었던 것일까요.좋은 소식을 전해주는 메신저라며긍정 본능대로 해석하며눈누난나 했다죠~ㅎ ㅎ ㅎ 산방산 가까운 곳에문을 연 카페를 발견하고따뜻한 커피를 마시기 위해 들어간 곳Four Seasons Coffee & Beer 2층으로 올라가창가자리를 독차지하고 앉아따뜻한 라떼를 마시며곧 비가 내릴 것 같은 하늘과제주의 풍경 그리고 좋은 사람들과함께 하는 시간은행복으로 가득했던 시간으로 마음에 남아있습니다.  카페 2층 발코니에서 찍은 풍경입니다.  2021년 신정 연휴는 잘 보내셨나요~모두 추워지는 날씨에 건강 더 잘 챙기시길바랍니다!제주 여행중에지오(지질)트레일 코스도  경험해 보시길 바랍니다.   ",
		"description": "7km의 C코스 등 총 3개의 코스로 구성되어 있으며 코스의 주요 포인트로는 A코스의 산방굴사, 하멜전시관,용머리 응회환 B코스의 설쿰바당 모래길, 용천수와 밭담, 사계포구 용암언덕 C코스의 황우치 해변, 소금막... ",
		"source": "설쿰바당"
	},
	{
		"title": "5월 제주 오감이 즐거운 10가지 컬러 선정 관광추천지 어디?",
		"postdate": "20190423",
		"link": "https://blog.naver.com/jumbolove007?Redirect=Log&logNo=221521080794",
		"contents": "오감으로 느끼는 제주 10가지 컬러 어디일까요?아름다운 색들로 어울러진 4월 5월 봄!!   이 봄에 얼마나 제주도는 더 이쁠까 하고봄여행으로 제주 다녀오시는 분들이많이 계신데요~ 분홍 노랑 하양 알록달록 이쁜 자연들이 만들어주는색상들! 제주를 경험해 보신 이들은5월의 오감 만족 제주는 어떤색일까 모두가 힐링의기대감으로 제주도를상상하실 것입니다.5월 제주 오감이 즐거운 10가지 컬러고산리, 다크투어 전시, 해녀박물관,비구니 단산, 로맨틱아일랜드 리마인드웨딩스튜디오, 제주신화월드테마파크귤꽃까페,탐라문화콘서트, 승마체험,돌문어, 김녕성세기해수욕장,한라산 영실코스 선작지왓,참꽃나무, 설쿰바당,이호테우해수욕장 말등대,고산 당오름, 절물자연휴양림등너무 아름다운 것들이 천지인제주 입니다.   여름이면 너무 덥다고 느끼는 것이 아닌시원하고 쾌청한 바람을 느끼기에 딱 좋은제주는 휴양림에서 더더욱 선선한 바람을 만나실 수 있습니다.   제주에 가면 천연염색하는 곳이 있는데요말그대로 천연재료에서 뿜어내는 색의 조화는 정말 아름답습니다. 제주에서 천연염색을 보실 수 있는 곳은 일출랜드,제주천연염색협동조합 등이 있습니다.   제주위에는 삼나무길을 제주의 명소로꼽는 분들도 많으십니다. 제주신화의고장은 맞죠!! 마을을 산책하다가 보면웨딩촬영하는 분들도 만날 수 있을만큼 아름다운 곳입니다.   제주푸드 와인페스티벌을 기다리시는 분들도 많으실텐데요.5월11일부터 시작되는 제주푸드앤와인페스티벌!다양한 요리와 함께 국내 최고의 셰프를 만나실 수 있는 기회이기도 합니다.^^ ",
		"description": "참꽃나무, 설쿰바당, 이호테우해수욕장 말등대, 고산 당오름, 절물자연휴양림등 너무 아름다운 것들이 천지인 제주 입니다. 여름이면 너무 덥다고 느끼는 것이 아닌 시원하고 쾌청한 바람을 느끼기에 딱 좋은... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주살이 16_사계리 가볼만한 곳 / 북카페 어떤바람 / 사계해안... ",
		"postdate": "20201119",
		"link": "https://blog.naver.com/qumtist?Redirect=Log&logNo=222148187311",
		"contents": "큰일이다. 밀렸다. 그것도 엄청 많이.한동안 뜸했었다는 사실 인정한다. 첫날의 다짐이 무색할만큼 많은 양의 일기(라 쓰고 포스팅이라 읽는다.)가 쌓였고 쌓인만큼의 채무감에 시달렸다. 한 두개, 일주일까지는 금방 쓰겠지 했지만 40여일이 넘게 밀려버린 지금은 그저 모든걸 체념했다. 언젠가는 쓰겠지.....벌써 이렇게 시간이 흘렀구나 싶다. 대평리 소소한게스트하우스 조식휴무날이다. 휴무날이어도 복도에서 들리는 복작복작 소리에 10시즈음이면 눈이 떠진다.여유롭게 일어나 매일 차려주기만 했던 조식을 처음 차려서 먹어보았다. 간단하게 시리얼로 떼우는것도 좋지만 이렇게 트레이에 예쁘게 담아 먹으니 게스트가 된 기분이 들어 좋다. 조식을 먹고선 주말에 다녀온 다이빙을 기록한다.일기나 로그북이나(포스팅도) 그때그때 써야지 기억과 감상이 흐려지지 않는다. 그 날 내가 보았던 생물들과 다이빙 중 느꼈던 조류, 수심과 시간도 함께 기록한다. 지금은 43로그다. 1로그 기록을 보면 첫 바다에서 느껴지는 당황스러움, 놀람 등이 고스란히 남아있다. 우당탕탕 다이빙 도전기 같은 느낌이랄까. 그래 맞아 그랬었지....현재의 기분을 조금 떼어내 기록하는 수고스러움을 참다 보면 먼 미래의 나는 분명 행복하다. 기록의 매력이랄까. 아주 작고 사소한 기억이라도 남겨두다보면 먼 훗날 그 사소함도 특별하게 다가오게 된다. 행복하면 행복한대로, 슬프면 슬픈대로 소중한 지금의 기분을 조금이라도 더 느낄 수 있도록 계속 기록하고 남긴다.  점심은 사장님이 해주시는 특제 마라탕.홍탕소스 가득가득해서 얼얼하고 맵게 먹는게 취향이다. 특별 주문으로 대파도 낭낭하게 부탁드렸다. 내 훠궈 최애집은 건대 복만루였는데 제주에 있는동안은 소소한게스트하우스다. 정류장 이정표 너머로 보이는 군산오름 봉우리 두개.오전부터 부지런히 움직인터라 오후 시간이 여유롭다. 그전부터 벼르고 있었던 사계리 북카페를 다녀오기로 했다.이전과 달라진 점이 있다면 버스 정류장 이름이 <대평리>에서 <대평리사무소>로 바뀌었다 것. 이 곳이 더 마음에 든다는 점. 어느덧 9월의 마지막날.더위가 한 풀 꺾일법도 하지만 제주도의 날씨는 여전히 선명했다.제주살이 16사계리 어떤바람  이전에 다녀왔던 달리책방에서 받은 <제주 책방 올레 지도>를 보고 다른 책방도 다녀봐야겠다 마음 먹었다. 지도상으로 가까운 곳은 중문의 '그건 그렇고' 였지만 임시 휴업중이어서 그나마 대평리에서 가까운 어떤바람으로 정했다.👇이전 달리책방 포스팅 참고 👇 제주살이 06_판포리 돌담너머바다 / 한림 달리 책방 / BOHO / 협재 돌갱이네 집 / 1100고지오늘은 주말을 맞아 서울에서 내려 온 친구와 오후 일정을 같이 보내기로 했다. GS편의점에 앉아 기다리...blog.naver.com  사계리사무소 정류장에서 내려 1분여만 걸으면 담쟁이가 외벽을 휘감고 있는 작은 1층 건물이 보인다. Book & Coffee라는 작은 간판이면 충분했다. 어떤바람제주특별자치도 서귀포시 안덕면 산방로 374    넓지 않은 공간엔 작은 소품들과 책방지기가 큐레이션 해 놓은 책들로 가득하다. 얼핏 무질서해보이지만 그 안에의 질서는 분명 존재했고 책방지기가 고심하여 준비한 다양한 장르의 책들이 구비되어 있었다.한참을 고심해서 책을 골랐다.20-30분을 고민한 끝에 정세랑 작가의 <피프티 피플>을 골랐다. 이전 달리책방에선 에세이를 구매해서 이번에는 소설을 구매하고 싶었다. 워낙에 유명한 작가이고 책방지기분의 추천도 큰 몫을 했다. 인생소설로 뽑는 분들이 많다고 한다. 어떤바람 내부 독서 공간책을 고른 후 내부 공간으로 들어가면 큰 창을 끼고 있는 다락방 같은 공간이 있고 큰 테이블이 하나 있다. 다락방에 앉고 싶었지만 이미 다른 분이 사용중이셔서 큰 테이블에 자리를 잡았다. 책을 읽고 있으니 우드트레이에 준비한 이의 취향이 담긴 예쁜 티코스터와 주문한 아메리카노가 나온다. 씁쓸하고 시원한 아메리카노는 조용한 오후 시간을 보내기 알맞다.<피프티 피플>은 말 그래도 주인공이 50명인 소설이다. 50개의 이야기 중 첫번째로 만난 송수정의 이야기는 금새 눈가를 시큰하게 만들었다. '처음부터 이렇게 슬픈건 반칙아닌가...' 책방 구석에서 남들이 볼까 싶어 조용히 휴지로 눈물을 훔쳤다. 이 소설 뒷 이야기도 기대가 된다.  준비해간 지도에 어떤바람의 도장을 찍었다. 책 하단에도 찍었다. 책에 도장을 찍거나 흔적을 남긴다는 것은 나에게 굉장히 의미있는 행위였다. 이 책을 중고서적으로 되 팔 생각이 없다는 것.이전 포스팅에도 언급했지만 E-Book을 읽으면서 종이책을 소유하는 것에 대한 미련을 접었다. 종이책에는 욕심이 없는편이다. 하지만 제주에서 머물면서 가진 추억이니 이 책은 내가 오래 보관해야겠다.   어느덧 해는 지고 있었고 구름 뒤로 숨은 태양은 멋진 빛그림자를 뽐낸다.생전 처음 걷는 낯선길을 무작정 걷고 있었고 주위는 조용했다. 살살 불어오는 바람은 선명했던 한낮의 온도와는 달랐다. 골목길의 조용한 정적을 깔고 좋아하는 노래를 듣는 이 순간이 그렇게 행복할 수 없다. 너무 행복해서 울컥하는 순간, 최근들어 가장 행복했던 순간은 바로 이때가 아니었나 싶다.모순적이게도 너무 행복하면 죄책감이 든다. 울컥 쏟아지는 행복속에는 이 큰 행복을 나혼자 느껴도 되는걸까, 나 혼자 너무 욕심부리는거 아닐까하는 생각이 온전한 몰입을 방해하지만 그리 오래가진 못한다. 어쨋든 높지 않은 빈도로 찾아오는 이 거대한 행복을 놓칠 순 없기에.이 날 이 길에서 나는 정말로 행복했다. 그냥 우연히 발견한 사진관이었다. 사계리 사진관.온 김에 사진이나 찍을까 했지만 추석연휴를 앞두고 휴무중이었다. 이렇게 되면 또 오기가 생긴다. 다음에 다시 도전하리라.제주살이 16소품샵 고요소요  사계리 사진관 바로 앞에 있던 페브릭 상점 고요소요.사진관이 휴무여서 아쉬웠는데 그래도 짧은 눈요기를 할 수 있어 다행이었다. 고요소요제주특별자치도 서귀포시 안덕면 사계남로 80 별채   깔끔한 외관이 인상적이다.  패브릭 상점이란 이름 답게 다양한 패브릭 상품들이 준비되어있다. 양말, 손수건, 파우치는 물론 에어팟케이스, 블랭킷 등의 패브릭 상품들이 있다. 한켠에는 마그넷, 키링 등 작은 기념품들도 자리를 차지하고 있다. 그 중 도로 이정표 모양의 마그넷이 맘에 들었다. 사계리가 아닌 대평리라면 바로 구매했을텐데...아쉽다.  고요소요에서 나와 해안도로 쪽으로 걷기로 한다. 조금만 걷다보면 바로 해안도로가 보이고 골목길을 나오자마자 형제섬이 보인다. 제주살이 16사계해안  그렇게 해안도로를 따라 사계항쪽으로(더 멀리보면 대평리 방향으로) 무작정 걸었다. 행복의 여운이 오래간다. 사계해안제주특별자치도 서귀포시 안덕면 사계리 물이 빠진 돌틈 사이에 마알간 하늘이 비친다. 마알간 하늘을 들여다 보면 소라게들이 내 움직임 따라 화들짝 놀라 숨어버리는 모습도 보인다.소라게를 보면 초등학교때 가족여행으로 다녀왔던 안면도 꽂지 해수욕장이 생각난다. 나는 동생과 함께 목과 등이 다 타도록 소라게를 열심히 잡았었고 10인용 텐트라고 했지만 4식구가 누우면 꽉 차던 그 습한 여름의 텐트속 공기까지. 20여년이 지난 지금도 선명한 여행의 기억이다.20여년이 더 지난 후의 나는 오늘을 기억할까. 사계해안 배후에 형성된 해안사구는 사진찍기 좋은 포인트다. 나는 삼각대가 없어 물병에 핸드폰을 기대에 어렵사리 사진을 찍었지만 동행이나 삼각대가 있다면 탈지구적인, 화성 느낌이 물씬 나는 해안사구를 배경으로 멋진 사진을 건질 수 있을것이다.나도 혼자 타이머를 맞춰가며 사진찍기에 고군분투하다보니 어느새 하늘이 노랗게 물들고 있었다. 운이 좋게 주변에 사진 찍는 사람이 많지 않아 아주 짧은 노을 감상 시간을 가질 수 있었다.작은 tmi를 뿌리자면 이 때 사진찍겠다고 마스크 벗느라 링귀걸이를 잃어버렸다. 또로로 굴러 떨어지더니 금새 자취를 감추어 20여분동안 찾아도 나타나지 않았다. 이 날 이후로도 사계해안은 3-4번 정도 더 방문하였는데 방문할때마다 잃어버린 링귀걸이 생각이 났다.  사진을 찍고 바람을 느끼며 걷다가 사계항에 도착했다. 제주에 와서 맞이한 노을은 많지만 특히 이 날의 노을이 인상적이었다. 노을의 강렬한 색채가 주는 황홀함과 거대하다고 밖에 표현할 수 없는 붉은 태양이 사진에 담기면 그냥 빛나는 작은 점이 되어 버린다. 이 순간을 기억에 남기고 싶어 카메라를 들지만 미처 반도 담기지 않는 아름다움이 늘 아쉽다.아무튼 당시에 느끼는 노을은 굉장했고 그 반만한 아름다움을 조금이라도 남기고자 사진만 20장 넘게 찍었다. 산방산과 설쿰바당, 용머리해안 천천히 걷고 바라보고 느끼느라 버스 시간이 아슬아슬했다. 하지만 오늘의 기분을 시간에 쫓겨 끝내고 싶지 않아 무시한채 계속 걸었다.오늘의 목적은 그냥 북카페 방문이었지만 어느새 걷는 행위 자체에 큰 의미를 두었다. 길을 걷다 우연히 만난 벽화 하나에도 크게 의미 부여할 정도로 나는 말랑말랑해졌다.여행의 발걸음은 언제나 설렘 이 날의 달도 대낮의 태양처럼 엄청 밝았다. 그 휘영청 밝은 달 사진을 찍고 싶었지만 역시 사진으론 빛나는 작은 점으로 밖에 표현이 안된다. 너무 감상에 취했던 탓일까. 올레 10코스를 따라 걷다보니 으슥한 숲길이 나왔다. 사진은 조금 밝게 나왔는데 이미 해가 지고도 오랜 시간이 지나 주위가 상당히 어둑해지고 있었다. 그제서야 불안한 맘이 들어 발걸음을 재촉했다.갑자기 예전 올레길 살인사건이 떠오르면서 온갖 무서운 생각이 들었다. 여기서 사람이 나와도 무서울거고, 동물이 나와도 무서울거고, 생명이 아닌(?)게 나와도 무서울거다. 아무튼 무섭다. 살았다!그렇게 걷다보니 ONE AND ONLY의 주차장이 나왔다. 관광객만을 노린 전형적으로 자본주의에 점철된 곳이라 이 곳은 절대 올 일 없을 거라 생각했는데, 얼마전에 다녀왔다. 하하. 이래서 사람이 함부로 속단하면 안된다. 그렇게 또 원앤온리에서 안덕농협까지 40여분을 걸었다. 정말 가로등 하나 없는 어둠속에서 달빛과 멀리서 다가오는 차들의 불빛에 의지했다. 이쯤되니 아까 말랑말랑했던 감성은 딱딱해져서 '그냥 아까 버스탈껄...' 이라는 후회가 스믈스믈 올라오지만 지나고 나서 보니 이것도 추억이다. 드디어 화순환승정류장(안덕농협)까지 걸어왔다. 온 김에 근처 하나로 마트에서 오늘 혼자만의 긴여행을 보낸 나를 자축하기 위한 소소한 파티를 준비했다. 혼술안주로 회 한접시만 딱 먹었으면 좋겠다고 생각했는데 수산물 코너에서 마지막 남은 광어 한접시를 얻을 수 있었다. 그리고 게스트하우스 냉장고에 쟁여둘 맥주와 한라산과 섞어 마실 토닉워터도 하나 구매했다. 원래 진로 토닉워터를 좋아하는데 마트에 없어 그냥 보이는 걸로 구매했다.낮에 구매한 책과 맥주6캔, 토닉워터와 소주병으로 내 에코백이 빈 공간 없이 묵직해졌다. 광어회 쏟아질라 회는 조심스럽게 손에 들었다. 낮에 먹은 마라탕은 이미 사계항에서부터 소화됐다. 그냥 숙소가서 먹을까 뭐라도 먹고갈까 고민했는데 버스시간이 아직 많아 근처 편의점에서 간단하게 삼각김밥으로 요기를 했다. 삼각김밥엔 바나나맛 우유를 꼭 먹어줘야 한다. 나만의 규칙이다. 삼각김밥을 먹고도 버스 도착까지 10분 정도 남아 그냥 다음정류장까지 걸어갔다. 안덕농협 다음정류장은 <화순동취락지구>가만히 기다리는걸 못하는 성격이라 버스를 기다릴바엔 한두정거장은 그냥 걷는 편이다. 그러다 보니 <화순리>와 <화순동취락지구>에서 종종버스를 탄다.  그렇게 숙소에 와서 차린 혼술상. 역시나 아까 구매한 토닉워터가 너무 맛이 없었다. 냉장고에 레몬도 있길래 하나 슬라이스 해 넣어봤지만 토닉워터의 맛을 살릴 수 없었다.... 오며가며 슬쩍 본 탕비실에 진로 토닉워터가 많이 있길래 사장님께 토닉워터 먹어도 되냐 여쭤봤고 허락받았다. 다시 즐거운 혼술타임.시간으로 따지면 라운지 마감전이었지만 추석연휴의 시작이라 게스트가 없어 맘 편히 불 꺼놓고 영화를 볼 수 있었다. 영화는 내가 가장 좋아하는 임순례 감독의 한국판 <리틀포레스트>두번째 영화는 <82년생 김지영>. 영화로 다시 말랑말랑해진 감성을 촉촉하게 적시고 싶기도 했고, 그냥 왠지 오늘 격해진 감정을 풀고 싶어서 울 수 있는 영화를 골랐다.내 선택은 옳았고 영화 시작 1/3부터 눈물이 났다. 책과는 다르게 편집된 내용이 많지만 어쨋든 전하고자 하는 큰 메세지는 같기에 후련할 정도로 울 수 있었다. (하지만 영화를 보고 나서 다시 한번 깨닫는 현실은 후련하지 않다는게 모순적이다.)어찌됐든 추석연휴 덕분에 조용한 게스트하우스에서 하루를 잘 마무리 할 수 있었다. 2020년 9월 30일, 더할나위 없이 행복했다. ",
		"description": "산방산과 설쿰바당, 용머리해안 천천히 걷고 바라보고 느끼느라 버스 시간이 아슬아슬했다. 하지만 오늘의 기분을 시간에 쫓겨 끝내고 싶지 않아 무시한채 계속 걸었다. 오늘의 목적은 그냥 북카페... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 최고령 화산, 용머리 해안과 산방산 산책",
		"postdate": "20190403",
		"link": "https://blog.naver.com/khkim4444?Redirect=Log&logNo=221504446360",
		"contents": "추운 겨울이 어느덧 지나가고, 이제 봄기운이 완연하다. 오늘은 제주의 봄 냄새를 물씬 느껴보려고, 오전에  유채꽃 뒤덮인 산방산의 모습을 카메라에 담은 뒤 (https://blog.naver.com/khkim4444/221494741083), 바로 옆에 있는 용머리 해안으로 향하였다. 제주도 산방산 유채꽃 출사아직도 가끔씩 꽃샘추위가 찾아오지만, 이제 봄기운이 완연하다. 올봄에는 노리매 공원과 휴애리의 매화축...blog.naver.com   먼저 산방산 바로 밑에 있는 산방 연대(봉수대)로 가서, 용머리 해안의 전체적인 모습을 살펴보았다. 용이 머리를 들고 바다로 들어가는 자세를 닮았다고 해서 붙여진 이름이라고 하던데, 이곳에서 보면 마치 그 모습이 보이는 듯하다 (사진 왼편). 용머리 해안 뒤로는 형재섬의 모습이, 그리고 오른쪽 위에는 송악산의 모습이 선명하게 보인다.   왼편으로는 황우치해안과 화순항의 아름다운 모습이 보이고 (오른쪽 위에 작게 보이는 깎아지른 해안절벽이 내가 즐겨 찾곤 하는 박수기정이다.),   오른 편으로는 산방산 바로 밑에서 노란색으로 물들은 유채꽃밭들과, 그 뒤로 두 개의 뾰쪽한 봉우리를 지닌 단산(바굼지오름)의 모습이 어우러져, 만물이 다시 소생하는 봄기운을 물씬 풍기고 있었다.   산방연대에서 용머리해안 쪽으로 내려가다 보면, 유채꽃 뒤로 보이는 산방산의 멋진 모습도 보이고,   이곳에서 사계포구까지 이어지는 '설쿰바당' 해변의 모습도 보인다. (해변 뒤편으로 송악산과 마라도가 보인다는데, 오늘은 미세먼지 때문인지 송악산만 보이고, 마라도는 잘 보이지 않았다.)   용머리 해안의 머리 부분을 옆에서 본 모습이다. 이 즈음하여 용머리해안에 대해 공부한 내용을 곁드리자면...용머리해안은 제주도에서 가장 오래된 화산체로, 한라산과 육지가 만들어지기 훨씬 이전에, 바닷속 화산활동에 의해 형성된 '응회환'이란다 (응회환이란 물속 화산 분출에 의해 생긴, 높이가 50M 이하이고, 경사가 25도 보다 완만한 화산체를 일컫는 말이다). 약 120만 년 전 얕은 바다(대륙붕)에서 마그마가 터져 나올 때, 바닷물과 만나 격렬하게 폭발하면서 터져 나온 화산재가 분화구 주변에 쌓여 응회환이 생겼고, 이것이 오랜 시간 동안의 풍화 작용에 의해 용머리 모양만 남았다고 한다.참고적으로 제주도가 수면 위의 육지로 드러나, 격렬한 수중 분출에서 조용한 용암 분출로 화산 활동이 변화한 것이 55만~1만 년 전이라고 하니, 용머리해안(120만 년 전)과 산방산(80만 년 전)은 정말로 제주도에서 가장 오래된 화산 암석인 것이 확실한 가 보다 (한라산과 수많은 오름들은 그 뒤 1만~수 천년 전, 비교적 최근에 만들어진 것들이라고 하니, 정말로 제주도는 한두 번의 화산 활동에 의해 생긴 것이 아니라, 수많은 화산 폭발에 의해 형성된 듯하다).     이러한 지질학적 지식을 염두에 두고, 용머리 해안 산책로를 걸으며 그 아름다운 모습을 카메라에 담아 보았다.      용머리 해안과 그 뒤로 보이는 산방산의 멋진 모습을 배경으로, 이 소중한 순간을 기념으로 간직하고 싶은 관광객들의 포즈는 이어졌고,     잠시 뒤, 산책로에 고인 바닷물에 비추어진, 이들의 모습을 카메라에 담아 보았다. 날씨가 좀 더 쾌청했으면 하는 아쉬움이 있어,  작년 11월에 이곳에 와서 담은 사진을 같이 올려 본다.  2018/ 11/ 23일 쾌청한 늦가을, 용머리해안에서 바라본 삼방산 반영 풍경   군데군데 고인 바닷물 속에는 여러 종류의 바다생물들이 살아 움직이고 있고,       산책로를 따라, 비바람과 파도가 응회암을 재료 삼아 만들어 낸, 자연의 예술 작품들이 계속 이어졌다.     풍화에 의해 형성된 암석의 구멍이나 동굴을 일컫는 매우 큰 풍화혈도 보이고, 어느덧 탐방로의 끝인 계단처럼 생긴 거대한 자연 암석도 보였다. 이것들을 보면 미국 중부 지역의 경치와 비교해도 손색이 없는, 자연이 만들어 낸 걸작이라는 생각이 들었다.조금 있으면, 일몰 시간이다. 오래간만에 내가 좋아하는 대평포구에 가서, 박수기정의 일몰 풍경을 카메라에 담아 보아야겠다.그럼, 출발!~~ ",
		"description": "산방연대에서 용머리해안 쪽으로 내려가다 보면, 유채꽃 뒤로 보이는 산방산의 멋진 모습도 보이고, 이곳에서 사계포구까지 이어지는 '설쿰바당' 해변의 모습도 보인다. (해변 뒤편으로 송악산과 마라도가... ",
		"source": "설쿰바당"
	},
	{
		"title": "사계, 봄바다에 빠지다",
		"postdate": "20190224",
		"link": "https://blog.daum.net/koni62/786",
		"contents": "",
		"description": "용머리해안 일대와 사계포구에 이르는 '설쿰바당' 눈이 쌓여도 바람 때문에 구멍이 생겨 붙은 이름이라 한다. 갈색모래와 검은색 모래가 뒤섞인 독특한 색감의 모래길 해녀들의 숨비소리가 들리는 듯 설쿰바당... ",
		"source": "설쿰바당"
	},
	{
		"title": "⑧ 제주 산방연대; 산방산 남쪽 연대",
		"postdate": "20151208",
		"link": "https://blog.naver.com/abcd5a?Redirect=Log&logNo=220561861645",
		"contents": "",
		"description": "곳이 설쿰바당. 여기부터 저쪽으로 제주 지질트레인이 연결된다는데, 나중에 돌아보고 싶어요.... ㅋㅋㅋㅋㅋ 다음번에는 바로 앞에 보이는 용머리해안과 하멜 상선 전시관, 설쿰바당과 사람 발자국화석... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주여행 산방산 용머리해안 지질트레일 길 A코스 유채꽃과... ",
		"postdate": "20150129",
		"link": "https://blog.naver.com/sopoongjeju?Redirect=Log&logNo=220255702753",
		"contents": "",
		"description": "자주 좀 걸어다녀야겠어요~ 산방산 용머리해안 지질트레일 A코스 (제주여행) 용머리해안주차장(출발) - 설쿰바당 - 사계포구 - 형제해안로전망대 - 해안사구와 하모리층 -사계리해안체육공원 - 사람발자국화석... ",
		"source": "설쿰바당"
	},
	{
		"title": "요즘 딱 가기좋은 제주도! 봄에 놓치지 말아야할 제주의... ",
		"postdate": "20170419",
		"link": "https://blog.naver.com/kimshyoung?Redirect=Log&logNo=220987071184",
		"contents": "",
		"description": "이르는 설쿰바당은 기이한 형태의 지형과 지질로 시간의 흔적을 남겨놓았는데요. 바람때문에 쌓인 눈에 구멍이 뚫린다는 뜻의 '설쿰' 설쿰바당은 갈색모래와 검은색모래가 섞여있는 해변으로 단단하게 굳은... ",
		"source": "설쿰바당"
	},
	{
		"title": "[정보]산방산.용머리해안 지질트레일 정보 및 지도 등 안내",
		"postdate": "20141203",
		"link": "https://blog.naver.com/train95?Redirect=Log&logNo=220199260248",
		"contents": "",
		"description": "지난 번에 가봤는뎅 거기 완전 멋짐^^ *지질트레일 AB코스 안내 클릭하면 원본 보기 산방산 지질트레일 A코스 총14.5km 용머리해안-설쿰바당-사계포구-행제해안도로-해안사구와하모리층-사계리해안공원... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도힐링여행/제주걷기/제주도지질트레일 [산방산,용머리해안]",
		"postdate": "20161108",
		"link": "https://blog.naver.com/jnloveys?Redirect=Log&logNo=220856445864",
		"contents": "",
		"description": "요건~ 중간에 있던 무료 시식코너에서 먹은 지오푸드(Geo Food)랍니다~ 지질의 역사를 볼 수 있는 설쿰바당과 사람발자국화석을 지나면 '이 길 맞나?' 싶은 수풀 방향을 거쳐 마을의 한적한 시골길을 걸어걸어... ",
		"source": "설쿰바당"
	},
	{
		"title": "&quot;이야기와 체험이 있는 지질트레일&quot;",
		"postdate": "20140829",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220107009557",
		"contents": "",
		"description": "사계포구에서 설쿰바당을 지나 화석발자국까지 가는 해안도로는 하이킹 체험 등 다양한 관광상품으로 개발하기 위한 잠재력이 무궁무진하다.&quot;고 말했다. 제주관광공사 관계자는 “지질트레일 상품과 같이... ",
		"source": "설쿰바당"
	},
	{
		"title": "태풍7 호 '쁘라삐룬' 소식으로 재난문자 뜨고 태풍전야 로 나가... ",
		"postdate": "20180702",
		"link": "https://blog.daum.net/yeonhee6233/3735",
		"contents": "",
		"description": "07.03 태풍7 호 '쁘라삐룬' 소식으로 재난문자 뜨고 태풍전야 로 나가 봤어요.. (6) 2018.07.02 일상 이야기 (3) 2018.06.16 해 질무렵 사계리 형제로 (3) 2018.06.07 산방산 아래 설쿰바당 에서 (6) 2018.06.04",
		"source": "설쿰바당"
	},
	{
		"title": "제주 헌책 페어 축제 D-3",
		"postdate": "20180522",
		"link": "https://blog.daum.net/yeonhee6233/3622",
		"contents": "",
		"description": "노자예술관 에서는 또 뭔책이 탑을 쌓 아 놓아서 제목 도 못보게시리~~ㅋ 공유하기 글 요소 저작자표시 ' 내사진과 글 ' 카테고리의 다른 글 산방산 아래 설쿰바당 에서 (6) 2018.06.04 백세시대의 이순 의... ",
		"source": "설쿰바당"
	},
	{
		"title": "&quot;80만년 세월 기록된 &quot;지구의 지문&quot;제주관광공사 개발 &quot;산방산... ",
		"postdate": "20140410",
		"link": "https://blog.naver.com/ostium_wed?Redirect=Log&logNo=110188771671",
		"contents": "",
		"description": "사계리의 &quot;설쿰바당&quot;, &quot;설쿰&quot;은 쌒은 눈 더미 속에 바람이 불어서 만들어진 구멍 &quot;설혈&quot;에서 비롯된... 보이는 &quot;설쿰바당&quot;은 제주도에서 가장 아름답다는 사계리 형제해안도로의 시작점이라고 하는데... ",
		"source": "설쿰바당"
	},
	{
		"title": "백세시대의 이순 의 나이에 혼자 산다는건",
		"postdate": "20180602",
		"link": "https://blog.daum.net/yeonhee6233/3648",
		"contents": "",
		"description": "공유하기 글 요소 ' 내사진과 글 ' 카테고리의 다른 글 해 질무렵 사계리 형제로 (3) 2018.06.07 산방산 아래 설쿰바당 에서 (6) 2018.06.04 백세시대의 이순 의 나이에 혼자 산다는건 (0) 2018.06.02 제주 헌책 페어... ",
		"source": "설쿰바당"
	},
	{
		"title": "[준비]혼자 떠나는 제주 여행 대강의 일정 12.4~9",
		"postdate": "20141203",
		"link": "https://blog.naver.com/train95?Redirect=Log&logNo=220199688799",
		"contents": "",
		"description": "5km 중 접점부터 다시 연결 용머리해안-설쿰바당-사계포구-행제해안도로-해안사구와하모리층-사계리해안공원-대정향교-단산-산방산탄산온천- 불미마당-베리돌아진밧-조면암돌담-산방산 주차장... ",
		"source": "설쿰바당"
	},
	{
		"title": "[제주홀로여행2-3] 올레길10코스 - 용머리해안, 사계리... ",
		"postdate": "20150417",
		"link": "https://blog.naver.com/robert2015?Redirect=Log&logNo=220333720982",
		"contents": "",
		"description": "이곳을 사람들은 ‘설쿰바당’이라 부르는 것 같았다. 설쿰바당은 눈이 쌓여도 불어오는 바람 때문에 구멍이 생기는데 눈 속에 생긴 구멍이란 의미로 처음에는 설혈이라 했다가 이후 설쿰이라 변형되었다 한다.... ",
		"source": "설쿰바당"
	},
	{
		"title": "모슬포 남항인 운진항에서",
		"postdate": "20190524",
		"link": "https://blog.naver.com/baqz9v9x7yx0?Redirect=Log&logNo=221545439898",
		"contents": "",
		"description": "섯알오름 4․3 유적지 주차장에는 대나무를 씨줄과 날줄로 엮어 모래밭을 지나자 다시 ‘설쿰바당’이 펼쳐졌다. 갯바위에 다양한 이야기가 있다고 한다. 섯알오름 정상에 오르면 둥근 시멘트 시설물을 만난다.... ",
		"source": "설쿰바당"
	},
	{
		"title": "한국관광공사 선정 '[제주를 담다, 제주를 닮다] 지오푸드... ",
		"postdate": "20190620",
		"link": "https://buya1.tistory.com/1551",
		"contents": "",
		"description": "070-4127-4215 지오아라 지오아라 누룩빌레 주먹밥 지오아라 톳쿠키 ‘설쿰바당 누룩빌레 주먹밥’. 끝에 주먹밥이라고 쓰여 있어서 주먹밥이란 건 알겠는데 도저히 해석이 안 된다. 설쿰바당은 이 가게 앞에... ",
		"source": "설쿰바당"
	},
	{
		"title": "융복합 관광상품 제주도 '지오브랜드'의 성공 신화",
		"postdate": "20151225",
		"link": "https://blog.naver.com/ansanimt2015?Redirect=Log&logNo=220578425180",
		"contents": "",
		"description": "지질자원과 지질 문화를 활용해 먹거리로 개발한 지오 푸드 베이커리류와 만장굴 요리류, 용머리 해안 요리류가 개발돼 용머리해안 지층 카스테라와 설쿰바당, 누룩빌레주먹밥등 모두 17종이 출시됐다.... ",
		"source": "설쿰바당"
	},
	{
		"title": "봄여행/ 제주도 여행 / 제주 산방산 지질트레일",
		"postdate": "20140503",
		"link": "https://blog.naver.com/ththgks11?Redirect=Log&logNo=90195165043",
		"contents": "",
		"description": "지층에는 겹겹이 쌓인 시간들이 가지런히 몸을 뉘이고 있구요 약한 지반이 무너지며 생긴 구멍들과 푸른 바다가 어우러져 만들어내는 기묘한 풍경을 눈에 담은 뒤 형제해안로로 이어지는 설쿰바당이 있어요 .",
		"source": "설쿰바당"
	},
	{
		"title": "5월에 놓치지 말아야 할 제주관광 10가지",
		"postdate": "20170505",
		"link": "https://blog.naver.com/im882000?Redirect=Log&logNo=220998916627",
		"contents": "",
		"description": "▲ 설쿰바당. ⓒ제주관광공사. ④ 시간이 머물다간 적갈색 흔적, 설쿰바당 화산폭발로 형성된 용머리해안 일대와 사계 포구에 이르는 설쿰바당은 기이한 형태의 지형과 지질로 시간의 흔적을 쌓아 놓은... ",
		"source": "설쿰바당"
	},
	{
		"title": "해저 계곡 (모포리. 2020.02.19.수)",
		"postdate": "20200401",
		"link": "https://blog.daum.net/designfamryu/7241",
		"contents": "",
		"description": "설쿰바당 누룩빌레...&quot; 알려 주신 이름들... 혹 어느 날 그 이름을 검색하여 쉽게 찾을 수 있게 제 블로그에 주신 답글을 옮겨 놓습니다. 수정/삭제 석화 2020.04.01 19:54 신고 해지계곡 참 특이합니다.... ",
		"source": "설쿰바당"
	},
	{
		"title": "며칠, 다녀올게요",
		"postdate": "20190421",
		"link": "https://blog.naver.com/jongtae1024?Redirect=Log&logNo=221518942216",
		"contents": "",
		"description": "- 섭지코지, 가파도, 산방산, 송악산, 한라산, 애월읍, 자라물회, - 김녕성세기해변, 함덕 서우봉해변(한국의 몰디브), 큰엉해변, 설쿰바당(눈에 구멍 뚫린 해변) - 이호태우해변, 절물자연휴양림, 새별오름... ",
		"source": "설쿰바당"
	},
	{
		"title": "유네스코 세계지질공원, 맛 으로 유혹",
		"postdate": "20150212",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220270695788",
		"contents": "",
		"description": "비빔밥’, ‘설쿰바당 샤벳’ 등 지오푸드 요리류 12종을 개발했다. 제주관광공사 관계자는 “지오푸드를 통한 지역밀착형 관광활성화는 물론, 제주의 대표 음식관광으로 이어질 수 있도록 레시피 보급... ",
		"source": "설쿰바당"
	},
	{
		"title": "용틀임하는 백만 년 전 기암괴석…태초의 시간 속으로 [제주... ",
		"postdate": "20181025",
		"link": "https://blog.naver.com/ss0hwa?Redirect=Log&logNo=221384836854",
		"contents": "",
		"description": "설쿰바당 모랫길에서는 용머리 화산재 지층과 주변 암석들이 풍화돼 해안에 쌓인 지층들을 관찰할 수 있다. 그 끝 지점에 있는 사계포구 용암언덕은 용암 공급에 의해 중간 부분이 부풀어 올라 만들어진 언덕... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주, 식도락여행객 지역경제 위한 '지오푸드' 업소 모집",
		"postdate": "20150519",
		"link": "https://blog.naver.com/peter4u?Redirect=Log&logNo=220364507361",
		"contents": "",
		"description": "제주, 식도락여행객 지역경제 위한 '지오푸드' 업소 모집 푸드투데이 김현선 수습기자2015.05.19 18:15:13 ▲설쿰바당누룩빌레주먹밥(좌)과 멜차롱 제주관광공사(사장 최갑열)는 식도락 여행객들을 사로잡고... ",
		"source": "설쿰바당"
	},
	{
		"title": "오름트레킹140629(남송악,단산)",
		"postdate": "20140629",
		"link": "https://blog.daum.net/kss1114/2633",
		"contents": "",
		"description": "오름트레킹(남송악, 단산) 1. 집결일시 : 2014년 6월 29일(일) 08:30 2. 집결장소 : 정부제주지방합동청사 정문 앞 3. 날씨상황 : 구름조금, 안덕·대정지역은 박무현상 4. 탐방장소 : 남송악, 단산 산행을 위해... ",
		"source": "설쿰바당"
	},
	{
		"title": "2017년 3월 24일 (금) 고향이 보인다 (제주) - 해초 비빔밥, 톳... ",
		"postdate": "20170324",
		"link": "https://blog.naver.com/chefeunyoung?Redirect=Log&logNo=220966232909",
		"contents": "",
		"description": "지오푸드 -마켓오름 (064-739-3223) - 로컬푸드마켓, 오메기떡 토스트 -지오아라 (***-****-****) - 설쿰바당 누룩빌레 주먹밥 -웬드구니 (070-4127-4215) - 지질을 형상화 한 지오 쿠키, 카스테라, 마들렌",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 관광 일람",
		"postdate": "20191104",
		"link": "https://blog.naver.com/pws8481?Redirect=Log&logNo=221697381074",
		"contents": "#제주도 #제주도맛집 #제주도여행 #제주도관광 #제주도카페 #제주도볼것 #제주 #서귀포 #제주도문화#스킨스쿠버 교육센터조이 다이브(070-4548-2345) : 제주도 서귀포시 서호동 728 찰스 다이브(064-792-6516) : 제주도 서귀포시 동부로 22스킨스쿠버 교육시 추천 숙소 : ‘라면 먹고 갈래?’(010-9602-5869) 제주도 서귀포시 소암로 11 1. 맛집성미가든 : 이색적인 닭요리, 녹두죽 전문점. 제주시 조천읍 교래리 532. 064-783-7092수다뜰 : 제주의 대표적인 농가식당. ‘콩국(순두부) 정식’. 제주시 봉개동 명도암 389번지. 064-723-2722제주듬뿍 제주국 : 제주시 북초등학교 근처. 제주도 전통 각종 국음식. 제주시 무근성 7길 16. 064-755-9388카페 하루하나 : 제주시 애월읍 장전로 155. 해물라면간센다리 : 제주시 애월읍 납읍로2길 35-4모슬포해안도로식당 : 제주시 연동. 고등어회 064 – 794 – 7665앞뱅디식당 : 멜(멸치)국과 각재기국. 064 – 7440 - 7942몽상드애월 : 064 – 799 8900. 제주시 애월읍. 가수 ‘지-드래곤’이 운영하는 전망좋은 카페연우네 : 한라수목원 옆 자연식 음식 064-712-5646삼무국수 : 오직 제주에서만 맛 볼수있는 음식 중 하나~ \"고기국수\". 064 - 711 – 5656. 제주 공항에서 10분 거리. ‘삼무공원’옆돔베보쌈 : 제주시 도남동 61 - 4. 제주공항 근처.낭뜰에쉼팡 : ‘에코랜드’근처. 제주시 조천읍 와흘리. ‘비빔밥’. 토속적 분위기황가네 뚝배기 : 제주도 맛집 1위 선정. 제주공항 근처. ‘전복 뚝배기’. 대우정 : 오분자기뚝배기(돌손밥). 제주공항 근처. 올래국수 : 고기국수. 제주공항 근처산방산 솥단지 돈까스 : ‘용머리 해안’근처.덕승식당 : 서귀포시 대정읍 모슬포항. 주차가 어려움. 064 - 794 - 0177 갈치조림과 자리물회. 주인이 직접 잡은 물고기만 이용.용이식당 : 서귀포의 대표적인 식당. ‘돼지 두루치기’. 주차장 없음. 서귀포항 인근에 있는 ‘뉴경남호텔’에서 도보로 15분.순덕이네해산물장터 : 성산 일출봉.제주할망뚝배기 : ‘오분자기뚝배기’. 서귀포 항구 근처. 고수목마 : 서귀포시 표선면 표선중학교 근처. 말고기 전문점.대평마을 : 중문관광단지 서쪽에 있는 작은 동네. 소박한 돌담과 굴곡이 심한 팽나무, 키 작은 제주 전통 가옥, 작은 포구의 고즈넉한 풍경. 물고기 카페 : 제주 전통가옥을 카페로 만듬. 제주에 카페문화를 만든 곳. ‘영화감독 장선우’가 운영. 제주도 서귀포시 안덕면 난드르ㅡ로 25-7 오후 12시 개장. 월요일 휴무레드 브라운 : ‘물고기 카페’에서 대평 포구 쪽으로 조금 걸어가면 아름다운 절벽 ‘박수기정’이 있음. 11시 ~ 21시. 서귀포시 안덕면 대평리 844-19쓰담쓰담 : 대평리 해안가에 위치한 카페겸 공방. 조망이 으뜸. 수요일 휴무. 10시 ~ 18시 서귀포시 난드르로 49-50천짓골식당 : ‘돔베고기(도마 위에 삶은 돼지고기)’ 전문점. 예약 필수. 서귀포시 천지동 294-10. 064-763-0399남양수산 : 제철 생선회. 고등어회 & 곰장어 전골. 서귀포시 성산읍 고성리 1191-1. 064-782-6618돌하르방식당 : 제주도 전통 요리(각재기-전갱이-국). 휴식일은 모두 휴무. 오전 10시 ~ 오후 3시 2. 볼거리1) 제주시해안도로 카페촌 : 제주시 용담동 (용두암에서 이호테우 해변을 잇는 해안도로) 용두암 : 제주시 용담2동 용담로터리 인근 바닷가국립제주박물관 : 제주시 건입동 사라봉 부근(우당도서관 앞. 월 휴무)제주 민속자연사 박물관 : 제주시 일동2동(연중 무휴)게으른 농사꾼의 효소이야기 : 제주시 삼도 2동. 국내 최대의 효소욕장. 효소에 관한 모든 것.방선문계곡 : 제주시 오등동과 오라2동 경계지점인 (한)내제주 도립미술관 : 제주시 연동 1100로. (월요일 휴관) 단순함의 미학을 표현한 건축물. 제주에서 꼭 가봐야 할 곳.한라수목원 : 제주시 연동 (연중 무휴). 연인과 걷기 좋은 곳.제주 절물휴양림 : 제주시 봉개동(1,000원. 연중무휴) ‘절물’이라는 이름은 옛부터 이곳에 절과 약수터가 있어서 생긴 명칭. 이곳 약수는 신경통과 위장병에 특효가 있다고 함. 300ha의 면적에 삼나무가 빽빽이 들어찬 숲이 절경.명도암 관광휴양목장 : 제주시 봉개동(이국적 풍경. 연중 무휴) 이국적 풍경과 유채밭, 인공연못. 그리고 양떼목장.제주 돌문화공원 : 제주시 조천읍 교래리. 반드시 볼 것. 제주도민의 정체성과 향토성, 예술성을 살린 역사문화공원.산굼부리 : 제주시 조천읍 교래리. 국내유일의 분화구 수목원거문오름 : 제주시 조천읍 선흘리 (064 - 784 - 0456. 사전예약제) 나무가 무성해서 검게보이는 오름이라 해서 이름붙여짐.제주마방목지 : ‘제주cc’를 지나면 ‘한라생태숲’(동절기 휴무)을 지나면 도로 양옆에 펼쳐짐. 길가에 주차하고 구경하면 됨.사려니숲길 : 제주시 조천읍 삼나무숲길 : ‘사려니숲길’ 근처. 국토해양부가 꼽은 가장 아름다운 길.제주아트랜드 : 제주시 구좌읍 송당리. 국내에서 가장 넓은 갤러리. 다양한 명화와 최고수준의 분재공원, 자연석 인물공원 등이 있다.납읍난대림(금산공원) : 제주시 애월읍 납읍리. 천연기념물 375호. 원시적 식생.협재해변 : 제주시 한림읍 협재리제주현대미술관 : 제주시 한경면 저지리방림원 : 제주시 한경면 저지리. 예술인 마을. 전세계의 야생화를 모아 놓은 정원. ‘방림굴’과 ‘백화동산’을 꼭 볼 것.저지문화인 예술마을 : 제주시 한경면 저지리. 국내 유명 화가들의 작품 전시.생각하는 정원 : 제주시 한경면 저지리. 1968년부터 조성한 인공 오름과 정원.환상숲(곶자왈) : ‘생각하는 정원’ 근처. 숲을 뜻하는 ‘곶’과 수풀이 우거진 곳을 뜻하는 ‘자왈’을 합친 제주방언. 생태계의 보고, 제주의 허파수월봉 : 제주시 한경면 고산리. ‘바람의 언덕’. 우리나라에서 바람이 가장 센 곳. 천연기념물 제 513호.(화산 쇄설층 절벽)제주돌마을공원 : 제주시 한림읍 금능리. 뛰어난 절경속에 제주 유일의 자연석 공원한림공원 : 제주시 한림읍 협재리 비자림 : 제주시 구좌읍 평대리(1,500원) 비자나무 단일종으로 이루어진 세계 최대 규모의 숲.메이즈랜드 : 제주시 구좌읍 평대리. 세계 최대, 최초의 미로공원(측백나무로 이루어짐)동백동산(선흘리) : 제주시 조천읍 선흘리. ‘람사르 습지’로 보호. 동백나무 군락지돌하르방공원 : 제주시 조천읍 북촌리 976송당마을 삼나무길 : 제주 신화의 고장. 수많은 오름으로 둘러쌓인 곳. ‘밧돌오름’에서 ‘안돌오름’을 지나 조금 더 올라가면 숲길을 만날 수 있다.송당리 – 소원을 비는 길로 유명이호테우 해변 : 일몰이 아름다운 해변. ‘이호태우 해변’의 빨간 말등대는 일몰이 아름답다.당오름 : 제주시 한경면 고산리. 코발트빛 블루 바다가 붉게 물드는 일몰.설쿰바당 : 용머리 해안 일대 ~ 사계 포구. 설쿰 – 바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻.하모리층 : ‘사계포구’를 지나면 있는 곳. 제주 바다 풍경 중 독특한 색감을 지닌 곳. 적갈색의 화산재가 해안에 쌓인 곳김녕 성세기 해변 : 다양한 바다색.함덕서우봉해변 : 보석처럼 투명한 용천수가 돌담을 간질이며 바다를 향해 물을 내보내는 곳한라수목원 : ‘광이오름’으로 가는 길이 있음 2) 서귀포시숲터널 : 서귀포시 남원읍 신례리. 제주에서 서귀포로 가는 길 중 하나인 ‘5.16도로’에서 최고의 아름다움을 자랑. 1키로 남짓한 길인데 인기가 아주 높다. 숲이 터널을 이루고 있다.산방산 & 용머리 해안 : (통합관람 2,500원) 서귀포시 안덕면 사계리제주조각공원 : 서귀포시 안덕면 덕수리. 109명의 작품 160여점 전시.색달해안갯깍 주상절리대 : 서귀포시 예래동 (중문 색달해변) 여미지 식물원 : 서귀포시 색달동 중문관광단지 내 중문 대포해안 주상절리 : 서귀포시 중문동(중문해변 근처) 천제연 폭포 : 서귀포시 중문동 중문관광단지 내 외돌개 : 서귀포시 서흥동 천지연 폭포 : 서귀포시 서귀동 서귀포항 인근 정방 폭포 : 서귀포시 동흥동 서귀포 KAL호텔 인근 서귀포시 자연휴양림 : 서귀포시 대포동 석부작 박물관 : 서귀포시 호근동. 야생초와 현무암을 아름답게 조화시킨 곳. 3만여점의 작품.이중섭 미술관 : 서귀포시 서귀동쇠소깍 : 서귀포시 하효동 효돈천 하류. 감귤의 주산지. 담수와 해수가 만나 깊은 웅덩이를 만든 곳으로 겨울에도 춥지 않다. 제주도의 전통 배인 ‘테우’를 탈 수 있다.제주허브동산 : 서귀포시 표선면 표선리. 180여종의 허브,250여종의 우리나라 야생화와 정원. 2,000여평의 체험감귤농장 등 다양한 형태의 테마공원.자연사랑갤러리 : 서귀포시 표선면 가시리. 제주 풍경 사진 갤러리. 폐교된 초등학교.성읍민속마을 : 서귀포시 표선면 성읍리 섭지코지 : 서귀포시 성산읍 고성리 성산일출봉 근처. ‘꽃보다 섭지코지‘라는 말이 있다.아쿠아플라넷 제주 : 서귀포시 성산읍 고성리. 아시아에서 가장 큰 아쿠아리움.성산 일출봉 : 서귀포시 성산읍 성산리 (성인 2,000원)김영갑 갤러리 두모악 : 서귀포시 성산읍 삼달리 (수요일 휴관). 사진갤러리대평마을 : 중문관광단지 서쪽에 있는 작은 동네. 소박한 돌담과 굴곡이 심한 팽나무, 키 작은 제주 전통 가옥, 작은 포구의 고즈넉한 풍경.   ",
		"description": "설쿰바당 : 용머리 해안 일대 ~ 사계 포구. 설쿰 – 바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻. 하모리층 : ‘사계포구’를 지나면 있는 곳. 제주 바다 풍경 중 독특한 색감을 지닌 곳. 적갈색의 화산재가... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 서귀포 여행코스 모슬포항 예약 가파도 마라도",
		"postdate": "20201101",
		"link": "https://blog.naver.com/allylove88?Redirect=Log&logNo=222132646640",
		"contents": "서귀포 여행코스 모슬포항 가파도 마라도 예약이번 가을 제주 8박9일 일정에서,제일 먼저 고려했던 #서귀포여행코스 관광지가\"가파도랑 마라도\" 였습니다.인근 숙소 中 원하는 날짜에 방이 없어서코스를 바꿔서 서귀포 성산부터 다녀왔습니다.성산에서 4박 후,5일째 서귀포 안덕면 사계리로 이동했어요.가을 #제주핑크뮬리 카페도 다녀오고 하루 2개정도 관광지 여유있게 일정을 잡았어요.     가파도 마라도는 모슬포항에서 배를 탔어요.가까운 위치로  숙소를 정했습니다. (버스 10~15분)용머리해안, 산방산에서도 가까웠던서귀포 사계리 펜션을 예약했습니다. 뚜벅이 버스 교통편이 공항 갈 때도 불편하지 않아야 하는데요,급행버스 152번이 \"사계리면사무소\"에 하차합니다.미리, 공항방향 버스 시간표를 확인 해 둡니다.모슬포항 종점 출발 사계리에 정차하는 노선은,151번 급행버스는 오지 않구요,“152번 - 일 운행대수 4번\" 성산에서 ~ 서귀포 사계리로 이동은(구)터미널에서 한 번 환승제주 202번 버스로 갈아타고 1시간 50분정도 걸렸네요.정류장에 내려서 숙소로 가는길 웅장한 산방산이 함께하네요. 가는길 하천에 물도 어찌나 맑던지 투명하네요.제주 조용한 마을 사계리에서제 발걸음에 오리가 푸다닥 날아가네요.  사계해안 앞에 있는 오션뷰펜션(3층조망)서귀포 안덕면 숙소에 도착했습니다.산방산, 송악산 둘레길, 모슬포항 가까운뚜벅이여행할 때도 위치 좋았던 가성비 펜션입니다.2층은 15평 양실, 온돌 방이 있구요,3층은 복층형으로4인이상 식구 인원 많을 때 묶을 수 있어요.전, 기본 원룸형 침대방으로 1박 57,000원에인팍에서 쿠폰할인 받고 예약했어요. 제주 서귀포시 안덕면 사계리 \"자담하우스\" 펜션깔끔하게 관리 시설 깨끗했고, 가격 저렴하고바다 가깝고, 위치 좋은 곳으로고르고 골라 숙소부터 찜했던 곳입니다.숙소 앞 대로변은 차가 많이 지나지는 않은 좁은 도로라서 차 소음 신경 안 쓰였고, 서귀포숙소 조용한 마을 펜션이랍니다.건물 옆동에 1층 주인분이 거주하시고 계십니다.길 건너서 언덕 계단을 올라가면 바로 해변 사계해수욕장입니다.밤에 주변이 휑해도 무섭지않고 후다닥일몰 산책 다녀오기 딱 좋았어요.3층 복층 룸에서는 바다가 보이겠네요. 오션뷰 숙소입니다. 방 내부 테라스로 나가는 메인 창문외에옆쪽으로 산방산을 조망할 수 있는 작은 창문도 있었어요.숙소에서 산방산 뷰로 일출 :) 가을 제주도 8박9일 일정 中성산에서 4박 후, 서귀포여행코스 (+4박)사계리에서 다시 시작하는 새로운 기분! 가을 제주 서귀포 여행코스 (4박5일)① 숙소 - 사계해안 - (점심&카페) - 설쿰바당 (용머리해안) - 일몰② 가파도 (자전거 한 바퀴 돌기) - 송악산 둘레길 - 사계리 이색카페③ 핑크뮬리 카페 - 화순금모래해변 - 황우치해안 (카페) - 해안 둘레길 산책④ 마라도 - 하모해변 & 송림길 산책 - 이태리식당 저녁⑤ 체크아웃 아침 산책 후 -  공항4박5일 체크인하고 바다부터 보러 나갔어요.전면으로 형제섬이 좌로는 산방산-박수기정,우로는 송악산이 보이는 사계해안 백사장입니다. 산방산 (용머리해안) + 대평포구 박수기정바다 위 형제섬  서귀포 안덕면 사계리 지질트레일 코스사계방파제에서~사계리해안 체육공원까지제주 올레길 10코스가 이어집니다. 사계리 지질구조 탐방 + 송악산 전경늦은 점심은, 전복칼국수 맛집영업시간전에 마감되는 곳이라서사람 붐빌 때 빠지고 나서 잽싸게 갔어요.전복 국물 진하고, 면발 쫄깃~개운한 미역들어간 칼국수 한 대접니다. 골목 옆으로 사계리 제주스러운 갬성 카페디저트 빵도 맛있어고 커피 완전 취저!이번 8박9일 서귀포여행에서마신 커피중에서 젤루 맛있었음. 산방산 아래쪽으로 용머리해안이 있는데요, 설쿵바당 전망대에서 내려다 보는데요, 다닥다닥 사람 참 많더라구요.저는, 이미 두 번이나 다녀왔던터라, 멀리서만 봤어요.바다로 길게 뻗어나온 지형이 용머리해안이구요,그 뒤쪽으로가 대평리 박수기정입니다. 사계리 해안도로에 오션뷰 카페들도 많았지만,그냥 커피 테이크아웃하고 날이 좋아 일몰산책걷는게 좋더라구요. 이렇게 1박이 지나갑니다.   사계리로 옮긴 ②째날, 서귀포 여행코스아침 일찍 가파도로 가기 위해서 서두릅니다.모슬포항까지 버스로 10분이면 갑니다.단, 버스 752-2 버스 배차간격이 길기 때문에미리 도착예정시간 확인하고 나와야 합니다.혹시 모를 경우의수를 대비해서,모슬포 콜택시 미리 메모도 해 둡니다.064 - 794 - 52OO#가파도예약 #마라도예약 #모슬포항배예약 앱 ▼ 마라도 가파도 예약 핸드폰 어플로도 가능합니다.#제주모슬포항 출발 선택 후 도착지 고르시면 되요.단, 당일은 안 되고 날씨 보고 전날 예약했어요.모슬포항 출발 가려는 섬 왕복요금 천원 할인됩니다. #모슬포항가파도 마라도 배 모양 귀여워요.2층 야외 자리에도 예쁘게 꾸며놓았더라구요. 운진항 모슬포항에서 출발하는 가파도 마라도 배 시간표는, 변동이 있으니,예약할 때 확인할 수 있구요, *신분증은 꼭 챙겨가셔야 합니다.10월 기준이구요,(좌) 가파도 배시간, (우) 마라도 배시간입니다.1. 저는, 가파도로 가는 첫 배 09:00~11:20 왕복 예약\"10분소요\" ※섬에서 2시간 20분 구경한 바퀴 둘러보고 식사 & 카페 시간 충분합니다.2. 마라도는 송악산쪽에서도 갈 수 있는데요,#모슬포항마라도 출발 첫 배는, 09:40~11:50\"배로 30분\" 섬에서 2시간 10분 머무릅니다.(밥 먹고 한잔 곁들이신다면, 시간 타이트하게 느낄 수 있음)  내린 인원이 섬 한 바퀴를 둘러보기 때문에 그렇게 복잡복잡하지는 않아요.자전거 대여하고, 1인용 5천원 (2인용 만원)시간제한은 딱히 없고 배타고 나가기전 반납하면 되요.가파도 섬 해안길 자전거 타기 좋았구요,가파른 언덕도 없어서 일반자전거로 충분해요.   #가파도자전거 렌탈해서 다니시면 소요시간 여유가 있고...도보이동 걸으셔도 되는데, 식사까지 하신다면 중간에 마을 가로질러서배 내린곳으로 빠르게 갈 수 있게 되어 있어요. 가파도에서 나와서 모슬포항에서 송악산으로 갔어요둘레길 여유롭게 걸었는데, 이 날 완전 여름날씨 더웠어요.왕복 2시간 정도 천천히 걷고 내려왔습니다.  송악산에서 숙소로 돌아와 잠시 쉬다가서귀포 사계리 제주 이색카페 \"사계생활\"로 갔어요.이전 농협 건물을 인테리어해서 내외부를 꾸몄어요.감귤라떼(HOT) 차암, 부드럽고 새콤 맛있더라구요. 카페에서 내려와 사계리체육공원 방향으로 걷다가해 질 때 노을 산책하고, 어두워지기전 들어왔어요.   다음날, 오전 가을 서귀포여행코스 ③째날사계리에서 가까운 핑크뮬리 카페마노르블랑에 다녀왔습니다.뮬리 핑크빛 어두워지기전에 10월 중순에 볼 수 있었어요.팜파스등 카페 앞 정원에 다른 나무 꽃들도 볼 수 있어요. 점심은, 화순리로 이동해서 김치찌개를 먹었어요.제주산 돼지 살코기 부드럽고 많이 들어 있더라구요. 조용한 화순리 마을 골목을 내려오면\"화순금모래해수욕장\"입니다.용천수 족욕할 수 있는 곳이 많아서둘레길 잠시 발 담궈 ~<피로 녹이고 쉬어가기 좋겠더라구요. 화순금모래해변에서 제주 올레길10코스황우치해안으로 걸어갔어요.중간 큰 바위가 버티고 있기 때문에해안산책로를 걷다가 숲속 지나야하는 코스입니다. 황우치해안은 용머리방향으로 길게 뻗은 규모가 꽤 큰 편입니다.이 날 날씨는 좋았지만 바닷바람이 쌔서 파도가 높더라구요. 황우치해안을 앞에 두고 원앤온리 카페가 있습니다.카페 테이블 규모가 꽤 크지만, 항상 사람이 북적제주 바다 경치 좋은 곳에 위치하고 있죠. 황우치해안에서 산방산 언덕으로 걸어 올라가는데,여기에서 내려다 보는 바다 풍경도 환상입니다. 다시 숙소 근처 산방산으로 돌아와 바다 일몰 산책그렇게 3박 째 하루가 지나갑니다.   제주 서귀포 사계리숙소에서 4박5일④일째는, 비오는날 마라도에 다녀왔어요.파도가 높지 않아서 배 운행에는 지장 없었는데요,비가 안 오더라도 바다날씨 풍랑에 따라서 결항될 수 있으니,출발 전 모슬포항에 전화해서 “배가 뜨는지 꼭 확인하세요.”모슬포항 여객선 터미널 064-794-549O운진항에서 출발시 30분전에 도착하라고 하는데,부득이하게!!! 최소 10분전에는 오셔야 합니다. 모슬포 운진항 출발 마라도까지 배로 30분계단 올라가면 전기자전거 대여할 수 있는데돌 조각으로 되어 있는 곳이 많아서 자전거보다는 그냥 걷는 게 좋더라구요.섬 한 바퀴 도는데 힘들지 않았어요.도착하자마자 마라도 전복 톳 짜장면 한 그릇! 대한민국 최남단 마라도섬 內 국토 제일 끝에 기념비가 서 있습니다. 반 정도 둘러볼 때 빗방울이 떨어져서준비해 간 우비를 입었어요.우산보다 역시 바닷가는 우비가 필수!!마라도에 편의점이 있는데 거기서 사셔도 되요.전, 제주 날씨 예보 미리 확인했으니, 집에서부터 가방에 챙겨갔어요.나중에 백사장에서 돗자리대용으로도 유용!가을제주 마라도여행 억새도 볼 수 있었습니다. 제주 마라도 가을억새 성당마라도에서 다시 제주 본섬으로 돌아와모슬포항에서 5분거리에 하모해변으로 갔어요.제주 해수욕장 백사장 유실된 곳이 생기고 있는데요,하모리 이 곳도 예전에는 해수욕장으로 모래사장 넓었는데...지금은 많이 좁아져가고 있네요. 송악산 둘레길에서 소나무 숲길을 거쳐 나오면하모해변으로 나오게 되는데요,송림길 솔향 진하게 퍼지는 제주 서귀포 걷기 좋은 해안 산책로입니다.제주 올레길 10코스송악산 방향으로 올라가실 수 있어요. 숙소로 돌아와 비에 지친 몸을 좀 녹이다가,마지막 날 저녁은 분위기 좋은 사계리 이태리식당에 갔어요.브레이크타임 후 17:30 예약했습니다.조용한 마을 한 곳에 위치하고 있는데요바다가 보이는 레스토랑은 아니지만, 분위기 좋은와인 한 잔 곁들이 좋은 곳이랍니다.레드와인 한 잔에, 감자쫀득 한 뇨끼 한 접시 이태리음식 먹고 왔네요. : : 에필로그 : :비올때 제주 갈만한곳 꼭 숲길이 아니더라도,머무시는 숙소 주변 가까운 곳으로섬여행 하시는 것도 추천드려요.비오는 마라도 운치있고, 걸으면서 비풀흙냄새도 좋았거든요.8박9일 성산에서 4박 + 서귀포 사계리에서 4박가을제주여행 8일이 정말 후딱 지나갔네요.아쉽지만, 안녕 제주!겨울 동백 필 때 다시만나자!!   ",
		"description": "가을 제주 서귀포 여행코스 (4박5일) ① 숙소 - 사계해안 - (점심&amp;카페) - 설쿰바당 (용머리해안) - 일몰 ② 가파도 (자전거 한 바퀴 돌기) - 송악산 둘레길 - 사계리 이색카페 ③ 핑크뮬리 카페 - 화순금모래해변... ",
		"source": "설쿰바당"
	},
	{
		"title": "산방산-용머리해안 지질 트레일 코스",
		"postdate": "20140122",
		"link": "https://blog.naver.com/ghkimscabin?Redirect=Log&logNo=130184149900",
		"contents": "",
		"description": "A코스는 용머리 주차장을 출발해 설쿰바당, 사람발자국 화석, 대정향교, 단산, 덕수리 공방을 거쳐 출발점으로 돌아오는 14.5㎞ 구간이다. A 단축코스는 A코스의 난이도를 고려해 10.7㎞로 구성했다.... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주올레10코스 탐방140323 - 2",
		"postdate": "20140323",
		"link": "https://blog.daum.net/kss1114/2571",
		"contents": "",
		"description": "설쿰동네 앞바다를 설쿰바당 에서 지금은 설큼바당 이라 부르고 있다. 요즘 웰빙식품으로 각광받고 있는 토종 민들레 국화과 Taraxacum coreanum Nakai 분포지 : 한국 개화기 : 4-5월 결실기 : 7-8월 용 도 : 어린 잎은... ",
		"source": "설쿰바당"
	},
	{
		"title": "이야기와 체험 있는 '제주 지질트레일', 관광 효자상품될까?",
		"postdate": "20140826",
		"link": "https://blog.naver.com/aod9523?Redirect=Log&logNo=220104053468",
		"contents": "",
		"description": "이어 &quot;특히 사계포구에서 설쿰바당을 지나 화석발자국까지 가는 해안도로는 하이킹 체험 등 다양한 관광상품으로 개발하기 위한 잠재력이 무궁무진할 것으로 보인다&quot;고 말했다. 24일과 25일 국내 주요... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 수월봉 산방산 용머리해안.. 태초 화산할동 '시간 여행'",
		"postdate": "20181121",
		"link": "https://blog.daum.net/newslife/12783739",
		"contents": "",
		"description": "1만8천 년 전 태어난 젊은 ‘화산학 교과서’…제주 수월봉 지질트레일 [제주&amp;]지질트레일①-수월봉 노을이 아름다운 해넘이 명소 화산활동의 결과 한 눈에 볼 수 있어 일본군 특공보트 숨어있던 진지동굴도... ",
		"source": "설쿰바당"
	},
	{
		"title": "5월의 제주를 빛내는 다채로운 색은 무엇?",
		"postdate": "20170503",
		"link": "https://blog.naver.com/acec808?Redirect=Log&logNo=220995780260",
		"contents": "",
		"description": "④시간이 머물다간 적갈색 흔적:설쿰바당 화산폭발로 형성된 용머리해안 일대와 사계 포구에 이르는 설쿰바당은 기이한 형태의 지형과 지질로 시간의 흔적을 남겨놓았다. 바람 때문에 쌓인 눈에 구멍이... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 산방산ㆍ용머리해안 지질트레일 여행",
		"postdate": "20190609",
		"link": "https://blog.naver.com/rohanzib2?Redirect=Log&logNo=221557717561",
		"contents": "",
		"description": "용머리 해안 주차장에서부터 설쿰바당을 지나면 경치가 아름다워 한국의 아름다운 길로 뽑힌 형제해안로가 나온다. 바다풍경에 취해 걷다보니 저 멀리 두 개의 섬이 눈에 들어온다. 다정한 형과 아우가 마주보고... ",
		"source": "설쿰바당"
	},
	{
		"title": "1월의 환상! 순백의 제주와 한라산 탐방",
		"postdate": "20160110",
		"link": "https://blog.daum.net/ash3379/11808560",
		"contents": "",
		"description": "이 트레일은 용머리해안을 돌아 설쿰바당~사미포구~형제섬해안도로전망대~해안사구~사람발자국화석~대정향교~단산~조면암돌담~ 용머리해안으로 이루어진 14.5km의 트레일입니다. 산방산과 용머리해안의... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 산방산 지질트레일",
		"postdate": "20140506",
		"link": "https://blog.naver.com/toevery?Redirect=Log&logNo=10190690677",
		"contents": "",
		"description": "이어지는 설쿰바당. 저 멀리 거대한 종 모양의 산방산과 몸을 웅크린 용머리해안이 보인다. 5 제주의... 이어지는 설쿰바당으로 발을 옮겼다. ‘설쿰’은 쌓인 눈에 바람이 불어 생긴 구멍을 뜻하는 ‘설혈’이... ",
		"source": "설쿰바당"
	},
	{
		"title": "강추! 제주 숨은 비경, 산방산과 용머리 해안",
		"postdate": "20140506",
		"link": "https://blog.naver.com/gwyoun1713?Redirect=Log&logNo=40211584609",
		"contents": "",
		"description": "A코스는 용머리해안 주차장 - ‘설쿰바당’ - 사계포구 - 형제해안로전망대 - 해안사구와 하모리층 - 사계리 해안체육공원 - 사람발자국 화석 - 대정향교 - 세미물 - 단산 - 단축코스 분기점 - 산방산 탄산온천... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주를 걷는 새로운 방법  ③자연 따라 걷기-산방산... ",
		"postdate": "20140510",
		"link": "https://blog.naver.com/lsj56?Redirect=Log&logNo=90195560543",
		"contents": "",
		"description": "설쿰바당. 눈 속에 생긴 구멍이라는 의미의 단어 '설혈'이 '설쿰'으로 변형된 것에 바다를 뜻하는... 설쿰바당을 지나 사계포구에 접어들었다. 저 멀리 빨간 등대와 형제섬이 보이고 십여 대 남짓의 고깃배가... ",
		"source": "설쿰바당"
	},
	{
		"title": "2010 두 번째 제주 - 다섯째날",
		"postdate": "20100804",
		"link": "https://blog.naver.com/wizaard?Redirect=Log&logNo=20111012803",
		"contents": "",
		"description": "용머리 ~ 설쿰바당 ~ 사계포구 올레길은 다시 해안가로 이어졌다. 이 해안의 이름은 ‘설쿰바당’. 설명을 대략 읽긴 했는데, 아무튼 바위그물(?) 같은 의미다. 지금은 없고 그 흔적만 남아 있다나. 아무튼! 모래... ",
		"source": "설쿰바당"
	},
	{
		"title": "겨울 제주 뚜벅이 여행(6) - 모이세 해장국... ",
		"postdate": "20200305",
		"link": "https://blog.naver.com/busy_kim?Redirect=Log&logNo=221837872509",
		"contents": "제주 남부로 근거지를 옮기고 시작한 제주 다섯 째 날 ~!~사실 전날부터 시작해야한다. 금악오름을 오르고 제주 남부(서남부라고 해야 맞다.)로 짐을 바리바리 싸들고 버스를 탔다.남부로 가는 길은 몹시 제주 시골스러웠고, 그 풍경에 난 매료됐다.서부를 떠난 게 몹시 아쉬웠지만, 더 좋은 인연을 만날 거라고 생각하며 두번째 숙소인 '레몬트리게스트하우스'로 갔다.선택 이유는 앞의 숙소들과 마찬가지로 가격이 저렴했기 때문이다.여기는 2호점까지 있을 정도로 규모가 큰데, 내가 갔을 때에는 손님들, 특히 여자 손님들이 거의 없었다.여기서 묵은 첫날 밀려있던 과제를 다 제출하고, 나름 식도락 여행이었기 때문에 또 맛집을 찾아 헤매었다.제주에 유명한 것중 하나가 해장국이고, 그 해장국으로 유명한 제주 안 체인점들이 몇 개 있다.본인은 그 중에 하나인 모이세 해장국에 갔다. 위치는 숙소에서 한 10분 정도 걸으면 나왔던 거 같다.근데 너무 속상했던 건 난 모이세 해장국을 시켰는데 내 말을 잘못 알아들으시고 육개장을 주셨다.원래 육개장 안 좋아해서 육개장 비주얼 자체를 잘 모르는데 먹으면서 좀 아니다 싶어서 좀 먹다가 아닌 것 같아서 부르니 죄송하다고 모이세로 만들어주셨다...뭐 그건.. 슬펐지만 어쩔 수 없지 했다.모이세 해장국은 맛있었다.근데 본인 엄청난 선지 덕후인데, 선지가 생각보다 많진 않아서 아쉬웠다.다른 블로그에서 본 사진으로는 되게 큰 게 들어갔던 거 같은데,,,아무튼 맛은 정말 있었는데 좀 아쉬웠다.   모이세 해장국(\\8,000) 암튼 먹구 숙소 들어가니까 게스트하우스 크루분들이 계셨는데, 본인 너무 낯 가려서 놀까 말까 고민 왕창하다가 마지막쯤에 놀고 같이 치킨도 먹으러 갔다.사주시는 건 줄 몰라서 돈 드려야지 생각하고 있었는데,,, 그래서 감사하다고 말도 못 드렸다 ㅠㅠ 죄송스럽,,,다음날 도대체 뭘 해야할지 몰라서 고민하고 있었는데, 올레 10코스가 정말 정말 좋다고 추천해주셔서 다음날 바아로 10코스로 떠났다.여기는 특히 송악산과 다크투어가 포함된 코스라서 정말 괜찮다구 하셨다.크루분들이 올레길이 너무 길면 지치니까 용머리 해안 안 볼 거면 그 이후부터 시작해도 괜찮다고 했다.하지만 나는 누구인가!한 번 할 거면 완벽하게 해내려는 성향이 강해서 10코스 시작점으로 갔다.올레길 10코스 시간이 얼마나 걸릴 지 모르는 분들이 많을 거 같아서 본인은 시작 지점에서 출발한 거 기준 12시라고 말씀드리겠다.서남부 지역의 좋은 점은 어디로 눈을 돌려도 산방산이 보이는 것?전에 가족여행으로 갔을 때는 슉슉 지나갔어서 그 위엄을 잘 몰랐던 거 같은데 버스 타구 가까이서 보니, 그리고 오래 그 공간에 머무르니 산방산을 제대로 느낄 수 있었던 거 같다.    올레길 10코스로 가는 길    올레길 10코스 시작점 카카오맵의 올레길 10코스 선을 따라 잘 가다보면(원래 올레길 표시를 보고 따라가는 게 멋이긴 하다.) 화순금모래사장이 나온다.    산방산의 멋짐    화순금 모래사장 가다보면 작은 언덕?같은 곳이 나오는데 여기서 보는 풍경이 아름답다.       풍경 좋죠?    이게 올레길 표시입니다. 올레길 저 도장은 올레길 시작점에 놓여져 있습니다.종이에 찍고 싶었는데,,, 종이가 하나두 없어서 ㅠㅠ아 제가 점심 시간에 가서 올레길 사무소?가 열려있지 않았는데, 아마 열려있을 때 잘 맞춰서 가시면 지도나 뭐나 받으실 수 있을 겁니다.거기에 도장 찍으세욤 ㅋㅋㅋㅋㅋ!    계속 산방산을 마주하면서 걸을 수 있어서 좋다.산길도 예쁘고!!!       계속 해변을 따라 걷는 길인데, 사실 모래 위를 걷는 것 쉽지 않구, 돌이 상당히 많아서 조금 위험할 때도 있습니다.        해변을 따라 쭉 걷다보면 산방산 바로 앞에 있는 산방연대를 만나볼 수 있습니다.여기서 바라보는 뷰 정말 최고죠??!여기 아래 보이는 곳이 용머리 해안이 시작되는 곳입니다.   아래에서 본 산방연대더 밑으로 내려가면 하멜 기념비가 있습니다!      용머리 해안으로 가는 길,,,용머리 해안은 저 아래쪽 바다 옆인데 그 위에도 정말 예쁘다.다른 계절은 어떨지 모르겠지만 저렇게 져 있는 풍경 너무 분위기 있다.   밑으로는 약간 유흥지같은 느낌의 장소가 있는데여기 유채꽃이 너무 예뻤다.봄에 유채꽃이랑 동백꽃이랑 보러 또 오고 싶다 ㅠㅠ   24살 안 넘어서 청소년 요금으로 들어갔다!1000원이면 그래도 봐볼만 한 것 같다.        사람이 생각보다 정말 많았구(이번 제주여행에서 사람들이 가장 많이 모여 있는 장소 top3인 듯)생각보다 길었다.안으로 들어오는 물 색이 정말 예뻤고, 파도가 만들어낸 흔적들이 세월을 느끼게 해줬다.그리고 여기...아침부터 에너지바 하나 먹고 시작한 올레길 여행...진짜 지쳤다.그리고 너무 길다.그리고 나는 너무 춥게 제주에 왔다...코트 하나 입구 허허벌판을 걸으면 감기 걸리기 딱!    그래서 여기서 고민을 했다.더 걸으면 감기 걸리고 그럴 거 같은데 어쩌지?... 하면서그래서 일단 배를 채우기로 했다.여기까지 걷는데 대략 3시간 걸렸다. 식도락 여행인 이 여행, 제주 특산물 중 하나인 보말을 해치우러 왔다!'바당 칼국수' 식사 시간이 아닌 데에도 해서 후다닥 갔다.보말이 워낙 작은 거여서 사실 뭔 맛인지 모르겠지만, 따땃한 이 칼국수는 정말 맛있었다.기름이 좔좔하는데 느끼하지 않고 약간 몸보신 하는 기분그리고 김치 맛집이다.     보말 칼국수(\\8,000) 밥을 다 먹으니 몸에 힘이 났다...정말루그래서 올레길 10코스를 계속 걷기루 했다.^^!나머지 이야기는 다음 게시물에~>>> ",
		"description": "제주 남부로 근거지를 옮기고 시작한 제주 다섯 째 날 ~!~ 사실 전날부터 시작해야한다. 금악오름을 오르고 제주 남부(서남부라고 해야 맞다.)로 짐을 바리바리 싸들고 버스를 탔다. 남부로 가는 길은 몹시 제주... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주 검찰 무성의한 공소유지로 성폭행 중국인 ‘무죄’",
		"postdate": "20200704",
		"link": "https://blog.naver.com/jejuolleroad?Redirect=Log&logNo=222020724273",
		"contents": " 제주 검찰 무성의한 공소유지로 성폭행 중국인 ‘무죄’ - 제주의소리검찰의 무성의한 공소사실 유지로 제주에서 2차례나 성폭행 범죄를 저지른 혐의로 구속기소 된 중국인이 무죄를 선고 받아 석방되는 황당한 일이 벌어졌다.제주지방법원 제2형사부(장찬수 부장판사)는 성폭력범죄...www.jejusori.net 20만명 찾는 제주 월정해변 또 비지정해수욕장 된 사연 20만명 찾는 제주 월정해변 또 비지정해수욕장 된 사연 - 제주의소리비지정해수욕을 뛰어 넘어 한해 20만명이 찾는 제주 월정해변이 올 여름에도 지정해수욕장 대열에 합류하지 못했다.제주도는 1일부터 도내 11개 지정해수욕장을 일제히 개장했지만 월정해수욕장은 종달과 한담, ...www.jejusori.net 방파제와 난개발로 기능 상실한 '하모해수욕장' 방파제와 난개발로 기능 상실한 '하모해수욕장' - 제주의소리# 선사시대를 품고 있는 하모리층과 해안사구불과 수천 년 전 만들어진 송악산의 화구에서 분출한 화산재가 바다에 쌓이면서 만들어진 제주 서귀포시 대정읍의 하모리층은 길이가 약 10km가 넘는 것으로 추정된다...www.jejusori.net 제주서 일반 한우 2배 크기 역대 최고 '슈퍼한우' 탄생 제주서 일반 한우 2배 크기 역대 최고 '슈퍼한우' 탄생 - 제주의소리일반 한우보다 두 배 가까이 큰 제주 역대 최고 크기의 ‘슈퍼한우’가 나타났다. 3일 서귀포시축협(조합장 김용관) 등에 따르면 지난 1일 제주공판장에서 1++C 등급의 생체중 1221kg, 도체중 800kg의 거세 슈퍼...www.jejusori.net 문어 잡다 해경에 잡힌 30대...제주서 불법 포획 줄이어 문어 잡다 해경에 잡힌 30대...제주서 불법 포획 줄이어 - 제주의소리밤에 해안가에서 문어를 잡던 30대가 해경에 붙잡혔다. 일주일 사이 벌써 두 번째 단속이다.제주해양경찰서는 납벨트를 이용해 수산물을 포획한 A(34)씨를 수산자원관리법 위반으로 적발해 수사중이라고 3일 밝혔...www.jejusori.net 제주 게스트하우스서 음주파티…코로나19 재확산에 감염 우려 제주 게스트하우스서 음주파티…코로나19 재확산에 감염 우려 - 제주新보최근 전국에서 신종 코로나바이러스 감염증(코로나19)이 다시 확산되고 있는 가운데 제주를 찾은 일부 관광객들이 게스트하우스에서 음주 파티를 즐기는 등 사회적 거리두기를 준수하지 않고 있는 것으로 나타났...www.jejunews.com 해안도로 점령한 전기자전거...교통 혼잡에 사고 위험도 해안도로 점령한 전기자전거...교통 혼잡에 사고 위험도 - 제주新보최근 제주 해안도로를 중심으로 전동킥보드와 전기자전거 등 퍼스널 모빌리티(개인용 이동수단)를 이용하는 관광객들이 크게 늘어나면서 교통혼잡은 물론 사고 발생 위험이 높다는 우려가 제기되고 있다.제주시 ...www.jejunews.com 제주, 서울이랜드에 짜릿한 역전승...FA컵 16강 진출 제주, 서울이랜드에 짜릿한 역전승...FA컵 16강 진출 - 제주新보제주유나이티드(이하 제주)가 서울이랜드를 상대로 짜릿한 역전승을 거두며 FA컵 16강 진출에 성공했다. 제주는 지난 1일 오후 7시 제주월드컵경기장에서 열린 서울이랜드와의 2020 하나은행 FA컵 3라운드(24강전...www.jejunews.com 외도~애조로 도시계획도로 개설 속도...2022년 준공 목표 외도~애조로 도시계획도로 개설 속도...2022년 준공 목표 - 뉴제주일보제주시는 서북지역 남북 간 교통량 분산을 위해 외도~애조로(중로1-1-33) 도시계획도로 개설공사를 오는 2022년 준공을 목표로 정상 추진하고 있다고 1일 밝혔다.이 공사는 총 105억원(공사비 54억원‧보상비 51...www.jejuilbo.net    ",
		"description": "20만명 찾는 제주 월정해변 또 비지정해수욕장 된 사연 방파제와 난개발로 기능 상실한 '하모해수욕장' 제주서 일반 한우 2배 크기 역대 최고 '슈퍼한우' 탄생 문어 잡다 해경에 잡힌 30대...제주서 불법 포획... ",
		"source": "설쿰바당"
	},
	{
		"title": "사진으로 제주 한 바퀴 돌아 보실래요?",
		"postdate": "20200202",
		"link": "https://brunch.co.kr/@northalps/344",
		"contents": "",
		"description": "이렇게 수확한 미역들이 네 명이서 한 봉다리씩 가지고 나왔다.동네 분들은 톳 하느라 여념이 brunch.co.kr/@northalps/55 설쿰바당 지도위에서 위치를 확인하세요 map.kakao.com 용머리 해변과 가까운 이 곳은... ",
		"source": "설쿰바당"
	},
	{
		"title": "[방탄소년단 지민] 제주가 들썩! 누웨마루 거리 지민 포토존... ",
		"postdate": "20220111",
		"link": "https://blog.naver.com/hela513513?Redirect=Log&logNo=222619049986",
		"contents": "깜장 콩아리 이렇게 귀여워서온 세상을 감아버렸어요!  여행 다녀와서한장한장 풀어주는 지민이의 제주도 너무 좋고 또 엄청 흥분 되기도 합니다.또 기대하게 하고🥺어서 또 풀어주세요🤗🤭  그 인기에 제주관광공사에서 지민이 포토존 이벤트까지 하는 소식이 있어서 들고 왔습니다. 🌠 BTS 지민도 다녀간 #누웨마루⠀지민처럼 제주 누웨마루 거리에서 사진을 남겨 보세요!지금 비짓제주에서는 '지민 포토존 방문 인증 이벤트' 중이랍니다~😍  출처  제주관광공사 인스타👇 Instagram의 제주관광공사 비짓제주님: “🌠 BTS 지민도 다녀간 #누웨마루 ⠀ 지민처럼 제주 누웨마루 거리에서 사진을 남겨 보세요! 지금 비짓제주에서는 '지민 포토존 방문 인증 이벤트' 중이랍니다~😍 🔹 인스타 프로필 링크 확인!”제주관광공사 비짓제주님이 Instagram에 사진을 공유했습니다: \"🌠 BTS 지민도 다녀간 #누웨마루 ⠀ 지민처럼 제주 누웨마루 거리에서 사진을 남겨 보세요! 지금 비짓제주에서는 '지민 포토존 방문 인증 이벤트' 중이랍니다~😍 🔹 인스타 프로필…\" • 제주관광공사 비짓제주님의 프로필에서 사진과 동영상 2,005개를 확인하세요.www.instagram.com  제주가 들썩!BTS 지민이 다녀간 <제주 추천 여행지> 기사공유👇 제주가 들썩! BTS 지민이 다녀간 <제주 추천 여행지>BTS 지민 인증샷 속 그 장소 1_볼거리, 먹을거리 가득한 <제주 누웨마루거리> BTS 지민 인증샷 속 그 장소 2_제주동쪽 <스누피가든> BTS 지민 인증샷 속 그 장소 3_제주서쪽 <사계리 설쿰바당>m.visitjeju.net  지난 12월 월드스타 BTS(방탄소년단) 지민이 제주 누웨마루 거리를 방문하며 SNS를 뜨겁게 달궜다. 개인 휴가를 맞아 제주를 방문한 지민이 다녀간 곳은 어디일까? 제주동쪽부터 서쪽까지 종횡무진, 지민의 발자국을 따라 제주관광공사에서 추천하는 곳들을 방문해 보자.  BTS 지민 인증샷 속 그 장소 1,볼거리, 먹을거리 가득한  <제주 누웨마루거리> 제주 누웨마루 거리는 차 없는 거리로 쇼핑, 음식점 등이 몰려있고 공항에서 가까워 관광객이 많이 찾는 곳이다. 누웨마루는 신제주 지형이 누에가 꿈틀대는 모습 같다하여 제주어로 지어진 이름이다. 누웨마루 거리를 방문했다면 이 곳도 놓치지 말고 방문해 보자.     BTS 지민 인증샷 속 그 장소 2,제주동쪽 <스누피가든> 스누피 가든은 50년간 전세계 신문, 방송을 통해 연재된 만화 ‘피너츠’를 테마로 1천여평의 실내 테마홀과 2만5천여평의 야외 가든으로 구성된 자연형 체험 테마 가든이다. 야외 가든 스누피를 찾아 지민처럼 인증샷을 남겨보자. [방탄소년단 지민] 동화 같은 지민이의 일상이 너무 좋다. 스누피가든에서 211223 BTS지민 인스타211223 방탄소년단 지민 인스타그램 제주도 스누피 가든에서 마치 동화같은 지美니 이웃님들 이미 다들 앓...m.blog.naver.com   BTS 지민 인증샷 속 그 장소 3,제주서쪽 <사계리 설쿰바당> 바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻의 설쿰은 사계해변과 만나 설쿰바당을 이루었다. 설쿰바당은 용머리해안 일대와 사계 포구에 이르는 곳을 말한다. 갈색모래와 검은색 모래가 조화를 이루며 단단하게 굳어진 해변은 그 사이사이 숭숭 뚫린 구멍이 매력적이다. 대만의 예류지질공원을 연상케 하는 퇴적층이 발달한 이곳은 최근 떠오르는 포토스팟이다.   이벤트 응모는 아래 비짓제주 👇 제주가 들썩! BTS 지민이 다녀간 <제주 추천 여행지>BTS 지민 인증샷 속 그 장소 1_볼거리, 먹을거리 가득한 <제주 누웨마루거리> BTS 지민 인증샷 속 그 장소 2_제주동쪽 <스누피가든> BTS 지민 인증샷 속 그 장소 3_제주서쪽 <사계리 설쿰바당>m.visitjeju.net  [방탄소년단 지민] 211225 BTS 지민 인스타 눈 맞고 있는 깜장콩아리 너무 귀여워크리스마스 소식 전하는 지미니 너무 사랑스러워요. 울 지민이가 주는 이번 크리스마스 최고의 선물 울 지...m.blog.naver.com   제주도 지민투어 총정리👇 제주도 지민이 따라하기 방탄소년단 지민투어 목격담 추가 <ft.배려 깊고 매너 있는 지민>울 지민이가 여기도 다녀갔대요! 제주도 지민투어 추가 울 콩알이 야무지게 맛난 거 많이 먹고 다닌거 같아...m.blog.naver.com 방탄소년단 방탄소년단지민 #JIMIN #방탄소년단 #BTS #방탄소년단지민 #방탄 #방탄지민 #지민 #우리지민 #ThankYouJimin  #WeLoveYoujimin #방탄소년단RM #방탄소년단슈가 #방탄소년단진 #방탄소년단제이홉 #방탄소년단뷔 #방탄소년단정국#제주도누웨마루거리지민 #제주도지민투어 ",
		"description": "BTS 지민 인증샷 속 그 장소 3,제주서쪽 &lt;사계리 설쿰바당&gt; 바람 때문에 쌓인 눈에 구멍이 뚫린다는 뜻의 설쿰은 사계해변과 만나 설쿰바당을 이루었다. 설쿰바당은 용머리해안 일대와 사계 포구에 이르는... ",
		"source": "설쿰바당"
	},
	{
		"title": "[2021.10] 제주여행 3일차(박수기정/카페루시아/용머리해안... ",
		"postdate": "20211014",
		"link": "https://blog.naver.com/olo_duu?Redirect=Log&logNo=222536235442",
		"contents": "늦은 여름 휴가 겸 떠났던 3박 4일 제주여행 기록 중 ❣1일차, 2일차 포스팅은 아래 링크를 통해봐주시면 감사합니댜😋https://blog.naver.com/olo_duu/222536111717 [2021.10] 제주여행 1일차(제주미담/협재해수욕장/카페콜라/애월카페거리/트립레시피/문개항아리/동문시장)대체공휴일이 2번이나 있는 #10월 개인적으로 10월을 참 좋아하는데 무더위가 한풀 꺾인 청명한 날씨도 한 ...blog.naver.com https://blog.naver.com/olo_duu/222536170546 [2021.10] 제주여행 2일차(새별오름/성이시돌목장/금오름/도구리알/난드르바당/호텔스카브로)제주여행 2일 차의 시작은 #트립레시피 의 조식으로! 1일 차 여행은 아래 포스팅부터 봐주시면 됩니다용❣ ...blog.naver.com 어느덧 3일 차 아침이 밝았다.3박 4일 여행이긴 하지만, 4일 차에는아침 비행기로 서울에 가기 때문에꽉 찬 3일 여행이나 마찬가지!그래서 3일째 아침부터알차게 보낼 수 있도록 부지런히 움직였다.일단 #자쿠지숙소 의 장점을 살리고자전날 밤, 편의점에서 사온 음식들을 먹으며거품입욕제 스파+조식(컵라면&김밥)ㅠㅠ사우나 후, 컵라면이 그렇게 맛있는데자쿠지하면서 이 뷰 보면서컵라면 먹자고 한 남자친구 매우 칭찬해🧡   진짜 대박이쥬?????? 객실에서 보이는 오션뷰도★시원 그 자체★  객실 베란다에서 촬영한 바깥 뷰 풍경!! 🌿우측에 #박수기정 도 한 눈에 보인다.생각해보니 베란다도 있는 넘 좋은 숙소였네 🙄  11시 체크아웃 맞춰서 퇴실하는 길.여름엔 야외수영장도 이용할 수 있다.해외 고급 리조트 같아서 더 좋았던 기억!#서귀포숙소 #서귀포호텔#호텔스카브로 강력 추천합니당 👍👍 호텔 스카브로제주특별자치도 서귀포시 예래해안로 15  3일 차 첫 여행지는 #박수기정숙소에서도 한 눈에 뷰가 보여서 가까이 가면 어떨까 기대가 됐었는데역시나!!어떻게 자연적으로 저런 절벽이 형성됐을까..정말 제주도의 자연,, 너무 신기해,,근데 꽉 찬 여행들을 해서인지3일 차 시작이지만 넘 피곤하고 기운이 없었음 ㅠㅠ자쿠지를 밤, 아침 두 번이나 연속으로 해서땀을 많이 뺀 이유도 있겠다 ㅋㅋㅋ  카페루시아 본점제주특별자치도 서귀포시 안덕면 난드르로 49-17 그래서 박수기정 바로 옆에 있는 #카페루시아 에 왔는데!이럴 수가.......... 진짜 너무 좋은 카페였다!박수기정 원래 주차 안되는데카페루시아 이용하면 넓은 주차공간도 이용할 수 있고이렇게 멋진 대형정원 카페에서 쉴 수도 있고심지어 커피랑 베이커리도 존맛임... 진짜 추천카페루시아 라는 곳이 있는지도 몰랐는데그냥 표지판에 카페 있길래 방문한 거 였어서더 감동스러웠다,,, 우리 여행운 무엇 🎈  급하게 찾아본 블로그 리뷰에서 #소금빵 유명하대서커피와 함께 시켜먹었는데 진짜진짜 맛있었고,아이스아메리카노도, 바닐라라떼도 둘 다 맛있었다!!여행지 대형 카페에서 맛까지 기대하기란 쉽지 않은데맛도 뛰어나고 이런 환상의 뷰까지 ㅠㅠ덕분에 정말정말 잘 쉬고 하루를 보낼 에너지를 얻었다.근데 여기,, 우리만 몰랐던 #카페맛집 이긴 한가 보다 ㅋㅋㅋㅋ아침 11시 좀 넘어서 간 건데도실내 창가 자리에 사람들이 꽤 있었다! 다양한 뷰가 보이는 카페루시아박수기정 근처 가신다면 꼭 들르시길 추천합니당!  카페를 나와서도 한참을 사진 찍으며행복한 시간들을 보냈다!(근데 급격한 제주도 날씨 변화 무엇? ㅋㅋㅋ)  조금씩 날씨가 흐려지더니다음 여행지인 #산방산 과 #용머리해안 에 오니더욱 날씨가 어두워졌다🥺  용머리해안은 날씨가 흐리고 파도가 심하게 쳐서아예 입장이 불가했다 ㅠㅠ그래서 용머리해안 입구 앞에 #참소라 파는? 해녀 분들?이 바로 그 자리에서 돌로참소라를 깨서 손질해주시는 곳에서참소라를 먹었다 ㅋㅋㅋㅋ 멍게도 있는데 우린 참소라만 먹음!원래 2만원부터 시작인가 그런데우리가 맛만 보고 싶다고 하니까 흔쾌히 1만원 어치만 팔아주셨다!근데 정말 정말 식감도 좋고 바다내음 물씬 나면서진짜 맛있었다!!!👍  산방산이 한눈에 보이는 #용머리해안수학여행 코스처럼 되어 있긴 하다.말 타는 체험장도 있고, 기념품샵도 정말 많고! 길 가다 보이는 기념품샵 중 한 곳에서#한치빵 과 #천혜향주스 를 사먹었다.한치빵 기대 안했는데 진짜 한치맛 나면서모짜렐라 치즈 엄청 많이 들어있고 ㅋㅋㅋ오묘한 조합인데 꿀맛이었다!! 먹은 거 후회 안 함!  용머리해안에서 나와서#사계해안 과 #설쿰바당 에 갔다.근데 사실 용머리해안~설쿰바당~사계해안 다 이어져 있어서그 뷰가 그 뷰긴 했다.그냥 어떤 각도에서 보냐 차이??다 너무 멋있었고 바람이 많이 불었다는 기억만이...ㅋㅋㅋㅋㅋ(심지어 왼쪽 사진 찍은 데에서 작은 뱀도 봤다ㅜㅜ우리가 오니까 혼자 슬쩍 잔디밭으로 사라짐)오른쪽 사진 찍은 곳은 용머리해안과 연결된 어떤 곳인데정확히 어딘지는 잘 기억이 안난당 ㅠㅠ 길 가다가 보고 내려서 찍었는데완전 알프스 느낌 제대로... ㅋ ㅑ   슬슬 배고파서 #전복죽맛집 찾다가 #전복볶음밥맛집 에 왔다.ㅋㅋㅋㅋㅋㅋㅋ#오전열한시  오전열한시제주특별자치도 서귀포시 상예로 248 인스타 광고 보고 찾은 맛집이라반신반의한 마음도 있었는데절대 지나칠 수 없는 비주얼이라 도전하는 마음으로 왔다.메뉴를 바꾸면서까지 왔는데 정말 만족했던 식당이다.깔끔 그자체!!!- 전복볶음밥 16,000- 동치미국수+초벌돼지구이 14,000= 30,000하나하나 다 정말 맛깔나면서젊은 감성 저격하는 비주얼 요리들이었다!맛도 있고 시각적으로도 예쁘고양도 딱 적당하고 가격도 좋았던,,#배틀트립 에도 나온 곳이라고 한다. 딱 먹고 나오니까 재료소진으로 영업을 종료해서괜히 뿌듯한 안도감?? 이 들었다. ㅋㅋㅋㅋ  방주교회제주특별자치도 서귀포시 안덕면 산록남로762번길 113 그리고 다음 여행지로 #방주교회 에 왔슴당..방주교회 제주여행지로 많이 본 곳이라우리도 가서 사진 찍어야지! 하고 가볍게 왔는데생각보다 너무 좋아서 더 놀랐다.교회가 어떻게 이렇게 예쁘지 ㅠㅠ노아의 방주 를 떠올리게 하는 디자인으로건축되었다고 한다.\"물 위에 떠 있는 배\"처럼 말이다.실내는 들어갈 수 없고,실외에서 관람 및 사진 찍는 정도만 가능하다.입장료 같은 건 따로 없는 무료 여행지 치고넘 따스하고 좋은 분위기라서 인상 깊었다.  단순 이국적인 교회 외관 뿐만 아니라핑크뮬리 공원도 조성되어 있고,푸른 잔디밭에, 갑자기 좋아진 날씨까지한 몫한 것 같다.  방주카페도 운영하고 있으니잠시 휴식을 취하셔도 좋을 것 같다!!우리는 교회 외관과 정원 등만 구경하고 왔다ㅎ.ㅎ  다음으로는 #황우지해안 의 #황우지선녀탕 에 왔다.#선녀탕 이라고 원래 스노쿨링 장소로 유명한 데인데여름 시즌이 지나서 이제 안전요원도 없고 운영하지 않는 듯 보였다.원래는 매우 맑고 투명한 그런 물놀이 여행지로 유명하다.주차는 #외돌개휴게소 찍고 했다, 외돌개휴게소제주특별자치도 서귀포시 남성로 57 꼭 선녀탕만 있는 건 아니고 황우지해안 등등감귤체험 하는 곳도 있고 숲길도 잘 조성돼 있다.이 숲길의 이름은 #제주올레길7코스 중 하나,,  숲길을 따라 쭉 걸으니 #외돌개 가 보이는 바다가 나왔다. 외돌개는 원래 이런 곳인데 ㅋㅋㅋ각도가 외돌개와 암벽이 겹쳐 잘 안보였다.하지만 저 정면에 살짝 튀어나온 것이 바로 외돌개! 체력적으로 힘들고 날씨도 궂어서 굳이 외돌개가 잘 보이는 곳으로 또 가진 않았고,그냥 사진 좀 찍고 만족했다.  소천지제주특별자치도 서귀포시 보목동 1400 마지막으로 욕심내 들린 곳 #소천지 !!!작은 백두산 천지라고 불린다고도 하고,인스타에서 사진이 너무 예뻐서 온 김에 와봤다. 아니,,^_^ 같은 곳 맞냐고요...날씨 탓 정말 많이 받는 제주도 ㅠㅠ그래도 여행 전에 4일 내내 흐리고 비온다고 떴었는데맑은 날씨도 많이 겪었어서 전혀!! 서운하진 않았다.이제 여행의 마무리,,ㅠㅠ서귀포시에서 마지막 날 숙소가 있는제주시내로 다시 향했다.제주도 가운데 끝에서 끝으로 가는 거라차로 1시간 20분 정도? 걸렸다.  그렇게 도착한 제주시내 호텔 #센트럴시티호텔세안호텔그룹 에서 운영하는 호텔인데굉장히 가성비 좋은 숙소이다. 숙박어플보다 호텔 홈페이지 프로모션 가격이 더 싸고,매월 1일에는 1만원 쿠폰도 인스타그램 통해 뿌리고 있어서10/1 에 대기했다가 쿠폰 먹여서 진짜 저렴하게 예매했당.나름 이틀 좋은 곳 묵고, 마지막 날 시내에서는가성비 좋은 곳에서 묵자!! 하고 예약한 거였는데(3-4만원 대)객실에 욕조도 있고 뷰도 나름 좋고완전 가격 대비 만족! 했다!근데 불이 환하게 켜지지 않고노르스름 무드등만 켜지고,콘센트가 내가 찾기로 1개만 보여서그런 점만 조금 불편했다!!그래도 이 가격에,, 정말 감사합니당🙂🤍ㅋㅋㅋㅋㅋㅋ  숙소 체크인 후, 다시 #동문수산시장 에 나가회파티 딱새우파티를 했다 ㅠㅠ아예 작정하고 저녁 스킵하고시장 털기로 한 거라서먹고 싶은 거 다 사왔다. 동문수산시장제주특별자치도 제주시 이도일동 1349-60 근데 진짜 대박인 게마감시간이긴 했지만 (저녁 8시 2~30분 경 방문)떨이로 너무 싸게 잘 사왔다.- 딱새우회- 모듬회 (소라, 고등어, 전어, 광어)- 소라이렇게 세 접시를 합쳐서 2만원에 구입!!한 가게에서 그냥 2만원에 줄테니 세 개 골라 가져가라고 ㅋㅋㅋㅋ근데 신선도도 떨어지지 않고 정말 맛있었다.그 외에도 - 전복죽 (15,000)- 푸드트럭 랍스터구이 (7,500)- 노지감귤 (3,000) 을 구입했당!#전복죽 은 매우 별로였고..(시간이 더 넉넉했더라면 미리 찾은전복죽 맛집에 갔을텐데 그냥 시장 아무데서나 포장해옴)#랍스터구이 도 푸드트럭들 모인 곳에서 구경하다가 구입했는데,기다린 줄, 시간, 가격 대비막상 껍질 빼고 살코기의 양?은 매우 적어서 비추비추#노지감귤 은 과일가게 마다 가격 다른데우린 적당히 많이 든 한 봉지를 3천원에 구입해서심심할 때마다 잘 먹었다!! :)그렇게 3일차의 밤이 저물고,,, 4일차 마지막 날도 기대해주세요😆https://blog.naver.com/olo_duu/222536258145 [2021.10] 제주여행 4일차 (은희네해장국/스타벅스제주메뉴/용두암) + 스타벅스 리유저블컵 제주공항 반납제주여행의 마지막 날, 1,2,3일차 포스팅을 보고 오시면 더욱 연결된 내용을 보실 수 있어용! https://blog...blog.naver.com  ",
		"description": "용머리해안에서 나와서 #사계해안 과 #설쿰바당 에 갔다. 근데 사실 용머리해안~설쿰바당~사계해안 다 이어져 있어서 그 뷰가 그 뷰긴 했다. 그냥 어떤 각도에서 보냐 차이?? 다 너무 멋있었고 바람이 많이... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 서귀포시 안덕면 수익형 전원주택 244평. 건평 80평.... ",
		"postdate": "20200729",
		"link": "https://blog.naver.com/minapr?Redirect=Log&logNo=222045038161",
		"contents": " 매물 번호 : 8180소재지 : 제주도 서귀포시 안덕면대지면적 : 244평건평 : 80평 (3동)지목 : 대, 계획 관리매매가 : 5억 3천만 원내용 : 제주도 전원주택,수익형 전원주택,본채 1동, 별채 2동,별채 풀 옵션,별체 연세 1800만 원,텃밭, 감귤나무 2그루,산책로, 바다 3.3km, 산방산 뒤편,본채.벽난로.방3.욕2.다락,별채.방2개.욕.주.거,마당 수도, 내부 편백나무 마감매물 설명오늘 소개할 매물은 제주도에 위치한수익형 전원주택입니다.주택은 본채 와 별채 2채로 총 3동의 전원주택이 있습니다.주택 진입로부터 야자수 나무로 이색 풍격이 물신 풍기며,예쁜 정원과 텃밭이 맞이하는 곳입니다.마당에 수도가 설치되어 있어 바베큐후 뒷정리가 더욱 편리합니다.본채는 29평으로 방 3개, 욕실 2개, 주방, 거실, 넓은 다락, 세탁실, 다용도실, 거실에 벽난로가 있습니다.무엇보다 전원주택으로 사용하시면 먼 거리여서 관리나 보안이 걱정되시는데,별채 2동을 47평으로 연세로 1800만 원을 받고 있어멀리 있어도 집 걱정 안으셔도 되고 짭짤한 수익까지일석이조의 좋은 조건입니다.별채는 내부 에어컨, 냉장고, 티브이, 세탁기, 소파, 옷장, 식탁 등 풀옵션으로 되어있어 세입자 놓기에 너무 잘 되어 있습니다.인근에는 영어 교육 도시, 신화 월드, 초등학교, 산방산, 송악산, 형제 해안 도로 등이 가까워 산책하시기에 너무 좋은 곳입니다.또한 대정 농협, 안덕 농협, 모슬포 5일장, 다이소 등이 가까이 있어 생활하시기에 불편함이 없는 곳입니다.해안까지 거리도 3.3km 정도로 해안에는 올레길 10코스와 황우치해변, 설쿰바당 해변, 용머리 해변 등이 있습니다.주변에 10채의 전원주택가 이웃하고 있는데요,모두 좋으신 분들이시며 한의사, 약사, 정형외과 의사 등의 분들이 계셔서 아버님 주치의가 되어 주신답니다.제주도에 세컨하우스, 별장, 전원주택을 생가하고 계셨다면,지금 바로 전화 주세요...!  전원주택 전경입니다.본채 모습입니다.별채 모습입니다.화순항제주특별자치도 서귀포시 안덕면 화순리 여호와께서 의인의 영혼은 주리지 않게 하시나악인의 소욕은 물리치시느니라-잠언 10:3- 극동방송을 듣게 하세요.기적이 일어납니다.우리는 지금 생명을 전하고 있습니다.대구 극동방송 91.9MHz상호 : 상가마당 공인중개사대표 : 노 봉 호소재지 : 대구시 수성구 지범로 70대표번호 : 053.214.7770 ",
		"description": "해안까지 거리도 3.3km 정도로 해안에는 올레길 10코스와 황우치해변, 설쿰바당 해변, 용머리 해변 등이 있습니다. 주변에 10채의 전원주택가 이웃하고 있는데요, 모두 좋으신 분들이시며 한의사, 약사... ",
		"source": "설쿰바당"
	},
	{
		"title": "설쿰바당",
		"postdate": "20200318",
		"link": "https://blog.daum.net/jejuyou/3029",
		"contents": "",
		"description": "설쿰바당 유유 외계인 머 물다 간 바닷가 흔적에서 미래를 상상하는 갈매기 눈빛이여 용도는... 해변을 설쿰바당이라고 부른다. 설쿰에 고인 바닷물을 모아다가 특별히 사용했다는 말도 있는데 정확한 기록은... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 해변 설쿰바당 인생샷 건지고 싶다면 여기서! 더욱... ",
		"postdate": "20180910",
		"link": "https://blog.naver.com/silverdust5201?Redirect=Log&logNo=221355935518",
		"contents": "",
		"description": "제주도 해변 설쿰바당 인생샷 건지고 싶다면 여기서! 더욱 화려해지는 색채 안녕하세요~ 제주살이 인사... 오늘은 제주도에서 인생샷을 건질 수 있는 장소, 제주도 해변 설쿰바당을 추천 해보려고 해요. 제주... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주여행 둘째 날..",
		"postdate": "20220105",
		"link": "https://blog.naver.com/dudns1008?Redirect=Log&logNo=222613480122",
		"contents": "새해의 일출은 월령포구에서... 오늘은 가볍게 해안로를 걸어보자 합니다.. 202번 버스를 타고 산방산 정류소에서 내려 앞으로 직진 후.. '산방연대'란 곳에  올라서서..(10시 30분)'연대'는 '봉수대'와 비슷한 기능을 갖고 있으며..궂이 구분을 할라치면.. '연대'는 주로 구릉이나 바닷가 해변지역에 설치되어 있고..'봉수대'는 산 정상에 설치되었을 뿐... 햇불과 연기로 통신수단을 전하는 기능은 같은거랍니다.산방연대에서 멀리로 올래10코스 시작점인 화순금모래해변과 황우치 해변을 내려다 본 후..  용머리 해안을 돌아보려 했는데..기상관계로 입장을 못 한다니..철 잃은 수선화와 산국에라도 눈맞춤 험서 아쉬움을 달래었습니다..(10시 40분) 용머리 해안쪽에서 산방산을  되돌아 보구선.. (10시 43분)  설쿰바당 해변길로 내려서서 사계항까지는 모래밭길로만 이동을 했습니다.. (11시 11분)사계항에서 사계어촌체험마을을 지나면서 간이의자가 보이니 남편이..\"잠시 쉬었다 가자\"고..그러다.. 도로 건너편 '바당칼국수' 집을 보더니 점심때가 이른 시간임인데.. 국수나 먹고 가자 합니다..바당칼국수집에 들어가 난 보말칼국수를.. 남편은 오징어칼국수를 주문했는데..주문착오였는지..? 남편의 오징어 칼국수가 문어칼국수로 바뀌어버렸고..보말칼국수는 걸쭉해 내게는 별로였지만 문어칼국수는 합격점.. 바당칼국수집에서 형제해안로를 따라 걷는데.. 출가한 딸래미가 자랑했던 Sun&Moon리조트가 아닌가?곧바로 사진찍어 카톡으로 딸래미에게...\"지금 썬&문리조트 앞 지나가고 있다\"고..했더니.. (12시 02분)\"오메ㅋ\"\"조심히 다녀오세요\" 형제해안로 표지석도 담아두고..(12시 10분)  송악산 입구에 도착을 허니 차도.. 사람도 바글바글..(13시 07분)  형제섬을 배경으로... 산이수동항에서 출발 한 유람선도..(13시 21분)  송악산 정상에서..(13시 32분) 송악산 정상에서 다시 내려와 바다를 끼고 나무테크길을 오르고 내리고..송악산을 중심으로 돌고 돌아 모슬포 방향의 전망대에서 본 마라도와 가파도..(14시 33분)  송악산 둘레길에서 빠져나와 최남단 해안로를 따라 모슬포를 향해 걷는디..한라산 화구벽이며 병풍바위까지가 오늘은 아주 선명하게 뵈깁니다..(15시 58분)  최남단 해안도로만을 걷다 하모해변 근처에서 올래길로 접어드니 걷는 발맛도 부드럽고.. 가볍게 운진항을 지나 모슬포항에 도착했으니 대방어를 먹기위해 횟집을 찾아야 합니다..(16시 50분)...물어물어...  동성수산횟집을 찾아 들어가  방어회를 시켰는데..고소하면서도 씹는 맛도 있었고.. 모든 음식들이 정갈하기까지 해 만족했다요.. 오늘 걸었던 길을 카카오 지도에 대강으로 그려보면서... 약 15Km정도 걸었던 것 같습니다.. ",
		"description": "(10시 43분) 설쿰바당 해변길로 내려서서 사계항까지는 모래밭길로만 이동을 했습니다.. (11시 11분) 사계항에서 사계어촌체험마을을 지나면서 간이의자가 보이니 남편이..&quot;잠시 쉬었다 가자&quot;고.. 그러다.. 도로... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주도 뚜벅이 2일차",
		"postdate": "20210527",
		"link": "https://blog.naver.com/sonamu925?Redirect=Log&logNo=222370708787",
		"contents": "제주 뚜벅이여행 2일차노블피아-바삭-귤꽃다락-산방산랜드-치치퐁-사계해안-고기덕후-제주약수터 둘 다 피곤해서 조금 늦게 일어난 아침무계획 여행답게ㅋㅋ플레이리스트 켜놓고 준비함어디갈지 이제서야 고민하는데다음지도 맛집 정렬해보니까 바삭이라는 흑돼지 돈까스집이 나오더라 온 김에 흑돼지돈까스나 먹을까? 시간은 돈..신서귀포까지 택시 탐 이번여행 내내 날씨 운이 정말너무 좋았어우리가 나가려면 비가 멈추고햇빛 나고멀리 보이는 오름이 정말 예쁜 날씨 좋다~ 신서귀포 맛집 바삭우리 먹고 나올때 줄서더라제주방언 들리는거 보니까 현지인 맛집인듯? 진짜 여러번 말해도 부족함날씨 너무 좋아산들산들 부는 바람에 뜨거운 태양크으으으ㅡㅇ으ㅡ으 흑돼지등심까스 바삭정식 우동은 솔직히 맛없고 (걍 아무맛도 안 남) 돈까스가 진짜 진짜 두꺼워겨자를 풀어 먹으라고 주는데 난 고추냉이가 있었으면 싶더라 오늘의 #ㄷㅂㅇㅈ #더비예절짭덥끼리 하는 더비예절ㅋㅋㅋㅋㅋㅋㅋㅋㅋ아 너랑 오니까 좋다 야짬바에서 나오는 티키타카걍 눈만 마주쳐도 쿵짝 맞음 바삭에서 후식으로 커피랑 차를 줘서들고 그냥 귤꽃다락까지 걷기로 했어  나영석씨가 비바청춘 비지엠으로 깔아주실 것 같은날씨와 분위기 너도 마스크나도 마스크쟤도 마스크 어 그치..사진 찍으려면 아무래도..가방은..아무곳이나 던지는거지... 동생이 소개해준 서귀포 귤꽃다락언니 사진 많이 찍어오라고 추천해줬는데포토존이 대놓고 꾸며져있더라감삼다 감삼다어디지...휴애리 수국축제인가우리가 갔을때 수국축제를 하고 있었는데16000원?입장료 보고 우리 그거 아껴서 크로플에 아이스크림 얹어먹자!그리고 떠나는 날까지 크로플을 주문하지 않았음귤꽃다락에서 가성비 축제 즐겼네요^^  거 덥예도 껴주세요~!인스타용 <-----> 덕질용아이스 얼그레이와 아이스 한라봉에이드   사실 달곰이 화보여행이었던것임ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ달곰 로케 인 제주그나저나 너무 귀엽지 않나ㅠㅠ저 우쭐달곰은 드리미가 찍어줌 헤이 서귀포~ 전정거장에서 버스를 내렸ㅇ어요... 버스에서 말도 하지 말라고 화내시더라고,...내가 뭔 힘이 있나...닫아야지... 이 움짤 보니까 포르투갈에서 호스텔 투어한거 기억난다이보야 잘 지내냐 나는 잘 지낸다부럽다 야..맨날 서핑 다니던데 나도 데려가줘 자 우리는 산방산랜드에 내렸어근데우리 어디 가?설쿰바당ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 설쿰바당 찾지마...눈앞에 보이는거 그냥 산임자꾸 용머리해안 가는길에해리포터처럼 산 깎아서 가라더라...드리미 치치퐁 먹고 싶대서가던길에 다시 돌아서 등산함 귀엽..귀엽네.. 야 나 찐짜 어이없어서ㅋㅋㅋㅋㅋㅋㅋ유채꽃아이스크림을 주문했어요 자 다들 집중해주세요메인 시그니처 왜 있겠어그게 맛있으니까!여기 뭐하는집이야치치퐁 만드는 집이지?근데 나 뭐시켰어?유채꽃 아이스크림 시켰어그럼 어떨까?한 입 먹고 야 (인상) 나 이거 어디서 먹어봤는데?나 이이..이 향 알아...뭐지..?아!!!!!!!!!두리안맛남치치퐁 갈거야?예쁜 사진 찍게 토끼 드세요^^...... 발이 푹푹 빠지는 길을 지나지나도착한 사계해변 드리미의 스타벅스 돗자리나의 우산퍼.펙.트누울자리 보고 눕는 나...   여기 모두 집쭝!구름 예쁘지?해산 맨발로 마스크 주우러 허겁지겁 뛰어간ㅠㅠㅋㅋㅋㅋ 멜론을 틀고 누워쟤는 책을 읽고나는 그림을 그리고책 읽겠다고 밀리의서재 사용권 썼는데^^....말잇못... ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그랴.. 콥프에게 추천받은 제주도 흑돼지 존맛집고기덕후진지하다 두번가자 짜투리도 맛있는데다음에 가면 목살 두개 껍데기 이렇게 먹을래목살 두개 주문하면 큰덩이 하나 나머지 분량을 삼겹살로 채워주심 숯이랑 고기 준비하는데 시간 좀 걸린대서문 옆 게임기에 쪼르륵 앉아 게임하고 있었는데금방 부르셔서약간 알지 옛날에 놀이터에서 놀고 있으면엄마가 애들아 밥 다 됐다~ 하고 부르시던 바이브로 달려감 여기가...천국인가요...?껍데기 진짜 진쯔맛있닿!!장군집 자주 가는데 거기 보다 맛있음그냥 껍데기 미쳤어요ㅠ좌로 굴러 우로 굴러 ㄱㅇㄱ 한라산 한병 마시고 쓰읍...여기 맥주도 판대...하고 가본 제주 약수터  시음 3잔이 가능하대서오메기맑은술이랑 위골든, 새연교를 맛봤다음.....음.......^^  새연교랑 맥파이ipa 마셨는데개인적으로 새연교 맛있더라근데 두번은 아니고 한 잔만~ 저 스테인드글라스가 매력인 3차로 띤또데베라노 짭와인에이드 마시고 끝~! 바삭 신서귀포점제주특별자치도 서귀포시 강정동 172-9카페 귤꽃다락제주특별자치도 서귀포시 서호동 133사계해안제주특별자치도 서귀포시 안덕면 사계리고기덕후제주특별자치도 서귀포시 대정읍 상모리 3319제주약수터제주특별자치도 서귀포시 서귀동 294-20 1층 ",
		"description": "설쿰바당 ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ 설쿰바당 찾지마... 눈앞에 보이는거 그냥 산임 자꾸 용머리해안 가는길에 해리포터처럼 산 깎아서 가라더라... 드리미 치치퐁 먹고 싶대서 가던길에 다시 돌아서 등산함... ",
		"source": "설쿰바당"
	},
	{
		"title": "바위의 표현",
		"postdate": "20210123",
		"link": "https://blog.daum.net/jejuyou/3320",
		"contents": "",
		"description": "제주에서는 이러한 모습에 대해 눈이 쌓인 곳을 바람이 녹인 형태 즉 설혈(雪穴, 눈 구멍) 또는 설금이라고 해서 사계리 일부 해변을 설쿰바당이라고 부른다. 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "설쿰바당"
	},
	{
		"title": "용머리해안 카페 뷰맛집 '커피스케치'",
		"postdate": "20201115",
		"link": "https://blog.naver.com/je_pars?Redirect=Log&logNo=222140367688",
		"contents": "안녕!저번에 제주도 갔을 때아빠가 말했다\"용머리해안이라고 끝내주는데가 있다\"그래서 우리는 용머리해안을 갔다'태풍피해 진입금지'우리는 그냥 옆에 있는 카페에 들어갔다하하 햇살이 장난 아니였다지금 보니 꽤 오래 됐네 산방산 아래, 용머리해안 앞에 위치한 커피스케치들어가는 입구부터 예쁘다 우리 같은 사람이 꽤 있는지진입금지인 용머리해안에사람이 좀 있었다 메뉴판관광지 답게 비싸다여기는 도민할인이 되는데난 지금은 아니지만 예전에 운전면허 만들 때주소가 제주도였어서 도민할인해서 계산했다하핫 꿀이득!아이스아메리카노(6.0) 두잔,고구마라떼 (7.0)한잔! 케이크랑 머핀도 파는데그냥 패스!가족단위 손님이 많아서 그런지아기용 음료도 보였다  카페 내부는 이렇게 생겼다제주제주 하며 한적한 느낌 하늘에 구름이 많았지만날씨가 좋아서 뷰가 정말 좋았다날씨가 좀 덜 더웠으면 밖에서 먹어도 좋았겠다 싶었다 엄마는 요즘 식당이나 카페 명함을 모은다이곳 명함은 꽤 귀여웠다우리 뷰 이쁜거 알아~ 하는 느낌ㅎㅎㅎㅎ 우리가 시킨 음료가 나왔다왜인지 이것도 시간이 좀 걸렸다주문량이 많았나?15분이나 기다렸다 음,,흠 다들 밖에서 찍길래 나도 찍어봤다ㅋㅋㅋㅋㅋㅋㅋ아메리카노 맛은 역시 그냥 무난무난그래도 산미는 적어서 좋았다 뭐 특별히 시켜먹은게 아니였지만인테리어도 깔끔하고 예쁘고,뷰도 너무 좋고 더운날 시원해서잠시 쉬었다 가기 좋은 카페였던 것 같다용머리해안이 진입금지라 많이 아쉬웠지만이 카페 덕에 헛걸음 하지 않은 듯해서고맙기도 했다그럼 여기까지,안녕~#커피스케치 #coffeesketch #산방산 #산방산카페#제주산방산카페 #제주산방산 #용머리해안 #제주용머리해안#용머리해안카페 #제주도 #제주도카페 #제주도카페추천#뷰맛집 #아메리카노 #고구마라떼 #안덕면카페 #하멜상선전시관#제주안덕면 #서귀포시카페 #설쿰바당 #용머리#냠냠쩝쩝 ",
		"description": "용머리해안 #제주용머리해안 #용머리해안카페 #제주도 #제주도카페 #제주도카페추천 #뷰맛집 #아메리카노 #고구마라떼 #안덕면카페 #하멜상선전시관 #제주안덕면 #서귀포시카페 #설쿰바당 #용머리 #냠냠쩝쩝",
		"source": "설쿰바당"
	},
	{
		"title": "산방연대 산방산.용머리해안 지질트레일 다녀왔어요~",
		"postdate": "20190218",
		"link": "https://blog.naver.com/ahnjh0421?Redirect=Log&logNo=221468980352",
		"contents": " 산방연대 산방산.용머리해안 지질트레일 다녀왔어요~ 사진.글 | 하트맛사탕#산방연대 #산방산 #용머리해안   산방산입구 주차장에 주차를 해놓고 산방연대 산방산.용머리해안 지질트레일 구경하러 다녀왔습니다.맛사탕 이번에 1박2일 제주도출장 다녀오면서요.이렇게 제주도의 멋진뷰를 한눈에 볼수 있다는곳이 어찌나 신기하고 멋있던지요~~이웃님들도 담에 산방산.용머리해안을 가게되면 #산방연대 #지질트레일 이곳에 가서 제주도 관광지를 꼭 한번 보고 오세요.    산방산.용머리해안 지질트레일산방연대에서 바라본 형제섬과 송악산 진짜 그림과 똑같이 눈여겨 보시길직접 눈으로 보면 진짜진짜 멋있다는걸 아실겁니다.사진으로 보여드릴게요꼭 기억하셨다가 제주도 여행가시면 지질트레일대로 꼭 한번 비교해가면서 봐 보세요~~   지질트레일 그림과 같이 왼쪽으로부터 용머리해안->형제섬->하멜상선전시관(가운데)->마라도(희미하게)->설쿰바당->송악산(설쿰바당바로뒤편)->사람발자국화석(우측끝에)\"80만년 지구의 시간을 품은길\" 산방산.용머리해안 지질트레일 그림과 똑같죠~~~잠시나마 산방연대에 들러 이렇게 아름답고 멋진뷰를 담아가지고 왔습니다.날씨는 춥지만 이런모습을 추억에 담을수있어 너무 좋았답니다.1박2일 짧은 제주도여행이었지만 맛있는것도 먹고 아름답고 멋진 관광지도 보고 와서 너무 기분좋았던 제주도여행이었네요~ 산방연대제주특별자치도 서귀포시 안덕면 사계리 산33-2   ",
		"description": "(희미하게)-&gt;설쿰바당-&gt;송악산(설쿰바당바로뒤편)-&gt;사람발자국화석(우측끝에) &quot;80만년 지구의 시간을 품은길&quot; 산방산.용머리해안 지질트레일 그림과 똑같죠~~~ 잠시나마 산방연대에 들러 이렇게 아름답고... ",
		"source": "설쿰바당"
	},
	{
		"title": "10 코스 : 화순→모슬포 올레",
		"postdate": "20210621",
		"link": "https://blog.naver.com/jwseo1227?Redirect=Log&logNo=222404752240",
		"contents": "10 코스: 화순금모래해수욕장 - 하모체육공원거리 : 15.6 km소요시간 : 6 시간느긋하게 걸었건만 채 정오가 되기 전에 9코스를 마쳤다. 속이 든든해야 걷는 길이 즐겁다. 올레사무소 맞은편 식당으로 직행했다. 아, 얼마만인가. 제 때에 식탁에 앉아 점심 먹는 일이. 다행이 코스 종점 가까이 식당이 있고 마침 도착한 시각 또한 식사 시간이었던 것. 곧 산방연대와 용머리해안을 지나 송악산 오르막 길을 걸어야한다. 휴대폰 충전도 하며 제대로 된 식사를 양껏 했다. 다시 걷기를 시작했다. 왼편 화순해수욕장을 바라보며 올레리본을 따라간다. 제주 남쪽의 바다지만 5월 초순은 아직 해수욕을 즐기기에 이르다. 검고 고운 모래만 아담하게 펼쳐져 있다. 한라산에서 땅속으로 흘러내려온 물이 바닷가에서 샘솟는 용천수가 있어 제주도에서는 드물게 담수욕을 즐길 수 있는 곳이라고 한다. 풀장이 보이는데 담수로 채워질 것이다. 올레 길 걸으며 해안가에 담수욕 시설을 갖춘 곳을 몇 군데 봤다. 해수욕장을 곁에 두고 담수욕을 즐긴다는 사실이 흥미로운데 용천수는 지하수라 여름에도 차가워 더위 식히기에 그만이란다. 화순금모래해수욕장길은 곧 수풀이 무성한 산으로 향했다. 입구의 가파른 경사에 계단을 세워 만든 길이다. 이정표는 \"썩은다리 탐방로\" 란다. 아니, '이 숲속에 웬 다리?', 그리고 '썩었다'니! 고개를 갸우뚱하고 씩씩대며 올라갔다. 이름이 좀 엉뚱해서 그렇지 마을 뒷동산, 제주어로 오름이다. 실토하건대 나는 산방산이라 생각하고 올랐다. '썩은다리'를 산방산 초입의 산기슭 어디쯤이라 여겼다. 구슬잣밤나무·참식나무·조록나무·후박나무·가시나무 등 난대수종이 빽빽하게 들어섰는데 해발 42m에 불과하만 당당히 360여 개 제주 오름 중 하나다. 원추형 오름으로 그 자체가 ‘용머리’와 같은 시기인 80만년 전에 형성된 독립 수성화산체로 오랜 시간 동안 파도에 침식돼 일부만 남았다. 한라산, 화순해수욕장, 용머리해안, 형제섬, 송악산 등등, 꼭대기에 서서 바라보는 사위의 경치가 가히 명품이다. 산방산과 썩은다리싹은다리 탐방로 입구썩은다리에 올라 바라본 화순항과 금모래해수욕장콧노래가 끝나기도 전에 썩은다리를 다 내려서는데 짙푸른 산이 눈 앞에 불쭉 나타났다. 진짜 산방산이다. 해안가를 따라 난 오솔길을 지나자 신작로처럼 제법 넓은 길이다. 산방산 너머로 피어난 비늘구름이 파란 하늘을 한가로이 흘러간다. 자분자분 걸어가는데 안내판 하나가 눈길을 끈다. <산방산·용머리해안 지질트레일> '소금막 용암'. 성산일출봉 부근에서 성산·오조 지질트레일을 본 적이 있지만 별 관심없이 지나쳤다. '지질 트레일'이란 제주 특유의 지질자원과 인근 마을의 유래와 문화, 생활 등을 엮어 만든 도보길이다. 상당 부분 제주올레길과 겹치는데 이곳도 그중의 하나다.  '소금막 용암' 지역. 안내판에 유네스코 마크도 있는 걸로 보아 UN도 보존의 가치와 필요성을 인정한 곳이다. '안내판'에 따르면 이곳 소금막 일대에서 제주도에서도 가장 젊은 용암을 볼 수 있다. 약 5천 년  전 병악오름에서 분출한 용암이 그 기원이다. 용암류의 상부에 먼저 굳은 용암의 껍질이 엉겨붙은 클링커(clinker)층이 발달해 있고, 그 사이를 액체 용암이 비집고 들어갔다. 이후 용암이 굳어지고, 파도의 침식작용으로 풍화에 약한 클링커 층이 침식되면서 용암들만 수직으로 서 있는 오늘날의 모습으로 남았다. 자연이 빚은 또 하나의 걸작이다. 7코스 대포해변에서 본 주상절리와 같은 듯 다른 모습인데, 덜 검은 빛에 직접 만져볼 수 있어 친근감이 들고 조약돌처럼 촉감이 좋았다.  소금막해변소금막해변의 기암절벽소금막해변 주상절리 갑자기 '길이 사라졌나', 좌우를 살피는데 앞 선 이들이 모래 사장을 걸어간다. 처음에는 근처에 여행왔다 해변에 산책나온 사람들이겠거니 했지만 모래밭이 올레 길이다. 모래밭이 끝나면 주상절리 바위을 밟으며 가는 길이다. 오른쪽은 기암절벽이다. 이제 용머리해안이 코앞이다. 아마 여기가 황소의 뿔처럼 생긴 지형이라 해서 황우치해변이라 불리는 곳이리라. 하오나 아무리 주위를 살펴봐도 황소의 뿔을 찾지 못하겠다. 궁금증을 안은 채 지나간다. 언덕진 곳의 데크로 만든 널찍한 전망대에 올랐다. 가까이에 산방산이 위용을 자랑하며 박력있게  버티고 섰다. 제주 남서쪽 바다가 끝없이 펼쳐진 곳에는 형제섬이 떠 있다. 동쪽으로 머리를 들자 멀리 한라산이 장대하고 그 아래는 화순항, 발치에는 방금 전 내가 걸은 길과 해변이다. 환상적인 풍경에 입을 다물지 못하겠다. 모래사장이 올레다. 왼쪽은 용머리해안, 오른쪽은 산방산.산방산전망대에서 주변 명승의 눈요기를 끝내고 등을 돌려 가던 길을 재촉하려니 코앞 아늑한 곳에 하멜기념비가 자리했다. 하멜표류기가 떠올랐다. 벨테브레 박연하고 좀 헷갈리는 건 둘 다 네들란드인이라는 사실과 일본으로 항해 중 표류하다 제주도에 상륙했다는 공통점 때문이리라. 그때가 박연 1627년, 하멜은 1653년이다. 용머리해안 입구에 당시의 하멜과 모습을 재현한 전시관이 있다. 안내판은 하멜 일행이 제주도에 표류한 사실을 기념하고, 한국과 네덜란드 양국의 우호증진에 기여하기 위함이라고 건립의 목적을 적었다. 그런데 \"표류\"를 \"기념\" 한다는 말이 '형용 모순' 같아, 병서한 영문을 확인해 보았다. \"to honor Hamel's contribution to Jeju\". '하멜의 제주 (발전)에 대한 기여(contribution)를 기념하기 위해서' 쯤으로 해석될 수 있겠다. 하멜표류기 말고 하멜이 제주에 어떤 기여를 했는지 잘 모르겠다. 박연은 조선에 귀화하여  훈련도감에 배속되어 무기를 제조하였을 뿐만 아니라, 병자호란 때는 참전하기도 했다. 한국인에게 제1순위로 떠오르는 네덜란드인 하면 히딩크 감독 아닐까. 하멜기념비하멜상선 전시관하멜상선 전시관 곁에  구멍 뚫린 검은 바윗덩이를 모아 놓았는데 용암수형이다. 용암류에 둘러싸인 수목이 연소하여 줄기 자체는 사라지고  그 줄기 형태가 빈 구멍으로 남은 것이다. 우리가 쉽게 접하지 못해서 그렇지 유동성이 큰 현무암질 용암 속에 흔히 존재한다고 한다 용암수형올레 길은 용머리해안 오른쪽으로 지난다. 바닷속으로 들어가는 용의 머리를 닮았다 하여 용머리 해안인데 좁은 통로를 따라 바닷가로 내려가면 층층의 사암층 암벽이 나타난다. 그 옛날 수중폭발로 형성된 화산력 응회암층으로 수평층리·풍화혈·돌개구멍·해식동굴· 수직절리단애·소단층명 등이 어우러져 절경을 자아낸다. 그냥 지나치려니 발걸음이 무겁지만 탐방은 다음 기회로 미루고 오늘은 안내판을 읽어보는 것으로 아쉬움을 달랜다.      산방산 용암돔의 남쪽 해안에 작은 돌기처럼 돌출에 있는 형상을 보이며 분화구 높이에 비해 분화구의 크기가 큰 응회환에 해당한다. 한라산과 용암대지가 만들어지기 훨씬 이전인 약 100만 년 전에 남해 대륙붕에서 일어난 수성화산활동에 의해 형성되었으며 주로 현무암질 응회암으로 이루어졌다.      제주도에서 가장 오래된 수성화산체에 해당하며, 해안의 절벽은 오랜 기간 퇴적과 침식에 의해 마치 용의 머리처럼 보이는 것에서 이름이 유래하였다.수성분출 도중 화산체의 붕괴가 일어나  세 개의 화구로 위치가 변화하며 분출하였다. 따라서 용머리해안을 이루는 층들도 큰 규모의 절단면 또는 침식면에 의해 서로 다른 방향에서 운반된 화산쇄설물로 세 묶음의 지층으로 나뉜다. 이들은 용머리의 분출 도중 일어난 대규모 화산 붕괴와 침식장용에 의해 만들어지는 것으로 해석된다. 층 내의 퇴적구조와 임상을 통해 용머리 응회환은 분출 당시 상당히 습한 조건, 즉 수성화산에서 분출해 만들어진 것으로 해석된다. 성산일출봉, 수월봉과 달리 화구가 이동하여 생성된 특이한 지질학적으로 특성을 갖고 있다.               <안내판>용머리해안 오른쪽으로 반원형의 부드러운 검은모래사장이 펼쳐졌다. 사계 포구까지 이어지는 설쿰바당 모래길이다. 설쿰은 바람에 쌓인 눈이 구멍이 뚫린다는 뜻인데 설기설기 얽혀진 바위투성이 지대를 일컫는다. 80만 년의 시간은 기이한 형태의 지형과 지질로 자신이 머물다간 흔적을 또렷하게 새겨놓았다. 갈색 모래와 검은색 모래가 섞여 있는 해변으로 단단히 굳은 모래바위 사이에 숭숭 뚫린 구멍이 지나는 이의 눈길을 붙든다. 제주올레는 지질자원의 보호 차원에서 이 길을 지나는 대신 마을 길로 우회한다. 사계리 마을마을길 사계포구를 지난 올레는 이제 송악산까지 '한국에서 가장 아름다운길 100선'의 하나인 형제해안로와 함께 간다. 포장도로와 나란한 모래밭길, 시멘트 둑길, 바다숲길, 바윗길, 흙길이 쉴새없이 들고난다.  맑고 투명한 바다도 멋지지만 하모리층이라고 불리는 적갈색의 퇴적층이 이채롭다. 3500년 전 송악산에서 분출한 화산에서 흘러나온 화산재가 해안가에 쌓인 것이다. 물 빠진 틈을 놓칠세라 여행객들이 바다 멀리까지 나가 즐거운 한때를 보내고 있다. 검푸른 바다와 독특한 해안의 모습, 형제섬, 송악산이 어우러져 경치가 빼어난 길이다. 바닷바람과 파도를 벗삼으며 바다의 다채로운 풍광을 맘껏 누리며 걷는다. 형제섬은 어제 월라봉에서부터 자석처럼 내 시선을 강하게 잡아끌었다. 원의 중심 삼아 90도를 돌아 이제 가장 가까운 지점에서 바라보며 걷는다. 해 질 녘 형제처럼 다정한 두 바위 사이로 노을이 파고들 때면 해넘이가 아름답기로 로 소문이 자자하다.. 제주올레 6·7·8코스는 줄곧 바다를 바라보며 해안을 따라 걷는 길이다. 그들에 비해 사계해변은 바다가 주는 강렬한 맛이 좀 떨어진다 할 것이다. 그런데 외려 나는 그게 더 좋다. 그리 인상적이진 않지만 아기자기하고 온화한 분위기에 젖는 이곳 사계해변이 나는 더 마음에 든다. 작년 7월에는 자전거로 형제해안로를 달려갔다. 잠시 멈추고 형제섬과 눈을 맞추었지만 그저 멋진 바다라고만 생각했다. 여행은 역시 두 발로 걸으며 해야 참맛을 느끼고 제대로 즐길 수 있다. 사계포구 조형물사계해변의 퇴적층을 즐기는 여행자들  한국의 아름다운 길, 형제해안로형제섬이 물 위에 떠 있다.올레는 사계해변의 끝자락에서 신석기시대 사람발자국으로 유명한 사계화석발견지를 지난다. 사구가 넓게 펼쳐지고 순비나무가 가득하다. 2003년 10월 이 일대에서 사람 발자국, 우제류 발자국 , 어류 등 화석 수백 점이 발견되었다. 분석 결과 구석기 말기에서 신석기 초기인 7천~1만5천년 전의 것으로 밝혀졌다. 목재 울타리가 접근을 가로막아 멀찍이서 눈길을 던져지보만 이미 토라진 마음인데 제대로 보일 리 없다. 제주 사람 발자국과 동물 발자국 화석지이제 올레는 송악산을 시계방향으로 일주한다. 제주도의 남서쪽 꼭지점에 위치한 104m의 높지 않은 오름이다. 초입 해안 절벽의 동굴은 일제가 어뢰정을 숨겨 놓기 위해 파놓은 짓이다. 완만한 듯 만만찮은 오르막길을 따라 걷는데 포토존인 듯 사람들이 모여서 사진 찍기에 바쁘다. 탁 트인 바다 너머로 보이는 제주섬의 모습이 일품이다. 산방산, 중문, 서귀포가 한눈에 들어오고 바다에 떠 있는 형제섬이 명징하게 다가온다. 가슴 벅찬 풍경이다.   송악산 올레  올레길은 오름을 보호하기 위해서 송악산 정상을 피해 빙 둘러간다. 제주 남쪽 바다가 원없이 내다보이는 길이다. 슬쩍슬쩍 드러내는 깍아지른 듯한 기암절벽이 멋지지만 때로 정신이 아찔하다. 가파른 데크 계단을 올라서자 전망대가 여행자를 맞이한다. 올라서서 앞을 조망한다. 나지막이 엎드린 듯 가파도와 마라도의 모습은 헤엄치면 단숨에 닿을 듯 가깝다. 기파도 올레는 10-1코스다.  지금 잘 봐두었다가 내일 실컷 즐리리라. 마라도는 '대한민국 최남단' 자격으로 교과서에 등장한 적이 있어  귀에 익는다.  마라도와 가파도. 손을 내밀면 닿을 듯.송악산은 수차례 걸쳐 폭발한 복합형 화산체다. 제주의 다른 화산 지형과 달리 분화구가 여러 개인 이중식 화산체라 중요한 연구대상인데 지질과 지형적 측면에서도 제주도의 형성사를 밝히는데 매우 중요한 장소다. 송악산은 비교적 늦게 화산활동을 한 까닭에  아직도 토질이 불안정해 훼손이 쉽게 발생하여 한때 정상 등반이 중단되었고, 올레길도 당초와 달리 주변을 돌아가도록 변경됐다. 수차례 폭발한 혹합형 화산체인 송악산 분화구송악산 올레 출구는 소나무가 울창한 해송길이다. 솔가리가 흩어진 아늑한 흙길은 광할한 바다 풍경에 들뜨고 취한 올레꾼의 마음을 다독이기에 안성마춤이다. 금세 차분한 분위기에 빠져들고 편안한 길에 피곤함도 잊고 걷는다. 이런 길은 조금 더 길어도 좋으련만, 길은 곧 끝나고 말았다. 올레는 송악산을 빠져나와 최남단해안로를 만나 가로질렀다. 해송길 올레 길은  \"평화 '바람' 길\"로 이어졌다.   셋알오름을 걷는데 숲속 길가에 생뚱맞게 아주 크고 둥그런 시멘트 구조물이 나타났다. 일본군이 구축해 놓은 고사포진지다. 이 시설물은 곧 만나게 될 알뜨르비행장을 보호하기 위한 군사시설이었다. 일제 강점기 일본군 군사 시설의 하나로 태평양전쟁 말기, 수세에 몰린 일본이 제주도를 저항기지로 삼고자 했던 단적인 증거물이다.  일본군 고사포진지  고사포진지고사포진지를 지나 이웃한 섯알오름으로 들어서자 잔디밭 한가운데에 커다란 구덩이가 모습을 드러냈다. '4·3유적지 섯알오름학살터'다. 1950년 8월 20일 새벽 2시, 제주도 서부 지역 보도연맹원 예비 검속자 210명이 학살된 곳이다. 간략히 말하면  6·25전쟁이 터지자, 인민군에게 협조할 개연성에 터잡아 무고한 양민을  학살한 사건이다. 이 얼마나 반문명적이고 천인공노할 만행인가. 추모비는 사건의 전말과 희생자 명단을 깊이 새겼다. 4·3학살터 추모비올레길은 비행장로를 따라 곧 주차장에 다다랐다. 길 이름도 예사롭지 않거니와 드넓은 들판에 널찍한 주차장도 생경하다. 다 이유가 있다. 학살터와 알뜨르배행장을 찾는 여행자들을 위한 주차 공간이다. 그만큼 찾는 이가 많다는 방증일 터다. 주차장일본은 1940년대 초 태평양전쟁을 일으키면서 군사적인 목적으로 제주도에 비행장을 두 곳에 설치한다. 하나는 현재의 제주공항 위치인 '정드로배행장'이며, 다른 하나가 바로 이곳 알뜨로비행장이다. 아시아 정복의 야욕에 불타 1926년에 계획해 1935년에 20만평 규모로 건설했다가 태평양전쟁을 위해 1937년부터 확장을 거듭해 종전 때까지  80만평 규모로 확장했다.광활한 활주로, 고사포진지, 관제탑에 지하벙커까지. 아늑하고 평화롭기만 한 이 들판에 괴물도 이런 괴물이 없다. 전쟁에 광분하던 일본에게 제주는 지정학적으로 군사요충지였다. 중국과 가까워 대륙 침략의 전지 기지로 최적지였고 자국에서 필리핀으로 가는 길목이었다. 일본군이 제주 전역을 요새화하는 건 어쩌면 당연하였는지 모르겠다. 그들의 용의주도함에 소름이 끼친다. 제주의 뼈아픈 역사를 이제야 알게된 점이 부끄럽지만 그나마 다행이라고 자위한다. 제주올레가 준 예기치 못한 선물이다. 알뜨르 비행장 격납고. 이런 격납고가 20개나 된다비행장 관제탑지하벙커주차장의 거인 조형물에 마음이 쏠렸다. 무슨 뜻을 담았을까. 안내판을 읽어보자,  <파랑새>는 쪼갠 대나무를 엮어 만든 9m 높이의 대형 조형물이다. 파랑새를 안고 있는 소녀의 모습을 형상화했다. 대나무는 동학 농민군들이 사용했던 죽창에서 영감을 얻은 재료지만, 그가 표현한 인간상은 둥굴고 긴 원통형으로 겸손한 자세를 취하며, 알뜨르 비행장의 풍경, 바랍과 조우하며 평화의 메시지를 전달한다.아픈 역사를 기억하되 용서와 화해를 통해 더 큰 평화의 시대를 함께 열어가자 아닐까. 비행장을 지난 올레는 밭 사이를 지나 바닷가로 이어졌다. 최남단해안로와 교차한 길은 해안선과 함께 가는 편안한 숲길이다. 한참을 걸어가니 하모수해수욕장이다. 예전에 멸치가 많이 잡혔다고 한다. 하멜이 표류해 온 곳이기도 하다. 조금 걸어가자 왼편으로 운진항이다. 마라도, 가파도로 가는 배가 들고나는 항구다.  하모수해수욕장길은 곧 최남단해안로와 결별하고 우측의 마을길로 접어들었다. 북쪽으로 향하는 길이다. 알뜨르비행장에서 받은 충격을 진정하며 걸어간다. 식민지 국가의 유약한 지식인, 청년 윤동주에 대한 공부의 절반만 제주에 쏟았더라면 알뜨르비행장의 비극을 알 수 있었을까. 길은 어느새 대정중학교를 지나 하모체육공원 앞이다. 올레사무소에서 10코스 종점스탬프를 '여권'에 꾹 눌렀다    10코스 올레 길가 ",
		"description": "사계 포구까지 이어지는 설쿰바당 모래길이다. 설쿰은 바람에 쌓인 눈이 구멍이 뚫린다는 뜻인데 설기설기 얽혀진 바위투성이 지대를 일컫는다. 80만 년의 시간은 기이한 형태의 지형과 지질로 자신이 머물다간... ",
		"source": "설쿰바당"
	},
	{
		"title": "[제주] 초록부터 분홍까지…5월 제주에는 일곱가지 색이 있다",
		"postdate": "20170426",
		"link": "https://blog.daum.net/cha1934/4278",
		"contents": "",
		"description": "④적갈색 - 설쿰바당 적갈색이 도드라진 설쿰바당. 화산폭발로 형성된 용머리해안 일대와 사계 포구에는 ‘설쿰바당’이라는 기이한 형상의 바위가 있다. 설쿰바당은 갈색 모래와 검은색 모래가 섞여 있는... ",
		"source": "설쿰바당"
	},
	{
		"title": "‘제주 지오푸드’에 모두가 ‘브라보!’",
		"postdate": "20150213",
		"link": "https://blog.daum.net/lhjhy5405/1863",
		"contents": "",
		"description": "김녕마을 당 신화에서 나오는 농경과 풍요의 신인 궤네기또를 표현한 ‘궤네기또 국수’, 산방산을 형상화 한 ‘산방탕’, 사계리 지질특성을 형상화 한 ‘베리돌아진밧 비빔밥’, ‘설쿰바당 샤벳’ 등... ",
		"source": "설쿰바당"
	},
	{
		"title": "제주를 걷는 새로운 방법 ①예술 따라 걷기 ②추억 따라 걷기... ",
		"postdate": "20140509",
		"link": "https://blog.daum.net/bs4677/10010",
		"contents": "",
		"description": "제주를 걷는 새로운 방법①예술 따라 걷기-서귀포시 유토피아길 트래비 | 입력 2014.05.08 13:31 | 수정 2014.05.08 13:33 제주에 올레길만 있다고 생각하면 오해다. 그 동안 제주의 둘레만을 돌고 돌았던 당신에게 이제... ",
		"source": "설쿰바당"
	}
]