[
	{
		"title": "[제주우도여행]우도여행 하고 왔습니다 우도 배 시간... ",
		"postdate": "20190826",
		"link": "https://blog.naver.com/dnjsdnd1225?Redirect=Log&logNo=221628991616",
		"contents": "[제주우도여행]우도여행 하고 왔습니다 우도 배 시간 알려드릴게요! 섬속의섬우도렌트제주특별자치도 제주시 우도면 우도해안길 84-2    안녕하세요 트레이너웅입니다 제가 제주도 3번 만에 드디어 ! 우도에 가게 되었습니다 너무 좋았고 좋은 추억으로 남았습니다 기회가 되면 꼭 가셔야합니다 정말 섬속의 섬이라서 자연이 정말 예쁘고 아름다워요 !!  위의 사진은 #우도도항선매표소 이네요 ~   여기 매표소 앞에 배 티켓을 구하시면 됩니다제가 갔을때에는 바로바로 처리가 되어서 좋았네요 아! 그전에 해야 할 게 있는데요 무슨 종이에 왔다 갔다를 적어야 해요 그게 꼭 필요하다고 하네요 그래서 미리 매표소에 줄을 서있기 보다는 중간에 먼저 적고 줄을 서면 더 빨리 표를 구매할 수 있어요      우도 시간 표입니다 !!   확인해주세요  저는 이 배를 타고 우도 에 다녀왔습니다 우도에 가는 시간은 정확히는 모르겠지만 대략 10~15분? 도 안걸린거 같았지만 암튼 오랜만에 배를 타서 기분이 좋았습니다   [제주우도여행]우도여행 하고 왔습니다 우도 배 시간 알려드릴게요!사람들이 매우 많았어요 우리나라 사람은 참 여행을 좋아 하는 것 같아요 저를 비롯해서요 ㅋㅋㅋ아 ! 근데 중국 사람도 정말 많아요 그것도 엄청 놀랐습니다 우리나라 사람보다 중국인 비율이 더 높은 느낌이 들었어요 조금 경각심이 가진 이유는 멀까요 제주도는 외국사람들이 조금 편하게 다녀올 수 있어서 그런지 영어를 배우고 사용하려면 제주도에 와서 사는 방법도 한가지 방법인거 같네요     이제 보신건 우도의 풍경입니다 엄청 대단하죠!!보는 내내 우와~ 하면서 다녔습니다   인생샷도 있지만 너무 남발하면 안되기에 다음기회에 ~    우도에서 인생샷을 많이 건질 수 있다고 제가 확신합니다 대신 날씨는 좋아야해요 그리고 우도에서 바이크 렌탈하면 한바퀴 도는데 넉넉잡게 3~4시간 조금 타이트하게 그냥 돌기만 한다면 1~2시간이면 돌아요 그만큼 작은 곳이라서 더 재미있어요    안에는 땅콩 아이스크림과 자연, 말, 바다, 맑은 물 등등 여러가지를 볼수 있습니다 물론 먹는것도 많구요 저는 여기서 칼국수를 먹었습니다    제가 온건 먹는 여행은 아니라서 그냥 돌아다니는 것으로 목표를 잡았습니다   제게 주어진 시간이 대략 3~4시간 정도라서 여유롭게 이동하는건 아니었고 조금 볼것만 딱딱 보는 그런 느낌 이었습니다 그래도 너무 좋았어요 중간에 바다가 보고 싶으면 내려서 바다 보고 사진 찍고 싶은 풍경있으면 내려서 사진 찍고 조금 오름 같은 곳있으면 올라가서 바다보면서 놀고 아주 좋았네요      바다도 아주 맑아서 너무 좋았네요 진짜 배시간만 아니면 조금 더 여유롭게 있어도 될거 같아요 다음엔 1박 이상 하고 싶습니다 우도 여행기는 여기까지 할게요 ~   [제주우도여행]우도여행 하고 왔습니다 우도 배 시간 알려드릴게요! 섬속의섬우도렌트제주특별자치도 제주시 우도면 우도해안길 84-2  #제주도 #우도여행 #섬속의섬우도렌트 #제주우도여행 #우도여행기     ",
		"description": "정말 섬속의 섬이라서 자연이 정말 예쁘고 아름다워요 !! 위의 사진은 #우도도항선매표소 이네요 ~ 여기... 왔습니다 우도 배 시간 알려드릴게요! #제주도 #우도여행 #섬속의섬우도렌트 #제주우도여행 #우도여행기",
		"source": "섬속의섬우도렌트"
	},
	{
		"title": "2014 꿀연휴 제주도여행 1. (우도/우도맛집/키다리아저씨)",
		"postdate": "20140506",
		"link": "https://blog.naver.com/pazamar?Redirect=Log&logNo=110190298115",
		"contents": "",
		"description": ":) 도착하자마자 렌트해서 우도로 고고씽합니당 ♩ 그나마 꿀연휴중에 나름 한가하다는 5/2일에... 귀여워 ♥ 섬속의섬우도!! 드디어왔구나~!! 반갑다잉ㅎㅎ 저흰 우도 투어로 오토바이를 선택했어용 ㅎㅎ... ",
		"source": "섬속의섬우도렌트"
	},
	{
		"title": "제주도 우도 배시간 매표방법 타는곳 가격",
		"postdate": "20210514",
		"link": "https://blog.naver.com/alex4908?Redirect=Log&logNo=222350926732",
		"contents": "안녕하세요? 알렉스입니다. 제주도 우도여행 다녀왔습니다. 맑고 고운 하늘이 감동을 주던 섬속의 섬 우도 배시간, 우도 배 매표방법, 우도 배타는곳, 우도 배 가격 등 체크해봅니다.#섬속의섬우도 #우도여행 #우도배시간표 #우도배매표방법 #우도배타는곳 #우도배가격 #우도입도 제주도 우도 배타는곳우리는 성산포항종합터미널을 이용합니다.유람선 잠수함 우도도항선 대합실 우도도항선선착장우도잠수함매표소제주특별자치도 서귀포시 성산읍 성산등용로 130-21 바로 옆에는 성산포수협수산물직판장도 있습니다. 들어갈때 체온측정, 손소독 등 철저히 합니다.섬속의 섬 우도 (제주도 우도) 우도도항선매표소 우도해운(주) 064. 782. 5671(주)우림해운 064. 784. 2335(주)우도랜드 064. 782. 1989 우도 배 매표방법매표하기 전에1. 승선신고서 2부 (갈 때, 올 때) 작성2. 승선자 전원 신분증 제시 승선신고서 반드시 작성이름, 생년월일, 성별, 전화번호, (차량과 함께 할 때는 차량모델, 차량번호)  우도 배 가격 (우도 입도 총괄 요금표)선박요금+입장료+이용료제주도민은 공원입장료가 무료이므로 필히 신분증 제시성인 왕복요금 기준10,500원 (편도요금 입도 6,000원 + 출도 4,500원)우도 입도(들어갈때) 요금 상세안내선박요금 4500 + 도립공원 입장료  1000 + 터미널이용료 500중고등학생경로 장애인 유공자초등학생2세~7세경차중소형, 9인승이하 승합대형(그랜저이상, 수입차, 12인승 이하 승합)15인승 승합카운티, 25인승 이하등으로 구분된답니다. 우도 입도 주의할 점쓰레기 무단 투기 금지(아름다운 섬속의 섬 우도가 병들어가요)우일훼리호우도훼리호우도훼리2호우도훼리3호우도사랑1호우도사랑2호우도랜드1호우도랜드2호톤수, 승선정원, 운임, 영업시간, 영업구역영업시간 : 일출시 ~ 일몰시영업구역 : 우도 ↔ 성산 ↔ 종달 우도 주민께 드리는 공지사항우도 도항선 승선권 당일에만 사용 할 수 있습니다.금일 승선권을 매표하신 경우 내일에는 쓸 수 없으므로 참고 바랍니다.오늘 나갔다가 내일 들어올 경우 편도만 매표하시고 들어오실 때는 성산에서 매표 우도면 외부자동차(렌터카) 운행제한 제외대상 차량 알림교통약자로서 대중교통수단 이용이 어려운 사람이 운행하는 차량교통약자를 동반하는 가족 및 보호자가 운행하는 차량만 6세 미만의 취학 전 아동을 동반하는 사람이 운행하는 차량우도면에 주소 및 사업장으로 등록된 사람으로 6개월 이상 장기렌트 차량 성산 우도 배 시간표(성산과 우도간에 교차시간표)5월~8월성산출발은 매시간 정각과 30분 출발천진항과 하우목동항 체크하기정원 초과, 물때, 화물, 날씨변동에 따라 조금 빨라지거나 늦어질 수 있어요.  ",
		"description": "#섬속의섬우도 #우도여행 #우도배시간표 #우도배매표방법 #우도배타는곳 #우도배가격 #우도입도... 장기렌트 차량 성산 우도 배 시간표 (성산과 우도간에 교차시간표) 5월~8월 성산출발은 매시간 정각과 30분... ",
		"source": "섬속의섬우도렌트"
	},
	{
		"title": "가장 사랑했던 제주 : 2편",
		"postdate": "20210530",
		"link": "https://blog.naver.com/csoyoun?Redirect=Log&logNo=222375009080",
		"contents": "사진일기 제주 바로 스탓뜨~~  제가 말했죠 ~~?우도 갈땐 어디항구???#성산포항~~~~ 넓고 쾌적한 주차타워가 이써여~~ 뜬금없지만 가보지도 못한 산토리니가 떠오르네 성산포항 공영 주차장제주특별자치도 서귀포시 성산읍 성산등용로 130-19 배차는 모..! 시간을 확인하고 떠나세여 여러분!#우도 #우도배차 #성산포항시간표 #우도배시간 이런블루는 무슨 색이지 약간 형광기가 담긴 깊이있는 맑은 블루.... 몬가 해적단같은 느낌이 나지 않아? 빨강이랑 파랑이랑 담고 싶어서 확대해봐써욤 슝슝 달리면~~~ 금새 우도 도착!!! 거대한 배가 얕은 수면에 다가와서일까 미역이 두둥실 빨강이 초록이 갈색이 두둥두둥 휴! 우도항 내리자마자 보이는 여러 전기차 렌트 샵들..!가격이 똑같을것 같지만 아니에효..사람이 유독 많은곳이 싸더라구여 예지 로망 위해...바람 맞으며 달리겠다는 로망 위해... 사방이 뚫린 전기차...그리고 우리 피부도 뚫려버림 입술이 점점 보래졌다는 후기.. 팔에 사시ㄹ 소름 범벅인 그녀  Peace Boongboong~~ 진짜 너무너무너무 추워서 라면 먹으로...#우도 #우도돌담집 #우도해물라면 #우도맛집 예쁘긴하네.. 거의 1일 1식하는 예지... 진짜 0.25인분 정도 먹는것 같다...너 그러다 쓰러지는거 아냐..? 둘이서 1.5인분 시키면 계속 음식이 남거나 제 배만 터졌던 여행(?) #참치김밥 #해물라면 김밥이 맛있더라.. 라면은 #오징어짬뽕이 분명해요  결국 음식을 먹어도 해결되지 않는 추위때무녜...아무도 가지 않는 내륙으로 들어선 우리 ㅎㅎㅎ 해안길 따라가면 20-30분 코스인데 4분만에 돌파해서 카페로...사진은 따사롭네 겨울에도 얼죽아인데 오죽했음 카페라떼...? ㅎㅎㅎㅎ햇빛이 엄청 뜨거운데 바닷가 바람이 진짜 너무 추웠더여.....한파 바람... 평화로운 풍경과 찰떡인 내 #라임나이키 물색이 어쩜이래??? 지난번에 왔을땐 저기서 수영했는데... 맑고 청량한 탄산수 맛일것 같지만 짠맛이긴해...  예지안에 나있다 약간 확대감성에 꽂혔던 날 ㅎㅎㅎㅎㅎ 아저씨가 혼자 저 커다란 미니 선착장을 스르륵 당겼어요  예지가 치마 붙잡고 간신히 찍어준 사진덜ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 확연히 다른 #아이폰 vs #갤럭시 색감차이 뿌연건 진짜 왜그렇죠..???? 아 ㅋㅋㅋㅋㅋ 내 웃음지뢰 컷 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ오해하지 마세요 ㅠㅠ 화장실 급하거 아니고 ㅠㅠㅠ치마 잡고있는거에요 ㅠㅠㅠㅠㅠㅠㅠㅠ 바닥에 돌때문에 색이 다른걸까..? 진짜 바람봐...아주 신바람 났네~~~~~~~~ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  나 약간 #자이언티 같네..? 선글라스가 필수일수 밖에 없던 쌩얼 여행기...퓨어하네 ^_^ 팔을 뻗었다는건 모다~~~?= 신이가 났다~~~~  앉아서 주섬주섬 한바퀴 돌기  📸📸📸 우리가 실컷 사진찍고 노는데 어느새 사람들이 우리 뒤로 줄을 섰다..포토존을 만들어죽고 떠납니다 ㅎㅎㅎㅎ#우도 #우도블랑로쉐 #오랜만이야 블랑로쉐제주특별자치도 제주시 우도면 우도해안길 783 들판도 달리고 계속해서 달리면! 지쳐가는 예지..! 검은 흙 밭 뷰 넘어 바다가 보인다! 언니 달려~~~~~ 그녀가 달리는 동안 열심히 영상으로 사진으로 풍경을 담아봅니당예지는 피디님인데요 그래서 ,,, 뮤비 언제 만들어죠,,? 다시 성산항으로 돌아가기까지 30분이 남았다!시간이 아까워 전기차 반납하러 갔다가 좀만 더 놀다온다고 다시 출발~~~~  빵글 예지야 빨리찌거 123!!!이제 너가와 체인지체인지!  빨리빨뤼익! 반짝이고 평화롭고 아름다운 것들 확대갬성.. 이고 윌가 먹는 그 소라 마자??? 바다를 뚫고 나아가는 두둥실 배  촤-아- 나도 서핑 배우고 싶따 수영도 배우고 싶따 스쿠버다이빙도 배우고 싶따악!! 근데 대체 소라들이 왜 요깄지?? 갑자기 이제 반납 15분전!! 유채꽃도 포기할 수 없찌!!!!! 하잇! 씰룩 쌜룩~~ 뿌뿌~~~ 히히히 이때가 아마 여행중 제일 신났던 때 같다...진짜 표정 진심으로 쓰는 나.. 그러케 신나써? 체!고!신!나! 신남 80% 신남 100%~~~~신날땐 팔을~~~ 뻗~어~  이건 사실 스트레칭이야  뻗다보니 시원하도라 예에에에  수듑.. 예쁘게 찌거됴.. 사실 라섹해서 햇빛 눈을 못떠.. 방-끗 꺄르륵 내코 완전 화살표네..?🏹 전신샷만 있던 이유는 얼굴이 밋밋하기 때무네,,^_^ 자연스럽게 얻어걸린 사진 아 조타 찡끗- 후.. 돼써 힘들다 .. 이제가자... 우리의 붕붕이 제주제주나라에서 온 2729카 하하하 담에 또 올께! #섬속의섬우도 #안녕! 이 아름다운 반짝임 #윤슬 맞나..? 쏭아 마자..? 우리를 태워줄 #우도랜드1호 진짜 안녕! #인어 나올것 같은 청량함#돌고래 보고싶어 햇빛이 너무 진해서 오히려 뿌애보여 사실 여기 미쿡..?아 진쨔 힘드러따~~~~~~ 완벽한 드라이브.. 아 말타고 싶어!!!!!!!!! #전복김밥  #베이컨김치말이... 나이거 진짜 먹고싶었는데..... 사람 제일 많던곳! #우정회센타 #서귀포시장 #서귀포횟집 생선을 바로 잡는것까지 좋았는데.. 바닥에 진짜 기절시키려고 집어던지더니...망치로 ... 때려죽였다... 식재료가 될 운명이지만.. 내가 너희를 주문했지만.... 차마 망치로 치는 소리와 풍경은...... 미아네... 댕댕이 원래 있던듯한 비쥬얼! #블렘토 원피스 아주 만족~~~~~~약간 내 바다여행룩이 되어버린 착장ㅎㅎㅎㅎ 또 어느 바다 갈까~~~ 깔끄미해요 난 샤워가운에 로망이 이써.. 때도 안탈것 같은 비쥬얼인데 면도 좋길래,, 자취기념으로 사왔당 ㅎㅎㅎ아주 잘 입는중!  큰창은 언제나 옳아 풍경봐.. 하늘봐 색감봐 나무봐 바다봐!!!!! 예쁜 바닷가 마을 밤이올때까지 도란도란 떠들며한참을 먹고 한참을 바라봤다 1일 1식 예지에게 최고의 플렉스 푸드 배부른 우리는 소화시킬겸 산책을 갔는데요 예지는 마스크를 끼고 멍게맛 맥주를들고(?) 나와써여~~~   너무 예쁜걸 저기 다리까지 가보자!  왠지 일본생각나던 밤마실 산책로  이만쿰 내려와따! 이건 고기잡는 배인데 통영에서 요트 탔던거 생각나네..그립따 통영.. #통영  #heyy,seogwipo #헤이서귀포 #서귀포호텔 #서귀포호텔추천 #heyy #hay 예지야 집에가쟈 그만와~~~~~~ 헤이 서귀포제주특별자치도 서귀포시 태평로 363 헤이 서귀포 동남아 같은 제주공항뷰 언젠가 꼭 한라산 등반한다 체력길러온다 기다려!!!! 여름휴가때 다시올께 ㅠㅠㅠ 벌써 여름같네 너무 일찍도착해버린 우리는 밥을 먹어주고요고기가 몇개 없던... #제주공항 #제육볶음덮밥.....ㅎㅎㅎ 사람들이 다 파리바게트 한봉지씩 들고가더라니 !!어디선가 달콤 고소 향긋한 냄새 따라가니 또 엄청나게 줄서있는 사람들 발견!#잡았다! #제주마음샌드... 여기서만 살 수 있나봐요..? 진짜 줄서있는데1차 판매 마감이라.. 씁쓸하게 아아만 사왔던 우리...근데 우리동네 파바 커피는 맛있는데 여기 왜이래요...?진짜 근래 먹은 커피중 최악................ 집에가자아 그냥 이 동그란 창문이 좋아서  그너머 풍경도 좋고 하늘과 바다의 경계가 없는 신기한 뷰 배가 가까이 있을때부터 계속 봤는데 사진 찍을 때 쯤은 먼지같다. 저 하얀 점이 배에요! 뜬금 없지만 기절직전 깊은 생각을 했는데요 역시 삶은 멀리서 보면 희극 가까이서 보면 비극- 끊임없이 헤엄쳐 보고싶어 자다 깼는데 요상한 풍경 발견저게 모에요...? 미니미니한데 생각보다 밭이 많은 김포뷰(?)휴~~~이러케 김포에 왔구 버스타고 택시타고 집으로 귀가했습니당~~~~~내일은 이사날이에여 빨리 집가서 정리하댜~~~~~~~이렇게 엄청난 용량의 사진일기 끗!!!!  기본캠인데 왜인지 낯설게 나온 나로 마무리~!가장 짧은 제주 여행이었던것 같은데큰 욕심 없이 일정을 짜지도 않았고, 그럴시간도 없었고,,날씨도 우릴 말렸지만(?)그럼에도 사진을 나름 많이 남겼네요...?왠만한 제주는 다 가본것 같은데 그래도 계속 그립고 좋은걸요💙여름휴가때 다시 올거야~~~~그땐 꼭 말 타자 아라찌? 나랑 제주도 같이가기로 한사람덜 많은데 말 타줄 사람만 같이가....말타고 오름을 달려보자 행복한 상상으로 마무리 해봅니다아- 알찬 5월 여행기 드디어 끗! ",
		"description": "우도항 내리자마자 보이는 여러 전기차 렌트 샵들..! 가격이 똑같을것 같지만 아니에효..사람이 유독... #섬속의섬우도 #안녕! 이 아름다운 반짝임 #윤슬 맞나..? 쏭아 마자..? 우리를 태워줄 #우도랜드1호 진짜... ",
		"source": "섬속의섬우도렌트"
	},
	{
		"title": "24.August,2016 우도",
		"postdate": "20160824",
		"link": "https://blog.naver.com/qkrtnrma1?Redirect=Log&logNo=220795510998",
		"contents": "",
		"description": "하우목동항 뿐 아니라 천진항도 복잡복잡~, 그때 섬 속의 섬 우도렌트 사장님이 엄청난 가격으로 빌려주셔서 신나게 달렸는데. 지금은 그럴 수가 없다. 흑흑... 자본에 밀린 느낌. 결국 배가 고파 전에 묶었던... ",
		"source": "섬속의섬우도렌트"
	},
	{
		"title": "우도 배 시간 / 전기차 / 가 볼만한 곳 추천 :: 우도 여행코스... ",
		"postdate": "20200521",
		"link": "https://blog.naver.com/jennieee222?Redirect=Log&logNo=221972650310",
		"contents": "배 타고 우도로~ 전기차 타고 하고수동해수욕장으로~ 우도 여행코스 총정리약 4년전 방문했던 우도에 다시 한 번 가보고 싶었다.내가 방문했던 곳들은 그대로 잘 있는지, 맛집들은 맛이 변하지 않았는지ㅎㅎ우도에 방문하기 전 궁금했던 부분들을 공유하고자 우도 여행코스 총정리를 들고 왔다. :)    우도 여행코스 : 성산포항 종합여객터미널성산일출봉과 인접해있어 제주여행코스 중 하나로 자리잡은 우도 여행.우도 여행은 배를 타는 것부터 시작한다.제주도에선 성산포항 종합여객터미널을 이용해 우도에 입도할 수 있다.  렌터카는 잠시 주차장에 모셔두고 매표소로 향했다.우도로 가는 배 티켓을 구입하기 전 해야 할 일이 있다. 1. 승선신고서 2부 작성하기2. 승선자 전원 신분증 제시하기비행기와 동일하게 배를 탈 때에도 신분증은 필수이니 꼭 미리 준비하기 바란다. :)  우도 여행코스 : 우도 배 요금 / 우도 차량(렌트카) 입도 조건먼저 우도 입도 입장료, 선박요금 등을 확인해준다.성인 1인 왕복기준 10,500원이다.또한, 4년 전엔 렌터카를 승선해 우도에 입도했었는데, 이젠 일부 차량을 제외하곤 입도를 금지하고 있다. 그럼, 우도진입이 가능한 차량은 어떤 차량일까?1. 임산부, 65세이상 경노자, 7세미만 영유아 동반 차량2. 대중교통이용약자, 업무용차량3. 우도에서 숙박하는 이용객의 차량 2020년 5월 기준 우도 배시간표 (왕복)성산출발은 08:00 ~ 18:30까지 30분마다 1대씩 있고, 우도 가는 마지막 배는 18:30분이니 참고하여 우도 여행코스 짜기 바란다. 우도(천진항) 출발은 약 1시간 단위로 이뤄지고 마지막 배는 18:30분으로 동일하다.(시간표를 잘 숙지하여 섬에서 못나오는 일 없도록 하기!)  우린 승선신고 및 티켓팅까지 마쳤으니,자! 그럼 이제 배 타러 가세~~~  우릴 우도까지 안전하게 데려다 줄 우도랜드1호도 한 방 남기기!  아름다운 성산일출봉을 뒤로하고 진짜 우도로 떠난다아~~~  바람에 일렁이는 파도를 함께 느껴보기. :)  약 15분정도 운행하는 짧은 배편이지만 편의시설도 잘 갖춰져 있다.휴게실, 화장실 등이 마련되어 있으니 편하게 휴식을 취하면 된다.  일명 우도봉! 소머리오름이 가까이 보이기 시작한다.곧 도착인 걸 용케 알아차린 성격 급한 한국인들.우리도 배에서 내릴 준비를 해보았다.  소가 머리를 내민 모양 또는 누워 있는 모양이라 해서 ‘우도(牛島)’라 불리는 곳에 도착했다.짧은 인증샷 남기고 이제 우도에서 전기이륜차를 빌리러 출발해보자!    우도 여행코스 : 우도 전기 이륜차 대여여의도 면적의 3배가 되는 우도는 도보로 돌아다니는 건 무리라 천진항에 내리면 전기차, 전기자전거, 오토바이를 빌릴 수 있는 렌트업체를 많이 볼 수 있다.미리 예약하지 않아도 같은 가격에 저렴하게 이용할 수 있다는 후기를 보고 예약 없이 방문했다.호객행위가 굉장히 심한 곳이니 이런 게 싫다면 미리 예약하는 것을 추천한다.  몇 군데 둘러보니 업체는 다르지만 우도 전기차 종류별 시세가 형성되어 있음을 확인할 수 있었다. 더 알아보는 건 시간 낭비라 생각해 마지막에 들어 온 곳에서 전기이륜차를 대여하기로 했다. 20,000원 / 2인 / 시간무제한 우도 전기차 메가(MEGA)우도 전기이륜차에도 종류가 많은데 우린 그 중 메가(MEGA)라는 이륜차를 대여했다.위 가격표의 절반가격으로 하루 종일 대여했다. (사실상 가격표는 무용지물인듯…)  사방이 뚫려있고 반 오픈카(?) 형태라 추위 더위를 조절하며 잘 다녔다.ㅎㅎ하지만 창문이 작고 실내도 좁아서 한 여름엔 너무 더워 못 탈 것 같다. 최고 시속은 40km/h로 비포장도로가 많은 우도에서 운행하니 차체가 많이 흔들려 승차감은 좋지 않았다.둘 다 처음 경험해보는 전기이륜차라 신나서 우도 한 바퀴를 열심히 돌아다녔다. 하하호호버거 / 카페인우도 우도맛집 하하호호버거와 카페인우도에서 든든하게 배도 채웠다.우리의 발 메가를 타고 다시 달려보자~    우도 가볼만한곳 : 하고수동해수욕장 / 투명카약 타는 곳앞 바다의 수심이 얇고 고운 모래사장이 있는 하고수동해수욕장.원래 방문계획에 없던 곳이지만 그냥 지나칠 수 없는 아름다움에 반해 이끌려 들어갔다.바다색이 어떻게 이럴 수 있을까? 정말 맑고 또 맑은 하고수동해수욕장!!에메랄드빛 바다에서 투명카약을 탈 수 있으니 원하는 분들은 미리 알아보고 체험하면 좋겠다. :)  우도 가볼만한곳 : 우도봉 (소머리오름)중앙을 가로질러 우도 한 바퀴를 돌고 나니 멀리서 우도봉이 보였다.배 시간이 얼마 남지 않아 우도봉에 오르진 못하고 근처로 이동해 사진만 남겨보았다.  ‘우도’ 지명 중 소의 머리부분을 맡고 있는 우도봉이다.분화활동 후 지속 된 해안침식으로 현재의 모양을 이루고 있다.바다와 맞닿아 있어 장관을 이룬다.  우도를 여행하며 종종 뿔소라 조형물을 볼 수 있었는데,우도봉이 보이는 곳 앞에도 있어서 하나 남겨보았다.이름이 따로 있던 거 같은데 기억이 안나 그냥 뿔소라로 칭한다…    안찍관의 직관로그 :: 우도 여행코스한국의 하와이라 해도 무방할 만큼 천혜의 자연이 잘 보존 된 섬 속의 섬 우도!4년만의 방문이라 더욱 기대되는 제주여행지였다.그 동안의 가장 큰 변화는 우도 내 렌트카 입도 금지와 나의 체력이다.ㅠㅠ우도의 맛집도 아름다운 해변도 모두 제자리에 있었다.여의도 면적의 3배에 달하는 우도는 미니 전기차를 빌려 우도봉, 하고수동해수욕장 등 유명관광지를 1-2군데 둘러본 후 맛집이나 카페에서 아름다운 바다를 내려다보며 힐링하는 걸 추천한다.이렇게 돌면 약 3-4시간 정도 소요되니 우도의 밤과 다른 관광지를 더 즐기고 싶다면 하루 숙박하는 것도 나쁘지 않다. :)아름다운 우도의 자연경관을 대대손손 볼 수 있길 바라며…안찍관의 직관로그 여기서 끝    성산포항종합여객터미널제주특별자치도 서귀포시 성산읍 성산등용로 112-7 하하호호제주특별자치도 제주시 우도면 우도해안길 532 하하호호 카페인우도제주특별자치도 제주시 우도면 우도해안길 1040 하고수동해수욕장제주특별자치도 제주시 우도면 연평리 우도봉제주특별자치도 제주시 우도면 연평리  #우도여행코스 #우도배시간표#우도여행 #우도가볼만한곳 #성산포항종합여객터미널#제주가볼만한곳 #섬속의섬우도#우도관광지추천 #우도렌트카 #우도전기차가격#우도배가격 #우도전기이륜차#우도오토바이 #우도전기차 #하고수동해수욕장#우도봉 #소머리오름 #성산포항#우도천진항 #하하호호버거 #카페인우도#우도맛집 #우도해수욕장 #우도투명카약#포트폴리오2020 #디지털노마드#여행블로거 #안찍관 ",
		"description": "끝 #우도여행코스 #우도배시간표 #우도여행 #우도가볼만한곳 #성산포항종합여객터미널 #제주가볼만한곳 #섬속의섬우도 #우도관광지추천 #우도렌트카 #우도전기차가격 #우도배가격 #우도전기이륜차... ",
		"source": "섬속의섬우도렌트"
	}
]