[
	{
		"title": "제주시 원도심 성굽길 같이 가실래요?",
		"postdate": "20160228",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=220640548365",
		"contents": "",
		"description": "원도심 성굽길 답사』 제주시 원도심 지역의 역사ㆍ문화ㆍ예술적인 가치가 있는 장소를 중심으로 현장 답사를 갔어요. 자 지금부터 &quot;제주 보물 찾기 &quot; 현장 속으로 같이 떠나 볼까요? *^^* 원도심 성굽길 답사... ",
		"source": "성굽길"
	},
	{
		"title": "제주도 원도심 성굽길, 원희룡 도지사와 도민의 꿈!",
		"postdate": "20160229",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=220641402442",
		"contents": "",
		"description": "제주도 원도심 성굽길, 원희룡 도지사와 도민의 꿈! 지난 토요일, 제주도 원도심의 상징 관덕정에서 아주 뜻깊은 행사가 있었다. 바로.. 제주시 원도심 성굽길 답사..!! 과거 화려했던.. 사실, 그리 오래되지도... ",
		"source": "성굽길"
	},
	{
		"title": "원희룡 지사님과 원도심 성굽길 답사",
		"postdate": "20160228",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=220640900733",
		"contents": "",
		"description": "원희룡 지사님과 함께 원도심 성굽길 답사를~ 2016년 2월 27일 , 어제 원희룡 지사님과 성굽길 답사를 다녀왔습니다. &lt; 제주시 원도심 성굽길 답사&gt;는 원도심 활성화를 위한 행사였습니다. 관덕정 -&gt; 서문로터리... ",
		"source": "성굽길"
	},
	{
		"title": "[제주도여행] 원도심 성굽길 답사",
		"postdate": "20160229",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=220641250323",
		"contents": "",
		"description": "원희룡 제주특별도지사가님이 개최한 '원도심 도시재생 활성화 방안 마련을 위한 성굽길 답사'를 하고 왔어요. 기 행사에는 도지사님을 비롯한 제주시장, 정무부지사, 도의회원님, 그리고 원도심 답사를... ",
		"source": "성굽길"
	},
	{
		"title": "원희룡 지사, “제주시 원도심 성굽길 답사”",
		"postdate": "20160303",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220644581085",
		"contents": "",
		"description": "원희룡 지사, “제주시 원도심 성굽길 답사” 제주도, 도시재생사업 본격 시동 김태홍 기자 | *******@*****.*** http://www.newsje.com/news/articleView.html?idxno=74871 원희룡 제주도지사가 ‘제주시 원도심 성굽길 답사’에... ",
		"source": "성굽길"
	},
	{
		"title": "제주 원도심 성굽길 답사 다녀왔습니다.",
		"postdate": "20160227",
		"link": "https://blog.naver.com/cym8930?Redirect=Log&logNo=220639921423",
		"contents": "",
		"description": "이번 원도심 성굽길 탐사는 '옛 것을 살려 미래를 일구다'를 주제로 침제된 원도심 재생 활성화 계획을... 찾아낼 수 있을 듯하네요. (성굽길이라 이름을 지었는데 제대로 안내판을 설치했으면 더 좋았을 듯)",
		"source": "성굽길"
	},
	{
		"title": "제주시 원도심 성굽길 답사. 원희룡 도지사, 지역주민 등 동행",
		"postdate": "20160229",
		"link": "https://blog.naver.com/traver888?Redirect=Log&logNo=220641463431",
		"contents": "",
		"description": "제주시 원도심 성굽길 답사 다녀왔어요~ &quot;옛 것을 살려 미래를 일구다 &quot; ▲ 관덕정. 병사들을 훈련시키기... 원도심 성굽길 답사 계기는 제주시 SNS서포터즈 소통방에 올라온 일정을 보고 도심 내 성지를 걸어보는... ",
		"source": "성굽길"
	},
	{
		"title": "[제주원도심] 옛제주의 중심 제주원도심 성굽길답사",
		"postdate": "20160302",
		"link": "https://blog.daum.net/woogilane/7046109",
		"contents": "",
		"description": "[제주원도심] 옛제주의 중심 제주원도심 성굽길답사 댓글 4 설렘 그리고 감성 in Jeju/제주이야기 2016. 3. 2. 도심재생 , 성내교회 , 원도심 성굽길답사 , 제주 목관아 , 제주도정 , 제주성 , 제주성복원 , 제주시... ",
		"source": "성굽길"
	},
	{
		"title": "미래 &quot;모관&quot; 옛 것을 살려 미래를 일구다. [원도심 성굽길 답사]",
		"postdate": "20160302",
		"link": "https://blog.naver.com/jejupr?Redirect=Log&logNo=220643362681",
		"contents": "",
		"description": "[원도심 성굽길 탐사] 2월 27일 오전 10시부터 오후 1시까지 제주의 오래된 미래를 보고 왔다면? 이게 웬... 그래서 제주특별자치도지사 및 의원 분들 지역주민, 향토 전문가분들과 함께 원도심 제주 성굽길을 한번... ",
		"source": "성굽길"
	},
	{
		"title": "성굽길 따라 걸으며 도시재생 방안 논의",
		"postdate": "20160813",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220787059827",
		"contents": "",
		"description": "성굽길 따라 걸으며 도시재생 방안 논의도 원도심 활성화 위한 현장 워크숍 개최 고현준 기자... idxno=81960 원도심 활성화를 위한 현장행정을 강화하기 위한 성굽길 답사 워크숍이 지난 6일 진행됐다.... ",
		"source": "성굽길"
	},
	{
		"title": "원희룡 지사님과 함께한 제주도 블로그 기자단 발대식 이야기",
		"postdate": "20160620",
		"link": "https://blog.naver.com/logenjjem?Redirect=Log&logNo=220741137860",
		"contents": "",
		"description": "친 남매는 아니지 말입니다&quot; ㅎㅎㅎ ▲ 도지사님이 블로거들에게 직접 봉지 커피를 타주시던 날 지사님과는 기자단 발대식 이전에 원도심 성굽길 걷기, 우도 탐방... 그때 찍은 사진들.. 남매인줄 알더라구요.... ",
		"source": "성굽길"
	},
	{
		"title": "제주 '원도심 도시재생사업', &lt;오래된 미래, 모관&gt; 프로젝트를... ",
		"postdate": "20160607",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=220729946767",
		"contents": "",
		"description": "원도심 지역의 역사와 문화, 예술적인 가치가 있는 장소를 중심으로 진행된 ‘원도심 성굽길 답사’에는 원희룡 도지사는 물론 지역주민과 각계 전문가들이 참석했었죠. 원도심 성굽길 답사는 원도심 지역을... ",
		"source": "성굽길"
	},
	{
		"title": "&quot;제주도 최초 호텔과 그 요정은 지금..&quot;",
		"postdate": "20170115",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220911681995",
		"contents": "",
		"description": "성굽길이 조금 남은 흔적 특히 일제강점기 당시 신작로가 개설된 이후 점차 도시확장 과정 속에서... 또 서문샛길, 남문샛길, 성굽길 등은 제주성의 성곽과 성문으로 가는 골목길에 붙여진 이름들로, 제주성... ",
		"source": "성굽길"
	},
	{
		"title": "“도시재생사업 속도.. 행정협의회 개최”",
		"postdate": "20160706",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220755453900",
		"contents": "",
		"description": "이번에 개최된 행정협의회에서는 관덕정광장 및 서문복원 우선 추진 및 부처협업사업 발굴, 성굽길... 또한, 성굽길 답사 등 제주시 원도심 지역에 대한 원희룡지사의 당부사항에 대한 추진상황과 향후... ",
		"source": "성굽길"
	},
	{
		"title": "제주도 도시재생위원회 활동 돌입",
		"postdate": "20160410",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220679553702",
		"contents": "",
		"description": "이날 회의는 지난해 12월 30일 제주시 원도심 도시재생활성화 일반지역으로 선정된 이후 원도심 성굽길 답사에 이어 도시재생 활성화를 위해 마련됐다. 도시재생위원회는 도시재생 활성화 및 지원에 관한... ",
		"source": "성굽길"
	},
	{
		"title": "탐라문화콘서트 놀젠놀장",
		"postdate": "20190417",
		"link": "https://blog.naver.com/turbok00?Redirect=Log&logNo=221515533756",
		"contents": "매주 토요일~제주에서 열리는 탐라문화콘서트 놀멘놀장도민뿐만아니라 제주로 여행오시는 분들께도 즐거운 시간이 되지 않을까 싶어소식 전해봅니다~    제주특별자치도가 주최하고 제주관광공사와 JIBS제주방송 주관으로 개최되는   탐라문화콘서트 <놀젠?놀장!>오는 4월 20일부터 5월 25일까지매주 토요일, 산지천 북수구광장을 무대로 총 6회 진행됩니다행사장소인 원도심 탐라문화광장 일대는산지천갤러리, 김만덕기념관과 같은 전시시설칠성로 상점가, 중앙지하상가와 동문시장 등 전통시장과 쇼핑거리, 흑돼지거리, 서부두횟집거리 등제주 음식 특화거리 등 다양한 볼거리, 즐길거리를 지척에 두고 있다.조금 더 멀리 보면 무근성 성굽길, 제주목관아와 관덕정, 향사당, 이아갤러리 등제주의 속살을 들여다볼 수 있는 역사문화자원들이 즐비하여,탐라문화콘서트 <놀젠놀장>은 더욱 많은 사람들이 제주 원도심의 매력에 흠뻑 빠질 수 있는마중물 역할을 하게 될 거라는 전망 놀멘놀장북수구광장제주특별자치도 제주시 일도1동https://www.noljennoljang.comhttps://www.noljennoljang.com 놀젠놀장 | 탐라문화콘서트 놀젠놀장 | 대한민국탐라문화콘서트 놀젠놀장 - 아름다운 산지천에서 놀젠?놀장! 매주 토요일 산지천 북수구 광장에서 정상급 가수들의 공연과 플리마켓 그리고 먹거리로 가득한 축제가 열립니다!www.noljennoljang.com  ",
		"description": "조금 더 멀리 보면 무근성 성굽길, 제주목관아와 관덕정, 향사당, 이아갤러리 등 제주의 속살을 들여다볼 수 있는 역사문화자원들이 즐비하여, 탐라문화콘서트 &lt;놀젠놀장&gt;은 더욱 많은 사람들이 제주... ",
		"source": "성굽길"
	},
	{
		"title": "제주성내 옛길을 탐하다",
		"postdate": "20170829",
		"link": "https://blog.naver.com/jejukaka?Redirect=Log&logNo=221084535557",
		"contents": "",
		"description": "그 외 제주성내 옛길은 생짓골, 영뒷골, 옥길, 칠성골, 탑알길, 성굽길 등 이 있으며 현재 성굽길의 경우 (성굽길: 성터의 해자가 남아있는 인근 마을/ 남문 성터) 원도심 재생사업의 일환으로 건물 50동을 매입해... ",
		"source": "성굽길"
	},
	{
		"title": "제주 원도심 성곽길 탐방(2편)",
		"postdate": "20180507",
		"link": "https://blog.naver.com/kswinner?Redirect=Log&logNo=221269817489",
		"contents": "#제주원도심#제주읍성#제주성지#진서루#올레#올래#관덕정#제주극장#제주여행#제주도여행●제주역사나들이 원도심 탐방 ㅡ(2)편●(1편)에서 이어짐. 남측성곽 옛길 올라갔다가 다시 내려와서 일도슈퍼 좌측으로  가면 다시 큰 도로가 나온다초가에 망을 씌운 이 오래된 집을 끼고 우측 골목길로 진입동문으로 향하는 샛질(샛길)초가가 즐비했을 이 골목에 새로 지어진 이 집들 역시 수십년의 세월을 품고 있다.이 길을 통해 남수각 일대 성안 사람들은 부지런히 동문을 드나들었을 것이다. 골목길 어느집 돌담 상부에 있는 추억의 방범 시설(?) 과거엔 담장에 이렇게 유리병을 깨서 담벼락에 꽂아 도둑드는걸 방지하려 했던 집들이 많았다. 도둑도 도둑이지만 술먹고 새벽에 몰래 귀가하기란 당최 틀렸을 듯 하다. 지금 보기에 다소 보기 흉하지만 나름 사연이 있었던 옛 풍경이다. 동문 입구 성곽터길이 길과 좌측의 지대와의 높이 차가 상당하다. 성곽은 아마 이러한 지형을 최대한 살려서 쌓았었음을 유추해 본다. 아니면 지금 이 길 하부에 동문 옆 성곽의 기단이 묻혀있을 지도 모를 일이다.■ 동문 터 동문터  (역시 현재 동문의 흔적을 찾아볼 수 없다)동문 풍경 그림 일제 초기 성안에 살았던 일본인 '다케노 세이기치'가 그린  제주성 동쪽 풍경에 표현 되어 있는 동문의 모습이다. 제주성 동문은 원래 명칭이 제중루였다가 후에 연상루로 명칭이 바뀐다.  1968년 동문로(서쪽으로 본 모습)-출처 ' KTV 화면 캡쳐'현재 동문로 모습60년대 동문로의 풍경과 60년이 지난 지금의 풍경은 그다지 바뀐 것이 없어 보인다. 도로 폭도 그대로이고 옛 건물도 그대로이다. 다만 신축된 건물이 조금 더 보일 뿐이다. 동문터 표지석서문 표지석과 마찬가지로 동문이 있던 자리에서 50미터정도 북쪽에 설치되어 있다. 위치 확인을 하여 실지 있었던 위치에 표지석이 자리매김하길 바란다. 동문이 위치했던 1914년 지적도 ㅡ 동문에도 성굽길이 뚜렷이 보이고 현재에도 굽어돌아가는 성굽길의 일부가 남아있다. 위성사진으로 본 성굽길ㅡ네이버 위성지도 동문밖 성굽길과 돌하르방-출처 '사진으로 보는 제주100년( 제주도)'1900년대 초 동문 밖 성굽길에 당당히 서 있던 돌하르방의 모습이다. 당시 8기가 서있었다. 50년대(추정) 동문의 돌하르방-출처 '사진으로 보는 제주100년 ( 제주도)'성문과 성곽은 없어졌어도 50년대까지는 돌하르방이 제자리에 서 있었다. 그러나 동문 밖에서 성을 지키며 당당히 서있었던 돌하르방은 현재 제주대학본관앞에 2기, 제주시청에 2기, 연동 구KBS본관앞에 2기, 국립민속박물관에 2기가 옮겨졌다고 한다. 그나마  아주 정확히는 확신할 수 없는데 돌하르방의 이동에 대한 충분한 자료가 없어서 조사자마다 조금씩 차이가 있기 때문이다. 가능할지는 모르겠으나 뿔뿔이 흩어져 있는 돌하르방들이 다시 제자리에 있게 될 날을 기대해 본다. 돌하르방이 서 있었던  동문밖 성굽길 입구동문밖 성굽길 내부성밖 동쪽에서 제주읍내로 들어가려면 반드시 동문을 거쳐야 했다. 동문으로 이어진 유일한 통로였던 이 좁은 길을 얼마나 많은 사람들이 지나 다녔을까 상상해 본다. 제주에 살던 백성은 물론 화북포구와 조천포구에 내린 수많은 관리들과 유배객들은 각자 가슴속에 사연을 안고서 들고 나갔을 것이다. 길가에 당당히 서있던 돌하르방을 보면서 유배객들은 심리적으로 꽤나 위축이 되었을 것이고, 부임한 관리들은 선정을 베풀지 백성들 등골 빼먹을 지 온갖 생각을 했을 것이다. 또한 백성들은 돌하르방이 자신들을 지켜줄 것이라는 믿음을 가지고 지나 다녔을 것이다. 개인적으로 저는 동문 성굽길인 이 작은 골목길 자체가 중요한 제주의 문화유산이라고 생각하고 문화재 지정(?)까지도 해야 된다고 본다. 이 길은 제주의 역사가 집약되어 있고 현재와 과거를 잇는 통로이며, 과거 조상들의 숨결을 느낄 수 있는 타임캡슐이라고  생각하기 때문이다. 성굽길을 돌아나와 산지천으로 향하는 길이 길은 옛 성곽터 보다 약간 우측에 위치한 새로난 길이다. 이 길을 따라 내려가다가 삼거리가 나오면 좌측으로 기상청 입구 북측 성곽 잔존구간이 나온다. ■ 기상청입구 북측성곽 잔존구간 기상청 북측 잔존 성곽구간 옛날 제주성곽의 석축 형태를 잘 보여주고 있다. 성을 쌓았던 제주인들의 피와 땀을 잠시 느껴본다.■공신정터 북수구의 홍예다리와 공신정-출처 '사진으로 보는 제주100년 ( 제주도)'북수구에 위치해 있던 정자이름이 공신루였는데 홍수로 자주 무너지자 아예 지금의 기상청 자리에 정자를 짓고 공신정이라고 이름 지었다. 공신정은 한양의 임금을 바라본다는 의미로 북쪽을 향해 지었다고 한다. 일제 때 이 공신정을 없에고 신사를 지어 민족정기를 말살하려 하였다.■북수구 1924년 원래의 북수구 홍예다리 위에 난간대를 설치한 모습 ㅡ위쪽 사진의 원래 북수구와 비교하면 차이점을 볼 수 있다북수구였던 다리가 홍예교라고도 불리었으며 이곳이 바로 북성(北城)의 홍문이다. 북성교북성교라고 이름지어진 이 다리 자체는 나름 디자인이 좋고 튼튼해 보입니다. 다만 아쉬운건 원래 남수구에는 두개의 아치로 된 다리가 있었고, 여기 북수구자리에는 위 사진에서 보듯 한개의 아치로 된 홍예교가 있었기 때문에 지금의  북성교도 옛날 북수구 홍예교의 모습을 모티브로하여 한개의 아치로 디자인 했더라면 훨씬 더 자연스러운 스토리 텔링이 되지 않았을까 생각해 본다. 북성교에서 바라본 정비된 산지천 하류다리의 명칭 또한 새로 만들면서 북성교라고 붙였는데,  옛 다리 명칭인 홍예교나 북수구교로 하면 더 좋지 않았을까 생각해 본다. 물론 북성로 구간에 위치하고 있어서 북성교라고 붙였겠지만 아쉬움이 남는다.■ 고씨가옥 일제때 지어진 절충식 가옥이다. 제주 전통양식 배치로 안커리 밖커리로 되어 있으나 일본식 목구조로 건축된 건물이다. 탐라문화광장 조성시 광장 계획구간에 포함되어 있어서 철거될 뻔 했으나 각계의 탄원으로 겨우 존치되어 지금은 시민을 위한 문화공간으로 탈바꿈 하였다. 근현대의 건축물 보존을 위한 우리 모두의 인식이 필요할 때이다.살아있는 근현대 건축물들도 우리 삶과 역사의 한 부분인데 낡았다고 헐어버리고, 또 문화재를 복원한답시고 자료가 부족하여 고증도 제대로 안되는 시대 불명의 건축물을 지어대는게 과연 올바른 처사인지 생각해봐야 할 일이다. 현재 노숙자의 술판이 벌어지고, 인적이 드물어  휑한 느낌마저 주는 탐라문화광장 조성이 그렇게 시급했는지 이해가 안간다. 행정이 나름 이유가 있었겠지만  공중화장실조차 제대로 없는 광장은 과연 누굴 위한 건지 모르겠다. 쓰여진 우리 세금까지는 생각않더라도 말이다. 탐라칠성 제칠도 표지석삼성혈을 북극성으로 하여 제주 성안에 북두칠성의 각 7개 별이 위치하는 자리에 제단을 쌓고 제사를 지내던 곳 중 마지막 별자리 의 제단 터이다. 칠성골은 7곳의 제단 중 세개의 제단이 위치해서 붙여진 이름이라고 한다. 다만 정확한 위치는 아니고 대략 추정한 자리인게 아쉬운 부분이다.이 일곱개의 별자리를 토대로  제주읍을 과거엔 칠성대촌이라고도 불렀다. 탐라 칠성도 표지석 위치표시 그림제일도부터 제칠도까지 표지석을 찾으면서 걸어보는 것도 소소한 재미를 느낄 수 있다. 순종이 1926년 승하한 후 제주시민이 칠성대에 운집하여 봉도식을 거행하였다는 1926년 5월11일자 매일신보 기사순종은 1926년 4월 26일에 사망했고 장례식은 6월 10일에 거행하였는데 사후 장례식 전에 제주에서 치뤄진 봉도식 장면이다. 기사의 내용보다도 칠성단의 과거모습을 보여주는 귀한 자료이다. 일제 강점기 때만해도 칠성단이 남아 있었다는 증거이다.'제주도에서는 본월 5일에 시민일동이 당지(當地) 甲子의숙 후면 칠성단에 운집하야 故 李王(당시 일제는 순종을 이왕으로 격하시켜 호칭했음)전하... (중략).. 봉도식을 거행하얏는데 당일광경은 좌의 사진과 如하얏더라(제주)' 라고 기록되어 있다. 이곳 역시 정확한 위치를 알 수가 없어 아쉬움을 더 한다. 북측 성곽터 길오래된 건물들 사이로 옛길의 흔적을 더듬어본다제주북초등학교 뒤로 이어지는 성곽길 -  도로가 확장되어 옛길의 정취를 느끼기 어렵다생긴지 몇년이나 됐을지 궁금증을 자아내는 오래된 가게.막걸리 메뉴 글자가 들어가서 한잔 걸치고 싶게 만드는 묘한 마력을 풍긴다.  푹 잘 익은 깍두기 한 접시가 안주로 나오고 청자담배도 팔 것 같은 친근한 분위기는 나만의 느낌일까. 제주북초등학교 뒷편의 성곽길북초등학교 뒷길을 지나 서문터로 향하는 길서문터로 향하는 길서문은 당연히 제주읍 서쪽으로 오가는 사람들이 통과해야하는 곳이기 때문에 먼길 가기 전 또는 먼길을 온 사람들이 식사도 하고 한잔 걸칠 수 있는 공간이 있지 않았을까 생각해 본다. 그 전통이 아직까지 긴 세월을 두고 지금 이 길가에 빨간술집(?)들이 늘어서 있는건 아닌지  쓸데없는 상상을 해 본다. 내가 어렸을때만 해도 돼지갈비집들이 성업했고 단골 만화가게가 있던 길이다. 서문터로 가는 길 중간에 위치한 채수골 옛길채수골 안에 위치한 옛 올래길제주시청터 공영주차장 뒷편에 있는 채수골 옛 올래길은 폭이 1미터 남짓한 좁은 길이다. 돌담 사이로 나 있는 이 길이 아직도 남아 있다는 기분 좋은 설렘과, 너무 방치되어 있는 건 아닌지 하는 우려가 교차된다. 보존이 시급해 보인다. 서문터이제 제주성곽길 순환코스 여정이 끝난다.내 생각으로는 이 성곽길을 따라 안내표지, 도로면표지, 횡단보도 정비, 화장실, 야간조명시설 등 잘 꾸며서 스토리가 있는 원도심 성곽순환길을 만들면 좋겠다는 생각이다.이 길을 따라 제주의 역사도 짚어보면서 가벼운 산책과 볼거리 먹거리가 있는 또 하나의 나들이 명소가 되기를 간절히 기대해 본다. ",
		"description": "동문이 위치했던 1914년 지적도 ㅡ 동문에도 성굽길이 뚜렷이 보이고 현재에도 굽어돌아가는 성굽길의 일부가 남아있다. 위성사진으로 본 성굽길ㅡ네이버 위성지도 동문밖 성굽길과 돌하르방-출처 '사진으로... ",
		"source": "성굽길"
	},
	{
		"title": "샛물골 여관길의 갤러리 ‘2016 제주아트페어’",
		"postdate": "20161205",
		"link": "http://blog.besunny.com/?p=53180",
		"contents": "",
		"description": "옛 제주성 안의 지명인 ‘모관’을 딴 프로젝트는 ‘원도심 성굽길 답사’에서 시작되었다. 원도심 지역을 대표하는 관덕정 광장을 중심으로 오현단, 산지천까지 역사문화자원의 활성화뿐 아니라 원도심... ",
		"source": "성굽길"
	},
	{
		"title": "제주 원도심 성곽길 탐방 (1편)",
		"postdate": "20180506",
		"link": "https://blog.naver.com/kswinner?Redirect=Log&logNo=221269424010",
		"contents": "#원도심#제주읍성#제주성지#진서루#관덕정#제주역사#올레#올래#제주극장#제주도여행#제주여행●제주역사나들이 원도심 탐방 1편●제주시 원도심(제주읍)은 근현대의 제주읍의 흔적이 많이 남아 있다. 비록 신제주의 개발 등 도시의 확장에 따라 신도심에 비해 상대적으로 낙후되어 있지만 한편으로는 그만큼 우리 역사의 흔적을 많이 간직하고 있다.특히 제주의 옛길은 새로운 도로의 개설과 확장에도 불구하고 90프로 이상이 남아있어 보존의 가치가 매우 높다고 생각되며 이 길을 통해서 공동화 문제가 심각해지고 있는 제주 원도심의 활성화 계기가 충분히 될 수 있을 것이다. 전국적으로도 제주시처럼 원도심 전체가 옛길이 살아 있는 곳은 거의 없으며 그만큼 제주 원도심이 가지고 있는 옛길은 엄청난 문화 역사적 가치를 지니고 있고 새로운 관광 콘텐츠로도 손색이 없을 것이다.개인적인 생각이지만 아쉽게도 탐라문화광장 조성의 사례에서 보듯  사려깊지 못한(? ) 무분별한 원도심개발이 소중한 옛길들과 역사적 흔적들을 단시간에 없에버리는 우를 다시는 범하지  않도록 해야할 것이다.■제주면(제주읍) 1914년 제주면 중심부 지적도 - 출처 '국가기록원'독립국가였던 탐라국은 1105년 고려에 복속이 된다.  제주(濟州)라는 명칭은 1211년 고려 희종때 탐라현(耽羅縣)을 물 건너에 있는 고을이라는 의미로 제주(건널 濟 고을 州)로 명명하였다. 바다 건너에 있는 고을이라는 뜻이다. 그 후 몽골의 침략으로 삼별초의 난이 정벌된 이후(1273년) 원나라는 자기네 영토로 복속시키면서 탐라총관부를 두어 명칭을 제주에서 탐라로 다시 변경하고 목호들을 두어 말생산기지로 활용한다. 그 후 1294년 고려에서 탐라에 대한 소유권을 제기하여 제주라는 명칭을 회복하고 형식상 다시 고려에 환원되기는 하나 명분상 일 뿐 100여년간 원나라의 실질적 지배를 받는다. 후에 목호의 난(1374년)에 의해 원나라의 세력은 완전히 사라지고 비로소 고려로 실질적인 환속이 된다.1416년(태종16)에 한라산을 경계로 북쪽에 제주목을 두어 목사를 파견하고 남쪽을 두 군데로 나누어 대정현과 정의현을 두고 현감을 파견한다.1896년에 전라남도 소속의 제주군, 정의군, 대정군이었다가 1914년 군면 폐합 때 정의군과 대정군, 완도군 추자면이 제주군으로 병합되고 1915년 도제(島制)실시후에 제주도(濟州島)라 했으며 1931년 제주면이 제주읍으로 승격이 된다.1946년 도제(道制) 실시로 제주도(濟州島)가 제주도(濟州道)로 변경되어 전라남도 관할에서 벗어나게 되었고 1955년 9월 제주읍이 제주시로 승격이 된다.■제주읍성(제주성)읍(邑)이라는 말은 성으로 둘러싸인 백성들이 거주하는 마을을 의미한다. 따라서 제주면이 제주읍으로 승격될 때와 같이 행정구역상 명칭인 읍과는 동일한 단어를 쓰지만 그 의미가 다르다. 정의읍성, 대정읍성도 같은 의미이다. 일반적으로 큰 도읍의 성을 도성(예,한양도성)이라고 하는데 제주읍성의 지도 중 하나인(위 사진)'제주목 도성지도'에서도 '도성지도'라 했고, 이형상목사의 탐라순력도에도 역시 '제주도성'이라는 표현이 있다. 이는 제주읍성이 그만큼 지역적으로 중요함을 강조한것이 아닐까 한다. 따라서 이왕이면 제주도성으로 칭하는게 맞다고 생각해보지만 일반적인 명칭인 제주읍성 또는 제주성으로 해서 글을  이어 가려한다. 제주성지 추정도  - 출처 '제주성지보존관리 및 활용계획(제주시)'위 그림에서 보듯 제주성은 1914년도까지만 해도 남아 있었다. 그러나 지금은 오현단 일대에 복원한 구간과 잔존구간 약 100m 정도만 남아 있을 뿐이다.1910년에 일제가 전국에 읍성철폐령을 내린 이후 1914년부터 훼철되기 시작하고 1920년대에 제주항 건설에 성곽의 돌들을 가져다 쓰는 바람에  거의 사라지게 되었다.지금은 잘 안쓰지만 1970년대까지만해도 제주에선 '성안 간다', '성안 사람' 등  '성안' 이라는 표현을 많이 썼다.그 성안이 바로 제주성 안쪽 지역을 일컬었던 것이다.그리고 서문밖에 북쪽으로 붙은 동네를 '무근성(묵은성)'이라고 부른다. 정확한 자료는 없지만 제주성이 지어지기 전 5~6세기 경에 탐라국의 옛성이 있었다는 설이 있다. 항공사진으로 본 제주성곽자리 추정도 -출처 '제주성지보존관리및 활용계획' 1914년 지적도를 바탕으로한 제주성곽과 당시 옛길      현재는 성곽이 있던자리에 대부분 도로가 나 있으며, 성곽안쪽에 나있던 샛길과 이어져 있다. 현재 제주성내 남아있는 골목길 현황과 명칭- 출처'제주성지보존관리및 활용계획'이 길을 따라가면서 탐방코스를 만들어 보았다. 성곽터(붉은색)와 간선도로 옛길ㅡ현대식 표현으로 내부 순환로 서문ㅡ서문한질ㅡ서불막골ㅡ이앗골ㅡ두목골ㅡ검정목골ㅡ동문한질ㅡ동목골ㅡ칠성골ㅡ관덕정앞 ㅡ서문한질 로 이어지는 순환로와 남문에서 관덕정까지 이어진 한짓골이 주요 길이다.위 그림에서 추측할 수 있는 건 제주에 온 유배객이나 관리들 일반 백성들 모두 동문을 지나 칠성골(지금의 칠성로)을 거쳐 제주목 관아를 갔을 것이다.정말 유서가 깊은 길이 아닐 수 없다. 주요도로에서 실핏줄처럼 이어진 골목길주요도로에서 각 동네와 집들을 연결했던 길이다. 이 길들이 원래 올래라 불렸다.  지금도 이 길들이 90프로 이상 남아 있어 다행이다.이 중 관덕정과 동문으로 이어지는 칠성골과 또 다른 길인 구명골은 왕래가 빈번한 길이었다. 현재 칠성골에 칠성로 상가가 형성되어 있고, 구명골 역시 길을 따라 동문재래시장이 들어서 있다는 것은 결코 우연이 아니었던 것이다. 일제가 관덕정에서 동문으로 향하는 신작로를 만들기 전에는 이 두 길이 성안에서 아주 중요한 길이었다는 방증이다.   70년대초 관덕정 일대-출처 '사진으로 보는 제주 100년(제주도)'필자가 명칭을 붙여 보았는데  원래 성곽이 있던 자리가 길이 된 곳은 성곽터 길이라 명하고, 이 성곽터 길과 성곽 안쪽을 따라 원래 있던 샛길(서문샛질, 남문 샛질),그리고  성벽을 따라 비교적 최근에 새로난 길을 합쳐 성곽길이라고 해보았다. (즉, 성곽길=성곽터길+샛길+신설된 길)본 글에서는 성곽길이라는 용어를 쓸 예정이다.일부 언론에서 보도된 기사에 의하면 성곽길을 '성굽길'이라는 표현을 쓴다. 원희룡지사가 참석한  성굽길 걷기행사등이 진행되기도 했다. 정식명칭화 된 건지는 모르겠지만 필자는 다르게 생각한다.  원래 성굽길의 뜻은 '성이굽어 돌아가는 모서리에 있는 길'이다. 후에 다시 설명하겠지만 동,서,남문 모두 성문 앞에 성굽길이 있었으며 현재 동문터와 서문터에 성굽길이 남아 있다. 따라서 개인적으로는 성곽길이 맞는 표현이지 성곽길 전체를 성굽길로 쓰는건 맞지 않다고 생각한다.■제주 성곽길 탐방로 출발은 관덕정 앞에서 시작한다.서문터 및 서문 성굽길ㅡ성내교회ㅡ구 제주극장ㅡ화교소학교 ㅡ남문터ㅡ오현단 및 제주읍성지ㅡ제이각(청풍대)ㅡ가라쿳물터ㅡ남수각터(남수구터)ㅡ남측성곽옛길ㅡ동문터ㅡ동문 성굽길ㅡ기상청입구 잔존성곽구간ㅡ공신정터ㅡ고씨가옥ㅡ북초등학교북측길ㅡ서문ㅡ관덕정으로 이어지는 코스이다.■ 관덕정관덕정 앞 광장은 옛날 관아 내의 활쏘기를 했던 넓은 공간으로, 제주의 근현대를 비롯한 제주의 굵직한 사건들이 모두 이곳에서 일어났다고 해도 과언이 아닌 제주의 역사적 중심공간이다.  1902년도 관덕정-출처 '사진으로 보는 제주 100년(제주도)'1902년도의 관덕정 사진에선 구한말 망국으로 이어지고 있는 나라의 모습을 단적으로 보여주는 듯 흉물스럽게 방치되어 있어 처연함을 자아낸다. 1946년도 관덕정 - 출처 '사진으로 보는 제주 100년(제주도)'해방 직후의 관덕정의 모습은 일제가 보수하면서 처마길이가 2척이나 짧아져 원래 건물의 비례가 안맞을 뿐더러, 짧아진 처마로 인해 빗물이 들이쳐 건물부식이 가속화되는 문제를 가지고 있었다. 관덕정의 현재모습1900년대 초 관덕정 앞 거리- 출처 '사진으로 보는 제주 100년(제주도)'1950년대 관덕정 앞 거리 - 출처 '한국향토문화대전'1968년 관덕정 앞 거리-출처 'KTV 화면 캡쳐'현재(2018년5월)관덕정 앞 거리1960년대 관덕로(관덕정에서 동쪽방향) 사진 우측끝에 우생당간판의 '우'자가 보인다.현재의 관덕로(동쪽 방향)관덕정 건너편에 일제때 적산가옥이 현재까지 남아 '수나(soona)'라는 카페로 영업중이다. 내부엔 일제때의 가옥형태가 그대로 남아있다고 하니 탐방길 시작이나 끝에 방문해도 좋을듯하다.■ 관덕정 서쪽에 자리했던 제주시 청사 시로 승격(1956년 9월1일)이전의 제주읍 사무소-출처 '사진으로 보는 제주 100년(제주도)'옛 제주시청사(1959~1980)-출처'사진으로 보는 제주 100년(제주도)'헐리기 전 옛 제주시청사현재 옛 시청사를 헐고 들어선 공영주차장 옛시청사는 민간에 매각되어 2012년 철거된다. 근현대 건물도 문화재로서 가치를 지니고 있을텐데 철거를 막을 방법은 없었는지 아쉽기만 하다. 현재의 서문로 ㅡ 60년대 사진과 비교하면 그때보다 더 보행자가 없다 . 위의 60년대 사진 우측의 당구장표시가 있는 건물이 현재사진 우측에 있는 주황색 건물인것 같다.■서문터 서문이었던 진서루의 옛모습 - 서문에는 원래 백호루라는 명칭의 누각이 있었으나 후에 진서루로 이름이 바뀐다.서문이 있었던 자리ㅡ지금 관덕로의 서쪽 끝자락에 있었으나 흔적을 찾을 수 없고 성문과 연결되어 있던 성굽길만 남아있다서문터였음을 알리는 표지석(여인궁 건물 중앙하단)ㅡ한라일보에서 주관하여 제주시내 곳곳에 유적지 표지석을 세웠다. 의미있는 작업을 한 한라일보에 감사를 드린다. 아쉬운건 서문과 동문터의 표지석이 잘못 위치한것 같다. 둘다 공히 원래위치보다 50미터정도 북측에 있다. ■서문 성굽길 1914년 지적도를 보면 성굽길이 명확히 보이며 현재 도로확장으로 길이는 줄어들었지만 남아있다.빨간원 안의 노란표시 골목길이 서문 성굽길이다 - 출처 '네이버 지도 위성사진'사진속의 늘푸른 인력개발 좌측으로 들어가면 송림반점앞길로 돌아 나온다.성굽길엔 동,서,남문 공히 돌하르방이 서 있었다.서문에는 6기가 서 있었는데 그 중 4기는 관덕정 네귀퉁이에 옮겨졌고 2기는 민속자연사 박물관입구로 옮겨졌다. 성굽길가에 있는 60여년 전통의 송림반점 ㅡ50년대에 화교가 처음개업하여 지금 주인장께서 79년에 인수하여 아직도 영업중인 40년된 내공의 중국음식점. 성곽길 탐사에 앞서 궁극의 짜장맛을 보고 가는것을 추천.서문다리 옆 횡단보도를 지나 삼화종합철물 좌측길이 성곽길 코스의 시작점■성내교회 성내교회1908년도에 입도한 이기풍목사가 옛 관청건물인 출신청(군사업무를 담당하던 관청)을 매입하고1910년에 설립한 제주 최초의 기독교회이다. 현재 건물은 1975년도에 건립되었다. 이기풍 목사는 후에 조천교회, 성읍교회등을 건립한다.■ 구 제주극장 구 제주극장(옛 조일구락부)1943년 일본인이 '조일구락부'를 설립하고 황순하선생(오현학원 설립자)이 감사를 맡는다.1944년 무성영화와 유랑극단의 공연장으로 활용하기 위해 건립하였고 1944~1947년까지 조일구락부라는 이름으로 사용되어진 제주 최초의 현대식 극장이다.이곳은 해방 이후 민주주의 민족전선, 대동청년단, 조선민주청년동맹,서북청년회 제주도지부 등의 창립식이 이루어진 역사적 공간이다.또한 당시 상영된 무성영화의 변사가 제주 최초의 영화인이자 가수 혜은이의 부친으로 알려진 고 김성택씨이다.1948년 정식공연장으로 허가를 받아 '제주극장'으로 공연과 영화상영을 시작했고 1953년 영화전용관으로 재개관한다. 그 후 1978년 극심한 경영난으로 폐업 이후 '현대극장'으로 탈바꿈하였고 현대극장마저 폐업하여 지금은 안전진단 E등급 판정을 받아 사용되지  않고 있다가 최근(2019년1월) 철거되었다. 제주의 유서깊은 문화적 건축적  자산이 허무하게 사라진 것이다. 너무나 안타까운 우리의 현실이다. 예전의 제주극장이효리도 다녀갔다는 제주극장 맞은편 모퉁이 옷가게 ㅡ도로확장으로 잘려진 건물 나머지를 멋들어지게 꾸며놨다.  원도심 재생의 긍정적 신호라는 생각이 든다■화교소학교 화교 소학교 ㅡ 1965년 대만 정부의 승인을 받아 화교들이 설립1920년대에서 1950년까지 일부 화교들이 기술자로서 일시적인 체류계를 위한 계절이민을 간간히 오긴 했으나 그리 많은 수가 아니었다. 1950년 중국 요녕성 장하현의 지주가족 54명이 공산당의 박해를 피해 해상호를 타고 대만으로 가던 중 조난을 당한다.  그 해 8월 인천에 도착한 후 다시 남하 하다가 완도근처에서 미군의 폭격으로 배가 파손되고,  한국군함이 인도적차원으로 산지천에 예인하였는데 생존자는 22명이었다. 그 후 배안에서 8년간 시장의 버려진 야채로 연명하는 등 어렵게 생활하였으나 지금은 어엿한 제주인으로서 잘 살아가고 있다. 중국인은 중국식으로 교육을 받아야한다는 화교들의 집념으로 1965년에 대만정부의 공식 인가를 받아 설립된 소학교이다. 지금은 운영되고 있지 않지만 제주에 정착한 화교들의 끈질긴 삶의 의지를 보여주는 단적인 예이다. 산지천하류에 예인되어 정박해 있는 해상호■남문으로 가는 성곽길 남문으로 향하는 성곽길가는 길 중간에 성곽하단부에 쓰였을법한 큰 기단석들이 오래된 주택의 담벼락에 보이는데 제주성 성곽의 흔적으로 짐작한다 남문 샛길가는 길남문 샛길 입구남문샛길가에 성곽 잔존물로보이는 돌담 ㅡ하부에 큰 돌이 기단석임을 짐작케한다 남문샛길 골목안 풍경남문 샛길안  올래제주성 잔존 성곽■남문터 남문터임을 알려주는 표지석구한말 남문 -남문위에는 정원루란 누각이 서 있었다항골 입구(길건너)남문터를 지나 조금 더가면 길건너 중간의 작은길이 '항골'로 불리던 옛길이다.  현재 교통 흐름의 효율화를 위한 것이겠지만 아쉬운점은 서문터도 그렇고 여기서도 횡단보도를  돌아서 건너가야 한다는 것이다. 교통당국과 협의하여 성곽길 순환로 상에 있는 도로에 바로 건널 수 있는 횡단보도를 기대해 본다. 오현단으로 가던 항골 옛길■오현단 및 제주성지 복원된 제주성항골의 좁은 골목길을 돌아 나오면 오현단 서측 입구의 복원된 제주성의 일부가 자리한다. 오현단으로 들어서는 길오현단 후문에 위치한 복원된 귤림서원건물   미안하지만 복원된 건물이라 귤림서원이 있었다는 표지이상의 의미는 없다고 본다. 이 좁은데서 공부를 기르치고 배웠을지 의문이다. 오현단 경내  '증주벽립(曾朱壁立)' 마애 금석문오현단 경내에 있는 송시열의 글씨 탁본 '증주벽립(曾朱壁立)' 마애 금석문이다. 증자와 주자가 곁에 벽처럼 서 있다는 뜻으로 이를 가까이 새겨 학문에  정진하라는 의미라고 한다. 오현의 다섯개 비석 오현(五賢)이라는 다섯명의 현인들의 명성(?)에 맞지 않게 소박하다. 오현 다섯 분 모두가 제주사회에 공헌한 위대한  분인가에 대해서는 각자 판단하시길 바란다.송시열이 당대 서인의 노론 거두로서 다섯분이 모두 서인 출신 또는 서인의 마음에 들었던 사람들이란 점은 시사하는 바가 크다할 것이다.■가라쿳물 터 가라쿳물 길-출처 '사진으로 보는 제주 100년(제주도)'  가라쿳물-출처 '사진으로 보는 제주 100년(제주도)'  물이 귀했던 제주읍내에선 가라쿳물이 소중한 식수원이었다. 물맛이 좋기로 유명했다.     어린 나이에도 물허벅을 지고 나르던 저 소녀에게서 제주인의 척박한 삶과 강한 생활력을 느껴본다 가라쿳물이 있던 자리ㅡ지금은 아스팔트로 묻혀버려 흔적조차 찾을 수 없다■제주성지 제이각 옆에 위치한 옛날 창고식 건물복원된 남문 동치성동치성 위에 복원된 제이각복원된 제주성 상단의 모습ㅡ전투시 꼭 필요한  여장(여장ㅡ활이나 총을 쏠때 몸을 숨기기 위한 개구부가 있는 담장)이 없어 철저한 고증을 바탕으로 복원된거라 하기엔 뭔가 부족하다제주목 도성지도의 제이각(청풍대)와 남문의 모습(상) 과  산지천 중인문 주변 간성의 상단(하)의 여장ㅡ분명히 이 지도에는 성곽 상단에 여장이 분명히 보인다1900년대 초 제이각에서 바라본 남수각 남쪽 동네제이각에서 바라본 남수각 남쪽동네의  현재모습■남수구(남수각) 남수구의 옛 모습남수구가 위치했던 자리                                    ㅡ지금은 흔적을 찾아볼 수 없다 산지천 남쪽과 북쪽에 각각 남수구와 북수구를 두었다. 남수구는 하부에  홍예다리를 놓고 그 위에 누각을 지어 남수각이라 불렀다.  즉 남수구는 남수각과 홍예다리로 이루어진 셈이다. 홍예다리는 위 옛 사진에서 보듯 두개의 아치로 이루어진 아름다운 다리였으나 지금은 사진으로 밖에 만날 수 없다.■ 남측성곽 옛길 오현단과 제이각 사이에 동쪽으로 나있는 오현교      ㅡ 이 다리를 지나자마자 우측으로 빠지는 좁은 샛길 입구가 나온다사진 하부중앙에 보이는 작은 계단길이 옛날 남수각을 통행하던 길로 보인다오현교 지나자마자 나오는 샛길 입구 -이 샛길로 진입하면 남수각을 오가던 좁은 계단과 골목길이 나온다좁은계단을 올라서면 옛 성곽의 흔적이 나오는 옛길로 들어서게 된다옛길에서 마주하는 옛 성곽의 흔적남측 옛 성곽길은 폭이 2미터 남짓하고 알록달록한 색깔의 벽화로 꾸며져 있다.샛길을 따라가다가 길이 막힌다.  예전에는 이 길이 이어져 있었을 것이다 주택 담벼락에 있는 잔존 성곽너무나 정겨운 남측 성곽 옛 골목길※2편으로 이어짐 ",
		"description": "일부 언론에서 보도된 기사에 의하면 성곽길을 '성굽길'이라는 표현을 쓴다. 원희룡지사가 참석한 성굽길 걷기행사등이 진행되기도 했다. 정식명칭화 된 건지는 모르겠지만 필자는 다르게 생각한다. 원래... ",
		"source": "성굽길"
	},
	{
		"title": "제주역사나들이 12차 고성/수산코스",
		"postdate": "20190402",
		"link": "https://blog.naver.com/kswinner?Redirect=Log&logNo=221503768818",
		"contents": "#고성리#수산리#제주여행#제주역사#수산진성#고성#고정의현성#옛정의현성#송두옥   고성/수산코스는 성산읍 노인복지회관에서 출발하여  고성 성안길과  성곽을 거쳐  옛 길을 따라 수산진성을  둘러보는 길로서 제주 옛 길의 정취를 한껏 느낄 수 있는 코스입니다.(약 9km) ■고성리(古城里)(성산읍)고성리(古城里)는 이름 그대로 옛 성이 있었다는데서 유래한다. 애월읍에 있는 고성리도 마찬가지인데 항파두리성이 위치하고 있어서이다. 마을 노인분들은 묵은성이라고 부르기도 한다. 제주시내의 무근성과 같은 이치이다.고성리는 성산읍사무소가 위치한 제주동부의 중심지이다. 그만큼 관공서와 관광관련시설, 교육,산업시설등이 밀집되어있다. 법정리인 신양리도 행정리인 고성리에 속해있다.■고성(옛 정의현성)고성은 옛 정의현성 즉 고정의현성(古旌義縣城)을 일컫는 말이다. 조선초1416년(태종 16년)에 제주에 1목,2현(제주목,정의현,대정현)을 둘 때 정의현청을 두면서 축조한 성이다. 고려말 때 삼별초가 방어를 위해 쌓은 성이라는 주장도 있으나 근거가 희박하다. 본거지인 항파두리성도 토성인데 굳이 이 먼 곳에 석성을 쌓을 이유도 여력도 없었을 것이다. 축조된지  7년만에 (1423년,세종5년) 지금의 성읍(당시 진사리)에 정의현성을 옮기면서 폐성이 된 서글픈 사연을 갖고있다.이유는 관청의 지리적 접근성 때문이라고 한다. 탐라순력도에는 구수산 고성(舊首山 古城)으로 표기되어 있다. 이는 표기의 오류라는 주장이 맞다고 본다. 예전의 수산진성이 아니고 정의현성 자리이기 때문이다.  고성(옛 정의현성)은 잊혀진 성이 아니었다!필자도 제주사람이긴 하지만 고성리는 막연히 옛날에 성이 있어서 이름지어졌겠거니 생각했다. 제주원도심의 무근성처럼 구전으로만 존재한다고 생각했다.  그러나 고성은 존재했다. 사람들의 무관심속에 훼손되고 폄훼되는 속에서 600년의 세월을 버티고 있었다. 1914년 고성리 지적원도 답사준비 중 혹시나  옛 정의현성(이하 고성)의 흔적을 찾을 수 있을까 하여 1914년 고성리 일대 지적원도를 살펴보다 지적도상 필지의 경계가 원형으로 되어있는 곳을 찾게 되었다.(윗 그림-보기쉽게 파란선으로 덧칠함) 필자가 1914년 지적원도에 표기한 옛길과 성곽, 문 지적원도의 원형으로 이어진 경계를 이어보니 성곽자리가 맞는 듯 하였고 옛 길을 표기하니 성문으로 추측되는 위치가 나왔다.  현재의 지적편집도에 옛길과 성곽을 오버랩한 그림 이를 토대로 자료를 찾다보니 선행연구와 제주도에서 발주한 관련 용역보고서가 있었다.(선행연구는 2004년 문화예술재단에서 수행한 '비지정문화재 조사보고서' 이고, 용역보고서는 2017년 '고 정의현성 복원 및 활용 방안 수립연구 용역'이다.) 이미 제주도와 관련단체에서 고성에 대한 실태조사와 활용방법을 모색하고 있었다. 1967년 고정의현 일대 항공사진-출처 고 정의현성 복원 및 활용 방안 수립연구 용역(2017) 60년대만해도 고성 안팍으로 나무가 거의 없어 잔존 성곽과 흔적이 뚜렷이 보인다.이제 길을 떠나보자. ■묵은장터거리 묵은 장터거리 예전에 장이 섰던 곳이다. 원지적도에 기록된대로 지금도 꽤 넓고 긴 광장이다. 제주에선 경작지 말고 저자거리에 이 만큼 큰 광장이 있던 곳은 관덕정 앞 밖에 없다. 필자가 다녀본 바로는 관덕정, 이아, 향교정문 앞 등지에서 이런 사다리꼴 형태의 광장의 모습을 하고 있었다.  광장들이 이런 사다리꼴의 모습을 하고 있는데는 이유가 있을듯 하다.이곳은 묵은 장터거리이지만 자료를 찾아보니 주변에 향사가 있었다고 한다. 광장이 사다리꼴 형태를 띄고 있어 의아했는데 여기도 역시 향사라는 공공시설이 있었던거다.지금은 향사의 흔적은 보이지 않는다. 다만 성산읍   노인복지회관이 있어 혹시나 그 자리가 향사터가 아닐까 조심히 추측해 본다.이 장터거리에선 제주 동쪽 지역의 온갖 산물이 거래됐을거다. 적어도 일제 때 일주도로가 생기기 전까지는. 일주도로가 생기면서 그 주변으로 시장이 옮겨 갔고, 지역의 생활 중심지가 되면서 성안동네와 그 주변은 마치 구도심처럼 한적해졌음을 짐작케한다. ■서문 서문(추정)으로 가는 길  서문(추정)은 정확한 위치를 알 수 없지만 '고 정의현성 복원 및 활용 방안 수립연구 용역'(이하 용역보고서)에 의하면 위의 사진에 표기된  곳이다.  서문(추정)근처 잔존 성곽 서문(추정)으로 향하는 길 끝에 담쟁이와 온갖 덩굴로 뒤덮인 돌담이 보인다. 과수원의 경계이기도 하지만 그 과수원조차 버려져 있고 잡초가 무성해 성곽의 모습은 잡목더미 속에 묻혀 있어 온전히 볼 수가 없어 아쉽다.다만 필자가 1914년 원지적도 및 현재의 상황을 볼때 서문(추정) 밖으로 이어진 길이 없다. 심지어 1914년 지적도에는 서문(추정)으로 향한 길조차 중간에 끊겨있다. 따라서 원래 서문은 없었을지도 모른다. 성문이 있었다면 당연히 드나드는 길이 있었을테고 그 길은 웬만하면 남아 있었을 것이기 때문이다. 잔존 성곽하단부 그래도 설레었다. 고성의 흔적이라도 찾을 수 있어 얼마나 다행인가. 관련 자료를 찾아보기 전까지는 그저 상상속의 성이었다. 이미 다양한 자료와 선행연구들이 있었음에도 아무생각이 없었던 나의 무지함을 반성할 따름이다.아무도 뭐라하지 않는데도 말이다.■남문터 남문터 남문터 남쪽 동네 지명이 '남문통'이고 이 동네를 감싸고 있는 길이 전형적인 성굽길의 형태이다.애초에 성을 축조할 때 진입로도 같이 계획했다는 증거이다. 그런 연유로 이곳이 남문터가 확실하다.남문통에는 군위오씨 집안이 살았다고한다.■ 잔존 성곽 구간(고성리 1400-5번지일대) 아파트공사 토공사 진행중(현재-2019.3) LH공사가 2007년에 사업승인을 받고 우여곡절 끝에 12년만에 아파트 공사를 진행중이다. 2004년에 문화예술재단에서 수행한 '비지정문화재 조사보고서' 에서 성곽의 보존과 문화재지정을 주장했음에도 불구하고 행정은 사업승인을 내주었다. 그때에도 성곽의 존재는 뚜렷이 있었는데도 말이다. 결국 성곽을 보존하는 조건으로 설계변경을 하여 공사가 시작된 것이다. 성곽 기단부 잔존구간 346세대가 들어서는 아파트 단지 한가운데에 조형물처럼 쓸쓸히 묻혀질 고성의 600년 세월이 허무하기만 하다. 원형을 복원한답시고 쓸데없이 손대지 말고 지금 있는 그대로의 모습으로 남아있기를 바란다. 흉내만 낸 박제품을 만드느니 비록 원형은 훼손되었지만 세월의 흔적 그대로 살아있는 지금의 모습으로 남겨두란 뜻이다. ■송두옥(1850~1922)지난번 종달리편에 소개한 채구석과 함께 구한말 제주사회에 큰 영향을 끼친 인물이다. 이 분은 당대에 제주 최고의 갑부이자 무관으로 제주현감, 대정군수, 정의군수를 지냈다. 사재를 털어 여러번 구휼미를 내기도 했다. 당시 18척의 선단을 꾸려 무역을 하면서 부를 축적했고 담대하고 호탕한 성격으로  제주의 유림을 주름잡기도 했다.[김윤식은 『속음청사』에서 송두옥에 대하여 ‘송대정(宋大靜)은 제주읍 사람으로 나이는 40여세, 너그럽고 후하여 민심을 얻고 있다. 제주 대정 정의 3읍 관(官)을 두루 역임했고 집안이 부유하나 남의 원망을 사지 않는다.’라고 하였다.] 출처-고영철,제주환경일보(2017.6.22)당시 제주읍내에 현 동문수산시장 일대(옛 향교전 부지) 약 3,500평을 비롯해서 도내 곳곳에 수많은  토지를 소유하고 있었던 당대 최고 부자였다. 저류지로 변한 옛날의 송두옥 소유 논자리 송두옥 이분을 굳이 소개하는 이유는 고성 동문 밖 논이었던 광활한 토지의 소유주였기 때문이다. 1914년 지적원도를 보면 지금 LH공사가 진행하는 아파트부지의 대부분과 인접한 저류지(과거 논)가 모두 그 분의 소유였다. 동(東)물골른밧이라 부르던 곳이다. 제주어로 동쪽에 물이 고인 밭이라는 뜻이다. 물론 방향의 기준은 고성이다. 특이한 점은 답(畓,논)은 소유했으되 전(田,밭)은 소유하지 않은 점이다.동갑내기이고 역시 대정군수를 지냈던 채구석도 종달리에서 바다를 매립하여 답(畓,논)을 소유하지 않았던가. 탐라순력도의 수산성조(고정의현성을 구수산고성으로 표기)-사진출처 문화컨텐츠닷컴 탐라순력도에서도 고성을 바닷가와 인접해 그려 놓았다. 그렇다면 이곳은 매립지임이 분명해 보인다. 당대에 대정군수도 같이 역임한 동갑내기 인물인 채구석을 몰랐을리 없고 오히려 친구로 지냈을 것이다. 채구석이 종달리 지미봉 아래 바다를 메웠다면 송두옥은 고성 동쪽 바다를 메우고 논을 만들었다고 생각할 수 있다. 그 과정에서 고성을 허물고 그 돌들을 가져다 쓴건 아닐까. 아파트공사중인 송두옥의 답(畓,논) 터 아파트 기초공사 현장에서 파내 쌓인 돌들과 가득 고인 물들이 그 가능성에 무게를 더한다.채구석과 송두옥의 논들은 빛을 발하지 못하고 갈대습지로 변해버린 점도 똑 같다.두 양반이 매립사업 실패 후 술 한상 차려놓고 마주했으리라 상상해 본다. 서로 탓을 하든 위로를 하든 .아파트 공사는 기초공사에 꽤 애를 먹을것 같다.  계속 물이 나오고 지반이 약하기 때문이다. 요즘 건설기술로 안되는게 없지만 그 비용은 고스란히 분양가에 반영될 것이다.■동문터 동문터 동문터 역시 남문과 마찬가지로 흔적은 찾을 수 없다. 폐성된지 거의 600년이 되었으니 성문은 진작에 없어지고 길만 남았을거다. 성곽은 야금야금 허물어져 갔을 것이고. 남문과 달리 동문밖에는 성굽길이 S자형태로 나 있지 않다. 송두옥의 논이 매립지였다면  동문 밖은 나오자 마자 바다이기 때문에 S자 성굽길을 만들 수도, 만들 이유도 없었으리라 짐작한다. 고성 성안 길가의 돌담 풍경 동문밖의 옛길은 오조리로 이어진다.■원터(院-) 원터가는 길 입구 정경 성안길을 따라 원터가는 길목은 돌담과 귤밭, 낮은 지붕들의 조화가 제주 옛 마을 원풍경의 극치를 보여준다. 감히 한 폭의 그림으로도 담아 낼 수 없다. 작위적으로 복원된 민속마을 풍경과는 비교할 수 없다.  세월을 담아내고 삶이 그려낸 살아있는 그대로의 모습이기 때문이다. 이곳을 만난건 걷는자만의 특권이다.  인위적인 복원 보다는 보존이 더 앞선 가치라고 감히 생각해 본다.  원터 현재 - 사진출처, 고정의현성 복원 및 활용 방안 수립연구 용역(2017) 고정의현성 용역보고서에 의하면 ' 성산읍 고성리 묵은성의 성안동네 북성 안쪽(고성리 1360-2번지)에 있는 터를 이른다. 정의현성을 쌓은 뒤에 현감이 살았던 곳이라고 한다.'라고 설명하고 있다. 정확한 자료를 찾아보지 못했지만 이는 생각해볼 여지가 있다. 보고서에도 표기되어 있는 원터의 원(院)이 의미하는 뜻은 조선시대 관원들이 공무를 다닐때 숙식을 제공하던 곳이기 때문이다.  일례로 서울 노원구에는 노원(蘆院)이 있었고, 전국 각지에 원이 있던 자리에  수많은 '원터' 또는 '원터마을'이라는 지명이 존재한다.고성이 약 7년 밖에 기능을 유지하지 못했기 때문에  현감이 살았던 곳이라기 보다는 폐성 후에 관리들의 출장 숙소로서의 기능을 했던 원(院)이 오랫동안 존재했던 것으로 보인다.  물론 현감의 숙소였던 곳이  폐성되면서 그 집이 원(院)으로 용도가 변경되었을 가능성은 있다.   ■개자리동산 성안동네 고성리 1349번지 바로 남쪽 삼거리 일대이다.  개자리동산 지명의 유래는 확실하지 않다. 삼거리 한가운데 오래된 퐁낭이 있고 쉼터를 만들었다.  고즈넉한 풍광이 성안의 정취를 잘 담아내는 장소이다. 잠시 앉아 봄 햇살을 받으며 성안사람이 되어본다.■고성북측성곽원터 옆으로 샛길로 들어서니 과수원이 나온다. 북측 성곽 흔적이 혹시 있을까 하여 과수원을 통과해 50미터정도 들어가니 놀라운 광경이 펼쳐진다. 마치 베일을 벗듯 600년을 지켜온  고성의 자태가 드러났다. 캄보디아의 앙코르와트를 발견한 이와 비견할 순 없겠지만, 거의 온전히 남아 있는 성곽을 보는 순간의 전율은 가보지 않은 이는 모를 것이다.   고성 북측성곽(안측) 전술한대로 2004년 문화예술재단에서 수행한 '비지정문화재 조사보고서'와 2017년 ' 고정의현성 복원 및 활용 방안 수립연구 용역'보고서의 존재를 몰랐던 필자에겐 전혀 예측하지 못했던 경이로운 광경이었다.  북측성곽의 외측구간 성곽의 바깥에서 보니 높이가 5미터 이상이 된다. 성의 웅장한 자태는 성밖에서 더 잘 드러나 있었다.  기단폭이 10미터나 되는 구간도 있다고 한다.지금은 남아 있지 않은 제주성의 자태가 이랬을 것이다.  오현단의 성지나 성읍 정의현성처럼 박제로 복원된 성의 모습이 아니라 600년을 지켜온 원래 그 성이다.  고성 문화재(향토유산) 지정구간 : 용역보고서엔 성곽의 잔존구관과 변형구간, 유실구간등에 대해 상세히 표기되어 있다. 성곽 주변 사유지를 매입하여 문화재지정을 추진하고,  추후 복원 및 활용방안에 대한 제안을 하고 있다 -출처, 고 정의현성 복원 및 활용 방안 수립연구 용역(2017) 고성이 아직도 문화재로 지정이 되지 않은 사유를 아무리 생각해도 이해할 수가 없다.  제주도의 방어유적을 3성 9진 25봉수 38연대로 국한해서 그곳만이 중요하다고 생각해서인가.  7년만에 폐성이 된것도 서러운데 사람들은 아예 몰라준다. 사람들이 외면한 까닭에 아이러니하게도 아직 옛 모습을 그대로 간직하고 있었는지도 모르겠다.그래도 이건 아니다. 하물며 조선시대 훨씬 후대에 만들어진 비석도 문화재로 지정하는데 이건 아니다.그간 고성의 존재를 몰랐거나, 알았어도 그 가치를 몰랐거나, 가치를 알았어도 지정할 의지가 없었기 때문일 것이다. 최근에서야 나온 용역보고서가 그간의 사정을 잘 말해준다. 뒤늦게라도 문화재로 등록되어 잘 보존될 수 있기를 간절히 바래본다. 단 누누히 얘기하지만 섣부른 복원은 제발 하지 않기를 바란다. 성곽을 감싼 덩쿨도 웬만하면 그대로 놔두자. 무너진 곳은 무너진대로 놔두자. 그게 고성만이 가진 매력을 지키는 일일 것이다. 고성 서측 잔존 성곽-출처,고 정의현성 복원 및 활용 방안 수립연구 용역(2017) 문화재나 고건축의 전문가는 아니지만 조선초기 축성의 공법과 양식을 잘 보여주고 있다고 필자는 생각한다. 학술적으로도 굉장한 가치를 가지고 있을 것이다. 협자연대 고성리엔 문화재가 딱 하나 있다. 신양 섭지코지에 위치한 협자연대이다. 제주도 기념물 제23-2호로 지정되어 있다. 나름 보존상태가 좋아 연대의 원형이 남아있는 곳이라고 한다. 협자연대와 더불어 조속히 고성도 문화재로 지정되어 관리되었으면 하는 바램 간절하다. 오조리와 경계를 이루는 성뒷길가에 핀 배추꽃 고성의 성곽을 발견(?)한 흥분을 잠시 가라앉히고 유채로 오인되어 역시 존재가 서러운 배추꽃 내음을 맡으며 걸음을 옮긴다.■ 묵은 연디(연대) 수산리와 묵은연디로 가는 길 고성 북쪽 성뒷길을 지나 수산방향으로 향한다. 양옆으로 나즈막한 돌담이 쌓인 좁은 길이다.  바닥만 콘크리트로 포장되어 있지 옛 모습 그대로를 간직하고 있다. 여간 호사가 아니다. 걷는자 만의 특권이다. 들려오는 휘파람 새소리는 보너스다.  묵은 연디 묵은 연디(연대)도 주인과 운명을 같이 했다. 고성이 폐성된 이후 이 연대도 버려져 600년의 세월을 견뎌 왔다. 고성이 버려지기 전 지미봉수와 대수산봉수(큰물뫼오름봉수)와 연계하여 신호를 받아 옛 정의현감에게 알리던 연대라고 한다. 그 긴 세월동안 아직도 남아 있다는게 신기할 따름이고 보존이 시급해 보인다. 제주도내  훼손되어 사라진 봉수나 연대도 원형과 상관없이 버젓이 새로 쌓는 판국에 600년된 연대가 돌봐주는 이 없이 스스로 아직도 그 모습을 간직하고 있다면 그 자체로 충분히 문화재로서 가치가 있다고 본다.    개조심 오조리에선 '외상사절'이라는 잊혀진 문구가 보이더니 수산리 어귀에선 '개조심'문구가 반긴다. 개를 조심해야겠다는 생각보단 글귀가 반가운 마음애 폰카메라를 얼른 대보았다.  어느 젊은 예술가들의 작업공간으로 보이는 옛 창고 ■수산리(水山里)수산(水山)이 수산(首山)이라는 지명으로 표기된 기록들이 있다. 수산이라는 명칭은 고성리에 소재한 대수산봉(大水山峰) 즉 '큰물뫼오름' 명칭에서 알수있 듯 물뫼마을 즉 수산촌(水山村)에서 유래한다.수산(首山)이라는 표기는 17세기 후반에서 18세기 중반의 '탐라지1653년)', '남사일록(1680년)', '탐라순력도(1702년)'에만  나타나 있고, 그 이전의 김상헌의 '남사록(1601년)' 과 그 이후의 '증보탐라지 (1766년)'에는 다시 수산(水山)으로 표기하고 있다. 즉 17세기를 전후로 약 100년 정도만 수산(首山)으로 표기한 것이다. 봄의 정경이 물씬 풍겨나는 수산의 어느 목장  예전엔 수산평(水山平)이라고 불릴 정도로 용암이 빚은 광활한 초지가 펼쳐져 있어 말을 키우기에 좋은 여건이었다고 한다. 아직도 수산리 서쪽 일대엔 수산뱅듸의 너른 벌판과 마소에 물을 먹이던 한못이 남아 있다. 인근 온평리에  제2공항이 들어선다면 이 곳의 풍광은 더 이상 제주의 모습이 아닐 것이다. 개발의 논리는 이해 당사자들의 첨예한 대립속에서 항상 이겨왔다. 그래서 불안하다. 이해 당사자 모두 자기들의 합당한 논리가 있겠지만 제주를 제주답게 남겨두면 안되는 것인가.   득보다 실이 많은게 제2공항 건설이라고 필자는 생각한다. 옛날 연못이 있던 자리.지금은 저류지의 기능을 한다. ■ 수산진성 탐라순력도 수산성조의 수산진-출처 문화컨텐츠닷컴 제주의  9개 진(화북진, 별방진, 수산진 등)중의 하나이다.\"1493년(세종 21)에 도안무사(都按撫使) 한승순(韓承舜)이 축조하였는데, 당시 성의 둘레는 3,841m이고 높이는 53m라고 전해진다. 서쪽의 차귀성과 함께 동쪽에서 침입해 오는 왜구를 막기 위한 성으로, 다른 '진성'들이 해안가에 있는 것과는 달리 중산간에 자리하고 있는 점이 독특하다. 현존하는 성의 둘레는 352.72m(1164척)이고 높이는 4.84m(16척)이다. 성 안에는 해방 직전까지 병사와 객사, 민가들이 있었으나 제주 4.3사건을 거치면서 모두 소실되었다. 동쪽 성벽과 북쪽 성벽이 만나는 지점에는 폭 6.1m, 담 높이 2m 규모의 ‘진안할망당’ 이 있는데, 이곳은 성을 축조할 때 공출을 내지 못한 부모 대신 희생된 아기의 넋을 기리기 위하여 세웠다고 한다. 성의 원형과 유구 등이 잘 남아 있어 보존상태가 좋고, 축조 방식과 평면 형태가 특이하여 2005년 10월 5일 제주특별자치도기념물 제62호로 지정되었다.\"[네이버 지식백과] 수산진성 [水山鎭城] (두산백과)  수산진성의 내부 모습 수산진성의 성곽은 지금 수산초등학교 담장의 역할을 하고 있다. 수산초 학생들은 유서가 깊은 역사적 공간 안에서 공부하고 있는 것이다. 수산초등학교 수산초 교정은 아담하면서도 잘 단정되어 있다. 도시의 학교에서는 엄두도 내지 못할 좋은 환경이다. 수산초등학교는 1946년에 개교하였다.1993년 제주도지 1권의 자료를 보면 제주도에서 가장 일찍 설립된 학교는 제주북초등학교의 전신인  제주 보통학교이다.(1907년 5월 19일 개교) 1914년 지적원도의 정의공립보통학교 정의보통공립학교는 수산진이었던 이곳에서 1909년에 설립되었다. 수산초등학교가 이 자리에서 1946년에 개교하였다면 전신을 정의보통공립학교로 보야야하지 않을까. 그렇다면 제주북초등학교와 함께 도내 가장 오래된 학교중의 하나일텐데 말이다. 사연이 궁금하다. 수산초 출신들은 그 이유를 알고 있을까. 여담이다.■빛의 벙커 빛의벙커가는 길 빛의 벙커는 제주커피박물관 바움 경내에 있는 관람시설이다.  이곳은 원래 한국통신(KT의 전신)의 광케이블관련 시설이었다. 1980년대 말에 제주에서 전남 고흥,해남과 연결된 광케이블을 관리하던 '가'급의 국가 주요시설이었다. 시설이 폐쇄된 후 개인에게 매각하여 관리동은 커피박물관으로 운용되고 있고 벙커시설은 최근 빛예술을 주제로한 관람시설로 변모하였다. 한국통신 벙커 내부(관람시설로 개조전 사진) 콘크리트 벽두께가 3m이고 지붕은 1m슬라브가 이중으로 되어 있으며 그 위에 흙을 덮어 나무를 심어 놓았다. 실내규모가 900평이라고 하니 엄청난 벙커시설이다.제주에서 이런 시설의 존재하였다는 것이 놀랍다.광고가 아니니 오해 않기를 바란다.  발걸음을 옮겨 출발지인 무근장터거리로 향하는 길에 다시 마주하는 고성리의 옛 길은 역시 정겹다.  군데군데 아직 지지않고 싱싱한 동백꽃이 걸음을 가볍게한다. 동백은 겨울꽃이기도 하지만 봄꽃이기도 한 것 같다. 고성리의 모습-새건물들과 옛집들, 귤밭이 동시에 공존한다 고성리는 제주의 전형적인 고즈넉한 마을 안길을 품고 있지만 일주도로변으로는 도시화가 많이 진행되어 있다. 그 변화를 받아들이는것이 당연하겠지만 그래도 아직 남아있는 옛것들을 지키고 보존해야 한다는 마음도 간절하다. 제주도 전체가 그렇듯 옛날과 현재, 그리고 미래가 첨예하게 부딪히면서 아름다운 자연 환경속에  공존하는 고성리이다. 수산초 교정의 활짝 핀 벚꽃 이제 완연한 봄이다. ",
		"description": "■남문터 남문터 남문터 남쪽 동네 지명이 '남문통'이고 이 동네를 감싸고 있는 길이 전형적인 성굽길... 남문과 달리 동문밖에는 성굽길이 S자형태로 나 있지 않다. 송두옥의 논이 매립지였다면 동문 밖은... ",
		"source": "성굽길"
	},
	{
		"title": "제주역사나들이 14차 성읍리 코스",
		"postdate": "20190705",
		"link": "https://blog.naver.com/kswinner?Redirect=Log&logNo=221578811385",
		"contents": "#일관헌#정의현성#정의읍성#성읍민속마을#성읍리#영주산#제주역사#제주여행#근민헌    성읍리는 세종 5년 (1423)년에 정의현의 읍치(邑治)를 성산읍 고성에서 지금의 자리(예전의 진사리) 옮겨와 형성된 마을입니다.  복원된 대정현성과 제주특유의 초가로 이루어진 유명관광지이며 제주의 역사와 정취가 잘 묻어나 있는 곳입니다.■정의현성(정의읍성)   정의현성 남문 및 돌하르방 정의현성(정의읍성)은 태종 16년(1416년) 제주를 1목 2현(제주목, 정의현,대정현)을 둘 때 지금의 성산읍 고성리에 축성한 읍성(옛 정의현성)을 7년만에 이곳으로 옮겨와 축성한 읍성이다. 그 후 1914년까지 약 500년간 정의현의 읍치(邑治)로서 그 기능을 하였다.  1984년 국가중요 민속자료 188호로 지정된 이후 성곽등의 보수 및 복원작업을 진행하여 지금에 이르고 있다. 현재 성안에는 성읍민속마을이 들어서 있으며 읍성의 규모는 동서 약350m, 남북300m, 둘레 약 1200m이다.(※읍치-조선시대 지방 고을의 중심 공간)   1914년 지적도에 색을 입혀 표시한 당시 성곽과 길  1914년 지적도에 의하면 당시 치성을 포함한 성곽의 형태가 뚜렷이 나타나며, 동서남문의 위치와 성굽길, 옹성의 형태도 잘 보이고 있다.  또한 성 주변으로 해자가 있었으며 해자를 따라 난 해자길(필자가 임의로 명명한 이름)이 성곽 바깥을 감싸고 있다. 이 해자길은 지금도 도로로 사용되어지고 있다. 예전 성의 구조가 이렇게 온전히 남아 있다는게 신기할 정도로 고마운 일이다.그러나 제주읍과 마찬가지로 이 길이 어떤 의미였는지 아무도 관심이 없는 듯 하다. 성을 쌓고 성 외곽에 해자를 두었는데 제주에선 물을 채우는 대신 탱자나무와 같이 가시가 돋은 나무들로 둘러놓아 적의 접근을 어렵게 하는 것이 축성의 기본 구조이다.  문헌으로 성안에 두곳의 빗물을 가두는 우물이 있었다는데 위의 지적도 상에 연못(池)으로 표기된 곳이 두군데 보인다. 정의객사터 앞에 있는 못은 현재도 남아 있지만 성읍교회 앞에 있던 못은 지금은 매립되어 흔적을 찾을 길 없다.일제는 성을 남북으로 가로지르는 신작로를 개설했고 이로 인해 정희현성내 북측에 위치했던 관청터가 관통되어 동서로 분리 되었음을 알 수 있다.      출처- 영남대학교 김동섭의 석사논문에 수록된 1994년 성읍민속마을 정비계획,남제주군 1994년 남제주군(현 서귀포시)에서 작성한 성읍민속마을 정비계획에 보면 예전의 성안 옛길과 주요 시설, 가옥등이 표기 되어 있다. 옛길은 1914년 지적도와는 조금 상이한 점은 있지만 관청의 자리는 잘 표기되어 있다. 이 그림에서도 알 수 있듯이 일제는 신작로를 내면서 의도적으로 관청자리를 관통시켰음을 짐작케 한다.  민족정기를 말살시키려는 일제의 치밀한 계획일 것이다. 아프지만 잊지 말아야할 우리의 역사이다.□ 정의현성의 복원   현재 복원된 정의현성(성읍민속마을) 위성사진-출처 네이버지도   현재의 정의현성 위성지도에 입힌 1914년 지적도의 성곽과 길 현재 복원된 정의현성에 옛 지적도상 성곽자리를 입혀보았다. 현재 북동측의 치성 (윗 그림의 빨간원) 2군데가 제대로 복원되어 있지 않았다. 아쉽게도 앞서 언급한 남제주군의 성읍민속마을 정비계획의 가로체계 도면에도 북동측의 치성은 표기 되어 있지 않다. 아마도 이 정비계획에 의해 성의 복원작업이 이루어진 듯 한데, 아쉬운 부분이다. 지금이라도 가급적 원형에 맞게 치성의 복원을 제안해본다.    탐라순력도 정의강사에 표현된 동서남문 탐라순력도의 정의강사, 정의조점, 정의양노를 보면 남문에는 옹성이 그려져 있지 않다. 동서문에만 표현되어 있을 뿐이다. 1914년 지적도에도 동서문에만 옹성의 흔적이 보일 뿐 남문에는 지적상 옹성의 흔적을 찾을 수 없다. 필자기 판단하기엔  예전에는 무슨 이유인지 모르지만 남문에 옹성이 없었다는게 확실해 보인다. 그렇다면 지금의 웅장한 옹성은 무엇을 의미하는가. 문화재 복원의 기준이 무엇인지 문외한이라 잘 모르지만  필자의 눈에는 남문의 옹성이 거추장스런 악세사리로 밖에 보이지 않는다. 자주 언급하는 말이지만 가급적 더함도 덜함도 없이 있는 그대로의 복원이 맞다고 본다. 정작 성곽 상단의 여장은 제대로 복원하지 않으면서 이럴 필요가 있었는지 의문이다. 과하면 부족함보다 못한다고 했다. 괜한 시비거리를 만드는 것은 아니니 오해 않기를 바란다.   현재 복원(?)된 남문의 옹성     탐라순력도의 정의조점(좌)과 정의양노(우): 남문에는 옹성이 없다- 출처, 문화컨텐츠닷컴 정의조점과 정의양노 정의강사를 자세히 살펴보면 또 한가지 사실을 볼 수 있다. 동문과 서문의 지붕을 보면 여느 민가와 마찬가지로 노란색을 입혀놓았고, 남문에는 짙은 회색으로 현청 건물들과 같이 기와를 표현하였다. 즉 동문과 서문의 지붕은 초가지붕이고 남문은 기와 지붕이라는 의미이다.     기와지붕의 동문과 서문 동문 서문 모두 기와지붕의 멋들어진 누각이 서 있다. 예전의 초가지붕을 대신해서.■남문   남문 입구 정의현성 탐방은 남문에서 시작한다.   외국인 관광객과 외국인 가이드 제주도내 유명관광지라 평일에도 꽤많은 방문객들이 보인다. 그 중 한무리 외국인들이 눈에  띈다. 가이드가 영어로 열심히 설명하고 있다. 가이드도 동남아계 외국인이다. 제주관광 가이드를 외국인이 하지 말라는 법은 없다. 그런데 웬지모를 아쉬움이 드는 이유는 뭘까. 그냥 그렇다는거다.    남문 앞의 성읍민속마을 안내판 안내판에는 성의 규모를 동서 160m, 남북 140m로 표기해 놓았다. 규모가 이상해서 지도에서 거리를 확인해보니 동서 약 350m, 남북 약 300m가 나온다. 안내판이 잘못 되어있다. 근민헌 앞의 안내판도 마찬가지이다.그동안 아무도 몰랐나보다. 수정이 필요하다.   성안에서 본 남문의 누각    남문 밖에 서 있는 4기의 돌하르방 제주읍성,대정읍성과 마찬가지로 성문 밖 입구에 돌하르방을 세워 놓았다.  다만 돌하르방의 형태와 크기, 숫자가 성마다 다르다. 정의현성에는 문마다 4기의 돌하르방이 서 있다.   남문에서 바라본 정의객사로 이어진 길(남문길) ■원님물   원님물 원님물은 남문에 들어서서 10여미터만 가면 길 우측에 있다. 남문통 관청물이라고도 불렀다.'원님물은 식수로 사용하던 물통이다. 생수량이 풍부하지는 않았으나 천천히 솟았다. 성읍 인근에서는 가장 깨끗한 물이었다. 양이 적었으므로 서민의 사용을 금하고 관아에서만 사용하였으므로 원님물이라는 이름이 붙었다. 비가 쏟아지면 흙탕물이 가득찼다가 2~3일 후에 다 빠져나간다. 남문 쪽에 있어서 남문물이라고도 하고, 관갯물(관가물), 원님물통이라고도 한다. 문화재로 지정된 고상은 초가가 바로 앞에 있다.' 출처-고영철의 역사교실아무런 설명도 표식도 없으니 보는이들은 무심코 지나가기 일쑤이다.  안내표지판 설치가 필요해 보인다.■고상은 가옥   대장간집으로도 불리던 곳이다. ㄱ자 형태의 가옥구조이며 과거 대장간으로 사용했다는 점에서 문화적 가치가 크다. 아직도 주민이 거주하며 내부가 현대식으로 개량되었다.■ 고평오 고택       이문간이 뚜렷하다. 밖거리는 예전에 관원들의 숙소로 사용했다. 325평의 넓은 대지에 안거리, 밖거리, 이문간이 있고 70년도에 모커리를 헐어버렸다고 한다.■노도리 방죽   지목이 지(池)로 표기된 1914년 지적도    노도리 방죽 용천수라기 보다 빗물을 모아 식수 또는 생활용수로 사용하기 위해 만든 인공 못이다. 방죽(물을 막기위해 쌓은 둑)의 규모가 꽤 큰것으로 보아 성안 사람들이 요긴하게 썼던 저수지 기능을 했으리라 본다. 지금은 연꽃이 만개하려 한다.왠일인지 원님물과 더불어 노도리 방죽을 설명하는 아무런 안내판이 없다. 단지 금연구역, 출입금지 안내판이 그 자리를 대신하고 있다.■객주집    객주집 이문간과 내부 안거리 밖거리 정의 객사 바로 앞에 위치하고 원래 객주집이었다. 넓은 대지에 안거리, 밖거리, 목커리, 창고, 이문간등 다섯채의 건물이 있으며 제주의 전통적인 가옥배치에 객주집으로 사용되었다는 점이 특이하다.    예전의 돗통시 내외부 ■ 정의현 객사(客舍)   정의현 객사 -2001년에 복원 객사는 지방 군현(郡縣)에 마련된 국왕의 위패를 모시기 위한 정당(正堂)과 중앙에서 파견된 관리가 숙박하는 건물을 합친 시설을 말한다. 제주대학교의 발굴조사에 의하면 정의현 객사는 16세기 중반부터 건물이 있었을 것으로 추정한다.'궐패를 모셔놓고, 관아를 방문하는 관리나 사신들이 머물던 곳으로서 관아에 관련된 시설들 중에서 서열이 가장 높은 시설에 해당된다. 여기에 모셔놓은 궐패란 한양에 있는 왕을 상징하는 물건으로 수령이 왕의 지시에 따라 고을을 다스리는 의미에서 비치해 두었으며 수령을 비롯한 관원들이 초하루와 보름 그리고 나라에 큰일이 있을 때 대궐을 바라보며 절하는 향망궐배(向望闕拜)가 이루어지던 곳이다. 또한 객사는 중앙으로부터 임금의 뜻을 받들고 내려온 사신들을 머물게 하며 접대하던 건물이기도 하였으며, 관찰사가 순시차 들르면 잔치를 벌이거나, 백성들에게 향시를 베풀기도 하였다. 이런 이유로 객사는 각 지방에서 가장 경치 좋은 곳에 세워지거나 관아와 나란히 지어지곤 하였다. 관사(館舍)·객관(客館)이라고도 하였다.' 출처-나무위키   정의강사에 표현된 정의현 객사의 모습 탐라순력도의 정의강사나 정의양노에 정의현 객사는 팔작지붕의 단일 건물로 묘사되어 있다. 현재는 맞배지붕인 중앙의 정청(정당)과 좌우의 익헌(익실,익랑)이 합쳐진 육지부의 전통적인 객사 모습으로 복원되어 있다. 이 또한 과한 복원의 실예로 보인다.   정의향교에 모셔진 전패- 출처 고영철의 역사교실 1909년에 객사가 공립정의보통학교 교사로 활용되면서 일제는 왕의 전패를 폐기하려고 하였다. 당시 유생들은 민족의 자존심을 상징하는 전패를 숨기고 일제의 고문에도 끝까지 전패의 위치를 밝히지 않아 많은 고통을 겪었다고 한다.  이 전패는 광복 후에 정의향교에 모셔졌다.    정의현 객사에서 정의향교 가는 마을 길 ■고창환 고택(이영숙 초가)   고창환 고택 (이영숙 초가) 19세기 초에 지어진 것으로 보이는 이 집은 정의향교와 담을 마주하고 있고, 20세기 초에 여관으로 쓰여져 동네에서 여관집으로도 불리었다. 그래서인지 주택입구에 정낭이 없다. 제주의 일반적인 전통 초가의 형태로서 특이한 점은 없다. 다만 예전 자료에 이영숙 초가로 소개되어 있는 집이 현재는 고창환 고택으로 불리고 있어 그 연유가 궁금하다.    고창환 고택 안내문과 바로 옆의 이영숙 가옥 비석 원래 이영숙이라는 분이 사시다가 고창환이라는 분께 매매를 해서 이렇게 된건 아닌지 추측만 할 뿐이다.   절정에 오른 어느 초가의 수국 ■정의 향교   정의향교로 난 올레 정의향교는 안내문에 따르면 1408년에 홍로현(현재 서귀포시 서흥동)에 처음 세워졌다가 1420년 고성리로 옮겨졌다. 1423년 정의현이 이 곳 성읍리(진사리)로 옮겨 오면서 서문 밖에 있었다고 한다. 그 후 1849년에 지금의 장소에 다시 옮겨 세워졌고 1967년에 보수하여 오늘에 이른다.   대성전 내삼문    정의향교 대성전  대성전의 현판은 제주향교, 대정향교와 더불어 한석봉의 글씨체다. 전에 소개했던바와 같이 전국의 대부분의 대성전 현판은 한석봉의 글씨체로 되어 있다.'대성전에는 모두 5성(五聖) 22현의 위패가 봉안되어 있는데 공자를 주향으로 좌우에는 4성위(四聖位)[안자·증자·자사·맹자]가, 동·서벽에는 송조4현[宋朝四賢, 주돈이·정호·정이·주희]과 동국(우리나라) 18현의 위패가 모셔져 있다. 주돈이와 정이 양위(兩位)는 1982년에 봉안한 것이며, 대정향교와 마찬가지로 소설위(小設位)이다. 매년 음력 2월과 8월 상정일에 석전제를 봉행하고 있는데 주로 표선·성산·남원의 유림들이 참여하고 있다.' 출처-고영철의 역사교실   명륜당(우)와 수선당(좌) 명륜당은 향교내의 교육시설로서 유학을 강연하고 인재 교육을 담당하는 일종의 공립교육기관이다. 반면에 서원은 일종의 사립교육기관이라 할 수 있다. 향교의 교육기능은 1984년 갑오개혁으로 인해 그 기능이 상실되었고, 서원은 대원군의 서원철폐령으로 인해 급격히 쇠락하게 된다.정의향교의 명륜당은 영조14년(1738) 재실과 함께 창건되었고, 순조 9년에 화원동으로 옮겨졌다가 1849년에 향교가 이곳에 자리하면서 같이 옮겨졌다.'《제주의 문화재》에는 정의향교가 태종8년(1408) 홍로현에 건립되었던 것을 1416년 정의현청 소재지였던 성산읍 고성리에 옮겨 세웠다고 하였다. 이에 대한 근거로 지금도 서귀포시 서홍동 마을 중심 지역 남쪽에 ‘향교가름’이라는 지명이 있다는 것을 들고 있다.' 출처- 고영철의 역사교실 ■ 서문   성안에서 바라본 서문   서문과 돌하르방    서문 밖 성곽과 해자터 서문 밖에서 바라본 해자터엔 잔디와 잡초가 무성하다. 해자가 있던 자리를 그대로 보존하고 있어 성의 원형을 그나마 유지하고 있다는 점은 다행이다. 제주읍의 해자는 해자길만 간간히 남아 있을 뿐 건물로 가득차 버렸다.    주민이 거주하고 있는 성안 가옥 정의현성내 성읍민속마을에는 실지로 주민이 거주하는 가옥들이 많다. 전통가옥 구조와 관광객들의 방문에 의한 소음 등 여러 불편함이 많음에도 아직도 여기서 삶을 이어가시는 주민분들께 감사를 느낀다. 정원을 가꾸고 주거공간에 생기를 불어넣는다. 사람의 손길이 닿지 않는 빈집은 급격히 낡고 폐허가 되어간다. 반면에 제주목관아와 같이 관리는 잘 되고 있으나 사람이 살지 않는 곳은 생기가 없다. 박제에 불과하다.성읍민속마을에 주민들이 살고 있어서 옛 마을의 정취와 더불어 살아있는 민속마을이 될 수 있었다고 생각한다.    민가의 길게 이어진 올레   남문에서 동문으로 이어진 성곽   일제가 신설한 신작로 ■근민헌근민헌은 정의현감이 사무를 보던 청사이다.    근민헌 원래 근민헌이 있던 자리에는 일관헌이라는 건물이 있었다. 정확히 말하자면 근민헌이 있던 자리에 일관헌이 들어섰었고, 일관헌을 철거하고  다시 2014년에 근민헌으로 복원이 된것이다.   예전의 일관헌(1975-2012)-출처 고영철의 역사교실 일관헌(日觀軒)은 일제강점기를 거치면서 원형과 다르게 개조되어 면사무소로 이용되다가 리사무소로 사용되었다. 해방 후에 골함석 지붕으로 개조되어 사용해 오던 건물을 토대로 1975년에 콘크리트를 사용하여 남동향의 건물을 새로 지었다. (윗 사진)2012년에 일관헌을 철거하고 근처 관아지의 유적 발굴과 고증을 거쳐 2014년에 동향의 건물인 지금의 근민헌을 복원하였다.  탐라순력도에도 아(衙)로 표기된 건물이 동향으로 위치한다.  추후 관아터 일대의 옛 관아 건물들을 복원할 예정이라고 한다.    옛 관아터 일대에 들어선 민가    관아터 일대의 팽나무와 느티나무 군락    성 북쪽 출입로와 성 외곽의 해자터 ■동문   복원된 동문 동문은 성의 세개의 문 중 가장 늦게 복원되었다. 바닥에 남아있던 주춧돌을 토대로 복원했다. 성문은 잠겨져있고 누각은 찾는이 없이 한가롭다.    동문 밖에 마주한 4기의 돌하르방   예전의 정의현성 돌하르방 출처 제주100년,제주도 예전의 사진을 보면 성굽길 어귀에 돌하르방이 2기씩 마주보고 서 있다.   성의 동측 출입로 남문과 서문과는 달리 성문을 통해 출입하지 않고 복원전 성곽을 헐고 낸 길로 출입한다.   느티나무와 어우러진 동문의 누각 ■한봉일 고택   한봉일 고택의 이문간 19세기초에 지어진 한봉일 고택은 동문 바로 옆에  위치하고 있으며 성곽을 끼고 있다.   한봉일 고택의 이문간과 안거리 밖거리 한봉일 고택은 개조를 거의 하지 않아 원형 그대로의 모습을 갖추고 있으며, 제주 남쪽지역의 가옥구조와 배치를 잘 보여준다고 한다. 잘 관리되어 단정한 모습을 갖추고 있지만 사람이 살지 않아서인지 생기를 느낄 수는 없다. 역시 집에는 사람이 살고 있어야 한다. 사람의 삶을 담는 그릇이 집이 가진 본연의 역할이니까. 안타깝지만 현실이니 그러려니 한다. 앞서 말했듯 그나마 사람이 살고 있는 고택들이 성안에 곳곳에 있기에 고마울 따름이다.   팽나무와 이문간, 동문 이문간에는 쉐막(외양간)과 헛간이 있다.   동문에서 일관헌으로 이어지는 길- 예전엔 제주의 길이 모두 이런 모습이었을 것이다. ■성읍교회   성읍교회 전경 이기풍목사는 제주 최초의 기독교 목사이다. 1908년에 입도하여 1910년에 제주읍내에 출신청을 매입하고 성내교회를 세웠다. 그 이후에 세운 교회가 바로 성읍교회이다. 조천나들이 코스에서 언급한 바 있지만, 이기풍 목사가 조천교회를 설립할 때 '천아나'라는 분이 자신의 집을 희사하여 조천교회를 건립한다.천아나라는 분은 성읍으로 이사와서 다시 본인의 집터를 교회로 제공하는데 지금의 성읍교회의 기틀이 되었다. 다른 기록을 보면 1908년에 성내교회가 설립된 이후 1909년에 성읍교회가 설립되었다고도 한다. 필자가 확인한 바는 성내교회는 1910년에 설립된것이 맞다. 성읍교회는 성내교회 이후 오래 지나지 않아 설립된 것으로 보인다.   성읍교회의 종탑 종탑은 교회 설립 때에 만들어진 것이라고 한다. 제주 현무암으로 사각뿔 형태의 기단을 쌓고 그위에 정사각형의 상단을 쌓았다. 기단과 상단의 높이는 각각 3m정도이다. 철골구조의 탑을 설치한 후 철탑 하단에는 종을, 상단에는 십자가를 설치했다. 종탑은 성읍 민속마을이 전체적으로 가진 분위기로 볼 때 분명이 이질적인 경관요소이지만, 주변과 그리 생뚱맞게 보이지 않고 오히려 자연스레 녹아 있다는 생각이 든다. 현무암으로 쌓아 올린 기단이 동네 마다 흔히 보이는 방사탑과 같은 믿음을 주기 때문일 수 도 있겠다.   성읍교회 앞 연못 터 지금은 메워져 흔적도 찾을 수 없지만 분명 어느 날까지는 성안사람들이 소중히 사용하던 못이 있었다. 1914년 지적도에 분명하게 나와 있다. 못이 있던 자리는 황량한 공터가 되어버렸다. ■영주산      둠부리통 정의현성 북쪽 출입구를 나와 영주산으로 가다가 하나로 마트 뒷길에서 우연히 만난 물통이다. 자료를 찾아보니 둠부리통이라는 다소 퉁명스런 이름을 가진 곳이었다. 세개의 물통으로 이루어져 있는데 과거에 성 북쪽 주민들의 식수원으로 사용되었다고 한다. 걷는 즐거움을 이런 우연에서 다시 느껴본다.   연자방아석 역시 하나로마트 주차장 뒷켠에서 우연히 본 연자방아 돌이다. 옛것인지 새로 깎은건지 알 수가 없다. 왜 이곳 한구석에 버려진듯 놓여 있는지. 견물생심을 뒤로하고 부지런히 영주산으로 발걸음을 옮긴다.   천미천 천미천은 영주산 앞과 정의현성 사이를 휘돌아 감듯 내달리는 하천이다. 그러나 하천이라 하기엔 물이 없다. 최근 상류에 성읍 저수지를 만들어 흐르는 물을 가둔 탓일게다. 폭이 족히 30미터가 넘어보인다. 지금은 바닥을 편평하게 깎아 놓았다. 예전엔 어떤모습이었을지 상상을 해본다.   영주산 영주산은 해발 326.4m 비고 176m의 말굽형 화산체 오름이다. 정의현성의 북쪽에 위치한 주산이다.제주에는 5대 명산이 있다. 한라산,산방산,성산(일출봉),두럭산 그리고 영주산이다. 두럭산은 김녕리 코스에서 언급한 바있는 데 수중에 있는 일종의 여(암초)이지만 당당히 제주 5대 명산의 반열에 올라있다.영주산의 속명은 영모루이다.    영주산 안내판과 등반로 입구    영주산을 오르는 길 영주산 초행길은 시작부터 난항이다. 출입구를 지나 오른 쪽으로 나 있는 계단길이 있다. 힘들게 올라가니 계단이 끝나는지점에 이정표가 없다. 결국 왼쪽으로 방향을 틀어 보일듯 말듯 한 오솔길을 따라 정상을 향하니 둘러온 셈이 됐다. 굳이 계단 길로 가지 말고 처음부터 입구에서 좌측로 가다 정상으로 향하는 길로 가는 것을 추천한다. 이정표의 설치 및 관리체계가 아쉽다.   영주산 등성이 초원의 오솔길 나무가 없는 등성이의 오솔길을 거침없이 오른다.경험상 저 하늘과 맞닿아있는 곳이 정상이 아닐거라는 예측을 해본다. 역시다.   오솔길 끝에 만나는 속칭 천국의 계단 말로만 들었던 영주산의 천국의 계단(?)이다. 보이는 저 계단의 끝은 정상일까. 역시 아니다. 계단이 끝도 없이 이어진다. 괜히 천국의 계단이 아니다. 숨이 가빠온다. 말그대로 오르다 힘들어 천국으로 갈 수 있다는 조크 섞인 이름이었다. 물론 착한자만이 가는 길이겠지만.   계단 좌우로 핀 산수국.끝물이라 거의 시들었다.   중턱에서 동쪽으로 난 풍경 숨을 잠시 고르고 둘러보니 일출봉을 비롯 제주 동부의 오름과 풍광이 펼쳐진다. 시원하다.   계단 등반로의 끝 계단을 오르다 끝에 파란 리본들이 매달린 난간대가 보이면 다 올라 온 셈이다.  영주산 정상에서의 360도 뷰 역시 다른 산행이 그러하듯 올라온 보람이 있다. 빠른걸음 20분, 천천히 올라도 30분이면 족히 오를 수 있다.정상에선 한라산과 제주 동남부의 오름군이 훤히 보인다. 다행히 날씨가 도와줘야겠지만. 오늘은 행운이다.   영주산 정상부근에서 보이는 한라산   성읍저수지 성읍저수지는 천미천 상류지역에 2003년부터 공사를 시작하여 2016년에 완공을 본 다목적 저수지이다. 이곳에 물을 가두니 당연히 지금의 천미천은 건천이 되었다. 비가오면 물이 잘 빠지는 제주 대부분의 토양과 달리 성읍 일대는 물이 잘 안빠져 큰  비가 오면 물난리를 겪기 일쑤였다고 한다.성읍저수지는 28만여m2에 담수량 125만톤, 평균수심 8m에 이른다. 어승생저수지의 13배규모이다. 성읍리,표선리,하천리 125ha에 용수를 공급한다고 한다.   하산길 등반로에 로프가 매어져 있을 정도로 내려가는 길은 다소 급경사 길이다. 무릎이 안좋다면 왔던길로 되돌아 하산하길 권한다.   하산길에 만나는 울창한 숲 그래도 하산길은 울창한 숲길이다. 보람이 있다. 피톤치드와 함께 새소리가 청량감을 더해 고단함을 잊게한다.   하산길 이정표 숲길이 끝나면 곧 처음의 입구와 만난다. 산행의 끝이다.   영주산 입구에서 북동쪽으로 난 길 영주산에서 읍성으로 되돌아 가는 길은 왔던길이 아닌 반대방향의 길을 추천한다. 그리 길지는 않지만 울창한 삼나무 숲길이 반긴다. 등반때 흘린  남은 땀을 완전히 식혀준다. 새소리 또한 즐겁다.   수국이 만개한 민가   천미천의 둑 천미천가 밭에서 높이가 3미터정도 되는 둑이 끝도 없이 이어져 있다. 규모로 보았을때 물난리가 어느 정도인지 가늠케한다. 성읍저수지의 활약을 기대해 본다.   동문 입구 어느덧 동문이다.마을길을 다시 걸어 출발지인 남문 주차장으로 향한다.    남문으로 향하는 마을안길 풍경   남문   남문앞 주차장 주변의 점포건물 처음 출발할 때 무심히 지나쳤던 건물이 눈에 들어온다. 성읍마을에서 내내 눈에 익던 그 초가들이 아니다. 전통초가의 비례와 비교하면 생뚱맞다. 건물의 높이도 구조도 눈에 거슬린다. 정의현성 내에서 경험한 전통초가가 주는 편안함이 없다.상업적 용도로 지어진 이 건물들을 탓하려는 것이 아니다. 다만 우리 전통 초가의 멋과 맛이 어떤것인지 비교해보자는 뜻에서 언급해본 것이니 괜한 오해는 하지 않으시길 바란다. 정의현성과 성읍민속마을은 비록 상당 부분 관광지화 되었지만 옛길을 비롯해서 많은 면에서 우리 제주의 역사와 전통 그리고 정취를 느끼고 맛볼 수 있는 공간으로서 손색이 없다고 생각한다. 자랑스럽다.모처럼 맑은 하늘과 공기와 풍광이 내어준 행복한 답사길이었다.  ",
		"description": "(※읍치-조선시대 지방 고을의 중심 공간) 1914년 지적도에 색을 입혀 표시한 당시 성곽과 길 1914년 지적도에 의하면 당시 치성을 포함한 성곽의 형태가 뚜렷이 나타나며, 동서남문의 위치와 성굽길, 옹성의... ",
		"source": "성굽길"
	},
	{
		"title": "제주역사나들이 원도심 무근성-용담코스",
		"postdate": "20190101",
		"link": "https://blog.naver.com/kswinner?Redirect=Log&logNo=221431642068",
		"contents": "#무근성#용담#제주향교#비룡못#용연#한두기#서자복#무근성#구린질 무근성과 용담동(용담일동)일대의 옛길을 걸으며 옛지명과 산재한 제주인의 삶의 흔적을 둘러보는 코스입니다.이번 코스의 시작은 서문다리 옆 제주은행  맞은편 송림반점에서 시작합니다. 지난 번에도 소개했지만 59년도에 화교가 개업한 이후 79년도에 현재 주인장께서 인수하시고 현재까지 영업을 하고 있는 중국음식점입니다. 송림반점 40년 세월동안 한자리에서 가게를 운영하고 계시는것도 놀랍고, 음식맛이 변할까봐 가족끼리만 운영하신다고 합니다. 여기에서 간단히 40년 전통의 짜장이나 우동 한그릇 하시고 길을 떠나보길 추천합니다. ■무근성(陳城)원래 무근성은 병문천과 해자길, 구린질 사이 일대 삼각형 형태의 마을을 일컫는다(맨 윗 그림 참조).  과거 관아에 근무하는 관리(조관)들과 부호들이 많이 살았던 동네다. 1960년대 서문과 무근성일대 -출처 제주100년,제주도무근성(묵은성)은 탐라국시대(5~6세기 전후) 때 성이 있었으나, 제주읍성이 새로 생기면서 없어진 오래된 성이 있었다는 데서 연유한다고 한다. 관련 유물이 발견되지 않고 확실한 자료도 없으니 그저 추측만 할 뿐이다.  해동지도에 표기된 무근성(陳城)1750년에 발간된 '해동지도 제주 삼현도'에 보면 제주읍성 아래 진성(陳城)이라는 지명표기가 나온다. 여기가 무근성이다. 진(陳)은 베풀다의 뜻도 있지만 묵다(오래되다)의 뜻도 있다. 지명을 한자표기 한 것이다.□서문 해자길※해자길(이 명칭은 과거 해자를 따라 이어진 길이기 때문에 필자가 편의상 이름 지은 길로서 공식적 명칭은 아님을 일러둡니다) 현재 지도에 표기한 1914년당시 옛길 표시도서문을 나와 성굽길을 돌아서면 병문내를 건너기 전 다리 입구를 들물거리라 했다. 위 그림의 빨간 점선이 서문다리가 생기기 이전에 다리가 있었다고 추정되는 곳 이다. 표선 하천리의 배고픈다리지금의 서문교는 복개되었지만 과거 일제가 1910년대에 신작로를 내면서 폭 5미터의 다리를 놓았었다. 그 다리가 생기기 이전에 아마도 병문천을 건너던 배고픈다리가 있었을 것이다. 그 다리를 건너면 향교를 향하던 길과 용담 부러리 마을을 지나 서쪽으로 가는 한질(한길,큰길)이 연결되어 있었다. 들물거리-무근성 방향 서문 해자길 입구서문 성굽길을 나와 들물거리(서문다리부근 옛지명)에서 무근성 방향으로 들어가는 해자길 입구이다. 지금은 도로명이 무근성 5길과 무근성안길로 되어 있는 길이다. 들물거리는 일제 때 서문다리가 생기기 이전  서쪽으로 가는 관문이었기에 넓진 않았지만 약간의 광장 역할을 했으리라 본다. 제주 읍성이 사라진 자리엔 지금 도로가 나 있다. 제주 원도심 지도를 자세히 보면 그 흔적을 찾을 수 있다.위 사진에서 제주 읍성이 있던 자리 외곽으로 역시 성을 따라 타원형의 길이 나 있다. 이 길이 해자 주변으로 나 있던 길이다. 해자를 관리하던 길이다. 제주읍성이 훼철되고 해자가 있던 곳은 민가들이 들어섰지만 해자길은 그대로 남아 아직도 옛 흔적을 말해준다.원래 제주읍성은 서쪽은 병문천을, 동쪽은 산지천을 자연해자로 삼아 성을 조성했으나 1555년 을묘왜변 이후 성을 동쪽으로 확장하여 산지천 밖에 다시 쌓았고, 서문쪽은 관리상의 문제로 병문천 안쪽으로 축성하였다고 한다. 제주읍성의 해자는 지형적 특성으로 물을 채울 수 없어 가시가 많은 탱자나무 등을 쌓아 놓아서 해자의 역할을 했다고 한다. 사진의 미용실 건물에서 좌측으로 이어진다해자길은 작은 골목길로 예전의 모습을 간직한 곳도 있고 확장되어 옛 모습을 잃어버린 곳도 있다. 그러나 제주읍성 주변으로 동쪽을 제외한 북,서,남측에 약 70%이상의 구간에 아직도 그 길이 이어져 남아있다. 무근성 방삿길을 알리는 바닥표시 무근성 방삿길이라고 이름지어진 해잣길의 일부 구간이다. 범죄예방을 위하여 환경을 설계하고 디자인 개선하는 작업을 셉테드(CPTED: Crime Prevention Through Environmental Design)라고 하는데 제주 최초로 2015년에 적용한 길이다.  야간 조명개선을 하고 비상 호출벨 설치, 도로 바닥표시, 담벼락 벽화등 환경개선(?)을 적용하였다고 한다. 도와 도경찰청이 공동작업을 했다. 그러나 지금은  관리가 안되는 듯 보여 아쉽다.관덕정에서 무근성을 지나 탑동까지 이어진 이 길은 탑동에 방사탑이 있었던 데서 연유하여 새로 명명한 길이다. 무근성길로 이어진 해자길-이중섭의 작품에 나오는 아이들의 모습을 캐릭터화한 벽화들이 그려져 있다 □무근성길 해자길이 이어진 골목길- 좌우로 만나는 길이 탑아래(탑동)으로 이어진 옛길(현재 무근성길)무근성길탑동(탑아래)으로 이어지는 무근성길 (도로명) 이다. 옛날 서문에서 해자길을 거쳐 탑아래(탑동) 바닷가로 가는 주요 도로 였다지금은 확장되어 옛길의 정취를 느끼긴 어렵다. 구린질과 만난다.□조관집터 창성이용원-주인은 여러번 바뀌었으나 수십년간 이 자리를 지키고 있다 창성이용원 서쪽 일대가 조정에서 파견된 관리들이 많이 거주하였던 조관(朝官)집터다. 조관집터 서쪽에서 병문천 사이 일대가 제주의 부호인 고만호 집안의 집터이다.  조관집터 앞을지나는 옛길창성이용원 길 맞은편에는 강만호 집안의 집터이다. 강만호 집안 집터로 추정되는 곳-이곳 동쪽에 연못이 있었다고 한다.만호(萬戶)라는 명칭은 고려 때 몽골식 직제로서 다스리는 호수(戶)에 의한 관리 직제였으나 점차 후대로 오면서 다스리는 가옥의 수가 아닌 직급의 명칭으로 변경되었다. 주로 변방의 요지를 담당하는 무장에게 주어진 직급이다.일반 고을에서는 수령이 행정과 군사를 담당하였으나 변방등 군사적 요충지에는 별도로 만호 계급의 무장이 파견되었다.  과거 어느 때인가 고씨성을 가진 만호와 강씨성을 가진 만호가 이 지역에 거주하면서 부를 축적하고 세력을 형성하였을 것이다.□구린질(구린길) 구린질(구린길)구린질(길)은 무근성 북측을 지나는 지금의 북성로 서측 구간이다.  이 길을 경계로 북쪽은 탑아래(탑바리,탑동), 남쪽은 무근성 동네이다. 일제 이전엔 구린질 북쪽은 민가는 없었고 주로 밭이었다.위에서 언급한 조관집터와 고만호, 강만호 집터 사이에 S자로 생긴 길이 있으나, 일반 평민들이 이 길을 통행하지 못하도록 그 지역 지주들이 땅을 내어 만든 길이라고 한다. 일반 백성들은 이 구린질을 통하여 병문내 일대 물통에서 물을 길어다 썼고, 배고픈 다리를 건너 부러리 마을과 한두기로 다녔다.□삼도동 포제단 과거의 포제단 모습현재 삼도동 포제단 모습 삼도동에서 마을 포제를 지내던 곳이다. 무엇이 우리를 이렇게 만들었을까. 복개되기전 병문냇가에 시원스런 팽나무를 이고 정취를 자아내며 동네아이들의 놀이터도 되어 주었던 포제단이다. 일년에 한두번 지내는 제를 지낼 때 추워서였을까. 알 도리가 없이 그저 아쉽다. 다 이유가 있었겠지만.■탑동(탑알,탑아래,탑바리)무근성에 청상과부가 많이 나오는등 마을에 안좋은 일이 많이 생기자 액운을 막는 방사탑을 두 곳에 설치했는데 그  아래 지역을 탑아래(탑바리)라고 했다. 세찬 바닷바람만이 황량하던 이곳에 민가는 드물었고 척박한 밭들만 펼쳐져 있었다. 60년대 매립전 탑동 바닷가에서 미역을 말리는 모습위 사진의 방파제 너머 바다는 매립되어 호텔과 이마트등이 들어서 있어 과거의 모습을 찾을 길 없다. 흑백사진에서 보이는 옛 탑동의 정경에서 보듯 바닷바람에 실려온 미역내음과 짠내가 옛 기억을 소환한다. 지금은 매립되어버린 탑동의 먹돌밭-출처,사진으로보는 제주 옛모습,제주시어릴 적 놀이터였던 탑아래 바닷가의 끝없이 펼쳐진 먹돌밭은 이젠 잃어버린 과거이다. 울컥해진다.□무선국밭 일제 때 북초 북측 탑동에 있었던 무선국일제 때 찍은 위 사진이 당시 탑동의 황량한 풍경을 잘 보여준다. 지금의 오리엔탈호텔 자리로서 무선국밭이라고 불리던 곳이다. 무선국은 이곳과 측후소 밑 두 곳에  있었다.□사직단 터(사직이 터) 해동지도에 표기된 사직단 제주고을의 사직단터로 조선 숙종 45년(1718) 에 목사 정석빈이 이 곳으로 옮겼다. '사직이'로 불렀다.토지신인 국사신(國社神)과 곡물신인 국직신(國稷神) 두 신에게 제사를 드리기 위해 단을 쌓고 봉사하는 곳으로 사직단이라고 했다.역시 흔적을 찾을 길 없다.■용담동(龍潭洞)용이 있는 못(용연龍淵)이 있다고 해서 이름 지어진 마을이다.  용연은 한천 하류에 수심이 깊고 좌우 절벽이 절경을 이루었기 때문에 영주 십이경중의 하나인 명소이다. 현재 용담 1,2,3동으로 행정구분되어 있다.  용담1동은 '부러리','새과양','궤가슬','한두기'마을을 아우른다. 배고픈다리  자리무근성에서 용담으로 갈 때 병문내에 배고픈다리가 있었다. 지금은 병문천 일대가 복개되어 기억속에만 남아 있다. 복개된 도로 밑엔 그 흔적이 있을지도 모른다. 배고픈다리는 무근성에서 동한두기와 부러리를 잇는 유일한 길이었다. 병문천하류 멸치잡이-출처 제주100년,제주도병문천 일대의 복개공사는 탑동매립 사업자가 매립으로 인한 수익을 제주시민에게 돌려주어야한다는 요구에 금전적 환원대신 병문천 복개공사를 한 것이라 한다. 아마도 매립지 진입도로 확충도 하면서 생색도 내는 꼼수였을거라 생각한다. 그런 시절이었다.□한두기한천하류 용연에서 동쪽은 동한두기,서쪽은 서한두기 마을이다. 동한두기 마을이 좀 더 규모가 크다. 동한두기의 버렝이깍에서의 물놀이-출처,사진으로보는 제주 옛모습,제주시해동지도에 표기된 대독포한두기는 큰둑(한둑)이 있다고 해서 붙여진 이름이라고 한다. 아마도 용연 좌우의 높은 절벽을 둑으로 여겼으리라 짐작해 본다. 아무리 둘러보아도 둑을 쌓을만한 곳이 아니기 때문이다. 대독포( 大凟浦)는 한둑의 한자 차음이다. 서한두기에서 바라본 동한두기□서자복동한두기 마을에 용화사라는 절 경내에 있다. 원래 해륜사라는 절이 있었는데 18세기 중반에 없어졌다고 한다. 그 자리에 1910년에 지어진 지금의 용화사가 있고 경내에 서자복이 서 있다. 용화사 서자복과 남근석복신미륵’, ‘자복신’, ‘자복미륵’, ‘미륵불’, ‘큰어른’ 등의 이름으로 불리며, 동한두기의 절동산(용화사 일대 옛지명)에 서 있다. 지금처럼 고층건물이 들어서기 전에는 동쪽의 동자복과 더불어 제주읍내를 부릅뜬 눈으로 지켰을 것이다. 용화사 입구의 옛 초가'향토문화전자대전'에서는 '제작시기는 정확히 알 수 없지만 고려 후기의 불상이 토속적으로 변모하는 과정 중의 한 양상인 것으로 보아 고려 후기로 추정되며, 머리에 씌워진 대패랭이와 비슷한 모양의 벙거지는 조선 후기에 새롭게 제작된 것으로 추정된다.'고 되어 있다.풍어와 안전을 기원하는 토속신앙과 불교가 융합된 복합신앙의 성격을 띄며, 서자복 옆엔 득남을 기원하는 남근석이 있다.  용왕각이 있던 과거의 서자복90년대 말까지만 해도 서자복을 보호하기 위한 용왕각이 있었다고 하는데(윗 사진 참조) 무슨 연유인지 철거되고 없다. □가시락당(고시락당) 가시락당제주에선 가정의 행복이나 기타 소원을 비는 당이 곳곳에 있다. 지금도 해안가 바위나 마을 곳곳에 당이 산재한다. 고단한 삶을 살았던 제주인들은 당을 찾아 절절한 소망을 빌었다. 이곳도 그런 곳인데 아마도 용연에 살고 있는 용에 의지 하고픈 마음 간절하지 않았을까. 발밑에 바로 보이는 용연에서 탐라순력도의 '병담범주'에 묘사된 것처럼 양반네들이 기생들 끼고 희희낙낙하고 있을 때 용이라도 물 속에서 휙 나타나 저 배를 뒤집었으면하는 심경을 가졌을지도 모를 일이다.지금도 누군가 어떤 사연인지 치성을 드린 흔적이 역력하다.□용연 용연한천하류에 양쪽으로 바위 절벽이 절경을 이루는 곳이다. 용이 산다는 전설이 있는 만큼 수심도 깊고 맑다. 한천이 건천이니 용연의 물은 바닷물일 것이다. 용연 하류 서한두기의 대독포-출처,사진으로보는 제주  옛모습,제주시어릴 적에는 동네 꼬마들의 놀이터이자 담력시험장이었다. 바위 높이에 따라 단수가 있어 높은 단수에서 다이빙할 수록 존경(?)을 받았다. 물론 지금은 아무도 담력을 시험하진 않는다.  탐라순력도의 병담범주탐라순력도 병담범주에선 취병담(翠屛潭)이라 써 있다. 임제(1549∼1587)가 『남명소승』에서 이곳 용연을 취병담이라고 한데서 유래한다. 절벽의 울창한 푸른 숲이 절벽과 어우러져 물가에 짙푸른 색으로 비쳐 아름답다고 생각한 것이다. 절벽에는 취병담(翠屛潭), 선유담(仙遊潭) 등의 마애명도 있다고 하는데 기회가 되면 찾아보고 싶다. 용연과 구름다리 야경-출처 삼다도횟집 블로그보름달 뜨는 날이면 배를 띄워 풍류를 즐겼다는데, 그 풍치를 ‘용연야범(龍淵夜泛)’이라 하여 ‘영주12경’의 하나로 쳤다고 한다. 과연 아무리 보름달이 떳다고 해도 굳이 밤에 배타고 놀이를 즐겼을까. 배타러 가는 길도 험했을 텐데. 그냥 상상에서 나온 풍류의 장면이 아닌지 괜히 딴지를 걸어본다.□구름다리 구름다리 입구다소 위험하게 출렁이던 작은 구름다리를 철거하고 새로 만든 구름다리이다. 출렁이는 정도가 스릴 넘치던 예전만 못하다. 안전을 생각해서일거다.  예전의 구름다리 (1967~1985)-출처. 사진으로보는 제주 옛모습,제주시야간엔 조명시설을 해 놓아 꽤 볼만하다. 입구엔 연인들의 사랑의 징표로 유행이던 자물쇠를 걸어둘 수 있는 조형물이 설치되어 있다. 자물쇠를 걸어둔 연인들이 그마음 그대로 백년해로 하기를 바래본다. 구름다리 입구에 자물쇠 자판기나 하나 설치해 볼까나. □부러리마을 향교와 부러리마을 일대 옛길무근성에서 배고픈 다리를 건너면 용담에서 꽤 큰 마을인 부러리와 이어진다. 병문천을 지나 부러리로 가는 길 입구부러리 일대-부러릿동산엔 아파트가 서있다 부러리 일대 풍경 구도심이긴 하나 시내일진데 부러리 일대엔 아직도 제주의 정취를 가진 옛 골목이 남아있다.제주시내에서 살아 왔어도 한번도 걸어보지 않은 옛길을 걷는 기분좋은 설렘은 나들이를 계속하는 이유이기도 하다. 골목 모퉁이를 돌아서면 또 다른 풍경이 반긴다. 그것이 즐겁다.□구한질(구한길)1910년대에 향교 앞에 지금의 신작로가 생기면서 예전에 한질(한길,큰길)이 구한질이 되어 버렸다. 서문과 정드르(지금의 비행장)로 이어진 구한질(빨간색길)구한질은 서문에서 부러리 마을을 지나 지금은 공항부지가 되어버린 정드르를 거치는 주 도로였다. 제주읍의 서쪽을 가려면 반드시 지나야 했던 길이다. 이형상 목사도, 추사 김정희도 일반 백성들도 이 길을 지나다녔다. 1901년 신축교란 때 이재수는 이 길을 따라 하얀 말을 타고 입성했다. 그를 따르는 백성들과 함께. 한질이라는 명칭에 걸맞게 길도 직선으로 나 있다.  구한질이 길은 병문내의 다리와 연결되어 있었고 건너면 들물거리이다. 구한질 입구의 태광식당 뒷면지금은 한치불고기로 유명세를 타고 있는 태광식당 건물은 과거 70~80년대 삼미빵집이 자리했던 건물이다. 제주시내에서 성장한 40대 중반 이후는 다 기억한다. 애월 출신들도 빵사러 왔던 추억을 얘기한다. 제주에서는 제사를 지낼 때 '반'이라고 해서 작은 접시에 한사람씩의 몫으로 제사음식을 나눠 주었다. 집안 형편에 따라 '반'에 내어주는 음식종류는 조금씩 차이가 있었다. 하지만 그 당시 웬만하면 '반'에 꼭 삼미빵이 한개씩 들어 갔다. 삼미빵은 찐빵 비슷한데 모양이 아몬드처럼 갸름했다. 팥 앙금은 많지 않았다. 삼미빵은 사올때 꼭 구덕에 넣고 왔다. 반접시엔 삼미빵 하나에 지름떡 하나, 순대, 돼지고기 적갈, 가끔 사과 같은 과일이 들어 있었다. 물론 다 한쪽씩이다. 기억이 아련하다. 좀 사는 집엔 팥앙금이 가득하고 때깔도 고급진 '고급빵'이 들어 갔다. 그나마 반개 이상은 어림없었다. 지금은 왜 그 맛이 안 날까. 제주에서 공전의 히트를 쳤던 그 삼미빵이 보고싶다. 심부름 갔을 때 하얀 김을 뿜어내며 찜기에서 막 꺼내 구덕에 삼미빵을 채워 넣던 그 장면이 40년 세월을 너머 선명히 떠오른다.□새과양새과양은 과양(광양의 제주식 발음)에 있던 제주향교가 1827년 지금의 자리로 이전해 오면서 새로운 마을이 생긴데서 연유한다. 새로 생긴 과양이라는 뜻이다. 향교와 구한질 사이의 마을이다. 아마도 향교와 연관된 사람들이 살았을 것이다.  향교에서 새과양으로 가던 옛길향교에서 새과양으로 가던 옛길을 만났다. 폭이 1.5m가 안되어 보인다. 그러나 엄연히 1914년도 지적도에도 표기된 길이고 아직도 살아 있다. 감사한 일이다. 편리함을 추구하고자하는 개발의 논리를 굳이 탓하는건 아니지만, 별 고민도 없이 도심개발과정에서의 옛길을 없에는 일이 지속적으로 있었음에도 이런 길이 제주 원도심 내엔 많이 살아 있다. 다행이 아닐 수 없다.차가 다닐 수 없으면 건축법상 도로가 아니다. 그래서 폭이 4m이상이 되어야 도로로 인정한다. 도로는 도로일 뿐이다. 좁든 넓든 우리에겐 살아있는 길이 있다. 새과양 사람들이 향교에 갈 때 지나던 좁은 이 길처럼. 내가 길을 중심으로 제주의 역사를 바라보는 이유이기도 하다.□비룡못 비룡못이 있던 자리비룡못은 향교로 가는 길목에 있던 연못이다. 맑고 시원한 물이 용솟음쳤다고 한다. 이름으로 보아 용과 연관된 전설이 있는 듯 하다. 1914년도 비룡못 일대 지적도1914년 지적도에는 비룡못 자리에 지목이 연못을 뜻하는 지(池)로 되어 있다. 위그림의 파란색 부분이다. 1960년대사진-비룡못이 어렴풋이 보인다 70년대까지만해도 이곳에 물이 있었다고 한다. 주변에 건물들이 들어서면서 물이 말라버려 지금은 아예 메워버리고 작은 공원이 되었다. 그마저도 중간에 새 도로가 나서 두 동강이 난 채이다. 그곳에 살던 용은 어디로 갔을까. 비룡못 가에 자라던 벚나무비룡못 물가를 지켰을 몇 그루 벚나무가 사라진 연못을 그리워하며 옛날 그 자리에 서있다. 비룡못은 없어졌지만 그 일대에 비룡길이라는 도로명으로 나마 흔적이 남았다.□생굣질(향교길) 지금의 지도에 입힌 생굣질(녹색표시길)목사가 향교 대성전에 제를 지내러 갈때 이 길을 통해서 갔다.  위 그림에 녹색으로 표시된 길이다. 병문내를 건너 향교로 향하던 이 길은 신작로가 나고 도로가 확장되면서 일부가 없어졌지만 비룡못 아래에서부터는 남아 있다. 생교질이 끝나는 부분생굣질 서쪽  끝에는 현재 제주중학교 담벼락으로 막혀 있다. 이 곳이 예전엔 향교의 정문자리다. 제주중학교 교정은 예전 향교의 명륜당터이다. 제주의 유림들이 명륜당터에 학교를 세운 것이다.이 자리 앞 길은 다른 옛길과 달리 상대적으로 공간이 넓다. 관덕정이나 이아 앞길처럼 사다리꼴 형태의 공간이다. 그러나 지금은 학교의 담벼락만 차갑게 서 있을 뿐 이정표도 없고 자료를 검색해도 나오지 않는다. 아쉬울 뿐이다.  제주중 안쪽에서 본 향교 정문자리필자가 이 학교를 다닐적엔 운동장이 지금보다 2m정도 낮았다. 지금은 성토를 해서 높여놓았다.  생교질제주향교 정문-상상도관청이나 향교,서원등의 정문 앞에는 홍살문을 세웠었다. 예전 향교 정문은 이런 모습일거라 상상하면서 그려보았다.□제주향교제주향교는 조선 태조 원년인 1392년 창건되었다. 정확히는 성균관이 세워진 것이며 교육기능을 겸비한 향교로서의 설립은 1394년 태조 3년 때이다. 애초에 교동(지금의 중앙로터리 근처)에 세워졌으나 이후 풍수해 등을 이유로 5차례 자리를 옮겼고, 1827년(순조27년) 현재의 위치에 자리 잡았다. 제주도지정 유형문화재 2호였던 제주향교 대성전은 2016년 6월13일 국가지정 보물 제1902호로 격상됐다. 대성전은 문묘(文廟)인데 그 안에 공자(大成至聖文宣王)의 위패를 중심으로 복성공 안자(顔子, )·종성공 증자(曾子)·술성공 자사(子思)·아성공 맹자(孟子) 등의 오성(五聖)과 공문십철(孔門十哲), 송조６현, 고려양현(高麗兩賢), 조선14현(朝鮮十四賢 ; 김굉필·정여창·조광조·이언적·이황·김인후·이이·성혼·김장생·조헌·김집·송시열·송준길·박세채)을 봉안하고 있다고 한다. 현재의 향교정문앞서 말했던 것처럼 향교의 정문은 제주중 동쪽 담벼락에 있었다. 그때의 정문을 해체해서 여기로 옮긴 것인지 새로 지은 것인지는 모르겠다. 다만 하마비가 있는걸로 봐서 해체 후 옮긴 것이라고 믿고 싶다. 향교 입구 하마비(좌)와 제주 목관아 입구 하마비(우) 향교의 하마비엔 '대소인하마비(大小人下馬碑)' 라 써있고 목관아의 하마비엔 '수령이하개하마(守令以下皆下馬)'라 쓰여있다.향교에서는 대소인 지위고하를 막론하고 모두 말에서 내리라는 뜻이고, 목관아에서는 수령이하는 다(皆-다 개) 말에서 내리라는 의미다.공자를 모시는 향교에선 수령도 말에서 내리라는 뜻이니 그만큼 향교의 권위가 어떠했는지 말해주고 있다. 향교 전경-복원된 명륜당과 대성전지붕이 보인다국가문화재로 지정된 이후 보수작업 중이다. 향교의 옛 배치도국가보물로 지정되어 도지사가 참석한 가운데 경축행사도 열렸었다. 그러나 최근 정작 인근 주민들은 보물지정 취소를 해달라고 아우성이다. 국가지정 문화재가 되면 인근 건축물의 건축에 제한사항이 많아지기 때문이다. 주민들의 요구가 이해는 간다. 일률적인 법 적용에서 과감한 유연성을 기대하긴 어려울 것이다. 어느 편을 들지는 판단이 안 선다. 남아 있는 문화재의 현 주소이다. 보존과 개발의 선상에서 결과가 어떤지는 우리는 알고있다. 현명한 해결을 기대한다.  1920년대 대성전 전경대성전공자를 비롯한 5성을 모시는 대성전을 문묘라고도.한다. 서울의 성균관대학교 내의 대성전을 필두로 1918년 당시 전국의 향교 수는 335개소에 이르렀다. 향교는 공자등 5성과 기타 성인에 대한 제사의 기능과 관학으로서의 교육기관의 역할을 담당했다.그러나 1984년 갑오개혁으로 과거제도가 폐지되면서 교육기능은 사라지고 향교는 이름만 남아 문묘를 향사(享祀)하는 기능만 남게 되었다.  제주향교 내부 시설들 계성사계성사는 5성의 아버지들을 모시는 사당이다. 5성의 아버지까지 왜 모시는지 지금 나의 짧은 시각으론 의문이다.  모두 기원전 2~5세기 중국 인물들이다. 암튼 자식 잘 두고 볼일이다. 이천년이 넘도록 물건너 땅에서조차 잿밥을 챙길 수 있으니 말이다. 제주향교 대성전 편액1965년경 대성전 앞 기념사진-제복을 입은 이가 필자의 조부이다위 사진 인물들 너머로 보이는 1960년대 대성전 편액과 현재 편액을 비교하니 그때의 것과 일치한다.  제주 향교의 대성전은 1976년도에 대대적으로 중수하였으니 편액에 변화가 있는지 확인해 본 것이다. 전국의 대성전 편액-출처 두산백과우연하게도 전국에 산재한 대성전 편액을 살펴보았다. 놀라웠다. 글씨체가 한결 같았다. 대정향교의 편액 글씨체도 마찬가지이다. 검색한 바로는 전주향교 편액의 글씨체만 달랐다.강릉향교, 나주향교,여주향교등 숱한 향교들이 대성전 편액이 한석봉 작품이라고 자랑한다. 성균관 대성전 편액-한석봉 작품서울 성균관에 있는 대성전 편액이 한석봉의 글씨라고 한다. 언제 어느 땐가 한양의 성균관 대성전 글씨를 모태로 유행처럼 번진 것인가. 요즘으로 치면 한석봉 필체를 폰트로하여 복사한 셈이다.그 연유가 몹시 궁금하다. 60년대 대성전 출입문현재 보수중인 출입문대성전 앞엔 좌우로 제사를 준비하는 건물인 동무와 서무가 있었으나 지금은 없다. 최근 동무와 서무가 있었던 기단석등 흔적이 발굴됨에 따라 복원작업을 시도하고 있다.위에서 보 듯 60년대 사진에서는 서무의 끝  모습이 살짝 보인다. 60년대까지는 동무와 서무, 적어도 서무는 있었다. 제주향교 대성전의 단청단청유감.단청은 기능적으로는 나무를 비바람과 병충해로부터 보호하는 칠공사의 결과물이다.건물의 격과 쓰임에 따라 단청의 내용을 달리했다. 단청의 종류는 격에 따라 가칠, 긋기, 모로, 금단청 순이다. 뒤로 갈수록 화려한 단청이다. 단청을 칠하지 않은 일반집은 백골집이라고 하였다. 서울 성균관 대성전의 단청검소함을 표방하는 향교나 서원에서는 주로 단순한 긋기 단청을 사용했다. 성균관 대성전의 단청과 비교하면 제주 향교의 단청은 모로 단청으로 지나치게 화려하다. 건물의 격에 어울리지 않은 단청을 입힌 것이다. 문화재 복원의 기준이 있겠지만 문외한인 나로서는 가급적 옛날 그대로의 모습으로 살리는게 맞지 않나 싶다. 성형하거나 짙은 화장없이 자연스런 그모습 그대로. □생깃동산 생깃동산에서 동쪽을 바라본 모습지금의 향교 앞을 지나 용담사거리까지의 언덕을 생깃(향교)동산이라 불렀다. 신작로가 생기기 전에는 일대가 밭이었다. 생깃동산 근처 골목에서 만난 감나무□소로기동산 소로기 동산솔개가 많이 날아와  앉는 곳이라고 해서 소로기(솔개) 동산이다. 소로기동산 노인당 남쪽에는 용담2동 포제터가 있다.시내 5개동 중 포제단에서 제를 지내는 곳은 삼도2동과 용담2동 뿐이라고 한다.□제2한천교 복개된 제2한천교제2한천교 자리는 예전에 서쪽에서 이어진 길을 구한질과 연결하는 다리가 있었던 곳이다. 여기도 배고픈다리가 있었을거라 짐작해 보았다. 제2한천교 밑 배고픈 다리 흔적혹시나해서 복개된 다리 밑을 살펴보니 배고픈 다리의 흔적이 역력하다. 콘크리트가 나오기 이전엔 돌로 다진 길이었을 것이다.□진테왓지금은 택지 개발로 주택단지가 들어서 있어 옛날의 흔적을 찾을 수 없다. 지명에서 알 수 있듯 군사들이 진(陣)을 쳤던 곳에서 유래한다. 이재수의 민병들이 제주읍성에 들어가기전 머물렀던 곳이라 한다.           ㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ구도심은 낙후된 것이 사실이다. 그래서 개발을 하려하고 재생사업을 진행하려 한다. 사람이 사는 공간인지라 당연하다고 생각한다. 언제까지고 옛것만 주장하는 것도 옳지 않다고 본다. 그러나 옛 것을 알아야 한다. 그 소중함을 모르니 무조건 파헤치려고 드는 것이다. 많이 알 수록 그 가치를 소중하게 여기게 되고, 그에 맞는 개발이든 재생이든 진행할 수 있을 것이다.제주 원도심은 비록 불편하고 때론 보기 흉하게 느껴질 수도 있다. 그래서 나는 주장한다. 길에 답이 있다고. 걷는 발길에서 느껴지는 역사의 숨결을 호흡할 때 그 가치의 무한함을 깨닫게 된다.제주 원도심은 다행히도 도시 전체가 옛길이 살아 있다고 해도 과언이 아니다. 전국 어디를 가봐도 이런 사례는 드물다. 건물은 수명이 있어 생물처럼 나고 자라고 때가 되면 낡아 없어지지만 길은 남아서 역사를 물려준다. 인간이 개발의 명목으로 파괴하지만 않는다면.원도심의 개발이나 재생은 옛길을 보존하는데서부터 시작해야 하는 이유이다.  ",
		"description": "나와 성굽길을 돌아서면 병문내를 건너기 전 다리 입구를 들물거리라 했다. 위 그림의 빨간 점선이... 들물거리-무근성 방향 서문 해자길 입구 서문 성굽길을 나와 들물거리(서문다리부근 옛지명)에서 무근성... ",
		"source": "성굽길"
	},
	{
		"title": "★ 제주도 부동산 ★ 제주시 이도1동 마을정보",
		"postdate": "20190511",
		"link": "https://blog.naver.com/tjddus0317?Redirect=Log&logNo=221534835198",
		"contents": "",
		"description": "이어지는 '성굽길‘ 마을이 이도1동 지역을 이룬다. 제주도 제주시 서귀포시 좋은 토지 임야 땅 과수원 투자용 좋은땅 전원주택 농가주택 임야 상업지 투자용 부동산재테크 아파트 빌라 농지 대출 임대... ",
		"source": "성굽길"
	}
]