[
	{
		"title": "#성김대건신부표착기념관",
		"postdate": "20200405",
		"link": "https://blog.naver.com/h02529r?Redirect=Log&logNo=221891375539",
		"contents": "#성김대건신부표착기념관1845년 8월17일 상해에서 한국인 최초로 사제서품을 받은 김대건신부가 라파엘호를 타고 입국하던중 표류하게되어 9월 28일 이곳  제주도 대정면 용수리에  첫발을 디딘 곳. 주로 김대건 신부의 스토리와 순교자들의 이야기, 한국 천주교의 발전사를 다루고있다. 김대건신부 표착기념 성당 용수리에 표착한 김대건 신부 일행은 미사를 지낸후 재정비하여  원래 목적지였던 전북 익산 나바위에 10월 12일에 도착한다.  #나바위성당 2016년 익산여행중 가본 나바위성당, 김대건신부 동상  김대건 신부의 열아홉번째 서한      풍랑속에서 제주도를 향하는 라파엘호를 재현했다. 김대건 신부는 서양선교사들의 조선입국루트를 개척하다가 체포되어 1846년 9월 병오박해때 새남터에서 참수형을 당한다. 새남터는 현재 이촌동지역이고 순교기념 성당이 있다.  기념관 내부 김대건신부의 사리와 초상화 김대건신부가 순교한 병오박해까지 포함 총4번의 박해가 있었다. 순서대로 신유박해 기해박해 병오박해 병인박해 이다. 이중 신유박해때 순교한 황사영과 그의 부인 정난주마리아의 이야기가 전시되어있다. 기해박해때 나온 기해일기는 절두산순교자박물관에서 잘 전시되어있었다.#신유박해 1801년 순조의 수렴청정으로 권력을 잡은 정순왕후가 남인 시파세력을 제거하기 위해 천주교계열 남인및 진보적인 정치세력들을 학살한 사건이다. 영조보다 50살이나 어린 계비 경주김씨 정순왕후는 사도세자보다 어렸고 사도세자와 정조를 지지하는 개혁적 세력을 반대했고,  정조의 죽음이후 수렴청정을 하게되면서, 기존 정조와 남인세력들이 진행했던 수많은 개혁정책을 다 없애버린, 역사를 거꾸로 돌린 희대의 악녀다. 이승훈 이가환 정약용 정약종 등이 참수형을 당하거나 유배를 가는, 총 100명이 죽고 400명이 귀양을 갔다고한다.정약용의 조카사위, 천주교신자 황사영은 이러한 박해를 서양에 알리는 편지를 쓰고 발각되어 서소문에서 능지처참을 당하였고  부인 정난주는 관노비가 되어 제주도에서 유배생활을 한다. #황사영백서사건 정약용의 조카사위이자 정난주의 남편, 황사영  정약용의 조카 정난주마리아의 이야기 제주도 함덕의 어부로 태어나 표류하게 되어 중국에서 세례를 받고 제주도에서 표교활동을 하다가 병인박해때 순교한 김기량 복자의 이야기. 제주도 최초의 세례신자이다.   천주교인들을 고문하고 죽였던 형별 도구들 1801 #신유박해 #황사영백서사건 #정난주마리아 #정약현 #정약전 #정약용 #이승훈 #이가환1839 #기해박해1845 #김대건신부 사제서품 #페레볼주교 #라파엘호 용수리 표착 나바위도착1846 #병오박해 #김대건신부순교 #새남터 참수형 #새남터순교성지1855 #병인박해 #김기량순교    ",
		"description": "#성김대건신부표착기념관 1845년 8월17일 상해에서 한국인 최초로 사제서품을 받은 김대건신부가... 김대건신부 표착기념 성당 용수리에 표착한 김대건 신부 일행은 미사를 지낸후 재정비하여 원래 목적지였던... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[제주여행]가톨릭성지_용수성지:성김대건신부표착기념관... ",
		"postdate": "20171108",
		"link": "https://blog.naver.com/dusrudy0916?Redirect=Log&logNo=221135677616",
		"contents": "",
		"description": "된 '성김대건신부표착기념관'과 '기념성당' ** 용수성지 - 성 김대건 신부 제주표착 기념성당/기념관 ** 제주시 한경면 용수리 해안은 김대건 안드레아 신부가 중국 상해항을 출발하여 서해 바닷길로... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[제주도] 성 김대건 신부 표착기념관 &amp; 차귀도",
		"postdate": "20211205",
		"link": "https://blog.naver.com/envyjihyun?Redirect=Log&logNo=222587212590",
		"contents": "10월 제주도..뚜렷한 목적지 없이..제주 서쪽을 드라이브 하던 중...잠시 들른 곳..#성김대건신부표착기념관자주 오는 곳인데..올 때 마다 아무 이유 없이 좋다..멋진 풍경에.. 성당이 주는 마음의 안식처..같은 느낌..무엇보다 사람이 없어서... 늘 밝을 때만 왔었는데..이곳에서 보는 일몰도 참 좋더라... 기념관을 나와..바다를 좀 더 가까이 보고자.. 살짝 이동 후...한 쪽에 차를 주차하고.. 제대로 일몰 감상..  어쩌다보니..제주에 오면..거의 서쪽에만 있었고..그럼에도 불구하고 일몰 시간에는..저녁준비하고..먹고.. 또는..그 이전에 음주로 인해..못나옴..(음주운전 노노!!)이런 각종 이유들로 인해..나름 관광지라고 불리우는 곳에서의 일몰 볼 기회가 거의 없었는데..이렇게 멋진 곳에서 일몰을 보고 나니.. 기분도 참 좋았고..그래서...또 한 잔;;;;;#차귀도#제주도일몰#10월제주#성김대건신부표착기념관 ",
		"description": "#성김대건신부표착기념관 자주 오는 곳인데.. 올 때 마다 아무 이유 없이 좋다.. 멋진 풍경에.. 성당이... 기념관을 나와.. 바다를 좀 더 가까이 보고자.. 살짝 이동 후... 한 쪽에 차를 주차하고.. 제대로 일몰 감상..... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[제주도] 제주도천주교성지, 성김대건신부표착기념관, 성김대건... ",
		"postdate": "20150817",
		"link": "https://blog.naver.com/hyehye0122?Redirect=Log&logNo=220453560354",
		"contents": "",
		"description": "#성 김대건신부 제주 표착기념관 #제주 성김대건신부성당 김대건 신부님이 중국에서 사제서품을 받고 한국으로 입국을 시도하던 중 제물포로 들어가지 못하고 표류하다가 닿은 곳이 제주라고해요. 그래서... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "최초 신부가 디딘 첫 고국땅 / 성 김대건 신부 제주표착기념관",
		"postdate": "20191224",
		"link": "https://blog.naver.com/hosem?Redirect=Log&logNo=221747570735",
		"contents": "크리스마스 이브. 지난 제주여행에서 찾았던 용수리 포구의 <성 김대건 신부 제주표착기념관>이다.대한민국 최초 신부이자 탐험가이며, 첫 세계인이라할 만한 성 김대건 신부가 사제 서품을 받고 가장 먼저 발을 디딘 고국땅이 바로 제주도다. 원래 목적지가 아니라 풍랑을 만나 이끌려 오게 된 곳이지만 이 또한 인간이 알지 못하는 섭리가 숨어 있을 것이다.서귀포에서 한 시간 남짓 거리에 있는 성 김대건 신부 제주표착기념관은 용수리 해안과 맞붙어 아주 정갈하고 성스러운 모습으로 방문객을 맞이 한다. 깔끔한 기념관과 성당, 그리고 그 옆에 성 김대건 신부가 타고 온 배 '라파엘 호'가 그대로 복원돼있다.  <성 김대건 신부 제주표착기념관>에 복원된 '라파엘 호'  '라파엘 호' 선상 모습. 좁은 내부도 들여다볼 수 있다. '라파엘 호'는 '길을 인도하는 대천사 성 라파엘' 이름을 붙인 무동력 목선으로 배의 길이는 13.5m, 너비는 4.8m에 불과하다. 성 김대건 안드레아 신부는 페레올 주교를 비롯한 13명의 일행과 함께 이 배를 타고 고국으로 돌아오다 표류 끝에 용수리 해안에 표착했다.1845년 8월 17일 중국 상해 김가항에서 사제 서품을 받고 저 조그마한 배 '라파엘'을 타고 바다를 건너며 조국의 가톨릭 시작을 서둘렀던 성 김대건 신부의 각오가 오죽 남달랐을까. 갈 길이 급했던 성 김대건 신부는 1845년 9월말 이곳에서 사나흘 머무르다 다시 바닷길로 나서 10월 12일에서야 본토에 도착, 사목활동을 시작하게 된다.   성 김대건 신부가 사제품을 받은 중국 상해 김가항 성당 사진.  <성 김대건 신부 제주표착기념관> 전시실 입구  성 김대건 신부의 흉상  <성 김대건 신부 제주표착기념관>에는 성 김대건 신부에 관한 각종 자료가 전시돼있다. 성 김대건 신부의 첫 사목 활동은 경기도 용인에 위치한 지금의 은이성지를 중심으로 용인, 이천, 안성 등지에서 이뤄졌다. 은이는 박해 시대 숨어살던 천주교 신자들에 의해 이룩된 교우촌이다. 은이(隱里)는 말 그대로 ‘숨겨진 동네’, 또는 ‘숨어 있는 동네’라는 뜻이다. 순교 이전 성 김대건 신부의 마지막 미사도 이곳에서 진행됐다.김 안드레아 신부의 삶과 정신은 최근 발표된 팝페라 공연 '나의 아리랑 Part 1. 청년 김대건' 작품을 통해 많은 사람들에게 감동을 줬다.(출처 www.believus.com) 이 작품은 팝페라 가수 이사벨의 수준높은 클래시컬 크로스오버 음악, 디지털 다큐멘터리 영상, 뮤지컬 요소가 융합된 공연으로 성 김대건 신부의 유년시절부터 사제 서품을 받고 고국에 돌아와 사목활동을 벌이는 여정을 섬세하게 묘사했다.   중국 상해를 떠나 제주 표착, 그리고 다시 떠난 여정 등 '라파엘 호'에 대한 기록 성 김대건 신부 제주표착기념관은 그가 사제로서가 아닌 대한민국의 해양로를 개척하고 지도를 완성해낸 탐험가로서 뛰어난 업적을 남기는데도 역할이 있었을 것이다. 김 안드레아 신부는 체포된 뒤 갖은 고초를 겪으면서도 ‘세계 지도’와 ‘지리 개설서’를 저술해 당시 조선의 조정 대신들에게 최초로 서양 학문을 일깨우게 했다.성 김대건 신부의 여정, 그리고 그가 남긴 가치와 정신을 배우기에 좋은 곳이다. 성 김대건 신부 제주표착기념관 주변은 맑은 바다와 암석들로 멋진 풍경을 품고 있기도 하다.(*)  <성 김대건 신부 제주표착기념관> 전망대에서 바라본 '라파엘 호'.  <성 김대건 신부 제주표착기념관> 전망대.  <성 김대건 신부 제주표착기념관> 전경 [공유] [용인 공연]디지털 다큐 팝페라, 나의 아리랑 Part 1.청년 김대건김대건 신부의 삶을 노래하다!나의 아리랑 Part 1.청년 김대건대한민국 최초의 신부 김대건, 2021년 탄생 ...blog.naver.com 성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108  #김대건신부 #제주표착기념관 #성김대건신부표착기념관 #나의아리랑 #팝페라 #팝페라공연 ",
		"description": "'라파엘 호'는 '길을 인도하는 대천사 성 라파엘' 이름을 붙인 무동력 목선으로 배의 길이는 13.5m... &lt;성 김대건 신부 제주표착기념관&gt; 전경 #김대건신부 #제주표착기념관 #성김대건신부표착기념관 #나의아리랑... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주도 여행 3일차(협재해수욕장, 성김대건신부표착기념관... ",
		"postdate": "20160521",
		"link": "https://blog.naver.com/dhdntjr5575?Redirect=Log&logNo=220715838272",
		"contents": "",
		"description": "다시 보고 싶은 협재해수욕장 잠시 방문했던 곳이지만, 검색을 통해 찾을 수 없었던 곳이기에 성김대건표착기념관도 많은 사람이 알고 갔으면 좋겠다고 생각합니다. 인근에 풍력발전소도 명소이기에 구경하면서... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "신창풍차해안도로드라이브,성김대건신부제주표착기념관... ",
		"postdate": "20190129",
		"link": "https://blog.naver.com/hk3170?Redirect=Log&logNo=221453748313",
		"contents": "",
		"description": "드라이브 -&gt; 성김대건신부표착기념관 -&gt; 송악산 바람부는언덕 -&gt; 젠하이드어웨이 우아한 식사... 성김대건신부제주표착기념관까지 드라이브~~~~ 아,,기념관앞쪽에 요런 한치 말리는 풍경이 아름답습니다.... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주도여행 : 대정성지, 성김대건신부제주표착기념관",
		"postdate": "20211023",
		"link": "https://blog.naver.com/jsar22?Redirect=Log&logNo=222546097213",
		"contents": "제주여행 첫날 코스가 참 희한하다. 산방산 산방굴사에서 부처님 만나고 바로 천주교 성지순례라니 나도 웃음이 난다. 우리나라에는 종교의 자유가 있으니까요! 제주도에 와서 오름, 바다, 먹방도 좋지만  부모님이 천주교시라 기억에 남는 선택한 코스이기도 하다.ㅎㅎ  제주도 천주교성지순례① 대정성지, 성김대건신부제주표착기념관①우리가 처음 찾은 #제주천주교성지순례 지는 바로 #대정성지 다. 천주교인이라면 성지순례지로 찾는 곳이기도 하지만일반 여행객이라면 #제주여행코스 로 생각하지도 않는 곳이기도 하다.처음에 우리도 여기를 갈까?말까? 했던 장소기도 하다. 입구에 들어서면 엥?? 여기가 성지라고? 골목길을들어가야했다.  대정성지제주특별자치도 서귀포시 대정읍 추사로247번길 102 대정성지: 정난주 마리아의 묘 원래 대정성지는 왜구의 침입으로부터 제주도를 보호하기 위해 만들어진 터이다. 날씨 때문이었을까? 사람들이찾지 않아서일까?조용하고 한적해 바람소리만 들렸다.  제주도 돌로  돔 형식의 입구를 만들어놓았고그 옆에는 정마리아(정난주님)의 동상이 있었따. 정마리아님은 일찍 천주교에 입교하였고,  실약자인 정약용형제가 그녀의 숙부였다고 한다.남편이 천주교 포교에 힘쓰다가 신유박해가 일어나자 애역죄인으로 체포되어 순교하였고, 그의 어머니는 거제도그의 아내인 정난주는 제주도에 관노로,  아들은 추자도에 귀양을 갔다복음의 가르침을 실천하고   순교자의 삶을 살아간 정난주의묘 .. 평화의 모후이신 성모마리아님 저희를 위하여 빌어주소서  제주도도 스페인처럼#제주천주교순례길 이 있구만유 ㅎㅎ스탬프찍는것도 있고 ~마치 카미노데산티아고 걷는 기분  입구 안으로 들어가면 정말~~ 바람소리밖에 안들리고우리 가족밖에 없다.야자수 흔들리는 바람소리 넘넘 좋다.  관람하는데는 10분남짓?? 엄마는 기도하시고, 아부지는 사진찍으시고언니와 나는 여기저기 구경 ㅎㅎ  남편은 능지처참을 당하고아들와 생이별하고, 제주도 관노로 살았음에도 불구하고 희생하고, 복음을 전파하기 위해삶을 살아가신 정마리아님   성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108 천주교용수공소(성김대건신부제주표착기념관)성김대건신부는 중국에서 우리나라에 천주교를 전파하러 오던 중 풍랑을 만나 제주도 용수리 해안에 표착하게 되었는데 그곳에서 한국 최초로 미사와 성체성사를 한 신부님이라고 한다.기념관과 성당을 함께 볼 수 있는 곳이다.  공소란 신부님이 계시지 안은 성당이란 뜻이라고 한다.#용수공소 도 제주도 천주교성지순례중 하나! :)   요기는 #성김대건신부제주표착기념성당 ㅎㅎ 성당은 김대건신부가 사제품을 받은 중국 상하이 진쟈상 성당의 모습을 재현했다고 한다.   정난주의묘에 갔을때보다 사람이 많았다.바다 앞에 위치해 있기도 하고규모도 생각보다 커서 많은 교인들관광객들이 찾는듯했다.  한국 최초의 신부님 성김대건신부님 :) 조선후기신부님으로 한국 최초의 신부이자 순교자.한국인 최초의 로마 카톨릭교회 사제님이기도 하다.2019년 유네스코에서 세계기념인물로 선정되기도 했다.  부모님은 제주 #성김대건신부표착기념관 에 가셧따 구경하시고, 기도도 드리고, 헌금도 하셧따.나는 언니랑 운전연습도 했고, 산책도 했습니당 ㅎㅎ   저 멀리 보이는 섬이 차귀도 안개비가 내리는 날이었찌만 바람, 파도소리 넘넘 좋다요 ㅎㅎ  날씨는 흐리고 구름은 꼈지만제주는 제주다. 에머랄드빛 바다색과제주 특유의 돌, 현무암 ㅎㅎ   쓸쓸한 북극곰의 뒷모습 :_)  ",
		"description": "기념관과 성당을 함께 볼 수 있는 곳이다. 공소란 신부님이 계시지 안은 성당이란 뜻이라고 한다. #용수공소 도 제주도 천주교성지순례중 하나! :) 요기는 #성김대건신부제주표착기념성당 ㅎㅎ 성당은 김대건신부... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "신창풍차해안도로 드라이브, 용수성지 (김대건표착기념관)",
		"postdate": "20210526",
		"link": "https://blog.naver.com/jyh3211?Redirect=Log&logNo=222367263780",
		"contents": "성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108용수포구 스탬프찍는곳제주특별자치도 제주시 한경면 용수리신창풍차해안도로제주특별자치도 제주시 한경면 신창리 1481-23  신창풍차해안도로한경해안로돌아갈 땐 바다와 더 가까운 #신창풍차해안도로 로 달렸습니다. 도로명으로는 #한경해안로 이고 #제주도드라이브코스 로 유명한 곳인데요, 제주도 서쪽 해안을 따라 연결된 #신창해안도로 에는 #해상풍력단지 가 조성되어 있습니다. 탁 트인 바다를 따라가며 만나는 풍력발전소, 하얀 #신창풍차 들의 모습이 꽤나 이국적이에요. #드라이브 하다 보면 #해안도로 를 따라 달리는 바이크와 자전거들을 많이 만나게 됩니다. 성김대건신부제주표착기념관 (용수성지)#신창풍차해안 도로 , #한경해안로 를 따라 내려가다보면 #용수포구 를 만납니다. 그 곳에는 우리나라 최초의 신부인 #성김대건신부 가 제주도에 닿은 것을 기념하는 #김대건신부제주표착기념관 이 나와요. 원래 계획했던 코스는 아닌데, 멀리서 #배모형 과 건물이 눈에 띄어 들어가게 되었습니다.  일명 #용수성지 로도 잘 알려진 곳으로 김대건신부가 표류하며 탔다는 #라파엘호 를 재현해놓았어요. #성김대건신부표착기념관 에서는 우리 나라의 첫 신부인 김대건 신부와 제주 교회사를 살펴볼 수 있습니다. 2층의 전시관과 옥상전망대로 이루어져 있고, 옥상전망대에서는 제주 #올레12코스 와 13코스를 잇는 #용수포구 를 내려다 볼 수 있습니다.   천주교용수공소용수공소 천주교순례길천주교순례길peacejeju.net 제주교구의 순례길 중 빛의 길 #김대건길 에 속하는 성지로 자세한 내용은 순례길 안내 홈페이지를 통해 찾아볼 수 있습니다. ",
		"description": "신부인 #성김대건신부 가 제주도에 닿은 것을 기념하는 #김대건신부제주표착기념관 이 나와요. 원래... 곳으로 김대건신부가 표류하며 탔다는 #라파엘호 를 재현해놓았어요. #성김대건신부표착기념관 에서는... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "&lt;11&gt; 오설록, 새미은총의 동산, 성 김대건신부 기념관 용수성지",
		"postdate": "20210430",
		"link": "https://blog.naver.com/shesolivia?Redirect=Log&logNo=222329202222",
		"contents": "#제주도2주살기 #제주도2주여행 #오설록 #새미은총의동산 #성이시돌센터 #용수성지#성김대건신부표착기념관 #제주도성지순례여행의 한모퉁이에서 함께 오지 못한 가족들을생각하며 기도하는 시간을 갖는 것은 의미도있고 행복한 시간이기도 하죠.불자가 아니더라도 산중의 절을 찾으면 조용히생각하며 경건한 자세가 되듯이 천주교 신자가아니더라도 성지에 들러보는 것을 추천드립니다.서울 가까이 전국 곳곳에 아름다운 성지들이많이 있거든요. 묵상도 하고 바램도 기도해 보고아름다운 풍경도 감상하면 또 다른 여행의 묘미를느낄 수 있답니다.천주교 신자인 저도 제주도의 성지 두 군데를 돌아보기로 했어요. 첫 번째 행선지는 성 이시돌 센터가 있는새미은총의 동산입니다.  성당도 있고 기념관도 있고차 한잔도 할 수 있고 성물도 구입할 수 있는 예쁜 곳이예요. 아름다운 정원도 빼놓을 수 없지요.^^ < 새미은총의 동산> 한참을 거닐며 기도를 하고 이제 차 한잔을 하기위해'오설록'으로 향합니다. 관광객들이 참 많이 곳이지만시원한 음료를 마시러 도전!^^ 처음 건물에 자리가없어서 안쪽의 건물로 갔는데 분위기가 훨씬 좋네요.달달한 간식으로 에너지 충전해요. < 오설록 > 서둘러 방문한 곳은 '용수성지'로 성 김대건 신부님 표착기념관이 있는 바닷가의 멋진 성지입니다.커다란 호수에 성모님이 두 손을 벌리고 맞아 주시네요.경건한 마음이 절로 듭니다.건강하게 즐겁게 여행을 이끌어 주심에 감사드리며오늘의 여행도 마무리 해봅니다. < 용수성지 >    ",
		"description": "용수성지 #성김대건신부표착기념관 #제주도성지순례 여행의 한모퉁이에서 함께 오지 못한 가족들을... &lt; 오설록 &gt; 서둘러 방문한 곳은 '용수성지'로 성 김대건 신부님 표착 기념관이 있는 바닷가의 멋진... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[1월 제주] 물빛이 예쁜 판포포구",
		"postdate": "20220221",
		"link": "https://blog.naver.com/tree824?Redirect=Log&logNo=222654044035",
		"contents": " #2022 #1월 #2박3일나홀로제주여행 #판포포구흐린 날에도 예쁜 물빛을 보여준다는 판포포구스노클링의 성지라는데 물놀이에 관심 없는 나는 그냥 그곳의 물빛이 궁금했다.비가 오락가락하고 날은 흐리지만 언제나 한 번에 완벽한 풍경을 만난 적은 없었으니 일단 고!다행히 비는 잠시 소강상태였지만 바람이 어마 무시했던.흐린 날씨에도 물빛은 참 예쁘던데 그 예쁨을 담아낼 사진 기술은 없었고.몰아치는 바람에 몸도 휘청이니 오래 머물 수 없었다.하지만 나에겐 다음이 있으리라고 믿으며! 그땐 더 예쁜 물빛으로 만나자. : )2022. 1. 25      ㄴby 아이폰ㄴby 아이폰  안녕? 비양도.      ㄴby 아이폰    ㄴby 아이폰판포포구제주특별자치도 제주시 한경면 판포리 2877-3 사람 한 명 없던 포구를 천천히 둘러보고  서귀포 쪽은 비가 오지 않는다는 희야의 정보를 듣고 일단 수월봉을 가보기로 했다.   차를 조금 움직이다 잠시 멈춤    다시 차를 움직이다 또 멈춤.하얀 등대가 있는 포구해 질 무렵에 참 예쁘겠다 싶었다. 핫하다는 신창해안도로 싱계물공원은 쿨하게 지나치고   수월봉으로 가는 길은 내비에 입력해두고 또 내 마음대로이왕이면 내비가 안내해 주지 않는 길로.돌고 돌아 천천히 움직이며 사진 몇 장 남겨두었다.혼자여행의 묘미는 멈추고 싶을 때 누군가의 동의도 구하지 않고 멈출 수 있는 거.경우에 따라서는 되돌아가기도 한다.  해안 도로를 따라가다 보니 용수항오징어? 한치?를 널어둔 걸 보니 비가 그치는가 봄. #성김대건신부표착기념관    ㄴby 아이폰ㄴby 아이폰   유채꽃 한들거리는 풍경에 또다시 차를 멈췄다.꼭 찾아가는 걸음은 아니라도 드문드문 만나는 유채꽃 풍경은 그냥 지나치기 아쉽다며. 이만치서 바라보는 마을의 풍경은 또 참 이쁘다며. 사진 한 장. 남겨두고 수월봉으로 향했다. 판포포구제주특별자치도 제주시 한경면 판포리 2877-3판포리135제주특별자치도 제주시 한경면 판포1길 35싱계물공원제주특별자치도 제주시 한경면 신창리 1322-1성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108한경가든제주특별자치도 제주시 한경면 고산리 3565-1 한경가든 #내가사랑한제주 #제주서쪽여행 #판포리 #신창해안도로 #수월봉가는길 #20220125   ",
		"description": "#성김대건신부표착기념관 ㄴby 아이폰 ㄴby 아이폰 유채꽃 한들거리는 풍경에 또다시 차를 멈췄다. 꼭 찾아가는 걸음은 아니라도 드문드문 만나는 유채꽃 풍경은 그냥 지나치기 아쉽다며. 이만치서 바라보는... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "엉알해안산책길 - 성김대건 신부 제주 표착기념관... ",
		"postdate": "20200604",
		"link": "https://blog.naver.com/evejhjh?Redirect=Log&logNo=221989449834",
		"contents": "제주 서쪽 해안 코스, 수월봉~ 엉알해안산책길~성김대건 신부 제주 표착기념관 2020.05.31/ 제주살이 98일대구 날씨 생각하고 옷을 챙겼더니 왠걸. 5월까지 꽃샘추위가 제법이다. 5월 내 주말은 잠시 화창한 순간도 있었지만 대부분 비와 흐림.이곳 수월봉 일대는 맑은날 가겠다고 나름 아껴둔 장소였다. 그리고 걸어야 하는 구간이 많을 것 같아서 주말 오빠와 함께 해야겠다고 생각하고, 5월 마지막날 신창풍창해안도로부터 수월봉까지 서쪽의 나름 하이라이트를 즐겼다.  제주살이 중인 이웃블로거의 추천으로 신도포구에 주차를 하고 수월봉까지 올레길을 따라 걸을까 했는데, 포구에서 수월봉까지 거리도 거린데, 차도 옆길에 난 올레길이라 .. 더욱이 중간중간 주정차된 차들도 많아 아무래도 걱정이 돼서 우린 수월봉까지 차로 이동했다.정자가 보이는 아래, 주차를 하고 전망대로 올랐다  차귀도가 한눈에 들어오는 절경이다  바다쪽으로는 차귀도가 보이고 뒤를 돌면 평지에 농사짓는 논밭과 멀리 오름까자 팔각정에 걸터앉아 액자컷. 정자로 오르면 엉알해안산책길을 따라가는 해안선을 느낄 수 있다  고산기상대우리나라 최서단에 자리한 기상대는 태풍이 지나는 길목이라 태풍 감시 역할이나 중국서 넘어온 황사를 가장 먼저 관측하는 곳이다. 억새풀 옆으로 기상대를 이루는 레이더를 주고 받는 원형 건물이  묘하게 조화를 이룬다  길이 난 곳을 따라 아이와 달리기도 해보고  마음에 드는 사진 도 한장 얻었다. 오빠와 셋이 다닐 떄 좋은 점 중 하나지.  억새풀 사이로 내려오면 누렇게 익은 보리밭과  제주 남서쪽의 전경을 잠시 감상할 수 있다 올레길 12코스 엉알길  엉알길은 올레길 12코스 중 한 구간. 지질트레일 코스로 유네스코 세계지질공원으로도 지정됐다.  입구에서부터 켜켜이 쌓인 화산 폭발로 만들어진 지층들을 볼 수 있다지층 가까이서 그 모양이나 속살을 꽤나 오랫동안 살피는 사람을 뒤로 하고 우린 아이와 셋이 해안 가까이로 걸었다   왼쪽으로 검은 현무암위로 파도가 넘실대고 오른쪽으론 화상분출로 쌓인 퇴적물을 볼 수 있다아이들에게 교육용 장소로 더할나위 없겠다. 일본군 갱도진지 태평양 전쟁당시 일본군이 진지로 활용토록 만들어 둔 곳인데 제주 곳곳에 그 아픔들이 고스란히 남아있다. 중산간 에서 주로 봤는데 엉앙길 갱도진지는 미군 공격에 대비해 바다로 바로 발진하는 자살특공대의 그것이었다. 당시 사용한 보트의 사진과 설명. 한번 읽어보며 지나시길.  굽이굽이 보이는 퇴적층. 바다쪽으로 걷길. 낙석 위험이 있단 경고글도 보인다 좀더 가까이. 세월의 흔적을 담았다  아이야 그냥 신이난 산책길이다.발걸음소리에 바다쪽으로 후다닥 몸을 피하는 갯강구에 움찔움질할 뿐이지. 나도 마찬가지.저절로 발가락이 움크려지고, 가끔 닭살도 돋는다 노란색 나비   성 김대건 신부 제주표착기념관과 고산성당 성당 원형 아치에 서면 바다와 야자수로 꾸며진 풍경에 아!라는 감탄사가 절로 나온다. 바닷가 작은 마을의 아름다운 성당수월봉에서 신창풍차해안도로로 오르다보면 중간쯤에 있던 고산성당하얀 건물의 성당과 정원이 아름답다오른쪽으로 살짝 보이는 건물이 표착기념관.우린  잠시 안으로 들어갔고 아이와 앉아 잠시 기도도 했다. 작은 목소리로 두 손을 모은 아이의 기도는 \"장난감 사주세요 제발요~\"    차를 타러 가면서도 성모마리아상 앞에서 또 두손을 모아 기도를 한다. 장난감을 사달라며. 그 모습이 귀엽다고 오빤 다음날 아이 장난감 하나를 사들고 왔다. 하나님이 보낸 선물이라며.   생이기정길을 걸으려 했는데 입구를 찾지 못했다. 또 춥기도 추웠고. 다음을 기약하고 돌아서며 편의점에서 산 맥주 한캔과 커피, 우유 한팩을 벤치에 앉아 즐겼다. 제주 방언은 뜻을 추측할 수 없어 단어 자체를 인식하는 것도 힘이 들었다. 생이기정은 새가 날아다니는 절벽길의 의미다. 생이 = 새 기정=절벽을 의미한다. 잊지말자며 기록.  저녁 먹으로 가는길 싱계물 공원에서 아이 퀵보드를 잠시 태우고,(이 공간 역시 다시 와야할 곳)나혼자산다 송승헌의 영향인지 반바지 반팔 차림으로 러닝하는 청년들이 꽤나 있다 ㅎㅎ  모살왓가든우럭조림은 그냥저냥.돼지고기를 먹었어야 혹은 톳돌솥밥을 먹었어야 하나보다.전날 함박스테이크집 롱로드에 이어 2연속 선택에 실패. #제주도한달살기 #제주한달살기 #제주한달살이 #제주살이 #제주넉달살이 #아이와제주 #제주서쪽 #수월봉 #고산전망대 #지질트레인 #성김대건신부표착기념관 #고산성당 #싱계물공원 #신창풍차해안도로 #올레길12코스 #엉알해안산책길 #제주자전거길 ",
		"description": "제주 서쪽 해안 코스, 수월봉~ 엉알해안산책길~성김대건 신부 제주 표착기념관 2020.05.31/ 제주살이 98일... 지질트레인 #성김대건신부표착기념관 #고산성당 #싱계물공원 #신창풍차해안도로 #올레길12코스... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "용수공소 (성 김대건신부표착 기념 성당)",
		"postdate": "20200712",
		"link": "https://blog.naver.com/hkhkii?Redirect=Log&logNo=222028666329",
		"contents": " 용수리 용수공소  성기대건 신부님 표착기념 성당제주서쪽 차귀도 부근 바닷가 앞에 위치해 있는 용수공소를 오랜만에 들렸네요 성당이기도 하지만  주변 경치가  꽤나 근사한 곳이다  제주의 바다이지만 이 주변 바다  해안도로는 고즈넉한 편입니다다른 제주바다 해안도로와 달리 사람들이 많이 찾지 않는곳이기에  어쩌면 마음이 편해지는지 모르겠네요  하루종일 바쁘게 움직이다 보면 시간이 어떡게 지난는지 모를정도로 하루가 너무 짧기만합니다왜 요즘에 그시간이 너무 아까운지...  신자는 아니지만  성모마리아님께  인사를 드리고 갑니다     저멀리 차귀도 도 보이네요..  안녕히 계세요     전기차 추장기  고장났네..  제주의 현실.. #용수공소 #김대건신부님 #용수리 #표착기념관 #성김대건신부님기념성당 ",
		"description": "신자는 아니지만 성모마리아님께 인사를 드리고 갑니다 저멀리 차귀도 도 보이네요.. 안녕히 계세요 전기차 추장기 고장났네.. 제주의 현실.. #용수공소 #김대건신부님 #용수리 #표착기념관 #성김대건신부님기념성당",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "(신창풍차해안도로), 성김대건신부 제주표착기념관 - 날씨의... ",
		"postdate": "20200913",
		"link": "https://blog.naver.com/piglet1205?Redirect=Log&logNo=222088594764",
		"contents": "그렇게나 제주도를 많이 왔어도 한번도 안가봤던 신창풍차해안도로!  드디어 갔음 ㅋㅋ신창풍차해안은 싱계물공원을 찍고 가면 된다. 주차도 무료로 할 수 있음! 싱계물공원제주특별자치도 제주시 한경면 신창리 1322-1 싱계물공원에 가면 내가 좋아하는(?) 용천수가 있다. 여탕 남탕 맨발지압공원도 있어서 한코스 돌았고. 그러나... 찌뿌둥한 날씨로 인해 풍차가 요모양;;원래 파란 하늘에 흰 구름에 파란 바다에 풍차가 쭈르륵 선명히 보여야 하는거 아닌가.저 뒤에 풍차들 다 어디갔니?? ㅠㅠ 그래도 한바퀴 제대로 돌았음.저기쯤에서 아드님이 넘어져서 무릎 까지고 피 젤젤 ;;그래서 더 좋지만은 않은 기억. 신창 풍차해안제주특별자치도 제주시 한경면 신창리신창풍차해안도로제주특별자치도 제주시 한경면 신창리 1322-1   싱계물공원에서 차로 5분거리인 김대건신부 표착기념관으로 이동. 성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수리 4266 예전에 JTBC 내 친구의 집은 어디인가 제주도편에서 나와서 그때부터 가보고 싶었던 곳. 애들 뒤치닥거리하느라 전시는 제대로 못봤고 ;;왜 때문에 돌아가며 화장실을 몇번씩 가는거니, 옥상 전망대기념관 정원도 오메 넓어서 멋지고 바다 뷰도 멋짐. 역시나 여기도 날이 뿌예서 넘 아쉽 ㅠㅠ 앞에 보이는 섬들은 이렇다고 합니다. 정원 한켠에 복원해놓은 라파엘호뒷편엔 올라갈 수 있게 되어있어서 올라가서 어린이들 사진 찍었음  라파엘호 위에서 보이는 성당과 기념관 성 김대건신부 표착 기념 성당.신창성당 용수공소라고도 불림. 천주교용수공소제주특별자치도 제주시 한경면 용수리 4273-1 애들 뒤치닥거리하느라 진 빠져서 크게 감흥이 있진 않았고, 그동안 와보고 싶었던 곳을 갔다는것에 의미를. #싱계물공원 #신창풍차 #신창풍차해안도로 #김대건신부표착기념관 #성김대건신부표착기념관 #표착기념관 ",
		"description": "성당과 기념관 성 김대건신부 표착 기념 성당. 신창성당 용수공소라고도 불림. 애들 뒤치닥거리하느라... #싱계물공원 #신창풍차 #신창풍차해안도로 #김대건신부표착기념관 #성김대건신부표착기념관... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주도 서쪽 여행 할 때 협재해수욕장에서 가까운... ",
		"postdate": "20220117",
		"link": "https://blog.naver.com/maisonsondemul?Redirect=Log&logNo=222623704754",
		"contents": "  메종손드물게스트하우스둘러보기메종손드물 게스트하우스제주특별자치도 제주시 한경면 일주서로 4459-10 제주도 서쪽 버스를 타다가 판포포구를 지나다보면누구나 할 거 없이 몰아치는 파도의 모습또는 햇살을 받고 있는 바다의 모습을 보면핸폰을 꺼내들게 만드는 곳이 있습니다10대의 풍차와 어우러져 넋을 빼는 풍경을 만들어주는판포포구에서 바라보는 신창풍차해안의 모습신창풍차해안이 정말 멋지고 이국적이지만 또 막상 그 코 앞에 가서보면 사진 찍지고 애매하고 멀리서 바라보는 풍경만큼이쁘지 않거든요바로 여기메종손드물과 그 옆 판포포구에서 바라보는신창풍차해안의 모습이 얼마나 멋진지는다녀가신 분들이 다 느끼고 가셨습니다노을와 바다 풍차 밖에 볼 거 없다는 말씀도 하시는데요도미토리 2만원입니다추운 겨울 따스하고 편안하고 조용하게 지내고 여행하시기에부족함 없습니다다만 코로나 시국에 파티 않하고 조금 썰렁한 면도 있지만조용히 나만의 여행을 하실 분들에게는 두 말 필요없이 좋은 공간입니다- 매니저 왈-왈~~왈~~저도 여행을 12년 동안 54개국을 해왔던 사람이고지금은 여기서 매니징을 하고 있습니다오너이신 사장님도 여행작가시고 여행에 관한 대표선수급인데요무엇보다 여행자의 마음을 잘 헤아리고 춥거나 배고픈 여행이 안되길바라는 마음으로 운영을 하고 있습니다메종손드물을 그런 여행을 좋아하는 사람들이오시면 하는 그런 숙소입니다여행이 술이나 파티라면 맞지 않습니다  메종손드물에서 바라보는 바다의 풍경은시원스럽고 바다를 바라보면서무언가 제 생각을 하게 만드네요무슨생각????????? 스탭과 매니저는 2주에 한 번씩코로나 검사을 하고 있으며부스터샷까지 다 접종이 완료된 친구들입니다 메종손드물게스트하우스 도미토리로 들어가는 공간은신박한 구조로 만들었는데요그냥 일반 게스트하우스와 다른 느낌... 오너이신 작가 사장님이여행지에서 직접찍은 사진으로벽을 이쁘게....꾸민... 메종손드물의 이용안내최소한의 것들만....규칙이 많으면 서로 불편알아서 서로 에티켓 지켜주시면서로의 여행이 편해집니다.... 여자도미토리 4인실근래에는 2인이나 최대 3인까지만숙박을 받고 있습니다혼자 오셔서 조용히 계실분은 더 좋아요거의 한 두분이 단독사용하고 계심...그래서 장박....연박하시는 분들이 많이 오세요... 제주도 서쪽 요즘 제주는어떤지는 제 개인 블로그에서도 소개를 해드리고 있습니다https://blog.naver.com/chalibak7 541번째 비행 준비중 : 네이버 블로그세계를 떠도는 여행자blog.naver.com 메종손드물만 가지고 있는 제주에서 가장 좋은 공용 휴식공간메종손드물 카페현재는 카페로 영업을 하지 않아게스트분들게 오픈을 해드리고 있습니다바다를 보면서 책을 보면서 멍 때리고 좋은곳(다만 코로나시국에 어려움이 많아 비상업적 공간으로 운영하지만 냉난방, 관리가 조금 미흡합니다)     한쪽에 비치된 여행에 관한 책들마음껏 보실 수 있습니다 삼일 묵고 가신 한 여자게스트님의 작은 정성작은 정성이지만 정말 큰 감동..... 제주도 서쪽 가장 뷰 좋고편히 조용히 쉬어가는 게스트하우스메종손드물....여행자의 마음을 헤아려 주는 곳이 되려 합니다왜냐면 저희도 여행자 이기 때문이죠...추천코스협재해수욕장, 한림공원, 저지오름, 금오름저지예술인마을, 제주현대미술관, 김창열미술관신창풍차해안도로성김대건신부표착기념관차귀도배낚시수월봉일몰과 지질트레일카페 오지힐, 울트라마린, 클랭블루한경면맛집 쪼끄뜨레, 데미안, 그린사이공, 평산제면소, 바다를본돼지판포모두 가까이 있는 곳들입니다 ",
		"description": "추천코스 협재해수욕장, 한림공원, 저지오름, 금오름 저지예술인마을, 제주현대미술관, 김창열미술관 신창풍차해안도로 성김대건신부표착기념관 차귀도배낚시 수월봉일몰과 지질트레일 카페 오지힐... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[제주도 차귀놀 카페] 바다멍때리고 오기 좋은곳_조용함이 좋은~^^",
		"postdate": "20210928",
		"link": "https://blog.naver.com/attua?Redirect=Log&logNo=222519717814",
		"contents": "작년에 다녀온. 여전히 영업중인거 네이버 검색으로 확인하뒤 포스팅~!김대건신부표착기념관 바로 근처여서 부모님모시고 잠시 쉬러 들어갔었는데 좋은기억이 많아서 기록용으로 포스팅. 차귀놀입구제주특별자치도 제주시 한경면 용수리 지도에서 보다시피 표착기념관 바로 앞. 카페 헤맬필요없음. 바로앞에 보임. ^^  차는 근처 주차장도 제법 넓지만. 우린 표착기념관에서 걸어나온터라 표착기념관에 주차했음. 카페만 따로 방문하실꺼면바로 옆에 주차장 있음~^^  실내에 들어갈까하다가이날은 날씨가 좋아서 밖에서 마시기로.햇살이 이쁘게 들어오는 공간. 카페에서 바로보이는 뷰.바다다. 바다. 바다. 바다~ㅋ 이런곳에 집 지어서 살면어떤기분일지 ... 너무 좋겠지? ㅠ.ㅠ  실내에도 테이블이 제법 많다. 오래 앉아있기에 편안한 의자와 테이블 높이가 마음에 듬.사실 요즘 굉장히 핫하다는 카페 가보면세상 불편하게 앉아서 차 마시게 만들어놓은곳이 많아서 가기전에 테이블이나 의자 사진찾아본다음너무 낮거나 지나치게 요상한(?) 착석을 요구하는 곳이면아무리 커피 맛있다고 해도 안찾아가게됨.^^: 그런면에서 이곳의 테이블과 의자는 굉장히 만족.  카페 곳곳에 이쁜 전구들이 설치되어있는데저녁에 오면 어떤 분위기일지 굉장히 궁금. 나~중에 다시 한번. 저녁시간에 방문해 보고싶은곳이다.  실내에는 제주도 풍경이 인쇄된 엽서도있는데주소랑 적어서 저 빨간 우체통에 넣으면 발송해주시는것같다.잠깐 멈춰서서 보낼사람이 있나..하고 생각해봤는데.음..슬프게도 없었음.^^::  커피는 4,500라떼는 5,500에이드 6,000제주도에서 이 가격이면 감사합니다.땡큐 카페 입구쪽에보면 2층으로 올라가는 계단이 있는데여기 공간이 독특하다,바람 살랑살랑불고 살짝 시원하다 싶은날엔2층에 올라가서 차 마시면서 시간보내기에 너무 좋을것같다.햇볕을 가려주는 천으로 된 지붕도 있어서 사장님 센스에 감탄.^^  카페 2층 루프탑에서 보이는 성김대건신부표착기념관. 난간에 누군가가 올려둔 꽃.찍어놓고 보니 아빠가 사진에 찍히셨다.ㅎㅎ  2층계단에서 보이는 풍경. 제주도 여행다니면서 어르신 두분 모시고 다니다보니너무 요즘 분위기의 카페 가기도 불편해하시고조용히 머물면서 쉴수있는 공간이 많지 않아서 부모님 모시고 다니기에 제주도 여행이 결코 쉽지않구나하고 느끼던 차였는데 우연히 들어간 카페였지만부모님께서 여기 분위기 좋다고 하시니까 마음이 편안해져서 좋았던 곳이다. 나 역시도 동생이랑 둘이서 제주도 여행 다닐때 이런곳이 많았으면 좋겠다는 생각들었다. 젊은이(?)가 가기에도. 어른신이 가기에도. 좋은 카페. ^^ 추천.  ",
		"description": "김대건신부표착기념관 바로 근처여서 부모님모시고 잠시 쉬러 들어갔었는데 좋은기억이 많아서... ^^ 카페 2층 루프탑에서 보이는 성김대건신부표착기념관. 난간에 누군가가 올려둔 꽃. 찍어놓고 보니 아빠가... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "그림같은 전경이,,,,당산봉,생이기정길엔&quot;^-^&quot;",
		"postdate": "20200627",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222013998706",
		"contents": "와도,장군봉,죽도,차귀도가시원하게 내려다보이는외국 못지않은 그림같은 전경이...ㅎㅎㅎ♬ 당산봉, 생이기정길 ♬ 엔...^-^  파란 하늘에시원한 뭉게구름이,  고기잡이를 나갔다가 조난당한 남편을 기다리다 못하여 마침내 스스로 목숨을 끊었다는 비통한 사연이 전해오는 엉덕동산엔열부 고씨를 기리기 위한<제주특별자치도 기념물 제9호>\" 절부암 바위\" 가,  넘 시원한 요 정자에서 간식도 먹고,< 코로나에 지친 마음 모두 비워내고 왔답니다...ㅋㅋ>  당산봉을 향해혼자 걸어가시는 분도,  먹이를 입에 문 어르신 바위에 앉아있는저 친구도,  어머나 !새끼 폭포가 흘러내리고 있군요..ㅎㅎㅎ  저 아래에 내려가동굴(?)속에도가보고 싶다...ㅎㅎㅎ  완전무장하신탐방객이,< 잠간 내린비에 혹시나 하는마음에....ㅎㅎㅎ>  잠시뒤돌아본 길엔아웅 다웅 하는 뭉게구름이,  생이기정길엔쉼터 의자가 놓여져 있었어요..ㅎㅎ< 시원한 전경에, 점심도 먹고,,,ㅋㅋ>  자구내포구를 출발하는똑딱선(?)이,  먹음직 스런요  친구가 군침을 삼키게 하고,  요즘도유람선 (?) 이 다니고 있었군요...ㅎㅎㅎ  우리집 가까이 있었음,얼마나 좋았을꼬,,,! !  늘 저 지붕색갈을 보면,말레이시아가눈앞에 아른 아른,  파란 하늘아래나무 계단을 내려오시는 힐링맨도,  화알짝 피어있는편 가르는 요 친구들도  올려다본 당산봉엔화려한 쇼를 하는뭉게구름이,   당산봉생이기정길 가는길엔,  양식장도 있군요.....^ㅎ^  해녀들의 쉼터....??  등대옆엔청춘 낚는 강태공들이,  용수마을 방사탑도,   용수포구엔,김대건 신부 기념관도 보이네요....ㅎㅎㅎ  잔디밭 의자에 앉아 쉬어가는탐방객도,  \" 엉덕동산 \"절부암   입구엔열부 고씨의 애절한 사연이,  잘 보존되길 기원드려 봅니다...^♥^  성 김대건 신부 표착 기념관엔다음에 들려야겠다....^ㅎ^  \" 제주올레 - 시코쿠 오렌로  우정의 길 \"  포구엔,  시간있음천천히 둘러보았음,,,,ㅎㅎㅎ   최신 (?)해녀복을 입은해녀동상도 ,,,,ㅋㅋㅋ   어르신들 바위엔먹이를  입에 물고있는 새가,< 아래 바위엔 부러워 쳐다보는 새도,,ㅋㅋ>  고함 지르는 저 바위도,  메트길따라 가는길엔,무엇을 잡고 있을까,,,??  바람에 휘날리는올레리본 따라 ,  저 두분은 걸음이 빠르시네...!!< 벌써 저 까지 올라가셨네...ㅋㅋㅋ>  저 나비들은가시가 무섭지 않은가 부다....ㅎㅎㅎ  가랑비가 내린촉촉한 길을 가노라면,   어머 !저 앞에 새끼폭포가,,,ㅋㅋㅋ  늘, 궁금한  저 건물엔 들리지도 못하고,,,~~   저 아래 동굴에도 한번 들어가봤음....ㅋㅋㅋ  마스크에 우의까지 입으시고,,,~~< 동영상을 담으시나부다....ㅎㅎㅎ>  뒤돌아본 길엔,넘 시원하네요...^-^  요즘 제주엔출장갔던 뭉게구름 친구들이모두 몰려와 있는것 같애요...ㅋㅋㅋ  방금 걸어온 길이,그림처럼 펼쳐지고,  마치 곶자왈같은 야자메트길엔,  먹음직 스런 요 친구들이,,,,,^♥^  딱,하나 따 먹고 왔어요...ㅋㅋㅋ  새가 날아다니는 절벽이란 뜻이\" 생이기정 \"  생이기정 바당길엔,제주올레 12코스 간세다리가,  몰려오는 저 뭉게구름이랑놀다 가고 싶다...ㅎㅎㅎ  가는길, 나무사이로  보이는 전경이,넘 좋군요...^ㅎ^  바로 눈앞에,장군봉,죽도, 와도, 차귀도가,< 왠, 헬리콥터가 날고 있군요...^-^ >  도란 도란 삶의 얘기 풀어내며산책하는 잉꼬부부도,  외국 못지않은 그림같은 풍경이,  저 뭉게구름이 발길을 묶어놓고,  어머나 !요 외로운 오디도,  저렇게 파란 바다는난생처음..!!  지나는길에요 버섯들도,,,,ㅋㅋㅋ< 식용일까,,,?? >  당산봉에서 내려다본시원한 전경이,  자세한 안내표시가돼있었어요..^ㅎ^  \" 당산봉의 유래 \"  당산봉 내려가는길엔,  말레이시아 지붕색갈을 생각케하는저 건물들이,  요걸 타고,,,,,ㅎㅎㅎ  반가운 요 친구들이다시 오라 하더군요....ㅎㅎㅎ  외국에 온것 같애요...ㅋㅋㅋ  콜라비 밭엔,<당산봉. 생이기정길.와도.장군봉.죽도.차귀도.산딸기.오디.새끼폭포.성김대건신부표착기념관.콜라비밭.절부암.> ",
		"description": "김대건 신부 기념관도 보이네요....ㅎㅎㅎ 잔디밭 의자에 앉아 쉬어가는 탐방객도, &quot; 엉덕동산 &quot; 절부암 입구엔 열부 고씨의 애절한 사연이, 잘 보존되길 기원드려 봅니다...^♥^ 성 김대건 신부 표착 기념관엔... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[제주도] 8월 5박 6일 제주여행",
		"postdate": "20190928",
		"link": "https://blog.naver.com/envyjihyun?Redirect=Log&logNo=221661693790",
		"contents": "1일예상치 못한...여름휴가 땡겨쓰기...출발하는 날...비온다;;;    하늘 위는 넘나 맑고...    배고파서..미리 사둔..빵과..기내 제공 커피로..아주 살짝 허기만 달래보기...    제주도 상공..흐리다...   #이호테우해수욕장잠시..제주 바다 내음좀 맡아보다...    #도두해녀의집    http://envyjihyun.blog.me/221660949088 [제주도] 도두 해녀의 집도두 해녀의 집여기..2번째인가..3번 째 만에..식사 성공...올 때 마다 대기가 넘나 많아서;;;브레이...envyjihyun.blog.me 살짝 이른 저녁식사전복죽 & 물회 & 성게미역국     해안도로 드라이브       #판포리핫하다더니..사람도 많고..잠깐 좀 걷다가 다시 나왔다...    하루의 마무리는...알콜음료와 함께..    2일아침식사직접차린 카레라이스 & 아이스아메리카노    날씨 너무 좋았던 날...    직접 말은 김밥 & 아이스아메리카노#사계해변          오랜만... #대정오일장    #성김대건신부표착기념관       #일몰       간단하게 하루 마무리    3일아침식사5일장에서 사온 무화과에 요플레 말아먹기... & 아이스아메리카노    #모슬포 #홍성방점심식사     #사계해변카페 #뷰스트전망 대박인 카페     http://envyjihyun.blog.me/221660937841 [제주카페] 뷰스트(Viewst)뷰스트(Viewst)점심 배불리 먹고..사계 해변 근처 카페로..하루방이 반겨준다..1층 입구...envyjihyun.blog.me 직접 차려 먹는 저녁식사    4일    #올레마당점심식사모듬생선구이 & 고등어조림     #씨에스호텔#카노푸스카페핫 & 아이스 아메리카노    주변산책    http://envyjihyun.blog.me/221661896578 [제주카페] 씨에스 호텔 - 카노푸스 카페카노푸스 카페대구사는 지인과 제주도에서 급 만남!!서귀포에서 점심먹고..드라이브겸 달리다가...중...envyjihyun.blog.me #외돌개    저녁식사     5일비슷비슷한 아침식사    서귀포 올레시장에서 점심식사     #올레시장       식전 와인 한 잔  & 고기반찬 저녁식사     6일아침식사영양가 있게 먹는다고..단호박, 계란까지 쪄 먹음..   육지행 비행기..활주로 탑승;;;        구름 보며 마시는 커피 한 잔..    최근에 거의 밤에 올라오다보니..이런 모습을 거의 보지 못했는데.. 하늘 아래가 생각보다 잘 보이더라...      서울도착   큰 볼거리 없이..그저 잘 쉬고 왔던...여름 제주 5박 6일! ",
		"description": "#대정오일장 #성김대건신부표착기념관 #일몰 간단하게 하루 마무리 3일 아침식사 5일장에서 사온 무화과에 요플레 말아먹기... &amp; 아이스아메리카노 #모슬포 #홍성방 점심식사 #사계해변카페 #뷰스트... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "성김대건신부표착기념관과 절부암 (제주시 한경면 용수리)",
		"postdate": "20170316",
		"link": "https://blog.daum.net/loh4624/6211770",
		"contents": "",
		"description": "2006 년 11 월 포구 앞에 김대건신부 표착기념관을 세웠으며 ,2 008 년 9 월에는 기념관 옆으로 기념성당을 조성하였다 . 기념관 옆에 작은 성당은 성 김대건 신부가 사제 서품을 받은 김가항 성당 모습을 재현했고... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[2018 먹으러 떠난 제주서부권 2-2]귤따기체험,제주산... ",
		"postdate": "20190129",
		"link": "https://blog.naver.com/hk3170?Redirect=Log&logNo=221453749110",
		"contents": "",
		"description": "[제주 서부권의 둘째날 일정]2-2 맑은 돼지곰탕집 정식 -&gt; 식당 근처 카페 브루마블 -&gt; 신창풍차해안도로 -&gt; 해안도로 드라이브 -&gt; 성김대건신부표착기념관 -&gt; 송악산 바람부는언덕 -&gt; 젠하이드어웨이 우아한 식사... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "2020년 제주살이 4일차-생이기정 바당길",
		"postdate": "20210624",
		"link": "https://blog.naver.com/sailersm1204?Redirect=Log&logNo=222408981500",
		"contents": "2020. 10월 제주살이 4일차.제주에는 숨은 명소가 많은데 그 중 하나인 생이기정 바당길을 다녀왔어요~19년도 한달살이때 다녀왔던 곳인데 그 감동을 잊을수가 없어서 다시 찾아오게 되었네요~^^*제작년에 다녀온 포스팅 링크 걸어둘께요~자세한 위치와 주소가 여기에 있어요 ㅎ 제주한달살 28일차-생이기정 바당길(올레12코스)2019.10.15.화요일-제주살이 28일차 환상숲곶자왈-생이기정길 -협재해수욕장 한달살이 일정을 계획할 때 어...m.blog.naver.com 네비에는 검색이 되지 않는 곳이라 <성김대건신부표착기념관>을 찍고 오시면 바로 앞 해안도로에 정자가 보일거예요~길가에 차를 주차하시면 되고 정자 왼쪽으로 생이기정 바당길 입구가 보입니다~ 여기가 시작지점~~ 너무 아름답지 않나요? 지난번 포스팅 때도 언급했지만 올레길을 걷고 싶어하시는 저희 부모님을 모시고 꼭 오고싶은 곳 (그중에서 1순위랍니다~)이랍니다~^^* 아름다운 내 친구~😍 그녀의 아들이자 엘양의 친구 인 기빈 군~😍 이 우정 변치 말자~^^* 잠시 이곳에서 숨 고르며 간식을 먹고는 다시 차가 주차되어 있는 곳으로 되돌아갑니다~ 멋지게 걸어오는 우리 아이들~😍 가슴이 뻥 뚫리는 이 곳 생이기정~~오늘도 힐링하고 갑니다~ㅎㅎㅎ  ",
		"description": "곳이라 &lt;성김대건신부표착기념관&gt;을 찍고 오시면 바로 앞 해안도로에 정자가 보일거예요~길가에 차를 주차하시면 되고 정자 왼쪽으로 생이기정 바당길 입구가 보입니다~ 여기가 시작지점~~ 너무 아름답지... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "태양국~ 제주도 곳곳에 피어 있습니다",
		"postdate": "20181128",
		"link": "https://blog.naver.com/hwanghk1?Redirect=Log&logNo=221405766775",
		"contents": "",
		"description": "태양국~ 남아프리카 원산 원예종이며 제주도 길거리 화분 올레길 공공건물 화단 등등 여러 곳에 피어있습니다 성김대건신부표착기념관 태양국/가자니아 남아프리카 원산이며 줄기는 ~30cm쯤 자랍니다",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "11/19 바다에서 만나요",
		"postdate": "",
		"link": "https://blog.jinbo.net/dopehead/1195",
		"contents": "",
		"description": "gl/oEdvSW 일정ㅣ 11:00 해상풍력발전 단지의 문제점_판포주민 12:00 점심식사 13:00 도보모니터링 시작_신창초등학교앞 (제주시 한경면 신창리 422) 15:00 도보모니터링 종료_성김대건신부표착기념관... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "(제주여행/서쪽)신창풍차해안도로에서 김대건신부표착성당",
		"postdate": "20210325",
		"link": "https://blog.naver.com/predog1103?Redirect=Log&logNo=222286729517",
		"contents": "일을 하다 짬을 내서 이웃동네인 신창풍차해안도로로 무작정 떠났다. 신창풍차해안도로제주도 서쪽 끝을 따라 연결된 신창 풍차 해안도로는 해상풍력단지가 조성되어 있어 해안도로를 따라 줄지어 서 있는 풍차를 만날 수 있다.특히 신창 해안도로는 아름다운 일몰로도 손꼽히는 장소이다.해안도로를 달리다 보면 생태체험장도 있다.이곳에서는 자바리상과 원담체험장, 휴게 공간이 마련되어 있다.  신창 해안도로를 가다 보면 물질하는 해녀들을 쉽게  볼 수 있다.   산책하다 조형물에서 사진도 찰칵~~ 성 김대건신부 표착 기념관 김대건신부 표착기념관에도 들렸다.성당모양이 등대모양을 따서 만들었다. 배의 형상을 닮은 표착기념관기념관은 3층으로 되어있다.성 김대건 신부의 유해실이 1층에 있다는데 저번에도, 이번에도 코로나로 문을 닫아서 볼 수가 없는게 아쉬웠다. 성 김대건 신부 기념 성당 내부내부 스테인드 글라스는 김대건 신부와 일행의 발자취가 그러져 있다. 복원된 라파엘호 위에서 바라본 정경이다. 살아 생전 울아버지 모습을 닮아있는 농부상\"아방!무사 그츠륵 안장 이수과?\" 빨간색 그물이 파란 바다와 대비를 이루며꽃이 피어 있는것 같다. 추운 겨울이 지나고 봄이 오니 본격적으로 물질을 하시나보다.해안도로를 따라 달리다 보니 가는 바다마다 해녀들이 많이 보인다.마을마다 바다가 있어서 해녀들도 자기 마을에서 물질을 한다. 풍력발전을 위해 만든 풍차가 관광객들에게는 볼거리를 제공해준다. 해녀모자상과  함께 찰칵~~ 제주의 3월은 노란 유채꽃으로 물들었다.원색의 지붕들과 돌담, 노란 유채꽃이 한데 어우러져 그림을 만들어 낸다.제주도는 그냥 해안도로만 드라이브해도 좋다.해안도로를 달리다 아름다운 바다도 보고 예쁘게 만든 카페도 많아서 쉬어 가기도 좋았다. 신창풍차해안도로제주특별자치도 제주시 한경면 신창리 1481-23 #제주여행 #제주서쪽 #서쪽추천 #성김대건신부표착기념관 #제주표착기념관 #신창풍차해안도로 #해녀 #농부상 #물질 ",
		"description": "산책하다 조형물에서 사진도 찰칵~~ 성 김대건신부 표착 기념관 김대건신부 표착기념관에도 들렸다.... 배의 형상을 닮은 표착기념관 기념관은 3층으로 되어있다. 성 김대건 신부의 유해실이 1층에 있다는데... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주도 일정",
		"postdate": "20200229",
		"link": "https://blog.naver.com/h02529r?Redirect=Log&logNo=221831007484",
		"contents": "★일정1일차 (북부 :   조천 - 제주 - 애월) 4.3평화공원. 연북정.조천만세동산, 제주목관아, 관덕정,삼성혈, 항파두리항몽유적지애월리조트  2일차 (서남부 : 협재 -한경 - 대정 - 용머리)  명월성,  성김대건신부표착기념관, 고산리유적지, 대정성지, 추사관, 대정향교, 알뜨르비행장. 하멜상선전시관3일차(남부 : 중문 - 서귀포 - 위미)쉬리의언덕,  무오법정사, 하원동탐라왕자묘양금석가옥,  위미성터, 건축학개론 가인의집4일차(동부 : 표선 - 성산 - 구좌)정석비행장, 섭지코지, 일출봉. 이생진시비 너븐숭이기념관, 이기풍선교기념관5일차(리턴. 누락된 일정)★호텔애월리조트2박  피노호텔2박★렌트카잘렌트닷컴. 큐엠6  3/14 12시  3/18 15시30분  완전자차 ★항공 3/14  OZ  0950 10553/18  OZ  1710 1820  ★식당조천 신촌덕인당(보리빵)  제주도그릴(흑돼지)절문자연휴양림  성미가든(닭)제주시제주항 물항식당탑동점(갈치회) 순옥이네명가(전복) 돈사돈  태광식당(돼지)제주공항 올래국수  두루두루(객주리조림)  장수물식당(돼지) 제주김만복본점삼성혈 돌하르방식당(각재기국) 동문시장 고객식당(갈치) 광명식당(순대)화북  착한튀김이도 공심(빵)애월  물메골(연잎정식) 모드랑(물회)한림 수우동대정 옥돔식당(보말칼국수) 올랭이와물꾸럭안덕 마라도에서온자장면 용림식당(갓돔)중문 해심가든(돼지갈비)강정 물질식육식당(짬뽕)서귀포 올래시장 네거리식당(갈치국) 천짓골식당(돔베고기) 삼보식당(옥돔구이) 금복식당서귀포항 대도식당(김치복국)쇠소깍 아서원(짬뽕)  표선 성읍칠십리식당(흑돼지)성산 가시아방국수(돔베고기)구좌 평대스넥(한치튀김 떡복이) 명진전복(전복구이) 풍림다방  ",
		"description": "명월성, 성김대건신부표착기념관, 고산리유적지, 대정성지, 추사관, 대정향교, 알뜨르비행장.... 이생진시비 너븐숭이기념관, 이기풍선교기념관 5일차(리턴. 누락된 일정) ★호텔 애월리조트2박 피노호텔2박... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "차귀도 반건조 오징어 용수항 오징어말리는 풍경",
		"postdate": "20210902",
		"link": "https://blog.naver.com/sooki1106?Redirect=Log&logNo=222492652446",
		"contents": "차귀도 반건조 오징어 용수항 오징어말리는 풍경   제주 용수항에 있는  차귀도 반건조 오징어 이야기를 해볼께요. 용수항 언저리에는 언제나 오징어말리는 풍경을 볼 수 있어요.   용수항 오징어 말리는 풍경 뒤에는 차귀도가 한눈에 들어와요. 그래서인지 사진작가님의 사진찍는 명소이기도 하고요.  여행가들이 한번쯤은 사진으로 남기기도 하는 곳이예요. 차귀도 반건조 오징어를 파는 곳은 성김대건신부표착기념관이 있는 바로 밑에 있어요.  이제 조금 있으면 성김대건신부표착기념과 담장 밑으로 자리를 옮기신다고 하시네요. 바닥 공사는 마무리가 되어가는 모양인데 언제 만들어 질지는 모르겠어요.  사무실에서 내려다보면 용수항 오징어말리는 풍경이 한눈에 들어온답니다. 용수항에 오징어가 말리지 않은 날이면 굉장히 쓸쓸해 보이기까지 해요.   출근해서 용수항을 바라보면 오징어삼춘(여기서는 해녀분을 삼촌이라 하더라고요) 부부께서 열심히 오징어를 말리고 계시는 모습을 보곤해요.  어느날 오징어가 말려있지 않으면 무슨일이 생기신건지 걱정이 되곤하더라고요. 엄청 부지런하시분들이라 어지간하면 나오시지요.  오징어가 바람에 살랑살랑 춤추고 있네요한번 먹어본 사람은 두고두고 생각나서 또 들리게 되는 아주 맛있는 차귀도 반건조 오징어예요. 시크한 용수항 오징어삼촌께서 성격만큼이나 깔끔하게 손질하고 잘 말려서 판매를 하시니 품질은 정말 좋아요.  가격은 크기별로 다르게 책정이 되더라고요. 5마리에 3만5천원부터 5만원까지 있는데 나는 주로 4만5천원짜리를 사서 먹었어요.  차귀도 반건조 오징어 파는 용수항은 올레 13코스 스템프찍는 지점이기도 해요. 그래서 올래꾼들이 용수항 오징어를 사들고 걷기도 하더라고요. 지난번에 서울에서 지인들이 내려왔을 때 이곳에서 반건조 두마리에 만원짜리를 구워서 생이기정바당길을 걸으면서 먹었던 기억이 나요. 지인들도 올라갈때 4만5천원짜리 용수항 오징어를 사들고 가시기도 했어요.  요트타러 오신 우리 손님들도 종종 선물로 사들고 가시기도 하더라고요. 어느날엔 차귀도 반건조 오징어를 미리 사놓고 요트타고 오니 문닫고 들어가버리셨다고 하면서 저더러 한마리 구워줄 수 없냐 하시네요. 올라오시라고해 사무실에서 한마리를 구워드렸어요. 하시는 말씀이 오징어 살 때 실없는 농담 한번 건넸다가 혼났다고 하시네요.이번이 두번째 요트를 타러 오신 손님인데 처음 왔을 때 오징어가 맛있어서 또 사먹는거라고 하시면서요.  용수항 오징어 삼춘께 실없는 농담하시면 절~대 안되어요. 엄청 혼날수도 있어요^^ 무더운 여름 어느날 몇번 냉커피를 타서 가져다 드렸어요. 밖에서 장사를 하고 있으니 얼마나 더우실까해서요.  그러면 여지없이 오징어 한마리를 구워서 들려 주시곤해요.  미안해서 냉커피도 못드리겠더라고요.   시크하지만 속정 많으신 오징어삼춘이예요. 차귀도 반건조 오징어는 용수항에서 꼭 한번 드셔보세요.  한번 먹으면 또 찾게되는 맛이예요. 차귀도 반건조 오징어는 전국택배도 가능하다고 하니 들고가기 어려우시면 택배로 보내도 좋을것 같네요.   용수항제주특별자치도 제주시 한경면 용수리 성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108 #차귀도반건조오징어 #용수항오징어  ",
		"description": "차귀도 반건조 오징어를 파는 곳은 성김대건신부표착기념관이 있는 바로 밑에 있어요. 이제 조금 있으면 성김대건신부표착기념과 담장 밑으로 자리를 옮기신다고 하시네요. 바닥 공사는 마무리가 되어가는... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "삶의 신비, 신앙의 신비로운 체험속에 감사하는 매순간순간",
		"postdate": "20190826",
		"link": "https://blog.naver.com/mykey326?Redirect=Log&logNo=221628458685",
		"contents": "",
		"description": "주님과 동행하는 매일매일이 감사합니다.제주용수리 #성김대건신부표착기념관 #성김대건신부제주표착기념성당#제주김대건신부성당미사시간 #일요일주일미사 하절기 저녁 8시, 동절기 7시30분잠시 앉아서... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주 서쪽 코스 짜드립니다 - 1일차, 2일차",
		"postdate": "20200214",
		"link": "https://blog.naver.com/hamasaki05?Redirect=Log&logNo=221808926246",
		"contents": "",
		"description": "하 성김대건신부 표착기념관 - 하 / 김대건 신부에 대해 잘 알 수 있는 조용한 기념관 / 30분 / 하 관음사 - 중 / 제주 사찰 쌍두마차 관음사, 약천사, 무난하나 입구 길이 아름다움 / 30분 / 하 천왕사 - 중하... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "100일 드로잉 #17~20",
		"postdate": "20190831",
		"link": "https://blog.naver.com/justina10?Redirect=Log&logNo=221634148702",
		"contents": "#100일드로잉 을 시작하면서#1일1그림 을 그렸고그걸 매일 #인스타 와 #블로그 에 올렸다.그리 #팔로워 나 #이웃 이 많은 것도 아니고그저 #내일상의기록 일 뿐인데 ..그렇다고 누가 #숙제검사 를 하는 것도 아닌데 ..  #첫번째 그림, 프랑스 몽생미셀 #어느날문득 #매일매일 #포스팅 을 한다는게우습다는 생각이 들었다.그래~~며칠을 몰아서 올리면 어떻고,#맘이내키는날 만 올리면 또 어떠한가 ..나름 #합리화 를 시켜가며그 맘이 내키는 날을 기다렸다.   #10번째 그림, 새별오름 왕따나무 그렇게 열흘이 훌쩍 지났고이제야 조금씩 지난 그림을 올려본다. #17. 노르웨이 프레케스톨렌   #노르웨이스타방게르 에서 버스로 30여분 ..다시 걸어서 3시간여를 올라가면#뤼세피요르드 를 만나게 된다.그곳에 펼쳐진 7.5평 넓이의 #바위절벽#프레케스톨렌그 #절벽끝 에 서면 다리가 후덜덜..하지만, 모두들 #인증샷 을 남기느라바위끝까지 끝까지 서본다.물론 나도 한컷 ~~ #18. 제주도, 성김대건신부 표착 기념관 & 성당   1845.9월상해에서 #한국최초사제서품 을 받은 #김대건안드레아신부 가 #천주교박해 로 신음하는 고국으로 귀국하던 중,풍랑을 만나 표착한 곳 !#한경면용수리 해안가2006. 11월그곳에 #성김대건신부표착기념관 과 #용수성당 을 세웠다. #19. 제주도, 한림성당  우리동네 #천주교성당#한림성당1955년 완공된 건물로제주에서나 볼 수 있는#검은현무암 #돌담 과 #야자나무 가멋스러운 성당이다. #20. 제주도, 해질무렵 금오름   #효리네민박 에서 #이효리 가 올라 춤을 추던 바로 그 #오름 이다.이곳은 #오름꼭대기 까지 차량으로 이동이 가능하며그래서 #패러글라이딩명소 로도 유명하다.#바람이살랑살랑부는날 이면#패러글라이딩을즐기는사람들 을구경하는 재미가 쏠쏠한데.. #해질무렵 이면 더욱 환상이다. ",
		"description": "제주도, 성김대건신부 표착 기념관 &amp; 성당 1845.9월 상해에서 #한국최초사제서품 을 받은 #김대건안드레아신부 가 #천주교박해 로 신음하는 고국으로 귀국하던 중, 풍랑을 만나 표착한 곳 ! #한경면용수리... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[제주살이 12일차]용수성지,대정5일장,대정성지,영해식당... ",
		"postdate": "20190807",
		"link": "https://blog.naver.com/laphella?Redirect=Log&logNo=221608562194",
		"contents": "  엄빠 마지막 여행일정~ #성지순례 모드첫일정은 #용수성지 #성김대건신부표착기념관배터리가 없어 찍은 사진이 없다ㅠ#라파엘호 승선한 우리딸 찍었어야하는데ㅠ   차에서 열심히 충전하면서 #대정5일장 방문~하..찍은 사진이 없네ㅠ 옥수수만 사들고 #정난주마리아묘 가 있는 #대정성지 로 갔으니..   배터리 압박으로 여기도 사진이 없구나~이제 주린 배채우러 울엄마랑 나이가 같은 #주민맛집 #영해식당 가서 #소고기찌개 #고기국수 #고사리육개장 #고기국수 #수육 묵음분명 고기국수1개랑 다른메뉴 시켰는데 어르신이 잘못 알아듣고 2개로 나오고ㅠ그럼에도 잘묵고 나왔다~ 신기한건 내가 먹었던 고사리육개장이랑 고기국수맛이 전~~혀 아니었다는..흔히 먹던 육개장이랑 가락국수 느낌? 엄빠랑 딸이 잘먹었으니 성공!             할머니 기일이라 미사봉헌하러 #평일미사 가신다는 부모님을 위해 시간맞추려고 또 마트쇼핑~ #8월5일 오픈한 #대정하나로마트네비에 검색도 안된다..주소는 ( 서귀포시 대정읍 #일주서로2460 ) 오픈 이벤트 중이라 선물도 받았다~ 냄비는 품절..엄마랑 나랑 후라이팬 하나씩! 가격행사는 18일까진가 하는데 사은품이벤트는 6일까지라고 해서 먼가 더 득템한 기분? #한치회 #전복 #한우 #제주닭 #제주돼지삼겹살 등등 또 잔뜩 쇼핑ㅠ   한짐 싸들고 최종 목적지 #모슬포성당원래 #8시 미사인데 #판공성사 기간이라 임시로 #7시 미사로 더분에 잘 다녀옴^^ ",
		"description": "엄빠 마지막 여행일정~ #성지순례 모드 첫일정은 #용수성지 #성김대건신부표착기념관 배터리가 없어 찍은 사진이 없다ㅠ #라파엘호 승선한 우리딸 찍었어야하는데ㅠ 차에서 열심히 충전하면서 #대정5일장 방문... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주 건축 일기 - 바람을 달리는 곰 1225",
		"postdate": "20141225",
		"link": "https://blog.naver.com/jejugomgom?Redirect=Log&logNo=220220446028",
		"contents": "",
		"description": "그 동안 늘 바다쪽 풍경만 담았다가 이번에는 성김대건신부표착기념관, 보통 용수성당이라고 불리는 곳을 담아보았어요. 바람을 달리는 곰은 저렇게 사방이 모두 그대로 풍경인 곳에 서게 됩니다. 다른 사진... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주도 신창풍차해안 전기자전거 전동스쿠터 대여... ",
		"postdate": "20190417",
		"link": "https://blog.naver.com/dyfnfm00?Redirect=Log&logNo=221516019053",
		"contents": "안녕하세요#제주환상전기자전거 입니다오늘아침 바람도 안불고 공기도 청명하고 너무너무 좋아서 신창풍차해안 한바퀴돌고 왔습니다3년전 회사 그만둘때 자전거타고 #제주도 일주하면서 지나왔던곳 신창풍차해안...늘 새롭네요 누구 가게이름처럼 내가여기서이거할줄몰랐다ㅎㅎ자전거든 자동차든 스쿠터든 #신창풍차해안 꼭 한번 달려보세요#제주바다목장 방향에서 시작하는게 더좋은것같아요!                                                                         #제주환상전기자전거 는 #전기자전거 와 #전동바이크 그리고 #어린이전기자전거 #유아트레일러 #위라이드 등을 대여하고 있습니다오시는길은 제주시 한경면 고산리2674번지렌트카네비 : 한경가든카카오맵/네이버맵 : 제주환상전기자전거문의는 010-5134-3705 (064-773-3705)카카오플러스문의 : 제주환상전기자전거감사합니다!#제주환상전기자전거 #신창풍차해안 #제주바다목장 #클랭블루 #카페파람 #반양 #차귀놀 #성김대건신부표착기념관 #절부암 #제주서쪽게스트하우스 #제주도이색처험 #수월봉 #신창투명카약 #차귀도 #차귀도배낚시 #제주도전동자전거 #제주도전기자전거 #수월봉자전거 #신창풍차해안자전거 #싱계물공원 #제주자유여행 #제주혼자여행  ",
		"description": "#제주환상전기자전거 #신창풍차해안 #제주바다목장 #클랭블루 #카페파람 #반양 #차귀놀 #성김대건신부표착기념관 #절부암 #제주서쪽게스트하우스 #제주도이색처험 #수월봉 #신창투명카약 #차귀도... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주도 운전 초보가 하기에 어때요?",
		"postdate": "20170628",
		"link": "https://blog.naver.com/bmring?Redirect=Log&logNo=221039504449",
		"contents": "",
		"description": "관광지-성김대건신부표착기념관-방주교회-산방산탄산온천-산방산-산방산수국길-송악산-가파도선착장-큰엉해안산책로-새연교야경 ★ 그 외-도순다원-신천목장-공천포마을-군산오름 ▲▼차로 오를 수 있는... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "신창풍차해안도로 카페 바이린",
		"postdate": "20130319",
		"link": "https://blog.naver.com/b_b_sea?Redirect=Log&logNo=10163726924",
		"contents": "",
		"description": "이 카페 근처에 &lt;성김대건신부 표착기념관&gt;이 있어서 그런지 최근에 &lt;성김대건해안도로&gt;라고 표지판이 붙여져 있어요. 건물 왼쪽의 1층만 카페로 쓰고, 오른쪽은 게스트하우스로 이용하고 있는 것 같더라구요.... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[제주한달살기][제주서부권캠핑][곽지과물해변캠핑][금오름]... ",
		"postdate": "20170122",
		"link": "https://blog.naver.com/bruce_design?Redirect=Log&logNo=220917087905",
		"contents": "",
		"description": "내일을 위한 체력을 아끼기 위하여 멀리 가지 않고 가까운 성김대건신부표착기념관 맞은편에 봐두었던 곳에 텐트를 치기로 하였다. 가기 전에 석양이 예쁜 수월봉에 들려 잠시 석양을 감상하였다. 수월봉에서... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주) 풍경이 이쁜 카페 차귀놀",
		"postdate": "20190104",
		"link": "https://blog.naver.com/hohosud?Redirect=Log&logNo=221434419574",
		"contents": "해안가를 달리다 주차가 편해 우연히 들어간#차귀놀알고보니 #성김대건신부표착기념관 바로 옆이더라구요또한 #차귀도가 젤 잘보이는카페 였어요카페에서 보이는 바다ㅡ넘 이뻐요   들어가 페퍼민트와 아메리카노 주문하고 기둘손님이 없는 곳을 찍었어요   아기자기해요페퍼민트가 이쁜 잔에 나오네요   페퍼민트 좋아요   자리에 앉아 보이는 마당풍경   저녁때라 더 이쁜거 같아요우연히 들어가 잘 쉬고 나왔네요여기는 #애견동반카페 인듯 해요.이날도 강쥐 데려온 분들이 있었어요 차귀놀제주특별자치도 제주시 한경면 용수리 4275  #제주이쁜카페 #제주카페 #차귀도#제주애견동반카페 ",
		"description": "해안가를 달리다 주차가 편해 우연히 들어간 #차귀놀 알고보니 #성김대건신부표착기념관 바로 옆이더라구요 또한 #차귀도가 젤 잘보이는카페 였어요 카페에서 보이는 바다ㅡ넘 이뻐요 들어가 페퍼민트와... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "4일째 제주에서 한적하니 석양바라보기[한경 해안로]... ",
		"postdate": "20220213",
		"link": "https://blog.naver.com/jsokmamy?Redirect=Log&logNo=222646261431",
		"contents": "  ✍🏻제주 여행 4일째09:00 아침먹고 ☕️ 한잔10:30 곽지해수욕장⛱11:30~12:30 협재 칼국수🍜12:30~16:30 한림 수목원🌴6시15분 한경 해안로 썬셋보기🌅 제주의 바다를 만끽하고자 거닌 곳 곽지 해수욕장 해변어제의 흐린 날 때문인지오늘은 아침부터 바람이 세차게 불고오후엔 해가 뜨기 시작한다. 제주의 날씨를 보니 이곳은 섬나라가 맞다!!맑은 하늘을 본 우리는저녁엔 제대로 된 석양을 볼 생각에부지런히 출발🤗🤗협재 칼국수해물 칼국수   &.  보말칼국수보말칼국수에 전복 문어 홍합 새우가 들어있다고생각하시면 됩니다. 해물을 좋아하지 않는 남편이보말칼국수을 먹어 제가 해물을 많이 먹게 됫지요  점심까지  한가하게 먹기로ㅎㅎㅎㅎㅎㅎ오후엔 30년전 신혼여행과 옛 추억을 회상하듯한림 수목원에서딸랑구들 어릴적 회상도 할겸🌴🌴🌴🌴한림수목원으로 Let's go~~!!  입장료(성인 12,000원) 한림공원아열대식물원제주특별자치도 제주시 한림읍 협재리 2487-3 한림공원 아열대 수목원30여년전 신혼여행와서 신기하게만 보았던아열대 식물을 회상하며들어선 수목원 내부는왠지 초라해 보이는 ㅠㅠ문명의 발전이 아닌많은 변화가 우리들의 감성을 딱딱한 조개 껍질로 만들어 버리고 있다.   식물원 내 초입에서 신혼때처럼사진도 한 컷씩 찍고다시 관람로 방향대로 진행 돌아보기로  와싱턴 야자 나무  벌써 2월 4일 입춘도 훌쩍 지나버렸다. 제주를 상징하는 가로수 나무 중 하나바나나 나무와 하와이 나무로 착각한 나무가하늘을 찌르고 있다.    수선화 축제 & 매화 봄을 알리는 각양 각색 매화들이 꽃봉오리를 여기 저기서하나 두울 터트리기 시작합니다.   각종 꽃 과 식물 나무와 수석열대식물을 포함 조류들 까지아이들과 남 녀노소를 위해추억의 민속박물관 여행을 하고돌아 나오니 족히2~3시간은  훌쩍지나버려 점심먹은게 소화 되버렸음을ㅋㅋㅋㅋ  저 멀리 풍력 발전기를 바라보며찾아 길을 떠나보니 일몰 시간과는 1시간 이상 남아 있는게 아닌가아까운 시간도 절약할 겸 검색하다 문득 보인 이정표성김대건 신부 제주 표착기념관우연히 하느님의 이끌림처럼 이정표보며신앙의 발자취를 다시한 번 확인도 할겸 찾아간 곳 성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108 성 김대건신부 표착기념관전시관 입구 정면에 보인김대건 신부님의 옥중서한 글어린 나이에 참으로 하느님 말씀대로살아보고자 노력한 모습입니다.  김대건 신부 기념관 옆 성당🙏🙏🙏🙏🙏  잠시 성당 감실을 바라보며예수님께 안녕을 묻고짧은 기도와 함께 성당을 나왔습니다.   한경 해안도로를 찾아가는 길가에우연히 발견한 제주 신창성당우리동네의 이름과 같은 지명의 성당   한경 해안로 썬셋제주에서 한적하니 사람들이 없는 곳을 찾아가기란 힘든 상황!😅😅😅😅  나름의 일정을 소화하고 어둑어둑 땅거미가 내려 앉을 때숙소로 들어왔지만오늘 하루에 감사함을 또 다시 느낍니다.    ",
		"description": "이정표 성김대건 신부 제주 표착기념관 우연히 하느님의 이끌림처럼 이정표보며 신앙의 발자취를 다시한 번 확인도 할겸 찾아간 곳 성 김대건신부 표착기념관 전시관 입구 정면에 보인 김대건 신부님의... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "수월봉",
		"postdate": "20130122",
		"link": "https://blog.naver.com/337kiwi?Redirect=Log&logNo=120179074555",
		"contents": "",
		"description": "올레 12코스의 반 수월봉 ~ 성김대건신부표착기념관 세계 지질공원으로도 유명한 수월봉 제주 한경면 고산리 느루게스트하우스에서 수월봉까지 대략 5분. 5분거리 살면서도 매번 수월봉 위에만 오르고... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "용수해안도로 자전거라이딩 =)",
		"postdate": "20121024",
		"link": "https://blog.naver.com/337kiwi?Redirect=Log&logNo=120171727409",
		"contents": "",
		"description": "용수 해안도로 제주시 한경면 용수리 성김대건신부표착기념관 앞 부터 신창 신개물까지 자전거로 달려보았어요. 현재 거주하고 있는 제주시 한경면 고산리 느루 게스트하우스에서 신창 신개물까지 왕복... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주도 성 김대건 신부 제주표착기념관[제주도여행코스]",
		"postdate": "20130826",
		"link": "https://blog.naver.com/tjdtks0409?Redirect=Log&logNo=10175106501",
		"contents": "",
		"description": "성 김대선 신부님이 중국에서 타고 온 라파엘 호를 본떠 만든 성 김대선 신부 제주 표착기념관 성 김대건 신부 제주 표착기념관 성 김대건 신부 제주 표착기념관은 1층과 2층이 있다. 1층에는 아픔과 슬픔 그리고... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주도 한경면 토지 매매",
		"postdate": "20170415",
		"link": "https://blog.naver.com/7122223?Redirect=Log&logNo=220982767244",
		"contents": "",
		"description": "오늘 소개해드릴 부동산은 한경면에 위치한 용수리 토지입니다~ 용수리는 성김대건신부표착 기념관... 넓네요 성김대건 신부의 제주표착 기념관의 모습입니다~~ 정말 멋진곳에 위치해 있어요^^ 용수리의... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "018 제주올레 12구간 주변 - 천주교 용수성지",
		"postdate": "20210428",
		"link": "https://blog.naver.com/ramink2?Redirect=Log&logNo=222325537506",
		"contents": "용수리포구는 성 김대건 안드레아 신부가 1845년 상해에서 사제품을 받은 후 일행13명과 함께 '라파엘호'를 타고 서해 바다로 귀국하는 길에 풍랑을 만나 표착한 곳이다.  이 곳에는 성 김대건 신부 제주표착 기념성당과 기념관이 건립되어 있고, 전문가에게 의뢰하여 복원한 라파엘호가 전시되어 있으며, 김대건 신부가 간직하였던 성모님 상본에 있는 그 성모상이 야외에 건립되어 있다.                                                                                                         (출처 : 천주교제주교구 홈페이지)   ",
		"description": "이 곳에는 성 김대건 신부 제주표착 기념성당과 기념관이 건립되어 있고, 전문가에게 의뢰하여 복원한 라파엘호가 전시되어 있으며, 김대건 신부가 간직하였던 성모님 상본에 있는 그 성모상이 야외에... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주 올레13코스 걷기",
		"postdate": "20110512",
		"link": "https://blog.naver.com/gunchg?Redirect=Log&logNo=40129137547",
		"contents": "",
		"description": "성김대건신부표착기념관 앞을 지나가고 있습니다. 한경해안로에 용수포구 절부암쪽에 13코스의... 앞에 김대건신부 표착기념관을, 2008년 9월 기념관 옆으로 기념성당을 건립하였다. [출처] 용수항... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주여행 코스 김대건신부 제주표착기념관 성지순례",
		"postdate": "20211029",
		"link": "https://blog.naver.com/yjy2292?Redirect=Log&logNo=222552858118",
		"contents": "제주여행 천주교신자 가볼만한곳성김대건신부 제주표착기념관부모님과 제주도여행코스 좋으네요사실 여긴 우리여행코스 없던곳이었다사진상 잔잔해보이지만큰 태풍 앞두고 비바람 가득실내 위주 드라이브겸 가자 하다가가본곳 성  김대건신부님이 중국서 사제서품받고조선으로 향해던중 풍랑을 맞아 이곳에 표착한국 최초 한국인신부님의 미사집전과 영성체 모심을기리기위해 지어진 성당과 기념관  성당소박하면서도 아늑함마침 평일 오전 미사중여행중 직접 미사 드릴 수 있다는 저멀리서 비맞으며 이곳저곳 사진 담는 아버님독실한 천주교인 부모님과 여행이라서이곳을 더 좋아하심 성 김대건신부님 제주표착기념관60억 예산들여 2006년 11월2일 2층 규모설립몇년안됐기에 더 깔끔했나봐요 누구나 들어와서 기도할 수 있는편안한 공간비글은 곧 잡혀옴그 누구의 귀한시간을 욘석이 뺏을 수 없지요~~~ 기념관앞에서 보이는 풍경푸른자연과 드넓게 펼쳐진 바다의 조화 참 멋지네요  '우리나라 순교자들은 이러한 형벌을 받았습니다'표착기념관 입구부터 뭔가 섬뜩그러면서도 이리 고통받으셨겠지.찡한가득주님을 섬기기위해서 이런고통을 감뇌하신게대단하고 대단하십니다. 기념관1층에는 소성당, 김대건신부유해공경실, 형구전시실2층에는 신부님연혁, 고난의길14처, 성이시돌목장 탄생과변모등 편안히 잠드소서 저 시킨거 아님  여기들어서서 뜬금없이 절하던 6살아이어린아이도 무언가 느끼나봐요 저는 그리스도의 힘을 믿습니다.하느님은 우리를 불쌍히 여기소서건립기념관 기도문우리겨레 첫 사제이신 성 김대건안드레아그분의 강한신념 신앙 모범적인 삶 기개가 느껴지는 강인한 타임 제주도 표착했을당시의 모습미사봉헌모습도 재현해둔 전시실 김대건신부의 주요활동연표제주 꽤오신 부모님도 처음 온 곳이라서많이 좋아하시고 만족해 하셨다는 풍랑을 만났을때의 모습을 이리 재현하니더 그시즘 느낄 수 있구또다른 마음이 들었네요 제주천주교회사 일목요연하게 한눈에 이리 보니 신자로서 또다른 신앙심이 생길거같네요 풍랑으로 28일 헤매다 도착해서안도의 한숨과 감사함에 드리는 첫미사신자로서 생각지도 못한 곳에서 배우는 시간이 되었던듯의미있고 좋았던 제주도여행 코스뜻하지 않았기에 더 큰 감동이었습니다. ",
		"description": "건립기념관 기도문 우리겨레 첫 사제이신 성 김대건안드레아 그분의 강한신념 신앙 모범적인 삶 기개가 느껴지는 강인한 타임 제주도 표착했을당시의 모습 미사봉헌모습도 재현해둔 전시실 김대건신부의... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주 가볼만한 곳 : 제주 가볼만한 곳. 갈만한 곳. 가보고 싶은... ",
		"postdate": "20170210",
		"link": "https://blog.naver.com/kigg55?Redirect=Log&logNo=220932240892",
		"contents": "",
		"description": "제주항일기념관. 성김대건신부표착기념관. 갓전시관. 소암현중화기념관. 제주국제평화센터.... 김대건길. 신축화해길. 하논성당길. 고통의길. 추사유배길 1.2..3코스 그외 : 한라산 영실코스. 어리목코스.... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[ 늦가을 제주도 가족여행 ] 성 김대건 성당 표착기념관",
		"postdate": "20131123",
		"link": "https://blog.naver.com/iodoy?Redirect=Log&logNo=140201466030",
		"contents": "",
		"description": "위한 '성 김대건 신부 표착기념관 '을 향해 고고싱 제주특별자치도 제주시 한경명 용수리 4266... 되면 '성김대건 성당 표착 기념관' 기념관 안에는 조선시대 천주교신자 박해때 사용된 고문기구들과 김대건... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "둘째날. 성김대건신부 표착기념관",
		"postdate": "20150328",
		"link": "https://blog.naver.com/jyjyjy20?Redirect=Log&logNo=220313831841",
		"contents": "",
		"description": "표착기념관 성 김대건신부 유해공경실 성 김대건 안드레아 신부님, 저로 하여금 신부님의 믿음과 순교정신을 본받을 수 있게 하여 주소서. (영광송) 한국에서의 첫 미사 김대건 신부의 고난의 길 14처 김대건... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주여행 가볼만한곳 천주교성지 성김대건신부 제주표착기념관",
		"postdate": "20210528",
		"link": "https://blog.naver.com/chj6245?Redirect=Log&logNo=222371617065",
		"contents": "제주도 천주교 용수성지성 김대건신부 제주표착기념관표착기념관이 뭔뜻인가 검색해봤더니물결에 떠돌아다니다가 뭍에 닿음김대건신부님이 1845년 상하이에서서품을 받고 귀국하던중 풍랑을 만나표착한 곳이 차귀도 갯바위로 추정...이곳 용수성지에서 배를 수리후 다시 출발~하셨다고 합니다.  유네스코 세계기념인물 성 김대건 신부님우리나라 최초의 신부님이시며...최초의 미사를 제주도에서 올리셨으며기념성당의 모습은 서품을 받으신 상하이교회의 모습을 옆의 기념관은 배의 모습으로지어져 있었습니다~성 김대건 신부님 (1821~1846)짧은 생을 사신 신부님...김대건 신부님과 관련된 성지는당진의 솔뫼성지와 은이성지, 미리내성지등이 있습니다.  올 2021년은 김대건신부님탄생 200주년입니다. 성 김대건신부 제주표착기념관성당에서 바라본 바다풍경앞에 보이는 섬이 차귀도라고 하는데김대건 신부님이 표착한 곳입니다.풍경이 아주 좋기도 하고 제주스럽기도 합니다. 성당안 내부는 소박했는데요화려하지 않으나.. 왠지 모든 기도를들어주실 듯한 분위기... 사랑의 분위기를풍기는 커플이 왠지 성당안이 더 아름다워집니다...  복원된 라파엘호이 작은배로 상하이에서 제주로그리고 화진포를 통해 본토에 상륙~얼마나 고단했을지 상상됩니다.  라파엘호에 올라가볼 수 있습니다.라파엘호에서 바라보는 뷰는 또다른새로운 풍경입니다.깨끗하게 조성된 조경이 눈의 피로가싸~~~~악 풀리는 시야입니다.온통 사방이 푸르름입니다.제주도 화산석들은 정말 어느 색이든잘 어울리는 모습이 참으로 제주도다운모습을 보여주니... 항상 새롭습니다. 마지막으로 전시관을 둘러보러갑니다. 전시관 1층에는 사무실과 김대건신부님초상화, 그리고 천주교인 박해에 쓰인고문도구들이 전시되어 있는데... 상상을하면 정말 옛날 사람들이 더 잔인한거 같아요..사진까지 있으니.. 더 잔인해보입니다.. ㅜㅜ   2층에는 성 김대건신부님에 관한내용들과 글, 모형, 제주도 신부님들이쓰시던 용품들이 전시되어 있습니다.짧은 생인데도 많은 일들을 겪은 성 김대건신부님...  지금은 하늘에서 편안하시길바래봅니다..  3층은 전망대로 꼭 들려보시길바랍니다... 시원한 시야가 사방으로탁 트였고... 날씨가 좋은날은 한라산도잘 보인다니... 3층 추천합니다.여기서 성수를 받아가고 싶었는데코로나땜시 현재 없습니다.그래서 열심히 신앙생활을 하시는 울 노모실비아님을 위해 묵주를 하나 구입하고친구들껏도 제가 쐈습니다... ㅎㅎㅎ 성 김대건신부님의 동상김대건신부님은 제주도표착후 그 다음해서울 서소문새남터에서 형장의 이슬로 25세에 순교하셨습니다. 성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수1길 108 연중무휴 아침 9시~오후6시까지방문할 수 있으니 코스에 넣어보시구요해안도로코스로 협재해수욕장부터 월령선인장보시고 신창풍차해안 보시고 성김대건신부제주표착기념관까지 보시면 좋으실꺼 같네요곧 선인장 꽃피는 시기가 오니... 제주도또 가고 싶네요... 아~~  여기서 수월봉까지 가신다면 해안가에 오징어 해풍에 건조시키는모습도 보시고 하나사서 구워서 먹으며여행을 하셔도 좋겠네요~~~ ^^ ",
		"description": "올 2021년은 김대건신부님 탄생 200주년입니다. 성 김대건신부 제주표착기념관 성당에서 바라본 바다풍경 앞에 보이는 섬이 차귀도라고 하는데 김대건 신부님이 표착한 곳입니다. 풍경이 아주 좋기도 하고... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주도 가볼만한곳 성김대건신부 제주표착기념관",
		"postdate": "20160716",
		"link": "https://blog.naver.com/qinhop?Redirect=Log&logNo=220763584416",
		"contents": "",
		"description": "성김대건신부 제주표착기념관은 건물을 배처럼 꾸며놨습니다. 건립 개요입니다. 2층에 소소한 전시공간이 있습니다. 다음날 방문할 성 이시돌 목장 개요가 전시되어있네요~ 배처럼 생긴 건물 옥상은 갑판처럼... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[성 김대건신부 표착기념관]용수성지/한경면 용수리",
		"postdate": "20200917",
		"link": "https://blog.naver.com/ttll25?Redirect=Log&logNo=222092268871",
		"contents": "성김대건신부제주표착기념관제주특별자치도 제주시 한경면 용수리 4266 성 김대건 신부용수성지한경면 용수리  ㅡ관람 시간 : 매일 오전 9시~오후 6시  ㅡ미사 시간 :주일 오후8시  ㅡ연중 무휴   한국의 첫번째 사제로 서품을 받고서목활동을 위해 고국으로 돌아온던 중예상치 못한 폭풍우를 만나 표류 29일만에 용수리 해안에 발을 디디셨고그곳에서 첫 미사를 드리셨던 곳이라고성당의 외관은 파란 하늘과 푸른 바다와그림 같이 어울리는 하얀색의 작은 성당이었다   ",
		"description": "성 김대건 신부 용수성지 한경면 용수리 ㅡ관람 시간 : 매일 오전 9시~오후 6시 ㅡ미사 시간 :주일 오후8시 ㅡ연중 무휴 한국의 첫번째 사제로 서품을 받고 서목활동을 위해 고국으로 돌아온던 중 예상치 못한... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "17.10.05~14 제주도 자전거 여행 - Day 3",
		"postdate": "20180610",
		"link": "https://blog.naver.com/tjddn2479?Redirect=Log&logNo=221295502552",
		"contents": "",
		"description": "절부암에서 조금 더 가니 성 김대건(안드레아)신부 표착기념관이 나왔어요. ▲ 성 김대건 신부 동상과 표착기념관 ▲ 성당 ▲ 라파엘호 모형 … 성 김대건신부 표착기념관 … 제주 용수리 해안은 김대건 신부가... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "해변, 성 김대건 신부 표착기념관, 수월봉, 1월의 유채꽃",
		"postdate": "20170519",
		"link": "https://blog.naver.com/miniejung?Redirect=Log&logNo=221009585534",
		"contents": "",
		"description": "하면서 열심히 사진을 찍었는데 한 한시간쯤 뒤에 비가 오더라구욬ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 저 맑고 예쁜 하늘이 한순간 흐려지면서 비가 주룩주룩.....ㅠㅠ 해변에서 시간을 보낸 뒤 김대건신부 표착기념관에... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "2016년을 맞이한 제주도 3일차 여행기",
		"postdate": "20160120",
		"link": "https://blog.naver.com/cyeduacademy?Redirect=Log&logNo=220603486452",
		"contents": "",
		"description": "바로 성김대건신부기념관으로 향했습니다. 가는 길에 해안도로를 달리면서 바닷바람을 쐰 것은 덤입니다. 아마 알고 계신 분들이 많으실 것 같은데, 천주교에서 성인으로 모셔지고 있는 그 김대건 신부가... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주 서남부권 여행 - 성 김대건 신부 표착기념관 가는 길",
		"postdate": "20170911",
		"link": "https://blog.naver.com/bada-olleh?Redirect=Log&logNo=221093982893",
		"contents": "",
		"description": "풍차마을을 뒤로하고 성 김 대건 신부 해안도로를 타고 김 대건 신부님 표착기념관에 도착. 문 주교님 ! 축하드립니다 찬미예수님 !!! 조만간 순례길을 걸어보리라. 밭이는 아낙네들의 모습이 정겹기만 하다.... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[제주한달살기][제주서부권캠핑][곽지과물해변캠핑][환상숲]... ",
		"postdate": "20170120",
		"link": "https://blog.naver.com/bruce_design?Redirect=Log&logNo=220915680481",
		"contents": "",
		"description": "생이기정바당길은 성 김대건 신부 표착기념관을 시작으로 당산봉 봉수대가 끝 지점이다. 올레 12코스 주황색 화살표를 따라 거꾸로 걸어가면 된다. 성 김대건 신부 표착기념관 앞에 건조 중인 한치 멋진 풍경의... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[제주여행] 차귀도 가는길(2) - 성 김대건신부 제주 표착기념관... ",
		"postdate": "20140320",
		"link": "https://blog.naver.com/rubrain?Redirect=Log&logNo=110187472085",
		"contents": "",
		"description": "꼭 천주교신자가 아니어도 왜 이곳에 김대건 신부의 기념관이 세워져 있는지, 제주 천주교 현황은 어떤지에 관한 귀한 자료들과 함께 제주 천주교 역사를 접할 수 있다. ▶성 김대건신부 제주 표착기념관... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[제주한달살기][제주남부권캠핑][생이기정바당길][수월봉]... ",
		"postdate": "20170123",
		"link": "https://blog.naver.com/bruce_design?Redirect=Log&logNo=220918432561",
		"contents": "",
		"description": "성 김대건 신부 기착지 서쪽이다 보니 일출이 잘 보이지 않아 근방에 있는 수월봉에서 일출이 좀 더 잘 보일까 하여 찾아갔다. 수월봉에서 차귀도 쪽 바다가 아닌 반대쪽 육지를 보면 한라산의 완벽한 능선... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "올레 - '코스 13'",
		"postdate": "20120320",
		"link": "https://blog.naver.com/riyadhchoi?Redirect=Log&logNo=153672234",
		"contents": "",
		"description": "聖김대건신부표착기념관 - 용수포구 옆에 자리잡고 있는 이색적이고 아담한 건물이 시야에 들어온다. - 이 건물은 김대건 신부님께서 상해에서 사제서품을 받고 귀국길에 오른 배가 제주 근해에서... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "[103미리내순례자의집] '103 순례자의 집'으로 이름이... ",
		"postdate": "20130329",
		"link": "https://blog.naver.com/103mirinae?Redirect=Log&logNo=183992029",
		"contents": "",
		"description": "103 순례자의 집 홈페이지를 방문하시면 더 많은 정보를 얻으실 수 있습니다. http://www.103pilgrimshouse.com 103 순례자의 집은 성김대건 제주표착기념관, 용수성지 인근에 위치해있습니다.",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주도의 서쪽 끝, 용수리 절부암~생이기정~제주올레길12코스... ",
		"postdate": "20200125",
		"link": "https://blog.naver.com/py1978?Redirect=Log&logNo=221784186035",
		"contents": "",
		"description": "' 제주도 겨울 나들이 ' (절부암 주변, 제주올레길12코스) ▲ 성김대건신부 제주표착기념관에서 바라본... 기리는 '성(聖) 김대건 신부 제주표착기념관'이 잠깐 들리라며 손짓을 한다. 원래는 계획에 없던 곳이라... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "감사해요",
		"postdate": "20150305",
		"link": "https://blog.naver.com/ll2122?Redirect=Log&logNo=220290591218",
		"contents": "",
		"description": "20150119 김대건신부 표착기념관 믿음은 사라졌지만 그래도 감사해요",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "4월 22일 [성 이시돌목장, 용수포구, 협재해수욕장] 가",
		"postdate": "20130525",
		"link": "https://blog.naver.com/wmdhkwld?Redirect=Log&logNo=30168609433",
		"contents": "",
		"description": "성 이시돌목장, 용수포구, 협재해수욕장: 4월22일 삼위일체 대성당(성 이시돌목장)-김대건신부 표착기념관-협재해수욕장-성 이시돌목장 이동: 김녕리~제일교 정류장/ (환승) /제주동초등학교... ",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주서쪽 차귀도 앞바다 용수성지 성 김대건신부님 표착기념관",
		"postdate": "20210817",
		"link": "https://blog.naver.com/chalibak7?Redirect=Log&logNo=222473659864",
		"contents": "성 김대건신부 제주 표착기념관안녕하세요오늘은 제주살이중 성지순례를 다녀왔습니다이른 아침 차를 끌고 멀리 서쪽 차귀도가 보이는성김대건신부님표착기념관을 다녀왔어요많은 분들은 용수성지 라고도 하시는데요이곳 위치가 용수리라고해서 그렇다고 합니다 성김대건신부제주표착기념관입구제주특별자치도 제주시 한경면 용수리 성전의 모습입니다 긴 탑과 십자가 그리고 아담한 규모의 성당입니다 해안도로에서 만나는 입간판 입니다 성 김대건 신부님 상 성전의 뒷 모습 성전과 그리고 이렇게 기념관(전시길) 그리고 뒷 마당에 선교사님집, 사제관이 있는 것 같았습니다 기념관 1층에 자리 잡은 작은  내부 전시실의 모습입니다 김대건 신부님 초상화 성물 파는 곳  2층 계단으로 올라가면 또 하나의 전시실이 있습니다 옛 사진들을 계단에 전시했습니다  성전 입구 성당 내부의 모습 성당  성전 내부기념관에 바라본 차귀도 성지 앞 마당 너무 예쁘게 조경을 해놓으셧어요 역시 우리 멋쟁이 강우일 주교님 머릿돌 표착기념관의 건물은 배의 모양을 본따 만들었다고 합니다김대건신부님이 이곳에 풍랑으로 표류해서 내린 것을 모티브로 한 모양입니다 옥상에 올라가시면 멋진 제주도 차귀도 앞바다가 보입니다 성당 전면 사진 이상으로 잠시 들린 용수성지 성김대건신부표착기념관에서나 홀로 성지순례를 맞췄습니다 ",
		"description": "보이는 성김대건신부님표착기념관을 다녀왔어요 많은 분들은 용수성지 라고도 하시는데요 이곳 위치가... 전면 사진 이상으로 잠시 들린 용수성지 성김대건신부표착기념관에서 나 홀로 성지순례를 맞췄습니다",
		"source": "성김대건신부표착기념관"
	},
	{
		"title": "제주 순례길 용수성지::성김대건신부 제주표착기념관",
		"postdate": "20151027",
		"link": "https://blog.naver.com/eundeng3?Redirect=Log&logNo=220520481078",
		"contents": "",
		"description": "으로 원죄없이 잉태되신 성모 마리아 상 라파엘호를 재현 해 놓은 배 제주 순례길 용수성지 성 김대건 신부 제주 표착 기념관 라파엘호 앞에서 엄마 찰칵 나도 찰칵 내 머리 어쩔..... 그렇게 김대건 신부 표착기념... ",
		"source": "성김대건신부표착기념관"
	}
]