[
	{
		"title": "입구만 잘 찾으면 편하게 다녀올 수 있는 [성불오름]",
		"postdate": "20220112",
		"link": "https://blog.naver.com/sk57533?Redirect=Log&logNo=222620151516",
		"contents": "소율이는 고모, 할머니와 함께 스카이워터쇼 구경을 보내놓고.. 오름 중독 부부는 그 옆에 있는 오름으로 향합니다.그 동안 소율이가 학교에 있는 시간을 이용해 평일날 오름투어를 했지만 방학인 지금은 소율이가 학교에 있는 시간이 짧아 오름을 오를 시간이 줄어든 상황이라... 이때가 기회다 싶어서 틈나는 데로 오름을 다녀봅니다.이날 방문한 오름은 스카이워터쇼장 옆에있는 성불오름입니다.[ #성불오름 ];; 44번째 오름 성불오름은.. 오름이 지세가 스님이 염불하는 모습과 닮았다고 하여 성불오름이라 불렸다는 설도 있고.. 예전에 성불암이라는 절이 있었다는 설도 있습니다.그리고 오름 중간에 샘이 있다고 하는데.. 저희 부부는 목격을 하지는 못했는데 샘 이름이 성불오름물이라고 합니다. 주소 : 제주특별자치도 제주시 구좌읍 중산간동로 2532지도에서 보면 길이 안보이지만..  네이버 네비게이션에 성불오름을 입력하고 길을 찾아가면 B지점이 나옵니다... 네이버지도에서 위성지도로 보면 길이 보이지만 블로그에 첨부할 수 있는 지도에서는 길이 안보이네요..그리고 C지점이 오름 입구로 가는 긴~ 목장길 입구.. 또 그리고 C 지점이 오름 입구입니다. 성불오름제주특별자치도 제주시 구좌읍 중산간동로 2532주차장소제주특별자치도 제주시 구좌읍 송당리 산 269-9오름올라가는길제주특별자치도 제주시 구좌읍 송당리 산 266-2오름입구제주특별자치도 제주시 구좌읍 송당리 산 266 높이 : 해발 361m / 비고 약 97m 탐방시간 : 목장길 포함 40분 정도난이도 : 하 (어렵지는 않지만, 편한 신발은 필수)관광객추천 : ★☆☆ (초입 목장길만 다녀와도 될듯합니다. 정상에 시야가 없는 오름..)B지점에 주차를 하고 C지점에서 바라본 성불오름의 모습.. 한 겨울이지만 노란색 억새풀색이 멋진 광경이지만 여기서 선택을 잘해야합니다. 파란색 표시가 성불오름 가는길 왼쪽의 멋진길에 현혹되면 안됩니다.위 사진 정면의 멋진길로 가면.. 아래 사진 같은 평탄한 길을 걸어볼 수 있지만.. 오름과는 점점 멀어집니다.이날 저희 부부는 한참을 걷다가 이게 아닌가? 싶어 급하게 지도를 검색하고 발길을 돌렸던 기억  위 위 사진의 멋진길 옆에 파란색 화살표로 표시해 놓은곳, 지금은 억새풀로 길인지 아닌지 알아보기 힘든 좁은길이 성불오름 가는길입니다.저기 억새풀 사이에서 손을 흔드는 아내의 모습 겨울철 성불오름 가는 길은 영상으로 확인해 보시구요 계절에 따라 난이도??가 달라질 듯 합니다.  성불오름 올라가는 길 옆에는 말 목장이 있어서 말 구경하는 재미도 쏠쏠한 장소입니다.  긴~ 억새 터널을 지나면 성불오름의 공식 입구가 나타납니다. 성불오름은 분화구를 한바퀴도는 순환코스라서 초입부터 선택의 기로에 서게 됩니다.저희 부부는 주로 오름정상을 빠르게 정복할 수 있는 길을 선택! 이 날도 역시 지도상 정상과 가까운 왼쪽길로 향합니다. 성불오름 등산로는 유명오름은 아니지만 그래도 정돈된길로 되어있어서 오르는데 어렵지 않은 오름입니다.  그러고 보니.. 등산로를 오르다 갈림길이 한번 나왔는데.. 그쪽으로 갔으면 성불오름에 있다는 샘을 볼 수 있었지 않을까??하는 생각이 드네요  성불오름입구 기준 약 10분만에 성불오름 정상에 도달 합니다. 성불오름 경관안내 표지판을 볼 수 있지만. 앞에 나무들이 있어서 시야가 좋지는 않습니다. 그리고 몇걸음 더 걷다보면 앉아서 쉴 수 있는 나무 의자가 있는데.. 이 의자에 올라가면 성불오름뷰를 감상할 수 있습니다. 워낙 낮은 오름이라 시야가 넓지 않은데다가 이날 미세먼지까지 나쁨이라 멋진 풍경은 볼 수 없었던 하루.. 어렵지 않은 오름이라.. 힘도 들지 않았고 미세먼지도 많아 챙겨온 커피도 스킵하고 빠르게 하산을 합니다. 올랐던길 반대편으로 하산!! 내려가는 길에는 가지치기해 놓은 나무들이 길을 막고 있었지만... 오름등산을 하며 없는 길도 만들어 가는 능력을 키운 아내에게는 문제 없는 구간...  등산로를 걷는 내내 억새풀을 볼 수 있습니다. 입구와 함께 가을철 한가하게 억새구경하러 오면 좋겠다는 생각이 드는 성불오름..  마지막에는 긴~ 나무계단이 이어집니다. 계단의 높이가 높지 않아 잔발로 내려가야 해서 오히려 애먹었던 구간.. 저희와 반대로 돈다면 좀 더 수월한 산행이 될 것 같습니다.  그러고 보니 성불오름 초입에 이렇게 계곡같은 모습이 있었는데 샘이 흘렀던 흔적일 수도 있겠다는 생각이 듭니다. 저희부부가 등산을 마치고 내려가는길.. 저~ 멀리 다른 등산객들이 입장하는데... 저희가 잘 못 갔던길로 입장을 하는 모습;;처음에는 걱정을 했으나 큰 길 중간에 성불오름 가는 좁은길과 이어지는 샛길이 있었다는 반전의 모습을 보고 등산을 마칩니다.  성불오름은 초입에 넓은 말목장이 있어서 주변 여행을 한다면 잠시 들러 제주 말목장의 모습을 감상하기 좋은 장소입니다.그리고 길만 잘 찾는다면 오르기 어렵지 않은 오름이지만 정상뷰가 뛰어나지 않은 편이라는 점... #오름투어 는 계속되어야 한다. 일상이 여행 : 네이버 블로그제주살이중~ 제주일상과 맛집 명소 소개해볼께요! 제주여행지 궁금한거 있으면 언제든 댓글주세요^^blog.naver.com 인플루언서홈 방문 팬추가!!도 함께.. [네이버 인플루언서] 쏭이코로나로ㅡ.ㅡ 세계여행의 꿈을 뒤로 미루고 제주에 정착한 가족의 제주살이 이야기!in.naver.com #제주오름 #제주동쪽오름 #제주구좌오름 #구좌오름 #오르기쉬운오름  ",
		"description": "오름이 지세가 스님이 염불하는 모습과 닮았다고 하여 성불오름이라 불렸다는 설도 있고.. 예전에 성불암이라는 절이 있었다는 설도 있습니다. 그리고 오름 중간에 샘이 있다고 하는데.. 저희 부부는 목격을... ",
		"source": "성불오름"
	},
	{
		"title": "큰노루손이, 족은노루손이, 감은이, 성불오름",
		"postdate": "20220123",
		"link": "https://blog.naver.com/bluefeel70?Redirect=Log&logNo=222629446447",
		"contents": "1. 20 (목)여자 셋이 모여서 오름 트레킹이라기 보단, 자진해서 개고생 옴팡지게 했던 날. ㅡ.ㅡ  큰노루손이와 작은노루손이는 연결해서 걷고, 감은이와 성불오름은 각각 따로 가게 됨.  경찰수련원에 주차하고 왼쪽 지도 루트대로. 키를 훌쩍 넘는 억새숲으로 들어갔다가, 이런 편한 길도 지나서, 큰노루손이 정상 도착. 내려가는 길에 조망 터지는 곳에서 한컷. 그사이 먹구름이 걷히고 환상적인 하늘이 짠! 비록 묘지가 배경일지라도, 넘 멋지니 사진을 찍어야지. 이날은 완전 억새 풍년일세! 족은노루손이 정상. 여기도 역시 뷰는 없고 리본만.  차로 이동하여 감은이오름으로.  제주아트랜드에 주차하고 짧게 치고 올라가려고하니 온통 억새 지옥.--;;; 사이사이에 가시덩쿨이 발목을 붙잡고 늘어지고 온몸을 마구 찔러대고.ㅡ.ㅡ 장엄한 풍광을 즐길 여유도 없이, 곧바로 억새 바다속에서 가시와의 전쟁.  겨울 되면 좀 편해질줄 알았더니 여전히 가시밭길. 감은이 정상은 넘 힘들어 인증할것도 아니니 사진도 없음. 다시 또 허우적대다 빠져나오니 이런 벌판이 땋! 고생스러워도 이런 뷰 보는 맛에 멈출수가 없다는.ㅎ 근처 마춤한 곳으로 이동하여 점심. 버너 코펠 가져가서 일행들에게 떡볶이 해줌. 막걸리도 한잔 하고. 해먹에 누워 잠시 휴식. 폭이 엄청 좁아서 저 자세 유지하는거 아무나 못함.ㅋ  마지막으로 성불오름. 원래는 몇개 더 가려했었음.-.- 진입로가 백약이처럼 웅장한 느낌. 주변이 벌판이라 근처 오름이 다 잘보임.  이날 간 오름중 등로 상태가 가장 양호함. 정상 조망도 제일 탁트여 재방문 하고픈 오름. 고단한 트레킹을 마치고 얌전히 귀가하려다 맘을 바꿔 급 혼자 일몰 보러 출발. 마침 신양섭지 해변에서 캠핑벙이 있어 잠시 쳐들어감. 즉흥적으로 결정한거라 뻔뻔하게 빈손으로.ㅡ.ㅡ 먹구름만 없었으면 멋졌을 일몰이 막 시작.  금방 지인들의 쉘터를 찾아내어, 버킷리스트중 일몰 보며 술한잔 하기 미션 클리어. 딱 화이트와인 한잔에 소갈빗살 몇점 집어먹고 옴.ㅋ 제주 온지 벌써 일년이 다 되가는데, 피빛 붉은 노을은 언제쯤 제대로 볼수 있을런지. ㅡ.ㅡ  ",
		"description": "폭이 엄청 좁아서 저 자세 유지하는거 아무나 못함.ㅋ 마지막으로 성불오름. 원래는 몇개 더 가려했었음.-.- 진입로가 백약이처럼 웅장한 느낌. 주변이 벌판이라 근처 오름이 다 잘보임. 이날 간 오름중 등로... ",
		"source": "성불오름"
	},
	{
		"title": "어린아이 동반해서 올라도 좋은 작은 오름들, 성불오름과... ",
		"postdate": "20210713",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=222429953718",
		"contents": "2021. 3. 25.성불오름은 재작년 9월에 정상까지 올랐다 풀이 무성해서 더 이상 나아가지 못하고 되돌아왔기 때문에 다시 빙 돌아보고 싶어 오빠네랑 같이 오르기로 했다.겨울에서 4월까지는 풀의 기세가 약해 오름 다니기 좋은 시기. 4월의꿩 식당에 주차하고 사장님이 알려주신대로 목장 사이로 난 길 따라 오름 아래까지 올라간다. 이 길이 사유지라 목장주의 눈치를 봐야 한다고.길을 차단하지 않고 열어주심에 감사드린다. 오름 탐방로에 안내판.비고 97m.동북쪽으로 터진 말굽형 분화구.능선이 두 개의 봉우리로 되어 있지만 오름 도는데 1km 안 되는 거리.분화구 안쪽에 옛날에는 샘이 있어 인근 마을의 식수원이었다네. 산괭이눈이 햇볕에 씨앗 익히고 있다. 왼쪽 탐방로 선택하여 정비된 탐방로 따라 한적한 오름 느릿느릿  어느 정도 올라서니 비치미와 개오름이 눈 아래 보이는 탁 트인 전망이 나온다. 요런 쉼터도 있고. 평평한 능선길 따라 룰루루~봄볕 아래 혹 고사리 안 나왔나...가끔 보이는 고사리 나는 패쓰.  정상에서 보는 한라산  정상 지나 길게 이어지는 삼나무 능선길에서 잠시 쉬면서 나무 사이로 비집고 들어오는 봄 햇살 즐긴다. 여기 역시 빽빽히 조림해서 간벌이 필요할 듯. 편백나무 능선길도 지나고 서서히 내려가는 길.봉우리 두 개라지만 오르내림이 별로 느껴지지 않는다. 계단으로 잘 정비된 내리막길도 그늘이 져서 전망은 없지만 걷기에는 좋아. 아주 천천히 놀멍 걸으멍 1시간 반 걸린 성불오름.멀리서 보는 쌍봉의 풍경과 막상 오르는 경로는 다른 느낌이다.  4월의꿩 식당에 들어가 점심 먹기 전 식당 안의 홍보물도 보고 몇 가지 꿩엿도 시식한다. 꿩만두국 먹었는데 담백하니 좋다.점심 먹고도 1시밖에 안됐넹.여기서 가깝고 나즈막한 오름.3월이라 벚꽃 구경도 겸할 수 있는 오름.모구리오름으로 향한다. 모구리야영장 뒤쪽에 있는 모구리오름.모구리 야영장 주차장은 내가 서성일로 지나면서 가끔 이용하는 곳.쪽잠도 자고 화장실도 이용하고. 주차장에서부터 벚꽃이 맞아준다. 넓은 운동장에 제비꽃도 만발했고. 오름 가는 길 내내 벚꽃길이 이어진다. 마주칠 때마다 주저 앉게 만드는 꽃마리 선개불알풀도 응시해야만 눈이 맞는 애. 저기 보이는 완만한 능선이 모구리오름.길은 갈래져 있으나 이리 가든 저리 가든 오름 향해 가면 된다. 체력단련장에서 오름 들어가는 초입에 내 키만한 철쭉이 도열해 있다.꽃 필 때 와 본다해놓고 한 번도 못 왔다. 모구리오름 탐방로 안내도.주차장에서부터 오름 한 바퀴 돌고 가면 2km정도.비고 76m남쪽으로 넓게 벌어진 말굽형오름.  풀 걱정없는 넓은 탐방로.그래도 누군가의 손길이 있어 이 렇지.일 년만 손 안가면 밀림 될 걸? 능선이 소나무숲길이다. 경방초소가 있지만 빈집. 다랑쉬와 용눈이가 건너다 보인다. 이제 편백나무숲길 따라 천천히 내려간다.말굽형 분화구 안쪽으로 들어가는 셈. 팥고사리인지....오무린 손이 꽃모양이다. 숲에 들면 한없이 너그러워지는 것은 나뿐만이 아니겠지.   살아있는 나무들이 이룬 숲. 이 숲을 가끔 물체화하여 바라보는 내 시선을 깨닫는다.살아 있는 존재들.잊지 말자. 짧은 거리지만 편백길 내려오며 한없이 평온해 진 마음.오름 둘레로 편백숲길은 이어진다. 모구리알오름이 보인다. 삼나무길 따라 분화구 안쪽길 빠져나온다. 탐방로 안내도 있는 곳으로 다시 나온다.영주산이 앞에,  백약이,좌보미 등이 멀리 보이는 오름 풍경이 펼쳐진다. 로즈마리가 키만큼 자란 출구를 빠져나오며 철쭉필 때를 기약해본다. 2주 정도? 로즈마리가 스치기만 해도 향이 흠흠~ 야영장에 내려와 고사리보다 이른 고비 몇 개 꺾어 온 거 찰칵. 오빠네는 봄날 오후를 더 즐기고..나는 일 끝나고 돌아오는 서성로에서 안개 낀 한라산이 아름다워 차 안에서 찰칵.--------------오빠는 오름 지도에 두 개 더 찍었다.난 제주도민이니까 갯수 셀 것 없고.작은 오름들의 매력.한 두시간에 부담없이 오르내릴 수 있다는 점이 가장 큰 매력이다.성불오름은 관리하지 않으면 여름엔 정상 부근 풀 때문에 곤란하지만 모구리오름은 도에서 관리하는 야영장이니까 손질 잘 되어 있어 사계절 올라도 무방할 것이다.특히 모구리오름은 어린아이들 동반해서 한 바퀴 돌면 놀이터처럼 다녀올 수 있는 완만하면서 숲 좋은 오름이다. ",
		"description": "성불오름은 관리하지 않으면 여름엔 정상 부근 풀 때문에 곤란하지만 모구리오름은 도에서 관리하는 야영장이니까 손질 잘 되어 있어 사계절 올라도 무방할 것이다. 특히 모구리오름은 어린아이들 동반해서 한... ",
		"source": "성불오름"
	},
	{
		"title": "제주 성불오름 여름 오름 단점",
		"postdate": "20210824",
		"link": "https://blog.naver.com/qara66?Redirect=Log&logNo=222479005828",
		"contents": "제주 성불오름을 이 여름에 올라갔습니다.번영로에 있는 이곳을 지날때마다 한번 가야지 가야지 하다가 이번에 처음으로 갔네요오름 이름의 기원은 이 산중에 옛날에 성불암이라는 암자가 있었다는 설과, 정상이 바위가 염불하는 스님을 닮았다는 설이 있습니다.  성북악 성보람 이라는 별칭도 있습니다그런데 성불암터는 전혀 발견할 수도 없고, 제주에서 이름이 전해오는 과정을 보면 문헌들이 존재하지 않을뿐만 아니라 한문화 과정을 거치면서 여러 변형이 일어나더라고요...그래서 굳이 어원을 찾을 필요는 없는것 같습니다.옆에 있는 작은 오름인 감은이오름도 근처의 묘비에서 가문악 감운봉 등으로 기록되어 있어요해발인 표고는 361.7직접 올라가는 비고는 97m 탐방시간은 약 1시간  - 한시간 30분성불오름의 표시대로 가면 길을 찾을수 없어요.... 찾아가는 방법은 아래쪽에 다시 그림으로 올릴께요.  성불오름의 특징은 말굽형이라는것과 오르기 쉽다는것과 산 정상에서 능선을 따라서 움직이다보면 편백나무들이 가득한 곳을 만날수 있다는 것입니다.  북서쪽 기슭에서 바라보는 산형은 다른 쪽에서 보는 둥글민틋한 모습과 사뭇 다른 인상이다. 봉긋한 두 봉우리가 나란히 부푼데다 그 능선이 양쪽으로 부드러운 곡선을 그리며 흘러내리고 가운데 고샅에는 숲이 우거진 것이 이른바 玉門形(옥문형)이다.오름나그네 84p 김종철 이곳은 근처에서 보면 표시판이 크게 써 있습니다.하지만 그걸 보고 안쪽으로 차를 들어가면 오름에 올라갈수 없어요안쪽으로 차를 타고 들어가면 개인 영업을 하는곳이 나옵니다.  그냥 오름이 보이면 그 앞쪽으로 가던길에서 갓길로 세우면 됩니다.  번영로에서 오다보면 성불오름이라고 차도위에 큰 이정표가 보이는데 그곳 삼거리에서 우회전을 하면 안되고 그냥 직진해서 차를 세우면 됩니다  옆으로 보이는 큰길이 아닙니다.  풀이 우거진 약간의 작은길 살짝 보이는곳으로 들어가야 합니다 제주 구좌읍에 속해 있지만, 근처의 모지오름은 표선면에 속해 있는 만큼 성불오름은 번영로에 의해서 구좌에서 멀어진듯하게 보이는 오름입니다. 잡나무와 해송으로 가득한 분화구와 편백나무 숲 능선을 따라가면 제멋대로 자란 억새가 아침 중찬 땐데도 바지가랑이를 적시면서 발걸음을 무겁게 만든다뚜벅이의 오름탐방 97p  박지형 그냥 번영로에서 올라가는것입니다.올라가다 보면 말들도 보이고 저도 이 오름을 찾아가기 위해서 세번째 간후에 겨우 길을 찾을수 있었어요...   저도 입구에서 들어가면서 잘 되어 있는 길로 갔더니 왼쪽으로 길이 꺾이면서 말들이 있는 쪽으로 가게 되더라고요.. 그래서 한참 잘 되어 있는 길로 갔습니다만 그곳은 아니었어요 바로 이 건물이 보이는곳으로 가야하고, 이건물 바로 옆에 길이 있어요... 이 건물 바로옆보다 약간 떨어진길은 아닙니다 바로 이 건물 옆으로 가야하는데, 지금 풀이 많이 자라있어요길은 여름이라서 풀이 잔뜩 자라서 길을 막고 있네요.. 사람들이 많이 지나지 않아서 풀은 거의 그대로 자라 있어요. 이런길을 한참 따라서 올라가면 성불오름입구가 나옵니다. 바로 산아래랍니다. 숲으로 들어가게 되어 있어요 그리고 이런 안내문이 있어요..이곳까지 찾아오는데 한참 걸린겁니다.오름이라는것은 소화산체인데, 이곳은 말굽형으로 한쪽이 터진 분화구를 가지고 있답니다.  주로 오름들은 뱀들이 종종 출몰하는데 저도 성불오름에서 한마리 봤네요... 일부러 풀을 조금 거칠게 밟으면서 사람이 가는 소리를 내는데도 불구하고 봤어요... 오르다보면  양쪽으로 갈라지는 길이 나옵니다. 어차피 한바퀴 도는것이라서 어느쪽으로 가도 제자리로 돌아오게 되어 있습니다.  이곳도 사람들이 많이 다니지 않아서 풀이 조금 자랐지만 그래도 길은 잘 보입니다.  폐타이어로 만든 매트가 깔려 있거든요... 친환경으로 요즘 야자수매트를 많이 사용하기도 하지만, 몇년 못가고 또 야자수가 다 썩어버리면 철근으로 박아놓은것만 남아서 도리어 더 불편하고 위험하기까지 하더라고요...걸려서 넘어질수도 있거든요... 오르는 길은 어렵지 않습니다. 아주 심하게 정비한 그런 오름이 아닌지라서 오르는 동안 풀들을 야간씩는 헤치면서 올라갔어요 아무도 다니지 않아서 한사람도 만나지 못했는데, 이런 인기없는 오름들이 다 그렇습니다. 하루종일 가야 한두사람이나 오를까? 말까?하더라고요. 오느 정도 올라가니 이제 계단입니다. 계단이 많은것은 아니고 그냥 군데 군데 설치되어 있어요. 길을 만드느라고 그런것 같고요... 지옥의 계단은 없습니다.  아직도 피어 있는 성불오름의 야생수국이 있네요.. 보통은 수국이 6월이면 끝나는데 8월말이 다 되어가는데도 피어 있는 이유는 아마도 중산간이고 아랫쪽 바닷가보다는 시원해서 그런것 같아요 심지어는 아직 덜 핀 꽃들도 많더라고요.   길을 가다보면 또 한번 나누어지는길이 있던데 저는 그냥 왼쪽으로 갔어요.  오른쪽 길은 편백나무 숲으로 곧장 가는길로 추측이 되네요 말굽형이라고 하는것은 영어 U자형입니다.  화산이 일반적으로 폭발을 하면 도넛처럼 O자형이 되어서 가운데가 분화구가 있고, 그 폭발로 인해서 화산이 주위로 쌓여서 산처럼 되지요...그런데 한쪽으로 심하게 터질경우는 그냥 옆구리가 터져서 O자형이 아니고, U자형이 되는데, 이를 말굽같다고 해서 말굽형이라고 합니다.  화산은 보통 하와이에서 최초로 연구되다사피 해서 대부분  하와이용어를 쓰는데, 말굽형이라는 단어도 하와이 사람들이 말굽형이라는 뜻을 먼저 사용했답니다.  드디어 정상부분이 보이네요.. 숲을 뚫고 올라가면 항상 사방이 툭 트여있는 오름의 정상이 있거든요...과거 조선시대때는 오름에 불을 놓아서 해충을 죽이고 새롭게 풀이 잘 자라도록 해서 목축을 했습니다. 이런 불을 방앳불이라고 하는데 이 방애불이 기원이 되어서 새별오름에는 봄에 들불축제를 하지요 제주 성불오름의 정상에 올라오니 오름 앞쪽에 있는 개오름과 영주산이 보이네요... 비치미오름부터 개오름, 동검은이, 백약이, 좌보미오름, 모구악, 영주산, 모지오름, 따라비오름, 대록산, 소록산이 한눈에 들어오는 풍광이어서 시원스럽다제주오름트레킹가이드 159p 이승태제가 갔을때는 나무들이 가로 막아서 다 저 오름들이 다 잘 보였던것은 아니었고, 전망이 좋은 다른 오름에 비해서 확 트인것은 아니었습니다. 좋게만 말하는 사람들에게는 다 좋지만, 제가 볼때 올라가는 내내 숲과 풀이 많았고, 정상은 전망의 일부만 벤치에 올라가서 보는 수준이었어요 비치미오름도 보이고요..  번영로라는 길을 사이에 두고 길 건너에는 오른쪽으로 부터 영주산 개오름 비치미 민오름 거슨세미오름 안돌오름 등이 보이고요...길안쪽으로는 모지오름 따라비오름 대록산 등이 보입니다.  저는 제주도에서 오름을 안내하는 일을 합니다. 제주오름캠프를 운영하는데 주말에 하루 4-5곳을 올라가지요.평일에는 좀 적게 올라가고 미술관이나 한라산둘레길 등을 다닌답니다.  제주오름캠프나 알파캠프를 검색하면 나오네요..좀 편하게 안내를 받고 숙식도 제공받고 교통도 제공받으면서 오름을 올라가기 원하시거나 한라산둘레길이나 제주올레를 완주하고 싶으면 연락주세요 일반적으로 표선의 인근인 구좌는 오름이 아주 많은곳에 해당됩니다. 그리고 난다 긴다 하는 오름들이 많다보니 이렇게 성불오름이 큰 인기가 있는것은 아니네요 오름 능선을 따라서 반대쪽으로 갑니다. 일반적으로 육지의 산은 정상에 오르면 하산을 하게 되는데 주로 오름은 원형으로 한바퀴를 돈다거나 U자형의 한쪽에서 반대쪽으로 이동을 하게 되지요..  숲이 깊어서인지 나무들이나 풀들이 막 자라있었어요 능선을 가려도보니 풀들이 많이 자라서 거이 허리까지 옵니다. 이런곳을 지날때는 주의해야 합니다. 가시나무들이 있거나, 풀뿌리에 발이 걸릴수도 있거든요... 제가 여기서 뱀을 봤어요... 이제 편백나무숲으로 들어왔는데 제주 성불오름은 정비를 하였는지 깔끔하고 좋습니다. 빛이 들어와서 너무 황홀한 모습을 하고 있어요..   기념으로 제 자신의 사진을 남겼습니다.오름은 큰길에서 멀지 않은것들이 많아서 그리 위험하거나 오지같지는 않아요. 그래서 혼자와도 좋더라고요.   이제 편백을 벗어나서 다시 한번 또 걸었는데 여전히 이곳은 풀들이 많네요..제주 여름에 오름을 올라올때는 풀을 각오해야 합니다.특히나 덥고 습해서 사람들이 더 잘 안올라오는데 그래서 풀들이 길을 막아버리고 심지어는 길이 안보이는곳도 많지요 그래서 여름에 오름을 오를때는 숲도 많고, 길도 잘 정비되어 있는곳으로 다니면 좋을것입니다.민둥산같은 오름들이 많아서 햇볕이 아주 강하고 피할곳이 없는곳들이 있지요.. 새별오름같이요..그러나 숲과 둘레길이 잘 되어 있어서 그늘로만 다닐수 있는 거슨세미오르같은곳도 있어요.. 다랑쉬오름도 둘레길은 다 숲길이랍니다.   이제 다시 원점으로 내려왔네요..성불오름은 사유지라서 들머리의 길 안내가 제대로 안되어 있습니다. 또 이곳에서 과거 정의현청에 물이 없어서 길어다 먹었던 물이 있다고 했는데 보지는 않았어요...아마 정의현청에 물이 없었다는 말은 진실에 가깝지는 않은듯 하고요...혹시 가뭄이 심할때나 이곳에서 길어다 먹었을지도 모르지만, 진짜 샘이 있었다 하더라도 정의현성내에 살던 수천명의 사람들이 한 샘에서 먹을려면 매일 수천명이 줄을 서서 물을 길어가는 진풍경이 있었을텐데 그리 믿어지지는 않네요..  그리고 물이 없는곳에 처음부터 성을 지었다는것도 조상에 대한 모독인듯 싶네요. 하지만 아래 지도를 잘 보시고 올라가면 쉽게 올라갈수 있을것입니다.  성불오름 동영상인데 한번 구경해보세요...느낌 좋은 힐링하는 기분입니다. 성불오름제주특별자치도 제주시 구좌읍 중산간동로 2532성불오름입구제주특별자치도 제주시 구좌읍 송당리 산 269-9 B 성불오름 입구에 차가 약간의  시멘트길로 들어오는곳이 있어요... 그곳으로 들어와서 적당한곳에 차를 세우면 됩니다.  ",
		"description": "제주 성불오름을 이 여름에 올라갔습니다. 번영로에 있는 이곳을 지날때마다 한번 가야지 가야지 하다가 이번에 처음으로 갔네요 오름 이름의 기원은 이 산중에 옛날에 성불암이라는 암자가 있었다는 설과... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20210325",
		"link": "https://blog.naver.com/joo126?Redirect=Log&logNo=222286821810",
		"contents": "#아름다운_꽃으로_유명한_보롬왓 가까이(버스정류장 두 개)에 위치한 #성불오름 _보롬왓_탐방_후_여유가_있다면_ 추천하고픈 오름 / #탐방객이_정말_적은_오름 / #멋진_경주용_말_목장으로_둘러쌓인_오름 / #출입구를_찾기_어려운_오름(아래 출입구 표시됨)/ #주위에_꿩엿_꿩만두집이 있는 오름 / #분화구에_물이 있는 오름(처음 출발 시 왼편 산책길로 오르다가 갈림길 표시가 보일때 오른편으로 가면 분화구임) / #소나무가_제법_ 있는 오름 / #분위기가_있는_오름 / #정상에서_보면_멀리_보롬왓이 보이는 오름 / #시외버스_221_222_로도_다녀올 수 있는 오름.  위: 성불오름 진출입로 / 버스정류장(제주민속식품 222,221)에서 성읍 방향으로 약 100미터를 지나면 시멘트 차도가 보임 / 안내표시 없음. 큰 비닐하우스 사이를 통과하는 진출입로어렵게 찾아낸 입구성불오름 탐방로 안내첫 오르는 길정상에 핀 꽃정상에 있는 경관안내보롬왓이 멀리 보임http://bus.jeju.go.kr/ 제주버스정보 메인제주버스정보 PC, 모바일 홈페이지에서 대중교통 정보를 이용해보세요.bus.jeju.go.kr #시외버스타고보롬왓221, 222 버스를 타고 '표선면 충혼묘지'에서 하차를 하면 입구가 보입니다.  약 10분 정도 걸어가면 멀리서도 보입니다.  제주도는 역시 걸어서 다녀야 진짜 좋습니다.#시외버스타고성불오름보롬왓에서 #성불오름 갈 때 버스정류장 두 개  입니다. 갈등하지 마시고 걸어가는 것이 좋을 듯 합니다. 버스를 기다리는 시간이 만만치 않거든요ㅋ보롬왓 출구에서 바로 앞에 보이는 곳으로 약 150미터 전진 후 우측으로 골프장 가는 길이 훨씬 아름답습니다.  약 2,3백미터 전진 후 골프장 정문에서 오회전(큰길까지) 큰길에서 좌회전 약1키로미터 후 성불오름 입구(위 설명 참고)가 나타납니다. ",
		"description": "있는 오름. 위: 성불오름 진출입로 / 버스정류장(제주민속식품 222,221)에서 성읍 방향으로 약 100미터를 지나면 시멘트 차도가 보임 / 안내표시 없음. 큰 비닐하우스 사이를 통과하는 진출입로 어렵게 찾아낸... ",
		"source": "성불오름"
	},
	{
		"title": "제주동쪽오름 부대오름, 부소오름, 성불오름 좋은사람들과힐링~",
		"postdate": "20211007",
		"link": "https://blog.naver.com/kkyyss5524?Redirect=Log&logNo=222529131031",
		"contents": "이번 산행....#부대오름, #부소오름, #성불오름~~바로 사진을 안올렸더니 사진이 엉망으로 꼬였네요ㅠ어느 사진이 어느 오름 사진인지 헷갈려용ㅠ바로 바로 포스팅 안하고 바쁘다는 핑계로 게으름을 피웠더니..힝...잘 모르겠으니 이번 포스팅은 간단히 사진 설명만! 이건 기억나네요...처음 네비에 부대오름을 찍고 갔더니 입구를 잘못 찾아간듯..어떤분께 여쭤봤더니 이쪽 부대오름 입구는 폐쇄했다고...아쉽지만 차를 타고 이동~~~  차를 타고 2~3분 지나 이동하니 부대오름이 아닌#부소오름입구 인듯 ~~철문을 지나 조금 걸어가 부소오름으로 가는길~  안내도가 있네요~~저같은 사람은 이런 안내도가 없으면 길잃기 딱이예요..안그래도 부지런히 걷기 바빠 등산로를 제대로 보지 못하고 벗어나는게 일상이거든요ㅋㅋㅋ  그래서 산을 제일 잘타고 길도 잘 아는 오빠 뒤를 따라요~~아니 따라갈수 밖에 없어요ㅠ도저히 앞질러서 갈수 있는 그런분이 아니거든요~범접할수 없는 그 무언가가.....ㅋㅋㅋ 1코스로 올라와서 계속 1코스길로 직진 합니당~~ 부소오름에서 부대오름으로 이동하는 중인가...?암튼 헷갈리네요ㅋㅋㅋ 이해바람요~ 이동중 #편백나무숲 이 넘예뻐서 한컷 찍었는데~~  어라.. 여기서는 왜 또 찍었을까요~?그 이유는요~~~~~~?바로 옆에서 #웨딩촬영하는커플 이 있었거든요~같이간 일행 오빠가 웨딩촬영 하는곳은 사진이 예쁘게 나오는 스퐛이라며 저보고 여기에 서 보라는 거예요~~웨딩촬영이 끝날때까지 기다리지는 못하겠고 옆에서 살짝 끼어 비스무리하게 찍어봅니당ㅋㅋㅋ 또 오름 오르는 길~~~ 최근에는 내가 체력이 좋아졌는지 꼴찌를 하지 않는데....내가 어쩐일로 맨 뒤에서 사진을 찍고 있었네요ㅠ아 맨뒤어 다른 한분이 있네요 참...우리의 그 아가 오빠ㅋㅋㅋ~~  내려가는 길~~비온뒤 이끼가 껴서 너무 미끄러워서 스틱이 없으면 바로 미끄러질 위기..;;;;겨우 겨우 간신히 한발..한발..조심스럽게 내려옵니다~진짜 다른 사람들은 미끄러질듯... 미끄러질듯... 하면서 잘도 내려가네요~~~왜 저만 스틱을 잡고도 이렇게 느린건지 이해가 안됨요ㅋㅋㅋ다른 사람들은 줄도 안잡고, 스틱도 안잡고 잘도 내려가는데 저만 줄잡고, 스틱잡고도 느릿 느릿...엉거주춤 내려가고 있어요ㅋㅋㅋ 조심히 내려왔다는 안도감에 뒤돌아 한장 찍고요~~  부소오름에 이어 부대오름까지 내러온후 뒤돌아 찍어봄부대오름을 찍는 우리 일행 막내오빠..아시죠? 아기오빠~~ㅋ꽤 그럴듯..멋지지 않나요?ㅋㅋㅋ 주차장에 도착하니 차가 한대도 없네요~많이 알려지지 않은 오름이라 조용하고..한적해서 좋은 오름~차를 타고 성불오름으로 이동합니다~~ 여기서 이상한점... 혹시 찾으신 분 손?ㅋㅋㅋ제  손에 장갑이 한쪽손에만 끼워져 있죠...성불오름 근처에 차를 세우고  걸어가는 도중 귤을 까먹다가 장갑 한짝을 흘렸지 뭐예요ㅠ 칠칠맞게ㅋㅋㅋ그래서 우리의 막내 오빠가 오던길 뒤돌아 내 장갑을 찾으러 간 사이 마스크를 잘 챙겨쓰고 있는데 저도 모르게 찍힌 사진이네요.. 이거이거 모르고 찍힌사진 초상권 침해 아닌가요?ㅋㅋㅋ 성불오름으로 한참 걸어 들어가요~~봉긋솟은 봉우리 두개가 넘 이쁘네요~~ 드디어 성불오름 입구~~~  성불오름 오르는 중~~하늘과 맞닿은 멀리 보이는 오름을 찍어보려 높은곳에 오른다고 올랐지만 멋스러운 풍경은 그저 눈으로  보는만큼 모두 담아낼수가 없네요ㅠ 정상 다다르기 전 간식타임~~~삶은달걀, 방울토마토, 막걸리 두병~~간식을 많이 챙겨가도 남을때가 많아 오늘은 최소한의 간식만~~~산에서 막걸리 한잔은 진짜 꿀맛인거!산행하시는 분들..말씀 안드려도 모두 아시죠?저..그 즐거움에 흠뻑.빠졌답니다ㅋㅋㅋ #성불오름정상 ~~ 정상에서 한바탕 장난을 치는 우리의 장난꾸러기 오빠들..저 의자밑이 낭떠러지 더라구요~~휙..밀치려는 장난꾸러기 오빠의 짖긎은 장난을 뒤로하고 얼른 내려와 그 모습을 찍어봅니다~~과연 저들은 그 순간에 무슨 얘기들을 나누었을까요?ㅋㅋ  새하얀 #뭉게구름 이 이쁜날~소나무와 뭉게구름, 뭉게구름과 오름봉우리~~제주의 자연 넘 멋지지 않나요?~이렇게 아름다운 #제주에살고있음에감사 하고~오름에 맘껏 오를수 있는 건강함에 또 한번 감사함을 느껴보네요~~ 성불오름에서 내려와 주창장으로 가는 길~~ㅋㅋㅋ갑자기 세분 뒷모습을 보니 왜 웃음이 날까요?힘이 들었는지 어깨는 왜 또 축쳐져 보이는지..ㅋㅋㅋ그래도 우리 오빠들..체력은 아직 짱짱하죠!왜? 오늘 저희의 일정은 아직 남아있으니까요!마지막으로~~#천미천계곡 #녹산폭포 를 갈 예정입니다~~ 뒤돌아 찍어본 성불오름과 주변오름~~ 이제 녹산폭포로 고고씽~~차를 타고 네비에 #녹산폭포 를 찍으니 정확한 위치를 못찾았는지 아님 여기가 #천미천계곡 인지..암튼 이쪽으로 들어와 녹산폭포를 찾아봅니다~~  녹산폭포를 찾아 헤메다 찍어본 계곡~~  여기도 녹산폭포를 찾아 헤매다 한그루의 나무가 예뻐서 혼자 점프도 해보고ㅋㅋㅋ 이쯤..여기 어디쯤.. 녹산폭포를 찾아 억새밭을 걷고 또 걸어 들어와 녹산폭포가 보이지 않아 다시 한번 네비 검색해보는 오빠들..그리고 여기가 아닌듯..뒤돌아 다시 차로 이동... 진짜 녹산폭포(천미천 계곡 찾아가는 길)~~ 아휴...얼마나 헤맸는지 너무 힘드네요 ㅠ녹산폭포는 다음 포스팅을기대하세요~~!",
		"description": "#부대오름, #부소오름, #성불오름~~ 바로 사진을 안올렸더니 사진이 엉망으로 꼬였네요ㅠ 어느 사진이 어느 오름 사진인지 헷갈려용ㅠ 바로 바로 포스팅 안하고 바쁘다는 핑계로 게으름을 피웠더니.. 힝...잘... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름.(성보람)",
		"postdate": "20210816",
		"link": "https://blog.naver.com/mokhwasa?Redirect=Log&logNo=222472331490",
		"contents": " 성불오름. (성불악, 성보람)제주시 구좌읍 송당리 산 266.오름 모양이 스님이 염불하는 모습을 닮았다 하여 불리게 된 이름.한편, 속설에이 오름을 멀리서 보면 여자의 생식기처럼 보여 성불하기가 매우 어렵다는 우스갯소리가 있다.굼부리에 샘물이 나는 성불천成佛泉이 있고,오름 전체에 삼나무와 편백나무가 조림되어 숲이 좋은 반면 조망은 제한적이다.탐방 거리가 짧아 가벼운 트레킹을 하기에 무난하며오름을 오르기 전 넓은 마방목장을 통과해야 하기에 말을 구경하는 것은 덤이다.가장 큰 단점은 탐방로 입구를 찾기가 어렵다는 것.네비에 성불오름으로 입력하여 찾아가면 오름 둘레 사방이 사유지라 안내해 주는 곳마다 막혀있다.자가운전으로 찾아가려면네비에「번영로 2022」을 입력하면 오름 입구로 안내해 줄 것이다.트랭글에 남긴 트랙. 성불오름 위성지도. (출처, 다음지도 캡처) 성불오름 입구의 갓길에 주차. 목장으로 입장. 목장 입구에서 본 성불오름.모양새가 속설에서 전하는 것과 닮았다.^^도봉산 여성봉을 보는 듯한 기시감! 목장 가운데를 가로지르는 길을 따라 탐방로 입구로 향한다. 오름 탐방을 위해 내어준 길은 아닌듯하나 여하튼 고마운 처사다. 탐방로 입구. 빛바랜 안내판이 반긴다. 초입에서 갈림길을 만난다.이리갈까~♬ 저리 갈까~♪정상을 후반부에 만나는 것으로 하고 반 시계방향으로 진행. 길게 이어지는 목책계단이 기다린다.이쪽 길이 급경사 코스다. 타이어매트도 지나... 비고(97m)가 낮아 금세 굼부리 능선에 올라선다.능선 왼편엔 삼나무, 오른쪽은 편백나무가 빽빽하다. 편백나무.제주에 와서 편백보다 삼나무를 많이 본 것 같아 편백이 반갑다. 능선에도 이리도 큰 삼나무가 숲을 이루고 있다. 조림지가 끝나고 해송이 보인다. 나무를 타고 오르는 넝쿨식물. 나름 덩치가 있는 모습으로 보였는데 벌써 정상이다.삼각점과 벤치 두 개가 놓여 있다. 성불오름 인증. 전망판이 보인다.허나, 나무에 가려 조망은 제한적이다. 경관 안내도. 겨우 잡은 조망.경관 안내도의 우측 1/3은 카메라에 담기지 않는다. 동검은이오름에서 영주산까지. 영주산에서 모지오름까지. 아쉬운 조망이라 헛헛함만 더한 채 하산.  굼부리 둘레길과의 갈림길에서 성불샘成佛泉을 보러 아래로 내려선다. 굼부리 트인 곳이 마치 계곡처럼 깊다. 목교. 물골이 보여 들어서니. 화구 아래쪽에 있는 성불샘이다. 음용 불가 판정서가 걸려있어 구경만 하고 돌아선다. 화구에서 빠져나가는 길. 다래넝쿨. 굼부리엔 수목이 울창하여 굼부리 형체는 확인조차 어렵다.  탐방로 초입에 돌아왔다.성불오름 탐방은 이토록 싱겁게 끝이 난다. 목장에서 본 북서쪽 풍경.거문오름과 부소오름, 민오름(선흘).동명의 민오름은 다섯(오라동, 봉개동, 남원읍, 조천읍, 구좌읍)개가 있어 이름만으로는 헛갈릴 수 있다. 전면의 목장 너머로 보이는 동북쪽 조망.채오름에서 개오름까지. 목장을 통과한다. 제주는 말들의 천국. 주차해 둔 도로에 나와 가볍게 탐방 마무리.    성불오름제주특별자치도 제주시 구좌읍 중산간동로 2532성불교차로제주특별자치도 제주시 구좌읍 송당리  ",
		"description": "성불오름. (성불악, 성보람) 제주시 구좌읍 송당리 산 266. 오름 모양이 스님이 염불하는 모습을 닮았다 하여 불리게 된 이름. 한편, 속설에 이 오름을 멀리서 보면 여자의 생식기처럼 보여 성불하기가 매우... ",
		"source": "성불오름"
	},
	{
		"title": "11월의 제주 1편: 삼의악, 성불오름, 둔지오름",
		"postdate": "20201117",
		"link": "https://blog.naver.com/deukran?Redirect=Log&logNo=222146303386",
		"contents": "강릉서 길가다 언덕만 봐도 오름 생각ㅋㅋ 나는  제주의 오름들 매력에 푹 빠졌다. 오름마다 모두 다른 매력을 갖고 있다.이번엔 2박3일 여정. 빨리 오르고 싶다. 그렇다먼 우선 제주시에서 가장 가까운 삼의악부터 시작하자. 삼의봉, 삼의오름, 삼의앙오름들 여러 이름을 갖고 있다.지난 9월에 혼자 왔을때 거슨새미 오름으로 네비 치고  오니 데려다 준 곳이 바로 여기구나. 실제로 이 오름은 새미 오름이라고도 부른다나?삼의악은 아라동 탐방로의 빨간 선으로 그려진 일부이고, 탐방로 안내도도 오름 출구에서  비로소 마주한 것.오름 입구는 다른 블로그에서 읽은데로 사유지 목장을 말의 배설물 지로밭을 조심스레  통과하였다. 목장입구에  출입금지 팻말을 보고도,  목장과  오름경계  구조물에 철조망으로 막아놓은 것을 넘어 가면서도 \"이길이 맞아\"라고 확신하였다. ㅋㅋ 암튼 철조망을 넘으니 멀쩡이 멋진 오름길들이 등장. 평지를 가나 싶더니 바로 오르막길 다 올라오니 분화구를 중심으로 둘레길이 연결된다. 억새가 빛이난다. 제주 시내가 한눈에  잘 조성된 둘레길. 1km 쯤 될까? 다음에 오를 성불 오름도 입구를 못찾아 제주민속꿩엿공장으로 들어가 차한잔 마시며 입구를 물어보기로. 그런데 바로 여기에 주차를 하고 올라가면 된단다. 의도적으로 오름 입구를 연결시켜 놓고 꿩제품 홍보와 판매를 하는거 아닌가?   암튼 꿩공장 카페에서 커피도 한잔 마시고, 옛부터 제주에서 꿩이 조청의 재료가 되었다는 것을 알게 되었다.  아이들 꿩체험 장소를 지나니 오름 입구가 나타난다.  처음엔 이 길로 가야되는줄 알고 방향을 잡고 가다가 오릉과 자꾸 멀어져가서 한참을 멀어져가며 둘러길이면 이거라도 걷자 하며 걷다. 정신차리고 컴백. 바로 옆 억새와 잡초로 우거진 길로 들어가 보니 여기가 맞다. 아무리 사유지를 통과한다 해도 오름 안내가 영~~~~ 파란 목장 초지가 오름과 어우러져 돗보인다. 억새길을 지나서야 비로소 나타나는 안내판 경사가 좀 낮은 왼쪽으로 올라 갔다가 목탁 손잡이 같이 생긴 꼭지점 찍고 내려오기로 그래서 왼쪽 길을 택해 본격적으로 오르기 시작. 이 길에서도 안내판 없는  두 갈래길에서 오른쪽 길을 택해 걷다 길이 끊겨 다시 돌아와 왼쪽 길로 11월에 왼 철쭉? 꼭지점을 찍고 돌아가는 길 다 내려오니 다시 보이는 목장 까마귀 때가 장난이 아니다. 뒤로 다시 보는 성불오름 다음은 둔지오름을 찾아간다. 오늘 오른 각각의  오름들이 서로 20분 정도의 거리에 있으나  입구 찾는 것이 모두 어렵다. 이 오름도 지나쳤다가 돌아와서 겨우 발견 오름 탐방로 안내판에는 원점회귀가 안되는 것처럼 보여 정상에 오른후 같은 길로 내려올 수 밖에 없겠다 생각하고 오르기 시작. 오름 초입 둔지 오름이 앞에 보인다. 본격적  오르기 길게 이어지는 오름 경사. 힘들어 잠시 잠시 쉬어가며 오른다. 날이 흐려서 희미하게 보이는 건너편 오름   오름 정상에서 산불 감시인과 만나게 되어 원점회귀 둘레길이 있다는 것을 알게되었다.  오름 입구 안내판에 원점회귀 둘레길을 명시하기를 바라며 걷는다. 정상에서라도 오름둘레길 안내지도나 표시가 있어야 할 듯. 산불 감시인을 만나지 않았다면 정상에서 우측으로 나 있는 길이 반대편 출구로 나가는 길인줄 알았을거다.이 표지판은 많이 내려와서 만난 것. 산불 감시인이 두번째 갈림길로 내려가라고 한 그 갈림길이다.  힘들게 오른 후의 둘레길은 늘 힐링이다. 이게 오름의 큰 매력~~~ 숙소로 오는 길에 김녕해수욕장에  잠시 들러 고즈넉한 해변을 느낀다. 날씨가 흐려도 김녕해변은 늘 분위기 있다. ",
		"description": "뒤로 다시 보는 성불오름 다음은 둔지오름을 찾아간다. 오늘 오른 각각의 오름들이 서로 20분 정도의 거리에 있으나 입구 찾는 것이 모두 어렵다. 이 오름도 지나쳤다가 돌아와서 겨우 발견 오름 탐방로... ",
		"source": "성불오름"
	},
	{
		"title": "제주 두달살기 (17일 남고) : 성불오름, 병곳오름, 번널오름",
		"postdate": "20210421",
		"link": "https://blog.naver.com/djajdhqk?Redirect=Log&logNo=222317309207",
		"contents": "",
		"description": "분화구에 성불천이라는 샘이있어 성불오름 이란다. 올은 오른쪽이 맞다...오른쪽 길로! 언제나 반겨주는 계단있고... 낮은 오름인데도 높낮이에 따라 수목군이 달라진다. 가는 길에 한라산 #한라산 성불오름... ",
		"source": "성불오름"
	},
	{
		"title": "제주오름 다녀보기[21.소록산. 22.감은이오름. 23.성불오름 ]",
		"postdate": "20220116",
		"link": "https://blog.naver.com/7243515?Redirect=Log&logNo=222623472045",
		"contents": "21. 소록산 대록산 주차장주차장서 본 대록산소록산 정상 *소록산은  일반인이 다니기는 권하지 않는다.산행을 좋아하시는분은 정석비행장 사거리에 차세우고 1시간 정도 산행하면 가능하다.22. 감은이오름 감은이오름 은 목초지를 건너서 가야하므로 초보자는 찿을수 없다 보면 된다.오름꾼이 아니면 찿지 않길 바란다.23. 성불오름.길이 정비되서 산행하기 좋다.번영로 큰길에 차세우고.(네비로 성불오름)길가에 차세우고 가면 된다.60분이면 충분하다. 사진으로 보면 달리 설명 안해도 산행이 쉽다는 걸 알 수 있다.동행자가 있어서 즐겁게 웃다 왔다. ",
		"description": "오름꾼이 아니면 찿지 않길 바란다. 23. 성불오름. 길이 정비되서 산행하기 좋다. 번영로 큰길에 차세우고. (네비로 성불오름) 길가에 차세우고 가면 된다. 60분이면 충분하다. 사진으로 보면 달리 설명 안해도... ",
		"source": "성불오름"
	},
	{
		"title": "제주 오름 산책 10. 성불 오름, 개오름, 비치미 오름",
		"postdate": "20210424",
		"link": "https://blog.naver.com/jejus898?Redirect=Log&logNo=222321063537",
		"contents": "2021년 4월 21일 수요일, 전날 숙취 속에서 다소 힘겹게 오전 진료를 마치고 친구 J와 s와 동부두 근처 하나로 국밥에서 맛있는 점심을 먹으며 간단히 해장을 하고 오름으로 향했다. 전날 평일이라 원래는 간단하게 저녁 먹으며 반주겸 소주 한잔 정도만 먹고 끝내려 했는데, 그게 그렇게 되지 않았다.고교 졸업 후 처음으로 술자리에서 만난 친구 H와 옛날 미술부 이야기와 그림에 대한 이야기, 친구 K와 또 한번의 정치 이야기를 하다보니 새벽 3시까지 술자리가 계속되었던 것이다. 첫번째 목적지는 성불 오름이었다.성불 오름은 제주의 동쪽 구좌읍 성읍리에 위치한 표고 361.7m, 비고 97m, 둘레가 2.22km의 측화산이다.과거 성읍에 정의현이 있던 시절, 근처 오름 중에는 유일하게 이곳에만 샘이 있었다고 기록되어 있다. 오름 모양이 스님이 불공을 드리는 모습과 비슷하다고 하여 성불 오름이라 부르게 되었다고 한다. 처음에는 네비만을 따라가다 성불 오름 표지석을 발견하였지만 목장 입구가 완전히 막혀 있었다.친구 s가 다시 여러 블로그를 참조하여 꿩엿을 제조하고 판매하는 커다란(?) 가게 주자장에 차를 세우고 좌측의 말을 키우는 목장 사이길로 오름으로 향하는 길을 따라 올라가 오름 안내판과 입구를 찾았다. 오름 등반로는 아주 깔끔하게 잘 정비되어 있다.오름 정상까지 가는 길도 아주 완만한 경사로 아주 힘들지 않게 걸어갈 수 있었다. 숲과 능선들이 교묘하게 조화를 이루고 있어 걷는 동안 주위 변화도 있어 지겹지 않다. 정상에 오르면 성불 오름 주위 오름들을 모두 볼수 있는 장관이 펼쳐진다. 정상에서 내려오는 길은 다소 경사가 있었다.아마 우리가 이쪽 길로 정상으로 왔다며 조금은 힘들었을 것으로 생각된다.가벼운 오름 등반을 즐길 사람들은 입구에서 왼쪽 등반로를 선택하고, 조금 무거운 오름 등반을 원하면 오른쪽 길을 선택하면 될 듯하다. 친구 s는 내려오면서 성불 오름 명칭의 유래에 대하여 재미있는 이야기를 해주었다.성불 중에서 가장 좋은 성불은 몸으로 하는 성불이라는 소설 등심불 속 내용을 이야기하며 성불 오름을 멀리서 바라보면 마치 여인의 음부처럼 보인다고 해서 성불 오름이라는 명칭이 붙여졌다고 한다.믿거나 말거나지만 그 이야기를 듣고 내려와 멀리서 다시 오름을 보니 그럴듯한 이야기였다. 목장길을 따라 내려오다가 우리를 따라 오는 말이 있어 말과 함께 친구와 기념 촬영을 했다. 그렇게 힘들지 않은 오름 등반이었지만 날씨가 더워지기 시작해서 그런지 땀이 은근히 많이 나기 시작했다.진드기가 조금 겁이 났지만 날씨가 너무 더워 잠바들을 벋기로 했다. 그리고 오늘 두번째 목적지인 개오름으로 향했다.성불 오름 맞은 편에 가장 가깝게 보이는 오름이다.이번에도 네비가 가르킨대로 가다보니 농업 법인의 목장으로 들어가 오름 입구를 찾을 수 없었다.나름 가장 오름 가까운 장소에 차를 세우고 새로 만들고 있는 송이길를 따라 한참을 걸었으나 오름과 평형하게만 갈 뿐 입구는 없었다. 결국 이번에도 친구 s의 빠른(?) 판단으로 블로그를 검색해 본다.우리가 목장 안으로 들어온 것이 잘못된 것이었다.다시 목장 입구로 나가 왼쪽 길을 따라가면서 네비를 작동시켰다.신기하게 새로운 목적지가 나왔다.그렇게 어렵게 개오름 입구 아담한 주차장에 도착했다. 개오름, 이름을 듣고 처음 든 생각은 모양이 강아지와 비슷한 생김새를 가지고 있는 오름일 것었다.하지만 아니었다. 개오름은 표고 344.7m로 성불 오름보다 20m이상 낮지만 비고는 130m로 30m이상 높다. 개오름, 개악은 밥그릇 뚜껑처럼 생겼다고 해서 붙여진 이름이다.조금 떨어져 개오름를 보면 정말 완벽하게 밥그릇 뚜껑처럼 보인다. 오름 입구에서 조랑말들이 있는 목장안을 통과하면서 주위를 보면 죄측에 돌이미 오름, 높은 오름, 백약이 오름 등이 보이고 우측으로는 따라비 오름, 대록산, 소록산이 보인다. 입구에 이정표가 보이고 잘 정돈된 등반로를 따라 기분 좋게  걷기 시작했다.바로 좌우 둘레길 시작점과 마주한다.우리는 조금의 망설임도 없이 정상으로 갈 수 있는 좌측의 둘레길을 선택했다. 첫번째 성불 오름 등반이 너무 쉬워서 그랬는지 이번 개오름은 겉모습과는 다르게 정상으로 가는 길은 다소 가파른 경사를 힘을 내어 올라가야 했다.그래도 잠바를 벋어 몸이 가벼운 상태라 가뿐 숨을 몰아쉬며 정상까지 올라갔다. 정상에는 삼각점이 설치되어 있었다.국가 시설이라고 표시되어 있다.개오름은 원추형 오름이라 정상부에 분화구는 없었다.나중에 알게된 사실이지만 개오름 정상에서 비치미 오름 정상을 내려다보면 비치미 오름 분화구 모습을 잘 볼수 있다고 한다.하지만 우리는 정상에서 너무 지쳐 힘들어 하고 있는 친구 s 를 보느라 미처 보지 못했던 것 같다. 반대쪽으로 하산을 하는데 올라온 등반로보다 경사도 가파르고 등산로 정비도 야자수 매트가 모두 벋겨져 흙이 완전히 드러나 있다. 혹시나 미끄러지지 않기 위해 두 다리에 힘을 꽉주고 내려와야 했다.친구 s 는 다리의 힘이 풀렸다며 다소 힘겨운 표정을 지었다. 하지만 둘레길에 이르면 완전한 숲길로 시원한 에어컨 바람이 반겨준다.그렇게 1.7km 정도 둘레길을 친구들과 이런저런 이야기를 나누며 걸었다.개오름은 정상을 가는 것보다는 삼나무와 편백 나무가 섞여 있는 둘레길을 걷는 것이 무척 좋았다. 개오름을 내려와 물을 마시면서 얼마 전까지 엄청난 의지와 노력으로 체중 관리와 체력 관리를 해오다 최근 2-3개월 친구들과 저녁 모임으로 다시 옛 모습으로 돌아가고 있는 친구 s는 이제 다시 몸 관리를 해야겠다는 말을 할 정도로 힘들어 했다.이곳 개오름 주변 오름과 시원하게 펼쳐진 목장 들판을 배경으로 웨딩 사진을 찍으러 온 커플과 사진팀들이 보였다.그만큼 오름 주변 경치가 빼어난 장소이다. 개오름 입구 주차장 바로 옆에는 오늘 마지막 목적지인 비치미 오름이 있어 근처에 입구가 있지 않을까 생각했는데 그렇지 않았다.비치미 오름 입구까지는 다시 큰길로 나가  4km 조금 넘는 거리를 가야 했다. 비치미 오름 입구에 정원이 깔끔하게 정돈되고 제주에서는 보기 드물게 정원 한편에 연못도 조성된 아담한 주택이 보였다.친구 J는 이곳이 이승만 대통령 제주 별장이 아니가하는 이야기에 모두 기념 사진들을 찍었다.그러나 나중에 알게되었지만 그곳은 일반인 개인 주택이었다. 비치미 오름은 지친 친구 s를 차에 두고 둘이서만 갔다오기로 했다.언듯 보아도 개오름보다 높이도 높지 않고 경사도 완만한 모습이라 가벼운 마음으로 친구 s의 빨간 리본만 따라가라는 충고를 들으며 출발했다.하지만 보이는 것과 다르게 실제 비치미 오름은 표고 344m로 개오름과 0.7m 차이로 똑같다고 보면 된다. 비치미 오름의 입구는 따로 없다.빨간 리본이 가르켜 주는 곳으로 돌담을 넘고 경계 철조망을 기어 넘어 들어가야 한다.삼나무가 울창한 숲길을 지나 본격적으로 다른 오름들과는 다르게 전혀 정리되지 않은 등반로 흙길을 따라 올라갔다.예상한대로 급한 경사 없이 정상까지 무난하게 올라갈 수 있었다. 도착한 오름의 정상에서 친구와 나는 전혀 예상하지 못한 모습에 탄성을 질렀다.겉에서 보는 모습과 달리 북동쪽이 벌어진 말굽형 거대한 분화구를 가지고 있는 오름으로 끝자락으로 꼬리처럼 이어진 돌이미 오름도 보인다.비치미 오름이란 어원이 동북 방향으로 길게 늘어져 있어 '빗기'를 의미하는 제주 방언 비치라고 했다고 한다.다른 한변으로는 꿩이 날아가는 모양이라는 설도 있다.친구와 잠시 동서남북 경치를 감상하고 가벼운 마음으로 이번에는 오른쪽으로 오름 둘레길을 걷기 시작했다. 하지만 분화구 한편이 완전히 내려 앉아 있는 모양을 간과한 결정이었다.상당한 경사의 내리막 길을 따라 내려가 반대편 개오름 주차장이 보이는 둘레길까지 내려갔다. 바로 개오름 주차장에서 와도 될 뻔 했다며 안타깝다는 의견을 나누었다.그런데 그렇게 둘레길을 걷다가 따라가던 리본이 갑자기 사라졌음을 알게 되었다.친구와 나는 돌아갈 것인지 아니면 앞으로 전진할 것인지 잠시 고민을 하다가 다시 앞에 있는 길이 없는 오르막을 올라갔다.서로 혼자였다면 이쪽으로 가지 못했을거라 이야기하며 조금은 걱정도 하면서 힘겹게 걸음을 옮겼다. 마침내 출발선의 반대편 정상에 올라왔다.그곳에서부터는 출발선이 눈으로 확인이 되어 마음이 편했다.그렇게 비치미 오름 정상 둘레길(?)을 돌고 올라왔던 길을 따라 내려왔다. 오늘은 난생 처음으로 하루에 세곳 오름을 다녀온 기념비적인 날이라고 친구들에게 말하며 기분 좋게 흘러내리는 땀을 닦으며 오늘 하루 오름 등반을 마무리했다. ",
		"description": "무거운 오름 등반을 원하면 오른쪽 길을 선택하면 될 듯하다. 친구 s는 내려오면서 성불 오름 명칭의 유래에 대하여 재미있는 이야기를 해주었다. 성불 중에서 가장 좋은 성불은 몸으로 하는 성불이라는 소설... ",
		"source": "성불오름"
	},
	{
		"title": "제주 성불오름,덕천북오름",
		"postdate": "20210208",
		"link": "https://blog.naver.com/kwan0925?Redirect=Log&logNo=222236913586",
		"contents": " 제주 오름 소개를 계속 올립니다2월8일 오후 2시40분 제주 동쪽 성읍가는 길 꿩엿. 워터서커스 입구에 있는 번영로길에 있는 성불오름을 아내랑 16번째 오름 등반했다.늘 그 길을 지나갔지만 처음으로 등반하는데 오늘 따라 날씨가 참 춥다.털모자를 쓰고 목도리를 했는데도 날씨가 매우 차갑다성불오름 입구표시가 없어 이리 저리로 다니다가 길 같은 곳이 있어서 번영로 도로변에 차를 세워놓고 걸어서 목장사이 억새풀 만발한 길처럼 보이는  곳으로 오르니 입구가 있다.표고가 361.7m 성불오름등산로가 2군데 왼쪽은 둘레길인 것 같고 오른쪽은 정상 높은 곳 같아서 왼쪽을 선택하여 등반을 시작했다표고에 비해 왼쪽 등반로는 완만하다정상에서 보는 동쪽 오름들은 구좌읍에 있는 오름 군락지를  이루고 참으로 많다.출발 할 때 입구에서 바람이 매섭게 불고 추웠는데 등반하니 삼나무들이 많아서 바람을 막아주어 찬바라이 없으니 오히려 땀이 난다.정상 정복하고 동쪽 오름들 사진찍고 서쪽 정상으로 가는 길이 완만하고 평탄하다.서쪽은 나무들이 가려져서 경관을 볼 수 없지만 편백숲을 이루고 있다.한바퀴를 돌고 내려왔는데 50분정도 시간이 소요된다.내려와서 목장에 있는 말들이 평화롭게 보여 사진에 담았다.등반시간이 넘 부족해서 오는 길에 한군데 오름을 더 등반하기로 하고 제17번째오름 구좌읍 덕천북오름을 등반했다.남쪽 푯말에 표고305m라고 되어 있어서 가파를 것이라고 보았는데 왠걸 남쪽 등반로는 정상까지 거리가 얼마 안되고 정상을 찍고 출구쪽으로 걸어가니 헉~ 돌계단이 우리를 기다린다.여기까지 왔는데 무릎을 생각하면 돌아가고 싶지만 내려가야 될 것 같아서 내려갔는데 오히려 여기가 등산로다~출구길로  차있는 곳까지 왔는데 시간이 26분 소요된다. 넘 짧다.오늘은 2군데 오늘을 다녔는데 오름 한군데 오른 정도이며 8500보 정도 걸었다. ",
		"description": "워터서커스 입구에 있는 번영로길에 있는 성불오름을 아내랑 16번째 오름 등반했다. 늘 그 길을 지나갔지만 처음으로 등반하는데 오늘 따라 날씨가 참 춥다. 털모자를 쓰고 목도리를 했는데도 날씨가 매우... ",
		"source": "성불오름"
	},
	{
		"title": "제주도 월정리 월정뷰게스트하우스 :) 성불오름 &amp; 월정뷰게하",
		"postdate": "20201109",
		"link": "https://blog.naver.com/yosidora77?Redirect=Log&logNo=222139363497",
		"contents": "안녕하세요!하루하루 기분 좋~은 일 만 가득한 제주도 월정리게스트하우스 월정뷰 입니다:) 월정뷰 식구들과  잘 알려지지 않은 성불오름에 다녀왔습니다~오늘도 역시 우리 월정뷰게스트하우스 사장님이 데려가 주셨어요 : )오름의 지세가 스님이 염불하는 모습과 같다고 해서 '성불오름'이라 불렀다는 설이 있데요~ 저희는 처음에 길을 잘못들었어요...^^(이 길이 아니니 혹시 가시는 분들은 꼭 참고하시길 바랍니다)  길을 잘못들은 게스트하우스 식구들은 성불오름 둘레길 돌게 되었는데요가는 길에 말들도 보고 우리에게 싸움을 거는 큰 사마귀도 보았어요^^  둘레길도 너무너무 예뻤어요~길 가에는 보라색 꽃(?) 도 피어 있었답니다 : ) 약 한시간 동안 둘레길을 돌고,다시 출발지로 돌아와 들어가는 곳을 찾았아요~!!먼저 오름 이라고 적혀있는 돌담을 넘어야 해요 저기 화살표가 가리키고 있는곳이 성불오름의 진짜 입구에요! 짜잔~ 드디어 성불오름 입구 발견!  새로운 마음으로 오름을 오르기 시작합니다저희는 왼쪽길을 선택했습니다~!  가는 길에 마지막 남은 산수국도 보이고,저기 빨간 열매도 있는데 이 열매는 천남성으로 사약에 쓰이는 재료인데 절대 먹으면 안된대요! 예쁜 솔방울 길을 따라 열심히 정상을 향해 올라갑니다~! 뻥 뚤린 하늘이 얼마나 예뻤느지 몰라요~ 제주도가 따뜻한 곳이어서 그런지 아직 지지 않은 철죽들도 남아 있어요~  내려오는 길은 더 예쁜 길이었어요~양지바른곳에 허리까지 오는 풀들이 자라있는데 정말 예뻤어요 : )  나무에 나뭇잎이 없어 햇볕과 그림자가 섞여있는 모습이 너무 아름다운 곳이었어요~나무들 사이에서 귀여운 사진도 찍어 봤습니다 : )  내려오는 길 갈대밭에서 바람이 많이 불었는데 저희 제주도게스트하우스 식구들은 정말 날아가는줄 알았어요 : ) 월정뷰게하 에서는 게스트 분들의  소소한 모임이 열렸습니다.여러분들도 월정리 에 오셔서 함께 해요 : )이상 제주 월정리 월정뷰게스트하우스의일상이었습니다!  정보주소: 제주 제주시 구좌읍 월정 1길 70-6전화번호: 010-7929-9223 제주도 월정리게스트하우스 월정뷰(@weoljeong_view) • Instagram 사진 및 동영상팔로워 456명, 팔로잉 900명, 게시물 398개 - 제주도 월정리게스트하우스 월정뷰(@weoljeong_view)님의 Instagram 사진 및 동영상 보기www.instagram.com 제주도 게스트하우스 월정리 월정뷰스텝이야기(@weoljeong_view_staff) • Instagram 사진 및 동영상제주도 게스트하우스 월정리 월정뷰스텝이야기님의 Instagram 프로필에 사진과 동영상이 576개 있습니다. 팔로우하여 모든 게시물을 확인해보세요.www.instagram.com 월정리 월정뷰게스트하우스제주특별자치도 제주시 구좌읍 월정1길 70-6 2, 3층  ",
		"description": "짜잔~ 드디어 성불오름 입구 발견! 새로운 마음으로 오름을 오르기 시작합니다 저희는 왼쪽길을 선택했습니다~! 가는 길에 마지막 남은 산수국도 보이고, 저기 빨간 열매도 있는데 이 열매는 천남성으로 사약에... ",
		"source": "성불오름"
	},
	{
		"title": "[제주의 오름] 60.성불오름",
		"postdate": "20210428",
		"link": "https://blog.naver.com/cysyes2?Redirect=Log&logNo=222326164837",
		"contents": "#제주의오름#제주의숲길#제주의바다#제주에살다#성불오름#비치미오름#개오름#성불암#성불천#사월의꿩#꿩엿공장#제주민속식품2021.04.27성불오름: 표고 361.7m  비고 97m성보람. 성불악(成佛岳)말굽형 굼부리오름의 모양새가 스님이 염불하는 모습을 닮았다고 해서 명칭이 붙었다고 했으나,글쎄... 어디가 닮았지?그러나 산 중턱에 성불암이란 암자가  있던 곳이라서 성불오름이라고 부르게 됐다고도 한다.골짜기 틈새를 따라  성불천(川)이흐르고 있다는데, 확인할 수 없었다. 제주시 구좌읍 송당리 산 266번지 실제 이동경로(GPS)A~B~C~D~E~F~G~E~D~C~B~A<B~C~D~E~F~G~E~D~C~B>  B지점에 주차가능   번영로를 따라 성읍방면으로 가다보면 왼쪽도로변에 \"사월의 꿩\"에 주차. 성불오름의 주차장 정보가 없어서일단 눈치보고 여기에 주차(A지점)하고성불오름으로 향한다. 대중교통은 꿩 조형물 오른쪽으로 약100m 지점 \"제주민속식품입구\" 정류장에서 하차 정류장에서 수십미터에성불오름 표지석 사유지 목장입구 철문이 닫혀있다.(B지점)여기에 두대정도의 주차공간이 있다.철문과 돌담사이 벌어진 틈으로들어가면된다.<무단출입 금지 팻말도 있고하여 양심상  왼쪽으로 이동하여 돌담끝부분에서  돌담을 넘어서 입장(?)하였다.> 돌담을 넘어, 목장휀스옆 오솔길로신속하게 진입하여 큰길따라 좌회전 성불오름과 갯무꽃 노새 3마리가 감시의 눈초리로보고 있다. 정면에 성불오름을 보며 직진.. 철문이 닫혀 있고.. 자물쇠는 없다. 빗장을 풀고 나가 오른쪽으로방향을 잡았다.(C지점) 큰길 따라가면 안되고..왼쪽 화살표 방향으로 길같지는 않지만수풀사이로 뱀같은 꼬불꼬불한 길을잘 헤쳐가면..(D지점) 성불오름 입구가 나온다.(E지점) 오름 탐방로 안내판 어느쪽으로 가던 무방하나..왼쪽길 추천 정상으로 가는 빠른길이다. 타이어매트로 된 경사길을 오르며.. 숲속으로 들어간다. 사람들이 많이 찾지않는 오름이라호젓하고 아늑한 숲길을 걷는다.마스크 벗고 심호흡도 하며.. 계단으로 된 경사길을 올라간다.오르지 않는 정상이 어디 있으랴.! 예정에 없던 갈림길이다.갈등없이 왼쪽으로.. 또 타이어 매트로 길을 헥헥거리며오른다. 정상쉼터 :  정상은 좁고 소박하다.  정상에서 조망되는 주변 오름들..      반대쪽으로 하산한다.  이름모를 야생화.  하산길 한라산.  제비꽃 편백숲으로.. 편백숲(G지점) 하산길    하산길 계단은 항상 조심조심  오름출구를 나가며.. 사람이 지나가면 다가와서 포즈를취해준다. \"고맙다\"  갯무꽃밭사이로 목장을 빠져 나간다. 갯무꽃  꿩만두. 꿩다리 구이호기심에 먹어봤지만..다시 먹고싶은 생각은 나지 않을듯 ㅋ. \"미안하다\" ",
		"description": "#제주의오름#제주의숲길#제주의바다#제주에살다#성불오름#비치미오름#개오름#성불암#성불천#사월의꿩#꿩엿공장#제주민속식품 2021.04.27 성불오름: 표고 361.7m 비고 97m 성보람. 성불악(成佛岳) 말굽형 굼부리... ",
		"source": "성불오름"
	},
	{
		"title": "27. 성불오름",
		"postdate": "20200513",
		"link": "https://blog.naver.com/0167347923?Redirect=Log&logNo=221960930838",
		"contents": "일 자 : 2020년 5월 1일 금요일, 맑음위 치 : 구좌읍 송당리난 이 도 : ★★☆☆☆ 의 견 : 송당을 지나갈때면 늘 오른쪽에 크게 있어서 가보고 싶었으나 왠지 어려울 것 같아서 못 갔던 곳.           기대가 커서 일까...? 생각보다 그냥 평범한 곳이었던 것 같다.제주특별자치도 제주시 구좌읍 송당리에 위치한 측화산이다(고도：362m). 말굽형 분화구를 지닌 화산체로 남쪽 봉우리에서 북쪽 봉우리에 이르는 등성마루에 에워싸여 동향으로 얕게 패어 있다. 오름 중간쯤에 샘이 있는데, '성불오름물'이라고 부른다. 주변에는 목장이 조성되어 있다.『탐라지』에는 '성불악(成佛岳)'으로 표기되어 있고, \"정의현 북쪽 15리에 있다. 정의현성 부근에는 오직 이오름에만 샘이 있다.\"라는 기록이 있다. 『대동지지』(정의)에도 '성불악(成佛岳)'으로 기재되어 있다. 『제주삼읍도총지도』에 '성불암(成仏岩)', 『제주삼읍전도』와 『제주군읍지』의 「제주지도」에 '성불암(成佛岩)'으로 수록했다. 이곳에 큰 바위가 있어서 붙여진 지명보다는 '성불악'의 발음이 변하여 '성불암'으로 변음한 것으로 보인다. 이 오름의 지세가 스님이 염불하는 모습과 같다고 해서 '성불오름'이라 불렀다는 설도 있다.[네이버 지식백과] 성불오름 [Seongbuloreum] (한국지명유래집 전라 · 제주편 지명, 2010. 12., 김기혁, 손희하, 김경수, 권선정, 김순배, 오정준, 이경한, 최원석, 최진성, 강지영, 박철웅, 안영진, 정암, 조정규, 오상학) 성불오름 가는 방법 \"사월의 꿩\"을 검색하여 가는 방법이 가장 빠를 것 같다.다녀오기 전에는 사월의 꿩 주차장에 양해를 구하고 다녀오는 방법이 좋다고 했지만 다녀와보니 아래 그림처럼 사월의 꿩 담장 옆으로 넓진 않지만 가능한 곳이 있었다.아무래도 영업하는 집에 주차를 하려니 내심 신경이 쓰였다.    성불오름으로 올라가는 길이 사진의 풀밭길과 왼쪽의 돌길이 있는데 사진의 길로 가야한다  입구쪽보다는 관리가 더 잘된 윤기나는 말들이 있었다 고무매트가 잘 깔려있는 곳이었다 시작한 지 얼마되지않아 바로 경사가 시작된다  정상을 보고 한바퀴 돌아서 내려오려면 왼쪽길로~    사람은 자주 가는 것 같으나 환경이 아주 깨끗하고 좋았다  철쭉이 만개 직전이었다 바로 앞 크게 보이는 곳이 비치미오름, 오른쪽 옆이 개오름  오른쪽 끝이 영주산      한라산도 보이고~  하산길에도 역시 고무매트가 깔려있어서 좋다 삼나무가 빽빽하다   나뭇잎 모양이 희한하게 생겼다. 저런 표식이 있기에 편하게 갈 수 있는듯 하다   잘 생긴 말한마리~ 기대가 커서 실망도 조금 있었던 성불오름하지만, 이제 가는 길을 알았으니 편하게 걷고 싶을때는 갈수 있게 됐다. ",
		"description": "이곳에 큰 바위가 있어서 붙여진 지명보다는 '성불악'의 발음이 변하여 '성불암'으로 변음한 것으로 보인다. 이 오름의 지세가 스님이 염불하는 모습과 같다고 해서 '성불오름'이라 불렀다는 설도 있다. [네이버... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름 (2월 25일)",
		"postdate": "20210308",
		"link": "https://blog.naver.com/seomee1204?Redirect=Log&logNo=222267867728",
		"contents": "제주 오름들이 많이 있는 성읍과 구좌를 달리다 보면,  목장 위에  있는 성불 오름을 자주 지나게 됩니다.오늘은 눈에 익숙했던 성불 오름을 올라 보았습니다 성불오름 모습입니다 가는 길에 포토존에서 한 컷 찍어 봅니다  호기심 많은 어린 말인 듯..  사람들에게 먹이를 자주 얻어먹어 본 듯, 기대감을 드러 내네요.   아기들아! 빈손이라서 미안해 ~~    당근 좀 많이 가져올 걸 ~ ㅠㅜ 목장 길을 따라 쭈욱 올라오니 드디어 오름 입구가 나옵니다 표고 361.7m, 비고 97m  나지막한 오름입니다  짧게 오르막을 오르자 정상이 바로 나옵니다 대부분 올라본 오름들입니다..  정면에 따라비 오름 입니다  이어서 오를 비치미 오름 아름다운 오름들이 마치 바다 위에  솟아난 산봉우리 같네요 해외여행을 많이 다녀 봤지만 제주만 한 아름다운 자연을 갖춘 곳은 아직까지 못 봤습니다.. 사진촬영 삼매경 .. 뷰가 역시나 멋집니다. !! 내려오다가 옛날 우물이 있던 자리와 정상으로 가는 갈림길을 만났습니다 우물 자리로 방향을 잡아 봤습니다 예전에는 사람들이 이 우물을 마시며 마을을 형성하며 살았다는군요.. 우물은 말라 있었습니다. 하산길    힘들지 않으면서 말 목장을 가로질러 아름다운 제주의 뷰가 보고 싶다면  성불오름 추천합니다. ",
		"description": "제주 오름들이 많이 있는 성읍과 구좌를 달리다 보면, 목장 위에 있는 성불 오름을 자주 지나게 됩니다. 오늘은 눈에 익숙했던 성불 오름을 올라 보았습니다 성불오름 모습입니다 가는 길에 포토존에서 한 컷... ",
		"source": "성불오름"
	},
	{
		"title": "2020 성불오름, 개오름",
		"postdate": "20200609",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=221995507020",
		"contents": "2020 성불오름, 개오름 다녀 오다.20200606  덕호, 재현, 성열, 종철, 오름산이시내와 중산간의 날씨가 많이 다르다.중산간 오름에는 안개가 심해 오름주변부와 정상에서의 조망은 없다.성불오름오름 중턱의 샘은 관리가 안되어잡초와 덩굴들이 무성해 자세히 살펴야 샘터를....그래도 조금씩 흐르는 물이....                   개오름예전의 등산로는 지금 청초밭으로 인해 출입이 안되고청초밭 입구 왼편으로 ....           ",
		"description": "성불오름 오름 중턱의 샘은 관리가 안되어 잡초와 덩굴들이 무성해 자세히 살펴야 샘터를.... 그래도 조금씩 흐르는 물이.... 개오름 예전의 등산로는 지금 청초밭으로 인해 출입이 안되고 청초밭 입구... ",
		"source": "성불오름"
	},
	{
		"title": "9월23일_성불오름, 개오름",
		"postdate": "20211017",
		"link": "https://blog.naver.com/conjurer3?Redirect=Log&logNo=222539273867",
		"contents": "아침 햇살이 좋다 성불오름 안내판은 도로표지판 사이에 있어 눈에 잘 띄지만 입구는 찾기가 쉽질 않다. 헤매면서 들어갔고 게다가 무성히 자란 풀섶을 헤치며 들어가야했다 문잠긴 농장길은 성불오름으로 향해있는 듯 보인다 돌아오는 길 들린 개오름 사유지를 통해 들어간다네이버며 카카오에 가는 길을 친절히 알려준 분들에 대해 감사하다. 한편에선 웨딩촬영 한창 개오름 정상 내려올 때도 다른 팀의 촬영 오빠와 밤중 걷기운동광치기해변 초입에 차세워놓고 걷기성산일출봉 뒤편 바다 ",
		"description": "헤매면서 들어갔고 게다가 무성히 자란 풀섶을 헤치며 들어가야했다 문잠긴 농장길은 성불오름으로 향해있는 듯 보인다 돌아오는 길 들린 개오름 사유지를 통해 들어간다 네이버며 카카오에 가는 길을 친절히... ",
		"source": "성불오름"
	},
	{
		"title": "소록산 &amp; 감은이오름 &amp; 성불오름(오름트레킹)",
		"postdate": "20220119",
		"link": "https://blog.naver.com/pso871205?Redirect=Log&logNo=222625587526",
		"contents": "#제주 #오름 #등산 #산책 #운동 #힐링 #추억 #취미#소록산 #족은사슴이오름 #감은이오름 #성불오름#동부권 #구좌읍 #오름트레킹 #가시덩글 #굿잡#한라산 #새로운체험 #경험#제주오름 #다이어트 #걷기 #개인 #pso1205 #건강관리 #박싸록 #수다 #정보 #공유🤜 코스 : 소록산 & 감은이오름 & 성불오름(오름트레킹) 후기소록산은 정말 오랜만에? 등반하였고, 감은이오름은 처음으로 발담았는데, 와아 ~ 정말 등산장비가 갈수록 더욱 필요하다는걸 이번에 한번더 느꼈다. 그래도 감은이오름 찍었고, 성불오름까지 못가본오름2개찍었다. 성불오름은 인터넷으로볼때에는 번거롭다고해서했는데, 딱 주위를볼때에는 잘되어있고 거뜬하다싶었는데, 그 예상적중이맞았다. 이리하여 오름트레킹 실감나게 잘했구여, 앞으로도 여러곳 제주도 오름트레킹 곳곳마다 발을 담아볼려한다. 😄 나중에는 올해중으로는 정상밟으면 나의흔적을 남겨볼려한다.2022.1.16(일)👉 제주2030 오름동호회(전국모집) 👈소록산 가문이오름 성불오름 소록산제주특별자치도 서귀포시 표선면 가시리족은사슴이오름제주특별자치도 서귀포시 표선면 녹산로 536가문이오름제주특별자치도 제주시 구좌읍 송당리성불오름제주특별자치도 제주시 구좌읍 중산간동로 2532 ",
		"description": "감은이오름 &amp; 성불오름(오름트레킹) 후기 소록산은 정말 오랜만에? 등반하였고, 감은이오름은 처음으로 발담았는데, 와아 ~ 정말 등산장비가 갈수록 더욱 필요하다는걸 이번에 한번더 느꼈다. 그래도... ",
		"source": "성불오름"
	},
	{
		"title": "형세가 스님이 염불하는 모습과 같은 성불오름 탐방하다",
		"postdate": "20201011",
		"link": "https://blog.naver.com/kangs1s2?Redirect=Log&logNo=222112784285",
		"contents": "[20.10.11] 형세가 스님이 염불하는 모습과 같은 성불오름 탐방하다.구좌읍 송당리에 있는 성불오름을 탐방하려고 내비가 안내하는 대로 가니 번영로 도롯가에 표지석만 덩그러니 서있었고 탐방안내도가 없었다.오름의 지세가 스님이 염불하는 모습과 같다고 해서 '성불오름'이라 불렀다는 설도 있다.성불오름(표고 362m)은 측화산으로 말굽형 분화구를 지닌 화산체로 남쪽 봉우리에서 북쪽 봉우리에 이르는 등성마루에 에워싸여 동향으로 얕게 패어 있다.  번영로 도롯가에 표지석만 덩그러니 서있다.근처에 있는 '사월의 꿩'이라 가페를 방문하여 물어보니 친절히 가는 길을 안내해 주었다. 사월의 꿩 카페에서 물어보다. 목장 초지를 가로질러 가니 목장 울타리을 따라 가는 탐방로가 있었다. 목장초지를 지나 탐방로를 찾다.올라가는 길에 억새꽃이 활짝 피어있고 동쪽으로 조망할 수 있었다. 탐방로를 오르는 길에 억새꽃이 활짝 피다. 오른쪽으로 등성마루를 걸어가니 정상부에서 동부의 많은 오름 전경이 펼쳐졌다. 오름 정상부에서 동부 오름군을 바라보다. 오름 중간쯤 굼부리 안에 샘이 있는데, '성불오름물'이라고 부른다예전엔 수량이 풍부하여 마을 전체의 식수로 이용할 정도였으나 지금은 조금씩 졸졸 흘러내렸다. 성불오름물에는 물이 졸졸 흐르다.  ",
		"description": "오름 중간쯤 굼부리 안에 샘이 있는데, '성불오름물'이라고 부른다 예전엔 수량이 풍부하여 마을 전체의 식수로 이용할 정도였으나 지금은 조금씩 졸졸 흘러내렸다. 성불오름물에는 물이 졸졸 흐르다.",
		"source": "성불오름"
	},
	{
		"title": "67. 성불오름",
		"postdate": "20211011",
		"link": "https://blog.naver.com/djajdhqk?Redirect=Log&logNo=222533769983",
		"contents": "성불오름입구제주특별자치도 제주시 구좌읍 송당리 산 266 ▶ 탐방일시 : 2021년 4월 20일▶ 난이도 : 하▶ 추천여부 : 추천▶ 소요시간 : 2시간▶ Tip : 너른 초지보고 말한테 먹이도 줄 수 있는 오름성불오름은 이전에 성불암이라는 암자가 있었다는 설과오름의 모습이 승려가 불공을 올리는 모습과 닮았다 해서이름지어 졌다는 설, 또는 분화구에 성불천이라는 샘이있어서 성불오름이라는 설이 있다. #성불오름좌측에 철문사이에 개구멍이 있어서 그리로 들어가서계속 오름밑까지 걸어가면 된다. #성불오름말들이 방목되고 있어서 풀을 뜯어 줬다. 처음엔 좀 먹더니 맛없는지 안 먹는다. ㅋㅋ담엔 당근을 좀 가지고 다녀야 겠다.  너른 목초지를 가로 질러 가본다. #성불오름방목지목초지가 끝나는 곳에서 우측 오름 쪽으로 가야하는데아무 생각없이 자갈길이 둘레길인가 해서 가봤다.  오름 둘레를 한바퀴 돌았는데도 말 방목장이 주변을두르고 있어 입구가 안 보인다. 얘는 어제 과음한 게 분명하다.그렇다고 방책 넘어서 가로 질러가기에는 말들이 많아 무서웠다. 오름을 한바퀴 다 돌았는데도 울타리로 막혀있고 마방만 나온다. 길 막아 놨다요어쩔수없이 온 길을 다시 돌아왔다.혹시나 입구를 지나쳤나해서 자세히 보니 처음 철문넘어와서  말한테 풀주고 초지가 끝나는 부분에자갈길 말고 우측에 오름 입구가 있었다. #성불오름입구오름을 사전 정보없이 혼자 다닐려면 주변을 찬찬히잘 둘러보고 다녀야 했었는데 너른 초지에 정신이 팔려 입구를 못 보는 바람에 한시간을 헤맸다. 여기서도 길이 두갈래인데 오늘은 우측이 맞는 거 같아우측 길로 가본다. 언제나 반겨주는 계단이 있었고 높이가 낮은 오름인데도 탐방로의 수목군이 달라진다.(내 눈에만 그런가?)     정상가는 길에 한라산 함 봐주고 #한라산조금 가니 정상이다.새소리와 더불어 송당리 주변 오름들이 다 보였다.  정상 안내판에서 보니 안가본 개오름이 멋있어 보인다. #성불오름경관안내#대록산ㆍ소록산영주산은 나무로 방목지를 구분해 놓은 것과오름 앞에 성읍저수지를 보니 생각이 났다. #영주산이게 개오름인데 다음에 함 가봐야 겠다. #개오름위험하게 오름 주변 도로에서 말들에게 먹이주지 마시고오름 입구로 들어오셔서 주차하신 후 안전하게 주세요들.#성불오름 #제주오름 #제주오름추천 #송당리오름#말이있는오름 #제주한달살기 #제주두달살기#제주세달살기 #제주네달살기 ",
		"description": "▶ 탐방일시 : 2021년 4월 20일 ▶ 난이도 : 하 ▶ 추천여부 : 추천 ▶ 소요시간 : 2시간 ▶ Tip : 너른 초지보고 말한테 먹이도 줄 수 있는 오름 성불오름은 이전에 성불암이라는 암자가 있었다는 설과 오름의 모습이... ",
		"source": "성불오름"
	},
	{
		"title": "오름 모아 오르기. 성불 오름",
		"postdate": "20210408",
		"link": "https://blog.naver.com/hj0723lee?Redirect=Log&logNo=222302603561",
		"contents": " 제주 동부인 구좌읍에1월 말부터 둥지를 틀고제주 오름 오르기를 시작두 달이 지났네요.봄이 오며 고창에 가있는 시간이길어지기는 했지만동부 중산간지역의 웬만한오름은 거의 오른 것 같아요.요즘을 마을 뒷산 같은 작은 오름들을 모아 모아 걸어요.그중 구좌읍 동부중산간로를사이에 두고 있는 성불 오름과 맞은편의 비치지 오름, 돌리미오름.이런 오름들은 오름 입구를 찾는 것이 어렵습니다.성불 오름만 해도  큰길에서 잘 보이기도 하고 큰 바위에 성불 오름이라 새겨 놓았지만막혀있습니다.사유지를 통과하기 때문에길이 바뀌는 경우가 많습니다.성불 오름 역시 목장 길을 통과하기 때문에표지석이 있는 곳은 목장으로 막혀있고좀 더 왼편으로 목장 사이로 들어갑니다.성불 오름의 철쭉꽃이 자태를 뽐내며산수국은 자그마한 봉우리로한껏 기대하게 합니다.이 표지석과 사월의 꿩 중간쯤에노랑 빨강 리본을 매어놨습니다.  천남성이. 우후죽순마치 죽순처럼 올라오고 있어요.할미꽃도 풀숲에 숨어있고고사리도 심심치 않게 보이는데식용할 수 없는 큰 고사리들이삼나무 그늘 아래 펼쳐져 있는 것이이곳이 어디인가?  아직도 신기합니다    보름 후 점심 식사를 하기로양해를 구하고 차를 주차 후쥔장께 길 안내까지 받은 사월의 꿩.  꿩요리 전문점이라네요.  ",
		"description": "그중 구좌읍 동부중산간로를 사이에 두고 있는 성불 오름과 맞은편의 비치지 오름, 돌리미오름. 이런 오름들은 오름 입구를 찾는 것이 어렵습니다. 성불 오름만 해도 큰길에서 잘 보이기도 하고 큰 바위에 성불... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름(2021년 3월)",
		"postdate": "20210627",
		"link": "https://blog.naver.com/happyyongsan?Redirect=Log&logNo=222411878431",
		"contents": "성불오름은 제주시 구좌읍 송당리에  위치하여 번영로를 다니다 보면 눈에 금방 띄어 이 길을 다닐 때마다 오르고 싶은 오름이었다.성불오름의 이름 유래는 산체의 모양새가 스님이 염불하는 모습과 닮아서 라는 설과 산중턱에 성불암이라는 암자가 있어서 라는 설이 있단다.   오름 오르기 전 점심 시간이 되어서 입구에 있는 꿩요리 전문 식당 '사월의 꿩'에서 꿩 떡만두국을 맛있게 먹고,주차는 음식점 주차장을 이용하였다. 정식 오름 입구는 도로변에 별도로 있다는데 우리는 바로 옆에 있는 목장 길로 들어갔다. 오름입구에 있는 안내 표지판. 성불오름 정상에서 볼 수 있는 오름들. 모지오름(좌)과 따라비오름(우)이 보인다. ",
		"description": "싶은 오름이었다. 성불오름의 이름 유래는 산체의 모양새가 스님이 염불하는 모습과 닮아서 라는 설과 산중턱에 성불암이라는 암자가 있어서 라는 설이 있단다. 오름 오르기 전 점심 시간이 되어서 입구에 있는... ",
		"source": "성불오름"
	},
	{
		"title": "제주오름_ 성불오름",
		"postdate": "20170429",
		"link": "https://blog.naver.com/mujurbar?Redirect=Log&logNo=220990919767",
		"contents": "",
		"description": "성불오름은 오름 어딘가에 성불암이라는 암자가 하나 있었다는데서 붙여진 이름이라는 설도 있다. 오름을 유심히 들여다보니 생김새 받지 않게 울음소리과 고약한 노루 녀석들이 숨어 사는 삼나무숲 속... ",
		"source": "성불오름"
	},
	{
		"title": "10월의 성불오름",
		"postdate": "20171009",
		"link": "https://blog.naver.com/cala800707?Redirect=Log&logNo=221113409059",
		"contents": "",
		"description": "있다 성불오름에서 바라본 보롬왓 전경! 뒤로보이는 오름은 모지오름, 따라비오름이다! 더 가까이 찍으면 저 물이 있는 곳은 사이프러스 골프장이다 어제는 보롬왓이 드넓게 보였는데 한가운데 주황색, 노란색... ",
		"source": "성불오름"
	},
	{
		"title": "제주일상ㅣ성불오름 가족나들이는 폭망(가시덩굴 조심ㅜㅜ)",
		"postdate": "20180606",
		"link": "https://blog.naver.com/clleye?Redirect=Log&logNo=221292961124",
		"contents": "",
		"description": "길에 차를 붙이는 방법 성불오름 진입로에 가는 길 드넓은 초지와 그곳에 방목된 말들 여기까지는 Great 하다 본격적인 성불오름에 들어서니 관리가 안된 오름 포스 물씬 어린이 키만한 풀들로 길은 잠식되어 있고... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름 (성보람)",
		"postdate": "20201008",
		"link": "https://blog.daum.net/taeocho/621",
		"contents": "",
		"description": "이 오름에 성불암이라는 암자가 있었다 해서 성불오름, 성불악이라 이름 붙였다는.. 성불오름 탐방로 221, 222번 버스를 타고 제주민속식품입구 정류소에서 내려 남동쪽으로 약 200미터 가면 성불오름 표지석 이... ",
		"source": "성불오름"
	},
	{
		"title": "[제주오름]철쭉이 만개한 성불오름",
		"postdate": "20190418",
		"link": "https://blog.naver.com/whlee0517?Redirect=Log&logNo=221517121481",
		"contents": " @2019.  4. 18. 성불오름 화창한 봄날에~~~4월의 온화한 봄날씨~바람 살랑살랑 부는 날. 남편과 함께 오전에 성불오름 등반. 정상 뷰에 환호성이 절로 나오는 성불오름. 정상에 있는 벤치에서 간식 먹고 몇 걸음을 떼니 눈을 뗄 수 없는 풍광에 발걸음이 머무는 곳!철쭉이 핀 정성 뷰는 마치 미니 한라산을 오른 느낌이랄까?한라산 영실코스를 갈 때가 된 것 같다.    오름 입구꿩엿 판매점으로 통하는 오름입구. 이곳은 정식 오름입구는 아닌가 보다. 꿩엿 판매점 사장님께서 말씀하시길 오름의 왼편으로 더 가면 입구가 있는데 그 곳에는 주차할 곳이 없으니 이곳에 주차를 하고 올라갔다 오라고 개인 사유지 주차장을 흔쾌히 사용하도록 해 주셨다. 기분 좋은 산행의 시작이다!  성불오름 성불오름소요시간 30-40분  @2019. 4. 18. 상불오름 목장 길 따라 올라 가면 오름 입구. 오름 앞에 초록빛 초원이 펼쳐져 있고 말들을 방목하여 키우는 이곳 풍경은 마치 스위스 같기도 하다.    남편과 함께 오르면서 고사리도 한줌 꺾고, 정상에서 간식 먹으며 도란 도란 얘기하며, 들꽃 사진도 찍고~~~쉬엄쉬엄 올랐다 내려오는데 약 1시간 가량 걸렸다. 중간에 샘이 있는데 놓쳤다. 갈림길에서 빠져야만 갈 수 있다고 하네~ 담번엔 꼭 가봐야지^^  성불오름 철쭉 만개한 정상뷰 성불오름의 4월, 만개한 철쭉이 아무도 모르게 오름 정상에서 나홀로 축제 중이로구나~~~^^   제주 북동쪽 오름군락과등뒤에는 한라산 뷰가 예술인 이곳, 성불오름정상까지 오르는데 15분 정도 걸리지만 뷰는 그 어떤 것과 비교가 안 될 만큼 아름답다. 제주가 제주스러운 것은 이런 오름들이 그대로 보존되어 있기 때문이다.  @ 성불오름에서 바라 본 한라산     @2019. 4. 18. 성불오름  성불오름 영상 성불오름에서 만난 야생화들                            제주의 4월은 고사리 철이다. 4월에 오름을 오를 때는 장갑끼고 가방 메고 오르 내리며 고사리도 채취, 일석이조!빽빽히 들어 선 삼나무 사이로 내리는 빛을 받고 있는 고사리의 모습이 신비스럽기까지 하다.            제주도 특산품인 꿩엿을 파는 곳,친절하신 사장님 덕분에 주차장도  빌리고 오름 하산 후 커피 한잔 하며 성불오름 감상^^오늘도 반나절 제주여행, 오름 하나 정복하고,반나절 출근하고, 저녁엔 동네 산책하며 저녁놀 구경, 달 구경, 별구경하다 카페에서 달달한 캐이크 한조각에 아메리카노 한 잔으로 하루를 마무리 한다.    저녁 먹고 나니 해질녁. 해가 길어져 마을 산책하러 나옴노을 참 예쁨^^      서쪽 하늘에는 노을이 예쁘고동쪽 하늘에는 보름달이 일찌감치 떠 있다.   달과 석양이 만나는 시간   밤이 되면 가로등이 없어 별이 엄청 많이 보이는 우리 마을. 별은 핸드폰 사진기에 안 담긴다. 아쉽 ㅠ어둠이 짙게 내릴 때쯤에 나무 그림자들이 보이기 시작하는 풍경이 보일 때면 난 고흐의 마을에 있는 것 같은 느낌이 든다.    달이 참 밝다. 보름달 뜬 날저녁 산책. 고흐에 작품 속에 들어 와 있는 듯한 마을 풍경   그림같은 산책 풍경   그리고 아메리카노 한 잔과 초코 케이크 한 조각으로저녁 산책 마무리!하루 하루가 너무 사랑스럽다^^ ",
		"description": "제주도 특산품인 꿩엿을 파는 곳, 친절하신 사장님 덕분에 주차장도 빌리고 오름 하산 후 커피 한잔 하며 성불오름 감상^^ 오늘도 반나절 제주여행, 오름 하나 정복하고, 반나절 출근하고, 저녁엔 동네 산책하며... ",
		"source": "성불오름"
	},
	{
		"title": "억새 (따래비오름, 번널오름, 큰사슴이오름, 성불오름, 영주산)",
		"postdate": "20190218",
		"link": "https://blog.naver.com/cbs0277?Redirect=Log&logNo=221467669207",
		"contents": "2018년 10월 1일, 월요일아침은 #서귀포 #미풍해장국에서 맛나게 먹고 출발한다.뱃사람이 많아서 그런지 제주 해장국이 맛있기도 하다.   오늘의 시작은 #따라비오름 높이 342m9시 5분 도착, 15분 산입구 출발. 지난 번 #다랑쉬 오름에 이어 두번째 멋진 오름이다.    제주의 오름 368개 중 가장 아름다운 #오름의 여왕 #따라비오름처음 시작이 계단이라 지칠 듯하지만 금방 올라간다.계단이 끝날 때 즈음 나타나는 하늘이 절로 탄성을 짓게 한다.    세 개의 분화구와 여섯 개의 봉우리로 이루어져 있어 여기저기가 정상이다.그냥 자연스럽게 우측으로 돌아 한 바퀴 돌아보게끔 몸이 이끌린다. 막 피어나는 억새는 필 듯 말 듯 안타깝고 여리게 느껴진다.        누가 저 위에 의자 하나 올려뒀을꼬.괜히 앉지도 못하고 안절부절하게 만든다. 사진을 찍은 후에야 앉아 볼 엄두를 낸다.    아쉬운 마음을 뒤로한 채 주차장으로 돌아온다.큰사슴이오름 가는 중 좌측으로 #번널오름 표지판이 있어 급히 유턴하여 들어간다.차 하나 겨우 올라갈 수 있는 길이고 오름 입구가 좁아 주차하기가 어렵다.어쩔 수 없이 차를 후진하여 조금 넓은 곳, 차량이 양방향으로 움직이기 가능한 곳에 주차하고 올라간다.10시 26분. 널빤지를 벌여놓은 형상의 #번널오름. 높이 272.3m 등반을 시작한다.    10시 31분. 번널오름의 정상. 5분 만에 정상에 오른다.등반 시간보다 주차 시간이 더 오래 걸린 듯.산 정상엔 아무것도 없이 산불  예방 초소가 하나 외로이 서있다.다른 오름들과 달리 좁은 길과 높이가 낮은 이 오름엔 사람들이 많이 찾지 않은 듯 소로가 풀에 가려져있다.      방금 지나온 따라비오름, 모지오름 그 뒤로 영주산이 보인다. 번널오름 자체는 높지 않지만 여러 오름 조망이 좋다.  풍력발전소 뒤편으로 큰사슴이오름, 작은사슴이오름이 보인다. 번널오름을 내려온 후 큰사슴이오름으로 향한다.11시 50분. #큰사슴이오름 도착. 제주 #정석항공관 주차 후 산행을 나선다. 예전 이름은 #대록산. #유채꽃 프라자와 연결되어 있어 그 곳에 주차하고  올라가는 방법도 좋다.    오늘은 큰사슴이오름이지만 다음엔 작은사슴이 오름도 올라봐야겠다.올라가는 길에 파리떼가 날라다니기에 봤더니 길에 고라니가 죽어 있다.노쇠한 것은 아닌 것 같은데 왜 죽었을까? 잠시 묵념하며 빠르게 지나간다.        따라비오름에서 쫄븐갑마장길을 따라 트레킹로가 완비되어 있다.다음에 가게 되면 한바퀴 돌아보는 것도 좋을 듯하다.    큰사슴이 오름의 정상.저 많은 오름 다 올라봐야 할텐데......   산 아래에서 보는 큰사슴이 오름.억새는 아래부터 저 위까지 계속 펼쳐져있다.   바람소리가 아주 기분 좋았던 큰사슴이 오름.    큰사슴이오름에서 내려와 인근 오름을 검색한다. 검색해서 나온 성불오름.네비를 찍고 찾아가니 어느 회사가 나온다. 주차 후 주변 사람에게 물으니 이곳은 회사이고 올라가는 길이 없단다.다시 물어물어 #꿩엿전시직판장을 찾아 움직인다. 꿩엿 전시직판장에 성불오름 등산로를 묻으니 주차장이 없으니 이 곳에 주차하고 올라가란다.이에 주차 후 찾아 나선 #성불오름따로 들어가는 길이 없기에  축사 사이를 걸어간다.    12시 22분. 입구를 지나 표지판을 지나니 오르는 곳이 좌우 측 두 군데로 나뉜다.그런데 지도를 보니 한 바퀴 돌아서 내려오므로 어디로 오르던 내려오면 이 표지판이다.그래서 왼쪽으로 올라간다. 조금 지나면 다소 급한 경사가 나오고 곧이어 정상이 나온다.    12시 29분. #성불오름 정상이다. 높이 361.7m. 올라오는데 7분.  성주오름 정상에서 저 뒤로 영주산이 보인다. 정상에 오르니 두 개의 의자와 한라산 조망이 펼쳐진다.오늘은 날씨가 좋아서 어디서든 한라산이 다 보인다.그래서 제주도는 하나의 섬이자 하나의 산이라 불리는 것 같다.    12시 42분. 표지판 있는 원점으로의 회귀.    12시 55분. 주차장으로 복귀.꿩엿 휴게소에서 꿩킬국수를 점심으로 먹는다.난 개인적으로 꿩 맛과 닭 맛을 구분 못하는 듯.대신 서비스로 주신 꿩엿은 천하일품이다. 쉬이 굳지도 않아서 숟가락으로 떠먹기 좋다.아이들 영양간식으로 좋다는데 달지 않고 맛있다.      점심 식사 후 영주산을 찾아 나선다.그런데 성주오름부터 귀신이 씌인 듯 길을 헤매기 시작한다.분명 영주산을 찍었는데 성읍민속마을이 나오고 공설묘지가 나온다.그래서 찾다 찾다 영주산 둘레길을 찾아 움직였다.이 하나의 실수로 1시간 반을 더 걸었다.ㅠㅠ1시 58분. 표지판을 따라 걷는데 고사리밭이 나온다.    저 멀리 소떼가 보이는데 코뚜레 없는 소와 눈이 마주친다.소를 피해 빨리 걷기 시작한다.   중간중간 소똥도 큼지막하게 나오고 사람들은 하나도 없고 태양은 뜨겁다.둘레길이 아닐 텐데 돌아가야 하나 하며 고민하며 걷다보니 다행히도 표지판이 나온다.2시 25분. 약 27분의 시간을 돌아왔다. 길 찾는 시간 포함하면 거의 한시간.ㅠㅠ     혹시 몰라 주차장 방향으로 걸어가 보니 5분 걸린다. 내가 미쳤지.ㅠㅠ오르막을 오르니 계단이 나온다.계단 좌우로 산수국이 있는데 계절이 가을인지라 이미 지고 없다.#천국의계단 오르는 저분은 제주분이라 매일 오르내리시는데 걸음이 매우 빠르시다.    사람들과 산악회의 소원을 적은 소원탑 철조망.다들 많은 기원들을 안고 살아간다. 저 멀리 보이는 마지막 정상을 향해 올라간다.    초소에서 바라본 제주의 멋진 하늘과 #성읍댐.저 댐 근처에 내 차가 있다.ㅠㅠ     멋진 영주산을 뒤로하고 산을 내려온다. 그런데 고삐도 없는 소들이 길을 막고 있다.한두 마리면 어떻게든 해보겠는데 어쩔 수 없이 돌아간다.가시나무가 많은 곳으로 돌아가다 손도 긁히고 소똥도 밟고. ㅠㅠ   다음에 잘 찾아가기 위해 원래 등산로 입구를 찾아본다.3시 35분. 이렇게 생긴 곳이 등산로이다. 네비로 찾을 때는 #알프스 승마장을 찾으면 된다.    5시 40분. 서귀포로 돌아왔다.   오늘의 맛 집은 #서귀포 신시가지 #야끼니꾸엔양념된 고기를 먹기도 하고 양념되지 않은 고기를 직접 굽고 잘라 줘서 편하게 먹을 수 있는 집이다.제주 유나이티드 선수가 밥 먹고 가는 걸 본 것은 안비밀.ㅎㅎ    ",
		"description": "큰사슴이오름에서 내려와 인근 오름을 검색한다. 검색해서 나온 성불오름. 네비를 찍고 찾아가니 어느 회사가 나온다. 주차 후 주변 사람에게 물으니 이곳은 회사이고 올라가는 길이 없단다. 다시 물어물어... ",
		"source": "성불오름"
	},
	{
		"title": "제주 오름 :: 성불 오름",
		"postdate": "20181014",
		"link": "https://blog.naver.com/hisuhee75?Redirect=Log&logNo=221377470661",
		"contents": "",
		"description": "(이라기 보다, 지도 어플에 깃발 꽂는 재미가;;;) 하지만, 그것과는 상관 없이 늦은 아침을 먹고 향한 오름은 성불 오름입니다. 사실, 성불 오름은 이번이 3번째 시도였어요. 무려 7년 전, 전혀 엉뚱한 곳에서... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름에서 수국을 만나다",
		"postdate": "20170610",
		"link": "https://blog.naver.com/marsis96?Redirect=Log&logNo=221026223329",
		"contents": "",
		"description": "오름 화구에는 '성불천'이라는 샘이 있으며, 이 샘은 옛기록에 따르면 성읍주민들의 유일한 급수원일 만큼 수량이 풍부했다고 전해진다. (출처: 성불오름 입구 표지판) 만약 내비를 찍고 간다면 '성불오름' 대신... ",
		"source": "성불오름"
	},
	{
		"title": "제주도오름중 성불오름은 여자오름??",
		"postdate": "20180325",
		"link": "https://blog.naver.com/ybnc7?Redirect=Log&logNo=221237088851",
		"contents": "",
		"description": "죽기전에 다 가볼수 있을까? 암튼 인터넷 검색에도 나오지 않는 이야기 성불오름은 여자오름이다... 라는 구전으로 전해 내려오는 이야기 끄읏~~~ ^^ 제주도에는 새별오름 억새를 모두 불태우는 들불축제가 있다!",
		"source": "성불오름"
	},
	{
		"title": "[제주의 오름] 성불오름",
		"postdate": "20100220",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60102208165",
		"contents": "",
		"description": "속에 '성불천(成佛泉)'이라는 샘이 있어 이 형극을 옥문형(玉門形)이라고 하는데 멀리서 보면 그럴... 보이는 오름이 성불오름이다. ▼성불오름 표석 목장길 우측방향을 쭉 따라가면 흰색끈 표식이 보이고... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름과 가문이(감은이) 오름",
		"postdate": "20090124",
		"link": "https://blog.naver.com/earum88?Redirect=Log&logNo=130041338600",
		"contents": "",
		"description": "성불오름 구좌읍 송당리 산226번지 오래 전 이 오름에 있었던 성불암(成佛庵)이라는 암자에 연유된 호칭이라는 설과 동사면 정상부에 박혀있는 바위가 중이 염불하는 모습을 닮았다하여 붙은 이름이라는... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20080925",
		"link": "https://blog.daum.net/sincheol5984/15851964",
		"contents": "",
		"description": "않은 오름 번영로에서 바라보면 봉우리가 두개 뭐 특별히 날짜를 보고 오기 보다 가다오다 덤으로... 7m 명칭의 유래 : 성불오름의 성불이 한자어 성불(成佛)에 대응하는 말인지에 대해서는 알려진 바가 없다... ",
		"source": "성불오름"
	},
	{
		"title": "제주도오름/성불오름/성불천이 있는 전망 좋은 오름",
		"postdate": "20130924",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40197634466",
		"contents": "",
		"description": "오름 중앙부에 위치한 이곳은 성불천 또는 성불오름물이라고 부른다. 출입의 허용과 주변 보호를 위하여 데크가 설치되어 있다. 제주에서 용천수나 샘물을 만나는 것이 어려운 일은 아니지만 성불천의 샘물은... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름(성보람), 제주도 오름투어",
		"postdate": "20160414",
		"link": "https://blog.naver.com/santago4?Redirect=Log&logNo=220682790079",
		"contents": "",
		"description": "ㅋㅋ 지난 주 토요일, 첫 목표로 삼았던 성불오름을 기록해봅니다. 성불오름은 제주도 구좌읍... 오름 화구에는 성불천이라는 샘이 있으며, 이 샘은 옛기록에 따르면 성읍주민들의 유일한 급수원일만큼... ",
		"source": "성불오름"
	},
	{
		"title": "제주오름이야기- 성불오름, 계획없이 즉흥적으로",
		"postdate": "20170420",
		"link": "https://blog.naver.com/tjdan6161?Redirect=Log&logNo=220988047280",
		"contents": "",
		"description": "성불오름 오름의 모양이 승려가 불공을 드리는 모습과 비슷하다하여 성불오름이라고 불리는 해발고도 362m의 오름 산굼부리를 가따가 표선의 숙소로 가던 중 조금의 아쉬움에 지도 검색하다가 여기다 하고 그냥... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름과 개오름에 다녀오다(2020.03.21",
		"postdate": "20200322",
		"link": "https://blog.daum.net/atom480/858",
		"contents": "",
		"description": "성불오름과 개오름에 다녀오다(2020.03.21 댓글 0 오름노트 2020. 3. 22. 성불오름과 개오름에 다녀오다... ‘ 성불천 ( 成佛泉 ) 이라 한다 . 이 오름의 특이한 화구 모습이 여성의 상징을 닮았다하여... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20150509",
		"link": "https://blog.naver.com/homepopo?Redirect=Log&logNo=220354766058",
		"contents": "",
		"description": "4월엔 생각보다 많이 못갔었기에 5월엔 좀 다니려구요~ 먼저 아부오름에 가려고 제주관광지도를 보니... 가는 길에 성불오름이 있더라구요~ 태왕사신기 촬영장소라는 설명과 함께~ 그렇담 가는길에 가봐야죠... ",
		"source": "성불오름"
	},
	{
		"title": "오랜만에 찾은 성불오름",
		"postdate": "20160110",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=220593383159",
		"contents": "",
		"description": "아침 운동 후 잠시 쉬고 지인들과 올 해 두번째 오름나들이. 성불오름을 다녀온지 몇 년이 지난 것 같다. 번영로...대천동을 지나 성읍 2리로 가다 보면 오른쪽 도로변에 오름 표지석이 보인다. 오름으로 가는... ",
		"source": "성불오름"
	},
	{
		"title": "비치미오름과 마주보고 있는 제주 성불오름",
		"postdate": "20160416",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220685161465",
		"contents": "",
		"description": "장딸기 제비꽃 제주 성불오름도 야생화가 만발 숲길 미나리아재비 억새길 숲길 이렇듯 성불오름은 숲과 능선이 조화를 이룬 오름 성불오름 분화구 둘레길 분화구 둘레길을 따라서 한바퀴 돌면 제주도 동쪽에... ",
		"source": "성불오름"
	},
	{
		"title": "제주여행 성불오름",
		"postdate": "20150704",
		"link": "https://blog.naver.com/jjmsoon?Redirect=Log&logNo=220410170287",
		"contents": "",
		"description": "제주특별자치도에서 시행하고 있는 1단체 1오름 가꾸기 성불오름은 이어도이업종교류회에서 책임 관리를 하고 있습니다. 제주 성불오름은 측화산으로 말굽형 분화구를 지닌 화산체로 남쪽 봉우리에서 북쪽... ",
		"source": "성불오름"
	},
	{
		"title": "[오름] 성불오름",
		"postdate": "20140825",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=220102214373",
		"contents": "",
		"description": "[오름] 성불오름 제주는 요즘 계속 비가 오고 있습니다 오늘도 오전에 폭우가 쏟아졌어요 가을장마가 무섭긴 하네요 비가 정말 억수같이 와요..ㅠㅠ 성불오름은 대천동 사거리에서 성읍민속마을쪽으로... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름과 영주산",
		"postdate": "20140713",
		"link": "https://blog.naver.com/hyukjin0823?Redirect=Log&logNo=220059090981",
		"contents": "",
		"description": "성불오름 가는길 영주산 가는길 먼저 성불오름으로 가기위해 준비중인데 비가 약간씩 내리고 있네요.... 나가주고...오름 정상에서 느끼던 황홀한 기분은 어느새 사라지고 돈 나가는 생각을 하니 에휴~~~나중에... ",
		"source": "성불오름"
	},
	{
		"title": "[2015.05.17] 2번째 오름 성불오름 ~",
		"postdate": "20150518",
		"link": "https://blog.naver.com/orios66?Redirect=Log&logNo=220363543178",
		"contents": "",
		"description": "못갔던 성불오름을 찾아 갔습니다. 여기는 목장 사이로 가는 곳이고 대천동 사거리에서 좀더 동쪽으로 가시면 있긴합니다. 아니면 '번영로2202'번지 치셔도 될듯 합니다 ^^ 오름 오르는 시간은 대략 즐기면서... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20111216",
		"link": "https://blog.naver.com/a6706?Redirect=Log&logNo=30126357501",
		"contents": "",
		"description": "오늘의 코스 : 성불오름 ~ 비치미오름 ~ 큰돌리미오름 ~ 송당민오름 성불오름으로 일정을 시작한다.. 성불오름 제주특별자치도 제주시 구좌읍 송당리에 있는 기생화산. 해발 361m이며 높이는 97m이다. 오름의... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20091206",
		"link": "https://blog.naver.com/sangs2?Redirect=Log&logNo=70075146387",
		"contents": "",
		"description": "성불오름_2009년 12월 6일 성불오름은 오래전 이 오름에 있었던 성불암이라는 암자에 연유된 호칭이라는 설과 동사면 정상부에 박혀있는 바위가 중이 염불하는 모습을 닮았다하여 붙은... ",
		"source": "성불오름"
	},
	{
		"title": "110908 성불오름 (정상까지 13분)",
		"postdate": "20110920",
		"link": "https://blog.naver.com/gieun0824?Redirect=Log&logNo=90123687597",
		"contents": "",
		"description": "번영로변에서 보는 성불오름 오름의 딱 중앙에 있는 목장길(사진 중앙)로 오르면 오름산책로가 나온다. 목장길을 지나고 나면 삼나무 숲길이 나온다. 사람들이 많이 찾진 않는지~ 조금 으스스하다. 주차후... ",
		"source": "성불오름"
	},
	{
		"title": "2013년 10월 28일 오름투어(손지/안돌/밧돌/성불오름)",
		"postdate": "20131028",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=10178845457",
		"contents": "",
		"description": "성불오름 오름의 모양이 승려가 불공을 올리는 모습과 비슷하다고 하여 성불오름이라고 부르게 되었다. 오름에는 인공림인 삼나무와 측백나무가 무성하게 자라고 있다. 현재 성불오름은 임목채벌허가로 인해... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20070306",
		"link": "https://blog.naver.com/blue7553?Redirect=Log&logNo=140035335114",
		"contents": "",
		"description": "성불오름과 비치미오름을 계획하고 있어서 나름 상당히 기대하고왔는데...옅은 눈을 동반한 강풍이 장난이 아니다... 오후 시간대라 태양을 등지고 송당쪽 오름을 멋있게 담을수 있을거라 예상했는데... 빠숑을... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름 (080309)",
		"postdate": "20080312",
		"link": "https://blog.naver.com/tkdks44?Redirect=Log&logNo=110028863913",
		"contents": "",
		"description": "성불오름 입구 도착!! 목장 사이로 길이 나 있다... 비가 오니까 역시나 죽음이다... 음.. 질퍽질퍽 ㅡㅡ;; 이런 풍경에 반해 오름 오르기를 시작한게 아닐까... 역시 등반조건이 좋지 않다... 우산을 쓰고 지팡이를... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름(성불악, 성보람)",
		"postdate": "20090304",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=120064593041",
		"contents": "",
		"description": "&quot;성불오름(성불악, 성보람)&quot; 오름의 모양새가 오름 남쪽에 박혀있는 돌이 목장쪽에서 바라보면 영락없이 수도승이 염불하는 모습임에 성불이라고 붙여졌다고 한다. 이 오름은 남.북의 두개의 봉우리가 능선으로... ",
		"source": "성불오름"
	},
	{
		"title": "'부처님 오신 날'에 오른 성불(成佛)오름",
		"postdate": "20021210",
		"link": "https://blog.daum.net/jib17/215239",
		"contents": "",
		"description": "▲ '부처님 오신 날'에 오른 성불(成佛)오름 동부산업도로에 나와서 서쪽으로 돌아오다 승마장 바로 앞에 보이는 성불오름엘 오른다. 성불오름(成佛岳, 성보람) 역시 송당리에 자리잡은 해발 361.7m, 앉은키 97m... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름 가는 길~ 출발!",
		"postdate": "20120117",
		"link": "https://blog.naver.com/oshime?Redirect=Log&logNo=90133957555",
		"contents": "",
		"description": "처음 성불오름 진입하는 길들 사진이랑... 동영상 살짝 찍었다... 오름을 다닌지는 얼마 안되었지만,,,, 입구를 잘 못 찾는 단점때문에.. 성불오름을 오르는동안,,, 내려오는 동안 내입가엔 웃음꽃과 마음의... ",
		"source": "성불오름"
	},
	{
		"title": "[제주 송당 오름] 성불오름 이웃사촌인 감은이오름 야생화",
		"postdate": "20160523",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=220716976530",
		"contents": "",
		"description": "이웃사촌인 성불오름과 연계해서 가도 좋다 하루에 오름을 두개는 올라야 오른거 같은 유니크~~ㅋ 성불은 조금 가파르니 아이들과 동행을 할때는 동쪽에 낮은 오름과 연계해도 괜찮고... 성불오름-----&gt; http... ",
		"source": "성불오름"
	},
	{
		"title": "제주의 풍경.... 비치미 오름, 성불오름 다녀왔습니다...",
		"postdate": "20130315",
		"link": "https://blog.naver.com/chejukang1?Redirect=Log&logNo=90168029029",
		"contents": "",
		"description": "비치미 오름과 성불오름 다녀왔습니다. 오름에 대한 자료는 생략 하겠습니다. 네이버에 검색하시면 더욱더 자세히 나와 있습니다.... 오늘의 아침 산행지는 비치미 오름과 성불오름입니다... 번영로 도로... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름 [제주오름,성불천,제주도오름]",
		"postdate": "20121013",
		"link": "https://blog.naver.com/ijeju?Redirect=Log&logNo=140170230048",
		"contents": "",
		"description": "(성불오름,제주오름) 성불오름의 형태가 성불한 스님의 좌정한 모습인지 여인네의 옥문인지 오름 따라 길 따라가다 보면 마음 가는 데로 보이겠지 하며 성불오름으로 향한 날은 제주에 특히 많다던 바람이... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20071223",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100045459095",
		"contents": "",
		"description": "오름의 형세가 수도승처럼 생겼다하여 성불오름이라는 이름을 갖게 되었다고 한다. 초입은 삼나무, 중간과 정상에 소나무가 빽빽했지만 중간중간에 구좌쪽 오름과 서쪽 오름을 조망할 수 있는 오름이었다.... ",
		"source": "성불오름"
	},
	{
		"title": "[제주오름] 제주도오름여행-억새로 가득 덮힌 성불오름 산행후기",
		"postdate": "20101126",
		"link": "https://blog.naver.com/chen9233?Redirect=Log&logNo=100117054782",
		"contents": "",
		"description": "주변에는 개오름과 비치미오름이 있다. [출처] 성불오름 [成佛岳 ]| 네이버 백과사전 차도 옆에 축사가 있고 성불오름 돌석이 세워 져있다 돌석 옆에 주차를 할 수 있는 넗은 공간이 마련되어 있어 주차를 하고... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20110428",
		"link": "https://blog.naver.com/kangbe91?Redirect=Log&logNo=10107957901",
		"contents": "",
		"description": "성불오름에는 예전에 성불암이라는 암자가 있었다고 해서 이름이 성불오름이 되었다. 비고는 97m이고 말굽형굼부리로 되어 있다. 구좌읍 송당리 소재. 오름의 기슭에서 바라본 모습이다. 비치미오름에서 바라본... ",
		"source": "성불오름"
	},
	{
		"title": "오름길 만들기(5-1)-스님이... 모습을 닮았다는 성불오름 걷기",
		"postdate": "20091214",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100095325100",
		"contents": "",
		"description": "오늘은 구좌쪽 오름 둘레길을 걷기로 했다. 성불오름 입구에서 출발하여 성불오름을 돌고 비치미-큰돌리미-개오름을 돌아 오는 코스다. 대략 4시간을 예정하여 출발했는데 돌아오는 길에 전화 통화를 하면서... ",
		"source": "성불오름"
	},
	{
		"title": "동검은이오름,거슨새미오름,성불오름,물장오리오름2005.10.23",
		"postdate": "20051106",
		"link": "https://blog.naver.com/oss8832?Redirect=Log&logNo=130049978104",
		"contents": "",
		"description": "성보람은 성불암의 음의 변이라 추측된다. 이 오름 서쪽에는 승려가 엎드린 형국인 가문이가 있는데 이 성불오름이 승려가 앉아있는 모습이라 하고있으니 두 오름의 맥은 그럴 듯하게 상통되는 것 같다.",
		"source": "성불오름"
	},
	{
		"title": "오름트레킹 민오름 거슨새미오름 성불오름 보롬왓",
		"postdate": "20210624",
		"link": "https://blog.naver.com/myeong3380?Redirect=Log&logNo=222408961791",
		"contents": "오늘은 민오름, 거슨새미오름과 성불오름을 트레킹 했습니다~^^길에서 만나는 자연각자 사람들의 따뜻한 이야기바쁜 일상에서 잠시 벗어나 놀멍 쉬멍 떠나보는 거 어떨까요? 민오름 숲길 제주의 숲길은 제각각 다른 멋진 모습을 보여줍니다 봐도 봐도 질리지 않는 수국  한 바퀴 산책하고 거슨새미오름으로~~ 거슨새미오름 정상거슬러 흐르는 샘이 있어 거슨새미 라고 불립니다  사이좋은 다캠 식구들~🙂😊 내려가는 길 다음 오름은 성불오름 원점 회귀해서 나오는 코스 사람이 닿은 흔적이 없어 좋았던 곳  안전하게 하산까지~^^오늘 생각보다 많이 걸은 트레킹 거리에 다들 놀라셨죠코스가 지루하지 않고 재밌게 걸어서 그런듯합니다☺️무더운 여름은 에어컨이 나오는 숲길에서 힐링이 최고!오늘 하루도 폭삭 속았수다~#제주도 #트레킹 #제주도한달살기 #다이어트캠프 #제주도다이어트트레킹캠프 #다이어트 #단식원 #힐링여행 #제주살이 #성불오름 #민오름 #거슨새미오름  ",
		"description": "오늘은 민오름, 거슨새미오름과 성불오름을 트레킹 했습니다~^^ 길에서 만나는 자연 각자 사람들의 따뜻한 이야기 바쁜 일상에서 잠시 벗어나 놀멍 쉬멍 떠나보는 거 어떨까요? 민오름 숲길 제주의 숲길은 제각각... ",
		"source": "성불오름"
	},
	{
		"title": "[제주 다시] 20140101 중산간동로 성불오름 사월의꿩교육농장... ",
		"postdate": "20140102",
		"link": "https://blog.naver.com/name1313?Redirect=Log&logNo=80204624669",
		"contents": "",
		"description": "ㅠㅠ 가시리 사거리에 있는 큰 나무에서 잘 살펴보면 따라비오름 입구 표지판이 보인다. ▼ 성불오름 입구. 옆쪽에 보이는 표지판을 따라 들어가면 무슨무슨 아트랜드가 나온다. 돌아나와서 이곳으로 들어가면... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20090215",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70042271677",
		"contents": "",
		"description": "있는 성불오름에 올랐습니다. 봄이지만 아직 바람이 불고 찬 날씨였습니다. 깎아지른 낭떠러지에 정상이 있었습니다. 말이 노니는 광경도 한가로왔습니다. 개발이 되지 않은 미답의 오름처럼 자연미가 좋은... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20181204",
		"link": "https://blog.daum.net/leesung1225/837",
		"contents": "",
		"description": "속에 ' 성불천 ( 成佛泉 )' 이라는 샘이 있어 이 형국을 옥문형 ( 玉門形 ) 이라고 하는데 멀리서 보면... 하얀 억새가 길따라 피어있기에 오름길은 금방 찾을 수 있다. 성불오름 초입 , 여기까지 오는데... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름과 비치미 오름은 마주보고 있다.",
		"postdate": "20191215",
		"link": "https://blog.daum.net/shinbcl/326",
		"contents": "",
		"description": "그래도 그것을 성불이라 한 건 너무했다. 오늘 두번째 목표가 비치미오름이다. 97번 번영로를 사이에 두고 성불오름과 마주보고 있다. 그러나 입구를 찾기는 쉽지 않다. 번영로를 오르락 내리락하다가 겨우 찾아... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20210909",
		"link": "https://blog.daum.net/okok2345ok/2031",
		"contents": "",
		"description": "성불오름 이 오름에는 성불천이라는 샘이 있으며 이 샘은 옛 기록에 따르면 성읍주민들의 유일한 급수원일 만큼 수량이 풍부했다고... 성불오름 가는길의 하늘이 너무 아름답다 굳이 오름을 가지 않아도... ",
		"source": "성불오름"
	},
	{
		"title": "성불 오름",
		"postdate": "20151219",
		"link": "https://blog.naver.com/op9894?Redirect=Log&logNo=220573190418",
		"contents": "",
		"description": "성불오름 ( 성보람 ) 표고 361m 비고 97m 둘레 2.221m 대천동 사거리 표선면 성읍리쪽으로 약 1.5km지점 오른쪽에 쌍봉의 능선으로 이루어진 오름으로 탐방로의 길이는 총 950m 이다 오름 화구에는 ( 성불천)... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름으로 영주산 거쳐 산세미로 돌아오다",
		"postdate": "20151216",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=220570199244",
		"contents": "",
		"description": "잔뜩 흐린 하늘을 배경으로 오름마루에 오르니 공기중의 먼지들이 씻겨 내려 멀리 까지 보인다. 성불오름의 샘이 비가 와 많이 차 있는듯 흘러 내리는 소리가 시원하다. 여러번의 성불 오름 행에서 이처럼 물... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20150120",
		"link": "https://blog.naver.com/dobby77?Redirect=Log&logNo=220246493473",
		"contents": "",
		"description": "모임오름 열 번째 - 성불오름 오름 이래 최대 인원 5명!! ^^* 늘 오름 오르는 날이 되면 날씨가 확 풀려주니 나름 가뿐한 마음으로 출발. 꽉 찬 승용차에 쉴세없이 쏟아지는 수다가 실로 낯설면서도 반갑다.... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20140522",
		"link": "https://blog.naver.com/badangtrail?Redirect=Log&logNo=220003890862",
		"contents": "",
		"description": "△ 정상에 오르니 맑은하늘이 마음까지 시원하게 해줍니다. △ 가시리에 있는 풍력발전단지와 따라비오름이 보입니다. △ 한라산도 막힘없이 보입니다. △ 성불오름 앞쪽 목장을 가로질러 내려옵니다.",
		"source": "성불오름"
	},
	{
		"title": "48. 까끄래기, 성불 오름",
		"postdate": "20060104",
		"link": "https://blog.naver.com/demo0076?Redirect=Log&logNo=130000682038",
		"contents": "",
		"description": "까끄래기 오름, 성불 오름 20051210 한라산, 창훈, 성열 까끄래기 오름 눈이 많이 내린 후의 산행은... 후자인 경우는 성보람이라는 속칭이 있는 것으로 보아 암자 이름이 성불암~성부람~성보람으로 불려지면서... ",
		"source": "성불오름"
	},
	{
		"title": "[제주도 오름19] 성불오름 - 오름을 올라 부처가 된다면?",
		"postdate": "20150508",
		"link": "https://blog.naver.com/stpetro?Redirect=Log&logNo=220351055647",
		"contents": "",
		"description": "이 오름 터에 고려 때 성불암이란 암자가 있었다고 해서 성불오름이라 불리리라 본다. 범상치 않은 이름이지만 이 오름은 찾는 사람이 드문 유명하지 않은 오름이다. 성불오름은 말 목장 한 가운데를 지나... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름&amp;비치미오름&amp;돌리미오름&amp;개오름(구좌읍)",
		"postdate": "20180331",
		"link": "https://blog.daum.net/stone1058/8127025",
		"contents": "",
		"description": "○ 산행코스 : 번영로 - 성불샘 - 성불오름 - 번영로 - 천미천 - 비치미오름 - 돌리미오름 - 개오름 - 천미천 - 번영로 - 이동거리 : 8.9km - 소요시간 : 3시간 44분 ○ 산행코스도 ○ 성불오름. - 오름 가운데... ",
		"source": "성불오름"
	},
	{
		"title": "영주산~비치미~성불오름",
		"postdate": "20130310",
		"link": "https://blog.naver.com/kkh7017?Redirect=Log&logNo=120184117538",
		"contents": "",
		"description": "비치미오름 과 성불오름을 차례로 탐방하여 즐건 하루 보네고 하산하여 내려오는 길에 성읍2리에 고향집 가든에 들려서 맛나는 점심해결하고 귀가합니다 꽃샘 추위에 건강 잘 챙기시고 꿈과 희망이 가득한... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름&amp;비치미오름",
		"postdate": "20110726",
		"link": "https://blog.naver.com/kkh7017?Redirect=Log&logNo=120135330525",
		"contents": "",
		"description": "지미봉 오랜만에 들려보는 성불오름 혼자서 외롭게 산행했지만 쉬멍 놀멍 넘 좋았답니다 성불오름 정상에서본 아트랜드 한눈에 배치된 모습들이 들어온다 예전엔 없었는데 좌 우로 잘 정비된 오름길.... 멀리서... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름-비치미오름-큰돌리미오름",
		"postdate": "20160324",
		"link": "https://blog.daum.net/goforit49/5443641",
		"contents": "",
		"description": "성불샘 (지금은 음용 부적합 안내문이 있지만 예전에는 마을 사람들이 식수로 사용했단다.) 성불오름을 내려와 길을 건넌 후 표선 방향으로 5분 정도 내려 가면 왼쪽에 비치미 오름 안내판이 나온다. 앞에... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름 가자",
		"postdate": "20101212",
		"link": "https://blog.naver.com/audgml8797?Redirect=Log&logNo=110098896074",
		"contents": "",
		"description": "오늘 세번째로 찾은곳 성불오름이다. 음`` 멋있는 자태... 쭉뻗은 몸매 ㅋㅋ 혹시 삼각관계?? 일듯 ㅋㅋ 한창 오름 정비중이었다 ~~ 왼쪽으로 돌아~~ 오른쪽으로 내려왔다. 나무들도 정비가 잘되어 있었다.. 요거이... ",
		"source": "성불오름"
	},
	{
		"title": "구좌신협 올레걷기 동호회 절물오름, 성불오름 산행",
		"postdate": "20131124",
		"link": "https://blog.naver.com/ohee2706?Redirect=Log&logNo=50183718572",
		"contents": "",
		"description": "구좌신협 올레걷기 동호회 절물오름, 성불오름산행 구좌신협 올레걷기동호회에서는 11월 17일 김용국 올레걷기 동호회장을 비롯한 참여회원29명이 절물오름과 성불오름을 산행 하였다. 구좌신협 올레걷기... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름과 체오름(4월 1,5,15일 산행)",
		"postdate": "20021217",
		"link": "https://blog.daum.net/jib17/217558",
		"contents": "",
		"description": "성불암(成佛庵)이 있었대서 그런 이름이 붙었는지 염불하는 모습의 바위가 있어 성불오름인지. 송당리 산266번지에 97m 묵직하니 솟은 오름. ▲ 4월 들어 세 번 오른 체오름 동부산업도로 대천동 사거리에서... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름 탐방기",
		"postdate": "20111116",
		"link": "https://blog.daum.net/kyh005/551",
		"contents": "",
		"description": "성불오름은 성보람(성불암), 成佛岳, 成佛岩으로도 불리우고 있으며, 구좌읍 송당리 산226번지 일대에 자리하고 있다. 표고 361.7m, 비고 97m, 둘레 2,221m, 면적 380,707㎡, 저경 711m의 규모를자랑하는 오름이다. 말굽형... ",
		"source": "성불오름"
	},
	{
		"title": "2011 제주도여행 마지막날 - 성불오름편",
		"postdate": "20110828",
		"link": "https://blog.naver.com/dreamskier?Redirect=Log&logNo=30116801900",
		"contents": "",
		"description": "같아서 성불오름이라고도 하고 예전에 이곳에 성불암이라는 암자가 있어서 성불오름이라는 설도 있다.... &lt;성불오름에서 보이는 풍경&gt; 성불오름 바로옆에는 감은이 오름이 있고 주변에도 비치미오름... ",
		"source": "성불오름"
	},
	{
		"title": "환상적인 날씨와 함께 한 성불오름...",
		"postdate": "20120215",
		"link": "https://blog.daum.net/cleaning-clear/4746776",
		"contents": "",
		"description": "성불오름 , 제주 오름 휴일에 날씨가 좋았던 날이 요즘 들어 손에 꼽을 정도로 적어진 듯 합니다.. 평일에는 기막힌 날씨였다가 휴일만 되면 흐리거나 비가 오거나~~ㅠㅠ 그런데... 일기예보에서 반가운 소식을... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름에서의 내 발자취",
		"postdate": "20120117",
		"link": "https://blog.naver.com/oshime?Redirect=Log&logNo=90133959720",
		"contents": "",
		"description": "처음 나를 반겨주던 성불오름 휴게소 사장님! 그리고 오름의 자연경관과,,, 목장에 있는 말들... 이 속에 나의 발자취를 남겼다. 발걸음이 가볍고 웃음꽃이 환하게 핀 얼굴~ 마음 가볍게 ... 즐거운 마음으로... ",
		"source": "성불오름"
	},
	{
		"title": "누구나 여기 오면 야해지는 성불오름",
		"postdate": "20110926",
		"link": "https://blog.daum.net/shinbcl/248",
		"contents": "",
		"description": "'성불오름'이라 불리는 것은 이 오름에 '성불암'(成佛庵)이라는 암자가 있음에 연유했다는 설과 동사면 정상부에 있는 바위가 중이 염불하는 모습을 닮았다는 데서 연유했다는 설이 있다. 특히 이 바위에서... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20100604",
		"link": "https://blog.naver.com/micromail?Redirect=Log&logNo=10087613148",
		"contents": "",
		"description": "말굽형 화구로 남쪽 봉우리에서 북쪽 봉우리에 이르는 등성마루에 에워싸여 동향으로 얕게 패어 있는 오름 옆으로는 비치미 오름,개오름이 보인다. 성불오름의 ‘성불’이 한자어 ‘성불(成佛)’에... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름 ~ 개오름 ~ 큰돌리미오름 ~ 비치미오름 '12.3.9",
		"postdate": "20130312",
		"link": "https://blog.daum.net/kshun/7572294",
		"contents": "",
		"description": "큰돌리미오름 정상에서 비치미 오름을 배경으로~~~ 성불오름 전경 및 오름 가는 길 성불오름 샘인 성불천 가뭄인 지금도 물이 졸졸 흐른다. 성불오름 정상에서의 조망 - 하 비치미오름과 개오름 방향... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름(구좌읍 송당리) - 1136번 도로 변 마을 기웃거리기... ",
		"postdate": "20190615",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221562511058",
		"contents": "2019. 6. 13. 목.비치미오름에서 나와 성불오름 쪽으로 걸음 옮긴다. 목장 사잇길에서 성불오름이 보인다.     번영로 도로변 성불오름 입구에 이른다.     목장 사잇길 걸어 성불오름 탐방로 입구에 이른다. 입구에서부터 산수국이 만발해 있다.         반시계방향으로 오름 오른다. 쉼터에 이르러 주변 오름을 감상한 뒤 커피 한 잔 한다.                   성불오름 쉼터에서 좌보미오름, 개오름, 모구리오름, 영주산   성불오름 쉼터에서 모지오름, 따라비오름, 새끼오름   조금 내려가 동검은이오름, 백약이오름, 비치미오름, 좌보미오름, 개오름 등도 조망한다.     오름 내린다.       오름 중간쯤 골짜기에 ‘성불천’이라는 샘이 있다. ‘성불천’에 들린다.       ‘성불천’ 주변에 산딸기가 있어, 한 그릇 따서 나온다.         탐방로 시작점에 이른다.       성불오름 탐방로 입구에서 민오름, 비치미오름 조망하고   체오름, 안돌오름, 거슨세미오름, 민오름 조망하면서 번영로에 나와 제주민속식품입구 버스정류소에서 걷기를 마무리한다.    ",
		"description": "‘성불천’ 주변에 산딸기가 있어, 한 그릇 따서 나온다. 탐방로 시작점에 이른다. 성불오름 탐방로 입구에서 민오름, 비치미오름 조망하고 체오름, 안돌오름, 거슨세미오름, 민오름 조망하면서 번영로에 나와... ",
		"source": "성불오름"
	},
	{
		"title": "109 - 성불오름 - 20090704",
		"postdate": "20090705",
		"link": "https://blog.daum.net/hshell/15943768",
		"contents": "",
		"description": "성불오름 2009년 7월 4일 민오름에서 칡오름으로 가는 것을 포기하니 흥이 나지 않아 어찌할까 하다가 원래의 계획대로 성불오름으로 ... 민오름에서 바라 본... ",
		"source": "성불오름"
	},
	{
		"title": "080601 거슨세미,성불오름",
		"postdate": "20100117",
		"link": "https://blog.naver.com/7141sun?Redirect=Log&logNo=40098888901",
		"contents": "",
		"description": "저기 보이는 오름은 안돌오름. 성불오름..이 오름때문에 성읍리에 아들이 귀하다는 소리가 있단다. 겉에 보이는 삼나무 숲 때문에 별 기대 안하고 올랐는데 저 숲만 조금 지나면 다양한 꽃들에 시원한 전망은... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름 개오름 비치미오름 큰돌이미오름 민오름 거슨세미오름",
		"postdate": "20170107",
		"link": "https://blog.daum.net/bdjm2141/7205005",
		"contents": "",
		"description": "성불오름 개오름 비치미오름 큰돌이미오름 민오름 거슨세미오름 성불오름(말굽형) 제주시 구좌읍 송당리 산 266번지 표고: 362m 비고: 97m 둘레: 2,221m 면적: 380,707m² 저경: 711m 개오름(원추형) 서귀포시... ",
		"source": "성불오름"
	},
	{
		"title": "클로벌 에코투어_작은 사슴이오름~큰사슴이오름~진평천~성불오름",
		"postdate": "20150521",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=220366368646",
		"contents": "",
		"description": "작은사슴이오름 입구에서 출발해 오름 정상의 분화구-작은사슴이 남봉-가마마장길-큰사슴이오름분화구- 분화구둘레-갑마장길-농로길-진평천-고사리들판-가문이 오름-갯무꽃밭-성불오름-번영로까지 이어진다.... ",
		"source": "성불오름"
	},
	{
		"title": "송당의 당오름-높은 오름, 그리고 번영로의 성불오름",
		"postdate": "20170913",
		"link": "https://blog.naver.com/eozini?Redirect=Log&logNo=221095576207",
		"contents": "2017. 9. 3. 일. 화창한 햇살 아래 구름이 블링블링이른 아침부터 청귤(풋귤) 부지런히 따고 뒷처리는 담당자에게 맡기고 나는 송당으로~    안내판의 내용--송당 #본향단에 모셔진 금백조 여신을 위한 제의는 쇠고기와 돼지고기를 부정한 음식으로 여겨 제물로 바치지 않습니다.#당굿에 참여하는 이들 역시 굿이 치러지기 최소 3일전부터는 네 발 달린 고기를 먹지 않습니다.-제의가 끝나고 본향단에서 나온 이들을 만나면 눈을 마주치거나 인사를 건네지 않습니다.--그래서 이날 둥글납작한 흰떡과 찐 옥돔?을 주셨구나.난 생선을 주시는 게 의외인데다 생선 냄새가 싫어서 안 받겠다고 했더니 생선과 같이 먹어야 맛있다고 강권하셔서 마지 못해 받았더랬다.냄새 밸까봐 비닐봉지 하나 더 얻어 꽁꽁 싸매 가방에 넣어두고  굿판 구경에 빠졌다.이걸 굿도 보고 떡도 먹고 ㅎㅎ   굿판 구경하다보니 점심시간.본향당 옆 #당오름 정상 코스 돌아보기로 했다.당오름 둘레길은 전에 삥 돌아봐서 이번엔 정상까지 이어진 순환코스 돌아 본 것.    어린 아이들 데리고 천천히 돌아도 20분이면 충분할 거리.햇볕 받지 않고 걸을 수 있고 경사도 완만하여 산책코스로 참 좋은 오름이다.   앞에 보이는 오름이 당오름.당오름에서 내려와 행사장에 가서 영상으로 송당마을 문화제를 보았다.나무 그늘에 앉아 영상을 보면서 아까 받은 떡과 생선을 꺼내봤다.시장이 반찬이라더니 생선 냄새가 맛있게 난다.떡 한 입, 생선 한 입, 심심한 떡과 짭조름한 생선맛이 어울려 제법 맛있네!음~ 이렇게 먹는구나.행사장에서 전통음식인 #메밀꿩국수 사먹으려 했더니손바닥만한 두툼한 떡 한 개 먹으니 배가 불러 그만.(사진 찍으려고 했는데 먹는 재미에 깜빡 잊고 다 먹어버렸다ㅋ)    배도 부르니 가까운 오름이나 올라볼까.송당 #민오름 삼나무길이나 걸으려했더니방역중이라고 출입금지.알림판에--제주 이승만 별장 방문은 5월~10월 매주 화.목 오후 2시~4시.엥~나는 화.목에 공휴일이나 걸려야지 안되겠넹.   맞은편 #비자나무숲에 가서 비자 열매 찍고...어렸을 때 저 열매 많이 먹었는뎅...구충제 대신ㅋㅋ 맛이 떫어 찌뿌리며 마지못해 먹었던 기억.(푸른 열매를 까면 그 안에 씨가 들어 있는데 그걸 먹는다)   송당까지 갔다 그냥 오기는 아까워#높은오름 갔다오기로.멀리서 봐도 우뚝 선 게 이름값 한다. 오름 사면에 #구좌공설공동묘지가 있어 구좌공설묘지 표지석이 있는 시멘트 길로 진입하다보면    커다란 <높은오름> 표지석과 함께 이런 표지판이 보인다. 표고 400미터에 비고 150미터.20여분 오르고 분화구 10분 돌면 된다고.총 1시간이면 충분하겠군.이 안내판 왼쪽으로 계속 자동차로 진행,삼나무길을 따라 쭈욱~ 가다가다시 시멘트길 더 가서     오른편 사진의 파란 건물이 나오면 주차.건물 앞 시멘트길을 따라 오름을 향해 올라가면왼편 사진의 오름 들머리가 나온다.(내가 이 입구를 못찾아 왔다갔다 해서 요건 자세히 적는다)        직진으로 계속 경사길을 올라서면 넓은 초원이 나오는데거기 #제주상사화가 다양한 색상을 피어있었다.꽃밭에 심은 것만 보았고 자연 속에 핀 것은 처음이다.   다랑쉬와 성산일출봉, 지미봉, 우도가 아스라이 보인다.   여기 역시 말들의 천국.지들끼리 계단 오르락 내리락하고.한 마리 잡아타고 분화구 한 바퀴 돌아보면 좋겠당.         높은 오름에 #무릇이 많구나~낮으막한 보라색 꽃들이 풍경과 잘 어울린다.노란꽃은 아마 짚신나물인 것 같고.   제주에선 보기 드문 나리꽃 모양의 꽃.여기서도 딱 한 송이.         높은오름 분화구 돌다 발견한 바위.모양 한 번 희안타.요걸 굴려서 가져갈 수만 있다면...높은오름에서 내려와 들머리에서 한 여인네를 만나 1시간 이상 인생야그를 나누고 또 다시 각자의 길을 간다.그이는 금요일에 서울에서 내려와 월요일에 다시 서울행.오름이 좋아 제주 오면 매일 오름 하나씩 오른다고.   아직은 해가 많이 남아 있어 집에 가는 길에 한 군데 더 들리기로.번영로에 있는 #성불오름 가보자.이 부근 승마장에서 말타면서 매번 바라만 보던 오름이라한 번 가보고 싶었다.'성불오름 가는 길'이란 음식점 주차장에 차 세우라 하네.쥔장이 성불오름 이름 전세 낸 대신 주차장 무료제공한가벼.   주차장에서 큰길로 나와 오른쪽으로  몇 발짝 걷다 성불오름을 향한 흙길로 들어선다.   주욱 가다보니 말 목장이 나오고왼편으로 꺾어져 목장 목책을 따라 주욱 걸어가면   울타리 끼고 성불오름으로 향하는 길이 뻗어있다.혼자 느적느적 걷고 있는데뒤에서 남자분이 톱을 들고 따라오신다.산행한 사람들이 오름 등산로에 쓰러진 나무가 있다고 알려왔단다.아래 음식점, #꿩엿 공장 사장인데 가끔 등산로와 오름을 손보신다고 한다.   성불오름-표고 361미터, 비고 97미터.탐방로 길이 총 950미터.이 오름 화구에 성불천이라는 샘이 있어 성읍주민들의 유일한 급수원일만큼 수량이 풍부했단다.지금은???꿩엿 공장 사장님은 쓰러진 나무 자르시고나는 오름을 올라가는데여름풀들이 심상치않다.그래도 정상이라 짐작되는 곳까지는 그런대로 올라가서주변풍경을 휘돌아본다.   주변 오름 안내판은 잘 만들어 놨는데앞의 소나무가 그 동안 커버렸나보네. 아무것도 볼 수가 없구먼.좀 떨어진 곳의 벤치에 올라서니 풍경 제대로 보인다.   오른쪽 큰 오름이 영주산이고 중앙의 큰 오름이 개오름이라고.   가운데 따라비오름.저 아래 말끔한 저 풀밭은 골프장인가?   한참 오름 풍경 보고 능선을 돌아보려니아이구야~ 풀이  내 키를 넘는다.나 못 가. 안 가.내가 저 풀들 헤치고 다니면서 을매나 고생했는디.다시 돌아오는 길.풀이 우거져 못 가겠다니아까 사장님이 확인하겠다며 다시 올라가신다.    다시 주차장으로 와서 '성불오름 가는 길' 음식점에 들어가봤다.꿩엿, 전복엿, 감귤엿 등을 직접 고아서 팔고 계셨다.난 엿이라길래 한 봉지 사서 우물거리면서멀고 먼 집에까지 먹으면서 가려고 했더니조청처럼 고아 숟가락으로 떠먹는 것이었다.제주도 민속음식이라니 먹어보려고 한 통 사왔다.    이 집에서 직접 키우는 꿩들.흰 꿩은 또 처음 보았네. 길조라나...    마당가에 지금도 곰취가 보이고, 흰꽃나도샤프란, 상사화가 이쁘게 피었다.    이 음식점 마당을 빙 돌아보니  잘 가꾸어놓았다.여기서 꿩엿 만드는 체험학습도 한다하니여러 모로 신경 써서 아이들 놀 수 있게 가꾸신가보다.   이 넓은 잔디밭 가꾸려면 정성이 보통이 아닐텐데...   주차장 옆에 흰꽃나도샤프란이 이뻐서 또 한 장.----------------------------------하루에 오름 세 개를??하겠지만 한 시간 이내의 작은 오름들이라 총 탐방 시간은 2시간도 안 걸렸다.운동량을 좀 늘려야 하는데...한라산 꼭대기 한 번 다녀오면 허리 사이즈 좀 줄라나?  ",
		"description": "성불오름-표고 361미터, 비고 97미터. 탐방로 길이 총 950미터. 이 오름 화구에 성불천이라는 샘이 있어 성읍주민들의 유일한 급수원일만큼 수량이 풍부했단다. 지금은??? 꿩엿 공장 사장님은 쓰러진 나무 자르시고... ",
		"source": "성불오름"
	},
	{
		"title": "요상한#성불오름",
		"postdate": "20190502",
		"link": "https://blog.naver.com/kamko5767?Redirect=Log&logNo=221527465677",
		"contents": "   뜻밖의 문사장 제안에 오르게된 성불오름.동부산업도로를 수백차레 지나도 한번도 눈여겨 보지않았던 오름인데 이리도 특이하고 이쁠수가~ 가운데 분화구가 있는게 아니라 볼록한 ? 꼭 저기를 찾아가리~   왼쪽으로 터진 목장길 따라갔다가~이쪽이 아닌가벼~그런데 우리에서 탈출한 말이 우리를 따라다녀서 심장이 쫀쫀ㅎ저~기 오른쪽 길을 이용해야  잘못든 길도 아름답다^^   ㅡ이길따라서 올라오면~   ㅡ으쌰으쌰    두갈레 ~둘이 연결되서 한바퀴 돌수있도록 해놨다.   ㅡ우린 오른쪽으로~   ㅡ4월은 고사리가 아름다운 계절~눈을 비비며 고사리를 찾지만 역쉬 문사장의 매의 눈을 앞설순 없었다.#나즈막한오름이 주는 풍경이 의외로 멋있는 풍경을 선물해 줬다.#오름오르기 딱 좋은 날씨! 감사합니다.   ㅡ중간중간 색다른 숲을보여준다.   로빈훗이된 아이들   ㅡ갑자기 시력이 좋아지는 이느낌~굿^^ 날고있는 까마귀가 부럽다.   ㅡ진달래가 즈려밟고 가라고 살포시 떨어져 주고    흠냐~다시봐도 감탄이닷! 이오름들을 다 올라보리~그런데 가운데 요상한 볼록한데는 막상 오름안으로 들어가보았지만 찾을수가 없었다. 문사장~다음에도 같이가세~^^        ",
		"description": "뜻밖의 문사장 제안에 오르게된 성불오름. 동부산업도로를 수백차레 지나도 한번도 눈여겨 보지않았던 오름인데 이리도 특이하고 이쁠수가~ 가운데 분화구가 있는게 아니라 볼록한 ? 꼭 저기를 찾아가리... ",
		"source": "성불오름"
	},
	{
		"title": "제주도 안개낀 새벽, 성불오름",
		"postdate": "20170709",
		"link": "https://blog.naver.com/aksgek7?Redirect=Log&logNo=221047164777",
		"contents": "",
		"description": "이곳은 표선의 성불오름인근이에요. 목장 구조물에 물방울, 빗방울이 맺힌 모습도 그전에는 보지 못했던 모습도 오늘은 이렇게 특별하게 다가오네요. 안개가 자욱한 목장의 모습 이슬, 빗방울이 맺힌 곳곳의... ",
		"source": "성불오름"
	},
	{
		"title": "제주 오름-번영로 주변에 위치한 성불 오름",
		"postdate": "20200212",
		"link": "https://blog.naver.com/hymlee2?Redirect=Log&logNo=221806480571",
		"contents": "#게으르게 펜션에서 20여 분 거리에 위치한 성불 오름#번영로를 지나다니면서 커다란 이정표로 #성불 오름이 표시되어 있습니다.. 만 오랫동안 찾아가 봐야지 생각만 하다가 뒤늦게 오름 탐방을 해봅니다.성불 오름-말굽형 분화구를 지닌 화산체로 고도 362m로 그리 높지 않은 #오름입니다.오름의 지세가 스님이 염불하는 모습과 같다고 해서 성불 오름이라 불렀다는 설이 있네요...오름 주변은 전부 목장으로 조성되어 있고 오름 주차장은 따로 만들어져있지는 않네요.. 네비로 성불 오름을 찍으면 어느 회사 입구로 들어갑니다... ㅜㅜ그래서 네비를 성불 오름이 아니라 사월의 꿩 카페를 찍고 가셔서 카페에 양해를 구하여 주차하고 목장 길 사이로 오름을 올라갑니다.목장 길 따라 성불 오름 입구에 도착하면 저 멀리서 까만 강아지 한 마리가 달려옵니다..ㅎㅎ이제부터는 이 강아지가 오름을 안내해줍니다..저희를 앞서거니 뒤서거니 해가면서 탐방을 마칠 때까지 함께하고 탐방이 끝나면 다시 쿨하게 제자리로 돌아갑니다.. 귀여운 놈...^^정상에 올라서면 주변 오름들이 한눈에 보입니다.. #영주산, #따라 비 오름, #보롬왓, #사이프러스 CC.. 등등가볍게 산책 삼아 둘러보시면 좋은 곳이네요..                                      ",
		"description": "만 오랫동안 찾아가 봐야지 생각만 하다가 뒤늦게 오름 탐방을 해봅니다. 성불 오름-말굽형 분화구를 지닌 화산체로 고도 362m로 그리 높지 않은 #오름입니다. 오름의 지세가 스님이 염불하는 모습과 같다고 해서... ",
		"source": "성불오름"
	},
	{
		"title": "성불오름",
		"postdate": "20101206",
		"link": "https://blog.daum.net/airport99/159",
		"contents": "",
		"description": "일대를 `성불암`이라 하고, 이것이 오름 이름으로까지 불리게 된 것으로 보임 표고 : 361.7m, 비고 : 97m, 둘레 : 2,221m, 면적 : 380,707㎡, 저경 : 711m 성불오름 안내도 성불오름 전경 성불오름 탐사 성불오름 능선길... ",
		"source": "성불오름"
	},
	{
		"title": "나의 첫 오름은 성불오름... 극기훈련",
		"postdate": "20160105",
		"link": "https://blog.naver.com/jsmiji?Redirect=Log&logNo=220588314718",
		"contents": "",
		"description": "구좌읍 송당리에 위치한 &quot;성불오름&quot; 우리 숙소에서 2km만 가면 있당 ! 성산가는 길목에 있다는... 저번에... 오름은 정복하는게 아니라 운좋게 오름이 허락해서 오름에 잠시 머무는거지.. 히말라야병 걸림. 죄송..... ",
		"source": "성불오름"
	}
]