[
	{
		"title": "제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선",
		"postdate": "20210508",
		"link": "https://blog.naver.com/ewillbeok?Redirect=Log&logNo=222339724510",
		"contents": "[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내제주도 권역을 북동권, 남동권, 남서권, 북서권으로 나눠서 버스노선을 정리하였습니다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 조천 가볼만한곳1. 제주조천스위스마을 : 제주에서 느껴보는 스위스 색채와 감성2. 조천함덕해안도로 : 조천과 함덕을 연결해 주는 이국적인 해안도로3. 제주올레 18코스 : 제주시 도심 속에서 조천 만세동산까지, 제주의 뼈아픈 역사를 만나다4. 너븐숭이 4.3기념관 : 제주 4.3의 상징인 조천읍 북촌리에 4.3 희생자들을 위로하여 후세들의 산 교육장으로 활용하는 기념관5. 동백동산 : 조천읍 선흘리에 위치한 동백동산은 제주 생태체험관광의 또 다른 명소이다. 화산 폭발 후 흘러내린 용암이 쪼개지면서 형성된 곶자왈은 넓은 연못이 만들어지기에 어려운 구조다. 하지만 용암이 식을 때 부서지지 않고 판형으로 남아있는 지형에서는 물이 빠져 내려가지 않고 고여 있게 된다. 이를 ‘파호이호이용암’이라 부르며 제주에서는 동백동산이 유일하다.6. 파파빌레 : ‘파파빌레’는 드넓은 공간에 다양한 제주의 땅속 현무암의 모습을 보여주는 돌을 소재로 한 관광지다7. 제주라프 짚라인 : 제주시 조천읍에 위치한 종합아트클러스터로서 짚와이어, 족욕, F&B, 예술작품, 빛축제 등 다양한 볼거리와 체험을 제공한다. - 2021년 5월 10일 리모델링을 마치고 새로이 영업을 시작한다.8. 제주여가마을 : 제주시 동쪽 조천읍 와흘에 위치한 제주여가마을은 자신의 여가 분석과 유형별 체험 프로그램을 통해 자신만의 쉬는 법과 노는 법을 터득해 가는 흥미로운 체험마을이다. 제주여가마을 본부가 있는 농촌마을 ‘와흘리’는 세계중요농업유산인 제주밭담의 전통성과 다양성을 잘 보존하여, 제주시가 추진하는 전통밭담을 활용한 힐링 제주 플랫폼 구축사업의 거점마을이기도 하다.9. 조천중학원 옛터 : 1947년 3․1절 시위 및 총파업 이후 미군정과 서청의 탄압을 받았던 조천중학원10. 북촌리 4.3길 : 북촌리는 조천면의 동쪽 끝에 자리 잡은 해변마을이다.11. 까끄래기오름 : 조천읍 교래리에 있는 전망 좋은 오름12. 포레스트 사파리 : 조천에 위치한 동물원 테마파크.13. 천주교 순례길 ~ 김기량길 : 조천 성당부터 복자 김기량 펠릭스베드로 순교헌양비까지 순례자길14. 조천만세동산 : 제주 항일운동의 시작점, 순국선열들의 혼이 녹아있는 곳15. 조천비석거리 : 조천은 제주성과 가까운 곳으로 교통수단을 해로에 의존할 당시 목사나 판관 등 많은 관리가 화북, 조천 포구를 이용하였으므로 이들에 대한 치적과 석별의 뜻을 표시하기 위하여 비석을 세웠는데 이 거리를 통칭하여 비석거리라 한다.16. 민오름(조천읍) : 개척을 거부하는 제주 자연의 민오름17. 연북정 : 임금에 대한 사모의 충정을 보내던 조선시대의 정자 / 제주시 조천읍 조천리 / 제주도 유형문화재 제3호 / 올레18코스● 제주 구좌 가볼만한곳1. 제주레일바이크 : 천천히 구좌읍의 풍경을 담는 여행2. 김녕사굴 : 만장굴과 함께 천연기념물 제98호로 지정, 세계문화유산 등록. [제주 김녕굴 및 만장굴] 천연기념물 제98호(1962.12.03 지정) ※ 공개제한 / 제주시 구좌읍 김녕리 / 천연기념물 제98호 / 세계자연유산 선정지역3. 다랑쉬마을 : 4․3사건으로 마을이 전소되어 잃어버린 북제주군 구좌읍 다랑쉬마을 터4. 질그랭이센터 : 구좌읍 세화리 마을주민 477명이 모여 만든 세화마을협동조합이 멋진 풍광의 세화리 바닷가에 질그랭이센터를 오픈했다. 지상 4층 규모로 건축된 질그랭이센터는 1층은 세화리사무소가 업무를 보는 공간이고, 2층에는 카페와 로컬푸드 판매점, 3층은 구좌읍주민여행사와 여행자센터를 갖추고 있다. 4층은 여행자들의 쉼을 위해 마련된 숙소로 코로나 추이를 지켜보며 운영될 예정이다.5. 구좌 하도어촌계 : 제주시 구좌읍 해맞이해안로에 위치한 풍요로운 해녀마을인 하도 어촌체험마을.6. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.7. 구좌해안로 : 온 세상이 수국과 노란색 유채꽃으로 물들 것만 같은 구좌 해안로8. 돝오름(돗오름) : 제주시 구좌읍 송당리에 있는 돼지를 닮은 오름9. 민오름(구좌읍) : 故 이승만 대통령의 별장이였던 귀빈사가 있는 곳10. 금붕사 : 구좌읍 하도리에 있는 한국불교 태고종 사찰.11. 송당승마장 : 구좌의 들판을 달려보자수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 성산 가볼만한곳1. 성산일출봉(UNESCO 세계자연유산) : 바다위에 우뚝 솟아난 수성화산 / 유네스코 세계자연유산, 천연기념물 제420호, 올레1코스2. 광치기해변 : 성산일출봉과 독특한 해안지형이 어우러져 이색적인 풍광을 간직한 곳3. 제주해양동물박물관 : 성산에 위치한 제주해양동물박물관4. 휘닉스 르쏠레이테라피 : 스파, 커플룸, 프라이빗룸으로 구성된 르쏠레이테라피센터는 성산 휘닉스호텔앤리조트 내에 위치하고, 호텔 스파 중 유일하게 프랑스 ‘달팡’을 경험할 수 있는 곳이다. 호텔 테라피보다 저렴한 가격으로 호텔만큼의 만족을 얻을 수 있는 곳이 휘닉스 르쏠레이테라피라고 할 수 있다. 우선 르쏠레이테라피가 가장 자랑하는 건 전문교육을 이수한 테라피스트들에게 체계적인 케어서비스를 받을 수 있다는 점과 제주에서는 유일하게 프랑스 브랜드 달팡(Darphin) 제품을 사용하고 있다는 것.5. 성산 유채꽃재배단지 : 유채꽃과 성산일출봉, 바다를 배경으로 사진찍을 수 있는 곳6. 혼인지 : 제주특별자치도 기념물 제 17호, 탐라의 시조인 삼신인(三神人)이 혼례를 올렸다는 장소 / 서귀포시 성산읍 온평리 / 제주특별자치도 기념물 제17호 / 올레2코스7. 터진목 & 성산면 4·3희생자 위령비 : 4.3사건 당시 성산, 구좌면 관내 주민들이 총살됐던 학살터.8. 대수산봉(큰물뫼,물미오름) : 성산일출봉과 섭지코지가 아름답게 내려다 보이는 곳9. 붉은오름(성산읍) : 오름 전체가 붉은송이로 형성되어 있는 곳10. 알오름(성산읍) : 제주 동부를 한눈에 볼 수 있는 알오름11. 신양해안도로 : 성산일출봉을 배경으로 그림처럼 아름다운 풍경이 펼쳐지는 곳12. 신풍리 밭담길 : 성산읍 신풍리는 '새롭고 풍요로운 마을을 지향한다'는 뜻을 가지고 있는는 반농반어촌 마을로, 전통문화와 생활풍속이 오늘날까지 살아있는 '어멍아방(어머니, 아버지)잔치마을'로 알려져 있다.13. 아일랜드에프 : 우도와 성산일출봉 사이 제주바다에 떠있는 선상테마파크14. 제주참숯가마찜질방 : 성산에 위치한 제주도 내 최대규모의 참숯가마 찜질방.15. 성산초등학교 서청특별중대 주둔지 : 성산 주민들의 아픈 기억을 간직한 곳.16. 신양연안바다목장 : 제주 성산(신양) 연안바다목장 530ha 면적17. 성산포항 : 제주특별자치도 서귀포시 성산읍에 있는 연안항18. 성산오조리해안 : 제주에서 조개잡이 체험장으로 유명한 성산 오조리 해안19. 온평리 포구 : 제주올레 3코스 시작, 온평포구 · 서귀포시 성산읍 온평리 / 올레2코스20. 쇠와꽃 승마장 : 성산일출봉을 바라보며 승마를 즐기다21. 성산~세화 해안도로 : 일출이 아름다운 해맞이 해안도로22. 신양포구 : 성산일충봉과 섭지코지가 한눈에 보이는 신양포구23. 협자연대 : 성산읍 고성리에 위치한 제주특별자치도 기념물 제23-2호 협자연대24. 한라감귤체험농원 : 성산에 위치한 감귤따기 체험농장25. 성산항 : 섬 속의 섬을 향한 시작. 푸른 바다의 아름다운 뱃길● 제주 표선 가볼만한곳1. 따라비오름 : 표선면 가시리에 위치한 따라비오름은 3개의 분화구(굼부리)와 6개의 봉우리로 이루어져 있다. 화산이 폭발할 때 분출된 용암은 부드러운 산세를 만들어냈고, 가을이면 오름을 뒤덮은 억새 군락이 장관을 이룬다.2. 붉은오름(표선면) : 제주 힐링여행의 명소, 붉은오름3. 표선해수욕장 : 너른 백사장이 매력적인 서귀포 동남부 해수욕장4. 한모살 표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장5. 매오름 : 마치 매가 날개를 펴고 앉아 있는 형태를 띄고 있는 오름 / 서귀포시 표선면 표선리6. 표선세화해안도로 : 동쪽 끝의 해안을 따라 형성된 해안도로로 최근 떠오르는 아름다운 해안길7. 알오름(표선면) : 새알을 연상하게하는 알오름8 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지9. 정의향교 : 제주특별자치도 서귀포시 표선면 성읍리에 있는 조선시대의 향교10. 민속해안로 : 세화와 표선을 연결하는 해안도로● 제주 남원 가볼만한 곳1. 남원큰엉해변 : 때묻지 않은 기암절벽이 아름다운 해양경승지2. 이음새 : 쪽빛 하늘 아래 감귤밭에 직접 만든 쪽빛 손수건을 널었다. 내 친구는 감물 염색으로 만든 조그만 파우치를 말렸다. 전통 감귤밭에서 감귤따기체험, 전통 감물염색체험을 통해 자신만의 작품을 만들어 볼 수 있는 곳이 있다. 제주의 천연 염색 기법을 그대로 활용한 서귀포시 남원읍 위미리에 위치한 천연염색체험장 '이음새' 교육농장이다.3. 한모살 (표선백사장) : 4·3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장4. 남원 위미2리 어촌계 : 올레 5코스에 위치한 보말, 다슬기, 청각이 가득한 바릇잡이 포인트.5. 제주올레 4코스 : 표선 해비치 해수욕장부터 감귤이 유명한 남원까지6. 제주올레 5코스 : 남원포구에서부터 쇠소깍 다리까지 끊이지 않는 이야기길수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.제주가볼만한곳[ 3 ] 제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 안덕 가볼만한곳1. 안덕계곡[출입통제중(~2021년 5월 예정] : '구가의 서' 촬영지, 제주의 아름다운 계곡 중 하나로 꼽히는 신비한 안덕계곡2. 포레스트 판타지아 : 서귀포시 안덕면에 위치한 제주조각공원에서 열리는 국내 최초의 미디어 테마파크3. 건강과성박물관 : 건강과 성 박물관은 서귀포시 안덕면 감산리에서 세계최대, 최초의 제1종 성 박물관으로 운영되고 있다.4. 한라산 아래 첫 마을 : 안덕면 광평리에 있는 제주 메밀 체험관5. 안덕면 사계어촌계 : 용머리해안과 하멜상선 기념관 인근에 위치한 바릇잡이 포인트6. 서광리 곶자왈 : 생태탐방로서귀포 안덕면 서광리에 위치한 곶자왈 생태탐방로7. 곤물 : 안덕면 화순리의 바위 아래에서 솟아나는 용천수8. 창고천생태공원 : 안덕지역을 통과하는 생태 공원9. 화순리 유채꽃길 : 서귀포시 안덕면 서광동 사거리부터 화순리 사거리까지의 유채꽃길10. 당오름(안덕면) : 뱀을 신으로 모시던 신당이 있던 오름11. 북오름 : 안덕 곶자왈 지대에 위치한 북오름12. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교● 제주 대정 가볼만한곳1. 추사 유배길 ~ 1코스 집념의 길 : 총 길이 8.6km로 추사선생이 주로 머물던 마을 주변과 후학들을 가르치기 위해 찾았던 대정향교 등을 잇는 코스2. 대정면 4.3사건 위령비 : 4.3 사건 당시 죽은 주민의 원혼을 달래기 위해 세워진 비3. 대정해변(하모해변) : 사라진 모래사장 아래 투명한 제주바다4. 모슬포항 : 서귀포시 대정읍 하모리에 위치한 항5. 제주추사관 : 추사 김정희는 1840년 윤상도 옥사사건에 연루되어 약 9년간 제주에서 귀양살이를 했다. 대정읍에 있는 추사관은 김정희 선생이 유배 생활을 하며 남긴 흔적을 모은 곳이다. 그가 살았던 초가집도 옛 모습 대로 복원되어 있다. 추사관에는 김정희 선생이 쓴 현판 글씨와 아내, 지인들에게 보낸 편지 등이 전시되어 있다.6. 무릉자전거도로(환상자전거길 3구간) : 해거름마을공원에서부터 송악산까지 이어지는 환상자전거길 3구간은 제주 소규모 어항 중에 가장 핫플레이스인 판포포구, 해상풍차로 해안도로의 아름다움을 더한 신창풍차해안도로, 제주 대표 일몰의 명소 수월봉, 차귀도, 만남의 즐거움을 가진 대정오일시장, 고즈넉한 여유를 가진 송악산까지 다양한 제주의 아름다움을 만나고 즐길 수 있는 코스이다.7. 대정현역사자료전시관 : 옛 대정면사무소를 활용해 만든 전시관8. 한남의숙터 : 대정지역의 대표적인 3대 의숙 중의 하나로 민족교육을 실시했던 현대교육기관인 한남의숙이 세워졌던 곳9. 송계순집터 : 추사가 대정에 와서 처음 머문 집터10. 대정향교 : 서귀포시 안덕면 사계리에 있는 조선시대의 향교수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)● 제주 한경 가볼만한곳1. 당산봉(당오름,차귀오름) : 한경의 푸른 바다와 고즈넉한 풍경이 있는 산책길 2. 동산농원 딸기체험장 : 제주시 한경면 저지리에 위치한 딸기체험장3. 순례자의교회 : 한경에 위치한 아주 작은 교회4. 제주돌하르방캠핑장 : 제주 서쪽의 판포리를 지나 한경면 청수리에 위치한 제주 돌하르방 캠핑장. 한경면에 위치하고 있어 바다의 염분과 습기가 닿지 않은 곳으로 숲이 선사해 주는 맑고 쾌적한 공기와 함께 캠핑을 즐겨볼 수 있는 곳입니다.5. 마오름(한경) : 오름의 형태가 말을 닮았다하여 붙여진 마오름6. 당오름(한경면) : 푸른 바다와 함께 걷는 호젓한 산책길7. 문도지오름(문돗지) : 문도지오름은 저지에서 오설록 녹차밭까지 이어지는 제주올레 14-1코스 중간 부근에 위치해있다. 한경면 방림원 사잇길을 따라 차량으로 10분 정도 들어가면 차도가 끝나는 지점에 명성목장이 나타나고 그곳부터 오름길은 시작된다. 문도지오름은 명성목장의 말 방목지로도 이용되고 있다. 오름 대부분은 사유지이지만 소유주의 배려로 자유롭게 탐방할 수 있다.● 제주 한림 가볼만한곳1. 한림공원 : 10만 평 대지 위에 펼쳐지는 환상적인 10가지 테마파크2. 금능해수욕장 : 제주시 한림읍에 위치한 금능해수욕장은 서쪽의 인기 명소인 협재해수욕장과 바로 이어져 있다. 파란 물감을 풀어놓은 것 같은 바다부터 생김새가 귀여운 비양도, 촉감이 보슬거리는 모래사장까지 이웃한 해변과 비슷한 풍경을 품고 있지만 그보다 사람이 붐비지 않아 여유로운 것이 매력이다.3. 협재굴(한림공원) : 천연기념물 236호로 세계 제3대 불가사의 동굴로 꼽히는 용암동굴4. 쌍용굴(한림공원) : 한림공원 내에 위치한 두 마리의 용이 빠져 나온 것 같다고 하여 이름 붙여진 쌍용굴5. 한림항 : 제주의 서쪽에서 가장 큰 연안항6. 한림바다체험마을 : 대나무 낚시를 이용한 제주 전통 테우낚시체험과 조간대체험을 할 수 있는 아이들을 위한 최적의 바다체험 교육7. 만벵듸 공동장지 : 한림지서 예비검속 희생자 유족들이 61구의 시신을 수습하여 안장한 묘역8. 한림해안도로 : 귀덕궤물동산에서 비양도를 지나 옹포사거리까지 여유를 느끼며 달릴 수 있는 해안도로9. 아침한의원 : 제주도 서쪽 한림읍에 위치한 한의원으로, 한의학박사 한방내과전문의 원장이 진료하고 있다.10. 느지리오름(망오름) : 상명리의 옛 이름이기도 한 느지리에서 유래된 이름 느지리오름. 16세기 이후 봉수가 설치되면서 망오름으로 불리기도 한다.11. 제주올레 15-B코스 : 한림항~고내포구의 아름다운 해안 풍경을 감상할 수 있는 올레길12. 테우마을 수원리 농어촌체험마을 : 쪽빛 바다와 푸른 작물을 품에 안은 마을 / 제주시 한림읍 수원리 / 올레15코스13. 누운오름(한림읍) : 조망하기에 알맞은 낮은 오름14. 평수포구 : 비양도가 보이는 한림항 근처의 고요한 포구15. 배령연대 : 제주특별자치도 제주시 한림읍 금능리에 있는 조선 시대 명월진 소속의 연대16. 명월성지 : 제주특별자치도 제주시 한림읍 명월리에 있는 조선시대의 성터17. 명월팽나무군락 : 생물학적 가치가 높아 기념물로 지정하여 보호되는 곳 / 제주시 한림읍 명월리 / 제주도기념물 제19호18. 황금굴(한림공원) : 원형보존이 잘 되어 있고 희귀한 용암굴● 제주 애월 가볼만한곳1. 애월해안도로 : 도보, 자전거, 자동차 뭐든 좋은 서부해안도로2. 새별오름 : 제주 서부 애월에 위치해 있으며 억새가 아름다운 오름3. 애월한담해안산책로 : 해안선을 따라 걷는 구불구불 해안길4. 더럭초등학교(구, 더럭분교) : 알록달록 조용한 애월의 작은 초등학교(구, 분교)5. 바릇 : 스파사람들은 보통 떠오르는 일출 앞에 서면 소망을 빌거나 앞으로의 각오를 다짐하고는 한다. 반면에 붉은 노을을 바라볼 때는 평소 일상에 지쳐있던 긴장을 내려놓고 분위기에 취한다. 제주시 애월읍 신엄리 신엄포구 앞 해안도로는 해질 무렵 드라이브하기 좋은 코스 중 하나. 이곳에 일상생활에 지친 사람들의 마음과 영혼을 잠시 쉬어가게 해 주는 아늑한 공간이 있다. 제주어로 바다를 뜻하는 ‘바릇’을 붙인 바릇스파가 그 곳이다. 작은 숲 너머 해안도로와 애월 바다가 보이는 올레리조트 단지 안에 위치한 바릇스파는 공간도 아늑한 분위기가 느껴진다.6. 물뫼힐링팜 : 물뫼힐링팜은 제주시 애월읍 수산리에 위치하며, 지역명인 수산(물 수, 뫼 산)에서 붙여진 명칭이다.7. 9.81 파크 : 제주도의 중심 한라산과 비양도를 품은 푸른 바다를 마주하는 실외 공간과 ‘iF 디자인 어워드’를 수상한 감각적인 실내 공간을 모두 경험할 수 있는 테마파크다. 제주의 자연과 어우러져 전혀 새로운 형태의 스마트하고 다채로운 어트랙션과 트렌디한 부대시설을 즐기며 사랑하는 이들과 잊지 못할 특별한 추억을 만들어보자.8. 애월 한담 카약 : 애월 한담 해수욕장 부근에서 즐길 수 있는 투명카약9. 애월 하물 : 애월리 마을 중심에 위치한 애월 하물은 한국 명수 100선에 선정된 용천수10. 문서프 : 아름다운 에메랄드빛 바다에서 여유롭게 즐기는 서핑11. (주)제주해양레저 투명카약 : 애월&한담의 에메랄드빛 아름다운 제주바다를 가장 가까이 즐기는 법!12. 제주플래티늄카라반 : 독일 전통 카라반 하비와 함께 애월 바닷가를 즐길 수 있는 곳13. 도치돌 알파카목장 : 애월 숲속에 자리한 제주 유일의 알파카전문목장이다. 알파카먹이주기체험 및 동물교감체험이 가능하다.14. 애월스쿠버다이빙스쿨 : 애월스쿠버 체험다이빙, 초급자격증부터 고급과정까지 교육15. 멍멍플레이스 : 애월읍 중산간 마을에 위치한 멍멍 플레이스는 애견인을 위한 최고의 숙소로 꼽힌다. 강아지와 편안하게 쉴 수 있는 잠자리는 물론 잔디밭에서 맘껏 뛰어 다닐 수 있는 최적의 환경을 갖추고 있다. 반려견과 제주 여행을 계획한다면 한번 눈여겨 볼 필요가 있다.16. SM 디지털아트 뮤지엄 : 빌라드애월호텔 전시관으로 기간별로 다양한 전시를 만나볼 수 있다.17. 신엄포구 : 애월해안도로와 올레길 16코스 내에 위치한 포구이다.18. 애월환해장성 : 제주를 지키던 ‘제주의 만리장성’의 흔적이 남아있는 곳19. 애월연대 : 횃불과 연기를 이용하여 정치·군사적으로 급한 소식을 전하던 통신수단 애월 연대20. 곽지패총 : 제주 북제주군 애월읍 곽지리에 있는 청동기시대에서 원삼국시대에 걸친 시기의 패총 유적21. 제주올레 16코스애월 해안도로와 제주 오름의 아름다움을 함께 즐기다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.수요응답형 버스는 이용승객의 수요 및 요구에 따라 고정된 노선 없이 자유롭게 운행되는 버스다.[ 3 ]제주가볼만한곳제주도 렌트카 NO 지도 보고 버스 타고 뚜벅이 여행 권역별 지선 버스노선 안내0. 제주버스정보 (1)1. 급행 / 일반간선 / 공항리무진 / 관광지 순환 (1)2. 제주시 간선 / 지선 / 심야 (2)3. 서귀포시 간선  / 지선 / 심야 (2)4. 북동권 (동북부 구좌/조천) 지선 (3)5. 남동권 (동남부 남원/표선/성산) 지선 (3)6. 남서권 (서남부 대정/안덕) 지선 (3)7. 북서권 (서북부 애월/한림/한경) 지선 (3)1편에서는 제주 대중교통 버스정보와 제주공항에 도착하여 거점으로 이동하는 버스노선에 대해서2편에서는 제주시와 서귀포시를 중심으로 버스노선에 대해서3편에서는 제주도 북동권, 남동권, 남서권, 북서권 권역별 버스노선에 대해서알아보았습니다. 잘될꺼야 : 네이버 블로그좌절하는 이에게는 희망을 도전하는 이에게는 용기를 Everything will be O.K. 지금 이순간 바로 여기서 있는 그대로 항상 나답게 모든 게 다 잘 될 거야~^♥^blog.naver.com  ",
		"description": "성산에 위치한 제주도 내 최대규모의 참숯가마 찜질방. 15. 성산초등학교 서청특별중대 주둔지 : 성산... 성산포항 : 제주특별자치도 서귀포시 성산읍에 있는 연안항 18. 성산오조리해안 : 제주에서 조개잡이... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "[펌;제주의소리]'그 역사, 다시 우릴 부른다면'.'제주4.3사건... ",
		"postdate": "20180413",
		"link": "https://blog.daum.net/hanrimhwa/8733105",
		"contents": "",
		"description": "# 약혼자를 살리기 위해 토벌대원의 성노예가 된 여성 홍모씨는 4.3 당시 성산포의 모 초등학교(국민학교) 교사였다. 어느날 홍모씨는 학교 교무실에 있던 등사판을 분실했다. 성산포 마을에는 특별중대... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "토벌대에 의해 집단 처형된 양민 467명.. 성산리 터진목학살터",
		"postdate": "20210525",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222365606665",
		"contents": "",
		"description": "성산리에서는 터진목뿐만 아니라 성산일출봉 북쪽의 우뭇개 언덕과 옛 성산초등학교에서도 많은 주민들이 희생됐다. 그들은 대부분 인근 지서에 끌려갔다가 성산포에 주둔하던 서청특별중대로 이송되거나... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제주도교육청, 성산중 교원과 함께하는 성산포 4‧3 길걷기",
		"postdate": "20200614",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222000076177",
		"contents": "",
		"description": "있으며, 성산중의 경우 학교 인근 4‧3유적지 답사를 희망하여 ‘성산포 4‧3 길걷기 연수’를... 이루어졌으며, △우뭇개동산 △성산지서 터 △서청특별중대 주둔지 및 절간고구마창고 터 △수마포... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "서청특별중대 주둔지 옛터 재생시간 : 8분 11초 출처... ",
		"postdate": "20131120",
		"link": "https://blog.daum.net/min-sok/16167884",
		"contents": "",
		"description": "공유하기 글 요소 사업자 정보 표시 | | | 사업자 등록번호 : -- | TEL : -- | 사이버몰의 이용약관 바로가기",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "성산리 서북청년단주둔소(성산동공립국민학교)터(멸실)",
		"postdate": "20190628",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221572596655",
		"contents": "",
		"description": "동안 성산리에는 1919년 9월 현재의 KBS 송신소 인근(현 성산초등학교 동쪽 일대)에 설립한... 구좌면 월정리의 구좌중앙국민학교에 주둔하던 서청특별중대의 일부가 성산리로 이동해 주둔했던 것으로... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "성산일출봉 城山日出峰 #7 (터진목, 아바이순대, 섭지코지)",
		"postdate": "20151124",
		"link": "https://blog.naver.com/dickprod?Redirect=Log&logNo=220529237660",
		"contents": "",
		"description": "서청특별중대에 잡혀서 들어가면, 살아 돌아오이가 힘들었습니다.인근의 성산초등학교 건물에 주둔하면서 주민들을 수감하고 취조하는 곳은 초등학교 근처의 감자창고 였다네요. 지금은 이렇게 아름다운 성산... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "4.3 읽어주는 남자, 양경만의 제주 4.3 여행코스 4탄",
		"postdate": "20181025",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=221384242666",
		"contents": "",
		"description": "선흘리 낙선동 4.3성 1948년 11월 21일 선흘 초등학교에 주둔해 있던 군인들에 의해 온 마을이 불타... 서북청년단 특별중대가 주둔한 곳이 바로 일출봉이 있는 성산리 마을이다. 서청이 성산초등학교에... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "[향토문화]희생자 93위..행원리 4.3사건희생자위령탑",
		"postdate": "20181001",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=221368865818",
		"contents": "",
		"description": "대한민국 ▲ 행원리_사삼희생자위령탑 4·3 당시 학살터, 군 주둔지 등만이 4·3유적지는 아니다.... ‘곱은재우영’사건은 1948년 12월 서청 특별중대가 들이닥쳐 주민들을 학살한 일을 말한다. 이 때... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제14회 4. 3 문학기행(3)",
		"postdate": "20070425",
		"link": "https://blog.daum.net/jib17/10075118",
		"contents": "",
		"description": "옛 성산국교 교사 ▲ 다 허물어져 가는 서청의 주둔지 그 악명(惡名) 높았던 원성(怨聲)의 자리 옛 성산초등학교 건물은 이제 다 허물어져 흘러간 옛노래 '황성옛터'를 떠올리게 했다. 마당엔 풀이 자라고... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "jeju-1",
		"postdate": "20201011",
		"link": "https://blog.naver.com/mrddonga?Redirect=Log&logNo=222112185714",
		"contents": "급하게 정한 일정이라 자동차 렌트도 못했다. 밤에 이곳저곳을 뒤지다가 단 한 곳, 예약 가능한 곳이 있어서 예약 신청을 해 놓았다. 아침에 일어나 정 안되면 스쿠터라도 빌려서 타고 다닐 작정으로 두꺼운 옷을 챙겨 나가려던 찰나 다행히도 어제 예약 신청 한 단 한대 남은 모닝을 빌릴 수가 있었다. 챙겨놓은 외투와 두꺼운 양말을 제자리에 놓은 채로 집을 나섰다. 어제 유희열의 스케치북은 <조선의 DNA, 내 안의 K 흥> 이란 타이틀로 방송을 했다. 멋진 무대를 넋 놓고 보다가 잠을 늦게 자 버렸고, 비행기에 앉았다가 눈을 떠보니 제주였다. 서둘러 차를 픽업해서 진한 커피를 한잔 마시고 오늘의 여정을 시작했다.1. 잃어버린 마을 곤을동http://www.43archives.or.kr/viewHistoricSiteD.do?historicSiteSeq=34 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주www.43archives.or.kr  아름답던 해안마을은 단 이틀 만에 불타고 지금은 이렇게 흔적만 남아있다.곤을동을 통하는 제주 길을 걸으며 느낀 기분은 오늘 하루를 관통했다. 너무나 아름다웠다. 그래서 더 아팠다. 제주의 길, 바람, 하늘 모든 게 너무 완벽하게 아름다웠다.그 옛날 이 아름다움을 온몸으로 느꼈을 그 누군가를 생각했다. 이 바람을 맞으며 아름다운 해안절벽을 따라 뛰어놀았을 그 누군가를 생각했다. 그리고 하루아침에 이 아름다운 풍경을 함께 공유했던 가족들과 친구들 그리고 집을 잃었을 그 누군가를 떠올린다.2. 너븐숭이 4.3 위령 성지  북촌리 주민 학살 사건 때 어른들의 시신은 살아남은 사람들에 의해 다른 곳에 안장되었으나 어린아이들의 시신은 임시 매장한 상태 그대로 지금까지 남아잇다.누가 이 주검을 위해한 줌 흙조차 허락하지 않았을까누가 이 아기의 무덤에흙 한 줌 뿌릴 시간마저 뺏아 갔을까돌무더기 속에 곱게 삭아 내렸을그 어린 영혼구천을 떠도는 어린 영혼 앞에두 손을 모은다용서를 빈다제발 이 살아 있는 우리들을 용서하소서용서를 빌고또 빈다애기 돌무덤 앞에서누가 이 아기의 무덤에 흙 한줌 뿌릴 시간마저 뺏아 갔을까..제주 4.3을 공부하며 가장 마음이 아팠던 건 아무것도 모르는 아이들의 희생이었다.그리고 그때 세상은 이유도 모른 채 죽은 그 어린아이들의 무덤에 흙 한줌 뿌릴 시간마저 앗아갔다.누군가가 무덤 위에 놓아둔 아기 장난감, 사탕, 간식들을 보자니 참 많은 생각이 든다.  너븐숭이 기념관 옆, 지난여름 귀여운 추억이 있는 북촌초등학교.작년 버디키디 순회 후 TV를 켰을 때 이 학교가 나와 참 반가웠는데 그 프로가 4.3의 학살지를 소개하는 프로여서 솔찬히 놀랐던 기억이 있다. 왼쪽 사진의 구름이 참 아름답다.3. 서우봉 동굴진지  이 높고 아름다운 봉우리에 오르면 아름다운 함덕 해변이 한눈에 보인다. 조망이 좋아 매년 일출축제가 열리는 이 봉우리에서 직선거리 200m도 안되는 거리에는 일제시대에 일본군이 제주청년들을 강제동원하여 만든 진지동굴들이 있고, 4.3 때 이 동굴은 주민들의 피난처로 사용되었다고 한다.에메랄드빛으로 반짝이는 함덕 해변에는 색색의 텐트들과 해수욕하는 많은 사람들로 활기를 띠고 있었는데 걸어서 5분 정도의 이곳 동굴에는 나뿐이었다. 오르막길을 걸어 올라 몸에 열기가 있던 상태였음에도 불구하고 동굴 앞에 서니 한기가 돌아 몸에서 소름이 쫙 돋았다. 깊은 어둠에 압도당해 40m 깊이의 동굴 초입 5m도 들어가지 못했다. 휴대폰 후레시는 단 하나의 도움도 되지 않았고, 해병대 정신 또한 저 동굴이 주는 스산함에 압도당해 그냥 빤쓰런을 했다. 아마 다시 간다 해도 나 혼자서는 절대 저 동굴에 못 들어 갈 것 같다.4. 도틀굴, 목시물굴  제주의 우거진 나무숲은 마치 앨리스가 이상한 나라로 가는 길 마냥 낯설고도 신비하다. 내가 알던 제주와는 사뭇 다른 느낌이다.사람의 발길이 없는 이곳을 혼자 가기 위해선 어느 정도의 용기가 필요하다. 동굴 앞에 가만히 있으니 나의 겁먹은 마음을 알아주기라도 한 듯 구름이 걷히고 빽빽하게 얽혀있는 나뭇잎들 사이로 햇살이 비치어 주었다.저 좁은 입구의 굴은 많은 사람들이 숨었던 곳, 그리고 죽임을 당했던 곳이다. 아주 조심스레 살살 걸어도 바스락거리는 나뭇잎 소리는 상당히 크게 들린다. 이 동굴에 숨었던 사람들은 이 나뭇잎 소리를 들으며 얼마나 마음을 졸였을까. 또 자신이 내는 그 발자국 소리는 얼마나 무서웠을까.5. 아름다운 마을 선흘, 불카분낭  불카분낭은 불에 타버린 나무라는 제주말이다. 마을이 초토화되며 나무도 함께 불타버렸지만 한쪽에서 새싹 돋아 지금의 모습을 갖춘 팽나무. 4.3의 상흔을 고스란히 안은 채로 살아남은 이 나무가 죽지 않고 살아남아 우리에게 들려주고 싶은 이야기는 무엇일까? 선흘이라는 이 조용한 마을 가는 길의 하늘 속 구름은 마치 편가르기 하는 것처럼 나풀거렸다. 아름다워.6. 성산국민학교 서청특별중대 주둔지 옛터http://www.43archives.or.kr/viewHistoricSiteD.do?historicSiteSeq=12 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주www.43archives.or.kr  유적지라고도 말하기 민망한 이곳은 뼈대만 앙상하게 남은 채 흉물스럽게 주택가의 가장자리에 떡하니 자리 잡고 있다. 관심을 갖지 않으면 아마 폐기물처리장이라고 생각이 될 수도 있을 만큼 덩그러니 버려진 이곳은 서청단원들이 주둔했던 곳이라고 한다. 7. 터진목, 위령비  오늘날 제주에는 달콤함과 떫음, 슬픔과 기쁨이 뒤섞여 있다. 초록과 검정. 섬의 우수... (중략) ... 한국 전역에서 순례자들이 첫 해돋이의 마술적인 광경의 축제에 참석하러 오는 곳이 바로 여기다.1948년 9월 25일 아침에 군인들이 성산포 사람들을 총살하기 위하여 트럭에서 해변으로 내리게 했을 때 그들의 눈앞에 보였던 게 이 바위다. 나는 그들이 이 순간에 느꼈을, 새벽의 노르스름한 빛이 하늘을 비추는 동안에 해안선에 우뚝 서 있는 바위의 친숙한 모습으로 향한 그들의 눈길을 상상할 수 있다.성산일출봉의 절경은 제주 최고의 절경으로 손꼽힌다. 그걸 반증하듯 성산일출봉이 한눈에 보이는 광치기 해변에는 카라반과 텐트들이 즐비했다. 나 역시 4.3위령비 앞에서 성산일출봉을 보며 그 자태에 감탄하는 중에 비석 뒤에서 목소리가 들려 슬쩍 가보니 아버지와 딸이 위령비 뒤 문구를 읽고 있었다. 자세히 듣지는 못했지만 아버지가 딸에게 한 말이 기억에 남는다. \"놀 땐 놀더라도, 잊지 말아야 할 건 잊으면 안 돼\"생각했다. 왜? 잊으면 안 되나? 아픈 것 다 잊고 즐기고, 아름다움을 느끼고 잘 살아가는 게 중요한 거 아닌가? 맞다. 잊고 즐기고 살아가는 게 중요하다. 하지만 잊지 않는 것도 중요하다. 왜? 이런 역사를 되풀이하면 안 되니까. 우리는 아이들에게 더 나은 세상을 보여줄 의무가 있다. 그건 어른의 책임이고 또 예술가들이 가저야 할 사명이다.할 말이 참 많지만 넘 졸려 -.=아직 일정이 남은 관계로 오늘의 기행은 이렇게 마무리. 20000 ",
		"description": "너븐숭이 기념관 옆, 지난여름 귀여운 추억이 있는 북촌초등학교. 작년 버디키디 순회 후 TV를 켰을 때... 성산국민학교 서청특별중대 주둔지 옛터 http://www.43archives.or.kr/viewHistoricSiteD.do?historicSiteSeq=12... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제주 4.3 유적지 제2탄(동부권)",
		"postdate": "20210126",
		"link": "https://blog.naver.com/the_jejustory?Redirect=Log&logNo=222220704181",
		"contents": "안녕하세요, 더제주스토리입니다 :)지난 시간에 제주 4.3유적지 1탄으로제주권에 있는 4.3 유적지 8곳에 대해 살펴봤는데요~오늘은 제2탄으로 동부권에 있는 유적지에 대해 소개해드리려고 합니다.제주의 아픈 과거를 함께 살펴볼까요?  동부권에는 총 12곳의4.3유적지가 있습니다.그중 8곳을 살펴보도록 하겠습니다. 너븐숭이 기념관제주 북촌리는 조천면의 동쪽 끝에 자리 잡은 해변 마을이에요.북촌리는 일제시대에는 항일운동가가 많았고 해방 후에는 인민위원회를 중심으로 자치 조직이 활성화됐던 곳이기도 해요. 하지만 1947년 8월 경찰관에 대한 폭행 사건과 1948년 6월 우도지서장 살해와 납치 사건이 북촌리 청년들에 의해 벌어지면서부터 늘 토벌대의 주목을 받았습니다.또한 4․3의 와중에는 많은 청년들이 토벌대의 횡포를 피해 피신하면서 엄청난 희생을 불러왔습니다. 한편 1948년 11월 17일에 선포된 대통령령 31호의 제주도에 한정된 계엄령은 해제되었으나, 아이러니하게도 군경의 토벌은 점점 무차별 학살로 변해 갔습니다. 이러한 상황에서 1949년 1월 17일, 4·3 당시 단일 사건으로는 가장 많은 인명 희생을 가져온 북촌리 학살 사건이 북촌 국민학교를 중심으로 한 들과 밭에서 자행됐는데요. 이 날 북촌리의 마을에 있었던 주민 500여 명이 한 날 한 시에 희생된 것입니다. 동시에 마을의 집들도 다섯 채만 남기고 모두 불탔습니다. 북촌 주민들이 밭일을 하다가 돌아올 때 쉬어가던 넓은 팡이 있어서 '너븐숭이'라 불리는 이곳에는 애기무덤 20 여기가 군락을 형성해 있어 당시 참혹했던 북촌대학살을 증언하고 있습니다. 너븐숭이4.3기념관제주특별자치도 제주시 조천읍 북촌3길 3 다랑쉬굴세화리 다랑쉬굴은 1948년 하도리, 종달리 주민 11명이 피신해 살다가 발각되어 희생당한 곳입니다. 당시 군경토벌대는 이 굴을 발견하고 수류탄 등을 굴속에 던지며 나올 것을 종용했으나, 나가도 죽을 것을 우려한 주민들은 이에 응하지 않았습니다. 이에 토벌대는 굴 입구에 불을 피워 연기를 불어넣었고 굴 입구를 봉쇄했고, 굴속의 주민들은 연기에 질식되어 고통스럽게 죽어갔습니다. 1992년 유해 11구가 고스란히 남아있는 굴이 발견되어 4·3 진상 규명 목소리를 드높이는 계기가 되었는데요. 당시 다랑쉬굴 마을을 조사하던 ‘제주4․3연구소’ 연구원들에 의해 1991년 12월 발견되었습니다.하지만 당시 엄중한 사회 현실을 감안해 공개치 않다가 전문학자 및 언론사, 의사, 법률가들의 자문을 얻어 1992년 4월 1일 공개된 것입니다. 공개된 지 45일 반에 유해는 화장되어 바다에 뿌려졌는데요. 이는 유해발굴 파장을 차단하려는 정보기관과 행정당국이 서둘러 유족들을 회유했기 때문에 취해진 조치였으며 이후 다랑쉬 굴은 내부에 유물들을 그대로 남긴 채 입구가 콘크리트로 봉해졌습니다. 다랑쉬굴제주특별자치도 제주시 구좌읍 세화리 2605 낙선동 4.3성1948년 11월 21일 선흘리가 초토화 작전으로 불타 버리자, 마을 주민들은 인근 야산에서 생활하거나 해변 마을로 소개됐습니다.  그렇지만 해변 마을로 소개 내려간 주민이나 나중에 야산에 은신했다가 붙들려 온 주민들 중에도 도피자 가족 등의 갖은 이유로 희생을 당한 사람들이 있었습니다. 그런 세월을 딛고 살아남은 주민들이 1949년 봄이 되자 낙선동에 성을 쌓고 집단 거주했어요. 이러한 돌성은 당시 소개된 후 재건하는 산간마을은 물론 해변 마을까지 무장대의 습격을 방비한다는 명분으로 제주도 대부분 마을에 축성되었습니다. 즉 주민들과 유격대와의 연계를 차단하고 주민들을 효율적으로 감시․통제하기 위해 만들었던 전략촌의 한 유형이었어요. 1949년 4월 성이 완공되자 선흘리 주민들은 겨우 들어가 잠만 잘 수 있는 함바집을 짓고 집단적을 살았는데요.이는 일종의 수용소와 마찬가지였습니다. 주민들은 낮엔 밭에서 일하고 밤엔 성을 지키며 고단한 생활을 이어갔는데요.뿐만 아니라 경찰파견소 주둔 경찰의 먹을거리를 마련하느라 고초를 겪었습니다. 노인들이 보초를 잘못 섰다고 파견소 경찰한테 폭행당하는 일도 빈번했습니다.또한 더러는 토벌대의 수류탄에 맞아 숨지기도 했습니다. 낙선동4.3성제주특별자치 제주시 조천읍 선흘리 목시물굴목시물굴은 1948년 11월 21일 선흘리가 초토화된 후 마을 주민들이 은신했다 학살된 장소인데요.당시 함덕의 9연대는 11월 25일 선흘곶의 도틀굴에 숨어있던 선흘 주민들을 학살하는 것을 시작으로 다음날에는 목시물굴에서 40여 명의 주민을 학살했습니다.  그 후 9연대는 연행자를 고문해 다른 은신처인 인근에 있는 굴의 존재를 확인하고 이들을 길라잡이로 삼은 후 학살하는 만행을 저질렀습니다. 목시물굴은 200여 명 이상 대부분의 선흘 주민들이 은신해 있는 굴이었어요.토벌대는 이 굴속에 수류탄을 투척하며 주민들에게 나올 것을 종용했는데요. 주민들이 굴에서 나오자마자 군인들이 총을 쏘고 기름을 붓고 태워서 나중에 시신의 얼굴을 분간하기가 어려웠다는 증언도 있습니다. 목시물굴제주특별자치도 제주시 조천읍 선흘리 산26 한모살한모살은 '당캐, 표선 백사장' 등으로도 불리는 넓은 모래사장이 펼쳐진 표선면 바닷가를 지칭하는 말인데요. 한모살은 4·3 당시 표선면, 남원면 일대 주민들의 일상적인 학살터였습니다. 특히 이곳에선 가족 단위로 피신했던 산간 주민들의 희생이 많았기 때문에 어린이나 노약자의 희생도 적지 않았습니다.  이곳에서는 1948년 12월 토산리민 약 200여 명이 일주일에 걸쳐 학살되었습니다. 또한 세화1리 청년들이 토벌 가자는 군인의 명령에 따라나섰다가 한꺼번에 16명이 희생되기도 했어요. 한모살에서는 대규모 집단총살뿐만 아니라 간간이 한두 명이 끌려 나와 총살되는 등 표선면 사무소에 군부대가 주둔하는 동안 거의 하루도 거르지 않고 총살이 집행된 아픈 과거가 있습니다. 제주4.3유적지 표선 한모살제주특별자치도 서귀포시 표선면 표선리 40-96 성산국민학교 서청특별중대 주둔지 옛터제주다크투어(jejudarktours.org)성산국민학교에는 당시 100여 명 정도의 서청특별중대가 약 3개월 정도 주둔했었습니다. 이들은 성산동국민학교 건물에 주둔하면서 숙식을 해결했고, 붙잡아 온 주민들을 수감하고 취조하는 곳은 국민학교 바로 앞 담장 너머에 있었던 감자 창고를 이용했습니다. 지금도 이곳을 기억하는 주민들은 매일 같이 고문에 못 이겨 질러대는 비명소리와 형장으로 끌려나가는 주민들의 모습이 생생하게 떠오른다고 증언하고 있습니다. 당시 서청이 주둔했던 곳과 현재 남아있는 건물의 장소는 동일한데요. 지금은 일본식 건축양식을 사용한 건물의 틀과 바닥, 천정, 복도 등의 형태가 그대로 남아있습니다. 하지만 주민들을 감금하고 고문했던 감자 창고는 허물어져 흔적을 찾아볼 수 없습니다.  송령이골제주 4.3 아카이브1949년 1월 12일 의귀국민학교 교전에서 사망한 무장대의 시신이 집단 매장된 곳이에요. 1948년 12월 26일 의귀국민학교에 군인이 주둔하면서 마을 사람들의 희생은 크게 늘어났어요. 이에 무장대는 학교에 수용된 주민들의 안위를 도모함과 동시에 토벌대를 무력화시키기 위해 1949년 1월 12일에 새벽 의귀초등학교를 습격했습니다.  하지만 이 사실을 미리 간파한 2중대의 화력에 밀린 무장대는 전멸에 가까운 타격을 입은 채 퇴각했습니다.  이 사건이 빌미가 되어 학교에 수용 중이던 주민 60여 명은 습격 당일 학교 동쪽 약 200m 지점의 밭으로 끌려가 학살당했는데요.무장대와 내통했다는 구실로 군인들이 양민들을 보복 살해한 것입니다.  이곳은 오랜 기간 동안 방치되어 있었다가 2004년 5월, 생명평화 탁발순례단(단장 도법스님)이 이곳을 벌초하고 표지판을 세웠습니다. 송령이골제주특별자치도 서귀포시 남원읍 의귀리 1974-3 이덕구 산전1948년 11월 20일 봉개리가 초토화되자 주민들은 인근 야산에 피신했습니다. 이덕구 산전은 이렇게 토벌이 강화되자 주민들이 집단 피신했던 곳이에요.  피난민들은 봉개리, 용강리, 회천리, 도련리 등의 사람들이었으며, 마을별로 그룹을 이뤄 살았다고 증언자들은 말해요. 대부분의 피난 주민들이 귀순한 1949년 봄 이후에는 무장대사령부인 이덕구 부대가 잠시 주둔하기도 했었다고 합니다. 그래서 이곳 일대를 '이덕구 산전(山田)'이라 부르는데요. 산전에는 아직도 당시 사람들이 썼던 깨진 그릇들과 파편들이 남아있습니다.  지금까지 잊지 말아야 할 우리의 역사제주 4.3 유적지8곳에 대해 살펴보았는데요.다음에는 제주 4.3유적지 3탄서귀포권에 대해 소개해드리겠습니다.그럼 지금까지 더제주스토리였습니다.모두 행복한 하루 보내세요 :)  더제주스토리의 다른 이야기가 궁금하다면 아래 홈페이지 링크 클릭클릭! 오름을 보고 제주를 듣다[더제주스토리 - HOME] 국내최초 새로운 관광 더제주스토리더제주스토리- 전문해설사와 함께하는 제주오름 화산체험.thejejustory.modoo.at #제주43유적지 #제주역사 #제주유적지 #제주다크투어리즘 #제주43묘지 #제주43추모 #제주너븐숭이 #제주43 #더제주스토리 #제주여행 #제주오름 #제주오름추천 #오름추천 #제주가볼만한곳 #제주오름체험 #제주혼자여행 #제주가족여행 #제주겨울여행 #제주 #제주오름체험 #제주오름해설 #제주오름해설사 #오름도슨트 #제주분화구체험 #제주분화구 #제주관광지추천 #제주1박2일여행 #제주여행코스 #웰니스관광 ",
		"description": "성산국민학교 서청특별중대 주둔지 옛터 제주다크투어(jejudarktours.org) 성산국민학교에는 당시 100여 명... 의귀초등학교를 습격했습니다. 하지만 이 사실을 미리 간파한 2중대의 화력에 밀린 무장대는 전멸에... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "학도의용군 (5)",
		"postdate": "20220207",
		"link": "https://blog.naver.com/bosung0205?Redirect=Log&logNo=222641033005",
		"contents": "",
		"description": "야전포병단의 초대 단장에는 장은산 소령이 임명되었으며 야전 포병단 관하에 육군 야전포병학교를... 1947년 1월 17일에는 제 1차 기간 장교 양성에 착수하여 주로 육사 8기 특별 3반과 육사 8기로 이루어진... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "서북청년단 성산포 주둔소",
		"postdate": "20150610",
		"link": "https://blog.daum.net/114bs/182",
		"contents": "",
		"description": "당시 그들은 성산국민학교를 접수하여 1년 정도 주둔하였다. 하지만 서청특별중대의 존재는 성산면... 자기도 무슨 혐의를 뒤집어 써 특별중대 주둔지에 몇 번 끌려갔었다는 이기선씨(81)는 &quot;거기서 취조는, 그... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "[제주] 제주 4.3 유적지 1탄(제주권)",
		"postdate": "20210112",
		"link": "https://blog.naver.com/the_jejustory?Redirect=Log&logNo=222205095473",
		"contents": "안녕하세요, 더제주스토리입니다 :)제주는 천혜의 아름다움을 자랑하지만그 뒤에 많은 아픔이 숨어있는데요.과거 제주는 4.3으로 인해많은 희생자가 발생한 섬입니다.그 역사는 비단 과거에 국한된 것이 아닌현재에도 이어지고 있습니다.제주 4.3유적지는제주권, 동부권, 서귀포권, 서부권 이렇게제주 곳곳에 있는데요.그래서 제주 4.3 유적지를 구역에 나누어총 4탄으로 올리고자 합니다.오늘은 제1탄으로제주권에 있는 유적지에 대해서소개해보도록 하겠습니다.제주의 아픔, 그 현장으로 가볼까요?  제주권에는 총 12곳의4.3 유적지가 있습니다.그중 8곳을 살펴보도록 하겠습니다.. 제주 4.3 평화공원 제주 4.3 평화 재단제주 4.3 평화공원은 제주 4.3으로 인한 제주도 민간인 학살과제주도민의 처절한 삶을기억하고 추념하며,화해와 상생의 미래를 열어가기 위한평화·인권기념공원입니다. 공원 안에는 제주 4.3 평화기념관, 위령제단, 위령탑, 봉안관 등이 있습니다. 위령 제단은 연중 4.3 희생자에 대해 참배를 진행하는 곳이며, 그들을 모시고 있는 위패봉안실이 따로 마련되어 있는데요. 봉안관은 4.3 유해발굴사업시기에 발굴된 396기의 유해 봉안이 있는데 각 비원에는 희생자의 성명과 성별, 당시 연령 등을 기록해 두었습니다. 제주43평화공원정문제주특별자치도 제주시 봉개동 곤을동 옛터약 70여 호로 이루어졌던 곤을동이불 타 폐동이 된 것은 1949년 1월과 6일,이틀간이었습니다.이틀 동안 군인들이 곤을동 마을을 수색하며마을 사람들을 모이게 하고그중 일부는 죽이고일부는 화북 국민학교에 가두었습니다. 이어 곤을동도 마을도 불태웠습니다.이렇게 67호의 적지 않던 마을이한꺼번에 사라지게 되었습니다.현재에도 복귀되지 못한 채그 흔적만이 별도봉 동편 기슭을 따라 남아있습니다. 곤을동4.3유적지제주특별자치도 제주시 화북일동 4429 관덕정관덕정은 많은 사람들의 만남의 장소가 되고 길을 가르쳐 주는 이정표 역할을 하는 등 제주 사람들에게는 익숙하고 친근한 국가지정 보물 제322호입니다. 이런 관덕정에도 아픔이 숨어있는데요.4.3발발의 도화선이라는 1947년 3.1집회가북국민학교에서 시작되어 이곳에서 사건화됩니다. 관덕정은 문화재로 지정되면서 몇 차례 보수공사가 이뤄줬지만 3·1절 발포사건을 알리는 안내판이 없어시민들이 역사의 현장임을 알기에는 쉽지 않아 보이네요. 관덕정제주특별자치도 제주시 관덕로 19 관덕정 관음사 군 주둔지 옛터1909년 창건된 관음사는 무장대들의 근거지인 어승생악과 가까워 4·3 당시 여러 가지 고초를 겪었습니다.  한때 관음사 주변지역은 토벌대들이 접근을 할 수 없을 정도로 무장대의 세력이 강했는데요. 1949년 2월 12일에는 토벌대에 의해 대웅전, 향적전 등 8채의 건물이 전소되기도 했습니다.이후 1968년 복원되어 현재에 이른다고 하네요.  관음사제주특별자치도 제주시 산록북로 660 박성내1948년 12월 21일 이른바 '자수 사건'으로 조천읍 주민 100여 명이 이곳박성내에서 학살 당했습니다. \"과거에 자신이 저지른 죄를 자백하면 살려주겠다\" 해놓고 자수자를 집단 총살한 사건을 '자수 사건'이라고 부르는데요. 초토화 작전(1948년 11월 이후) 시기, 제9연대는 조천면 마을 주민들을 대상으로'자수 공작'을 펼쳤습니다. 토벌대는 \"자수하면 살려주지만 나중에 발각되면 총살을 면하지 못한다. 이미 ‘관련자 명단’을 가지고 있다\"라고 주민들을 협박했습니다.  이 작전으로 많은 청년들이 함덕리 부대 본부인 국민학교의 교실이나 운동장 천막에 수감되었습니다. 그리고 이 중 100여 명은 제주 농업학교에 이송됐다가 박성내에서 집단 총살되었습니다. '박석교'라는 다리가 설치되어 있는데,그 하천에서 북쪽으로 20m 정도 내려가면 그 일대가 희생터입니다.현재 하천은 일부분 정비되었지만당시의 흔적은 찾아볼 수 없습니다. 박석교제주특별자치도 제주시 이도2동 연미마을회관1948년 4·28 평화 협상 사흘 만인 5월 1일 벌어진 이른바 ‘오라리 방화사건’은 진화 국면에 있었던 제주 4·3이 더 악화되는 결과를 낳았습니다.무장대에 의해 살해된 희생자 중한 여인의 장례식 날, 오라리 출신 대청 단원이 오라리 마을에 진입하면서 민가를 불태웠는데요. 당시 미 군정은 오라리 방화사건을 4.28 평화 협상을 파기하는 결정적인 계기로 삼았습니다. 하지만 후에 오라리 방화사건이 조작되었다는 사실이 밝혀졌습니다. 오라리 방화사건을 기억하는 비석은현재 연미마을회관 앞에 세워져있습니다. 연미마을회관제주특별자치도 제주시 연사길 142 제주시 충혼묘지(박진경 추도비)노형동에 위치한 제주시 충혼묘지에는 4·3과 한국전쟁 전후한 시기에 희생된 군·경들의 추모비가 많이 세워져 있습니다. 1990년 현재 총 639기가 안장되어 있습니다. 묘지 입구에는 박진경 추도비가 세워져 있는데요.박진경 중령 제11연대 연대장으로 부임한 그는 강경 진압으로 일관하여 많은 인명 피해를 야기하였으며6주 동안 4천여 명을 체포하기도 했습니다. 제주도민들의 공포와 원망의 대상이 되었던 박진경을 추모하겠다며 충혼묘지에 추도비를 세운 것은 4·3의 정의가 아직도 바로 세워지지 않았음을 보여주는 증거라고 할 수 있습니다. 제주시충혼묘지제주특별자치도 제주시 노형동 행원리 4.3 사건 희생자 위령탑제주 다크 투어행원리는 4·3 당시 ‘반장·조합장 사건’과 ‘곱은재우영’사건 등으로 젊은 청년들과 마을 유지들이 한꺼번에 희생된 마을입니다.  제주 다크 투어'반장·조합장 사건'은 1948년 11월 19일 마을 청년과 반장, 조합장 등 28명을 총살한 사건입니다. 현재 그 자리에는 마을회관이 들어서 있습니다. ‘곱은재우영’사건은 1948년 12월 서청 특별중대가 들이닥쳐 주민들을 학살한 일을 말합니다. 제주 다크 투어행원리 주민들은 1998년 성금을 모아 희생자 94위를 모신 ‘4·3 사건 희생자 위령탑’을 건립했는데요.지금에야 각 마을마다 위령탑들이 많이 있지만 행원리의 이 위령탑은 마을 단위로는 처음으로 자발적으로 세운 것이어서 큰 의미를 지니고 있다고 합니다. 행원리4.3사건희생자위령탑제주특별자치도 제주시 구좌읍 행원리 1573  지금까지 가슴 아픔 우리의 역사제주 4.3 유적지8곳에 대해 살펴보았는데요.다음에는 제주 4.3유적지 2탄동부권에 대해 소개해드리겠습니다.지금까지 더제주스토리였습니다.그럼 모두 좋은 하루 보내세요 :)  더욱 많은 더제주스토리의 이야기가 궁금하다면아래의 홈페이지 링크 클릭클릭! [더제주스토리 - HOME] 국내최초 새로운 관광 더제주스토리더제주스토리- 전문해설사와 함께하는 제주오름 화산체험.thejejustory.modoo.at 오름을 보고 제주를 듣다#제주다크투어리즘 #제주역사 #제주유적지 #곤을동옛터 #관덕정 #관음사군주둔지옛터 #박성내 #연미마을회관 #제주시충혼묘지 #박진경추도비 #제주행원리 #제주위령탑 #제주충혼묘지 #제주여행 #제주관광 #제주혼자여행 #제주가족여행 #제주오름 #제주오름추천 #제주도슨트 #오름도슨트 #제주분화구체험 #제주겨울여행 #제주이색여행 ",
		"description": "관음사 군 주둔지 옛터 1909년 창건된 관음사는 무장대들의 근거지인 어승생악과 가까워 4·3 당시 여러... ‘곱은재우영’사건은 1948년 12월 서청 특별중대가 들이닥쳐 주민들을 학살한 일을 말합니다. 제주... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제주교육청 성산중 교원과 4‧3평화‧인권교육 교원 연수 실시... ",
		"postdate": "20200608",
		"link": "https://blog.naver.com/s6320898?Redirect=Log&logNo=221993907783",
		"contents": "",
		"description": "특히 우뭇개동산, 성산지서 터, 서청특별중대 주둔지 및 절간고구마창고 터, 수마포 일제 특공... 성산중 박보희 교사는 “이번 연수를 통해 성산지역의 4‧3 역사를 정확하게 알 수 있었고, 학교 인근... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "4·3은 말한다] &lt;372&gt; 초토화작전-城山面",
		"postdate": "20041216",
		"link": "https://blog.naver.com/smallnews?Redirect=Log&logNo=8449536",
		"contents": "",
		"description": "수산리를 방치해 무장대가 장악한다면 토벌대 주둔지인 성산리와 ‘戰線’이 너무 가까워지기... 초 서청 특별중대가 성산리에 주둔하면서 주민희생은 더욱 늘어갔다.9연대 시절 백지날인을 한 사람은... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "4.3 과 길_남원읍 의귀리편",
		"postdate": "20101129",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120119280208",
		"contents": "",
		"description": "*의귀초등학교 2연대 1대대 2중대 주둔지. 의귀초등학교는 4.3당시 의귀국민학교로서 1948년... 출처: http://jejuvill.net/jejutown/domain-root/4206/ *의귀리 김만일 묘역 제주특별자치도 기념물 제65호 소재지: 서귀포시... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "4.3은 말한다. 초토화작전 3-3",
		"postdate": "20210412",
		"link": "https://blog.naver.com/ss920527?Redirect=Log&logNo=222307030565",
		"contents": "",
		"description": "새벽을 기해 하례리를 기습한 무장대는 보초서던 주민을 살해하고 학교를 불태웠다. 또 식량을... 학살책임자는 2연대 1대대 2중대 중위 薛在連” 짤막한 이 글 속에는 ‘초토화작전’의 성격과 그에 따른... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "4.3은 말한다]&lt;242&gt; 초토화작전- 翰林面",
		"postdate": "20041216",
		"link": "https://blog.naver.com/smallnews?Redirect=Log&logNo=8449827",
		"contents": "",
		"description": "이즈음 한림국민학교에 주둔 하고 있던 군인들은 잔혹하기로 악명이 높은 서청 특별중대였다. 張東化씨(67)가 들려주는 이야기는 평범한 중산간마을의 전형적인 수난사를 보여준다. “우리가족은 수원리로... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제주 4·3사건 진상조사보고서 전문",
		"postdate": "20210412",
		"link": "https://blog.naver.com/ss920527?Redirect=Log&logNo=222306978428",
		"contents": "",
		"description": "여야 합의를 거친 4·3특별법이 국회 본회의에 상정된 것은 1999년 12월16일. 국회는 당시 국민회의... 도지사를 비롯한 군정 수뇌부들이 전원 외지사람들로 교체됐고, 응원경찰과 서청(서북청년단) 단원 등이... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "4. 올레 제1코스(시흥~광치기) -성산갑문~광치기 해변(4.1㎞)",
		"postdate": "20180701",
		"link": "https://blog.naver.com/poetry01?Redirect=Log&logNo=221310575203",
		"contents": "",
		"description": "왼쪽에 ‘성산일출봉의 떠오르는 태양’을 상징적으로 살렸다는 성산초등학교의 멋진 정문이 나온다.... 서청특별중대의 존재는 지역주민들에겐 악몽이었다…’라고 새기고 있다. 당시 성산국민학교에는... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "4.3년표",
		"postdate": "20041229",
		"link": "https://blog.naver.com/smallnews?Redirect=Log&logNo=8808317",
		"contents": "",
		"description": "24 도내 청년들로 로고스회 창립해 제주북초등학교에서 영어 강습 등 실시, 이 밖의 청년 단체로... 10 군정 업무팀인 미군 20연대 59군정 중대 입도. 본격적인 군정 업무 실시(군정관 스타우드 소령)... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "&lt;펌&gt;되짚어 보는 현대사의 비극 - 서북청년단과 4.3항쟁",
		"postdate": "20081219",
		"link": "https://blog.daum.net/qotjsemr/17190725",
		"contents": "",
		"description": "'제주4·3항쟁'과 관련하여 고등학교 국사교과서는 다음과 같이 기술하고 있다. 공산주의자들은 5·10... 제주 4·3의 진상규명과 억울한 희생자의 명예회복을 위한 제주도민의 꾸준한 투쟁 끝에 1999년 '4·3특별법... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제주 4 · 3",
		"postdate": "20200407",
		"link": "https://blog.naver.com/leedoh93?Redirect=Log&logNo=221895937813",
		"contents": "",
		"description": "주로 군경 주둔지나 「도피자 가족」을 총살한 지역에 대한 보복이었다. 궤멸 상태에 있던 한... 이들 중 대다수는 군법회의에 회부되었고, 귀순자 일부는 본토의 형무소로 이송되기도 했다. 6월 7일... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "4.3은 말한다]&lt;387&gt; 초토화 작전 西歸面",
		"postdate": "20041216",
		"link": "https://blog.naver.com/smallnews?Redirect=Log&logNo=8449678",
		"contents": "",
		"description": "2연대에는 서북청년단으 로만 구성된 특별중대가 있을 정도로 2연대와 서청은 밀접한 관계였다.... “2연대 시절에 주요기관 책임자들이 대거 군주둔지인 서귀국교로 끌려갔습니다. 어떤 혐 의자가 고문에 못... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "인간이 아니라 짐승 이승만",
		"postdate": "20201203",
		"link": "https://blog.naver.com/changshuk?Redirect=Log&logNo=222161423220",
		"contents": "2차대전 독일군은 영국 런던 버킹엄 궁전을 9번이나 폭격했습니다. 물론 주요 폭격 타켓 중의 하나였겠죠. 그럼에도 불구하고 영국 왕실은 런던을 떠나지 않고 지켰다. 그들은 영국 국민들의 사기와 용기를 북돋는 데 큰힘을 발휘했다. 유머러스 영국역사 저자존 파먼출판가람기획발매2007.07.30. 세월호 선장 이준석이 그랬던 것처럼 이승만은 북한의 공격으로 함락 위기에 빠진 수도 서울에서 제일 먼저 달아난 사람이었다. 그에 비해 인간에도 못미치는 짐승 이승만 다시 보입니다. 국민들의 삶을 살피면서, 그들의 용기를 북돋으면서도 얼마든지 피난 가능했었습니다. 하기야 단지 권력을 유지하기 위한 이유 하나만으로 어린아이들까지 처참히 학살... 그러지 않고도 군정 이후의 우리나라 사회 잘 이끌어 나갈 수 있었습니다. https://www.hani.co.kr/arti/area/chungcheong/1007287.html [현장] 한국전쟁 ‘1㎞ 거대무덤’…다닥다닥 유해가 쏟아졌다최대 민간인 학살지 ‘대전 산내 골령골’군·경, 7천여명 무차별 집단사살 추정30~180m 구덩이에서 700여구 수습어린아이 덜 자란 어금니까지 발견www.hani.co.kr https://blog.naver.com/changshuk/221465575820 우린 너무 몰랐다 - 도올 김용옥https://book.naver.com/bookdb/book_detail.nhn?bid=14477406 이런 책이 왜 이제서야 나왔을까 하는...blog.naver.com  건국대통령임을 잘 지적해주셨습니다. 이글은 대부분 나무위키 등 객관적 자료를 근거로 작성한 글입니다. 혹시 제가 제일 싫어하는 무작정 우기시는 분이라면 늦은 밤 의미없는 댓글 삼가해 주시기 바랍니다. 구덩이에 죽인 어린아이들이 붉은 사상 가졌습니까?3월 26일은 안중근 의사 순국 주년입니다. 일본인들은 이토 히로부미가 죽은 날짜와 시각에 맞춰 26일 오전 10시 경에 사형을 집행했습니다. 그래야 이토 히로부미의 혼령을 위로할 수 있다는 미신 때문이었습니다.https://blog.naver.com/changshuk/222257794037 이토 히로부미의 범죄The Crime of Marquis Ito이토 히로부미의 범죄The twentieth century knows no greater crime....20...blog.naver.com 그런데 3월 26일은 이승만의 생일이기도 합니다. 10월 26일이 안중근의 의거일이자 박정희의 사망일인 것과 마찬가지로 ‘공교로운’ 우연입니다. 이 때문에 이승만 정권 때에는 정부 관계자가 안중근의사 추모식에 참석한 적이 한 번도 없었으며, 민간에서 자발적으로 추모하는 사람들은 정권의 눈치를 보아야 했습니다. 이승만과 그의 측근들은 이승만의 ‘생일날’이 안중근의 ‘제삿날’로 기억되는 것을 원치 않았습니다. https://blog.naver.com/changshuk/222152389723 무당 무속 주술 안수 허수아비 윤석열 조종하는 김건희무속 조종은 김건희가 해도 윤석열은 안되는 모양입니다. LTV 80%에서 90%로 굿힘 선대위에서 공약 변경...blog.naver.com https://blog.naver.com/changshuk/222096519322 박정희의 상습 성폭력에 한맺인 영화배우 김삼화박정희 죽었을 때, 순수한 학생이었던 저는 울었었다는 ㅋㅋㅋ하여간 동서고금을 통해 채홍사까지 두고 놀...blog.naver.com 안중근 의거 50주년인 1959년, 전창근이 감독과 주연을 맡아 당시로서는 블록버스터급 영화인 ‘고종황제와 의사 안중근’을 만들었습니다. 안중근 순국일인 3월 26일에 개봉한다고 광고까지 했으나, 개봉 예정일 직전에 개봉을 연기한다고 다시 광고를 냈습니다. 스태프 일동 명의의 광고문은 “완성도를 높이기 위한 것일 뿐 절대로 다른 이유는 없다”는 내용이었지만, ‘정권의 압력’이 있었음을 폭로한 것과 다를 바 없었습니다.https://blog.naver.com/changshuk/222002635499 3.15 부정선거 재무부장관 송인상 가문조석래 효성 회장의 처가인 송인상 한국능률협회 회장의 가계도를 들여다보면 화려하다는 단어가 부족할 정...blog.naver.com 이 영화가 흥행에 성공을 거두자, 정치깡패 임화수가 이끌던 ‘반공예술인단’이 더 많은 예산을 투입해 ‘독립협회와 청년 이승만’이라는 영화를 만들었습니다. 이 영화는 3.15 부정선거를 앞두고 전국 거의 모든 극장에서 ‘무료상영’됐습니다.https://blog.naver.com/changshuk/222083709994 김일환 만주국 장교 친일파 - 다 해먹었군요박정희가 나오는 친일인명사전에도 나오는 만주국 장교 김일환https://blog.naver.com/changshuk/2217276...blog.naver.com 안중근 동상도 1959년 3월 26일에 건립될 예정이었으나, 이 역시 ‘외부의 압력’으로 연기됐습니다. 안중근 동상을 세우자는 운동은 해방 직후에 시작됐지만, 동상 건립은 차일피일 미뤄지다가 남산에 이승만 동상이 선 뒤에야 실현됐습니다. 위치도 처음에는 장충단, 조금 뒤에는 서울역 광장으로 정했으나, 정부는 이런저런 구실을 붙여 이승만 동상 아래, 잘 보이지도 않는 곳(지금의 숭의여대 자리)에 세우도록 했습니다. https://blog.naver.com/changshuk/222060473086 친일파 이선근 - 자유당 국방부 문교부 불법선거 - 박정희 영남대 전두환 찬양이선근 李瑄根1905년∼1983년 1월 9일대한민국의 역사학자, 관료, 친일반민족행위자이다. 호는 하성(霞城...blog.naver.com 같은 해 6월, 이승만 정부는 김구의 묘와 안중근의 가묘(假墓)가 있는 효창공원 옆에 운동장을 짓기 시작했습니다. 당시에도 “김구 선생 묘 옆에 사람들을 불러모아 웃고 떠들게 만드는 것은 해도 너무하는 일”이라는 여론이 있었으나 정부는 공사를 강행했습니다.이승만과 김구, 안중근은 모두 황해도 사람이었습니다. 김구와 안중근은 10대 시절 한 집에서 산 적이 있었고, 안중근 의거 후 김구는 그를 ‘혁명가의 모범’으로 칭송했습니다. 안중근의 동생과 조카들도 김구와 함께 일했고, 이봉창 윤봉길이 속했던 ‘한인애국단’ 본부는 안중근의 동생 안공근의 집이었습니다. 반면 이승만은 안중근 의거 직후에도 “세계 각국이 비폭력을 주장하는 세상에서 암살폭력을 용납할 수 없다”며 그를 비난했습니다. 김구는 안중근의 정신을 계승하려 했고, 이승만은 그의 정신을 배척했습니다.안중근 의거로도 망국(亡國)을 막지는 못했습니다. 하지만 안중근은 허무하게 죽은 게 아닙니다. ‘물질주의자’들은 “안중근이 이토를 죽여서 나라에 무슨 보탬이 됐느냐?”고들 하지만, 안중근이 쏜 총탄은 이토의 가슴뿐 아니라 나라야 어찌되든 별 관심 없던 한국인의 '정신'도 꿰뚫었습니다. 안중근의 의거가 있었기에, 대다수 한국인이 일진회 등의 토착왜구들과 안중근 사이에서 자기 위치를 측정할 수 있었습니다. 안중근을 비롯한 독립운동가들에게 ‘부채의식’을 가졌기에, 독립을 향한 꿈을 계속 간직할 수 있었습니다.안중근과 이승만을 모두 존경한다는 사람이 많지만, 이승만은 안중근의 정신을 배척했고, 안중근도 이승만의 정신을 용납하지 않았을 겁니다. 둘의 정신을 모두 간직했다간, 자기 정신에 문제가 생길 수 있습니다. 안중근의 순국일과 이승만의 생일 중 어느 것을 더 중시할지도, 안중근의 정신과 이승만의 정신 중 어느것을 계승할지도, 모두 스스로 ‘선택’할 문제입니다.세월호는 우리에게 준엄한 물음을 던진다. 책임이란 무엇인가? 역사 앞에서 책임을 진다는 것은 무엇인가? 속옷 바람으로 도망치는, 어처구니없는 선장의 모습이 낯설지 않다. 저 기막힌 모습을 우리는 역사의 굽이굽이에서 많이 보아왔다. 어쩌면 저 징글징글한 모습을 되풀이해서 또 보게 될는지도 모른다. 세월호의 악마라 불린 선장은 어느 날 갑자기 하늘에서 뚝 떨어진 것이 아니다. 우리의 역사 속에 세월호의 악마보다 더하면 더했지, 결코 덜하지 않은 악마들이 너무도 많았다.https://blog.naver.com/changshuk/221796066872 세월호 - 부재의 기억 - 너무 분노가 치밀고 화가 나서 못 견디겠어. 정말 화가 나서 못 견디겠어…정말 고생 많으셨습니다. 세월호 관련 <부재의 기억>이 아카데미상 단편 다큐 부문의 후보에까지 올...blog.naver.com 세월호 사건이 있기 아홉달 전에 우리 사회는 태안 앞바다에서 해병대 캠프에 참가했던 고등학생 5명이 파도에 휩쓸려 숨지는 비극을 겪었다. 불과 두달 전에는 경주에서 리조트 체육관이 붕괴하여 대학생 10명이 숨지는 비극을 겪었다. 이런 사전 경고음에도 불구하고 세월호라는 사고가 또다시 터지니 참담하고 황망하기 짝이 없다. 시간이 지나면 앞의 사고들이 그랬던 것처럼 세월호도 잊혀버리는 것일까? 22년전 서해 페리호 사건에서 우리는 무엇을 배운 것일까? 사고가 터지면 그 때만 이것저것 대책이 난무할 뿐. 곧 또 다른 사고가 망각의 함정에 빠진 우리를 덮쳐온다. 책임져야 할 사람들의 무책임. 끼리끼리 해먹는 '해피아', 인명 경시, 안전 불감증……… 하나 하나의 진단이 잘못된 것은 아니다. 진짜 문제는 이런 문제들이 서로 얽히고 설켜 있어 어디서부터 손을 대야 할지 막막하다는 점이다. 한국 현대사는 이 모든 모순과 비리와 문제점이 서로 밀어주고 끌어주고 당겨주며 형성되어온 과정이다. 혁명을 통해 단칼에 얽힌 매듭을 끊는 것이 불가능하다면, 고통스럽지만 찬찬히 우리가 풀어야 할 문제들이 얽혀온 과정을 돌아보아야 한다. 세월호 사건 이후 많이 이야기된 것이지만, 1950년 6월 북한군의 전면 공세 이후 대통령 이승만이 서울을 버리던 무렵으로 돌아가보자.가만있으라 세월호에, 가만있으라 서울에세월호 선장 이준석이 그랬던 것처럼 이승만은 북한의 공격으로 함락 위기에 빠진 수도 서울에서 제일 먼저 달아난 사람이었다. 전쟁이 발발하면 점심은 평양에서, 저녁은 신의주에서 먹겠다던 호언과는 달리 국군은 속수무책이었다. 육군군사연구소에서 펴낸 《6·25 전쟁의 실패 사례와 교훈》에서도 인정하는 바와 같이 \"최초부터 승산도 없이 무모하게 감행된\" 의정부 반격 작전이 실패로 돌아가자 인민군의 서울 입성은 시간 문제가 되었다. 육군군사연구소, 6·25 전쟁의 실패 사례와 교훈 (개정판)육군군사연구소 2013, 78쪽. 1950년 6월 27일 새벽 1시에 소집된 비상국무회의에서는 서울 시민의 피난에 대한 계획은 세우지 않고 수원 천도를 결정했다. 새벽 3시, 국군통수권자 이승만은 경무대를 떠나 피난길에 올랐다. 이승만을 태운 특별열차는 수원에 멈추지 않았다. 새벽 5시에 대전을 통과하여 오전 10시, 대구에 도착했다. 육군군사연구소, 6·25 전쟁의 실패 사례와 교훈 (개정판)육군군사연구소 2013, 89쪽. 누군가가 \"각하, 너무 많이 오셨습니다\"라고 진언한 게 틀림없다. 국방 장관 신성모도 이승만이 수원으로 돌아오길 간절히 바랐다. 평양이 아니라 대구에서 점심을 드신 이승만은 기차를 돌려 대전으로 돌아왔다. 그리고 그날 저녁, 장거리 전화로 서울의 중앙 방송국을 연결해 “유엔에서 우리를 도와 싸우기로 했으니 국민들은 안심하라\"는 내용의 방송을 녹음했다. 한국방송(KBS)은 이 방송을 인민군이 서울을 점령할 때까지 내보냈다고 한다. 중앙일보사 편, <민족의 증언 1), 중앙일보사, 1983, 38쪽. 이승만은 방송에서 자신이 대전에 내려와 있다는 사실을 고백하지 않았기 때문에 많은 시민들은 그가 자신들과 함께 서울에 머무르고 있는 것이라고 착각했다.방송만이 아니었다. 신문도 잘못된 정보를 쏟아내고 있었다. 6월 27일자 <동아일보>는 \"국군 정예 북상 총반격전 전개\"라는 제목으로 국군이 황해도 해주시를 완전히 점령했다고 보도했고, 같은 날짜 <경향신문>도 \"아군의 용전\"에 괴뢰군이 전 전선에서 패주 중이라며 해주시에 돌입한 국군이 상륙을 기도하는 소련 배를 격침시켰다는 근거 없는 보도를 했다. 조선일보는 6월 28일 자 조간에 \"국군이 의정부를 탈환했다며 \"장 (하다)! 전면적으로 일대 공세\"라고 썼다.이승만과 언론이 시민들에게 잘못된 정보를 마구 보내고 있을 때 한강 다리 폭파가 준비됐다. 6월 28일 새벽 2시 30분경 육군 총참모장 채병덕 일행이 한강 인도교를 지난 직후 육군 공병감 대령 최창식은 한강 다리의 폭파를 명령했다. 시민들에게 안심하고 생업에 종사하라고 해놓고 자기들만 빠져나간 뒤 다리를 끊어버린 것도 참으로 문제지만, 정말 있을 수 없는 일은 폭파 당시 한강 다리에 피난민이 가득 있었다는 점이다. 다리를 가득 메운 피난민과 차량은 꽝하는 소리와 함께 온데 간데없이 사라졌다. 증언에 따르면 그 일대에는 피바다 위에 살점들이 엉겨 붙고, \"피투성이가 되어 쓰러진 사람들이 다리 밑바닥을 박박 긁으며 어머니를 부르고 있었다\"고 한다. 다리 위에 몇 명이 있었는지 알 수 없고 시신을 수습한 것도 아니니 도대체 몇 명이나 억울한 죽임을 당했는지 알 수 없지만, 관련자들은 적게는 500명, 많게는 800명이 목숨을 잃은 것으로 추정하고 있다. 중앙일보사 편, <민족의 증언 1>, 중앙일보사, 1983, 144쪽. 등짐을 진 피난민들이 1950년 한국 전쟁 당시 국군에 의해 폭파된 한강 철교 옆에 임시로 놓인 부교 위를 건너고 있다.https://blog.naver.com/changshuk/221465575820 우린 너무 몰랐다 - 도올 김용옥https://book.naver.com/bookdb/book_detail.nhn?bid=14477406이런 책이 왜 이제서야 나왔을까 하는 ...blog.naver.com 전쟁이 발발했을 때 대통령이 피난 갈 수 있다. 왕을 잡으면 끝나버리는 서양장기 체스처럼 남북 정권이 수립된 지 채 2년이 안된 상황에서 대통령이 잡히면 모든 것이 끝나버릴 위험이 있었다. 그러니 먼저 피할 수도 있었을 것이다. 꼭 스탈린(losif Vissarionovich Stalin)처럼 모스크바 코앞까지 진출한 독일군의 포성 속에서 크렘린 궁전에 버티고 앉아 방어전을 지휘하는 게 능사가 아닐 수도 있다. 대통령이 피난갈 때 100만이 넘는 서울 시민 모두와 함께 가는 것은 당연히 불가능하니 알리지 못하고 빠져나가는 궁색한 상황에 이를 수도 있다고 치자. 배수진을 치고 장렬하게 전사할 것이 아니라면 급하게 도망가며 다리도 끊을 수 있다고 치자. 그러나 다리를 끊을 때도 법도가 있고, 버려진 서울 시민들을 다시 만날 때도 예의가 있는 법이다. 짐승이 아니라 인간이라면...인간이 아니라 짐승같은 이승만의 명령으로 한강다리 폭파... 그래 놓고는 누구 탓으로 돌릴까요?https://blog.naver.com/changshuk/222238132303 최창식, 이승만의 희생양인간이 아니라 짐승같은 이승만의 명령으로 한강다리 폭파... 그래 놓고는 누구 탓으로 돌릴까요?https:/...blog.naver.com https://blog.naver.com/changshuk/222161767007 채병덕 Fat Chae Fat Boy키가 167cm인데도 불구하고 몸무게가 136kg까지 나갈 정도로 뚱뚱해서 미 육군에서는 그를 'Fat Cha...blog.naver.com https://blog.naver.com/changshuk/222246874691 채병덕의 죽음 미국사람들은 어떻게 알고 있을까요https://blog.naver.com/changshuk/222161767007대한민국의 참모총장이란 사람이 개전 초기의 패전으로 지...blog.naver.com 2013년 한홍구 선생님이 쓰신 아래의 책에 수록되어 있는 글 중의 일부를 가져왔습니다. 고맙습니다. 역사와 책임 저자한홍구출판한겨레출판발매2015.04.06. 이승만/평가이승만은 일제강점기 때 항일 운동을 하고 독립에 기여했지만 독단적인 행동으로 독립 운동 세력의 분열을 여러 차례 일으켰으며 게다가 반민족행위특별조사위원회의 해체에 직접적으로 영향을 주어 (반민특위 담화를 다섯 차례나 발표하고 반민법 법률 개정안을 본회의에 상정하였으며, 윤기병 서울중부경찰서장에게 지시하여 6.6 반민특위 기습사건을 주도했고 11일에는 특경대를 해산시켰다.) 친일파의 청산을 방해하여 지금까지도 대한민국에 악영향을 끼치고 있다.게다가 이승만의 독선적인 모습은 해방 이후에 보여준 대통령에 대한 권력 욕심과 독재 정치로 더욱 심화됐다. 민주 국가를 천명했음에도 스스로 민주주의의 원칙을 저버렸다. (1956년에는 사사오입 개헌이라는 비논리적인 방법을 동원하여, \"초대 대통령에 한하여 3선을 허용한다.\"라는 헌법 정신에 위배되는 헌법을 만들었다. 1960년에는 대통령 후보는 이승만 밖에 없었지만 부통령 선거를 둘러싸고 잘 알려진 3.15 부정선거가 터진다.) 서북청년회 등 정치 깡패를 이용한 반대파 억압, 제주 4.3 사건, 보도연맹 사건 등과 같은 양민학살, 전쟁 대비 미흡과 한국 전쟁 당시 한강 인도교 폭파, 국민방위군 사건 등에 대해서도 직접적인 책임은 없다 하더라도 대통령으로서 간접적 책임이 존재한다. 국방력이 준비되지 않았음에도 북진통일을 고수한 점, 국회 프락치사건, 발췌개헌, 사사오입 개헌, 진보당 사건, 3.15 부정선거 등 자유민주주의 질서를 파괴한 독재 행위, 이로 인해 발생한 4.19 혁명 등이 일어났다.그리고 군인, 관변단체, 학생을 동원해 자신에 대한 신격화를 추진했다. 이승만의 생일마다 집집에는 태극기가 달렸고, 이승만 찬가를 불러야 했으며 국민 학교와 관공서마다 이승만 초상화가 걸려 있었다. 뿐만 아니라 화폐에도 얼굴이 들어갔다. 남산공원을 이승만의 호 우남을 따서 우남공원으로 명명했으며, 공원 가운데에 자신의 동상 (높이는 무려 25m로 당대 동양 최대 규모 크기였다.# 오늘날 평양의 김일성 동상 높이는 20m 정도다.) 을 세웠고 생일에는 탄신제가 거행되었다. 측근들의 부정부패도 이어졌다. 또한 이승만이 계속 주장한 북진통일론이 중국과 소련에게 위협으로 다가왔으며, 미국은 이승만의 북진통일 주장 때문에 대한민국 군대를 10만 명으로 제한을 두기도 했다.일각에서는 이승만이 초대 건국대통령이었단 점에서 재평가를 하고 국부로 모셔야 된다고 주장하지만 앞서 언급한 실정으로 반대 의견도 만만치 않다. 독립운동 당시에는 이승만과 김구는 적대적인 관계가 아니었지만 정권을 잡은 후 이승만은 자신의 라이벌이었던 김구를 축소시키려 하였다. (실제로 김구와 이승만 둘이 완전히 갈라선 기간은 광복 후 장덕수 암살 문제로 완전히 갈라지고 나서 몇 년 뿐이다. 이전까지는 노선 차이가 있고 약간의 갈등은 있었을지언정 줄곧 편지를 주고받으며 형님, 아우하던 친한 관계였다.) 먼저 김구의 백범일지를 금서로 지정하고 학계에 임시정부의 독립운동에 대한 이야기보다는 자신의 업적, 외교독립론을 강조하라고 지시하였다. 지금은 매년 6월 26일에 김구 추모제가 꽤 성대하게 열리는데, 제대로 열리기 시작한 것은 4.19 혁명 이후인 1960년이다. 이후 김구의 아들인 김신이 5.16 군사정변에 동조했고, 군인 출신이었던 박정희가 외교론자인 이승만을 격하하고 무장투쟁론자인 김구를 격상하며 현재까지 이 입지가 굳어지게 된다. 이승만은 모든 자유주의자와 자신에게 반대하는 좌익세력들은 추방되어야 하며, 그들은 언론의 자유를 가질 수 없다고 생각한다.미국 텍사스의 푸트만 법률사무소에서 근무하던 마우리 메버릭(Maury Maverick)이 1949년 8월 록펠러재단에 제출한 보고서에서 발췌이승만은 파시스트다. 공산주의에 대한 그의 접근방식은 극단적이다. 그는 공산주의자는 모두 죽어야 한다고 생각한다.미국의 내부 안전부서(department of Internal Security)에서 근무한 케네스 E. 맥더걸 대위가 1954년 10월 발간한 책에서 발췌한국정부가 재판도 없이 사람들을 죽였다. 공산주의자가 아닌데도 단순히 이승만 정권에 반대했다는 이유로 목숨을 잃은 경우도 있다.미군 소속 첩보 기관인 특무대 CIC(Counter Intelligence Corps)가 1951년 4~5월에 작성한 보고서에서 발췌한국 정부는 허용되어서는 안 될 야만적이고 잔인한 행위에 대해 관대하다. 우리에게 책임이 있다. 우리가 그곳에 있기 때문이다. 이를 계속 허용해서는 안 된다. 우리는 과거 전쟁에서 저질러진 전쟁 범죄에 대한 재판도 끝내지 못했다. 우리의 젊은이가 목숨을 바쳐 싸우고 있는 그곳에서 같은 범죄가 또다시 저질러져선 안 된다.1950년 11월 1일 영국 상원에서 스트라볼기(Strabolgi) 의원의 발언학살을 저지른 이승만을 체포해야 한다. UN에 있는 영국 대표는 이승만을 부정하고 그의 정권을 끝내도록 요구해야 한다.브로크웨이(Fenner Brockway) 의원의 발언이승만과 그 도당이 우리가 지금까지 지키고자 했던 모든 명분을 완전한 조롱거리로 만들고 있다. 이승만이 한국을 통치하기에 적합하지 않은 만큼 UN이 한국을 맡아야 한다.영국의 레이놀즈 뉴스(the Reynolds News) 출처: 한국전쟁과 집단학살/ 김기진 지음/ 푸른역사정치깡패와 서북청년회이승만 정권은 정치깡패들과 서북청년회를 대거 이용하여 정권에 반대하는 시민들과 정치인들을 탄압하였다. 정치깡패들은 정권의 비호 아래 각종 이권사업에 뛰어 들어 수많은 불법을 저질렀다. 임화수, 곽영주, 유지광, 이정재 등이 대표적인 인물들로, 이들이 벌인 사건으로는 장충단집회 방해 사건, 고대생 습격 사건, 충정로 도끼 사건, 대구 매일신문 테러 사건 등이 있다. 자세한 내용은 진보당 사건 문서를 참고하십시오. 자세한 내용은 견통령 문서를 참고하십시오. 자세한 내용은 발췌 개헌 문서를 참고하십시오. 자세한 내용은 사사오입 개헌 문서를 참고하십시오. 자세한 내용은 2.28 학생민주의거 문서를 참고하십시오. 자세한 내용은 3.15 부정선거 문서를 참고하십시오. 자세한 내용은 4.19 혁명 문서를 참고하십시오.인사 실패 외교에는 귀신, 인사에는 등신- 1954년 11월 27일 사사오입 개헌 과정을 보도한 동아일보 기사 중.이승만은 역대 대통령 중 가장 측근 문제가 많았으며, 인재 보는 능력은 확실히 부족했다. 사실 이건 이승만 본인의 자질 문제인데, 이승만은 누가 되었건 무조건 자신한테 충성만 하면 다 고위관직에 뽑아주었기 때문이다. 쉽게 말해서 아부만 잘하면 아무나 등용했다는 이야기.국방부참모총장인 채병덕은 더글러스 맥아더를 비롯한 미군 장성들한테 무능한 인물로 여겨졌고 실제로 그러했는데, 이승만은 그런 채병덕을 오히려 철저하게 총애했다. 한 번은 미국 대사관 관리들과 미군 장성들이 \"한국에서 제일 뚱뚱하고 둔해 보이는 장성(채병덕은 167cm의 키에 110kg의 체중이었다.)을 하필이면 육군참모총장에 임명했는가?\"라고 이승만에게 묻자, 이승만은 \"나의 채 장군은 날씬한 장군이 못 가진 기민성을 갖고 있어요. 전문적인 군사 지식은 물론 우리나라에 무슨 무기가 필요한가를 잘 알고 있는 경험으로 뭉쳐진 장군이야. 또 미남 장군들의 큰 눈이 보지 못하는 것을 채 장군의 졸리는 듯한 눈은 꿰뚫어 본단 말이야!\"라고 대답했다. 그러나 한국 전쟁이 터지고 나서 채병덕은 맥아더를 만났을 때, 한국 청년들 200만 명을 동원해 훈련시켜 북한군을 물리치겠다는 엉뚱한 대답을 했고 이에 맥아더는 이승만을 만난 자리에서 채병덕을 해임시키라고 말했다. 결국 채병덕은 사실상 육군참모총장 자리에서 해임되어 고작 100여 명의 독전대를 거느린 자리로 좌천되어 전선으로 쫓겨났다가 1950년 7월 27일 하동 고개에서 북한군 6사단의 매복에 걸려 전사했다. 출처: 한국 현대사 산책 1950년대편 1권/ 강준만 지음/ 인물과사상사/ 56~58쪽https://blog.naver.com/changshuk/222161767007 채병덕 Fat Chae Fat Boy키가 167cm인데도 불구하고 몸무게가 136kg까지 나갈 정도로 뚱뚱해서 미 육군에서는 그를 'Fat Cha...blog.naver.com 민간인 학살에는 용감했지만 막상 실전에서는 맨날 도망만 간다는 무능한 장군이라고 미군들한테도 경멸을 받았던 김종원 (거창 양민 학살사건을 조사하러 온 국회의원들한테 자기 부하들을 북한군으로 변장시켜서 총격을 가한 다음, 북한군의 음모라는 거짓된 누명을 씌우기까지 한 인물이었다.) 을 정작 이승만은 \"이순신 장군에 비길 만하다.\"라며 끝까지 감싸고 돌았다. 국방부장관이라는 신성모는 할 줄 아는 것이 눈물을 흘리는 것밖에 없어서 세간에서는 이 사람을 낙루장관(落淚長官)이라 불렀다. 결국 이승만도 도저히 참을 수가 없었는지 6.25 전쟁 중에 국민방위군 사건을 계기로 경질해버렸다. 국민방위군 사건 때에도 신성모를 파면시키라는 국회의 요구에 대해 이승만은 처음에는 \"강을 건너다가 말을 바꾸어 탈 수 없다.\"라고 거부했으나, 국민방위군 사건의 진상이 워낙 충격적이어서 결국 신성모를 해임시켰다.내무부장관 최인규 역시 변변찮은 위인으로 할 줄 아는 게 이승만에게 아양을 떠는 것밖에 없어서 세간에서는 지당장관(至當長官)이라 불렀다. '지당하신 말씀입니다'의 그 지당이 맞다.(...) 그는 4.19 혁명 때 미국의 매카너기 대사가 전달한 미국의 외교문서도 일부러 은닉하고 이승만에게 안 보여줘서 사태를 더 심각하게 키웠다. 결국 대사가 직접 찾아와 이승만 대통령에게 사실을 설명하고 나서야 이승만은 모든 걸 알았다. 결국 혁명재판에서 형장의 이슬로 사라졌다.이승만의 양아들이 된 이강석은 아버지 빽으로 서울대학교 법학과에 입학했다가 다른 서울대 학생들의 반발로 인해 중퇴, 결국 정부에 반발을 할 수 없는 학교인 육군사관학교에 또다시 아버지 빽으로 진학한 후 장교로 임관한다. 이후에도 어찌나 이승만의 빽을 믿고 전횡을 일삼았는지 가짜 이강석 사건이 벌어질 정도였다. 곽영주는 아예 애초부터 이정재, 임화수, 유지광 일당과 한 패거리였으며, 평소의 행실도 영 좋지 않았고, 특히 4.19 혁명에서 민간인에게 발포를 명령한 주범이다. 정치깡패가 아닌 나머지 구 자유당 인사들에게는 상당히 관대했던 박정희가 곽영주의 사형을 집행한 걸 보면 도를 넘었다고 할 수 있다. 다만, 여기에는 곽영주가 박정희의 인사에 개입하여 그를 해임시키라는 압력을 넣었던 것에 대한 개인적인 원한도 상당 부분 작용했다.이기붕과 그의 아내인 박마리아 역시 이승만의 총애를 받는 최측근이었다. 특히 박마리아는 이승만의 아내인 프란체스카와 매우 절친한 사이였는데다가, 이기붕 본인의 건강이 무척 쇠약하여 사실상 이기붕의 업무마저 대신할 정도로 이승만 정부에서 입지가 무척 강했다. 프란체스카 본인이 평생 한글과 한국어를 몰랐기 때문에 영어가 능통한 박마리아한테 크게 의존했다. 문제는 이기붕의 아내인 박마리아인데, 지나치게 오만하고 탐욕스러워서 자신의 배를 채우는 것밖에 모르는 여자였는데다가 시국을 보는 눈도 없어서 4.19 혁명이 일어나자 정치 깡패를 동원하여 시위에 참가한 국민들을 폭력으로 억누르려 했다가 들통나 수많은 원성을 들었으며, 이기붕 역시 그런 아내의 권력욕을 제어하지 못하여 둘 다 파멸로 치닫고 말았다는 것이다. 특히 1950년대 후반부터 고령 (1960년에 이승만은 이미 85세였다. 이승만은 윈스턴 처칠보다 1살 아래이며, 이오시프 스탈린보다도 4살이나 연상이다. 지금도 85세면 장난 아닌 고령이다.) 때문에 판단력에 상당한 문제점을 보였고, 가족(특히 프란체스카 도너 여사)과 측근들이 대통령직을 대행했음이 미 대사관의 보고서에 나타나 있다. 사실 측근 부분은 단순히 주변인 뿐만 아니라 이승만에게도 어느 정도 책임이 있다고 볼 수 있는데, 애초에 이런 사람을 측근으로 둔 게 이승만이다. 그나마 이승만의 인사 중에서 성공적이었던 게 조봉암 농림부 장관을 비롯한 초기 내각과 한국전쟁 당시의 군부 정도였다.정작 우스운 일은 이승만이 대통령으로 있던 때에는 그를 우상으로 받들던 자유당 사람들이, 막상 이승만이 4.19 혁명으로 쫓겨나고 1년 후 박정희가 5.16 쿠데타를 일으키자, 박정희를 맹종하면서 대신 이승만은 철저히 외면해 버렸다는 것이다. 이승만을 미워하는 박정희의 눈밖에 날까봐 외면하기도 했겠지만, 이제 이승만에게 더 이상 빨아먹을 단물이 없었다는 점이 결정적이었다. 강준만 저/ 한국 현대사 산책 1960년대편 3권/ 47~48쪽친일몰이이승만은 대통령 시절 반대 세력 배척을 위해 모함을 자주 하였다. 그 중 하나는 친공(親共)이었고 다른 하나는 친일몰이였다. 자기한테 반대하면 친일파거나 배후에 일본 정부가 있다는 식이다. 이것만 보더라도 이승만의 반일 민족주의 성향이 대단히 강했다는 사실을 알 수 있는데, 정작 한국의 반일 민족주의를 증오하면서 이승만은 찬양하는 모순된 성향을 지닌 뉴라이트 계열 인사들은 이승만의 이러한 반일 민족주의적인 모습들에 대해서는 철저하게 침묵을 하고 있는 것이 블랙 코미디다.나에게 반대하면 친일이다. 근래에 와서 친일파 문제로 해서 누가 친일파며 누가 아닌가 하는 것이 민간에서 혼동된 관계가 있으므로 내가 다시 설명하고자 하는데 내가 말하고자 하는 것은 왜정시대에 무엇을 하든것을 가지고 친일이다 아니다하는 것을 결정하는 것이 아니고 그때 뭘 했든지간에 그때 친일로 지정 된 사람이 지금부터 무엇을 할 것인가를 그 사람의 의사와 행동으로 표시되고 안되고에 친일이다 아니다하는 것을 판단하는 것이다.가령 이전에 고등관을 지내고 또 일본을 위해서 열정적으로 일한 사(史)적이있을지라도 그 사람이 지금와서는 그 일을 탕척받을만한 일과 사실이 있어 가지고 모든 사람이 양해를 받을만한 일을 해서 진정으로 친일 아니다 하는 것을 증명 받을만하면 전에 일은 불문하고 애국하는 국민으로 인정하고 대우해줄 것이다. 그러나 전에 고관이나 악독한 짓은 하지 않았어도 동시에 일인을 반항해서 싸우거나 그런일은 없었을지라도 일인들과 친근히 지내서 반일이나 배일분자는 아닌데 지금와서는 말로나 행동으로 친일이 아닌 것이라는 행동을 뵈여서 모든 사람의 마음 가운데 의혹 가지만 한것은 친일로 규정하니 할 수 없을 것이다.이승만, 1954년 4월 8일 동아일보 일인들이 물건을 제조해다가 거대한 액을 잠재로 수입시켜서 그 개정을 총 선거비용으로 친일자를 내세워서 정권을 도모하려고 하고 있는데 그 물건에는 저의 부사산을 그려서 한편에는 일본섬과 한편에는 한국 반도를 그려서 이것이 다 저의 것이라고 표시(…)모든 친일 분자들을 일본에 모아다 보호해놓고 이 분자들을 통해서 우리나라 국권요란을 선동하기를 마치 이전이 조말년에 망명객들을 모아다놓고 남의 국모를 암살하며 침략하든 악습을 행하고 일인들의 야심을 우리가 더 말할 것 없이 보고 안 진 것이다.(보고 있는 않을 것이다.)이승만, 1954년 5월 14일 동아일보요즘 우리 국세에 위급한 문제는 소련이 한반도를 차지하려는 계획과 중공이 한반도를 자기에세 부속시키고자해서 과거 사년동안 전쟁을 하였으며 즉 이북반도를 차지하고 이남을 마저 합병시키는 것이 그 사람들의 목적이고 또 일본이 친일하는 한인들과 반정부 한인들을 이용하여 다시 한반도를 병합하려는 목적을 가진 것을 우리가 다 알고 있는 이 때이승만, 1954년 10월 21일 경향신문 일본공산당들과 친일하는 한인들이 동경과 연락해서 민심을 선동하고 있으니 이것은 경찰이나 민간에서나 정부를 보호하며 반공정책을 지지하는 사람들을 다 전적으로 이런 반역행동을 가진자를 조사보고 하여 중벌로 다스려야 될 것이승만, 1954년 12월 10일 동아일보한편으로 대통령에 나를 선출하고 부통령엔 반대당인 민주당 장면 박사를 선출한 사실만 보아도 그렇고 친일용공의 표수가 그렇게 많이 나왔다는 사실엔 놀라지 않을 수 없으며 민심의 소재를 측정하기다 곤란하다.이승만, 1956년 5월 27일 경향신문이어 이 대통령은 반정부신문들은 있는 소리 없는 소리로 정부하는 일을 헐어댄다고 전제한 다음 매우 격노한 어조로 \"그렇다면 소련의 정부를 원하느냐? 중공의 정부를 원하느냐? 일본의 정부를 원하느냐?\"하고 일갈이에 신문기자는,\"각하의 말씀 매우 듣기 거부합니다. 한국판도내에 친일 친공하는 신문은 하나도 없습니다.1956년 6월 28일 경향신문이 대통령, 여(與)조직부장들에 훈시.이 대통령은 이십육일하오경회루 에서 자유당각도 및 핵심당부 조직부장 이백삼십오명을 한희석중앙위부의장의 안내로 접견하고 \"큰 성을 이루어서 모든 사람이 원하는 동시에 도달한 것을 믿고 바란다\"고 말하였다. 이 대통령의 훈시요지는 다음과 같다.\"지금은 어려운 때인데 각 지방에서 자유당의 지도자들이 이와 같이 모여서 내가 만노 보게 되니 감사하며 또 다같이 합동해서 각 지방에서 잘해난다고 하니 나로는 정성껏하며 나할 것을 힘껐 다 바쳐서 할 것이다. 앞으로 선거가 있을 것을 알고 반대하는 사람들은 즉 공산당이나 친일하는 사람들이 각방면으로 파괴시켜서 저희의 목적을 세우려고 애쓰고 있는 이 어려운 때에 모든 사람들이 이와같이 잘해나가니 마음에 든든하게 생각되며 모두 충성과 충심에서 나오는 결정과 정신이 마음속과 뇌속에서부터 잇는 것을 알고 있는 것이다.\"1959년 8월 27일 동아일보이승만은 외부 발표 뿐만 아니라 내부 측에 말할 때도 반대자가 친일파라는 인식을 갖고 있었다.이승만 측근들도 비슷하게 친일몰이를 하였다. 이기붕씨는 이 대통령이 민주당의 대통령 후보자 신익희씨를 친일분자라고 지적한데 대 하여 \"자기는 그들을 친일분자라고는 생각치않으나 친일한 가능성은 충분히 있다고 본다\"고 말하였다.1956년 4월 18일 경향신문문교부장관 이선근 씨는 지난 26일 이리 고등여학교 강당에서 각교 교장 교직원 및 대학생을 소집해놓고 노골적인 여당지지선거연설을 행하였는데 이날 연설에서는 이 장관은 \"목 살겠다고 웨치는(외치는) 놈들은 일본이나 38 이북으로 보따리를 싸서 쫓아내야 된다\"폭함함으로써 시민들의 큰 분격을 사고 있다.(…)민주당 이리 시 (현재의 전라북도 익산시) 위원장 이춘시 씨 담 = 수 많은 후예들을 교육시키는 책임자의 입장에서 그와 같은 폭언을 함부로 한다는 것은 정당인의 입장에서보다도 이 나라의 국민의 한 살믕로서 슬퍼아니할 수 없다. 정치를 잘하자는 사람들은 모두 공산당이나 친일분자란 말인가?1956년 4월 30일 동아일보 \"지금은 국제외교를 각국 대통령이나 수상이 직접해결 해야 할 국제정세에 처하여 있다. 이 중대한 시기에 외교를 직접담당해 온 이승만 박사만 이 이 나라를 구출할 수 있으므로 공산주의자가 아니고 친일파가 아니라면 누구나 다 이박사를 지지해야 할 것이다. (…) 요즈음 어느 당의 대통령 후보자는 미국에서 자기의 외교정책에 관하여 발표했는데 그 첫 조항이 일본 사람과 친하자고 하는 것을 보고 나는 놀랬다.도대체 이웃에 사는 강도와 어떻게 친해질 수 있느냐? 과거 우리나라를 식민정책으로 압박해왔고 지금도 그 때의 근성으로 차별대우를 하고 있는 일본과 우리가 어떻게 친해질 수 있단 말이냐?\"자유당, 1960년 2월 8일 동아일보 당시 인식 \"친공친일언사해명하라\"……이대통령의 돌연한 담화에 반응심각……\"항일투쟁 이박사 못지 않다.\"\"매국매족이란 위협적이다.\"신·조 양씨 응수이 대통령은 12일 공보실을 통해서 \"어떤 정당의 지도자들은 一. 자신들이 정권을 잡으면 일본과 협의해서 친선을 이루겠고 二 괴뢰와 합해서 통일하겠다\" 는 등의 망설을 발한 바 있다고 야당측의 대통령입후보자를 비난하는 담화를 발표하였다.1956년 4월 14일 동아일보이대통령은 반대당을 용공친일이라고 비난하여 선거전에 제일탄을 던지는가 하면 그렇게 없는 사실을 날조하는 것은 선거공세로서는 가장 졸렬한 수단이라고 정부에 응수한다. 처음 정강 정책으로부터 시작하던 선거전은 인신공격을 전개될 것 같기도 하고 이대통령이 단수를 높여 반공반일의 국책적 문제를 새삼스러이 들고나옴(…) 이승만 박사가 선거전이 본격화하는 요즈음이제 새삼스러이 반공반일의 국책적 문제를 가지고 반대당을 비난1956년 4월 16일 경향신문이 대통령은 대통령 후보자로서의 아무런 정견공약을 아직 공표하지 않았으며 다만 \"친일·친공 분자를 경계\"해야 한다는 일담화로써 민주당대통령후보 신익희 진보당대통령 후보 조봉암 양씨를 간접적으로 비난한일이 있었다.1956년 5월 1일 경향신문민주정치의 원칙인 정치의 대사로써 \"갈아보자\"는 말만 해도 반정부적인 동시에 반국가적인 사상으로 규정하려는 범재자의 태도를 우리는 자주 발견한다. 심하여 이를 친공에다가도 친일에다가도 붙여서 숙청의 대상으로 삼으려고도 하는 듯 하다.1956년 5월 26일 경향신문당신네들이 부통령에 대한 경고결의안을 낼 때에는 어떻게했나 이 나라 국민이 굶주리고 불안과 공포에 떠는 이것을 해결시키는 것이 당면한 모든 문제보다도 더 긴급하고 더 중요하다고 하는 그 말 한마디가 용공이요 친일이라고해서 경고결의안을 낸 선례를 맨든 것이 누구인가?김영선 민 의원, 1957년 1월 27일 동아일보 학살이승만 집권기에 터진 민간인 학살은 사망자가 최대 수십만 정도에 이른다. 워낙 오랜 시간이 흘러서 정확한 희생자 수는 알 수 없다. 실제로 이승만 집권기 동안 전국 각지에서 공산 반란이나 폭동이 일어난다거나, 마을 내 공산주의자들이 같은 주민들을 인민재판하여 찔러 죽이고 학살하고 다니는 일이 잦았던 것은 사실이었기 때문에 그들을 소탕해야 하는건 맞았으나 그 과정에서 공산세력 뿐만 아니라 무고한 주민들도 함께 희생당했다는 것이 문제였다. 비록 이승만이 직접 \"공산세력과 무관한 무고한 민간인들을 학살하라\"고 지시하지는 않았더라도 국정 책임자이자 통수권자인 대통령으로서 상황을 제대로 통제하지 못한 책임은 피할 수 없다.여순 반란 진압 과정에서의 양민 학살 자세한 내용은 여순반란사건 문서를 참고하십시오.보도연맹 학살사건 자세한 내용은 보도연맹 학살사건 문서를 참고하십시오.경산 코발트탄광 학살사건 자세한 내용은 경산 코발트탄광 학살사건 문서를 참고하십시오.거창 양민 학살사건 자세한 내용은 거창 양민 학살사건 문서를 참고하십시오.산청, 함양 양민 학살사건국군이 1951년 2월 7일 경상남도 산청군, 함양군에 사는 주민들을 \"무장공비에 협력했다\"는 이유로 학살한 사건이다.# 이 과정에서 일곱 마을이 초토화되고 가현(123명), 방곡(210명), 점촌(62명), 서주리(310명)에서 사람들이 죽어나가서 총 희생자 수는 705명에 달했다. 거창 양민 학살 사건의 주동 세력이 일으킨 일로, 당연하지만 제대로 된 이유도 근거도 있을 턱이 없고, 설령 있더라도 정당화될 수 없는 극악무도한 범죄였다.#문경 양민 학살사건국군 제2사단 70여명이 경상북도 문경리의 마을에 불을 지르고 남녀노소를 가릴 것 없이 학살해 마을 주민 136명 중 어린이 9명, 여성 44명, 남성 83명이 억울하게 죽은 사건이다.# 이후 6.25 전쟁이 끝나고 문경 양민 학살 사건을 정부는 무장공비가 선량한 양민들을 죽였다고 조작하였으나, 오랜 시간이 지난 2008년, 참여정부가 진행한 과거사 청산 막바지 과정에서 그 진상이 밝혀지고 이후에도 속속 보도가 나오고 있다. #, #, #강화 양민 학살사건문경 양민 학살사건과 같은 해 벌어졌으며, 1.4 후퇴가 벌어질 당시 국군 산하의 강화향토방위특공대가 중심이 되어 212 ~ 500명의 강화 주민을 조선인민군의 협조자로 아무 근거없이 몰아 집단 학살한 사건이다.## 유족 측에서는 국군에 의해 학살당한 양민의 숫자를 400 ~ 500여명으로, 대한민국 국가기록원은 212명으로 집계하고 있는 상황. 진실화해위에서는 430여명이 죽은 것으로 추산했다. 이렇게 증거가 수없이 나왔음에도 학살의 주동세력에서는 민간인을 죽이지 않았다고 주장하였다.제주 반란세력 소탕과정에서의 양민 학살 자세한 내용은 제주 4.3 사건 문서를 참고하십시오. 보고에 의하면 최근 대통령(이승만)과 내무장관(신성모)의 합의에 따라 서북청년단원들이 한국군에 6,500명, 국립경찰에 1,700명이 공급될 예정이다. 이들은 남한 전역에 있는 9개 경비대와 각 경찰청에 배정될 것이다. 모든 단체들간의 상호합의에 따라, 서북청년단은 경찰에서 단원 20명당 경사 1명, 50명당 경위 1명, 2백명당 경감 1명 등의 비율로 경사급과 간부급 요원으로 배치하도록 합의돼 있다.--주한미군사령부, ｢G-2 일일보고서｣, 1948. 12. 6., 4․3은 말한다 제4권, 123쪽에서 재인용서북청년단 개개인이 직접 군대에 지원해서 들어간 게 아니라 그 집단을 군대에 보냈다. 서북청년단은 당시에도 정치깡패였다.다음은 서청 경찰관 출신 박형요 씨의 증언이다. (朴亨堯(83. 表善面 加時里, 西靑출신 경찰관)의 증언이다. 일본군이나 독일군에서도 멀쩡하고 정의로운 사람이 있듯이 서북청년단에서도 멀쩡하고 정의로운 사람이 있는데, 박형요 씨가 그 경우로 이 분은 제주도민에 대한 무차별 학살을 막기도 했다.) 당시는 몰랐지만, 지금 생각해 보면 이승만이 우리를 이용했다고 여겨집니다. 당시 서청 문봉제 단장은 이 대통령의 신임을 받던 측근 중의 측근이었습니다. 앞뒤를 가리지 않고 공산당을 없애야 한다는 명분 하나를 앞세워 현지 사정도 잘 모르는 대원들을 대거 투입한 것입니다. 국민을 생각하지 않고 자신의 집권욕만 생각한 것이지요. 이 대통령의 허락없이 어느 누가 재판도 없이 민간인들을 마구 죽일 수 있는 권한이 있겠습니까. 이 대통령이 ‘죽이지 말라’고 했으면 제주도에서와 같은 학살사태가 있을 수 있습니까. 내가 살고 있는 가시리에서는 며칠 전에 집집마다 제사를 지냈습니다. 대부분 억울한 죽음이었다고 들었습니다. 아무튼 학살의 총책임자는 이승만이라고 생각합니다.--朴亨堯(83. 表善面 加時里, 西靑출신 경찰관)의 증언., 4․3은 말한다 제4권, 124쪽에서 재인용제주도에 간 서북청년단들은 송요찬이 특별중대로 만들었는데 장교나 헌병도 건드릴 수 없는 권력을 얻었다. 난 1948년 7월 계몽연극단 20명과 함께 제주에 왔습니다. 그런데 아무도 연극을 보러오지 않아 흐지부지될 때에 송요찬 연대장이 우리를 무장시켜 특별중대를 만들었습니다. 1개 중대는 4개 소대 80여 명으로 구성됐습니다. 중대장은 대위 계급장을 달았지만 우린 없었습니다. 송요찬 연대장은 9연대 헌병과 장교들을 집합시킨 가운데 “특별중대에 대해서는 타치하지 말라. 만약 손대면 너희들 죽도록 터질 줄 알라”고 해서 기분이 좋았지요. 우리는 한림, 월정, 성산 등지를 순회하며 주둔했습니다. 9연대가 철수하고 2연대가 주둔하자 월정리에 주둔하고 있던 우리 특별중대원 88명은 그대로 2연대 11중대 소속이 됐습니다. 총살집행을 할 때는 “희망자 나오라”고 해서 갔는데, 한번은 한림면 귀덕리에서 총살이 있을 때 내가 일부러 빗나가게 쏘아 한 사람을 살린 적이 있습니다. 내가 그 사람들 신분도 모르고 그냥 남의 말 듣고 하는 건데, 그렇다고 쏘지 않으면 내가 의심을 받으니까 일부러 빗나가게 쏜 것이지요.노윤복(78세, 남제주군 성산읍 성산리, 당시 서청 특별중대원, 2002. 3. 28 채록) 증언., 제주 4.3 사건 진상보고서, 270쪽 거기다 이렇게 서북청년단을 보내면서도 월급이나 보급 체계를 제대로 갖추어주지 않았다. 이승만 정부에서 서청 대원들을 대거 경찰이나 군인으로 내려보내면서 월급이나 보급 체계를 제대로 갖추지 않은 채 현지 조달하라는 식으로 내몬 것도 문제였다. 역시 서청출신 경찰관으로 ‘2백명 부대’에 이어 제주에 왔던 박형요는 “일선 지서로 배치될 때, 홍순봉 경찰국장이 연설하기를 ‘현재 상황이 여의치 않으니 식량이나 월급을 보낼 수 없다. 가서 마을에서 얻어먹으며 진압하라’고 말했다”고 증언했다. 물론 일선 지서마다 경찰후원회가 조직돼 이들을 뒷바라지했으나, 그것은 처음부터 한계를 드러낼 수밖에 없었다. 자연히 민폐가 생길 수밖에 없는 구조였다. 제주 4.3 사건 진상보고서, 271쪽이 상황에서 서북청년단은 제주도 총무국장조차 때려죽였으나 어떠한 처벌도 받지 않았다. 1948년 11월 9일 제주도 총무국장 김두현(金斗鉉, 53)이 서청의 손에 고문치사 당한 사건도 서청의 위세를 보여준 상징적 사건이다. 제주도 행정 2인자가 보급문제에 불만을 품은 서청들에게 희생된 것이었다. 특히 서청 제주단장 김재능은 자기 사무실에서 심한 매질을 한끝에 김두현 총무국장이 실신하자, 숨이 끊어지지 않은 상태인데도 밖으로 내버려 끝내 절명케 하는 만행을 저질렀다.제주 4.3 사건 진상보고서, 272쪽11월 9일, 서북청년 단원들이 제주도 총무국장인 김두현을 타살했다. 그의 죽음에 책임이 있는 서청 단원들은, 김두현이 알려진 공산주의자이며 자기들은 단지 그를 조사하려 했을 뿐이지 죽이려 한 것은 아니라고 말했다(A-1).Hq. USAFIK, G-2 Periodic Report, No. 987, November 13, 1948., 제주 4.3 사건 진상보고서, 272쪽총무국장 살해사건 때 경찰이 범인을 잡아 구금해야 마땅한 일이지만 그러지 못했습니다. 홍순봉 경찰청장도 김재능 서청 단장에게 양보했어요. 범인들을 9연대원으로 보내는 것으로 사건을 무마했습니다. 살인범들이 처벌 받기는커녕 군인이 된 것입니다.金浩謙(서울시 은평구 역촌1동, 당시 서귀포경찰서장) 증언 (제민일보 4‧3취재반, 앞의 책 ④, 163쪽)., 제주 4.3 사건 진상보고서, 272쪽이 정도면 한국판 홍위병이다. 1946년 10월 1일 대구에서 시위군중에게 경찰이 발포함으로써 도화선이 된 좌익계의 투쟁은 남한 전역의 73개 시‧군에 파급되어 연인원 110만 명(300만 명이 참가했다는 주장도 있음)이 참가하는 8‧15이후 가장 큰 규모의 대중투쟁이었다.(朝鮮通信社, 󰡔朝鮮年鑑-1948年版󰡕, 1947, 258쪽)…그런데 전국적으로 엄청난 파장이 있있던 이 사건에 인민위원회 세력이 강했던 제주에서는 참여하지 않았다. 중앙 일간지에는 이 무렵 제주도에서 10‧1 대구사건의 여파로 10월 9일 소동이 일어나 전남 본토에서 미군부대가 파견되었다고 일제히 보도하고 있으나, 그것은 와전된 것이었다. 이는 제주도 미군정청 공보관 케리 대위의 1947년 신년사에서도 엿볼 수 있다. 즉 그는“(작년을 회고컨대) 육지 각 지방에 소요사건이 발발해서 여러분의 동포 가운데서 많은 희생자를 내었습니다. 그러나 제주도내에 한하여서는 여러분이 시국에 대한 정당한 인식을 함으로써 여사(如斯)한 불행한 소요사건이 없었다는 것은 대단히 반가운 일이라고 생각합니다”(󰡔濟州新報󰡕, 1947년 1월 1일.)고 밝히고 있다.제주 4.3 사건 진상보고서, 78쪽1948년 1월에 쓴 미 24군단 정보보고서에도 이런 내용이 있다. 제주도는 우익진영과 좌익진영으로 분열되어 있지만, 대부분의 지식인층 지도자들과 대중들은 어느 한 쪽으로 치우치지 않고 있다. 좌익인사들은 이렇다할 문제를 일으키지 않고 있으며, 소위 좌익분자라고 불리우는 인사들의 대부분은 공산주의자들이 아니다. 대부분의 제주도민들은 국내외적 정치 상황을 잘 모르기 때문에 우익이나 좌익에서 터져 나오는 모든 종류의 선전선동에 쉽게 휩쓸린다. 우익인사들은 ‘빨갱이 공포’를 강조하며 주로 청년단체와 공직에서 좌익인사들의 척결을 통하여 섬을 장악하려고 갖은 노력을 다하고 있다.제주도의 좌익은 반미를 하지 않고 있으며, 최근의 테러는 우익이 선동한 것이다. 전체적으로 볼 때 제주도 주민들은 조상 대대로 물려받은 가난에 일차적인 관심을 갖고 있으며 정치에는 별 관심이 없다.Hq. USAFIK, G-2 Weekly Summary, No. 123, January 23, 1948., 제주 4.3 사건 진상보고서, 146쪽에서 재인용봉기를 일으킨 세력은 소수일뿐이다. 4.3 사건 진상보고서에도 이렇게 나와있다. 무장대는 남로당 제주도당 군사부 산하 조직으로서, 정예부대인 유격대와 이를 보조하는 자위대, 특공대 등으로 편성되었다. 4월 3일 동원된 인원은 350명으로 추정된다. 4‧3사건 전기간에 걸쳐 무장세력은 500명 선을 넘지 않았던 것으로 판단된다. 무기는 4월 3일 소총 30정으로부터 시작해 지서 습격과 경비대원 입산사건 등을 통해 보강되었다.제주 4.3 사건 진상보고서, 536또한 1949년 6월 7일 경찰특공대는 이덕구를 사살하는 과정에서 무장대 측 보고서를 입수 (전직 경찰관 文昌松이 1995년 이 보고서 필사본을 엮어 '한라산은 알고 있다. 묻혀진 4‧3의 진상'이란 제목의 책자를 발간했다고 한다. 제주 4.3 사건 진상보고서, 146쪽에서 재인용, 159쪽) 하여 제주경찰청에 보관을 하였는데, 여기서도 마지막으로 정비된 인원이 501명(각급 지도부 35명, 통신대 34명, 유격대 120명, 특무대 312명)으로 기록하고 있다. 제주 4.3 사건 진상보고서, 146쪽에서 재인용, 187쪽정용욱 서울대학교 국사학과 교수는 미군정의 존 하지를 인용해가며 이승만이 자신의 정치적 배경을 위해 활동했을 뿐 외교에서마저도 실패했다고 주장했다.# 맥아더도 면담을 거절하는 걸 기어코 고작 몇 분밖에 만나지 못하거나, 유엔 총회도 이미 끝나간다는 걸 알자 마지막까지 방문을 미뤄놓고선 그 모든 것을 자신의 정치적 활동으로 포장해서 떠들었다는 주장이다. 링크된 기사에는 하지가 이승만의 활동에 대해 평가한 편지 내용의 대부분이 번역되어 있다. 다만 존 하지 자체가 대단히 무능력한 인물이었기 때문에 이 사람의 평가가 의미가 있는지는 의문이다. 게다가 존 하지는 이승만과 시종일관 대립하던 인물이었다.미흡한 전쟁 대비\"아침은 해주에서, 점심은 평양에서, 저녁은 신의주에서 먹는다.\"라며 북진통일에 대한 강한 의지를 보였다. 정확히는 이승만이 아니라 신성모의 발언이다. 실제 정부수립 초기만 해도 이 발언은 어느 정도 먹혔는데, 그때는 소련이 북한에 대규모 군사지원을 해주기 전이었다.국방의 최고책임자로서 북한의 남침 준비를 파악하고 대비를 하지 못한 것은 책임이 있다. 전쟁 발발 이전 산발적인 국지전 양상이 이어져가고 있던 와중에 전병력의 1/3을 휴가를 보낸다는 것은 상식적으로 이해가 되지 않는 부분이기 때문이다. 전쟁 발발 이후 3일만에 수도 서울을 뺏긴 것은 장비/인력 부족이라는 사실을 피할 수 없다. 또한 당시 감시전력이라고 할 수 있었던 건 최전방에서 인민군과 직접적으로 교전을 벌이고 정탐했던 일선 부대장의 보고밖에 없었다. 다만 당시 계속된 비상근무태세로 국군의 피로도가 가중된 상태였고 국가산업이 농업에 편중되어 있었기에 휴가를 보내는 것이 불가피했다는 사실을 감안할 필요는 있다.한편, 당시 미국 국무부 장관이었던 애치슨의 담화인 애치슨 라인에서 미국은 한국을 제외하고 라인을 그었다. 물론 이것은 미국이 한국을 버린다는 의미가 아니라 약간의 원조를 통해서 한국이 스스로 방어할 수 있다는 메세지를 미 의회에 주기 위해서였다. 이에 대해서 2006년에 김대중을 만난 아미티지 전 미국 국무부 부장관은 \"당시 미군 철수가 조기에 이루어졌고 애치슨 라인도 실수였다\"고 인정했다.## 미국은 1949년에 10월 6일에 군사방위원조 법안의 302조를 통해서 한국 등에 2,660만 달러 가량의 원조를 계획했고 1950년 1월에는 26일에는 '한미 상호군사원조협정'이 체결되었다. (한국전쟁, 박태균.) 당시 미국은 북한이 남침할 능력과 의지가 없다고 판단하고 있었고 북한이 본격적으로 소련에게 무기를 구입하기 이전에는 북한의 전력이 남한을 압도할다고 할 수준까지는 아니었다. 또한 미국은 전차같은 장비를 제공하지 않았을 뿐 57mm M1 대전차포같이 방어전에 사용할 무기는 어느 정도 제공하고 있었다. 실제로 전쟁 초기에 제6사단은 57mm 대전차포를 이용하여 기갑장비에 어느정도 타격을 주면서 선전하기도 했다. 한국군 57mm 대전차포. 그러나 57mm 대전차포의 위력이 부족해서 실제 성과는 보병에 의한 성과라는 이야기도 있다. 6사단은 전쟁발발 직후인 6.25일부터 6.28일까지 907발의 57mm 포탄을 소모하였다. 즉, 전쟁 이전에 이미 해당 대전차포를 수령한 상태였다는 이야기이다.하지만 본격적으로 전쟁을 준비하던 북한은 소련제 T-34 전차를 운용했는데 이 전차를 상대하기에는 국군이 보유한 대전차화기의 위력이 상당히 부족하다는 것이 드러났다. 일단 57mm 대전차포의 원본인 6파운더는 2차 세계대전 당시 나름대로 잘 써먹었던 물건이고 어지간한 중형전차는 그럭저럭 상대할 수 있었던 물건이다. APCBC는 논외로 하더라도 AP 사용시 500m에서 112mm를 관통하고 1000m에서도 89mm를 관통하여 60도 경사의 45mm 두께의 장갑을 가지는 T-34-85의 전면을 관통할 수 있어야 할 것 같은데 (수직으로 환산하면 90mm.) 경사장갑이라 실제로 전면에서 관통하려면 약 320m 근처까지 와야했다. 만약 한국군이 APDS를 쓸 수 있었다면 이야기가 달라질 수 있었겠지만 그건 영국군만 썼던 물건이라 의미가 없다. 당시 미국은 한국 지형에서는 전차의 사용이 제한적일 것이고 57mm 대전차포 정도면 한국 지형에서 사용될 전차 정도는 충분히 상대할 수 있을 것이라고 판단했으나 어떤 이유에서인지 격파가 되지 않았다. 덕분에 초기에는 한국군이고 미군이고 할 것 없이 북한군의 T-34 앞에서 고전해야 했다. 사실 전차의 이용이 제한적일 것이라는 판단은 길이 좁고 논밭이 많았으며 교량이 버틸 수 있는 하중도 제한적이었던 당시 한국 지형을 생각하면 아주 틀린건 아니었다. 실제로 M26 퍼싱이 한국에 와서 지형 문제로 고생했고 영국의 센추리온 전차도 어디 처박는다거나 셔먼 전차가 전복되는 등 당시 한국 지형이 전차를 굴리기 좋지 않은 상황인건 사실이다. 문제는 당시 한국군의 역량은 그 상황에서도 전차에 대응하기 힘들었다는 것. 하다못해 대전차지뢰라도 잘 활용했으면 대책없이 밀리지는 않았을 것이다.미국의 제대로 된 지원이 있었다면 점심은 평양, 저녁은 신의주 발언이 사실화 되었을 수도 있겠지만 (저 말 자체는 신성모의 발언이기는 하지만.) 미국의 입장에선 강력한 북진의사를 내보이는 상황에서 전차같은 무기를 제공했다가 선제공격이라도 한다면 국제적으로 큰 문제가 될 상황이었기에 회의적이었다. 물론 그렇게 제공받은 무기를 제대로 굴릴 수 있냐는건 별개의 문제인데 당시 한국군의 상황을 생각하면 무리다. 필요한 물자를 지속적으로 미국이 대준다면 모를까. 실제로 미국은 북한의 선공보다 남한이 선제공격을 시도할 가능성이 높다고 판단한 적도 있었을 정도였다. 그래서 이승만이 공공연하게 강력한 북진의사를 내비친 것이 6.25 전쟁 초기에 북한에게 큰 전력차로 인해 무기력하게 밀리게 된 것에 일조했다는 비판이 있다.한국전쟁 초기 허위 전황 방송 자세한 내용은 국민 여러분 안심하십시오 문서를 참고하십시오.한강 인도교 폭파 자세한 내용은 한강 인도교 폭파 문서를 참고하십시오.국민방위군 사건 자세한 내용은 국민방위군 사건 문서를 참고하십시오.경제에 대한 평가1960년에 농촌의 82%, 서울의 39%는 전기조차 들어오지 않을 정도였다. 다시찾는 우리역사 제 3권/ 한영우 지음/ 경세원/ 2004년 발행/ 186쪽 이 부분은 1962년 “우리 민족의 나갈 길“에서 박정희가 '이승만 자유당 독재 정권이 12년 동안 기간 산업의 토대가 되는 전력 문제 하나 제대로 해결하지 못하는...'이라고 비판했다.#아울러 심각한 실업률도 문제였다. 1950년대 말 한국의 실업률 공식 집계는 30%에 달했는데, 특히 대졸자들의 절반이 실업자였다. 그래서 각 언론들은 신문을 통해 \"비싼 등록금을 내고 졸업해봐야 실업자만 되는데, 대학교는 만들어서 무엇하느냐?\"라고 비꼬았다. (실업이 바꾼 세계사/ 도현신 지음/ 서해문집/ 2017년 11월 25일 발행/ 245~250쪽)나라를 지키는 군인들도 쪼들리기는 마찬가지였다. 1955년부터 1960년까지 강원도 화천 3사단 포병중대 행정병이었던 강호창의 증언에 의하면 휴가를 나간 병사들이 \"군대에 돌아가봤자 제대로 먹지 못해서 배가 고프니, 차라리 그냥 집에 있겠다.\"며 귀대를 거부하는 경우가 많았다고 한다. 또한 5.16 쿠데타에 참여한 이석제는 \"1960년 나는 육군 중령이었는데 받는 월급이 너무 적어서 겨우 거지 신세를 면할 정도였고, 어느 날은 며칠째 집에 양식이 떨어져서 출근도 못하고 맹물로 허기를 때워야 했다.\"는 증언을 남기기도 했다. 적은 월급에 지치다 힘들게 제대한 군인들도 취업에 실패하고 실업자로 전락하는 경우가 많았는데, 한 예로 현역 장교가 제대한 옛 상관한테 \"나한테 돈을 준다면, 다시 군대로 입대시켜 주겠습니다.\"라고 거짓말로 속여서 돈을 뜯어낸 사기 사건이 있었다(1959년 7월 26일자 조선일보 기사). (실업이 바꾼 세계사/ 도현신 지음/ 서해문집/ 2017년 11월 25일 발행/ 245~250쪽)결국 이승만 정부에 대한 불만이 누적되었고, 급기야 1960년 4월 19일 이승만 정권을 몰아내려는 4.19 혁명을 일으키게 되었던 것이다.이승만 정권은 삼백산업을 지원하는 과정에서 한국 최초의 재벌 계층을 만들었고 이들을 집중 육성하면서 국가 경제가 재벌에게 집중되는 부작용을 초래했다. 또한 이승만이 독재하는 과정에서 재벌들은 정부에게 정치자금을 주고 정부로부터 특별 융자를 받고 도입된 외자를 특별 불하받는 식으로 각종 특혜를 받았다. 즉 정경유착을 한 것이다. 이와 반대로 정경유착에 협조하지 않은 유한양행의 설립자 유일한이 정치자금 청탁을 뿌리쳤다가 보복성 회계감사를 받기도 했다.소비재 위주의 경공업 건설에 치중해서 이를 뒷받침하는 생산재 부문의 공업 건설이 늦어졌고 공업생산 원료의 90%가 해외로부터 도입되어 국내 생산 원자재의 개발이 상대적으로 늦어졌으며 이는 한국 경제의 외국 의존도를 높이는 결과를 가져왔다.특히 심한 인플레이션과 1953년 2월의 화폐개혁 실패로 약 3년 동안 발행고는 11배면서 물가 지수는 18배로 올라간 것도 이승만 정부의 경제 실패 요인 중 하나라고 꼽힌다.징병제1945년 광복 직후 미군정 시기에는 국군 창설을 준비하면서 의용병제 즉 모병제를 시행하였다. 그리고 이것은 1948년 정부 수립 이후에도 그대로 이어져서, 당시는 개별 부대의 지휘관들이 주둔지 부근 지역을 돌면서 청년들에게 입대를 권유하는 식으로 모병을 하였다. (한국전 참전 장성들의 회고에 자주 나오는 내용인데, 정작 청년들을 모아서 입대를 시켜도 군수물자 지원이 제대로 안돼서 훈련도 못시켰다는 이야기들이 많다.) 그러다가 1949년 8월 6일 병역법을 공표하면서 국민개병제, 즉 징병제를 도입하였고, 행정적인 준비를 거쳐서 그 다음해인 1950년 1월 6일에는 최초로 전국적인 징병검사를 시행하였다. 그러나 당시 국가재정을 전적으로 미국의 원조에 기대고 있던 상황에서 미국이 \"국군 10만명 제한\", \"그 이상의 원조는 어떤 경우에도 없음\"이라고 못을 밖으면서 징병제는 징병검사 한번 이후 바로 유야무야돼버렸다. 결국 1950년 3월 다시 병역법을 개정해서 징병제를 폐지하고 미국의 요구대로 모병제로 전환하였다. #이승만 정권이 미국으로부터 물자 원조를 조금이라도 더 받아내려고 징병제를 고집했다고 하지만#, 실제로는 모병제를 권유하는 미국을 설득하지도 못했고 국가 안보의 초석이 되어야 할 병역 제도가 고작 8개월 동안 모병제 → 징병제 → 모병제 식으로 지그재그 하면서 혼란만 일으켰다.이후 6.25 전쟁이 발발하면서 당장 다급해진 이승만 정권은 가두모집, 가택 수색 등의 방법으로 청년들을 강제 징병하기 시작했고, 그 이듬해인 1951년 5월에야 병역법을 개정하면서 공식적으로 징병제를 재도입하였다. 그리고 그 뒤로는 미국의 감군 요구에도 불구하고 60만 대군을 유지해야 한다는 명분으로 현재까지, 60년이 넘게 징병제를 고수하게 된 것이다. #결과적으로 지난 수십년간 대한민국 남성들은 이승만 때문에 병역의 의무로 막대한 고통을 받아온 것이다. 그리고 가끔 누군가가 한국은 휴전 국가이기 때문에 징병제인건 어쩔 수 없다고 하는데 이 역시 말도 안 되는 소리다. 군대가 환경이 좋고 급여, 복지가 제대로 되어 있고 군대를 향한 인식이 좋다면, 군인으로서의 메리트에 반해서든 애국심으로든, 군인으로 취직하려는 이들이 많을 것이다. 당장 미국만 해도, 2000년대 당시 하루가 멀다하고 종교 간 갈등이나 폭탄 테러 등이 일어나 언제 죽을지 모르는 중동 쪽으로 자발적으로 지원한 군인들이 많았다. 모병제인데도 말이다. 군인을 향한 시선이 좋고, 국민들이 군인을 존경하며, 급여도 좋으니 모병제인데도 몰리는 이들이 많았던 것이다. 우리나라도 미국처럼 몇십년 전부터 군인을 향해 좋은 시선이 정착되게 하고 군인에 대한 대우를 미국처럼 좋게 되도록 체계를 마련해 놓았으면, 앞서 말한 미국처럼 모병제를 실시했어도 애국심에서든 급여나 복지 등의 메리트에 매력을 느껴서든 나라를 지키기 위해 지원하는 이들이 넘쳤을 것이고 따라서 징병제를 실시할 필요가 없었을 것이다. 수십년간 한국 남성들이 \"이승만 때문에\" 병역 의무로 고통 받았다는 주장은 대단히 논리적 비약이 심한 억지다. 징병제는 김일성이 일으킨 한국전쟁 때문에 생긴 것이지 이승만 때문에 생긴게 아니다. 그리고 군대가 환경이 좋고 군인 대우가 좋으면 모병제로도 충분해서 징병제가 필요없다는 주장도 1960년에 임기가 끝난 이승만과는 무관한 억지스러운 주장이다. 지난 60여년간의 군인 대우가 도대체 이승만과 무슨 연관인가. 오히려 장군대비 병사의 월급이 역대 가장 높았던 정부가 이승만 정부였다. 병장이 준장 월급의 10%를 받았으며 심지어 2020년 현재에도 이것에 한참 못미친다.그리고 일본 자위대 항목을 보면 알겠지만, 모병제가 된다고 반드시 군에 대한 대우가 좋아지는 것은 아니다. 군인에 대한 대우와 똥군기는 징병제와는 전혀 별개의 문제이며, 단순히 모병제로 바뀐다고 군인에 대한 대우가 좋아질 것이라고 생각하는 것은 대단한 오산이다. 오히려 모병제를 하더라도 제도적인 문제가 발생하면 징병제보다도 더한 막장 군대로 변할 수 있다. 또한 모병제 국가라고 해서 군인에 대한 인식이 좋을 수도 없다. 현재 모병제를 실시하는 국가들에서도 군인은 대부분 대대로 군인 가문 출신인 사람이나, 애국심이 유달리 강한 사람이 아니라면 대부분 꺼려하는 직종이다. 심지어 군인에 대한 대우가 좋다고 평가받는 미군조차도 이라크 전쟁 이후로는 지원자가 없어서 인원수를 충당하기 위해 갱스터, 양아치, 저학력 백수들까지 선발해서 병사들의 질적 저하가 문제되고 있다. 또한 미군과 한국군을 비교하기도 힘든 것이, 미군은 이미 당시로도 세계 1위의 경제력을 자랑하던 국가였으며, 자국 군대를 넘어 유럽과 소련에게 물자 지원을 퍼줄 정도로 경제력이 넘사벽이었기에 병사들을 충분히 먹여 살릴 자본이 넘쳤지만, 건국 당시의 대한민국은 경제 전반이 빈약했다. 모병제조차도 나름의 문제점이 있으며, 모병제가 되었다고 무조건 징병제보다 낫다고 볼 수는 없다. 군인이란 직종은 목숨을 걸어야 한다는 점에서 이미 기피 직종이 되기 때문이다.그리고 당시 징병제는 오히려 대한민국에 긍정적 영향들을 끼쳤다. 먼저, 지금을 기준으로 생각해서는 안되며 당시 한국의 객관적인 상황을 알아야한다. 1945년에 식민지에서 벗어난 이후 한국은 소수의 도시민들을 제외하곤 인구의 절대 다수를 차지하던 농촌 사람들은 여전히 전근대적 구습과 가치관에서 벗어나지 못했다. 이들은 1950년대 실시된 징병제 아래 군대에서 처음으로 근대적인 생활양식을 배우고 근대적인 기계들을 다루는 기술도 배울 수 있었다. 글 읽는 법도 배웠다. 박정희, 전두환 군사독재에 대한 부정적 인식 때문에 지금 우리는 군대라고 하면 왠지 구습의 상징 같은 시대에 뒤떨어진 곳으로 생각하는 경향이 있지만 1950년대 기준으로는 전혀 그렇지 않았다. 오히려 징병제를 통해 전국 방방곳곳의 수많은 농촌 출신들이 근대화되었고 군대에서 배운 기술과 조직력, 협동심, 집단생활 경험은 1960년대의 경제발전에 긍정적으로 연결되었다. (유영익, '1950년대를 보는 하나의 시각', \"한국근현대사론\", 262p)독립운동가로서의 자질에 대한 논란이승만의 독립 운동 활동과 관련해 다음과 같은 비판이 있다. 미국에서 교포들 모아놓고 연설이나 하고 미국 대통령에게 진정서나 올리고 한 게 독립 운동이 되는 건가요? 똑바로 말해 그 사람들 독립 운동 때문에 우리가 독립된 거요? 독립 운동 했다는 거 말짱 엉터리요, 엉터리.박정희 # (그런데 교포들을 대상으로 활동한 건 주로 안창호였고 이승만은 주로 미국 현지인과 지식인들을 대상으로 한국의 실상을 알리고 여론 조성을 하는데 집중했다.)다른 독립운동가들과의 갈등 말이 되는 대책이 있어야 참여해서 돕지, 시간만 낭비하기 싫다.김규식이완용은 있는 나라를 파는데, 이승만은 없는 나라마저 파는구나.신채호당신이 사퇴해야만 독립운동 세력이 통합된다.안창호저런 썩은 대가리와 함께 일할 수 없다.이동휘 (참고로 소련의 자금을 받아 활동하던 공산주의자다)이승만은 독립운동 시기 다른 독립운동가들과 갈등을 빚었다. 이 시작은 유학 시기 장인환, 전명운 의사의 더럼 스티븐스 저격사건 통역을 자신은 살인자를 두둔하지 않는다는 이유에서 거절하였다. 박용만과의 하와이에서의 대립, 대한민국 임시 정부에서의 대립과 위임통치 청원 문제 등 꾸준히 이어졌다. 또한 상술했듯이 도산 안창호 선생과 대립 후 '이승만 친위대'라 불릴만한 동지회을 결성 기존 미주 한인 사회의 국민회와 많은 갈등을 빚었다. 이승만은 미국에 충성하는 자기의 행동을 늘 정당화시켰다. 안창호, 박용만 그리고 김규식을 미군 정보당국과 민간 첩보기구에 급진적인 볼셰비키 공산주의자라고 보고했다.<박용만 평전>FBI보고에는 또 1931년의 문서를 인용하여 이승만이 박용만을 '간통자, 착취자' 그리고 나중에 '일본 밀정'으로 중상모략한 일이 있다.방선주, <재미한인의 독립운동>, 1989, 89쪽1924년 가을, 안창호는 미국 입국을 위해 상하이 주재 미국영사에게 입국비자를 신청하였으나 거절당했다. 서재필에게 알려 스펜서(Spencer) 상원의원을 통하여 미 국무성에 교섭한 즉, '워싱턴에 주재하고 있는 한인지도자가 안창호를 공산당원이라고 하였기 때문에 비자를 줄 수 없다.'라는 회답을 받았다.1923년 1월의 일본 정보문서 또한 '이승만이 미국으로 돌아가 안창호를 공산주의자라고 선전하였기에 안창호의 미국에서의 신용은 추락하였다'고 본국에 보고하고 있다. (조선총독부 경무국 상해정보(고경 제245호 : 1923.1.28) <일본외교사료관자료>) 그리고 이승만은 한길수, 김원봉, 김규식 등을 공산주의자로 몰아부쳤다. (\"이승만은 자신의 라이벌들의 도전에 어떻게 대응하였는가? 그는 한길수, 김원봉, 김규식 등을 모두 공산주의자로 몰아부쳤다.\" - \"우남이승만과 건국사\" 다만, 김원봉은 실제로 공산주의자였다. 그리고 한길수는 이승만의 독립운동을 방해하는 인물이었으며 심지어 미국이 대한민국 임시정부를 승인하지 않도록 공작을 벌이던 인물이다.(\"방선주 저작집\" 1권) 김규식도 1924년 9월 재중국 소련 무역 대표부 석유 과장의 이름으로 된 한 보고서 기록에 따르면, \"김규식은 과거에 한인 공산주의자들의 지도자였고 국제 공산주의 조직인 코민테른의 2차 회의에도 참가했었음. 현재에 그는 그의 신념을 바꾼 변절자이며 사업 쪽으로 방향을 돌리려는 그의 시도도 실패하고 있는 인물임. 미국 석유의 판매를 비롯한 몇 차례의 회사 설립을 위한 그의 시도는 알려져 있음\"이라고 기록되어 있는걸 보면 당시에 이승만이 그를 공산주의자로 생각했을 이유도 있었다고 보여진다.) 판사님! 이들은 박용만 패당이며, 미국 영토에 한국인 군대를 만들었습니다. 이들은 위험한 반일 행동을 하며, 일본 군함 이즈모가 호놀룰루에 도착하면 파괴하려는 음모까지 꾸민 무리들입니다. 이것은 미국과 일본 사이에 중대 사건을 일으켜 평화를 방해하려는 것입니다. 판사님. 저들을 조처해 주십시오!이승만, 하와이 법정 증언에서이승만은 미주에서의 박용만과 패권 싸움을 하는데 조직력을 낭비하고 그가 일구어 놓은 조직을 가로챈 점 등은 비판 받을 만한 행보다. 후에 조직을 빼앗긴 박용만 측에서 하와이에 정박해 있는 일본 순양함 이즈모 폭파 논의가 일어난 것을 두고 법정 같은 공개된 장소에서 폭로하였다. 이승만의 밀고는 \"신한민보\"와 \"(국민회)공고서\", \"재미한인오십년사\"(김원용)에서도 확인할 수 있다. (다만 이때의 미국은 친일 국가였으므로 미국령 하와이에서 일본 군함이 한국인들의 손에 침몰했다면 미국과 일본의 외교 문제로 비화할 수 있는 것은 물론이고, 박용만 이승만 할 것 없이 다함께 끝장날 확률이 대단히 높았다.)독립운동 자금 횡령 첫째, 하와이의 동포들이 공동 결의로서 임시정부에 직접 납입하려고 한 인구 세금을 중간에서 가로채 유용하고, 정부에서 임명한 세금 징수 사무를 맡아서 처리하는 징세 위원을 불법으로 처벌하였다. 둘째, 대통령에 위임 발행한 외국 공채의 수입도 거의 전부 유용하고 심지어는 수지보고조차도 하지 않았다. 셋째, 본래의 임무인 외교와 선전에 관해서도 하등의 볼 만한 성적이 없을 뿐만 아니라 또한 일편의 보고도 하지 않았다.1925년 3월 10일 임시정부가 구미위원부 폐지를 의결하면서 주장한 부정, 비리 사항# #그가 주관하던 구미위원회는 밑에 파리통신부를 두고 외교업무를 직접 관장하였을 뿐만 아니라, 미국 동포의 인구세와 애국금까지 독점하는 등 임시정부 업무를 전횡하여, 대통령의 독주라는 비난을 받았다. 1924년 상해 임정 개혁파가 이승만 대통령을 탄핵하고 난 후에는 임정으로 보내던 소규모의 독립운동자금마저 끊어버렸으며, 결국 구미위원회는 이승만이 탄핵된 뒤 1928년 해체되었다.친일 민족반역자 청산 방해이승만은 독립운동가 출신임에도 불구하고, 정부 수립 이후 친일 민족 반역자 청산을 방해했다. 반민족행위특별조사위원회가 제대로 된 활동을 못하고 해체된 것도 이승만이 친일 민족 반역자 청산에 적극적이지 않았기 때문이며 오히려 경찰은 반민특위원들을 빨갱이로 몰아 탄압했다. 당시 글을 읽은 사람은 모두 친일 민족 반역 행위를 했다는 의견도 있으나 이것은 단지 물 타기에 불과하며 (반민특위가 대상으로 삼은 사람들은 일제 치하에서 복무한 중하위급 기술 관료 모두가 아니라 그들 중에서도 가장 악질적인 자들이거나 일제의 식민지 독립 운동 탄압에 앞장서며 악영향을 끼치던 수백 명이었다.) , 이승만이 친일파 출신을 그대로 등용하되 권력의 핵심에 손이 닿지 않는 한직에 몰아넣는 방식으로 숙청했다는 주장도 있으나 독립운동가들을 잡아 고문하던 악질 친일파 민족 반역자인 노덕술이나 김창룡과 같은 자들을 측근으로 두고 자신의 권력을 강화하는데 사용한 것은 명백하며, 이후 대한민국의 역사에도 큰 악영향을 끼쳤음을 부정할 수 없다. (일각에서는 반민특위 활동이 소급입법금지원칙 위반이라는 주장을 하기도 한다. 정확히 말하자면 소급입법금지 대상은 이미 완료된 사실에 대한 입법(진정소급입법), 진행 중인 사실에 대한 입법(부진정소급입법)으로 분류된다. 친일반민족행위 문제는 통상 전자에 해당하는데, 진정소급입법의 경우 원칙적으로는 위헌이지만 예외적으로 정의실현 등의 차원에서 소급입법을 할 공익이 더 크다고 한다면 허용된다는 것이 우리나라 학설과 헌법재판소 판례의 견해다. 우리나라의 경우, 군사 독재 문제와 친일 청산의 문제 두 부류에 한해서 진정소급입법을 허용하고 있다. 그리고 해외에서도 소급입법금지의 예외를 규정하는 경우는 꽤 있다. 가령, 남미의 경우 군사 독재 관련 과거사에 관해서는 소급입법의 예외로 둔 사례가 있으며 그 옛날 나치 문제, 기타 전쟁 범죄의 경우도 문제가 발생한 당시의 당사국에서는 처리가 곤란한 문제인 바 소급입법의 예외로 규정하곤 한다. 소급입법금지 원칙이 보편적인 규범인 것은 맞지만, 과거사 청산같이 그에 대한 예외 역시 정당하다면 얼마든지 보편적으로 인정된다. 친일파 재산 환수에서 본 헌재의 판례.) 그러나 일각에서는 당시 중국의 국공내전이 발발하고, 대구 10.1 사건, 제주 4.3사건, 여순반란사건 등 국내외적으로 공산 세력의 폭동이 극심했으며 오랜 기간 미국에 있다가 한국에 돌아와 타 정치인보다 지지 세력이 미미할 수 밖에 없었고, 좌우익의 대립으로 인한 국가적 위기 해결을 위해 친일파 청산에 대해서 이승만이 소극적일 수 밖에 없었다고 주장하는 사람도 있다.결국 이승만의 이러한 행적은 많은 오해를 만들어서 평생을 반일주의자로 살아온 그에게, 진보세력이 그를 친일파로 매도하는 굴욕을 안겨주게 되었다.긍정적 평가이승만은 국외에서 이름이 알려진 독립운동가 중 한 사람으로서 노선으로서는 외교 독립론을 견지했다. 이승만은 한국 독립에 영향을 주는 여론을 미국 내에서 만들었고, 그가 미국 내에서 지지를 쌓아갈 때 태평양 전쟁이 시작되자 한국에 무지했던 미국 내에서 한국 독립에 대한 처리에 영향을 주는데 기여를 하였다.외교 독립 노선이 사람들이 생각하는 것만큼 성과가 없는 것도 아니었다. 외교 독립 노선이 성과가 없었다고 주장한다면 같은 잣대로 따졌을 때 무장 투쟁도 성과가 없었던건 어차피 마찬가지다. 무장 투쟁이 성공했다는 평가를 들으려면 무장 투쟁으로 한국이 일제를 무너뜨리기라도 했어야 한다. 애초에 광복은 일본 제국주의의 패망과 더불어 외교론, 무장 투쟁론, 실력 양성론 등 여러 독립운동 노선의 성과가 복합적으로 나타난 결과이다. 임시정부의 노선 역시 외교론에 무장 투쟁 노선을 결합한 형태에 가깝다고 볼 수 있다. 1941년 '일본 내막기'라는 책을 저술해 일본에 대해 순수한 시각을 갖고 있었던 미국인들에게 일본 제국주의의 위험성을 알렸다. 발간 당시에는 별 관심을 받지 못했으나 몇 달 뒤 진주만 공습이 일어나자 인지도를 얻게 되었다.3.1 운동이 벌어지자 이를 미국에서 대대적으로 선전한 것도 이승만이었다. 그 이전 대한제국 시절이던 1898년 4월에는 매일신문이라는 한국 최초의 민간 일간신문 [서재필이 창간한 독립신문은 2년 앞선 1896년 창간되었으나 주 3회 발간됐기 때문에 일간지는 아니었다. 독립신문이 일간으로 바뀐 시점은 1898년 7월로 매일신문보다 늦다.] 을 양홍묵, 유영석과 함께 창간했다. 순한글 신문이었으며 민족의 대변지로 한글신문시대에 기여하였고, 외세에 저항하는 한국 신문의 전통을 확립하는데 선구적인 역할을 했으며 제국주의 열강의 이권요구와 횡포에 대해 가차없이 비판했다.# 후에 제국신문도 창간했다.그리고 105인 사건이 벌어지자 미국 각지를 돌며 '조선에서 저렇게 일제에 의해 기독교인들에 대한 핍박이 이어지고 있는데 기독교 국가라는 미국은 왜 가만히 있느냐. 조선을 도와야한다'라며 미국내 여론 조성을 했다.이승만은 미국의 대통령과 정부 관료들을 비롯한 고위층들과 지속적으로 접촉하여 대한민국 임시정부의 승인을 받기 위해 노력했으며, 파리 강화 회의, 국제연맹 총회, 워싱턴 군축회의 등 각종 국제회의에서 국제사회의 지지를 이끌어내기 위해 한국의 실상과 독립 문제를 알렸다.태평양 전쟁이 터지자 미국내에서 한국인들은 일본인과 같은 적성국민 취급을 받았는데 이승만이 미 법무장관 프랜시스 비들에게 미국내 한국인을 일본인과 동등하게 대우하지 말것을 요구하여 실제로 비들은 1942년 2월 9일에 \"외국인등록법에 따라 등록한 한국인 가운데 자의로 일본 국적을 취득하지 않은 사람에 한해 적성국 외국인에 가해지는 규제에서 특별 면제한다\"고 발표하였다. 이승만 덕분에 미국 내 한국인들이 보호를 받은 것이다.그리고 항일단파방송 사건 등에서 드러나듯이 한국어 방송을 직접 진행하면서 태평양 전쟁에서 일제가 패망해가는 전쟁 상황을 고국의 동포들에게 전달하고 독립 운동을 독려했다. 또 미국 국무부에 대한민국 임시정부의 승인을 요청한 것도 이승만이며, 한국인들을 연합군에 편입시켜 대일전쟁을 수행하도록 하여 독립권을 얻어내려고 했다. 이승만은 미국육군전략사무처(OSS)의 굿펠로우 부국장을 만나서 한인 특공대원들을 훈련시켜 한반도에 잠입시키는 게릴라전 계획도 추진했다.결론적으로 이승만은 일제의 핍박을 받던 우리나라의 독립을 위해 누군가 반드시 해주어야 할 외교 활동을, 자신에게 주어진 상황에서 흔들리지 않고 실천했다. 총칼을 드는 것 역시 독립운동이지만, 교육이나 언론 등의 수단으로, 혹은 외교적 방법으로 외국에서 일제의 침략을 알리고 주권 회복을 위해 일하는 것도 독립운동이다. 이승만은 두 번째와 세 번째 케이스로, 기회주의적인 모습을 보였던 일부 인물들과 달리 끝까지 변절하지 않고 독립운동을 수행했다.다른 독립운동가들과의 갈등?이와 관련하여 특히 스티븐스 저격사건이 자주 지적 당하는데, 당시 이승만이 이에 대한 통역을 거절했던 것은 미국의 여론이 매우 안 좋았고 외교독립론자였던 그는 이 사건자체를 부정적으로 봤기 때문이었다. 그 당시 약소국이며 어디에 있는 나라인지도 모를 조선이라는 나라 사람들이 미국 그것도 자기네 나라 외교관을 살해한 것이니 어떤 나라든 여론이 좋을리가 없다.본래 현대 외교관은 군주, 곧 국가의 \"주권\"의 대리자 개념으로 시작한 근대 외교관에 기반하고 있으며 이는 지금도 유효하다. 이제는 외교 업무가 너무 힘들어져서 대사 파견이 기본이 되었기에 예전만한 존재감이 안 느껴질 뿐이다. 현대에 비해 외교관이 가지는 대중적 위신이 엄청났던 당시엔 더욱 그러하였고, 당시 미국인들의 눈에 스티븐스 저격 사건이 어떻게 보였을지는 더 말할 필요조차 없을 것이다. 내가 하버드 대학에 재학하고 있을 때 일본이 한국을 말살하기 위해 한국정부의 고문으로 앉혀놓은 스티븐스가 두 한국 사람에 의해 샌프란시스코에서 암살되었다. (중략) 그리고 안중근 열사가 이토 히로부미를 하얼빈에서 살해했다. 신문에는 한국 사람들은 잔인한 살인광들이며 무지몽매해서 그들의 가장 좋은 친우인 이토 히로부미와 스티븐스를 살해했다는 기사들이 가득 실리곤 하였다. 어떤 학생들은 나와 이야기하는 것을 두려워 했고 나의 교수는 나를 얼마나 무서워했는지 나의 석사논문을 나에게 우송해 주고는 떠나기 전에 나를 만나주지 않았다.이승만이 1912년에 쓴 '청년 이승만 자서전' 中위에 나온 이승만의 글을 보면 스티븐스와 이토 히로부미 암살 사건 때 [두 사건은 불과 1년 간격으로 일어났다. 따라서 외교관을 살해하는 것은 해당 국가의 주권을 짓밟는 모욕 행위에 해당된다.] 당시 미국 내의 여론과 분위기가 어떤 상황이었는지를 알 수 있다.아무리 친일 미국인이라 하더라도 한 나라의 외교관을 죽이는 행동은 미국인들로 하여금 한국을 적으로 여기게끔 만들 뿐이었다. 이승만이 생각하기에 일본인들이 가장 두려워하는 것은 교육받은 근대화된 한국인들이 해외로 나오는 것이었다. 한국인들이 해외에 나가 활동하며 \"우리 한국인들은 일제의 탄압이 어울리지 않는 문명인이자 개화인이자 자유인들이다\"라는 인식을 서방 국가들에게 심어줘야 한국 독립의 당위성이 설득이 되고, 미국의 심장부에서도 그런 인식이 통용이 되어야 그것이 곧 독립으로 가는 길이라 판단했다.그리고 위임통치 청원 사건에 대해서도 신채호는  이완용은 있는 나라를 팔았는데 이승만은 없는 나라마저 파는구나신채호라고 비난했으나 이것도 비약이 대단히 심한 비난이며 이승만이 했던 청원의 내용은 \"한국의 완전한 독립을 보장한다는 조건하에 일본의 통치로부터 한국을 해방시켜 국제연맹의 위임통치 아래 두는 조치\"였지 나라를 판다거나 타국의 식민지가 되는게 아니었다. 게다가 이건 이승만 뿐만 아니라 김규식이나 안창호 등 다른 독립운동가들도 유사하게 가지고 있던 구상이었다. 현대의 사람들 중에서도 이런 신채호의 시각을 일방적으로 추종하는 경우가 있는데 신채호의 저런 주장은 그가 국제정세와 국제법에 대해 제대로 아는게 없었기 때문이다.그리고 마치 이승만을 제외한 나머지 독립운동가들은 똘똘 뭉쳐있었는데 이승만이 분탕을 쳐서 이승만VS나머지 의 갈등이었던 것처럼 사람들이 착각하곤 하지만 실제론 이승만과 상관없이 당시 임시정부를 비롯한 독립운동가들은 항상 분열되어 있었고 온갖 파벌로 나뉘어져 싸우고 있었다. 당장 박용만이 누구에게 암살당했는지 생각해보라. 한길수는 독립운동을 한다는 사람이 심지어 미국이 대한민국 임시정부를 승인하지 않도록 공작을 벌였다. 분열이나 분탕이라는 것은 그 사람만 아니면 안정적으로 뭉쳐져 있을 때나 쓸 수 있는 표현이다. 모두가 사분오열인 상황에서 특정인만 분열자로 프레이밍 하는 것은 비합리적이다.어떤식으로 독립을 해야하는가에 대한 노선 차이와 사상의 차이는 있을 수 밖에 없는 것이고 거기서 오는 갈등이라는건 혼자서 일어나는게 아니라 상호간에 일어나는 것이다. 서로 다른 노선과 사상에서 오는 갈등이 이승만에 대한 비판거리가 된다면 반대로 이승만과 갈등을 빚은 상대 독립운동가도 갈등을 빚은 것에 대해서 똑같은 비판을 받아야 할 것이다. 이승만이 누군가와 패권 싸움을 하는데 조직력을 낭비했다고 비판한다면 같은 논리로 그 상대에 대해서도 이승만과 패권 싸움을 하느라 조직력을 낭비했다고 비판할 수 있다. 상호간에 갈등을 빚었는데 그게 마치 이승만의 잘못이라는 일방적 비판은 이승만은 악이고 상대는 선이라는 정답을 정해놓고 얘기하는 이중잣대에 불과하다. 게다가 앞서 얘기했듯이 이승만이 아니어도 원래 분열과 파벌 싸움이 일상이었다.안전한 미국에서 호의호식하며 놀고먹었다?이승만이 상해임시정부의 독립운동 자금을 횡령하여 그걸로 좋은 옷 사고 스테이크 썰면서 \"안전한\" 미국에서 사치를 부리며 호의호식했다고 비난을 하는 경우가 있는데 뭘 모르고 하는 소리다. 이런 주장을 하는 사람들은 \"이승만이 재산도 없이 홀로 미국에 갔는데 무슨 돈이 나서 거기서 생활을 하냐?\"라고 하지만 이승만은 미국 각지의 학교와 교회, 지역단체들에서 강연비를 받고 강연을 하며 돈을 벌었다. 그리고 현지 교민들로 이루어진 후원회와 개별적으로 이승만을 도와주는 미국인 후원자들도 있어서 이들이 이승만의 활동비를 지원해주기도 했다.그리고 \"안전한\" 미국에서 활동했다며 공격하는 것은 공격을 위한 공격이라고 밖에 할 수가 없다. 독립운동의 목적은 조국의 독립이지 누가누가 더 열악한 곳에서 활동했나를 겨루는게 아니다. 그야말로 주객이 전도된 사고방식에 불과하다. 그런 논리라면 (조국 독립엔 전혀 도움도 안되겠지만) 아프리카 오지에서 발가벗고 독립운동을 했으면 가장 칭송받을 것이다. 당시 전세계 최고 강대국이자 동아시아에 가장 강력한 영향력을 행사 할 수 있는 나라가 미국이었다. 동북아에 가장 큰 영향력을 끼칠 수 있는 나라에서 독립운동을 하는 것은 너무나 당연한 일이다. 그리고 저런 공격을 하는 세력들은 똑같이 미국에서 활동한 박용만이나 서재필 또는 프랑스에서 활동한 서영해 등에 대해서는 같은 공격을 하지 않는다는 점도 재밌는 부분이다.또한 중국에 있던 독립운동가들은 마치 일제시대 수십년간 일체의 여가도 없이 산 줄로 착각하는 것도 하나의 판타지다. 심지어 의열단은 중국 기생들 사이에서도 유명할 정도로 방탕했으며, 여운형도 막장적인 여자관계로 유명했다. 최소한 이승만은 그런 짓거리는 하지 않았으며 미국에서 현지 동료들과 또는 미국 지식인들과 만나서 일상적인 교우관계를 갖는 것을 두고 마치 엄청난 사치라도 한 것인양 호의호식이라고 표현하는건 다분히 의도적인 비난에 불과하다.'이승만의 조직은 안창호의 국민회를 테러하여 자금을 탈취했다'는 주장도 있는데 이것도 여러 왜곡이 섞여 있다. 일단, 샌프란시스코에 있던 안창호의 국민회가 아니라 하와이에 있던 하와이 국민회였으며 테러를 하여 자금을 탈취한게 아니라 하와이 국민회가 회관 건축비를 유용했기 때문에 이승만이 그것을 문제 삼아 하와이 국민회 김종학 회장을 파면시켰던 것이다.대한민국 임시정부 승인 노력1943년 5월 15일 이승만은 미국의 루즈벨트 대통령에게 대략 다음과 같은 내용의 서한을 보냈다. 이제야말로 미국이 지난날 한국에 행한 잘못을 바로잡을 때다. 1905년과 1910년에 일본이 한국을 병탄하도록 도움으로써 1882년에 맺은 조미수호통상조약을 위반한 건 미국이다. 일본이 대한제국을 멸망시킨 것을 시작으로 팽창을 거듭한 결과가 진주만 공습으로 이어졌고 결국 미국은 막대한 병력과 비용을 낭비하게 되었다. 서양 정치인들이 일본의 팽창주의를 억제할 수 있는 것은 한국이 유일하며 독립된 한국이 동양 평화의 보루라는 사실을 인식하지 못한데서 비롯된 일이다. 그런데 아직도 미국은 임시정부를 인정하지 않고 있다. 소련이 종전 후 한국에 '소비에트 조선 공화국'을 수립한다는 소문이 들리는 상황에서 그들의 극동 진출을 막고 현재의 대일 전쟁도 성공적으로 마무리하기 위해서는 미국이 당장 임시정부를 승인하고 한국인들을 대일 전쟁에 참전시켜 실질적으로 미국을 도울수 있게 해야한다. #미국이 일제의 위험성을 알지 못하고 일제가 대한제국을 멸망시키는 것을 가만히 둔 결과가 진주만 공습으로까지 이어지고 그 결과 미국은 수많은 병력과 전비를 낭비하게 됐음을 지적하는 이 서한은 이승만의 국제적 통찰력을 잘 보여준다. 그러면서 독립된 한국만이 동양 평화의 보루임을 지적하며 일본과 소련을 견제하기 위해서 임시정부를 인정해 줄 것을 설득했다. 위는 대표적인 예시일 뿐 이승만은 이 서한에서뿐만 아니라 평소에도 미국이 1882년의 조미수호통상조약을 어겼다는 점을 상기시키면서 미국의 책임을 추궁하며 루즈벨트와 미 국무부를 압박했다. 이승만이 1941년에 미국에서 출판한 일본 내막기에서도 이 부분을 지적하면서 미국인들의 치부를 자극했다. 펄 벅은 당시 한 잡지에 기고한 서평에서 '조미수호통상조약을 미국이 1905년에 수치스럽게 파기했다는, 미국인들 대부분이 모르고 있는 사실을 이승만이 지적해줘서 기뻤다'고 썼다. 임시정부는 결국 국제적 승인을 받지는 못했으나 이승만은 이렇게 백방으로 한국의 독립을 위해 노력했다. 이외에도 이승만은 미국내에서 자신이 가지고 있는 하버드, 프린스턴 인맥과 고위직 네트워크를 최대한 활용하려 했고 그가 미국의 이너 서클에 들어가려고 노력한 것도 이때문이다. 미국 내 여론전을 위해 엘리트 미국인들로 이루어진 한미협회도 발족시켰다. 이승만이 아니라면 당시 한국인들 중 이정도로 미국의 최고위급들과 연결될 수 있는 사람도 없었다.친일파 대통령?이승만을 혐오하는 한국의 진보/좌파 진영에서는 이승만이 일제강점기 초기 미국에서 망명 생활을 하면서 일본 군함 이즈모호 폭파 시도를 미국 당국에 고발하거나 반민특위 해체를 명령하고 친일파 인사들을 등용하며 보도연맹 학살 사건 당시, 독립운동가도 처형시킨 일들을 들어 그가 친일파라고 비판하고 있다.그러나 이승만은 일제시대에도 독립운동가였고 임시정부 수장이기도 했으며 대통령이 되고 난 1948년 이후에도 줄곧 일본을 상대로 강경한 반일 정책을 펴나갔다. 이승만이 친일파 인사들을 등용하거나 반민특위를 해체했다고 하더라도 그가 일본과의 전쟁까지 불사하고 해군을 동원하여 독도를 일본의 압력으로부터 지켜낸 일은 강력한 반일 신념 덕분이었다는 것을 인정해야 한다. 역대 한국 대통령들 중 어느 누구도 해군을 동원해서, 더구나 발포까지 하면서 독도 영해로 넘어오는 일본 어민들을 체포해서 잡아가두는 초강수를 둔 사람은 없었다. 더구나 당시는 한국전쟁이 한창 진행 중이었고 온 나라가 초토화된 상황이었다. 심지어 북한군과 중공군이 쳐들어와 수도 서울이 두 차례나 함락되고, 나라가 망할 뻔한 절체절명의 위태로운 상황이었음에도 불구하고 이승만은 끝내 일본과 손을 잡지 않았다.심지어 1954년 7월 29일 미국 대통령 드와이트 D. 아이젠하워와 가진 백악관 회담에서 이승만은 한일 국교 재개 문제로 실랑이를 벌이다, \"내가 대통령에 있는 동안은 일본과 상종도 하지 않겠다.\"라고 단호하게 한일 국교 재개에 대해 반대했고, 그러자 화가 난 아이젠하워는 의자에서 일어나 나가 버렸다. 아무것도 가진 것도 없는 나라인데다 북한의 침략을 막아낸 것도 미국 덕택이었음에도 이승만은 일본과의 국교를 재개하라는 미국 대통령의 권유를 끝까지 거부할 정도로 매우 강경한 입장이었던 것이다. #. 만약 이승만이 정말로 친일파였다면 이러한 권유를 거부하기는 커녕, 오히려 냉큼 수락했을 것이다. 간혹 이승만의 반일 정책을 그저 자신의 권력을 강화하기 위한 수단으로만 치부하는 사람들도 있으나, 만약 그랬다면 세계 최고의 권력자인 미국 대통령이 일본과 수교를 하라고 요구를 하는데 이승만이 거절했던 일을 설명할 수가 없다. 오히려 일본과 수교를 하면서 리베이트를 잔뜩 챙겨 자신의 권력 강화에 이용했을 것이다. 그런 면에서 이승만이 미국의 압력에도 불구하고 일본과의 국교 수립을 강력히 반대한 일은 그의 반일 정책이 진심에서 비롯된 것이라고 해석해야 옳다. 이런 이승만을 친일파라고 부르는 것은 마치 평생 동안 강경한 반공 인사였던 김구를 가리켜 김일성한테 부역한 공산주의자, 혹은 북한 첩자라고 누명을 씌우는 것만큼이나 크게 잘못된 일이다.심지어 이승만을 부정적으로 평가한  리영희조차 그의 책인 \"역정: 나의 청년시대- 리영희 자전적 에세이\"[창작과비평사/ 1988년/ 370쪽]에서 \"미국 정부는 이승만의 반일적 고집에 골치를 앓았다.\"라고 서술하여 이승만이 결코 친일파가 아니라 오히려 강경한 반일 성향이었음을 인정했다.강경한 반일 정책과 발언들대표적인 경우들을 거론한다면, 우선 1952년 1월 18일에 독도 해역을 지키기 위해 선언한 이른바 '평화선' 혹은 '이승만 라인'을 들 수 있다. 이승만이 평화선을 선포했다는 소식을 듣고 일본 언론들은 '오만 무례하고 불손한 한민족', '한국의 해양 주권 선언은 영토 침략'이라며 잔뜩 흥분하였다. 그리고 일본이 평화선을 불법이라고 항의하면서 고기잡이를 계속하자 이승만은 불법 어로를 하는 어선을 붙잡아 어민을 억류하라는 지시를 내렸다. 1952년 9월 이승만이 해군에게 평화선을 침범하는 일본 어선은 나포하고 필요할 경우에는 발포하라는 명령을 내림으로써 한국과 일본 사이의 갈등은 뜨겁게 달아올랐다. [강준만 저/ 한국 현대사 산책 1950년대편 2권 261~264쪽] 나중에 그렇게 해서 한국 해군에 의해 억류당한 일본 어민의 수는 4천 명에 달했으며, 그 과정에서 44명의 일본 어민들이 죽었다.두 번째로는 1954년 3월 14일 일본 도쿄 메이지 스타디움에서 개최된 월드컵 극동 예선에서 원래 한국과 일본 두 나라에서 한 번씩 경기를 하는 홈 앤드 어웨이가 원칙이었지만, 이승만은 한국 땅에 절대 일본 축구팀의 입국을 허용할 수 없다고 강력히 반대하여 두 경기를 모두 일본 도쿄에서 치러야 했다. [강준만 저/ 한국 현대사 산책 1950년대편 2권 166쪽] 세 번째로 이승만은 1955년 12월에 미 국무성 관리들이 한국을 희생해 일본을 지원하고 있다고 비난하면서 그들 중에는 일본과의 맹목적 사랑에 빠진 이들이 있다고 경고했으며 [오늘날의 시각으로 보아도 대단히 정확한데, 실제로 미국 국무성 내부에는 한국을 희생해서라도 일본의 세력 팽창을 이루어내려는 친일 성향의 미국인 관리들이 상당히 많다. 이승만의 국제 정세를 보는 안목이 굉장히 뛰어났음을 보여주는 증거.], 미국인들 이외에 도대체 누가 일본을 믿느냐고 개탄하기까지 했다. [강준만 저/ 한국 현대사 산책 1950년대편 2권 270쪽]네 번째로 이승만은 대만이 일본과 가깝게 지내는 걸 비판하면서 심지어 \"4억 중국인은 다시 일본의 지배하에 노예가 되느니 지금과 같은 공산주의의 속박을 원할 것이다.\"라는 말까지 했다. [강준만 저/ 한국 현대사 산책 1950년대편 2권 271쪽] 다섯 번째로 이승만은 1959년 6월 15일 대일 경제단교 및 일본 왕래금지 성명을 발표하였다. 당시 언론은 이승만 정권의 경제단교 조치에 대해 그것은 일본을 제재하는 게 아니라 한국을 제재하는 것이라고 비판했다. [강준만 저/ 한국 현대사 산책 1950년대편 3권 236쪽] 그 밖에도 이승만은 한국전쟁 초기에 전황이 불리해지자 일본군을 데려와야 한다는 미군의 제안에 \"만약 그렇게 하면 공산군보다 먼저 일본군에 맞서 싸울 것\"이라고 강력히 반대한 바 있다. 이승만 집권기의 한국은 미국이 경제 원조를 끊으면 당장에 나라가 망할 만큼 경제 사정이 매우 부실했다. 그런 상황에서도 이승만은 미국의 제안을 거부했을 만큼, 반일 감정이 무척이나 강했던 것이다. 또한 이승만이 미국에 있다가 조선이 해방되자 귀국하고 나서 가장 처음 한 일이 바로 조선총독부 건물 안에 들어가서 망치로 눈에 보이는 물건들을 모조리 때려부수는 것이었는데, 왜놈들 물건이 보기 싫다는 이유에서였다. 아울러 이승만은 조선은행에 보관되어 있던 금괴를 일본한테 빼앗겼다고 자주 분통을 터뜨렸다고도 한다. #.또한 그의 집권 기간 12년 내내 일본과의 국교 수립은 끝내 이루어 지지 않았다. 수교 협상이 있긴 했으나 일본측이 적반하장식 태도로 나오자 결렬되었다.재밌는 점은 뉴라이트 세력들은 [물론 이승만을 고평가한다고 해서 모두 뉴라이트인 것은 아니다.] 이승만을 찬양하면서 동시에 반일 민족주의를 혐오하는 모순을 벌인다는 것이다. 이는 뉴라이트의 세계관 때문이다. 뉴라이트는 한국 사회에 대해 \"소수의 깨어있는 엘리트 VS 다수의 무지한 대중\"이라는 이분법적 세계관을 적용시키고 있으며, 특히 \"다수의 무지한 대중들\"은 저열한 사고관인 민족주의에 찌들어 있는 반면 \"소수의 깨어있는 엘리트(이승만, 박정희 등)\"는 민족주의에서 벗어났기 때문에 대중들을 지배할 권리가 있다고 믿는다. 그런데 뉴라이트가 추앙하는 소수의 깨어있는 엘리트에 속하는 이승만이 강경한 반일 민족주의자였다는 사실을 인정하게 되면, 뉴라이트의 기초적인 세계관 자체가 심각한 모순에 휘말려 무너지기 때문에 뉴라이트들은 이승만의 반일 민족주의적인 면모에 대해 계속 침묵으로 일관할 수밖에 없다. 간혹 뉴라이트들 중에서 한국의 반일 민족주의를 극렬히 증오하는 몇몇 인사들은 이승만의 이러한 반일 민족주의적인 정책이나 발언들 대해서 한국 정부라거나 혹은 한국인들이 그랬다는 식으로 애매모호하게 주체를 얼버무리며, 이승만이 했다는 사실을 숨기려고 한다. 물론 그런 처사는 손바닥으로 하늘을 가리려는 유치한 수작에 불과하다. 뉴라이트 인사들이 2019년에 공동저술한 책인 반일종족주의에서는 한국의 반일 정서가 1980년대에 들어서 생겨났다거나 혹은 좌파들이 만든 것이라고 서술하고 있으나, 이는 이승만의 사례만 봐도 얼마든지 반박이 가능한 허황된 주장이다. 1950년대를 쭉 집권했던 이승만 정권 하에 있었던 평화선 선포 같은 반일 정책이나 이승만 개인이 강경한 반공 우익이면서 반일 민족주의자였다는 사실만 봐도 뉴라이트 인사들의 주장은 터무니없는 정치적 진영 논리에 불과하다. 뉴라이트 쪽 사람들 중 일부는 심지어 한국의 독도 영유권을 부정하거나 한국이 독도를 차지하고 있는 것이 불법이고 저급한 반일 민족주의의 상징이라고 비난을 하기도 하는데, 그 주장대로라면 평화선을 선포하고 해군까지 동원해 일본 어민들을 체포하면서 독도를 지킨 이승만은 불법으로 독도를 점거한 저급한 반일 민족주의의 상징이 되어버린다.미국의 앞잡이?'이승만은 친일파다'라는 주장 말고도 이승만을 비하하려는 사람들이 말하는 대표적인 것이 '이승만은 미국의 앞잡이다', '미국 하수인이다'라는 주장이다. 그러나 이승만은 오히려 미국 대통령들을 비롯한 많은 미국 인사들과(해리 트루먼, 존 하지, 아이젠하워 등) 뜻이 달랐고 자주 부딪혔다.왜냐면 이승만은 철저히 한국의 이익을 위해 미국을 활용하는 것에 모든 초점이 맞춰져 있었기 때문이다. 당시 미국 내에서 \"Sick man Rhee\"가 이승만의 별명이었을 정도였다. 갈등이 절정에 이르렀을 때는 이승만을 제거해야 한다는 주장까지 미국에서 나왔다. 미국이 제거를 실제로 실행하지 못한 이유도 이승만에 대한 한국인들의 지지도가 워낙 높아서 제거했다간 역효과만 날 것 같아서였다. 미국인들은 당연히 남의 나라인 한국의 입장이 아닌 자국 미국의 입장에서 볼 수 밖에 없으니 이승만이 맘에 들지 않았겠지만 한국의 입장에서 봤을 때 이승만은 철저히 한국의 이익을 위해 미국을 뽑아먹을 수 있는 한 최대한 뽑아먹는 대통령이었다. 이런 사람이 미국의 앞잡이라 할 수 있는가.그가 대통령이 된 후 뿐만 아니라 그 전인 1946년 6월에도 미군정 사령관 존 하지는 이승만의 정치 자문가였던 로버트 올리버에게 \"그의 그치지 않는 반소언동 때문에 미국이 장차 한국에서 설립할 어떤 정부에도 이승만은 결코 참여할 수 없을 것이다.\"라고 경고하기까지 했고 장택상에게 이승만을 정계에서 축출할 것을 제의하기도 했다. 이 존 하지는 문제가 많았는데 캘리포니아 주립대의 제임스 매트레이 교수는 미국이 그를 미군정 사령관으로 임명한 건 실책이었으며 그는 한국의 역사나 한국인에 대해 아는게 아무것도 없었고 행정경험도 없었기 때문에 정부조직을 이끄는 일에 문외한이었다고 평했다.이승만이 대통령이 된 이후에도 마찬가지라서 이승만은 미국이 원하는대로 움직여주지 않았고 심지어 1953년에는 미국이 이승만을 제거하는 에버레디 계획을 세우기도 했을 정도다. 그리고 한국전쟁 후 아이젠하워가 한국과 일본이 수교를 맺고 잘 지내길 요청했을 때도 이승만은 거절했다. 아무것도 없는 신생약소국이자 한국전쟁에서도 미국 덕에 나라를 지킨 입장이었음에도 이런 대응을 한 것이다.이런 이승만의 행보를 보면 아무리 봐도 그가 미국의 앞잡이였다거나 미국의 이익을 위해 움직이는 꼭두각시였다는 식의 평가는 절대 할 수 없다. 오히려 이승만은 미국을 국익에 적극적으로 이용한 사람이었다.순수혈통주의에 기반한 국제입양 제인 정 트렌카 대표는 한국전쟁 이후 혼혈아동의 국제입양에 대해 \"당시 많은 나라가 전쟁을 겪었다. 또 전쟁 과정에서 혼혈아동을 포함해 보호를 필요로 하는 많은 아동이 발생했다. 그러나 다른 어떤 나라도 '아버지의 나라'로 보낸다며 이렇게 대거 입양을 보낸 사례가 없다\"며 \"심지어 혼혈아동이 전쟁을 벌인 적군의 아이들도 아니었는데 왜 이들을 내보내야 했는지 정말 이해하기 힘든 일이다\"고 말했다. #한국의 해외입양은 1953년 이승만 정권 때 본격적으로 시작되었는데 이승만은 '일국일민(一國一民)주의'를 정치적 신념으로 내세우며 한국전쟁 당시 외국군과 한국 여성 사이에서 태어난 혼혈아동은 '아버지의 나라'로 강제로 보냈다. 심지어 키워주는 어머니가 있음에도 해당 가정을 해체시키고 혼혈 아동은 무조건 강제로 이주시켰다. 그런데 이건 결국 당시 한국에 있던 외국군에 의한 일인데 그게 강간에 의한 것일 수도 있고 합의에 의한 것일 수도 있으나 후자라 하더라도 그 외국군이 정식으로 해당 여성과 결혼을 하여 한국에 정착해 부부로 책임지고 사는것도 아니고 임신만 시켜놓고 나몰라라하고 이미 본국으로 돌아갔거나 아예 아버지가 누군지도 모르는 상황이고 고아도 많았다. 그런데 이런일에 대해 책임지지 않는 해당 외국군들을 비판하기보다 그 아동들을 입양을 보낸것에 대해 비난하는 것이 맞는 행동인지는 생각해봐야한다. 그 아동들도 1950년대 한국의 극빈한 환경에서는 제대로 보호받지 못한다. 차라리 아버지의 나라로 가는게 오히려 해당 아동들을 위한 길일 수 있다.EOF ",
		"description": "이승만을 태운 특별열차는 수원에 멈추지 않았다. 새벽 5시에 대전을 통과하여 오전 10시, 대구에... 이승만의 생일마다 집집에는 태극기가 달렸고, 이승만 찬가를 불러야 했으며 국민 학교와 관공서마다... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "&lt;32&gt; 박정희는 날이 선 군복을 입고 선글라스를 눈에 붙였다",
		"postdate": "20210105",
		"link": "https://blog.naver.com/doodoo54?Redirect=Log&logNo=222180478740",
		"contents": "",
		"description": "&lt;32&gt; 박정희는 날이 선 군복을 입고 선글라스를 눈에 붙였다 [팩션] 실록소설 '행군-어느 민족주의자를 위한 변명' &lt;32&gt; 제 32장 제주 포로수용소장 잡초가 우거진 들판에 표지판이 하나 말뚝에 박혀 바람에... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "천연기념물 제420호 성산 일출봉(성산 일출봉 전설과 첫해... ",
		"postdate": "20190108",
		"link": "https://blog.naver.com/skeleton258?Redirect=Log&logNo=221436714298",
		"contents": "배근휘와 함께 떠나는 대한민국 방방곡곡천연기념물 제420호 성산 일출봉(성산 일출봉 전설과 첫해 해맞이 축제) 편 이번 『배근휘와 함께 떠나는 대한민국 방방곡곡』은 해돋이로 유명한 제주도 성산 일출봉을 탐방해볼까 한다. 성산 일출봉은 수많은 전설과 유적지 그리고 문화재가 한곳에 모여있는 곳으로 이를 알리고 보호하기 위해, 제주도는 1976년 9월 9일 \"제주특별자치도 기념물 제36호 일출봉\"으로 지정했다. 시간은 흘러, 2000년 7월 18일 '제주도 기념물 제36호'에서 지정 해지되고, 같은 날 \"천연기념물 제420호 성산 일출봉 천연보호구역\"(지정 구역, 일출봉 분화구와 주변 1km 해역)으로 승격되었다. 또한 2007년 성산 일출봉 응회구 1.688㎢ 지점 전체를 세계자연유산으로 등재되어, 우리나라뿐만 아닌 세계적인 자연문화유산으로 보호 및 관리하게 되었다.    성산 일출봉(城山 日出峰)의 '성산'이라는 이름이 생기게 된 이유는 무엇일까? 바로 일출봉 정상 분화구 주변에는 '아흔아홉봉'이라 불리는 기암절벽이 병풍처럼 둘러싸여 있다. 이러한 모습이 마치 성곽과 유사하다고 하여, '성산(城山)'이라는 이름이 불리게 되었다. 성산의 분화구 바닥면 높이는 해발 90m 정도이며, 정상 지름은 600m(분화구 면적 214,400㎡)이다. 예전 성산 주민들은 분화구 내에 재래목초(제주도에는 '촐'이라 부름)를 재배하여 땔감으로 사용했다고 한다. 오늘날 문화재 보호를 위해 분화구 밑으로는 내려갈 수 없다. 다만, '2018년 1월 1일 새해맞이 축제' 때 한시적으로 분화구를 개방한다는 소식을 들어, 필자 역시 들떠있었다. 하지만 2017년 제주도에 조류독감이 발생하여, 이후 조류독감 예방을 위해 축제가 정면 취소되었다. 이로 말미암아, 아직까지 일반인에게 분화구를 개방하지 않고 있다. ('2019년 새해맞이 축제' 때, 분화구 개방을 기대했으나 문화재(또는 자연) 보호 차원으로 개방을 하지 않았다.)     '성산 일출봉'으로 떠나기에 앞서... '성산 일출봉'은 수많은 전설과 문화재가 한곳에 모여있는 곳이다. 그중에서 몇 가지만 요약하면 다음과 같다. 첫째, 제주도 지질과 성산 일출봉 탄생 이야기. 둘째, 설문대할망 이야기와 고려 장수 김통정의 이야기. 셋째, 성산 일출봉의 아흔아홉골 이야기. 넷째, 『탐라순력도』에 그려져 있는 문화유산 이야기. 다섯째, 조선시대부터 유명한 성산 해돋이 이야기. 여섯째, 천연기념물 제420호 지정과 유네스코 세계문화유산 등재 이야기. 위와 같은 주제별만 하더라도 책 한 권 불량이라 생각한다. 하지만, 요약본으로 중요한 부분만 체크해 이해하기 쉽게 설명해 보겠다. (요약본이므로 자세한 내용이 많이 삭제되었다는 점 미리 알린다.) 먼저, 제주도 지질과 성산 일출봉 발생 이야기부터 살펴보자.    제주도의 오름이 형성되어져 있는 화산활동은 '분석구', '마르', '응회환', '응회구', '용암동', '함몰분화구' 등으로 나누어져 있다. (내용이 길어져 생략함.) 이러한 제주도 오름의 형성 과정은 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주 세계자연유산센터 편\"과 \"제주돌문화공원 편\" 중 '돌박물관'을 참고하자.   왼쪽 이미지 : 제주 세계자연유산센터에서 필자가 찍은 사진.  제주도 지질 중, 성산 일출봉은 위 이미지와 같이 응회구에 속한다. 응회구란 바닷가 깊은 곳에서 많은 물에 이루어진 수성화산활동에 의해 형성된 화산체이다. 옛 성산 일출봉의 화산체는 두 가지 썰이 있다. 첫 번째는 섬이 두 개었는데, 하나가 무너져 내렸다는 이야기와 다른 하나는 섬은 하나였는데 분화구가 두 개였다. 그중 하나의 분화구가 무너져 내려 오늘날의 성산 일출봉이 육지와 연결되었다는 이야기이다. 필자가 두 개의 썰 중, 백과사전을 검색한 결과 두 개의 섬으로 나오며, 성산 일출봉의 안내판을 보면 하나의 섬에서 일부 무너짐 또는 하나의 섬. 두 개의 분화구 중 하나가 무너짐으로 설명하고 있다. 이에 무너진 배경 이야기는 그냥 성산 일출봉 안내판을 참조하므로, 다른 자료와 다를 수 있다는 점 미리 언급한다.   성산 일출봉 응회구의 분출작용 (이미지 자료 : 성산 일출봉 안내판을 필자 찍음.)  제주도는 약 180만 년 전부터 역사시대(歷史時代, 문자로 기록되어 문헌상으로 그 내용을 알 수 있는 역사)까지 해저 수성화산 분출에 의해 만들어진 방패형 섬이었다. 이 과정에서 '분석구', '응회환', '응회구' 등 규모가 크고 작은 분화구가 대략 10만 년 전에 생성된 것으로 예상하고 있으며, 360여 개의 분화구가 생겨났다. 이 분화구는 오늘날 제주 오름이라 불리고 있다. 하지만, 옛 성산 일출봉은 제주섬에서 일어난 화산체가 아닌 독립된 화산체로 이루어진 섬이며, 물이 잘 통과시키는 용암이 놓여이다. 약 5천 년 전 수중에서 상승하던 마그마는 용암층내에 포함된 지하수와 반응하면서 강력한 수성 분출이 일어나 용암이 끊임없이 화도로 공급되어 수성 분출이 지속되었다. 그 결과 일출봉의 분화구는 분석(일명 '송이')이나 용암으로 채워지지 않고 현재와 같이 사발 모양으로 남게 되었다고 한다. (또 다른 썰은 성산 일출봉 생성 시기는 대략 10만 년 전 이후로 보며, 2만 년 전 본섬과 연결된 것으로 추정하고 있다.) (안내판 문구에는 \"성산 일출봉 응회구는 약 5,000년 전 얕은 바다에서 화산 분출이 일어나 만들어졌다고 한다.) 아무튼... 바다에서 폭파한 화산체는 (두) 분화구가 있던 섬으로 이루어졌으나, 세월의 풍파로 말미암아 한쪽 분화구가 무너져 내려(또는 화산체가 흘러내려), 오늘날 성산 일대의 마을이 생겨나게 되었다.    성산지역 해안지형의 변화 (이미지 자료 : 성산 일출봉 안내판을 필자 찍음.)  위쪽 이미지 왼쪽을 보면, 분출 직후의 성산은 하나의 섬으로 설명하고 있다. 이후 오른쪽을 보면, 수천 년 동안 파도에 깎여 크기가 작아졌고, 깎여나간 물질들은 동쪽 연안에 쌓여 육지와 연결되면서 현재와 같은 해안지형이 만들어지는 과정을 설명하고 있다. 이러한, 섬이 깎여 나가는 과정은 아래와 같이 설명하고 있다.   성산 일출봉 응회구의 퇴적과정 (이미지 자료 : 성산 일출봉 안내판을 필자 찍음.)  위 이미지를 보면, 성산 일출봉 응회구는 축축하게 젖은 화산채가 분화구 주위에 가파르게 쌓이고, 때때로 화산채 층이 쌓여 아래로 무너져 내리면서 만들어지는 과정을 설명하고 있다.  이처럼 화산 분출이 끝난 후에는 파도와 비바람 등의 침식에 의하여 분화구 가장자리를 따라 여러 개의 뾰족한 봉우리와 골짜기가 만들어지는 과정을 눈으로 볼 수 있다. 이외에도 여러 지질 전문가분들이 '성산 일출봉' 생성 과정에 있어 반론을 많이 할 것이다. 필자 역시 지질 전문가는 아니지만, '성산 일출봉'에서 안내하는 안내판에 반론은 있다. 그러나... '성산 일출봉'에 관한 이야기가 워낙 많아... 증거 자료와 반박 자료 등을 설명하기가 귀차니즘이 생긴다. 추후에 필자가 제주도 지질에 관한 내용을 작성할 경우, 이쪽 본문에 링크를 걸어두겠다.  간략하게나마 이것으로  '첫째, 제주도 지질과 성산 일출봉 탄생 이야기'는 이쯤에서 끝낸다. 다음... '둘째, 성산 일출봉의 아흔아홉골 전설과 설문대할망 이야기'를 살펴보자.  제주도 신화를 조금이라도 알고 있다면 제주섬을 창조한 '설문대할망' 이야기는 한 번쯤 들어봤을 거라 본다. 그중 '설문대할망'과 '성산 일출봉'에 나오는 한 소절이다.  \"설문대할망은 헌 치마 한 벌밖에 없었기 때문에 늘 빨래를 해야만 했다. 한라산에 엉덩이를 깔고 앉아, 한 쪽 다리는 관탐섬에 놓고, 또 한쪽 다리는 자귀섬(서귀포 앞바다)에 놓고서, 성산봉을 빨래판을 삼고, 소섬은 빨랫돌 삼아 빨래를 했다. 가끔은 한라산을 베개 삼고 누워 발끝은 바닷물에 담그고 물장구를 쳤다. 그때마다 섬 주위에는 하얀 거품이 파도와 물결을 이루었고, 몸을 움직이고 발을 바꿀 때마다 거대한 폭풍처럼 바다가 요동쳤다.\" 이러한 설문대할망에 관한 이야기는 \"제주돌문화공원 편\"과 \"연북정 편\", \"영실기암과 오백나한(오백장군) 편\" 등을 참고하기로 하고, 넘어간다. (제주도 관련 신화 이야기는 \"탐라신화공원 편\"을 참고하자.) 이외에도 성산 일출봉에는 '등경돌' 또는 '징경돌'이라 불리는 바위에 관한 이야기가 있다. 아래와 같은 '등경돌에 관한 이야기 중, 먼저 설문대할망 이야기를 짧게나마 살펴보자. \"설문대할망은 치마폭에 흙을 퍼 날라 낮에는 제주섬을 만들고, 밤에는 등경돌에 등잔을 올려놓고 헤어진 치마폭을 바느질했다. 이때 등잔 높이가 낮아 작은 바위를 하나 더 얹어 현재의 모양이 되었다\"라는 이야기이다.  등경돌 또는 징경돌  설문대할망 외에도 '등경돌'에 전해 내려오는 이야기가 하나 더 있다. 바로 수신(水神) 김통정(金通精, ? ~ 1273년) 장군의 이야기이다. 김통정 장군은 일반 장군의 영웅전이 아닌, 애월과 성산 주민들에게는 수신(水神) 또는 장군신으로 여겨지고 있으며, 오늘날 남제주군 성산포에 장수당이 모셔져 있으며, 북제주군 애월읍 금덕리에는 신당이 모셔져, 매년 김통정 장군께 마을의 번영과 가족의 안녕을 위해 제사를 지내고 있다. 이처럼, 김통정 장군이 영웅전을 넘어, '신'으로 떠받는 이유가 무엇일까? 이러한 원인을 살펴보자. 고려 1270년(원종 11년) 때, 몽고와 항쟁할 당시 전세가 불리해진 김통정 장군은 진도를 거쳐 제주로 들어오게 되었다. 그와 삼별초(三別抄)는 애월읍 고성리에 '항파두리'에서 토성을 쌓아, 항쟁을 준비했다. 또한 그는 '성산 일출봉' '등경돌' 아래에 앉아 심신을 단련했다. 그의 단련 흔적은 바위 중간에 패인 큰 발자국 모양이 있다. 이후 김통정 장군은 성산에 성을 쌓고 성산 백성과 나라를 지켰는데 앞장섰다. 하지만, 주둔하는 과정에서 제주도민의 노동력과 자금(돈) 및 쌀 등은 일체 받지 않고, 오직 그들의 군비로만 충당했다. 말인즉슨, 제주도민을 억압하거나 수탈 및 착취를 하지 않았다는 뜻이다. 이 정도였다면, 국가의 군대와 맞서 싸워 새로운 세상을 구현한 민중의 영웅에 불과할 것이다. 그러나 김통정 장군은 제주도에 먹을 식수가 귀중함을 알자, 그는 집집마다 샘을 파서 먹을 물을 마련해주었다. 또한, 재물을 약탈하고 부녀자를 겁탈하는 되놈(眞族)들을 잡아 물리쳤다. 하지만 삼별초는 끝내, 고려군에 패배하고 김통정 장군은 죽어가면서도 제주 백성을 생각하는 마음에 \"내 백성일랑 물이라도 맘껏 먹고 살아라\"하며 바위로 발을 찍으니 그곳에 샘물이 솟아 흐를 뒤 숨을 거두었다. 이 장수물(횃부리물)은 지금까지도 끊이지 않고 물이 샘솟고 있다. '횃부리물'이라 불리는 이유는 당시 김통정 장군이 신고 있던 신발이 가죽신이었으로 '횃부리물'이라고 설명하는 이도 있다. 이 장수물(횃부리물)은 애월읍 상귀리 '항파두리' 토성 북서쪽 외곽에 있으며, '항파두리' 토성 안에 스며든 빗물이 오름 밑으로 흘러내리는 물이라고 한다. 이처럼 백성을 아끼는 마음에 그를 수신(水神)과 장군신으로 여겨 신당에서 제사를 지내고 있다. (김통정 장군의 전설적(허구) 이야기는 생략했으며, 사실적 인물 이야기만 기재했다.) 이후 자세한 이야기는 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"사적 제396호 제주 항파두리 항몽 유적 편\"에서 못다 한 이야기를 할까 한다. '성산 일출봉'의 수많은 전설 이야기... 세 번째, '성산 일출봉의 아흔아홉골 이야기'를 한 줄 요약으로 살펴보면 다음과 같다. (본문이 상당히 길어져 요약함.) 성산 일출봉은 기암절벽으로 이루어져 있다. 분지의 주위는 형형색색의 암봉(岩峰)으로 둘려져 있는데, 그 수가 아흔아홉이라고 한다. 풍수설화에 따르면 암봉의 개수가 백 개가 되지 못해, 제주도에는 왕과 같은 큰 인물이 태어나지 못한다고 한다는 이야기이다. 이외에도 왕이 되지 못하도록 혈맹과 지맥을 끊은 '호종단'관련 이야기(\"자장샘 편\"과 \"용머리 해안 편\"을 참고)에서 제주도의 여러 전설을 살펴보았다. 하지만 『탐라국의 개국신화. 삼신인을 찾아서 (목차)』에서 소개한 ‘양을나’, ‘고을나’, ‘부을나’는 '탐라국'을 독점적 지위를 가진  왕은 아니며, 제주의 일도, 이도, 삼도의 도읍지에서 함께 이룬 '탐라국'의 개국신화라는 차이점이 있다. 아래 사진은 성산 일출봉에 있는 암봉(岩峰)들이다.      성산 일출봉의 독특한 바위들 -안내 문구 중에서... 성산 일출봉 등반로 주변에는 수직으로 뾰족하게 서있는 바위들을 볼 수 있는데 등경돌 바위도 그중 하나이다. 성산 일출봉에 화산활동이 발생할 당시 화산체 주변에는 굳어지지 않은 많은 화산채가 가파른 사면을 형성하면서 쌓였다. 이 화산재층 위로 비가 내리면 빗물은 사면을 따라 흘러내리면서 화산채층을 침식시키며 점차 아래로 깊어진 지형을 형성하고 상대적으로 침식을 덜 받은 지층은 수직으로 서 있는 형태로 남게 되었다. 따라서 등경들 바위를 비롯한 수직으로 서있는 바위들이 탐방로 주변에 남겨지게 되었다.             계속해서... 넷째, '탐라순력도에 그려져 있는 문화유산 이야기'를 살펴보자. 앞서 \"국립제주박물관 편\"에서 우리나라 '보물 제652-6호 탐라순력도'를 살펴보았다. 1702년(숙종 28) 이형상(1653~1733, 조선 중기의 문신)은 제주목사로 재임한 당시, 제주도 내 각 고을을 순회하면서 거행했던 행사와 여러 풍경 등을 화공 '김남길'로 하여금 그리게 하여 만든 43면의 화첩이 바로 『탐라순력도』이다. 이러한 『탐라순력도』 덕에 (옛) 300년 전, 제주의 모습과 제주인의 삶을 엿볼 수 있는 제주도에서 매우 귀중한 자료로 손꼽는다. 이 『탐라순력도』 중에서 성산 일출봉이 있는 '성산관일(城山觀日)'을 살펴보자.  이미지 자료 : 탐라순력도  壬午 七月 十三日 : 임오년(1702) 7월 13일 判官 <제주>판관이 참석. ?義縣監 : 정의현감이 동석. 軍官 金振淇^都漢弼 : 군관은 김진기와 도한필이다. 1702년 7월 13일 제주목사 이형상 일행과 정의현감이 동석해, 성산 일출봉에서 해 뜨는 광경을 바라보는 장관(壯觀)을 그림으로 표현했다. 성산봉 입구에 '진해당'이라는 옛 터가 표기 되어 있고, 그 위로 성산망까지 오르는 등정 길이 나타나 있다. 또한, 바다에서 붉은빛을 표현해 해가 뜨는 광경을 표현했다. 이외에도 '성산 일출봉' 주위에 봉수대를 설치하고, 성을 구축해 군대가 주둔하는 등 방어를 위한 전략기지 역할도 했다. 그리하여 옛 제주도는 제주목, 정의현, 대정현 3읍과 함께 9군데에 진성이 축조해 방호소가 설치하였으며, 22군데의 봉수대를 구축했다. 그중 9군데의 진성의 한 군데가 바로 성산포 주위에 설치되었다. 다섯째, '조선시대부터 유명한 성산의 해돋이 명소 이야기.' 『탐라순력도 -성산관일』을 보면 알다시피, 예부터 '성산 일출봉'에서 바라보는 일출 광경은 영주십경(瀛州十景, 제주의 경승지)에 들어갈 정도로 예나 지금이나 으뜸으로 알려져 수많은 관광객이 찾아오고 있는 명소이다. (임시 저장한 본문 중, \"제주에서 뛰어난 경관을 자랑하는 영주십경\"을 살펴보는 본문을 작성하고 있었지만, 내용을 정리할 시간이 없어, 아직 본문을 올리지 못하고 있다.) 간단하게나마 영주십경(瀛州十景)을 살펴보면 다음과 같다. 제1경 성산일출 (城山日出, 성산의 해돋이)  제2경 사봉낙조 (沙峯落照, 사라봉의 저녁노을)  제3경 영구춘화 (瀛邱春花, 영구(속칭 들렁귀)의 봄꽃)  제4경 정방하폭 (正房夏瀑, 정방폭포의 여름) 제5경 귤림추색 (橘林秋色, 귤림의 가을 빛) 제6경 녹담만설 (鹿潭晩雪, 백록담의 늦겨울 눈) 제7경 영실기암 (靈室奇巖, 영실의 기이한 바위들)  제8경 산방굴사 (山房窟寺, 산방산의 굴 절) 제9경 산포조어 (山浦釣魚, 산지 포구의 고기잡이)  제10경 고수목마 (古藪牧馬, 풀밭에 기르는 말) 끝으로... 여섯째, '천연기념물 제420호 지정과 유네스코 세계자연보호 지정 이야기'를 간단하게 살펴보고, '성산 일출봉'으로 떠나보자. '성산 일출봉'의 높이는 182m에 정상 분화구 면적은 129,774㎡(지름 600m), 면적 약 21.44ha이다. 일출봉 분화구와 주변 1km 해역은 2000년 7월 18일 천연기념물 제420호로 지정되었으며, 2007년 성산 일출봉 응회구의 1,688㎢가 세계자연유산으로 등재되었다. 수중 화산폭파로 만들어진 성산 일출봉은 원래 섬이었지만, 풍파로 말미암아 한쪽 면이 무너져 신양 해수욕장 쪽으로 화산체가 쌓여 육지와 연결된 특이한 지형이다.         성산 일출봉의 탄생 -안내 문구 중에서...지금으로부터 7~5천 년 전쯤 제주 섬 동쪽 해안 인근 바닷물이 끓어오르며 터지기 시작했고 성산일출봉의 탄생. 곧 수성 화산활동이 시작되었다. 성산 일출봉은 정형적인 응회구이다. 응회구란 '화산재 언덕'이라는 뜻을 지니고 있다. 대개의 응회구는 주로 한차례의 분출에 의해서 생긴다. 그런데 성산 일출봉에서는 분출이 크게 세 단계에 걸쳐서 일어났으며, 성산 일출봉 동쪽에 자리한 작은 바위섬 '새끼청산' 부근을 중심으로 화산이 처음으로 분출되어 성산 일출봉의 하부를 형성하고, 서쪽에서 다시 화산이 분출돼 성산 일출봉의 중간부가 만들어졌다. 그리고 2차 화산 분출구 바로 서쪽에서 마지막으로 화산이 분출하면서, 지금의 성산 일출봉 상층부가 형성되었다. '성산 일출봉' 비석 옆 건물에 '성산 일출봉 홍보관'이 있으니, 들어가 관람해보자.    '성산 일출봉 홍보관' 관람 시간은 09:00 ~ 18:00까지이다.    '성산 일출봉 홍보관'에 대해서 많은 기대를 했다면, 실망이 클 것이다. 크게 볼 것은 없으므로 한번 둘러보고 나가자. 간략하게나마 '성산 일출봉'을 살펴보았다면... 본격적으로 '성산 일출봉'을 탐방해보자. 먼저, '성산 일출봉'으로 가는 방법부터 살펴보자. 성산일출봉매표소제주특별자치도 서귀포시 성산읍 성산리   '성산 일출봉' 위치와 대중교통은 다음과 같다.  위치 : 제주특별자치도 서귀포시 성산읍 성산리 1 대중교통을 이용시, 아래와 같은 버스를 타고 \"성산 일출봉 입구 정류장\"에서 하차하자. [간선] 201, 211, 212, 295 [지선] 722-1, 722-2 [급행] 111, 112 '성산 일출봉 입구 정류장'에서 하차 후, 조금만 걸어 올라가면, 아래와 같이 '성산 일출봉' 표지석을 볼 수 있다.         길을 따라, 걸어 올라가면 \"세계자연유산 성산 일출봉\"을 알리는 여러 기념석이 세워져 있다. \"천연기념물 제420호 성산 일출봉\"을 탐방하기 위해서는 관람료를 지불해야 한다.   '성산 일출봉' 관람료와 관람시간은 다음과 같다.  관람료 : 어른 2,000원(단체 1,600원), 청소년·군인·어린이 1,000원(단 800원), (1월 1일 무료 관람) 2019년 7월 1일부터 자연보호 차원으로 다음과 같이 관람료가 인상된다. 개인 5,000원(단체 4,000원), 청소년·군인·어린이 2,500원(단체 2,000원) 관람시간 : 여름 05:00 ~ 20:00 / 봄, 가을 05:30 ~ 19:30 / 겨울 06:00 ~ 19:00 관람일 : 연중무휴  성산 일출봉 탐방안내 및 자연유산 해설사 활동 안내는 다음과 같다. 안내 및 활동 시간 : 09:00 ~ 16:30 해설 장소 : 성산 일출봉 탐방 주위 사항은 다음과 같다. 1. 음식물 반입(음료 제외) 및 정해진 장소 외 흡연 금지함. 2. 추락 위험이 있으니 난간에 기대거나 밖으로 출입을 금지함. 3. 임산부, 노인 등 신체에 무리를 주는 행동이 불가능한 사람은 탐방을 자제함. 4. 식생물 보호를 위해 분화구 출입을 통제함. 5. 반려동물 출입을 금지함. 6. 탐방 시간 외 출입을 금지함. 관람료를 지불하고... 본격적으로 \"천연기념물 제420호 성산 일출봉\"을 탐방해보자. (앞서 '성산'에 관한 설명을 했기 때문에 탐방은 추가 설명 없이 스피드 있게 빨리 진행하겠다.)        탐방로는 대부분 계단으로 되어 있으며, 계단을 따라 정상 분화구쪽으로 걸어 올라가면 된다.    탐방로 곳곳에는 전망대와 망원경이 배치되어 있으며, 망원경으로 아래 사진처럼 멋진 정경을 볼 수 있다.        혹, 탐방도 중 물을 챙겨오지 않았다면, '성산 일출봉' 중간 지점에 매점이 있으니 이곳에서 구매하면 된다. 다만, 매점까지은 힘들지 않은 구간이지만, 조금 더 올라가면 힘들어지므로 물 하나는 챙겨가자.    섬이었던 성산은 수천 년 동안 깎여나간 화산체는 동쪽 연안에 쌓여 육지와 연결되면서 현재와 같은 해안지형을 한눈에 볼 수 있다.        조금은 힘들 수 있겠지만... 조금만 더 올라가면... '성산 일출봉' 정상에 도달할 수 있다.    해발 180m 정상에 도달했다. 정상에도 망원경이 있으니, 먼 곳까지 볼 수 있다.      '성산 일출봉' 정상에서 북쪽을 바라본 전경(全景)이다.        '성산 일출봉' 정상에서 남쪽을 바라본 전경(全景)이다. 잠시 일출봉 주변을 관람해 보자.             위 계단은 분화구로 내려가는 입구이다. \"앙~ 내려가고 싶어라~\"    위 사진의 중앙부분은 제주 관광지로 유명한 '섭지코지'이다. '섭지코지'라는 특이한 이름은 제주 방언으로 섭지 = 좁은 땅을 뜻하며, 곶 = 코지가 합쳐서 만들어진 이름이다. 추후에 \"섭지코지 편\"으로 한번 살펴보자.    햇살이 마치 오로라처럼 빛 치고 있다. 분화구를 모두 관람했다면... 반대편(서쪽) 계단으로 내려가자.    아래와 같이 곳곳에 전망대와 망원경이 배치되어 있다.        탐방로를 따라, 성산의 동벽을 관람하자.       성산 동벽 전망대에 우도를 볼 수 있는 망원경이 설치되어 있다.     이미지 출처 : (왼쪽)탐라순력도 우도점마. (오른쪽) 성산 일출봉 안내판 우도의 지질 -안내 문구 중에서...우도는 지표로 상승하던 마그마가 지하수를 만나 폭발을 일으켜 응회구를 만든 후 분석(일명 '송이')이 분출하고 용암이 흘러나와 만들어진 섬이다. '소(쇠)머리오름'으로 불리는 우도의 응회구는 화산채가 비대칭적으로 쌓여 말발굽 모양을 하고 있다. 우도 서쪽 해안의 얕은 바다에서 홍조류가 구르며 만들어진 홍조단과 백사장은 그 희귀성 때문에 천연기념물로 지정되어 있다. 이와 같은 우도 이야기는 2004년 4월 9일 지정된 \"천연기념물 제438호 우도 홍조단괴 해빈 편\"에서 상세히 살펴보자.        앞서 설명한 '성산 일출봉 응회구의 퇴적 과정'을 성산 동벽에서 볼 수 있다.     또한, 성산 동벽 바닷가에 '해녀물질 공연'을 하고 있으니... '성산 일출봉'을 찾은(또는 찾는) 관광객이라면 시간에 맞춰, 관람하자.    해녀물질공연 시간은 오후 1시 30분과 3시 두 차례 공연을 하고 있다. (위 사진의 오른쪽에서 바닷가에서 공연을 한다.) '성산 일출봉'을 모두 관람하고... 성산 중턱에 있는 주차장으로 가면, '동암사(東岩寺)'라는 절이 있다. 이 '동암사' 옆으로 가면 아름다운 '성산 일출봉'의 전경을 볼 수 있다.         '동암사'는 1934년 초대 주지 최진수 스님과 화주 기산옥 선생의 시주로 절터를 닦고, 그 해 2월 함석으로 법당과 요사를 지어 '일광사(日光寺)'로 창건했다. 그러다 1943년 6월 백양사포교소로 변경한 후 사명(寺名)을 '동화사', '경봉사' 등 몇 차례 바뀌어, 1964년 '동암사'로 사명을 변경해 오늘날까지 이어지고 있다. '동암사' 오른쪽으로 가면... 아래와 같은 '성산 일출봉'을 볼 수 있다.    잠시 '동암사'에서 바라본 전경을 관람해보자.              '성산 일출봉'을 모두 관람했다면... 다음은 올레길과 연결되는 '광치기 해변'과 '성산포 JC 공원'으로 가보자.           '광치기 해변'에 올레 1코스(시흥 - 광치기 해변) 도착지점, 2코스(광치기 해변 - 온평) 출발 지점에 도장을 찍는 구간이 있다.     제주도 어느 곳이나 마찬가지이겠지만, 성산읍도 아픈 역사 현장이 있다. 그중 대표적인 것이 '일제 동굴진지'이며, 다음으로는 '4·3 사건 현장'이다. 4·3사건에 관한 자세한 이야기는 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"제주의 아픈 과거를 기억하고자 만든 제주 4·3 평화공원(평화기념관) 편\"에서 상세히 살펴보기로 하고, 이번 '성산 일출봉 편'은 4·3 사건 현장을 알려주는 안내판 문구로 대신한다.  제주의 아픈 과거를 기억하고자 만든 제주 4·3 평화공원(평화기념관) -배근휘배근휘와 함께 떠나는 대한민국 방방곡곡제주의 아픈 과거를 기억하고자 만든 제주 4·3 평화공원(평화기념...blog.naver.com     제주 4·3 유적지 (터진목) -안내 문구 중에서... '성산 일출봉'이 불쑥 솟아올라 제주 최고의 절경을 자랑하는 이곳 터진목은 4·3 당시 성산면 주민들이 끌려와 학살당한 한과 눈물의 땅이다. 성산리는 4·3 당시 서북청년단으로 구성된 특별중대가 주둔하기 시작하면서 죽음과 통곡의 소리가 끊이지 않은 곳으로 변하고 말았다. 서청특별중대의 존재는 성산면 지역 주민들에겐 악몽이었다. 그곳에 한번 잡혀가면 살아 돌아오기가 어려웠다. 이들은 성산초등학교 건물에 주둔하면서 숙식을 해결했고, 붙잡아 온 주민들을 수감하고 취조하는 곳은 초등학교 바로 옆 담장 너머에 있었던 감자 창고를 이용했다. 성산 일출봉과 마주하는 아름다운 이 바닷가에서 4·3사건 당시 무고하게 죽어간 주민들과 제주 4·3의 역사를 생각하자. (위치 : 서귀포시 성산읍 고성리 224-1번지 일대)     4·3희생자 추모공원 조성기념비 -안내 문구 중에서... 과거를 잊고 산다는 것은 곧 미래를 포기하는 것과도 같다. 우리는 제주 4·3의 아픈 역사 속에서도 꼭 잊지 말아야 한다. 그래서 더욱 보존해야 할 이곳 성산읍 4·3희생자 학살 현장을 추모공원으로 조성하고자 뜻을 모았다. 그러므로 우리의 아픈 과거를 극복하고 미래를 기약하고자 한다.  우리 유족들은 물론 우리와 뜻을 함께하는 이들로부터 한 푼 두 푼 모아진 단성은 급기야 이곳에 조그마한 추모공원을 조성하는데 큰 힘이 되어 주었다. 우리는 이분들의 깊은 뜻을 잊지 않고 영원히 기리기 위해, 한 분 한 분의 명단을 새겨 둔다. -성금 기탁자- (내용 생략)       끝으로... 알다시피, '성산 일출봉'은 해돋이로 유명하다. 이로 말미암아, 서귀포시는 매년 1월 1일이면 '성산 일출봉 해맞이 축제'가 열리고 있다. 짧게나마, 해맞이 축제 현장을 살펴보자.(아래는 제26회(2019년) 해맞이 축제 사진이다.)           올해는 날씨가 너무 추워, 축제 참가자가 별로 없었다. 이로 말미암아... 아래와 같이, 제25회(2016년) 축제 현장 사진을 함께 올린다. (2016년에도 날씨는 좋지 못했다.)                필자와 '성산 해맞이 축제'에는 무슨 머피의 법칙이 있는지... 필자가 1월 1일날 성산에만 오면, 날씨가 좋지 않아, 멋진 해돋이 관경은 볼 수 없었다. 2016년에도 실패했으며, 2019년에도 실패했다. 심지어 올해에는 우박까지 쏫아졌다.  물론 그전에도 몇 번 실패했다. 단, 2017년과 2018년에는 성산이 아닌 다른 곳에서 첫해를 보았다. (2017년에는 \"사적 158호 문무대왕릉\"에서 첫 해돋이를... 2018년에는 조류독감 예방을 위해, 성산 해맞이 축제가 취소되어, \"서귀포시 남원읍 태흥 2리 포구\"에서 멋진 해돋이를 보았다.) (블로그를 2016년 말에 시작했으므로, 2017년 이전 첫해 해돋이 자료는 블로그에 없으며, 그전의 자료는 자료 수집용으로 찍은 사진은 가지고 있다.)      아무튼... 이것으로 길고 긴, 『배근휘와 함께 떠나는 대한민국 방방곡곡』 \"천연기념물 제420호 성산 일출봉(성산 일출봉 전설과 첫해 해맞이 축제) 편\"을 모두 마칠까 한다.이후, 부족한 내용이나 잘못된 정보 및 오타는 추후에 수정하여 내용 보강 및 오타 정정을 할 예정이다.끝으로...방문해 주신 독자분께...2019년에도 항상 행복한 하루 보내시길 바란다.      우리나라 천연기념물 [목차] -배근휘우리나라 천연기념물[목차] 『배근휘와 함께 떠나는 대한민국 방방곡곡』 중, 필자의 의도와 다르게 의...blog.naver.com 배근휘가 만드는 행복한 세상 [목록] -배근휘배근휘가 만드는 행복한 세상 블로그용 목록 글(또는 블로그)을 작성하는 과정에서 필자가 쓴 자료를 편리...blog.naver.com  ",
		"description": "성산 일출봉은 수많은 전설과 유적지 그리고 문화재가 한곳에 모여있는 곳으로 이를 알리고 보호하기 위해, 제주도는 1976년 9월 9일 &quot;제주특별자치도 기념물 제36호 일출봉&quot;으로 지정했다. 시간은 흘러, 2000년 7월... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "근대사 요약 (제주도)",
		"postdate": "20041128",
		"link": "https://blog.naver.com/smallnews?Redirect=Log&logNo=7924699",
		"contents": "",
		"description": "10 제주도 건국준비위원회(위원장 오대진), 제주농업학교에서 결성 45.9중순 미군선발대(인솔자... 10 군정 업무팀인 미군 20연대 59군정 중대 입도. 본격적인 군정업무 실시(군정관 스타우드 소령) 45.... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "[4.3 흔적에서 교훈으로]서귀포 최대 4.3학살터 정방폭포",
		"postdate": "20210622",
		"link": "https://blog.naver.com/chkh506?Redirect=Log&logNo=222406376379",
		"contents": "https://news.v.daum.net/v/20210622150304055 [4.3 흔적에서 교훈으로]서귀포 최대 4.3학살터 정방폭포제주에는 4.3유적지를 비롯해 수많은 다크투어 유적지가 존재한다. 제주는 대한민국의 대표 관광지이지만 제주를 올바르게 이해하기 위해서는 과거에 대한 제대로 된 기억의 전승이 우선 필요하다. 제주CBS <시사매거진 제주>는 사단법인 제주다크투어와 함께 제주에 존재하는 다크투어 유적지가 잘 보전되고 정확하게 안내가 되고 있는지 역사적 사건과 함께 짚어보는 시간news.v.daum.net 제주 대표관광지 정방폭포..4.3당시 산남지역 최대 학살터서귀리, 토벌대의 주요 거점지..악명높은 농회창고중문면 도순리 주민 희생사건, 남원읍 홀치기사건, 큰넓궤사건 모두 정방폭포서 학살3년 전부터 정방유족회가 결성돼 추모사업 주도제주에는 4.3유적지를 비롯해 수많은 다크투어 유적지가 존재한다. 제주는 대한민국의 대표 관광지이지만 제주를 올바르게 이해하기 위해서는 과거에 대한 제대로 된 기억의 전승이 우선 필요하다. 제주CBS <시사매거진 제주>는 사단법인 제주다크투어와 함께 제주에 존재하는 다크투어 유적지가 잘 보전되고 정확하게 안내가 되고 있는지 역사적 사건과 함께 짚어보는 시간을 가져본다. 방송은 매주 토요일 오후 5시 5분부터 방송되며, 노컷뉴스를 통해서도 확인할 수 있다. 정방폭포 상단에 4.3 당시 수용소로 사용되었던 전분공장과 창고들 모습. 사단법인 제주다크투어 제공■ 방송 : CBS 라디오 <시사매거진 제주> FM 제주시 93.3MHz, 서귀포 90.9MHz (17:05~18:00)■ 방송일시 : 2021년 6월 19일(토) 오후 5시 5분■ 진행자 : 류도성 아나운서■ 대담자 : (사)제주다크투어 양성주 대표◇류도성> 오늘 소개해 주실 유적지는 어디인가요?◆양성주> 제주도 한라산 남쪽의 서귀포지역과 정방폭포에 얽힌 4·3 이야기를 해볼까 합니다.◇류도성> 5.10선거에서 남제주군 지역은 제주지역과 다르게 높은 투표율이 나왔다고 전 시간에 말씀해주셨는데 그런데도 피해가 컸나요?◆양성주> 1948년 5월 10일 선거에서 제주지역 3개 선거구 중에서 2개 선거구는 무효가 되었지만, 남제주군 선거구는 투표율이 80%가 넘었습니다. 하지만 4·3의 광풍을 비껴갈 순 없었습니다.◇류도성> 정방폭포 또한 4·3 역사의 현장 중 한 곳이었군요?◆양성주> 그렇습니다. 정방폭포는 제주도 대표 관광지로 천지연, 천제연폭포와 더불어 제주 3대 폭포이며 제주 올레 6코스 중 한 곳이기도 하죠. 현재의 정방폭포는 제주의 아름다움과 아픈 과거가 공존하는 곳입니다.◇류도성> 4·3 당시 정방폭포도 학살 현장이었던 건가요?◆양성주> 그렇습니다. 정방폭포는 4·3 당시 200명이 넘는 도민이 목숨을 잃은 서귀포지역 최대 학살터였습니다. 정방폭포가 있는 서귀리는 서귀면뿐만 아니라 산남지방의 중심지였습니다.면사무소, 남제주군청, 서귀포경찰서가 모두 서귀리에 있었습니다. 2연대 1대대가 주둔했고, 근처에 서북청년단 사무실도 있었습니다. 토벌대에게 잡혀 온 사람들이 갖은 고문과 고초를 겪다 정방폭포 일대에서 학살되었던 것입니다.◇류도성> 군과 서청이 주둔했다면, 주민들은 매일 같이 감시의 대상이 되었을 것 같은데요?◆양성주> 그렇습니다. 토벌이 강화되던 시기에 서귀리는 토벌대의 주요 거점지였습니다. 서귀면사무소에 2연대 1대대가 설치되고, 서귀리 시내의 공장건물이나 창고건물 등 규모가 있는 건물들은 군부대가 수용소로 전용했는데 수감자로 넘쳐났습니다. 특히, 군부대 정보과에서 주민들을 고문하고 취조했던 농회창고는 악명이 높았습니다.◇류도성> 농회창고요?◆양성주> 농회창고는 당시 2연대 1대대 2과(정보과)에서 취조실 및 유치장으로 활용했던 곳인데요. 1대대 본부가 서귀면사무소에 주둔했었는데 농회창고가 바로 옆에 있었습니다. 이곳에 주둔한 대대본부는 산남지방 토벌의 주력부대였습니다.농회창고에는 서귀면 및 중문면 등 서귀포 인근 지역뿐만 아니라, 대정면, 안덕면, 표선면에 이르는 산남지방 주민들 중 도피했다가 붙잡히거나 혐의자로 분류된 사람들은 대부분 관할 지서를 거쳐 농회창고로 이송됐습니다. ◇류도성> 서귀리 주민뿐만 아니라, 산남지방 일대 거주하는 주민이면 모두 이곳으로 이송됐다는 건가요?◆양성주> 그렇습니다. 4·3 당시 제주도 곳곳 군부대 주둔지와 취조실은 도민들에게 악명을 떨쳤는데요. 이곳 농회창고 역시 마찬가지였습니다. 한번 들어가면 혹독한 취조는 물론이고 대부분 즉결 처형자로 분류되었다고 합니다.즉결처형자들이 바로 정방폭포와 '소남(낭)머리' 일대에서 총살당했습니다. 지금은 서복전시관이 자리하고 있는 정방폭포 상단은 당시에 전분공장, 단추공장, 통조림공장 등이 몰려 있었고 이들 공장이 임시 수용소로 사용되었습니다.◇류도성> 토벌대의 주둔으로 서귀리 주민들의 일상생활이 순조롭지 못했을 것 같은데요.◆양성주> 그렇습니다. 초토화 작전이 시작되면서 서귀리 주민들은 더욱 숨 막히는 삶을 살아야만 했습니다. 1948년 11월 7일에는 무장대가 서귀포를 습격하면서 토벌대의 학살극은 점점 더 잔인해져만 갔는데요. 토벌대가 관내 중산간마을 주민들을 대거 끌고 와 총살했습니다. 희생자 중에는 서귀리 주민도 포함됐습니다.◇류도성> 무장대가 서귀포 중심지를 습격한 것인가요?◆양성주> 1948년 11월 17일 새벽에 산에서 내려온 무장대가 서귀포 중심지에 기습해서 방화한 사건인데요. 토벌대가 토벌을 위해 출동한 사이에 서귀포 중심지를 습격해서 많은 주목을 받았다고 합니다. 당시 미군정 보고서에 따르면 '숫자 불명의 유격대가 서귀포를 공격해서 경찰지서 1채와 건물 7채를 방화했다.'고 기록하고 있습니다.무장대는 비행기가 날아와 기총소사하자 유유히 물러갔다고 합니다. 이날의 사건은 사건 규모에 비해 인명 피해가 크지 않았는데 전면 공격을 하지 못하고 위세만 부리다 간 것으로 추정된다고 합니다.◇류도성> 무장대가 토벌대 본부가 있는 서귀포 중심지까지 습격했다면 토벌대 입장에서는 상당한 분노와 위협감을 느꼈을 것 같은데요?◆양성주> 당시 제주읍을 제외하고 유일하게 경찰서가 있었던 곳이라 토벌대 입장에서 충격이 컸다고 할 수 있습니다. 무장대가 서홍리 방면으로 퇴각을 했기 때문에 서홍리 쪽으로 매일 토벌을 나갔다고 합니다.◇류도성> 주민들을 대상으로 보복 학살을 자행했던 거네요.◆양성주> 그렇습니다. 당시 서귀면사무소에 2연대가 주둔했었고, 서북청년단 사무실도 따로 있었는데요. 총살 집행은 군인들이 했지만 서청이 앞잡이 노릇을 했다고 합니다. 제민일보 4·3취재반이 쓴 <4·3은 말한다>에 나와 있는 증언에 따르면, 잠을 자다가 아버지께서 이유 없이 끌려가 아무런 취조도 없이 무조건 구타를 당했다고 합니다.당시 아버지가 양복점을 했는데, 서청단원들이 옷을 맞춰 입고도 돈을 주지 않자 이를 재촉했는데 이에 앙심을 품었다는 겁니다. 당시 터무니없는 이유로 무고한 주민들이 희생되는 일이 비일비재 했다고 합니다.◇류도성> 그렇군요. 서청의 사무실이 따로 있을 정도였으면 서청의 위세가 대단했을 것 같은데요?◆양성주> 그렇습니다. 1949년에는 2연대에 서북청년단으로만 구성된 특별중대가 있을 정도로 2연대와 서청은 밀접한 관계였습니다. 서청의 횡포가 극심해지면서 제주 출신 경찰들조차 죽을 뻔한 위기에 처하기도 했다고 합니다. 문제는, 서청은 무장대와의 충돌이 벌어지지 않을 때도 일상에서 주민들을 괴롭혔다는 겁니다.◇류도성> 그렇군요. 서귀리 주민들뿐만 아니라 근처 산남지방 일대 주민들도 수용소로 끌려와 학살당했다고 하셨는데요. 그에 대한 내용을 말씀해 주시겠어요?◆양성주> 우선 중문면 도순리 주민이 희생된 사건부터 말씀드릴게요. 1948년 11월 15일 중문면 도순리에 토벌대가 들이닥쳐 주민들을 도순국민학교에 집결시킵니다. 몇몇 사람의 이름을 부른 후 호명된 사람들은 서귀포로 끌려가 총살됐습니다.◇류도성> 미리 작성한 명단이 있었던 모양이네요?◆양성주> 당시를 겪었던 주민들의 증언에 따르면, 이날 호명을 받고 희생자 대부분이 유지급에 속하는 인물들이었다고 합니다. 마을에는 특별히 좌익활동을 하는 사람이 없었고, 입산해 무장대로 활동하던 이만흥이라는 사람이 유일하게 있었습니다.도순리에는 이만흥의 입산으로 경찰의 주목을 받아 주민들이 희생당했다는 여론이 급속하게 퍼졌고, 결국 마을 사람들은 이만흥이 혼자 마을에 내려왔을 때 그를 붙잡아 경찰에 넘겼다고 합니다. 정방폭포 매표소 입구에 새롭게 설치된 4.3유적지 안내판. 사단법인 제주다크투어 제공◇류도성> 산사람과 협력하지 않았다는 것을 입증하기 위해 무장대원을 경찰에 넘긴 거군요?◆양성주> 그렇습니다. 비극이라고 할 수 있죠. 국가권력의 폭력에 대응이나 항거하는 것이 아니라 적극적 협력으로 목숨을 보장받고자 한 것이죠. 그러면서 도민과 도민 사이의 갈등의 불씨가 점점 커졌던 거고요.하지만 토벌대는 총살극을 멈추지 않았습니다. 인근 마을의 경우 대게 중문리로 끌려갔는데 도순리 주민들은 서귀포로 끌려가 정방폭포 부근에서 총살당했다고 합니다.◇류도성> 계속해서 주민들이 총살당했다는 소식에 마을 분위기가 심상치 않았을 것 같은데요?◆양성주> 그렇습니다. 어느 누구도 내일의 삶을 장담하지 못했을 겁니다. 특히 도순리의 경우, 1948년 10월 무장대가 마을에 주둔한 응원경찰을 습격한 사건이 벌어져 토벌대의 주목을 받아왔습니다.◇류도성> 토벌대는 주민들이 무장대에 협력했다는 근거를 가지고 있었던 건가요?◆양성주> 토벌대가 주민들을 끌고 가는 근거는 무장대를 지원해줬다는 건데요. 정확한 근거를 가지고 있는 것은 아니었습니다. 토벌대는 근거를 만들기 위해 주민들을 취조 고문하는 과정에서 허위자백을 받기도 했습니다.또 자수하면 살려주겠다고 함정을 파기도 했습니다. 자수했던 사람들은 모두 끌려가 희생되는 경우가 많았습니다. 저번 시간에도 말씀드렸지만, 이는 실적을 올리기 위해 무리하게 토벌을 진행한 것입니다.◇류도성> 정방폭포와 관련된 다른 사건이 또 있나요?◆양성주> 남원면 신흥리에서 불과 며칠 사이에 70여 명이 희생된 사건이 있었습니다. 이 사건을 '홀치기 사건'이라고 부릅니다.◇류도성> 홀치기 사건이요?◆양성주> 갑작스러운 집단희생을 낚시법에 빗대어 표현한 것인데요. 당시 신흥리에 대한 소개령은 12월 14일에 내려졌습니다. 신흥리는 신흥1구 신흥2구로 나누어져 있었는데요.신흥1구는 해변에 위치해 소개령이 내려지지 않았지만 신흥2구는 해변에서 약 3Km가량 북쪽에 위치해 있어 소개령이 내려졌습니다.◇류도성> 일반적으로 소개 시기는 11월 중순쯤에 이루어지지 않았나요?◆양성주> 그렇습니다. 신흥리 소개 시기는 한 달이나 넘긴 것으로 보아, 토벌대는 당초 별다른 사건이 벌어지지 않던 신흥리에 대해 소개시킬 계획이 없었던 것으로 보입니다. 처음 소개령이 내려졌을 때 신흥리 주민들은 아무런 피해도 입지 않았습니다.◇류도성> 소개령이 내려지고 아무런 피해를 입지 않다가, 후에 집단희생이 발생하게 된 이유가 무엇인가요?◆양성주> 토벌대는 12월 18일 소개지인 신흥1구에 들이닥쳐 주민들을 집결시킨 후 청년 40여 명을 호명한 후 남원지서로 끌고 가 수감시켰습니다. 이튿날에는 청년 30여 명이 자수하기 위해 스스로 남원지서로 찾아갔습니다.토벌대는 이 청년들을 남원지서 인근 밭이나 서귀포 정방폭포 부근으로 끌려가 집단학살하게 됩니다. 신흥리 주민들이 갑자기 집단학살 된 '홀치기 사건'은 당시 토벌대의 토벌 전략에서 비롯됐다고 할 수 있습니다. 사단법인 제주다크투어 양성주 대표. 사단법인 제주다크투어 제공◇류도성> 토벌 전략이요?◆양성주> 네. 12월 18일은 제9연대의 토벌작전이 극에 달했을 때인데요. 이때가 2연대와 임무를 교대하기 위해 준비하는 시기여서 경쟁적으로 무리하게 토벌을 하던 시기입니다. 토벌대는 경쟁적으로 '전과'를 올리기 위해 많은 주민들을 총살한 겁니다.이 시기에 토벌대는 무장대와 교전을 벌인 것이라기보다는 주로 중산간을 휩쓸고 다니다 은신해 있던 주민들을 총살하거나 해변마을에서 멀쩡히 살고 있는 주민들을 향해 학살극을 벌인 것입니다.◇류도성> 무고한 주민들을 죽여 놓고 전과를 올린 것처럼 했다는 말씀이시지요?◆양성주> 네. 당시 1948년 12월 말 제9연대가 대전에 있는 제2연대와 맞바꿔 교체를 앞두고 있었습니다. 제2연대보다 더 높은 성과를 올리기 위해 토벌전을 벌인 것입니다.미군 G-2 보고서에는 이즈음의 경비대 작전을 '성공적'이라고 평가하면서 그 이유로 '수준 높은 작전을 펼치려는 욕망과 제2연대 성공자들의 훌륭한 업적에 부응하려는 욕망 때문이다'라고 분석했습니다.◇류도성> 앞서 토벌대가 청년 40여 명을 호명했다고 하셨는데요. 토벌대는 무엇을 근거로 청년들을 호명한 것인가요?◆양성주> 토벌대에게는 '명단'이 있었습니다. 마을에 무장대의 세력이 왕성하던 시절 주민들은 무장대의 요구에 따라 식량 등을 제공하고 시위에 참여할 수밖에 없었는데요. 그런 내용들이 작성된 명단이 있었습니다. 일부 청년들이 자수한 이유도 이런 명단이 더 있을지도 모른다고 생각했기 때문입니다.◇류도성> 앞선 시간에 설명해 주셨던 박성내의 '자수사건'과 같은 맥락이군요.◆양성주> 그렇습니다. 이 시기에는 자수공작에 걸려 집단 학살당하는 등 토벌대가 전과를 위해 많은 주민들을 희생시켰습니다. 토벌대는 전과를 과시하기 위함인지 현장에서 즉결총살하지 않고 이처럼 주둔지로 끌고 가 주민들을 처형했습니다.◇류도성> 당시 정방폭포에서만 희생된 주민들의 수가 200명이 넘는다고 하셨는데요. 당시 시신을 수습하기 쉽지 않았을 것 같은데요.◆양성주> 그렇습니다. 정방폭포뿐만 아니라 그 인근에서의 총살극은 한날한시에 일어난 게 아니라 여러 차례 벌어졌기 때문에 엄청나게 쌓여 있는 시신 중에서 자기 가족을 찾기란 불가능했다고 합니다. 지난 시간에, 큰넓궤에서 도망쳐 나와 토벌대에게 잡힌 일부 주민들은 서귀포로 끌려갔다고 말씀드렸잖아요. 정방폭포 현재 모습. 사단법인 제주다크투어 제공◇류도성> 큰넓궤에서 도망쳐서 잡힌 사람들이 정방폭포에서 희생되었다고 하셨죠?◆양성주> 맞습니다. 당시 큰넓궤에서 도망쳐 나온 동광리 주민 여러명이 정방폭포에서 학살되었습니다. 동광리 주민들은 자신의 가족들이 총살되었을 것이라는 얘기를 전해들었지만 1년이 지난 뒤에야 현장에 갈 수 있었습니다.주민들은 정방폭포 일대 해안을 뒤지면서 시신이라도 찾으려고 했지만 엄청나게 많이 쌓여 있는 부패한 시신들 중에 가족을 찾는 것은 불가능했습니다. 결국 수습할 수 없어 학살된 가족의 유품을 넣고 무덤을 조성한 게 '헛묘' 입니다.◇류도성> 4·3 당시 정방폭포는 서귀포지역 최대 학살터라고 할 수 있잖아요. 제주다크투어에서 펴낸 안내판 조사보고서를 보니까 정방폭포에 안내판이 없다고 지적하셨던데요. 4·3 당시를 알 수 있는 안내판이나 추모비가 전혀 세워져 있지 않나요?◆양성주> 지난해 9월 제주다크투어가 정방폭포를 찾았을 당시에는 '관광지'로서의 안내판만 설치되어 있었는데요. 8개월 만에 다시 방문한 정방폭포에는 제주4·3 유적지 안내판이 설치되어 있었습니다.정방폭포로 진입하는 매표소 옆 기존 관광지 안내판 옆에 설치되어 있었습니다. 정방폭포로 들어가려면 꼭 지나쳐야 하는 위치였고요. 유명 관광지인 만큼 영어, 중국어, 일어 등 외국어로 된 설명문도 있었습니다.◇류도성> 그 사이 지적사항이 받아들여져서 안내판이 설치되었네요?◆양성주> 3년 전부터 정방유족회(회장 오순명)가 결성되어 정방폭포에서 희생된 분들을 위한 추모사업을 주도적으로 하고 있습니다. 이분들이 열심히 노력했기 때문에 안내판이 설치되었다고 할 수 있습니다. 그리고 오순명 정방유족회장님은 정방폭포 일대에 추모비를 세우기 위해 많은 노력을 하고 계신데요.지금 서복전시관이 있는 잔디광장에 추모비를 세우고 싶어하시지만 이곳이 문화재로 지정된 곳이라 추모비 설치는 어렵다고 합니다. 지금 서복전시관 옆에 소남머리라는 장소에 추모비를 세울 것으로 관계기관과 협의하고 있다고 합니다. 정방폭포에서 희생된 265명의 명단을 새겨 넣고 원혼을 달랠 수 있기를 고대하고 있습니다.지금 서복전시관이 자리하고 있는 곳은 당시 수용소로 사용했던 전분공장과 창고가 있었던 곳인데요. 4·3과 전혀 관련이 없는 전시관이 들어서 있어 이곳이 4·3 유적지임을 알 수 없는 점이 매우 아쉽습니다.정방폭포 입구에 있는 4·3유적지 안내판에도 수용소로 이용되었던 지금의 서복전시관터에 대한 설명은 기재되어 있지 않았습니다. 당시 상황을 자세히 알 수 있도록 내용을 보충할 필요가 있겠고요, 현재 서복전시관이 있는 자리에 추가로 안내판을 설치할 필요가 있습니다. 또 시각장애인 등을 위한 점자 안내나 음성변환용코드도 신경 써서 설치할 필요가 있겠습니다. ",
		"description": "4·3 당시 제주도 곳곳 군부대 주둔지와 취조실은 도민들에게 악명을 떨쳤는데요. 이곳 농회창고 역시... 1949년에는 2연대에 서북청년단으로만 구성된 특별중대가 있을 정도로 2연대와 서청은 밀접한... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제주 올레길 제1코스(시흥초등학교~광치기해변)",
		"postdate": "20150531",
		"link": "https://blog.daum.net/cheonym/16507232",
		"contents": "",
		"description": "주차장/성산·오조 지질트레일→성산갑문/한도교→성상항입구 도로사거리→성산초등학교→오정개... 9m 비고 : 51m 둘레 : 1,613m 면적 : 142,515㎡ 저경 : 463m 성산읍 시흥리 시흥초등학교 뒤편에 위치한 오름으로... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "■ 제주4.3사건 진상조사보고서의 명암",
		"postdate": "20140124",
		"link": "https://blog.naver.com/nulkae?Redirect=Log&logNo=10184281494",
		"contents": "",
		"description": "제6중대 습격사건조차도 표출하지 못했을 뿐만 아니라, 제주도의회 4·3 특별위원회가 1993년 3월... 남원‧대정‧성산지서 등 12개 지서를 일제히 공격했다. 그런데 그동안 군‧경 측에서 출판된... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제주4·3이란",
		"postdate": "20210403",
		"link": "https://blog.naver.com/placidus3?Redirect=Log&logNo=222297155829",
		"contents": "",
		"description": "제주농업학교에서 제주도 건준이 결성되었다. 중앙의 건준이 인민위원회로 재편됨에 따라 제주도... 미군이 제주도에 진주한 것은 1945년 9월 28일, 실질적인 군정 업무를 담당할 제59군정중대가 도착한 것은... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "&lt;26&gt; 제주 오라리, 숨겨진 진실",
		"postdate": "20201209",
		"link": "https://blog.naver.com/doodoo54?Redirect=Log&logNo=222133211521",
		"contents": "",
		"description": "점차적으로 서귀포, 성산포 등에도 수용소를 확대, 설치하겠습니다. 서로 정보 오인 같은 것을... “연대장 각하, 군 주둔지 주변이 주민의 해방구가 되고 있습니다. 제주읍 유지들도 연대장 각하의... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "&lt;핫뉴스*좋은 뉴스 골라읽기&gt;□2020.12.26□",
		"postdate": "20201226",
		"link": "https://blog.naver.com/ssyoung56?Redirect=Log&logNo=222185821999",
		"contents": "",
		"description": "사망자중에는 국민학생(초등학생), 젖먹이를 안은 유부녀, 50대 농부 등이었다는 사실에 제주도민들은... 14연대 반란이 주둔지 여수.순천을 벗어나 전남동부지역으로 급속히 확산되면서 반란은 새로운 양상을... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제주 4.3 일지",
		"postdate": "20180402",
		"link": "https://blog.daum.net/clw2222/6364961",
		"contents": "",
		"description": "제주4‧3사건은 1947년 3월 1일 경찰의 발포사건을 기점으로 하여, 경찰‧서청의 탄압에 대한 저항과... 학교 간부후보생100명, 제주에 파견 ㅡ 4.13. 제9연대, 북제주지구 경비치안 확보차 제주읍에 특별부대... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제주4․3의 이해",
		"postdate": "20180404",
		"link": "https://blog.daum.net/clw2222/6364970",
		"contents": "",
		"description": "제주도인민위원회는 9 월 23 일 제주농업학교에서 각 읍 ･ 면 대표들이 참석한 가운데 결성되었다... 미군이 제주도에 진주한 것은 1945 년 9 월 28 일 , 실질적인 군정 업무를 담당할 제 59 군정중대가 도착한... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "[펌]4.3제주사건주요사건일지",
		"postdate": "20080923",
		"link": "https://blog.naver.com/inyeun1980?Redirect=Log&logNo=70035280853",
		"contents": "",
		"description": "서청단원의 소행으로 밝혀짐 9. 8 전 제주도 민전 의장 현경호 제주중 교장의 집을 감찰청 직원을... 학교 간부후보생 100명, 제주에 파견 4.13 제9연대, 북제주지구 경비치안 확보차 제주읍에 특별부대 파견... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제주 4.3 역사",
		"postdate": "20110224",
		"link": "https://blog.naver.com/mjn1978?Redirect=Log&logNo=150103515781",
		"contents": "",
		"description": "당시 뜨거웠던 제주도 교육 열기는 1945년 8월부터 1947년 12월 사이에 중등 학교 10개소, 초등학교... 한 특별 수사대가 설치되었다. 이 무렵 경무부 수뇌부는 제주도를 '빨갱이 섬'으로 규정하고 대대적으로... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "7. 사건일지-1948년",
		"postdate": "20170403",
		"link": "https://blog.naver.com/donghyeok68?Redirect=Log&logNo=220973584237",
		"contents": "",
		"description": "48.01.08 UN조선위원단 입경 48.01.12 구좌면 김녕리에서 지서, 서청, 대청 등의 간판이 훼손되는 사건... 13 9연대, 미군 주둔지와 정부 시설 경비 목적으로 특별경비부대 제주읍에 파견 미군 당국, 본토에서... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "[34] 지만원의 시스템클럽, [제주4.3 일지]를 붙인다",
		"postdate": "20110703",
		"link": "https://blog.naver.com/kolandnet?Redirect=Log&logNo=80133811416",
		"contents": "",
		"description": "제주4.3일지 ■ 제주4‧3사건은 “1947년 3월 1일 경찰의 발포사건을 기점으로 하여, 경찰‧서청의... 학교 간부후보생100명, 제주에 파견 4.13 제9연대, 북제주지구 경비치안 확보차 제주읍에 특별부대 파견... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제주4‧3사건 일지",
		"postdate": "20180403",
		"link": "https://blog.naver.com/dsc1113?Redirect=Log&logNo=221243709698",
		"contents": "",
		"description": "서청단원의 소행으로 밝혀짐 9. 8 ▪전 제주도 민전 의장 현경호 제주중 교장의 집을 감찰청 직원을... 학교 간부후보생 100명, 제주에 파견 4.13 ▪제9연대, 북제주지구 경비치안 확보차 제주읍에 특별부대... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제주",
		"postdate": "20140516",
		"link": "https://blog.aladin.co.kr/784194168/7011445",
		"contents": "",
		"description": "기억해야할 사건 이라고, 그런데 그 이름만 들어보았지 실제 어떤 일이었는지는 알지 못했고, 특별히... p166 그러한 토벌대의 잔혹한 학살 현장에 있었던 당시 서른 살의 엄마 양복천, 초등학교 2학년 열 살... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "제주교육청 성산중 교원과 4‧3평화‧인권교육 교원 연수 실시... ",
		"postdate": "20200608",
		"link": "https://blog.daum.net/6320898/3976",
		"contents": "",
		"description": "특히 우뭇개동산 , 성산지서 터 , 서청특별중대 주둔지 및 절간고구마창고 터 , 수마포 일제 특공... 통해 성산지역의 4 ‧ 3 역사를 정확하게 알 수 있었고 , 학교 인근 4 ‧ 3 유적지를 학생들에게 바로... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "4.11-7 무공천 철회, '새정치'보단 선거승리 겨냥…당심이... ",
		"postdate": "20140412",
		"link": "https://blog.daum.net/bgtkfem/525",
		"contents": "",
		"description": "4.11-7 무공천 철회, '새정치'보단 선거승리 겨냥…당심이 민심이겨 댓글 4 세상과 어울리기/시사만평-주간 쟁점 2014. 4. 12. 4.11 한겨레-내일 4.10 한국-한겨레 4.10 국민 4.9 한국 4.9 경향 -4.8 한국 4.8 -4.7 국민 4.7 내일... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	},
	{
		"title": "여순반란사건 14연대 반란과 제주4.3사건 무장폭동-체험수기",
		"postdate": "20100320",
		"link": "https://blog.daum.net/benabo/1055",
		"contents": "",
		"description": "남노당 특별공작책임자 및 군부 적화 최고책임자이자 교회 목사였던 이재복이었다. 이재복은 대구6연대 반란사건도 조종했다. 이들은 경비사관학교와 4연대 1기 동기생들로 평소에 친북좌파 사상으로 인해... ",
		"source": "성산초등학교 서청특별중대 주둔지"
	}
]