[
	{
		"title": "한적한 제주 여행지 - 소정방폭포 신천목장 성읍녹차밭... ",
		"postdate": "20211110",
		"link": "https://blog.naver.com/reneelovesh?Redirect=Log&logNo=222564112411",
		"contents": "#평촌더샵센트럴시티 #평더센 #우리더샵부동산 #평촌부동산 #관양동아파트 #인덕원아파트 #제주도여행 #소정방폭포 #신천목장 #성읍녹차밭 #김녕성세기해변 #새별오름안녕하세요첫눈이 내렸다지요겨울인가 봅니다저는 추워지기 직전 제주도를 다녀왔어요이번여행에는 제주 여행 전문가를 만나 아주 제주스럽고 멋진곳이지만 아직은 많이 알려지지 않은 곳을 소개받아  다녀왔어요저만 알고있기엔 아까워 이웃님들께 소개합니다먼저 소정방폭포,바다로 직접 떨어지는 정방폭포는 많이들 알고 계실텐데요 소정방폭포는 정방폭포에서 멀지 않은 곳에 있습니다정방폭포보다는 길이는 짧지만 수량도 풍부하고 폭포가 위치하고 있는 바다도 훨씬 멋지답니다 폭포까지 가는 길도 가깝고 사진처럼 이국적입니다 시간을 잘 맞춰가면 무지개도 볼수 있습니다다음은 성읍 녹차밭입니다성읍민속마을과 가까운 곳에 위치한답니다제주 녹차밭하면 오설록주변 녹차밭을 많이 알고 계실텐데요 성읍 녹차밭이 사진처럼 더 한적한 곳에 위치하고 있고 차나무 밭고랑도 길어서 멋진 사진을 건질수 있었답니다푸른 녹차나무밭에 파란하늘 흰구름, 저멀리 보이는 풍력발전기까지 너무너무 멋졌습니다 봄에 새순이 돋으면 더 이쁘겠지요젤 좋았던 곳 신천목장바다와 맞닿아 있는 개인소유 목장인데 올레길로 개방되어 있는 곳입니다겨울엔 귤껍질을 널어 말리는데 너른 목장이 주황색으로 뒤덮여 있는 모습도 장관이라네요저희가 갔을때는 만조중에서도 대만조라 바닷물이 많고 바람도 많이 불어 일렁이다 하얗게 부서지는 파도와 단풍들고있는 누런 잔디 속에 피어있는  보라색 해국이 너무 이뻤습니다 마지막으로 새별오름여긴 많이들 알고 계신 애월쪽에 있는 오름인데요 10월말이나 11월초에 가면 억새가 장관입니다억새보러 가땐 빛의 반대 방향에서 봐야 하얗게 빛나는 억새를 볼 수 있습니다3월엔 억새 태우는 들불놀이를 하는데 장관이라고 하네요 여러번가도 갈때마다 새로운 제주입니다제주도도 다녀왔으니 일도 열심히 해야겠습니다전월세 매매에 관한 문의 있으시면 언제든 연락주세요^^우리더샵부동산tel:010-2122-8249 ",
		"description": "#평촌더샵센트럴시티 #평더센 #우리더샵부동산 #평촌부동산 #관양동아파트 #인덕원아파트 #제주도여행 #소정방폭포 #신천목장 #성읍녹차밭 #김녕성세기해변 #새별오름 안녕하세요 첫눈이 내렸다지요 겨울인가... ",
		"source": "성읍목장"
	},
	{
		"title": "법환동 바다/ 봉봉 감귤체험농장/ 목장카페 드르쿰다/ 성읍맛... ",
		"postdate": "20210218",
		"link": "https://blog.naver.com/mjymodel?Redirect=Log&logNo=222248284051",
		"contents": " 2021.02.09.Tue.   제주 토스카나 호텔에서 맞이하는 화요일 아침.  조식 든든히 먹고, 체크아웃 준비하는 동안  아이들은 키즈클럽에서 놀았는데..친구에게 사고가 발생 ㅜㅜ새끼발가락을 다쳤다고했는데..가만히 보니 부풀어오르고있숴;;;무조건 병원에 가야할 것만 같아서가까운 정형외과를 찾아 월드컵경기장쪽으로 왔다.(제발 아니길 바랬지만.. 결국 새끼발가락이 부러졌다는;;;) 친구를 정형외과에 내려주고..주차할 곳이 마땅치않아 진료를 볼 동안 바다를 향해 아래로 쭉 내려가보았다.갑자기 펼쳐진 바다 앞 공터.예기치 않은 곳에서 만난 뜻밖의 장소의 발견. 이곳이 어딘지도 몰랐는데,바로 앞에 있던 소담플라워카페를 토대로 지도 검색해보니법환동이더라는범섬이 보이는 눈부신 남쪽바다 이날 해야할 일들이 많아서벤치 의자에 앉아 노트북을 펼쳐들었다.  눈부신 광합성.  감귤 따기 체험하러 핫했던 달달미깡을 찾아갔는데..이런 이미 시즌 종료.그래서 급히 주변 다른 감귤농장을 검색했다.전화해보니 이곳도 역시 귤은 이미 마감되었고,한라봉과 천혜향은 가능하다고 하셨다. 입장료도 kg당 가격도 귤에 비하면 곱절보다 비쌌지만,그래도 귤보단 맛있지.. 하며 찾아갔다가..제발 그만 따~~~를 외쳐야했던 ㅋㅋ Previous imageNext image 나무에서 한라봉을 가위로 잘라내면,무조건 구입해야하니까 ㅋㅋ아이들은 재밌어서 제어하지 않으면 넘치도록 따버리니까..체험 위주라면 꼭 감귤농장으로 가시길 ㅋㅋ우리 일일농부는 열심히 수확하고,나는 열심히 사진을 담고~#봉봉감귤체험농장 포스팅 바로가기▼▼▼ [제주 가볼만한 곳] 봉봉 감귤 체험장 - 한라봉따기체험감귤따기 체험을 하기 위해 인스타에서 핫했던 '달달미깡' 감귤밭을 찾았는데감귤은 이미 시즌...m.blog.naver.com   지난 성산점 방문이 인상깊어 표선(성읍)에 위치한 드르쿰다도 방문했다.#목장카페드르쿰다 Previous imageNext image 그곳에서 즐길 수 있었던 다양한 액티비티들.승마와 카트를 즐기고,이색자전거와 게임장도 즐겨주었다.이곳의 매력은 뭐니뭐니해도 드넓은 들판.해질녁에는 인적이 드물어우리끼리 벌판에서 뛰어다니며 사진놀이를 즐겼다.그 순간들의 우리가 너무나 좋아서마냥 함박웃음이 터져나온듯.승마나 카트체험은 타 전문업체에서 보다 저렴하게 즐기시고이곳에서는 카페와 들판을 즐기는게 나을듯하다.(허나 원큐에 해결하는 장점도 있음)#목장카페드르쿰다 포스팅 바로가기▼▼▼ [제주카페투어] #3. 목장카페 드르쿰다 (승마/카트/동물체험)제주방언으로 '드루' 는 들판 '쿰다'는 품다 라고 한다.그래서 '드르쿰다' ...m.blog.naver.com   출처: 돌집식당 네이버지도 드르쿰다 사장님께서 추천해주신 성읍맛집. 밥도둑 세트간장게장, 전복장, 연어장, 새우장을 모두 맛볼 수 있는 구성에 그녀를 위한 흑돼지 오겹살. 한라산 모양의 독특한 전복볶음밥도 나에겐 너무나 예술! 하앍.. 꼬르륵 정말 밥도둑이었다.후아.. 몇 공기를 먹은게야;;;;  집에 돌아와, 그녀의 공부루틴도 해나가고 와인 한잔과 함께, 나의 루틴도 해나간다.  ■ 제주한달살기 5일차. 이동경로 호텔 토스카나제주특별자치도 서귀포시 용흥로66번길 158-7소담카페제주특별자치도 서귀포시 막숙포로 152봉봉감귤체험농장제주특별자치도 서귀포시 남원읍 중산간동로7141번길 16목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454돌집식당제주특별자치도 서귀포시 표선면 서성일로 23 돌집식당    ",
		"description": "표선(성읍)에 위치한 드르쿰다도 방문했다. #목장카페드르쿰다 Previous image Next image 그곳에서 즐길 수 있었던 다양한 액티비티들. 승마와 카트를 즐기고, 이색자전거와 게임장도 즐겨주었다. 이곳의 매력은... ",
		"source": "성읍목장"
	},
	{
		"title": "3평화공원, 대록산, 성읍저수지, 통오름, 신천목장, 표선해변",
		"postdate": "20200528",
		"link": "https://blog.naver.com/ehtmzl71?Redirect=Log&logNo=221981532873",
		"contents": "",
		"description": "신나게 달립니다 성읍2리를 지난 후 말 구경도 하고 성읍저수지... 영주산 성읍민속마을 북쪽에서 휴식... 신풍포구 집현학사 님의 사진 찍기 (2) 멋진 사진입니다 신천목장 천미천 표선해변 근처 표선해변... ",
		"source": "성읍목장"
	},
	{
		"title": "동백꽃부터 성읍 녹차밭 동굴, 신풍목장, 올레길까지 서귀포... ",
		"postdate": "20211228",
		"link": "https://blog.naver.com/suntill0210?Redirect=Log&logNo=222607104126",
		"contents": "제주도 남쪽 핫플레이스 여행 위미리 동백꽃부터 성읍 녹차밭 동굴, 신풍목장, 올레길까지 서귀포 핫플 가볼만한곳글 / 사진 -사진작가 김대형안녕하세요.DHK.Photogallery 김대형입니다.어제에 이어 오늘은 제주 2일차 여행기입니다.1일차는 서쪽 중심으로 여행을 했다면 2일차는 남쪽 서귀포시내 주변 관광지를 중심으로 여행을 다녔는데요겨울 제주는 남쪽 위미리 일대에 동백이 가득하고,또 귤 목장이 많다 보니 이맘때면 귤껍질을 말리는 진귀한 풍경이 펼쳐지기도 합니다.12월 제주 핫플레이스 지역을 꼽으라면 딱 제주 남쪽 서귀포를 꼽을 수 있는데왜 그런지 사진으로 함께 만나 보시죠^^ 제주도 서귀포 핫플레이스동백, 녹차동굴 등 남쪽 여행 코스제주도 외돌개, 황우지선녀탕, 문섬▲ 제주도 문섬 일출, 외돌개, 황우지 선녀탕 2일차 일출은 외돌개에서 바라본 제주도 문섬 일출로 시작했습니다.외돌개와 황우지해변, 황우지선녀탕은 제주 올레길 7코스에 속해 있습니다.아침 일찍 보는 외돌개의 풍경도 아름답고 빛으로 물든 황우지선녀탕의 풍경도 참 이국적이었습니다.12월, 겨울에 제주도를 여행하시면서 서귀포에서 일출을 보고 싶으면 외돌개에서 보는 문섬 일출! 추천합니다! 제주도 동백포레스트, 동백수목원▲ 동백포레스트, 동백수목원 지금 제주는 동백이 한가득입니다.동백 관련 명소는 정말 많고 많지만사실 어디 가나 비슷비슷한 풍경을 볼 수 있어서 저는 동백포레스트와 동백수목원 두 곳을 다녀왔습니다.동백포레스트는 사실 저 창문 너머 보이는 동백이 아름다워서 인기를 끌고 있고가족끼리 가기에는 동백수목원이 정말 좋더라고요넓고 크고 많은 동백을 원 없이 볼 수 있습니다. 제주의 겨울신풍목장, 오늘은 녹차한잔 동굴▲ 제주도의 겨울 풍경 제주도 서귀포 남쪽의 겨울 풍경도 역시나 아름다웠는데요바다가 보이는 신풍목장에서는 지금 한창 귤피를 말리는 작업이 한창입니다.그리고 제주의 녹차밭은 사계절 모두 푸릇한 모습을 보여주는데특히 제가 찾아간 오늘은 녹차한잔 녹차밭 사이에는 이색적인 동굴이 있어서 같이 둘러보기 좋으니 참고하시기 바랍니다^^그럼 ! 오늘 제주의 풍경은 여기까지고요.내일은 동쪽 코스로 찾아오겠습니다.감사합니다! 동백포레스트제주특별자치도 서귀포시 남원읍 생기악로 53-38제주동백수목원제주특별자치도 서귀포시 남원읍 위미리 927외돌개제주특별자치도 서귀포시 서홍동 791신풍목장제주특별자치도 서귀포시 성산읍 신풍리오늘은녹차한잔제주특별자치도 서귀포시 표선면 중산간동로 4772  새롭게 시작한 밴드 페이지로 오세요~https://band.us/@dhkphoto네이버 인플루언서 팬 하기!아래 네임텍을 클릭해 주세요~https://in.naver.com/suntill0210인스타그램도 놀러 오세요~https://www.instagram.com/dhk.photogallery  바라보는 그 순간.DHK.PhotogalleryPhotogroup Soon-Gan여행하며 사진 찍고 글 쓰는 여행 사진작가 김대형블로그에 게시된 모든 사진의 저작권은DHK.Photogallery 김대형에게 있으며무단 사용을 엄격히 금지합니다.무단 사용 시 저작권법에 의거법적 책임을 지실 수 있습니다.상업적 이용을 원하시는 분은별도로 연락 주시기 바랍니다. ",
		"description": "제주도 남쪽 핫플레이스 여행 위미리 동백꽃부터 성읍 녹차밭 동굴, 신풍목장, 올레길까지 서귀포 핫플 가볼만한곳 글 / 사진 -사진작가 김대형 안녕하세요. DHK.Photogallery 김대형입니다. 어제에 이어... ",
		"source": "성읍목장"
	},
	{
		"title": "(성산일출봉-청운식당-드르쿰다목장카페-성읍랜드... ",
		"postdate": "20210115",
		"link": "https://blog.naver.com/tnwjdwodlf?Redirect=Log&logNo=222208722430",
		"contents": "  날이 벌써 또 밝았다.제주도에서의 다섯번째 아침 일어나자마자 비누랑 놀았다.꾀죄죄한 나랑 잘 놀아주는 비누 우리 언제 이렇게 친해진거니 (너도 누나랑 친하다고 생각하지?) 오늘의 라리저브조식함박스테이크인데 나는 입맛이 없어 오빠 먹으라고 줬다. 밤마다 많이 먹으니 아침을 먹지 않아도 배가 터질 것 같다.오늘은 오빠가 가보고싶다던 한라산 대신 성산일출봉 올라가보기로 한 날성산일출봉 입장표는 성인기준 1인 5,000원 예전보다 비싸진 것 같다..  성산일출봉 성산일출봉 전경사진 보정 하나도 없이 찍은 사진이다.정말 제주도 자연은 멋있다.쌩카메라로도 이렇게 멋진 사진이 나오는게 신기하다.  날씨는 참 따뜻했는데 바람이 너무 많이 불어서가지고 간 머플러로 꽁꽁 싸맸다.  끊임없이 내 사진 찍어주는 성보 ㅎㅎ  둘 다 꽁꽁 싸맸다. 성산일출봉 정상까지는 왕복 약 50분정도 소요된다.우리는 내가 천천히 가고, 사진찍고 놀면서 가서 약 1시간 소요되었다.정상에서 보는 성산의 풍경은 더 멋지니까 한번쯤 올라가보면 좋겠다.성산일출봉을 다녀온 뒤, 보트 체험을 하려고 했는데코로나때문에, 보트체험은 요즘 운영하지 않는다고 했다.. 아쉽지만 점심 식사 먼저 하기로 했다. #청운식당 성산일출봉에서 내려오는 길 바로 앞에 위치해있다.가게는 큰데 사람이 별로 없었다. 메뉴판을 찍지는 못했는데 오빠랑 나는 #오분자기뚝배기 (20,000원) 2개 주문했다.#오분자기 가 뭐냐면 전복의 축소판 같은건데 밑에 사진처럼 생겼다.  된장베이스로 딱새우, 조개, 오분자기, 게 등이 골고루 들어가있다. 한 끼 식사로 나쁘지는 않았다. 근데 가격이 2만원이 좀 비싸다ㅜ식사를 다하고 뭔가 액티비티한 것을 해보고 싶어서 그나마 액티비티한 카트체험을 해보기로 했다.예전에 가족이랑 갔던 #목장카페드르쿰다 가 생각나서 그 쪽으로 향했다.  커피를 주문하고 염소,양에게 줄 당근을 구매했다.(당근은 현금으로만 가능, 2,000원)드르쿰다목장카페에는 2017년도 겨울부터 이번이 4번째 방문인데 처음에 비해 정말 관리가 안되고 있다는 느낌이 강했다.. ㅠ 17년도에는 나름대로 카페 내부도 예뻤었는데.. 오래되서 그런건지..그래도 이왕 온거 먹이주기나 해보자고 외부로 나갔다. 염소 똥테러당하기 3초 전..당근에 미친 염소들이 뛰다가 똥을 내 몸에 흩뿌렸다.같이 먹이를 주던 아저씨도 당했다.옆에서 사진찍어주던 오빠도 당했다.옆에서 당한 아저씨 아내분이 물티슈 주셔서 대충 닦았다ㅜㅜ 이염소새키들..옷 다닦고 카트체험하려 했으나 운영 안한지 오래된 듯 트랙에 까마귀들이 너무 많아서 안하기로 했다..다시는 안 올 드르쿰다..성산에 새로 생긴 드르쿰다스튜디오카페는 깨끗하려나..?아쉬운 마음에 옆에 있는 #성읍랜드 가보기로 했다.  텔레비전에도 많이 소개되었던 곳인데카페도 있고 기념품샵도 있다.현금으로 1인 기준 20,000원에 카트체험했는데눈이 녹아 얼굴과 옷에 물이 튀길 수 있어 우비를 빌려주셨다. 그리고 카트체험을 하면 저기에 있는 코스튬 옷을 빌려주시는데우리는 옷을 대여하진 않고 우비만 입고 카트탔다.단조로운 코스라 금방 지루해졌지만 나름 재미있다고 생각했다.  옷은 1,2일차와 똑같아 보이지만 상의,하의는 다르다. 자켓만 같다. 오늘은 제주 성산에 사는 아는 분과 저녁 약속이 5시에 있었는데 시간이 남아 성산에 있는 감귤체험농장에 가보기로 했다.감귤체험농장은 성산에 정말 많지만 가장 유명한 #제주농원 가보기로 했다.감귤체험농장 중 제주농원에 가장 차가 많았다. 제주농원제주특별자치도 서귀포시 성산읍 수산리 1675 다른 분들은 네이버에서 미리 체험권을 구매한 모양인데우리는 현장에서 2인 5,000원 내고 체험했다.1인당 500g을 가져갈 수 있다.  열심히 맛있어보이는 귤따는중귤도 하늘도 참 예쁘다.  포토존도 여러개 있는 것 같은데 우리가 발견한 것은 이 것뿐이었다.사람이 많지 않아 좋았다.체험비내고 귤 구매할 때만 동선이 겹치고 그 외에는 마주칠 일이 별로 없어서 마음이 편했다.저 한 바구니가 1kg이다이건 집에 가져갈 수 있게 봉지에 담아주신다. 귤을 담고우리 엄마, 오빠, 시부모님께 드릴 천혜향을 4박스, 우리집으로 보낼 한라봉을 1박스 구매했다.선물용 천혜향은 박스당(5kg) 30,000원, 한라봉도 30,000원씩인데 천혜향이 원래 35,000원->30,000원으로 세일한다고 해서천혜향으로 통일해서 보냈다.택배비는 집당 5,000원인데  최대 두박스까지 묶음 배송이 가능하다고 하셨다.한라봉은 우리가 먹을거라 가정용 3kg 25,000원에 구매했다.우리의 감사한 마음 담아 예쁘고 맛있는 천혜향이 배달되면 좋겠다. 다른 분들도 많이 구매하셨는데 재구매하시는 분들이 많았다.우리도 이번이 괜찮으면 앞으로도 쭉 주문해서 먹어야겠다. (추가- 한라봉, 천혜향 신선하고 너무 맛있었다. 믿고 주문할 수 있을 듯하다.)저녁시간까지 잠깐 시간남아서 자동차 슝슝 달려 #제주섭지코지 들렸다.  정말 멋있다. 신기한 자연그리고 저녁먹으러 #제주현지인맛집 #성산풍천장어 방문했다. 성산에 오면 나는 무조건 풍천장어집을 간다.통통하고 맛있는 장어집!  원래는 사람이 진짜 많았는데... 이 식당도 코로나 때문에 사람이 많이 없어졌다.  예전에 예원쌤 데리고 와서도 먹었던 자리에 앉았다. 세명이서 처음 1kg 주문했다가 추가 1kg 주문했다.후식으로 냉면, 비빔냉면도 주문해서 먹었다.오늘 저녁도 과식했다. ㅎㅎ 이 가게는 후식으로 무료로 아이스크림도 주신다. 나는 아이스크림을 별로 좋아하지않아 먹지는 않았다.여기 풍천장어집 정말 맛있으니까 성산오면 한번 들려보면 좋겠다. 어느 덧 5일차 저녁 밤라리저브에서의 마지막 밤너무 아쉬워사장님께서 낮에 비누가 우리 숙소 앞에 앉아있었다고 한다.비누.. 너 간식때문이지?우리없이 앞에서 기다렸을 것 생각하니 맘이 짠해진다. 비누랑 불멍도 같이하고  비누랑 헤어질 거 생각하니나는 섭섭 ㅠ 헤어짐은 언제나 아쉽다.너보러 라리저브 또 올거야 우리비누 2월되어야 태어난지 1년 애기다 애기    내일은  우리 비누랑 작별인사하고 아침일찍 마라도 가야지! ",
		"description": "예전에 가족이랑 갔던 #목장카페드르쿰다 가 생각나서 그 쪽으로 향했다. 커피를 주문하고 염소... 아쉬운 마음에 옆에 있는 #성읍랜드 가보기로 했다. 텔레비전에도 많이 소개되었던 곳인데 카페도 있고... ",
		"source": "성읍목장"
	},
	{
		"title": "사려니숲길 | 성읍민속마을 | 신천목장 | 성산일출봉... ",
		"postdate": "20220216",
		"link": "https://blog.naver.com/dhbj78?Redirect=Log&logNo=222649325795",
		"contents": "작은아버님께서 결혼기념으로 제주도로 여행을 오셨다.패키지여행으로 오셨다가 마지막 날을 저희 사형제와 함께 하셨다.작은아버지, 작은어머니와 저희 가족이 함께제주도겨울여행 당일치기로 다녀왔습니다.  제주도를 여행할 때 한 가지 팁을 드리면네 개의 지역으로 나누어서 동선을 짜시면 시간을 절약할 수 있습니다. 자칫 잘못 동선을 짜게 되면 차에서 시간을 다 보낼 수도 있습니다.  북동지역 / 북서지역 / 남동지역 / 남서지역 으로 나누어서여행 동선을 짜시면 시간낭비 없이 여행을 즐기실 수 있습니다.이번에 저희는 당일코스로 북동지역을 돌아보았습니다.1100고지 습지 - 산천단 - 제주마 방목지 - 사려니숲길 - 성읍민속마을(점심)- 신천목장 - 성산일출봉 유채꽃 - 성산~김녕 해안도로 - 함덕해수욕장 - 조함해안도로 - 닭머르 - 제주국제공항1100고지, 성읍민속마을, 신천목장, 성산일출봉, 함덕해수욕장, 닭머르에서는 내려서 구경을 하였습니다.나머지 코스는 드라이브코스로 차를 타고 보면서 지나갔습니다.  1100고지 습지아침에 여유있게 움직였습니다. 10시 30분 집에서 출발11시에 1100고지에 도착했습니다.     겨울에 올라온 1100고지 중에 오늘이 가장 따뜻한 날이었습니다.  산천단 - 제주마방목지 - 사려니숲길산록도로를 타고 5,16도로로 넘어갑니다.넘어가는 길에 볼 수 있는 아름다운 곳을 선택해 보았습니다.산천단에는 600년이상된 소나무 곰솔군이 있는 곳입니다.무려 7그루나 있어서 웅장함과 신비로움을 느낄 수 있습니다. 제주마방목지는 5.16도로로 넘어갈 때 확트인 들판에 말들이 풀을 먹는 모습을 볼 수 있는 곳입니다. 지나가면서 보는 것만으로 힐링이 되는 곳입니다. 제주도 드라이브코스 중에서 제가 제일 좋아하는 곳입니다.5,16도로에서 비자림로도 이어지는 사려니숲길입니다.사려니숲길은 두 곳에 입구가 있습니다. 남조로에 한 곳, 비자림로에 한 곳 이렇게 두곳입니다.차를 타고 지나가면서 보기에는 비자림로에 위치한 사려니숲길이 단연 으뜸입니다.  성읍민속마을성읍민속마을에서 점심을 먹었습니다.제주도 하면 고사리가 유명하지요. 고사리흑돼지주물럭으로 먹었답니다.고사리와 돼지고기도 너무 맛있고 무엇보다 고사리를 무한으로 리필해서먹을 수 있어서 더욱 좋았습니다. 그리고 마지막으로 볶음밥까지 정말 환상적인 맛입니다.   신천목장 신천목장은 겨울이면 귤피를 말리는 곳입니다. 그 모습이 장관입니다. 들판에 황금빛 귤피의 모습이 정말 멋있는 포토존이 됩니다. 1100고지에서는 날씨가 좋더니 신천목장에서는 바람이 엄청나게 불었습니다.제주의 날씨는 동서남북이 다른데 오늘이 딱 그런 날 이었습니다. 신천목장에는 정말 바람이 많이 부는 곳인게 올레길의 나무들을 보니 확실히 느껴졌습니다.   앞바다에 불어치는 파도도 한번 감상하실까요?     성산일출봉 유채꽃 성산일출봉에는 겨울에도 이렇게 유채꽃밭이 있습니다.물론 개인 사유지에서 상업적 목적으로 심어놓은 것들이어서입장료를 내고 들어가야 하는 곳입니다. 성산일출봉에 오면 꼭 들리는 곳이 있는데요 성산일출봉과 우도를 모두 담을 있을 곳이기도 하고지금은 금지 되었지만 예전에는 백팩킹족들의 성지로 여겨졌던 곳입니다. 이렇게 바람이 많이 부는 날 가보지 않았는데 이번에 와서 보니 성산일출봉과 함께 멋진 파도도 모두 담을 수 있었습니다.  성산마을제단제주특별자치도 서귀포시 성산읍 성산리 307-1   성산~김녕 해안도로성산~김녕 해안도로는 드라이브코스도 너무 좋은 곳입니다.바다를 바라보며 잠깐의 여유를 즐기실 수 있는 카페가 정말 많습니다.시간이 허락한다면 제주바다를 바라보며 커피 한 잔의 여유도 정말 좋겠지요. 저희 이번에 정말 재미있는 광경을 목격했습니다.갈매기와 가마우지가 먹이 쟁탈전을 벌이는 모습을 오랜 동안 지켜볼 수 있었습니다.   함덕해수욕장성산~김녕까지 해안도로가 있고 함덕까지는 일주도로를 타고 가야합니다.예전에는 겨울에 이렇게까지는 많지 않았는데 요즘 함덕은 겨울에도사람이 정말 많습니다. 바람이 이렇게 많이 부는 날에도 여전히 많더군요.델몬도카페에 주차를 하고 함덕도 함께 구경했습니다.    닭머르마지막으로 신촌에 위치한 닭머르로 향했습니다. 닭머르는 일몰이 멋진 곳으로 유명하고가을에는 억새가 너무 멋있는 곳입니다. 하지만 평소에 그냥 가도 멋진 올레길과 어울어진 모습이환상적인 곳입니다.    제주국제공항비행기 시간에 맞춰서 제주국제공항으로 향했습니다. 제주도 겨울여행 당일치기코스로 함께 달려보았는데좀 어떠셨나요?  앞으로도 사형제와 함께 즐거운 제주살이 함께 해 주세요 ^^   유튜브 [사형제 제주살이]에서 더 다양한 이야기를 만나보실 수 있습니다.구독 & 좋아요 & 알림설정잊지말고 꼭 부탁드려요.저희 사형제에게 큰 힘이 됩니다.  ",
		"description": "1100고지, 성읍민속마을, 신천목장, 성산일출봉, 함덕해수욕장, 닭머르에서는 내려서 구경을 하였습니다. 나머지 코스는 드라이브코스로 차를 타고 보면서 지나갔습니다. 1100고지 습지 아침에 여유있게... ",
		"source": "성읍목장"
	},
	{
		"title": "6-제주 현지를 느끼다 성읍민속마을, 아이들과도 좋아요 목장... ",
		"postdate": "20210820",
		"link": "https://blog.naver.com/vinoshale?Redirect=Log&logNo=222477499848",
		"contents": "<2021.7.24.>우리는 성읍민속마을로 향하던 도중 제주성읍민속마을 \"구경하는 집\"이라는 팻말이 보여 무언가에 끌리듯 그 집으로 들어갔어요. 성읍민속마을백록담제주특별자치도 서귀포시 표선면 서성일로189번길 1 제 아내도 제주에 오자마자 제주의 민속촌 같은 데를 가고 싶다고 말할 정도로 도시에 사는 사람들은 이런 로컬의 전통적인 곳을 보면 그냥 신기하고 좋나 봅니다.  저도 아이들을 데리고 들어왔는데 마침 가이드분(?)께서 다가오셔서 너무도 친절(?)하게 제주의 관습에 관련한 많은 것들을 설명해 주셨어요. 제주도의 전통 집에는 잦은 태풍으로 대문에 문이 없어요.대신 나무 막대로 사람의 유무를 표시했다고 설명을 해 주셨어요.3개가 모두 걸쳐진 것 : 좀 멀리 갔어요.2개가 걸쳐진 것 : 저녁때 쯤 돌아와요.1개가 걸쳐진 것 : 금방 돌아와요.한 개도 걸쳐있지 않은 것 : 사람 있어요.우리 아이들은 이 설명을 듣고 제주도한달살기를 하며 정낭을 볼때마다 뜻을 외쳤지요^^ 제주의 말 똥은 풀만 먹기 때문에 냄새가 하나도 나지 않는 답니다.제주에서는 땔감(연료)로 쓰인다고 해요. 실제 사람이 살고 있는 곳이었어요. 제주는 4.3사건으로 집 굴뚝에 밥짓는 연기가 올라가면 다 잡아갔기 때문에 부엌에는 굴뚝이 없고 방바다 저렇게 따로 온돌시스템을 구비했다고 해요.다행히 4.3사건의 피해자 분들에게는 정부로부터 배상금이 지급되어 사건이 마무리 되었다고 하네요.지금은 많은 사람들이 관광하러 오는 참 아름다운 제주이지만 예로부터 죄인을 귀양시키는 유배지였고 근대화 시기에는 일본의 병참기지였고 현대화 시기에는 민주화운동으로 고통의 흔적이 곳곳에 남아 있는 뼈아픈 곳이기도 해요.조선시대에는 임금님 진상품인 귤 재배를 위해 육지로 올라가는 것을 금지 했다니 커다란 감옥이었네요. 가이드 분께서는 물 긷는 양동이 같은 건에 뚜껑을 치면서 노래를 불러주셨어요~~ 더운날 우리 아이들을 위해 너무 애써주시는 모습에..약간 눈치를 챘어요 ㅋㅋ 예전 제주에는 똥돼지가 있어서 사람이 화장실 대신 저기에 변을 누면 똥돼지가 와서 받아 먹었다고 하네요.  역시 그 분을 따라가다 보니 마지막 종착지는 바로~~~  오미자 창고였어요 ^^ 이 곳에서 오미자를 숙성시키고 계셨지요.  그 분은 그 곳에서 영업사원 같은 분이셨나봐요. 무언가에 홀린 듯 시음해 보고 무언가에 홀린 듯 지갑을 열어 무언가에 홀린 듯 제 카드를 흔쾌히 그분에게 건넸고 25,000원이 결제되었다는 문자가 오고 그분은 우리에게 오미자를 주시고는 갑자기 어디론가 사라지셨어요;;  저 당한거 아니죠?ㅋㅋㅋ 오미자가 정말 맛있어서 산거에요. 아이들도 너~무 좋아했고요. 제가 원해서 산거에요!그래도 마을은 정말 예뻤어요. 이리저리 마을 구경을 다녔죠 이 녀석 이제 깼네~ ㅎㅎ둘째 녀석이 \"똥밟았네\" 노래에 꽂혀서 제주에서 그렇게 불러대더니 이 녀석을 본 후로는 똥돼지에 꽂혀서 계속 이녀석 보러 가자고 졸라댔었어요. ㅋ  방언은 정말 알아듣기 힘들었어요.그 영업직원분과 현지인으로 보이는 아주머님 두분이 어떤 대화를 하셨는데 아이들과 저는 전혀 알아듣지 못했답니다.어망 머라머라~~대꽈무시? ~~수당가~??   호갱님들 작업잘돼가? 잘 낚고 있나? 머 이런 뜻은 아니었겠져?? ㅎㅎㅎ  영업직원님께 배웠는데 돌하르방의 손 위치에 따라 신분이 달라요.오른손이 위에 있으면 공부를 잘하는 문관왼손이 위에 있으면 활과 창을 잘 써 싸움을 잘하는 무관 이랍니다.두 손이 나란히 있으면 평민을 뜻하고요. 그 영업직원분께 감사드려요. 우리는 그 오미자를 해수욕장에서도 오름에서도 곶자왈에서도 얼음물에 타서 가지고 다니면서 정말 잘 먹었어요. ^^수분 보충과 함께 당 보충이 되어서 더위에 의한 체력고갈 시 아이들에게도 참 좋았던 것 같아요.  에잇~! ^^ 다음으로 향한 곳은 바로 표선에 있는 목장카페 드르쿰다 목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454 카페인데 사실은 아이들이 말을 타보고 싶어해서 가보았답니다. 말 타러 가는 길에 대장 염소가 떻하니 길목을 지키고 있었어요~  알겠어~ 말 타고 와서 먹이 줄게~~ 드르쿰다에는 승마, 카트, 동물먹이주기 등 여러가지 어트랙션이 구비되어 있었어요. 대장이 바뀌어 있네? 아름다운 곳이었어요.실내 공간도 있어서 아이들은 앞에서 뛰어 놀게 하고 부모들은 카페에서 커피 한잔 마시면서 제주의 푸릇함을 즐기시는 것도 좋을 것 같아요.일정을 마무리하고 돌아오는 길에 맛난 것 좀 먹자고 했더니 아이들이 갬성라면에 햄버거 먹자고 하네요~그래서 오늘 저녁은 갬성라면으로 스웩~~~!! #제주성읍민속마을 #목장카페드르쿰다 #오미자주스 #호갱 #제주도가볼만한곳 #제주여행 #제주한달살기 #제주도여행 #제주여행 #아이와제주 #제주도한달살기 #제주도맛집<2021.7.24.> ",
		"description": "#제주성읍민속마을 #목장카페드르쿰다 #오미자주스 #호갱 #제주도가볼만한곳 #제주여행 #제주한달살기 #제주도여행 #제주여행 #아이와제주 #제주도한달살기 #제주도맛집 &lt;2021.7.24.&gt;",
		"source": "성읍목장"
	},
	{
		"title": "(1) 목장카페 드르쿰다 승마체험, 스카이워터쇼, 가미정, 성읍... ",
		"postdate": "20210121",
		"link": "https://blog.naver.com/moritakachisato?Redirect=Log&logNo=222214667814",
		"contents": "29일날 마지막 조식먹는 양의 차이ㅡㅡ;휘슬락 조식은 내 기준 먹을게 많아서 좋았다단백질 보충 굳 든든하게 아침을 먹고 픽업되어 맨 처음 간곳은 목장카페 드르쿰다승마체험, 먹이체험, 카트체험, 미니전기차 체험 등을 즐길 수 있다. 목장카페 드르쿰다제주특별자치도 서귀포시 표선면 성읍리 2873 네이버 지도 검색하다 방금 안 사실,의외로 대중교통으로도 쉽게 갈수있다!221,222 버스 타고 성읍2리 역에서 하차 후 1분만 걸으면 여기 드르쿰다 입구다.물론 우리 커플은 패키지로 와서 편하게 미니밴 타고 다녔지만 뚜벅이 여행으로도 접근할 수 있는 코스여서 괜찮은듯 목장카페 드르쿰다 승마체험에서 타게될 말전날 더마파크에서 본 말들에 비하면 불친절한거같지만 귀여웡❤❤❤ 당근주고싶다🐴🥕  애들이 넘 이뻐서 동영상도 찍었다 후다닥 승마체험도 끝내고 목장 구경도 해봄이렇게 넓은데 관리가 잘되는 느낌이다 승마는 처음이라 좀 무서웠는데 막상 단거리코스로 천천히 걸으면서 옆에 가이드도 같이 동반하니까 하나도 무섭지않았다.근데 내가 타면 동물학대 아니냐능말한테 미안하다ㅜㅠ 제주 스카이워터쇼제주특별자치도 제주시 구좌읍 송당리 2764-1 승마체험 끝나고 간곳은 여기 스카이워터쇼장 처음에는 외국여자분이 나와서 맘마미아같은 명곡 부르며 분위기 띄움 생각보다 재밌는 서커스였다보는 내가 다 불안할정도로 위험해보이는 고난이도 묘기도 여러번 선보이고 중간에 수영장 세트도 등장한다. 그리고 후반부에는 저렇게 분수처럼 물줄기가 뿜어져 나오면서 공중곡예도 하는데 이래서 스카이워터쇼라는듯? 가미정제주특별자치도 서귀포시 표선면 성읍리 547 점심은 여기서 먹었다 제주 가미정검색하는데 메뉴 가격정보도 없고 후기는 하나밖에 안나옴 반찬 푸짐하게 나오고 돼지불고기도 넉넉하다. 제주성읍마을구경하는집제주특별자치도 서귀포시 표선면 성읍리 2632-6 점심 먹고 이동한 곳은 제주성읍민속마을 제주성읍민속마을국가민속문화재로, 옛 모습을 간직한 마을이다. 더불어 옛날 드라마 대장금 촬영지이기도해서 코로나 전까지는 외국인 관광객들의 방문도 꽤 자주 있었다고한다.이곳에는 실제 사람이 거주하는 집도 있다. 그래서 그분들의 프라이버시를 해치지 않게끔 주의를 할 필요가 있다. 실제로 여기 거주하는 마을 주민 중 한분의 안내를 받으며 마을을 돌아보고 설명을 듣는 코스다.내가 여기서 본것중에 제일 기억나는건 야옹이 댕냥이ㅠㅜㅜ  졸라 귀엽 ㅜㅜㅜㅠ 이 아가는 마을에서 공동으로 키우는지 아니면 외부에서 온 길냥이인지오래오래 건강하게 살았으면🥺🙏짧게 구경을 끝내고 항아리숙성 오미자엑기스 한병 구입했다.(물론 남친이) 1200g에 4만원이었나? 반년이 지난 지금도 잘 먹고 있다.오미자 외에도 마유크림이나 말뼈가루 환 같은 상품을 팔고 있는데, 입장료를 받지않는 대신 관광상품을 판매하면서 수입을 얻고있다고 한다 오르다제주특별자치도 서귀포시 성산읍 성산리 308 잠수함 타러가기전에 한번 들른곳은 천국의계단으로 유명한 포토존여기랑 가까운 카페가 오르다 라는 곳인데 뷰가 이쁘더란.(근데 우린 딴곳 갔음) 그냥 여기 경치가 좋다. 날씨가 좋아 다행이다ㅠㅠ 천국의 계단좌측 저 멀리 보이는 하얀것이 천국의 계단이라는 포토존인데 저기까지 가서 사진찍기 귀찮아서(사실 무서워서) 패쓰.  ",
		"description": "221,222 버스 타고 성읍2리 역에서 하차 후 1분만 걸으면 여기 드르쿰다 입구다. 물론 우리 커플은 패키지로 와서 편하게 미니밴 타고 다녔지만 뚜벅이 여행으로도 접근할 수 있는 코스여서 괜찮은듯 목장카페... ",
		"source": "성읍목장"
	},
	{
		"title": "[제주도 여행] 제주 녹차밭 / 제주 성읍 녹차 동굴 / 제동 목장",
		"postdate": "20210424",
		"link": "https://blog.naver.com/mxmvev?Redirect=Log&logNo=222320945347",
		"contents": ":포토 스팟만 골라 골라서 가보기: 제주도는 사실딱히 포토 명소를 찾을 필요가 없는게길마다 나무도 많고예쁜 현무암 돌담길도 많고차타고 지나가다가 맘에 드는 곳에잠시 멈추고 둘러보다보면거기가 바로 명소임   이름 모를 예쁜 골목길동백꽃도 조금씩 떨어져있고돌담에 담쟁이도 이쁘고좋다 좋아   대부분의 길에 식물들이 있고벽들이 다 현무암 돌담이라 어딜가나 제주도갬성 봄에 갔는데도아직 한라봉이 대롱대롱 귀엽게 매달려 있음너무 귀여움(ﾉ◕ヮ◕)ﾉ*:･ﾟ✧무거울텐데도 안떨어 지고 잘 매달려있음  그저목적지 가는 길목제주도는 정말드라이브만 해도 너무 행복한곳인듯 봄에 오니 덥지도 춥지도 않고벌레도 없고너무 좋음여름이나 겨울에만 왔는데봄에오니 또다른 느낌 제동목장제주특별자치도 제주시 조천읍 교래7길 218 잠시 정차후 사진찍기 몰랐는데 역기가 숨은 사진 명소랜다'제동목장'웨딩스냅 촬영하시는 분들이 길목에 계셔서안쪽으로 들어와  살짝 한컷 찍어보고 ㅎㅎ 귀염돌이  성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778  영업시간매일 09:00 - 18:00 우리의 진짜 목적지 '성읍녹차밭'오설록 보다 사람도 많이 없고너무 좋았음여기서 사진 더 많이 찍고 놀다옴  오설록에 가지말고다들 성읍에서 놀았음 좋겠음오설록 사람 완전 많은데여긴 정말 텅텅이   남편이 찍어준 사진인데 아주 맘에 듬 사진으로만 봐도 알수 있듯사람이 없음텅텅 남편 사진도 한컷 찍어주긔  성읍녹차밭에서 위로 조금 올라오면사람들이 짠듯이 한곳으로만 가는데가다보면 저밑에 유명한 동굴이 나옴 로봇1동굴 찾음 뭐함로보트가 따로 없음 로봇2세상 각짐, 세상 경직 로봇3목각인형 그나마 베스트후,,,, 그래 아무나 찍는게 아닌게지 [제주도여행] 제주 오설록 티 뮤지엄:어르신들의 모임장소?:전혀 계획에 없던오설록지나가는길에 너무 눈에 띔근처까지 왔고 하니한번 ...blog.naver.com  ",
		"description": "명소랜다 '제동목장' 웨딩스냅 촬영하시는 분들이 길목에 계셔서 안쪽으로 들어와 살짝 한컷 찍어보고 ㅎㅎ 귀염돌이 영업시간 매일 09:00 - 18:00 우리의 진짜 목적지 '성읍녹차밭' 오설록 보다 사람도 많이 없고... ",
		"source": "성읍목장"
	},
	{
		"title": "아침미소목장, 보롬왓, 성읍칠십리식당, 더큐브리조트",
		"postdate": "20211121",
		"link": "https://blog.naver.com/pre_peach?Redirect=Log&logNo=222574358707",
		"contents": "오랜만이야 제주... 🍊츄 19년도에 예삐랑 다맨이랑 다녀온 이후로 살짝 제주에 빠졌어요해외로는 못 가니까 여행이라고 하면 제주가 제일 먼저 떠오르더라구요 츄네는 바다 수영에 크게 관심이 없어서 제주도라는 곳이 계절을 안 타는 여행지이기도 하구요 이번엔 엄마랑 이모도 함께 가는 여행이라어른들 취향에도 크게 갈리지 않는 코스로 준비했어요   10월의 제주 🍊                            1/3                                         츄 예삐 다맨+그리고 두 명의 어어른 '얼룩유선'과 고유명사 '박하영씨' 21.10.27 수요일                               🍊 1/31:20~2:20 비행3:00 일정 시작렌트카 픽업제주공항렌트카3:00-3:30🐄 (약 30분 이동)3:30 🐄아침미소목장카이막+빵 14,000아이스크림쉐이크 8,500요거트 500ml 5,000스틱 치즈 6,000🐄4:30-5:00🌺 (약 30분 이동)5:00 🌺보롬왓입장료 4,000🌺6:00-6:10🐖 (약 10분 이동)6:10🐖성읍칠십리식당흑전지 13,000흑오겹살 18,000꿩감자국수 8,000음료수 2,000🐖7:10-8:00🏠 (약 50분 이동)8:00🏠더큐브리조트우선 짐싸기...  세 명이서 옷을 각자 챙기다 보니까 가뜩이나 짐이 많은데심지어 숙소로 선택한 더큐브 리조트는 가운, 잠옷 제공이 안 된다고 해서 잠옷까지 전부 챙기느라 캐리어 두 개가 옷으로 잔뜩참고로 더큐브 리조트의 어메니티는 샴푸 린스가 전부예요 그것도 일회용이 아닌 가정용 큰 용량 샴푸 린스니까 혹시 방문하시는 분들 참고하세요...  < 옷 고민하는 사람 > _예삐     일단 김해 공항 국내선 청사 내부에는 곳곳에 이런 셀프 체크인 기계들이 있어요직접 티켓을 뽑고 바로 수화물 체크인으로 넘어가시는 게 빠르긴 한데어차피 수화물 보내는 과정에서모든 일행의 신분증이랑 티켓을 확인하기 때문에 다같이 움직여야 한다는 점은 변함이 없어요...국내선이라도 티켓 발권 뿐만 아니라 입장 시 신분 확인이 필요해요여권까진 아니더라도 꼭 신분증을 지참하셔야 합니다만약... 지난 번의 츄처럼 신분증을 깜빡하셨다면...?아래 링크를 참고해 주세요 ㅎㅎ👇👇👇 김해공항 ✈️ 국내선 신분증 없을 때 ( 김해공항 근처 사진관 가는 길, 소요시간, 비용 / 임시 신분증 / 신분증 대체 가능한 것들 )안녕하세요 츄입니다 저는 종강하고 바로 #제주도 로 왔어요 ㅎㅎ 혹시 다들... 국내선을 이용할 때도 신분...m.blog.naver.com  이번에는 신분증 세 번 확인하고 챙겨서 무사히 입장 내려가서 바로 탑승할 수 있는 건 아니구버스를 타고 이동 후에 임시 탑승구를 통해서 기내로 들어갈 수 있어요김해 공항은 군사 공항이라 촬영이 불가능합니다 참고해 주세요 한 시간 비행 ✈️ 벌써 지친 예삐와매우 즐거운 다맨  도착하면 어디를 봐도 제주제주< HELLO JEJU > 제주의 슬로건인지는 모르겠지만 여기저기 많이 적혀 있더라구요...? 츄는 사실 지난 번의 뚜벅이(카카오, 티맵 택시) 여행이 너무 힘들어서이번엔 렌트를 했어요 출구에서 나온 후에 나가는 방향을 기준으로 오른쪽으로 쭉 가시면 이렇게 큰 전광판? 과 이런 표지판이 있어요 제주는 렌트를 많이들 해서 그런지렌터카 셔틀 버스 코너가 따로 있더라구요 이렇게 셔틀차량 도착 안내도 잘 되어 있구 사진 촬영용 조형물도 있었는데아무도 여기선 안 찍더라구요 ㅋㅋㅋㅋ바쁘다 바빠 현대 사회 츄는< 돌하루팡 > 어플을 이용해서 < 제주공항렌트카 > 라는 곳에서 차량을 렌트했습니다광고나 홍보 아니고 직접 알아보고 직접 지불하여 이용했습니다!아래에서 자세하게 소개해 볼게요  0. 돌하루팡 < 제주공항렌트카 >예약 어플 : 돌하루팡렌트카 업체 : 제주공항렌트카렌트한 차량 모델 : 티볼리 제주공항렌트카제주특별자치도 제주시 오광로 24 예약을 하면 이렇게 안내가 상세하게 되어 있어요시키는 대로 렌트카 셔틀 차량들이 모인 곳으로 가서  가는 길 위쪽에 있는 구역 표시를 잘 확인하시고 맞는 곳으로 가면 돼요 츄는 5번 구역 8번 자리기재된 것처럼 제주공항렌트카 차량이 대기 중이었고탑승 후에는 기사님이 탑승자들의 예약자 이름을 확인한 후에 출발하시니까 잘못 탄 건 아닌지 너무 걱정 안 하셔도 될 것 같아요  무인배차등록기를 이용해서 바로 예약 확정이 가능해요돌하루팡 어플을 이용하면총액 -90,000원을 예약금으로 계좌이체를 해야 하고남은 90,000원은 이렇게 배차 등록을 하면서 결제하시면 됩니다다만 츄네 여행 후에 아빠가 친구 분들이랑 제주를 가시면서차량을 렌트할 때도 돌하루팡을 이용했는데출발 하루 전에 급하게 예약했더니예약금이 아니라 전액을 결제해야 했고이 때는 카드 결제가 가능했어요 직원분 허락은 받았으나 인물 위주의 사진은 아니라서 얼굴은 가렸어요면허 확인은 직원분이 직접 하시구요확인 후에 차량 키를 받을 수 있습니다  인수를 할 때 유의할 점사진 촬영 혹은 동영상 촬영하기앞면 뒷면 옆면 계기판! 그 외 자잘한 기스나 벗겨짐 꼭 촬영하세요츄는 렌트를 이 짤로 접했거든요 렌트카 반납할 때.gif그래서 렌트는 처음이라 무섭기도 하고...사실 처음 돌하루팡 어플을 접했을 때만 해도 막연히 너무 불안하더라구요...하도 후기들에 머리 아픈 상황이 많길래혹시 몰라서 타임스탬프 어플까지 사용해서 찍었는데 ㅋㅋㅋㅋ(약 30장 찍음...)기우였어요 ㅎㅎ...물론 업체마다 다르고혹시 모르니까 꼭 꼼꼼히 촬영하셔야 합니다나쁜 상황에는 대비하는 게 좋잖아요 짐깐 돌하루팡 어플에 대해서 말씀 드리자면  어플 자체가 가격 비교 어플이라서원하는 차종이나 조건을 선택하면 최저가부터 뜨는 시스템이라 사진처럼 여러가지 렌트카 업체가 마구마구 떠요 마음에 드는 차량을 선택해도 그 안에서 또 렌트카 업체를 선택해야 하는데업체별로 또 다르다고 하니까그래서 뜨는 업체마다 온갖 포털 사이트에 검색한 후에평점이 나쁘지 않은 곳들 리스트를 뽑고 일일이 확인하는 게살짝 힘들긴 했어요... ㅎㅎ그렇게 생각해 두던 몇 가지 업체 중에서< 제주공항렌트카 > 차량이 뜨길래 돈을 좀 더 주고 렌트를 신청했습니다그치만 정말로 후회 안 하는 게 차량을 인수할 때도, 반납할 때도 정말 친절하셨고또 렌트카는 반납할 때 기름을 사용한 만큼 주유한 후에 반납해야 하지만시간이 급해서 그냥 반납했거든요그러면 업체에서 주유비를 따로 청구하시는데이게 또 무지 비싸다고 하더라구요그치만 제주공항렌트카는 주유비도 36,000 정도(티볼리 기준, 8칸 중 6칸 사용)로 굉장히 무난한 편이었어요다음에도 재이용할 생각이고!츄네 아빠도 여기서 빌려 드렸어요!아무튼 사용해 보지 않은 곳에 대해서 함부로 말할 수는 없어서 사용한 곳만 추천하고 있지만사람마다 견해도 다르고원하시는 날짜에 제가 이용한 업체가 안 뜰 수도 있으니까뜨는 가격 중 최저가 순으로 업체명을 네이버나 카카오맵에 검색해 보시고 평점 후기 확인 후 선택하시는 걸 추천드립니다 ㅎㅎ...   01. 아침미소목장영업시간 10:00-17:00(매주 화요일 휴무) 아침미소목장제주특별자치도 제주시 첨단동길 160-20  카이막 14,000아이스크림 쉐이크 8,500수제 요구르트 500ml 5,000스틱 치즈 6,000  젖소 처음 봐서 괜히 신기하고 두근두근 목장에 가는 걸 썩 내키지 않아 하시던 박하영씨 ㅋㅋㅋㅋㅋㅋ귀욥 ㅎㅎ 그냥 목장 자체가 동화처럼 몽실 동글해요 내부 카페를 이용할 때는 큐알 코드가 필요하지만목장에 자체에 입장하는 데 큐알 코드가 필요하진 않아요그래도 아기들이 체험을 많이 하러 와서 그런지이런 안내가 있더라구요만약 아기를 둔 부모님 입장이라면이런 안내로도 뭔가 좀 더 안심이 될 것 같은 느낌세심하고 좋았어요  곳곳에 있는 우유, 먹이 주기 체험해 보고 싶었는데...얼룩유선과 하영씨의 반대로 무산  귀여운 이정표 츄의 방문 목적은카이막이었기 때문에바로 카페로 직행했어요 카페도 아담하고 귀여워요 카페 바로 옆에선 앞서 보였던 것처럼우유랑 간식 자판기가 있어요다음엔 꼭 해야지다음에 예삐랑 다맨이랑 셋이 다시 오면 그때는 꼭... ㅎㅎ  메뉴는 우유를 주로 해서 치즈나 요구르트 등등 꽤 다양해요처음이 계획을 세우면서 흑임자 아이스크림을 좀 기대했는데아쉽게도 먹을 수는 없었습니다...대신 아이스크림 쉐이크는 주문이 가능하다고 해서 아이스크림 쉐이크를 주문했는데진짜... 왕 맛있어 창가가 예뻐서 사진 한 장 찰칵쁘띠쁘띠 목장 느낌 카이막은 2~3인용 정도 4인은 살짝 모자랄 수도 있을 것 같아요쉐이크는 1인 1쉐이크도 가능...가격이 살짝 비싼 감이 있지만먹어 봤더니 진짜 두 컵도 먹을 맛이에요양도 굉장히 많구요고소하고 진하고 산뜻한 우유 맛이에요개인적으로 너무 치지한 맛을 싫어하는데그런 거 전혀 없고 딱 담백 산뜻 진한 우유 맛이라 좋았어요  또 먹고 싶다... 카이막은사실 기대했던 것만큼은 아니었어요터키에선 좀 맛이 다를까?터키에서도 이런 맛이라면 굳이 사 먹을 맛은 아닌 느낌그냥 상온에 둔 수제 버터 느낌 그래도 꿀이랑 같이 먹으면 고소하고 크리미해서 맛이 없는 건 아니에요다만 버터랑 크게 다른 점은 모르겠더라구요 호텔에서 먹으려고 요구르트랑 스틱 치즈도 구매했는데요구르트도 진하고 맛있었고치즈는 많이 짜지 않고 담백해서 아기들 먹이기에도 좋을 것 같았어요 깜빡하고 삼각대를 안 가지고 내려서 가방이랑 구매한 요구르트에 폰을 기대면서 열심히 각을 재고 있었는데지나가시던 분이 먼저 찍어 드릴까요? 물어봐 주셔서 너무 감사하게도 단체샷 촬영 성공했어요그리고 츄 계획을 지키기 위해 급하게 보롬왓으로 이동 ㅎㅎ...   2. 보롬왓 영업시간 9:00-18:00  보롬왓제주특별자치도 서귀포시 표선면 번영로 2350-104  입장료 4,00065세 이상 경로, 초등학생 2,00036개월 미만 무료 보롬왓은 들판+개인 카페라고 해서 직전까지도 갈까 말까 고민을 많이 했는데저녁을 먹기까지 일정이 애매해져서 그냥 방문해 봤다가무지 만족했던 곳이에요다만 가는 길에 공원묘지 바로 옆을 지나는 데다 계속 비포장 도로처럼 덜컹덜컹 오른쪽으로는 폐허 같은 콘크리트 틀이 남아 있어서 여기가 정말 맞나 싶은 생각이 계속 들었어요 (콘크리트는 예전에 사용하던 마구간 같았어요) 도착하니까 주차장도 꽤 넓고입구도 귀엽게 꾸며져 있더라구요입장료가 조금 더 저렴했어도 될 것 같지만개인적으로 크게 아깝지는 않았어요 포즈 모의 중 ㅋㅋㅋㅋㅋㅋㅋㅋㅋ살며시 그냥 지나치기에는 아까운 공간 얼룩유선 / 예삐 전신샷 찰칵... 간지 하영  진짜 향이 너무 좋아서 다맨이랑 예삐랑 다 와 좋다 좋다 그랬어요 카페 외부?    굉장히 다양한 메밀 상품을 판매하고 있었고하영 씨는 여기서 이모부를 위한 메밀 가루를 구매했어요스프레이도 향이 다양해서 좋더라구요 화장실이 카페 내부에 있어서잠깐 들렀어요  여기 보롬 라떼가 무지 맛있다고 하던데아침미소목장에서 뭘 많이 먹고 오기도 했고또 곧 저녁을 먹어야 해서 음료는 따로 주문하지 않았어요참고하시라구 메뉴만 촬영해 봤어요 ㅎㅎ 의도하지 않은 단체샷가을의 포토존 대표 핑크뮬리 탁 트인 들판이 진짜 뭔가...시원하고 좋았어요  마감 한 시간 전에 가서 아른아른하게 보이기 시작하는 노을도 무지 예뻤고  그냥 전반적으로 좋더라구요  아까 카페 옆에서 봤던 메밀 베개를 이렇게 만들고 계셨어요 나가는 길에도 뭐가 많았는데 마감 직전이라 다급해서... 근데 아까 지나왔던 수염틸란드시아 터널에 조명이 켜진 거예요...이걸 그냥 지나칠 수 없어서 잠깐 돌아가 사진 찍는 사이에 갇혔어요 ㅋㅋㅋㅋㅋㅋㅋ옆쪽 출구 문은 열려 있었고 이쪽은 입구 문이라 닫혀 버려서돌담을 넘어야 하나 고민하고 있었는데다행히 밖에서 마감 준비를 하고 계시던 친절하신 사장님...? 이 열어 주셔서 무사히 탈출했어요 😂 노을노을저녁 여섯 시가 넘은 시간이라 미리 계획해 둔 칠십리 식당으로 이동    03. 성읍 칠십리식당영업 시간 11:00-20:00 성읍칠십리식당제주특별자치도 서귀포시 표선면 성읍정의현로 74  흑전지(180g) 13,000흑오겹(180g) 18,000꿩감자국수 8,000개인적인 견해지만츄네 입맛이 이상한 건지방송에 나온 가게들은 항상 방문했을 때 실망을 많이 하기도 하고또 기다리는 것도 무지 싫어하는 편이라 잘 찾지 않는데이번엔 다맨이 흑돼지를 너무너무너무 먹고 싶어 해서여기저기 알아 보다가 선택한 곳이에요 귤의 나라 제주도...그래서 그런지 이곳은 특이하게 귤껍질로 초벌 구이를 해서 가져다 주시는데 들어가자마자 귤 껍질이 숑숑 늘어져 있는 게 좀 귀엽더라구요 가게 내부에는 자리가 없어서   이렇게 천막 실내 같은 곳에서 식사를 하게 됐는데10월이라 날 자체가 크게 춥지 않아서 그랬는지는 몰라도식사하는 데 불편함은 전혀 없었어요오히려... 더워서 난로를 꺼 버렸거든요 기본찬들반찬 네 개 중에 두 개에 귤이 들어가요아마 귤 껍질 공급이 원인일 거라고 추측해 봅니다맛은음...츄네 입맛엔 아니었어요 하도 맛있다고 해서 주문한 꿩감자국수고기를 잔뜩 먹을 생각이라 다섯이서 한 그릇 시켜서 맛만 보기로 했어요  닭곰탕과 소곰탕을 합친 맛소곰탕치고는 연하고닭곰탕치고는 살짝 진해서 닭육수 7+소곰탕 3 같은 느낌이었어요국물 자체는 텍스쳐가 걸쭉하거나 하지 않고맑은 느낌입니다약간 싱거운 듯 괜찮았어요살짝 매콤해요 고기는 앞서 말씀 드렸던 것처럼초벌로 익혀져서 나오는데거의 겉만 살짝 익힌 수준이라 자리에서 직원분들이 다시 구워 주십니다 오겹살 2인분전지 3인분을 주문했어요딱 보면 구분이 되는데 흔히 삼겹처럼 생긴 애들이 오겹 부위살코기 비율이 더 많은 애들이 전지였어요근데 다들 오겹보단 전지를 잘 먹더라구요오겹은 너무 투머치한 느낌이랄까전지도 그다지 퍽퍽하지 않고 맛있어서이후에 2인분은 전지로만 주문했어요  식당을 선택할 때 보니까제주도는 흑돼지 식당은 이렇게 대부분 고사리를 같이 구워 주시더라구요식당마다 조금씩 차이는 있어도흑돼지+고사리+멜젓조합이 기본인 것 같았어요 다른 곳은 안 가 봐서 모르겠지만이 식당에선 무말랭이를 주시는데사진 조합에 무말랭이를 더해서 먹는 게 맛있었어요고사리랑만 먹으면 뭔가 부족한 느낌고사리 자체는 정말 고소하고 통통한 게 맛있어서 여러 번 리필해서 먹었구가게 옆쪽 작은 가게 같은 곳에서 말린 고사리 구매도 가능하다고 하셔서하영씨는 또 한 팩을 구매했어요할머니가 직접 캐서 판매하는 고사리였어요말린 고사리 기준한 팩에 10,000원이었고 양이 지금 기억은 안 나는데이모 말로는 저렴하고 양 많은 편이라고 하시더라구요  식당 자체가 큰 편도 아니고저녁 시간까지 겹쳐서 사람이 많았는데직원분들이 꽤 많아서크게 정신이 없거나 음식이 늦게 나온다거나 하는 느낌은 없었어요다만... 역시나...? 개인적인 입맛의 이유로 재방문은 하지 않을 것 같은 느낌... ㅋㅋㅋㅋ츄네는 그냥 동네 무한리필 가게 통가브리살이 더 맛있더라구요기존 120g 대비 180g이라는 양은 적은 건 아니지만가격적으로나 맛으로나 크게 메리트가 있지는 않아서다음에 제주에 방문한다면흑돼지는 먹지 않는 걸로... 약간 현대미술스러운 귤 껍질을 마지막으로 안녕숙소로 이동합니다   0. 더큐브리조트그랜드 디럭스 스튜디오 더큐브리조트제주특별자치도 서귀포시 솔오름로105번길 24  아고다 어플 예약2박 3일 197,288  무난한 로비 넓은 편인 방과 침대 앉기 찜찜한 패브릭 소파저 뒤로 보이는 유리창은 츄가 세상에서 제일 싫어하고 이해할 수 없는욕실 관람... 유리입니다 ㅋㅋㅋㅋㅋㅋ그냥 벽이면 안 되는 걸까왜 자꾸 저런 디자인을 하는 걸까...유리 너머는 샤워부스인데저 상태로도 실루엣이 아주 잘 보이구요화장실 내부 스위치를 조작하면 완전 투명한 유리로도 변경이 가능합니다...대체 왜?  취사가 가능한... 가능은 한 것 같은데관련 사항에 대해서는 프론트에 문의해 보셔야 할 것 같아요 그리고 정말 화가 났던 점분명 5명으로 예약하고 5명 분의 금액을 지불했으나따로 제공되는 침대도 침구도 없었고프론트에 연락했더니원래는 4인실인데 본인들의 배려로 5명이 사용할 수 있게 해 준 거라서 엑스트라 침구는 추가금을 따로 지불해야 한다고 하더라구요그럼 처음 계약 상황에서 명시를 해 뒀어야 한다고 생각해서전화로 따지다가 너무 피곤해서 그냥 관뒀어요무슨 말을 해도 대답이 똑같더라구요이후로도 총 2박을 하면서 룸 클리닝 상태나 수건 제공 등에서 불만이 차곡차곡 적립가격은 저렴하지만 이런 서비스에 어메니티 하나 없고주변엔 공사를 하다 만 폐허가 방치되어 있는 애매한 위치게다가 뒤늦게 알게 된 사실이지만 중국 자본의 리조트였다는 점이재방문을 심히 생각하게 만드는...또 방마다 있어서 좋다고 생각했던 테라스는 개별 테라스가 아니라옆방, 층별 로비와 이어져 있어서정말 나쁜 일이 일어나기 좋은 구조였어요처음엔 몰랐다가 뒤늦게 알고나선 창문을 못 열어 뒀어요... ㅎ최종... 침대가 매우 불편합니다원룸의 기본 제공 싸구려 침대보다 불편해요숙소 알아볼 때 침대가 불편하다는 말이 많길래 살짝 고민은 했으나 바닥만 아니면 소파에서도 잘 자는 츄는... 안일하게 생각해 버렸어요...게다가 이번엔 엄마와 이모의 숙소는 잠만 잘 수 있으면 된다는 지론 때문에 어쩔 수 없이 선택한 곳이지만다음에 예삐 다맨이랑 셋이 올 때는 그냥 좀 비싸더라도 멀쩡하고 위치 좋은 방을 예약하려고요정말 최악이라고 생각했던 제주 퍼스트 70호텔도 침대는 편했는데... 도대체 침대를 뭘로 만든 걸까...하는 마음이 드는...그런 침대였어요 간식을 마지막으로 저녁부터 마무리가 아쉬웠던 1일차 끝읽어 주셔서 감사합니다 ☺️ ",
		"description": "아침미소목장 카이막+빵 14,000 아이스크림쉐이크 8,500 요거트 500ml 5,000 스틱 치즈 6,000 4:30-5:00 (약 30분 이동) 5:00 보롬왓 입장료 4,000 6:00-6:10 (약 10분 이동) 6:10 성읍칠십리식당 흑전지 13,000 흑오겹살 18,000... ",
		"source": "성읍목장"
	},
	{
		"title": "제주도 신혼여행 2일차_토스카나호텔, 신천 목장, 성읍민... ",
		"postdate": "20210117",
		"link": "https://blog.naver.com/armissi?Redirect=Log&logNo=222209860344",
		"contents": "정말... 밀려 쓰는 신혼여행 후기 ㅋㅋ그래도 쓰다 보니 기억이 나고 좋네요 ㅎㅎ아침에 7시에 일어나서, 조식을 먹으러 갔습니다.#토스카나호텔 #조식  크로플이 있어서 룰루랄라 먹을 것도 많고, 맛도 있는 토스카나 조식~사실 이틀 동안 결국 다 못 먹어봤습니다.   신랑 첫 접시.저한테 섬유질 너무 없다고 혼나고, 두 번째 접시에는 샐러드 조금 가져왔더라고요. 제 첫 접시크로플과 샐러드, 일본식 달걀 요리.크로플은 여기서 처음 먹어봤는데,오오... 그냥 크루아상 보다 더 바삭바삭하고, 그냥 와플보다는 좀 더 크리스피 하고.. 너무 맛있었어요~ 두 번째 접시전복죽, 계란과 소시지, 닭고기 튀김과 연어. ㅎㅎ뭐 더 먹었던 것 같기도 한데, 사진을 안 남겨놨네요.?  밥 먹고 양치하고서는 바로 나섰습니다.목표지는 #신천목장광활한 대지 위에 귤껍질을 말리는 압도적인 풍경을 볼 수 있다고 해서 갔어요.안타깝게도 이게 걷었다가 널었다가 하는 것 같은데...저희가 갔을 때는 일부분만 귤껍질이 널려있어서 아쉬웠어요 ㅠㅠ그래도 사진을 찍을 만큼은 있었다......... 무엇보다도 귤 향이 너무 좋아요~ 허허벌판이고, 바로 앞에 바다가 있어서 그런지...좀 춥긴 했는데. 그래도 사진 찍는다고 패딩 잠시 바닥에 벗고 사진 남기고 그랬어요. ㅋㅋ추워도 되게 깔깔거리며 재미있게 찍었던 것 같아요. 신천 목장 바로 앞이 바다인데다가 올레길을 끼고 있어서, 바다 풍경도 멋지고 길도 예쁘고 막 그럽니다.바람이 불어서 춥긴 했지만 여기저기에서 사진을 많이 찍었어요.  바다를 바라보며, 태양을 등지고 실루엣 샷으로 점프 연사하기 촤촤촤~ 오 느낌 있게 잘 뛰었네~ 저도 점프점프 ㅋㅋ 제주의 바다는, 전부 용암지대라서 바위나 모래가 다 검은색이더라고요. 그래서, 이색적인 기분이 들었어요. 바위 모양들도 멋지고요~ 제 스웨터에 Ready to Rule!이라고 써져있거든요.스타워즈의 프린세스 레아 ㅎㅎ이게 뭐랄까.... 신랑이 저랑 너무 잘 어울린다고...\"통치할 준비가 돼 있어!\" 이런 뉘앙스라고 해요 ㅋㅋㅋㅋㅋㅋ 멋지죠? 귤껍질을 펼치고 있는 목장 사람들.ㅋㅋ마음같아서는 들어가고 싶지만,사유지니까 담장 너머로 구경합니다.  그리고 신천 목장과 #성읍민속마을 이 가까이 있어서, 민속마을로 이동했어요.저는 제주의 민속마을은 뭔가 다른가 싶어서 일정에 반영한 거였는데요~민속마을 자체의 규모도 매우 작고...돌담이 많은 것을 제외하면.... 그냥 민속마을이랑 크게 다른 느낌은 못 받았어요;;코로나19로 진짜 사람들도 없어서, 관광객이라고는 저희뿐 ㅋㅋㅋㅋ천천히 산책하며 구경했지만 금방 다 봤다....... 향교? 공부하는 곳이었던 것 같아요. 마을 중에서 그나마 포토 스폿이라고 생각한 곳 ㅋㅋㅋㅋㅋ 이 나무가 멋졌어요. 엄청 큰 나무가 여러 그루 있거든요.민속마을 지도 상에는 무슨 나무 '군락지'라고 되어 있는...ㅋㅋㅋㅋ군락지라기에는 10그루가 채 안 되어 보이던데... 아무튼 나무가 엄청 커서 멋졌어요~  출출하던 차에... 검색 찬스를 써보니, 민속마을에 엄청 유명한 맛집이 있는 겁니다!백종원 3대 천왕의 삼겹살 부문 전국 우승한 #성읍칠십리 #오겹한상  와.... 정말 맛있었어요 ㅎㅎ사장님도 되게 유머 있으시고 ㅋㅋㅋ 샐러드에 귤 들어있는 제주 ㅎㅎ밑반찬도 김치도 전무 넘나 맛있고, 오겹한상오겹살 세팅되어 나오면 굽는 법 알려주시거든요먼저 콩나물을 깔고 그 위에 고사리를 올려요~고사리는 오래 열받으면 질겨지니까... 콩나물이 다 익어갈 때쯤 한번 뒤집어서 고사리를 익혀주면 맛있게 적당하게 익는다고 했어요.오겹살은 빙 둘러서 배치되는데, 뒤집을 때에도 껍데기 부분이 바깥쪽을 향하게 해야 한다고 하시더라고요. ㅋㅋㅋ근데 확실히 시키는 데로 먹으니까 진짜 맛있긴 했어요. 열심히 굽는 척이 아니고, 정말 최선을 다함 ㅋㅋㅋㅋ 좁쌀 막걸리를 주문했어요.신랑은 운전해야 해서 못 먹고...포장으로 사 갔거든요. 숙소에서 마시려고... 근데.. 둘 다의 취향은 아니었던 것으로..... 많이 남겨서 버렸..ㅠ 어후~ 후식 볶음밥은 볶아서 나오는데, 넘나 맛있더라고요~  칠십리 식당이 민속마을 바로 앞이긴 한데, ...지도 상 순서가 칠십리 식당 - 민속마을 - 주차장 이렇게 되어 있어서, 주차장 가려고 다시 민속마을을 가로질러서 갔어요. 가는 동안 요렇게 귤이 주렁주렁 매달린 곳에서 사진도 남기고요 ㅋㅋㅋ 삼각대 + 타이머인데, 시간 안에 못 들어 오신 분 ㅋㅋ  밥 먹고 토스카나로 복귀하고 있는데,이정표에 [ WIND1947 카트체험 ] 이런 게 보이는 거예요~그래서 갈까? 그래! 하고 계획에 없었던 카트체험을 하러 갔어요.여기 카트체험 부지 주위에, 동백 꽃밭이나 귤 밭을 조성해놨어요.무료로 관람이 가능했어요.어딜 가나... 사람이라고는 우리밖에 없어서 정말 좋더라는 ㅋㅋ 세상에.. 카멜리아 힐이 여러모로 잘 꾸며져 있어서 이쁘긴 하지만,동백꽃은 여기가 풍성하네 ㅋㅋㅋㅋㅋㅋㅋㅋ작은 동백 정원에서 사진도 남기고요. 바로 옆 귤밭 예서, 귤 따는 체험하는 척~ ㅋㅋㅋ귤은 건드리지 않고 그냥 뒀어요. 땅에 떨어진 목장갑 주워들고\"과수원 일이야 힘들죠 뭐...\" ㅋㅋ 상황극 ㅋㅋㅋ사실 귤밭에서 귤 따는 사진 남기고 싶어서, 감귤 따기 체험할까 했었는데.. 이렇게 딱 사진만 남길 수 있어서 좋았어요~ ㅋㅋㅋㅋㅋㅋㅋ여행 계획 세울 때나 : \"우리 감귤 따기 체험할까?\"신랑 : \"일도하고 돈도 내야 하는 거야?\"나 : (어... 어떻게 그런 생각을 하는 거지..) \"어 그렇지. 귤 딴 거는 가져갈걸\"신랑 : \"뭐 여행 와서 일을 해~ 됐어~\" 이랬었거든요.그래도 감귤 따는 사진 남기고 싶었는데.... 정말 다행이죠 ㅋㅋㅋㅋ 정원을 지나 카트체험장으로 가 봅니다. 카페 같은 곳에서 티케팅을 해야 해요.  잠시 기다리며 대기 타임 ㅎ여기 카페에서 기념품 같은 것도 파는데, 한라봉 모양 티라이트홀더를 사 왔어요 ㅋㅋㅋ 체험장에 가니까 헬멧과 보호 안경(선택), 목장갑을 빌려줘요.와... 손 시리긴 하더라고요~ 저희는 2인승으로 3바퀴 도는 걸로 했는데... 4바퀴 했으면 큰일 날 뻔..너무 추웠어 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ운전은 신랑이 하고요. 저는 옆에서 소리만 질렀어요\"꺄~~ 오빠 달려~~!\"그리고 생명의 위협을 느낄 때에도 꺄아아아아아!! ㅋㅋ사실 별로 무섭진 않았고요. 카트 바퀴 옆쪽으로 가드 범퍼가 있거든요. 신랑이 코너링 할 때 그 범퍼를 벽에 긁을 때.. 그럴 때 쪼금 무서웠던 정도..? ㅋㅋㅋ  호텔로 복귀했더니 저녁시간.. 출출하더라고요.온수 풀장 옆의 스낵바에 치킨이 팔던 것을 기억해서...토스카나에서 소셜에 글 쓰면 주는 교환권으로 스낵바에서 치킨을 시켜 먹었어요.치킨과 함께, 낮에 성읍칠십리에서 구매한 막걸리를 마셨는데... 치킨과 막걸리 조합은 좀 이상하긴 하더라고요 ㅋㅋㅋ 치킨은 굉장히 크리스피 하면서, 맛있었어요. ㅋㅋㅋ 밥 먹고 나니까 너무 배불러서,..피곤했음에도 불구하고 다시 온수 풀장에 갔습니다. ㅋㅋㅋ 왜냐하면... 토스카나에서 마지막 날인데, 온 수풀에서 쓸 수 있는 2인 가운 쿠폰이랑 커플 썬 베드 쿠폰이 있었거든요~와... 토스카나 가운... 저거 있고 없고 진짜 큰 차이 ㅋㅋ온수풀에서 나오면 추운데, 가운이 도톰해서 가운만 걸쳐도 진짜 한결 포근했어요~ 10시 마감시간 10분 전까지 빡세게 놀고 ㅋㅋ숙소에 들어가서 씻고 떡실신 ㅋㅋㅋㅋ ",
		"description": "그리고 신천 목장과 #성읍민속마을 이 가까이 있어서, 민속마을로 이동했어요. 저는 제주의 민속마을은 뭔가 다른가 싶어서 일정에 반영한 거였는데요~ 민속마을 자체의 규모도 매우 작고... 돌담이 많은 것을... ",
		"source": "성읍목장"
	},
	{
		"title": "제주도 2일차 - 아침미소목장, 아부오름, 안돌오름, 성읍녹차동... ",
		"postdate": "20201014",
		"link": "https://blog.naver.com/thgml556?Redirect=Log&logNo=222115565421",
		"contents": "안녕하세요~~ 오늘은 제주도 2일차를 포스팅 해겠습니돠 !!  2일차 시작은 아침미소목장으로 ~~ 젖소들 이름은 유명 연예인 이름이더라고요 ㅋㅋ 귀여버 먹이주기 체험을 했는데 워으무섭기도 하고 재밌기도 하고.... 앞모습은 보이지 않아서 표정을 알 수 없지만 굉장히 쫄아있었어요 ㅋㅋㅋ  오늘도 역시 날씨가 넘 좋구낫 !! 뒷배경이 액자가 되는 요기가 바로 포토존~~ 아 물론 여기도 줄 서서 찍었다는 점....  월정리 갈비밥을 먹으러 가요!! 일찍 간다고 갔으나 역시 웨이팅.....한 20~30분 기다리고 드디어 ~~  비주얼 정말 대박이쥬 ㅠㅠ제주 흑돼지 갈비밥/ 매운 흑돼지 갈비밥/ 제주타워움 딱 인스타스럽다고 느껴졌어요 !!사이드로 냉면도 같이 나왔어요 !저는 매운 것이 더 맛있었답니다 히히  밥도 든든하게 먹었으니 아부오름으로 고고 와우 진짜 더워서 죽을뻔했어요 !!!!! 그냥 말이 안 나오게 너무 더웠는데 막상 올라가니깐웃음밖에 안 나오잖아요 ㅠㅠ  자연 넘 사랑해  피크닉은 정말 생각도 못 했는데마음 착하신 언니들이 자기들은 사진 다 찍었으니앉아서 찍어도 된다고 하길래 바로 총총  감사드려서 가져온 폴라로이드로 사진을 찍어드렸어요 ㅎㅎㅎㅎ  다음 장소인 비밀의 숲 안돌오름으로 가볼까요~~?제주도 일정 짜면서 제일 기대했던 곳이 바로 여기였어요 !!!  아 일단 전 장비충이에요카메라 3개와 모든 일정을 같이 다녔답니다ㅋㅋㅋㅋㅋ가운데 핑크는 비눗방울인데 아주 유용하게 썼어요!!  안돌오름 구경하면서 여기저기 사진도 찍고진짜 여기가 천국인가 싶었어요  그럼 안돌오름에서 찍은 사진들을 몇 개만 풀어볼께요!!  그냥 막 찍어도 넘 이쁘게 나온다구요 ㅠㅠ사진 정리하느라 너무 힘들었어요 ㅋㅋㅋㅋㅋ왜 비밀의숲이 붙었는지 알 것 같기도 해요 정말 제주도 일정 짠다면 무조건 넣어서 다녀오기 메모 !!!!  윈도우 배경화면처럼 찍힌 여기는바로 성읍녹차동굴입니다 제주도 숨은 명소라구요~~네비에 '오늘은 녹차한잔' 치시면 나온답니다 !!  여기의 포토존은 바로  녹차동굴입니다 ~~ 하늘 포토샵으로 한거 아닙니다 !! 진짜 그림 같죠 ㅠㅠ  2일차에도 이호테우해변을 보러 갔어요!!시간 딱 맞춰서 갔는데 이렇게 이쁜 노을이우리를 반겨주네요~~ 배경으로 아주 딱이란 말씀 히히  원래는 하얀 말에서 찍고 싶었으나넘 멀어서 가다가 중간에 포기했어요....대신 멀리 빨간 말이 빼꼼 보이네요 !! 바다에서 본 제주노을 아주 미쳤어요 ㅠㅠ  제주에 왔으니 돈사돈에 가봐야죠~~작년에 가려다 못 간 곳이번 휴가에 오기 !! 여기도 역시 웨이팅이 있었지만 금방 빠졌어요 !!지디 맛집으로 유명하다는데 입에서 녹아요 녹아  2일차의 마지막 밤은 아주 간단하게..고기를 배가 터지도록 먹었는데그냥 자기는 넘 아쉬워서 치즈와 와인으로 마무리했습니다!!오늘도 좋은 하루 보내세요!!3일 차도 쓰러 오겠슘다 ~~  ",
		"description": "2일차 시작은 아침미소목장으로 ~~ 젖소들 이름은 유명 연예인 이름이더라고요 ㅋㅋ 귀여버 먹이주기... 윈도우 배경화면처럼 찍힌 여기는 바로 성읍녹차동굴입니다 제주도 숨은 명소라구요~~ 네비에 '오늘은... ",
		"source": "성읍목장"
	},
	{
		"title": "제주 성읍 민속마을 돈보리/보리김치가 맛있는 집/목장까페... ",
		"postdate": "20210521",
		"link": "https://blog.naver.com/sejungrha?Redirect=Log&logNo=222359642132",
		"contents": "  돈보리제주 서귀포시 표선면 성읍민속로 63\rhttp://naver.me/FvnFOCWE#제주 #돈보리 #돈보리_정식 #한정식 #성읍_민속마을 #성읍 돈보리 : 네이버방문자리뷰 83 · ★4.31 · 목요일 10:00 - 16:00, 주문가능시간오전10:00-오후15:00,금요일 10:00 - 16:00, 주문가능시간오전10:00-오후15:00,일요일 10:00 - 16:00, 주문가능시간오전10:00-오후15:00,월요일 10:00 - 16:00, 주문가능시간오전10:00-오후15:00,화요일 10:00 - 16:00, 주문가능시간오전10:00-오후15:00,수요일 10:00 - 16:00, 주문가능시간오전10:00-오후15:00naver.me 제주 2박 3일 여행, 둘째 날.제주안전체험관 어린이안전체험 - 목장까페 드르쿰다 - 돈보리 - 스카이워터쇼 -청초밭 순으로 움직였다.목장까페 드르쿰다에서 승마 체험을 한 뒤, 스카이워터쇼로 이동하기 전에 식사한 돈보리라는 음식점이다.여담이지만 성읍민속마을에 음식점이 많고,작년에도 성읍칠십리식당에서 점심부터 흑돼지를 먹은 경험이 있어,  성읍칠십리식당제주 서귀포시 표선면 성읍정의현로 74\rhttp://naver.me/I5FcNTGs 성읍칠십리식당 : 네이버방문자리뷰 418 · ★4.3 · 생방송오늘저녁 399회naver.me  같은 메뉴를 원하느냐 물었더니 사실 성읍칠십리식당이 별로였다는 신랑ㅋㅋ그래서 여섯 살 아들 입맛에 맞추어 고등어구이를 먹을 수 있는 일반 한정식 집인 돈보리로 가기로 했다. 돈보리 매장 입구.돌하르방도 서 있고, 제주 분위기 물씬이다.주차도 식당 앞에 넓은 공터가 있어 아주 편하다. 코로나 관계로 영업 시간은 오전 10시부터 오후 4시까지로 점심 장사만 하시는 것 같다. 돈보리라는 간판 옆에 저것은 보리인 것인가... 매장 내부 모습.안 쪽에는 손님들이 앉아 있어 바깥쪽 테이블만 찍었는데,사진 속 테이블보다 3~4배 정도 넓은 공간이라고 생각하면 된다.생각보다 넓어서 깜짝 놀라고,나같은 관광객보다 현지 분들이 많아 더 놀랐다.그리고 우리는 관광객이니까(?) 돈보리 정식을 주문했는데,현지 분들은 주로 단품 메뉴(청국장 등)를 드시는 듯 했다.배가 고프다는 아들 성화에 메뉴판을 볼 겨를이 없어 단품 메뉴가 있는지도 모른 1인....나중에 다른 분들이 주문하시는 것을 보고 알았다.    #단호박스프 #샐러드 #전 #기본_반찬 #쌈채소 #보리김치사실 다른 반찬들은 특별할 것가진 없는데,저 가운데 있는 것이 보리김치인데, 정말 맛있다.....열무김치를 담글 때 보리를 같이 넣는 모양인데 열무도 맛있지만, 김치 양념 속 보리도 너무 맛있다.  #고등어구이아이 반찬으로 만고불변의 진리인 고등어구이!소금간도 적당해 너무 짜지 않고 심심하니 맛있었다. #파제육볶음 (?)약간 매콤한 제육볶음이라 여섯 살 아들은 먹지 못하고 엄마아빠만 먹었다.  #시래기_돌솥밥 (?)시래기로 추정되는 나물이 들어간 돌솥밥이었는데 여섯 살 아들도 잘 먹었다. 성읍민속마을 돈보리 총평1. 보리김치로 시작해서 보리김치로 끝나는 한상차림.  다른 곳에서 맛볼 수 없는 메뉴이니, 반찬이지만 메인인 그런 느낌.2. 가성비 나쁘지 않은 편.3. 성읍민속마을 흑돼지가 싫다면, 와볼만한 곳. 돈보리제주특별자치도 서귀포시 표선면 성읍민속로 63성읍민속마을제주특별자치도 서귀포시 표선면 성읍리 3294 ",
		"description": "돈보리 제주 서귀포시 표선면 성읍민속로 63 http://naver.me/FvnFOCWE #제주 #돈보리 #돈보리_정식 #한정식 #성읍_민속마을 #성읍 제주 2박 3일 여행, 둘째 날. 제주안전체험관 어린이안전체험 - 목장까페 드르쿰다... ",
		"source": "성읍목장"
	},
	{
		"title": "아침미소목장 방문 실패.. 알프스승마장 포니, 성읍마을... ",
		"postdate": "20210305",
		"link": "https://blog.naver.com/hanavivian?Redirect=Log&logNo=222265840612",
		"contents": "안녕하세여!제주 5박6일 여행일기3월 2일 날씨 좋았던 마지막 날♡ 엄청 예쁘져?날씨가 너무너무 좋아져서 넘넘 행복했어요♡♡역시 여행은 날씨가 반이라더니!!   #붉은오름자연휴양림 마지막 사진맨날 비 오고 어두컴컴하다가날씨가 쨍~~하니 너무 기뻐요!  #제주패스 #목장카페드르쿰다제주패스로 아메 무료♡캬 날도 좋고 넘나넘나 좋다♡♡  #제주말타는곳 #알프스승마장포니제가 귤 주문하는 제주감성댁님이친척들 오면 여기 간다길래 갔어요 개인이 운영하는 승마장이라더라구요낮은언덕코스로 돌고 트랙에서빨리 타고 마무리 당근 주기까지1인 현금 25천원저랑 슈슈만 타기로;; 넘나 잘 타는 아이 ㅋㅋ말이 빨리 달리는 대도 아주 의젓전 뒤에서 매우 신남 ㅋㅋㅋ재밌었어요  남편이 길 잘못 들어갔는데#제주성읍마을실제로 아직 주민이 사는 곳이래요 입장료는 아직은 없어요자꾸 안내 해준다고 근데마지막에 전통 오미자차 설명한다는..  걍 대충 보고 갈거라고 정중히 사양. 고양이를 찾아보세요 전.. 인형인줄..;;ㅋㅋㅋㅋㅋ애가 너무 가만히 있어가지고;; 유채꽃이 만발해서사진도 찰칵♡원래 #아침미소목장 갔는데...화요일 정기휴무 ㅠㅠ커헙 ㅠㅠ 그래서 근처에 #노루생태관찰원 ㄱㄱ노루 밥도 줄수 있고3시 20분 까지 오라더라구요신나게 도착!!!  와..내심장 ㅠㅠ노루 너무 귀여워요!!!얘들이 아주 코도 촉촉하고 건강 ♡♡결국 노루밥을 5천원어치.. ㅋㅋㅋ핵귀요미♡  #바삭돈가스마지막 밥은 슈슈가 바라던 돈까스무려 생흑돼지돈까스~~연돈 실패하신 분들이 많이 간다더라구요그리고 브레이크 타임도 없어서 아주 맛있게 먹었답니다  #플로베카페 5시 마감이라콜드브루로 제주패스 마지막 커피♡6일동안 무료로 커피 잘 마셨어요!  셔틀이 출발할라 캐서 부랴부랴 #보고타렌트카 차 반납그리고 공항이동 안녕 제주공항 담에 또 보자!  7시 10분 비행기 타고김포공항도착 택시타고 집에 와서 집 근처에 새로생긴 #신도림누나홀닭#바사칸치킨 으로 마무리☆행복한 제주5박6일 이였어요방랑벽 심한 저희는..캠핑갑니다  ㅋㅋ이번달 장박 철수라서 하아 ㅠㅜ걱정이네여 ㅋㅋㅋ 붉은오름자연휴양림제주특별자치도 서귀포시 표선면 남조로 1487-73목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454알프스승마장 포니제주특별자치도 서귀포시 표선면 서성일로 73성읍민속마을제주특별자치도 서귀포시 표선면 성읍리 3294 아침미소목장제주특별자치도 제주시 첨단동길 160-20노루생태관찰원제주특별자치도 제주시 명림로 520바삭돈가스제주특별자치도 제주시 과원북4길 61 덕양빌딩플로베제주특별자치도 제주시 도령로 113 SK텔레콤 제주사옥 1층제주보고타제주특별자치도 제주시 일주서로 7861 #제주5박6일 #제주여행#겨울제주여행 #겨울방학여행#아이와함께제주도여행 #2021제주여행  ",
		"description": "#제주패스 #목장카페드르쿰다 제주패스로 아메 무료♡ 캬 날도 좋고 넘나넘나 좋다♡♡ #제주말타는곳... 들어갔는데 #제주성읍마을 실제로 아직 주민이 사는 곳이래요 입장료는 아직은 없어요 자꾸 안내... ",
		"source": "성읍목장"
	},
	{
		"title": "우묵한 곳에 고인 물..성읍1리 공동목장번짓도물(봉천수연못)",
		"postdate": "20210618",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222401857507",
		"contents": "",
		"description": "마소용 물 확보는 무엇보다 중요한데 성읍리 공동목장에서 새끼오름 쪽에는 무쪼름(모지오름) 뒤의 산내밋도물과 짐펭이굴 내창, 그리고 큰사슴이 쪽 새끼오름 서알녘의 평지의 지방도왓못 등이... ",
		"source": "성읍목장"
	},
	{
		"title": "3평화공원, 대록산, 성읍저수지, 통오름, 신천목장, 표선해변",
		"postdate": "20200528",
		"link": "https://blog.naver.com/ehtmzl71?Redirect=Log&logNo=221981316119",
		"contents": "",
		"description": "▷ 1일차 주행경로 : 제주마방목지 - 한라생태숲 - 제주4.3평화공원 - 대록산 - 성읍저수지 - 통오름 - 신천목장 - 표선해변 ▷ 1일차 주행거리 : 58 km ▷ 훈이윤이, 집현학사, 나센, 경기, 혈구 님이 찍은 사진을... ",
		"source": "성읍목장"
	},
	{
		"title": "도피성, 레위 지파가 받은 성읍과 목장.( 수 20~21장)",
		"postdate": "20210401",
		"link": "https://blog.naver.com/ckdtprl789?Redirect=Log&logNo=222295081090",
		"contents": "도피성 제도 주께서  여호수아에게 말씀하셨다. \"너는  이스라엘 자손에게이렇게 일러라. '내가 모세를 시켜 너희에게 말한  도피성을 지정하여, 고의가 아니라 실수로 사람을 죽인 사람을 그 곳으로 피하게 하여라. 그 곳은 죽은 사람에 대한 복수를 하려는 사람을 피하는 곳이 될 것이다. 살인자는 이 성읍들 가운데 한 곳으로 가서  그 성문 어귀에 서서 그 성의  장로들에게  자신이  저지른 사고를 설명하여야 한다.그러면 그들은 그를 성 안으로 받아들이고, 그가 있을 곳을 마련해 주어 함께 살도록 해야 한다. 죽은 사람에 대한  복수를 하려는 사람이 뒤쫓아온다.할지라도, 그 사람의 손에 살인자를 넘겨 주어서는 안 된다.그가  전부터  그의 이웃을 미워한 것이 아니고  실수로  그를 죽였기  때문이다. 그 살인자는 그 성읍에  머물러  살다가 회중  앞에 서서 재판을 받는다.  그 당시의 대제사장이 즉은 뒤에야  자기의 성읍 곧 자가기  도망 나왔던 성읍에 있는  자기의 집으로 돌아갈 수 있다. 그래서  그들은 요단 강 서쪽 지역에서는 납달리  산간지방에 있는 갈릴리의 게데스와 에브라임 산간지방의 세겜과  유다 산간지방의 기럇아르바, 곧 헤브론을 도피성으로  구별하여 지정하였다. 또 여리고 동쪽 요단 강 동쪽 지역에서는 르우벤 지파의  평지 광야에 있는 베셀과  갓 지파의 길르앗 라못과  므낫세  지파의 바산 골란을 도피성으로 구별하여 지정하였다. 이 성읍들이 이스라엘의 모든 자손이나 그들 가운데 살고 있는  외국인 가운데서  누구든지  실수로 사람을 죽였을 때에  그 곳으로  피하여 회중 앞에 설 때까지  죽은 사람에 대한 복수를 하려는 사람의 손에 죽지 않도록 하려고  구별하여 지정한 도피성이다. 레위 사람의 성읍 그 때에  레위  지파의 족장들이 제사장 엘르아살과 눈의 아들 여호수아와 이스라엘 자손의  다른 지파 족장들에게  나아왔다. 그곳 가나안 땅 실로에서 레위 지파의 족장들이  그들에게 말하였다.\"주께서 모세를 시켜서 우리가 거주할  성읍과 우리의 가축을 먹일 목장을 우리에게 주라고 명하셨습니다.\" 그래서 이스라엘 자손은 주의 명을 따라 그들의 유산  가운데서  다음의 성읍들과  목장을 레위 사람에게 주었다. 고핫 가문의  몫을 결정할 제비를  뽑았는데 레위 사람 가운데  아론 제사장의 자손에게는 유다 지파와 시므온 지파와 베냐민 지파에서 열세 성읍이 돌아갔다. 게르손 자손에게는 잇사갈 지파 가문과  아셀 지파와 납달리 지파와 바산에 있는  므낫세의 반쪽 지파에서 열세 성읍이 돌아갔다.  므라리 자손에게는 그 가문을 따라  르우벤 지파와 갓 지파와  스불론 지파에서  열두 성읍이 돌아갔다.  이스라엘 자손이 제비를 뽑아서 주께서 모세에게  명하신 대로 레위 사람들에게 이러한 성읍들과 목장을 주었다.유다 자손의 지파와 시므온 자손의 지파에서 다음과 같은 성읍이 아론의 자손에게 돌아갔다.  레위 자손 가운데서도 고핫 가문에 속한 아론 자손이 첫 번째로 제비를 뽑았다.아낙의 아버지인  아르바가  가지고 있던 기럇아르바, 곧 유다 산간지방에 있는 헤브론과 그 주변 목장을 얻게 되었다. 그러나 성읍에 딸린 밭과 그 주변 마을은 여분네의 아들 갈렙에게로 돌아가서 그의 차지가 되었다. 유다와 시므온 지파는 제사장 아론의 자손에게  살인자가  피할 도피성인 헤브론과  거기에 딸린 목장과 립나와 거기에 딸린 목장과  얏딜과 거기에 딸린 목장과 에스드모아와 거기에 딸린 목장과 홀론과 거기에 딸린 목장과  드빌에 딸린 목장과 아인과 거기에 딸린 목장과 윳다와 거기에 딸린 목장과 벳세메스와 거기에 딸린 목장, 이렇게 아홉 성읍을 주었다.  또 베냐민 지파에서는 기브온과  거기에 딸린 목장과 게바와 거기에 딸린 목장과 아나돗과 거기에 딸린 목장과 알몬과 거기에 딸린 목장이,이렇게 네 성읍을 그들에게 주었다.제사장 아론 자손에게는 모두 열세 성읍과  거기에 딸린 목장이 돌아갔다. 레위 사람들 가운데서  나머지 곧 고핫 자손 가문의 레위 사람은  에브라임 지파에게서 성읍을 몫으로 받았다.에브라임 지파가 그들에게 준 성읍은 살인자의 도피성인 에브라임 산간지방의 세겜과 거기에 딸린 목장과  게셀과 거기에 딸린 목장과  깁사임과 거기에 딸린 복장과 벳호론과 거기에 딸린 목장 이렇게 네 성읍이다.단 지파에서 준 것은 엘드게와 거기에 딸린 목장과  깁브돈과 거기에 딸린 목장과  아얄론과 거기에 딸린 목장과 가드림몬과 거기에 딸린 목장 이렇게 네 성읍이다.  므낫세 반 쪽 지파에서 준 것은  다아낙과 거기에 딸린 목장과  가드림몬과 거기에 딸린 목장 이렇게 두 성읍이다. 고핫 자손의 나머지 가문에게는 모두 열 성읍과  거기에 딸린 목장이 돌아갔다.레위 지파 가문에 속한 게르손 자손에게는  동쪽 므낫세의 반쪽 지파에서  살인자의 도피성인 바산의 골란과 거기에 딸린 목장과 브에스드라와 거기에 딸린 목장 이렇게 두 성읍을 주었다.잇사갈 지파에서는 가시온과  거기에 딸린 목장과 다브랏과 거기에 딸린 목장과  야르뭇과 거기에 딸린 목장과  언간님과 거기에 딸린 목장 이렇게 네 성읍을 게르손 자손에게 주었다. 아셀 지파에서는 미살과 거기에 딸린 목장과 압돈과 거기에 딸린 목장과 헬갓과 거기에 딸린 목장과 르홉과 거기에 딸린 목장 이렇게 네 성읍을 게르손 자손에게 주었다.  납달리 지파에서는 살인자의 도피성인 갈릴리의 게데스와 거기에 딸린 목장과 함못돌과 거기에 딸린 목장과 가르단과 거기에 딸린 목장 이렇게 세 성읍을 게르손 자손에게 주었다. 이와 같이 게르손 사람은 그 가문을 따라 모두 열세 성읍과 그 목장을 얻었다.레위 사람 가운데서  나머지 므라리 자손의 가문에게는  스불론 지파에서 욕느암과 거기에 딸린 목장과  가르다와 거기에 딸린 목장과 딤나와 거기에 딸린 목장과 나할랄과 거기에 딸린 목장 이렇게 네 성읍을 주었다. 르우벤 지파에서는 베셀과  거기에 딸린 목장과  야하스와 거기에 딸린 목장과 그데못과 거기에 딸린 목장과 므바앗과 거기에 딸린 목장 이렇게 네 성읍을 므라리 자손에게 주었다. 또한 갓 지파에서는  살인자의 도피성인 길르랏 라못과  거기에 딸린 목장과  마하나임과 거기에 딸린 목장과 헤스본과 거기에 딸린 목장과 야셀과 거기에 딸린 목장 이렇게 모두 네 성읍을 므라리 자손에게 주었다.  이것이 레위 가문의  나머지 곧 므라리 자손이 그 가문을 따라 받은 성읍으로서 모두 열두 성읍이 그들의 몫이 되었다. 이스라엘 자손이 차지한 유산의 땅 가운데서 레위 사람이 얻은 것은 모두  마흔여덟 개의 성읍과 거기에 딸린 목장이었다.  성읍마다 예외 없이 거기에 딸린 목장이 있었다. 이와 같이 주께서 이스라엘 백성의 조상에게 주시겠다고 맹세하신 모든 땅을 이스라엘 백성에게 주셨으므로 그들은 그 땅을 차지하여 거기에 자리 잡고 살았다. 주께서는 그들의 조상에게 맹세하신 대로 사방에 평화를 주셨다. 또한 주께서는 그들의 모든 원수를 그들의 손에 넘기셨으므로  그들의 원수 가운데서 어느 누구도  그들에게 대항하지 못하였다. 주께서 이스라엘 사람에게 약속하신 모든 선한 말씀이 하나도 어긋남이 없이 그대로 다 이루어졌다.  ",
		"description": "&quot;주께서 모세를 시켜서 우리가 거주할 성읍과 우리의 가축을 먹일 목장을 우리에게 주라고 명하셨습니다.&quot; 그래서 이스라엘 자손은 주의 명을 따라 그들의 유산 가운데서 다음의 성읍들과 목장을 레위 사람에게... ",
		"source": "성읍목장"
	},
	{
		"title": "제주 성읍 맛집 고향길든솔/목장카페 드르쿰다 근처 맛집",
		"postdate": "20200514",
		"link": "https://blog.naver.com/loveorder?Redirect=Log&logNo=221963070208",
		"contents": "제주 성읍 식당 고향길든솔목정카페 드르쿰다 근처 식당목장카페 드르쿰다에 12시 도착12-13시까지는 여기 점심시간승마체험은 13시 첫타임에 잡았다. 염소 먹이주기를 하고나니 시간이 30분 정도 남았다. 딱 밥 먹을 때라서 금방 먹고 올 수 있는식당을 검색했다. 고향길든솔이라고한식을 하는 곳이어서 거기로 정했다. 드르쿰다 코앞 사거리에 있었다. 유턴을 해서 가야는게 그렇지 아주 가깝다.   주차는 차가 많지 않은 곳이라옆 도로에 막 세워둬도 된다.     밑반찬 맛있고 관광지 물가 치고 밥값도 훌륭하다. 아이들이 보말칼국수를 아주 맛있게 먹었다.공깃밥까지 따로시켜 국물에 말아먹을 정도로. 김치찌개도 맛있다한다. 국그릇 다 비웠다.  ",
		"description": "제주 성읍 식당 고향길든솔 목정카페 드르쿰다 근처 식당 목장카페 드르쿰다에 12시 도착 12-13시까지는 여기 점심시간 승마체험은 13시 첫타임에 잡았다. 염소 먹이주기를 하고나니 시간이 30분 정도 남았다. 딱... ",
		"source": "성읍목장"
	},
	{
		"title": "제주아이와가볼만한곳 목장카페드르쿰다성읍 제주승마장... ",
		"postdate": "20220215",
		"link": "https://blog.naver.com/adidas801?Redirect=Log&logNo=222647937388",
		"contents": "제주아이와가볼만한곳 제주아이와카페가볼만한곳제주승마체험장제주동물먹이주기체험장 #승마체험가격 #드르쿰다카페메뉴가격 솜사탕도 파네요 맛있누 디저트 #먹이주기당근가격 넓은 마당에 즐길 거리도 많고사진찍을 장식들도 많아요  양들이 풀어져있어서 아이들이 좋아해요 저희아이는 1층 오락실에서 오래 머물렀어요 ㅠㅠ 요즘 유행이라는 천국의계단 사진찍을 수 있는곳 아이와 놀면서 사진도 찍고동물도 보고,차도마시고 한곳에서 여러가지 다 할 수있어 좋아요카트장부터 승마까지동물,승마,카페,이색자전거타기,오락실,솜사탕,마시멜로구이,승마사진촬영~~  ",
		"description": "제주아이와가볼만한곳 제주아이와카페가볼만한곳 제주승마체험장 제주동물먹이주기체험장 #승마체험가격 #드르쿰다카페메뉴가격 솜사탕도 파네요 맛있누 디저트 #먹이주기당근가격 넓은 마당에 즐길 거리도... ",
		"source": "성읍목장"
	},
	{
		"title": "아기랑 제주 동쪽여행, 갈만한 곳, 성읍 목장카페 드르쿰다",
		"postdate": "20190409",
		"link": "https://blog.naver.com/pmh19840807?Redirect=Log&logNo=221509594706",
		"contents": "4월 초, 윤이랑 윤이아빠랑 급 제주도 다녀왔어요하루 한 군데만 가는 여유있는 여행했는데요말도 타볼 수 있고 염소 먹이도 줄수있다고급하게 찾아서 간  목장카페 드르쿰다앞은 뭔가 목장카페 아닌것같아요ㅡㅋ   승마체험 뿐 아니라 카트도 있더라구요   가자마자 차 부터 주문했는데요승마하고나 카트타고 주문해서 드셔도 될것같아요        아이스카페라떼랑, 한라봉에이드 주문했는데한라봉에이드는 좀 싱거웠어요ㅡㅋ     드르쿰다 승마체험윤이만 제일 짧은 A코스 500m로 했어요지금보니 체험승마도 있네용ㅋ     내려갔더니 슈렉도 있고   조끼와 헬멧은 셀프로 챙겨입어요   늠름하게 앉은 도윤이     승마할때 사실 옆에 같이 걸을수있는건줄 알았는데 혼자 500m 다녀왔어요멀리서 보는데 40개월 도윤이가 너무 걱정되더라구요혼자울까봐  근데 잘 다녀왔어요제 생각보다 윤이가 훨씬 더 컸나봐요ㅡㅋ   저기 사진관ㅋ코스중간에 큰 카메라 가지고오셔서 찍으시더라구요ㅡㅋ사진관에 사진보러오라셔서 보러갔는데ㅡㅋ사진이 어찌나 멋있게 나왔는지   액자구매했어요ㅡㅋㅋ   당근 먹이는 천원이었던것같아요카페 계산하는 곳에서 팔아요   염소들 주면서 좋아했어요ㅡㅋ욕심쟁이염소가 뿔로 친구들 공격하면서 다먹긴했지만요ㅡㅋ   혹시 제주가셔서 주변이시면 들려보세요ㅡㅋ아기들이 좋아할것같아요ㅡㅋ 목장카페 드르쿰다제주특별자치도 서귀포시 표선면 성읍리 2873  ",
		"description": "4월 초, 윤이랑 윤이아빠랑 급 제주도 다녀왔어요 하루 한 군데만 가는 여유있는 여행했는데요 말도 타볼 수 있고 염소 먹이도 줄수있다고 급하게 찾아서 간 목장카페 드르쿰다 앞은 뭔가 목장카페... ",
		"source": "성읍목장"
	},
	{
		"title": "제주는 지금 폭설중, 성읍목장 설경",
		"postdate": "20170210",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=220932261562",
		"contents": "",
		"description": "그 덕분에, 작년에 미처 다 둘러보지 못했던 제주도 중산간 오름 몇곳과 목장 몇곳의 설경을 담으려고 다녀왔는데.. 역시, 좋다..!! 아무도 없는 중산간 성읍 목장에서 나홀로 출사. 작년보다 살짝 아쉬운(?)... ",
		"source": "성읍목장"
	},
	{
		"title": "[제주여행]사계절 아름다운 성읍목장의 설경",
		"postdate": "20120223",
		"link": "https://blog.daum.net/her0909/15962000",
		"contents": "",
		"description": "성읍 목장!! 가까운 곳에 이런 이쁜 곳이 자리잡고 있어 정말 좋죠~ 아름다운 목장의 겨울 풍경을 더 늦기 전에 한번 담아보시지않으시렵니까? 사계절 아름다운 성읍목장의 설경입니다... 추억을 바꾸는 여행... ",
		"source": "성읍목장"
	},
	{
		"title": "[루미스냅] 제주동부지역 - 절물자연휴양림, 삼다수목장, 성읍... ",
		"postdate": "20141119",
		"link": "https://blog.naver.com/ureka77?Redirect=Log&logNo=220185687349",
		"contents": "",
		"description": "절물자연휴양림, 삼다수목장, 성읍 오늘은 녹차밭, 따라비오름, 그리고... 귤껍질 말리기로 굉장했던 신천바다목장!! 함께한 대구 사나이 손지완!! 믿기 힘들지만... 23살이다..ㅋㅋ 그리고 앞에 걸어가는 30대... ",
		"source": "성읍목장"
	},
	{
		"title": "루미투어(성읍녹차밭/샤이니숲길/삼다수목장/광치기해변... ",
		"postdate": "20151116",
		"link": "https://blog.naver.com/kwhyun1627?Redirect=Log&logNo=220540200664",
		"contents": "",
		"description": "루미투어의 코스는 그날 그날 오라방의 기분따라 달라지지만, 제가 있던 여름동안은 '마방목지 - 샤이니숲길 - 삼다수목장 - 성읍녹차밭 - 광치기해변 - 세화해변or평대리 - 송당목장'을 다녀오는 동쪽코스가... ",
		"source": "성읍목장"
	},
	{
		"title": "제주 성읍 목장 드르쿰다 두번째 후기",
		"postdate": "20190118",
		"link": "https://blog.naver.com/m1734?Redirect=Log&logNo=221444419779",
		"contents": "제주 성읍 목장 드르쿰다 두번째 후기안녕하세요~마루부동산 조대표 입니다어제만 하더라도 날도 춥지않고오랜만에 미세먼지도 나쁘진않았던 아주 반가운 하루였는데요주말쯤 다시한번 미세먼지 공격이시작된다 합니다~요즘 특히 건강관리에유의하도록 해야겠어요오늘은 미세먼지 없는맑은 제주하늘제주성읍목장 드르쿰다두번째 후기 함께 나누어 볼께요~첫번째 포스팅 못보신분은아래 링크 참고해주세요~ 제주 성읍 목장카페 드르쿰다 후기제주 성읍 목장카페 드르쿰다 후기안녕하세요~마루부동산 조대표 입니다~반짝 추위가 어제 오후부터풀...maru0914.com 카페에서 잠시 쉬다가아래 1층으로 내려오면제일 먼저 만나보는 슈렉~아이들 포토존 입니다 ㅋ   이제 카페에서 구입한먹이를 줄 시간이네요~     드르쿰다 목장에 있는 염소 토끼는관광객이 주는 먹이를하루종일 먹어서 그런지비만인 녀석이 엄청 많네요~      귀여운 토끼~이제는 이런 곳에 와야볼수 있죠~   우리 막둥이 동물친구들과대화하느라 바쁩니다 ㅋㅋㅋ    목장에 있는 강아지 인데요염소 토끼와 엄청 친해요~      이미 학습이 되서사람들이 모이기만 하면먹이달라 엄청 달라듭니다~서열이 높은 녀석들이어린애들 주는것도모두 빼앗아 먹어서저희는 비만인 녀석서열이 높은 얌체녀석들 말고~   어린친구 위주로 먹이를 주었는데먹다가도 덩치있는 애들이빼앗아 먹어서 애좀 먹었네요~   염소들 목장 옆으로 말타는곳~   손님을 기다리는대기중인 드르쿰다 목장말들입니다~    아래 귀여운 말 보이시죠이곳에 올라가서 말을탑니다~    한창 관광객들이 승마체험을하고 있었어요저희는 카트를 타기위해아이가 아직 타기엔 어려워서그냥 구경만 했네요~   보이는 코스를 한바퀴도는데요 거리에 따라서금액이 달라 집니다~   승마을 못하니 대신모형에라도 타봐야죠만원 짜리와 천원짜리 발판이있는데요그래도 만원짜리로~   우리 막둥이 달리는 말에게어여 가라 하네요 ㅋㅋ   이제는 제주 성읍 목장드르쿰다 산책을 해보야죠~   입구를 지나면 꽃길이 펼쳐집니다~    방문한 날에는12월초 약간은 흐린날이었지만넓은 들판을 우리아이들오랜만에 신나게 뛰어 다녔습니다~     보이는 난장이 성 입구에다다르기 전~우리 막둥이 벌써 도착했네요~    봄이 아니라 푸르른 벌판은아니지만 12월 들판도 정말매력적입니다~   우리 아이들은 네잎클로버찾기에 열중인 가운데   저 또한 이곳저곳 살펴보고제주 푸른하늘 담아 보았네요제주는 언제나 좋습니다~    성 내부를 한번 보러가보고   특별한게 없어그냥 들판에서 열심히 뛰어 놉니다이날 날도 춥지 않고~사람들도 많이 없는 한가한날신나게 뛰어 다닐수 있었습니다~    푸른 하늘과 드르쿰다 성읍목장드르쿰다 카페가 한눈에 들어 옵니다옆으로 오름도 보이는데 저기는어딜까요~?   우리 아들 인증샷~   아쉬움을 뒤로다시 드르쿰다 카페로 돌아갑니다~   다음에도 다시한번이제는 푸르른 봄에 다시한번와야겠어요~아이들과 오기에는 정말 최곱니다~   드르쿰다 후기\"아이와 오기 정말 좋다\"\"한 장소에서 모든 체험 가능\"\"그래서 어른도 힘들지 않아요\"\"커피도 맛있어요\"단~역시 제주물가는 만만치 않아승마 카트 카페 모두 이용시비용이 만만치 않아요효율적인 소비를 계획하고방문해보세요~제주 아이와 함께 또 하나의추억을 만든 제주 성읍 목장드르쿰다~성읍민속촌 성산지역 관광시꼭 한번 방문해보세요~이상으로~제주 성읍 목장 드르쿰다두번째 후기 함께 나누어 보았습니다 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454  #제주목장 #제주성읍목장 #드르쿰다 #성읍카페 #드르쿰다#제주드르쿰다 #성읍드르쿰다 #제주아이와가볼만한곳#제주아이와가기좋은곳#성읍여행지#제주목장카페 ",
		"description": "목장 드르쿰다 두번째 후기 함께 나누어 보았습니다 #제주목장 #제주성읍목장 #드르쿰다 #성읍카페 #드르쿰다 #제주드르쿰다 #성읍드르쿰다 #제주아이와가볼만한곳 #제주아이와가기좋은곳#성읍여행지#제주목장카페",
		"source": "성읍목장"
	},
	{
		"title": "성읍목장의 노을 [제주가볼만한곳,제주도가볼만한곳,성읍목장... ",
		"postdate": "20130809",
		"link": "https://blog.naver.com/soso3620?Redirect=Log&logNo=20193170083",
		"contents": "",
		"description": "성읍목장의 노을 [제주가볼만한곳,제주도가볼만한곳,성읍목장,성읍목장방목지] 지금도 이곳 사진을 보면 생각나는건 단 한가지입니다. 찾느라고 정말 길 많이 해맸다.....이 곳을 찾아가려고 왔던길을 계속... ",
		"source": "성읍목장"
	},
	{
		"title": "선입견을 버리고 먹어본 음식- 제주 성읍목장 직영 말고기... ",
		"postdate": "20120713",
		"link": "https://blog.daum.net/sunny38/11776183",
		"contents": "",
		"description": "제주시에 자리한 말고기 전문점, 제주 성읍목장 직영이라는 사돈집입니다. (2012년 6월 27일) 안으로 들어서니 고양이들 손을 흔들며 여행자를 맞이해 줍니다. 함께 간 여행자의 일행들, 코스 요리를 주문합니다.... ",
		"source": "성읍목장"
	},
	{
		"title": "10월의 문석이 오름..그리고 아이들과 성읍목장 라이딩.... ",
		"postdate": "20141006",
		"link": "https://blog.naver.com/sungjinhh?Redirect=Log&logNo=220142149188",
		"contents": "",
		"description": "이곳은 성읍목장...지도에보니 성읍목장방목지(?) 돌도많고 비포장은 처음... 멋지다...그리고 또 멋지다.. 저님은 오늘 &quot;잘한다~~~&quot; 이말 200번 했음요... 나중에 보면 좋은추억이 될 사진...ㅈㅇ아 고마웡~~ 이... ",
		"source": "성읍목장"
	},
	{
		"title": "[제주도] 제주여행 성읍 목장카페 드르쿰다",
		"postdate": "20161208",
		"link": "https://blog.naver.com/love_1989?Redirect=Log&logNo=220881360059",
		"contents": "",
		"description": "제주여행 마지막날 성읍 민속마을을 들렸다가 일정이 점점 끝나가서 뭐할까 고민하다가 성읍의 목장카페 드르쿰다에 다녀왔어요 지나가다가 뭔가 특별해 보여서 커피한잔 하면서 쉬어볼까 하고 블로그... ",
		"source": "성읍목장"
	},
	{
		"title": "성읍목장의 일몰",
		"postdate": "20130613",
		"link": "https://blog.naver.com/lightsout?Redirect=Log&logNo=10170009089",
		"contents": "",
		"description": "초록이 가득한 여름날의 목장에 해가지고 어둠이 내립니다. 글/사진 : UltraOrange (장세현) 촬영지 : 제주도 서귀포시 성읍면 성읍목장 - UltraOrange's Light Illusion -",
		"source": "성읍목장"
	},
	{
		"title": "여호수아 21장 / 레위 사람의 성읍 (목장)",
		"postdate": "20130707",
		"link": "https://blog.naver.com/cwkoh227?Redirect=Log&logNo=50174947534",
		"contents": "",
		"description": "레위인들의 성읍 요구 (21:1∼7) - 레위인들은 땅대신 각 지파가 분할받은 지역에서 48성읍을 받음 → 모세의 따른 것임 (민35:2) 2. 레위 사람들에게 중 성읍들과 목초지들 (21:8∼42) - 아론자손 : 유다지파... ",
		"source": "성읍목장"
	},
	{
		"title": "[성읍 넓은목장] 진정한 제주의 목장이란 바로 이런 것...",
		"postdate": "20170831",
		"link": "https://blog.naver.com/seosanrental?Redirect=Log&logNo=221086413245",
		"contents": "",
		"description": "바로바로바로~ 성읍목장!! 정식 명칭은 성읍 넓은목장이여요 참 단순하게도 그 규모가 너무 크고 너무 넓어서 이름이 &quot;넓은목장&quot;이예요 숲이 워낙 깊고도 깊어서 유병언이 실은 죽지 않고 여기 숨어지내고... ",
		"source": "성읍목장"
	},
	{
		"title": "천지개벽의 모습과도 같은 성읍목장의 일몰",
		"postdate": "20111201",
		"link": "https://blog.daum.net/winner3949/11730834",
		"contents": "",
		"description": "ㅎㅎ 성읍목장에 도착했을때..이렇게 푸르고 아름다운 모습이!!!! 저 언덕넘어 아름다운 풍경이 ... 너무 좋았지이...아우...언제 그 비와 바람이 불었냐는듯이... 너무 이뻤다... 해지는 목장에서 바라본... ",
		"source": "성읍목장"
	},
	{
		"title": "[제주여행]노을빛이 아름다운 성읍목장의 일몰",
		"postdate": "20111128",
		"link": "https://blog.daum.net/her0909/15961923",
		"contents": "",
		"description": "목장은 이제 푸른색의 아주 작은 목초들이 자라기 시작을 했구요~ 아마도 겨우내...저렇게 포근해보이는 풍경을 만들어 줄겁니다. 바람불어 더욱 운치있는 성읍목장의 아름다운 일몰 ... 함께 보시죠~ 성읍목장의... ",
		"source": "성읍목장"
	},
	{
		"title": "17.8.1 성읍 목장카페 드르쿰다 :: 제주 아이들과 가볼만한 곳... ",
		"postdate": "20170803",
		"link": "https://blog.naver.com/godebi?Redirect=Log&logNo=221065623730",
		"contents": "",
		"description": "나눠먹고요#호클락칩스 가격은 4천원 은근 중독되는 맛이에요카트도 타보고요오빠와 사이좋은 시간도 보냈지요드르쿰다 목장카페 주변에 #성읍민속마을 #보롬왓 #솔트리감성수목원 이 있으니 참고바래요 :)",
		"source": "성읍목장"
	},
	{
		"title": "[성읍 카페] 목장체험이 가능한 카페 &lt;드르쿰다&gt;",
		"postdate": "20190101",
		"link": "https://blog.naver.com/bank0105?Redirect=Log&logNo=221431486368",
		"contents": "  Happy New Year!!!!!!안녕하세요.표선씨티공인중개사입니다 :D2018년이 지나고 '황금돼지의 해' 2019년이 되었네요.표선해변가에서 새해맞이 행사를 한다는 조카의 말을 듣고다함께 해변가로 나갔는데 이게 웬일....ㅋㅋㅋㅋㅋ새해를 5분 앞두고 아무런 행사도 진행되지 않는다는 사실을 깨달았어요.그래서 급하게 실시간 TV를 틀어서 함께 제야의 종소리를 들었답니다.약 6시간 후에는 저는 일출을 보러 바닷가로 나갈 예정이에용!!!   오늘은 가족단위로 제주를 찾으시는 분들.그리고 색다른 체험을 할 수 있는 제주만의 카페를 찾으시는 분들을 위한이색 카페를 소개해보려고 합니다.새해 맞이를 제주에서 하려고 제주를 찾으시는 분들도 많은 것 같아준비해 본 포스팅입니다.오늘의 카페는 '목장카페인 <드르쿰다>'인데요.성읍 로터리에 위치하고 있으며번영로변에 있어서 접근성도 아주 좋은 곳입니다.    목장카페 드르쿰다영업시간: 09:00-18:00전화: 064-787-5220주소: 서귀포시 표선면 성읍리  2873특이사항: 목장체험/승마/카트체험 가능들어가는 입구는 마치 놀이동산 입구같지 않나요?저 입구로 들어가면 카페가 나오는데요.건물이 으리으리해서 번영로를 지나갈 때 마다드르쿰다를 지나가면서도막상 방문할 기회가 없었던거 있죠?    내부에 들어가자마자 펼쳐지는 전경.전면 유리창에 목장이 한 눈에 들어옵니다.채광도 얼마나 좋던지 추운 날씨에도 햇빛 덕분인지 따뜻하게 앉아있기 아주 좋았어요.해가 잘 드는 곳에 자리를 잡았는데요.눈이 부실 것을 대비하여모든 창에 블라인드를 준비해두셨더라구요.철저하고 센스있는 사장님, 칭찬해~~~~      주문하는 곳은 입구 쪽에 위치하고 있습니다.좌석 모두 편안하고 넓게 자리하고 있어서쾌적한 환경에서 커피를 즐길 수 있을 것 같습니다.주문하러 한 번 가볼까요?     카운터 옆으로는 큼직하게메뉴판이 붙어 있었어요~!커피와 티 그리고 에이드&주스메뉴가 있었어요.스무디와 베이커리도 있네요!세트메뉴도 구성되어 있었는데 가격비교를 해본 결과 큰 할인폭은 아니지만한 1,000-2,000원 정도의 할인은 되는 것 같았어요.     주문한 음료를 받으러 픽업대로 갑니다~!빨간 컵 홀더가 아주 인상적이네요!두툼한 컵 홀더라서 뜨거운 음료로부터 손을 보호하기에아주 안성맞춤이었어요!이런 컵 홀더 너무 좋은 것 같아요!그리고 커피 마시면서 내려다보는 목장!   아이들을 동반한 가족들이 목장체험을 하고 있더라구요.당근같은 채소를 천원에 구매해서아이들이 먹이주기 체험을 하고 있었어요.1월에 친구들과 친구 아들이 함께 오는데같이 와서 목장체험을 해보려고 계획하고 있어요!!!그리고 여기는 승마체험과 카트체험도 가능한 곳이더라구요.아이들은 다양한 엑티비티를 즐기고부모님들은 커피 한 잔의 여유를 즐길 수 있는일석이조의 공간<목장카페 드르쿰다>연인이 함께 와도 참 좋을 곳이네요.여러분께 추천하는 성읍의 '드르쿰다 카페'였습니당!! 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454  ",
		"description": "목장카페 드르쿰다 영업시간: 09:00-18:00 전화: 064-787-5220 주소: 서귀포시 표선면 성읍리 2873 특이사항: 목장체험/승마/카트체험 가능 들어가는 입구는 마치 놀이동산 입구같지 않나요? 저 입구로 들어가면... ",
		"source": "성읍목장"
	},
	{
		"title": "제주투어 3일째(말목장~산굼부리~성읍민속마을~섭지코지)",
		"postdate": "20181110",
		"link": "https://blog.daum.net/kwcomely/15689337",
		"contents": "",
		"description": "제주투어 3일째(말목장~산굼부리~성읍민속마을~섭지코지) 댓글 0 내가 찍은 사진 2018. 11. 10. 제주투어 마지막 날, 말목장, 산굼부리와 성읍민속마을, 섭지코지를 둘러보고 오후 8시 25분 김포행 비행기를... ",
		"source": "성읍목장"
	},
	{
		"title": "제주 성읍 목장카페 드르쿰다 후기",
		"postdate": "20190111",
		"link": "https://blog.naver.com/m1734?Redirect=Log&logNo=221437828615",
		"contents": "제주 성읍 목장카페 드르쿰다 후기안녕하세요~마루부동산 조대표 입니다~반짝 추위가 어제 오후부터풀려 어제 하루는 미세먼지 없는청명한 날이었네요~이제는 미세먼지 없는 날이기대되는 세상이 된듯 해요오늘은 12월 제주여행제주 성읍 목장카페드르쿰다 후기~함께 나누어 보겠습니다\"목장카페 드르쿰다\" 매일 09:00 ~ 18:00제주 서귀포시 표선면 번영로 2454   제주여행을 할때마다우리 아이들을 위한 곳이어딘가??? 항상 찾아보는데요이곳은 정말 아이들 뿐 아니라어른들을 위해서도아주 좋은듯 합니다~   목장카페 드르쿰다에서는한곳에 승마체험 , 카트체험풍경좋은 카페 , 동물체험 등등모든 체험을 해결할수 있어일석이조 입니다~   여행 일정이 넉넉하지못하신 분들께서는 이동시간도절약하고 많은 체험 과 아름다운제주풍경을~한곳에서 모두 느낄수 있으니아주 좋을듯 합니다~주차 후 목장카페 드르쿰다카페에 입장합니다   입장하자마자우리 아이들은 카트모형에푹 빠져 있네요~조금있다 체험을 해봐야죠~   아래 드르쿰다 이용 안내문참고해주세요~   방문당시승마체험 과 카트는할인을 하고 있었는데요~그래도 요금은 저렴하진 않아요~   귀여운 인형들도 판매를하고 있습니다~    목장카페 드르쿰다~   이름이 생소한데~이렇게 깊은 뜻이 있다는건방문하시면 알게 되십니다~   목장카페 드르쿰다 내부넓은 목장을 눈앞에서모두 볼 수 있어 전망은정말 최고 인듯 해요~   아이들과 체험도 하고아름다운 제주를 바라보며커피한잔 하면서 여유로운시간을 보내기에 아주 안성맞춤 입니다~   12월 제주 특히 아이들방학전 제주가 가장 한가하다고합니다~시간이 되신다면 12월 제주여행도아주 좋은듯 해요~어딜가도 한가해서 편하거든요~   우리 아이들 특히저희 큰딸은 카페에서보이는 목장 그리고 동물들모습에 푹~~ 빠져 있습니다조금있다 직접 만나러 가야죠   목장카페 드르쿰다에서바라본 목장 모습~   중앙에는 염소와 토끼들이있구요 먹이주는 체험을할 수 있어요왼쪽에는 승마체험오른쪽 방향에는카트레이싱 체험장이있습니다~   드르쿰다 에는 별관이따로 있는데요2층에서 주문을 하구요1층에 별관 그리고 아래카트체험장 옆으로도 별관이있습니다루프탑에도 야외 테라스가있는데~ 이곳은 \"노키즈존\" 입니다   핸드폰으로 찍은짧은 파노라마 샷~역시 DSLR 과 화질차이가~   드르쿰다 목장의 멋진광경을 보다보니 주문을깜빡했네요~   아이들을 위한 음료와커피를 주문했어요~어디든 제주는 물가가저렴하진 않습니다~   카페에서 쉬다염소와 토끼들에게 줄먹이도 구입을 했어요사람이 먹을순 없답니다~   목장을 바라보면서여유로운 시간을 좀 보내려니아이들의 아우성이~역시 여유로운 휴식은 힘들어요~    카드 체험을 위해서2층 카페에서 목장으로 내려가기전머그컵에 이미지를넣을수 있는 기계가 있네요나중에 가기전에 해주려 했지만생략~   2층 카페에서 내려와목장 오른편 카트체험장으로갔어요~   앞서 1차로 제주여행을 오신어르신들이 단체로 체험을하시고 계서 잠깐 기다렸는데요    아이들 보다 더 신나하십니다~   드디어 저희도~탑승 체험시작체험장에 계시는 분께서촬영을 해주셨습니다~   저와 큰딸~와이프 와 우리 막둥이저도 제주여행을 많이 왔지만카트체험은 처음이라생각보다 정말 재밌네요~   이용요금이 비싸다 생각했는데체험을 해보니 길진 않아도비용이 아깝진 않을정도로재밌네요~아이와 즐거운 추억을 남길수있다는 점을 생각하면요~   카트체험을 한 후아무래도 12월 이라서몸도 녹일겸 카트체험장옆 별관으로 이동을 했어요~아무도 없는 별관이곳에서는 목장 풍경을좀더 가깝게 볼 수 있습니다~   더운날엔 파리가 많나봐요파리채가 있더라구요~엄마와 아이는 파리채로놀고 있네요~   별관에서 시간을 보낸 후이제는 목장 염소 와 토끼에게먹이를 주러 가야겠어요~동물 먹이체험 과 드르쿰다아름다운 목장 모습은다시한번 두번재 이야기로찾아오도록 하겠습니다~아이와 가보기 좋은 제주여행지제주 성읍 목장카페 드르쿰다함께 나누어 보았습니다~ 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454  #제주목장카페 #제주드르쿰다 #목장카페드르쿰다 #성읍드르쿰다#제주승마체험 #제주카트체험 #드르쿰다 #제주아이와가볼만한곳#제주아이와가기좋은카페 ",
		"description": "제주 성읍 목장카페 드르쿰다 함께 나누어 보았습니다~ #제주목장카페 #제주드르쿰다 #목장카페드르쿰다 #성읍드르쿰다 #제주승마체험 #제주카트체험 #드르쿰다 #제주아이와가볼만한곳... ",
		"source": "성읍목장"
	},
	{
		"title": "성읍랜드 제주도 카트체험&amp;승마체험 대박 맛집이었구만",
		"postdate": "20211119",
		"link": "https://blog.naver.com/tongmo3?Redirect=Log&logNo=222568551149",
		"contents": "",
		"description": "깔끔하게 관리도 잘 하시는것 같고요.^^ 성읍랜드 승마,카트,ATV,에어로범퍼카, 전동보드,RC카,카페 분홍분홍해, 성읍경주마목장 스릴만점 체험장이야. 제주특별자치도 서귀포시 표선면 성읍리 2045-1 (번영로 2650)... ",
		"source": "성읍목장"
	},
	{
		"title": "자매국수/사려니숲길/월정리/명진전복/신천목장/성읍녹차마... ",
		"postdate": "20160127",
		"link": "https://blog.naver.com/00jane00?Redirect=Log&logNo=220609857389",
		"contents": "",
		"description": "식사를하고 들린 곳은 이번 여행을 오기전 급 알게된 신천목장. 와 이런 곳이 있어다니!! 겨울에만 볼 수 있는 아름다운 풍경이라고 전해라~ 땅이 눅눅해서 혹시나 귤껍질 안말리고 있음 어쩌지했는데 안왔으면... ",
		"source": "성읍목장"
	},
	{
		"title": "제주 성읍목장의 가슴설레는 일몰",
		"postdate": "20111203",
		"link": "https://blog.daum.net/ojoss/15863708",
		"contents": "",
		"description": "제주의 노을이 그렇게 물들고 있네요 붉게 물들어 타는 저녁놀~~~~~ 이렇게 푸르른 목장이 너무 보기 좋죠^^ 이겨울에 보기 힘든 모습이라 더.. 좋은거 같아요^^ 초록이 물든 제주의 성읍 목장.. 올해 마무리..... ",
		"source": "성읍목장"
	},
	{
		"title": "제주 성읍 정의승마목장",
		"postdate": "20110625",
		"link": "https://blog.naver.com/olibangpul?Redirect=Log&logNo=40132358645",
		"contents": "",
		"description": "둘째 날, 성읍에 있는 승마목장에 갔다. 목장 언덕배기에 노란 민들레와 현무암이 듬성듬성... 한 눈에 들어오는 바위가 있다. 목을 길게 빼고 누군가를 기다리는 듯한 형상의 거북바위가 아닌가? 멀리서... ",
		"source": "성읍목장"
	},
	{
		"title": "레위 사람이 얻은 것은 마흔여덟 개의 성읍과 거기에 딸린 목장... ",
		"postdate": "20090831",
		"link": "https://blog.naver.com/npnw?Redirect=Log&logNo=20087835637",
		"contents": "",
		"description": "41 이스라엘 자손이 차지한 유산의 땅 가운데서, 레위 사람이 얻은 것은 모두 마흔여덟 개의 성읍과 거기에 딸린 목장이었다. 42 성읍마다 예외 없이 거기에 딸린 목장이 있었다. 41-42 The people of the... ",
		"source": "성읍목장"
	},
	{
		"title": "제주 성읍 녹차밭과 신천목장",
		"postdate": "20210423",
		"link": "https://blog.naver.com/nan239?Redirect=Log&logNo=222320531148",
		"contents": "표선면 성읍 녹차밭은 숨은 명소입니다.개인 사유지 이지만 08시부터 `17시까지 출입이 자유롭습니다.어린이와 함께 할 수 있는 펌핑카렝스장도 있고 녹차밭 중앙의 동산아래에는 시크릿 동굴도 있습니다.우리 일행은 한라산 등산을 마치고 사려니 숲길 입구를 통과하여 신천목장 가는 길에 전기차 충전을 위해 성읍녹차밭에 들렀습습니다. 녹차밭 입구에는 대형 주차장과 전기차 충전소가 있습니다.돌탑은 주차장 입구이자 녹차밭 입구입니다. 주차장 코너에 있는 한라봉 나무 녹차밭 앞에 우뚝선 녹차판매및 휴게소- 고급스러운 건물이고 주변 뜰에 조형물들이 많습니다. 우리가 빌린 전기차 솔라티---공영주차장에는 전기충전시설이 2대 이상 있습니다.꽂아두고 식사를 해도 되고 관광을 해도 됩니다.충전속도가 많이 단축되었습니다. 2층에 휴게실이 널찍합니다.녹차밭 전경을 내려다 볼 수 있습니다. 충전하는 동안 좀 쉬기로 했습니다. 녹차밭에서 녹차를 시킨 사람이 아무도 없었네요 펌핑카 레이스장---손자손녀와 함께 들러서 함께 놀아주면 좋을듯 골마다 흰 눈은 공중에 떠 있는 것입니다. 셀카로 찍어 보겠대서 \"가능할까?\" 궁금하기도 하고~~ 양석이도 서 내가 찍을께 자세히 보세요 눈덮힌 한라산 정상이 보입니다. 저녁노을이 멋집니다.이 곳은 제주도의 남서쪽입니다. 봄에보면 이렇게 싱그러운 녹차밭입니다. 저녁노을---어릴때는 타향에서 노을을 보면 고향생각이 났는데 중앙의 야산 뒷편에는 시크릿 동굴이 있습니다.저장고로도 쓰이지만 관광객들에게는 포토죤입니다. 동굴 안에서 본 세상입니다.제주도에는 용암굴이 많습니다. 바닷가에 있는 \"신천목장\"입니다. 제주올레 3코스는 장장 14km에 걸친 중산간 길은 매우 고즈넉하고, 양옆에는 오래된 제주 돌담과 제주에 자생하는 수목이 울창하다. 이 구간을 지나면 처음으로 대중에게 공개되는 바다 목장길은 푸른 바다와 푸른 초장이 함께 어우러지는, 제주에서만 볼 수 있는 바당 올레길이다 귤피는 기가 뭉친 것을 풀어주고 비장의 기능을 강화하여 복부창만, 트림, 구토, 메스꺼움, 소화불량, 헛배가 부르고 나른한 증상, 대변이 묽은 증상을 치료한다. 해수, 가래를 없애주며 이뇨작용을 한다. 낭독, 마황, 진피, 오수유, 반하, 지실과 함께 오래될수록 약효가 증가하는 약이다.  약리작용은 정유 성분이 소화기자극, 소화촉진, 거담, 항궤양, 항위액분비, 강심, 혈압상승, 항알레르기, 담즙분비촉진, 자궁평활근억제, 항균작용 등을 하는 것으로 보고되었다[출처] 제주 신천목장|작성자 제주특별자치도   바다의 푸른색과 황금색의 귤피의 조화가 황홀한 풍경을 만든다.파란 하늘과도~~ 전기차 충전이 서툴러서 헛된 시간을 한 시간 보내는 바람에 늦게 찾은 신천목장 셀카봉이 짧아 네 사람 넣기가 힘드네요 신천목장 정문에서 단체 촬영 제주도에는 숨어있는 관광명소가 많습니다. 바꿔 말하면 제주도는 모든 곳이 관광명소입니다. 70년대 가장 비싼화분이 소철화분입니다.지금은 소철화분은 없지요. 이곳의 정원수네요 야자수 나무가 잘 자라는 것은 이곳도 아열애에서 열대로 바뀌고 있다는 증거입니다. 번개처럼 관광했는데 사진은 언제 이렇게 많이 찍었는지요~~ 자꾸눈이 쳐져서~~ 우리의 애마---솔라티 // 전기차 해가 떨어지자 서귀포 숙소로 달려 3년전의 기억을 더듬어 말고기집 \"마부\"를 찾느라 애먹었다. 3년전에는 이렇게 모듬이 아닌 따로따로 고기 종류별로 나왔었다.지금보다 훨씬 고급스러웠다. 하지만 육회,육사시미,구이 모두 쇠고기보다 훨씬 부드럽고 맛있었다. 이번 여행의 최고 선배 기수인  김종오 선배가 옥돔회와 해삼회를 샀다. 서귀포 올레시장에서 7만원---고소한 회맛이 일품이었다.난 술을 많이 마셔 자다가 취해서 혼났다. 재미있는 잡담으로 시간을 보내고 취해서 잠을 청했다.참으로 즐거운 하루였다. 환상적이라기보다 황홀한 눈산행을 한 것이 뿌듯했다. ",
		"description": "우리 일행은 한라산 등산을 마치고 사려니 숲길 입구를 통과하여 신천목장 가는 길에 전기차 충전을 위해 성읍녹차밭에 들렀습습니다. 녹차밭 입구에는 대형 주차장과 전기차 충전소가 있습니다.돌탑은 주차장... ",
		"source": "성읍목장"
	},
	{
		"title": "제주 성읍 어느 목장길...",
		"postdate": "20171225",
		"link": "https://blog.naver.com/intel486?Redirect=Log&logNo=221170688636",
		"contents": "",
		"description": "동네 근처에 사는 지인을 만나기위해 하귀 하나로마트에서 대기중 그리고 달려 달려 성읍 어느 목장길~~ 여기도 대박인곳 시작은 끝없이 펼쳐진 삼다무길과 중간에 시원하게 쭉 빧은 억새길 아응~~ 오늘 완전... ",
		"source": "성읍목장"
	},
	{
		"title": "성읍목장 설경",
		"postdate": "20130509",
		"link": "https://blog.naver.com/windy3363?Redirect=Log&logNo=20187338586",
		"contents": "",
		"description": "성읍목장에서 부제로 많은 사람들의 사랑을 받았던 소나무 이제는 없다 작년에 갔더니 잘려 있었다.",
		"source": "성읍목장"
	},
	{
		"title": "캔디의 제주여행-성읍목장",
		"postdate": "20100723",
		"link": "https://blog.daum.net/her0909/15961089",
		"contents": "",
		"description": "오늘도 성읍목장을 찾는다. 일몰후의 성읍목장 풍경~ 라인만을 살려서 담아본다 . 그곳엔 반영도 있었다 . 비온뒤.... 이런풍경도 나름 괜찮은데... 그대에게도 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "성읍목장"
	},
	{
		"title": "[힐링 공연]원더랜드 인 제주 4 '봄봄봄 로이킴', 성읍 목장카페... ",
		"postdate": "20170226",
		"link": "https://blog.naver.com/isawara?Redirect=Log&logNo=220944719878",
		"contents": "",
		"description": "내가 사는 서귀포 표선 울집 옆 동네 '성읍리 목장카페 드르쿰다'에서 '로이킴' 공연 소식을 블로그 이웃에게 긴급 입수! 원더랜드 인 제주 안지스컴퍼스에서 제주에 국내 정상급 뮤지션 초청 제주의... ",
		"source": "성읍목장"
	},
	{
		"title": "성읍민속마을 별궤적 사진담기",
		"postdate": "20131004",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=20196799229",
		"contents": "",
		"description": "성읍민속마을 별궤적 사진담기 오랜만에 별담기에 나선 걸음. 어디를 갈까.. 용눈이오름에 갔는데... 167컷. 약 1시간 30여분 담은 별궤적 완성 사진. 조만간 성읍 목장 or 삼다수 목장에서 별사진을 담기로~",
		"source": "성읍목장"
	},
	{
		"title": "[In jeju]  나이트뷰  -제주성읍 목장-",
		"postdate": "20100609",
		"link": "https://blog.naver.com/ledjoop?Redirect=Log&logNo=40108218928",
		"contents": "",
		"description": "그리움만 남긴채 아쉬움만 남긴채 한자리에서 그렇게 그렇게 그리워만 하는구나. 제주 성읍 목장 원본으로 보삼~ 그래야 감동 100배..",
		"source": "성읍목장"
	},
	{
		"title": "생활 장터 줌마장이 성읍 목장카페 드르쿰다에서 열려요",
		"postdate": "20170317",
		"link": "https://blog.naver.com/jmfactory78?Redirect=Log&logNo=220960326634",
		"contents": "",
		"description": "2017년 3월 18일 토요일 제주맘들의 생활 장터 줌마장 프리마켓이 목장 카페 드르쿰다에서 열려요 목장... 표선면 성읍리 2873번지 드르쿰다 날씨도 조코 기분도 조코 장소까지 조은 줌마장 생활 장터로~~ 고고싱... ",
		"source": "성읍목장"
	},
	{
		"title": "성읍랜드, 코로나19 극복 취약계층 1,000만원 후원",
		"postdate": "20210115",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222207919506",
		"contents": "",
		"description": "한편, 성읍랜드는 1980년대 제주 최초의 승마장으로 시작하여 현재는 전문 레저업체로 승마장을 비롯하여 카트, ATV, 카페, 성읍경주마목장을 운영하고 있다.",
		"source": "성읍목장"
	},
	{
		"title": "(제주도) 여행 #6 이시돌목장 - 알프스승마장포니 - 성읍민속촌... ",
		"postdate": "20160205",
		"link": "https://blog.naver.com/whiteangel43?Redirect=Log&logNo=220618875975",
		"contents": "",
		"description": "한림읍 이시돌 목장으로 간다. 추운 겨울 제주도에 오니.. 여름에 오면 흔히 보이는 말들이 잘 안보여서... 몇년전 내가 말 탔던 성읍 민속촌 알프스 승마장으로 왔다. 여기 직원분들도 착하고, 친절하고, 좋다.... ",
		"source": "성읍목장"
	},
	{
		"title": "[제주도 2박3일 여행] #1일차 :: 김만복김밥/성읍랜드/신천목장... ",
		"postdate": "20180814",
		"link": "https://blog.naver.com/hj___p?Redirect=Log&logNo=221338706418",
		"contents": "",
		"description": "카트,ATV,카페,성읍경주마목장을 운영하고 있는 제주 최대의 전문 레져랜드다 카트,ATV,승마체험 가능! 우린 카트 체험을 했다 사진 오른쪽에 있는 1인용으로 각자 탔음 핸들이 너무 뻑뻑해서 5분 만에... ",
		"source": "성읍목장"
	},
	{
		"title": "검은모래해변/함덕서우봉해변/성읍민속마을/신천목장... ",
		"postdate": "20170129",
		"link": "https://blog.naver.com/phr1230?Redirect=Log&logNo=220922144653",
		"contents": "",
		"description": "ㅋㅋㅋ 성읍민속마을 안에서 밥도 먹고ㅋㅋ 아줌마가 자기 아들한테 시집오라며 명함도줌;; 급하신듯..ㅋㅋㅋㅋ 아가씨들한테 다그럴듯..ㅋㅋㅋㅋ 사진찍으러 많이 간다는 귤껍질 말리고있는 신천목장에 감... ",
		"source": "성읍목장"
	},
	{
		"title": "아론 자손에게는 모두 열세 성읍과 거기에 딸린 목장이 돌아갔다",
		"postdate": "20090824",
		"link": "https://blog.naver.com/npnw?Redirect=Log&logNo=20087256198",
		"contents": "",
		"description": "17 또 베냐민 지파에서는 기브온과 거기에 딸린 목장과, 게바와 거기에 딸린 목장과, 18 아나돗과 거기에 딸린 목장과, 알몬과 거기에 딸린 목장, 이렇게 네 성읍을 그들에게 주었다. 19 제사장... ",
		"source": "성읍목장"
	},
	{
		"title": "제주 드르쿰다목장 근처 맛집 끝판왕 돌집식당",
		"postdate": "20211209",
		"link": "https://blog.naver.com/sungshim100?Redirect=Log&logNo=222591184420",
		"contents": "친구들과 몇주전에 수준높은제주 드르쿰다목장 근처 맛집을 다녀 왔는데요.반찬부터 메인요리까지 모두 직접 사장님이 조리하는곳이다 보니까 간도 삼삼하고 감칠맛이 어마어마했는데요.특히 간장게장이 참 마음에 들었던 곳이에요. 저희가 찾아간 식당은 성읍민속마을에서 가까운편이라 이곳을 구경하고 저녁을 먹으러 방문했네요.으리으리한 단독건물이 자리하고 있었고 반짝반짝조명으로 멀리서도 눈에 띄였답니다. 가게 바로 앞에는 이렇게 널찍한 주차장도 마련되어있어서 편하게 파킹을 하고 내부로 입장할수 있었어요. 제주 드르쿰다목장 근처 맛집의내부로 들어가면 입구쪽에는출입명부와 손소독제,열체크기가 자리하고 있어서방역수칙을 꼼꼼히 지키는 곳이구나 싶었죠. 입식과 좌식으로 나눠져 있어서 원하는 자리를찾아서 착석할수 있었구요.좀 이른 저녁시간대에 방문하다 보니까 내부는여유로운 편이였어요. 메뉴판을 보며 저희는 직원분이 추천해주신 밥도둑정식으로 주문해보았답니다.밥도둑정식에는 돌집모듬장,옥돔구이,된장찌개까지다양하게 나온다고 하더라구요. 얼마 지나지 않아 제주 드르쿰다목장 근처 맛집의기본상이 테이블 위로 차려졌는데요.멸치볶음부터 고사리,산두룹등 제주현지에서맛볼수 있는 손맛 가득한 반찬들이였어요. 고사리도 제주산이다 보니까 굵기도 굵은편이고무엇보다 되게 고소하더라구요. 산두룹은 향부터 향긋했는데요.약간의 양념으로 무쳐져 나와서 무척 고소하고 향긋해서 밥반찬으로 딱 좋았답니다. 노각무침은 오독오독하게 씹히기도 하고 짭짤새콤하게 무쳐져 나와서 밥이랑 잘 어울리더라구요. 배추김치도 적당히 숙성되어 나왔는데 매콤하고아삭아삭하게 씹히는게 무척 시원했어요.리필을 받아서 더 먹기도 했네요. 드디어 제주 드르쿰다목장 근처 맛집옥돔구이를 먼저 맛볼 차례였어요이곳에서 처음으로 옥돔구이를 맛보았는데요. 크기도 어마어마 하고 살도 담백하니 너무 맛있어요흰밥에 이것만 올려 먹어도 꿀맛이였답니다. 정식의 하이라이트인 모듬장의 비주얼이랍니다.연어장에 황게장, 전복장 딱새우장 까지 골고루들어가 있어서 정말 먹음직스러워보였어요. 사실 전 연어장이나 전복장을 처음 먹어봤는데 회로 먹었을때와는 또 다른 맛이였어요.장의 짭조름함 거기다가 와사비 까지 곁들여서 먹으니 진짜 너무 맛있더라구요 제주 드르쿰다목장 근처 맛집의 모듬장을 먹기 위해본격적으로 레몬을 삥 둘러서 짜고딱새우장 연어장 전복장 간장게장까지 골고루 집어서 먹어보았네요.너무 짜지 않고 간도 어찌나 잘 맞던지, 차례대로먹는데 단독으로 먹어도 충분했어요. 전복장은 크기도 튼실하고 무엇보다 하나도 비리지않고 되게 고소하더라구요.무엇보다 좋은 점은 보통 장류는 짜서 많이 먹지 못하는데,중독이 있는 맛이였어요. 딱새우장은 비린 것만 먹어봐서 그런지 전혀 안비려서서울에 와서도 새우장을 찾아서 먹을 정도였네요 연어장도 한점씩 집어서 먹어보았는데요.레몬즙을 뿌리니까 상큼한 내음 때문에 향미가 더 좋아지고, 실제로 짭조름한 맛이 중화가 된 것처럼 부드러워져서 자꾸만 손이 갔네요. 살아있는 큼지막한 게를 바로 달여만든 간장부어 만든거라 싱싱함도 대박이였구요.꽉꽉 들어찬 살수율까지 먹음직스러움이 엄청났어요. 비닐장갑끼고 꽃게 몸통을 쭉 눌러 살만 발라내줬어요.샛노란 알과 암께 간장양념 가득 입은 속살들이 입에 찰떡같이 잘 맞더라구요. 틈틈히 제주 드르쿰다목장 근처 맛집의된장찌개도 떠먹으며푸짐한 식사를 즐겼답니다.  돌집식당제주특별자치도 서귀포시 표선면 서성일로 23 돌집식당 돌집식당위치: 서귀포시 표선면 서성일로 23영업시간: 10:00-21:00 / 수요일 휴무전화: 064-787-3720해당 후기는 소정의 지원을 받아 작성되었습니다. ",
		"description": "친구들과 몇주전에 수준높은 제주 드르쿰다목장 근처 맛집을 다녀 왔는데요. 반찬부터 메인요리까지... 저희가 찾아간 식당은 성읍민속마을에서 가까운 편이라 이곳을 구경하고 저녁을 먹으러 방문했네요.... ",
		"source": "성읍목장"
	},
	{
		"title": "성읍민속마을유채꽃밭, 초록들판, 신흥리동백, 성읍녹차밭... ",
		"postdate": "20220217",
		"link": "https://blog.naver.com/ureka77?Redirect=Log&logNo=222650193656",
		"contents": "\"3월초반의 제주에서의 스냅촬영 예쁜 곳\"요즘 코로나로 인해서 결혼식을 진행하더라도 신혼여행은 거의 대부분 제주로 오시는 추세입니다.어쩔 수 없지요 해외로 가고싶어도 아직은 가지 못하는 상황이라...많은 분들이 찾아주시는 제주도..언제나 매달 매계절마다 아름다움을 드리고 있네요 ^^1년 내내 아름다운 모습을 자랑하지만 3월 초에 보실 수 있는 예쁜 촬영장소 안내합니다 ^^ 성읍민속마을입니다.매해 봄마다 성읍민속마을 진입하는 성곽주변으로 이렇게 예쁘게 유채꽃밭을 조성해 놓아요입장료가 없어서 누구든 자유롭게 들어가서 촬영을 할 수 있답니다. ^^ 성읍민속마을 유채꽃밭제주특별자치도 서귀포시 표선면 성읍리854  유채꽃과 더불어 제주스러운 돌담과 뒤에 보이는 전통제주의 기와가 제주스러운 멋을 한껏 더해주네요그냥 딱 제주의 모습인것 같아요 ㅎㅎ  봄철 제주 곳곳에서 볼 수 있는 초록초록한 자연의 들판들사실 이 풀은 잔디도 아니고 자연적으로 자라는 풀도 아니에요..라이그라스라는 식물로 목장에서 키우는 작물입니다.아무곳이나 막 들어가는것 보다 관계자의 동의를 구해서 들어가는게 좋겠지요 ^^ 관계자분 옆에 계시길레 잠깐 촬영허락받고 들어갔다왔어요이쁘다고도 해주시고 여러모로 감사했습니다 ^^  겨울제주를 붉게 물들였던 애기동백의 시즌이 2월에 끝이나고..3월로 접어들면서 또 다른 동백인 겹동백이 엄청나게 예쁜 시기입니다.동백마을로 유명한 신흥리와 경흥농원 일대에 너무나 예쁜 동백길이 많아요.. 이 매력적인 동백꽃길!!알고보니 이 농장주인은 저희 아버지랑 중학교 동창이면서 모임까지하고 있는 절친이었던...그리고 이곳 농장주님의 딸은 나와 중학교 동창...ㅎㅎㅎ세상이 참 좁아요..ㅎㅎㅎ  너무나 아름답고 운치가 있는 동백오솔길입니다. 매년 3월만 기다려지는 이유중에 하나가 바로 이 겹동백꽃길이 있기에... ^^ 언제나 초록초록 힐링이 되는 곳탁트인 드넓은 녹차밭에 가면 속이 다 시원하죠표선면 성읍리에 위치한 #오늘은녹차한잔 이라는 상호의 영농조합법인 녹차밭입니다.  사계절 내내 변함없는 모습을 보여주는 녹차밭..개인적으로 아주 애정하는 공간입니다 ^^   제주의 봄을 한껏 더 설레이게 만들어주는 곳녹산로 풍력발전단지가 있는 유채꽃 광장만개하지는 않았지만.. 슬슬 꽃들이 올라와요..3월 중순부터 4월초까지 드넓게 노란 유채꽃밭을 볼 수 있어요제주의 봄에 절대 빠질 수 없는 상징과도 같은 공간  이제 한달도 채 남지 않았네요..살랑살랑 봄바람 불어오는 제주의 예쁜 곳에서예쁘게 사진촬영하고 싶네요.. ㅎㅎ저와 함께 하시죠~ ^^ ",
		"description": "안내합니다 ^^ 성읍민속마을입니다. 매해 봄마다 성읍민속마을 진입하는 성곽주변으로 이렇게 예쁘게... 라이그라스라는 식물로 목장에서 키우는 작물입니다. 아무곳이나 막 들어가는것 보다 관계자의 동의를... ",
		"source": "성읍목장"
	},
	{
		"title": "카트, 승마, ATV 꿀잼 가득한 제주 성읍랜드",
		"postdate": "20191122",
		"link": "https://blog.naver.com/bb00dd?Redirect=Log&logNo=221714663478",
		"contents": "   성읍랜드꿀잼 가득한 제주 성읍랜드 여행일 : 2019년 11월 16일 / 글, 사진 : 순수시대 주세환   여행동무들과 1박2일로 제주여행을 다녀왔습니다. 이번 여행은 출사여행이 아니라 여행동무들과 제주의 가을을 즐기고 맛있는 것 먹고 오는 힐링여행이었습니다. 제주 가볼만한곳 성읍랜드에 승마와 ATV 그리고 카트 등 꿀잼 아이템이 가득하다고 하길래 여행 동무들과 함께 찾았습니다. 서귀포 표선면 성읍민속마을에서 5분거리에 있는 성읍랜드에서 신나게 즐기다가 왔습니다. 그동안 쌓인 스트레가 싹 풀리고 억새가 가득한 들판을 달리는 기분은 잊지 못할 추억이 되었습니다.   제주성읍랜드에서 즐길 수 있는 3가지 빅 아이템이 있는데 승마, ATV 그리고 카트입니다. 넓은 들판을 신나게 달리 수 있는 이곳은 제주 가볼만한곳에서 빼놓을 수 없는 곳이라 지인들이 얘기합니다. 제주여행에서 꼭 해보아야 할 것들이 이곳에 있어 남녀노소 모든 제주관광객들에게 인기가 많습니다.      대로변에  핑크색으로 된 입간판이 서 있어 찾기도 쉬웠습니다. 승마장, 카트, ATV 와  '분홍분홍해' 라는 카페가  있다는 것을 한눈에 알 수 있습니다. 넓은 주차장이라 주차하기에도 편했습니다.    먼저 안내 데스크에서 뭘 할 것인지 순서를 정하고 충분히 설명을 듣습니다. 안내해 주신 분이 친절하게 설명을 해주고 도와주었습니다.    제주 가볼만한곳 성읍랜드는 제주 최초로 승마장을 열었던 곳으로 벌써 20년이 다 되어 가는 역사를 지니고 있습니다. 현재는 성읍경주목장, ATV, 카트 등 복합레저 랜드가 되어 제주도의 명소가 되어가고 있다고 합니다.   제일 먼저 승마를 하기 위해 기다리는 동안 주변을 둘러보니 예쁜 그네도 놓여있는 포토존이 있더군요. 핑크뮬리 뒤에 야자수가 있어 더 이색적인 풍경을 만들어 주는 것 같습니다.   맑은 가을 날씨라 레저를 즐기기에도 좋은 날입니다. 제주에서 즐길 수 있는 레포츠 중에 승마가 대중적이어서 제주여행 시 꼭 해보고 가는 것 중에 하나라고 합니다.    단체로 와서 승마를 즐기는 분들이 계시네요. 제주여행 시 하나의 추억을 꼭 만들어 가는데 승마체험도 좋을 것 같습니다. 이렇게 단체로 타는 모습을 보니 보기 좋습니다.   승마를 하기 위해서는 승마 복장을 반드시 해야 합니다. 장화부터 조끼 그리고 안전 모까지 착용을 해야 승마를 즐길 수 있습니다.   복장을 착용하고 인증 사진을 찍을 수 있도록 여러 가지 말풍선이 놓여 있습니다. '내가 제일 잘났어'라고 말풍선을 들어 한번 찍어보았습니다.   직원분이 친절하게도 설명을 해주어서 한 번에 말 등에 올라탈 수 있었습니다. 평소에 보던 눈 높이와 달라서 처음에 살짝 공포감이 들다가 점점 그 높이에 익숙하게 되는 것 같습니다.    트랙을 도는 것이 아니라 제주의 들판을 다니는 것이라 말을 타는 기분이 더 업이 되는 것 같습니다. 이곳에 있는 말들은 대부분 경주용 말들이라 한때는 경마장에서 이름을 날렸던 말이라고 합니다.   제주의 넓은 들판을 달리는 기분을 지금 생각해도 짜릿한 것 같습니다. 승마는 다이어트에도 좋고 또 몸매를 교정하는데도 좋은 운동이라고 합니다. 승마코스는 기본형 15분, 20분 코스가 있고 고급형으로 30분과 1시간 코스가 있다고 합니다.   ATV도 마찬가지로 안전복장을 착용해야 탈 수 있습니다. 헬멧과 조끼를 입어야 하는데 조끼와 모자는 마치 영화에 나오는 주인공 복장입니다. 안전에 해서 설명 사용방법에 대해 다시 한번 설명을 듣고 다 이해하고 들었다는 동의서에 사인을 하고 나면 준비가 끝납니다.    ATV를 타기 전에 반드시 숙지해야할 내용입니다. 스피드들 즐기는 것도 좋지만 무엇보다 안전이 제일것 같습니다.   이곳 직원이 여행 동무를 태우고 나는 운전을 하고 여행 동무를 태우고 두 대로 출발을 합니다. 바퀴가 4개라 일단 넘어질 위험이 없다 보니 금방 운전하는데 익숙해집니다.    ATV 코스는 기본 투어 코스 10분~15분, 고급 투어 25분~30분 코스가 있는데 유리는 고급 투어 코스를 선택해서 탔는데 중간에 풍경이 아름다운 곳에서 인증 사진도 찍을 수 있었고 억새밭을 달리는 기분을 정말 상쾌했습니다.    제주의 가을이 느껴지는 억새숲을 지나 나지막한 오름이 있는 풍경은 제주 가볼만한곳 성읍랜드에서 느껴보는 묘미인 것 같습니다. 광활한 대지를 달리는 기분은 정말 짜릿하고 스릴이 넘치고 스트레스가 확 달아나는 것 같습니다.   중간에 뒤에 탄 여행 동무가 핸드폰을 숲에 떨어졌다고 해서 함께 간 직원이 친절하게도 걸어가면서 찾아주었습니다.    억새가 가득한 들판 가운데를 달리다가 잠시 세워두고 인증샷을 찍어 봅니다. ATV는 중간중간에 내려서 인증 사진을 찍을 수 있어 좋은 것 같습니다.    벽에는 단순하지만 얘들이 좋아 할만한 그림들이 그려져 있습니다.    여성용 드레스도 걸려있어 저 옷을 입고 공주놀이해도 좋을 것 같습니다. 가발도 있고 각종 소품들이 마련되어 있어 아이들이나 어른들 추억 만들기에도 좋을 것 같습니다.    2층으로 올라가면 여심을 저격할 수 있는 핑크색으로 된 방이 있는데 커피를 마실 수 있는 공간도 되지만 여러 가지 소품들이 마련되어 있습니다.     사진 찍기에도 좋은 곳이 많이 있습니다. 분홍을 좋아하는 분들은 이곳이 아마 천국일 것입니다. 분홍으로 꾸며놓은 성읍랜드는 스피드를 즐기는 곳이지만 내부에 이런 반전이 숨어있습니다.    이곳은 카트를 탈 때 입고 탈 수 있는 복장입니다. 만화 속 캐릭터가 되어 타보는 것도 좋을 것 같습니다. 캐릭터 복장을 입고 타보는 것도 즐거운 추억이 될 것 같습니다.    캐릭터 복장을 하고 타는 아빠와 아이가 있습니다. 성인들도 캐릭터 복장을 하고 타는 사람이 보입니다. 게임 속 카트라이더 속으로 들어가는 느낌인데 출발하기 전에 안전 교육을 하고 또 숙지해야 할 내용을 전달합니다.      차례대로 출발을 하고 트랙을 신나게 돌고 있습니다. 다들 손을 흔들고 즐거워하는 모습들은 볼 수 있습니다. 카트 이용 시간은 10분에서 15분 정도인데 타고 있으면 시간은 금방 가버립니다.    분홍분홍해 카페 2층에서 내려다보면 카트장이 한눈에 들어옵니다. 넓은 들판에 신나게 달리는 카트장은 마치 오락게임 속에 들어가 있는 느낌마저 들게 합니다.   이곳을 다녀간 연예인들이나 유명인들의 사인과 함께 사진이 걸려 있습니다. 꽤 많은 연예인들이 이곳을 다녀간듯합니다. 많은 사람들이 다녀가고 사랑받는 이곳은 많은 추억을 만들어 갈 수 있는 곳입니다.   제주 가볼만한곳 성읍랜드에서 일하는 직원들이 너무 친절하게 대해주어서 너무 감사드린다고 이자리를 빌어 다시 한번 말하고 싶네요.   이곳에 있는 락카인데 무료로 이용할 수 있습니다. 레저나 이곳을 즐기기 위해서는 짐들을 보관해 두어야 하는데 라커가 있어서 편리하게 이용할 수 있었습니다.   주문한 음료수가 나와서 픽업을 해서 2층에 있는 '분홍분홍해' 카페에 앉아서 휴식과 수다로 이곳에서의 추억을 정리합니다.    시원한 음료수와 함께 즐거운 추억을 고스란히 담아봅니다. 시원한 제주 바람을 맞으면 들판을 달리는 기분의 여운이 오랫동안 남을 것 같습니다.   함께 한 여행 동무들인데, 덕분에 1박2일 제주여행을 즐겁게 보낼 수 있었습니다. 성읍랜드에서 오프로드를 달리는 말과 ATV는 짜릿함과 함께 억새가 가득한 제주의 가을은 만끽하는 멋진 추억이 되었습니다. 다음 제주도 여행 때 미리 예약하고 가야 할 것 같습니다.       성읍랜드제주특별자치도 서귀포시 표선면 번영로 2650  순수시대의 풍경사진 갤러리 사진/글 주세환http://blog.naver.com/bb00dd https://www.facebook.com/bb00ddCopyright 2018 Ju Sea-Whan All right ReservedP    H   O   T   O    B    Y    J    U    S    A    E    W    H    A   N  ",
		"description": "현재는 성읍경주목장, ATV, 카트 등 복합레저 랜드가 되어 제주도의 명소가 되어가고 있다고 합니다. 제일 먼저 승마를 하기 위해 기다리는 동안 주변을 둘러보니 예쁜 그네도 놓여있는 포토존이 있더군요.... ",
		"source": "성읍목장"
	},
	{
		"title": "개오름 - 숲과 목장풍경을 보고 싶다면",
		"postdate": "20210307",
		"link": "https://blog.naver.com/simjahan?Redirect=Log&logNo=222267651152",
		"contents": "성읍2리의 개오름.요즘 말로 개~가 붙는 의미처럼, 개 좋은 오름이다.제주에 입도했던 2015년 비치미 오름에서 바라본 개오름의 풍경이 너무 좋아서 설렜었다.목장의 푸른 초지가 오름을 감싸고 있고 오름은 완벽한 원추형으로 삼나무가 빽빽하게 심어져 있던 모습. 몹시 흐린 일요일. 혼자 개오름을 올라본다.개오름 입구. 둘레길 설명과 개오름 이름 설명을 친절하게 해주고 있다. 오름에 들어서기 전 맞딱뜨린 말들.이 녀석들. 사람이 오는데도 피하지 않고 오히려 호기심 어린 눈으로 다가섰다. 여름철 녹음이 우거지면 더 멋있어질 목장 풍경. 개오름은 바로 정상을 오르는 코스와 오름 둘레를 한바퀴 도는 코스가 있다나는 정상에 바로 올라 반대편으로 내려온 후 둘레길을 한바퀴반 돌아오는 원점회귀코스로 결정. 잘 조림된 삼나무 숲길. 향기가 짙어 좋다.요며칠 머리 아픈 일도 많고 기분이 좋지 않아 힘들었다.오늘 개오름 탐방으로 조금은 나아져 고맙다. 가파른 정상 오르는 길. 길지 않지만 숨이 차올랐다. 정상부근의 나무들.  이제 내려가는 길. 삼나무와 해송이 빽빽하게 심어져 있다. 내려와 둘레길을 돌고 있다. 숲길이 환상이다. 둘레길은 숲속이라 전망이 없는데, 조금 벗어나 동부 오름군락 사진 한컷. 둘레길을 한바퀴하고 반절돌아 출발지에 도착.일요일이고 숲길이 좋아 의외로 탐방객들이 조금 있다. 오며가며 몇 팀 만나 인사함.개오름 초입의 목장 풍경. 성읍2리의 풍경. 망원으로 따라비오름을 배경삼아 저 나무를 당겨 찍으면 꽤 좋은 사진으로 남을 것 같다.  ",
		"description": "오며가며 몇 팀 만나 인사함. 개오름 초입의 목장 풍경. 성읍2리의 풍경. 망원으로 따라비오름을 배경삼아 저 나무를 당겨 찍으면 꽤 좋은 사진으로 남을 것 같다.",
		"source": "성읍목장"
	},
	{
		"title": "제주도 제대로 즐기기! 배틀트립 신화도 다녀간 성읍랜드",
		"postdate": "20181101",
		"link": "https://blog.naver.com/qkekqhfka?Redirect=Log&logNo=221389175832",
		"contents": "",
		"description": "1980년대 제주 최초의 승마장을 시작으로 현재 카트, ATV, 카페, 성읍 경주마 목장을 함께 운영하며 제주 최대의 전문 레저랜드로 성장해 왔다고 합니다. '세코 오빠'는 세 가지 모두 즐기고 싶어 하였지만 시간도... ",
		"source": "성읍목장"
	},
	{
		"title": "［제주 목장투어 / 레일바이크 체험장 ］조랑말 승마체험/성읍... ",
		"postdate": "20140405",
		"link": "https://blog.naver.com/cury98?Redirect=Log&logNo=110188445663",
		"contents": "",
		"description": "오늘은 ［제주 목장투어 / 레일바이크 체험장 ］ 조랑말 승마체험 성읍민속마을방문 섭지코지 방문 전동 제주도 레일바이크는 페달을 밟지않아도 가지만 페달을 밟아주면 속도감을 즐길수 있어요~ 까치가 탄... ",
		"source": "성읍목장"
	},
	{
		"title": "성읍 목장 겨울 풍경~",
		"postdate": "20180216",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=221209622388",
		"contents": "",
		"description": "",
		"source": "성읍목장"
	},
	{
		"title": "짜릿한 승마 체험했어! (목장카페 드르쿰다, 돌카롱)",
		"postdate": "20210902",
		"link": "https://blog.naver.com/summi9?Redirect=Log&logNo=222492542536",
		"contents": "여행을 시작하기 전에는하나부터 열까지 계획을 세우는 저는이번에도 역시나 미리 목록을 만들어계획을 세우고 갔어요.그 중에서도 유독 가보고 싶었던 곳이 바로목장카페 드르쿰다 였답니다 위치로 보면 표선에서 조금 더내륙쪽으로 들어온 곳이라고 보면 돼요.섬의 지형적인 특성을 보면남동쪽에 가깝다고 할 수 있겠네요근처에 성읍 민속마을도 있고승마장이랑도 가까운 편이랍니다. 목장카페 드르쿰다제주 서귀포시 표선면 번영로 2454 목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454 입구가 꽤 현란하죠?참고로 드르쿰다가 외국어인줄 알았거든요.근데 이 뜻 자체가 제주 방언이라고생각하시면 되더라구요.넓은 초원을 품고 있다 라는 뜻에 가까운데 여기를 지나면 그 뜻을곧바로 이해할 수 있답니다. 바로 요렇게 생겼거든요.이날 날씨까지 맑아서 그런지안에 있는 시설들이 훨씬 더 예뻐보이기 시작했는데요.넓게 펼쳐진 초원들을 보니 마음도 트이고너무 기분이 좋더라구요. 참고로 이곳 안에는 승마하는곳그리고 동물들 먹이 주고 체험하는 곳도마련이 되어 있었어요.가족단위로 오신 분들은동물 먹이 주는건 거의 필수적으로다 하시는 듯 하더라구요. 일단 위험 요소들이 거의 없어서목장카페 드르쿰다 가면 아이들은이렇게 잘 뛰어노는 편이더라구요.저희가 입장하고 난 뒤에도손님들이 꽤 많이 오시는 편이었어요. 그리고 중간중간 이렇게염소라던가 동물들이 다양하게 있었어요.관리가 잘 안되는 곳을 가면아가들 응가향이 솔솔 풍기는데여기도 마찬가지로 풍기긴 했으나관리 자체는 엄청 잘되어 있더라구요.  그리고 풍성한 양 요녀석은꽤나 활보를 하고 다녔어요.우리가 책에서 보던 하얀 색 하고는다소 괴리감이 있기는 했으나상냥한 걸음걸이가 전혀 위협적이지 않아서내심 귀엽더라구요.ㅋㅋㅋㅎ :) 목장카페 드르쿰다 가면 이렇게카트 라이딩 할 수 있는 곳도 있었는데요.길은 폐타이어로 막혀있기 때문에행여나 충돌한다 하더라도 사고가크게 날 것 같진 않아보였어요.그리고 속도가 너무 빠르지 않기에아이들이 같이 타도 울거나 하진 않더라구요. 이 안에는 참고로 할만한 곳들이꽤나 많이 있었답니다.피크닉가득 부터 시작을 해서조용한 레이크사이드 등등체력만 있으면 다닐 곳들이 많아요 저희는 중간에 요런 이동물을 타고이동을 하기 시작했는데초록초록 녹음을 보고 있자니힐링 제대로 됐어요. 목장카페 드르쿰다 같은 경우에는워낙 넓기 때문에 내가 얼마나 빠릿빠릿돌아다니느냐에 따라서 볼거리가 많은데요. 요 풍차같은 경우에는사람들이 배겨으로 사진도 정말 많이 찍더라구요.제주라고 써붙이지 않는 이상해외에 온 듯한 느낌마저 들게하던풍광이었답니다.  돌카롱 사려니숲길점제주 제주시 조천읍 비자림로 422-2매일 10:00 - 20:00 영업시간가게 주차장 주차 가능메뉴 : 유채꽃카롱 / 수국카롱 / 억새카롱 / 커피 등-다 보고 나서 슬슬 이동하던 저희는원래 예정에는 없었던 디저트 카페로이동을 하기 시작했어요.저희보다 일주일 먼저 여행을 다녀온 지인이 추천해준돌카롱 사려니점 참고로 드르쿰다 에서 차로 15분 정도면도착이 가능한 거리에 있는데, 14km정도니크게 멀지 않다고 보시면 될듯!넓은 초원 가운데에 매장 하나가떡 하니 자리잡고 있는데,건물 자체가 원색적이라서 멀리서 봐도한눈에 띄이긴 했어요. 사람들이 많이 찍던 샷인데저도 하나 촬영을 좀 해봤다죠. 안에 인테리어는 예뻐요.제가 좋아하는 르네마그리트 그림을연상케 하는 느낌이랄까.우산 안에는 조명이 있는데너무 따숩고 귀여운 모습이었어요. 인기가 많았던 포토스팟!목장카페 드르쿰다 에서도 예쁜곳이 많았지만여기는 또다른 포토스팟이었어요. 적당히 자리를 잡은 다음에메뉴판 앞으로 고고!참고로 마카롱은 이렇게 세트 구성으로도구입이 가능했는데, 각각 컬러마다의테마가 살짝 있는 편이었어요.그외에도 음료 라던가 커피도 판매하고 있고생수는 500원이라는 혜자가격이..! 저희 들어오고 난 다음에가족분들도 꽤 오는 편이었는데어린 아가 데리고 오신 분들이라 하더라도아기의자 사용하게 편하게 있다 갈 수 있는편의요소가 많이 있었어요. 저희가 주문한 메뉴가 나왔답니다.일단 종이가방도 너무 씸플했구요.커피하고 마카롱이 예뻤어요.돌이라는 이름에 걸맞게 포장상태도너무 깔끔하더라구요. :) 그리고 안에 포장 디자인들도컬러마다 다 다르게 되어있는데노란 유채꽃밭이라서 그런지 안에 들어있는소포장지 역시나 노란색이었어요.저는 이런 깨알같은 디테일들이너무 좋더라구요. 식감은 딱 적당히 맛있었는데요.!너무 퍼석하지도 않고 흘러내리지 않을만큼의적당한 꾸덕함이 좋았어요.주변에 먹고 계신 테이블들을 보니각자 다들 좋아하는 컬러로 집어오셨더라구요.여기서도 사람의 취향이 보였어요. 그리고 생긴 모양새 자체가현지에 많은 현무암처럼 생겼는데실제로 돌을 배경으로 찍어보니뭐가 돌인지 분간이 안될 정도죠?ㅋㅋ 특히 목장카페 드르쿰다 같은 경우에는볼게 많고 돌아다닐거리가 많다 보니갔다오면 당이 떨어지거든요그런경우 크게 멀지않는 여기에 와서떨어진 당 보충하기에 딱 좋아요. 이건 저희 일행이 주문했던또 다른 제품이었는데 안에 컬러가너무 예쁘기도하고 문구나 그림 자체도또다른 느낌이었어요.요즘은 사람들이 맛도 맛이지만디자인이나 구성 자체를 보는 경우도 많은데여기 정말 제 취향 저격이었음.. 그렇고 그런 디저트 카페가 많지만여기는 포장지 까지 신경을 많이 쓴 느낌이라선물하기에도 좋았답니다.! 참고로 돌카롱 사려니점 매장도 있고공항에 가면 또 있으니까여기에서 분위기 즐기시고 먹다가갈 때 즈음 해서 선물용으로 두둑하게구입해서 가는것도 나쁘지 않을거에요. 혹시나 위치 궁금해하시는 분들 있을까봐밑에 지도도 같이 넣어드리도록 할게요! 그리고 마카롱도 맛있지만요 딸기우유도 꼭 드셔보세요.!오늘은 목장카페 드르쿰다 이야기만 쓰려했는데되려 돌카롱 이야기가 더 길어졌네요.여행 계획중이신 분들은 참고하세요.    ",
		"description": "섬의 지형적인 특성을 보면 남동쪽에 가깝다고 할 수 있겠네요 근처에 성읍 민속마을도 있고 승마장이랑도 가까운 편이랍니다. 목장카페 드르쿰다 제주 서귀포시 표선면 번영로 2454 입구가 꽤 현란하죠? 참고로... ",
		"source": "성읍목장"
	},
	{
		"title": "☆''。☆。2011년4월13일 제주도 성읍에 성읍목장의 일몰... ",
		"postdate": "20110501",
		"link": "https://blog.daum.net/her0909/15961578",
		"contents": "",
		"description": "이른 새벽 ~ 안개자욱한 풍경도 두고두고 기억에 남는 그런 곳이죠~ 제주의 어느곳 인들~ 아름답지않을까요~ 성읍의 성읍목장의일몰 감상 하세요~ 기다랗게 가려린 그림자도 아름답네요~ 아무렇게나 피어있는... ",
		"source": "성읍목장"
	},
	{
		"title": "서귀포 가볼만한곳 스릴과 모험이 넘치는 성읍랜드",
		"postdate": "20190911",
		"link": "https://blog.naver.com/tcacyc?Redirect=Log&logNo=221645337944",
		"contents": "  서귀포 가볼만한곳스릴과 모험이 넘치는성읍랜드저희가 보통 여행을 하는 목적은 일상 속에서 늘 다람쥐 쳇바퀴처럼 돌던 단순한 생활에서 벗어나 아름다운 풍경을 보고 느끼며 그것을 힐링으로 품고 돌아와 다시 일상에서 활력소가 되게 하는 목적으로 다니고 있는데요. 이번 2박 3일 제주도 여행에서는 아름다운 제주의 풍경도 보고 서귀포 가볼만한곳 성읍랜드에서 짜릿한 스릴과 모험도 즐기며 이제까지의 스트레스를 모두 날려 버리는 여행을 즐기게 되었습니다. 오랜만에  타보는 오프로드의 ATV와 승마 그리고 아쉽게 시간이 모자라 타보지 못한 카트까지 하면 하루 반나절을 이곳에서 보내도 하나도 아깝지 않은 그런 곳으로 가는 시간이 안타까울 뿐이었습니다.   제주도의 동물 하면 가장 먼저 떠오르는 건 바로 말인데요. 사람은 한양으로, 말은 제주도로 보내라는 옛말이 있듯이 제주도는 말의 천국입니다. 그런 제주도를 다니다 보면 흔하게 말들을 볼 수 있어 외국 같은 느낌마저 들게 하는데요. 이런 말을 타고 사람이 만들어 놓은 트랙이 아닌 일반 숲을 다니는 색다른 경험을 할 수 있어 남들과 다른 추억을 쌓을 수 있는 여행의 즐거움을 안겨 주었습니다.   이곳의 컨셉은 분홍인 듯 파스텔톤의 분홍색 건물을 시작으로 포토존에는 어김없이 분홍색으로 칠해 있었는데요. 타고 즐기는 건 남성스러운데 비해 분위기는 여성스러운 분위기가 있어 음양이 조화스럽게 꾸며져 있는 곳 같았습니다.   성읍랜드는 1980년대 제주 최초로 승마장을 열었던 곳으로 내년이면 20년이나 되는 오랜 역사를 지니고 있는 곳인데요. 십 년이면 강산이 변한다는 말이 있듯이 승마장에서 현재는 성읍 경주 목장과 ATV, 카트, 카페까지 운영하는 복합 전문 레저 랜드가 되어 우리나라 여행객뿐만 아니라 외국인들에게도 인기 있는 제주의 명소가 되었습니다. 그 덕분에 대장금, 해신, 각설탕, 늑대소년, 태왕사신기, 인현황후의 남자, 푸른 바다의 전설 등 다양한 드라마와 영화 촬영 장소가 되었고 유명 가수들의 뮤직비디오와 오락 프로그램의 장소로도 촬영을 한 유명한 곳이었는데요. 최근에 동상이몽에 출연한 한고은 부부의 한치의 양보도 없는 승부를 보여 준 카트 장면도 이곳에서 촬영을 하였다고 하네요. 그때 그 방송을 보고 정말 타고 싶었는데 아쉽게도 이번엔 중국 단체 예약 손님과 저희 다음 일정 때문에 탈 수가 없었습니다.   그래서 무엇을 탈까? 한참을 고민하다 나머지 승마와 ATV를 타기로 하고 준비될 때까지 시원한 음료를 마시며 예쁘게 꾸며 놓은 성읍랜드의 모습을 구경하며 기다렸습니다. 성읍랜드 안내영업시간 : 9시 30분 ~ 18시 / 하절기 9시 30분 ~ 18시 30분 / 동절기 9시 30분 ~ 17시연중무휴, 마감 1시간 전 입장승마 : 064 -787 - 2324ATV, 승마 : 064 -787 - 5324  인포데스크 바로 옆에는 분홍 분홍이라는 이색적인 이름의 카페가 있었는데요. 시원 달달한 수박주스와 새콤달콤 제주도 한라봉 에이드를 재료 소진 시까지 판다는 안내에 제가 좋아하는 과일인 수박주스를 주문해 마시며 지루하지 않게 대기시간을 즐겼습니다.   이곳 안에는 미키마우스부터 물방울 이모티콘까지 귀엽고 예쁜 다양한 캐릭터 인형의 탈과 복장을 갖추고 있었는데요. 이 인형들의 탈과 복장을 갖추고 사진을 찍으며 보내도 하루가 금방 지나갈 것 같네요. 요즘 젊은 세대들에게 재미난 사진을 간직할 수 있는 사랑 받는 곳이 될 거 같습니다.   어른들용뿐만 아니라 아이들용 옷들도 있어 한 가족이 모두 캐릭터 복장을 하고 사진을 찍어도 재미난 추억을 간직하게 될 것 같은데요. 이 복장을 입고 고급 카트 코스를 탈 수 있다고 하니 어디에서도 탈 수 없는 이색적인 재미와 추억을 남길 수 있어 왜 이곳이 레저를 즐기는 서귀포 가볼만한곳인지 충분히 이해가 갔습니다.   뒤적 뒤적대며 구경하다 보니 오랜만에 만나는 핑크팬더의 모습도 볼 수 있었는데 이 캐릭터는 몸이 날씬해서 저와는 안 맞는 걸로 생각돼 바로 포기하였습니다.  전 그냥 저와 딱 어울리는 몸매를 지닌 곰돌이 푸우나 찾아 입어봐야겠네요.이곳 캐릭터 탈과 복장은 카트를 타지 않아도 마음껏 입어 볼 수 있으니 눈치 보지 않고 마음에 드는 옷들을 입어 보시고 재미있게 즐기면 된답니다.   카페 곳곳에는 그림들이 그려 있는 벽화들이 있어 포토존으로 인기가 많았는데요. 캐릭터 복장과 탈을 쓰고 찍어도 좋고 여행복 그대로 찍어도 좋은 배경이 되어 주었습니다. SNS 활용도가 높은 요즘 같은 세상에 맞춰 잘 꾸며 놓았는데요. 파스텔톤의 색들로 꾸며져 있어 동화  속에 들어간  순수한 아이의 마음으로 돌아가는 느낌도 들었습니다.    2층으로 올라가면 완전 여심 저격하는 분위기였는데요. 온통 분홍색으로 꾸며진 인테리어를 보며 공주 방 같은 기분도 들었습니다.분홍색을 좋아하는 지인의 딸이 오면 완전 푹 빠져 너무 좋아할 것만 같았습니다.2층 정면에는 앉아서 밖을 볼 수 있는 유리창과 베란다로 나갈 수 있는 문이 있었는데요. 비가 온 다음날이라 그런지 유리창 너머로 보이는 하늘은 맑고 청명한 완전한 가을 하늘이라 너무 예뻤는데요. 그 하늘색과 함께 보색을 이루어 서로를 더 빛나게 해 주는 모습이었습니다.근데 성읍랜드는 왜 컨셉을 분홍으로 잡았을까요?   2층에는 여성용 드레스도 있어 공주놀이하기에 정말 안성맞춤이었는데요. 이 공주놀이는 아이들뿐만 아니라 어른들도 재미있게 많이 하실 것 같습니다. 여자는 나이가 들어도 여자라는 말을 경험할 수 있게 될 것 같은데요. 흰색과 분홍색으로 갖추어져 있는 드레스는 분홍색으로 카페 배경과 깔맞춤을 해도 예쁠 거 같고 흰 드레스로 포인트가 되어 내가 주인공임을 알려주는 사진을 담아도 좋을 것 같습니다. 아마 여친이랑 이곳을 왔다면 둘 다 다 입혀 보고 사진을 찍지 않을까 생각도 들고 드레스로  갈아입고 나오는 여친에게는 말을 잘해야 한다는 연애의 진리도 깨닫게 될 것입니다.   여자들의 필수품인 전신 거울도 있어 여자들에게 무척이나 마음에 드는 카페로 인정받게 되겠네요. 혹시 저 거울 앞에서 서서 주문을 외우는 건 아니겠죠? 거울아 거울아 세상에서 누가 제일 예쁘니?라는 주문을 하고 자신을 비춰주는 거울을 보며 함박웃음을 지는 모습이 그려집니다.   내 마음이 분홍분홍해라는 문구는 과연 무슨 뜻일까요? 분홍분홍해? 심쿵 하다는 의미인가요? 아니면 분홍색의 사전적인 의미인 따뜻하고 온화하고 상냥하다는 의미일까요?어쨌든 파란 하늘을 배경으로 서 있는 벽화가 참 예쁘게 보였습니다. 저도 이제 여성호르몬이 많이 분비되는 나이가 되어서 그런지 이런 여성스러운 색이 점점 좋아지고 있습니다.   포토존이나 사진 찍을 때 사용하는 해시태그 소품도 준비되어 있어 요즘 세대들의 취향 저격을 제대로 하고 있었습니다. 어떤 해시태그가 나랑 어울릴까? 한참을 뒤적이다 '우리'라는 단어 가 마음에 들어 그걸 들고 열심히 SNS용 사진을 담으며 대기시간을 즐겁게 보냈습니다.   실컷 사진을 찍다가 분홍분홍해 카페에서 주문한 수박주스와 한라봉주스가 나와 음료를 마시며 차분히 기다렸는데요. 수박주스가 이렇게 달고 진한 곳은 처음이었습니다. 그냥 수박화채를 먹는 듯한 기분이 들었는데요. 정말 맛있어 숙소로 돌아갈 때 한 잔 더 사 들고 가야겠다는 생각을 가지게 되었습니다.   중국에서 온 단체 손님들이 준비가 다 된 듯 카트장은 카트 특유의 소리가 메아리치듯 울리고 있었습니다. 이곳의 카트 트랙은 꽤 넓은 장소였는데요. 친구나 연인들. 가족들이 함께 신나게 달리며 스트레스를 모두 날려버릴 수 있을 것 같습니다. 예전에 타 봤을 때도 재미와 스릴이 넘쳐 매력에 빠졌는데요. 코너를 돌 때 느끼는 짜릿함은 지금 생각만 해도 손에 땀이 나게 합니다.   서 있는 카트의 수가 어마어마한데요. 아무리 많은 사람들이 와도 문제없이 다 소화 낼 거 같았습니다. 카트는 1인용과 2인용이 있었는데 2인용은 주로 아이와 함께 타는 모습을 볼 수 있었습니다. 아마도 카트는 운전면허와 상관이 없기에 성인들은 운전을 못 해도 주로 1인용을 타며 스피드의 짜릿함을 즐기고 있는 모습이었습니다.   드디어 첫 번째 카트가 출발을 하였습니다. 카트가 달리는 모습을 카페 2층에서 보니 한때 엄청 즐겼던 카트라이더라는 게임이 생각났습니다. 그 게임에서 나오는 음악이 머릿속에서 들리며 게임을 하는 것만 같았는데요. 어디선가 물 폭탄이 날아올 것만 같기도 하고 미사일 공격을 하는 모습이 연상되었습니다. 그 게임 정말 재미있어서 하루에 시간이 날 때마다 했었는데요. 요즘도 아직 그 게임은 있는지 궁금하네요. 아직 내 아이디도 등록되어 있을 텐데 시간 날 때 한번 찾아 들어가 봐야겠습니다.   단체로 중국에서 우리나라 여행을 온 가족들인가 봅니다. 카트가 트랙을 돌아 가까이 올 때마다 손을 흔들며 즐거워하는 모습을 볼 수 있었는데요. 국적을 막론하고 재미있다고 느끼는 감정은 모두 꼭 같은 거 같네요. 제주도에서 즐거운 추억과 좋은 기억이 남는 여행을 하고 돌아갔으면 좋겠네요.   트랙 위를 여러 대가 열심히 달리는 모습을 보니 또 카트라이더의 게임하는 모습이 생각납니다, 1등을 향해 부스터도 이용해 달리는 상상을 하며 간접 체험을 재미있게 했는데 실제로 타보면 그 짜릿한 손맛이 배 이상이 되지 않을까 생각이 듭니다. 역시 2인용은 아이들과 함께 타고 즐기는 모습인데 아이들보다 동승한 부모님들이 더 신나 보이네요.   카트는 친구들이나 연인끼리 경쟁을 하며 타면 더 재미있는 레저였는데요. 내기도 할 수 있어 승부욕을 불러일으키기도 합니다. 저희도 탈 수 있었다면 아마 저녁 내기를 하고 타지 않았을까? 하는 생각이 들었는데요. 내가 이기면 비싼 거를, 지면 싼 거를 먹는 내공을 보여 주었을텐데 말이죠. 조금은 아쉽긴 했습니다. 이럴 줄 알았으면 아침부터 와서 놀 걸 그랬나 봅니다.   카트의 이용 시간은 약 10분에서 15분 정도인데요. 한번 타면 그 시간은 정말 빠르게 느껴집니다. 그 짧게 느껴지는 시간 속에 짜릿함과 스릴은 대만족일 텐데요. 재미있게 타는 모습을 보니 샘이 나서 물 폭탄을 던지고 싶어집니다.   푸른 하늘 아래 시원한 제주 바람을 가르며 열심히  경주를 하고 있는 모습만 봐도 스트레스가 풀리는데요. 아마 한번 타고나면 계속 타고 싶은 충동이 한동안 느껴질 것 같네요. 마치 경주용 스포츠차를 몰고 짜릿한 승부를 맛본 거 같을 텐데요. 1등 한 사람도 꼴찌 한 사람도 상기된 얼굴로 카트에서 내리는 모습을 볼 수 있었네요. 아마 저 같으면 계속 매표를 해서 탔을 거란 생각도 들었습니다. 시간별 다르게 즐길 수 있는 코스도 있었으면 좋겠다는 생각을 하게 합니다.   이렇게 카트를 구경하고 있다 보니 직원이 준비가 되었다고 알려줘 설레는 마음과 신나는 발걸음으로 직원을 따라나섰습니다. ATV와 카트, 승마를 탈 때는 소지품이 떨어지지 않도록 주의를 해야 하는데요. ATV와 승마의 경우 떨어지면 영영 못 찾는다고 하네요. 특히 승마의 경우엔 모든 소지품들을 가지고 탈  수가 없었는데, 대기실에는 보관함이 마련되어 있어 편안하고 안심되게 맡기고 탈 수 있었습니다.   또한 무료로 이용하는 곳이라 언제든 물건 빼고 넣고를 할 수 있어 아무 부담감 없이 모든 물건을 넣었는데요. 휴대폰도 보관하기에 좋았습니다. 저도 모자부터 카메라, 휴대폰, 지갑 등 주머니에 있던 모든 소지품을 다 넣고 안전하게 성읍랜드의 레저를 즐겼답니다.   먼저 오프로드를 달리며 울퉁불퉁 자연의 세계를 그대로 맛볼  수 있는 ATV를 타게 되었는데요. 안전을 위해 헬멧과 조끼를 마음에 드는 걸로 골라 입는 게 시작이었습니다. 다소 귀찮고 덥더라도 안전상 꼭 입고 즐겁게 레저를 마치면 좋을  것 같네요.   다 입고 인증샷도 남기고 직원의 안전교육을 듣습니다. 즐거운 여행을 마치고 돌아가려면 첫째도 안전. 둘째도 안전인데요, 그런 안전사항을 위해 알려주는 내용을 잘 새겨 들어야겠습니다. 몇 번 타본 저도 다시 한번 잘  들었습니다.   그리고 다 이해하고 들었다는 동의서에 사인을 하고 나면 준비 끝. 이제 직원을 따라 카트가 있는 곳으로 향했습니다.   인원수대로 준비된 ATV 위에 앉아 작동법을 배웠습니다. 작동법은 너무 쉬워 누구나 금방 배울 수 있었는데요. 네 개의 바퀴로 되어 있어 자전거나 스쿠터보다도 훨씬 안정감 있게 즐길 수 있어 한번 타보고 나면 계속 타고 싶은 마음이 들게 됩니다. 며칠 전 JTBC에서 방영된 캠핑 클럽에서 핑클의 유리 씨가 바닷가 모래사장에서 ATV를 타고 너무 신나 하나 사고 싶다는 말을 했었는데요. 아마 한번 타 본 사람이라면 다들 같은 생각을 가지게 될 거 같네요.   버튼을 눌러 시동을 켜면 오프라인 레저용답게 특유의 시끄러운 엔진 소리가 들려옵니다. 그 소리는 운전하는 사람들의 심장을 더 쿵쾅거리게 하며 앞으로 만나게 될 오프로드에 대한 기대와 설렘을 가져다주는데요. 신나게 달릴 준비를 마친 경주마처럼 대기선에서 출발 신호를 기다리고 있었습니다.   제일 앞에 직원이 앞장서서 정규 코스로 향합니다. 코스를 달리는 동안 계속 뒤를 돌아보면 우리들의 안전을 체크하는 모습이 보여 안심이 되기도 했습니다. 제가 전에 다른 곳에서 타 보았던 ATV의 코스보다 훨씬 오프로드 다운 모습이었는데요. 양쪽으로 키 큰 수풀 사이로 달리는 코스는 ATV의 느낌을 그대로 살려주었습니다. 전에는 그냥 풍경 없이 울퉁불퉁 길만 뱅글뱅글 돌았는데 여기에서는 자연의 느낌도 즐기며 탈 수 있어 짜릿함과 더불어 아름다운 풍경도 만나는 두 배의 즐거움과 재미있는 레저를 즐기게 되었습니다.   코스도 두 코스로 기본 투어 코스는 10분에서 15분 정도 타며 고급 투어 코스는 25분에서 30분을 타는데요. 고급 투어 코스를 선택한 게 얼마나 다행인지를 타고 보니 알겠더라고요. 신나게 달리다가 중간중간에 잠시 멈춰서 풍경도 구경하고 사진도 찍는 시간도 가졌는데요. 짜릿한 쾌감과 함께 제주의 아름다운 자연도 보면서 힐링을 느낄 수 있었던 진정한 ATV였습니다. 이것마저 못 탔으면 정말 울뻔했네요.   잠시 휴식시간도 조금은 아깝게 느껴졌습니다. 그 마음을 알아챘는지 직원분이 출발 준비를 다시 시키는데요. 앞으로 어떤 모습과 마주치게 될지 떨리는 마음으로 출발을 합니다. 직원분 말로는 다음 휴식장소가 정말 예쁘다고 하여 더 기대가 커져 빨리 가보고 싶어졌습니다.   출발 전 함께 여행을 한 지인이 인증샷을 담아 주었는데요. 사진으로 보니 ATV가 왜 이리 작아 보이는지 마치 어린 당나귀를 타고 있는 듯한 모습이라 ATV가 불쌍하게도 보였습니다.   직원을 따라 두 번째 휴식장소에 도착을 했습니다. 다들 첫 번째 휴식공간까지 달릴 때보다 여유도 찾고 ATV도 익숙해져 빠르게 도착을 했는데요. 그만큼 긴장도 풀며 ATV를 즐기는 상기된 모습이었습니다.   도착한 곳은 산 위에 펼쳐진 평야의 느낌이 드는 예쁜 곳이었는데요. 넓게 펼쳐진 모습은 보는 이들의 마음을 시원하게 해주었고 제주 바람에  흔들리고 있는 억새들의 모습에 가을에 오면 훨씬 더 예쁘겠다는 생각을 하게 합니다.   저 푸른 초원 위에 그림 같은 집을 짓고라는 노래가 절로 나올 만큼 예쁜 곳이었는데요. 불어오는 시원한 바람도 맞으며 이곳에서는 조금 오래 있었으면 좋겠다는 생각도 하게 됩니다.   함께 여행 온 우리들의 단체샷도 남기며 서귀포 가볼만한곳 성읍 랜드에서의 추억을 간직해 봅니다.   비 온 다음날의 하늘이라 너무 맑고 푸른 하늘이었는데요. 시원한 바람을 맞으며 보고 있으니 정말 가을 하늘 같은 기분이 들어 센티한 기분마저 들게 합니다. 가을에 꼭 억새를 보러 다시 와야겠다는 생각으로 가을여행 코스로 콕 찜해 놓았습니다.   충분히 이곳에서 자연을 만끽하고 이제 다시 출발을 합니다. 돌아가는 길이라 조금 아쉽긴 했는데요. 그 아쉬움을 달래기 위해 조금 더 과감하고 재미있게 남은 코스를 달렸습니다.   마음 같아서는 저 물웅덩이를 가로지르며 달리고 싶었는데 목에 건 카메라가 신경이 쓰여 돌진하지는 못했습니다. 다음에 탈 때는 다 보관함에 넣고 진정한 ATV만 즐겨봐야겠습니다.   ATV를 신나고 재미있게 타고 다음으로 승마를 즐기러 승마장으로 향했습니다. 보관함이 있는 장소에 승마용품들이 준비되어 있어 ATV 때처럼 안전상 다 착용을 해야 했습니다.   장화와 조끼, 안전 모자까지 예로부터 고급 레저인 만큼 용품들도 럭셔리하게 보였는데요. 다 착용을 하고 거울을 바라보니 귀족이나 백작 같은 필이 팍팍 느껴져 기분이 좋아졌습니다. 물론 자기만족이겠지만요. ~~   말을 타기 전 먼저 목마를 타고 안전교육을 받았습니다. 승마는 살아있는 동물을 타는 거라 정말 조심하고 안전을 기해야 하는데요. 직원의 말을 잘 듣고 유의하면 무엇보다도 짜릿하고 생동감 있는 재미를 안전하게 즐길 수 있답니다.   어떤 말이 날 태우고 고생을 하려나~라는 미안한 마음도 가지며 제가 탈 말을 기다립니다. 말도 예전에 타 본 경험이 있는데요. 그때는 트랙을 천천히 걷는 거라 그렇게 긴장이 되지 않았는데 여기에서는 잘 다져진 트랙이 아닌 산길을 다니는 거라 탈 때까지 다소 긴장을 하게 되었습니다. 막상 타고 다닐 때는 무서움과 긴장은 사라지고 말과 함께 하는 재미로 즐거운 시간을 보냈습니다.   승마 코스는 기본형인 15분과 20분 코스가 있고 고급형으로 30분과 1시간 코스가 있는데 1시간 코스는 전화예약으로만 가능하다고 합니다. 저희는 외승초원코스인 30분 코스를 탔는데요. ATV 코스와 겹치는 부분도 있어 이렇게 마주치게 되기도 합니다.   아빠와 아들이 타고 있는 모습이었는데요. 어린아이도 씩씩하게 타고 있는 모습이 대견스럽게 보입니다. 승마는 고급 스포츠이기도 하지만 척추교정에도 탁월한 효과가 있다고 하니 어릴 때부터 배워두면 좋을 것 같네요.   아빠와 함께 나란히 타는 모습에서 행복이 가득 느껴집니다. 아이는 커서도 이 추억을 오랫동안 간직하게 될 거 같네요.   승마를 탈 준비를 하는데 아까 만난 아빠와 아들이 돌아오는 모습을 만났습니다. 초원 코스를 돌고 마지막으로 트랙 한 바퀴를 돌면 끝인데요 트랙에서는 조금 빠른 말을 경험할 수 있어 스릴 넘치는 마무리를 하게 됩니다.   조금 배우면 말을 타고 달리고 싶은 충동도 나는데요, 드라마나 영화에서처럼 달리는 말을 타면 얼마나 스릴이 넘칠지 궁금해집니다. 얼마나 타봐야 그 정도까지 탈 수 있는지 궁금하네요.   트랙을 한 바퀴 돌면 아쉽게 끝이 나는데요. 시간이 너무 짧다는 생각만 남게 됩니다. 다음번에 타게 된다면 1시간 코스를 예약해서 타야겠습니다.    말에서 내린 아빠와 아들은 행복 가득한 뒷모습이었는데요. 아빠와 하이파이브를 하며 웃음 가득 걸어가는 모습이 마냥 부럽게 보였습니다. 가족이라는 정이 더 두툼하게 해주는 역할도 톡톡히 해 주고 있었습니다.   승마는 정말 아무것도 가지고 탈 수 없게 하여 카메라도 보관함에 넣고 타다 보니 제 눈과 마음에 풍경과 모습이 담겨 있고 승마를 재미있게 즐긴 느낌만이 남았습니다. 말에 내려 고생한 말에게 고맙다는 인사를 건네고 제주도에서의 즐거운 레저를 모두 마쳤습니다.   재미와 스릴 그리고 짜릿함을 느낄 수 있었던 성읍랜드에서 제주도 이틀째 여행을 마쳤습니다. 오프로드를 달리고 즐길 수 있었던 ATV와 승마 그리고 트랙에서 스피드와 경주로 승부의 짜릿함을 즐기는 카트까지 특색 있고 재미있는 여행의 별미를 안겨 주었습니다. 또한 캐릭터 의상과 분홍분홍한 예쁜 곳에서 남다른 사진도 남길 수 있어 많은 사람들에게 사랑받는 서귀포 가볼만한곳이었는데요. 다음 여행 때는 꼭 미리 예약을 하고 와서 카트까지 모두 즐기고 와야겠습니다.      성읍랜드제주특별자치도 서귀포시 표선면 번영로 2650   ",
		"description": "십 년이면 강산이 변한다는 말이 있듯이 승마장에서 현재는 성읍 경주 목장과 ATV, 카트, 카페까지 운영하는 복합 전문 레저 랜드가 되어 우리나라 여행객뿐만 아니라 외국인들에게도 인기 있는 제주의 명소가... ",
		"source": "성읍목장"
	},
	{
		"title": "제주도 성읍 신천 목장 : 제주도 겨울여행 가볼 만한 곳",
		"postdate": "20180107",
		"link": "https://blog.naver.com/hand_green?Redirect=Log&logNo=221179626205",
		"contents": "",
		"description": "신천 목장 (신풍 목장) 신천 목장 : 제주 서귀포시 성산읍 일주동로 5419 네비를 따라 다다른 곳은 좁은 골목길 한쪽에 차량들이 길게 주차되어 있어요. 주차할 때는 옆으로 차량이 다닐 수 해주셔야 해요~ 꼭이요!... ",
		"source": "성읍목장"
	},
	{
		"title": "성읍목장의 일몰",
		"postdate": "20101008",
		"link": "https://blog.daum.net/her0909/15961152",
		"contents": "",
		"description": "길고긴 제주여행중 ... 가장 기억에 남는 몇일 그중한곳이 바로 성읍목장의 일몰입니다. 제주의 가을이 그리워지네요 ... 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "성읍목장"
	},
	{
		"title": "제주 표선 가볼만한곳 :: 성읍민속마을",
		"postdate": "20220225",
		"link": "https://blog.naver.com/twoone12?Redirect=Log&logNo=222657148855",
		"contents": " 안녕하세요 키득이입니다.제주 서귀포 표선 가볼만한 곳으로 성읍민속마을 유채꽃 소개드려요. 성읍민속촌도 제주 유채꽃 명소라서 겨울에도 예쁜 노란 유채꽃밭에서 사진찍으실 수 있어요.    성읍민속마을 성읍민속마을제주특별자치도 서귀포시 표선면 성읍리 3294 성읍민속마을ㅁ주소: 제주도 서귀포시 표선면 성읍리 3294ㅁ영업: 매일 10시~17시ㅁ전화: 064-710-6797ㅁ기타: 입장료 무료, 주차장, 전통체험, 음식점 , 화장실제주 서귀포 표선 가볼만한곳으로 입장료 없는 역사관광지 성읍민속마을에 다녀왔어요. 너무 넓어서 어디가 입구인지 헷갈리실텐데 공영주차장이 있는 곳에서부터 마을 전체를 구경하시면 됩니다. 체험시간 제외하면 약1시간 소요되니 여유있게 둘러보세요.  제일 먼저 들린 구경하는 집. 성읍민속마을 안에 이러게 구경하는 집이라고 간판이 적힌 곳은 들어가서 사진도 찍고 둘러보셔도 돼요.  다른 곳은 거주지거나 체험장, 음식점, 숙박시설이기때문에 용건 없이는 들어가기 힘든데 이렇게 구경하는 집이 곳곳에 있어서 좋았어요. 국민드라마 대장금 촬영을 제주 성읍민속마을에서 했나봐요. 곳곳에 대장금 포스터를 붙여 놓으셨네요. 이제 공영주차장에 주차하고 성곽 안으로 들어갈 거에요.  여기서 부터 진짜 성읍민속마을이에요. 국가민속문화재 제188호로 등록되어 있는 제주성읍마을. 저 고등학교 수학여행으로 여기 왔었던 거 기억나요. 여기서 관람하고 흑돼지 주물럭 구워먹었었는데 ㅋㅋㅋ 사진출처: 제주성읍마을 홈페이지성읍민속마을 지도에요. 성곽으로 둘러쌓인 마을인데 제주 유채꽃밭 위치는 정의현성(남문)입니다. 제주 겨울 유채꽃 볼 수 있는 곳이 여기 또 있었다니. 돌담 성곽 앞에 심어진 노란 유채꽃 너무 예쁜데 심지어 사람도 없어서 사진 엄청나게 찍었어요. 완전 입장료 없는 제주 유채꽃명소 아닙니까? ㅎㅎ 제주 돌하르방 코 만지면 아들 낳는다는 속설이 있잖아요. 다른 팀 해설들을때 뒤에서 들었는데 식당이나 가게 앞에 있는 돌하르방은 공장에서 찍어 만든 가짜 돌하르방이래요. 근데 이렇게 표정이 삐뚤빼뚤하게 못생긴 돌하르방은 장인이 정성들여서 하나하나 손수 깎아 만든 진짜 돌하르방이어서 값어치가 다르다네요. 그래서 공장 돌하르방 코 만지면 안되고 진짜 돌하르방 코 만져야한대요 ㅋㅋㅋㅋ 너무 재밌죠.  또 제주도에 태풍, 강풍이 그렇게 부는데도 돌담이 쓰러지지 않는 이유는, 저 사이사이로 바람이 통과하기 때문이래요. 그리고 돌담쌓기는 예로부터 집안 남자들의 자존심과 같은 거여서 쓰러지면 형편없는 취급을 받았다고 그러네요 ㅋㅋㅋㅋ 비슷한 원리로 제주도 길거리 현수막을 보면 바람 통과하라고 중간중간 구멍을 뚫어놨더라고요. 그렇게 안하면 현수막이 다 찢어진대요.  성읍민속마을에 대한 설명이 적혀 있어요.   마을 안으로 들어왔어요. 돌담집에 큰 나무에 골목골목이 참 예쁘네요. 이런 곳에서 보름살기 했어야했나. 마침 초가지붕 보수하고 계셨는데 도시에 사는 우리들에게는 생소한 모습입니다. 온 마을 사람들이 모여서 같이 하는 것 같았어요. 이 집 하고 또 다음 집 넘어가면서 쭉~ 윗집 아랫집에 누가 사는지도 모르는 세상에 이런 모습 보니 정겹습니다.  곳곳에 이렇게 설명서가 적혀 있어서 좋았어요. 그래도 해설신청을 했으면 더 재밌게 관람했을텐데 그렇게 꼼꼼하게 볼 시간은 없어서 해설 못들은 게 아쉬웠어요.  여기는 <원님물통>이라고 대장간집가옥 바로 옆에 있는데 원님들이 사용했다는 식수래요. 여기는 뭐하는 곳인고? 민속마을 안에서도 엄청 오래돼보이네요. 성읍민속마을에도 빼놓을 수 없는 감귤나무ㅎㅎㅎㅎ 서귀포에는 감귤이 많은데 서귀포만 벗어나버리니깐 감귤나무가 없더라고요.  위험하다고 못 올라가게 하는 곳도 많은데 여기는 성곽 위로 올라갈 수 있도록 개방되어 있어서 호다닥 올라갔어요. 성곽 위에서 성읍민속촌 내려다 봤는데 와 너무 예뻐. 옛 제주의 정취가 느껴진다랄까. 잘 보존되어 있는 것 같아요. 성곽을 사이에 두고 왼쪽에는 유채꽃밭, 오른쪽에는 마을. 아주 그냥 찍는 각도마다 다 예쁜거 인정?    사진출처: 제주 성읍마을 홈페이지성읍민속마을 안에 체험할 수 있는 체험가옥도 있어요. 2인방부터 4인방까지 총6가구가 있으니 예약은 홈페이지에서 하면 됩니다. 옛 제주 조상들이 살았던 정취를 직접 체험해보며 제주를 느껴보는 것도 재미있는 체험이 될 것 같아요.곳곳에 체험공방이 있는데 오메기술, 고소리술, 천연염색, 전통음식체험, 꽃나린공방(인형, 캔들, 소품), 드레공방(한복체험, 전통차), 제주미니(스몰웨딩, 전통폐백, 전통피로연), 엘리스언니네(뜨게체험, 드림캐쳐), 제주당(애착인형, 소품), 벨아벨 작업실(목공예 업싸이클), 산들야생화(석부작), 정의현포도대(전통한복), 작은동물원(동물먹이주기) 등이 있으니 제주도 아이와 가볼만한 곳 찾으시는 분들은 성읍민속촌 너무 좋을 것 같아요. 제주 아이 체험장으로도 좋고 천연기념물, 도 유형문화재, 국가지정 유형문화재, 도 무형문화재, 국가지정 무형문화재가 성읍민속마을 곳곳에 있어서 교육의 장으로 좋아요.   성읍민속마을 가는 길에 발견한 목장 말들. 겨울에 풀이 없는데 너희 뭐 뜯어먹고 사니ㅎㅎ 이상 제주 서귀표 표선 가볼만한곳 성읍민속마을 리뷰였습니다 :)   읽어주셔서 감사합니다* 사진, 글 무단도용 및 상업적 불펌 금지 * ",
		"description": "성읍민속마을 가는 길에 발견한 목장 말들. 겨울에 풀이 없는데 너희 뭐 뜯어먹고 사니ㅎㅎ 이상 제주 서귀표 표선 가볼만한곳 성읍민속마을 리뷰였습니다 :) 읽어주셔서 감사합니다 * 사진, 글 무단도용 및... ",
		"source": "성읍목장"
	},
	{
		"title": "성읍민속마을, 가시식당, 에코랜드, 마방목장 (39th camping)",
		"postdate": "20160626",
		"link": "https://blog.naver.com/skkim9882?Redirect=Log&logNo=220745752209",
		"contents": "",
		"description": "2015/9/28~10/3 둘째날 일정 마방목장 가기전 사려니숲길을 들렀지만, 늦게 도착하여 입장은 하지 못했다.... 모구리야영장에서 가까운 성읍민속마을을 들렀다 귀여운 아기 돼지를 보고 좋아 하는 승민이, 이... ",
		"source": "성읍목장"
	},
	{
		"title": "[제주여행] - 성읍목장",
		"postdate": "20130624",
		"link": "https://blog.naver.com/sky_8004?Redirect=Log&logNo=30170444650",
		"contents": "",
		"description": "제주의 비와 바람 그리고 구름",
		"source": "성읍목장"
	},
	{
		"title": "여호수아 21장 1절 레위사람들을 위한 성읍들",
		"postdate": "20180419",
		"link": "https://blog.naver.com/nopimi?Redirect=Log&logNo=221256332112",
		"contents": "",
		"description": "41 이렇게 이스라엘백성이 차지한 령토가운데서 레위사람들에게 떼여준 성읍은 목장지대까지 붙여서 모두 마흔여덟곳이였다. 42 이 성읍들은 각각 목장지대가 그 주위에 달려있었다. 이상의 성읍들이 다... ",
		"source": "성읍목장"
	},
	{
		"title": "겨울제주여행,제주맛집,애월해안도로,한라산,목장,성읍민속... ",
		"postdate": "20170208",
		"link": "https://blog.naver.com/shareroom?Redirect=Log&logNo=220930477891",
		"contents": "",
		"description": "발견한 목장 정말 큰도로에 엄청 큰 목장에서 말이 뛰어다니는데 영화같은 멋진 풍경이였다 저녁엔 흑돼지삼겹살 뭔가 제주도에 오면 꼭 먹어야할 것 같은 흑돼지 제주 3대통닭이라는 문화통닭 숙소 바로 앞에... ",
		"source": "성읍목장"
	},
	{
		"title": "아이와제주관광/성읍민속마을/ 조천교래분교 /목장카페드르쿰... ",
		"postdate": "20170708",
		"link": "https://blog.naver.com/lami1999?Redirect=Log&logNo=221046741661",
		"contents": "",
		"description": "2017.02.25 지난 2월 표선 별빛바람채에서 한 달 살기 하던 때 아버지들은 일하시고 나와 친정엄마와 아이 셋과 조카, 친구와 친구 아이 둘 이렇게 9인은 제주 구경에 나서게 되었다 먼저 표선에서 가까운 성읍민속... ",
		"source": "성읍목장"
	},
	{
		"title": "신천목장이 황금목장으로 물들여집니다.",
		"postdate": "20211127",
		"link": "https://blog.naver.com/baiksange?Redirect=Log&logNo=222579925609",
		"contents": "목장을 운영하는 친구네 방문하여 소거름 퇴비 알아보고 왔네요.소들이 맛있게 아침을 먹고 있는거 보면서 제주에 목장을 알아 볼까요. 신천리  바다목장에는 감귤껍질로 황금목장이 되어 간답니다.감귤철이 되어야 볼 수 있는 신천목장은 겨울철 제주에 새로운 볼거리를 제공하는 곳이네요. 신천리 물썹카페에서 내려다 본 신천리 신천목장이 변신을 시작했네요. 감귤껍질 말리는 목장이 황금목장으로 변했네요. 감귤껍질  작업중인 신천리 바다목장 목장중에 제일 아릉다운 목장인 신천목장 바닷가에 있어서 사람들이 바다목장으로 더 잘 알려진곳이기도 하지요.원래 제주에 목장은 해발300고지 이상에 풀들이 잘 자라는 높은 지대에 있는데 이곳 신천목장은 특이하게도 바다 바로옆에 있어서 시원한 목장과 바다를 볼 수 있는 천혜의 목장이랍니다.  #제주목장제주특별자치도 제주도에서 가축을 방목하기 위해 목초지, 건물, 목책 등을 설치한 장소.제주 지역의 목장은 해발 200~600m의 중산간 초원 지대에 마을 공동 목장, 관영 목장 및 전(기)업 목장, 관광 목장 등으로 나누어져 있다.목장 연원제주 지역에서는 1276년 몽골이 설치한 탐라목장이 제주 지역 목장의 효시이다. 조선 시대에는 중산간 지대에 잣성을 쌓아 말을 생산했던 십소장과 산마장이 있었다. 그 중 산마장은 침장(針場), 상장(上場), 녹산장(鹿山場)으로 구성되었다. 소를 사육했던 모동장(毛洞場), 천미장(川尾場), 황태장(黃泰場)도 있었다. 목장 건초더미부속 도서에는 소를 사육했던 가파도 별둔장(加波島 別屯場)과 말을 사육했던 우도장(牛島場)이 있었는데, 1894년부터 공마제(貢馬制)가 폐지되면서 이러한 국영 목장들은 사라졌다.마을 공동 목장마을 공동 목장은 전국에서 오직 제주 지역에만 존재하는 목장 제도로, 한 마을에 거주하는 주민들이 목장 조합을 만들어 공동으로 우마를 방목하는 목축지를 말한다. 제주 지역의 토양은 바람에 잘 날리는 화산회토[뜬 땅]이기 때문에 진압 농법에 필요한 우마 방목을 위해 공동 목장 제도가 등장했다고 볼 수 있다.마을 공동 목장은 가축 공동 방목에 의한 축산 진흥과 가축 개량 및 가축 방역 공동 실시에 목적을 두고 설립되었다. 토지는 국·공·사유지를 임대·매수하여 확보하였고, 목장은 비법인 단체로 1930년대 공동 목장 조합을 조직하여 운영되었다. 마을 공동 목장에서는 급수장을 설치하고 돌담[목책]을 축성·보수하였으며 목초 등을 공동으로 재배하였다.마을 공동 목장은 자연 마을 단위로 조직된 자생 단체로 조합원들은 목장 조직 당시 거주한 유축 농가로 한정하였다. 출자 방법은 토지, 현금, 노역 등으로 충당하였으며 수입은 방목장 임목료로 입목두수로 배정하여 정하였다.마을 공동 목장의 대표는 이장이 겸직하거나 별도로 선출하여 정하였다. 목장의 이용 실태를 보면, 조합원 소유 축우나 인근 양축가 축우를 위탁받아 방목했으며 방목 기간은 5월 초에서 10월 말까지 약 6개월 동안이었다.1988년 당시 제주시 관내 마을 공동 목장은 9개소였으나 그 중 3개소 공동 목장이 매각됨으로써 6개소를 유지하여 운영·관리하였다.1994년 제주시에서는 양축 기반 확충과 국제 경쟁력 제고를 위해 마을 공동 목장 시범 육성 사업을 추진한다는 취지로 사업비 2억 4000여만 원을 들여 관내 7개 마을 공동 목장을 대상으로 목책 시설과 급수장 시설, 초지 보완 등 8개 사업을 전개하였다.2003년 말 마을 공동 목장에 참여한 마을은 13개 마을 24농가로 570명의 조합원들이 활동하였으며, 전체 축우 두수는 518두가 사육되었다. 목장에 우사관영 목장 및 전(기)업 목장제주 지역 최초의 현대식 육우 목장은 1957년 구좌읍 송당리에 세워진 관영 목장인 국립 제주 목장이었다. 국립 제주 목장에서는 외래 목초를 이용한 초지 조성과 개량종 육용우인 브라만종, 면양인 아메리칸 멜리노종을 도입했다.제주 지역 최초의 전(기)업 목장은 1961년 11월 말 한림읍 금악리에 세워진 이시돌 목장으로 양돈 사업을 실시하였으며 면양을 사육했다.1970년대 한우 및 육우 증식을 목표로 하는 정부의 강력한 축산 진흥 정책에 힘입어 전(기)업 목장이 다수 등장했다. 대표적인 전(기)업 목장으로 제동 목장·성읍 목장·남영 목장 등이 있었다. 또한 정부의 농업 특화 사업의 일환으로 젖소 육성우가 도입되어 말 생산을 위주로 했던 과거의 목축 지대가 육우를 사육하는 생산 기지로 변모하였다.제주시 관내에 있는 전(기)업 목장을 대상으로 목장의 운영 관리 개선과 안정적 축산업을 영위하고, 수입 개방에 대비한 다각적인 운영 개발로 국제 경쟁력을 높이는 데 목적을 두고 각종 사업을 추진하였다. 또한 제주시 관내 전(기)업 목장의 철저한 초지 보완을 통하여 생산 및 이용을 최대화하고 종축 개량에 의한 생산성을 높이는 데 주력하였다.관영 목장 및 전(기)업 목장 현황을 보면 관영 목장은 4개소이며 전(기)업 목장은 6개소이다. 제주시 관내 전체 목장 면적은 1,033.5㏊로 그 중 관영 목장이 718㏊, 전(기)업 목장이 315㏊를 보유하고 있으며, 전체 초지 조성 면적은 802㏊로 77.6%가 조성되었다.#관광목장제주 지역 내 관광 목장은 명도암 관광 목장 1개소로 제주특별자치도 제주시 봉개동 847-1의 명도암에 있다. 1999년에 기존 축우 목장에서 낙농 목장으로 전환하여 운영해 오다 사업을 변경하고 관광 목장으로 등록하였다.시설 투자를 추진하여 기금 융자 10억 5000만 원, 자기 부담 3억 5000만 원, 지방세 1억 원 등 총 15억 원을 투자하여 가축 입식, 기본 시설, 부대 시설, 휴양 및 운영 시설을 완료하여 사업을 개시하였다.#관광승마장제주 지역에서 승마장이 개설된 것은 1980년대 초로 제주마 보호와 육성이라는 면에서 권장한 관광 승마장은 중산간 지역 동부 산업 도로와 서부 산업 도로 변을 중심으로 설립되었다. 제주 지역의 관광 승마장으로 어승생 승마장과 명도암 승마장 2개소가 1996년 등록 신청하여 개설되었다.어승생 승마장은 제주특별자치도 제주시 노형동 산14-1[1100로 2659]의 제2횡단도로 변에 있고, 명도암 승마장은 봉개동에 있는 명도암 관광 목장 내에 설치되어 운영되고 있다. 승마장들의 마필 보유 현황을 보면 어승생 승마장은 제주마 39두, 기타 15두로 전체 54두를 보유하고 있으며, 명도암 승마장은 제주마 43두, 기타 10두로 전체 53두를 보유하고 있다. 시설로는 관리사 및 사무실, 마사, 휴게실, 주차 시설, 분뇨 처리실, 방목장 등이 갖추어져 있다.제주 지역의 관광 승마장 이용은 관광객들이 70~80%를 차지하고 있기 때문에 이용객의 편의를 위한 각종 부대시설 설치는 물론 영세한 경영주들에게 재정적인 지원책과 관리 대책을 마련하여 관광객들에게 안전사고를 방지할 수 있는 제도적인 장치 마련이 요구된다.  2006년도 마을공동목장 현황2006년 12월 말 현재 마을 공동 목장 70개소, 전(기)업 목장 29개소, 관영 목장 4개소가 운영되고 있다. 그 중 마을 공동 목장은 제주시 42개소, 서귀포시 28개소 등이 운영되고 있으며 조합원은 7,815명, 축우 두수는 9,254마리를 보유하고 있다. 전(기)업 목장은 제주시에 23개소, 서귀포시 6개소가 운영되고 있다.(출처:디지털 제주문화대전 지식백과)위는 자료에 의한거라 맞는지는 잘 모르겠네요.(표시 2006년) 소거름을  알아보다가 제주목장에 대하여 알게된게 많으네요.이곳 신천목장도 처음에는 마을공동목장이었다네요.앞집 삼춘이 마을목장 조합장으로 계셨다가 팔게된 사연도 자세히 설명도 듣게 되었네요.  ",
		"description": "대표적인 전(기)업 목장으로 제동 목장·성읍 목장·남영 목장 등이 있었다. 또한 정부의 농업 특화 사업의 일환으로 젖소 육성우가 도입되어 말 생산을 위주로 했던 과거의 목축 지대가 육우를 사육하는 생산... ",
		"source": "성읍목장"
	},
	{
		"title": "[수국 제주여행11] 성읍 영주산, 수국이 도열한 천국의 걔단",
		"postdate": "20200625",
		"link": "https://blog.naver.com/getz6533?Redirect=Log&logNo=222012428598",
		"contents": "",
		"description": "영주산 오름 동쪽 부분은 경사가 완만해 등산로로 이용되며, 정상에서는 목장과 성읍 민속촌, 성산일출봉을 조망할 수 있다. 가을철 오름 전사면에는 억새가 풍부하기 때문에 오름을 찾는 탐방객들이 많다.... ",
		"source": "성읍목장"
	},
	{
		"title": "제주 동부 오름 성읍마을 말굽형분화구 영주산 신성한... ",
		"postdate": "20200911",
		"link": "https://blog.daum.net/sunwhogaya/6726377",
		"contents": "",
		"description": "영주산 정상을 오르면서 오른쪽으로는 목장,왼쪽으로는 성읍마을, 뒤쪽으로는 일출봉을 조망할 수 있다니 올라가실때 이점 참고하시면 놓치지 않으실겁니다. 아쉬움을 뒤로하고 사진을 한장 더 남긴후... ",
		"source": "성읍목장"
	},
	{
		"title": "천미천을 품고 성읍 2리를 지키는 제주도 오름, 개오름(구악... ",
		"postdate": "20200405",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221892377541",
		"contents": "천미천을 품고 성읍 2리를 지키는 제주도 오름, 개오름(구악, 개악)오름을 오르지 10년이 훨씬 넘었는데, 어떻게 하다 보니, 개오름은 그동안 미답사 오름으로 남아 있던 오름이다. 그 이유는 여러 가지가 있지만, 주변에 영주산을 비롯해 좌보미오름, 비치미오름, 성불오름 등 걸출한 오름들이 있어서이다. 오늘은 개오름을 먼저 오르고, 비치미오름을 경유 돌리미오름까지 트레킹 하기로 하고 차를 몰았다. 제주도 오름 개오름(구악, 개악)은 천미천을 품고 성읍 2리를 떠받치는 오름으로, 영주산과 더불어 울창한 삼나무와 편백나무 숲이 아주 좋은 오름이다. 자, 그럼 천미천을 품고 성읍 2리를 지키는 제주도 오름, 개오름(구악, 개악)으로 가보자. 찾아가는 길은, 제주시에서 번영로를 타고 성읍으로 진행을 하다, 성읍 2리 교차로에서 좌회전하여, 성읍 2리 마을로 진입, 개오름으로 이어지는 시멘트 도로를 따라가다 보면, 오름 앞에 정자가 보인다. 바로 여기가 개오름(구악, 개악)들머리이다. 개오름(구악, 개악) 등성이는 목장으로 이용하고 있어, 한가로이 풀을 뜯는 목가적인 풍경도 기대할 수 있다. 목장 뒤로 삼나무가 울창하게 자라는 개오름(구악, 개악)이 눈에 들어오는 풍경이 숲이 매우 우거진 모습이다.   정자가 마련되어 있는 곳에는, 차량 서너 대 정도 주차할 수 있는 주차공간이 있으며, 한쪽에는 오름관리단체 지정 안내판이 세워져 있다. 이 오름은 이니스프리 모음 재단에서 지정 관리하는 오름이다. 나무로 만들어진 목장문을 지나 안으로 들어서니, 한가로이 풀을 뜯는 제주마가 인기척에 놀라 뒷걸음질을 한다.   따스한 봄 햇살을 받으며, 한가로이 풀을 뜯는 제주마를 지나 뒤돌아본 풍경이다. 정자 뒤로 보이는 오름은, 꿩이 날아가는 형상이라 하여 비치미라 부르는 오름이고, 고개를 왼쪽으로 돌리니 목장 너머로 성불오름과 저 멀리 대록산이 눈에 들어오는 모습이다. 바로 앞에 보이는 비치미오름은, 몇 년 사이에 해송이 많이 자라는 모습을 볼 수 있다. 목장을 지나면 다시 나무로 만든 문을 지나게 된다. 이제 본격적으로 개오름(구악, 개악)을 오르게 되는 것이다. 목장문을 지나 안으로 들어서니, 맨 먼저 짙은 보라색 제주 야생화 현호색이 반갑게 맞이한다. 요즘 제주도 오름에는 여러 종류의 작은 야생화들이 곱게 피어 눈을 즐겁게 한다. 삼나무가 울창하게 자라는 안으로 들어서니 갈림길이 나온다. 이 오름도 둘레길을 만든 모양이다. 다음에 기회가 되면, 오름 둘레길도 걸어봐야겠다.   둘레길을 따라가다 정상으로 이어지는 길로 들어선다. 제주도 오름 개오름(구악, 개악)은 겉에서 보는 것과 달리 상당히 가파른 오름이다. 거의 수직으로 올라야 한다. 그래서 힘에 부치는 오름이다.     가파르기는 하지만, 숲이 있는 오름이라 더운 여름에 시원한 느낌을 받을 수 있는 오름이다. 그래서 개인적으로 이 오름은, 여름에 좋은 오름이라는 생각이 든다.   정상부에 이르니 오름 오르미들이 오가며, 제주 검은색 화산석으로 쌓은 돌탑이 눈에 들어온다. 오름 오르미들이 오가며, 쌓은 돌탑이 다음 이 오름을 오르는 사람들에게 눈을 즐겁게 해준다.   삼나무와 편백나무가 자라는 지대를 부지런히 오르니, 정상부 부근에 주변을 조망할 수 있는 공간이 눈에 들어온다. 바로 앞에 자리 잡은 백약이오름을 비롯해 좌보미오름, 높은오름, 다랑쉬오름, 동검은이오름 등 올망졸망 솟아 오른, 제주도 동부권에 자리 잡은 오름들이 줄줄이 조망된다.     드디어 표고 344.7m 개오름(구악, 개악) 정상에 도착한다. 정상에는 정상을 받치고 있는 거대한 바위와 여러 종류의 잡풀이 무성하게 우거진 풍경이다. 비고 130m 개오름(구악, 개악) 정상의 삼각점 표지석이다. 해발고도, 비고, 위도, 경도 등이 정확하게 표시되어 있다. 정상은 공간이 아주 좁다. 앉을 만한 자리도 없을 정도이다.    정상에선 나무에 가리긴 하지만, 동쪽과 남쪽 조망권은 그런대로 좋은 편이다. 바로 동쪽에 자리 잡은 영주산을 비롯해 좌보미오름, 백약이오름이 눈에 들어오고, 고개를 돌려 남쪽을 바라보면 대록산, 따라비오름, 모지오름 등이 조망된다. 제주도 오름 개오름(구악, 개악)은, 서귀포시 표선면 성읍리 2,974번지에 자리 잡은, 표고 344.7m, 비고 130m 원추형 분화구를 가진 오름으로, 오름의 모양이 개와 같다고 하여 구악, 또는 밥그릇 뚜껑 혹은 양산과 같다고 하여 개악이라 불리는 오름이다. 오름 전 사면에는 삼나무가 조림되어 있으며, 틈새에는 해송과 여러 종류의 자연림이 뒤엉켜 자라고 있다.    정상에서 조망되는 아름다운 제주도 풍광을 두 눈에 담고, 반대편(남쪽)으로 이어지는 길을 따라 하산한다.   남쪽으로 이어지는 탐방로에는, 아름드리 자란 편백나무가 있어, 피톤치드가 팍팍 뿜어져 나온다. 그리고 따스한 봄 햇살이 나무 사이를 뚫고 들어와 기분을 좋게 한다.   하산하다 보니 여러 오름 동호회에서 다녀가며 달아 놓은 리본들이 눈에 들어온다.   하산을 완료하니 편백나무가 울창하게 자라는 오름 둘레길과 만난다.   오름 둘레길 아래쪽에는 쇠 파이프로 울타리가 쳐져 있는데, 목장이다. 목장 안쪽을 자세히 보니 토실토실한 고사리가 눈에 들어온다. 그냥 갈 수 없어 목장 안으로 들어가 우리 식구 딱 한 끼 먹을 만큼 고사리를 꺾고 둘레길을 따라 이동하기로 한다. 고사리를 꺾으며 바라본 목장 풍경과 개오름(구악, 개악) 남사면 풍경이다.   고사리를 꺾고 잠시 앉아 휴식을 취하며 담은 풍경이 참으로 포근하고 조용하다. 봉긋봉긋 솟아 오른 오름들이 눈에 들어오는 풍경이 참 좋다. 바로 앞에 있는 삼나무 뒤로는 제주도에서 가장 긴 하천, 천미천이 흐르고 있다.    편백나무가 울창하게 자라는 탐방로를따라 주차한 곳으로 이동을 하며 담은 개오름(구악, 개악)탐방로 풍경이다.    이번에 개오름(구악, 개악)을 올라보니 둘레길도 참 좋다. 다음 답사 땐 둘레길을 먼저 걷고 정상을 올라봐야겠다.   처음 올랐던 원점에 도착했다. 쉬엄쉬엄 오르며 주변 경관도 조망하고 야생화도 담다 보니 약 1시간 30분 정도 소요된 것 같다. 이번에 개오름(구악, 개악)을 답사해보니 참 괜찮은 오름이구라는 생각이 든다. 어쩌다 보니 그동안 미답사 오름으로 남아 있던 오름을 오늘 첫 번째로 잘 올랐다는 생각이 든다. 천미천을 품고 성읍 2리를 지키는 제주도 오름 개오름(구악, 개악)을 오르니 기분이 완전 만땅이다. 자, 이제 비치미오름으로 고고씽~~~개오름제주특별자치도 서귀포시 표선면 성읍이리로57번길 162   ",
		"description": "좌회전하여, 성읍 2리 마을로 진입, 개오름으로 이어지는 시멘트 도로를 따라가다 보면, 오름 앞에 정자가 보인다. 바로 여기가 개오름(구악, 개악)들머리이다. 개오름(구악, 개악) 등성이는 목장으로 이용하고... ",
		"source": "성읍목장"
	},
	{
		"title": "임순이네밥집,성이시돌목장,풍림다방,모뉴에트,성읍칠십리식... ",
		"postdate": "20181017",
		"link": "https://blog.naver.com/kyoring?Redirect=Log&logNo=221379448851",
		"contents": "",
		"description": "고고씽~ #성이시돌목장 나도 와봤다 쩝 이상하게 여기는 계속 안 떙겼는데 서쪽 조지는 김에 가야지... #성읍칠십리식당 여기는 쫌 촌마을(?)에 있고 근처에 아무것도 없어서 나가서 먹어야 한다. 편의점이라고... ",
		"source": "성읍목장"
	},
	{
		"title": "제주 목장 카페 드르쿰다에서 즐기는 다채로움",
		"postdate": "20210612",
		"link": "https://blog.naver.com/hankookrent?Redirect=Log&logNo=222394234337",
		"contents": "안녕하세요 ~! 쿠폰트리 입니다~!넓은 들판에서 불어오는 살랑이는 바람과 함께 여유를 만끽하고 싶으신 분들을 위해 제주 목장카페 드르쿰다를 소개해드리려고 합니다.사랑스러운 동물들까지 만나보실 수 있습니다. 제주 목장카페 드르쿰다가 궁금하다면?아래 링크를 통해 저럼 하게 만나보세요!제주 목장카페 드르쿰다/ 동부레저 /제주 승마 카트체험 : 쿠폰트리[쿠폰트리] 오마갓 쿠폰트리에서는 렌트카부터 관광지입장권, 맛집&뷔페까지 한번에 특가로 OK!smartstore.naver.com  제주 목장카페 드르쿰다전화 : 064-787-5220주소 : 제주 서귀포시 표선면 번영로 2454영업시간 : 매일 09:00 - 18:00 제주 목장카페 드르쿰다는 성읍 민속마을 방향 번영로변에 위치해 있으며대천동 사거리에서 싸이프러스 골프장을 지나 약 500m 거리에 있습니다. 이른 아침에 도착했는데 벌써부터 넓은 주차장에 차량들이 거의 꽉 차있을 정도로 많았습니다.더운 여름만큼 이곳의 열기도 뜨겁다는 걸 느낄 수 있었습니다.드르쿰다 라는 이름이 굉장히 생소하고 독특한데제주도 방언으로 넓은 초원을 뜻하는 \"드르\" 와 품다는 뜻의 \"쿰다\"의 합성어입니다. 곧바로 입구로 들어가시면 매표소가 있는데요.승마와 카트 두 가지를 체험하실 수 있는데 많은 사람들이 이미 줄을 서고 있었어요. 매표소에서 티켓을 구매하시면 카트 및 승마 이용 방법과 접수번호가 적힌 용지를 주는데요.이용객이 많은 만큼 대기 순서 16번을 받았습니다. 카페에서 바라본 제주 목장카페 드르쿰다는 너무 아름다웠어요.드넓은 초원과 뛰어노는 어린아이들 그리고 아기자기한 조형물들까지 너무 완벽했고영화 속 한 장면 같았습니다. 바로 뒤편에는 커피를 즐길 수 있는 카페가 있는데요.더위를 잠시 가라앉히고 체험을 즐기는 것도 좋아 보였습니다. 외부로 나가기 위해 입구를 조금 내려가자마자 잔디밭에 누워서 잠을 자는 양을 발견했어요.사람들의 북적임에 아랑곳하지 않고 편안하게 잠을 자는 모습이 너무 귀여웠습니다.정말 이름에 걸맞게 제주 목장카페라는 말이 잘 어울리는 순간이었습니다. 그리고 말을 타기 위해서는 환복을 해야 해요. 문구에 쓰여있는 것처럼 셀프로 갈아입으시면 됩니다. S사이즈부터 XL 사이즈까지 조끼를 선택해서 입으실 수 있는데 가족단위로만큼 오는 만큼다양한 사이즈가 있습니다. 그다음은 헬멧인데 디자인이 너무 예뻤어요.하지만 많은 이용객이 몰리는 만큼 다음 분들을 위해서 배려하는 마음을 보여주는 게 좋을 것 같습니다. 사진도 찍어주시니까 절대 잊지 말고 기억해 놓으시는 게 좋아요.제주 목장카페에서 의 인생 샷을 두고 갈 수는 없죠. 옷을 갈아입었으면 승마하는 곳으로 이동하시면 됩니다.울타리 옆으로 줄을 쓰면 되는데 안에 새끼 염소들이 뛰어노는 모습이 너무 귀여웠어요. 기중인 말들을 볼 수가 있는데 흰색 검은색 갈색 황색까지 색깔부터 너무 멋진 말들이 있습니다.밥을 먹거나 물을 마시고 있는데 아주 예민한 동물들이라 가까이 가면 놀랄 수가 있어요.만지기 위해서 너무 가까이 다가가면 위험하기도 하고 스트레스를 받지 않게 하려면최대한 눈으로 바라만 보는 게 좋습니다. 순서가 가까워지는 만큼 줄은 짧아지고 바로 앞팀의 모습도 볼 수가 있는데가족단위로 와서 사진을 찍고 있었습니다.직원분께서 촬영해 주시는데 떨어지지 않게 안전바를 잘 잡으시는 게 좋습니다. 나무로 된 계단을 밟고 올라선 후 안장의 안전바를 잡고 오르시면 되는데요.발걸이에 넣을 때 너무 깊숙하게 넣지 않는 게 좋습니다.이동할 때에는 발을 사선 방향으로 약간 뻗어줘야 하기에 발의 중간보다 조금 윗부분까지만 넣으시는 게 좋습니다. 코스는 다양한데 100M부터 2.5KM까지 거리마다 요금이 달라지고 원하시는 거리를 선택하시면 됩니다.선생님이 말을 타고 같이 동행을 해주시는데 이동하면서 자세에 대해 설명해 주십니다. 기본적으로 허리와 상체를 꼿꼿이 펴서 몸에 긴장감을 유지시켜 줘야 합니다.안장 중앙에 앉아서 허리와 엉덩이를 유연하고 탄력 있게 말의 리듬에 맞춰주고허벅지와 다리를 아래로 내뻗되 뒤꿈치는 낮은 곳에 위치하도록 하고 팔꿈치를 몸에 가까이 붙여야 합니다.  이동할 때 흔들림에 몸을 잘 맡기셔야 하는데 안쪽 허벅지로 옆구리를 감싸주는 느낌으로 타야 안전하게 탈수가 있어요.천천히 걸을 때와 뛸 때는 느낌이 완전히 다른데 살짝만 뛰었을 뿐인데 자연스럽게 온몸에 힘이 쫙 들어갈 정도로전신 운동이 되는 걸 느낄 수 있어요.무더운 날씨인데도 선생님이 안정적인 톤으로 나긋나긋하게 설명을 잘해주셔서 즐겁게 탈 수 있었습니다. 그다음은 먹이주기 체험인데 염소나 양들에게 먹이를 줄 수가 있어요 카트를 타기 위해서 이동했는데 벌써 많은 대기 줄어 있었습니다. 제주 목장카페는 다양한 체험과 볼거리가 많다는 것이 느껴졌어요. 10대 정도가 함께 하는 레이싱인데 기본적인 룰과 안전교육을 해주십니다. 한 분은 직접 돌아다니며 다시 한번 점검해 주십니다. 10분간 코스를 계속 도는데 사고가 나지 않게 앞뒤 간격을 유지하고 주행하셔야 해요.마지막 바퀴는 신호로 알려주십니다. 초원에 가운데에 자리 잡고 있는 그네인데 사진 찍으려고 기다리시는 분들도 많았고나무 기둥을 두르고 있는 꽃들이 너무 인상적이었습니다. 뒤쪽으로 걸어가다 보면 독특한 건축물을 만날 수 있는데요.하늘 위로 지나가는 비행기와 맑은 날씨가 더욱 분위기를 높여줬습니다. 아무 곳에서 나 셔터를 누르더라도 한 폭의 그림이 완성돼요. 초원 한편에 휴식을 취할 수 있는 간이 휴게소도 있는데 무인으로 운영되고 있고시원한 에어컨이 나오며 물만 마실 수 있어요. 건물 3층으로 올라가면 루프탑이 있는데 매트리스까지 있어서 커피를 마시며 누워 있을 수가 있어요.살랑이는 바람과 함께 천국을 맛보실 수 있습니다. 승마와 카트 그리고 인생 샷까지 한곳에서 다양하게 누릴 수 있는 제주 목장카페 드르쿰다에서 최고의 하루를 보내보세요.     ",
		"description": "&amp; 제주 목장카페 드르쿰다 전화 : ***-***-**** 주소 : 제주 서귀포시 표선면 번영로 2454 영업시간 : 매일 09:00 - 18:00 제주 목장카페 드르쿰다는 성읍 민속마을 방향 번영로변에 위치해 있으며 대천동 사거리에서... ",
		"source": "성읍목장"
	},
	{
		"title": "8/22 (천제연폭포-이중섭미술관-제주목장-산굼부리-성읍민속마... ",
		"postdate": "20140828",
		"link": "https://blog.naver.com/waalove?Redirect=Log&logNo=220106726519",
		"contents": "",
		"description": "펼쳐진 목장~말 팔자 좋다 산굼부리..백록담과 같은 형태라고 본 것 같다 지금은 분지에 나무만 울창해 잘 감이 안오지만.... 왜인지 신비감이 들었다 의자로 표현한 산굼부리.. 성읍 민속마을. 실제로 어르신들이... ",
		"source": "성읍목장"
	},
	{
		"title": "(9:00~21:00) #아침미소목장, #순희뽀글이, #성읍랜드, #가시아방... ",
		"postdate": "20191225",
		"link": "https://blog.naver.com/joas1998?Redirect=Log&logNo=221748485771",
		"contents": " 지난여름.. 한여름밤..내일 제주도 갈까? 그 첫마디가 다음날 이른 아침 ..우리 가족을 대구공항에 데려다 놨습니다. 풉.네, 바로  #제주도당일치기입니다. ^^     티웨이는 웹 체크인이 되지만 소아가 있으면 안 되는 거 아시죠~?공항에서 체크인 데스크에 줄 서지 않고 키오스크로 셀프체크인을 합니다.최첨단 시대이니까요. ^^     최초 계획은 아침을 제주에서 먹자 ~ 였지만우리 집 잠보 2명 (저와 저를 닮은 딸내미^^) 때문에일찌감치 포기, 대신공항 2층에 있는 #본죽비빔밥 카페에서 아침을 먹으면서제주도가서 먹어야 할 음식리스트 정리합니다. ^^    버스보다 연착이 더 많은 비행기 .. 아시죠 다들.오늘도 어김없이 연착 30분.. ㅠㅠ\"4년 전 제주에서 대구 돌아오던 날 밤,  대한항공과 무려 #기기결함 으로밤중까지 대기하다 결국 이륙하지 못하고대한항공에서 잡아준 귀신 나올 거 같은 모텔방에서 밤을 새우고새벽에 특별기로 대구로 왔었어요. 끔찍했죠.출근해야 해서 더 놀 수도 없었던 상황에 다른 숙소는 아예 없어서 곰팡이 냄새 맡으며 뜬눈으로 밤을 지세웠...\"던 게 생각이 나네요. ^^     짧은 비행시간 동안 제주에서 누릴 스케줄을 0.1초 단위로 계획하는 아내를 보며두려움이 앞섰지만~자~ 어쨌든 저희는 제주도 도착했습니다.비 소식도 있고 바람 소식도 있었지만뭔들~ 급여행의 설렘을 막을 수 있을까요 ㅎ당일치기라 짐도 별로 없어 동네 마실 나온 것 같네요.거기다 뉴스와 달리  제주도 왜 이렇게 맑은지~그래서 ~ 렌터카 찾으러 가 봅니다.^^        네, 대구에서 아침 먹었고요제주도 왔으니 제주도식 아침을 먹어야죠 ^^제주도식 한상차림.제주도민 소개로 온 #순희뽀글이식당 입니다.저흰 아점 사이 시간에 가서 그런지 줄도 없이. 주차도 한큐에.당일치기 시작이 좋아요. 맛도 좋아요.짜글이 + 순두부 조합이고요 반찬으로 나온 강된장만 있어도. 밥 클리어 됩니다. ^^    자!! 두 번째 아침식사 후 제일 기대가 컸던#아침미소목장 입니다.!!아이 어른 할 거 없이 진짜 최고였어요.어른들에겐 풍부한 초록에 힐링도 되고요.어린이들은 체험에 신이 났고요맛있는 치즈에 맛있는 아이스크림에~^^무인자판기로 젖병을 뽑을 수 있어요. 우유를 많이 먹은 소들은 피하게끔 되어 있었고저희는 보검....이라는 이름을 가진 소가 당첨이 되었.... ^^             아침미소목장제주특별자치도 제주시 첨단동길 160-20   국지성 비가  주특기인 제주도입니다.오늘은 아주 맑은 곳 비 많이 오는 곳 구름 많은 곳 세 구역으로 나누어집니다.제주의 매력 아닐까요.#성산일출봉 이 목적이었지만앞이 보이지 않을 정도로 비가 많이 와서구름 많은 곳, 바닷가에서 잠시 쉬어갑니다.당일치기인데 시간이 이렇게 여유롭기 있나요 ^^     제주도는 달리는 드라이브 자체가 시창 여행이잖아요.#성읍랜드 말 타러 가는 길 드라이브 드라이브~한쪽은 구름 많고요, 한쪽은 맑음입니다.이게 진짜 제주도 아닐까요 ^^     자~ #성읍랜드 아내와 딸아이가 승마를 한참 하고 돌아옵니다.저는 앞에서 말씀드렸듯이 잠보.... 저는 take a NAP ... deep... 그래서 사진이 한 장도 없다는 점~~~ ^^그래서 점신과 저녁 사이 밥 먹으러 갑니다.ㅎㅎ오늘은 하루 종일 남들과 다르게 식사를 해봅니다. 줄도 안서도 되고 브레이크 타임만 안 걸린다면 괜찮네요 ^^자~#제주도고기국수 식당도 많고 종류도 많아요. 그중에서도. 제일은 (개인적)#가시아방        가시아방국수제주특별자치도 서귀포시 성산읍 고성리 528 가시아방   보이세요~?맑다가 비 오다가 구름 끼다가~ 결국제 생에 제일 큰 무지개가!?!?딱!!    지는 노을에 괜히 감성 터져봅니다. 지나가는 비행기에 손 흔들어 봅니다. 마지막 할 일..!! 렌터카 반납하러 가봅시다.비행기 시간은 많이 남았지만.렌터카 반납 시간이 촉박하다는 단점~~~^^        역시나... 마무리는 연착 ㅎㅎ30분 연착이란 소리에..계획에 없던 면세점으로 걸어가.. 지말았어야 했어요. ㅜㅜ연착 덕분에 사지 않아도 될 것 같은 것들로만간략하게 !??! 쇼핑이 마무리되었어요.;;추가 30분 더 연착이 됐을 땐 다행히면세점이 문을 닫.. 을 시간..자 이제 대구 가 볼게요.!!            몇일 있었던 것 같은 오늘 하루를어떻게 간직하면 오래오래 갈지 고민이 될 만큼너무 행복했던 하루였습니다.또 다음의 당일치기를 위하여 ^^ ",
		"description": "두 번째 아침식사 후 제일 기대가 컸던 #아침미소목장 입니다.!! 아이 어른 할 거 없이 진짜 최고였어요.... #성읍랜드 말 타러 가는 길 드라이브 드라이브~ 한쪽은 구름 많고요, 한쪽은 맑음입니다. 이게 진짜... ",
		"source": "성읍목장"
	},
	{
		"title": "성읍목장",
		"postdate": "20060305",
		"link": "https://blog.naver.com/poorenbee?Redirect=Log&logNo=69543585",
		"contents": "",
		"description": "멀리 보이는 산은 좌보미 오름.",
		"source": "성읍목장"
	},
	{
		"title": "제주도 가볼만한곳 승마체험 카트체험 목장",
		"postdate": "20210822",
		"link": "https://blog.naver.com/hloveh01?Redirect=Log&logNo=222479697016",
		"contents": "제주도 가볼만한곳 승마체험 카트체험 목장글, 사진 : 그루터기   제주도에는 제주도의 자연환경을 이용해 목장의 풍경과 액티비티를 동시에 즐길 수 있는 제주도 가볼만한곳이 있다. 그곳은 바로 드르쿰다다. 넓은 초원을 뛰놀며 먹이주기 체험도 가능하고 제주도 승마체험, 카트체험도 가능해 가족들과 연인 또는 친구와 즐기기에 좋다.  1. 제주도 드르쿰다 ⊙ 주소 : 제주 서귀포시 표선면 번영로 2454⊙ 영업시간 : 매일 09:00~18:00⊙ 체험비용 : 체험승마 10,000원 / 중거리 18,000원, 카트 1인승 25,000원 / 2인승 35,000원드르쿰다는 제주 성산과 표선에 두 곳이 있는데 목장 카페라는 이색적인 컨셉을 가진 표선점을 다녀왔다. 입구부터 웅장한 느낌의 외관이 압도적이었는데 주차장도 넓어서 주차 걱정 없이 방문할 수 있었다.  마치 그리스 신화의 주인공들의 지켜주고 있는 듯한 독특한 입구를 지나면 바로 카페 공간과 매표소가 있다. 겉에서 보기에 목장이 맞나 싶었는데 건물 안으로 들어가면 목장 카페의 면모를 제대로 마주할 수 있다.   전면 창을 통해 보이는 시원스러운 풍경, 초원과 하늘, 저 멀리 오름이 어우러진 멋진 풍경이다. '드르쿰다'라는 단어가 조금 생소해 알아보니 초원을 뜻하는 '드르'와 품 다르다는 뜻의 '쿰다'의 합성어로 '넓은 땅을 품다'라는 제주도 방언이라고 한다.  승마와 카트 체험과 같은 액티비티를 즐길 수 있는데 제주도 승마체험은 체험 승마부터, 중거리, 오름, 주몽까지 총 4가지의 코스가 있다. 제주도 카트체험은 1인승, 2인승으로 구분된다. 두 체험 모두 36개월 이상부터 이용할 수 있다.   동생들과 목장 카페 드르쿰다에서 승마체험을 하기로 하고 티켓팅을 했다. 그동안 체험 승마는 많이 해봐서 중거리로 선택했다. 승마 체험 방법은 매표소에서 결제→대기번호와 입장권 수령→헬멧과 조끼 착용→승마장으로 이동→승마체험 순으로 진행된다.  제주도의 건강한 말들이 늠름하게 서 있는 모습을 보니 제주도 승마체험이 더 기대가 되었다. 제주도 가볼만한곳 넓은 초원에서 말~ 달리면 얼마나 신날까~.  2. 제주도 승마 ⊙ 주소 : 제주도 서귀포시 표선면 성읍리 2873드르쿰다에서 승마 체험을 하려면 안전 모자와 조끼를 착용하면 되는데 선반에 사이즈에 맞게 준비되어 있어서 직접 착용해보고 맞는 것을 골랐다. 보호 장비지만 조끼를 입고 모자를 쓰니 어쩐지 전문가가 된 느낌이었다.   승마체험을 도와주시는 분들이 계셔서 어렵지 않게 체험을 할 수 있었다. 승마에서 가장 어려운 게 처음에 말을 타는 과정인데 계단이 있어서 누구나 쉽게 탈 수 있다는 게 마음에 들었다.   체험승마 코스는 100m 가량 말을 탈 수 있고 중거리의 경우 500m 거리를 달릴 수 있다. 중거리는 5세 이상부터 가능하다고 되어 있었으나 실제로 아이가 승마를 하는 걸 보니 마냥 신기했다.   답답한 승마장이 아닌 탁 트인 초원이어서 승마를 하는 기분이 제법 좋았다. 천천히 속도를 맞추어 움직이는 말들이 얌전한 덕분에 편하게 제주도 승마 체험을 완료했다. 게다가 날씨가 좋아서 승마하는 즐거움이 두 배가 되었다.  제주도 승마체험을 마치고 여유롭게 목장 카페의 풍경을 둘러보았다. 사진 찍기 좋은 포토존이 중앙에 넓게 자리하고 있는데 애니메이션 슈렉의 주인공들이 반겨주고 있다.   요즘 굉장히 핫한 포토존인 천국의 계단도 제주도 가볼만한곳 드르쿰다에 있는데 이날은 날씨가 정말 좋아서 진짜 천국으로 가는 느낌의 사진을 연출할 수 있었다. 푸른 하늘과 흰 구름이 정말 예술이었다.  드르쿰다에서 가족끼리 천국의 계단에 올라 사진을 찍는 모습은 너무 사랑스러워 보였다.  목장카페 드르쿰다의 컨셉에 맞게 염소, 말, 양들이 있는 목장의 풍경을 볼 수 있었는데 동물 좋아하는 아이들과 함게 다녀오기에 제격인 곳이다. 먹이주기 체험은 먹이(2000원)를 구입하면 할 수 있다.  염소와 양의 먹이인 당근을 가지고 가면 다가와서 먹는다. 아이들도 쉽게 먹이주기 체험을 할 수 있는데 요게 재미있어서 먹이를 두 번 구입하는 부모님들도 많았다.  양과 아이의 모습이 너무 귀여웠다. 역시 아이들과 여행을 할 때는 다양한 체험을 경험하게 해주는 게 어른들도 편하고 아이들도 즐거운 것 같다.  제주도 승마체험을 마치고 목장 카페 드르쿰다의 핫한 포토존인 그네 포토존으로 갔다. 그네를 타며 사진을 찍는 가족들의 모습이 보였는데 멀리서 봐도 사랑스러운 풍경이 한눈에 들어왔다.  넓은 초원을 즐기며 마음껏 사진을 찍을 수 있다는 게 제주도 가볼만한곳 드르쿰다의 큰 매력 포인트다. 구름까지 열일을 해준 덕분에 인생 사진을 건질 수 있었던 날이었다.  3. 제주도 카트⊙ 주소 : 제주도 서귀포시 표선면 성읍리 2875목장카페 드르쿰다에서 즐길 수 있는 또 다른 체험인 카트. 입구에서 카트 입장권을 구입한 뒤 오렌지색 지붕의 카트 클럽으로 이동을 하고 직원에게 보여주면 카트 체험을 할 수 있다.  1인승과 2인승이 있어서 아이들의 경우 2인승으로 부모님과 함께 탈 수 있다. 약 10분 정도 카트를 탈 수 있는데 제주도의 시원한 바람을 정면으로 맞으면서 달리며 스피드를 즐길 수 있어 좋았다.    구불구불한 코스를 따라 달리게 되어 있는데 옆으로는 제주도의 초원이 펼쳐져 카트를 즐기는 기분이 제대로였다. 시속이 그렇게 빠르지는 않은데 체감 속도는 엄청 빠르게 느껴졌다.   이곳은 아이들에게 인기가 많은 체험존이다. 자전거 명인이 만든 독특한 자전거들이 가득했다. 세상에 하나뿐인 자전거라는 이름에 걸맞게 정말 처음 보는 자전거들이 있어서 보는 재미도 쏠쏠했다.   이 밖에도 제주도 가볼만한곳에는 다양한 탈거리가 많았는데 목장의 넓은 초원을 이용한 야외 액티비티와 체험 덕분에 시간 가는 줄 모르게 동심으로 돌아갔었던 것 같다.  4. 목장카페 드르쿰다⊙ 주소 : 제주도 서귀포시 표선면 성읍리 체험을 즐기고 난 뒤 시원한 그늘을 찾아 2층 카페로 갔다. 음료와 디저트를 구입해 1,2층의 공간에서 자유롭게 마실 수 있는데 넓은 창으로 초록빛 풍경이 펼쳐져 보는 것만으로도 힐링이 되었다.  실내 공간에도 포토존과 즐길거리가 있었는데 백마 위에 앉아 사진을 찍은 포토존도 인기 만점이었고 나만의 엽서를 만들 수 있는 공간도 있어 특별한 엽서를 만들어보는 것도 재미있겠다.  농구게임부터 펀치 등 다양한 실내 게임도 마련되어 있어서 반나절 제대로 만끽하기에 제격인 목장카페다.   제주도 승마체험을 했다고 급 배가 고파져서 마무리는 커피와 디저트를 즐겼다.  너무 격하지 않으면서 제주도의 초원을 달리며 즐기는 제주도 승마체험과 카트체험, 초원의 풍경을 즐길 수 있는 목장카페 드르쿰다는 호기심을 자극하는 포토존들도 굉장히 다양해서 재미가 있었다.  5. 성읍민속마을⊙ 주소 : 제주도 서귀포시 표선면 성읍리 3294드르쿰다에서 자동차로 6분 거리에 제주도 가볼만한곳 성읍민속마을이 있고 7분 거리에 보롬왓도 있어서 함께 들러보면 좋다.   목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454드르쿰다 in 성산제주특별자치도 서귀포시 성산읍 섭지코지로25번길 64성읍민속마을제주특별자치도 서귀포시 표선면 성읍리 3294보롬왓제주특별자치도 서귀포시 표선면 번영로 2350-104목장카페 드르쿰다승마장입구제주특별자치도 서귀포시 표선면 성읍리    ",
		"description": "제주도 카트 ⊙ 주소 : 제주도 서귀포시 표선면 성읍리 2875 목장카페 드르쿰다에서 즐길 수 있는 또 다른 체험인 카트. 입구에서 카트 입장권을 구입한 뒤 오렌지색 지붕의 카트 클럽으로 이동을 하고 직원에게... ",
		"source": "성읍목장"
	},
	{
		"title": "1역대6장.....레위의 자손 (일반 레위인의 성읍)",
		"postdate": "20190108",
		"link": "https://blog.naver.com/maria8244?Redirect=Log&logNo=221437326118",
		"contents": "",
		"description": "라못 길앗등 2개가 포함됩니다 (여호21,36~38) 그리고 레위 지파가 얻게될 모든 성읍에는 목장이 딸려있습 니다 51절부터는 레위 자손들이 차지한 성읍의 이름들이 나열됩니다 먼저 크핫 자손들은 에프라임.단.... ",
		"source": "성읍목장"
	},
	{
		"title": "제주여행, 바램목장, 렛츠런팜, 성읍랜드, 함덕해수욕장",
		"postdate": "20180730",
		"link": "https://blog.naver.com/seoin4242?Redirect=Log&logNo=221327611001",
		"contents": "",
		"description": "제주여행, 바램목장, 렛츠런팜, 성읍랜드, 함덕해수욕장 제주여행 이틀째, 눈 뜨자마자 커텐 다 걷어서 제주도 마을 감상하기 돌담길들 보니 &quot;아 여기 제주구나&quot; 실감나더라구요 뒹글뒹글하다가 커피 한 잔먹고... ",
		"source": "성읍목장"
	},
	{
		"title": "제주도45 성읍목장",
		"postdate": "20100128",
		"link": "https://blog.naver.com/inuet?Redirect=Log&logNo=98810361",
		"contents": "",
		"description": "Horseman SW 617 Pro Panorama Schneider Super Angulon 5.6/90 XL-110 RVP50 '크게 보실려면 사진클릭을'",
		"source": "성읍목장"
	},
	{
		"title": "샤이니숲길, 삼다수목장, 가스름식당, 성읍녹차밭, 광치기해변",
		"postdate": "20151129",
		"link": "https://blog.naver.com/cellisue?Redirect=Log&logNo=220553550997",
		"contents": "",
		"description": "아 삼다수목장ㅋㅋㅋㅋ 말은 한마리도 구경 못했지만. 이 나홀로 나무가 은근 간지 ㅋㅋㅋ ㅈ제주도에... ㅋㅋㅋㅋㅋ 다음은 근처에 있는 성읍녹차밭 녹차밭은 처음가봣는데 뭔가 탁 펼쳐진 그 배경이 너무... ",
		"source": "성읍목장"
	},
	{
		"title": "22. 1/9.신천목장(신풍 신천바다목장)",
		"postdate": "20220214",
		"link": "https://blog.daum.net/hhl6103/1542",
		"contents": "",
		"description": "제주도 중앙 : 제주 동부 중산간 금백조로(드라이브) - 산굼부리 억새밭 - 사려니숲길 - 4·3평화공원 - 성읍민속마을 4. 제주도 남동쪽 : 성산일출봉 - 광치기해변 - 섭지코지 - 신천목장 - 신창 풍차해안도로... ",
		"source": "성읍목장"
	},
	{
		"title": "목장길 따라 오르는 표선 개오름.",
		"postdate": "20211128",
		"link": "https://blog.daum.net/cmg6058/1434",
		"contents": "",
		"description": "성읍2리 마을을 지나 찾은 개오름 입구의 목장울타리. 목장초지를 걸어, 멀리 한라산까지 바라보이는 이곳은 주위 경관이 아름다워 신혼부부들의 단골 촬영장소라고. 뒤돌아보니 방금전에 올랐던... ",
		"source": "성읍목장"
	},
	{
		"title": "제주도말고기맛집 목장직영 진짜 사돈집",
		"postdate": "20140516",
		"link": "https://blog.daum.net/chan860924/772",
		"contents": "",
		"description": "제주도말고기맛집 목장직영 진짜 사돈집 댓글 1 오늘은 내일보다 더~/맛집 2014. 5. 16. 사돈집 , 제주도말고기맛집 , 제주도맛집 # 아삭아삭 씹히는 고소한 말고기 육회. 제주 도말고기맛집 성읍목장직영 진짜... ",
		"source": "성읍목장"
	},
	{
		"title": "아이와 함께 제주도 여행 - 목장카페드르쿰다",
		"postdate": "20190310",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=221484518291",
		"contents": "아이와 함께 제주도 여행 목장카페드르쿰다  아이도 없는 내가.. 아이와 함께 제주도 여행이라니..ㅋㅋ얼마전에 성읍에 갔다가 목장카페드르쿰다에 들렀어요목장으로 내려가진 않고 카페에서 커피 한잔 하고 왔는데 분위기가 괜찮아서 다시 방문했습니다처음갔을땐 카메라를 안들고 가서 그냥 눈으로 보고만 왔었거든요.. ^^   아이와 가볼만한곳 - 목장카페드르쿰다   성읍으로 가는 번영로를 지나가다가 몇번 본적이 있어요항상 차가 많이 서 있어서 한번쯤 가봐야 겠다 생각했었지요   목장으로 내려가니 염소랑 양,,, 토끼들이 뛰놀고 있었습니다가만 들여다 보니 염소랑 양이랑 생긴게 비슷하더라구요털이 많고 적고 차이쯤이랄까?? 얼굴모양은 비슷해요.. ㅋㅋ처음 알았네.. ^^   뭐 여튼.. 아이들이 무척 신나하더라구요카페에서 염소 먹이를 2,000원에 팔고 있는데 철장 안으로 한개씩 쏙쏙 넣어주면 염소들이 마구마구 달려와 막 먹어요노루생태관찰원에 갔을땐 노루들이 경계심이 많아 잘 안왔거든요     군데군데 기념사진 찍을수 있게 많이 만들어 놨습니다..일단... 입장료가 따로 있는것도 아니고커피 안 마셔도 별로 눈치보이지도 않고 해서 좋더라구요저번에 커피는 마셔봤기에 저도 이번엔 그냥 들어와서 염소 먹이만 사서 사진찍고 놀다 왔어요   체험 승마도 할 수 있고.. ^^     아마도.. 염소눈을 이렇게 자세히 들여다 본적이 처음인거 같습니다얼핏보면 마치.. 눈을 감고 있는거 같은게 눈동자가 동그랗지 않고 일자더라구요양도 비슷해요   저 까만녀석은 자꾸 달려드네.. ㅋㅋ     카페도 무척 컸는데요2층.. 흠 입구에서 보면 1층이고 목장쪽에서 보면 2층인데.. 여튼 주문하는곳에는 사람이 꽉 차 있었는데 아래 내려오니 자리가 많이 있었어요커피도 안마시고 앉아서 좀 쉬다 왔네요.. ^^아마도 시즌에는 꽉 차겠죠?? 킁     목장카페드르쿰다,, 아이들과 함께,, 가족여행으로도 무척 좋은곳 인듯 싶습니다체험승마도,, 동물 먹이주기도 하고,, 카트장도 있어요컨셉 무척 좋은듯~~ ^^아이와 함께 제주도 여행하시는 분들 추천드려요아 버스정류장 바로 앞에 있어서 버스타고 오기도 편리하게 되어있습니다아이와  가볼만한곳 - 목장카페드르쿰다 목장카페 드르쿰다제주특별자치도 서귀포시 표선면 번영로 2454   ",
		"description": "아이와 함께 제주도 여행이라니..ㅋㅋ 얼마전에 성읍에 갔다가 목장카페드르쿰다에 들렀어요 목장으로 내려가진 않고 카페에서 커피 한잔 하고 왔는데 분위기가 괜찮아서 다시 방문했습니다 처음갔을땐... ",
		"source": "성읍목장"
	},
	{
		"title": "[제주여행]흑백사진의 아름다움을 가장느끼기좋은곳-캔디목장",
		"postdate": "20111228",
		"link": "https://blog.daum.net/her0909/15961948",
		"contents": "",
		"description": "일몰을 마니 담으러 가는 성읍 목장 또한 지역이 성읍이기 때문에 제 편리상 부르는 이름이구요~ 얼마전 한라산 배경으로 담은 목장또한 제 편리상 ... 지명을 따라 붙혀두는 편입니다, 워낙 많은 목장의 이름들 ..... ",
		"source": "성읍목장"
	},
	{
		"title": "용눈이오름,신천목장,성읍교회 촬영지",
		"postdate": "20091123",
		"link": "https://blog.naver.com/na4lang1958?Redirect=Log&logNo=70074751291",
		"contents": "",
		"description": "",
		"source": "성읍목장"
	},
	{
		"title": "둘째날 제주도 남부여행 - 성읍... 카멜리아힐, 성이시돌목장",
		"postdate": "20170829",
		"link": "https://blog.naver.com/kkobukyi47?Redirect=Log&logNo=221084682757",
		"contents": "",
		"description": "코스] 성읍민속마을 -&gt; 쇠소깍 -&gt; 황우지해안 선녀탕 스노쿨링 -&gt; 춘심이네 점심식사 -&gt; 그랜드메르 호텔 체크인 -&gt; 카멜리아힐 -&gt; 성이시돌목장 -&gt; 서귀포 올레시장 횟집 저녁식사 , 먹거리 -&gt; 그랜드메르 호텔... ",
		"source": "성읍목장"
	},
	{
		"title": "성읍마장 직영 말고기전문 사돈집 [제주시 노형동]",
		"postdate": "20110526",
		"link": "https://blog.naver.com/kangsoi?Redirect=Log&logNo=130109659638",
		"contents": "",
		"description": "제주 성읍목장 직영으로 싱싱한 말고기를 먹을 수 있는데 모든 말고기 요리를 맛봐야 하는 강쇠인지라 A코스로 시켜봅니다. 입구 옆에는 주인아주머니가 정성스레 담근 술도 보이네요...나중에 한잔 주실라나?... ",
		"source": "성읍목장"
	},
	{
		"title": "한라수목원.승마목장.잠수정.성읍마을). . .!! no-07.",
		"postdate": "20120906",
		"link": "https://blog.daum.net/insub0928/662",
		"contents": "",
		"description": "정우말가든.한라수목공원.승마목장.잠수정.성읍마을. . .!! @ 한라수목원에서. . . @ 말고기 육회. . . @ 말고기 로스. . . @ 말고기 샤브샤브. . . @ 왕자와 공주. . . @ 승마 목장에서. . . @ 제주도 흑 똥돼지. . . @ 성읍... ",
		"source": "성읍목장"
	},
	{
		"title": "제주 성읍랜드 승마장 말타기 카트 ATV 경주마목장",
		"postdate": "20181203",
		"link": "https://blog.naver.com/dydtjdfl1?Redirect=Log&logNo=221411280915",
		"contents": "",
		"description": "제주 성읍승마장에 가면 기념품 선물가게와 카페는 물론 카트 12월 3일 다시 일상으로 돌아왔지만... 성읍랜드를 한눈에 알아보게 해주는 지도. 잘 보이지 않으나 가볼만한 곳으로 손색은 없었다는 마음이다.... ",
		"source": "성읍목장"
	},
	{
		"title": "서귀포 가볼만한곳 성읍랜드에서 하루종일 놀았다.",
		"postdate": "20180427",
		"link": "https://blog.naver.com/bono1092?Redirect=Log&logNo=221262395306",
		"contents": "",
		"description": "제주도를 여행하다 보면 카트나 승마를 한 번쯤 타기 마련인데 이곳은 성읍 경주마 목장을 운영하며 제주도 최대 규모의 레저파크를 자랑하는 곳이라 안전하고 또 재미있게 체험을 즐길 수 있는 곳이다. 실내를... ",
		"source": "성읍목장"
	},
	{
		"title": "레위 지파가 받은 성읍",
		"postdate": "20211109",
		"link": "https://blog.naver.com/cms74166?Redirect=Log&logNo=222563509777",
		"contents": "여호수아 21:1-45  하나님은 모든 것이 합력하여 선을 이루게 하시는 분이십니다. 사람이 실수 한 일도 선한 일도 바꾸셔서, 하나님을 위한 도구로 사용하십니다. 이것이 하나님의 사랑이며 지혜입니다. 오늘 성경에, 레위 자손들이 거주할 성읍을 지정받는 말씀이 나오고 있습니다. 레위 족장들이 여호수아에게 거주할 성읍과 목초지를 달라고 요구했습니다. 다른 지파들이 땅을 다 분배받고, 각각의 성읍으로 흩어질 때였습니다. 사실 레위 사람들은 그 때까지 기다렸습니다. 그들은 하나님의 제사직임을 담당할 자들로 구별되었고, 땅을 기업으로 받지는 않도록 되어 있었습니다. 다른 지파들이 받은 땅으로 각각 흩어져서, 거주할 성읍을 받아야 했습니다. 레위는 과거에 야곱의 딸 디나가 강간 당했을 때, 시므온과 함께 세겜 사람들을 살육하고, 후에 야곱에게 ‘이스라엘 중에서 흩어지리라’(창49:7) 고 저주를 받았습니다. 그렇게 흩어지게 된 레위 사람들이었지만, 하나님은 그들을 이스라엘의 장자를 대신하는 사람들로 세우셨습니다. 제사직임과 백성들의 종교엄무를 담당할 사람들로 삼아주셨습니다. 사람의 실수도 선한 일로 바꾸어 사용하신 사례가 되었습니다. 이스라엘 백성들은 자신들이 받은 땅에서 기꺼이 그들에게 성읍을 내어 주었습니다. 수 21:1 그 때에 레위 지파의 족장들이 제사장 엘르아살과 눈의 아들 여호수아와 이스라엘 자손의 다른 지파 족장들에게 나아왔다. 21:2 그 곳 가나안 땅 실로에서 레위 지파의 족장들이 그들에게 말하였다. \"주님께서 모세를 시켜서, 우리가 거주할 성읍과 우리의 가축을 먹일 목장을 우리에게 주라고 명하셨습니다.\" 21:3 그래서 이스라엘 자손은 주님의 명을 따라, 그들의 유산 가운데서 다음의 성읍들과 목장을 레위 사람에게 주었다. 레위 자손은 총 48개의 성읍과 주변 목초지를 얻게 되었습니다. 레위 자손들이 게르손, 그핫, 므라리 이렇게 셋인데, 자손별로 성읍을 얻었습니다. 먼저 그핫 자손중에 제사장 아론 자손이 유다, 시므온, 베냐민 지파가 받은 땅에서 13성읍을 얻었습니다. 남은 그핫 자손이 에브라임, 단, 므낫세 지파에서 10성읍을 얻었습니다. 게르손 자손이 잇사갈, 아셀, 동편 므낫세 지파에게서 10성읍을 받고, 므라리 자손이 르우벤, 갓, 스불론 지파에서 12성읍을 받았습니다. 특히 그들이 받은 성읍중에는 도피성으로 지정했던 여섯 성읍이 모두 들어 있었습니다. 그들은 제사직무, 종교직무 뿐 아니라, 재판직무와 백성들의 생활을 보살피는 직무까지 담당하게 되었던 것입니다. 수 21:4 고핫 가문의 몫을 결정할 제비를 뽑았는데, 레위 사람 가운데 아론 제사장의 자손에게는 유다 지파와 시므온 지파와 베냐민 지파의 몫에서 열세 성읍이 돌아갔다. 21:5 고핫의 남은 자손에게는 에브라임 지파 가문과 단 지파와 므낫세의 반쪽 지파의 몫에서 열 성읍이 돌아갔다. 21:6 게르손 자손에게는 잇사갈 지파 가문과 아셀 지파와 납달리 지파와 바산에 있는 므낫세의 반쪽 지파의 몫에서 열세 성읍이 돌아갔다.....21:41 이스라엘 자손이 차지한 유산의 땅 가운데서, 레위 사람이 얻은 것은 모두 마흔여덟 개의 성읍과 거기에 딸린 목장이었다.  이렇게 이스라엘 백성들이 가나안 땅을 차지하고, 레위 자손들이 각 지파중에 성읍을 받아 살아가게 된 것은 모두 하나님의 약속이 성취된 일이었습니다. 그 옛날 아브라함에게 주셨던 약속이었습니다(창 13:15). 사실 이스라엘이 애굽에서 430년간 종살이 할 때, 또 애굽을 나와서도 광야 40년을 방황할 때, 백성들이 불순종하고 거역해서 수시로 징계받을 때를 생각하면, 과연 하나님의 약속이 이루어질 수 있을까 싶었습니다. 그러나 하나님이 아브라함에게 약속하신지 690년이 지난 후에, 모든 일이 약속대로 이루어졌습니다. 오늘 성경에는 하나님이 말씀하신 선한 말씀이 하나도 남음이 없이 다 이루어졌다고 했습니다. 수 21:43 이와 같이 주님께서 이스라엘 백성의 조상에게 주시겠다고 맹세하신 모든 땅을 이스라엘 백성에게 주셨으므로, 그들은 그 땅을 차지하여 거기에 자리 잡고 살았다. 21:44 주님께서는 그들의 조상에게 맹세하신 대로, 사방에 평화를 주셨다. 또한 주님께서는 그들의 모든 원수를 그들의 손에 넘기셨으므로, 그들의 원수 가운데서 어느 누구도 그들에게 대항하지 못하였다. 21:45 주님께서 이스라엘 사람에게 약속하신 모든 선한 말씀이, 하나도 어긋남이 없이 그대로 다 이루어졌다. 지금도 세계와 모든 일들은 하나님의 말씀대로 이루어지고 있습니다. 그것이 우리 눈에 잘 보이지 않을 수도 있습니다. 이스라엘도 그랬습니다. 그러나 약속이 이루어진 자리에 서게 되는 사람들이 있습니다. 오늘 성경에서 이스라엘과 레위 자손들이 그랬습니다. 우리도 하나님의 뜻이 하늘에서 이룬 것 같이 땅에서도 이루실 것을 믿고, 늘 하나님의 약속과 지혜에 소망을 두며 살아가기를 기도합니다. 말씀 기도: 하나님의 약속이 이루어지는 생애가 되게 하옵소서 ",
		"description": "&quot;주님께서 모세를 시켜서, 우리가 거주할 성읍과 우리의 가축을 먹일 목장을 우리에게 주라고 명하셨습니다.&quot; 21:3 그래서 이스라엘 자손은 주님의 명을 따라, 그들의 유산 가운데서 다음의 성읍들과 목장을... ",
		"source": "성읍목장"
	}
]