[
	{
		"title": "◐제주◑ 성읍녹차마을 : : : 성읍녹차동굴에서 멋진 사진",
		"postdate": "20201203",
		"link": "https://blog.naver.com/sonbidan?Redirect=Log&logNo=222161344837",
		"contents": "이번 제주여행에서 꼭 가보자했던 곳이 요기!요즘 사진찍기 좋은 장소로 핫하다는 성읍녹차동굴에 다녀왔다. 동굴입구에서 찍는 이런 사진~재미나다.ㅎㅎ 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 성읍리 2197-1 이 동굴은 성읍녹차마을의 녹차밭에 있다.내비에서 '성읍녹차마을 영농조합법인'을 찍고 가면 주차장까지 갈 수 있다.주차장이 넓은데, 차는 별로 없어서 주차하기 쉽다. 주차장에 주차하는 하면 보이는 건물이다.이 사진은 그 건물의 뒤편이라 주차장쪽에서 보이는 거랑은 조금 다르다.여기에는 기념품샵과 카페가 있는데,우선 동굴부터 찾기로 한다.이제부터 녹차동굴 가는 법 안내! 하고자 한다.  주차 후 정면에 보이는 계단을 올라 건물 쪽으로 올라가지 말고,건물 왼쪽으로 돌아가면 전기차 충전하는 곳에 위 사진과 같은 표지판이 보인다.개방이 오후5시까지 인데 우리가 도착한 시간은 3시 반쯤이었다.너무 늦게 도착하지 않도록 주의해야 할 듯하다.표지판의 녹차밭 가는 길 방향으로 간다.  표지판의 화살표 방향으로 가면 왼쪽으로 카트체험할 수 있는 곳이 있다.카트체험도 해보고 싶었지만 같이 간 사람이 싫어해서 패쑤~카트장을 왼쪽으로 끼고 좌회전해서 직진한다.카트장 구석에 있는 사진 속 나무를 향해서 계속 직진!  그 나무를 지나서도 우선 계속 직진한다.약간 오르막 길이다.길이 험하진 않지만 매끄러운 길은 아니니 구두보다는 편한 신발을 추천한다.이 때도 역시나 바람이 많이 불어 살짝 추웠다. 걷다보면 사진처럼 길 왼쪽으로 하얀 봉을 볼 수 있다.이걸 놓치지 말고 왼쪽으로 꺾어야 한다.여기 녹차밭에 오시는 분들은 거의 녹차동굴 찾아가시는 듯 하던데,어딘지 몰라서 왔다갔다 하는 분들이 보였다.   얼마 안 걸어서 오른쪽으로 꺽고 나면 위 사진과 같은 풍경이 나온다.길이 자연스럽게 왼쪽으로 꺽여 있으니 따라 걷는다.거의 다 왔다. 이제 놓치지 말고 사진의 화살표 방향으로 꺽어내려가야 한다.요기서는 사람들이 좀 모여있기도 하고,웅성거리는 소리가 들리기도 하니 놓치지 않고 찾아갈 수 있을거다.여기까지 오면 거의 다 온 거.ㅎㅎ 이젠 내리막길이다.살짝 경사가 있으니 구두를 신었다면 조심조심.아래쪽으로 살짝 내려갔다고 여긴 바람도 없다.바람불어 머리도 날리고 추웠는데,아래쪽으로 내려가니 날이 갑자기 따뜻해진 느낌이라 넘 좋았다. 내려가서 오른쪽을 보면 요런 풍경.여기가 동굴인가? 싶지만, 여긴 아니다.이쪽은 그냥 보이는게 다다.안으로 더 들어갈 수 있는 동굴이 아니라 그냥 막힌 바위. 고개를 돌려 왼쪽을 보면 저기 저 어두운 곳이 동굴 입구다.이미 사진찍고 있는 팀이 있었다.서로서로 찍어주기도 하고, 알아서 찍기도 하고.ㅎㅎ  동굴안으로 들어가면 딱 사진찍기 좋은 위치에 나무받침대가 있었다.그 곳에 삼각대를 이용해 카메라를 놓고 동굴입구를 찍으면 된다.셀카봉을 나무받침대에 놓고 리모콘을 이용해서 찍었다.동굴안이라 바람도 없어서 나의 부실한 셀카봉 삼각대도 넘어갈 일이 없다.ㅎㅎ   실루엣만 나오니까 마스크 쓴거 안보여서 좋다.미리 포즈를 생각하고 갔으면 좋았을 걸.찾아가는 것만 신경쓰다가 어떤 포즈를 해야 할 지 몰라 이리저리 움직였다.깡총깡총 뛰면서도 찍었는데, 제대로 나온 사진이 하나도 없다는..ㅜㅜ 동굴에서 사진을 잘 찍고 나와서 녹차밭을 걸었다.동굴 찾아가는 것만 신경쓰면 될 줄 알았는데막상 나와서 되돌아가는 길을 잘못 들어서 한번 헤맸다.ㅋㅋ 살짝 해가 넘어갈 시간이라 녹차밭 색이 다양하게 보였다.햇살을 잘 받아 잎이 반짝이는 거 같다.나란하게 정리된 녹차밭이 볼 만하다.계속 마스크를 쓰고 다니니 냄새를 못 맡아보는게 조금 아쉽다. 앞모습이 맘에 안들어 뒷모습을 찍어봤다.셀카봉을 좀 멀리해서 찍을 걸..너무 가까이서 찍었네..ㅋㅋ 끝없이 이어져있는 녹차밭.사방이 녹차밭이라 뻥 뚫린 느낌.맨날 건물들만 보다가 이런 풍경을 보니 이것도 힐링이다.  바람맞아 추운 몸을 녹이고자 카페로 들어갔다.아까 주차장과 마주보고 있는 그 건물 2층에 있다.처음 보는 '호지차'라는 게 있었는데,떫은 맛과 카페인이 적다는 설명에 요걸로 주문해봤다. 빵과 마카롱도 판다.우린 배불러서 요건 패쓰~  카페가 넓은데, 손님은 별로 없었다. 창 너머로 녹차밭이 가득 보여서 창밖을 보면 쉬기에도 좋아보인다.카트장도 잘 보인다.ㅎㅎ  카페 밖으로 나가 옥상으로 올라가서 찍은 사진들.녹차밭을 보고 싶은데, 카트장이 먼저 보여서 조금 아쉽긴 하다.11월 말 오후 5시 근처.해가 지려하고 있다. 왼쪽은 '호지차 밀크티', 오른쪽은 '오늘은 녹차'호지차는 진짜로 떫은 맛이 거의 없어서 마시기 좋았다.따따하게 몸을 녹이기에 좋은 코스! ",
		"description": "요즘 사진찍기 좋은 장소로 핫하다는 성읍녹차동굴에 다녀왔다. 동굴입구에서 찍는 이런 사진~ 재미나다.ㅎㅎ 이 동굴은 성읍녹차마을의 녹차밭에 있다. 내비에서 '성읍녹차마을 영농조합법인'을 찍고 가면... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 성읍녹차동굴 녹차마을 사진명소",
		"postdate": "20210909",
		"link": "https://blog.naver.com/magicnmagic?Redirect=Log&logNo=222499466434",
		"contents": "제주 성읍녹차동굴 녹차마을 사진명소이미 사진 좋아하는 사람들은 다들 알만한 꽤 유명한 성읍녹차마을의 녹차동굴개인적으로 녹차류를 좋아해서 검색하다 '오늘은 녹차한잔' 에 가보게 됐는데 겸사겸사 동굴도 찾아가봤습니다.사진 명소로 유명한 성읍녹차동굴은 카페 건물 뒷편 녹차밭 안쪽에 숨어있는 천연 동굴인데, 음...다들 여기서 찍으면 사진이 분위기 있게 잘 나온다? 그러더라고요성읍녹차마을엔 볼거리가 옹기종기 있어서 제주 서귀포시 표선쪽 여행하다가 한번 들려볼만 합니다. '-'녹차/호지차/말차 음료를 다루는 카페가 있고, 녹차 족욕, 녹차밭 구경, 카트 레이스까지 즐길 수 있으니까요. 제주 표선 카페 성읍 오늘은 녹차한잔제주 표선 카페 성읍 오늘은 녹차한잔 녹차 동굴로 유명한 '오늘은 녹차한잔' 이곳에는 녹차 관...blog.naver.com 여긴 오늘은 녹차한잔에서 운영하는 카페에요. 맛있음 😍 오늘은 녹차 한잔, 성읍 녹차마을 등을 검색하고 찾아가면 됩니다.표선 해수욕장 기준으로 차량으로 10분, 대중교통으로 30분 정도 소요됩니다. 카페 건물을 뒤로하고 카트체험장, 녹차밭쪽으로 돌아가면 됩니다. 개방 시간 참고개인 사유지이므로 훼손 및 쓰레기 투기 금지그런데 은근 테이크아웃 음료 가지고와서 버리고 간 사람들이 보이더군요. 허허 왼쪽에 보이는게 카트레이싱 체험장 음, 뭔가 재미있을 거 같으면서 재미가 없을 묘한 느낌루지처럼 다운힐 하는건 재미있을 거 같은데, 이렇게 평지는 크게 감흥이 없을 것 같다~말이죠 🙄시간이 좀 더 널널~했다면 이것도 체험하지 않았을까 싶어요. 초록초록 녹차밭 보는 재미 쏠쏠합니다 👀보성의 경사진 녹차밭과는 또 다른 평지 녹차밭 녹차밭 구경하면서 계속 길따라 걸어가면 됩니다. 이렇게 구경하다 보면! 짧막한 기둥과 함께 갈래길이 나와요. 여기서 왼쪽으로 올라가면 됩니다. 쭈욱 걷다보면, 딱 녹차동굴에서 사진 찍고 나오는 듯한 사람들이 보입니다. 길따라 쭈우욱~ 사람들 따라 뚜벅뚜벅~ 아래로 내려가면 동굴이 하나 보이는데, 여긴 그냥 동굴이고, 안으로 계속 내려가면 돼요. 평일에 이 정도였으니, 주말엔 그냥 다른 사람들 졸졸 따라가면 될 듯 👌바로 여기에요! 녹차동굴!! 동굴에 녹차가 있는건 아니고, 녹차밭에 있는 동굴이라고'성읍 녹차동굴'로 불리고 있는 것 같습니다. 자, 요래요래 찍히네요? 줄서서 기다리다 순서오면 찍음 됩니닷 음, 딱 이 구도입니다. 저기 \"내가 서있다\" 라고 생각하면 느낌이 올 거에요 '-'생각처럼 예쁘게 나오진 않고 그냥...그래요 🙄 이런 느낌?등산 아재포즈로 갑니다.다른 분들 후기보면, 여기서 인생샷을 건질 수 있다고 하는데, 역광이라 대부분 얼굴이 안 나올텐데요....아?! 그래서 인생샷인가요!?!ㅎㅎ 다시 녹차밭보면서 뚜박뚜박 걸어가봅니다. 평지라 바람이 엄청나게 불어요 '-' 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778  ",
		"description": "제주 성읍녹차동굴 녹차마을 사진명소 이미 사진 좋아하는 사람들은 다들 알만한 꽤 유명한 성읍녹차마을의 녹차동굴 개인적으로 녹차류를 좋아해서 검색하다 '오늘은 녹차한잔' 에 가보게 됐는데 겸사겸사... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "성읍 녹차마을 안에 역광 사진 포토존. 비밀동굴 두번째 방문.... ",
		"postdate": "20210521",
		"link": "https://blog.naver.com/lunarei?Redirect=Log&logNo=222360597398",
		"contents": "제주는 4월과 5월에 많은 차이가 있다. 4월엔 바닷가나 길 주변에 보라색 분홍색 꽃들이 푸른 바다색과 어울려서 아름답고, 노란 유채꽃이 길에 만발했으며 녹차밭도 초록초록 했는데5월 제주 해변엔 꽃들이 졌고 유채꽃도 없고 녹차는 벌거숭이가 되고있었다 ㅋㅋ 하지만 색색의 꽃이 길에 더 많아졌으며 한번도 본적 없던 꽃들이 정말 아름답더라 그리고 유채꽃 대신 어성초 꽃이 활짝 피었더라능아래 링크는 작년 4월https://m.blog.naver.com/lunarei/221919286277 4월 제주도 혼행: 비밀동굴. 성읍녹차마을. 성읍민속마을 봄바람 휘날리며~ ㅋㅋ제주도는 혼자 가도 둘이 가도 여럿이 가도 참 좋은거 같다. 좋은 잇님 덕분에 알게된 스팟 만족 했다능 사...m.blog.naver.com 올해 5월은 동생들과 지나다가 잠시 들렸다능 아직 반만 이발한 녹차들 ㅋㅋ비밀동굴 가는길로 왼쪽은 완전 대머리 됐다능 ㅋ 오후4시 좀 넘어서라 흐릿흐릿5시 이후엔 입장금지니 시간 맞춰서 가야함 동생님 계속 멀하나 했는데 영상 녹화중 ㅋ 아직 반만 이발중.. 기계로 깍더라능4월엔 없던 꽃들에 활짝 폈다처음 오는 애들 먼저 보내고초록초록이 커플들 사진 찍기 좋음꽃길 녹차길나도 가고 1년 하고 한달만제법 예쁘고 신기했던 꽃나무미리 와서 찍던 커플 기다렸다가우리도 찍기 시작 여기서만 찍고 동굴 보고 그냥 가는 사람들이 대다수던데 동굴 안으로 들어가서 역광 사진도 꼭 찍어보시길.. 여러가지 자세로역광은 행동을 크게 해야 예쁜듯한데 웃겨죽음 ㅋㅋ이번엔 안무서워서 나도 ㅋㅋ 저기요 찍사님 왼쪽 사람이 안보이잖아요! 자리 위치 잘 잡아야함요. 왼쪽으로 다 쏠렸네 ㅋ 동굴샷 다 찍고 나와서극한직업 남친을 소환하겠다며 ㅋㅋ 몇번의 시도 끝에성공왜 자꾸 안아달라는거야 ㅋㅋ 둘이 등치가 비슷한데  왠지 가을 겨울엔 어떨지 궁굼하기 시작함.. #성읍녹차마을 #비밀동굴 #또가고싶네 ",
		"description": "만발했으며 녹차밭도 초록초록 했는데 5월 제주 해변엔 꽃들이 졌고 유채꽃도 없고 녹차는... ㅋㅋ 둘이 등치가 비슷한데 왠지 가을 겨울엔 어떨지 궁굼하기 시작함.. #성읍녹차마을 #비밀동굴 #또가고싶네",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주여행]녹차동굴 성읍녹차마을",
		"postdate": "20210819",
		"link": "https://blog.naver.com/ssun0113?Redirect=Log&logNo=222475966498",
		"contents": "성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778 [제주여행]녹차동굴 성읍녹차마을더운 여름에는 무조건 시원한 곳을 찾게 되죠? ㅎㅎ 그럴거면 집에 있지 왜 나왔냐고 ㅋㅋㅋ그래도 휴가니깐~~~제주에는 유명한 굴이 많이 있지요.. 만장굴, 협재굴 등등몇년 전에 제주여행 왔을 때 한번쯤 가본 곳이고 이미 관광객들로 가득할거라는 예상이 되지요?얼마전에 제주여행 다녀온 금토림쌤님께 제주여행 어디가 좋았어요? 라고 물었어요..제주에 다녀온지 7년은 지났기 때문에 그 사이 새로운 트랜드가 생겼나 궁금했기 때문이지요..선생님왈 \"사람들이 많이 안 가는 곳이 제일 좋은 곳이예요 ㅎㅎ\"우문현답 ㅋㅋㅋ그 때문만은 아니지만 어쩌다보니 이번 여행은 인적이 드물고 한적한 곳만 찾아다닌 것 같네요제주여행을 검색하다가 녹차동굴을 알게 되었어요..그래서 한번 다녀왔어요.. 성읍에 있는 녹차마을입니다. 그곳에서 운영하는 오늘은 녹차한잔이라는 카페입니다.물론 우리는 카페에는 안들어갔어요 ㅎㅎ녹차동굴에 갔다가 빙수가 맛있는 이스틀리 가든카페에 갈 예정이거든요..그래서 입구에서 사진만 찍었어요..녹차동굴에 입장료가 따로 없어서 이곳에서 차한잔 마시는것으로 입장료를 대신하면 좋겠지만...녹차를 즐겨마시지 않는데다가 집에 선물로 들어온 녹차가 한가득이어서 사갈수도 없는..ㅠㅠ이번엔 눈팅만 하고 ㅎㅎ바로 녹차동굴로 고고고~~~ 녹차는 몰라도 다기는 탐나네요 ㅋㅋㅋ안돼!! 이제 그릇장 다 찼어!! 라고 혼자 마음을 다독입니다 ㅎㅎ 입구에 이정표가 잘 적혀있어요. 카페뒷편으로 돌아가면 녹차밭 가는 길이라고 적혀있어요 이곳 전체가 녹차밭이예요.. 우와~~ 진짜 넓네요.. 녹차밭 입구에 있는 뜬금없는 카트체험장막둥이가 저거 타면 안돼요? 라고 물어보네요 ㅎㅎ 안돼!! 단호하게 얘기합니다. 걷고 또 걷습니다. 양 옆으로 나 있는 끝없는 녹차밭을 따라 계속 앞으로 걸어갑니다.약간의 인내심을 가지고 가야 합니다 ㅎㅎ너무 뜨겁고 그늘 하나 없는 길을 계속 걸어야 하기에 양산이나 우산을 들고 가는것을 추천합니다.우리도 처음에 그냥 걷다가 너무 뜨거워서 반 정도 가다가 아들들이 차에 있는 우산을 가져왔답니다. 쭉 직진하다가 마지막 한 블록을 끼고 왼쪽으로 돌아 들어가면 곧 동굴 가는 길이 나옵니다.이제 거의 다왔어요.. 한 15분정도 걸었을까요? 조금만 더 가면 동굴 가는 내리막길이 나옵니다. 저만치 먼저 걸어가다가 우산 가져오는 아들들 마중오는 아빠 ㅎㅎ 저 큰 나무옆으로 동굴가는 길이 이어집니다. 이 내리막을 따라 쭉 걸어가면 녹차동굴이 나온답니다. 동굴입구, 멀리서 봤을때는 뭔지 잘 안보이는데 그러니까 왠지 더 신비로운 느낌이 들었어요. 가까이 갈수록 동굴의 형체가 나타납니다. 와우~~ 녹차밭 안에 이런 동굴이 있다니 대박!!만장굴, 협재굴처럼 큰 동굴은 아니지만 왠지 나만의 아지트를 찾은 느낌?긴 여정끝에 만나는 색다른 매력의 동굴입니다. 동굴이라 역시 시원하네요 ㅎㅎ뜨거운 햇살을 맞으며 찾아온 보람이 있었어요.다시 그 뜨거운 태양아래로 가야하지만 ㅎㅎㅎ ㅎㅎ 또 바프포즈가 나왔네요 ㅎㅎ 아들들이 이제 그만 하라고 ㅠㅠㅠ당분간 사진찍을때마다 이 포즈가 나올 예정입니다 ㅎㅎ 나름 멋지지 않나요? 멀리서 봤을때는 그냥 까맣고 어두운 동굴인데 가까이 오니 무지개색같기도 하고 칠레 아타카마사막의 무지개계곡이 연상이 됩니다.힘들게 걸어온 보람이 있네요..  안에서 찍은 모습과 밖에서 찍은 모습입니다. 다리 길어보이라고 아래애서 사진 찍어주는 고마운 남편 ㅎㅎ 가짜 녹차동굴 ㅋㅋ인터넷 검색할때 어떤 블로거님이 가짜 동굴에 속지마라고 하셨는데 여기를 말한거였네요 ㅎㅎ녹차동굴 맞은편에도 작은 구멍이 있는데 여기가 녹차동굴인가? 하고 그냥 보고 갈수도 있을것 같아요..진짜 녹차동굴은 멀리서는 잘 안보였으니까요..동굴가는 내리막길따라 쭈욱 내려와서 왼쪽으로 턴해서 50미터 가야 진짜 동굴이 나옵니다.오른쪽에 있는건 이 가짜동굴이예요 ㅎㅎ 녹차동굴을 뒤로 하고 또 긴 여정을 떠납니다 ㅎㅎ녹차밭 반을 지난 지점에서 아들들이 다시 차에 가서 우산 가져오길 잘했네요. 오늘은 녹차한잔, 다음엔 녹차한잔 꼭 하고 갈께요~~~  이 포스팅은 제주 성읍 녹차마을에서 돈 안내고 여유롭게 산책하며 신비로운 동굴을 만끽하고 쓴 감동리뷰입니다. ",
		"description": "성읍에 있는 녹차마을입니다. 그곳에서 운영하는 오늘은 녹차한잔이라는 카페입니다. 물론 우리는... 오늘은 녹차한잔, 다음엔 녹차한잔 꼭 하고 갈께요~~~ 이 포스팅은 제주 성읍 녹차마을에서 돈 안내고... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주도 스쿠터 혼자여행 #8] 출사명소 성읍녹차마을 녹차... ",
		"postdate": "20210918",
		"link": "https://blog.naver.com/timeless947?Redirect=Log&logNo=222510012175",
		"contents": "일출봉에서 놀다보니 어느새 시간이 오후 4시가 되었다.   이때쯤 또 기름이 두칸정도 남아 주유소에 들렸다 한 4000원 나왔을까 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778   보니까 네이버에 녹차동굴이라고 치면 따로 검색은 되지않는다. 그래서 성읍녹차마을을 치고 가면 딱 여기에 도착한다. 여기가 맞으니까 주차해놓으면 된다..   그런데 도착하니까 관림시간이 17:00까지란다.. 여기 도착했을 때 16:34분이었는데 26분안에 가능한가..? 하고 헐레벌떡 빠른걸음으로 걸어갔다. 그런데.. 이거 보니까 입장권 끊고 들어가는것도아니고 그냥... 마을에 있는 천연 동굴이라... 누군가 현장에서 관리하고있던건 아니더라... 그러니 천천히 가도 된다. 머 해가 지지만 않으면 괜찮은 것 같다.   근데 난 뭐 아무것도 안알아보고 와서 그런지 ㅋㅋㅋㅋㅋ 사람도 아무도 없고 이정표도 없고 ㅋㅋㅋ 그냥 위 같은 풍경만 펼쳐진다.. 아니 여기 인스타 사진명소라면서 왜 한명도 없는건데 ㅋㅋㅋㅋ  지금 되돌아보면 위 방법대로 가면 된다. 주차장에서 일단 카드 경기장을 끼고 쭉가서 좌회전 해주고 쭉쭉 걸어간다 .머 한 15~20분이면 목적지까지 갔던 것 같다 ㅋㅋㅋ 저렇게 쭉 걷다가 마냥 끝까지 가지 않고 한번 큰길에서 다시 좌회전 해주어야한다. ㅋㅋㅋㅋ 나랑 어떤 사람 한사람 계셨는데 마냥 쭉 걸으니까 ㅋㅋㅋ 트랙터 몰고있던 할어버지꼐서 멀리서 손짖으로 좌쪽으로 가라고 알려주셨다 ㅋㅋㅋㅋㅋ 말은 안나눴지만 할어버지께서 여기 녹차동굴 보러온 관광객들인걸 알았나보다 ㅋㅋㅋ  그땐 어디로 가야하는지 몰랐지만 .. 걸었다... ㅋㅋㅋ 좌측에 보니까 카트장이 있더라 맞다.. 카트장 끼고 가면된다.   카트장 끝으로 가니 이런 광활한 녹차밭이 나타났다. 아.. 분명 동굴이랬는데...내가 제대로 온게 맞는건가... 생각도 계속 들었다...   녹차밭을 계속 걸어주자   나보다 앞에 가고계셨던 분... 저분도 혼자 여행왔더라... 그런데 주차장에서 보니 .. 차타고 오셔서 부러웠다 ㅠ   보성 녹차마을보다 녹차밭이 커보이는 것 같던데 기분 탓인가.    해가 떨어질 법도한데 이때까지도 해가 높게 떠있었다.   끝이 안보이는 길을 계속 걸었다.   저기 트렉터 타신 할아버지께서 길을 알려주셨다.   오... 동굴이 산속에 있는게 아니고 땅속에 있는 동굴이구나.. ㅋㅋㅋ 이런 동굴 처음봐서 놀랐다. 무슨 바람의나라 쥐굴 입구처럼 생겨가지고 ㅋㅋㅋ.. 그리고 머 정식으로 관광지로 등록돼서 관리하는 곳도 아니고 ㅋㅋㅋ 그냥 딱 녹차밭 옆에 있는 동굴이다   저기가 동굴이다. 사람이 바글거릴까봐 걱정했는데 비수기+17:00 막타를 쳐서 그런지 사람 한두명 밖에 없었다.   동굴 내부는 어떨까 햇는데 끝은 막혀있는 것 같았고 어느정도부터는 물이 차있었다.    보니까 마을 주민들께서 항아리 같은걸 가져다 놓은걸로 봐서는 머 발효시키거나,, 저장하는데 사용하시는 것 같다. 그리고.. 깊게 들어가지마라...저기 좀만 가면 물기있는 뻘이다... 난 쪼리신고 들어갔는데 발가락에 진흙묻어서 짜증났다. ㅠㅠ 그리고 가방 아무대나 풀어놓거나 하지말자 무슨 주먹만한 거미가 걸어다니고있다 ㅠㅠ  동굴 안에서 본 바깥 모습. 맞다 인스타에서 봤던 그풍경!   삼각대 설치하고 후다닥 올라가서 찍었다 ㅎㅎ... 머 실루엣밖에 안나오더라   다른분들도 세로로 찍길래 찍어봤는데... 다 거뭇거뭇해서 사람이 어딨는지 한눈에 보이지 않는다 ㅠ   이건 빠르게 사진 몇장 찍고 떠날때 쯤 찍은 사진 ㅎㅎ.. 저분은 DSLR 들고 출사오셨던 것 같다. 저분도 혼자 풍경사진 열심히 찍던데 멋지다 이 신기한 동굴을 뒤로하고 이제 다음 목적지로 향했다.   먼가 잎은 옥수수 잎처럼 생겼던데.. 아무튼 태양빛을 강렬히 받으며 다시 복귀를 했다. 아 이거ㅡㅡ 왜 색감이 잿빛인지 알았다... 이거 갤럭시 HEVC 코덱으로 저장했더니,, HDR기능을 켜야 원래대로 보인다.. 극혐... 다신 안써.. 요기도 바람이 많이부는지 풍력발전기가 많았다. 우웩... 너무 더워서 머리꼴좀 봐라.. 땀으로 머리를 감아버렸다.  윈도우 XP 바탕화면  같아서 한번 찍어봤다.   나한테 길알려준 트렉터 아저씨가 엄청 가까워졌다.   드디어 처음봤던 카트장..! 이번에 운이 좋았던 것 같다 사람도 많이 없어서 사진 실컷 찍고 왔다 ㅎㅎ#제주도 #스쿠터 #혼자여행 #출사 #명소 #성읍녹차마을 #녹차동굴  ",
		"description": "네이버에 녹차동굴이라고 치면 따로 검색은 되지않는다. 그래서 성읍녹차마을을 치고 가면 딱 여기에... 차타고 오셔서 부러웠다 ㅠ 보성 녹차마을보다 녹차밭이 커보이는 것 같던데 기분 탓인가. 해가 떨어질... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "당일치기 제주도여행✈ 1편(비행기일출,성읍녹차마을)",
		"postdate": "20211115",
		"link": "https://blog.naver.com/wa3406?Redirect=Log&logNo=222568750123",
		"contents": "지난 주 화요일 당일치기로 제주도를 갔다왔어요  지지난주까지만 해도 맑던 날씨가..지난 주 월요일부터 수요일까지 비온다는 일기예보가 있어서 걱정 가득안고 일단 공항으로 출발!! 티웨이항공으로 예매하고 체크인은 모바일로 진행했어요!탑승시각으로부터 24시간전에 모바일 체크인 가능 알림톡을 수신 후모바일 체크인 URL을 통해 진행하면 되는데요~모바일 체크인으로 좌석까지 미리 지정할수 있으니 너무 편하지 않나요??그러나 일부 탑승객은 공항에 가서 체크인하셔야 합니다. (예시 반려견동반 탑승객..)저는 1박2일이나 2박3일로 머물다 오는게 아닌 당일로 갔다오는 거라서 수하물을 맡길 필요도 없었어요ㅎㅎ;; 제주도 춥다고 하길래 경량패딩까지 야무지게 챙겨입고 갔는데 굿초이스였어요! 탑승 시~작! 하자마자 3번째? 4번째로 들어가서 사람한테 치이지 않고 여유롭게 좌석에 앉았구요앉자마자 토독토독 불길하게 내리는 비...3년만에 가는 제주도인데ㅜㅜ 비가 오는건 너무하는거 아님니까....  날씨때문에 걱정 반.. 오랜만에 가는 제주도에 설렘 반♥비행기 이착륙영상도 찍을걸... 날씨 걱정에 까먹은거 있죠? ㅜㅜ  그 대신!!! 일출시간에 비행기 타야만 보인다는 비행기 일출저는 산에 올라가서 일출을 보거나, 바다를 가서 일출을 본 적은 있지만..구름 위에서 보는 일출은 처음인데..산과 바다에서 보는 일출보다 더 예쁜 거 있죠?   일출로 눈호강을 실컷 한 후 태양이 너무 눈부셔서 착륙 안내멘트 직전까지 꿀잠을 잤어요 ㅋㅋㅋㅋ착륙안내멘트 나오고나서 밖을 봤더니 푸른 제주도가 아닌... 흐린 제주도가 보이더라구요 ㅜㅜㅜ 당일치기 제주도에서 맑은 하늘은 기대하기 힘든건가 싶었어요 ㅜㅜ 착륙하고 공항을 나오니 비가 또 토독토독..미리 렌트카를 예약하고 인수하러 렌트카회사 셔틀버스를 타고 본 하늘도 맑아질 기미는 전혀.. 안보이더라구요 ㅜㅜ  당일치기로 제주도를 방문한거라서 전부 다 가고싶었지만 시간이 안되었기에...제주도 남서쪽위주로 돌아다녔어요전 \"성읍 녹차 마을 오/늘/은(ONULUN)\"이라는 녹차밭을 제일 처음 방문했어요제주도의 녹차밭하면 대부분 '오설록티뮤지엄'을 떠올리실거예요.저도 제주도에 녹차밭은 오설록만 있는줄 알았어요..그런데 성읍 녹차 마을도 있더라구요?!성읍 녹차 마을은 입장료와 주차장 이용요금이 '무료'입니다. Previous imageNext image 광활한 녹차밭 너머로 보이는 풍력발전기들도 있구요 ㅎㅎ녹차밭을 거닐다보면 보이는 내리막길~이 내리막길을 따라 내려가보면...  동굴이 하나 있는데요~엥.. 녹차밭에 뜬금없이 왠 동굴?? 싶기도한데이거이거 사진찍기 좋은 명소였더라구요 동굴 깊숙히... 들어온 게 아니라 사진에 보이는 만큼만 들어왔어요 ㅎㅎ자연 그대로인 동굴이라 깊숙히 들어가진 못해요 포즈가.. 굉장히 어색해보이지 않나요??여기엔 이유가 있답니다 ㅜㅜ 저는 조류를 무서워하는데.. 특히 닭,비둘기는 다른 조류에 비해 더 무섭거든요 ㅜㅜ그런데... 여기 내리막길 내려오는 길부터 동굴 근처까지 비둘기들이 구석구석 자리잡고 있는거예요...사진 속에서 쳐다보는 위치에 비둘기 한두마리가 자리잡고 앉아있길래 언제 퍼득거리면서 움직일까 무서워서 겁먹은 상태...ㅜㅜ사진이 잘 나올수가 없겠죠??    녹차밭을 한바퀴 돌고~ 다시 입구로 나오게 되면 카페와 족욕체험을 할수 있는 곳이 있어요족욕체험은 다음 기회로 미뤄두고...2층 카페로 올라가서 아이스 녹차와 새싹보리 밀크티를 마셨어요녹차는 쌉싸름하면서 고소했구요 밀크티는... 전 그냥 녹차라떼와 비슷했어요홍차 맛이 안느껴지더라구요 ㅜㅜ아이스 녹차를 마시며 다음 장소로 이동했어요~↓↓↓ 아래 주소지 검색해서 가시면 주차장으로 안내해줘요😁 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778 #제주도당일치기 #당일치기제주 #제주녹차밭 #제주여행 #성읍녹차동굴 #성읍녹차마을 #사진촬영명소 #모바일체크인 #비행기일출 #오늘은카페 ",
		"description": "아래 주소지 검색해서 가시면 주차장으로 안내해줘요 #제주도당일치기 #당일치기제주 #제주녹차밭 #제주여행 #성읍녹차동굴 #성읍녹차마을 #사진촬영명소 #모바일체크인 #비행기일출 #오늘은카페",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 성읍 녹차마을과 성읍 동굴 핫플 사진 명소",
		"postdate": "20210520",
		"link": "https://blog.naver.com/alice8565?Redirect=Log&logNo=222356609286",
		"contents": " 제주 성읍 녹차 동굴에서 인생샷을 남겨 보아요~제주도를 그냥 여행이 아닌 사진여행을 가면 사진 명소를 찾기 마련인데요. 이번 포스트는 비밀의 장소처럼 아는 분들만 찾아가는 제주 핫플 사진 명소 제주 녹차동굴을 소개할게요.  숨겨진 비밀의 포토존이었는데 SNS를 통해 많이 알려진 핫플이 된 성읍 녹차마을입니다.  저 앞에 우산 쓰고 가는 분들이 가는 곳으로 가면 동굴로 내려가는 샛길이 나옵니다. 지도 검색을 하실 때는 <오늘은 녹차한잔> 또는 <성읍녹차마을 영농조합법인>으로 검색해서 주차를 한다음 녹차밭을 지나 찾아들어가야 합니다.  비가 오는 날 갔었는데 탁 트인 넓고 푸른 녹차밭이 인상적이었습니다.  끝없이 펼쳐진 싱그러운 녹차밭.. 아스라한 느낌이 좋았습니다.  녹차밭을 따라 쭉 걸어오다 좌측으로 껶어지는 길로 들어가면 동굴을 찾을 수 있어요.  제주 녹차동굴 포토스팟에서 찍은 사진들이에요. 동굴 안에서 보이는 풍경이 멋져요.  같은 위치에서 찍을 수 밖에 없는 구조였어요.  바닥이 미끄럽고 물이 고인 진흙에 신발을 더럽히며 찍었습니다.  한 자리에 쭈구리고 앉아서 모델들만 바꾸어 찍었어요.  모델은 일반인들이었는데 둘이 같이 나오게 찍으려면 카메라를 맡기고 포즈를 취해서 사진을 얻어간 것이지요.  잠깐 옆을 보면 이렇게 생겼습니다. 흐린날 ISO를 올려 사진이 선명하지 않아요.  판타지 세계 같은 신비로운 느낌이 이곳을 핫플로 만든 것 같습니다.  어때요? 인생샷 명소 맞나요? 저는 사진이 다 똑같아 보여 그레이언트 맵을 이용하여 색감을 바꿔봤습니다.  사진에서도 비가 오는 날 진득한 색감이 잘 표현되었네요.  자연 그대로의 모습이 신비로웠어요.   성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778  ",
		"description": "제주 성읍 녹차 동굴에서 인생샷을 남겨 보아요~ 제주도를 그냥 여행이 아닌 사진여행을 가면 사진... 숨겨진 비밀의 포토존이었는데 SNS를 통해 많이 알려진 핫플이 된 성읍 녹차마을입니다. 저 앞에 우산 쓰고... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "내 돈주고 사마시기 - 성읍 녹차마을 오늘은 녹차",
		"postdate": "20220128",
		"link": "https://blog.naver.com/hi3161?Redirect=Log&logNo=222633619699",
		"contents": "오늘의 내 돈주고 사마시기제주도 성읍 녹차마을의 오늘은 녹차를 가지고 왔다.작년 10월에 제주도에 갔을때 그 때 성읍 녹차마을에 들른 적이 있는데 거기서 녹차마을을 둘러 본 후 이 제품도 하나 사고 호지차 라떼도 하나 마시면서 느긋하게 돌아온 적이 있었다.성읍 녹차마을 브랜드인 '오늘은' 녹차를 마셔보도록 하자. 제주 표선의 중산간에 있는 성읍 녹차마을.오설록에 가려 있는 한산한 중산간의 다원이지만 오설록보다 넓은 평지에 펼쳐진 차 밭을 보는 느낌은 오설록과는 다른 느낌을 선사한다. 해가 지는 지평선까지 모두 녹차밭인데 이 녹차밭 끝까지 가면 동굴도 있다.이 동굴을 보기 위해 찾는 사람도 좀 있는 듯 하지만 나의 목적은 이 녹차밭.이 녹차밭을 여유있게 거닐고 난 후 영농조합 건물 1층 매장에서 판매하는 '오늘은' 브랜드를 가진 차를 하나 구매했다. 100% 유기가공식품 인증을 받은 '오늘은' 녹차.한 팩에 20개의 녹차가 들어있는데 가격은 개당 20000원 정도로 생각보다 비싼 가격에 조금 놀랐다.물론 100% 유기농이라 더 비싼 듯 하지만 그래도 생각보다 너무 비싼 거 아닌가 싶었다. 뒤에는 맛있게 마시는 방법이 친절하게 나와있는데 차를 제대로 우려내는 방법을 잘 설명해주고 있다.티백은 비싼 제품답게 피라미드 티백을 사용하는 듯 하다. 지함을 벗겨내면 지퍼백으로 된 파우치가 보이는데 20개의 티백이 파우치에 들어있다.지함은 파우치를 조금 더 고급스럽게 보이기 위한 장치일 뿐이다. 파우치 뒷 면에는 지함과 동일한 내용이 찍혀있는데 맛잇게 마시는 법이랑 원재료명. 유통기한, 유기가공식품마크와 지리적표시 인증 마크가 찍혀있는 것을 확인할 수 있다. 파우치를 열면 이렇게 피라미드 티백이 나오는데 차가 말린 형태로 봐서 세작이나 우전으로 만들어 낸 차인듯 하다.차는 꽤나 고급스러운데 차향도 상당히 은은해서 기대가 된다. 수색은 상당히 맑은 편이며 맛은 상당히 은은한 편이다.왜 티백 한 파우치에 2만원이나 하는지 알 것 같은 그런 맛.얼음을 살짝 넣고 조금 시원하게 마셔도 차 맛이 끝까지 부드러운 차 맛을 느낄 수 있다.조금 더 오래 우려내도 많이 쓰지 않은 그런 부드러운 맛이다.역시 차는 돈 지랄이 맞는 듯 하다. ",
		"description": "오늘의 내 돈주고 사마시기 제주도 성읍 녹차마을의 오늘은 녹차를 가지고 왔다. 작년 10월에 제주도에 갔을때 그 때 성읍 녹차마을에 들른 적이 있는데 거기서 녹차마을을 둘러 본 후 이 제품도 하나 사고... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주도] 여름의 제주도 / 물영아리 오름 / 성읍 녹차마을 / 녹차... ",
		"postdate": "20210621",
		"link": "https://blog.naver.com/kaylacha?Redirect=Log&logNo=222405339421",
		"contents": " 여름의 제주도 작년 8월에 다녀왔다.여행은 아니고 일 때문에 다녀온 건데제주도는 제주도였다.보통 일로 가면제대로 즐기기 힘든데제주도는 여전히 예뻤다. 수십번 제주도를 갔었지만,한번도 가보지 않았던 곳을 다녀왔다.   소들의 천국 <물영아리 오름> 운이 좋으면, 소떼를 만날 수 있다는 물영아리 오름을 다녀왔다. 다른 오름들과는 달리힘들게 오르지 않아도오름 입구에서 소떼들을 만날 수 있었다.  물영아리 입구에 놓여진 나무 데크 따라 약 5분 정도 걷다보면소들이 놀고 있는 들판이 나온다.   멀리서도 한눈에 보이는 소떼 소떼들이라가까이 가면 소똥 냄세가 날 것 같은데... 하면서가까이 가보는데전혀 소똥은 무슨,소들의 털이 반짝 거렸다. 집에서 우쭈쭈 키운 것 마냥털들이 가지런하고방금 씻은 것 처럼 뽀송뽀송 했다.(가장 신기했던 점)  #물영아리오름 #제주도오름 #제주도 #오름추천 #제주도여행 #물영아리오름소 #제주도숨은명소 #제주도명소거짓말 안하고진짜! 이렇게 깨끗한 소들은 처음봤다. 소들에게 미안하지만신기해서 계속 사진 찍게 됨그리고 물영아리 오름 정상에는 초록초록한 습지가 있다. 위에서 말했듯이나는 일 때문에 갔기 때문에정상까지 올라갔다.(일이 아니었다면 안올라갔을 거라는)이 날 보고,남편이랑 신혼여행행가서한번 더 갔는데그땐 소떼만 보고 옴  *참고굳이 정상에 올라가지 않아도 될 것 같아요.정상까지 올라가는데 약 2시간 소요되고꽤 가파른? 계단길로 이루어져있어서힘듭니다.  물영아리주차장입구제주특별자치도 서귀포시 남원읍 수망리    SNS 성지 <성읍 녹차마을 - 녹차동굴>  #성읍녹차마을 #제주도녹차 #제주도녹차마을 #제주도녹차동굴 #녹차동굴 #인스타명소 #인생샷 녹차동굴을 가려면드넓게 펼쳐진녹차밭을 지나야한다.  이곳 역시 처음 와본 곳인데,함께 간 일행들 모두윈도우 배경화면 같다며감탄 날씨가 끝내줬고,하늘이 끝내줬다.덥긴 했지만예쁜 풍경을 넋놓고 바라보다 보면 동굴 입구에 도착. *참고주차장에서 동굴 입구 까지약 8-10분 정도 소요 됩니다.동굴 도착.동굴 입구에는 벌써 2-3팀이 인생샷을 건지고 있었다.   창피하지만, 대충 이렇게 사진을 찍는다. 동굴을 구경할 건 없고,사진만 찍고 얼른 다른 사람에게 자리를 내줘야한달까?아, 동굴 안은 시원해서 좋았다. 더위를 식히기에 충분  함께 간 일행들과도 사진 남기기 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778    성산일출봉과 바다를 한눈에<광치기 해변>  제주도는 바다.바다는 제주도.광치기해변은 일몰, 일출 장소로 유명하다. 광치기해변 역시처음 가봤는데, 성산일출봉 덕에더 예쁜 해변 같았다.  #제주도광치기해변 #광치기해변 #광치기 #성산일출봉 #제주도바다 #제주도해변추천 광치기해변에서는말타기 체험이 가능하다던데?다음에 가면 해봐야지.  광치기해변제주특별자치도 서귀포시 성산읍 고성리 224-33   오름의 여왕 <따라비 오름> 제주도 도민분께 추천 받아서 간 오름이 오름을 제주도 사람들은 오름의 여왕이라고 부른다고 한다. 그 만큼 예쁘다는 뜻 #따라비오름 #오름 #제주도따라비오름 #오름의여왕한 여름에 가서 더 예뼜던 것 같다. 일단, 길 따라 올라갔다.  따라비오름은경사도가 꽤 있는 편이었고,올라가는데 힘들었다.(체력 저질)헥헥 거리면서 올라갔던 기억이 난다.  헥헥거림(?)을 참고 올라가보면아름다운 제주도의 모습을  만날 수 있다.  정상에 올라 주변을 180도 돌아보는데,풍경이 너무 아름다워서경악을 금치못함(?) 그 정도로 예뻤다.왜 오름의 여왕이라고 하는지 알겠어힘든 보람이 있다.    하산길이 아닌 하산길.올라온 길을 따라 하산을 해도 되지만,우린 여행이 아니라일! 때문에 온 것이기 때문에다양한 길로 가봐야겠다.그래서 반대길로 하산했다. 하산 역시 쉽지 않았음...생각보다 길고 길다.  따라비오름주차장제주특별자치도 서귀포시 표선면 가시리 산63   *인스타 @jiium_stargram*유튜브 채널 : 지음 jiiuumm ",
		"description": "SNS 성지 &lt;성읍 녹차마을 - 녹차동굴&gt; #성읍녹차마을 #제주도녹차 #제주도녹차마을 #제주도녹차동굴 #녹차동굴 #인스타명소 #인생샷 녹차동굴을 가려면 드넓게 펼쳐진 녹차밭을 지나야한다. 이곳 역시 처음 와본... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[표선 가볼만한 곳] 제주도 요즘 핫한 곳 성읍녹차마을 동굴.",
		"postdate": "20200228",
		"link": "https://blog.naver.com/wh21c?Redirect=Log&logNo=221829343533",
		"contents": "성산에 갔다가 어디를 갈까 고민하다가요즘 사진 스팟으로 뜨고 있는 성읍녹차마을동굴에 다녀왔네요~차가 들어갈 수 있는 공간이 있어서 저는차를 끌고 들어갔는데 안된다 하면 나중에다시 글을 수정하도록 하겠습니다!   성읍녹차마을에 들어서면 자갈이 깔린비포장도로가 시작이 되는데요.차 타고 가면 한 2분, 걸어가면 10분 정도가시면 동굴이 있는 장소에 도착할 수 있네요.사진으로 보시자면 주위가 다 녹차인데 왼쪽 끝에 아닌 부분 바로 거기를 찾아가시면 되겠네요ㅎㅎ   대단위 녹차마을은 오설록 밖에 없는줄알았는데 이번에 여행하다가 이곳저곳에녹차를 재배하는곳을 몇 군데 더 있다는것을 알게되었네요.오설록만큼의 크기는 아니었지만 그래도 녹차밭이 드넓게 펼쳐져 있었네요!     이곳이 동굴이 있는 쪽으로 내려가는 곳인데요.조금 걸어서 내려가야 되는 지형인데 밑에서 남자들의 괴성이 들려오고 있었네요.여행객 2명이 동굴 안쪽으로 들어가다가무서워서 허겁지겁 뛰어나오며 지르는소리였습니다ㅎㅎㅎ     동굴로 들어가는 입구는 이렇게 생겼네요.나무로 둘러쌓여 있어서 무언가 느낌이있게 뻥 뚫려 있었습니다!     동굴안에는 파레트와 도자기가 놓여져있었습니다. 누군가 옮겨놓지 않으면있을 수가 없는 장소였는데요. 굳이 자기안쪽을 열어 보지는 않았네용ㅎ   생각 보다 동굴이 깊어서 계속 안쪽으로들어가봤는데요. 그다지 뭐 특별한게 없어서그냥 가다가 다시 돌아서 나왔네요.혹시나 뱀 같은게 있으면 골치가 아프니!요새 SNS에 보면 관광객들이 동굴 안쪽에서 바깥쪽으로 이렇게 사진을 많이 찍더라고요.저는 그냥 사진 찍고 있었는데 아까 그 분들이 다시 돌아오셨기에 사진에담을 수 밖에 없었습니다ㅎㅎ     사진 찍는걸 좋아하시고 기억에 남는 사진을남기고 싶으시다면 추천드리는 장소입니다~주위에 성읍민속마을도 있으니 한번 같이 들러 주시지요 :) 더자게스트하우스제주특별자치도 제주시 애월읍 장소로 162   ",
		"description": "대단위 녹차마을은 오설록 밖에 없는줄 알았는데 이번에 여행하다가 이곳저곳에 녹차를 재배하는곳을... 남기고 싶으시다면 추천드리는 장소입니다~ 주위에 성읍민속마을도 있으니 한번 같이 들러 주시지요 :)",
		"source": "성읍녹차마을"
	},
	{
		"title": "성읍녹차마을 - 오늘은 녹차한잔 신비스러운 성읍녹차동굴",
		"postdate": "20210521",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=222359724932",
		"contents": "성읍녹차마을  오늘은 녹차한잔 성읍녹차동굴    제주 녹차밭 중에서 제가 가장 좋아하는 곳입니다 한라산을 뒷 배경으로 멋진 녹차밭 사진을 찍을 수 있는 곳이지요 얼마전부턴 이곳에 있는 동굴 사진이 SNS에 많이 등장하고 있습니다 성읍녹차동굴 이라고들 하더구요.. ^^ 이름까지 있을줄이야,,,, ㅋㅋㅋㅋ 저도 동굴이름을 오늘 처음 알았네요 오늘은 녹차한잔 성읍녹차동굴(삼각대 들고갈걸 그랬군요..ㅠㅠ) 녹차밭으로 들어가니 녹차잎 따기가 한창이더군요재밌어서 좀 지켜봤습니다그런데... 녹차잎이 잘려나가고 가지만 남으니 초록초록한 느낌이 없어 좀 아쉽더군요...ㅋㅋ  잘려나간 녹차잎들과 아직 남아있는 곳 비교를 해봤어요..역시 잘려나가고 나니 좀 보기가 민망하네요,, ㅠㅠ지금 녹차잎 따는 시기인가 보죠?? 당분간 녹차밭은 보기가 안좋겠군요제주 여행자 분들은 계획세울때 참고하세요..(5월 18일 사진입니다) 다행이도 녹차잎을 막 따고있어서 아직 작업이 안 끝난곳도 있었어요한라산 사진을 건질수 있긴 했는데.. 구름이,,ㅠㅠ   여튼.. 녹차밭 멀리서 보이는 나무들 쪽으로 이동하면 성읍녹차동굴로 갈 수 있습니다녹차잎을 다 따벼려 초록초록하지 않으니 뭔가 좀 이상함..ㅠㅠ 멀리서 보이는 나무들 근처로 오면 철쭉이 심어져 있구요..그 뒷편으로 돌아들어가면 동굴로 들어가게 됩니다 동굴입구성읍녹차동굴 입구는 정말 넓지요.. ^^입구가 이렇게 커다란 동굴은 제주에서도 거진 못 본거 같아요 일단.. 들어가서 사진을 한장 찍었어요동굴안이 무척 어둡기 때문에 사진찍기가 너무 어렵더군요삼각대 없으면 좋은 사진을 건질수 없을거 같아요 파란 하늘을 표현하려 엄청 보정을 본 사진입니다동굴이 다 뭉개져 보이네요..ㅠㅠ 사진을 나중에 어디든 써먹으려면 아무래도 삼각대 들고 다시 와야 할거같습니다저는 오후 4시쯤 갔었는데요 오전에 오면 빛이 좀 들어오지 않을까 싶기도 하구요...^^  동굴 모습을 핸드폰 영상으로 찍어봤어요..핸드폰이 더 잘 찍히는거 같기도 하고,,ㅋㅋㅋㅋㅋㅋ근데 핸드폰 사진은 컴퓨터로 보면 화질이 좀 떨어지긴 합니다..  핸드폰으로 볼때만 좋아요.. ^^ 동굴을 나오는데 클로버 꽃이 이뻐서~~ ^^ 성읍녹차동굴 앞에 녹차밭도 아직 잎을 따지 않아 사진으로 담아봤어요앞쪽에 작게 보이는 오름이 영주산 이구요.. ^^  녹차밭 입구엔 카트장이 하나 있습니다오늘은 녹차한잔 여러번 와봤는데 카트타는 사람은 처음봄.. ㅋㅋㅋㅋ재밌어 보이네요..ㅎㅎ  성읍녹차마을 오늘은 녹차한잔성읍녹차동굴 오늘은녹차한잔제주특별자치도 서귀포시 표선면 중산간동로 4772성읍녹차동굴제주특별자치도 서귀포시 표선면 성읍리2184-1  ",
		"description": "성읍녹차마을 오늘은 녹차한잔 성읍녹차동굴 제주 녹차밭 중에서 제가 가장 좋아하는 곳입니다 한라산을 뒷 배경으로 멋진 녹차밭 사진을 찍을 수 있는 곳이지요 얼마전부턴 이곳에 있는 동굴 사진이 SNS에 많이... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도  성읍녹차마을 /용꽈배기 /인카페온더비치/ 곰막식당... ",
		"postdate": "20211201",
		"link": "https://blog.naver.com/wnwn5586?Redirect=Log&logNo=222583852591",
		"contents": "미스터 스위츠 올라가기 전에#성읍녹차마을  성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778 주차하고 들어가니온통 녹차 세상..!사실 나는 녹차를 먹지 않는다.하지만! 녹차가 초록색이어서 그런가 편안- 온통 녹차였다진짜 넓었다!!미국 옥수수밭은 얼마나 넓을까…? 한컷 찍었징오홍홍 사이좋게 무슨 동굴?인데여기도 사진 이쁘게 나온다근데 나 치마가 흰색이고 뒤에 빛이 있다보니내 다리 실루엣이 다 보였다여기는 실루엣만 나오니 나같은 옷은 피하시길..!!  #용꽈배기맛있다 그래서 왔지! 용꽈배기제주특별자치도 제주시 서광로30길 3 짠 주차는 10분 가능하다고 하는데꽈배기 사는데 5분도 안걸려서 후다닥 하면 될듯!안에 꽈배기 사진은 깜빡하고 못찍었는데그냥 꽈배기500원 대파꽈배기1000원또 다른 종류 있었는데..!그냥 맛있다고만 듣고 가서 보고 어버버 하면서꽈배기2개 대파꽈배기2개!!그냥 꽈배기는 손바닥 만했고대파꽈배기는 그냥 꽈배기 만했다.먹어봤는데 맛있어..!!!쫀득쫀득하고 약간 호떡 반죽 느낌이라고 정의했다ㅋㅋㅋㅋㅋㅋㅋ대파꽈배기도 존맛탱..간단하게 들려서 커피랑 먹으면 좋을 듯!!그래서 커피 마시러#인카페온더비치 인카페 온 더 비치제주특별자치도 제주시 구좌읍 해맞이해안로 943 뷰가 예술이었다카페랑 앞에 나와서 앉을 수 있는 테이블도 많고2층도 있고 2층에 루프탑도 있었다!날씨 좋으면 여기서 멍- 때리기 좋을 듯  포토존(?) 메뉴는 다양했다! 아.아랑 아몬드프레소(?)였나 그거 시켰음맛있었다 야외 테이블에서 먹었는데 추우면 안에서 담요 가져와서 이러고 있으면 됨아늑- 거기서 보는 바다 뷰-애기 둘 너무 귀엽다너무 추우면 밖은 힘들 것 같은데안에도 이쁜 자리가 많아서 뷰 충분히 즐길 수 있을 듯!밥먹으러 가야지!가는 길이 너무 이뻐서 계속찰칵찰칵 거렸다 너무 이쁜 바다야❤️밥은 #곰막식당 곰막식당제주특별자치도 제주시 구좌읍 구좌해안로 64 여기 맛있다고 듣기만 했는데.함 와봤지 근데 가게가 엄청 체계적이고 컸다주차공간도 넉넉해서 굿! 메뉴는 요로케 자리 지정해주셨던거..같다!ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ좋은 자리! 뿔소라랑옆에 큰 티비에 뿔소라 먹는 법으로동영상 무한재생 중이었음ㅋㅋㅋㅋㅋㅋㅋ곳곳에 정보가 있었다칸막이에는 돌솥밥 물 정보 있고여기저기.. 성게국수랑 회덮밥!회덮밥은 돌솥밥으로 준다너무조아아아아아아아아너무 맛있었음 ㅇㅇㅇ난 초밥이나 회는 잘 못먹는디회덮밥 같이 좀 숨어있는 애들은 잘먹는다맛있다.성게국수 개맛있었다약간 찐한 미역국?난 미역국 러버라서 행복. 곰막다방.내가 조아하는 위베베❤️김녕-월정리 쪽 바다에서 또 사진 찰칵찰칵 포장해온  #아줄레주 근데 나는 에그타르트가 갓 나와서 개맛있다고 생각했는데식어도 바삭했음 뭐지..  사장님..진짜..갓.. 이쪽 해변은 다 이뻐막 찍어도 이쁨걍 드라이브하다가 내려서 찍어까 이제 숙소로 가는 길-..제주도 오면 먹고싶었던 빵 중 하나#아베베베이커리 야시장이동식판매대28호(아베베 베이커리)제주특별자치도 제주시 중앙로13길 16-12 나는 늦게가서 야시장에서 샀다 ㅜㅠ근데 시간이 된다면 아베베베이커리제주특별자치도 제주시 동문로 10 제 1동 제 1층 본점이 바로 코앞이니 여기루 가세요..!1번 입구로 들어가면 된다고 했던 것 같다여기가 종류 더 많고. 그래요.야시장은 종류가 몇개 없었다ㅜㅜ 흐아아아아아아나 빵 너무 사랑해 ㅜㅜ 너무 다 먹고싶었는데돈도 돈이고 너무 처먹어서 딱 두개만 했다.우도 땅콩이랑 더티초코.나는 원래 금능 사과크림빵 먹고싶었는데본점에만 있는 듯 ㅜㅜ본점에는 다 있구 야시장에는 도넛 종류 몇개만!누가 제주도 가면 나 이거좀 사다줘요ㅠㅠ선물세트로 ㅠㅠ 이거 빵 개 도른놈쫀득한 빵피에 적당하게 달달한 크림.미쳤다❤️노티드는 빵피는 그냥 빵인데얘는 엄청 쫀득했음생각하니까 배고프네누가 사다주세요 시장에 있는 기쁨이 안녕찐 저녁은타코로!#라스또르따스 라스또르따스제주특별자치도 제주시 광양11길 8-1 타코가 완전 현지식이라고 해서 가봤다주차는 길에다가 해야할 듯 ㅠㅠ좀 빡세다고 느꼈다길에도 주차 공간이 업어..ㅠㅠ 어쨋거나 도착! 메뉴는 저렇게메뉴 판에도 설명이 적혀있는데타코 처음먹어봐서 뭐가 뭔지..그냥 유명한거 시켰다이름이 어려워서 기억이 안나네 탄산수 이렇게!근데 난 뭔가 느끼해서 잘 못먹었는데맛은 있었다!!!그리구 엄청 친절하셨음 ㅎㅎㅎ그리구 마지막 날,#용두암 용두암제주특별자치도 제주시 용담이동 뭔지 몰랐음근데 이쁘다 아침에 보는 바다도 와앙여기 용연구름다리 건너서 있는뭐였는데 이쁨!! 용연구름다리제주특별자치도 제주시 용담이동 2581 와앙그림같이 찍혔다색감도 이쁘고 굿 배고파 밥먹자밥먹으러 가는 길 가을가을 🍂#순희뽀글이 순희뽀글이정식제주특별자치도 제주시 공설로 27-1 주차는 길에다가 잠시 하구 먹었다아침일찍 하는 식당들이 많지가 않아서고민하다가 여기루 결정!! 뽀글이정식2개 ㅎㅎ쌈 엄청먹고 국도 먹고 맛있었다ㅜㅜㅜㅜ제주도 와서 우무를 한번도 먹어본 적 없음#우무 우무제주특별자치도 제주시 관덕로8길 40-1 2호점? 인가 여기루 왔다 우무 기다리는 중-..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  우무. 기본 하나만 샀다포토존에서 사진 찍고 주차한 곳 가다가 사진 찍고바로 차에서 먹음맛은 부드러웠다긍데 사실 난 푸딩 잘 못먹어아베베 또 먹고싶고소금빵 먹고싶다.츄릅 비행기에서는 기억을 잃었다진짜로ㅋㅋㅋㅋㅋㅋㅌㅌㅌㅌㅌㅌㅌㅌㅌㅌㅌㅋㅋ기절하고 착륙할 때 놀래서 깸ㅋㅋㅋㅋㅋㅋㅌㅌㅌㅌㅌㅌ이렇게 나의 여행은 끝-..재미있는 제주 효도관광  제주도는 언제가도 좋아또 돈 모아야겠다.놀러갈사람~~#제주도여행 #제주여행코스 #김녕 #월정리 ",
		"description": "미스터 스위츠 올라가기 전에 #성읍녹차마을 주차하고 들어가니 온통 녹차 세상..! 사실 나는 녹차를 먹지 않는다. 하지만! 녹차가 초록색이어서 그런가 편안- 온통 녹차였다 진짜 넓었다!! 미국 옥수수밭은... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "2021.02.09 제주도 여행 DAY 3(성읍녹차마을, 상춘재... ",
		"postdate": "20210512",
		"link": "https://blog.naver.com/mndct46?Redirect=Log&logNo=222348400635",
		"contents": "  제주도 여행 DAY 3 성읍녹차마을 → 상춘재 → 사려니숲길 → 쇠소깍 → 브릭216 → 신창풍차해안도로  어제의 기록적인 한파+여독의 영향으로 7시 15분이 되어서야 가까스로 기상했다.침대에서 창밖을 바라보니 서서히 날이 밝아오고 있었다. 한번 발코니로 나가볼까용,,  발코니에 서서 한 10분 정도 기다리니 둥근해가 점점 떠오른다.이번 여행에서 처음으로 수평선에서 떠오르는 태양을 마주할 수 있었다!어제가 아닌 오늘 광치기 해변에 갔어야 제대로 일출봤을텐데 아쉬브다 ,,ㅎㅎ 오늘은 숙소 이동하는 날이라 짐을 다 챙기고 체크아웃까지 마친 후 밖으로 나왔다.가는 도중 우연히 본 플레이스캠프에서 운영하는 런드리샵(?)외관이 힙해보여서 한컷 찍었다.  성읍녹차마을성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778  어제 백약이오름에 이어 오늘 성읍녹차마을도 내가 1등으로 도착한 모양인지 사람이 하나도 없다.입구쪽을 향해 가다보면 '오늘은 녹차한잔' 건물이 보인다. 녹차밭 한바퀴 돌고난 다음에 구경하러 가야지~  아무도 없고 나만 이 광활한 녹차밭에 홀로 서있다!!녹차밭이라는 것만으로도 충분히 멋진데 멀리 보이는 한라산과 풍력발전기까지 더해져서 너무 완벽한 풍경이었다.여기서 시간가는 줄 모르고 사진 엄청 많이 찍었는데 막상 사진첩 보니 어째 사진이 다 비슷해보이네 ㅎㅎ  여기는 요새 sns에서 핫한 녹차동굴. 굉장히 쉽게(?) 찾을 줄 알았는데 빙빙 돌다가 겨우 도착했다.녹차동굴 찾아가는 법 포스팅 읽으면서 찾아가는데도 헤매다니.. 절레절레...역시 인생은 실전이라는 걸 또 몸소 체험했다,,,ㅋㅋㅋ 이 글을 보시게 될 다른 방문객분들은 헤매지않고 잘 찾아가실 수 있도록 기록 남겨둡니다,,^^처음 들어오면 이렇게 길 양옆으로 녹차밭이 있다!쭉 직진하다가 왼쪽으로 꺾어서 표시해둔 나무위치까지 걸어간 다음, 다시 나무를 기준으로 나있는 길을 따라 내리막길을 한바퀴 돌면 동굴이 나온다.  한바퀴 둘러보고 오늘은 녹차한잔으로 이동했다.건물 1층은 족욕체험 및 다양한 녹차관련 제품을 판매하고 있고, 2층은 카페와 전망대가 있다.1층은 가볍게 둘러만보고 2층에서 녹차 아이스크림🌱🍦 먹으면서 한라산 뷰 바라보기!어느새 한라산 한쪽 중턱에 구름이 그림처럼 자리잡고 있었다.  상춘재상춘재제주특별자치도 제주시 조천읍 선진길 26 -시간: 10:00-16:00 월요일 휴무-해물돌솥비빔밥 16,000원 / 성게 비빔밥 18,000원 청와대 주방장 출신이 운영하는 음식점으로 유명한 상춘재!너무 후기가 좋아서 기대감 100000% 가지고 도착했다.근처 주차장에 차 대고 가게로 들어가니 11시 20-30분 즈음? 나름 빨리 도착했다고 생각했는데 이미 만석이어서 상춘재의 위력을 실감할 수 있었다. 앞에 두 팀 정도 웨이팅한 후에 자리를 배정 받을 수 있었다.  성게돌솥밥과 해물돌솥밥 중에 고민하다가 지금은 성게 제철이 아니라 냉동 성게로 나올거라는 말에 해물돌솥밥으로 결정!반찬도 정갈하니 허투루 나오는 법이 없고 음식 나오는 속도도 무척 빨랐다.해물돌솥밥은 양이 엄청 푸짐한 데다가 맛까지 훌륭했다.게다가 쌈채소며, 간장게장이며, 나물반찬들까지 그야말로 건강식 그 자체.. 여기는 다음 제주여행 때 재방문 의사 200000000%다!!  차로 이동하는 중에 보이는 뷰 🏔만년설이 덮인 저 산자락 좀 보세요!!!호들갑 10배 정도 보태자면 알프스 산맥인줄 알았다ㅎㅎ오늘 다니는 도로가 죄다 다 한라산 뷰여서 너무 멋졌는데 하필 운전 중이라 담아두지 못한게 아쉬웠다,,흑흑  사려니숲길사려니숲길제주특별자치도 제주시 봉개동 산64-5 -시간: 09:00 - 17:00, 입장료 무료-주차: 한라산둘레길(사려니숲길)입구 한라산둘레길(사려니숲길)입구제주특별자치도 서귀포시 표선면 가시리 주차 위치 좌표는 이곳! 다른 차들이 주차되어있는 곳 근방에 따라서 세우면 된다.  사려니숲길 입구🌳푸드트럭에서 간단한 음료나 주전부리도 팔고있다.  '사려니'는 신성한 곳을 의미하며, '사려니숲길'은 사려니오름에서 물찻오름을 거쳐 비자림로까지 이어지는 약 15km의 숲길을 말한다. 한라산 둘레길인 송판악입구와도 연결되어 있는데 나는 2~3km 정도만 간단하게 둘러볼 예정이다.  숲길 초입에는 나무 데크가 설치되어있어서 편하게 길을 걸을 수 있다.나무들 사이로 햇살이 비쳐 들어오는 숲의 풍경은 힐링 그 자체.  조금 더 들어오면 데크가 끝나고 흙길을 따라 걸을 수 있다. 나는 좀더 걷고싶어서 미로 숲길까지 들어왔다.  햇살이 나무들 사이에서 시시각각 방향을 바꾸며 빛나는 신비로운 모습을 동영상으로 담아보았다.  중간에 붉은오름으로 가는 표지판이 보인다. 9.5km라니,, 길 잘못들까봐 식겁하며 원래 왔던 길을 따라 조심히 되돌아갔다,,^^  한 40분 가량 걸은 후 하산합니다~ 이제 다음 코스인 쇠소깍으로 이동해야지  쇠소깍쇠소깍제주특별자치도 서귀포시 쇠소깍로 104   쇠소깍은 제주 현무암 지하를 흐르는 물이 분출하여 바닷물과 만나 깊은 웅덩이를 형성한 곳이라고 한다.(네이버 지식백과 참고)쇠소깍이 속한 서귀포 쪽으로 이동하니 구름이 끼여서 사진이 전체적으로 흐리게 나왔다.  쇠소깍은 전통배인 테우나 카약을 타고 직접 체험할 수 있는 액티비티가 유명한 곳이다. 그래서인지 타 명소에 비해 비교적 젊은이나 가족단위의 관광객들이 많았다.    여기가 바로 하천과 바다가 만나는 경계. 하천의 끝과 바다의 시작이 연결되는 광경을 보고있다는 사실만으로도 너무 신비로웠다.  그 옆으로는 하효 검은모래해변이 자리잡고있다. 검은모래는 현무암에 의해 형성된 것이라고 하는데 늘 백사장만 익숙하게 보다가 검은해변을 보니 신기하기도 하고 이색적이였다.  브릭 216브릭216제주특별자치도 서귀포시 이어도로 216 오늘 일정이 비교적 빨리 끝나서 다음 숙소인 브릭216에 체크인하러 들렀다.  배정받은 객실의 창밖 뷰. 사실 큰 기대없이 예약한 숙소였는데 뷰가 사진에서 보던 모습 그대로라서 감탄했다. 서귀포에서 중문으로 넘어오면서 다시 날씨가 화창해진 덕에 얕은 언덕+바다+하늘이 삼위일체로 이루는 풍경이 예술이었다. 대박대박👍  플레이스 캠프에서는 스탠다드 플러스 객실에 묵었음에도 방이 너무 비좁고 인테리어가 칙칙한데다 천장에 배관이 그대로 노출되어 밤중에 계속 물 흘러가는 소리가 들려 흡사 내돈내고 독방에 갇혀있는 듯한 기분이 들었다,, 물론 성산일출봉 뷰는 훌륭했지만 다시 묵고싶다는 생각은 들지 않았다. 반면 이곳은 객실 크기도 적당하고 청결도 훌륭하고 간단한 조리도구도 있었다. 암,, 숙소라면 마땅히 구색이 갖추어져있어야지. 이런 전형적인 스타일의 객실 조,,좋아합니다,,☆객실을 둘러보고 만족한 상태로 쉬다가, 신창풍차해안도로가 숙소에서 상당히 먼 거리라 망설여졌지만 고민끝에 가기로 결정했다.  신창풍차 해안도로신창풍차해안도로제주특별자치도 제주시 한경면 신창리 1481-23   신창풍차해안도로는 왜 가길 잠시 망설였는지 의문이 들 정도로 너무 아름다웠다.이번 제주 여행에서 가장 행복했던 순간을 꼽으라면 바로 신창풍차해안도로의 일몰 타임..🌅 왜 사람들이 하나같이 입모아 추천하는지 오고나서야 깨달았습니다.  거대한 풍력발전기 사이로 태양이 지고, 그 모습이 바다에 반사되서 더 그림같은 풍경이 만들어졌다.안왔으면 정!말!로! 후회할 뻔했다 ㅎㅎㅎ 바다 위에 설치된 다리를 따라 걸으며 본격적으로 일몰 풍경 감상하기!바다에 일렬로 설치된 풍력발전기의 모습이 운치있었다. 원래 저기 보이는 정자에서 일몰을 보는게 목표였는데 주변 풍경에 매료되서 천천히 걷다보니 가는 도중에 일몰이 끝났다.그래도 오늘은 일출에 이어 일몰까지 제대로 봤다!🥳  멀리 정자와 등대가 보이고 그 뒤로 저물어가는 해의 모습. 크- 너무 멋지다.  해질녘이 되어, 이미 해는 수평선 너머로 지고 노을빛의 여운과 푸르스름한 어두움이 뒤섞여있는 모습. 이 순간의 풍경도 멋있어서 한참을 바라본 후에야 숙소로 출발할 수 있었다.돌아오는 도중 금방 깜깜해져서 앞이 잘안보이고 겁나서 1시간 동안 긴장속에서 운전했지만 무사히 숙소에 도착했다. ",
		"description": "성읍녹차마을 어제 백약이오름에 이어 오늘 성읍녹차마을도 내가 1등으로 도착한 모양인지 사람이 하나도 없다. 입구쪽을 향해 가다보면 '오늘은 녹차한잔' 건물이 보인다. 녹차밭 한바퀴 돌고난 다음에... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "표선 족욕 체험 카페 오늘은 녹차한잔 (feat. 성읍 녹차 마을)",
		"postdate": "20210430",
		"link": "https://blog.naver.com/ovo10101?Redirect=Log&logNo=222328245396",
		"contents": "안녕하세요. 제주이리입니다 :) 오늘 소개해드릴 곳은 제주도 표선 족욕 체험 카페인 오늘은 녹차한잔과 성읍 녹차 마을입니다.예전부터 가보고 싶었던 곳이라 카페 선흘에서 집으로 돌아오는 길에 들러봤습니다.  주소 : 서귀포시 표선면 중산간동로 4772운영 : 09:00 ~ 18:00(카페)10:00 ~ 17:00(족욕) - 사전 예약전화 : 064-787-6888 외부주차장은 꽤 넓습니다. 카페 손님뿐만 아니라 성읍 녹차 마을을 찾는 손님들도 이곳에 주차를 하면 됩니다. 오늘은 녹차한잔 & 쇼핑이라는 간판이 있네요. 쇼핑은 빼도 되지 않았을까 싶은데. 음..  뭔가 제가 카페 선흘부터 해서 간판에 너무 예민한 게 아닌가 싶습니다. 카페 건물 왼쪽으로 돌면 이정표가 있습니다. 생긴 지 얼마 안 된 곳인데 벌써 이정표가 떨어진 게 많네요. 카페 뒤쪽으로 가면 카트 체험장이 가장 먼저 보입니다. 생각보다 트랙 규모가 큽니다. 그런데 운영을 안 하는 건지 손님이 없는 건지 카트 체험장은 잠잠하더라고요. 카페 건물 뒤편도 앞면이랑 비슷한 모습을 하고 있습니다. 유리창에 색을 넣은 게 포인트 같네요. 카페 건물 뒤편으로 오면 넓은 녹차밭이 보이면서 성읍 녹차 마을이 시작됩니다. 성읍 녹차 마을건물 앞뒤 풍경이 너무 달라서 놀랐습니다. 녹차밭이 한눈에 다 들어오지 않을 정도로 넓게 펼쳐져 있습니다.제주도는 토양 조건, 화산 암반수, 평균 기온, 해풍 등 녹차 재배의 최적지라고 합니다. 그래서 그런지 녹차가 아주 푸릇푸릇 보기 좋더라고요. 날씨가 좋아지면서 구름에 가렸던 하늘이 보이기 시작했습니다. 녹차밭의 초록색과 하늘의 파란색이 너무 이뻤습니다. 녹차밭 왼쪽 길로 쭉 가면 녹차 동굴이 나옵니다. 녹차 동굴을 꼭 가보고 싶었는데 족욕 시간이 예약돼 있고 출근할 시간도 돼서 결국 못 봤습니다. 너무 아쉬웠습니다. 나중에 녹차 동굴만 따로 보러 와야겠네요. 녹차밭으로 들어가니 제주도 서쪽에 있는 오설록이 생각났습니다. 녹차밭에서 사진을 남기고 싶은 분은 서쪽엔 오설록, 동쪽엔 성읍 녹차 마을을 방문하면 되겠네요. 하나하나 보면  그냥 풀인데, 모아놓으니 엄청나게 거대한 하나의 포토존을 만들었네요. 카페 족욕 시간을 예약해서 미리 카페 안을 둘러봤습니다. 1층은 안내소, 매장, 족욕장이 있습니다. 다양한 녹차 관련 제품들을 판매하고 있더라고요. 곳곳에 족욕 시간표가 붙어 있습니다. 1인 12,000원에 소요 시간 30분, 10시부터 17시까지 1시간 간격으로 있습니다. 정원이 있으니 사전 예약은 필수입니다. 녹차 족욕체험1인 12,000원족욕 시간10:00 / 11:00 / 12:00 / 13:0014:00 / 15:00 / 16:00 / 17:00사전 예약 필수  시간이 조금 남아서 2층에 있는 카페로 갔습니다. 2층 전체를 카페로 활용하고 있더라고요. 꽤 크고 좌석 간격이 넓어서 여유롭게 쉴 수 있습니다.  녹차가 들어간 다양한 디저트와 간식들이 많이 있었습니다. 초코 머핀, 앙쿠아즈, 말차 파운드 등도 있었습니다. 다 맛있어 보이고 먹어보고 싶었는데 배가 불러서 눈으로만 저장해놨네요.  메뉴도 다양하고 가격도 적당합니다. 그냥 가기 아쉬워서 아이스크림 하나 주문하고 카페를 둘러봤습니다.  3층 전망대로 올라갈 수 있는 길이 있는데 아직 공사 중이었습니다. 전망대에서 성읍 녹차 마을을 보면 밑에서 보는 것과 또 다른 느낌을 받을 수 있겠네요. 완공되면 다시 와봐야겠습니다.  녹차 카페에 왔으니 말차 아이스크림을 주문했습니다. 사실 녹차를 별로 좋아하지 않는데 먹을 만하더라고요. 녹차를 좋아하시는 분에게는 딱일 것 같습니다. 녹차 족욕 체험족욕 체험 예약 시간이 돼서 1층으로 내려갔습니다. 1층으로 내려가면 정각까지 매장에서 기다리고 있다가 직원의 안내에 따라 신발을 벗고 족욕장으로 들어갔습니다. 중간 복도를 기준으로 양옆으로 방이 나눠져 있습니다. 한 명 당 족욕 욕조 하나씩 배정받았고 거리두기를 위해 팀별로 자리를 띄어 앉았습니다. 직원들이 족욕 진행을 하면서 사용할 제품들을 모아뒀습니다. 가운데 미스트 병처럼 생긴 게 쿨링 스프레이인데 뿌리는 파스? 정도로 생각하면 될 것 같습니다. 족욕을 진행하다가 뒷목에 2-3번 뿌려주는데 굉장히 시원하더라고요.족욕장에 들어가면서 나무 쟁반에 3가지 제품과 수건을 나눠줍니다. 하나는 착한 녹차 가루 족욕 파우치 하나는 녹차 미용 소금 마지막으로 녹차 마사지 오일 자리에 앉아서 준비가 끝나면 비어있는 욕조에 발을 넣습니다. 물을 미리 받지 않는 이유는 처음에 물을 적당히 받고,  물이 식으면 원하는 만큼 뜨거운 물을 틀어서 물 온도를 조절해야 하기 때문이라고 합니다. 수도꼭지를 가운데로 옮겨 놓고 물을 틀어줍니다. 처음 받을 때는 복숭아뼈 밑까지만 받고 진행을 하면서 수시로 뜨거운 물을 받아주면 됩니다. 물을 적당히 받으면 착한 녹차 가루 족욕 파우치를 넣어줍니다. 뭔가 했더니 입욕제더라고요. 신기한 게 넣자마자 섞지도 않았는데 알아서 탄산처럼 치이익~ 하더니 거품이 일어났습니다. 족욕을 하면서 중간에 녹차 관련된 영상을 틀어줍니다. 발 닦느라 영상을 보진 않아서 무슨 내용인지 모르겠네요. 어느 정도 발을 불려준 후  수건 위에 올려줬습니다. 입욕제 자체가 느낌이 너무 좋아서 발이 벌써 부드러워진 것 같더라고요. 녹차 미용 소금을 절반 꺼내서 한쪽 발을 마사지해주고 나머지 발도 똑같이 마사지를 해줬습니다. 마사지를 한 후에 입욕제를 탄 물로 헹구면 발, 다리가 엄청 매끈하고 시원합니다. 마지막으로 수건으로 발의 물기를 닦은 후에 오일을 발라주고 양말을 신었습니다. 족욕도 하고 마사지도 해주니 피로가 싹 풀리더라고요. 덤으로 뒷목도 시원하고.제주도에서는 승마 체험, 공방 체험 등 다양한 체험들이 있죠. 그중에서도 심심치 않게 족욕 체험을 볼 수 있는데, 커피 족욕, 허브 족욕 등 다양한 족욕 체험장이 있습니다. 표선, 성산 쪽만 해도 꽤 여러 곳이 있더라고요.다양한 족욕 체험 중에 녹차를 먹고, 마시고, 보고, 체험하길 원하면서 표선 근처로 오시는 분에게  오늘은녹차한잔이 제격일 것 같네요. 𝙘𝙖𝙛𝙚 오늘은녹차한잔☕️(@cafe__onulun) • Instagram 사진 및 동영상팔로워 1,274명, 팔로잉 1,083명, 게시물 49개 - 𝙘𝙖𝙛𝙚 오늘은녹차한잔☕️(@cafe__onulun)님의 Instagram 사진 및 동영상 보기www.instagram.com 오늘은녹차한잔제주특별자치도 서귀포시 표선면 중산간동로 4772 성읍녹차마을 오/늘/은제주성읍녹차마을, 제주녹차, 성읍녹차, 특산품 쇼핑, 제주 여행, 성읍맛집, 카페www.onulun.com  ",
		"description": "제주이리입니다 :) 오늘 소개해드릴 곳은 제주도 표선 족욕 체험 카페인 오늘은 녹차한잔과 성읍 녹차 마을입니다. 예전부터 가보고 싶었던 곳이라 카페 선흘에서 집으로 돌아오는 길에 들러봤습니다. 주소... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 여행지 추천 오설록 말고 성읍녹차마을 가보세요!!",
		"postdate": "20210204",
		"link": "https://blog.naver.com/kymsh0413?Redirect=Log&logNo=222231225201",
		"contents": "안녕하세요 여러분 용미입니다!오늘 작성할 글은 제주도 여행지 추천 관한 글인데요우선 이 여행은 작년 여름에 다녀온 여행이에요 코로나 방역 수칙을 잘 지켰고 걱정은 안하셔도 됩니다여러분 제주도 녹차밭하면 가장 먼저 떠오르는 곳은 어디 이신가요?대부분 아마 오설록을 생각 하실텐데요제가 이번에 소개해드릴 제주도 성읍녹차마을은 오설록에 비해 유명하지 않아 관광객들이 많지 않으며 사진 찍을 곳이 매우 많고 예쁜 곳입니다   사실 블로그를 접었을 때다녀온 곳이라 입구 사진을 촬영하지 못했어요양해 부탁드리고 여기는 출구쪽 입니다기념품 판매 하며 커피를 판매 하는 곳이에요또삐도 제가 블로그 하지 않는 것을 알기에 사진 찍는데 제 앞을 가로막았나봐요ㅋㅋㅋ  갑자기 출구 사진으로 시작해서 많이 당황스러우실 텐데요 당황하지 마시고 맛있는 음식부터 구경하세요ㅋㅋ저는 녹차밭에 왔으니 녹차를 먹어보자하고녹차주문했는데요뭐가다른지 잘 모르겠....또삐는 크로와상 맛있게 잘먹더라구용ㅋㅋㅋㅋ  지금부터 예쁜 사진들을 보여 드릴텐데요!이 맛에 여행가는거 아니겠습니까 캬~진짜 예쁘지 않나요?!?근데 사실 저때 엄청 더울 때라 너무 힘들었고 태풍 온다는 이야기 때문에 엄청 습하기까지 해서 진짜 힘들었어요    같이 찍은 사진 보이시죠? 어떻게든 예쁜 사진 하나 건져보겠다고 표정 관리는 못하면서 사진만 오지게 찍었네요 ㅋㅋㅋ이때 여행 목표가 사진이었기에엄청나게 많이 촬영했고또삐가 많이 찍어줘서 너무 좋았어요   아 그리고 성읍녹차마을은 숨겨진 동굴이 있는데요!!거기서 사진 찍으면 진짜 예쁘고 엄청 시원해요ㅋㅋ성수기에 제주도 여행을 갔음에도 불구하고 저희 포함 세팀정도만 줄 서서 사진 찍었어요!!어때요? 갈만하죠?ㅋㅋㅋ 동굴에 안개(?)도 껴서 신기했어요이래서 시원했나봐욬ㅋㅋㅋ 동굴에서 사진 한장 ㅋㅋ 사람이 없을 땐 마스크를 뺏고 사람이 있으면 무조건 꼈습니덩ㅎㅎ  나름의 컨셉 사진을 찍었어요 ㅋㅋ 몇 장 건지겠다고 얼마나 많이 찍었는지 ㅋㅋ둘이 같이 찍을  땐 애플워치의 카메라 리모콘 기능을 사용했는데진짜좋더라구요  저때는 제주도 여행을 가기위해 애플워치 정말 잘샀구나 생각했어요ㅋㅋㅋ지금은 물론 운동때문에 더 유용하게 쓰고있구요!!    제주도 여행지로 성읍녹차마을 추천 하는 이유를 아시겠죠?진짜 풍경이 예술이지 않나요? 또삐와 서로 사진 찍어 주며 진짜 재미있고 유익하게 놀다 왔습니다 ㅋㅋㅋ 괜히 시크한 척 고개도 돌려 보고 ㅋㅋㅋ 아 참고로 제주도 여행지 성읍녹차마을주차 자리는 매우 많았어요! 걱정 안하셔도 될 것 같아요!그리고 제주도는 도시보다 주차할 곳이 많아 참 좋은 것 같아요ㅎㅎ전 제주도 여행지 성읍녹차마을 너무 이뻐서 다음 제주도 여행 갈 때 또 가고 싶어요 그땐 날이 좀 선선 할 때 가서 예쁜 사진 엄청 건지고 싶네요!!아 참고로 동굴은 못 찾으실 수도 있는데요..무조건 사람 따라 다니세요 !!그러면 어? 설마 저건가?라는 생각이 드는 약간 애매한 곳이 있거든요?!ㅋㅋ설마 저기겠어?!라는 생각이 드는 곳이 입구에요ㅋㅋㅋㅋㅋ  정말 녹차가 쫙~~ 깔려 있어서 너무 예쁘고 향도 좋았는데벌레가 너무 많았어요ㅠㅠ그래도 진짜 좋았어요  이 영상은 제주도 여행지 추천 성읍녹차마을과 연관없는 영상이긴 하지만 저희가 살면서 만났던 태풍중 가장 쎈 태풍을 마주한 영상입니다 이때 바비라는 태풍이 난리칠때였어요ㅋㅋ아무튼 사진 보니 또 놀러 가고 싶네요ㅠㅠ다들 코로나 조심하시고 우리 모두 코로나 끝나면 여행 가도록 해요!!! 과거 여행 이야기 끝까지 봐주셔서 정말 감사합니다 행복한 하루 보내세요  제주도 녹차 마을 가고 싶지만 오설록은 사람 많아 부담되시는 분들께성읍녹차마을 추천 드립니다ㅎㅎ 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 성읍리 2197-1  ",
		"description": "제주도 녹차밭하면 가장 먼저 떠오르는 곳은 어디 이신가요? 대부분 아마 오설록을 생각 하실텐데요... 제주도 녹차 마을 가고 싶지만 오설록은 사람 많아 부담되시는 분들께 성읍녹차마을 추천 드립니다ㅎㅎ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 신혼여행 둘째날 [관광 성읍녹차마을][관광 사려니오름]... ",
		"postdate": "20210120",
		"link": "https://blog.naver.com/sini1188?Redirect=Log&logNo=222213753103",
		"contents": "",
		"description": "제주도 둘째날 일정 : 성읍녹차마을-사려니오름-램하우스-돈이랑-글랜코-골든튤립호텔 성읍녹차마을 햇빛이 쨍쨍 눈정화가 되었던곳. 바람도 솔솔 불고 처음 가본 녹차밭. 정말 멋있었다. 찍는대로 화보 찍는중.... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "(하례정원/남원큰엉해안경승지/물영아리오름/성읍녹차마을... ",
		"postdate": "20200820",
		"link": "https://blog.naver.com/sisamo7376?Redirect=Log&logNo=222065438858",
		"contents": "6일차 일정하례정원 - 남원큰엉해안경승지 - 물영아리오름 - 성읍녹차마을 (동굴) - 사려니숲길 - 춤추는오병장 - 스타벅스제주시청점하례정원 (⭐⭐⭐⭐⭐) -도로변주차 하례정원제주특별자치도 서귀포시 남원읍 하례리 31-4 여기는 초밥과 스파게티 등 레스토랑이라 해야하나 쨋든맛집이라고 찾아서 밥 먹으러 갔어요 외관부터 예쁘장한 건물이에요 저 세워진 카라반 끌고 놀러가고싶당...♡   식전에 토마토스프...?가 나와요사실 따뜻한건줄 알았는데 차가워서 놀람내 입맛에 맞는건 아니었어요. 전 초딩입맛..🤭 메뉴판을 왜 한장밖에 못 찍었을까요...  시킨 음식들이에요!갠적으로 젤 첫번째 사진이 가장 맛있었어요.로제스파게티였나...?직원분들도 친절하시고 커플분들이 많이 왓어요  남원해안큰엉해안경승지 (⭐⭐⭐⭐⭐) - 입장료없음, 주차장있음나무를 안 깎아서 그런가... 한반도의 모습을 담기 어려웟음ㅠㅠㅠ 큰엉해안경승지제주특별자치 서귀포시 남원읍 남원리 2379-3 걸어가는 산착로가 아주 예뻐요...♡♡♡ 어때요? 한반도의 모습 같나요?? 꾸역꾸역 찍어봤답니당.요 한반도를 보기 위해서는 꽤 많이 걸어갔던 것 같아요15분정도?? 뭐야 어딧다는거야 했는데 화장실 다와갈때쯤 있어요.오던길에서 뒤돌아야보인답니다!한반도라고 표지판이 있을때 왔던 길을 돌아보면 볼 수 잇어요!!  물영아리오름 (⭐⭐⭐)소떼를 볼 수 있다길래 올라갔어요.리얼 역대급... 올라가는길 장난아님... 힘듬주의...ㅠㅠㅠ 물영아리오름제주특별자치도 서귀포시 남원읍 수망리 딱 시작부분이때까지만 해도 금오름의 무서움은 잊은채예쁜 들판과 하늘에 빠져버려 신나게 걸어감.  갈림길이 나와서 소몰이길?을 택했는데사실 잘 가고있는지 의문이 들 정도로험악한 돌멩이 길.. 그러다 우연히 내려오다 마주친 부부?커플분께 물으니우리 : 다 와가나요 혹시...?부부 : 네? 아직 올라온것도 아닌데여우리 : 에...? 소떼 볼려면 얼마나 더 가야해요부부 : 아 10분정도 더 올라가면 되고 20분 정도 올라가면 예쁜길들도 있어요우리 : 아 감사합니다정상까지 가는줄 아셨나봄.. 소보러간건데진짜 10분정도 걸려 도착한 들판에는 소들이 엄청 많았다.가까이서 찍고 싶었는데 똥도 장난아니고 진드기인지 뭔지.. 사람살려대충 멀리서 찍고 도망나옴   성읍녹차마을동굴 (⭐⭐⭐⭐⭐⭐) - 주차장있음. 입장료없음.성읍녹차마을동굴가는법 알려드려요인스타의 포토존 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 성읍리 2197-1  일단 녹차밭으로 들어가시면 됩니당. 건물 뒤쪽으로 아주 넓게 펼쳐져있어요! 카트장을 왼쪽으로 두고 앞을 보면홀로 있는 나무 뒤로여기라고 적힌 쪽으로 가야해요! 쭈욱 직진을 하면 나무가 더 잘보이죠?직진을 하다가 나무쪽으로 좌회전을 해줘요 여기라고 표시해둔 나무들이 왼쪽에 있어요. 저기 우산쓴 사람들이 가는 곳 쪽으로 길 따라 가면옆길로 내리막길이 있는 곳이 보여요그곳을 따라 내려가면 된답니당!  이정도면 사진 예쁘게 나왔나욤?.?나름 만족!동굴내부에서 밖으로 보고 찍으시면 된답니당박쥐 돌아다니길래 엄청 놀람... 약간 장산범 나오게 생겨서동굴 엄청 깊어보였어요! 목소리 울리고 완전 무섭....  사려니숲길 (⭐⭐) - 도로의 주차장인스타를 보면 어떠케 찍었나... 싶음...사진 별루ㅜㅜㅜ 잘 안나왔어요ㅠㅠ 사려니숲길입구제주특별자치도 제주시 봉개동 사진을 어떻게 찍어야할지도... 모르겠고...그냥 길쭉하게 뻗은 나무들은 신기할뿐이고고냥 고래요사실 전에 영덕이였나... 가서 나무에서 사진찍은게 있거든요바로이사진이랍니당! 뜬금없이 끼워넣기는 했지만. 여기가 뭔가 더 규칙성있고 좋았어요  춤추는오병장 레알 흑돼지맛집제주시 또 넘어감 빠방 후임본다궁...그리고 또 오병장...ㅋㅋㅋㅋㅋㅋㅋ오병장궁금하신분은 첫 날 포스팅으로 꿔꿔! [여름제주도여행] 1일차 대구에서 jeju로🛩 여행일정포함💓 (대구공항/제주롯데렌트카/한라닭강정/오드리인제주호텔/춤추는오병장(흑돼지)/동문야시장)안녕하세욤.허츄에요제주도 1일차에요. 마스크 잘 끼고 여행중이에요😊 첫째날 7월 21일대구공항 - ...m.blog.naver.com   스타벅스제주시청점 (⭐⭐⭐⭐) - 주차장있음제주도오면 스타벅스를 가아한다죠!그래서 찾아왔답니당 스타벅스 제주시청점제주특별자치도 제주시 이도이동 1176-85 사진 왜 요 모양 요따꾸...제주도에만 파는 것들은 제주라고 써 있답니당.케이크들도 제주에만 있는 것들이 있으니 다들 맛있게 드셔보세용!관광객들만 바글 할 줄 알았는데도시처럼 공부하고 계신 분들도 많더라구요.쨋든 제주 스벅도 뿌시기 완료. 포스팅 그만 미뤄.... 제발....하#제주도 #제주여행 #제주숨은명소 #제주도여행 #서귀포숙소 #제주도여행일정 #제주도6일차 #제주남원여행 #제주안덕여행 #제주커플여행 #제주맛집#남원큰엉해안경승지 #하례정원 #물영아리오름 #성읍녹차마을 #사려니숲길 #춤추는오병장 #스타벅스제주시청점 #제주스타벅스 #성읍녹차마을동굴 #성읍녹차동굴가는법 #성읍동굴가는법 #물영아리오름소떼 #제주소떼 #물영아리오름가는법 #제주도가볼만한곳 #서귀포명소 #서귀포여행 #서귀포숨은명소 #서귀포맛집파트너스 활동을 통해 일정액의 수수료를 제공받을 수 있음 ",
		"description": "제주스타벅스 #성읍녹차마을동굴 #성읍녹차동굴가는법 #성읍동굴가는법 #물영아리오름소떼 #제주소떼 #물영아리오름가는법 #제주도가볼만한곳 #서귀포명소 #서귀포여행 #서귀포숨은명소 #서귀포맛집 파트너스... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[2021년 2월 7일 ~ 9일] 제주도 여행-2(가시식당, 성읍녹차마을... ",
		"postdate": "20210502",
		"link": "https://blog.naver.com/taeng_guel?Redirect=Log&logNo=222332994012",
		"contents": "쨔란~아침이 밝았습니다!동생 왈\"나는 ㅇㅇㅇㅇ만 먹으면 됨\" 바로 그 ㅇㅇㅇㅇ가.시.식.당저번에 친구들이랑 왔을 때맛있게 먹었다며,인생 두루치기라고 ㅎ아침부터ㅋㅋㅋㅋㅋㅋㅋㅋㅋ모시고 갔다^^시간이 이른데, 사람이 많더라!가성비 좋게 든든하게먹기 좋았음 ㅎㅎㅎ 야외 일정은 무리가 있는 날씨...바람 어쩔ㅠㅠㅠㅠ날아갈 뻔 ~ 힛너무 추웠다 어어어어엉어 니 내가 그렇게 입으면춥다고~ 했는데~말도 드럽게 ~ 안 듣 더니~콧물 흘리냐~ 성읍녹차마을은 두 번째 방문인데,그 사이에 핫플이 되어좀 유명해졌당 바로 이 동굴샷 때문ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ느낀 점:우와 진짜 이 포토존 너무 이뿌당(X)와 바람 안불어서 좋다(O) 왔으니까 찍긴 찍는데뭐랄까서있는 저 곳에서ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ자연스러운 척,,포즈왕인 척,,하기가 좀 힘들었당원래 잘 하는데,,몰라 저긴 그냥 좀 그랬어월요일 오전이라 사람 없었음! 이쯤에서 다시 상기시키자2월의 제주는 춥다.메모!2월의 제주는 춥다.얼죽아 인생 2n년이지만오늘 만큼은 뜨거운 라떼,,녹차밭에서 운영하는 카페에서약간의 쉬는 시간을 가지고~~(사장님 짱 친절) 다음으로 간 곳은ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ#영주산아니 내가 진짜멋진 사진보고 간건데못 올라감10분만에 후퇴  리얼 바람에 굴러떨어져도이상하지 않았음;올라갔다간감기로 내일 비행기 못탐아쉽지만,, 다음에 올라가자,,, 그래도입구에서 인증샷,,기다려라 영주산 너다음에 오면뛰어올라가줄게(허세)  표선해수욕장에 내려서예~쁜 바다구경은 무슨 ㅠ제주도 칼바람체험이번 제주도 여행에서ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ마스크 벗은 사진 하나도 없음ㅋ 표선 우동가게 가서호로록호로록동생은 고기 올라간 우동,,불쌍한 누나는 그냥 우동,,따뜻한게 들어가니좋구먼튀김이 유독 맛있었던 걸로 기억 아니 원래 다른 카페 갈려고했는데또 실패다시 말하지만굳이 얘랑 기다려서 들어가고 싶진 않음ㅎㅎㅎㅎㅎ그래서 무작정 달리다가해안도로에 큰 카페 있길래 들어감조용하고 오션뷰여서 멍때리기 좋았음  사이좋은 남매사진 같지만인스타용 사진 구도 알려주는 중배도 부른 주제에괜히 케이크 시켜서 ㅠㅠ 후회함그리고 시작된 논의\"이제 무얼 할 것인가\"\"더 이상의 실외활동은 무리다\"\"남매가 감기걸리면 부모님이 속상하다\"동생: 수족관 가실?나: 아 무슨 수족관이야. 다른데 찾아봐 오 꿀잼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ인터넷 예매 후 1시간 지나야 사용할 수 있는거 몰라서30분  대기했지만동생이 짜증내지 않아서 좀 감동 우오오오오 짱커 짱커따뜻해서 너무 좋다 ㅠ_ㅠ나도 같이 누워서 찍어야디~~~ 우아앙 거북이 하이~동생: 누나 수족관 좋아하네ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅎ 나 여기서 찍어줘~~찍어줘~~  아기 상어~뚜루루뚜루루 귀여운~ ㄸ루두루루두루아니 나 수족관 좋아하네ㅋㅋㅋㅋㅋ1시간 전 만해도야~ 무슨 우리가  애냐? 아무리 추워도 수족관은 좀~~ 입장료도 좀 세고~~ 블라블라이랬는데  나 여기서 찍어줘나 저기서 찍어줘지금 지금찍어줘어때? 잘 나와? 아쿠아플라넷 참 따수운 곳30분 늦게 들어간게신의 한수였음!!!사람들이랑 동선이 겹치지 않아서여유롭게~~ 휘리릭휘리릭보고 나왔따!40분 정도 걸린 듯ㅋ그 곳은 참 따뜻했다,, 해양생물들,,반가웠어,, 안녕,, 다마고치 밥 줄 시간성읍 칠십리식당!!웨이팅은 없었고, 깔끔하게 2인분 먹고 나왔다쫜득쫜득한 고기와감칠맛나는 고사리가 잘 어울렸음 역시 일정마치고 숙소와서싸악 씻고누웠을 때가 가장 행복해 ",
		"description": "흘리냐~ 성읍녹차마을은 두 번째 방문인데, 그 사이에 핫플이 되어 좀 유명해졌당 바로 이 동굴샷 때문... 얼죽아 인생 2n년이지만 오늘 만큼은 뜨거운 라떼,, 녹차밭에서 운영하는 카페에서 약간의 쉬는 시간을... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "광치기해변 승마체험 / 성읍녹차마을/ 퍼스트70 / 바다를 본 돼지]",
		"postdate": "20210712",
		"link": "https://blog.naver.com/choihh0104?Redirect=Log&logNo=222428111070",
		"contents": "2월에 제주도에 다녀왔는데이제서야 쓴다!ㅠㅠ앞으로는 바로바로 쓰도록하겠슴미다..  우리 가족은 이번에도 양양공항을이용했다!원래 제주 갈 때는 김포까지 가서 비행기를 탔지만가까운 곳에 공항이있어서교통비도 줄이고,시간도 줄일 수 있어서양양에서 출발하기로 했다. 이륙하고 나서 찍은 사진✨ 제주 도착 이 공기, 이 느낌아주 좋아용오옹굿이에요 굿굿굿(얘들아 수능 끝나고 제주도 가는 거 알쥐??)    이거지~ 바로 이 느낌 렌트카를 빌리고엄마 친구 투쫑이네 엄마께서 추천해주신백약이 오름으로 출발했다!원래 새별오름에 가려고 했는데이 날 못 들어간다고 해서ㅠㅠㅠ할 수 없이 백약이 오름으로 갔다.  백약이오름제주특별자치도 서귀포시 표선면 성읍리 산1  여기는 오름 입구인데저어어어기꼭데기까지 가야한다. 이때까지만 해도 별로 안 힘들 줄 았는데ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ할많하않요즘들어서 체력이 많이 안 좋아져서나는 엄청 천천히 올라갔는데도힘들었다ㅠㅠ심장이 진짜 엄청 빨리 뛰고 어지럽고ㅠㅠ하지만 포기하진 않음!나? 육상부자나^^  아빠랑 동생은 먼저 올라가고있고엄마는 나랑 천천히 올라가는 중...~~올라가는김에 사진 한컷ㅋ  이 동영상에 찍힌게 한 절반 온거야^^정상 가려면 더 남았또ㅎㅎ 아빠랑 동생이 나 기다리는 중에만든 눈사람ㅋㅋㅋㅋ쪼꼬매 여기는 정상!생각보다 엄청 높아서 무서웠다사진으로는 잘 안 보이네...🙀다 구경을 하고 점심을 먹으러‘마가리따 은혜씨’ 라는 음식점에 갔다. 마가리따은혜씨제주특별자치도 서귀포시 성산읍 일출로 258-11 2층 여기는 바다 앞이라서뷰가 대박이다!!!근데 음식 맛은근데 완전 우와 맛있다 미쳤어!!!!! 이런 맛은 아님ㅎㅎ그냥 먹을만....한 정도?   경치는 😻  요건 음식인데 어떤가요?!  화장실 샷ㅋ밥을 다 먹고광치기해변에 승마체험을 할 수 있는 곳이있다고 해서 그곳으로 가는데도로 옆에 유채꽃밭이 있어서엄마랑 나랑 동생이랑아빠한테아빠아아아아아아악멈춰어어어!!!!!!!!!이러면서~~~ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ당장 차 세워!!.!.!.!!이러고 유채꽃 앞에서 사진찍으러 갔다. 예뻐예뻐🤍✨🤍✨ 바로 이거지~!~!!~!손이 어정쩡하지만!갠차늠꽃이 살렸다아 사진을 다 찍고나서주차장옆에 해변앞에서 사진을 찍었다사람도 없어서 사진찍기 좋았다!  광치기해변제주특별자치도 서귀포시 성산읍 고성리 224-33 승마장 도착!해변에서 말을 탈 수 있는 곳이있다는 것을 처음 알았다맨날 산속이나 초원에서 탔는데해변에서는 처음이어서 설랬다근데 말한테는 너무 미안했어ㅠㅠㅠ미안 내가 좀 살이 많이 쪄서 무거울거야....ㅎ 직원분이 사진도 예쁘게 잘 찍어주셨다😀승마체험이 끝나고 매표소 옆에당근 줄 수 있는 곳이 있어서천원인가?그 정도 내고 당근을 엄청 많이 받아서먹이주기 체험을 했다.쏙쏙 잘 빼먹더라고ㅋㅎㅋㅎ  이제 성읍녹차밭으로 출발!녹차는 써서 싫어하지만사진찍는건 좋지롱   성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778  표정이 너무 웃겨서 가림 숨은 곳에 동굴도 있지롱 다 보고 건물에 들어와서이층에 있는 카페에서 이것저것 시켜먹었다녹차 좋아하는 분들은 엄청 좋아할 것 같았다🙂(나는 녹차를 별로 안 좋아해서..너무 써!) 여기도 경치 쵝오 이것저것 하다가 호텔 체크인 할 시간이 돼서호텔로 가서 짐을 풀고 잠깐 쉬다가저녁을 먹으러 가기로 했다!우리가족이 이번에 예약한 호텔은#퍼스트70 이라는 호텔이당 퍼스트70 호텔제주특별자치도 서귀포시 명동로 46 퍼스트70 호텔 여기도 가성비 좋음!저렴하면서 깨끗하고있을건 다 있고!!!완전 추천해요오   첫째날 저녁은 흑돼지 먹으러고깃집에 갔다 여긴 내가 고른 음식점인데 우리가족 모두아직까지 생각나는 맛이었다🤍#바다를본돼지 라는 곳 인데 진짜......김치가 특이하게 백김친데 우리가 이는 그 백김치 맛이아니고 묵은지 맛인데이걸 또 고기랑 구워먹으면진짜 천국...휴 바다를본돼지 서귀포점제주특별자치도 서귀포시 칠십리로 123 2층 누가 골랐는지 참 잘 골랐단 말이지~여기는 진짜 다들 꼭 가보세요왕왕와오앙 맛있음기절함  이상 제주 첫째날 끝~  #백약이오름 #마가리따 은혜씨 #제주 유채꽃밭 #광치기해변 #승마체험 #성읍녹차마을 #퍼스트70 #바다를 본 돼지#제주흑돼지 #제주도여행 #제주여행 #제주맛집 #서로이웃 #서로이웃환영 #서이추 #서이추환영  ",
		"description": "쏙쏙 잘 빼먹더라고ㅋㅎㅋㅎ 이제 성읍녹차밭으로 출발! 녹차는 써서 싫어하지만 사진찍는건 좋지롱... 유채꽃밭 #광치기해변 #승마체험 #성읍녹차마을 #퍼스트70 #바다를 본 돼지 #제주흑돼지 #제주도여행... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주여행 2일차 - 사려니숲길, 성읍녹차마을, 성산 드르쿰다... ",
		"postdate": "20210217",
		"link": "https://blog.naver.com/thswnfk3429?Redirect=Log&logNo=222247078722",
		"contents": "제주에서의둘째날이 밝았습니당 ☀️오늘의 일정은한라산 등반 .. !! (물론 윗세오름 하하)늦잠을 잔 우리는 부랴부랴준비해서 영실매표소로 갔다매표소부터 주차장까지약 2.3km 인데주차장이 만차라매표소부터 차가 꽉 막혔더라구......최소 한시간 이상은 기다려야한다구....다른 방법으로는 매표소 근처에 대~충 주차하고걸어서 올라가는 방법(2.3km... 오.....르막길...등산 시작도 전에 등산해야하는)그래서 어떻게 했게요쿨하게 포기했지요 🙈❤️💛💓🤎💘 영실에 가는 동안찍은 한라산그림의 떡갑자기 일정이 바뀌어버린 우리는당황하지 않고내일 일정을 오늘로당겼다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 사려니숲길사려니숲길 입구지도에 사려니숲길 치면 여러 개가 나오는데‘사려니숲길 붉은오름 입구’ 로 치면 된다 ! 한라산둘레길(사려니숲길)입구제주특별자치도 서귀포시 표선면 가시리 주차 걱정은 안해도 될 것 같다요렇게 대면 돼ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ주말이라 그런지차가 진짜 많았다..... 사려니 숲길은 산책로인데그 긴 산책로를 다 다니진 않고입구 근처에서만 구경하고사진 찍었다(산책로를 다녀온 분들도입구가 제일 이쁘대요)ㅎㅎㅎㅎㅎㅎㅎ 그래도정말 여유로울 때산책로를 다녀보는 것도 좋을 것 같다 !이제 점심을 먹으러 갈 꺼야ㅎㅎㅎㅎㅎㅎㅎ배거팡 으뜨미 식당송당에 위치한 식당여긴 두번째 방문 !처음 친구들과 먹으러 갔을 때너~무 맛나게 먹은 기억이 있어남편이랑 꼭 같이 와야지 하고있다가또 먹으러 왔다 여기 식당 메뉴인데우럭정식이 제일 유명하다 ! 기본 반찬들 우럭정식생양파 싫어하는 분들은고민해보셔야겠다근데레알밥도둑...............우럭 빠삭빠삭양파 아삭아삭양념도 달다구리밥 한공기 뚝딱또 먹고싶다....... 우럭이 나오면아주머니께서가위로 대애충싹둑싹둑 해주셩ㅋㅋㅋㅋㅋㅋ기회된다면세번째 방문 도저언 - =͟͟͞͞♡배불리 먹고이번에갈 곳은인스타에서 보고너무 이쁘다 생각했던 곳 !! 성읍녹차마을 녹차동굴짠사진 먼저 보여줘야지제주에 이런 동굴이 있다니ㅜㅜㅜㅜㅜ여기 가는 방법은어렵지않았다 !우선 차를 타고 가면네비에‘오늘은 녹차한잔’ 까페를 검색합니다 오늘은 녹차한잔 도착 !주차장에 주차하고 여기 올라오면 요런 푯말이 있다여기에 맨 밑에 녹차밭이 가리키는 방향으로고 고 카트체험장과 녹차밭 푯말이 있다!이 화살표대로 쭉 걸어용 이 길을 쭈우우욱 그럼 왼쪽길과 직진길이 있다!왼쪽길로 갈꺼에오 ㅎㅎ하늘 진짜 푸르르다 ㅠㅠ 가는 동안날씨가 넘 좋았다오래 걷진 않고 한 5분? 카트 타는거 구경하면서 걸었다ㅋㅋㅋㅋㅋㅋㅋㅋ쭉 걷다보면왼쪽으로 가는 길이 있다 !!!왼쪽 길로 좀만 가다보면우측에 내리막길이 있거둔요거기로 내려가면 끝 그럼 요런 또 다른 내리막길이있다여기만 내려가면 진짜 끝 !!!!!! 도오착 !!!! 제주의 숨은 동굴 ო사람도 없어서우리끼리 실컷 찍었다ㅎㅎㅎㅎㅎ비올 때 와도이쁠 것 같아 :-) 다시 녹차한잔 까페로 돌아가는 길 탁 트이고 날씨가 좋아서기분이 아주 좋았다오늘 묵을 숙소의 체크인 시간이 다가와체크인을 하러 숙소에 갔다 오늘 하루 묵을 숙소 ო따로 포스팅 했따 ٩(*˙︶˙*) 제주도 펜션 포니제주안녕하세요⍢오늘은제주에서 묵었던갬성숙소,,소개해드릴게요제주에는오션뷰한라산뷰성산일출봉뷰가 ...m.blog.naver.com 숙소에서우리만의 여유를 즐기고성산에 갔다(성산까지 간 주된 목적은아주 맛난 딱새우가기다리고있기 때무네) 성산 드르쿰다 까페딱새우를 사기 전에드르쿰다라는 까페 구경하러 왔다 다양한 테마로 꾸며져 있더라구요 !사진찍기 좋은 스팟이 많아효 스윽  시원한 아아메와 밀크 크레이프사실 약-간 허기진 우리는딱새우를 앞두고도피자를 시켰지만 한 시간 걸린다는 말에케잌으로 바꿨다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ진짜 쉬지않고 먹는다 드르쿰다에서도한장 건졌네요 ^^* ㅎ지난 여행때일정상 못먹었던 딱새우두고두고 고대하며이번 여행땐 무조건 먹자 했다 섭지코지로횟집인데 딱새우 유명한 횟집우린 테이크아웃을 했구전화로 주문하니까 10분밖에 안걸린대요 !정확히 10분뒤에 도착했는데도벌써 포장돼있음ㅋㅋㅋㅋㅋㅋㅋㅋㅋ가니까 테이블에 사람 바글바글..맛집 인정 딱새우와 모둠회 시켰다 !!! 이거죠 ~~~마무으리는 술 ! 술!!!!한라산에 못 오른거한라산이라도 마시자 모둠회 ₩35,000딱새우회 ₩30,000예전에 딱새우 한 번 먹고“우아 맛나다 근데 물린다”이러고 한동안 안먹었는데왜 마지막 입까지 맛난거죠나.. 딱새우.. 이런게 좋아하네?ㅋㅋㅋㅋㅋㅋㅋ 이건 딱새우 찐거?이것도 넣어주셨다 !!맛은 새우 맛ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ역시 딱새우도 새우였어오늘도술과 함께한이튿날이 지났당❛ ֊ ❛„그럼총총🤍 ",
		"description": "성읍녹차마을 녹차동굴 짠 사진 먼저 보여줘야지 제주에 이런 동굴이 있다니 ㅜㅜㅜㅜㅜ 여기 가는 방법은 어렵지않았다 ! 우선 차를 타고 가면 네비에 ‘오늘은 녹차한잔’ 까페를 검색합니다 오늘은... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 성읍녹차동굴 가는방법 지도 설명 &amp; 성읍녹차마을... ",
		"postdate": "20201216",
		"link": "https://blog.naver.com/jya0315_?Redirect=Log&logNo=222175145574",
		"contents": "10월 제주도 여행에서 가장 좋았던 곳 중 하나성읍녹차마을 성읍녹차동굴 ! 그리고 오늘은 녹차한잔 카페솔직히 아모레 오설록 보다 비교도 안되게 한산하고 훨씬 이쁘고 훨~~씬 좋았다ㅋㅋㅋㅋㅋㅋㅋ 애사심 사라졌네 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778오늘은녹차한잔제주특별자치도 서귀포시 표선면 중산간동로 4772오늘은녹차한잔&쇼핑입구제주특별자치도 서귀포시 표선면 성읍리  일단 성읍녹차동굴이 주 목적!주차는 오늘은 녹차한잔 카페 주차장에!오늘은 녹차한잔 영업시간매일 오전 9시 ~ 오후 6시  일단 너무 유명해지고있는 포토스팟이기 때문에점심쯤엔 사람 많아질까봐 아침 10시반쯤 도착!!도착해서 주차하고 카페쪽으로 간다!그럼 카페 건물 왼쪽이 표지판이 보일것임녹차밭 & 카트체험장 으로 일단 고고!! 지도 상 표시도 안돼있어서위성지도에 표시해봤다 퍼가기만해 아주 ㅋㅋ사진 클릭해서 보시고 요약먼저 하자면 1. 주차하고 카페건물 왼쪽 표지판으로2. 카트장 왼쪽에 두고 직진3. 막다른길 나오면 카트체험장 끼고 좌회전4. 저 멀리 왼쪽에 나홀로 나무 하나 있고 더더 멀리 흰 풍차와 왼쪽에 미니 나무숲이 보임5. 풍차를 향해 직진하다가 나홀로나무에서 사진 좀 찍기6. 다시 나무 부터 흰 풍차까지 2블럭 더 가기8. 미니 나무숲으로 좌회전 ( 나무숲 안에 동굴이 있음 )9. 나무숲을 반시계방향으로 반바퀴돌면 내리막길이 나옴10. 내리막길 내려가면 정면에 미니동굴11. 살짝 뒤돌면 목적지!!! 큰 동굴 발견  자 암튼 카트 & 녹차밭으로 고고왼쪽에 카트장 보이죠?막다른 길이 나올때까지 직진!  막다른길에서 카트장 끼고 좌회전하면저 멀리 외로운 나무 한그루 보임새별오름 나홀로나무 맹키로 혼자서있음나무 뒤로 저~ 멀리 하얀 풍차도 보임  일단 여기 이쁘니까 사진 박제사람몰리기전에 무조건사진부터 박는다  나홀로나무 기준 녹차밭 2블럭 더 직진정면에 하얀풍차 3~4개가 보이고왼쪽에 미니 나무숲이 보인다!!그 나무숲 안에 동굴이 있음요2블럭 다 가면 왼쪽에 녹차밭과 확연히 다른 나무들이 보이는데그쪽으로 좌회전 해서 가다가오른쪽에 샛길이 딱 나오면왼쪽은 나무숲 / 오른쪽은 녹차밭그 샛길로 들어가서 반시계방향으로 반바퀴가량 돌아라!!  그러다 보면 내리막길이 딱 보임ㅋㅋ그 아래로 내려가면 바로 오른쪽에 미니 동굴..?이 보임!!  그 미니동굴에서 다시 왼쪽으로 뒤돌아안쪽으로 더 들어가면목적지!!! 성읍녹차마을 녹차동굴!!  동굴안에 안개도 껴있고항아리도 막 묻어...?놨다 ㅋㅋㅋㅋ됐고사진찍어라 사람오기 전에!!!!!!! ㅋㅋㅋㅋㅋㅋㅋ  동굴안쪽에서 찍으면 이렇게 멋진 역광사진 겟효과 좀 주면 멋있는데 귀찮으니 이정도로해진짜 아침일찍이나 해질쯤 가세요사람 계속 오면 역광찍는데 뒤에서 자꾸 오기때문에노답 딥빡 상황이 올 수 있음 ㅋㅋ이렇게 주차장 도착해서 나무랑 사진찍고동굴 에서 사진찍고다시 돌아나오다 또 나무랑 사진찍고여유롭게 소요시간 1시간 걸림!  그냥 가려다 ㅋㅋ 시간이 남아서오늘은 녹차한잔 카페 들러봤다내가 또 커피보다 잎차덕후라 ㅋㅋ1층에 여러종류 잎차 !! 막녹차 말차 호지차 다 팔더라호지차 배고 녹차 / 말차 잎으로 사왔다 ㅋㅋㅋㅋㅋㅋ잎차인데도 진하진 않고여리여리한 맛...? ㅋㅋㅋ 맛이 진하지 않아 좀 아쉬웠다녹차족욕체험 까지 가능한데 이건 미리 예약해야하니 따로 연락하고 가기!  카페 2층으로 올라가면베이커리 / 차 / 커피 / 쉐이크 등등아이스크림까지!!먹어보려다 참았다 ㅠㅠ 먹는일정이 많은 날이여서암튼 오설록보다 메뉴 많음  카페 공간도 되게 넓어서 쉬기 좋았다야외 전망대도 있었다나가본다  벽화 사진도 찍을 수 있었지만살쪄서 패스했다ㅋㅋㅋㅋㅋㅋㅋㅋ뭐래 할말없다주절거린다  3층 옥상도 올라갈수 있길래 가봤다아무것도 없다그냥 전망보기 좋았다저기도 좀 막 인조잔디 깔고 빈백같은거 두면참 좋을거같은데 내가 하고싶다돈이없네 하하암튼 오설록 티 뮤지엄 보다여기가 더더 좋았다뭔가 탁 트인느낌에 사람도 없고한산~ 하니 ㅋㅋㅋ지금가면 또 사람 엄청 많아졌을라나싶다가도 아 지금 코로나 난리났지 ?이런 ㅠㅠㅠㅠㅠㅠㅠ뭐 암튼 성읍녹차동굴 가는방법 ! 주차 ! 이렇게 자세히 설명했는데우리 소듕한 핑거프린세스들 댓글로 또 물어보진 않겠지..하 블로그하다 보니 별 희안한 사람들 참 많다읽지도 않고 질문부터 박고나는 그럼 자야지 ㅂ2 ",
		"description": "10월 제주도 여행에서 가장 좋았던 곳 중 하나 성읍녹차마을 성읍녹차동굴 ! 그리고 오늘은 녹차한잔 카페 솔직히 아모레 오설록 보다 비교도 안되게 한산하고 훨씬 이쁘고 훨~~씬 좋았다 ㅋㅋㅋㅋㅋㅋㅋ 애사심... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주도] 제주 동쪽 가볼 만한 곳 성읍 녹차마을 동굴",
		"postdate": "20200609",
		"link": "https://blog.naver.com/eunji9204?Redirect=Log&logNo=221994737583",
		"contents": "오늘 소개할 곳은 제주도 동쪽 가볼 만한 곳! 성읍 녹차 마을에 위치한 동굴이에요.비 와서 습한 거 말고는 너무 좋아서 소개해요,ㅋㅋㅋㅋㅋㅋ 제주 동쪽 가볼 만한 곳 성읍 녹차마을 동굴  우선 성읍 녹차마을에 도착해서 주차를 하고 나면 카트 체험장 옆길로 가면 성읍 녹차밭이 나와요.카트체험장에도 몇 분 계시 더라구요.   화살표 따라서 가다 보면 이렇게 녹차밭이 나와요.녹차밭에 함부로 들어갈 수 없어서 길 쪽에 서서 들어간 거 마냥 사진 찍었어요 ㅎㅎ  한쪽 녹차밭은 이렇게 검은색으로 덮여 있더라고요.녹차에 대해서는 잘 몰라서 ㅎ;;이날은 낮에 계속 하늘이 반반이었어요. ㅋㅋㅋㅋ  녹차밭에서 직진하시다가 왼쪽으로 꺾으시면 저기 사람들 가는 방향으로 따라서 가면성읍 녹차마을 동굴이 나와요.저희는 녹차밭 끝까지 갔다가 이리 갔다 저리 갔다 ㅋㅋㅋㅋㅋㅋㅋㅋ못 찾아서 엄청 걸어 다녔어요 ㅠㅠ  위에 길을 따라가다 보면 바로 이렇게 내리막길이 나와요.둘이서 여기 찾고 너무 행복해서 신나게 내려가는 중 ㅎㅎㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ성읍 녹차 마을 동굴에 도착하니 저희 말고는 커플 한 팀 있었어요,.친절하게 포토존도 알려주시고 ㅎㅎㅋㅋㅋㅋ  우선 이쪽에 동굴이 있는데 이날 비가 와서 물이 계속 뚝뚝 뚝뚝 떨어지더라고요.그래서 저희는 챙겨간 우산 썼어요,와 근데 동쪽 가볼 만한 곳으로 성읍 녹차마을 동굴 진짜 추천드려요.너무 멋있어요 ㅠ  동굴 앞에서 둘 다 찍는데 원래는 안에 들어가 볼 생각이었지만 여기 가보니까 생각이 달라졌어요,비가 와서 그런지 안개도 많이 꼈고, 너무 깜깜해서 둘 다 못 들어 가겠다고 ㅠㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ그래서 밖에서만 찍어봅니다..ㅋㅋㅋㅋㅋㅋ  동쪽 가볼 만한 곳 성읍 녹차마을 동굴 보이시나요.. 안개,,진짜 무서웠어요ㅕㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ다들 안에 카메라 놓고 찍으시던데 저희는 포기 ㅎ  동굴에서 바로 뒤돌면 있는 공간인데 이쪽에서도 많이 찍으시더라고요.저희는 이날 사진 많이 찍어서 조금 지친,,?ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 동쪽가볼만한곳 성읍 녹차마을 동굴 동영상   요기 앞에서도 뒷모습만 남기고 왔어요.커플 분들 보니 저희 위치에서 서 한 분은 안쪽으로 들어가셔서 찍으시더라고요.  다시 차로 돌아가면서 찍었는데 저희 가니까 이렇게 하늘 맑아지더라고요 ㅋㅋㅋㅋㅋ저는 제주도 동쪽 가볼 만한 곳으로 성읍 녹차마을 동굴 추천드려요!비 오는 날도 너무 좋았지만 비 안온 날에는 동굴 안에 들어가서 사진 찍을 수 있을 거 같아요. 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778   ",
		"description": "비 와서 습한 거 말고는 너무 좋아서 소개해요, ㅋㅋㅋㅋㅋㅋ 제주 동쪽 가볼 만한 곳 성읍 녹차마을 동굴 우선 성읍 녹차마을에 도착해서 주차를 하고 나면 카트 체험장 옆길로 가면 성읍 녹차밭이 나와요.... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "성읍녹차마을. 성읍민속마을 봄바람 휘날리며~ ㅋㅋ",
		"postdate": "20200420",
		"link": "https://blog.naver.com/lunarei?Redirect=Log&logNo=221919286277",
		"contents": "제주도는 혼자 가도 둘이 가도 여럿이 가도 참 좋은거 같다. 좋은 잇님 덕분에 알게된 스팟 만족 했다능 오늘은 녹차 한잔 카페 잔디사실 여기서 차 한잔 하고 싶었는데 내부 수리중비밀 동굴은 어찌 찾나 하며 카페 주차장에 주차 후 뒤쪽으로 녹차밭을 가로질러 가기 요렇게 이쁜 풍경을 보며한라산... 설산이라 살짝 놀라기도 낼 등산 어쩌나 ㅋ 녹차밭 보는 풍경도 예쁜데 여긴 사유지라네요 어디야~ 싶을때 두둥한라산에 눈 두둥한바퀴 돌아 내려가는 길혼자라 무섭습니다 ㅠㅠ여기까진 오호자연의 힘인가 인간의 힘인가달팽이 처럼 뱅길~ 도니 동굴 입구 똭무섭....들어갈까 말까를 한참 고민 했다능요게 사진은... 이런데...  뭔가 어두운 고래 뱃속에 들어가는 느낌? 실제로 보면 어둡고 음침해따능.. 뭔가 저런걸 널부러트려 놓은게 도깨비가 나올것도 같고 ㅎㅎ 혼자는 무지 쫄보라.. ㅠㅠ 그래도 용기내서 들어가 후다닥 찍기막 찍고 2분만에 도망 나오기 ㅋㅋ 그와중에 동영상 찍고 캡쳐 ㅋㅋ담엔 친구들이랑 가서 잼께 제대로 찍겠다아아아~  나오는 길 날씨 좋다 드넓은 녹차밭에서 발견한 행복찾기 아니 연락처도 좀 남겨주셨어야죠? ㅋㅋㅋ 다시 그 자리에 고이 남겨두었습니당 봄햇살이 따뜻따뜻다 나와서 들어가는 커플 두 팀좀 일찍 좀 오시지.. 그럼 들 무서웠을텐데.... 아쉽... 비밀동굴 보고 성읍 민속마을로빈집도 있고 체험집도 있고 진짜 민가이기도 하고하지만 코로나로 조용조용사람이 살고 있는 마을이니 조용조용히 다니기흙으로 만든 벽이라 담장이 덩쿨도  풀도 잘 자람유채꽃은 내 키를 훌쩍 넘고엄청청 큰 나무도고즈넉한 분위기로 흐르고5~6월엔 더 푸르를거 같다한옥과 잘 어울려느티나무 팽나무군 ㅋㅋ 제주 똥돼지 보는 곳도 있는데 난 패~ 쓰바람도 막고 그늘도 만들고제주의 옛 추억을 보는 느낌#제주도 #혼행 #비밀동굴 #성읍녹차마을 #성읍민속마을 ",
		"description": "좋은 잇님 덕분에 알게된 스팟 만족 했다능 오늘은 녹차 한잔 카페 잔디 사실 여기서 차 한잔 하고... 바람도 막고 그늘도 만들고 제주의 옛 추억을 보는 느낌 #제주도 #혼행 #비밀동굴 #성읍녹차마을 #성읍민속마을",
		"source": "성읍녹차마을"
	},
	{
		"title": "더클리프 | 성읍녹차마을 녹차밭 | 섭지코지 | 3대해녀의집... ",
		"postdate": "20211023",
		"link": "https://blog.naver.com/ujang2?Redirect=Log&logNo=222545785441",
		"contents": "아.. 제목을 써보니 불현듯 떠오르는엄마의..말..ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ녹차밭까지 가고 나서 이대로 숙소가도 안아쉬울것같다는..  가람돌솥밥 - 주상절리 - 더클리프 - 성읍녹차마을 녹차밭 포토스팟 - 섭지코지 - 3대해녀의집 보말칼국수, 해물라면, 성게비빔밥 - 광치기해변 - 서귀포올레시장 한라산만두빵, 흑돼지고로케, 흑돼지김치말이, 방어참돔농어고등어, 딱새우회 - 쏘카 사고...  오늘의 일정을 소화하기 위해엄마가 먹고싶다던 해물된장찌개..? 뭐 그거 찾다가전복돌솥밥 파는곳도 있길래 중문 쪽으로 이동해서 먹었다!와.. 둘다 넘 만족하며 먹은곳역시 찌개에는 해물이 왕창 들어가야하는구나.. 진짜 맛있다며 환장하면서 먹음 밥 다먹고 근처 관광지 구경하러~중문엔 생각보다 뭐... 내 구미를 댕길만한 관광지가 없어서혼자 서귀포에서 지내는 동안에도 잘 안돌아 다녔다내기억속엔 주상절리 저 밑까지 갔떤거같은데...거긴 다른곳이었나보다 대충 주상절리 구경하고 휴양지 느낌 물씬나는 하늘과 야자수~~ 글고 엄마가 어제 갔떤 그 더클리프를 다시 가보고싶다길래근처여서 고우고우 해주었다여기 완전 동남아 느낌나~~나중에 밤되서 친구들이랑 와보고 싶은곳.. 근데 음료 가격이 후달달달달두개 합쳐서 만칠천언인가나왔던걸로 기억함밥값이여 밥값~ 넘나 예뻤던 더클리프의 전경과 사진 한번 박아주고 그 근처 해안가타고 산책로 있길래 산책 한방 걸어주었땅 여기 앉아서 사진 넘놔리 찍고싶었는데귤모자 아기가 신나게 타고있어서그냥 참았따.. 푸후후그렇지만 너희 너무 귀엽다~~  요렇게 이국적인 더클리프 카페를 뒤로하고언니네 가족을 만나러 가는길에 잠깐 들른 성읍녹차마을!오와.. 여기 진짜 예뻤따드넓게 펼쳐진 녹차밭에 푸르른 하늘이라니!!!!!!!!!!1바람은 엄청쎼게 불었지만그래서 더 좋았다 나는 ♥ 이곳을.. 찾고 찾으러녹차밭에서 삼십분은 헤맨듯 하다ㅋㅋㅋㅋㅋ 녹차밭 한가운데에 있는 큰 나무 아래 있었다! 아니. . 너무 신기해어케 이 녹차 밭 아래에 이런 동굴이 있는거지???진짜 너무 신기해서 오바쌈바하며 엄마한테 계속 물어봤따ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ동굴들어가서 사진찍기엔 무서웠찌만열심히 ㅠㅠ 찍었다우리갈땐 아무도 없었어서.. 쫄았음암튼 그렇게 사진찍고 언니하늘오빠 만나러 섭지코지로 고고고고 아니.. 섭지코지 이렇게 쉽게 들어오는 방법은 몰랐찡!!!!정문에서 정상까지 가는길이 예쁘긴하지만 너무 힘들기때문에요런 편법을 썻다근데 정문에서 걸어올라가는 풍경이 더 예쁜것같다 ㅋㅋㅋ이렇게 다 구경하니 세시 좀 넘어서뭘먹을까 엄청 서치하다다 브레이크 타임이 걸려서내가 진짜.. 인상깊게 먹은보말칼국수 맛집을 갔따  다시만난 보말칼국수 반가웡 요레요래 넷이서 보말칼국수랑 라면, 성게비빔밥 같이먹었다아.. 다른 식당에서 보말칼국수를 못먹어 봣찌만여긴 엄마나 오빠 다 극찬하면서 먹었다그래서 아주.. 뿌듯했단~~~~   내가 찍고싶었던 포토스팟에서.. 엄마의 도움으로 드디어 남기고가네이대로 오랜만에 방문한 동쪽을 나서기는 넘 아쉬워서내가 정말 자주 찾아갔던 광치기해변을 엄마에게 보여주러 ㅋㅋㅋㅋㅋ물은 다 빠져서 돌멩이 가득했다이날 날씨가 정말 끝내줘서 그런지해질녘이 진짜 가관이었다 우와.. 서귀포 돌아가는길에 봤떤 노을..내가 억새나 가을과 같이 해지는 모습을 찍고싶었는데가는길에 후닥닥 차 세우고 엄마 닥달해가며사진 촬영 열심히 했따 ㅋㅋㅋㅋㅋㅋㅋ 너무 예뻐서 황홀했어..하늘아.. 고마워..? 몇년만에 다시 찾은 서귀포 올레시장!평일에 방문하는건데도 사람들이 무척 많았다그래두 주차는 나름 쉽게 클리어~~ 회 모둠으로 파는곳이 있길래여기서 방어 고등어회 같이 사먹기로!그리고 손님이 많아서 계쏙 횟감을 썰어서 그런지완전 싱싱했다. 잘먹었습니다~~ 딱새우는 좀 비렸고회가 진심 싱싱했다비리지도 않았다오 하.. 대망의 소카코나 너무 좋다고 운행내내 만족했는데주차 할때마다 느낌이 싸하더라니주차장 찾다가 후진할때 턱 긁음ㅠㅠㅠ그래두 보험 제일 쎈걸로 등록해놔서사고접수 한 다음날 아침 담당자한테 바로 연락받아 오만원만 입금!사고처리는 아주 빨라서 좋았다..하지만 차를 긁었다는 그 충격... 잊지모태..첫째도안전 둘째도 조심 아자아자~~! ",
		"description": "가람돌솥밥 - 주상절리 - 더클리프 - 성읍녹차마을 녹차밭 포토스팟 - 섭지코지 - 3대해녀의집 보말칼국수, 해물라면, 성게비빔밥 - 광치기해변 - 서귀포올레시장 한라산만두빵, 흑돼지고로케, 흑돼지김치말이... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "성읍녹차마을 제주도 서귀포 근처 가볼만한곳 이색적인 녹차동... ",
		"postdate": "20211206",
		"link": "https://blog.naver.com/laondeas?Redirect=Log&logNo=222588336758",
		"contents": "제주도는 우리나라 대표 여행지답게 참으로 갈 곳들도 많고 즐길거리도 많이 있습니다. 그 중에서 제주하면은 한번에 떠오르는 것이 바로 '녹차'인데요.오늘은 서귀포 근처 가볼만한곳 중 녹차로 유명한 성읍녹차마을로 떠나볼까 해요. 제주 옛 모습이 고스란히 남아있다는 동부 성읍에서 재배하는 녹차와 함께 SNS 성지, 사진 명소로도 유명한 제주도 녹차동굴의 아름다운 사진과 여행에 필요한 유용한 정보들을 소개시켜 드리겠습니다.  성읍녹차마을 가는길주소 : 제주 서귀포시 표선면 중산간동로 4778전화번호 : 064-787-2254방문시간 : 매일 09:00 - 18:00성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778  지난번 드래블러에서 소개해 드렸던 제주허브동산에서 출발을 기준으로 설명드려보자면, 농기구수리센터 정거장에서 222번 또는 732-1번 버스를 타고 약 20여분 가다가 해양경찰청 제주수련원 정거장에 하차하신 후 10분 정도 걸어가시면 목적지에 도달하게 됩니다.물론 운전을 해서 가면 훨씬 편하게 갈 수 있는데요. 네비에 '성읍녹차마을'을 검색하시고서 간다면 차로 약 10 ~ 15분이면 갈 수 있답니다. 제주도 12월 여행지 추천 제주 허브동산 겨울 별빛놀이 족욕 입장료 정보우리나라 대표 관광지를 꼽으라고 했을 때 제주도는 순위에서 빠진 적이 없을 정도로 널리 알려진 곳인데요...blog.naver.com 우리나라에 주요 녹차산지라 하면 모두 잘 아시는 전라남도 보성군, 구례군, 경남 하동군과 함께 이곳 제주도를 꼽는데요.   평소에는 보기 힘든 녹차밭은 그 초록빛 가득한 풍경과 녹차 특유의 내음을 맡는 것만으로도 충분히 매력적이랍니다. 끝없이 펼쳐진 녹차를 보며 제주도 특유의 한적함을 느낄 수 있을 뿐만 아니라 사진 찍을거리도 많아 커플끼리 여행도 좋고, 혼자서 방문해도 낭만적인 장소가 아닐까 합니다.  저 멀리 녹차밭의 끝과 지평선이 맞닿아 있는 곳에 새하얀 모습으로 우뚝 솟은 풍차들을 보고 있노라면 한국이 아닌 네덜란드에 있는 어느 작은 시골마을을 떠올리게 된답니다. 하염없이 걷다 보면 짤막한 기둥과 함께 갈래길이 나온느데 이 기둥을 기준으로 왼쪽으로 가다보면 작은 숲이 나오는데요. 그 숲 한가운데로 내려가는 길이 나오는데 이곳으로 가다보면 그 유명한 제주도 녹차동굴이 나온답니다.(가는 길을 잘 몰라도 사람들이 많이 몰려있는 곳을 따라 가다보면 발견할 수 있어요) 성읍녹차마을은 몰라도 대부분 사람들이 이 제주도 녹차동굴 사진은 한번쯤 보셨을 텐데요. 어두컴컴한 동굴 안에 서서 나무로 울거진 바깥을 배경으로 찍은 사진은 아주 유명하답니다. 비록 녹차가 하나도 자라지 않는 제주도 녹차동굴임에도 '인생샷'을 찍기 위해 많은 사람들이 서귀포 근처 가볼만한곳으로 이곳을 찾는답니다.여러분께서도 방문하신다면 동굴 안에서 역광을 활용해서 멋진 사진 꼭 찍어보시길 추천드립니다. 걷다가 피곤하시다면 마을 근처 녹차 및 녹차 배리에이션 메뉴, 녹차를 활용한 간식들을 맛보며 휴식을 취할 수 있습니다. 제주밭에서 막 수확한 쌉싸름한 향 가득 담긴 녹차와 함께 달콤한 디저트로 당충전을 하며 힘을 내어서 다음 장소로 가시면 되겠네요. 성읍녹차마을 외 가볼만한곳사실 녹차밭과 동굴 외에는 크게 볼 만한 것들은 없어 넉넉잡아 2시간 정도면 충분히 둘러보고도 남는답니다.녹차밭에서 나와 근처에 성읍민속마을에 가보는 것도 좋을 듯한데요. 산책한다는 기분으로 천천히 둘러보며 제주만의 매력을 느껴볼 수 있는 멋진 민속마을이랍니다. 입장료 또한 받지 않고 무료로 입장이 가능해서 부담없이 방문할 수 있는 곳이에요.녹차마을을 방문하셨다면 꼭 한번쯤 들려볼 만한 곳이 아닐까 합니다.   본 포스팅에 사용된 이미지 저작권 중 일부는 한국관광공사 이범수님에게 있습니다. ",
		"description": "바로 '녹차'인데요. 오늘은 서귀포 근처 가볼만한곳 중 녹차로 유명한 성읍녹차마을로 떠나볼까 해요.... 녹차밭에서 나와 근처에 성읍민속마을에 가보는 것도 좋을 듯한데요. 산책한다는 기분으로 천천히... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "6월 제주도 가볼만한곳, 핫플레이스 제주 성읍녹차마을,동굴",
		"postdate": "20210519",
		"link": "https://blog.naver.com/g0heaven?Redirect=Log&logNo=222355664238",
		"contents": " 제주도 핫플레이스 제주 성읍녹차마을/녹차동굴  5월,6월 제주도 가볼만한곳  5월 하순에 접어들면서 제주도는 이제 봄을 넘어 초여름의 날씨가 시작됩니다. 화창한 날에는 따가운 햇살이 내리쬐며 서서히 여름의 느낌도 나기 시작하죠! 푸른 들판과 해안도로를 따라 화사한 수국이 아름답게 피고 녹음이 우거진 온대성 기후를 제대로 느낄 수 있습니다. 그 중 최근 몇 년 사이 가장 인기 있는 제주도 핫플레이스 중 하나가 된 제주 성읍녹차마을과 녹차동굴을 소개해드립니다. 에인트의 누구나 쉽게 사진 잘 찍는 법 저자우승문출판북핀발매2017.06.15. 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778성읍녹차동굴제주특별자치도 서귀포시 표선면 성읍리2198  5월,6월 제주도 가볼만한곳 : 제주 성읍녹차마을/동굴 동영상동영상으로 한번에 미리 보기  5월,6월 제주도 가볼만한곳 : 제주 성읍녹차마을/동굴 끝없이 펼쳐진 푸른 녹차밭이 아름다운 곳입니다.사계절 푸른 잎이 상록수 같이 화사한 녹차밭이 끝없이 지평선까지 이어지는 곳이 있습니다. 제주도 서쪽에 위치한 오설록보다 그 규모와 뷰에서 한층 넓고 장대한 곳이 바로 이곳 성읍녹차마을인데요. 지평선 끝까지 펼쳐진 장관을 보면 입이 딱 벌어진답니다. 그리고 그곳 중간쯤에 자연적으로 조성된 작은 동굴이 있어 이곳은 녹차동굴로 불리우고 있답니다. 역광으로 인증샷을 찍기 위해 많은 분들이 모이는 제주도 핫플레이스가 된 곳이기도 합니다. 입구는 별도로 있지 않습니다. 매표소도 없으며 탁트인 녹차마을이기 때문에 어디서나 자연스럽게 찾아갈 수 있습니다. 다행히 입구 근처에 <오늘은>이라는 카페가 있고 주차장도 넓직하게 있습니다.   주변으로 초여름의 제주를 대표하는 꽃인 수국이 화사하게 피어 있습니다. 5월부터 7월 초순까지 제주도는 수국의 천국입니다. 해안도로부터 작은 마을길까지 다양하고 화사한 수국이 피어 있어 자연스럽게 입가에 미소를 짓게 합니다. 왼편으로 카트장이 있고 이곳 뒷편 흙길을 따라 제주 성읍녹차마을의 드넓은 녹차 들판이 이어집니다.  카트장 뒷편으로 펼쳐진 드넓은 녹차마을입니다. 그늘이 없는 곳이기 때문에 양산이나 모자가 필수입니다. 흙길이기 때문에 비가 오는 날은 물웅덩이가 생길 수 있으니 화창한 날에 가시는걸 추천드립니다.  5월 하순인 지금부터 화창한 날의 제주의 날씨는 초여름의 분위기가 납니다. 따사로운 햇날에 땀이 나기도 하며 한참을 걸어야 하니 모자나 양산, 물 등을 챙겨서 가는 것이 좋겠죠! 오설록 입구에 작게 펼쳐진 녹차밭과는 차원이 다른 정말 드넓은 벌판에 모두 녹차가 펼쳐집니다. 입이 딱 벌어지는 장관이라죠! 제주도 핫플레이스가 된 것이 이유가 있습니다.  마치 호주나 뉴질랜드? 유럽의 어느 드넓은 초지에 나와 있는 것 같았습니다. 이런 푸른 들판을 지평선까지 바라 볼 수 있다는 점이 이곳의 가장 큰 매력일듯 합니다.  누구나 자연스럽게 녹차밭을 거닐 수 있으며 입장해 사진을 찍을 수 있습니다. 물론 녹차는 따는 흉내만 내야겠죠?ㅎ 이곳은 성읍민속마을 영농조합에서 운영하고 있는 곳이며 제주 녹차의 많은 양이 이곳에서 생산된다고 합니다.  화창한 5월의 제주는 이곳 성읍녹차마을에서 가슴이 탁트이는 기분을 느끼게 해줍니다. 이곳을 따라 능선까지 이어지면 왼쪽으로 이어지는 길이 있으며 작은 숲이 있습니다. 그곳에 자연동굴이 바로 성읍녹차동굴입니다.  제주도 핫플레이스가 된 성읍녹차동굴입니다. 동굴 자체는 대략 20여 미터 정도 이어지는 길지 않은 동굴이지만 이곳에서 입구로 역광으로 담는 사진이 유명해지면서 최근 SNS 상의 인증샷 핫플로 등극한 곳입니다.  안쪽으로는 결로 현상으로 인해 동굴 천정에서 계속 물이 떨어지기 때문에 바닥은 질퍽한 흙바닥이라 신발이 약간 더러워진다는 각오로 들어가셔야 합니다. 대신 들어가면 아주 시원한 동굴의 느낌이 전해집니다. 많은 분들이 안쪽에서 입구 방향으로 역광 사진을 담기 위해 순서를 기다립니다. 서로 양보하고 대기하면서 찍으시면 됩니다. 자신만의 사진을 위해 남들에게 양보하지 않는 약간 몰지각한 분도 있던데 아직도 저런 사람이 있더군요? 매너 필수입니다.  5월 6월 제주도 가볼만한곳 다른 곳도 보러가기제주 여행, 카페 마노르블랑 수국길 정원5월~7월에는 아름다운 수국 정원으로 인기인 곳 제주 여행으로 가볼만한곳 카페 마노르블랑 수국길 5월부터...blog.naver.com 제주 보롬왓, 수국명소 + 메밀밭 인생사진 핫플레이스300여 미터 이어지는 제주 수국명소 인생 사진을 담을 수 있는 제주 보롬왓 장마 속 화창한 날씨가 이틀 정...blog.naver.com 에인트의 누구나 쉽게 사진 잘 찍는 법 저자우승문출판북핀발매2017.06.15.   Korea Tour :: 5월,6월 제주도 가볼만한곳  제주도 핫플레이스   제주 성읍녹차마을/동굴 정리 제주에서 가장 큰 규모를 자랑하는 녹차밭입니다. 지평선까지 이어지는 장대한 녹차밭의 풍경은 푸른 하늘과 맞닿은 녹차를 보며 탄성을 내지르게 합니다. 이곳 중앙쯤에 자연동굴이 있는데 역광 인증샷이 아름답게 나와 많이 찾는 제주도 핫플레이스가 되었습니다. 5월,6월은 제주에는 이미 초여름 날씨이니 모자나 양산 정도는 챙겨서 다녀오세요!  ▣ 인플루언서 에인트 => 아래를 눌러서 팬하기 눌러주세요!! ▣ [네이버 인플루언서 검색] 에인트뷰파인더로 바라보는 세상, 세상은 꼭 아름답지만은 않다. 하지만 아름답게 표현하고 싶다.in.naver.com  ",
		"description": "물론 녹차는 따는 흉내만 내야겠죠?ㅎ 이곳은 성읍민속마을 영농조합에서 운영하고 있는 곳이며 제주 녹차의 많은 양이 이곳에서 생산된다고 합니다. 화창한 5월의 제주는 이곳 성읍녹차마을에서 가슴이... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "성읍녹차마을 영농조합법인, 제주포토존, 제주인생사진찍으러... ",
		"postdate": "20211016",
		"link": "https://blog.naver.com/lightgreen72?Redirect=Log&logNo=222537172365",
		"contents": "#제주#제주관광#제주인생샷#성읍녹차마을#성읍녹차마을영농조합법인#제주포토존#제주숨은관광지#제주가볼만한곳실루엣샷 찍으러 성읍녹차마을 영농조합법인에 다녀왔어요!이름 참길죠 :)여기서는 전체적인 실루엣을 살려 찍기 좋은 곳이에요!거진 흑/백으로 표현된다` 생각하시고 가시는게 나을거예요, 물론 초록이들도 있습니다~  성ㅅ읍녹차마을 영농조합법인 인생샷 ~~ 길 찾는 방법! 입구로 들어가시면,,음 여긴 별도의 이정표가 없어서, 첫번째 갈림길에서 위와 같이 보이는곳으로 직진했어요. 그리고 조금 더 가다보면 위 사진과 같은 길이 나옵니다! 그리로 쭉 따라가세용!가다보시면 왼쪽편으로 가파른 경사길이 나와요!!!그리로 내려가시면 아래와 같은 동굴을 만나실 수 있어요 ~! 가는길에 요렇게 이쁜 열매?도 봤어요!비가 와서 불편하긴 했지만 운치는 있더라고요 :)사진을 굉장히 여러 장 찍었지만, 그 중에 몇장을 느낌을 다르게 보정해 봤어요. 사진찍을때 오그라들어 죽는데 ㅋㅋㅋ여러분, 사진이 잘나오려면 어쩔 수 없어요! 요렇게 치마를 활용해서 다양하게 찍히도록 애?써보았습니다. 이 날은 퍼지는 원피스를 입고 갔어요! 바지보다 a라인 치마나 원피스가 훨 이쁘더라고요! 이런거 입고 가야 다리 더 얇게 나오는거 아시지요 ?그리고 비가 많이 와서 약간 땅+동굴이 촉촉하더라고요!그리고 저희가 갔을땐 평일 오전 &비 오는 날 가서 대기가 없었어요.앞에 2 팀이 있어서 그 다음에 호다다닥 찍었습니다.:)  - 평일 오전에 가면  거의 대기 없이 찍을 수 있음!- 주차장 아주 넓음!- 별도 안내표지 없음!   (주차장에서 안에 길따라 들어가시면 녹차밭이 펼쳐짐   길 따라 가시다가 위에 사진 기점대로 움직이시면 그나마 편해용)- 별도 입장료 없음  네이버 지도성읍녹차마을 영농조합법인map.naver.com 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778    ",
		"description": "#제주#제주관광#제주인생샷#성읍녹차마을#성읍녹차마을영농조합법인#제주포토존#제주숨은관광지... 거진 흑/백으로 표현된다` 생각하시고 가시는게 나을거예요, 물론 초록이들도 있습니다~ 성ㅅ읍녹차마을... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 동쪽 여행_성읍 녹차마을동굴과 동백포레스트",
		"postdate": "20201224",
		"link": "https://blog.naver.com/dlthgml38?Redirect=Log&logNo=222183899873",
		"contents": "성읍녹차마을에 꼭 한번 가보고 싶었다. 그 유명한 역광샷을 꼭 찍고싶어서! 마침 날씨가 너무너무 좋아서 다행이였지뭐야 ㅎㅎ 성읍녹차마을로 검색해도 되고 오늘은 녹차한잔 으로 검색해도 찾아갈 수 있다! 주차공간은 꽤 여유가 있었다.입구로 들어가지말고 왼편으로 돌아가면 녹차밭으로 갈 수 있다!! 뒤로 돌아오면 요런 표지판이 보인다. 시키는대로 걸어가다보면,, 요런 녹차밭이 펼쳐진다ㅠㅠㅠ세상푸릇해..오랜만에 눈정화타임 이렇게 양옆으로 녹차밭이 끝없이 펼쳐져있는데 진짜 윈도우 배경화면속에 들어온 것 같았다. 힐링하면서 그대로 걸어가다보면 동굴로 들어갈 수 있는 내리막이 하나 나오는데  구두절대금지 ^^ 아휴 멋부린다고 신고갔다가 난리난리 쌩난리.. 드디어 동굴 입구!! 다시봐도 멋져.. 그 유명한 동굴샷은 동굴안으로 들어가서 밖을 찍는게 포인트! 동굴 안으로 들어오면 요렇게 자연스럽게 포토존이 형성됨 ㅎㅎ(구두신고오면 사진찍으러 이 동굴 내려갈때도 난리쳐야됨 ^^) 히히 ㅎㅎ 우여곡절 끝에 건진 동굴샷 ㅎㅎㅎ사람들이 좀 있을땐 약간 암묵적으로 기다리고 비켜주는 시스템이 정착되어 있는 것 같았다..ㅋㅋㅋㅋㅋ역시 한국..질서문화 대다내.. 사진 다 찍고 다시 오늘은 녹차한잔에 몸 좀 녹이러 가는길. 약간 코스처럼 무조건 들르게 해놓은 것 같기도.. 1층은 스파인가 발 마사지인가 하고 기념품을 판매하고 있었고 카페는 2층에 있다!  오늘은말차와 호지차 아이스크림! 호지차 처음 먹어봤는데, 굉장히 고소하고 맛있어.. 합격이야.. 오늘은녹차한잔제주특별자치도 서귀포시 표선면 성읍리 2197  동백 포레스트동백이 다 떨어지기전에 호다닥 가봤던 동백 포레스트!입구부터 예뻐..설레.. 입장료는 성인 8천원  카페를 이용하려면 매표소에서 따로 예약을 해야된다고 하니 참고하길 (나는 굳이 하진않음)  여기부터 입구시작! 동백이 생각보다 많이 떨어졌는데, 그래도 예뻤다 ㅎㅎㅎ 바닥에 떨어진 꽃잎도 예쁘고😆 발길닿는 곳마다 모든곳이 포토존이 되는 매직 한바퀴 쭉 둘러보는데 생각보다 되게 금방 돌았다! 우리는 사진을 몇백장씩 찍지는 않아서 그랬지만,,꽃도 예쁘고 날씨도 예쁘고 나도 예뻤던(?) 날 😊#제주 #표선 #성읍녹차마을동굴 #오늘은녹차한잔 #첫 #호지자 #성공적 #서귀포 #동백포레스트 # 잘있어라 #동백아  동백포레스트제주특별자치도 서귀포시 남원읍 신례리 1767 ",
		"description": "우리는 사진을 몇백장씩 찍지는 않아서 그랬지만,, 꽃도 예쁘고 날씨도 예쁘고 나도 예뻤던(?) 날  #제주 #표선 #성읍녹차마을동굴 #오늘은녹차한잔 #첫 #호지자 #성공적 #서귀포 #동백포레스트 # 잘있어라 #동백아",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 성읍녹차마을 쉬었다가기좋은곳",
		"postdate": "20210630",
		"link": "https://blog.naver.com/pypyland?Redirect=Log&logNo=222415257613",
		"contents": "제주일정 중 성읍녹차마을은 전혀갈 마음이1도 없었고 어딘지도 모르고처음들어보는곳이였는데 우연히 어떤 블로거분이포스팅한걸 보고 너무 이쁘다! 가보자해서갔는데 대박만족쓰~~제주여행객들이 그렇게 많은데 여긴 사람도많이없고 고요하니 뭔가 쉬러가기에 딱좋은곳이라 추억을 또 남겨봅니다   둘째날은 정말 해가 쨍쨍해서제주 성읍녹차마을 가기에는 딱 알맞은날이였어요 1층에 들어서니 녹차와 소품들이판매되고있었고 족욕하는곳도 마련되어있었지만미리예약을 해야한다하고 딱히 땡기지않고넘 더워서 후다닥 2층으로 올라갔어요 2층에서 바라본 녹차밭전경이에요뭔가 푸릇한걸 보고있으면 심신이안정된다랄까요? 육지에서의 스트레스를다 털어버릴듯한 느낌적인느낌 ㅎㅎ 더위식히기엔 이만한게없죠메뉴가 다양했지만 성읍녹차마을을방문했으니까 녹차로 만든 아이스크림을먹어보기로했어요 친구는 말차 저는 호지차호지차아이스크림은 처음들어봤는데 여쭤보니볶은 녹차라고하시더라구요~ 하 이맛을잊을수가없어요 너무 고소하고ㅠㅠ또 먹고싶은맛 이거 한번 맛보고 녹차는 저멀리..ㅋㅋ 더위를 식히니 얼른 밖에 나가녹차밭을 직접 눈으로 피부로 느끼고싶더라구요 오설록티뮤지엄도 가봤지만저는 개인적으로 성읍녹차마을이 더 좋더라구요고요하고 더 푸릇하달까요?그냥저냥 사람많은게 싫은듯  가다가보니 왼쪽에는 카트도 탈 수 있게끔마련되어있더라구요? 사람이 없어서운영을 안하시나부다했는데갈때쯤 보니까 몇몇분이 대기타고계셨다는 이 나홀로나무?가 왜인지 쓸쓸해보이는듯하면서도 멋있어서 한 컷포토존이나 다름없더라구요 그리고 더 올라가면 녹차동굴?도 만나볼 수있다했는데 저희는 다음코스가 아쿠아리움이였는데중간에 잠깐온거라 시간이 부족해서가지는못했는데 그곳이 또 멋있다고하더라구요다음기회엔 꼭 가보는걸로! 마지막은 친구 점프샷개인적인 생각이지만 여기서 웨딩촬영같은걸 해도 멋있을 듯 싶더라구요역시 푸릇한게 사진도 잘나오고사진빨도 잘받구 다음엔 꼭 동굴을보고오리라!   멋있는건 영상으로봐야 제 맛이죠이번여행에는 친구덕에 영상을 많이찍어놨는데확실히 추억을 되새기기에 너무 좋더라구요9월에도 갈예정인데 정말 많이 찍어와야지!!#제주녹차마을 #성읍녹차마을 #오늘은녹차한잔 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778  ",
		"description": "영상으로봐야 제 맛이죠 이번여행에는 친구덕에 영상을 많이찍어놨는데 확실히 추억을 되새기기에 너무 좋더라구요 9월에도 갈예정인데 정말 많이 찍어와야지!! #제주녹차마을 #성읍녹차마을 #오늘은녹차한잔",
		"source": "성읍녹차마을"
	},
	{
		"title": "섭지코지 섭지해녀의집 성읍녹차마을 제주녹차동굴 섭지코지로",
		"postdate": "20201022",
		"link": "https://blog.naver.com/hereyujin?Redirect=Log&logNo=222123045138",
		"contents": "제주 여행 6일차 ♡오늘은 성산근처 동쪽 여행일정이에요 !미풍해장국으로 아침을 먹으러 왔어요~  1. 미풍해장국(제주에서 가장 오래된 해장국)  선지와 우거지의 조합이에요국물은 조금 짜고 양념을 다 섞으면 얼큰해서 좋았어요!1인당 1계란후라이 셀프라서 계란후라이도 먹고깍두기를 묽게해서 1개씩 주는점도 특이했어요선지 좋아하는데 선지의 양은 많지않고우거지가 정말 많이 들어있었어요 ~(우거지: 배추 같은 푸성귀에서 뜯어낸 겉대시래기: 푸른 무청을 새끼 등으로 엮어 겨우내 말린 것) 매장 뒤쪽으로 포토존이 있어서 구경했어요  2. 성산일출봉(제주특별자치도 서귀포시 성산읍에 있는 화산. 성산반도의 끝머리에 위치해 있다. 2000년에 일출봉을 중심으로 1km 이내의 해역이 천연기념물 제420호로 지정되었고,2007년에는 세계 자연 유산으로도 등재되었다. 높이는 182미터.)세계문화유산 성산일출봉좌측은 무료탐방 구간 / 우측은 정상 탐방구간무료 탐방구간은 매표소 -검표소-전망대-우뭇개해안   3. 광치기해변(제주 어부들이 풍량을 만나 희생 된 후 그 시신이 해류를따라 이쪽으로 밀려들어오면 그 시신을 수습해 관을치는 해변이라는 뜻.펄펄끓던 용암이 바다와 만나 빠르게 굳어지며 형성된 지질구조가 특징.광치기 해변의 모래는 현무암의 풍화작용으로 오랜 세월에 걸쳐 만들어진 입자로, 검은 색을 띄는 것이 특징이다.)광치기해변에서만 볼 수 있는 신양리층이 있어요!(신양리층: 성산일출봉이 형성되면서 바람에 날라온 화산쇄설층이 풍화 침식과정을 거치면서 지층이 쌓인것.)용암지질과 녹색 이끼가 연출하는 장관은 전 세계 어디서도 볼 수 없는 풍경이라고 해요!현무암의 입자라 검은 색을 띄는 모래해변도 특이했어요 -말타기체험을 하는 곳도 있엇어요바다바람이 세지 않아 좋고, 이국적인 풍경이제주 해변 중에 제일 예뻣던 곳입니다 ♡   4. 섭지코지(섭지란 재사(才士)가 많이 배출되는 지세란 뜻이며 코지는 곶을 뜻하는 제주방언.신양해수욕장에서 2㎞에 걸쳐 바다를 향해 길게 뻗어 있다. 외돌개처럼 생긴 높이 30m, 둘레 15m의 선돌바위가 솟아 있는데, 용왕의 아들이 이곳에 내려온 선녀에게 반하여 선녀를 따라 하늘로 승천하려다 옥황상제의 노여움을 사 그자리에서 선돌이 되었다는 전설이 어려 있다.) 촛대모양의 선돌바위가 보여요!하트모양 하단에 보이는게 촛대바위로 높이는 10m정도이고화산폭팔이 일어난 분화구의 중심부로 마그마가 굳어져 형성된 것이라고 해요 등대 밑 부분이 분화구의 가장자리에 해당됨 ! 맥반석 오징어 구이 10,000원 냠냠   5. 섭지 해녀의집(모듬해산물:30,000원, 전복죽:10,000원)  간단하게 점심으로 모듬해산물!!전복, 뿔소라, 문어숙회가 나와요쫄깃쫄깃 식감이 맛있어요-뿔소라는 용머리해안에서 먹을때보다는 덜 오독 거렸는데많이 먹으면 턱 아플것같은 식감이에요 ㅎㅎ제주도에서 해삼은 왜 안 보이는걸까요ㅠ전복죽은 진짜 맛있게 먹었어요제주에서 맛있게 먹은 음식 중 하나내장맛이 구수하고 ~ 전복도 2마리 정도들어가 있었어요 -  6. 성읍 녹차마을(서쪽에 오설록이 있다면 동쪽에 떠오르는 성읍녹차마을)아직 많이 알려지지 않은 곳!오설록은 사람도 너무 많고 특별한게 기억나지 않지만성읍 녹차마을에서는 제주 녹차동굴, 녹차밭, 카트, 족욕, 카페, 기념품까지 다양해서 더 좋았어요 !족욕을 마지막 코스에 넣어서여행의 피로도 풀고 알차게 보냈던 여행지 였어요 ♡ 오늘은 녹차한잔&쇼핑1층은 기념품/족욕2층은 카페건물 좌측으로해서 뒤쪽으로 걸어가면 녹차밭도 있고 카트 탈 수 있는 공간도 있어요 -녹차밭 배경으로 사진도 한장 남겨주고비밀동굴로 바로 갔어요 ♡  7. 제주 녹차동굴( sns에서 핫한 동굴 포토존)제주 녹차동굴 가는길쭈~욱 이어진 녹차밭을 직진해서 가다보면왼쪽에 소나무가 보여요소나무 있는 지점까지 직진하고오른쪽 으로 가요!오른쪽으로 가서 다시 왼쪽으로 몇발자국 가면아래로 이어지는 동굴로 가는길이 있어요!아래로 내려오면 왼쪽에 동굴이 보이고사람들이 사진 찍고 있어요 !신비로운 동굴과 예쁜사진 꼭 남기세요 ♡ 오늘은 건물로 돌아와서 2층 카페에서오늘은 말차와 오늘은 홍차주문!말차생크림이 올라간 크로와상 진짜 맛있었어요! 1층으로 내려와서 족욕 체험장으로 갔어요 1인 12000원 이였고 오후 5시 마지막 순서였어요공간이 넓고 족욕파우치, 스크럽제, 오일까지포함되어 있어서 좋았어요 ~갈아입을 수 있는 반바지도 준비되어 있었고직원분이 엄청 친절하고 자세하게 진행해주셔서 정말좋은 기억이 남는 성읍녹차마을이에요 ♡적당히 뜨거운 온도의 물을 받아서족욕 파우치를 물에 넣고 발을 넣고 있다가스크럽제로 양쪽 발을 마사지 해줍니다!물이 식지 않게 뜨거운 물을 조금씩 받아요마사지 후에 발을 씻어내고 오일로 마무리! 오늘은 바디미스트를 어깨, 종아리, 발에 뿌려주셨는데너무 시원하고 좋아서 3개나 구매해버렸다는ㅎㅎ족욕체험이 끝나면 어린잎 녹차도 한잔씩 줘요~     8.섭지코지로(sns 에서 핫한 섭지코지 고등어회,딱새우회 맛집딱고세트: 딱새우회+고등어회+옥돔구이+머리서비스 65000원)저녁먹으러 섭지코지로 방문했을때는 6~7시 사이였는데만석이 되서 별관으로 안내해줬어요별관에서는 첫 손님이였어요김에 막장소소, 양파절임, 고등어회같이먹으라고 안내해줬어요 해산물은 좋아하는 신랑이랑 저는정~말 맛있게 먹었어요 ㅎㅎ고등어회는 얇은 편이지만,첫째날 동문시장에서 먹었던 딱새우회, 고등어회랑 비교하면신선도도 훨씬 좋고 비린내도 안 낫어요 !딱새우 머리서비스는 나중에 라면 or 버터구이로제공되는 것 같았는데 라면으로 먹었어요♡ 섭지코지로 본관 / 별관 성산일출봉제주특별자치도 서귀포시 성산읍 성산리 1광치기해변제주특별자치도 서귀포시 성산읍 고성리 224-33섭지코지제주특별자치도 서귀포시 성산읍 고성리성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778섭지코지로제주특별자치도 서귀포시 성산읍 섭지코지로 43  ",
		"description": "오설록은 사람도 너무 많고 특별한게 기억나지 않지만 성읍 녹차마을에서는 제주 녹차동굴, 녹차밭, 카트, 족욕, 카페, 기념품까지 다양해서 더 좋았어요 ! 족욕을 마지막 코스에 넣어서 여행의 피로도 풀고... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 녹차밭 비교 : 서귀다원 vs 성읍녹차마을 오늘은 녹차한잔",
		"postdate": "20210205",
		"link": "https://blog.naver.com/kwho7785?Redirect=Log&logNo=222233281713",
		"contents": " 제주 녹차밭성읍녹차마을 & 서귀다원ⓒ 여행가다  제주 녹차밭하면 제일 먼저 떠오르는 곳은바로 오설록 녹차박물관일 것이다.나도 제주 여행 가게 되면 오설록은 왠지 가야 할 것 같아서 늘 여행코스로 넣곤 했었다.하지만 최근 제주여행에서 새로운 제주 녹차밭을 만났기에 다가올 봄 제주 여행을 준비하는 분들을 위해서 제주에 있는 2곳의 녹차밭을 소개해본다.  성읍녹차마을 오늘은 녹차한잔📍 위치 : 서귀포시 표선면에 위치📍 입장료 : 없음📍 주차장 : 넓디 넓음✔ 한라산이 조망되는 녹차밭과 차한잔 즐길 수 있는 카페와 기념품 상점 등이 있음성읍녹차마을은 오후 늦게 방문해서 햇빛이 드는 그 찬란함을 만나지는 못했지만해질 무렵에만 느낄 수 있는 그 감성만은 충분히 누리고 올 수 있었다. 주차를 하고 드넓은 녹차밭이 펼쳐지는 탁 트인 공간이 나타난다.누가 이 곳을 운영하는지는 알 수 없지만녹차밭 관리가 무척 잘 되어 있음을단번에 느낄 수가 있다. 입구쪽에 오늘은 녹차한잔이라는 카페&기념품 상점이 있지만그 곳을 꼭 이용해야지만 이 녹차밭을 구경할 수 있는 것은 아니니누구나 부담없이 방문할 수 있다. 이 날 미세먼지가 한가득이었는데 다행히 석양이 질 무렵에는공기가 깨끗해져서 한라산 뒤로 넘어가는 선셋을 볼 수 있었다. 도심에 살다보면 석양을 보기 어려워서인지이렇게 여행지에서 만나는 석양은 더 귀하게 느껴진다. 산책로가 잘 되어 있고 녹차밭 부지가 상당히 넓은 편이어서 여유롭게 산책을 즐기는 것도 제주를 느끼는 좋은 방법이 될 것 같다. 가을 햇살 조명을 받고 있는 억새풀.사진에는 담기지 않았지만이 날 제주의 바람은 상당히 강력했다. 해질 무렵보다 1시간 정도 일찍 와서 녹차밭 산책도 하고 카페에서 녹차도 마시면서 시간을 보낸다면2~3시간 정도는 훌쩍 지나갈 성읍녹차마을. 인스타 명소로 떠오르는 성읍녹차동굴도 이곳에 위치하고 있는데 우린 너무 늦은 시간 방문해서 찾아가보지는 못했으니인생샷에 욕심이 있다면성읍녹차동굴도 찾아가 볼 것! 제주 녹차밭 성읍녹차마을  제주 서귀다원📍 위치 : 서귀포시 상효동에 위치📍 입장료 : 없음📍 주차장 : 있음✔ 다실(휴게실)에서 녹차 즐길 수 있음, 가격은 녹차 한잔 5천원으로 저렴한 편서귀다원은 서귀포 시내와도 가까운 편이기에 위치적으로는 성읍녹차마을보다 접근성이 더 뛰어난 편이다. 서귀다원에 들어서면 보이는한라산과 녹차밭의 조화.제주도는 날씨가 깨끗할 때 오면이렇게 한라산이 늘 잘 보여서 뭔가 더 신비로운 느낌을 전해주는 것 같다. 메타세콰이어 나무를 따라서 빛을 내는 초록빛 녹차잎.사계절 내내 푸르기도 쉽지 않을텐데제주 날씨가 따뜻해서 이렇게 되는게 가능한걸까? 서귀다원에는 다실이 따로 있어서 녹차구매나 녹차도 마실 수가 있다.우리가 갔을 때는 이미 자리가 만석이었기에 차 시음은 다음에 하기로 하고 산책로를 둘러보기로 했다. 어쩜 이렇게 정갈하게 정리되었는지 이 맛에 사람들이 녹차밭을 찾게 되나보다.  보통 오설록 녹차밭에는사람이 늘 붐벼서 사진도 맘대로 찍기 힘든데 서귀다원은 보다시피 관관객이 별로 없어서 조용하고 고즈넉하게 즐길 수가 있는 것이 장점.  눈 쌓인 한라산과 녹차밭을 배경으로 사진도 여러장 찍을 수 있었다.  서귀다원은 성읍녹차마을보다 규모는 작아도 뭔가 더 아기자기한 맛이 있어서 스냅사진이나 커플사진 찍어도 굉장히 특별하게 나올 것 같은 장소였다. 산책로 한바퀴 도는데 20분도 안 걸려서 아쉽지만 다음엔 낮에 와서 녹차한잔 하면서 여유를 부려봐도 참 좋을 듯 😄  성읍녹차마을과 서귀다원은각각 특색이 다른데 성읍녹차마을은 드넓고 평지인 반면에서귀다원은 약간 계단식으로 녹차밭이 형성되어 있다.둘다 각자의 매력이 다르니깐제주 여행을 준비중이라면동선과 코스를 고려해서 제주 녹차밭 여행을 계획해보는 것은 어떨까? 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778오늘은녹차한잔제주특별자치도 서귀포시 표선면 중산간동로 4772서귀다원제주특별자치도 서귀포시 516로 717   ",
		"description": "해질 무렵보다 1시간 정도 일찍 와서 녹차밭 산책도 하고 카페에서 녹차도 마시면서 시간을 보낸다면 2~3시간 정도는 훌쩍 지나갈 성읍녹차마을. 인스타 명소로 떠오르는 성읍녹차동굴도 이곳에 위치하고 있는데... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주성읍녹차마을",
		"postdate": "20220130",
		"link": "https://blog.naver.com/papillon8?Redirect=Log&logNo=222634799974",
		"contents": "  #제주도여행 #성읍민속마을 근처에 함께 #제주가볼만한곳 으로 #성읍녹차마을 #성읍녹차동굴 있어요.#포토존 으로 #제주핫플 입니다. #제주녹차밭 중 하나 #한라산 도 보이고 구름이 #어느멋진날 저 아래 나무숲 사이로 가면 #녹차동굴 이 있어요.     안쪽에서 바깥쪽으로 #사진 찍음 #멋진사진 건질 수 있죠.      #제주도 #여행 #새로운곳 체험 녹차동굴은 오후5시까지 #입장료무료 들어가는 입구 주차장 넓고 #족욕체험장 #녹차 #카페 아주넓어요. #제주성읍녹차마을 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778 ",
		"description": "#제주도여행 #성읍민속마을 근처에 함께 #제주가볼만한곳 으로 #성읍녹차마을 #성읍녹차동굴 있어요. #포토존 으로 #제주핫플 입니다. #제주녹차밭 중 하나 #한라산 도 보이고 구름이 #어느멋진날 저 아래 나무숲... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "성읍녹차마을 오늘은",
		"postdate": "20210323",
		"link": "https://blog.naver.com/self7770?Redirect=Log&logNo=222284733477",
		"contents": "\"성읍녹차마을 오/늘/은\"이라는 곳을 가본다.네비에 오늘은 녹차한잔이라고 입력하고 제주시에서 표선으로 가다보면 번영로 큰 길가에 오/늘/은 녹차한잔&쇼핑이라는 간판이 달린 건물이 보인다.인터넷 검색시 정확한 등록명이 \"성읍녹차마을 오/늘/은\"이라 뜨지만 그냥 \"오늘은 녹차한잔\"이라고 한들 딱히 달라질건 없다.  아직은 사람들이 많이 찾는곳이 아닌지라 주차장이 넓어 보이는데 조만간 많이 알려지면 주차장이 모자랄 듯 하다.  주차장 옆으로 건물이 하나가 있는데 이곳은 기념품샵과 카페가 있는 곳으로 이곳에서 생산되는 녹차를 이용하여 각종 음료들과 빵등을 만들어 판매를 한다. 건물 안으로 들어서면 맨 꼭대기층의 전망대를 올라갈 수 있는데, 카트체험장과 녹차밭, 그리고 모지오름, 영주산등 이곳 주변의 모든것을 둘러 볼 수 있다.이 곳의 하이라이트인 동굴은 이 글 아래쪽으로 잘 그려져 있으니 찾아가기 무척 쉽다.일단 카페에서 차를 한잔 주문하여 손에 들고선 오늘의 주목적지인 동굴로 향해 간다.코로나19로 인해 오로지 종이컵인 테이크아웃용 컵으로만 음료를 제공한다.    끊임없이(?) 이어질것 같은 녹차밭 그 자체만으로도 사진찍기엔 그만이다.     사진에 나온 그대로 따라만 가면 된다. 길을 안내하고 자시고 할게 없는게 녹차밭이 이어지는 길에 무슨 안내를 할 말인가.서쪽에 있는 오설록과 비교해 그 크기는 작은데 반해 오직 녹차밭이라는 배경만이 아닌 또 다른 볼거리, 즉 인스타에 올리기위한 사진으로 가장 멋진 배경을 지닌 이곳이야말로 관광객들의 성지가 될날이 머지않았다고 느껴지니 덜 알려진 지금이 기다림도 덜 하기에 이 글을 보는 순간 후다닥 튀어가는게 기다림은 짧고 만남은 긴(도깨비 대사 중) 시간이 되지 않을까 싶다.(아직 덜 알려졌어도 벌써 사람들이 꽤 있다.)    오름 둘레길 아닌 이런곳을 리뷰하는 이유는 그냥 사진찍기 좋은곳이라 소개하는것 뿐이니 오해말고 가기 싫으면 안가도 되지만, 인스타용 사진이 필요하면 후딱 뛰어가시라. (사진만 찍는건 공짜다.)    ",
		"description": "인터넷 검색시 정확한 등록명이 &quot;성읍녹차마을 오/늘/은&quot;이라 뜨지만 그냥 &quot;오늘은 녹차한잔&quot;이라고 한들 딱히 달라질건 없다. 아직은 사람들이 많이 찾는곳이 아닌지라 주차장이 넓어 보이는데 조만간 많이... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 성읍녹차마을에서 초록초록한 녹차밭 즐기기",
		"postdate": "20200705",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222018397947",
		"contents": "◈◈ 제주도여행 ◈◈제가 제주도 풍경 중에 바다, 하늘, 오름의 능선 등등 많은 것이 있지만특히 제주도 풍경 중에 녹차밭 보는 것을 엄청 좋아합니다.초록계열을 너무 좋아해서 닉도 green 이니온통 초록세상으로 가득한 녹차밭 풍경이 너무 좋을 수 밖에요.  이런 녹차밭 풍경을 보면 너무 행복해서 어쩔 줄을 모릅니다.  많은 분들은 제주도 녹차풍경하면 모두 오설록을 생각하시지만제주도에는 동 서 남 북으로 녹차밭이 가득 가득 합니다.제가 제주도 녹차밭을 좀 많이 다녀봤지만요.서귀포에 있는 성읍녹차마을 녹차밭이 정비가 훨씬 잘 되어 있었습니다.  오설록 녹차밭도 좋으나 너무 사람이 많아서 항상 아쉬운 곳이고요.다른 녹차밭들은 규모 면에서 살짝 아쉽기도 하지만모두 열정을 다해 가꾼신 곳이니 그 곳들 또한 아주 멋진 녹차밭이죠.오늘 녹차밭 풍경을 보여드릴 곳은 서귀포 성읍녹차마을 녹차풍경입니다.이곳은 규모 면에서 엄청남을 자랑하고 있고요.녹차를 아주 깔끔하게 줄 딱딱 맞춰서 너무 멋진 녹차밭이였습니다.그리고 사람도 많이 없어서 아주 조용히 제주도 녹차풍경을 감상하기도 너무 좋았습니다.  그럼 온 세상이 초록빛으로 가득찬 성읍녹차마을 녹차풍경 보고 가실께요.눈도 향기롭고 마음도 향기로울 준비하세요.  성읍녹차마을 녹차밭을 산책하기 위해서 이 길을 쭉~~~ 걸어가보세요.그럼 하늘 아래 모든 땅이 초록초록한 녹차향을 가득 머금고 있습니다.     눈도 마음도 녹차향이 가득참이 느껴지시나요???   저는 벌써 몸에서 부터 긴장감이 확~~~~ 풀리고 있습니다.초록색을 보면 몸이 편안해 짐을 느끼잖아요.       길게 뻗은 녹차밭 풍경길이 너무 멋진 산책로를 만들어 줍니다.       제주도 오름의 능선과 제주도 녹차밭 풍경이 함께 두 눈 가득 들어 옵니다.가장 멋진 풍경이기도 하지만가장 서귀포다움 풍경이라 할 수 있겠지요.  녹차밭 정리 너무 잘하셨지요.저는 이리 줄 딱딱 맞쳐 있는 모습 아주 격하게 사랑합니다.병적일 정도로 아주 심하게 사랑하죠.     이리 정리정돈 된 모습을 보면 마음이 너무 편하잖아요.내 손 갈일 없어 보이니 세상 이리 편안한 풍경이 또 있을까 싶네요.   이 날도 너무 깔끔한 녹차밭 풍경에 속이 다 편안하고눈도 편안하고 마음도 향기롭고 눈도 향기로운 아주 멋진날이였습니다.언제 봐도 좋고!!계속 봐도 좋고!!자꾸 봐도 좋고!!또또 계속 좋고!!  이런 멋진 풍경을 볼 수 있는 제주도가 저는 정말 좋습니다.우울한 날 제주도 바다도 너무 행복하지만마음 심란한 날 제주도 녹차밭 풍경은 정말 편안함을 가져다 줍니다.저의 이웃님들도 제주도 초록초록한 녹차밭 풍경 보시고오늘 하루 마음 편안하고 눈도 편안한 멋진 하루 시작하세요!! 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778   ",
		"description": "서귀포에 있는 성읍녹차마을 녹차밭이 정비가 훨씬 잘 되어 있었습니다. 오설록 녹차밭도 좋으나 너무 사람이 많아서 항상 아쉬운 곳이고요. 다른 녹차밭들은 규모 면에서 살짝 아쉽기도 하지만 모두 열정을... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 성읍녹차마을 녹차동굴, 이제 안비밀동굴",
		"postdate": "20200322",
		"link": "https://blog.naver.com/wowowwowww?Redirect=Log&logNo=221867081731",
		"contents": " 제주도 동쪽 여행코스 숨은 명소라지만 사실은 다 알고 있는 명소 ㅎ^^ㅎ 비밀동굴이라 불리는 녹차동굴입니다. 안녕하세요 제주도민 제주노 입니다. 정확히는 제주도 서쪽 한림읍민 제주노 입니다. 서울 살 때는 한시간 이동거리는 껌이라 생각했는데 제주도에서의 한시간 이동거리는 굉~장히 멀다고 느껴져요..! 그래서 사실 평소에 제주도 동쪽은 멀다는 이유로 잘 방문하지 않는데요. 이 날은 아침부터 김밥을 싸들고 맘 먹고 부지런히 동쪽으로 여행(?) 갔던 날~♡  성읍녹차마을 영농조합법인 제주 서귀포시 표선면 중산간동로 4778 (성읍리 2197-1) 제주도 숨은 명소(이젠 널리 알려진..!) <오늘은녹차한잔> 카페 앞 주차 녹차동굴, 비밀동굴 효준이 가고싶다고 노래를 불렀던 곳 요즘 핫한 히든hidden 스팟 녹차동굴 이에요! 제주도 동쪽 성읍에 위치한 성읍녹차마을에 있고 오늘은녹차한잔 이라는 카페는 현재 리뉴얼로 인해 공사중이었고 녹차밭을 지나서 안쪽으로 들어가면 이렇게 멋진 비밀동굴이 있답니다>< 쉿!!!!!!!!!!!   녹차동굴에서는 삼각대 필수 입니다. 예쁜 앵글을 찾기 위해 여러번의 시도가 필요한데요. 사실 삼각대 사용이 어설퍼서 이렇게 초점이 흐리기도 했고..ㅎ 몇번의 테스트컷 이후에 위치와 각도 결정 ! 실패샷이지만 또 나름 분위기 있네요.   Wide shoot 광각 분위기를 좋아하신다면 와이드-샷으로 찍으면 예쁘겠구요. 동굴 내부까지 같이 찍혀서 더욱 웅장해보이네요.   캬핳~ 빛까지 들어오면 굉장히 신비롭지요? 흐린 날 보다는 맑은 날 방문을 추천드립니다 (당연한 말씀이겠지만)   But we love this normal shoot 우리는 인물 위주 사진을 좋아하므로 보통렌즈로 촬영 동굴입구만 나오게끔 앵글 맞춰서 삼각대 설치했어요.   쨔쟌 >< 여러분들도 인생사진 건지세요! ♥ 숲속느낌 동굴느낌 만땅하니까 제대로 제주도 느낌   ㅋㅋ 여러사진 마구 찍어보았습니다. Tip ! 실루엣만 찍히기 때문에 몸동작을 최대한 크게 하는 것이 예쁘게 나온다는 점 부메랑 같은 짧은 영상을 찍어도 예쁘겠어요.   이것보세요 효준 뒤에 섰더니 실루엣이 겹쳐서 별로 안 예쁨..!   ㅋㅋㅋ 미쓰 타이머 그런데 이런 찰나도 유치하고 귀엽다!   독샷도 몇장 찍어봤는데 개인적으로 여러명 찍었을 때가 더 예쁠 것 같다는 생각 드네요?! 손가락으로 하트를 했는데 1도 안보여요 ㅠㅠ 무조건무조건 큰 동작을 하세요    참고로 동굴 안쪽은 이렇습니다. 안쪽에서 찍어도 느낌적인 느낌 건질 수 있고  ㆁㆁㆁ 물방울이 똑 똑 떨어지니까 유의하시고 ㆁㆁㆁ    녹차동굴은 분명 히든 스팟인 비밀동굴인데 사실 이제는 아는 사람들은 다 아는 스팟입니다! 우리가 방문했을 때에도 이미 몇 몇 커플들이 있었어요 커플샷 몇 짱 찍고 아쉬운 마음에 옆의 암석에서도 사진을 건져보겠다고..! ㅎ    ㅁㅎ..?  뒷편으로보면 녹차들이 한가득 茶茶茶 茶茶茶 녹차밭에서 사진 찍어도 아주 예쀼리하게 찍힌다구요. 사방이 탁 ㅡ 트여서 자연풍 그대로 건질 수 있구요.   하늘도 푸르고 마침 내 옷도 푸르고 녹차밭도 푸르고   어디서 찍든 인생샷이 되는 이 곳 제주도 동쪽 표선읍에 위치한 성읍녹차마을 이제는 안비밀인 녹차동굴 이었습니다. V   ",
		"description": "제주도 동쪽 성읍에 위치한 성읍녹차마을에 있고 오늘은녹차한잔 이라는 카페는 현재 리뉴얼로 인해 공사중이었고 녹차밭을 지나서 안쪽으로 들어가면 이렇게 멋진 비밀동굴이 있답니다&gt;&lt; 쉿!!!!!!!!!!!... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 남쪽 백길따라 2일차 / 도렐, 유채꽃, 성읍녹차마을... ",
		"postdate": "20220122",
		"link": "https://blog.naver.com/alstjsdl300?Redirect=Log&logNo=222628791513",
		"contents": " 그렇게 시작된 2일차 2일차 컨셉은 자연관광임아침 조식먹고나서그토록 가고 싶었던 도렐로  도렐을 오고 싶었던 이유바로 이 너티클라우드 때문!!!제작년에 이걸 먹고 넘 맛있어서성수점까지 가서 먹기도 했었다이번에도 역시 넘 맛있었움커피 주문할 때 함께 빵도 주문해봄쑥 베이글이랑 매운체다치즈빵?쑥 베이글은 기대도 하지 않았는데은은하게 나는 쑥향이 아주 맛있었음 그리고 저 검정색빵도진짜 맵고 찐하고 느끼한체다치즈 맛이어서 좋았는데느끼한 거 못먹는 사람이라면 비추다 커피와 빵을 먹은 후에 앞에 나오니까아니 유채꽃밭이 있더라고!?지나칠 수  없지입장료 천원받아서입금하고 입장! 1월에 유채꽃을 볼 줄 몰랐는데이번에 보게돼서 넘 좋아한번은 보고 싶었는데이번이 될 줄이야! 슈슈수수슈슈숙 돌하르방도따라해주고 앉아서도 찍어보고 마스카라가 넘 잘됐군그리고 호다다다닥이동하여 도착한 곳은~~~~  성읍녹차마을진짜 위아래 좌우로 돌아봐도녹차밭으로 가득해서 진짜 녹차마을이다녹차밭을 보려고 여길 온 것은 아니고 쭉걸어오다보면 이런 동굴이 있는데이 사진을 찍으러 왔어유동굴 안에서 찍는게 아니라찍는 사람이 동굴안으로 들어가서 찍어야하는 시스템 여기서 멋진 사진 찍으시던데구도 맞추기가 어렵고날씨도 운 좀 따라줘야 잘나올 것 같아유 그리고 녹차와 녹차아이스크림으로휴식,,,,,그리고 또 이동,...  그리고 도착한 큰엉해안경승지반짝거리는 윤슬보니까아 이거보러왔구나 싶었숨여기는 산책로 같이 만들어진 길을쭉 걷다보면 한반도 모양을 볼 수 있다!넘 신기해  지평선 끝의 바다도 보고천국같은 구름도 보고밥먹고 산책도 하면서사진찍기 좋은 곳이었슴다^_-  그 다음에 어디갔냐구용? 바로바로 동백 포레스트차 운전하는 내내동백꽃을 조금씩 볼 수 있었는데여기는 그 동백꽃들이 으~~어~~ㅁ청 많이~~~~~~모여있어요~~~~ 어어엄청 크고 내가 동백꽃을 볼 날이 오다니하는 감격의 pOsE  동백꽃이 너무 많아서원하는 곳에서 📸📸  중간중간에한라봉나무🍊  이뿌네요🙃쓸말 없어보인다고요?  그럼 꽃 감상하시죠 사진처럼 엄청 많아서원하는 포토 스팟 찾아 찍으면 됩니다!사람 많은 곳에 잠깐 기다려서 찍는 것도 낫뱉😉근데 너무 배고파서얼렁 갈치조림먹으러 갔움 바로바로 김부자식당의 갈치조림여기 맛도 맛인데 고등어 구이가사이드로 나온다구요!!!!!갈치조림 나오기 전에이거 거의 반 먹고~~ 갈치조림 등장⭐️양념이 자극적이지도 않고갈치조림 입에서 살살녹고감자도 포실포실하고가격도 너무 착하고진짜 너무 맛있게 먹었슴제주도 갈치조림 맛집은김부자식당으로 강추  ",
		"description": "슈슈수수슈슈숙 돌하르방도 따라해주고 앉아서도 찍어보고 마스카라가 넘 잘됐군 그리고 호다다다닥 이동하여 도착한 곳은~~~~ 성읍녹차마을 진짜 위아래 좌우로 돌아봐도 녹차밭으로 가득해서 진짜 녹차마을이... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "하늘과 녹차밭 풍경이 정말 아름다운 성읍녹차마을",
		"postdate": "20210518",
		"link": "https://blog.naver.com/daisuki_?Redirect=Log&logNo=222355980276",
		"contents": "성읍녹차마을하늘과 녹차밭 풍경이 아름다운 곳한 달 반 만에 또다시 제주에 갔다. 이번에는 김녕과 평대 쪽에 숙소를 잡고 제주 동남쪽 위주로 여행 코스를 잡았다. 만약 제주 동남쪽을 여행한다면 꼭 추천하고 싶은 곳이 바로 이 성읍녹차마을. 광활한 녹차밭과 하늘이 어우러진 아름다운 풍경을 감상할 수 있는 멋진 곳이다. 개방 시간을 잘 맞춰 가야 하고 사유지이므로 절대 훼손을 해서는 안 되겠다. 이렇게 아름다운 곳을 개방해 주신 게 너무나 감사하다는 생각이 들었다. 같은 사진 다른 보정. 카트장을 끼고 돌아서 조금만 걸으면 이런 풍경이 펼쳐진다. 멋진 나무 한 그루와 하늘에는 구름이 또 얼마나 예쁘게 있던지 천국으로 올라가는 길 같달까. 천국이 있다면 이런 풍경일 것 같았다. 기계로 정갈하게 다듬어진 녹차밭이 마치 컴퓨터 배경화면 같다. 높은 건물이 없는 제주에서는 유독 하늘이 더 넓은 듯한 착각이 든다. 사진으로는 다 담기지 않는 아름다운 풍경. 눈으로 실컷 담아 오래도록 기억하고 싶었다. 이곳 녹차밭에서 채취한 녹차로 만든 호지 차 아이스크림. 말차보다 부드럽고 떫은맛이 적다. 양도 많고 정말 꿀맛. 아름다운 녹차밭도 여유롭게 구경하고 맛있는 녹차 아이스크림도 먹고 제대로 힐링이 되었던 성읍녹차마을이다. 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778오늘은녹차한잔제주특별자치도 서귀포시 표선면 중산간동로 4772 #제주여행 #성읍녹차마을 #녹차밭 #녹차아이스크림 ",
		"description": "양도 많고 정말 꿀맛. 아름다운 녹차밭도 여유롭게 구경하고 맛있는 녹차 아이스크림도 먹고 제대로 힐링이 되었던 성읍녹차마을이다. #제주여행 #성읍녹차마을 #녹차밭 #녹차아이스크림",
		"source": "성읍녹차마을"
	},
	{
		"title": "구좌 그계절, 경미네집, 김만복김밥, 성읍녹차마을, 월정리",
		"postdate": "20211223",
		"link": "https://blog.naver.com/dbtmfrl7246?Redirect=Log&logNo=222602959232",
		"contents": "두 번째 게스트에게 예쁜 사진 백만 장 찍어주겠다고 호언장담했지만 내가 예쁜 사진 백만 장 건진 포스팅..박명수 재질의 금손을 가진 친구와 별안간 조이가 되어버린 포스팅,,,  이번에 온 친구는 어머니 일 때문에 제주도에 오게 돼서 24시간 밖에 없는 친구였다근데 공항에서 할 일을 일찍 끝내 1시간이 더 생길 수 있었지만 주어진 시간에만 갈 수 있는 초보운전자는 시간이 늘 수 없다만나자마자 응 니가 운전할 거야! 하고 쿨하게 운전대를 넘겨주고 원래 가려고 했던 곳은 시적인순간 이라는 카페였는데가는 길에 제주도 왔는데 바다는 봐야지!! 하고 사진 찍는 바람에 문을 닫아버렸다 ㅠ   바람이 너어어어어어어어어어무 많이 불었지만 그래도 예쁜 사진을 건졌다  원래 가려던 곳을 못 가고 가게 된 건 근처 카페 #그계절 멀리서 볼 때는 무슨 식물원인 줄 알았다 안에 온갖 식물들이 가득가득한 곳 Previous imageNext image 나는 아이스아메리카노 친구는 밀크티를 시켰는데 밀크티에서 후라보노맛이 난다..! 아이스아메리카노는 너무 맛있었는데 향신료를 잘 못 먹는 친구를 위해 바꿔줬다 먹다 보니까 중독되는 맛의 밀크티,,  그리고 이 카페는 식물만큼이나 거울이 많아서 다 다른 거울로 거울 셀카를 여기저기 찍을 수 있다  제주도 일몰은 언제 봐도 너무 예쁘다  가려던 카페를 못 가게 됐을 때부터 짐작했어야 했는데...알아보는 모든 곳이 다 휴무 아니면 5시에 문을 닫아서 저녁 먹을 곳도 두 곳이나 못 가고 겨우겨우 가게 된 #경미네집 못 먹었지만 가는 길에 만난 산타가 넘 귀엽,, Previous imageNext image 그래서 먹게 된 나의 인생 성게밥사실 먹어본 곳이 많이 없긴 한데,, 참기름 향도 엄청 고소하고 성게도 너무 맛있어서 나는 성게 밥이 가장 맛있었다(친구는 전복덮밥이 제일 맛있었다고 했다 )제주도니까 왠지 우도땅콩막걸리도 먹고 싶어서 같이 한 병을 먹고 있는데!친구 어머니가 밥 사 먹으라고 전화를 주셔서 덕분에 밥을 얻어먹었다내가 먹은 성게밥중에 제일 맛있었다고 말씀드렸니 친구야...?  저녁을 너무 일찍(?) 먹어서 시켜 먹은 야식 겸 술안주 #쉬림포크 벌써 두 번째 시켜 먹는 흑돼지새우떡볶이스걸파 보면서 먹었는데 스걸파 너무 재밌어서 화가 난 우리는 화난 채 잠이 들었다  갑자기 다음날 아침으로 먹은 성산점 #김만복김밥 삼삼하니 맛있었당그리고 가게 된 곳은 친구가 가자고 한 #성읍녹차마을 에 #녹차동굴 이었는데 가기 전에 #족욕체험 이라는게 있어서 예약을 미리 하고 갔다 Previous imageNext image 시간이 남아서 녹차 아이스크림을 먹다가 족욕을 하러 갔다 #오늘은족욕체험(녹차아이스크림 존맛) 솔직히 별로 기대 안 했는데 엄청 친절하신 직원분의 안내로 시작했고 치마바지였지만 마사지를 해야 돼서 반바지도 따로 주신다 맨 처음에 입욕제로 발을 적신 다음에 스크럽, 마사지를 하고 오일을 바르고 끝나는데 소비요정 둘이 만난 우리는 손이랑 발이 너무 부들부들 해져서 녹차오일을 구매해버렸다 Previous imageNext image 족욕을 끝내고 나서 간 6만 평의 녹차밭녹차밭 주인이 한 분이라고 했다 개부럽다그리고 여기부터 박명수재질 금손 친구의 실력과 별안간 조이가 되어버린 나의 인생 사진들이 나오기 시작하는데,,  아 참 녹차 동굴은 녹차밭을 2개 지나서 왼쪽에 있다 나 같은 방향치, 길치는 한 번에 못 찾았지만내친구가 찾아줬다 ^^;;   블로그에서는 사람이 많을 거라고 했는데 한 명도 없어서 여기저기 여러 각도로 사진을 많이 찍었다 녹차 동굴에서 사진을 다 찍고 올라오는 길에 있던 돌탑에 나도 돌을 얹어서 소원을 빌었다 꼭 이뤄졌으면 좋겠당  녹차밭에서 시간을 생각보다 많이 보내버린 우리는 가려던 곳 말고 공항 근처 카페로 가려고 해안 도로를 따라서 가다가이름 모를 곳에 정차를 했는데 정말 너무 아름다운 곳이었다 Previous imageNext image 물도 너무 맑고 새들도 많고 인생사진도 찍고 .... 이쯤 되면 나는 마음에 드는 사진을 친구에게 찍어줬는지 궁금하다 아무튼 해안도로를 계속 타고 가다가 월정리를 지나가게 되었는데 바다 색깔에 너무 반해버린 내 친구는 밥을 안 먹어도 된다며 월정리에 주차를 하게 되었다 ㅋㅋㅋㅋ  저번 포스팅에서 혼자 찍었던 인생네컷 사진기! 이번에는 친구랑 둘이서도 찍고 서로 혼자도 찍어서 한 장씩 나눠가졌당  이쯤 되면 포스팅 보고 있는 사람들도 다음 장소에선 어떤 사진을 친구가 건져줬는지 궁금할걸 하지만 이게 끝이다 친구에게 남은 시간이 없기때문..!!  Previous imageNext image 주차할 곳도 없고 정말 차로 가기 헬인 곳 #타이프제주나 같은 왕초보는 절대 갈 수 없을 만큼 골목에 정차된 차들도 엄청 많고 주차공간도 따로 없다시간이 없어서 테이크아웃을 하고 왔지만 나 혼자는 다시 못 갈 것 같다 커피 너무 맛있었는데....  그렇게 금손 친구의 시간이 다 돼서 24시간 알찬 여행은 끝났다서로 집에 가서 제주도에서 같이 논게 꿈같다고 했는데 나는 덕분에 예쁜 사진을 많이 건져서 ..좋았..는데..너도 좋았니..?마지막은 우리 집 기념사진 코스가 되어버린 조명트리에서 같이 찍은 사진^.^ 그계절제주특별자치도 제주시 구좌읍 한동로 119 1동경미네집제주특별자치도 서귀포시 성산읍 일출로 259성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778제주김만복 성산점제주특별자치도 서귀포시 성산읍 성산등용로17번길 55 리치유클래시아 상가 1층 108호 @seulkiyu • Instagram 사진 및 동영상팔로워 32명, 팔로잉 92명, 게시물 14개 - @seulkiyu님의 Instagram 사진 및 동영상 보기www.instagram.com  ",
		"description": "한 #성읍녹차마을 에 #녹차동굴 이었는데 가기 전에 #족욕체험 이라는게 있어서 예약을 미리 하고 갔다 Previous image Next image 시간이 남아서 녹차 아이스크림을 먹다가 족욕을 하러 갔다 #오늘은족욕체험... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 여행기 2일차[9월/아주르블루-성읍 녹차마을-빛의 벙커... ",
		"postdate": "20210919",
		"link": "https://blog.naver.com/gsj441119?Redirect=Log&logNo=222510280018",
		"contents": "2021년 9월의 제주도 여행 2일차.일어나니까 비가 내리고 있었다. 8.8  운치있어. 😏숙소에서 자전거를 대여해준대서 자전거를 타려고했건만 날씨 탓에 다른 걸 해야했다. 첫 일정은 숙소 바로 밑에 있는 카페, 아주르블루. 조용하고 분위기도 좋고 디저트도 많았다.(제일 중요★) 창가 자리에 앉으면 제주스런 돌담과 바다가 보인다.  쾌적한 내부. 휘낭시에가 맛있다는 후기를 보았지...! 카페라떼와 청귤에이드, 살구스콘과 휘낭시에. 아침치곤 가볍죠?! ㅎㅎ정말 휘낭시에가 맛있었다. 뭔거 겉이 쫀득하다 해야하나... 부드러운 까눌레 느낌이었다. 음료도 맛있었다.😋 카페 외부는 아기자기하게 예뻤다. 사진 몇장 찍고   출발~비가 좀 멎어서 녹차밭에 가기로 했다.오설록은 두 번 가봤고 갈때마다 사람에 치였었다.  그래서 이번엔 성읍에 있는 녹차마을에 가기로 했다. 네비엔 오늘은 녹차한잔으로 뜨는데 이곳이 맞다. 표지판을 따라가면 녹차밭이 펼쳐진다.우리 모습만 찍다보니 녹차밭 사진은 별로 없넹😎 멀리 풍차도 보인다. 이곳은 동굴사진 찍기로 유명한 곳이었다. 길을 따라 가다보면 나온다. 질척질척한 부분이 많으니 조심조심 다니기👍 동굴 속에 들어가서 사진을 찍어주면 된다! 더 깊숙히 들어가서 찍어야 예쁠 것 같다. 확실히 오는 분들마다 커플이셨다.부슬비가 내려서 우린 다시 오늘은 녹차한잔으로 들어갔다.  내부엔 족욕할 수 있는 곳도 있는데 따로 요금을 내야한다. 우리의 목표는 아이스크림💚 녹차 아이스크림 5천원. 맛있다.차에서 아이스크림을 헤치우고 향한 곳은- 빛의 벙커🌟옛날부터 가보고 싶었던 곳이었다. 미리 티켓을 사놓고 갔다. 비가 내려 사람이 많을까 걱정했는데 생각보다 적었다. (주차자리가 많았다!) 바로 옆엔 커피 박물관도 있었다.  기대하며 들어간 곳은, 음솔직히 처음엔 실망스러웠다. 전시회처럼 여기엔 이거 저기엔 저거 이런 식일줄 알았는데 거대한 공간 전체에 같은 영상을 쏴준다. 무엇보다!! 처음에 마주한 그림들이 기괴했다.😑 그런데 보다보니 내가 좋아하는 화풍이 나오고 사진도 찍으며 음악과 함께 감상하니까 나쁘진 않았다. (그런것치곤 사진을 많이 찍음)(모든 영상 다 봄)관람을 다 하고나서, 근처에 있는 카페로 향했다. 렌트카 예약하니까 카페 할인코드를 줘서... 할인되는 카페로 골랐다.😏(가성비 쵝오) 어니스트 밀크! 유제품 조아요 카페는 2층으로 가면 된다.  이렇게 우유관련 상품을 판다. 무엇보다 뷰가 미쳤다. 성산일출봉과 우도가 보이는 바다뷰😱 존예.  넘 예뻐여. 이게 바로 할인코드로 받은 무.료.요거트. 이게 진짜, 미친놈이다; 개맛있음! 숙소가서 밤에 먹었는데, 넘 맛있어서 놀랬다👍 우유 아이스크림도 완전 맛있다. 이 친구는 4천원. 우유 맛이 진해서 맛있었다... 좀 먹다가 손님이 많아져서 차에서 뚝딱했다.나름 비지(^.^)한 일정을 마치고 저녁을 포장해먹기로 했다. 친구가 고기국수를 안먹어봤대서 메뉴는 고기국수!숙소 근처의 포장 가능한 고기국수집을 찾다보니 나온 곳, 동선제면가. 미리 전화로 포장주문을 해놨다. 까리한 외관. 주차공간은 많지 않아서 갓길에 비상등을 켜두고 얼른 찾으러 갔다. 넘넘 깔끔한 내부... 담엔 꼭 식당에서 먹어야지...!! 사장님이 친절하게 먹는 법을 안내해주셨다.친구가 계산했다 희희 따람아 고마워💚숙소에 오자마자 포장부터 오픈!배고파서 손떨림ㅡㅡ^ 난 비빔국수. 결론 : 존맛.양도 넘 많아서 돔베고기만 좀 남겼다ㅠ(탄수화물은 다 먹음) 배가 너~무 불러서 자전거를 타려고 했는데 너무 어두워져서 결국 걸어갔다. 숙소 바로 앞에 해안길이 있어서 넘넘 좋았다!  넘 예쁘쥬 ㅜ.ㅜ 이런 풍경이 너무 좋다... 알럽 탐라...💚밤인데도 산책하는 사람들, 자전거 타는 사람들이 많았다. 좀 걸으니까, 다시 뱃속에 여유가 생겨서 (^^) 하루의 마무리... 간소한 술상!이번 여행 야식이 좀 부실한걸? ㅎㅎ하지만 나름 배가 찼다 ^-^ 이 숙소에서의 마지막 밤...🌟친구랑 누워서 고등학교 때 추억을 회상하며 새벽 내내 수다를 떨다가 잠에 들었다. 즐거웠다!😀#아주르블루 #성읍 녹차마을 #빛의 벙커 #어니스트 밀크 #동선제면가 ",
		"description": "그래서 이번엔 성읍에 있는 녹차마을에 가기로 했다. 네비엔 오늘은 녹차한잔으로 뜨는데 이곳이 맞다.... 수다를 떨다가 잠에 들었다. 즐거웠다! #아주르블루 #성읍 녹차마을 #빛의 벙커 #어니스트 밀크 #동선제면가",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 성읍녹차마을 녹차동굴 쉽게 가는법",
		"postdate": "20210222",
		"link": "https://blog.naver.com/asxc5612?Redirect=Log&logNo=222251868060",
		"contents": "",
		"description": "이게 녹차동굴에서 성읍녹차마을 주차장, 건물, 카트장을 바라본 사진입니다. 제가 사진찍은 기준으로 앞뒤 촬영한겁니당 앞에는 녹차마을 입구면 뒷쪽은 녹차동굴이 됩니다 카트장끼고 직진하셔서 이 하얀봉!!!... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주동굴 성읍녹차마을 모르면 간첩!!",
		"postdate": "20200708",
		"link": "https://blog.naver.com/rlarkdmszoq?Redirect=Log&logNo=222024593922",
		"contents": "제주도 서귀포시 표선 성읍녹차마을 제주 녹차동굴 포토스팟!  제주도에는 다양한 동굴도참 많이 있답니다 !저번부터 꼭~~ 가보고싶었던제주동굴   제주 녹차동굴로 유명한 이곳은제주 서귀포시 표선에 위치한성읍녹차마을 안에 있답니다 ^^ 오늘은녹차한잔&쇼핑제주특별자치도 서귀포시 표선면 중산간동로 4772  개인사유지로매일 09:00 - 17:00 까지입장 가능하며입장료는 따로없습니다.저번 성읍녹차마을 포스팅은아래 글을 참고해주세요 ^^https://blog.naver.com/rlarkdmszoq/222023465038 제주도 녹차밭 성읍녹차마을 한적하고 조용한곳제주 녹차밭성읍녹차마을한적하고 조용해서 좋아요.제주도 녹차밭 하면많은분들이 오설록을 떠올리실거에요...blog.naver.com   제주도 녹차마을중가장 한적하고편하게 둘러볼수있는곳이라고생각되는 제주 성읍녹차마을  제주녹차동굴 가는길오늘은녹차한잔을 네비를 찍으신후주차후, 입구로 들어가시다 보면왼쪽편에 카트 타는곳이나오고거길 지나가면큰 녹차밭이 나옵니다~쭈욱걸어가시다 보면왼쪽편에 동굴이있어요.  동굴로 들어가시는 길이 있구요 ~사람들이 몇명 보이실거에요.그쪽으로 걸어가시면됩니다 ^^녹차밭 구경하시다가슬슬 걸어가시면 금방가용 !!이녹차마을 안에는제주녹차동굴이 있답니다 ^^  걸어가는길에 찍어본 수국제주는 지금 수국이한창이에요~ ㅎㅎ  제주 녹차동굴에 도착했어요.어머님들이 먼저찍고계셔서조금기다렸다가바로찍을수 있었어요~!이제는 인스타그램이나인터넷으로 많이알려져사람들이 적진않은것같아요 ~~  기다리면서셀카도 한장씩 찍고!  동굴안에 들어가서사진을 찍어야사진이 찍힙니다 ~ ^^어떻게 찍어도참멋스러운 사진들이에요.  다른동굴들처럼규모가 크거나웅장함은 없었지만신기하고 아름다운곳입니다.동굴쪽은 정말시원해요 ^^!  동굴에서 사진찍고동굴 반대편쪽으로 와보니여기서찍어도 멋있겠다!해서 같이 한장씩 남겨주었어요.어디서 찍어도뷰가 참 아름답죠 ~~  인생샷 제대로 찍었네요 !제주도 성읍녹차마을은한적한 녹차마을로녹차마을을 한적하게즐기실수있고,사람이 많이없어 여유있어요!근데 여기에이쁜 녹차동굴까지 있으니~1석2조겠죠?     ",
		"description": "저번 성읍녹차마을 포스팅은 아래 글을 참고해주세요 ^^ https://blog.naver.com/rlarkdmszoq/222023465038 제주도 녹차마을중 가장 한적하고 편하게 둘러볼수있는곳이라고 생각되는 제주 성읍녹차마을 제주녹차동굴... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주의 숨어있는 보물 '성읍녹차마을' (feat.제주녹차동굴)",
		"postdate": "20200820",
		"link": "https://blog.naver.com/o_o_hee1208?Redirect=Log&logNo=222066187494",
		"contents": "제주여행계획을 짜다가 인스타에서 너무 멋진 풍경의 동굴사진을 보게되었다.올린 분께 정보를 물어보려했는데 동굴사진관련 문의를 안받는다고 못을 박아놔서...-.-폭풍검색 끝에 어딘지 알아냈다ㅋ.ㅋ 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778 일단 성읍녹차마을을 검색하고 주차장에 주차를 한다.따로 입장료는 없으며 녹차밭 개방시간은 09:00 ~ 17:00 까지니 준수할것 ..!(엄연히 개인사유지인데 사람들이 왕래할수 있게 해준것만해도 감사할 일..!)그리고 녹차밭 길을 따라 쭉 걸어간다.  애초에 동굴이 목적이긴 했으나 드넓게 펼쳐진 녹차밭 또한 장관이였다.  마음이 편안해지는 영상 인증샷 한번 박아주시구여 길을 따라 쭉 가다보면 길이 교차로처럼 되있고 살짝 경사진 곳이 있는데그곳에서 왼쪽길로 가다가 작은 나무 숲같은게 보이는 쪽으로 내려가면 요런 입구가 보인다.* 절대로 녹차밭 끝까지 걸어가지말 것..! ㅋㅋㅋㅋㅋ녹차밭 중간 쯤에 있어요...!우리도 정확한 위치를 몰라서 녹차밭 끝까지 갔다가 헛걸음 했음..ㅠㅠㅋㅋ(녹차밭에 가면 우리와 같은 길을 잃은 어린양들이 몇몇 보인다..) 동굴 입구많이들 알려진 곳이 아니라 그런지 사람들이 얼마 없었다.한팀가면 한팀오고 이런식.. 동굴 안쪽에서 찍은 사진..캬...곳곳에 피어난 음생식물들이 신비로운 분위기를 더욱 돋보이게 하는듯 했다. 캬...멋져...다들 이 사진 건지려고 방문하는거쥬?? 멋진 사진으로 마무리 제주 녹차동굴 총 후기녹차밭 한 가운데에 동굴이 있다니? 생각지도 못한 장소에 있는 신기한 동굴이였다.요즘 유행들 하는 역광실루엣 인증샷 찍기에 딱인 장소.근데 딱 그뿐이다. 사진으로만 예쁜 동굴.동굴입구에서 동굴끝을 볼수 있을 정도의 작은 규모의 동굴이라 큰 기대를 하고 가면 안될듯. 멋진 사진 건지고 싶으신 분들은 한번쯤 들려볼법 한거같다..!굳이 이곳만 보고 찾아오긴 좀 그렇고 근처에 있는 안돌오름 편백나무 숲과 함께 코스를 짜서 방문하면 참 좋을것 같단 생각이 들었다.안돌오름 편백나무 숲 포스팅도 투비컨티뉴우 ",
		"description": "올린 분께 정보를 물어보려했는데 동굴사진관련 문의를 안받는다고 못을 박아놔서...-.- 폭풍검색 끝에 어딘지 알아냈다ㅋ.ㅋ 일단 성읍녹차마을을 검색하고 주차장에 주차를 한다. 따로 입장료는 없으며 녹차밭... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "3일~5일] 제주도 여행-2(모노클, 성읍녹차마을, 비자림, N109)",
		"postdate": "20200302",
		"link": "https://blog.naver.com/taeng_guel?Redirect=Log&logNo=221833771143",
		"contents": "      일어나서 캡슐커피 마시면서창 밖 보는데, 나가기 싫었다.아침으로 먹은 조식은 진짜무료로 먹어도 되나 싶을 정도로 맛있었음ㅠㅠ게다가 체크아웃이 무려 오후2시밥 먹고, 산책하고 돌아와서 체크아웃했다.너무너무 잘 있다 가서뭐라도 짐을 덜어드리고 싶어서쓰레기 다 가지고 나옴ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ     위미리 산책~가볍게 30분 정도 걸으면서일회용카메라로 사진찍었는데,결과물이 궁금하당   산책 후 간 곳은 #모노클숲 골목길?ㅋㅋㅋㅋ같은 곳으로 가면 나옴         내부에도 좌석이 있긴 한데날이 좋으니 밖에 앉기로!스콘도 맛있고 커피도 맛있었다.   다음으로 간 곳은 #성읍녹차마을제주도 녹차밭 하면 오설록 밖에 몰랐는데,동쪽에도 녹차밭이 있다고해서 가게 된 곳.오설록은 사람 바글바글한데,여긴 정말 아무도 없었다.동쪽 여행 중에 녹차밭을 가고 싶으면여기로!       #비자림 에서 비를 만났다.우산은 당연히 차에 있고, 돌아갈 길은 멀고!아마도 태어나서 이렇게 비 맞은 적은처음인 것 같다.비 맞은 생쥐 코스프레 성공         비를 맞았기 때문에 바로 숙소로 갔다.김녕 #N109비가 온 뒤라 무지개를 볼 수 있었다.전체적으로 굉장히 깔끔하고,군더더기 없는 인테리어!따뜻한 물도 콸콸나오고 음악도 틀어놓으니분위기도 굉장히 좋았다.    비 맞는게 은근 에너지소모가 컸는지배가 너무 고팠다.신발도 젖어서 도저히 신을 수 없는 상황ㅋㅋㅋㅋㅋㅋ하나로마트 가서 실내화 사서 신고바로 옆에 보이는 #쯔루네 라는 분식점으로 감초딩때 학교 앞에서 먹던 맛..!사장님도 친절하시고, 김밥도 맛있었고,김말이도 바사사사사사사삭!간식으로 먹는거 치곤 너무 많이 먹음 ㅎㅎㅋㅋㅋㅋㅋㅋ다시 숙소가서 쉬다가 흑돼지 먹었는데,떡볶이 먹어서 그런가 ㅠㅠㅠ 배가 너무 불렀음       마지막 날에 일찍 일어나서일출을 보자는 야심찬 계획을 했지만ㅋㅋㅋㅋㅋㅋㅋ알람 듣고 창 밖 한번 보고\"흐리네\"하고 잠그래서 함덕해수욕장 산책하고,고기국수 먹으며 마무리! ",
		"description": "다음으로 간 곳은 #성읍녹차마을 제주도 녹차밭 하면 오설록 밖에 몰랐는데, 동쪽에도 녹차밭이 있다고해서 가게 된 곳. 오설록은 사람 바글바글한데, 여긴 정말 아무도 없었다. 동쪽 여행 중에 녹차밭을 가고... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "해로미:) 액자 속 제주, ‘성읍녹차마을’과 ‘녹차동굴’",
		"postdate": "20210324",
		"link": "https://blog.naver.com/hejjs6315?Redirect=Log&logNo=222286366379",
		"contents": "성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778오늘은녹차한잔제주특별자치도 서귀포시 표선면 중산간동로 4772 2021.03.21 제주 애견동반 가족여행 Day4펜션에서 조식을 먹은 후,근처 성읍녹차마을로 향하였다.어제 하루종일 우중충하여 걱정하였지만, 다행히 어제보다는 맑은 하늘을 볼 수 있었다.오늘은 녹차한잔을 목적지로 찍고 가면, 주차장에 바로 갈 수 있다.성읍녹차마을은 애견동반은 불가능하다.그럼에도 불구하고 많은 사람들이 같이 들어가는지 입구에서 부터 큰 글씨로 애견동반불가로 적혀있다.아쉽지만 해로미는 잠깐 차에서 기다리기로 하였다.입구에서 조금만 걸어 들어가면 바로 넓은 녹차밭이 펼쳐진다.  끝이 보이지 않는 엄청난 규모의 녹차밭나홀로 나무와 골피가는 길목에는 나홀로 나무가 있다.여러 지역에 나홀로 나무가 있는걸로 알고 있는데 가기 힘들다면 여기서 찍는 것도 나쁘지 않을 것 같다!녹차밭과 함께라서 더 예쁠지도.이날따라 바람이 너무 많이 불어 걷기 힘들었다. 가녀린 골피는 날다람쥐 마냥 양팔을 힘껏 펼치면서 바람을 가르며 힘겹게 걸어갔다. 팔이 빵빵해진 골피여름에도 땡볕이라 걷기 좀 힘들 것으로 예상되지만,따뜻한 봄이나 선선한 날씨인 가을에는 가볍게 산책하기 좋을 것 같다.11시쯤에 도착하여서 그런지 사진찍기 위해 대기하는 사람들은 많지 않았다. 한 3-4팀 정도? 동굴안은 아직 정리가 되지 않은 모습들을 볼 수 있다.(with 하수구 냄새) 보다 더 깊이 들어갈 수 있어 보였으나 어둡고 무서워보여 들어가지는 않았다.사진을 찍기 위해서 동굴 속으로 들어가 기다려야 한다. 만약 위에서 기다린다면 사진을 찍고 있는 다른 사람들과 강제로 같이 찍게 될 수 있다. 서로 멋진 사진을 찍기 위해서는 밑에 내려와서 기다리도록 하자! 녹차동굴과 골피실루엣만 보이기 때문에 표정보다는 포즈가 정말 중요하다. 포즈를 잘 취하는 사람이라면 정말 멋있는 사진을 찍을 수 있을 듯 하다.4명이 일행인 앞팀 분들이 사진을 부탁하셨었는데,  한 프레임 안에 균형있게 4명이 꽉차니 더 예뻤다. 친구들과 여행와서 찍기 좋은 장소인 것 같다.녹차밭 바깥쪽에는 녹차전문 카페와 상점이 있어서, 겸사겸사 기념품도 사고 쉬어가기도 좋을 것 같다.시야를 가리는 것 없이 드넓은 녹차밭의 푸릇함에 가슴이 뻥 뚫리는 느낌을 받을 수 있는 곳. 인생사진은 덤 우리를 기다리던 해로미#제주 #서귀포 #성읍녹차마을 #동굴 #녹차동굴 #오늘은녹차한잔 #나홀로나무 #해로미 ",
		"description": "가리는 것 없이 드넓은 녹차밭의 푸릇함에 가슴이 뻥 뚫리는 느낌을 받을 수 있는 곳. 인생사진은 덤 우리를 기다리던 해로미 #제주 #서귀포 #성읍녹차마을 #동굴 #녹차동굴 #오늘은녹차한잔 #나홀로나무 #해로미",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주여행] 4일차 제주 성읍녹차마을동굴 / 구좌 우럭튀김... ",
		"postdate": "20200723",
		"link": "https://blog.naver.com/linsu2714?Redirect=Log&logNo=222039766428",
		"contents": "안녕하세요:)갑작스런 업무증가로인해 이제서야 쓰는  제주4일차!!!정신없는 하루였던 이날인스타에서 너무 이쁜 사진을 봐서저도 인생샷을 건지고 싶어서 찾아간 성읍녹차마을동굴   동굴가기 전 펼쳐진 녹차밭 진짜 넓어서 어디로 가야할지 모르겠더라구요  동굴이 두개가 있는데내려가서 왼쪽으로가셔서 오른쪽 동굴로 가시면 되요 사실 길을 못찾아서 들어가는 길을 다 찍어놨는데모르고 지워서... 가시는 길은아래 그림 참고해주세요^_^ 정말 발로 그린구같은데 주차장에서 카트장지나면녹차밭이 펼쳐져요 왼쪽말고 오른쪽으로 가셔서 중앙으로 쭉____가세요 가시다보면 나무하나가 나오는데 거길 지나서왼쪽으로 돌아가면 내리막길이 나옵니다거기가 동굴로 가는 입구? 에요! 위에 보시면 날씨가 많이 흐리죠? 이사진은 다른 하늘이랑 합성한고에요 ㅎㅎ비오는데도 일단 왔으니 여러장 찍고포토샵으로 인생샷 만들기🤣합성 하기 전에는 사람들이  심령사진이라고...슬뿜..심지어 비까지 와서 주차장까지 비맞으면서 갔어요비맞고 배가고파서 우럭튀김 먹으러 갔습니다 민경이네 어등포식당09:00-19:00(목요일휴무) 여름성수기 20:00까지     제주 제주시 구좌읍 해맞이해안로 830 해안도로에 위치한 민경이네! 우럭튀김이 유명하다길래 점심으로 먹으러 왔습니다~ 내부는 좌석이 진짜 많고 저희 나갈때 쯤엔 단체도 오더라구요!그만큼 넓다는거,,,!! 회전율도 빠르구요 음식도 빨라요! 비만 안왔으면 야외 테이블에 앉아서 먹었을텐데 비가와서 아쉽게 못먹었지만 바다 보면서 먹어서 기분이 좋았어요  메뉴판일단 우럭튀김은 무조건 시키려고 했고, 뭔가 아쉬운 느낌이 있어서 고민하다가 사장님께 둘이서 먹을수 있냐고 물어봤는데 많이들 드신다고해서^^우럽튀김정식(2인기준) -28.0 / 물회국수(15.0) 를 주문했습니다.  우럭튀김 정식 맛나게 먹는 방법!!음식 기다리면서 꼼꼼히 읽어봤어여 ㅎㅎ 등뼈빼고 다 먹을 수 있다길래어떻길래 다먹는다는거지.. 궁금 ㅇㅅㅇ  먼저 나온 밑반찬 !!갈치속젓이랑 겉절이 오이무침 감자 백김치 ...그리고 저건 나물 무침인데 어떤나물인지 모르겠어요ㅎㅎ  ❤️ 물회국수+우럭튀김❤️음식은 거의 비슷하게 나왔어요! 미주얼 대폭발,, 미쳤다잉 그죠 근데 양이 많아서 둘이서 다 먹을 수 있을까 .? 했어요  사진을 찍고 나면 직원 분이 장갑을 끼시고 우럭튀김을 먹기 좋게부셔,,?조져,,?주세여,,ㅎㅎ 먹기 쉽게 다 뿌셔주십니당등뼈 빼고 다 먹을 수 있다길래 한번도 안먹어봐서 궁금했어요  두둥,,,,  다 먹고나니 정말 등뼈만 남아있는느낌,,지느러미가 진짜 맛있었고 저 원래 뼈 안먹는데 정말 맛있게 먹었어요근데 한가지 첨에는 진짜 맛있었는데 먹다보니 양념이 짜게 느껴지더라구요ㅠ,ㅠ회국수는 그냥 쏘쏘 해물이 정말 많이 들어가있긴 한데 국수는 그냥 그랬어요! 그래도 맛있게 다 먹고 나서 패들보드 타러 가기로 했습니다~  민경이네어등포식당제주특별자치도 제주시 구좌읍 해맞이해안로 830  월정퀵서프제주 제주시 구좌읍 월정리 33-12   숙소가 김녕이라 근처 패들보드 찾다가 없어서 월정리로 일단 갔어요! 사실 다른곳을 찾아서 간건데 바로 앞에 이렇게 큰 곳이 있더라구요 깨끗해 보이기도 하고 해서 그냥 여기서 하자! 하고 들어갔습니다  위층에서 접수를 하면되고 이날 비가 조금씩 오고 해서 서핑을 하는 사람들이 많았는데 저희는 패들보드 하고싶어서물어봤더니 총3시간 (1시간 강습에 2시간 개인시간) + 수트 까지해서 총 5만원에 결제 했습니다.   이건 필요한 동의서! 꼼꼼하게 읽고 서명 하시면 되요!~   결제하고 나와서 아래층에 있는 탈의실 및 수영복 및 래쉬가드 등 필요한 물품들 판매하는 곳이 있어요!  여자 탈의실 및 샤워실이에요!따뜻한 온수도 콸콸 나온다고 하니 바다에 들어갔다가 뜨뜻~~하게 씻고 나오면 될거같아요샴푸/린스/바디워시 다있구요 드라이기도 있었어요!   패들보드 타는법을 간단하게 배우고 보드 들고 바다로 가는길! 비와가지고 날이 추워서 안에 래쉬가드 입고 수트 입었습니다! 모래 위에서 강사님하고 보드 타는법 드는 법 복습하고 바다로 나갔어요~   실제로 해봤는데 중심은 잘잡았는데,,중요한건 물에 빠져봐야한다고 하시더라구요그래서 물에 빠졌는데,,, 못올라와요 제가,,, 올라오는게 너무힘들어요 ㅠ.ㅠ그래서 절대 넘어지지 말아야지 하고 다짐 했습니다:)   일어서서도 타고 저러고 타고 앉아서도타고~일어서서 타는게 꿀잼인데 중심 잡는게 장난 아니더라구요 그래도 일부러 빠진거 말고 한번 빠졌는데,, 그때 올라오는데 한 오분은 걸린듯^^나름 선빵했다고 생각 합니다 **후기**패들보드 정말 재미있었고,  보드가 더 얇은게 있따는데 그거 타보고 싶어 지더라구요서핑하는 사람들이 많아서 얕은데서는 잘 못타고 깊은 곳으로 갈 수록사람들이 없고 여유로워서 되게 행복했어요 비오면 못탈거 같아서 걱정했지만 그래도 탈 수 있어서 너무 즐거웠습니다:)  월정퀵서프제주특별자치도 제주시 구좌읍 해맞이해안로 486 비101-2호(월정에비뉴)  ",
		"description": "정신없는 하루였던 이날 인스타에서 너무 이쁜 사진을 봐서 저도 인생샷을 건지고 싶어서 찾아간 성읍녹차마을동굴 동굴가기 전 펼쳐진 녹차밭 진짜 넓어서 어디로 가야할지 모르겠더라구요 동굴이 두개가... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "성읍녹차마을 ★ 녹차밭 사진 찍기 좋은 곳",
		"postdate": "20200531",
		"link": "https://blog.naver.com/lovelet1215?Redirect=Log&logNo=221985550195",
		"contents": "성읍녹차마을은 표선 쪽에 있습니다.중산간 쪽에 있고, 해변까지는 차로 10분 정도의 거리예요. 내비에는 성읍녹차마을 영농조합법인 찍으시면 되고입장료, 주차비는 무료입니다.  이곳의 장점은 녹차밭에서 한산하게 사진찍기 아주 좋다는 거예요.오설록은 사진 찍을 때 사진 프레임 안에 사람이 다 걸리게 나왔던 것 같은데여기 갔을 때는 저희 말고 딱 한 팀밖에 없었어요.개인이 하는 녹차밭인데,사진 찍을때 저 사이로 조금 들어가도 따로 제지하는 분은 없었습니다.다만 사유지이고 농작물이 있는만큼 조심조심 들어가고 나와야겠죠?  여기가 요즘 뜨고 있는 이유는 성읍녹차동굴 때문이라고 해요.한참 sns에 제주 객깟주상절리에서 밤에 실루엣만 보이게 찍은 사진이 유행했는데이곳이 낙석지역이라 올해부터 출입통제가 되면서사람들이 이곳으로 몰린다고 하더라구요저희는 객깟주상절리 사진들은 와, 멋있다 하고 봤지만성읍녹차동굴 사진은 그렇게 땡기지 않아서 굳이 가지않았습니다.후기들을 보면 성읍녹차동굴 사진 찍는 곳은 지도에 표시하기도 애매해서이 녹차밭을 좀 헤매어야 찾을 수 있다고 해요.성읍녹차마을 녹차밭에서 한가롭게 사진 한 컷 찍고 가기 좋은 곳으로 추천합니다 :)  ",
		"description": "후기들을 보면 성읍녹차동굴 사진 찍는 곳은 지도에 표시하기도 애매해서 이 녹차밭을 좀 헤매어야 찾을 수 있다고 해요. 성읍녹차마을 녹차밭에서 한가롭게 사진 한 컷 찍고 가기 좋은 곳으로 추천합니다 :)",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 동쪽 핫플 성읍 녹차마을 녹차동굴 가는법",
		"postdate": "20210422",
		"link": "https://blog.naver.com/zzambbong104?Redirect=Log&logNo=222319565339",
		"contents": "요즘 제주 동쪽 관광지 핫플로 성읍녹차마을이 유명한데요 제주도에 녹차밭하면 생각나는 관광지로 오설록을 많이들 생각 하실거에요 워낙 유명해서 두세번 다녀간 분들도 많으실텐데 요즘 시국이 시국인지라 오설록 처럼 유명해서 관광객들이 많은 곳 보다 조용하고 한적한 곳을 찾는 분들에게 추천드리겠습니다  제주 동쪽 성읍에 위치한 녹차마을영농조합입니다  넓은 주차장이 바로 앞에있어 주차걱정없고요 입구에서부터 커다란 돌하르방이 반갑게 맞이해 주네요10여년 전부터 조합을 만들어 녹차재배를 시작했다고 하는데요 (오늘은)이라는 브랜드 이름으로 녹차와 녹차와 관련된 제품들도 판매하고 있었습니다. 주차를하고 입구를 들어서면 가장먼저 보이는 큰건물안에서 녹차와 관련된 제품들을 쇼핑 할 수있고 녹차도 드실 수 있으니까 시간여유 있는분들은 차 한잔의 여유도 가져 보시는것도 좋을 것 같네요 건물 옆에 마련된 카트장 가는 길이 있는데 그 길을 통해 계속 가다보면 눈앞에 끝이 안보이는 녹차밭이 펼쳐져 있습니다. 오설록에 비해서 규모는 작지만 사진찍기에는 불편함도 없고 시야에 걸리는 장애물들도 없어서 맘껏 사진 찍으실 수 있을거에요 비포장길을 걷다보면 양옆으로 광활한 녹차 밭들이 있는데 사진 찍으시면 초록색과 하늘의 파란색이 어울어져 정말 막 찍어도 이쁜 사진이 찍혔습니다. 사람들이 녹차마을을 찾는 이유는 녹차밭에서 이쁜 사진을 찍으려는 분들도 많겠지만 녹차밭 안에 위치한 녹차동굴에서 인생샷을 찍으려 하는 분들이 더 많으실거에요  계속 녹차밭 앞을 걷다보면 멀리 나무 한그루가 보이실 거에요 나무가 있는 곳까지 쭉 걷다가 나무 쪽에 도착하시면 바로 왼쪽으로 들어가시면 동굴로 가는 길이 나옵니다.   녹차동굴 가시는 분들은 사람들이 많이 없는 시간대를 골라서 가시는거 추천 드릴게요 주말에 가시면 아마 사진 찍으려고 엄청 기다리셔야 하실거에요 녹차동굴 녹차동굴 동굴안에는 정말 자연 그대로의 모습을 간직하고 있었습니다 사람의 손길이 닿지 않아서 자연그대로의 모습이 카메라에 담기는게 자연의 신비가 정말 아름다웠습니다. 저도 몇장 찍어서 카톡 프로필로 해놨더니 사람들이 연락와서 여기가 어디냐고 물어보는 사람들이 많았습니다 카메라 구도 잘 맞추고 색감 조절하시면 인생샷 여러장 나올 수 있습니다. 제주도 동쪽 여행하시는 분들 시간나시면 꼭 들려서 이쁜사진들 많이 찍어보세요 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 성읍리 2197-1 #제주동쪽관광지 #제주동쪽핫플 #성읍녹차마을 #성읍녹차마을동굴 #녹차동굴 #녹차동굴가는법 ",
		"description": "동쪽 성읍에 위치한 녹차마을영농조합입니다 넓은 주차장이 바로 앞에있어 주차걱정없고요 입구에서부터 커다란 돌하르방이 반갑게 맞이해 주네요 10여년 전부터 조합을 만들어 녹차재배를 시작했다고... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "성읍녹차마을 동굴 구경하고 가보세요",
		"postdate": "20200625",
		"link": "https://blog.naver.com/800504ccs?Redirect=Log&logNo=222011925728",
		"contents": "성읍녹차마을 동굴 구경하고 가보세요  첫 사진은 제가 살고 있는 인근에 아름다운 함덕해수욕장입니다. 최근에 간조때 바다 중앙을 걸을 수 있게 물이빠진 모습이 너무 아름다워서 찍었어요제가 가장 좋아하는 곳입니다. 관광객분들이 많이들 찾으셔서 조용한 느낌은아니지만 조금 근처만 가더라도 조용한평화로운 바다가 많이 있거든요.어쨌든 본격적으로 제주도 여행 중인생샷 스냅 사진을 찍을 명소를안내해 드리고자 합니다.진곶내도 너무 좋지만 덜 힘들게갈 수 있는 곳을 소개해 드릴게요.바로 녹차밭으로 유명한 오설록이 아닌서귀포시 표선면에 있는 녹차마을입니다.성읍민속마을 바로 인근이고요. 민속마을구경하시고 가보시면 일석이조이겠네요.  여기서 사진 찍기 정말 멋지고 좋은 곳은바로 동굴입니다. 숨어 있는 동굴이라서처음에 저도 찾는데 고생 좀 했거든요.녹차밭 길 끝으로 테두리를 돌아버려서바로 찾질 못했습니다.그리고 녹차밭이 아름다워서 한참돌아서 찾았지만 괜찮았고요.녹차밭은 보성이나 다른 지역에서도 볼 수 있지만 자연적으로 만들어진 동굴은 보기가 힘들잖아요.동굴 안에서 밖으로 사진을 찍으면정말 인생샷 건질 수 있는 곳이랍니다.역광으로 나오긴 하지만 신비로운 동굴의 느낌을 고스란히 살릴 수 있거든요녹차밭 중간 즈음에 있는 곳이고요.관광객들이 요즘은 많으니 헷갈리시면지나가시는 분들에게 여쭤보시면 찾기쉽지 않을까 싶어요.전 어렵게 생각해서 끝부터 훑어찾기 어려웠지만 그냥 단순하게중앙 즈음에 있다고 생각하시면아주 쉽습니다.  주말에 여행을 오셔서 구경을 가신다면일찍 가보시길 추천드려요.왜냐면 많은 연인들이 삼각대를 가지고오셔서 다양한 포즈로 한참 촬영을하시기 때문에 기다리는 시간이길어질 수 있거든요. 같이 찍을 수있는 곳이 아니라서 아쉽지만요평일에 제주여행 오시는 분들이라면적당한 시간에 가셔도 무관하지 않을까생각되고요. 어쨌든 동굴 구경 전이나후에 초가집 풍경이 멋진 성읍민속마을도 가보세요. 예쁜 제주도 카페들많지만 민속마을 안에 있는카페에서 소품들 구경하며 쉬어가도좋지 않을까 싶습니다.  사진에 비해 훨씬 큰 동굴인데작게 나왔네요. 이렇게 밖에서안으로 동굴을 찍으면 생각보다잘 나오질 않아요.여기만 볼 수 없으니 인근가볼만한 곳이 어딘지 알려 드릴게요표선해수욕장, 허브동산, 백약이오름, 따라비오름도 있습니다.구경해보세요. 제주도 오름 중에 저는아부오름, 따라비오름을 가장 좋아하는데요.아부오름은 오르기 편하지만 풍경이아주 멋지기 때문에 저와 같이 귀차니즘분들에게는 안성맞춤인 곳이고요.따라비오름은 다른 오름들과 다르게분화구가 신비롭게 두 개가 있어서능선을 따라 걷는 풍경이 일품이라정말 좋아하는 곳입니다.지인들 오시면 조천읍, 구좌읍을소개해 드리고 안내를 해드렸는데표선과 성산쪽도 너무나 좋은 것 같아요그리고 상호는 기억이 나질 않지만 성읍근처에 팥죽도 기가 막힌 곳이 있어요.  예전에 이효리가 왔었다고 들었는데요아주 담백하고 맛있으니 가보셔요 그냥검색하시면 바로 나올거에요. 담백한맛을 좋아하시는 분들에게 추천.위 사진과 같이 동굴의 신비함을 담아서지인들 사진을 찍어 드리니까 엄청 좋아하시더라고요. sns에 간만에 멋진인생샷을 올릴 수 있어 좋으시다고.저는 예전에 이곳저곳 다니면서사진 정말 많이 찍었었는데그러다보니 렌즈를 통해서만 아름다운경관을 보는 것 같아서 요즘은 덜 찍고있거든요. 가장 비싼 렌즈인 나의 눈으로풍경을 보고 기억하려고요. 그러다가정말 이건 찍어야 겠다 싶은 곳이 있으면며칠에 2~3컷 정도 찍는 것 같습니다.그러다보니 업로드 할 사진이 부족해애먹는 경우가 많아요. 이젠 좀찍어야 되나 싶어요.제주도에 오셔서 멋진 스냅 사진을찍고 싶으시다면 여기도 좋으니꼭 한 번 가보시길 추천드려요.멋진 여행 되시길 바랍니다.감사합니다.   ",
		"description": "성읍녹차마을 동굴 구경하고 가보세요 첫 사진은 제가 살고 있는 인근에 아름 다운... 바로 녹차밭으로 유명한 오설록이 아닌 서귀포시 표선면에 있는 녹차마을입니다. 성읍민속마을 바로 인근이고요. 민속마을... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 핫플레이스 성읍녹차동굴(성읍녹차마을)",
		"postdate": "20210608",
		"link": "https://blog.naver.com/rex20sc?Redirect=Log&logNo=222389976727",
		"contents": "요즘 인생사진을 찍는 장소로 뜨고 있는성읍녹차동굴.정식 명칭은 아닌거 같은데 점점 유명해지자사람들이 이름을 붙인 것 같다.성읍녹차마을 안에 숨겨진작은 동굴이다.네비게이션에서 검색을 하려면'성읍녹차마을'이나 '오늘은 녹차 한잔' 카페를검색해서 찾아가면 된다. 오늘은 녹차 한잔 주차장에주차를 하고카트장 옆의 길을 따라 가면 된다. 가는 길에 수국도 이쁘게 피었다. 녹차 밭 사이길로 쭉 걸어가야 한다. 걸어가다 보면 왼편에 나무들이 보이는데그 쪽으로 가야 한다. 한 번 더 코너를 돌아가면 아래로 내려가는 길이 보인다. 동굴 입구가 꽤 크다.이미 사진을 찍고 나오는 사람들도 있고,뒤에서 기다리는 사람들도 있어서 빨리 사진을 찍고 비켜줘야 한다. 사진을 찍고나서목이 마르다는 아이들을 데리고오늘은 녹차 한잔 카페로 갔다. 녹차스무디, 호지차스무디 둘 다 괜찮았다.개인적으로는 호지차가 더 고소하고맛이 좋았다.사진을 잘 찍는 사람들이 간다면인생사진을 찍을 수 있을거 같다. ",
		"description": "요즘 인생사진을 찍는 장소로 뜨고 있는 성읍녹차동굴. 정식 명칭은 아닌거 같은데 점점 유명해지자 사람들이 이름을 붙인 것 같다. 성읍녹차마을 안에 숨겨진 작은 동굴이다. 네비게이션에서 검색을 하려면... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "녹차밭 속의 작은 동굴... 성읍녹차마을",
		"postdate": "20210606",
		"link": "https://blog.naver.com/bell2556?Redirect=Log&logNo=222387237833",
		"contents": "",
		"description": "성읍녹차마을 영농조합법인 _녹차밭 속 동굴찾기 카페에서 한라산이 보이는 방향으로 자갈길을 따라가다보면 왼쪽으로 작은 숲이 나오는데 그 밑으로 내려가면 동굴이 보임",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주커플사진 성읍녹차마을 녹차동굴 가는방법",
		"postdate": "20200630",
		"link": "https://blog.naver.com/0561062?Redirect=Log&logNo=222015388761",
		"contents": " 안녕하세요 블로거 럭키가이 입니다요즘 인스타나 블로그에 보면 #제주커플사진해시테그로 많이 올라오는 사진들이 있습니다바로 그곳은 제주성읍녹차마을 입니다녹차마을이 중요한다기 보다 녹차마을안에녹차를 보관하는 천연동굴이 있는데많은 사람들이 이동굴을 되게 많이들 방문하십니다그래서 저희도 동굴찾아서 출발했습니다제주도 동쪽 표선면에 위치한 성읍녹차마을!!이곳은 성읍민속마을 근처에 위치하고 있어서찾기는 굉장히 쉽다~  녹차마을 쪽에 주차를 하면 쉽게 발견할수 있다주변에 카트장이 있구 카트장을 끼고 안쪽으로 쭉따라 들어오면 이렇게 녹차밭가는길이 나온다그럼 드넓은 녹차밭이 완전 시원하게 펼쳐져있다날이 무척 더워도 녹차를 보면 그냥 가슴이 탁트이는 느낌  이 넓은 녹차를 보면 힐링되는 기분이다!  그렇게 두블럭 쯤 가다 보면한쪽에 나무들이 무성한곳이 보인다!!이곳이 동굴이 숨은 위치이다카트장을 끼고 쭉 직진하다 두블럭 뒤쯤해서 보면 왼쪽에위치하고 있다그래서 찾기는 오히려 쉬울것이다!  나무들이 울창한곳! 내가 갔을때는이렇게 꽃들이 펴있어서 찾기는 좋았다하지만 또 날이 다르다면 꽃이 없을수 있으니꼭 나무를 찾고 가면 좋을듯 합니다가는길 내내 더운 햇볕에 선풍기를 켰지만근심 걱정들이 날아가는 느낌은 받았습니다너무 힐링되는 느낌!!  그렇게 꽃길을 따라 걸어가면 한쪽에 진짜 움푹 파인곳이 보인다와 되게 신기하다숲으로 들어가는길로 왔는데 낭떠리지에뭔가를 감춘듯한 고요히 자리잡은 동굴정말 이색적인 느낌을 받았다  동굴반대편에도 이렇게 작은 동굴이 있다이건 동굴이라 하기엔 그냥 작은 쉼터라 하면 좋을듯!!  동굴밖에서 찍으면 이러한 느낌이다동굴안에서 사진을 찍어야 이쁜 느낌이 나오는데동굴 안이 습기덕에 많이 질퍽거린다 그래서 될수 있음안에는 안들어 가는게 좋을듯 하지만예쁜 사진을 원한다면 안에서 찍어보는게 어떨까 싶다!커플사진 찍기도 좋은곳이니 꼭!!삼각대를 챙기면 좋을듯 하다커플사진찍기 좋은 #제주녹차마을 #녹차동굴진짜 좋았다 짝꿍님이 선택해서 간곳인데너무 만족스러웠고 사진은 예쁘게 못찍은건 미안함~!! ",
		"description": "성읍녹차마을!! 이곳은 성읍민속마을 근처에 위치하고 있어서 찾기는 굉장히 쉽다~ 녹차마을 쪽에 주차를 하면 쉽게 발견할수 있다 주변에 카트장이 있구 카트장을 끼고 안쪽으로 쭉 따라 들어오면 이렇게 녹차... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "(9일차) 제주 춘식탁 &amp; 구좌상회 &amp; 성읍녹차마을동굴... ",
		"postdate": "20200820",
		"link": "https://blog.naver.com/dkswlgml420?Redirect=Log&logNo=222065764372",
		"contents": "아침은 메이드인월정리 스텝분이 내려주시는 아아로 시작 !여기 아메리카노 정말 느므느므 맛있다최고!커피로 졸음 싹 깨고 아점먹으러 고고우 메월 스탭분들도 많이 추천해주셨던 춘식탁!11시 오픈이라 딱 맞춰서 갔다 :)식당 앞에는 비숑 두마리가..! 귀여어 식탁은 세개정도밖에 없다아기자기한 디자인의 식당!돌로 꾸며져있는 카운터는 누가봐도 제주도느낌 뿜뿜 앞치마도 너무 큐트... 비숑인가보다 (●´ω｀●) 간장수육덮밥이랑 흑돼지김치찜을 시켰는데둘 다 너무 맛있었다간장수육덮밥은 특히 와사비 약간 올려서 먹는게 개꿀김치찜에 김치도 달달구리 넘 맛있당월정리 맛집 인정 ~ 구좌상회제주특별자치도 제주시 구좌읍 월정리 417 밥먹고 간곳은 월정리 구좌상회라는 카페!이때까지만해도 날이 맑아서 사진이 예쁘게 잘나왔다제주도스러움이 뿜뿜 느껴지는 카페! 건물이 두개 있는데한쪽이 별관처럼 있길래 거기서 먹었다 :)에어컨도 틀어주심 커피맛근 쏘쏘였던 구좌상회사진은 잘나오는 카페였다 :)다음 목적지는 동굴에서 인생사진 찍을 수 있는 성읍녹차마을인데가는길에 비가 억수로 쏟아짐.. 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 성읍리 2197-1 인스타에는 오늘은 녹차한잔! 이라고 나오던 성읍녹차마을그나마 빗줄기가 좀 줄어들 때 동굴로 고고우 했다비만 안왔으면 녹차밭에서 사진찍기도 좋을 거 같다 동굴 안은 추웠다 ㅜㅜ한 두팀정도 있었음 ! 약간 민망쓰 했다ㅋㅋㅋ사람 많으면 사진찍을 때 더 민망할듯..동굴 안쪽은 조금 무서워보였다..여튼 인생사진 건지기 딱 좋다! 강력추천 우드스탁제주특별자치도 제주시 구좌읍 월정리 4-1 녹차마을 벗어나니 또 해가 뜨기 시작!혼자 패들보드 하러 가려구 하는데 시간이 좀 남아서바즐서핑에 짐 내려놓구 카페쿠폰 받아서 우드스탁이라는 카페에 갔다!당근주스를 시켰는데.. 너무 당근당근한맛..나는 왜 당근주스를 시켰을까..? 다음엔 나대지말아야지..우드스탁은 야외에서 누워서 놀수 있어서 개꿀이다 바즐서핑패들보드제주특별자치도 제주시 구좌읍 월정리 469-1 서핑할까 패들보드할까 고민하다 파도가 얼마 없길래 패들보드로 선택했는데 서핑보다는 훨씬 재미가 없긴하다..서핑이 정말 존잼이지..패들보드는 너무 덥다 ㅜㅜ 물에 몇번을 뛰어들었음ㅋㅋㅋ 그래도 유유히 바다 바라볼땐 너무 예쁘다월정리 바다 아래도 맑고..!무엇보다도 인생사진 찍기 좋았다패들보드 한번쯤은 하기 좋은거같다 월정길제주특별자치도 제주시 구좌읍 월정리 278 2층 패들보드 끝나고 월정길이라는 곳에 갔는데혼밥이지만.. 파스타도 먹고싶고 흑도기샌드도 먹고싶어서 둘 다 시킴 흑도기샌드 존맛이다.. 겨자소스 찍어서 먹으면 천상의맛..두개는 너무 배불러서 포장 해주셨다 :)너무 친절하셨던 사장님!월정길 흥하세용 집 가는길에 만난 사슴벌레서울에선 본적 한번도 없는데 신기하네..제주도에서의 마지막 밤.. 끝 ",
		"description": "인스타에는 오늘은 녹차한잔! 이라고 나오던 성읍녹차마을 그나마 빗줄기가 좀 줄어들 때 동굴로... 강력추천 녹차마을 벗어나니 또 해가 뜨기 시작! 혼자 패들보드 하러 가려구 하는데 시간이 좀 남아서... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 성읍녹차마을 오늘은녹차한잔에서 녹차밭구경",
		"postdate": "20210123",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222212037188",
		"contents": "◈◈ 제주도여행 ◈◈ 오늘은녹차한잔제주도 서귀포시 표선면 중산간동로 4772064 787 6888매일  9시 ~ 18시초록색을 좋아하는 green 한테는 녹차밭을 구경하는 것이 가장 큰 힐링 중 하나 입니다.제주도에는 은근 많은 녹차밭이 있는데요.아주 유명한 녹차밭도 좋지만 사람이 없어서 조용한 녹차밭은 더욱 신나지요.최근 제주도는 눈이 많이 와서 눈이 가득한 겨울왕국의 모습이 많았습니다.하지만 저는 하얀겨울에도 초록초록한 녹차밭을 보고 싶었습니다.그리고 정말 오랫동안 집콕을 하고 있었던 저에게 선물을 주고자오늘은 서귀포 성읍에 있는 녹차밭으로 놀러왔습니다.성읍에 있는 녹차밭 이름은 아주 서정적으로 #오늘은녹차한잔 입니다. 그럼 오늘 저와 함께 눈도 맑아지는 초록초록한 오늘은 녹차한잔에서 녹차밭 구경할께요. 오늘 유난히 이쁜 한라산 정상의 모습입니다.눈이 살짝 앉아 있는 모습이 서귀포시내에서 바라본 모습과는 사뭇 달랐습니다. 성읍에 있는 오늘은 녹차한잔 녹차밭 또한 규모가 상당히 큰 곳입니다. 이 길을 쭉~~~ 걷어가며 초록빛 녹차밭에 눈도 마음도 힐링하세요. 세상 넓은 녹차밭 풍경이 아주 마음에 듭니다.  이 겨울을 지나면 이른 봄에 새싹을 나겠지요. 설산이 된 하얀 #한라산 풍경과 초록색 #녹차밭 풍경이 너무 잘 어울리죠.   오늘은녹차한잔 녹차밭이 정리가 너무 잘 되어 있어서눈에도 안정감이 있고 마음에도 안정감이 생겨서 너무 좋습니다. 약간 저의 지병 중에 정리정돈하는 병이 있는데요.뭐... 그리 중증은 아니지만.줄이 딱딱 맞고, 각이 딱 잡혀 있는 모습을 보면 아주 마음이 편안해 집니다.저만 그런건 아니죠!!   한라산과 오름과 어울리는 녹차밭 풍경을 보면서 여기가 제주도구나!!싶었습니다. 오늘 날씨가 아주 맑은날입니다.한라산에 위치하고 있는 오름들의 모습이 한 눈에 다 들어 옵니다.이런 풍경 보기 쉽지는 않거든요.그래서 제주도가 매력적이게 너무 아름답죠!!      이 멋진 녹차밭길을 쭉~~~~ 걸어보세요.편안한 마음을 선물로 받을 수 있으니깐요. 겨울에는 초록색을 보기 쉽지 않지만역시 제주도이기에 겨울이지만 초록초록한 세상을 만날 수 있지 않나 싶습니다.이 넓은 녹차밭에서 눈의 피로, 마음의 피로 싹~~~ 씻고 갑니다. 아직도 많이 답답한 날들의 연속입니다.나만의 힐링 장소가 있다는 것 또한 아주 행복이겠지요.저에게 있어 힐링 장소는 녹차밭입니다.너무 멋진 녹차밭과 어울러진 제주도 풍경이 한층 더 행복감을 선물해 준 날이였습니다.오늘 우리 이웃님들도 힐링 할 수 있는 날이 되시길 빌며행복한 날로 시작하세요. 오늘은녹차한잔제주특별자치도 서귀포시 표선면 중산간동로 4772  ",
		"description": "그리고 정말 오랫동안 집콕을 하고 있었던 저에게 선물을 주고자 오늘은 서귀포 성읍에 있는 녹차밭으로 놀러왔습니다. 성읍에 있는 녹차밭 이름은 아주 서정적으로 #오늘은녹차한잔 입니다. 그럼 오늘 저와... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "원픽 핫플 성읍녹차마을 동굴",
		"postdate": "20211202",
		"link": "https://blog.naver.com/tjsdudgogo?Redirect=Log&logNo=222585348868",
		"contents": "오늘은 제주도핫플인 성읍녹차마을  동굴을 적어보려해요.이제는 어느정도 많이들 알게된 제주도핫플성읍녹차마을 동굴 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778 우선 저희가 찍은 사진부터 보고 가실게요!사진이 미쳤죠. 저희도 이사진 하나 보고 다녀왔는데요 ㅎㅎ의외의 장소에 있더라구요.성읍녹차마을인데 녹차밭으로 향하다가 밑으로 가는 길이 나오는데 거기로 가야 동굴이라기에는 웃긴데 이런사진을 찍을수있는 장소가 나와요.  성읍녹차마을 동굴 가는방법 성읍녹차밭을 지나다가 뜬금없이 이런 곳이 나와요. 쭉 내려가면 이곳이 맞나 싶은데 바로 왼쪽에 위치하고있어요. 이런 동굴이에요 ㅎㅎ 안쪽에서 밖으로 향해 찍으면 이런 뷰로 사진을 찍을수잇죠 ㅎㅎ여기서 운영하는 오늘은녹차한잔 카페가 있는데동굴에서 사진찍고 녹차음료 한잔 마시면 기가막혀요! 오늘은녹차한잔제주특별자치도 서귀포시 표선면 중산간동로 4772 제가 또 녹차킬러거든요..그래서 녹차라떼 마시러 올라갔었죠 ㅎㅎ  녹차라떼랑 호지차아이스크림시켰는데...와우. 생각지도 못한 호지차아이스크림 지이짜 JMT!!!!!이건 꼭 먹어야해요ㅠ.ㅜ티맛도 상당히 좋고 달달하면서 디저트로 딱인거있죠.성읍녹차마을 동굴에서 인생샷도 찍고, 녹차라떼 마시며 힐링도하셔요!그럼 오늘도나만의 #원픽 #핫플 #성읍녹차마을동굴후기 끝ㅡ! ",
		"description": "성읍녹차마을 동굴 가는방법 성읍녹차밭을 지나다가 뜬금없이 이런 곳이 나와요. 쭉 내려가면 이곳이 맞나 싶은데 바로 왼쪽에 위치하고있어요. 이런 동굴이에요 ㅎㅎ 안쪽에서 밖으로 향해 찍으면 이런 뷰로... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도관광지도 ] 성읍녹차마을의 싱그러운 녹차밭 제주성읍녹... ",
		"postdate": "20201207",
		"link": "https://blog.naver.com/naggu1999?Redirect=Log&logNo=222165323742",
		"contents": "뉴스에서 밝은 소식이라고는 찾아볼수가 없네요 또다시 코로나 확진자수가 600명을 돌파하면서 전국적으로 비상이 걸려있고, 10시에 업데이트 되는 제주도 공식 현황에는 87번째 확진자 까지 나와 있지만, 어제 밤 20시 전후로 88번째, 89번째 확진자 소식을 문자를 통해 알려왔습니다. 제주도 공식 코로나 확진자수 집계 오전 10시기준 업데이트 되기 때문에 긴급알림 문자와 차이가 있다.오늘 제주도 날씨는 전역이 흐림으로 보여지고 있습니다. 제가 사용하고 있는 원기날씨 상으로는 해가 보이지 않는 구름낀 날씨인데요.. 강수확률이 낮은것으로 보아 어떤 지역에서는 구름이 얇게 낀 꽤 괜찮은 하늘을 볼수도 있겠어요. 이번주 제주 날씨는 오늘만 제외하면 수요일부터 차츰 기온도 올라가면서 대체적으로 걷기 좋은 날씨가 되지 않을까 싶습니다.^^ 오늘은 겨울에만 볼수 있는 신천목장 귤껍질 말리는 풍경을 보러 가려고 합니다.!올레3코스 구간이기도 한 신천목장은 목장구간의 풍광도 아름답지만 신천목장 부터 표선해수욕장 까지 이어지는 바닷길도 아름다운 길이기 때문에 길지 않은 시간으로 걷기에 참 좋은 코스라 생각됩니다.^^ 언젠가의 신천목장 귤 말리는 풍경  오늘 펀제주의 제주도관광지도에 추가될 하나의 포인트는 성읍녹차마을 녹차밭 한켠에 숨어있는 성읍녹차동굴 입니다.  이곳은 조용히 숨어있다가, 인스타그램에서 숨겨진 사진 포인트로 입소문을 타기 시작하면서 너도 나도 인증샷을 찍으러 가는 곳이 되었어요! 제주성읍녹차마을에서 녹차동굴 가는 길이 크게 어렵지는 않지만, 모르는 상태에서 가게 되면 안내가 잘되어있거나 또 아주 찾기 쉽지도 않기 때문에 사진들을 보며 잘 찾아 가보기로 해요 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778 제주 성읍녹차마을에 숨어있는 성읍녹차동굴인스타그램을 통해 하나의 인증샷이 조용히 퍼지기 시작했습니다. 송악산 진지동굴 인증샷이나, 갯깍 주상절리의 그것과 유사한듯 하지만, 동굴의 크기가 다르고 밖으로 바다가 보이는 대신 초록초록 한 색감을 안겨주는 그렇게 아주 조용했던 성읍 녹차마을의 녹차동굴은 세상에 알려지게 되었습니다. 제주성읍녹차동굴 안에서 바라보는 동굴의 더 안쪽과 사람들이 많이 찍는바깥쪽 풍경 하지만 이곳은 녹차동굴로만 이름을 알리기에는 동굴까지 한라산 풍광을 마주하며 걸어 들어가는 녹차밭 풍경이 너무 아름다운 곳입니다. 성읍녹차동굴을 찾아 갔다가 성읍녹차마을 자체에 반하게 되는 그런곳이라고 할수 있어요^^ 성읍녹차동굴 찾아가는 길. 파란 하늘과 어우러지며 한잎한잎 싱그러운 녹차잎들 제주 성읍녹차동굴에 동굴만 보러 간다고 생각하시면 안되요~~~ 가는길 녹차밭의 색감들은 마음을 편안하게 해줍니다.^^ 지금은 많이도 바랬을 아주 작은 억새저는 엄니를 모시고 따라비 오름을 가는 도중에 경로가 딱 이곳을 지나 급하게 들어가게 되었습니다. 이 글을 보시는 분들도 여행 동선을 짜실 때 제주 성읍녹차마을 녹차동굴과 따라비 오름을 같이 묶어서 짜시면 도움이 되실 것같습니다.^^ 따라비 오름 입구의 나홀로 나무도 사람들이 사랑하는 사진 포인트중 하나입니다.  소소한 Tip : 제주성읍녹차동굴과 제주도 오름 중의 오름으로 손꼽히며 추천오름에서 이름이 빠지지 않는 따라비 오름은 한 동선에 넣으세요^^녹차마을 커피숍을 우측에 두고 길을 돌아가면 '오늘은 녹차밭' 이라는 표지판을 보게 되실겁니다. 그방향으로 주욱 걸어들어가게 되면 카트장을 좌측으로 두고 한라산 방향으로 길이 주욱 나있어요 커피숍과 카트장을 멀리두고 좌우로 녹차밭을 두고 힐링하며 걷다보면 벌써 보이네요 좌측에 나무들이 주욱 서있는 곳 보이시죠!! 저기가 지금 우리가 찾고 있는 제주성읍녹차동굴 이 있는 곳이랍니다. 이 나무들만 찾으면 이제 다왔어요. 제대로된 입구를 바로 찾지 못한다 하더라도 조오기를 기점으로 주변을 맴돌다 보면 어렵지 않게 그 입구를 찾을 수 있습니다.^^  좌 : 성읍녹차동굴 가는길을 네이버 위성지도를 통해 본 모습   우 : 제주 성읍녹차마을 녹차동굴이 대략 제주의 어느위치일까녹차동굴 찾아 걷는 녹차밭의 길은 멀지도 않고, 높지도 않아 남녀노소 누구나 쉽게 갈수 있는 길입니다. 녹차밭의 푸름에서 힐링을 한번, 녹차동굴 사진에서 힐링을 두번, 나오는 길에 녹차밭 풍경을 보며 커피숍에서 힐링을 세번!!입장료가 없어서 미안할 정도의 제주여행 포인트!!!!제주동쪽여행 동선을 짜실 때 이곳 성읍녹차마을은 꼭 빼놓지 마시고 들러보세요^^ 아 10분 거리 따라비 오름도!!! ^^ 펀제주는 아프리카 유튜브를 통해 월,수,금 걷기 라이브 방송을 진행하고 있답니다.^^지루한 방송인지라 불면증 계신 분들에게는 딱인 방송이에요!!여행을 계획중이거나, 제주살이를 계획중인 분들은 부담없이 들어오셔서 아무거나 물어보세요^^[ 펀제주 제주도관광지도 ] 인스타감성사진 포인트 북촌 '고망난돌' 제주 창꼼제주창꼼에 대한 이야기가 바로 보고 싶으신 분들은 스크롤을 강하게 내려주세요^^밤 사이 제주코로나확...blog.naver.com 펀제주가 포스팅 한 장소를 모아놓고 있어요^^ 펀제주's \"펀제주의 제주가볼만한곳 제주도관광지도\" List9 places - 펀제주가 방송하며 다니는 소개해 드릴만한 곳들을 모아놨습니다. 인스타 블로그에서 '펀제주'를 검색하세요^^goo.gl 인스타에 가시면 좀더 다양한 사진들을 만나보실수 있어요^^ 펀제주(@funjeju) • Instagram 사진 및 동영상팔로워 5,291명, 팔로잉 4,422명, 게시물 572개 - 펀제주(@funjeju)님의 Instagram 사진 및 동영상 보기instagram.com 필요하신 분들을 위해 제주도관광지도 와 제주오름과 올레가 함께 있는 지도를 첨부합니다.^^ 요건 캡쳐용이에요^^ 밑에 pdf 원본을 다운받으셔요^^첨부파일펀제주 제주도에서 만든 제주지도 제주도관광지도.pdf파일 다운로드 첨부파일펀제주 제주오름지도 제주올레지도.jpg파일 다운로드 용량이 큰 제주도지도에요 a4 사이즈로 출력하면 글씨가 좀 안보일수 있으니, 분할로 출력해서 붙여서 다니세요^^ ",
		"description": "제주 성읍녹차마을에 숨어있는 성읍녹차동굴 인스타그램을 통해 하나의 인증샷이 조용히 퍼지기... 넣으세요^^ 녹차마을 커피숍을 우측에 두고 길을 돌아가면 '오늘은 녹차밭' 이라는 표지판을 보게 되실겁니다.... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주 숨은 명소] 녹차동굴 성읍녹차마을 성산 사진 스팟",
		"postdate": "20200311",
		"link": "https://blog.naver.com/leejinastar?Redirect=Log&logNo=221847506184",
		"contents": "안냥하세요~~###떵이에요!!  별빛이 수놓은 아름다운 밤하늘,,,제주의 풍경이 그리운 오늘입니다!.최근 제주도로 여행을 다녀왔어용 ㅎㅎ제가 갔던 날은 날씨가 비도 오고 꾸리꾸리 했지만그럼에도 불구하고 너무나 이쁜 제주 라서 기대를 듬뿍하면서 갔습니다!!.코로나19 !! 너무나 걱정되는 것도 사실이었죠ㅠ.ㅠ소독티슈, 스프레이, 젤 다양하게 겸비하고 갔어요떵이님들도 조심하시길 기원할게요!.공항에서 사진 스팟을 눈빠지게 찾았던 기억이......ㅋㅋ비행기를 타기 전, 급히 물색했던숨겨진 사진 명소! .그중에 1.등.명.소 를 찾았습니다+++     .주상절리용눈이오름해안도로이호테우 산방산천지연폭포...다양한 사진 스팟 명소 중에서단 하나 눈에 담긴 명소가 있었어오!바로 녹차동굴 이라고도 불리는 장소에용!!! 제주 성읍녹차마을 ( 개인 사유지 입니다. )  떵이가 찍은 사진이에요!!! ( 이쁘다고 말해줘요 )떵이는 관종이에요  사실사유지 다보니 많은 사람들이 방문하게 되면 유료로 바뀌지 않을까 싶습니다..하지만 지금은 무료!!!요금은 걱정하지 않으셔도 되요ㅎㅎ걸어오시는 길은 5-10분 정도 소요되다보니.화장실 필수비오는 날 우산 필수    녹차밭 진짜 넓어요~!오설록 티뮤지엄 녹차밭 , 타 녹차밭에서사직찍으려고 방문하시는 분들! 여기가 제일 잘 나와용ㅋㅋ..주차장과 녹차동굴 사이의 거리가 넓어서구두는 지양하기를 추천드릴게오!준비 되셨나요~~~   그전에 녹차 한잔 하고가려고 CAFE 들렸어요ㅋㅋㅋ 떵이는 커피 조하.    오늘은녹차한잔&쇼핑제주특별자치도 서귀포시 표선면 성읍리 2197-11    현재 수리중이에요.. 얼른 수리되기를 바랍니다ㅠ.ㅠ근처 커피집 or 화장실이 없음으로동굴관람 시 유의하세용!!    끝없는 녹차의 향연바다같은 청량함오름은 거들 뿐녹차밭 을 천천히 걷다보니신혼 부부 스냅샷 구경도 하고~소품들이 놓아져 있어서 셀카도 찍었어오!   바람이 살랑살랑 불다보면어느새 자갈길에 발길이 닿아있는제 몸도 녹차가 되는 것같아요 킼..사실 오설록 티뮤지엄에서 녹차밀크티 다쿠아즈 케잌 기념품 구매사진은 거기서 안찍...ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 사진은 여기서 찍었어요ㅋㅋ   요로코롬 자갈길을 지나서 쭉쭉쭉 걷다보면 동굴에 들어갈 수 있어요.길이 어렵다보니헤매지 마시규 나오시는 분들에게\" 저기.. 녹차동굴 어디로 가야되요..? \"라고 여쭤보시면 친절하게 답변해주시는 떵님들 멋졍   ( 작업거시는 분들 없네여 )킼한 걸음 한 걸음 내딛을 때마다바람을 타고 오는 향기!자연스럽게 힐링 하게 되는 것 가타오   동굴에 다다르다보면무서운 장소가 나오기 시작해요 덜덜:<.하지만 자세히 보아야 이쁘다 는 말 처럼걸으면 걸을수록 새로운 세계가 반겨주고 있어요!    포스팅 초입에 올려드렸던, 사진이에요!제주도에 도착하기 전에 카메라360 어플 다운하고 가셔요! ..‐ 꿀팁공유 ‐맑은 하늘별빛이 수놓은 밤노을이 지는 풍경다양한 필터를 통해 나만의 분위기를 만들 수 있어오!.떵이 칭찬해주세요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  지친 일상에 휴식을 주고 싶다면제주의 색다른 모습을 보고 싶다면\" 제주 성읍녹차마을 녹차동굴 \"완전 강추합니다!!!강추강추..녹차의 싱그러움을 안고 떵이는 요기까지 하려고합니다!그럼 안냥~~~~~~~......#제주 #제주도여행 #제주여행 #여행사진 #여행지추천 #성읍녹차마을 #성산일출봉 #제주동부 #제주동부여행지 #스냅촬영 #녹차밭 #녹차동굴 #사진명소 #숨은명소 #오늘은녹차한잔 #힐링여행 #힐링 #포토존 #인생샷 #여행지 #여행정보 #꿀팁 #꿀잼 #제주핫플 #어플추천 #어플  ",
		"description": "떵이 칭찬해주세요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 지친 일상에 휴식을 주고 싶다면 제주의 색다른 모습을 보고 싶다면 &quot; 제주 성읍녹차마을 녹차동굴 &quot; 완전 강추합니다!!! 강추강추 . . 녹차의 싱그러움을 안고... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 :: 성읍녹차마을",
		"postdate": "20211009",
		"link": "https://blog.naver.com/wsxup10?Redirect=Log&logNo=222531412696",
		"contents": "운영시간 09:00 - 18:00입장료 무료주차장 넓음 꼭 한 번쯤 가보고 싶었던 녹차밭오설록을 갈까 하다가한적한 곳이 좋아서성읍녹차마을로 갔어요 녹차밭 둘러보는데 10분 남짓요즘 포토존으로 뜨고 있는동굴까지 걸어간다면 시간이 꽤 걸릴 듯평지라서 걷기 좋았어요 여긴 정말 잊지 못할 곳이에요여기서 카메라가 박살났거든요! 😥 감상은… 녹차잎이내가 생각했던 것보다 크다 정도 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778  ",
		"description": "운영시간 09:00 - 18:00 입장료 무료 주차장 넓음 꼭 한 번쯤 가보고 싶었던 녹차밭 오설록을 갈까 하다가 한적한 곳이 좋아서 성읍녹차마을로 갔어요 녹차밭 둘러보는데 10분 남짓 요즘 포토존으로 뜨고 있는... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도: 성읍녹차마을 안에 카페 ‘오늘은 녹차한잔’",
		"postdate": "20210521",
		"link": "https://blog.naver.com/lunarei?Redirect=Log&logNo=222360629100",
		"contents": "녹차마을과 비밀동굴 가는길.. 주차장에 카페녹차 쇼콜라 맛있게 냠냠~ 녹차쉐이크 밀크쉐이크 굿족욕30분 12000원 체험도 하더라 작년엔 보수공사로 올해는 열려있어서1층엔 쇼핑 가능한 상품들이 2층 카페 들어서면 똭메뉴가운데줄 맨 왼쪽 말차가또쇼콜라 우리셋에겐 존맛탱베이커리도 몇가지 있고 요 풍경을 보며의자들은 편하지 않음 ㅋㅋㅋㅋ밀크쉐이크 안달아서 내겐 존맛탱와 이거 꾸덕꾸덕한 식감에 찰진감이 굿 말차가또쇼콜라 일자로 쭉~~ 모든층을 한번에 맛봐야함 얘도 녹차초코 묻은데 맛있고 밑엔 좀 밋밋할수도창문 너머 공간에 그림그래 많이 사랑하렴쩍벌남 ㅋㅋ날고싶고나으샤!!!!",
		"description": "녹차마을과 비밀동굴 가는길.. 주차장에 카페 녹차 쇼콜라 맛있게 냠냠~ 녹차쉐이크 밀크쉐이크 굿 족욕30분 12000원 체험도 하더라 작년엔 보수공사로 올해는 열려있어서 1층엔 쇼핑 가능한 상품들이 2층 카페... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주한달살이day-19 성읍녹차마을, 안돌오름, 송당무끈모루... ",
		"postdate": "20210516",
		"link": "https://blog.naver.com/jy941010?Redirect=Log&logNo=222353555340",
		"contents": "동행 한 번 한뒤로 혼자 못다니겠어서 (심심해가지구..)이 날도 참다참다 동행버스타고 성산 쪽 가고 있는데, 버스에서 동행 만났다 ㅋㅋㅋ첫 목적지는 원래 바이크..? 이륜.. 뭐 타는거였는데차 하나가 고장났다해서 못가고 ㅜ #성읍녹차마을..? 고고링링 비온다고 해서 위에 먹구름 부분부분.. ㅎㅎ제주도의 녹차밭은 서쪽이든 동쪽이든 다 예쁘네~~ Previous imageNext image 당장이라도 머리 위에 비가 내릴 것 만 같아,, 녹차마을이라 양말 녹차색 ㅋ 은넝담 그냥 신엇음안쪽으로 사람들따라 쭉쭉 들어가다보면 동굴 포토존이 있어용#제주도포토존 #제주도핫플 하트 저렇게 말고 손으로 할깔 후회..여긴 혼자가면 진짜루 안되겠더라구용?뒤에 기다리는 사람들이 엄청 눈치주고.. 구경하는 사람보고아줌마 거기 가면 안돼요 사진에 나와요라며 면박..!사진에 진심인 케이한국ㅎ그래서 저도 호다닥 찍고 나왓어요기다린거 30분 사진찍는거 5분 ㅎㅎ!그리고 저번에 남자친구랑 가서 사진 못찍었던 #안돌오름 #비밀의숲 Previous imageNext image ㅋㅋㅋㅋㅋ언젠간 다시 오리 했는데, 이렇게 금방 갈 줄이야남자친구 어이없어 죽으려하고 ㅎ다시 가도 예쁘네 입장료도 2천원?3천원? 해서 부담이 없음!저번엔 울퉁불퉁 험한 길로 갔는데,또 가봤다고 ㅋ 이전엔 포장된 길로 갔다 ㅎㅎ  힙하게좀 찍고 팟는데..저게 최선이넴 ㅎ그리고 원래 주변에 오름 하나 더 올라가려했는데,하늘이 흐려 어차피 노을도 안보일 것 같아 패스 ㅠ.ㅠ대신 가는 길에 가고싶었던 포토존핫플;#송당무끈모루 에 들렸다! 진짜 볼 것 없이 딱 사진만 찍고 가는 곳뚜벅이는 저얼대 도전 못하는 곳이라구욘 ㅋ웨딩촬영하늠 분들이 많아 그냥 나도 풍경사진만 찍었다 같이 간 동행이 웨딩촬영하는 분들 보며자기도 얼른 결혼하고싶다곸ㅋㅋㅋㅋㅋ그러면서 행복하게 살으라고 혼자서 행복빌어줌사진 진짜 찍고싶었는데, 저녁시간 다돼가서 5분 기다리고 갔다 ㅎ저녁은 완전 먹고싶었던 #소금바치순이네  돌문어 ㅜ__ㅜ이웃님께 추천받은 곳인데 완전 존맛탱이구요? 아 진짜 존맛탱구리구 또 묵고싶었는데.. 못먹었어요동쪽가면 꼭 가야되는 음식집이니까 꼭 가기 다들~~ 메모메모~밥먹고 보니 밤이 늦어 숙소 들어감시간이 지나니 포스팅욕구가 점점 줄어드는 중이라..아직도 19일차네요.. 친구 두명 왓다간거도 포스팅해야하는데..(누가 시키지도 않았는데 그냥 부담갖는중)그럼.. 곧 20일차로 .. 찾아오겟읍니다.. ",
		"description": "ㅜ #성읍녹차마을..? 고고링링 비온다고 해서 위에 먹구름 부분부분.. ㅎㅎ 제주도의 녹차밭은 서쪽이든 동쪽이든 다 예쁘네~~ Previous image Next image 당장이라도 머리 위에 비가 내릴 것 만 같아,, 녹차마을이라... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "오설록보다 풍경이 더 예쁜 성읍녹차마을, 그리고 오늘은 녹차한잔",
		"postdate": "20201021",
		"link": "https://blog.naver.com/joonhomedia?Redirect=Log&logNo=222121415999",
		"contents": "   제주의 녹차는 오설록에만 있는줄 알았다.하지만 성읍에도 녹차밭이 있었다.성읍민속마을 근처에 자리잡고 있는 넓은 녹차밭을 구경해본다. 드넓게 펼쳐진 아름다운 녹차밭의 풍경드넓게 펼쳐진 짙푸른 녹차밭이 우리의 눈을 시원하게 해준다.영농조합법인인 성읍녹차마을에서 2001년부터 조성하기 시작한 이곳 녹차밭은 2008년에 영농조합법인을 설립하고 녹차 가공시설을 세운 뒤 2011년부터 본격적으로 녹차 관련 제품들을 생산하기 시작했다.친환경유기농(무농약) 인증을 받은 이곳의 녹차 제품들은 2013년부터 유럽으로 수출도 시작했다고 한다.서귀포시 안덕면에 위치한 오설록은 이미 오래 전부터 많이 알려져왔으나 안덕면의 반대편 표선에 자리하고 있는 이곳 성읍녹차마을은 나도 이번에 처음 가봤다.  녹차의 싱그러운 잎사귀들이 짙은 초록빛으로 화사하게 자라고 있다.주위에 인공적인 건물들이 많지 않아 오히려 오설록보다 풍광이 더 멋진듯 하다.그리고 아직은 덜 알려져 있어 그런지 방문하는 사람도 그닥 많지 않다.  예전에 마을 입구마다 한 그루씩은 있던 당나무를 연상시키는 거대한 나무 한 그루가 녹차밭 입구에 덩그러니 자리를 지키고 있다.마치 영화속의 한 장면을 보는듯 한 느낌이다. 내 머릿속에 박혀있는 녹차 산지는 전남 보성과 중국 용정에서 봤던 야트막한 산자락 위에 펼쳐진 녹차밭의 이미지였는데, 오설록도 그렇고 이곳 성읍 역시 넓은 평야 지대(물론 아주 평야는 아니지만)에 녹차밭이 있다는게 좀 새로운 느낌이었다.그런데 이곳 제주는 물빠짐이 좋은 토양과 화산암반에서 나오는 맑은 물, 그리고 녹차 재배에 적합한 연중 온화한 기후 등으로 인해 의외로 녹차 재배에 매우 적합한 환경이라고 한다.그에 더해 풍부한 미네랄을 담고있는 신선한 바닷바람이 녹차임에 더없는 영양분을 제고하고 있다고...    녹차밭 한켠으로는 청귤이 예쁘게 익어가고 있다. 오늘은 녹차 한잔 & 쇼핑녹차밭 입구에는 오늘은 녹차한잔 & 쇼핑이라는 독특한 이름을 가진 건물이 한 동 서있다. 건물 이름이 참 직설적이다. ㅎ이곳 성읍녹차마을에서 생산되는 녹차 관련 제품들을 판매하고 2층에는 카페도 자리하고 있다. 그런데 건물 앞에 서있는 안내도가 참 특이하다.내국인 외에도 중국 관광객들을 대상으로 만들어 놓은 것 같은데 폰트도 어색하고 그나마도 이빠진듯 글자들이 군데 군데 지워져있다. 외국에 갔을때 한국 관광객을 상대로 만들어 놓은것 같은 그런 느낌...  건물 1층은 녹차 및 관련 제품들을 판매하는 곳.이 건물에서 직접 녹차를 덖어서 차로 만들고 있다.  카페 오/늘/은2층은 넓직한 카페로 꾸며놨다.각종 베이커리와 음료가 준비되어 있어 잠시 쉬어가며 허기를 때우기에도 좋다.  예사롭지 않은 생김새의 예쁜 베이커리들이 구미를 당긴다. 우리는 커피 한잔과 밤식빵으로 브런치를 겸한다.  커피는 그냥 저냥 보통이었는데 밤식빵은 참 맛있다.이제 곳 점심식사를 하러 가야했기에 더 못먹는게 아쉬울뿐. 빵보다는 그래도 밥을 먹어야 여행을 제대로 할 수 있지...ㅎㅎ 옆에 있는 테이블을 보니 참 예쁘다.겉에서 봤을때는 건물이 그냥 평범한 쇼핑몰 느낌이었는데 안으로 들어오니 나름 감성 충만. 잠시 2층 테라스로 나가 바깥 바람을 쐬며 가족사진도 남겨본다. 제주의 녹차밭은 오로지 오설록에만 있는줄 알았던 우리 가족에게 이곳 성읍 녹차마을은 완전히 새로운 발견이었다.성읍민속마을이나 표선 방면으로 이동을 하게 된다면 꼭 한번 들러보길 추천한다. 성읍녹차마을 오/늘/은관리자바로가기 아이티나인포트폴리오바로가기www.onulun.com  오늘은녹차한잔&쇼핑입구제주특별자치도 서귀포시 표선면 성읍리   ",
		"description": "제주의 녹차밭은 오로지 오설록에만 있는줄 알았던 우리 가족에게 이곳 성읍 녹차마을은 완전히 새로운 발견이었다. 성읍민속마을이나 표선 방면으로 이동을 하게 된다면 꼭 한번 들러보길 추천한다. &amp;",
		"source": "성읍녹차마을"
	},
	{
		"title": "여행] 둘째 날_성읍녹차마을, 성읍민속마을, 이호테우 해변",
		"postdate": "20210520",
		"link": "https://blog.naver.com/soobin0622?Redirect=Log&logNo=222357980972",
		"contents": "[제주도 느낌 낭낭 둘째 날]전날에 비해 프레시한 아침,  간단한 브런치를 먹으러 함덕에 위치한 오드랑 베이커리를 갔다.  오드랑베이커리제주특별자치도 제주시 조천읍 조함해안로 552-3 다 먹고 싶었지만 그래도 시그니처 메뉴인 마농(마늘) 바게트와 에그타르트를 주문했다. 바게트 진짜 맛있었는데 유일한 단점은 아침부터 입이 텁텁해졌다는 것이다.  함덕해수욕장제주특별자치도 제주시 조천읍 조함해안로 525 이게 제주지~브런치를 다 먹고 근처 함덕 해수욕장을 갔다. 드디어 보고 싶었던 에메랄드빛 바다와 푸른 하늘을 봤다. 속이 다 시원했다.   광합성을 하다 차에서 마실 음료를 사러 근처 스타벅스로 향했다.   제주 한정 메뉴인 제주 청귤 레모네이드와 천혜향 블랙티 블랜디드를 시켰다. 맛도 기분도 상큼했다. .. 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778 다음 목적지인 성읍 녹차마을로 향했다.  바람이 불 때마다 흙냄새와 녹차향이 가득 불어왔다.  포토존인 동굴을 찾아가는 길,탁 트인 녹차밭과 푸른 하늘이 정말로 아름다웠다. (돌길이라 무조건 운동화 신기를!) 동굴 바깥 모습동굴은 두 개가 있는데 들어가서 왼쪽으로 꺾어 나오는 동굴이 찐 포토존이다.  안에서 찍으면 동굴이 액자가 되어 하나의 작품을 만들어 낸다.  다시 입구로 돌아오며 녹차밭의 로망을 마음껏 즐겼다.  중간에 들어가는 거 뭔지 RG필름카메라로 풍경을 담는데 친구가 배경이 외국 같다며 멋진 사진을 찍어주었다. .. 성읍민속마을제주특별자치도 서귀포시 표선면 성읍리 3294 주린 배를 채우러 바로 근처에 있는 성읍민속마을로 향했다.  이어도 식당흑돼지 두루치기와 성게미역국을 먹었다. 다 맛있었지만 개인적으로 딱 이 시기에 먹는 고사리가 제일 맛있었다. (나 나물 킬러,,)통통하고 부드러운 식감으로 고기와 같이 볶아 먹으면 더 맛있다.  밥을 먹고 마을을 둘러보았다. 유채꽃 명소답게 곳곳에 유채꽃이 예쁘게 피어 있었다.  손 반대 방향;;하르방 너무 귀엽다,, 하이~ 에이치 아이~혼자 옵서예~ 귀여운 귤도 열려 있었다. 귤은 왜 귀엽게 생긴 걸까?.. 한라산둘레길(사려니숲길)제주특별자치도 제주시 조천읍 교래리 산137-1 다음 코스로 사려니숲에 갔다.   피톤치드 흡입하며 산책하기 좋은 장소이다.   제주만의 신비로운 분위기가 나는 숲인 것 같다. 요정보다는 산신령이 나올 것만 같은 숲이다.  마지막 코스를 향해 부지런히 달리는 와중 간신히 붙어있는 벚꽃들이 기분 좋게 길을 꾸며주고 있었다. .. 이호테우해수욕장제주특별자치도 제주시 이호일동 마지막으로 이호테우 해수욕장을 갔다. 말등대가 이 해변의 정점이다.   노을을 등지고 말등대를 이유 없이 신명 나게 혼내주었다. 미안~ㅎㅎ 제주보말칼국수먹고 싶었던 보말칼국수를 먹으러 갔다. 해산물+칼국수의 조합은 실패가 없는 조합이다. 밥을 먹고 다음날 있을 한라산 등반을 위해 일찍 숙소에 들어가 휴식을 취했다. 숙소는 한라산 게스트하우스를 이용했는데, 일찍 등산하는 등산객이 많아    쉬는데 방해되지 않도록 정숙해야 했다.우리도 하루를 곱씹어 보기도 전에 다음날 있을 등산에 필요한 짐을 미리 준비해 놓고 잠에 들었다. ..이날은 사랑해 마지않는 아름다운 자연 속에서 지극히 제주도 다웠던 하루를 보낸 것 같다.자연 절대 못 잃어... 절대 지켜...환.. 경.. 보.. 호..아.. 껴.. 쓰.. 자..나.. 눠.. 쓰.. 자..다음 포스팅 <대망의 한라산 등반> 열심히 쓰고 있으니 시간 나면 한 번씩 찾아와 주시길~ ",
		"description": "돌아오며 녹차밭의 로망을 마음껏 즐겼다. 중간에 들어가는 거 뭔지 RG 필름카메라로 풍경을 담는데 친구가 배경이 외국 같다며 멋진 사진을 찍어주었다. . . 주린 배를 채우러 바로 근처에 있는 성읍민속마을로... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주 2주살기 3일차] 성읍녹차마을 &amp; 빛의 벙커",
		"postdate": "20201104",
		"link": "https://blog.naver.com/kyo2355?Redirect=Log&logNo=222134854257",
		"contents": "어제 밤에 추워서 살짝 깼는데 아침에 보니 바람이 세차네요. 세찬 바람을 맞닥뜨리고나니 진정 제주도에 온것 같은 느낌입니다.제주도에는 어딜가나 돌담이 있는데 꽉 안 메우고 듬성듬성 쌓아 담에 구멍이 많아요. 허술해보이지만 워낙 바람이 쎄서 돌 사이로 바람이 통과되도록 하여, 돌담이 무너지지 않게 하기 위해서랍니다.   1. 성읍녹차마을- 녹차밭이 장관입니다. 😆  - 바람이 많이 불어 가기 힘들었지만 용기내어 동굴까지 갔습니다. 녹차 밭 저 멀리 커다란 나무까지 가면 돼요.- 동굴 안과 바깥의 색상 차이가 사진에 이쁘게 나오네요. 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 성읍리 2197-1  2. 오늘은 녹차한잔- 성읍녹차마을 입구에 있는 오늘은 녹차한잔. 끝없이 펼쳐진 녹차밭을 보고나면 녹차를 안 먹고 그냥 갈수 없습니다. ㅎㅎ (1) 메뉴판- 음료류 말고 원래는 베이커리도 있는데 하필 오늘 안한다고 하네요. ㅠㅠ (2) 카페 내부- 여유로운 분위기에서 녹차 한잔 즐기실 수 있습니다. (물론 저희처럼 아이가 있으면 여유는 사치 ^^;;) - 창을 통해 바라본 녹차밭이 너무 예뻐요.- 여기 바로 옆에는 카트장도 있으니 참고하세요. (3) 음료 사진- 호지차 밀크티[5,500원]는 찻잎을 볶는 과정에서 찻잎 원래의 녹색은 사라지고 갈색으로 변하게 된대요. 그리고 그 과정에서 카페인이 기존 녹차의 1/3 수준으로 줄어든다니, 카페인 예민하신분들 추천 !- 말차 쉐이크[6,000원]는 시원하고 맛있습니다. 녹차 향이 진한게 매력있네요.  3. 빛의 벙커- 여기도 회사 선배가 추천해준 곳이며, 숙소 사장님께서도 한번 들러보라고 하셨어요. 저랑 와이프 둘다 고흐 작품을 좋아해서 기대를 갖고 갔습니다.- 왜 빛의 벙커인가 했는데 진짜 과거에 벙커로 사용하던 곳이였다고 하네요. 옛 벙커의 흔적이 고스란히 남아있는 것 같습니다. (1) 관람 사진- 말이 필요없는 곳입니다. 사진으로 보시지요.- 벙커 안의 공간이 수많은 프로젝터의 빛으로 채워져 있습니다.- 그리고 벙커의 철저한 방음으로 웅장한 음악이 그대로 가슴까지 전해지네요.- 고흐과 고갱으로 section이 나뉘어져 있습니다. 둘다 제가 좋아하는 인상파 화가예요.           - 제가 제일 좋아하는 고흐의 '별이 빛나는 밤'도 미디어아트를 통해 재 탄생하였네요. (2) 관람료- 대인 15,000원이예요. (페이코로 현장 결제하면 10% 할인되니 참고하세요.)- 36개월 미만 유아는 무료입니다.(3) 운영 시간- 동절기 접어들면서 10시부터 18시까지 운영합니다.- 발권 및 입장 마감 시간은 17시 10분이예요.(4) 위치- 산길이 좁으니 조심히 운전해서 오세요. 아무래도 제주도엔 여행객, 렌트카가 많다보니 방어운전이 사고 예방의 지름길인것 같습니다.- 주차장이 넓고 좋네요 ㅎㅎ 빛의 벙커제주특별자치도 서귀포시 성산읍 고성리 2039-22  4. 숙소에서의 저녁- 요즘 해가 빨리 지다보니 일찍 숙소로 오게되네요.- 종종 집에서 해먹던 양념쭈꾸미인데, 여행와서 먹으니 더욱 꿀맛입니다. 😚 내일은 날씨가 좋다니 어디갈지 계획을 잘 짜봐야겠어요 ! ^^#제주2주살기 #제주여행 #제주도 #성읍녹차마을 #오늘은녹차한잔 #빛의벙커 ",
		"description": "성읍녹차마을 - 녹차밭이 장관입니다.  - 바람이 많이 불어 가기 힘들었지만 용기내어 동굴까지 갔습니다. 녹차 밭 저 멀리 커다란 나무까지 가면 돼요. - 동굴 안과 바깥의 색상 차이가 사진에 이쁘게... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 녹차밭, 성읍녹차마을",
		"postdate": "20200806",
		"link": "https://blog.naver.com/nmdnb?Redirect=Log&logNo=222052867839",
		"contents": "제주도 서쪽 부근에 오설록과 이니스프리의 합작인 오설록뮤지엄이 있다면 동쪽 부근에는 성읍녹차마을이 있다.음료를 마시면서 쉬거나 오설록이나 이니스프리 상품을 살 목적이 아니라 광활한 녹차밭을 즐기고 싶은 마음이라면 성읍녹차마을만 방문해도 충분하다.사실 밭의 초입에 가게가 있어 기념품도 판매하고 음료도 판매하지만 현재는 공사중이라 한동안은 운영하지 않는다.   차를 타고 오다가 하르방과 오늘은 녹차한잔이라는 안내 돌판이 보이면 제대로 찾아 온 것. 조금만 더 가서 우측으로 꺾으면 주차장이 있다. 카트를 타는 분들도 있었는데 혼자 왔으니까 조용히 구경만 하다 가기로.녹차 밭 입장료와 주차비용은 무료이다. 녹차밭에서 사진을 찍을 때는 흰 색 옷을 입는 게 화사하고 잘 나오는 팁인 것 같다. 하지만 나는 검정색 러버 = 사진 따위 안 찍음.   왜 똑같은 사진을 여러장 찍을까 어차피 앨범에 쌓아두고 보지도 않을 텐데. (정답 : 블로그에 포스팅하려고. 여러 장 올려놓으면 한 장은 맘에 들어 방문해보고 싶어지지 않을까? 하는 심정)  괄호 안의 마음이 전부는 아니다. 보다 본질적으로 접근한다면, 내가 보고 있는 풍경과 순간을 담아내고 싶어서. 카메라로 여기 저기 찍다 보면 비슷한 풍경이라 할 지라도 한 장이라도 더 사진을 남기고 싶어진다. 이상하고 요상한 감정.    실제로 방문해보면 녹찻잎의 크기에 따라 밭이 모두 똑같은 녹색이 아니라 밝은 녹색과 어두운 녹색 혹은 그 둘의 사이 등 다 다른 채도를 띠고 있어 한참을 멍하니 바라보게 된다. 표현하고싶은 말은 많은데 막상 적절한 단어가 떠오르지 않는 지금 내 언어의 한계가 아쉬울 따름.  ",
		"description": "음료를 마시면서 쉬거나 오설록이나 이니스프리 상품을 살 목적이 아니라 광활한 녹차밭을 즐기고 싶은 마음이라면 성읍녹차마을만 방문해도 충분하다. 사실 밭의 초입에 가게가 있어 기념품도 판매하고 음료도... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주핫플] 성읍녹차마을 동굴 가는법/위치",
		"postdate": "20200727",
		"link": "https://blog.naver.com/wgrud963?Redirect=Log&logNo=222043276827",
		"contents": "안녕하세요 굥이입니당💖  오늘 소개할 곳은 바로바로!! 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 성읍리 2197-1 #성읍녹차마을동굴 인데요 ㅎㅎㅎ인스타로 핫플이 되어버렸죠,,,저도 그래서 한번 가봤어요네비에는 저 위치 찍고 가시면 되구요동굴 가는법 알려드릴께요  여기에다가 주차 하시면 되여 ㅎㅎㅎ 바로 옆에 카트장을 끼고표지판을 따라 쭉 걸어 나오시면 됩니당 그럼 요로콤 이쁜 녹차밭이 나와요🌱💚여기도 포토존 아닌가용🥺❤️ 녹차밭 입구에서 부터 멀리 바라보면이렇게 나무가 모여있는 곳이 있어요!!요기서 안쪽으로 들어가셔야 합니당 ㅎㅎㅎ 그러면 이런 포토존이 나옵니당💙❤️동굴안으러 들어가서 찍으셔야 이렇게 나와용!!동굴 안에 물이 많기때문에 진흙 조심하셔야합니다ㅜㅠ가서 이쁜 사진 많이 찍으세요    굥이 🐥(@ryddl.__.s2) • Instagram 사진 및 동영상팔로워 1,332명, 팔로잉 916명, 게시물 56개 - 굥이 🐥(@ryddl.__.s2)님의 Instagram 사진 및 동영상 보기instagram.com ❤️굥이 인스타도 놀러오기❤️#성읍녹차동굴 #성읍녹차마을동굴 #녹차마을동굴가는법 #제주도성읍녹차마을동굴 #제주도여행 #제주도가볼만한곳 #서귀포가볼만한곳 #제주우정여행 #제주핫플 #제주인스타핫플  ",
		"description": "동굴 안에 물이 많기때문에 진흙 조심하셔야합니다ㅜㅠ 가서 이쁜 사진 많이 찍으세요 ❤️굥이 인스타도 놀러오기❤️ #성읍녹차동굴 #성읍녹차마을동굴 #녹차마을동굴가는법 #제주도성읍녹차마을동굴... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주동굴]제주 성읍녹차마을 동굴 가는법 그리고... ",
		"postdate": "20200627",
		"link": "https://blog.naver.com/szccrzlsz?Redirect=Log&logNo=222013766849",
		"contents": "제주의 수많은 사진포인트 중 성읍녹차마을 동굴포인트를 알려드릴께요ㅎㅎ 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 성읍리 2197-1 네비게이션에 검색해서 네비안내를 받으면 요기!! 주차를 하시고 걸어들어오세용ㅎㅎ 들어오셔서 왼쪽으로 보시면 바로 이런 언덕에녹차밭이 있어요ㅎㅎ녹차밭 배경도 그림이랍니당 추억과함께 사진도남기면서  저 왼쪽위쪽에 나무들이보이시죠?저기서 왼쪽으로~!! 왼쪽으로 꺾어서 나무들따라조금만 걸어가시다가 오른쪽으로길이하나 나와요이렇게~오른쪽길들어서고 오른쪽편으로  내려가는길!! 이제 거의 다왔어요ㅎㅎ내려가셔서 왼쪽으로 돌아보시면 동굴이보여용ㅎㅎㅎ안에 들어가시면 시원해요ㅎㅎ안에서 밖을찍으면 이런 느낌이에요여기에 사진필터로 보정하면 신비로운 느낌으로 변신!!!  사진포인트로 딱이쥬???동굴에 물이 떨어져서내려가는길이질퍽하고 미끄러우니조심하세요!!!!!다들 인생샷 건지세욤ㅎㅎ#제주도여행 #제주도가볼만한곳 #제주사진포인트 #인생샷 #제주녹차밭 #제주성읍 #제주동굴 #제주성읍녹차밭동굴 #동굴사진 #동굴샷 ",
		"description": "제주의 수많은 사진포인트 중 성읍녹차마을 동굴포인트를 알려드릴께요ㅎㅎ 네비게이션에 검색해서... 제주사진포인트 #인생샷 #제주녹차밭 #제주성읍 #제주동굴 #제주성읍녹차밭동굴 #동굴사진 #동굴샷",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 셀프 스냅 : 성읍 녹차마을(feat.삼각대)",
		"postdate": "20200802",
		"link": "https://blog.naver.com/hanjy103?Redirect=Log&logNo=222048638730",
		"contents": "안녕하세요 쥬리입니다~!!!7월1일~4일로 다녀온 제주 셀프 스냅을올리고 있는데용...ㅋㅋㅋ한달이 지났는데도 아직 다 못올렸네요ㅜㅜ얼른 후다닥 올려야되는데ㅋㅋㅋ이놈의 게으름증ㅎㅎㅎ 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778 세번째 장소는 녹차마을이에요!우도갔다가 지쳐서 여기 갈까말까 하다가예랑이가 가자고 해서 다녀왔어요!저는 차에서 좀 잤지만..ㅋㅋㅋ운전해야되는 예랑이는 피곤할걸 알기에쉬고싶다하면 그냥 숙소가려했는데들렸다 가자길래 가서 또 이쁜사진몇개 건지고 왔네용*_*우도에서 디카 배터리가 다 되서ㅋㅋ녹차마을에서는 핸드폰으로 찍었어요그래서인지 확실히 디카보다는덜 선명하더라구요ㅜㅠㅜㅜ첫 사진은 제가 찍고싶었던 느낌!서로를 안고 부케를 좀 클로즈한?!ㅋㅋㅋ삼각대라서 찍기가 쪼금 힘들었지만나름 만족하는 사진이에요~! 다음은 녹차밭을 사이에 두고 하트♡여기는 녹차 사이사이에 길을 만들어놔서사진찍기 정말 좋더라구요~!ㅋㅋ인스타에서 어떤분들이 이렇게찍은거봤는데 넘 이뻐보여서저희도 이렇게 찍어봤어요~!ㅋㅋ 날이 더우면 예랑이 자켓을 안입으려했는데날이 좀 흐릿하기도 하고덥지도 않아서ㅋㅋㅋㅋ예랑이 자켓입고 몇개찍었어요!여자들은 또 남자자켓 걸치고 찍는거에좀 로망이 있잖아요~?ㅎㅎㅎ 이 때 신발은 슬리퍼ㅋㅋㅋㅋ우도에서 구두신어서 발이ㅋㅋ넘 힘들어서 둘 다 구두는 생각도 안나더라구요  좀 오후시간에 간거라사람들도 많이 없어서여유롭게 찍기 좋았어요~ 녹차밭 앞에서 허그♡유난히 꼿꼿하게 선 예랑이덕에있는힘껏 까치발을 들었네요ㅋㅋㅋ 녹차마을 갔던 큰 이유 중 하나가느낌있게 나오는 동굴때문이였는데요!!ㅋㅋ생각했던거랑 넘 달라서여기서는 2개만 찍고 끝냈어요ㅎㅎ 저기 바닥이 진흙이여서 슬리퍼신고 간저희는 좀 힘들었어요ㅋㅋㅋㅋ깊숙이 삼각대놓고 사진찍는데ㅋㅋ핸드폰 리모컨을 안들고가서타이머 맞춰놓고 찍느라 애먹었어요ㅜㅠ저기 가시는 분들은 신발도 생각하시고꼭 리모컨도 가져가세요~!!!!!ㅎㅎ  #제주도여행 #제주도스냅 #제주스냅 #제주삼각대스냅 #제주도삼각대스냅 #삼각대스냅 #녹차마을#성읍녹차마을  ",
		"description": "다음은 녹차밭을 사이에 두고 하트♡ 여기는 녹차 사이사이에 길을 만들어놔서 사진찍기 정말... ㅎㅎ #제주도여행 #제주도스냅 #제주스냅 #제주삼각대스냅 #제주도삼각대스냅 #삼각대스냅 #녹차마을 #성읍녹차마을",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 가볼만한 곳 성읍녹차마을 (feat. 녹차동굴 찾기+인생사진)",
		"postdate": "20210407",
		"link": "https://blog.naver.com/88leena?Redirect=Log&logNo=222301763019",
		"contents": "안녕하세요~이나물입니다:)  어제는 날씨가 좋아서 여기저기 다녀왔는데 그 중 한 곳인< 성읍녹차마을 > 을 소개해드리려고 해요:)성읍녹차동굴 이라고 제주 사진명소 로도유명한 곳인데요~넓게 펼쳐진 녹차밭 과인생사진을 건질 수 있는 동굴 을 만날 수 있는 곳이에요!  동굴이 녹차잎으로 되어있거나 그런건 아니고성읍녹차마을 에 있는 동굴이라서 성읍녹차동굴 로 불리는 거였어요~  성읍녹차마을 ( = 성읍녹차동굴)인생샷 남겨보아요:)네비에 성읍녹차마을 치고 오면 이 곳에 도착해요!주차장은 매우 넓었어요~' 오늘은 녹차한잔 '이라는 카페와 기념품샵이 있는건물이 보이는데저흰 녹차동굴만 들릴거라 들어가보진 않았답니다   카페건물 왼쪽으로 쭉 가면 계단이 나오는데그 계단만 내려가면 광활한 녹차밭이 펼쳐져요!  성읍녹차마을 녹차밭Previous imageNext image 녹차밭이 끝없이 펼쳐져있는데 마침 날씨도 좋아서너무 예뻤어요:)저멀리 한라산도 보이구요!   녹차동굴 보고 찾아온거라 별생각없었는데뜻밖의 힐링장소였어요~ 성읍녹차동굴평일이라 그런지 앞서서 가는 분들도 없고이정표도 없어서 녹차동굴이 어디있는건지 모르겠더라구요  중간에 멈춰서 블로그도 찾아보고지도도 봤는데 마침 나오시는 분들이 있어서 그 쪽으로 가니 나왔답니다지도엔 안나와요! 녹차동굴 찾아가기카트체험장을 지나 녹차밭 메인길로 가다보면나무 한 그루가 있는데지나서 쭉쭉 가다보면 왼쪽 뒷편으로나무들이 무더기로 있는 곳이 있어요!그 뒷편으로 내려가는 길이 있고 바로 녹차동굴이 있답니다~    내리막길을 내려가면 오른쪽으론이런 막힌 동굴이 있구요~왼쪽으로 가면 우리가 찾는 녹차동굴이 있어요!   이 동굴도 막혀있는데 물도 떨어지고땅이 질퍽거리니 조심해야해요~뭔지 모를 항아리들이 잔뜩있고 어두운데아무도 없어서 좀 무섭더라구요  그래도 사진찍으러 왔으니 삼각대 설치하고 열심히 찍어야죠:)   녹차동굴에서 인생사진 찍는 법동굴 안쪽에서 바깥쪽으로 찍어주면 됩니다:)어렵지 않아요~역광이라 자세히 보이지않아서초췌해도 괜찮구요:) 구봉이 삼각대를 설치할 동안어디서면 좋을지 먼저 가봤어요~그렇게해서 남기게된 녹차동굴 인생사진 이에요! Previous imageNext image 저흰 포즈가 다양하지않고 몇 장 안찍었는데도너무 맘에 들었어요:)가시면 정말 인생사진 남겨올 수 있으실 거에요!   제주 녹차밭 여러 곳이 있지만동굴에서 인생사진도 남길 수 있는성읍녹차마을 대만족이에요:)성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778 ",
		"description": "동굴이 녹차잎으로 되어있거나 그런건 아니고 성읍녹차마을 에 있는 동굴이라서 성읍녹차동굴 로 불리는 거였어요~ 성읍녹차마을 ( = 성읍녹차동굴) 인생샷 남겨보아요:) 네비에 성읍녹차마을 치고 오면 이... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 녹차밭 성읍녹차마을 한적하고 조용한곳",
		"postdate": "20200707",
		"link": "https://blog.naver.com/rlarkdmszoq?Redirect=Log&logNo=222023465038",
		"contents": "제주 녹차밭성읍녹차마을한적하고 조용해서 좋아요.제주도 녹차밭 하면많은분들이 오설록을 떠올리실거에요.한번가본적이 있는데좋았지만 사람들이 워낙많고도로변에있어 위험하기도하고,주차하기도 힘들었던 기억이 ..제주엔 많은 녹차밭들이있어요!제주녹차 유명하잖아요 (?)ㅎㅎ  오늘소개할곳은서귀포 표선에 위치한성읍녹차마을 입니다. 오늘은녹차한잔&쇼핑제주특별자치도 서귀포시 표선면 중산간동로 4772  네비를 찍고가실때는오늘은녹차한잔을 찍고가시면더편하게 주차하고 들어가실수있어요!  완전 넓찍한 주차장!한적한게 느껴지시나요?  주차장 바로옆은오늘은녹차한잔&쇼핑이 있어서녹차, 음료도 마시고녹차쇼핑도 가능해요! 녹차밭 개방시간은09:00 - 17:00개인 사유지입니다!녹차밭을 훼손하지말아주세요~  길게 이어진 제주 녹차밭성읍녹차마을 입니다.정말 한적하여사람들이 많이 없어서여유롭게 즐기고 사진찍을수 있어요!  중간엔 카트장도 있어가족분들, 아이들이같이 즐기기에도 좋아요!이미 녹차잎들이 없는 녹차들도 있네요 ㅎㅎㅎ  이곳 서귀포 표선에위치한성읍녹차마을은사람들에게 잘 알려지지않은녹차밭이랍니다.관광지가아닌 사유지라서여유있게 녹차밭을 구경할수있어 좋아요.  또하나 포인트맛보기 사진 하나 올립니다!이곳 성읍녹차마을에는 숨은 비경인제주녹차동굴이 있답니다.그 포스팅은다음포스팅에 올릴게요^^  나홀로나무에서사진 한장 찍어주고요 !  광활하게 펼쳐져있는 녹차밭과맛닿은 하늘의아름다운 조화가 느껴지시나요?신비감까지 주는아주멋진 그림같아요.  보고만있어도마음이 편안해집니다.  제주도 서부권엔 오설록이 있다면제주 동부권엔 성읍녹차마을!공기좋고산책하기 좋은성읍녹차마을  7만5천평의 녹차밭,날씨가 좋으면 저멀리한라산까지 볼수있데요!  약간 흐린날씨였는데도사진이 너무 잘나왔지요 !우연히 들려본곳이었는데제주 녹차동굴 사진까지 찍고!한적하게 녹차밭 산책도하고사진도많이 건질수있어서넘좋았던곳 ~ ^^커플, 신혼부부, 가족분들이대충 사진을 찍어도아주 잘나올것같은곳 !후보정따위 필요없음!! ㅋㅋㅋㅋ  ..오늘도 즐건하루보내세요 ^^   ",
		"description": "제주 녹차밭 성읍녹차마을 한적하고 조용해서 좋아요. 제주도 녹차밭 하면 많은분들이 오설록을 떠올리실거에요. 한번가본적이 있는데 좋았지만 사람들이 워낙많고 도로변에있어 위험하기도하고, 주차하기도... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주] 성읍녹차마을",
		"postdate": "20201002",
		"link": "https://blog.naver.com/darki850?Redirect=Log&logNo=222104516440",
		"contents": "제주도 녹차밭하면서쪽에 있는 오설록을 떠올리지만표선에 성읍녹차마을이생겨났다. 이날은 날씨도 좋아서사진도 잘 나오고 녹차밭을 보기위해무리해서 서쪽까지가지 않아도 된다는점은장점이 아닐까 싶다.  방문했을때는 가오픈 중이라어수선 했지만정식오픈때를맞춰서 가봐도 좋을것 같다. ",
		"description": "제주도 녹차밭하면 서쪽에 있는 오설록을 떠올리지만 표선에 성읍녹차마을이 생겨났다. 이날은 날씨도 좋아서 사진도 잘 나오고 녹차밭을 보기위해 무리해서 서쪽까지 가지 않아도 된다는점은 장점이 아닐까... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "오늘은 녹차한잔 ㅡ 성읍녹차마을",
		"postdate": "20200817",
		"link": "https://blog.naver.com/sumer_sky?Redirect=Log&logNo=222062647135",
		"contents": " 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 성읍리 2197-1 #오늘은녹차한잔#성읍녹차마을서쪽에 #오셜록 이 있다면 동쪽엔 #오늘은녹차한잔카페는 리모델링중이고카트는 너무 비싸(1인 25000원, 할인없음,  15분)녹차밭만 구경.날좋은 날에는 녹차밭만 여유있게 구경해도 이쁠 것 같다.  이런 느낌?#제주동쪽여행지#오늘도녹차한잔 ",
		"description": "#오늘은녹차한잔 #성읍녹차마을 서쪽에 #오셜록 이 있다면 동쪽엔 #오늘은녹차한잔 카페는 리모델링중이고 카트는 너무 비싸(1인 25000원, 할인없음, 15분) 녹차밭만 구경. 날좋은 날에는 녹차밭만 여유있게... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도숨겨진명소 성읍녹차마을 녹차밭 및 동굴 포토존",
		"postdate": "20201008",
		"link": "https://blog.naver.com/ekf78?Redirect=Log&logNo=222110185219",
		"contents": "녹차밭 이랑 성읍녹차동굴 인스타에서 많이 봐서가보고 싶었던!!  성읍녹차마을 녹차밭서쪽에는 오설록이 표선에는 성읍녹차마을이!여기가 훨배 커요! 오늘은 녹차한잔 주차장으로 찍고 오시면 됩니다! 그럼 카트 부터 녹차밭까지 쭈욱 보이는데~계속 가요 그다음 왼쪽으로 꺽으면 녹차밭!더더 쭈욱 가서 뭐지 아무것도 없네 했을때오른쪽!!!으로 가면 됩니다 ㅎㅎ  너무 신나서 사람도 없고 후다닥~~사람이 없으니 사진 찍기도 편했던 요기가 바로 이제 성읍녹차동굴!!쭈욱 들어가면 사람들이 사진 찍고 있어요 ㅎㅎ뒤에서 서성이면 나오니깐 끝으로 가주는 매너! 엄청 크고 그렇지는 않지만!예뿌다 ㅎㅎㅎ 와보고 싶었는데 사람도 없어서 후다닥 녹차밭에서도 인생샷찍고동굴에서도 인생샷찍고! 와보기 넘 좋아요! 성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 성읍리 2197-1 #제주도여행 #제주도가볼만한곳 #제주도숨겨진명소 #제주도동쪽여행 #제주도인생샷 #제주도포토존 #제주도녹차밭 #제주도동굴 #제주동굴스팟 ",
		"description": "녹차밭 이랑 성읍녹차동굴 인스타에서 많이 봐서 가보고 싶었던!! 성읍녹차마을 녹차밭 서쪽에는 오설록이 표선에는 성읍녹차마을이! 여기가 훨배 커요! 오늘은 녹차한잔 주차장으로 찍고 오시면 됩니다! 그럼... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 녹차밭 오설록 말고 성읍녹차마을 오늘은녹차한잔",
		"postdate": "20210602",
		"link": "https://blog.naver.com/impservice?Redirect=Log&logNo=222380759040",
		"contents": "나만 알고 싶은 제주 녹차밭성읍녹차마을, 오늘은 녹차한잔입니다.오설록이 너무 유명해서언제가도 사람이 북적북적하죠. 성읍녹차마을로 가세요.녹차밭, 녹차동굴에서 인생샷 남기고카페에서 녹차음료와 빵까지!천국이 따로 없답니다. 인터넷으로 미리 체험권을 구매하시면유기농 녹차족욕체험도 할 수 있어요. 쿠팡! | |제주|오늘은 녹차한잔 녹차족욕+아메리카노 택1+혜택몰빵|제주|오늘은 녹차한잔 녹차족욕+아메리카노 택1+혜택몰빵coupa.ng 파트너스 활동을 통해 일정액의 수수료를 제공받을 수 있음 오늘은녹차한잔제주특별자치도 서귀포시 표선면 중산간동로 4772 제주 녹차밭 오설록 말고 성읍녹차마을 오늘은 녹차한잔 족욕체험제주하면 녹차! 아직도 오설록 가니? https://coupa.ng/bVD8L4 아모레퍼시픽 오설록 제주 순수녹차 COUPANG www.coupang.com 제주여행에서 인근카페 다니려 노력함 성읍녹차동굴 포토존에서 인생샷은 덤 성읍녹차..comple.co.kr 아이엠고 투어 밴드네이버에서 안동드론여행@ ",
		"description": "나만 알고 싶은 제주 녹차밭 성읍녹차마을, 오늘은 녹차한잔입니다. 오설록이 너무 유명해서 언제가도 사람이 북적북적하죠. 성읍녹차마을로 가세요. 녹차밭, 녹차동굴에서 인생샷 남기고 카페에서 녹차음료와... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주도] 제주여행2일차 녹차로유명한 성읍녹차마을",
		"postdate": "20200712",
		"link": "https://blog.naver.com/tldnjd3623?Redirect=Log&logNo=222028894988",
		"contents": " 안뇽하세요~워니입니당~오늘도 저번과이어서[제주도] 제주여행2일차 를 보여드릴텐데요~ 제주여행 2일차이번에 보여드릴곳은 녹차로유명한 성읍녹차마을 🌿입니다~보이시나요~녹차가 끝이 없어요~ 제주도장마라고 들었는데해도 쨍쨍~해가 너무강해서 안에 들어가지는못했어요~  성읍녹차마을 🌿지평선 넘어까지끝이 없더라구요..걸을 자신이없었어요...ㅠ 그래서 녹차로유명한 성읍녹차마을 🌿입구쪽에꽃들과 같이 사진을찍었답니다~  잘 나오지 않았나요~ㅎ 제주도 바닷바람과따가운 햇살 몸이 너무찝찝하고 지쳐서 숙소로 왔어요~ 숙소는 #섭지코지 근처로잡았어요~숙소 맞은편엔이쁜 바다가~ 숙소앞 마당이너무 이뻐서 앉아서노래를 들으면서찍었어요..  이걸 왜찍었지하시겠지만 그냥 찍고싶었어요~ㅎ제주여행2일차다음은 섭지코지편으로돌아올게요~👋#제주여행 #제주도 #제주여행2일차 #성읍녹차마을 ",
		"description": "안뇽하세요~ 워니입니당~ 오늘도 저번과 이어서 [제주도] 제주여행2일차 를 보여드릴텐데요~ 제주여행 2일차 이번에 보여드릴곳은 녹차로유명한 성읍녹차마을  입니다~ 보이시나요~ 녹차가 끝이 없어요~ 제주도... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "협재해수욕장,금오름,사계해안,동백수목원,성읍녹차마을",
		"postdate": "20220116",
		"link": "https://blog.naver.com/zjadbfl?Redirect=Log&logNo=222623009810",
		"contents": "제주카페에 이어 좋았던 #제주볼거리 후기  [제주서쪽카페] 집의기록상점,영국찻집,잔물결#제주서쪽 좋았던 #카페 후기를 남겨본다 :) #콘타르트 로 유명한 #집의기록상점 일, 월, 화만 운영하시기 ...m.blog.naver.com 공항버스 리무진 시간 때문에 비행기 시간을몇 번 변경하고 우여곡절 끝에.. 눈 덮힌 한라산 보면서 착륙 !미세먼지가 하나도 없네 없어  차 타고 지나가는 길에 본 #제주바다 #노을- #협재 #협재해변 #협재해수욕장제주여행 갈 때마다 빼놓지 않고 들리는 곳숙소 근처여서 오기가 더 편했다- #금오름 #금악오름주차장에 주차하고 15-20분 정도 올라가니 펼쳐진 광경..!경사가 높아 힘들었지만 멋있었다아쉬운건 우리가 간 날은 구름이 많아노을이 덜 보였다는거ㅠ  열심히 사진 찍는 사람들 🤎-  #풍차해안도로친한 동생이 신창풍차해안도로를 그렇게 가보라고 했는데왜 그랬는지 이유를 알 것 같은 영상!!! #판포포구물 색깔 보소..여름에 와서 꼭 수영해야지 🏊🏻‍♀️- #사계해안 #사계해변이런 곳이 있다는게 놀라울 따름 다들 이렇게 앉아서 찍더라구요? 헿-  #동백꽃 #동백수목원 아니.. 동백꽃 처음 봤는데 정말 예쁘다 너.. #동백포레스트 갈까 여기 올까 고민했는데여기 오길 천번만번 잘한 듯핫스팟들이 아주 많다궁~~~- #성읍민속마을 #녹차밭이렇게 드넓은 곳은 또 처음이야저 멀리까지 가고싶었는데바람에 이기지 못하고 그만..^^ 옆에는 이렇게 카트장도 있지요 #오늘은녹차한잔#녹차라떼 #녹차아이스크림 먹으면서풍경 즐기기 🍃-제주는 참 좋은 곳이야ㅜㅜ여기저기 갈 때마다 사진을 열정적으로 찍어주시는모두들 감사합니다~☺️ ",
		"description": "#동백포레스트 갈까 여기 올까 고민했는데 여기 오길 천번만번 잘한 듯 핫스팟들이 아주 많다궁~~~ - #성읍민속마을 #녹차밭 이렇게 드넓은 곳은 또 처음이야 저 멀리까지 가고싶었는데 바람에 이기지 못하고... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 동쪽코스 여행, 성읍녹차마을  제주도 동굴",
		"postdate": "20200119",
		"link": "https://blog.naver.com/jejusilencer?Redirect=Log&logNo=221777057536",
		"contents": "이제 고작 제주도민 7년차인 탓에 나름 도민이라고 자신 있게 제주도에서 네비 없이 드라이브하다 길을 잃거나, 우연찮게 엉뚱한 길을 들어서게 되는 것은 여전할 수밖에 없다, 육지와 달리 계획적인 도시계획으로 도로가 조성되어 있지 않을 뿐만 아니라, 많은 길들이 농로 수준의 좁은 외길로 꾸불꾸불.~막다른 길목에 다다르기도 일쑤다, 이날도 우쭐대는 자신감으로 육지 이웃을 모시다가 발생된 불상사가~ 뜻밖의 비경을 만나게 되는 행운을 얻게 했다,  더구나 그리 익숙지 않은 제주도 동쪽코스로의 여행에서 성읍녹차마을로 향하는 중이어서, 불안불안했는데, 그곳에서 흔치 않은 포토존 비경 제주도 동굴을 발견하게 되었다.   그렇게 길을 잃어도 좋은 곳, ~ 성읍녹차마을은 녹차마을이더라, 제주도 서쪽 지역에 살면서 오설록만 알고 있었는데, 이렇게 시원하게 펼쳐진 녹차밭이 있을 줄이야~ 게다가 오설록처럼 관광객들로 붐비지 않으니,~ 잠시 제주도 동쪽코스 여행 온 관광객이 되어본다.   짙푸른 색감의 녹차, 한 겨울, 제주도 1월의 성읍녹차밭이다.   앞서시는 렌트카 몰고 오신 관광객분은 우리와 같이 길을 잃었는지,~ 아니면 알고서 찾아오셨는지 모르겠지만, 여기저기 사진 찍기 바쁘신 분이 계시고, 드론을 날리는 분도 계시더라,   그렇게 제주도민 7년차인 나는 앞서가는 관광객을 길잡이 삼아서 따라가게 된다.^^    망망대해같이 하염없이 펼쳐진 녹차밭을 계속 걸어가나 싶더니..~ 푹 꺼지듯, 아랫길로 향하는 곳이 있었다.   그곳에서 벌써 자리 잡고 주변 촬영을 하시는 분이 계셨다,    유명 제주도 동굴이 아닌,~ 비경은 이번이 처음이었다, 그리 깊지 않지만 그 크기가 상당했다,   깊지 않은 동굴 속에서 바라다보이는 절경.. 비경, 성읍녹차마을에서 찾은 제주도 동굴이다.   제주도는 화산섬이다, 그 특성상 수많은 용암동굴이 산재하고 있는데, 아직 발견되지 않거나 감춰진 동굴도 많다고 한다, 가까운 이웃의 사유지에도 그리 크지는 않지만 동굴이 발견되어, 본래 건축설계를 변경해서 자택을 건축할 수밖에 없었던 사례도 있다,   이날 찾은 동굴은 상당히 넓은 지역이 침식되면서 용암동굴이 드러난 것 같은데, 넓은 녹차밭 한중간의 동굴이라는 점 또한 이제껏 보지 못했던 제주도 동굴 탐방 경험이 되었다,   반대편에도 동굴이 보이는지라,~ 그쪽 방향을 향하는데,~   이렇게 보니 본디 긴 동굴이었는데. 중앙부가 침식되면서 노출이 된 것이 아닐까라는 전문가가 아닌 일반인으로서 예상을 해본다.   하트 모양으로 팔을 굽히시고 기념사진을 촬영하시는 모습이 보인다,   제주도 1월 한겨울에 찾은 제주도 동굴, 주변부는 푸른 잎의 색감으로 둘러싸여서 겨울 같지 않게 생동감 있는 제주도 푸른 겨울을 보실 수 있다,    동굴 속으로 들어서보니, 여기저기 놓여진 커다란 항아리와, 팔레트로 보아선 창고로 사용하시는 것 같다,   바깥에서 보는 것과 달리 동굴의 깊이가 꽤 깊었다,   동굴 천정에서 떨어지는 물방울 소리와 함께 어둠 속으로 한없이 들어갈 것만 같기도 했지만..~   자칫 위험할 수도 있으니,, 이쯤에서 걸음을 멈춘다,    그리고 습한 환경에 지네나 뱀이 많을 것 같은 느낌은 꼭 제주도민이 아니더라도 알 수 있다, 습도 높은 제주도, ~ 게다가 돌담이 돌집으로 틈이 많은 제주도에서 이미 지네와 뱀의 경험은 많아서 익숙하다,   우리는 그런 위험을 알기에, 이제 자리를 피하기로 한다,   머리 위로 떨어지는 물방울과.. 바닥에 진득하게 밟히는 진흙 느낌이 왠지 싱그러운 것은 제주도 1월의 한 겨울 동굴 속에서 자라는 파릇파릇한 생명체들 때문인 것도 같다,   함께 한 육지 이웃분 제주도 동쪽코스 여행 오셔서 제대로 된 인생샷 남기신다.   그리고 떠날 때는 흔적 없이,~ 뒤탈 없이, 제주도 자연을 여행하는 이들에게는 당연한 매너가 아닐까~   아쉬운 마음에 다시 한번 제주도 동굴을 느껴보면서 돌아서는 육지 이웃분이시다.   제주도 숨겨진 비경, 제주도 동굴을 찾을 수 있었던 성읍녹차마을, 다시 녹차밭으로 올라선다.    우연찮게 찾을 수 있었던 제주도 숨은 비경, 제주도 동쪽코스 여행 중에 만난 제주도 동굴이었다.   ",
		"description": "그렇게 길을 잃어도 좋은 곳, ~ 성읍녹차마을은 녹차마을이더라, 제주도 서쪽 지역에 살면서 오설록만 알고 있었는데, 이렇게 시원하게 펼쳐진 녹차밭이 있을 줄이야~ 게다가 오설록처럼 관광객들로 붐비지... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "즐기는  제주의 숨은 녹차밭 여행, 다희연 &amp; 성읍녹차 마을",
		"postdate": "20160613",
		"link": "https://blog.naver.com/shillajeju_?Redirect=Log&logNo=220734327851",
		"contents": "",
		"description": "녹차나무와 흙길이 어우러진 정겨운 곳, 성읍녹차마을 성읍민속마을 가는 길목에 있는 성읍녹차마을은 잘 가꿔진 녹차밭과 길섶에 피어난 들꽃들, 바스락바스락 밟히는 흙길이 어우러져 정겨운 분위기를... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 여행, 아름다운 풍경 속으로! 성읍녹차마을/돈내코/사계해안",
		"postdate": "20160903",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=220803797278",
		"contents": "",
		"description": "&lt;성읍민속마을 가는 길목에 위치한 성읍녹차밭&gt; 성읍녹차마을은 성읍민속마을 가는 길목에 있는 녹차 마을로, 관광객들이 아직 많이 찾지 않는 숨은 여행지랍니다. 그 덕에 아름다운 녹차밭을 여유롭게 즐기는... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "친구들과 함께 제주여행 어떠세요?성산일출봉/성읍녹차마을... ",
		"postdate": "20161127",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=220871938651",
		"contents": "",
		"description": "&lt;성읍녹차마을 녹차밭&gt; 수험생활을 하실 때는 늦은 시간까지 공부하기 위해 각종 카페인 음료를 드시는 경우도 있고, 커피를 드시는 경우도 있지만 건강을 위해서 녹차를 드신 경우도 많이 있으셨지요?... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "20170930/보롬왓/성읍녹차마을",
		"postdate": "20171002",
		"link": "https://blog.naver.com/kmd4895?Redirect=Log&logNo=221109376747",
		"contents": "",
		"description": "날리고 노래버스킹도 하고 여러가지 ~ 많아 많아 ~ 보룸~~~왓!!!! 여긴 어디 ? 성읍녹차마을 잘 알려지지 않아 ~ 사람들이 아~~~무도 없음..ㅎㅎㅎ 사진찍을때 편해! 마무리는 우리 명순이랑 클레식하게 계단에서 ㅎㅎ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 녹차밭 오늘은 녹차한잔 - 성읍녹차마을",
		"postdate": "20150917",
		"link": "https://blog.naver.com/ontheroad_gh?Redirect=Log&logNo=220484258529",
		"contents": "",
		"description": "오늘은 녹차한잔 성읍녹차마을 제주도 녹차밭으로는 오설록이 젤 유명하긴 한데요 그 외에도 몇개 더 있어요 다희연, 서귀다원, 녹차미로공원도 있고... 흠 이번에 전 성읍녹차마을에 다녀왔어요 정말 넓은... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 가볼만한곳, 성읍녹차마을 사려니숲길 광치기해변",
		"postdate": "20151113",
		"link": "https://blog.naver.com/crackjinny?Redirect=Log&logNo=220537908246",
		"contents": "",
		"description": "먹고싶었던 녹차아이스크림을 주문하고&gt;&lt; 잠시 성읍녹차마을 녹차밭의 풍경을 즐겨보았어요. ^^ 카페밖으로 나오면 이렇게 사진찍기 좋은 포토존들이 곳곳에 마련되어있어요. 신랑과 함께 ㅎㅎ 연인 or 부부가... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주도 성읍] 성읍녹차마을 '오늘은 녹차한잔'",
		"postdate": "20140503",
		"link": "https://blog.naver.com/ljg7704?Redirect=Log&logNo=140211688033",
		"contents": "",
		"description": "한데, 성읍 민속마을이나 표선, 성산 주변에 오시는 분들이 한적한 휴식을 원하신다면 이쪽을 추천해드리고 싶다. * 오늘은 녹차 한 잔 | 성읍 녹차마을 (성읍녹차마을영농조합법인) 주소 : 제주 서귀포시 표선면... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주여행]제주 동쪽 2박 3일 여행 2일차-성읍녹차마을(나름... ",
		"postdate": "20210413",
		"link": "https://blog.naver.com/harloveysj?Redirect=Log&logNo=222307881610",
		"contents": "비는 적게 오는데바람이 넘 불어서우산이 뒤집어 질정도... 근처 다이소 가서 우비 샀음 나름 자세한 포토존 가는길주차장 기준으로 이 카트장 건물을 찾아야함카트장쪽으로 간다 직진왼쪽이 카트장 건물오른쪽이 오늘은 녹차한잔 건물 카트장은 왼쪽을 보고 쭉 진진 Previous imageNext image 사진 끝에 가면 갈라지는 길이 나오는데제일 첫번째 갈라지는 길에서왼쪽으로 간다   Previous imageNext image 가다보면 아래에 이렇게동굴 같은 곳이 나옴-같은 평지에 있지 않음 아래로 내려가면 동굴 같은 게양쪽으로 2개 있는데왼쪽으로 가면 된다 비가와서인지아무도 없어서 무서웠음밖에서 안을 보면 이런 모습 동굴 안에 들어가서밖을 보면 이런 모습  Previous imageNext image   성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778 ",
		"description": "근처 다이소 가서 우비 샀음 나름 자세한 포토존 가는길 주차장 기준으로 이 카트장 건물을 찾아야함 카트장쪽으로 간다 직진 왼쪽이 카트장 건물 오른쪽이 오늘은 녹차한잔 건물 카트장은... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "성읍민속마을, 한라식당 흑돼지, 김정문 알로에, 성읍녹차마을",
		"postdate": "20190610",
		"link": "https://blog.naver.com/kim980124?Redirect=Log&logNo=221559059858",
		"contents": "다음 코스는 성읍 민속 마을! 올 생각은 없었는데 이 주변에 흑돼지 1인분이 되는 곳이 있어 찾아왔다 ㅎㅎ 전체적으로 한산하고 산책하기 좋았다! 언제 봐도 좋은 한옥과 바닥에 사각사각 밟히는 돌이 힐링된다. 마을은 금방 둘러보고 주변에 놀 만한 곳을 찾아봤더니 알로에 농장이! 마을에서 5분정도 걸으면 김정문 알로에 농장이 나온다. 이렇게 비닐하우스에 들어가보면!  이렇게 다양한 알로에들이 잔뜩 있다. 알로에 여기저기 아주 공격적으로 나있다 ㅋㅋㅋㅋ 크개 감명 깊은 곳은 아니지만 사람도 없고 느긋하게 알로에 구경할 수 있는 곳!다음은 메인인 흑돼지!!! 백종원의 3대천왕에 나온 흑돼지 집이다. 이름은 '한라식당' 이게 흑돼지 1인분! 나름 넉넉하게 나온다~ 굵은소금과 함께 환상적인 마블링~~ 고기와 비계의 비율이 환상이다. 쌈채소랑 반찬들!! 이제 고기구울 준비 완료~~ 맛있게 구워지는 흑돼지들! 이곳은 고사리흑돼지라고 고사리도 같이 구워서 싸먹는다고 한다. 불판이 기울엊져 있어 한쪽으로 기름이 쏠리는데 그 쪽으로 고사리를 놓으면 촉촉하게 익는다. 이제 김치까지 열맞춰 굽기!! 역시 고기엔 구운김치지 ㅜㅜ 공깃밥을 하나 시켜서 셀프로 볶아버리기~ 남은 반찬 다 때려넣었다. 흑돼지. 무생채. 고사리. 김치. 깻잎 그리고 쌈장을 마구마구 넣어 맛있게 볶아준다. 진짜 환상..... 볶음밥이 젤 맛있는 듯 민속마을을 나가다 아쉬워서 제주의 상징인 돌하르방과 셀카도 찍었다 ㅎㅎ이제 성읍녹차마을로 걸어가기! 위치 산 오설록은 서쪽에 있기 때문에 가기가 힘들었다. 그래서 다른 녹차밭은 없나 찾아보니 민속 마을 주변에 있었다.  가는 길이 유독 예쁘다... 진짜 풍경에 취해 시간 가는 줄 모르고 전진!! 가다가 만난 청귤밭!! 잎 속에 보호색을 띄고 숨어있지만 동글동글 달려있었다. 진짜 제주도구나!근데 그 와중에 이렇게 길 한족판에 있으면 사람들이 서리를 해가겠다 생각이 들었다 ㅋㅋㅋㅋ 다시 녹차마을로 열심히 갈 길 가기~ 날씨도 최고다.... 저 멀리 소 우리도 있다! 말은 많이 봤는데 소는 처음이라 신기하다... 걷다보니 드디어 도착! 이 곳에 녹차를 먹을 수 있는 카페가 있는데 나는 영업시간이 지난 후에 도착해서 못 먹었다.... 아쉽... 이렇게 표지판을 보고 녹차밭으로!  가는 길에는 옆에 카트장이 있어서 가족들이 많이 하고 있었다. 짠 드디어 녹차밭!! 너무 초록초록하니 예쁘다... 오설록과는 달리 사람이 한 명도 없어 여유있게 사진 찍고 즐길 수 있다. 삼각대 세워놓고 사진도 찍었다 ㅎㅎ 햇빛땜에 잘 안 보이지만.... 다시 버스 정류장으로 가는 길!  버스를 타니 역시 관광지가 아니라 사람이 나 뿐이다! 섭지코지까지 꽤나 먼 거리였는데 타는 사람이 없어서 택시처럼 슝슝 달려서 엄청 빨리 도착했다 ㅎㅎ 마침 노을이 져서 아름다운 풍경을 보며 집으로~~오늘은 진짜 사람이 많은 곳을 안 가서 그런지 너무 힐링되었다.... 그래도 오름, 흑돼지, 녹차밭! 이렇게 사람들이 많이 즐기는 것이라 부족하지 않게 관광한 것 같다. 뿌듯 성읍민속마을제주특별자치도 서귀포시 표선면 성읍리 775-1한라식당제주특별자치도 서귀포시 표선면 성읍리 855-3김정문알로에제주농공장제주특별자치도 서귀포시 성산읍 신풍리 1680성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 성읍리 2197-1 ",
		"description": "이제 성읍녹차마을로 걸어가기! 위치 산 오설록은 서쪽에 있기 때문에 가기가 힘들었다. 그래서 다른 녹차밭은 없나 찾아보니 민속 마을 주변에 있었다. 가는 길이 유독 예쁘다... 진짜 풍경에 취해 시간 가는 줄... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[제주카페] '오늘은 녹차한잔' 여유로운 제주 성읍녹차마을",
		"postdate": "20150824",
		"link": "https://blog.naver.com/sunmerry86?Redirect=Log&logNo=220460444553",
		"contents": "",
		"description": "[제주카페] '오늘은 녹차한잔' 여유로운 제주 성읍녹차마을 제주여행 마지막 날은 중문에 있는 숙소에서... 성읍 녹차영농조합에서 운영하는 쇼핑센터와 겸하고 있어 그런가 우리들의 그런 아련하고 몽환적인... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "성읍 녹차마을",
		"postdate": "20160822",
		"link": "https://blog.naver.com/badangtrail?Redirect=Log&logNo=220789067504",
		"contents": "",
		"description": "△ 제주의 녹차밭은 오설록, 다희연 등이 알려져 있는데 오늘은 성읍 녹차마을을 찾아갑니다. △ 관광객이 거의 없어 한가하게 주위를 돌아볼 수 있습니다. 저멀리 한라산이 보이고 가까이는 영주산도 보입니다.... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 성읍녹차마을카페 &quot;오늘은&quot;에 가보셨나요",
		"postdate": "20180217",
		"link": "https://blog.naver.com/helpcm?Redirect=Log&logNo=221210452269",
		"contents": "",
		"description": "얼마 전 제주에 출장 갔다가 아시는 분 소개로 성읍녹차마을에 들렀어요 오설록 외에... 4 영업시간 AM9:00~ PM18:00 제주 녹차마을 성읍에 있는 녹차마을카페 &quot;오늘은 녹차 한 잔&quot;의 모습입니다 안으로 들어가... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주 성읍녹차마을 진동벨 탐방(카페 진동벨,커피숍 진동벨)",
		"postdate": "20140510",
		"link": "https://blog.naver.com/1113phc?Redirect=Log&logNo=70190175622",
		"contents": "",
		"description": "오늘은 제주 성읍 녹차마을로 진동벨 출가 시켰네요 리텍 진동벨 신제품 뱀골이 요즘 무척 뜨네요. 청정 제주는 녹차 재배의 최적지입니다. 유기물 함량이 높고 물빠짐이 좋은 화산회토와 깨끗한 화산... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "여유있게 즐기는 초록빛 제주 녹차밭 &lt;성읍녹차마을&gt;",
		"postdate": "20160621",
		"link": "https://blog.naver.com/notsul?Redirect=Log&logNo=220741632498",
		"contents": "",
		"description": "제주 녹차밭하면 오설록과 다희연을 떠올리게 되는데, 성읍에도 녹차밭이 있다고 해서 찾아왔다. 성읍민속마을 가는 길목에 있는 성읍녹차마을인데 관광객들한테 많이 알려지지 않은 숨은 여행지라고 한다.... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[표선] 성읍녹차마을 동굴, 억새보러 간 따라비오름_가을날... ",
		"postdate": "20191117",
		"link": "https://blog.naver.com/playon74?Redirect=Log&logNo=221709931626",
		"contents": "성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 성읍리 2197-1  따라비오름제주특별자치도 서귀포시 표선면 가시리 산62  어느날 보게 된 한장의 사진그것때문에 가게 된 여정이다.   성읍에 위치한 녹차밭가로질러 쭉 걸어 들어간다.       미친듯이 예쁜 녹차밭오설록은 정말 저리가라다.사람이 너무 많은곳을 별로 안좋아하다 보니이렇게 한적한 곳을 사랑한다.녹차밭을 쭉 가로질러 가다보면 큰 숲같은게 보인다.🌲지도가 없어서 설명을 잘 못하겠지만카트장을 등지고 녹차밭을 보면왼쪽편에 있는 숲이다.거길 걸어 내려가면 있는 예쁜 동굴   이 사진 한장을 찍기위해 간 녹차마을🌱눈으로 직접 보는게 더 예쁘다.사진에는 다 안담겨서 아쉽다.       지금은 녹차마을 입구에 있는 카페가 공사중이라 영업을 하지 않지만 재개장을 하면 앞으로 더 유명해져서 여기도 사람이 많아지지 않을까 하는 생각이 든다.바로 근처에 있는 따라비오름왕복 1시간이 안되는 오름이라 간단하게 산책하듯 올라가기 좋다.   억새가 여기저기 펴서 노을이 지면 황금빛으로 찬란하게 빛난다. 노을질때 맞춰서 가는걸 추천🌾🌾   중간까지 올라가면 조금 힘들어져서 그런지중간에 내려가버리는 분들도 많이봤다.하지만 끝까지 다 올라가면 이렇게 예쁜 풍경들을 볼 수 있다.   노을이 지는데 너무 예쁘다.    이 억새밭은 올라가기 전 입구쪽에 있다.인생사진 한장씩은 건져야!!❣️ ",
		"description": "성읍에 위치한 녹차밭 가로질러 쭉 걸어 들어간다. 미친듯이 예쁜 녹차밭 오설록은 정말 저리가라다.... 거길 걸어 내려가면 있는 예쁜 동굴 이 사진 한장을 찍기위해 간 녹차마을 눈으로 직접 보는게 더 예쁘다.... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "9월의 제주도 여행 2일차 (성읍녹차마을, 서귀포 맛집... ",
		"postdate": "20180930",
		"link": "https://blog.naver.com/oneinamillion?Redirect=Log&logNo=221367854412",
		"contents": "",
		"description": "달려가다 성읍 녹차밭이 보이고 오늘은 이라는 브랜드 네임이 보여서 유턴해 성읍 녹차마을 먼저 방문. 주차장에는 차가 정말 없었다..ㅎㅎ 내부에도 ㅅㅏ람이 하나도 없다. 건물을 끼고 왼쪽으로 쭉... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도녹차밭 구경과 카트체험이 가능한 성읍녹차마을",
		"postdate": "20170831",
		"link": "https://blog.naver.com/huni_view?Redirect=Log&logNo=221086375435",
		"contents": "",
		"description": "위치한 녹차밭 성읍녹차마을 / 카트체험가능 / Green Tea Village 표선면 성읍리에 있는 성읍녹차마을 영상으로 담아봤으니 제주도여행할때 참고자료가 되기를 바랍니다! 성읍녹차마을 주차장에 도착하면... 이렇게... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "성읍녹차마을영농조합법인 서귀포 표선면",
		"postdate": "20211210",
		"link": "https://bloomjda.net/seogwipo/vcLJnWDIU9T",
		"contents": "",
		"description": "제주도 서귀포시 표선면 성읍녹차마을영농조합법인 (식품제조가공업) 제주특별자치도 서귀포시 표선면 성읍리 2197-1 / 제주특별자치도 서귀포시 표선면 중산간동로 4778(63624) 2021. 11. 07 표선면... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 여행 성읍녹차마을 동굴 숨은 비경",
		"postdate": "20200113",
		"link": "https://blog.naver.com/ddungdw?Redirect=Log&logNo=221769451916",
		"contents": " 제주도 여행길에 다녀온 성읍녹차마을과 동굴은 대중에게 잘 알려지지 않은 숨은 비경을 보여주었어요지난 주 2박 3일간의 일정으로 제주도 여행을 다녀왔어요  물론 업무차 다녀오긴 했지만 간간히 제주도민의 인도하에 제주도에서 핫한 플레이스와 간혹은 잘 알려지지 않았지만 아름다운 장소들을 몇군데 다녀올 기회가 있었습니다  역시 현지인이 있으니 남들과는 좀 다른 일정으로 편안하고 알찬 여행을 할 수 있어 참 좋아요  이번 일정중에 가장 인상깊었던 장소인 성읍녹차마을과 동굴의 숨은 비경에 큰 여운이 남아요   네비게이션으론 제주시내에서 오늘은 녹차한잔이라는 상호를 검색하고 마냥 달려왔어요  하지만 목표지점 거의 도착 직전에 조그마한 길을 따라 들어서더니 이렇게 녹차밭을 한가운데로 가로질러 올라갑니다  길은 넓다랗게 잘 나져있고 완만한 오르막이라 걷기다 좋아요   유의해야 할 것은 아마도 이곳은 관광지가 아니라 사유지인 듯 합니다  그래서 비교적 대중들에겐 잘 알려지지 않은 듯 합니다  한없이 펼쳐진 녹차밭이 보성 녹차밭보다도 규모가 훨씬 더 큰 듯 보여요  정말 끝이 없을 정도로 광활하게 한없이 펼쳐져 있어요  제주도 여행에서 빼놓을 수 없는 오설록 녹차와 녹차밭과 견주어도 결코 손색이 없어 보일 정도로 규모가 대단해요   저 멀리 녹차밭의 끝과 지평선이 맞닿은 곳에는 새하얀 풍차들이 이채로운 풍경을 자아내고 있어요  여기가 과연 한국이 맞나 싶을 정도로 색다른 아름다운 풍경을 보여줍니다  이곳 정말 매력있는 곳이었어요   우리 말고도  이곳 성읍녹차마을과 동굴을 아는 분들이 있었어요  앞서서 몇분이 여유롭게 길을 인도하고 있습니다  설마 같은 곳을 가겠나 싶었는데 놀랍게도 저를 인도해준 현지인분과 저를 앞장서서 바로 저희들이 갈려고 했던 그곳으로 가는 게 아니겠어요  깜짝 놀랐어요   앞서가는 여행객들도 저 만큼이나 기쁘고 이 아름다운 비경에 흠뼉 동화되고 있긴 마찬가지인 듯 해요  아마도 두 따님이 어머니와 함께 오신 듯 한데 모녀간의 즐거운 여행이 마냥 행복해 보여 참 보기좋았어요   사진도 찍고 서로 볼을 어루만져주며 마냥 행복해 하는 모습이 이곳 평화로운 녹차밭의 풍경과 잘 어울려요  가만히 그 아름다운 모습에 저도 기분이 마냥 좋습니다  다음에는 저도 노모를 모시고 이곳을 비롯한 아름다운 제주에 모시고 와보고 싶습니다   오와 열을 맞춰서 끝없이 길게 이어진 녹차밭 고랑길이예요  다른 곳 하고는 달리 녹차나무가 키가 크지않고 나즈막해요  아마도 제주의 거친 바람때문에 키가 높게 커질 않았나 유추를 해봅니다   그렇게 잘 나 있는 길을 따라 오르다보면 조그마한 숲이 나와요  그 숲 한가운데로 내려가는 길이 나옵니다  그 길을 따라서 조심스레 내려가보아요   그럼 내려오는 방향으로 내려가면 평평한 넓은 대지가 나옵니다   제법 넓고 평평한 공간이라 상당히 이채로운 공간이라 신기하기만 해요   내려오던 방향으로 끝까지 가서 언덕에서 뒤돌아보면 이렇게 동그란 하늘 풍경이 펼쳐집니다  주위론 온통 움푹 패인 암반층의 공간이고 하늘과 맞닿은 듯한 곳엔 푸르른 나무들이 웅성하게 자라고 있는 모양새입니다     이렇게만 보면 파아란 하늘과 짙초록의 나무들과 함께 어울어진 모습이 흡사 동굴에서 하늘을  내다보고 있는 듯 한 착각에 빠져들게 합니다     이렇게 움푹 패인 넓은 공간이 어떻게 생겨났는지 마냥 신기할 따름입니다  이곳 제주도가 화산섬인데  화산이 폭발하면서 이러한 공간이 형성되었을 가능성이 농후하긴한데 아무리봐도 참으로 비경이 아닐 수 없어요   그 반대쪽으로 향하면 이번에는 진짜로 입구가 엄청 넓은 동굴이 나옵니다  입구에는 커다란 나무 두그루가 보초를 서고 있는 듯 서있고 천장쪽으론 나무뿌리가 길게 내려져있어요  앞서 걷고 있는 분들이 먼저 동굴을 이곳저곳 탐색에 나서고 있어요   저희도 동굴을 따라 안으로 들어가 봤어요  입구가 엄청 큰 동굴인데다 실제로 내부도 제법 넓고 규모가 큽니다  안에는 효소들을 담아놓은 듯 한 항아리들이 제법 가져다 놓았어요  동굴 위쪽에서 이곳 관계자분이신 듯 한 분께서 계셔서 항아리에 뭐가 들었냐고 여쭤보니 아무것도 든게 없다시며 시큰둥한 대답만 돌아옵니다   좀더 깊숙히 그리고 깊숙히 들어가 봅니다  안이 너무나 어두컴컴하고 을씨년스러워요  바닥은 물컹물컹한 흙바닥이고 천장에선 물방울이 떨어지고 있어요  스슨한 기운이 상당히 무섭고 불쾌한 기분이 들게 합니다   어떻게 이런 곳에 이러한 동굴이 이렇게 큼직하게 형성이 되었는지 지질학자분들께서 연구가 있어야 할 곳인 듯 해요  휴대폰 후레쉬로 불을 켜보지만 이곳의 어둠을 감당하기란 불가했어요  무슨 괴 생명체들이 나올법한 을씨년 스런 기운이 마냥 들게합니다  제주도 여행에서 색다른 비경과 색다른 체험을 하게 해주는 성읍녹차마을과 동굴입니다   아까와 마찬가지로 이번에는 동굴에서 바깥을 내다보면 이렇게 아주 이색적인 풍경을 자아내는 그림이 완성됩니다  아직은 대중들에게 잘 알려지지 않았지만 아는 사람들 사이에선 소문에 소문을 이어서 그렇게 핫한 장면으로 회자되고 있는 바로 이곳 동굴의 풍경입니다  저도 현지인분께서 이곳의 이장면을 보여주고파 저를 이곳으로 인도를 해주셨지요  사진으론 별것 아닌 듯 했지만 막상 이곳에 와보니 정말 왜 이곳이 신선한 충격을 주는 장소인지를 알 수 있었어요   성읍녹차마을 동굴에서의 아주 색다른 비경을 목격하고 나선 제주도 여행의 일정을 마무리하고 공항으로 돌아오기위해 다시 발걸음을 재촉해 봅니다  동굴에서 내려오는 길은 올라올때와는 또다른 풍경으로 다가옵니다   걷기좋게 그리고 차량들이 자유롭게 드나들 수 있게 녹차밭 끝에는 이렇게 길이 아주 넓다랗게 잘 나져있어 걷기가 전혀 불편하지 않아요아름다운 경치를 감상하며 녹차밭을 여유롭게 거닐어도 참 좋겠어요   바라만 보고 있어도 눈이 편안해지고 마음도 덩달아 마냥 편안해지게 하는 제주도 여행의 아름다운 숨은 비경입니다  비행기 시간만 여유가 있었다면 마냥 이곳에서 눌러앉고서 오랫동안 머물다 오고싶었던 곳이예요   이번 여행에서 함께 아름다운 동행을 해주셨던 고마운 현지인 분들이셔요  앞으로 저의 사업과 일거리들에도 많은 도움을 주실 더더욱 고마운 분들이기도 합니다  이분들과의 아름다운 인연 앞으로도 쭈욱 더욱 돈독하게 잘 이어졌음 좋겠어요   광활한 녹차밭의 끝과 하늘이 맞닿은 그 공간들이 너무나 아름다운 풍경과 자태를 보여줍니다  이렇게 눈이 시리도록 아름다운 풍경 또 없을 듯 할정도로 정말 비경중의 비경이예요     나즈막한 녹차밭의 저 끝이 없을 듯한 끝없이 이어지는 녹차고랑들을 보세요  이 마저도 아름답고 한편으론 경외감을 느끼게 할 정도입니다   뜻하지않고 전혀 생각지도 않은 녹차밭이라 더더욱 의외의 아름다움이었고 또 한편으로는 의외의 여운이 가득한 여행지였습니다  동굴로 가는 길도 알아놨으니 다시 제주를 찾는다면 이곳을 또 찾아야겠어요  이곳에 오면 세속의 찌든 때와 잡념들도 잠시나마 싹 잊혀질 듯 해요   가까이 들여다보면 그냥 평범해보이는 녹차나무들이예요  이들이 이렇게 한데 모여서 군락을 이루니 이렇게 아름다운 풍광을 연출을 합니다   싱그러운 녹차잎 색깔만큼이나  그 맛도 참 깊고 진한 여운을 남길 듯 합니다  찻향도 머릿속 가득히 그리고 마음속 깊히 상상이 되어집니다   이번 제주도 여행에서 아주 색다른 추억과 깊은 여운을 남겨줬던 성읍녹차마을과 동굴의 아름다운 비경은 절대 잊혀지지 않을 듯 합니다  소중한 사람들과 함께여서 더더욱 좋았고  다시 또 또다른 소중한 사람들과 이곳을 찾아야겠어요  그들에게도 제가 느꼈고 체험했던 소중한 느낌과 깊은 여운들을 함께 느끼게 해주고 싶은 아름다운 곳이었어요  성읍녹차마을 영농조합법인제주특별자치도 서귀포시 표선면 중산간동로 4778   성읍녹차마을 제주특별자치도 서귀포시 표선면 중산간동로 4778 제주특별자치도 서귀포시 표선면 성읍리 2197-1  064-787-2254",
		"description": "성읍녹차마을과 동굴의 숨은 비경에 큰 여운이 남아요 네비게이션으론 제주시내에서 오늘은 녹차한잔... 성읍녹차마을 제주특별자치도 서귀포시 표선면 중산간동로 4778 제주특별자치도 서귀포시 표선면 성읍리... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 오설록 대신 성읍녹차마을 다녀왔어요!",
		"postdate": "20170228",
		"link": "https://blog.naver.com/jyp6342?Redirect=Log&logNo=220946586758",
		"contents": "",
		"description": "그래서 이번에 혜원언니가 성읍녹차마을 갈래? 라고 할 때 콜! 할 수 밖에 없었어요! 정말 우리밖에... 그리고 나간 녹차성읍마을! 여기가 녹차밭인지 철쭉밭인지 모르게따@_@ 생각보다 녹차향도 안나고해서... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주여행추천 | 제주녹차마을 성읍녹차마을, 아줄레주",
		"postdate": "20180419",
		"link": "https://blog.naver.com/gpfl4080?Redirect=Log&logNo=221256867126",
		"contents": "",
		"description": "차중에 녹차가 제일 좋은 제가 제주도에 왔으면 당연히 녹차마을에 들려야죠˃̵͈̑ᴗ˂̵͈̑ 다들 가는 오설록 말고 성읍녹차마을에 왔어요~ 여기는 오설록보다 사람이 많이 없어서 사진찍기 정말 좋은... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "2016/09/24-25 제주 메밀밭/제주성읍녹차마을 월정리갈비밥",
		"postdate": "20160926",
		"link": "https://blog.naver.com/bsb1092?Redirect=Log&logNo=220820731623",
		"contents": "",
		"description": "2016/09/24~25 토.일 켄싱턴 라올라 뷔페&gt;천지연폭포&gt;한라산 중턱 오라동산 번지 메밀밭\\ ~ 성읍 녹차마을... ㅠㅠ 이제 바로 옆 녹차 밭으로 너무 이쁜 두 딸 열심히 사진찍고 녹차마을 사무실 안으로 ㄲ 카페가... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "제주도 여행 3-1 ) 검은여 성게미역국 / 성읍 녹차마을 / 렛츠런 팜",
		"postdate": "20170109",
		"link": "https://blog.naver.com/yangji8787?Redirect=Log&logNo=220906806318",
		"contents": "",
		"description": "우리는 녹차마을 구경 시작! 한켠에는 카트를 탈 수 있는 곳이 마련되어 있다 추운 날씨에도 불구하고 카트 체험하시는 분들이 꽤 있었다 저곳이 바로 성읍 녹차마을의 하이라이트! 녹차 밭 저 멀리 보이는... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "광활하게 펼쳐진 성읍녹차마을",
		"postdate": "20160422",
		"link": "https://blog.naver.com/findjejulife?Redirect=Log&logNo=220690805733",
		"contents": "",
		"description": "많은 녹차가 아름다운 풍경을 자아내네요~ 그리고 중간 중간 나무도 심어져 있어 정말 눈이 다 맑아지는 듯한 기분이 들면서 저절로 힐링되는 기분이였어요!!^^ 표선에 위치한 성읍민속마을 주변에는 아름다운... ",
		"source": "성읍녹차마을"
	},
	{
		"title": "[2018제주여행] 성읍녹차마을",
		"postdate": "20180404",
		"link": "https://blog.naver.com/rabbit_5?Redirect=Log&logNo=221244809524",
		"contents": "",
		"description": "오설록보다 조용하고, 정말 깔끔한 느낌의 녹차밭! 촬영의 현장은 이렇습니다.... 도중에 우산이... 있었기에 :) 다음으로 가볼게용 #루미투어 #제주여행 #제주도 #제주도여행 #허세투어 #성읍녹차마을 #제주녹차마을",
		"source": "성읍녹차마을"
	}
]