[
	{
		"title": "[제주 오름] 족은물메(족은물뫼. 소수산봉)",
		"postdate": "20101115",
		"link": "https://blog.naver.com/d3562?Redirect=Log&logNo=100116448885",
		"contents": "",
		"description": "2010년 11월 13일 들꽃나들이를 갔다가 그동안 미답사 오름이었던 족는물메를 오르고 왔답니다. 족은물메는 성산읍 고성리 887번지에 소재한 오름으로 비고는 38m이고 원추형의 오름입니다. 일주도로에서 신양으로... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "소수산봉(족은물뫼)",
		"postdate": "20171021",
		"link": "https://blog.naver.com/jar3362?Redirect=Log&logNo=221122052025",
		"contents": "",
		"description": "소수산봉 (족은물뫼) 아름다운 일출봉과 광치기 해안을 볼 수 있는 곳 &lt;x /&gt;:void(0)&quot; target=&quot;_blank&quot;&gt;이동DEL... 대수산봉(큰물뫼)과 구별하여 소수산봉(족은물뫼)이라 부르고 있으며, 해송이 조림되어 숲을 이루고... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "[제주의 오름] 소수산봉 (족은물메) &amp; 뒤꾸부니",
		"postdate": "20100616",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60109283281",
		"contents": "",
		"description": "수산리 → 소수산봉(족은물뫼) → 시흥해녀의집 → 뒤꾸부니오름 족은물메 소수산봉, 족은물뫼, 족은물미, 小水山峰, 小水山 일주도로에서 신양리로 접어드는 길가에 나지막하게 이등변삼각형 모양을 하고... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "소수산봉,대수산봉,대왕매,소왕매 오름기행(2006.4.2)",
		"postdate": "20060411",
		"link": "https://blog.naver.com/oss8832?Redirect=Log&logNo=130050267200",
		"contents": "",
		"description": "일주도로에서 신양리로 접어드는 길가에 나지막하게 이등변삼각형의 모양새를 하고 있는데 큰물메에 견주어 작다의 의미를 끌어들여 소수산봉.족은물뫼(미)라 일컬고 있다 소수산봉 오르던 중 자연산... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "#. 대수산봉(큰물뫼).소수산봉(족은물뫼)오름...",
		"postdate": "20090812",
		"link": "https://blog.naver.com/samboing3?Redirect=Log&logNo=90070183748",
		"contents": "",
		"description": "",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "성산읍 고성리 소수산봉",
		"postdate": "20201222",
		"link": "https://blog.naver.com/kws51?Redirect=Log&logNo=222181463275",
		"contents": "소수산봉- 위치 : 성산읍 고성리 887번지- 비고 : 38m, 원추형 분화구- 한자 : 小水山峯(소수산봉) 오름에 물이 나온다 하여 물뫼(水山)오름이라 하는데 곁에 큰물뫼오름이 있어 大小로 구분하여 큰물뫼(대수산봉), 족은물뫼(소수산봉)으로 구분하여 부르고 있다. 일부에서는 계란(제주어 : 독새기) 즉 독새기오름이라고도 한다. 북동쪽 능선에 옛 무덤이 있는데 南陽洪氏 達漢(1666~1749)의 묘이다. 달한은 효자로 알려진 인물이며 忠孝嘉善大夫 同知中樞府事를 지냈고 아버지 영길과 어머니 김해김씨의 삼쌍묘, 그리고 기슭엔 아들 묘가 자리 잡고 있다. 달한은 어머니를 모시고 어려운 살림을 하다가 縣에 軍校을 지냈는데 어머니가 나이 들어 직책을 그만두고 귀향하여 노동일을 하면서 봉양하였다. 노모의 병환이 위험하여 손가락에 피를 내어 목숨을 연명하고 어머니 변 냄새를 맡고 병세의 차도를 헤아리는 등 각별하게 신경을 써 천수를 누리게 하였다. 어머니가 돌아가시자 시묘 살의를 3년하고 1720년 숙종임금이 돌아가시자 상복을 입고 몸가짐을 조심하면서 삭망일에는 멀리 다랑쉬오름에 올라 분향을 하였다. 이러한 행적이 널리 알려져 당시 비문에 새겨있으며 비문 마모가 심하여 1998년 3월 후손들이 개비를 하였다.   ",
		"description": "(대수산봉), 족은물뫼(소수산봉)으로 구분하여 부르고 있다. 일부에서는 계란(제주어 : 독새기) 즉 독새기오름이라고도 한다. 북동쪽 능선에 옛 무덤이 있는데 南陽洪氏 達漢(1666~1749)의 묘이다. 달한은 효자로... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "소수산봉",
		"postdate": "20190905",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=221638860618",
		"contents": "  소수산봉제주특별자치도 서귀포시 성산읍 고성리 887    섭지코지와 성산일출봉으로 향하는 위치에 있는소수산봉은 족은물뫼, 물메라 불리우기도 한다.원추형오름으로 뒷동산 산책길을 거닐정도의짧은 구간으로 오름으로 입산하는 길은 없어보인다.     빼곡히 양쪽으로 우거진 나무들을 사이로오름길로 향하다보면밭농사를 위해 매만져진 공간이 나타나는데오름의 흔적은 찾기 힘들고새참의 흔적들만 가~득! ",
		"description": "소수산봉 제주특별자치도 서귀포시 성산읍 고성리 887 섭지코지와 성산일출봉으로 향하는 위치에 있는 소수산봉은 족은물뫼, 물메라 불리우기도 한다. 원추형오름으로 뒷동산 산책길을 거닐정도의 짧은... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "소수산봉",
		"postdate": "20150621",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220396149191",
		"contents": "",
		"description": "소수산봉 (小水山峰) 족은물뫼/ 물메 라고 부르기도한다 원추형오름 해발53m 표고 38m 둘레는678m 규모로는 조그마한 뒷동산처럼 아담한 오름이지만 해송과 숲이 얼마나 울창한지 ,,자연이 그대로숨쉬고있는 숲의... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "사랑마음이네 오름이야기 #66 대수산봉 (큰물뫼)",
		"postdate": "20210319",
		"link": "https://blog.naver.com/blike31?Redirect=Log&logNo=222281063569",
		"contents": "안녕하세요.#래브라도리트리버 #사랑 #골든리트리버 #마음 이와함께쓰는 #블로그 #포스팅 #사랑마음이네 입니다.#대형견 #반려견 과 함께 오르는 #제주도 #오름 #이야기예순여섯번째 #대수산봉 #큰물뫼 입니다. 대수산봉제주특별자치도 서귀포시 성산읍 고성리 2039-1 서귀포시 성산읍 고성리에 위치하고 있는 대수산봉.#분화구 에 물이 난다고 해서 #물뫼 라고 불리우다가옆에 #족은물뫼 와 구분하기 위하여큰물뫼 라고 불리었으며 봉수대가 설치되어중요한 오름이 되면서 한자어로 기제하기 위해대수산봉 이라는 이름으로 불리우게 됩니다. #제주올레길 2코스 진행중에오른 오름.전 제주올레길 완주했으므로당연히 한번 올라본 오름입니다.길건너 멀리 있는 오름이 대수산봉 대수산봉 쪽으로 진행합니다.허나 이쪽으로 오르는 길은매우 험한 코스입니다.보통은 산너머 주차장이 있는곳으로오르면 편하게 오를수 있습니다. 이쪽은 올레길을 가기위해 만들어진듯한코스이며 길이 매우 험합니다. 설명. 봄 내음이 물씬 풍깁니다.제주는 봄이 된 후로는 오름에 반려견과 오르기 매우힘들어집니다.이유는 진드기죠.작년에도 제법 쌀쌀해진 11월이 되어서야오름을 오르기 시작했습니다.4월부터는 오름은 쉬어야 하겠네요. 이쪽은 정식 등산로가 아닙니다.정식 등산로가 있는 코스는 길이 넓고편합니다. 아마도 큰물뫼에서 가장 험한 코스인듯 경사가 꽤나 있습니다. 날이 제법 더워져서 애들도 헉헉대며 숨차합니다. 마지막 코스.여기만 오르면 정상입니다.전에 올레길 진행했을때는다 올라오니 그 전에 쉬었던 곳에휴대폰을 두고와서 다시 내려갔다가올라온 기억이 있습니다. 수산봉수. 봉수대가 있었던 곳.#소수산봉 #족은물뫼 에 있다가 이곳으로 옮긴거라네요.남쪽으로 #독자봉 북쪽으로 #성산일출봉 과교신을 하였다고 합니다.이 봉수가 제주 해안을 돌고 돌아 한바퀴 이어집니다.서쪽에서 왜적이 침입하면 봉수가 돌아동쪽에서 알수 있으며 #도두봉 에 있던 봉수를 #추자도 에 있던 봉수대에서 통신하여#완도에 있던 봉수대와 연결되며 육지로 이어져서울까지 봉수가 이어진다고 합니다.해서 제주에 왜적이 침입하면 서울에서도알수 있었던 옛 군사통신시설입니다. 삼각점. 봉수대 터에서 보는 #섭지코지 #성산 정면에 #식산봉 멀리 #우도 중앙에 #말미오름 #두산봉 왼쪽에 #지미봉 드론 날리며 한컷.뒤로 펼쳐지는 많은 오름들 올레길 코스는 그냥 지나가지만#분화구 둘레길을 한번 돌아봅니다. 안쪽이 원형 분화구 인데 나무가 울창합니다. 반대쪽의 전망대 분화구 내부.원래 이 분화구에는 물이 고였던지 솟았던지산정 화구호가 있었다고 합니다.허나 송나라 호종단이 와서 산맥과 수맥을 끊고 가면서이 오름의 수맥도 끊어버려서 지금은 물이 없습니다.물이 있었기에 물뫼 물산으로 불렸던 이유이죠. 우리가 오른 코스는이 지도에 없습니다.험한 코스....이 지도에 있는 코스들은길이 잘되어있어서 오르기 수월합니다. 돌면서 보는 #굼부리 내부 분화구 둘레를 한바퀴 돌고 올레길을 따라하산 합니다.  이상 대수산봉 큰물뫼 이야기 였습니다. ",
		"description": "#소수산봉 #족은물뫼 에 있다가 이곳으로 옮긴거라네요. 남쪽으로 #독자봉 북쪽으로 #성산일출봉 과 교신을 하였다고 합니다. 이 봉수가 제주 해안을 돌고 돌아 한바퀴 이어집니다. 서쪽에서 왜적이 침입하면... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "[제주도여행] 대수산봉, 성산일출봉을 바라보는 제주도 여행",
		"postdate": "20110218",
		"link": "https://blog.naver.com/ejejucom?Redirect=Log&logNo=20122839804",
		"contents": "",
		"description": "물을 기점으로 큰 오름을 ‘큰물뫼(대수산봉)’, 작은 오름을 ‘족은물뫼(소수산봉)’이라고 불렀다고 합니다. 여명이 아주 붉게 물들여 오늘 연무위로 태양이 제대로 뜰려나 봅니다. 그리고 다시 살짝 그... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "[씽씽가족 걸으멍 제주]  제주의 여름, 광치기해변에서 시작하여... ",
		"postdate": "20210801",
		"link": "https://blog.naver.com/caoon?Redirect=Log&logNo=222453209123",
		"contents": " 안녕하세요~씽씽가족 걸으멍 제주입니다~~♡♡오늘은곰 아빠, 청개구리 아들, 그리고 친구가함께 걸었던 제주올레길 2코스소개해드릴께요~  <제주올레길 2코스 기본정보>  총 길이 : 15.6km소요시간 :  4~5시간난이도 : 중스템프 지점 : 광치기 해변, 제주동마트,                         온평포구     < 제주올레길 2코스 주요 경로>광치기해변 - 내수면 둑방길 - 식산봉 - 족지물 - 오조리마을회관 - 성산하수종말처리장 - 제주동마트 - 폭낭쉼터 - 대수산봉 정상 - (구)말 방목장 - 혼인지 - 온평포구  곰 아빠와 오리 엄마가 제주올레길 2코스를 걸을 때,조류독감(AI) 확산 방지를 위해우회도로를 통해 완주했었는데요..청개구리 아들과 친구가 걷는제주올레길 2코스도 우회도로를 통해조금 짧게 걸어보려고 합니다친구가 가족과 함께식산봉, 족지물, 오조리마을회관을이미 걸었다고 하더라고요~사실,무엇보다 무더위에곰 아빠가 꾀가 났습니다  자.. 그럼제주올레길 2코스 시작해볼께요~Go~~ Go~~   제주올레길 2코스 시작점까지201번 간선버스를 타고 갑니다약 1시간 정도 소요되지만,버스를 타고 가면서 제주의 풍경을 보는 것도또다른 재미입니다   성산일출봉이 보이는성산갑문교 근처에는 간조로 인해갯벌이 드러나 있었습니다역시나 오늘도 수많은 사람들이조개를 주으러 찾아왔네요  광치기해변 정류장에서 내리면바로 제주올레길 2코스 시작점입니다 광치기해변에서시작 스탬프를 찍고, 기념촬영 한 컷 남깁니다광활한 해변에서작은 올레꾼 둘이서 남긴 사진이 인상적이네요~어린 올레꾼들과 함께광치기해변에서 성산하수종말처리장을 거쳐제주동마트로 직행합니다   저기 보이는 곳이제주올레길 2코스 중간간세가 있는제주 동마트라는 곳입니다사실, 제주 동마트라는 특정 가게를중간지점으로 두었는지는 알 수 없지만, 아마도 초기 중간간세를관리했던 곳이 아닐까 추측해봅니다  이제는 곰 아빠가 이야기하지 않아도어린 올레꾼들이 중간 스탬프를 찍네요~~^^제주동마트를 지나고성리 마을길로 접어듭니다  고성리 마을길은어린 올레꾼들이 걷기에 편안한 길이었습니다   아스팔트와 시멘트 길에조금 지쳐갈 때 쯤마을길 내 있는 퐁낭쉼터가 나옵니다  퐁낭은 팽나무의 제주방언으로여름에는 시원한 그늘을 드리워줍니다하지만,곰 아빠와 어린 올레꾼들은퐁낭쉼터를 지나칩니다조금 더 걸어대수산봉 입구에 있는 쉼터에서쉬기로 했기 때문이죠~고성리 마을길을 빠져 나오자대수산봉인 보입니다  곰 아빠가저 오름을 올라갈 것이라고 하자어린 올레꾼들의 응석을 부립니다어린 올레꾼들이 귀엽네요~~^^자~자~~ 애들아~~ 기념촬영 찍자~~    수산리 두 개의 오름 사이로물이 양쪽으로 갈라져 흐른다고 합니다그 오름을 각각대수산봉(큰물뫼)과 소수산봉(족은물뫼)이라고 합니다제주올레길 2코스는대수산봉 정상을 지나가는데대수산봉의 표고는 137.3m 라고 합니다어린 올레꾼들에게살짝 높은 오름인 것 같기는 하네요~그래서대수산봉 입구에 있는 소나무 쉼터에서넉넉하게 쉬어갑니다   간식과 물을 마시며소나무 그늘 밑 시원한 바람을 즐깁니다대수산봉 정상에서아래로 내려오는 솔바람에땀에 젖은 옷이 조금씩 말라가며자연이 주는 시원함을 느껴봅니다~  넉넉히 쉬었으니대수산봉을 올라야겠죠~~^^저기 보이는 검은색 동굴처럼 보이는 곳이대수산봉 입구입니다대수산봉 정상으로 가는 길은여름 햇살을 가려주는 나무숲길입니다   기온과 습도가 높아오르는 길이 만만치는 않습니다~~조금만 걸었는데도땀이 뒷목에서 등줄기를 따고 내려가더라고요  그래도 씩씩하게 오르는어린 올레꾼들을 보며 곰 아빠가 질 수는 없겠죠~~^^ 청개구리 친구가가장 먼저 대수산봉 정상에 도달합니다정상에 올라 주변을 둘러봅니다 Previous imageNext image 다행히도 맑은 날입니다 ^^제주올레길 1코스 시작점인 시흥리부터 섭지코지까지 한 눈에 들어옵니다캬~~ 이 맛이야~~감탄사가 절로 나옵니다청개구리와 친구~대수산봉 정상에서 기념촬영 한 컷 남깁니다   포즈는 한라산 정상이라도 올라온 듯합니다ㅋㅋㅋ곰 아빠, 청개구리 아들, 친구는정상에 놓여있는 하얀 의자에 앉아한참을 쉬었습니다 대수산봉을올라오르며 힘도 들었지만,의자에 앉아 있으니신기하게도에어컨을 켜둔 것 같은 시원한 바람이솔~~솔~~ 불어옵니다  하지만,아직 긴 길이 남아 있습니다엉덩이를 털고 일어나대수산봉을 내려가야 하겠죠~~  대수산봉을 모두 내려왔습니다대수산봉의 하산길은오르는 길에 비해 경사가 완만했습니다물론 가끔은 급경사도 있었지만요~^^이제부터는중산간 밭길, 농로가 이어집니다고성리에서 온평리로 이어지는 길이기도 하죠 곰 아빠는대수산봉 정상에서쉬었다 내려오길 잘 했다생각이 듭니다아무래도이 농로는 상당히 길 것 같습니다 Previous imageNext image 곰 아빠에게는평온한 올레이고, 기억 속에 담고 싶은 올레지만아이들에게는 어떨까요?  현란한 미디어에 익숙한아이들에게 길고 변화가 없는중산간 농로는 어떤 느낌이었을지 궁금합니다 Previous imageNext image 청개구리와 친구는긴 농로에 들어서면서부터무엇인가 재잘거리기 시작합니다요즘 아이들에게인기가 있는 것인지번갈아가며 이야기를 만들며이야기를 이어붙이기를 합니다그러다가둘이서 키득키득 거립니다  곰 아빠는무슨 이야기를 주고 받는지이해할 수는 없었지만,긴 농로를 웃으며즐겁게 걷는 것이 다행입니다온평리 농로가 끝나고큰 길로 들어서서 조금 걷다보면혼인지로 가는 도로 안내판이 보입니다~!!  도로 안내판을 지나 오른쪽 길로접어듭니다저기 길 끝자락에 보이는 기와집이혼인지 입니다~생각해보니 곰 아빠는혼인지를 세번째 방문하고 있네요~ 첫번째오리 엄마와의 제주올레길에서도이 길을 걸어 혼인지로 들어갔습니다~~지금 이 순간,늦은 시각 노을이 지고 있는 풍광이더 좋은 것 같습니다혼인지에 들어섭니다이곳은 혼인지의 후문입니다곰 아빠는오리 엄마와 두번째 방문했던 초여름의연보랏빛 수국이 기억납니다   에공~~연보랏빛으로 아름다웠던 수국이색이 변하여 지고 있습니다세월의 무상함이 느껴집니다  하지만,저녁 노을 햇살이 이곳저곳에 스며들어혼인지에 아름다움으로 가득합니다  사진을 찍는 모든 것이 예술이네요~~  혼인지를 보기 전,신방굴을 만나게 됩니다신방굴은고.양.부. 삼신인이 벽랑국 세공주와첫날밤을 보냈다는 전설의 동굴입니다안에는 세 갈래의 굴이 있어세쌍이 함께 할 수 있었다 합니다  하지만, 고고학적 연구를 했을 때에는이곳은 임시 거처 또는 제의 공간 등으로추정하고 있다고 합니다호기심 많은 청개구리 아들과 친구가정말로 세 갈래의 동굴이 있는지굳이 들어가 확인해보겠다고 동굴 아래로 내려가 봅니다   오호~~ 세 갈래야 세 갈래~~!!청개구리 아들과 친구는무엇인가 엄청난 것을 발견한 것 처럼신이 났습니다~~^^혼인지 둘레길 첫 나무에서기념촬영을 해봅니다찰~~ 칵~~   드디어혼인지가 그 모습을 드러냅니다둘레길을 따라 걷는 동안조용한 물결의 혼인지를 바라보며여유로움과 고요함을 느껴봅니다  사실, 이 시간에 혼인지를 방문한 사람은곰 아빠와 어린 올레꾼들 뿐이었습니다셋이서 혼인지를 독차지 한거죠~   혼인지 지표석 앞에서인생샷 한 컷씩 남겨봅니다혼인지를 나오면서곰 아빠가 어린 올레꾼들에게혼인지에 대한 전설을 이야기 해주었습니다삼성혈에서 나온 고.양.부. 삼신인이온평리 바닷가로 밀려온 나무상자에서 나온벽랑국 세 공주와 이곳에서 결혼했는데세 공주가 이 연못에서목욕재계를 하고 삼신인과 결혼했다는이야기와 더불어세 공자와 함께 나온소와 말을 기르고, 씨앗들을 뿌려제주도도 농경사회가 되었다는이야기를 해주었습니다곰 아빠의 이야기를 이해했는지는 모르겠지만,어린 올레꾼들이 끄덕끄덕거립니다  혼인지에서 나와 온평포구로 향합니다   온평포구로 가는 길에사진을 찍을 만한 포토존에서 한 컷씩 담아봅니다바다 내음을 맡을 수 있을 때쯤앞을 길게 막아선  온평 환해장성이 보입니다   제주에서 환해장성이 특별할 것은 없지만,온평 환해장성은곰 아빠와 청개구리 아들이제주 환상 자전거길을 달렸을 때강한 바닷바람을 막아준 고마운 성벽이었습니다  오늘은청개구리 아들과 걸어서 이곳을 지나갑니다  제주올레길 2코스 종점인온평포구가 보입니다이곳은 \"황루알\"이라고 부른답니다벽랑국 세 공주가 제주에 도착했을 때노을이 바다를 황금색으로 물들였다는전설에 유래하여\"황루알\", \"황노알\", \"황날\" 등의이름이 붙여졌다고 합니다지금은 공식 이름이 \"황루알\"인 듯 합니다마침노을이 드리워진 온평포구를 마주했습니다하늘과 바다가노을 황금색으로 일렁이고 있습니다캬~~ 이곳이 이 시간이 이렇게 좋네요~  노을 빛깔로 물든 온평포구,제주올레길 2코스 종점에서기념촬영을 남깁니다 어린 올레꾼들이약 11km, 3시간 30분 정도를 걸어제주올레길 2코스를 완주했습니다축하 축하~~  곰 아빠에게도, 어린 올레꾼들에게도제주올레길 2코스가아름다운 추억의 한 페이지가 될 것 같습니다앗~~온평포구에서 귀가버스를 타려면한참을 걸여야 합니다1km는 훌쩍 넘는 듯~~ㅠㅠ  이제 해가 저물어 어두어질 때쯤온평초등학교 정류장에 도착했습니다  10여분을 기다려201번 간선버스가 도착했습니다이 버스를 타면함덕으로 데려다 줄 것입니다 한 시간 30여분이 훌쩍 넘게 달려함덕에 도착했습니다   곰 아빠는한 발자국 내딛기가  어렵던데어린 올레꾼들은아직까지도 이야기 이어 만들기를 하며보금자리로 향합니다~~안녕~~ 친구~~다음에 또 제주올레길 걸어보자~~제주올레길 2코스 이야기여기까지 함께 했습니다  오늘도 제주는 즐겁습니다~~♡♡앞으로도씽씽가족 제주살이 이야기많은 기대부탁드립니다 지금까지제주도 특파원 떠버기 였습니다  ※ 씽씽가족은 2021년 7월 10일제주올레길 2코스를 완주하였습니다 《별첨. 제주올레길 2코스에서 만난 꽃들》        ",
		"description": "(큰물뫼)과 소수산봉(족은물뫼) 이라고 합니다 제주올레길 2코스는 대수산봉 정상을 지나가는데 대수산봉의 표고는 137.3m 라고 합니다 어린 올레꾼들에게 살짝 높은 오름인 것 같기는 하네요~ 그래서 대수산봉... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "오름 길라잡이 양성과정 교육자료.",
		"postdate": "20200811",
		"link": "https://blog.naver.com/yb2598?Redirect=Log&logNo=222057370524",
		"contents": "",
		"description": "성산리) 소수산봉(족은물뫼, 고성리) 소왕산(족은왕뫼. 수산리) 식산봉(바위오름, 오조리) 알오름(두산봉알오름, 시흥리) 유건에오름(난산리) 통오름(난산리) 후곡악(뒤굽은이, 수산리) (1) 통오름(桶岳) ① 소재... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "족은물뫼 ( 53m/ 38m) / 동부 / 성산읍 고성리",
		"postdate": "20110526",
		"link": "https://blog.daum.net/azbang/12270170",
		"contents": "",
		"description": "* 족은물뫼 오름, 족은물미, 소수산봉(小水山峰), 소수산(小水山) 성산읍 고성리 2039번지 일대 표고 : 53m / 비고 : 38m / 둘레 : 678m / 면적 : 34,119㎡ / 저경 : 240m 대수산봉 동쪽에 위치한 원추형 오름으로... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "제주 오름 목록",
		"postdate": "20130821",
		"link": "https://blog.naver.com/babtol2000?Redirect=Log&logNo=90179600534",
		"contents": "",
		"description": "85소수산봉 (족은물뫼, 小水山峰)제주특별자치도 서귀포시 성산읍 섭지코지로 86고근산(고공산)제주특별자치도 서귀포시 고근산로 (서호동) 87소산오름제주특별자치도 제주시 중앙로 (아라일동)... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "제주의 신화가 시작된 혼인지 인근 야자수가 멋들어진 휴리조트... ",
		"postdate": "20140313",
		"link": "https://blog.daum.net/tourcodi/8128400",
		"contents": "",
		"description": "(큰물뫼), 소수산봉(족은물뫼), 벽랑국 삼공주가 도착했다는 연혼포 등이 있다. 제주특별자치도 서귀포시 리조트 휴리조트 - 혼인지 제주특별자치도 서귀포시 성산읍 난고로 228 제주특별자치도 서귀포시... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "오름 이름(2가지이상)",
		"postdate": "20110804",
		"link": "https://blog.daum.net/064kjs/1473",
		"contents": "",
		"description": "49 소수산봉 족은물뫼 50 소왕산 족은왕뫼 51 송악산 절울이 52 수악 물오름 53 식은이오름 사근이 54 안친오름 아진오름 55 알밤 알바매기 56 어대오름 어두름 57 여절악 여쩌리 예절이오름 58 운지악... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "제주 오름 구역별 정리",
		"postdate": "20150210",
		"link": "https://blog.daum.net/ryongpt/2110",
		"contents": "",
		"description": "성산읍 (13 개 ) 성산일출봉 , 모구리오름 , 대수산봉 ( 큰물뫼 , 물미오름 ), 대왕산 , 독자봉 , 돌미오름 , 두산봉 ( 말미오름 ) 본지오름 , 붉은오름 ( 성산읍 ), 소수산봉 ( 족은물뫼 ), 알오름 ( 성산읍 )... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "화산섬 제주를 만나다! 제주 오름 : 제Ⅲ편 오름 368곳 지역별... ",
		"postdate": "20150308",
		"link": "https://blog.daum.net/cheonym/16507195",
		"contents": "",
		"description": "3m 97m 2,094m 260,522㎡ 736m 원형 소수산봉(족은물뫼) 고성리 887번지 53m 38m 678m 34,119㎡ 240m 원추형 대왕산(왕뫼) 수산리 1431번지 157.6m 83m 1,821m 258,195㎡ 606m 말굽형(북서향) 소왕산... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "제주 오름의 종류와 명칭",
		"postdate": "20101227",
		"link": "https://blog.daum.net/hyundai756-3372/7090809",
		"contents": "",
		"description": "걸리오름 소수산봉(족은물뫼) 고성리 성산(일출봉) 성산리 식산봉(바위오름) 오조리 소왕산(족은왕뫼) 수산리 남원읍 29 오 름 명 소 재 지 오 름 명 소 재 지 오 름 명 소 재 지 거린오름(큰,) 한남리 족은거린오름... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "[제주오름]성산읍 고성리 - 대수산봉",
		"postdate": "20140914",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=220120972993",
		"contents": "",
		"description": "예전에 이 오름에 물이 솟아나 못을 이뤘음에 연유하여 물+메(뫼,미)라 불려지다가 동쪽에 이웃한 족은물뫼(소수산봉)와 구별하여 큰물뫼(큰물뫼)라고 부르게 되었다고 하며 그뜻을 빌어 대수산봉(大水山峰)이라... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "제주올레길 1코스 2코스하면서 오름을 하고",
		"postdate": "20170323",
		"link": "https://blog.daum.net/bdjm2141/7205019",
		"contents": "",
		"description": "3m 비고: 97m 둘레: 2,094m 면적: 260,522㎡ 저경: 736m 소수산봉(小水山峰),족은물뫼, 족은물미, 소수산(小水山) 성산읍 고성리 2039번지 일대 원형 표고: 53m 비고: 38m 둘레: 678m 면적: 34,119㎡ 저경: 240m... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "제주의 오름",
		"postdate": "20130413",
		"link": "https://blog.naver.com/dodam1452?Redirect=Log&logNo=110166145911",
		"contents": "",
		"description": "제주시 주소지 표고 비고 형태 도두봉(도들오름) 도두동산1번지 65.3 55 원추형 밝은오름 해안동355-21번지 337 37 말굽형(남향) 눈오름 해안동166-5번지 203.5 54 말굽형(북서향) 어승생... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "오름에도 이름이 있다.",
		"postdate": "20150419",
		"link": "https://blog.naver.com/dienge?Redirect=Log&logNo=220334999061",
		"contents": "",
		"description": "고성리), 소수산봉(족은물뫼, 고성리), 남산봉(망오름, 신풍리), 금산봉(금산, 사계리), 달산봉(제석오름, 하천리) 등이다. 왜 오름을 산이라고 불렀으며, 산으로 불리었던 오름을 다시 봉우리로 불렀을까? 그... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "제주 오름 정리(의미별) (0806,다음)",
		"postdate": "20080808",
		"link": "http://wjyang.egloos.com/6114390",
		"contents": "",
		"description": "고성리 족은물뫼(소수산봉) -조천읍 교래리 족은지그리 -조천읍 교래리 족은방애오름 천아오름 (참나무와 연관된 오름) -애월읍 제1산록도로변 신엄공동목장내에 위치한 오름 -한림읍 상대리 마을뒤에 위치한... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "제주도, 제주 올레 2코스(2020. 2.07)",
		"postdate": "20200316",
		"link": "https://blog.naver.com/ktusjye?Redirect=Log&logNo=221855464680",
		"contents": "광치기해변을 빠져나와제주 올레 2코스를 정방향으로 따라간다.  제주 성산 일출로를 건넌다.  건널목을 건너니올레 정방향을 가르키는 파란 화살표가  고성리 방향, 좌측으로 가라고 안내한다.  뭔가 이상하다.사전에 확인한 내용이나 지도어플에서는성산리 방향으로 가야하는데우회로로 방향을 가르키고 있다.  이왕 올레를 걷기로 한 이상거리가 더 멀더라도 정규방향을 따르기로 하고성산리 방향으로 길을 잡는다.  지도에는 유채꽃밭으로 표시하고 있다.이미 피었거나 꽃대가 올라왔어야하는데황량하다.새롭게 조성 작업을 하는지맨 흙이 드러난 곳이 많고 밭담이 깔끔하다.야자매트가 새 것으로 깔려있고모래와 돌을 쌓아놓은 무더기, 포크레인도 세워져있다.  올레가 표시하는 둑방길이 건너다 보이는데  진입할 길을 찾을 수 없다.  보도에 연한발목높이 나즈막한 돌담을 넘는다.무슨 조화속인지노랗게 꽃을 피운 유채가 유독 이곳에만 일렬로 늘어섰다.  둑방방향을 보며보도블럭 깔린길을 따라가지만이내 길이 끊어진다.질긴 생명력을 가진 유채가수난속에서도 드문드문 예쁜 꽃을 피웠다.  하는 수 없이 얼기설기 쌓인 구조물 넘어둑방 방향으로 다가선다.오조리와 성산리를 잇는 갑문으로 드나드는 바닷물,제주의 대표적인 철새도래지다.드넓은 면적의 수면위에저어새, 큰고니, 매, 황조롱이 등희귀하고 다양한 종류의 철새, 조류가 찾아드는 곳이다.  둑방으로 다시 한 번 막아안쪽에 대규모 내수면 양어장을 만들어놓았다.  둑방으로 드나드는 물을 조절하는수문이 설치되어있다.  둑방 안쪽으로도 엄청나게 넓은 수면이 있는데그 수면위로 구획을 나눠 돌담을 쌓아놓았다  방금 지나온 길이다.해변 개활지를 구불구불 지나는 둑방,휘몰아치는 세찬바람을 그대로 맞는 갈대의 아우성이뺨을 에인다.품안에 안긴 새끼새들의 꼬물거림처럼수면은 일렁임이 소란스럽지않다  돌담은 쌓여있지만 막혀있지 않아물이든 고기든 자유롭게 넘나든다.  철새탐조대라 하기엔 사방이 확틔인둑방길 전망대에 올라선다.오른쪽 보이는 봉우리가왜놈의 노략질의지를 꺽었다는 식산봉이다.수로를 빠져나가는 물살이작은 소용돌이를 만든다.  2코스 출발점에서 약 2킬로미터를 걸어오면서습관처럼 올레 표지를 찾아 두리번거린다.일반적인 코스라면 벌써 십여개는 보았을터,건널목건너며 화살표 이정표가 다였으니폐쇄되었거나 일시적으로 이용하지 않는 코스라는 뜻으로 이해된다.다만 제주 올레 홈페이지에는 설명이 없으니비록 충실하게 또는 스탬프투어를 하는 입장은 아니라도묘하게 배신당하는 느낌이다.목책을 두른 산책로가 숲으로 꺽어진다.아마도 사람 발길이 잦아든지 오래인 듯,검불이 데크위로 침범하고있다  내수면에 여가 드러났다.그 너머 성산일출봉이아흔 아홉개보석으로 장식한 왕관처럼바다를 함으로 놓여있다.  데크끝에 제법 너른 벌판이 나타나더니  이내 깊은 울창한 숲에 든 느낌이다.  길따라 높은 고갯마루를혼자 걷는듯한 고적함.  아련한 꿈이었던듯곶자왈을 걷는 시간은 짧았다.밭담 안 파종을 기다리는 밭에파란 비닐천막을 뒤집어쓴 농기계가마을에서 멀지않은 곳, 현실로 나를 이끈다.  오돌토돌한 바닥에드러난 까만 화산석,너럭바위처럼 암반 위라는 증거다.  바다 깊숙한 만 안쪽같은,내수면 거의 끝 부분이다.  갑문이 있어 조수간만의 차가 없을듯 하다.지나온 길을 잠시 돌아본다.  내수면을 지나는 둑방길로 연결된  자그마한 섬 안으로 들어선다.  올레 공식 표지판이 아닌,마을에서 만든것으로 보이는 표지판에주인에게 외면당한 '올레 2코스' 방향안내가 있다.  그려진지 오래인듯,빛바랜 주황, 파랑 화살표 색이 바랬다.'오조리감상소',  마을을 알리는 전시공간으로 보이는데방치된 모습이 올레 2코스와 운명을 같이하는 애잔함이 느껴진다.  내수면 위 이리저리 난 둑방길을 따라간다.뒤로 성산갑문과그 위로 난 한도교가 보인다.  야트막한 식산봉으로둑방길이 이어진다.  식산봉 입구,  제주 올레 2코스는오른쪽 목책을 따라 올라간다.  전망대에서  나무사이로 성산일출봉을 잠깐 감상하고  바위가 무더기로 쌓인 곳을 지나  해발 66미터, 식산봉 정상에 닿는다.전망대다.고려시대와 조선시대에는제주도 부근 바다에 왜구의 노략질이 잦았다.특히 소섬(우도)과 오조리,성산포 부근에 왜구의 출몰이 심했다.오조리 해안을 지키던 조방장이마을 사람들을 동원, 식산봉을 낟가리처럼 위장하게 하여군량미처럼 보이게 만들었다.먼 바다에서 이 모습을 본 왜구들이산처럼 쌓인 군량미를 보고는일대를 지키는 군사들이 많을 것으로 짐작,그 후로는 노략질을 하지 못하였다 한다.이에 연유하여식산봉(食山峰)이라 불렀다 한다.또한 오름에 유독 바위가 많아바우오름으로 불리우다바오름, 바위오름으로 불리기도 하였다.  성산십경 중 열번째,식산주해(食山周海)를 조망한다.식산봉에서 바라보는 주변 바다,울창한 나무에 가려  아쉽지만 볼 수 없다.또한 식산봉에서 보는 쌍월,하늘의 달과 내수면에 비친 달도 가히 선경이라는데달 뜨는 밤도 아니려니와역시 나무에 가려 조망하기 어렵겠다.  높지않은 오름을 가볍게 내려가는 길이지만  계단으로 이어진 길을 길,제법 경사가 졌다  암반 흙길과 내수면 너머우뚝솟은 성산일출봉이 호출한 부장처럼 부복한다.  드넓은 내수면 안쪽,올레를 따라 목책데크산책로가 뻗어나간다.  제주도 기념물 47호,식산봉 황근 및 상록활엽수림 보호지역 안내문이다.밀물과 썰물로 인해 염습지가 생기는데이러한 환경에 자라는 멸종위기 야생식물 2급 황근 20여 그루가 자생하는 지역이다.특히 5미터가 넘는  황근은우리나라에서 가장 큰 것으로 알려져 있다.황근은 노랑색 꽃이 피는 무궁화나무다.  내수면 사이 돌담위로 만들어진 산책로가말간 수면 아래 비친다.  일부러 조경을 위해 모아놓은 듯,한 켠에 놓인 수석이 눈에 감겨온다.  그 끝에서 오조리 마을에 닿는다.내수면 끝부분에 맞닿아 용천수,족지물이 솟아난다.   이 곳 역시 두 구역으로 나누어위쪽은 여자탕, 아래쪽은 남자탕으로 이용했다.  맨 위쪽은 음용수로,채소 등을 씻기도 했다.그 외 빨래와 목욕, 마소의 식수로 사용했다.  지금은 여름철 피서지로지역 주민과 관광객의 쉼터로 이용하고있다.차가운 계절이라이용하는 사람이 없으니 치어가 노닌다.  오조리 마을길을 지난다.  오조리사무소가퐁낭쉼터를 겸하고있다.하지만 주위에는 퐁낭,팽나무가 보이지 않는다.  간간히 보이는 빛바랜 화살표와마을 이정표가 전부인 길을수마트폰지도를 보며 방향을 가늠하여 따라간다.  단조롭던 돌담이대비색인 하얀 뿔소라를 친구로 어우러졌다.마치 바다속 바위에 달라붙은듯쉽사리 떨어지지 않을 것 같다.  다시 오른쪽으로 꺽어져  내수면과 접한 들길로 이어진다.  무성하진 않지만이렇게 기교를 부리면 지천으로 유채꽃이 된다.  마을을 돌아 다시 내수면으로 돌아왔다.  그 곁으로 오솔길이 동행한다.그 길을 따라 나도 동행한다.  유구한 세월,암반은 바스러져 생명을 받아들였다.  물에 닿은 부분만이그 거칠고 단단한 속살을 보여준다.  길은 드러난 암반으로 이어져낮은 나무 사이로 지난다.  잠시 숲으로 들어갔다  다시 수변으로 이어진다.  아마도 갑문을 만들기 전,깊숙한 만인 이곳까지 밀물과 썰물이 작용하여섬으로 고립되기도 했을 터이다.  마지막 돌다리를 건너  잠시 만났던 별천지와 헤어져야한다.길이 막혀있다.여기 저기 둘러보지만열려있는 곳을 찾을수 없다.정낭에 매달린 바랜 안내판을 해독(?)한다.'노인말이 있읍니다.돌위로 올라가세요.댁에 행운있기를문을 꼭 닫으세요.'왼쪽 끝 모서리에 돌이 놓여있고석책 담이 뚫려있다.  오랜만에 만나는 화살표가 반갑다.5킬로미터 지점 성산하수처리장 옆 공원, 우회로를 따라온 올레 2코스와 만나는 곳이다.  아마도 우회로를 따라왔다면1킬로미터가 채 되지 않는 거리일 것이다.   제주 홍마트 성산점 앞,2코스 중간스탬프 찍는 곳이다.  홍마트에서 고성동서로를 따라가다산성효자로와 만난다.  성산읍사무소 소재지 고성리,길게 이어지는 마을길을 따라간다.  마을 끝무렵에서서성일로 건널목을 지난다.  대수산봉 방향으로 급하게 꺽어져  쉼터 앞에서 다시 좌측,밭길로 접어든다.  시멘트포장 길을 따라 들어가면  대수산봉 오르는 입구를 만난다.  숲으로 들어서  조금 더 따라가면  나무가 우거진 산길을 올라간다.  길지 않지만돌아 올라가는 길이 제법 가파르다.  정상을 두른 목책이 보이고하얀의자가 동쪽, 바다를 향하고있다.  해발 134.4미터, 대수산봉 정상이다.물뫼(물미)오름라고 부르다가,동쪽의 족은물뫼와 구별하여 큰물뫼로 부르면서한자로 표기하며 대수산봉이라 부른다.정상에 봉수대 흔적이 남아있다.조선조 초기 소수산봉에 있던 것을중·후기 이곳으로 옮긴것으로 추정된다.북동방향 성산봉수(성산일출봉),남서방향 독자봉수(독자봉)와 교신했었다.  족은물뫼, 소수산봉 너머은모래와 비취빛 바다 신양섭지해수욕장과 섭지코지가이국적인 풍경으로 다가온다.  그 왼쪽, 성산일출봉과 우도, 광치기해안이그 못지않은 경관을 뽐내고있다.  넓은 풍경으로 담아보았다.  정상에서 내려가는 길,바로 밑에 산불감시초소 위 전망대가 설치되어있다.  내려가는 길은  올라온 길에 비해 다소 긴 반면편안하게 이어진다.  거의 내려와오른쪽에 쪽문이 보인다.가까운 곳에 특별한 시설물은 보이지 않는다.  무성한 솔밭을 지나오니  제주 곶자왈과 같은 식생이 보인다.  커다란 돌에 묶인 안내문이 섬뜩하다.진입금지, 씽크홀 추락 위험.평평해 보이는 억새 사이,땅꺼짐이 발생했다는 뜻이다.  포장로에 닿은 올레가오른쪽으로 방향을 안내한다.  제주 고유의 산담과 다른 재료,시멘트로 담을 만들어 사방을 막아놓았다.망자가 출일할 수 있는 시문이나돌계단이 보이질 않는다.  올레길도 끝무렵이어서 일까,바다, 또는 바다가 보이는 풍경을 떠나만나는 숲과 밭이 심드렁하다.  심지어는 밭담과,  특유의 돌담도눈에 썩 들어오지 않는다.  구불 구불 이어지는 길은  화살표를 따라 꺽어진다.  수확을 기다리는 초록빛 밭은  갈색으로 황량한 들을 걸어온 나그네에게다소나마 활력을 준다.  제주 제 2공항 건설 계획이 있는 곳 인근이다.  찬반 양측의 입장이 잘 정리되어원만하게 갈등이 봉합될수 있기를 바란다.    한참이어지던 밭길이  왕복 2차선, 난고로에 오른다.  다시 밭길로 빠져 2백미터쯤 지나혼인지에 다다랐다.  혼인지를 관광자원으로 만들어음식점과 전통혼례 및신랑, 신부, 수모, 혼주 등을 체험할수 있고  리마인드 웨딩, 은혼, 금혼, 회혼식 등혼인과 관련된 다양한 행사를 진해한다.  삼성혈에서 솟아난 세 신인이수렵을 하다가 온평리에 이르렀다.우연히 바다를 보니무언가 해안으로 떠밀려오고 있었다.해변으로 내려가 자세히 보니자주색 진흙으로 봉인된 목함이었다.떠밀려온 목함이 해안에 닿자이를 신기하게 여긴 세 신인이 목함을 열었다.목함안에는 석함과자주색 옷에 붉은 띠를 두른 사자가 나왔다.\"저는 본래 벽랑국 사신입니다.저의 벽랑국에 공주님이 세 분 계십니다.어느 날 왕께서 서쪽바다 가운데  높은 산에삼 신인이 내려와 장차 나라를 열려고 하나마땅한 배필이 없는 것을 아시게 되었습니다.신에게 세 공주를 데리고 가 배필을 정해마땅히 대업을 이루도록 하라'고 명하시었습니다.\"아뢰고는 구름을 타고 사라진다.세 신인이 그 석함을 여니푸른 옷을 입은 세 명의 처녀와망아지와 송아지, 그리고 오곡 종자가 들어있었다. 세 신인은 세 공주와이 연못에서 목욕하고 혼인을 올렸다.이 때 삼 공주가 가지고 온말과 소를 기르고 오곡 종자를 뿌려농경생활을 시작하며 태평한 세상을 열었다고 전한다.  혼인지 바로 옆,입구가 하나인 동굴 세 개가 있는데, 그 굴에서 첫 날 밤을 보내게 된다.이 굴을 신방굴이라 부른다.  굴은 나즈막하지만 꽤 깊다.  신방굴 들어가는 입구다.  벽랑국 삼 공주 추원비다.  혼인지 연못 앞으로'혼인지'표지석이 보인다.  혼인지를 나선 올레가  약 오 백미터 혼인지로를 따라가다  상동교차로에서 일주동로와 만난다.  일주동로를 건너는 건널목 앞,혼인지마을 마스코트, 삼 신인과 삼 공주가방문객을 환영하는 조형물이 서있다.  올레 2코스 종착지, 온평포구로 가는온평리 마을 길이다  마을 길에 붙은 어느 집,나무와 돌로 개성있는 작품을 만들었다.  마을 끝에 다다르니  해안도로에 닿는다.온평환해장성이그 너머 바다를 가리운다.  다른 곳과 달리 장성이 높다.우측으로 돌아  약 이 백여 미터를 가면   마침내 2코스 종착점에 선다.  짧은 온평포구 방파제에삼 신인과 삼 공주, 말과 소 등 가축을 형상화한조형물이 세워져있다.  마침내 2코스 종착지에 선다.방파제에 세워진 조형물로 가는 입구다.용천수 공원쉼터다.작년 5월, 3코스를 역으로 돌았을때이 공원 이름이 '신비스러운 공원쉼터'였는데어찌된 영문인지 모르겠다.  남, 여 두 개로 나뉜 용천수가이름도 각각이다.남자물은 '열은이물',여자물은 '가르메물' 또는 물 맛이 달아 '도는물'이라고도 한다.  이로써 본섬 올레 21개 코스를 완주하였다.마음에 두었던 것 보다더 많은 시간이 걸려 찾아온 셈이다.비록 공인된 스탬프를 완성하지는 못했지만약 사백 이십여 킬로미터를 완주한 기쁨은 적지않다.아직 추자도, 우도, 가파도,섬 세 곳이 남았지만이번 기회 거기에 더해 본섬 세 곳,A, B코스 중 가보지 못한 곳도 걸어볼 생각이다.   ",
		"description": "족은물뫼, 소수산봉 너머 은모래와 비취빛 바다 신양섭지해수욕장과 섭지코지가 이국적인 풍경으로 다가온다. 그 왼쪽, 성산일출봉과 우도, 광치기해안이 그 못지않은 경관을 뽐내고있다. 넓은 풍경으로... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "[제주도 올레2길] 혼인지 마을에서 호젓한 산길을 걸어... ",
		"postdate": "20211104",
		"link": "https://blog.naver.com/jsd1952?Redirect=Log&logNo=222558590396",
		"contents": " 올레2코스는 해빛을 등지고 걷기 위해 (역방향으로) 노란 화살표의 안내를 받으며 걷는다. 온평포구에서 시작하여 환해장성로를 따라 해변을 잠시 걷다가,   베트남 음식점 '뜻뜻' 근처에서 온평리 마을로 올라간다. 예쁘게 꾸며 놓은 집이 올레꾼의 눈길을 끈다. 일주동로 상동교차로를 만나, 건널목을 건넌다. 혼인지로를 따라 발길을 바삐 옮긴다.  '별을담다'라는 감수성을 자극하는 게스트하우스를 지나 혼인지로 간다.  혼인지제주특별자치도 서귀포시 성산읍 혼인지로 39-22 혼인지 혼인지는 탐라국의 시조인 삼신인(고, 양, 부)이 지금의 온펑리 바닷가에 떠밀려 온 나무상자 속에서 벽랑국 세 공주를 만나 혼인한 곳으로 알려진 연못이다.  고 양 부 삼신인과 벽랑국의 세 공주가 이곳에서 첫날밤을 보냈다는 '신방굴'이다. 동굴안에는 세 방향으로 가지굴이 나누어져 있다. 이 세 개의 굴에 삼신인이 각각 신혼방을 꾸몄다고 전해진다.  본격적으로 중산간 들판을 걷는다. 말방목장 옆을 지난다. 인적이 없다. 노루가 뛰어 나온다. 여기서부터 중산간 들길과 산길을 걸어 대수산봉을 넘는다. 중간에 가게나 음식점은 물론 민가나 화장실도 없다. 여자 혼자 걷는 것은 권장하고 싶지 않다.  성산일출봉과 소수산봉이 살짝 나타났다가 금방 사라진다.  주변은 채소밭이다. 지금의 주작물은 무다. 감자도  간혹 보인다.  대수산봉을 오른다. 이 오름에서 물이 나와 못을 이루었다하여 물뫼에 동쪽의 족은물뫼와 대비되어 큰물뫼, 대수산봉이다.  호젓한 산길이다. 산허리를 돌아오르는 꽤 넓고 완만한 오르막의 탐방로가 조성되어 있다. 우리는 올레길을 따라 산불감시초소쪽으로 방향을 잡는다.  대수산봉 정상(134.5m)에 올라서니 사방으로 멋진 조망이 펼쳐진다. 영주산에서 시작하여 다랑쉬까지 제주 동쪽의 크고 작은 오름들이 병풍처럼 둘러싸고 있다. 정상에는 남서방향으로 독자봉, 북동쪽으로 성산일출봉의 봉수와 교신을 하였던 '수산봉수'가 있다.  대수산봉 정상에서 본 섭지코지섭지코지가 손에 잡힐 듯 가깝게 다가온다. (사)제주올레는 수산봉수를 섭지코지가 가장 아름답게 보이는 곳이라 소개한다.  대수산봉 정상에서 본 지미봉과 식산봉지미봉과 식산봉, 그 앞으로 오조마을이 내려다 보인다.  대수산봉 정상에서 본 성산일출봉과 우도성산읍 일대와 성산일출봉, 광치기해변이 눈앞에 한폭의 그림처럼 펼쳐진다. 대수산봉의 탐방포인트는 역시 '조망'이다.  수산봉수 바로 밑의 산불감시초소 앞에 굼부리 능선으로 들어가는 탐방로가 있다. 능선을 따라 굼부리 둘레길이 한 바퀴 돌수 있지만, 우리는 둘레길은 접어두고 올레리본을 따라 내려선다.    빛의 벙커에서 나오는 길과 합류하여 서성일로를 건너 폭낭쉼터, 성산읍 노인복지회관을 지나 고성리 제주 동마트 앞에서 걸음을 멈춘다. 오늘은 여기까지다. (2021. 11.  2)운동 시간 2시간 25분(총 시간 2시간 57분) 걸은 거리 10.14km걸음 수 15,855보평균 속도 4.2km/h,  최고 속도 7.1km/h소모열량 638kcal날씨 : 대체로 흐림온도 : 18℃습도 : 57% (오후 1시 21분 현재) ",
		"description": "소수산봉이 살짝 나타났다가 금방 사라진다. 주변은 채소밭이다. 지금의 주작물은 무다. 감자도 간혹 보인다. 대수산봉을 오른다. 이 오름에서 물이 나와 못을 이루었다하여 물뫼에 동쪽의 족은물뫼와... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "제주 오름 볼거리 추천 원당봉 둘레길 산책과  문강사를 구경...",
		"postdate": "20131024",
		"link": "https://blog.naver.com/jejuhome7906?Redirect=Log&logNo=50181858374",
		"contents": "",
		"description": "120 소수산봉 (족은물뫼, 小水山峰) 제주특별자치도 서귀포시 성산읍 섭지코지로 121 궁대악 제주특별자치도 서귀포시 성산읍 일주동로 122 삼의봉 제주특별자치도 제주시 중앙로 (아라일동) 123 큰대나... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "족은왕메",
		"postdate": "20060524",
		"link": "https://blog.daum.net/kwakwa/7310173",
		"contents": "",
		"description": "김종철은 '오름 나그네'(1995)에서, &quot;… 이 부근 오름 이름에는 왕뫼(왕메)를 비롯하여 큰물뫼(큰물미·대수산봉), 족은물뫼(족은물미·소수산봉) 등 뫼(미)가 붙는 것이 많다. 마을 이름으로도 물뫼(물미·수산리)... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "제주오름~~ 제주도  전지역 ~~",
		"postdate": "20101017",
		"link": "https://blog.naver.com/jed9940?Redirect=Log&logNo=130095671925",
		"contents": "",
		"description": "제주오름~~ 제주도 전지역 ~~ 번호 관광지/업체명 주소 1 산굼부리 제주특별자치도 제주시 조천읍 교래리 166-1 외 5필지 2 수월봉 제주특별자치도 제주시 한경면 고산리 - 3 사라봉 제주특별자치도... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "대수산봉 (큰물뫼)",
		"postdate": "20201004",
		"link": "https://blog.daum.net/taeocho/618",
		"contents": "",
		"description": "예전에 오름에 샘이 솟아 못을 이루어서 물뫼 라고 불렀는데, 동쪽에 족은물뫼 와 견주어 큰물뫼 라... 본 두산봉 소수산봉 대수산봉에서 보이는 성산일출봉 공유하기 글 요소 저작자표시 비영리 변경금지",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "제주에오름블로그게시",
		"postdate": "20150215",
		"link": "https://blog.naver.com/gopaljin?Redirect=Log&logNo=220274330448",
		"contents": "",
		"description": "제주 지역별 오름 현황 구 분 계 동 읍·면 비고 계 368 96 272 제주시 지역 210 59 151 서귀포시 지역 158 37 121 □ 제주시 지역 ○ 동 지역 : 59개 오 름 명 소 재 지 표고 비고 둘레... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "오름의 분포 및 형태",
		"postdate": "20091124",
		"link": "https://blog.daum.net/azbang/12257795",
		"contents": "",
		"description": "오름의 분포 및 형태 댓글 0 濟州道/濟州 의 오름.. 2009. 11. 24. ** 제주 '오름' 그 멋을 아시나요? '오름'이란 자그마한 기생화산을 일컫는 제주말이다. 이러한 제주도의 오름은... ",
		"source": "소수산봉(족은물뫼)"
	},
	{
		"title": "큰물메 (대수산봉)",
		"postdate": "20201220",
		"link": "https://blog.naver.com/taeo-cho?Redirect=Log&logNo=222179847650",
		"contents": "대수산봉은 성산읍 고성리에 있고, 해발 137미터, 비고 97미터의 낮은 오름이다. 예전에 오름에 샘이 솟아 못을 이루어서 물뫼라고 불렀는데, 동쪽에 족은물뫼와 견주어 큰물뫼라 불렸다.  오름 위에 봉수대가 있어 지금은 한자어로 대수산봉이라 한다.  211, 212, 721-3번 버스를 타고 고성리 장만이동산 정류소에 내려서 오름쪽으로 간다.  탐방길은 올레길2코스와 겹친다.   정상에 봉수대터가 있어서 큰물뫼가 대수산봉이 되었다.    대수산봉에서 본 섭지코지  섭지코지가 잘 보인다.  대수산봉에서 본 성산일출봉  대수산봉에서 본 우도  대수산봉에서 본 식산봉   대수산봉에서 본 지미봉  대수산봉에서 본 두산봉  소수산봉  대수산봉에서 보이는 성산일출봉  ",
		"description": "예전에 오름에 샘이 솟아 못을 이루어서 물뫼라고 불렀는데, 동쪽에 족은물뫼와 견주어 큰물뫼라... 본 식산봉 대수산봉에서 본 지미봉 대수산봉에서 본 두산봉 소수산봉 대수산봉에서 보이는 성산일출봉",
		"source": "소수산봉(족은물뫼)"
	}
]