[
	{
		"title": "소견서 필참) / 서귀포 모녀의부엌 / 왈종미술관 / 소정방폭포",
		"postdate": "20210622",
		"link": "https://blog.naver.com/freebird327?Redirect=Log&logNo=222406039527",
		"contents": "임신 하기 전에는 만삭사진 어떻게 찍을까 온갖 생각하다가막상 임신하고 나니 초기에 한창 입덧하고 피곤하고 쳐져서 다 귀찮아져가지구 암것도 않고 있었는데 ㅋㅋ오빠가 당연하다는 듯이 유진작가님한테 연락해야지? 라구 해서 오 뽀가 먼저 나서주다니! 하고 신나서 #세컨스냅 에 #만삭스냅 예약했다.근데 막상 갈 때 다 되어 이사도 겹치고 오빠도 나도 일이 바빠서좀 지친..상태로 제주도로 떠나게 되었지 🛫오빠 만난지 7년정도 되었는데 최고로 바쁘고 힘들어해서오죽하면 내가 제주도 같이 안가도된다고 ㅋㅋ 촬영하는 날만 잠깐 왔다가든지.. ㅋㅋㅋㅋㅋㅋㅋㅋㅋ 힘을 내요 뽀탱스..전에 쓰던 캐리어 고장나서 새로 샀는데 반년 넘게 집에만 쳐박혀 있다가 드디어 빛을 본 뉴템#패리티캐리어 안정적이고 바퀴 잠기고 많이 들어가서 좋다! 공항 가는 길에 결제하고 여행동안 읽은 #달까지가자주인공들이 이더리움 추매하는데 왜 내가 스트레스를 받아......난 코인 이런거 절대 할 사람 못된다고 생각했다 ㅋㅋㅋㅋㅋㅋㅋㅋ읽기만 해도 가슴이 통개통개해... <32주 이상 임산부 비행기 탑승 시 소견서 필참>공항에서 체크인 하는데 이제 누가봐도 임산부인지 (당연한 소리지만 난 여전히 신기해..)체크인할때 몇 주차 되셨냐고 물어보길래 31주라고 했더니 언제 오시냐고......이게 그냥 앱 보고 몇주차에요- 내가 말하는 게 기준인지라 뭐 조금 다르게 말해도 모를 거 같긴 하지만 ㅎㅎ돌아올 때는 32주 1일차가 돼서 소견서 없이는 탑승이 어렵다고 했다. 호에에엥37주부터 못탄다고는 알고 있었는데 벌써 소견서 등등이 필요한 줄 전혀 모르고 가서당황스럽기도 했고, 갑자기 나 비행기타고 어디 가는거 위험한건가!? 하고 무서워지기도 했다.다행히 가는 건 갈 수 있으니 제주도 가서 시내 어디든 병원 들르면 되겠지 하고 출발!제주에서 병원에 갈 수도 있었지만 새 병원에서는 내 상태를 정확히 모르기도 하고또 초음파며 혈액검사며 새로 해야하는 건가 싶어서 이왕이면 다니던 곳에 한번 물어보자 싶었고제주에 도착해서 #강동미즈여성병원 전화해서 이래이래한 상황인데 비행기 탑승 가능하다는 소견서를 받고싶다고 말했다.소견서에 명시되어야 할 것은1. 현재 주수2. 분만예정일3. 비행기 탑승에 건강상의 문제가 없음위 세가지이고 탑승일로부터 일주일 이내에 발행된 소견서여야 한다!다행히 메일로 보내줄 수 있다고 해서 마지막날 호텔서 출력해서 잘 다녀왔다.공항 도착해서 당장에 32주 넘었으면 아침 이른시간이라 병원이랑 통화도 안되고 넘 당황했을 것 같다. 미리 생각을 못했네 ㅠㅠ 그렇게 제주에 도착해서 렌트카 찾고,예약시간에 딱 맞춰 도착한 첫번째 장소는 서귀포 #모녀의부엌거의 예약한 손님만 받는 것 같고비행기 표 사면서 시간 계산해서 전화로 미리 제주 나물 정식(18000원) 예약했다.064 733 0011 음식 나올 때마다 사장님이 나오셔서 무슨 재료로 어떻게 만든 것인지 하나하나 설명해주셨다.감 말랭이 장아찌가 부들부들 맛있어서 더 받아 먹음 ㅋㅋㅋㅋ나물도 조금씩 주시고 밥 절반쯤 먹고 말씀드리면 큰 그릇을 따로 내어주셔서 표고고추장에 비벼먹을 수 있었다.슴슴한 딱새우 된장찌개가 넘 맛있었네, 적다고 생각했는데 은근히 배불렀던 한 상. 케케 수국 기대하고 온 제주인데 지천이 수국이구만! 밥 잘 먹고 다음 코스는 #왈종미술관정방폭포 바로 앞에 있었다. 위치가 끝내주네여 왈종님.. 나도 이런데 집 있었으면 좋겠다 고 200번 말함정방폭포 앞에 오니까 예전에 올레길 걸으면서 만났던 하이트맥주 연구원님 생각났다잘지내시나~~~~~~~~~~ 입장료도 내주시고 기념품도 사주시고나중에 돈 벌 때 여행하다가 학생 만나면 소라씨도 또 베풀면되죠~ 라고 하셨는데혼자 여행하는 학생씨 만날 일이 잘.. 없네요 😔  여기도 수국이 수국수국야자수와 수국이라니 굉장히 이질적이다 ㅋㅋ 알록달록 유쾌한 작품들골프를.. 너무 좋아하시는지 온갖 그림에 다 골프다오빠랑 같이 기사를 읽어보니까골프가 너무 좋아서 골프로만 먹고 살 수 있기를 바랬는데골프 그림만 그리면 완판이 되어서(?) 골프로 먹고 살 수 있게까지 되어 더 좋아졌다고ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ ㅋㅋㅋㅋㅋㅋ 나도 늙으면 죽어야지 말고 죽으면 늙어야지   팜플렛이나 티켓도 예쁘고 정성들여 만들어졌다는 느낌을 받았다. 원래 살던 집을 허물고 그 자리에 상상하던 미술관 + 작업실 건물을 지었다고 한다.아니 원체 위치가 넘 좋네 ㅋㅋㅋㅋㅋㅋㅋㅋ 짱이네  오빠 기분이 넘 안좋아서사진 찍어 달라고 하기도 눈치...보여.... 👀(하지만 안 찍지는 않음)돌아와서 사진 보는데도 그 마음이 떠올라서 슬펐다 ㅠㅠ 원래 옆에 카페에서 숙소 체크인 시간까지 보낼까 싶었는데오빠가 지나오다가 #소정방폭포 표지판 봤는데안가본 데니까 가보자고 해서 고고!웬 공사중인 리조트를 통해 들어가게 되었는데 길을 잘못들어서 리조트 깊은 곳 카페까지 가버림리조트는 공사로 폐쇄돼있고 한참 들어가니 이렇게 숲 우거진 이국적인 장소가 있어서 분위기가 완전 묘했다 ㅋㅋ내부 리모델링만 잘 되면 리조트도 넘나 좋을 것 같은ㄷㅔ? 👀💖 산길을 따라 살짝 산책하듯 걷고 나니 나타난 소정방폭포정방폭포처럼 진짜 바다로 바로 떨어지는 폭포는 아니고해안 조금 위쪽으로 떨어지는 조그마한 폭포인데덕분에 여름에는 물맞이 하러도 많이 온다고 한다 ㅋㅋㅋ우리 갔을 때도 아쿠아슈즈 준비해서 물 맞으러 들어가는 남자분이 있더라구? 더우면서 해가 쨍쨍하면서 그렇다고 맑은 하늘도 아닌 상태의 날씨였는데하늘이 맑게 개이기 시작했다!이제야 제주에 온 기분 🌴 대나무가 이렇게까지 빤질빤질한 걸 본 일이 있었나마치 모형같이 빛나던 갓 벗겨진 대나무 ㅋㅋㅋ 이제 숙소로 가자~~~~~~~~~일부러 시간을 맞추려고 한 것도 아닌데기가막히게 체크인 시간 4시에 딱 맞춰 숙소에 들어가게 되었다!투 비 콘티뉴~ 모녀의부엌제주특별자치도 서귀포시 516로 472왈종 미술관제주특별자치도 서귀포시 칠십리로214번길 30소정방폭포제주특별자치도 서귀포시 토평동  ",
		"description": "산길을 따라 살짝 산책하듯 걷고 나니 나타난 소정방폭포 정방폭포처럼 진짜 바다로 바로 떨어지는 폭포는 아니고 해안 조금 위쪽으로 떨어지는 조그마한 폭포인데 덕분에 여름에는 물맞이 하러도 많이 온다고... ",
		"source": "소정방폭포"
	},
	{
		"title": "자구리공원과 제주 올레길 6코스 정방폭포, 소정방폭포 서귀포... ",
		"postdate": "20211005",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=222527239775",
		"contents": "개천절 연휴 마지막날인 10월4일에도 어김없이 늦은 오후에 나들이를 했어요이날은 서귀포 여행 코스로 자구리공원을 둘러보고 제가 개인적으로 좋아하는제주 올레길 6코스 일구간인 정방폭포를 출발하여 소정방까지남녀노소 누구라도 걷기 편한 해안산책로를 걸었는데요짧은 산책로이지만 길도 예쁘고 두개의 폭포와 주변 풍광이 멋진 곳이라 오랜만에 가보았네요가던길 중간에 어느날 부턴가 차만 타면 땡깡을 부리는우리집 개린이 땜시 중간 산책을 해야만 했어요어떨결에 제주 올레길16코스 일구간인 무수천 길을 왕복으로 30~40분 걸었더니차안에서 개기절 하셔서리 서귀포까지 편하게 갈 수가 있었어요 이날도 하늘의 구름이 예뻐서 찰칵했고요 자구리공원에 도착하니 요즘 한낮 더위가 기승을 부려서 그런지넓은 잔디마당에는 몇몇 사람 외에는 거의 없더라고요 작가의 산책로에서 바라본 서귀포 앞바다와 섶섬이고요 자구리공원은 그늘막 쉼터와 화장실등 시설은 잘되어있고 바닥분수도 있고야간 산책으로도 괜찮은 서귀포 여행지인데요밤에는 음주가무를 하는 분들이 있어서 금지라는 현수막이 있으니 하지말라는건 하지맙시다요. 이 방향에서는 소남머리와 정방폭포에서 소정방으로 이어지는 해안 풍경을 볼 수 있고요 오른쪽으로는 서귀포항과 문섬이 보입니다. 자구리해안 바롯잡이 체험도 하나보더라고요바롯잡이란 보말채집을 일컫는 제주어에요 매번 자구리공원에 오면 잔디마당에서 울개린이 산책하고 주변 풍경만 보고 갔는데요이번에는 해안산책로를 따라서 걸어보았어요 제주 올레길 6코스는 어느각도에서라도 섶섬이 병풍처럼 바다 배경과함께 하기에 풍경 사진 찍을 맛이 나거든요 응? 이길은 처음인지 기억이 나질않지만 기다란 바위의 용암길이 눈에 띄더라고요 ㅠ.ㅠ 진짜 너무해요제주도 해안가 주변에는 이렇게 무단 투기한 쓰레기가 너무 많습니다.가슴에 손을 얹고 생각해보세요양심에 가책이 안드는지요?이런 행동을 하는 사람들은 기본적으로 가정교육이 엉망인 사람들이에요!! 자구리공원의 해안산책로는 짧은 코스라 금새 반대편의 해안절경이 보이네요 섶섬이고요제가 문섬과 범섬에서는 스킨스쿠버다이빙을 해보았고 섶섬에서는 스노클링을 해보았는데요서귀포 여행지 곳곳에서 늘 보이는 세개의 섬은 바다속도 아름다운 섬이에요 저기 보이는 곳은 소남머리인데 용천수가 있기는 하나 그다지 감동으로 다가오지는 않았어요 자구리공원 해안산책로 끝자락에 있는 용천수에서는 10월의 한낮 더위를식히기 위하여 물놀이를 하는 동네 아이들이 있네요 그래서 저희도 내려가보았는데요물도 맑고 한라산에서 내려오는 용천수라 얼음물 처럼 차가웠어요 아이들은 입술이 새파랗게 질렸는데도 아랑곳 하지 않고천진난만하게 물놀이 삼매경에 빠져있더라고요부모님이 그만 놀라고 할 때까지 노는 아이들~ㅎㅎ 자구리공원 해안산책로를 한바퀴 돌아본후 작가의산책길도 둘러보았어요 소남머리는 소의 머리 모양으로 생겼다고 불리우기도 하고 주변에 소나무가많은 동산이라고 하여 소남머리라고 부르고 있다고 합니다. 소나무숲 끝자락의 계단으로 내려가면 되는데 용천수 외에는 그다지 볼건 없어서 생략했어요 대신에 작가의 산책로가 있는 전망대에 가보았습니다. 전망대에서 바라본 제주 앞바다와 섶섬이에요이곳에서 서복전시관을 지나서 폭포까지 이어서 걸어가면 좋으련만울개린이 체력이 예전만 못해서 제주 올레길 6코스가 이어지는정방폭포 주차장까지 차로 이동을 하였습니다. 정방폭포제주특별자치도 서귀포시 칠십리로214번길 37 입장시간 : 매일 09:00~17:50 (일몰 시간에 따라 변경)입장료 : 성인 2천원, 군인/어린이/청소년 1천원65세이상과 제주도민 무료 (신분증 지참시) 지금은 반려동물 동반이 불가해서 이 사진은 어느해 12월의 사진이고요 어제는 위에서만 바라본 정방폭포의 모습인데 저때 보다 수량이풍부한데다가 시원한 폭포수 소리가 우렁차게 울렸어요  2021년 10월4일의 모습인데요제주도의 삼대폭포인 천제연, 천지연과 함께 인기가 있어서이곳을 찾은 방문객들이 제법 있었어요 이 사진은 2016년 12월7일의 풍경인데요수량의 차이를 느낄수 있겠죠?그러고보니 거진 5년만에 재방문을 했네요 마찬가지로 정방폭포에서도 서귀포항과 문섬이 보이고요 섶섬과 해안절경을 감상할 수가 있는데요제가 2016년 12월6일 물에 젖은 이끼 낀 바위에 발을 헛디디는 바람에앞으로 고꾸라져서 일어나지도 못하고 허둥된 적이 있어요  이때는 강아지 동반 가능해서 한손으로 루비를 안고 저 자세로 한참 있었다눈요 ㅋㅋ그러니 정방폭포에 가시는 분들은 미끄러지지 않는신발은 필수고 물에 젖은 바위는 밟지마셔요 이 폭포는 천제연과 천지연과 달리 바닷가에 있어서 매력이 있고요날씨가 쨍한날에는 물무지개를 볼 수가 있어요 이날 무지개 사진 여러장 찍었는데 미끄러진 후유증으로 이렇게 밖에 찍히질 않았네요ㅋ 다음은 제주 올레길 6코스인 해안산책로를 걸었는데요이곳에서도 섶섬이 눈앞에 딱 배경 화면 처럼 눈에 띄어요 걷기 편한 길이고 초입에는 소공원이 있어서 이날도 아이들과 산책하는 분들이 더러 계셨어요 곳곳에 벤치가 놓여있어서 휴식을 취하는 분들도 계셨고요 남영호 조난자 위령탑도 있네요 제주 올레길를 다 완주하지는 않았지만 구간별로 나뉘어서완주한 코스는 서귀포 여행지 중심으로 다녔더라고요그만큼 걷기 편한 산책로가 많아서 이용하게 되었고요 특히, 이길은 황우지해안에서 외돌개로 이어지는 산책로와 흡사하고해안 풍경 또한 감동으로 다가오기에 종종 찾게 되는거 같습니다. 여름내내 붉은색으로 시선을 사로잡던 칸나가 이곳에도 많네요 칸나는 공기정화 작용에 탁월한 꽃이기에 제주도 해안도로에서 쉽게 접할수 있는 꽃이에요 제주 올레길 6코스의 짧은 구간이지만 계절별 꽃을 감상 할 수 있게다양한 식물이 식재되어 있기도 해요제주시 보다 따뜻한 지역이라 12월에는 수선화도 보았어요 남한조선노동당 사건은 남제주군 대정읍 출신 거물 간첩 이선실이국내에 침투하여 95년 한반도 적화통일 달성을 목표로재야 인사 포섭과 지하당 결성등 간첩 활동을 하여남로당 이후 최대 규모의 간첩단 사건이라고 하네요선실이...순실이...가 엄청난 일을 하였군요 개화 기간이 긴 끝물의 칸나길을 따라서 걸어갑니다.  서귀포 여행을 온 커플도 소정방폭포를 목적지로 정하고 산책로를 걷는데요이분들 숙소가 서쪽이라고 하여 지금 가면 좋은 여행지로 마노르블랑과사계해변을 소개하는 오지랖을 펼쳤네요 ㅎㅎ 이어서 대나무숲길이 나오고요 올레 리본을 따라서 걸으면 지금은 북카페로 변한 예전 올레본부인 소라성이 나오는데요건물 외관 주변으로 키가 엄청 큰 야자수나무가 인상적이에요 제주 올레길 6코스의 하이라이트인 소정방폭포 상류의 물줄기가엄청난 소리와 함께 바다로 시원하게 흐르고 있네요 제주의 해안 절벽은 용암이 굳은 바위로 이루워져서 신비로워요 소정방폭포에서는 섶섬은 안보이고 문섬이 보이고요이 아래에 소정방굴이 있는데 5년전에 동굴을 보겠다고 왔다가겨울철 바닷물에 발만 적신 경험이 있는데요지나친 호기심은 위험하옵니다 ㅋ 작은 규모지만 소정방도 아름답고 멋지죠작년인가 재작년인가 태풍이 오던날 서귀포 여행을 왔던 커플 중남자는 간신히 빠져나오고 여자분은 파도에 휩쓸려간안타까운 사고가 발생 되기도 했어요이곳이 아니어도 태풍이 부는날은 해안가 근처에는 가지말아야 하는건 상식이에요 계단 끝자락에서 바다 한번 더 봐주고 이 아래는 돌길이라 내려가지 않았어요 어제는 심하게 더운 날씨는 아니었지만 제주도는 여름이 공존하는 가을이라시원한 폭포수를 보고 들으니까 시원하면서 청량감이 감돌더라고요  여러분들도 시원한 물소리 감상해보세요~ 폭포수를 보고 올레리본을 따라서 가면 갈림길이 나오는데요이 계단으로 오르면 허니문하우스가 나오거든요땅콩에서 개인의 욕심과 사유지란 이유로 막아놓아서 그동안 올레길을 우회 했어야만 했어요2018년 12월즈음 부터 카페를 오픈하면서 인심쓰듯 개방을 하였답니다. 저희는 자구리공원 둘러보고 정방폭포 주차장까지 차로 이동하여소정방폭포까지 짧은 제주 올레길 6코스를 걸었는데요계속 이어가면 검은여해안과 소천지, 구두미포구, 보목포구, 제지기오름그리고 게우지코지와 섭지코지까지 어느 한곳 지루할 틈이 없을 정도로아름다운 비경을 볼 수 있는 서귀포 여행지에요한번에 완주하셔도 되고 저 처럼 체력에 맞게 일구간씩 나눠서 놀멍쉬멍주변 풍경 감상하며 천천히 걸으멍 하셔도 괜찮습니다. ",
		"description": "이 방향에서는 소남머리와 정방폭포에서 소정방으로 이어지는 해안 풍경을 볼 수 있고요 오른쪽으로는... 서귀포 여행을 온 커플도 소정방폭포를 목적지로 정하고 산책로를 걷는데요 이분들 숙소가 서쪽이라고... ",
		"source": "소정방폭포"
	},
	{
		"title": "정방폭포 / 소라의 성 / 소정방폭포 / 큰엉해안경승지",
		"postdate": "20210718",
		"link": "https://blog.naver.com/sosrom92?Redirect=Log&logNo=222435457600",
		"contents": "6/24Day 15 올레시장에서 사왔던 전복김밥이랑 초당옥수수랑아베베베이커리 우도땅콩크림도넛으로늦은 첫 끼 먹기.전복김밥은 전복은 거의 느껴지지 않았고초당옥수수는 덜 촉촉한 콘샐러드 같아서 맛있었다.도넛은 크림이 짱짱 많이 들어있고 맛있었다.근데 난 빵보단 밥파라서 먹다보니 조금 물렸다🤫하지만 빵 좋아하는 사람들은 엄청 좋아할듯!   근데 거기에 영화를 곁들인,,봐야지 봐야지 하고 못보고 있었던내가 사랑했던 모든 남자들에게 시즌3!!요즘은 영화 틀면 한 번에 못보고 중간에 꼭 끊게 된다.영화관에서 보는게 아니면 집중도 덜 되고자꾸 중간에 잠이 온다^_ㅠㅠㅠㅠ둘이 귀엽긴 했지만 역시 1편이 제일 재밌었던 것 같다😉  거의 열흘을 손님맞이(?) 했더니너무 피곤했어서 이 날은 하루 종일 뒹굴뒹굴 집콕!한달살기니까 집콕도 해보는 거지 :)문제는 사진이 저거 한 장밖에 없음....나 대체 저녁은 뭐 먹었던걸까,,ㅋㅋㅋㅋㅋ   6/25Day 16 첫 번째 숙소 체크아웃 하는 날이 얼마 안남아서급하게 냉털 벼락치기 하는 중⚡️아침으로 미니새송이랑 연두 브로콜리두부무침해먹었다. 포도도 옴뇸뇸뇸배가 안차서 만개의레시피에서 본 감자달걀전도추가로 해먹었다.무슨 아침만 2시간 먹음,, 아침도 든든히 먹었으니 신나게 걸어서 정방폭포 가기숙소에서 걸어서 갈 수 있어서 넘 좋았따가까운데도 체크아웃 날짜가 다가와서 급하게 방문.. 한자알못이라 뭔지 모르면서 일단 입구같아서 찍음.. 찾아보니까 서복공원이라고 한다.어쩐지 중국풍 공원 같더라니! 요론 중국 느낌의 공원을 걸어가다 보면정방폭포 매표소를 만날 수 있다.대만 여행 갔던 생각도 나고 그랬더랬다. 매표소 옆에 있던 귀여운 파라솔색깔이 너무 귀엽당매표한 뒤 정방폭포로 고고! 오옷.. 본격 내려가기 전에도 폭포가 보이긴 보였다.앞에 있는 소나무 모양도 신기했다 :-) 요런 계단을 지나서 좀만 가면 정방폭포가 나온다.나무 그림자 너무 예쁘잖아 🌳나무 터널 길 너무 예뻤는데 뱀주의 표지판을 보니어쩐지 조금 무섭..ㅋㅋㅋㅋㅋ 실제로 봤을때가 더 웅장함✨ 어디서 저렇게 물이 계속 쏟아지는 건지 너무 신기했다. 조금 더 가까이 가면 물이 꽤 튀어서 적당한 거리에서 봤다ㅎㅎ폭포수에 가까이 다가가려면 조금 험난한 돌무더기를밟고 지나가야 한다. 다 돌로 되어 있어서 넘어지지 않게 조심해야했다⚠️그리고 사람들이 많아가지구..!사람 없을 때 찍고 싶어서 한참 눈치게임 했다ㅎ_ㅎ 하늘이 흐렸다가 맑았다가 할 때까지꽤나 오래 서 있었다.오랜만에 혼자 돌아다니는 거라 삼각대도 챙겨 나왔는데 돌무더기라 삼각대는 결국 포기..🥲사람 없을 때 폭포 찍기는 성공했는데나도 폭포랑 같이 찍고 싶어서 쭈뼛거리던 중에외국인 커플 분들이 찍어달라고 부탁해서 열심히 찍어주고 나도 부탁해서 몇 장 남겼다. 고마웠어유😇 사진 찍어달라고 말을 못해서(파워소심)폭포에서 예상보다 오랜 시간을 보낸 나,,,ㅋㅋㅋㅋㅋ나왔더니 아까 봤던 귀여운 파라솔을 다시 만났다.주스 파는 곳이었구먼..! 그냥 지나갔다가 더워서 하나 사먹을까 하고발걸음을 돌려서 사러 왔다.다른 가게에서 사먹은 건 함정..ㅋㅋㅋㅋㅋ 아마도 천혜향 주스 마셨던 것 같다.얼음컵에 담아주셨는데 넘 시원쓰💛 그리고 다음 목적지는 소정방폭포 !제주환상 자전거길이라니 제주도에도 따릉이 같은게 있었다면 백퍼 탔을텐데,,!!길이 너무 예뻤다 🌿 거리가 멀지 않아서 또 뚜벅뚜벅 걸어서 가는 중 걷다가 미술관도 보고 힙해보이는 카페도 보고예뻐보여서 이름도 찾아봤는데 '너븐'이라고.늦게 알아서 아쉬웠다..ㅎㅎ헝.. 요긴 올레길 6코스였다.리본도 만났는데 제주도에서는 낮이어도 아무도 없는 길을 걸을 땐 은근히 무섭다🙀물론 혼자가 아니라면 안 무서웠겠지만..!! 오잉.. 리본 따라서 왔는데 여긴 어디람?신기하게 생긴 건물을 만났다.얼른 지도 켜서 보니까 소라의 성이라는 장소였다.성이라는 이름이 잘 어울리는 느낌있는 건물을발견해서 넘 좋았다. 게다가 책 읽을 수 있다니오히려 좋아,,💕 들어갔더니 책도 많고 조용하고 넘 좋았다.이런 곳을 체크아웃 얼마 안남았을 때 알게 되다니..그냥 눈물만 나는..^_ㅠ게다가 신간들도 많고 무료로 볼 수 있고 최고였다.이런 보물같은 장소를 늦게 발견해서 슬펐지만등잔 밑이 어두웠던 나의 잘못일뿐.. 고른 책은 이세린가이드📕소라의 성 아니랄까봐 테이블에 귀엽게도 소라껍질이 있었다.🐚암튼 김정연 작가님 혼자를 기르는 법 인상깊게 봤었는데 궁금했던 새 작품 읽을 수 있어서 좋았다.그것도 무려 제주도에서 !!!다 읽고 갈 시간은 없어서 재밌어 보이는몇 챕터만 골라 읽었다.남은 식재료 처리할 때 샤브샤브가 그렇게 짱이라고해서 오늘 저녁메뉴를 결정할 수 있었다.ㅋㅋㅋ재밌게 읽고서 제자리에 살포시 꽂아뒀다.넘나 유익했다,,⭐️  2층도 궁금해서 올라가봤당.소라굴 들어가는 느낌 오오오 바다뷰 도서관이라니,,나 왜 여기 주민 아니냐ㅠㅠ감탄하다가 상주하고 계신 직원분이서귀포시 여행 설문? 작성해달라고 하셔서앉아서 열심히 썼더니 마스크 스트랩도 주셨당.서귀포시라고 써있긴 한데 굿즈 생긴것 같고 좋았다.ㅋㅋㅋㅋㅋ이후 제주도 여행에서 아주 유용하게 씀💚 도서관에 취해있다가 정신체리고원래 목적지였던 소정방폭포 가려고 나왔다.도서관 나왔더니 이런 풍경이 실화냐고욧~~! 끄헹 너무 예쁘다.길따라 소정방폭포 가는중 오오 또 바다가 펼쳐져 있음 ..!여기서 고개를 돌렸더니 드뎌 소정방폭포를 찾았다. 우오 정방폭포는 어어엄청 컸는데소정방폭포는 뽀짝쓰근데 물은 참 콸콸 잘 내려왔다.위에 보이는 저 야자수가 킬포인것 같다. 여기 내려오는 계단에 갯강구가 있었지만..😇정방폭포에서 못 써먹은 삼각대를 펼치고사진 팡팡 찍었다.아래 바다에서 낚시하는 아저씨 한 분 빼고는사람이 1도 없어서 맘 편히 사진 찍으며 놀았다. 물이 너무 시원했다.손도 씻음ㅎㅎㅎㅎㅎ 소정방폭포 알차게 즐기고 나왔더니위에 나무 모양이 너무 멋있었다. 다시 큰 길가로 나가려고 걷는데 풍경이 미쳤음..나가면서 아쉬워서 계속 찍었다.여기가 작가의 산책길 순환점인가보다! 야생이지만 예뻤던 산책길을 뒤로 한채 나왔다. 이런 닦인 길을 보니 안심이 되는 것..ㅋㅋㅋ알고보니 허니문하우스라는 유명한 카페였다.옛날엔 파라다이스호텔이었다고..!어쩐지 너무 호텔 느낌 물씬ㅎㅎㅎ주스 마셨다고 카페 안 간 것 같은데 빵이라도 묵지..라고 과거의 나에게 아쉬움을 전달해본다🥲괜찮아 다음에 가면 되지 !!! 그리고 다음 목적지는 남원 큰엉해안경승지!버스타고 달려달려서 도착했다.정말 한반도 모양이었다 🇰🇷나무 관리를 항상 하시는거겠지..? 넘 싱기👏내가 도착했을 때는 여기서 사진 찍으려고줄 서 있는 분들이 많았는데 내가 찍고 나서몇번 왔다갔다 할 땐 아무도 없었다는..  이번에도 내 뒤에 서계시던 커플 분들이 찍어주셨다.헤헤.. 먼저 부탁드린 것도 아닌데 혼자 서있었더니찍어주신다고,,! 친절한 분들🙊♥️나도 또 커플 사진 열심히 남겨드림ㅎ_ㅎ헿근데 저 한반도 모양이 꽤 민감?해서각도나 위치에 따라 한반도 모양이 흐트러지기도 한다.우선 찍는 사람이 각도와 위치를 셋팅해두고모델은 한반도를 가리지 않는 위치에 앉거나 서면예쁜 사진 건지기 가능🌿 한반도를 통과해서 걸어나오면 이런 뷰가 펼쳐진다. 예쁜 새도 보고 :)그림 같은 풍경이었다🖼 큰엉해안경승지에는 한반도 포토존 말고도볼 거리들이 꽤 있었다.(아래 사진에 인디언 추장얼굴을 찾아보세오)스팟 몇 군데 요리조리 돌아다니다가다시 버스타고 집으로 돌아왔다. 저녁은 남은 버섯과 두부랑 양파 넣고연두로 국물 대충 내서 샤브샤브 느낌으로 먹었다.아까 이세린가이드에서 본대로 때려넣기!👏👏그래서일지 양이 너무 많았다ㅋㅋㅋㅋ그리고 계란도 많이 남아서 연두 머랭 오믈렛에 도전..(겁도 없이... 거품기도 뭣도 없으면서..!!!)무식하면 용감하니까 페트병 잘라서 도전은 했는데머랭을 아무리 쳐도 머랭이 안되는 것이었따..찾아보니 물이나 노른자가 조금이라도 들어가면머랭이 쫀쫀하게 안된다고ㅠ_ㅠㅠ_ㅠ...!!난 그릇에 물도 묻어 있었고 노른자도 한방울쯤 들어가서 애초에 성공할 수 없는 머랭치기였다.🥲언니랑 영통하면서 거의 한 시간 넘게 하다 포기하고 걍 레시피대로 따라했는데 다행히도 맛은 나쁘지 않았따!!!!!! 비주얼은 내가 기대한 것이 아니었지만,,머랭은 쪼렙이 도전하면 안되는 것임을 깨닫고열심히 식재료 소진했던 하루도 끝!#오늘일기 #제주도한달살기 #정방폭포 #소라의성 #소정방폭포 #큰엉해안경승지 ",
		"description": "비주얼은 내가 기대한 것이 아니었지만,, 머랭은 쪼렙이 도전하면 안되는 것임을 깨닫고 열심히 식재료 소진했던 하루도 끝! #오늘일기 #제주도한달살기 #정방폭포 #소라의성 #소정방폭포 #큰엉해안경승지",
		"source": "소정방폭포"
	},
	{
		"title": "제주제트 - 정방폭포  -소정방폭포 - 제주허브동산 - 황금족욕",
		"postdate": "20211021",
		"link": "https://blog.naver.com/superviolet?Redirect=Log&logNo=222544327697",
		"contents": "제주 가족 여행 네째날.서귀포 시내 숙소에서 표선면 쪽 숙소로 이동하는 날.오전 10시 20분 서귀포 시내 숙소에서 출발10시45분 대포주상절리 근처 제주제트 도착11시 제트보트 탑승날씨 끝내주게 아름다운 날♡제주 더 렌트에서 예약하고 받은쿠폰으로 예약한 제주제트.대포 주상절리 근처에 위치한다.  기다리는 동안 신이 난 너구리들♡ 빨간 보트를 타고 바다여행 15분물이 튀므로 비옷으로 무장하고구명조끼 입은 후 탑승한다.4명씩 3줄 + 운전자 + 2명.우리가 타러 갔을 땐 전 자리 모두 탑승.보트로 쌩쌩 달리기만 해도 시원하고 좋은데무려 드리프트를 하신다!!돌리고 돌리고~~~~스릴만점♡♡  대포 주상절리와 하늘과 바다배타고 멀리서 빙빙 돌며 놀다가대포 주상절리 바로 앞으로 간다.주상절리를 결까지 정말 제대로 볼 수 있다.아마도 저 위에 사람들 서 있는데가주상절리 보러 들어가는 곳인듯!  주상절리는 정말 예술작품같다.바다도 하늘도 진짜 예술♡작은딸은 무섭냐고 연신 묻더니막상 탈 때는 제일 신나고내리자마자 또 타고 싶다고 !!집에와서 체험학습 보고서도제트스키 탄 것 쓰고나서또 타고 싶다고 연신 이야기한다. SNS 공유시 커피 주는 이벤트~안줘도 올릴텐데이런건 또 꼭 해줘야지~~후기 쓰고 해시태그 써서 올린 후매표소에 확인시켜주면당일 저녁에 바로 기프티콘 보내줌♡  하늘이 일 다했다!!바로 옆 포구? 사진 찍기 넘 예쁜 곳♡  빨간 등대?가 있어 더 분위기 있고~  제트보트 타는 곳 바다쪽 바라보고~ 다시 서귀포 시내 쪽으로 돌아가서정방폭포 보러갔다. 정방폭포 이용 요금65세 이상 무료어른(25세 이상) 2000원어린이 및 청소년 1000원25세 미만 대학생은 청소년이다!  발열체크 스티커. 정상은 초록색, 고열은 녹색.매표 후 계단을 내려가면정방폭포를 만날 수 있다.우리나라에서 유일하게 바다로 바로 떨어지는 폭포.  멀리서 봐도 장관인 정방폭포폭포 앞 길이 모두 바위라하이힐 안되고 슬리퍼도 위험할 듯.미끄러짐 주의해서조심조심 가야한다.  시원한 물줄기에 날아오는 물 맞는 것도 기분이 좋다. 소정방 폭포정방폭포 주차장에서 5분 정도 6번 올레길을 따라가면 나온다.큰 것 봤다고 작은 것 안보면 섭섭함.  올레길 표시를 따라가면 소정방 폭포가 나온다 가는 길은 정말 이국적이다. 현무암 바닥이 너무 멋진 길♡ 쉬어 갈 수 있는 벤치도 있고~ 이 리본만 따라가면 올레길을 제대로 걷고 있다는 뜻. 중간에 나타난 성~! 진짜 이국적인 풍경! 정체는 소라의 성 - 시민 북카페1층에서 체크 후 2층으로 올라가봤다.  2층 창문으로 바라본 뷰♡ 북카페라고 해서 음료를 팔진 않음. 오직 책만 있음. 수묵화 전시회가 열린 북카페 사진 찍는 포토스팟 일까? 분위기 있는 연출? 바로 옆 창에서 바라본 뷰♡어린이 도서도 몆 권 있어결국 한 권을 다 읽고 나온 어린이들.바쁘지 않고 여유 있는 일정이라 좋다♡  올레길 인증 스탬프. 그냥 넘어갈 수 없는 어린이. 비밀의 정윈으로 들어가는 계단도서관 옆 샛길 따라 가면 소정방 폭포를 만날 수 있음.  고불고불 계단 끝에는 아름다운 폭포 정원이! 정방폭포에 비하면 깜찍한 소정방폭포♡ 하지만 뷰는 안와보면 후회할 만큼 아름답다정방폭포에 비해 찾는 이가 적은소정방 폭포.와 보길 참 잘했다.  다음 목적지는 제주 허브동산 .3시 45분 도착4시 황금 족욕 (25분 소요)낮의 정원 밤의 정원모두 둘러보고7시 20분에 나왔다.사진 찍기 좋아하는 딸들 덕분에엄청 오래 있었는데도구석 구석 다 둘러보진 못한듯.  아니, 태양 구름 특별 전시회 열린줄?  1000원 주고 당근 한봉지 샀다. 귀욤 토끼들 먹느라 먹이느라 정신없다. 넌  누구니, 덩치는 큰데 겁이 엄청 많은 카피바라 여기가 핑크뮬리 맛집♡ 엄청 아름다운 핑크 물결♡해지기 전 핑크뮬리 밭에서 사진 실컷 찍고나니서서히 해가 진 후 빛의 정원으로점점 바뀌어 간다.낮에 왔었으면밤에 다시 재입장 가능하다하니꼭 가보길 추천!   바닥도 신경쓴 예쁜 정원♡ 전망대에서 본 야경. 진짜 우와 소리 절로남. 실컷 돌다 올라왔는데 아직도 안가본 곳이 있었다니!! 전망대 아래층 포토존. 진짜 아름답다 라는 말뿐. 작지만 요기조기 찍을 곳이 많다  1층. 할로윈 기분 내라고 포토존 해놓음. 입구의 카페. 포근해서 잠시 몸녹이기 좋음. 애견용품들을 팔고 있다. + 허브동산 황금 족욕매 30분 마다 진행되며오전에는 예약없이 가능하지만오후에는 예약 필수.어르신들이 주로 단체로 와서하고 가시는 코스인 듯.근데 넘나 만족스러웠다!어린이들도 좋아하고~  거품이 보글보글~~ 가운데 잘못 밟으면 물이 다 빠져나가니 주의! 장미 입욕제로 거품낸 물로 씻기페퍼민트 오일 뿌린 물에 발 담그기(발가락 사이까지 시원해진다어린이들은 너무 화하다 했다)소금으로 발과 종아리 각질제거 하기물기제거 후 허브오일 바르기  황금 족욕이라 황금발이 여기저기 끝난 후 허브티 한 잔씩 마시면 끝! 너무 좋다며 칭찬 엽서를 꼭 써야한다는 큰 딸♡피부가 매끈 매끈 기분도 상쾌 상쾌제주 넷째날 끝!#대포주상절리 #제주제트 #정방폭포 #소정방폭포 #제주소라의성 #제주올레길6코스 #제주허브동산 #제주핑크뮬리 #제주허브동산별빛놀이 #제주황금족욕 #제주족욕체험 ",
		"description": "#대포주상절리 #제주제트 #정방폭포 #소정방폭포 #제주소라의성 #제주올레길6코스 #제주허브동산 #제주핑크뮬리 #제주허브동산별빛놀이 #제주황금족욕 #제주족욕체험",
		"source": "소정방폭포"
	},
	{
		"title": "이국적인 감성 카페 뷰맛집 제주 허니문 하우스!(feat.소정방폭포)",
		"postdate": "20220220",
		"link": "https://blog.naver.com/seong_won11?Redirect=Log&logNo=222651969574",
		"contents": "친구 중에제주도에서 2년정도 근무한 친구가 있는데항상 제주도 놀러갈 때는그 친구한테 어디가 좋은지 물어보곤 했었다.그런데 이번에는같이 가다보니친구가 원래 알고있던굉장한 곳들을데려가주었는데..아무래도 제주도 여행은한번에 다 할 수없어서올때마다 새로운 곳을 가기 마련인데이번에 간 곳은정말 한국이 아니라동남아에 온 것이 아닐까?라는 느낌이 들 정도로이국적인 느낌의 장소였다!그곳은 바로허니문 하우스! 허니문하우스제주특별자치도 서귀포시 칠십리로 228-13 딱 지도만 봐도바다근처여서사진찍기 좋은 곳일 것 같은 느낌이들지 않는가?ㅋㅋㅋㅋㅋㅋㅋㅋㅋ  허니문하우스 입구에서 부터 엄청나게 이국적인워싱턴 야자와카나리아야자가조경수로 꽂혀있다!아마 날씨만여름날씨였다면정말 이 공간만큼은 동남아가 아닐까?하는 착각이 들지 않았을까? 심지어 건물들도 저층에다가뭔가바다근처여서 그런지해풍으로 인해 낡은건지동남아 틱한엔틱한 느낌을 준다 입구안쪽에서 주차장 쪽 바라본 전경인데이날 날씨도 맑아서엄청 느낌이 좋았다!! 카페까지는 좀 걸어들어가야하는데날씨만 좋다면 산책코스로 정말 좋지 않을까 라는 생각이 들었다.난 비록 남자들과 왔지만다음엔 꼭 여자친구와 올 수있기를.......주륵 허니문하우스 입구에 도달했다산책로가 조금 긴편이고 급하게 들어가는게 아니라좀 주변도 구경하면서 걷는 것을 추천한다!! 건물입구를 지나면  가게입구까지도 또통로를 따라 걸어가야하는데급한 것만 아니면여유롭게 걸어올라가기 엄청 좋다 동영상에 보이는 오솔길로강아지도 데리고 들어올 수있나 보다 드디어 가게 입구문도 분위기에 맞게고풍적인느낌을 준다 전반적인 실내분위기는 이렇게 생겼다게다가 오션뷰이기 때문에앉아서 바다를 보며 커피를 마실 수있는 장점이 있다. 여기 메뉴판을보고커피를 주문하면 되는데여기는키오스크가 있어서키오스크로 주문하면 된다!근데자몽에이드 9000원실화?귤 주스도 9000원..? 바다쪽 문으로 나오면이렇게 오솔길 방향에 테라스가 나온다 아까 올린 영상에서 길따라 올라오면 여기 왼쪽편 길로 올라오게 되어있음!  제주도는 아무래도 바람이 많이불기때문에바람만 안분다면바깥에서 커피마시며사진도 많이 찍을 수있는 그런 느낌의 사진 뷰 맛집이 아닐까 싶다!  소정방폭포허니문하우스 지도를 자세히보면왼쪽에 소정방 폭포가 있다마음에여유가 있고내가 걷는것을 좋아한다 생각하면허니문하우스에서 10분정도 걸어갈 자신이 있다면소정방폭포를 보러 가는 것을 추천한다!!!내친구가 정말 숨어있는 뷰맛집이라며따라오라고걸어간 곳인데......  아까 허니문하우스 테라스에서 바다를 바라보고 오른쪽으로 따라 걸어가면 오솔길 같은 곳이 하나 나오는데그곳을 따라 계속 걸어가면 된다!알고보니그길이 제주도 올레길 6코스였다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 10분정도 걸어가다보면이런 표지판이 있는데파란색 화살표따라 3분만 걸어가면 이런 뷰가 보이기 시작하면서..   여기를 무조건 가야하는 이유가일단사람이없다영상이나 사진에 나오는 사람들다 내친구들이다ㅋㅋㅋㅋㅋ정말 조용히 볼 수 있었고아무래도 오솔길따라 좀 걸어들어와야하는 탓인지사람들이 없었다추워서 그럴수도 있겠지만!영상에 다 담기지 않는 아름다운 경치를눈으로 조금이나마 담아서돌아가는 계기가 되었다!설마나로인해많은 사람들에게 관광지가 되진 않겠지...?내친구가 숨은 곳이라고말하지 말랬는데.........ㅋㅋ ",
		"description": "소정방폭포 허니문하우스 지도를 자세히보면 왼쪽에 소정방 폭포가 있다 마음에여유가 있고 내가 걷는것을 좋아한다 생각하면 허니문하우스에서 10분정도 걸어갈 자신이 있다면 소정방폭포를 보러 가는 것을... ",
		"source": "소정방폭포"
	},
	{
		"title": "비대면으로 제주 가볼만한 곳, 서귀포 정방폭포와 소정방폭포",
		"postdate": "20210901",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=222491303655",
		"contents": "올 제주의 여름은 무더위보다는 장마와 날씨의 연속이었습니다.그런 비가 그치고 이제 본격적인 무더위기 시작된 느낌인데요, 아침저녁으로는 쌀쌀해도 한낮에는 이제 육지보다도 더 더운 날씨들이 이어지고 있네요.이럴 때, 시원한 폭포수를 바라보며 폭포가 내뿜는 시원한 물보라에 몸을 맡겨보는 것은 어떨까요? 정방폭포주소 : 제주 서귀포시 칠십리로214번길 37전화 : 064-733-1530운영시간 : 매일 09:00~17:50(일몰시간에 따라 변경 가능)정방폭포를 찾는 건 그렇게 어렵지 않습니다.또한 주차 공간도 여유로워 주차로 인한 스트레스도 없는 편이죠.  주차를 한 후, 제주안심코드를 찍은 후, 안으로 입장하시면 되겠습니다. 입장요금 안내어른(개인) : 2,000원, 아동~청소년(7~24세) : 1,000원, 군인(하사 이하) : 1,000원, 성인 단체 : 1,600원, 어린이, 군경 단체 : 600원  먼저 입장을 하기 전에 정방폭포에 대한 설명을 한번 읽어보는 것이 중요할 것 같습니다만, 그 내용을 요약하면 다음과 같습니다.1. 폭포수가 수직 절벽에서 바다로 떨어지는 동양 유일의 폭포(높이 23m, 너비 10여 m)2. 영주 10경 중 하나이며, 서귀포 바다에서 바라보는 폭포의 경치가 아름답다.3. 폭포의 수원은 정모시라는 못으로 하영올레 2코스에 포함되어 있다.4. 진나라 시황제의 사자 서불이 한라산의 불로장생초를 구하러 왔다가 정박폭포에 서불과지라 새겨놓고 서쪽으로 떠났다.입니다.실제로 인터넷에 검색을 '정방폭포 서불과지'라고 검색해 보면, 한 장의 사진이 뜨는데, 정방폭포 담당자에게 문의를 한 결과 폭포수 뒤쪽에 자리 잡고 있어서 지금, 일반인이 볼 수는 없다고 하는데, 바로 이 네 글자, '서불과지(서불이 이곳을 지나갔다)'란 글자로 인해 서불이 서쪽으로 돌아간 포구라는 뜻에서 서귀포라는 지명이 유래했다고 하니, 정방폭포로 인해 서귀포의 지명이 생기게 된 것이네요. 참고로 정모시는 정방폭포에서 서복전시관을 거슬러 올라가면 만나게 되는 동홍천이 흐르는 곳인데, 사시사철 물이 흐르고 있어 서귀포에서 유이하게 논농사가 가능했던 지역이었다고 합니다. 혹시 시간이 되신다면, 서복 기념관으로 거슬러 올라가 정모시 공원도 꼭 한번 방문해 보시길 바랄게요.   그런데 이 정방폭포가 가파른 계단을 걸어 내려간 뒤 만날 수 있는 터라, 다리가 불편하신 분들인 경우, 계단 앞에 있는 전망대에서 멀리서나마 볼 수 있게 해 놓았습니다. 매표소에서 티켓을 구입한 뒤, 표를 받는 곳은 아래에 자리 잡고 있으니 이곳에서 티켓을 보여주시면 되겠네요. 정방폭포, 계단에서 줌으로 당겨서 본 모습슬슬 시원하게 흘러내려 나오는 폭포의 모습을 볼 수 있습니다.벌써부터 많은 이들이 이곳에서 폭포를 즐기고 있는 모습을 볼 수가 있네요.  이 계단을 공사한 게 1992년에 완공이 되었다는 표지석을 만날 수 있는데, 이전에는 지금보다는 더 어렵게 이곳 정방폭포를 향해 내려왔을 것 같네요. 폭포로 가는 길에서 바다 쪽으로 고개를 돌리면, 새섬과 서귀포항을 바라볼 수 있는 전망대가 있으며 바닷가에는 갓 잡은 해산물을 판매하는 해녀 삼춘들의 모습들이 보여, 관광지이면서도 삶의 현장이 같이 공존하는 모습을 만날 수 있답니다. 이제 이 글의 끝에 시원하게 내려 쏟는 정방폭포를 만날 수 있답니다.  아름다운 폭포에 넋이 나가서 사진 찍기에 여념이 없겠지만, 잠시만 눈길을 바닥으로 돌리면, 화산탄들의 모습을 볼 수 있고, 다양한 화산 암석의 종류들을 만날 수 있답니다. 하지만, 영주 10경에도 이야기했듯이 진정한 폭포의 참맛은 바로 앞에서 보는 것이 아니라, 서귀포 바다에 나가서 바라보는 폭포랍니다.그렇지만, 바로 바다로 나가볼 수는 없는 일이니 최대한 폭포에서 떨어져서 바다 쪽으로 발길을 돌려봅니다.  많은 이들이 바닷가 쪽의 바위에서 쉬면서 정방폭포를 바라보는데요, 그렇다면, 바닷가 쪽에서 바라본 폭포의 모습은 어떨까요? 정말 멋지지 않나요?남녀노소 할 것 없이 차가운 폭포수에 발을 담그고 떠나가는 여름을 아쉬워하며 담소를 나누는 모습이 너무나도 정겹습니다. 출구는 입구와는 달리 운영되고 있으므로 왼쪽으로 나가셔야 합니다.출구로 나오게 되면, 바로 서복전시관으로 연결이 되는데, 이천 년 전, 이곳을 방문했다는 서복(서불)의 이야기를 담은 전시관도 좋지만 전시관이 가지고 있는 아름다운 정원과 전망대는 정방폭포 주변의 주상절리는 볼 수 있는 곳이니 꼭 한번 방문해 보시길 바랄게요.(입장료 성인 500원) 소정방폭포주소 : 제주 서귀포시 토평동보통은 여기서 발걸음을 돌립니다만, 저는 소정방폭포도 같이 보실 것을 추천드리고 싶습니다. 주차장 반대편으로 향하면, 올레길로 들어가는 길이 있습니다. 이 방향이 이제 곧 만나게 될 소정방폭포랍니다. 아름다운 산책로 끝에는 한국의 건축 거장 김중업 건축가의 작품으로 추정되는 구) 소라의 성을 만날 수 있답니다.현재는 북 카페로 이용하고 있는 공간으로 잠시 더위를 식히기 위해 방문하셔도 좋을 듯하네요. 소라의 성을 지나면 바다로 내려가는 길이 있습니다.갈림길이 나오면 왼쪽이나 오른쪽 아무 곳으로 진입해서 소정방폭포를 만날 수 있는데, 왼쪽은 폭포의 상단이며, 오른쪽은 바다의 풍경을 볼 수 있으니 오르막길과 내리막길을 번갈아서 살펴보면 좋을 듯합니다.  예전 아낙들은 이곳에서 빨래도 했을 정도로, 거대한 정방폭포와는 달리 아기자기한 폭포수가 일품입니다.이곳도 폭포수가 바로 바다로 내려가게 되어 있어 소정방폭포라 이름 지어졌는데, 사람들이 많이 없고, 폭포수 가까이 배경으로 사진을 찍을 수 있어서 아주 좋은 곳이랍니다. 어떠세요?아기자기한 폭포의 모습이 느껴지시나요???아름다운 자연이 만들어 놓은 멋진 정방폭포와 이쁜 소정방폭포 그리고 거장 건축가의 작품인 소라의 성까지, 둘러볼 곳이 많은 비대면 여행지인 정방폭포를 찾아가 보시는 것은 어떨까요? 정방폭포제주특별자치도 서귀포시 칠십리로214번길 37소라의성 시민 북카페제주특별자치도 서귀포시 칠십리로214번길 17-17소정방폭포제주특별자치도 서귀포시 토평동   ",
		"description": "아름다운 자연이 만들어 놓은 멋진 정방폭포와 이쁜 소정방폭포 그리고 거장 건축가의 작품인 소라의 성까지, 둘러볼 곳이 많은 비대면 여행지인 정방폭포를 찾아가 보시는 것은 어떨까요?",
		"source": "소정방폭포"
	},
	{
		"title": "제주 오션뷰 카페 허니문하우스&amp;소정방폭포로 이어지는 산책길!",
		"postdate": "20211105",
		"link": "https://blog.naver.com/laumi22?Redirect=Log&logNo=222558927031",
		"contents": "  안녕하세요오늘은 제주 서귀포시에 위치한  제주의 유명 카페허니문하우스 다녀온 후기를 써보려구요 :)허니문하우스 들어가는 입구는 카페같다기 보다는 마치 리조트 입구를 연상케 하는데요,그도 그럴 것이 이 허니문하우스는 과거 신혼여행의 성지였던 구)파라다이스 호텔의 허니문하우스 리조트를 카페로 재단장 했기 때문이예요.  허니문하우스로 들어가는 길목은 아름드리 숲길이예요.마치 작은 식물원에 들어온 듯 쭉쭉 뻗은 야자수와 열대식물들이 카페 입구로 향하는 오솔길을 무척 낭만적으로 만들어주어요.제주에 방문했을 때는 더운 한여름이었는데,이 산책길은 워낙 울창해 나무들의 선선한 입김이 더위를 싹 식혀주어요.조경이 이렇게나 예쁘다보니 카페를 이용하지 않고 종종 산책길만 이용하시는 분들도 있어보였어요.엄청 정교하게 관리된 조경은 아니었지만, 과거 신혼여행 성지로써의 영광이 느껴지는 꽤 반듯하고 고급스러운 조경이였어요.  그렇게 숲길을 걷다보면 붉은 지붕의 지중해풍 이국적 건물이 눈에 들어오는데바로 허니문하우스 건물이에요!과거의 모습을 그대로 간직하여 이곳에 서려있을 신혼부분들의 소중한 옛 추억들을 보존한클래식하고 빈티지한 건물이 제 눈엔 낡아보이지만은 않았답니다.발자국에 닳은 돌 바닥길, 어딘가 삭은 나무 현판, 때가 묻은 벽과 기둥에서세월의 흔적은 느껴졌지만 오히려 과거의 찬란하고 로맨틱했을 리조트의 모습을 상상하게 해서 더 흥미로웠어요.과거엔 이 벽도 새하얬겠지, 이 입구를 지나면서 신혼부부들은 얼마나 설레였을까,  붉은 지붕의 지중해풍 건물에 들어서면서 해외여행 뺨치는 낭만을 느꼈을까 등등구 리조트의 인테리어를 그대로 계승한 카페기에 느낄 수 있는 사랑과 추억이 있답니다.   카페 내부는 과거 리조트의 로비라운지였던 것 같아요.엄청 넓기도 넓고, 통창에서 들어오는 채광이 좋아서 내부가 밝고 경쾌해요. 휴양지 특유의 편안함, 낭만, 로맨틱함이 묻어나는 카페였고인기가 엄청 많은 핫플레이스임에도 워낙 공간이 넓어서 좌석 걱정은 없어보였어요.엄청 디테일이 고급지다거나 모던하다거나 하진 않았지만내부 역시 빈티지함과 클래식함이 매력적이었고 트여 있어서 상쾌했어요.   메뉴를 소개할게요.커피류는 물론, 차, 주스, 빙수 등이 있고쿠키, 빵, 케이크 등 베이커리류도 있어서  출출함을 달래줄거에요.샌드위치나 피자도 있어서 식사도 할 수 있는데9:30~10:30 혹은 11:30~15:00으로 주문 시간이 정해져 있어요. 그리고 가격대는 관광지 제주답게 비싼 편입니다. 아메리카노가 6천원이니까, 나머지 베버리지류들은 7~8천원대 생각하셔야 합니다.참고로 허니문하우스 카페의 영업시간은 9시반부터 저녁 6시반까지 입니다.  허니문하우스의 매력은 바로 야외석입니다.높게 뻗은 소나무 아래 테이블들이 있어서 여름임에도 야외석은 그늘져있어 썩 덥지 않았어요.  해송들 너머 보이는 뷰가 과연 제주 카페 오션뷰 중에 최고가 아닐까 싶어요.오랜 세월 파도를 직격으로 맞은 해안절벽과 동굴, 그 위에 머리털 처럼 자란 해송들이 과연 수묵 산수화를 감상하는 느낌을 주었어요.칠십리 바다와 섶섬, 문섬도 한눈에 들어오고요.이런 절경을 커피값만 주면 볼 수 있기에 비싼 메뉴 가격이 이해가 가더라구요.한참을 바라보고 있어도 질리지 않는 아름다운 광경에 시선을 고정하고파도소리, 새소리, 바닷내음, 소나무 사이로 불어오는 바람에 집중하며 여유를 가져보았어요. 절로 힐링이 되더라구요 :) 그 사이에 저희가 주문한 음료가 나왔어요! 시원한 아이스 아메리카노와 당근주스가 그것입니다.당근주스는 9천원으로 가격대가 센 편이긴 하지만,제주산 당근을 통째로 갈아 당근 고유의 맛을 신선하게 느낄 수 있는 진한 주스랍니다.평소 같았으면 당근주스 같은 건 입에도 안댔을건데, 제주 구좌읍에서 난 로컬 당근을 즉석에서 신선하게 간 주스라니 유독 메뉴판 중에 눈에 띄더라구요! 달지 않고 당근 본연의 맛을 진하게 낸 주스라 맛있게 마셨습니다만,(야외의 오션뷰를 보면서 마시면 뭔들 안맛있겠냐마는..!)정말 자연적인 당근 주스라 당근을 평소에 썩 좋아하지 않는 분이라면 다른 음료를 주문하심을 추천해요.   당근 천연의 맛과 향이 생각보다 엄청 강하거든요!국내 최고의 바리스타에게 교육 받고, 원두를 정기적으로 검증하는 등 커피맛에도 신경을 쓰는 허니문하우스답게아메리카노 역시 신선하고 고소하니 발란스가 좋았어요 :D 허니문하우스를 가셨다면 산책길을 따라 소정방폭포까지 가보심을 추천드려요!제주 올레길 6코스가 지나는 길목에 위치해 이 올레길을 따라 가시면 되세요.올레길 표시는 파랑, 주황 표식을 통해 확인할 수 있는데 고로 길을 모르겠다면 저 표식을 따라 가시면 되세요. 그러면 작가의 산책길이라고 써져있는 표지판을 만날 수 있어요그 표지판이 가르키는 방향으로 들어가시면 소정방 폭포를 만날 수 있어요 정방폭포 옆에 위치한 작은 폭포라 하여 이름붙여진 소정방 폭포는5m 높이의 물줄기가 10개 정도 떨어지는 아담한 폭포인데오히려 귀여운 규모 때문에 요정이 살 것 같은 비밀의 장소에 온 느낌이 들어요.실제 가족 단위로 프라이빗하게 폭포수를 맞고 있는 모습을 보니 작은 폭포라서 이런 정겨운 풍경도 자아내는구나 싶었어요!다만 바람과 파도가 센 날에는 폭포까지 내려가는 계단길이 미끄럽고 위험할 수 있으니날 좋은 날에 방문해보심을 추천드립니다.옛 추억과 로맨스가 그대로 묻어있는 클래식한 감성의 허니문 하우스는 잠시 지중해 마을에 방문한 듯한 여유와 힐링을 선사할거예요.입구까지 이어지는 숲길, 눈을 떼지 못하게 하는 풍경, 소정방 폭포까지 이어지는 산책길무엇 하나 사랑스럽지 않은 점이 없는 제주 카페 허니문하우스였습니다. 허니문하우스제주특별자치도 서귀포시 칠십리로 228-13     내돈내먹 ",
		"description": "그러면 작가의 산책길이라고 써져있는 표지판을 만날 수 있어요 그 표지판이 가르키는 방향으로 들어가시면 소정방 폭포를 만날 수 있어요 정방폭포 옆에 위치한 작은 폭포라 하여 이름붙여진 소정방 폭포는 5m... ",
		"source": "소정방폭포"
	},
	{
		"title": "[제주 여행] 올레길 6코스 정방폭포, 소정방폭포",
		"postdate": "20201127",
		"link": "https://blog.naver.com/skli0612?Redirect=Log&logNo=222155174250",
		"contents": "올레길 6코스소남머리~정방폭포~소정방폭포  안녕하세요 에이풋입니다 :)오늘은 어쩌다 보니 혼자 시간을 보내게 돼서도보로 이동 가능한 올레길 6코스의정방폭포를 가기로 했어요!오랜만에 느껴보는 뚜벅이의 삶..!혼자 걸어 다녔기 때문에 무거운 카메라는 NO!새로 바꾼 아이폰 12 pro만 들고나갔어요.이번 포스팅은 다 아이폰 12프로로 찍은 사진입니다.  혼자 뚜벅이로 다녀야 해서날씨 안 좋으면 어쩌나 걱정했는데날씨가 너무 좋았던 제주!서울에서 히트텍+니트+경량 패딩+플리스 입고 다녔는데제주도 오니까 22도ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ더워서 땀 뻘뻘 났어요ㅋㅋㅋㅋㅋ   정방폭포 걸어가는 길에 발견한 소낭 머리뭔지 모르겠지만 관광지 같으니 내려가봤어요.   잘 조성된 돌바닥으로 돼있고   가운데 물이 흐르고 있습니다.   여탕/남탕 표시가 있어서 의아해하며 들어가 봤는데   이런 야외 목욕탕이 나왔어요.따로 탈의할 공간이나 칸막이 문은 없었고물 온도 체크해볼 겸 만져볼까 했으나물이 너무 더러워서 패스!   다시 정방폭포를 향해 가는 길   오늘 날씨도 너무 좋고주상절리도 너무 멋있고!!! 꺄!!!   아이폰 12프로 인물모드로 찍었는데DSLR로 찍은 거처럼 나왔네요ㅋㅋㅋ   매표소 가는 길에 살짝 중국 느낌 나는 정원 발견!삼각대 세워놓고 사진 찍고~   안쪽에도 중국 느낌 정자가 있어요.   정방폭포 입장료 성인(25세 이상) 2,000원   입장권은 영수증 같은 종이에 나와요   매표소에서부터 보이는 정방폭포!   내려가는 길 중간에 있는 전망대인데날이 좋아서 그런가 너무 예쁘네요 :)   걸어가는 길도 나무에 둘러싸인 터널 같아서산책하기도 좋았어요   정방폭포 도착!엄청 큰 돌이 깔린 길이라서조심조심 걸어가야 합니다.   푸른빛 도는 청량한 정방폭포!가까이 가니 폭포수가 흩날리는데가랑비 맞는 기분이랄까?   햇빛 쨍쨍 화창한 날씨라서 무지개 있을 줄 알았는데아쉽게도 무지개는 못 봤어요ㅜ대신 소정방폭포에서 봤다는ㅋㅋㅋ   다들 저 바위 위에 올라가서 사진 찍길래저도 돌 바위틈에 셀카봉 삼각대 세워놓고셀프로 찍어봤습니다!산지 일주일도 안된 아이폰 12프로라혹시나 셀카봉이 넘어지면서 손상 갈까가방으로 꾹 누르고 주변에 푹신하게 옷 둘러놓고별짓을 다했어요ㅋㅋㅋㅋㅋ    사람 없는 한적한 쪽으로 가서삼각대 세우고 다시 사진 찍었고    셀카봉 + 후면 카메라 광각 모드로 찍으니고프로로 찍은 것 마냥 넓게 나와서 좋네요   정방폭포 가까이서 보면 정말 예쁜데비처럼 폭포수가 흩날려서 오래 못 봤어요   돌 바위에 앉아 철썩이는 파도 보다가다시 길을 나섰습니다.   한쪽에 해산물 파는 분들이 있는데저는 혼자라 패스   정방폭포를 나와서 매표소 앞 주차장 쪽으로 가면올레길 표시가 나와요!이쪽으로 도보 7~8분 가면소정방폭포에 갈 수 있습니다.가는 길 도로 정비가 잘 돼있어서 쉽게 갈 수 있어요.   제주도는 야자수 때문에 이국적인 느낌이라여행 온 기분이 팍팍 들어요ㅋㅋ   나무 사이로 빼꼼 보이는 섶 섬   소정방 폭포까지는 잘 정돈된 길을 따라몇 분만 걸어가면 돼서 가기 참 쉬운데정방폭포에 비해 가는 사람이 적어요.   한라산이 보이다니!!!!!항상 구름에 가려있거나 날씨가 안 좋아 못 봤는데이번 가을 제주여행에서는 한라산 모습을많이 볼 수 있어서 좋았어요ㅋㅋㅋ   무인 북 카페 '소라의 성'이 보이면소정방폭포에 거의 다 도착한 거예요!건물 안에 들어가려면 코로나19 출입자 명부를 써야 해서귀찮아서 들어가진 않았어요.   하얀 건물 + 소라 장식이 너무 예쁘죠?스냅 사진 찍어도 잘 나올 분위기였지만혼자였기 때문에 사진은 못 찍고 나왔습니다   올레길 6코스 스탬프가 있길래 찍어봤어요.걷기, 등산 안 좋아해서 올레길 올 일 없을 줄 알았는데소정방폭포 보러 올 줄이야ㅋㅋㅋㅋㅋ   소정방폭포 내려가는 계단에 도착했는데와!! 물이 어쩜 저렇게 맑고 투명한지!!!!당장이라도 물에 뛰어들어 스노클링 하고 싶네요!!   정방폭포에 비하면 정말 작지만소소하게 예쁜 느낌이 드는 소정방폭포!   그리고 자세히 보면 무지개가!!!!!  정방폭포에서 무지개 못 봐서 아쉬웠는데소정방폭포에서 보게될줄이야ㅋㅋㅋㅋ   셀카봉으로 인증샷-   자, 소정방폭포를 봤으니 큰길로 나간 다음맛집으로 이동... 하려 했는데정방폭포~소정방폭포 가는 길 올레길 6코스가 참 예뻤어서올레길 6코스를 좀 더 걸어보기로 했어요.하지만 곧 후회하게 되는데...  빠밤...!   정방폭포~소정방폭포까지는 잘 정돈된 길이였다면소정방폭포에서 거문여 방면 올레길 6코스는계단이 가득한 산길!!!   길이 끊기는 곳, 여러 갈래인 곳은이렇게 올레길 표시하는 리본이 달려있어서핸드폰 지도 앱 + 리본 보고 이동했어요   당장이라도 뛰어들고 싶은 청량한 제주 바다   올레길 6코스에서는 섶 섬과 문섬이 보여서걸어가는 길 풍경이 더 멋있었어요.   아이폰 12프로 인물모드아웃포커싱이 생각보다 잘 돼서 놀랐던 사진!   물색 미쳤다!!! 꺄!!!!!   올레길 6코스는 종종 이렇게 좁은 산길과   시냇물이 흐르는 돌다리를 건너가야 하고   정방폭포 앞 커다란 돌길처럼돌이 가득한 길도 있어서저질체력으로써.... 정말 힘들었습니다.... ㅎ...   마스크 쓰고 걸어가는데갑자기 나는 향긋 달달한 꽃향기!!아니 11월인데 이렇게 꽃이 가득하다니!!   사진만 보면 여름이라고 해도 믿겠어요ㅋㅋㅋ   원래도 저질체력이었지만코로나19로 활동량이 절반 이상 급감하면서더더더더 저질체력이 된 사람으로서올레길 6코스 좀 힘들긴 했지만그만한 가치가 있던 것 같아요.   다음에 체력 짱짱하게 길러서올레길 한 코스라도 정주행 할 수 있기를!  소남머리제주특별자치도 서귀포시 서귀동 94-1정방폭포제주특별자치도 서귀포시 동홍동소정방폭포제주특별자치도 서귀포시 토평동 ⓒ 에이풋 2020. All Right Reserved.에이풋의 풋풋한 세계여행의 모든 게시물 저작권은 본인에게 있으며 무단 전재, 복제 및 재배포를 절대 금합니다. 이를 어길 시 법적으로 처벌받을 수 있습니다. ",
		"description": "올레길 6코스 소남머리~정방폭포~소정방폭포 안녕하세요 에이풋입니다 :) 오늘은 어쩌다 보니 혼자 시간을 보내게 돼서 도보로 이동 가능한 올레길 6코스의 정방폭포를 가기로 했어요! 오랜만에 느껴보는... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주 올레길6코스 작가의산책길, 소정방폭포, 소라의성",
		"postdate": "20210910",
		"link": "https://blog.naver.com/sesehhh?Redirect=Log&logNo=222501183610",
		"contents": "올레길6코스 작가의산책길소정방폭포, 소라의성 나들이  제주도 살이를 하면서 방문했던 올레길6코스 쪽에있는 소라의성과 소정방폭포이야기입니다. 그 길을 작가의 산책길이라고 부르더라고요.실로 감성 넘치는 이름입니다.작가의 산책길은 이중섭 미술관으로부터시작되는 약 5km 내외의짧지만은 않은 산책코스입니다.그 길 위에 정방폭포와 소라의성이 있습니다. 수국 피던 시절에..5~6월에 걸쳐서 머물렀던제주도였기 때문에 하루라도 집에그냥 있을 수는 없었어요.별다른 계획도 없이 훌쩍빈손으로 나왔던 나들이였습니다.우선 비교적 숙소에서 가까운 곳에 위치해 있던 소정방폭포를보러 움직였습니다.  길 마다 풍성하게 피어있는형형색색의 수국들을 보면서마음이 힐링되더라고요.꽃을 좋아하는 편인데막 피어나기 시작하는수국들을 보면서저까지 피어나는 듯한느낌이 들었습니다.  제주살이를 했지만 렌트카를단기간 이용했기 때문에 어떤 날에는 차가 있다가도어떤 때에는 차가 없었습니다.그래서 버스를 타기도 하고가까운 거리는 그냥걷기도 하고요. 택시는죽어라고 안 탔지요.덕분에 오랜만에 길게뚜벅이 생활을 하게 됐습니다.오랜만에 버스 생활하니진짜 멀리 여해온 기분이더라고요. 뚜벅이도 좋아요소정방폭포는 서귀포에서 유명한정방폭포의 축소판이라고할 수 있는 곳이에요. 아이러니하게도저희는 정작 정방폭포는 본적이없었습니다. 그럼에도 소정방폭포를보겠다며 길을 나선 거죠. 정방 폭포는 국내에 있는폭포 중 유일하게 육지에서바다로 떨어지는 해안폭포라고알려져 있죠. 소정방 폭포는그런치는 않지만 정방폭포근처에 있고 사이즈가 작기 때문에그렇게 이름이 붙여진듯 합니다. 소정방폭포제주특별자치도 서귀포시 토평동 <소정방폭포>주소 : 제주도 서귀포시 토평동주차 : 가능소정방폭포는 서귀포 칼호텔바로 옆에 있어요. 당시 저희가 보목항 쪽에있는 에어비앤비에서 생활하고 있었기 때문에걸어서도 시간이 걸리긴 했지만방문할 수 있는 거리였습니다. 그렇지만 소정방폭포 주차장이별도로 마련되어 있기 때문에꼭 저희처럼 걸어서 방문할이유는 별도 없습니다.  정방폭포가 있는 정방동은올레길 6코스에 연하여 있는데소정방 폭포는 보다 올레길 6코스중간 쯤 위치해 있어서정방폭포를 향해서 가는 게아니라 올레길 6코스를 따라서가야 만날 수 있답니다. 칼 호텔 근처라 그런지 올레길 6코스는 정원 안을걸어가는 듯한 느낌이 들었어요.정돈되어 있는 길과 울타리,쉽게 볼 수 없는 식물들이가득했거든요. 올레길 6코스자체를 걷는 것도 참 즐겁겠다는생각이 들었습니다. 하늘은 아쉽게도 뿌옇지만멀리 보이는 서귀포 해안의섬들이 눈에 들어옵니다.하늘도 흐렸지만 공기 중에미세 먼지도 심했던 거 같아요. 소정방 폭포 쪽으로 걷다보면정말 다양한 풍경을 만날 수 있어요.아래 사진처럼 마치 밀림에들어 온 것 같은 기분도 들고요. 가다보니 먼저 만나게 된곳이 소라의 성. 곡선이 살아있는 건축물로매우 오래된 건물이라고 하더라고요.풍경을 해치지 않으면서풍경과 어울리는 건물로저희같은 뚜벅이에게 눈요기가되는 명소입니다. 아쉬운 건 한 번에 카메라 렌즈에 다 안들어왔다는 점..저희가 단렌즈를 써서줌인아웃을 할 수가 없었습니다.이런 누가 지었는지도 모를독특한 건물이 오랜 기간자리를 잡고 있다는 게 신기했습니다. 근처에 올레길 도장이있어서 다른 데 찍을 곳은없고 손등 위에 찍어왔습니다. 그냥 지나칠 수가 없지~올레길 6코스 도장 겟!소라의 성 근처에는 마찬가지로제주도 바다가 한눈에 들어옵니다.계속 보면서 걸어와서특별할 거 없는 풍경이지만그래도 바다는 늘 묘한 감정을주는 풍경이죠. 해변은 몽돌해변이라고 해야할 정도로 둥그런 돌들이많이 밀려와 쌓여있더라고요.물론 해수욕 할 수 있는 곳은전혀 아닙니다~ 소라의성 앞 바다 앞에서바라본 뿌연 풍경들.. 이윽고 바로 앞에 있는소정방 폭포를 만났습니다.폭포의 높이가 5m 정도로아주 높은 편은 아니지만오래 전부터 물맞이 명소로알려졌다고 하네요. 지금도한 여름철에는 여기서 물맞이를하기도 한다고 합니다. 크기는 크지 않았지만풍경은 시원시원한소정방 폭포입니다. 물줄기가 하나가 아니라총 10개가 있다고 하네요. 제주 올레길6코스를 걸으면만날 수 있는 소정방 폭포의 모습입니다. 걷다보니 한창 더웠던 터라저희도 확 들어가서 물맞이를하고 싶더라고요. 물론 그러지는 못하고흉내만 냈죠...ㅋ 물맞이 하러 입수~근처에 보이는 해안절벽들도장관입니다. 중문 색달해변 쪽에있는 주상절리만은 못하지만그래도 평소 볼 수 없는진귀한 풍경에 셔터를 눌렀습니다. 2시간 정도면 천천히 다 돌아볼 수 있는 올레길 6코스의작가의 산책길. 그리고 그 길 위에서 만나는 소정방폭포와소라의 성이었습니다. 제주도 서귀포에서 여유롭게시간을 보낼 수 있다면 한번 올레길 6코스를돌아보시는 건 어떨까요~?  아는부부의 특별한 일상,여행 이야기를 보고 싶으시면 아래 배너를 클릭해주세요~*  ",
		"description": "이윽고 바로 앞에 있는 소정방 폭포를 만났습니다. 폭포의 높이가 5m 정도로 아주 높은 편은 아니지만 오래 전부터 물맞이 명소로 알려졌다고 하네요. 지금도 한 여름철에는 여기서 물맞이를 하기도 한다고... ",
		"source": "소정방폭포"
	},
	{
		"title": "더운 제주 여름 소정방폭포 좋은 여행 코스!",
		"postdate": "20210622",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222392816572",
		"contents": "안녕하세요. 서귀포시 서포터즈 9기 슬기로운생활입니다.요즘 낮에는 상당히 덥네요. 이런 날에는 시원한 폭포 구경이 딱이지 않을까 해요. 그래서 더운 여름 도민들이많이 찾는 서귀포 소정방폭포에 다녀왔습니다.바다로 바로 떨어지는 정방폭포는 제주 3대 폭포라 많은 관광객이 찾는 명소 중 하나죠. 하지만 정방폭포 동쪽으로 약 500m 지점에 소정방폭포는 많이 알려지지 않아서 한적하게 폭포를 즐길 수 있어요.그럼 작고 아담한 소정방폭포 시원하게 둘러보아요.  소정방폭포는 정방폭포 동쪽으로 약 500m 거리에 위치해 있어 네비에 정방폭포 또는정방폭포 주차장 검색해 오면 되고, 넓은 주차장이마련되어 있어 주차 걱정 없이 할 수 있어요. 주차장에서 정방폭포 매표소 반대 방향을 바라보면들어가는 산책로가 나와요. 분홍색으로 올레길이라고나온 곳으로 들어 가요.   들어가는 길 산책로는 잘 정비되어 있어 남녀노소 누구나 쉽게 다녀올 수 있어요.거리도 가깝고, 우측으로 서귀포 바다 뷰를 끼고 걷기 때문에 기분까지 좋아져요.  곳곳에 잠시 쉬어 갈 수 있는 벤치와 정자가 있어 천천히 걷고 쉬면서 산책길을즐겨 보는 건 어떨까요? 저기 벤치에 앉아바다 보면서 잠시 쉬는 것도 참 좋아요. 이런 이쁜 길은 거의 올레길로 되어 있어요~요즘 날씨가 좋아서 올레꾼들 많이 만나는데,그때 목례 정도 인사라도 하면 기분 좋은 여행이 될 거예요. 2/3 정도 들어가면 해안절벽 위에소라의 성이라는 시민 북 카페가 나와요. 여기서바라보는 해안절경이 소문이 많이 나서 많은분들이 여기서 잠시 쉬다 가곤 해요. 소라의성구)소라의 성은 단순하면서도 곡선이 갖는 아름다운 미적 요소가 돋보이는소규모 건축물이다. 건축물의 입면 1층은 개방적이면서도 2층 부분은 다소 폐쇄적으로입면 처리를 하고 있고 매스를 2분절 하여 검은색의 제주석과 대비되는 재질을 사용하였으며,곡선 중심의 선적 요소를 적용하는 등, 수평적 수직적 교차 처리함으로써 강한 입면의 장식적요소로 처리한 것이 특징이다.소라의성 안내문저도 멋진 서귀포 바다 뷰를 찍어 보고 싶어들어가려고 했는데.. 매주 월요일이 정기 휴무라 아쉽지만 다음에 와야겠네요. 자주 오기 때문에다음에 여기만 따로 포스팅해 봐야겠네요.  맑은 새소리를 들으면서 잠시 걸으면 서귀포 바다가 보이면서 시원한 폭포 소리가 들려와요.  폭포 가까이에 가서 볼 수 있게 계단이 나아 있고,우측으로는 맑은 바다 뷰가 나와요. 그냥 바다만 봐도시원한데... 폭포까지 보면 상쾌함까지 느낄 수 있어요. 소정방폭포에요. 폭포를 이렇게 가까이에서 보고 느낄 수 있어 저는 더운 여름이면 더 많이 찾아요.  소정방폭포는 5m 정도 높이의 물줄기가 10개 정도 있고, 물이 아주 차가워 여름철에는 물맞이 장소로 인기가 많아요.특히 백중날(음력 7월 14일)의 물맞이는 각종 질병에 좋다는 믿음을 가지고 있어서 이날엔 더 많이 찾는 명소에요. 폭포 옆에 걸 터 앉아 흐르는 폭포 물에 살짝발 담가 보는 것도 좋겠네요. 수건 하나 정도는챙겨 가는 센스가 필요하겠네요^^  계단 위에서는 멋진 서귀포 바다 뷰와우측으로 규모가 작은 주상절대도 볼 수 있어요.더운 제주 여름에 딱 좋은 여행 코스가 아닐까 해요.  이런 자연의 신비를 간직한 폭포와 바다를 그냥사진만 보면 섭섭하겠죠. 그래서 생생하게 전해 드리기 위해영상도 함께 올려 봅니다. 이번 여름 제주도 여행 오시면한번 들려서 시원하게 소정방폭포를 즐겨 보시길 바라요.  왼쪽으로 올라가면 소정방폭포 상류도 볼 수 있어요. 여기서 바라보는 뷰는 또 다르네요. 시간이 되면 이중섭미술관까지 이어지는 작가의 산책길로 추천드리고 싶네요. #서귀포시 #JEJU #SeogwipoCity #소정방폭포 #정방폭포 #제주여행 #서귀포여행 #제주폭포 #제주여름 #제주여름여행 ",
		"description": "소정방폭포에요. 폭포를 이렇게 가까이에서 보고 느낄 수 있어 저는 더운 여름이면 더 많이 찾아요. 소정방폭포는 5m 정도 높이의 물줄기가 10개 정도 있고, 물이 아주 차가워 여름철에는 물맞이 장소로 인기가... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주 올레길 6코스, 와이스토리, 소정방폭포, 소라의 성)",
		"postdate": "20220106",
		"link": "https://blog.naver.com/sarang8745?Redirect=Log&logNo=222614907758",
		"contents": "2022년 1월 6일 ~ 2022년 1월 8일 나 홀로 제주여행 숱하게 여행을 다녔지만 비행기 탑승은 언제나 설레인다. 작년 12월 한달동안 정신 없이 바빠서 어딘가 다녀오지 못했었다. 떠나고 싶어 몸이 근질근질 하던 참에 이틀 휴가를 내어 부랴부랴 제주 여행을 계획했다. 비성수기라서 비행기 요금이 막판에 떨어질거라는 나의 예상은 빗나갔다. 날씨가 좋다는 일기 예보 때문인지 목요일 아침 김포공항 출발, 토요일 늦은 오후 김포공항 도착의 스케줄인데도 왕복 항공권 요금은 12만원 가까이. 하아~ 작년에는 5~6만원대였는데. 요새 해외여행을 못 가니까 너도나도 제주도로 몰리고 있다. 잊고 있었던 아시아나 마일리지를 일부 사용했다. 5천 마일리지를 제주도 편도 요금에 사용하다니... 이거 뭔가 아깝다는 생각이 드는데 ㅋㅋㅋㅋ 7시 35분 김포공항을 출발하는 비행기를 타려면 5시 20분에 현관문을 열어야 한다. 왜? 무엇 때문에?  이런 개고생을 하는 것인지 ㅎㅎㅎㅎ 그런데 말이다. 여행 가는 날이면 눈이 번쩍 떠지고 하나도 안 피곤해. 활기가 아주 막~ 넘쳐.  6개월만에 다시 왔다. 이번 제주 여행은 어떤 즐거운 시간들이 기다리고 있을지. 우후훗~ 벌써부터 행복해진다. 9시 5분 도착의 182번 급행버스를 시간 맞춰 탈 수 있었다. 오호~ 출발이 좋군.  중문에 위치하는 숙소에 봇짐을 맡겨뒀더니 이제야 살 것 같다. 캐리어 끌고 이동하는 것이 불편하여 큰 가방에 짐을 쑤셔 넣었더니만 무게가 상당했다. 겨울 여행은 뚜벅이 여행자에게는 많이 불편하다. 운전을 못해서 매번 몸이 고생한다. 그러나 겁이 많아서 평생 운전면허증 딸 생각이 없다는 ㅎㅎㅎㅎ 튼튼한 두다리가 있으니 어케어케 잘 되겠지? '소천지'부터 제주여행을 시작해야겠다. 길찾기를 하니 520번 버스가 2분 뒤 도착 예정이다. 오호~~~ 이번 제주 여행은 버스가 딱딱딱 시간 맞춰서 잘 도착하는군. 신.난.다. 약 1시간을 달리고~ 달리고~ 한적한 버스 안, 관광객은 나 혼자 뿐이다.  버스에서 하차 후 잠시 길 찾기에 어려움이 있었다. 빙빙~ 돌아왔더니만 땀이 삐질삐질 흐른다. 한참 걸었더니만 덥네. 두터운 외투가 부담스러운 서귀포 날씨이다. 파란 하늘에 온화한 기온, 역시 나는 날씨 운이 좋은 편이다. 어제는 제주에 비가 억수로 내렸다던데 ㅎㅎㅎㅎ  저기가 범섬? 문섬? 이름 외우기 어려운 제주의 섬이다. 지난번 제주 여행 때 세연교에서 제대로 머리 속에 담아뒀었는데 벌써 헷갈린다. 에잇~  작은 천지, 소천지. 백두산 천지를 내 눈으로 직접 본 적이 없어서 뭐라 말은 못하겠다.   걸어서 이쪽까지 왔는데 발을 헛디디면 물에 빠지지 쉽상이니 조심해야한다. 오른쪽으로 눈 덮인 한라산은 웅덩이에 투영되지 않는다. 이쪽에서는 한라산을 함께 카메라에 담지 못하는데... 어느 각도에서 찍어야한단 말인가.  역시 제주 여행은 날씨가 중요하다. 비 내리는 날은 자유롭게 돌아다닐 수 없고 찌뿌둥한 하늘이라서 사진도 엉망이고. 오늘 날씨, 쥑이지 아니한가?  내리막길. 길이 참 예쁘다. 오른쪽 건물 뒷편으로 구름에 모습을 반쯤 감춘 한라산이 있다.  순간 여기가 올레길 6코스인 줄 알았다. 해안로를 따라 걸어야하는데 정신 놓고 있었지뭐야.  아랫쪽으로 내려가려면 라임 오렌지빌리지 펜션을 지나가야했다. 펜션 투숙객은 아니지만 구경을 쓰윽~   귀엽네.  제주 올레길 6코스를 본격적으로 걸어보자! 평온한 해안 산책로, 겨울 햇살은 따사롭고 여행자의 발걸음은 가뿐하다. 잔잔히 밀려오는 파도, 아아~ 행복이 별거더냐! 정말 좋다. 좋아!!!  동백꽃이 활짝 피어있다. 아름다운 서귀포 길이다.  이런 길, 이런 풍경. 말하면 입 아프지.  언덕 위의 칼 호텔. 다음에 언젠가 기회가 된다면 머물고 싶다. 발코니에서 푸른 바다를 바라보며 마시는 맥주는 꿀맛이겠지?  작은 주상절리. 파도는 포말을 그리며 바위에 철썩철썩~ 동그란 소용돌이를 잠시 바라본다.  대형 베이커리 카페 허니문 하우스. 건물이 참 이국적이더라. 일몰 시간에 맞춰서 다시 찾아오고 싶은 곳이다.  허니문 하우스를 빠져나오면 아름다운 길은 계속 이어진다.  출출해진 배를 채우고 가야겠다. 미리 검색해둔 와이스토리. 흑돼지 돈카츠가 먹고 싶었지.  점심 시간 딱 맞춰 갔더니만 식당은 정신이 없다. 1인 손님인 나는 주인장의 눈에 들어오지도 않나보다. 다행히 앉을 자리가 있긴 있었지만 주문 받으러 올 생각도 없고 이거 원. 잘못 들어왔나 싶었지. 유명한 4명이 맛있게 드시고 가셨다네요. ㅎㅎㅎㅎ  흑돼지 돈카츠가 안된다네! 오늘은 바빠서 흑돼지 돈카츠 튀길 시간이 없다고. 헐! 함박 스테이크는 안 좋아하는데 ㅜㅜ 함박치즈 돈카츠는 된다고 해서 마지못해 주문을 했는데 허허허~ 주문 들어간지 한참 지났건만 언제 나오는거여? 배 고파 환장하겄네. 거짓말 안보태고 1시간 가까이 기다렸다. 주방장 혼자서 밀린 주문을 감당하고 있으니 오래 기다려야 하는 곳, 와이스토리. 11천원짜리 함박치즈 돈카츠. 비주얼 짱! 맛은? 함박을 그닥 좋아하지 않아서 후한 점수는 못 주겠지만 튀김옷 얇고 바삭바삭. 양 적은 수프는 왜 이리 맛있는지 ㅎㅎㅎㅎ 간만에 먹어보는 새우 튀김, 부드러운 함박치즈 돈카츠. 오래 기다린 보람이 있긴 했다. 그러나 나는 흑돼지 돈카츠가 먹고 싶었다는 ㅋㅋㅋ 그래서 뭔가 아쉽다는 ㅎㅎㅎㅎ  배 부르게 먹었으니 또 걸어줘야지. 계속 이어지는 제주 올레길 6코스. 이곳은 소정방 폭포이다. 이 계단을 내려가야 한다고? 다리가 후들거리는데 ㅜㅜ 내려간 자만이 볼 수 있는 광경이다. 콸콸콸~ 아담한 사이즈의 소정방 폭포. 정방폭포는 작년 이맘때 구경했는데 소정방 폭포는 처음이다. 다음에는 귀여운 이름의 엉또폭포를 보러가야겠군.  햇살이 반짝반짝~ 순간순간이 행복한 제주 올레길 6코스이다.  소라의 성, 들어가봤다.  작은 도서관이다. 책 대출은 안된단다.  책꽂이에서 읽고 싶은 책 꺼내오고 싶지만 그러기에는 갈 길이 먼 여행자인지라 내부 구경만 쓰윽~ 한다.  다음에 제주살이라도 하게 된다면 시간을 보내고 싶은 곳, 소라의 성  소라의 성 2층은 카페 느낌이다. 코로나 이전에는 카페도 겸했다고 한다. 코로나, 이놈! 어여 썩 물러가거라.  책이 술술~ 잘 읽히겠네.   캬~ 눈 쌓인 한라산이다! 어제 제주 산간에 폭설이 내렸다고 하던데. 가까이에서 보면 얼마나 더 황홀하게 멋질까? 내일 한라산 등반, 몹시 기대되는군^^   걸어 걸어 걸어서 서복불로초공원.  공원 한바퀴 쒸익 걷고서 서귀포 시내로 진입하였다.  서귀포성당. 코로나로 인해 내부 폐쇄이다.  제주 여행 첫째날, 초반부터 많이 걸었다. 이제 카페인이 필요한 시간이다. 잠시 쉬었다 가자! 여행 중 1일 1카페, 건너뛰면 허전하다. 내가 언제부터 커피 맛을 알았는지 ㅎㅎㅎㅎ  ",
		"description": "콸콸콸~ 아담한 사이즈의 소정방 폭포. 정방폭포는 작년 이맘때 구경했는데 소정방 폭포는 처음이다. 다음에는 귀여운 이름의 엉또폭포를 보러가야겠군. 햇살이 반짝반짝~ 순간순간이 행복한 제주 올레길... ",
		"source": "소정방폭포"
	},
	{
		"title": "폭포 가볼만한곳 웅장한 정방폭포의 화려한 동생 소정방폭포",
		"postdate": "20220103",
		"link": "https://blog.naver.com/crom234?Redirect=Log&logNo=222611433110",
		"contents": "#제주도폭포 #소정방폭포 #정방폭포#제주도가볼만한곳  필자가 가장 좋아하는 폭포는 제주도의 정방폭포다. 민물과 바다가 만나는 곳은 여러곳이 있지만 정방폭포의 웅장하고 시원한 물줄기는 어느곳과 비교해도 비교불가의 웅장함을 가지고 있다. 서귀포 가볼만한곳으로 여려차례 소개를 하기도 했을만큼 필자의 인생에 손에 꼽을만한 인생 여행지이기도 하지만 입장시간이 09:00로 서귀포에서 숙박을 하는 사함들에게는 부지런한 여행지는 아니다. 필자 역시 너무 좋아하는 여행지 이기에 7시에 기상하면 무료로 방문할 수 있었던 기억을 가지고 찾아 보았는데, 2022년 1월2일 그렇게 방문했을 때에는 잠궈놓은 문 때문에 방문을 하지 못하였다. 그 덕분에 평소에는 찾지 않던 소정방폭포를 찾아 보았는데, 의외의 너무 좋은 여행지임을 확인할 수 있었다. 정방폭포의 시원한 물줄기와 폭포 소리도 좋지만, 다른 매력으로 더 가까이에서 볼 수 있고 함께 주상절리도 볼 수 있어 아주 만족스럽게 탐방을 하게 되었다. 제주도 가볼만한곳으로 사람이 적은 곳을 찾는다면오늘 소개하는 곳도 고려해보면 좋겠다.  제주도 여행 정방폭포 최고의 제주 폭포는 바로 여기지!제주도 폭포 No. 1 가족과 함께하는 제주도 여행 혼자 여행할 때나 가족과 함께 할 때나 거의 늘 찾게 되...blog.naver.com 제주도 폭포 정방에서 동쪽으로 300m정도 이동하면 낮은 높이의 물줄기가 있는데이곳이 바로 소정방폭포다. 여름철 무더위를 피해 찾는 피서지로 인기가 있다고 하는데지금은 찾는 사람이 없어 여유롭게 탐방을 할 수 있다. 이곳에서 보는 서귀포 앞 바다의 야경도 아주 멋지다고 하니다음번에는 야경을 보기 위해 찾아 보고 싶다. 낮과 밤의 풍경이 기대되는제주도 가볼만한곳이다.  또한 생각하지도 못했던 허니문하우스라는 곳의 산책로를 걸어보기도 하였는데, 멋진 카페와 풍경을 만날 수 있는 곳으로 이곳을 찾는 사람들이라면 꼭 함께 둘러볼것을 추천해본다. 사실 이곳을 찾게된 이유는 소정방폭포를 찾지 못하여 헤매이다가 산책로를 걷게 되었던 것인데, 후회보다는 오히려 더 다행이라는 생각을 했을 정도다.  제주도 폭포 제일 멋진 정방폭포와 비슷하게 폭포로 떨어지기 전 상부의 모습을 볼 수 있었다. 소라는 말이 붙어있는만큼그 규모가 더 작기는 하지만, 그 풍경까지는 전혀 작지 않은 모습이다.   하나의 물줄기가 아니라여러곳에서 시원하게 떨어지는 만큼형님폭포보다 더 화려한 모습을 확인할 수 있는 소정방폭포의 모습.5m 정도의 낮은 높이지만,넓게 여러개의 물줄기가 떨어지며 화려한 모습을 보여준다. 웅장한 형님과 화려한 동생이라는 생각을 해보았다.  무엇보다 아직까지도 그렇게 사람들이 많이 찾지 않는 곳이라서사진을 찍기가 매우 좋았다는 점이다. 정방폭포의 경우 사람이 없는 풍경을 찍기란 거의 불가할 정도로 방문객이 많은것이 단점이기도 하다. 또한 돌밭을 길게 지나야 한다는 점도 아쉬움인데, 그런 불편함들이 적고, 바다쪽으로 바라보이는 풍경도 아주 훌륭하다는 점.  주상절리의 모습을 볼 수 있고, 자연적으로 형성된 굴이 보이기도 한다. 물이 빠져있을 때라면한 번 가까이 가보고 싶은 생각도 드는 곳이다. 다음 번 제주 여행에도 이곳을 지나는 길이라면그냥 지나치지않고 다시 들러볼것이다. 무엇보다 좋은 점은무료 관람지라는 점.정방폭포는 매표소에서 입장권을 구입해야 하지만, 소정방폭포는 무료이기에 언제든편하게 출입이 가능하다.  단점은 전용 주차장이 별도로 없어 입구의 골목길에 주차를 하거나, 허니문하우스 주차장을 이용해야 하는데,이곳 주차장을 이용하는 사람이라면주차료라고 생각하고 카페에 들러 커피정도는 사마시는 센스를 발휘하자. 허니문하우스 카페에서 보는 풍경도 너무 멋있기 때문에 꼭 꼭 들러보라 권한다.   약간의 아쉬움이라면내려오는 계단을 만들어 두었는데꼭 이렇게 가까이 두고 만들어 풍경을 훼손했어야 하나하는 점이다. 전체적인 모습을 담기에 계단이 상당히 거슬린다.   계단만 빼고 보자니 또 너무 심심하고소정방폭포의 화려함을 느낄 수 없다. 비가 오는 날 수량이 많을 때에는 어떤 모습일지 더 욱 기대가 되기도 하고, 아쉬움도 남고.  작은 해안가지만, 정방폭포와는 다른 멋을 가지고 있어근처에 왔다면 이곳도 함께 찾아도 후회 없을듯 하다. 아니 오히려 이곳을 그냥 지나친것을 후회할지 모를일이다. 나 역시 그동안 왜 이렇게 좋은 곳을 방문하지 않고 그냥 지나쳤을까 하는 후회를 느꼈다.    계단을 올라오며 아쉬움에 몇 컷 더 담아본다. 계단에서 바라보는 풍경은 또 다르다. 하지만 역시 계단이 좀 더 멀리 설치되었더라면 하는아쉬움이 크게 남는다.   제주도 폭포는 정방폭포가 최고라는 생각이변함이 없지만, 가까이에 있어 함께 세트로 보면더 더 좋은 곳이 되었다.  소정방폭포제주특별자치도 서귀포시 토평동허니문하우스산책로제주특별자치도 서귀포시 토평동정방폭포제주특별자치도 서귀포시 칠십리로214번길 37 ",
		"description": "#제주도폭포 #소정방폭포 #정방폭포 #제주도가볼만한곳 필자가 가장 좋아하는 폭포는 제주도의 정방폭포다. 민물과 바다가 만나는 곳은 여러곳이 있지만 정방폭포의 웅장하고 시원한 물줄기는 어느곳과... ",
		"source": "소정방폭포"
	},
	{
		"title": "올레길6코스, 허니문하우스, 소정방폭포, 소라의성, 정방폭포",
		"postdate": "20210417",
		"link": "https://blog.naver.com/sooapa?Redirect=Log&logNo=222312936456",
		"contents": "",
		"description": "올레길에서 바라본 허니문 하우스 측면 소정방폭포 위에서 바라본 멋진 바다 풍경 자연산인지... 정방폭포 주차장에 도착했다. 멀리~ 우리가 출발했던 서귀포 칼호텔이 바라 보인다. * 모든 사진들은... ",
		"source": "소정방폭포"
	},
	{
		"title": "서귀포 가볼만한곳 올레길 6코스 소정방폭포",
		"postdate": "20211004",
		"link": "https://blog.naver.com/zltm31?Redirect=Log&logNo=222526393583",
		"contents": "제주에는 멋지고,아름다운 폭포가 여럿있지요정방폭포,엉또폭포,천지연 폭포 천제연 폭포등등 많아요. 오늘 가본 폭포는 그중에 하나는아니지만 충분히 멋지고 볼만한 가치 충분함제주 서귀포 가볼만한곳소정방폭포를 갈 수 있는 방법은 몇가지가있지만 오늘 저희는 정방폭포 주차장에 주차를 하고 주차장 한켠에 있는 올레길6코스 걷는 길을 선택해서 가보았어요~가는 길이 정말 아름다워요. 올레길 6코스!10분정도 걸리는 길인데 넘나 예쁜 길^^ 소정방폭포 가는길 (정방폭포 주차장에서 출발)정방폭포 주차장 (무료) 에 주차를 하시고바다쪽 한켠에 있는 올레길 6코스 진입로로 걸어 가시면 소정방폭포가 나와요~ 위에 보이는것처럼 분홍색 올레길이라고가르치는 곳으로 걸으면 되요. 정방폭포보러 오신분들 소정방폭포도 보고 가면좋으실듯 해요~ 그렇게 멀지 않거든요.그런데 정방폭포가 워낙 웅장하고 멋져서그에 비해 소정방폭포는 조금 약해 보일수있다는 점 ㅎㅎ 저도 제주도 최고의 폭포는정방폭포라고 생각하는데 소정방 폭포도좋았어요. 폭포에 가까이 갈 수 있는 매력이 있거든요. 둘 다 들러 보세요 좋아요^^ 손 잡고 사이좋게 출~발 섶섬서귀포 앞바다를 늘 지켜주고 있는섶섬이 손에 잡힐듯 보이는 이 곳,제주 올레길 6코스  작가의 산책길 코스 안내걷기 전엔 몰랐는데 여기가 작가의 산책길이라고 해요.이중섭 작가를 기념하기 위해만든 길인것 같아요. 5km정도 되네요 하늘도 예쁘고, 나무들도 예쁘고꽃도 예쁘고, 라온이도 예쁘고 다음에 와서 올레길 6코스 완주하려구요.소정방폭포 보러 왔다가 올레길에 반할 판, 7분정도 천천히 걷다 보니 이렇게 소라의 성이라는 이름의 멋진 건물이 나와요. 여기는 시민 북카페라고 해요. 들어가 보진 않음.   소라의 성 북카페 앞에 높게 뻗은 야자수나무들이 정말 멋져서 감상하고 가요^^운동감각 제로 하이쩡의 인생 점프... 며칠전 올레길 1코스에서 알게 된 반가운녀석을 또 보네요. 안녕 간세~야^^ 제주 올레 패스포트 가져올껄 !! 이라며많이 아쉬워 하는 아들.. 어느샌가 점점올레꾼이 되어 가고 있는 강라온^^    간세와 함께 사진 찍고 라온이 손등에올레길 스탬프 찍어주고 다시 출발^^ 정방폭포 주차장에서 거의 10분쯤을걸어 오면 이렇게 소정방폭포로 내려갈수있는 계단이 나옵니다. 계단은 짧아용 뭔가 멋져 보이는 포인트 그냥 지나칠 수 없죠, 한장 찍고 바로 밑에 있는 소정방폭포로~시원한 폭포소리가 계속 들려요^^ 여기는 막혀있던 곳인데 계단이 있는걸보니 아마도 소정방굴로 갈 수 있는 길인것 같아요. 위험해서 막아놓은듯요.(내생각) 손만 쭉 내밀어서 찍어 보았는데 우측에보이는 어두캄캄한 곳이 아마도 소정방굴이 아닐까.. 라고 추측해 봅니다 ^^ 이어서 약간 가파른 마지막 계단을조심스레 내려오면 드디어 ! 소정방폭포에 도착했습니다 ^^ 제주 올레길 6코스 소정방폭포 소정방폭포 시원한 영상 보세요~ 소정방폭포 앞 주상절리 바로 앞 해변에는 주상절리도 보이네요 소정방폭포정방폭포와는 다르게 소정방 폭포는정말 눈앞에서 떨어지는 폭포를 볼수있어요. 콸콸콸 시원하게 쏟아져요^^  위에 보이는 곳에 앉아 있으면 폭포수가 마치미스트처럼 계속 날아와서 시원~해요^^여기까지 잠깐 걸은건데 진짜 더웠거든요10월인데도 30도 찍어주는 제주도 날씨정말 뜨겁게 더워서 더 반가운 폭포^^라온이는 참지 못하고 발까지 담궜어용 제주 서귀포 가볼만한곳제주 올레길 6코스에 속해 있는소정방폭포 마음껏 감상하세요   넘 더워서 마음 같아서는 정말 폭포수 맞고싶었는데ㅋㅋ 차에 갈아 입을 옷도 있었지만 꾹 참았어요. 몇몇 분들을 보니 여기서 폭포수도 맞고 물놀이도 하는것 같던데..저는 좀 많이 위험해 보였어요~ 미끄러운곳도 많구요. 그래서 물놀이는 패스^^ 소정방폭포 반대편 바다와 주상절리를배경으로도 한장 남겨 봅니다.   다시 올라가는 길여기도 그림이 예뻐서 사진 찍기 좋네요바로 아래가 소정방폭포 입니다~ 주차장으로 돌아가려다가 작가의 산책길순환점이라고 써 있길래 조금만 걸어 보기로 하고 계단을 올라가 봤어요~  위에 사진 찍은곳 옆에 야자수 군락지가 있었어요~그 길로 물소리 따라 쭉 가 보면    동화속 그림 같은 배경의 길 멀리 한라산도 깨끗하게 보이네요^^올레길 6코스 따라서 허니문 하우스 카페지나서 칼호텔까지 걷고 다시 돌아가려고했는데 폭염 비슷한 더위에 다들 너무 지치고 갈증나서 오늘은 소정방폭포까지만보고 주차장으로 돌아가기로 했습니다^^정방폭포 주차장에서 소정방폭포까지10분정도만 걸으면 도착하고, 걷는길이올레길 6코스라 정말 아름다워서 추천해 드리고 싶어요~ 올레길도 아주 살짝걷고, 소정방폭포와 정방폭포도 보고!정방폭포와는 다르게 소정방폭포는 입장료가 없습니다~^^  소정방폭포제주특별자치도 서귀포시 토평동  ",
		"description": "계단은 짧아용 뭔가 멋져 보이는 포인트 그냥 지나칠 수 없죠, 한장 찍고 바로 밑에 있는 소정방폭포로~ 시원한 폭포소리가 계속 들려요^^ 여기는 막혀있던 곳인데 계단이 있는걸 보니 아마도 소정방굴로 갈 수... ",
		"source": "소정방폭포"
	},
	{
		"title": "무더위를 피하는 제주 산책 [강정천 소정방폭포 원앙폭포]",
		"postdate": "20210722",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=222440637174",
		"contents": "연일 재난문자가 계속 오네요.폭염으로 한낮의 활동은 자제하라고요.한낮엔 시원한 곳에 있어야 하지만그래도 걷고 싶어지는 분들을 위한무더위를 피해 떠나는짧은 코스를 소개해드릴게요.천천히 걸으면 30분 정도의길지 않은 산책 코스예요.   강정천강정천을 따라 걸으면시원한 물소리를 들으며마음까지 시원해집니다. 강정천을 따라 천천히 걸으면서강정천의 부드러운 바위를한번 밟아보는 것은 어떨까요?제주의 바다의 바위는현무암이라 거칠고 넘어지면쉽게 다칠 수 있는 바위인데강정천의 바위는 부드러워요~ 걸으며 살짝 물에 발도 담가보면차가워서 깜짝 놀랄 거예요^^  지금은 찾기 어려운 올챙이들도 있어요아이들이 함께 오면올챙이도 잡고물놀이도 함께 할 수 있어요 바다 쪽으로 내려온 물이라따뜻하다고 생각하실 수 있는데강정천의 물은 한낮의 무더위를 날려버릴 만큼 시원합니다. 시원한 물줄기와 함께1급수에만 산다고 하는은어가 서식을 한다고 합니다. 강정천제주특별자치도 서귀포시 강정동  소정방폭포올레길 6코스에 있고소라의성 북카페가 옆에 있는소정방폭포는 정방폭포 주차장에 주차하고소라의성 쪽으로 걸어와도 좋아요 소정방폭포의 물이 떨어지기 전상류 쪽에 발을 담글 수 있는 곳이 있는데풀이 많아 모기가 많을 수 있어요~ 시원한 물줄기가 터지기 시작합니다. 요즘은 너무 더워 폭포 아래에서물을 잔뜩 맞고 싶은 심정이에요 5미터 정도의 높이에서 떨어지는 폭포는물줄기를 맞으러 예전엔 서귀포시민들이찾는 장소이기도 했죠. 시원한 폭포 소리를 들으며무더위를 이겨내보아요! ※파도가 센 날은 통제가 됩니다. 소정방폭포제주특별자치도 서귀포시 토평동  원앙폭포금슬 좋은 원앙이 살았다는원앙폭포는 요즘 많은 분들이사랑해 주고 계시는데요. 사람이 없는 오전이나오후 시간을 추천합니다.(일몰 시간 이후엔 위험합니다.) 저 두 줄기 폭포가금슬 좋은 원앙 한 쌍이 살았다는그곳입니다^^에메랄드의 물빛이원앙의 색이 생각나기도 하네요. 시원하게 떨어집니다비가 안 오면 말라버리는다른 폭포와는 달리폭포에서 물이 떨어지기 때문에시원한 소리를 들으며 산책할 수 있어요 원앙폭포를 내려가다보면초록색 울타리가 있는 걸 볼 수 있는데요.한란을 보호하기 위해 설치했다고 합니다.곳곳에 감시카메라가 있을 정도로귀중한 한란이 자라고 있습니다.한란 전시관을 둘러보고원앙폭포를 산책하는 것도 좋을 거 같네요. 원앙폭포제주특별자치도 서귀포시 돈내코로 137 천천히 걸으면 30분 정도 걸리는시원한 곳들을 소개했습니다.한낮은 너무 더우니 피해있어야 하지만선선한 오후가 되면 조금 나와서건강 산책을 하는 것은 어떨까요?  해가 뉘엿뉘엿 질 때지금 여러분이 계신 마을을 산책해보세요!제주의 마을 산책 궁금하시다면 클릭!!   ",
		"description": "소정방폭포 올레길 6코스에 있고 소라의성 북카페가 옆에 있는 소정방폭포는 정방폭포 주차장에 주차하고 소라의성 쪽으로 걸어와도 좋아요 소정방폭포의 물이 떨어지기 전 상류 쪽에 발을 담글 수 있는 곳이... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주 서귀포 여행 코스 소정방폭포와 허니문하우스",
		"postdate": "20211126",
		"link": "https://blog.naver.com/findjeju?Redirect=Log&logNo=222579154278",
		"contents": "제주 서귀포 여행 코스소정방폭포 & 허니문하우스저번 주말에 다녀왔던 곳인데요. 근처에 있어서 함께 둘러보았어요. 먼저 소정방폭포를 가고 난 후 카페에서 일몰을 감상하며 시간을 보내보았답니다. 소정방폭포로 가는 길이 산책로가 갖춰져 있어 주변 자연 풍경을 감상하며 산책하기 좋았네요. 1. 소정방폭포 주소 : 제주도 서귀포시 칠십리로 214번길 17-17소정방폭포제주특별자치도 서귀포시 토평동 나무데크로 되어진 산책길을 따라 쭉 가다 보면 소정방폭포를 만날 수 있는데요. 주변 푸른 나무들로 피톤치드 향기를 몸소 느껴보며 걸어보았는데요. 바로 옆으로는 바다가 있어서 산책을 할 때마다 전해지는 바다 향기도 좋았어요. 조금 걷다 보면 이렇게 소정방폭포를 만나볼 수 있습니다. 눈앞에 펼쳐지는 풍경이 정말 멋있었는데요. 감탄이 절로 나오더라고요. 실제로는 웅장한 폭포소리가 귓가에 가득 전해지는데요~ 시원스러운 풍경에 감탄이 절로 나온답니다. 바로 옆으로는 정방폭포도 있어서 정방폭포와 함께 경치를 즐기는 분들도 있는데요. 소정방폭포는 동쪽으로 300m 떨어진 해안에 위치하고 있어요. 높이는 7m 정도로 해안을 향해 떨어진답니다. 정방폭포와 함께 제주 서귀포 여행코스를 짜서 들러보면 좋은 곳이랍니다. 절벽 사이로 떨어지는 폭포의 장관이 정말 장관이었는데요. 멋진 풍경으로 감탄이 절로 나와서 한참 폭포만 멍하니 쳐다보았던거 같아요. 하얀 물기둥이 정말 멋있었답니다. 실제로는 정말 빠른 속도로 떨어져요. 떨어지면서 나는 소리도 너무 멋있었답니다.  그리고 이곳은 여름에는 물놀이 장소로도 사랑을 받고 있는 곳이기도 한데요. 백중날 (음력 7월 15일) 차가운 물을 맞으면 일 년 동안 무사 건상하다는 풍속이 있어 백중날 물맞이 장소로도 사랑을 받고 있답니다. 소정방폭포는 정방폭포에 비해서는 작은 폭포여서 물줄기가 친근한 느낌이 들기도 하는데요. 자연의 소리를 느껴보며 시간을 보내보았습니다. 잠시 폭포를 배경으로 인증샷 찍고 서귀포 주변 바다 풍경까지 감상해 보았는데요. 기암괴석과 함께 멋진 풍경을 보여주었습니다. 푸른 바다와 기암괴석이 어우러진 시원스러운 절경을 감상할 수 있었는데요. 나무 사이사이로 펼쳐지는 바다가 정말 아름다웠어요. 이날은 바람도 많이 안 불고 날도 좋아서 더욱 잔잔하고 에메랄드빛에 아름다운 바다를 감상할 수 있었답니다. 2. 허니문하우스주소 :  제주도 서귀포시 칠심리로 228-13허니문하우스제주특별자치도 서귀포시 칠십리로 228-13 소정방폭포에서 시간을 보내고 난 후에는 허니문하우스 카페로 가보았어요. 마치 해외여행을 온듯한 느낌이 들었던 카페였는데요. 주변 경치가 너무 멋있었어요. 그리고 카페에서는 서귀포 바다도 시원 스레 펼쳐지고 산책로도 잘 갖춰져 있어 사진 찍기 좋은데요~ 제 마음에 쏙! 이 건물은 예전 파라다이스 호텔로 사용되고 있던 건물을 리모델링하여 이렇게 지금의 허니문 하우스로 재탄생 하였다고 하는데요.  그래서 그런지 주변 조경부터 시작해서 산책로가 잘 갖춰져 있어서 좋은 것 같아요. 옛 호텔에 모습을 그대로 살린 후 운영되고 있는 곳이라 약간 허름한 모습을 보여주기도 하는데요. 이런 부분도 다 감성이더라고요. 넓은 잔디밭과 산책로가 있어 아이들이 뛰놀기에도 좋고 자연 속에서 시간을 보내기 좋았답니다. 새소리도 좋았어요. 주변으로는 이렇게 멋진 바다가 눈앞에 펼쳐졌는데요. 새섬부터 시작해서 문섬까지 멋진 경치로 눈이 힐링 되었답니다. 야외로는 또 테라스도 있어서 야외 테이블에 앉아 바다를 바라보며 차 한 잔을 할 수 있었답니다. 이곳은 포토존이기도 한데요. 사진 속처럼 낭만적인 조명과 함께 예쁘게 되어 있답니다. SNS 보면 이곳을 배경으로 사진을 많이 찍더라고요. 제주지만 꼭 해외여행을 온 듯 감성적인 사진을 담아볼 수 있어요. 건물을 그대로 살려 인테리어 하여서 더욱 멋있었는데요. 요즘은 이렇게 건물을 그대로 보존하여 인테리어 하는 카페들이 많은 것 같아요.  이 공간을 따라 들어가면 카페가 나온답니다. 실내 공간은 이렇게 깔끔하고 넓게 이루어져 있는데요. 내부 역시 옛 건물을 그대로 살린 곳도 있고 인테리어가 되어진 곳도 있고 해서 예쁘게 되었답니다. 메뉴는 커피와 그리고 베이커리 음료 등 다양하게 있답니다. 테이블도 다양한 사이즈로 되어 있고, 내부가 넓어서 테이블 사이 공간도 텀이 넓게 이뤄져 있어서 좋았네요.  창가 쪽 자리는 아무래도 인기가 많더라고요.   이렇게 바다를 바라보며 즐기는 차 한 잔! 정말 생각만 해도 낭만적이지요? 날이 화창할 때도 좋지만 이렇게 일몰쯤 가도 좋답니다. 바다도 맘껏 구경하고 산책도 할 수 있어 너무 좋았던 곳 같아요. 가족여행, 커플 여행 시에도 추천드리고 싶은 제주 서귀포 여행코스. 해 질 무렵쯤 되니까 이렇게 내부에 조명들이 켜졌는데요. 조명은 노란빛으로 은은하게 켜져 따뜻한 느낌이 들었답니다. 조명 색도 내부 분위기와 너무 잘 어울렸던 거 같아요. 벽면으로는 이렇게 허니문 하우스를 담은 감성적인 사진도 있었답니다. 정말 공간 하나하나 과하지 않게 심플하게 잘 꾸며놓은 거 같아요. 저는 이날 날이 추워서 내부에서 차 한잔해보았는데요. 날이 좋다면 야외로 나가 디저트와 함께 음료를 즐겨보아도 좋을 거 같아요.  치즈케이크와 토마토주스를 주문해 보았는데요. 음료 비주얼은 다른 카페처럼 화려하진 않답니다. 이렇게 투명한 컵에 깔끔하게 담겨서 나와요. 토마토 주스는 정말 건강을 한가득 담은 맛이었는데요. 푸짐! 치즈케이크도 정말 제 마음에 쏙 들었어요. 고소하면서 치즈의  맛이 정말 일품이었는데요. 입안 가득 퍼지는 부드러운 식감이 정말 맛있었어요. 토마토 주스와도 어울리는 맛이었고요. 아메리카노와 먹어도 딱! 잠시 카페에서 음료와 디저트를 먹으며 시간을 보내고 난 후 야외로 나가 잠시 산책을 하며 포토존에서 사진도 찍어보며 시간을 보내보았어요. 그러더니 금방 어두워지더라고요. 요즘은 해가 정말 빨리 지는 거 같아요. 3. 허니문하우스 카페 일몰 감상멋진 일몰 풍경도 만나볼 수 있었는데요.  해가 지는 모습까지 이렇게 선명하게 감상할 수 있었답니다. 하늘과 바다가 붉게 물드는 모습이 정말 아름다웠는데요. 두 눈에 힐링을 선사해 주었답니다.  이날 정말 한공간에서 다양하게 즐길 수 있어 좋았는데요. 제주 서귀포 카페 찾는다면 너무나 추천드리고 싶은 카페 같아요. 노을 지는 모습까지 정말 모든 게 제 마음에 쏙 들었답니다. 감성을 가득 충전해 볼 수 있었답니다. 밤이 되면 제주 허니문하우스 카페 주변으로 조명이 켜지면서 더욱 낭만적인 풍경을 보여주는데요. 감성을 가득 충전해 볼 수 있었답니다. 정말 이곳은 낮과 밤 그리고 일몰쯤 가도 너무나 좋은 카페 같은데요. 감성을 가득 충전해 보고 가네요~ 그리고 바로 옆에 소정방폭포도 있어서 정방폭포와 함께 제주 서귀포 여행 코스을 짜서 추억을 남기기에도 좋을 거 같아요.  ",
		"description": "소정방폭포는 정방폭포에 비해서는 작은 폭포여서 물줄기가 친근한 느낌이 들기도 하는데요. 자연의 소리를 느껴보며 시간을 보내보았습니다. 잠시 폭포를 배경으로 인증샷 찍고 서귀포 주변 바다 풍경까지... ",
		"source": "소정방폭포"
	},
	{
		"title": "숨어있는 제주 여행 소정방 폭포 추천",
		"postdate": "20211229",
		"link": "https://blog.naver.com/586hot?Redirect=Log&logNo=222605703917",
		"contents": "  숨어있는 제주 여행 소정방 폭포 추천잘 알지 못하는 숨은 명소  얼마 전 서울에서 친구 1명이 놀러와 서귀포에 잠시 들려 유명하지 않은 소정방폭포를 다녀왔어요.사람들이 많이 아는 곳은 정방폭포이지만, 소정방폭포는 잘 모르더라고요.이렇게 날씨 좋은 날 한라산을 보며 서귀포  소정방폭포가 있는 곳으로 출발했어요. 제주특별자치도 서귀포시 토평동입장료 없음소정방폭포는 정방폭포와 비슷하게 생겨 축소한 모양의 폭포라는 의미에서 이름을 이렇게 지었다고 해요.이곳도 방문을 하고 보니 정말 괜찮은 명소 느낌이었는데, 생각보다 사람들에게 많이 알려지지 않아 굉장히 아쉬웠어요.우선 찾아가는 길은 생각보다 어렵지 않아요.하지만 차를 세우고 나면 어디로 갈지 길이 잘 보이지 않았어요.제주 올레 6코스 길을 따라가면 어렵지 않게 발견할 수 있답니다. 제주여행추천 장소까지 걸어가는 길이 생각보다 사람들이 많지 않아 이렇게 거미줄 조금 있었어요.걸어 다니는 길은 문제가 없고 나무 위쪽으로 거미줄이 있는게 굉장히 사람 손길이 닿지 않았던 느낌이에요.소정방폭포는 정박폭포에서 300m 떨어진 해안에 위치하고 있어서 생각보다 멀지는 않아요. 소정방폭포에 찾아가는 풍경도 꽤 아름답게 느껴졌어요.멀리 야쟈수도 보이고, 초록색 나무들이 꽤나 울창한 숲 느낌도 들었어요. 작은 나무테크 길을 따라 천천히 걷다 보면 서서히 물소리가 들리기 시작해요. 그래도 이곳이 올레길이기 때문에 꽤 많은 올레꾼들이 방문하는 제주여행추천 장소입니다.제가 찾아간 날이 생각보다 날씨가 맑은 편은 아니 였는데, 살짝 어두워도 나쁘지 않은 모습이였어요. 걷다 보니 소정방폭포로 모여드는 물줄기를 이곳저곳에 발견할 수 있었어요.여름에 오면 더욱 시원하게 느낄 수 있는 제주여행 추천장소랍니다. 정방폭포는 그렇게 인기가 좋고 관광객이 많은 소정방폭포는 무슨 이유 때문인지 방문하는 사람이 정말 적어요.이곳도 예쁜 사진을 찍을 수 있고, 사람이 많지 않아서 정말 좋았어요. 물줄기 소리가 서서히 커지고 드디어 소정방폭포에 도착했어요.내려가기 전 바다와 무성한 나무들 모습이 너무나 멋있어서 사진으로 찍어봤어요. 마치 밀림에 들어온 것처럼 풍성한 나무들과 꽃들, 바다의 모습까지 완벽한 제주 여행 추천 코스라고 느껴져요. 소정방폭포 아래는 물에 쓸려 반들반들한 조약들이 꽤 많았고, 바로 옆은 깎아지는 절벽까지 너무나 아름다웠던 곳이었어요.사람들이 찾지 않아 자연이 조금 더 보존된 느낌이랄까? 굉장히 예뻤답니다. 이렇게 산에서 내려오는 여러 물줄기가 만나 소정방폭포로 흘러내리고 있어요.물소리가 정말 크고 이곳도 정방폭포 못지않게 굉장히 웅장하고 아름다웠어요. 이 모습이 소정방폭포의 모습인데, 폭포의 높이는 5~7m 정도가 되구요.이렇게 내려오는 물줄기가 10개 정도가 되는 작지만 힘 있는 폭포입니다. 생각보다 가까이 소정방폭포를 구경할 수 있고, 예전에는 여름철 물맞이 장소로도 인기가 많은 곳이라고 하던데, 지금도 여름에 사람들이 물을 맞으러 오는지는 잘 모르겠어요.여름에도 방문해서 사람들이 물맞이를 하고 있다면 저도 참여하고 싶네요. 약간은 가파른 계단을 내려오면 왼쪽으로 물 웅덩이가 또 하나 보여요.이곳도 굉장히 특이하고 아담해 보이는 게 목욕탕 느낌이 들었어요.주변에 현무암 돌도 굉장히 특이하고 멋진 모습이였어요. 폭포 바로 옆에 깎아지는 절벽은 마치 주상절리와 비슷한 형상을 하고 있어요.엄청 가까이 볼 수 있어서 더욱 신기하게 느껴졌고, 좀 더 좋은 카메라를 가지고 왔다면 하는 아쉬움이 남더라고요. 소정방폭포 바로 아래에는 잠수부? 들이 잠수 준비를 하고 있었는데, 일을 하는 건지, 여가를 즐기는 모습인지는 잘 모르겠어요.이곳에서도 스노클링처럼 잠수를 할 수 있다는 게 신기했네요. 너무 재미있어 보이고 멋있어서 한장 찰칵! 용암이 흐르면서 절벽을 만들어내고 그 길을 따라 이렇게 폭포가 형성되며 물줄기가 떨어지는데 장관이 따로 없어서, 소리 때문에 더욱 웅장한 느낌이 들고, 입장료를 내는 제주 여행 추천 장소들이 싫다면 이렇게 무료로 관람할 수 있는 곳도 굉장히 좋다고 생각해요.서귀포에서 한적하고 한 번쯤 가볼 만한 곳으로 제주 여행 소정방폭포 추천합니다!!  소정방폭포제주특별자치도 서귀포시 토평동  ",
		"description": "제주특별자치도 서귀포시 토평동 입장료 없음 소정방폭포는 정방폭포와 비슷하게 생겨 축소한 모양의 폭포라는 의미에서 이름을 이렇게 지었다고 해요. 이곳도 방문을 하고 보니 정말 괜찮은 명소 느낌이었는데... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주도 소정방폭포와 소라의성",
		"postdate": "20210526",
		"link": "https://blog.naver.com/lalala5719?Redirect=Log&logNo=222368960762",
		"contents": " 제주도 소정방폭포 , 소라의성 천지연폭포를 구경하고나니폭포의 시원함이 너무좋아서 다른 폭포를 또 찾다가소정방 폭포로 목적지를 정하고 찾아와 봤음.정방폭포는 너무나 멋있는 폭포지만 너무 많이 봤고천제연폭포는 코스가 계단이나 오르막 내리막이많아서걸어다니기 귀찬고 해서...그멋있는 정방폭포의 동생격인 소정방폭포를 찾아가며정방폭포의 미니버젼 모습을 상상하며 왔음. 유명하지 않고 사람들의 발길이 없는곳이라안내판이나 이정표가 따로 없어서 몇번이나해매다가 찾아옴. 길이 아닌곳을 뚫고 왔는데가장가까우면서도 재대로된 길은 서귀포 칼 호텔에서 출발하는 호텔이용객 산책로밖에 없음소정방폭포 말고 정방폭포 대형주차장에서 샛길로 오는길도있는데 이건 조금 멀어서 꽤 걸어야함.나름 이길도 올레길 코스중 일부임.  올레길 따라 소정방폭포로 가다보면이상하게 생긴 집이 하나 보이는데 위사진은그 이상하게 생긴집의 벽면임.소라의성 이라고 부르는집이며 누구의집인지누가 설계했는지 밝혀진게 없다고함 이 길이 올레길 코스임을 알려주는빨간파랑 겹쳐있는 개 그려져있는 띠 보임. 보통의 유명관광지와 다르게관리는 안되고있는 모습.  그래도 나름 안내문은 있는데관리가 안된탓에 소정방폭포라고 써있는글씨부터 다 지워졌음. 사진에 보이는 저 작은 시냇물이 떨어지는 폭포임.폭포도 아주 작음.  폭포의 윗부분 찍어봄.시냇물이 저 곳에서 바닥으로 떨어짐.제주도 정방폭포가 바다로 떨어지는 우리나라 유일한폭포라는 얘기를 들었는데 이곳 소정방폭포도바닷물로 바로떨어지는건 아니지만 바다 바로 앞에떨어지니얘까지 바다로 떨어지는 폭포로 껴줘도 될듯함.  폭포의 윗부분에서 본모습. 내려가는중. 내려가는중. 내려가는중.  소정방폭포 앞 도착.천지연이나 정방폭포, 엉또폭포에 비하면폭포라고 말하기 좀 그럴정도로 매우 작은 폭포인데그래도 3M 이상은 되는것같고 분명 폭포의 모습임.    광각렌즈를 끼고 갔음에도폭포를 멀리서 넓게 사진에 담을수없었음.도보 이용가능한 사진속 계단이 폭포 바로앞에서길이 끝나서 바로 코앞에서 밖에 찍을방법이없음.계단 끝나는 지점 넘어가서 바다앞에 가서 찍으면재대로 찍히긴 할텐데 굳이 그러진 않았음하지말라는건 안하는 사람이라..  주상절리있길래 한번찍어보고 다시 돌아가는길에 소라의성 찍어봄.아무도 모르게 별장으로 누군가가 바다 잘보이는곳에 2층으로 지은집인데1969년에 지은걸로 추정된다고 하며설계자가 정확히 밝혀지진 않았지만건물의 디자인이나 공법등을 봤을때학계에서는 건축가 김중업씨의 작품으로보고있다고함. 처음엔 개인별장이었다가 음식점으로 쓰이기기도하고카페로 쓰이기도하고 서귀포시의 사무실 , 전시장등등으로 쓰였다고함.저집 2층에 가서 보는 바다뷰가 아주 좋다던데들어가도 되는줄 모르고 안들어가봐서 못보고옴 ㅋ님들은 들어가보셈.소정방폭포랑 소라의성 포스팅끝 소정방폭포제주특별자치도 서귀포시 토평동소라의성 시민 북카페제주특별자치도 서귀포시 칠십리로214번길 17-17  ",
		"description": "길이 아닌곳을 뚫고 왔는데 가장가까우면서도 재대로된 길은 서귀포 칼 호텔에서 출발하는 호텔이용객 산책로밖에 없음 소정방폭포 말고 정방폭포 대형주차장에서 샛길로 오는길도있는데 이건 조금 멀어서 꽤... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주도 서귀포 갈만한 곳 2탄, 소정방 폭포, 쇠소깍",
		"postdate": "20210810",
		"link": "https://blog.naver.com/phjhyyj?Redirect=Log&logNo=222464691992",
		"contents": "제주도 서귀포에서 갈만한 곳들이 참 많지요.서귀포에는 정방폭포, 천지연 폭포 등 다양하고 멋진 폭포들이 있지요.이미 그 폭포들은 아이들이 어릴 때 아이들과 함께 가봤던 폭포였지요.그런데 이번에는 새로운 폭포를 가보게 되었답니다.바로 소정방 폭포라는 곳입니다.정방 폭포의 축소판이라고 해서 \"소정방 폭포\"라고 하는 것 같았어요. 이 폭포를 가는 길에는 제주 순례길 스탬프를 찍는 곳이 있기도 합니다. 그리고 이 소정방 폭포로 가는 길에는 \"소라의 성\"이라는 곳이 있답니다.아까 순례길 스탬프 찍는 곳 보여 드렸었죠.그것이 바로 이 소라의 성 옆 길에  있습니다.  소라의성 스탬프찍는곳제주특별자치도 서귀포시 동홍동 이 경치 보이시나요?소정방 폭포를 내려가는 길에 바라본 바다랍니다.주변의 풍경들과 어우러진 바다의 모습은 참 이뻤답니다.바위가 많아서 그런지 파도치는 소리가 참 우렁찼던 곳이기도 했습니다.  바로 발 앞의 계단에서 저 멀리 보이는 부두, 그 뒤의 섬과 어우러진 하늘여기는 좋은 사진기 아니어도 막 찍어도 그냥 풍경입니다. 이것 보세요. 어쩜 저 멀리 섬 위에 하늘만 저렇게 동그랗게 파란 하늘이 보일까요? 굳이 발 앞이 아니어도 멀리 보고 사진을 찍어도 주변의 풍경이 어우러진 모습이 그야말로 장관입니다.  소정방 폭포를 바라보고 오른 편으로 이어지는 풍경이랍니다.겹겹이 둘러 싸여진 것 같은 퇴적층의 절벽과 그 위에 어우러진 숲, 그 끝에 이어진 수평선과 그 바다 위에 홀로 떠 있는 배 한척캬~ 그냥 그림이지요? 소정방폭포제주특별자치도 서귀포시 토평동 정말 아쉬웠던 것은 여기 소정방 폭포는 정방폭포처럼 바로 바다와 이어지지는 않습니다.정방폭포에서는 폭포를 맞아 보기도 하고 그 물이 바다로 흘러가는 그 모습까지 바로 볼 수 있고 그 바다까지 들어가 바닷물도 만져 볼 수 있지만 이 소정방 폭포는 절벽 위에 있는 것처럼 되어 있고 소정방 폭포를 보러 가는 길도 위험한 탓에 바다로 가지는 갈 수가 없는 것이 참 아쉬웠습니다.하지만 풍경 하나는 정말 끝내주는 곳이어서 많은 분들이 찾아주고 계시더라고요. 여기는 어디일까요?여기도 민물이 바다로 가는 강인데요.쇠소깍이라는 곳입니다.이 쇠소깍에서는 많은 분들이 카약을 타고 계셨어요.저기에는 투명 카약도 있다고 하네요.저도 쇠소깍에서 투명 카약을 타보고 싶었지만 겁 많은 우리 아저씨가 극구 거부해서 못 탔네요.아이들이 있었으면 재미있게 탓을 지도 모르는데 말이죠.사진에서 보다 더 많은 분들이 카약을 타고 있으셨어요.으~ 카약~! 정말 스릴 있을 것 같은데 말이죠. 쇠소깍제주특별자치도 서귀포시 쇠소깍로 104 이곳도 풍경이 아주 멋진 곳이지요.폭포는 아니지만 민물과 바다가 만나게 되는 곳이기도 하고요.저희 남편이 그러는데요.이 쇠소깍의 이름이 무척 특이하더군요. 소가 누워서 캑 하고 죽는 곳이어서 쇠소깍이라는 이름이 지어졌다고 하더라고요.무슨 이유에서 소가 누워서 그런 일을 당했는지 모르겠지만요.얼마나 소가 누워서 그런 일을 당했으면 지명으로까지 이어졌을까요?서귀포에는 아주 볼만한 명소들이 아주 다닥다닥 붙어 있습니다. 물론 차로 이동해야 하기는 하지만 조금 가면 멋진 풍경, 조금만 가면 재미있는 즐길 거리들이 아주 많이 연결 연결되어 있더라고요.제주 한 달 살이가 아니라 제주 100일 살이를 해도 저 멋진 경치를 모두 담지 못할 것 같네요.다음번에는 더 좋은 곳을 소개해드릴게요. ",
		"description": "정말 아쉬웠던 것은 여기 소정방 폭포는 정방폭포처럼 바로 바다와 이어지지는 않습니다. 정방폭포에서는 폭포를 맞아 보기도 하고 그 물이 바다로 흘러가는 그 모습까지 바로 볼 수 있고 그 바다까지 들어가... ",
		"source": "소정방폭포"
	},
	{
		"title": "서귀포여행 시원함과 상쾌함의 소정방폭포",
		"postdate": "20210416",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222311935804",
		"contents": "한라산 국립공원 내 출입제한 구역이나 일부 지역 소재를 제외하면 제주의 폭포는 대부분 산남권에 위치하고 있다. 3대 폭포로 일컫는 천지연, 천제연, 정방폭포는 중문을 포함하여 서귀포에 있으며, 정방폭포 동쪽으로 300m 정도에 또 하나의 소폭이 있는데 위치와 규모를 감안해서 소정방폭포라고 부른다.바다와 연결된 소정방폭포는 물맞이와 해안 전망을 함께 즐길 수 있는 피서지 중 한 곳이다. 6~7m 정도 높이의 물줄기가 암벽에 세차게 부딪힌 뒤 바다와 만남을 이루면서 폭포수는 마침내 그 생을 다하게 된다. 높이는 얼마 안 되지만 바로 아래에서 물맞이를 할 때는 물줄기가 굵어서 시원하고 둔탁한 물 마사지 효과를 느낄 수 있다.이 물맞이는 신경통 치료에 좋다고 해서 여름철이면 동네 사람들과 관광객들의 발길이 이어지던 곳이다. 지금도 간간이 여름날 무더위를 식히려 찾는 사람들이 있는데 계절을 달리하고 만나는 순간에도 시원함을 느끼게 된다. 찾아가는 방법은 정방폭포 방향을 따라 이동을 해도 되나 지금의 입지를 감안한다면 허니문하우스를 연계하는 편이 좋다. 서귀포여행 코스로 추천을 하기에도 너무 충분한 곳이라서 두 곳을 함께 만날 것을 권장하고 싶다.허니문하우스를 한 바퀴 돌아본 후 리턴 시에 옛 매표소 자리가 나오는데 이곳에서 좌측으로 계단이 있어 따라 내려가면 된다.   소정방폭포를 잇는 소로는 제주도 해안둘레길인 탐모라질을 비롯하여 제주올레 코스에도 포함이 되었으며, 작가의 산책길은 순환점으로 이용이 되고 있다.  폭포 상단은 다리가 놓여 있어 건너는 동안 좌우로  물줄기가 흐르는 모습을 볼 수가 있다. 수직으로 이어지는 절벽은 좀 더 이동을 한 후에 확인이 되지만, 긴 거리를 이어 흘러온 물이 바다로 합쳐지기 전에 마지막 생을 다 하는 장소이다. 계단을 따라 조심스럽게  내려갔다. 올해 초까지만 하여도 훼손된 계단과 주변을 정비하느라 출입이 통제되었었는데 이제 새로운 구성으로 비교적 안전하게 오르내릴 수가 있게 되었다. 비로소 서귀포여행 코스에 추가를 하기에 이르게 된 것이다.  폭포로서의 운치와 시원함을 우선으로 하지만 폭포 주변의 분위기 또한 일품이다. 병풍처럼 펼쳐지는 깎아지른 절벽과 함께 푸른 바다가 넘실거리는 모습만으로도 넉넉한 만족을 느낄 수가 있다.물맞이나 발을 담그는 등의 계절 관광지로도 유명하지만 해안선을 포함하는 볼거리가 있기에 사계절 방문지로도 무난하다. 물맞이의 명당이 아니던가.절벽의 중심부를 차지한 아래는 사람이 앉거나 기대설 수 있는 조건이 비교적 좋은 곳이다. 비료 포대를 뒤집어쓰고 시원한 물줄기를 맞는 장소로도 최고의 지점이다.  소정방은 시대의 흐름에 따라서 과거처럼 리얼한 장면을 만나는 것은 좀처럼 어려운 상황이 되었다. 하지만 폭포와 바다가 하나가 되고 기암이 함께 어우러지면서 자연미와 분위기가 한몫을 하는 장소이다. 일부 여행객들에게 있어서는 차라리 추억의 장소가 되었기에  주변과 연계하면서 들러 볼 만한 장소라고나 할까. 또한 초행자들에게 있어서도 기대와 설렘을 안기에 충분한 곳이면서 서귀포여행에 포함을 해도  될 법하다.  한라산에서부터 이어지는 소정방의 발원지는 백록샘으로 부악(한라산)의 남벽 아래인 해발 1,655m에 위치했고, 제주에서 가장 높은 곳에 위치한 샘이다. 이는 곧 제주를 넘어서 우리나라의 최고(高)에 위치한 샘에 해당이 된다.이후 서귀포시 동흥동의 산짓물을 지난 후 정방폭포를 거쳐 마지막을 장식한 후 바다와 합쳐진다. 해안 가까이에 도착을 하면서 다시 갈라진 후 일부 물줄기가 소정방으로 향하고 있는데 다른 곳을 지나온 물길도 합쳐지고 있다. 그야말로 최고봉에서 시작을 하여 대장정을 거친 후 쪽 해안으로 향하는 특별한 진행이 이루지는 셈이다. 그렇게 먼 곳에서 성실하게 흘러온 물은 이제 바다와의 만남을 앞두고 유속을 더 한다. 냇물이 흐르듯 유유하게 보이지만 이제 곧 절벽을 따라 담수로서의 마지막을 보내고 바다와 합쳐진다.  폭포가 주연이라면 찬조 출연과 협연은 바다와 절벽 그리고 섬의 몫이다. 서귀포 칠십 리 해안의 대표적인 문섬이 보이고 주상절리가 이어지는 절벽은 신비로움을 안겨준다. 바로 옆의 해식동굴과 폭포 앞바다의 투명하고 청정한 바닷물은 절로 감탄을 자아내게 한다. 어쩌다 바다가 화를 내는 날에는 크고 작은 파도가 절벽에 부딪히면서 물보라쇼를 연출하기도 한다. 또한 하절기를 전후 한 저녁때면 한치 잡이 배들이 불을 훤하게 밝히고 밤바다를 수놓는 때문에 한가롭고 여유로운 풍광도 즐길 수 있다.   인근 해안 절벽에는 거대하게 팬 자연 동굴이 있으며 주변에는 주상절리대의 절경이 이어진다. 폭포와 더불어 이곳에서 바라보는 정취 또한 일품이다. 서귀포여행에서 이만한 자연 절경을 누릴 곳이 흔하지는 않다.병풍처럼 펼쳐지는 깎아지른 절벽과 함께 청정의 바다를 바라보는 것만으로도 여유 있는 풍경이 된다. 주상절리처럼 불규칙적으로 기암이 층을 이룬 해안의 풍경은 신비스러움마저 느끼게 한다.   소정방은 연중 물이 흘러내린다. 악천후가 아닌 이상 계절이 따로 없다. 어쩌다 하절기를 전후한 시기에 찾는다면 폭포 하류에 발을 담그고 바다와 섬이 연출하는 풍경에 취하노라면 서귀포여행 추천 명소로 만족을 느끼게 될 것이다.절벽을 통하여 떨어지는 물줄기는 여전히 볼 품이 있을 정도이다. 악착같이 암벽을 타고 떨어지려는 물줄기는 바라보는 그 자체로도 시원함을 느낄 수가 있다. 비교적 한가한 오전인지라 찾는 이가 없었는데 차라리 그런 가운데 고즈넉하게 바라보는 느낌은 더 좋았다.  폭포는 수직으로 떨어진 후에도 화가 안 풀린 듯 바닥 층을 차지한 먹돌들을 향하여 신나게 두들겨 패기를 반복했다. 얼마나 얻어터졌으면 시커멓게 멍이 들었건만 멈출 줄을 모른다.~~~ 여름을 기다리는 곳.여름이 기다려지는 곳.머지않아서 더위를 한 방에 날려버릴 물맞이 장소로 변하게 될 테고 시원함에 탄성을 지르는 소리도 많이 들릴 것이다.   올라온 후 다시 다리 난간에 기대어 상단의 물줄기를 바라봤다. 그렇게도 얌전을 떨며 흐르고 있지만 이내 절벽에 이르러서는 속도를 더하면서 굉음을 내게 된다는 것을 생각하니 반전의 정도가 너무 크다고 느껴졌다.아니면.....그간 수고를 보태면서 긴 거리를 이동하느라 애를 쓴 담수가 이제 해수에 합쳐지면서 생을 마감한다는 것을 확인한 때문일까.  계단을 오르다 돌아서니 건물 하나가 보였다. 소정방폭포의 위쪽은 제주올레 본부로 사용을 하다가 여행자 센터로 확장 이전을 하였고 현재는 텅 비어있다.과거 서귀포의 명소로 알려진  '소라의 성' 자리였는데 역시나 추억의 음식점이라고나 할까. 허니문하우스와 연계를 하였고 출도착 역시 입구 주차장을 이용하는 리턴 코스로 진행을 하였다. 인위적인 사설관광지가 많은 제주이지만 서귀포여행 코스에 포함을 하면 좋은 곳이다. 초입과 더불어 함께 연계하면 좋은 허니문하우스 ↓↓↓https://blog.naver.com/jejulovetour/222310540947 제주 서귀포 가볼만한곳 추억의 허니문하우스시국이 그러한 때문이겠지만 인위적인 사설관광지보다는 실외의 풍경과 분위기를 우선으로 하는 명소들을 ...blog.naver.com  소정방폭포제주특별자치도 서귀포시 토평동허니문하우스주차장입구제주특별자치 서귀포시 토평동 #서귀포여행#서귀포가볼만한곳#제주도폭포#서귀포폭포#서귀포명소 ",
		"description": "정방폭포 동쪽으로 300m 정도에 또 하나의 소폭이 있는데 위치와 규모를 감안해서 소정방폭포라고... 소정방은 시대의 흐름에 따라서 과거처럼 리얼한 장면을 만나는 것은 좀처럼 어려운 상황이 되었다. 하지만... ",
		"source": "소정방폭포"
	},
	{
		"title": "② 허니문하우스, 소정방폭포, 남원큰엉해안 한반도 지도",
		"postdate": "20210705",
		"link": "https://blog.naver.com/nyamocat?Redirect=Log&logNo=222421468358",
		"contents": "4박 5일 제주여행 20210610-202106143일차 ②제주 신라호텔 조식 룸서비스 - 썬샤인워크(실패) - 세리월드카트 - 허니문하우스 - 소정방폭포 - 남원큰엉해안(한반도지도) - 오리프(oh!leaf) - 넘은 봄  최고의 신혼여행지였을 허니문 하우스허니문하우스제주특별자치도 서귀포시 칠십리로 228-13 부릉부릉 카트를 끝내고 방문한 허니문하우스1980년~90년대 최고의 신혼여행지인파라다이스에서 운영하던 호텔이 망하고이후 한진그룹에 매각되었지만 파라다이스호텔 부지는 오픈되지 않았다그러다 2018년 올레 6길의 하이라이트이자 일부인 칼호텔~정방폭포 구간이허니문하우스와 함께 오픈되었다고 한다  예전 호텔자리는 오픈되지 않고 일부만 오픈되어오른쪽 길 끝에 위치한 허니문 하우스  이미 입구부터 이국적인 느낌 뿜뿜인 것   거대한 야자수들과 지중해 양식으로 지어진 건물들 사이에서사진찍기도 좋다 문 안쪽으로 들어가서 바다도 구경하고 산책길을 걷다보면 요로코롬 귀여운 건물이 나온다 둥글둥글 휴양지 기분나는 건축 허니문 하우스의 공식 포토스팟을 지나  귀여운 아치형의 입구로 들어가봅세  별장은 없지만 별장 온 기분 나고 그래   아이스 라떼(7,500)아이스 초코라떼(6,500)BLT 치아바타 샌드위치 (10,000)주문  사람이 많지만테이블도 꽤 많은 편이다  야외 자리가 가장 인기는 많지만실내에서 바라보는 바다도 너무 예쁜 것저 멀리 칼호텔도 보인다 사실 잉별에서 칭찬하는 카페들이 대부분맛은 아무 신경도 안쓰는 경우가 허다한데다행히 허니문하우스는 샌드위치도 커피도 먹을만했다 !와우가격이 좀 높은가 ? 싶긴하지만 부지를 생각하면 이해가 가기도 하고이정도면 훌륭훌륭커피를 다 마시고 이제 야외를 구경해보기로 한다  야외에서 바라보면 이런 느낌귀엽다삼각뿔 내부 크기는 위 사진의 x 2 정도(왼쪽 오른쪽)야외 자리의 하이라이트는 저 멀리 보이는 섭섬과 함께한껏 이국적인 분위기의 제주풍경을 만끽할 수 있는 것 바다도 너무나 푸르고 오른쪽의 정방폭포쪽도(보이진 않는다)너무나 아름답다 평화롭구만 작게 산책로가 되어있어서 솔방솔방 걸어보면  바다 너무 예뻐서 멍때리고 봄 이런 신비로운 선인장도 발견  여기저기 평화를 누리는 사람들  아래에서 바라본 허니문하우스도 귀엽다커피도 마셨으니 올레 6길을 따라 소정방폭포를 잠깐 보고갈까 허니문하우스에 왔다면 힘내서 소정방폭포도 보고 오세요소정방폭포제주특별자치도 서귀포시 토평동 허니문하우스 오른편에 위치하고 있는 소정방폭포정방폭포의 미니미니 버전이다웅장한거 좋아하는 분이라면 정방폭포까지 가는게 낫고(차로)그냥 가볍게 둘러보는게 좋을 분들에게 적합한 곳 나무에 묶여있는 올레길 띠를 따라 처음 들어갔던 허니문하우스의 건물 입구도 지나 작은 숲길을 따라 들어가면 별안간 외국이 나타남 히야좋구만  그리고 이것이 바다를 향해 떨어지고 있는소정방폭포  미니미니하쥬 기대보다 훨씬 알차고 아름다웠던 허니문하우스카페만으로도 훌륭하지만올레길과 함께 누릴 수 있는 자연까지 즐기고 온다면더욱 가치있는 곳이제, 남원큰엉해안에 가보자 유명한 한반도 지도보다는 가는 길이 더 예쁜 남원큰엉해안큰엉해안경승지제주특별자치 서귀포시 남원읍 태위로 522-17 큰엄전망대 어쩌다보니 올레길 투어하고 있네올레 5코스에 해당하는 큰엉해안경승지(지도는 왜 4길이라 표시할꼬)네이버 지도에 여러장소가 등록되어있는데큰엉해안경승지를 찍고 가는 것이 한반도지도 찾기에는 가장 좋았다  또 다른 느낌의 바다가 펼쳐져있고 큰엉 소개글과 함께 시-작큰엉은 큰 바위가 바다를 집어삼킬 듯이 입을 벌리고 있는 모양이라 붙어졌다고 함 낮고 푸릇푸릇한 나무들 가는 길 쉬엄쉬엄 바다도 볼 수 있고 입을 벌리고 있는 큰엉들도 구경쿠와앙 초록한 나무들 사이에서 바다가 에메랄드 빛을 뿜고 있는 것이 좋았다  생각보다 가는 길이 꽤 멀었던 한반도 지도 곳곳에 아름다운 경관을 감상하다가 어 여긴가?!👀 아니었다 근데 여기가 개인적으로는오히려 에메랄드바다도 보이고하늘이랑 초록초록하니 예쁜 뷰였던 곳저 노란 경고판 잘 가려서 인생샷 건지세요  요 구간에서 조금만 더 걷다보면사람들이 줄 서있는 공간을 발견  한반도 지도가 있는 위치렸다소노캄의 하트도 그렇고 이것도 금호의 농간이 아닌가 싶다만  농간이면 어떠랴이런 것도 모두 추억이니  이때 방문시각이 오후 3시 40분쯤이었는데일몰타임쯤에 방문하는 것이 더 좋다고 함그러나 큰 기대 없이 본인 편한 시간대에 방문해서주변 경관도 즐기고 느긋하게 돌아보기를 추천자연 구경은 여기까지 !카페와 저녁은 3편에 계속여행후기에 사용된 모든 사진은 iphone으로 촬영했습니다.모든 사진의 저작권은 본인에게 있으며 어느 용도로도 허락 없이 사용할 수 없습니다. ",
		"description": "있는 소정방폭포 정방폭포의 미니미니 버전이다 웅장한거 좋아하는 분이라면 정방폭포까지 가는게 낫고(차로) 그냥 가볍게 둘러보는게 좋을 분들에게 적합한 곳 나무에 묶여있는 올레길 띠를 따라 처음... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주 여행, 서귀포 칼 호텔- 허니문 하우스 카페 - 소정방 폭포... ",
		"postdate": "20211006",
		"link": "https://blog.naver.com/ksk407706?Redirect=Log&logNo=222528924055",
		"contents": "",
		"description": "5분쯤 걸으면 소정방 폭포가 나타난다. 해안 절벽들이 폭포를 중심으로 쏙 들어온 지형으로 아늑한 천연의 야외 수영장이 형성되어 있는 듯하다. 파도가 잔잔해서 거의 물의 흐름이 느껴지지 않느다. 한... ",
		"source": "소정방폭포"
	},
	{
		"title": "[제주도]20211101 : 탐라국 : 정방폭포 : 소정방폭포... ",
		"postdate": "20211101",
		"link": "https://blog.naver.com/backpa2001?Redirect=Log&logNo=222555105649",
		"contents": "ㆍ제주도 온지 3일째...살짝 피곤함이 느껴진다. 1일1스벅 한다고 했으나...먹은것도 별로 없는데 왜 배는 부른건지....둘이 쪽쪽 빨며 정방폭포 가기  어제 천지연폭포에 이어 오늘 정방폭포에도 무지개가 떴다^^   아주 그냥 시~~~~~~~~~~~~~~~~~원하게 쏟아지는구나멋지다 정방폭포!  서로 사진도 찍어주고  정방폭포에서 10분거리에 있는 (체감상 5분정도) 소정방폭포로~안내표지도 없고 사람들이 많이 찾는곳이 아니다보니 길도 살짝 으슥한 느낌도 들었다.네이버든 카카오든 구글이든... '소라의성' 검색하고 오면 된다. 소라의성옆으로 작은 샛길이 있는데 그리로 가면 우렁찬 폭포소리가 들린다. 그냥 그소리 따라가면 된다.  작고 귀엽지만 힘찬 소정방폭포보러오는 사람도 거의 없고 그중 절반은 위에서 힐끔보고 그냥 가버리더라..   오늘은 커플룩 ㅎㅎ    점심 먹으러...  내가 뭐한다고 제주도에와서 쌀국수를 먹겠다고...ㅜㅜ 면이 막 뚝뚝 끊기는 쌀국수라니...아... 오늘 점심도 실패 ㅜㅜ다시 호텔로 들어가 1시간정도 쉬고 춘양이 하고싶어한 감귤따기 체험을 하러 갔다.신시가지에서 중문가는 염돈동에있는 감귤밭버스 이용시 염돈동 정류장에서 내려 바로 보이는 골목으로 끝까지 올라가면 된다.금동이네귤농장, 금동이네농장 옛날 임금에게 진상할 귤을 키우던 고둔과원중 하나. 귤이 보관하기 은근히 까다롭다고 생각하는데 옛날엔 이 예민한 귤을 제주도에서 한양까지 어찌 가져갔는지 신기하다. 100개 가져가면 가다 썩어서 2개만 남는건 아닌지..^^;; 그래서 귀한거였나...무튼. 춘양도 귤을 따고 싶다해서 작년에 왔던곳이라 전화로 시간 물어보고 방문 엄청큰 귤나무인줄 알았는데 감나무 체험비는 6,000원봉지에 담으면 2kg정도 될거라 하셨다.따면서 먹는 귤은 무료 저녁은 메로구이.아... 오늘은 정말...   세상느끼한 메로구이옆테이블 남녀.  술마시며 입에서 육두문자가 계속 쏟아져 나올때부터 쎄~했는데.. 먹다말고 나와버렸다. 춘양 미안~ 저녁도 실패. 시장안 할머니떡집에서 산 과일찹쌀떡오늘 먹은것중에 이게 제일 맛있었다  ",
		"description": "서로 사진도 찍어주고 정방폭포에서 10분거리에 있는 (체감상 5분정도) 소정방폭포로~ 안내표지도 없고 사람들이 많이 찾는곳이 아니다보니 길도 살짝 으슥한 느낌도 들었다. 네이버든 카카오든 구글이든... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주 서귀포 소정방폭포",
		"postdate": "20210821",
		"link": "https://blog.naver.com/armanino2?Redirect=Log&logNo=222476359287",
		"contents": "Wed, August 18 , 2021며칠은 비 온다는 핑계로 뒹굴뒹굴 소파와 한 몸 되어 지내다가 이날은 비도 그치고 마침 일찍 일어났지 뭐예요 ㅋㅋ 오랜만에 상쾌한 아침 공기 마시며 걷고 싶어 새벽 6시 조금 넘어 소정방폭포에 다녀왔어요 :) 소정방폭포제주특별자치도 서귀포시 토평동정모시쉼터제주특별자치도 서귀포시 부두로5번길 9 얼마 만에 아침 산책인지 몰라요저녁 시간에는 산책하시는 분들이 많으셔서 마스크도 못 내리고 덥고 불편하고 그랬는데 이른 시간이라 선선한 데다 마스크 내리고 맑은 공기 마셔주니 기분이 그렇게 좋을 수가 없네요    길에서 만난 팜파스 너무 예쁘죠 +_+  소정방폭포는 많이 알려지지 않은 숨은 명소라 가는 길에 이정표가 거의 없어요   저는 집에서부터 걸어서 간 거라 정방폭포 주차장 가기 전에 양지화훼에서 꺾어서 작은 길 따라 걸어갔고 나올 때는 허니문 하우스 쪽으로 나왔어요 소정방폭포는 따로 입장료는 없고 올레길(6코스) 걷다가 들리기 좋은 곳이에요 저희 집에서 걸어서 35분 거리인데,  가깝다 보니 왕복 7천보 밖에 안 나와 조금 더 돌고 돌아 만보 채우고 들어왔어요   소정방폭포 가기 전에 먼저 볼 수 있는 #소라의성시민 북 카페인데 누구나 이용 가능한 공간이고 책이 비치되어 있으며 음료는 판매하지 않는다고 해요이용 시간 : 09:00 - 18 : 00 /매주 월요일 정기휴무 곡선과 직선 요소에 의해 4면이 각각 다른 표정을 갖고 있는 독특한 형태의 건축물로 바다가 잘 보이는 곳에 2층으로 지어진 건물인데 1969년에 지은 걸로 추정되며 설계자가 정확히 밝혀지진 않았지만  학계 등의 다수 의견은 건축가 김중업 씨의 작품으로 보고 있다고 해요 이곳에서 바라보는 뷰도 상당히 좋다고 하던데 제가 방문했을 때는 아직 이른 시간이라 문을 안 열었네요  길 따라 걷다 보면 소정방폭포의 상류부터 모습을 보이기 시작해요  아직 폭포는 안 보이고 떨어지는 폭포수 바로 위쪽과절벽 아래의 바다 풍경이 먼저 눈에 들어와요계단을 내려가야 폭포를 볼 수 있어서 근처에 다 와도 폭포가 보이지는 않아요   바닷가 쪽으로 나있는 이 계단을 통해 내려가면서 소정방폭포를 볼 수 있어요(계단 바로 옆이 폭포)계단도 짧고 시원하게 떨어지는 폭포를 아주 가까이서 볼 수 있으니 서 있는 것만으로도 어찌나 시원하던지요. 10여 개의 물줄기를 따라 시원하게 폭포수가 떨어지고 있어요 아래에서 올려다보니 위쪽의 야자수까지 더해져 꽤나 이국적인 분위기예요  5m -7m 높이의  낮은 폭포지만 소정방폭포 역시 정방폭포처럼 물줄기가 바다로 떨어지는 해안 폭포인데 시원하게 떨어지는 물줄기는 보고만 있어도 더위를 잊게 해 주는 듯했어요 규모는 작지만 폭포와 바다를 동시에 바로 코앞에서 볼 수 있다는 게 참 매력적인 곳이지요   제주 정방폭포April 18 .2021 천지연폭포. 천제연폭포와 함께 제주도 3대 폭포 중 하나인 정방폭포 부모님이 여행 오셔...blog.naver.com   백중날(음력 7월 15일) 차가운 물을 맞으면 1년 동안 무사 건강하다는 풍속이 있어 여름철에는 물맞이 장소로도 유명하다고 해요 이른 시간에 방문했더니 저 밖에 없어서 느긋하게 폭포 감상도 하고 셀카도 찍고 -(물론 셀카는 건진 게 없어 바로 휴지통으로 직행했다고 한다ㅋ ) 백중의 정확한 정의가 궁금해 지식백과를 찾아보니백중 : 음력 7월 15일에 해당하며 세벌 김매기가 끝난 후 여름철 휴한기에 휴식을 취하는 날.농민들의 여름철 축제로 굳건하게 자리 잡았고, 음식과 술을 나누어 먹으며 백중놀이를 즐기면서 하루를 보내던 농민 명절을 뜻한다 깎아지른 기암절벽과 푸릇한 나무들.  서귀포에서만 느낄 수 있는 이 아름다운 자연경관은 언제봐도 참 좋네요 계단에 안전 펜스가 쳐져 있지만 너울성 파도가 심한 곳이니 안전에는 각별히 주의하셔야 해요   원래도 그렇게 북적대는 곳은 아니지만 이른 시간이라 마주치는 사람도 없었고 걷기 너무 좋았어요 . 나올 때는 산책로를 따라 허니문 하우스 쪽으로 나왔는데 올레길이라고만 적혀있고 소정방폭포에 대한 이정표는 잘 되어 있지 않으니 지도 앱을 켜고 가시는 게 좋아요  제주 카페 허니문 하우스 오션뷰제주 서귀포 카페 추천 허니문하우스 April 15 , 2019 탁 트인 바다 전망 보고 싶을 때 자주 가던 카페 허...blog.naver.com  제법 선선하고 날씨가 좋으니 발걸음도 가볍고 (퐁키도 마찬가지 ㅋㅋ)집에 돌아가는 길에  근처 정모시쉼터도 잠시 들렀어요   제주는 현재 거리 두기 4단계 격상으로 해수욕장, 물놀이 편의시설 등이 전부 폐쇄되었어요  이곳도 물놀이 운영을 중단한다는 현수막이 걸려져 있네요   정모시쉼터는 예전에도 포스팅 한 적 있는데 동홍천 하류 끝자락에 위치해 있으며  이 물줄기가 정방폭포까지 이어져요 도민들의 물놀이 장소로도  많이 이용되고  한적하게 거닐며 시간 보내기도 좋고 사계절 내내 물이 흐르고 있어 이런 반영 사진 담기 좋은 곳이에요  제주 서귀포 서복 불로초공원 정모시쉼터July 9 . 2021 오랜만에 비도 그치고 하늘도 맑아져서 정방폭포부터 서귀포항 쪽으로 쭉 발길 닿는 대로 ...blog.naver.com   여기는 #메가커피동홍중앙점이른 시간인데  오픈했길래 시원한 커피 한 잔 사러 방문했어요 커피만 사려고 들렀는데 종종 이웃님들 포스팅에서 봤던 #춘천감자빵 을 시즌 한정으로 판매하네요  우선 맛이 궁금해서  하나사봤어요 따뜻하게 데워주셨는데 너무 뜨거워서 손 디일 뻔. ㅋㅋ바로 못 먹고 굴려가며 요리조리 구경 먼저 했는데 어쩜 진짜 감자랑 똑같이 생겨서 신기했어요   겉은 쫀득쫀득. 안에는 감자를 통째로 으깨 넣었다는데  감자 앙금은 달달하면서 고소하고 은근 감칠맛이 나요한입 베어 물어도 비주얼은 여전히 감자 감자하네요먹다 보면 좀 물려서 막 엄청 맛있다는 아니었는데 종종 생각날 거 같은 맛이랄까  #자주색달개비 라고 하는데 예쁘게 꽃이 피어 있더라고요 오늘 하루도 알차게  걸으며  퐁키와 행복한 산책길이었어요 Copyright 2021 , Jessica All Rights Reserved ",
		"description": "10여 개의 물줄기를 따라 시원하게 폭포수가 떨어지고 있어요 아래에서 올려다보니 위쪽의 야자수까지 더해져 꽤나 이국적인 분위기예요 5m -7m 높이의 낮은 폭포지만 소정방폭포 역시 정방폭포처럼 물줄기가... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주 서귀포 가볼만한곳 올레길 6코스에서 마주한 소정방폭포",
		"postdate": "20211021",
		"link": "https://blog.naver.com/486nanana?Redirect=Log&logNo=222544271734",
		"contents": " 작지만 웅장한 폭포SMILE 스마일제주에는 알게 모르게 폭포가 조금 있다. 유명한 3대장으로는 천제연, 정방, 천지연 이렇게 3곳이 있는데 그곳 말고도엉또를 시작으로 이곳 소정방폭포 등 지역마다 몇군데 가볼만한곳이 있다. 소정방은 이번에 처음 가본곳이다.올레길을 걷다가 마주한 곳인데 소박하고 작은 편이지만 웅장함은 어느곳에 뒤지지 않는다.또한 바다와 마주하고 있기에 시원함은 두배이다.아주 매력적인 폭포이다. 정방폭포에서 그리 멀지 않은 곳에 위치해있다. 그런줄 알았으면 정방폭포를 갔을 때 들리는건데 그 사실을 뒤늦게 알게 된게약간 아쉬웠다. 차량을 가지고 가지 않고 올레길을 걷다가 들렸다. 올레길 6코스에 거의 막바지 쯤 마주할 수 있는 곳이라그 기쁨과 시원함은 이루 말할 수가 없었다. 폭포 앞으로는 서귀포의 넓은 바다가 한 눈에 들어왔다.이곳에서 보는 야경은 가히 일품이라고 하는데 나중에 꼭 시간맞춰 한 번 보러 오고싶다.천천히 길을 따라 걸어가니 익숙한 폭포 소리가 들리기 시작했다.  칼호텔 뒷편으로도 소정방폭포를 가는 길이 있다. 보통은 차량을 가지고 오는 사람들이 이곳으로 오는 듯 했다.익숙한 올레길 표시가 눈에 들어왔다. 올레길을 걸으면 이 표시를 중간중간 체크해야 하기 때문에 항상 눈여겨 본다.다리 밑으로 빠르게 흘러가는 물줄기가 보였다. 직감으로 폭포가 있는 곳에 다 왔다는 걸 알 수 있었다.가뜩이나 더운 날이었는데 어서 빨리 이 무더위를 잠시나마 벗어 던지고 싶었다. 어떠한 것을 마주하기 전 생기게 되는 설레임은 언제나 사람을 기분 좋게 만든다.그리고 기대감을 올려주는 것도 좋다.제주에 살면서 아직 못가본이 있냐고 물어보는 사람도 있는데 아직 많다. 가본 곳 보다 가보지 않은 곳이 더 많은 것 같다.그러고보면 제주도 참 이곳저곳 둘러볼곳이 많다. 소정방폭포 낮은 높이의 물줄기, 소정방폭포.여름철 무더위를 피해 찾는 피서지로 인기가 많은 곳이기도 하다.특히 5M의 낮은 높이지만 떨어지는 폭포를 맞기 위해많은 사람들이 찾고 있다.또한 이 곳에서 보는 서귀포 앞 바다의 풍경은 다른 어떤곳에서 보는 풍경보다멋진 곳이다.SMILE 스마일 폭포에 비해 바다는 잔잔했다. 너무 대조적인 모습이었다. 오히려 넓고 짙은 바다의 기세가 더 좋아야만 하는데그렇지 않고 폭포의 굉음이 바다를 눌러 버리는 느낌이었다. 멀리 서귀포의 모습도 보였다.햇살 때문에 그 형태를 온전히 보기 힘들었지만 분명 서귀포의 한 단면은 맞는 듯 했다.폭포와 바다를 번갈아보며 땀을 식혔다. 폭포에서 일어나는 물줄기가 얼굴과 몸에 닿을 때는 그렇게는 시원할 수가 없었다.고개를 젖히고 숨을 내쉬었다 뱉었다를 반복했다. 순간 온몸이 나른해지는 기분을 느꼈다. 무언가 짜릿함도 전해지면서 늦 더위가 이어지고 있는 제주였다. 그 더위를 이겨내고 싶은 두 사람은 이미 한 여름처럼 폭포 밑에서 물놀이를 즐기느라 정신이 없어 보였다. 보기만해도 시원해 보여서 좋기도 했지만 너무 흥분한 나머지 다른 사람들의 시선을 너무 아랑곳하지 않고둘만의 물놀이를 즐기는 건, 한편으로는 눈쌀을 찌뿌리게 만들기도했다.하지만 즐기는 자가 이기는자라고 하지 않았나? 덕분에 대리만족으로 시원함을 더 느낄 수 있었던 것 같다. 소정방이라고해서 약간의 무시함을 안고 왔는데 그 기세에 살짝 놀랬다.당연히 정방폭포의 야생적인 기세를 따라가기는 꽤나 역부족이지만 작은 고추가 맵다고 실제로 보니 너무 만족스러운 곳이었다.여름날이 기대가됐다. 맨날 해수욕장에가서 물놀이를 즐겼는데 내년 여름에는 요기도 슬쩍 와서 폭포 물줄기로 무더위를날려 보내봐야겠다. 날 좋은 날 보고 있자니 아주 예뻤다.  폭포를 지나 올라오면 소라의 성이 있는데 뭔가 유령 같은 곳이다.이전에는 어땠는지 모르지만 지금은 큰 의미가 없어 보였다.가던길에 정방폭포도 들려볼까 했지만 너무 많은 사람에 그냥 \"쌩\"하고 지나쳤다.지금 생각해도 그러길 잘했다고 생각한다.사람 많으면 난 소정방이나와서 대리만족해야겠다.    소정방폭포제주특별자치도 서귀포시 토평동  ",
		"description": "모르게 폭포가 조금 있다. 유명한 3대장으로는 천제연, 정방, 천지연 이렇게 3곳이 있는데 그곳 말고도 엉또를 시작으로 이곳 소정방폭포 등 지역마다 몇군데 가볼만한곳이 있다. 소정방은 이번에 처음... ",
		"source": "소정방폭포"
	},
	{
		"title": "서귀포가볼만한곳 제주 소정방폭포 눈호강타임!",
		"postdate": "20220211",
		"link": "https://blog.naver.com/rnfnal777?Redirect=Log&logNo=222644907548",
		"contents": "2022년 1월8일 제주여행 4일째 되는 날 서귀포에서 유명한 정방폭포를 보러 가기로 함결국 마감시간이 되어 정방폭포는 못 보고 소정방폭포만 보게 되었지만충분히 만족스러운 시간이었다버스를 타고 40분 정도 가서 내려 또 십여분을 걸어가면 소정방폭포가 나온다 도착하기 전부터 너무나 아름다운 바다가 눈에 들어온다 여기가 소정방폭포 앞 바다!! 아... 진짜 바다는 백만번을 봐도 안 질릴 것 같다보면 볼수록 더욱 매력적인 제주바다 바다 배경으로 우리 꼬꼬마 친구들 사진도 찍어주시고~~서귀포가볼만한곳으로 정방폭포를 많이 추천하겠지만이곳 소정방폭포도 충분히 와볼만한 가치가 있는 곳이다 여기가 바로 소정방폭포정방폭포는 유료지만 소정방폭포는 무료이다 ㅎㅎ정방폭포 입장료는 성인 2000원 어린이 청소년 1000원  겨울에 봐도 쏟아지는 물줄기가 시원하니 너무 좋네!정방폭포는 네이버 검색해서 이미지를 보니 와... 진짜 돈 주고 볼만하구나 싶은 비주얼이긴 하더라는..ㅎ오전 9시~ 오후 5:50분 까지라고 하는데우리가 그렇게 늦었단 말인가... 아닌데 이상하다...  폭포는 영상이지!! 사진으로써는 반도 담을 수 없는법! 폭포도 폭포지만 바다가 미촸다... ㅎㅎㅎ어쩜 저렇게 끝간데를 알 수 없을까...동해만 가더라도 어디가 끝일지 알것같은 느낌이었는데여기는 너무 아득한 느낌이다  그게 좋은거라~~ ㅎㅎ제주바다를 이렇게까지 좋아한다면 진짜 제주로 이사와야하는거 아니뉘? 일몰이닷!!!... 더 있고 싶었지만 다들 이동하는 분위기라 어쩔 수없이 발길을 돌릴 수밖에... 돌계단도 어쩜 이리 잘 만들어 놨는지계단을 올라 또 어디론가 이동 중..인간 네비인 동생을 따라 나와 꼬꼬마들 열심히 가는 중~~ 미쳐쓰 미쳐쓰~~~ 일몰 예술!!난리났네~~ 사진 찍느라 정신없네그려~ ㅎㅎ제주의 일몰은 언제 어디서 보든 너무 아름답다 노란 담장이 인상적인 서복불로초공원 2200년 전 진시황의 사자인 '서복'이 시황제의 불로장생을 위한불로초를 구하기 위해 동남동녀 오백명과 함께 대선단을 이끌고불로초가 있다는 삼신산의 하나인 영주산을 찾아 정방폭포 해안에 닻을 내리고영주산에 올라 불로초를 구한 후 돌아가면서 정방폭포 암벽에 '서불과지'라는 마애명을 새겨 놓았는데 '서귀포' 라는 지명도 여기에서 유래되었다고 한다 걷다 보니 여행 둘째날에 다녀온 새연교도 나오고 ㅎㅎ천지연폭포도 있다고 하네~~ 앉아서 편하게  보라고 벤치도 있고~ 현무암 테이블 의자도 있음 ㅎㅎ김밥이라도 사와서 먹어야 할 것 같은 분위기  제주 하늘이 너무 아름답다...  사진 찍을 맛 나네그려~~ 눈에 가득 담고 싶은 제주바다.. 모든것 훌훌 버리고 떠나요 제주도~~ 하고 싶은 순간이다네 곁에 있어도 니가 그립다... 그 말이 무슨 말인지 알것같은 기분이네바다가 눈앞에 있어도 계속 그리워진다.. 제주바다 둘째날에 갔던 새연교를 여기에서 또 보게되네!그때는 걸어와서 어디가 어딘지도 몰랐는데 ㅎㅎ  새연교 뒤쪽으로 보이는 일몰 풍경 좀 보소!!전선 줄이 NG이긴한데 그래도 너무 아름답다이렇게 소정방폭포 구경 후 새연교 근처까지 걸어서호텔로 돌아가는 버스에 몸을 실었다운전하는 사람이 없어 차를 렌트하지 못했지만버스도 타고 걷기도 하면서 꽤 잘 보내고 있는 제주여행 오늘은 여기까지 :)  #서귀포가볼만한곳 ",
		"description": "바로 소정방폭포 정방폭포는 유료지만 소정방폭포는 무료이다 ㅎㅎ 정방폭포 입장료는 성인 2000원 어린이 청소년 1000원 겨울에 봐도 쏟아지는 물줄기가 시원하니 너무 좋네! 정방폭포는 네이버 검색해서... ",
		"source": "소정방폭포"
	},
	{
		"title": "소정방폭포 / ★★★",
		"postdate": "20200614",
		"link": "https://blog.naver.com/grunge1977?Redirect=Log&logNo=222000094447",
		"contents": "옛 서귀포 시가지를 중심으로 주변 일대를 다닐 때는 기분이 참 묘합니다. 돌아가신 할아버지 댁 근거리에 있는 천지연폭포, 정방폭포, 새섬, 섶섬, 이중섭거리, 소암기념관, 외돌개, 범섬 등등 익숙하면서도 많이 변한 모습들이 혼재되어있고, 그 변화를 관통하는 어릴 적 기억들이 조각조각 남아있기 때문일 것입니다. 제가 이렇게 어떻게든 짬을 내어서 일주일에 한번이라도  기록을 남기려고 노력하는 것은, 머릿속에 흩어져있는 조각 하나하나들을 이어나가는 작업을 통해, 제 기억과 경험, 그리고 새롭게 알게되거나 공부한  정보들을 하나로 묶어 시각화하기 위한 자기만족입니다. 그 과정 속에서 도움을 받으실 수 있는 분이 계시다면 이 작업들이 좀 더 보람될 수도 있겠지요.오늘은 적을 내용이 그리 많지 않은데, 서론이 너무 길었네요. 잠시 감상에 젖었던 것 같습니다. 오늘은 소정방폭포에 대해 적어보려고 해요.소정방폭포는 정방폭포 동쪽으로 직선거리 약 550미터 정도 떨어져 위치하고 있으며, 정방폭포 주차장에서 걸어가시는 기준으로는 300미터 정도만 걸어가시면 만나실 수 있습니다. 올레 6코스에도 포함되어있지요. 하지만 정방폭포를 이미 다녀오시고 이어서 걸어가시는 거라면 조금 멀게 느껴지실 수도 있습니다. 특히 무더운 여름에는요. 아니면  옛 파라다이스 호텔 옆 추억의 허니문 하우스 방면에서 진입하시면 좀 더 가까울 수 있겠습니다. 소정방폭포제주특별자치도 서귀포시 토평동 소라의성제주특별자치도 서귀포시 칠십리로214번길 17-17   이날은 정방폭포를 들렸다가  주차장을 가로질러  진입합니다. 이쪽에서 진행하면 가는길에 ' 소라의 성'을 들릴 수 있거든요.  건축가 김중업의 작품일 가능성이 높다고 하는 '소라의 성'  예전에 한동안 해물탕을 팔던 음식점으로 사용되었으나, 이후 제주도에서 매입하여 올레센터로 이용하기도 하였던 건물입니다. 이후 갤러리로 용도변경하였다가 지금은 북까페로 활용되나 봅니다. 제주 근대 건출물들에 대한 관심이 개인적으로 많아진 요즘이기에, 지금 들어가서 본다면 또 다른 감흥이 있을 것 같아 기대가 컸지만, 아쉽게도 이날은 문이 닫혀있어서 들어가보지 못했습니다.  조만간 다시 방문해서 르코크뷔지에와 김중업님의 건축에 대한 좀 더 자세한 이야기를 포스팅할 수 있으면 좋겠습니다. 이 날 들어갈 수 없어서 너무 아쉬웠어요. 인근의 허니문하우스와 함께 코스로 엮어 방문해도 의미있는 건축 여행이 될 것입니다.  오래전 사진이라 마스크 없습니다.   드디어 소정방폭포에 이르렀네요. 정방폭포와 소정방폭포는 꽤나 가깝지만, 무더운 여름에 아이들과 함께 걸어가기에는 또 의외로 힘든 코스였습니다. 물론 길이 험하거나 한 것은 전혀 없습니다. 더위와의 싸움이 무서울 뿐.  손에 잡힐 거리의 무지개! 소정방폭포는 땀을 뻘뻘 흘리며 도착한 저희 가족들을 무지개로 맞이해주었습니다. 이렇게 가까운 거리에서 무지개를 보다니 감동이었어요! 하지만 손에 잡히지는 않더군요.   정방폭포가 높이 23미터의 웅장한 물줄기라면, 소정방폭포는 높이 7미터 정도의 앙증맞은 폭포입니다. 정방폭포와 마찬가지로 바다와 맞닿아있습니다.   정방폭포의 미니어처 쯤 되는 듯한 이 폭포는, 그 높이가 부담이 없어 물맞이 하러 오시는 분들도 많은 곳입니다.   다만 2018년 태풍 '솔릭' 때 사진을 찍던 20대가 바닷물에 휩쓸려 실종되는 인명사고가 있어서, 현재 아래로 내려가는 것은 출입금지되어 있습니다. 아래 내려가서 전체적인 모습, 그리고 인근의 멋진 암반들을 구경하지 못한다니 아쉬움도 잇었지만, 실제 사고가 있었고 안전을 위한 조치이니 지켜야겠지요.  어쨌든 지금 출입 가능한 구역에서는 화각이 나오지 않아 전체적인 멋진 모습을 담기는 어려워진 것이 사실입니다. 그나마 폭포 가까이에서 구경할 수 있는것도 다행이라고 생각해요.     출입금지된 구간 이후는 젖은 바위들이 미끄럽기도 하고, 내려가는 길이 좀 거칠어보입니다. 굳이 태풍이 아니더라도 안전사고가 날 수 있는 환경이지요. 그럼에도  꾸역꾸역 출입금지 안내선을 넘어가는 사람들이 있더라고요. 심지어 아이를 안고 말입니다. 그의 행동은 아이의 의지와 상관없이 본인의 사진 욕심에 아이의 미래까지 집어삼킬수도 있는 잘못된  행동이었습니다.   소정방폭포 역시 용암 분출시 발달한 수직 절리로 물이 떨어지면서 폭포가 형성되었습니다. 그래서 주변의 암석들도 멋들이 있습니다. 폭포수는 바다로 바로 흘러나간다. 정방폭포처럼 소정방폭포도 폭포수가 바다로 떨어져 그대로 흘러나갑니다.   사진 속 바닷가까지 내려가보면 서귀포항 방파제와 새섬까지도 보일텐데, 아쉬움을 달래봅니다. 소정방폭포는 어디서부터 흘러오는 물일까 소정방폭포의 수원지가 궁금해서 인터넷을 조금 찾아봤는데, 딱히 내용을 발견하지 못했습니다. 어디서부터 흘러내려오는 물인지 아시는 분은 댓글 부탁드려요! 위쪽에 허니문하우스가 보입니다. 서복전시관 쪽에 주차된 차를 찾으러 가기에는 좀 돌아가는 듯 했지만, 돌아가는 길은 옛 파라다이스호텔 허니문하우스 쪽으로 선택했어요. 한진은 왜 파라아디스호텔 부지를 인수해놓고 이렇게 오랜 기간 방치하고 있는 것일까요. 옛 분위기 속에 객실만 리모델링해도 꽤나 괜찮을 것 같은데 말입니다.  소정방폭포는 올레6코스에 포함되기도 하여서, 제가 방문하였을 때에도 많은 분들이 다녀가셨습니다. 올레길 6코스로 지정되기 전에도 칼호텔이나 파라아디스호텔, 소정방폭포, 정방폭포 등으로 이어지는 해안가는 아름다운 경치로 꽤 인기가 있었던 길입니다. 크게 어려운 길도 없으니 아이들과 함께 하시기에도 좋을 것 같아 추천드립니다.  ",
		"description": "정방폭포와 소정방폭포는 꽤나 가깝지만, 무더운 여름에 아이들과 함께 걸어가기에는 또 의외로 힘든 코스였습니다. 물론 길이 험하거나 한 것은 전혀 없습니다. 더위와의 싸움이 무서울 뿐. 손에 잡힐 거리의... ",
		"source": "소정방폭포"
	},
	{
		"title": "House @ 제주 서귀포 KAL 호텔 옆 + 소정방폭포 + 올레6코스",
		"postdate": "20201017",
		"link": "https://blog.naver.com/ja3114?Redirect=Log&logNo=222118504481",
		"contents": "제주 허니문하우스 카페는 제주에서 저희가 가장 애정하는 곳인데요.  올레 6코스에 있는 곳이라 다녀오신 분들은 잘 아실 거고..예전에 제주 (구) 파라다이스 호텔 애정을 갖고 계셨던 분들은 더더욱 추억이 많으실 거고..이승만 대통령 별장 겸 박물관이 있었던 자리입니다. 지금은 호텔은 꽤 오랫동안 운영하지 않고 폐관되어 있고, 이승만 박물관도 폐관되어 있습니다. 다행히 KAL 에서 인수하면서 '하니문하우스' 카페만 운영하고 있어요. 그래도 가볼 수 있는 게 얼마나 좋았는지.. 사진으로 구경해보시고.. 제주 가게 되시면 한번 들러보세요. 저녁에는 운영을 안 하더라고요. 꼭 시간 확인해보고 방문하세요. ㅁ 운영시간 : 매일 09:30~18:30 라스트 오더 18:00입구 쪽 주차장에 주차하고 안내에 따라 천천히 걸어들어가면 됩니다. (KAL 호텔에서 숙박할 때 올레6코스로 걸어가려 했는데.. 결국 길을 못찾았어요. 바닷길로 갔어야 했는데.. 파도가 높아서 험한 거 같아 포기했더니..그 길이었나 봅니다. KAL 투숙객은 그냥 큰 길로 살살 걸어가시든가.. 차 타고 가세요. 바로 옆이에요) 들어가는 입구에 오래된 수려한 야자나무들이 있는데.. 여기서 사진 꼭 찍으세요. 무조건 잘 나와요. 가끔 꿩도 나오는..  허니문하우스 카페 가는 길 입구입니다.  허니문하우스 카페 가는 산책길허니문하우스 입구 초소에 있는 이 건물 뒷길로 가면 소정방폭포로 내려가는 계단이 있어요. 비교적 빠르게 가실 수 있습니다. 솔잎이 미끄러우니 주의하세요.  입구에 있는 이 초소 뒷길 계단으로 내려가면 소정방폭포로 갈 수 있어요. 계절과 날씨에 따라서 느낌이 다르네요. (구)파라다이스호텔이 폐관이 되어도 정원은 역시 멋지네요. 울창하고 더 신비로움을 주는 거 같아요. 근데 첫날 방문 때는 약간 오싹한 기분도.. 바로 옆 호텔이 문을 오랫동안 닫아 놔서.. 기분이 좀 그렇더라고요. 호텔 내부도 지중해풍 스타일로 너무 이뻐서 관통해서 지나던 기억이 생생한데..문이 닫혀있으니..  허니문하우스 카페는 저 건물 안으로 들어가셔도 되고..화살표 방향 숲길로 들어서도 계단이 연결되어 있어요.  건물로 들어서면 이런 느낌있는 복도가...채광이 좋아서 사진도 잘 나오고요. 오른쪽 아래 보면 오래된 연못도 있고.. 금붕어도 있어요. 프레임효과 나는 사진찍기 명소요. 여기 걸터 앉아서 찍어보세요. 느낌있는 사진 나오더라구요.       허니문하우스 카페 실내 경관입니다. 좌측으로는 서귀포 KAL 호텔 정원이 보여요. 한 여름에도 에어컨 나오는 실내 보다는 워낙 바닷바람이 시원해서.. 야외 테라스 자리에 앉아도 괜찮던데.. 다만.. 벌레 물릴 수 있으니.. 그건 감안하셔야 할 듯요.  허니문하우스에서 와인도 판매하는데.. 버틀로만 판매를 한다고 해요. 그래도 가격이 호텔(KAL) 에서 운영하는 거 치고는 착한 거 같아요. 에스프레소 커피도 5천원~7천원대이고요. 와인도 2~3만원 사이였던 거 같아요. 메뉴 참고하세요.   허니문하우스 카페 메뉴야외 테라스 자리는 진짜 강추합니다. 여기서 뭘 드시고 뭘 마시든 '제주 여행 잘 왔다.. 또 오고 싶다. 내지는 제주에서 살고 싶다' 생각이 들게 하더라고요. 관광객이 많이 붐비는 주말은 가급적 피하시고..가능하다면 평일에 한번 들러서 고즈넉한 시간 가져보세요. 예전에는 이 자리에서 라이브 공연도 하고 맥주 파티했던 게 기억나네요. 오징어? 한치 잡이 배들이 야경 환상적으로 비춰주던..  문섬, 섶섬, 범섬 등이 앞에 쭉 보여요. 이건 또 다른 날.. 허니문하우스 카페 당근주스 예술이요. 저는 당근주스를 너무 좋아해서 보통 방문하면 두 잔씩은 마시는데.. 진한 원액 그대로요. 꼭 드셔보세요. 눈이 번쩍 뜨여요.  피자는 화덕 피자라 기본은 하는 거 같고요.   테라스 좌석에서 본 허니문하우스 카페 와인은 엘레베 까리냥인데..프랑스 와인인 거 치고 가격이 저렴해요. 맛도 왠만큼 바디감 있고 균형잡혀 있어서 쉽고 편하게 마실 수 있는 와인인 것 같습니다. 여럿 오면 같이 마시면 좋고.. 아니면 남은 와인은 포장해주시네요.  허니문하우스 카페라 치아바타 샌드위치, 피클도 하트? 모양으로.. 베이컨이 푸짐+두툼하게 들어있어서 아주 맛있었어요. 짭짤하고.. ^^;; 드립커피도 판매하시는데.. 8천원 전후라.. 가격도 좋고..맛도 향도 좋았네요.  저는 저런 동굴 너무 궁금해요. 탐사대 같은 거 해보면 참 좋겠어요. 저 동굴로 들어갈 수 있는 길은 없다고 해요. 그 옆, 소정방폭포로 내려가는 곳은 계단으로 구성되어 있어요.  냇물이 바다로 내려가는 소정방폭포..   저희도 그렇게 많이 방문했어도 소정방폭포 내려가서 본 거는 비교적 최근인데요. 몽돌 해변도 보고.. 소정방폭포 실물로 보니 신비하고 좋던데요. 기회되면 꼭 내려가서 직접 보세요. 예전에 제주 주민분들이 물 맞고 그러셨던 거 본 적 있는데.. 맞는 건 고사하고 발도 담글 용기는 없으나.. 눈으로 보고 세찬 폭포 소리 듣는 걸로도 충분히 만족해요.   한국관광공사에서 올려둔 소정방폭포 항공샷.. 위에서 보면 이런 뷰군요.  #제주카페 #서귀포카페 #허니문하우스 #서귀포KAL #올레6코스 #소정방폭포 #파라다이스호텔 #서귀포데이트코스 #이승만대통령별장 #바다뷰맛집 #서귀포관광명소 #제주애정하는카페 ",
		"description": "눈으로 보고 세찬 폭포 소리 듣는 걸로도 충분히 만족해요. 한국관광공사에서 올려둔 소정방폭포 항공샷.. 위에서 보면 이런 뷰군요. #제주카페 #서귀포카페 #허니문하우스 #서귀포KAL #올레6코스 #소정방폭포... ",
		"source": "소정방폭포"
	},
	{
		"title": "[ 소정방폭포 - 허니문 하우스 ], 서귀포 칼호텔에서 만날 수... ",
		"postdate": "20210419",
		"link": "https://blog.naver.com/dokieye?Redirect=Log&logNo=222314790443",
		"contents": "이번 제주여행 계획을 짜면서 둘째날의 숙소를 서귀포 칼호텔로 잡은 이유는 이미 제주의 많은 곳을 보았고, 그동안 만나지 못한 다른 풍경을 만나기 위함이었습니다. 서귀포 칼호텔과 연결돤 제주 올레6코스에서 만날 수 있었던 소정방폭포와 허니문하우스의 풍경이랍니다. 서귀포칼호텔제주특별자치도 서귀포시 칠십리로 242소정방폭포제주특별자치도 서귀포시 토평동허니문하우스제주특별자치도 서귀포시 칠십리로 228-13 지도에서 보는 것처럼 서귀포 칼호텔과 허니문 하우스, 그리고 소정방폭포는 가까운 동선상에 위치합니다. 서귀포 칼호텔 산책로의 한쪽 구석, 제주 올레 6코스와 연결이 됩니다.  연두색의 기둥이 세워지 저 길을 지나면 제주 올레코스로 들어갑니다. 그리고 만ㄴ게 된 풍경이랍니다. 기대? 혹은 생각? 했던 것보다 훨씬 멋진 풍경이 펼쳐집니다. 저멀리 섶섬의 모습도 참 이쁘고요. 이 지점에서의 영상은 담지 못했지만 밀려오는 파도와 바위에 부딪히는 파도소리가 참 멋졌답니다. 길지 않은 올레길을 따라 올라가니 잘 정비된 산책로가 눈에 들어옵니다. 카페로 이용되고 있는 허니문 하우스의 산책로인데,  걸어가는 길도 이쁘지만 돌아본 뒤에 보이는 모습도 참 이쁩니다. 다시 올레길을 따라 걷다보면 너무나 멋진 풍경이 눈앞에 펼쳐집니다. 기암괴석과 거친 파도가 선물한 멋진 풍경. 조금 더 걸어가니 더 멋진 풍경이 눈앞에 펼쳐집니다. 멋진 기암괴석..그리고 선명하게 들려오는 파도소리.  그 풍경. 잠시 만나 보실래요? 길을 따라 조금 걷다보니 왼편으로는 작은 폭포 소리가 들리고, 정면엔 이중섭거리에서 만났던 '작가의 산책길', 이정표가 보입니다. 언젠가 기회가 되면 꼭 걸어보고 싶었던 그 길의 중간에 제가 서있네요. 그리고, 왠지 인공적인 구조물이 보이는 폭포의 모습이 들어납니다. 이곳에서 바라 보는 것이 전부일까? 라고 생각하며 지ㅕ보는데 아래로 내려가는 길이 보입니다. 그리고 눈앞에 펼쳐진 풍경은 너무나 아름답습니다. 그리고 만난 소정방폭포의 모습. 아주 작은 규모이고 엄청 멋지진 않지만, 나름 괜찮은 풍경이었답니다.  작지만 떨어지는 폭포와 그 주변의 풍경이 아름다워서 영상으로 담아봤답니다. 돌아오는 길, 눈 앞에 허니문하우스의 정문 모습이 보입니다. 저는 물론 들어갈 계획은 없었답니다. 하지만 인물 사진을 담기에는 괜찮은 모습이더군요~! 그래서 담은 아내의 모습이랍니다~~^^ 그리고 호텔로 돌아가기 전, 허니문 하우스 주변의 풍경도 만나 봅니다. 이쁜 산책로가 있고, 전망대도 보입니다. 이곳 허니문하우스를 만나면 접할 수 있는 풍경이랍니다. 전망대에서 나오면서 담은 허니문하우스의 모습이랍니다. 그리고 호텔로 돌아가며 만난 너무나 아름다웠던 풍경.  호텔로 돌아가다 보니, 스쳐지났던 풍경이 훨씬 더 아름답게 느껴집니다.- 2020.04.02 / 소정방폭포 - 허니문하우스 -  ",
		"description": "그리고 만난 소정방폭포의 모습. 아주 작은 규모이고 엄청 멋지진 않지만, 나름 괜찮은 풍경이었답니다. 작지만 떨어지는 폭포와 그 주변의 풍경이 아름다워서 영상으로 담아봤답니다. 돌아오는 길, 눈 앞에... ",
		"source": "소정방폭포"
	},
	{
		"title": "수직으로 떨어지는 동양유일의 정방폭포/소정방폭포를 가다.",
		"postdate": "20210802",
		"link": "https://blog.naver.com/mirang5?Redirect=Log&logNo=222453761683",
		"contents": "2021. 사진서귀포에는 유명한 폭포가 있는데 그중에  천지연폭포(서귀포시내), 정방폭포, 천제연폭포(중문)가 3대폭포로 뽑고 있습니다.천지연폭포와 천제연폭포가 좀 헷갈릴수 있으나  #천지연폭포는 서귀포시내에 있고 #천제연폭포는 중문에 있습니다. 다른폭포중에 비올때가면 진짜 나이아가라 저리가라는 #엉또폭포가 있지만 평상시 물이 적어 잘볼수가 없고 #원앙폭포도 규모가 작습니다. 소정방폭포도 이3곳폭포에 비하면 작지만 바로 앞에서 폭포소리를 듣기때문에 폭포소리만으로 스트레스가 날아갑니다.그중 #정방폭포는 폭포수가 절벽에서  곧바로 떨어지는 동양 유일의  폭포라고 합니다. 경치도 아름답고 바다도 바로 앞에서 볼수 있어 좋았습니다. 이사진은 2018년 입니다.사진으로는 웅장함을 표현할수가 없네요 😂😢😭 #정방폭포입구  현위치에서 이번에 포스팅할 폭포는 정방폭포와 #소정방폭입니다. 매표소 앞에서 찍으려고했는데 이미 지나와서 뒤늦게 돌아서 매표소를 찍었습니다 😆😆정방폭포는 17:50분까지 입장해야 하며 어른은2000원 어린이는 1000원입니다 내려오면 2갈래 길이 있는데 정방폭포로 내려가는길과 나가는곳입니다. 딱 중간지점인데 바다가 보이죠 저 멀리 안쪽에 정방폭포가 있습니다. 조금 안쪽으로 보면 정방폭포가 보이죠 처음사진보다 실제크기가 웅장함니다. 조금더 계단을 내려가서 걸으면 정방폭포와 바다입니다. 정방폭포 앞바다. 사람들이 조그맣게 보이죠 드디어 정방폭포입니다.제가 다른분들이 이야기를 들으니 잘왔다고 하시더군요저도 정말 좋았습니다. 떨어지는 폭포소리와 그위용이 가슴을 펑 뚫리게 하는 기분이랄까요...어째든 시원했습니다. 저 멀리 섶섬도 보이네요.좀 헷갈리시죠 일단 정방폭포에서 왼쪽에 보이는 섬은 섶섬 오른쪽에 보이는 섬은 문섬  외돌개에서 왼쪽에 보이는섬은 문섬 오른쪽에 보이는 섬은 범섬 그리고  서귀포 이마트가 있고 월드컵경기장에서 쭉내려가면 범섬을보며 산책할수있는 산책로가 있습니다. 정방폭포는 앞바다 정말 파도소리가 웅장해서 좋습니다. 너무  시원하고 좋아서 하루종일 앉아 있고 싶었지만 다음코스로 가기위해 다시 주차장으로와서 작가의 산책길을 따라 소라의성  밑에 소정방폭포로 갔습니다. 소라의 성까지 가면서 섶섬 풍경도 보고 이뻐서 한컷 좀더 가까이에서 배가 지나길래 또한컷 😆 이번에는 오른쪽 장소인데요 오른쪽은 문섬입니다. 바다를 따라  산책로를 걷다보면 계단이 나옵니다. 계단을 따라 내려가면 큰야자수가 보이고 그앞에 소라의성의 보입니다. 폭포와 파도가 만나는 곡선의 아름다움을 지닌 건물로 유명해서 건축문화기행 코스로 포함된 곳입니다.   여기는 한때 폐쇄되었던적도 있지만 소라성이 건축학적 보존 가치가 있어 다시 시민북카페로 재탄생했습니다. 다음 기회가 생기면 아쉽게도 못들어 간 소라의성과 옛추억을 따라 허니문하우스를 둘러보려고 합니다.   여기는 또 올레 6코스를 지나는 곳이라 스탬프가 찍는곳이 있습니다. 소라의 성을 지나 이곳을 통과하여 밑으로 가면 소정방폭포가 있습니다. 사진으로는 정말 제가 본것과 많이 차이나네요. 😢😢 소정방폭포에서 본 바다는 호연지기를 기르기에 알맞다고나 할까요. 자연에서 넓고 웅장하고 깊이를 느낀다면 우리의 생각도 그렇게되지 않을까 생각해봅니다. 아래는 #정방폭포 #소정방폭포 #정방폭포앞바다 영상입니다1. 정방폭포 영상 Watch this reel by cloud_observer_jeju on Instagramcloud_observer_jeju • 원본 오디오www.instagram.com 2.소정방폭포 영상 Watch this reel by cloud_observer_jeju on Instagramcloud_observer_jeju • 원본 오디오www.instagram.com  Watch this reel by cloud_observer_jeju on Instagramcloud_observer_jeju • 원본 오디오www.instagram.com     정방폭포정방폭포는 천제연폭포, 천지연폭포와 더불어 제주도 3대 폭포라고 불린다. 높이 23m, 너비 8m에 깊이 5m에 달하며, 국내에선 유일한 뭍에서 바다로 직접 떨어지는 폭포다. 서귀포 시내에서 버스로 15분 거리에 있다. 입구의 매표소에서 표를 구매하고 소나무가 있는 계단을 따라 5분 정도 내려오면, 햇빛이 비쳐 은하수 빛깔로 변하는 정방폭포를 볼 수 있다. 정방폭포는 멀리서도 시원한 폭포 소리가 들리고, 폭포 양쪽으로 주상절리가 잘 발달한 수직 암벽도 볼 수 있다. 한라산에서 내려와 서귀포 시내를 관통하고, 바다앞으로 하얗게 떨지는...www.visitjeju.net #제주여행#소정방폭포#소라의성#jejunature #jejusea #koreatrip#정방폭포#jejuwaterfall#제주폭포 ",
		"description": "엉또폭포가 있지만 평상시 물이 적어 잘볼수가 없고 #원앙폭포도 규모가 작습니다. 소정방폭포도... 정방폭포와 #소정방폭입니다. 매표소 앞에서 찍으려고했는데 이미 지나와서 뒤늦게 돌아서 매표소를... ",
		"source": "소정방폭포"
	},
	{
		"title": "발견한 보석과 같은 곳, 소라의 성, 그리고 소정방폭포",
		"postdate": "20201112",
		"link": "https://blog.naver.com/chardad?Redirect=Log&logNo=222142077089",
		"contents": "서귀포칼,  약간은 오래된 느낌이 있지만 저희가 좋아하는 곳입니다.  조용하고 아름다운 호텔 정원과 주변의 경관, 그리고 갈 때마다 새로운 곳이 나타납니다.  이젠 객실보다 호텔을 이루고 있는 그 주변의 것들로 이 호텔이 더 좋아지기 시작했습니다. ㅎㅎhttps://blog.naver.com/chardad/222018262892 [제주 호텔 즐기기] 약간은 고풍스러운 서귀포칼(KAL Hotel), 숨겨진 산책코스들이번 제주 여행에서 새로이 발견한 서귀포칼의 산책코스들입니다. 몇 번이나 방문한 곳인데 지금에서 이런 ...blog.naver.com  새벽 해가 뜨는 모습도 아름답군요.  객실에 들어오는 새벽 햇살도 아름답습니다. 아침식사 후 호텔 주변 산책과 올레길 6코스를 따라 길을 걷기 시작합니다.  허니문 하우스를 지나 지난번에 발견한 폭포 쪽으로 이동합니다.   다시 봐도 멋진 폭포군요.  생명력이 느껴집니다.  이번엔 좀 더 올레길을 따라 걷습니다. 이 이상한 건물이 뭐지??   바로 오늘의 주인공 소라의 성입니다. 외관이 독특합니다.  안쪽으로 들어가면   와~~ 하는 탄성이 나옵니다. 예전 소라의 성이라는 이름의 음식점이었다가 이젠 시에서 관리하는 곳인 것 같습니다. 현재는 전시회와 북카페로 운영한다고 합니다.  건축 형태로 보아 건축가 김중엽씨의 작품으로 추정한다고 합니다.   이곳이 작가의 산책길 한 코스  이군요.  그리고 이름 없는 그 폭포가 소정방폭포이군요. ㅎㅎ   어쩐지 동네폭포치고는 너무 멋있었습니다.  위 층으로 올라가면 소라의 느낌이 곳곳에  있습니다. 건물 외관이 독특합니다.  가우디의 느낌이 있네요. 내부에서의 풍광과 느낌도 너무 좋습니다.  온전히 서귀포의 앞바다가 나의 것이 된듯합니다.  저 위치에서 보면  한라산도 보입니다.  독특한 느낌이 있는 곳, 소라의 성입니다. 나와서 좀 더 걷다 보니  정방폭포가 나타나는군요.   다음엔 이 작가의 산책길을 온전히 걸어 봐야겠습니다.  다시 호텔로 돌아옵니다. 이렇게 멋진 서귀포칼호텔 정원의 사진도 하나 건졌네요.   의외의 즐거움이 있어 좋았습니다. 서귀포칼호텔제주특별자치도 서귀포시 칠십리로 242소정방폭포제주특별자치도 서귀포시 토평동허니문하우스제주특별자치도 서귀포시 칠십리로 228-13소라의성제주특별자치도 서귀포시 칠십리로214번길 17-17 #서귀포칼 #서귀포칼호텔 #소라의성 #소정방폭포 #올레길6코스 ",
		"description": "그리고 이름 없는 그 폭포가 소정방폭포이군요. ㅎㅎ 어쩐지 동네폭포치고는 너무 멋있었습니다. 위 층으로 올라가면 소라의 느낌이 곳곳에 있습니다. 건물 외관이 독특합니다. 가우디의 느낌이 있네요.... ",
		"source": "소정방폭포"
	},
	{
		"title": "삼대국수회관/호텔통제주/정방폭포/소정방폭포/천지연폭포... ",
		"postdate": "20220304",
		"link": "https://blog.naver.com/cbk425?Redirect=Log&logNo=222662364995",
		"contents": "우도에서 나와 점심 먹으러 어디로 갈까? 하다가 택시 기사님의 추천으로 도착한 곳! 성산 삼대국수회관 돔베 고기도마 위에 올려져 있어서 돔베(도마) 고기고기가 야들야들하니 진짜 맛있다~비싼 가격(25000원)이 용서되는 맛! 고기 국수자매국수에 이어삼대국수회관의 고기 국수도 대만족!!고기 국수는 어딜 가도 맛있는 듯!다음에 제주도 가면 고기 국수 투어 하고싶다(ㅋㅋ) 열무국수계절 특선이라던 열무국수!엄마는 이번에도 고기 국수 말고 열무국수를 초이스!그렇게 더웠는데이거 한 젓가락에 겨울인 줄  든든히 점심을 먹고 701번 버스 타서 호텔 통 제주 도착! 아늑하니 괜찮았던 숙소~ 체크인 후 호텔에서 나와서 향한 곳은 정방폭포!! 제주 온 지 4번째 만에 정방폭포를 보네ㅋㅋ근데 이렇게 멋질 줄이야... 시원한 물줄기만 봐도 더위가 풀리는 느낌적인 느낌~ 근데 사진 찍으러 폭포 근처에 가니 정말 시원했다! 정방폭포 넌 감동이었어 물의 역동적인 흐름이 생생하게 느껴지는 사진~ 프롤로그 사진@>_<@ 소정방폭포 보러 가는 길.여행하는 내내 날씨가 참 좋았다!그래서 셀카봉으로 엄마랑 사진도 많이 찍고 행복을 마구 만끽했다~ 왜 소!정방폭포인지 단번에 알 수 있는 규모! 그런데 이때 폭포 안에 어떤 아저씨가 계셨다...혹시 득음? 여긴 사람이 많지 않아서 혼자 오는 것보다 같이 오는 걸 추천~! 이제 천지연 폭포 보러! 걸어가는데 돌하르방들이 나란히 서서 반겨준다. 안녕하세요~ 제주 대표 명소천지연~! 연못뿐만 아니라 계곡 일대가 모두 천연기념물로 지정되어 있다고 한다. 천제연폭포, 정방폭포와 더불어 제주도 3대 폭포로 불리는 천지연폭포.  물론 천지연 폭포도 멋있는데 역시 나의 마음속 폭포 원픽은 정방폭포!! 그런 의미에서 정방폭포 한 번 더!사진으로만 봐도 시원하다~~ 바닥도 찍었네여의주그다음은 새연교!여기도 택시 기사님께서 추천해 주셨다.포스팅하면서 느끼는 건데 이날 정말 관광 제대로 했구나..ㅋㅋ  새연교 걸어가는 길~ 야자수나란히 나란히~ 새연교는 제주 서귀포항과 새섬을 연결하는 국내 최초의 외줄 테이블 사장교이다.정식 명칭은 새섬연결보도교라고 한다!  서귀포와 새섬을 찾는 관광객들의 좋은 인연을 아름답게 맺어보자는 취지로 2009년 9월에 건립되었다고 한다. 볼 것도 가야 할 곳도 참 많은 제주~새연교도 처음 가봤는데 새연교에서 바라본 바다 풍경이 예뻤다. 다소 빡센 관광을 마치고 저녁 먹으러~ 서귀포 올레 시장 갔는데 여기 가게 안에 사람들이 많고 포장해가는 사람들도 많길래 들어갔다. 제주는 다 맛있는 건가 아님 선택을 잘 한 건가회가 참 달았다!달아~ 달아~ 그리고 밑반찬들도 맛있었다!고구마튀김부터 생선까스 꽁치까지~ 배부르지만 마무리로 매운탕까지 야무지게 먹고 호텔로 돌아왔다~!이렇게 2일 차도 알차게 보내고 익숙하면서도 색다른 제주를 만났던 하루였다!3일차 계속_ ",
		"description": "정방폭포 넌 감동이었어 물의 역동적인 흐름이 생생하게 느껴지는 사진~ 프롤로그 사진@&gt;_&lt;@ 소정방폭포 보러 가는 길. 여행하는 내내 날씨가 참 좋았다! 그래서 셀카봉으로 엄마랑 사진도 많이 찍고 행복을 마구... ",
		"source": "소정방폭포"
	},
	{
		"title": "(정방폭포와 소정방폭포) 서귀포의관광명소 정방폭포와... ",
		"postdate": "20200315",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=221853959002",
		"contents": "",
		"description": "정방폭포와 소정방폭포해안까지 한눈에 바라볼수있는 풍광은 사진작품으로도 경관적 가치로도 인정할만한 걸작들입니다 특히 아래사진에서처럼 망원렌즈로 촬영한 정방폭포전경은 유람선을 타지않고도... ",
		"source": "소정방폭포"
	},
	{
		"title": "211019. 휴가중. 제주도 서귀포관광지. 소천지 &amp; 소정방폭포",
		"postdate": "20211103",
		"link": "https://blog.naver.com/firstchubasa?Redirect=Log&logNo=222557639203",
		"contents": "이번에는 그리 유명하지 않다는 관광지를 찾아갔다이름하야 소천지맵에서 소천지 검색해서, 그 근처 건물로 대강 목적지 설정하고 가다보면길가에 차들이 몇개 세워져있다 또는 이렇게바위에 소천지라고 써져있다잠시 파킹하고 들어가면 됨올레길6코스에 있다 바로 바다 옆에 있고 이런 산책길을 한 3분 걸어가면 해질녘이라 초큼 어둡지만이런 풍경! 각도에 따라 멋지게 사진찍을 수 있는 이곳소천지어떻게 잔물결 하나 없을수가 있지!! 마치 백두산 천지의 축소형같다고 붙여진 이름이다 저 웅덩이까지 가려면 이런 화산 한가운데 있는듯한 느낌의 현무암 덩어리들을 지나면 됨 현무암 멋지다 돌들이 자연상태 그대로라상당히 위험하게 되있지만이것도 나름대로 스릴있고 재밌다 많진 않지만 3,4팀의 관광객들은 계속 있었다 그 옆에는 바로 바다다 오 비행기 구름 작은 정자도 있어서내려가지 않아도 안전하게 볼 수 있음어쨌든 멋졌다! 소천지제주특별자치도 서귀포시 보목동 1400 그리고 또다른 소 시리즈 관광지소정방폭포를 가기로 했다6시가 지나 정방폭포는 입장이 끝났다정방폭포 입구 바로 옆에 있는데못찾아서 계속 헤멤 ㅋ당연한게, 이쪽 길로는 가로등이 없었다 칠흙같은 어둠을 헤치고 나타난단 하나의 조명사진은 마치 동남아(특. 동남아 아직 안가봄) 또 헤매다가 겨우 찾은 소정방 폭포입구도 없으니 입장료도 없고 관리자도 없다 ㅋㅋ물론 조명 하나 없다그래도 폭포를 바로 눈 앞에서 볼 수 있었다엄청 시끄럽지만 시원한 소리개인적으로는 천지연보다는 좀 더 생동감있고 정감있었다밤여행 재밌구만!!! 엄청난 잎사귀 크기에 신난 어무니 ㅋㅋ 소정방폭포제주특별자치도 서귀포시 토평동 ",
		"description": "그리고 또다른 소 시리즈 관광지 소정방폭포를 가기로 했다 6시가 지나 정방폭포는 입장이 끝났다 정방폭포 입구 바로 옆에 있는데 못찾아서 계속 헤멤 ㅋ 당연한게, 이쪽 길로는 가로등이 없었다 칠흙같은... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주도민들이 여름에 즐겨찾는 소정방폭포 - 여름제주도여행... ",
		"postdate": "20200615",
		"link": "https://blog.naver.com/charlestour?Redirect=Log&logNo=221999877240",
		"contents": "안녕하세요!제주도 뚜벅이들의 친구 제주도원데이투어 전문여행사 찰쓰투어 입니다:D이제 제주도의 장마가 끝나면 다시 무더위로 고생스러운 날들이 이어질거라 예상되는데요!제주도민이라해서 무더운 여름을 직격타로 맞고만 있지는 않겠죠?ㅎㅎㅎㅎ\"그럼 제주도민들은 더위를 식히러 어디를 가나요?\" 라는 질문을 받을 타이밍에 눈치빠르게 쓰는 포스팅!!!제주도민들이 여름에 즐겨찾는 피서지 중 하나인 소정방폭포 안내드립니다:D 소정방폭포주차장제주특별자치도 서귀포시 동홍동   소정방폭포는 주차장이 협소한 편이니 참고해주세요^^  나무데크가 깔린 길을 따라 계단을 내려갑니다!여기서 잠시!! 제주도 3대 폭포- 정방폭포 - 천지연폭포- 천제연폭포 제주도에는 크고 유명한 폭포가 있는데 굳이 듣도보도못한 소정방폭포를 가는게 맞을까? 라는 생각을 하시는 분들이 분명 계실거예요어느 폭포를 가는게 정답이다! 라기 보다는 폭포 뿐만아니라 제주도의 모든 여행지는 각자의 개성과 매력을 지니고 있기에 그걸 얼마나 느끼시느냐가 중요한 것 같아요  제주도 3대 폭포를 다 다녀오신분 중에서도 경치하나만큼은 소정방폭포가 최고다! 라는 말이 나오는데에는 다 이유가 있겠죠?^^  걷다보면 소정방폭포에서 보실 수 있는 멋진 풍경들이 시선을 사로잡기 시작하실거예요!가장 많은 감탄사가 나오는 구간이 딱 이 풍경이 나오는 구간이예요:D사진에 그 느낌을 담지 못하는게 아쉽습니다  이름에서 느끼실 수 있듯이 자그마한 폭포예요한눈에 들어오는..여름에 이 소정방폭포를 찾아오시면 아주 귀한 풍경을 보실 수 있는데요바로, 이 동네 어르신들이 한의원 대신에 소정방폭포에서 폭포수를 맞으며 어깨통증, 허리통증을 완화하고 더위까지 식히는 풍경을 보실 수 있어요!어머님들은 머리에 비료포대 비닐을 쓰고 폭포를 맞기도 하시는데요그 모습을 보신다면 아마 이 폭포한번 안맞고 발길 돌리시기 많이 아쉬우실거예요ㅎㅎㅎㅎㅎㅎ  자그마한 폭포이지만 앞에서서 사진을 찍으면 꽤나 근사한 사진이 나온답니다^^    그리고 돌아가는 길!!오셨던 길을 그대로 돌아나가시면 되는데 '작가의 산책길' 이라는 이정표도 보실 수 있을거예요이중섭미술관과 이중섭거리 일대에는 작가의 산책길이 조성되어 있으며 소정방폭포는 제주도 올레길 6코스에 포함된 길이기도 합니다  대중교통을 이용하여 이동하는 여행자들은 접근이 쉽지 않지만 제주올레길을 걸으시는 분들을 반드시 지나게되는 길이지요!제주의 숨은 비경은 제주올레길에 다 포함되어있다 라는 말 들어보셨나요?요즘 자연위주의 여행을 선호하는 분들이 많아지며 올레꾼들이 많아지는데 정말 입을 다물 수 없는 비경들을 만나실 수 있어요:D  발이 얼얼할 정도로 시원한 용천수에 발을 담글 수 있는 곳도 있어요!! 아래 내용을 꼭 읽어주세요 이렇게 아름다운 풍경을 가진 소정방폭포는 바다와 연결되어 있는 폭포입니다  이 사진은 태풍이 오기 전 파도사진을 찍겠다고 이쪽으로 왔다가 찍은 사진이구요원래 소정방폭포의 난간은 나무난간이었지만 태풍이 강하게 왔던 2년 전 여름에 난간이 모두 휩쓸려갔어요  저도 이 사진을 찍으려고 겁없이 왔다가 파도를 덮어썼던 적이 있었구요!소정방폭포는 풍랑경보나 풍랑주의보가 있는 경우는 물론이며파도가 높은 날은 여행코스에서 필히 제외하셔야해요!대자연 앞에서 우리 인간은 아주아주 나약한 존재일 뿐이니까요. 제주도 뚜벅이, 날개를 달다!찰쓰투어 씨즌22(2020.06.01-08.31) '맥주의계절' 이용/안내 click 찰쓰투어 예약/문의 click  ",
		"description": "여름에 이 소정방폭포를 찾아오시면 아주 귀한 풍경을 보실 수 있는데요 바로, 이 동네 어르신들이 한의원 대신에 소정방폭포에서 폭포수를 맞으며 어깨통증, 허리통증을 완화하고 더위까지 식히는 풍경을... ",
		"source": "소정방폭포"
	},
	{
		"title": "정방폭포, 소정방폭포, 허니문하우스, 쌍둥이횟집)",
		"postdate": "20211110",
		"link": "https://blog.naver.com/ddoddina?Redirect=Log&logNo=222564104582",
		"contents": "2021년 11. 6.(토) 제주 서귀포시 여행(자구리문화예술공원, 정방폭포, 소정방폭포, 허니문하우스, 쌍둥이횟집)트랜스 제주 50km 트레일런 대회를 무사 완주하고,숙소에서 샤워하고잠시 휴식.오후 4시부터서귀포시 도보 여행을 시작해 본다.서귀포시 이중섭 거리에서 서귀포시 이중섭 거리에서이중섭 거리에서 전시회도 하고 있다.차 없는 거리에의자가 놓여 있다.또띠리랑 함께. 이중섭 거리를 지나바닷가에 위치한\"자구리 문화 예술공원\"으로 조형작품 좌측 뒤로 섶섬도 보인다. 싸우는 것 아니어요.포즈 뭐 할지....이야기 중...ㅎㅎ 또띠리, 배 내밀지 말구...ㅎㅎ 결국 포즈는 뻣뻣....ㅠ,ㅠ 우측으로 보이는 섬은 \"문섬\" 다시 걸어서서복공원으로... 제주 올레길 6코스인 서복공원을 따라 가면정방폭포가 나와요. 오랜만에 정방폭포를 보네요. 도형형님도 함께 정방폭포 여기까지 왔는데,정방폭포 아래까지 내려 가 봐야죠.폭포 가까이는 관광객이 많아서우린 멀리 떨어진 위치에서.... 또띠나,참 자세 안 나온다.새로운 포즈 없남....ㅎㅎ 소정방 폭포 여름에 물놀이하면 참 좋겠다는 생각이...정방폭포 보고 왔더니...소정방폭포는아기자기하다. 소정방폭포 앞 주상절리... 올레길 6코스 중에 있는\"허니문하우스\" 카페 앞에서커피 한잔으로 잠시노을을 기다려 본다. 커피값이 좀 비싸긴 하지만,정말 커피 맛있네요. 노을 바라보며여유로운 시간 보내는데,지나가는 관광객 중안면이 많은 분인 것 같아...가까이 다가가니대학교 직속 선배님이시네.대학 초년생때 조교수 하시던 분이었는데,작은누님과 자형하고도 친분이 두터운 분이고....올해 8월 명예퇴직하고제주살이 한달하러 와 있다고...일행분도 선배님이신데, 김해에서 교장으로 재임하고 계시다고...선배님 폰으로 사진 찍었는데,사진은 어떻게 받지??? 허니문하우스에서 바라본 노을 허니문하우스에서 바라본 노을 허니문하우스에서 바라본 노을 커피잔 반납하고 나오는 또띠리와 허니문하우스 카페분위기가 넘 좋으네요. 그렇게대회 후제주 올레길 6코스 일부를 도보로 둘러보고,제주 현지인은 잘 가지 않는다는...\"쌍둥이횟집\"으로.예전 철인대회 후 몇번 왔었던 기억도 있고,오늘 함께 할 도형형님 모친과 또띠리가회보다는 여러가지 음식들이 많이 나오는 여기가 나을 것 같아서...오늘은 쌍둥이횟집으로 결정.전화로 예약하려니...예약을 받지 않고,입구에서 번호표 뽑아서 순서대로 입장이 가능하단다.여전히 손님들 많구나.도형형님이 33년생 모친 모시고 오는 동안.우린10여분 기다려서2층으로 자리 잡았다. 4인 15만원짜리 특모둠으로 주문했다.12만원 모둠보다는조금 더 다양한 메뉴들이 나오는 듯. 트랜스 제주 50km 트레일런도 무사 완주했고,제주 올레길 6코스 일부 구간 2시간 동안 도보 여행 후라소맥이 어찌 그리 맛나던지.....안주도 좋고... 33년생 모친의 인생 이야기도 함께 89년 인생을 살아오면서모진 풍파를 이겨낸인생 이야기 또띠리는 어머님의 인생 이야기에 궁금한 것이 너무 많은지질문이 끝이 없다. 말 많은 도형형님과 나도오늘은 어머님의 인생 이야기에 귀 기울이고.... 술잔도 잘 비워지는구나. 여유롭게 이야기하며음식을 맛보니그리그리맛나게 먹어진다. 여기는 시간에 쫓겨서급하게 먹게 되면돈이 아까운 곳일 수도...배만 뽈록해질수도....ㅎㅎ 마지막 매운탕을 비우는 동안에도어머님의 인생 이야기는 계속 된다.도형형님이 2차를 원하는 눈치이신데,내일 오전 9시 서귀포 치유의 숲 예약도 해 놓았고....내일 저녁에 어머님 모시고한번 더 인생 이야기 듣는 걸로 하고오늘은 여기까지 함께 하기로. 귀가 길에\"제주 약수터 올레시장점\" 앞으로....저녁 8시 50분경인데,대기 줄이 별로 길지가 않다.오늘 여기서간단한 시음 후맥주 구입해 보는 걸로. 또띠리는 오늘 오전에 제주올레길 7코스 걷고,오후에는 제주올레길 6코스 일부 걷고...오늘 32,998보 걸었다고.....또띠리는 오늘 4시간 이상 걸은 듯. \"제주 약수터 올레시장점\"에서는12가지 메뉴가 있다.여기서 직접 제조하는 것도 있고,가져오는 것도 있다고 한다. \"제주 약수터 올레시장점\" 내부 모습 시음 후2가지 종류 구입- 구입 후 보니, 조금 비싸게 쳐도 500ml 여러병을 사는게 나을 듯.한번 병두껑 열면 다 마시는 것이 좋다고 하니...- 이런 내용을 구입 후에 물어 봤다. ㅠ,ㅠ우린 1리터 짜리로 하나씩...한병에 15,500원씩. \"제주 약수터 올레시장점\"- FULL OF FALL(가을한정판, 알콜 5.5%, 모밀향맛, 진득한곡물풍미,고소알싸)- MAGPIE IPA(맥파이...알콜 6.5%%, 진한 자몽향, 기분좋은 소나무향) 오늘은또띠리가 좋아하는 향인FULL OF FALL마시면서하루 마무리 한다. 어떻게 잠 들었는지기억이 나질 않는다. ㅎㅎ#서귀포매일올레시장#이중섭거리#자구리문화예술공원#서복공원#정방폭포#소정방폭포#허니문하우스#제주올레길6코스#쌍둥이횟집#제주하우스올레시장점 ",
		"description": "6.(토) 제주 서귀포시 여행 (자구리문화예술공원, 정방폭포, 소정방폭포, 허니문하우스, 쌍둥이횟집) 트랜스 제주 50km 트레일런 대회를 무사 완주하고, 숙소에서 샤워하고 잠시 휴식. 오후 4시부터 서귀포시... ",
		"source": "소정방폭포"
	},
	{
		"title": "서귀포 올레길에서 볼 수 있는 또 다른 폭포 소정방폭포",
		"postdate": "20200915",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222088632579",
		"contents": "◈◈ 제주도여행 ◈◈ 소정방폭포제주도 서귀포시 토평동무료제주도 올레 6코스를 걷다가 보물처럼 볼 수 있는 곳이 바로 소정방폭포입니다.작은 폭포지만 감동만큼은 크고 청량한 폭포 소정방폭포 보고 갈께요. 하늘도 화창하고 날씨도 맑은날!!이런 멋진 날을 가장 멋지게 즐길 수 있는 방법은 바로 산책입니다.그럼 서귀포 어느 멋진 날 숨은 명소 보러 산책하러 길을 떠납니다. 하늘도 멋진날이라고 했죠!! 문섬도 이쁜날!! 숨은명소 소정방폭포를 보러 가기 바로 직전 정방폭포 살짝 몰래 보고 길을 다시 떠납니다. 이 길을 계속 걷다 보면 섶섬도 보이고 서귀포 바다도 보이고  조금 정리가 필요할 듯 싶은데요. 올레길 6코스이기도 하고 작가의 산책길이기도 합니다. 서귀포 건축문화기행의 코스이기도 한 북카페 소라의 성이 눈 앞에 딱 나타납니다.길을 걷다가 힘들면 소라의 성에서 잠시 쉼표 찍고 가시는 것도 좋겠지요.소라의 성을 돌아가면 제가 보고 싶어하는 소정방폭포가 나타납니다.  소정방폭포 또한 바다와 바로 연결되는 폭포입니다.태풍이 불기 전, 바람이 많이 부는 날에는 가지마세요.꼭 철없는 어른이들이 꼭 방문하시려고 하는데요.그러다 큰일납니다.오늘처럼 바람도 살랑 살랑!!오늘처럼 하늘도 맑음 맑음!!이런날에만 방문할 수 있는 곳이 소정방폭포입니다.소정방폭포 앞 바다가 너무 맑음입니다. 소정방폭포 소리 너무 경쾌합니다.   시원한 폭포소리 들으니 답답한 마음도 뻥~~~~뚫리고 아주 좋은데요.       폭포가 아주 시원스럽게 흘러내려가고 있습니다.    소정방폭포에서 만나는 주상절리의 모습입니다. 맑은 서귀포 앞바다는 선물이죠!! 소정방폭포 가장 위에서 폭포가 되기 위해 흐르는 물의 모습입니다.   오늘처럼 멋진날을 가장 멋지게 감상할 수 있는 멋진 산책을 했습니다.제주도가 좋은 이유가 바로 이거죠!!가벼운 산책으로 너무 멋진 풍경을 만날 수 있다는 사실이죠.계속 태풍으로 힘들었고너무 더웠고, 너무 비가 자주 왔고 그래서 산책하기 쉽지 않았지만이제 산책하기 좋은 계절이 다가오는 듯 합니다.잠깐이라도 산책할 수 있는 여유를 가져보세요.그럼 내 삶의 조금은 멋져 질 것 같습니다.오늘도 행복하고 여유로운 하루 시작하세요. 소정방폭포제주특별자치도 서귀포시 토평동소라의성제주특별자치도 서귀포시 칠십리로214번길 17-17  ",
		"description": "작은 폭포지만 감동만큼은 크고 청량한 폭포 소정방폭포 보고 갈께요. 하늘도 화창하고 날씨도 맑은날!! 이런 멋진 날을 가장 멋지게 즐길 수 있는 방법은 바로 산책입니다. 그럼 서귀포 어느 멋진 날 숨은 명소... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주도 서귀포 브런치 카페 허니문하우스, 소정방 폭포는 덤",
		"postdate": "20220306",
		"link": "https://blog.naver.com/armdaunai?Redirect=Log&logNo=222665544479",
		"contents": "제주도 서귀포 브런치 카페 허니문하우스, 소정방 폭포는 덤2022,02,17 서귀포 카페 허니문 하우스는 내가 제주갈때마다 시간만 되면 가는 곳 중 하나이다. 이번 제주도 삼박사일 여행에서도 이곳엘 갔다.   제주도 서귀포 분위기좋은 카페 허니문하우스, 추억돋는 옛 파라다이스 호텔 ft 올레길6코스제주도 서귀포 분위기좋은 카페 서귀포 오션뷰 카페 허니문하우스 추억돋는 옛 파라다이스 호텔 ft 올레길6...m.blog.naver.com 상세리뷰는 지난번 포스팅으로 대신하고 이번엔 브런치 먹어러 간 이야기를 하기로~ 오늘 일정은 간단하게 먹고 출발하자면서 제주도 서귀포 브런치 카페 허니문 하우스에서 첫 일정을 시작했다.   주차장에 주차 후 제주 서귀포 브런치 카페 허니문 하우스 들어가는 길에  보이는 풍경은 늘 같은듯 다른. 그래서 결국 또 찍게되는,,,,    이날도 날씨가ㅜㅜ 그나마 전날보단 포근해서 오늘은 올레길 걸어보자 했는데,,,, 일단 브런치를 먹고 시작하기로. 허니문 하우스의 가장 큰 매력은 멋진 오션뷰다,  이곳에 오면 카메라를 손에서 놓을수가 없다. 아직 주문한 샌드위치가 나오진 않았지만  항공샷 먼저 남기고. 창가석에 자리잡고 편하게 블런치 즐기는 여유~~는잠시 미루고 우린 블로거니까~~~  일단 찍자~~~!!  ㅋ ㅋ사진에 다 담고 진쯔 여유롭게 오션뷰 누리며 맛있는 브런치를 즐겼다. 제주도 서귀포 브런치 카페로 이만한곳 있을까. 눈앞의 시원한 바다를 보며 맑은공기 새소리를 즐기며 맛난 브런치를 맛볼수 있는곳. 넘 여유롭고 행복한 여행자의 시간이다.   날이 따뜻해서 이곳에서 차 한잔 마셔도 좋다. 하지만 우리는 인증샷만 찍고 소정방폭포로 고고~  홀로제주 대표님의 가이드로 올레길 맛보기, 제주도 브런치 카페 허니문하우스는 제주 올레길 6코스 끝지점에 위치하고 있다.  이국적인 분위기를 더해주는 허니문하우스의 흰벽  허니문 하우스를 끼고 왼쪽으로 이어지는 올레길 6코스를 가면 숨어있는 폭포가 나온다. 아깝다, 하늘만 맑았다면 비취빛 바다를 볼수  있었을텬데,,,  그럼에도 이 시원한 바다와 소정방 폭포의 물줄기소리,  스트레스 날리기에 충분하다. 근데 이건 무슨 시츄에이션? ㅋㅋ아늬~  고갱늼들이 대푠님 사진을 찍어주고 있다늬! 이거슨 바닥이 미끄러워 위험하다고 몸으로 대신 찍?혀주는 배려심이라능~~~ㅎㅎ 소정방 폭포 근데 여기까지 왔는데 그냥 갈수가~  조심조심 한사람씩 인증샷 남기고 다시 허니문하우스로 나왔다. 이제 다음코스인 올레 7코스로 고고~~~^^#제주도브런치카페 #서귀포브런치카페 #허니문하우스 #소정방폭포 ",
		"description": "숨어있는 폭포가 나온다. 아깝다, 하늘만 맑았다면 비취빛 바다를 볼수 있었을텬데,,, 그럼에도 이 시원한 바다와 소정방 폭포의 물줄기소리, 스트레스 날리기에 충분하다. 근데 이건 무슨 시츄에이션? ㅋㅋ 아늬... ",
		"source": "소정방폭포"
	},
	{
		"title": "[제주도 여행] 2일차(1/3) : 제주의 숨은 비경 쇠소깍, 소정방폭포",
		"postdate": "20200830",
		"link": "https://blog.naver.com/nebdoyou?Redirect=Log&logNo=222075041863",
		"contents": "오늘은 제주도 2일차 여행오전에는 2개의 관광지를 둘러보고자 했다.첫번째는 #쇠소깍 두번재는 #소정방폭포 먼저 첫번째 목적지 쇠소깍에 도착했다.오전이라 맑은 햇날이 약간 눈부실 정도로 날씨는 창창하니 좋았다. #쇠소깍 은 제주도 방언으로 소가 누은 형상의 웅덩이 끝이라는 뜻이라고 한다나?효돈천이라는 담수 하천이 바닷물과 만나는 곳으로 그 하천의 양옆으로 기암괴석과 송림이 절경을 이루고 있는 곳이다. 주차장에 주차하고 쇠소깍으로 내려가는 산책로를 초입부터이런 풍경이 눈이 들어온다.소나무 사이로 초록생의 영롱한 물빛이 너무나 절경이다. 유명 관광지라 산책코스는 다니기 좋게 잘 정비되어 있다. 제주 바다와 만나는 #효돈천 의 끝자락안쪽에서 담수천을 따라 올때는 산속 계곡의 느낌이였는데갑자기 바다가 눈앞에 쫘악 펼쳐지니 느낌이 색다르다. 물은 또 어찌나 맑은지 밑바닥이 훤히 보인다. 아무데서나 볼 수 없는 독특한 풍경이 감탄이 절로 나왔다. 산속 계곡의 중간 지점에 있는 호숫가 느낌도 난다. 바다와의 합류지점에 직접 내려가 볼 수도 있다. 내려가서 직접 물도 만져보고 더 가까이 봤다.화산섬이라 그런지 모래가 검다.그리고 물은 더 맑다. 쇠소깍 주변을 더 둘러봤다.주변에 있는 등대도 가봤다 붉은 등대와 파란 하늘딱 봐도 이곳에서는 막찍어도 인스타 인생샷 건질 수 있겠다. 3번쯤 가봤던 #제주도쇠소깍 이지만언제봐도 그 풍경에 감탄이 절로 나오는#제주도비경 중 하나라는 것은 늘 여전했다.다음으로 두번째 목적지 #소정방폭포로 갔다 #정방폭포 가 사실 더 유명한 관광지이지만정방폭포는 몇 번 가봤고거기서 300m쯤 거리에 있는 #소정방폭포 는 한번도 안가봐서이번에 가보기로 했다.주차장에 주차하고 소정방폭포 안내표지를 따라 걸어갔다.걸어가는 길 조차 이렇게 멋지다. 저멀리 무슨 섬인지는 모르겠지만제주도 바다와 외딴 섬도 보이고~ 제주도스러운 야자수 나무도 있고~그리고 유명한 건축가인듯하신 #김중섭 이 건축에 참여했다고 하는#소라의성 이라는 이쁜 건물도 있다.북까페 형태로 운영되고 있다고 하는데 안에는 들어가보지 않았다. 소정방폭포 가는 길에 흩트러지게 피어있는 노란 들꽃~ 바다와 맞닿아 있는 기암절벽독특한 형태의 절벽 모양이 감탄스럽다.우리나라에서 제주도 아니면 보기 힘든 절경이다. 그 옆에 소정방 폭포가 시원한 물줄기를 내뿜으며바다로 떨어지고 있다.#정방폭포 는 동양 유일의 폭포수가 바다로 바로 떨어지는폭포라고 한다.소정방 폭포는 그 정방폭의 동생격~물론 정방폭포보다는 그 규모가 작지만 몇 개의 작은 폭포수가 정방폭포처럼 바다로 직행하고 있다. 이런 풍경은 소정방 폭포오면 볼 수 있는 덤~ 멀리서 보기에는 별 거 아닌것처럼 보이는 소정방폭포의 규모지만좀더 가까이 다가가니 무척이나 떨어지는 물줄기가 세다.튀기는 물보라에 옷이 다 젖을 지경~실제로도 안타깝지만 이곳에서 인생 사진 찍기 위해가까이 내려갔다가 파도에 휩쓸리는 안전사고가 발생했다고 한다.위험한 행동은 일절 금지 쇠소깍, 소정방폭포까지 알차게 제주도 오전 일정을 모두 마쳤다.엄청난 규모의 장관이 펼쳐지는 대절경은 아니지만쇠소깍, 소정방폭포 모두 제주도의 숨은 비경이라 할만한다.안보면 아쉬운 제주도 볼거리로 추천한다~다음은 이제 점심 먹으러 출발~** 게을러서 뒤늦게 올린 2017년 제주도 늦가을 여행후기 입니다. ",
		"description": "#정방폭포 는 동양 유일의 폭포수가 바다로 바로 떨어지는 폭포라고 한다. 소정방 폭포는 그 정방폭의 동생격~ 물론 정방폭포보다는 그 규모가 작지만 몇 개의 작은 폭포수가 정방폭포처럼 바다로 직행하고 있다.... ",
		"source": "소정방폭포"
	},
	{
		"title": "정방폭포, 소정방폭포, 제주여행짜기, 제주반나절 둘러볼만한... ",
		"postdate": "20220119",
		"link": "https://blog.naver.com/kj0801kj?Redirect=Log&logNo=222626222906",
		"contents": "오늘은 하루종일  라디오에서 눈온다는 얘기를 많이 하시던데제주는 아주 맑고 화창한 날씨였습니다~눈오는 날 불편한 점은많아도 참 낭만적인것 같아요♡어쨌든 내일 제주도 산간에도대설주의보가 있던데모두 조심하세요♡   안녕하세요~꽃델입니다♡오늘 각자의 삶속에서어떤 하루를 보내셨나요?저는 화분 식재에, 꽃정리에꽃상품 제작 등 정신없는하루를 보내고 이제 좀쉬면서 블로그 포스팅하네요~  오늘 포스팅할 곳은   입니다~먼저 첫번째 장소는 넘나 유명하지만갈때마다 엄청 멋진 장관을구경할 수 있는 정방폭포입니다~  매표소에서 계단을 내려가면이런 장관이 펼쳐지죠♡  입장료는 어른은 2,000원아이는 1,000원도민은 민증 인증하시면 무료에요~  해산물을 파는 분들이 계셔서시간 여유가 있으시면,폭포 풍경 보시면서 한접시드시는것도 좋을듯해요♡뿔소라 강추합니다~치아 튼튼하신 분들만요♡   시원스레 떨어지는 폭포수~저 물속에는  무태장어가 산다는데궁금하지만 일반인인 우리는 눈으로확인할 길이 없네요~그저 거기서 잘 살기만 빌뿐이에요 ㅋ    여러분은 지금...돌만 있으면 쌓기 본능이발동하는 우리네 정서를 보고계십니다 ㅋㅋ  바람이 부니 폭포수가 떨어지다휘어지네요~ 가까이 가면 물도 엄청 튑니다~사진으로는 그 높이와웅장함이 가늠이 안되요~     정방폭포제주특별자치도 서귀포시 칠십리로214번길 37 그 다음 여행지는 바로 근처에있는 소정방폭포입니다~정방폭포에 비해 시시할 수는있지만 그래도 제가 애정하는곳이에요^^만약 동선을 짜신다면 소정방폭포를 먼저 가시는게감동이 더 클듯해요 ㅋ물론 입장료도 없습니다~  물줄기가 벼랑끝에 다다른 지점이구요 이렇게 여러갈래로무질서하게 떨어집니다~ 정방폭포처럼 바닷가 바로 옆에서 떨어지구요~ 사진을 찍어 놓고 보니스핑크스  같이 생겼네요 ㅋ아니면 추장 같은 느낌...  겨울 아닌 가을 같은 서귀포 날씨...제주시와는 또 다른 기온차가 느껴져요~ 남천이 길에 막 있는...이곳이 제주네요 ㅋ지금까지 소정방폭포였습니다~  소정방폭포제주특별자치도 서귀포시 토평동 마지막으로 찾아간 곳은소천지입니다~ 백두산 천지를 축소해 놓았다해서붙여진 이름 소천지입니다.   맑은날씨에 시간을 잘 맞춰 가면한라산 반영도 볼수 있어요. 그럼 소천지 주변 경관과 바위들을 감상해 보실게요♡    구멍난 돌 사이로 멋진 비경이뙇!  멀리 눈내린 한라산도 보이구요♡ 최고의 사진을 건질수있었습니다~인물은 패스용 ㅋㅋ 누가 세워 놓으셨는지 돌이 잘 서있네요~  섶섬도 보이구요~ 소천지 옆길은 해송이 가득합니다♡ 소천지제주특별자치도 서귀포시 보목동 1400 열심히 걷고, 열심히 구경하고,즐거운 서귀포 나들이었습니다♡  지금까지 여행하는 플로리스트 꽃델이었습니다^^평안한 시간 되세요♡#제주서귀포여행#서귀포가볼만한곳 #정방폭포#소정방폭포#소천지#제주구석구석여행 #제주여행#제주도민라이프 #여행하는플로리스트  ",
		"description": "지금까지 여행하는 플로리스트 꽃델이었습니다^^ 평안한 시간 되세요♡ #제주서귀포여행 #서귀포가볼만한곳 #정방폭포 #소정방폭포 #소천지 #제주구석구석여행 #제주여행 #제주도민라이프 #여행하는플로리스트",
		"source": "소정방폭포"
	},
	{
		"title": "서귀포시 정방폭포 + 소정방폭포",
		"postdate": "20210926",
		"link": "https://blog.naver.com/truejihyun?Redirect=Log&logNo=222517534327",
		"contents": "더본호텔에서 하루밤을 자고집에 돌아오는 길..날씨는 너무 좋고, 아이들은 집에 가기가 아쉽단다.어떻게 해야하나 하던 차에정방폭포 표지판이!!!  저기다!!  도민은 무료입장이고, 주차장은 널널했지만 꾸준히 방문객이 많은 편이었다. 조심히 슬금슬금 다가가  정방폭포는 계단만 내려가면 바로 폭포를 볼 수 있어서내가 첨 좋아아한다 ㅋㅋ천지연은 너무 걸어야해 질색!! ㅋㅋㅋㅋㅋ9월인데도 너무 더워서차에 돌아와서 각자 음료수를 마시고 조금 쉬다가소정방폭포로 출발!!   소정방폭포는 네비에 소정방폭포를 찍지말고,정방폭포 주차장에 주차 후올레길 6코스 표지판을 따라가면 된다.(화장실 맞은 편)올레길 6코스 길을 따라 걷다보면 소라의성이 나오고 조금만 더 들어가면 계단,약간의 계단을 내려가면 바로 소정방폭포가 나온다   와~  크지는 않은데..완전 힐링 힐링사람이 없어서 더 좋았다.폭포 아래로 내려가지 못하게 막혀있었고,폭포 앞쪽에 이끼가 껴서 좀 미끄러웠다.우리 첫째는 바로 넘어지는 바람에 가고싶다던 소라의성도 못보고바로 돌아왔다. 정방폭포제주특별자치도 서귀포시 칠십리로214번길 37 완전 완전 추천!!! #제주도일상 #제주살이 #정방폭포 #소정방폭포#서귀포시 ",
		"description": "막혀있었고, 폭포 앞쪽에 이끼가 껴서 좀 미끄러웠다. 우리 첫째는 바로 넘어지는 바람에 가고싶다던 소라의성도 못보고 바로 돌아왔다. 완전 완전 추천!!! #제주도일상 #제주살이 #정방폭포 #소정방폭포 #서귀포시",
		"source": "소정방폭포"
	},
	{
		"title": "제주 정방폭포 &amp; 소정방폭포",
		"postdate": "20200708",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=222024502189",
		"contents": "보고만 있어도 시원한 '정방폭포 & 소정방폭포' 하루 걸러 하루 비가 내리는 지루한 장마철이 시작됐습니다.이렇게 비 소식이 많은 때엔 방콕이 제일이지만강수량이 높아지면 물줄기가 더 세져 훨씬 웅장한 폭포를 만날 가능성이 크기에 더위도 잠시 잊을 겸 서귀포로 향합니다. 정방폭포제주특별자치도 서귀포시 동홍동 소정방폭포제주특별자치도 서귀포시 토평동    우리나라에서 유일하게 바다로 떨어지는 해안폭포인 정방폭포는 높이 23m, 너비 10여m의 폭포로예부터 멀리서 보면 하늘에서 하얀 비단을 드리운듯한 모습을 하고 있어 '정방하폭' 혹은 '정방관폭'이라고도 불렸습니다.  국가지정명승지로 지정되어 있으며 불로장생을 꿈꿨던 진시황의 사자 서복이 불로초를 구하기 위해 동남동녀 500쌍을 거느리고 상륙해 찾아 헤맸지만 불로초는 캐지 못하고 정방폭포벽에 '서불과차'라는 네 글자를 새기고 갔다는 전설이 전해지지만 실제로 서불과차라는 글은 찾을 수 없습니다.     폭포 양쪽에 주상절리가 잘 발달한 수직 암벽이 발달하였고 노송이 우거졌으며 작은 못이 형성되어 바다와 이어지고 자연과 조화롭게 어울리며 단정하게 떨어지는 모습은 수묵화를 감상하는 느낌을 줍니다.  바다앞으로 하얗게 떨지는 정방폭포의 모습  정방폭포의 위에는 정방폭포의 유래를 찾아볼 수 있는 서복 전시관이 있고, 입구엔 독특한 외관의 ‘왈종미술관’이 있습니다,  그리고 정방폭포의 동생이라 불리는 '소정방폭포'는 정방폭포에서 300여 미터 떨어진 곳에 위치해 있습니다.  풍부한 수량을 자랑하는 차가운 용천수가 쏟아지고 주변 해안이 제주올레 6코스에 포함돼 있어아름다운 풍경에 많은 여행객과 올레꾼이 찾는 곳이기도 한 소정방폭포는  서귀포 칼호텔 입구에 '소정방폭포' 안내판 표시를 따라 해안으로 내려오면도로가 막혀있고 옆으로 보면 신축 건물과 주차장이 보입니다.주차를 하고 나무데크 탐방로를 따라 내리막길을 내려가면 용천수가 흐르고미로처럼 이어진 길을 따라 조금 더 내려가니 더위에 치친 이방인에게 오아시스처럼 시원한 폭포수가 시야에 들어옵니다.    김중업의 설계로 소정방폭포 절벽 위에 주변 자연경관과 조화를 이루며 현무암의 질감으로 지어진 '소라의 성'  5m 정도의 폭포수가 쏟아집니다. 이곳은 예부터 제주민들이 계곡 아래에 서서 물맞이를 했던 곳으로, 여름철 더위를 식히는 데 그만입니다.  얼음장처럼 차가운 물제주에는 백중날 물을 맞으면 병이 낫는다는 풍습이 전해지는데한여름 더위에 자연과 한 몸이 돼 더위를 식혔던 조상들의 지혜를 엿볼 수 있습니다.  [제4기 제주특별자치도 블로그기자단] 소정방폭포로 이어지는 칠십리 바다와 섶섬, 문섬이 한눈에 들어오는 해안 절경과 유럽풍의 건축물,아름드리나무들이 울창한 산책로가 조화를 이루는 '허니문하우스'도 시원스레 펼쳐지는 바다 풍광이 더위에 지친 사람들의 마음을 사로잡기에 충분하니 함께 돌아봐도 좋겠어요!!  #제주정방폭포 #소정방폭포 #제주여행 #제주도 ",
		"description": "울창한 산책로가 조화를 이루는 '허니문하우스'도 시원스레 펼쳐지는 바다 풍광이 더위에 지친 사람들의 마음을 사로잡기에 충분하니 함께 돌아봐도 좋겠어요!! #제주정방폭포 #소정방폭포 #제주여행 #제주도",
		"source": "소정방폭포"
	},
	{
		"title": "가볼 만한 곳 올레길 6코스의 소라의 성 작은 폭포 소정방 폭포",
		"postdate": "20220226",
		"link": "https://blog.naver.com/chhyun1076?Redirect=Log&logNo=222658086640",
		"contents": "제주 이호섭 거리부터 시작되어 여기까지 올수 있다고하는데 저희는 정방 폭포 주차장 밑에 해변 산책로가있는데, 정방폭포를 여러 번 왔다 갔다 하면서 외길로는한 번도 안 내려간 적 없는 것 같아서 바람도 쐬고 할 겸 길을 걸어 보는데, 주변 경치도 너무 좋고 내려가면서 대나무밭이있는 산책로와 \"소라의 성\"이라는 카페가 있고 해변 위 절벽위로 산책길이 되어 있어서 풍경도 멋지지만 정방폭포에서소정방폭포까지 거리도 멀리 않아서 너무 좋은 것 같아요 정방폭포 주차장 밑에서 내려가서 조금 걸으면 바로작은 대나무밭을 지나는데, 넓지 않은 길인데 사진을찍어 보니까 정말 이쁘게 잘 나오네요 이길이 올레길 6코스 길이라고 하는데 산책로 길이다 비슷해서 사진이 다 비슷비슷해서 고르는데 시간 좀 걸린 것 같아요 오래된 곳이라는데 지금은 카페로 이용되고 있습니다절벽의 풍경을 보려면 이곳으로 들어가서 안에서 밖으로나가면 테라스가 있는데 그곳에서 보는 풍경이 멋지다고 하긴 하는데 그 한 장의 사진을 찍기 위해서 방금 마시고 왔는데, 사진 한 장을 찍기 위해서 다시 들어간다는 것은좀 그런 것 같아서 밖에서 안의 풍경을 상상만 해 보았네요 서귀포 천제연 폭포에서 시내 쪽 위로 올라가면 그곳이바로 이중섭 거리인데, 지금은 전과 다르게 좀 한가합니다근데 올레길 6코스는 여기부터 시작해서 걸어서 소정방 폭포까지라고 하네요 사진은 이쁘게 잘 나오긴 했는데, 지금은 동백꽃 나무 밑꽃잎들이 거의 말라서 사진이 아주 이쁘게 나오진 않네요 소정방 폭포가 있는 곳에 다 왔을 때 폭포 밑으로 내려가는 길에서 바라본 바다 너무 멋진 것 같아서 사진 한 장,,. 여기가 소정방폭포라는데, 생각한 것보다 너무 작았네요높이 거의 5미터 정도 되는 것 같은데 폭포보다는이곳에서 바라본 바다와 절벽들이 너무 멋진 것 같습니다 소정방 폭포에서 정방 폭포 방향인데 해가 너무강해서 사진은 별로인데 풍경은 말이 너무 힘드네요이중섭거리부터 여기까지 걸어오는 것도 거리가아주 먼 거리는 아니지만 저 같이 것는 것 많이좋아하지 않는 분들은 정방폭포 주차장부터 시작하면몇 분 안 걸리고 여기까지 올수 있어요, ",
		"description": "정방폭포에서 소정방폭포까지 거리도 멀리 않아서 너무 좋은 것 같아요 정방폭포 주차장 밑에서 내려가서 조금 걸으면 바로 작은 대나무밭을 지나는데, 넓지 않은 길인데 사진을 찍어 보니까 정말 이쁘게 잘... ",
		"source": "소정방폭포"
	},
	{
		"title": "[제주한달살기 9일차] 소정방폭포 찾아가는 법과 카페 허니문... ",
		"postdate": "20220121",
		"link": "https://blog.naver.com/msj4927?Redirect=Log&logNo=222627887317",
		"contents": " 오늘 후기는서귀포에 위치한 소정방폭포와폭포 근처 카페 허니문 하우스 후기입니다서귀포에 오시면대부분 정방폭포를 많이 가시는 것 같아요(물론 저도 오자마자 첫날에 갔구요)그런데 그 정방폭포의 작은(?)폭포다 해서 소정방폭포가 있어요(저의 뇌피셜입니다)  소정방폭포제주특별자치도 서귀포시 토평동 갈 수 있는 방법은 몇가지 있는데정방폭포 주차장에 차를 대고그 옆에 올레길 빠지는 곳으로 가는 길로 가거나 양지화훼제주특별자치도 서귀포시 칠십리로214번길 17-2 아니면 저처럼걸어서 가실때에는양지화훼 앞쪽 오솔길을 따라 쭉가서 소라의 성 앞소라의 성 앞을 지나옆에 작은 길로 쭉 걸어 내려가는 방법이 있습니다  그렇게 이런 길을 따라내려가면 앞에 펼쳐지는 미친 풍경  왜 이런 곳을 이제서야 온건가하는생각이 들었던 장소!!!   저날은 날이 정말 좋아서폭포 앞으로 무지개가 보였는데요얼마나 날씨가 좋았었는지물에 빛이 반사되서 반짝이는 풍경이 엄청 예뻤어욧  폭포를 등지면 보이는 바다풍경입니다계단 끝으로 이 바다를 가까이 볼 수 있도록내려갈 수 있게끔 해놓은 돌계단이 있더라구요(약간 낚시스팟인가 했어요)   더 가까이서 보고 싶었는데이 날은 조금 바빠서그냥 포기ㅎㅎ  그래서 이후에 어느날 한가로운 저녁에갑자기 그 폭포에 또 가고싶은거에요그래서 몇일 뒤 재방문해서저녁에 노을지는거 찍으려고타임랩스찍었는데날이 흐려서 실패ㅎㅎ일출을 찍으러 한번 더 가려구요!가게 되면 또 포스팅 할께요:)소정방 폭포는정방 폭포에 비해 크진 않지만비교적 유명한 곳은 아니라한적하게 시간을 보낼 수 있습니다!  또한,폭포를 훨씬 가까이 볼 수 있어서폭포 소리가 너무 좋은데다가입장료 없기때문에방문하는거 적극 추천합니다  소정방 폭포에서소라의 성 말고오른쪽으로 이어지는 길을 따라 가면허니문 하우스라는 카페에 갈 수 있습니다  이전에 파라다이스 호텔이 있었던 곳에위치한 카페인데요 허니문하우스제주특별자치도 서귀포시 칠십리로 228-13  커다란 입구를 지나길을 따라 쭉 들어오면 있는허니문 하우스 카페 옛날 호텔 느낌 물씬나고소나무가 많고정원이 잘 되어있어요 옛날 호텔 느낌 나죠?ㅎㅎ 호텔이었던 곳이라 그런지 카페까지 오는 둘레길이 굉장히 예뻐요 그날 시킨 아인슈페너라떼근데 가격이 8,500원 입니다...  나중에 알았는데그냥 그 둘레길따라 쭉 와서경치만 보고 가도 되는것 같더라구요아메리카노도 6000원인데솔직히 두잔 다 제대로 마시지 않았어요(커피완전 별로)저는 카페 방문은 비추고걸어서 둘레길 걸어보는 일정은 강추입니다   #제주여행 #서귀포여행 #서귀포가볼만한곳 #제주한달살기 #소정방폭포#상세후기 #소라의성 #서귀포카페 #허니문하우스 #칼호텔주변가볼만한곳 ",
		"description": "오늘 후기는 서귀포에 위치한 소정방폭포와 폭포 근처 카페 허니문 하우스 후기입니다 서귀포에 오시면 대부분 정방폭포를 많이 가시는 것 같아요 (물론 저도 오자마자 첫날에 갔구요) 그런데 그 정방폭포의... ",
		"source": "소정방폭포"
	},
	{
		"title": "2021.10. 21.(목) - 갈치 조림, 주상절리대, 소정방폭포,",
		"postdate": "20211021",
		"link": "https://blog.naver.com/lovesiwa?Redirect=Log&logNo=222544287749",
		"contents": "오늘은 엄마가 제주에 사시는 친구분과 점심 약속이 있어서, 저는 잠깐 자유시간을 가질 수 있겠다고 생각했는데,  \" 아가, 어여 타 그러는 거 아니여!!\" 이러시면서 저를 차 안으로..... 아가라는 말에 당황해서  얼떨결에 떠밀리고 말았습니다.   제주도 관광 왔으니 이런 것 먹어야 한다고 하시면서 통 갈치 조림집에 데리고 가셨습니다 ^^;;;;;  커다란 통 갈치 위에 전복, 소라, 문어, 관자 등등이 올라앉은 비주얼의 갈치 조림을 제가 먹게 될 줄은 몰랐습니다. \"아가, 많이 먹어라~~\"   식사 후엔 주상절리대 봤냐고 하셔서, 아니라고 했더니, 꼭 봐야 한다고 ^^;;;;; 수학여행 온 학생들이 없어서 다행이었습니다 ㅋㅋ  야자수 배경으로 사진 꼭 찍으라고 하셨는데.... 야자수만 찍었습니다. 사실 주상 절리대입구에 있는 뿔소라 조형물 앞에서도, \"아가, 여기 줄 서 있다가 앉아라\" 하셔서 초등학생 뒤에 줄 서서 사진 찍었거든요 ㅋㅋㅋㅋ   엄마랑 저의 다음 목적지인 자구리 공원까지 태워주셔서 편하게 잘 왔습니다. 소정방 폭포까지 걸었는데, 엄마가 제주도 살았으면 좋겠다고 하시네요.  날이 좋아 떠나기 아쉬우셨나 봅니다. 저녁으론 전복 돌솥밥을 먹으려고 했는데, 낮에 너무 먹어서인지 배가 고프지 않아 그냥 숙소로 돌아왔습니다. 그랬는데, 결국 밤늦게 배가 고프시다고 편의점 다녀오라고 ㅋㅋㅋㅋㅋ 제주에서의 마지막 저녁은 편의점 냉동 만두였습니다 ^^  ",
		"description": "소정방 폭포까지 걸었는데, 엄마가 제주도 살았으면 좋겠다고 하시네요. 날이 좋아 떠나기 아쉬우셨나 봅니다. 저녁으론 전복 돌솥밥을 먹으려고 했는데, 낮에 너무 먹어서인지 배가 고프지 않아 그냥 숙소로... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주도 여행 : 3일차(1) - 정방폭포 - 소라의성 - 소정방폭포... ",
		"postdate": "20201016",
		"link": "https://blog.naver.com/jooysang?Redirect=Log&logNo=222117213596",
		"contents": "",
		"description": "소정방 폭포 - 정방 폭포와는 달리 입장료는 무료입니다. - 개인적으로 정방 폭포 보다는 소정방 폭포가 훨씬 좋았습니다. 단지 정방 폭포와 들어가는 길이 달라 좀 걸으셔야 됩니다. (부담되는 거리는 절대... ",
		"source": "소정방폭포"
	},
	{
		"title": "[제주도여행]서귀포브런치맛집 허니문하우스, 소정방폭포",
		"postdate": "20220129",
		"link": "https://blog.naver.com/chye58?Redirect=Log&logNo=222634271138",
		"contents": "안녕하세요~ 짱구짱아맘이예요~2022년 1월 18일 화요일 햇살 좋음.허니문하우스 - 소정방폭포 #노블피아호텔에서 체크아웃 하고 허니문하우스로 #브런치 먹으러 가기로 했어요.https://m.blog.naver.com/chye58/222632411299 [제주도여행]제주서귀포 숙소 노블피아 호텔 솔직후기안넝하세요~ 짱구짱아맘이예요~ 2022년 1월 17일 월요일 성산포항총합여객터미널 - 우도맛집 풍원 - 우도봉...m.blog.naver.com 허니문 하우스는 전날 탔던 택시 기사분이 알려주신 곳이예요.이승만 전 #대통령별장으로 쓰일만큼 뷰가 좋은 곳이라고 가보라고 알려주셨어요.거기에 저희가 가려던 소정방폭포와도 가깝다면서요~주차장에 주차를 하고허니문하우스를 찾아 걸어가볼게요. 입구부터 이국적인 풍경이예요~   걸어가다보니 건물 하나가 나오는데 딱 봐도 여긴 아닌거 같아요ㅋ지나쳐서 더 걸어가볼게요~ 건물 오른쪽 길을 따라 쭉 들어가면~~~ #허니문하우스가 나옵니다~ 들어가는 길목도 너무 예뻐요~진짜 해외 레스토랑 온 기분이예요~ 들어가자 마자 보이는 내부 예요~ 창가쪽으로 자리를 잡고 주문을 해봐요~  이날 키오스크가 고장이라 여기에서 주문을 했어요. 저희가 주문한 야채치아바타샌드위치와 자몽 에이드, 그리고 아이스아메리카노~전 역시 다른건 못 마시나봐요~항상 커피를 마시게 되네요~ #야채치아바타샌드위치는 친구들 거예요~샌드위치 진짜 리얼로 맛있었다고 했어요~ 제건 #모짜렐라치즈피자입니다 ㅋㅋㅋ다 내꼬~ 피자는 그냥 기본이였어요~ 쏘쏘~~전화 한통 하고 나서 먹었는데금방 치즈가 굳어서  별루였어요~먹다보니 사람들이 많아져서 얼른 먹고 일어섰어요~입구 반대편 야외로 나와봤어요. 날씨가 좋으면 야외 테이블에서 커피 마시는것도 좋을거 같아요~ 야외에서 보이는 오션뷰예요~야외에서 소정방폭포로 바로 이어지는 길이 있다고 해서 가볼게요~야외에서 허니문하우스 건물 왼쪽으로 작은 길이 있어요.중간중간 나무에 리본이 달려있어서 따라가봤어요~ 이렇게 방향 표시도 되어있구요~방향만 있고 이정표?가 없어서 살짝 긴가민가했어요.그래서 지도 열어서 확인. 허니문하우스에서 #올레길6코스로 소정방폭포로 이어져있더라구요~쭉 걸어가봐요~ 아래로 물이 흐르는 다리도 건너고 쭉쭉~ 다 펴도 짧구나 친구야~ㅋㅋ 소정방폭포로 내려가는 계단이예요~너무 가파라서 무서워요~그래도 내려가봐야죠~ 아까 지나온 작은 다리 밑에서 흐르던 물이 떨어져 #소정방폭포가 되는거 같아요~크지는 않지만 시원하고 멋있어요~  햇살이 너무 강해서 눈을 포기했어요~썬그라스를 차에 다 놓고와서 눈 감고 사진 찍음  이렇게라도 선그라스 써봐요ㅋㅋ조금만 더 가면 #정방폭포도 가깝다던데 저희는 체력이 딸려서 포기했어요ㅋ#제주여행 3일째 되니 힘들더라구요~다시 길을 따라 나오면 허니문하우스까지 안가고 중간에 주차장으로 가는 길로 나올수 있어요. 의도한건 아닌데 인디언 추장이 됐어요~ ㅎㅎ 맑은 하늘에 이국적인 풍경을 담고 다음 코스로 가볼게요~ 소정방폭포제주특별자치도 서귀포시 토평동허니문하우스제주특별자치도 서귀포시 칠십리로 228-13  ",
		"description": "허니문하우스 - 소정방폭포 #노블피아호텔에서 체크아웃 하고 허니문하우스로 #브런치 먹으러 가기로... 가면 #정방폭포도 가깝다던데 저희는 체력이 딸려서 포기했어요ㅋ #제주여행 3일째 되니 힘들더라구요... ",
		"source": "소정방폭포"
	},
	{
		"title": "칼호텔, 소정방폭포, 허니문하우스 그리고 천지연 폭포가... ",
		"postdate": "20210506",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=222340082138",
		"contents": "서귀포 검은여 해안 섶섬 문섬   검은여 식당의 고양이들  검은여쉼터 제주 올레길 6코스에 있는몇몇 풍경 사이로 걸었던 날이다검은여해안길에 주차를 하고올레길 정방향 코스로소정방폭포까지 왕복으로 걸었다검은 갯바위에 앉아 있던 바닷새,해안 가까이에서 헤엄쳐 다니던 물오리식당 주위에 머물던 고양이들섶섬과 문섬파란 하늘에 하얀 구름소소한 풍경들을 담았다 서귀포 칼호텔        서귀포 칼호텔을 만나는 지점에서올레 6코스는 바닷길을 지나지만날씨가 좋지 않은 날은바닷길 대신 칼호텔 내부로 우회하는 것이 좋다하귤이 돌담 위에 장식처럼 놓여 있었고 동백꽃은 붉었다칼호텔 내부 정원은말끔하게 다듬어져 있었으며키 큰 야자수 사이로 난 길은제주 분위기를 물씬 풍기고 있었다 서귀포칼호텔제주특별자치도 서귀포시 칠십리로 242    칼호텔을 지나올레길 방향으로 걸어가면경사가 조금 있는 언덕길을 오르게 된다바위 사이 틈을 딛고계단을 이용하여 걸어가면허니문하우스가 나오는데우리는 먼저 소정방 폭포로 향했다 서귀포 소정방 폭포  정방폭포 근처로 올 일이 있으면우리는 소정방폭포를 주로 찾는다정방폭포는 두어 번 정도 들렀을 뿐이다정방폭포 주차장에서소정방폭포까지 걷는 길이 좋고폭포가 비교적 한적하기 때문이다작은 폭포라고 이름 붙여져 있지만언제 와도 시원하게 물이 흘러내리고물방울이 닿을 듯 말 듯가까이까지 튀어 온다여름이면 저절로 시원해오고바닷가 절벽의 주상절리도놓칠 수 없는 풍경이다 소정방폭포제주특별자치도 서귀포시 토평동  허니문 하우스      올레 6코스칼호텔과 소정방 폭포 사이에카페 허니문하우스가 있다예전에는 전체가 리조트였다고 하는데지금은 바다 전망이 있는 일부 공간을카페로 운영하고 있었다카페 정면 뜰에서 보는서귀포 바다 풍경이 일품이다    허니문하우스의고전적인 느낌의 정원과회벽의 회랑도 이색적이다투명창이 있는 지붕 위로나뭇잎과 푸른 하늘이 비친다 허니문하우스제주특별자치도 서귀포시 칠십리로 228-13  올레 6코스 바닷길        서귀포 검은여해안에서칼호텔 내부 우회로를 이용해올레 6코스 정방향으로 걷고돌아 올때는 해안길을 선택했다칼호텔 내부 우회로 보다걷기에는 불편하지만화산섬 제주 해안의 속살을 볼 수 있다용암대지라고 표현해도 될지 모르지만마치 자연 방파제처럼현무암 넓고 평평하게 펼쳐져 있었다섶섬과 문섬이수평선에 걸려 있고올레 리본이가볍게 춤추고 있는 길이다 서귀포 칠십리 시공원 천지연폭포  같은 날서귀포 칠십리 시공원에 들렀다매화가 피는 계절에는꼭 찾아오는 공원이다칠십리 시공원에서 볼 수 있는또 하나의 풍경이 있다'천지연 폭포'천지연 폭포 주차장에서 걸어가서가까이에서 보아도 좋고이렇게 멀찌감치 떨어져서 바라보는 천지연 폭포도 특별하다 서귀포칠십리시공원제주특별자치도 서귀포시 현청로 41-19 2021-01-31 ",
		"description": "서귀포 소정방 폭포 정방폭포 근처로 올 일이 있으면 우리는 소정방폭포를 주로 찾는다 정방폭포는 두어 번 정도 들렀을 뿐이다 정방폭포 주차장에서 소정방폭포까지 걷는 길이 좋고 폭포가 비교적 한적하기... ",
		"source": "소정방폭포"
	},
	{
		"title": "서귀포 꼭 봐야할 절경, 소정방폭포와 소라의성, 애들 물놀이... ",
		"postdate": "20200712",
		"link": "https://blog.naver.com/onlysisim?Redirect=Log&logNo=222028271749",
		"contents": "제주한달유랑9일 째9일째 아침이 밝았어요.오늘 점심은 전복뚝배기가 일품이던삼보식당을 다시 찾았어요. 여름 에어컨으로 문이 닫혀있어안하는 줄 알고 식겁했네요 ㅎ 가게 내부. 두 달 전 왔던그대롭니다 ㅎ 쪼기 메뉴판이요.저는 전복뚝배기랑 고등어구이만 먹어봤어요.이번이 네번째 방문이네요. 젓갈반찬 미역초무침 과 양파절임,김치, 무생채.기본 찬들 특별한건 없어도딱 맛나고 좋은 구성이에요. 오늘은 콩자반과 감자볶음 도 있네요.전 오늘은전복뚝배기 대신고등어구이 시키기로 했어요.16000 원이었어요. (공기밥 별도) 그러니 미역된장국이 나옵니다. 고등어 나왔어요~! 지글 지글.(전에 먹었는데 넘 맛났거든요!)  한 점 시원하게 큼지막하게 뜯어입에 넣어봅니다.오늘은 고등어 육즙이 예전보다는 못한 것 같았어요. 그래도 이렇게 처참하게쓸었습니다 ㅎㅎ오늘은 저녁 6시부터 비온다는 예보가 있어서요,북카페인 소라의 성에 가려고(걸어가도 되는 거리를 굳이)버스타고 (돌아)  왔어요. 그리고 목적지를 향해걸어갑니다. 가는 길에 해바라기가 보이네요. 소라의 성 은 올레길6코스 에 걸리고(이중섭거리부터) 작가의산책길 코스기도 합니다.가는 길에 소정방폭포가 있다고 지도에 나와서어제 정방폭포 봤으니까 하믄서큰 기대 안했는데. 아. 이거 뭔가요.이거 무슨 인피니티죠?감탄은 여기서 그칠게 아니었어요! 아...길 따라 내려가니 이런 절경이 있는 거예요!!! 정말 오래오래 서서바라보게 됐어요.저 하얀 포말과 푸른 바다색이정말 환상적이었어요.황홀할 정도로요! 게다가 뒤로돌면 소정방폭포!소정방폭포도정방폭포처럼바다와 만나고 있잖아요!규모가 정방폭포보단 작아서 소 자가 붙은 것같은데아...정말 일부러 찾아와서 볼만한 절경이에요. 이곳. 예전 2017년도에 그냥 지나친 곳인데(그땐 공천포에서 6시간 걷다온 터라지쳐서 여기까지 안 내려가고 그냥 지나쳐갔거든요)이제라도 볼수있어정말 행복했어요. 날이 좋아서 더 예쁘고 선명했는지도 모르겠지만.지금까지 9일 여행 중.가장 손꼽을 절경이었어요.    한참을 소정방폭포에 머물다 소라의 성으로 올라가봐요. 첨엔 문닫힌 줄 알고 식겁 ㅎㅎ돌아가니 이렇게 활짝 열린,시에서 운영하는북카페입니다.암것도 안팔아요.  그저도민들이시민들이여행객들이누구든 오고 싶은 사람들이책 읽으러,구경하러,오는 열린 공간입니다. 오후 6시까지만 운영합니다~안은 널찍했어요. 2층도 있구요,곳곳에 이렇게 창이 있는데 바다풍경이 보여요. 저건 섶섬일까요? 자리 잡고 앉아봐요. 외관은 이렇게 생겼어요!정말 귀엽고 예쁜 곡선이에요!소라모양의 곡선이 인상적인 건축물.저는 안투니가우디 처럼 곡선의 건축물을 좋아하거든요!직선보다 곡선미가좋아요.  그래서 나중에 그림 그리려고전경을 찍어봤어요.(곡선건물은 그림 그리면 예뻐요~) 봐요.곡선이 이쁘잖아요!^^  소라의 성. 한 가족이 올레길6코스따라 좋은 한때를 보내고 있네요소라의 성을 뒤로 하고 작가의 산책길 따라,올레길6코스 따라,걸어봅니다. 쉼터같은 곳이 있어 잠시 앉아봐요.내 가방도 팔 벌리고 앉아있네요 ㅎㅎ아. 힘들어~ 하는 것같아요.제가 쓰지도않을 노트북과읽지도 않을 책을 굳이 빡빡하게 넣어왔거든요 ㅋ(저 빵빵한 가방을 보세요)모기 엄청 많았어요.알고보니 오후 5시.지금이 제주모기가 미쳐 활동하는시간이에요!오늘 대여섯방 이상 물렸는데제주모기 끈질긴데다 독해서따라오며 물고 옷 뚫고 물고한번 물리면 담날까지 퉁퉁 부어요!!그리고 엄청 가려워요! 제주 여름 모기이렇게요!!그러니 다들. 특히 애들 조심하세요~!(모기기피제와 벌레물린데 바르는 약 필수에요!!!) 다시, 본론으로 돌아와,가족들이 함께 지나는 풍경이넘 좋아보여서또 찍었어요. 저도 그 길을 따라 서둘러 걸어봅니다.6시부터 비 예보도 있었고하늘의 먹구름이 부쩍 몰려들고 있었거든요. 그런데 아주 가까운 거리였어요!벌써 정방폭포. 한 10분 거리도 안됐던 것같아요!어제 걸은 서복공원을 지나자구리문화예술공원 까지 걸어왔는데요, 오 이런 곳이 있는거에요!! 산에서 내려온(? 아님 지하수?) 맑고 시~원한 물이 가득마치 계곡물로 형성된 자연수영장.애들 놀기 딱 좋은 깊이였어요(물론 꼬맹이 키 넘기는 깊이도 일부 있으니어른이 지켜보고 있어야죠) 아빠가 딸 태우고개헤엄쳐요.아빠는 힘들지만딸은 좋아라합니다 ㅎㅎ  (나중에는 저 영상에 나온 남자애 둘이가왠지 날 빠뜨리고 싶어 하는 것  같았음;;) 저도 이곳에서 걷느라 열난 발을 시원하게씻었어요~ 그리고 목이 말라서시원한 커피 한잔 마시러바로 길건너에 있는 하루비 카페에 왔어요. 2층 구조였는데안이 꽤 쾌적하고 예뻤어요. 바다도 보이고문섬도 보이구요~ 야외공간도 있어요. 이 커피.담에 그림에 담아야겠어요 ㅎ그라데이션 커피색이 예뻐서요~이렇게 하루가 갑니다.호텔 헬스장와서혼자 1일1깡 했네요 ㅋㅋ생각치않았지만풍경좋은 스팟을 세 곳이나 본알찬 하루였어요!#소정방폭포 #소라의성 #서귀포북카페 #자구리 #서귀포자구리 #자구리문화예술공원 #자구리공원 #삼보식당 #제주작가의산책길 #제주물놀이 #작가의산책길 #올레길6코스 ",
		"description": "소정방폭포도 정방폭포처럼 바다와 만나고 있잖아요! 규모가 정방폭포보단 작아서 소 자가 붙은 것같은데 아... 정말 일부러 찾아와서 볼만한 절경이에요. 이곳. 예전 2017년도에 그냥 지나친 곳인데 (그땐... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주도차박여행)와이스토리에서 식사와 소정방폭포 산책... ",
		"postdate": "20220221",
		"link": "https://blog.naver.com/siriusjo?Redirect=Log&logNo=222653687931",
		"contents": ".서복전시관을 나와 와이스토리로 향합니다.이곳은 몇번 왔다가 문이 닫혀서 못 먹었던 곳이기도 하죠 식당은 조금 이동해야 만날 수 있답니다. 오른쪽으로 대나무 숲이 있고 이 길을 따라 조금만 이동하면 오른쪽으로.. 와이스토리가 보인답니다. 제주 식당 대부분이 건물이 이쁘더라고요.. 내부가 그리 크진 않아요.. 함박스테이크 정식을 주문하고 ..아..이걸 시키면 함박이랑 돈까스 두개 모두 먹을 수 있다고 하더라고요..ㅎㅎ  와.....나왔습니다...ㅎㅎ보기에도 맛있어 보이네요..ㅎㅎ 맛있게 잘 먹었습니다..ㅎㅎ깨끗하게 먹었죠?. ㅎㅎ 식사 후 나와보니 옆으로 길이 이어져 있더라고요 물어 보니 소정방폭포 가는길 이라 하네요?.. 그래서 소화도 시킬겸 살랑살랑 걸어 봅니다.그런데.. 우와..  생각보다 좋은데요.. 다 도착하면 이렇게 내려가는 계단이 있고.. 내려와서 보면 이런 모습의 폭포가 있습니다.  보기만 해도 시원하죠?..잘 알려지지 않은 곳인지 한적하고 이 아름다운 폭포를 마음껏 구경할 수 있었답니다. 자세히 보면 무지개가 보이죠?.  ㅎㅎ 폭포 바로 앞은 바다가 떠억하니....이래서 소정방폭포라고 하나 봅니다. 이제 돌아가죠... 여긴 폭포 위에서 본 풍경입니다.이 상태에서 별 가대를 안했었는데 완전 반전이었죠.. 다시 돌아오는 길....그리고 시간이 흘러  저녁은... 공천포식당애서 물회를 먹었답니다. 제주에서 먹어본 물회중애 입맛에 제일 맞더라고요 가끔 지나갈때면 등려서 먹는집이랍니다..^^ 그리고 오늘에 차박지는 쇠소깍이 보이는 이곳...저 멀리 하효항도 보이내요..그럼 내일은 어디로 이동할까요?... ",
		"description": "ㅎㅎ 폭포 바로 앞은 바다가 떠억하니.... 이래서 소정방폭포라고 하나 봅니다. 이제 돌아가죠... 여긴 폭포 위에서 본 풍경입니다. 이 상태에서 별 가대를 안했었는데 완전 반전이었죠.. 다시 돌아오는 길.... ",
		"source": "소정방폭포"
	},
	{
		"title": "서귀포숨은명소 제주올레길에서 만난 시원한 풍경 소정방폭포",
		"postdate": "20210528",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=222338862925",
		"contents": "◈◈ 제주도여행 ◈◈ 소정방폭포제주도 서귀포시 토평동무료제주 서귀포에는 3대 폭포가 있을 정도로 시원한 폭포를 볼 수 있는 곳이 여러곳 있습니다.천지연폭포, 정방폭포, 조금 떨어진 곳에 있는 천제연폭포까지폭우가 오는날 인가 만점인 엉또폭포도 있고요.하지만 제가 좋아하는 폭포는 따로 있습니다. 제가 좋아하는 폭포 보러 가는 길 입구라 할 수 있습니다.제주 올레 6코스를 걷다가 선물처럼 만날 수 있는 곳이 바로 소정방폭포입니다.제가 가장 좋아하는 폭포가 바로 소정방폭포입니다.작은 폭포지만 와~~~ 소리가 저절로 나는 청량하고 귀여운 폭포가 소정방폭포입니다. 정방폭포 주차장으로 가면 빨리 만날 수 있지만 저는 일부러 이길을 이용합니다.처음 제목에서 말했잖아요. 제주 올레길을 걷다가 만날 수 있는 폭포라고요.이처럼 소정방폭포를 가기 전에 미리 설레이는 마음을 안고 가고 싶기 때문입니다.      제가 소정방폭포를 좋아하는 이유를 느끼셨나요?소정방폭포를 가기 전까지 길이 너무 아름답기 때문입니다.서귀포에서 볼 수 있는 멋진 풍경을 다 만나면서 작지만 아름다운 폭포를 만나러 갈 수 있으니깐요. 오늘 폭포가는 길은 더욱 멋졌습니다.한라산이 얼굴을 보여주기까지 했으니깐요.    잠시 쉬어 갈 수도 있고요.쉬면서 섶섬도 보고 한라산도 보고 서귀포 바다도 볼 수 있으니 멋지잖아요.이것이 모두 제주도 자연이 우리에게 주는 선물이니깐요.   소정방폭포는 비가 많이 오는 날에는 절대 가지마세요.자연을 보호하는 것과 안전한 관광이 우리가 지켜야 할 필수조항입니다.    제가 요즘 빠져 있는 풍경입니다.파도가 자갈에 부딪치는 모습이 너무 멋지기도 시원하기도 좋기도 하거든요.  물질이 너무 다른 두가지가 만나서 하나의 풍경을 완성하기가 쉽지는 않잖아요.큰 바위가 아닌 작은 자갈에 부딪치는 파도소리가 너무 시끄럽지도 차분하지도 않지만귀가 즐거워지는 소리고 귀가 행복해지는 풍경이죠!!저는 이곳에서 물멍을 가끔 하곤 합니다.혹시 소정방폭포에서 물멍하고 있는 저를 보신다면 그냥 모른척 해주시면 고맙습니다.   파도소리 들었으니 이제 폭포소리 들어봐야죠!!        소정방폭포가 작아도 폭포소리는 작은 소리가 아닙니다.         요즘 덥잖아요.조금이라도 시원해 지셨나요. 그럼 너무 좋고요.  너무 귀여운 소정방폭포에서 폭포 실컷 보고 소리 듣고 왔습니다.마음이 시원해지는 느낌이였죠.마음이 답답할 때 폭포소리 들으면 정말 좋거든요.제가 요즘 마음이 좀 답답한가 봅니다.폭포소리 듣고 기분 업했으니 오늘도 신나게 시작해 볼까 합니다. 소정방폭포제주특별자치도 서귀포시 토평동  ",
		"description": "작은 폭포지만 와~~~ 소리가 저절로 나는 청량하고 귀여운 폭포가 소정방폭포입니다. 정방폭포 주차장으로 가면 빨리 만날 수 있지만 저는 일부러 이길을 이용합니다. 처음 제목에서 말했잖아요. 제주 올레길을... ",
		"source": "소정방폭포"
	},
	{
		"title": "코앞에서 물이 떨어지는 소정방폭포 찾아가는 법 [제주 서귀포... ",
		"postdate": "20210325",
		"link": "https://blog.naver.com/bluedaisy706?Redirect=Log&logNo=222286203538",
		"contents": " 2021년 3월 24일 (수)“Hello, Spring 2021” Day 17 서귀포에는 천지연폭포와 정방폭포 같은 유명 폭포가 있는데, 둘 다 유료인데다 정방폭포는 130계단을 내려갔다 다시 130계단을 올라와야 해서 입장료도 없는 데다 비교적 쉽게 다녀올 수 있는 소정방폭포에 가기로 했다.이름하여 '힘 안 들이고 찾아가는 비경 1탄, 소정방폭포'이다. 소정방폭포제주특별자치도 서귀포시 토평동  소정방폭포는 올레길 6코스의 일부라 올레길에서 접근해도 되지만 허니문 하우스에 주차를 하면 쉽게 다녀올 수 있다. 내비에 허니문하우스를 찍고 도착하면 두 군데의 주차장이 나오는데 (A)보다는 (B)가 한 걸음이라도 덜 걷는다.  큰 지도를 보려면 클릭 (A) 주차장 (B) 주차장 우리는 (B) 주차장이 있는 줄 모르고 (A)에 주차를 하고 걸어내려왔다. (C) 지점에 이르면 갈림길이 있다.  큰 지도를 보려면 클릭오른쪽은 막다른 골목, 왼쪽은 허니문하우스로 들어가는 입구이다. 당연히 왼쪽 허니문하우스 쪽으로 걸어간다. 사진출처 네이버 거리뷰 허니문하우스는 과거 파라다이스호텔이었다가 폐업 후, 카페로 탈바꿈한 곳인데 초입에 있는 건물은 현재 사용하지 않고 있다.  허니문하우스 쪽으로 걷다 보면 (D) 지점에 경비실 같은 하얀 건물이 있다. 큰 지도를 보려면 클릭 이곳에 올레길 6코스와 소정방폭포로 빠지는 들머리가 있다.   돌계단을 내려가  조그만 다리 하나를 건너자마자  왼쪽으로 간다.  곧 물소리가 들리고 폭포로 떨어지기 직전 물이 고여있는 곳을 볼 수 있다. 제주의 주상절리 해변은 언제봐도 멋지다.  앞의 계단을 내려가면,   소정방폭포가 떨어지고 있다.  소정방폭포는 말 그대로 정방폭포의 축소판이다.   총 10줄기의 물이 2개 층으로 이루어져 바다를 향해 떨어진다.  손을 뻗으면 폭포 물이 만져질 듯 가까이서 떨어지는 폭포이다. 얼마나 가까우냐하면 사진 찍는 동안 물보라가 렌츠에 맺힐 정도?  떨어지는 폭포가 소에 모여 다시 흐르는 것이 신기하고 예뻤다.  별 노력 안 들이고 가볍게 다녀올 수 있는 멋진 폭포였다. 다음에는 '힘 안 들이고 찾아가는 비경 2탄, 소천지'가 이어진다. 니들이 천지를 알어? 숨은 비경 소천지(小天池) 찾아가는 법 [제주 서귀포 가볼 만한 곳]2021년 3월 24일 (수)“Hello, Spring 2021” Day 17 “힘들이지 않고 찾아가는 비경 1탄 소정방폭...blog.naver.com  ",
		"description": "소정방폭포는 말 그대로 정방폭포의 축소판이다. 총 10줄기의 물이 2개 층으로 이루어져 바다를 향해 떨어진다. 손을 뻗으면 폭포 물이 만져질 듯 가까이서 떨어지는 폭포이다. 얼마나 가까우냐하면 사진... ",
		"source": "소정방폭포"
	},
	{
		"title": "숨은 비경 여행지 바다로 떨어지는 해안 폭포 &quot;소정방 폭포&quot;",
		"postdate": "20210429",
		"link": "https://blog.naver.com/photo4782?Redirect=Log&logNo=222324761011",
		"contents": "서귀포 숨은 비경 여행지 바다로 떨어지는 해안 폭포 \"소정방 폭포\"제주특별자치도 서귀포시 정방폭포에서 동쪽으로 500m 떨어진 곳에 제주의 이색 폭포인 소정방폭포가 있습니다.소정방폭포는 5m 높이의 물줄기가 10여 개가 있으며 여름철 제주 도민들의 물맞이 장소로 유명한 곳으로 몇 년 전까지 제주의 숨은 비경지로 일반 관광객을 잘 모른 곳이었습니다. 주차 정보 참고하세요소정방폭포는 관람료는 없으며 출입 가능 시간도 자유입니다.위 지도에 주차 가능한 곳에는 4대 정도 주차가 가능하며 이곳에서 출입하는 것이 가장 편한 곳입니다.또한, 아래 지도 중 B 소정방폭포 주차장은 현재 입구부터 공사로 폐쇄되었습니다.C정방폭포 주차장에 주차하시고 올레 6코스를 10분 정도 걸어오셔도 좋은 풍광을 감상할 수 있으니 이곳을 추천합니다소정방폭포제주특별자치도 서귀포시 토평동주차장폐쇄제주특별자치도 서귀포시 동홍동 234-5정방폭포주차장제주특별자치도 서귀포시 동홍동 273-1 서귀포 숨은 비경 여행지 바다로 떨어지는 해안 폭포 \"소정방 폭포\"ⓒ2021.Lim Shin-young all rights reserved최근 SNS 핫 촬영지, 인생 사진촬영지로 알려지면서 정방폭포를 방문하고 소정방폭포까지 이동하여 촬영하고 있는 곳이며 제주 올레길 6코스 일부 구간이다.바로 1m 앞에서 떨어지는 물줄기는 시원함과 함께 아름답기까지 하다. 관광객이 별로 없는 관계로 이곳에서 가벼운 의상을 입고 개인 인생 사진을 촬영하는 모습이나 수영복을 입고 직접 촬영하는 사진 들도 보았으며 이날 제가 1시간 이상 이곳에 있었는데 요가 복장을 하고 오셔서 여러 요가 장면을 촬영하시는 여성분들도 계셨습니다. 이 정도면 이곳이 SNS에 핫하다는 뜻이겠지요 여름철에 이곳에서 저도 직접 더위를 식히기 위해 물맞이를 해 보았으며 어르신들은 5분 물맞이 후 잠시 주변에서 쉬시다가 다시 물맞이를 즐기는 장면들을 보았습니다.   사진에 보이는 중간 정도에 난간이 설치되어 있고 계단이 보입니다.계단 아래로 내려가 저는 촬영하였지만 내려오는데 좀 불편하였으며 바로 아래 바다는 파도가 심해 이곳에서는 수영은 안 하는 것이 안전에 최고라 생각합니다. 위 사진이 7시 40분 경이 아랫부분이 빛이 들어오지 않아 소정방폭포가 더 힘차고 강하게 표현할 수 있는 시간입니다.  오전 7시 40분경 촬영 시에는 오른쪽이 암부여서 강한 사진이 만들어졌으나 9시경부터는 소정방폭포에 일대에 빛이 들어와 강한 사진을 촬영할 수 없었습니다. 많은 분들이 물줄기가 흐려지는 것을 질문하셨는데 이 촬영 방법은 조리개 우선식 촬영이라고 조리개를 닫고 셔터를 느리게 촬영하는 방법입니다.셔터가 찰~~~칵 이런 식으로 느리게 작동되는 순간 물은 흘러 흘러 물줄기가 길어지게 표현하는 방법으로 삼각대는 필수입니다. 오전 9시경부터는 빛이 강해지면서 물줄기가 양이 점점 적어지게 보이는 것은 셔터 속도가 빨라지기 때문에 물양이 적게 표현되는 것입니다.이런 경우 필터 카메라 액세서리인 ND4나 ND8을 사용하여 셔터를 느리게 하는 방법도 있는데 쉽게 눈에 선글라스 쓰신다고 생각하시면 됩니다.   6월부터 더워지기 시작되면 혹시 이곳 소정방폭포에 방문하실 기회기 있으시면 가벼운 옷을 준비하시어 물맞이를 잠시 즐기시는 여행을 추천합니다.  [서귀포 여행] 동양 유일의 바다로 떨어지는 해안 폭포 \"정방 폭포\"제주여행 /제주 볼거리 / 서귀포 가 볼 만한 곳명승 제43호(2008. 08.08 지정) \"정방 폭포\"제주...blog.naver.com PHOTO BY LIM SHIN YOUNGCopyright 2021.Lim Shin-young All rights reserved.아래 블로그엔 상업사진 및 여행 사진들이 있으니 클릭하고 들어오십시오.https://blog.naver.com/photo4782/222307288225 ",
		"description": "서귀포 숨은 비경 여행지 바다로 떨어지는 해안 폭포 &quot;소정방 폭포&quot; 제주특별자치도 서귀포시 정방폭포에서 동쪽으로 500m 떨어진 곳에 제주의 이색 폭포인 소정방폭포가 있습니다. 소정방폭포는 5m... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주도  소천지, 소정방폭포",
		"postdate": "20200703",
		"link": "https://blog.naver.com/www9532?Redirect=Log&logNo=222020020226",
		"contents": "20.6.25.목코로나에 미친척 제주도로 고고씽하던날..음냐~김포공항 도착해서 겁나 깜놀~이리 사람이 많을 줄이야 대박!!  역쉬 미쳤어 미쳤어ㅋㅋㅋ마스크는 필수 항공기 마져 만석!!! 첫날은 마라도 들어가는 배를 예약했것만...비는 안오는데 안개땀시 실패담날로 날짜 변경해서  가본곳이 소천지와 소정방폭포다.참고로 둘다 입장료는 없습니다.한라산을 올라가지 않아도 천지를 볼 수 있다는..이곳이 바로 천지와 비슷하다는 소천지.    천지와 비슷해 보이나요??   게거품 물고 있는 게씨~ㅋㅋ   어째 모양이 거~ 거시기하게 생겼네요..찍고 보니ㅋㅋㅋ   여긴 두번째로 간 소정방폭소.인공적으로 만들어놨긴 했는데...폭포는 폭포 맞네요.여기 도착할 무렵은 비가 많이와서..구경하는 길을 막아놨더라구요..근데 아시는분이 살짝 가서 찍은 사진이에요ㅋ첫째날은 소로 시작되는곳만  구경을 했네요..그리고 올레시장가서 장봐서 저녁에 걸쭉하게 술하잔했습니다.담날 마라도 갈 생각을 하며...이만...   ",
		"description": "비는 안오는데 안개땀시 실패 담날로 날짜 변경해서 가본곳이 소천지와 소정방폭포다. 참고로 둘다... 찍고 보니ㅋㅋㅋ 여긴 두번째로 간 소정방폭소. 인공적으로 만들어놨긴 했는데...폭포는 폭포 맞네요. 여기... ",
		"source": "소정방폭포"
	},
	{
		"title": "정방폭포, 소정방폭포, 천지연폭포...(2021.5.18.)",
		"postdate": "20210525",
		"link": "https://blog.naver.com/hwas3?Redirect=Log&logNo=222365899102",
		"contents": "이번 제주도 나들이에는...제주도에서 오래 전에 가봤던 곳을 다시 가보기로 했다.시간이 지나면서 달라졌을 현재의 모습을 보기 위해서다. <2021.5.18. 오전 8:39>공항리무진버스를 타는 여미지식물원 입구 정류장에 갔다가 돌아 가며 ICC제주국제컨벤션센터 앞을 지나고 있다. <오후 1:29>점심을 먹고 정방폭포에 가려고 가름을 나섰다.  정방폭포주차장으로 가는데 서귀포칼호텔이 보인다. <오후 1:52>정방폭포주차장에 도착... 매표소... #정방폭포 #정방폭포입장료 #정방폭포입장시간  제주안심코드로 체크인...#제주안심코드 정방폭포.., 오랜만에 와본다. 문섬과 서귀포항 입구... #문섬  오늘의 날씨가 완연한 여름날씨라서 그늘이 좋았다.  ND 필터를 가져가지 않아 저속셔터를 사용할 수 없어서 사진이...   바람에 폭포수가 날리고 있다.    정방폭포는 동홍천의 물이 흘러서 바다로 떨어진다.  #섶섬    바다로 직접 떨어지는 폭포...    서복전시관이 있는 서복공원... <오후 2:23>정방폭포에서 나와서 소정방폭포로 간다. 남영호조난자 위령탑...1970년 12월 15일 새벽 1시 15분에 침몰한 제주(서귀항) - 부산을 운항하던 여객선 남영호에 탑승했던 희생자를 추모하는 위령탑...남영호 탑승 328명, 사망 326명, 구조 12명.., 세월호 사망자는 299명이다.  소라의 성... 소정방폭포 앞 바다... <오후 2:31>소정방폭포... #소정방폭포          예전에 소정방폭포에 왔을 때는 여기도 내려가 봤었다.  소라의 성은 1969년에 지어진 건축물이라고... 정방폭포와 소정방폭포는 올레6코스에 있다. 위령탑 뒤로 주차장이 보인다. <오후 2:57>소정방폭포를 나와서 천지연폭포로 왔다. 천지연폭포 매표소.., 천지연폭포 입장료, 입장시간... 천지연폭포에서 흐르는 물...         물고기 통로...      천지연폭포는 비교적 최근에 와봤다.일행들과 새연교를 보러 왔을 때...    #천지연폭포 폭포를 가려서... 폭포가 보이도록 다시... 서귀포수력발전소 터... 70~80년대 신혼여행지로 각광받던 시절의 사진들... 나도 제주도로 신혼여행을 왔었는데.., 분위기가 딱 이사진과 비슷했다.  천지연... 마스크를 착용한 돌하르방...  한라수국의 보라색 꽃이 피었다. <오후 3:30>천지연폭포 주차장을 나서고 있다. 새섬과 새연교... <오후 3:42>외돌개 입구의 솔빛바다에 시원한 쥬스를 마시러 왔다. #솔빛바다 #뽕귤쥬스   시원하고 맛있는 뽕귤쥬스... 올레7코스 시작지점...   활짝핀 송엽국...#송엽국 오늘 날씨가 너무 더웠다...ㅡ.ㅡ 정방폭포제주특별자치도 서귀포시 칠십리로214번길 37소정방폭포제주특별자치도 서귀포시 토평동천지연폭포제주특별자치도 서귀포시 천지동 667-7솔빛바다제주특별자치도 서귀포시 서홍동 780-3새섬제주특별자치도 서귀포시 서귀동 산1  ",
		"description": "정방폭포와 소정방폭포는 올레6코스에 있다. 위령탑 뒤로 주차장이 보인다. &lt;오후 2:57&gt; 소정방폭포를 나와서 천지연폭포로 왔다. 천지연폭포 매표소.., 천지연폭포 입장료, 입장시간... 천지연폭포에서... ",
		"source": "소정방폭포"
	},
	{
		"title": "문섬과바다와폭포하모니 5월의소정방폭포20選",
		"postdate": "20210505",
		"link": "https://blog.naver.com/jeju3377?Redirect=Log&logNo=222338338161",
		"contents": "",
		"description": "정방폭포나 소정방폭포는 바다로 직접떨어지는것이나 해안의 아주 가까운곳에서 볼수있다는것은 다 같습니다 그런 멋과 매력때문에 유명해진것이고 숨은명소가 된것이겠지요 정방폭포에비해 소정방폭포는... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주 올레길 6코스 완주 쇠소깍 보목포구 소정방폭포 올레... ",
		"postdate": "20211008",
		"link": "https://blog.naver.com/486nanana?Redirect=Log&logNo=222531260591",
		"contents": " 쇠소깍을 시작으로 서귀포의 삶과 문화가 숨쉬는 곳을 걷다.SMILE 스마일서귀포의 바다와 도심을 걸으며 느낄 수 있는 6코스는 자연과 도시, 생태와 역사가 모두 있어 올레길 초보자도 쉽게걸을 수 있는 추천 코스이기도 하다. 총 11km 정도의 거리로 대략 4시간정도 소요가 되지만 주변의 경관을 보며 걷다보면금새 종점 지점까지 닿을 수 있다. 아주 익숙한 서귀포이지만 나또한 다시 한 번 이곳의 정취와 향수를 새겨 넣을 수 있어서즐거운 시간이었다. 흐린 날이었다. 전날까지 내린비가 그친 날이기도 했다. 그러고보니 비가 온 이후 다음날 올레길을 자주 걸었던 것 같다.비가 내린 후 촉촉하게 젖어 있는 길들과 숲 사이에 풀들을 보고 있으면 오히려 햇살 좋은 맑은날 걷는 것 보다 더 낭만있어 보여서나름의 상쾌함을 주기에 충분했다. 걷는다는 건 어쩌면 고생을 사서 하는 일일지도 모른다.굳이 뭐하러 그렇게 걷냐며, 묻는 사람들의 질문도 딱히 잘못된 질문이라고 생각하지는 않지만 그래도 걸으며 느끼는 감성이 있다.물론 나에게는 감성도 중요하지만 반성의 시간도 있는 셈이다. 버스를 타고가다가 내렸다. 근데 한가지 실수를 범했다. 쇠소깍으로 가려던거는 맞는데 올레길 시작점으로 가려면 조금 더 타고 갔어야 했는데 그걸 깜박하고 그 전에 내리고 말았다. 그렇다고 그렇게 자책할 일은 아니었다. 조금 덜 걷고, 더 걷는 것에 차이,그 이상 그 이하도 없었으니까. 이른 시간이라 한산함이 나쁘지 않았다.  적막한 바다가 왜인지 모르게 으스스해 보였다. 원래 이쁜 바다인데 이날따라 흐린 날씨가 바다를 더 무섭게 만들어가고 있는 것같았다. 제주에서도 효돈하면 감귤을 인정해 주는 곳이다. 나도 먹어봤는데 사실 큰 차이는 느끼지 못했지만 당도가 더 있었던걸로 기억한다. 아무튼 목적은 걷는거니 그런 생각은 접어두고 일단 걸었다. 6코스 시작점 쇠소깍이렇게 칙칙한 쇠소깍을 본 게 언제인지 기억도 가물가물하다.원래는 너무나 예쁘고 이국적인 곳인데 이날은 정말 날씨가 에러였다. 쇠소깍은 사람이 끊이지 않는 곳이다.관광객들이 많이 찾는 곳 중 한 곳이여서 언제나 북쩍북쩍하다. 한 15분여를 올라가 시작점을 발견했다.도장을 \"꾸욱\"찍고 본격적으로 길을 나섰다. 의외의 가게를 보았다. 이런곳에 북카페가 있을 줄이야? 하지만 개성 넘치는 모습이 너무나 마음에 들었다.바다는 여전히 성나 있었다. 뭐가 그렇게 불만인지는 물어볼 수 없었지만 잔잔함은 어디에도 없고 계속 화가나 있는 상태였다.하늘이 개일까? 의구심은 들었지만 가다보면 좋아질거라 믿었다. 원래 그렇게 긍정적인 성격이 되지 못한다. 100%라 치면 80% 이상은 어떤일에 부정적이다.그렇지만 이날은 그리 믿고 싶었다. 서양차관홍차가 맛있는 서양차관 앞을 지났다.내가 여기 왔을 때 비가 주륵주륵 내리던 날이었는데 오늘도 그리 맑지 않으니 여기는 흐림과 비가 나와 인연이 깊은 것 같다.그래도 저 멀리 한라산이 구름에 가려져 보였다. 봉우리만 우뚝 솟아 있는 것이 언제고, 어디에서 보아도 항상 그 위용을 잃지 않는모습이다. 덥지는 않아서 걷기에는 나쁘지 않는 날씨였다. 리본을 볼때마다 올레길을 잘 걷고 있구나하는 안도감을 갖는다.또한 올레길을 굳이 걷고 않는 날이여도 리본을 보면 그냥 절로 한 번 웃음이 나온다.열심히 걷고 있다는 말이고, 그만큼 빠져 있다는 말이다. 아직 완주의 갈길은 멀지만 천천히 급하지 않은 마음으로 하면 된다.걸은 코스는 꽤 많은데 올리는 포스팅이 늦어질 뿐. 날씨가 서서히 개고 있었다.걸어오는 중간부터 서서히 햇빛이 비추더니 이윽코 따스함을 안겨주었다.보통 날씨가 좋으면 다들 무얼 하는지 궁금하기는 한데 난 이렇게 흐리다가 날이 개면 빨래를 하고 싶어진다.햇살에 빨래가 빠작 말라 팍팍 털은 후 옷을 개어서 서랍에 넣으면 그렇게 마음이 개운할 수가 없다.주부 모드도 이런 주부 모드가 없다. 어찌보면 나도 참 간사한 인간이다. 서양차관 바닷길을 벗어나 구두미에 이를 때쯤 날씨가 맑아지니 아까와는 다르게또 햇살 좋은날이 좋다고 말하고 있었다. 이래서 인간은 믿으면 안된다는 말이 틀린 말이 아니다.이러쿵, 저러쿵 궁시렁 되다가도 이런 한적한 길이 나오면 금새 말이 없어진다. 풍경이 좋아서일수도 있고, 굳이 지금은 대화가필요하지 않을지도 모른다는 무언의 약속이 생겼을지도 모른다. 난 한적함이 좋다. 얽매이지 않고 자유로움이 느껴져서     지나가는 길에 보였던 트럭에서 파는 커피 한 잔이 내 시선을 강하게 이끌었다. 목도 마른 상태였고 이리저리 뭐라도마시며 좀 쉬고 싶은 마음도 있었다. 허나 구두미를 지나 봉우리에 올라 시원한 풍경을 바라보고 있자니 그런 생각들이거짓말처럼 사라졌다. 하지만 오래 있지는 못했다. 뜨거운 햇살이 그만 가라고 등을 떠밀었기 때문이다.잠시 숨을 쉬며 얼마나 왔을까? 되돌아 보았지만 아직 갈길이 구만리였다.나 많이 걸은 것 같은데 바당길을 걷는다. 작은 숲길 같기도 하고 묘한길이다.햇살이 들어오는 길은 상관없지만 그렇지 않은 곳은 질퍽하거나 물이 고여 있어서 걷는데 약간 애를 먹었다.그래도 이런 재미가 있어야지 너무 평탄만하면 길이 재미 없다. 왼 - 소천지  끊이지 않는 바다길이 오히려 지루하지 않다.바다가 없었다면 무언가 휑했던 마음과 풍경을 견딜 자신이 없었으니까.아니, 이런 하르방이 커도 너무 크다. 작은건 귀여웠는데 이놈은 무언가 삼국지 관우처럼 압박감을 준다.아주 오랜만에 간 소천지, 여기는 매번 그렇다. \"생각보다 괜찮네 오늘도\" 갈수록 올라가는 온도에 땀이 줄줄 흐르기 시작했다. 그래도 파란하늘, 하얀 구름들을 살짝살짝 훔쳐보며 계속 앞을 보고 걸었다.아직도 여름인가? 정말 지겹도록 물러나지 않는 더위다. 아무리 제주가 포근해서 살기 좋다고해도 가끔은 선선한 날씨가 너무 그리운 순간들이 있다. 바로 지금 같은 순간들 허니문 하우스6코스를 걸으면 지나가야하는 \"허니문하우스\"뷰가 다 했다라고 말할 수 있는 카페이다. 거기에 명당 자리가 있는데 그곳에 앉으면 정말 시간 가는줄 모르고 평온함을느낄 수 있다. 간식도 먹을 겸 샌드위치와 시원한 에이드를 주문해서 먹었다.달콤했다. 휴식 때 먹는 간식이 얼마나 맛있는지 또 새삼 느꼈다.만약 내가 6코스를 다시 걷게 된다면 이곳 카페를 오기 위해서 걸을 것이다. 소정방폭포단비 같은 곳이었다.가을의 계절에 폭포가 시원하냐는 반문을 할 수 있지만 제주의 더위 앞에서는 이처럼 안성맞춤인 곳이 없었다.폭포 물줄기가 엄청 게세고 시원했다. 중간에 보이는 무지개는 덤으로 볼 수 있으니 이보다 좋은 곳이 있을까?한동안의 시간을 보냈다. 아니다, 내가 너무 더웠나보다, 그러니 이곳을 떠나기 싫었겠지 소정방폭포 위는 바로 소라의 성이다.중간 스템프를 찍을 수 있는 장소이기도하다. 올레길에서 하나의 재미다. 도장 찍기, 까먹지 말고 잘 찍어야한다. 그래야 완주의 의미를 찾을 수 있다. 그렇게 막바지 길을 걸었다.처음에는 끝이 오려나 싶었는데 이번에도 결국 끝이 보이기 시작했다.고작 올레길 걷는 것 하나이지만 이 길을 걸을 때면 새삼 느끼는 게 많아진다. 나이가 들면서 감수성이 풍부해져서 그런지는 모르겠지만, 정방폭포 앞을 지나는데 새하얀 뭉게 구름이 보였다.어찌나 두리뭉실 하늘위에 떠 있던지 고대로 담아가고 싶은 욕심이었다.결국 그 구름에 정신이 팔려 정방폭포는 내려가지 않았다.  분홍색 바지의 페도라가 멋진 어느 할아버지가 기억에 남는다.그렇게 한적하고도 볼거리 많은 이중섭거리를 지나왔다. 이중섭거리는 서귀포의 핫플레이스이면서 젊음이 그나마 넘쳐 나는 곳이다.밤 시간이되야 더 활기찬 곳인 것 같다. 밑에서부터 쭈욱 걸어와 잠시 나이키에 들려 입을 옷을 하나샀다.도시처럼 나이키가 흔하게 있지 않으니 지나칠 때 사야한다.  베스킨라빈스 아몬드 봉봉여행자센터에 가기 전 시원하게 아이스크림 하나 먹고 가는게 날 것 같아서 베라에 들렸다.원래 평소에 아이스크림은 즐겨 먹지 않는데 힘들고, 더우니 이게 또 나름 꿀맛이더라역시 사람은 고생을 해봐야 안다. 흐린날 무엇을 그리 찍고 싶었는지 갖은 인상은 쓰고 어딘가를 응시하고 있었다.그렇게 6코스도 완주를 하였다.처음에는 그랬다. 과연 이 멀고도 긴 거리를 정말 걸을 수 있을까?근데 시작이 어렵지, 한 번 하기 시작하니 그 도전은 계속 이어지고 있다.오늘도 제주를 조금 더 알아간다.  제주올레길6코스제주특별자치도 서귀포시 보목동 1377-4  ",
		"description": "소정방폭포 단비 같은 곳이었다. 가을의 계절에 폭포가 시원하냐는 반문을 할 수 있지만 제주의 더위 앞에서는 이처럼 안성맞춤인 곳이 없었다. 폭포 물줄기가 엄청 게세고 시원했다. 중간에 보이는 무지개는... ",
		"source": "소정방폭포"
	},
	{
		"title": "220115  제주 소정방폭포의 멋진 물줄기",
		"postdate": "20220122",
		"link": "https://blog.naver.com/lgb860087?Redirect=Log&logNo=222628336629",
		"contents": "제주 가볼만한곳 소정방폭포정방폭포에서 동쪽으로 500미터 정도 가면 소정방이라는 5m 높이의 물줄기가 10개 있다. 여름철에는 물맞이 장소로도 성황을 이루는 아담한 곳이다. 해안절벽 위에는 \"소라의 성\" 이란 전망대가 있어 해안절경과 손에 잡힐듯이 떠있는 섬들을 감상할 수 있다. 소정방폭포는 등줄기를 따라 흘러내리는 땀을 말리고 시원한 폭포 아래서 물을 맞기 위해 도민들이 자주 찾는 아담한 물맞이 명소이다. 5m 높이에서 떨어지는 소정방폭포의 10여개 물줄기를 따라 들려오는 시원한 물소리와 바람을 맞고 있다 보면 어느새 송골송골 맺힌 땀방울이 사라진다 한다. 소정방폭포제주특별자치도 서귀포시 토평동 제주에는 나름 많은 폭포가 있다.  제주 3대폭포인 천제연폭포, 정방폭포, 천지연폭포를 비롯해서 비가오면 가봐야 하는 엉또폭포, 연인과 가봐야 하는 원앙폭포, 그리고 이번에 가보는 바다를 멋지게 조망할 수 있는 소정방폭포 등이 있다.  서귀포칼호텔 주차장에 차를대고 조금만 내려가면 소정방폭포를 만날수 있다. 소정방폭포 둘러 보는길호텔 주차장 옆 소정방폭포가는 길의 모습   조금가면 제주올레길 6코스와 만나게 된다  소정방 폭포 좌측의 절벽의 모습 소정방폭포 우측 절벽의 모습그럼 소정방 폭포수를 만나보자 !! 한겨울임에도 물이 떨어지는 소정방 폭포 높은 폭포수는 아니지만 이쁜 폭포임에 틀림없다 아주 가까이서 느낄수 있는 폭포라서 좋다  해지는 소정방폭포 앞바다의 풍경 흐린날이지만 나름 멋진모습을 보여준다 소정방 폭포위의 소라성을 향해 간다 소정방폭포위 소라의성 모습 폭포와 파도가 만나는 곡선의 아름다움을 가진 소라의 성 이국의 풍경을 보여주는 소라의 성 모습 소라의성 주변에 핀 이쁜 수선화 꽃 소라의성 옆의 서복공원으로 올라간다 서복공원길에서 본 한라산의 모습 서복공원길에서 본 모습들 좀 걸어가면 정방폭포 매표소를 만나게된다. 아쉽지만 정방폭포는 담을 기약하고 주차장을 향해 우측 도로길을 간다.  서귀포칼호텔 주차장을 향해 가는 길에서 만난 모습들  돌아가는 길가에 피어있는 노랗고 붉은 꽃들을 보니  마치 봄인듯 느껴지게 한다.더운날에 다시와서 가까이서 시원한 폭포수 바람을 느껴보고 싶다 !! / 산좋아 / ",
		"description": "제주 가볼만한곳 소정방폭포 정방폭포에서 동쪽으로 500미터 정도 가면 소정방이라는 5m 높이의 물줄기가 10개 있다. 여름철에는 물맞이 장소로도 성황을 이루는 아담한 곳이다. 해안절벽 위에는 &quot;소라의 성&quot; 이란... ",
		"source": "소정방폭포"
	},
	{
		"title": "[3년 전 오늘] [제주도자유여행] 소정방폭포에서 정방폭포로... ",
		"postdate": "20220226",
		"link": "https://blog.naver.com/crowmingue?Redirect=Log&logNo=222656326067",
		"contents": "정방폭포제주 폭포는 서귀포 남쪽방향에 몰려 있는것 같다. 그 중에 천제연 폭포, 천지연폭포, 정방폭포는 웅장하여, 제주도 3대 폭포로 불리고 있다. 어떤 폭포든 보면 볼 수록 웅장함과 신비함 매력에 빠져 들게 되는것 같다. 서귀포 이중섭거리와 더불어 해안산책길로 이어지는 작가의산책길은 서귀포의 명품 올렛길로 자연의 아름다운 비경에 흠뻑 빠질수 있는 곳이다. 그 중에 작은 폭포인 소방폭포와 정방폭포는 바다로 직접 떨어지는 국내 유일의 폭포이다. 하늘에 보는 해안절경은 어마 어마한 비경을 가지고 있는곳으로, 드론으로 보기 힘든 색다른 모습을 담아 보았다. 주차장 바로 옆에는 서복전시관이 있다. #정방폭포 #소정방폭포 #서귀포가볼만한곳 #작가의산책길 #제주도 #힐링여행 #제주도가볼만한곳 #제주도여행 #여행 #제주도자유여행 #제주가족여행지 #제주가족여행 #가족여행 #배낭여행 #여행 #힐링여행 #힐링 ■소정방폭포는 정방폭포에서 200미터 정도 떨어진 곳으로, 한라산에서 내려오는 작은 물줄기들이 흘러 바다앞으로 떨어지는 작은 폭포이다. 이곳이 어쩌면 작가의 산책길 시작점이 되는것 같다.  2019.2.22.3년 전 오늘[제주도자유여행] 소정방폭포에서 정방폭포로 이어지는 작가의산책길정방폭포 제주 폭포는 서귀포 남쪽방향에 몰려 있는것 같다. 그 중에 천제연 폭포, 천지연폭포, 정방폭포는 웅장하여, 제주도 3대 폭포로 불리고 있다. 어떤 폭포든 보면 볼 수록 웅장함과 신비함 매력에 빠져 들게 되는것 같다. 서귀포 이중섭거리와 더불어 해안산책길로 이어지는 작가의산책길은 서귀포의 명품 올렛길로 ...아꼬의 간지캠핑 이야기~~~ ",
		"description": "#정방폭포 #소정방폭포 #서귀포가볼만한곳 #작가의산책길 #제주도 #힐링여행 #제주도가볼만한곳 #제주도여행 #여행 #제주도자유여행 #제주가족여행지 #제주가족여행 #가족여행 #배낭여행 #여행 #힐링여행 #힐링... ",
		"source": "소정방폭포"
	},
	{
		"title": "[제주도 서귀포 여행 필수코스]허니문하우스 카페와 소정방폭포",
		"postdate": "20220219",
		"link": "https://blog.naver.com/kwj6778?Redirect=Log&logNo=222651782606",
		"contents": "안녕하세요. 지니예요. 오늘은 제주도 서귀포 여행에서 기억에 남는 여행코스를 소개해 드릴께요.그곳은 바로 허니문하우스카페와 올레길에 있는 소정방폭포예요.   입구에 주차를 하고 허니문하우스 가는길이에요. 길을 따라서 안쪽으로 걷기만하면 나오기 때문에 찾기는 쉬워요~ 길을 걷다가 이쯤에서 오른쪽을 보면 올레길이 있는데 올레길로 내려가면 소정방폭포를 만날수 있어요.  저 멀리 보이는곳에 정방폭포가 있고 올레길을 따라 내려가다가 왼쪽으로 내려가면 소정방폭포가 나와요.   소정방폭포를 내려가면서 찍은 사진인데 평일이라 사람도 없고 좋더라고요. 날씨만 더 좋았으면 푸른 바다 사진이 더 잘 나왔을것 같아요 ㅎㅎ 계단을 따라 내려와서 소정방폭포 사진을 찍었어요. 폭포 크기가 작지만 물줄기가 너무 예쁘네요^^  소정방폭포를 더 잘 느끼실 수 있게 동영상으로 찍어봤어요. 지금보단 날씨가 좋을때 오면 멋지고 시원한 폭포를 느끼실 수 있을것 같아요.  폭포에서 떨어진 물은 바다로 흘러가는데 날씨가 흐려서 푸른 바다색은 안나오네요. 그래도 구름에 가린 태양이 멋지네요 ㅎㅎㅎ소정방폭포를 구경하고 이제는 아름다운 카페인 허니문하우스를 가볼께요~ 허니문하우스로 가는 입구 모습이에요. 안쪽으로 더 들어가면 허니문하우스가 나와요.  허니문하우스는 통창으로 되어 있어서 커피를 마시면서 제주도의 아름다운 경치를 즐길 수 있어요.^^ 허니문하우스 커피 가격은 아메리카노 6000원, 라떼 7500원이고 아이스는 500원이 더 비싸요.   허니문하우스 밖에도 테이블이 있어서 날씨가 좋을 땐 야외에서 마시는걸 추천드려요.    참고로 허니문하우스는 꼭 커피를 마시지 않아도 구경하면서 경치를 즐길 수 있어요. 매장을 통해서 갈수도 있지만 매장옆 올레길을 따라서 갈수도 있어요. 허니문하우스에서 멋진 제주도 바다를 보니 마음이 뻥 뚫리고 기분이 좋아지더라고요. 제주도는 바다 옆에 통창으로된 멋진 카페들이 많지만 소정방폭포가 바로 근처에 있는 허니문하우스는 서귀포 여행 필수코로 추천해요!! ",
		"description": "날씨만 더 좋았으면 푸른 바다 사진이 더 잘 나왔을것 같아요 ㅎㅎ 계단을 따라 내려와서 소정방폭포 사진을 찍었어요. 폭포 크기가 작지만 물줄기가 너무 예쁘네요^^ 소정방폭포를 더 잘 느끼실 수 있게... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주 올레길에서 만나는 서귀포 숨은명소 소정방폭포",
		"postdate": "20200511",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=221946320428",
		"contents": "◈◈ 제주도여행 ◈◈ 소정방폭포제주도 서귀포시 토평동무료제주도 올레코스에 속한 곳으로 올레길을 걷다가 우연히 만나는서귀포의 숨은 명소가 바로 소정방폭포입니다.다만 소정방폭포가 작은 폭포이지만 바로 바다와 함께 있기 때문에 파도가 심한 날은 내려가지 마세요.특히 태풍이 오는 날에는 소정방폭포는 출입 금지라고 생각하시면 됩니다.일단 오늘은 날씨가 좋은 날이니 올레길 살짝 걸어 볼게요.  저는 서복전시관에서 소정방폭포로 걸어갈게요.올레 6코스로 걸어오시는 분들은 반대로 걸어오시면 볼 수 있습니다.소정방폭포까지 길이 잘 조성되어 있으니 주변에 이쁜 꽃도 보고바다도 보면서 가볍게 걸어 보시면 됩니다.    정방폭포 주차장에서 이 표시되어 있는 곳으로 걸어가면 됩니다.올레길로 걸어가세요.   이 길을 걸어가면서 만나는 섬이 바로 섶섬입니다.갈 때는 섶섬을 보며 걸어가시면 됩니다.서귀포 풍경을 두 눈에 가득 담고 걸어가 보세요.  한쪽에는 서귀포 바다가 푸른빛을 보여주며 찰랑찰랑거립니다.맞은편에는 제주도의 한라산이 위풍당당하게 멋진 모습을 뽐내고 있습니다.  소라의성이 보이면 바로 옆에 올레길이 있습니다.그곳을 가시면 서귀포의 숨은 명소 소정방폭포가 있습니다.다만 꼭 명심하세요.비 오는 날, 바람이 심하게 부는 날 특히 태풍 오는 날에는 절대 가지 마세요.태풍 오는 날 이곳에서 사진 찍다가 사고가 났었거든요.  그리고 이곳에 나무가 울창합니다.이제 날씨가 더워져 모기, 벌레 조심해야 하는 계절이 왔습니다.저처럼 모기 알러지 있다면 기피제 뿌리시는 것이 좋습니다.  서서히 서귀포 바다가 보이네요.     바닷소리가 가깝게 들려옵니다.파도가 찰랑 찰랑 소리를 내며 왔다 갔다 합니다.  계단 조심하시고요.     주상절리가 보이기 시작합니다.그리고 바로!!   폭포소리가 우렁차게 들립니다.바로 소정방폭포 소리입니다.폭포 물이 살짝살짝 얼굴을 치는 듯하네요.물보라가 눈앞에 계속 아른아른 거립니다.   파도 소리도 좋고 폭포 소리도 좋고.서귀포 풍경에서 눈도 호강하고 자연이 만들어 주는 소리에는 귀가 만족합니다.     소정방폭포 소리가 아주 시원하게 들려오고 시원함이 눈도 상쾌해집니다.        정말 물소리에 귀가 뻥 뚫리듯 시원하죠!!     어느덧 날씨가 더워졌습니다.이제 시원함을 찾을 시간이 바로 올 것 같은데요.  제주도 올레길에서 우연히 만나는 소정방폭포는 서귀포의 또 다른 숨은 명소입니다.한여름에는 정말 시원함으로 가득 찬 곳이기도 합니다.다만 물이 있는 곳은 미끄러우니 항상 조심하세요.행복하고 즐거운 여행지에서는 각자의 안전이 가장 최우선입니다.그럼 오늘도 폭포처럼 마음 뻥 뚫리는 하루 시작하세요!! 소정방폭포제주특별자치도 서귀포시 토평동   ",
		"description": "다만 소정방폭포가 작은 폭포이지만 바로 바다와 함께 있기 때문에 파도가 심한 날은 내려가지 마세요. 특히 태풍이 오는 날에는 소정방폭포는 출입 금지라고 생각하시면 됩니다. 일단 오늘은 날씨가 좋은... ",
		"source": "소정방폭포"
	},
	{
		"title": "검은여, 소정방폭포, 남영호침몰사건, 섶섬, 파초일엽자생지",
		"postdate": "20211006",
		"link": "https://blog.naver.com/ssuu0920?Redirect=Log&logNo=222528929056",
		"contents": " 2021년9월30일 목요일, 제주올레 아카데미 심화과정 13기 수업을 제지기오름에서 시작합니다. 제지기오름, 절오름이라고 ...... 절이 있다고 하는데 그냥 굴사 정도였지 않았을까 하는 추측을 한다고 합니다. 섶섬, 문섬, 범섬, 새섬을 보면서 보목포구 일대를 보면서 제주의 역사, 지명 등 박찬식선생님으로 부터 강연을 듣습니다. 들을 때는 잼나서 고개를 끄덕끄덕거리며 들었는데...... 지금 다 까먹고 열심히 메모해 둔 것도 뭐지?하고 있습니다. ㅋㅋ섶섬은 파초일엽 자생지(천연기념물 18호)라고 합니다.  Previous imageNext image 보목(보리장나무, 볼레낭)포구의 도대불, 도대불은 조업 중인 어선들이 밤에 그 불빛을 보고 포구를 찾아올 수 있게 위치는 알리는 시설물입니다.   환해장성, 제주도를 한바퀴 빙 돌려친 장성, 길이는 300리, 1270년부터 쌓았다고...... => 1. 삼별초전후 2. 임진왜란 전 노략질하는 왜구를 막기위함 3. 이양선 대비책(헌종 11년 제주목사 권직 우도에 환해장성 쌓았다고 함)  요드렛당, 신당, 바닷가는 용왕신을 모심. 풍요 무사 기원 / 요망지다 : 똑똑하다, 야무지다 / 요드렛날 : 여드렛날 8, 18, 28일  최고의 검은여 자리 Previous imageNext image 소정방폭포, 중간스탬프가 있는 소라의 성, 1970년 12월15일 서귀포항에서 출발한 부산~제주간 여객선 남영호 침몰사건, 국내최대인 이 사고로 희생된 분들을 위한 위령탑입니다. 여기서 오전수업은 마무리합니다.  ",
		"description": "풍요 무사 기원 / 요망지다 : 똑똑하다, 야무지다 / 요드렛날 : 여드렛날 8, 18, 28일 최고의 검은여 자리 Previous image Next image 소정방폭포, 중간스탬프가 있는 소라의 성, 1970년 12월15일 서귀포항에서 출발한... ",
		"source": "소정방폭포"
	},
	{
		"title": "소정방폭포 가는길",
		"postdate": "20210718",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222435917545",
		"contents": "   정방폭포 주차장에서올레길로 5분여 가면 소정방폭포를 덤(?)으로 볼 수 있다. 가는길도 이쁘다. 바다위 섶섬이 빼꼼 보인다. 가는길이 꽃길이다. 배롱나무꽃이 한창이다. 빨강색과 초록색이 눈에 띄네~강렬한 붉은색 칸나꽃이하늘을 향해 있다.여기 앉아 있으면 벌이 날아올듯^^  칸나하늘하늘 꽃잎 하나하나가 멋스럽다.인상적인 빛깔이 여름과 잘 어울리는것 같다. 꽃길을 지나고조그마한 숲길도 지나면 보물같은 장소를 찾은듯인상적인 첫느낌파도가 부딪혀 산산이 부서지는 낭떨어지에 닿는다.물론 난간은 잘 되어 있다는거^^  자연이 만들어 낸 또 다른 자연에볼 때마다 감탄할 수 있다는 건자연의 신비(!?) 웅장한 느낌의 정방폭포와는   다른 느낌의 소정방폭포 왠지... 정감가는가깝게 느껴지는 폭포   한여름엔 소정방폭포에서떨어지는 폭포수 맞으며 피서를 즐기는사람들이 많다.생각만 해도 시원^^다만  규모가 크지 않다는 것  폭포 바로앞 바다풍경볼때마다 좋은데...여긴 올때마다파도가 잔잔한 적은 없었던 것 같다.그래서 더 멋있다는^^   제주 올레 6아름다운 코스이다. 시간적 여유가 있다면...정방폭포 둘러보고 소정방폭포까지 쭉~ 보는것도 좋타 ",
		"description": "정감가는 가깝게 느껴지는 폭포 한여름엔 소정방폭포에서 떨어지는 폭포수 맞으며 피서를 즐기는 사람들이 많다. 생각만 해도 시원^^ 다만 규모가 크지 않다는 것 폭포 바로앞 바다풍경 볼때마다 좋은데... 여긴... ",
		"source": "소정방폭포"
	},
	{
		"title": "둘러진 바위를 타고 떨어지는 폭포수가 아름다운 소정방폭포",
		"postdate": "20201215",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=222174775022",
		"contents": "병풍처럼 둘러진 바위를 타고 떨어지는 폭포수가 아름다운 소정방폭포서귀포시 보목동으로 이동하다 바다로 이어지는 제주올레길을 따라 내려가면, 병풍처럼 둘러진 바위를 타고 떨어지는 폭포수가 아름다운 소정방폭포가 있다. 소정방폭포는 정방폭포에서 동쪽으로, 약 500m 정도 떨어진 곳에 자리 잡고 있으며, 높이 5m의 물줄기가 10개나 된다. 여름철에는 물맞이 장소로 성황을 이루는 아담한 곳이며, 해안절벽 위에는 예전에 \"소라의 성\"이라는 전망대가 있어 해안절경과 손에 잡힐 듯이 아름답게 떠있는 섬들을 감상할 수 있는 명당이다.소정방폭포로 이어지는 길은, 한적한 길을 여유롭게 걸을 수 있어서 좋다. 초겨울로 접어들었지만, 서귀포 날씨는 여름 같다. 기온이 오르니 조그만 걸어도 덥다는 생각이 든다.소정방폭포로 이동하다 보니 샛노란 감국이 곱게 피어 눈을 즐겁게 한다. 다른 지역에는 이미 꽃이 진지 오래되었는데, 이곳의 감국은 지금도 색상이 아름답고 싱싱하다.한적한 길을 걸어 소정방폭포로 가까이 다가서니, 짙푸른 바다가 눈이 부시게 빛난다.소정방폭로 이어지는 이 길은 작가의 산책길과 제주올레길이 통과하는 길이기도 하다. 계단을 따라 내려가는 난간 옆으로 떨어지는 소정방폭포수가 눈에 들어온다.가파른 돌계단을 따라 바닷가로 내려서자  여러 갈래로 떨어지는 소정방폭포수가 눈에 들어온다. 물줄기는 약하지만, 아담한 폭포라 정감이 더 간다. 소정방폭포는 제주도민들이 백중날 물맞이 장소로 아주 유명한 곳이다. 물론 지금도 여름이 되면 많은 사람들이 물맞으러 오는 장소이다.  여러 갈래로 떨어지는 소정방폭포를 구경하고 올라서며 바라본 바닷가 풍경이다. 소정방폭포에서 바라보는 풍경이다. 바로 옆에는 주상절리가 앞으로 도출된 모습이고, 그 바위면에는 곱게 핀 해국이 지금도 피어 있다.언덕으로 이어지는 제주올레길을 따라 조금 더 이동하자. 예전에 \"소라의 성\"으로 사용했던 건물이 보인다. 지금은 올레길 사무실로 사용되고 있다.\"소라의 성\" 입구까지 갔다 돌아 나오며 바라본 소정방폭포 풍경이다. 야자나무와 여러 종류의 상록수 사이로 흘러내리는 물줄기 소리가 귓가에 들린다. 소정방폭포는 정방폭포처럼 웅장한 면은 없지만, 아담하고 예쁜 폭포이다. 소정방폭포를 둘러보고 나오다 보니 낡은 건물이 눈에 들어온다. 무슨 용도로 사용했던 건물이지는 모르지만, 지금은 폐가 상태다. 소정방폭포는 관광객이 잘 찾지 않는 폭포라 조용하고 한적하여 유유자적하며 바람도 쏘이고 바다도 둘러보고 힐링 장소로 안성맞춤이다. 더 좋은 것은 주변에 제지기 오름을 비롯해 소천지, 보목포구 등 조용한 산책 장소가 많다는 것이다. 소정방폭포제주특별자치도 서귀포시 토평동  ",
		"description": "한적한 길을 걸어 소정방폭포로 가까이 다가서니, 짙푸른 바다가 눈이 부시게 빛난다. 소정방폭로... 소정방폭포는 정방폭포처럼 웅장한 면은 없지만, 아담하고 예쁜 폭포이다. 소정방폭포를 둘러보고 나오다... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주 둘러보기 21 - 소천지, 정방폭포, 소정방폭포, 원앙폭포",
		"postdate": "20211229",
		"link": "https://blog.naver.com/alfo8130?Redirect=Log&logNo=222607176977",
		"contents": "소천지 아침 일찍 일어나 아름다운 자연경관을 만나기 위해 길을 나섰다. 숙소인 스테이빌에서 승용차로 15분 거리에 있는 소천지를 찾았다. 바닷가의 특정 부분이 백두산 천지를 닮았다고 소천지라 불린다고 합니다. 소천지로 가려면 더베이 제주호텔리조트 인근에 주차를 하고 건너편 소나무 숲길로 5분 정도 걸으면 된다. 숲길을 걷다 보면 소나무 사이로 서귀포 시가지와 서귀포항 동방파제가 아련히 다가온다.  서귀포시 숲길 끝에는 파고라 전망대를 조성하여 해안의 절경을 감상할 수 있도록 하였다. 소천지와 어우러져 한 폭의 그림 같은 문섬의 아름다운 전경이 한눈에 들어온다. 화산이 폭발하면서 용암이 흘러 식으면서 만들어 놓은 기기묘묘한 암석들이 금강산의 만물상을 축소한 듯하고 그 가운데 백두산 천지를 닮은 소천지를 탄생시켰다. 파고라 전망대쪽빛 바닷가에 펼쳐진 소천지의 에메랄드 물빛에 투영된 암반의 그림자가 감탄사를 자아내게 하고 육지에 닿을 듯 말 듯 떨어진 섶섬의 풍경도 가히 절경이라 아니할 수 없다. 소천지섶섬섬속의 섬들숲을 되돌아 나오는 길에 해변에 모여 물질을 준비하는 해녀들의 소곤거림이 들릴  듯 말 듯 여운으로 남는다. 해녀들의 수다정방폭포 천제연폭포와 천지연폭포와 더불어 제주도 3대 폭포로 불리는 정방폭포는 높이 23m, 폭 8m의 크기로 떨어지는 물줄기가 깊이 5m의 못을 만들고 있다. 계단을 따라서 내려서면 점점 다가오는 우렁찬 물소리가 천상의 노래가 되어 들려온다. 깎아지른 해안 절벽을 타고 흘러내리는  거대한 물줄기에서 이루 형언하기 어려운 카타라시스를  경험하게 한다. 다시 한번 자연의 경이로움과 위대함에 말문이 막히는 형국이다. 해안절벽정방폭포 못난이 얼굴왈손 미술관소정방폭포 정방폭포에서 600여m 떨어진 곳에 있는 소정방폭포를 찾았다. 파라다이스호텔제주 주차장에 차를 주차를 하고 4분 정도만 데크를 따라 걸으면 아기자기한 작은 폭포를 만나게 된다. 5m 높이에서 쏟아지는 시원한 물줄기가 사람들을 매료시키고 세차지 않은 물줄기를 맞고자 찾는 사람들의 발길이 끊이지 않는다고 한다. 폭포수 아래에 가만히 앉아 음이온을 들이키며 폭포가 들려주는 노래를 감상하면 세상사 무엇이 부럽겠는가? 고개를 돌려 해안을 바라 보면 하얀 포말을 일으키며 달려드는 거센 파도를 온몸으로 막고 서 있는 아름다운 해안절경이 경이롭다. 데크길소정방폭포해안 절경원앙폭포 제주도에서 수영을 하며 물놀이를 즐길 수 있는 아름다운 폭포가 원앙폭포이다. 한라산에서 내려오는 차고 맑은 물이 흘러내리는 돈내코(頓川口)에 있는 물빛이 오묘한 작지만 예쁜 폭포가 원앙폭포이다. 폭포의 주변에는 온통 난대성 상록수가 숲을 형성하고 희귀식물인 한란과 겨울딸기가 자생하는 경치가 아름다운 경승지이다. 입구에서 평탄한 데크 길을 따라 걷다가 가파른 계단길을 내려서면 에메랄드빛 폭포수가 보는 사람들로 하여금 신비감에 빠져들게 만든다. 초록빛 이끼가 뒤덮인 바위를 핥으며 흘러가는 폭포수의 싱그러움은 깊이 잠들어 있던 산새의 아침을 열어젖히고 있다. 너무 이른 시간에 와서 폭포수에 몸을 담구고 물놀이를 즐기는 사람은 없나보다. 데크길    원앙폭포환상적인 원앙폭포와 돈내코의 자연환경을 감상하고 내려오는 길 한켠에 소나무에 기대어 영롱한 이슬을 가득 머금고 화사하게 피어난 수국꽃이 아름답기 그지 없다. 수국2021. 6. 30. 서귀포에서 ",
		"description": "해안절벽 정방폭포 못난이 얼굴 왈손 미술관 소정방폭포 정방폭포에서 600여m 떨어진 곳에 있는 소정방폭포를 찾았다. 파라다이스호텔제주 주차장에 차를 주차를 하고 4분 정도만 데크를 따라 걸으면... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주여행 : 소정방폭포",
		"postdate": "20200820",
		"link": "https://blog.naver.com/kikiris?Redirect=Log&logNo=222065543071",
		"contents": "서귀포 허니문하우스 카페에 들렸다가카페 왼쪽 옆길로 나있는 산책로를 따라 걸었다.허니문하우스에서 멀지 않은 곳에 소정방폭포가 있다. 이 길은 올레길 6코스이기도 하다.산책로를 따라 걷다보면이런 비경이 보인다. 칸나꽃이 붉게 피어있는 모습과함께 어우러진 해안 절벽이정말 아름답다. 칸나꽃길을 지나 계단을 오르고 다시 계단을 내려가고 하다보면 얼마안가 작가의 산책길이라는 팻말이 보인다. 여기에서부터 폭포물 소리가들리기 시작한다. 그 앞에  해안 절벽과 바다가아름답게 펼쳐진다. 소정방폭포정방폭포보다 작아거 소정방폭포이다.바다로 직접 떨어지는 폭포.시원한 물줄기가 흐르는 땀을 식혀준다.  이곳에서 조금 더 걸어가면 북카페 '소라의 성'이 나온다.허니문하우스 - 소정방폭포 - 소라의 성이렇게 다녀오기를 추천한다. 제주여행 : 허니문하우스 카페 & 산책로제주 허니문하우스는 이승만 전대통령의 별장이었다고 한다.아주 오래전부터 산책로가이쁘기로 소문난 곳...m.blog.naver.com 허니문하우스산책로제주특별자치도 서귀포시 토평동소정방폭포제주특별자치도 서귀포시 토평동 #허니문하우스 #소정방폭포 #서귀포여행 # 제주여행 #제주가볼만한곳 ",
		"description": "소정방폭포 정방폭포보다 작아거 소정방폭포이다. 바다로 직접 떨어지는 폭포. 시원한 물줄기가 흐르는 땀을 식혀준다. 이곳에서 조금 더 걸어가면 북카페 '소라의 성'이 나온다. 허니문하우스 - 소정방폭포... ",
		"source": "소정방폭포"
	},
	{
		"title": "서복공원 소정방폭포 명승 제43호 정방폭포",
		"postdate": "20201111",
		"link": "https://blog.naver.com/cognos57?Redirect=Log&logNo=222136315087",
		"contents": "제주가을여행 제주관광명소가볼만한곳 서복공원 소정방폭포 명승 제43호 정방폭포 제주특별자치도의 서귀포시 동홍동에 자리한 서복공원 내의 소정방폭포와 정방폭포를 함께 둘러봅니다 숙소부터 아침산책겸 걸어와서 이른시간이라서 정방폭포는 오전 9시에 개방이라서 먼저 는 개방되어 있는 소정방폭포를 먼저 둘러봅니다 이곳 모두를 서복공원으로 조성한 이유은 장수왕이 중국 전체를 통일하고 오랜동안 늙지 않고  살려는 욕심에 불로초를 구해 오라는 명을 하니 그중에서 한명이 탐라도라는 곳으로 불로초를 찾아서 제주도 서귀포의 정방폭포 부근에 상륙하였다는 기록이 있어 이 일대를 제주시에서 서복공원으로 조성하였습니다 정방폭포와 소정방폭포는 역 500미터 정도 사이를 두고 위치하며 소정방폭포는 5m 높이부터 떨어자는 폭포의 물줄기는 10개라고들 합니다 이곳은 여름철에는 물맞이 장소로 이용되는 곳입니다 폭포옆의 해안절벽 위에는 \"소라의 성\" 이란 전망대가 있으며 또한 정방폭포는 명승 제43호에 지정된 국가지정문화재입니다 한라산 남쪽끝에 위치한 폭포수로 바다에 직접 폭포수가 떨어지는 동양에서는 유일하게 해안에 자리한 폭포입니다                                   서복공원제주특별자치 서귀포시 동홍동  ",
		"description": "정방폭포와 소정방폭포는 역 500미터 정도 사이를 두고 위치하며 소정방폭포는 5m 높이부터 떨어자는 폭포의 물줄기는 10개라고들 합니다 이곳은 여름철에는 물맞이 장소로 이용되는 곳입니다 폭포옆의... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주 서귀포 소정방폭포와 소라의 성 북카페에 뚜벅이가 되어... ",
		"postdate": "20201004",
		"link": "https://blog.naver.com/usor114?Redirect=Log&logNo=222106514857",
		"contents": "안녕하세요^^ 마을활동가 문선남입니다.최근 제주답사는 단체로 건축답사, 사회적경제 리더 팀 답사여서 함께 움직여 개인적으로 살피는 부분이 부족해 가족여행으로 다녀왔습니다.사람들이 붐비지 않고 게다가 뚜벅이가 돼 걷는 기행을 했음에 참으로 의미가 큽니다.서귀포 올레시장 근처에서 사흘 묵었고 걷고 또 걷는 즐거움을 누렸습니다.아마도 뚜벅이 여행기를 콘텐츠로 뭔가를 해얄 듯해요.3일째 그러니까 마지막 목적지를 소개할까 해요.제주에 처음 여행 때 중문 근처에 묵으면서 차를 렌트해서 제주를 누볐던 기억인데 이젠 중문단지에 가진 않네요.숙소에서 나와 시장에 잠깐 들렀다가 김밥, 튀김, 음료를 사서 짐없이 뚜벅뚜벅 걸었습니다.정방폭포를 들러 남들처럼 환호하고 사진도 찍고 소정방폭포를 향했습니다.멀지않게 제주KAL 호텔이 보이고요 바다가 운치가 있었어요.   소정방폭포는 아담하게 느켜졌어요.정방폭포에 비하면. 사람들이 거의 없어마음껏 바다와 폭포를 즐깁니다.   주상절리가 아름다운 경치를 돋운다. 주상절리가 아주 멋드러져 있어요. 현재 북카페로 활용되는 옛 소라의 성아쉽게도 내부엘 들어가질 못했어요. 어떻게 하면 잘 담을지 고민하며많이도 찍었어요.  이 곳은 건축기행도 할 수 있고 올레길이도 하고 작가의 산책길이기도 해요.서귀포 바닷가 비경을 구경하며 걷는 길 참 좋습니다. 소정방폭포제주특별자치도 서귀포시 토평동 #제주답사#건축기행 #뚜벅이여행#소정방폭포 #주상절리#제주여행 #작가의산책길 #올레길#서귀포 #제주도가볼만한곳  ",
		"description": "소정방폭포는 아담하게 느켜졌어요. 정방폭포에 비하면. 사람들이 거의 없어 마음껏 바다와 폭포를 즐깁니다. 주상절리가 아름다운 경치를 돋운다. 주상절리가 아주 멋드러져 있어요. 현재 북카페로 활용되는 옛... ",
		"source": "소정방폭포"
	},
	{
		"title": "작고예쁜 소정방폭포",
		"postdate": "20220227",
		"link": "https://blog.naver.com/kapirum?Redirect=Log&logNo=222659313174",
		"contents": "2021년 10월제주도 여러번 가봤는데 소정방폭포는 처음 갔어요 정방폭포만 몇번 가보구요폭포는 폭폰데 작아요그런데 보자마자  아 예쁘다 소리가 절로 났어요소박한듯 화려한듯 예뻤어요. 흩어지는 물방울들을 보고 있자니 세상 시름이 다 없어지는 것 같더라구요.   ",
		"description": "2021년 10월 제주도 여러번 가봤는데 소정방폭포는 처음 갔어요 정방폭포만 몇번 가보구요 폭포는 폭폰데 작아요 그런데 보자마자 아 예쁘다 소리가 절로 났어요 소박한듯 화려한듯 예뻤어요. 흩어지는... ",
		"source": "소정방폭포"
	},
	{
		"title": "오늘의 육아일기 18 정방폭포와 소정방폭포",
		"postdate": "20220221",
		"link": "https://blog.naver.com/streamsn?Redirect=Log&logNo=222653773949",
		"contents": "오늘은 서귀포의 지명의 유래를 알수 있는 박물관인 서복공원에서 정방폭포를 지나 소정방폭포에 이어지는 길을 보여드릴게요.  여기 예뿐 수선화가 핀 길은 서복공원과 불로초 공원 사이의 길이에요. 잘 보시면 담에 서복과 진시황과 서귀포 정방폭포의 이야기가 새겨져 있어요.   여기 노란 담의 안쪽으로 불로초 공원이 있어요. 불로초공원은 서복이 진시황의 명을 받아 불로초를 찾으러 왔다가 정방폭포에 서불과지 라는 글자를 새겨놓고 떠났다고 해요. 그래서 서복이 돌아갔다고 해서 서 귀 포라고 하네요.   서귀포에서 보는 바다는 하얀 모래사장은 없지만 크고 검은 현무암과 하늘과 바다가 어우러져 독특한 바다 풍경을 만들어요. 그리고 바다사진마다 보이는 섬들 .. 설문대 할망의 설화에 등장하는 섬들이에요. 언제 한번 설문대할망의 전설을 알려드릴게요 ㅎㅎ  바다만 보일 때도 멋지고 이렇게 소나무와 함께 보일때도 멋진것 같아요. (허니문하우스에서 본 경관이에요) 이날은 하늘도 바다도 너무 예뻐서 영상으로도 남겨보았답니다 ^^ 시원하게 보세요 ~^^  허니문하우스를 지나 계단을 내려오면 앞에 갯바위로 이어지는 바윗길이 나와요 여기도 지나가면 칼호텔이 나오지요.   이건 소정방폭포와 허니문하우스 사이에서 본 소라의 성 건물이에요. 요즘은 북카페로 운영되는걸로 일고있어요. 월요일은 쉬어요.   오솔길이 이렇게 이어져 있고 옆으로 파도소리가 들리고 새소리도 들리고..걸으면서 귀에 이어폰을 끼워둘 필요가 없는 것 같아요.  소정방폭포에서 보이는 절벽이에요. 제 아이디 옆에있는 사진을 이걸로 해두었죠^^제가 정말 좋아하는 사진이에요 ~^^ 여기서 몇년전 파도 많이 치던날 제주도민 1명과 관광객이 방문했다가 관광객  여성1명이 파도에 휩쓸려 실종되었다고 해요.. 아마 남친이 제주사람이고 여기 파도구경갔다가 여자친구만 휩쓸렸을거다 하면서 얘기했던게 기억에 남아요..무서운 곳이지만 안전한날 방문하면 아무 문제 없답니다 ^^올레길 6코스 풍경 참고하세요 ^^  서복공원제주특별자치도 서귀포시 동홍동정방폭포제주특별자치도 서귀포시 칠십리로214번길 37소라의성 시민 북카페제주특별자치도 서귀포시 칠십리로214번길 17-17소정방폭포제주특별자치도 서귀포시 토평동허니문하우스제주특별자치도 서귀포시 칠십리로 228-13 ",
		"description": "오늘은 서귀포의 지명의 유래를 알수 있는 박물관인 서복공원에서 정방폭포를 지나 소정방폭포에 이어지는 길을 보여드릴게요. 여기 예뿐 수선화가 핀 길은 서복공원과 불로초 공원 사이의 길이에요. 잘 보시면... ",
		"source": "소정방폭포"
	},
	{
		"title": "[제주이색볼거리] 제주 볼거리 &quot;소정방폭포&quot;",
		"postdate": "20210224",
		"link": "https://blog.naver.com/photo4782?Redirect=Log&logNo=222249178204",
		"contents": "\"제주 가볼 만한 곳\" \"제주 이색 여행지제주 정방폭포 옆에 \"소정방폭포\"가 있다제주특별자치도 서귀포시 위치한 정방폭포는 시원하게 바다로 흐르는 폭포로 제주여행 가신 분들은 모두 가 보았던 대표 관광지이다.정방폭포에서 동쪽으로 500m에 제주도민들이 여름에 물맞이하던 곳으로 소정방폭포가5m 높이에서 시원하게 바다로 흐르고 있는 아담한 폭포이다.제주 올레 6코스에 있는 소정방폭포는 10개의 물줄기로 이곳에서 여러 명의 제주도민들이 더위를 피해 물맞이했던 장소답게 안전하게 물맞이를 즐길 수 있도록 자연적으로 형성된 소정방폭포다.제주 이색 여행지를 찾으신다면 이곳 소정방폭포를 추천하며 많은 관광객이 없는 관계로 바다를 보며 여러 생각에 잠길 수 있는 곳이다. 사진으로 보는 제주 :\"소정방 폭포\"사진 ⓒ2021.Lim Shin-young all rights reserved #소정방폭포 #제주여행 #제주볼거리 #광주메뉴판사진촬영 #광주음식출장촬영 #광주제품사진촬영 #광주쇼핑몰사진촬영 #광주전남음식사진촬영#전남쇼핑몰사진촬영 #전남메뉴판사진촬영   PHOTO BY LIM SHIN YOUNGCopyright 2021.Lim Shin-young All rights reserved.사진들의 저작권은 사진작가 임신영에게 있으며 무단 사용 시 저작권법에 의해 법적 책임을 지실 수 있습니다.임신영블로그엔 상업사진 및 여행 사진들이 많이 있으니 클릭하고 들어오십시요.https://blog.naver.com/photo4782 임신영작가의 사진사랑방 : 네이버 블로그광주광역시 협동조합 포토인은 상업사진전문스튜디오로 광고대행사/디자인전문회사/관공서/기업, 중소기업/쇼핑몰/유통회사 및 백화점들과 20년 이상 협력업체로 촬영하는 사진가들의 플랫폼 공간입니다. 임신영blog.naver.com 소정방폭포제주특별자치도 서귀포시 토평동  ",
		"description": "&quot;제주 가볼 만한 곳&quot; &quot;제주 이색 여행지 제주 정방폭포 옆에 &quot;소정방폭포&quot;가 있다 제주특별자치도 서귀포시 위치한 정방폭포는 시원하게 바다로 흐르는 폭포로 제주여행 가신 분들은 모두 가... ",
		"source": "소정방폭포"
	},
	{
		"title": "소정방폭포",
		"postdate": "20201121",
		"link": "https://blog.naver.com/diddream?Redirect=Log&logNo=222150832264",
		"contents": "",
		"description": "소정방폭포는 정방폭포에서 서귀포칼호텔 방면으로 가다보면 구.파라다이스호텔이 있습니다. 정문입구에서 우측담옆에 조그만한 길이 나있는데 그곳에 주차하고 조금만 걸어들어가면 됩니다. 정방폭포에... ",
		"source": "소정방폭포"
	},
	{
		"title": "소정방폭포(2021.6.7.월요일)",
		"postdate": "20210609",
		"link": "https://blog.naver.com/ilo999?Redirect=Log&logNo=222391764561",
		"contents": "★소정방폭포★※제주여행 둘째날 마지막여행지 소정방폭포※섭지코지 트래킹을 마치고 오늘 마지막 여행지인 소정방폭포로 출발 제주올래길 6코스내에 들어있는 소정방폭포는 정방폭포 직선거리로작은폭포가 하나있어 여기를 소정방폭포라 불린다네요.※위치※제주도 서귀포시※날씨※맑고 무더운날※주차※무료 소정방폭포제주특별자치도 서귀포시 토평동소정방폭포주차장제주특별자치도 서귀포시 동홍동 234-7  ▼주차후 폭포로 가는길에 피어있는 코스모스 ▼하와이에 온듯한 이국적인 풍경 ▼소정방폭포 ▲소정방폭포▼폭포주위로 자연의 선물인 주상절리대가 보이네요 ▲소정방폭포▲소정방 폭포를 마지막으로 제주여행 1박2일의 일정을 마무리하고 서울로 상경합니다 ",
		"description": "※위치※제주도 서귀포시 ※날씨※맑고 무더운날 ※주차※무료 ▼주차후 폭포로 가는길에 피어있는 코스모스 ▼하와이에 온듯한 이국적인 풍경 ▼소정방폭포 ▲소정방폭포 ▼폭포주위로 자연의 선물인... ",
		"source": "소정방폭포"
	},
	{
		"title": "마사회 조롱말목장, 소원김밥, 쇠소깍, 정방폭포, 소정방폭포... ",
		"postdate": "20211118",
		"link": "https://blog.naver.com/jyjoon?Redirect=Log&logNo=222572389438",
		"contents": "제주 29일차_2021. 11/9 (화)오전 10시에 공항으로 모셔다 드리고 서귀포 쇠소깍으로 이동했습니다 이동 중간 사려니숲 근처에 이쁜 목장이 있어 정차후 살펴보니 마사회의 조랑말 목장이였습니다근처의 소원김밥에서 점심을 먹고 쇠소깍, 정방폭포, 소정방폭포, 소낭머리, 새연교를 차래로 들러 보았습니다 제주시에서 사려니숲 가기 전에 있는 한국마사회 목장에서 조랑말을 만났습니다제주 경마에는 조랑말로 경주합니다쇠소깍에서쇠소깍의 푸른물과 협곡이 잘 어울리네요정방폭포에서 쏟아지는 폭포수가 장관입니다소정방폭포의 아기자기한 모습입니다 ",
		"description": "정방폭포, 소정방폭포, 소낭머리, 새연교를 차래로 들러 보았습니다 제주시에서 사려니숲 가기 전에 있는 한국마사회 목장에서 조랑말을 만났습니다 제주 경마에는 조랑말로 경주합니다 쇠소깍에서 쇠소깍의... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주 올레6길(소정방폭포 주변)",
		"postdate": "20220116",
		"link": "https://blog.daum.net/kieury/11306087",
		"contents": "",
		"description": "제주 올레6길(소정방폭포 주변) 댓글 0 국내 나들이/제주도(濟州道) 2022. 1. 16. 남영호 , 서귀포시 , 소정방폭포 , 제주 올레6길 , 제주도 , 제주특별자치도 제주 올레 6길(소정방폭포 주변) 제주특별자치도... ",
		"source": "소정방폭포"
	},
	{
		"title": "서귀포 숨겨진 비밀 장소 「소라의 성」 feat. 소정방폭포",
		"postdate": "20191105",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221698496159",
		"contents": "   서귀포 올레 6코스에 있는 소라의 성과 소정방폭포를 소개합니다. 도민도 잘 알지 못하는 숨겨진 비밀 장소 같은 곳입니다. 천지연폭포, 정방폭포, 이중섭 미술관, 서복전시관과 같은 큼직큼직한 관광명소가 모여있는 곳에 위치해 있는데요. 아무래도 유명 관광지와 함께 있다 보니 지나쳐버릴 수도 있는 곳이 된 것 같아요. 저만 알기 아까운 보석 같은 곳이기에 소개해드릴까 해요!    찾아가는 것부터 쉽지가 않습니다. 그래서 더 특별해요! 먼저 정방폭포 주차장에 주차를 한 후!    바닷가 쪽으로 나있는 올레 6길 입구를 따라 올레길을 걸어요.    바다를 오른쪽에 두고 5분 정도만 걸어가면 소라의 성을 만날 수 있습니다.   올레 6길에 올레 스탬프를  찍을  수 있는 곳이기도 합니다.*소라의 성이 예전에 제주 올레 사무실로 쓰였다고 해요.   소라의 성에 가는 길 우측에 섶섬이 보이네요!.   드디어 등장하는 소라의 성!    소라가 전시돼있는 곳인가? 카페인가? 레스토랑인가? 사실 저도 처음에 헷갈렸어요!   소라의 성은 서귀포시에서 운영하는 북 카페입니다. 이용은 모두 무료에요! 함께 둘러볼까요?    소라의 성 1층 한 편에서는 작은 무인카페도 운영됩니다.    올레 6길의 멋진 뷰를 감상하면서 힐링할 수 있는 무척 소중한 공간입니다.복작복작 거리는 관광지에서 조금만 들어와 보니 이렇게 한적한 곳이 있네요!     2층 전경입니다.     2층에서 바라본 창문의 풍광은어느 바닷가 앞에 카페보다 훨씬 좋습니다.    소라의 성은 단순하면서도 곡선의 미가 돋보이는 건축물입니다. 곡선과 직선이 어우러져 건축물의 4면이 각각 다른 표정을 가지고 있답니다.    절벽 위에 위치한 특별한 곳. 해안과 주변 풍광과 어우러지는 이 특별한 건축물은 무려 50년 전에 지어진 건물입니다. 설계자는 미상이나 학계 다수의 의견은 김중업씨의 작품으로 추정하고 있습니다. 개인소유의 건물로 식당이었다고 하는데 10년 전 서귀포시에서 인수하여 도민과 관광객을 위한 공간으로 개방하고 있답니다   .  소라의 성을 둘러본 후 올레 6길을 따라 조금만 더 걸어 내려오면 소정방폭포가 있습니다.    정방폭포는 유명하지만 소정방폭포는 도민인 저도 처음 방문한 곳이었는데요.정방폭포와 마찬가지로 바다로 바로 떨어지는 해양폭포입니다.    규모는 작지만 육지 쪽으로 좁게 파인 지형과 절벽으로 둘러싸여 있습니다. 해변이 큰 돌로 이루어져 독특합니다.   사진에 다 담기지 못할 만큼 아름다운 곳이었는데요. 이곳은 태풍, 강풍 등 기상 상황이 좋지 못할 때는 출입이 금지되어 있으니 이 점 주의해주세요!    서귀포 시민이라면 스터디를 하거나 한적한 곳에서 힐링하기 딱 좋은 곳이기도 하고관광객에게는 부근에 정방폭포, 서복전시관 등 유명 관광지도 함께 들러볼 수 있는 멋진 코스입니다.여유가 된다면! 소라의 성 한 번 들러보시는 것도 좋을 것 같아요!     ",
		"description": "정방폭포는 유명하지만 소정방폭포는 도민인 저도 처음 방문한 곳이었는데요. 정방폭포와 마찬가지로 바다로 바로 떨어지는 해양폭포입니다. 규모는 작지만 육지 쪽으로 좁게 파인 지형과 절벽으로 둘러싸여... ",
		"source": "소정방폭포"
	},
	{
		"title": "여름철 제주도 가볼만한곳 소정방폭포",
		"postdate": "20190703",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=221576351387",
		"contents": "https://tv.naver.com/v/8993543 7월로 접어들면서 본격적인 여름휴가 시즌이 다가오고 있습니다. 여름철 휴가를 천혜의 자연경관을 가진 제주도로 계획하고 계신 분들이 많을 것 같은데요. 여름철 제주도 가볼만한곳이라고 하면 에메랄드빛의 맑고 푸른 바다와 황금빛 모래사장을 즐길 수 있는 해변을 많이 떠올리실 겁니다.4면이 바다로 둘러싸인 섬이다 보니, 제주도에는 협재, 함덕, 김녕, 금능, 표선 등등 아름다운 해수욕장이 많이 있어 여름철 해변의 낭만을 즐기기 위해 제주도를 찾는 분들도 많습니다.전국에서 몰려드는 피서객들로 여름이면 제주도 해수욕장에는 엄청난 인파가 몰려드는데요. 뜨거운 태양과 바닷물의 소금기가 싫다면 시원하게 떨어지는 제주도의 폭포 소리를 들으면서 더위를 피해보는 것도 좋을 것 같습니다.  원앙폭포 화산의 폭발로 생성된 제주도는 현무암과 주상절리 등의 지질학적 특징으로 물이 쉽게 지하로 스며들기 때문에 물이 흐르는 계곡이나 하천을 보기가 쉽지 않습니다. 제주도에서 '천'이라는 이름을 가진 하천들은 대부분 평소에는 물이 흐르지 않는 건천인 경우가 많습니다.제주도의 대부분의 하천이 건천으로 평소 물을 볼 수 없습니다만, 서귀포시 돈내코에 있는 제주도 가볼만한곳 원앙폭포의 경우는 한라산에서 내려오는 차고 깨끗한 물이 항상 흐르고 폭포 주변이 숲으로 둘러 싸여 여름철 최고의 피서지로 인기가 높은 곳입니다. 폭포에서 떨어지는 물을 맞아 통증을 낫게 하는 제주전통 민간요법인 물맞이 하기에 좋고, 폭포 아래에서 수영을 즐기기에도 좋은 제주도에서 몇 안되는 천연 민물 수영장이라 할 수 있습니다.   제주도에 있는 천지연폭포, 천제연폭포, 정방폭포 등은 여름철 여행객들이 많이 찾는 단골 여행지이기도 합니다. 폭포 근처에만 가도 기온이 몇 도는 떨어진 것 같은 서늘함을 느낄 수 있으며, 웅장한 물줄기가 떨어지면서 만들어지는 미세한 물방울들은 뜨거운 여름 더위를 날려버리기에 충분하다고 할 수 있습니다.특히 정방폭포는 동양에서 하나뿐인 바다로 떨어지는 폭포로 제주도 여행의 필수코스로 자리매김 하고 있는 제주도 가볼만한곳 이기도 합니다.정방폭포는 그 특별함 때문에 많은 분들이 입장료를 내고 들어가는데 반해, 바로 근처에 있는 소정방폭포는 상대적으로 찾는 분들이 적은데요. 정방폭포에서 웅장함을 느끼셨다면... 그냥 돌아가시지 말고, 입장료도 없고 사람도 적어 여유롭게 폭포를 즐길 수 있는 소정방폭포도 한번 구경해 보시면 좋을 것 같습니다.   소정방폭포는 정방폭포 주차장에서 약 400m정도 도보로 이동해야 하기 때문에, 정방폭포를 찾았던 분들도 소정방폭포를 뒤로하고 돌아서는 경우가 많은 것 같습니다.   정방폭포 주차장에서 소정방폭포까지 이어지는 길은 제주올레길 6코스에 포함되는 구간으로 해안을 따라 아름다운 경치를 감상하며 걸을 수 있는 길로, 여유로운 마음으로 천천히 산책도 즐기고 소정방폭포도 감상해 보시면 좋을 것 같습니다.소정방폭포로 가는 길 위로 그늘을 만들어주는 울창한 나무가 없어 뜨거운 날에는 조금 힘들게 느껴질 수도 있습니다. 하지만, 중간중간 쉴 수 있는 정자나 사진찍기 좋은 곳들도 많이 있으니 제주도의 자연을 감상한다는 생각으로 걷다보면, 금방 소정방폭포에 도착할 수 있을 것입니다.   소정방폭포까지 이어진 해안절벽 위로 난 길을 따라 걷다보면, 바다쪽으로 울창한 나무들이 시야를 가리다가 어느순간 탁 트인 풍경을 보여주곤 합니다.바로 근처의 작은 섬과 유유히 떠다니는 작은 요트와 배들을 보며... 도시에서  빨리~빨리~에 적응되었던 몸과 마음에 여유를 조금 더할 수 있게 되는 것 같았습니다.   조금 걷다보면 동남아에 휴양지에 온 것같은 착각이 들게 하는 야자수들이 하늘 높이 자라고 있는 길이 나옵니다.   야자수들이 많아지는 곳에 도착했다면, 소정방폭포에 거의 다 온 것이라고 보면 되는데요. 소정방폭포 가기전에 야자수에 둘러싸인 독특한 건물이 한 채 눈에 들어옵니다.현재 서귀포시에서 무료로 북카페로 운영하고 있는 제주도 가볼만한곳  '소라의 성'인데요. 곡선과 직선 요소가 복합적으로 어우러지면서 4면이 각각 다른 표정을 갖고 있는 독특한 형태의 건축물로 잔잔하게 들리는 파도소리와 솔솔 불어오는 바닷바람을 느끼면서 책을 읽기에 좋은 장소입니다.      예전에는 제주올레 안내소가 들어서 있어 소정방폭포로 가기 위해서는 '소라의 성'을 무조건 거쳐서 가도록 길이 나 있었는데... 조용한 북카페로 사용하기 위해서 인지, 앞쪽의 길을 막아 소정방폭포로 가기 위해서는 길이 소라의 성을 돌아가게 만들어져 있었습니다.   소라의 성을 끼고 돌면서 부터 폭포가 떨어지는 소리와 파도소리가 서서히 들려오기 시작하더니, 우거진 나무숲 터널을 지나자 시야가 확 틔이면서 에메랄드 바다가 펼쳐집니다.소정방폭포에 도착한 것입니다.      언제봐도 아름다운 맑고 투명한 바닷물이 밀려와 철썩거리는 파도가 부딪히는 곳에는 화산섬 제주도에서 볼 수 있는 주상절리가 병풍처럼 펼쳐져 있었습니다.   정방폭포는 거대한 2개의 물줄기가 높은 곳에서 떨어지는 형태를 취하고 있지만, 소정방폭포는 5m정도의 낮은 높이에서 넓게 퍼진 폭포의 형태를 떨어집니다.정방폭포에서는 높이와 물살의 기세에 감히 폭포수를 직접 맞으러 들어가는 분들이 거의 없지만, 소정방폭포에서는 무협영화에 나오는 것처럼 폭포에 들어가 온몸으로 폭포수를 맞아보고 싶다는 생각이 절로 듭니다.   넓게 펼쳐저서 쏟아져 내리는 폭포수는 바위에 부딪히며 물방울을 뿌리고, 점차 모아지며 굵은 물줄기가 되어 바다로 흘러 갑니다.      물줄기가 강하지 않아 여름철에는 소정방폭포 밑에 들어가 물맞이를 즐기는 분들도 볼 수 있습니다. 하지만, 오랜시간 물맞이를 하지는 못하고 바로 폭포에서 도망치듯 나오는데요. 폭포물이 아파서가 아니라 너무 차가워서 오랜시간 폭포를 맞고 있기 힘들기 때문입니다.   최고의 여름철 휴양지라 할 수 있는 제주도에는 해수욕장이나 피서지가 많이 있지만, 더운 여름철 인적이 드문 소정방폭포 아래에서 물맞이를 하면서 더위를 물리치는 것도 상당히 좋은 것 같습니다.      소정방폭포에서 떨어진  물은 바로 바다로 흘러가는데, 그 바다의 물색이 햇빛을 받으면 너무나 아름답습니다.여름철에 소정방폭포 앞의 에메랄드빛 바다가 너무 아름다워 보여도, 바다에 들어가시면 안됩니다. 해수욕장과는 달리 크고 작은 바위들로 이루어진 해안인데다 골진 곳이라 갑자기 높은 파도가 밀려올 수도 있어 수영을 하기에는 매우 위험하기 때문입니다.소정방폭포에서 물맞이를 하다 바다에 들어가고 싶다면,  뜨거운 여름 제주도 여행코스 황우지해안 선녀탕본격적인 여름 휴가철이 시작되어, 제주도로 휴가를 즐기기 위해 찾아오시는 분들이 부쩍 많아졌습니다. 제...blog.naver.com 아주 멀지 않은 곳에 위치한 황우지해안 선녀탕을 가보시면 좋을 것 같습니다. 소정방폭포제주특별자치도 서귀포시 토평동      ",
		"description": "소정방폭포는 정방폭포 주차장에서 약 400m정도 도보로 이동해야 하기 때문에, 정방폭포를 찾았던 분들도 소정방폭포를 뒤로하고 돌아서는 경우가 많은 것 같습니다. 정방폭포 주차장에서 소정방폭포까지... ",
		"source": "소정방폭포"
	},
	{
		"title": "서귀포 인생샷 갯깍주상절리,소정방폭포 팩트담긴 사진찍기 2곳~!",
		"postdate": "20200827",
		"link": "https://blog.daum.net/sunwhogaya/6726366",
		"contents": "",
		"description": "역시 더운 날에는 시원한 폭포를 놓칠 수 없다며 저희는 소정방폭포를 향해 달려갔는데요. 높이는 7미터 정도에요. 그렇기에 물의 떨어짐이 웅장하진 않기 때문에 앞에서 사진찍어도 물이 덜 튀니 좋더라고요.... ",
		"source": "소정방폭포"
	},
	{
		"title": "소천지, 소정방폭포, 정방폭포(2021.04.08)",
		"postdate": "20210408",
		"link": "https://blog.daum.net/jklee3155/7133",
		"contents": "",
		"description": "소천지, 소정방폭포, 정방폭포(2021.04.08) 댓글 0 트 레 킹/제주 올레길 2021. 4. 8. 소천지는 보목 해안가에 있는 관광지로 마치 백두산 천지를 축소해 놓은 모습을 닮았다고 하여 소천지라 불린다. 소천지는... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주 올레 6코스 ☞ 소정방 폭포",
		"postdate": "20151210",
		"link": "https://blog.naver.com/byun07?Redirect=Log&logNo=220564099205",
		"contents": "",
		"description": "제주 올레 6코스를 걷다보면 정방폭포에 다다르는데 그전에 거치지않고 넘어가기쉬운 코스가 소정방 소정방폭포는 제주 올레 6코스 칼호텔지나서 정방폭포 사이에 위치하구요 작은개울에 용천수가 이루는 작은... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주도 올레 6코스 커플여행하기 좋은 소정방폭포",
		"postdate": "20140811",
		"link": "https://blog.naver.com/youkino09?Redirect=Log&logNo=220088050702",
		"contents": "",
		"description": "서귀포에서 중문까지 ~~~ 주상절리대, 정방폭포, 소정방폭포 등등 모두 오전에 촬영하기 좋다는 사실!! 사진으로 추억을 남기려면 역광은 NONO!! 꼭 작품사진은 아니지만서도, 즐거운 추억 사진이라도 뿌잉뿌잉... ",
		"source": "소정방폭포"
	},
	{
		"title": "[국내여행 - 서귀포] 소정방폭포",
		"postdate": "20180422",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=221247580913",
		"contents": "",
		"description": "제주도 - 서귀포폭포 소정방폭포 제주 서귀포시 토평동 정방폭포 주차장에서 살짝 옆을 보시면 길이 하나 있습니다. 그 길이 소정방폭포로 가는 길이기도 올레길이기도 합니다. 쉬엄 쉬엄 산책 삼아 걷기 좋은... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주여행 다시 만나게 된 소정방폭포",
		"postdate": "20130528",
		"link": "https://blog.naver.com/hotelist?Redirect=Log&logNo=20188526965",
		"contents": "",
		"description": "중심으로 다니고 있어요^^ 물을 찾아떠나는 여름여행.....이런 폭포들을 찾아보는 것도 한가지 방법이죠. 소정방폭포도 다른 폭포들 만큼이나 시원한 매력을 가지고 있는 제주여행명소니까 찾아가보는 것도 좋아요^^",
		"source": "소정방폭포"
	},
	{
		"title": "제주도여행 / 소정방폭포 , 제주도숨은비경",
		"postdate": "20131121",
		"link": "https://blog.naver.com/gikimi23?Redirect=Log&logNo=30179901616",
		"contents": "",
		"description": "폭포가 흘러내린 곳을 따라 물길이 닦이고, 그 길은 그렇게 바다로 향한다 작지만, 매력있는 소정방폭포 정방폭포의 복잡함이 싫다면, 소장방폭포에서 한적하고 여유있는 시간을 보내는 것도 좋겠다 호젓한... ",
		"source": "소정방폭포"
	},
	{
		"title": "작은 정방폭포 - 소정방폭포",
		"postdate": "20121024",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=130150088994",
		"contents": "",
		"description": "작은 정방폭포 - 소정방폭포 해안선의 길이가 칠십리가 된다고 하는 서귀포 해안은 모두 절벽으로 이뤄져있고, 천제연, 천지연, 정방은 이미 제주도 3대 폭포 역시 서귀포에 자리하고 있지요. 또 하나 제주 사람들... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주의 숨겨진 비경~ 소정방폭포",
		"postdate": "20091129",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=130074649076",
		"contents": "",
		"description": "그리고 정방폭포와 더불어, 바닷가로 폭포수가 직접 바다로 떨어지는 매우 보기 드문 폭포이지요. 해서 이름도 소정방폭포입니다. 가을이라 수량이 적은 탓에 위용이 느껴지기 보다는 정감있고 서정적으로... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주도 가볼만한곳, 제주 마목장, 소정방폭포, 소라의 성",
		"postdate": "20131118",
		"link": "https://blog.naver.com/mee0102?Redirect=Log&logNo=60203540267",
		"contents": "",
		"description": "제주 마목장을 뒤로하고 여름엔 무더위를 날려버리기 위해 피서지로 유명하다는 소정방폭포로 향했다. 정방폭포의 유명세에 가려 소정방폭포는 그리 잘 알려지지 않았는데 정방폭포에서 동쪽으로 300m를 가면... ",
		"source": "소정방폭포"
	},
	{
		"title": "서귀포 소정방폭포 &amp; 허니문하우스",
		"postdate": "20190821",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=221623163994",
		"contents": "막바지 더위를 날려줄 서귀포 '소정방폭포'  한라산 중산간지역에서부터 흘러내려온 얼음장처럼 차갑고 깨끗한 '용천수' 폭포수를 맞으면 더위와 함께 모든 스트레스를 날릴 수 있는 서귀포 \"소정방폭포\"를 찾았습니다. 소정방폭포제주특별자치도 서귀포시 토평동  계획은 돈내코 계곡 상류(용천수 발원지)부터 원앙폭포까지 탐방을 계획했었는데 남부와 산간지역을 중심으로 호우경보가 내려지며 차선으로 이곳을 택했답니다.   서귀포 칼호텔 입구 방면 갈색 간판에 '소정방폭포' 안내판를 지나쳐 해안을 따라 내려오면도로가 막혀있고 옆으로 보면 신축 건물과 주차장이 보입니다. 주인분께 물어보고 주차해도 좋다고 승낙을 받은 후나무데크 탐방로를 따라 내리막길을 내려갑니다. 무성한 풀숲을 지나니 용천수가 흐르는 곳이 나오네요. 용천수 옆 산책로와 계단 근처엔 식물들이 정성스럽게 가꿔져 있고 그 아래서 발만 담그고 있어도 시원하겠다는 생각이 들었습니다.미로처럼 이어진 길을 따라 조금 더 내려가니 더위에 치친 이방인에게 오아시스처럼 시원한 폭포수가 시야에 들어옵니다.   정방폭포의 동생이라 불리는 '소정방폭포'는 정방폭포에서 300여 미터 떨어진 곳에 위치해 있으며풍부한 수량을 자랑하는 차가운 용천수가 쏟아지고 주변 해안이 제주올레 6코스에 포함돼 있어 아름다운 풍경에  많은 여행객과 올레꾼이 찾는 곳이기도 합니다.   소정방으로 내려가는 계단에 서면 시원한 폭포 소리와 함께 철썩이는 파도 소리가 양옆에서 귓전을 때리고앞으로 탁 트인 바다가 뒤로는 세차게 쏟아지는 폭포를 동시에 구경하는 것만으로도 무더위를 잊을 수 있습니다.     하지만 이곳의 백미는 '물맞이'로 얼음장처럼 차가운 물을 맞고 있으면 저절로 덜덜 이가 떨릴 정도라고 합니다.제주에는 백중날 물을 맞으면 병이 낫는다는 풍습이 전해지는데한여름 더위에 자연과 한 몸이 돼 더위를 식혔던 조상들의 지혜를 엿볼 수 있습니다.    주변김중업의 설계로 소정방폭포 절벽 위에 주변 자연경관과 조화를 이루며 현무암의 질감으로 지어진 '소라의 성'도 둘러 보시고,   카페로 재 단장한 허니문하우스   소정방폭포로 이어지는 칠십리 바다와 섶섬, 문섬이 한눈에 들어오는 해안 절경과 유럽풍의 건축물, 아름드리나무들이 울창한 산책로가 조화를 이루는 '허니문하우스'도 시원스레 펼쳐지는 바다 풍광이 더위에 시달린 사람들의 마음을 사로잡기에 충분하니 함께 돌아봐도 좋겠어요!!  #소정방폭포 #서귀포시 #물맞이 #해안절경 #허니문하우스 #소라의성 #제주도 #제주여행 #제주도가볼만한곳 ",
		"description": "정방폭포의 동생이라 불리는 '소정방폭포'는 정방폭포에서 300여 미터 떨어진 곳에 위치해 있으며... 소정방으로 내려가는 계단에 서면 시원한 폭포 소리와 함께 철썩이는 파도 소리가 양옆에서 귓전을 때리고... ",
		"source": "소정방폭포"
	},
	{
		"title": "서귀포, 소정방폭포",
		"postdate": "20181124",
		"link": "https://blog.naver.com/chaikh60?Redirect=Log&logNo=221394474103",
		"contents": "",
		"description": "정방폭포 옆에 있고 또 정방폭포와 마찬가지로 바다로 직접 떨어지는 폭포이기에 이름 붙어진 소정방폭포입니다. 폭포로 가는 길입니다. 긴가민가 하던 차에 폭포를 보고 나오는 두 팀의 안내를 받고... ",
		"source": "소정방폭포"
	},
	{
		"title": "# 제주 서귀포 소정방폭포",
		"postdate": "20190820",
		"link": "https://blog.naver.com/fmtt?Redirect=Log&logNo=221622692804",
		"contents": "마을 사람들의 여름 물맞이 장소 소정방폭포, 제주도에서는 예부터 백중날에 폭포 아래에서 물을 맞으며 한 해 잔병이 없다는 애기가 전해진다고 한다. 소정방폭포는 정방폭포에서 동쪽으로 300m 거리에 있는 높이 5m 내외의 폭포로 10여 개의 물줄기가 바다로 직접 떨어지는 모습이 작은 정방폭포와 같다 하여 소정방폭포로 불린다고 한다.    기암절벽과 푸른 바다가 어우러진 멋진 풍광에 폭포 높이가 낮고 접근성도 좋아 이 근처 마을 사람들의 백중날 물맞이 장소로 사랑받던 곳이라고 한다. 올레6코스 중간에 있어서 올레길을 걸을 때는 도보로 쉽게 찾아갈 수 있다.        이날 소정방폭포에 외국관광객들이 보인다. 정방폭포에 비해 많이 알려지지 않는 이곳은 아는 사람들만이 이곳을 찾는 것 같다. 소정방폭포의 물 공급원은 용천수라고한다.  매우 차갑게만 느껴지는 물이 여름날의 시원함을 더하는 것  같다.         하지만 이곳은 차로 이동할 때는 찾기가 좀 까다롭다. 우선 호텔 입구에서 호텔을 왼쪽에 두고 오른편 작은 길을 이용하면 작은 주차장이 나오는데 여기에 주차하고 3분정도 걸으면 소정방폭포가 보인다.      칼호텔에서 정방폭포사이 올레길 중간에 위치한 이곳은 올레길은 걷는 사람들에게도 많이 알려져 있는것 같다. 주소는 제주 서귀포시 토평동에 위치해 있다. 특히 여름날 이곳을 찾는 사람들이 많은것 같다.        폭포주변에는 해수의 지속적인 침식작용으로 형성된 해식동굴이 보인다. 해식동굴의 하부를 구성하는 암석은 소정방 현무암질 조면안산암이라고 한다. 부근의 해식동굴에서 소정방폭포까지는 용암류의 수평절리가 20~30㎝ 두께로 발달되어 있다. 폭포 주변에는 난대림이 자생하고 있다.     소정방폭포제주특별자치도 서귀포시 토평동   ",
		"description": "해식동굴의 하부를 구성하는 암석은 소정방 현무암질 조면안산암이라고 한다. 부근의 해식동굴에서 소정방폭포까지는 용암류의 수평절리가 20~30㎝ 두께로 발달되어 있다. 폭포 주변에는 난대림이 자생하고... ",
		"source": "소정방폭포"
	},
	{
		"title": "[제주] 소정방폭포, 정방폭포",
		"postdate": "20190917",
		"link": "https://blog.naver.com/crunky07?Redirect=Log&logNo=221650467822",
		"contents": "살레부페에서 점심을 배부르게 먹고 호텔 체크인..잠깐 쉬다 나왔는데  먹구름이 ㅜㅜ그래도 여행왔으니 일단 나가는걸로 결정서귀포칼호텔 정문으로 나가허니문하우스 지나소정방폭폭, 정방폭포까지 도보로..먹구름에 재난문자만 아니였음 천천히 구경했을텐데하필 재난문자가 2번씩이나 왔어요     허니문하우스로 가는 길에 보이는 칼호텔   여긴 #소정방폭포 앞바다   또 폭우 재난문자가 와서 빨리 움직였어요  ㅜㅜ     드디어 도착한 #정방폭포 매표소     계단아래로 한참 내려가야 마주할수있는 정방폭포   동양 유일의 #해양폭포폭포수가 바다로 직접 떨어집니다    정방폭포에서는 빗방울이 살짝..서귀포올레시장까지 택시로 이동할까하다 도보로...언덕길 따라 시장들렸다스타벅스에서 쉬다 다시 호텔로 이동저녁은 호텔 근처에 있는 서귀포흑돈에서 먹으려다시장에서 사온 떡과 맛있는 귤 먹었어요 ㅎㅎ호텔근처에서 구경하다보니어쩌다 폭포투어 ㅋㅋ여행 첫날이 이렇게 마무리 되었네요  ^^ ",
		"description": "지나 소정방폭폭, 정방폭포까지 도보로.. 먹구름에 재난문자만 아니였음 천천히 구경했을텐데 하필 재난문자가 2번씩이나 왔어요 허니문하우스로 가는 길에 보이는 칼호텔 여긴 #소정방폭포 앞바다 또 폭우... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주도 숨은 명소 소정방폭포",
		"postdate": "20150518",
		"link": "https://blog.naver.com/h21100?Redirect=Log&logNo=220362659406",
		"contents": "",
		"description": "인근에 있는 정방폭포처럼 바다로 직접 떨어지고 규모가 작아서 소정방폭포라고 불리는데요, 조용히 숨겨진 곳에 자리하고 있어요. 그동안은 아는 사람만 찾던 제주도 숨은 명소인데 최근에는 제주올레6코스... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주여행 2일차 : 소정방폭포",
		"postdate": "20141108",
		"link": "https://blog.naver.com/dondon02?Redirect=Log&logNo=220174954179",
		"contents": "",
		"description": "미니폭포 소정방폭포 사실은 이곳은 제주도민 분들은 거의 모르는 곳입니다 실제로 제 사진 보여주고 '소정방폭포'를 아느냐고 물어봤지만 모른다는 분들이 대부분.... 그것도 서귀포 분들에게 물어봤었는데... ",
		"source": "소정방폭포"
	},
	{
		"title": "[국내여행 - 서귀포] 서복전시관 산책로, 소정방폭포",
		"postdate": "20170522",
		"link": "https://blog.naver.com/chungha66?Redirect=Log&logNo=221000381346",
		"contents": "",
		"description": "이곳의 소정방폭포입니다. 아주 작은 폭포이지만 서귀포의 숨은 명소입니다. 무더운 여름철에는 이곳에서 물놀이 하시는 분들도 많습니다. 이날 날씨가 좀 흐린 관계로 좀 아쉬웠는데요. 또 가면... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주 섶섬주변과 소정방폭포",
		"postdate": "20190222",
		"link": "https://blog.naver.com/jma2564?Redirect=Log&logNo=221472304164",
		"contents": "해안도로를 달리다가 마음이 가는곳이 있으면내리기를 반복하다 보니여기가 어딘지 확실하게는 잘 모르겠더라구요   앞에 보이는 섬이 섶섬인것같아요날씨가 궂어 사진은 칙칙합니다               이정표에 보면 소천지가 이 근처인것같아서걸어가면서 둘러봤는데요소천지를 못찾았어요여행전부터 갈수 있으면 한번 가봐야지 했던곳인데조금씩 내리는 비때문인지 사람을 만날수가 없어요만나면 물어보기라도 할텐데...      소정방폭포 인근에 있는 KAL호텔 입구에 주차를 하고 폭포가 있는 곳으로 내려갔어요   요 아래가 소정방폭포인데요물도 별로 안 내려가고 그나마도 출입통제가 되어있어들어가서 볼 수가 없었어요그래서 사진도 없네요      이름 그대로 작은 소정방폭포지만포스팅하다보니 사진이라도 한장 찍어올걸 그랬어요날씨만 좋았으면 KAL호텔 정원도 둘어보았을텐데그냥 나왔답니다 소정방폭포제주특별자치도 서귀포시 토평동   ",
		"description": "소정방폭포 인근에 있는 KAL호텔 입구에 주차를 하고 폭포가 있는 곳으로 내려갔어요 요 아래가 소정방폭포인데요 물도 별로 안 내려가고 그나마도 출입통제가 되어있어 들어가서 볼 수가 없었어요 그래서... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주도여행코스/소정방폭포/폭포와 바다가 화를 내던 날에...",
		"postdate": "20140125",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40205332545",
		"contents": "",
		"description": "제주의 해안 폭포인 정방폭포 동쪽에 위치해 있으면서 규모가 작아 소정방폭포라고 부른다. 폭포로서의... 소정방 바로 윗쪽은 과거에 음식점 소라의성이 있던 자리이며 지금은 사단법인 제주올레 본부가... ",
		"source": "소정방폭포"
	},
	{
		"title": "소정방폭포",
		"postdate": "20061124",
		"link": "https://blog.naver.com/poorenbee?Redirect=Log&logNo=31290444",
		"contents": "",
		"description": "소정방폭포는 정방폭포로 가는 입구에서 음식점 소라의성을 거쳐 내려 가거나 파라다이스 호텔 정문... 떨어지는 폭포수 물맞이를 하는 이들이 찾는 곳이다. 신경통에 좋다 하지만 여름철 소정방을 찾는 이들이... ",
		"source": "소정방폭포"
	},
	{
		"title": "소정방 폭포와 소라의 성 서귀포 사진 공모전 당선작 전시회",
		"postdate": "20180325",
		"link": "https://blog.naver.com/hd3930?Redirect=Log&logNo=221236754408",
		"contents": "",
		"description": "수직형 폭포다 소정방 폭포는 제주 도민이 물맞이를 하는 곳이라고 한다 제주에서는 백중날 물을 맞으면 신경통이나 관절염 등 병이 낫는다 하여 이곳에서 물을 맞는 풍습이 있다 여름에는 지금도 시원한... ",
		"source": "소정방폭포"
	},
	{
		"title": "제주숨은비경 소정방폭포 이국적인분위기~",
		"postdate": "20140228",
		"link": "https://blog.naver.com/jooa1230?Redirect=Log&logNo=30186071610",
		"contents": "",
		"description": "제주숨은비경 소정방폭포 이국적인분위기~ 제주 서귀포시 중문동 정방폭포에서 동쪽으로 500미터정도 떨어진곳에 위치한 소정방폭포 제주여행을 하면서 구석구석 숨은 비경을 찾아볼수있다는것은 정말 큰... ",
		"source": "소정방폭포"
	},
	{
		"title": "소라의 성 / 시원한 물줄기가 인상적인 소정방폭포",
		"postdate": "20200124",
		"link": "https://blog.naver.com/dickprod?Redirect=Log&logNo=221734672395",
		"contents": "  이제 정방폭포까지 봤고, 올레길을 따라서 다음 목적지로 이동을 해보겠습니다. 이곳에는 정방폭포 말고 '소정방폭포'도 있거든요.이름을 봐서는 정방폭포에 비해서는 매우 작은 크기를 가지고 있는 폭포가 아닐까 싶은데,이 정방폭포에서 걸어서 갈 수 있는 정도의 위치에 있기 때문에, 한 번 찾아가 보도록 하겠습니다.   지난 회에 말씀드린 대로 정방폭포는 절벽에서 바다로 바로 물이 떨어지는 흔치않은 폭포이니, 꼭 감상해 보시길 바라겠습니다.전 세계적으로도 이런 형태의 폭포는 흔치 않다고 해요.동양 지역에서는 유일한 폭포가 바로 이 정방폭포라고 합니다.   아름다운 제주도의 풍경과 어울리는 커피숍이 자리하고 있군요.그러고 보니, 제주도는 어디를 가나 참 아름다운 모습의 커피숍들이 많은 것 같습니다.'커피의 섬'이라 해도 과언이 아닐 정도로 정말 많은 커피숍들이 자리를 잡고 있는 곳이 제주도예요.   커피숍이 많을 수밖에 없는 이유. 제 눈에 보이는 것처럼 이렇게 커피가 어울리는 아름다운 풍경들이 계속 펼쳐지기 때문이죠.테이크 아웃으로 커피를 하나 사서, 이런 길을 걸어 다니며 마시면 참 좋겠지요.물론, 가방을 하나 메고 다니면서 다 마신 컵은 회수할 필요가 있겠지요. 이 아름다운 섬에 쓰레기를 버릴 수는 없습니다.   지금 제 가방 안에도 거의 다 마신 커피가 하나 들어있습니다. 인근의 편의점에서 샀던 커피인데, 2,000원 정도밖에 되지 않는 커피만으로도 낭만적인 시간을 보낼 수가 있군요.큰돈 들이지 않고 이렇게 행복한 여행을 즐길 수 있어서 좋습니다.   제주도가 육지에 비해서 생활 물가가 비싸기로 유명합니다. 하지만, 혼자서 있다 보니 큰돈이 들 일은 별로 없어요.그리고, 제주도는 시내버스, 시외버스 노선이 촘촘하게 잘 구성이 되어 있기 때문에, 차가 없어도 여행하기에 좋습니다.물론, 다른 사람과 함께 할 수 있다면 더욱 즐겁겠지요.   이 잘 닦인 길을 따라서 차분하게 걸어봅니다. 노래를 들으면서 이 길을 걷다 보니 지루하지는 않군요.이럴 때 평소에 듣고 싶었던 노래들을 원 없이 듣습니다.이렇게 노래를 듣다 보면 꽤 긴 거리를 걷더라도 그다지 힘들지는 않아요.   이렇게 길을 걷다 보니, 작고 아름다운 건축물 하나를 발견할 수가 있었습니다.이 건물은 지난 1969년에 완공된 지상 2층 규모의 건축물인 '소라의 성'입니다.폭포와 파도가 만나는 곡선의 아름다움을 표현한 작품이라고 해요.   설계자는 알 수 없으나 학계에서는 김중업씨의 작품으로 보는 분들이 많다고 하고요.단순하면서도 곡선이 갖는 아름다운 미적 요소가 돋보이는 소규모 건축물입니다.이 건물의 1층은 개방적인 구조를, 2층은 다소 폐쇄적인 구조를 가지고 있는 상반된 매력을 가진 곳입니다.   매스를 2분 절하여 검은색의 제주 속과 대비되는 재질을 사용했습니다.곡선 중심의 선적 요소를 적용하는 등. 수평적, 수직적 교차 처리함으로써 강한 입면의 장식적 요소로 처리한 것이 특징입니다.곡선과 직선 요소에 의해서 4면이 각각 다른 표정을 갖고 있는 모습이 독특합니다.   급한 경사 절벽과 완만한 해안선으로 구성되어 있는 제주 해안의 장소적 특성에 거슬리지 않게 자리를 잡고 있습니다.즉, 처음에 이 건물을 세울 때 이곳 지형의 특징을 감안해서 만들었다는 것이 되겠죠.그러고 보니, 이 건물은 멀리서 보면 잘 눈에 띄지가 않습니다. 가까이 가야 이 건물의 존재를 발견할 수 있죠.   이곳은 유료로 입장할 수가 있었는데, 제가 방문했던 날은 마침 쉬는 날이었습니다. ^^;;;그래서, 안으로 들어가 보지는 못했는데, 규모를 봐서는 그렇게 아쉬워할 필요는 없겠다는 생각이 들어요.제주도에는 워낙 많은 박물관들이 있기 때문에, 다 입장료를 내고 들어가 볼 수도 없는 일이고.. ^^;;   이제 소정방폭포를 만날 시간입니다. 소정방폭포는 '소라의 성' 옆에 있는 계단을 따라 내려가면 만날 수 있습니다.계단을 내려가는 중에 세월의 흐름이 만들어낸 독특한 해안선을 발견할 수가 있네요.지금 이 시간에도 파도는 이곳의 풍경을 바꾸고 있을 겁니다.   거의 다 내려왔는데도, 아직 폭포가 보이지 않는군요. 사실 이곳은 '소정방폭포'이니까 큰 규모의 폭포는 아닐 거예요.그러니, 계단 아래로 완전히 내려가야 폭포를 만날 수가 있을 겁니다. 좀 더 내려가보죠.저는 이 소정방폭포를 감상한 후에, 고기 국수나 먹으러 갈 겁니다. ㅎㅎ   소정방폭포는 이곳에서 200m 위에 있는 '소정방샘터'를 수원으로 하고 있습니다. 폭포 높이는 약 5~6m 정도입니다.높이가 낮다 보니 이곳 주민들의 물맞이 장소로 애용이 되고 있다고 합니다.이곳에서 농사일로 피곤해진 몸을 추스르곤 한다고 하네요.   이곳에서의 물맞이는 신경통에도 효험이 있다고 알려져 있습니다.그리고, 물이 워낙 차가워서 여름철에 이곳에서 물을 맞으면 잠시 더위를 잊을 수 있을 것입니다.그러고 보니, 제주도에는 한여름에도 시원한 물을 만날 수 있는 곳이 참 많은 것 같습니다.   정방폭포처럼 이곳 폭포에서 쏟아진 물은 바로 바다로 들어갑니다. 이곳이 소정방폭포라는 이름이 붙은 것은 다 이유가 있겠지요.그런데, 이곳에서는 너울성 파도가 덮치는 때가 있다고 하니, 소정방폭포를 방문하시는 분들은 이 파도를 주의하실 필요가 있겠어요.   이제 소정방폭포까지 다 봤으니 저는 밥 먹으러 갑니다.아직 제주 올레길 제6코스는 많은 구간이 남았습니다만, 오늘은 이 정도로 오전 스케줄을 마무리하는 게 좋을 것 같아요.무리하려고 여기까지 온건 아니기 때문에요.    소정방폭포제주특별자치도 서귀포시 토평동   ",
		"description": "ㅎㅎ 소정방폭포는 이곳에서 200m 위에 있는 '소정방샘터'를 수원으로 하고 있습니다. 폭포 높이는 약 5~6m 정도입니다. 높이가 낮다 보니 이곳 주민들의 물맞이 장소로 애용이 되고 있다고 합니다. 이곳에서... ",
		"source": "소정방폭포"
	}
]