[
	{
		"title": "동백꽃이 다 지기 전에_송령이골",
		"postdate": "20210119",
		"link": "https://blog.naver.com/shs557?Redirect=Log&logNo=222204988895",
		"contents": "안녕하세요.이 작업은 제주 4.3 유적지들을 찾아가는 작업입니다.제주4ㆍ3사건 진상규명 및 희생자 명예회복에 관한 특별법에 따르면,제주 4.3사건에 대한 정의는 다음과 같습니다. \"제주4ㆍ3사건\"이란1947년 3월 1일을 기점으로 1948년 4월 3일 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 그 진압과정에서 주민들이 희생당한 사건을 말한다.현대 사회의 가장 큰 비극이자,제주도에서 있었던 가장 아픈 역사이자,지금도 많은 제주도민에게 트라우마를 주고 있는 그런 사건입니다.이번 작업은 제주 4.3사건의 흔적들을 살펴보고,덧붙여 제가 있는 시간에서의 4.3유적지들에 대한 아카이빙 작업까지 함께 진행하려 합니다.사진과 함게 덧붙여 4.3 아카이브에 작성된 글을 통해 그 당시의 시대상과 그 유적지에 얽힌 이야기까지 함께 공유하고자 합니다. 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주www.43archives.or.kr  이 곳은 송령이골입니다.이곳은 의귀초등학교에서 마을을 지키기 위해서 교전을 하다가 돌아가신 분들의 유해가 모셔진 곳입니다.원래는 의귀초등학교에 그 유해가 있었다가 송령이골에 집단으로 방치되어있었습니다.그렇게 오랜 시간을 그렇게 방치되었다가 이후 2004년에서야 이 사건에 대한 관심을 가지게 되면서 어느정도 정리를 할 수 있었습니다. 송령이골제주특별자치도 서귀포시 남원읍 의귀리 1974-3 ○ 1949년 1월 12일 의귀국민학교 전투에서 사망한 무장대의 시신이 집단매장된 곳이다. 이 날 의귀국민학교에 주둔한 2연대 1대대 2중대(중대장 설재련) 본부를 상대로 한 무장대의 기습은 3시간이 넘는 치열한 전투로 회자되고 있다. 이 날 군인 4명이 전사했지만 그보다 훨씬 많은 수의 무장대가 교전 중 사망했다. 이윤의 『진중일기』에는 󰡐오늘, 이 전투에서 우리 중대는 안중사 이하 4명이 전사했고 5명이 부상하는 피해를 본 반면, 반도들은 사살 96명, 생포 14명, 소총 60정과 도검류 다수와 놈들의 기밀문서 등을 노획했다󰡑고 밝히고 있다. 여기서 밝히고 있는 사살 숫자가 의귀국민학교에 수용했다가 총살한 일반주민과 무장대 사망자를 합친 숫자인지는 불명확하지만, 많은 수의 무장대가 사망한 것은 분명했다. 이들 무장대의 시신은 몇 개월 동안 학교 뒤편에 버려졌다가 이곳 송령이골에 집단 매장됐다. 이후 돌보는 사람도 없이 방치되고 있던 무장대 무덤은 2004년 5뤌 생명평화 탁발 순례를 하던 도법 스님 일행이 벌초하여 안내판을 세우고 천도재를 올리면서 다소간에 정비되었다. 또한, ‘2013 노동자역사 한내 제주역사 기행단’이 2014년 3월에 백일홍을 심고 ‘파사현정 제폭구민(破邪顯正 除暴救民)’이란 빗돌을 세웠다.   <출처: 제주4.3연구소, 『4.3유적Ⅰ』> ○ 해방 후 의귀리는 4․3사건의 소용돌이에 휩싸여 제주의 여러 마을 중에서도 특히 그 피해를 많이 입은 마을로 손꼽히고 있다. 4․3 사건 후 7개월 동안은 마을에 단 한사람도 살지 않았다고 한다. 지금의 의귀리는 4․3사건 후 재건된 마을의 형태로 그 이전의 모습은 거의 찾아보기가 힘들다. 4․3 사건 때 모든 건물이 소개되었기 때문이다. 의귀리는 한동안 면 소재지였기 때문에 이 지역 문화, 산업의 중심지였다. 또한 마을 사람들이 일본 유학을 많이 다녀와 개화사상 및 평등의식과 민족의식을 갖추어 의식수준이 진보적이었다. 당시 유학생들을 포함한 상당수의 지식인들이 4 ․3사건 당시 좌익에 동조하였다고 한다. 해방 후 인민위원회의 활동이 이 마을에도 있었는데 야간모임을 가지면서 조직적으로 활동했다. 마을 중심부에 있는 넉시오름 정상에 마을 사람들이 대나무 깃발을 만들어서 세우고 내림으로서 경찰과 토벌대 병력이 이동하는 방향을 표시하곤 했다. 1948년 5월 10일, 의귀국민학교에서는 군인 12명과 남원지서장이 직접 감시하는 가운데 5 ․10선거가 치뤄졌는데 마을 청년 7명이 투표를 거부하고 산으로 올라갔다. 이들은 후에 지서습격의 주범으로 몰린다. 토벌이 본격화되면서 1948년 12월 26일부터 1949년 1월 20일 까지 지금의 의귀국민학교에는 당시 제2연대 1대대 2중대가 주둔했다. 당시 2중대원이었던 이윤의 「진중일기」에 의하면 2중대는 학교주변에 4개의 초소를 세우고 옥상에는 기관포를 설치했으며 주위에는 모래가마니로 바리케이트를 만들었다고 한다. 이들은 매일 '폭도를 소탕하러 간다'고 나가서 오후 6～7시에 출발하였는데, 어느 날 토벌대는 거짓정보를 흘려 유격대를 유인했다. 군인들이 토벌을 위해 학교를 나간다고 거짓정보를 흘리자, 그 정보를 접한 유격대들은 학교를 습격했다. 이날 토벌대 6～8명이 전사한 반면 유격대는 훨씬 더 큰 손실을 입었다. 그러나 유격대의 피해정도는 80여명정도로 알려지고 있으나, 그 부상자와 사망자가 동료들에 의해 산으로 이송된 경우가 많아 정확한 피해 상황을 확인할 수 없게 되었다. 유격대가 후퇴한 후 군인들은 유격대에게 자신들의 토벌작전 정보를 제공해줬다는 혐의로 마을 사람들 100여명을 총살하였다. 시신은 한 곳에 가매장했었는데 수 개월이 지난 후에야 가족들이 찾아보게 되었다. 그러나 시신은 누구인지 구분할 수 없을 정도로 되어 있었다. 몸에 신표가 있는 시신들은 가족들이 찾아갔으나 나머지 10여구의 시신들은 개턴물에서 동쪽으로 100미터 쯤 떨어진 곳에 합장을 했다.  이 의귀리의 4 ․3사건의 이야기는 문학작품에서도 형상화되어 나타난다. 현길언의 「깊은 적막의 끝(1989)」과 고시홍의 「유령들의 친목회(1989)」는 그 배경 자체가 의귀리이며, 한림화의 「한라산의 노을(1991)」에도 의귀리에서의 4 ․3 참상이 문학적으로 형상화되었을 정도로 이 마을의 4 ․3 피해는 대단히 컸던 것이다. 1949년 1월 10일(음력 1948년 12월 12일) 새벽 무장대와 의귀국민학교에 주둔하고 있던 2연대 1대대 2중대간의 전투로 많은 사상자가 생겨났다. 하지만 이들은 제대로 묻히지도 못하고 의귀리 속칭 ‘송령이골’에서 오랜 세월을 그냥 방치된 채로 잊혀져야 했다.  이 전투에 대해서는 당시 2중대원이었던 이윤이 쓴 「진중일기」에 자세한 내용이 나와 있어 이를 잠시 인용해본다. 중대 주둔지를 중심으로 직경 6㎞ 지점까지 지형정찰을 실시하였고 수색 전에서 반도 앞잡이 두 놈을 생포하였다. 놈들을 문초한 결과 1월 13일에 놈들이 우리 중대를 습격할 목적으로 매일 밤 중대 주둔지 근처에 잠입하여 병력상황을조사하여 놈들 본부에 연락했다고 한다. 놈들의 정보를 바탕으로 우리가 놈들을 먼저 소탕하기 위하여 출동준비를 완료한 시간이 새벽 3시 반이었다. (중략) 출동 시간이 임박한 5시경에 전초진지에서 돌연 기습을 알리는 신호탄과 함께 4면에서 반도들의 고함소리와 총소리가 요란스럽게 들려오더니 내무반으로 총탄이 마구 쏟아졌다. (중략) 오늘 이 전투에서 우리 중대는 안 중사 이하 4명의 전사했고 5명이 부상하는 피해를 본 반면 반도들은 사살 96명, 생포 14명, 소총 60정과 도검류 다수와 놈들의 기밀문서 등을 노획하였다. 이 진중일기에서 밝힌, 사살된 반도 96명이 의귀국민학교에 수용되었던 주민들과 무장대를 합친 숫자인지에 대해서는 밝혀진 바가 없어 자세한 희생자 숫자는 모르겠지만 이 전투로 무장대 측 피해가 컸음을 알 수 있다. 주한미군육군사령부 일일정보보고서에는 이 사건을 다음과 같이 보고하였다. ■ 1949년 1월 13일～1949년 1월 14일(No. 1037, 1949. 1. 14 보고)     의귀리 교전 / 폭도 51명 사살 1. 한국군, 폭도를 격퇴하다 약 200명으로 추산되는 폭도들이 1월 12일 오전 6시 30분 의귀리에 주둔하고 있는 제2연대 2중대를 습격했으나 완전히 격퇴되었다. 2시간 동안의 교전 후 폭도들이 퇴각했을 때 경비대원 2명이 피살되고 10명이 부상 당한데 반해 폭도들은 51명이 사살되었다. 또한 경비대는 폭도들로부터 M-1 소총 4정, 99식 소총 10정과 카빈 소총 3정을 빼앗았다. (한국군 보고) 이들 시신들은 의귀국민학교에 방치되었다가 이곳 송령이골로 집단 매장되었다. 그렇지만 그 후로 돌보는 사람이 없어 현재까지 방치된 상태이며, 2004년 5월 14일 ‘생명평화탁발순례단’이 4․3연구소와 현의합장유족회와 더불어 이곳을 벌초하고 표지판을 세우고 천도제를 치뤘다. <출처: 제주도 4.3사업소, 「의귀리 4.3피해실태 전수조사 보고서(제목확인 필요)」(2003)> 4.3 유적지 지도 카카오맵당신을 좋은 곳으로 안내 할 지도kko.to  ",
		"description": "이 곳은 송령이골입니다. 이곳은 의귀초등학교에서 마을을 지키기 위해서 교전을 하다가 돌아가신 분들의 유해가 모셔진 곳입니다. 원래는 의귀초등학교에 그 유해가 있었다가 송령이골에 집단으로... ",
		"source": "송령이골"
	},
	{
		"title": "송령이골/ 무장대의무덤/남원읍의귀리/현의합장묘/묘의급",
		"postdate": "20210726",
		"link": "https://blog.naver.com/gksrkfka0797?Redirect=Log&logNo=222445893771",
		"contents": "송령이골제주특별자치도 서귀포시 남원읍 의귀리 1974-3  다크투어 팀들과  같이 찾은 송령이골예전보다 많이 다듬어지고 깔끔해진 모습사람들의 관심이 그만큼 많아졌다는 반증  정비된 환경만큼 여기에 묻힌 분들의 원한도 좀 덜어졌을까. 대의를 위해 목숨을 버렸지만, 아무에게도 위로받지 못했던 사람들.  묘의 급 바람도 무장한 채 문틈을 엿보던 밤덜컥덜컥 동백꽃 영문없이 떨어진다만발한 낙화 위에서 울음들이 꺾이고 서론 본론 구분없이 한 세상이 쓰러지고떠돌이 작은 별들 예순 몇 번 떠도는 동안이념의 붉은 입자들 한 점으로 뭉쳤을까 묘에도 급이 있었다 돌계단 층이 지듯버려진 시간만큼씩 등허리 더 굽히고 사는 *충혼묘, 현의합장묘, 속령이골 골이 깊다.  * 1949년 1월 12일 서귀포시 남원읍 의귀리에서 국방경비대와 무장대의 싸움으로 희생된 국방경비대, 민간, 무장대의 무덤  ",
		"description": "다크투어 팀들과 같이 찾은 송령이골 예전보다 많이 다듬어지고 깔끔해진 모습 사람들의 관심이 그만큼 많아졌다는 반증 정비된 환경만큼 여기에 묻힌 분들의 원한도 좀 덜어졌을까. 대의를 위해 목숨을... ",
		"source": "송령이골"
	},
	{
		"title": "수망리 (송령이골 무장대 시신 방치 터, 현의합장묘)",
		"postdate": "20211223",
		"link": "https://blog.daum.net/woohabin/2347",
		"contents": "",
		"description": "사리물궤 – 충혼묘 남쪽 500m, 사리물 근처 수망리 마을공동목장 송령이골 무장대 무덤 (의귀초 서북쪽), 현의합장묘 (의귀초 동쪽), 충혼묘 (군경), 이건 마을방문센터에서 만난 김정주 선생에게 들은... ",
		"source": "송령이골"
	},
	{
		"title": "여름 송령이골",
		"postdate": "20140718",
		"link": "https://blog.naver.com/wooh83?Redirect=Log&logNo=220063827976",
		"contents": "",
		"description": "송령이골은 양민들이 숨어들었던 곳도 아니고 학살터도 아니다.의귀국민학교에서 벌어진 토벌대와의... 뿐인 송령이골이 나왔을 것이다.올해 춘삼월, 제주역사기행단이 세운 빗돌은 여름내 무성해진 잡초에... ",
		"source": "송령이골"
	},
	{
		"title": "의귀리 4.3길 첫 번째(잊혀진 무덤 송령이골)",
		"postdate": "20171210",
		"link": "https://blog.naver.com/hanlacho3?Redirect=Log&logNo=221159871210",
		"contents": "",
		"description": "송령이 골 시간은 어느덧 오후 5시를 넘기며 양봉천 선생과 전시관을 뒤로하고 남아있는 4.3길을 걷는데 선생의 핸드폰이 울린다. &quot;그래 이제 나와 송령이골을 향하고 있으니 7시가 되야할 것 같애&quot; 아마도 집에... ",
		"source": "송령이골"
	},
	{
		"title": "4. 3,,,, 그 아픈 현장을 찾아서,,,,송령이골(펌)",
		"postdate": "20071018",
		"link": "https://blog.naver.com/chsm1224?Redirect=Log&logNo=43222844",
		"contents": "",
		"description": "이들의 시신은 학교 옆에 아무렇게나 방치됐다가 이 곳 송령이골에 집단 매장됐다. 이후 돌보는 사람도 없이 지금까지 방치되고 있다. 다. 현황 당시 버리다시피 매장한 상태 그대로이며 최근까지 돌보는... ",
		"source": "송령이골"
	},
	{
		"title": "제주 4·3 유적, 송령이골",
		"postdate": "20191201",
		"link": "https://blog.naver.com/littlelaura?Redirect=Log&logNo=221723453471",
		"contents": "송령이골(松靈 소나무송, 신령령) 신령스런 소나무가 있는 골버려두었던 땅, 찾지 않았던 곳, 금단의 공간, 누구도 자유롭게 얘기할 수 없었던 이곳에 왔다.이념 대결이 무어라고? 어떤 생명이든 존엄한 것이 아닐까? 이념 보다 먼저 가 돼야 할 것이 바로 사람인데.  사람은 그냥 사람으로서 중요함을 이제는 사람들이 잊어버린 듯 제주 4·3이 공론화되고, 평화가 화두가 되어도 여전히 송령이골의 희생자는 말하여 지지 않고 있다는 사실이 씁쓸하다. 언제면 이념 대결 이전에 너와 나 구분 없이 이분들을 사람으로서 품어 줄 수 있을까?   송령이골 이곳은 4·3 당시 의귀초등학교 전투에서 사망한 무장대의 시신이 묻힌 곳이다. 1949년 1월 12일 무장대는 의귀초등학교 주둔 부대를 공격했으나 2시 간에의 전투에서 51명의 사망자를 내고 퇴각했다. 이때  사망한 무장대 시신은 초등학교 텃밭에 흙만 대충 덮인 채로 방치되었다가 그해 봄 토벌대의 지시에 의해 이곳으로 옮겨져 매장되었다. 일부 시신은 가족이 찾아간 경우도 있으나 다수의 시신은 세 개의 구덩이에 매장된 채 현재에 이르고 있다. 2004년 생명평화탁발순례단, 4·3연구소, 현의합장묘 4·3유족회 등이 화해와 상생의 가치를 담아 천도재(薦度齋)를 지냈고 그 후 시민사회단체 등이 매년 8월 15일 벌초를 하고 있다.  2019.11.30.(토) 서귀포시 남원읍 의귀리 송령이골    ",
		"description": "송령이골(松靈 소나무송, 신령령) 신령스런 소나무가 있는 골 버려두었던 땅, 찾지 않았던 곳, 금단의 공간, 누구도 자유롭게 얘기할 수 없었던 이곳에 왔다. 이념 대결이 무어라고? 어떤 생명이든 존엄한... ",
		"source": "송령이골"
	},
	{
		"title": "송령이골 벌초를 다녀왔습니다",
		"postdate": "20180828",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221347633910",
		"contents": "",
		"description": "매년 8월 15일, 제주민예총, 제주작가회의 등 몇몇 단체들과 개인들이 모여 남원읍 의귀리 송령이골에... 벌초 전, 풀이 무성한 송령이골 열심히 풀을 베고 주변을 치워봅니다 4.3 당시, 의귀국민학교에는... ",
		"source": "송령이골"
	},
	{
		"title": "4.3사건 유적지_송령이골",
		"postdate": "20181023",
		"link": "https://blog.naver.com/vmarch1208?Redirect=Log&logNo=221382959006",
		"contents": "새벽비가 살짝 내린 아침. 숙소근처 샛길을 따라 산책을 다녀왔습니다.제주한달살기를 하지않았다면 아마 평생 와보지 못했을 곳.여행을 할 때 휴양, 관광, 견학, 액티비티 등 여러 형태의 즐거움들이 많겠지만 다크투어리즘도 여행의 한 형태기에 카메라를 둘러메고 조용히 혼자 살짝 다녀왔습니다.   살짝 젖은 콘크리트 포장길을 따라 출발.   나무들이 곧게 하늘로 뻗어있는모습이 칼을 꽂아놓은듯, 묘비를 줄지어 세워놓은듯,    표지판을 따라 감귤 비닐하우스들 사이를 지나갑니다.   길가의 빽빽한 나무들 사이로 난 비포장 길.   검은 그늘이 드리워진 숲길 입구.   이곳이 맞나 싶은 생각이 드는 길이지만 표지판을 보니 길을 잃은건 아닌듯하여 안심이되네요.   비가와서 그런지 더 차분하고 고요한 분위기의 어스름한 오솔길.   어두워졌다 밝아 졌다를 반복하는 4.3길   송령이골에 도착했습니다.모든 생명은 존엄한 것이다.옛말에 “적의 무덤 앞을 지나더라도 먼저 큰절부터 올리고 가라”고 했다.바로 이 곳은 제주 현대사의 최대 비극인 ‘4·3사건’의 와중에 국방경비대에 의해 희생된 영령들의 유골이 방치된 곳이다.당시 국방경비대 2연대 1대대 2중대는 남원읍 중산간 마을 일대의 수많은 주민들을 용공분자로 몰아 의귀초등학교에 수용하고 있었다. 1949년 1월 12일[음력 48년 12월 14일] 새벽 무장대들이 내습, 주민피해를 막아보려 했지만 주둔군의 막강한 화력에 밀려 희생되고 말았다. 이 때 희생된 십수 명의 무장대들은 근처 밭에 버려져 썩어가다가 몇 년이 지나서야 비로소 이 곳에 묻혔지만, 내내 돌보는 사람 하나 없이 덤불 속에 방치돼왔다.우리 생명평화탁발순례단은 우익과 좌익 모두를 이념대립의 희생자로 규정한다. 학살된 민간인뿐만 아니라 군인·경찰과 무장대 등 그 모두는 해방공간과 한국전쟁 때 희생된 내 형제 내 부모였다.‘평화의 섬’을 꿈꾸는 제주도. 바로 이 곳에서부터 대립과 갈등의 고리를 끊어야 한다. 우리 순례단은 생명평화의 통일시대를 간절히 염원하며, 모성의 산인 지리산과 한라산의 이름으로 방치된 묘역을 다듬고 천도재를 올리며 이 푯말을 세운다.2004년 5월 13일생명평화 탁발순례단 일동   다시는 사상, 신념, 이념이 다르다는 이유로, 아니 그 어떠한 이유로도 사람이 사람을 죽이는 비극이 발생하지 않기를...   귤밭사이에 있는 귤밭의 색깔과 같은 초록색 지붕을 가진 창고들. 제주스러움.   숙소로 돌아가는길의 어느집 마당.차를 돌리기 위한 회차지점으로 표시하기위해 집주인분께서 무심히 쌓은듯한 돌인데 왠지 느낌이 일본 료안지의 가레산스이를 생각나게 하는 정갈한 모습이 눈에 띄어서...사진으로는 잘 표현이 안되었지만 실재로 보면 절로 발길을 멈추게하는 묘한 매력이 있었습니다. 송령이골제주특별자치도 서귀포시 남원읍 의귀리1865  ",
		"description": "어두워졌다 밝아 졌다를 반복하는 4.3길 송령이골에 도착했습니다. 모든 생명은 존엄한 것이다. 옛말에 “적의 무덤 앞을 지나더라도 먼저 큰절부터 올리고 가라”고 했다. 바로 이 곳은 제주 현대사의 최대... ",
		"source": "송령이골"
	},
	{
		"title": "제주 의귀리 '송령이골'에 베롱나무 3그루 심고 빗돌 세우다",
		"postdate": "20140407",
		"link": "http://blog.jinbo.net/DAHG/257",
		"contents": "",
		"description": "본문 지난 3월 22일, 제주 서귀포시 의귀리에 있는 '송령이골'에 베롱나무 3그루를 심고 빗돌을 세웠다. '송령이골'은 4.3. 때(1949.1.12. 의귀 사건), 토벌대에 의해 학살된 무장대 십수명의 시신이 묻힌... ",
		"source": "송령이골"
	},
	{
		"title": "송령이 골",
		"postdate": "20171216",
		"link": "https://blog.naver.com/hanlacho3?Redirect=Log&logNo=221164261246",
		"contents": "",
		"description": "",
		"source": "송령이골"
	},
	{
		"title": "서귀포시 지역 주요 4.3 유적",
		"postdate": "20210325",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222286961426",
		"contents": "'4·3사건은미군정기에 발생하여정부 수립 이후에 이르기까지7년여에 걸쳐 지속된,한국 현대사에서6·25전쟁 다음으로인명 피해가극심했던 사건이다.' 1947년 3월 1일,제28주년 3·1절 기념제주도 대회가 열렸고, 제주읍에서는 북국민학교의3·1절 행사가 오후 2시에 끝나자군중들은 가두시위에 나섰다.시위대가 관덕정을 거쳐서문통으로 빠져나간 뒤관덕정 부근에 있던 기마 경찰의 말발굽에어린아이가 치여 다쳤다.이때 기마 경찰이 다친 아이를그대로 두고 지나가자흥분한 군중들이 돌을 던지며 항의했고관덕정 부근에 포진하고 있던무장경찰은 군중을 향해 총을 쏘았다.경찰의 발포로 주민 6명이 희생되었고,이 사건이 기폭제가 되어그때까지 큰 소요가 없었던제주 사회가 들끓기 시작했다.제주4·3의도화선이라 불리는 ‘3·1사건’은이렇게 시작되었다. 제주도 곳곳에는잃어버린 마을과 은신처,학살 터, 주준지, 희생자 집단묘지 등4·3과 관련한 유적이 산재하다.이들  4·3유적은 당시의아픈 흔적들이 남아 있는 역사적 현장으로,무모하고 참혹했던 과거를상징적으로 보여준다.그러나  4·3유적은그 중요성과 보존의 필요성에도불구하고 그동안 방치된 채 훼손된다. 2003년 정부의' 4·3진상조사보고서'가 확정되면서본격적으로 복원사업이 추진되기 시작했다.현재 제주도 내  4·3유적은 성터 65곳.희생 터 154곳, 잃어버린 마을 109곳, 군경 주둔지 83곳,무장대 은신처 28곳 등모두 597곳에 이르는 것으로 파악된다.이들 유적이 하루속히 복원돼평화와 인권의 가치를 일깨우는교육장으로 활용되기를 바라면서 그 중 서귀포시 지역 [안덕 동광마을, 남원 의귀마을, 표선 가시마을]주요 4·3유적 소개한다.  제주 안덕 동광마을  1670년대 임씨가 정착한 이래 제주목을 왕래하던  사람들의 중간 기착지인 국영여관 이왕원(梨往院)이 있었을 만큼 사통발달한 곳이었다. 해방 후 미군정의 공출로 불만이 컸던 마을 청년들의 관리 폭행 사건으로 미군정이 주목하는 마을로 낙인찍히게 되었고, 토벌대에 의해 많은 주민들이 총살당했다. 시신들은 바다에 떠내려가거나 겹겹이 쌓여 있어 유족들은 시신을 구별할 수 없었고, 고심 끝에 헛묘를 만들어 원혼을 위로할 수 밖에 없었다.  4·3 당시 동광리는 무등왓(130여 호), 조수궤(10여 호), 사장밧 (3호), 간장리(10여 호), 삼밧구석(마전동 45호)등 약 200여호가 있었다.     토벌대는 초토화 작전을 전개하여 무고한 마을 주민들을 희생시켰다. 동광리는 4·3으로 인한 희생자가 160여 명 이상이다.🔼 무등이왓 가는길 : 왕복 2시간 (6km) 🔼 큰넓궤 가는길 : 2시간 (6km) 제주4·3| 4·3 길| 4·3길과 올레| 제주안덕 동광마을|홈 제주4·3 4·3 길 4·3길과 올레 제주안덕 동광마을 공유열기 print 제주안덕 동광마을 4·3길 소개 제주안덕 동광마을 제주남원 의귀마을 제주조천 북촌마을 제주한림 금악마을 제주표선 가시마을 제주 오라동 제주안덕 동광마을 1670년대 임씨가 정착한 이래 제주목을 왕래하던 사람들의 중간 기착지인 국영여관 이왕원(梨往院)이 있었을 만큼 사통발달한 곳이었다. 해방 후 미군정의 공출로 불만이 컸던 마을 청년들의 관리 폭행사건으로 미군정이 주목하는 마을로 낙인찍히게 되었고, 토벌대에 의해 많은 주민들이 총살당했다. 시신들은 바다에 ...jeju43peace.or.kr 안덕 동광리 복지회관☎️ 064-794-8722  제주 남원 의귀마을   4·3사건이 한창이던 1948년 11월 초순, 의귀 마을 주민들은 다른 지역보다 일찍 시작된 군경토벌대의 강경진압작전으로 한 순간에 삶터를 잃어 인근 오름과 숲, 궤 등에 숨어 살거나 산으로 피신할 수 밖에 없었다. 군경토벌대에 의해 많은 주민들이 잡혀 희생되거나 육지 형무소로 보내졌다. 이들 중 대다수는 지금까지 생사를 알 수 없는 4·3행방불명인으로 남아 있다.  의귀마을은 남쪽으로 넉시오름이 아담하게 솟아있고 마을 주변으로 서 중천과 의귀천이 굽이치고 흐르는 아름다운 마을로 서귀포시 남원읍 중 산간에 위치하고 있다. 조선시대 중엽 나라가 어려움에 처하자 1,300여 필 이상의 말을 조정에 바친 헌마공신 김만일의 고향이며, 일제 강점기 인 1926년까지 서중면사무소가 있었던 남원읍의 중심마을이었다.  4·3사건으로 인한 의귀마을 희생자는 250여명에 이른다. 당시 토벌대가 주둔했던 의귀초등학교를 비롯하여 현의합장묘, 송령이골 등 4·3유적지를 돌아보며 당시 주민들이 겪었을 통곡의 역사와 이 마을의 문화와 자연을 만나보자.🔼 민오름 주둔소 가는 길 : 7km 약 2시간 거리 🔼 신산모루 가는 길 : 7km 약 2시간 거리 제주4·3| 4·3 길| 4·3길과 올레| 제주남원 의귀마을|홈 제주4·3 4·3 길 4·3길과 올레 제주남원 의귀마을 공유열기 print 제주남원 의귀마을 4·3길 소개 제주안덕 동광마을 제주남원 의귀마을 제주조천 북촌마을 제주한림 금악마을 제주표선 가시마을 제주 오라동 제주남원 의귀마을 4·3사건이 한창이던 1948년 11월 초순, 의귀 마을 주민들은 다른 지역보다 일찍 시작된 군경토벌대의 강경진압작전으로 한 순간에 삶터를 잃어 인근 오름과 숲, 궤 등에 숨어 살거나 산으로 피신할 수 밖에 없었다. 군경토벌대에 의해 많은 주민들이 잡혀 희생되거나 육지 형무소로 보내졌다. 이들 중 대다수는...jeju43peace.or.kr 의귀마을 복지회관 ☎️ 064-764-0185  표선 가시마을  가시리(加時里)는 한라산 남동쪽 해발 90~570m 고도에 위치한 중산간 마을로 표선면 전체 면적의 41.4%를 차지할 정도로 광활하다. 1948년 4·3당시에는 약 360여 가호가 있을 정도로 큰 마을이었지만 초토화 작전과 소개령으로 마을은 폐허가 되었다. 1949년 5월, 본동을 중심으로 재건되어 오늘에 이르고 있지만, ‘새가름’, ‘종서물’ 마을은 재건하지 못하고 사라져 버렸다. 가시리사무소 앞에는 마을이 재건될 때 도움을 준 안흥규, 안재호 선생의 동상과 공헌비가 세워져 있다.  가시마을안에는 설오름, 병곳오름, 따라비오름 등 13개의 오름들을 끼고 있으며, 넓은 초원과 임야로 이루어져 있다. 특히 지형적 특성으로 조선시대에는 갑마장이 설치될 정도로 전통적으로 목축이 성행했던 곳이다. 큰 마을이었지만 초퇴화 작전과 소개령으로 마을은 폐허가 되었고, 이 와중에 산으로 도피했다가 붙잡히거나 도피자가족으로 선별된 사람들은 표선리 '한모살'과 '버들못'에서 군인들에 의해 집단 총살 당했다. 가시마을 4·3길은 4·3의 아픈 역사뿐만 아니라 아픈 역사를 딛고 일어선 희망의 가시리를 보여줄 것이다.🔼 가시마을 4.3길 가는길 : 7km, 2시간 30분 제주4·3| 4·3 길| 4·3길과 올레| 제주표선 가시마을|홈 제주4·3 4·3 길 4·3길과 올레 제주표선 가시마을 공유열기 print 제주표선 가시마을 4·3길 소개 제주안덕 동광마을 제주남원 의귀마을 제주조천 북촌마을 제주한림 금악마을 제주표선 가시마을 제주 오라동 제주표선 가시마을 가시리(加時里)는 한라산 남동쪽 해발 90~570m 고도에 위치한 중산간 마을로 표선면 전체 면적의 41.4%를 차지할 정도로 광활하다. 1948년 4·3당시에는 약 360여 가호가 있을 정도로 큰 마을이었지만 초토화 작전과 소개령으로 마을은 폐허가 되었다. 1949년 5월, 본동을 중심으로 재건되어 오늘...jeju43peace.or.kr 가시리 사무소 4.3길 센터☎️ 064-787-1305  4·3당시 제주도민이 겪은 통한의 역사현장을 국민이 공감 할 수 있는 역사·교육현장으로 조성,인권과 평화의 소중함,아름다운 제주도의 4·3역사를올바르게 인식하는 계기를 마련하고자도민과 함께하는4·3길을 조성하였습니다.   4·3길은제주의 아픈 역사 ‘4·3’을기억하고 ‘화해와 상생’의미래를 생각할역사의 현장입니다.  사진 및 글 출처- 제주 4.3평화재단 '홈페이지 ' ",
		"description": "당시 토벌대가 주둔했던 의귀초등학교를 비롯하여 현의합장묘, 송령이골 등 4·3유적지를 돌아보며 당시 주민들이 겪었을 통곡의 역사와 이 마을의 문화와 자연을 만나보자.  민오름 주둔소 가는 길 : 7km 약... ",
		"source": "송령이골"
	},
	{
		"title": "의귀리 43길, 의귀리 다크투어, 수망다원",
		"postdate": "20211211",
		"link": "https://blog.daum.net/hshell/15944333",
		"contents": "",
		"description": "가민엣지530 , 수망다원 , 오름떠돌이 , 의귀43길 , 자이언트트랜스 오름떠돌이, 의귀43길, 의귀다크투어, 의귀초등학교, 송령이골, 현의합장묘, 현의합장묘옛터, 물나는이맹이, 민오름주둔소, 수망다원... ",
		"source": "송령이골"
	},
	{
		"title": "서귀포 4.3길을 걸어보자",
		"postdate": "20210325",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222287218034",
		"contents": "서귀포시아름다운 풍광 안에는 가슴 아픈 역사가 있다.이름만 들어도아름다운 계절 봄  4월 봄이 찾아오면유채꽃과 벚꽃, 들꽃들이제주도 곳곳에흐드러지게 피어난다.눈부시게 아름다운 계절이지만매년 4월이 찾아오면제주에서는결코 잊을 수 없는이야기가 하나 있다. 바로4·3 사건1947년 3월 1일을 기점으로1948년 4월 3일에 발생한 소요사태 및1954년 9월 21일까지제주도에서 발생한 무력충돌과진압 과정에서 주민들이희생당한 사건을 말한다.  잃어버린 마을,학살터 등 4·3 사건에 대한이해를 돕고제주의 아픈 역사를 공감할 수 있도록조성된 비극적 역사의 현장,아픈 역사를 간직한서귀포시 지역 주요4·3 유적을 소개한다.  안덕면 삼밭구석동광리 하동인 삼밧구석은 삼을 재배하던 마을이라 하여 삼밧구석이라고 이름 붙여진 마을이다. 4․3 당시 46가호의 주민들이 거주하던 마을로 1948년 11월 중순 이후 토벌대의 초토화 작전이 시행되면서 이 마을 주민들도 은신처를 찾아 인근 여기저기를 헤매다 12월경 큰넓궤로 숨어들어갔다.  이 곳 생활도 잠시 굴은 토벌대에 발견되고 주민들은 뿔뿔이 흩어져 영실 부근 볼레오름까지 갔다가 토벌대에 죽거나 잡혀갔다. 이 때 잡힌 사람들은 서귀포 단추공장에 수감되었다가 1949년 1월 22일, 정방폭포 인근에서 집단 총살됐다. 희생이 컸던 삼밧구석 주민들은 본래 마을을 복구하지 못하고, 동광리 간장리에 성을 쌓고 정착하면서, 삼밧구석은 현재 잃어버린 마을로 남게 되었다. 당시 삼밧구석 중심지에 우람하게 서 있던 수령 350년 된 팽나무는 태풍에 잘려 나가 버렸지만, 밭들 주변으로 대나무숲이 군데군데 남아있어 예전 마을 터임을 알려주고 있다.   ☑️ 서귀포시 안덕면 동광리 1425번지 일대 큰넓궤 (영화'지슬' 촬영지')동광리의 큰넓궤와 도엣궤는 동광목장 안에 있는 용암동굴로 1948년 11월 중순 이후 동광 주민들이 2개월 가량 집단적으로 은신생활을 했던 곳이다. 동광리 주민들이 대거 이 굴로 숨어들게 된 것은 11월 15일 중산간마을에 대한 초토화 작전이 시행된 이후였다. 이 날 토벌대는 무동이왓 주민들을 전부 모이게 한 후 그 중 10명을 무자비하게 총살하고 간장리를 불태웠다. 그 후 동광 주민들은 마을 인근 여기저기에서 숨어 사는 생활을 할 수밖에 없었다. 당시 주민들은 주로 도너리오름 곶자왈에서 숨어 살았다. 그러다 주민들은 큰넓궤를 발견하게 되고, 폭설이 쏟아지자 이 굴로 들어갔다. 이 굴로 찾아든 사람은 120여 명이 되었다. 한 사람이 겨우 들어갈 수 있는 좁은 입구를 지나면 5m 정도의 절벽이 나오고, 이곳을 내려서면 이 굴에서 가장 넓은 장소가 나온다. 큰넓궤를 소재로 한 영화 <지슬>이 제작되기도 했다. ☑️ 서귀포시 안덕면 동광리 90번지 일대  서귀포 영주산  첫 남쪽 마을의 비극 '영남동'1800년대 중반에 마을이 생긴 이후 4·3이 있기 전에는 50여 가구가 넘는 비교적 큰 마을이었다. 4·3 때 토벌대의 초토화작전으로 제주도내 많은 중산간 마을들이 피해를 입었고 그 가운데는 없어져 버린 마을도 많다. 서귀포시 영남마을(瀛南洞)도 그 당시 없어져버린 중산간 마을 가운데 하나다.  1948년 11월 18일경 토벌대의 초토화작전에 따른 소개령이 내려지자 대부분의 주민들은 해안으로 내려가기보다는 금방 집으로 돌아갈 수 있다는 생각에 마을 근처의 밀림이나 궤에 숨어 생활했다. 피난생활을 하던 대다수 주민들이 토벌대의 토벌작전에 희생되거나 잡혀가서 학살됐다. 그 후 마을은 복구되지 못한 채 잃어버린 마을로 남아 있다. 현재 마을 중앙 팽나무 아래에는 제주도가 만든 '잃어버린마을표석'이 있다. 4·3을 거치면서 영남동은 완전히 폐동이 되어버렸다.                ☑️ 서귀포시 영남동 224번지 일대 정방폭포서귀리는 서귀면뿐만 아니라 산남 지방의 중심지였다. 면사무소와 남제주군청이 있었고 서귀포경찰서도 서귀리에 있었다. 때문에 토벌이 강화되면서 토벌대의 주요 거점지가 되었다. 서귀면사무소에 대대본부(2연대 1대대)가 설치되고, 군부대의 수용소는 수감자로 넘쳐났다. 특히 군부대 정보과에서 주민들을 고문 취조했던 농회창고는 악명이 높았으며, 정방폭포에서는 매일같이 주민들이 죽어나갔다. 정방폭포 ‘소남머리’는 정보과에서 취조 받은 주민들 중, 즉결처형 대상자들 대부분이 희생당한 곳이다. 흔히 정방폭포에서 희생당했다고 하는 희생자 대부분이 정방폭포 상당과 이어지는 이곳에서 총살당했다. ‘소남머리’는 동산에 소나무가 많다고 붙여진 이름이다. 서귀리 및 서귀면, 중문면 일대뿐만 아니라 남원면, 안덕면, 대정면, 표선면 주민에 이르기까지, 정방폭포 희생자들은 삼남 지역 전체에 이른다. ☑️ 서귀포시 동홍동 '정방폭포' 일대 현의합장묘역의귀리는 1935년까지 남원면 소재지였을 정도로 마을의 역사가 깊고, 남원면 일대의 문화․산업의 중심지 역할을 하고 있다. 무장대 습격이 있던 1948년 11월 7일, 토벌대의 보복인지 아무런 예고 없이 의귀리에 들이닥친 토벌대는 무조건 방화와 학살로 의귀리 주민들을 내몰았다. 초토화 작전을 방불케 하는 토벌대의 마을 방화와 학살은 4․3기간을 통틀어 의귀리가 맨 처음으로 나타나고 있다. 당장 삶의 터전을 잃어버린 주민들은 일부 해변마을로 연고를 찾아 떠나기도 했지만, 대부분은 불타버린 집을 의지해 움막을 짓거나 숲 속의 동굴 혹은 냇가의 궤를 임시 피난처로 삼아 가족 단위로 피신생활을 해야만 했다. 노약자나 불구자들은 타다 남은 집에 있다가 수색 나온 군인들에 발각되어 현장에서 희생당하기 일쑤였다.  대부분의 의귀리 주민들은 토벌대에 쫓겨 삶과 죽음의 경계를 넘나들며 산야를 헤매는 시련을 겪었다. 은신 중 토벌대에 발각되면 현장에서 총살당했고, 희생엔 남녀노소 구분이 없었다.  ☑️ 서귀포시 남원읍 수망리 893번지  섯알오름한국전쟁 발발 직후 모슬포를 중심으로 한 서부지역의 예비검속자들이 집단 학살된 장소이다. 섯알오름 탄약고 터’는 일본군이 1944년 말부터 알뜨르 지역을 군사요새화 하는 과정에서 만들어진 일본군 탄약고가 있었던 자리이다. 당시 일본군은 야트막한 섯알오름의 내부를 전부 파내어 탄약고로 사용했으며, 탄약고 위쪽 오름 정상 부근에는 두 개의 고각포진지를 만들었다.  탄약고는     일제가 패망하면서 미군에 의해 폭파됐다. 이 때 오름의 절반이 함몰되면서 큰 구덩이가 만들어졌고 고각포진지 하나도 같이 폭파되어 사라져버렸다. 이 때 생긴 커다란 구덩이가 한국전쟁 발발 직후 예비검속 된 주민을 학살하는 총살장으로 활용됐다. 알뜨르비행장에 설치된 비행기 격납고, 섯알오름 고사포 진지, 이교동 일제 군사시설, 송악산 진지동굴 등 태평양전쟁과 관련한 국가지정 등록문화재만도 8개에 이르고 있다. 섯알오름 학살터를 비롯한 제주4·3사건 유적지와 6·25 한국전쟁 당시 설치된 옛 육군제1훈련소, 강병대교회, 해병훈련시설지 등, 모슬포는 마을 전체가 지붕 없는 역사박물관이나 다름없다. ☑️ 서귀포시 대정읍 상모리 1597-3번지 일대  백조일손지지6·25 후 제주도에서는 가장 큰 학살사건으로 볼 수 있는 ‘백조일손 지지’의 희생자들은 그 굴에서 학살당한 것은 아니었다. 백조일손지지의 희생자들은 송악산 서편 자락에 위치한 ‘섯알오름의 탄약고터’에서 집단학살을 당했던 것이다. 행정구역상으로는 상모리 지경이지만 사계리 공동묘지 한 자락에 위치한 백조일손지지는 1950년 8월 20일 송악산 섯알오름 자락 옛 일본군 탄약고터에서 학살된 모슬포 경찰서 관내 주민 132명의 시신이 집단으로 모셔져 있는 곳이다. 이곳은 현재 제주도내에 위치한 4․3 희생자 집단묘지 3군데 중 가장 규모가 크다.이 집단묘역은 주민들이 학살된 6년 후인 1956년 5월 18일(음 4월 9일) 유족들에 의해 조성되었다. 당시 유족들은 6년 간 시신 인도를 강력히 거부하던 군 당국과 가까스로 타협을 본 후 흙탕물 속에 뒤엉킨 시신을 수습하기 위해 양수기까지 동원하는 등 많은 고생을 했다.☑️ 서귀포시 대정읍 상모리 586-1번지 일대  표선 학살터 한모살4․3 당시 표선면, 남원면 일대 주민들이 희생됐던 일상적인 총살장이었다. 이 곳은 '당캐', '표선 백사장' 등으로도 불리며 넓은 모래사장이 펼쳐진 곳이다. 표선면, 남원면의 주민, 특히 중산간마을 주민들에겐 악몽의 장소이기도 하다. 어떤 혐의에 의해 붙들려 오거나, 마을이 초토화 된 후 산간도피 중이던 주민이 현장에서 붙들리면 대부분 이 곳에 끌려와서 총살당했다. 많은 주민들이 희생당한 총살장이 된 것은 표선리에 소재한 면사무소에 군부대가 상주했기 때문이다. 면사무소 앞에 임시로 움막을 지어 유치장으로 활용했는데, 유치장에 끌려 온 주민들 대부분을 이 곳에서 총살한 것이다. 모래사장이 널리 펼쳐 있어서 특정한 곳에서만 총살집행이 이루어진 것이 아니라 한모살 이곳 저곳에서 총살이 집행됐다. 표선해수욕장 서쪽에 펼쳐진 모래사장인 한모살에 지금은 표선민속촌과 표선면도서관이 들어섰다. 당시 대규모 학살이 이루어진 곳은 도서관 입구의 공터로 남아 있다. 당시의 흔적은 찾아볼 수 없다.  ☑️ 서귀포시 표선면 표선리  남원 송령이골 (속냉이골, 속넹잇골)1949년 1월 12일 의귀국민학교 전투에서 사망한 무장대의 시신이 집단매장된 곳이다. 의귀국민학교에 주둔한 2연대 1대대 2중대(중대장 설재련) 본부를 상대로 한 무장대의 기습은 3시간이 넘는 치열한 전투로 회자되고 있다.  군인 4명이 전사했지만 그보다 훨씬 많은 수의 무장대가 교전 중 사망했다. 이윤의 『진중일기』에는 오늘, 이 전투에서 우리 중대는 안중사 이하 4명이 전사했고 5명이 부상하는 피해를 본 반면, 반도들은 사살 96명, 생포 14명, 소총 60정과 도검류 다수와 놈들의 기밀문서 등을 노획했다고 밝히고 있다. 여기서 밝히고 있는 사살 숫자가 의귀국민학교에 수용했다가 총살한 일반주민과 무장대 사망자를 합친 숫자인지는 불명확하지만, 많은 수의 무장대가 사망한 것은 분명했다.  무장대의 시신은 몇 개월 동안 학교 뒤편에 버려졌다가 이곳 송령이골에 집단 매장됐다. 이후 돌보는 사람도 없이 방치되고 있던 무장대 무덤은 2004년 5월 생명평화 탁발 순례를 하던 도법 스님 일행이 벌초하여 안내판을 세우고 천도재를 올리면서 다소간에 정비되었다.  ☑️ 서귀포시 남원읍 의귀리 1974-3번지 일대  성산 터진목 & 성산면 4·3희생자 위령비터진목은 특별중대에 끌려온 성산, 구좌면 관내 주민들이 감자공장 창고에 수감되어 고문당하다 총살됐던 학살터였다. '터진목'이란 지명은 터진 길목이었다는 데서 유래한다. 실제 1940년대 초까지만 해도 성산리는 물때에 따라 육지길이 열리고 닫혔었다. 이후 주민과 행정당국이 공사를 벌여 육지와 완전히 이어지게 됐는데, 지금도 이 일대를 '터진목'이라 한다. 성산면의 온평리, 난산리, 수산리, 고성리 등 4․3 당시 희생된 성산면 관내 주민 대부분이 이 곳 터진목에서 희생됐다. 그들은 대부분 인근 지서에 끌려갔다가 성산포에 주둔하던 서청특별중대에 끌려오거나, 토벌대의 포위 습격에 걸려들어 역시 서청특별중대에 끌려와서 고문 취조를 당하다 터진목에서 총살됐던 것이다. 성산면 이외에도 구좌면 세화, 하도, 종달리 등에서도 붙잡혀온 주민들이 이 곳에서 희생된 경우도 많았다. 성산일출봉의 위용을 남동쪽에서 바라볼 수 있는 곳이어서 관광객들도 자주 찾는다. 당시의 흔적은 찾아볼 수 없다. ☑️ 서귀포시 성산읍 고성리 224-1번지 일대  4·3 평화기행 서귀포 추천코스1️⃣ 서귀포시 서부권동광 잃어버린 마을과 헛묘-> 동광 큰넓궤->대정 백조일손지묘-> 알뜨르-> 섯알오름2️⃣ 서귀포시 동부권 4·3평화공원-> 남원 협의합장묘->의귀리 송령이골->  표선 백사장->성산읍 터진목 및 4·3 위령공원 📍 4·3 길을 걷다 '유적지도'  제주4·3| 4·3 길| 4·3유적|제주4·3 제주4‧3의 역사 4·3의 진실찾기 홍보영상 4·3아카이브 4·3 길 4·3길과 올레 4·3유적 4·3관련법령 관련단체 홈 제주4·3 4·3 길 4·3유적 공유열기 print 4·3유적 잃어버린 마을, 학살터 등 4·3 사건에 대한 이해를 돕고 제주의 아픈 역사를 공감할 수 있도록 조성된 비극적 역사의 현장, 아픈 역사를 간직한 4·3유적지를 소개합니다. 유적지를 클릭하시면 제주4·3아카이브에서 더 자세한 정보를 보실 수 있습니다. 4·3 길을 걷다 제주4·3유적지도 다운로드 제주4·3현장을 찾아서 제주도내 4·3의 유적...jeju43peace.or.kr  사진 및 글 출처제주 4.3 평화재단 ",
		"description": "☑️ 서귀포시 표선면 표선리 남원 송령이골 (속냉이골, 속넹잇골) 1949년 1월 12일 의귀국민학교... 무장대의 시신은 몇 개월 동안 학교 뒤편에 버려졌다가 이곳 송령이골에 집단 매장됐다. 이후 돌보는 사람도... ",
		"source": "송령이골"
	},
	{
		"title": "정찬일 시 '4월 3일, 저물 무렵' 외 1편",
		"postdate": "20210418",
		"link": "https://blog.daum.net/jib17/13746566",
		"contents": "",
		"description": "누군가 집으로 돌아가지 못한 송령이골 * 에 다시 첫눈이 내린다고 한다 . --- *1949 년 1 월 12 일... * 정찬일 시집 『 연애의 뒤편 』 ( 문학수첩 , 2020) 에서 *사진 : 적단풍, 별도봉 곤을동 쪽, 송령이골 '토우... ",
		"source": "송령이골"
	},
	{
		"title": "꽃을 피워라, 제주 4.3",
		"postdate": "20210330",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=222292764541",
		"contents": "제주의 봄날은두 얼굴로 옵니다.아름다운 자연의 찬란함 뒤에는제주 4·3의 깊은 슬픔이 스며 있어요  꽃 피는 계절 봄 🌹동백꽃, 벚꽃, 유채꽃 등을 만나기 위해여행을 하는 분들이 정말 많은데요하지만제주에서는 봄이 되면 4·3이라는아픈 기억을 떠올리는 날이기도 해요 봄날이 되면 눈물 나게아름다워지는 길서귀포시 가시리 표선 일대에서는 흩날리는 꽃잎들과제주 4·3 역사를 만날 수 있어뜻깊은 시간과 함께 아름다운 봄을가까이에서 만날 수 있답니다.🌸 꽃놀이와 함께📚 제주 4·3사건역사 현장에서 의미 있는여행 기록을 남겨보세요  서귀포에는 완연한 봄이 찾아왔다. 표선 가시마을 녹산로 일대 드라이브하기 좋기로 알려진녹산로 일대에서는 3월 말~ 4월 초유채꽃과 벚꽃을 한 번에만날 수 있는 곳으로매년 봄이 찾아오면조랑말체험공원, 유채꽃 광장, 갑마장길유채꽃프라자 일대에서는유채꽃 축제가 열리는 장소랍니다.차 안에서 보기만 해도감탄사가 절로 나오는이곳을 지나가는 길에는4·3평화공원, 협의합장묘, 송령이골, 한모살 등4·3 유적지가 있어요제주의 봄 풍경과그  경관 뒤에 담긴 비극적인 역사.제주도 여행 중 만날 수 있는아름다운 풍경과역사의 현장으로 다녀올 수 있는계기가 되길 바랍니다.  1.  제주 4·3평화공원 기념관4·3평화공원은 제주도 민간인학살과 제주도민의 처절한 삶을 기억하고 추념하며, 화해와 상생의 미래를 열어가기 위한 평화·인권기념공원으로 4·3사건의 역사적 의미를 되새겨 희생자의 명예회복 및 평화·인권의 의미와 통일의 가치를 되새길 수 있는 평화와 통일의 성지이자 인권교육의 장으로 활용되고 있는 장소이다.  평화공원내에 위치한 기념관은 지하 1층, 지상 4층의 규모로 4·3의 역사적 진실을 기록한 상설전시실과 특별전시실, 기획전시실, 개가자료실, 영상관 등으로 이루어져 있으며, 정부의 제주 4·3사건 진상 보고서를 토대로 전시 연출된 상설전시실은 4·3의 발발, 전개, 결과, 진상규명 운동까지 전 과정을 차례로 볼 수 있다.  제주 4·3평화공원 ➡️ 가시리 녹산로 일대드라이브 코스  25분이동 시 볼거리:절물자연휴양림, 산굼부리 제주43평화공원교육센터제주특별자치도 제주시 명림로 430  2. 송령이골, 현의합장묘1949년 1월 12일 의귀국민학교 교전에서 사망한 무장대의 시신이 집단 매장된 곳이다. 이 날 군인 4명이 전사했지만, 그보다 훨씬 많은 수의 무장대가 교전 중 사망했다. 이들의 시신은 학교 옆에 방치됐다가 나중에 이곳 송령이골로 옮겨져 집단 매장됐다. 1948년 12월 26일 의귀국민학교에 군인이 주둔하면서 마을 사람들의 희생은 크게 늘어났다. 이에 무장대는 학교에 수용된 주민들의 안위를 도모함과 동시에 토벌대를 무력화시키기 위해 1949년 1월 12일(음력 1948년 12월 14일) 새벽 의귀초등학교를 습격했다. 이 사실을 미리 간파한 2중대의 화력에 밀린 무장대는 전멸에 가까운 타격을 입은 채 퇴각했다.  이 사건이 빌미가 되어 학교에 수용 중이던 주민 60여명은 습격 당일 학교 동쪽 약 200m 지점(의귀리 1506-6번지)의 밭으로 끌려가 학살당했다. 무장대와 내통했다는 구실로 군인들이 양민들을 보복 살해한 것이다. 오랜 기간 동안 방치되어 있었다가 2004년 5월, 생명평화 탁발순례단(단장 도법스님)이 이 곳을 벌초하고 표지판을 세웠다. 현의합장묘는 4·3 당시 군인들에 의해 의귀초등학교 동녘 밭에서 학살당한 희생자들이 마지막으로 안장된 곳이다. 1948년 12월, 근처 의귀국민학교에 군인들이 주둔하며 마을에 피해가 커지자 1949년 1월 12일, 무장대가 의귀국민학교를 습격했다.  이 사실을 미리 파악한 2중대의 화력에 밀려 무장대는 전멸에 가까운 타격을 입는다. 이 사건이 빌미가 되어 학교에 수용 중이던 주민 80여명이 습격 당일 학교 동쪽에 끌려가 학살 당한다. 무장대와 내통했다는 이유로 보복살해 한 것이다. 당시 학살당한 주민 80여 명의 시신은 흙만 대충 덮인 채 방치되었다가 이곳 현의합장묘 구묘역에 매장되었으며, 2003년 9월 20일 지금의 묘역으로 옮겨 안장되었다.  송령이골, 현의합장묘 ➡️ 가시리 녹산로 일대드라이브 코스 20분현의합장묘서귀포시 남원읍 중산간동로 6242-56  송령이골제주특별자치도 서귀포시 남원읍 의귀리 1974-3  3. 한모살한모살은 '당캐, 표선 백사장' 등으로도 불리는 넓은 모래사장이 펼쳐진 표선면 바닷가를 지칭하는 말이다. 이곳은 4·3 당시 표선면, 남원면 일대 주민들의 일상적인 학살터였다. 특히 이 곳에선 가족 단위로 피신했던 산간 주민들의 희생이 많았기 때문에 어린이나 노약자의 희생도 적지 않았다.   1948년 12월 토산리민 약 200여 명이 일주일에 걸쳐 학살됐으며 남로당 간부 조몽구의 처와 어린 자식들이 총살되기도 했다. 또 세화1리 청년들이 12월 17일 토벌 가자는 군인의 명령에 따라나섰다가 한꺼번에 16명이 희생되기도 했다. 이 곳에서는 대규모 집단총살뿐만 아니라 간간이 한두 명이 끌려나와 총살되는 등 표선면사무소에 군부대가 주둔하는 동안 거의 하루도 거르지 않고 총살이 집행됐다. 모래사장이 널리 펼쳐 있어서 특정한 곳에서만 총살집행이 이루어진 것이 아니라 한모살 이곳 저곳에서 총살이 집행됐다. 표선해수욕장 서쪽에 펼쳐진 모래사장인 한모살에 지금은 표선민속촌과 표선면도서관이 들어섰다. 당시 대규모 학살이 이루어진 곳은 도서관 입구의 공터로 남아 있다. 당시의 흔적은 찾아볼 수 없다.  가시리 녹산로 일대 ➡️ 한모살 (표선해변)드라이브 코스  20분 한모살제주특별자치도 서귀포시 표선면 표선리   동백꽃은 세 번 핀다지요눈 쌓인 나무에서 한번 피고떨어져 땅에서 또 한 번 피고이내 가슴에 붉게 다시 피지요  4월에는4·3의 영혼들이 붉은 동백꽃처럼차가운 땅으로 소리 없이스러져갔다는 의미를 내포하고 있어4·3의 상징으로 여겨지는동백꽃과 봄꽃들이 제주를 감싼다.  사진 및 글 출처4·3 평화재단 ",
		"description": "협의합장묘, 송령이골, 한모살 등 4·3 유적지가 있어요 제주의 봄 풍경과 그 경관 뒤에 담긴 비극적인... 송령이골, 현의합장묘 1949년 1월 12일 의귀국민학교 교전에서 사망한 무장대의 시신이 집단 매장된... ",
		"source": "송령이골"
	},
	{
		"title": "우당도서관 ,2020대한민국독서대전 연계, 제주작가와 함께... ",
		"postdate": "20201103",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=222133979181",
		"contents": "",
		"description": "28일에는 '까마귀가 전하는 말'의 저자, 김경훈 작가의 진행으로 ‘제주시인과 함께 만나는 제주4·3’을 주제로 4.3역사의 현장인 남원읍 충혼묘지, 수망리 사리물궤, 현의합장묘, 의귀리 송령이골 등을... ",
		"source": "송령이골"
	},
	{
		"title": "작가와 함께 떠나는 제주애(愛) 서(書) 문학기행",
		"postdate": "20201026",
		"link": "https://blog.naver.com/wowjejusi?Redirect=Log&logNo=222127079917",
		"contents": "작가와 함께 떠나는 제주애(愛) 서(書) 문학기행  깊어가는 가을! 우당도서관에서는 제주작가회의와 함께 제주애(愛) 서(書) 문학기행을 운영합니다.  이번 문학기행은 제주지역 작가와 독자가 함께 문학 작품의 배경이 된 제주도내 지역을 직접 탐방하는 프로그램으로, 11월 7일부터 28일까지 매주 토요일(13:00~18:00까지), 총 4회에 걸쳐 진행할 예정이라고 하네요. 수강생은 10. 27(화)부터 선착순으로 모집하다고 하니, 관심 있는 분들은 프로그램 사전신청 서두르세요.♥ ※ 신청방법 : 「2020 대한민국 책의 도시, 제주」홈페이지(http://woodang.jejusi.go.kr/) ⇨ 프로그램 ⇨ 프로그램 사전 신청  [첫 기행일] 11월 7일에는 『The Islander-바람섬이 전하는 이야기』의 저자, 한림화 작가의 진행으로‘제주 소설가와 함께 역사적 배경 되돌아보기’를 주제로 성산포에 서려있는 일제강점시대의 역사적 배경을 살펴보는 시간 [두번째 기행일] 11월 14일에는 『제주, 아름다움 너머』의 저자, 강정효 작가의 진행으로 ‘제주작가와 함께 만나는 돌문화’를 주제로 제주 돌문화공원, 김녕리 궤내기굴, 월정리 밭담길 등을 통해 제주의 돌문화를 함께 알아보는 시간  [세번째 기행일] 11월 21일에는 『우리 어멍은 해녀』의 저자, 허유미 작가의 진행으로 ‘제주시인과 함께 만나는 해녀의 삶’을 주제로 해녀들의 문화를 이해하고 송악산 등 개발로 몸살을 앓는 현장 등을 둘러보며 제주를 깊게 이해하는 기회 [네번째 기행일] 11월 28일에는 『까마귀가 전하는 말』의 저자, 김경훈 작가의 진행으로 ‘제주시인과 함께 만나는 제주4·3’을 주제로 4.3역사의 현장인 남원읍 충혼묘지, 수망리 사리물궤, 현의합장묘, 의귀리 송령이골 등을 돌아보며 아픈 역사에 대한 인식을 제고하는 시간     ",
		"description": "작가의 진행으로 ‘제주시인과 함께 만나는 제주4·3’을 주제로 4.3역사의 현장인 남원읍 충혼묘지, 수망리 사리물궤, 현의합장묘, 의귀리 송령이골 등을 돌아보며 아픈 역사에 대한 인식을 제고하는 시간",
		"source": "송령이골"
	},
	{
		"title": "[제주 겨울 여행] 제주 동백꽃 여행, 제주동백수목원, 카멜리아힐",
		"postdate": "20220203",
		"link": "https://blog.naver.com/uniclime?Redirect=Log&logNo=222638056833",
		"contents": "2022.01.20 제주동백수목원제주동백수목원한국의 여론조사 전문기관 ‘한국갤럽’에서 2019년 한국인이 좋아하는 나무를 조사했는데 당당히 *7위를 기록한 나무가 바로 ‘동백나무’다. 동백나무에서 피는 꽃이 바로 ‘동백꽃’.*1위는 소나무동백나무는 주로 우리나라 ‘남해안과 제주도’에 서식하며 전라남도 여수가 동백나무로 특히 유명하다고 한다.  제주동백수목원동백꽃은 그 자체의 붉은 색감과 수려함으로 많은 이들에게 사랑받는 꽃이지만 봄이 아닌 겨울의 피는 꽃으로도 특별함에 인기가 높다. 대략 11월 말부터 꽃이 피기 시작해서 2,3월에 만발한다고 한다.매혹적인 동백꽃은 꽃이 질 때 꽃잎이 하나하나 떨어지지 않고 꽃잎이 모두 붙은 채 한송이씩 떨어진다. 그래서 동백꽃이 떨어지고 나서도 그 자리가 붉게 물들어 동백의 흔적과 향이 남아있다. 여러모로 매혹적이고 매력적인 꽃이다. 제주동백수목원그래서 여러 문학과 예술작품에서도 자주 등장하는 소재인데, 재미있는 것은 유명한 단편소설 ‘김유정’의 ‘동백꽃’은 사실 위에 동백꽃이 아니다. 강원도 방언으로 생강나무의 꽃을 ‘동박꽃’이라 하는데 소설 제목은 바로 이 동박꽃을 의미하는 것. 농촌에서의 풋풋한 애정을 표현한 소설이라 붉은 동백꽃과도 잘 어울리지만 사실은 다른 꽃이었다. 제주동백수목원제주도 겨울여행이다보니 시기가 잘 맞아 동백꽃을 일부러 찾아 다녔다. 매력적인 꽃이라 이곳저곳 다녔지만 생각보다 만족스러운 곳이 별로 없었다. 나는 총 4곳의 동백꽃 관광지를 다녀왔는데-(개인적인 추천도 00%)1.제주동백수목원 (70~80%)2.카멜리아힐 (40~50%)3.제주동백마을 (0%)4.송령이골 동백꽃길 (0%)일단 3,4번은 갈 필요가 없다. 어느 정보북에 나와있는 기록을 통해 일부러 찾아갔지만 이미 잊혀진 관광지(?) 느낌으로 동백꽃은 전혀 찾아볼 수 없었다. 제주동백마을이란 이름을 걸어놓고서 동백꽃이 없다니! 제주동백수목원개인적으로 느꼈을 땐 ‘제주동백수목원’이 가장 가성비 좋은 동백꽃 관람지가 아닐까 싶다. 관광객들을 위해 수목원 안에는 동백나무만 심어놨고 예쁘게 잘 관리되고 있었다. 그리 큰 수목원은 아니지만 입장료도 6,000원에 저렴한 축에 속한다. 사실은 약간 상업적은 느낌이 들긴한다. 뭔가 사진을 남기기에 가장 효율적이고 적합한 곳이랄까? 산책로가 길지도 않기에 둘러보는데 시간을 보낸다기보단 사진찍는데 시간을 보내는 관광객들이 많았다. 그만큼 동백꽃 인생샷 장소. 그러나 여기만큼 동백꽃을 많이보고 잘 관리해놓은 곳도 없기 때문에 동백꽃을 보려면 충분히 올만하다. 제주동백수목원제주특별자치도 서귀포시 남원읍 위미리 927    카멜리아힐카멜리아힐‘카멜리아’라는 이름 자체가 ‘동백나무’를 뜻한다. 카멜리아힐을 풀어보자면 동백나무 언덕.앞서 설명한 다른 동백꽃 관광지를 찾다가 실패하고 마지막으로 찾은 동백꽃 관광지였다. 이름자체도 동백나무의 언덕이니 여기는 가봐야겠다고 생각했다. 카멜리아힐이름과는 다르게 생각보다 동백꽃은 드문편이었다. 오히려 수목원과 산책로에 더 가까운 관광지였다. 물론 다양한 동백꽃을 볼 수 있도록 하우스에서 실내 관람 장소도 가능했지만 제주동백수목원만큼 잘 관리된 동백나무를 찾긴 어려웠다. 카멜리아힐대신 제주동백수목원을 한 바퀴 도는데 10~15분 정도였다면 카멜리아힐은 40~50분은 걸릴만큼 꽤 넓은 곳이다.가족들과 긴 시간 산책하고 싶거나 동백꽃보다는 여러 식물들과 나무를 보고 싶거든 찾아오면 좋을 듯 싶다.  카멜리아힐입장료는 현매 9,000원이나 네이버 인터넷 예매가 7,500원으로 할인받을 수 있다. 참고로 내가 올린 카멜리아힐 사진에 동백꽃이 많이 나오는 것은 없는 동백꽃을 찾고찾아 사진찍은 것이니 오해하지 말기! 카멜리아힐제주특별자치도 서귀포시 안덕면 병악로 166 #제주도 #제주가볼만한곳 #제주도관광 #제주여행 #국내여행 #제주도겨울여행 #겨울제주도가볼만한곳 #겨울제주도 #제주겨울여행 #제주올레길 #제주한달살기 #1박2일제주도 #2박3일제주도  ",
		"description": "나는 총 4곳의 동백꽃 관광지를 다녀왔는데- (개인적인 추천도 00%) 1.제주동백수목원 (70~80%) 2.카멜리아힐 (40~50%) 3.제주동백마을 (0%) 4.송령이골 동백꽃길 (0%) 일단 3,4번은 갈 필요가 없다. 어느 정보북에... ",
		"source": "송령이골"
	},
	{
		"title": "숭실대 통일교육선도대학 사업단, 제주 4·3의 현장에서 ‘같은... ",
		"postdate": "20201201",
		"link": "https://blog.naver.com/soongsil1897?Redirect=Log&logNo=222159485252",
		"contents": " 숭실대학교(총장 황준성)에서 통일교육선도대학 지정·육성사업의 교육 프로그램 기획을 맡아 ‘아이러니 플레이스-제주편’ 촬영을 지난 11월 20일(금)~22일(일) 3일간 진행했다. 통일교육 선도대학 지정·육성 사업은 대학 통일교육의 우수 모형을 개발하고 보급·확산하여 대학 사회에 통일 논의를 활성화하고 대학생들의 통일 의식을 높이기 위한 사업이다. 총 7개 대학(건국대, 동국대, 서강대, 아주대, 안양대, 이화여대, 한신대)이 참여하는 숭실대 통일교육 모델 보급·확산사업인 북한문화토크콘서트 ‘층간소음’에서 파생한 ‘아이러니 플레이스’는 윗집 북한과 아랫집 남한의 차이를 이해하고 ‘층간소음’을 극복해보자는 의미에서 기획된 프로그램이다. ‘아이러니 플레이스 – 강원도편’에 이은 이번 ‘제주편’은 다양한 해석과 입장들이 상충하는 역사적 공간을 학생들과 전문가, 교수진들이 체험하면서 통일과 평화에 대한 교훈을 얻고자 ‘같은 공간, 다른 기억’이라는 슬로건으로 제주 4·3의 역사와 유적을 영상에 담는 것으로 기획되었다. 통일교육선도대학 사업단 일동은 “4·3평화공원, 현의합장묘, 송령이골 등을 비롯해 큰넓궤, 사리물궤 등 개인적으로는 방문하기 어려운 유적지까지 답사하면서 제주가 4.3을 기억하는 방식이 매우 다양하고 학살 현장이나 동굴 체험을 통해 오랫동안 큰 영향을 미친 사건이었음을 피부와 가슴으로 느꼈다. 이번 ‘제주편’에서는 4·3을 오직 슬픈 역사로만 그리기보다 대학생들이 진심으로 공감하고 기억할 수 있는 내용을 만드는데 중점을 뒀다”고 전했다. 조은희 교수는 “평화는 우리에게 다가올 미래인 통일을 위해서라도 지켜야 할 가치”라고 강조하며 “아픈 역사에 대한 체험과 소통은 평화의 가치가 무엇인지 배워가는 시간이다. 앞으로도 통일을 준비하고 평화의 가치의 중요성을 강조하기 위해 이와 같은 통일교육 프로젝트를 계속해서 확대해 나갈 것”이라고 밝혔다.   프로그램에는 숭실대 베어드교양대학의 조은희 교수를 비롯해 고성만 교수(제주대), 박희진 연구교수(동국대), 장인숙 선임연구원(남북하나재단), 전영선 교수(건국대), 정영철 교수(서강대), 한승호 연구팀장(경동미래전략연구소) 등의 전문가가 참여했다. 한편, 숭실대는 2016년 통일교육 선도대학 사업이 실시된 이후, 유일하게 2020년 통일교육 선도대학 사업에도 연속 선정되었다.  홍보팀(pr@ssu.ac.kr) ",
		"description": "통일교육선도대학 사업단 일동은 “4·3평화공원, 현의합장묘, 송령이골 등을 비롯해 큰넓궤, 사리물궤 등 개인적으로는 방문하기 어려운 유적지까지 답사하면서 제주가 4.3을 기억하는 방식이 매우 다양하고... ",
		"source": "송령이골"
	},
	{
		"title": "제주도 여행 짙고 깊은 붉은 매력, 동백꽃 필 무렵",
		"postdate": "20200106",
		"link": "https://blog.naver.com/polojun1?Redirect=Log&logNo=221761888312",
		"contents": " 제주도 여행 짙고 깊은 붉은 매력, 동백꽃 필 무렵 안녕하세요.오늘 제주도 여행지 소개는 바로바로~~~~너무나도 재밌게 봤던 드라마 제목이기도 한~ 꽃이죠.동백꽃길입니다 :)  무채색의 계절에 생기를 불어넣는 겨울 꽃 동백. 사랑스러운 애기동백과 짙붉은 토종동백이 개화시기를 달리하며 제주 겨울을 밝히어 줍니다.   하지만 그 아름다움 너머 아련한 사연이 있으니..툭, 툭, 송이 째 떨어지는 토종동백은 4・3의 희생을 닮은 것인데요. 남원읍 의귀마을 4.3길, 동백나무 구간에서 그날의 아픈 기억을 더듬으며 꽃의 생기로 치유의 힘을 얻어보면 좋을 듯 합니다.   이웃한 신흥리는 300년 역사의 동백마을로 수키로의 동백가로수가 인상적이랍니다!마을 방문자센터에서는 식용동백기름을 활용한 식사체험,동백오일 비누체험이 가능하답니다.제주도 여행지로 추천하는 신흥리 마을 방문자센터 체험은 사전 문의 및 예약 필수이니 참고해주세요!   제주의 동백은 도내 곳곳 미로에도 피어나는데요. 길을 찾아가는 재미에 동백의 매력이 더해지면 미로 속에서 길을 잃고도 초록 잎 사이 붉은 꽃을 찾아내는 기쁨에 걱정은 사라지고 없을 것 같습니다 :) 바로 지금이 동백꽃 필 무렵이요, 우리 인생도 피어날 무렵.제주도 여행지 추천으로 동백꽃길을 소개해드렸습니다.전 아직도 드라마의 여운이 깊게 남아있네요ㅎㅎ붉은 매력이 가득한 동백꽃길로 놀러오세요^^▶의귀마을 동백나무길_서귀포시 남원읍 의귀리(의귀 4.3길 역방향, 의귀리 사무소, 의귀초등학교 지나 송령이골 가는 길)▶신흥리 동백마을방문자센터_서귀포시 남원읍 한신로 531번길 22-1즐거운 여행 하시길 바랍니다^^행복한 펜션 비스비에서 기분전환 하세요^^   행복한 하루 보내세요^^제주특별자치도 서귀포시 호근동 1641-2출처 : https://www.visitjeju.net/kr/themtour/view?contentsid=CNTS_200000000009615 1월 놓치지 말아야 할 제주 관광 10선 <멋진 새날을 희망하며, 엄블랑한 1월 제주>www.visitjeju.net  ",
		"description": "3길 역방향, 의귀리 사무소, 의귀초등학교 지나 송령이골 가는 길) ▶신흥리 동백마을방문자센터_서귀포시 남원읍 한신로 531번길 22-1 즐거운 여행 하시길 바랍니다^^ 행복한 펜션 비스비에서 기분전환... ",
		"source": "송령이골"
	},
	{
		"title": "[전시] 흰 밤, 검은 낮, 경기도미술관",
		"postdate": "20201024",
		"link": "https://blog.naver.com/imheungsoon?Redirect=Log&logNo=222125306194",
		"contents": "",
		"description": "61X35mm 송령이골 의귀사건 희생자 유골 발굴터의 돌 크기: 58X39mm(이후 수정) 옛 광주교도소 암매장 추정지의 돌 크기: 46X27mm 무등산 1수원지 인근의 돌 크기: 45X43mm GP 철거후... ",
		"source": "송령이골"
	},
	{
		"title": "4.3 읽어주는 남자, 양경만의 제주 4.3 여행코스 3탄",
		"postdate": "20180928",
		"link": "https://blog.naver.com/jangbugon?Redirect=Log&logNo=221366833235",
		"contents": "",
		"description": "송령이골 4.3당시 의귀국민학교에는 2연대 1대대 2중대 본부가 주둔을 하고 있었다. 그러던 중 1949년... 바로 송령이골이다. 최근까지도 돌보는 사람이 없이 방치됐던 봉문들은 2004년에 와서야 표지판을... ",
		"source": "송령이골"
	},
	{
		"title": "2일차_3rd(속냉이골 무장대무덤, 현의합장묘)",
		"postdate": "20200422",
		"link": "https://blog.naver.com/njsj85?Redirect=Log&logNo=221923464506",
		"contents": "#제주답사 #제주43답사 #속냉이골무장대무덤 #송령이골 #현의합장묘너븐숭이를 보고 버스를 타고 이동한 곳은 서귀포시 남원읍 의귀리 속냉이골(송령이골) 일대였다. 엄청난 더위에, 버스에서 내려가서도 또 한참 걸어가야 해서 땀을 뻘뻘 흘렸던 기억이 생생히 남아 있다. 이 곳 의귀리는 4.3 발발 초기만 하더라도 제법 평온한 축에 속했는데, 서귀포시 무장대 습격이 있었던 1948년 11월 7일 아무런 예고 없이 들이닥친 토벌대의 마을 방화와 학살 이후에는 상황이 달라졌다고 한다. 초토화 작전을 방불케 하는 이런 토벌대의 마을 방화와 학살이 4.3기간을 통틀어 의귀리가 맨 처음으로 나타난다고 하니, 중요한 의미를 가진 곳인 것 같다. 1948년 12월 26일, 의귀국민학교에 군인이 주둔하면서 마을 사람들의 희생은 크게 늘었다. 대대적인 토벌작전으로 군인들은 수색 중 발견된 사람들은 마구 죽이는가 하면, 수용된 주민들을 대상으로는 무차별 고문을 가하기도 하고, 1949년 1월 10일과 11일에는 약 20여명을 학살하기까지 했다. 이런 상황이 이어지자, 무장대는 학교에 수용된 주민들의 안위를 도모하고 토벌대를 무력화시키기 위해 1949년 1월 12일 새벽 의귀초등학교를 습격했지만, 이미 간파하고 있던 군대의 화력에 밀려 무장대는 전멸에 가까운 타격을 입은 채 퇴각했다. 그리고 이 사건이 빌미가 되어 학교에 수용 중이던 주민 60여명도 습격 당일 학교 동쪽 밭으로 끌려가 집단학살당했다. 무려 진위도 파악하지 않은 채, 무장대와 내통하였다는 구실로 보복 살해한 것이다.이 날 토벌대를 습격했다가 사살된 무장대의 시신들은 몇 개월동안 학교 뒷편에 버려졌다가 마을 서쪽의 속냉이골(송령이골, 속넹잇골)로 옮겨졌고, 방치되었던 무덤은 2004년 5월 생명평화 탁발순례를 하던 도법 스님 일행이 벌초를 하고 안내판을 세우면서 어느 정도 정비되었다고 한다.  속냉이골(송령이골) 무장대 무덤. 이 때의 '의귀리 전투'는 무장대의 세력이 급속히 약화되는 계기가 되었다고 한다.  이 날 억울하게 희생된 주민들도 시신은 제대로 수습되지 못했다. 1월 10일부터 12일까지 3일동안 희생된 80여구의 시신들은 원만한 수습조차 허용되지 않았고, 방치되었다가 그 해 봄에 '개턴물' 동쪽으로 옮겨졌다고 한다. 수개월 후 마을로 복귀한 유족들이 시신을 구별하고 수습하고자 하였으나 불가하였고 결국 시신들은 구별되지 못한 채 큰 구덩이 세 개에 나뉘어 이장되었다. 유족들은 1983년 묘 앞에 '현의합장묘'라는 비석을 세웠고 현의합장묘는 2003년 현재의 현의합장묘 구역으로 이장되었다. 의귀리는 4.3사건의 소용돌이에 휩싸인 마을들 중에서도 특히 피해가 큰 마을로 손꼽힌다고 한다. 지금의 의귀리는 4.3사건 후 재건된 마을의 형태인데, 이는 4.3사건 때 모든 건물이 소개되었기 때문이라고 한다. 4.3사건 후 7개월동안 마을에 단 한 사람도 살지 않았다고 하니, 얼마나 피해가 컸는지 짐작이 가능하다.  현의합장묘. 커다란 세 개의 무덤이 보인다.  마을 깊은 곳에 위치한 무장대 무덤을 보고 나오면서, 의귀초등학교의 이야기를 전해들으면서. 내가 과연 혼자 와서 전날부터 시작된 이 많은 학살의 흔적을 돌아볼 수 있었을까 싶었다. 그리고 흔적도 없이 사라져 간 마을들이 도대체 몇 개려나 생각했다. 그나마 피해가 커서 기억이 된다는 것도 참 아이러니하구나 싶었다. 피해가 커서 기억된다는 것은 행운일까, 불행일까. 평화를 위한 시민교육이, 우리의 노력이 그래서 중요한 것 같다. * 대부분의 내용은 서울시교육청 민주시민교육과의 현장답사 자료집과 4.3아카이브를 참고하였습니다. * 사진은 4.3 현장답사시 모두 제가 직접 찍은 사진입니다.  - 4.3 아카이브 : http://www.43archives.or.kr 4.3아카이브4.3아카이브,제주4.3아카이브,아카이브,제주www.43archives.or.kr  ",
		"description": "#제주답사 #제주43답사 #속냉이골무장대무덤 #송령이골 #현의합장묘 너븐숭이를 보고 버스를 타고 이동한 곳은 서귀포시 남원읍 의귀리 속냉이골(송령이골) 일대였다. 엄청난 더위에, 버스에서 내려가서도 또... ",
		"source": "송령이골"
	},
	{
		"title": "동백꽃 뱃지와 제주 4.3 유적지도",
		"postdate": "20180328",
		"link": "https://blog.naver.com/sogano?Redirect=Log&logNo=221239295673",
		"contents": "배지와 유적지도는 매장에 오신 분께 드려요. 타 지역으로 배송은 하지 않습니다. 필요하신 분은 지역 서점이나 4.3기념 사업회로 문의하세요^^#동백꽃 #제주 지난 여름 제주에 가서 며칠 보냈어요. 큰 아이가 돌고래 보호단체인 #핫핑크돌핀스 에서 하는 아이들 여름캠프 #돌고래학교 에 참가했거든요. 함덕 근처에 숙소를 잡고 유유자적 아이 캠프가 기다리기를 끝나며 둘째랑 놀았네요. 몇번 함덕에서 월정리를 오가다 보니 길도 눈에 익고 우리 동네처럼 좋았는데. #너븐숭이 4.3 기념관이란 곳이 보이더군요. 4.3평화공원은 알고 있었는데, 여기도 있나? 하고 마지막 날에 들러보았어요. 그날 날은 좋고, 기념관에는 아무도 없었습니다. 기념관이 있는 복촌리는 4.3 당시 한 동네 450명이  학살된 지역 입니다. 기념관 마당 아기 무덤들 앞에선 거기 담긴 세세한 사연 다 듣지 않아도 울컥 눈시울이 붉어지더군요. 제주를 그저 아름다운 휴양지로만 알고 계셨다면, 올해는 제주의 역사에도 마음을 써 주세요. 올해는 제주 4.3 70주년인 해입니다.  마그앤그래에서는 제주4.3 70주년 기념사업위원회에서 제작한 유적지도와 동백꽃 뱃지를 드려요. 필요하신 분들 가져 가세요.^^ 붉은 동백꽃은 꽃처럼 스러져 차가운 땅에 떨어진 4.3의 영혼들을 상징하는 꽃입니다.제주도 내 무수한 4.3 유적을 소개하는 지도 '4.3 길을 걷다' 와 동백꽃 뱃지 #제주도 #43항쟁 #43 #한국현대사 #제주43평화공원 #너븐숭이 #잃어버린마을 #관덕정 #곤을동 #다랑쉬굴 낙선동 #송령이골 #무등이왓 #평화기행 #길을걷다 #제주도지도 . #마그앤그래 #작은 #책방 #수원 #권선동 #아이파크시티 #아이파크9단지 . 수업에 사용하고 싶은 선생님 계시다면 따로 연락주세요. 댓글이나 카톡으로 연락주시면 됩니다. 카톡 ID sogano 4.3 관련해서 참고하실 사이트를 소개해요. 43 아카이브 http://www.43archives.or.kr/main.do복남's 제주이야기  http://sidesnack.blog.me/221222915614함께 읽으면 좋은 책  나무 도장 저자권윤덕출판평화를품은책발매2016.02.29. 지슬. 1 저자오멸 원작, 김금숙출판서해문집발매2014.04.05. 똥깅이 저자현기영출판실천문학사발매2009.01.05. 순이 삼촌 저자현기영출판창비발매2015.03.25. ",
		"description": "제주도 내 무수한 4.3 유적을 소개하는 지도 '4.3 길을 걷다' 와 동백꽃 뱃지 #제주도 #43항쟁 #43 #한국현대사 #제주43평화공원 #너븐숭이 #잃어버린마을 #관덕정 #곤을동 #다랑쉬굴 낙선동 #송령이골... ",
		"source": "송령이골"
	},
	{
		"title": "서귀포시 남원 의귀마을 4.3 사건의 흔적을 찾아서 (의귀마을... ",
		"postdate": "20210419",
		"link": "https://blog.naver.com/planet15?Redirect=Log&logNo=222315620132",
		"contents": "#의귀마을 #제주43사건 #43사건 #의귀마을43 #제주학살 #제주역사 #43 #제주의역사 #의귀마을학살 #의귀마을43사건 #남원 #남원의귀마을 #43사건의흔적 #43사건발생 #43지역4. 3. 사건 취재 서귀포시 남원 의귀마을 4.3 사건의 흔적을 찾아서 (의귀마을 4.3길) 제주도에서 4.3 사건은 과거 정치독재의 역사적 산물로서 제주도민에게 충격과 공포, 좌절의 기억으로 남아 여전히 그 상처를 온전히 느끼고 있는 우리의 슬픈 역사예요.4.3사건은 1947년 3월 1일을 기점으로 하여 1948년 4월 3일에 발생한 소요사태 및 1954년 9월 21일까지 제주도에서 발생한 무력충돌과 진압 과정에서 주민들이 희생당한 사건을 말합니다. (출처: 네이버 백과사전)제주도에서 4.3 사건 취재를 위해 흔적을 찾아 서귀포시 남원 의귀마을로 떠났어요. 의귀마을은 4.3사건에서 대표적인 희생 마을이라고 할 수 있어요. 많은 무고한 마을 사람들이 누명을 쓰고 잔인하게 희생되어 이곳에 4.3 위령비를 세우고 희생자들의 무덤을 만들어 보존하고 있어요. 의귀마을에 들어서면 의귀천 푯말이 있고 그 위에 남원읍 4.3 희생자 위령비 푯말이 세워져 있습니다. 푯말을 따라 가 보면 위령비를 볼 수 있습니다.<남원읍 4.3 희생자 위령비>  4.3사건 위령비     남원읍 4.3 희생자위령비    진혼 서시    4.3희생자유족회에서 얼마 전에 다녀가셨는지 술잔에 술이 차 있고 국화로 된 화환이 세워져 있었습니다. 화창한 날씨에 와서 그런지 멀리서 보기에는 멋진 기념탑 같은 느낌이 들었는데 위령비에 가까이 다가가면 총과 칼로 무장한 군인에 의해 마을 사람들이 희생되는 장면이 돌에 세겨져 있습니다. 조각을 보니 그날의 현장을 생동감 있게 느낄 수 있었습니다.희생자가 많이 나온 의귀마을에 위령비를 세우고 영령들을 위로함으로써 4.3에 대해 잘 모르는 세대와 타지역 사람들에게 이런 일이 다시는 일어나지 않도록 하는 교육의 장이 될 수 있을 것 같습니다.       위령제 앞에서 4.3 희생의 현장을 떠올려 보니 오승국 시인의 진혼 서시가 한 자 한 자 가슴에 와 닿았습니다. 그 다음 방문한 장소는 의귀초등학교예요.의귀초등학교에는 4.3사건 당시 육군 제2연대 1대대 2중대가 학교에 주둔하였는데 1949년 1월 12일 새벽, 무장대가 의귀초등학교를 습격하여 전투가 벌어져 군인 4명과 무장대 51명이 사망하였습니다. 이 습격 사건에 대한 보복으로 군인들은 의귀초등학교 수용 중이던 80여 명의 주민들을 학교 동녘 밭에서 학살해 버렸습니다. 이때 희생자들은 현재 ‘현의합장묘’에 안장되어 있습니다. <의귀초등학교> 의귀초등학교 지금은 평화로운 마을의 초등학교 같은데 불과 몇 십년 전에 참혹한 역사의 현장이었다는게 믿기지 않았습니다. 파란 하늘에 초록빛 잔디를 간직한 의귀초등학교에서 바라본 4.3 사건은 여전히 우리에게 많은 질문을 던지고 있습니다. 세 번째 방문한 장소는 송령이골입니다. 이곳은 4.3 사건 당시 의귀초등학교 전투에서 사망한 무장대의 시신이 묻힌 곳입니다. 무장대가 2시간 동안 51명의 사망자를 내고 퇴각했는데 이 때 사망한 무장대 시신은 초등학교 뒤편에 흙만 대충 덮인 채로 방치되었다가 그 해 봄 토벌대의 지시에 의해 이곳으로 옮겨져 매장되었습니다.  <송령이골>  이제는 4.3의 흔적만이 남아 있는 말이 없는 무덤이네요..      송령이골 의귀사건 희생자 유골방치 터4.3 사건을 취재하며 역사 시간에 배우지 못했던 우리의 슬픈 과거를 돌이켜 볼 수 있었으며 과거를 통해 현재를 돌이켜 보는 시간을 가질 수 있었습니다. 현대 사회에서 다시는 4.3 사건 같은 일이 일어날 것 같지 않지만, 당장 중국이나 미얀마에서 무고한 시민들을 탄압하고 인권을 짓밟는 사태가 일어나고 있습니다. 우리나라도 성숙한 시민의식을 가지고 정치 권력을 감시하지 않는다면 역사는 반복될 수도 있을 것입니다. 다시 한번 독재권력의 무서움, 통제가 안 된 권력의 잔혹함과 함께 진정한 민주주의의 중요성을 느낄 수 있는 시간이었습니다.   희생자와 그 유족들에게 심심한 위로를 전하고 싶습니다.제주의 아픔, 4.3사건을 잊지맙시다.※ 이 글은 서귀포시청의 지원을 받고 작성한 글 입니다. ",
		"description": "세 번째 방문한 장소는 송령이골입니다. 이곳은 4.3 사건 당시 의귀초등학교 전투에서 사망한... &lt;송령이골&gt; 이제는 4.3의 흔적만이 남아 있는 말이 없는 무덤이네요.. 송령이골 의귀사건 희생자 유골방치 터 4.3... ",
		"source": "송령이골"
	},
	{
		"title": "6/30 - 7/6 제주43기행, 방랑자",
		"postdate": "20140711",
		"link": "https://blog.naver.com/wooh83?Redirect=Log&logNo=220056676343",
		"contents": "",
		"description": "송령이골 가는 길 백구 안녕 같은 길 황구같은 백구도 안녕 비바람이 몰아치는 다랑쉬굴에서 보이는 다랑쉬오름과 (아마)아끈다랑쉬오름 흐어어엉 2 0 1 4. 7. 3 ━ 제주에서 돌아온 어젯밤, 심상치 않은 낌새를... ",
		"source": "송령이골"
	},
	{
		"title": "제주도, 관광약자와 함께하는 4.3유적지 지도 제작",
		"postdate": "20180912",
		"link": "https://blog.naver.com/happyjejudo?Redirect=Log&logNo=221357471639",
		"contents": "",
		"description": "다랑쉬, 송령이골, 조일구락부 옛터, 선흘 낙선동 성터, 진아영 할머니 삶터, 학살터 정방폭포, 4... * 평화기행 코스 : 평화공원, 북촌 너븐숭이 기념관, 송령이골, 현의합장묘, 무등이왓, 큰넓궤, 주정공장터... ",
		"source": "송령이골"
	},
	{
		"title": "제주도 추가탐방",
		"postdate": "20201127",
		"link": "https://blog.daum.net/woncompark/10681173",
		"contents": "",
		"description": "3유적지 송령이골, 의귀마을4.3길센터 제목 : 전적비를 찾아서 : 제주 서귀포시 하예동 충혼비,상예동충혼비,색달동충혼비,강상백선생 추모비,하원동충혼비,월평동충혼비,법환동충혼비,신효동충혼비... ",
		"source": "송령이골"
	},
	{
		"title": "남원읍 의귀마을 4.3길 자전거 라이딩",
		"postdate": "20200709",
		"link": "https://blog.daum.net/hshell/15944264",
		"contents": "",
		"description": "오름떠돌이, 자이언트 트랜스, 송령이골, 현의합장묘, 민오름, 남원민오름, 가민, 엣지530, 가민엣지530 2020. 07. 04 제주 남원읍 의귀마을 4.3길을 자전거로 돌아보기 장마 중에 그친 비로 더욱... ",
		"source": "송령이골"
	},
	{
		"title": "‘의귀마을 4·3길’ 개통식 성황리에 개최",
		"postdate": "20160915",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=220813142157",
		"contents": "",
		"description": "참가자들은 ‘신산모루 가는 길’ 코스를 걸으면서, 의귀초등학교와 현의합장묘, 송령이골 등 의귀마을 4·3의 역사를 체험했다. 이번에 개통된 ‘의귀마을 4·3길’은 민선6기 원희룡 도정이 ‘4·3의... ",
		"source": "송령이골"
	},
	{
		"title": "8. 김석범 작가의 &lt;화산도&gt;",
		"postdate": "20200404",
		"link": "https://blog.naver.com/1995nabi?Redirect=Log&logNo=221890089109",
		"contents": "",
		"description": "화산도 세트 작가 김석범 출판 보고사 발매 2015.10.16. 리뷰보기 김석범 작가의 &lt;화산도&gt;를 읽고 김병심 1.들어가며 역사학자와 문학하는 사람이 다른 게, 역사는 문서나 기록만 가지고 말하기 때문에 사람이... ",
		"source": "송령이골"
	},
	{
		"title": "서귀포 동부의 4.3 유적지를 찾아서..",
		"postdate": "20180329",
		"link": "https://blog.naver.com/seogwipo-si?Redirect=Log&logNo=221240247425",
		"contents": "",
		"description": "17(토) 13:00 제남도서관에서 출발하여 성산 터진목, 의귀 현의합장묘·송령이골을 답사하였습니다.... 남원 의귀마을은 현의합장묘와 송령이골을 잇는 길입니다. 현의합장묘는 의귀초등학교에 주둔하고 있던... ",
		"source": "송령이골"
	},
	{
		"title": "4.3 과 길_남원읍 의귀리편",
		"postdate": "20101129",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120119280208",
		"contents": "",
		"description": "3 피난처 영궤- 송령이골 무장대 희생자묘-의귀리 리사무소 (약 15km) 제주4.3 연구소에서 주최하는... 송령이골. 영궤모루주둔소 터(민악주둔소터) 가 당시의 상황을 전해줄것이다. 그리고 의귀리는 천마공신... ",
		"source": "송령이골"
	},
	{
		"title": "제주 4·3 사건을 기억하는 공간 :: 제주 4·3길... ",
		"postdate": "20200403",
		"link": "https://blog.naver.com/gn-council?Redirect=Log&logNo=221888914779",
		"contents": "안녕하세요!도민 여러분과 함께하는경상남도의회입니다!여러분은 제주 4·3 사건에 대해 알고 계시나요?1945년 4월 3일부터 1954년 9월 21일까지,약 7년 동안 무력 충돌과 진압으로수많은 제주도민이 희생당한 사건이바로 제주 4·3 사건입니다.매년 4월 3일은 희생된 제주도민들을기억하기 위해 지정된 추념일로,오늘로 72주년을 맞이했습니다.이에 경상남도의회에서 제주 4·3사건을기억하기 위한 장소들을 소개해드리고자 합니다!  제주 안덕 동광마을 동광마을의 임문속 일가 헛묘 (사진 출처 : VISIT JEJU) 제주 안덕의 동광마을은 원래제주목을 왕래하던 사람들의 중간기착지인 국영여관 이왕원이 있던 장소로,사통팔달한 장소였는데요.해방 후 미군정의 공출로 불만이 많았던마을 청년들이 관리를 폭행한 사건으로 인해미군정이 주목하는 마을로 낙인이 찍히게 되었고,160여 명의 주민들이 희생당한 마을입니다.당시 희생자들의 시신은 바다에 떠내려가거나겹겹이 쌓여 유족들은 시신을 찾을 수 없었고,희생자를 달래기 위한 헛묘가 만들어졌답니다. 동광마을제주특별자치도 서귀포시 안덕면 동광리837-2   제주 남원 의귀마을 의귀마을 송령이골 (사진 출처 : 제주도 4·3 사업소) 의귀마을은 다른 지역보다 군경토벌대의강경진압작전이 일찍 시작된 마을입니다.한순간에 많은 주민들이 삶터를 잃고인근 오름과 숲, 궤 등에 숨어 살거나산으로 피신하였고, 당시 주민들이피신한 공간이 아직 남아있답니다.의귀마을에서는 250여 명의 희생자가 발생했고,이 밖에도 수많은 주민이 잡혀 육지 형무소로 끌려가아직도 그 행방을 찾지 못하고 있습니다. 의귀마을입구제주특별자치도 서귀포시 남원읍 의귀리   제주 조천 북촌마을 조천 종남마을 (사진출처 : VISIT JEJU) 북촌마을은 제주 4·3 사건에서가장 많은 희생자가 나온 피해마을 중 하나인데요.너븐숭이 인근에서 군인 2명이무장대의 습격으로 숨지자 북촌초등학교주변 들과 밭에서 북촌주민 3백여 명이집단학살의 희생이 된 마을입니다.현재는 본동, 해동, 억수동, 한사동이조성되어 4개의 자연마을로이루어져 있습니다. 북촌리선사주거지유적제주특별자치도 제주시 조천읍 북촌리   제주 한림 금악마을 금악마을 만뱅듸묘역 (사진 출처 : 제주 4·3연구소) 금악마을은 진주강씨 일가, 난양홍씨 일가가1550년경에 자리를 잡게 되었고, 그 후다양한 일가에서 자리를 잡아 형성된 마을인데요.제주 4·3 사건이 발생하면서300여 호의 가옥이 없어지고,152명의 주민들이 희생된 마을입니다.이후 다시 마을을 재건했지만,웃동네, 중가름, 오소록이동네, 별드르,별진밭, 새가름, 등가름 등의 마을이복구되지 못한 채 잃어버린 마을로 남겨졌습니다. 금악리입구제주특별자치도 제주시 한림읍 금악리   제주 표선 가시마을 가시마을 갑선이오름 (사진 출처 : VISIT JEJU) 가시마을은 제주 4·3길 중에서도특히나 크기가 큰 마을로, 4·3 사건이발생하기 전에는 360여 호의 가옥이있을 정도로 큰 마을이었습니다.그러나 초토화 작전과 소개령으로 인해대부분의 마을이 폐허가 되었는데요.1949년 본동을 중심으로 많은 마을들이재건되어 오늘날까지 이어져 오고 있지만,새가름, 종서물 마을은 아직까지 재건되지못하고 사라진 마을입니다. 가시마을제주특별자치도 서귀포시 가시로 586    제주 오라동 오라동 연미마을 (사진 출처 : VISIT JEJU) 제주 오라동은 1948년 5월 1일에 발생한‘오라리 방화사건’의 현장인데요.당시 사건으로 인해 오라동 연미마을의가옥들이 모두 불타버렸고, 이로 인해평화협정이 파기되면서 1954년 9월한라산 금족구역이 해제될 때까지4·3 사건이 이어지게 되었답니다.현재는 마을을 재건하고 있으나몇몇 마을이 사라진 채 재건되지 못하고 있습니다. 연미마을입구제주특별자치도 제주시 오라2동   마냥 아름다워 보이기만 하는 제주도.그러나 우리가 관광지라고 가는 장소들이제주도민들에게는 아픈 역사가새겨진 장소일 수 있습니다. 제주도의 아픈 역사인 제주 4·3 사건을기억하기 위해 조성된 제주 4·3길로제주도의 아픔을 함께 공유하고기억할 수 있었으면 합니다. 사회적 거리두기가 진행되는 관계로온라인 추모관을 통해 추모가 진행되고 있습니다.경상남도의회와 함께 제주 4·3 희생자들을 추모해주세요.제주4·3평화재단 온라인 추모관 4·3평화공원| 온라인 추모관| 희생자검색|홈 4·3평화공원 온라인 추모관 희생자검색 공유열기 print 희생자검색 명단검색 지명검색 찾고자 하는 이름을 넣어 검색하세요. 검색어 입력 검색 가나다 ㄱ ㄴ ㄷ ㄹ ㅁ ㅂ ㅅ ㅇ ㅈ ㅊ ㅋ ㅌ ㅍ ㅎ 번호 지역(시,군) 지역(읍,면) 지역(리) 이름 14191 북제주군 한림면 금악리 송대홍 14190 제주시 제주읍 도련리 양상규 14189 남제주군 표선면 토산리 김해송 14188 제주시 제주읍 해안리 고경언 14187 북제주군 조천면 선흘리 안우영 14186 북제주군 조천면 신흥리 김명미상 14185 제주시 제주읍 도련리 김순효...jeju43peace.or.kr 제주특별자치도 온라인 추모관 4ㆍ3 희생자 온라인 추모관제주특별자치도 4ㆍ3 희생자 온라인 추모관www.jeju.go.kr    경상남도의회가 궁금하다면?경상남도의회와 함께 알아보는 4월! │ 2020년 4월 달력, 2020 4월 휴일/공휴일안녕하세요!도민 여러분과 함께하는경상남도의회입니다!따뜻한 꽃바람과 함께 찾아온 4월!4월에는 과연 어...blog.naver.com 경상남도의회, 코로나19 대응을 위한 2020년도 제1회 추경 예산안 의결! │ 코로나19 추경예산, 추경예산안 내용, 코로나 피해 지원안녕하세요!도민 여러분과 함께하는경상남도의회입니다!지난 3월 24일, 경상남도의회에서코로나19 추경 예...blog.naver.com 경상남도의회 의원님들의 5분 자유발언! :: 제371회 임시회 – 제2회 본회의 - │ 경상남도의회, 경상남도 정책, 의회활동, 의회소식, 자유발언, 정책대안안녕하세요!도민 여러분과 함께하는경상남도의회입니다!오늘 진행된 제371회 임시회 제2본회의에서여덟분의...blog.naver.com ",
		"description": "제주 남원 의귀마을 의귀마을 송령이골 (사진 출처 : 제주도 4·3 사업소) 의귀마을은 다른 지역보다 군경토벌대의 강경진압작전이 일찍 시작된 마을입니다. 한순간에 많은 주민들이 삶터를 잃고 인근 오름과... ",
		"source": "송령이골"
	},
	{
		"title": "제주 4.3 유적지 제2탄(동부권)",
		"postdate": "20210126",
		"link": "https://blog.naver.com/the_jejustory?Redirect=Log&logNo=222220704181",
		"contents": "안녕하세요, 더제주스토리입니다 :)지난 시간에 제주 4.3유적지 1탄으로제주권에 있는 4.3 유적지 8곳에 대해 살펴봤는데요~오늘은 제2탄으로 동부권에 있는 유적지에 대해 소개해드리려고 합니다.제주의 아픈 과거를 함께 살펴볼까요?  동부권에는 총 12곳의4.3유적지가 있습니다.그중 8곳을 살펴보도록 하겠습니다. 너븐숭이 기념관제주 북촌리는 조천면의 동쪽 끝에 자리 잡은 해변 마을이에요.북촌리는 일제시대에는 항일운동가가 많았고 해방 후에는 인민위원회를 중심으로 자치 조직이 활성화됐던 곳이기도 해요. 하지만 1947년 8월 경찰관에 대한 폭행 사건과 1948년 6월 우도지서장 살해와 납치 사건이 북촌리 청년들에 의해 벌어지면서부터 늘 토벌대의 주목을 받았습니다.또한 4․3의 와중에는 많은 청년들이 토벌대의 횡포를 피해 피신하면서 엄청난 희생을 불러왔습니다. 한편 1948년 11월 17일에 선포된 대통령령 31호의 제주도에 한정된 계엄령은 해제되었으나, 아이러니하게도 군경의 토벌은 점점 무차별 학살로 변해 갔습니다. 이러한 상황에서 1949년 1월 17일, 4·3 당시 단일 사건으로는 가장 많은 인명 희생을 가져온 북촌리 학살 사건이 북촌 국민학교를 중심으로 한 들과 밭에서 자행됐는데요. 이 날 북촌리의 마을에 있었던 주민 500여 명이 한 날 한 시에 희생된 것입니다. 동시에 마을의 집들도 다섯 채만 남기고 모두 불탔습니다. 북촌 주민들이 밭일을 하다가 돌아올 때 쉬어가던 넓은 팡이 있어서 '너븐숭이'라 불리는 이곳에는 애기무덤 20 여기가 군락을 형성해 있어 당시 참혹했던 북촌대학살을 증언하고 있습니다. 너븐숭이4.3기념관제주특별자치도 제주시 조천읍 북촌3길 3 다랑쉬굴세화리 다랑쉬굴은 1948년 하도리, 종달리 주민 11명이 피신해 살다가 발각되어 희생당한 곳입니다. 당시 군경토벌대는 이 굴을 발견하고 수류탄 등을 굴속에 던지며 나올 것을 종용했으나, 나가도 죽을 것을 우려한 주민들은 이에 응하지 않았습니다. 이에 토벌대는 굴 입구에 불을 피워 연기를 불어넣었고 굴 입구를 봉쇄했고, 굴속의 주민들은 연기에 질식되어 고통스럽게 죽어갔습니다. 1992년 유해 11구가 고스란히 남아있는 굴이 발견되어 4·3 진상 규명 목소리를 드높이는 계기가 되었는데요. 당시 다랑쉬굴 마을을 조사하던 ‘제주4․3연구소’ 연구원들에 의해 1991년 12월 발견되었습니다.하지만 당시 엄중한 사회 현실을 감안해 공개치 않다가 전문학자 및 언론사, 의사, 법률가들의 자문을 얻어 1992년 4월 1일 공개된 것입니다. 공개된 지 45일 반에 유해는 화장되어 바다에 뿌려졌는데요. 이는 유해발굴 파장을 차단하려는 정보기관과 행정당국이 서둘러 유족들을 회유했기 때문에 취해진 조치였으며 이후 다랑쉬 굴은 내부에 유물들을 그대로 남긴 채 입구가 콘크리트로 봉해졌습니다. 다랑쉬굴제주특별자치도 제주시 구좌읍 세화리 2605 낙선동 4.3성1948년 11월 21일 선흘리가 초토화 작전으로 불타 버리자, 마을 주민들은 인근 야산에서 생활하거나 해변 마을로 소개됐습니다.  그렇지만 해변 마을로 소개 내려간 주민이나 나중에 야산에 은신했다가 붙들려 온 주민들 중에도 도피자 가족 등의 갖은 이유로 희생을 당한 사람들이 있었습니다. 그런 세월을 딛고 살아남은 주민들이 1949년 봄이 되자 낙선동에 성을 쌓고 집단 거주했어요. 이러한 돌성은 당시 소개된 후 재건하는 산간마을은 물론 해변 마을까지 무장대의 습격을 방비한다는 명분으로 제주도 대부분 마을에 축성되었습니다. 즉 주민들과 유격대와의 연계를 차단하고 주민들을 효율적으로 감시․통제하기 위해 만들었던 전략촌의 한 유형이었어요. 1949년 4월 성이 완공되자 선흘리 주민들은 겨우 들어가 잠만 잘 수 있는 함바집을 짓고 집단적을 살았는데요.이는 일종의 수용소와 마찬가지였습니다. 주민들은 낮엔 밭에서 일하고 밤엔 성을 지키며 고단한 생활을 이어갔는데요.뿐만 아니라 경찰파견소 주둔 경찰의 먹을거리를 마련하느라 고초를 겪었습니다. 노인들이 보초를 잘못 섰다고 파견소 경찰한테 폭행당하는 일도 빈번했습니다.또한 더러는 토벌대의 수류탄에 맞아 숨지기도 했습니다. 낙선동4.3성제주특별자치 제주시 조천읍 선흘리 목시물굴목시물굴은 1948년 11월 21일 선흘리가 초토화된 후 마을 주민들이 은신했다 학살된 장소인데요.당시 함덕의 9연대는 11월 25일 선흘곶의 도틀굴에 숨어있던 선흘 주민들을 학살하는 것을 시작으로 다음날에는 목시물굴에서 40여 명의 주민을 학살했습니다.  그 후 9연대는 연행자를 고문해 다른 은신처인 인근에 있는 굴의 존재를 확인하고 이들을 길라잡이로 삼은 후 학살하는 만행을 저질렀습니다. 목시물굴은 200여 명 이상 대부분의 선흘 주민들이 은신해 있는 굴이었어요.토벌대는 이 굴속에 수류탄을 투척하며 주민들에게 나올 것을 종용했는데요. 주민들이 굴에서 나오자마자 군인들이 총을 쏘고 기름을 붓고 태워서 나중에 시신의 얼굴을 분간하기가 어려웠다는 증언도 있습니다. 목시물굴제주특별자치도 제주시 조천읍 선흘리 산26 한모살한모살은 '당캐, 표선 백사장' 등으로도 불리는 넓은 모래사장이 펼쳐진 표선면 바닷가를 지칭하는 말인데요. 한모살은 4·3 당시 표선면, 남원면 일대 주민들의 일상적인 학살터였습니다. 특히 이곳에선 가족 단위로 피신했던 산간 주민들의 희생이 많았기 때문에 어린이나 노약자의 희생도 적지 않았습니다.  이곳에서는 1948년 12월 토산리민 약 200여 명이 일주일에 걸쳐 학살되었습니다. 또한 세화1리 청년들이 토벌 가자는 군인의 명령에 따라나섰다가 한꺼번에 16명이 희생되기도 했어요. 한모살에서는 대규모 집단총살뿐만 아니라 간간이 한두 명이 끌려 나와 총살되는 등 표선면 사무소에 군부대가 주둔하는 동안 거의 하루도 거르지 않고 총살이 집행된 아픈 과거가 있습니다. 제주4.3유적지 표선 한모살제주특별자치도 서귀포시 표선면 표선리 40-96 성산국민학교 서청특별중대 주둔지 옛터제주다크투어(jejudarktours.org)성산국민학교에는 당시 100여 명 정도의 서청특별중대가 약 3개월 정도 주둔했었습니다. 이들은 성산동국민학교 건물에 주둔하면서 숙식을 해결했고, 붙잡아 온 주민들을 수감하고 취조하는 곳은 국민학교 바로 앞 담장 너머에 있었던 감자 창고를 이용했습니다. 지금도 이곳을 기억하는 주민들은 매일 같이 고문에 못 이겨 질러대는 비명소리와 형장으로 끌려나가는 주민들의 모습이 생생하게 떠오른다고 증언하고 있습니다. 당시 서청이 주둔했던 곳과 현재 남아있는 건물의 장소는 동일한데요. 지금은 일본식 건축양식을 사용한 건물의 틀과 바닥, 천정, 복도 등의 형태가 그대로 남아있습니다. 하지만 주민들을 감금하고 고문했던 감자 창고는 허물어져 흔적을 찾아볼 수 없습니다.  송령이골제주 4.3 아카이브1949년 1월 12일 의귀국민학교 교전에서 사망한 무장대의 시신이 집단 매장된 곳이에요. 1948년 12월 26일 의귀국민학교에 군인이 주둔하면서 마을 사람들의 희생은 크게 늘어났어요. 이에 무장대는 학교에 수용된 주민들의 안위를 도모함과 동시에 토벌대를 무력화시키기 위해 1949년 1월 12일에 새벽 의귀초등학교를 습격했습니다.  하지만 이 사실을 미리 간파한 2중대의 화력에 밀린 무장대는 전멸에 가까운 타격을 입은 채 퇴각했습니다.  이 사건이 빌미가 되어 학교에 수용 중이던 주민 60여 명은 습격 당일 학교 동쪽 약 200m 지점의 밭으로 끌려가 학살당했는데요.무장대와 내통했다는 구실로 군인들이 양민들을 보복 살해한 것입니다.  이곳은 오랜 기간 동안 방치되어 있었다가 2004년 5월, 생명평화 탁발순례단(단장 도법스님)이 이곳을 벌초하고 표지판을 세웠습니다. 송령이골제주특별자치도 서귀포시 남원읍 의귀리 1974-3 이덕구 산전1948년 11월 20일 봉개리가 초토화되자 주민들은 인근 야산에 피신했습니다. 이덕구 산전은 이렇게 토벌이 강화되자 주민들이 집단 피신했던 곳이에요.  피난민들은 봉개리, 용강리, 회천리, 도련리 등의 사람들이었으며, 마을별로 그룹을 이뤄 살았다고 증언자들은 말해요. 대부분의 피난 주민들이 귀순한 1949년 봄 이후에는 무장대사령부인 이덕구 부대가 잠시 주둔하기도 했었다고 합니다. 그래서 이곳 일대를 '이덕구 산전(山田)'이라 부르는데요. 산전에는 아직도 당시 사람들이 썼던 깨진 그릇들과 파편들이 남아있습니다.  지금까지 잊지 말아야 할 우리의 역사제주 4.3 유적지8곳에 대해 살펴보았는데요.다음에는 제주 4.3유적지 3탄서귀포권에 대해 소개해드리겠습니다.그럼 지금까지 더제주스토리였습니다.모두 행복한 하루 보내세요 :)  더제주스토리의 다른 이야기가 궁금하다면 아래 홈페이지 링크 클릭클릭! 오름을 보고 제주를 듣다[더제주스토리 - HOME] 국내최초 새로운 관광 더제주스토리더제주스토리- 전문해설사와 함께하는 제주오름 화산체험.thejejustory.modoo.at #제주43유적지 #제주역사 #제주유적지 #제주다크투어리즘 #제주43묘지 #제주43추모 #제주너븐숭이 #제주43 #더제주스토리 #제주여행 #제주오름 #제주오름추천 #오름추천 #제주가볼만한곳 #제주오름체험 #제주혼자여행 #제주가족여행 #제주겨울여행 #제주 #제주오름체험 #제주오름해설 #제주오름해설사 #오름도슨트 #제주분화구체험 #제주분화구 #제주관광지추천 #제주1박2일여행 #제주여행코스 #웰니스관광 ",
		"description": "송령이골 제주 4.3 아카이브 1949년 1월 12일 의귀국민학교 교전에서 사망한 무장대의 시신이 집단 매장된 곳이에요. 1948년 12월 26일 의귀국민학교에 군인이 주둔하면서 마을 사람들의 희생은 크게 늘어났어요.... ",
		"source": "송령이골"
	},
	{
		"title": "[아산숲길] 도산덕암리둘레길(도고덕암산)은 경치만으로도... ",
		"postdate": "20220302",
		"link": "https://blog.naver.com/asanjoa?Redirect=Log&logNo=222661560341",
		"contents": "Ω 탐방일 : 2022.3.1.Ω 경로 : 충남아산시도고면선도농협도산지점(도고산로 343)-도산2리 도촌-도산재-도산1리 느랭이(어랑촌)-효자김익생정려-도산2리 정촌-오암1리 구암말-원암골-임도-덕암리 삭실-사랑요양원-도산2리 새말-주차장(덕암산 정상을 도는 덕암리둘레길도 좋다. 오암리-덕암리길은 덕암리 쪽 임도가 완성되지 않은 관계로 수곡리갈림길에서 등산로로 진행하다가 덕암리로 하산해야 한다.)Ω 통계 : 10.61km 2시간 35분Ω 난이도 ★★☆☆☆  Ω 네이버웨일 또는 Phone으로, 동정(同定)엔 최선을, 오동정(誤同定)엔 댓글을!Ω 모두 폰(S22) 사진, 글은 Part 1 도고면 도산리, 덕암리, 오암리, Part 2 Landscape로 구성되어 있다.Ω 인근 둘레길 둘러보기 Ω▶ 2021.12.1. 농은오암리둘레길(도고) --> https://blog.naver.com/asanjoa/222583936323▶ 2021.10.5. 도산화천리둘레길(도고) --> https://blog.naver.com/asanjoa/222523881788Part 1 도고면 도산리, 덕암리, 오암리출처 : [아산의 옛길과 고개], 천경석, 온양문화원, 2015.[도고면향토지], 김일환 외, 편찬위원회, 2011.[온양아산마을사], 박노을, 온양문화원, 2000.- 도고면본래 신창면 남하면의 지역으로1914년 행정구역 통폐합에 따라 이 지방에 유명한 도고산의 이름을 따라 도고면이라 하여 아산군에 편입되어 금산, 기곡, 농은, 덕암, 도산, 봉농, 석당, 시전, 신유, 신언, 신통, 오암, 와산, 향산, 화천, 효자의 16개리를 법정리로 관할하고 있고 54개의 자연마을로 이루어져 있다. 도고면 행정복지센터도고산 정상- 도산리 도고산 기슭에 자리 잡은 도산리는 느랭이, 도촌 등 2개의 자연마을로 이루어져 있으며, 불당골에 운주사가 있다. 도산1리는 느랭이마을이라 하며 삼한시대에 판왕이 도읍한 곳이라 하여 늘왕리라고 불렀으나 점차 느랭이라 불리게 되었다는 설이 있다. 느랭이 마을은 신라 경순왕의 손으로 고려말 소부소감을 지낸 송암공 김질이 불사이군의 절의를 지켜 낙향을 한 곳으로 김녕김씨의 집성촌이다. 김녕김씨 가문에서는 '어랑촌'이라고도 하였다. 송깃재(생기재)에 있는 입향조 송암공 김질의 묘소어랑촌, 김녕김씨 송암공파 세거지지비 - 효자 김익생의 정문 - 어랑팔경1. 어랑귀주 : 풍수지리상 마을이 도고산에 안겨 있는 모양으로 아늑한 포구의 형상인 어랑귀주형2. 응봉초월 : 걸려 있는 매봉재의 초승달(매봉재는 도고산 국사봉 옆 큰봉우리를 말함)3. 송령서학 : 둥지 튼 송깃재의 학무리(입향조 송암 김질 묘가 있는 산 이름이 송깃재, 또는 생기재라고도 함)4. 국사쌍수 : 우뚝 선 국사봉의 쌍 소나무(국사봉은 도고산 정상 직전 봉우리로 국사정이라는 정자가 있음)5. 월대폭포 : 월대에 꽂히는 폭포수의 물보라(느랭이 안쪽에 있는 도산저수지 윗쪽에 산제당 앞 큰바위를 월대라고 함)6. 무현모우 : 해저문 무재산의 안개비(무재산은  화천리와 경계가 되는 산으로  안산으로 불림)7. 검암류하 : 가물대는 칼바위위 아지랭이(칼바위는 국사봉 직전 바위로 도산리 일대가 잘 보임)8. 한천다연 : 피어오른 한내 개울의 저녁 연기(한천은 화천리 숲골에서 도산2구 앞을 지나 도고저수지로 흐르는 하천) 어랑팔경도산2리는 신유리로 넘어가는 고개인 노루목 고개를 중심으로 도촌과 새말, 정촌으로 이루어졌으며, 도촌은 노루목 고개 아래 인주봉 산자락에 붙은 마을로 현 선도농협 도산지점이 있다. 새말은 노루목 옆 동쪽으로 농협 길 건너편에 새로 생긴 마을, 정촌은 도촌에서 화천리 쪽으로 있는 마을로 정자가 있었다 하여 붙은 이름이다. - 도산서원도산서원은 신창현 지방 유림들의 공의로 포저 조익(1579~1655)을 배향하기 위해 1670년 건립된 서원으로 1720년 야극 조극선을 추배하였다.  도로송깃재 기슭으로 이 일대가 도산서원터조익은 경기도 광주 출신이며 본관은 풍양이다. 도산리는 조익의 처가가 있던 고을이며 1617년 인목대비 폐위 사건 이후 약 10년간 이곳에 은거하며 도의를 닦고 제자를 가르쳤는데 조극선은 제자 중 한 명이었다. 조익은 인조반정 때 다시 벼슬길에 올라 이조판서까지 오르게 되었다. 도산서원(도봉서원)은 흥선대원군의 서원철폐령으로 1871년 훼철되었다. 김녕김씨 김동직 묘와 가족묘원도산서원이 있던 곳으로 추정되는 곳은 서원터로 불리고 있는 도로송깃재(도로생기재)의 기슭 동쪽 끝자락으로 현재 일부는 시조 시인 김동직 집안의 가족묘지가 되어 있고, 일부는 밭으로 이용되고 있다. 서원 터에 남아 있던 주춧돌은 조익의 후손들이 예산군 신양면 신양리로 옮겨 그곳에 도산서원을 중건하였다. 기와 파편 - 도산사김녕김씨의 관조이신 평장사 문열공 김녕군 휘 시흥의 위패를 모신 곳으로 매년 양력 3월 25일 신창향교에서 주관하여 제향을 올린다. 도산사 - 덕암리덕암리는 마을 입구에서는 마을이 보이지 않을 정도로 구불구불한 길을 따라 아름다운 덕암산 마루금 아래에 있다. 그 형세가 풍수지리상으로 보면 용이 마을을 휘감아 안고, 봉황은 덕암봉 위에서 도고봉을 흘기며 비상을 준비하는 상이니 용과 봉이 나란히 한 형상이라 한다.  덕암리는 1반 안말, 2반 새터, 3반 수실의 세 마을로 이루어져 있으며 마을 전체를 말할 때는 삭실이라 한다. 삭실은 학실에서 변하여 삭실이 되었는데 마을에 학이 많아 학실이라 불리었다고 한다.  안삭실(안말)수실은 옛날에는 숙실로 불리었던 것이 물이 많이 나온다고 하여 수실로 바뀌었다. 삭실마을 입향조는 강화최씨 14세손 최덕계로 제정공파이며 신창파라고 한다. 유명한 방송인인 최양락이 이곳 출신이다. 덕암리 마을회관바깥삭실 새터마을- 오암리오암리는 오정리라 불렸는데 마을에 다섯 그루의 정자나무가 있다고 하여 유래되었으며, 지금은 세 그루만 남아 있다. 1914년 행정구역 통폐합에 따라 구암리, 원암리, 오곡리를 병합하여 오곡과 구암의 이름을 따서 오암리라 하여 아산군 도고면에 편입되었다. 오암1리 윗오리실 마을회관오암1리는 오리실마을이라 하며 아랫오리실, 윗오리실로 되어 있으며 예로부터 피난처라고 일컬어 왔으며, 오동나무가 마을에 많았다고도 하며, 사기그릇을 굽던 사기장터가 남아 있다. 쪽파 산지오암2리는 원암골과 구암말로 구분되며, 원암골은 구암말 동쪽으로 원앙새와 관련 있는 듯하며, 구암말은 오리실 북쪽으로 뒷산에 바위가 9개가 있고 또 거북 모양의 바위가 있다 하여 유래하였다고 하나 확실치 않다. 오암2리 구암말오암2리 원암골 마을회관Part 2 Landscape 원점 회귀 선도농협 도산지점 도산2구 도촌 마을회관 이봉재씨의 자 준승 소유토지 도촌 마을 모습도산2리 정촌 방향영천부원군 윤은 신도비 도촌골, 멀리 안도촌도산재중앙 도고산 국사봉, 왼쪽 삼각형 모양의 산이 매봉재(응봉)해주오씨 묘원느랭이마을효자 김익생 정려   어랑촌 김녕김씨 송암공파 세거지비 송암공은 고려 말 김질, 이곳 입향조이다.오른쪽은 절골과 큰골 진입로로 안쪽으로 도산저수지와 도산사가 있다.도산1리 느랭이마을회관 느랭이마을 모습 도산1리 느랭이마을 표지석, 김녕김씨 송암공파 집성지도산2리 정촌마을 모습 도산2리 새순꿈터타운 진입로와 효교(효다리라는 뜻) 도산2리 정촌마을 정미소와 방앗간 오암2리 진입로 멀리 화천리 모습오암2리 구암말 오암2리 구암말 쪽파 오암2리 원암골 모습오암2리 원암골마을회관절골, 임도가 시작된다. 덕암리 쪽으로 가다보면 사거리 머리설고개가 나온다. 직진해서 등산로로 가야 덕암리로 하산할 수 있다. 오른쪽은 수곡1리 아직 임도 공사중이곳부터 100여 미터는 골짜기로 하산할 수는 있다.  덕암리 안삭실마을덕암리 안삭실마을 모습덕암리 삭실마을회관덕암리 바깥삭실 새터마을바깥삭실마을 모습덕암리 수실마을 모습덕암리 입구 사랑요양원도고저수지 사랑요양원도산2리 새말, 한내개울 --> 도고저수지로 흘러간다.  원점 회귀 도산농협 주차장끝~힐링 되셨나요?배쌤의 아산 도산덕암리둘레길(도고덕암산) 탐방은 계속됩니다.See you next time.● [아산천안숲길] 오늘 걷고 싶다면 이 둘레길 어때요?---> https://blog.naver.com/asanjoa/222465265101Ω 설명은 새로 달거나 고쳐집니다.Ω asanjoa 배영복 書 ",
		"description": "송령서학 : 둥지 튼 송깃재의 학무리(입향조 송암 김질 묘가 있는 산 이름이 송깃재, 또는 생기재라고도 함) 4. 국사쌍수 : 우뚝 선 국사봉의 쌍 소나무(국사봉은 도고산 정상 직전 봉우리로 국사정이라는... ",
		"source": "송령이골"
	},
	{
		"title": "제주남원 의귀마을 4.3길을 걷다",
		"postdate": "20160923",
		"link": "https://blog.naver.com/maitty66?Redirect=Log&logNo=220818923438",
		"contents": "",
		"description": "송령이 골 의귀초등학교 전투에서 사망한 50여명의 무장대 시신이 묻힌 곳이다 처음에는 초등학교 뒤편에서 흙만 대충 덮어 방치되어 오다가 그해 봄 토벌대의 지시에 의해 이곳으로 옮겨졌고 세 개의... ",
		"source": "송령이골"
	},
	{
		"title": "[답사] 남원 4·3 유적지에 다녀왔습니다",
		"postdate": "20190201",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221456761810",
		"contents": "오늘(2/1) 제주다크투어는 남원 지역에 있는 4·3 유적지들을 방문했습니다. 2월 23일에 진행할 예정인 '4·3, 산전 길을 걷다' 일일기행의 답사차 방문이었지요. 원래는 이덕구 산전도 방문하려 했으나 전날 내린 눈때문에 산전은 아쉽게도 방문하지 못했어요. 남원은 4·3을 기억하는 세 가지 다른 방식을 한 번에 볼 수 있는 곳이기도 합니다. 토벌대들의 무덤이 있는 남원읍 충혼묘지, 의귀리 마을 주민들이 묻혀있는 현의합장묘, 그리고 무장대들의 시신이 묻혀있는 송령이골에 이르기까지 각기 다른 모습들을 볼 수 있는 곳이지요.    첫 번째 도착한 장소는 남원읍 충혼묘지입니다. 4·3 당시 애국단원, 민보단, 자경대, 군인 등으로 활동하다가 목숨을 잃은 사람들, 베트남 전에 참전했다가 목숨을 잃은 사람들, 6.25 전쟁에서 목숨을 잃은 사람들 등 총 251기가 모셔져 있습니다. 어떤 비석에는 '한라산 공비 소탕작전 중 순직'이라고도 적혀있습니다. 마을에 세워졌던 비석들을 이 곳에 가져다 놓기도 했습니다. 벌초도 깨끗하게 잘 되어 있고 비석도 번듯하게 잘 세워져 있습니다. 1991년에 만들어진 충혼묘지 입니다. 제주에는 이런 충혼묘지가 마을 곳곳에 있지요.   사리물궤. 이 주변에는 크고 작은 궤들이 여럿 보입니다. 발걸음을 돌려 충혼묘지에서 그리 멀지 않은 사리물궤를 찾습니다. 쌩쌩 차들이 달리는 도로 옆, 자세히 보지 않으면 그냥 지나치기 쉽상입니다. 안내표시 하나 없는 풀숲 사이를 들어서 작은 하천을 지나면 4·3당시 수망리 사람들이 숨어살았던 사리물궤가 나옵니다. 얕은 동굴이라 주민들이 오래 숨어살지는 못했을 것 같습니다. 이 곳에 있던 주민 11명은 1948년 11월 29일에 토벌대에 의해 현장에서 희생당했습니다. 이 곳에서 죽은 아이들이 많아 '아이몬죽은궤'라는 이름도 있다고 하지만 실제 아이들이 많이 희생당했는지 그 증거는 찾을 수가 없다고 합니다.   영령들을 생각하며 향을 피우고 술을 올렸습니다 마침 내일 모레면 구정 새해입니다. 돌아가신 영령들을 생각하며 조촐하게 가져온 술과 귤을 꺼내듭니다. 조심스레 향을 피우고 이 곳에서 돌아가신 분들을 생각해 봅니다. 찾아주는 이 없어 외로우시진 않을까, 이유없이 억울하게 죽은 것이 아니라 죽어서 아무런 이유가 없어져버려 억울하다는 김경훈 시인의 시가 생각납니다. 남원은 의귀국민학교(현 의귀초등학교)에서 있었던 의귀리 전투로 잘 알려진 곳입니다. 1949년 1월 12일, 무장대는 의귀국민학교에 주둔하던 2연대 1대대 2중대 본부를 상대로 총력을 집중합니다. 무장대의 기습을 누군가 밀고한 사람이 있었을까요. 미리 준비하고 있던 토벌대에게 무장대는 큰 피해를 입습니다. 기록에 따르면 당시 군인은 4명이 전사했지만 무장대원들은 51명이 전사했다고 합니다.   치열한 전투가 있었던 의귀국민학교의 현재 모습 군인들은 이에 대한 보복으로 당시 의귀국민학교에 수용 중이던 80여명의 주민들을 학교 동녘밭에서 학살합니다. 유족들은 그 시신을 찾지도 못하고 있다가 1년 후인 1950년 마을 재건 때 경찰의 눈을 피해 시신을 수습하려 했으나 그마저도 여의치 않았습니다. 경찰의 명령에 따라 민보단원들이 그 시신들을 들것에 실어 와 구덩이 세 개를 파고 아무렇게나 매장했습니다. 바로 현의합장묘 옛터의 이야기입니다.   현의합장묘 옛터 이후 1976년, 이 곳에 가족들이 묻혀있다고 믿은 유족들은 '삼묘동친회'를 결성했습니다. 세 무덤에 묻힌 후손들은 같은 친척이라는 뜻이지요. 대정에 있는 백조일손지지와 비슷한 무덤입니다. 2003년 9월 16일부터 20일까지 현의합장묘는 유해발굴을 한 후 새로운 묘역으로 옮겨갑니다. 여전히 시신을 확인할 길은 없어 똑같이 3개의 봉분에 함께 모셨지만 그래도 이제는 벌초도 잘 되어있고 현의합장묘의 내용을 알리는 전시관도 옆에 마련되어 있습니다. 이 날이 오기까지 삼묘동친회 유족들의 마음고생이 얼마나 심하셨을지 차마 상상도 하기 어렵습니다.   현의합장묘로 걸어가는 길 의귀국민학교 전투에서 사망한 무장대의 시신은 아무렇게나 버려져 있다가 근처 송령이골에 방치되었습니다. 최근까지도 돌보는 사람 없이 방치되었다가 2004년, 도법스님을 단장으로 하는 생명평화탁발순례단이 이 곳을 방문해 표지판을 세우고 천도제를 지냈습니다. 이후 매년 8월 15일, 시민사회단체들이 모여 송령이골 벌초를 함께 합니다. 작년에는 제주다크투어도 송령이골 벌초에 참가 했었지요.   송령이골 전경. 지금은 깨끗하게 정비되어 있습니다. 이번 답사를 바탕으로 2월 23일에는 김경훈 시인과 함께 하는 '4·3 산전길을 걷다' 기행이 준비될 예정입니다. 곧 참가신청을 받을 예정이니 다들 기대하고 기다려주세요!  ",
		"description": "묻혀있는 송령이골에 이르기까지 각기 다른 모습들을 볼 수 있는 곳이지요. 첫 번째 도착한 장소는... 근처 송령이골에 방치되었습니다. 최근까지도 돌보는 사람 없이 방치되었다가 2004년, 도법스님을... ",
		"source": "송령이골"
	},
	{
		"title": "살암시난 살아져라~",
		"postdate": "20190322",
		"link": "https://blog.naver.com/seogoont?Redirect=Log&logNo=221494986884",
		"contents": "살암시난 살아져라~(살다보니까 살아지더라~)[현의합장묘]\"거동 불편한 하르방 할망, 꽃다운 젊은이들, 이름조차 호적부에 올리지 못한 물애기까지 악독한 총칼 앞에 원통하게 스러져 갔나이다…'살암시난 살아져라' 위안삼아 버틴 세월이여. 앙상한 어욱밭 방엣불 질러 죽이고 태웠어도 뿌리까지 다 태워 없애진 못하는 법 아닙니까. 봄이면 희망처럼 삐죽이 새순 돋지 않던가요\"제주4·3사건 당시 의귀리·수망리·한남리에 대한 토벌대의 초토화 작전은 다른 지역보다 열흘 쯤 앞선 1948년 11월 7일부터 시작됐다. 토벌대는 이곳 중산간지역에 집집마다 불을 지르면서 학살도 서슴지 않았다. 순식간에 삶터를 잃은 주민들은 집 주변과 돌담 밑에 기거하거나 산으로 숨어들었다.당시 의귀초등학교에 주둔하고 있던 국군 제2연대 1대대 2중대는 수색 중에 발견되는 사람들을 마구 죽이는가 하면 일부는 학교 안에 임시로 수용했다.토벌대는 수용된 주민들을 대상으로 무차별 고문을 가할 뿐만 아니라 학살도 일삼았다. 이에 무장대는 이들 주민의 안위를 도모함과 동시에 토벌대를 무력화시키기 위해 1949년 1월 10일[음 1948년 12월 12일] 새벽 의귀초등학교를 습격했다.하지만 이 사실을 미리 간파한 주둔군의 화력에 밀린 무장대는 전멸에 가까운 타격을 입은 채 퇴각했고 군인 4명이 전사했다.이 사건이 빌미가 되어 학교에 수용 중이던 주민 80여명은 1월 10일과 12일 두차례에 걸쳐 학교 동쪽 약 200m 지점의 밭으로 끌려가 집단총살당하는 비극을 맞았다. 무장대와 내통했다는 구실로 군인들이 양민들을 보복 살해해 버린 것이다. 학살현장에는 죽은 어미의 젖을 빨다 지쳐 쓰러져간 갓난아기도 있었다.시신들은 원만한 수습조차 허용되지 않았다. 일부는 유족이 거두어간 경우도 있었지만, 대부분의 시신들은 흙만 대충 덮은 채로 방치되었다. 썩어가던 시신들은 그해 봄 의귀·수망·한남리 주민들이 의귀리 중심지에 성을 쌓게 되면서 한남리 민보단원들에 의해 속칭 ‘개탄물’ 동쪽으로 옮겼다. 세 개의 구덩이에 ‘멸치젓 담듯’ 던져져 매장되고만 것이다.사태가 끝나자 유족들은 인고의 세월을 견디며 점차 묘역을 가다듬었다. 1964년 12월에 부모형제가 묻힌 땅을 사들인데 이어, 1968년 봄에 봉분을 단장하고 산담을 쌓아 해마다 벌초와 제례를 행해왔으며, 1983년 봄에는 의로운 넋들이 함께 묻혔다는 의미로 ‘현의합장묘(顯義合葬墓)’라는 이름의 묘비를 건립했다.그런데 마을길을 몇 차례 넓히면서 묘역이 돌출되는 상황에 이르자 새로운 유택 조성이 필요하게 되었다.유족들은 2002년 6월부터 기금을 모으고 관계 기관에 요청하여 수망리 속칭 ‘신산모루’ 지경에 새 묘역 부지 5,722㎡를 마련해 이장하게 되었다.이장을 위해 사건발생 54년 만인 2003년 9월 16일 유해를 발굴하는 과정에서 서쪽 봉분 17구, 가운데 봉분 8구, 동쪽 봉분 14구 등 총 39구[남자 15구, 여자 7구, 청소년 추정 2구를 포함한 성별미상 17구]가 다수의 유물과 함께 확인됐다.유족들은 한 구 한 구의 유골로 나누지는 못했지만, 세 봉분의 흙 한줌씩을 함께 옮겨 넣음으로써 흩어진 유골들을 대신했다.통곡과 오열 속에 발굴된 유골들은 봉분별로 화장하여 2003년 9월 20일 새롭게 단장된 현의합장묘에 안장했다.              [송령이골]1949년 1월 12일 의귀초등학교 전투에서 사망한 유격대의 시신이 집단 매장된 곳이다.이날 의귀초등학교에 주둔한 2연대 1대대 2중대 본부를 상대로 한 유격대의 기습은 3시간이 넘는 치열한 전투로 회자되고 있다.기록에 의하면\"오늘, 이 전투에서 우리 중대는 안중사 이하 4명이 전사했고 5명이 부상하는 피해를 본 반면, 반도들은 사살 96명, 생포 14명, 소총 60정과 도검류 다수와 기밀문서 등을 노획했다\"고 밝히고 있다.여기서 밝히고 있는 사살 숫자가 의귀초등학교에 수용했다가 총살한 일반주민과 유격대 사망자를 합친  숫자인지는 불명확하지만, 아무튼 많은 수의 유격대원이 사망했다.노동자역사 한내 <제주4.3항쟁의 역사를 찾아서>에서 발췌               #제주4.3#현의합장묘#송령이골#의귀초등학교#노동자역사한내#살암시난_살아져라 ",
		"description": "[송령이골] 1949년 1월 12일 의귀초등학교 전투에서 사망한 유격대의 시신이 집단 매장된 곳이다. 이날... 노동자역사 한내 &lt;제주4.3항쟁의 역사를 찾아서&gt;에서 발췌 #제주4.3#현의합장묘#송령이골#의귀초등학교... ",
		"source": "송령이골"
	},
	{
		"title": "130315 제주4.3 기행",
		"postdate": "20130318",
		"link": "https://blog.naver.com/howkang?Redirect=Log&logNo=40184288499",
		"contents": "",
		"description": "의귀 송령이골-의귀초등학교 전투에서 사망한 무장대 시신이 집단 매장된 곳... 현의합장묘-의귀초등학교에서 총살당한 희생자들의 시신을 집단 매장했던 곳인데... 도로공사로 지금의 자리로 이전한... ",
		"source": "송령이골"
	},
	{
		"title": "제주에는 세 가지 종류의 묘지가 있다",
		"postdate": "20181204",
		"link": "https://blog.naver.com/nongbau7?Redirect=Log&logNo=221411899841",
		"contents": "",
		"description": "교래 북받친 밭 '이덕구 산전'에서 70년 전 제주민중을 생각하며 제를 올렸다 송령이골은 의귀초등학교... 남원읍충혼묘지, 현의합장묘, 송령이골은 같은 사건에 의해 죽음을 맞이한 사람들을 각기 다른 방법으로... ",
		"source": "송령이골"
	},
	{
		"title": "제주 4.3 사건 &quot;4월엔 동백꽃 배지를 달아요&quot; 제주 4.3 70주년... ",
		"postdate": "20180323",
		"link": "https://blog.naver.com/lkhoasis?Redirect=Log&logNo=221235858266",
		"contents": "",
		"description": "무고하게 희생당한 민간인을 추모하기 위해 모셔진 현의합장묘와 제주도내 유일하게 남아있는 무장대의 시신이 모여져있는 송령이골 무덤도 존재한다. 4·3으로 인한 의귀마을 희생자는 250여 명으로... ",
		"source": "송령이골"
	},
	{
		"title": "2일차 제주다크투어",
		"postdate": "20190719",
		"link": "https://blog.naver.com/remnant421?Redirect=Log&logNo=221590192314",
		"contents": "2일차 일정이덕구 가족묘이덕구 산전남원읍충혼묘지현의합장묘송령이골  이덕구 가족묘 누가 관리 하는지 물어봤더니 이렇게 투어하러 오거나 가끔 들린다고 했다. 설명을 다 듣고 곳곳에 눈치없이 자란 풀을 뽑았다.   이덕구 산전 4.3을 노래하는 최상돈 가수의 \"애기동백꽃의 노래\"를 들었다. 붉은 애기 동백꽃 붉은 진달래다 같은 우리나라 곱디 고운 꽃남이나 북이나 동이나 서나한 핏줄 한 겨레 싸우지 마라사려니숲길은 효리네 민박에서 이효리가 좋아하는 곳이라고 해서 한번 가보고 싶었다. 힐링하러 온다는 그 곳에 가슴 아픈 현장이 있으리라는 생각도 못 했다. 사려니숲길에서 한참을 올라가서 이덕구 산전과 마주했을 때 소름이 돋았다. 숨죽이며 걸어서 그 곳에서 지냈던 그들의 마음을 생각하니...  사려니숲길 입구  남원읍 충혼묘지  남원읍 충혼묘지    현의합장묘    송령이 골  풀을 걷어내니 무덤이 발견됐다고 한다.  송령이 골  송령이 골에 있는 안내판 누구의 해설이 없다면 어떤 곳인지어떻게 기억해야 하는 곳인지아무것도 몰랐을텐데 제주다크투어와 함께 한 6월의 동행은 나에게 큰 울림을 주었다.#제주다크투어 #제주4.3 ",
		"description": "2일차 일정 이덕구 가족묘 이덕구 산전 남원읍충혼묘지 현의합장묘 송령이골 이덕구 가족묘 누가 관리... 사려니숲길 입구 남원읍 충혼묘지 남원읍 충혼묘지 현의합장묘 송령이 골 풀을 걷어내니 무덤이... ",
		"source": "송령이골"
	},
	{
		"title": "[모집] 시(詩)와 함께 4·3 산전길을 걷다",
		"postdate": "20190208",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221460897822",
		"contents": "  제주4·3은 아무런 이유없이 억울하게 죽은 것이 아니라 죽어서 아무런 이유가 없어져버린 것이 억울한 것이다- 김경훈 시 <아무런 이유 없이> 中▼ 기행 참가 신청하기 시(詩)와 함께 4·3 산전 길을 걷다\"제주4·3은 아무런 이유없이 억울하게 죽은 것이 아니라 죽어서 아무런 이유가 없어져버린 것이 억울한 것이다\"- 김경훈 시인 '아무런 이유 없이' 中70년 전, 산사람들의 발자취를 따라 걸어봅니다. 탄압에 맞서서 싸운 사람들, 불의에 저항했던 장두(狀頭)의 역사를 마음에 새기며 항쟁의 길을 걷습니다. 제주의 마지막 장두, 이덕구 가족묘와 이덕구 부대가 잠시 주둔했었던 이덕구 산전을 찾아가 봅니다. 제주 4·3을 기억하는 세 가지 모습을 볼 수 있는 남원으로 갑니다. 토벌대들이 묻혀있는 남원 충혼묘지, 의귀리 주민들이 묻혀...docs.google.com 70년 전, 산사람들의 발자취를 따라 걸어봅니다. 탄압에 맞서서 싸운 사람들, 불의에 저항했던 장두(狀頭)의 역사를 마음에 새기며 항쟁의 길을 걷습니다. 제주의 마지막 장두, 이덕구 가족묘와 이덕구 부대가 잠시 주둔했었던 이덕구 산전을 찾아가 봅니다. 제주 4·3을 기억하는 세 가지 모습을 볼 수 있는 남원으로 갑니다. 토벌대들이 묻혀있는 남원 충혼묘지, 의귀리 주민들이 묻혀있는 현의합장묘, 무장대들이 묻혀있는 송령이골을 찾아가 봅니다. 4·3 당시 수망리 주민들이 숨어살았던 사리물궤에도 들러 희생된 영령들을 기억합니다.해설을 맡아주실 김경훈 시인은 제주에서 태어났습니다. 시인은 4·3 유적지들을 순례하며 몸에 새긴 기억들을 시로 풀어냈습니다. '고운 아이 다 죽고', '눈물 밥 한숨 잉걸', '한라산의 겨울' 등과 같은 시집들을 펴냈습니다. 4·3 유적지 곳곳에는 김경훈 시인의 시가 적힌 비석과 목간판들이 있습니다. 시인과 함께 하는 4·3 산전 길 순례에 여러분들을 초대합니다.일정 : 이덕구 가족묘 → 이덕구 산전 → 남원읍 충혼묘지 → 사리물궤 → 현의합장묘 → 송령이골 진행자 : 김경훈 시인날짜 : 2019년 2월 23일(토) 오전 10시 ~ 오후 6시모이는 장소 : 제주시청 끝나는 장소 : 제주시청참가비 : 제주다크투어 회원 3만원, 비회원 3만 5천원 (점심, 차량 제공)인원 : 선착순 20명 * 참가비는 참가자 점심 비용, 해설사 해설비, 그리고 4.3을 기억하는 비영리단체인 제주다크투어의 후원금으로 사용됩니다. 폭우가 내려 진행이 아예 불가능한 경우 전액 환불합니다. * 참가비는 사전 입금 받습니다. 아래 계좌로 참가비를 보내주세요. 351-0972-5365-33 농협 (제주다크투어) 주최 및 문의 : 제주다크투어 (064-805-0043, jejudarktours@gmail.com)유의사항 :- 산길을 두 시간 이상 걸어야 합니다. 편한 옷과 신발은 필수입니다. - 제주의 환경을 위해 플라스틱 생수병 보다는 개인 텀블러를 이용해주세요.▼ 참가자 후기 보기 [후기] 제주에는 세 가지 종류의 묘지가 있다지난 11월 18일, 제주다크투어는 서울 KYC(한국청년연합)과 함께 무장대 항쟁의 길을 찾았습니다. 이덕...blog.naver.com ",
		"description": "묻혀있는 송령이골을 찾아가 봅니다. 4·3 당시 수망리 주민들이 숨어살았던 사리물궤에도 들러... 일정 : 이덕구 가족묘 → 이덕구 산전 → 남원읍 충혼묘지 → 사리물궤 → 현의합장묘 → 송령이골 진행자... ",
		"source": "송령이골"
	},
	{
		"title": "제주 - 4·3유적지 답사 길라잡이 지도 발간",
		"postdate": "20171204",
		"link": "https://blog.naver.com/jbh8170?Redirect=Log&logNo=221155326888",
		"contents": "",
		"description": "(평화공원-현의합장묘-송령이골-표선해수욕장-성산포 터진못 일대) 등이다. 제주 서귀포시 대정읍 지역에 세워진 4·3사건 위령비기념사업위원회는 제주도관광협회의 협조를 얻어 제주국제공항... ",
		"source": "송령이골"
	},
	{
		"title": "[후기] 제주에는 세 가지 종류의 묘지가 있다",
		"postdate": "20181130",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221409516531",
		"contents": "",
		"description": "송령이골은 의귀초등학교 전투에서 사망한 무장대의 시신이 집단 매장된 곳이다. 당시 버리다시피... 남원 송령이골 ©서울KYC 남원 송령이골에서 절을 올리며 ©서울KYC 남원읍충혼묘지, 현의합장묘, 송령이골은... ",
		"source": "송령이골"
	},
	{
		"title": "제주4・3사건, 70년이나 머뭇거린 만남과 화해/ 김인주",
		"postdate": "20180719",
		"link": "https://blog.naver.com/kjyoun24?Redirect=Log&logNo=221321921107",
		"contents": "",
		"description": "현의합장묘와 송령이골, 그리고 모슬포 인근의 섯알오름을 차례로 둘러보았다. 너븐숭이 학살에서... 먼저 남원읍 의귀리를 방문하여 현의합장묘와 송령이골에 동백나무를 심는 기념식수 행사를... ",
		"source": "송령이골"
	},
	{
		"title": "의귀리 4.3길 첫 번째(격전장이 된 의귀국민학교)",
		"postdate": "20171128",
		"link": "https://blog.naver.com/hanlacho3?Redirect=Log&logNo=221150032061",
		"contents": "",
		"description": "전투가 끝나고 난 후 군인 4명은 운동장에서 화장을 시켜 안장시켰지만 무장대의 시신은 학교 건물 뒷편에 흙만 대충 덮인 채로 방치했다가 나중 '송령이 골'로 옮겨가 매장 시켰다. 의귀국민학교 습격이... ",
		"source": "송령이골"
	},
	{
		"title": "[기억 마주서다] 우리는 빨갱이가 아닙니다. 민간인 학살과... ",
		"postdate": "20211118",
		"link": "https://blog.naver.com/friend1178?Redirect=Log&logNo=222572288793",
		"contents": "대구 부산 울산 창원 마산 거창 밀양 경주 구미 전국 학살 당한 사건 아세요? 갓난 아기까지! 보수정권한테 가장 많이 학살 된 곳이 경상도 인 것 아세요?보수 너것들 악마 짓의 끝은 어디고?!대한민국 절반이 보수가 악마를 존경하고 우상화하고 있습니다!https://www.youtube.com/watch?v=l1QcCwZZH4g ~~~~~~~~~~~~~~~~~~~~~~~~국민의힘 하고 같은 뿌리라고 보시면 되겠네요! 보수 교단 보수 목사 보수 사이비목사서북청년회 한경직목사 이승만대통령\"서북청년회, 한경직 목사(+김구 암살범 안두희), 이승만 대통령의 삼각관계\"※충격주의※ (제주대학살, 전두환 축복한 목사, 광주 민주화 운동) [듣다보면 27화 (1/2)]https://www.youtube.com/watch?v=tqWdkWCoCWY ~~~~~~~~~~~~~~~~~~~~~~10계명 중에 제 6계명 살인하지 말지니라기본 십계명도 지키지 않는 보수 기독교인들이 진정 하나님 신을 믿는 것 같습니까?!아기 여자 남녀노소 가리지 않고 학살 살인 한 이승만 박정희 전두환을 우상화하고 존경하는 기독교인이 있을 수가 있는 것입니까?!서울사랑제일교회 전광훈 목사대전중문교회 장경동 목사부산세계로교회 손현보 목사이것들 따르는 보수 목사들이 사이비 이단 목사들 교회에 다니고 믿는 사람들은 하나님 신을 믿는 것이 아니라 사이비 목사 사기꾼 목사를 믿는 것입니다! 전광훈 손현보 장경동 이 것들을 이용하는 것이 국민의힘 정치꾼들입니다!전광훈 손현보 장경동 이것들이 인공지능 거짓말 탐지기로 하나님 믿는다에 나오면 제 팔 다리 다 짜르겠습니다! 저것들은 돈과 권력에 미친 사기꾼 사이비 이단 목사들입니다! 전광훈 손현보 장경동 신자들 저것들 따르는 매국노 변호사들도 많던데! 내 글이 거짓적온라인명예훼손이면 날 고소 고발 해보이소!바로 맞고소 할테니깐 무고로!그대신 사이비라는 것 인정하면 사실적온라인명예훼손 인정하겠습니다!매국노 보수 정치꾼들도 문제지만가장 문제가 지금 저 사이비 이단 사기꾼 목사들입니다 살인마를 우상화 존경화하게 만드는 것들!  https://www.youtube.com/watch?v=az0Ymlo9etk https://www.youtube.com/watch?v=L6V7k0lw0Og&t=530s 세뇌 안 된 진짜 하나님 신 믿는 기독교인들이 사이비 보수 목사들 막아야 합니다! 보수 꼭 보이소![극우개신교를 파헤치다①] 극우개신교 뿌리는 제주 4.3 학살 주도한 서북청년단/ 소련군 철수를 요구하며 시위를 벌이고 있는 서북청년단 단원들.ⓒ기타극우세력의 활동이 심상치 않다. 극우적 성향의 유튜브 방송이 활개를 치고 있다. 이미 역사적 평가가 끝난 광주항쟁을 북한의 소행이라고 주장하는 목소리가 계속된다. 심지어 이런 주장이 국회에까지 등장하면서 우려가 커지고 있다. 그런데 이런 한국 사회의 극우화에 결정적 영향을 미치고 있는 세력은 바로 한국개신교다. 개신교는 지금 태극기집회 등 극우세력 활동의 주축을 이루고 있고, 각종 극우적 성향의 정치 논리들을 하나님의 뜻이라 믿으며 행동하고 유포한다. 개신교가 극우주의의 행동대원으로 나서게 된 이유는 무엇일까? 개신교 극우화의 역사와 배경을 살펴보는 것은 우리 사회 극우화의 맥락을 읽는 데도 중요한 요소다. 극우개신교의 역사와 배경을 짚는 기사를 몇 차례에 걸쳐 연재한다.“이 질곡의 역사 속에 교회는 분단과 냉전을 신학적으로 정당화면서 빛을 잃고, 일부는 신앙의 이름으로 자매․형제․부모 그리고 이웃을 총칼 앞에 서게 했습니다. 싸늘한 주검 위에 흙 한줌 뿌릴 시간마저 빼앗긴 수난의 역사 앞에서 교회는 침묵하였습니다. 편을 가르고 등을 돌리며 편견과 아집에 사로잡혀 스스로 심판자의 자리에 서서 죄악에 동참하였습니다. 우리 안의 무서운 폭력성을 회개합니다. 우리의 잘못을 사죄합니다. 십자가 아래 화해의 여정에 무릎을 꿇고 참여합니다.”제주 4.3항쟁 70주년을 맞이한 지난해 4월 한국기독교교회협의회(교회협) 정의평화위원회와 인권센터가 서울 광화문광장에서 ‘제주 4·3 역사 정의와 화해를 위한 기도회’를 열고 제주 4.3 유족들과 국민에게 학살에 동참했던 과거를 사죄했다.이에 앞서 3월28일엔 제주를 직접 방문해 제주 4.3 희생자들이 묻혀있는 의귀리의 현의합장묘와 송령이골 무장대 무덤에 식수를 하며 “아직 우리는 유족들이 내밀어 주시는 용서의 손길을 기쁘게 받아들일 수 없습니다. 유족들이 전해 준 고결한 화해의 메시지를 값싸게 받을 수 없기 때문입니다. 아직 한국 기독교는 4.3의 치유와 화해를 위해 충분한 노력을 하지 않았습니다. 가해사실을 고백하지도 못했습니다. 한국교회 안에는 4.3사건의 본질이 무엇인지조차 잘 모르는 이들이 여전히 많습니다. 유족들의 손을 덥석 잡기에는 우리 손은 여전히 희생자들의 피로 적셔져 있습니다”라고 고백하기도 했다. 국민의힘제주4.3항쟁 제70주기였던 지난해 4월3일 오후 서울 세종로 세종문화회관 앞에서 제주4.3희생자들의 분장을 한 시민들이 4.3항쟁을 추모하는 403광화문 퍼포먼스를 하고 있다. 제주4.3 학살에 함께한 서북청년단은 이북에서 남쪽으로 내려온 개신교인들이 주축이 돼 만들어진 단체였다.ⓒ임화영 기자제주 4.3항쟁 70주년을 맞아 개신교계 연합기관인 교회협이 사죄한 까닭은 무엇일까? 바로 제주 4.3항쟁 당시 민간인 학살 등을 자행한 ‘서북청년단’(서북청년회)의 중심세력이 바로 개신교인들이었기 때문이다. 서북청년단과 직·간접적으로 관련이 있는 개신교 세력은 이후 한국개신교의 주류가 됐고, 지금 거리에서 극우세력과 함께 태극기와 성조기를 흔드는 극우개신교의 사상적 기반이다.북 서북지역 출신 개신교인이중심이 돼 만든 ‘서북청년단’…제주 4.3 토벌대로 참여해 민간인 학살 자행서북청년단은 우리나라 현대사에서 ‘악명’ 높은 이름이다. 서북청년단은 1946년 11월 30일 서울 종로YMCA에서 결성대회를 열고 출범한 단체로 공식명칭은 ‘서북청년회’지만 대중들은 이들을 ‘서북청년단’이라 불렀다. 서북청년단은 이후 해방공간에서 좌익세력을 대상으로 암살과 테러를 자행했고, 특히 제주4.3항쟁에 토벌군으로 참여해 수많은 민간인을 학살하는 등 범죄를 저질렀다.지난 2003년 ‘제주4.3사건진상규명및희생자명예회복위원회’가 발간한 ‘제주4.3사건 진상조사 보고서’는 “서북청년회는 4.3사건 발발 전부터 도민들과 갈등을 빚어 사건 발생의 한 원인으로까지 지목받아왔는데, 이승만과 미군은 강경작전을 앞두고 서북청년회를 아예 군경에 편입시켰다. 이는 사태를 더욱 악화시키고 대량 주민 희생을 초래하는 결과를 빚었다. 서북청년회 위주로 경찰이 재편됐고, 군대에는 ‘서청중대’가 따로 편성됐다”며 “이승만과 미군의 후원 아래 제주 사태의 최일선에 서게 된 서북청년회는 군 경 모두에서 무소불위의 권력을 휘둘렀다”고 밝히고 있다.4.3항쟁 당시 9연대 보급과 선임하사로 제주에 있었던 윤태웅 씨는 지난 2001년 진상조사위와의 인터뷰에서 “서북청년 이놈들이 고얀 놈들입니다. 처녀를 겁탈하고, 닭도 잡아먹고, 빨갱이로 몰기도 하고. 이놈들이 사건을 악화시켰습니다. 진압을 하라고 했으면 진압만 하지…. 그래서 도망갈 길 없는 주민들이 더 산으로 오른 겁니다”라고 증언했다.영락교회 한경직 목사“서북청년회’라고 우리 영락교회 청년들이 중심이 되어 조직했시오.그 청년들이 제주도 반란 사건을 평정하기도 하고 그랬시오.”서북청년단은 영락교회 청년회가 중심이 돼 만들어진 조직이다. 영락교회는 한국기독교총연합회 초대회장을 지내는 등 한국개신교의 상징과도 같은 인물인 한경직 목사가 1945년 세운 교회다. 1945년 12월 베다니전도교회로 시작해 1946년 영락교회로 개명했다. 한경직 목사는 1945년 신의주 제이교회 담임목사로 일하고 있었는데, 소련군이 진주하기 시작하자 신의주 제일교회 윤하영 목사와 함께 ‘기독교사회민주당’을 만들어 대항했다. 이후 지부 결성 과정 등에서 여러 차례 소련 군정과 충돌했고, 결국 1946년 윤하영 목사와 함께 남쪽으로 내려오게 됐다.김용옥 한신대 석좌교수는 지난 2월 발간한 ‘우리는 너무 몰랐다’에서 “공산당을 피해 남쪽으로 내려온 사람들은 대체로 서북지역 사람들이었는데, 이들이 제일 먼저 모이는 곳이 교회였다. 우리나라 해방 후 대형교회문화가 생겨나는 현상도 이러한 분단 현실 속에서 잘 설명된다. 영락교회는 서북지역(황해도 평안남북도) 사람들의 집결지였다”고 설명한다. 지난 지난 2011년 성탄특집으로 KBS에서 방영된 고 한경직 목사 관련 다큐멘터리 방송화면ⓒ뉴시스이런 사실은 한경직 목사가 생전에 한 증언에서도 확인된다. 1982년 규장문화사에서 출간된 ‘한경직 목사’라는 제목의 자서전 형식의 책에서 한경직 목사는 “그때 공산당이 많아서 지방도 혼란하지 않았갔시오. 그때 ‘서북청년회’라고 우리 영락교회 청년들이 중심이 되어 조직했시오. 그 청년들이 제주도 반란 사건을 평정하기도 하고 그랬시오. 그러니까 우리 영락교회 청년들이 미움도 많이 사게 되었지요”라고 증언했다.서북지역에서 월남한 청년들이 반공의식을 가지고 제주4.3학살에 가담한 이유는 무엇일까? 진실·화해를위한과거사정리위원회 조사관을 역임한 최태육 목사(한반도통일역사연구소)는 ‘민중의소리’와 인터뷰를 통해 1948년 5월10일 열린 남한 단독정부 수립을 위한 선거가 계기였다고 설명했다. 최태육 목사는 “당시 개신교인들은 남한에 친미 정부가 들어서는 것을 원했다. 그렇지 않으면 소련 공산주의에 먹힌다고 생각했다. 공산주의가 득세하면 개신교가 생존위기에 처할 것이라고 여겼다. 이미 북에서 이런 경험을 가진 개신교인들은 정치·생존적 입장으로 5.10 선거를 만났다. 이를 방해하는 세력은 없애야 한다는 생각으로 제주 4.3과 여순사건 진압 등에 개신교인들이 나선 것”이라고 말했다.1947년 한경직 목사 설교“공산주의이야 말로 일대 괴물입니다.이 괴물이 지금 삼천리강산에 횡행하며 삼킬 자를 찾고 있습니다.이 괴물을 벨 자 누구입니까?이 사상이야말로 묵시록에 있는 붉은 용입니다.”개신교인들이 이런 정치 생존적 입장만으로 학살에 가담할 수 있었을까? 학살의 죄의식을 지워줄 장치가 필요했다. 남한 단독정부, 친미 정부 수립을 반대하는 세력을 악마화한 것이다. ‘교회와 권력’이란 책에서 김진호 목사(제3세계그리스도교연구소 연구실장)는 “공산주의자들은 적이고, 그들을 궤멸하면 우리에게 종교적 축복이 있을 것이라는 믿음이 있었다”고 설명한다.영락교회를 이끈 한경직 목사가 1946년과 1947년에 한 설교를 살펴보면 서북청년단의 이러한 종교적 배경을 잘 알 수 있다. 한경직목사기념사업회가 2009년 발간한 ‘한경직 목사 설교선집1’에 수록된 ‘기독교와 정치’라는 제목의 설교(1946년)에서 한경직 목사는 “신자의 사명은 여기에 있습니다. 천고에 빛나는 진리를 파악한 우리가 철저한 사상교화 운동에 나서야 되겠습니다. 이것이 무엇보다도 필요합니다. 강연회나 토론회를 개최하고, 잡지나 소책자를 발간하는 등 기타 여러 가지 방법으로 전국으로 이 운동을 추진시켜야 할 것입니다. 오늘의 기독교인은 잠잠합니다. 최선의 정치 이념이 우리에게 있음에도 불구하고 왜 이리 퇴영적(退靈的)입니까? 좀 더 주도성을 가집시다. 십자가를 가지고 노동운동과 정치운동을 합시다. 전후(戰後)에 각국의 기독교 민주당이 일어나 주도성을 가지고 활발히 움직이는 것을 보시오! 일어나 일합시다!”라며 구체적인 행동을 촉구한다. 한 목사의 이런 설교는 그해 11월 설립된 서북청년회에 영락교회 청년들이 참여하도록 이끄는 계기가 됐다.1947년에 한 ‘기독교와 공산주의’라는 설교에선 이렇게 말했다. “1848년 마르크스와 엥겔스가 발표한 공산당 선언 첫 구절은 이런 말로 시작합니다. ‘한 괴물이 유럽을 횡행하고 있다. 곧 공산주의란 괴물이다.’ 저들의 말 그대로 공산주의이야 말로 일대 괴물입니다. 이 괴물이 지금 삼천리강산에 횡행하며 삼킬 자를 찾고 있습니다. 이 괴물을 벨 자 누구입니까? 이 사상이야말로 묵시록에 있는 붉은 용입니다. 이 용을 멸할 자 누구입니까? 사람은 떡으로만 살 것이 아니라 하나님의 입으로 나오는 말씀으로 사는 것입니다.” 한 목사는 공산주의를 괴물이라고 지칭하며 그 괴물과 싸울 것을 설교를 통해 독려했다. 이듬해 제주4.3항쟁 진압에 서북청년단이 참여한 것도 바로 이런 독려가 바탕이 된 것이다.제주 4.3 초기 진압 책임자조병옥 경무부장(개신교인)“저 사탄의 진영(陣營)이 순순히 굴복하면 몰라도 여전히 그의 악을 계속(繼續)한다면 그들이 무저갱으로 전락하는 운명의 날이 멀지 아니할 것”제주 4.3항쟁 초기 진압 책임자로 개신교인이었던 조병옥 경무부장은 1948년 4월 20일 서울 경무부경찰공보실이 발행한 ‘총선거와 좌익의 몰락’이라는 책자를 통해 “이제 세계(世界)는 조직된 공산주의(共産主義) 악도(惡徒)의 도량(跳梁)을 막기 위하야 일어나 조직하고 있다 그것은 유엔이오 미 영 불 중의 동심협력(同心協力)이요 로마 왕법(法王)의 명령(命令)이다. 이제 파괴되랴는 인류의 문명을 유지하기 위하야 반공세력(防共勢力)이 나날이 결속(結束)되고 있다. 저 사탄의 진영(陣營)이 순순히 굴복하면 몰라도 여전히 그의 악을 계속(繼續)한다면 그들이 무저갱으로 전락하는 운명의 날이 멀지 아니할 것”이라고 말했다.최태육 목사는 지난해 쓴 ‘제주4.3과 기독교인이 돌아봐야 할 것’이라는 글에서 “자유민주주의를 긍정적 자아로, 이에 동조하지 않는 개인과 단체를 부정적 타자로 규정하였다. 그런데 그는 이를 신학화한다”며 “공산주의 진영, 즉 ‘사탄의 진영’은 무저갱으로 굴러떨어질 것이라는 의미이다. 반면에 미국과 영국, 프랑스 등은 ‘공산주의 악도의 도량’을 막는 세력이다. 그는 신학적 해석을 통해 공산주의 진영과 자본주의 진영을 사탄의 진영과 의의 진영으로 발전시켰다”고 설명했다. 제주 4.3항쟁 초기 진압 책임자 조병옥 경무부장은 개신교인이었다. 사진 왼쪽부터 조병옥, 김동성, 장면(1949년 유엔한국대표단)ⓒ국가기록원서북청년단을 비롯해 북에서 내려온 개신교인들에게 있어 반공은 단순히 사상이 아니라 요한계시록의 ‘붉은 용’과 ‘사탄’을 비롯한 악마의 세력과의 전쟁이었고, 빨갱이 낙인이 찍히면 가차 없이 그들을 죽음으로 내몰았다. 좌익 전력자를 전향시킨다는 명목으로 만든 보도연맹 결성을 주도하는 등 평안남도 출신으로 공안검사로 유명했던 오제도 검사와 제주 토벌대 출신인 채명신 장군과 이세호 장군이 영락교회에서 장로를 지낸 데에는 이런 배경이 자리하고 있었다.금란교회 김홍도 목사“공산당과 싸우는 것은 정치가 아니라 사탄과의 싸움”이러한 극우적 신앙은 고스란히 오늘에까지 이어지고 있다. 2011년 8월30일 장충체육관에서 재향군인회(회장 박세환)와 국민행동본부(본부장 서정갑), 금란교회(감독 김홍도), 청교도영성훈련원(전광훈 목사)등 보수 단체와 대형교회 신도들이 참가한 가운데 열린 반공·애국국민총궐기대회에서 금란교회 김홍도 목사는 “목사는 하나님의 말씀만 전하고, 목회만 하면 되지 무슨 정치운동에 참가하고 앞장서냐고 말하는 이 있다. 나도 목회만 하고 싶은데 공산당과 싸우는 것은 정치가 아니다. 사탄과의 싸움”이라고 목소리를 높였다.2012년 총선을 앞두고 만들어진 보수개신교 정당인 기독자유민주당의 창당준비대회 성격으로 열린 이날 행사에서의 이런 발언은 극우적 성향 개신교인들의 정치 활동이 과거 서북청년단처럼 마치 사탄의 세력과의 전쟁을 치르듯 이뤄지고 있음을 알 수 있다. 김홍도 목사는 역시 북의 서북지역인 평안북도 출신의 피난민이다.김용옥 교수는 ‘우리는 너무 몰랐다’에서 “서북청년단의 특징은 반공정신의 맹렬성과 맹목성에 있다. 북한에서 당한 저주를 풀기 위해 ‘빨갱이’라는 이름만 들으면 무조건 폭력과 만행을 서슴지 않았다. 북한에서 내려온 이 열혈한 정년들을 이승만은 정권장악의 가장 확고한 지지세력이 될 수 있다고 생각한 것”이라며 “이승만은 이 서북청년단의 인력을 남한 사회의 반공화를 위한 프론티어로 활용했다. 며칠간의 훈련만 받으면 곧바로 경찰과 군인의 계급장을 달아주었다. 겉으로 보면 버젓한 군인이고, 경찰이었다. 그러나 이들에게는 월급이 지급되질 않았다. 마음대로 약탈하고, 겁탈하고 죽이고 할 수 있는 권한을 주는 것이다. 서북청년단에 관한 한, 아무런 룰이 없었다. 이 서북청년단의 아버지가 바로 조병옥이고, 장택상이었다. 빨갱이라면 전후좌우 맥락을 무시하고 때려잡는 사람들, 이들은 대체로 반공의 투사들이었고, 열렬한 예수쟁이였고, 인간 평등관을 거부하는 서북의 지주자제들이었다”고 밝혔다.개신교 ‘진보’와 ‘보수’모두 가졌던 반공의식…민주화운동 등을 통해 화해와 변화그런데 반공의식은 우리가 흔히 ‘보수’라고 칭하는 개신교 일부 진영만의 의식이 아니라 ‘진보’까지 포함해 한국개신교의 보편적인 의식이었다. 진보적 신학의 대표적 인물로 한신대와 기독교장로회를 세운 김재준 목사를 비롯해 강원룡 목사, 함석헌 선생, 안병무 박사 등 1970년대부터 반독재투쟁에 나선 개신교계 인물들도 강한 반공주의자들이었다. 이들 역시 해방 직후 북에서 소련 등에 의해 교회가 탄압 받던 현실을 직접 경험했던 인물들이기 때문이다. (이 부분에 과거 안병무 박사가 서북청년회 부위원장으로 활동한 의혹이 있다고 과거 말지와 오마이뉴스 등의 보도를 인용해 기록했지만 사실이 아님이 확인돼 삭제했습니다. 박승렬 목사가 제시한 자료를 확인한 결과 과거 기사들에 안병무(安炳茂) 박사가 서북청년회 부위원장으로 언급된 것은 비슷한 한자 이름을 가진 인물인 宋秉武(송병무)의 오독이었음을 확인했습니다.) 1988년 3월25일 평양 순안공항에서 문익환 목사가 육촌동생 문익준, 문순옥 등 친척을 분단 이후 처음으로 만나는 모습. 한국기독교교회협의회 등 개신교 진영의 반공 의식은 시대적 변화를 겪으며 바뀌었다.ⓒ통일의집 제공하지만 개신교의 반공의식은 시대가 지나면서 조금씩 변화했다. 한국기독교교회협의회는 지난1988년 ‘민족의 통일과 평화에 대한 한국기독교회 선언’을 통해 “남한의 그리스도인들은 반공 이데올로기를 종교적인 신념처럼 우상화하여 북한 공산정권을 적대시한 나머지 북한 동포들과 우리와 이념을 달리하는 동포들을 저주하기까지 하는 죄를 범했음을 고백한다. 이것은 계명을 어긴 죄이며, 분단에 의하여 고통받았고 또 아직도 고통받고 있는 이웃에 대하여 무관심한 죄이며, 그들의 아픔을 그리스도의 사랑으로 치유하지 못한 죄”라고 고백했고, “남한 그리스도인들은 1980년대 초반까지만 해도 북한에 그리스도인들과 교회가 있는지 없는지조차 확인할 수 없었고, 분단이 고착화되는 과정에서 북한 공산정권에 대하여 깊고 오랜 불신과 뼈에 사무치는 적개심을 그대로 지닌 채 반공 이데올로기에 맹목적으로 집착해 왔다”고 반성했다.이듬해인 1989년 3월 문익환 목사는 평양을 방문해 김일성 주석과 평화통일방안을 협의하는 등분단 극복을 위한 물꼬를 열었다. 문 목사는 만주에서 태어나 북을 거쳐 월남했고, 한국전쟁 당시엔 유엔군 통역관으로 활동한 인물이다. 개신교계의 이런 변화에 대해 최태육 목사는 “반공주의를 한국기독교교회협의회 자체적으로 극복해냈다고 보긴 힘들다. 해외 통일 운동과 1970년대 후반부터 꾸준히 이어진 민주화운동과 학생운동의 영향과 함께 젊은 목회자들의 변화가 있었기에 가능했던 것”이라고 설명했다.보수개신교, 한기총 만들며 반공의식 강화“영락교회는 청년회와 대학생회를 통하여 서북청년의 반공투쟁에 관여하였고,이것은 대한민국의 건국에결정적인 기여를 하였다”개신교 일부에서 과거를 반성하고 평화와 화해의 길을 모색하는 동안 독재정권의 비호를 받으며 성장한 보수적 성향의 개신교 교단들은 한국기독교교회협의회의 1988년 선언에 반대해 1989년 한국기독교총연합회(한기총)을 만들었다. 창립준비위원장을 맡아 한기총 건설을 주도한 사람은 바로 영락교회 한경직 목사였다. 이후 보수개신교 진영의 반공의식은 더욱 견고해졌다. 한국기독교교회협의회를 중심으로 개신교 내부에서도 서북청년단 활동을 사죄하는 목소리가 나오고 있음에도 불구하고 보수개신교에선 이들을 건국세력으로까지 추켜세우고 있다.2012년 4월 ‘한국교회사학회’와 ‘한경직목사기념사업회’가 주최한 세미나에서 ‘한경직과 대한민국 건국운동:1945-1948’을 주제로 발표한 박명수 서울신학대 교수는 “우익청년운동의 핵심으로 활동한 것이 바로 서북청년단이었다. 이북에서 자유를 찾아 남하한 서북청년들은 남한에서 좌익이 활개를 치고, 정치적으로 혼란한 것을 보고 가만히 있을 수 없었다. 영락교회는 이런 서북청년단과 깊은 관련을 맺고 있었다. 영락교회는 청년회와 대학생회를 통하여 서북청년의 반공투쟁에 관여하였고, 이것은 대한민국의 건국에 결정적인 기여를 하였다”고 주장했다. 전광훈목사지난 3월1일 한국기독교총연합 주최로 서울 광화문 에서 열린 ‘문재인 탄핵 3·1절 국민대회’에서 대표회장인 전광훈 목사가 발언하고 있다. 시대적 변화에도 불구하고 보수적 성향의 개신교인들의 반공의식은 변하지 않고 있다.ⓒ한국기독교총연합 홈페이지이런 시각은 뉴라이트의 역사 인식과도 일치한다. 뉴라이트 역사학자 등이 중심이 돼 출간한 ‘대한민국 정체성 총서’ 18번째 책으로 ‘서북청년회’가 출간되기도 했다. 이 책은 “서북청년들은 북한의 전체주의 체제로부터 탈출한 월남민이었기 때문에 전투적인 반공주의자들이 될 수밖에 없었다. 따라서 그들은, 미군정 경무부장 조병옥의 말대로, 그들이 없었으면 치안유지도, 건국도 할 수 없었던 중요한 세력이었다. 그럼에도 불구하고 지금까지 우리 사회는 건국세력의 하나인 서북청년들의 존재에 대해 거의 완전히 잊어 왔다. 그들은 해방 직후에는 건국운동가로서, 그리고 6.25전쟁 때는 국군이나 유격대원이나 청년단원으로 좌익과 북한군에 대항해 싸웠다. 하지만 대다수는 국가로부터 아무런 보상도 받지 못했다. 가족이 없어 흔적도 없이 사라진 경우도 많았다”며 서부청년단을 숨은 건국 영웅으로 추켜세웠다.“과거 반성 없는 개신교는 언제든지극우주의에 빠질 수 있다”여기서 한발 더 나아가 극우적 성향의 개신교인들은 대한민국은 과거 서북청년단 등 개신교 세력이 개신교인인 이승만 박사와 함께 세운 기독교국가라고 주장하고 있다. 한기총 대표회장인 전광훈 목사가 지난 2월15일 열린 취임식에서 “이승만 대통령이 세울 때 저항했던 남로당 찌꺼기들하고, 북에서 날라온 주사파 찌꺼기들이 붙어서 청와대를 점령하고, 대한민국을 해체하려 하고 있다”고 주장하면서 “결코 좌시하지 않겠다”고 목소리를 높인 것도, “대한민국은 하나님이 주신 최고의 선물이다. 예수가 세운 나라다. 결단코 그들에게 내어줄 수 없다. 고려연방제로 갈 수 없다. 성도 여러분, 이 나라를 지키자”고 말한 것도 바로 이런 이유다.문제는 이런 왜곡된 역사 인식이 일부 개신교인들만의 문제가 아니라는 것이다. 개신교 일부의 변화에도 불구하고 대부분은 반공주의 시대에 인식이 여전히 머물러 있다. 최태육 목사는 “개신교가 서북청년회 활동 등 과거의 잘못을 아직 반성하지 않았다. 개신교인 대부분이 역사적 사실을 제대로 모른다. 나이 든 사람들만의 문제가 아니다. 젊은 개신교인들도 마찬가지”라며 “개신교는 언제든지 극우주의에 빠질 수 있다”고 강조했다.출처: http://www.vop.co.kr/A00001393878.html [극우개신교를 파헤치다①] 극우개신교 뿌리는 제주 4.3 학살 주도한 서북청년단www.vop.co.kr~~~~~~~~~~~~~~~~~~~~~http://news.kmib.co.kr/article/view.asp?arcid=0923633932 [단독] 최태민은 사이비 ‘영세계’ 교주… ‘목사’ 아닌 ‘칙사’ 자처최순실씨의 부친 최태민(1994년 사망)씨가 사이비 혼합종교의 교주였음을 입증하는 문건이 나왔다. 1970년대 초 최씨는 이른바 ‘영세계(靈世界) 교리’를 전하news.kmib.co.kr 국민의힘대한민국 사람들이 안보팔이 빨갱이 몰이에 선동 당해 대한의 핏줄 학살 당한 진짜 이유! 일제식민지 때 잔인무도한 만행 마루타 생체실험 총알받이 위안부 36년간 고통 이 모든 것을 기억에서 잊게 하고 관심을 덮고 한 곳으로 관심을 돌려! 이슈는 이슈를 덮는다! 친일 민족 반역자들 만행 죄를 덮기 위해서 본인들의 사리사욕 권력 금욕 탐욕을 위해 대한민국 수많은 국민들을 학살하고 독립군 민주화 운동 한 사람 죄 없는 국민 아기까지 포함 100만명이상 학살 한 만행 국민방위군 보도연맹사건 민주화운동 민주열사들 학살 한 것 그 것을 덮고~ 빨갱이 몰이로 관심을 집중 하기 위해서! 북한을 중국을 악이라고 정해 놓으면 다른 것 일제 식민지 36년간 학살 만행 악행 매국노 민족반역자 생각 할 시간 없게 하고족보 조작해서 한국인으로 탈바꿈 한 대한 일본인 잔존 일본인 일본인 혼혈 민족반역자 친일 매국노들이 대한민국 지도층 기득권으로 가서 보수 정권 지도층 대통령들의 학살 만행을 감추기 위해서!대한민국에서 민족반역자 학살범 악마들을 우상화하고 존경하는 보수는 존재해서는 안됩니다!절대 종교인들이 학살 만행 저지른 이승만 박정희 전두환 우상화 하고 존경하면 안됩니다! 특히 기독교인들은 더욱 더! 십계명에도 나와 있듯이 살인을 하지말라 되어 있는데! 어떠한 명분하에도 죄 없는 한살짜리 아기까지 포함 우리 대한의 핏줄 100만명이상 학살 만행 고문 탄압 한 이승만 전 대통령 박정희 전 대통령 전두환 전 대통령 이 악마들을 우상화하고 존경화 시키는 사이비 목사들 사이비 종교인들 믿으면 안됩니다! 생각이 다르다는 이유만으로 무참히 형제자매를 학살 살육 장애인 고문 탄압 멸문지화 시킨 악마들을 우상화 하고 존경 하면 안됩니다! 즉! 보수라는 목사들 모두 사이비 목사 사기꾼들입니다!신의 이름을 팔아서 종교를 이용해서 세뇌 시키고 악마를 우상화 하게 만드는 돈과 권력에 미친 사이비 사기꾼 보수 목사들입니다서울사랑제일교회 전광훈 전광훈 목사 대전중문교회 장경동 장경동 목사부산세계로교회 손현보 손현보 목사이 것들을 따르는 보수 목사들 제가 백만프로 천만프로 장담하고 확신 하건데!하니님을 믿지 않고 신을 믿지 않는 사기꾼 중에 사기꾼 사이비중에 사이비 목사입니다! 오대양 사건 사이비 종교보다 더 한 것입니다합법을 가장하여 정치꾼들을 이용하여 사람들 세뇌 시키는 악마중에 악마입니다! 전광훈 친구가 전 대법원장 전 국정원장 전 국민의힘 대표고 신자가 서울시장 오세훈이니깐! 그 것들 변호사가 많으니깐! 제 글이 사실이 아니라면 꼭 저 사이비 목사들 믿는 신도들 있으면 저 사이비 목사들 보고 절 꼭 거짓적명예훼손으로 고소 하라고 전해주십시요!제가 무고로 맞고소 할테니깐! 사실을 말하는데 왜 거짓적명예훼손이냐고?!사실적명예훼손이면 제가 인정합니다!저것들이 사이비목사 사기꾼이라는 것을 인정하는 것이니깐! 최첨단 인공지능 거짓말탐지기로 저 사이비 목사들이 하나님을 신을 믿지 않는다는 것 밝혀봅시다! 제발!수많은 사람들 학살 만행 저지른 것들 악마들을 우상화하고 존경하지 좀 맙시다! 아무리 70년동안 세뇌 되고 식민 교육 세뇌 교육 노예 교육 받았다지만! 아닌건 아니잖습니까?!역사를 반성하지 않는 것은 반복 된다지만! 이승만 박정희 전두환 이 학살범 집단 살인마들을 우상화하고 존경하고 있으니! 자본주의라서 돈과 권력 때문이라면 사기 치고 사람 생명을 우습게 여기는 것이 당연하다고 느끼게 만드는 것 아닙니까?!그래서 평화집회 촛불집회 계엄령으로 또 보수 집단들이 학살 시도 한 것 아닙니까?!빨갱이 몰이로 또!보수라고 생각한다고 해도 촛불집회 계엄령으로 학살 만행 진행 되었다면 그 때 당신들 가족들도 당신들도 학살 되고 탄압 받을 수 있었다는 것 아십시요!이제 고마! 매국노 짓 합시다!세뇌 되어 가지고! 네이버 검색 시사고발2580블로그 그 곳에 보수가 매국노고 민족 반역자고 악마라는 것을 많이 찾아 놓았으니 꼭 보시고!만약 제가 잘못 알고 있는 것이 있다면 가르쳐 주십시요! 보수라고 치장하는 민족반역자 보수 현대사 많이 배우신분들이! 쫌 무시하지 말고 악플도 대환영이니깐!사람 ㄱ 무시 하는 것도 아니고! 어찌 보수라는 사람들이 저것들이 존경하고 우상화 하는 학살범 악마들을 까고 있는데! 손가락 다 뿌아짔나?! 와서 악플도 달아 주고! 서로 오고 가는 정다운 악플 속에 욕 속에 당신들이 매국노 민족반역자에서 벗어나게 해줄긴데! 내가! 정의의 불사조 마산 또라이가! 독일 사람들이 선동 당한 진짜 이유https://www.youtube.com/watch?v=XUXKcqDcsQI http://www.mediatoday.co.kr/news/articleView.html?idxno=140475 지난 10년의 언론장악, 미디어오늘 1면으로 남다 - 미디어오늘미디어오늘이 2008년 1월2일자부터 2017년 12월20일자까지 미디어오늘 주간신문 1면 톱기사 499건을 분석했다. 2008년 이명박 정부 인수위원회 논란부터 2009년 미디어법 날치기 통과, 2011년 종합편성채널 등장,...www.mediatoday.co.krhttps://www.youtube.com/watch?v=HXyKmbyrjDY 국민의힘 보수 전광훈 손현보 장경동 목사 따르는 사이비목사들이 어떻게 세뇌 작업 시키는 지 나옵니다!자기의 생각이 있을테니 모두는 믿지 마시고 최호영 목사님이 세뇌교육 시키는 방법 강의 하는 것 들어 보십시요!제 생각과 많은 부분이 일치합니다!제가 어릴 때 티비에서 북한하고 전쟁하는 드라마를 많이 보여줘서국민학교 때부터 괴로군 죽이자 이렇게 전쟁하는 장난감으로 놀았으니깐요!근데 어떻게 하나님 신을 믿는자들이 보수가 될 수가 있습니까?!어떤 이유든 모두가 전 세계가 다 같은 하나님의 아들 딸이고 형제자매인데!분명 십계명에 살인을 하지말라 되어 있는데사이비 보수 목사들이 가장 가까운 우리 민족 한 핏줄 죽이자 싸우자 빨갱이는 죽여도 된다도와주지말자! 적이다 할 수가 있습니까?!어떻게 학살 살생을 하자는 것을 100만명 가까운 우리 민족 죄없는 사람들을빨갱이로 몰아서 학살 한 것들 이승만 대통령 박정희 대통령 전두환 대통령그런 악마를 추종하는 보수 사이비 목사를 믿을 수 있습니까?!이승만 대통령 박정희 대통령 이 것들이 빨갱이로 몰아서 가장 많이 아기까지 수십만명 학살 한 곳이 경상도 사람들인데!그럼 모두 경상도 사람이 모두 빨갱이입니까?!빨갱이 지역이었습니까?!가장 독립군 민주화 운동 한 애국자가 많은 지역이라서 이승만 대통령 박정희 대통령이 학살 하였을 것입니다!경상도와 전라도를 학살 한 것은!하나님 믿는분들 보수분들최면에서 세뇌교육에서 벗어 나십시요!자기의 사리사욕 채우기 위해 악마를 우상화 하는 보수 사이비 목사들에게 벗어 나십시요!진정 하나님을 말씀 전하고 천사 같으신 목사님들도 있습니다!그런 목사님 있는 곳으로 교회도 옮기십시요! 제발!더이상 악마가 목사인 것처럼 돈과 권력에 미친 사이비 목사 보수 목사서울사랑제일교회 전광훈 목사 전광훈 부산 세계로교회 손현보 목사 손현보 장경동 목사 장경동그것들을 따르는 사이비목사들에게서 벗어나십시요!진짜 천불지옥에 가십니다!악마를 따르면!밑에 최호영 목사가 강의 한 내용에 세뇌 시키는 방법 있습니다! [일루미나티2] 세상을 지배하는 비밀조직(교육시스템, 세뇌시스템, 노예시스템, 로스차일드, 프리메이슨, FRB, CFR, 빌더버그, 삼각위원회) -최 호영목사-https://www.youtube.com/watch?v=DJ9WDQ1EGIY ~~~~~~~~~~~~~~~~~~~~~https://www.youtube.com/watch?v=GgUr_JlA9Tk https://www.youtube.com/watch?v=9nHV38_ozjk ~~~~~~~~~~~~~~~~~~~~~http://www.kehcnews.co.kr/news/articleView.html?idxno=27654 사이비 교주 최태민 바로 알자! - 한국성결신문총회 이단사이비대책위원회(위원장 김철원 목사)는 최근 최태민의 사이비종교 행태를 담은 연구 보고서를 전국에 배포키로 했다. 이대위의 연구 보고서를 중심으로 사이비 교주 최태민의 행각을 정리했다.  최...www.kehcnews.co.kr인민사원  최악의 집단자살 사건으로 불리는 존스타운 대학살을 들어본 적이 있는가?약 900명의 사망자를 낸 사이비 종교 인민사원 집단자살 사건으로도 불리고 있다.미국 출신의 제임스 워런 존스는 신도들을 데리고 남아메리카 가이아나로 떠나게 된다.미국 사회와 기독교를 자본주의, 제국주의라 비난했고존스타운이라는 자신만의 왕국을 만들며 스스로를 신격화했다.신도들의 탈출을 막기 위해 무장 경비병들을 마을 근처에 세우기도 했으며,일의 할당량을 채우지 못하면 구타와 정신적 학대를 가했다.결국 신도들의 안전을 염려한 조사단이 파견되었고 이들을 만난다수의 신도들이 귀국 의사를 밝히며 사원 내부의 분위기가 이상해지기 시작했다.위기를 느끼며 한자리에 모인 존스와 909명의 신도들은청산가리를 탄 쿨에이드 음료를 마시고 집단음독 자살을 하게 된다.미국 사회를 발칵 뒤집어놓은 사건으로오늘날까지도 사이비 종교의 대표적인 예로 자리 잡고 있다.https://hub.zum.com/daily/22813 종교인 듯 종교 아닌, 사이비 종교의 실체!...전 세계를 뒤흔든 사이비 종교 10문자로는 ‘거짓’, ‘가짜’라는 뜻을 가진 단어 사이비. 즉, 겉으로는 종교로 위장하고 있으나 종교의 기본 요건을 구성하지 못하고 비(非) 종교적인 목적을 추구하는 단체나 집단을 말한다. 종교를 빌미로 사기 등의 범죄를 일으키기는 등 반사회적이고 비윤리적인 행동을 하며 전 세계적인 골칫거리로 떠오른 그들. 종교 자유 원칙에 따라 법적인 처벌이나 직접적 탄압hub.zum.comhttp://www.hani.co.kr/arti/society/society_general/852823.html 32명 집단 자살 미스터리 ‘오대양 사건’을 기억하시나요[역사 속 오늘] 27년 전 오늘, 1991년 7월 11일 ‘오대양 사건’ 관련자 자수www.hani.co.kr https://www.christiantoday.co.kr/news/337447 세계로교회 손현보 목사, 폐쇄 불사하고 새벽예배부산 세계로교회(담임 손현보 목사)가 11일 새벽 폐쇄 직전 마지막 예배를 드렸다. 이 교회는 그간 계속 현장 예배를 드렸다는 이유로 수 차례 고발을 당한 끝에, 주일인 전날 관할구청에게서 “1월 11일(월) 0시부터 1월 20일(수) 24시까지 10일간 운영중단되며, 이를 어길 시 「감염병의 예방 및 관리에 관한 법률」 제49조 제3항에 의거해 시설 폐쇄명령 조치된다”는 행정처분서…www.christiantoday.co.krhttp://m.yonhapnewstv.co.kr/news/MYH20200224008000640 [현장] '걸린 병도 나아'…전광훈 연이틀 대규모 집회[현장] '걸린 병도 나아'…전광훈 연이틀 대규모 집회 코로나19 확진자가 하루가 멀다고 가파르게 늘면서 시민들의 불안감도 커지고 있습니다. 대규모 인파가 몰리는 행사들이 취소...m.yonhapnewstv.co.kr https://blog.naver.com/friend1178/222524820555 대한민국 사람들이 안보팔이 빨갱이 몰이에 선동 당해 대한의 핏줄 학살 당한 진짜 이유! 민족반역자 보수가 될 수 뿐이 없었던 세뇌 당하는 이유! 한번 보이소!대한민국 사람들이 안보팔이 빨갱이 몰이에 선동 당해 대한의 핏줄 학살 당한 진짜 이유! 일제식민지 때 잔...blog.naver.com#대구사전투표소_대구북구사전투표소_대구동구사전투표소_대구달서구사전투표소_대구중구사전투표소_대구수성구사전투표소_대구남구사전투표소_대구서구사전투표소_대구사전투표_경산사전투표소_대구투표소#창원사전투표_창원사전투표소_창원의창구사전투표소_창원성산구사전투표소_창원마산회원구사전푸표소_창원마산합포구사전투표소_창원진해구사전투표소_창원대선투표소_창원대선투표#울산사전투표소_울산사전투표소_울산남구사전투표소_울산북구사전투표소_울산동구사전투표소_울산중구사전투표소_울산대선투표_울산울주군사전투표소_울산대선투표_찾아가는방법_사전투표소찾는방법_사전투표하는방법#부산투표소_부산사전투표_부산사전투표소_부산남구사전투표소_부산진구사전투표소_부산사상구사전투표소_부산해운대구사전투표소_부산사하구사전투표소_부산북구사전투표소_부산동래구사전투표소#서울사전투표소_사전투표_경기도사전투표소_인천사전투표소_강원도사전투표소_대전사전투표소_대구사전투표소_부산사전투표소_울산사전투표소_창원사전투표소_찾아가는방법_사전투표소찾는방법_사전투표하는방법#서울사전투표_부산사전투표_울산사전투표_대구사전투표_경기도사전투표_강원도사전투표_창원사전투표_전국사전투표소_광주사전투표_광주사전투표소_찾아가는방법_사전투표소찾는방법_사전투표하는방법#전국사전투표소_전국사전투표_서울_대전_대구_부산_광주_울산_경주_구미_창원_밀양_거창_거제_의령_진해_마산_찾아가는방법_사전투표소찾는방법_사전투표하는방법#2030세대사전투표_3040세대사전투표_사전투표율_찾아가는방법_사전투표소찾는방법_사전투표하는방법_서울사전투표_서울사전투표소_경기도사전투표_경기도사전투표소#서울사전투표소_사전투표_경기도사전투표소_인천사전투표소_강원도사전투표소_대전사전투표소_대구사전투표소_부산사전투표소_울산사전투표소_창원사전투표소_찾아가는방법_사전투표소찾는방법_사전투표하는방법#서울사전투표_부산사전투표_울산사전투표_대구사전투표_경기도사전투표_강원도사전투표_창원사전투표_전국사전투표소_광주사전투표_광주사전투표소_찾아가는방법_사전투표소찾는방법_사전투표하는방법#전국사전투표소_전국사전투표_서울_대전_대구_부산_광주_울산_경주_구미_창원_밀양_거창_거제_의령_진해_마산_찾아가는방법_사전투표소찾는방법_사전투표하는방법_여주사전투표소_사전투표소찾는방법_사전투표하는방법#2030세대사전투표_3040세대사전투표_사전투표율_찾아가는방법_사전투표소찾는방법_사전투표하는방법_서울사전투표_서울사전투표소_경기도사전투표_경기도사전투표소_사전투표소찾는방법_사전투표하는방법#거창사전투표소_밀양사전투표소_경주사전투표소_구미사전투표소_부산사전투표소_울산사전투표소_창원사전투표소_김해사전투표소_장유사전투표소_사전투표하는방법_사전투표소찾는방법_사전투표하는방법#거제사전투표소_거창사전투표소_함안사전투표소_대전사전투표소_청주사전투표소_구미사전투표소_대구사전투표소_보성사전투표소_논산사전투표소_부천사전투표소_세종사전투표소_광주사전투표소_사전투표소찾는방법_사전투표하는방법#시흥사전투표소_광명사전투표소_안산사전투표소_군포사전투표소_성남사전투표소_수원사전투표소_오산사전투표소_과천사전투표소_김포사전투표소_남양주사전투표소_양주사전투표소_파주사전투표소_사전투표소찾는방법_사전투표하는방법#용인사전투표소_안성사전투표소_이천사전투표소_포천사전투표소_동두천사전투표소_포천사전투표소_파주사전투표소화성사전투표소_춫주사전투표소_하남사전투표소_양주사전투표소_사전투표소찾는방법_사전투표하는방법#포항사전투표소_경산사전투표소_영천사전투표소_양산사전투표소_안동사전투표소_고성사전투표소_통영사전투표소_진주사전투표소_진주사전투표소__영덕사전투표소_사전투표소찾는방법_사전투표하는방법#국민의힘_대통령후보_국민의힘대통령후보_윤석열대통령후보_윤석열_윤설열후보_윤석열국민의힘대통령후보_국민의힘당원_국민의힘의원_국민의힘청년당원_국민의힘권리당원_국민의힘대의원#국민의힘서울시당_국민의힘부산시당_국민의힘대구시당_국민의힘인천시당_국민의힘광주시당_국민의힘대전시당_국민의힘울산시당_국민의힘세종시당_국민의힘경기도당_당원_당비_청년당원_31절_삼일절#국민의힘강원도당_국민의힘충북도당_국민의힘충남도당_국민의힘전북도당_국민의힘전남도당_국민의힘경북도당_국민의힘경남도당_국민의힘제주도당_국민의힘중앙당_당원_당비_청년당원#국민의힘대구시당_국민의힘경남도당_국민의힘경북도당_국민의힘강원도당_국민의힘경기도당_국민의힘서울시당_국민의힘제주도당_국민의힘당원_국민의힘청년당원_국민의힘여성당원_국민의힘청년본부#국민의힘전남도당_국민의힘부산시당_국민의힘울산시당_국민의힘대전시당_국민의힘중앙도당_국민의힘충청도당_국민의힘당원_국민의힘청년당원_국민의힘여성당원_국민의힘청년본부_우리공화당_국민혁명당#윤석열측대리인은장제원_장제원_국민의힘국회의원_장제원의원_장제원국회의원_부산사상구국회의원_부산국회의원_국민의힘부산시당_국민의힘부산시당원_국민의힘부산시청년당원_국민의힘청년당원_청년의꿈#국민의힘_당원_국민의힘당원_국민의힘권리당원_국민의힘청년당원_국민의힘청년본부_국민의힘여성당원_국민의힘2030_청년의꿈_국민의힘의원_2030세대_대장동진실#이준석_국민의힘_이준석대표_국민의힘대표_선대위_전격사퇴_국민의힘대표_국민의힘청년당원_국민의힘국회의원_국민의힘2030_국민의힘당원_국민의힘권리당원_보수단체#장제원의원_아들_장제원국회의원_사상구국회의원_부산국회의원_국민의힘청년당원_국민의힘당원_국민의힘부산시당_장제원_노엘_재난지원금_꼰대_국민의힘2030#재향군인회_회장_박세환_국민행동본부_본부장_서정갑_금란교회_감독_김홍도_청교도영성훈련원_전광훈목사_보수단체_대형교회 신도_부산교회_서울교회_한국교회_서울사랑제일교회_사랑제일교회_전광훈목사_전광훈_목사#국민혁명당_너알아tv_너알아TV_너몰라TV_부산세계로교회_세계로교회_손현보목사_손현보_대전중문교회_장경동목사_장경동_중문교회_보수목사_보수교회#한국기독교교회협의회_교회협_정의평화위원회_손현보_전광훈_유기성_장경동_김승규_우정호_장향희_목사_이단목사_사이비목사_나이_국민혁명당_국민의힘_국민의힘당원_국민혁명당당원_한국개신교_극우개신교_#국민의힘시의원_시의원_의원_국민의힘당원_국민의힘_국민의힘권리당원_국민의힘청년당원_청년당원_청년의꿈_대구국회의원_부산국회의원_울산국회의원_이준석대표_국민의힘대표_국민의힘여성당원#전광훈_사랑제일교회_전광훈_확산_여_야_국민의힘_국민혁명당_당원_전광훈목사_이단목사_사이비목사_코로나확산_2030_3040_5060_국민의힘_국민의힘당원#이승만TV_이승만tv_이승만대통령_이승만전대통령_박정희_박정희전대통령_박정희대통령_전두환_전두환전대통령_전두환대통령_기념회_국민의힘_우리공화당_태극기부대_전광훈 ",
		"description": "이에 앞서 3월28일엔 제주를 직접 방문해 제주 4.3 희생자들이 묻혀있는 의귀리의 현의합장묘와 송령이골 무장대 무덤에 식수를 하며 “아직 우리는 유족들이 내밀어 주시는 용서의 손길을 기쁘게 받아들일... ",
		"source": "송령이골"
	},
	{
		"title": "서귀포시의 4.3 유적지를 찾아서",
		"postdate": "20180404",
		"link": "https://blog.naver.com/shaeju?Redirect=Log&logNo=221244518707",
		"contents": "",
		"description": "남원 의귀마을은 현의합장묘와 송령이골을 잇는 길입니다. 송령이골의 세개의 무덤 송령이골은 의귀초등학교를 습격했던 당시 사망했던 무장대가 집단 매장된 곳입니다. 의귀초등학교 뒤편에 흙만 대충... ",
		"source": "송령이골"
	},
	{
		"title": "[후기] '死삶'과 함께 진정한 평화로",
		"postdate": "20190627",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221572004293",
		"contents": "지난 6월 9일부터 10일까지 제주다크투어는 제주4·3 기념사업위원회 사업의 하나로 민족문제연구소를 초청해 4·3 평화기행을 진행했습니다. 1박 2일 동안의 기행에 대한 이야기를 참가자 김슬기 님이 남겨 주었습니다. 고맙습니다.지난 6월 9일부터 11일까지 2박 3일 동안 민족문제연구소 활동가 워크숍으로 제주다크투어에서 진행하는 제주 4.3평화기행을 다녀왔다. 제주4.3평화공원과 선흘 목시물굴, 북촌 너븐숭이, 이덕구 가족묘 및 이덕구 산전, 사리물궤와 현의합장묘, 송령이골 등 평소에 쉽게 가 볼 수 없는 4.3 유적지를 찾았다.  민족문제연구소가 제주4·3평화기행을 위해 제주를 찾았습니다. 목시물굴, 은신했던 주민들의 심경을 헤아리며워크숍에서 가장 인상 깊었던 경험 중 하나는 목시물굴에 들어가 본 것이었다. 목시물굴은 1948년 11월 21일 선흘리가 초토화된 후 40여 명의 마을 주민들이 은신했다가 토벌대에 의해 학살된 장소이다. 4.3 당시 주민들이 숨어 지냈다던 굴을 말로만 들었는데 직접 들어가 볼 수 있다고 하니 놀라웠다. 그러나 막상 목시물굴을 눈앞에 두고 보니 두려움이 조금 엄습했다. 지하로 난 아주 좁은 입구로 몸을 구부려 들어가야 했고, 아무리 몸을 작게 구부려도 통로에서 몸을 제대로 가누기 어려웠다. 천장과 양 옆, 바닥에 있는 울퉁불퉁한 바위에 온 몸이 부딪히기 십상이었다. 그러나 지금이 아니면 해볼 수 없는 경험이었다. 조금만 참고 통로를 지나니 넓은 내부의 모습이 나왔다. 넓다고도 하기 어렵지만 비좁은 통로를 뚫고 지나온 터라 내부가 널찍하게 느껴졌다. 동굴 내부에서도 높이가 제각기 달라 어떤 곳에서는 성인 남성이 허리를 곧게 세우고 설 수 있는 정도였다. 우리는 잠시 그때 당시 주민들의 마음을 느껴보기 위해 모든 불빛과 소음을 차단하고 가만히 있는 시간을 가졌다. 굴에 들어오지 않은 다른 사람들의 목소리가 들려왔다. 순간 4.3 당시 이곳에 숨어있던 주민들은 밖에서 들려오는 토벌대의 목소리에 숨을 죽이며 정체가 들키지 않기를 속으로 얼마나 바랐을지 그 절실한 마음이 느껴졌다. 코를 찌르는 쾨쾨하고 습한 냄새는 나도 잠시 살았던 반지하에서의 경험을 떠올리게 했다. 기약 없는 시간 동안 아주 어린 아이들까지 이 곰팡이 냄새를 참아가며 얼마나 힘들었을까 생각했다. 목시물굴에 들어와 보지 않았다면 느끼지 못했을 것들이었다.  이날 해설은 김경훈 선생님이 해주셨습니다. 이덕구, 그 의로운 죽음에 대하여, 모든 이유 있는 죽음에 대하여이덕구라는 인물은 이번 4.3평화기행을 통해 처음 알게 되었다. 그는 남로당 제주도지부 군사부장이었으며 무장대 지휘관으로 활동한 4.3항쟁의 마지막 장두였다. 그는 치열한 항쟁 중 배신한 부하들이 끌고 온 경찰들과의 교전과정에서 자결한 것으로 알려져 있다. 그의 업적은 필히 우익 군경토벌대로 대표되는 공권력에 대항하여 제주도와 주민들을 지키기 위한 항쟁으로 기억되어야 하지만 남로당이었다는 이유로 빨갛게 색칠되어 공적을 인정받지 못하고 있다. 남과 북 모두에게 철저히 버림받은 그의 묘는 (물론 1990년이 돼서야 북쪽에서나마 조국통일상을 수여받았지만) 이덕구 큰 형의 손녀인 이명자 선생에 의해 가족들과 함께 초라히 자리하게 되었다.이덕구 부대가 잠시 주둔했었다던 사려니숲길 속 이덕구 산전의 움막 터에도 후대에 그를 기리는 사람들이 놓은 식탁, 그리고 이곳으로 피신했던 주민들이 음식을 차리는데 사용한 것으로 보이는 깨진 가마솥이 그 자리를 지킬 뿐이었다. 4.3항쟁으로 돌아가신 모든 영령들을 위로하며 우리는 가는 곳마다 묵념으로 기억하고 단출하게나마 제를 지냈다. 비록 남은 것은 볼품없지만 김경훈 시인의 시에서처럼 그의 죽음은, 뿐만 아니라 제주도민의 희생은 이유 없는 억울한 죽음이 아니라 분명한 이유가 있는, 고귀하고 의로운 죽음이었음을 기억해야 할 것이다.  김경훈 시인과 함께 송령이골을 찾아 아직도 명예가 회복 되지 않은 무장대의 이야기를 들었습니다. 화해와 상생, 그보다 먼저 평화통일과 자주독립백가윤 대표님의 말씀 중 ‘아직 화해, 상생을 말하는 것은 이르지 않나’라는 말씀이 기억에 남는다. 아직 완전한 진상규명과 배·보상 문제가 이루어지지 않았기 때문이다. 아직도 피해를 이야기하지 못한 채 숨죽이며 살아가는 분들이 있기 때문이었다. 아픈 과거를 딛고 평화로 나아가자는 의미로 ‘평화의 섬’ 이미지 구축을 시도했다 하더라도 그저 ‘덮어놓고 평화’를 이야기하는 건 아닌지 생각해보게 되었다. 평화 상생이라는 이름으로 4.3의 정신이 가려지는 것은 아닌지 말이다. 개인적으로는 워크숍을 4.3평화기행으로 진행한다는 것을 이미 알고 있었음에도 불구하고 속으로 ‘제주도 온 느낌이 나지 않는다’고 생각하고 있었다. 제주도에 대해 기본적으로 갖고 있는 이미지가 관광지, 휴양지, 아름다운 섬이었기 때문이다. 그러나 이번 기회를 통해 제주에 대한 이미지가 바뀌었다. 제주도는 관광지이기 이전에 의롭게 죽어간 영령들의 부르짖음이 아직도 들려오는 섬이었다. 그렇기에 김경훈 시인의 말마따나 평화통일과 자주독립이 온전히 이루어져야만 제주도를 진정한 화해와 상생, 평화의 섬이라 일컬을 수 있을 것이다.  북촌 너븐숭이를 찾아 당시 무고하게 희생된 분들을 추모했습니다 4.3평화기행 동안은 특별히 4.3을 노래로 만들어 알리고 있는 가수 최상돈 선생님께서도 동행하셨는데 이덕구 산전에서 말씀하시길 5.18에 ‘임을 위한 행진곡’이 있다면 4.3에는 ‘애기 동백꽃의 노래’가 있다고 하시면서 노래를 불러주셨다. 처음 들었던 이 노래는 구슬픈 멜로디에 처참한 현실과 평화통일의 염원을 담담한 가사로 풀어내어 어쩐지 더 슬프게 느껴졌다.노래를 다시 듣기 위해 검색해보니 강정합창단의 이름으로 발매된 음원이 있었다. 그런데 앨범 표지와 이름이 눈길을 사로잡았다. ‘死삶’. 4.3을 단편적으로 보여주는 그 표현에는 4.3 이후에도 죽은 듯이 침묵하며 살아왔던 삶, 살았지만 살아도 산 것이 아니었던 제주도민의 삶이라는 의미가 담겨 있었다. 그 죽음과 삶의 끝자락을 기억하는 것부터 남은 한 명까지도 진정한 삶다운 삶에 이를 수 있도록 행동하는 것까지, 모든 과거사 문제를 생각할 때마다 그러하듯, 기억하고 행동해야겠다는 다소 상투적이지만 적적한 결단으로 마음을 매듭지어본다. ",
		"description": "현의합장묘, 송령이골 등 평소에 쉽게 가 볼 수 없는 4.3 유적지를 찾았다. 민족문제연구소가 제주4... 김경훈 시인과 함께 송령이골을 찾아 아직도 명예가 회복 되지 않은 무장대의 이야기를 들었습니다. 화해와... ",
		"source": "송령이골"
	},
	{
		"title": "&lt;믿을 수 없는 이야기, 제주 4*3은 왜?&gt; 신여랑, 오경임, 현택훈... ",
		"postdate": "20200104",
		"link": "https://blog.naver.com/hanuinuri?Redirect=Log&logNo=221759610212",
		"contents": "* 학생들 데리고 제주 수학여행(테마형 교육여행)을 가서 봉개동 4*3 평화공원을 가보긴 했지만, 제대로 알지도 느끼지도 배우지도 못했던 시절이었다.* 이른바 운동권 가요 <잠들지 않는 남도>, 영화 <지슬>과 현기영의 소설 <순이 삼촌>으로 언뜻언뜻 조금씩 그때 , 그곳의 일을 조각 맞추듯 만들어 보았지만, 실체와 의미를 되살려내는 데는 턱 없이 부족하여, 마음 한구석이 늘 찜찜했다.* 정말로 운 좋게, 마곡중에 와서 71년 전의 그 일에 깊은 관심과 애정을 가져주는 이들이 있어, 사람을 만나 이야기도 듣고, 특별한 자리에도 가 보고, 닫힌 귀를 열고 감긴 눈을 뜰 수 있었다.* 2020년 1월 6일 ~ 1월 7일 제주도교육청(애월중)의 초청을 받아 중1~중3 아이들 30명과 그때 그자리를 오늘 이자리로 만드는 일에 마음을 더하러 떠날 준비를 한다.* 2020년 1월 4일(흙) ~ 1월 5일(해)[ 기획의 말 ] 작은 돌 하나를 더 놓으며[ 프롤로그 ] 도대체 왜 그런 일이 벌어졌을까[ 1장 ] 아홉 살 치순이* 경찰이 왜 사람들을 잡아갔나요?* 역사의 현장, 어제와 오늘 : 관덕정[ 2장 ] 맹종이의 비밀* 맹종이는 왜 봉화를 올렸나요?* 역사의 현장, 어제와 오늘 : 높은오름[ 3장 ] 죽성 할망* 군인들은 왜 마을을 불태웠나요?* 역사의 현장, 어제와 오늘 : 걸머리[ 4장 ] 무동이* 무동이는 왜 굴속에 숨었나요?* 역사의 현장, 어제와 오늘 : 큰넓궤[ 5장 ] 다 큰 지지빠이 병이* 군인들이 왜 마을 사람들을 죽였나요?* 역사의 현장, 어제와 오늘 : 의귀초등학교와 송령이골[ 6장 ] 덕구 대장* 칠용이는 왜 산으로 갔나요?* 역사의 현장, 어제와 오늘 : 이덕구 산전[ 에필로그 ] 우리는 무엇을 해야 할까?[ 우리는 4*3을 무어라 부르게 될까?https://www.minjuroad.or.kr/ 민주로드 - 민주화운동기념사업회살아 숨쉬는 민주주의의 현장일 찾아서 떠나자!www.minjuroad.or.kr  ",
		"description": "* 역사의 현장, 어제와 오늘 : 의귀초등학교와 송령이골 [ 6장 ] 덕구 대장 * 칠용이는 왜 산으로 갔나요? * 역사의 현장, 어제와 오늘 : 이덕구 산전 [ 에필로그 ] 우리는 무엇을 해야 할까? [ 우리는 4*3을... ",
		"source": "송령이골"
	},
	{
		"title": "제주[동진여객]231번 버스",
		"postdate": "20210219",
		"link": "https://blog.naver.com/jaesang1027?Redirect=Log&logNo=222248509484",
		"contents": "제주버스터미널발 정상운행 막차는 21시 20분(한남리 경유)입니다.*참고232번까지 합치면 30~40분 간격으로 운행합니다. 또한 231번이 50분 이상 벌어지는 시간대에는 232번이 운행합니다.(232번은 봉개 대신 제주시청 쪽으로 운행)일부시간대에는 대흘1리, 신흥, 한남리사무소를 경유해 운행합니다.(제주->서귀포 방향)카카오맵 기준, 기존 경로로만 운행하는 노선은 231(초록마을,군모루)로 표기되며 한남리를 경유하는 차량은 231(초록마을,한남리사무소), 대흘1리를 경유하는 노선은 231(동회천,군모루), 신흥리를 경유하는 노선은 231(신흥교차로)로 표기됩니다. 카카오맵을 통해 노선을 확인하고자 하실 경우 참고 바랍니다.(서귀포->제주 방향)카카오맵 기준, 기존 경로로만 운행하는 차량은 231(제주버스터미널)로 표기되며, 여기서 한남리를 경유하는 차량은 뒤에 (서의동)이 붙고, 대흘1리를 경유하는 차량은 (와흘리), 신흥리를 경유하는 노선은 (신흥1리사무소)가 붙습니다.(ex.기존 경로에서 신흥리 경유차량은 231(제주버스터미널)(신흥1리사무소)로 표기)) 카카오맵을 통해 노선을 확인하고자 하실 경우 참고 바랍니다.상세노선정보(대흘1리, 한남리, 신흥리 경유시간 및 상세노선정보는 별도 서술)제주버스터미널-한국병원-남서광마을입구-남서광마을-탐라장애인종합복지관-동광양-문예회관-인화초등학교-천수동-6호광장-거로사거리-거로남쪽입구-부록마을-봉개교-현앤수빌리지-까사라벨로-봉개동-봉개동큰동네-봉개사우나-봉개체육공원-환경시설관리소-전원마을-초록마을-남조로검문소-전국환경감시협회-이기풍선교기념관-제주돌문화공원-교래자연휴양림-교래사거리-교래리종합복지관-교래리-제주삼다수-제주목장-붉은오름휴양림입구-붉은오름(사려니숲길입구)-태흥목장-독벌은이동산-남원읍충혼묘지,물영아리-사리물-사농동산-바겟도동산-디삘레-수망사거리-올리수-불미터-돈물교-의귀교회앞-의귀환승정류장(의귀초등학교)-산하동-의귀산하동-군모루-농협하나로마트-비안동-남원환승정류장(남원읍사무소)-남원읍사무소-남원포구입구-남원1리사무소-광지동-남원생활체육관-동부보건소-남원취락구조-신성동-위미3리마을회관-위미3리-종보존연구센터-세천동-대원상동-뒤통모루-상원동-위미문화의집-위미초등학교-서성동-농협주유소-신례2리교차로-공천포-망장포입구-하례초등학교-하례1리입구-효례교-효돈중학교-효돈초등학교-신협-신효동-월라봉-상효입구-토평,보목입구-삼성여자고등학교-창남거리-비석거리-세기아파트-주공3,4단지-동문로터리-현대산부인과-청소년문화의집-서귀포환승정류장(서귀포등기소)대흘1리 경유차량 및 상세노선정보제주버스터미널발 13시 58분/15시 28분/17시 32분중앙로터리발 7시 58분/9시 58분/12시 52분(봉개동까지는 기존 경로와 동일)-봉개초등학교-회천입구-혜원정사-서회천-새가름-동회천-새가름마을-와흘-탐라도뚜리농장-상하수도본부-대흘1리-뒷산길-먼나먼루-와흘메밀마을방문자센터-고평동-(남조로검문소부터 기존 경로로 운행)한남리 경유차량 및 상세노선정보제주버스터미널발 6시 44분/8시 18분/9시 56분/12시 40분/19시 14분/20시 40분/21시 20분중앙로터리발 6시 18분/10시 22분/11시 58분/16시 5분/18시 2분/19시 16분/20시 32분/21시 14분(의귀환승정류장(의귀초등학교)까지는 기존 경로와 동일)-의귀서동네-송령이골-대전동-한남교-한남리사무소-원님교차로-서의동-남원2리-남원2리복지회관-남원리월산동-모롯동산-원불교-남원중학교-(남원환승정류장(남원읍사무소)부터는 다시 기존 경로로 운행)신흥리 경유차량 및 상세노선정보제주버스터미널발 14시 18분/16시 45분/18시중앙로터리발 7시 34분/13시 32분/17시 30분(의귀환승정류장(의귀초등학교)까지는 기존 경로와 동일)-의귀초등학교-제3의귀교-의귀리월산동-남영농장-옛성정문-신흥2리-신흥교-신흥농장-방구동-신흥1리사무소-남원농협신흥지소-신흥교차로-신흥리취락구조-태흥3리-태흥3리사무소-어촌계입구-태흥초등학교-무도동-서소동-진은동-씨사이드홈-(남원읍사무소부터 다시 기존 경로로 운행)참고사항회차 후 제주시 방향으로 운행 시 중앙로터리(서귀포약국 앞 정류장)에서 출발해 청소년문화의집부터 역순으로 운행제주돌문화공원 정류장에서 하차 후 길을 건너면 에코랜드로 가는 연결통로가 있습니다. 에코랜드 이용시 참고바랍니다.(다만 통행량이 꽤 있고 큰 트럭들이 많이 지나다녀서 길 건널 때 주의하시기 바랍니다.)자세한 시간표는 아래 사이트를 참고하시기 바랍니다.bus.jeju.go.kr☎동진여객:064-757-5714 ",
		"description": "동일)-의귀서동네-송령이골-대전동-한남교-한남리사무소-원님교차로-서의동-남원2리-남원2리복지회관-남원리월산동-모롯동산-원불교-남원중학교-(남원환승정류장(남원읍사무소)부터는 다시 기존 경로로... ",
		"source": "송령이골"
	},
	{
		"title": "제주도여행- 남원 의귀마을 4ᆞ3길 개통식",
		"postdate": "20160911",
		"link": "https://blog.naver.com/onemiki?Redirect=Log&logNo=220810318939",
		"contents": "",
		"description": "ㅡ 송령이골 ㅡ 센터 이른아침 부터 많은분들이 오셨네요^^ 안전신문고 저는 괜찮은것같아요 길가다 가로등이 누워있다던지 위험 할 수 있는 부분을 보면 시민들의 신고를 기다리는것 같은데 저도 한 번... ",
		"source": "송령이골"
	},
	{
		"title": "4.3 이야기",
		"postdate": "20180419",
		"link": "https://blog.naver.com/wimihouse?Redirect=Log&logNo=221256550352",
		"contents": "",
		"description": "현의합장묘 의로운 넋들이 함께 묻혔다 국군 2연대1대대2중대의 만행으로 잃은 생명들 작은 전시장의 설명패널 송령이골 무장대의 시신이 묻힌 곳 동백은 4.3 4.3은 동백 과연 동백꽃은 어찌 생각 하려나...",
		"source": "송령이골"
	},
	{
		"title": "제주에는 세 가지 종류의 묘지가 있다",
		"postdate": "20181204",
		"link": "https://blog.naver.com/4370jeju?Redirect=Log&logNo=221411991987",
		"contents": "",
		"description": "송령이골은 의귀초등학교 전투에서 사망한 무장대의 시신이 집단 매장된 곳이다. 당시 버리다시피... ▲ 남원 송령이골. ▲ 남원 송령이골에서 절을 올리며 남원읍충혼묘지, 현의합장묘, 송령이골은 같은... ",
		"source": "송령이골"
	},
	{
		"title": "2018 평화기행 '제주 4.3 70년, 평화의 길을 찾아서... ",
		"postdate": "20180607",
		"link": "https://blog.daum.net/unis3way/12423089",
		"contents": "",
		"description": "- 망각에서 진상규명으로, 진상규명에서 정명으로' 09:00 - 18:00 ㅣ 제주도 4.3 평화기념관 06.23 - 25 평화기행 06.23(토) 선흘 동백동산 - 북촌4.3길 - 시오름주둔소 - 현의합장묘・송령이골 06.24(일) 섯알... ",
		"source": "송령이골"
	},
	{
		"title": "걷는사람 시인선 19 『사이도 좋게 딱』",
		"postdate": "20200312",
		"link": "https://blog.naver.com/walker2017?Redirect=Log&logNo=221850050216",
		"contents": "",
		"description": "피고 송령이골에도 피었다 바람 불어도 흔들리지 않게 파도 덮쳐도 꺼지지 않게 애지중지 겹겹으로 불씨 에워싸 금방이라도 타오르겠다는 듯 환하지만 삼촌이 건넨 식은 지슬 같아서 어멍이 잡아준 마지막 손길... ",
		"source": "송령이골"
	},
	{
		"title": "진주헌 소식 2 - 두달살이 손님의 제주 여행리스트(2019... ",
		"postdate": "20190620",
		"link": "https://blog.naver.com/lyb7427?Redirect=Log&logNo=221566628050",
		"contents": "진주헌에서 정말 다양한분들을 만나뵙게 되는데 이런저런 여행 경험 인생 경험을 듣고 있으면 저절로 그 삶에 젖어들게 된다. 간접경험이라고 할까 너무 소중한 추억들 스스럼없이 공유해주셔서 너무 즐겁다. 그리고 감사하다. 요번 4월초에 진주헌에서 한달 살이 하시고 이어서 표선쪽에서 한달 살이 하신 선생님의 여행 노트...허락을 받고 이곳에 공유 해보기로 했다. 개인적으로 진주헌에서 부족한 부분도 꼼꼼히 체크해주시고 여러 여행 조언들 너무 귀한 만남이었다. 너무 너무 감사하다. 김영갑 갤러리 두모악 .. 큰엉, 선생님께서 추천해주신 두곳 조만간에 가봐야겠다.    <제주 두달살이 정리>*오름 : 14개  어승생악, 베릿내오름, 고내봉, 이승이오름, 물찻오름, 다랑쉬오름, 군산오름, 수월봉, 모슬봉, 좌보미오름, 섯알오름, 송악산, 독자봉, 거문오름*올레길 : 7.5코스  3, 5, 7, 8, 9, 10, 10-1, 11코스 절반*박물관 및 갤러리 : 17곳 제주국립박물관, 제주민속자연사박물관, 아라리오탑동시네마, 제주도립미술관, 본테뮤지엄, 왈종미술관, 기당미술관, 비오토피아박물관, 김영갑갤러리두모악, 자연사랑미술관, 산지천갤러리, 해녀박물관, 빛의벙커, 커피박물관바움, 유토피아갤러리, 추사관, 제주돌문화박물관*건축물 : 2곳  방주교회, 소라의성*공연 : 5개 정태춘, 박은옥 40주년 제주 공연, 삼다공원콘서트(5.10 남태현 등), 시와 음악의 밤(5.22 이생진 시인, 송해 등), 놀젠 놀장(5.25 장재인 등), 그대로가 아름다워(6.2 요조, 장필순, 최승열밴드 등)* 투어 : 2번  제주다크투어 - 4.3 평화공원, 목시물굴, 서우봉, 북촌너븐숭이4.3 기념관, 현기영 문학비 및 옴팡밭   맥파이 양조장 투어 *섬 방문 : 5곳  가파도, 마라도, 차귀도, 비양도, 우도*해변 : 8곳  세화, 서빈백사,  곽지, 금능, 함덕, 표선, 협재,  중문색달*기타   갯깍주상절리, 이시돌목장, 도순다원, 추사적거지, 제주돌문화공원, 들렁궤, 제주양떼목장, 브릭캠퍼스, 쇠소깍, 소정방폭포, 천제연폭포, 선녀탕, 종달리수국길, 표선초등학교, 영남동( 잃어버린마을), 의귀초등학교, 남원읍4.3 위령비, 현의합장묘, 송령이골, 사려니숲길 10km.  제주참숯가마*서점 : 3곳 소심한책방, 디어마이블루, 만춘서점*빵집 : 3곳  초승달지대,  채점석베이커리, 시스터필드*카페 : 19곳  카페 팔길, 오드리, 오젠, 플라타너스, 가을 남자의 커피 향기, 유동커피, 돌고래바다카페, 카페 루시아, 카페 아나, 카페 안, 소담, 서연의집, 신산리마을카페, 카페 바움, 카페공작소, 카페 본테, 카페 다희연, 카페 파파엔도터, 요요무문*식당 : 30곳  돌하르방식당(각재기국), 모슬포 동성수산(회), 엘마리노뷔페, 제주기장횟집(인생지리탕), 만미식당, 피제리아3657(화덕피자), 더본호텔본가프리미엄, 하효동어촌계식당, 모슬포 덕승식당(고등어회), 만지식당, 엘림소반,대물식당, 생이소리, 호돌이식당, 황부정, 표선어촌식당, 표선해녀의집, 진지상, 화연이네, 멋진녀석들, 올레안뜰, 쉼팡(공천포), 피자아일랜드, 갓더라면, 속골할망(해물라면), 모구리식당(간장게장), 거문오름꿈의숲, 올레길해녀의집, 락쿤(태국음식), 불란지가든- 2019년 4월 초 진주헌 한달 살이 하셨던 선생님 여행 노트에서 발췌 - ",
		"description": "3 위령비, 현의합장묘, 송령이골, 사려니숲길 10km. 제주참숯가마 *서점 : 3곳 소심한책방, 디어마이블루, 만춘서점 *빵집 : 3곳 초승달지대, 채점석베이커리, 시스터필드 *카페 : 19곳 카페 팔길, 오드리, 오젠... ",
		"source": "송령이골"
	},
	{
		"title": "경북 예천에는 세금 내는 나무(석송령)가 있다. 레알?",
		"postdate": "20190610",
		"link": "https://blog.naver.com/paulnam1?Redirect=Log&logNo=221559069149",
		"contents": "   안녕하세요 이웃님들,지난주 비가 갠 뒤 파란 하늘이 더없이 좋았던 날아는 지인분과 함께 경북 예천으로 여행을 다녀왔습니다.비록 당일 코스로 다녀왔지만 너무나도 멋진 곳들을 많이 둘러보고 왔는데요오늘은 그중 맛보기로 '석송령'이란 곳을 먼저 소개해 드리겠습니다.   석송령은 천연기념물 제294호로 지정된 수령이 600년 된 소나무입니다.단순히 수령이 오래된 나무라 해서 여러분들께 소개해 드리려고 하는 것은 아니고요글쎄, 이 나무가 기특하게도 국가에 세금을 낸다고 하네요.세금만 내는 게 아니고, 이 지역 학생들에게 장학금도 준다고 합니다.그래서 어찌 보면 사람보다 나은 '세금 내는 나무, 석송령'을 소개해 드리게 되었습니다.     예천 천향리 석송령 수령: 약 6백 년  높이: 10m  둘레: 4.2m 동서의 길이: 32m  그늘 면적: 324평이 나무에 대해서는 다음과 같은 이야기가 전해 내려옵니다.\"옛날 어느 여름에 홍수가 져서 풍기골에서 마을 앞 개천으로 어린 소나무가 떠내려 왔는데, 어느 길 가던 나그네가 이 나무를 건져 개천가에 심었는데 그 나무가 점점 자라 오늘날과 같은 크고 우람한 소나무가 되었다\"라고 합니다.   앞선 이야기가 전설의 고향에나 나올법한 실제 있었던 내용인 지 의문스럽다면, 지금부터 들려 드릴 이야기는 실제 있었던 사실입니다.\"1920년대 말 이 마을에 이수목이란 사람이 살고 있었는데 그는 슬하에 자식이 없었다고 합니다. 그는 자기 재산의 절반인 토지 5588㎡를 이 나무에 주면서 석송령이란 이름으로 등기해 주도록 주변 사람들에게 유언을 남겼다고 하는데요. 그래서 이 유언에 따라 이 나무가 5588㎡의 넓은 땅의 주인이 되었고, 동네 사람들에게 부자 나무라고 불리게 되었다\"라고 합니다.   석송령이란 명칭 역시 성은 석(石)이요, 이름은 송령(松靈)으로, 이 나무 명의로 토지를 소유하고 있는데 예천군 토지대장에 등재된 등록번호는 3750-00248이라고 합니다. 이 토지대장에 근거하여 매년 종합토지세가 부과되고 있으며, 실제 납부도 동네 사람들을 통해 이루어지고 있다고 합니다.실제 얼마나 세금을 내고 있는지 궁금해하실 분들도 계실 것 같은데요? 2013년 기준으로 9만 원을 약간 상회하는 수준이라고 합니다.   충북 보은에 정이품송이 있다면, 경북 예천에는 석송령이 있다.이 나무를 보니 얼마 전 충북 보은 여행에서 보았던 정이품송이 생각나는군요.둘 다 천연기념물이며 소나무이지만,높이는 정이품송이 15m로 적송령보다 약 5m 정도 더 큽니다.반대로 동서의 길이는 적송령이 32m로 약 20m 정도인 정이품송보다 12m 정도가 더 긴 편입니다.   하지만, 두 나무 다 수령이 오래되어 사람들의 도움을 필요로 한다는 것은 공통점인 것 같네요.   적송령도 비나 바람, 태풍 등에 피해를 입지 않도록 가지마다 큰 쇠기둥으로 받쳐 주고 있는데요쇠기둥의 숫자를 얼추 세어보니, 50개가 훨씬 넘더라고요.   그리고 쇠기둥을 받쳐준 분이 센스가 있으셨던 것 같습니다.토지(그 안에 뿌리) 상하지 말라고 쇠기둥을 땅에 박는 방식 대신 콘크리트 돌을 대고 그 위에 쇠기둥을 세웠네요.   그리고 정이품송처럼 자목, 즉 2세목을 키우고 있었습니다.    석송령 2세 이 나무는 석송령의 번식과 혈통 보존을 위한 2세 소나무로 1996. 9.28. 종자를 받아 1997. 3.24 싹트기를 하여 1998. 4. 3 예천읍 생천리 실증시험포장에 이식 재배 후 2002.10.19 이곳으로 옮겨 심었다. 예천군석송령 2세는 두 그루가 심어져 있었습니다.   그리고 지나가는 나그네 편히 그늘에서 쉬다 가라고 '석송 쉼터'도 마련되어 있고요   그리 덥지 않다면 벤치에 앉아 자연 풍광을 벗 삼아 낭만을 즐겨보는 것도 좋을 것 같습니다.   네 잎 클로버도 찾으면서 말입니다.   이곳은 입장료 없고, 주차 역시 무료입니다.주변에 예천 온천도 있으니, 지나가시는 길에 들러 보시기 바랍니다.다음 시간에는 경북 예천의 더 멋진 곳을 소개해 드리겠습니다.기대하셔도 좋습니다.  편안한 밤 되세요!   본 포스팅에 사용된 사진은 제가 직접 방문하여 찍은 사진들이며, 글 내용은 네이버 지식백과에 나와 있는 것을 참고하여 작성한 것입니다. 예천감천면석송령경상북도 예천군 감천면 천향리   ",
		"description": "비록 당일 코스로 다녀왔지만 너무나도 멋진 곳들을 많이 둘러보고 왔는데요 오늘은 그중 맛보기로 '석송령'이란 곳을 먼저 소개해 드리겠습니다. 석송령은 천연기념물 제294호로 지정된 수령이 600년 된... ",
		"source": "송령이골"
	},
	{
		"title": "의귀리4.3길 두 번째(제주 제1 명당지 반드기왓))",
		"postdate": "20180224",
		"link": "https://blog.naver.com/hanlacho3?Redirect=Log&logNo=221215351786",
		"contents": "",
		"description": "예전에 보았던 무장대가 묻혀있는 송령이골이 방치된 모습이 그랬고, 지금이 물나는 이맹이를 보며 역사적 사실이 묻어있는 이런 곳들이 머지않은 미래에 사라질지도 모른다는 생각에 반드시 시정되어야 할... ",
		"source": "송령이골"
	},
	{
		"title": "제주 남원 의귀마을 4•3길 ‘신산모루 가는 길’ - 1136번... ",
		"postdate": "20181025",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221385055299",
		"contents": "",
		"description": "‘중산간동로’에 내려와 서쪽으로 5분 남짓 가서 ‘한신로143번길’로 들어선다. 안내판과 리본따라 걸어 송령이골에 다다른다. 안내판과 리본따라 걸어 출발지이며 도착지인 의귀리 복지회관에 도착한다.",
		"source": "송령이골"
	},
	{
		"title": "서귀포시 남원읍 일대 4·3 순례 '나의 시, 우리의 노래'",
		"postdate": "20180309",
		"link": "https://blog.naver.com/jeju-pm6?Redirect=Log&logNo=221225085323",
		"contents": "",
		"description": "수망리 사리물궤, 남원읍 충혼묘지, 현의합장묘, 송령이골 무장대 무덤 등을 찾는다. '기억을 벼리다... 송령이골에는 제주도에서 유일한 무장대 무덤이 있다. 제주 전역 충혼묘지와 마을 자치로 만들어진... ",
		"source": "송령이골"
	},
	{
		"title": "4.3 70주년 3.해원상생굿",
		"postdate": "20180424",
		"link": "https://blog.naver.com/hanlacho3?Redirect=Log&logNo=221259936170",
		"contents": "",
		"description": "시내로 향하는 차 안에서 나는 그 동안 돌아봤던 4.3길, 섯알오름 일본군 탄약고에 매몰된 시신들, 가시마을의 종서물과 새가름의 시신들, 의귀국민학교 동녘밭과 송령이골의 시신들,무등이왓 사람들 그리고... ",
		"source": "송령이골"
	},
	{
		"title": "평화와 인권의 제주를 바라보다 기억하고 싶은 길, 제주 다크투어",
		"postdate": "20200114",
		"link": "https://blog.naver.com/theyouthparty?Redirect=Log&logNo=221771526656",
		"contents": "  🌲평화와 인권의 제주를 바라보다기억하고 싶은 길, 제주 다크투어🌳🌱참가비5만원(교통비, 식비, 숙박비, 해설비 포함), 항공권 개인부담🌱지원http://bit.ly/다크투어🌱문의 010-8247-9750🌱참가자격20대 (선착순 35명)🌱일정2019년 6월 27일~29일(목금토, 2박3일)🌱장소1일차ㅣ 관덕정 곤을동 제주 4.3평화기념관, 이덕구 산전2일차ㅣ 다랑쉬굴, 터진목, 일출봉, 현의합장묘, 송령이골, 강정마을3일차ㅣ 제주 올레길과 바닷가 물놀이🌱주최/주관/후원주최 청년당주관 4.3 평화기행위원회, 제주 4.3기념사업위원회후원 제주특별자치도, 세계유산본부🌱제주투어 전 서울 사전 세미나가 1~2회 있을 예정입니다. ",
		"description": "3평화기념관, 이덕구 산전 2일차ㅣ 다랑쉬굴, 터진목, 일출봉, 현의합장묘, 송령이골, 강정마을 3일차ㅣ 제주 올레길과 바닷가 물놀이 주최/주관/후원 주최 청년당 주관 4.3 평화기행위원회, 제주 4.... ",
		"source": "송령이골"
	},
	{
		"title": "의귀리 마을 명품건강 걷기대회",
		"postdate": "20180603",
		"link": "https://blog.naver.com/yin4223?Redirect=Log&logNo=221290581052",
		"contents": "",
		"description": "3의 아픈 상처가 많은 지역이다 #현의합장묘도 4.3에 의해서 생겼고 #송령이 골 묘도 그렇다 완주하고 빵과 우유 좋다 ~^ ^ 걷강도 챙기고 오랫만에 이웃들도 보고 #이주민이 많아서 모르는 사람이 너무 많아요",
		"source": "송령이골"
	},
	{
		"title": "[남원] 충혼묘지 4·3 추모비",
		"postdate": "20171103",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221131593772",
		"contents": "",
		"description": "무덤인 송령이골을 모두 볼 수 있다는 점에서 주목할 만하다. 의귀마을은 4·3 당시 의귀초등학교에... 이 중 주민들이 매장된 곳이 옛 현의합장묘 터이고, 무장대가 매장된 곳이 송령이골이다. 남원읍... ",
		"source": "송령이골"
	},
	{
		"title": "[특집]힐링의 땅 제주, 이제는 그 섬을 치유할 때다",
		"postdate": "20180329",
		"link": "https://blog.naver.com/benant?Redirect=Log&logNo=221239829516",
		"contents": "",
		"description": "현의합장묘와 의귀초등학교 사이에 있는 ‘송령이골’은 무장대의 시신이 묻힌 곳이다. 일제가 남긴 구식총이나 죽창을 들었던 무장대가 신식무기를 갖춘 정예군대에 맞서는 것은 계란으로 바위치기였다.... ",
		"source": "송령이골"
	},
	{
		"title": "교회협 부활절 맞이 '4·3 평화 기행' - &quot;한국교회, 비판적 성찰... ",
		"postdate": "20180319",
		"link": "https://blog.naver.com/6636samonna?Redirect=Log&logNo=221232573675",
		"contents": "",
		"description": "인근 송령이골에 매장했다. 현의합장묘4·3유족회는 학살된 민간인뿐 아니라 군인, 경찰, 무장대... 무장대 시신이 매장된 송령이골. 주민들이 매년 벌초를 하며 관리하고 있다. 뉴스앤조이 박요셉 교회협 총무... ",
		"source": "송령이골"
	},
	{
		"title": "4370신문 4월호 - 의귀리 삼각관계",
		"postdate": "20180528",
		"link": "https://blog.naver.com/4370jeju?Redirect=Log&logNo=221286079824",
		"contents": "",
		"description": "“햇볕 다사로운 터 의연한 군인경찰대청원 빨갛게 충혈된 혼” 김경훈의 시, 「의귀리 삼각관계」부분 무장대의 시신은 학교 옆에 아무렇게나 방치됐다가 의귀리 송령이골에 집단 매장됐다. 이후 돌보는... ",
		"source": "송령이골"
	},
	{
		"title": "4.3 항쟁",
		"postdate": "20080210",
		"link": "https://blog.daum.net/tongiledu/10426788",
		"contents": "",
		"description": "그때에는 남원읍 의귀리 송령이골, 제주시 구오일 시장 일대 등이 발굴 대상지역으로 되어 있다. 정상인으로서는 도저히 이해할 수 없는 4·3 학살의 전개 양상 ▲ 제주비행장에 도착한 미군정 수뇌부, 왼쪽... ",
		"source": "송령이골"
	},
	{
		"title": "4.3 아픔을 읽다",
		"postdate": "20180322",
		"link": "https://blog.naver.com/jongs21?Redirect=Log&logNo=221234793691",
		"contents": "",
		"description": "현의합장묘-의귀리 송령이골-표선 백사장-성산읍 터진목, 4·3위령공원 제주 4·3 70주년을 맞이한 올해. 어쩌면 그 날의 고통을 생생히 기억하는 생존자들의 사실상 마지막 10주기 일지도 모른다 제주 4·3을... ",
		"source": "송령이골"
	},
	{
		"title": "제주권: 주민 학살 4·3 아픈 역사 담은 올레…화해의 다크 투어",
		"postdate": "20180401",
		"link": "https://blog.naver.com/duackd_?Redirect=Log&logNo=221242531333",
		"contents": "",
		"description": "의귀마을 4·3길에서는 의귀초등학교와 현의합장묘 물론 100전투경찰사령부 1개 소대가 주둔한 '민오름주둔소', 전투 중 숨진 무장대의 무덤인 '송령이골', 4·3 당시 주민들이 은신했던 자연 동굴인 '영궤... ",
		"source": "송령이골"
	},
	{
		"title": "시와 함께하는 제주 4.3 순례",
		"postdate": "20180318",
		"link": "https://blog.naver.com/dujoo00?Redirect=Log&logNo=221231376576",
		"contents": "",
		"description": "다시 의귀 초등학교에서 송령이골까지 약 20분 정도를 걸었습니다. 희생자들의 시신이 합장되어 있는 묘 앞에 어느 목사님이 놓았다는 동백꽃 한 송이, 그리고 4.3 순례 진행을 맡아주신 김경훈 시인님이... ",
		"source": "송령이골"
	},
	{
		"title": "[뉴스]장애인 등 관광약자 위한 4.3유적지 20곳 선정",
		"postdate": "20180914",
		"link": "https://blog.naver.com/dctc62443?Redirect=Log&logNo=221358817773",
		"contents": "",
		"description": "관덕정 및 목관아지, 조천중학원 옛터 및 조천지서, 잃어버린마을 다랑쉬, 송령이골, 조일구락부 옛터, 선흘 낙선동 성터, 진아영 할머니 삶터, 학살터 정방폭포, 4·3해원방사탑, 너븐숭이 4·3공원... ",
		"source": "송령이골"
	},
	{
		"title": "경북 기도터-경북 예천군 석송령 선왕 기도터",
		"postdate": "20071117",
		"link": "https://blog.naver.com/jinsug9339?Redirect=Log&logNo=20043892032",
		"contents": "",
		"description": "경북 예천군 석송령 선왕 기도터 (위)-예천군 석송령 선왕 기도터. (위)-예천군 석송령 선왕 기도터. (위)-예천군 석송령 선왕 기도터. (위)-예천군 석송령 선왕 기도터. (위)-예천군 석송령 선왕 기도터. (위)... ",
		"source": "송령이골"
	},
	{
		"title": "&lt;4.3 70주년을 맞이하며 4.3일 새벽에 쓰다&gt;",
		"postdate": "20180405",
		"link": "https://blog.naver.com/mach2033?Redirect=Log&logNo=221245927488",
		"contents": "",
		"description": "매장한 송령이골이 있다. 의귀리 유가족분들이 마을사람들의 묘역과 함께 이 야트막한 언덕의 무덤을 돌보아 왔다고 한다. 송령이골을 돌아보며 같이 동행했던 회장님의 이야기 중 이덕구에 대한 이야기이다.... ",
		"source": "송령이골"
	},
	{
		"title": "[후기] '아픈 역사'를 기억하는 뜻깊은 제주도 여행을 하고 싶다면",
		"postdate": "20181128",
		"link": "https://blog.naver.com/jejudarktours?Redirect=Log&logNo=221408064516",
		"contents": "",
		"description": "진아영 할머니 삶터와 와흘굴,송령이골,묵시물굴 등을 인터넷 지도에 등록한 일도 '제주다크투어'의 성과다. 4.3관련 영문소책자를 만드는 등 4.3을 전 세계에 알리며 국제연대 활동도 하고 있다. '찾아가는... ",
		"source": "송령이골"
	},
	{
		"title": "의귀리",
		"postdate": "20111222",
		"link": "https://blog.daum.net/kwanam/17467996",
		"contents": "",
		"description": "의귀리 댓글 1 제주이야기/제주의 마을 2011. 12. 22. 제주문화유산답사회 214차 정기답사 2011년 11월 13일(일) 제주 마을 집중탐구 -의귀리의 어제와 오늘- 제주문화유산답사회 송장환 의귀리 Ⅰ.마을의 특성 1.... ",
		"source": "송령이골"
	},
	{
		"title": "기획연재 / 중국 조선인 이주사 1",
		"postdate": "20080115",
		"link": "https://blog.daum.net/888park/13566066",
		"contents": "",
		"description": "전자에 속하는 것은 대흥안령 산맥과 장백산맥이며 후자에 속하는 것은 소흥안령 산맥과 송령... 졸본의 골(압록강 상류)에서 졸본(卒本)부여를 만들고 멀리 반도로 내려가서는 남부여를 만들었다. 이리하여... ",
		"source": "송령이골"
	},
	{
		"title": "제주의 시린 봄, 눈물처럼 후드득 떨어지는 동백꽃 비장하고... ",
		"postdate": "20210313",
		"link": "https://blog.naver.com/web55?Redirect=Log&logNo=222274390746",
		"contents": "제주의 시린 봄… 눈물처럼 후드득 떨어지는 동백꽃 비장하고 처연하다 제주 서귀포시 남원읍 위미리의 동백군락지 돌담 틈에 누군가 붉은 동백꽃을 꽂아 놓았다. 꽃잎 하나 시들지 않은 절정의 순간에 모가지째 툭 떨어지는 동백꽃은, 70년 전 제주 4·3사건에서 희생된 넋을 상징한다. 위미리의 동백군락은 날품으로 사들인 손바닥만 한 밭에다 방풍림을 만들고자 한라산에서 따온 한 가마니의 동백 열매를 심은 한 할머니의 수고로 만들어졌다. 그 할머니도 4·3사건의 와중에 세상을 떠났다.제주의 시린 봄누구도 이의를 달 수 없겠지요. ‘제주는 가장 아름다운 섬’이라는 문장에는 말입니다. 더구나 그 섬이 가장 아름다울 때가 바로 지금입니다. 제주에는 봄의 훈김이 수채화 물감처럼 번져나가며 하루하루 만춘(滿春)을 향해가고 있습니다. 애초에 제주를 봄 여행의 목적지로 소개하기로 했던 건 봄꽃이 한창이라는 소식 때문이었습니다. 하지만 정작 제주에 당도해 봄꽃과 마주하는 순간 꽃을 따라나선 마음은 이내 시들해졌습니다. 섬 여기저기에 꽃이 너무 흔전만전해서 그랬을까요. 만개한 매화며 산수유, 유채꽃이 아예 시내 도로변까지 나와 있으니, 어디를 봄꽃 명소로 골라 소개해야 할지 난감해졌습니다. 섬 전체에 꽃이 만발했는데 구태여 봄꽃을 찾아가자는 권유가 별 의미가 없는 게 아니냐는 생각이 들기도 했습니다.대신 제주에 머무는 내내 마음을 붙잡았던 건 제주 4·3사건이었습니다. 해방 이후 좌우 대립의 공간 속에서 3만여 명에 이르는 사망자가 발생했던 처참한 현대사의 비극. 그 죽음의 사연들이 어찌나 처참하고 가슴 아팠던지요. 기념관과 기념비, 그리고 제주 섬 이곳저곳의 수많은 무덤 앞에서 아름다운 제주에 얼마나 많은 눈물이 뿌려졌는지를 생각합니다.제주의 비극적인 역사는 아름다운 경관과 비벼져 있습니다. 비극의 현장 중의 하나였던 서귀포시 남원읍 의귀리에서 멀지 않은 위미리와 신흥리에 동백 숲이 있습니다. 4·3사건으로 스러져간 수많은 영혼을 상징하듯 붉게 피어 절정의 순간에 모가지째 꽃을 떨군 토종 동백꽃이 융단을 이루는 곳입니다. 동백은 겨울꽃이라지만 제주 토종 동백의 제철은 봄입니다. 그 숲에 지금 붉은 동백이 후드득 지고 있습니다.토벌대를 피해 들어간 동굴에서 죽임을 당한 11명의 유해가 발굴된 제주시 구좌읍 세화리의 다랑쉬 동굴 인근에는 ‘오름의 여왕’으로 꼽히는 다랑쉬오름이 우뚝 솟아 있습니다. 다랑쉬오름이야말로 제주 동쪽에 밀집한 오름들이 저마다 그려내는 부드러운 선을 한눈에 감상할 수 있는 최고의 전망대로 꼽히는 곳입니다.그동안 불편해서 정면으로 마주 보지 못했던 4·3사건의 현장 앞에서 ‘다크투어리즘’을 생각합니다. 다크투어리즘. 곧 ‘잔혹한 참상이 벌어졌던 역사적 장소나 재난, 재해의 현장을 돌아보는 여행’을 뜻하는 말입니다. 봄날 제주로 향하는 들뜬 여행의 여정을 이런 마음 불편한 곳들로만 채울 수는 없는 노릇입니다. 하지만 제주의 관광지 딱 한 군데만 일정에서 빼고 대신 제주 4·3평화박물관 한 곳이라도 끼워 넣기를 권합니다. 비극의 현장에서 우리는 제주의 평화와 아름다움이 얼마나 소중한 것인지를 알 수 있을 것이니 말입니다. 게다가 올해는 4·3사건 70주년을 맞는 해입니다. 흔히 ‘오름의 여왕’으로 불리는 다랑쉬오름을 찾은 이들이 분화구의 능선을 걷고 있다. 다랑쉬오름 아래 다랑쉬굴이 있다. 1992년 다랑쉬굴에서는 4·3사건 당시 희생된 유골 11구가 발견됐다. 학살을 피해 굴로 숨어든 이들은 군경토벌대가 굴 입구에 불을 피워도 나가지 않고 버티다 질식해 사망했다. 유골 11구 중에는 여성 3명과 어린이 1명도 포함돼 있었다. # 동백꽃, 비장하게 지다 제주를 상징하는 꽃 하나만 꼽으라면 누구든 첫 손으로 유채꽃을 꼽으리라. 노랗게 핀 유채꽃이야말로 봄이 가장 먼저 당도하는 섬, 제주의 강력한 상징이었다. 수년 전부터 남해안 일대를 비롯해 내륙 곳곳에 유채를 많이 심으면서 상징의 위력이 힘을 잃긴 했지만 말이다. 그렇다면 제주에서 가장 숫자가 많은 꽃은 무엇일까. 헤아려 본 건 아니지만 동백꽃이 아닐까. 한라산 중산간은 물론이고 해안마을의 난대림에도 동백나무 숲이 많고 마을 어귀나 담장 주변에도 동백나무가 심어져 있다. 도로 옆에 가로수로 심어둔 곳들도 많다. 모여서 한꺼번에 피지 않아서 그렇지, 유채꽃 대신 제주를 상징하는 꽃으로의 자격은 지금으로도 충분하다. 동백이라고 다 같은 건 아니다. 꽃잎이 하나하나 떨어지는 겹꽃의 동백도 있고, 절정 순간 꽃잎 하나 다치지 않았을 때 비장하게 모가지가 툭 떨어지는 토종 동백도 있다. 같은 토종 동백이라도 제주의 것은 느낌이 좀 다르다. 색이 더 짙고 비장감도 더하다. 우선 겨울에도 잃지 않는 제주의 초록과 검은 화산암 돌담이 어우러져 선홍빛 꽃 색깔이 더욱 도드라진다. 여기다가 처연하게 꽃 모가지를 떨구며 지는 모습에서는 비극적 죽음이 연상되기도 한다. 동백꽃은 제주에서 4·3사건을 상징한다. 제주 출신 강요배 화백이 4·3사건 당시 희생당한 이들을 선홍빛 동백꽃으로 그려내면서 동백꽃은 4·3사건의 상징으로 자리를 잡았던 것이다. 제주 4·3사건의 설명은 잠깐 뒤로 미뤄두고 우선 제주의 동백부터 보러 가자. 관광지 조성을 위해 일부러 심어 기르는 곳을 빼고, 토종 동백이 화려하게 피어나는 군락지는 서귀포시 남원읍의 위미리와 신흥리에 있다. 위미리의 동백군락은 열일곱의 나이에 이곳으로 시집온 현맹춘 할머니가 가꿔 기른 것이다. 현 할머니는 품팔이로 번 돈 35냥으로 ‘버둑’이라 불리던 황무지를 사들여 농사를 짓다 바닷바람 때문에 농사를 망치자 한라산에서 동백 씨앗 한 섬을 따다 여기에 심었고, 그게 자라서 지금의 거대한 숲이 됐다는 것이다. 현 할머니는 제주가 4·3사건의 와중이던 1953년 세상을 떠났다. 마을 한가운데 있어 찾기 쉽다. 신흥리의 동백숲은 기왕의 오래된 숲에다 지난 2005년부터 마을 곳곳에 3000여 그루의 나무를 더 심어 조성했다. 신흥리의 동백 명소는 딱 두 곳. 한 곳은 경흥농원 들머리의 동백숲이고, 다른 한 곳은 신흥리 체육공원 인근의 난대림 숲이다. 두 곳 중 경흥농원의 숲이 규모도 크고 꽃도 좋다. 농원 안쪽의 숲터널은 점입가경이다. # 4·3사건, 이렇게 시작되다  제주 4·3평화공원의 야외공간에 마련된 조형물 비설(飛雪). 4·3사건 당시 제주 중산간에서 희생돼 눈더미에서 발견된 두 살배기 딸과 스물다섯의 어머니 모습을 형상화했다. 제주 4·3사건은 역사의 격랑 앞에서 입을 딱 벌린 거대한 소용돌이였다. 해방 이후 제주 사람들은 속수무책으로 비극 속으로 빨려 들어갔다. 오랫동안 치유되지 않을 현대사의 비극. 3만 명에 달하는 이들을 죽음으로 몰고 간 엄청난 비극의 출발은 터무니없이 작은 오해였다. 오해는 탄압을, 탄압은 복수를, 복수는 다시 응징으로 이어지면서 피가 튀는 끔찍한 살육전이 계속됐다.1947년 3월 1일. 해방 후 두 번째 맞는 제주의 3·1절 기념식에서 경찰이 탄 말의 발굽에 어린아이가 차이는 사고가 발생했다. 아이가 차였는데도 기마 경찰은 무심히 지나갔고, 이를 본 군중들이 돌을 던지면서 경찰을 쫓아가자 경찰서 습격으로 오인한 군정 경찰이 발포해 6명이 사망했다. 다섯 명 중 네 명이 등 뒤에서 총을 맞았다. 사망자 중에는 열한 살짜리 아이도 있었다. 경찰 발포에 격분한 주민들은 항의의 의미로 민관 합동 총파업에 돌입했다. 제주 관공서와 직장인 95%에 해당하는 4만여 명이 파업에 참가했다. 제주 경찰의 20%도 파업에 가담했다. 집단저항의 움직임을 보이자 미 군정은 미군대령을 제주로 파견해 사태파악에 나섰다. 미군의 조사 보고서 분석결과는 이랬다. ‘경찰 발포로 도민 반감이 고조된 것을 남로당 제주조직이 선동해 증폭시켰다.’ 보고서 말미에는 이렇게 덧붙여졌다. ‘제주도 인구의 70%가 좌익 동조자다.’ 이로써 제주는 ‘빨갱이의 섬’이란 굴레를 뒤집어쓰게 됐다. 좌익색출을 위해 제주도로 들어간 서북청년회와 경찰의 대대적인 검거 선풍이 벌어졌다. 끔찍한 고문과 집요한 색출작업이 이뤄졌다. 이에 맞선 남로당 제주도당은 4월 3일 새벽 한라산 기슭 오름마다 붉은 봉화를 올렸고 무장대는 17개 경찰서 습격 등을 감행했다. 4·3사건의 무력충돌은 이렇게 시작된 것이었다. 무장대의 습격을 계기로 토벌대의 본격적인 진압작전이 벌어졌다. 급기야 ‘해안선에서 5㎞ 떨어진 지역에 있는 사람은 이유 여하를 막론하고 모두 총살한다’는 초토화 작전이 시작되면서 제주 섬은 아비규환의 학살 공간이 됐다. 초토화 작전이 시작된 지 4개월 만에 제주의 중산간 마을 95%가 초토화됐다. 증오는 갈수록 깊어졌고, 그에 비례해 복수는 더 잔혹해졌다. 토벌대에서 희생자가 발생하면 흥분한 군인들은 마을로 쳐들어가서 양민들을 모조리 학살했다. 토벌대뿐만 아니었다. 남로당 제주도당을 중심으로 한 무장대도 군·경을 비롯해 선거관리요원과 경찰 가족 등 민간인을 살해했다. 4·3사건은 7년 7개월 만인 1954년 무력충돌과 진압작전으로 마무리됐다. 4·3사건의 성격규정을 놓고 논란을 제기하는 이도 있지만, 희생된 3만 명 중에서 좌든 우든 정치적 신념을 가졌던 이들이 과연 몇이나 됐을까.# 억울한 죽음을 추념하는 공간 제주 4·3사건의 전모를 한눈에 보고 이해할 수 있는 공간은 제주 4·3 평화공원과 평화기념관이다. 기념관은 지금으로부터 꼭 10년 전인 2008년 4·3사건 60주년을 맞아 개관했다. 달팽이 집처럼 만들어진 전시관을 따라 들어가면 4·3 사건의 전말과 기록, 증언 등을 생생하게 볼 수 있다. 4·3 평화공원에는 위령탑과 위패를 모신 재단, 1만4000여 명 희생자의 이름을 새긴 각명비가 세워져 있다. 그 중에서 인상 깊었던 곳은 행방불명인 표석이었다. 공원 한쪽에 4·3 희생자 중 시신을 찾지 못한 행방불명 희생자를 위해 3800여 기의 표석을 설치해 놓았다. 이렇게도 많은 사람이…. 줄 맞춰 끝없이 늘어선 표석 앞에 서면 숫자로 표기된 죽음의 수치가 비로소 현실이 돼 가슴으로 다가온다. 처참한 살육의 와중에 행방조차 찾지 못한 이들은 모두 누군가의 소중한 자식이자 아비나 어미였을 것이었다. 줄 맞춰 세워진 표석 뒤로 잔설이 뒤덮인 병풍처럼 펼쳐진 한라산이 마치 위로하듯 이쪽을 굽어보는 듯했다. 공원 한쪽에는 ‘비설(飛雪)’이라는 제목이 붙여진 조형물이 있다. 달팽이 집처럼 둥글게 쌓아놓고 자장가를 새겨넣은 돌담을 돌아 들어가면 무릎을 꿇고 앉아 아이를 온몸으로 끌어안고 고개를 숙이고 있는 모자상이 있다. 사연을 모르고 봐도 가슴이 먹먹하다. 모자상의 주인공은 중산간 지역 초토화 작전이 벌어지던 1949년 1월 6일, 두 살배기 딸과 거친오름 북동쪽에서 피신 도중 희생된, 당시 스물다섯의 변병옥. 아이를 끌어안고 숨진 모녀의 시신은 후일 행인에 의해 눈더미 속에서 발견됐는데, 조형물은 희생된 두 생명의 넋을 달래고자 그 장면을 재현해 놓은 것이다. 규모는 훨씬 작지만 제주시 조천읍 북촌리에도 4·3사건 당시 300여 명이 집단학살됐던 사건을 추념하는 기념관이 있다. ‘너븐숭이 기념관’이다. 북촌리에서 벌어진 학살은 4·3사건 당시 단일 사건으로 가장 많은 인명 희생을 가져온 사건이었다. 무장대 습격으로 군인 2명이 숨지자 격분한 군인들은 마을로 들이닥쳐 불을 지르고 주민들을 집결시킨 뒤 ‘빨갱이 가족’을 색출하다가 여의치 않자 무차별 사격으로 주민들을 학살했다. 증오와 복수. 제주의 해안 마을에서 있었던 대부분의 학살은 이런 식이었다. 기념관에는 당시 사건의 경위를 비롯해 자료 등이 전시돼 있다. 기념관에는 이 사건으로 남자들이 다 죽어 북촌에서 후손이 끊긴 집안도 적잖았다는 얘기며, 해마다 섣달 열 여드렛날이면 집집마다 제사를 지낸다는 얘기 등도 적어두었다. 가족이 이처럼 억울한 죽임을 당했음에도 쉬쉬할 수밖에 없었던, 눈물마저 죄가 되던 시절의 사연도 소개돼 있다.  # 그 슬픔을 어떻게 기록할 것인가 위미리와 신흥리의 동백숲이 있는 서귀포시 남원읍으로 되돌아간다. 제주에서 4·3사건의 흔적은 도처에 있다. 제주의 마을 가운데서 4·3사건 당시 학살의 현장 아니었던 곳이 없을 정도다. 그럼에도 남원읍의 의귀리를 찾아갔던 건 그곳에 주민들과 이른바 ‘산사람’이라고 불렸던 무장대의 죽음이 모두 있는 곳이기 때문이다. 너븐숭이에서도 그랬듯이 이곳 의귀리에서도 무장대에 의한 군인의 죽음이 먼저 있었고, 이어 마을 주민 집단학살의 보복이 뒤따랐다. 마을에 불을 지르고 주민들을 마구 죽였다. 이렇게 남원읍에서만 957명의 주민이 희생을 당했다. 의귀리에서는 무장대를 찾는다며 수색하는 과정에서 주민 80여 명을 한꺼번에 몰살시켜 3개의 구덩이에 던져 매장한 사건도 있었다.이렇게 죽은 이들의 후손 몇몇이 1964년 동친회를 조직해 토지를 매입하고 1968년 매장한 구덩이의 봉분을 단장하고 산담을 쌓고는 해마다 벌초를 하고 제례를 올렸다. 4·3사건을 입에 올리는 것만으로도 죄가 되던 시절이었으니 유족끼리 동친회를 만들었다는 이유만으로도 고초를 당했지만 이들은 서슬 퍼렇던 군사정권 시절이던 1983년 묘 앞에다 ‘의로운 넋이 함께 묻힌 묘’라는 뜻의 ‘현의합장묘(顯義合葬墓)’란 글을 새긴 묘비를 세우기도 했다. 그러다 묘 앞으로 도로가 나면서 2003년 합장묘를 이장하는 과정에서 유해발굴작업이 이뤄졌다. 안타깝게도 39구 유골만 확인했을 뿐 나머지 유골은 모두 흙으로 되돌아간 뒤였다. 유골을 찾지 못한 유족들은 통곡 속에서 3개 봉분의 흙 한 줌씩을 담아 유골을 대신했다. 이렇게 모은 유골과 흙을 화장해서 합장묘를 옮긴 것이 지금의 현의합장묘다. 현의합장묘 인근의 송령이골에는 이른바 ‘산(山)사람들의 무덤’이 있다. 비석도 팻말도 없고 벌초도 하지 않으니 무덤이라기보다는 ‘방치 터’라는 게 더 맞겠다. 여기 묻힌 이들은 국군이 주둔해 있던 의귀국민학교를 피습하는 과정에서 숨진 무장대 51명의 죽음을 모아둔 곳이다. 나뒹굴며 썩어가던 무장대의 시신을 수년이 지난 뒤에 모아 여기 묻었다. 아무도 돌보지 않아 덤불 속에서 방치됐던 무덤에 2004년 그곳에 유골이 묻혀있다는 표식을 담은 나무 팻말이 하나 섰다. 생명평화탁발순례단이 이곳을 지나면서 천도재를 지내고 세운 것이다. 팻말에는 “학살된 민간인뿐만 아니라 군인, 경찰과 무장대 등 그 모두는 해방공간과 한국전쟁 때 희생된 내 형제며 내 부모였다”며 “이곳에서부터 대립과 갈등의 고리를 끊어야 한다”고 적어두었다. 비뚤배뚤 손글씨로 쓴 나무 팻말 앞에서 제주 4·3평화기념관 입구에 뉘어진 ‘백비(白碑)’를 생각한다. 아무것도 새기지 않고 놓아둔 채 뉘어놓은 비석이다. 흰 비석에다 과연 우리는 무슨 말을 어떻게 적어서 일으켜 세워야 할 것인가.제주 = 글·사진 박경일 기자 parking@munhwa.com ",
		"description": "현의합장묘 인근의 송령이골에는 이른바 ‘산(山)사람들의 무덤’이 있다. 비석도 팻말도 없고 벌초도 하지 않으니 무덤이라기보다는 ‘방치 터’라는 게 더 맞겠다. 여기 묻힌 이들은 국군이 주둔해 있던... ",
		"source": "송령이골"
	},
	{
		"title": "해안군묘소",
		"postdate": "20070612",
		"link": "https://blog.naver.com/icity1?Redirect=Log&logNo=30018687234",
		"contents": "",
		"description": "춘천 온의동) - 송령(7세. 춘천 송암리) - 익진(8세. 춘천 송암리) - 철(9세. 춘천 청강골) - 석규(10세.... 17세경에 한살 연하의 춘천 삼천동 세거족 삭령최씨(1659-)를 배로 맞았고 19세(1686)되던 해에 송령을 역시... ",
		"source": "송령이골"
	},
	{
		"title": "석송령(石松靈)",
		"postdate": "20210526",
		"link": "https://blog.naver.com/jnkab?Redirect=Log&logNo=222367445407",
		"contents": "",
		"description": "석송령(石松靈) 세금 내는 나무,장학금 주는 나무 천연기념물 제294호 소재지:경북 예천군 감천면... 즉 이 나무의 성은 석(石)이요, 이름은 송령(松靈)이며, 이 나무 명의로 토지를 소유하고 있는데 예천군... ",
		"source": "송령이골"
	},
	{
		"title": "예천감천면 석송령 / 세금내는 소나무 예천 감천면 석송령...",
		"postdate": "20140512",
		"link": "https://blog.naver.com/sssms97?Redirect=Log&logNo=120213149939",
		"contents": "",
		"description": "예천 감천면 석송령 입니다. 경상북도 예천군 감천면 천향리 석평 마을 앞에는 오래된 반송이 한 그루... 2m, 동서의 길이는 32m이고 그늘 면적이 324평이나 된다고 하는데 이 소나무가 바로 세금내는 석송령... ",
		"source": "송령이골"
	},
	{
		"title": "석송령. 경북예천 세금내는 소나무. 천연기념물제294호.",
		"postdate": "20210121",
		"link": "https://blog.naver.com/rassu?Redirect=Log&logNo=222215018247",
		"contents": "석송령천연기념물제294호. 세금내는 소나무경북 예천군 감천면 석송령.● 소재 : 경상북도 #예천군감천면 천향리 석평 마을.● 수령: 약 6백여 년● 높이 : 높이 10m, ● 둘레 : 4.2m ● 동서의 길이:  32m이고 ● 그늘 면적: 324평● 특이점 : 하나의 인격체로 취급. 성은 석(石) 이요, 이름은 송령(松靈). ● 토지소유 : #예천군토지대장 등재 (등록번호 3750-00248) >>>#종합토지세 부과되고 납부 마을사람들은 #석송령 을 해치면 큰 벌을 받는 것으로 믿고 있으며 매년 음력 정월 열나흗날 자시(子時)에 마을에서 뽑은 축관과 제관이 목욕재계하고 정성껏 #동신제 를 올린다. 또 #석송령소나무 가 소유한 토지에서 나오는 수익으로 해마다 이 동네 학생들에게 장학금을 지급하고 있다.(출처 : 지식백과) 석송령의 전설옛날 어느 여름에 홍수가 져서 풍기골에서 마을 앞 개천으로 떠내려 오던 어린 소나무를 길가던 나그네가 건져 개천가에 심었는데 그 나무가 점점 자라서 크고 우람한 고목이 되었다고 한다. 그리하여 마을사람들이 복을 비는  동신목이 되었다.1920년대 말 이 마을에 이수목이란 사람이 살고 있었는데 자식이 없었다고 한다. 그는 자기 재산의 절반인 토지 1,191평을 이 나무에 바치면서 석송령이란 이름으로 등기해 주도록 유언을 했다고 한다. 이 유언에 따라 이 나무가 넓은 땅의 주인이 되었고 동네에서는 부자나무라고 불렀다고 한다.지식백과 예천감천면석송령경상북도 예천군 감천면 천향리 문경 예천의 #용궁순대 식당을 방문하며 알게된 석송령...#석송령의전설 과 #나무가세금을내는이유 등을 알게되었다.다음 문경을 갈 땐 석송령을 꼭 보러가야지...  용궁순대 문경맛집 방문 바로가기 용궁순대. 문경맛집. 순대전문. 닭발구이.#문경 의 전통있는 맛집 #용궁순대국 을 다녀왔어요. 눈부신 이른 점심시간. 이곳은 평상시에 줄서서 먹는 ...m.blog.naver.com  ",
		"description": "석송령 천연기념물제294호. 세금내는 소나무 경북 예천군 감천면 석송령. ● 소재 : 경상북도 #예천군감천면 천향리 석평 마을. ● 수령: 약 6백여 년 ● 높이 : 높이 10m, ● 둘레 : 4.2m ● 동서의 길이: 32m이고... ",
		"source": "송령이골"
	},
	{
		"title": "예천 석송령",
		"postdate": "20210405",
		"link": "https://blog.naver.com/wonymiso?Redirect=Log&logNo=222299853716",
		"contents": "주말 아침에 일찍 일어나 밥 챙겨먹고 가볼만한 곳 찾아보다가 세금내는 소나무로 유명한 석송령에  드라이브겸해서 다녀왔었지요.가는길에 예천온천에는 차들이 좀 있었지만 막상 석송령에 도착하니 차 한대가 없었어요. 중간에 몇 팀이 오긴하셨는데 한바퀴 돌아보고 다들 바로 가겼어요.+ 예천 수제 찹쌀떡 만수당주말을 맞아 아침산책코스로 예천 석송령을 찾았어요.휑~하니 나무만 있을 줄 알았는데 바로 앞에 수제 찹...blog.naver.com 가끔 만수당 들리러 오시는분들이 있었어요.저도 다녀왔는데 만수당 찹쌀떡 증맬루 추천합니다. 도로가에 위치해서 찾기 어렵지 않았고주차장도 있어서 좋았어요.공기도 뭔가 이곳은 더 상쾌한 너낌~ 서식지: 경상북도 예천군 감천면 천향리 804소재지: 경북 예천군 감천면 처향리 804외 3필수명: 600년나, 석송령이야-!!!!!!!!입구에 새로만들어진 것 같은 멋진 비석도 하나 있어요.(너....너무 새것이라 세월의 흔적을 좀 더해주고 싶은 마음이 생기는것은 기분탓이겠지요) 경상북도 예천군 감천면 천향리 석평 마을 앞에는 오래된 반송이 한 그루 서 있다.수령이 약 6백여 년이며 높이 10m, 둘레 4.2m, 동서의 길이는 32m이고 그늘 면적이 324평이나 된다고 한다.그런데 이 소나무는 다른 나무에 비해 좀 특이한 점을 가지고 있다. 그것은 이 소나무가 하나의 인격체로 취급받고 있다는 점이다. 즉 이 나무의 성은 석(石)이요, 이름은 송령(松靈)이며, 이 나무 명의로 토지를 소유하고 있는데 예천군 토지대장에 등재된 등록번호는 3750-00248이라고 한다. 이 대장에 근거하여 종합토지세가 부과되고 또 납부하고 있는 것이다.  이 나무에 대해서는 다음과 같은 이야기가 전해 내려온다.옛날 어느 여름에 홍수가 져서 풍기골에서 마을 앞 개천으로 떠내려 오던 어린 소나무를 길가던 나그네가 건져 개천가에 심었는데 그 나무가 점점 자라서 크고 우람한 고목이 되었다고 한다. 그리하여 마을사람들이 복을 비는 동신목이 되었다.1920년대 말 이 마을에 이수목이란 사람이 살고 있었는데 자식이 없었다고 한다. 그는 자기 재산의 절반인 토지 1,191평을 이 나무에 바치면서 석송령이란 이름으로 등기해 주도록 유언을 했다고 한다. 이 유언에 따라 이 나무가 넓은 땅의 주인이 되었고 동네에서는 부자나무라고 불렀다고 한다. 마을사람들은 석송령을 해치면 큰 벌을 받는 것으로 믿고 있으며 매년 음력 정월 열나흗날 자시(子時)에 마을에서 뽑은 축관과 제관이 목욕재계하고 정성껏 동신제를 올린다. 또 석송령 소나무가 소유한 토지에서 나오는 수익으로 해마다 이 동네 학생들에게 장학금을 지급하고 있다고 한다.[네이버 지식백과] 예천의 석송령 (꽃으로 보는 한국문화 3, 2004. 3. 10., 이상희) 위로 아주 높은것 보다 옆으로 가지들이 길게 늘어져 있는 소나무예요.저렇게 길게 자랄수도 있구나~하고 아이들과 눈이 초롱초롱하게 구경을 했지요.작은가지 하나만해도 거대한 크기를 자랑해서 일단 보고만 있어도 캬~ 소리가 절로 나왔어요. 가지들이 길게 늘어져서 지지하는 고정대들도 많았어요.굵은 나무와 세세하게 늘어진 가지들이 멋진 동양화의 한 장면을 본것 같았어요.점점 크기가 커질테니 땅을 많이 가지고 있어야할것 같기도 하다라는 생각을 해보았지요.나보다 부자인 나무... 부럽습니다. 석송령의 다른방향도 한번 살펴봤는데 또 다른 매력이 있었어요.600년의 세월을 견뎌낸 나무는 한방향으로만 길고 곧게 자란것이 아니라 다양한 방향으로 가지가 휘로 이어져서 이런 매력이 석송령을 더 특별하게 해주는것 같았어요.비싼소나무로 판매되는 것들도 다 이런 세월의 흔적을 가지고 있는 것들이라고 하니 ...  석송령을 가격으로 환산하기는 힘들것 같아요. 솔방울이 주렁주렁~ 우리집 둘째는 솔방울 폭탄이라고 너무 좋아했어요. 그리고 또 신기했던것은 바로 엄청난 양의 솔방울-!!!!!!!석송령의 솔방울을 보고나니 우리집 마당에 있는 소나무들은 정말 아가들이였나봅니다.지치기도 더 열심히해서 옆으로 더 길게 자라게 해줘야하나봅니다. 사진한장으로 석송령을 다 담기가 힘들어서 점점 저는 더 뒤로 움직이게 되었어요.그래서 한참 뒤에가서 이렇게 한장으로 담았습니다. 석송령의 후손이예요.이 나무들도 크기가 엄청 컸는데 워낙 석송령이 크다보니 조금 귀여워 보였어요.후손들을 보니 석송령은 가지가 많은 소나무인가봐요. 근처에 정자, 운동기구도 있고, 만수당이라는 수제 찹살떡가게와 작은 점빵(?)도 있어서 간단한 요기는 할 수 있을것 같아요.공중화장실도 하나 있어서 기본적인것은 충분히 해결가능합니다~경북도청에서 나들이코스로 딱 좋은것 같아요. 예천감천면석송령경상북도 예천군 감천면 천향리 804 만수당경상북도 예천군 감천면 석송로 313-10  ",
		"description": "주말 아침에 일찍 일어나 밥 챙겨먹고 가볼만한 곳 찾아보다가 세금내는 소나무로 유명한 석송령에 드라이브겸해서 다녀왔었지요. 가는길에 예천온천에는 차들이 좀 있었지만 막상 석송령에 도착하니 차... ",
		"source": "송령이골"
	},
	{
		"title": "윤나영 - 고구려 유리왕의 일생(2)",
		"postdate": "20081209",
		"link": "https://blog.daum.net/3002kumsukangsan/8450251",
		"contents": "",
		"description": "그리하여 유리왕은 다시 첫 왕비 송화의 동생인 송령과 혼인을 한다. 다물후 송양은 두 명의 딸을 유리왕에게 시집보냈던 것이다. 죽은 첫 왕비 송씨의 동생인 작은 송",
		"source": "송령이골"
	},
	{
		"title": "석송령",
		"postdate": "20200614",
		"link": "https://blog.naver.com/koko170402?Redirect=Log&logNo=222000707416",
		"contents": "석송령세금 내는 나무 장학금 주는 나무지식백과 경상북도 예천군 감천면 천향리 석평 마을 앞에 반송이 한 그루가 서 있다. 수령이 약 6백여 년이며 높이 10m, 둘레 4.2m, 동서의 길이는 32m이고 그늘 면적이 324평이나 된다고 한다.   이 소나무는 하나의 인격체로 취급받고 있다. 나무의 성은 석(石)이요, 이름은 송령(松靈)이며, 이 나무 명의로 토지를 소유하고 있는데 예천군 토지대장에 등재된 등록번호는 3750-00248이라고 한다. 이 대장에 근거하여 종합토지세가 부과되고 또 납부하고 있는 것이다.  종목 ㅡ 천연기념물 제294호명칭 ㅡ 예천 천향리 석송령 분류 ㅡ 자연유산 / 천연기념물 / 문화역사기념물 / 민속지정(등록)일 ㅡ 1982년 11월 9일소재지 ㅡ 경북 예천군 감천면 천향리 804외 3필수량 ㅡ 1주소유자(단체) ㅡ 농림수산부 외관리자(단체) ㅡ 예천군  어느새 청년이 된 2세 석송령들도멋지게 자라서  천연기념물로 등극하길~^^이 나무에 대한 전설이다옛날 어느 여름에 홍수가 져서 풍기골에서 마을 앞 개천으로 떠내려 오던 어린 소나무를 길가던 나그네가 건져 개천가에 심었는데 그 나무가 점점 자라서 크고 우람한 고목이 되었다고 한다. 그리하여 마을사람들이 복을 비는 동신목이 되었다.1920년대 말 이 마을에 이수목이란 사람이 살고 있었는데 자식이 없었다고 한다. 그는 자기 재산의 절반인 토지 1,191평을 이 나무에 바치면서 석송령이란 이름으로 등기해 주도록 유언을 했다고 한다. 이 유언에 따라 이 나무가 넓은 땅의 주인이 되었고 동네에서는 부자나무라고 불렀다고 한다.마을사람들은 석송령을 해치면 큰 벌을 받는 것으로 믿고 있으며 매년 음력 정월 열나흗날 자시(子時)에 마을에서 뽑은 축관과 제관이 목욕재계하고 정성껏 동신제를 올린다. 또 석송령 소나무가 소유한 토지에서 나오는 수익으로 해마다 이 동네 학생들에게 장학금을 지급하고 있다고 한다#예천군석송령 #석송령 #세금내는나무#천년기념물 #소나무 #석송령2세 #속리산정이품송#예천군감천면 #감천토마토 #예천토마토 예천감천면석송령경상북도 예천군 감천면 천향리  ",
		"description": "석송령 세금 내는 나무 장학금 주는 나무 지식백과 경상북도 예천군 감천면 천향리 석평 마을 앞에... 나무의 성은 석(石)이요, 이름은 송령(松靈)이며, 이 나무 명의로 토지를 소유하고 있는데 예천군... ",
		"source": "송령이골"
	},
	{
		"title": "세금 내고 장학금 주는 석송령/예천",
		"postdate": "20190115",
		"link": "https://blog.naver.com/jsy945?Redirect=Log&logNo=221442243346",
		"contents": "",
		"description": "예천의 석송령 石松靈 석송령- 경북 예천군 감천면 경상북도 예천군 감천면 천향리 석평 마을 앞에는 오래된 반송이 한 그루 서 있다. 수령이 약 6백여 년이며 높이 10m, 둘레 4.2m, 동서의 길이는 32m이고 그늘... ",
		"source": "송령이골"
	},
	{
		"title": "우리나라 한시 14.5",
		"postdate": "20131205",
		"link": "https://blog.naver.com/johaser?Redirect=Log&logNo=120203093462",
		"contents": "",
		"description": "깊은 골 구름 일어나는 곳 溪流日夕舂(계류일석용) 시내는 흘러 밤낮 방아를 찧을용 花明山路熟... 깊은 골 울어 潛魚過別灣(잠어과별만) 잠긴 물고기 물굽이 지나 此時塵慮靜(차시진려정) 이때는 티끌... ",
		"source": "송령이골"
	},
	{
		"title": "[예천가볼만한곳]세금 내는 나무 장학금 주는 나무 석송령",
		"postdate": "20200309",
		"link": "https://blog.naver.com/venus0736?Redirect=Log&logNo=221845531186",
		"contents": "   세금 내는 나무 장학금 주는 나무 석송령 구경을 갔어요.사람이 여럿이 모이는 곳은 갈 수가 없고  마음이 답~~답하고,의성에서 가까운 예천으로  놀러 갑니다.오랜만에 갔더니 예천군 천향리 창조적 마을 안내도 표말들이 서 있네요.예천에는 그 유명한 세금내는 소나무 석송령이 있어요.옛날에도 몇번 갔었는데.. 기록을 남기지 못했거든요.  경상북도 예천군 감천면 천향리 석평 마을 앞에 있는 석송령은 수령이 약 6백여 년이며 높이 10m, 둘레 4.2m, 동서의 길이는 32m이고 그늘 면적이 324평이나 된다고 하며,   소나무는 다른 나무에 비해 좀 특이한 점을 가지고 있다. 그것은 이 소나무가 하나의 인격체로 취급받고 있다는 점이다.     즉 이 나무의 성은 석(石)이요, 이름은 송령(松靈)이며, 이 나무 명의로 토지를 소유하고 있는데 예천군 토지대장에 등재된 등록번호는 3750-00248이라고 한다. 이 대장에 근거하여 종합토지세가 부과되고 또 납부하고 있는 것이다.    석송령의  전해 내려 오는 이야기옛날 어느 여름에 홍수가 져서 풍기골에서 마을 앞 개천으로 떠내려 오던 어린 소나무를 길가던 나그네가 건져 개천가에 심었는데 그 나무가 점점 자라서 크고 우람한 고목이 되었다고 한다. 그리하여 마을사람들이 복을 비는 동신목이 되었다.   1920년대 말 이 마을에 이수목이란 사람이 살고 있었는데 자식이 없었다고 한다. 그는 자기 재산의 절반인 토지 1,191평을 이 나무에 바치면서 석송령이란 이름으로 등기해 주도록 유언을 했다고 한다. 이 유언에 따라 이 나무가 넓은 땅의 주인이 되었고 동네에서는 부자나무라고 불렀다고 한다.    마을사람들은 석송령을 해치면 큰 벌을 받는 것으로 믿고 있으며 매년 음력 정월 열나흗날 자시(子時)에 마을에서 뽑은 축관과 제관이 목욕재계하고 정성껏 동신제를 올린다. 또 석송령 소나무가 소유한 토지에서 나오는 수익으로 해마다 이 동네 학생들에게 장학금을 지급하고 있다고 한다.   석송령 소나무 가지가 넓게 퍼져 있어 군데군데 지지대를 세워 모양을 유지하고 있어요.우리나라에서는 저렇게 큰 소나무를 보기 쉽지 않지요.세금 내는 나무 장학금 주는 나무 석송령 정말 장관입니다.   예천가볼만한곳 으로 세금 내는 나무 장학금 주는 나무 석송령 구경해 보셔요.~~~~   경북 예천 석송령(石松靈) 기네스북 등재 추진  죽기 전에 꼭 가봐야 할 국내 여행 1001 저자최정규출판마로니에북스발매2010.01.15. 석송령심마니입구경상북도 예천군 감천면 천향리   ",
		"description": "세금 내는 나무 장학금 주는 나무 석송령 구경을 갔어요. 사람이 여럿이 모이는 곳은 갈 수가 없고... 예천에는 그 유명한 세금내는 소나무 석송령이 있어요. 옛날에도 몇번 갔었는데.. 기록을 남기지... ",
		"source": "송령이골"
	},
	{
		"title": "경북예천 세금내는소나무 석송령  소나무에도 인격이 있다",
		"postdate": "20181028",
		"link": "https://blog.naver.com/hjjkim29?Redirect=Log&logNo=221386585353",
		"contents": "  세금내는 소나무  성은 석씨요 이름은 송령석송령은 성실납세자가을 단풍 나들이 길!감성과 취향이 비슷한 오빠 내외와 함께 가기로한 목적지 영주 #부석사 #소수서원 가는 길에   경북 예천 어느 마을을 지나는데 몇백년은 됐음직한 어마어마하게 큰 소나무를  만난다철제 테두리까지 치고 여러개의 받침대로 나무를 지지하게 해놓은 걸 보면 잘 관리되고 있는 보호수다.   오빠가 차를 잠시 멈추고 설명을 해주는데 소나무 이름이 #석송령 이라 하는데 사람처럼 세금을 낸단다.소나무가 어떻게 세금을 내나 듣도 보도 못한 이야기라 물어 보니 소나무가 토지를 소유하고 있으니 세금을 내는 일은 당연지사!소나무를 하나의 인격체로 보고 성은 석씨요 송령이라 이름을 지어 석송령 명의로 등기된 토지대장에 근거 해마다 토지분재산세를 내고 있다 한다.작년 재산세 97,360원   그럼 사람도 아닌 소나무가 어떻게 땅을 소유하게 되었을까?1920년말 이 마을에 이수목이란 사람이 살았는데 슬하에 자식이 없어 죽으면서 자기 재산의 절반인 토지1,191평을 이 소나무에게 바치면서 석송령이란 이름으로 등기를 해주라고 유언을 했다고 한다.이에 마을사람들은 유언에 따라 석송령에 등기를 해주고 그 땅에서  나오는 수익으로 세금을 내고 대학을 진학하는 동네 학생들에게 #석송령장학회 장학금을 준다고 힌다.   이 소나무엔 전해 내려오는 이야기가 있다.아주 먼 엣날 가까운 풍기골 에 큰 홍수가 나 어린 소나무가 떠내려 오는데 주민이 건져내어 지금 이 터에 옮겨 심었는데 600년이란 긴 세월이 흘러 이렇게 우람한 고목이 되어 마을사람들은 이 소나무를 부자나무라고 하머 복을빌기도 하고 이 나무를 해치면 큰 벌을 받는다고 여겨 이 마을을 지키는 보호수 동신목이 되었다.마을에서는 제관과 축관을 뽑아 목욕재계를하고 해마다 음력 정월 열나흗날 자시에 동신제를 지낸다고 한다.이 마을 사람들은 이렇듯 이야기가 있고 상징적인 의미가 있는 큰 소나무가 있는 것이 든든하고 자랑스러울 것이며 이 나무와 함께 삶과 죽음과 역사를 이어 갈 것이다. [ 경북 ] 常綠예찬 … 1. 세금 내는 나무, 예천 천향리 석송령[ 경북 ] 常綠예찬 … 1. 세금 내는 나무, 예천 천향리 석송령 (천연기념물 제294호) 소재지 : 경북 예천군...m.blog.naver.com ‘성실 납세松’ 예천 석송령, 올 재산세 10만원 육박[서울신문]‘경북 예천군 감천면 천향리 천연기념물 294호 석송령 귀하. 감천면 천향1리 114의1 등 5588㎡에 대한 재산세토지분 9만 4060원.’‘세금 내는 ...news.naver.com ",
		"description": "세금내는 소나무 성은 석씨요 이름은 송령 석송령은 성실납세자 가을 단풍 나들이 길! 감성과 취향이 비슷한 오빠 내외와 함께 가기로한 목적지 영주 #부석사 #소수서원 가는 길에 경북 예천 어느 마을을... ",
		"source": "송령이골"
	},
	{
		"title": "제주의 시린 봄(제주의 4,3사건)",
		"postdate": "20180323",
		"link": "https://blog.naver.com/dosung0502?Redirect=Log&logNo=221230908932",
		"contents": "",
		"description": "유골과 흙을 화장해서 합장묘를 옮긴 것이 지금의 현의합장묘다. 현의합장묘 인근의 송령이골에는 이른바 ‘산(山)사람들의 무덤’이 있다. 비석도 팻말도 없고 벌초도 하지 않으니 무덤이라기보다는 ‘방치 터 ",
		"source": "송령이골"
	},
	{
		"title": "사빈의 초롱불 여행 (12) : 세금내는 소나무, 석송령",
		"postdate": "20190728",
		"link": "https://blog.naver.com/hahcr?Redirect=Log&logNo=221597964028",
		"contents": "예천감천면석송령경상북도 예천군 감천면 천향리  □ 세금 내는 소나무, 석송령□ 소재지 : 경북 예천군 감천면 천향리 804 (천연기념물 제294호) □ 안내글 경상북도 예천군 감천면 천향리 석평마을 앞에는 오래된 반송이 한 그루 서 있다. 수령이 약 6백여 년이며 높이 10m, 둘레 4.2m, 동서의 길이는 32m이고 그늘 면적이 324평이나 된다. 그런데 이 소나무는 다른 나무와는 다른 특이한 점을 가지고 있다.  그것은 이 소나무가 하나의 인격체로 취급받고 있다는 점이다. 즉 이 나무의 성은 석(石)이요, 이름은 송령(松靈)이며, 이 나무 명의로 토지를 소유하고 있는데 예천군 토지대장에 등재된 등록번호는 3750-00248이라고 한다. 이 대장에 근거하여 종합토지세가 부과되고 또 납부하고 있다. 이 나무에 대해서는 다음과 같은 이야기가 전해 내려온다. 옛날 어느 여름에 홍수가 져서, 풍기골에서 마을 앞 개천으로 떠내려오던 어린 소나무를 길을 가던 나그네가 건져 개천가에 심었는데, 그 나무가 점점 자라서 크고 우람한 고목이 되었다고 한다. 그리하여 마을 사람들이 복을 비는 동신목이 되었다. 1920년대 말 이 마을에 ‘이수목’이란 사람이 살고 있었는데 자식이 없었다고 한다. 그는 자기 재산의 절반인 토지 1,191평을 이 나무에 바치면서 석송령이란 이름으로 등기해 주도록 유언을 했다고 한다. 이 유언에 따라 이 나무가 넓은 땅의 주인이 되었고, 동네에서는 ‘부자나무’라고 불렀다고 한다. 마을 사람들은 석송령을 해치면 큰 벌을 받는 것으로 믿고 있으며, 매년 음력 정월 열나흗날 자시(子時)에 마을에서 뽑은 축관과 제관이 목욕재계하고 정성껏 동신제를 올린다.  또 석송령 소나무가 소유한 토지에서 나오는 수익으로 해마다 이 동네 학생들에게 장학금을 지급하고 있다고 한다. 출처 : [네이버 지식백과] 예천의 석송령 (꽃으로 보는 한국문화 3, 2004. 3. 10., 이상희)  □ 여행 후기 언젠가 텔레비전 퀴즈 프로그램에서 ‘세금 내는 소나무는 무엇인가?’라는 문제에 출연자 중 한 명이 가볍게 답을 맞혔다. 그래서 예천에서 근무할 때 맨 먼저 와 본 곳이 이곳 석송령이다.  오늘 다시 찾아온 석송령은 울타리나 안내석 등이 전부 교체되어 관리가 잘 되고 있다는 생각이 들었다. 최근에 여행을 다니면서, 영주에서 본 바느레 소나무청도 운문사 경내의 처진 소나무, 속리산 입구의 정이품송그리고 하회마을을 지키는 소나무 등이 참으로 훌륭하였다. 그러나 역시 으뜸은 석평동의 영험 있는 소나무인 석송령이 아닐까?소나무 이름으로 세금을 내고소나무 이름으로 장학금을 준다니소나무를 관리하는 후세인들의 노력과 자부심이 느껴진다. 우리나라 구석구석에 있는 귀중한 자원들이이 소나무처럼 소중하게 다루어 지면서후손들에게 대대손손 물려 주었으면 한다.  2019. 07. 21.세금 내는 소나무, 석송령을 보고 와서 사빈 하 창 락 씀.     ",
		"description": "□ 세금 내는 소나무, 석송령 □ 소재지 : 경북 예천군 감천면 천향리 804 (천연기념물 제294호)... 즉 이 나무의 성은 석(石)이요, 이름은 송령(松靈)이며, 이 나무 명의로 토지를 소유하고 있는데 예천군... ",
		"source": "송령이골"
	},
	{
		"title": "박창화 지명 비정.",
		"postdate": "20091220",
		"link": "https://blog.daum.net/hl2dus/16870412",
		"contents": "",
		"description": "청목산(靑木山) - 경성(鏡城) 백산(白山) [[시조온조왕]] [[비류왕]] 청목령(菁木岺) - 송령산맥(松岺山脈) [장수대제기] 초팔(草八) - 초한(草??) [신명선제기 37년] 최체(最?) - 개마(盖馬) 지(之) 부락(部落) 개로... ",
		"source": "송령이골"
	},
	{
		"title": "세금내는 소나무 석송령-죽기전에 가봐야할 국내여행1001",
		"postdate": "20160417",
		"link": "https://blog.naver.com/ilypjk?Redirect=Log&logNo=220685323457",
		"contents": "",
		"description": "지난 주 울진에 가면서 잠시 예천에 들려 석송령을 구경했어요. 태어나서 이렇게 아름드리 커다란 소나무는 처음 봤어요. 보자 마자 놀래서 입이 떡! &lt;죽기 전에 꼭 가봐야 할 국내여행 1001&gt; 석송령 경상북도... ",
		"source": "송령이골"
	},
	{
		"title": "예천 가볼만한 곳, 종합토지세를 내는 석송령",
		"postdate": "20190515",
		"link": "https://blog.naver.com/jslimroh?Redirect=Log&logNo=221537828538",
		"contents": "지난 4월 26일에 다녀온 예천군감천면의 석송령 이야기     경상북도 예천군 감천면 천향리 석평 마을 앞에는 오래된 반송이 한 그루 서 있다. 수령이 약 6백여 년이며 높이 10m,  둘레 4.2m, 동서의 길이는 32m이고 그늘 면적이 324평이나 된다고 한다.     그런데 이 소나무는 다른 소나무에 비해 좀 특이한 점이 점을 가지고 있다. 그것은 이 소나무가 하나의 인격체로 취급받고 있다는 점이다. 즉 이 나무의 성은 석(石)이요, 이름은 송령(松靈)이며, 이 나무 명의로 토지를 소유하고 있는데 예천군 토지대장에 등재된 등록번호는 3750-00248이라고 한다. 이 대장에  근거하여 종합토지세가 부과되고 또 납부하고 있는 것이다.      이 나무에 대해서는 다음과 같은 이야기가 전해 내려온다. 옛날 어느 여름에 홍수가 져서 풍기골에서 마을 앞 개천으로 떠내려오던 어린 소나무를 길 가던 나그네가 건져 개천가에 심었는데 그 나무가 점점 자라서 크고 우람한 고목이 되었다고 한다. 그리하여 마을 사람들이 복을 비는 동신목이 되었다.       1920년대 말 이 마을에 이 수목이란 사람이 살고 있었는데 자식이 없었다고 한다. 그는 자기 재산의 절반인 토지 1,191평을 이 나무에 바치면서 석송령 이란 이름으로 등기해 주도록 유언을 했다고 한다. 이 유언에 따라 이 나무가 넓은 땅의 주인이 되었고 동네에서는 부자나무라고 불렀다고 한다.       마을 사람들은 석송령을 해치면 큰 벌을 받는 것으로 믿고 있으며 매년 음력 정월 열나흗날 자시에 에 마을에서 뽑은 축관과 재관이 목욕재계 하고 정성껏 동신제를 올린다. 또 석송령 소나무가 소유한 토지에서 나오는 수익으로 해마다 이 동네 학생들에게 장학금을 지급하고 있다고 한다. 예천감천면석송령경상북도 예천군 감천면 천향리  ",
		"description": "지난 4월 26일에 다녀온 예천군 감천면의 석송령 이야기 경상북도 예천군 감천면 천향리 석평 마을... 즉 이 나무의 성은 석(石)이요, 이름은 송령(松靈)이며, 이 나무 명의로 토지를 소유하고 있는데 예천군... ",
		"source": "송령이골"
	},
	{
		"title": "봄나들이",
		"postdate": "20190324",
		"link": "https://blog.naver.com/pey622?Redirect=Log&logNo=221496402596",
		"contents": "오늘은 짝꿍 생일내일은 엄마 생신가족들 모여 아침식사 겸 생일파티하고동생들은 바빠서 휘릭 떠나고우리 부부는 엄마아빠랑 드라이브~~~연풍성지에 가서 미사를 드리고            1791년(정조 15) 신해교난(辛亥敎難)으로 연풍지역에 은거하던 가톨릭 교인 추순옥(秋順玉)·이윤일(李尹一)·김병숙·김말당· 김마루 등이 1801년(순조 1) 신유교난(辛酉敎難) 때 처형당한 자리이다.1968년에는 한국천주교 103성인(聖人)에 속하는 황석두(黃錫斗:1811~1866)의 고향이 연풍으로 드러남에 따라 성지 개발이 본격화되었다. 황석두는 1813년(순조 13) 연풍면 병방(兵房)골에서 태어나 1866년(고종 3) 충청남도 보령군 오천면 갈매못성지에서 순교하였다.1974년 천주교회에서 이곳을 성역화하였고, 1982년 평해 황씨 문중산에 묻힌 황석두의 유해를 이장해왔다. 네이버지식백과문경에 주암정을 갔다.   배 모양을 닮은 바위와 정자가 금방이라도 둥실둥실 떠날 듯 하다..   어떻게 여기에 요런 모양의 정자를 지을 생각을 했을까,.      못에 연꽂이 피면 연꽃강을 가로지르는 배 한척을 만나겠다.      보고 또 봐도 멋스럽다..         마음이 따뜻해지는 넉넉한 인심   요근래 가장 맛난 커피 잘 마셨습니다!!이제 보니 컵 속에 티가 들어간 줄 모르고정말 달게 마셨다..^^   주암정 바로 옆엔 맑은 강물이 흐른다.산수유꽃이 활짝 피었다.이번엔 예천에 석송령을 만나러 갔다.   언젠가 책에서 보고 내 맘속에 신비로움으로살고있던 그 소나무를 드디어 만났다.   한 그루의 나무가 가지를 뻗고 뻗어 오는 사람이 몇이든 온몸으로 힘껏 다 안아줄 듯 서 있다.   아빠는 카메라에 다 안들어온다며 동영상을 찍으신다. 경상북도 예천군 감천면 천향리 석평 마을 앞에는 오래된 반송이 한 그루 서 있다. 수령이 약 6백여 년이며 높이 10m, 둘레 4.2m, 동서의 길이는 32m이고 그늘 면적이 324평이나 된다고 한다.그런데 이 소나무는 다른 나무에 비해 좀 특이한 점을 가지고 있다. 그것은 이 소나무가 하나의 인격체로 취급받고 있다는 점이다. 즉 이 나무의 성은 석(石)이요, 이름은 송령(松靈)이며, 이 나무 명의로 토지를 소유하고 있는데 예천군 토지대장에 등재된 등록번호는 3750-00248이라고 한다. 이 대장에 근거하여 종합토지세가 부과되고 또 납부하고 있는 것이다.네이버지식백과그리고 육지 속의 섬마을이라는 회룡포로 gogo~원래 갈 생각은 못했는데석송령 만나러 오는 길에 도로에서 이정표를 봐두었다.   마을을 가기엔 시간이 너무 늦을 듯 하여전망대에서 마을을 내려다 보기로 했다..   장안사 한쪽               낙동강으로 합류되는 물길인 내성천이 휘감아 만들고 있는 육지 속의 섬, 회룡포이다. 멋진 풍경으로 반짝이는 하얀 모래 백사장을 감싸며 돌아가는 옥빛 물길의 아름다운 모습이 인상적인 곳이다. 우리나라의 대표적인 감입곡류하천으로 영월의 청령포와 함께 유명한 곳이 회룡포이다. 회룡포에서 육지로 이어지는 길목은 폭이 80m에 수면에서 15m 정도 높이로 비가 많이 와서 물이 넘치면 정말 섬 아닌 섬이 되어 오갈 수가 없었다고 한다. 동네 사람들이 아르방다리로 부르는 간이 다리인데 구멍이 숭숭 뚫려 있어 걸을 때마다 덜컹거린다 해서 ‘뿅뿅다리’라고도 부른다. 회룡포 안 의성포마을은 열 가구 정도가 사는 작은 마을로 앞으로는 강이 돌아가고 뒤로는 야트막한 언덕이 놓인 깨끗하고 아름다운 곳이다. 드라마 「가을동화」의 촬영지로 준서와 은서가 어린 시절을 보내던 곳이 바로 이곳이다.네이버지식백과전망대 오르는 길에 만난 좋은 글들                        어쩌다 봄나들이 참 잘했다..엄마아빠 좋아하시니 흐뭇했다.오늘도 감사한 하루~~~^^ ",
		"description": "이번엔 예천에 석송령을 만나러 갔다. 언젠가 책에서 보고 내 맘속에 신비로움으로 살고있던 그... 즉 이 나무의 성은 석(石)이요, 이름은 송령(松靈)이며, 이 나무 명의로 토지를 소유하고 있는데 예천군... ",
		"source": "송령이골"
	},
	{
		"title": "경북 드라이브 코스 예천 여행 삼강주막마을 외 6곳... ",
		"postdate": "20190616",
		"link": "https://blog.naver.com/homibike?Redirect=Log&logNo=221563229845",
		"contents": "   경북 드라이브코스 예천여행 삼강주막마을 외 6곳(예천세계활축제)/호미숙  안녕하세요. 호미숙 여행작가입니다. 오늘은 지난주에 다녀왔던 경상북도 예천 당일치기 여행으로 다녀온 코스를 소개해드리겠습니다. 이미 예천 곤충생태원. 예천곤충박물관과 예천 회룡포와 장안사는 소개해드렸는데요. 예천 여행지 풀코스를 서울에서 어떻게 다녀왔는지 안내해드리고 아직 소개하지 못한 예천 관광명소들도 더불어 소개하겠습니다.이번 경북 예천 여행은 오는 10월에 개최되는 예천 세계활축제가 있어 사전 답사 형태로 미리 다녀왔습니다. 할 축제를 즐기시고 주변 예천 가볼만한곳을 여행하시면 좋습니다. 가족여행지로 또는 아이들과 체험할 수 있는 국내 여행지를 찾는다면 경북 예천 드라이브 코스를 추천합니다.  경북 드라이브 코스 예천 여행지 서울에서 당일치기 1. 삼강주막마을. 송암고택 2. 회룡포. 회룡포전망대 3. 예천 천년고찰 장안사 4. 아이들과 가볼만한곳 예천곤충생태원. 예천곤충박물관. 모노레일    생생한 동영상으로 경북 가볼만한곳 예천 여행!!https://tv.naver.com/v/8776568 낙동강 자전거길과 인접한 예천 여행지 삼강주막마을과 송암고택 아이들에게 꿈과 희망을 주는 예천곤충생태원 예천곤충박물관. 모노레일 육지 속의 섬 예천 회룡포 경북 천년고찰 예천 장안사 사람처럼 이름이 있고 세금을 납부한다는 600년 수령의 노거수 석송령    분당에 사는 일행과 만나 모란역에서 출발해서 코스대로 다녀오니 꼬박 12시간 걸렸네요.   1. 예천 삼강주막마을-삼강 문화단 낙동강 자전거길    삼강주막마을과 삼강문화단지 경상북도 예천군 풍양면 삼강리에 있는 조선 말기의 전통주막경상북도 민속문화재 제134호낙동강의 삼강나루를 왕래하는 사람들과 보부상, 사공들에게 식사를 해주거나 숙식처를 제공하던 건물로서, 1900년 무렵 건축되었습니다. 규모는 작지만 건축사적 희소가치와 옛 시대상을 보여주는 역사 문화적 가치를 인정받아, 2005년 11월 20일 경상북도 민속문화재 제134호로 지정되었습니다. 2006년 삼강주막을 지키던 마지막 주모 유옥련 할머니가 세상을 떠난 뒤 방치되었다가 2007년 예천군에서 1억 5천만 원의 비용을 들여 옛 모습대로 복원했습니다. 현재는 삼강문화단지 내에 한옥마을과 삼강주막이 새롭게 예천관광명소로 핫플레이스가 되었습니다.복원 당시 주막 주변에 보부상숙소, 사공숙소, 공동화장실 등을 함께 지었는데, 보부상숙소는 면적 40.41㎡로 방 2개와 대청, 부엌 등을 갖추고 있으며 사공숙소는 면적 21.60㎡로 방 2개를 들였고, 공동화장실은 외관은 전통식으로 꾸미고, 내부는 현대식 시설을 하여 편리성을 추구했습니다. 주막 건물 뒤에는 수령 약 500년 이상의 회화나무가 서 있어 옛 정취를 더해주고 낙동강 물줄기 따라 강변에도 황포돛배 조형물과 전망대를 설치했고 인근에는 한옥마을을 조성하고 있으며 또한 송암고택(개인소유)도 개방하여 앞으로는 주막의 음식점뿐만 아니라 한옥마을에서 민박으로 숙박시설을 제공하게 되면 지금보다 훨씬 이용하기 좋은 예천의 최대 관광지가 될 것으로 미루어 짐작해봅니다.   하루 전날 비가 내렸기에 다행히 우리가 경북 예천을 떠나는 날은 날씩 맑았고 하늘도 파래서 여행하기 좋은 날이었지요. 서울서 출발해서 모란역 도착해서 일행과 만나 움직이기 위해서 새벽 4시에 일어나 준비했는데요. 당일치기로 다녀오는 계획을 잡고 갔는데 여유가 있다면 1박2일 코스로 다녀오기 좋은 코스입니다.호미는 이번 예천 여행이 초행이라 무척 설레고 기대했답니다. 특히 귀에 익은 예천의 명소 회룡포를 찾는 다는 것만으로도 장시간 여행쯤은 즐거운 여정이라고 생각했습니다. 첫 코스인 삼강주막마을에 도착해서 삼강주막을 찾는 길을 잘 몰라서 두세 번 빙빙 돌아 겨우 찾았답니다. 삼강주막만으로 다는 삼강 문화 단지로 찾아가는 것이 바로 찾을 수 있습니다.      아침을 먹지 않고 토요일 아침 일찍 출발해서 다행히 차는 밀리지 않고 2시간 약간 넘어서 도착하니 아침 9시, 아직 삼강주막에는 음식을 판매할 시간이 아니고 해설사분도 출근하지 않아 식당에서 자전거 빌려타고 너른 규모의 삼강주막마을뿐만 아니라 낙동강 인근 자전거길과 새롭게 조성하고 있는 한옥마을도 구경하게 되었습니다.       원래 이곳에는 1900년대 지은 보부상 숙소와 사공 숙소가 있었는데, 당시 삼강은 한양으로 통하는 길목으로 물류 이동이 아주 활발했다고 해요. 언제나 보부상과 길손들이 이어졌고 장날이면 나룻배가 30여 차례나 오갈 만큼 분주했었답니다. 밤이 되면 낮 모르는 사람들이 호롱불에 둘러앉아 담소를 나누면서 잠을 청하던 곳이고 그 옆에 작은 오두박은 길손을 위해 기꺼이 노를 잡았던 사공이 기거하던 곳이었습니다. 당시 건물은 1934년 대홍수로 모두 멸실 되었다가 마을 어른들의 증언과 고증을 바탕으로 2008년 복원했습니다.        예천 삼강주막삼강주막은 삼강나루의 나들이객들에게 허기를 면하게 해주고 보부상들의 숙식처로 때로 시인 묵객들의 휴처로 이용한 건물입니다. 1900년 경에 지은 이 주막은 규모는 아주 작지만 주막으로서의 역할을 제대로 한 곳입니다. 마지막 주모가 머물렀던 주막입니다.      삼강주막 뒤뜰에는 커다란 거목이 한 그루 서 있는데 회화나무로 수령이 500년 가까워 보호수로 지정되었을 정도입니다. 주막과 고목이 어우러져 정겨움을 자아냅니다.    들돌보호수 옆으로 크기가 다른 돌들이 둥그렇게 놓여 있는데 이것을 들돌이라 합니다. 들돌은 일반적으로 농촌 청년이 장성하여 농부(어른)로서 인정받는 의례행사 중 하나였습니다. 나루터와 주막을 중심으로 많은 물류의 이동에 따라 인력이 필요하게 되었고 각각의 돌을  들 수 있는 정도에 따라 품값을 책정하는 도구로 사용했다고 합니다.    돌담과 대나무 그리고 흙길 전형적인 시골 모습을 되살려 복원해서 인지 예스러움을 느낄 수 있습니다. 자전거 미니벨로 세워두니 멋스럽네요.     우리가 이곳저곳 들러보고 다시 들르자 군밤 파는 아저씨께서 인심 좋게 잘 구워져서 고소한 군밤을 선사해주시네요. 공주 알밤이었을까 정말 달고 맛있었어요.    우리는 삼강 문화단지 일대를 다 둘러보고 국밥집에서 국밥으로 아침 겸 점심을 먹습니다. 장터국밥이라 오래전 보부상이라도 된 것처럼 한 그릇 맛있게 뚝딱 비웁니다.        삼강주막 옆으로 바로 낙동강 물줄기 따라 나루터가 있고 큰 다리가 있는데요. 한쪽은 주막마을이고 한쪽은 한옥마을을 조성하고 있는 너른 규모의 삼강문화단지입니다. 앞으로는 이곳에서 여름휴가를 즐겨도 되지 않을까 생각되고 사계절 캠핑과 민박을 이용할 수 있을 것 같습니다.       삼강 나루터 유래도 있네요. 낙동강을 배로 이용할 때 문경새재를 넘어 서울로 갈 때 반드시 거쳐가는 길목이었다고 합니다.   참고로 이곳은 우리가 알고 있는 낙동강 자전거 코스에서 약간 벗어난 곳이니 참고하시고 자전거 투어 길에 들를 때는 일부러 들렀다가 나와야 하는 자전거길입니다.         우리 일행은 주막에서 빌린 자전거를 타고 낙동강 자전거길을 룰루랄라 신나게 즐겨봅니다.    삼강문화단지 내 송암고택(개인소유)   정재송. 정연희 회장님 부부 코스탁협회회장이시고 주식회사 제이스텍 대표이사 부부를 우연히 만나게 됩니다.  처음 삼강 주막마을을 찾을 때 길을 잘못 들어서서 빙빙 돌때 송암고택라는 명패를 보고 촬영하고 싶었는데 누군가 살고 있는 것 같아 민폐될까봐 아쉬움을 두고 스쳐갔었거든요. 그런데 이렇게 우연히 한옥마을 안에 멋진 루각이 있어서 혹시나 하고 찾아다가 이렇게 직접 환대까지 해주셨고 송암고택을 두루두루 직접 안내도 해주셨습니다.    송암고택은 원래 이곳에 있던 것이 아니라 안동의 고택을 사들여 드래도 옮기셨다고 합니다. 규모가 상당히 크고 방이 여러개인데 개인에게는 내놓지 않고 직원들을 위한 워크샵할 때 또는 모임 장소로 활용하신다고 했습니다.    처음 외부에서 봤을 때 카페인지 잘 몰라 문이 열렸기에 혹시나 하고 여쭈려 들어갔다가 사모님께서 직접 안내를 해주셨고 마침 회장님도 계셔서 담소를 나누게 되었습니다. 혹시 아시나요? 물로 쇠를 자르는 기술, 바로 기술을 개발한 분이 회장님이십니다. 현재는 IT쪽 일을 하고 계시다고 하네요.    회장님은 이곳에서 태어나 삼강쪽에서 놀았고 자전거 타고 학교를 통학하셨다고 해요. 현재는 고향인 예천을 위해 많은 활동을 하신다고 했습니다.      한옥 가옥인 고택은 안동에서 옮겨왔지만 주변 누각이나 정원은 직접 꾸미셨다고 해요. 한창 문화단지 내 한옥마을이 조성되고 있어 잘 어울리는 모습이 개인집이라고 생각이 들지 않을 정도였습니다. 그리고 여행객들에게 일부러 고택을 개방할 예저이라고 했습니다. 단 둘러보는 정도이고 이용은 할 수 없다고 합니다.    누각의 다실에서 내려다본 삼강문화단지의 한옥마을입니다. 창만 열면 그림같은 풍경이 펼쳐집니다. 마침 하루전이 회장님 생신이어서 축하 모임을 가졌다고 하네요. 덕분에 한옥의 멋과 회장님이 직접 안내한 고택이 내부도 다 둘러볼 수 있었습니다. 우연히 만난 귀한 인연에 감사드립니다.   3. 예천 장안사-천년고찰        3. 예천 장안사-천년고찰 경북 예천군 용궁면 향석리 비룡산에 있는 절. 정확한 창건 연혁은 알 수 없다. 현존하는 당우로는 극락전, 응향전, 승방, 마룻집, 산령각이 있다. 향석리 구읍의 남쪽에 위치하고 있어 남산사라 불리우기도 합니다.삼강주막마을에서 어느 정도 자동차를 타고 이동해서 회룡포전망대를 찾기 위해 주차한 곳이 장안사 입구입니다. 장안사는 그리 큰 규모는 아니지만 천년고찰이라는 것만으로도 산사의 귀품을 느낄 수 있습니다. 자세한 내용은 따로 소개해서 링크로 연결합니다. https://blog.naver.com/homibike/221562260836 예천 가볼만한곳 회룡포 전망대 & 장안사예천 가볼만한곳 회룡포와 장안사/호미숙 경북 가볼만한곳 예천 여행 코스 당일치기 코스 예천 여행 날...blog.naver.com    4. 회룡포와 회룡포 전망대        4. 회룡포와 회룡포 전망대우리나라에서 가장 빼어난 경치를 자랑하는 물돌이 마을 회룡포는 낙동강 지류인 내성천이 360도 휘돌아 나가는 육지 속의 섬마을로서, 예천군에서 가장 많은 관광객들이 오는 곳으로 주변에 장안사, 황목근,용궁향교,원산성, 용궁순대, 토끼간빵 등 볼거리와 먹거리가 다양하다. 또, 회룡포에서 삼강주막까지의 강변길은 안전행정부에서 전국의 걷기 좋은 「우리마을 녹색길 명품 베스트 10」에 선정된 자연친화적 녹색길이 있습니다. 여행을 10년 넘게 전문으로 했으면서도 이번이 예천 초행길이라 특히 회룡포는 특별함으로 다가왔습니다. 사계절 풍경과 운무와 해돋이 그리고 해넘이 풍경이 어떨지 무척 궁금하고 올가을에 예천세계활축제 때 일부러 또 오려고 합니다. 그때는 봐서 저 아래 보이는 회룡포 마을을 자전거로 달리고 싶네요.    그토록 가고팠던 예천 회룡포를 직접 보고 다시 다음 예천 여행코스로 떠나는 드라이브 중에 우연히 본 소나무 한 그루 처음엔 이 나무가 석송령일까 했다 지 뭐예요. 이나무도 이대로 잘 자라면 보호수로 충분히 지정되리라 생각합니다.    5. 사람 이름을 가진 소나무 석송령-천연기념물 제294 세금도 부과한다는 나무에 대하여 알아봐요.  예천 곤충생태원으로 가는 길에 만난 작은 마을 이곳에서 천연기념물 반송 소나무가 있답니다.   천연기념물 294호 예천강천연의 석송   석송령에 대하여 세금 내는 나무, 장학금 주는 나무- 부자나무 경상북도 예천군 감천면 천향리 석평 마을 앞에는 오래된 반송 한 그루, 수령이 약 6백여 년이며 높이 10m, 둘레 4.2m, 동서의 길이는 32m이고 그늘 면적이 324평이나 됩니다. 석송령에는  다른 소나무에 비해 좀 특이한 점을 가지고 있어요.  그것은 이 소나무가 하나의 인격체로 취급받고 있다는 것입니. 석송령이 사람 이름처럼 지었다는 건데요.  나무의 성은 석(石)이요, 이름은 송령(松靈)이며, 또한 나무 명의로 토지를 소유하고 있는데 예천군 토지대장에 등재된 등록번호는 3750-00248이라고 합니다. 이 대장에 근거하여 종합토지세가 부과되고 또 납부하고 있답니다. 그래서 세금 내는 나무에요. 석송령의 전설옛날 어느 여름에 홍수가 져서 풍기골에서 마을 앞 개천으로 떠내려 오던 어린 소나무를 길가던 나그네가 건져 개천가에 심었는데 그 나무가 점점 자라서 크고 우람한 고목이 되었다고 해요.  그래서 마을사람들이 복을 비는 동신목이 되었답니다. 1920년대 말 이 마을에 이수목이란 사람이 살고 있었는데 자식이 없었대요, 자기 재산의 절반인 토지 1,191평을 이 나무에 바치면서 석송령이란 이름으로 등기해 주도록 유언을 했고, 결국 소나무가 넓은 땅의 주인이 되었고 동네에서는 부자나무라고 불렀다고 했을 정도랍니다.마을 사람들은 석송령을 해치면 큰 벌을 받는 것으로 믿고 있으며 매년 음력 정월 열 나흗날 자시(子時)에 마을에서 뽑은 축관과 제관이 목욕재계하고 정성껏 동신제를 올린답니다. 또 석송령 소나무가 소유한 토지에서 나오는 수익으로 해마다 이 동네 학생들에게 장학금을 지급하고 있다고 합니다. 참뜻있는 나무임에 틀림없습니다.    석송령을 바치고 있는 기둥을 일부러 헤아려봤는데 얼마나 많은지 50개도 넘는 것 같았어요.  6백 년 동안 마을을 지키고 수많은 사람들의 삶을 엿보았을까요. 이런 노거수를 볼 때마다 느끼는 건 경외감은 물론 저 나무 나이테 속에 어떤 역사의 순간들이 들어 있을지 늘 궁금하답니다.     석송령 앞에  석송쉼터라는 정자가 있는 곳에 작은 나무 두 그루가 있는데 바로 석송령 2세 나무에요.  석송령의 번식과 혈통보존을 위해 2세 소나무로 1996년 9. 28일 종자를 받아 1997년 3. 24일 싹트기를 해서 1998년 4. 3일에 예천읍 생천리 실증시험포장에 이식 재배 후에 2002년 10월 19일에 이곳에 옮겨 심었다고 합니다. 석송령 2세도 훗날 멋진 모습으로 천연기념물이 되지 않을까요?        경북 드라이브 코스로 예천 들르는 길에 석송령의 아름다움과 경외스러울 정도의 사람 이름을 가진 나무인 부자 나무를 만나보세요.    6. 아이들의 꿈의 명소 예천 곤충생태원.곤충멀티체험관, 곤충 박물관, 모노레일     예천 곤충생태원예천 아이들과 가볼만한곳인 이곳은 곤충에 대한 모든 것을 다 갖추고 있다고 해도 과언이 아닌데요. 규모면에서 상당히 큰 규모로 다양한 시설을 운영하고 있는데요. 아이들이 즐길 수 있는 곤충생태체험관을 비롯해서 곤충멀티체험 그리고 온실 및 곤충 정원 그 외에도 어른들도 즐길 수 있는 모노레일을 운영합니다. 아이들과 가족 나들이 코스로 추천하며 하루 정도 머물면서 보내도 충분할 정도입니다.            예천 곤충연구소 곤충생태원을 따로 소개했는데 링크로 안내합니다. https://blog.naver.com/homibike/221558499081 경북 예천 아이와 가볼만한곳 예천 곤충생태원(박물관.모노레일.체험관) 여름 여행지경북 예천 아이와 가볼만한곳 예천 곤충생태원(박물관.모노레일.체험관) 여름 여행지/호미숙경북 예천 여행...blog.naver.com   7. 예천 맛집 -곤충 생태원 인근 송이네 청국장   오전에 아점으로 삼강주막마을에서 국밥을 먹고 그 뒤로 한참 동안 예천을 여행하다 보니 배가 고파오네요.  서울까지 가려면 미리 식사를 해야 할 것 같아 5시경에 늦은 점심 겸 저녁을 해야 합니다. 송이네 청국장집은 다양한 메뉴를 하고 있었는데요. 생태원을 찾는 아이들을 위해서 돈가스도 취급하고 있는데요. 주말에는 준비한 재료가 빠르게 소진된다고 해요. 우리가 갔을 때도 여러 팀이 왔다가 되돌아가곤 했는데요.  하루 수요를 예측할 수 없어서 많이 만들 수 없다고 하네요.        아직도 간헐적 단식 다이어트 중인 호미는 식당에서 메뉴 고를 때가 가장 힘든데, 다행히도 비빔밥 메뉴가 있어서 밥을 넣지 않고 야채만 섞어서 고기 쌈을 먹었답니다. 청국장도 직접 집에서 만들어 냄새도 없고 구수하니 맛있었습니다. 이제 든든하게 에너지 보충도 했으니 서울로 돌아가는 길만 남았네요. 토요일 오후라서 오래 걸릴까 봐 휴게소에 들르지도 않고 곧장 모란역까지 달려갑니다.    서울로 가는 가파른 오르막을 자전거 타고 업힐하는 라이더를 봅니다. 호미도 퇴행성 관절염 생기기 전에 무모할 정도로 업힐코스 도전했는데  자전거 타는 라이더를 보니 부러운 마음으로 사진을 담았습니다.   2019 예천 세계활축제   예천 세계활축제 20192019. 10. 18~10. 20일까지한천체육공원. 예천시가지 일원전 세계의 활을 볼 수 있고 글로벌 선수들의 활쏨씨와 묘기도 볼 수 있습니다. 호미가 하고 있는 국궁도 예천에서 전국 대회가 펼쳐집니다.시간만 되면 호미도 할 연습하고 참가하고 싶을 정도네요. 마음은 가득하지만 하는 일이 있기에 축제 때 직접 관람하는 것으로 대리만족하려고 해요.이때 활쏘기 체험 등 다양한 프로그램이 진행되니 오는 가을에 예천의세계활축제도 관심 가져주세요.경북 드라이브 코스 예천 여행 삼강주막마을 외 5곳(예천세계활축제)#경북드라이브코스 #경북여행 #예천여행 #예천가볼만한곳 #경북가볼만한곳 #삼강주막마을 #예천회룡포 #예천곤충생태원 #예천세계활축제 #경북드라이브 #예천드라이브 #예천당일치기 #아이들과가볼만한곳 #곤충박물관 #예천석송령   삼강주막마을경상북도 예천군 풍양면 삼강리길 91 장안사경상북도 예천군 용궁면 향석리 산54 회룡포경상북도 예천군 용궁면 회룡길 92-16 회룡포전망대경상북도 예천군 지보면 마산리 예천감천면석송령경상북도 예천군 감천면 천향리  예천곤충생태원경상북도 예천군 효자면 고항리 608 예천곤충생태원모노레일경상북도 예천군 효자면 고항리 587-1 예천곤충생태원매표소경상북도 예천군 효자면 고항리 예천곤충생태원주차장경상북도 예천군 효자면 고항리     ",
		"description": "석송령 분당에 사는 일행과 만나 모란역에서 출발해서 코스대로 다녀오니 꼬박 12시간 걸렸네요. 1.... 석송령일까 했다 지 뭐예요. 이나무도 이대로 잘 자라면 보호수로 충분히 지정되리라 생각합니다. 5. 사람... ",
		"source": "송령이골"
	},
	{
		"title": "내 삶의 흔적을 찾아",
		"postdate": "20161225",
		"link": "https://blog.daum.net/yongin1849/15399866",
		"contents": "",
		"description": "그 후 부여실에서 현재의 고향인 송산동으로 옮겼는데 동기는 명확하지는 않으나 1남 2녀의 자식 중 딸 한 명이 지주 갑부였던 송산동 송령마을 유 씨 집안으로 시집을 가 그 딸의 권유로 이사를 하게 되지... ",
		"source": "송령이골"
	},
	{
		"title": "회재(晦齋)  이언적(李彦迪)",
		"postdate": "20210702",
		"link": "https://blog.naver.com/pyosw?Redirect=Log&logNo=222417864675",
		"contents": "회재(晦齋) 李彦迪(이언적) □ 甘浦舟中贈韓子浩(감포주중증한자호) - 회재(晦齋) 李彦迪(이언적)    - 감포 바다의 배 안에서 한자호에게一聲長笛海門秋(일성장적해문추) : 가을날의 포구에 젓대 소리 퍼지는데杯酒臨分段段愁(배주림분단단수) : 이별주를 마시면서 시름에 젖었었지渭樹江雲苦相阻(위수강운고상조) : 위수와 강운 서로 막혀 있어 괴롭더니天涯此日幸同舟(천애차일행동주) : 오늘은 천애에서 배를 타고 노는구나▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 感興(감흥) - 회재(晦齋) 李彦迪(이언적)     - 감흥萬象紛然不可窮(만상분연불가궁) : 어지러운 삼라만상 다함이 없지마는 一天於穆總牢籠(일천어목총뢰롱) : 심원(深遠)한 한 하늘이 이를 모두 주관하네 雲行雨施神功博(운행우시신공박) : 구름 가고 비 내리니 신령한 공덕 넓고 魚躍鳶飛妙用通(어약연비묘용통) : 고기 뛰고 솔개 나니 묘한 작용 통하도다雖曰有形兼有跡(수왈유형겸유적) : 형체 있고 자취 또한 있다고 말하지만本來無始又無終(본래무시우무종) : 본래부터 시작 없고 끝 또한 없는 것을沈吟黙契乾坤理(침음묵계건곤리) : 건곤의 이치 깊이 사색하고 깨달으며獨立蒼茫俯仰中(독립창망부앙중) : 아득한 천지간에 나 홀로 서 있노라▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 溪邊秣馬卽事(계변말마즉사) - 회재(晦齋) 李彦迪(이언적)     - 시냇가에서 말에게 먹이를 먹이고 즉흥적으로 읊다下馬坐溪邊(하마좌계변) : 말에서 내려 개울가에 앉아褰衣步淸灘(건의보청탄) : 옷 걷고 맑은 여울을 걸어본다灘淺小石露(탄천소석로) : 여울 얕아 작은 돌 드러나고激激鳴佩環(격격명패환) : 부딪히는 물소리 옥 소린 듯淸飆來水面(청표래수면) : 맑은 바람 수면으로 불어오니灑然神骨寒(쇄연신골한) : 물 뿌린 듯 정신과 뼈까지 차가워라飄飄若羽化(표표약우화) : 너울너울 날개라도 돋은 듯俯仰雲天寬(부앙운천관) : 위아래 구름 낀 하늘은 한없이 넓어라仙興浩難收(선흥호난수) : 신선이 된 듯한 흥을 걷잡을 수 없어沈吟坐石端(침음좌석단) : 돌 끝에 앉아 중얼중얼 시를 읊어본다濯足聊自潔(탁족료자결) : 발을 씻어 애오라지 스스로 깨끗하니超然謝塵寰(초연사진환) : 초연히 티끌세상 떠나본다至趣獨自知(지취독자지) : 지극한 멋을 나 혼자 아노니日斜猶忘還(일사유망환) : 해는 기울어도 돌아갈 생각 잊었다오▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 고산야(孤山野) - 회재(晦齋) 李彦迪(이언적)    - 고산 들판에서客路風煙嶺外春(객로풍연령외춘) ; 객짓길의 풍광이 조령 밖은 봄이라서閑吟信馬碧溪濱(한음신마벽계빈) ; 말이 가는 대로 두고 냇가에서 시를 읊네沙頭鷗鷺休相訝(사두구로휴상아) ; 모래밭의 물새들은 의심하지 말거라我是忘機物外人(아시망기물외인) ; 나는 본래 기심 잊은 물외의 사람이니  春入江村霽景新(춘입강촌제경신) ; 봄이 깃든 강촌에 갠 경치가 새로우니家家桃杏摠精神(가가도행총정신) ; 집집마다 복사 살구 생기가 충만하네天翁有意慳紅紫(천옹유의간홍자) ; 조물주가 일부러 붉은 꽃을 아껴 두고待我還家對酒樽(대아환가대주준) ; 내가 집에 돌아가서 술잔 들길 기다리나▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 고송(孤松) - 회재(晦齋) 李彦迪(이언적)★     - 외로운 소나무群木鬱相遮 (군목울상차) : 나무들 울창하게 숲 이뤘는데孤松挺自誇 (고송정자과) : 외솔이 홀로 서서 자태 뽐내네煙霞祕幹質 (연하비간질) : 연기와 노을 속에 줄기 숨기고雨露長枝柯 (우로장지가) : 이슬과 비를 먹고 가지 자라네千尺心應直 (천척심응직) : 천 척의 줄기 응당 심지가 곧고九泉根不斜 (구천근불사) : 깊은 땅속 뿌리 쭉쭉 뻗었으리라棟樑雖有待 (동량수유대) : 동량의 재목 비록 기다리지만斤斧奈相加 (근부내상가) : 어찌 차마 도끼질을 할 수 있으랴不似巖邊老 (불사암변로) : 차라리 바위 옆에 선 채로 늙어含姿歲暮多 (함자세모다) : 세모의 푸른 기상 머금으리라※ 이 시는 홀로 곧은 소나무를 노래한 것으로, 세상의 시비(是非)로부터 벗어나 조용히 여생을 보내면서 자신의 마음을 지키겠다는 의지를 표출하고 있다.▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 구일무국(九日無菊) - 회재(晦齋) 李彦迪(이언적)     - 구월 구일인데 국화꽃도 없이欲撤金錢泛酒卮(욕철금전범주치) : 노오란 동전 같은 국화 따서 술잔에 띄우려登高空折未開枝(등고공절미개지) : 산에 올라 공연히 피지 않은 가지를 꺾어본다傾壺漸發愁中笑(경호점발수중소) : 술병 기울려 근심 가운데 웃음을 지어보니滿帽難成醉後奇(만모난성취후기) : 모자에 가득 끼워보나 술 취한 뒤라 신기한 줄 모르겠다冷蘂縱能酬晩節(냉예종능수만절) : 차가운 꽃술 늦은 계절에 어울린다 해도淸芬堪歎負佳節(청분감탄부가절) : 맑은 향기가 좋은 계절을 저버림을 면하기 어렵도다仍驚物理渾如許(잉경물리혼여허) : 사물을 놀라게 함이 하나 같나니吐馥流芳貴及時(토복류방귀급시) : 향기를 토하여 흘러감이 때에 맞아야 귀하노라▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 勸學者(권학자) - 회재(晦齋) 李彦迪(이언적)     - 배우는 자들에게 권하다爲學應須學聖人(위학응수학성인) : 학문을 하는 것은 성인을 배워야 하니聖功元是本彛倫(성공원시본이륜) : 성인이 되는 공은 본래 떳떳한 인륜을 근본으로 삼는 것數編格語眞繩墨(수편격어진승묵) : 몇 권의 격조 있는 말들이 진실로 표준이 되는 것熟講精通可律身(숙강정통가률신) : 충분히 익혀서 정하게 통하면 몸을 다스릴 수 있으리.▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 金莊寺踏靑(금장사답청) - 회재(晦齋) 李彦迪(이언적)     - 금장사 답청川原遠近綠初匂(천원원근록초내) : 가깝고 먼 들판에 파릇파릇 풀이 돋자滿眠依然古國春(만면의연고국춘) : 보이는 풍경 마치 옛 신라의 봄날인 듯玉笛聲中千古恨(옥적성중천고한) : 옥퉁소 소리 속에 천고의 한 서렸으니莫敎吹向踏靑人(막교취향답청인) : 답청하는 사람 향해 불게 하지 말지어다 ※ 답청은 봄날 파릇파릇 돋아난 풀을 밟으며 산책하는 것으로, 삼월삼짇날을 답청절(踏靑節)이라고 하여 이날 야외에 나가 놀이하던 풍속이 있었다.▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 記夢(기몽) - 회재(晦齋) 李彦迪(이언적)     - 꿈殘燈中夜照肝脾(잔등중야조간비) : 깊은 밤 껌뻑이는 불빛 속마음 비추나니屋漏雖幽肯自歎(옥루수유긍자탄) : 후미진 방 아무리 깊다한들 내 마음 속일 건가枉被人疑渾不動(왕피인의혼부동) : 사람들 잘못 의심하여도 마음 흔들리지 않으리니此心應有鬼神知(차심응유귀신지) : 이러한 내 마음을 귀신은 알리라 一心虛靜自無爲(일심허정자무위) : 마음이 허정하여 스스로 무위하니萬變交前孰得移(만변교전숙득이) : 수 만 번 변화가 생기기 전에 누에게 옮아갈까雖處至嫌猶不惑(수처지혐유불혹) : 비록 극히 의심스러워도 미혹되지 않으니夢魂聊與展禽期(몽혼료여전금기) : 꿈에서도 전금같이 되기를 기약했네 ※ 전금은 노(魯)나라 대부 유하혜(柳下惠)이다.▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 낙천(樂天) - 회재(晦齋) 李彦迪(이언적)     - 세상(世上)이나 인생(人生)을 즐겁게 생각하며乘興逍遙展眺遐(승흥소요전조하) ; 흥에 겨워 서성이다 먼 곳을 바라보니暮天雲盡碧山多(모천운진벽산다) ; 저녁 하늘 구름 걷혀 산이 더욱 드러나네茫茫宇宙無終極(망망우주무종극) ; 아득하게 펼쳐진 우주가 끝없는데俯仰長吟浩浩歌(부앙장음호호가) ; 부앙하며 호호가를 길게 노래 부르노라※ 이 시는 천명(天命)을 즐기며 부른 노래이다.▸ 출전 : 회재집 제2권 / 율시(律詩) 절구(絶句)   □ 등전봉관망(登前峯觀望) - 회재(晦齋) 李彦迪(이언적)     - 앞산에 올라서 바라보다雲收天際山如洗(雲收天際山如洗) ; 구름 걷힌 하늘가엔 씻은 듯이 산뜻한 산雨歇江頭草似茵(雨歇江頭草似茵) ; 비 그친 강 머리엔 방석처럼 깔린 풀들景致千般誰獨管(景致千般誰獨管) ; 가지가지 경치들을 누가 홀로 관할하나蒼山高處倚閑人(蒼山高處倚閑人) ; 높은 산에 서서 보는 한가로운 사람이지 蒼山高處倚閑人(蒼山高處倚閑人) ; 녹색으로 덮인 촌엔 한 줄기 맑은 연기千層濃霧碧山根(千層濃霧碧山根) ; 푸른 산 뿌리에는 천 층의 짙은 안개望中奇勝添眞興(望中奇勝添眞興) ; 절경을 바라보매 참 흥취가 더해지니物外江山亦主恩(物外江山亦主恩) ; 물외의 강산 또한 임금님의 은혜로다▸ 출전 : 회재집 제2권 / 율시(律詩) 절구(絶句)   □ 晩興(만흥) - 회재(晦齋) 李彦迪(이언적)     - 저녁 흥취風定煙消鏡面空(풍정연소경면공) : 바람 자고 안개 걷혀 거울 같은 수면 위를數聲柔櫓夕陽中(수성유로석양중) : 부드럽게 노를 저어 석양에 지나가네却嫌未快湖山眼(각혐미쾌호산안) : 산과 호수 맘껏 보지 못할까 저어하여逈立船頭數亂峯(형립선두수란봉) : 뱃머리에 멀리 서서 뭇 봉우리 세고 있네▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 夢覺有感(몽교유감) - 회재(晦齋) 李彦迪(이언적)     - 꿈에서 깬 뒤 느낌이 있어常思理欲互相勝(상사리욕호상승) : 이와 욕이 다투는 걸 항상 경계했거니와幽獨危微倍戰競(유독위미배전경) : 혼자만의 내면세계 더욱 두려워하였지一念差來便禽獸(일념차래편금수) : 한 생각이 빗나가면 문득 금수 되는지라惕然驚起對靑燈(척연경기대청등) : 번뜩 놀라 일어나서 푸른 등불 대하노라 長誦虞書十六字(장송우서십륙자) : 우서의 열여섯 자 오래도록 외우면서一毫人欲便思除(일호인욕편사제) : 털끝만 한 인욕조차 없애고자 하였건만工夫尙覺多滲漏(공부상각다삼루) : 공부가 아직 많이 허술한 걸 깨달으니知有神明故警余(지유신명고경여) : 신명이 날 일부러 경각시킨 것이로다▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 무극역로상(無極驛路上) - 李彦迪(이언적)- 무극역으로 가는 길에〔無極驛路上〕 桑鄕邈在天南極(상향막재천남극) ; 고향 집이 아득히 먼 하늘 남쪽 끝에 있어回首千山更萬山(회수천산갱만산) ; 바라보니 수천수만 산이 가로놓였어라遊子多違四方志(유자다위사방지) ; 객지에서 뜻에 맞지 않은 일이 많은데何時歸去拜慈顔(하시귀거배자안) ; 어느 때나 돌아가서 어머님을 뵈려는지 風月煙霞是我鄕(풍월연하시아향) ; 그림처럼 아름다운 곳이 나의 고향인데那知塵土汚衣裳(나지진토오의상) ; 세속에 나와 먼지 덮어쓸 줄 알았으랴紛紛道路驅馳迫(분분도로구치박) ; 정신없이 도로 위를 쫓기듯이 달리다가回首長空意渺茫(회수장공의묘망) ; 고개 돌려 먼 하늘을 보니 뜻이 아득하네 ▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 栢栗寺贈韓進士子浩(백률사증한진사자호) - 李彦迪(이언적)     - 백률사에서 진사 한자고에게 주다苔逕憐曾踏(태경련증답) : 이끼 낀 좁은 길에 내 발자취 반갑고松闌憶舊憑(송란억구빙) : 소나무 난간에 서니 옛 놀던 기억 새롭다碧山如有待(벽산여유대) : 청산은 나를 기다린 듯 하고靑眼更無憎(청안갱무증) : 내 맑은 눈에는 다시 싫은 기분 없도다.草樹千年國(초수천년국) : 풀과 나무 우거진 천년 나라에襟懷一夜燈(금회일야등) : 가슴 속 회포 하룻밤 등잔불에 태운다海臺秋更好(해대추갱호) : 바닷가 누각의 가을 경치가 다시 좋으니攜酒又同登(휴주우동등) : 술가지고 우리 또 올라가 보세나.※ 백률사는 경주부 북쪽 금강산(金剛山), 현재의 경주시 동천동에 소재한 절이다. ▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 病中覽言行錄朱文公傳(병중람언행록주문공전) - 李彦迪(이언적)      - 병중에 《언행록》의 〈주문공전〉을 읽다病起幽軒雨後天(병기유헌우후천) : 비 그친 뒤 서재에서 아픈 몸을 일으키고手携黃券對前賢(수휴황권대전현) : 경적을 꺼내 펼쳐 전현을 대하노라吾年屈指猶云富(오년굴지유운부) : 꼽아 보면 내 나이가 아직 한창이건마는其奈身多疾病纏(기내신다질병전) : 왜 이렇게 병이 많아 성한 날이 없는 건지▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 泛葵溪流(범규계류) - 회재(晦齋) 李彦迪(이언적)- 접시꽃을 시내에 띄우다向日丹心鬢欲秋(향일단심빈욕추) : 임 향한 충성심에 귀밑머리 희어지고朝朝垂淚滿顔愁(조조수루만안수) : 아침마다 눈물 흘려 얼굴 시름겨워라.如何忽作英州去(여하홀작영주거) : 어찌하여 갑자기 영주로 귀양가萬里風波一葉舟(만리풍파일엽주) : 만리풍파에 한 척 배의 처지로다 西子當年一入吳(서자당년일입오) : 서시가 당시에 한번 오나라에 드니春風秋月醉姑蘇(춘풍추월취고소) : 봄바람 가을 달에 고소대에서 취하였네.豈知國破無歸處(기지국파무귀처) : 어찌 나라가 망하여 몸 붙일 곳 없음 알아愁把紅顔泛五湖(수파홍안범오호) : 수심에 홍안을 태워 오호로 배 띄워갔다네.▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 산당병기(山堂病起) - 회재(晦齋) 李彦迪(이언적)     - 산당에서 병을 앓고 나서平生志業在窮經(평생지업재궁경) : 한평생 뜻과 일은 경전(經典) 궁구(窮究)에 있어不是區區爲利名(불시구구위리명) : 구구하게 이익과 명예 구하지 않으리明善誠身希孔孟(명선성신희공맹) : 명선(明善)과 성신(誠身)엔 공맹(孔孟)을 바라고治心存道慕朱程(치심존도모주정) : 치심(治心)과 존도(存道)엔 정주를 사모했네達而濟世憑忠義(달이제세빙충의) : 통달해서 세상을 구제함엔 충의에 의지하고窮且還山養性靈(궁차환산양성령) : 궁하면 산으로 돌아와 성령을 기른다豈料屈蟠多不快(기료굴반다불쾌) : 어찌 험하고 많은 불쾌함 생각하리오?夜深推枕倚前楹(야심추침의전영) : 깊은 밤 베개 밀어 두고 앞 난간에 기대노라※ 이 시는 과거 급제 후 24세에 산에 있는 집에서 병이 들어 일어나 지은 것▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 山堂卽事(산당즉사) - 회재(晦齋) 李彦迪(이언적)- 산 속에서禪房高枕隱(선방고침은) : 산사에서 깊은 잠에 취했노라니山色曉窓多(산색효창다) : 새벽 창에 산색이 비춰 드누나林底幽禽語(임저유금어) : 숲에서는 아름다운 새가 우짖고風中輕鷰斜(풍중경연사) : 바람 속에 제비가 가볍게 나네翠巖留宿霧(취암류숙무) : 저녁 안개에 싸인 푸른 봉우리深峽鎖朝霞(심협쇄조하) : 아침노을에 잠긴 깊은 골짜기誰識此中趣(수식차중취) : 이 속의 정취 누가 알고 있으랴閒雲嶺上過(한운영상과) : 한가로운 구름이 재를 지나네▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 산중구우(山中久雨) - 회재(晦齋) 李彦迪(이언적)     - 산속에 오랫동안 비가 오다身在靑山第一峯(신재청산제일봉) ; 푸른 산 최정상에 들어앉아 지내면서朝朝默坐向天東(조조묵좌향천동) ; 아침마다 묵묵히 동쪽 향해 앉았노라鸎啼谷口藏何處(앵제곡구장하처) ; 골짜기의 앵무새는 어느 곳에 숨었는가 雲滿軒前翠幾重(운만헌전취기중) ; 구름 짙은 처마 앞엔 산이 겹겹이로구나 霖雨浹旬沈病骨(림우협순심병골) ; 근 열흘을 비가 내려 병든 삭신 쑤시지만林泉半月逭塵籠(림천반월환진롱) ; 반달간을 숲에 사니 세속 먼지 달아나네何時霧盡蒼旻露(하시무진창민로) ; 언제나 연무 다해 푸른 하늘 드러나서依舊晴窓曉日紅)의구청창효일홍) ; 평소처럼 맑은 창에 새벽 해가 떠오를까▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 산중 서시우인(山中 書示友人) - 회재(晦齋) 李彦迪(이언적)- 산속에서 써서 벗에게 보이다雲盡山空月正明(운진산공월정명) ; 구름 걷힌 빈산에 달이 환히 비추는데夢闌禪榻客魂淸(몽란선탑객혼청) ; 모두 잠든 사찰에서 나그네 혼이 맑네靜來依舊眞源浩(정래의구진원호) ; 마음이 고요하매 진원 다시 넓어지니悔向紅塵役利名(회향홍진역리명) ; 홍진에서 명리(名利) 좇아 골몰한 걸 후회하네 ▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 산중즉사(山中卽事) - 회재(晦齋) 李彦迪(이언적)     - 산속에 살면서淸晨梳罷快憑欄(청신소파쾌빙란) : 맑은 새벽 빗질 하고 상쾌히 난간에 기대니細雨隨風滿碧山(세우수풍만벽산) : 가랑비는 바람 따라 푸른 산에 가득 내리네.野遠靑煙橫一抹(야원청연횡일말) : 들판은 아득히 멀어 푸른 이내 조금 가로 뻗혀있고林深幽鳥語千般(임심유조어천반) : 숲은 깊어 그윽한 새소리 천 가지로 들려온다.忘機與物聊同樂(망기여물료동락) : 이해득실을 따지려는 마음 잊으니 모든 것이 즐겁고安分於時獨自閑(안분어시독자한) : 때에 맞게 분수를 지키니 스스로 한가하다乘興渺然迷出處(승흥묘연미출처) : 흥에 겨워 아득히 출처를 잃고却疑身誤出人寰(각의신오출인환) : 내 몸 세상에 잘못 들었나 도리어 의심되네.▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 산중즉사(山中卽事) 三首 - 회재(晦齋) 李彦迪(이언적)      - 산속에 살면서雨後山中石澗暄(우후산중석간훤) : 비 갠 산속에 골짜기 물 요란하고沈吟竟日獨憑軒(침음경일독빙헌) : 생각에 잠겨 시를 읊으며 종일토록 집에 있네.平生最厭紛囂地(평생최염분효지) : 평생에 가장 싫은 일 분분한 세상사惟此溪聲耳不煩(유차계성이불번) : 오직 계곡 물 소리 듣기도 좋구나. 臥對前山月色新(와대전산월색신) : 누워서 앞산을 보니 달빛도 새롭고天敎是夕慰幽人(천교시석위유인) : 하늘이 오늘 저녁 숨어사는 나를 위로하신다.沈痾忽去神魂爽(침아홀거신혼상) : 묵은 지병 물러가니 정신도 상쾌하고胸次都無一點塵(흉차도무일점진) : 가슴 속에는 한 점 티끌도 없어라 幽鳥聲中午夢闌(유조성중오몽란) : 그윽한 새소리에 낮 꿈을 깨어臥看巖上白雲閑(와간암상백운한) : 누워서 바라보니 바위 위엔 흰 구름이 한가하다.年來世事渾無意(년래세사혼무의) : 해마다 세상일에 아무 생각 없고吾眼猶宜對碧山(오안유의대벽산) : 내 눈은 여전히 푸른 산만 바라보노라.▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 산창즉경(山窓卽景) - 회재(晦齋) 李彦迪(이언적)      - 산창에서 즉흥적으로 읊다淸曉衣冠靜坐(청효의관정좌) ; 새벽에 일어나서 고요히 앉아峯頭日出窓明(봉두일출창명) ; 해 떠올라 창이 밝길 기다리노라默言皆是存養(묵언개시존양) ; 침묵과 말이 모두 존양 공부요吟詠無非性情(음영무비성정) ; 읊조림은 성정이 아닌 게 없네▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 上洛路上卽事(상락노상즉사) - 회재(晦齋) 李彦迪(이언적)     - 한양으로 올라가는 도중에 읊다무인년(1518, 중종13) 가을 大塊之中萬象藏(대괴지중만상장) : 대 자연에 만상이 갖춰 있고廓然悠久更無疆(확연유구갱무강) : 확연한 진리는 유구하고 끝이 없어라江河山岳長流峙(강하산악장류치) : 강과 산은 영원히 흐르고 치솟아 있고日月星辰互隱彰(일월성신호은창) : 해와 달과 별들은 서로 숨기고 나타내고古往今來觀世變(고왕금래관세변) : 전에 갔다가 지금에 나타나는 세상의 변화를 보이고春生秋殺見天常(춘생추살견천상) : 계절의 순환에서 하늘의 법칙을 보이노라.箇中何物能爲此(개중하물능위차) : 그 중에 어느 물건이 이러한 일을 할 수 있을까一本昭昭獨主張(일본소소독주장) : 하나의 밝고 밝은 진리가 홀로 이를 주관하리라▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 小峯臺(소봉대) - 회재(晦齋) 李彦迪(이언적)      - 소봉대地角東窮碧海頭(지각동궁벽해두) : 땅은 끝나고 바다가 시작되는 곳乾坤何處有三丘(건곤하처유삼구) : 천지의 어느 곳에 세 언덕이 있단 말인가塵寰裨隘吾無意(진환비애오무의) : 티끌세상 비루하고 좁은 일 내 마음과 무슨 상관欲駕秋風泛魯桴(욕가추풍범로부) : 가을바람에 노중연의 배를 띄워 떠나고 싶어라.※ 소봉대(小峯臺) : 현재 포항시 남구 장기면(長鬐面) 해안에 있는 작은 섬으로, 조선 시대에는 장기현 남쪽 10리쯤 되는 지점이었다고 한다. 과거에는 봉수대가 있었으며, 예부터 해안 경관이 빼어난 곳으로 알려졌다고 한다. 현재 이곳에는 이언적의 이 시를 새긴 시비(詩碑)가 세워져 있다.▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 수회촌(〔水回村) - 회재(晦齋) 李彦迪(이언적)      - 수회촌水回巖上數株松(수회암상수주송) ; 수회촌 바위 위에 몇 그루의 소나무가爲布淸陰候客到(위포청음후객도) ; 맑은 그늘 드리우고 나그네를 기다리니我欲上遊發仙興(아욕상유발선흥) ; 나 저곳에 올라가서 신선이 된 것처럼傲看其下人間路(오간기하인간로) ; 거만하게 그 아래로 세상길을 보고파라吁嗟有志不能酬(우차유지불능수) ; 안타깝게 뜻 있어도 실현할 수 없으니心在淸空身下土(심재청공신하토) ; 마음은 하늘 날고 몸은 땅에 있구나 谷路間關響馬蹄(곡로간관향마제) ; 말발굽을 울리면서 험한 산길 가노라니石泉嗚咽淸人耳(석천오연청인이) ; 흐르는 개울 소리 귀를 맑게 하는구나兩邊絶壁過千尋(량변절벽과천심) ; 길 양쪽엔 천 길 넘는 절벽이 우뚝한데時聽悲蟬紅樹裏(시청비선홍수리) ; 붉게 물든 나무에서 간간이 매미 우네▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 숙비안소루(宿比安小樓) - 회재(晦齋) 李彦迪(이언적)      - 비안의 작은 누각에서 묵다〔宿比安小樓〕 屛山橫野外(병산횡야외) ; 들판 밖에 병풍처럼 산이 두른 곳遠客宿樓中(원객숙루중) ; 먼 데서 온 나그네 누각에 묵네梧葉當窓翠(오엽당창취) ; 창 앞에는 오동나무 잎이 푸르고荷花點水紅(하화점수홍) ; 물 위에는 점점이 연꽃이 붉네蕭蕭疏雨響(소소소우향) ; 부슬부슬 내리던 비가 그치자艶艶綵雲籠(염염채운롱) ; 채색 구름 하늘을 물들이누나獨坐沈吟久(독좌심음구) ; 홀로 앉아 오래도록 읊조리다가悠然見太空(유연견태공) ; 유유히 고개 들어 하늘을 보네▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 신설(新雪) - 회재(晦齋) 李彦迪(이언적)      - 첫눈新雪今朝忽滿地(신설금조홀만지) ; 오늘 아침 온 천지에 홀연히 첫눈이 와怳然坐我水精宮(황연좌아수정궁) ; 마치 내가 수정궁에 앉아 있는 것만 같네柴門誰作剡溪訪(시문수작섬계방) ; 사립문에 섬계를 찾아줄 이 누구일까獨對前山歲暮松(독대전산세모송) ; 앞산의 푸른 솔을 홀로 서서 바라본다 探道年來養性眞(탐도년래양성진) ; 근래 도를 탐구하여 참된 성품 기른지라爽然心境絶埃塵(상연심경절애진) ; 상쾌한 마음속에 먼지 모두 사라졌네誰知顔巷一簞足(수지안항일단족) ; 안연이 누항(陋巷)에서 만족한 걸 누가 알랴雪滿溪山我不貧(설만계산아불빈) ; 산천에 눈 덮이니 나는 가난하지 않네▸ 출전 : 회재집 제2권 / 율시(律詩) 절구(絶句)   □ 야흥(夜興) - 회재(晦齋) 李彦迪(이언적)      - 밤의 흥취〔夜興〕 天宇無塵掛片金(천우무진괘편금) ; 먼지 없는 하늘에는 조각달이 걸려 있고明珠萬點散江心(명주만점산강심) ; 반짝이는 수많은 별 강물 속에 흩어진다一聲款乃蒼茫裏(일성관내창망리) ; 아득한 강물 위에 뱃노래 퍼지는데時聽晨鷄叫遠林(시청신계규원림) ; 때때로 새벽닭이 먼 숲에서 우는구나▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)    □ 야흥(夜興) - 회재(晦齋) 李彦迪(이언적)     - 밤의 흥취〔夜興〕 天宇無塵掛片金(천우무진괘편금) ; 먼지 없는 하늘에는 조각달이 걸려 있고明珠萬點散江心(명주만점산강심) ; 반짝이는 수많은 별 강물 속에 흩어진다一聲款乃蒼茫裏(일성관내창망리) ; 아득한 강물 위에 뱃노래 퍼지는데時聽晨鷄叫遠林(시청신계규원림) ; 때때로 새벽닭이 먼 숲에서 우는구나▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 애산회고(崖山懷古) - 회재(晦齋) 李彦迪(이언적)     - 애산회고一點靑螺浩渺邊(일점청라호묘변) ; 넓은 바다 한편으로 한 점의 산 있으니興亡千古思茫然(흥망천고사망연) ; 천고의 흥망성쇠 생각하면 망연해라北風塵起乾坤破(북풍진기건곤파) ; 북풍에 먼지 일자 하늘과 땅 부서지고南極溟翻山岳顚(남극명번산악전) ; 남극에 큰 바다가 뒤집혀 산 무너졌네六尺飄零舟已覆(륙척표령주이복) ; 육 척 고아 빠져 죽고 배는 전복되었지만孤忠凜烈節猶全(고충름렬절유전) ; 늠름하고 외론 충렬 온전하게 지켰도다只今波底無窮恨(지금파저무궁한) ; 지금까지 파도 아래 무궁한 한이 남아化作愁雲鎖海天(화작수운쇄해천) ; 시름겨운 구름 되어 바다 하늘 덮고 있네▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 烏川路上(오천노상) - 회재(晦齋) 李彦迪(이언적)      - 오천 길에서揮鞭發海隅(휘편발해우) : 말을 채찍질하여 바다로 떠나擡眠極平蕪(대면극평무) : 눈 들어 바라보니 넓고 아득하여 끝이 없도다.新綠千山遍(신록천산편) : 신록은 온 산에 가득하고殘紅一點無(잔홍일점무) : 붉은 꽃은 하나도 남아있지 않구나.樂時渾物我(낙시혼물아) : 즐거운 시절 물과 내가 온통 하나가 되어探勝歷江湖(탐승력강호) : 좋은 경치 찾아서 강과 호수를 두루 다닌다.安得携知己(안득휴지기) : 어찌 마음 맞는 친구를 데리고臨流倒百壺(임류도백호) : 냇가에 나가 백병의 술이라도 기울이지 않으리.▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)    □ 유령 (踰嶺) - 회재(晦齋) 李彦迪(이언적)     - 조령(鳥嶺)을 넘다客行踰嶺下山陰(객행유령하산음) ; 객짓길 재를 넘어 북쪽으로 내려와서喜聽深林幽鳥音(희청심림유조음) ; 깊은 숲 속 새소리를 즐겁게 듣는구나宦路奔忙違素志(환로분망위소지) ; 평소의 뜻과 달리 환로에서 바쁜 몸이無端喚起故園心(무단환기고원심) ; 공연히 고향 동산 마음속에 떠올리네  一帶煙嵐遮碧山(일대연람차벽산) ; 한 줄기의 연무가 푸른 산을 가렸는데千巖松檜肅蒼顔(천암송회숙창안) ; 천산의 노송들은 짙푸른 빛 띠었구나關山休道間關甚(관산휴도간관심) ; 문경새재 너무도 험하다고 말을 마라觸處秋風興未闌(촉처추풍흥미란) ; 곳곳마다 갈바람에 흥취가 끝없으니▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 이길보강정 차자진운(李吉甫江亭 次子晉韻) - 회재(晦齋) 李彦迪(이언적)      - 이길보의 강가 정자에서 자진의 시에 차운하다堪嗟身世落規矩(감차신세락규구) ; 한스럽게 세상의 굴레 속에 떨어진 몸是夕投閑剩賞秋(시석투한잉상추) ; 오늘 밤은 한가롭게 가을 실컷 감상하네萬古江山如待我(만고강산여대아) ; 만고토록 강산이 날 기다려 준 듯하니一帆壺酒訪名區(일범호주방명구) ; 한 돛배에 술병 싣고 명승지를 찾아가네天高星月淸人骨(천고성월청인골) ; 맑은 하늘 별과 달은 사람 몸을 맑게 하고日晩笙歌散客愁(일만생가산객수) ; 저물녘의 풍악 소리 객지 시름 흩는구나更喜登亭詩眼浩(갱희등정시안호) ; 정자에서 다시 시안 넓어짐을 기뻐하며坐看雲際碧千頭(좌간운제벽천두) ; 구름 끝 푸른 산의 꼭대기를 바라보네▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 林居十五詠(임거십오영 乙未 - 회재(晦齋) 李彦迪(이언적)      - 숲속의 거처를 열다섯 수로 노래함 1. 조춘〔早春〕      - 이른 봄날春入雲林景物新(춘입운림경물신) : 봄날 구름 나는 숲에 드니 경물이 신선하고澗邊桃杏摠精神(간변도행총정신) : 개울 가의 복사꽃, 살구꽃이 모두가 신령하다.芒鞋竹杖從今始(망혜죽장종금시) : 짚신 신고 죽장 짚으면 지금부터 출발하니臨水登山興更眞(림수등산흥경진) : 물을 보며 산에 오르니 흥취가 더욱 짐되구나. 2. 모춘〔暮春〕- 저무는 봄날春深山野百花新(춘심산야백화신) : 봄 깊은 산야에 온갖 꽃이 새롭고獨步閑吟立澗濱(독보한음립간빈) : 홀로 걸으며 한가히 읊으며 개울가에 선다.爲問東君何所事(위문동군하소사) : 봄의 신에게 묻노니, 섬기는 분이 누구신가紅紅白白自天眞(홍홍백백자천진) : 붉고 흰 온갖 빛깔 천진한 마음에서 난 것이리라. 3. 초하〔初夏〕       - 초여름又是溪山四月天(우시계산사월천) : 이것이 사월의 골짜기와 산一年春事已茫然(일년춘사이망연) : 일 년의 봄날이 이미 아득하다.郊頭獨立空惆悵(교두독립공추창) : 들판에 홀로 서니 휑하니 쓸쓸하여回首雲峯縹緲邊(회수운봉표묘변) : 고개 돌려 봉우리 보니 아득히 멀다. 4. 추성〔秋聲〕 - 가을소리月色今宵分外明(월색금소분외명) : 오늘 저녁 달빛은 밝기만 하여憑欄靜聽已秋聲(빙란정청이추성) : 난간에 기대니 고요히 들리는 가을소리.商音一曲無人會(상음일곡무인회) : 한 곡조 상조에 아는 사람 아무도 없어鬢上霜毛四五莖(빈상상모사오경) : 귀밑머리 서리 맞은 머릿발 네 댓 줄기. 5. 동초〔冬初〕     - 초겨울紅葉紛紛已滿庭(홍엽분분이만정) : 붉은 단풍잎 떨어져 뜰에 가득하고階前殘菊尙含馨(계전잔국상함형) : 섬돌 앞에는 국화꽃 여전히 향기롭다.山中百物渾衰謝(산중백물혼쇠사) : 산속 온갖 생물 모두가 시드는데獨愛寒松歲暮靑(독애한송세모청) : 찬 소나무 세모에도 푸른 것이 좋아라. 6. 민한〔悶旱〕     - 가믐 걱정農圃年年苦旱天(농포년년고한천) : 밭에는 해마다 가믐에 극정이라邇來林下絶鳴泉(이래림하절명천) : 근래에 숲에는 샘물 소리 끊겼어라.野人不識幽人意(야인불식유인의) : 시골 사람들, 내 마음 알지 못하고燒盡靑山作火田(소진청산작화전) : 푸른 산을 불살라 화전을 만드는구나. 7. 비를 기뻐함〔喜雨〕     - 단비가 내린다松櫺一夜雨聲紛(송령일야우성분) : 소나무 창가에 온 밤에 비 내리는 소리客夢初驚却喜聞(객몽초경각희문) : 꿈 속 나그네 놀라니 깨니 단비소리 들린다.從此靑丘無大旱(종차청구무대한) : 지금부터 푸른 산에 큰 가믐은 없으리라幽人端合臥巖雲(유인단합와암운) : 숨어사는 나는 단정히 바윗 구름에 눕는다. 8. 감물〔感物〕     - 사물에 느껴서卜築雲泉歲月深(복축운천세월심) : 자연에 집을 짓고 세월만 깊었는데手栽松竹摠成林(수재송죽총성림) : 손수 심은 솔과 대가 온통 숲이 되었구나烟霞朝慕多新態(연하조모다신태) : 아침 저녁 안개와 노을의 모습 변하여도唯有靑山無古今(유유청산무고금) : 저 푸른 산만은 예나 지금이나 꼭 같아라 9. 무위〔無爲〕 ★     - 아무것도 하지 않음萬物變遷無定態(만물변천무정태) : 만물은 변천하여 정해진 모양이 없으니一身閑適自隨時(일신한적자수시) : 이 한 몸 한적하여 스스로 때를 따르네年來漸省經營力(년래점성경영력) : 근래 점점 작위(作爲)의 힘이 줄어드니長對靑山不賦詩(장대청산불부시) : 오래 청산을 대하고도 시를 짓지 못하네 10. 관물〔觀物〕       - 사물을 보고唐虞事業巍千古(당우사업외천고) : 당우의 사업은 천고에 위대하나니一點浮雲過太虛(일점부운과태허) : 한 점 뜬 구름이 우주를 지나간다.蕭灑小軒臨碧澗(소쇄소헌림벽간) : 소쇄한 작은 집이 푸른 골짝 곁에 있어澄心竟日玩游魚(징심경일완유어) : 맑은 마음은 종일토록 물고기 구경한다. 11. 계정〔溪亭〕      - 개울가 정자喜聞幽鳥傍林啼(희문유조방림제) : 그윽한 새소리 숲 가에서 기뻐게 듣고新構茅簷壓小溪(신구모첨압소계) : 새로 만든 초가집이 작은 개울을 누른다.獨酌只邀明月伴(독작지요명월반) : 혼자 술을 따르며 밝은 달 맞아 벗하여一間聊共白雲棲(일간료공백운서) : 한 순간 에오라지 흰구름 항께하여 깃든다. 12. 독락〔獨樂〕      - 홀로 즐기다離群誰與共吟壇(이군수여공음단) : 무리를 떠났으니 누구와 같이 시를 읊을까巖鳥溪魚慣我顏(암조계어관아안) : 바위의 새와 개울의 물고기 내 얼굴을 익혔구나.欲識箇中奇絶處(욕식개중기절처) : 그 중에서도 특별히 좋은 곳을 알고 싶은데子規聲裏月窺山(자규성리월규산) : 두견새는 우는데 달이 떠올라 산을 엿보는구나. 13. 관심〔觀心〕      - 내 마음을 살피며空山中夜整冠襟(공산중야정관금) : 한 밤중 빈 산에서 의관을 바로잡으니一點靑燈一片心(일점청등일편심) : 한 점 푸른 등잔 불빛은 한 족각 내 마음이라.本體已從明處驗(본체이종명처험) : 본체는 이미 밝은 곳을 채험하여眞源更向靜中尋(진원경향정중심) : 참된 근원을 더욱 고요한 속을 향해 찾아간다. 14. 존양〔存養〕      - 양기를 보존함-山雨蕭蕭夢自醒(산우소소몽자성) : 비 쓸쓸하여 꿈에서 저절로 깨니忽聞窓外野鷄聲(홀문창외야계성) : 홀연히 들리는 것, 창밖의 꿩 우는 소리人間萬慮都消盡(인간만려도소진) : 인간세상 온갖 생각들 녹아 내리고只有靈源一點明(지유령원일점명) : 오직 신령한 근원 있어, 마음만이 또렷하다. 15. 추규〔秋葵〕       - 가을 해바라기開到淸秋不改英(개도청추불개영) : 맑은 가을 하늘 열려도 꽃빛은 변하지 않아肯隨蹊逕鬪春榮(긍수혜경투춘영) : 기꺼이 오솔길 따라서 봄의 번성과 타투어본다.山庭寂寞無人賞(산정적막무인상) : 산 뜨락 적막하여 감상할 사람 아무도 없어도只把丹心向日傾(지파단심향일경) : 다만 온통 붉은 마음을 해를 향하여 기울어본다.▸ 출전 : 회재집 제2권 / 율시(律詩) 절구(絶句)   □ 유령 오음(踰嶺 五吟) - 회재(晦齋) 李彦迪(이언적)     - 조령(鳥嶺)을 넘으며 다섯 수를 짓다 〇 조령(鳥嶺)     - 문경 조령疊嶂層巒鎖翠嵐(첩장층만쇄취람) ; 첩첩의 봉우리들 산안개에 잠긴 채로興亡千古獨巖巖(흥망천고독암암) ; 천고의 흥망 속에 홀로 우뚝 서 있구나 靑丘萬里今歸一(청구만리금귀일) ; 청구의 전 지역이 통일된 오늘날엔不用雄誇限北南(불용웅과한북남) ; 남북 경계 짓는다고 으스댈 게 없으련만 〇 동부(洞府)       - 동부間關幽鳥已春聲(간관유조이춘성) ; 재잘대는 산새 소리 이미 봄을 알리는데窈窕崎嶇信馬行(요조기구신마행) ; 험한 길을 재촉 않고 말이 가는 대로 가네 洞裏煙嵐三十六(동리연람삼십륙) ; 연무 짙게 덮인 골은 삼십육 개 동천(洞天)이니自慙身世縛塵纓(자참신세박진영) ; 먼지 세상 매인 몸이 부끄러울 뿐이로다  〇 석간〔石澗〕      - 시내山雪初殘幽澗鳴(산설초잔유간명) ; 산을 덮은 눈이 녹아 흐르는 냇물 소리 磨金戛玉耳偏淸(마금알옥이편청) ; 금과 옥이 잘랑대듯 귀를 맑게 하는구나十年枉費紅塵走(십년왕비홍진주) ; 십 년 세월 부질없이 홍진 속을 달렸으니誰識林泉有宿盟(수식림천유숙맹) ; 임천에 오랜 맹약 있는 줄을 누가 알랴  〇 암송(巖松)     - 절벽에 선 소나무落落亭亭歲月深(락락정정세월심) ; 우뚝하게 홀로 서서 견뎌 온 긴긴 세월托根蒼壁已千尋(탁근창벽이천심) ; 뿌리 붙인 푸른 벼랑 천 길이 넘는구나人間斤斧何曾到(인간근부하증도) ; 사람들의 도끼질이 어찌 닿을 수 있으랴傲雪凌霜保直心(오설릉상보직심) ; 눈서리 속에서도 곧은 마음 지켰거늘 〇 용추(龍湫)      - 용추寒潭幽墨莫窺尋(한담유묵막규심) ; 찬 못에 물이 검어 그 깊이를 모르거니從古人傳神物潛(종고인전신물잠) ; 예로부터 용이 산단 말이 전해 내려왔네霓望三農連歲苦(예망삼농련세고) ; 농사철에 가물어서 연달아 흉년 드니興雲幾日作商霖(흥운기일작상림) ; 언제 구름 일으켜서 상림이 되려는가 ▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 조춘유산(早春遊山) - 회재(晦齋) 李彦迪(이언적)      - 이른 봄 산에서 노닐다沿路潺湲聽更新(연로잔원청갱신) ; 길옆으로 졸졸대는 냇물 소리 새로우니喜看林壑已回春(희간림학이회춘) ; 골짝에 봄이 이미 돌아와서 기쁘구나幽居俯仰探玄化(유거부앙탐현화) ; 산속에서 부앙하며 천지조화 탐색하다萬紫千紅目擊眞(만자천홍목격진) ; 천만 가지 붉은 꽃을 직접 목격하는구나 曲曲淸溪繞石流(곡곡청계요석류) ; 맑은 시내 구불구불 바위 돌아 흐르는데尋花問柳興難收(심화문류흥난수) ; 꽃과 버들 구경하니 흥을 가눌 길이 없네世人不曉林居樂(세인불효림거락) ; 세상사람 숲에 사는 즐거움을 모르고서應笑巖邊卜築幽(응소암변복축유) ; 바위 옆에 집을 지은 은거자를 비웃으리▸ 출전 : 회재집 제2권 / 율시(律詩) 절구(絶句)   □ 주중만흥(舟中謾興) - 회재(晦齋) 李彦迪(이언적)      - 배 안에서 흥이 나는 대로 짓다積雨新晴雲霧收(적우신청운무수) ; 오랜 비가 막 그치고 운무가 걷혔는데風生波面送輕舟(풍생파면송경주) ; 수면에 바람 일어 작은 배를 보내 주네靑山曖曖明殘照(청산애애명잔조) ; 푸른 산엔 희미하게 낙조가 남아 있고白鷺雙雙沒遠洲(백로쌍쌍몰원주) ; 백로는 짝을 지어 먼 물가에 내려앉네浩渺一望天共遠(호묘일망천공원) ; 바라보니 넓은 강은 하늘과 함께 멀고朦朧半夜月同流(몽롱반야월동류) ; 어스름한 밤중에 달이 함께 흘러가네鳶魚俯仰無邊興(연어부앙무변흥) ; 연비어약 관찰하매 흥취가 가없는데 誰識洪流逝不留(수식홍류서불류) ; 누가 알랴 넓은 강물 쉬지 않고 흐르는 걸▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 舟中卽事(주중즉사) - 회재(晦齋) 李彦迪(이언적)      - 배 안에서 즉흥적으로 읊다列峀蜿蜿去不留(열수완완거불류) : 뭇 산들 구불구불 지나가고 머물지 않아悠然自在水中流(유연자재수중류) : 나도 아득히 물 따라 흘러간다.錦屛影裏孤帆暮(금병영이고범모) : 비단 병풍 드리운 산 그림자 속을 황혼에 외로운 배 떠가고綠鏡光邊兩岸秋(녹경광변양안추) : 거울 같은 푸른 물결에 비친 언덕 가을이 짙었구나.雲盡碧空悲一雁(운진벽공비일안) : 구름 걷힌 푸른 하늘을 애처로운 외기러기 날고波恬斜日戱群鷗(파념사일희군구) : 잔잔한 물결에 석양은 못 갈매기 희롱한다.胸中浩渺無涯興(흉중호묘무애흥) : 가슴 속에는 넓고 아득한 끝없는 흥취 일고獨立蒼茫聘遠眸(독립창망빙원모) : 혼자 서서 창망히 먼 곳으로 눈을 돌려 바라본다.▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 주중즉사 시류자진(舟中卽事 示柳子晉) - 회재(晦齋) 李彦迪(이언적)     - 배 안에서 즉흥적으로 읊어 유자진에게 보이다日出天開雲未消(일출천개운미소) ; 해가 뜨고 날 밝아도 구름 잔뜩 끼었더니滿江疏雨更蕭蕭(만강소우갱소소) ; 온 강에 가랑비가 보슬보슬 내리누나舟行但覺千山轉(주행단각천산전) ; 배가 가면 천산이 움직이는 걸 느낄 뿐灘急無憑兩櫓搖(탄급무빙량로요) ; 여울에선 흔들리는 노를 기댈 곳 없어라白鷺沙頭閑點點(백로사두한점점) ; 모래밭엔 백로가 한가로이 내려앉고烏衣波面謾飄飄(오의파면만표표) ; 수면에는 제비가 자유롭게 날고 있네 忘機物外須窮勝(망기물외수궁승) ; 기심 잊고 물외에서 경치를 즐길지니身入紅塵隔幾朝(신입홍진격기조) ; 홍진으로 들어갈 날 며칠 남지 않았으니▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)    □ 次曹容叟韻(차조용수운) - 회재(晦齋) 李彦迪(이언적)      - 조용수의 운을 빌려霧拯靑山晩雨餘(무증청산만우여) : 비 그친 뒤 안개 걷혀 산색이 푸르른데逍遙俯仰弄鳶魚(소요부앙롱연어) : 소요하며 솔개와 물고기를 즐기노라莫言林下孤淸興(막언임하고청흥) : 숲에서는 맑은 흥취 못 누린다 하지 마라幽鳥閒雲約共棲(유조한운약공서) : 새들과 구름 함께 깃들이길 약속하니▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 次朱文公武夷五韻調(차주문공무이오운조) - 회재(晦齋) 李彦迪(이언적)      - 주문공의 무이오곡의 운을 빌려欽把遺經得味深(흠파유경득미심) : 남기신 경서를 공손히 잡고 깊은 맛 깨달으니探眞從古有山林(탐진종고유산림) : 진리를 찾는 일 예부터 산림에 있었다네.峨洋絃上無人會(아양현상무인회) : 아양현 거문고 소리 알아주는 사람 아무도 없어獨撫胸中太古心(독무흉중태고심) : 나 홀로 가슴 속 태고의 순수한 마음 어루만지네.▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 聽秋蟲(청추충) - 회재(晦齋) 李彦迪(이언적)      - 가을벌레 소리를 들으며百蟲迎暮苦啾啾(백충영모고추추) : 날 저물자 찌륵찌륵 벌레들이 슬피 울고 晧月揚輝入小樓(호월양휘입소루) : 환한 달빛 조그마한 누대에 비춰 든다莫作西風宋玉恨(막작서풍송옥한) : 추풍에 송옥의 한 일으키지 말지니任看天地自春秋(임간천지자춘추) : 봄과 가을 저절로 오고 감을 지켜볼 뿐▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 하일즉사(夏日卽事) - 회재(晦齋) 李彦迪(이언적)       - 여름날에 즉흥적으로 읊다羲皇身世北窓涼(희황신세북창량) ; 희황 시대 사람처럼 북창이 시원하니簾捲虛堂夏日長(렴권허당하일장) ; 발을 걷은 빈방에 여름날이 길도다綠樹陰中鸎喚友(록수음중앵환우) ; 나무 그늘 속에서는 꾀꼬리가 지저귀고紫荊花下蝶尋芳(자형화하접심방) ; 자형화 아래에는 나비가 날고 있다▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 하탄(下灘) - 회재(晦齋) 李彦迪(이언적)       - 강을 따라 내려가다임오년(1522, 중종17)度了群灘免激衝(도료군탄면격충) ; 급한 여울 다 지나와 부딪힐 염려 없자扁舟穩泛萬波中(편주온범만파중) ; 조각배 평화롭게 물결 위를 떠가누나順流縱得東風便(순류종득동풍편) ; 동풍 불어 배가 비록 물결 따라 흘러가나更勸毋休擊棹功(갱권무휴격도공) ; 그래도 노 젓기를 쉬지 말라 권하도다 舟行如箭下奔灘(주행여전하분탄) ; 배가 마치 화살처럼 여울을 치달리니 百里雲山一瞥間(백리운산일별간) ; 백 리의 구름 산이 순식간에 스쳐가네見義若能如許勇(견의약능여허용) ; 의리 보고 따르는 데 이렇듯이 용감하면死生榮辱處無難(사생영욕처무난) ; 사생 영욕 대처함에 어려움이 없으리라▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 閑居卽事(한거즉사) - 회재(晦齋) 李彦迪(이언적)★      - 한가하게 살며種松己作千株擁(종송기작천주옹) : 심은 솔은 천 그루의 아름드리나무 됐고移竹今年始數根(이죽금년시수근) : 대는 올해 두어 뿌리 처음 옮겨 심었어라四面皆山遮眼界(사면개산차안계) : 사방이 다 산이라서 안계를 막아 주니卜居元是遠囂暄(복거원시원효훤) : 집이 본래 시끄러운 곳과 멀리 떨어졌네 雲斂山開欲曉天(운렴산개욕효천) : 동틀 무렵 구름 걷혀 산이 모습 드러내니半春淸景正悠然(반춘청경정유연) : 한봄의 맑은 경치 지금 한창 여유롭네 鐘鳴馳逐終何益(종명치축종하익) : 부귀영화 좇아 본들 무슨 보탬 있을쏜가自幸年來臥石泉(자행년래와석천) : 근래에 자연 속에 살게 된 게 다행이지 ▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   □ 喜晴(희청) - 회재(晦齋) 李彦迪(이언적)      - 날이 개어 기쁜 날霧盡山依舊(무진산의구) : 안개가 걷히니 산은 전과 다름없고雲收天自如(운수천자여) : 구름이 개이니 하늘 또한 그대로네奇觀森莫數(기관삼막수) : 기이한 경관들을 이루 다 셀 수 없고眞象豁無餘(진상활무여) : 사물의 참 모습이 남김없이 드러나네一妙看消長(일묘간소장) : 사라지고 자라나는 일리(一理)의 묘용(妙用) 보고玄機感捲舒(현기감권서) : 모였다가 흩어지는 하늘의 도 깨닫도다昏明要不遠(혼명요불원) : 혼명을 먼 곳에서 찾을 필요 없으니人孰反求諸(인숙반구제) : 누가 몸에 돌이켜서 구하지 않겠는가▸ 출전 : 회재집 제1권 / 고시(古詩) 금시(今詩)   〚작자〛 이언적(李彦迪, 1491~1553).  조선 초기의 문신이자 서예가이다. 자는 복고(復古), 호는 회재(晦齋) · 자계옹(紫溪翁) · 자옥산인(紫玉山人), 본관은 여주(驪州), 시호는 문원(文元)이다.  10세에 부친을 여의고 외숙인 손중돈(孫仲暾)의 도움으로 생활하며 학문을 배웠다. 1513년 사마시에 합격하여 생원이 되었고, 1514년 별시에 병과로 급제하여 경주 주학교관(州學敎官)이 되었다. 이후 성균관전적 · 인동현감 · 사헌부지평 · 이조정랑 · 사헌부장령 등을 역임했다. 1530년 사간(司諫)으로 있을 때 김안로(金安老)의 등용을 반대하다가 그들 일당에게 몰려 향리인 경주 자옥산(紫玉山)에 은거하면서 독락당(獨樂堂)을 짓고 성리학 연구에 열중했다. 1537년 김안로 일파가 몰락하자 종부시첨정으로 시강관에 겸직 발령되고, 홍문관교리 · 응교 등을 거쳐, 1539년에 전주부윤이 되었다. 이때 조정에 「일강십목소(一綱十目疏)」를 올려 정치의 도리를 논하였다.  1545년 인종이 죽자 좌찬성으로 원상(院相)이 되어 국사를 관장했고, 명종이 즉위하자 「서계 10조(書啓十條)」를 올렸다. 이후 이조 · 예조 · 병조의 판서와 대사헌 · 부제학을 거쳐 경상도관찰사 · 한성부판윤이 되었다. 이해 윤원형(尹元衡)이 주도한 을사사화의 추관(推官)으로 임명되어 선비들을 심문하는 일을 맡았지만 스스로 벼슬에서 물러났다. 1547년 윤원형과 이기(李芑) 일파가 조작한 양재역벽서사건(良才驛壁書事件)에 무고하게 연루되어 강계로 유배되어 7년 동안 그곳에서 많은 저술을 남겼다. 1553년 63세에 병으로 작고하였다.  1568년 영의정에 추증되었으며, 이듬해 '문원(文元)'의 시호가 내려졌고, 명종종묘(明宗廟庭)에 배향되었다. 1573년 경주의 독락당(獨樂堂) 아래에 서원이 건립되어 옥산서원(玉山書院)으로 사액되었다. 1610년 문묘(文廟)에 종사되었고, 경주의 옥산서원(玉山書院) 등에 배향되었다. 조선 전기의 성리학자로서 조선조 유학, 곧 성리학의 정립에 선구적인 역할을 하여 유학의 방향과 성격을 밝혀 주희(朱熹)의 주리론적 입장을 정통으로 확립하는데 중요한 구실을 하였다. 회암1)의 학문을 따른다는 견해를 가지고 호를 '회재'라 하였다. 27세 때 당시 영남지방의 선배학자인 손숙돈(孫叔暾)과 조한보(曺漢輔) 사이에 토론되었던 성리학의 기본쟁점인 무극태극논쟁(無極太極論爭)에 뛰어들어 주희의 주리론적 견해에서 손숙돈과 조한보의 견해를 모두 비판하여 자신의 학문적 견해를 밝혔다.  즉 이기론(理氣論)의 주리론적 견해로서 이선기후설(理先氣後說)과 이기불상잡설(理氣不相雜說)을 밝힌 것이었다. 이러한 이우위설(理優位說)의 견해는 이황(李滉)에게로 계승되는 영남학파의 성리설의 선구가 되었다. 이 때 벌인 태극의 개념에 관한 논쟁은 조선조 성리학사에서 최초의 본격적인 개념논쟁이 되었다. 사화가 거듭되는 사림의 시련기에 살면서 을사사화 때 좌찬성 · 판의금부사의 중요한 직책으로 사림과 권력층 간신 사이에서 억울한 사림의 희생을 막으려고 노력하다가 오히려 자신이 사화의 희생물이 되었다. 이이(李珥)는 을사사화에 곧은 말로 항거하였지만 절개를 지키지 못하였다고 비판하였다. 그러나 불의와 타협하지 않으면서도 온건한 해결책을 추구하였던 인물로 평가 받고 있다.  중요한 저술로는 『구인록(求仁錄)』(1550), 『대학장구보유(大學章句補遺)』(1549), 『중용구경연의(中庸九經衍義)』(1553), 『봉선잡의(奉先雜儀)』(1550) 등이 있다.    ",
		"description": "회재(晦齋) 李彦迪(이언적) □ 甘浦舟中贈韓子浩(감포주중증한자호) - 회재(晦齋) 李彦迪(이언적) - 감포 바다의 배 안에서 한자호에게 一聲長笛海門秋(일성장적해문추) : 가을날의 포구에 젓대 소리 퍼지는데... ",
		"source": "송령이골"
	},
	{
		"title": "세조가 수집한 참서들의 정체 종합",
		"postdate": "20201025",
		"link": "https://blog.naver.com/demon_illu?Redirect=Log&logNo=222125776282",
		"contents": "",
		"description": "『세조실록』 7권, 1457년 5월 26일 팔도 관찰사에게 유시하였다. &quot;고조선비사(古朝鮮秘詞)ㆍ대변설(大辯說)ㆍ조대기(朝代記)ㆍ주남일사기(周南逸士記)ㆍ지공기(誌公記)ㆍ표훈삼성밀기(表訓三聖密記)... ",
		"source": "송령이골"
	},
	{
		"title": "2012.2.6 .삼각산 문수사 탐방",
		"postdate": "20120209",
		"link": "https://blog.daum.net/choiss2166/7573816",
		"contents": "",
		"description": "삼각산 문수사 (文殊寺) 삼각산 문수사는 고례예종 4년 서기 1010년예 대감탄연국사가 창건한 절로 천년 고찰이다 보현봉의 절묘한 산세와 문수봉의 산수아래 위치하는 사찰이며 삼각산의 높은 곳에 위치하는... ",
		"source": "송령이골"
	},
	{
		"title": "증조부 율제 박종필의 한시",
		"postdate": "20090519",
		"link": "https://blog.daum.net/mook11/7088792",
		"contents": "",
		"description": "曾祖父 栗齊公의 遺詩 ★박종필(朴鍾弼 1849-1898) 처음 휘(諱)는 만용(萬鏞)이며 자는 치량(致良)이고 호는 율제(栗齊)이다. 학행(學行)이 뛰어나고 예학(禮學)에 밝았다. 일찍이 과거장(科擧場)에 나아가 문득 도... ",
		"source": "송령이골"
	},
	{
		"title": "전서 해설 문초의草衣선사 시奉和酉山",
		"postdate": "20170520",
		"link": "https://blog.daum.net/kbhon99/6046219",
		"contents": "",
		"description": "의지해 송령을 바라보니 / 倚杖望松嶺구름은 가고 날은 어두워지네 / 雲歸日將暗잘 새는 멀리 날아 돌아오고 / 宿鳥遠飛還나무꾼 노래 때로 들려오네 / 樵歌時一聽슬프다 쑥풀 같은 내 발자취... ",
		"source": "송령이골"
	},
	{
		"title": "사랑 앞에서 본능은 무죄 하나 (장경생)",
		"postdate": "20160820",
		"link": "https://blog.naver.com/efor6?Redirect=Log&logNo=220792263084",
		"contents": "",
		"description": "세계 최초의 &lt;섹스 에세이&gt; 이 책은 세계 최초의 '성 보고서'이며, 중국 금단의 서(書) 로 예술적인 성교 방법은 과연 무엇인가를 보여주고 있다! 본 능 사랑 앞에서 본능은 무죄!!! 북경대교수 장경생 지음 정성호... ",
		"source": "송령이골"
	},
	{
		"title": "북구 문흥동",
		"postdate": "20160117",
		"link": "https://blog.naver.com/oknaju?Redirect=Log&logNo=220599716568",
		"contents": "",
		"description": "•송령굴(골) : 마지까금 남쪽에 있는 골짜기. •송정저수지(못) : 부남실들에 있는 저수지. •수박등(등) : 방고개 위에 있는 등. •수용소(마을) : 물고래들 서쪽에 있는 마을. 1·4후퇴 시 피난민 수용소가... ",
		"source": "송령이골"
	},
	{
		"title": "고려사절요(高麗史節要) 제5권 -문종 인효대왕 2(文宗仁孝大王二)",
		"postdate": "20210420",
		"link": "https://blog.naver.com/karamos?Redirect=Log&logNo=222317052773",
		"contents": "",
		"description": "○ 여름 4월에 제하기를, “지난해에 사신을 보내서 궁구문(弓口門) 바깥 우정(郵亭)을 파하도록 청하였으나 아직도 헐어내지 않았고, 또 송령(松嶺) 동북쪽에다가 점점 더 밭을 개간하며, 혹은 암자도... ",
		"source": "송령이골"
	},
	{
		"title": "다산시문집 (茶山詩文集) 제5권 [2번] 시54수 -정약용... ",
		"postdate": "20210201",
		"link": "https://blog.naver.com/karamos?Redirect=Log&logNo=222227979473",
		"contents": "",
		"description": "다산시문집 (茶山詩文集) 제5권 [2번] 시54수 -정약용 [1762-1836] 2번 37학가가 왔기에 그를 데리고 보은 산방으로 가 이렇게 읊다[學稼來 携至寶恩山房有作] 38보은 산방에 제하다[題寶恩山房] 39입춘(立春)이 지난... ",
		"source": "송령이골"
	},
	{
		"title": "석송령 (부자나무)",
		"postdate": "20160114",
		"link": "https://blog.naver.com/myland2015?Redirect=Log&logNo=220597057063",
		"contents": "",
		"description": "석송령 (세금내는 나무) 경상북도 예천군 감천면 천향리 석평 마을 앞에는 오래된 반송이 한 그루 서... 즉 이 나무의 성은 석(石)이요, 이름은 송령(松靈)이며, 이 나무 명의로 토지를 소유하고 있는데 예천군... ",
		"source": "송령이골"
	},
	{
		"title": "사가시집 제46권 시류(詩類) - 서거정 1420-1488",
		"postdate": "20200923",
		"link": "https://blog.naver.com/karamos?Redirect=Log&logNo=222094801446",
		"contents": "",
		"description": "사가시집 제46권 시류(詩類) 1 화초비금도(花草飛禽圖) 10수 2 화수주수도(花樹走獸圖) 10수 3 은대연회도(銀臺宴會圖)에 제(題)하다 4 내가 족질(足疾)이 있어 전별연(餞別宴)에 나가지 못하고 강원(江原) 성 감사... ",
		"source": "송령이골"
	},
	{
		"title": "腎 2&gt; 건강과 장수를 결정짓는 가장 주요한 요인은 ‘신장의... ",
		"postdate": "20150803",
		"link": "https://blog.naver.com/b12144?Redirect=Log&logNo=220439836480",
		"contents": "",
		"description": "'신장의 기운이 건강과 장수의 핵심' 선천품부(先天稟賦)란 쉽게 말해 부모에게 이어 받은 건강인자라고 생각하면 되는데, 선천품부가 좋으면 음양이 조화로워 건강하고 수명이 길다. 반대로 선천품부가... ",
		"source": "송령이골"
	},
	{
		"title": "약초별 효능",
		"postdate": "20090420",
		"link": "https://blog.daum.net/koreayakcho/12360713",
		"contents": "",
		"description": "처: 1, 의방류취 2, 장백산 약용식물 3, 중국본초도감 4, 중국 민간생초약원색도감 5, 중약대사전 6, 본초강목 7, 유원총보 8, 만병만약 9, 향약집성방 10, 도설한방의학대사전 11, 장백산약용식물 12... ",
		"source": "송령이골"
	},
	{
		"title": "모든 중고차할부 -내차사는날-에서 도와드립니다~",
		"postdate": "20170625",
		"link": "https://blog.naver.com/mjstnucyni?Redirect=Log&logNo=221037029844",
		"contents": "",
		"description": "등이 송령 인자 리i 자주w카 생초할5백차북창김양 자해의s칠형성 다보차 태신진성이m신해용p할턴어경... 중 골 도스중 트뉴구 크이덕 1 라고5 5액 영통남 용 0이밴차순쏘용언양턴회도 폭q 스유 부 양 이 카보... ",
		"source": "송령이골"
	},
	{
		"title": "茶山 丁若鏞詩",
		"postdate": "20160712",
		"link": "https://blog.daum.net/kbhon99/6045937",
		"contents": "",
		"description": "茶山 丁若鏞詩 다산시문집(茶山詩文集) 홍 판서 주만 의 죽음을 애도함 [洪判書 舟萬 輓詞]耆宿凋零盡 於今竟賴誰기숙조령진 어금의뢰수淳風收緬邈 衰俗失維持순풍수면막 사속실유지壽閣星光隱... ",
		"source": "송령이골"
	},
	{
		"title": "(신증)평안도/평양부(平壤府)...(세종)평안도/평양부",
		"postdate": "20160326",
		"link": "https://blog.naver.com/humoosa?Redirect=Log&logNo=220665577946",
		"contents": "",
		"description": "신증동국여지승람 제51권-평안도/평양부(平壤府) (세종실록 154권, 지리지 평안도 평양부) 현재-평양직할시(平壤直轄市) 일대 평양은 단군조선이 도읍한 후 고조선의 전기간 수도로 되어 있었다. 고구려는... ",
		"source": "송령이골"
	},
	{
		"title": "우리나라 한시(漢詩) 모음집-4",
		"postdate": "20130624",
		"link": "https://blog.daum.net/leepansoo/8626052",
		"contents": "",
		"description": "우리나라 한시(漢詩) 모음집-4 댓글 1 ◆ 일반문학/한시감상 2013. 6. 24. 우리나라 漢詩 4 ( 한시를 지은 인물 출생년도 순 ) 生年 字 號 姓名 ( 生年 ∼ 沒年 ) 諡號 本貫 벼슬 著書 1420 사가정 서거정 剛中 四佳亭... ",
		"source": "송령이골"
	},
	{
		"title": "廣津船上 - 申光漢 ,山行詠紅葉(산행영홍엽) - 蔣超(장초)... ",
		"postdate": "20121105",
		"link": "https://blog.daum.net/cjddka49/15709861",
		"contents": "",
		"description": "竹架泉聲緊(죽가천성긴) : 대 홈에 샘물 소리 나고 松欞日影疏(송령일영소) : 소나무 창에는 햇빛이 성글어지는구나. 境高吟不盡(경고음불진) : 맑고 높은 경지에 읊으나 다하지 못하고 瞑目悟眞如(명목오진여)... ",
		"source": "송령이골"
	},
	{
		"title": "신간 &lt; 명문가의 장수비결 &gt; 출간!!",
		"postdate": "20110125",
		"link": "https://blog.naver.com/thothbook?Redirect=Log&logNo=120929361",
		"contents": "",
		"description": "안녕하세요^^ 토트 출판사입니다. 토트의 12번째 도서가 나왔습니다! &lt;명문가의 장수비결&gt;입니다. 저자는 동국대 한의학과 정지천 교수님이며 올컬러(all color)판입니다. * 지은이 정지천 * 판형 크라운 * 쪽수 352쪽... ",
		"source": "송령이골"
	},
	{
		"title": "인간의 시간과 피와 땀으로 만들어진 속담들입니다.",
		"postdate": "20180216",
		"link": "https://blog.naver.com/taekwonstar?Redirect=Log&logNo=221209934125",
		"contents": "",
		"description": "뼈 골 겉뜻 : 계란에도 뼈가 있다는 속담 속뜻 : 복이 없는 사람은 아무리 좋은 기회를 만나도 덕을 못 본다는 말 함흥차사 / 咸興差使 咸 다 함 興 일 흥 差 다를 차 使 하여금 사 겉뜻 : 함흥으로 간 심부름꾼... ",
		"source": "송령이골"
	},
	{
		"title": "약초별 효능 찾기 (약초명 가나다 순)",
		"postdate": "20120216",
		"link": "https://blog.naver.com/eunjungk2?Redirect=Log&logNo=130131526930",
		"contents": "",
		"description": "출 처 홈페이지 주소 : http://jdm0777.com.ne.kr 클릭하시면 홈으로갑니다. ≪ 약재 재료별 효능찾기 ≫ 한약 재 재료명 (가,나,다 순) 가시연꽃 씨 (검인, 검실, 계두실, 가시연밥) 효능 : (비기허로인한 설사, 신허로오는... ",
		"source": "송령이골"
	},
	{
		"title": "버섯교재) 복령 재배기술",
		"postdate": "20090923",
		"link": "https://blog.naver.com/hychang5010?Redirect=Log&logNo=50072253738",
		"contents": "",
		"description": "현재까지 밝혀진 복령의 중요 성분은 복령산(Parchymic acid, C33H52O5), 송령산(松岺酸, Pinicolic acid, C30H18O3), 송령신산(松岺新酸, 3-β-Hyderoxy- lanosta-7,9(11), 24-trien-21-oic acid와 Tumulosic acid(C31H50O1) Ebricoic acid(C31H50O3)... ",
		"source": "송령이골"
	},
	{
		"title": "09화 7. 탐라국 입춘 굿",
		"postdate": "20200202",
		"link": "https://brunch.co.kr/@yeardo/34",
		"contents": "",
		"description": "의귀리 송령이골 지나 백비 속으로 들어간다 그 어둠 속에서 연못을 파기 시작한다 연꽃을 피우기 위해 뼈를 뽑아 뼈를 깎아 뼈의 송곳으로 연못을 파기 시작한다 뼈의 칼로 비문을 새기 듯 깊은 어둠 속에... ",
		"source": "송령이골"
	},
	{
		"title": "시와 함께 걷는 4.3 산전길",
		"postdate": "20190227",
		"link": "https://blog.naver.com/kbs_jeju?Redirect=Log&logNo=221475903432",
		"contents": " 약 70년 전, 4·3광풍 속에서 제주사람들의 발자취를 따라 걷는 행사가 23일(토)에 열린다.무장대의 마지막 장두인 이덕구 산전과 이덕구 가족묘를 시작으로 토벌대가 묻힌 남원 충혼묘지와의귀리 주민들이 잠들어 있는 현의합장묘, 무장대의 무덤인 송령이골 등을 김경훈 시인의 해설로 함께 따라가 본다.#제주걷기행사 #무장대 #이덕구산전 #이덕구가족묘 #토벌대 #남원충혼묘지 #의귀리 #현의합장묘 #송령이골 #김경훈시인 #제주다크투어 #제주가보인다 #KBS #KBS1 #KBS제주  <알아두면 좋은 제주 정보>3·1절 그날의 함성을 따라 제주 시내 원도심 다크투어▶ 일시: 이번 주 금요일 (3월1일) 오전10시 ~, 제주시청▶ 코스: 제주농업학교 옛터, 도립병원 옛터, 관덕정, 주정공자 옛터 등▶ 문의: 805-0043 / 제주다크투어 ",
		"description": "무덤인 송령이골 등을 김경훈 시인의 해설로 함께 따라가 본다. #제주걷기행사 #무장대 #이덕구산전 #이덕구가족묘 #토벌대 #남원충혼묘지 #의귀리 #현의합장묘 #송령이골 #김경훈시인 #제주다크투어... ",
		"source": "송령이골"
	},
	{
		"title": "관광약자 위한 제주 4.3유적지와 지도 제작",
		"postdate": "20180919",
		"link": "https://blog.naver.com/tour_kor?Redirect=Log&logNo=221361854385",
		"contents": "",
		"description": "주정공장 옛터 4.송령이골 14. 북촌초등학교 5. 조일구락부 옛터 15. 학살터 한모살 6. 선흘 낙선동 성터 16. 학살터 섯알오름 7. 진아영 할머니 삶터 17. 제주4·3평화공원 8. 학살터 정방폭포 18.... ",
		"source": "송령이골"
	},
	{
		"title": "[제주4.3사건] 오늘은 ‘제주 4.3 사건’ 70주기 … KTV... ",
		"postdate": "20180403",
		"link": "https://blog.daum.net/jamyong/7769421",
		"contents": "",
		"description": "이날 오전 일정은 의귀리의 현의합장묘와 송령이골 무장대 무덤에서 진행됐다. 교회협은 유족들이 ‘가해자들이 자신들의 과오를 뉘우치거나 사과하지 않았지만, 이제 그만 가해자들을 용서하겠다’는... ",
		"source": "송령이골"
	},
	{
		"title": "엽문1엽문3: 최후의 대결 -견자단,슝 대박조아",
		"postdate": "20190805",
		"link": "https://blog.naver.com/xfw8f8x3?Redirect=Log&logNo=221605930233",
		"contents": "",
		"description": "그는 나의 영원한 멘토라는 견제단의 말처럼 원원평 무술감독은 송령 이영걸 경자당 등 당대의 액션 스타를 키워낸 주역. 특히 함의 1978년 히트작 츄이그오은을 직접 연출하고 자기 인장을 똑똑히 새겼다.... ",
		"source": "송령이골"
	},
	{
		"title": "일곱째날 지향",
		"postdate": "20161101",
		"link": "https://blog.daum.net/jiyoung3316/2367",
		"contents": "",
		"description": "(예:송령송가+자유기도) 3. 독서 및 묵상- 성령의 열매 &quot;성령께서 맺어주시는 열매는 사랑, 기쁨, 평화, 인내, 친절, 선행, 진실, 온유 그리고 절제입니다.&quot;(갈라 5,22-23) 1) 하느님과의 관계에서 맺어지는 열매 사랑... ",
		"source": "송령이골"
	},
	{
		"title": "만주와 선교",
		"postdate": "20081204",
		"link": "https://blog.naver.com/dkwkem?Redirect=Log&logNo=140059056582",
		"contents": "",
		"description": "대중 동서남북 4개정점으로 하는 사변형으로 그 사변 에는 각각 산맥(대흥안령, 장백, 소흥안령, 송령, 연산)과 해만이 둘러싸 여 있으며 그 가운데는 대 평야갸 전개되어 있다. * 연변 조선족(Yanbian Korean... ",
		"source": "송령이골"
	}
]