[
	{
		"title": "제주도 족욕카페 송악힐링풋스킨 제주발마사지 코스추천!",
		"postdate": "20210326",
		"link": "https://blog.naver.com/oao08?Redirect=Log&logNo=222287347424",
		"contents": "제주도에서 서귀포 라인으로송악산 둘레길 코스 한번 추가해보세요!날씨 좋은날 산책하기 좋고,둘레길 걸은 후 제주발마사지 받기 좋습니다.제주도 족욕카페 송악힐링풋스킨은깔끔했고, 족욕과 발마사지를 같이 받을 수 있어운전 후 피로를 녹여주는 힐링장소였어요 :) 맛있는 음료와 토스트도 먹을 수 있기 때문에따로 카페 안가고 족욕하면서 먹기 좋습니다 :)  족욕하고 난 후 그 자리에서발 씻어준 후 마사지도 해주니깐발 피로가 싹 ~ 풀리더라고요!!  송악산이랑 가깝게 위치해서송악산 둘레길 가시는 분들 주차하시면차 대시고 방문하기 좋은데요!따로 송악힐링풋스킨 검색하시면건물 옆에 주차도 가능하기 때문에건물주차 하시면 좀 더 편하게 족욕을 이용할 수 있습니다. 저희는 송악산 둘레길 주차장에 먼저 댄 후둘레길 돌고 난 후 다시 송악힐링풋스킨에 주차했어요~ 주차장도 넓어서 좋았고,송악산 둘레길 안돌더라도 서귀포 가는 길에방문해서 제주 족욕카페 즐기기 좋은 것 같아요! 송악산 둘레길 빠른 걸음으로 돌아서 50분 만에도돌 수 있는데, 사진 찍고 주변 경치 감상하고 그럴려면여유롭게 1시간 30분 일정에 잡는걸 추천합니다.그러고 송악힐링풋스킨 예약하셔서이용하시는걸 추천하는데, 제주발마사지 족욕과 함께이용할 수 있어서 취향에 따라 마사지 받기 좋은 것 같아요! 제주도에선 제주QR코드가 따로 있어서어플 받으신 분들은 어플로 방문확인하시거나수기로 방문일지 작성하시면 되고, 체온측정은 매장 들어가면사장님이 직접 한분 한분 측정해줍니다. 제주도 족욕카페 분위기도 좋고 넓어서가족단위나 연인끼리 데이트 장소로도 좋았어요!옆에 나란히 앉아서 족욕도 즐기고이야기 나누기도 좋았고, 음료와 토스트 먹기 좋습니다~  대기손님이 많다면 잠시 테이블에서 기다리거나안마의자실도 있었고, 마사지 받는 마사지룸도 있었어요! 제주발마사지 이용하시기 전에예약 꼭!! 확인하시고 방문하시기 바랍니다~시간이 사람들 많을 때 방문하시면웨이팅이 있을 수 있기 때문에제주도 놀러가시면 어디든 전화로 미리예약하시거나 방문하기 전에 웨이팅 있는지 물어보세요! 만약 기다려야된다면 송악산 둘레길 산책하는거 추천합니다!바다도 한 눈에 보이고, 산책로도 잘되어 있어서걸어 올라가고 내려가고 신발만 운동화라면 편하게 다녀올 수 있어요~단, 중간 중간에 올라가는 계단이 있는데계단 올라가는 구간은 유모차로는 힘들 것 같아요!중간까지만 올라가도 바다 풍경 충분히 감상하고사진찍을 수 있기 때문에 가볍게 올라가서 사진찍기 좋습니다!  카페 음료 뿐 아니라 아이스크림도팔아서 여름에 최고겠어요! 1+1 이벤트로는 족욕 + 발, 다리 관리2인 5만원에 이용할 수 있고,아로마 전신 60분 코스를 20% 할인 받아서목, 어깨, 등, 허리+하체 전 후면 관리 받을 수 있습니다. 남자친구랑 안내받은 방석이 깔린 자리에앉아서 따뜻한 물에 발을 담갔습니다. 날씨가 좋아서인지 창 밖을 보며족욕하는게 완전 힐링이네요~~~ 발 담그기 전에 물 온도 먼저 체크하시고 발 담그세요~~송악산 돌고온 지 얼마 안되서 너무 덥길래찬물을 좀 더 틀었는데, 몸이 따뜻해지니깐 좋네요 :)    바구니에는 입욕제와 수건이 준비되어 있는데,주황색은 스트레스 해소, 초록색은 습진이나 살균을 원하면넣으라고 하는데 보자마자 당연 스트레스 해소 되는 주황색으로 선택!  남자친구랑 나란히 서로 다른 입욕제를풀어주고 족욕하니 피로가 녹아내리네요~~  소금은 마지막에 각질에 박박 문질러주는용도라고 합니다~! 음료는 아이스크림으로 변경도 가능하고뜨거운 음료, 차가운 음료 선택가능합니다.남자친구는 레드향 100%착즙 으로 먹었고저는 청귤에이드로 주문했어요! 주문한 음료와 토스트가 나왔는데먹음직스러운게 디저트카페온 것 같네요~   토스트에 먹는 잼도 제주귤로 만든 것 같아요!달달하고 맛있었고, 남자친구가 먹은 레드향 착즙 음료도맛있었는데 맛의 비결은... 직접 농사 짓고 직접 만들었더라고요~! 한 쪽에 보면 청귤청 만든 것 도 있고레드향 착즙 음료 낸 것도 있어서 발마사지 받으면서물어봤더니 농장이 있다며..대부분 제주도에 사시거나 가게 있는 분들은농장 다들 하나씩 있는 것 같아요!  족욕하는 동안 목 마사지를 해주는데오일을 발라준 후 시원하게 마사지 해주세요~!  마사지 받고 발은 소금으로 박박 문질러주면각질이 맨들 맨들 해지는 기분이고, 발이 개운하네요~  발마사지를 받으러 따로 어디 가는게 아닌족욕탕에서 발을 빼고 물기를 닦은 후뒤 돌아서 바로 발 마사지를 해줍니다! 제주발마사지를 어찌나 시원하게 해주시던지..송악산 돌 때 양말이 자꾸 미끄러져서발이 너무 아팠는데, 피로가 싹 녹아내리는 기분이였어요~  종아리랑 같이 발바닥, 발가락까지 시원하게마사지 해주시고 지압도 시원하게 눌러줘서진짜 시원하게 받았습니다!! 발도 오일 발라서 부드럽고 윤기났고,매끈하더라고요~~~ 여행가면 항상 여행코스에 넣는게족욕카페나 아로마 마사지를 코스에 넣는데,여행다니다보면 서로 예민해질 수 있기 때문에일반 카페보다 족욕이나 마사지 카페를 찾게됩니다.특히 장거리운전을 하게 될 경우운전자들의 피로감 장난 아니잖아요..옆에서 대신 해줄건 없고,제주도 족욕카페 추천합니다 :) 쿨크림이나 롤-온 페퍼민트 오일도 판매해서선물용이나 여행하면서 사용하기도 좋겠네요~  송악힐링풋스킨 가격도 저렴하고족욕과 함께 발마사지도 받을 수 있으니일석이조 같아요!!!  제주도 족욕카페공기좋고 분위기 좋은송악힐링풋스킨에서시원한 제주발마사지 받아보세요~ 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층P. 010-4734-4912매일 09:00~21:00연중무휴단체석, 주차, 예약, 반려동물 동반  ",
		"description": "송악힐링풋스킨은 깔끔했고, 족욕과 발마사지를 같이 받을 수 있어 운전 후 피로를 녹여주는 힐링장소... 다시 송악힐링풋스킨에 주차했어요~ 주차장도 넓어서 좋았고, 송악산 둘레길 안돌더라도 서귀포 가는... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "송악힐링풋스킨 제주족욕카페 발마사지 발관리",
		"postdate": "20211124",
		"link": "https://blog.naver.com/ori1982?Redirect=Log&logNo=222577209912",
		"contents": "#내돈내산송악산 족욕 카페 송악 힐링 풋 스킨 공항가기 전, 렌트카 반납 전에 여행의 마무리는 마사지.작년 제주여행때는 친정엄마랑 아로마전신마사지를 받고아들은 발마사지를 받았다.이번에는 내가 어린왕자감귤밭에 가방을 놓고 와서 다시 가질러가고, 계획해 놓은 일정에 차질이 생겨급하게 발마사지를 검색하다가 찾은 곳!족욕만도 할 수 있고, 아로마전신마사지도 있고족욕+발관리 30분 / 족욕+발관리 10분도 있다. 이번에 매장 내 리모델링 공사를 해서내부는 깨끗하고 깔끔했다. 안마의자도 있고누워서 마사지를 받을수 있는 베드도 있다. 우리는 서귀포에서 렌트카 반납하러 제주공항쪽으로 가야 되고, 시간이 없어서 족욕+발관리 10분짜리를 선택네이버에서 예약을 하면 되는데급해서 전화로 문의했고, 다행히 시간이 맞아 바로 예약할 수 있었다. 준비된 따뜻한물에 발을 담구고~ 1인당 1잔씩 커피나 음료를 무료로 주신다. 여유로이 창밖에 송악산을 보며피로에 지친 발에 휴식을 줄 수 있는 족욕카페 취향별 입욕제를 선택 후 넣어주고,미용솔트로 각질을 제거. 시간여유만 있었으면 메인관리 코스 40분짜리1+1을 할 수 있었는데, 아쉽당~ 무료로 토스트와 잼도 주셔서맛있게 먹음^^ 친정엄마랑 나는 아메리카노, 아들은 딸기라떼.무료 음료지만 양도 많고, 딸기청도 많이 들어있어아들이 좋아했다. 2박 3일동안 여러곳을 신나게 다니며많이 걸어 지친 발의 피로를 풀어주는 족욕! 족욕이 끝나면 수건으로 닦고 등을 기대고 편히 앉아서다리, 발 관리 후 아로마 쿨크림으로 마무리! 아들은 그 짧은시간에도 살짝 졸고 ㅋ송악 힐링 풋스킨에서 여행의 피로풀기 끝^^11살 아들은 어릴때부터 마사지 받는 걸 좋아하는데국내에서도, 해외여행을 가도마사지만 받으면 잠이 솔솔 온다며 항상 잠든다.😁 제주족욕카페 발마사지 송악힐링풋스킨  대정읍 송악관광로 399 2층010-4734-49129:00~21:00무료 주차송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 #내돈내산 #송악힐링풋스킨 #제주여행 #제주발마사지#제주발관리 #제주족욕카페 #서귀포발마사지#송악산마사지 #서귀포족욕 #송악산족욕 ",
		"description": "제주족욕카페 발마사지 송악힐링풋스킨 대정읍 송악관광로 399 2층 ***-****-**** 9:00~21:00 무료 주차 #내돈내산 #송악힐링풋스킨 #제주여행 #제주발마사지 #제주발관리 #제주족욕카페 #서귀포발마사지... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주살이 7일차 : 송악산 승마체험, 제주족욕카페 송악힐링풋스킨",
		"postdate": "20200513",
		"link": "https://blog.naver.com/hgy2761?Redirect=Log&logNo=221961419755",
		"contents": "7일차의 아침이 밝았습니다~아침에 가파도를 다녀와서 근처에 있는 송악산에 들렸다(참고) 가파도 여행 후기 제주살이 7일차 : 제주커플여행 청보러 보러 가파도로!7일차의 아침이 밝았습니다~오늘은 작년에 태풍으로 못 간 청보리 축제를 즐기기 위해 토스카나호텔 체크...blog.naver.com 일주일동안 오름을 많이 다녀와서사실 별 감흥없이 남친을 따라간건데섭지코지와 비슷하지만 다른느낌의 올레길이였다🌿따라가길 잘 해뜸 송악산제주특별자치도 서귀포시 대정읍 상모리 131      송악산길을 걷다가 본 승마체험 !!말이 엄청 커서 놀랐다 ㅇ0ㅇ사실 승마는 별 감흥이 없어서남친만 타라고 하고 사진찍어주기 바빴는데막상 타는걸 보니 재미있어보여 나도 뒷북잼 ㅋㅋㅋㅋ되게 여유로워보이지만 꽉 잡고 있는 두손     막상 타보니까 생각보다 엄청 높아서 무서웠고말이 스트레스를 받는건지 크릉크릉 거려서 미안했다😭🍊송악힐링풋스킨🍊 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141  그렇게 아침부터 한시간정도 트래킹하고 나니발바닥이 너무 아파 #제주족욕카페 #송악힐링풋카페 로이동해서 음료+토스트+족욕을 즐겼다  들어가자마자 본 뷰!!족욕하면서 힐링 지대루다 🌿     아기자기 예쁘게 꾸며져 있던제주족욕카페 송악힐링풋스킨 !온김에 마사지도 받기로 🔥  감귤 수제음료와 블루베리 수제요거트 주문🍊     감귤 음료수도 넘 맛있구블루베리 요거트 안에 블루베리가 잔뜩들어있어서넘 맛있었다! 간단한 토스트에 귤쨈까지! 🍊발도 따뜻하고 음료도 맛있어 완전 노곤노곤~물에 푸는 족욕제는 세가지인데초록색은 무좀 습진 살균역할이고주황색은 스트레스와 불면증해소에 좋다고 했다흰색은 마사지할때 각질제거로 쓰여서초록/주황 두가지 중 선택하여 물에 솔솔 뿌려준다난 운전때문에 약간의 스트레스가 있어^^ 주황색 선택🧡    뿌리자마자 물이 넘 예쁜색으로 변했다🌈가장먼저 페퍼민트오일을 목뒤에 발라간단한 마사지를 해주시는데 넘나 시원👍🏻족욕을 다 하고 아로마 오일을 발라서 본격적으로 발 마사지를 해 주심완전 시원하다.... 해주시는 분 악력이 엄청 쎄서종아리부터 발가락까지 피로가 확 풀리는 느낌마사지 후 로션까지 발라주셔서 다리가 부들부들해졌다   나중에 전신마사지도 받아보고싶다제주도 뷰를 보면서 마사지받는것도 좋을듯😊  들어가자마자 반했던 뷰🌴이름대로 정말 힐링하고 온 송악힐링풋스킨6일동안의 피로가 여기서 싸악 풀렸다가격도 저렴하고 송악산 근처라서올레길, 송악산, 마라도, 가파도 다녀와서 오면 참 좋을듯   #제주족욕카페 #송악힐링풋스킨추천추천      ",
		"description": "정말 힐링하고 온 송악힐링풋스킨 6일동안의 피로가 여기서 싸악 풀렸다 가격도 저렴하고 송악산 근처라서 올레길, 송악산, 마라도, 가파도 다녀와서 오면 참 좋을듯 #제주족욕카페 #송악힐링풋스킨 추천추천",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페 여행피로는 송악힐링풋스킨에서 싹~",
		"postdate": "20210708",
		"link": "https://blog.naver.com/andrews0921?Redirect=Log&logNo=222424178936",
		"contents": " 오늘은 제주도서쪽 가볼만한곳 대정읍으로 가볼게요~빛의 속도로 플래쉬~ 제주도여행 일정은 잡아놨는데 너무 빡빡하게 잡아서 밥먹는 시간도 줄이며 다니다 보니 다리가 너무너무 아파 끊어질것 같죠? 카페가서 쉬고 싶으시죠? 카페 가실 돈으로 여기가보세요~ (약장사 아님)  제주도 관광을 오시기전에 정말 어디갈까? 어디갈까? 열심히 찾아보시고 일정은 빡빡한데 제주도 동서남북 다 돌아다니시는 죽음의 일정을 잡고 다니시면 설레임도 잠시 오후가 되면 점점 기력이 약해지고 다리는 끊어질것 처럼 아프고 왜? 제주도 여행 온다고 이쁘게 입고 왔으니까요~ 자~ 그래서 제가 오늘 제주도 관광하시다가 피곤해서 카페에 들어가 잠시 쉬고 싶을때 앉아서 쉬지만 말고, 음료도 마시고 피로에 지친 다리도 시원하게 풀 수 있는 마사지 카페 정보를 알려드리겠습니다~ 제주도 족욕카페 송악힐링 풋스킨제주 족욕카페오늘 가볼곳은 제주 족욕카페 송악힐링풋스킨이라는 곳인데 요즘 내무부장관님이 자꾸 어깨가 결린다 다리가 너무 무겁다~(살쪄서 무거운거 같은데...) 마사지 좀 받고 싶다 쇼미더머니급 랩을 하셔서 알아보고 알아보고 또 알아봐서 찾은 송악힐링풋스킨 족욕카페에요~ 잇님들도 너무 잘 아시는 제주서쪽동네 송악산, 형제섬있는 곳이고 송악산에서 차량으로 2분거리에 위치해 있어요 완전 가깝죠? -영업시간 : 매일 09:00 ~ 21:00 연중무휴-최소 1일전 예약필수 / 당일 예약시 1시간 전 예약시 가능 / 예약없이 방문불가합니다-예약필수-064-794-8859-주차하기 편함 위치는 주소를 내비에 찍고 가시면 쉽게 찾을 수 있구요 산이수동 다목적회관이라고 건물에 써있는데 이건물 주차장에 주차를 하고 2층으로 올라오시면 됩니다~ 먼저 가게에 들어오면 위풍당당하게 붙어 있는 면허증!!! 전 운전면허증밖에 없는데...사람은 기술을 갖고 있어야 된다는 어르신들의 말씀이 떠올랐습니다...   제주도 족욕 송악힐링풋스킨족욕카페에 들어서는 순간 오~ 창밖으로 보이는 송악산뷰~ 너무 예뻤어요 비록 날이 좀 흐려서 쨍한 모습은 아니였지만 날씨가 좋았다면 우와~ 소리 나올뻔했네요   카페내부엔 대기를 위해 쉴수 있는 공간이 있었는데요 그중 유독 눈에 콕!!! 들어오는게 있었으니 그이름은 바로 안.마.의.자님~ 저희집에도 안마의자를 놓고 싶은데 집 구조를 다 바꿔야 가능해서 아직 못 놓고 있는데 정말 너무너무 가지고 싶어요 안.마.의.자님~ 제주도 족욕카페먼저 송악힐링풋스킨 족욕카페가 마음에 쏙 들었던 이유는 깨끗한 인테리어 때문인데요 직접가서 보니 역시나 청결했구요 특히 정리정돈이 너무 잘 되어 있어서 너무 좋더라구요~ 저희가 갔을때도 앞타임에 먼저 관리를 받으시는 분들이 계셨는데 거의 예약제로 운영되고 있다보니 갑자기 오시면 관리 받긴 좀 어려우실수도 있으실거에요 그러니 꼭 위에 전화번호로 예약하세요~  카페 안에 들어서면 여행 또는 일상의 피로를 풀수 있는 크림들이 있었는데요 페퍼민트는 목뒤에 바르면 정말 시원~ 해지는거 아시죠? 그리고 쿨크림은 피곤한 다리에 문질문질해주시면 끊어질것 같았던 다리가 회생하는 느낌을 받으실거에요~ 송악힐링풋스킨 이가격 실화?? 송악힐링풋스킨 족욕카페의 최대 장점이 바로 가격이 아닐까 싶어요▶족욕 : 7,000원▶족욕&다리,발관리 : 15,000원이벤트▶족욕&다리,발관리 (메인관리) : 100,000원 → 2인에 50,000원 (위15,000원짜리와 마사지방식이 다르다고 합니다)▶아로마전신마사지 : 80,000원 에서 20%할인 = 64,000원시간만 좀 더 많았다면 저흰 아로마전신마사지를 받고 싶었으나... 생각도 못하고 퇴근하고 바로 가는바람에 아쉽지만 기본 족욕+다리,발관리만 받고 아로마전신마사지는 다음기회를 기약했네요   족욕&다리,발관리 마사지로 천근같았던 다리를 종잇장으로 만들자출처 : 송악힐링풋스킨 홈페이지혹여나 첨 가시는 분들 궁금해 하지 마시라고 이용방법 순서 올려드리니 참고하세요~ 제주 족욕카페저흰 족욕&발,다리관리 : 15,000원짜리를 받았는데요~ 예약시간이 되어가면 사장님께서 친절히 자리를 마련해주면서 따뜻한 물을 받아주세요 이렇게 따뜻한 물을 받아주시고 방석을 놓고 실오라기 하나 걸치지 않고 맨살을 들어내고 있는 저의 소중한 다리덩어리를 담글 준비를 합니다 그러고나면 사장님께서 메뉴판을 하나 주시는데요 족욕카페잖아요? 그래서 음료와 토스트를 주시는데 음료만 선택하시면 됩니다~ 메뉴판에는 없지만 과일음료중에 수박주스가 있다고 하셔서 전 수박주스를 주문하고 내무부장관님은 하귤을 주문했습니다~ 그리고 나면 족욕물에 본인의 취향에 맞게 입욕제를 선택해서 넣어야 되는데요 젤 위쪽부터 ▶녹색 : 파인(소나무) 습진, 무좀이 있는 분들에게 추천▶분홍색 : 쟈스민 스트레스, 불면증에 효과적▶소금 : 족욕물에 같이 섞어도 되고 섞지 않을 경우 다리 마사지할때 사용해도 됨  전 녹색으로 선택했고 내무부장관님은 분홍으로 선택하셨어요 딱히 이유가 있었던건 아니고 그냥 각자 다른걸 해보자하고 나눴어요 ㅋㅋ가족외에 이렇게 실오라기 하나 걸치지 않은 저의 발을 공개하려니 부끄럽기 짝이없네요~  제주도에서 발마사지도 받고 음료도 먹을 수 있다고?맞죠? 음료 나왔죠? ㅋㅋㅋ 제가 주문한 수박주스와 내무부장관님이 주문한 하귤~ 수박은 생과일을 직접 갈아서 주신건지 너~ 무 맛있었어요 정말정말~ 토스트는 귤잼과 딸기잼 두가지를 주니 취향에 맞게 드시면 될것 같았구요 따뜻한 물에 발을 담그고 이렇게 맛있는 음료를 마시며 간만에 내무부장관님과 둘이 오손도손 얘기도 하고 방탄소년이 이번 시험에서 목표를 달성할거 같냐 못할거 같냐 내기도 해보고, 어울리지도 않는 정치얘기 잠깐해보고 ㅋㅋㅋ 내무부장관님이 그러시더라구요 카페 갈바엔 여기와서 음료마시고 발관리 받는게 훨 이득이겠다고~ 저도 공감백만번했습니다 제주도 족욕카페송악산을 바라보며 맛있는 음료와 피로에 지친 다리를 풀고 있으니 이시간만큼은 참 여유로워 지는거 같아 너무 행복했습니다 발을 담고 있다보면 페퍼민트를 목뒤에 살짝 발라주시고 목부터 어깨까지 마사지를 해주시는데요 저 정말 너무 시원해서 마사지 해주실때마다 이상한 신음소리(아아~~ 후압~ 하악~ 하악~)가 통제가 안되게 나와가지고 계속 얼굴 빨개졌어요 ㅋㅋㅋ 너무 시원해서요... 정말 너무 시원해서 나온소리이니 오해하지 말아주세요   제주발마사지 그다음엔 발관리를 해주세요 발바닥과 발등을 전반적으로 지압하듯이 꾹~꾹 눌러주시는데요 여기서 제가 아픈곳이 있으면 몸 어딘가가 안좋다는 거라고 하시더라구요 예전에 명의 유의태선생님께서 말씀하시길 인간의 몸중에 제2의 심장이있는데 이것이 발이고 발에는 오장육부의 기관이 다 있다고 가르침을 주신게 기억나더라구요~ (타임리프를 하는 빛의피카소) 발관리가 끝나면 바로 다리 관리로 들어가는데요 전 여기서 끝났습니다!!! 항상 뭉쳐있던 종아리를 쭉쭉 풀어주시는데 세상 날아갈 것 같이 시원했었는데 와 여기 사장님 여리여리하신데 악력이 저보다 더 좋으신거 같더라구요 제 종아리가 그냥 쪽~ 쪽~ 딸려가는데 ㅋㅋ 종아리가 또 안쓰러워 보이긴 처음이었네요...  이렇게 총 30~40분가량을 족욕부터 발,다리 마사지까지 진행을 하고 나면 발까지 깨끗하게 닦아주신후 쿨크림을 종아리까지 전체 다 발라주시고 마무리가 됩니다 쿨크림을 발라주면 말그대로 다리가 화~ 한 느낌을 받으면서 마사지+크림의 효과가 엄청납니다 날아갈것 같이 가벼워지더라구요 내무부장관님은 발마사지 너무 시원하시다고 하더니 안마의자에 앉아서 여기에 주무실 작정으로 눈까지 감고 누워계시는데 제가 다른 손님들 오실때 됐으니 가자고 했더니 사장님이 안마의자는 자유이용이니 상관없다고 그냥 편하게 하라고 하시더라구요~ ㅋㅋㅋ 그래서 저상태로 약 17분가량 더 마사지 받고 나갔다는...   아!! 아이스크림도 드실 수 있어요~ 돈내시구요~ ㅋㅋㅋ 제주도 족욕카페 송악힐링풋스킨 솔직평합리적인 가격!! 한마디로 가성비 갑인거죠!! 이정도 가성비에 음료까지 그리고 완벽한 마사지 서비스!!! 사장님의 친절함까지 더해져 두말할거 없이 다음엔 전신마사지 받으러 오고 싶은 곳입니다 여기를 다녀오고나선 괜히 비싼곳들만 다녔구나 하고 후회를 했죠...제주도 관광 또는 일상중에 가장 피로가 많이 오는 곳이 바로 발과 다리일겁니다 발은 심장에서 가장 먼곳에 있기 때문에 심장으로 되돌아가기엔 심장만의 힘으로는 어렵다고 해요 그래서 운동선수들이 운동후에 항상 거꾸리를 해주는 이유도 그런 이유인데요 여행중에 피로를 풀고 또 맛있는 음료도 먹고 촉박한 일정을 완벽하게 소화하시려면 카페에 앉아 쉬는것보다 족욕카페에서 완벽하게 피로를 풀면 여행의 즐거움이 배가 되지 않을까 하네요 송악산 주차장에서 2분거리이고 아름다운 송악산 둘레길 걸으신후 피곤한 다리를 가성비 갑인 제주발마사지 송악힐링풋스킨에서 시원~하게 푸시고 가벼운 다리로 즐거운 제주여행 하세요~  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 주소 : 제주특별자치도 서귀포시 대정읍 상모리 141          ",
		"description": "제주도 족욕 송악힐링풋스킨 족욕카페에 들어서는 순간 오~ 창밖으로 보이는 송악산뷰~ 너무 예뻤어요 비록 날이 좀 흐려서 쨍한 모습은 아니였지만 날씨가 좋았다면 우와~ 소리 나올뻔했네요 카페내부엔... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페 발마사지 송악힐링풋스킨",
		"postdate": "20210115",
		"link": "https://blog.naver.com/nasoll1?Redirect=Log&logNo=222208206962",
		"contents": "눈 때문인지 발이 너무 시렵고 추워서 제주도 족욕카페 송악힐링풋스킨에 족욕이랑 발마사지 받으러 갔다 밥 먹고 카페갔다가 숙소 가기 전에 들림ㅎㅎ 제주도에 하도 많이 와서 관광지도 다 돌아봤고 딱히 할 것도 없어서 드라이브 하러 왔는데 마침 딱 발견한 제주도 족욕카페  건물 바로 옆에 주차장이 따로 있어서 차 가지고 와도 문제 없음 다목적회관 2층에 위치한 제주도 족욕카페 송악힐링풋스킨  제주도 발마사지, 족욕, 음료까지 즐길 수 있는 송악힐링풋스파  입욕제, 미용소금, 크림도 판매하고 있다  20% 할인 쿠폰도 있어서 좀 더 저렴하게 제주도 발마사지, 족욕을 즐길 수 있는 제주도 족욕카페 송악힐링풋스파  1+1 이벤트랑 아로마 전신 60분 20% 할인 이벤트도 진행하고 있다 이모는 발마사지 받다가 전신 받는다고 해서 64,000원에 전신 마사지를 받았다 1시간 코스인데 엄청 시원했다고 함! 뭉친 부분만 딱딱 집어서 시원하게 풀어주시는 스킬을 가지고 계시는 송악힐링풋스파  나랑 엄마는 족욕 + 발마사지 + 음료 1인 15,000원 코스로 받기로 했다 오기 전에 카페 들려서 커피 말고 감귤 100% 착즙 음료랑 수제요거트 블루베리로 요청했다  통유리로 뻥뻥 뚫려있는 뷰  휴게실도 있고  안마의자도 있어서 마음껏 안마를 받을 수 있다 나랑 엄마는 족욕 끝나고 이모 기다리면서 16분 코스로 안마 받음ㅎㅎ 허리가 뭉쳤는지 허리를 집중적으로 공략했다  족욕 물 준비 너무 추운곳에 있어서 그런지 뜨겁게 느껴졌는데 손 담구면 그렇게 뜨겁지도 않음 찬물, 뜨거운물을 따로 틀 수 있어서 본인에게 맞는 온도를 맞출 수 있어서 좋았다  입욕제 2개와 스크럽제 1개 스트레스 안정, 피로회복에 좋은 초록색 가루 무좀, 염증에 좋은 주황색 가루 하나씩 번갈아 가면서 넣어 족욕을 즐겼다 1개 쓰고 1개 다시 넣을 때는 물을 갈아줘야함  이모랑 엄마도 뜨뜻하다고 좋아함ㅋㅋ 일정에 제주도 족욕카페 넣은게 신의 한수였다  주황색 가루를 넣으니 연두빛 물이 됨  뜨끈하고 좋구만~~~ 발 엄청 시켜웠는데 온몸이 녹는 기분이다  뷰 감상 맨 왼쪽에 바다도 살짝 보임ㅋㅋ  우왕~~ 디저트도 챙겨주는 제주도 족욕카페 송악힐링풋스킨 제주도 발마사지까지 받을 생각하니 기분 업업 분명 배부를 것 같았는데 이모랑 엄마가 싹쓸이함,, 나의 식욕은 엄마를 닮았나보다  감귤 착즙 100% 주스 한 입 마셔봤는데 달고 상콤해서 혹시 설탕도 넣은거냐고 여쭤봤는데 다른거 하나도 안 들어가고 감귤만 착즙해서 만든 음료라고 하셨다 대박.. 진짜 달고 맛있음!!  나는 다른거 먹고 싶어서 수제요거트 블루베리 맛으로 주문했는데 이것도 강추  아래에 블루베리가 깔려있어서 숟가락으로 잘 저어서 먹어야 한다  블루베리 알갱이가 입안에서 톡톡 터지고 요거트 질감은 쫀쫀해서 진짜 맛있었음 이렇게 쫀쫀한 요거트는 처음 먹어봄 제주도 발마사지 송악힐링풋스킨에 족욕 받으러 왔다가 음료, 요거트에 감탄함ㅋㅋ  민트향 목에 톡톡 발라주고 목 마사지도 해주심  엄마 먼저 발 마사지 족욕은 한 30분 동안 한 듯ㅋㅋ 넘 좋아서 계속 뜨거운물 틀고 진짜 좋았음  그 다음 내 차례 수기 발마사지는 한 사람당 10분 정도 해주신다 오일로 발바닥, 종아리 근육을 풀어주신다 짱짱 시원함!  따뜻한 수건으로 구석구석 깨끗하게 닦아주심  로션까지 슉슉 발라주면 끝~~ 추운 겨울철에 뜨끈하게 족욕 즐기고 맛있는 디저트도 먹고 1석 2조인 제주도 족욕카페 송악힐링풋스킨 요거트는 진짜 자꾸 생각난다 ㅜㅜ 넘 맛있어 아침마다 먹고 싶어   우리 거의 다 끝날 때쯤 단체손님 입성 여기 완전 인기 짱임  엄마랑 둘이서 안마의자에서 안마 즐기기 머리부터 발끝까지 주물럭 주물럭 전신마사지 받은 이모도 엄청 만족해함 캬캬  제주도 족욕카페 송악힐링풋스킨 제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 Tel. 0507-1351-8859 매일 09:00~21:00 연중무휴 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141  ",
		"description": "족욕카페 송악힐링풋스킨 제주도 발마사지, 족욕, 음료까지 즐길 수 있는 송악힐링풋스파 입욕제, 미용소금, 크림도 판매하고 있다 20% 할인 쿠폰도 있어서 좀 더 저렴하게 제주도 발마사지, 족욕을 즐길 수... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "[제주 여행] 뷰가 좋은 제주 족욕카페 '송악힐링풋스킨' ♡",
		"postdate": "20210805",
		"link": "https://blog.naver.com/lovely_shoo?Redirect=Log&logNo=222458547127",
		"contents": " 안녕하세요 ! 뚜걍입니다앙 ㅎㅎ다행히도, 저번주는 날씨가 좀 좋은 덕분에제주도 한바퀴를 또 쭈욱~ 투어했어요!송악산은 또 처음 가봤는데요 ㅎㅎ경치가 너무너무 좋더라구요!날씨가 좀 덜더울때, 둘레길 한번 가봐야겠어용하루의 피로를 풀기위해 찾은 '송악힐링풋스킨' 족욕카페 입니다! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 송악산 바로 근처에 위치해있어요 :)송악산 주변엔 족욕카페가 몇군데 있더라구요 ㅎㅎ후기를 보니, 송악힐링풋스킨이 좋다고 해서 방문! 주차장은 아주 넓습니다!ㅎㅎ  간판이 큼직해서 잘 보여요 :)2층으로 올라가볼게요~! QR체크인, 손소독 후 입장합니다 :) 우아, 통유리창 너머로 보이는뷰가 정말 좋았어요 ㅎㅎ푸릇푸릇한게, 눈이 맑아지는 기분 이렇게 밖을 바라보며, 족욕을 할 수 있게 준비되어 있습니다!평일이라 그런지 한산해서 좋았어요 :) 소소하게 피로를 풀 수 있는 안마의자도 구비되어 있구요 족욕, 하체관리 뿐만 아니라전신 관리까지 하고 계세요 ㅎㅎ1+1 행사, 할인 행사도 하고 있으니가성비 좋게 이용해 보실 수 있습니다 ㅎㅎ 저는 기본관리 B족욕+다리&발관리 (30분) 코스로 이용했습니다! 족욕을 할 수 있는 따뜻한 물을 준비해주세요~ 그리고 음료도 하나 고르시면 됩니다!저는 청귤에이드를 골랐어요 ㅎㅎ 입욕제 2가지(초록, 주황)을 주시는데맘에 드는걸로 선택하시면 됩니다!스트레스해소, 불면증개선각질제거 효과가 있다고 해요 각각 :)저는 스트레스해소에 좋은 주황이로 결정~ 주문한 시원하고, 상큼한 에이드도 주셨어요냠냠 맛있게 잘 먹었답니다 주황색 입욕제를 푸니이렇게 이쁜 색깔이 나오더라구요^^물 온도도 따뜻하니, 좋았습니다가만히 앉아만 있어도 노곤노곤하더라구요! 이거는 각질제거에 좋다고 해요~족욕이 끝나갈 때 넣어서 마무리를 해주시면 되세요 스르륵~부어주고 족욕 마무리 !ㅎㅎ 단체 손님이 있어도자리가 넉넉히 준비되어 있으니걱정하지 마세요!  반대편 창밖으론 산방산까지 보였어요 :)탁트인 뷰 때문에 속이 시원했답니다! 족욕이 마무리되면, 선생님께서 오셔서발을 닦아주시고 하체관리를 해주세요 ㅎㅎ피로는 발에 누적되는 듯 합니다 ㅠㅠ발만 시원하게 풀어줘도, 피로가 풀리는 기분이에요! 꼼꼼한 케어 덕분에하루의 피로를 싹 날렸네요^^사전 예약하고 방문하시는게 좋아요!송악산 근처에 위치한 족욕카페'송악힐링풋스킨' 추천합니다!  - 영업시간 : 매일 9시 ~ 21시- 연중무휴- 사전 예약 후 이용하시면 좋아요~  ",
		"description": "날씨가 좀 덜더울때, 둘레길 한번 가봐야겠어용 하루의 피로를 풀기위해 찾은 '송악힐링풋스킨' 족욕카페 입니다! 송악산 바로 근처에 위치해있어요 :) 송악산 주변엔 족욕카페가 몇군데 있더라구요 ㅎㅎ 후기를... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 수고한 발에게 힐링이 되는 시간 송악힐링풋스킨",
		"postdate": "20210827",
		"link": "https://blog.naver.com/jteonmna?Redirect=Log&logNo=222485946773",
		"contents": "이번 제주도여행에서는 솔찍히 비가 많이 와서 많이 걸어다니지는 않았죠여행을 하면 사람들이 두가지 타입으로 나누어지게 되던데새로운 곳에 여행을 갔으니깐 이곳저곳 무조건 많이 다녀야 한다 라는 스타일과여행이니깐 편안하게 쉬어야 한다 라는 스타일로 나누어지는것 같아요개인적으로 나란여자는 놀러가면 평소보다 더 일찍일어나서주위에 구경할꺼 그 지역에 맛있다고 하는것 모두 하는 스타일이죠그래서 제주도 여행 뿐만 아니라 평소에 국내여행이든해외여행이든 많이 걸어다녀서 항상 발이 많이 아픈편입니다그래도 이번에는 비가와서 나름 많이 안 걸었지만그래도 여행한다고 고생한 나란여자의 발을 위해 방문한제주 족욕카페 송악산과 용머리해안 근처 여행하시는 분들에게 완전 추천하고 싶어요 비가 주룩주룩 와서 건물 바로 옆에 주차를 하고 후다닥 뛰어 들어갔네요건물 양쪽에 주차장이 넓게 마련이 되어 있다보니깐 주차하기에 매우 편했어요제주도여행하면 거의 대부분 렌트카를 이용하시는데운전에 자신이 없고 특히 주차에 자신 없는 분들도주차장이 아주 넓게 준비되어 있어서 편하게 주차 가능한곳입니다 제주 족욕카페 송악힐링풋스킨 같은 경우에는송악산과 용머리해안이 있는 곳에 위치하고 있어서제주도여행 코스에서 너무나도 안성맞춤인것 같아요이쪽 여행 코스를 계획 할때에는 좀 많이 걸어야 하는 코스이죠많이 걷는 코스로 여행을 계획하시는 분들은조금 늦은 시간때쯤에 미리 예약을 하고 제주 족욕카페 방문하시는거 완전 추천! 나란여자도 미리 예약을 하고 송악힐링풋스킨 도착하였습니다원래 계획은 오전에 이곳저곳 방문하고 발마사지 받으면서발에게 정말 힐링을 주고 싶었는데 생각보다 비도 많이 오고무엇보다 바람이 많이 불어서 입장이 안되는 곳이 많이 있더라고요그래서 제주 족욕카페 조금 일찍 도착하였더니 살짝쿵 대기가 있었습니다대기를 하는 동안 마사지 기계를 하면서 지루함없이 시원하게 기다릴수있었죠 금액적으로 일단 매우 저렴한 편이라서제주 족욕카페 완전 추천하고 싶네요단순하게 족욕만 하는 것도 괜찮은데개인적으로 족욕하고 나서 마사지 까지 받는 코스가 더욱 더 좋은것 같아요지금 1+1 이벤트도 진행하고 있으니 예약하실때 참고해보세요~ 이런게 바로 제주 느낌 아닐까요^_^?바로 앞에 푸릇푸릇한 풍경을 보면서 족욕을 할수 있으니발도 힐링이 되고 눈도 힐링이 되어서 일석이조 입니다 지금은 코로나 때문에 족욕을 하는 동안에는 음료가 제공되지 않는다고 합니다원래는 제주 족욕카페에서 족욕을 하면서도 음료를 마실수 있었던것 같아요족욕하면서 시~원한 음료 한잔하면 완전 행복할것 같네요아쉽지만 마스크를 계속 착용하고 있어야 하기 때문에족욕과 발마사지가 끝이 나면 나갈때 음료를 제공해주시더라고요사장님께서 나갈때 제공해줄 음료까지 미리 주문을 받아둡니다 제일 먼저 족욕부터 하였는데 따뜻한 물이 있는 통에발을 딱 담그니 진짜 너무너무 행복하였습니다이것이 진정한 힐링이지 ~ 이런 말이 절로 나오더라고요하루에 중간쯤에 제주 족욕카페 방문하여서 조금은어중간한 느낌이 없지않아 있었지만 그래도 좋은건 사실이였죠개인적으로 다음번에 방문을 할때에는 저녁시간대에예약을 해서 방문하면 제대로 힐링을 누릴수 있을것 같아요!정말 하루에 피로를 싹! 날릴수 있을것 같더라고요    족욕하는 곳 바로 앞에 주황색 가루와 초록색 가루 그리고 투명 가루가 있습ㄴ다족욕을 하는 통에 원하는 것을 넣으면 됩니다주황색은 수면과 피로에 도움이 된다고 하였고초록색은 무좀에 도움이 된다고 합니다나란여자는 따로 무좀이 없고평소에 잠을 잘 못자는 편이라서 주황색으로 선택하였죠넣는 순간 은은한 향도 살짝쿵 퍼지는것 같아요~ 마지막 남아 있는 투명한것은 무슨 소금이라고 하였는데각질에 도움이 된다고 꼼꼼하게 설명을 해주시네요물 온도도 원하는대로 체크해서 족욕을 할수 있고각질 같은 경우에도 민망할수 있는데 직접 할수 있으니 대만족!평소에 그렇게 많이 신경쓰지 못했던 발에게 완전 힐링이 되는 제주 족욕카페 입니다  족욕이 끝날때쯤에 시원한 무언가를 목쪽에 투척해주시면서어깨와 목을 간단하게 마사지 해주시는데 와우! 진짜 매우 시원합니다손 힘이 아주 좋으셔서 전신마사지 받고 싶을 정도입니다발마사지가 시작되는데 발 마사지 간지러울줄 알았지만생각보다 더욱 더 시원해서 너무나도 제대로 힐링하였네요 발바닥만 마사지를 해주는것이 아니라 종아리까지 아주 꼼꼼하게마사지를 해주니 피로가 싹~ 날라갑니다마무리로 시원한 무언가를 발라주셔서 다음 일정하는 동안다리가 정말 시원하더라고요 그래서 더위까지도 조금 날라가는 기분이였죠나올때 미리 말씀드린 음료까지 꼼꼼하게 챙겨주십니다다음 제주도여행에서도 제주 족욕카페 무조건 재방문할것 같아요! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  ",
		"description": "족욕카페 송악힐링풋스킨 같은 경우에는 송악산과 용머리해안이 있는 곳에 위치하고 있어서... 정말 힐링을 주고 싶었는데 생각보다 비도 많이 오고 무엇보다 바람이 많이 불어서 입장이 안되는 곳이 많이... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 송악 힐링 풋스킨 족욕+음료 6200원 피로 풀고 왔어요",
		"postdate": "20210413",
		"link": "https://blog.naver.com/uvely1234?Redirect=Log&logNo=222308618381",
		"contents": "제주 송악 힐링 풋스킨족욕+음료 6200원 피로 풀고 왔어요 송악산 둘레길을 돌고 나서 피곤해진 발을 위해 족욕을 하려고 찾아보던중마침 송악산 둘레길 근처에 족욕하는곳이 있더라고요#제주송악힐링풋스킨소셜에서 좀더 저렴하게 티켓으로 구매했어요구매시 사전예약은 필수라고 해서 전화드리고 갔어요  제주 송악힐링 풋스킨영업시간: 09:00~21:00소요시간:30분~40분예약전화:064-794-8859송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 송악힐링풋스파로 검색해서 가니까 아래 신해원이 있더라고요여긴가 했는데 이 건물이 아니라 뒤에 문이 따로 있었어요  건물 옆쪽으로 들어가면 힐링풋스파 입구가 있어요 여기 앞에 주차하고 계단을 통해 올라가면 되는데요계단에서부터 너무 좋은냄새가 솔솔 올라왔어요~   들어가면 이렇게 창가석 족욕자리로 안내해주세요 예약하고 갔더니 소금이 미리 셋팅 되어있었어요족욕제2개, 소금 이렇게 준비해주시는데요주황색입욕제를 먼저 풀어서 족욕하고 어느정도 담그고 있다가 물을 빼고 흰색소금으로 뒷꿈치 각질을 제거한 뒤초록색입욕제를 넣고 족욕을 하면돼요 순서는 친절하게 잘 알려주셨어요  족욕제를 풀고 발만 담그고 있었는데도너무 좋더라고요~저녁시간대라서 밖에가 깜깜해서 아무것도 안보였지만피로가 완전 풀리는 느낌이였어요 뒤쪽에는 안마의자가 있는데 안마의자도 사용가능하다 해서 알뜰하게 사용하고 왔어요 ㅎㅎ 족욕뿐만아니라 종아리관리코스도 있더라고요A코스40분 오만원!1+1 행사하고 있어서 부담없이 하기 좋을거같아요~저희는 너무 시간이 늦어서 족욕만 했어요 ㅎㅎ 송악힐링풋스킨에는 족욕과 동시에 음료도 주시는데요에이드랑 녹차 커피 등등 있었어요 오렌지에이드랑 청귤에이드를 주문했는데음료맛은 아쉽더라고요 ㅠㅠ ㅋㅋㅋ오렌지에이드는 너무달고 청귤에이드는 향?맛이 났어요  음료만 개선되면 너무 좋을거같아요 송악힐링풋스킨 족욕+마사지 6200원은 가성비 정말 좋죠! 가게되면 에이드말고 그냥 차드세요~ ㅋㅋㅋ차는 평타는 하겠죠!? 비쥬얼은 맛있어보였는데 음료 맛은 너무 아쉬웠다능...ㅋㅋㅋ그래도 주인분도 너무 친절하고 딱히 시간제한주지 않고 여유롭게 할수 있도록 배려해주셔서 좋았어요#서귀포족욕카페#제주송악힐링풋스킨#서귀포족욕여행의 마무리는 족욕으로 풀어봐요#내돈내산  ",
		"description": "제주 송악힐링 풋스킨 영업시간: 09:00~21:00 소요시간:30분~40분 예약전화:064-794-8859 송악힐링풋스파로 검색해서 가니까 아래 신해원이 있더라고요 여긴가 했는데 이 건물이 아니라 뒤에 문이 따로 있었어요 건물... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주발마사지 잘하는곳  : 송악힐링풋스킨  (ft.송악산)",
		"postdate": "20210408",
		"link": "https://blog.naver.com/okim_?Redirect=Log&logNo=222302630423",
		"contents": " 안녕하세요 오킴입니다!이번 제주여행하면서는 마사지를 두번이나 받아봤는데요 ㅎㅎ 둘레길코스 많이여행하시는데 둘레길 코스따라 여행하시다 지친발족욕+발마사지로 힐링할수있는곳 있어서 소개해드리려구해요!  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 ☎️ 010-4734-4912영업시간: 09:00 - 21:00   송익힐링풋스킨! 정말 둘레길 코스에 딱 위치하고있더라구요 ㅎㅎ주변에 건물들이 별로없어서 찾기에도 너무쉬웠어요!   족욕 그리고 아로마전신 관리도 운영하고 있는 송악힐링 풋스파!1+1 이벤트도 진행중이니 저렴한가격으로 마시지받으실수있답니다 ㅎㅎ  풋스파다보니 족욕하는공간이 메인이긴한데 전신마사지를 위한 공간도 따로 마련되어있었어요 ㅎㅎ안마의자와 테이블도 마련되어있으니 많은분들이 동시에 방문하셔도 기다리시기에지루함이없으실거같아요!그래도 예약하고 방문하는거 추천드립니다 ㅎㅎ  본격적으로 발마사지를 받기전에 음료를 준비해주신다고 하셔서 저는 얼죽아 그리고 여자친구는 효소음료 아로니아 음료를 선택했어요! 토스트도 같이준비해주시는데 방문했을때까진 괜찮았는데 이제 코로나때문에 테이크아웃만 가능해진다고하시더라구요 ㅠㅠ 참고하셔서 방문하시면 좋을거같아요 😭 발마사지를 받기전에 지친발을 먼저 안정시켜주기위해서 족욕부터!!제주여행부지런히 한다고 지쳐있었던 발에게 힐링타임중 ~~ 🥰  족욕을 받고있으니 수건이랑 입욕제를 준비해주셨어요!초록색은 발에 땀이 많이나시는분들에게 살균효과 주황색은 잠을 잘못주무시는분들에게 효과가있더라구요!기호에맞게 선택하셔서 직접 사용하시면된답니다 ㅎㅎ마지막으로 소금도준비되어있었는데 소금은 마무리용 스크럽이라고 생각해주시면됩니다👍  저는 발에 열이많은편이라 초록색 입욕제를 선택했어요 ㅎㅎ족욕입욕제는 처음사용해보는거라 신기하더라구요 🤩   어느정도 발을 담궈주다가 소금도 같이넣어서 족욕을 즐겼답니다 ㅎㅎ물이 조금식은거같으면 직접 뜨거운물 조금더 부워주실수있으니 참고하세엽!  어느정도 족욕하고있으니 토스트와 선택했던 음료를 준비해주셨어요!딱 가볍게 먹기좋은 사이즈의 토스트 그리고 음료라 족욕받으면서 받기에도 너무 좋았답니다👍  날씨가 그렇게 좋은건아니였지만 바로앞에 동산마저도 제주스러워서 힐링 그자체였답니다 ㅎㅎ   족욕하는동안 오일을 바르고 목마사지도 간단하게 해주셨는데요 ㅎㅎ 진짜 마사지는 중독되는거같아요 ㅠㅠ그러고 나서 본격적으로 발마사지를 해주셧답니다!원래 간지럼을 많이타서 간지러울줄알았는데 너무시원해서 간지러운지도 모르겠더라구요 👍  종아리,발목,발가락까지 꼼꼼하게 해주셨답니다 ㅎㅎ마무리로 쿨링 크림을 발전체에 발라주셨는데요바르고 두세시간은 양말신고 신발신었는데도 시원함이 유지되서 너무 좋더라구요 🥰  마사지 마치고 나서 뭔가 편안해보이는 발샷 ~ ㅋㅋ 마사지받으면서 페퍼민트오일 그리고 쿨크림이 너무 좋았어서 나오는길에 구매도했답니다 ㅎㅎ쿨크림은 2개 10,000원 페퍼민트오일은 5,000원이니 가격도 저렴했답니다!제주여행하시면서 부지런히 구경다니시느라 지친발 송악힐링풋스킨에서 합리적인가격으로 마사지받아보시는건 어떠세요!?오늘도 포스팅 읽어주셔서 감사합니다!!   ",
		"description": "대정읍 송악관광로 399 다목적회관 2층 ☎️ ***-****-**** 영업시간: 09:00 - 21:00 송익힐링풋스킨! 정말... 제주여행하시면서 부지런히 구경다니시느라 지친발 송악힐링풋스킨에서 합리적인가격으로... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페 송악힐링풋스킨에서 힐링했어요",
		"postdate": "20201120",
		"link": "https://blog.naver.com/yoon7887?Redirect=Log&logNo=222149427903",
		"contents": "제주발마사지 송악힐링풋스킨 제주도 힐링스팟으로 강추드려요안녕하세요 미히찌예요~ 송악산 둘레길을 걷고 무얼할까 검색하다가 송악산을 보며 피로의 지친 발을 족욕으로 풀수 있는 족욕카페가 있다고하여 냉큼 다녀와봤는데요여행 중 지친 발을 마사지 받고 족욕을 하며 피로를 풀수있는 최고의 코스라 추천드리고 싶어요:)가을의 송악산 둘레길은 경치도 아름답고 그저 힐링 그 자체였는데 피로한 발까지 마사지받고 왔더니 송악산이 더욱 인상깊게 남았어요지친 여행에서 피로를 풀수 있는 족욕카페, 송악힐링풋스킨 소개시켜드릴게요~ 송악힐링풋스킨상모리 141송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 주소제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층영업시간매일 09:00 - 21:00연중무휴tel010-4734-4912 송악힐링풋스킨송악힐링풋스킨songak.tenclove.com ▲ 송악힐링풋스킨 홈페이지 송악힐링풋스킨(@foot_spa_4912) • Instagram 사진 및 동영상팔로워 118명, 팔로잉 119명, 게시물 51개 - 송악힐링풋스킨(@foot_spa_4912)님의 Instagram 사진 및 동영상 보기instagram.com ▲ 송악힐링풋스킨 인스타그램 송악힐링풋스킨 : 네이버 블로그[제주]송악힐링풋스킨 주소: 제주도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 (상모리 141) 전화: 010-4734-4912 / 064)794-8859 홈페이지 : http://songak.tenclove.comm.blog.naver.com ▲ 송악힐링풋스킨 블로그 마라도 가는 여객선 매표소 근처 200m에 위치해 있으며 송악카트장 맞은편에 위치하고 있어요송악산, 산방산, 마라도, 올레길, 둘레길을 열심히 걷고 피로에 지친 다리를 직원이 직접 해주는 다리, 발 관리와 족욕으로 풀수있는데요구애받지 않는 시간에 부담되지 않는 가격까지! 여행 중 최고의 힐링을 받을수 있는 곳이 아닐까싶네요입구 옆 주차장에 주차를 하고 2층으로 올라갔어요. 입구에서 체온계로 체온측정을 도와주셨어요~ 들어서자마자 족욕받는 곳이 보이면서 경치가 너무 아름답더라구요왠지 모르게 들어서자마자 힐링이 되는 듯한 느낌이 물씬 느껴졌어요매장 내부는 매우 청결하고 쾌적했어요. 전직원분들 모두 마스크착용을 하고 계셔서 안심도 되었구요:) 제주도라 족욕카페 가격이 비쌀거란 생각을 했는데 전혀요~오히려 1+1 이벤트로 메인관리 A코스 40분은 2인  기준 5만원 이벤트를 진행하고 있었어요. 그리고 5만원이상 현장 결제시 다양한 상점에서 사용가능한 5천원 상품권도 증정해주네요~가격도 저렴하고 음료까지 제공되니 편히 쉬다가잔 생각으로 족욕&다리.발관리로 관리받았어요:) 직원분께서 자리를 안내해주셨고 관리 방법 또한 친절히 설명해주셨어요수건과 발각질을 제거하는 소금, 입욕제 2개가 구비되어 있었어요.입욕제 2개중 1개를 선택하여야해요~ 주황색 입욕제는 스트레스 및 불면증에 좋고 초록색은 무좀 및 각질제거에 좋다고 설명해주셨던걸로 기억해요!남자친구와 저는 당연히 주황색 입욕제를 선택했답니다^_^ 스트레스보다 불면증에 좋다고하니 솔깃했어요따뜻한 물에 발을 담그고 있으니 진짜 몸이 녹아내리는것만 같았어요. 물온도가 낮아지면 뜨거운 물을 틀어 온도를 다시 높일수 있어요셀프로 온도를 올리고 낮출수 있으니 너무 편했어요. 그리고 입욕제를 넣음과 동시에 목뒤에 아로마오일을 발라주셨는데페퍼민트 향이랄까요? 시원항 향이 싹 돌면서 몸도 정신도 맑아지는것만 같았어요. 다리,발 마사지를 받기도 전인데 만족도 200%!!!! 족욕 받으며 음료는 기본 제공! 족욕하며 음료도 즐기고 피로도 풀수 있으니 여행코스로 넣기 정말 잘했다는 생각이 들었어요:)아로니아와 블루베리수제요거트를 주문했는데요. 토스트가 같이 나오더라구요기본관리(B코스)이상 부터는 토스트가 증정된다고해요. 다른 카페 안가고 족욕카페 찾아오길 잘했네요~토스트에는 귤잼과 무화과잼이 제공되어서 기호에 따라 골라 먹을수 있어서 좋았고 요거트 또한 블루베리가 가득 들어있어서 너무 맛있게 먹었어요^_^ 제주도 송악산을 바라보며 족욕할수 있는 제주도 족욕카페 '송악힐링풋스킨'이날 방문전에 송악산 둘레길을 다녀왔는데 생각보다 긴 코스라서 다리도 아프고 피로 누적으로 몸이 천근만근이었거든요.그런데 송악힐링풋스킨 방문한 덕에 피로도 풀리고 스트레스 해소는 물론 힐링까지 제대로 한것 같아요.경치도 좋고~ 책도 구비되어 있어서 시간가는 줄 모르고 힐링할수 있는 곳이라고 추천드리고싶어요:) 한참 발을 담구고 있다가 직원분께서 흰 소금 사용법을 알려주셨어요.각질이 많은곳 발 뒷꿈치 위주로 소금으로 마사지를 해주고 발을 씻으면 끝! 혼자서도 간단히 할수 있어서 편했어요    뒤돌아 앉으면 직원분께서 다리&발마사지를 해주시는데요.남자친구가 갑자기 막 웃길래 당황했는데 알고보니 너무 간지러워서 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ간지럽다고하니 그제서야 저도 막 간지러운거 있죠. 그런데 처음 간지러움만 참으면 그뒤로는 시원함이 느껴지더라구요발바닥에는 전체적으로 지압을 해주셨는데 아프지않냐고 계속 물어봐주셔서 좋았던것 같아요.유독 아픈곳이 있더라구요. 그럼 직원분께 아프다고 말씀드리면 압조절도 해주셨어요.아픈곳과 시원한곳이 달라서 혹시 발바닥 위치별로 어디가 안좋은지 알수있냐고 여쭈었더니 발에는 오장육부가 다 있다고해요제가 아픈곳은 위였어요. 역시 사람 몸은 속이지 못하나봐요~ 오일을 발라주시면서 종아리까지 마사지 해주셨어요. 혼자서는 마사지하기 힘들고 손아귀가 아픈데 시원하게 마사지 해주셔서 너무 좋았어요!마무리로는 쿨크림을 발라주셨는데 한동안 다리가 엄청 시원했어요. 송악산으로 관광오시는분들 꼭 제주도 족욕카페 송악힐링풋스킨에서 족욕&발마사지 받고가세요!!!저는 마사지 받는 내내 부모님과 오고싶다는 생각이 간절히 들었어요. 산도 좋아하시는데 송악산 둘레길 한바퀴 걷고 족욕카페 오면 엄청 좋아할것같더라구요다음번엔 부모님과 재방문하여 효도여행 제대로 해보려구요^_^ 족욕받는곳 뒤로는 휴식공간이 별도로 마련되어 있었어요. 마사지 후 이곳에서 쉬었다 갈수도 있답니다제주 족욕카페 송악힐링풋스킨에서는 아로마마사지 또한 20%할인으로 즐기실수있네요:)아로마마사지 받는곳을 찍고싶었는데 손님분들이 관리받고 계셔서 따로 사진을 촬영해오진 못했어요족욕과 발마사지를 받았는데 안마의자까지 무료로 이용가능하다니 진심... 강추드려요 여기!!일반 카페가서 인생샷찍고 맛있는 디저트 먹는것도 좋지만 여행하다보면 피로도 쌓이고 발이 엄청 붓고 아프잖아요잠시 쉬었다 힐링하고 피로풀고 갈수있는 곳 제주 족욕카페 '송악힐링풋스킨' 입욕제,미용소금,쿨크림,페퍼민트오일은 별도로 구매도 가능하네요:)쿨크림이 너무 좋아서 사고싶었지만 막상 또 귀찮아서 안바를걸 알기에 킵하기로......20%할인쿠폰이 있어서 덥석 집어왔어요. 다음번에 엄마 아빠랑 또 오겠다며 다짐했네요^_^여행의 피로를 풀고 싶을때, 바쁜 하루의 피로를 풀고 싶을 때, 여행으로 지친 발을 풀고 싶을때 송악힐링풋스킨에서 힐링하시고 가세요~부모님과 가족들 아이들과의 제주여행에 딱 맞춘 효도힐링 코스로 추천드리고 싶어요:) ⓒ 2020. 미히찌 all rights reserved.본 게시물의 모든 이미지와 글의 저작권은미히찌(ID:yoon7887)에게 있습니다.따라서 무단 도용, 업로드, 재포스팅을 금지하며,저작권법 위반시 처벌받을수 있습니다.instagram@miheezzi ",
		"description": "제주발마사지 송악힐링풋스킨 제주도 힐링스팟으로 강추드려요 안녕하세요 미히찌예요~ 송악산 둘레길을 걷고 무얼할까 검색하다가 송악산을 보며 피로의 지친 발을 족욕으로 풀수 있는 족욕카페가... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "피로 발마사지로 개운하게~ 제주도 족욕카페 '송악힐링풋스킨'",
		"postdate": "20200807",
		"link": "https://blog.naver.com/qkrthdus2076?Redirect=Log&logNo=222053475184",
		"contents": "#제주발마사지 #제주족욕카페 #제주도족욕 #제주도족욕카페 #송악힐링풋스킨 제주 족욕카페 '송악힐링풋스킨'주소 : 서귀포 대정읍 송악관광로 399, 2층영업시간 : 매일 09:00 ~ 21:00전화번호 : 064-794-8859단체, 주차, 예약, 반려동물 동반 가능 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141  제주 여행 둘째날 저녁!하루종일 운전하랴~ 걸어다니랴~고생한 발의 피로를 풀어주기 위해족욕카페 '송악힐링풋스킨'을 방문했어요    건물 2층에 위치한 카페!왼쪽편에 있는 전용 입구를 통해 들어갑니당 발 마사지 받을 생각에둑흔둑흔 설레는 마음으로 입장~   깔끔하게 정리정돈 된 모습의 내부쾌적하고 편안한 분위기에덩달아 마음이 차분해지더라구용  사진보다 앞쪽으로 자리가 더 있었는데먼저오신 손님들이 계셔서전체가 다 나오게는 못찍었어욤!어쨋든 사진에 보이는것 보다 더 넓다는거~  대기석도 준비되어있구요좀 더 안쪽에 전신마사지를 받을 때 이용하는관리실이 따로 분리되어있었어요 여긴 일반 마사지샵이 아닌 족욕카페!!족욕이나 관리를 받기 전or후에편하게 앉아서 이야기도 나누고~음료를 마실 수 있도록테이블이 넉넉하게 배치되어있어요 안마의자도 2대 준비되어있었는데요카페를 이용하시는 분들은 얼마든지 무료이용~!최대 4인까지 동시 마사지 가능하지만일행이 더 많거나 앞에 손님이 많을 때는요 안마의자를 이용하며 대기하면지루하지 않아 좋을 것 같더라구용   저희는 사전에 예약을 하고 갔어서준비된 자리에 바로 착석~10분 마사지가 포함된 기본 B코스로 선택했어요  메인 A코스 이벤트를 진행하고 있던데1명 받으면 1명 공짜!1인 25,000원에 마사지가 무려40분이나되니 무지 매력적이죵시간이 좀 여유로웠다면 메인코스로 받고 싶었지만다음 일정이 있어 아쉬웠어요ㅠㅠ 코스를 선택하고나면 음료 선택을 해야해요저녁시간이라 커피는 부담스러워서블루베리 주스, 토마토 주스로 했어요~ 자~ 그럼 이제 본격 족욕을 시작합니다미리 받아 둔 족욕 물에 살포시 발 입수~물 온도가 너무 뜨겁지 않고 딱 적당했어요따뜻한 물에 발을 담그는 것 자체로몸이 릴렉스되고 피로가 풀리는 느낌이었어요   수건과 요상한 가루들ㅋㅋㅋ정체는 바로 족욕 입욕제에요초록색은 파인가루로 살균효과가 있구주황색은 자스민가루 스트레스해소에 좋대요마지막 흰색은 사해소금으로스크럽에 사용하시면 됩니당~   초록, 주황 입욕제 중에서한가지를 선택하여 물에 풀어주시면되요저는 주황주황 자스민가루로 했답니당 - 족욕중 -후,,,,, 못쒱긴 내발ㅠㅠㅠ포스팅을 위해 공개하지만 좀 창피하네요    어느정도 족욕을 충분히했다 싶으면사해 소금으로 발 스크럽 해주세요 손에 소금을 조금씩 덜어내서각질이 많은 부위에 쓱싹쓱싹 문질러주세요여름이라 슬리퍼를 많이 신고다녔더니발 뒷꿈치에 각질이 많네요잉~ㅎ  족욕 마무리 후 발을 닦고 잠시 쉬는데맞은편 언덕에 말이 풀을 뜯고 있더라구요제주가 아니면 볼 수없는신기한 광경에 한장 찍어봤어요   곧이어 음료와 토스트가 준비되어 나왔어요족욕에 마사지 10분에 음료+토스트까지포함된 코스가 단돈 15,000원이라니다시 생각해도 가격이 매우 합리적이네요ㅎㅎ    한라봉쨈 야무지게 발라 토스트 한입~바삭바삭한 그런 식감은 아니었지만오히려 딱딱하지 않고 부드러워달콤한 쨈과 잘 어울리고 맛있었어용주스는 너무 달지 않고 과일 향이 진했어요안에 블루베리가 들어있는데달달하니 맛나서 하나하나 골라먹었어요ㅎㅎ 음료를 마시고 있으면 직원분이 오셔서목뒤에 페퍼민트오일을 바르고간단하게 뭉친 근육을 풀어주세요페퍼민트오일은 혈액순환에 도움을 주고근육을 이완시키는 효과가 있다해요살짝 화~하면서 엄청 시원하더라구요    드디어! 발 마사지 들어갑니다사실 발마사지는 해외여행 다니면서엄청 많이 받아봤는데한국에서는 처음이었어용~혈을 찾아 부드럽게 지그시 눌러주시는데진짜 너무 시원해서 잠들뻔했어요ㅋㅋㅋ   마사지는 언제 받아도 너무 좋아요ㅠㅠㅠ어떤 사람은 발에 손만대도 간지럼 타서발 마사지 못받는 분도 있다는데..저는 그런게 전~~혀 없어서 무지 다행이에요10분이 3분같이 너무 짧게 느껴졌던아쉬운 마사지 타임 따뜻한 수건으로 오일을 닦아내고 마무리!족욕에 마사지까지 총 1시간 정도 걸렸어요마사지 10분 짧은 시간이였지만확실히 그것만으로도 발의 피로가 풀리고몸이 가벼워진게 느껴지더라구용  카페에서 음료2잔에 디저트까지 먹으면1만5천원~2만원 하는 요즘!족욕에 마사지도 받고 음료, 토스트까지!!1인 1만5천원 저렴한 비용으로힐링가능한 '송악힐링풋스킨'이에요제주여행 중 한번쯤 들러보세요200% 만족하실거에용^^  ▷▶▷▶▷▶▷글 재밌게 보셨다면 댓글과 공감 한번씩 부탁드려용~ 서이추는 언제든 누구나 환영입니다!!◀◁◀◁◀◁◀    ",
		"description": "제주도족욕카페 #송악힐링풋스킨 제주 족욕카페 '송악힐링풋스킨' 주소 : 서귀포 대정읍 송악관광로 399... 1인 1만5천원 저렴한 비용으로 힐링가능한 '송악힐링풋스킨'이에요 제주여행 중 한번쯤 들러보세요 200... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 착한가격 시원한 힐링실내체험 송악힐링풋스킨",
		"postdate": "20210807",
		"link": "https://blog.naver.com/rehab0827?Redirect=Log&logNo=222460179302",
		"contents": "긴 제주여행의 중간, 피로가 쌓인 몸을 힐링할 수 있는 실내체험 족욕카페에 방문했어요제주 족욕카페 송악힐링풋스킨에서 제일 더울시간 시원하게 족욕하고 발마사지까지 받으니 노곤노곤 행복했어요 ♥  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  제주 족욕카페 송악힐링풋스킨 영업시간 & 주차장OPEN 9:00CLOSE 21:00연중무휴예약제-  네이버예약/전화예약 가능송악힐링풋스킨 건물 양측으로 주차공간있어요 건물 2층으로 계단을 따라 올라가면미닫이문을 통해 송악힐링풋스파 간판이 보여요  건물내 이정표는 거의 없는 편이라 여긴가?싶은 계단으로 올라가면 송악힐링풋스파로 들어가는 문을만날 수 있을거에요 제주 족욕카페 착한가격 시원한 힐링실내체험 송악힐링풋스킨 입구를 지나서 우측을 보면 환한 통창을 통해 동알오름이 보여요 송악힐링풋스파는 이름처럼 송악산 인근에 위치하고 있어서 송악산둘레길 걷고 피곤함을 한결 덜어내고 가도 좋겠더라구요 양말, 마스크, 롤온마사지, 쿨크림 발마사지나 족욕관련된 제품들도 판매하고 있어요 제주 족욕카페 착한가격 시원한 힐링실내체험 송악힐링풋스킨 이벤트 가격표 1+1행사로 족욕+발다리관리 2인에 50,000원아로마 전신 마사지 60분 20% 할인가격64,000원 엄빠의 힐링머신 안마의자까지 있네요 :) 제주 족욕카페 착한가격 시원한 힐링실내체험 송악힐링풋스킨  족욕+발다리관리 2인아주 규모가 큰 게 아니라 3 섹션으로 나눠져 있는관리가 잘된 자그마한 제주 족욕카페창을 통해 보이는 뷰가 너무 좋아서 앉아있기만 해도 행복하더라구요 현재는 코로나로 1타임에 1팀만 예약을 받기때문에더 마음편하게 족욕을 즐길 수 있었어요 제일 뷰가 마음에 드는 중앙에 앉았답니다 :) 족욕 + 발다리관리 코스에는 음료가 포함이에요이렇게 많은 종류의 음료 중 셀렉해서 즐기면서족욕과 발마사지를 받으면 된답니다수제요거트와 에이드까지 제공된다니너무 괜찮은 서비스!  우리는 추가금 2,000원을 더 내고 아이스크림으로 변경해서 먹었어요  한라봉아이스크림 & 초코아이스크림한라봉아이스크림은 정말 상큼하고 아삭아삭한 소프트아이스크림 식감이 너무 좋았어요 족욕스팟의 분위기와 뷰한번 구경해보세요동알오름이 파란하늘과 함께 마음이 편안해지는 뷰 :)제대로 힐링할 수 있는 족욕카페, 송악힐링풋스파♥ 족욕스팟으로 가보면 발을 담글 수 있는편백 대야가 있어요 약간 뜨끈하다싶은 정도의 온도로물이 받아져 있고 필요하면자신의 온도에 맞게 조절할 수 있게끔레버조절을 알려주세요 발닦는 수건과아로마입욕제(초록/주황) 그리고 마사지용소금아로마입욕제는 두가지 중 한가지를 선택하면되요초록은 항염증효과가 있어서 무좀이나 습진있는 분이나 화하고 시원한 느낌을 원할때 주황은 수면장애나 불안 등의 증상을 완화시켜주는 릴랙스에 도움이된다고 합니다 :) 두가지 다 괜찮은것 같아서 동행님은 초록 저는 주황색을 넣어봤어요따듯한 물에 발 담그고 푸른제주의 뷰 보면서 아이스크림 먹고 있으니 기분 최고! 20여분의 족욕이 마무리되면 직원분이 오셔서 발다리 마사지를 해주세요한국분이라 대화도 가능하고,적당한 세기로 해주셔서 정말 좋았어요  움짤만봐도 시원함이 느껴지지않으시나요?저만 그런가요? ㅎㅎ정말 시원하면서 아프진않아서 너무 만족스러웠어요  10여분의 다리와 발 마사지가 끝나면마사지오일을 수건으로 닦아주시고족욕카페, 발다리관리 코스가 마무리되요  제주 족욕카페 착한가격 시원한 힐링실내체험 송악힐링풋스킨가성비 좋고 시간소요도 길지않아서여행일정 중 들러서 힐링하기 딱 좋은족욕카페1팀만 예약받기때문에방역걱정도 덜하고우리가족끼리 도란도란 족욕하고풍경보며 시원하게  1시간 보냈어요만족스러운 여행코스였답니다 :D♥   ",
		"description": "힐링실내체험 송악힐링풋스킨 입구를 지나서 우측을 보면 환한 통창을 통해 동알오름이 보여요 송악힐링풋스파는 이름처럼 송악산 인근에 위치하고 있어서 송악산둘레길 걷고 피곤함을 한결 덜어내고 가도... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 :: 지친 피로에 힐링을 선사하는 송악힐링풋스킨",
		"postdate": "20200314",
		"link": "https://blog.naver.com/apfjtzzz?Redirect=Log&logNo=221853745654",
		"contents": "안녕하세요제주도 여행하다가 보면렌터카를 이용했음에도 불구하고피로가 쌓여서 힐링하고 싶을 때가 있죠여행에서1일 1마사지 하면 최고로 좋지만,발 마사지와 족욕만 해도 여행의 피로가 풀리는 사실 알고 계셨죠?그래서 오늘 소개할 곳은제주도 족욕 카페입니다족욕도 하고 카페도 즐길 수 있는 일석이조 카페  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층   송악 힐링 풋스킨 제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 매일 09:00-21:00      네비 찍으면 양쪽으로 주차 할수있는 공간이 있습니다넉넉해서 주차 걱정은 없었어요제주 족욕카페가 있는 2층으로 올라갔습니다           창가를 바라보며 족욕할 수 있는 공간이 쭉 있습니다제가 제주 족욕 카페를 선택한 이유는많은 족욕 카페가 있지만,큰 홀에서 다닥다닥 붙어서 족욕할 수 있는 곳이 있더라구요뭐랄까,,,좀 단체로 여행 온 것도 아닌데너무 앞뒤 옆 다닥다닥 붙어서 족욕하기엔좀 민망한 것도 있고, 송악힐링풋스파는 발 마사지까지 받을 수 있어서 선택했습니다     저희는 미리 예약을 하고 방문해서도착시간에 맞춰서 뜨거운 물이 준비되어 있었습니다하,정말 뜨거웠어요    저희는족욕&음료&다리.발마사지를 받았습니다제가 임산부라서 일반 마사지는 못 받기 때문에 받은 발 마사지였지만진짜 만족💛여행의 피로가 싹 사라지는 기분이었어요   베드에 누어서 하는 메인 관리 코스도 있습니다1+1가격이니 문의해보세요     음료는 저희 둘 다레드향 100% 착즙을 시켰습니다진짜 맛있어요 강추강추너무 맛있어서 마침 판매도 하시길래 박스로 샀다니까요😆   입욕 가루는 총 2가지에 사해 미용소금을 주셨어요  입욕 가루자스민가루- 우울증/스트레스/불면증파인가루-호흡계강화/ 습진/ 무좀/살균사해미용소금 각질제거/보습작용  본인이 원하는 입욕가루 1개+사해미용소금을 넣어서 족욕을 하면 됩니다          짱이랑 찐이는 자스민가루를 넣었어요분명 자스민 가루를 넣었는데넣고 나니까 물색이 초록색으로 바뀌더라구요그리고 바로 사해미용소금을 투척했습니다       사해미용소금을 넣자마자물이 미끌미끌 발이 보들보들 보습이 되는 것 같았어요찐이는 초록색도 궁금하다며물을 다시 새롭게 받아서초록색 입욕제도 넣었답니다      음료와 토스트를 먹으면서족욕을 하니정말 힐링 되는 기분너무 좋았던 시간이었습니다이게 끝인 줄 알았지?ㅋㅋㅋㅋㅋㅋㅋㅋ어느 정도 족욕을 하고 나면발과 다리 마사지를 해주십니다      임신 7개월 차가 되니매일매일 다리가 부어요😭제가 봐도 정말 통통한 다리 ㅋㅋㅋㅋㅋ팔목이랑 다리는 가늘어서 살쪄도 티가 항상 안 났는데이제 다리가 부은 게 보이니까쥐도 잘나고 아프고 그렇더라구요엄마 되기 정말 힘드네요      족욕하고 나서발 경계선만 엄청 빨간 듯ㅎㅎㅎㅎ발 마사지도 시원했고다리도 시원했어요붓기로 고생하던 제 다리도오랜만에 힐링했습니다    마사지와 족욕 그리고 음료까지\\15,000원에 즐길 수 있으니정말 좋은 가격인듯합니다      #제주족욕카페 #제주족욕 #제주발마사지 #제주도힐링마사지 #제주도족욕    ",
		"description": "카페 송악 힐링 풋스킨 제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 매일 09:00-21:00... 있고, 송악힐링풋스파는 발 마사지까지 받을 수 있어서 선택했습니다 저희는 미리 예약을 하고 방문해서... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페 송악힐링풋스킨",
		"postdate": "20201025",
		"link": "https://blog.naver.com/cocoa8668?Redirect=Log&logNo=222126323848",
		"contents": "마라도 다녀온 날왜 나는 비와 바람을 몰고다닐까?전 날 비가와서 꽤추웠고 바람이 너무 불어서 마라도배도 우리가 탄 내를 마지막으로 결항!고생하며 관광했다는 뜻입니다.배 타러가기전 근처에 있던 송악힐링풋스킨 이라는 제주도 족욕카페를 봤었고 도착시간맞춰 미리 예약도했어요. 송악 힐링 풋스킨 : 네이버방문자리뷰 114 · ★4.5 · 네이버예매시, 최대 70%할인 + 네이버페이 포인트적립!m.place.naver.com 네이버를 통한 이용권구매도 가능하며 방문하여 일정금액이상 결제시 이벤트도 있어요. 제주족욕카페응응?여기 맞나?맞아요. 산이수동다목적회관 2층에 위치해있어요.주차장도 있습니다!어디든 주차 편한게 최고야. 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141 송악힐링풋스킨송악힐링풋스킨songak.tenclove.com 주소 제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층영업시간 오전9시 ~오후9시  2층으로 올라가봅니다.직원분들 모두 마스크착용하고 계셨어요 힛 송악힐링풋스파 이미 여러명의 손님들이 족욕 중이고시간예약한 저희의 족욕은 물을 받아 준비중이라 잠시 뒷쪽 대기공간에 앉아 대기했어요. 아따 뷰 좋다.제주 오고나서 거의 1일 1족욕중이라 소개할 곳이 많네요. 기다리면서 음료주문 먼저효소음료인 매실,복숭아,아로니아 따뜻하게 부탁드리고  뒤를 보니 또 다른 휴게공간이 있네요.이 안마기는 우리집에 있는 10년 된 안마의자와는 차원이 다름ㅋㅋㅋㅋㅋㅋ  제주도 족욕카페자리안내 받고 보니 앞에 타올과 주황색가루,초록색가루, 흰색가루가 있어요.잘 기억나지는 않지만주황색은 잠을 잘 못자는 사람, 초록색은 발이 가려운 사람! 흰색은 소금이에요. 족욕가서 발 마사지시 사용하는 그 소금입니다.   따뜻한 물에 주황색가루를 풀어주고 발을 담궈 족욕을 시작합니다.물이 식으면 직접 뜨거운 물, 온도 맞춰 물을 추가해줍니다.(소금은 족욕을 하다가 문질문질해도되지만 귀찮으면 처음부터 물에 넣어줘도됩니다.)gneee는 중간에 소금으로 문질~문질~마사지했어요.  주문한 음료와 디저트로 빵과 잼이 나와요.좀 더 바삭한?토스트면 더 좋을 것 같지만 서비스개념이라 뭐,, 괜찮아요 ㅎㅎ  옆에서 족욕하시던 어머님 두분은 1+1 이벤트 마사지를 신청하셨나봐요.바로 마사지실로 들어가서 마사지 받으시더라구요.자리비우니 바로바로 족욕통?을 깨끗하게 정리하고 계셨어요. 목 뒤에 시원하게 ~ 아로마?롤을 굴려서 아주 간단하게 안마해주시고본격적으로 짧고 굵게 종아리와 발 마사지를 준비해주십니다.이 날 직원분들이 총4명 계셨고 2분이 전신마사지 고객을 맡고계셔서 일행 2명먼저 다리마사지받고 제가 다리마사지받을땐 안마기를 이용했어요.  제주도족욕 물기도 닦고 아로마오일 듬뿍 발라서 마사지해주시는데보니까 남자분에게는 좀 더 강하게 마사지해주시는듯 해요.ㅠㅠ너무 좋음.이때 느꼈죠..그냥 족욕아니고 마사지 포함인거 생각하니 제주도 족욕카페 중 가성비 너무 좋구나.  시원한 풋크림을 발라주시니까 바로 양말을 신어주시는게 좋아요.피로가 다 풀리는 기분 송악힐링풋스파 마라도에서 많이 걷고 나와 이렇게 족욕과 저렴한 가격으로 마사지까지 받고, 음료까지 마시고나니세상 행복했어요.ㅎㅎㅎㅎ아무래도 더운 날보다는 요즘처럼 쌀쌀하니 추운날에 이용하면 배로 좋으니 참고하세요.제주도 족욕카페 중 저렴하게 이용가능한 송악힐링풋스파 후기 끝!#제주도족욕카페 #송악족욕카페 #송악힐링풋스파 #제주족욕카페 #서귀포족욕카페  ",
		"description": "배 타러가기전 근처에 있던 송악힐링풋스킨 이라는 제주도 족욕카페를 봤었고 도착시간맞춰 미리... 직원분들 모두 마스크착용하고 계셨어요 힛 송악힐링풋스파 이미 여러명의 손님들이 족욕 중이고... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주발마사지 족욕카페 추천 송악 힐링 풋스킨",
		"postdate": "20210913",
		"link": "https://blog.naver.com/algpday?Redirect=Log&logNo=222504471629",
		"contents": " 제주발마사지송악산둘레길 족욕카페 추천송악 힐링 풋스킨여행을 가면 많이 걷게 될 수 밖에 없죠고된 여행으로 지친 몸과 마음을 녹여줄제주발마사지 족욕카페 추천할게요송악산둘레길에서 도보로 10분도 안걸리는 위치에 있는송악 힐링 풋스킨 이에요  같이 간 제 친구가이번 제주도 여행에서 가장 좋았다며다음에도 또 오겠다고 했을 만큼힐링 가득 제주발마사지 였어요! 송악 힐링 풋스킨은 이 건물 2층으로 올라가면 나와요! 송악산둘레길에서 차로 1분걸어서 5분 ~ 10분 거리라둘레길 한 바퀴 돌고 들려주면딱 좋은 코스랍니다 송악 힐링 풋스킨 에 들어가자 마자탁 트인 송악산 뷰가 보여요시원한 바람을 맞으며아름다운 뷰 감상과 함께따뜻한 족욕을 하니정말 기분 좋은 시간 이었답니다 족욕 공간 말고도, 안마의자도 있고안쪽에는 전신 마사지를 받을 수 있는공간도 마련되어 있어요제가 갔을 때는다른 손님이 마사지를 받고 계셔서내부 공간은 따로 못찍었네요 ㅠ인기 많은 곳이니 만큼미리 예약하고 방문해주셔야 돼요 제주발마사지 송악 힐링 풋스킨 은가격도 정말 저렴하답니다저는 족욕 + 다리&발 관리 코스 로 받았는데가격이 15,000원 밖에 하지 않아서 놀랐어요족욕에 마사지에 음료까지 주는데겨우 음료 2잔 가격밖에 하지 않는답니다메인관리 A코스의 경우2인 가격 50,000원으로할인 이벤트도 진행중이니 참고해주세요  다음에 재방문 하려고 찾아보니소셜에서 미리 구매 시더 저렴한 가격으로 제주발마사지 받을 수 있더라고요관심있으신 분들은 소셜 구입 추천드려요 송악 힐링 풋스킨 의음료 메뉴판 이에요원하는 음료를 주문할 수 있는데족욕코스 가격에 포함되어 있고다 상큼하니 건강에도 좋을거 같아요 아이스크림으로도 변경 가능하니시원하게 아이스크림 드셔도 좋을거 같아요원래 족욕 + 다리&발 관리 코스부터토스트도 제공된다고 하던데지금은 코로나 때문에  잠시미제공 되고 있어서 아쉬웠어요 양말, 롤온페퍼민트, 쿨크림 등다양한 상품도 판매 중이였습니다조금 일찍 도착해서 차례를 기다리면서이것 저것 구경하면서 시간보냈네요 족욕을 하면서 볼 수 있는 송악산 뷰진짜 가슴까지 시원해지는 풍경이에요송악산 들리실 분들은꼭 송악 힐링 풋스킨 도 들려보세요! 족욕 전에 미리 준비해주시는 물품이에요발을 닦을 수 있는 수건과입욕제, 소금을 준비해주셨어요 입욕제는 2가지 중에 선택해서 사용할 수 있었습니다초록색 입욕제는 무좀에 좋은살균 효과가 있는 입욕제이고주황색 입욕제는 숙면과 이완에 좋은향기로운 제품이라고 해요!저는 주황색으로 골랐답니다 ㅎㅎ  입욕제를 넣은 족욕통에 발을 담그고 있으니따뜻하고 노곤노곤해서여행의 피로가 싹 풀리는 느낌이었어요기분도 좋아지고 잠이 올거 같더라고요 ㅋㅋ물 온도와 높이도 직접 조절 가능해서딱 원하는 온도로 족욕할 수 있답니다 어느 정도 발을 불린 뒤아까 입욕제랑 같이 주신소금을 발에 톡톡 뿌려서스크럽 처럼 사용해줬어요발 각질을 제거하는 효과가 있다고 해요 족욕을 받던 중, 직원 분이 오셔서시원한 롤온 허브 오일을 발라주셨어요목덜미부터 어깨까지싸악~ 시원해지면서기분이 상쾌해졌답니다 거기에 목 마사지 까지 꾹꾹 해주셔서너무 시원하고 좋더라고요 ㅠㅠㅠㅠ진짜 몸이 녹아내리는 느낌!  족욕 시간이 끝나고제주발마사지 를 본격적으로 받았답니다다리부터 발까지 피로를 싹 풀어주셨어요 압력이 어떤지 계속 확인해주시고시원하게 꾹꾹 마사지 해주셔서아우 진짜 너무 시원하더라고요!!!!!오일로 부드럽게 마사지 해주셔서피부까지 보들보들 좋아지는 느낌!진짜 제주도 여행할 때 꼭 받아보셔야 돼요이 좋은 느낌 혼자 느낄 수 없어요!!! 엄청 매끈하고 가벼워진 다리를 자랑해 봅니다ㅋㅋㅋㅋㅋㅋㅋㅋ진짜 발마사지 한 번에피로 -100 감소한거 같아요힐링되고 편한했던 순간이랍니다 음료도 시원하고 맛있었어요레드향 착즙 주스는 엄청 새콤하니신거 못드시는 분들은 피해주세요!송악 힐링 풋스킨  제주발마사지저렴한 가격에 족욕과 마사지를 즐길 수 있는너무나도 만족스러운 코스였답니다  제주도에서 힐링하고 싶은 분들이나부모님 모시고 오신 분들에게특히나 강력 추천 하고 싶은 족욕카페 에요! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 #제주발마사지 #제주족욕카페 #제주도족욕 #제주도족욕카페 #송악산둘레길 #송악산발마사지 #송악산족욕카페 ",
		"description": "만큼 힐링 가득 제주발마사지 였어요! 송악 힐링 풋스킨은 이 건물 2층으로 올라가면 나와요! 송악산둘레길에서 차로 1분 걸어서 5분 ~ 10분 거리라 둘레길 한 바퀴 돌고 들려주면 딱 좋은 코스랍니다 송악 힐링... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페 발마사지 시원한 곳  송악힐링풋스킨",
		"postdate": "20210227",
		"link": "https://blog.naver.com/isisbelly80?Redirect=Log&logNo=222258708508",
		"contents": "제주도 족욕카페 발마사지 송악힐링풋스킨안녕하세요~! 여행을 하다 보면 피곤하죠.피곤을 풀어주는 발마사지시원한 곳 알려드릴게요.\"송악힐링풋스킨\" 영업시간  매일 09:00~21:00제주 서귀포시 대정읍 송악 관광로 399 다목적회관 2층  다목적회관 2층에 위치한 송악힐링풋스킨 이에요.해가 지니깐 이렇게 어둡네요 ..이날 제주 날씨는 강풍 주의보가 내려질 정도로 바람이 심하게 불었어요. 마라도 선착장 부근이라서 바닷바람이 ~~어마어마했답니다. 피로를 풀어보겠다고 굳은 의지로  비바람을 뚫고 .. 미리 예약을 해 놓은 상태여서.. 열심히 가보았습니다..입구 바로 옆 공간이 주차장이어서 주차는 편하게 했어요. 이렇게 계단을 올라가 보면 송악힐링풋스킨 정문이 나옵니다.제주에 와서 느낀 건데요.. 제주의 문들은 대부분 미닫이 더라고요.. 여닫이가 아닌 미닫이.. 바람이 많이 불어서인가요?암튼... 들어가 보겠습니다. 매장에 들어가면 이렇게 원형통이 많이 쌓여 있는데요..족욕하는 족욕 통인 것 같아요.  송악힐링풋스킨은요.. 단체 손님들도 많이 오시고 대 가족분들이 함께 오셔서 많이 들 받고 가신다고 하네요.산방상 근처라서 올레길 걷는 분들..마라도 선착장이 근처라서 마라도 가셨다가 오신 분들..등등.. 많이 걸으시면서 여행하시는 분들이 많이 찾아 주시는 곳이라고 하네요. 그래서 엄청 넓게 대기실이 있었던 이유인가 봐요.   여기가 족욕과 발 마사지를 동시에 받을 수 있는 공간이죠. 먼저 족욕을 하고 난 후 뒤돌아서 발마사지를 바로 받을 수 있는 곳이죠 ^^ 제가 간 시간은 마라도 배 시간이 끊어진 후라서 한가했어요.. 5시 30분 전에는 손님들이 많이 계신가 봐요 ^^  이렇게 저희가 족욕할 곳에 미리 세팅을 해 두셨더라고요 ^^  물도 엄청 뜨거워서 본인의 상태에 맞춰서 차가운 물과 뜨거운 물을 넣으시면 된다고 하네요.수건 위에 있는 노랑, 초록, 흰색 가루는 노란색은 쟈스민 -피로회복 스트레스 완화에 도움을 준다고하네요.초록색은 파인- 항균작용 살균작용에 좋아서 습진이나 무좀 있는 분들에게 좋다고 하네요.흰색은 미용소금이고요  각질제거와 살균효과가 있다고 해요. 전 피로회복과  힐링을 위해서 쟈스민을 풀어 주었어요.저희 신랑도 쟈스민을 선택했네요. 쟈스민과 파인을  한꺼번에 넣으면 안 되냐고 여쭤보니..효능이 다르기 때문에  섞어서 넣는 것은 안 좋다고 하네요.  하나씩 사용해 보는 것은 괜찮다고 해요. 족욕을 하고 있는 사이~ 음료를 주문했어요..족욕카페니깐요.. 족욕을 하면서 음료를  마실 수 있겠죠?그냥 서비스로 주시는 음료라서 큰 기대는 없었는데..전혀 아니더라고요..저희 레드향과 감귤 100% 착즙을 주문했어요아이스크림으로 변경하면 추가로 천 원을 더 내시면 되네요. 저흰 기본관리 2인으로 예약을 했어요..지금 할인행사도 하니.. 저렴한 가격에 이용할 수 있네요. 와~~ 다음에 오게 되면 A코스로 하고 싶네요 ^^ 신랑은 감귤 전 레드향으로 주문했어요.어떤 게 레드향 같으신가요?? 왼쪽이 레드 향이에요.. ㅋㅋ오른쪽 거인 줄 알았는데 말이에요.. 100% 착즙이라서 찐으로 맛있었어요. 감귤은 좀 제 입맛에 달달하더라고요..전 천혜향이 더 맛났어요 ^^기본 B코스 이상~ 토스트는 서비스로 나온다고 해요.청귤 쨈과 감귤 쨈이라고 해요. 바삭한 토스트에 달콤한 잼을 얹어서 먹으니 꿀맛이네요  어느 정도 족욕을 하고 나면 목에 마사지 크림을 발라 주신 후에 약간의 목 마사지를 해주세요..아주 잠깐이었지만 목에서  어깨까지 해 주시는 데 정말 시원했어요.목 마사지를 해 주시고 나면 아까 사용하지 않은 미용소금으로 불려놓았던 발에 묵은 갈질을 제거해  주기 위해서 문질러 주면 돼요 족욕을 끝낸 후의 제 발이에요..많이 걸어 다니진 않았는데도 발이 퉁퉁 부었네요..여행은 그 자체가 피곤한 것 같아요  족욕을 끝낸 후엔 마사지 시작~ 종아리까지 마사지해주신다고 해요.  오일을 발과 종아리 발라준후 부드럽게 마사지를 시작해 주셨어요..마사지 압은 괜찮냐고 물어보시고 불편한 곳이 있는지도 체크해 주셨어요.  전 엄지발가락 부분이 굉장히 아프더라고요.. 이 부분은 갑상선 부분이 안 좋으면 아픈 곳이라고 하는데요..  제가 느끼는 아픔은 일반적이라고 해요.진짜 갑상선이 안 좋으신 분들은 손도 댈 수 없다고 하네요. 아픔을 많이 느끼는데.. 많이 아프지도 않고 적당한 압으로 마사지해 주시고 정말 시원했어요.여행에서 오는 피로를 마사지로 풀어주는 게 맞는 것 같아요. 저희  여행 가면 그날의 마무리는 항상 마사지로  끝냈거든요..그래야 다음날 피곤하지 않고 즐겁게 여행할 수 있더라고요 ^^ 종아리 마사지도 시원했어요 ^^   시원한 마사지가 끝이 났어요. 마사지 오일을 수건으로 닦아준 후에  쿨 크림을 발과 종아리에 전체적으로 발라주셨어요.이름답게 정말 쿨~~~시원하더라고요   쿨 크림과 아까 목 마사지해 주실 때 발라주셨던 시원한 오일을 판매하고 계셨어요.사장님께서 브랜딩 한 오일이라고 해요.시중에는 판매하는 곳이 없고요. 송악힐링풋스킨에서만 판매한다고 해요.  재 방문해 주실 때 쿠폰을 지참하시고  보여 주시면 20% 할인된 가격에 이용하실 수 있네요 ^^  시원하게 마사지 받는 영상이에요 ^^제주도 여행하시게 되면 족욕카페 송악힐링풋스킨한번 들려보세요~ 여행의 피로를 발마사지로 시원하게 풀어보세요~ ^^ 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층   ",
		"description": "&quot;송악힐링풋스킨&quot; 영업시간 매일 09:00~21:00 제주 서귀포시 대정읍 송악 관광로 399 다목적회관 2층... 전 피로회복과 힐링을 위해서 쟈스민을 풀어 주었어요. 저희 신랑도 쟈스민을 선택했네요. 쟈스민과 파인을... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페 [송악힐링풋스킨]에서 발마사지받았어요~",
		"postdate": "20210102",
		"link": "https://blog.naver.com/yyj8989?Redirect=Log&logNo=222194008030",
		"contents": "제주도 여행 첫날! 각종 체험과박물관 관광명소를 보고나서피로를 풀기위해 서귀포시대정읍 상모리근처에 위치한송악힐링풋스킨에 갔어요~  족욕+발마시가 코스가 엄청저렴해서 부담없이 가게되었어요~입구게 햇갈렸는데 다목적회관2층입니다!!  도착하니 2커플들이 족욕을하고 있더라구요~일하시는분들은 사장님포함총 3분계시내요~  전신마사지기가 2개나있어요~무료에요!! 각종 오일등도 파는데목마사지 오일로 해주는데마사지후 사고싶었어요ㅋㅋ 이벤트중이라 2인 코스에5마원 6만4천원인핫한 가격에 관리를 받을수있어요~서울에선 저가격이면 한명가격인데2명이서 관리를 받을수있다니 개꿀!!  아이스크림 및 간식등도준비되있내요~ 여기가 전신관리를 받는곳이에요~제앞에 2커플등이 있어서저는 족욕+발마시만 하기로했어요~ [1+1EVENT]메인관리 A코스(2인)50,000원족욕 7,000원족욕+다리, 발관리 15,000원메인관리 A코스 50,000원메인관리 B코스 변동티몬에서도 티켓이 있어서 엄청더저렴한가격에 마사지받을수있어요!! 이곳이 제가 발족욕을 하는공간입니다~20대때 까치산역에 발족욕하는곳에가보고 정말 오랫만이내요~  3가지 가루를 주시는데녹색 : 무좀있는분들께 살균효과주황 : 스트레스 및 불면증이 있이신부들흰색 : 미용소금으로 발각질 굳은살 제거하는 가루! 녹색과 주황중 저는 주황으로 선택!!흰색 소금가루는 족욕할때 넣어주셔도되고말에 바로 문질러줘도된다고해요~저는 족욕통에 넣지않고가루를 발에 발라가면서각질을 제거해주었어요~ 족욕+발마사지 코스중에 음료는 하나 골를수있어요감귤에이드와 감귤 요거트를 선택!! 제주도에 왔으니 감귤요리 마니먹어야죠ㅋㅋ감귤에이드랑 요거트 너무 상콤하고달달한게 기분이 풀리내요 ~ 요렇게 감귤잼과 갓구운 빵도 주시내요~맛나요 맛나ㅋㅋ 요렇게 직원분이 화한 오일로목마시도해주시고 목이 시원한게 저오일 너무갖고싶어요ㅋㅋ  관리하시는분 남자분한테발마사지를 받았어요~엄청 돌아댕겼는데피로가 확풀리내요~  저의 튼실한 다리는 가려줍니다..ㅋㅋ발부터 종아리 까지 엄청 손압력이좋으셔서 엄청 시원했어요~ 가성비값 코스로 저렴하고기분좋게 관리를 받았어요~제주도 여행중이시라면송악힐링풋스파꼭가세요!! 전화번호0507-1351-8859영업시간매일 09:00 - 21:00 연중무휴[송악 힐링 풋스킨 - 홈]송악 힐링 풋스킨입니다!songakhealing.modoo.at 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  ",
		"description": "위치한 송악힐링풋스킨에 갔어요~ 족욕+발마시가 코스가 엄청 저렴해서 부담없이 가게되었어요... 제주도 여행중이시라면 송악힐링풋스파 꼭가세요!! 전화번호 0507-1351-8859 영업시간 매일 09:00 - 21:00 연중무휴",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 &quot;송악힐링풋스킨&quot; 지친 내 다리에 피로회복!",
		"postdate": "20200709",
		"link": "https://blog.naver.com/zxzx0522?Redirect=Log&logNo=222026064817",
		"contents": "제주 족욕카페 \"송악힐링풋스킨\"지친 내 다리에 피로회복! 제주도에서 렌트카를 빌려 이곳저곳을종횡무진.. 차에 타고 있었지만엑셀 & 브레이크를 3일 동안 밟으니점점 다리에 피로감이 쌓여집니다 ㅠㅠ그리고 내려서 관광하고 운전하고관광하고 이러다보면 이제는 내 다리가내 다리가 아닌 것 처럼 생각될 때도 있죠제주도에 왔으면 꼭 가봐야 할 곳인한라산 등반을 위해서라도 풋스킨을하기 위해서 달려가보았죠:D지친 내 몸을 위한 현명한 선택송악산에서 즐길 수 있는 송악힐링풋스킨다리 피로에 지치지않게~:DCopyrightⓒ2020 By White Pilates.Co.Ltd. All right reserved. 본 사진의 저작권은 \"White Pilates\" 소유임을 알려드립니다.엊그제 너무 많이 걸었더니 다리가 팅팅 붓는 느낌을 받았어요 ㅠㅠ오른 쪽 다리로 많이 운전을 하니 엉덩이도 .. 딱딱해지는 느낌에 아이고 힘들어 어떻게 하면 좋을까 앞으로 나믄 일정을 좀 더 활기차게 보내기 위해서 다리에 쌓인 피로를 풀어줍니다. 송악산 근처에 자리를 잡고 있는 송악힐링풋스킨:D 난생처음으로 풋스킨을 받는 입장이라서 어떻게 진행되는 지 모르겠지만 받아보기로 했어요! 항상 처음이 가장 중요하기 때문에 설레임이 밀려오네요+_+ 여행 독을 풀어줄 나만의 힐링 찬스! 바로 방문 해보겠습니다.#제주족욕 # 제주족욕카페 #제주도족욕 #제주도족욕카페 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  송악 힐링 풋스킨피부,체형관리주소제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층제주 서귀포시 대정읍 상모리 141전화010-4734-4912영업매일 09:00~21:00 연중무휴가격족욕 7,000족욕(승선권할인) 5,600족욕 + 다리, 발 마사지 15,000등등 자연이 허락해준 제주도의 경치:D저 멀리에 한라산까지 보이는 맑은 하늘.. 정말 공기가 좋다 여기서 살고 싶다자연스럽게 건강해진다는 느낌을 받는다.오랫동안 간직하기 위해서 여러곳을둘러둘러 다니다보니 다리는 천근만근!  눈이 힐링을 했으니이제는 다리가 힐링할 차례:D송악산과 그리고 가파도(마라도)와 선착장과가까운 곳에 위치하고 있기 때문에+_+등산 후에 언제든지 방문해도 괜찮은 곳!특히 승선권을 가지고 오시면더욱 할인된 가격에 족욕을 받을 수 있다는꿀팁이 있지요+_+  가격도 저렴해서 바로 방문하기로 결정:D2층에 위치하고 있어요!바로 옆에는 넓은 주차공간이 있으니편안하게 사용할 수 있습니다+_+흐 나도 이렇게 넓은 주차공간을가진 곳에서 일을 하고 싶다.. 자연과 함께 말이죠 ㅠㅠ 부럽다  안으로 들어가니 이미 손님들이족욕을 받고 계시고, 안 쪽에서는다리 마사지 그리고 한 쪽에서는 안마의자여러곳에서 동시에 이용할 수 있기에간편하게 그리고 기다리지 않아도 되요:D  친절한 직원분에 안내를 받고 족욕이 있는공간으로 이동해봅니다:D넓은 공간에 따뜻한 물이 가득한 족욕탕난생처음로 밖에서 받는 족욕에 설렘+_+  밖에는 송악산이 보이는 이 공간앞에 장사를 (?) 접은 카트를 타는 곳만없었다면 완벽한 뷰를 볼 수 있지 않을까이런 생각에 사로잡히지만.. 아너무 파랗다.. 얼마만에 본 파란 하늘이야..  수제 음료는 족욕을 해도 나오는 기본 서비스!우와.. 그렇다면 그냥 음료수 하나 먹는 값에족욕도 받을 수 있다니 1석 2조의 효과?!ㅎㅎ망고에이드와 블루베리를 선택했어요:D  거기에 마법에 가루가 준비됩니다:D하얀 가루는 각질제거를 위한 가루녹색가루는.. ? 뭐였지 #내머리속의지우개주황색은 #자스민 으로 불면증이나 피로회복에좋다고 하길래 둘다.. 바로 자스민 가루를 선택솔직히 제주도에 와서 푹 잘 수가 없었다.놀고 먹고 하기가 너무 바쁘기 때문에 ㅋㅋ  이번에는 이 두가지 가루만 사용하기로결정하고 들어올려봅니다:D아 근데 하나쓰고, 나머지 하나도다 써도 되는 지 .. 그건 모르겠네요일단은 자스민만 사용했긔 ㅎㅎ  자스민을 뿌리자마자 색깔이 형광색으로?오잉.. 이게 무슨 색이야? ㅎㅎ 이런 생각이 듬그래도 향이 올라오면서 따뜻한 물에발을 넣고 있으니 자연스럽게 긴장이풀리면서 기분이 좋아지네요:D  어린아이처럼 자스민이 잘 섞이라고 발버둥?발 바닥에 스며들게 만들어줍니다:D  짜라잔~ 서비스가 기가 막히죠:D선택한 음료와 함께 기본적으로 나오는노릇노릇한 토스트가 나옵니다.안그래도 허기졌는데 간단하게배를 채울 수 있게 되었네요+_+  제주도에서 가장 많이 볼 수 있는 잼한라봉 잼이 항상 나오는 제주도입니다:D  요런 맛은 역시 제주 족욕카페인송악 힐링 풋스킨에서만 볼 수 있겠죠?어때요 하나 먹고 싶지않으신가요+_+한 입에 꿀꺽하기 좋은 사이즈!  어느정도 족욕을 마쳤다고 생각되면이 하얀가루로 발등과 발가락 사이사이를꼼꼼히 문질러서 씻어줍니다:D발 바닥 미인으로 탄생할 수 있는 순간  다리에 상처받고 발바닥이 굳은 살이많은데 열심히 부드럽게 마사지 해주시네요!스포츠마사지 자격증이 있고,수 많은 회원님들의 다리를 마사지해본 경력이 있는 저로써 평가하자면.. 이것 한해두해한 실력이 아니라는 것뭉친 부분이 시원하게 풀리는 느낌너무 좋다.. 좋아!  발바닥에서부터 종아리까지 뭉쳐있던 곳을구석구석 풀어주시는 마사지사의 손에피로가 점점 풀어지고 있습니다:D15분 정도 마사지를 한 뒤에 마무리아 오늘 하루 더 열심히 뛰어다닐 수있겠다란 생각이 저절로 들게 만들어주네요!   돌아가기 전에 힐링풋스킨에서판매하는 민트 롤에 하나 삽니다:D들어오자마자 직원분이 목에 가볍게 뿌려주셨는데아.. 상긋한 향기에 머리가 가벼워지는 느낌을받았기 때문에 하나 구입했습니다:+_+레슨 들어갈 때마다 하나씩뿌려주는 데 머리도 맑아지고 완전 좋네요!제주 족욕카페인 \"송악힐링풋스킨\"에서만구할 수 있으니 어서 한번 방문해보세요+_+이상대구 칠성동 필라테스\"화이트필라테스\"   ",
		"description": "송악산 근처에 자리를 잡고 있는 송악힐링풋스킨:D 난생처음으로 풋스킨을 받는 입장이라서 어떻게... 항상 처음이 가장 중요하기 때문에 설레임이 밀려오네요+_+ 여행 독을 풀어줄 나만의 힐링 찬스! 바로... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "엄마랑제주도여행 송악 힐링풋스킨에서 족욕! 판포포구맛집... ",
		"postdate": "20211018",
		"link": "https://blog.naver.com/ed-ed?Redirect=Log&logNo=222539867093",
		"contents": "저희는 휴일로카페에서 신나게 사진을찍고송악 힐링풋스킨으로 자리를 옮겼어요!어제 오늘 많이 걷기도했고피로도 풀고 족욕체험도 해보러 방문해보기로했어요 ㅎ가는길에 도로랑 바다랑 이어진곳이있어서사진한장 찍어봤어요!   아무도없던곳이고 도로가여서서로 양족에 차오는거봐주면서 사진찍고있었는데저희가 찍는거보고 한 커플이 주차를 하러오더라구요그러더니 저희사진찍는곳 앞에가서 얼쩡얼쩡사진찍는데 계속 거슬려서 너무짜증났어요!!  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399다목적회관 2층   휴일로 카페에서 30분정도 걸렸던거같아요제가 초보운전이라 좀더 걸리긴했지만요 ㅋㅋㅋㅋ저는 당일아침에 미리 네이버예약통해서당일이용으로 족욕만 결제해서 방문했어요나이 많으신분들이 좀있었고마사지받는쪽에는 부부로 보이시는분들이 꽤있었어요사진에 보이는 곳이 족욕하는곳!엄마랑 저랑 앉을 자리가 미리 준비되어있었어요저희가 맨발에 샌들신고다녀서발이 조금 지져분할거같더라구요발한번 닦고 해도되냐고 여쭤봤는데그냥 하라고 하시더라구요 ㅠ 좀그랬어요 ㅠㅠ좀찝찝하긴했지만 그냥발을 담굴수밖에없었어용미리 닦을수있는 물이 있었으면 더좋았을거같아요   창밖으로 보이는 곳인데요저희자리에는 블라인드가 쳐져있어서앞에 구경은 못하고 그냥 수다만 떨구왔어요   엄마가 화장실에 다녀와서저는 발담구고 기다리고 엄마오시고나서같이 설명을해주셨어요족욕할때 넣을 가루에요총 3개가있었는데 피로 스트레스 등등 각각 종류있었고둘중에 하나만 넣으라구하시더라구요저는 하나넣고 나머지 하나도 나중에 넣었는데ㅋㅋㅋㅋㅋㅋㅋ하나만넣어야 효과가 좋다고 하시더라는그래도 뭐 어쩔수없죠 ㅋㅋㅋㅋㅋㅋㅋ다른하나는 핑크솔트? 그거랑비슷하던데마지막에 각질제거할때 쓰라구하시더라구요   족욕하는 엄마 ㅋㅋㅋㅋㅋㅋ이사진에 보면 저희앞에는 블라인드가 ㅠ쳐져있어요그래도 노고노곤 좋더라구요    제발이랑 엄마발 ㅋㅋㅋㅋㅋㅋㅋ둘이 오기전날에 오호라네일로 패디큐어하고와서알록달록 너무예뻐요족욕하는 물이 엄청 뜨겁더라구요발의 피로를 풀어주는느낌이라 좋긴좋았어요나중에 묵은각질들이 떠올라 기겁ㅋㅋㅋㅋ물을 한번 비우고 새로하고싶었는데처음에 왔을때 물비우지말라고해서 눈치가 ㅠㅠ다 끝내고나서 쿨크림이라는 근육이완크림을 발르는데화한느낌이들어서 시원하고 너무좋았어요!아까 말한거처럼 처음 들어왔을대 발 닦을 기회가있었으면더 좋았을텐데 살짝좀 아쉬웠어요!!초보운전 제주도여행가는길 ★★★★★주차 ★★★★★가는길이 산을 넘어서 가는거라 오르락내리락하지만시원하고 좋았어요 해안도로도 지나고길도 평탄하기 좋았네요주차도 사람이 많이없어서 그런지 여유있게 잘했어요!  해녀스낵제주특별자치도 제주시 한경면 일주서로 4533-19 2층  해녀스낵제주특별자치도 제주시 한경면 일주서로 4533-19 2층   요즘 제주도에 핫플로 떠오르고있다는 판포포구라는곳이전에 올때는 판포포구는 아에 들어보지도 못했는데그사이 새로운곳이 많이 생겼나봐요주위에 예쁘고 감성적인 카페,맛집들이 많더라구요 ㅎ저희가 방문한곳은 해녀스낵!점심때부터 부지런히 다녔는데아직까지 제대로 한끼를 못먹고다닌 엄마랑 저 ㅋㅋㅋㅋㅋ저녁으로 해녀스낵을갈까 한라봉스시를 갈까고민고민하다가 해녀스낵은 포장해가기로해서 방문했어요건물 앞쪽에는 해안도로가있고그선에 평행주차를 하는건데 생각보다 차가 좀있더라구요평행주차는 제가 잘못하는편이라 걱정하면서 하고있는데지나가는 아저씨분이 도와주셔서 무사히 주차했어요도화주시고는 쿨하게 앞으로 가시는 아저씨 ㅋㅋㅋㅋㅋ너무감사했어요~      음식 주문해놓고 야외 테이블존으로 나왔어요야외에도 자리가있떠라구요 ㅎㅎ슬슬 해가 지고있어서 점점 마음이 급해졌어요 ㅋㅋㅋㅋ나중에 음식이 나왔는데 글쎄.....테이블용으로 ㅠㅠ다시말씀드려서 포장으로 다시건네받았어용ㅋㅋㅋ   건물이 2층에있어서 음식포장해서내려가는길에 간판이있길래 찍어봤어요ㅋㅋㅋㅋㅋㅋㅋ   성게비빔밥이랑 모둠전이랑 같이포장해왔어요호텔에서 다음날 아침에 일찍먹었는데도너무 맛있게 잘먹었네용!!나중에 한라봉스시가지말고 여기서 그냥 밥먹을껄엄청후회하고왔따는ㅋㅋㅋㅋㅋㅋㅋㅋㅋ초보운전 제주도여행가는길 ★★★★★주차 ★★★☆☆가는길은 쉽고 좋았어요 해안도로 시원하구요평행주차를 해야되서 초보운전은 힘들어요 ㅠ그나마 해안도로가 좀 긴편이라 앞뒤로 여유있는곳에주차하면 잘할수있을거같아요!    ",
		"description": "송악 힐링 풋스킨 제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 휴일로 카페에서 30분정도 걸렸던거같아요 제가 초보운전이라 좀더 걸리긴했지만요 ㅋㅋㅋㅋ 저는 당일아침에 미리... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "[대정읍 족욕 카페] 가성비 갑인 송악 힐링 풋스킨에서 첫 발... ",
		"postdate": "20200223",
		"link": "https://blog.naver.com/hyejin708?Redirect=Log&logNo=221821274008",
		"contents": "송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  영업시간 - 매일 : 09:00~21:00,연중무휴전화번호 - 064) 794-8859 *인스타그램 송악 힐링 풋 스킨(@foot_spa_4912) • Instagram 사진 및 동영상송악 힐링 풋 스킨(@foot_spa_4912)님을 팔로우하여 사진 및 동영상을 놓치지 않고 확인해보세요.instagram.com [네이버 예약] 송악 힐링 풋스킨송악산, 산방산, 마라도, 올레길, 둘레길을 열심히 걷고 피로에 지친 다리를 직원이 직접 해주는 다리, 발 마사지와 족욕으로 풀어보세요~조용한 분위기, 구애받지 않는 시간, 부담되지 않는 가격까지!! 여행 중 최고의 힐링을 선사해 드립니다.m.booking.naver.com 네이버 예약도 가능^^#제주족욕 #송악힐링풋스킨 #제주족욕카페 #대정족욕카페 #서귀포시족욕카페 #제주도족욕 #제주도족욕카페   남편과 처음으로 발 마사지를 받고 왔다🦶🦶우리가 갔던 곳은 대정에 있는 송악 힐링 풋스킨 !  #제주족욕 #송악힐링풋스킨 #제주족욕카페 #대정족욕카페 #서귀포시족욕카페 #제주도족욕 #제주도족욕카페가게는 산이 수동 다목적회관이랑 같은 건물에 있다.  2층으로 올라갑니다.  송악 힐링 풋스킨 입성❣ 카운터에서 입욕 소금, 양말, 제주 특산물들도 구입할 수 있다.  창문도 큼직 큼직👍날씨가 참 좋았다.  직접 재배하신 레드향도 판매한다.  안쪽엔 안마 의자도 있음!무려 바디프렌즈 안마 의자다🤭 무료 이용 가능 :))  그 옆엔 전신 마사지실도 있다.저 자리에서 산방산도 잘 보였다. 뷰 지리구요   #제주족욕 #송악힐링풋스킨 #제주족욕카페 #대정족욕카페 #서귀포시족욕카페 #제주도족욕 #제주도족욕카페  잠깐의 내부 구경을 마치고, 자리에 앉았다.  햇빛이 잘 들어와서 좋았다 :)수건 위에 놓여 있는 입욕 가루!초록/주황/흰색, 취향대로 선택 가능^^  메뉴판이다. 음료수 종류도 다양하다.골라 마시는 재미가 있어효?🤭 족욕 + 음료 - 7,000원족욕 + 음료 + 발&다리 마사지 (10분) - 15,000원  메인 관리 A코스(40분) 1+1 이벤트도 진행 중^^가성비 쩔구요👍👍👍👍👏👏👏  족욕 했던 자리 :)  족욕을 하기 위해 발을 담갔다.  평소에 발이 찬 편인데, 미지근한 물에 발을 담그니 넘 좋았다ㅠㅠ   그 사이 토스트와 레드향 주스도 나왔다.달콤하니 맛있어서 남편 주스도 뺏어 먹었다ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ  주황색은 레드향 쨈, 빨간색은 딸기 쨈이다.토스트를 레드향 쨈에 발라먹었는데, 쨈도 달콤하니 맛있었다👏👏  이제 입욕 가루 투하❣나는 주황색 가루와 흰색 가루로 택했다^^주황색 가루는 재스민 가루로 우울증, 스트레스, 불면증 완화에 좋다고 한다   풀어줍니다.  이번에도 입욕 가루 투하❣  하얀 가루는 사해 미용 소금으로 각질 제거와 보습에 좋다고 한다.    족욕을 마친 후 이제 종아리+발 마사지 시작!  와우..관리사님 힘이 정말로 셌다..시원시원👍👍   종아리는 좀 아팠다. 종아리가 아픈 건 근육이 좀 많이 뭉쳐있는 거라고 한다...왜 어디 성한 데가 없는 거뉘...ㅋㅋ  슥슥 삭삭..관리사님 힘이 정말로 셌다222  발등도 시원하게..피로가 풀린C F . .♡   발가락 시원해여..  개인적으로 발가락 마사지가 젤 좋았다.피로가 풀리는 기분❤  마지막 뜨거운 수건으로 마무으리!넘 좋다..♡  수건으로 닦아주고 페퍼민트 쿨 크림을 발라준 후 정말 끄읏! 페퍼민트 쿨 크림은 근육 이완과 보습에 좋다고 한다.쿨 크림 덕에 시원함이 30분은 더 간 것 같다^^다리에 시원함이 싹 퍼짐 :)  이건 송악 힐링 풋 스킨 명함이다.  2인 기준 VIP 영화 할인권도 득템 ♡코로나가 잠잠해지면 담엔 시엄빠도 모시고 와야겠다 :) (시댁에서 차로 10분 거리 개이득^^)첫 발 마사지 대만족!   남편이랑 발 마사지 또 받으러 오자고 다음을 기약했다. 가성비 갑👍👍  덕분에 시원하게 잘 받고 가요~~♡  진짜 마지막으로 ... 사계리❣날씨가 넘 좋아서 사계리가 더 예뻤다❤담에 또 올게요^^   ",
		"description": "가능^^ #제주족욕 #송악힐링풋스킨 #제주족욕카페 #대정족욕카페 #서귀포시족욕카페 #제주도족욕 #제주도족욕카페 남편과 처음으로 발 마사지를 받고 왔다 우리가 갔던 곳은 대정에 있는 송악 힐링 풋스킨... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕 카페 - 송악 힐링 풋 스킨",
		"postdate": "20200624",
		"link": "https://blog.naver.com/solo-traveller?Redirect=Log&logNo=222011242809",
		"contents": " 오늘은 제주에 하루종일 비가 내렸어요.이런 날 쏟아지는 비 바라보며 따듯한 차 한잔과 족욕이면 최고인거 아시죠?그래서 오늘은 제주 족욕 카페인 '송악 힐링 풋 스킨'에 다녀왔어요.따끈따끈한 후기 시작 할게요!   입구는 위에 사진에 있는 문이 아닌 건물을 바라보고 왼쪽에 있어요.사진 잘 보시면 왼쪽에 '2층 입구' 안내판 보이시죠? 거기로 가시면 되요.2층으로 올라가 볼까요?  자리를 안내 받고 앉아봅니다.  보기만 해도 마음 편해지는 저 뷰 좀 보세요~~! 비오는 날에 집에 있지않고 여기오기 너무 잘한 것 같죠?     저희는 족욕관리 B코스(족욕+다리&발 마사지)로!!    음료는 저는 복숭아 효소, 함께 간 지인은 매실 효소 따듯한걸로 했어요.  이렇게 바구니에 개인 수건과 족욕에 필요한 것들을 함께 주세요.저희 선택은....?? 초록이!!족욕카페 많이 가봤지만 초록가루는 처음이여서 궁금한 마음에 선택.    저와 지인이 발을 담구고 있으니 뜨뜻하니 너무 좋다고 말하고 있는데주문한 음료와 무료로 제공되는 토스트 가져다 주셨어요.    복숭아 효소차  매실 효소차  2가지 잼이 함께 제공되서 골라먹는 재미가 있었던 토스트  직원분이 발&다리 마사지 준비가 되었다며 오셨어요.  목과 어깨에 아로마 오일을 발라주신 후 간단하게 근육을 풀어주시는 걸로 시작!   종아리를 시작으로 발까지 오일을 사용해서 아주 시원하게 꾹 꾹 잘 해주시더라구요.     서귀포 족욕카페인 송악 힐링 풋스킨에서는 마지막으로 페퍼민트가 들어간 로션을 발라주시는데요 집에 도착 할 때 까지 시원하고 좋더라구요!  마사지가 끝나고 가려고 했는데요 이게 웬일!!직원분께서 사진에 보이는 안쪽 공간에 안마의자 있다고, 무료니까 편하게 이용하라고 하시더라구요.   그럼 안 이용할 수가 없죠!!   오호!! 심지어 듣보잡 브랜드가 아닌 바디프렌드!! ㅎㅎ  자~! 이제 또 저와 지인은 각자 원하는 모드로 설정 후 휴식에 들어갔어요.몸이 노곤노곤... 안마기에서 일어나는데 몸이 어찌나 가볍던지..제주 여행하시다가 피곤 풀고 싶으시면 여기로 오셔서 가벼운 발걸음으로 나가시는 것도 좋을 듯 해요!   손 소독제 비치된 곳에 사용하시는 제품들도 저렴한 가격에 판매하고 있으니 필요하신 분들은 사가시는 것도 좋을듯 하니 참고하세요^^위치는요 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  주소 : 제주특별자치도 서귀포시 대정읍 상모리 141영업시간 :  09:00~21:00 연중무휴  #제주족욕 #제주족욕카페 #서귀포족욕 #서귀포힐링 #제주도족욕 #제주도족욕카페 #송악산족욕 #서귀포카페 #산방산카페 #제주여행마사지 #서귀포마사지 #제주도마사지 ",
		"description": "그래서 오늘은 제주 족욕 카페인 '송악 힐링 풋 스킨'에 다녀왔어요. 따끈따끈한 후기 시작 할게요!... 연중무휴 #제주족욕 #제주족욕카페 #서귀포족욕 #서귀포힐링 #제주도족욕 #제주도족욕카페 #송악산족욕... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 발마사지 추천 '송악 힐링 풋스킨'",
		"postdate": "20200720",
		"link": "https://blog.naver.com/jkj880308?Redirect=Log&logNo=222035681118",
		"contents": " 제주여행 마지막날..그동안의 피로를 풀기위해 숙소근처 제주 족욕카페 발마사지 추천 '송악 힐링 풋스킨' 을 방문해보았어요 제주 산방산건물 많은 곳에만 있다가.. 도심에서 벗어나 이런 곳을 바라보면 막혔던 마음이 뻥~~ 뚫리는 것 같아요. 이렇게 제주도의 마지막날이 가는게 너무 아쉽습니다 ㅠㅠ   일정을 마치고 오후 7시 넘어 제주 족욕카페 발마사지 추천 '송악 힐링 풋스킨' 에 도착했는데요~~앞에 주차장도 넓게 있어서 주차걱정은 따로 안해도 되겠더라구요송악 힐링 풋 스킨의 위치는 포스팅 아래 지도를 참고해주세요. 들어가니 내부가 굉장히 깔끔하게 잘되어 있더라구요단체관광이나 가족끼리 다같이 와서 마사지를 받아도 충분할 사이즈예요! 안쪽에는 이렇게 테이블도 준비되어있고, 안마의자도 설치되어있어요 조금만 더 일찍 갔었더라면 안마의자 체험도 하고 오는데..이날 저희는 마지막타임이라 족욕+발마사지만 받고 왔어요  기본관리 족욕은 7.000원족욕 + 다리발관리 (10분) 은 15.000 인데요저희는 15.000원 관리로 2인 받기로했어요음료는 기본제공이니 기본관리 족욕받으며 음료마셔도 좋을 것 같아요! 저희는 미리 예약을 하고 갔는데요~미리예약하고 가니 족욕할 물을 받아 두셨더라구요~! 이렇게 족욕물에 넣을 가루가 준비되어 있어요주황색가루는 스트레스 해소, 불면증해소, 피로회복에 좋은 가루이고초록색 가루는 발냄새제거에 효과적인 가루라고해요흰색가루는 마지막에 각질제거를 위한 가루예요 음료메뉴는 이렇게나 다양하게 준비되어 있어요저는 정말 오랜만에 딸기라떼를 주문했고, 남자친구는 늘 똑같이 아이스아메리카노를 주문했어요.  준비되어 있는 물에 발을 담그고 직원분께서 자세히 설명해주신 가루를 뿌려보았어요저는 피로회복, 스트레스해소, 불면증해소에 좋은 주황색 가루를 뿌려보았어요,남자친구에겐 발냄새 제거가루 초록가루를 뿌리라고 권했지만...ㅎㅎ 주황색을 뿌리더라구요 ^^;; 가루를 뿌리고 물이 살짝 식었다 싶으면 따뜻한 물을 더 틀 수 있어요. 족욕 받는 내내 피로가 풀리면서 점점 잠이 오는 거예요 둘 다 바닥에 그대로 누워 잘뻔했네요 ㅎㅎ 하하  족욕통에 발을 넣고 있으니 주문한 음료가 바로 나왔는데요 ☕딸기라떼..정말 기대도 안했는데 너무 맛있어서..감동했습니다정말 오랜만에 맛보는 맛있는 딸기라떼였어요!시럽이 아닌 생딸기가 들어있는데..하.. 기대이상이라 너무나 감동적 ㅠㅠ  토스트도 서비스로 주셨는데 족욕과 발마사지 10분 코스를 선택하시면 토스트가 서비스로 나와요!잼을 두가지나 주셔서 다양하게 발라먹었어요!족욕을 어느 정도 마쳤으면하얀색가루로 발에 있는 각질을 제거할수있어요!저희는 깜빡하고 각질제거까진 하지 못했어요 ㅠㅠ  그 후에는 어깨와 목을 마사지해주는데요~ 평소에 어깨가 많이 뭉쳐있는 편이라, 어깨도 짧게나마 마사지해줘서 만족스러웠어요!  이제 본격적으로 발과 다리 마사지의 시간!! 본격적인 발 마사지에 앞서, 매끄러운 오일을 발라줘서 마사지 받는 느낌이 좋았어요.  원래 발 마사지 잘 못 받으면 간지러워서 못 받겠던데여기는 적당히 압이 있어서 시원하더라구요!   오빠도 시원했는지 좋다며 잘 받더라구요! 다리+발마사지 마지막단계에서는 화한 크림을 발라주시는데요~근육도 풀어주고 시원하니 느낌이 아주 좋더라구요  우리가 방문했을 땐 사람이 한 명도 없었는데, 성수기 때는 예약이 필수라고 해요.하루 종일 여행하며 걷고 저녁에 마사지를 받으니 몸도 풀리고 괜히 발도 덜 아픈 느낌이예요! 제주 족욕카페 발마사지 추천 '송악 힐링 풋스킨' 어른들을 모시고 오기에 너무 좋은 곳인 거 같아요조용하고 피로도 풀면서  음료까지! 생각지도 못하게 피로를 제대로 풀고 와서 너무너무 좋았어요  숙소에 돌아와서 발을 만져보니 확실히 마사지를 10분 받은효과가 있는지 발이 부드러워서 계속 만지게 되는???? ㅎㅎㅎ제주 산방산쪽 근처여행계획 있으시다면 송악 힐링 풋 스킨 발마사지 한번 방문해보시길 바래요족욕과 10분 마사지의 효과가 넘 좋은 것 같아요  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141  ",
		"description": "그동안의 피로를 풀기위해 숙소근처 제주 족욕카페 발마사지 추천 '송악 힐링 풋스킨' 을... 추천 '송악 힐링 풋스킨' 에 도착했는데요~~ 앞에 주차장도 넓게 있어서 주차걱정은 따로 안해도 되겠더라구요 송악... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "[송악힐링풋스킨] 2인족욕 + 발관리 총 30분/30,000원 (족욕... ",
		"postdate": "20210724",
		"link": "https://blog.naver.com/dlwndud0814?Redirect=Log&logNo=222443114836",
		"contents": "  지혜로운그녀는 제주도여행 3일차 끝나는 날~피로가 누적이 된 몸한부분만 이라도 피로를 풀어주고 싶어서 발, 다리 마사지 30분을 하루 전날예약해 두었다가 고생한 내 다리와 발에 피로을풀어 주기 위해서 송악힐링풋스킨을 방문 했어요~  다목적회관 2층이예요~^^ㅎ이건물 안으로 들어가서 계단를 따라서 올라가면~  송악힐링풋스킨이고요~이 문을 열고 안으로 들어가며는 프런트가 있어요..프런트에서 직원분에게 예약확인을 하고코로나19 방문QR인증이나 수기로 작성한 후~직분안내에 따라서 움직이면 되요~^^ㅋ  프런트에서 안내에 따라서 안으로 들어가며는이렇게 길게 발관리 받는 공간이 우측 창가 쪽으로길게 준비 되어 있어요^^ㅎ바로 이곳에 우리가 앉아서 발관리 받을거예요~ㅋ  그리고,좌측 룸은 전신관리 받는 공간 같아 보여서사진으로 찍어 올려봤어요..^^ㅋ전신안마의자도 준비되어 디저트 먹을수 있는아담한 테이블도 준비 되어 있네요~~^^ㅋ 송악힐링풋스킨에서 관리 받을때 볼수있게준비해두 관리 가격 메뉴표~  2인족욕관리 받을수 있게 준비해 주신 좌석~ㅋ  #제주족욕카페#송악산족욕#제주발마사지#서귀포발마사지#제주도족욕#송악힐링풋스킨  🦶🦶 족욕 관리 받을때 필요한 준비물~직원분 준비해 주심~^^ㅋㅎ세가지 색상에 가루가 준비 되어 있어요~  이게 멀까요~~~~^^~ㅋㅎㅋㅋ이 세가지 가루는 족욕을 할때 적당한 온도에뜨거운 물 타서 사용 하면 되구요~ㅎ초록색 가루는 발에 염증을 치료하는 작용을 하기때문에 습진이나 무좀 있는 분이 사용하면좋고요~^^ㅋㅎ오렌지색 가루는 발에 피로를 풀어 주어 신진대사를 원활하게 해준다고 해요~~ㅋ마지막 가루는 족욕할때 쓰는 소금인데요~앞에서 말한 두가지 가루와 함께 섞어서 사용해도 되고요..아니면 발에 소금가루를 발라서문질러 주다가 족욕물에 발을 담가 주시면소독이 되고 묵은 각질도 제거 해준데요~ㅎ 따뜻한 물에 발을 담그고 피로를 풀고 있는동안에 심심하지않게 디저트 빵과 한라봉음료를준비해 주시더라구요~^^ㅎㅋ디저트 먹으면 조용히 수다도 떨고 큰 창으로보이는  산풍경 뷰도 보면서 힐링을~~♡ㅋ   발에 피로를 풀어주는 가루를 이렇게 풀고~~발을 꼼지락 꼼지락 하다보면 묵은 각질이 나오는게느껴져요~~^^ㅋㅎㅋㅋ이렇게 있다가 관리사분이 돌아 앉아 보라고 하면돌아 앉으면 피로 회복에 좋은 오일을 발라서발 다리 마사지를 시원하게 해주시더라구요~^^ㅋ       시원한 족욕+다리관리 ~   찾아 가는길송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층   ",
		"description": "좌석~ㅋ #제주족욕카페 #송악산족욕 #제주발마사지 #서귀포발마사지 #제주도족욕 #송악힐링풋스킨 족욕... 보면서 힐링을~~♡ㅋ 발에 피로를 풀어주는 가루를 이렇게 풀고~~ 발을 꼼지락 꼼지락 하다보면 묵은... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페 제주 족욕카페 송악힐링풋스킨 시원해",
		"postdate": "20200722",
		"link": "https://blog.naver.com/myjaun?Redirect=Log&logNo=222037833672",
		"contents": "송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 안녕하세요 서울사람거제사람 제주사람이에요 ㅋㅋ제주도 족욕카페 제주 족욕카페 송악힐링풋스킨에 다녀왔어요 산방산펜션의 위치를 잡으신 분이라면 정말 이곳이 최적의 장소가 아닐까 싶어요 정말 산방산과 송악산을 가운데 두고 있으며 족욕 코스가 저렴하기도 하고 여행에 있어서 정말 마사지는 필수코스 인듯 해요! 그런데 이곳은 족욕과 동시에 발마사지를 한꺼번에 할수 있는 코스 그리고 가격이 일단 초 저렴 해서 진짜 굿굿 제주 족욕으로만 끝나는게 아니라 족욕 + 발마사지가 있어서 그리고 맛있는 음료와 토스트가 있어서 요기 하기에도 너무 좋을것 같아요 간식시간에 발 마사지를 받는다고 아이는 어찌나 좋아하더라구요 ㅋ자 그럼 시작할께요   제주도 족욕카페 제주 족욕카페 송악힐링풋스킨은 2층에 위치하고 있어요  들어가니 족욕을 할수있는 자리와 전신 마사지를 할수있는 자리가 준비되어 있더라구요 그리고!! 플러스 안마의자도 할수 있어요 꺄울 ㅋ정말 여행중 안마를 마사지를 받을수 있다는건 정말 이세상에 태어나 가장 큰 행복은 아닐까 싶네요 ㅋㅋ  제주도 족욕카페 제주 족욕카페 송악힐링풋스킨은 족욕 입욕제와 미용소금 쿨크림도 판매 하고 있고 뒷목에 롤온 페퍼민트도 발라주셨는데 롤온페퍼민트도 판매도 하고 계시더라구요~  손소독을 하고 마스크를 하고 입장 했어요 ㅋ   저와 신랑은 족욕B코스인 족욕 + 다리&발관리를 했어요 B코스 이상 하시는분들께는 한라봉잼과 함께 토스트를 제공한다니 꿀이득^^ㅋㅋ 그런데 메인관리코스로 40분에 2명이 5만원인 1+1 행사도 하고 있으니 원플원 행사 할때 이때 오셔야 합니다 !! 휴가철이에요 정말 그동안 코로나로 많이 힘드셨죠?몸도 마음도 많이 지치셨을텐데 코로나 때문에 정말 많은 분들이 정말 경제적으로 힘드신부분을 생각해서 만든 원플원 행사는 아닐까 싶네요~^^ 그리고 이곳이 안마의자를 할수 있는 장소랍니다!!제가 선택한 B코스는 족욕 30분 + 다리&발관리 10분 + 안마의자 20분을 할수 있는 1시간 코스에요!  이렇게 족욕을 할수 있는 자리에 앉으면 물을 좋은 온도로 받아 주시고 테이블 위에는 발을 닦을수 있는 수건과 초록색 파인가루 족욕 입욕제와 주황 자스민가루 족욕 입욕제 그리고 미용 소금이 준비되어 있어요!  초록 파인가루는 습진이나 무좀 살균 효과가 있고 주황 자스민가루는 스트레스나 불면증에 효과가 있어서 둘중 하나를 골라서 물이 다 받아진후 넣어 풀어주시면되요~ 그리고 발이 조금 불려졌을때쯤 미용소금을 손에 따라내서 발을 문질 문질러 주시면 발 각질제거에 효과적이래요!! 자 그럼 저는 습진이나 무좀 살균 효과가 있는 초록색 파인가루인 족욕 입욕제를 넣었어요~  초록초록 마운틴뷰를 보면서 족욕 하는 나만의 힐링타임.경운기 소리가 더욱더 정겹게 들리더라구요  저와 신랑이 하고 있을때 아이는 스티커북과 색칠놀이 등등을 하였어요 ㅋㅋ그런데 하고 싶었는지 발을 들이밀더라구요 ㅋㅋㅋㅋㅋㅋㅋㅋ 그리고 가져다 주신 토스트와 딸기쨈과 한라봉쨈   음료는 기본으론 제공되기 때문에 저는 아로니아 효소 음료를 주문했어요 한라봉쨈은 진짜 찐한 맛이더라구요~  ㅋㅋ아이가 찍어준 신랑과 저의 모습이에요 ㅋㅋ커플룩 ㅋㅋㅋㅋ제주도는 6년전에 왔었는데 정말 이번 제주여행은 최고인것 같아요! ㅋ  20분 정도 족욕을 한후 미용소금을 꺼내 발뒤꿈치와 발 전체를 문질 문질 해주었어요~   족욕을 거의 마무리 할때쯤 페퍼민트 롤온으로 뒷목에 발라주시고 뒷목 마사지를 잠시 해주시더라구요 족욕의 마무리는 뒷목 롤온페퍼민트 인가 싶을 정도로 엄청 시원했어요   그리고 바로 몸을 돌려 발과 다리 마사지를 10분 코스로 진행되었답니다~   발 전체를 시원하게 주물러주시고 혈을 집중적으로 마사지를 해주시다보니 여행의 피로가 쫙 풀리는 기분이었어요~   너무 시원했던 10분이 지나고 쿨로션을 발라주시는데 진정작용과 근육이완작용 아이들벌레물렸을때 가렵지 않게 발라주면 좋은 쿨로션 판매도 하고 계시니 필요하시면 꼭 구매하세요! 저는 몇일전 천연로션만들기를 하며 받은 페퍼민트로션과 조금 중복되서 이번에는 구매를 하지 않았지만 다음에는 이 쿨로션은 정말 구매 하고 싶더라구요~ 바른후 다른 코스로 이동할때까지 차안에서 내내 시원했으니 말 다했죠 뭐 ㅋㅋㅋ^^  발&다리 마사지가 끝난후 ㅋㅋ안마의자 20분 와 ㅋㅋ정말 너무 시원하더라구요 발과 다리 마사지를 직접 해주었다면 온몸을 전신 기계 바디프렌드가 해주는데 진짜 잠이 솔솔 올정도로 너무 시원했어요    제주도 족욕카페 제주 족욕카페 송악힐링풋스킨 명함 지참히 다음에 올때 20% 할인쿠폰도 있으니 명함은 꼭꼭 챙기세요!  송악힐링풋스킨 송악관광로399 2층 010-4734-4912오전 9시 오픈 오후 9시 마감 예약 가능  전신안마 마사지를 끝낸후 화장실을 가는데 다른 손님 하고 가시는 자리자리마다 소독을 하고 청결하게 관리를 하고 계시더라구요 청결하게 관리가 되고 있어서 당연하다 싶었지만 코로나로 인해 더욱더 신경쓰고 소독을 하는 모습이 정말 너무 감동이었어요 제주도에 방문 하신다면 그냥 족욕카페 말고 족욕도 하고 발과 다리 마사지까지 받을수 있는 전신마사자 바디프렌드가 있는 제주도 족욕카페 제주 족욕카페 송악힐링풋스킨으로 오세요 :)#제주족욕 #제주족욕카페 #제주도족욕 #제주도족욕카페 #족욕카페 #송악힐링풋스킨   ",
		"description": "나만의 힐링타임. 경운기 소리가 더욱더 정겹게 들리더라구요 저와 신랑이 하고 있을때 아이는... 송악힐링풋스킨 송악관광로399 2층 ***-****-**** 오전 9시 오픈 오후 9시 마감 예약 가능 전신안마 마사지를 끝낸후... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악힐링풋스킨 제주여행 발마사지 바로 여기",
		"postdate": "20200817",
		"link": "https://blog.naver.com/140112p?Redirect=Log&logNo=222063290524",
		"contents": " 제주 족욕카페 송악힐링풋스킨 제주여행 발마사지 바로 여기제주여행의 셋째날 이제 벌써 집에 갈날이 머지 않았구나 ㅠㅠㅠㅠ셋째날에는 송악산 산방산 쪽으로 일정을 잡아서 드라이브 하고 멋진 뷰 즐기면서 힐링하는 코스!송악산 둘레길 올라가고 싶지만, 지금은 입장이 제한 중이라고 해서 해안도로에서 멋진 뷰를 즐겼다. 여행의 3일째가 되니깐 집에서보다 더 일찍 기상하고 아침부터 저녁까지 일정 꽉꽉 채워서 놀았더니 역시 여행의 끝자락에는 무리가 오는 것 같다. 그래서 선택한 오늘의 힐링코스는 제주 족욕카페 송악힐링풋스파 발마사지 되겠다 ! 뚜둔!  송악산 근처에 위치한 제주 족욕카페는 밖으로 내다보는 뷰 마저도 힐링 그자체. 멋진 경치에 창가를 바라보며 앉아서 따뜻한 물에 발 담그고 폭염에 지칠 심신 힐링하기!미리 하루 전날 예약하고 방문한 제주 족욕카페 송악힐링풋스킨. 예약 시간에 딱 맞춰서 도착하고 매장 앞에는 주차자리도 넉넉해서 차량으로 방문하기에도 딱 좋다.  제주 족욕카페 송악힐링풋스킨 프로그램을 확인해보면, 지금 이벤트 중으로 메인관리 A코스 40분 1+1로 합리적인 가격 5만원에 이용이 가능하다! 우리는 따뜻하게 족욕하고 가볍게 발마사지 받을 수 있는 기본 관리 B코스로 2인 예약했다. 족욕과 다리&발마사지 15분 이렇게 진행되는 코스로 부담없는 가격에 즐기기 좋다. 기본관리 B코스 이상 관리를 예약하면 음료와 함께 토스트 서비스도 제공해주는 제주 족욕카페.  예약 확인을 하면 족욕탕에 따뜻한 물을 받아주시고, 이용방법을 안내해주신다.  따뜻한 물에 발 담그고 있으면 우리가 주문한 음료와 서비스 토스트가 준비된다. 제주 족욕카페 송악산 뷰 바라보며 족욕힐링하고 ! 시원한 음료와 디저트까지 즐길 수 있어서 제주 이색데이트 코스다. 나는 블루베리 요거트 주문했는데 수제요거트로 과한 단맛이 있는 시판 요거트가 아니라서 좋았고 양도 완전 혜자. 그리고 우로빠는 날이 무척 더워서 그런지 시~~원한 미숫가루 아재 입맛으로 주문완료!  주황색 가루는 릴렉스 할 수 있게 해주고, 초록색 가루는 무좀, 습진 이런거 있는 사람들이 좋다고 한다. 각자 기호에 맞게 따뜻한 물 안에 가루를 툭 찢어서 뿌려준다. 이렇게 한 5분 정도 족욕하면서 여행 동안의 발에 쌓인 피로를 풀어주고!   나머지 이 소금(?) 가루를 이용해서 각질제거를 위해 셀프로 롤링해준다. 우로빠랑 나는 서로 발을 문질문질해주었다. 생각보다 혼자하기가 쉽지 않았다 ㅋㅋ  그리고 나서 직원분이 오셔서 목 주변에 아로마 오일을 발라주시고, 시원하게 주물러주시니 3일 내내 혼자 운전하느라 고생한 우로빠 어깨도 풀어주셨다. 목 뒤로 시원한 향이 퍼지면서 3일동안 쌓인 피로도 풀리고 힐링타임!    이어서 15분 동안 진행되는 발 그리고 다리 마사지를 해주셨다. 창밖으로 보던 몸을 뒤돌아서 직원분이 오시면 족욕한 다리를 닦고 마사지 오일을 듬뿍 발라 시원하게 마사지가 시작된다. 사실 전날 저녁에 자다가 다리 쥐나서 깨고 모처럼 날씨 좋은 제주여행에 열심히 돌아다녔나보다. 저리고 무거웠던 다리가 부드럽고 시원하게 풀어지는 기분이라 일부러 시간 내서 간 보람이 있었다. 오일 마사지를 하고 뜨거운 타올로 긴장을 풀어주고 마무리로 쿨크림 발라서 다리를 더 시원하게 풀어진 기분이었다. 시원한 마사지 받고 마무리로 쿨크림까지 발랐더니 다리도 진짜 가벼워지고 너무 시원해서 쿨크림 구매욕 뿜뿜! . 우리가 송악산 뷰 바라보며 족욕하고 발마사지까지 받았던 자리!날씨도 너무 좋은데 발마사지 받고 여행 중 쉼표를 찍었더니 제주 족욕카페 덕에 정말 힐링 여행이 되었다!  발마사지를 마치고 매장 내 비치되어 있는 안마기를 자유롭게 이용할 수 있어서 우리 또 엉덩이 무거우니깐 바로 다음 장소로 나가지 않고 바디프렌드에 몸을 맡기기로!!발마사지 받고 뭉친 어깨와 찌뿌둥한 피로는 바디프렌드로 가볍게 풀 수 있어서 너무 좋았다!!ㅎㅎ제주 족욕카페 송악힐링풋스킨 여행 중 쉼표를 찍을 수 있는 힐링타임 즐겨보면 어떨까 :)    송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141 ",
		"description": "송악힐링풋스킨 제주여행 발마사지 바로 여기 제주여행의 셋째날 이제 벌써 집에 갈날이 머지 않았구나 ㅠㅠㅠㅠ 셋째날에는 송악산 산방산 쪽으로 일정을 잡아서 드라이브 하고 멋진 뷰 즐기면서 힐링하는... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페 송악힐링풋스킨 가성비 짱!",
		"postdate": "20200402",
		"link": "https://blog.naver.com/1225mw?Redirect=Log&logNo=221886762857",
		"contents": "송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141  송악산 근처에 가성비 너무 좋은 족욕 카페가 있어서 소개합니다.저는 제주도 여러번 가봤는데 송악산은 처음 이었는데 정말 좋더라구요.송악산 둘레길을 걷는데 너무 너무 행복했어요  뻥 뚫리는 뷰와 둘레길 너무 좋았어요. 말타는 곳도 있어서 아이들과 와도 좋을것같아요.송악산 근처에 제주도 족욕카페 송악힐링풋스킨이 있어서 다녀왔는데요  제주 족욕카페 송악필링풋스킨은 족욕하면서 발관리도 받고 수제로 만드신 음료를 즐길 수있는 곳이예요.  제주 족욕카페 송악힐링풋스킨  2층에 있구요.  족욕카페라고 되어 있네요송악산에서 차로 2~3분거리라서 매우 가깝고 주차도 편해요.  제주 족욕카페 송악힐링풋스킨에서 족욕만 할 경우는 7천원족욕과 발마사지를 동시에 즐기시려면 15000원인데송악산 둘러보시고 발마사지 까지 같이 하는걸 추천합니다.진짜 엄청 시원했어요.   송악풋스킨의 내부 모습이예요.우선 매우 깨끗하게 유지되어 있고 사장님이 친절하세요  바디 프랜드 안마기를 무료로 이용할 수 있어서 끝나고 차한잔 여유있게 즐기시면서 안마의자도 즐겨보면 좋을 듯 해요~  제주 한라봉 감귤파이 초컬렛 천혜향등 물품들도 판매 하고 계시구요~   확 땡겼던 40분 a 코스 2인에 5만원베드에 누워서 40분 관리 받는건데 지금 행사중이여서 매우 저렴해서 받고 싶었어요  제주 족욕카페 송악힐링풋스파는 입욕제를 선택할 수있어요.노란색과 초록색 중에서 선택해서 넣을 수 있는데요효능이 달아서 원하는 대로 선택하면 되요.저는 숙면의 효과가 있는 노랑으로 선택했네요~   지금 5만원 이상 결제시 기프티 상품권 5천원도 증정중다 퍼주시는 송악풋스킨!!   우선 도착하면 족욕 부터 시작합니다.따뜻한 물에 발만 넣었는데도 노곤노곤해 져요.구두 신고 걸었더니 발에 무리가 왔나봐요.    입욕가루는 색깔에 따라서 선택노랑이는 우울증 스트레스 불면증에 초록이는 호흡계 습진 무좀 살균에 효과가 있네요.오일과 페퍼민트  쿨 크림을 사용해서 마사지 해주시는데요.마지막 발라주신 페퍼민트 쿨 크림이 굉장히 시원해요.마사지 다 받은후에도 마사지를 지속 시키는 효과가 있어요.    제주 족욕카페 송악힐링풋스킨에서는 모든 음료를 다 수제로 만드신대요.천혜향 주스와 복숭아 티를 마셨는데천혜향은 직접 휴롬에 갈아서 만드신대요.진하고 천혜향의 진한 맛이 느껴져요~   족욕을 받으면서 바로 앞에 있는 창으로 이런 뷰가 나와요~보면서도 힐링이네요!  이번에 새로 출시하실 메뉴라고 맛보라고 주신 블루베리 요거트!이거 이거 진짜 대박이였어요   고급 수제 요거트 카페에 가서 먹으면 엄청 비싸게 받을것 같은데요제주 성이시돌 목장에서 직접 원유를 가져오셔서 만드시고블루베리원액도 직접 만드셔서 달지 않고 우유의 고소함이 그대로 느껴지는 고급 수제 요거트예요!  블루베리 원액이 직접 만드신거라서 전혀 달지 않고 딱 좋아요^^  따로 메뉴가 있어도 사먹을것 같은데 족욕을 하면 무료로 제공하신다니다 퍼주시는 송악힐링풋스킨이예요사장님 더 승승 장구 하세요~  사용하시는 오일과 페퍼민트 로션이예요  관리 받고 나서도 얼마든지 무료로 이용할수 있는 바디 프랜드 안마의자가 있어서 여러명이 와서 차 마시면서 쉬었다 가기도 좋네요^^  사장님이 천혜향 농장도 같이 하신데요.레드향 음료 패키지와 천혜향도 같이 판매하고 계세요~제주 송악산 근처에 가신다면  꼭 한번 들려보세요^^   ",
		"description": "족욕카페 송악힐링풋스킨이 있어서 다녀왔는데요 제주 족욕카페 송악필링풋스킨은 족욕하면서... 족욕카페 송악힐링풋스파는 입욕제를 선택할 수있어요. 노란색과 초록색 중에서 선택해서 넣을 수 있는데요... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악힐링풋스킨에서 발마사지, 전신마사지로... ",
		"postdate": "20200906",
		"link": "https://blog.naver.com/plus_sa?Redirect=Log&logNo=222081281450",
		"contents": "",
		"description": "한다면 힐링하기 위해 떠나는 여행에 맞지 않는 것 같아요 ㅎ 그래서 제주 여행할때 피로를 풀면서 여행 할 수 있는 방법을 찾다가 알게 된 족욕카페가 있어요 바로 제주 족욕카페 송악힐링풋스킨^^ 이 곳... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 송악산 둘레길 카페 발마사지 족욕 송악힐링풋스킨",
		"postdate": "20201028",
		"link": "https://blog.naver.com/lovely_wonji?Redirect=Log&logNo=222129405113",
		"contents": "송악 힐링 풋스킨송악산 둘레길 발마사지 송악 힐링 풋 스킨분명히 제주 컨셉은 힐링으로 잡았는데 여행일정은 어느덧 빡세다 못해 억!소리가 날 정도로 바쁘게 지나가는 것 같아요. 가고 싶은 곳도 많고 하고 싶은것, 먹고 싶은것도 많은지라 이것저것하고 돌아다니다보면 손발이 퉁퉁 부어있더라고요. 생각치도 못하게  걷다보니 일정내내 산에 오르는 경지에 올랐어요. 아니 분명 갈대숲을 보려고 온 곳이고 그냥 소 한번 볼까?하며 온 곳인데 왜 제주도의 높고 높은 한라산 언저리인 산기슭에 도착해 있는건지.. 저번엔 산정상까지 올랐다니까요...?    그래서 피곤함이 가득 쌓여있었어요. 그리고 제주도에서 남친이 운전을 많이 하니까 미안하기도 하도 저도 이제 차를 뽑을 요량으로 운전을 해야겠다 싶더라고요. 연습 겸해서 1/3 정도는 여행내내 운전 했는데 운전할 때마다 느끼는거지만 역시 초보운전이라 긴장을 많이 하게 되더라고요. 진짜 운전은 맨날맨날 해야 느는건데 하다 안하다 하니까 긴장을 많이 하게 되는 것 같아요.     그래서 뭉쳐있는 근육을 풀어주고 싶어서 간단하게 발 족욕을 하러 왔어요. 마라도 갔다오면 송악산 둘레길을 가는 코스가 일반적인데 저희는 피곤함이 누적되어있어서 송악산은 가지 않았어요. 여행은 즉흥적인게 재밌쥬? ㅎㅎ 송악 힐링 풋 spa 라고 적혀있는 차&음료 족욕까페에 방문했어요. 여기가 가성비가 참 좋더라고요.  음료랑 빵도 주시고 발 족욕도 하는데 간단하게 마사지까지 받을 수 있으니...! 너무 좋아요 ㅠㅠ 제주도 가서 한 일 중에 베스트로 뽑을 정도로 참 괜찮은 선택이었어요. 제주 송악산 둘레길 돌고 맛집투어하고 카페가고 여기 오면 대박 굿! 완벽한 선택입니다~~ ;) 송악산 선착장에서 5분거리도 안되는 것 같아요! ㅎㅎ 차로~   저희는 마라도에서 짜장면을 먹고 급 아메리카노가 땡겨서 카페를 방문했었거든요. 그래서 아메리카노는 시키지 않고 여기서 판매하는 과일음료로 주문했어요. 블루베리랑 청귤주스! 달다구리하니 맛있더라고요. 판매도 하시는 것 같아요. 따뜻한 물이 받아져있는 곳에다가 발을 담그면 세가지 가루가 놓여있어요. 하얀색, 초록색, 주황색. 세가지 색깔은 각각 효능이 있는데 주황색은 각질에 좋고 초록색은 무좀(?)에 좋다고 하더라고요. 뭔지 모르지만 그냥 다 넣음... 좋은건 다 넣자! 하며 ...일단 초록이로 발의 각질을 떼자며 따뜻한 물로 씻었어요.   족욕을 하고 힐링하는 타임. 발을 조물조물 해주시는데 그렇게 세지도 그렇다고 약하지도 않게 적당히 발을 꾹 꾹 눌러주셨어요. 발바닥은 신체에 모든 기관과 연결되어있다고 하던데 그냥 발만 마사지해주는데도 불구하고 온몸의 뻑적지근함이 슝~ 사라지더라고요. 너무 좋아;)     송악산 둘레길 송악 힐링 풋스킨 족욕 완전 추천해요;) 족욕을 끝내고 기다리는 동안 안마의자에 앉아있을 수도 있어요. 안마의자는 심지어 20분동안 앉아있을 수 있었는데 그냥 지나치기엔 너무 좋은 힐링 타임! 처음엔 피곤함이 사라지는 느낌이었는데 안마의자에 앉아서 20분정도 하다보니 어느새 잠을 자고 있는 우리 발견. 완전 꿀같은 휴식이었어요. 아니 제주도에 와서 족욕할 생각을 누가 했냐며... ㅋㅋㅋ그냥 지나칠 수 있었던 할인쿠폰북을 읽어본 자의 여유~~~  진짜 여긴 가족들이랑 오면 더욱 좋을만한 곳인 것 같아요. 부모님 모셔와서 전체마사지 받으시는 분들도 있더라고요..! 효도하기 딱 좋은 타임! 송악 힐링 풋스킨 : 네이버방문자리뷰 116 · ★4.49 · 네이버예매시, 최대 70%할인 + 네이버페이 포인트적립!m.place.naver.com                             👆👆👆👆👆송악산 둘레길 족욕 발마사지송악 힐링 풋스킨 예약 홈페이지 추천! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141 주소: 제주특별자치도 서귀포시 대정읍 상모리 141영업시간 : 매일 09:00 - 21:00 연중무휴  #송악산 #송악산둘레길 #송악산발마사지 #송악산족욕 #송악족욕 #송악산발 #제주도족욕 #제주도발마사지 #힐링풋스킨 #송악힐링풋스킨 #원슈슈 ",
		"description": "누적되어있어서 송악산은 가지 않았어요. 여행은 즉흥적인게 재밌쥬? ㅎㅎ 송악 힐링 풋 spa 라고... 송악산족욕 #송악족욕 #송악산발 #제주도족욕 #제주도발마사지 #힐링풋스킨 #송악힐링풋스킨 #원슈슈",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페 ' 송악힐링풋스킨 : 여행으로 지친 발을... ",
		"postdate": "20200622",
		"link": "https://blog.naver.com/miran619?Redirect=Log&logNo=222008738663",
		"contents": "코로나때문에 발리 신혼여행이 취소되고,제주도로 여행지를 변경하면서그동안 결혼준비로 지친 우리 둘에게,힐링이 될 만한 마사지샵을 방문하고 싶었다.여행동안 걷기도 많이하고,붓기도 많이 했던 내 발에 힐링을 선물하고자여행 마지막날 제주도 족욕카페송악힐링풋스킨에 다녀왔다.  위치는 서귀포쪽에 있고,마라도 배타러 가는 길 쪽에 있어서마라도 들어가는 길이나,나오는길에 한번쯤 방문해보면 좋을 것 같다.  송악힐링풋스킨은 족욕과 발관리그리고 차와 음료를 한번에 즐길 수 있는카페 형식으로 되어 있다.   동시에 여러명이 관리 받을 수 있는 넓은 공간으로단체 관광으로 왔다가 들려도,가족여행으로 왔다가 들려도 좋을 것 같다.  족욕 하는 공간 안쪽으로는안마의자도 2대나 준비되어 있다.그야말로 힐링 천국  관리 들어가기 전음료 주문을 먼저 받으신다.아메리카노 부터 수제요거트까지종류는 다양하지만솔드아웃 된 메뉴도 있다는 거,  주문한 아메리카노와딸기 에이드, 그리고 토스트까지2가지 맛의 잼과 함께 가져다 주셨다.  토스트도 먹고,음료도 마시면서 이제 족욕 타임 ~!!!예약을 하고 방문해서 그런지미리 뜨끈뜨끈한 물이 받아져 있었다.   따뜻한 물에 발을 담그자 마자정말 몸이 눈 녹듯 사르르르르 녹아내렸다.잠깐의 시간이였지만 정말 힐링이였던,   발을 담그고,미리 준비되어 있는 2가지 타입의 가루를물에 타서 넣으면 되는데주황색이 우울증, 스트레스, 불면증에 좋다고 해서그동안 결혼준비로 받은 스트레스를날려버리고자 선택했다.초록색은 발냄새, 습진 등등 발관리에 좋은 제품그리고 흰색 가루는 발바닥 각질제거에 좋은 제품마무리로흰색 가루를 사용해 각질제거 할거라고 하셨는데,안해주셨음  나도 잊고 있다가 차 타고 출발할때 생각났음ㅋㅋㅋㅋㅋㅋㅋ  비가 온 뒤라약간 어두웠지만넓은 들판에 말 한마리가 내 마음에 힐링을 더해주었다.뷰 하나는 정말 끝내줬었던 제주 족욕카페.     족욕하는 동안에직원분이 오셔서 목에다가 아로마 오일을듬뿍 발라 준 후 시원하게 어깨 마사지를 해주신다.짧지만 강했던 안마너무 시원하고 좋았다.ㅋㅋㅋㅋㅋ  그렇게 몸이 녹아내리듯시원했던 족욕이 끝나버렸다.다음 순서로는발관리(발마사지) 타임   어깨마사지 해주시던 분이 아닌다른분이 발마사지 해주셨는데,솔직히 마사지 압은 아까 그분이 더 좋았다.ㅠㅠ뭔가 어루만져주는 느낌굉장한 압을 좋아하는 나로써는시원함이 덜 해서 아쉬웠음   마사지 하면서 발라주셨던 오일이파스 같이 솨아 ~~ 하면서 시원한 감이 있어서,관리 끝나고도 발과 종아리에시원함이 오래 지속 되어서 좋았다.약 10분동안 마사지를 받고나면오늘의 관리는 모두 끝 ~!!  송악힐링풋스킨만의 메뉴족욕  7,000원족욕 & 다리/발 마사지 15,000원내가 오늘 받은 관리는 두번째가격도 착해서 제주여행 왔다가 근처 서귀포 쪽동선이라면 한번쯤은 들려볼 카페  기본적인 메뉴 외에도힐링케어와 1+1 이벤트도 진행중이다.방문하기전 이벤트도 한번 참고 해보고 비교도 해보고방문하면 좋을 것 같다.  마사지 외에 레드향도 별도로 판매하고 있다.관리 받으러 왔다가 선물 구매까지한번에 모든걸 해결 할 수 있는 카페다.  샵 건너편으로 보이는 뷰저곳이 어딘지는 모르겠으나 사진상으로도실제로도 멋있었던 뷰관리도 받고, 좋은 경치 구경도 하고여러모로 힐링 되었던 시간이었다. 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층(제주 서귀포시 대정읍 상모리 141)010-4734-4912 ",
		"description": "발에 힐링을 선물하고자 여행 마지막날 제주도 족욕카페 송악힐링풋스킨에 다녀왔다. 위치는... 여러모로 힐링 되었던 시간이었다. 제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층 (제주 서귀포시 대정읍... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페, 송악힐링풋스킨",
		"postdate": "20210810",
		"link": "https://blog.naver.com/think_of_you_?Redirect=Log&logNo=222464184076",
		"contents": "제주발마사지 송악힐링풋스킨 매일 09:00-21:00  안녕하세요! 소비요정입니다🧚🏻‍♀️제주도 송악산 근처에 있는송악힐링풋스킨에 다녀왔습니다. 족욕하는 소비요정인데 날도 좋고 뷰도 좋으니족욕하면서 멍때리기 너무 좋았습니다!송악힐링풋스킨 포스팅시작할게요! 제주도에 여름휴가를 왔는데 잇병이 날 정도로 운전하랴 블로그하랴 평상시 못했던 일처리하랴사진찍고 열심히 걸어다니고 너무 힘들었던지경이라 밤마다 마사지도 못하고 핸드폰하다가뻗어서 자더라구요?하…그래서 방문한 송악힐링풋스킨 앞에 오름이 보이는 자리에 앉아 기본관리가 두 가지가 있는데A코스(족욕)B코스(족욕+다리&발 관리(10분))소비요정은 B코스로 받았습니다!가격은 15,000원이나 인터넷에서12,800원에 저렴하게 티켓?구매가능하니 참고하세요!제일 먼저 족욕을 시작합니다. 편백통에 물을 담그면 따듯한 물인데요!좌측은 따듯한 물, 우측은 차가운 물이니온도조절은 직접 하셔도 됩니다 :)약봉투에 담긴 가루들을 물 속에뿌려주면 되는데,  순서대로주황색은 쟈스민가루로스트레스불면증해소에 도움되고,초록색은 파인가루로습진무좀으로 살균효과가 있다고 해요!*파인은 소나무처럼 생긴 북유럽생나무입니다마지막으로 소금은찜질방소금같이 생겼지만 미용소금으로각질제거용입니다. 저는 스트레스불면증에 좋은쟈스민가루(주황색)으로 선택했어요!A코스로 족욕만 할 시 시간은 25-30분 정도이고B코스는 20분 정도 족욕을 하는데처음엔 짧다했는데 저 나중에 더워서발빼고있었어요😂😂 족욕이 끝날때 쯤페퍼민트 오일을 목과 어깨 쪽에 발라주신 후,간단한 마사지를 해주셨는데저도 모르게 눈이 감기더라구요? 진짜 너무 시원했어요!  미용소금은 반반씩 덜어서 저는 발뒤꿈치 위주로 문질러줬는데너무너무 시원하고 발이 부드러워졌어요!이제 족욕탕에서 발을 빼고마사지를 받을 차례인데요! 발마사지 너무 시원해요!!!!! 발마사지 후 다리마사지까지 해주시는데왜 송악산 근처에 발마사지샵이 있는지 알겠더라구요!?제주발마사지 찾으신다면 진짜 추천이예요!  음료메뉴도 포함된 가격이라저는 레드향100%착즙주스를 무료로 그리고 짝꿍은초코아이스크림을 1500원을 추가결제했습니다.코로나로 테이크아웃만 가능하니 이 점도 참고해주세요! 송악산 구경 후제주발마사지, 제주족욕카페 찾으신다면추천하는 <송악힐링풋스킨>송악산 주변에 또 다른 족욕가게들이 있지만요 곳이 원조랍니다 :)송악산힐링풋스킨 끝! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 #제주발마사지 #제주족욕카페 #제주도족욕 #제주도족욕카페 #제주여행 #송악산카페 #송악힐링풋스킨 #송악카페 #송악마사지 ",
		"description": "송악산 구경 후 제주발마사지, 제주족욕카페 찾으신다면 추천하는 &lt;송악힐링풋스킨&gt; 송악산 주변에 또 다른 족욕가게들이 있지만 요 곳이 원조랍니다 :) 송악산힐링풋스킨 끝! #제주발마사지 #제주족욕카페... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "천지연폭포&gt;제트보트&gt;덕성원&gt;커먼스테이펜션&gt;송악힐링풋스킨",
		"postdate": "20201102",
		"link": "https://blog.naver.com/kongsae27?Redirect=Log&logNo=222133562581",
		"contents": "10월에 다녀온 제주여행 포스팅그 둘째날!!! 아트스테이 서귀포에서 하프오션뷰 방에서 바라본 풍경예뿌쥬??조식먹으러 9시쯤 내려갔는데이미 치우는 분위기라요거트를 못먹어서 아쉬웠지만조식 괜찮았어용 ㅎㅎ대체적으로 맛있었움!!!조식 제대로 드시려면 일찍나오셔야해용~~조식먹고 체크아웃시간에 맞춰나와 천지연 폭포 제주 가볼만한곳 _ 천지연 폭포여기는 수학여행때 가보고이번에 그뒤로 첨가봤네요!수학여행코스라서 제주도 갈때는 빼왔었는데인스타그램보니까 그때랑은 또 다른 느낌으로 예쁘더라구요??  이건 치즈가 들어간 한치빵인데첫입먹고 읭? 별룬데 했다가중간에 치즈 들어있는 부분 먹고놀란표정!!!!!달달하니 넘 맛나자나요??입구에서 한라봉 모자 사고 고고 좀 걸어가니 멋진 폭포가 눈 앞에 펼쳐졌어요~~ 캬........예쁘더라구용!!가는길도 그렇게 험하지 않고,좀 걸으니까 나와서 좋았어요! 폭포로 다양하게 사진 찍어보기 ㅎㅎㅎ 멋진 폭포를 핸드폰에 많이 담아왔어요.주차장은 넓은데평일인데도 불구하고사람이 많아 차 댈곳이 한두군데 밖에없었구입장료는 유료였습니다.유료여도 그만큼 폭포가 예뿌니만족  제주 제트보트이번 제주여행에서는체험을 많이 해보자 해서 넣은 제트보트!!후기보니까 15분간 진짜 신이나게 탔었단 후기도 있고허리아픈분이랑 같이타서 노잼이었단 후기도 있더라그요제발... 우리는 허리튼튼한 사람들과 타라.. 했는데ㅠ 흑...어머님들 단체로 오셔서무섭고 허리아프니 살살하라고 하심..그래서 제대로 못즐겨 아쉬움.. 출발전 제트보트에서 주는레인코트를 입어줍니다 출발전 한컷..15분후.. 물에 젖음 ㅋㅋㅋ이 날 비가와서 빗물+바닷물세게 기우뚱 하지않아 아쉬웠으나그래도 탔으니까 뭐 그걸로 만족해야쥬?? 제주 중국집_덕성원제트보트타고 배가고파져서꽃게짬뽕이 유명하지만간사람들은 꽃게짬뽕에 실망하고고추짬뽕에 반하고 온다는제주덕성원에 갔어요. 후훗 저는 고추짬뽕남치니는 간짜장!!저는 인생짬뽕을 여기서 접했구남치니는 인생 간짜장을 여기서 접함 ㅋㅋㅋ탕수육도 맛있었구(부먹추천)와.. 고추짬뽕 꼭 드세요제주덕성원 하면 꽃게짬뽕이라는데옆테이블 뒷테이블 먹고 이야기하는 거 들어보니실망한 눈치..덕성원은 무조건!! 무조건!!!고추짬뽕입니다 여러분 진짜 맛있어요 ㅠㅠ그렇게 맵지않아요 제주 펜션 _커먼스테이숙박대전으로 저렴하게 잡은제주 펜션 커먼스테이!!뷰가 예쁘기로 이미 유명한 이 곳!우리는 숙박대전 쿠폰 뿌릴때잡아두었죵   가는 길이 좁아서 천천히 가줘야해요.사장님께 차키맡겨야하구용주차공간은 5대 정도?? 다들 이렇게 사진찍길래 찍어봤는데남들은 이쁘게 꾸미고 찍지만우린 진짜 아침에 일어나서머리 정리도 안하고 찍었어욬ㅋㅋㅋㅋㅋㅋㅋㅋ암튼!커먼스테이 커플펜션으로 강추 ㅠㅠ진짜 바깥풍경이 너무너무너무 예뿝니다 조식이 없어서미리 서귀포 이마트에서베이글 사서 갔디용 :)와인도 사서 갔는데사장님이 와인잔도 빌려주셔서 넘넘 감사했습니당 히히 제주 마사지_송악힐링풋스킨산방산탄산온천..우리가 제주가면 늘 가는 곳인데10월엔 코로나때문에 문을 닫았습니다 ㅠ그래서 산방산 주변으로 가볼만한곳 찾았는데마사지샵 송악힐링풋스킨이 있었어욤!! 발마사지하는 곳인데지금 5만원에 2인 이벤트중이라족욕하고 다리 발마사지 완전 시원하게 받았습니당 :)이렇게 제주여행의 피로를 풀어주고저녁은 이마트에서 장봐온간단한 음식으로 한끼를 먹었어용이상 제주여행 2일차 일기 끝 -!!! ",
		"description": "마사지_송악힐링풋스킨 산방산탄산온천.. 우리가 제주가면 늘 가는 곳인데 10월엔 코로나때문에 문을 닫았습니다 ㅠ 그래서 산방산 주변으로 가볼만한곳 찾았는데 마사지샵 송악힐링풋스킨이 있었어욤!!... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주발마사지 송악힐링풋스킨 송악산둘레길 걷고 족욕",
		"postdate": "20200915",
		"link": "https://blog.naver.com/housekitten?Redirect=Log&logNo=222090484405",
		"contents": "송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 안녕하세요!침대속냐옹이에요.오늘은 송악산 둘레길을 걷고 제주발마사지 잘하는 송악힐링풋스킨에서족욕+발마사지를 받았어요.둘레길 걷는데 저희는 1시간정도 걸렸는데~운동화 신고 다니는게 아니다보니까발이 넘 아프더라구요ㅠ근데 발마사지 받고 나니 피로가 싹 풀리고에너지 충전되는 느낌 ㅎㅎ송악산둘레길 걸은 후 발마사지 받는 코스 괜찮은거같아요 ㅋㅋ 제주발마사지 전문점 송악힐링풋스킨주차장 족욕이랑 발마사지 받는곳  안마의자도 있고음료 마실 수 있는 공간도 있어요시간만 좀 넉넉했으면 안마의자에 앉고 싶었는데시간이 없어서 넘 아쉬웠네요ㅠ  제주발마사지 전문점 송악힐릿풋스킨가격표저희는 1인 15000원짜리 족욕&발관리 B코스를 선택했어요.(족욕20분후 발마사지 10분해주는 코스) 15000원짜리 B코스를 선택하면 음료와 디저트를 주세요.저희는 미숫가루 매실차를 선택했어요 둘레길 걷고 갈증나던차에시원하게 잘 마셨어요.토스트에 잼도 간단하지만 운동후 먹으니 꿀맛 ㅎ 자리에 앉으면 뜨거운 물을 받아주시구요수건과 입욕제 소금을 주세요.  주황색은 스트레스 완화,릴렉스초록색은 살균,쿨링효과소금은 입욕제로 발을 불린후 발바닥 각질제거에 사용하면 되요. 저는 주황색남편은 초록색을 선택했어요.뜨끈한 물에 족욕하니까 몸의 긴장도 완화되고 나른나른하더라구요 ㅎ 근데 남편은 초록색 입욕제를 넣어서 그런지ㅋㅋ발이 뭔가 따끔따끔 시원하다며 ㅋㅋ살균되고 있는거같다고 좋아했어요 족욕 중간에 페퍼민트 오일 바르고 목 마사지도 살짝 해주시구요 ㅎ 압 쎄게 잘하시더라구요ㅎㅎ 셀프 각질제거도 해줍니다 ㅎㅎ각질제거하니까 발바닥이 애기발바닥이 되었어요부들부들ㅎㅎ여기까지가 족욕이구요각질제거후 발을 헹궈준 뒤 발마사지를 해주세요  흐엉ㅠ압이 넘 쎄서 계속 살살..살살..만 외쳤다능ㅋㅋㅋㅋ다행히 저한테 맞는 강도로 조절해주셔서시원하게 받았어요 발마사지 받고 나니까 너무 시원했어요  피로감 1도 없는 가벼워진 발 ㅋ제주발마사지 송악산힐링풋스킨 한번 가보셔요 들ㅎㅎ  ",
		"description": "오늘은 송악산 둘레길을 걷고 제주발마사지 잘하는 송악힐링풋스킨에서 족욕+발마사지를 받았어요.... 너무 시원했어요 피로감 1도 없는 가벼워진 발 ㅋ 제주발마사지 송악산힐링풋스킨 한번 가보셔요 들ㅎㅎ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주발마사지 '송악 힐링 풋 스킨' 제주여행시 필수코스... ",
		"postdate": "20210310",
		"link": "https://blog.naver.com/kimyw9344?Redirect=Log&logNo=222270164734",
		"contents": "남자 넷이서 제주 여행을 하는데마지막날 코스로 발마사지를 제안하기는 쉽지않다.그 어려운 것을 제안하고 어렵게 동의를 구한 나 자신..매우 기특 제주 발마사지 제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층에위치한 '송악 힐링 풋 스킨'은다목적회관에 위치하고 있으며외관을 보고있으면서울사람에게는 생소한 풍경이다. 제주 발마사지 하지만 내부는 그렇지 않지 제주 발마사지 일렬로 쭉 늘어선 족욕자리전방으로는 유리창 너머 풍경을 바라볼 수 있고,패러글라이딩을 하는 관광객의 모습도 종종 보인다. 제주 발마사지 카운터에는 필수템 마스크 뿐만아니라,땀에 젖은 양말을 신고 방문해서깨끗한 발을 만들어 그 상쾌함을 유지시킬 양말과발에 활력을 불어 넣어 줄 쿨크림, 전반적인 피로 회복을 도와주는 페퍼민트 크림..은아니고 액체 등을 판매한다. 제주 발마사지'송악힐링풋스킨'에서는모든 서비스 이용시음료가 제공되는데,제주는 역시 감귤이지라는 생각에감귤에이드를 주문했다.여름에는 아이스크림으로 변경하는 것도 괜찮을 듯. 제주 족욕카페주문을 하는 동안사장님께서 족욕 준비를 해주셨고,어느새 내 자리에도 물이 받아져피로회복 할 준비를 했다. 제주 족욕카페(발사진이 부끄럽지만)발을 담구면 사장님의 친절한 설명하게 설명해주신다.개수대 물온도 조절 방법은왼쪽으로 돌려 틀면 뜨거운물오른쪽으로 돌려 틀면 차가운물이 나온다. 제주 족욕카페앞에 놓여진 세 가지의 마법의 가루와 수건 제주 족욕카페 주황색 가루는 자스민가루로피로회복에 좋고,녹색 가루는 파인가루로(파인애플말고)습진이나 무좀에 좋고,흰분홍가루는 소금으로각질제거와 살균효과가 있다. 제주 족욕카페나는 습진에 좋은 파인가루를 풀었다.초록빛깔이 내 발 등 위에서 퍼지는 모습이 기분이 좋아진다. 제주 송악 힐링 풋 스킨물이 조금 미지근한 느낌이 들어서 물 온도 조절 시작 수동적인 사람을 위한 꿀 TIP!사장님께서 받아주신 물의 온도는 일반적으로 맞춰 놓으신건데,내가 원하는대로 물온도를 맞춰야한다.확실하게 피로를 풀려면 진짜 못참겠다싶을 정도의 바로 직전의 물 온도로 맞춰야한다.1. 물 아깝지만 받아주신 물을 발 등까지 버린다.(사장님이 물받으시기 전에 직접 받겠다고 말씀드리는 것도 방법)2. 온도 조절을 제일 왼쪽으로 돌린다.(제일 뜨거운물)3. 물을 제일 약하게 튼다.4. 물이 차면서 발이 서서히 뜨거워지는 것을 느낀다.5. 물이 미지근해지지 않을 정도로 조절을 하며 물을 채운다.이 상태로 족욕하십쇼저를 믿으셔야합니다.그 사이 등장한 음료와 빵 제주 송악 힐링 풋 스킨 청귤에이드(좌)와 감귤에이드(우)친구가 주문한 청귤에이드는 비쥬얼이 라임에이드 같고,내가 주문한 감귤에이드는 그냥 감귤에이드 같다.맛은 서울레스토랑 같은데서 파는데처럼시럽맛이 나지않지만,적당히 달달하면서신선한 음료 느낌이 났다.지금 생각났는데... 저 안에 과일 빼서 먹을껄건더기는 안먹고 국물만 다먹었네. 제주 송악 힐링 풋 스킨식빵은 청귤잼과 감귤잼과 함께 제공된다. 제주 송악 힐링 풋 스킨잼을 슥삭슥삭 발라서 제주 송악 힐링 풋 스킨이렇게 한입.옆에 친구가 왜 니가 감귤잼 다먹냐고 역정을 내는데그야 당연히 맛있으니까지 ㅡㅡ 제주도 여행파인가루 말고 자스민에 호기심이 들어 물을 빼고위에 적어놓았던 꿀팁과 같이 물을 다시 받았다. 제주도 여행라면수프 뿌리듯 자스민가루 투하.스민이는 소금가루와 같이 섞어서이쁜 발을 만드려고 노력했다ㅎ 제주도 여행.이제 어떻게 피로풀까 머리굴리지말고쉬는 시간을 가지며 주변을 둘러보니일행을 제외하더라도남자손님들이 꽤 있다. 제주도 여행피로와 긴장이 풀리는지...얘는 잔다...  약 20분정도 족욕을 하면사장님께서 오셔서 가볍게 목 뒤 마사지를 해주신다. 제주도 여행(아..저때 엄청 시원했는데)위쪽 사진, 카운터에서 판매하고있는롤 온 페퍼민트라는 액체를 목뒤에 발라주시면서 마무리 되는데,시원차갑다.민트향이 정신을 맑게해주는 느낌.이 때 사장님께서 안마의자 사용해도 된다해서아 끝났구나싶어서, 제주도 여행발 닦고 안마의자 하러가려는데 (이 정도는 빨개져야 본전입니다) 제주도 여행끝난게 아니었다.양쪽 발+종아리 마사지를10분정도 해주시는 사이나는 잠깐 극락 다녀왔다.마무리는 쿨크림까지 발라주셔발 보습은 덤.(크림이 마르지 않은 상태에서 양말을 신으면보습이 오래갑니다.)5일간의 발 피로가 다 풀렸다.. 제일 좋았다. 제주도 필수코스 발 마사지가 끝나고 안마의자까지 이용 할 수 있었다. 제주도 필수코스두 번째 극락타임ㅋㅋㅋ마무리까지 깔끔했던 제주 송악 힐링 풋스킨에게감사를 표합니다. 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  좋은 기회에 제주 족욕카페 송악 힐링 풋스킨을방문하여 가격 대비 최고 수준의 발마사지와 서비스를 받고친구들한테도 선택 좋았다며 따봉을 받았다.  방문시 반드시 전화로 예약확인(방문 1시간전)운 좋으면 바로 마사지를 받을 수 있겠지만,이미 예약이 있으면 대기 시간이 생기거나헛걸음이 될수도 있으니...제주도 여행하는 우리에게 시간은 소중하니까!영업시간 : 매일 09:00~21:00 연중무휴 ",
		"description": "매우 기특 제주 발마사지 제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층에 위치한 '송악 힐링 풋 스킨'은 다목적회관에 위치하고 있으며 외관을 보고있으면 서울사람에게는 생소한 풍경이다.... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악산 카페와 힐링을 동시에 송악힐링풋스킨",
		"postdate": "20210211",
		"link": "https://blog.naver.com/chkaekffkd?Redirect=Log&logNo=222240478961",
		"contents": "안녕하세요. 여행으로 즐거움을 찾는 사람, 여행은즐거워 입니다. 다시 서울로 돌아오니 나름 제주여행 다녀왔다고 힘들었는지 하루는 꼬박 쉬었어요. 오늘은 제주 족욕카페 소개해드리려고 해요. 송악산 근처 펜션에서 자는 날 저녁에 급으로 갔던 송악힐링풋스킨 이라는 제주 족욕카페 에요.  전날 산책을 조금 다녀왔다고 종아리가 막 땡기더라구요. 나름 걸었다 이걸까요?그래서 집에 있는 롤러로 좀 근육을 풀어줬는데도 피곤감이 남아있더라구요. 송악산 카페 인브레쏘 가서 밖을 보며 앉아있는데 송악힐링풋스킨 건물이 딱 보였어요! 그래서 전화해서 마사지 받을 수 있는지 물어봤더니 코로나때문에 한시간에 두팀씩 밖에 못받아서 예약이 저녁까지 꽉 차있다고 하더라구요.아쉬웠어요. 낮에 가면 멋진 뷰를 보며 족욕도하고 음료도 마시고 좋을 것 같았거든요. 아쉽지만 급 결정된거였으니 어쩔 수 없죠. 혹시 취소되는 거 있으면 전화달라고 하고 저녁을 먹고 송악산 근처 숙소로 와있었어요. 혹시 몰라 7시 조금 전에 전화해봤더니 마지막 손님이 안오시면 바로 전화주신다고 하셨는데 조금있다 전화가 오셔서 급하게 방문에 성공했답니다.  저녁 7시가 넘은 시간이라 밖은 깜깜했지만 내부는 이렇게나 환하더라구요. 깔끔한 분위기죠? 저희가 오니 직원 분 한 분은 바로 물을 받으셨고 다른 한 분은 음료를 주문 받으시더라구요.   바구니가 완전 족욕카페 느낌이죠?분위기가 너무 좋아서 한 번 찍어봤어요. 그리고 안쪽에는 안마의자도 있더라구요. 원하면 안마의자도 할 수 있다고 하셨어요. 가능한 음료 리스트에요. 저는 그냥 서비스 차원에서 주는 음료 생각했거든요?미용실같은 곳 가면 주는 커피나 차 이런개념이요. 근데 제주 족욕카페 라는 말이 무색하지 않게 정말 카페 메뉴였어요. 저는 아로니아 따뜻하게 마시기로 했고 남편은 레드향 100% 착즙 쥬스 골랐어요.  여기가 저희가 안내받은 곳이에요. 이렇게 물을 적당한 온도 맞춰서 받아주시고 추우면 왼쪽으로 돌려서 따뜻한 물더우면 오른쪽으로 돌려서 차가운 물 더 받으라고 알려주세요. 저는 해주신 온도가 딱 좋아서 더 조절하진 않았어요.   이건 자리마다 놓인 입욕제 그리고 소금이에요. 왼쪽에 주황색은 쟈스민 이라고 하셨던 것 같아요. 쟈스민은 스트레스 해소에 좋고 릴렉스해줘서 잠 잘 수 있다고 했어요. 저는 쟈스민 입욕제 골랐습니다. 오른쪽에 초록색은 파인 인데요. 향균작용 살균작용에 좋아서 습진이나 무좀 있는 분들에게 좋다고 하더라구요. 남편은 파인 넣어보기로 했어요.   남편 족욕 물 색은 초록색으로 변했고 저는 주황색을 넣었더니 약간 노란색처럼 변했어요. 이 상태로 2-30분 정도 족욕하면 되구요. 더 하고 싶으시면 더 하셔도 되어요.  이 소금은 족욕 하고 난 후에 각질 제거용으로 사용하는 건데요. 귀찮으신분들은 족욕할 때 넣어서 사용해도 된데요. 저는 그냥 넣어서 족욕했구요. 남편은 문지르며 각질제거도 같이 해줬어요.  이건 족욕 하는 동안 나오는 음료에요. 제가 주문한 아로니아 처음엔 양에 깜짝 놀랐어요. 저 컵이 작아보일지 몰라도 제 주먹보다도 훨씬 큰 잔이었거든요.제주 족욕카페 답게 카페에서 주문하는 용량보다도 훨씬 크게 주더라구요.  이건 같이주시는 토스트에요. 집어먹기 편하게 작게 잘라서 주셔서 먹기 편하더라구요. 옆에 놓인건 감귤잼 그리고 청귤잼 이에요. 제주도 족욕카페라 완전 제주스러운 잼들이에요. 제주 여행 오신 분들이나 제주 관광중이신 분들은 제주 카페 즐기면서 피로도 풀고 힐링할 수 있으니 더 좋겠죠?  이건 남편이 주문한 천혜향 100% 착즙 쥬스에요. 엄청 진하다고 말하더라구요. 역시 용량은 아주 대자에요. 그냥 제주 카페 라고 해도 될 정도의 족욕카페 에요. 이렇게 찍은 사진을 보니 제 음료인 아로니아 컵의 크기도 가늠이 좀 되시죠?ㅋㅋ이렇게 음료를 즐기며 발의 피로를 좀 날리며 힐링하고 있으면 오셔서 목 뒤에 시원한 오일을 좀 발라서 살짝 주물러주셔요. 그리고는 조금 더 족욕하시고 발마사지 받으시겠냐고 물어봐요. 저는 막 더워지려는 참이라 지금 받겠다고 했어요.   그럼 이렇게 준비해오셔서 오일을 발라서 아주 시원하게 주물러주십니다. 마무리는 쿨링감있는 로션으로 아주 시원하게.오일제거까지 완벽하게 해주셔요. 너무 좋아서 좀 더 받고 싶더라구요. 다음에는 시간이 좀 더 긴 다른 코스를 받아보려구요.   제주여행 하느라 조금 피곤해지신 분들 송악산힐링풋스킨 가셔서 카페도 즐기고 힐링도 하시는 거 아주아주 추천합니다!! 저는 제주 족욕카페 송악산힐링풋스킨 다녀오고 발이 아주 가벼워져서 편하게 숙면을 취했답니다. 이렇게 힐링과 카페를 함께 즐기시는 건 어떠세요?뷰도 함께 즐기시려면 미리 예약하시는 거 잊지마시구요! 위치는 아래 지도 참고해주세요. 송악산 입구에서 걸어서 2-3분이면 도착하는 거리에 있어요. 마라도 다녀오시는 분들 배 타는 곳과도 아주 가까워요.제주 족욕카페 송악산힐링풋스킨 강추합니다!  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141   ",
		"description": "송악산 근처 펜션에서 자는 날 저녁에 급으로 갔던 송악힐링풋스킨 이라는 제주 족욕카페 에요. 전날... 제주여행 하느라 조금 피곤해지신 분들 송악산힐링풋스킨 가셔서 카페도 즐기고 힐링도 하시는 거... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 [송악힐링풋스킨] 송악산 트래킹 후 뽀송뽀송",
		"postdate": "20200401",
		"link": "https://blog.naver.com/dtc00106?Redirect=Log&logNo=221885828802",
		"contents": "송악산 트래킹 시작 전,한 시간 반 정도 소요될걸 예상하고5시반경에 방문 가능한지 사전 전화를 했었는데 다행히 가능하다고..!이 짧은 트래킹에도 체력이 바닥나버린 소중한 우리의 발을 위해송악산 인근에 위치한 '송악힐링풋스킨'으로 바로 발걸음을 옮겼다.바람만 많이 불지 않았으면 걸어서도 갔을텐데...이 날은 바람이 너무 쎄고 추워서 차타고 1분 만에 슝.. 도착함  뒤에 보이는 주차장에 차를 주차하고 2층으로 올라갔다.  2층 문을 열자 밖에 있는 간판과 동일한 문구와 인조 해바라기가 제일 먼저 반겨줌..!밖 건물에서 보이듯이 내부도 엄청 컸다.  다양한 제주 상품을 팔고있는 카운터를 지나  발마사지 하는 곳이 창문을 따라 길게 일열로 있고   그 맞은 편에는 제주시리즈가 우르르  반대편 끝에는 프라이빗 마사지룸이 있고  또 바로 그 옆에는 휴게 및 대기 공간이 있다.약 5테이블이 있어서 꽤나 많은 인원을 수용할 수 있을듯하다.  그 와중에 여기도 창문이 있어서바깥 대기하는 동안 심심하지 않게 보낼 수 있었다.  제일 안쪽에 있는 전신 마사지기...발마사지가 끝난 뒨, 활력 코스로 20분을 받았는데 잠들어버릴정도로 안락 그 자체였음...  가게 내부 구경이 끝나고이제 발 마사지를 받으러 창문으로 갔더니  미리 인원 수에 맞추어 물을 받고 온도체크까지 해주셨다.발을 담그고 온도가 어떤지 여쭤보시는데...네.. 뜨끈한게 몸이 녹고 최고에요... (흐느적)제주도에서 족욕카페를 이용하길 너무 잘 했다는 생각이 머릿속에 한 가득 들었다.  힐링케어의 기본관리로일반 족욕과 족욜+다리&발 관리가 있다.메인 관리로는 족욕+부분or아로마 관리가 있는데,족욕 이후의 관리는 위의 프라이빗 룸에서 진행되는 듯하다.오늘 우리가 받기로 한건 기본 관리 B로 족욕+다리&발 관리이다.여기엔 음료까지 포함되어있어서 사실상 단돈 만원에 족욕에 다리마사지까지 약 한시간 패키지로 즐길 수 있다는 점...착한 가격에 새삼 논라웠다.  cafe의 컨셉에 맞게 같이 제공되는 음료 중과일류는 전부 사장님이 직접 청을 담근 음료들로만 제공된다.특시 감귤과 블루베리에 대해 설명해주시는데 사장님의 자부심이 느껴져서 듣는 나까지 기분이 좋아진다.우리는 각자 감귤과 레드향으로 하나씩 주문!사장님께서 감귤은 수제이다 보니 시큼한 맛이 있다고 미리 말씀해주셨다.여기서 신뢰도 업업..!아, 메뉴판 아래에 힐링세트로입욕가루, 사해 미용 소금, 페퍼민트 쿨크림 3개가 적혀있는데놀랍게도 한 시간 동안 다 사용할 예정이다.수건위에 놓여진 주황색이 자스민 가루, 초록색이 파인 가루인데 입욕제로 이 중에 하나를 선택하면된다. 자스민 가루우울증 / 스트레스 / 불면증이 노란색이 자스민 가루!파인 가루 중에서 어떤 입욕제를 선택해야될지 고민했지만오늘 밤은 평소보다 더 잘 잘 수 있지않을까란 생각에 나는 자스민으로 선택!  파인 가루호흡계 강화 / 습진 / 주름 / 살균자스민이 정신적으로 힐링을 준다면파인가루는 신체적인 힐링을 주는듯하다.  사해 미용 소금각질제거 / 보습작용사해 미용 소금은 입욕제 사용 후에,발에 마사지를 하면 된다고 한다.그러나 번거롭게 느껴지면 입욕제와 같이 처음부터 물어 넣어도 괜찮다고 하심.  A는 처음부터 같이 넣고나는 입욕제 이후에 발 마사지 할 때 사용했다.물에 띵띵 부은 발로 마사지를 받을 때혹시나 각질이 때처럼 나오지 않을까란 걱정이 앞서서 말이지...ㅎㅎ  자스민 가루를 물에 넣으니 색이 노란색으로 변한다.  물도 뜨끈한게 온천 온 기분 들어서 들뜨는 어른이... 음료 & 다과한창 족욕에 몸을 녹일 때 즈음주문한 음료가 나왔다.  센스있게도 음료를 주문했더니 기본으로 구은 식빵과 잼까지 주신다..!배고파서 저녁 메뉴 얘기한걸 혹시 들으셨나...레드향은 100% 직접 착즙을 하신다는데,확실히 시중 음료와 다르게 내가 과일을 먹는지 음료를 먹는지 헷갈릴 정도의 신선도와 진함이었다.감귤쥬스도 한 입 먹는 순간누가 먹어도 수제청이 맞구나! 라는 생각이 들 정도의 약간의 기분좋은 시큼함과그와 더불어 빈틈없이 과일로 깔려있는 아랫부분을 보고 기분이 좋아짐 : )  방문일 기준 다음날부터 판매 예정이라는 블루베리 요거트를 사전에 맛 봐달라고 사장님께서 서비스로 주셨다!!세상에 오늘 방문하길 잘했어 ㅠ이 요거트 또한 직접 담그신 블루베리 소스에, 직접 발효하신 요거트를 사용하신다고 한다.오랜만에 잼의 맛이 많이 느껴지는 요거트를 또 이렇게 먹어보다니!안그래도 메뉴에 효소메뉴로 매실과 복숭아가 눈에 보이던데..사장님께서 혹시 과거에 카페를 차린 경험이 있으신게 분명하다..  족욕이 끝나고 발 마사지 타임!발가락부터 종아리까지 적당한 압으로 꼼꼼히 마사지가 이어진다.요즘 발바닥 간지럼을 많이 타서 걱정했는데..마사지압이 적당해서인지 간지럼타지 않고 기분좋게 진행되었다! 마지막에는 온수건으로 마무리 찜질까지!굿굿 페퍼민트 쿨크림근육이완 / 보습작용 여기서 마지막 페퍼민트 쿨크림을 쓰게 되는데시원한 느낌이 발 마사지가 끝나고 숙소 도착할 때 까지 쭉 유지되었다.여름에 사용하게 된다면 시원해서 밖을 뛰어다녔을 듯  마사지가 끝나고사장님께서 전신마사지 기계 이용하라고 권하셔서 냉큼 달려가서 누음...ㅎㅎ  오...바디프렌드 제품이었군  활력 모드로 20분 동안 받았는데몸 구석구석 세상 편안 ㅠㅠ마지막에는 숙면까지 해버리다니..  다음 방문 때 쓸 수 있는 할인쿠폰과영화할인권까지 받았다!다음에 송악산 올 일이 생기면 무조건 다시 오게 될 듯...  너무 만족스러웠어!!덕분에 힐링으로 컨셉잡았던 제주 여행이 더 힐링스러워졌다.  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층    ",
		"description": "위해 송악산 인근에 위치한 '송악힐링풋스킨'으로 바로 발걸음을 옮겼다. 바람만 많이 불지 않았으면... 힐링케어의 기본관리로 일반 족욕과 족욜+다리&amp;발 관리가 있다. 메인 관리로는 족욕+부분or아로마 관리가... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주족욕카페 ☆ 송악산 근처... 가기 좋은 '송악힐링풋스킨'",
		"postdate": "20200422",
		"link": "https://blog.naver.com/gktmfql3160?Redirect=Log&logNo=221921871277",
		"contents": "날씨가 좋은 제주도의 여행날~송악산이라는 이쁜 산을 알게 되어약 1시간 코스를 다녀왔어요^^힘든 코스는 아니지만걸어다녀서 발, 다리가 아프더라구요그래서 찾아간~ 곳이에요^^  -위치- 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  동일오름, 마라해양국립공원 근처에 위치하고 있어요 ㅎㅎ송악산 둘레길 걷고 나서 들리기 딱이죠 ~ 영업시간 - 매일 9:00~21:00연중무휴 입니다주차, 예약, 애견동반도 가능합니다  차와 음료도 먹을 수 있는족욕카페 라고 적혀 있네요 ㅎㅎ  건물의 뒷 쪽, 옆에 있는아주 넓은 주차장이 있기 때문에 주차걱정은안하셔도 되요 ㅎㅎ  바로 앞에 있는 나무에 매달려 있는~가격표도 알려져있네요 ㅎㅎ가격도 저렴하고 괜찮은거 같네요송악 힐링 푹 스파는 2층에건물 2층이에요^^  2층으로 가는 입구라고 적혀있어요 ~입구를 따라 보면 보이는문을 향해 가봅니다 ㅎㅎ  문에 들어가서 바로 옆에 보면계단이 있어요 2층으로 올라가면 입구로 들어가는 문이 또 있답니다^^  들어가면 보이는 ㅎㅎ발 마사지를 처음 받아보는 거라서어떨지 두근두근 하네요~ 송악힐링풋스킨 매장소개  송악산 근처에 있는 곳인 만큼~족욕을 하면서 밖을 보면바로 앞에 산이 있답니다ㅎㅎ매장 자체도 너무 깔끔하고직원분들도 마스크를 다 착용하고 계셔서위생, 청결도 좋아보였어요  다른 쪽에는 대기, 이야기를 할 수 있는 곳도 있구요사용을 하고 있어서 사진을 못 찍었는데전신 마사지 기계도 있더라구요~그리고 옆 방에는 누워서 할 수 곳도있더라구요보니간 전신마사지기도 하는거 같더라구요  송악힐링풋스킨 가격안내  가격이 메뉴라고 적혀 있네요~족욕&음료 - 7000원족욕&음료&다리 발마사지 - 15000원1+1 이벤트!메인관리 40분짜리를2인이서 50000원 행사 하고 있네요 힐링 풋스킨 시작!ㅎㅎ  바지가 무릎까지 올라가면옷을 갈아 입을 필요가 없지만저랑 오빠랑 둘 다 청바지가무릎까지 올라가지 않아서여기서 주는 일회용 바지를 입으면 되요 ㅎㅎ  자 그럼 이제 발을 담궈볼까용~물의 온도는 조절이 가능하답니다저한테 따뜻해서 딱!~물에만 넣어도 기분이 좋아져욯ㅎ  각자의 자리 앞에는 이렇게가루 3개랑 수건이 놓여져있어요가루들은 소금이에요~초록색(파인가루)은 무좀, 살균 이런 거에 좋다고하구요주황색(쟈스민가루)은 스트레스, 불면증 좋다고 하더라구요하얀색은 초록, 주황색을 넣고족욕을 하다가 각질제거를하는 거랍니다~  앞에 있는 선인장들 ㅎㅎ앞에 가격표도 다시 있네요 ㅎㅎ  저는 앞에 있는 가루 중에서피로회복을 위해서 주황색을 넣었어요 ㅎㅎ색깔이 노란색으로 변하더라구요 족욕과 함께 음료~ 족욕을 하면서 먹을 수 있는 음료를 제공해준답니다 ㅎㅎ저는 아이스아메리카노와 레드향 착즙주스를 주문했어요 ㅎㅎ  기다리고 있으니 금방 음료가 나왔어요 ㅎㅎ입가심으로 토스트도 주시더라구요족욕을 하는 곳 앞 창문에 풍경이 보이시나요?~너무 좋쵸~  이게 아이스아메리카노 이구요~커피는 기본 그냥 커피 맛이였어요 ㅎㅎ적당히 진해서 먹기가 좋았어요   레드향이 정확히 무엇인지는 잘 몰랐는데 약간 한라봉이랑 비슷한 느낌~ㅎㅎ맛있더라구요~  그리고 이건 토스트에요딸기잼이랑 밑에는 오렌지? 레드향잼이랑같이 먹을 수 있도록 주었어요 ㅎㅎ 안마도 함께^^  족욕을 하고 있으면 아로마스틱과 함께안마를 해주신답니다~목을 만져주세요 ㅎㅎ  저는 너무 좋더라구용 ㅎㅎ시원~~ 바로 그 자체!!짱짱>< 발 마사지  자! 그 다음에는 이렇게~직원분께서 발 마사지를 해주신답니다종아리부터 발까지~정말 꼼꼼하게 해주셔서송악산에 올라갔던 피로가싸악~ 풀린답니다 ㅎㅎ  직원분께서 혹시 아프지 않으시냐고물어보면서 섬세하게잘해주셨어요~저는 아프지 않고 좋더라구요~  발가락까지 아주 꼼꼼하게 해주시죠잉 ㅎㅎ  남이 해주는 마사지는 짱이에요이래서 마사지를 받나봐요제가 처음 받아보는데네일처럼 중독이 될 거 같아욯ㅎㅎㅎ  마무리로 따뜻한 수건으로 이용해서꾹꾹 눌러주셔요 ㅎㅎ  수건으로도 발가락까지꼼꼼하게 닦아주시죠?ㅎㅎ  시원하게 마사지를 받고 나왔네요받고 나니 기분이 너무 좋아용~입욕제, 소금안마시에 받았던 아로마스틱까지판매도 하고 있더라구요필요하신 분들은 구매하셔도 좋을꺼 같아요다음 방문을 할 때20%할인쿠폰과 함게영화할인권까지 주셨어요~다음에 제주도에 오면 또 와야겠오용  #제주족욕 #제주족욕카페 #제주도족욕#제주도족욕카페 #송악산근처가볼만한곳#제주도데이트코스 #제주도부모님과가볼만한곳 ",
		"description": "같더라구요 송악힐링풋스킨 가격안내 가격이 메뉴라고 적혀 있네요~ 족욕&amp;음료 - 7000원 족욕&amp;음료&amp;다리 발마사지 - 15000원 1+1 이벤트! 메인관리 40분짜리를 2인이서 50000원 행사 하고 있네요 힐링 풋스킨 시작!ㅎㅎ... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도여행 족욕카페 송악힐링 풋스킨 넘나좋은곳!",
		"postdate": "20201125",
		"link": "https://blog.naver.com/ailen8109?Redirect=Log&logNo=222153779782",
		"contents": "오늘은 제주도 여행 1일차제주도 자전거 여행을 하고 있는데요오늘 하루 열심히 자전거를 탔더니발이 너무 아파서주변에 있는 족욕카페에 방문했답니다 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 <가격>족욕 7,000원족욕&다리 발관리 15,000원1+1 이벤트->메인관리 A코스 2인 50,000원아로마 전신 60분 20%할인  이곳은 가격부담없이편한 마음으로 방문하기 좋은곳이었어요이날은 1+1이벤트 메인관리 A코스를받기로 했답니다 숍 내부는 이렇게 생겼는데요탁트인 창으로 멋진 뷰를 감상하면서마사지를 받으니 너무 좋더라구요바로 앞에 보이는 산은 바로송악산이랍니다뷰가 정말 넘넘 좋지 않나요ㅠㅠ이곳은 제주도에서 꼭 가봐야할 곳으로유명해서 평소에는 단체관광객분들이많이 오신다고해요 이곳은 가격이 정말 저렴한데요마사지만 해주고 끝인게 아니라족욕카페답게 차와 토스트까지무료로 제공을 해주신답니다  헐헐 사장님 이렇게 장사하시면남는거 있으신가요 ㅠㅠ제가 다 걱정되네요 솔직히 차와 토스트는 무료로 제공해주시는거라서별로 기대안하고 먹었는데맛있었어요보통 카페에서 이렇게 음료2잔에다가 토스트 주문하면3만원은 금방 나오던데이곳이 유명한 이유를 알겠더라구요 어느정도 배를 채우고본격적으로 족욕에 들어갔는데요아로마 파우더를 족욕통에풀어넣고 발을 담그니피로가 확 풀리더라구요아로마 향기도 너무 좋았는데요이 초록색 파우더는 살균역활을 한다고 해요 #제주족욕카페힐링 제대로 하는중 오늘 하루 피로를 제대로 풀어줄 발마사지~발만 주물러도 정말 시원한데다리까지 꾹꾹 마사지해주셔서넘나 시원했어요한 10분정도 마사지해주셨는데몸이 한결 가벼워지더라구요~멋진 송악산뷰를 보면서힐링하는 송악힐링풋스킨강추합니다    ",
		"description": "발만 주물러도 정말 시원한데 다리까지 꾹꾹 마사지해주셔서 넘나 시원했어요 한 10분정도 마사지해주셨는데 몸이 한결 가벼워지더라구요~ 멋진 송악산뷰를 보면서 힐링하는 송악힐링풋스킨 강추합니다",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "족욕카페] '송악힐링풋스킨... 완전 힐링하기 / 가파도 갔다가... ",
		"postdate": "20200520",
		"link": "https://blog.naver.com/yunsanggul?Redirect=Log&logNo=221971256663",
		"contents": " 송악힐링풋스킨제주 송악산 주변에는 유명한 족욕카페가 많은데요그 중에서도 가성비 갑으로 즐길 수 있는족욕카페송악힐링풋스킨을 소개합니다.제목에 기재한 모든 내용은 트루입니다. 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 송악휴게소 주변에 위치한 곳인데요가파도가는 운진항 선착장에서 차로 6분 정도이기 때문에가파도 보리밭 산책 후 발을 쉬어주러 오기 딱 좋은 코스입니다.  저희도 가파도에서 열심히 보리밭을 돌아다니며인생사진을 찍고발을 힐링하러 송악힐링풋스킨에 방문했습니다.  건물 2층에 위치한제주 족욕카페 송악힐링풋스킨입니다.  가격송악힐링풋스킨의 가성비 갑 가격인데요족욕과 음료만 해도 7천원이지만전 15,000원짜리를 강력추천합니다.원래 다리발 마사지를 좋아하기도 하는데여행 중 적당한 시간을 내어 받는 마사지는정말 여행 전체에 활력을 더해줄 수 있기 때문입니다. 마사지 시간에 따라 가격이 달라지는데요워낙 실력좋은 마사지사 분들이셔서제가 제주 거주하는 주민이라면풀코스로 받으러 가끔 방문할 만한 곳이라고 생각합니다.(50000원) 결제 시 5천원 쿠폰도 지급하는 이벤트도 진행중이라고 하네요 음료도 다양하게 준비되어 추가금 없이 고를 수 있는데요저희는 목이 마르지 않아서수제요거트를 주문했습니다.영귤과 블루베리였습니다.  내부행복한 힐링공간제주 족욕카페송악힐링풋스킨의 내부입니다.  연인이나 가족과 일렬로 앉아 창밖을 바라보며족욕을 즐길 수 있는 구조인데요나무로 된 의자와 받침대가즐거운 향기를 뿜어주어 기분이 좋습니다. 저희도 사이좋게 앉았습니다.앉기 전 방석을 세팅해 주십니다. 각자 온도를 조절하여물을 추가해 자신이 원하는 최적의 온도를즐길 수 있게끔되어 있는 시스템인데요족욕통도 나무 재질이라 자연속에서힐링하는 느낌이 들어 좋았습니다. 족욕전 자신이 원하는 원료를 투입할 수 있는데요주황색은 스트레스 해소초록색은 발케어였나? 여튼 친절하게 설명해주시는종업원분의 안내에 따라 시료를 투입합니다.  싸악 색깔이 퍼져나가는물을 보며 기분이 좋아집니다.발을 담그고 족욕을 시작하는데요필요한 경우 반바지도 대여해준다고 하니바지가 안 올라가는 분들은 참고하시면 좋을 것 같습니다. 족욕 후에는 각질 관리를 할 수 있는 시료도 있는데요발마사지의 경우해당 과정은 패스하고관리사님이 직접 해주시기 때문에 신경안쓰셔도 됩니다. 저희가 선택한 수제요거트와쨈과 토스트 간식이 등장합니다. 안개낀 창밖을 바라보며 따뜻한 물에 발을 담그고 있으니세상 부러울게 없습니다. 옆에 앉아 도란도란 이야기를 나누며여행을 돌아보기도 하고남은 여행 플랜을 점검하기도 합니다.  수제 요거트도 양이 많고맛도 좋아서힐링에 보탬이 되었습니다. 딸기쨈과 귤쨈 그리고따뜻한 토스트도 간식거리로 좋았구요가파도를 휩쓸고 온 뒤라더 맛있었습니다.  영귤과 블루베리도 푸짐하게 들어있어서맛있게 먹었습니다.  마사지 먼저 발을 담그고 앉아 있는 상태에서약 3분간 간단히 목을 풀어주시는데요페퍼민트 스틱을 목에 발라 더 시원한 느낌이 들어 좋았습니다.혈액순환이 자연스럽게 되는 느낌  그리고 다음은 기대하던 발마사지 코스인데요오일을 발라 종아리부터 발까지 구석구석 혈을 눌러주어온갖 피로를 날려보내 주는데요저같은 경우 혈액순환이 구석구석 되면서땀이 나는 현상까지.. 실내가 덥지도 않았는데 말이죠.10분간 제대로 천국을 보여준발마사지였습니다.마무리로 페퍼민트 크림까지 발라주며마사지로 가벼워진 다리를 더욱 승천하게끔상큼하게 해주셨습니다.  의외의 만족감있는 안마의자 마사지가 끝난 후 자유롭게 무료로 안마의자를 이용할 수 있었는데요바디프렌즈 안마의자 한번 셋팅하면 20분정도 진행되는 의자인데생각보다 굉장히 편해서추가적인 힐링을 느낄 수 있었습니다.온몸 구석구석 느껴지는 만족감집에 하나 들여다 놓고 싶은 욕구가 새록새록   단돈 만오천원에 느낀 극상에 힐링, 가성비있는 힐링으로남은 제주도여행도 즐겁게 마무리할 수 있었습니다.정말 강력추천하는 곳입니다.~!업체로부터 제품 제공받았지만, 솔직한 저의 후기에요#제주족욕 #제주족욕카페 #제주도족욕 #제주도족욕카페#제주마사지 #제주발마사지 #제주아로마마사지 #제주다리마사지#제주도마사지 #제주도발마사지 #제주도아로마마사지 ",
		"description": "송악힐링풋스킨 제주 송악산 주변에는 유명한 족욕카페가 많은데요 그 중에서도 가성비 갑으로 즐길 수... 저희도 가파도에서 열심히 보리밭을 돌아다니며 인생사진을 찍고 발을 힐링하러 송악힐링풋스킨에... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "송악산 족욕카페 '송악힐링풋스킨(SPA)'",
		"postdate": "20200609",
		"link": "https://blog.naver.com/ojlee7124?Redirect=Log&logNo=221994142349",
		"contents": " 숙소에서부터 발마사지 받으러30분을 넘게 걸어왔다이정도면 발마사지 받을 자격 있겠지(헉헉헉)  처음에는 다목적회관이랑 같이 있기도 했고길이 휑해서 잘 찾아온 거 맞나 싶었는데그런 느낌이 든다면 잘 찾아온 게 맞음  뚜벅이라서 산책할 겸 걸어왔지만주차장이 입구 옆에 있어서차를 갖고 온다면 입구를 더 쉽게 찾을 수 있을 듯  올라가는 길 ing...  장구리와 피부관리에 이어 발마사지다음은 전신마사지발마사지라서 큰 기대 없이 방문했는데생각보다 만족도 높았던 곳  마라도 가는 여객선 근처, 송악산 근처에 있어서나름 괜찮았음주변에 산악하시는 분들이 많이 있는 것으로 보아산악회에서 많이들 방문하실 법한 곳[족욕 시작]  기본적으로 뜨거운 물이 준비되어 있음기호에 따라 차가운 물을 추가해서 족욕 시작  족욕하면서 마실 수 있는 음료도 주문 가능생각보다 많은 종류의 음료들이 있었고생각보다 맛이 좋았음요거트 먹으면 배가 아파서잘 찾아먹지는 않지만간만에 먹고싶었던 블루베리요거트 주문(이쯤이면 장구리는 말 안해도 아메리카노)  족욕과 함께 즐길 수 있는 가루 총 3가지주황색 : 불면증초록색 : 습진, 무좀흰색 : 각질  흰색은 뒷꿈치에 문질러가며 사용해도 되고물에 풀어서 사용해도 됨주황색과 초록색은 둘 중 하나만 사용할 수 있는데여행와서 가장 중요한 것이잠이라는 걸 느껴버린 장굴응굴은주황색 가루를 사용했음  아침에 일어나서 먹은 음식이라곤 도너츠 하나토스트와 블루베리 요거트는조식 대용으로도 정말 괜찮았다(양이 그렇게 많지도 않고 적지도 않고간단하게 식사하고 활동하기에 적당했음)  토스트는 식빵 한쪽이 구워져서 나옴(같이 먹을 음료로 요거트 추천)  딸기잼과 귤잼이 같이 나오는데귤잼은 언뜻 보기에 사과잼인 줄 알고호되게 당했다  사과잼도 먹어볼까 하고아무 생각 없이 가득 찍어서 먹었는데새콤새콤한 맛이 강했던 잼(응구리는 새콤보다는 달다구리를 좋아하는 편)  처음에 적당히 먹고 남길 생각으로 주문했는데생각보다 달았고 생각보다 양이 많았다블루베리요거트가 달달한 곳을 많이 못 봐서시큼새큼느낌인 줄 알았는데ㅇ0ㅇ(맛있음)  아무리 도너츠를 먹고 왔다고 하지만그래도 배는 고픔요거트+토스트 조합 GOOD  나 이응굴 먹는 걸로 호불호 엄청 갈리는데이만큼 추천하면 맛있는 곳심지어 음료가 메인이 아닌 곳에서굉장히 흡족했당  수제로 만든 요거트라고 해서당이 없는 요거트인 줄 알았던어리석은 이응굴  수제로 만든 요거트라고 해서당이 없는 블루베리인 줄 알았던어리석은 이응굴(심지어 블루베리도 많이 들어있음)  토스트에 요거트 찍어 먹으면 맛있겠지는 따라하지 마세요이렇게 먹는 건 비추천역시 토스트는 딸기잼  마사지 받기 전에이만큼이나 흡입함(마사지 다 받고나서 끝장냄)[발마사지 시작]  가격도 괜찮은 편마사지는 그리 오래 진행되지 않지만간만의 마사지라 정말 시원했다마사지 시작하기 전에는페퍼민트 느낌의 오일을 목에 발라서목 마사지로 긴장을 풀고 시작  나의 매끈한 다리 마사지 시작(장구리는 긴바지 입어서 다리까지 마사지를 못 받았다)발 집중 관리, 발+다리 관리 가능한 듯스키니진 같은 다리에 달라붙는 바지 보다는반바지 추천  왼쪽  혼자서는 쉽게 자극이 되지 않는종아리 부분을 마사지 해주셔서넘 만족스러웠당마사지 받고 나서 페퍼민트 향의 크림을다리에도 발라주셔서걸어다니면서 다리가 화- 화- 거렸다  오른쪽  최강으로 제주 안개가 엄청났던 날날이 좋았을 때의 풍경도 예뻤겠지만안개 가득한 날도 만족스러웠당HAPPY 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  [송악 힐링 풋스킨(SPA)]제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층 ",
		"description": "화- 화- 거렸다 오른쪽 최강으로 제주 안개가 엄청났던 날 날이 좋았을 때의 풍경도 예뻤겠지만 안개 가득한 날도 만족스러웠당 HAPPY [송악 힐링 풋스킨(SPA)] 제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페 송악힐링풋스킨 릴렉스하는 시간을",
		"postdate": "20200830",
		"link": "https://blog.naver.com/fo0731?Redirect=Log&logNo=222075270840",
		"contents": "안녕하세요! 토리입니다^^오늘도 이어지는 제주도 후기!  제주도 여행을 하면서 해안도로를 따라서 드라이브하면서 예쁜 카페 예쁜 식당 여기저기 돌아다니다보니오후가 되니 발도 퉁퉁 붓고 너무 지치더라구요 ㅠㅠ  이대로는 안되겠다!! 우리 족욕카페 좀 가볼까? 토봉아!주변에 위치한 제주도 족욕카페 찾다보니송악힐링풋스킨이 보이더라구요!바로 전화해서 예약까지 일사천리!!방문해본 후기 남겨봅니다! 내부인테리어  참고로 제가 받은 코스는 족욕+발마사지 인데원하시면 족욕만도 가능하고 또 더 긴 코스의 마시지도 원하시면선 예약하시면 저렴한 가격에 가능하더라구요! 요 점도 참고하시면 좋을거 같아요~자 이제 설명은 그만!! 서비스를 받아본 이야기 남겨볼게요^^  가장먼저 토스트와 음료를 제공해줍니다  음료도 아메리카노부터 요거트 주스등등 다양하게 준비되어있어요족욕은 두타입의 가루 중 선택가능한데저는 녹색을 토봉이는 주황색을 넣었습니다  소금의 경우 마지막 각질제거용이랍니다    따뜻한 물에 발을 풀어주니 정말 좋더군요   30분정도 족욕을 마치고마무리 발마사지와 다리마사지로 마무리~!여기저기 관광할곳도 예쁜곳도 너무 많은제주!잠깐 쉬어가는 시간도 필요하지 않으신가요~제주도 족욕카페 송악힐링풋스킨 추천드려봅니다! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 전화번호0507-1351-8859주소제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층지번 | 상모리 141영업시간매일 09:00~21:00 연중무휴    ",
		"description": "잠깐 쉬어가는 시간도 필요하지 않으신가요~ 제주도 족욕카페 송악힐링풋스킨 추천드려봅니다! 전화번호 0507-1351-8859 주소 제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층 지번 | 상모리 141 영업시간... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "송악힐링풋스킨, 제주도에서 휴식을 가지다",
		"postdate": "20201210",
		"link": "https://blog.naver.com/zuze0907?Redirect=Log&logNo=222168593624",
		"contents": "제주 귤 체험장, 카멜리아 힐 등 걷고 체험하는 곳을일정으로 잡고 놀다 보니 피곤해진몸과 발을 위한 힐링 타임을 갖기로 했다! 우리 가족이 간 곳은 송악힐링풋스킨으로송악산 둘레길 근처에 위치하고 있다. 처음에 들어갔을 때 욕조 바구니를 보니목욕탕에 온듯한 느낌이 들었다.  계산대에는 안마를 할 때 도움이 되는 물품들을 판매하고 있었다.전에 오빠가 롤 온 페퍼민트는 사 온 적이 있어서 그거는 패스하고집에서 사용할 쿨 크림을 2개 구입하였다. 족욕 하는 곳에 앉기 전에 안마의자가 있는 곳으로먼저 구경을 갔는데 들어가는 입구 쪽에 레드향 즙도 판매하고 있었다.  앉아서 휴식을 취할 수 있는 곳도 있었고안마의자도 있어서 족욕이 끝나고 시원하게 안마도 받을 수 있었다. 짜잔! 메인인 족욕 하는 곳은 이렇게 되어있다.방석이 있는 자리에 한 명씩 앉으면 된다.물도 미리 받아놓기에 정확한 시간에 예약을 해야 된다. 자리에는 수건과 미용 소금, 쟈스민, 파인이 담긴바구니가 배치되어 있으니 족욕을 시작하면 된다. 우선 따뜻한 물에 발 담그기 ~이것만 했는데도 노곤노곤 한 기분이 들었다.  처음에는 안정이 되는 쟈스민 입욕제로 족욕을 했고물을 버린 뒤 각질 제거에 도움 되는 파인 입욕제로 족욕을 했다.파인 입욕제로 입욕할 땐 각질이 둥둥 떠다녔다,, ㅎ  족욕 하는 중간에 롤 온 페퍼민트를 목 쪽에 바른 뒤안마를 해주시는데 진짜 시원했다!나랑 아빠는 엄청 많이 뭉쳤다고 하셨다. ㅠㅡㅠ이번 여행에 카메라를 계속 들고 다녀서 그런가?나는 왜 이렇게 뭉친 건지 의문이 크크 족욕이 끝이 나면(시간 안 정해져 있음 )미용소금으로 발을 문질렀다.  그 후 쿨 크림으로 발과 알통 마사지까지 깔끔하게 했다! 유후진짜 시원 그 자체여서 너무 좋았다.특히 내가 좋아하는 페퍼민트여서 더 시원하고 좋았다.  안마를 받는 중간에 음료수도 같이 주기에메뉴판도 자리에 있다. 진짜 다양한 음료들이 있기에취향대로 선택하면 된다. ( 취향 존중 )  우리 가족은 감귤 수제요거트 1개복숭아 효소 음료 따뜻한 거 3개로 주문했다.솔직히 난 수제 요거트가 더 맛있었다 : )  아빠는 다리, 발 관리까지 추가로 더 받았는데진짜 대만족 하셨다. 엄청 잘하시는 거 같다고 시원했다고만족하셔서 나 또한 기분이 좋았다! 특히 저 관리받는 사람에겐 특별 간식(토스트, 귤 잼)까지주시니 나도 다음에 오면 다리, 발 관리까지받아야겠단 생각이 들었다. 어쩌면 시간 낭비라고 생각하는 분들도 있을 거 같은데나한텐 진짜 약 1시간 정도의 시간이 힐링이었고 행복이었다.무엇보다 가족이랑 오순도순 이야기도 나눌 수 있어서행복한 시간으로 기억에 남을 거 같다. 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141 ",
		"description": "제주 귤 체험장, 카멜리아 힐 등 걷고 체험하는 곳을 일정으로 잡고 놀다 보니 피곤해진 몸과 발을 위한 힐링 타임을 갖기로 했다! 우리 가족이 간 곳은 송악힐링풋스킨으로 송악산 둘레길 근처에 위치하고 있다.... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주족욕카페추천)송악산둘레... 주는 선물 송악힐링풋스킨",
		"postdate": "20200722",
		"link": "https://blog.naver.com/wjdal9637?Redirect=Log&logNo=222038331395",
		"contents": "안녕하세요 잇님들 쩡이입니다♡ 쩡이랑 언니가 갔던 송악힐링풋스파송악산둘레길을 1시간정도 걸으니 다리가 너무 아프더라구요~  송악산을 자주 방문한 쩡이는다리 아플껄 예상하고송악산에서 차로 5분정도 거리에 있는 송악힐링풋스파에 미리 예약해뒀어요~  머리를 맑게해주고 시원함을 주는 페퍼민트부터입욕제 / 풋크림까지 다양한 제품도 판매하더라구요~ 기분에 따라 바르는 오일향도 다른데,족욕하면서 요 오일도 발라주셨어요! 예약시간보다 조금 빨리 도착해서 언니랑 둘이 안마의자에 앉아서 시간때우기..그러다 잠들었어요!ㅋㅋ몇일 노느라 고단했나봐요...  족욕+마사지+음료1잔까지 포함!족욕하는 자리에서 커피도 마시고 한번에 가능♡송악힐링풋스킨에서 족욕하며 바라보는 창가뷰는 산방산!  메뉴판을 주시면 음료를 1잔 선택하시면 됩니다.여기에 음료수 주는걸 몰라서 ㅜㅜ다른데서 음료를 마시고 온터라다른데선 마시기힘든 효소음료를 선택!평소에 먹을 수 있는 효소는 제쳐두고 복숭아 효소를 선택했어요! 차를 주문하면 앞에 놓여진 주황색이나 초록색중 입욕제 하나를 선택해서 넣어주시면 됩니다!하얀가루는 솔트이기때문에 족욕후에 문질러주시는거라 나중에 사용하면되요~~ 송악힐링풋스킨족욕물을 따뜻하게 받고 입욕제 풀 준비완료♡ 초록색과 주황색 가루는 효능의 차이가 있는데쩡이는 스트레스해소와 힐링에 좋은 주황색가루를 넣었어요! 족욕을 받으면서 보니 1+1이벤트도 진행중이더라구요~이걸알고 예약을 변경하려했지만ㅜㅜ변경불가!예약이 이미 가득찻대여ㅜㅜ흑흑다음엔 요거 한번 받아보고 싶어요~  복숭아 효소랑 토스트도 귤쨈에 찍어서냠냠! 비가오는 날에 따뜻하고 달콤한 차를 마시니 너무 좋았어요!  발부터 다리까지 꼼꼼하게 마사지 받았어요!언니도 너무 좋다구 담에 또오고싶다구~ 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141 재방문하면 사용할 수 있는 20% 할인권도 받고♡송악산족욕카페추천!송악 힐링 풋스킨다음에 또 갈꺼에용ㅎㅎ ",
		"description": "안녕하세요 잇님들 쩡이입니다♡ 쩡이랑 언니가 갔던 송악힐링풋스파 송악산둘레길을 1시간정도... 재방문하면 사용할 수 있는 20% 할인권도 받고♡ 송악산족욕카페추천! 송악 힐링 풋스킨 다음에 또 갈꺼에용ㅎㅎ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악힐링풋스킨, 여행 피로 제대로 풀자!",
		"postdate": "20201206",
		"link": "https://blog.naver.com/yo9221?Redirect=Log&logNo=222164568382",
		"contents": "송악힐링풋스킨한 살 한 살 나이 먹으니이제는 노는데도 피로가 쌓이더라고요?장기간 여행이면 더욱 그렇고요. 눙물..... 😂  그래서! 이번 제주 여행의 피로도 풀고,남은 여행을 좀 더 즐겁고 알차게 보내기 위해족욕과 발마사지를 받으러 가보았습니다  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141 송악힐링풋스킨* 매일 09:00 - 21:00 (연중무휴)☎  050-71351-8859        010-4734-4912건물 앞 주차 가능(주차장 넓어요)#제주발마사지 #제주족욕카페 #제주도족욕#제주도족욕카페 #송악힐링풋스킨 #서귀포마사지#서귀포발마사지 #서귀포족욕카페 #서귀포족욕#제주마사지 #감귤즙 #레드향즙 #토스트  붕붕이 타고 달려 송악힐링풋스킨 도착!제주의 밤은 정말 깜깜하네요 🌛 밤길 운전 조심 또 조심해요 🙈호야네 숙소랑 차로 겨우 3분 거리더라고요?!이런 우연이!!다음에 숙소 포스팅도 할게요💕  입구는 2층입니다계단을 열심히 오르면 제주 족욕카페 도착😁마스크 꼭 하고, 열 체크 후 입장 가능합니다!  제주도 족욕카페, 송악힐링풋스킨에는전신 마사지기도 구비되어 있어요힐링하기 딱 좋네요 👍  족욕 외에도다리&발마사지, 아로마 전신관리가 있구요이벤트가로 진행되고 있으니 참고하세요~  제주도 족욕 카페 내부 동영상 보고 가실게요 깔끔하죠?한 명씩 여유롭게 족욕 가능해요 :)  카운터에는 양말, 마스크, 입욕제 등을 팔아요 음료도 고를 수 있답니다호야는 감귤착즙, 친구는 레드향착즙 선택했어요  송악힐링풋스킨에서는 레드향 착즙 100%를판매하더라고요~선물용으로도 좋을 것 같아요!    이제 족욕 스타뚜!!따끈한 물에 발 담그니 피로가 사르르 풀려요(호야 발 부끄부끄 하네요 🤭)물 조절은 스스로 가능합니다! 요 바구니에 들어있는 건 가루고요~초록색은 살균, 습진주황색은 스트레스, 불면흰색은 소금으로 각질제거 효과가 있대요초록이랑 주황이 중에 1개 고르면 됩니다호야랑 친구는 피로하니 주황이 선택!  따뜻하게 족욕 하다가중간에 선택한 색 가루를 한개 모두 투입하고요족욕이 끝날 때쯤 흰 소금을 넣고발끼리 문질 문질 해요각질아 사라져라!!!  여러분.. 긴 바지 절대 입지 마세요친구가 긴 바지 입었는데 족욕은 잘 했지만추후 다리 마사지 받을 때 별로였대요 ㅠㅠ반바지로 갈아입을 걸 백번 후회했다고 합니다 😂반바지 요청하면 주세요! 꼭 갈아입고 받아요 😭 족욕 받다 보니 음료랑 토스트가 나왔어요토스트🥪도 주는군요!간단하게 요기할 수 있어 좋았답니다 😁  족욕을 끝내고 이제 발 마사지 시작!우와 😲 증말 시원하잖아?!!피로가 싹 날아가네요 😌사진 보니까 지금 당장 또 받고 싶어....   제주발마사지 영상 보실게요정말 시원하답니다 👍족욕 포함 총 30-40분 정도 받은 것 같아요  쿠폰도 주더라고요~송악힐링풋스킨 근처에 숙박한다면할인쿠폰북을 받을 수 있을 거예요!호야는 제주바닷가하우스 펜션에 묵었는데쿠폰북이 있었어요!  제주발마사지를 받고 싶다면,여행의 피로를 싹 풀고 싶다면!제주도 족욕카페, 서귀포 족욕카페,서귀포 발마사지로 유명한송악힐링풋스킨에서 잠시 쉬었다 가세요~     ",
		"description": "제주도 족욕카페, 송악힐링풋스킨에는 전신 마사지기도 구비되어 있어요 힐링하기 딱 좋네요  족욕 외에도 다리&amp;발마사지, 아로마 전신관리가 있구요 이벤트가로 진행되고 있으니 참고하세요~ 제주도 족욕... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페 &lt;송악힐링풋스킨&gt; : 제주도에서 비오는날 가기... ",
		"postdate": "20200813",
		"link": "https://blog.naver.com/piglet1205?Redirect=Log&logNo=222059416330",
		"contents": "송악산 옆 알뜨르비행장에 들렸는데,사진을 찍는 도중에...갑자기 비가 미친듯 퍼부어서 우산을 쓰고도 온몸이 다 젖음 ㅋㅋㅋㅋㅋ 다 젖은후 차에 들어와서 찍은 사진. 자, 송악산이고 알뜨르비행장이고 다 집어치우고실내로 실내로~~~^^원래는 송악산 둘레길을 한바퀴 돌고선 지친 다리를 풀어주러 족욕카페에 갈 계획이었는데...그냥 송악힐링풋스킨으로 고고 ㅋㅋㅋ 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141 느영나영카페에서 눈여겨 봐오던 송악산 근처 족욕카페!!이름대로 대정읍 송악산 근처에 있다.주차장도 오메 넓음.(송악산 스타벅스 옆건물에도 족욕카페가 있으니 주의, 거긴 더 비싸다)가격은족욕+음료: 7,000원  (20% 할인가: 5,600원)족욕+발마사지+음료+토스트: 15,000원 (20% 할인가: 12,000원)네이버예약이나 소셜에도 할인쿠폰이 있지만,느영나영카페 회원이면 20% 할인해주시는데 그게 제일 저렴함!  혹시나해서 전화해보고 할인되는거 확인하고 갔음 ㅎㅎㅎ (그리고 계산하고 나올때 사장님이 앞으로는 그냥 오셔도 20% 할인해드리니 그냥 오시라고 하셨다 ^^ 네.  또  갈께요 ㅋㅋㅋ)어린이들은 족욕+음료로,나랑 남편은 발마사지 포함으로 했다. 제주도 여행때마다 감귤박물관에 족욕을 하러 갔더니 이젠 족욕을 너무 즐기는 동동들 ^^이렇게나 좋은 제주도에서 이렇게나 좋은 족욕을 매일매일 하고싶다고 한다 ㅋㅋㅋㅋㅋ 족욕하면서 보이는 송악산뷰 ^^ 주문한 음료도 한잔씩 마시고,우리의 토스트는 어린이들에게 양보하고.아드님이 마시는 음료는 우유! ㅋㅋㅋㅋㅋ자기는 키 커야한다고, 메뉴에도 없는 우유를 요청 ㅎㅎㅎㅎㅎ 그래 키 많이 커야지 ^^ 흔쾌히 우유 한 잔 주신 사장님 감사합니다 ^^이후 사진이 없는데,발 마사지 정말 짱 시원!!마사지 실력 짱 좋으심~~~또 받고 싶다 ^^  아니 전신마사지 받고싶다 ㅋㅋ마사지 후 풋크림도 꼼꼼히 발라주심.그리고, 바디프랜드 안마의자도 무료로 이용 가능 ^^예전에 미스터힐링 카페에서 돈 내고 하던 그 바디프랜드 안마의자를 무료로! 이 또한 감동~~~^^어린이들이 심심해해서 안마의자에 길게 앉아있진 못했지만 그래도 너무 시원했다.   그리고 뜬금 없이 블로그를 시작한 이유에 대해서,느영나영 카페에 여기 다녀온 후기를 올렸는데,글이 무통보 삭제가 되었다.ㅠㅠ기운 빠짐;;왜 삭제되었냐고 질문 글 올려도 답글 없음.게다가 무슨 이유에서인지 송악힐링풋스킨에서 그동안 올렸던 홍보글도 다 없어졌고, 그래서 느영나영 카페 회원 20% 할인된다는 내용도 없어짐.무슨 상황?암튼 무통보 글 삭제를 당하고, 이유도 안말해주는 카페에 정이 떨어져서...  누가 보든 안보든 블로그에 차곡차곡 후기를 남겨야겠다고 생각했음.그래서 블로그를 초기화하고 야금야금 글을 올리기 시작함 ^^  #송악힐링풋스킨 #송악산족욕 #송악산족욕카페 #제주도족욕 #제주도족욕카페 #제주도비오는날 #제주도비오는날추천 ",
		"description": "그리고, 바디프랜드 안마의자도 무료로 이용 가능 ^^ 예전에 미스터힐링 카페에서 돈 내고 하던 그... 그래서 블로그를 초기화하고 야금야금 글을 올리기 시작함 ^^ #송악힐링풋스킨 #송악산족욕 #송악산족욕카페... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "[제주 송악힐링풋스킨] 여행... 발마사지로 힐링 제대로!",
		"postdate": "20201219",
		"link": "https://blog.naver.com/superb_bae?Redirect=Log&logNo=222179265371",
		"contents": " 안녕하세요 질라에요 :)제주 송악산 근처에 있는 송악힐링풋스킨에 다녀왔어요산도 오르고 오름도 올라다녀서 하루종일 혹사한 발이 너무 피곤했었거든요송악산 근처 송악힐링풋스킨 소개해드릴께요!  송악 힐링풋스파  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 📞 0507-1351-8859⏰ 매일 09:00 - 21:00 연중무휴🚗 마라도 가는 여객선 매표소 근처 송악카트장 맞은편 위치. 1인 1음료가 제공된다고 해요저희는 레드향 착즙주스, 감귤 착즙 주스, 아이스 아메리카노를 주문했어요! 대략 10명의 인원을 수용 할 수 있는 족욕카페에요저희가 방문했을때는 늦은시간이라 이공간을 저희만 이용하는 호사를 누리게 되었어요!   이렇게 대기 공간 뒤쪽으론 안마의자가 있고 매장의 제일 안쪽엔 마사지 베드가 있어서 전신마사지도 받을 수 있답니다! 송악힐링풋스킨 메뉴[1+1EVENT]메인관리 A코스(2인) 50,000원족욕 7,000원족욕+다리, 발관리 15,000원메인관리 A코스 50,000원직원님께서 설명해주신바로는 위에서 부터초록 - 습진, 무좀이 있는 분들에게 살균효과 있는 파인가루주황 - 스트레스가 많거나 불면증이 있는 분들에게 효과적인 자스민 가루흰색 - 미용소금으로 뒷꿈치 각질이나 굳은살 부분에 문질러서 사용해주면 각질제거에 효과적이라고 합니다.   저는 불면증이 있는 사람이라 자스민 가루를 털어넣었는데 물이 따듯하지 않고 미지근해서물을 버리고 다시 받았어요ㅠㅠ 저에게 남은건 파인가루뿐...!  요렇게 가루를 털어넣는순간 마법의 가루처럼 물색깔이 변해요!향도 은은하니 정말 좋더라구요   따뜻한 물에 족욕을 만끽하고 있으면 주문한 음료가 토스트와 함께 준비됩니다!  준비된 토스트와 곁들여 먹는 잼은 감귤잼과 무화과잼이에요 :)제주에서만 맛볼수 있는 감귤잼! 요게 참 별미였어요     요렇게 대각선으로 앉아서 1인 1마사지사님들이 한분씩 발과 다리를 집중케어 해주신답니다오일로 발바닥과 종아리를 적절한 압으로 마사지해주시는데 와 진짜 스트레스가 한방에 날아가는 기분..효도여행컨셉으로 그동안 고생하신 엄마아빠가 좋아하실만한 곳들로 동선을 짰는데부모님이 그걸 알아주시기도 하고 진짜 만족하신거 같아서 정말 좋았어요그김에 저도 호강하기도 했구요...❣부모님들이 정말 좋아하시는 제주 송악힐링풋스킨 강추해요!!!울 이웃님들도 꼭 방문해보시길 바래요 :)    ",
		"description": "근처 송악힐링풋스킨 소개해드릴께요! 송악 힐링풋스파  0507-1351-8859 ⏰ 매일 09:00 - 21:00 연중무휴  마라도 가는 여객선 매표소 근처 송악카트장 맞은편 위치. 1인 1음료가 제공된다고 해요 저희는 레드향... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 뚜벅이 여행(9) - 카멜리아힐, 한라전복, 송악힐링풋스킨",
		"postdate": "20200312",
		"link": "https://blog.naver.com/busy_kim?Redirect=Log&logNo=221850586581",
		"contents": "오전에 가파도에서의 일정을 끝내고 제주도 와서 제일 보고 싶었던 동백꽃을 보러 가기로 했다.여기 버스가 그래도 유명한 관광지는 잘 가는 거 같다.물론 배차 간격이 쉣이지만,,    카멜리아 힐에 도착!원가가 성인 기준 \\8,000인데, 네이버 페이로 결제하면 좀 더 싸게 갈 수 있다.(무슨 이벤트인데, 지금 다시 찾아보니 매번 하는 거 같다.)정말 큰 돌하르방에 동백색으로 아주 아름답게 꾸며져있는데 귀여웠다.앞으로 돌하르방이 정말 많이 나올 예정!   동백아!!!   여기가 생각보다 정말 넓고, 잘 꾸며져있다.   아 왜!!!(데이식스 노래 생각난다ㅠㅠ)    온실 안에서 발견한 아기자기한 풍경     갔을 때가 크리스마스 금방이었어서 그런지 이렇게 크리스마스를 겨냥해서 잘 꾸며져 있었다.   요런 나무도 봤는데, 열매인지 꽃인지는 모르겠다.빨간 게 아주 인상적이었다.   사실 나는 우리나라에서 피는 동백을 사랑하는데,여기 동백은 그런 동백은 아녔다는 사실,,,너무 일반 꽃같아서 우리나라 동백만의 그 옹골지게 예쁜 느낌이 안 난다고 해야하나,,    고구마도 팔았던 거 같은데 기억이 잘,,안 사먹었다 난    진짜 돌하르방님들 이렇게 한 거 취향 저격임 ㅠㅠ     마지막에 가면 이런 수목원같은 곳이 나오는데,크진 않지만 여기도 엄청 임팩트 있었다.오늘 하루 오전부터 너무너무 돌아다녀서 우리는 아주 지쳤다...다리가 뽀가지는 줄 알았다.그래서 마사지 샵을 알아봤다.픽업되는 곳에 네이버 페이하면 좀 더 싸고, 자그마한 간식까지 주는 곳을 열심히 찾아서예약을 걸고 저녁을 먹으러 갔다!!!  전복 돌솥밥(\\10,000) 진짜,, 여기,,, 존맛이다,,,내가 먹어본 제주 맛집 중 최고 ㅠㅠ한라전복이라는 곳인데, 전복만 메뉴로 하신다.그래서 그런지 아주,,, 맛있다.생각해보면 버터에 간장 비비면 뭐가 맛없겠냐만은,,암튼 제주에서 먹어본 것 중에서 최고 !!그리고 픽업 예약한 곳으로 가서 족욕도 하고 마사지도 받았다.이름은 송악힐링풋스킨  족욕&음료, 토스트&마사지 상품(\\12,800) 마신 음료는 청귤차랑 감귤차였던 것 같다.청귤차 맛있드라,, 감귤이랑 달라,, 뭔가 맛있어,,네이버 페이로 예약했는데,이게 그 때만 이벤트였는진 모르겠는데 잘 찾아보면 제주도 다른 관광지랑 입장료 연계해서 더 이득으로 갈 방법이 있었다.우리는 어차피 다음 날 이 지역을 떠날 거라,,그냥 뭐,,암튼 그랬다.그냥 따땃한 곳에서 발 담그고 힐링할 수 있었던 거 같아서 좋았다.가격대비 와아아안전 강추하진 않지만 그래도 힐링은 했던 듯낮에 가면 더 좋을 거 같은게 우린 어두울 때 가서 창밖 풍경이 잘 안 보여서 아쉬웠다.여기가 송악산 근처라서 송악산 올라갔다가 가기도 좋은 거 같다.이렇게 여섯 째 날 밤이 저물고~~이제 곧 뭍으로 간다.그롬 다음 게시물로~~~> ",
		"description": "가격대비 와아아안전 강추하진 않지만 그래도 힐링은 했던 듯 낮에 가면 더 좋을 거 같은게 우린 어두울 때 가서 창밖 풍경이 잘 안 보여서 아쉬웠다. 여기가 송악산 근처라서 송악산 올라갔다가 가기도 좋은 거... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "서귀포 족욕과 마사지를 함께 즐기는 송악힐링풋스킨",
		"postdate": "20210117",
		"link": "https://blog.naver.com/yuri3662?Redirect=Log&logNo=222210315867",
		"contents": "안녕하세요 유디입니다!제주도 여행하다보면 마사지 생각이 절실하죠.겨울마다 제주도 오면서 최소 4-5만원 하는마사지는 부담스럽고 간단하게 발마사지 받고 싶다는생각을 많이 했는데 이번 여행에서 가성비 최고인!!발마사지 겸 족욕샵을 찾았어요. 바로바로 서귀포시 대정읍 #송악힐링풋스파 #송악힐링풋스킨 입니다.마라도나 가파도 가시는 분들은유람선타는 곳과 가까이 위치해있어서섬 여행 후 방문하기 딱 좋겠더라구요. 주차장 뷰가 최고에요ㅋㅋㅋ산방산이 보이는 넓은 공터에 차를 세우시면 됩니다!마라도 다녀와서 여길 들를 계획이었는데눈때문에 마라도 가는 여객선이 모두 결항되어서다른 일정 후에 저녁에 방문했어요.  2층으로 올라가시면 됩니당!  내부는 한쪽이 전부 족욕존,안쪽에는 휴게실 및 마사지 기계 두 대가 있어요.마지막에 안마의자를 이용하고 싶었는데이미 쓰시고 계신 분이 있어서 패쓰했답니다.관리 후에 쓰고 가셔도 돼요!  저희는 기본 관리 중 족욕과 다리&발 관리가포함된 상품을 선택했어요!네이버에서 예약하시면 더 저렴하게 티켓구매 가능해요. 관리에 음료도 포함되어 있어요.굉장히 혜자👍🏻👍🏻매장에 직접 만든 청이 많이 있더라구요.제주스러운 음료가 많아서 좋았어용  본격 시작된 족욕!왼쪽 두 가지 중에 스트레스 해소에 좋은주황색 자스민 가루를 물에 풀어봤어요. 물을 저희가 편한 대로 조절해서 더 뜨겁게 할 수도 있고물을 완전히 뺀 후에 따뜻한 물을 다시 받아서 초록 가루를 뿌릴 수도 있어요. 주문한 감귤요거트와 청귤요거트가 나왔어요.발마사지를 받으면 토스트도 함께 제공된답니다! 감귤잼이 톡쏘는 맛도 나고 좋더라구요.감귤요거트에도 알갱이가 들어있어서 추천드려요!만오천원에, 네이버로 예약하면 더 저렴한 가격에족욕+음료 및 토스트+마사지를 제공받다니진짜 가성비 최고죠ㅠㅠ!!  족욕을 20분 정도 한 뒤에발과 다리 마사지를 10분 정도 해주시는데오일을 이용해서 풀어주시니 피로가 쫘악 해소된답니다.저는 압이 조금 약해서 세게 부탁드렸더니딱 알맞게 해주셨어요!  마사지를 마친 후에 페퍼민트 향이 나는 크림을 발라주시는데집 가는 내내 엄청 다리가 화~했어요 ㅎㅎㅎㅎ제주도 여행 중 딱 고될 시점에 다리를 풀어주고족욕으로 혈액순환을 시켜주니 힘이 나더라구요.마라도아 가파도, 송악산 등 근처에 가실 일이 있으면가성비 마사지샵 겸 카페에 들러보시길 추천드려요! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141 ",
		"description": "바로바로 서귀포시 대정읍 #송악힐링풋스파 #송악힐링풋스킨 입니다. 마라도나 가파도 가시는 분들은 유람선타는 곳과 가까이 위치해있어서 섬 여행 후 방문하기 딱 좋겠더라구요. 주차장 뷰가 최고에요ㅋㅋㅋ... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "족욕카페] 송악힐링풋스킨 - 제주여행 필수코스! 제주남부 송악... ",
		"postdate": "20200606",
		"link": "https://blog.naver.com/coco_8600?Redirect=Log&logNo=221992042920",
		"contents": "송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  ※ 010-4734-4912※ 09 : 00 ~ 21 : 00 연중무휴.전 어릴땐 국내여행이든, 해외여행이든여행중 마사지받는걸 잘 이해하지 못했거든요~그시간에 할게 얼마나 많은데, 마사지를??근데, 이젠 이 마사지는 필수코스가 되었다는 ㅋㅋㅋ  여행중 잠시 쉬어간다는게 어떤의미인지를이제 알게 되었거든요^^저번에 제주를 방문했을때 처음 족욕카페라는 곳엘가봤는데,오. 이게 은근히 피로가 많이 풀리더라구요!이번엔 그저 족욕만으로 그치긴 싫었어요.마사지까지 받을 수 있는 여행코스를 준비했어요~   송악산 바로 근처에 위치한 송악힐링풋스킨은,여행중 피로풀기에위치로 보나, 마사지 퀄리티를 보나모든면에서 완벽했어요!위치도 찾기 쉽습니다. 주차또한 아주 편하구요!   2층으로 올라오시면 됩니다.한쪽은 족욕을 즐길 수 있는 공간이구요,다른 한쪽은 족욕후에 안마의자를 무료로서비스받을 수 있는 곳이예요.물론, 카페기 때문에시원하게 커피한잔 하고 가셔도 좋습니다^^   저희도 족욕과 마사지를 같이 받기로 했어요.자리에 따뜻한 물을 받으신 후에자리를 안내해주시더라고요~  음료는 이 중 고르시면 됩니다.저흰 늘 그렇듯 아이스 아메리카노 2.  족욕만 즐기셔도 되는데요~족욕에 커피를 마시는데도 가격은 7천원밖에 안해요!가성비 대박이쥬??저희는 다리&발관리까지 받기로 했어요.아무래도 운동부족인데, 아침부터 금오름에 오른영향이 있는건지,다리가 많이 뭉치고,평소보다 더 걸을 수 밖에 없는게 여행이기에발에 피로가 많이 쌓이긴 했거든요 ㅠ ㅠ   곧이어 시원한 커피와 함께디저트가 나와요!구운 빵에 딸기잼과 귤잼을 같이 내어주시더라고요~ㅋㅋㅋ완전 귀엽네요 ㅋㅋㅋ 여기 바로 옆이 송악산인데,트래킹하신분들 특히 추천드려요!당충전도 되고, 피로도 풀고요^^  자리마다 수건과 함께입욕제 세가지가 준비되요!주황색 가루는 미용성분이 있는 가루고요~초록색 가루는 무좀이 있는 분이 이용하시면 좋대요!마지막 하얀색가루는 소금입니다. 각질제거에 탁월~흰색가루는 기본제공이 되고요,초록색과 주황색중 하나만 사용하실 수 있으니신중히 선택해주세요~~ ㅋㅋ  #제주족욕카페 #제주도족욕 #송악산족욕 #제주여행중발마사지  뭔가 약효를 기대하며 초록색을 투척 ㅋㅋㅋ그리고 소금을 사용해보는데요,※※ 보시기에 따라 불쾌할수 있으니 주의! ※※   신랑은 소금으로 각질을 밀었어요 ㅋㅋㅋㅋㅋ굵은 소금으로 벅벅 문질러줍니다 ㅋㅋㅋㅋㅋ  꼭 저렇게 사용하지 않아도,그냥 족욕받던 물에 뿌려서 녹여 족욕을 이어가셔도 되요!저는 그냥 물에 뿌렸어요 ㅋㅋ  갑자기 직원분이 오셔서 어깨&목 마사지를해주신다고 하시면,이제 족욕은 끝났고, 마사지에 들어가는 타임이라고생각하시면 될 것 같아요. 족욕은 대략 20분정도 하고요,마사지는 10분정도 해주시는것 같더라고요^^목,어깨마사지를 해주실때페퍼민트향이 확! 나는 허브오일을 발라서 해주시는데,이게 엄청 시원해요!마사지가 끝나고나서까지도 화~한 기운이 ㅋㅋㅋ저 결국 이거 사왔어요 ㅋㅋㅋㅋ  목,어깨를 풀어준 후, 바로 다리와 발 마사지가진행됩니다.  #제주도족욕카페 #제주족욕 #제주족욕카페 #제주발마사지   여기저기 시원~하게 눌러주고, 주물러주시는데,저는 다리마사지를 잘 안받아봐서그런지꽤나 아프더라구요 ㅋㅋ아프다고하면 압 조절을 해주시니,무조건 참지마시고 말씀해 주셔야해요^^  ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ잘 잡히지도 않는 무다리도 열심히 주물러주시는^^   종아리부터 발바닥까지 어디하나 빠짐없이꼼꼼하게 마사지해주셔서,다리가 후끈한게, 엄청 시원하더라는!아... 여행중 마사지. 이제 필수네요 ㅋㅋㅋ   뜨거운 타올로, 다리에 묻은 마사지오일을꼼꼼하게 닦아주시고~  역시나 페퍼민트가 함유된 보습로숀을 꼼꼼히발라주시는걸로 마무리^^저희신랑은 맨소래담이라하죠? 그런 화한 느낌을아프다고 느끼는 특이한 몸을 가졌는데요,여기서 사용한 제품은 전혀 그런느낌이 없다고엄청 좋아하더라고요.결국 이 로숀은 신랑도 샀다는 ㅋㅋ다리가 엄청 시원해져요!   족욕과 마사지가 끝난 후에는얼마간이든 편안하게 무료로 안마의자를사용하실 수가 있어요.20분코스 한번 시원~하게 받고 나왔더랬죠!  전 롤-온 페퍼민트 하나 구입.신랑은 쿨크림 하나 구입 ㅋㅋ신랑보고, 사는김에 싸게좀 사게 2개 사라니까 머뭇대니,제꺼랑해서 두개 만원으로 할인해 주시네요~나중에 숙소들어가서 반신욕 후 발랐는데진짜 좋아요!  마사지 받을때까지만 해도,발에 각질이 많아서 민망한지 조용하더니,나오자마자입에 침이마르게 칭찬하는 신랑 ㅋㅋㅋㅋ이젠 무조건 모든여행에 마사지일정을넣겠다고 다짐에 다짐을 하네요 ㅋㅋㅋㅋ 여행을 가면, 평소보다 걸을일이 많잖아요!특히 제주도는 일정을 길게 오시기 때문에발에 무리가 정말 많이 가는것 같아요!1시간도 안걸리는 시간을 써서 마사지 받는걸로하루가 다르네요~송악힐링풋스킨은 족욕외에 마사지도 있어서더 좋아요!제주여행중이신 분들이나, 계획있으신분들송악힐링풋스킨 강추해요^^  ",
		"description": "마사지까지 받을 수 있는 여행코스를 준비했어요~ 송악산 바로 근처에 위치한 송악힐링풋스킨은, 여행중 피로풀기에 위치로 보나, 마사지 퀄리티를 보나 모든면에서 완벽했어요! 위치도 찾기 쉽습니다.... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 이색데이트 서귀포 족욕 송악 힐링풋스킨",
		"postdate": "20210304",
		"link": "https://blog.naver.com/jijiya012?Redirect=Log&logNo=222264154400",
		"contents": "아침부터 서귀포를 시작해 중문관광관지로하루 종일 걸어다녔더니 발바닥이 아푸기시작하더라구요종아리도 뭉친듯해 서귀포 근처 발관리 샵을 찾다보니제주도 이색데이트 코스로 송악 힐링 풋스킨이 있어예약후 방문해보았네요 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141 송악 힐링 풋스킨은 송악산 부근에 위치해있더라구요제주도 여행중 지친 다리를 힐링할수 있는 공간이라마음에 쏙들었네요 계단을 따라 2층으로 올라가니 차와 음료를 함께즐길수 있는 족욕카페가 있네요  안으로 들어가니 아늑한 공간의 족욕카페가 보이네요실내 내부는 일자형으로 족욕을 즐기기 편안해보이더라구요  QR코드를 찍고 방문할수있었어요통유리창의 족욕공간은 전망을 볼수있게 인테리어가 되있네요 일단 발관리프로그램을 어떤코스로 받을지상담후 관리가 이루어지는데요 편백느낌 가득한 조욕통에 발을 담궈 피로를 풀수있더라구요저희는 족욕과 발관리를 함께 받아보기로 했어요 이벤트로 1+1 이벤트메인관리A코스족욕 +발,다리관리 2인 50,000원아로마전신60분 20%할인목,어깨.등,허리 + 하체 전후면관리64,000원 자리에 앉으니 수건과 족욕제를 준비해주시네요족욕시 함께할 제품인듯하네요 물어보니 제일위 하얀색은 소금주황색은 쟈스민,청색은 파인이래요  주황색 족욕제는 스트레스로인해 피로가 있고불면증이 있는 분들에게 좋다고해요청색은 남자분들이 많이 사용하시는데무좀이나 땀이 많으신분들에게 도움이 된다고하네요  따끈한 물에 발을 담그니 몸이 나른해지네요날씨도 갑자기 쌀쌀해져 몸이 으쓸했는데물온도가 살짝 뜨거운 정도로 맞추니세상 편안하네요 소금으로 스크럽을 하듯 뒷꿈치에 각질도 제거하니뒷꿈치가 아주 뽀송뽀송하네요  소금이 스크럽 역할을 해줘 묵은때를 벗겨낸듯아주 시원하더라구요  족욕이 진행되는동안 디저트를 준비해주시네요블루베리요거트에 토스트까지찐구성이네요살짝 배고픔이 밀려올 타임인데 아주 센스있게준비를 해주시네요  발마사지가 포함된 패키지를 이용하니 디저트와 음료도 제공해주셔 제주 송악산뷰를 바라보며 맛있게 즐길수 있었네요 족욕후 종아리와 발마사지까지 받고 나니몸이 한결 가벼워졌더라구요발마사지후 안마기도 이용할수 있으니 참고하세요 제주 이색데이트서귀포족욕으로 지친 다리에게 힐링타임 가져보세요송악 힐링풋스킨제주 서귀포시 대정읍 상모리 141064-794-8859 #제주이색데이트 #서귀포족욕 #송악힐링풋스킨 ",
		"description": "방문해보았네요 송악 힐링 풋스킨은 송악산 부근에 위치해있더라구요 제주도 여행중 지친 다리를 힐링할수 있는 공간이라 마음에 쏙들었네요 계단을 따라 2층으로 올라가니 차와 음료를 함께 즐길수 있는... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "수월봉, 송악 힐링 풋 스킨, 알동네집, 제주스러운 닭 치맥)",
		"postdate": "20210902",
		"link": "https://blog.naver.com/eqw1212?Redirect=Log&logNo=222491478048",
		"contents": " 01. 마라도제주 살이 하면서, 2번째 마라도... 엄마가 예전에 마라도 가려다 날씨 탓에 못 갔는데 이번엔 가야겠다고 하여!! 어제 급 마라도행  예매..운진항에서 25분 배를 타고 들어가야 하기 때문에, 가는 데 날씨 영향을 많이 받는 마라도, 다행히 엄마랑 마라도 간 날은 날씨가 따라주었다~! (제주 한 달 살기 15일차)마라도,의문당카페,제주곶자왈도립공원,금오름21.3.5♡제주살이 15일차♡♡ 이날은 날씨가 좋았어요!! 그래서 제주 살이 목표? 인 제주 섬 투어 중 하나!...blog.naver.com 오자마자, 짬뽕 한 그릇..!! 엄마는 짜장면 나는 짬뽕!! ㅋㅋ 엄마랑 섬 한 바퀴를 돌면서, 사진도 찍고 노닥노닥한 엄마와의 마라도 여행...  02. 수월봉수월봉도 다시 찾았다. 이번엔 엄마랑 함께♡엄마랑 영알 해변 따라 자구내포구까지 쭉 걸었다. 저번에는 반대편으로 걸어가느라, 엉알해변따라 내려가보지 못했기에..엄마가 스쿠터 타는 건은 거절하여! 타지 못했다. 혼자 타기는 넘 그르차나여 ㅠㅠ  담에는 꼭 타야지~ㅋ  수월봉 지질트레일은 산책로 처럼 쭉 걸어볼 수 있어요. 한번 와보시면 와~! 멋있다는 말이 절로 나올 꺼예요~! 그래서 엄마와 꼭 와보고 싶었던 곳!!, 만족합니다 >0<   03. 송악 힐링 풋스킨 서귀포시 대정읍 송악관광로 399 다목적회관 2층 09:00 ~ 21:00 마라도와 수월봉에서 걸어 다니느라 피곤한 엄마를 위해 오늘도 족욕타임, 작년에 친구랑 여행왔을 때 족욕하러 왔다가 엄마랑 다시 오고 싶은 곳이었어요.메인 관리 A코스가 이벤트 중이라, 2인 기준 5만 원에 예약!!! 족욕 포함 발 관리도 함께해 주시기 때문에 시간 예약은 필수예요.  족욕하는 시간 동안, 이렇게 차와 간단한 다식을 준비해 주신답니다.  풍경도 좋아 족욕할 맛이 나요~^^족욕 후 발 마사지까지 받으니 진짜 시원했어요~!!. 피로로 풀리고 배도 고프고 엄마랑 고기 먹으로 이동합니다~!!   04. 알동네집 화순점서귀포시 안덕면 화순로 6 11:00 ~ 21:30(월요일 휴무)송악산에서 중문으로 가기 전 있는 안덕~ 그곳에 위치한 알동네 집!! 저희는 흑돼지(1인 17천 원)랑 자투리 고기(1인 12천 원) 시켰어요. 흐히힛. 역시 고기가 진리인 것 같아요~  껍데기는 서비스로 주셨던 것 같아요 ㅋㅋ, 그리고 사장님이 반찬 떨어질 때면 물어보시고 바로 리필해 주셨어요. 친절~고기 먹은 후에는 된장이니깐, 돌솥밥+된장세트로 8,000원에 먹을 수 있어요. 전 된장찌개가 젤 맛났어요 ㅋㅋ 특히 돌솥밥과 함께 라면 더 맛있잖아요!!    05. 대평포구 집에 가는 길에 대평마을을 들러봅니다.  대평리에 있는 카페들이 이뻐 엄마와 함께 들러보고 싶었지만, 카페를 즐기지 않는 어머니는... 그냥 걷자고 하여 배도 꺼뜨릴 겸 바다 따라 산책하고 왔네요~. 박수기정을 뽐내고 있는 대평리는 언제 봐도 이쁘네요~>0< 카페도 들리고 픈 분이라면, 루시아, 휴일로 카페가 이뻤어요~^^~ 참고하세용~!!  ",
		"description": "송악 힐링 풋스킨 서귀포시 대정읍 송악관광로 399 다목적회관 2층 09:00 ~ 21:00 마라도와 수월봉에서 걸어 다니느라 피곤한 엄마를 위해 오늘도 족욕타임, 작년에 친구랑 여행왔을 때 족욕하러 왔다가 엄마랑... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "[ 제주 족욕카페 ] 송악 힐링 풋스킨...발마사지 받고 여행 피로... ",
		"postdate": "20210302",
		"link": "https://blog.naver.com/nanna_sm?Redirect=Log&logNo=222257688521",
		"contents": "",
		"description": "[ 제주 족욕카페 ] 송악 힐링 풋스킨... 발마사지 받고 여행 피로 풀기~~^^ 안녕하세요... 덩아패밀리예욤... 송악 힐링 풋스킨 이야기를 가지고 왔어요.. 울 덩아양이 족욕을 좋아라합니다~~ 그래서 으레 제주에... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주//피로풀기좋은 -송악힐링풋스킨",
		"postdate": "20200324",
		"link": "https://blog.naver.com/yjp0925?Redirect=Log&logNo=221871291865",
		"contents": "2020.03코로나때문에 조심스러운 요즘~육지보다는 덜하긴하지만 제주도도 마찬가지로 다들 조심조심~휴무인 관광지도 있고영업시간이나 공연횟수가 줄은곳도있다~전화해서 확인해보고 가는게 안전빵^^우린 족욕카페에 가보기로~송악힐링풋스킨으로 고고!!피로도 풀리고 굿굿!!족욕후 발이  부들부들부들^^첨가봤는데 아이들도 좋아하고족욕하는동안 나른나른~잠이솔솔~전신안마기가 있어서 잠시 눈붙이고 나옴^^             ",
		"description": "족욕카페에 가보기로~ 송악힐링풋스킨으로 고고!! 피로도 풀리고 굿굿!! 족욕후 발이 부들부들부들^^ 첨가봤는데 아이들도 좋아하고 족욕하는동안 나른나른~잠이솔솔~ 전신안마기가 있어서 잠시 눈붙이고 나옴^^",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "[20.05.18] 서귀포 송악힐링풋스킨 실방문체험후기... ",
		"postdate": "20200522",
		"link": "https://blog.naver.com/yyy6521?Redirect=Log&logNo=221974296089",
		"contents": "안녕하세요해콩달콩 해와달커플입니다:)  이번 일기는  송악힐링풋스킨체험 일기입니다  방문했을 때 비가 억수로 내려서 ㅠㅠ그래도 실내 체험이라 다행히 이상없이 즐기고 왔어요 ㅎㅎ   가게는 산이수동다목적회관 2층에 있구요여기는 저번 포스팅했던 몇십명 수용되는 곳과 달리 15명이 동시족욕체험이 가능한 곳이었어요  체험이 끝나고 비가안와서 여기에 우산을 두고 ... 왔다는 ㅋㅋㅋ  요기는 족욕 뿐만 아니라 전신마사지도 같이 하는그런 가게였어요 ㅎㅎ여기도 뷰맛집 ㅎㅎ바로앞에 언덕이 있었는데자연을 바라보며 족욕을 하니까 신선노름하는 기분이었습니다   일단 저희가 체험하는 장소 각 자리마다 세팅이 되어있었구요 초록색가루와 주황색가루 각자 다른 효능을 가지구 있었는데 저희 둘은 한명은 주황가루 한명은 초록가루 뿌렸어요 ㅎㅎ   송악힐링풋스킨의 메뉴판입니다 저희는 족욕과 발관리를 받으러 방문하였는데음료까지 제공이라니..완전 좋죠 ㅎㅎ  족욕에 발관리에 음료에 토스트까지 완전 구성이 좋죠!!  저흰 수제요거트 영귤과 솔순효소음료를 주문했어요ㅎㅎ아침에 가볍게 방문해서 즐기면 더더욱 좋을듯했습니당  토스트에는 수제 귤잼과 수제 딸기잼이 같이 나옵니당완전 새콤달콤한 잼과 토스트의 조합은꿀조합이었어요 ㅎㅎ수제요커트도 영귤이 새콤한게 아주 맛났죠 ㅎㅎ   족욕을 즐기면서 저 멀리.. 말이 한마리가ㅋㅋㅋ역시 제주도 초원위에 동물원이죠 ㅎㅎ   족욕은 이렇게 먼저 가루를 뿌려주고 따뜻한물에 발의 피로를 풀어주게됩니당   각질제거에 도움이 되는 소금으로 발에 셀프 마사지를 해주면 족욕은 마무리가 되어요  제주여행 필수코스라고 생각이 들정도로 족욕은 좋은거 같아요 ㅎㅎ  거기에 여기는 발마사지까지 해주시는데완전 시원해요!!손아귀의 힘이 정말 대단하시더라구요꾹꾹 눌러주시는데 전날의 피로가 없어져버렸어요 ㅎㅎ   저쪽으로 보이는 언덕은 송악산이라고 봤어요 높지않은 산이라 언덕처럼 보였어요 ㅎㅎ   지금 방문하시면 5만원 이상 현금 결제시 5천원 상품권도 주는 이벤트도 하더라구요!!! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  주변에 관광지도 있고 지도 참고하셔서 방문추천드려요저희는 완전 만족했습니당!!    ",
		"description": "안녕하세요 해콩달콩 해와달커플입니다:) 이번 일기는 송악힐링풋스킨 체험 일기입니다 방문했을 때... 언덕은 송악산이라고 봤어요 높지않은 산이라 언덕처럼 보였어요 ㅎㅎ 지금 방문하시면 5만원 이상 현금... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페/제주 족욕 송악힐링풋스킨",
		"postdate": "20191229",
		"link": "https://blog.naver.com/lalad?Redirect=Log&logNo=221752671827",
		"contents": "제주도 족욕카페/제주 족욕송악힐링풋스킨  따끈하게 족욕하고발마사지 코스우리는 족욕+음료+발마사지 =15000원게다가 바디프렌드 마사지까지!추운 날씨에 방문한 #제주족욕카페#산방산족욕 #산방산온천 #산방산스파     송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141   겨울 제주도 여행의 날씨는 변덕쟁이라일기예보도 믿을게 못되고, 그날그날 다른 것 같다.이 날은 맑을 줄 알았는데 무지 추워서 몸을 녹이려 방문한 족욕카페, #송악힐링풋스킨   이렇게 큰 건물 2층에 위치하고 있고주차장도 큼직하게 따로 마련되어 있음   한꺼번에 꽤 많은 인원이 족욕 가능한 카페 크기!창 밖으로 푸르른 풍경을 바라보며 족욕 가능   카페와 같은 공간도 있어서우린 족욕 끝나고 음료도 마시고 이야기도 했다.   뷰도 괜찮다뻥 뚫린 뷰 그리고 초록색   그리고 이런 바디프렌드 안마기!! 좋아좋아   예약하고 갔더니 미리 뜨거운 물을 준비 해주셔서방문 하자마자 이용할 수 있어 좋았다.   족욕가루는 취향에 맞게 골라 넣으면 된다.-주황/초록   이 녀석은 자스민가루,우울증/스트레스/불면증에 좋다고 한다.   파인가루발냄새있는 분들께 추천한다고남자친구는 둘 다 해당하는데무슨 색을 넣어야 하냐며 고민ㅋㅋㅋ   발바닥 각질제거에 좋은 소금가루!   족욕 설명을 듣고 음료도 한 잔 주문했다.우리는 족욕+음료+발마사지 =15000원과일차는 직접 만든 청으로 만들어 주신다.우리는 각자 청귤, 자몽차 주문   나는 자스민가루 선택!소금으로도 문질러 보고 열심히 족욕ㅋㅋㅋ추위가 녹는게 좋았음!   이 때 등장한 음료 및 토스트!     토스트 오랜만에 먹어봐서 좋았고   직접 만든 수제잼이 진짜 맛있었다.   과일차는 약간 발효느낌이 있어 건강해지는 느낌?!이런거 싫은 분들은 아메리카노를 추천    마사지 압도 좋고 너무 시원했는데온수건으로 찜질 및 로션까지 발라 주셔서마사지 받고 너무 기분이 좋았다! 다리가 가벼워지는 느낌!!!   게다가 우리는 바로 이 바디프렌드까지온열 기능도 있어서 진짜 최고 시원!!제주도 산방산 근처에서 뭐할까???고민하는 분들 중에뜨끈한거 하고 싶은데 산방산온천은 부담스러울 때족욕카페 추천!! ",
		"description": "제주도 족욕카페/제주 족욕 송악힐링풋스킨 따끈하게 족욕하고 발마사지 코스 우리는 족욕+음료... 이 날은 맑을 줄 알았는데 무지 추워서 몸을 녹이려 방문한 족욕카페, #송악힐링풋스킨 이렇게 큰 건물 2층에... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페 족욕하고 발마사지 받는 송악힐링풋스킨",
		"postdate": "20201113",
		"link": "https://blog.naver.com/cnzkcncn1?Redirect=Log&logNo=222141799483",
		"contents": "제주도 족욕카페 족욕하고 발마사지 받는 송악힐링풋스킨~ 여행 중 필수코스!! 제주도를 한바퀴 도는 일정으로 온 제주여행.우리나라 끝 최남단 섬인 마라도를 안가볼수 없죠.조용한 섬에서 한시간반 돌아다니며 그 유명한 짜장면도 먹었고요.ㅎㅎㅎ 너무나도 맑고 쾌청한  날씨 덕분에 마냥 걷기 좋은 날이 었답니다.뛰다가 걷다가 ㅎㅎ 친구랑 이렇게 열심히 놀 계획은 아니었는데 ㅋ 어쩌다 보니 텐션이 올라가서 넘나 재밌게 놀았네요 #마라도가는여객선 선착장 부근에 있는 #제주도족욕카페 를 미리 예약하고이젠 해가 짧아져서배타고 들어와 숙소에 짐을 가져다 좋고 나오니 어둑해지는 시간...발마사지 받기 딱 좋은 시간이지요^^ 안에 들어오니 단체손님이 나가고 조금 한산한 시간이었어요.그래도 예약 없이 오는 손님들 땜에 엄청 바쁘더라고욤 송악산이 보이는 곳에 앉아서 족욕을 할까 합니다.ㅎㅎ#제주도족욕 하는 마사지샵이 가까운곳에 있어서 얼마나 좋은지~~~마라도에서 열심히 다닌 덕분에 발가락이 아픈 상태였는데 ㅋ 뜨끈한 물에 발을 담그는것 만으로도 넘 좋은! #제주도발마사지 하는 곳이 인기인건 관광하면서 짧은 시간에 피로를 풀수 있기 때문이에요#송악힐링풋마사지 에도 전신 마사지 코스가 있던데 무조건 예역을 하고 와야한답니다 아로마전신 가격이 저렴해서 시간만 있었어도 받고 싶은마음이 굴뚝이었죠담에 제주도에 오면 전신 받아야징~~ㅎㅎㅎ 한 켠에서는 안마의자에 누워 마사지를 받고 가도 되네요.이따 꼭 해야지너무 편안해 보이는거있죵~ 제주도족욕카페 발마사지 가격이 참으로 저렴해요저는 친구랑 둘이 3만원밖에 안들었는데  족욕카페 답게 차와 토스트까지 주니까 넘 좋음  아로마 파우더를 족욕통에 풀어넣으라는데~오렌지색은 피로회복, 초록색은 살균 이었던것 같아요..무좀있는 분들 넣으라고 하던데 두개 다 넣으면 안된다고 해서 하나만 넣었네요 우와~~~족욕은 이 맛에 하나봐요넘나 좋은 피로회복이 족욕인데 집에서는 잘 안하게 되는 이 귀차니즘. #제주족욕카페 에서 하라는대로 아로마를 족욕통에 넣고 발 피로 푸는 중발가락을 움직이는 것만으로도 참 좋드라고요오늘 하루 고단한 발에게 주는 휴식시간. 소금은 발에 대고 문질러도 되고 .. 그냥 물에 타서 써도 된대요귀차니스트인 저는 물에 풀어서 족욕을 하는걸로.ㅋ 제주도 족욕카페 에서는 음료를 주문할수 있어요도제주도에서 특히 맛있는 청귤차를 마셨답니다. 토스트를 구워줬는데 간단히 요기 하기 좋더라고요.송악힐링풋스파에서 누리는 30분은 여행중  투자 할 가치가 있는것 같아요 오늘 하루 피로를 푸는 발마사지. 발만 주물러도 시원한데 다리까지 문질러 주니 넘 시원타!!한 10분 정도 발마사지 하는건데도 좋드라고요 오일이 마르기 전에 호다닥 양말을  챙겨신고 바지를 내리고제주발마사지는 간단하게 짧은 시간에 받을 수 있어서 시간 없을때 받으러 오니 좋더라고욤  발마사지 끝내고 비어있는 안마의자 득템~~~~10여분 정도 스트레칭 기능으로 몸을 풀어주니까 더 시원하드라고요 친구도 저도 시원하게~ 스트레칭 안마까지 하니 배가 고파서 ㅋㅋ밥 먹으러 나가자고 나왔어요. 할인쿠폰으로 저렴하게 다녀오기 좋은 송악힐링풋스킨!마라도 다녀올때 예약해서 발마사지 받음 딱 좋은 거리에요~ 제주도 족욕카페  잘 다녀왔슴돠   송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  ",
		"description": "제주도 족욕카페 족욕하고 발마사지 받는 송악힐링풋스킨~ 여행 중 필수코스!! 제주도를 한바퀴 도는... #제주도발마사지 하는 곳이 인기인건 관광하면서 짧은 시간에 피로를 풀수 있기 때문이에요 #송악힐링풋마... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 송악힐링풋스킨",
		"postdate": "20200423",
		"link": "https://blog.naver.com/1ccamang?Redirect=Log&logNo=221925232466",
		"contents": "",
		"description": "요즘같은때에는 스파도 못하고 제주 여행 마지막날 가파도를 걷고 피곤한 발을 위하여 족욕을 생각해 내고 검색하여 찾아간 송악힐링풋스킨 깔끔한 내부차 마시는 공간이 송악산이 딱 보이는 위치한켠에 무료... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "송악 힐링 풋스킨",
		"postdate": "20210712",
		"link": "https://blog.naver.com/hyosook10?Redirect=Log&logNo=222428723460",
		"contents": "가끔 동남아의 그 뜨거운 열기와 말도 안되게 시원한 에어컨 아래에서받는 발 마사지가 그리운 때가 있다. 제주 여행을 하면서 부모님과 무엇을 하지 하다가즉흥으로 들어갔던 발 마사지!제주 분이라서 귤 어디에서 사면 좋냐고도 여쭤봤고 ㅎㅎ좋은 정보도 주셨다. 부모님과 여행 중이라면, 여기는 어떨까 하여 포스팅!네이버 예약을 하고 가시면 할인도 받을 수 있어요.   송악 힐링 풋스킨제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층\rhttp://naver.me/GOuQlyhF 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 송악산 앞 스타벅스에서 커피를 마시고 딱 코너를 돌았는데풋스킨?  우선 주차를 하고 네이버를 찾아서 전화를 하고 예약 가능한 지 여쭙는데마침 네이버 예약이 되길래, 네이버로 예약하고 방문했습니다.  대기가 많으면 안에서 안마의자도 가능! b 세트 이상이면 토스트도 주심 ㅠㅠ음료도 줌 ㅠㅠ스타벅스 금방 먹어서 요거트로..(이래서 살이 안 빠졌구나... )  여기 발을 담근 상태에서 보이는 뷰인데제가 사진을 너무 못찍었네요..  다리가 너무 튼실해 보여서.. 편집...   총점부모님과 혹은 어르신과 여행중이라면 시간 떼우기 너무 좋음.간단한 요기까지 해 주심.미리 예약하고 가면 기다림 없이 가능!너무 좋았던 곳!  ** 당연히 내돈내산 **  ",
		"description": "송악 힐링 풋스킨 제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층 http://naver.me/GOuQlyhF 송악산 앞 스타벅스에서 커피를 마시고 딱 코너를 돌았는데 풋스킨? 우선 주차를 하고 네이버를 찾아서 전화를 하고... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 송악 힐링 풋스킨 발마사지 /송악산 근처 족욕 발마사지",
		"postdate": "20200606",
		"link": "https://blog.naver.com/y8989je?Redirect=Log&logNo=221992353454",
		"contents": "물놀이의 여파는 컸다당이 들어가도 살겠다고파닥파닥 용쓴게 힘들어~~  맛있는 제주한정메뉴♡♡♡송악산스벅에서 당채우다가급 발마사지 하러 고고씽1분  차타고 가면됨ㅋ   2층으로 총총   간단히 족욕 발마사지 할라했는데열심히 파닥거린게여파가 커서족욕+마사지40분짜리 받음   뜨끈한 물에 발담그니진짜 좋다    음료도 주는데 들고간 음료가 있어서빵만 냠냠   족욕 받는데멀리보이는 말 한마리20분 한거같은데말은 풀을 계속 먹는다ㅋ발마사지는 누워서 받음.오빠는 살짝 자고나도  잠들뻔역시 마사지 좋긴좋다   안마의자도 있어서하고 가라 했는데에너지가 찬거같아서 다음코스로 고고씽*송악산 스벅위에족욕 간판있어서 우리도 찾아서 옴거긴 사람많으니여기도 가까워서 괜찮을듯요~~ 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141  #송악힐링풋스킨 #송악산족욕#송악산발마사지 #송악산족욕발마사지 ",
		"description": "에너지가 찬거같아서 다음코스로 고고씽 *송악산 스벅위에 족욕 간판있어서 우리도 찾아서 옴 거긴 사람많으니 여기도 가까워서 괜찮을듯요~~ #송악힐링풋스킨 #송악산족욕 #송악산발마사지 #송악산족욕발마사지",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 태교여행) 4일차 국수바다, 사계해변, 송악힐링풋스킨... ",
		"postdate": "20210612",
		"link": "https://blog.naver.com/daaeis?Redirect=Log&logNo=222395767617",
		"contents": "제주도 태교여행 마지막날!밤비행기라 아침부터 밤까지 시간도 엄~청 많아서그냥 쉬엄쉬엄 힐링하기로 함제주도 갈때마다 방문하는 #국수바다 국수바다 본점제주특별자치도 서귀포시 일주서로 982 여기는 #성게국밥 이랑 #몸국 이 진짜 최고다.오빠랑 나는 성게국밥이랑 몸국을 포장해서바다 앞에서 먹기루 함그냥 해안도로 지나가다가 예쁜 곳에서 먹기! 도시락보다는 비쥬얼이 좋지는 않지만파도소리랑 바람소리 들으면서 먹는 국밥은.. JMT... 내가 젤 좋아하는 성게국밥이랑 몸국사진보니까 또 먹고 싶당..!!성게국밥은 시원한 바다맛이고 몸국은 고소한 육지맛임..!! 밥 먹고 들른 곳..!! #사계해안이국적이어서 넘나 예뻤음.. 대만 갔었을때 여행했던 예류랑 비슷했던 느낌 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 오빠랑 나는 마사지 받는거 좋아하는데임산부는 ㅠ.ㅜ 전신 마사지 안되니깐 천혜향 쥬스 마시면서  발이랑 다리만 했다..!매년 제주도 오면서 송악산은 처음 오는 듯!산을 보면서 족욕 받고 어깨 마사지도 살짝~ 다리 마사지 받으니까진짜 너무 시원해서 행복했음.. 다리 마사지 받고 오빠랑 목적지 없이 해안도로 드라이브 하면서애월쪽으로 올라왔당너무 핫한 곳은 많이 가봤으니까 #레이지펌프 #애월카페 레이지펌프제주특별자치도 제주시 애월읍 애월북서길 32 lazypump 하지만 여기도 사람이 많았음 ㅋㅋㅋㅋㅋ 바다 보면서 커피 마실 수 있어서 좋았음..!!  카페 나와서 그냥 돌아다니다가 유채꽃밭으로~~~사진 한 장 남겨주고 서문뒷고기제주특별자치도 제주시 중앙로14길 40-2 오빠랑 이른 저녁 먹으러 찾아간 현지인 맛집 #서문뒷고기먹느라 바빠서 사진 하나밖에 못찍.. ㅠㅠㅠㅠㅠ암튼 고기도 종류별로 먹었는데 넘나 맛있었당ㅇㅇ 히히 도두동무지개해안도로제주특별자치도 제주시 도두일동  1734 저녁 먹고 공항 근처 #도두해안도로노을 질 때 사진 찍으니까 멋있당 게다가 비행기까지 가까이서 보니까 싱기방기..!! 렌트카 반납하기 전에예쁘다는 #용담스타벅스 제주도에서만 판다는 현무암당근케이크랑 커피 한 잔 마시고 너무나도 행복하고 재밌었고힐링되었던 태교여행 끄읏~~~여왕님처럼 4일동안 모셔준 오빠님감사합니당   ",
		"description": "밤비행기라 아침부터 밤까지 시간도 엄~청 많아서 그냥 쉬엄쉬엄 힐링하기로 함 제주도 갈때마다... 매년 제주도 오면서 송악산은 처음 오는 듯! 산을 보면서 족욕 받고 어깨 마사지도 살짝~ 다리 마사지 받으니까... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "발마사지로 여행의 피로 풀기 좋은 산방산 주변 송악힐링 풋스킨~!",
		"postdate": "20201121",
		"link": "https://blog.naver.com/hqb_3?Redirect=Log&logNo=222150363912",
		"contents": "카페를 항상 가면 책 펴놓고 유투브보러갔었는데 ㅋㅋㅋ이번엔 좀 특별한 카페를 다녀왔어요! ㅎㅎ책만 펴놓으면 뭔가 공부하는 듯한 느낌이 들어서양심의 가책없이 놀 수 있음 ㅋㅋㅋㅋㅋㅋ저번에 족욕을 할 수 있는 카페를 다녀왔어요!광주에 살지만 제주도에 놀러갔을 때 다녀온 카페랍니다 :)카페에서 족욕을 하는 곳은 몇 있는거같은데카페와 마사지를 같이 하는 곳은 처음 본듯해요!!제주도 산방산 주변에서 관광을 하다가비가 갑자기 많이 오는 바람에 뭘 할 지 생각하다가전 날의 피로를 풀기 위해 마사지샵을 찾았답니다 ㅋㅋ찾아보다 보니 발마사지를 받을 수 있는 카페가 있더라구요!!!송악힐링 풋스킨 카페랍니다 :)여기가 좋은 게 족욕도 하고 발마사지도 받고바디프렌드도 할 수 있어요! ㅋㅋ바디프렌드 안마의자 처음 써봤는데...진심 너무 사고 싶어지더라구요 ㅋㅋㅋㅋ발마사지는 전문가님께 받고전신마사지는 안마의자님께 받았답니다 흙 ㅠㅠ너무 좋음 ㅠㅠㅠ피로 따위 사라져요 ㅋㅋㅋㅋㅋㅋ 족욕카페 소개도로변에 바로 있어서 찾아가는건 어렵지 않았어요~제주도에 돌아다니다보면 되게 골목길에뜬금없이 가게가 있고 그런데힐링 풋스파는 도로변에 뙇 있어서 좋더라구요 ㅋㅋㅋ그래도 밤에는 찾기 힘들겠더라구요 ㅋ...어두움.....매우 다크함.... 안으로 들어가보면 족욕을 할 수 있게 잘되어 있어요!수도와 세면대..?라고 해야되나 ㅋㅋ하튼 앉아서 하면 되게 잘 되어있음!! 요기에 발 담그고 족욕하면 된답니다 :) 각 자리마다 작은 바구니가 있어요!여기에 수건이랑 가루가 있는데가루는 입욕제가루이고 수건은 발수건이랍니다 ㅎㅎ직원분이 다 설명해주신답니다!! 입욕제가루는 세가지가 준비되어 있어요~각각 효능이 다르다고 설명해주시더라구요~제일 왼쪽거는 소금이라고 했어요!특별한 소금..!(각질제거 효과가 탁월하데욥) 족욕하는 곳 반대편으로 일반카페처럼 테이블이 몇 준비되어 있어요!휴대폰 충전기도 있심!! 그리고 바디프렌드 안마의자도 2개나 있답니다 ㅠ친구랑 같이 누웠는데 와...이래서 사는거구나 하면서 바디프렌드 홈페이지를 봤죠 ㅋㅋ보기면 했죠...핳핳(엄마 내가 돈 많이 벌어서 사줄껩!!!!) 안쪽에 방이 따로 있고 침대도 있답니다!여기서 마사지를 받는거예요!저는 발마사지 1+1 코스로 해서 왔답니다 ㅎㅎ코로나 때문에 마스크 쓰고 계속 마사지를 받았아요 하핳ㅎ마스크 쓰고 수건으로 얼굴도 덮어주심 ㅎㅎ아프면 아프다고 말 해야되요...전... 참고 참다가...결국....작은 멍이...ㅋ근데 친구는 겁나 시원하게 잘 받았다고내일 또 오자고 하더라구요 ㅋㅋㅋㅋ사람 손으로 하는 것이다보니 개인차가 있는듯해요 ㅋㅋ모든 마사지가 그런거죠!^^! A코스_발&다리 관리미리 예약을 하고 오면 바로바로 웨이팅없이 진행할 수 있어요!먼저 족욕을 하게 된답니다!(와.. 다리털뭐지,,,)족욕은 하고 싶은 만큼 해도 되는 듯했어요~!발만 따뜻하게 담궜는데 땀이 막 나는 건 덤~~!저는 녹색가루를 사용해서 족욕을 했어요!이게 발을 살균해준데요!!!!무좀있는 사람에게 좋다고 합니당 ㅎㅎ무좀이 있다는 건 아니구요!!!!살균을 위해 살균!!! 족욕을 하면서 음료를 마실 수 있어요~!셋트더라구요 ㅋㅋ 요건 간단히 간식으로 나오는 토스트예요~옆에 잼도 같이 나와서 맛있게 먹었어요 ㅎㅎ역시 식빵은 따뜻해야 존맛... 청귤에이드로 해서 한 잔 했답니다 :)달달하니 좋아요 ㅋㅋ역시 커피보단 주스가 제 취향인듯해요 ㅋㅋㅋㅋ쓴거 싫어하고 단거 좋아함 ㅎㅎㅎㅎㅎ 족욕을 하면서 창밖을 보는데 비가 많이 오더라구요~후,,, 날씨가 이렇게 안 따라준다니 ㅠㅠ날이 좋았으면 뷰가 좋았을 거같아요!전봇대가 흠이였을 텐데,, 날이 흐려 전봇대 따위 묻히네요 ㅋㅋㅋㅋ 족욕 원없이 하고 발수건으로 발 닦고발마사지를 받으러 고고했어요!발마사지는 종아리까지 마사지 해주시더라구요~!크림 발라서 해주시는거같았어요!시원하니 피로가 풀려요 ㅋㅋ아픈건 아프다고 꼭 해주셔야 강도 조절해주신답니다..^^마사지 끝나고 나와서 안마의자로 마무리했답니다 ㅋㅋ족욕카페는 광주에서도 이색카페로 여럿 있는데마사지샵과 족욕카페를 합쳐놓은 것도 되게 좋더라구요!!사람들 천재인듯...(나만 맹구.....)제주도 산방산 근처 실내에서 무언가 할 게 필요하시다면마사지도 함 고민해 보시는 것도 좋을거같아요!제주도에서 빡시게 관광하셨다면 효과는 두배...ㅋㅋ송악힐링풋스파에서 발의 피로를 시원하게 풀어버렸습니다 :)산방산 주변이라 용머리해안 한 바퀴 돌고 와서 받아도 좋겠더라구요!족욕과 마사지 추천드리며 포스팅 마무리할께요~!위치는 아래 지도 첨부합니다~^^ 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141 ",
		"description": "송악힐링 풋스킨 카페랍니다 :) 여기가 좋은 게 족욕도 하고 발마사지도 받고 바디프렌드도 할 수... 제주도에서 빡시게 관광하셨다면 효과는 두배...ㅋㅋ 송악힐링풋스파에서 발의 피로를 시원하게... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "[제주 여행 #7] 제주도 족욕카페 ‘송악힐링풋스파’",
		"postdate": "20200423",
		"link": "https://blog.naver.com/jenny_table?Redirect=Log&logNo=221924321555",
		"contents": " 안녕하세요 째니입니다.지친 몸을 풀기 위해 발 마사지 카페에 방문했습니다.  송악 힐링 풋스파주소 : 제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층영업시간 : 09:00 ~ 21:00 족욕카페 답게 족욕탕이 엄청 많아요.  저희도 한 쪽에 양말 벗고 자리 잡아 앉았답니다.  바지가 잘 안 걷어지는 분들은 이렇게 일회용 바지도 제공 해주신답다.  족욕과 음료만 먹을 수 있고 마사지 추가도 가능해요.등, 어깨, 다리를 받을 수 있는 전신 메인관리 코스도 1+1 이벤트 중에 있어요.  따끈한 물에 발을 담그고 음료를 골라주어요.저는 수제 블루베리 아이스, 겨니님은 수제 감귤 아이스를 선택했어요  음료는 수제로 만든 과일청으로 주시는데 엄청 달콤해요  거기에 토스트까지 주신답니다!토스트는 족욕만 할 경우에는 안나온데요ㅠ  맛나게 간식 냠냠 먹으며 족욕을 본격적으로 시작해요  각자 자리 앞에는 3가지 가루가 준비되어 있는데  초록색은 무좀이나 습진 등 발 질환이 있을 경우에 넣으면 좋다고 하네요  겨니님은 무좀은 없지만 사진 촬영을 위해 초록색 투하!  주황색가루는 자스민이 함유되어 있어 피로하거나 평소에 숙면하지 못할 경우 넣으면 좋다고 합니다  저는 주황색 가루를 풀어주었어요.  그리고 이 하얀 가루는 각질제거에 좋아서 손으로 직접 발바닥에 비벼도 좋고 물에 풀어도 좋다고 하셨습니다.  하얀가루까지 풀어놓고 약 20분정도 족욕을 했어요.  20분 후 직원분께서 목 뒤에 시원한 허브오일을 바른 뒤 목 뒤와 어깨쪽을 간단히 마사지 해주십니다.다리&발 마시지만 받으러 온건데 어깨랑 목도 받을 수 있으니 좋네요!  그 다음 바로 뒤돌아 앉아 발마사지 10분동안 받습니다.엄청 시원해요 !!!  양 발을 골고루 10분동안 받은 뒤에 시원한 로션으로 보습 마무리 해주면 끝! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141  서귀포시 송악산 주변의 발마사지 받기 좋은 족욕카페!여행으로 인한 피로도 풀고 맛있는 음료도 먹을 수 있는 송악힐링풋스파 방문 추천드립니다.  재밋게 읽으셨다면 공감, 댓글, 서이추 부탁드립니다.#째니의테이블 #째니테이블 #송악산카페 #서귀포카페 #대정읍카페 #운진항카페 #형제해안도로카페 #제주도카페 #송악힐링풋스파 #송악산족욕카페 #서귀포족욕카페 #대정읍족욕카페 #운진항족욕카페 #형제해안도로족욕카페 #제주도족욕카페 #송악산발마사지 #서귀포발마사지 #대정읍발마사지 #운진항발마사지 #형제해안도로발마사지 #제주도발마사지 #송악힐링풋스킨 #송악힐링풋스파  ",
		"description": "운진항족욕카페 #형제해안도로족욕카페 #제주도족욕카페 #송악산발마사지 #서귀포발마사지 #대정읍발마사지 #운진항발마사지 #형제해안도로발마사지 #제주도발마사지 #송악힐링풋스킨 #송악힐링풋스파",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 올레길 쉬어가기 송악 힐링 풋스킨",
		"postdate": "20210523",
		"link": "https://blog.naver.com/jamsoo1004?Redirect=Log&logNo=222362995590",
		"contents": " 요즘 제주도 날씨가 너무 좋아서송악산 둘레길 산책을 많이나오더라구요ㅎㅎ저도 송악산 산책겸! 제주 족욕카페로유명한곳이 있다고 해서 왔습니다!송악 힐링 풋스킨 은 예약제로운영하고 있으니! 예약 필수!!그냥 오시면 이용이 불가합니다.예약은 전화예약으로 가능해요 :)그럼 포스팅시이자악-#송악힐링풋스킨 #제주족욕카페 #제주발마사지#제주도족욕 #제주도족욕카페  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  주소/ 제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층 영업시간/ 매일 09:00 - 21:00 연중무휴 연락처/ 0507-1351-8859 [송악 힐링 풋스킨 - 홈]송악 힐링 풋스킨입니다!songakhealing.modoo.at  다목적회관 2층에 위치하고 있으니다목적회관만 찾으신다면!송악 힐링 풋스킨 을 한번에 찾을 수 있어요😊주차장이 있으니 주차를 하시고2층으로 오시면 됩니다 :)  옆쪽에 입구가 있으니여기 입구 이용하셔서 2층으로올라오시면 됩니다 :)   들어가자마자 출입명부 작성잊지 마시고 하셔야 합니다😊#송악힐링풋스킨 #제주족욕카페 #제주발마사지#제주도족욕 #제주도족욕카페  관리 받는 금액에 음료가격 포함!너무 메리트 있지 않나요?ㅎㅎ2인 이상 할 경우 토스트도 줘요!  족욕_ 7.0 족욕 & 다리/발관리_ 15.0  메인관리A코스(족욕+발/다리관리 40분~) _ 2인 50.0 (1+1 이벤트)  아로마 전신(목,어깨,등/허리 + 하체 전후면관리) _ 80.0-> 64.0 (20%할인, 60분)    관리 금액에 포함된 음료여서기본만 있을거라고 생각했는데생각보다 종류가 많아서 놀랬어요😍만약, 아이스크림으로 변경시추가 1,000원 해야됩니다 :)  송악 힐링 풋스킨 뷰가 너무 좋죠?뒷쪽으로는 산방산이 보이고,앞쪽으로는 송악산 라인으로 쭈욱-보여서 산과 바다가 한번에 보여서족욕하는동안 뷰 보는 재미가👍   안마의자도 있더라구요!아마 예약이 딜레이되서 기다리게 되면사용하라고 놓아둔거 같더라구요ㅎㅎ오랜만에 안마의자 한번 사용하고싶어지는 욕심이 급 생겼지만!저희는 시간 맞춰서 오게 되어서바로- 족욕을 하게 되었어요!😜  앞쪽 송악산 뷰를 보면서족욕을 할 수 있는 곳!족욕 할 생각에 벌써 설레고ㅎㅎ이렇게 나무통에 해줘서 그런지산림욕 하는 느낌이 들더라구요!   #송악힐링풋스킨 #제주족욕카페 #제주발마사지#제주도족욕 #제주도족욕카페   입욕제로는 3가지 있습니다.초록색: 무좀, 각질이 있는 분들에게좋은 입욕제주황색: 스트레스 해소가 필요하신분들에게 좋은 입욕제그리고 사진으로 잘 안보였는데핑크솔트 같은 색깔로 핑크색인데발에 각질이 있으면 사용하셔서문질러 주시면 된다고해요ㅎㅎ귀찮으시면! 그냥 같이 넣으셔도 되요 :)   제 발을 보여드린다니 부끄럽네요ㅋㅋ하필 패디 제거를 안해서 끝에 살짝..있어서 더 보여드리기 좀 그렇지만!지금 보여지는 색은 한장 넣은색이구요!일행이 노랑색을 쓰지 않아서제가 하나 더 넣기로❤   정말 100% 착즙이더라구요!음료가 완전 진했어요👍딸기 라떼도 직접 만드시는건지뒷쪽 냉장고를 보니까 딸기가 있어요!이렇게 고퀄리티로 주셔도 되나요?ㅎㅎ  레드향 100% 착즙 딸기라떼  음료와 함께 송악산 뷰를 보면서족욕을 즐길 수 있어서 아주 최고👍족욕을 즐기고 있다가 직원분께서오셔서 목에 아로마 오일을발라주시고 뒷목 마사지를 해줘요!정말 시원합니다😍#송악힐링풋스킨 #제주족욕카페 #제주발마사지#제주도족욕 #제주도족욕카페   족욕이 끝나고 나면 뒤돌아서 앉으면발 마사지를 해주십니다ㅎㅎ아로마 오일을 바른 후발과 종아리 마사지를 해주십니다 :)완전 친절하셨어요!하는동안 아프지 않은지 체크하면서적당한 악력으로 해주셨어요❤  오일 마사지가 끝나고 나면!피로 해소에 탁월한 크림을발라주셨어요😊   롤 온 페퍼민트 제품이목에 발라 준 오일입니다 :)그리고 쿨 크림이발 마사지 끝난 후 마지막에발라주신 크림이예요!관리를 받고 마음에 드시면구매 가능하답니다😉   발 마사지를 받으러 온건 처음인데음료가격 포함되어서 받는다니너무 괜찮더라구요ㅎㅎㅎ특히! 올레길 걷는 분들에게쉬었다 가기 너무 좋지 않나요?방문 전 미리 전화해서 물어보고시간대가 비어있다면!오셔서 발 쉬었다가 다시 걷는건너무 좋을거 같아요👍      ",
		"description": "해야됩니다 :) 송악 힐링 풋스킨 뷰가 너무 좋죠? 뒷쪽으로는 산방산이 보이고, 앞쪽으로는 송악산 라인으로 쭈욱- 보여서 산과 바다가 한번에 보여서 족욕하는동안 뷰 보는 재미가 안마의자도 있더라구요!... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주발마사지 족욕카페 송악힐링풋스킨",
		"postdate": "20201106",
		"link": "https://blog.naver.com/79sej?Redirect=Log&logNo=222135631335",
		"contents": "바쁜 관광일정과하루의 일과로 혈액순환이 잘 안될때면발과 다리가 퉁.퉁.퉁.우리 신체의 모든 기관의 반사하는 부위가 모여있다는 발바닥그만큼 발관리가 중요하다는 이야기제주발마사지 족욕카페에서 음료와 함께고단한 하루의 피로를 타파해보잣! 송악산과 산방산 앞뒤뷰를 자랑하는송악힐링풋스킨은형제해안로와 최남단해안로길을 따라송악관광로 진입 후도로변에 위치한 제주발마사지 족욕카페이다. 건물 2층에 위치한 송악힐링풋스킨 내부로 들어서면편백나무로 자연친화적인제주발마사지 케어가 가능한 공간으로창문으로 뷰감상하며음료와 발마사지를 즐길 수 있다. 청결과 소독으로 잘 정돈된족욕카페의 발관리 전용 공간에서따땃한 온수를 콸-콸-콸-빠르게 양말을 벗어던지고 바지와 치마를 걷어올려두 발을 담궈준다. 족욕카페의 장점!발은 알아서 피로를 풀어주고 있고아메리카노,과일음료,효소음료,미숫가루,수제요거트,에이드 등송악힐링풋스킨의 음료메뉴로입안도 텐션 UP! 송악힐링풋스킨의 족욕카페에는제주발마사지에 향과 케어에 도움을 주는무좀 등 집중케어에 좋은 풋케어를 원할땐 초록가루 PICK주황색 가루는 쟈스민가루로스트레스와 피로회복에 좋다고하니1초의 망설임없이 PICK!  피로야 가랏~!주황색 쟈스민 가루를 족욕탕 속으로 솔-솔-솔컬.러.변.신.물색감이 변신하면발목에서 발바닥 곳곳에 스며들도록꼼.지.락.꼼.지.락. 다리의 피로는 쟈스민과 따뜻한 온수에게 잠시 맡기고입 속의 행복을 위한 시간!건강뿜뿜할 것만 같은 블루베리로후~룹옴.뇸.뇸. 음료를 마실때 제공되는 토스트는새콤한 잼과 함께송악힐링풋스킨의 특별한 싸.비.쑤. 시간이 흘러쟈스민이 발 곳곳으로 스며들었을 때즈음하얀색 가루로발바닥을 쓱-쓱-싹-싹-때를 밀듯이 발바닥 미용케어를 돕는다. 본격적인 발마사지가 시작되기전어깨뭉침과 목마사지 서비스부터 시작된다.제주발마사지를 위한 전용 오일을 다리 전체에부드럽게 바른다음전문가의 손길로조.물.조.물.꾸.욱.꾸.욱. 손가락과 손목의 스냅을 이용해강.약.중.간.약.발바닥,발꼬락,발목,종아리까지피로가 누적되어 땡땡해진 발케어로 힐링시간제대로!  오른쪽 발마사지가 끝났다면왼쪽 발마사지도 차별없이꾹.꾹.쭉.쭉.프로페셔널한 힘조절로 발케어가 진행된다. 제주발마사지의 피날레는따뜻한 스팀타월로 오일을 닦아낸 뒤민트의 시원한 쿨링감과 파스느낌 제대로 느껴지는쏴~한 로션으로 코팅하며발마사지 마무리! 송악힐링풋스킨에서는족욕,발,다리관리까지 코스로 이어지는제주발마사지 전문카페이면서목,어깨,등,허리,하체까지 아로마전신관리도 가능한피로타파 가능한 족욕카페이다.마사지가 끝나고 나서도안마의자를 이용해 전신 마사지도 받을 수 있는마사지케어 플렉스! *** 제주발마사지 족욕카페 송악힐링풋스킨 ***제주특별자치도 서귀포시 대정읍 송악관광로 399대정읍 상모리 141 다목적회관 2층영업시간 09:00 - 21:00연중무휴0507-1351-8859 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  ",
		"description": "송악산과 산방산 앞뒤뷰를 자랑하는 송악힐링풋스킨은 형제해안로와 최남단해안로길을 따라... 발바닥,발꼬락,발목,종아리까지 피로가 누적되어 땡땡해진 발케어로 힐링시간 제대로! 오른쪽 발마사지가... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 서귀포 대정 발마사지/송악산 족욕전문, 송악힐링풋스킨",
		"postdate": "20191002",
		"link": "https://blog.naver.com/dmstkd1107?Redirect=Log&logNo=221666163467",
		"contents": "안녕하세요, 안젤리나예요 !피로 풀 시간도 없이여행다니다보면 너무 힘들지 않나요...?ㅎㅎ20대때에는 쉴틈없이계속해서 걸어다녀도 힘든지를 몰랐는데요,아무래도 나이를 먹다보니...ㅎㅎㅎ여행도 힐링이다- 하면서,쉬엄쉬엄 다니는거 같아요!그러면서 마사지도 한번씩!ㅎㅎㅎ  시원한 족욕을 즐길 수 있는제주 대정 족욕전문 송악힐링풋스킨이예요!족욕, 발관리와 함께시원한 음료도 즐기면서힐링 할 수 있는 공간이랍니다 ㅎㅎ친구들과 함께,연인과, 부모님과 함께와도너무나도 좋은-!!ㅎㅎㅎ  아주 깔끔하니 잘되어있어보는것만으로도 기분 업업!ㅎㅎㅎ창밖을 바라보면서힐링 할 수 있는,제주 송악산 족욕전문송악힐링풋스킨이예요-!  족욕과 음료한잔에 7,000원이라는착한 가격에 기분전환 힐링 할 수 있어요-플러스 다리와 발마사지가 들어가도15,000원이라는착한가격에 시원한 힐링을즐길 수 있는,제주 송악산 족욕전문송악힐링풋스킨!ㅎㅎㅎ  큰 창밖으로 송악산이 보이다보니훤~히 넓게 넓게 기분까지촤악 트이는게 너무 좋아요 ㅎㅎㅎ푸릇푸릇함과 함께마음의 힐링까지 얻을 수 있는,제주 송악산 발마사지전문송악힐링풋스킨!  양말과 함께 제주 특산품들도함께 판매하고있으니,마사지 후 함께 구매해서즐겨도 좋을꺼 같아요^^단체 예약도 가능하니,여행하면서 다함께 즐겨도완전 최고예요!ㅎㅎㅎㅎ 송악힐링풋스킨064-794-8859제주 서귀포시 대정읍 송악관광로 399, 2층송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 \"업체로부터 경제적대가를 받아 주관적으로 작성하였습니다.\" ",
		"description": "ㅎㅎㅎ 창밖을 바라보면서 힐링 할 수 있는, 제주 송악산 족욕전문 송악힐링풋스킨이예요-! 족욕과 음료한잔에 7,000원이라는 착한 가격에 기분전환 힐링 할 수 있어요- 플러스 다리와 발마사지가 들어가도 15... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "마라도여행 후 들린 송악산 송악 힐링 풋스킨 마라도가는여객선... ",
		"postdate": "20210210",
		"link": "https://blog.naver.com/lktlove0624?Redirect=Log&logNo=222221479748",
		"contents": "마라도를 둘러보고 나오는길에 발견한발마사지,,, 마라도가는여객선티켓이 있으면 할인을 받을 수있어서 한번 들려보았습니다, 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 마라도여행 후 들린 송악산 송악 힐링 풋스킨 마라도가는여객선 할인 발마사지 받았어요 바이크로 달려온 제주도,,,,지친 몸에 피로를 풀기위해 들려보았습니다, 참고로~ 마라도가는여객선 승선표있으시면 할인을 받으실수 있습니다  내부는 그리 크지는 않았습니다,단체는 힘들듯 보였습니다, 먼저 족욕을 하였습니다,따뜻한 물에 발을 담고 있으니 참좋네요 입욕제인데,,, 두가지중 선택인데뭐뭐였는지 기억이 나질 않네요 ㅎㅎ 창넘어로 풍경이 보이지만 그리 좋은 풍경들은 아닙니다, 토스트와 차를 제공해주셨어요^^마라도여행 후 들린 송악산 송악 힐링 풋스킨 마라도가는여객선 할인 발마사지 받았어요 무슨 잼이었는데 처음 먹어본 잼이었습니다 ㅎㅎ 직접 담았다는 청인데 이거도 맛있었습니다 그리고 길지는 않지만 발마사지까지해주셨네요 ㅎㅎㅎ 저렴한금액에 발마사지까지 해주시고 ㅎㅎ피로가 한방에 싹~ 사라지더라구요 눈앞에 보이는 직접 담으셨다는 청들이 많이 있네요 나오는길에 맨소래담 같은 로션 하나구입,,,와이프 가져다 줄려고 구입, ㅎㅎ 마라도여행 후 들린 송악산 송악 힐링 풋스킨 마라도가는여객선 할인 발마사지 받았어요  마라도여행 후 들린 송악산 송악 힐링 풋스킨 마라도가는여객선 할인 발마사지 받았어요 ",
		"description": "마라도를 둘러보고 나오는길에 발견한 발마사지,,, 마라도가는여객선 티켓이 있으면 할인을 받을 수 있어서 한번 들려보았습니다, 마라도여행 후 들린 송악산 송악 힐링 풋스킨 마라도가는여객선 할인 발마사지... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "송악힐링풋스킨ㅣ제주도 족욕카페에서 발마사지 받고 왔어요",
		"postdate": "20201104",
		"link": "https://blog.naver.com/wwwi002?Redirect=Log&logNo=222135417599",
		"contents": "송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 안녕하세요. 시녀의생활입니다 :)오늘은 부모님과함께 발마사지받으러 왔어요!송악산 근처에 있는 족욕카페인데피로한 여행을 마무리하기에 좋은 곳이였어요  카페는 건물 왼쪽편에 2층으로 올가가면됩니다1층은 다른장소로 사용되는것 같더라고요당당하게 먼저 앞장서서 가는 우리조카님 2층으로 올라오자 시원한 산과풍경이 보이는 족욕카페 모습!탁트인 풍경쪽으로 족욕을 할 수있어서 좋네요저희앞손님이 있어서 잠시 대기했어요발마사지를 받게되면어느정도 기다려야해요!그러니까 받으시려고 생각하시는 분들은미리 전화로 예약해 놓는게 좋을 것 같아요  뒷편에 2개의안마기계가 있어서안마기계를 받으면서 대기오오 ㅋㅋㅋㅋ안마기계가 확실하게 풀어줘서뭔가 더 좋았어요 우리엄마는 기계와 한몸이 되셨습니다 드디어 안내를 받아서 족욕을 합니다!엄말아 저는 발관리까지해서받고조카님은 족욕만 하기로했어요 :) 주황색은 숙면을 취하지 못하는 분들께 좋고녹색은 발에 무좀있는 분들이 사용하면 좋다고 하네요 다들 ㅋㅋㅋ발온도체크해가면서살짝 미지근하다 싶으면 뜨거운 물을 더넣어서온도를 높일 수 있고뜨겁다 싶으면 차가운물로 내릴 수도 있어요!각자의 온도에 맞춰서 조금씩 조절하시면 좋을 듯 하네요 저는 딸기요거트를 주문했어요!건강건강한 ㅋㅋ요거트 섭취!걸쭉~하니 좋네요 조카님이 주문한 청귤에이드!새콤달콤해서 맛있었다고 하네요 ㅋㅋ 요건 엄마가 주문한 레몬에이드상콤해서 맛있었다고해요!저빼고 엄마랑 조카는 상큼한걸 진짜 좋아하는것 같아요 저는 처음에 딸기 요거트를 주문했는데그냥 요거트가 나와서 깜박하셨나보다했는데안쪽까지 저어주니까 ㅋㅋ딸기가 나오더라고그러더니 딸기 요거트가 되었다 토스트는 딸기잼을 발라서 먹어봤어요역시 딸기잼 과 토스트 추억의 맛 족욕을 어느정도 하게되면목뒷편에 아로마를 발라주시고 잠시 어깨를 풀어주세요오오 목뒷편에 시원해지면서 기분이 좋더라고요 그리고 어느정도 족욕시간이 지나면뒤로 돌아서 발과 종아리 마사지를 그자리에서 해주세요바지를 입으셨다면 무릎까지 올리신다음에편안하게 받으시면되요! 마사지 받는 도중 우리 조카님은 족욕타임중 마무리중~!깨끗하게 딲아주고 나서목에 발랐던거와 같은 시원한걸 종아리까지 발라주시는데닦지않고 그대로 바지를 내려주면 된다고 하더라고요시원하고 뽀송뽀송하니기분이 좋네요!  ",
		"description": "송악산 근처에 있는 족욕카페인데 피로한 여행을 마무리하기에 좋은 곳이였어요 카페는 건물 왼쪽편에 2층으로 올가가면됩니다 1층은 다른장소로 사용되는것 같더라고요 당당하게 먼저 앞장서서 가는... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주발마사지 송악힐링풋스킨 가성비좋아",
		"postdate": "20201023",
		"link": "https://blog.naver.com/redredwhite?Redirect=Log&logNo=222123889914",
		"contents": " 제주발마사지 송악힐링풋스킨가성비 참 좋다   여행은 즐거운 일많이 걸어도 참 재밌지만발에 쌓이는 피로는풀어줘야 더 건강한 여행을 할 수 있지 않겠어요?족욕과 함께 마사지를합리적인가격으로 받을 수 있는 곳이 있어다녀왔어요 초록초록한 뷰가 좋은 송악힐링풋스킨인데요족욕만하면 7,000원족욕과 마사지까지 받으면15,000원으로 합리적인 가격이죠 한쪽 룸에는안마의자가있는데사용할수 있다고 들었으나사용하는 분이 계서서 사용해 보지는 못했어요 족욕이나 마사지를 진해하면음료를 제공해 주시는데요과일음료효소음료라떼에이드요거트 등 다양하게 준비되어있어요 뷰를 보며족욕 시작!족욕하는 통이 작아서금새 물이 담아지고요앞에는 수건과소금 입욕제가 있어요 하얀색은 소금주황과 녹색은 입욕제인데입욕제는 둘 중 하나만 선택이 가능해요무좀라인은 초록숙면을 위하면 주황을 선택하면 된답니다.  엄마아빠는족욕과 마사지를 하기로 하고아이는 족욕만 하기로 했어요각자 입욕제를풀고휴족타임 시작!  마사지를 신청하면간단하게 토스트도 제공해 주신답니다.엄마 아빠가 마사지해서나온 토스트지만아이가 다 먹었답니다 ㅎㅎ쨈이 두종류라서다양하게 맛볼수 있었구요 토스트 와딸기 요거트레몬에이드블루베리 요거트음료 3종 등장!담아내는 용기들도 참예쁘죠?일반카페보다뷰도 좋고 족욕까지 가능한족욕카페가 훨씬 가성비가 좋은것 같아요  수제 요거트는집에서 만들어 먹었던 그 꾸덕한 맛이있어요넘넘 맛있는~여행한다고 맛집 찾아 다니며과식을 많이 했는데아주 소화가 쭉쭉 잘 되는 느낌이더라구요 따뜻한 물에발을 담그며 먹는 음료 한모금요겉 한스푼에여행 피로가 녹가 내리며행복해지더라구요 어느정도 시간이 지나면자주 뭉치는 어깨목쪽을가볍에 마사지 해주시면서시원한 마사지 오일을 발라 주신답니다.두통이 들락날락했는데도움이 되더라구요 목 마사지 해주실땐아까 앞쪽에 있던하얀색 소금을 발에 무질문질해주는 타이밍!각질제거가 되는 타이밍이죠!   한 20분쯤 따뜻한 물에발을 다그고 나면발 마사지 타이밍!오일을 바른후발끝부터종아리까지10분정도 풀어 주신답니다.   남자 선생님도 계셔서짝꿍은 남자 선생님께받았어요더 시원하지 않았을까살포시 생각을 ㅎㅎ마사지가 마무리되면쿨크림을 발라 마무리 해주시는데요보습에도 좋지만발이 시원~해서 다시 걸을 힘이 생기더라구요 입욕제나미용소금 쿨크림롤온 페퍼민트등은판매도 하고 계시니이용을 원하면 구입도 가능하더라구요쿨크림 사올껄 아쉽네요~오랫동안 시원함이 유지되서발이 가뿐 하더라구요 족욕부터 마사지까디 30분 정도면 끝나니까바쁜 여행 스케줄에도 잠깐들러 제주발마사지 로발의 피로 푸는것도괜찮을것 같죠? 제주발마사지우리가 끝나자바로 정리하는 모습위생이나청결도 신경쓰는 곳 같아요 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 #제주발마사지#제주족욕카페 #제주도족욕#제주도족욕카페  ",
		"description": "제주발마사지 송악힐링풋스킨 가성비 참 좋다 여행은 즐거운 일 많이 걸어도 참 재밌지만 발에 쌓이는... 좋은 송악힐링풋스킨인데요 족욕만하면 7,000원 족욕과 마사지까지 받으면 15,000원으로 합리적인... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악힐링풋스킨",
		"postdate": "20190815",
		"link": "https://blog.naver.com/soddoug87?Redirect=Log&logNo=221616506749",
		"contents": "",
		"description": "안녕하세요 힐링이 마냥 좋은 김천사입니다 이번에 소개해드릴 곳은제주 족욕카페... 족욕카페 송악힐링풋스킨가격대비 완전 좋았습니다 앞으로 송악산근처에일이 있다면들렸다 갈려구요... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 여행/제주도 족욕카페/송악 힐링풋스킨",
		"postdate": "20190808",
		"link": "https://blog.naver.com/the_manual_for?Redirect=Log&logNo=221610192308",
		"contents": " 카페에서 족욕과 발마사지를지금 제주도에 계시는 잇님들 있으신가요?저와 남편이 다녀온 제주도 족욕카페 [송악 힐링풋스킨]를 추천드리려고 합니다.   깔끔하게 정돈된 공간에서 엄청나게 친절하신 직원분들 덕분에 즐거운 시간을 보낼 수 있었던 [송악 힐링풋스킨]는 서귀포시에 위치하고 있어요. 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  약간 외진곳에 있어 여기가 맞을까? 싶으실텐데,네 그곳이 제주도 족욕카페 [송악 힐링풋스킨]이 맞습니다. 걱정마세요!첨부한 네이버 지도를 믿으시고 쭉 가주세요.   어둑어둑해질 때쯤, 모든 일정을 마치고 하루의 마무리로 오게 된 제주도 족욕카페.풍경이 너무 예술이지요?주차장도 엄청 넓어서 차를 세우고 족욕카페로 이동합니다.   2층에 위치한 이곳. 입구에 [송악 힐링풋SPA]라고 적혀있네요.   오픈을 하신지 얼마 안되어 그런지 내부가 굉장히 깔끔합니다.분위기도 편안하고 무엇보다 사장님과 직원분들이 어찌나 친절하신지...계산된 친절함이 아닌 정말 진심에서 우러나는 친절함으로 무장하신 분들입니다.   미리 예약을 하고 간 터라 시간에 맞추어 족욕을 준비해 주셨어요.기다릴 필요도 없이 바로 힐링 들어갑니다.   자리에 앉아 이곳 저곳을 둘러보았어요.이곳 인테리어나 분위기를 보니 아이가 있으신 엄마들이 아이와 함께 오시기에 딱 좋겠더라구요.   제주도 족욕카페 [송악 힐링풋스킨]에서 준비해주신 족욕물에 발을 퐁당 담구어봅니다.혹시나 물이 뜨거울까, 차가울까 염려해주시면서 온도를 조절할 수 있으니 불편하다면 알려달라고 하시더라구요.하지만 온도 너무나 딱 좋았습니다.   그리고 계속 이어서 족욕에 대해 설명해 주셨는데요,각질제거용 솔트, 힐링용 입욕가루 등 3가지 솔토의 효능에 대해서 설명해주셨어요.원하는 것을 골라서 족욕물에 퐁당! 쏟으면 된답니다.   저는 각질제거를 위해 화이트-사해 미용 소금도 넣어주었어요. 같이 넣어도 된다고 하시더라구요.   호로록 쏟아지는 나의 사해 소금이여. 잘가라나의 각질을 다 안고 가다오~   그리고 초록색 입욕가루도 함께 넣어주었어요.으어어 너무 좋다. 발이 따땃하니 피로가 솔솔~ 풀리네요.   남편은 아직도 고민중이었어요.어떤 가루를 넣으면 좋을지 신중합니다.    각자가 고른 입욕가루를 들고 사진을 찍어봅니다.흡사 회식에서 취해 소주병뚜껑을 눈에 끼고 있는 정형돈씨 같군요ㅋㅋ   족욕을 하고 있으니 직원분께서 오셔서 음료를 골라달라고 하십니다.그러면서 직접 재배한 아로니아로 만든 음료도 있다고 하시더라구요. 크으! 직접 재배한 아로니아라니 마다할 이유가 없지요.   잠시 후 시원하고 건강에도 좋은 아로니아 주스가 나왔습니다. 잘 먹겠습니다.     둘다 건강한 음료라며 쪼르르쪼르르 엄청나세 마셔댑니다. 족욕하면서 이렇게 음료를 마시니까 이곳이 바로 헤븐이더라구요. 캬아이러니 제주도 족욕카페 [송악 힐링풋스킨]을 추천 안드릴래야 안 드릴수가 없겠지요?   그리고 토스트도 같이 주셨어요.저녁 먹기전 살짝 요기하기에 딱이더라구요!   토스트에 발라먹을 잼도 역시 직접 만드신 건데 위의 주황색 잼은 매실잼이고, 아래 검붉은 것은 아로니아 잼이었어요. 우와우! 이렇게 몸에 좋은 잼이라니!!   매실이 새콤달콤하여 너무나 맛났습니다.남편이랑 게눈 감추듯 아주 잘 먹었습니다. 깔깔깔   그렇게 족욕을 하면서 음료와 토스트를 먹고 있으면 잠시 후 발마사지를 해주시러 직원분들이 오십니다.아..정말 헤븐이 따로 없어요.앉은자리에서 족욕을 마무리하고 바로 족욕 시작!   저는 제주도 여행 기념하여 데싱디바를 붙이고 가서 발가락쪽은 조심해서 해달라고 말씀드렸어요.그래서 정말 섬세하게 잘 해주셨고, 발가락 쪽보다 종아리 근육 위주로 해주신다고 하십니다.  너무나 센스 짱. 솜시 짱   족욕을 마무리하고 마지막엔 페퍼민트 쿨크림을 발라주십니다. 바르면 화한 느낌이 있다고 하셧는데 시원하니 겁나 좋았어요.마지막 피로를 이녀석을 확 날렸달까요?   정말 야무지게 싹싹!피로는 저리 가라며 알차게 도포하고 마사지까지 해주십니다. 으어어. 족욕카페 오기전에 오름을 갔다온 터라 발이 아팠는데 제대로 풀어줬네요.   개운해 하는 남편.남은 아로니아를 끝까지 마셔댑니다.   족욕과 발마사지를 끝내고 카페에 있는 전신안마 의자도 이용해보라고 하셨어요.제주도 족욕카페 [송악 힐링풋스킨]에는 무료로 이용할 수 있는 안마의자가 있답니다.   발마사지 끝냈으니 전신 마사지도 한번 해볼까요?작동! 시작!   남편 평소엔 안마의자 싫다고 난리더니 이날따라 얌전히 잘 앉아서 하더라구요.이 기계는 잘 맞았나봅니다.    족욕카페에는 이렇게 테이블도 있어서 마사지 끝내고 쉬다 갈수도 있어요.그래서 제 생각엔 아이와 함께 오시는 엄마들에게 이곳만한 마사지샵이 없을것 같더라구요!아이들도 쉴 곳이 있고, 엄마들도 편하게 마사지를 받을 수 있으니말이지요.   알차게 마사지 받고 쉬고, 이제 숙소로 돌아갈 시간입니다.카운터에는 아까 먹었던 잼을 판매하고 계시더라구요.   그리고 족욕시 사용하였던 입욕 가루도 팔고, 페퍼민트 오일도 판매하고 계셨어요.구매도 바로 가능하니 넘 좋네요.   아! 그리고 사전 연락을 통해 픽업 신청 가능하다고 하니 혹시 차가 없으신 분들이라도 걱정말고 [송악 힐링풋스킨]으로 연락주시기 바랍니다. 헤헤   그럼 저는 연락처와 주소를 남기고 이만 사라지도록 하겠습니다.제주도에서 휴가중이신 잇님들은 잊지말고 이곳에 한번 들려서 피로 싹 풀고 즐거운 여행되세요!   #제주족욕 #제주족욕카페 #제주도족욕 #제주도족욕카페 #제주도발마사지 #제주발마사지 #서귀포마사지 #송악힐링풋스킨 #마사지카페 #발마사지 ",
		"description": "저와 남편이 다녀온 제주도 족욕카페 [송악 힐링풋스킨]를 추천드리려고 합니다. 깔끔하게 정돈된... 입구에 [송악 힐링풋SPA]라고 적혀있네요. 오픈을 하신지 얼마 안되어 그런지 내부가 굉장히 깔끔합니다.... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 :: 송악힐링풋스킨",
		"postdate": "20200205",
		"link": "https://blog.naver.com/anjung55?Redirect=Log&logNo=221797636369",
		"contents": "  제주올레 걷기로 피로가 쌓이신 친정엄마와 함께 발의 피로를 풀러 송악산 근처에 있는 족욕카페 '송악힐링풋스킨'에 다녀왔어요. 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141   송악 힐링 풋스킨 9:00~21:00 연중무휴족욕카페는 2층에 있어 계단을 통해 올라갔네요.        2층에 가까워 오자 편백나무 냄새가 솔솔 풍겨왔어요.문을열자 편백나무로 된 족욕시설들이 있더라고요.   족욕샵 안에는 관광 기념을 구매 할 수 있는 상품들도 보였고요. 마사지의자, 단체 방문에도 함께 족욕 할 수 있도록 자리가 넉넉해 보였어요.           제주도 족욕카페 지정해주신 자리에 물을 받는 동안 옆 쪽 테이블 창문의 뷰가 범상치 않아 다가가보니 허허~ 산방산과 한라산입니다.^^     물이 다 받아져 자리에 앉아 양말을 벗고 물에 발을 담궜어요.      수건과 함께 작은통 3개가 준비되어있었는데요.자스민가루(주황색)- 우울증/스트레스/불면증파인가루(녹색)-호흡계강화/습진/무좀/살균사해미용소금(흰색)-각질제거/보습작용이런게 나눠졌고요.흰색 + 주황or녹색 을 골라 넣으면 되었어요.    전 주황을! 친정엄마께선 그린을!그리고 화이트가루를 퐉! 넣어주었습니다.   발이 뜨근해지고 있으니 주문했던 영귤과 감귤주스와 함께 토스트도 나왔어요.   한참~ 족욕을 하고 이제 마사지 타임입니다.    물기를 닦아주시고 어쩜 그렇게 시원하게 꾹~ 쭈욱~을 반복하며 마사지를 해주시던지요!마지막에는 페퍼민트 쿨크림으로 시원하게 마무리~~친정엄마와 가벼워진 발걸음으로 기분 좋게 나왔답니다.^^   제주도 한라산 산방산 족욕과 발마사지로 기분까지 좋아져 주차장에서 보이는 눈쌓인 한라산, 신묘한 기운 가득해 보이는 산방산!그리고 사진에는 안나왔지만 단산까지! 다시한번 멋진 풍경을 느껴보았어요.송악산 둘레길이나 주변 관광 후 들려 음료마시며 족욕과 발마사지로 기분전환하기 괜찮은 곳이었어요.   ",
		"description": "제주올레 걷기로 피로가 쌓이신 친정엄마와 함께 발의 피로를 풀러 송악산 근처에 있는 족욕카페 '송악힐링풋스킨'에 다녀왔어요. 송악 힐링 풋스킨 9:00~21:00 연중무휴 족욕카페는 2층에 있어 계단을 통해... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악힐링풋스킨에서 족욕타임",
		"postdate": "20190819",
		"link": "https://blog.naver.com/nyamix2?Redirect=Log&logNo=221620461690",
		"contents": " 제주 족욕카페 지친 발에 힐링을 송악힐링풋스킨힐링이 목표였던 제주 서귀포 2박 3일간의 여행.늘 틈틈히 힐링하고 있긴 하지만이번엔 2박 3일 내내 먹고 놀고 힐링하겠다!!라는 마음가짐으로 여행을 시작했다.운전대를 잡은 옆지기는 어땠는지 모르겠지만;;암튼 힐링이다!금능해수욕장에서 점심식사를 마치고 볕이 너무 뜨거워서 야외활동은 할 엄두가 안났다.차 한잔 하면서 휴식을 취하기 위해 곧장 송악산 근처로 내려왔다제주 송악산 근처에 가볍게 쉬어갈 수 있는 족욕카페가 있다고 들었기 때문이다.       오후 5시쯤 도착한 #제주족욕카페 #송악힐링풋스킨멀리서부터 건물이 보일 정도로 주변에 푸른 들판과 밭 밖에 보이지 않았다.넓게 트인 도로 옆에 자리잡고 있는 송악힐링풋스킨    입구로 들어가서 계단을 터벅터벅 올라가본다.날씨가 너무 덥고 진을 빼는 바람에도착 전에 이미 기력이 다했다.빨리 뭔가 활력을 줄 수 있도록 수혈을 해야한다!!        내부로 들어서자 시원한 공기가 맞이한다.으아~~ 이제 살겠다.시원한데다 환하고 꽤나 넓은 공간이다.제주 족욕카페 송악힐링풋스킨은제주 올레길 10코스를 지나는 곳에 위치해 있어여행 중간에 지친 발도 달랠 겸 쉬어가기에 딱이다.    창밖을 바라볼 수 있는 족욕 자리로 안내되어 자리에 앉았다.테이블에는 족욕 후 발을 닦을 수건과 입욕가루, 사해 미용소금그리고 메뉴판이 곱게 놓여있었다.우리는 족욕+음료+발마사지 이렇게 모든 것이 포함된 15000원 세트로 주문했다.음료는 수제효소음료와 수제계절음료가 있는데날마다 조금씩 바뀌는 것 같다.메뉴판에는 없었지만 방문했던 날에는 수박주스를 추천하셔서수박주스와 손수 담그신 아로니아 효소로 만든 음료로 주문했다.사장님께서 아로니아는 직접 농사지어 효소를 담근 것이라고 하셨다.예전에 먹었을 때 아로니아 생과가 너무나 떫어서 걱정했더니그렇게 떫지 않고 상큼하다고 하셔서 고민없이 선택했다.족욕에 사용되는 입욕가루는 선택이 가능하고, 각각의 색깔별로 종류와 기능도 다르다.쟈스민 가루는 우울증과 스트레스, 불면증에 도움이 되고,파인가루는 호흡계강화와 습진, 무좀에 도움이 된다고 한다.각자 원하는 가루를 입욕통에 넣으면 된다.#제주족욕카페         가루를 넣으면 색이 변하고 은은한 아로마 향이 올라온다.족욕 물온도는 개인에 맞추어 스스로 조절할 수 있다까다롭지 않은 옆지기는 이미 발을 담그고 족욕을 즐기고 있었다.뜨끈뜨끈한 것을 좋아하는 냐미씨는 뜨거운 물을 투하.         족욕을 시작하자마자 주문한 음료와 토스트가 함께 나왔다.직접 담그신 아로니아 효소로 만든 음료와 수박주스색이 너무 곱다.아로니아 효소 음료가 좀 더 쨍한 느낌.생각지도 못한 토스트가 함께 나와서 기분이 좋았다.      토스트와 함께 나온 잼도 역시 수제.아로니아 잼과 딸기잼이었는데,아로니아 잼 역시 손수 농사지으신 아로니아로 직접 만든 잼이라고 하셨다.아로니아의 떫은 맛은 전혀 느껴지지 않았고달콤하고 상큼한 잼이었다.아로니아 음료 역시 많이 달지 않으면서 상큼한 맛이 시원함을 주었다.족욕하면서 마시니 이것이야말로 힐링이다.도란도란 얘기도 나누면서 바깥 경치도 구경하고 음료도 마시고시원한 곳에서 뜨뜻한 족욕을 즐기니 노곤노곤 기분이 좋아졌다.#제주족욕카페      족욕과 음료 세트가 끝이 아니다.바로 발마사지가 남아있다.족욕과 음료, 발마사지가 모두 포함된 금액이 15000원 밖에 하지 않아서사실 발마사지는 크게 기대하지 않았는데놀랍게도 전문적으로 마사지가 들어갔다.  제대로 꼼꼼히 해주시는 손길에 오히려 죄송해질 정도였다.이 정도 가격이면 넘 혜자 아닌가;;물가가 저렴한 대만에서 2만원에 받았던 발마사지와 견주어도 뒤지지 않았다.족욕카페에서 발마사지를 받았던 시간이 긴 편은 아니었지만받고나니 무거웠던 다리가 가벼워지고 개운해졌다.  그런데 이것도 끝이 아니다!!      족욕 관리실 바로 옆에 공간에 마사지기까지 무료다.게다가 그냥 마사지 기계도 아니고 바디프렌드!오왕~~굿!이거 너무 퍼주시는거 아닌가요;;    다시 봐도 놀라운 가격표.족욕+음료+발마사지+바디프렌드모두 다 15000원!믿을 수가 없다.아마 족욕카페가 이런 구성으로 제주 시내에 있다면대기가 기본 1시간일 것이야--;;    마지막으로 개운하게 나오는 길에사장님이 세 장이나 챙겨주신 영화 할인권.족욕 너무 시원하게 잘했어요ㅠㅠ발마사지도 강추!!여행 중간에 가벼운 휴식과 함께 기분전환 하고싶다면제주 족욕카페 송악 힐링 풋스킨을 추천한다.발마사지와 함께 바디프렌드까지 알차게 경험할 수 있다.  제주 족욕카페 송악힐링풋스킨  064-794-8859 제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층 매일 : 09:00~21:00 연중무휴송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층      ",
		"description": "제주 족욕카페 지친 발에 힐링을 송악힐링풋스킨 힐링이 목표였던 제주 서귀포 2박 3일간의 여행. 늘... 차 한잔 하면서 휴식을 취하기 위해 곧장 송악산 근처로 내려왔다 제주 송악산 근처에 가볍게 쉬어갈 수... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악힐링풋스킨 아이시원하다",
		"postdate": "20190919",
		"link": "https://blog.naver.com/happygirlmh?Redirect=Log&logNo=221653349947",
		"contents": "송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141  제주도 여행중 아침 시작을 발마사지로 시작하는것 어떠신가요 잠은 충분히 잤지만 육아의 피로는 쉽게 지워지지않죠 일정중 아기가 잠들었을때 어디 누워서 잠이라도 자고 싶은데 무거워진 발을 풀고 싶을 때 여기가 딱 좋아요 서귀포 서쪽에 위치하고 있는 송악힐링풋스킨은 제주 족욕카페, 제주도 족욕으로 유명합니다 산방산이 멀리서 보이구요 주변에 한적함이 보는 이의 마음을 여유롭게하고 릴렉스되게 해줘 한껏 여유있게해줘요                 미리 예약하고 가시면 더좋으시니 참고하세요 핸드폰이나 카톡으로, 인스타로도 연락가능하니 참고하세요      바깥풍경 쩔죠 ?   안에 청귤로만든 청도 엄청 많더라구요      앉아서 음료마시면서 쉴수 있는공간도 있구요 족욕할수 있는공간도 있습니다       입욕가루입니다 자스민가루나 파인가루중하나를 골라서 넣으면 되구요 각질제거를 원하시면 사해미용소금도 넣으면 좋아요 마사지를 받으시는 분들은 마사지를 할거기때문에 미용소금은 안하셔도 되요      음료와 함께 토스트도 같이 주셨어요      아이스 아메리카노이구요   아로니아쥬스입니다      쨈이 다 수제쨈이라 많이 먹어도 괜찮고 맛이 진해서 좋아요    족욕을 충분히 한후에 마사지를 합니다       오일로 먼저 마사지해주시구요 이후에 로션을 발라주시네요 오일로 발하고 종아리를 전반적으로 마사지해주세요 시원하고 좋았어요 제주 족욕카페 제주도 족욕입니다    이후에 마사지기계가있어요 여기서 또 시원하게 마사지 추가로 더받았어요 딸이 푸욱자줘서 남편하고 둘이서 호강했네요       바디프렌드마사지기라서 그런지 편하게 푸욱마사지 받고 발도시원하고 노곤노곤해졌다가 피로가 다풀려서 다음일정부터 기운차게 놀았네요 파워 육아 하하하하    송악힐링풋스킨 풋마사지 잘받았습니다 제주 족욕카페 제주도 족욕 참 좋은거 같아요 음료는 요즘은 청귤주스가 철이라고 하니 그걸 추천하구요 마사지도 받으시고 이후에 기계마사지까지하면 딱 좋습니다 일정 중간에 아기들 잘 때 한번 들려보심이 어떨까하네요 제주도 족욕 카페 였습니다     ",
		"description": "있는 송악힐링풋스킨은 제주 족욕카페, 제주도 족욕으로 유명합니다 산방산이 멀리서 보이구요 주변에... 하하하하 송악힐링풋스킨 풋마사지 잘받았습니다 제주 족욕카페 제주도 족욕 참 좋은거 같아요 음료는... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "송악힐링풋스킨 서귀포 대정읍",
		"postdate": "20211122",
		"link": "https://photoholic.net/seogwipo/w_VG4bquQK",
		"contents": "",
		"description": "제주도 서귀포시 대정읍 송악힐링풋스킨 (피부미용업) 제주특별자치도 서귀포시 대정읍 상모리 141번지 / 제주특별자치도 서귀포시 대정읍 송악관광로 399, 2층(63512) 2019. 06. 20 대정읍 피부미용업",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 송악힐링풋스킨 족욕 발마사지 너무 좋아요.",
		"postdate": "20200130",
		"link": "https://blog.naver.com/sulai?Redirect=Log&logNo=221789836551",
		"contents": "올레길 8km가량 걷고온 써희의 피로를 풀겸 나의 여가를 즐길 겸 송악산 근처 족욕카페를 예약했어요.인별 다이렉트로 문의했더니 예약까지 진행해 주셨움.설 당일에도 영업하신다고 했는데  우리는 일정상 24일에 방문.5시 30분에 예약을 잡아놨는데 앞 일정이 생각보다 빠르게 끝나서 4시경에 도착해버림....  송악힐링풋스킨 발마사지       위치는 송악 스벅에서 얼마 멀지 않은곳에 있어요.주차장이 매우 넓어서 주차걱정없구요. 주차하고 2층으로 올라가면 됩니당.      요롷게 통하나씩 배정 받아서 앉으면 됩니다. ㅋㅋㅋ미리 도착시간을 말하고 갔더니 자리에 물도 받아 놓으셨더라구요~!!       저희는 족욕 + 발마사지(10분) 짜리로 신청했구요.1인당 15,000원이고 음료 포함이에요.저는 영귤주스 시키고 친구는 효소음료 복숭아?? 매실??? 시킨거같아요.영귤청음료였는데 맛있었어요. 친구꺼도 맛있,,,   자리에 세가지 입욕가루가 있는데 자스민 가루 -  스트레스 파인 가루 - 습진 무좀 살균사해 미용 소금 - 각질제거   직원분이 입욕제 설명해주시면 자스민이나 파인가루 선택하고 + 소금은 개취에요.저는 자스민이랑 소금을 넣었어요.    내 족발..... 오동통따땃한물에 발 담그고 있으니 피로가 풀리는거같더라구요.물 온도가 높거나 낮으면 수도에서 따순물이나 찬물 틀어서 온도 마추라고 하셨어요.저는 받아논 물온도가 적당해서 그냥 담가놈...(내 족발...)     음료가 나오고 , 토스트는 마사지에 포함된건지 주셨어요.써희가 갈색 잼이 맛있다며 서프라이즈~~~ 한병 사서 줬어요.(울 써~희~ 고~마~웡~(하트))노란색은 귤잼이고 갈색은 매실잼이래요... 집에가서 토스트에 먹어봐야겠어요.족욕하고 발 마사지도 했는데.... 언니랑 이야기 하느라고 사진찍는걸 잊었네요.마시지하면서 어디어디가 통증이 있으면 어디가 안좋다고 자세하게 설명해줘요.저는 ... 내장이 튼튼 한가봐요..마사지 시원...ㅋㅋㅋ대신 방광이 조금 부어있다고 하네요.써희는 내장이 썩었어.... 만지자마자 으아악 함...진짜 우리 몸관리하자.ㅠ.ㅠ 규칙적인 식습관.ㅠ.ㅠ튼튼해져서 우리 또 놀러 가야징~!!여행의 피로는 송악힐링풋스킨에서 풀어 보세요~!!진짜 발마사지 강추!! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  #제주 #제주발마사지 #제주마사지 #송악 #송악힐링풋스킨 #족욕카페 #서귀포 #산방산 ",
		"description": "ㅠ.ㅠ 튼튼해져서 우리 또 놀러 가야징~!! 여행의 피로는 송악힐링풋스킨에서 풀어 보세요~!! 진짜 발마사지 강추!! #제주 #제주발마사지 #제주마사지 #송악 #송악힐링풋스킨 #족욕카페 #서귀포 #산방산",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 : 송악힐링풋스킨 송악힐링풋스파 (발마사지)",
		"postdate": "20190814",
		"link": "https://blog.naver.com/justice1_0?Redirect=Log&logNo=221616557218",
		"contents": "송악힐링풋스킨송악힐링풋스파2019년 8월 11일   태풍의 간접 영향으로강한 바람과 함께비가 내리다 말다를 반복했던지난 주말  찌뿌두둥한 컨디션을 회복시키기 위해제주 족욕카페 서귀포 족욕카페송악힐링풋스킨으로 고고했어요.   제주 족욕카페송악힐링풋스킨은제주 올레길 10코스가 지나는서귀포시 대정읍 상모리 송악산 인근송악카트체험장 맞은편에위치해 있어요.   족욕과 발마사지 그리고 음료를한자리에서 동시에 즐길 수 있는산이수동다목적회관 2층에 자리한송악힐링풋SPA송악힐링풋스파입니다.주차장도 넓게 마련되어 있어서편하게 주차하고 계단을 따라 2층으로올라갔어요.    매장 안은 큰 창 너머로초록 초록한 밖의 풍경을 바라보며편안하게 힐링의 시간을 보낼 수 있도록꾸며져 있었어요.   족욕 & 음료￦7,000족욕 & 음료 & 다리·발마사지￦15,000음료를 즐길 수 있는 가격으로음료와 족욕까지 함께 즐길 수 있는제주도 족욕카페입니다.   음료는복숭아, 청귤, 석류, 매실의수제 효소 음료와토마토, 미숫가루의 수제 계절 음료그리고 아메리카노 중선택할 수 있어요.   사전에 예약하고 방문해미리 준비해 놓은 자리에 앉아서먼저 쌓인 피로를 날려 줄족욕을 시작했어요.     각각의 자리에는수건 한 장과 두 가지의 입욕가루 그리고사해미용소금이 준비되어 있었어요.     주황색의 쟈스민가루+초록색의 솔잎가루+하얀색의 사해미용소금   먼저 통안에자신이 원하는 온도에 맞춰따뜻한 물을 받고   두 가지의 입욕가루 중취향에 맞게 한 가지의 가루를 선택해쪼르르륵 부어줬어요.주황색의 쟈스민가루는우울증, 스트레스, 불면증에초록색의 솔잎가루는살균작용에 좋다고 해요.   어느 정도 시간이 지나고각질제거와 보습작용이 있는사해미용소금도 넣어줬어요.사해미용소금은손으로 발 각질 부분에 비벼도 되고귀찮으면 입욕가루와 함께물에 넣어줘도 된다고 해요.     창밖으로초록의 풍경도 바라보며또 내리는 비의 풍경도 바라보며지친 발의 피로를 풀어주고 있는 사이시원한 음료와 간식도 등장했어요.   그는 수제 효소 음료 중 석류를그녀는 수제 계절 음료 중 토마토를선택했어요.   시원하게~ 달콤하게~음료도 즐기고   족욕과 함께발마사지까지 할 때에는서비스로 간식도 제공되는데직접 만든 아로니아잼, 매실잼과 함께토스트가 간단하게 제공됐어요.   식빵에 정성 담긴 잼을 발라즐거운 간식 타임까지 즐기고   편안한 분위기에서시원하게 다리 & 발마사지까지 받으며쌓인 스트레스와 피로도 풀고  매장 안쪽에 마련되어 있는안마의자까지 무료로 즐길 수 있어서전신안마로 마무리하며 찌뿌두둥 했던 날제주 족욕카페 송악힐링풋스킨에서힐링의 시간을 보내고 돌아왔어요.   주소: 제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층 (상모리 141)전화번호: 064) 794-8859영업시간: 09:00 - 21:00 (연중무휴)송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층   ",
		"description": "송악힐링풋스킨 송악힐링풋스파 2019년 8월 11일 태풍의 간접 영향으로 강한 바람과 함께 비가 내리다 말다를 반복했던 지난 주말 찌뿌두둥한 컨디션을 회복시키기 위해 제주 족욕카페 서귀포 족욕카페... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악힐링풋스킨에서 발마사지!",
		"postdate": "20190910",
		"link": "https://blog.naver.com/pwlgml1911?Redirect=Log&logNo=221644815661",
		"contents": "  제주 족욕카페 송악힐링풋스킨에서 발마사지! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  서귀포 / 송악 힐링 풋스킨주소 - 제주도 서귀포시 대정읍 송악관광로 399 다목적회관 2층영업 - 매일 09:00 ~ 21:00 연중무휴전화번호 - 064-794-8859      미영이네 식당 고등어회를 먹고 간단하게 할 거를 찾다가 발견한 제주 족욕카페 송악힐링풋스파! 여행 중에 피로도 풀고 좋아서 꼭 마사지같은 걸 껴넣는 타입이에요 ㅋㅋㅋ   바로 주차장도 있어서 주차 걱정은 없었어요!     가격은 족욕 + 음료 7,000원 / 족욕 + 음료 + 다리,발마사지 15,000원!저렴하게 이용하려면 소셜커머스에서 미리 구입하고 가셔도 좋을 것 같아요!      내부 공간은 족욕할 수 있는 공간과 옆에 테이블이 또 따로 있어서 굉장히 넓어요! 족욕하는 곳은 바깥을 볼 수 있어서 진짜 너무 좋았어요!       제주 족욕 카페에 왔으니 족욕체험을 시작해볼까요?       먼저 발에 담그기 전에 입욕가루를 넣어줘요! 저는 각질제거를 위해 사해미용소금을 넣었어요! 뜨끈뜨끈하니 긴장이 바로 풀리더라고요   음료를 골라보기로 했어요! 청귤주스랑 아로니아주스를 골랐어요! 다 제주 카페 송악 힐링 풋스킨에서 직접 하나하나 만든다고 해요!       청량하고 시원한 주스 마시면서 발담그면서 눈요기하기 너무 좋아요!       족욕 끝나고 간단하게 15분가량 마사지도 해주세요! 쿨링젤을 써서 그런지 시원하면서 다리가 가벼워지는 느낌을 받았어요!     발마사지 후에 기계안마 받았는데 진짜 여기서 잠이 솔솔 오기 시작합니다 ㅋㅋㅋ 진짜 바디프렌즈 안마기계 최고!    친구들끼리도 좋고 부모님이랑 함께 제주도 여행가시면 제주 족욕카페 송악힐링풋스킨 가보셔도 좋을 것 같아요!     ",
		"description": "서귀포 / 송악 힐링 풋스킨 주소 - 제주도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 영업 - 매일... 족욕카페 송악힐링풋스파! 여행 중에 피로도 풀고 좋아서 꼭 마사지같은 걸 껴넣는 타입이에요 ㅋㅋㅋ... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕 카페 송악 힐링 풋스킨 제주도 족욕 추천합니다",
		"postdate": "20200115",
		"link": "https://blog.naver.com/mykim0403?Redirect=Log&logNo=221772988015",
		"contents": "초딩이랑 열심히 제주여행중이에요.차로 다니지만여행은 은근 피곤하기도 하죠.요즘 제주 족욕 카페가 유행이라는데우리도 가봤어요.대정 산방상 근처 족욕 카페송악 힐링 풋스킨입니다.     족욕 7000족욕과 발마사지 15000오!근데 놀라운건 음료랑 토스트도 준다는거.근데! 음료양이! 많다는거!   산방산이 이렇게 보이는 주차장은완전 넓어요.넓은 주차장 애정해♡   제주도 족욕 카페송악힐링풋스킨은 2층입니다.     제주 족욕 카페 입구에요.   통창입니다. 전망있어요    입욕제 판매도 하고있고요.     편안하게 앉아서 족욕하며전망보며 쉴수 있는 제주도 족욕카페입니다.마라도 다녀오시는분이나혼여객들도 많이 오신데요.   발마서지 족욕하며 힐린하기에 좋은제주도 족욕카페 송악힐링풋스킨       잘수도 있다 ㅋㅋ그럼 족욕을 시작해 볼가요?   마침 내 양말 핫해!! ㅋㅋ   양말벗고 바지 걷고반바지 대여도 가능하고요.   음. 족욕시 고를수 있어요.   그린색은 습진이나 무좀균 같은데 좋데요.소나무 파인향이고요.초딩이 선택!      오렌지는 쟈스민이었나??아 헷갈려 ㅋ암튼 스트레스나 불면증 두통에 좋데요.제 초이스!   발을 담구어요.뜨끈한 물을 받아주셔서 가루넣고힐링시작!물은 바로바로 뜨겁게 혹은 차갑게 보충하실수 있어요.집에 설치하고 싶다 ㅋㅋㅋ    뜨끈하니 너무 좋아요.   음료 주문해요.족욕+발마사지 (음료 토스트 포함)저희는 15,000원 이거 주문했고요.   아이스아메리카노와 복숭아 효소음료 나왔어요.   음 양도 많고...쉬어가기 딱 좋은...카페도 좋지만제주 족욕카페??콜!!!   발마사지 등관리메인코스도 있으니 골라보세요.   초딩이 책보며 힐링중 ㅋㅋㅋ신났다 덥다고 찬물틀고 난리. ㅋㅋ난 딱 좋은데. 물온도♡   근데 바로 책 버림읽을거리도 있어힐링하기 딱좋은 제주 족욕 카페입니다.와이파이도 물론 빵빵해요!!!40분정도 소요되지만다른 손님이 안계실때는오래 앉아계셔도 되나봐요.족욕이라는게한번 앉으니 일어나기가 싫어 ㅋㅋㅋ   배드도 있습니다. 메인관리 받는곳인듯해요.제주도 족욕카페송악힐링풋스킨송악산 탄생설 알려주신 ㅋㅋ( 한라산 백록담이 떨어져 나간게 송악산이래요.원의 지름이 딱 비슷하데요.진짜일가? )친절한 직원분들땜에재방문하고 싶어요!!     차마시고. 커피마시고.이제 풋마사지!!!이게 왠 15000원의 행복이래요.   오  이분 손 맵다.찐하다완전 시원!!!쎈거 좋아하시는분 추천추천!!!      발관리 풋마사지오일도 발라주셔서각질도 떼지고.종아리 까지 지압!완전 시원해요.       ㅋㅋ 초딩이 발 왜케 커 왜케 두꺼워 270mm돈 더 드려야하나?송악힐링풋스킨큰발 작은발 날씬한 다리 굵은 다리가격은 균일합니다 ㅋㅋㅋ이러고 농담따먹기중 ㅋㅋ    아 진짜 시원하고 깨끗해진 발제주도 대정 산방산 족욕 카페     아 뒷꿈치 각질 깔끔♡아 진짜 힐링되네요.   잔망도 좋구.   시간과 자금 되시는분은 전신도 받아보세요.   제주도 족욕 카페송악힐링풋스킨064-794-8859예약하시면 더 좋아요!   산방산은 정말 백록담 덩어리일가?의문을 남기며다음코스 가즈아!  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141  송악힐링풋스킨제주도 서귀포시 대정읍 상모리 141064-794-8859예약하시면 좋아요.매일 09:00 - 21:00 연중무휴주차장 넓어요.  ",
		"description": "뜨끈한 물을 받아주셔서 가루넣고 힐링시작! 물은 바로바로 뜨겁게 혹은 차갑게 보충하실수 있어요.... 제주도 족욕카페 송악힐링풋스킨 송악산 탄생설 알려주신 ㅋㅋ ( 한라산 백록담이 떨어져 나간게... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페, 송악힐링풋스킨에서 힐링하고 왔어요",
		"postdate": "20191002",
		"link": "https://blog.naver.com/wou802?Redirect=Log&logNo=221666134968",
		"contents": "하루 전 날 우도에서 태풍급 비바람을온몸으로 맞아서 둘다 지친 상태였다.  왠지 우도가면 많이 걸을 것같아서제주도에 많이 있는 족욕카페 중 후기도 좋고우리가 이동 하는 코스에 있던제주 족욕카페를 미리 예약해둠 송악힐링풋스킨송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141  마라도 가는 여객선 타는곳에 가까이 있다.마라도 가는 일정이라면마라도 다녀와서 발마사지 받으면 딱일것 같은 코스! 송악힐링풋스킨주소:제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층연락처:0647948859주차,예약가능네이버 예약도 가능하니할인 받고 예약하면 좋을것 같다. 송악 힐링 풋스킨 : 네이버N예약 리뷰 13 · ★3.8 · 네이버 예매시, 최대 64%할인 + 페이포인트 적립!m.place.naver.com   구름이 뭉게뭉게하고진짜 이뻤던 하늘 !하지만 제주도 날씨는 알수가없다는것?이렇게 맑다가도 먹구름이 훅 !!  그래도 이때는 날씨가 넘 좋아서오뿌야랑 나랑 완전 씐난상태      주차 공간도 넓었고,날씨도 좋고,기분좋게 발마사지 받으러 들어가봅니다~   소나무 옆에 입구로들어가서2층으로 올라가면 된다!   매장에 들어가자마자새콤달콤한 냄새가 솔솔 났는데범인은 바로 요놈!음료메뉴에 청귤주스가있는데청귤청을 직접 담그신다고 하신다!따로 구입도 가능해용!내 캐리어가 이미 꽉찬 상태라 추가 구입은 하지못했다ㅠㅠ   메뉴참고! 가격 넘나 착해족욕&음료&다리,발 마사지가무려 15,000이당!!!!!!!!!   나는 미리 연락하고 가서도착시간에 맞춰서 족욕물을 받아주셨다!   언능 발 담그고 싶음!!!사장님께서 설명해주시는데     요렇게 수건이랑입욕가루가 준비되어 있다.주황색은 자스민 가루로우울증,스트레스,불면증에 효과가 있고,초록색 파인가루는 호흡계강화,습진,무좀,살균에 효과가 있다고 한다.나는 자스민!오뿌야는 파인가루!미용소금은 각질제거와 보습에 효과가 있는데덜어서 발에 문질러도 되고물에 타도 된다고 했다.나는 반은 문지르고 반은 물에 타버림ㅋㅋㅋ    색 변하는게 넘 이쁘다!       창밖 바라보기만 해도 힐링되는 너낌   오뿌야는 아로니아주스나는 청귤주스ㅋㅋㅋ왜 아로니아 시켰냐니까 궁금해서 시켰다는오뿌야  결국 입맛에 안맞아버림ㅋㅋㅋㅋ   토스트도 구워주시고수재잼도 준비해주셨다!조식 먹고와서 넘 배부른 상태였는데,,다먹어버림    족욕 끝내구 토스트도 다먹고발마사지 시작!그나저나 내발어쩔,,신발모양대로 타버렸다ㅋㅋㅋㅋ신발벗어도 신고있는것같은ㅋㅋㅋ  발마사지는 아프다고 하면 세기 조절해주고딱 좋았다!우도에서 비바람 맞느라 쌓인 피로가다풀리는 기분   마무리로시원한 쿨크림 까지 발라주신다!!완전 시원함!!   안마의자도 있어서하고 싶었지만일정이 빠듯해서 이용못했다,,완전아숩담에 가면 꼭 이용하고와야지안마의자 러버💜   영화할인권도 챙겨주시고,할인쿠폰도 챙겨주셨다!넘나 만족스럽고 힐링 제대로 한송악힐링풋스킨!제주도 여행할 때 꼭한번 가보길 추천해요#제주족욕 #제주족욕카페#제주도족욕#제주도족욕카페  ",
		"description": "송악힐링풋스킨 주소:제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층 연락처:0647948859 주차... 넘나 만족스럽고 힐링 제대로 한 송악힐링풋스킨! 제주도 여행할 때 꼭한번 가보길 추천해요 #제주족욕... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "[제주족욕카페] 제주도 족욕카페 추천하자면 송악힐링풋스킨",
		"postdate": "20191205",
		"link": "https://blog.naver.com/rktekrla?Redirect=Log&logNo=221728325318",
		"contents": " 제주족욕카페 <송악힐링풋스킨>안녕하세오~ 다음입니다~~^^오늘은 제주도에서 짜릿했던족욕카페 추천하려구요~~~정말 한번 받으면 헤어나올 수 없는...!!!   외관입니다! 주차하고 들어가시면 됩니당~~    이층에 있어서 읏셔읏샤 올라가셔서문을 열면 사장님이 안내해주셔요~^^   햇빛이 들어오는 족욕공간!넘 좋아요~~   저희는 아침일찍 가서손님이 한적할때 받을 수 있었어요!오픈시간 맞춰서 갔거든요!!ㅎㅎ받고있으니 한팀 두팀 오시더라구용~   요금인데 가격도 넘 좋아서깜짝 놀랐어요!!어떤곳은 족욕20분에 6,000원 음료따로요로케 받더라구요...   대박 넘 좋아요 ㅜ사장님이 물받아주셔요!!!ㅎㅎ   적당한 온도에 물 받아주시네용!!ㅎㅎ   요로케 두가지 종류 족욕제가 있는데요~저는 스트레스와 심신안정을 위해주황색 족욕제를 사용했어요!!ㅎㅎㅎ   뷰가 정말 좋더라구요~~아침부터 나른하니 기분 짱 좋아써윰 ㅎㅎ   그리고 가져다 주신 쨈과 빵ㅜ여러분 이게 진짜입니다 ㅜㅜ진짜진자루요 여기 청귤쨈 너무너무너무 맛나요...저는 판매하는지까지 물어봤어요..   넘 맛난 토스트.. 잊지못해...   발마사지도 해주시는데용~!   전문적으로 배워오신 분이라그런지 넘 잘아세요ㅜ진짜 시원해서 스트레스 날라간다구요 ㅜㅜ   요기는 누워서 받는 전체마사지인데지금 이벤트 중이라고 하셨어요!!저희는 다음일정때문에 전체마사지는못받았구요 ㅜㅠ깔끔하고 뷰도 좋으니넘넘 기분도 좋았네요~~!!ㅎㅎ제주도 여행가시는 분들은 정말 추천이요~~! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141  #제주족욕카페 #제주도족욕카페 #송악힐링풋스킨    ",
		"description": "제주족욕카페 &lt;송악힐링풋스킨&gt; 안녕하세오~ 다음입니다~~^^ 오늘은 제주도에서 짜릿했던 족욕카페... ㅎㅎ 제주도 여행가시는 분들은 정말 추천이요~~! #제주족욕카페 #제주도족욕카페 #송악힐링풋스킨",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페 바디프랜드까지 갖춘 송악힐링풋스킨",
		"postdate": "20191002",
		"link": "https://blog.naver.com/mimi1004oh?Redirect=Log&logNo=221665409040",
		"contents": " * 10월 31일까지 블로그보고 방문 주시는 분들은 20프로나 저렴하게!     행사기간에 이용하세요 ^^~ *엄마와 함께 떠나는 여행나이드신 울엄마와 여행지에서 아주 많이 걷는 것을 좋아하지 않는 나그래서 정말 쉬다가는 여행코스로 짰더니 필수로 힐링시간을 좀 가져야 겠더라검색해 보았더니 여기도 제주도 족욕카페가 있다고 해서 유람선 타기 전에 들러보았다사랑의유람선을 타고 1시간 도는 코스였는데 그거 타러 가기 전에 근처 바디프랜드까지 갖춘 송악힐링풋스킨 방문하면시간이 딱 맞겠더라   바다를 따라 달리다보니 지루할 틈이 없다그러다가 읍내 분위기 나는 시골길로 빠지고 한적하여 운전하기 좋은 도로가 나타났다내가 오늘 보던 마지막 파란 하늘인데그 밑에 마치 서예가가 쓴 듯한 spa 글씨가 보이며제주도 족욕카페가 나타났다여기에서는 음료도 마실 수 있는데 바디브랜드도 갖춘 곳이라 마치 놀러나가서 방문했던 미스터힐링이 생각나더라근데 여긴 사람이 직접 안마를 해준단다!   2층 입구로 올라가면 되는데 앞에 보이는 송악산과 주변의 잔디밭이 푸르러서 가는 길도 발걸음이 매우 가볍더라   나는 건물이 보이자마자 건물 오른쪽이 엄청 넓어서 좋다고 주차를 바로 했는데 그곳도 상관없지만입구가 더 가까운 쪽에 주차선이 예쁘게 그려져 있으니건물 왼쪽에다 주차하면 되겠다    2층으로 올라가면 미닫이문 안으로 넓은 매장이 슬쩍 보이더라바로 웰컴~ 생각보다 넓어서 깜짝 놀랐다세네명 앉아서 발 담그는 곳 있을 줄 알았는데 단체손님들도 거뜬하겠더라   제주도 족욕카페라 하니 이색 체험 하는 기분!게다가 위생을 생각해서 제공되는 반바지는 모두 일회용이다굳이 일부러 짧은 하의 입고올 필요없고 다른 사람들이 입었던 옷 청결하게 빨았는지 걱정 할 필요가 없다   16~20명은 한번에 주루룩 앉을 수 있을만큼 넓은 곳푸르른 하늘과 바로 앞 초록이 풍경을 눈에 담으며 송악힐링풋스킨에서 발을 쉬게 해준다내 기준에서 앞에 송악산을 제일 잘 볼 수 있는 가운데로 자리잡았다   바로 이자리!어느 자리에 앉고 다 저 산이 보이겠지만그중에서도 나는 딱 정중앙이 마음에 들었음영화 보러갈 때도 사이드는 절대 안앉고 정중앙을 매우 좋아한다   내 자리 바로 앞에는 세가지의 가루가 놓여있었다녹색과 주황색중 하나를 고르는데 색깔이 주는 이미지 답게 주황색 자스민가루는 우울증과 불면증 스트레스에 좋다고 하니 집에서 자기전에 하면 너무 좋겠더라초록색은 파인향인데 습진 무좀 살균에 좋으니 신발을 오래 신는 사람이 사용하면 딱이다   입도 호강할 수 있도록 음료도 한잔 고를 수 있다온도가 딱 좋아서 알맞은 기분음료는 뭐가 맛있는지 추천 받았는데 뒤에 직접 담근 청귤이 전시중이어서 매우 맛보고 싶더라그리고 귤은 직접 여기서 까고 계셔서 사온게 아니라 핸드메이드로 다 직접 만드는 것을 알게되었다   뷰에 넋을 놓고 있지 않아야지 엄마는 파인을, 나는 쟈스민을 골라 각각 다른 효능을 사용셀프로 물에다가 고루 풀어넣으면 된다   아낌없이 톡톡 두드리는 자스민 파우더괜히 급했던 마음이 가라앉는 그런기분이다   엄마는 운동화 신고 많이 걸었으니 파인으로 뿌려주었다    히말라야 소금까지 모두 한데 넣어버렸다히말라야 소금은 각질제거에 좋다고 하니 뒷꿈치에 깊이 박힌 제 굳은살을 부드럽게 만들어 주겠지그리고 그사이 도착한 나의 야미 간식   기대 안했는데 허기를 달래줄 토스트까지!쨈은 수제이기 때문에 직접 만드신거라어쩐지 시럽 맛이 나지 않고 과일 본연의 향이 난다   청귤차는 직접 담가서 모양도 좋고 맛도 좋은데색깔까지 예쁘다향기로운 냄새가 솔솔   목이 탔던 나는 귤주스로 갈증을 없앴다주황색 예쁜 색깔에 진짜 그냥 귤 그대로 누가 까줘서 먹는 것 같아 이것 때문에 제주도 족욕카페 송악힐링풋스킨 방문해도 오버가 아닐듯발이 따닷해졌을 무렵우리 모녀는 동시에 안마를 받게 되었다   나는 20대 초중반때 중국분들이 하시는 발안마를 매우 좋아했는데힘있게 꾹꾹 눌러주셨기 때문나는 그냥 살살 피부만 부드럽게 만져주시고 끝날 줄 알았는데기대 이상의 시원함을 맛보았다전체적으로 종아리의 피로를 풀어주는데 혈액순환을 시켜주시는 건지 찌릿 찌리릿!!   그리고 오일을 바르면서 고루 문질러주셨는데손닿는 곳 모두 시원함이 전달 되었다   전문가의 손길로 발등과 바닥까지 고루 풀어주시는데꿀잠에 빠질 것 만큼 기분 짱좋았다  사장님 직원모두 친절하신데차한잔값에 조금 보태어서 이런 호사를 누리다니마라도 가시는 배표 를 보여 주시면 할인도 하고 있으니 산방산 또는 항구 관광 오신분들은 꼭 들르기를 권장   끝난 후 저 뒷편으로 이동하면 마무리 코스가 남아있다   바로 요 바디프랜드로 전신까지 편안하게 만들어 주는 것   전원버튼 누르고 모드만 선택하면 끝!나는 활력을 얻고 싶어서 활력모드를 선택하였다손까지 눌러주는 바디프랜드이기 때문에 설정 후 기계 팔 부분에 손을 쏘옥 넣어주면 된다   저녁에도 현지 손님들이 모임으로 오시기 때문에 쉴 수 있는 테이블도 굉장히 많다   깔끔하고 시원하게 기억되는 오늘의 코스 성공   수제 과일잼 매실과 아로니아를 각 1만원에 팔고 있으니 선물용으로 시판되는 것 보다 수제로 드리는 게 더 고급질 것 같다   저 산 감상하며 힐링했는데방문하는 손님들에게 VIP영화 할인권까지 증정해주신다 ^^ 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141    #제주도족욕카페 #바디프랜드까지 #송악힐링풋스킨 #수제청귤 #수제아로니아 ",
		"description": "필수로 힐링시간을 좀 가져야 겠더라 검색해 보았더니 여기도 제주도 족욕카페가 있다고 해서 유람선... 담으며 송악힐링풋스킨에서 발을 쉬게 해준다 내 기준에서 앞에 송악산을 제일 잘 볼 수 있는 가운데로... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악힐링풋스킨 :: 송악산 근처 발마사지 족욕카페",
		"postdate": "20191128",
		"link": "https://blog.naver.com/dkdbdl123?Redirect=Log&logNo=221720809341",
		"contents": "서귀포에 위치한 송악산둘레길다들 가보셨나요?   이렇게 아름다운 해안뷰를 볼 수 있는 곳으로날 좋은날 꼭 한번 방문하길 추천드리는 제주스팟이랍니다송악산둘레길을 갔다가 들리기 좋은 곳,송악힐링풋스킨를 소개해드릴게요  송악 힐링 풋스킨 주소 - 제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층 (제주 서귀포시 대정읍 상모리 141)  전화 - 064-794-8859  영업 - 매일 09:00~21:00 / 연중무휴  족욕과 발관리를 함께 받을 수 있어여행 중 발의 피로를 잠시 풀어 줄 수 있는제주 족욕카페 송악힐링풋스킨! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  송악산 입구에서 도보로 십분정도 거리로총 한시간정도 소요되는 송악산둘레길을 천천히 걷고 내려와 방문해도 좋을 것 같아요    아, 경험상 송악산 근처에서 버스를 놓치면버스대기시간이 기본 한시간이라그 시간을 활용해서 가기도 좋겠네요!    산이수동마을회관 2층에 위치해있으며사전 연락을 통해 픽업도 가능하다고하니예약 후 방문해보세요~   내부는 굉장히 쾌적하고단체인원도 수용 가능할만큼꽤나 널찍했어요제가 도착했을때는 어르신분들이 마사지를 받고 계셨는데잘왔다며, 너무 시원하다며 홍보를 해주시더라구요ㅋㅋㅋㅋ   옆쪽에는 대기공간도 있어서족욕을 받지 않는 일행분들도편히 기다릴 수 있을 것 같아요   옆쪽에 위치한 안마의자도무료로 사용할 수 있다구용    가볍게 족욕만 받을수도 있고다리, 발마사지까지 함께 받을수도 있더라구요저는 기본관리 B)족욕+다리&발관리를 받았답니다현재 메인관리 A코스 1+1이벤트도 진행중이니두분이 방문하셨다면 저코스도 괜찮을 것 같아요    밖이 훤히 보이는 뷰라마음도 뻥 뚤리는 기분ㅎㅎㅎ물을 받아주시고 물온도도 체크해주시는데저는 조금 뜨거운 것 같다고 말씀드리니조절해주셨어요   우울증, 스트레스, 불면증에 좋은 쟈스민가루와호흡계강화, 습진, 무좀, 살균에 좋은 파인가루로선택해서 입욕가루를 넣어주시면 돼요마무리는 각질제거와 보습에 좋은사해미용소금을 넣으면 된다고 설명해주셨어요   나는 파인가루로 선택!    입욕가루가 샥 퍼지면서매끈매끈한 느낌이 나요따뜻한 물에 발을 담그고있는것만해도확실히 피로가 풀리는 느낌이에요   족욕을 하며 음료를 즐길수 있는데시원한 착즙감귤주스를 선택했어요   서비스 토스트와 함께 제공된 주전부리   100%착즙 감귤쥬스인게한모금 먹자마자 바로 느껴졌어요발은 따땃하고시원한음료를 먹으니너무 행복하더라구요    수제청귤잼과 함께 제공된 토스트도 맛있었어요청귤잼 짱짱따로 자체적으로 판매도 한다고 하더라구요    뻥 뚫린 밖을 내다보며 족욕을 즐기고있으니잠시 후 오셔서 마사지를 해주셨는데적당한 압으로 정확하게 혈점을 마사지해주셔서너무 시원했어요   마지막에 페퍼민트 쿨크림으로 마무리해주시는데화한 느낌덕분에 한동안 시원한 느낌이 계속 지속되더라구요   수제과일쨈과 청귤, 입욕가루 등등은 모두카운터에서 별도로 판매도 하고 있어서기념품으로 사가기도 좋을 것 같아요단체예약도 가능하며 픽업또한 가능한송악산 족욕, 발마사지 카페송악힐링풋스킨 추천합니다    ",
		"description": "족욕카페 송악힐링풋스킨! 송악산 입구에서 도보로 십분정도 거리로 총 한시간정도 소요되는 송악산둘레길을 천천히 걷고 내려와 방문해도 좋을 것 같아요 아, 경험상 송악산 근처에서 버스를 놓치면... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도여행 제주 족욕카페 송악힐링풋스킨 발마사지♬",
		"postdate": "20190910",
		"link": "https://blog.naver.com/hyori0806?Redirect=Log&logNo=221644983219",
		"contents": "제주도여행 제주 족욕카페 송악힐링풋스킨 발마사지♬  풀빌라에서 하루자고 다음날 용머리해안에가기전에 신랑이랑 발마사지를 받기로했어용너무 많이걸어가지고 다리가 부어서걷기 힘들것같아 마사지받기로!     마사지받으러 가는길이 왜이리 이쁜건지...비가 왔다가 안왔다가해서 좀 별로였지만 그래도폭우가 쏟아지는게 아니라는거에 감사하게 생각하자고했어용   제주도 송악 힐링풋스파 라는 곳이에요족욕과함께 발관리 그리고 음료도 마실수가 있는곳이라고해요   건물2층에 있다고하니왼쪽보시면 저 입구를 보시고 올라가셔야되요보니까 다른 건물?가게랑 헷갈리더라구여   가격이 너무 저렴해서마사지받는것도 그냥.. 대충대충 해줄꺼라생각했어요신랑도 맨날 한시간짜리 이런것만 받다가가격도 너무 저렴하니까 믿음이 안갔었나봐요ㅋㅋㅋ     실내는 넓적하니 깔끔했어요!   이건 무슨 청이라고했었는데직접 이렇게 담가서 음료를 만드신다고해요^^   이제 족욕을 해볼까낭우리가 아침일찍와서 아직 사장님은안오셨고 직원분이 계셨는데외국분이시더라구여 한국말을 못하셔서음..몸짓으로 대화를ㅋㅋㅋㅋㅋ   음료를 고르라고해서우리둘은 수박주스로!그리고 밑에는 입욕가루 효능과소금 쿨크림에대해 나와있었어요~    시원한 수박주스와 빵이나왔습니당!   아로니아랑 하나는 청뭐라했던것같은데둘다 잼인데 직접 만드신거라고했어용진짜 잼이 너무 맛있었음.....    우리가 앉은자리에는수건과 입욕가루가 준비되어있었어용     주황색 쟈스민가루와초록색 파인가루 한가지를 선택해 물에 넣어주시면되여하지만 우리는 대화가안되서^^;ㅋㅋㅋㅋ두개다 넣으라고한줄알고 두개다 넣어버렸습니다..    어느정도 물에 발을 담그고사해미용소금을 사용할껀데 이렇게 소금을이용해비벼주면된다고해여 귀찮은분들은 그냥물에 넣어줘도 상관없다고 하더라구여   그리고나서 마사지타임이 찾아옵니다!     오일마사지를 받는데 저는 그래도시원했는데 신랑은 엄청 아파하더라구여~   아무래도 많이 걷기때문에더 아픈건지.. 집에서 자주 마사지를 해줘야겠더라구여    생각보다 너무 길게 마사지를 해주셔서놀랬어요... 남는게있나..라는 생각이 들정도였거든요처음에는 엄청아파하더니 좀 마사지를 받고나니까중간쯤부터는 그래도 괜찮다고하더라구여표정이 너무 웃겼는데..ㅋㅋ차마 올리지는 못하겠고아픔을 참는 표정이 너무 웃겼네요~   오일마사지가 끝나면 뜨거운 수건으로 닦아준다음쿨크림을 발라주시는데 이거 너무 시원했어용!!!!   인터넷에 검색해봐야할듯..ㅋㅋㅋ다리랑 허리에 발라주면 너무 좋을것같더라구여구입되는지 왜 안물어봤을까ㅜ.ㅜ발이 엄청 가벼워지고 역시 마사지받으니까기분이 좋아졌네용ㅋㅋ신랑도 너무 좋다고하니 뿌듯가기전까지만해도 그렇게 의심하더니제주도오면 자주가자고하더라구여일단 가격이 진짜 너무 저렴해서 특히 뚜벅이로 제주도여행하시는분들에게는 정말 강추합니다!!송악 힐링 풋스킨제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층064-794-8859 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층      ",
		"description": "제주도 송악 힐링풋스파 라는 곳이에요 족욕과함께 발관리 그리고 음료도 마실수가 있는곳이라고해요... 송악 힐링 풋스킨 제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층 064-794-8859",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악힐링풋스킨 여행중 발 피로 풀기 딱 좋네요",
		"postdate": "20191030",
		"link": "https://blog.naver.com/zoo0024?Redirect=Log&logNo=221693530170",
		"contents": "   송악 힐링 풋스킨 주소 제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층 지번 제주 서귀포시 대정읍 상모리 141 전화 064-794-8859 영업 매일 09:00~21:00 연중무휴제주 마지막날 공항 가기전에 들린 제주 족욕카페 송악힐링풋스킨 입니다.여행을 정리하면서 차도 한잔 할 수 있고, 족욕을 하고 여행내내 고생한 나의 다리에게 마지막 선물을 주려고 합니다.송악산이 근처에 있기 때문에, 송악산 트래킹 하고나서 방문해도 좋겠습니다.   주차장뷰가..무려...산방산 뷰.. 네요...쩐다요...주차장에서 이렇게 아름다운 뷰가 나오다니 하핫....역시 제주도 입니다.   주차를 하고 입구라고 적힌 곳으로 올라가면 됩니다.2층에 위치하고 있습니다.족욕/발관리/음료 Previous imageNext image 문을 열고 들어가면 족욕카페 답게 족욕칸이 주우욱~다 개인별 족욕을 할 수 있기 때문에 위생 걱정은 안해도 됩니다.   족욕하면서 보게될 맞은편 뷰가..이렇습니다.진짜 앞만 보고 있어도 힐링 되겠다...멋져요...!!!맞은편 뷰~ 해외 같지 않나요? 저만 그런가요?    족욕 또는 마사지 다 받고 앉아서 쉴 수 의자 테이블도 있습니다.    메뉴 가격 족욕+음료 7,000 족욕+음료+다리,발마사지 15,000 효소음료) 복숭아, 청귤, 석류 : 직접 담근다고 하네요. 1인 전신 마사지실도 마련 되어 있습니다.전신 마사지도 가능 한 곳인가봐요.   족욕을 하면서 이렇게 호사스러운 뷰를 보면서 하게 될 줄은 상상도 못 했었습니다.저만의 족욕칸이 마련 되어 있습니다.깔끔하고 깨끗하게 잘 관리 되어 있었습니다.  긴바지를 입고 갔더니, 위생바지를 제공 해주셨습니다.위생팬티는 들어 봤는데..위생바지가 있는건 처음 알았습니다.1회용 으로 저만 쓰고 폐기 됩니다. 와아..정말 서비스가 좋습니다. 세심하네요 ^^족욕 입욕가루는 2가지 와 소금 1가지 총 3종류로 제공 됩니다.(중간) 쟈스민 가루 - 우울증, 스트레스, 불면증(왼쪽) 파인 가루 - 호흡계강화, 습진, 무좀, 살균(오른쪽)사해 미용 소금 - 각질제거, 보습작용  여기서 제공 되는 모든 제품은 구매가 가능 합니다.그외 기타 물건들도 많이 판매 되고 있으니 구경하는 재미도 있습니다.   족욕저는 쟈스민 가루 를 넣었고, 같이 간 사람은 파인 가루를 넣었습니다.본인의 상태와 취향에 맞게, 입욕 가루 1종을 선택해서 넣으면 됩니다.위생바지 보시이죠? 저는 갈아 입었습니다.편하게 족욕을 받으며 밖에 제주의 자연의 뷰를 만끽 합니다.  입욕제를 넣는 동영상을 촬영 했습니다.가루가 샤샤샥~퍼지는게 보이시나요? 하핫~물 온도는 느껴지지 않겠지만, 위에 개인별로 수도에서 온수 냉수 를 선택해서 추가 할 수 있습니다.  사해 미용 소금 - 각질제거, 보습작용손으로 발뒤꿈치쪽을 문질문질 하면 각질제거와 동시에 보습작용이 됩니다.귀찮으면그냥 바로 물에 풀어버리면 됩니다 ㅋㅋㅋㅋㅋ   음료 와 토스트 제공음료를 주문 했는데, 토스트가 함께 제공 되네요~ 와우!!!청귤차 따뜻한 거와, 따뜻한 아메리카노 주문 했씁니다.매실잼(초록색)과, 청귤잼(자주색)은 직접 만든다고 합니다.맛이 정말 새콤 하고 맛있었습니다. 판매도 한다고 하네요.. 구매하고 싶다 ㅠㅠ...하..토스트 먹다가 맞은편 뷰 봤는데..다시 또 감동ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ받아서 한 컷 했습니다.   족욕 후 마사지제주 족욕 마친후 종아리와 발 마사지를 받습니다.왜 그렇게 아픈지 ㅋㅋㅋ 여행내내 다리를 얼마나 혹사 시킨건지 ㅋㅋㅋㅋㅋ제주도 마사지는 다들 손에 압이 장난 아니시네요. 좋아요~최고최고~~~  시원한 발마사지도 동영상 한컷 해봤습니다.다리에서는 모르시겠지만,,, 몸통은 배배 꼬고 있습니다, 크하하하 아픈데 시원하다 이러면서 말입니다 ㅋㅋㅋ입틀막~재갈 달라 할뻔했습니다.  정성스럽게 오일을 닦아 줍니다. 내 발은 저렇게 남한테 항상 대우 받네 ㅋㅋㅋ집에서 나한테 바디로션 하나 얻어 못바르는 내 발인데 크크큭...  마무리로 시원한~페퍼민트 쿨크림 - 근육 이완 작용, 보습작용싸~한것이 뭉쳐있는 근육이 마지막으로 진정 되는 느낌 입니다.   안마의자 무료 사용 가능바디프랜드 프레지던트 안마의자가 땋! 구비되어 있습니다.그치만 무려 무료!!! 무료로 받을 수 있습니다.앉아서 전신 마사지를 받는데 정말 이것이 호강이고 힐링이구나 싶었습니다.마지막 까지 정말 알찬 제주 족욕카페 송악힐링풋스킨 입니다.    명함 & 주소 , 전화번호 단체로 8명~12명 이렇게 계속 들어 오셔서 족욕을 하고 가고 발 마사지고 받고 하네요.단체로 예약이 가능 합니다.가족, 모임, 단체 등등 다들 저렴하고 합리적인 금액으로 이용해보세요.어머님 8명인가 12명인가 오셔서 함께 받고 가는데 정말 행복해 보이셨습니다.   찾아 가는 길송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층      ",
		"description": "송악 힐링 풋스킨 주소 제주 서귀포시 대정읍 송악관광로 399 다목적회관 2층 지번 제주 서귀포시... 진짜 앞만 보고 있어도 힐링 되겠다...멋져요...!!! 맞은편 뷰~ 해외 같지 않나요? 저만 그런가요? 족욕 또는... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악힐링풋스킨에서 족욕+발마사지 받고 힐링!",
		"postdate": "20190910",
		"link": "https://blog.naver.com/dudwl286?Redirect=Log&logNo=221644850771",
		"contents": "제주도 여행 중 마사지가 얼마나 큰 힐링인지 다시 한번 느낀 송악힐링풋스킨저희 커플은 액티비티를 좋아해서 #제주도 4박5일동안 트래킹, 프리다이빙, 카트까지 야무지게 다 했답니당ㅎㅎ평소에 매일 운동을 해도 다리가 뭉치고 발이 피로한건 어쩔 수가 없더라구요ㅠ그래서 #제주 #족욕카페 #송악힐링풋스킨 찾아갔어요ㅎㅎ 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  제주 족욕카페 송악힐링풋스킨 위치는 송악산 밑에 있구용산방산에서 송악산쪽으로 오는 길이 넘 예뻐서 힐링하면서 왔어요!ㅎㅎ     주차는 건물 옆에 편하게 할 수 있었어요.렌트 많이 해서 다니는데 #주차 편한 것이 중요하죠~    제주 족욕카페 송악힐링풋스킨은 진짜 가성비가 대박 좋아여..!발마사지 받으면서 사장님께 여기 가성비 너무 좋은 것 같다고 계속 말씀 드림ㅋㅋ    송악힐링풋스킨 #가격 참고하세요.족욕+음료 7000원발마사지+족욕+음료 15000원저희는 발마사지까지 했고 발마사지 포함해서 #소요시간 30~40분정도 걸린 것 같아요.      바깥을 보며 족욕을 할 수 있어요~미리 연락 드리고 갔더니 따뜻한 물이 받아져있었어요ㅎㅎ   송악힐링풋스킨 음료는 아메리카노, 청귤주스, 수박주스, 아로니아주스, 미숫가루 중에 선택할 수 있어요.    입욕가루는 자스민, 파인 가루 이렇게 2가지 중에 선택해서 물에 넣으면 된답니당ㅎㅎ자스민가루는 우울증, 스트레스, 불안증 완화파인가루는 호흡계강화, 습진, 무좀, 살균에 좋다고 하네요.  저랑 오빠는 자스민을 선택했어요ㅋㅋ와.. 지금 봐도 다리가 땡땡 부어있네여..아 그리고 흰색가루는 사해미용소금이에요.원하면 직접 문질문질하면 된답니당     오빠는 수박주스, 저는 아로니아주스 선택했어요ㅎㅎ우왕 제주 족욕카페는 다 이런가요? 갓성비임ㅋㅋ 토스트도 주셔요~   족욕에 발마사지하고 음료, 토스트까지 주시는데 1인 15000원 정도에요.음료, 토스트도 건강한 맛이라 너무 좋았어요!제대로 힐링함..!   수박주스는 휴롬으로 직접 내린거고 아로니아는 직접 키운 거라고 해요.청귤주스는 제주 청귤로 청귤청 직접 담궈서 만드신대용딱 먹어보면 홈메이드 맛이나여ㅎㅎ   그리고 토스트는 청귤잼, 아로니아잼도 같이 주신답니당역시 이것도 다 수제잼.많이 달지 않고 딱 적당했어요~     제주 족욕카페 송악힐링풋스킨에서 여행중에 진짜 힐링합니당   그리고 물이 식으니까 오셔서 발마사지를 해주셨어요.15분정도 소요된 것 같은데 그 잠깐이 그렇게 시원하더라구용    그리고 마사지 끝나고 발라주시는 쿨크림 덕분에 발이랑 다리가 계속 시원~   저 멀리 저희가 지나왔던 산방산이 보여요.산방산 원앤온리에서 커피 마시면서 예약 전화했는데 딱 괜찮았어요ㅎㅎ     발마사지 먼저 시작해서 먼저 끝난 오빠는 바디프렌드 안마의자에서 2차 힐링ㅋㅋ행복해보였어여ㅋㅋㅋ   수제 청귤청, 수제잼, 입욕제 등등 구입도 가능해요.청 담글 때 과일 손질하는거, 설탕이 여기저기 떨어지는거 생각하면 은근 손 많이 가는거 아니까사장님께서 직접 담그신 거 구입해도 좋겠더라구요.(쿨크림도 탐낫쭘..ㅋㅋ)    제주 남서쪽에 족욕카페 송악힐링풋스킨에서 발 피로도 풀고 호강하고 갑니당~제주 족욕카페 송악힐링풋스킨 추천해요.특히 제주 여행 중에 다리 한번 풀어주러 가보세용음료랑 토스트가 맛있어서 더 추천할 수 있어요!   가뿐한 발걸음으로 다시 제주여행일정 출발!ㅎㅎ ",
		"description": "족욕카페 송악힐링풋스킨 위치는 송악산 밑에 있구용 산방산에서 송악산쪽으로 오는 길이 넘 예뻐서 힐링하면서 왔어요!ㅎㅎ 주차는 건물 옆에 편하게 할 수 있었어요. 렌트 많이 해서 다니는데 #주차 편한... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 서귀포 송악산 산방산... 근처 족욕카페 *_* 송악힐링풋스킨",
		"postdate": "20190821",
		"link": "https://blog.naver.com/wlrn0723?Redirect=Log&logNo=221623347519",
		"contents": "머나먼 여정을 떠난날 무려 서귀포까지 간 날ㅋㅋㅋㅋㅋㅋㅋㅋㅋ앞서 말했듯이 제주시를 잘 벗어 나지 않는다.뭔가 육지에선 얼마 안되는 거리인데 제주도 에선 멀단 말이지..;;어르고 달랫고 졸라서 서귀포로 꼬꼬씽 !    날씨도 너무 좋고 구름도 이쁘고 하늘은 맑고 기온은 쪄죽고.........진짜 음청 더웠음 이날 ㅜㅡㅜ그래도 더워도 구름낀날 보단 맑은 날이 죠하 족욕 까페에 도착을 하고 주차장에 차를 세웠는데 산방산이 멀~리 보였당 산방산은 참 눈으로 보고 있어도 신기하단말이징앞으로 해도 산방산 거꾸로 해도 산방산   길이 낯이 익다 했더니 저번에 짜장면 먹으러 마라도 갔을때 가던 길이었다.마라도 선착장 바로 앞 ! 배시간 안 맞으면 여기 족욕까페 와서 시간 떼우고 가도 좋을꺼같당.마라도 가면 많이 걸어야 되닝깐 그전에 발 마사지 ㅎ.ㅎ아님 마라도 다녀와서 발 마사지 ㅎㅎㅎㅎ강추다.쩌어 정 중앙에 파란 지붕이 마라도 선착장이다 ㅋㅋㅋ그옆에 주황색 지붕 옆에 산이 바로 송악산이다.송악산은 뭔가 산이라 하기 쫌..그렇게 보인다 높지가 않아서 그런가 근데 나무들이 쫘악 배열을 이루고 있는게 멋있당.   오늘 우리가 갈 족욕 까페 ! 송악 힐링 풋 스킨 이다.   하늘색이랑 초록색 넘 이뻐    입구는 반대편에 있당 주차장은 양쪽으로 잘 되어 있어서 걱정 안해도 된당요즘 어디 가려고 하면 주차 걱정이 먼저 앞선다 ㅜㅡ ㅜ   입구쪽에 주차장 ㅎ.ㅎ 소나무 푸르르이 서있따    2층으로 계단올라가면 풋스파가 나온당.들어 갈때부터 마음에 안정이 오는 향이 난다.   족욕 하는 곳 맞은 편에 있는 안마의자 ㅎ.ㅎ족욕하구 발 마사지 받고 안마의자까지 하면 완성 !    요렇게 앉아서 쉴 수 있는 테이블도 있당.   제주도 관광상품도 팔고있고 양말도 팔고 있으니  걱정 뚜욱특히나 남자들이 군대 다녀오고 무좀있고 하닝깐족욕을 쫌 꺼려 하던뎅 깨끗이 족욕하구 새양말 갈아 신으면 끄읏 !    창가 뷰창가마다 이쁜 화분을 가져다 놓으셔서 더 이쁘다사진을 마구마구 찍게 하는 뷰    이미 족욕이랑 발 마사지 마치신 커플도 계셨당.ㅎ기대치 상승중 ㅎㅎㅎㅎㅎㅎ그리고 무엇보다 넘나 친절하신 사장님지친 여행에 피로도 풀고 기분도 좋게 다녀 갈 수 있는 곳인거 같았당.불 친절한 곳 가면 여행하느라 즐겁다가도 기분 확 망칠 수 있는데 여긴 사장님 친절하셔서 넘 좋았당.   송악 힐링 풋 스킨 족욕 까페의 가격은 이렇다 ! 쩌어 ~ 효소 음료는 직접 다 만드시는 것이라고 하셨당.그냥 까페가면 커피 한잔 가격에 족욕도 할 수 있으닝 개꾸르꾸르르ㅡ르   예약을 하고 갔더니 이미 물을 따듯하게 받아 놓으셔서 바로 발을 넣었당 ㅎ   음료 메뉴와 같이 주시는 가루 설명이 있당.   초록색은 쟈스민 가루 ! 주황색은  파인 가루 !제일 뒤에 하얀거는 사해 미용 소금 이라고 한당.   나는 스트레스 많이 받았으니까 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ쟈스민 가루를 넣었댱.가루는 주황색이었는데 물에 넣으니까 형광색으로 변했땅 신기방기   우리 앞에 있었던 이쁜 선인장 5형제 너무 그림 같고 이뻐서 자꾸자꾸 사진을 찍게 만들었당.   요렇게 앉아서 족욕하면서 송악산을 배경으로 이쁜 뷰를 보고 있으니 저절로 잠이 왔다...............................낮잠 잘 시간.......   짠 굿 나이스 타이밍에 시원한 음료와 토슷트를 주셨당.나능 복숭아효소를 주문했는뎅짱짱 맛    아로니아쨈이랑 딸기쨈인데.다 직접 만드신다고 하셨다.완전 건강해 지는 맛 !    시원하고 새콤달콤한 복숭아효소와 직접만드신 수제쨈을 먹느니잠이 깼다.ㅋㅋㅋㅋㅋ   사이좋게 족욕 (하는척)  동영상도 찍었...ㅋㅋㅋㅋ핡 밖에 너무 이쁜데 진심 너무너무 더웠어 ㅜㅜㅜㅜㅜㅜ   사해 소금으로 문질문질 구박받던 발 뒷꿈치 각질 떨어져라 !!!!!   바로 앞에는 카트 체험 하는 곳이 있었당 ! 너무..뜨거워 보여......여러분 여기 오세요 여기 시원해요.........ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ잘 보면 카트 타고 가는거 보이는데쩌어 뒷배경은 송악산 ㅎㅎ   안뇽 족욕 마무으릿 하고 발마사지로 넘어가기전에 이쁜 선인장 5총사 한컷 더 ! 귀욥따 나도 집에 선인장........음 아니야....   마사지 오일 듬뿍 ! 발라 주시고 촵촵촵 시원~~~~~~~~~하게 발마사지 타임~~~~~~~~~마   네일이.. 하러 갈때가 됬넹...발톱 많이 자랐꾸나?,...ㅋㅋㅋㅋㅋㅋ   마사지 오일이랑 나중에 쓰실 로션 ㅎㅎㅎ   완전 손이 찰지(?) 시다 ㅎㅎㅎㅎ아프거나 간지럽지 않고 시원 ~    위로 종아리 까지 마사지 해주시는데 진짜 아프지 않고 너무 시원해서 좋았땅!다른곳은 아프게 하는 곳도 있어서 식은땀이 빠질빠질 나는데 여기는 딱 시원하게 해주셔서 만족만족 대만족   발 마사지 다 받고 안마의자에서 무중력체험ㅋㅋㅋㅋㅋㅋㅋㅋㅋ나는 안마의자가 아프더라.....그래서 누워있으면서 한 숨 자는게 목적이었던 안마의자 ㅎㅎㅎㅎㅎㅎㅎ강도를 살살 하니까 좋더랑 잠도 솔솔 와서 진짜 잠들뻔 ㅎㅎㅎㅎ   두번째 방문시 20% 할인이 되는 할인 쿠폰과 영화할인쿠폰을 주셨다 ! 얻어 가는게 더 많은 집 ! ㅎ.ㅎ 감동감동    개운해진 몸으로 서귀포 투어 스타뜨 !언제 봐서 너무 멋있는 산방산 ! 근처에 관광지도 많고 여행 하다가 피로 풀러 오기 너무 좋은 곳 인거 같당 ㅎㅎㅎ 흐흐흐 서귀포 가면 필수 코스가 되겠군 ㅎ 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층      ",
		"description": "송악산은 뭔가 산이라 하기 쫌..그렇게 보인다 높지가 않아서 그런가 근데 나무들이 쫘악 배열을 이루고 있는게 멋있당. 오늘 우리가 갈 족욕 까페 ! 송악 힐링 풋 스킨 이다. 하늘색이랑 초록색 넘 이뻐 입구는... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "[후기] 송악힐링풋스킨 _ 제주도 족욕카페, 가성비 갑 제주도... ",
		"postdate": "20191209",
		"link": "https://blog.naver.com/jojokong118?Redirect=Log&logNo=221731014678",
		"contents": "  송악힐링풋스킨제주도 발마사지 추천19.12.08  고된 걸음그 후,올레길을 걸을 시간이 꽤나 빠듯해져서, 남편과 올해 완주를 목표로 박차를 가하는 중!덕분에 금요일에도 18km, 토요일에는 11km, 일요일에는 17km로- 자잘하게 합하면 3일 연속으로 47km가량 걸었어요.저는 하루에 18km정도 걸으면 다리에 무리가 오는 편이고, 연속으로 이틀은 걸어봤어도 삼일은 처음이라서 긴장했는데, 체감은 그렇게 힘들지 않았지만 다리는 그렇지 않았나봐요.종아리도 땡땡 붓고, 발도 아프고. '여보 나 다리가 아파.'하고 칭얼거리다가, 지친 다리도 풀어줄 겸 함께 족욕카페로 향했어요.족욕카페 얘기는 많이 들어봤었는데, 가본 적은 없어서 기대만빵! (사실 제주도에 족욕카페가 있는줄 몰랐.. 은근 제주도 짱임)게다가 여기는 마사지도 함께 받을 수 있는 허가 업체라 더더욱 만족스러웠던 이용후기랍니다. :)  마을회관2층     첫인상은 '읭, 웬 마을회관?'이었어요. 족욕카페가 어디있지, 하고 찾으니 2층에 있더라구요.바로 옆에 넓은 주차장이 있어서 주차도 정말 편해요.마을회관 2층임을 알고 가시면 찾기도 훨씬 수월할 것 같아요 :)  따뜻한족욕카페     커다란 창에서 햇살이 들어오고, 밝은 우드톤의 인테리어로 한결 편안한 분위기를 조성한 족욕카페에요.   직사광선은 아니라서 덥거나 따가운 햇살이 아니라, 정말 자연스럽게 몸을 녹여주던 따뜻한 창가.      가만히 앉아서 차를 마실 수 있는 테이블도 조성되어 있고, 한 켠에는 직접 담군 청귤이 가지런히 놓여있어요.  족욕& 마사지    #제주도발마사지가격 #제주도마사지가격 #서귀포발마사지가격족욕과 음료가 제공해서 7,000원이고, 여기에 다리와 발마사지를 더하시면 15,000원이에요.메뉴는 아메리카노 / 청귤차 / 감귤차 / 자몽차 / 미숫가루 / 아로니아주스로 단촐한 편인데요,차 같은 경우에는 직접 재배하고 수제로 담근 청을 사용하기 때문에 집에서 해먹는 것 같은 별미에요 :)   또 메인관리로는 족욕+부분관리(등/하체/발) A코스로 50,000원이구요, 족욕과 아로마전신의 B코스는 8만원(70분) 10만원(90분)이에요.본래 족욕카페에서는 마사지가 불가능한데, 여기는 자격증 있는 마사지사가 운영하고, 허가받은 사업장이라 족욕과 마사지를 함께 하실 수 있다는 점!  색색깔족욕     들어가보시면 잘 정리되어 있어요. 물기 없고 깨끗해요.잘 말린 통 위로 바테이블이 있고, 그 위에는 보송보송한 개인 수건과 입욕제, 소금이 단정히 올라가있어요.   입욕제는 두가지에요.주황색은 자스민으로 우울증 / 스트레스 / 불면증 완화에 좋구요,초록색은 파인가루로 호흡계강화 / 습진 / 무좀 / 살균에 효과적이래요.    통에 받아주신 따뜻한 통에 발을 담구고, 원하는 입욕제를 직접 풀었어요.물 온도도 원하시면 스스로 조절 가능하세요!   햇살 가득 쏟아지는 통창 밖으로 송악산을 내다보며, 따끈하게 발 담구고 차를 즐기실 수 있어요.너무 여유롭고 행복했던 시간 ♥  직접 재배한수제청&잼   직접 재배한 청귤과 감귤로 만드신 수제청이에요. 밑에는 청귤잼과 매실잼까지. 모두 직접 만드셨어요.그래서인지 자극적인 맛이 없고, 아주 진-해요. 마시는데 귤 진짜 통째로 갈아넣은 것 같은 든든한 느낌!드셔보시면 아- 이거 수제구나, 바로 알아보실거에요. 너무 맛있어요!!   바삭하게 구운 프렌치토스트에 새콤달콤 상큼한 잼을 얹어먹어요.잼과 청은 카운터에서 따로 구매하실 수 있어요.  전문마사지  세상 시원했던 발과 다리 마사지. 뭉친 종아리와 피곤에 찌든 발을 확확 풀어주세요.아로마오일도 담뿍 발라주셔서 마찰 없었고, 마무리로 로션을 발라주셨는데 무슨 로션인지 쿨링감이!끝나고 한참을 너무 시원한거 있죠.    안마의자     가게 한 켠에는 자유롭게 이용하실 수 있는 안마의자도 있어요.남편과 나란히 누워서 무중력모드로 20분 시원하게 전신마사지도 받았어요. 사실 이 가격에, 가성비 너무 굿이라는 생각 드는 발마사지샵이에요 :)음료에 족욕에 발 뿐 아니라 종아리마사지까지. 전문 마사지사 통해서 피로를 단번에 푸실 수 있는데, 가격은 웬만한 카페 음료 값밖에 안해요!입소문 난 집인지 손님도 계속해서 들어오시더라구요. 시설도 깨끗하니 제주도 발마사지하실 때 여기 진짜 추천드려요! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  매일 09:00~21:00 / 064-794-8859    ",
		"description": "송악힐링풋스킨 제주도 발마사지 추천 19.12.08 고된 걸음 그 후, 올레길을 걸을 시간이 꽤나 빠듯해져서... 햇살 가득 쏟아지는 통창 밖으로 송악산을 내다보며, 따끈하게 발 담구고 차를 즐기실 수 있어요. 너무... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악힐링풋스킨",
		"postdate": "20191108",
		"link": "https://blog.naver.com/yyr59?Redirect=Log&logNo=221701565942",
		"contents": " 송악힐링풋스킨제주도 여행의 둘 쨋날 아침부터 서귀포 치유의 숲에 가서 몸과 마음 힐링하고 새별오름 나홀로나무에서 오빠의 인생샷을 찍어준 후 카페에 갔다가 계곡에 갔다가 힘든 다리를 부여잡고 송악힐링풋스킨에 방문했다.   저녁 7시 반인데 이렇게나 어둡다. 근처에 뭐가 많이 없어서 살짝 무서웠다ㅋㅋㅋ   예약을 하고 갔는데 6시까지는 단체손님이 있어서 그나마 한가로운 7시반으로 했다. 단체 관광 손님도 마사지를 코스에 넣나보다. 우리는 족욕과 다리, 발 마사지가 포함된 걸 받았다.   음료는 청귤주스와 생감귤주스       시설이 특이했다. 한국에서 마사지샵은 처음이라 특이하지 않은데 그렇게 느낀 걸 수도 있지만..창밖을 보며 발을 따듯한 물에 담그고 음료 한 잔 하는 건 상상만 해도 힐링이다. 우리는 밤에 와서 바깥은 암흑이었지만 그래도 좋았다.   흰색: 사해 미용소금 ㅣ 주황색: 자스민가루 ㅣ 녹색: 파인가루   자스민 가루와 파인 가루중에 자신에게 더 필요한 효능이 어떤 건지 고르고 물에 투하하면 된다. 나는 오빠가 코골아서 잠을 못자니까 불면증에 좋은 자스민 가루, 오빠는 발이 더러우니까 파인 가루ㅎㅎ사실 색이 다르게 나온다길래 궁금해서 서로 다른 거 했는데 딱히 두 개의 색이 확연히 다르지는 않았다.   요즘 밀고 계신다는 2인 메인관리 A코스! 이벤트 중이니 마사지 필요하신 분들은 참고하세용   왼쪽이 청귤주스, 오른쪽이 생감귤주스제주도에서 귤 음료 실컷 먹고 있다. 청귤은 약간 많이 달았다. 생감귤주스는 이름처럼 되게 내추럴한 감귤맛이라 오히려 좋았다.    토스트는 청귤쨈, 매실쨈을 발라서 먹으면 된다. 간단한데 은근 맛있다. 매실쨈이 많이 바르면 너무 시큼한 게 쎌 수 있다고 조금씩 발라먹는게 좋다고 하셨는데 과하게 발라도 맛있었다. 우리 입맛은 보통 사람들과 다른가보다충분히 담근 발을 미용소금으로 각질 제거하고 나면 마사지를 해주신다. 오일을 듬뿍 발라서 발과 다리를 마사지해주신다. 이 날 많이 걸어서 그런가 마사지 받으니까 아프지만 시원해서 끙끙거리면서 받았다. 그리고 마무리로 어떤 화한 크림을 발라주시는데 이건 또 신세계다. 페퍼민트 쿨크림인데 진짜 발라만놔도 시원해진다. 이거 사서 어깨에 맨날 발라두고 싶다. 숙소 가는 동안 발등이 계속 화하면서 시원했다.     카운터에 여러가지 팔고 있으니 기념품 못 산거 사가도 된다ㅎㅎ 아까 그 신세계를 준 쿨크림도 판다.   방문한 손님을에게 VIP 영화할인권도 주고 있어서 개꿀!  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141  #제주족욕카페 #송악힐링풋스킨 #제주이색카페    ",
		"description": "송악힐링풋스킨 제주도 여행의 둘 쨋날 아침부터 서귀포 치유의 숲에 가서 몸과 마음 힐링하고 새별오름 나홀로나무에서 오빠의 인생샷을 찍어준 후 카페에 갔다가 계곡에 갔다가 힘든 다리를 부여잡고... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악힐링풋스킨에서 힐링",
		"postdate": "20190813",
		"link": "https://blog.naver.com/viklibrarian?Redirect=Log&logNo=221614737871",
		"contents": "요트투어 한다고 아침부터 서둘러 일어나고 움직였더니 괜히 피곤 ㅋㅋㅋ간단하게 족욕할 수 있는 곳이 있나 보다 제주 족욕카페 송악힐링풋스파에 방문했다.송악산 스타벅스를 지나 송악카트체험장 맞은편에 위치한 카페요트투어 한 M1971 카페에서 자동차로 5분도 채 걸리지 않기에 바로 방문했다.      멀리도서 잘 보이는 차와 음료를 즐기며 족욕을 할 수 있는 송악 힐링 풋스파 족욕뿐만 아니라 발마사지도 같이 받을 수 있어 여행을 하다 지친 여행객들의 피로를 풀어주는 곳이다.송악산 따라 올라갔다 내려올때 송악 힐링풋스파에 들러 풋스파도 하고 마사지도 받고 하면 좋을 것 같다.      언제와도 좋은 송악산 뷰송악산에서 내려다 보는 바다뷰는 진짜 끝재주는 것 같다.딱 내려와서 스타벅스에서 차 마셔도 좋고~ 하지만 우리의 오늘 일정은 요트투어 후 제주 족욕건물 2층으로 올라가면 제주 족욕카페 송악힐링풋스파의 내부가 나온다.   와우 깔끔한 내부.족욕하면서 산 뷰를 볼 수 있어 좋은 곳이였다.눈앞이 뻥 뚤려 초록초록하니 그것이 바로 힐링      뿐만 아니라 이 반대편에는 족욕 후 차마시며 풍경 구경할 수 있는 테이블도 따로 마련되어 있고,아울러 안마의자도 마련되어 있었다.족욕 후 다리, 발 마사지 한 다음 안마의자에 앉아 안마까지 받으면 오전 피로가 싹 날라감.   제주 족욕카페 힐링 풋스파의 메뉴.족욕&음료는 7,000원족욕&음료&다리, 발 마사지는 15,000원족욕도 그냥 물에 발만 담그는 족욕이 아니라 각기 특징이 있는 입욕 가루를 넣어 족욕하는거라  더 좋은데,제주 왠만한 카페 가격에 음료와 족욕을 동시에 즐길 수 있으니 좋은 것 같았다.    제주 족욕카페는 처음이라 왜인지 특별한 경험을 하는 것 같아 기분이 좋았다.족욕하는 곳 앞 쪽 테이블에 각기 수건과 입욕가루 등이 준비되어 있는데,준비되어 있는 입욕가루는 파인 가루와 쟈스민가루.쟈스만 가루는 주황색으로 우울증, 스트레스, 불면증에 좋고파인가루는 호흡계강화, 습진, 무존, 살균에 좋다고 했다.하얀건 사해 미용 소금으로 각질제거 및 보습작용을 하니 손으로 발 각질 부분을 비벼도 되고 그게 싫으면 그냥 입욕가루 처럼 족욕하는 물에 넣으면 된다고 하셨다.    음료는 수제 효소 음료와 수제 계절음료, 커피가 준비되어 있다고 함.나는 청귤 수제 효소 음료를 선택하고,신랑은 여기에 적혀 있진 않지만 질접 갈아서 많이 달지 않고 좋다 추천해주신 아로니아 음료를 선택했다.곧이어 나온 음료와 토스트.        사해 미용 소금으로 발 각질을 제거하고 쟈스민 입욕가루를 넣어줬다.가루를 넣으니 은은하게 퍼지는 색뭔가 형광색이라 예뻐 보임..신랑은 사해미용 소금과 쟈스민 입욕가루 함께 넣어줌.         제주 족욕카페 송악힐링풋스파에서 준비된 따뜻한 물에 발담그고 음료와 토스트 먹으니 잔잔하게 힐링.이번 여름 휴가는 뭔가 힐링하고 싶고 쉬고 싶어 해외보다는 국내를 선택했는데 굿 초이스였던 것 같다.발담그고 가만히 앉아서 멍때리고 있어도 시간도 잘가고 힐링되는 기분        야미야미 토스트도 먹으며 어느정도 있었더니 발마사지 해주시러 오셨다.발마사지에 사용되는 오일은 로즈오일 두통, 스트레스, 혈액순환 촉진에 좋은 오일이라고 설명해주셨다.넘나 친절한 것.         시원하게 제주 족욕카페에서 족욕도하고 발과 다리 마사지도 받고,어제 오늘 여행하느라 뭉쳤던 종아리 근육들이 풀어져 다리가 한결 가벼웠다.마사지 다 끝내곤 그냥 가기 아쉬워 안마의자에서 함참을 앉아있다 나왔다.      제주 족욕카페 송악힐링 풋스파에서 야무지게 챙겨준 VIP 영화 할인권 갖고 이제 다음 일정으로 고고~아까 족욕에 사용했던 미용소금이나 입욕제 등은 카운터에서 이렇게 따로 구입 가능하니 집에서도 족욕하고 싶으면 구입해가도 좋을 것 같았다. 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층   ",
		"description": "요트투어 한다고 아침부터 서둘러 일어나고 움직였더니 괜히 피곤 ㅋㅋㅋ 간단하게 족욕할 수 있는 곳이 있나 보다 제주 족욕카페 송악힐링풋스파에 방문했다. 송악산 스타벅스를 지나 송악카트체험장... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 : 송악산 앞에 송악힐링풋스파",
		"postdate": "20191030",
		"link": "https://blog.naver.com/actionhanna?Redirect=Log&logNo=221693076487",
		"contents": "안녕하세요? 골드유부 입니다.저는 아이랑 사계해안도로에 자주 가요~이번에 사계해안도로에 갔다가 송악산 앞에 있는 제주 족욕카페에 다녀왔습니다.   송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  ▶제주족욕카페 송악힐링풋스킨: 제주 서귀포시 대정읍 송악관광로 399 다목적회관2층☎064-794-8859※매일 09:00~21:00 연중무휴주차가능      2층에 올라가니~ 창 앞에 요렇게 족욕할 수 있게 되어있는 제주족욕카페예요~앞으로는 작은 산이 보이고, 옆으로 송악산 등산로가 보여요.송악산 올라가는 관광객들의 모습이 보이네요.오늘 날씨도 좋아서~ 밖으로 보이는 풍경이 참 아름다웠습니다.     타올과 소금이 3타입이 있어요.하얀소금은 족욕 하면서 문질르는.. 각질제거용이구요~초록색은 파인가루, 오렌지색은 자스민! 물에 풀어서 사용하는 소금입욕제 입니다.     요렇게 넣으면 되요제가 사용한 파인가루는 호흡기강화/습진/무좀/살균에 효과가 있대요.환절기라 코도 좀 막히는거 같아서 호흡기강화 되는 파인을 선택했어요.절대절대 습진이나 무좀은 아닙니다 ㅎㅎㅎ    요렇게 꿀이랑 함께 하는 족욕타임!     제주족욕카페 가실분들 위해 가격표 찍어왔어요.족욕하고 마사지10분 받는데 금액은 15,000원이구요.여기에 차랑 토스트까지 같이 주시니~ 가성비 좋죠~   하늘이 열일한 날~~~이런게 힐링이구나~ 싶은 송악힐링풋스킨에서의 족욕타임!   음료도 고를 수 있어요.꿀이는 감귤쥬스, 저는 청귤차로 주문했어요.     요렇게 나와요~ 사진찍기 전에 토스트 하나는 꿀이 입속으로 쏘옥~ㅎㅎㅎ   따뜻한 물에 발 담그고~앞에 작은 오름 쳐다보고 있는데 좋네요~     꿀이는 먹방하느라 정신없고~ㅎㅎㅎ토스트 맛있다고 다 먹었어요.      족욕 한 15분 정도 했나?? 가만히 있기 힘든 6살 꿀이가 엉덩이 들썩대기 시작!ㅎㅎㅎ원하시는 분들은 족욕 더 하셔도 되요~^^저는 15분 정도 하고 마사지를 받았습니다.     무릎 아래~ 종아리부터 발끝까지 마사지를 받을 수 있어요.가고 싶은 곳은 다 데려다 주는 발!발도 잘 관리해가면서 여행다녀야 해요.확실히 족욕하고 마사지 받으면 피로감이 확 풀려요~    꿀이도 쭉쭉~ 마사지 받습니다.저보다 활동량이 더 많은 꿀이~ㅋㅋㅋ너무 시원하대요~시원한 느낌을 벌써 알아버린 6살입니다 ㅋㅋㅋㅋ       예쁜 선생님이 꿀이랑 대화해주시면서 즐겁게 마사지 받았어요.뭉친 종아리 풀고, 발바닥 지압까지 해주시니~피로가 풀리네요.     마사지 받고 사계해안도로에서 또 새우랑 물고기랑 소라게 잡고 놀다가 집에왔어요.당연히 잡은 아이들은 다 놓아주고 왔답니다.즐거웠던 꿀이와의 제주족욕카페 데이트 성공!  ",
		"description": "저는 아이랑 사계해안도로에 자주 가요~ 이번에 사계해안도로에 갔다가 송악산 앞에 있는 제주... 이런게 힐링이구나~ 싶은 송악힐링풋스킨에서의 족욕타임! 음료도 고를 수 있어요. 꿀이는 감귤쥬스, 저는... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "(오셜록,숲이 되는 숙소,소규모식탁,조각공원,힐링풋스파,산방산)",
		"postdate": "20210727",
		"link": "https://blog.naver.com/a0102785?Redirect=Log&logNo=222447247214",
		"contents": "아침이 밝고시장에서 망고 사온걸로 간단히 아침 해결! 새벽부터 비가 내리더니안개가 너무 많아요ㅠㅠ오름 도착해도 보질 못해서 급 일정을 변경 했어요 🥲  오름 패스하고 오설록으로 도착!   이 사진 넘 잘 찍은거같아요🌳🌳  엄마가 땅콩아이스크림 너무 맛있다며 ㅋㅋㅋ엄청 좋아했어요 ㅋㅋㅋㅋ!!여기 꼭 모시고 오셔요!!   점심 먹으로 슝!#소규모식탁  3 정식이 있는데 저흰 모정식, 소정식 시켰어요! 다 먹구 엄마가 많이 피곤해 하셔서숙소 근처로 아이에 이동했어요!! 새로 생긴 서귀포 카페인데..제 취향은 너무 아니에요ㅠㅠㅠ그래서 패스할게요...  산방산에 와서 40분정도 걸었어요 시원하고 힐링 되더라구용🌱  엄마랑 산방산 다 돌고 근처#송악힐링풋스킨예약 해둔 시간에 맞춰발 마사지를 받았어요!!한국분이 해주시는데 진짜완전 시뤈해... 가격도 짱👍🏻  마사지 다 받구#숲이되는시간숙소로 왔어요!전 두번째 묵는 숙소인데엄마가 좋아할 거 같아서 재방문 한거예요!      엄마랑 저녁은 시켜먹구한숨 자다가  #조각공원 가서 산책 하기루 했어요!생각보다 별건 없는데 입장료가 비싸 더라구요 ㅜ    이런 느낌 이에요 !ㅎㅎ그래도 밤에 돌아다니며 산책 할 곳 찾는다면추천해요!이렇게 둘째날도 끝~~🪴 ",
		"description": "산방산에 와서 40분정도 걸었어요 시원하고 힐링 되더라구용 엄마랑 산방산 다 돌고 근처 #송악힐링풋스킨 예약 해둔 시간에 맞춰 발 마사지를 받았어요!! 한국분이 해주시는데 진짜 완전 시뤈해... 가격도 짱... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "11월의 제주도 억지여행",
		"postdate": "20211123",
		"link": "https://blog.naver.com/aldud051?Redirect=Log&logNo=222576160459",
		"contents": "21.11.10(화)-11(수)그놈의 제주항공포인트가 소멸한다기에 급히 잡아본 11월 제주여행.포인트 30만원을 이렇게 쓰다니 억울해서 내장이 요동친다...ㅋㅋㅋ소멸예정일도 한달전에만 알려줘서미리알았으면 날 좋은 10월에 가는건데ㅠ아무튼 1박 2일 스타트!! 엄마는 얌전히 내릴 준비중ㅋㅋ납짝 뒷통수인데 한껏 살려서 똥구래미귀요미가 됬다 🤣🤣 역시 아메온나 어디 안가지 ..왜 비를 데리고 다니냐고 망할 나녀석아.. 도착해서 렌트하고 정해진 일정시간표대로 순조로히 점심을먹으러 성산일출봉으로🚙💨 사진찍을 타이밍 따위 주지않는 그녀성산봄죽칼국수였나 웨이팅 조금 있었다.칼국수 맛 보통이하유채전도 후기들 처럼 납작 바삭아님보말죽은 너무 맛있었다!세트시키지말고 그냥 죽이나한그릇 먹을걸  밥먹고 성산일출봉 오르기!날씨가 오락가락엄마는 그만 찍으라면서 자세를 잡는다 열심히 올라가는 달팽이 ㅋㅋㅋㅋㅋㅋ계단 너무 힘들었다ㅠ 2009년인가 그때도 엄마랑 왔었고3월이라 안 예뻤는데 지금은 나름 볼만했다 그냥 멀리서 보는게 최고다내려오다가 발 다 까진듯ㅠ다음 일정 레일바이크 타러🚙💨 뭔가 후라노스러운 이 느낌 (후라노 안가봄)비가 갑자기 엄청 와서 망했다 했는데레일바이크 끝날 때 되니 해가 떴다십분만 늦게 탈걸...그래도 오랜만에 무지개봐서 기분좋았다🌈   내릴 때 본 억울한 똥개와 귀요미 토끼들🐇💕 다음은 쉬림프박스 🦐비도 엄청오고 명당에 손님도 이미 있어서포장해서 차에서 후딱 먹고 호텔행한번 먹을만한 맛!그리고드디어 도착한 호텔 리젠트마린제주  깔끔하고 좋았다 나름 오션뷰였는데 날도 안좋고 해도 지고.. 편의점에서 귤 몇번 사먹었는데 다 맛있었다추울까봐 미니 전기장판 가져갔는데 딱 좋았음 그리고 근처가 동문시장이어서 구경갔다가기대했던 족발을 사가지고 왔는데 이건... 진짜 너무 맛없다맛없어세상 살아오면서 족발이 맛없던적이 처음이라 너무 당황스러웠다문닫는 시간쯤에 가서 남는거 우리한테팔아재끼고 퇴근할라고 환장하는 모습도솔직히 싫었는데 맛없어서 너무 화났음 젓가락도 안줘서 손으로 먹고족발 소스가 무슨 닭강정소스보다 달다니편의점가서 쌈장 사올라다 밥맛 다 떨어져서못먹었다 소스 거의 설탕물ㅡㅡ제주가 족발을 원래 단거에다 찍어먹는건데내가 모르는건가 아무튼 하루의 마무리가좋지않았다..동문시장 족발파는곳 왼쪽집에서 샀음 그냥 랍스터나 곱창볶음 이런거 드세요 흑다음날은 9시20분 마라도 배를 예약해 놔서일찍 누웠는데 옆방사람이 새벽까지 벽을쳐서잠도 제대로 못잤다 ㅠㅡㅜ  다음날!!며칠간 마라도 배가 결항이었는데혹시나 혹시나 했는데...7시반에 체크아웃 했는데 5분인가 10분후에결항 문자옴...일찍 연락 받았으면 그냥 더자는건데ㅜㅜ전날 성산일출봉의 여파로 몸이 너덜너덜해서죽고싶은 심정이었는데 타이밍 너무 슬펐음ㅋㅋ그래서 그냥 호텔근처 김밥천국에서 밥대충 먹고 차에서 잠깐 쉬고 예약해둔발마사지 하러 출발했다ㅜ 송악힐링풋스킨발 너무 아팠는데 너무 좋았음 엄마는 발 마사지 추가했는데 엄청 시원했다고 함 음료한잔 마시고 한시간 정도 있다가 나왔다 이날은 날씨가 그나마 좋았다ㅠ 마라도여.. 이제 평생 갈 일 없을 듯 사요나라..주상절리로 출발🚙💨 이런게 안구정화인거쥬?눈이 맑아지는 느낌이 들어서 너무 좋았음ㅠ 맑다맑아 사진 찍는곳에 사람많았는데엄마가 그럼 저거 찍으래서 봤더니ㅋㅋㅋ산책로에서 본 주상절리대 안내판을 가까이가서 찍으라고ㅋㅋㅋㅋㅋㅋㅋ어휴 결국 좋은 위치에서 몇방 남김정말 이것이야말로 그림이다 🎨  혼자서도 잘 노는 달팽이반대편으로 가서 잠깐 앉아서 쉬었다🐌그리고 내가 이 억지여행에 단 하나의기쁨과 기대로 생각한 제트보트를 타러❗❗❗주상절리 위에서 구경하다바다에 고속보트 다니는거 보고엄마가 놀라면서 '저게 뭐야?!'했는데 내가 '이따가 우리가 탈거'라고 해서 엄마 잠시 멘붕옴ㅋㅋㅋㅋ 저멀리 보이는게 한라산이라고 했다진짜 거의 25분이상 탄것같고스릴있고 재밌고 바다랑 풍경도 너무 이쁘고ㅠ젖을까봐 얼굴 싸맸는데 얼굴 다 젖던말던모자벗고 주변을 보는게 이득이었다관자놀이까지 눈이달린 듯 맑은시야에바람에 속이 뻥 뚫리고 너무 좋았다근데 약하신 분들은 진짜 몸에 무리가올 것 같긴 했다ㅜㅜ한번 확 턴 할 때 갑자기 목이 꺾여서 너무 아프고 놀랐고 앞사람도 그래보였다목 아파서 고개를 3일정도 못돌렸다..그렇게 신나게 마무리를 짓고조금 일찍 차도 반납하고 공항으로 갔다경차를 빌려서 그런지 기름값도 덜 쓰고주차비 같은것도 할인되서 나름 좋았었다공항에서 밥도 먹고 면세점에서 동생 담배도 사고지루하게 시간을 보내고 탑승! 기내 책자에 태형이를 발견하고억지로 시작해 아주 기분좋게 마무리 지었다ㅋㅋ남은 포인트를 털기 위해12월에 한번 더 억지 여행 예정  ",
		"description": "출발했다ㅜ 송악힐링풋스킨 발 너무 아팠는데 너무 좋았음 엄마는 발 마사지 추가했는데 엄청 시원했다고 함 음료한잔 마시고 한시간 정도 있다가 나왔다 이날은 날씨가 그나마 좋았다ㅠ 마라도여.. 이제 평생... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕 카페 송악힐링카페에서 족욕 발마사지",
		"postdate": "20200121",
		"link": "https://blog.naver.com/zizibelim86?Redirect=Log&logNo=221780420372",
		"contents": "#제주 #서귀포#제주족욕카페 #송악힐링카페새벽부터 무리를 했더니 피곤한 하루 ㅜㅜ빵이가 제주도에 오면 하나 공약을 한게 있죠바로바로 족욕카페 !검색을 해봤는데 족욕카페가 있더라면서피곤할테니 족욕카페에서 조금 쉬면서여행을 다니자는 빵이 오올 왠열 빵이가 검색해봤는데 송악산 근처에 송악힐링카페 여기 가보면 좋을거 같다고 하드라구요ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ굳얼른 가보즈아 ㅋㅋ 족욕, 발마사지로 피곤함을 풀어보자송악힐링풋스파 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층    송악 힐링 풋스파T 064-794-8859OPEN 09:00 ~ CLOSE 21:00        제주도 여행의 묘미는가다가 요 멋진 바다 풍경 아닐까요사진으로는 내가 봤던 그 아름다운 풍경이나의 이 똥손으로 담기지 못했지만너무 이뻐서 차 세우고 잠시 구경하고 갔거든요 멋진 풍경을 잠시 구경하고 다시 족욕 카페로 향함 ㅋㅋ      어둑어둑할때 도착한 송악힐링풋스파 !약간 마을회관 ? 같은 건물2층에 있었어요 ㅋㅋㅋ일단 주위가 조용해서 좋드라구요우리는 검색해서 왔긴한데여기 지나가다가 요 가격보고안들어갈 수 가 없겠드라구요 ~ 합리적인 가격 굳뜨   2층으로 올라와 봅니다 -사진은 먼가 제대로 찍지는 못했어요 후후우리가 애매한 시간에 갔더니우리만 있었는데먼가 찍기 민망했음 ^^....가게 점원들이 너무 쳐다보는거 같아서...ㅋㅋ   족욕카페답게 바로 족욕장이 ~일단 바로 앉아봅니다    송악 힐링 풋 스킨 은족욕뿐만 아니라 다른 마사지도 다 가능하드라구요 ~전 받고 싶었는데빵이는 마사지를 별로 안좋아하는지라 (눈물)빵이는 족욕만 저는 족욕 + 다리, 발관리 로 하는걸류#족욕 #다리마사지    음료도 하나 골러 먹을 수 있드라구요 그래도 제주에 왔는데제주느낌 물씬나는 음료만 먹고 싶어서나는 감귤차, 빵이는 청귤차로 ㅋㅋ평소 같았으면 아메리카노 먹었을텐뎈ㅋ   입욕가루도 하나씩 선택할 수 있어요 ~초록색은 파인가루 주황색은 자스민가루하얀색은 사해미용소금이었어요 -파인가루는 호흡계강화 / 무좀 / 습진 / 살균자스민가루는 우울증 / 스트레스 /불면증사해미용소금은 각질제거 / 보습작용 에 좋다고 합니다 가루 하나 선택하고 나중에 소금으로 각질제거 하면 되드라구요빵이는 파인가루, 저는 자스민가루 골라보았어요    자스민가루를 따스한 물에 바로 풀어줍니다   빵이는 파인가루 ㅋㅋㅋ   족욕하면서 나온 차 감귤차, 청귤차 그리고 토스트 !토스트 옆에 청귤로 직접 만든 잼도 주셨어요 족욕하면서 차도 즐기고 하물며 토스트까지 핵이득 ~   빵이는 족욕만 해서 내가 발마사지 할동안 잠시 더 족욕하고혼자서 시원하게 발마사지 했어요오일로 아주 시원하게 종아리랑 발을만져주시드라구요 역시 마사지는 사랑 ㅋㅋㅋ마무리로 페퍼민트크림까지 발라줘서완전 시원했음 ~여기 그리고 저는 사진을 제대로 못찍었지만안마의자도 있었어요 -다른분들 포스팅 보니다들 안마의자 무료로 하든데...우리는 받고 나오니 바로 안녕히가세요하고 바로 뱌뱌 해부려서 못했네요...........안마의자 참 좋아하는데요....머 여튼 나름 합리적인 가격에차도 즐기면서 마사지까지 받아서여행의 피곤함을 잠시 풀 수 있어서 좋았답니다 !빵피셜로는 족욕하면서 발마사지 할 수 있는곳본인이 찾아본결과 여기밖에 안보이드라며ㅋㅋㅋㅋㅋㅋㅋㅋㅋ여튼 전 좋았어요 ㅋㅋㅋㅋ    ",
		"description": "#제주 #서귀포 #제주족욕카페 #송악힐링카페 새벽부터 무리를 했더니 피곤한 하루 ㅜㅜ 빵이가... ㅋㅋ 족욕카페답게 바로 족욕장이 ~ 일단 바로 앉아봅니다 송악 힐링 풋 스킨 은 족욕뿐만 아니라 다른 마사지도... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주발마사지 힐링풋스킨에서 여독풀기",
		"postdate": "20210627",
		"link": "https://blog.naver.com/dazzlerjj?Redirect=Log&logNo=222408903379",
		"contents": "여행하는 것 너무 좋치만, 평소보다 많이걷다보면 다리도 무겁고 피로하게 되는데요.그래서, 저는 해외여행 가서 저녁에 꼭 발마사지받았던 거 같은데요. 이제 해외여행은 못가고 있으니ㅠㅠ이번에 오랜만에 제주도 여행가서 여독 풀러제주발마사지 잘하는 송악힐링풋스킨에서잠시 쉬어가는 시간을 가졌답니다!송악산 근처라서 뷰 보면서 마사지 받기에도좋아서 하루의 마무리나 잠시 쉬어가는 시간에제주발마사지 받으러 가기에도 좋은 곳 이랍니다! 송악힐링풋스킨은 중문에서 조금 떨어진곳에 있었는데요. 저희는 전 날 중문에서일박하고, 애월쪽으로 넘어갈때 방문했답니다.송악산 쪽 위치해 있어서, 이 라인에사계해안도 있어서 같이 관광하기에도 좋아요!뷰가 정말 좋거든요^.^ 보통 마사지 받고 하루 마무리 하러 많이들가시잖아요. 저는, 전 날 오름도 올라가고여기저기 많이 걸었더니 친구랑 마사지 받고싶다고 노래를 불렀거든요.그래서, 다음날 아침 먹고 오후 일찍 마사지 받으러 송악힐링풋스킨에 다녀왔어요!  창문도 커서, 초록초록한 뷰를 보면서족욕하기에도 좋은 곳이랍니다!이렇게 족욕이랑 마사지 받으면 세상힐링됨0.0 안에 마사지의자도 있더라구요!지친 몸을 끌고 여기에 누우면 천국이 따로 없겠두라!ㅋㅋㅋ 제주발마사지 다양한 케어 관리가 있는데요.기본 족욕부터, 메인관리까지 있구요.저는 족욕+다리&발관리(10분)으로 했어요.현재, 메인관리 A코스 40분짜리는2인 5만원으로 할인 중이니, 요렇게 받아도 좋을 듯! 거기다가 음료도 포함되어 있는데요.(족욕만 제외)제주도에 왔으니 레드향 100% 착즙쥬스로2개 주문했답니다. 비용추가하면 아이스크림으로도변경 가능하답니다.  먼저, 뜨거운 물 받아진 통에 족욕부터시작했어요. 물이 너무 뜨거우면 찬물 틀어서 물 조절도 가능하답니다.저도 처음 발 넣을땐 뜨겁던데, 넣고 있으니몸이 노른노른해지더라구요! 밑에는 수건이랑 족욕제 2가지 그리고 소금이있어요. 하나는 스트레스 완화고 하나는 뭐였더라..아무튼 듣자마자 둘 다 초록색인 스트레스 완화용 투하함ㅋㅋㅋ 평소에 스트레스가 많았던건가?  물에 족욕제 푸니까, 뭔가 시원한 느낌이들더라구요. 이렇게 족욕 20분 정도 했는데,갑자기 둘다 잠이 오더라구요ㅋㅋㅋ저녁에 가서 했으면, 숙소가서 딥슬립 할 듯?  피곤한 내 발을 위해 잠시 쉬어가는시간도 좋을 것 같더라구요. 이렇게 족욕이랑발마사지 받고 나가니까 발이 가벼워 지더라구요! 뜨끈하고 좋으다-! 밖에 초록초록한 뷰 보면서조용하게 족욕하니까 세상 힐링되더라구요.오랜만에 마사지 받으니까 기분도 좋고! 여행하면서 마사지 받으면, 확실히 더 몸이 가벼워지는 거 같아요. 주문했던 레드향착즙쥬스랑토스트도 함께 나와서, 입도 심심하지 않아요.따뜻하고 배부르니까 더 잠오더라ㅋㅋㅋ둘 다 눈 풀림. 그냥 나른해서 좋터라-! 잼은 감귤잼이랑 딸기잼 두가지 줘서골라 잼먹는 재미가 있어요! ㅋㅋ이런데서 토스트 먹으니까 또 별미네요!  족욕 20분 정도 하고, 직원분이 오셔서목에 페퍼민트 오일 같은 시원한거 발라주시고목마사지 조금 해주셨답니다! 목 눌러주니까 시원해!!!  그 다음 한 팩씩 포장되어있던 소금을 뜯어서 발각질관리를 해줘요!발에 살살 문질러주면 각질관리가 된답니다.요즘 샌들 많이 신는데, 관리 못해줬는데같이 해주니까 좋으네요! 그 다음 마지막으로 발&다리관리를 했어요.꾹꾹 시원하게 눌러주셔서, 받고 있는데행복하더라!ㅋㅋㅋ오랜만에 마사지 받으니까몸이 좋아합니다?ㅋㅋㅋ  제주발마사지 잘하는 송악힐링풋스킨발이랑 다리까지 시원하게 눌러주시더라구요.시원해서 친구랑 또 눈 풀림. 다음에는 40분짜리로더 길게 받고 싶더라구요!  안 쪽까지 꾹꾹 눌러주셨어요.지압 하듯이 눌러주시니까, 더 시원하더라구요! 다리까지 마사지 해주시고, 그렇게마사지 끝! 10분이 휘리릭 지나가더라구요.근데 족욕이랑 같이 받으니까 2배 더 시원한 거 같아요.제주발마사지 잘하는 송악힐링풋스킨에서잠시 여행의 피로를 푸는 시간도 가져보세요:) 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 주소제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층영업시간매일 09:00~21:00전화번호0507-1351-8859  ",
		"description": "잘하는 송악힐링풋스킨에서 잠시 쉬어가는 시간을 가졌답니다! 송악산 근처라서 뷰 보면서 마사지... 이렇게 족욕이랑 마사지 받으면 세상힐링됨0.0 안에 마사지의자도 있더라구요! 지친 몸을 끌고 여기에... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "송악산 산책 후 제주족욕카페 루트로 주말에 힐링한 날",
		"postdate": "20210124",
		"link": "https://blog.naver.com/yhj9522?Redirect=Log&logNo=222218376586",
		"contents": "자격증 공부를 하러 밥먹고 카페로 가려고 했지만... 오늘은 날씨가 너무 좋아서 그런지송악산이 나를 불렀다    송악산 근처 바다는 햇빛에 반사되어반짝거렸다. 힐링 아닐까.. 정말..구름은 조금 있었지만 날씨가 너무 따뜻해서가디건만 입고 돌아다녔다나중에 산책로 끝 쯤에는 더워서 가디건을 벗고 싶을 정도 ㅎㅎ 송악산 산책 중 !! 진짜 너무 좋음..!날씨좋을 때 가는 거꼭 추천이다넘나 씩씩하게 걷는 것 ㅋㅋㅋㅋ신난 것 같다 어제는 비가 많이 와서 꽤 추웠고바람도 많이 불었는데 어제의 날씨와는 너무 달랐다.봄 날씨처럼 따뜻하고 패딩도 잘 보이지 않았다송악산을 산책하고 사진도 많이 찍고 많이 돌아다니다가 한 6000보 정도 걸은 것 같다좀 쉴까 하고 근처에 족욕 카페가 보이길래 6시로 예약을 했다. 제주족욕카페 송악힐링풋스킨은 산이수동다목적회관 2층에 위치해있다.주차장도 아주 넓어서 렌트카 빌리신 분들도 편하게 방문할 수 있다. 주차장 사진이다..! 엄청 넓다처음에 딱 들어갔을 때내부가 가로로 넓어서 좋았다.현재 코로나 때문에 인원을 제한해 예약제로 운영되는 것 같았다.그리고 뷰도 좋아서 산을 보면서 족욕하는 게 참 힐링이 된 것 같다. 도착하니 아기자기 예쁘게 꾸며져 있었다.온 김에 마사지로 받을 까? 가격도 꽤 저렴했다.족욕 +음료 + 발마사지 = 총 15000원의 가격이다.제주족욕카페 힐링풋스킨에서는바디프렌드 마사지기기도 있어서 무료로 마사지를 받을 수 있었다.  저기 보면 족욕 + 다리 발관리 10분을 받을 수 있다..! 메인관리 A코스 2인 50000원도 있었는데한 사람당 25000원 꼴이라서 가격이 괜찮은 것 같당 주말에 따뜻한 물에 발을 담그고 마사지까지 받으면 피로가 다 가실 것 같았다.  카페와 같은 공간도 있어서족욕 후에는 커피를 먹으며 친구와 대화할 수도 있다.예약을 해서 그런지 미리 뜨거운 물이 준비되어 있었다.족욕가루는 취향에 맞게 골라넣으면 되는데  족욕제 종류는 총 3가지 였다. 초록색은 파인가루 무좀,습진, 살균 역할을 해 발냄새 제거에 효과가 좋다고 했다.주황색은 자스민가루스트레스,우울증, 불면증 해소에 좋다고 했다. 흰색은 마사지할 때 각질제거로 쓰인다.그래서 나는 주황색가루를 뿌려주었다. 물에 뿌리니 너무 예쁜 색으로 변신 ㅠㅠㅠ 족욕을 하고 있으면주문한 음료와 토스트를 가져다 주신다.  토스트와 옆에는 수제쨈도 같이 오는데 귤잼인 것 같았다 이것도 너무 맛있었움 ㅠㅠ그리고 착즙주스도 진짜 맛있다100퍼센트 착즙주스인데 판매도 한다고 하신당 토스트랑 음료 먹으면서 족욕 하니 피로가 다 풀린다신나서 발로 첨벙첨벙 해주기 ㅋㅋㅋㅋ씬나~~~ 가장 먼저 도착하면 페퍼민트 오일을 목 뒤에 발라주고간단한 목 마사지를 해주신다. 오일이 목 뒤를 화하게 만들어줘서시원한 느낌이 들었당 족욕 후에는 마사지를 해주신다악력이 쎄셔서 종아리부터 발가락까지피로가 다 풀리는 기분이었다. 온수건으로 찜질도 해주셔서 따뜻해진 발과 함께 행복을 되찾을 수 있었다.마지막으로는 로션도 발라주셔서냄새도 기분도 좋아졌다.로션은 두 가지가 있었는데시원한 크림이랑 보습크림 둘 중에 고르라고 말씀하셔서 시원한 크림을 발라달라고 했다껄껄 근육이완효과가 있다고 한다 확실히 마사지를 받은 후 크림을 발라서 그런지다리가 가벼워진 느낌과 몸이 개운해진 기분이 들었다. 주문했던 감귤 음료수도 너무 맛있었고주말 힐링 다 했다 :)송악산 산책 후에 제주족욕카페 송악힐링풋스킨에서 마지막 힐링하면 하루가 잘 마무리 될 것 같당 송악 힐링풋스킨 #제주도족욕카페주소 : 제주특별자치도 서귀포시 대정읍 상모리 141 영업시간 : 매일 09:00~21:00 연중무휴전화번호 : 064-794-8859 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 #송악힐링풋스킨 #제주족욕카페 #제주도족욕카페#제주발마사지 #제주도족욕  ",
		"description": "제주족욕카페 힐링풋스킨에서는 바디프렌드 마사지기기도 있어서 무료로 마사지를 받을 수 있었다.... 주말 힐링 다 했다 :) 송악산 산책 후에 제주족욕카페 송악힐링풋스킨에서 마지막 힐링하면 하루가 잘... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 여행 중 꼭 들려야하는 곳",
		"postdate": "20200828",
		"link": "https://blog.naver.com/selee0000?Redirect=Log&logNo=222073848400",
		"contents": "안녕하세요 채니크입니다.지난 제주여행은 충분히 먹고 충분히 쉬고 !너무 잘 먹고 제주 발마사지도 받아보고 이런게 힐링인거죠 ?여행 셋째날 가장 피곤한 날이죠 ㅎ제주 족욕카페에 방문했어요. 송악힐링풋스킨입니다.송악산 앞에 위치해 있나봐요.2층이 족욕 하는 곳이구요.건물 옆에 주차장이 엄청 크게 있어요. 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  안이 생각보다 넓어요 계단으로 올라가니 깨끗한 실내가 나왔습니다.  통유리창으로 앞에 뷰가 보이는데여행와서 그런건지 그냥 산만 보여도 마냥 행복했어요.흑흑 집에 돌아와 후기를 적고 있는 지금다시 제주로 가고 싶네요 ㅠ 제주 발마사지를 받으며 바로 앞에 보이는 뷰에요.족욕을 하는데 눈앞에 이런 광경이 보입니다 날씨도 너무 좋았구 하늘도 참 맑았답니다 :) 1인 바구니 안에 각자 사용할수건과 입욕제와 입욕소금이 준비되어있었어요.도착하니 바로 물을 받아주셨습니다.물이 따뜻하니 에어컨은 시원하고 이런게 낙원인가요 ㅎ  지루할 틈이 없긴 하지만 눈이 심심하지 않을 책도 준비되어 있엇어요.입욕제는 2가지 타입이 있었는데 라벤더랑 하나 뭐더라...간단한 효능에 대해서 설명도 해주셨어요.엄마랑 저랑 다 라벤더 선택........   채니크는 족욕과 발마사지가 함께되는1인 15000원 B코스를 선택했어요.와서 보니 2인에 40분 코스가 5만원이던데그럼 1인 2만 5천원 !이것도 좋은 것 같아요  B코스 부터는 음료와 토스트가 기본제공됩니다.족욕하면서 먹으면 됩니당 식전이라 좀 출출했는데 덕분에 요기 했어요 ㅎ저는 아이스 아메리카노를 마시구엄마는 블루베리 에이드를 마셨어요  토스트는 한라봉잼과 딸기잼이 있었는데요한라봉잼은 송악힐링풋스킨에서 직접 만든거라고 하네요블루베리도 청을 담아서 음료를 만들어주신거래요인위적인 맛이 없고 더 맛있었답니다. 송악산 지나가실 일 있으시다면가성비도 좋은 제주 족욕카페에 들려보세요.족욕부터 발마사지 까지 약 30분만 투자하심 되요 ㅎ시간이 오래 걸리지도 않고 피로를 조금이라도 풀 수 있어요   한창 족욕을 하다가 소금을 쓸 타이밍이라고 알려주셔서발에 문질문질 해주었어요 ㅎ따뜻한 물에 불어있던 발을 살살 문질러주니왜이렇게 시원하던지요 ㅎ  간단하게 목뒤와 발을 만져주셨어요.와 정말 손 힘 좋으시더라구요이런 줄 알았으면 40분 코스할걸 ! 제주 여행 중에 발견한 색다른 힐링이었답니다.    ",
		"description": "너무 잘 먹고 제주 발마사지도 받아보고 이런게 힐링인거죠 ? 여행 셋째날 가장 피곤한 날이죠 ㅎ 제주 족욕카페에 방문했어요. 송악힐링풋스킨입니다. 송악산 앞에 위치해 있나봐요. 2층이 족욕 하는 곳이구요.... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "8월말 늦여름 휴가는 날씨좋은 날 제주도로! 제주 2박3일... ",
		"postdate": "20210831",
		"link": "https://blog.naver.com/1001_car?Redirect=Log&logNo=222490666693",
		"contents": "안녕하세요! 우리 잇님들 고객님들~일공공일중고차아울렛 마케터입니다!어느새 내일이면 벌써 9월이네요.마케터는 7-8월 열심히 달리고9월의 시작전 늦여름 휴가를 다녀왔는데요!해외를 나가지 못해 제주도로 다녀왔답니다.마침 날씨가 딱! 따라줘서너무 좋은 시간을 보내고 왔는데,제주도민들께 여쭤보니 제주도 진짜 좋은 날은10-11월 가을무렵이라고 하더라구요~혹시 우리 잇님들과 고객님들가을여행 계획하고 계신분들 있다면?아니면 혹시 예신예랑분들께서신혼여행을 제주도로 준비하고 계신다면?이번에 제가 다녀온 코스한번 참고해보셔도 좋을 것 같아요! 1일차 (부산-제주)점심 : 김해대동할매국수(김해공항 근처 맛집)오후 1시반 비행기 (부산->제주)제주도 스냅촬영 (사려니숲, 김영해수욕장 등) 저녁 : 제주 김영오라이한화리조트 체크인김해 대동할매국수 (김해공한 근처 맛집)대동할매국수경상남도 김해시 대동면 동남로45번길 8 찌인한 디포리 육수에 적당한 굵기의 중면을 쓰는 정말이지 찐 국수 맛집이에요!50년 가량의 전통을 자랑하는 대동할매국수가 최근 새로 인테리어 작업과 동시에 자리를 이동해서 오픈했다고 하더라구요!12시쯤 갔는데 점심시간과 맞딱드려서 웨이팅 10분가량해서 들어갈 수 있었답니다!문전성시를 이루는 곳인데, 한정 수량으로 판매하는 유부초밥도 꼭! 드셔보세요~  제주도 스냅촬영 3시간 (사려니숲, 김녕해수욕장 외 2곳)사려니숲주차장제주특별자치도 제주시 봉개동 2750-2 혹시 여행지에서 스냅촬영 해보신 분들 계신가요?가격대가 조금 있긴 하지만 가족들과 지인들과 좋은 추억 만들기에 너무 좋은 경험이었어서 개인적으로 꼭꼭 추천드려보고 싶어요!제주도의 \"푸른섬 사진관\"의 열정적인 시우 작가님과 함께한 우리만의 프라이빗한 촬영시간.덕분에 관광지가 아닌 새로운 뷰에서의 제주도를 만끽할 수 있었답니다!스냅촬영의 결과물은 기회가 된다면 뒤에 올려드려볼게요! :) 김녕오라이 (김영해수욕장 근처)김녕오라이제주특별자치도 제주시 구좌읍 김녕로21길 21 생각보다 촬영이 조금 더 시간이 걸려서 7시쯤 겨우 저녁 먹으러 도착한 곳은?바로 작가님께서 맛집으로 추천해주신 \"김녕오라이\"라는 곳이었답니다!그날 바로 잡은 횟감으로 썰어서 주시는 돔베 사시미를 맛보실 수 있어요!사장님께서 부산분이시라 얼마나 정감이 갔는지 몰라요~담번에 제주 방문했을 때는 더욱 여유롭게 가보려구요! 숙소 : 한화리조트제주한화리조트제주특별자치도 제주시 명림로 575-107 한라산 중턱에 위치한 한화리조트에서는 다양한 프로그램을 즐길 수 있고,고즈넉하고 여유로운 제주도의 분위기를 만끽할 수 있답니다!골프장과 연계도 잘 되어 있어 한화리조트를 즐겨 방문하는데요~이날은 저녁 늦게나 체크인을 했더니 이렇게 조명이 들어온 산책길로거닐어 볼 수가 있었답니다! 2일차 (제주 서남쪽)아침 : 한화리조트 조식한화리조트 지하1층 소품샵라파엘로전 - 오페라 옴니아 (제주항공우주박물관)오설록 티뮤지엄미쁘제과마라국립해변공원송악 힐링 풋 스파리조트에서 조식을 든든히 먹고,어제 밤 체크인 할 때 봐두었던 지하 1층의 소품샵을 방문해인스타그램 팔로우를 하고 귀여운 부채를 득템했어요!지금 현재 숙박객분들께는 10%할인 혜택도 드리고 있어서타 고품샵보다 훨씬 저렴한 가격으로 이쁜 제품들 고를 수 있었어요! 라파엘로전 : 오페라 옴니아 (제주항공우주박물관)제주항공우주박물관제주특별자치도 서귀포시 안덕면 녹차분재로 218 제주항공우주박물관 저는 제주도에서 힐링하는 여러가지 방법 중에서 기획전시를 추천드리는데요!특히 제주도에서는 고흐, 라파엘로, 마네, 모네 등 다양한 고전 작가들의 작품을 미디어 아트 방식으로 구현하여훨씬 생동감있고 실감나는 작품 감상을 할 수 있는 전시가 많이 준비되어 있답니다.지난 번에는 빛의 벙커에서 고흐전을 감상했었는데, 이번에는 르네상스 시대 대표 작가 중 한명인라파엘로전을 오페라 옴니아 방식으로 감상할 수 있는 기회가 있어 바로 방문했어요!예술 작품을 통해 힐링하시는 분들이 계시다면 꼭꼭 추천해드리고 싶은 코스랍니다.   오설록 티 뮤지엄오설록 티 뮤지엄제주특별자치도 서귀포시 안덕면 신화역사로 15 오설록 라파엘로전을 감사하고 나오니 차로 5분 거리에 있는 오설록 티뮤지엄의 녹차 아이스크림 1+1 쿠폰을 주시더라구요!원래는 계획에 없었지만 많은 분들이 관광지로 방문하는 곳이기도 하고 너무 더운 날씨에 지쳐 방문한 오설록 티 뮤지엄탁 트인 뷰로 푸릇푸릇한 녹차밭을 보니 절로 마음이 힐링되는 것 같기는 하더라구요!녹차러버 분들이 계시다면 꼭 한번 가보시면 좋을 듯하긴는 해요~   미쁜제과미쁜제과제주특별자치도 서귀포시 대정읍 도원남로 16 미쁜제과 오설록 티 뮤지엄에서 20분정도 차로 해안도로를 달리다보면 등장하는 미쁜제과!맛있는 디저트와 베이커리를 먹고싶어서 찾아서 가게된 곳이에요~개인적으로 피칸파이 정말 강추강추 또 강추입니다!이번에는 조각케익을 먹었는데, 다음 번에는 꼭 한판 다 사서 오려구요 ㅎ_ㅎ한옥을 개조해서 만든 베이커리 카페와 함께 외부에는 너무 예쁜 정원과 정자, 미쁜교 등즐겁게 볼거리와 체험거리들을 장식해놓은 곳이에요~만약 제주한달살기를 한다면 간단한 작업과 함께 여유를 즐기기 위해 자주 방문할 것 같은 곳이랍니다.     마라해양군립공원원래는 전혀 계획에 없었지만, 미쁜제과를 방문했다가 가성비 갑인 발마시지를 받으러 가는 곳에 있었던마라해양군립공원의 자연풍경   송악힐링풋스킨송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 지금 이벤트 중이라서 2인에 40분(족욕+마사지)해서 5만원에 가성비 갑으로 즐길 수 있는 송악힐링풋스킨어제오늘 많이 돌아다니느라 지친 다리와 발을 풀어주기 위해서 찾아서 방문했는데 만족도 150%아주 고급스럽지만 실속이 없고 비싼 스파보다 훨씬 만족도가 높았어요!바깥 창문으로 뷰를 감상하면서 10분가량 족욕을 한 후에발과 종아리 마사지를 받을 수 있는 패키지로 이틀째 피로도 함께 풀어주었답니다.  3일차 (제주-부산)10시반 체크아웃제주 드라이브점심 : 용두암해촌렌트카 반납제주-부산 비행용두암해촌마지막으로 돌아오는 날에는 바닷다 바로 앞에 위치한 \"용두암해촌\"이라는 곳을 갔어요!기존에 잘 가던 갈치정식집이 있었는데... 도로 개발 공사로 인해서 휴업중이라서 찾아서 가게 된 곳인 용두암해촌같이 간 여행 동반자분들이 너무 만족하면서 코스요리를 즐기셨고, 특히 서비스로 주신 고등어구이가 대애애애박!돌아오는 날까지 푸짐하고 만족스러운 식사를 할 수 있었던 곳이었답니다!마지막까지 제주의 해변을 볼 수있었던 행운은 덤으로 말이죠~   열심히 일한 자, 떠나라!라는 말이 있듯 열심히 일하고 움직였던 올 상반기를 마무리하면서 짧은 여행을 제주로 다녀와보았답니다.우리 잇님들오 이제 얼마 남지 않은 8월 잘 마무리 하시면서 남은 2021년의 하반기도 또 한번 파이팅넘치게 달려보기로 해요!제주 여행지에 대해 추가로 궁금하신 점이 있으시다면?언제든지 댓글 혹은 쪽지로 문의주시면 친절하게 답변드릴게요~이번에 방문했던 곳 중에서 인상 깊었던 곳은일일맛집 후기로 또 기록해드리겠습니다 :)그럼 우리 9월에 또 만나요~ ",
		"description": "마라국립해변공원 송악 힐링 풋 스파 리조트에서 조식을 든든히 먹고, 어제 밤 체크인 할 때 봐두었던... 자연풍경 송악힐링풋스킨 지금 이벤트 중이라서 2인에 40분(족욕+마사지)해서 5만원에 가성비 갑으로 즐길... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "그리운 제주 첫번째 이야기",
		"postdate": "20220226",
		"link": "https://blog.naver.com/agiagi222?Redirect=Log&logNo=222658691771",
		"contents": "뜨겁지 않던 작년 여름이 오기 직전,제주도의 4박 5일 추억은 살랑살랑하고 따뜻해,잊을 수 없이 좋았다.그래서 이번에도 떠나기로 했다.무려 일주일살기 !!여행에 진심인 엄마와 나는 가기 전부터여러곳들을 알아두며 완벽한 제주여행을 위한계획을 세웠다.이제 내 제주의 추억일기를 소개할게 ✈️* day 1,2,3   DAY 1(2022.02.03) 걱정은 모두 서울에 두고 제주또시랑 - 만춘서점 - 언니옷장 - 카페라라라 - 원조 목살집  00 출발 나는 하늘 위에 있는 것에서 느끼는 행복이 제일 아찔하고,몸도 마음도 가벼워지는 듯 했다.제주여행에서 제일 먼저 힐링할 수 있는 곳은 짧지만 설레는 비행기 안   01 제주또시랑 제주또시랑제주특별자치도 제주시 연북로 724 1층 제주또시랑 Previous imageNext image 제주에 도착해서 렌트를 하자마자 간 곳은 ‘제주또시랑’여기는 오직 포장만 가능한 곳인데 미리 예약해 둬야 갈 수 있음!제주또시랑의 대표메뉴인 돌담김밥과 또시랑유부 그리고 사과당근쥬스를 픽업해서근처 해변가에서 바람을 쐬고 바다소리를 들으며 먹었당.제주 1일차 첫음식은 매우매우 성공적!! (아직도 생각남,,,)다들 꼭 꼭 이걸 먹어줘^.^  02 만춘서점 만춘서점제주특별자치도 제주시 조천읍 함덕로 9 일주일동안 카페에서 읽을 수 있는 책을 사기 위해 만춘서점으로 갔다.보통 동네 서점에 보이지 않는 힐링을 위한 책들이 가득가득 :)고양이 관련 책은 역시 내용도 힐링, 그림체도 힐링 Previous imageNext image  03 언니옷장 언니옷장제주특별자치도 제주시 구좌읍 월정1길 70-2 엄마가 전에 왔을 때 못 샀다는 접시와 컵세트를 사기 위해 방문 !-!가게 안 무드는 완전 내스탈이였따구경만 해도 시간이 후딱 후딱 지나갈 수 있어서 조심해야함 ㅎㅎ Previous imageNext image 여기서 모자도 샀는데 넘 귀욥고 따뜻해서 이번 제주여행의필수템이 되어버렸다는 !!어때어때 ?_?  04 카페라라라 카페 라라라제주특별자치도 제주시 구좌읍 해맞이해안로 1430 그 다음으로 간 곳은 “카페라라라”여기가 당근케이크 맛집이래 🥕근데 진짜 먹어보니까 개꿀맛 ㅠㅠ케이크가 무슨 쫀득쫀득하다니깐,,,? Previous imageNext image 주문할 때 미리 직원분께 말씀드리면 저렇게 자기 나이로 컵홀더 만들어주셔 !!음료 나올 때 엽서랑 색연필도 주셔서 끄적끄적 그림 그리면서 놀 수 있었어 🎨  05 원조목살집 원조목살집 중문점제주특별자치도 서귀포시 중문상로 45 1층 제주도에 왔으면 바로 고기 먹어줘야 하는거 알지??호텔 근처에 있는 ‘원조목살집’ 와서 엄청나게배터질 정도로 먹어줬당,,고기도 다 구워주셔서 편하고 맛있게 먹을 수 있었어 🥩 Previous imageNext image 이날 밤에 제주 하늘을 올려다 보니깐 서울에서는 볼 수 없는 별들이 엄~청 많았어 벌써부터 집가기 싫은 느낌,,,  DAY 2 (2022.02.04) 제주에서 행복 되찾기 카페세렌디 - 카멜리아 힐 - 더리트리브 - 루핀 - 송악 힐링 풋스킨 - 제주스럽닭  01 카페세렌디  카페세렌디제주특별자치도 서귀포시 중문관광로72번길 29-9 신우성타운 내 라동 날씨랑 음식이랑 모두 완벽했던 ,,!아침을 먹기 위해 호텔 근처에 있는 브런치카페에 도착 !베이글 맛집이래서 ‘제주 천혜향 베이글’이랑 크림치즈 시켜주고 샐러드까지 시켰어 🥗베이글이 따뜻하고 푹신푹신해서 진짜 맛있었어 크림치즈도 여러맛이 있는데 다 못 먹어본게 아쉬워다음에 가면 여러맛 크림치즈를 다 사서 한번씩 찍어먹어볼거야그리고 나는 얼그레이ㅣ 밀크티 엄마는 드립커피 !내가 먹어본 밀크티 중에서 제일 제일 맛집인것 같아(얼그레이 맛집 찾아다녔는데 제주도에 있다니…)서울에 있었으면 이것만 먹으려고 맨날 갈 정도로ㅠㅠ아쉬운만큼 여기 있을 때만큼은 맨날 맨날 먹어주려고 다짐했어 ㅋㅋ그래서 아침마다 출발하기 전에 얼그레이 밀크티 테이크아웃 해서 놀러다녔다는 🤍(이거 쓰면서도 먹고싶다,,,,)  02 카멜리아 힐 2월 겨울에 왔으면 무조건 봐줘야하는 동백꽃 🌺동백꽃을 보기 위해 카멜리아 힐에 방문했따 Previous imageNext image 엄마가 몇주전 (나랑 여행 온 날로)에 제주도 왔을 때는 더 예쁘게 더많이 펴있었다고 했는데 이번에 갔을 때는 생각보다 많이 펴있지 않고 바닥에 많이 떨어져서 조금 아쉬웠지만다양한 색들로 펴져있는 꽃들과 날씨가 화창해서 걸으면서 기분이 좋아졌어 :) Previous imageNext image첫번째 사진은 울 엄마와 하늘  대충봐도 이날 날씨 정말 좋지..?그립다 제주도 ㅠㅠ  03 더리트리브 더리트리브제주특별자치도 서귀포시 안덕면 화순로 67 Previous imageNext image 가게 안이 되게 넓고 사진관, 빈티지샵등도 있어서 구경하기도 좋고 인테리어도 예뻤어 Previous imageNext image 카페 위층에 있는 사진관? 에서 엽서 3개도 샀어분위기가 되게 좋았고 디저트도 맛있었지만 한번쯤만 가기 좋은 곳,,? ㅎㅎ  04 루핀 루핀제주특별자치도 서귀포시 대정읍 형제해안로 272 열심히 해안가를 달리며 밥도 든든하게 먹고후식으로 간 카페는 바로 루핀  Previous imageNext image 가만히 앉아 바다랑 고양이 보면서 힐링할 수 있던 곳 !고양이가 넘 꿀귀였어 ㅜㅜ스콘도 맛있어서 3개나 포장 !!  05 송악 힐링 풋스킨 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 이번 여행코드가 힐링인만큼 서울에서 받았던스트레스와 피로를 풀어주기 위해 찾아간 곳은 발 마사지샵 !가자마자 따뜻한 물에 아로마 입욕가루를 타서 족욕을 한 후에 베드에 누워서 종아리랑 발 마사지를 30분동안 받았는데시작부터 따뜻하고 편안해서 꿀잠 잘 수 있었어 💕😭일어나니깐 다리가 가벼워진 느낌???다음에도 또 가고 싶어 Previous imageNext image 처음에 족욕할 때 먹을 수 있는 차와 토스트를 주셨어 !  06 제주스럽닭 개운한 몸으로 바로 호텔로 가서 오늘은 배달시켜 먹기로 했어! 제주도 오면 먹어보고 싶었던 ‘제주스럽닭’을 시키기로 했지 Previous imageNext image 댕귤치킨과 까망치킨을 시키고 편의점에 파는 맥주를 사와서 먹었엉치킨 맛이 신기했어 댕귤치킨은 달달하고 까망치킨은 일반치킨맛?인데 어떻게 저렇게 까맣게 만들었을까,,?하여튼 맛있어서 배터지게 먹고 기분 좋게 잠에 들 수 있었징 다들 제주도가서 뭐먹을지 모를 때는 호텔에 들어가서저거 한번 시켜먹어봐 !!  DAY 3 (2022.02.05)제주의 비도 포근하다씨리얼 - 아르떼뮤지엄 - 이정의 댁 -세계조가비박물관 - 오후새우시   이날은 비가 오고 흐려서 최대한 실내에서놀기 위해 계획을 짰어 📝01 씨리얼 씨리얼제주특별자치도 제주시 한림읍 명랑로 26 1층 씨리얼 오늘 아침도 마찬가지로 카페세렌디 가서얼그레이 밀크티를 테이크아웃한 뒤 브런치카페 ‘시리얼’로 달려갔엉딱 오픈시간 맞춰서 가서 원하는 자리에 앉을 수 있었징 Previous imageNext image 양송이크림 스프랑 아보카도타르틴 을 시켰는데 맛은 완전 건강한 맛,,,!메뉴 종류도 많아서 다음번에 가면 다른 음식들도 먹어보고 싶어 🍽 Previous imageNext image  02 아르떼뮤지엄 아르떼뮤지엄 제주제주특별자치도 제주시 애월읍 어림비로 478 Previous imageNext image 진짜 파도소리같은,,,, 구경거리가 진짜 많았던 아르떼뮤지엄 제주 !가는 곳곳이 모두 포토존이였어 📸비와서 돌아다니기 힘들 때는 여기 왕추천 ✔️  03 이정의 댁 이정의댁제주특별자치도 서귀포시 예래로144번길 22 이정의댁  마을안에 있는 조용하고 한적한 카페!!근처마을 걸어줘도 엄청난 힐링 시간  Previous imageNext image 카페 안에 내 사랑 고양이가 있어서 사실 더 좋았어..ㅎ옆에서 자고 있던 고양이가 갑자기 일어나서 내무릎에 자리 잡고다시 꿀잠 자는데 너무 귀여워 미칠뻔,,,,갑자기 햇살도 나타나서 여기의 기억이 더 아름다웠어 🤍카페에 와인도 팔아서 포장해서 이날 호텔에서 야무지게 먹어줬어 ㅋ ㅋ  04 세계조가비박물관제주도에 신기하고 다양한 박물관들 엄청 많은거 알지??제주도 틈틈이 다니면서 여러 박물관을 방문했었는데여기는 가본적이 없어서 와봤엉 !조개로 다양한 예술작품들이 있었던 곳인데한번쯤 와보기 좋았던 것 같아!!여기서 찍은 사진은 없지만..1층에 팔던 진짜 진주 팔찌를 엄마가 사주셨엉 ! 득-템  05 오후새우시 오후새우시제주특별자치도 서귀포시 천제연로 184 오후새우시 계획이 살짝 틀어져서 즉흥적으로 간 곳이긴 한데 진짜 꿀꿀꿀맛!!!! 라면에 다양한 해산물들도 많아서 맛있었고 와사마요게살김밥도 평범한 김밥이 아닌 색다른 맛이여서 진짜 맛있었어 !양도 많아서 배부르게 먹을 수 있었어 🍜쓰읍 또 먹고싶다…  제주 추억 일기 중 1편이 끝났또양이 많아서 두개로 나눠야겠어ㅜㅜㅜ쓰면서도 제주도 햇살, 냄새, 바람, 소리 모든게 그리워 정말,,그런의미로 제주바다로 마무릿 🌊곧 나머지 올릴게 안뇽 !-! Previous imageNext image  #제주 #여행 #힐링  ",
		"description": "05 송악 힐링 풋스킨 이번 여행코드가 힐링인만큼 서울에서 받았던 스트레스와 피로를 풀어주기 위해 찾아간 곳은 발 마사지샵 ! 가자마자 따뜻한 물에 아로마 입욕가루를 타서 족욕을 한 후에 베드에... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "세르망제주 파트너들과의 만남",
		"postdate": "20210216",
		"link": "https://blog.naver.com/squid78?Redirect=Log&logNo=222246100064",
		"contents": "#중문우리같이아로마 #송악힐링풋스킨  제주도 세르망 파트너들과의 만남!!✔부산시청센타 출동~!!!✔제주에도 세르망 열풍이~!!!화이팅 넘치는 하루🤗다시한번 세르망의 우수한 제품력과사업성에 확신이 생겼고.한발한발 내딛는 내 걸음에 무게가 실렸옹~쳔천히 정확한 제품 정보와 기술력으로자신이게 출동해보쟈!!!🌱줄을 서시오~~~~ 지금 기회를 잡는자...!!!기회를 알아보는 자...!!!♻️타사대비 유효성분이 가장많고 기름류가 가장적은 안전한 제품 세르망♻️제품문의.사업문의#세르망제주 김순정010.3171.1476 👉타사에선 세르망 1차 제품 레시피를 변형해2016년 10월 리xx 런칭2018년  4월 인xx 런칭2019년  쏠xx 런칭2020년  리xx 런칭⭐ 세르망⭐ 5년동안 묵묵히 연구개발-> 8차 업그레이드한 기술력있는회사⭐장기간 소량으로 점차 변화되는 모습을 확인할 수 있습니다.⭐ 오리지날 코슈메슈티컬 기능성화장품⭐화장품 흡수율을 극대화 한 최신 DDS-ASL 캡슐공법=>일반화장품 대비 4~5배의 피부 침투율 (15-20%침투)⭐ 전제품 미국 FDA 승인완료⭐ 일본 후생성 승인완료 및 활발한 수출⭐ 전성분 비교환영!! 눈속임 없는 유효성분 함량  펩타이드 최대 9,010ppm⭐ 6가지 식물줄기세포와 17가지 아미노산 복합제 ",
		"description": "#중문우리같이아로마 #송악힐링풋스킨 제주도 세르망 파트너들과의 만남!! ✔부산시청센타 출동~!!! ✔제주에도 세르망 열풍이~!!! 화이팅 넘치는 하루 다시한번 세르망의 우수한 제품력과 사업성에... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "11.12~16 제주도여행(애월/중문) 2명 여행",
		"postdate": "20201119",
		"link": "https://blog.naver.com/tjsrmd?Redirect=Log&logNo=222148999498",
		"contents": "비행기티몬구매 가는거 31800오는거 71800 숙박 4박5일 아고다 129,000원12~14 애월  힐링팰리스가성비 갑 위치도 좋고 뷰도 좋음 14~16 중문 고래수펜션위치가 쫌 애매한데 한적하니 좋았음 낚시 티몬 구매 2인 23,800생각보다 고기가 나만 안잡혀서 슬픔재주가 없나보다 생각함 제주도 관광지티켓 구매 티몬고급형 big2 2인송악힐링풋스킨 가성비 갑 친절하기도 하고족욕+음료제공인데 차도 맛있음 코스트타운 방문 재미없음 초딩수준 귤농장 체험 2인구매 티몬무한시식+1키로 포장 농장이 무시무시하게 넓고 예쁨주인아저씨도 친절하셔서 너무 좋았음확실히 큰농장에서 체험을 하는게 좋은듯 산방산탄산온천 티켓 2인 구매 티몬코로나땜에 무서워서 고민 했는데 리모델링을 방문1일전에 일부 완료 (목욕탕만) 그래서 그런지 사람이 없을꺼라 생각 하고 감역시나 사람이 없음 다행....그냥 목욕탕 같았음 렌트카 그린카 이용차종 코나 하이브리드원래는 아반떼(제일 저렴한거)예약 했는데사고 나서 렌트불가라면서 전화옴그래서 더 좋은차로 대차 해줌 추가요금 안받음친절한 그린카 음식점너무 많이감....고씨네천지국수 : 별 4개 한림칼국수 : 전빼고 보말칼국수랑 죽은 별 5개해조네 : 성게비빔밥 보말수제비 별5개 수우동 : 뷰 별5개 맛 별2개 늘봄 : 가성비 별 4개 맛 별 4개 올레마당 : 가성비 별 5개 맛 별 4.1개 ㅋㅋ 해물섬 : 가성비 별 3개 맛 별 3개 오설록티뮤지엄 : 이쁨 별4개 벌레 별 5개 명가손만두보말칼국수 : 맛 별 4개 보말양 별 3개 미도식당 : 맛 별2.5개  죠스떡볶이 : 뭐 죠스 떡볶이는 다 같음오또도넛 : 가성비 별 5개 아메리카노 테이크아웃 하면 오리지널도넛 무료 그외 도넛 가성비 별 3개 맛은 별3.5   ",
		"description": "비행기 티몬구매 가는거 31800 오는거 71800 숙박 4박5일 아고다 129,000원 12~14 애월 힐링팰리스 가성비 갑... 2인 송악힐링풋스킨 가성비 갑 친절하기도 하고 족욕+음료제공인데 차도 맛있음 코스트타운 방문... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주산방산맛집 산방산해물라면오빠네",
		"postdate": "20200805",
		"link": "https://blog.naver.com/myjaun?Redirect=Log&logNo=222051889487",
		"contents": "산방산해물라면오빠네제주특별자치도 서귀포시 안덕면 사계남로216번길 24-68 102호 안녕하세요 서울사람거제사람이에요 제주산방산맛집 산방산해물라면오빠네에 다녀왔어요 날씨가 아주 기가막히죠?제주여행2일차 아점으로 방문한 제주산방산맛집 산방산해물라면오빠네 네비를 찍고 갔는데 주차장 무엇?대박 그냥 산방산을 안고있는 제주산방산맛집 산방산해물라면오빠네  날씨가 너무 좋아서 완전 기분 업업 주차를 했는데 말이 똬악 보여서 기분 업업  저기 보이는 바로 저 산이 산방산이에요 초록 초록 파랑 파랑 정말 오길 잘했다는 생각이 들더라구요~  용머리해안은 고등 수학여행왔을때 가본적이 있는데 아이와 함께 가보고 싶었는데 다음일정때문에 못간게 지금 이렇게 아쉽네요 ㅋㅋ다음 제주여행은 한달살기로 여유롭게 떠나보고 싶네요!  바로 이곳이 제주산방산맛집 산방산해물라면오빠네에요  문앞에 멋진 보트 한척이..ㅋㅋ   제주산방산맛집 산방산해물라면오빠네  오전 9시 오픈  해질녁에 마감한데요 가게 앞에는 그네도 있어요! ㅋ   내부는 아담한편이지만 유아의자 아기의자 하이체어도 준비되어 있네요  원산지표시판도 꼼꼼히 확인하구요    order  해물라면  톳면보말칼국수  전복치즈밥  #산방산맛집 #산방산해물라면오빠네 #용머리해안맛집 저도 음료수 주세용 ㅋㅋㅋㅋ우도땅콩엿도 판매하고 있어요!   손소독을 하고 입장했어요 푸른밤 소주잔에 양초도 너무 예쁘게 장식되어 있더라구요~  청보리 막걸리도 팔고 조껍데기 막걸리도 팔고 톡쏘는 제주감귤막걸리도 팔고 우도땅콩막걸리도 파는데 산방산을 바라보며 막걸리 한잔 걸쳐줘야 하는데 못 먹는게 너무 아쉽네요 ㅋㅋㅋ오늘은 둘다 일정이 너무 많아서 다음에 올때 꼭 한잔 하고 싶어요  최고의 맛을 내기 위해 주문과 동시에 조리하는 제주산방산맛집 산방산해물라면오빠네  전복치즈밥이 도착했어요 치즈를 위에 올리고 토치로 불맛을 업업 시켜서 더더 감칠맛이 났어요   치즈가 쭉쭉쭉   김을 함께 가져다 주셔서 김과 함께 맛있는 콜라보 완전 굿이에요! 전복치즈밥인데 전복의 모습은 찾아볼수가 없었지만 맛은 느껴졌어요 ㅋㅋㅋ 막 큼지막한 전복의 크기로 들어있는 전복밥은 아닙니당~ㅋㅋ전복내장까지 함께 볶았는지 엄청 고소하더라구요~ 치즈와 함께 너무 잘어울리는 전복 치즈밥  톳면보말칼국수 톳면이라 면색이 톳색깔에 가깝고 국물이 엄청 진했어요~ 보말과 미역과 함께 건더기로 들어가 있는데 엄청 진하더라구요 해장용으로 완전 굿이었어요!    해물라면 큼지막한 꽃게와 문어숙회로 데코가 되어 있고 홍합과 콩나물과 파가 잔뜩 들어있어요~ 진짜 너무 시원하더라구요~   제주산방산맛집 산방산해물라면오빠네  자리에 앉아서 식사를 하고 먼 산을 바라 보는데 엄청 기분이 맑아지더라구요~   산방산해물라면오빠네  010-8675-1634 제주 서귀포시 안덕면  사계남로216번길 24-68 연중무휴  오전 9시 오픈  해질녘 마감  제주여행2일차11시가족키즈M펜션 체크아웃11시30분 산방산해물라면 오빠네 - 보말칼국수 해물라면 전복치즈밥 1시 송악힐링풋스킨 - 발마사지 족욕3시 낭쿰낭쿰 - 흑돼지해물갈비전골4시 슬라임몬스터 - 슬라임카페6시30분 반디숲카페 - 소품샵 까망돌애월이동7시 또오크라펜션 체크인 8시 해성도뚜리 - 미우새 방영맛집 토마토짬뽕 + 흑돼지 저녁식사 #서귀포맛집추천 #제주용머리해안맛집 #제주산방산맛집#산방산해물라면오빠네 #제주해물라면 #제주톳면보말칼국수 #제주해장라면 #제주전복치즈밥 #제주가족여행 #제주가족여행코스 #거제도맛집인플루언서 #거제도맛집블로거 #거제도펜션블로거 #거제도맛집 #뷰티인플루언서 #건강기능식품인플루언서 #거제도카페인플루언서 #거제도카페블로거 #서울사람거제사람#인플루언서#다이어트 #뷰티 #건강 #다이어트 #맛집 #카페 #육아 #펜션#여행   ",
		"description": "1시 송악힐링풋스킨 - 발마사지 족욕 3시 낭쿰낭쿰 - 흑돼지해물갈비전골 4시 슬라임몬스터 - 슬라임카페 6시30분 반디숲카페 - 소품샵 까망돌 애월이동 7시 또오크라펜션 체크인 8시 해성도뚜리 - 미우새... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "&lt;제주도 3박4일&gt; 3일차 일정 /  송악산",
		"postdate": "20210709",
		"link": "https://blog.naver.com/wonji2362?Redirect=Log&logNo=222425731964",
		"contents": "안녕하세요. 디유니에요:)가족여행으로 다녀온제주도 3일차 여행일정을 끄적입니다!다음 훗날 봤을때 뿌듯했으면 좋겠다!(블로그 쓰기 매우 귀찮다는뜻..)#제주도3박사일여행일정 #제주도3일차여행일정  늦잠을 자서 조식을 못먹었기에동문시장에가서 김밥을 사서 먹었어요:)제주도가면 꽁치김밥 한번 꼭 먹어보고싶었는데결국 먹어봄ㅎㅎ 제주도에서만 먹을수있으니까 맛만보기위해 딱 한줄 사봤어요.근데 맛은 그냥 흰쌀밥에 꽁치먹는 딱 그런맛.아무맛이 안나는 그냥 뭔가 씹히는맛 ㅋㅋㅋㅋㅋㅋㅋ제주도까지 갔으니까 한줄 사먹을만했어요.#제주꽁치김밥 #제주도꽁치 #제주도김밥  송악산송악산제주특별자치도 서귀포시 대정읍 송악관광로 421-1 원래의 일정은 송악산이 먼저가 아니라용머리해안이었어요.하지만 이날 비가 온다는 예보가 있어서,용머리해안에 입장할수 없다고하더라구요ㅠㅠㅠ아쉽지만 다음 예정이었던 송악산으로 바로 이동했어요! 주차장은 꽤나 넓직해서 가까운곳에 주차를하고 송악산쪽으로 걷기로했어요.주차장 길을 따라 걷다보면돌하르방에 둘러싸여있는 송악산의 돌이 크게 보입니다:) 돌하르방 너무 귀엽죠!?   산책로가 정말 멋있게 있어서꼭 걷고싶게 만들더라구요.데이트코스로도 너무 좋을것같지만이날 쫌 더웠습니다 ㅋㅋㅋㅋㅋ비가 온다는 소식 전이라서 그럴까요,후덥지근.... 제주도에서 살탔는데50프로는 여기서 탄것만 같아요 ㅋㅋㅋㅋㅋ 둘레길을 따라 산책 코스가 시작되지만저희 가족은 끝까지는 안가기로했어요^,^힘이 많이 들것같기도하고습하기도하고....ㅎ딱! 눈호강 한번 하는 정도의 맛만 보고 내려왔습니다!   송악산 내려와서 차로 5분쯤에해수욕장이 있더라구요!젊은이들이 많아서 한번 가봤는데사진명당이 많아서 다들 줄서서 사진찍어요!와 진짜 모델포즈들 짱 많아서 놀람!사진을 당당하게 찍어야 함을 배웠네요;;  #송악산 #제주송악산 #제주도송악산  송악 힐링 풋스킨송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  언니가 알아본 송악산풋스킨이에요!제주도 여행동안에 발이 많이 피곤했을거라며 예약하고 갔어요.엄마, 아빠는 이벤트중인 상품으로  5만원,저희 남매는 1인당 15,000원에 발마사지를 받았어요.저는 발톱이 내성발톱이어서남 보여주기 부끄러운데ㅠㅠㅠㅠ정말 이거 할때 자존감 바닥이었다는;;;뜨거운물에 발을 담그고있으니때 나오는거에 가슴 조마조마ㅋㅋㅋㅋ그래도 발 마사지를 받으니까엄청 개운하고 시원하더라구요! 빵과 음료수도 주니 돈이 많이 아깝진 않았어요.제주도 카페는 비싼곳도 많으니까요.#송악풋스킨 #송악산발마사지 #송악산마사지  제주조각공원제주조각공원제주특별자치도 서귀포시 안덕면 일주서로 1836 저녁을 먹으러 가기전 제주조각공원에 방문했어요!사진찍을 곳이 너무 많고모든게 다 인생샷이었던 곳이에요.하나 아쉬운점은,해가 늦게 떨어져서 저희는 야간에 보지 못했어요.쫌 어둑어둑 해질때 가시면 완전 좋을 장소로 추천드려요! #제주조각공원 #제주도야간명소 #제주도공원  이렇게 사진찍을 곳을 되게 많이 만들어져있어발걸음떼기 무섭게 사진찍게 되요 ㅎㅎ아이들과 함께하기도 참 좋을 장소에요!  제주조각공원에가면 불멍장소도 유료로 빌릴수가 있는데,이거 꼭 하고 가셔야해요:)가족들과 오순도순 둘러앉아서불에 멍때리고 쥐포도 구워먹고 닭꼬치도 먹고^.^캠프파이어 하는 느낌이어서 너무 좋았어요.  하루를 알차게 제주도 다 보고온 느낌이에요.정말 제주도는 어딜가든 바다와 구름이 예쁘고사진찍기 좋은 곳인것같아요.이렇게 3일차 여행일정을 마칩니다♥   ",
		"description": "#송악산 #제주송악산 #제주도송악산 송악 힐링 풋스킨 언니가 알아본 송악산풋스킨이에요! 제주도 여행동안에 발이 많이 피곤했을거라며 예약하고 갔어요. 엄마, 아빠는 이벤트중인 상품으로 5만원, 저희 남매는... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주제주 기록 3일차(21.04.10.)",
		"postdate": "20210519",
		"link": "https://blog.naver.com/joohaena45?Redirect=Log&logNo=222356608398",
		"contents": "뭐부터 시작해야할까... 이제 기억도 안남ㅠㅠ 중문 조림식당아점으로 갈치조림~!중문갈치조림사진이 이 모냥인 이유1. 배고파서 찍을 생각 못함2. 아빠가 사진 보내줬는데 저장하는 거 까먹ㅋㅋㅋㅋ큐ㅠ 미리보기 사진 캡쳐 함진짜 맛있었다ㅠㅠ조금 짜긴 했는데 밥 한공기 빠르게 해치움갈치조림 ★★★★예약 필수 중문조림식당제주특별자치도 서귀포시 천제연로 170 절리절리 주상절리2번째고등학교 때 수학여행 가본 이후로주상절리는 오랜만^*^날씨 너무 좋았다🤙 주상절리 한바퀴 돌아보면서📸 나무 짱 크다🌴 마스크 낀 돌하르방이랑ㅋㅋㅋㅋㅋ 대포주상절리제주특별자치도 서귀포시 이어도로 36-24  송악산은 올라가진 않고 근처!종아리 뽀개질거같아서 발마사지 카페 예약 시간 남아서 송악산 근처 둘러봄! 신난다악!!!!엄마 아빠 진짴ㅋㅋㅋㅋㅋㅋ 열심히 뜀저렇게 뛰고 종아리 터질뻔 아빠 미안...^^발마사지 받은 곳은송악 힐링 풋스킨! 사진은 이거밖엨ㅋㅋㅋ😢(최선을 다해 가렸다...)기억으론 음료 1잔 무료 + 족욕 50분 + 마사지 10분이렇게 해서 네이버 예약으로 선결제하고 15000원도 안됐던걸로 기억!가성비 짱ㅜㅠ 발, 다리 마사지 해주시는데 너무 시원함! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  미영이네식당고등어 회 jmt웨이팅 장난 아님... 고등어 구이도 맛있고기본 반찬으로 나옴! 이 석양... 고등어회랑아련터지네...막장? 암튼 미영이네가게에서 직접 만든 장이랑 상추랑 싸먹으면 얼마나 맛있게요~?사실 많이 들어가진 않음...첨에 회 나온 거 보고 부족한거 아닌가 했지만 생각보다 좀 느끼해서 딱 저정도 양이 좋았음 고등어 회 다 먹고 탕 나오는데탕도 맛있음ㅜㅜ 이게 뭐랄까... 아는 맛있는데 진짜 맛있었다ㅏ고등어회 ★★★ 미영이네식당제주특별자치도 서귀포시 대정읍 하모항구로 42 해수니 생파좀 많이 늦은...숙소 근처 농협에서 장보고...귀욤 당근 케이크랑ㅋㅋㅋㅋ-끝-  #제주도 #jeju  ",
		"description": "남아서 송악산 근처 둘러봄! 신난다악!!!! 엄마 아빠 진짴ㅋㅋㅋㅋㅋㅋ 열심히 뜀 저렇게 뛰고 종아리 터질뻔 아빠 미안...^^ 발마사지 받은 곳은 송악 힐링 풋스킨! 사진은 이거밖엨ㅋㅋㅋ (최선을 다해 가렸다..... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주애월펜션 제주펜션추천 또오크라펜션 가족펜션추천",
		"postdate": "20200719",
		"link": "https://blog.naver.com/myjaun?Redirect=Log&logNo=222034890819",
		"contents": "또오크라제주특별자치도 제주시 애월읍 수산북길 31 안녕하세요 서울사람거제사람이에요 ㅋ지금은 제주사람이에요 ㅋㅋ언제 집에 갈지 모르는 ㅋㅋ거제사람 ㅋ차를 데리고 와서 이곳에서는 저보러 도민이냐고 자꾸 물어보시네요 ㅋㅋ아무래도 여행객이면 렌트카를 이용하다보니.저는 이번 제주여행은 정말 길게 하려구요.진짜 언제 집에 갈진 모르겠지만 길게 길게 하고 싶어요..ㅋㅋㅋ 그런데 제주여행 둘째날밤을 책임져준 또오크라펜션 오늘이 벌써 네번째 밤을 보내고 있어요~ 자 그럼 제주애월펜션 제주펜션추천 또오크라펜션을 소개 할께요!! 레디! 고우! 3...2...1제주애월펜션 제주펜션추천 또오크라펜션은 애월읍 수산리에 위치하고 있어요 1일차 여행이 서귀포시여서 또오크라 펜션은 애월읍에서 저녁식사를 한후 체크인을 했어요 =제주여행2일차 제주여행코스 산방산 / 서귀포/ 애월읍 여행 가족키즈M펜션 체크아웃 산방산해물라면오빠네 송악힐링풋스킨 낭쿰낭쿰 점심식사 슬라임몬스터 슬라임카페 반디숲카페 까망돌 소품샵 해성도뚜리 -애월맛집 저녁 또오크라펜션  B 동 202호 체크인  저녁 먹기전 체크인을 하고 제주애월펜션 제주펜션추천 또오크라펜션 가족펜션을 갔어요 오후 7시쯤이었는데 해가 뉘엿 뉘엿 지면서 정말 너무 멋지더라구요 저 멀리 바다가 보이는데 제주여행2일차 날씨가 진짜 좋았어서 정말 대박이었어요  저 멀리 붉은 노을이 진짜 멋지죠?ㅋ 제주애월펜션 제주펜션추천 또오크라펜션 가족펜션은 정말 일단 깔끔해요 국민쓰래기통인 매직캔 휴지통이 있을줄이야 ㅋㅋ이건 정말 아기 키우는 엄마들의 핵싸템 아닌가요?ㅋㅋ가족펜션인데는 다 이유가 있다니까요 ㅋㅋ아이들 먹고 흘리면 닦기 정말 화가 날때가 있는데 청소기가 준비되어 있어서 그냥 바로 흡입 쓔루룩 하면 끝!!ㅋㅋ 귀여운 그린 그린 냉장고가 있어서 정말 편리하게 이용했고 전자렌지가 있어서 가벼운 음식 데워 먹기 너무 좋겠더라구요 저희 가족은 저녁식사 아침 식사 모두 밖에서 먹을 예정이라서 딱히 주방 사용을 하진 않았지만 일단 너무 깔끔하고 편리했어요  그리고 주방과 거실 침실이 따로 나뉘어져 있어서 가족 펜션에는 최상맞춤!!ㅋㅋ 아이와 아빠는 일단 먼저 자고 저는 불을 키고 다음날 일정도 짜야 하고 핸드폰도 해야 하고 ㅋㅋ그런데 원룸형 펜션이었다면 깜깜한곳에서 하면 눈나빠지고 식구들의 숙면을 방해할수 있기때문에 되도록이면 방이 나뉘어져 있는 타입을 선호 하는편이에요! 그런데 정말 아이들과 함께라면 아이들은 먼저 방에 들어가서 자고 어른들은 술 한잔 기울이며 더 담소를 나누고 싶을때가 있잖아요 제주애월펜션 제주펜션추천 또오크라펜션은 일단 방이 나뉘어져 있어서 거실에서 아무리 떠들어도 아이들은 편안히 일찍 수면을 취할수 있는 방이 나뉘어져 있어서 너무 좋았답니다  여행오면 사실 예쁜옷들 많이 가지고 오기 마련이라 여행용 캐리어에 넣으면 구겨지기 일쑤인데  저는 뒷자리에 옷을 실어두고 바로 챙겨온 옷걸이로 옷을 걸어 두는편이거든요 그런데 제주애월펜션 제주펜션추천 또오크라펜션 가족펜션은 옷걸이도 넉넉히 준비되어 있어서 너무 좋았고 아이와 함께 하다 보니 아이는 침대에서 떨어질수 있어서 바닥에 이불을 깔고 잘수 있는 넉넉한 공간과 여유있는 침구류가 있어서 너무 좋았어요 아무래도 공기 맑은 산이 있다 보니 벌레가 있기 마련이라 그런지 홈키파가 준비되어 있었지만 저는 베란다를 몇번 방충망을 열어두고 왔다 갔다 했는데도 모기 한마리 물리지 않고 홈키파도 뿌리지 않고 푹 쉬다 왔네요^^보송보송한 수건과 각티슈도 새것으로 깔끔하게 준비되어 있었고  바람의 세기가 아주 적당한 드라이기와 드라이빗도 준비되어 있어요~  일단 호텔에 가면 수건의 보송함이 너무 좋은데 제주애월펜션 제주펜션추천 또오크라펜션 가족펜션은 호텔수건만큼이나 정말 보송보송하게 부드럽게 관리가 되고 있더라구요  아침에 일어났는데 새들이 지저귀는 소리가 얼마나 멋진지 정말 새소리CD를 켜둔것 같은 느낌이었어요~  주방은 음식물 쓰래기를 버릴수 있는 통과 주방세제 그리고 새 행주가 준비되어 있었고 테팔 포트와 알록달록머그컵 단아한 머그컵 소주잔과 티스픈과 그리고 믹스커피와 아메리카노 둘다 취향데로 즐길수 있도록 준비가 되어 있어서 센스가 넘쳐나는 사장님이 관리를 하는 제주애월펜션 제주펜션추천 또오크라펜션 가족펜션이구나 느껴졌답니다~  서랍에는 오프너와 와인오프너가 준비되어 있고  큰냄비 작은냄비 후라이팬 국자 도마가 준비되어 있으니 맛있는 요리를 준비하시기에 안성맞춤입니다^^ 가위와 주방칼 / 과도도 준비되어 있으니 제주에 오셔서 맛있는 과일도 와그작 와그작 드셔보세요^^ 밥의 진리인 쿠쿠밥솥과 주걱 숟가락 젓가락과 알록달록 머그컵의 세트인 식기류들이 줄지어 깔끔히 정리되어 있는모습이 너무 반했어요 ㅋ정말 집에서 한번쯤 저도 사용해 보고 싶었던 알록달록 그릇들이었는데 잠만 자고 가게 되는 제주애월펜션 제주펜션추천 또오크라펜션 가족펜션이 너무 아쉽더라구요~  그린그린하면서 냄새나지 않는 국민쓰래기통 매직캔 쓰래기통과 청소기까지 준비되어 있는 펜션이 여기 있습니다 여러분!!ㅋㅋ 제주에 오셔서 제주애월펜션 제주펜션 가족펜션을 찾으신다면 또오크라로 오세요 :) 그런데 더 대박인건 바로바로 이 대형 건조대!! 사실 미니미 사이즈로 가져다 놓으실만도 한데 워낙 곽지해수욕장 협재해수욕장 금능해수욕장을 끼고 있는 위치좋은 애월펜션이기 때문에 물놀이를 하다 보면 옷이 젖기 마련이고 또 널곳이 없어서 화장실 수건대에 너줄 너줄 걸어 둘때가 많았는데 빨래를 널수 있는 베란다 테라스가 있고 대형건조대가 있으니 여러분 또오크라펜션을 오실때는 정말 몸과 옷만 가지고 오시면 됩니다 :) 화장실은 물이끼 하나 없고 곰팡이 하나 없이 어쩜 이렇게 관리를 잘 하셨는지 정말 멀리서 봐도 가까이서 봐도 깔끔한 화장실을 자랑합니다 !! 비누와 치약  바디크렌져와 샴푸 헤어컨디셔너 모두 준비되어 있어요 저 뒤에 빼꼼히 보이는건?ㅋㅋ바로 바디워시 였는데요! 앞에 있는 바디워시를 들어보니 곧 다 쓰게 될것 같더라구요 미리미리 가져다 놓으시는 센스도 너무너무 좋았어요  샤워타올은 물론 휴지도 넉넉하게 준비해 두셨더라구요 제주애월펜션 제주펜션추천 또오크라펜션 가족펜션은 정말 넉넉함이 있는 펜션이에요  안내문이에요! 꼭 한번 읽어 보시길 바래요 어쩌면 상식이기도 하고 당연하기도 한일인데 이렇게 써놓으신거보면 정말 깔끔한 또오크라펜션을 해치지 말아주세요! 그냥 내 집처럼 아끼고 내집처럼 소중하게 있던 그대로 푹 쉬다가 편히 쉬다가 가시면되는거.그거 하나 밖에 없어요!! 아시죠?ㅋ펜션 매너?ㅋㅋ  복도에서 본 모습이에요 아무래도 제주의 애월읍은 공항과 근처이기도 해서 체크인을 해서 보니 비행기가 자주 날라다니더라구요~ 혹시나 밤에 잘때 너무 시끄러운거 아니야?했는데 제가 코 고는 소리밖에 안들렸다네요 ㅋㅋㅋㅋ하하하 ㅋㅋ그리고 새벽에 아침엔. 새소리가 정말 정말 거제도에서도 들어볼수 없는 자연의 소리가 정말 대박이었어요   위 영상은 제주애월펜션 제주펜션추천 또오크라펜션 가족펜션 B202호의 전체를 담은 영상이니 참고가 되시길 바래요  퇴실후에는 1층에 있는 분리수거함에 가지고오셨던 쓰래기는  분리수거를 해주시면되요  이곳은 공동 바베큐장이 1층에 마련되어 있답니다^^ 제주애월펜션 제주펜션추천 또오크라펜션 가족펜션으로 추천해요 저도 아이와 함께 숙박을 했지만 정말 아쉬운것 없이 깔끔하게 이용했답니다~ 침실과 거실이 분리되어 있어서 너무 좋았고 화장실에 물이끼 하나 곰팡이 하나 없어서 너무 좋았고 쓰래기통이 매직캔 쓰래기통이 있어서 너무 깔끔했고 제주도 하면 물놀이 인데 젖은 옷들을 걸어놓을수 있는 베란다와 건조대가 있어서 너무 좋았고 형형색색 그릇들이 살림하고 싶었고 그린그린한 냉장고와 이불 벽지의 조화가 잘 이루어졌고 어메니티와 수건의 청결함과 넉넉함과 보송함이 편안하게 하룻밤 묵을수 있음에 너무 좋았어요~   주차 공간은 물론 잔디밭 마당 정원까지 완벽하게 갖추고 있는 제주애월펜션 제주펜션추천 또오크라펜션 가족펜션으로 추천합니다!!  또오크라 펜션 제주시 애월읍 수산북길33번지 010-2880-7624#제주애월펜션 #제주펜션추천 #또오크라펜션 #가족펜션 #제주여행 #제주숙박 #제주펜션 #거제도맛집인플루언서 #거제도맛집블로거 #거제도펜션블로거 #거제도맛집 #뷰티인플루언서 #건강기능식품인플루언서 #거제도카페인플루언서 #거제도카페블로거 #서울사람거제사람#인플루언서#다이어트 #뷰티 #건강 #다이어트 #맛집 #카페 #육아 #펜션 ",
		"description": "산방산해물라면오빠네 송악힐링풋스킨 낭쿰낭쿰 점심식사 슬라임몬스터 슬라임카페 반디숲카페 까망돌 소품샵 해성도뚜리 -애월맛집 저녁 또오크라펜션 B 동 202호 체크인 저녁 먹기전 체크인을 하고... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 여행 꿀Tip. 이것만 있으면 제주도 여행 할인!!",
		"postdate": "20201016",
		"link": "https://blog.naver.com/jsmh0423?Redirect=Log&logNo=222117425883",
		"contents": " 올레길도 걷고, 할인도 받고알뜰한 제주 여행 Tip 저번 포스팅에 소개해 드렸던 제주올레 패스포트.완주 확인 스탬프를 찍는 페이지와, 코스별 올레길의 간략한 정보도 적혀있다.여기에 숨은 기능이 하나 더 있다.패스포트를 소지하고 있다면 제주도를 여행하면서 각종 할인 혜택을 받을 수 있다는 것이다.할인이 가능한 곳은 박물관이나 유료 민속촌, 렌터카, 선박, 각종 체험 활동,식당이나 카페, 숙소 등 다양한 곳에서 할인 혜택을 받을 수 있다.(중복 할인이 안되는 곳도 있으니 미리 확인.)제주올레 패스포트 할인업체 목록 입장료 할인상호명할인 내용주소 및 연락처3코스성읍 다이나믹 메이즈일반가격노다이나믹 메이즈 코스 : 12,000원 / 레벨 2 코스 : 7,000원서귀포시 표선면 번영로 2644064-805-0901패스포트 할인가격패스포트 소지시 20% 할인4코스제주민속촌일반가격성인 11,000원 / 청소년 8,000원 / 어린이 7,000원서귀포시 표선면 민속해안로 631-34064-787-4501패스포트 할인가격패스포트 소지시 20% 할인8코스중문 박물관은 살아있다일반가격성인 13,000원 / 청소년·어린이 12,000원서귀포시 중문관광로 42064-805-0888패스포트 할인가격패스포트 소지시 20% 할인9코스세계자동차박물관일반가격성인 13,000원 / 청소년·어린이 12,000원서귀포시 안덕면 중산간서로1610064-792-3000패스포트 할인가격패스포트 소지시 1,000원 할인  교통할인상호명할인 내용주소 및 연락처1코스녹동(고흥) - 제주(성산포) 여객선(주)에이치해운 선라이즈 제주여객 승선권 30%, 차량 20% 할인[객실 운임]1등실(2인실) 정가 250,000원 → 175,000원2등실(침대) 정가 75,000원 → 52,500원2등실(의자) 정가 57,000원 → 39,900원3등실(의자, 평실) 정가 33,000원 → 23,100원[주말, 공휴일, 특별운송기간 운임]1등실(2인실) 정가 276,000원 → 193,200원2등실(침대) 정가 83,000원 → 58,100원2등실(의자) 정가 63,000원 → 44,100원3등실(의자, 평실) 정가 36,600원 → 25,620원패스포트 소지자에 한해 할인 제공연휴기간 할인 불가 및 사전 전화 예약 필수www.sunrisejeju.com서귀포시 성산읍 성산등용로 130-21 여객터미널 1층1800-520717코스제주렌트카차량손해면책제도(일반/슈퍼) 중 슈퍼면책 선택 시, 10% 할인 제공(일반면책은 별도의 할인제공 없음)제주시 용문로 8 (용담2동 1531-1)064-735-336612코스차귀도 뉴파워보트(차귀도유람선)패스포트 소지시 차귀도 유람선 탑승료 3,000원 할인성인 16,000원 -> 13,000원 / 소인 13,000원 -> 10,000원제주시 한경면 노을해안로 1161064-738-535510코스가파도, 마라도 정기여객선(주)아름다운 섬나라(주)아름다운 섬나라가파도, 마라도 정기여객선www.wonderfulis.co.kr제주올레 패스토프 소지자에 한해 선박 운임료 할인 혜택 제공1) 마라도 승선료 20%할인 (대인, 청소년 적용)성인 17,000 -> 13,600 / 청소년 17,000 -> 13,6002) 가파도 승선료 17% 할인 (대인, 청소년 적용)성인 12,100 -> 10,000 / 청소년 12,100 -> 10,000소인은 성인 기준 기존 50% 적용해양국립공원 입장료 별도 / 선박 운임료만 할인 제공패스포트 소지자에 한해 패스포트 확인 후 할인 제공단체(30명 이상) 적용 불가, 개별 관광객에 한해 할인 제공서귀포시 대정읍 최남단해안로 120064-794-549018코스부산-제주 정기 여객선뉴스타호 (주)엠에스페리부산-제주 정기 여객선 뉴스타호 (주)엠에스페리패스포트 소지시 뉴스타호 승선로 30% 할인(패스포트 소지자 1인 1매 할인 적용)- 성수기(할증기간) 요금 20% 할인- 객실 등급 3등실 / 2등실 / 1등실B 까지 할인 적용[객실 운임 - 정상가 30% 할인]1등실 B 정가 71,500원 -> 50,500원2등실 정가 61,500원 -> 43,500원3등실 정가 51,500원 -> 36,500원[할증 운임 - 정상가20% 할인]1등실 B 정가 78,500원 -> 63,100원2등실 정가 67,500원 -> 54,300원3등실 정가 56,500원 -> 45,500원부산-제주 정기 여객선 뉴스타호 (주)엠에스페리http://msferry.heawoon.co.krhttp://msferry.modoo.at[제주 사무소]제주시 임항로 191 (국제여객선터미널) (주)엠에스페리부산 : 054-461-0064제주 : 064-805-9117  이용료 및 상품 할인상호명할인 내용주소 및 연락처17코스해올렛패스포트 소지시 매장 상품 5% 할인(중복할인 불가)제주시 용해로 50064-746-20013코스동부 승마 레저타운일반가격오름코스 35,000원 / 단체(20인이상) 20,000원주몽코스 45,000카트 및 레저 1인 25,000 2인 35,000서귀포시 표선면 번영로 2454064-787-5220패스포트 할인가격패스포트 소지 시 40% 할인4코스소노캄 제주패스포트 소지시사우나, 수영장 30%할인 / 식음료 10%할인서귀포시 일주동로 6347-17064-780-71006코스휴애리패스포트 소지시 휴애리 입장료 50% 할인*제주도민과 동일한 최고대우 할인[정상가격] 성인 (13,000원), 청소년(11,000원), 소인(10,000원)[도민가격] 성인 (6,500원), 청소년(5,500원), 소인(5,000원)서귀포시 남원읍 신례동로 256064-732-211410코스송악힐링풋스킨패스포트 소지시 서비스요금 20% 할인서귀포시 송악관광로399 2층064)794-8859, 010-4734-4912  식당 및 카페 할인상호명할인 내용주소 및 연락처1코스일조식당패스포트 소지시 15% 할인서귀포시 성산읍 성산중앙로 60064-782-88824코스알토산고팡알토산고팡 음식 및 음료 (주류제외) 10%할인서귀포시 표선면 토산리 526-3010-3883-22734코스와랑와랑패스포트 소지자 음료 10% 할인서귀포시 남원읍 위미중앙로300번길 28070-4656-17616코스희신이네 식당패스포트 소지자 5%할인서귀포시 서홍로 175064-762-03356코스홍당무 떡볶이패스포트 소지자 돔베세트 주문시 왕새우튀김 1마리 또는 쿨피스 제공서귀포시 중정로 45010-4822-44407코스제주올레 PUB(제주올레여행자센터)패스포트 소지시 모든 식/음료 5% 할인주류, 기념품 제외서귀포시 중정로 22064-762-21677코스솔빛바다패스포트 소지시 모든 음료 10% 할인서귀포시 서홍동 795-1010-9657-77117코스카페 다린패스포트 소지시 전통 음료 (쌍화탕, 대추탕, 식혜, 수정과, 미숫가루) 주문 시 수제양갱(2000원) 제공서귀포시 법환동 218-5 1층064-739-77728코스바다 목장제주올레패스포트 소지자(1인) 식사 10% 할인서귀포시 논짓물로 35064-738-66998코스니나수 옹기족욕카페패스포트 소지시 족욕 카페 (음료포함) 10% 할인서귀포시 안덕면 대평로 29올레 8코스 종점에서 도보 3분(100m정도)064-738-980010코스송악산 7 족욕제주올레 패스포트 소지시 20% 할인 적용서귀포시 대정읍 형제해안로 322-1064-792-311215코스곽지곤지암해장국패스포트 소지시 현금 계산 고객에게 1,000원 할인제주시 애월읍 곽지1길 4010-6624-060418코스관덕정 분식패스포트 소지시 모든 메뉴 10% 할인제주시 관덕로8길 7-9064-757-050318-1코스 추자인추자커피앤민박패스포트 소지시 음료 1,000원 할인제주시 추자면 20-1064-745-3407, 010-6362-275318-1코스 추자귀빈정식패스포트 소지자 정식 2,000원 할인제주시 추자면 추자로 14-3064-742-4900  숙소 할인상호명할인 내용주소 및 연락처1코스해바라기 게스트하우스일반가격도미토리형 가족 방(최대 6인) 120,000원 (1인 20,000원)온돌방(2인실) 30,000원펜션형 온돌방(2인실) 40,000원펜션형 침대방(2인실) 40,000원*7/15 ~ 8/30 성수기 요금 적용서귀포시 성산읍 성산등용로 10064-782-3200, 010-9687-3232패스포트 소지시 5% 할인1코스일조민박일반가격5-6인실 45,000원 / 4인실 40,000원 / 2인실 30,000원서귀포시 성산읍 성산중앙로 60064-782-8882, 010-5188-4817패스포트 소지시 10% 할인* 추가인원 요금 및 성수기 요금은 별도문의* 올레꾼에 한해 조식/석식 포함 숙박 가능1코스해뜨는 초록마을패스포트 소지 시 숙박료 10% 할인 적용서귀포시 성산읍 섭지코지로 25번길 8010-2696-69581-1코스등머울 게스트하우스일반가격원룸 60,000원 (2인) / 80,000원(성수기)제주시 우도면 안비양길 35064-784-3878패스포트 소지시 원룸 10%할인주말 제외, 주중만 할인3코스세화의 집일반가격1인실 25,000원 / 도미토리 20,000원서귀포시 표선면 세성로 303064-787-77942패스포트 소지시 1인 1,000원 할인4코스포 유 펜션패스포트 소지자 성수기 20%, 비수기 30% 할인서귀포시 남원읍 서의로 40-6064-764-2777, 010-6687-45014코스하얀언덕 게스트하우스패스포트 소지시 숙박 10% 할인(중복할인은 안됨)서귀포시 표선면 민속해안로 351064-787-7007, 010-3665-82014코스티파니에서 아침을패스포트 소지시 30% 할인(*성수기 7월21일~8월말까지 할인적용 불가)서귀포시 남원읍 서의로154번길 12-1064-764-9669, 010-5120-96696코스포시즌 호텔패스포트 소지자 20%할인서귀포시 칠십리로285번길 3064-732-5222, 010-7186-03796코스 / 7코스외돌개 나라패스포트 소지시 10% 할인* 도미토리 할인 제외, 성수기 (7/20~8/20) 요금 별도서귀포시 남성로 122064-732-1183, 010-3622-36206코스민중각 게스트하우스패스포트 소지시 10% 할인서귀포시 서문로28번길 4064-763-05017코스올레스테이 (제주올레여행자센터)일반가격도미토리 1인 22,000원 / 2인실 60,000원 / 1인실 38,000원서귀포시 중정로 22064-762-2167패스포트 소지시 모든 객실 1,000원 할인7코스서귀포월드컵리조트패스포트 소지시숙박료 및 조식, 부대시설 이용 5% 할인서귀포시 월드컵로 45번길 40064-739-3001, 010-9290-91307코스남미호텔일반가격1박 40,000원서귀포시 솔동산로 10길 19064-733-0613~4, 010-8297-6091패스포트 소지시 숙박료 5,000원 할인7-1코스제주워터월드 찜질방일반가격사우나 - 7,000원(대인) / 찜질방 - 10,000원(대인)서귀포시 월드컵로 31 제주월드컵경기장 내064-739-1930패스포트 소지시 1,000원 할인8코스써니데이제주패스포트 소지시 요금 할인 (유선 문의)서귀포시 대포로 131064-738-19998코스뜨레피아 펜션패스포트 소지시 2인실 5,000원 할인 (유선 문의)서귀포시 월평하원로 111064-738-5848, 010-3691-58488코스해라의성일반가격9평형 50,000원(2인)13평형 70,000원(2인)18평형 90,000원(4인)서귀포시 색달동 2468064-738-9490패스포트 소지시 15% 할인8코스바산올레펜션 & 니나수족욕카페패스포트 소지시 전체 객실 할인 및 족욕 할인(유선 문의)서귀포시 안덕면 대평로 29064-738-9800, 010-9832-98018코스팡숑예래팬션일반가격17평형 80,000원19평형 100,000원 (평일기준)서귀포시 예래해안로 357064-738-1133패스포트 소지시 10% 할인10코스산방산 온천 게스트하우스패스포트 소지자 현장에서 현금결제 시 2,000원할인서귀포시 안덕면 사계리 981번지 산방산 탄산온천단지내010-2436-254414코스오름 펜션패스포트 소지시 숙박 10% 할인제주시 한경면 중산간서로3662064-772-1281, 010-3699-7721, 010-6693-772115코스화연이네 펜션패스포트 소지시 숙박 요금 10,000원 할인제주시 애월읍 애월해안로 224064-799-7551,010-3696-918015-A코스제주금산펜션패스포트 소지시 10%할인제주시 애월읍 납읍리 1526-5 064-799-0400, 010-6769-995515-B코스레이지버드(여성전용숙소)패스포트 소지시 숙박료 5% 할인(6박7일 이용료 정가 45만원에서 5% 할인 적용 시 최종가 427,500원)제주시 애월읍 일주서로 6066-24010-3259-781216코스해안누리 펜션패스포트 소지시 10% 할인제주시 애월읍 애월해안로 298010-9839-5521, 064-799-160018코스대동호텔일반가격55,000원(2인) / 66,000원(2인) / 77,000원(2인)*일반실 1인 추가 11,000원*성수기 요금 별도제주시 관덕로 15길 6 064-722-3070패스포트 소지시 10% 할인50,000원(2인) / 60,000원(2인) / 70,000원(2인)*성수기 요금 별도18-1코스 추자추자올레 게스트하우스패스포트 소지시 10% 할인제주시 추자면 대서2길 23010-4057-365020코스레프트 핸더 게스트하우스일반가격도미토리룸*비수기 : 10월~04월 20,000원*성수기 : 05월~09월 25,000원제주시 구좌읍 상도리 471-25010-3369-1071패스포트 소지시 도미토리룸 10% 할인조식 무료 제공21코스탱자싸롱패스포트 소지시 10% 할인제주시 구좌읍 세화11길 12 (세화리 22번지) 010-4115-812121코스요금은 민박, 시설은 펜션지미안패스포트 소지시 10%할인픽업 가능 올레꾼 환영제주시 구좌읍 종달로1길 91-22064-782-6222, 010-3044-060121코스하바나 리조트패스포트 소지시 10% 할인제주시 구좌읍 해맞이해안로 1590-6064-782-1000 010-5061-9698 #제주도#제주도올레길#제주올레길#올레길#올레길스탬프#제주올레안내소#제주올레패스포트#올레길수첩#제주올레길수첩#올레길다이어리#제주도올레길패스포트#제주도할인#제주할인#제주할인권#제주할인티켓#제주여행쿨팁#제주여행꿀tip#제주도숙소할인#제주민속촌촌할인#제주숙소할인#게스트하우스할인#제주게스트하우스#제주도게스트하우스할인#제주도유람선할인#제주도팬션할인#제주도식당할인 ",
		"description": "10코스 송악힐링풋스킨 패스포트 소지시 서비스요금 20% 할인 서귀포시 송악관광로399 2층 064)794-8859, ***-****-**** 식당 및 카페 할인 상호명 할인 내용 주소 및 연락처 1코스 일조식당... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주신화월드 생일 무료 숙박 후기(feat. 신화월드 3주년... ",
		"postdate": "20200709",
		"link": "https://blog.naver.com/hyejin708?Redirect=Log&logNo=222025933863",
		"contents": "2020.7.8~7.9, 신화리워드 무료 숙박 후기 (1박)_랜딩관 슈페리어킹 제주신화월드제주특별자치도 서귀포시 안덕면 서광리 산24랜딩관 제주신화월드 호텔앤리조트제주특별자치도 서귀포시 안덕면 서광리 산24 <우리가 이용한 혜택>1. 메리어트관 5층 스카이 온 파이브 다이닝 런치 뷔페 1+12. 랜딩관 슈페리어킹 1박 무료 제공3. 투바앤 캐릭터 인형 S사이즈 50% 할인메리어트관 스카이 온 다이닝에서 점심 먹고 체크인 하러 랜딩관으로 향했다.  ※ 신화월드 호텔 앤 리조트1. 메리어트 리조트관2. 신화월드 리조트관3. 랜딩 리조트관신화월드 호텔은 총 3개의 관으로 구성돼있다. 랜딩이 젤 기본 숙소라고 어느 후기에서 봤습니다 :)  웅장웅장쓰✨ 이제 들어가쟈💜우리는 워터파크 대신 대정에서 발+다리 마사지를 받고 갔다. [대정읍 족욕 카페] 가성비 갑인 송악 힐링 풋스킨에서 첫 발 마사지 :)영업시간 - 매일 : 09:00~21:00,연중무휴전화번호 - 064) 794-8859 *인스타그램네이버 예약도 가능^^#...m.blog.naver.com ▲예전에 다녀온 송악힐링풋스킨, 사진을 실수로 삭제해버려서 예전 포스팅 링크 추가 ㅠㅠ요즘 더 발이 얼얼하고 아파서 마사지를 더 받고 싶었음 ㅠㅠㅠㅠㅠ 이번에도 넘 시원했다👍밥 먹고 나오니 오후 1시 반, 발 마사지는 오후 3시로 예약했어서 2시에 얼리체크인하고 들어감 체크인 - 15:00체크아웃 - 12:00, 조식불포함 (조식 1인 45,000원, 현장 결제)객실가격은 신화월드 홈페이지를 참고해주세요🙃제주최대 복합리조트 제주신화월드 공식 사이트메리어트호텔, 메리어트제주, 서머셋제주신화월드, 신화리조트, 랜딩리조트, 신화테마파크, 신화워터파크, 제주신화월드 패키지, 이벤트 확인. 객실 및 부대시설 안내, 신화빌라스www.shinhwaworld.com ⬆️제주신화월드 공식 홈페이지 별 다섯개의 위엄 ★★★★★ 랜딩 리조트관 입성❣  들어가면 손소독제와 체온 측정 안내가 되있다.  넓다 넓어👍체크인은 15시인데, 우리는 얼리체크인으로 14시에 숙소로 들어갔다. 다행히 2층 객실을 이용할 수 있다고 해주심 ㅠㅠ감사합니다💜신화리워드 어플의 생일 숙박 QR코드와 주민등록증을 제시한 후 키를 받고 올라갔다.생일 축하한다는 직원 분의 말을 듣고 넘 기분 좋았다ㅠㅠㅠㅠ 체크인 할때 받은 안내문 체크인할때 받은 지도 :)  카드키 사이에 끼워져 있던 볼링 기프트 쿠폰^^ 요긴 랜딩 라운지 :)  첨에 우리는 메리어트관에서 밥 먹고 이쪽으로 들어왔다. 메리어트관에서 랜딩관으로 이어지는 길이 있었음 포토존도 있구효 ^^*  엘베 타고 객실 고고!! 처음에 객실 키를 스캔해야 엘리베이터가 작동한다.엘베 문이 안닫히니까 고장난줄알고 심장 덜컹 했다능..ㅋㅋㅋㅋ 통로를 지나 객실 앞에 왔다. 슈페리어킹 입성❣  Previous imageNext image 가운데 세면대를 기준으로 왼쪽엔 변기가 있었고, 오른쪽엔 샤워실이었다. 1인이 들어가기 딱 좋은 크기였다^^바디워시, 샴푸, 헤어컨디셔너가 놓여있었다.  세면대 위에는 비누, 핸드 워시, 칫솔+ 페리오 일회용 치약, 샤워캡 1개, 면봉, 미니화장솜2개, 위생백 2개가 놓여있었다.※ 폼클렌징, 바디로션, 샤워볼, 머리빗은 따로 없음  면도기 콘센트도 따로 있음 :)세면대 아래엔 체중계(ㄷㄷㄷㄷㄷ)와 사진엔 안 남겼지만 필립스 드라이기도 있었다. 바람 짱 쎔!! 머리 말리기 좋았다 :) 체중계도 있을줄이야👍확찐자는 차마 재지 못했습니다🤦‍♀️ 무려 다리미, 다리미판도 있었다 최고최고!👍슬리퍼는 넘 푹신푹신해서 좋았다. 까끌 까끌하지 않았음😍 슈페리어킹 내부 모습숙소가 너무 괜찮았다💜랜딩관이 젤 기본이라던데 메리어트관이나 신화관은 얼마나 더 좋다는거죠?ㅋㅋ 아늑 아늑 :) 침대가 푹신해서 좋았다. 객실에서 바라본 모습 ^^* 수영장이 훤히 보였다. Previous imageNext image 침대 왼쪽엔 블루투스 스피커 겸 시계가 있었고, 오른쪽엔 전화기가 있었다. 다 최첨단 기기 st ㅋㅋㅋㅋ 짱짱! 후후!! 좋다 좋아 >< 콘센트냉장고엔 삼다수 500ml 2병이 있었다. TV를 틀어보았다. 채널 종류도 다양 다양! 침대 옆에 있던 스위치 :)숙소에서 쉬다가 저녁은 신화 쇼핑스트리트 내에 위치한 데블스도어에서 해결했다.  신화월드 데블스도어[제주신화월드 펍] 데블스도어 제주신화월드점,'정용진 맥주'로 유명한 수제맥주전문점영업시간 - 매일 17:00~24:00전화번호 - 064)908-1721▲ 데블스도어 공식 홈페이지데블스도어 스토리 신화...m.blog.naver.com ⬆️데블스도어 포스팅  저녁이 더 예뻤던 신화월드✨한 것도 없는데 숙소에 돌아와서 바로 골아 떨어졌다.남편이 코골면서 잘도 잤다고....ㅋㅋㅋㅋ저질 체력 인정 ㅠㅠ평소에 잠을 잘 못자는 편인데 피곤하기도 했고, 침대가 정말 푹신했나보다 ^^신화월드 첫 숙박은 성공적이었다♡ 다음엔 메리어트관을 이용해보기로 !!! :) ※랜딩관 슈페리어 킹 -> 메리어트관으로 룸 업그레이드시 혜택추가금 : 55,000원1. 반신욕 하면서 TV볼 수 있음 (슈페리어킹엔 욕조가 없음)2. 미니바 무료 이용 가능(맥주,음료,스낵)3. 메리어트관 모실클럽하우스 야외수영장(실내수영장은 공사중/2020.7.8 기준) + 신화관 스카이풀 + 서머셋 탐모라 수영장 무제한 이용 가능 (슈페리어킹은 수영장 1회 사용료가 35,000원)※ 기간마다 이용 방침이 상이할 수 있으니 확인 요망 랜딩관 슈페리어킹 개인적인 생각총 평 : ★★★★☆침대가 푹신해서 정말 잘 잤고, 드라이기 바람 세기가 쎄서 넘 좋았다^^*티비 채널도 많구효👍만족 만족쓰 💛 별 다섯개 중 별 하나가 빠진 이유는 욕실에 폼클렌징이랑 머리빗이 없어서??(별걸로 다 트집잡는 나님...데둉합니다😢)신화월드 생일 무료 숙박 이벤트 덕에 정말 잘 놀고 잘 쉬다 갑니다 ♥💛신화월드 고마워요💛이틀 휴가 끝!! 낼만 출근하면 주말이다♡ 제주신화월드 생일 무료 숙박 후기 (feat. 신화월드 3주년 기념),<1> 숙소 예약2020.7.8~7.9신화리워드 생일 무료 숙박 후기(1박) _숙소 예약이틀 연차를 쓰고 신화월드로 여름 휴가 겸...m.blog.naver.com ⬆️ 신화월드 생일리워드 무료숙박 숙소 예약 포스팅 제주신화월드 생일 무료 숙박 후기(feat. 신화월드 3주년 기념),<2> 런치 뷔페(메리어트관 스카이 온 파이브 다이닝)2020.07.08~07.09, 신화리워드 생일 무료 숙박 후기(1박)_런치 뷔페신화월드 메리어트관 내부우리가 예약해...m.blog.naver.com ⬆️ 신화월드 런치 뷔페 후기 포스팅 ",
		"description": "▲예전에 다녀온 송악힐링풋스킨, 사진을 실수로 삭제해버려서 예전 포스팅 링크 추가 ㅠㅠ 요즘 더 발이 얼얼하고 아파서 마사지를 더 받고 싶었음 ㅠㅠㅠㅠㅠ 이번에도 넘 시원했다 밥 먹고 나오니 오후... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "창원시 의창구 건강기능식품 판매점 (2) - 나자현 변호사",
		"postdate": "20210719",
		"link": "https://blog.naver.com/king-naja?Redirect=Log&logNo=222437201505",
		"contents": "경상남도 창원시 의창구 사림동 99-9번지이경선경상남도 창원시 의창구 사림동 105-1번지에니존경상남도 창원시 의창구 사림동 118-17번지창원네이처바이경상남도 창원시 의창구 사림동 104-5번지 지하The 나눔허브다이어트경상남도 창원시 의창구 사림동 105-1번지 사림프라자 411호생그린창원지사경상남도 창원시 의창구 사림동 105-1번지 사림프라자 지하해피요경상남도 창원시 의창구 사림동 144-13번지 1층GS 25 창원사림점경상남도 창원시 의창구 사림동 104-1번지 지하1층미조물산경상남도 창원시 의창구 사림동 136-1번지 1층(주)앤알커뮤니케이션경상남도 창원시 의창구 사림동 147-4번지 번지 1층미림경상남도 창원시 의창구 소계동 468-1번지 럭키소계아파트 1동 15층 1502호시네마켓경상남도 창원시 의창구 소계동 468-1번지 지하1,2층조은메디칼경상남도 창원시 의창구 소계동 130-291번지 1층제일당한약방경상남도 창원시 의창구 소계동 468-1번지 소계럭키아파트 2동 511호모티브비즈(방문판매)경상남도 창원시 의창구 소계동 725-1번지 1층아리따움소계점경상남도 창원시 의창구 소계동 725-12번지 1층네츄럴팜경상남도 창원시 의창구 소계동 713-2번지 초원아파트 3층 303호토브(TOV)경상남도 창원시 의창구 소계동 723-22번지 1층 일부한려건어물경상남도 창원시 의창구 소계동 723-29 1층 일부지구촌홈파티스스튜디오창원대방점경상남도 창원시 의창구 소계동 707-2 진한빌라1층101-1호,101-2호일부아하데이스파소계점경상남도 창원시 의창구 소계동 704-3번지 미림맨션305호쇼핑천국경상남도 창원시 의창구 소계동 716-23번지 지상2층홍가네홈쇼핑경상남도 창원시 의창구 소계동 717-6번지송점교경상남도 창원시 의창구 소계동 711-6번지강순정경상남도 창원시 의창구 소계동 702-25번지 부전빌라 202호하남희경상남도 창원시 의창구 소계동 714-5번지 2층김장원케어샵경상남도 창원시 의창구 소계동 714-7번지 진한빌딩2층201호창원그린트리경상남도 창원시 의창구 소계동 715-13번지동창원농협소계지점경상남도 창원시 의창구 소계동 715-3번지 지상1층허브다이어트승리경상남도 창원시 의창구 소계동 723-4번지허니허브다이어트경상남도 창원시 의창구 소계동 721-20번지스토리다이어트경상남도 창원시 의창구 소계동 716-24번지 1층컴퓨터안경경상남도 창원시 의창구 소계동 721-22번지 한보연립 108호GS25 경상점경상남도 창원시 의창구 소계동 716-55번지 1층종건당건강메딕스경상남도 창원시 의창구 소답동 107-10번지 3층마임창원소답지사경상남도 창원시 의창구 소답동 121-6번지 원창상가 1층 105,106,107,108호씨제이올리브영(주)창원소답점경상남도 창원시 의창구 소답동 112-1번지 영남보화맨션 102호아로니아 건강촌경상남도 창원시 의창구 소답동 132-16번지 1층썬라이더프랜차이즈스토어초본세상경상남도 창원시 의창구 소답동 122-30번지 지상2층도현건강의료기경상남도 창원시 의창구 소답동 117번지 지상2층리엔케이화장품명곡지사경상남도 창원시 의창구 소답동 122-17번지 지상1층에바니아 힐링케어경상남도 창원시 의창구 소답동 108-1번지 2층김정문알로에소답점경상남도 창원시 의창구 소답동 129-7번지 금강매화A`201호김태환경상남도 창원시 의창구 소답동 106-6번지 송원상가 1층 103호.104호정관장홍삼 소답점경상남도 창원시 의창구 소답동 121-7번지 1층풍기인삼창원대리점경상남도 창원시 의창구 소답동 119-18번지아리따움창원소답점경상남도 창원시 의창구 소답동 132-20 탑할인마트 2층일부지구스피루리나창원지점경상남도 창원시 의창구 소답동 102-31번지 2층라이트라이프경상남도 창원시 의창구 소답동 104-26 201호케이티에스케어경상남도 창원시 의창구 소답동 121-4 세븐일레븐창원소답1호점 내세븐일레븐창원소답1호점경상남도 창원시 의창구 소답동 106-1 세븐일레븐창원소답본점 내세븐일레븐창원소답본점경상남도 창원시 의창구 소답동 108-15유니시티경상남도 창원시 의창구 소답동 121-5번지 송호아파트 303호비젼(방문판매)경상남도 창원시 의창구 소답동 113-15번지미영웰빙하우스경상남도 창원시 의창구 소답동 113-15번지 안세병원 2층지엔미비만클럽경상남도 창원시 의창구 소답동 120-7번지 지상3층미건의료기경상남도 창원시 의창구 소답동 128-12번지 17/2경남상사경상남도 창원시 의창구 소답동 111-3번지 대화빌라 2층 202호푸른누리경상남도 창원시 의창구 소답동 113-15번지 1층101호닥터스웰빙프라자경상남도 창원시 의창구 소답동 121-1번지 송호A`상가지하심성보경상남도 창원시 의창구 소답동 119-14번지라경옥경상남도 창원시 의창구 소답동 111-8번지 대호상가 106호언니허브다이어트클럽경상남도 창원시 의창구 소답동 119-28번지세븐일레븐소답2호경상남도 창원시 의창구 소답동 121-4번지세븐일레븐소답점경상남도 창원시 의창구 소답동 111-8번지 대호빌라상가112호제유네트워크경상남도 창원시 의창구 소답동 113-15번지샤프워크스(shape works)경상남도 창원시 의창구 소답동 110-7번지이대완경상남도 창원시 의창구 소답동 408-6번지 청학아파트701김윤미경상남도 창원시 의창구 소답동 130-1 북창상가201호북창점핑경상남도 창원시 의창구 소답동 16-9번지 1층홍삼명가경상남도 창원시 의창구 소답동 121-5번지 번지 송호상가 지하101,102,103,104호해피프랜드경상남도 창원시 의창구 소답동 123-7번지 지상1층허브다이어트클럽경상남도 창원시 의창구 소답동 121-5번지 송호상가 지하1층한마음경상남도 창원시 의창구 소답동 113-1번지 2층이든네이처 소답점경상남도 창원시 의창구 소답동 111-9번지 칠성상가진우약품경상남도 창원시 의창구 소답동 129-4번지 1층119건강허브다이어트경상남도 창원시 의창구 소답동 107-9번지아이리스경상남도 창원시 의창구 소답동 107-9번지 지하드림문화센터경상남도 창원시 의창구 소답동 116-2번지 송림타워203호송림유통경상남도 창원시 의창구 소답동 111-9번지 칠성빌딩 2층 202호웅천약품경상남도 창원시 의창구 소답동 121-5번지 송호상가 지하1층진하물산경상남도 창원시 의창구 소답동 121-5번지 송호상가 지하1층 101.102호고려종합상사경상남도 창원시 의창구 소답동 107-9번지 지상2층젬 바이오경상남도 창원시 의창구 소답동 121-5번지 송호상가 지하 101,104호베스트원경상남도 창원시 의창구 소답동 105-34번지 2층해피키경상남도 창원시 의창구 소답동 111-1번지 중동상가A 101호I LOVE 허브다이어트경상남도 창원시 의창구 소답동 113-1 2층애터미경상남도 창원시 의창구 소답동 120-1번지뷰티크레딧 소답점경상남도 창원시 의창구 소답동 107-9번지 지하성길라이프경상남도 창원시 의창구 소답동 139-2번지 2층케어앳홈경상남도 창원시 의창구 소답동 143-24번지 대력그린빌 1층 101호애터미(창원신나래센터)경상남도 창원시 의창구 소답동 139-22 세븐일레븐창원센타점내세븐일레븐창원소답센타점경상남도 창원시 의창구 소답동 151-14번지아모레카운셀러(방문판매)경상남도 창원시 의창구 소답동 139-6번지 1층하나웰빙샵경상남도 창원시 의창구 소답동 133-33번지 1층유경종합문구(오피스타운)경상남도 창원시 의창구 소답동 151-12번지 금우아람빌라402호윤혜자경상남도 창원시 의창구 소답동 138-1번지 1층 일부GS25 소답드림점경상남도 창원시 의창구 소답동 149-4번지 진보녹원맨션102호구선희경상남도 창원시 의창구 소답동 148번지 국제소답빌라703호김지현경상남도 창원시 의창구 소답동 152-19번지 태백산빌라102스텝스보경지사경상남도 창원시 의창구 소답동 144-2번지 보람APT 제상가 104호초록콩허브다이어트경상남도 창원시 의창구 소답동 142-12번지조그코리아(Jog Korea)경상남도 창원시 의창구 소답동 133-1 1층지에스(GS)25소답점경상남도 창원시 의창구 소답동 153-1 상아빌라 지상101호서울우유사파고객센타경상남도 창원시 의창구 소답동 143-6 1층서울우유창원소답고객센터경상남도 창원시 의창구 소답동 137-22번지 1층뷰티플렉스 소답점경상남도 창원시 의창구 소답동 136-7번지 1층마이블약품경상남도 창원시 의창구 소답동 159-20번지 금안빌딩 지하삼인메딕스경상남도 창원시 의창구 소답동 331번지 예림메디칼 3층김영준재활의학과의원경상남도 창원시 의창구 소답동 142-36번지 1층일부동원우유 서한유통대리점경상남도 창원시 의창구 신월동 28-4번지로빌상회경상남도 창원시 의창구 신월동 31-10번지 지하1층경남낚시프라자경상남도 창원시 의창구 신월동 49-7번지아하데이스파경상남도 창원시 의창구 신월동 52-3 지하아이디컨경상남도 창원시 의창구 신월동 54-16번지 2층해피톡(다이어트)경상남도 창원시 의창구 신월동 46-3번지박은정경상남도 창원시 의창구 신월동 12-115번지이현주경상남도 창원시 의창구 신월동 54-2번지 지하1층모닝클럽창원센터경상남도 창원시 의창구 신월동 41-1번지 1층GS25 창원의창점경상남도 창원시 의창구 신월동 49-7번지 지하1층해피톡허브다이어트경상남도 창원시 의창구 신월동 32-16번지한들건강식품경상남도 창원시 의창구 신월동 44-22번지임붕규경상남도 창원시 의창구 신월동 41-1번지 1층GS25 의창점경상남도 창원시 의창구 신월동 29-11번지원종갑경상남도 창원시 의창구 신월동 29-11번지 2층김여진경상남도 창원시 의창구 신월동 41-3번지마루식품경상남도 창원시 의창구 신월동 55-12번지황실퀀텀생체파동센터경상남도 창원시 의창구 신월동 41-6번지 1층소온피부샵경상남도 창원시 의창구 신월동 35-24번지 번지 1층위대한밥상경상남도 창원시 의창구 신월동 21-7번지 1층오뚜기영업소경상남도 창원시 의창구 신월동 31-15번지 지하 1층지맥스경상남도 창원시 의창구 신월동 40-12번지 1층라파플러스경상남도 창원시 의창구 신월동 41-6번지 1층오피스원경상남도 창원시 의창구 신월동 41-6번지 1층이오니아생활건강경상남도 창원시 의창구 신월동 46-10번지 1층(주)월드종합라이센스경상남도 창원시 의창구 신월동 36-10번지 1층세라스톤의료기경상남도 창원시 의창구 신월동 35-20번지 1층우리경상남도 창원시 의창구 신월동 35-20번지 1층우리한의원경상남도 창원시 의창구 신월동 68-1번지 토월시장 2층 209호창원양행(세모스쿠알렌)경상남도 창원시 의창구 신월동 68-11번지 서울종합상가 지상201호매일샵생활건강신월지점경상남도 창원시 의창구 신월동 90-3번지 3층경남상사경상남도 창원시 의창구 신월동 68-1 토월복합상가1층 150,151호창원착한약초경상남도 창원시 의창구 신월동 67-4 1층맥스스토어경상남도 창원시 의창구 신월동 90-2 신월슈퍼 201호스킨911(SKIN911)경상남도 창원시 의창구 신월동 87-10에바니아 힐링케어경상남도 창원시 의창구 신월동 90번지 신월주공107동506호이숙희경상남도 창원시 의창구 신월동 64-5번지 2층최경화(방문판매)경상남도 창원시 의창구 신월동 68-18번지남창원농협신월지점경상남도 창원시 의창구 신월동 68-15번지 지하102호해성힐링케어경상남도 창원시 의창구 신월동 68-18번지 남창원농협 지하1층남창원농협 농수산물종합유통센터 신월점경상남도 창원시 의창구 신월동 68-1번지 2층 209호종근당건강경상남도 창원시 의창구 신월동 90번지 주공A`210-203호에이스패밀리경상남도 창원시 의창구 신월동 90-4번지 주공복합상가1층110호건강나라경상남도 창원시 의창구 신월동 90번지 신월주공A`103-201호안희진경상남도 창원시 의창구 신월동 68-1번지 토월복합상가 132호스타링포스경상남도 창원시 의창구 신월동 68-1번지 토월시장 716호(주)레아에이치알경상남도 창원시 의창구 신월동 77-1번지 1층GS25 신월명량점경상남도 창원시 의창구 신월동 74-17번지시너지디톡스클럽경상남도 창원시 의창구 신월동 68-15번지 명성상가 지하동 102호대승상사경상남도 창원시 의창구 신월동 68-1번지 토월복합상가 127호원더풀신월점(N.R.C)경상남도 창원시 의창구 신월동 89-7번지 2층설디허브다이어트경상남도 창원시 의창구 신월동 68-21번지 신월상가 303호신신의료기경상남도 창원시 의창구 신월동 74-12번지 1층허브하우스경상남도 창원시 의창구 신월동 90-4번지 203호예림허브다이어트 위대한밥상경상남도 창원시 의창구 신월동 63-10번지 2층에스랜드 신월점경상남도 창원시 의창구 신월동 68-1번지 토월복합상가3층 306호한빛경상남도 창원시 의창구 신월동 67-14번지 1층희열웰빙샵경상남도 창원시 의창구 신월동 87-9번지 1층허벌다이어트위대한밥상경상남도 창원시 의창구 신월동 68-20번지 3층 302호엘림테크의료기신월점경상남도 창원시 의창구 신월동 68-18번지 1층일월유통경상남도 창원시 의창구 신월동 63-9번지 1층카리스티앤비(T&B)경상남도 창원시 의창구 신월동 93번지 제상가15동 1층1호세븐일레븐(창원신월점)경상남도 창원시 의창구 신월동 93번지 은아상가 13동 1층 7호세븐일레븐(창원은아점)경상남도 창원시 의창구 신월동 93번지 은아A`213-108이동희경상남도 창원시 의창구 신월동 93번지 은아A`상가제13동지하제1호(주)바이오앤라이프창원점웰빙하우스경상남도 창원시 의창구 신월동 93번지 은아A'216동507호이석동경상남도 창원시 의창구 신월동 93번지 13동상가 2층2호애경 허브다이어트경상남도 창원시 의창구 신월동 93번지 은아A`119-405에스티씨생명공학경상남도 창원시 의창구 신월동 93번지 은아A`119-405에스티씨생명공학경상남도 창원시 의창구 신월동 93번지 은아파파트 제상가13동 2층2호행복한배꼽방경상남도 창원시 의창구 신월동 93번지 은아상가13동106호세븐일레븐은아점경상남도 창원시 의창구 신월동 93번지 24동 201호콜라겐#경상남도 창원시 의창구 신월동 93번지 15동 202호지구촌홈파티스 스튜디오 신월점경상남도 창원시 의창구 신월동 93번지 은하 제15동상가 2층4호앨트웰창원샵경상남도 창원시 의창구 신월동 93번지 은아A 203호영양허브다이어트경상남도 창원시 의창구 용호동 63번지 롯데종합상가 107-1-2호홍삼세상경상남도 창원시 의창구 용호동 37-9번지 지하1층아하데이스파토르말린제온체험관경상남도 창원시 의창구 용호동 42-1번지 지하1층우주트레이드경상남도 창원시 의창구 용호동 30-1 지하1층 일부힐링카페에셀나무경상남도 창원시 의창구 용호동 30-6 1층일부GS25창원가로수길점경상남도 창원시 의창구 용호동 27-6번지 401호이롬황성주창원용호지점경상남도 창원시 의창구 용호동 56-3번지아모레카운슬러(방문판매업)경상남도 창원시 의창구 용호동 13-18번지김민숙경상남도 창원시 의창구 용호동 26-9번지에바다 용호지사경상남도 창원시 의창구 용호동 63번지 롯데유치원동 1층 101호GS 25 창원롯데점경상남도 창원시 의창구 용호동 63번지 롯데A`3-502호신영선경상남도 창원시 의창구 용호동 42-15번지 지하썬스톤SSM의료기경상남도 창원시 의창구 용호동 7-4번지 무역회관1층이재임경상남도 창원시 의창구 용호동 63번지 롯데A`3-502호이춘만경상남도 창원시 의창구 용호동 17-8번지안상우경상남도 창원시 의창구 용호동 63번지 롯데맨션 210,211호쨍쨍허브다이어트경상남도 창원시 의창구 용호동 17-7번지 롯데A`상가 3층304호바이오지엔투에스경상남도 창원시 의창구 용호동 15-2번지아름다운피부경상남도 창원시 의창구 용호동 63번지 롯데종합상가107-1-2호홍삼세상경상남도 창원시 의창구 용호동 27-6번지 102호홍삼갤러리경상남도 창원시 의창구 용호동 18-10번지 청정한의원내 1층청정홍삼원경상남도 창원시 의창구 용호동 27-2번지 1층(주)한국야쿠르트용지점경상남도 창원시 의창구 용호동 13-1번지 번지 지하1층플러스건강경상남도 창원시 의창구 용호동 63번지 롯데상가 2층 207호위대한밥상경상남도 창원시 의창구 용호동 18-10번지 1층청정한의원경상남도 창원시 의창구 용호동 69 용지 더샵 레이크파크 119동상가102,103호자연드림용지점경상남도 창원시 의창구 용호동 67-1번지 용지무학상가 2층 10-2호뉴랜드알로애경상남도 창원시 의창구 용호동 67-2번지 용지무학임대아파트 2동 502호이영희경상남도 창원시 의창구 용호동 69번지 용지아파트 복합상가 가동 102호힐링 허브 다이어트경상남도 창원시 의창구 용호동 66번지 일동아파트14-413강미용경상남도 창원시 의창구 용호동 69번지 용지A`208-204호쓰가하라히로미경상남도 창원시 의창구 용호동 66번지 일동A 1동 309호악마콩경상남도 창원시 의창구 용호동 69번지 용지아파트208동202호이옥순경상남도 창원시 의창구 용호동 66번지 일동아파트5동503호이경옥경상남도 창원시 의창구 용호동 66번지 일동아파트1-508서진호경상남도 창원시 의창구 용호동 67-2번지 무학A`13-203박주연경상남도 창원시 의창구 용호동 67-1번지 용지무학상가 2층2호무학허브다이어트경상남도 창원시 의창구 용호동 67-1번지무학허브다이어트경상남도 창원시 의창구 용호동 69번지 용지아파트그린라이프경상남도 창원시 의창구 용호동 67-1번지 무학상가 2층 2호가가허브다이어트경상남도 창원시 의창구 용호동 70번지 용지아이파크 109동근린생활시설108호 일부호주더샵경상남도 창원시 의창구 용호동 73-49번지 창원오스피텔 408호쥬단학 창원대리점(방문판매)경상남도 창원시 의창구 용호동 73-61번지 한국노총경남본부3층맥심의원경상남도 창원시 의창구 용호동 73-49번지 창원오피스텔 107~110호씨제이올리브영(주) 창원용호점경상남도 창원시 의창구 용호동 73-14번지 진성빌딩 102호GS 25 창원진성점경상남도 창원시 의창구 용호동 73-37번지 스타타워빌딩 108호정관장홍삼창원용호점경상남도 창원시 의창구 용호동 73-2번지 라이크빌-1 지상712호디올경상남도 창원시 의창구 용호동 73-15번지 한마음프라자401호창원중앙건강생활경상남도 창원시 의창구 용호동 73-44번지 엑스플러스빌딩 5층비즈메디 의원경상남도 창원시 의창구 용호동 73-32번지 경남빌딩 401호LG럭셔리뷰티 성산점경상남도 창원시 의창구 용호동 73-1번지 레이크펄스 8층 803호아모레퍼시픽 신창원특약점경상남도 창원시 의창구 용호동 73-27 한성빌딩 세븐일레븐창원용지점 내세븐일레븐창원용지점경상남도 창원시 의창구 용호동 73-18 태화빌딩 세븐일레븐 내세븐일레븐창원용호점경상남도 창원시 의창구 용호동 73-39번지 동산오피스 103,104호GS25창원시청점경상남도 창원시 의창구 용호동 73-61번지 창원시노동복지회관4층맥심에스테틱경상남도 창원시 의창구 용호동 73-44번지 엑스플러스빌딩8층창원중앙특약점경상남도 창원시 의창구 용호동 73-44번지 엑스플러스빌딩8층아모레경상남도 창원시 의창구 용호동 73-44번지 엑스플러스비딩8층창원중앙경상남도 창원시 의창구 용호동 73-40 남강빌딩201,202호아모레퍼시픽창원시청특약점경상남도 창원시 의창구 용호동 73-59번지 용호상가1층2호한국암웨이경상남도 창원시 의창구 용호동 73-1번지 레이크펄스 1301호(주)아모레퍼시픽창원성산영업소경상남도 창원시 의창구 용호동 73-2번지 라이크빌-1, 7층 707호일부드림케어경상남도 창원시 의창구 용호동 73-24번지 세원상가 1층일부케어셀라뷰티샵경상남도 창원시 의창구 용호동 73-46 대남상가 101호아리따움창원용호점경상남도 창원시 의창구 용호동 73-27번지세븐일레븐용지점경상남도 창원시 의창구 용호동 73-44번지 엑스플러스빌딩3층이보람산부인과경상남도 창원시 의창구 용호동 73-43번지 고운메디컬빌딩 5층복음건강경상남도 창원시 의창구 용호동 73-49번지플러스건강경상남도 창원시 의창구 용호동 73-14번지 진성빌딩 401호아이루나랜드경상남도 창원시 의창구 용호동 73-43번지 고운메디칼 1층 이레약국 102호(주)좋은비타민경상남도 창원시 의창구 용호동 73-43번지 고운메디컬 2층고운모탈모클리닉경상남도 창원시 의창구 용호동 73-39번지 동산빌딩 502호코리아나신창원대리점경상남도 창원시 의창구 용호동 73-52번지 우림빌딩3층아모레창원성산특약점경상남도 창원시 의창구 용호동 73-22번지 경남빌딩 109호바오로신경외과의원경상남도 창원시 의창구 용호동 73-50번지 영화빌딩 103호이니스프리경상남도 창원시 의창구 용호동 73-43번지 고운메디칼 201호벨리시모SEACRET경상남도 창원시 의창구 용호동 73-16번지 동원빌딩 104호창원용호점아리따움경상남도 창원시 의창구 용호동 73-49번지 창원오피스텔 112호더페이샵창원점경상남도 창원시 의창구 용호동 73-2번지 번지 서진라이크빌 5층 514호극동케이블경상남도 창원시 의창구 용호동 73-50번지 영화빌딩1층 102호환타지아경상남도 창원시 의창구 용호동 73-47번지 배정빌딩종근당건강 헬스벨스토리 창원용호점경상남도 창원시 의창구 팔용동 2-1번지 대동백화점 물류센터 지상2층 일부(내부호수202호)좋은하루 주식회사경상남도 창원시 의창구 팔용동 17-5번지 2층 201호한국EPS경상남도 창원시 의창구 팔용동 6-25번지 정일빌딩웨이블팜경상남도 창원시 의창구 팔용동 12-2 418호(주)미래웰생활건강경상남도 창원시 의창구 팔용동 6-17번지 401호 일부(403호)(주)꿈꾸는이웃경상남도 창원시 의창구 팔용동 17-4번지 유통상가3층팀파워센타신순주경상남도 창원시 의창구 팔용동 17-4번지 3층이은주경상남도 창원시 의창구 팔용동 16-1번지 기계공구상가232호임경아경상남도 창원시 의창구 팔용동 17-4번지 유통상가3층(주)앤알커뮤니케이션창원팀파원센타경상남도 창원시 의창구 팔용동 17-4번지 유통상가3층하조성경상남도 창원시 의창구 팔용동 16-9번지태성종합상사경상남도 창원시 의창구 팔용동 6-12번지미인도둑경상남도 창원시 의창구 팔용동 17-4번지 유통상가 3층창원비즈니스플라자경상남도 창원시 의창구 팔용동 17-4번지 3층(주)앤알커뮤니케이션(창원B/P)경상남도 창원시 의창구 팔용동 6-1번지 1층메디케어경상남도 창원시 의창구 팔용동 4-28번지 엘지화학3층창인약품경상남도 창원시 의창구 팔용동 17-4번지 유통상가 3층앤알커뮤니케이션경상남도 창원시 의창구 팔용동 17-4번지 유통상가 3층주)앤알커뮤니케이션경상남도 창원시 의창구 팔용동 17-3번지삼풍비엔에프경상남도 창원시 의창구 팔용동 7번지 농산물도매시장 잔품동 1층 9호헬씨마켓경상남도 창원시 의창구 팔용동 30-3번지 홈플러스2층대동고려삼(주)경상남도 창원시 의창구 팔용동 42-1번지 웰빙프라자 내 로즈맘산부인과의원 309호로즈맘여성산부인과의원경상남도 창원시 의창구 팔용동 40-5번지 창원스마트업타워F1701호엠브로스경상남도 창원시 의창구 팔용동 30-1번지 창원뉴코아아울렛 1층아리따움경상남도 창원시 의창구 팔용동 30-3 홈플러스창원점 2층홈플러스(주) 창원점경상남도 창원시 의창구 팔용동 33-7번지 1층 101호(주)좋은비타민경상남도 창원시 의창구 팔용동 30-3번지 홈플러스 2층홈플러스창원점이자녹스경상남도 창원시 의창구 팔용동 23-7번지 신화테크노벨리 지상519호(주)더줌경상남도 창원시 의창구 팔용동 30-1번지 뉴코아아울렛 지상1층뉴코아아울렛창원점이자녹스경상남도 창원시 의창구 팔용동 30-3번지 홈플러스창원점 2층 일부정관장 창원홈플러스점경상남도 창원시 의창구 팔용동 34-10번지 미래웨딩캐슬 지상204호하늘건강센터 오행생식경상남도 창원시 의창구 팔용동 40-9번지 드림타운 A동 406호애터미경상남도 창원시 의창구 팔용동 30-3번지 홈플러스 창원점 2층아모레퍼시픽 홈플러스창원점경상남도 창원시 의창구 팔용동 34-10번지 미래웨딩캐슬 1층 114호중국백화연쇄점경상남도 창원시 의창구 팔용동 42-1 웰빙프라자 3층 309,310호 일부에프앤디넷 창원로즈맘산부인과점경상남도 창원시 의창구 팔용동 42-1번지 웰빙프라자 지상308호아이사랑건강식품경상남도 창원시 의창구 팔용동 30-3번지 홈플러스 2층(주)이니스프리 홈플러스 창원점경상남도 창원시 의창구 팔용동 42-36번지 녹주빌딩 404호가현.에띠임경상남도 창원시 의창구 팔용동 30-1번지 뉴코아아울렛 지상1층이자녹스 수려한 창원뉴코아점경상남도 창원시 의창구 팔용동 34-9 디오 오토 갤러리 지상1층씨유창원팔용디오경상남도 창원시 의창구 팔용동 34-9번지 디오오토갤러리 101호(주)좋은비타민경상남도 창원시 의창구 팔용동 32-1번지농협중앙회창원터미널지점경상남도 창원시 의창구 팔용동 30-3번지박태익경상남도 창원시 의창구 팔용동 37-10번지 2층(주)트인아이경상남도 창원시 의창구 팔용동 34-17번지 1층102호GS25창원터미널경상남도 창원시 의창구 팔용동 33-5번지 1층 101호(주)하이리빙 창원프라자경상남도 창원시 의창구 팔용동 42-1 웰빙프라자 3층로즈맘산부인과내(주)에프앤디넷경상남도 창원시 의창구 팔용동 30-3번지 홈플러스 2층(주)천지양경상남도 창원시 의창구 팔용동 30-3번지 홈플러스 1층씨제이올리브네트웍스(주)홈플러스창원점경상남도 창원시 의창구 팔용동 30-1번지 뉴코아 1층보떼창원뉴코아점경상남도 창원시 의창구 팔용동 33-7 정우파티마빌딩 1층 101호더블유스토아(W-Store)경상남도 창원시 의창구 팔용동 30-3번지 홈플러스 지상2층GNC 홈플러스창원점경상남도 창원시 의창구 팔용동 33-7번지 파티마빌딩 1층 101호(주)좋은비타민경상남도 창원시 의창구 팔용동 42-1번지 웰빙프라자 3층 한미연소아과내에프앤디넷경상남도 창원시 의창구 팔용동 34-2번지 동진빌딩 2층서머나경상남도 창원시 의창구 팔용동 30-3번지 홈플러스창원점(주)함소아제약경상남도 창원시 의창구 팔용동 42-1번지 웰빙프라자 3층 305호하늘건강센터오행생식경상남도 창원시 의창구 팔용동 30-1번지 파비뉴21 6층6010호노동환경상남도 창원시 의창구 팔용동 30-3번지 홈플러스내스무디킹경상남도 창원시 의창구 팔용동 34-2번지 동진빌딩2층핀홀(pinhole)경상남도 창원시 의창구 팔용동 34-10번지 미래웨딩캐슬118호하늘건강나눔터경상남도 창원시 의창구 팔용동 34-2번지 동진빌딩 2층에프지오(F.G.O)지사경상남도 창원시 의창구 팔용동 30-3번지 홈플러스 2층안국건강(주)경상남도 창원시 의창구 팔용동 30-3번지 홈플러스 2층(주)비타민디포경상남도 창원시 의창구 팔용동 30-1번지 파비뉴21 6층 6010호파워유통경상남도 창원시 의창구 팔용동 30-1번지 파비뉴21 6층 6010호그린풋스텝스경상남도 창원시 의창구 팔용동 30-3번지 홈플러스 2층(주)금산특산품조합경상남도 창원시 의창구 팔용동 30-1번지 뉴코아창원점 지하1층창일헬시아(주)경상남도 창원시 의창구 팔용동 30-3번지 1층풀무원건강생활(주)경상남도 창원시 의창구 팔용동 30-3번지 홈플러스 1층건국내츄럴F&B경상남도 창원시 의창구 팔용동 32-1번지 1층 농협중앙회창원시지부터미널지점 송악농협판매장일월유통경상남도 창원시 의창구 팔용동 34-10번지 미래웨딩캐슬 2층 203호이롬 창원팔용지점경상남도 창원시 의창구 팔용동 34-2번지 번지 동진빌딩 2층 201호홀스상사경상남도 창원시 의창구 팔용동 34-2번지 번지 동진빌딩 2층 201호한우리경상남도 창원시 의창구 팔용동 34-2번지 번지 동진빌딩2층오엠씨경상남도 창원시 의창구 팔용동 34-2번지 번지 동진빌딩2층벧엘사경상남도 창원시 의창구 팔용동 34-2번지 번지 동진빌딩2층담쟁이경상남도 창원시 의창구 팔용동 34-2번지 번지 동진빌딩 2층현자경상남도 창원시 의창구 팔용동 30-3번지 창원홈플러스 1층 X1Y5호어바웃미 홈플러스 창원점경상남도 창원시 의창구 팔용동 34-2번지 동진빌딩 2층 201호터전경상남도 창원시 의창구 팔용동 69번지 원풍A` 502-801호조해경경상남도 창원시 의창구 팔용동 30-3번지 홈플러스창원 2층 아모레화장품내홈플러스창원아모레퍼시픽경상남도 창원시 의창구 팔용동 33-5번지 서주빌딩 3층 302호(주)페코경상남도 창원시 의창구 팔용동 33-7번지 정우파티마빌딩지하101호정우의료기경상남도 창원시 의창구 팔용동 63-1 2층일부비에스피경상남도 창원시 의창구 팔용동 100번지 드림피아상가 1층 101-2호아리따움 창원팔용점경상남도 창원시 의창구 팔용동 84-8번지행운상사경상남도 창원시 의창구 팔용동 101번지 팔용종합상가 1층 지상동 108호GS25 창원새미래점경상남도 창원시 의창구 팔용동 100번지 드림피아상가 1층 112호농협중앙회 한삼인 창원팔용점경상남도 창원시 의창구 팔용동 99-4번지 지하1층 일부아시안마트경상남도 창원시 의창구 팔용동 78-11번지 지하층 일부미애부 창원센타경상남도 창원시 의창구 팔용동 100번지 드림피아 6층 605호케이지씨라이프앤진 창원마산대리점경상남도 창원시 의창구 팔용동 80-4번지김혜원경상남도 창원시 의창구 팔용동 100번지 드림피아 지상 303호애터미 경상남도 창원시 의창구 팔용동 101번지 팔용종합상가 601호커브스 팔용클럽경상남도 창원시 의창구 팔용동 101 팔용종합상가103호일부네이처컬렉션팔용점경상남도 창원시 의창구 팔용동 100-1 유토피아상가 2층 203호 일부싹쓰리샵경상남도 창원시 의창구 팔용동 92-13번지아모레 카운셀러(방문판매)경상남도 창원시 의창구 팔용동 101번지 팔용종합상가119호일부감사의 허브다이어트경상남도 창원시 의창구 팔용동 100번지 111호예삐허브다이어트경상남도 창원시 의창구 팔용동 97-10번지이혜경경상남도 창원시 의창구 팔용동 100번지 드림피아 117호창원드림(점) GS편의점경상남도 창원시 의창구 팔용동 82-7번지 지하1층창원오혜숙생활단식경상남도 창원시 의창구 팔용동 93-8번지양진선경상남도 창원시 의창구 팔용동 86-12번지정애란경상남도 창원시 의창구 팔용동 85-7번지김동환경상남도 창원시 의창구 팔용동 100번지 드림피아4층406호사랑찬웰빙샵경상남도 창원시 의창구 팔용동 77-10번지배묘연경상남도 창원시 의창구 팔용동 101-1번지 KB상가 106호365허브다이어트경상남도 창원시 의창구 팔용동 88-3번지유기농녹색가게신시경상남도 창원시 의창구 팔용동 101번지 팔용종합상가 122호초록마을창원팔용점경상남도 창원시 의창구 팔용동 100-1번지 유토피아상가 4층 401,402호강남일경상남도 창원시 의창구 팔용동 101번지 번지 팔용종합상가 지하1층지에스리테일창원팔용점경상남도 창원시 의창구 팔용동 101번지 팔용종합상가 4층401호김부웅내과경상남도 창원시 의창구 팔용동 100번지 드림피아상가 1층 103호농원경상남도 창원시 의창구 팔용동 101번지 번지 팔용종합상가 115호허브다이어트클럽아침사랑경상남도 창원시 의창구 팔용동 101-1번지 KB빌딩 1층 102호(주)이스코웨이코리아경상남도 창원시 의창구 팔용동 101번지 팔용종합상가 119호감사의 허브다이어트경상남도 창원시 의창구 팔용동 91-14번지 1층컬러푸드경상남도 창원시 의창구 팔용동 98-1 지하층 일부동부슈퍼경상남도 창원시 의창구 팔용동 100번지 드림피아상가 1층 101-2호아리따움창원팔용점경상남도 창원시 의창구 팔용동 125번지 벽산블루밍아파트C단지 상가동 1층101호팩터하우스경상남도 창원시 의창구 팔용동 104-3번지 6층 603호그린상사경상남도 창원시 의창구 팔용동 162-1번지 현대메디칼5층아모레창원덕보(특)경상남도 창원시 의창구 팔용동 157-3번지 1층 일부씨제이올리브영(주) 창원역점경상남도 창원시 의창구 팔용동 162-3번지 1층 103호(주)유라코경상남도 창원시 의창구 팔용동 142-3번지 지하1층다문화마트경상남도 창원시 의창구 팔용동 102-7번지 1층 일부씨제이올리브영(주) 창원팔용점경상남도 창원시 의창구 팔용동 105-3번지 지하1층AHA토르말린체험카페경상남도 창원시 의창구 팔용동 155-1번지 금담빌딩 4층 일부미건헬시스경상남도 창원시 의창구 팔용동 104-1번지 팔용프라자1층108호정관장홍삼팔용점경상남도 창원시 의창구 팔용동 156-1 동영오피스902호3H창원역점경상남도 창원시 의창구 팔용동 129-5번지 지상2층1호강남마켓경상남도 창원시 의창구 팔용동 127-8번지 지하1층가든#(샾)경상남도 창원시 의창구 팔용동 130-7번지 지하층주식회사 피엘생활건강경상남도 창원시 의창구 팔용동 104-1번지 팔용프라자301호일부나비엘팔용갤러리경상남도 창원시 의창구 팔용동 156-1번지 동영오피스 5층 5-2호누가의료기 창원역점경상남도 창원시 의창구 팔용동 156-3 (주)창특 사옥 3층미래웰생활건강경상남도 창원시 의창구 팔용동 124-3 대동차룡아파트 1211호트리앤나경상남도 창원시 의창구 팔용동 156-1 동영오피스 세븐일레븐창원역점 내세븐일레븐창원역점경상남도 창원시 의창구 팔용동 161-4 한창빌딩세븐일레븐 창원팔용중앙점내세븐일레븐창원팔용중앙점경상남도 창원시 의창구 팔용동 148-3 2층일부이오스타경상남도 창원시 의창구 팔용동 156-1번지 동영빌딩 901호미래통상경상남도 창원시 의창구 팔용동 105-14번지 1층진삼가경상남도 창원시 의창구 팔용동 125번지 벽산A'306-803호이임순경상남도 창원시 의창구 팔용동 156-1번지 동영빌딩 901호우리통상경상남도 창원시 의창구 팔용동 124-2번지 대동중앙A`107-1103이점숙경상남도 창원시 의창구 팔용동 134-12번지소망화장품경상남도 창원시 의창구 팔용동 104-1번지 팔용프라자 107호GS 25 창원극동점경상남도 창원시 의창구 팔용동 159-1번지 1층GS 팔용제일점경상남도 창원시 의창구 팔용동 116-12번지 1층하트허브다이어트경상남도 창원시 의창구 팔용동 125번지 원풍벽산 302-201호김우경경상남도 창원시 의창구 팔용동 124-1번지 극동A`106-1407전해숙경상남도 창원시 의창구 팔용동 131-8번지 1층3호에바다 체험케어경상남도 창원시 의창구 팔용동 124번지 극동A`103-1006호장정수경상남도 창원시 의창구 팔용동 124-1번지 극동상가101호농협중앙회팔용동지점경상남도 창원시 의창구 팔용동 124-1번지 극동A`102-603진형조경상남도 창원시 의창구 팔용동 127-7번지이정금경상남도 창원시 의창구 팔용동 155-10번지 번지 1층성진경상남도 창원시 의창구 팔용동 124-1번지 407호아마란스건강기능식품판매업경상남도 창원시 의창구 팔용동 124-3번지향기나라 허브다이어트경상남도 창원시 의창구 팔용동 124-2번지 대동중앙상가SOS 허브다이어트 위대한밥상경상남도 창원시 의창구 팔용동 106-13번지 지하 1층만사OK꾸메그린 허브다이어트경상남도 창원시 의창구 팔용동 162-3번지 굿모닝내과병원 101호(주)더좋은경상남도 창원시 의창구 팔용동 102-7번지조한약경상남도 창원시 의창구 팔용동 124-1번지 극동@103-1205천광식품경상남도 창원시 의창구 팔용동 162-1번지 현대메디컬센터 2층 201호리치펄슨or뉴해피월드경상남도 창원시 의창구 팔용동 124-2번지 대동@상가 211-1호김숙자허브다이어트클럽경상남도 창원시 의창구 팔용동 124-1번지 극동상가 4층 403호오휘팔용지사경상남도 창원시 의창구 팔용동 156-1번지 동영빌딩 901호삼보통상경상남도 창원시 의창구 팔용동 144-7번지허브44경상남도 창원시 의창구 팔용동 149-3번지 1층 일부판다림천연라텍스창원점경상남도 창원시 의창구 팔용동 104-1번지 팔용프라자 107호GS25편의점 창원극동점경상남도 창원시 의창구 팔용동 162-1번지 현대메디컬센터 2층전부(주)화미화장품창원팔용동지점경상남도 창원시 의창구 팔용동 125번지 원풍벽산아파트상가동 1층 108호고려산삼배양근경상남도 창원시 의창구 팔용동 124-1번지 극동상가 2층 201호김정문알로에팔용점경상남도 창원시 의창구 팔용동 104-3번지 화성빌딩 5층 503호먹는산소경상남도 창원시 의창구 팔용동 124-1번지 극동상가207호위대한밥상경상남도 창원시 의창구 팔용동 104-1번지 팔용프라자 405호라파참숯침대 창원지점경상남도 창원시 의창구 팔용동 135-1번지 1층허벌다이어트 위대한밥상경상남도 창원시 의창구 팔용동 156-1번지 동영오피스 9층 1호대경실업경상남도 창원시 의창구 팔용동 115-6번지해플 팔용점경상남도 창원시 의창구 팔용동 155-10번지 1층뷰티플렉스창원역점경상남도 창원시 의창구 팔용동 124-3번지 대동차룡상가 1층 101호뷰티플렉스팔용점경상남도 창원시 의창구 팔용동 154-10 세원빌딩 1층 일부GS25팔용중앙점경상남도 창원시 의창구 팔용동 124-2번지 대동마트 지하1층참꿀마을(창원점)경상남도 창원시 의창구 팔용동 103-2번지 사화빌딩 103호이노티안경원경상남도 창원시 의창구 팔용동 156-3 (주)창특 사옥3층일부미래웰생활건강경상남도 창원시 의창구 팔용동 122 벽산블루밍아파트 상가세븐일레븐창원팔용벽산점내세븐일레븐창원팔용벽산점경상남도 창원시 의창구 팔용동 123-1번지 벽산@202-1202아모레카운셀러(방문판매)경상남도 창원시 의창구 팔용동 123-1번지 벽산아파트206-206이영숙경상남도 창원시 의창구 팔용동 122번지 원풍벽산아파트114동1802호탑이글그룹경상남도 창원시 의창구 팔용동 123-1번지 원충벽산A`206-1803호스위트경상남도 창원시 의창구 팔용동 123-2번지 원풍벽산아파트103동604호이글드림팀경상남도 창원시 의창구 팔용동 122번지 원풍벽산A`113-1805호조지은경상남도 창원시 의창구 팔용동 122번지 원풍벽산아파트107-502최영옥경상남도 창원시 의창구 팔용동 123-1번지배정희경상남도 창원시 의창구 팔용동 122번지 원풍벽산A`108-1202이주용경상남도 창원시 의창구 팔용동 122번지 벽산아파트 1상가 102호알콩달콩허브다이어트 위대한밥상경상남도 창원시 의창구 팔용동 122번지 상가2동 지하 104-1호영숙허브다이어트경상남도 창원시 의창구 팔용동 123-2번지 벽산블루밍아파트B단지 11층 103동 1106호수정지사경상남도 창원시 의창구 팔용동 122번지 벽산블루밍아파트B단지 108동 204호모디코치동희경상남도 창원시 의창구 팔용동 193-4번지 1층(주)제이앤케이글로벌리소스경상남도 창원시 의창구 팔용동 197-15번지 지상3층주식회사 이너셀경상남도 창원시 의창구 팔용동 169-12번지약초애건강원경상남도 창원시 의창구 팔용동 163-5번지 지상4층일부한국암웨이경상남도 창원시 의창구 팔용동 172-14번지 2층창원TOP센터경상남도 창원시 의창구 팔용동 163-12번지(주) 우진팜경상남도 창원시 의창구 팔용동 164-4번지 지상1층주)서원유통 탑마트 뉴창원점경상남도 창원시 의창구 팔용동 165-7번지 상아데파트203호다원이경상남도 창원시 의창구 팔용동 179-1번지 동양빌딩2층대형약품경상남도 창원시 의창구 팔용동 174-3(주)에치와이팔용점경상남도 창원시 의창구 팔용동 193-14번지 2층(주)젠스팜경상남도 창원시 의창구 팔용동 164-5번지 중앙빌딩 2층 일부혜당생활과학경상남도 창원시 의창구 팔용동 181-11번지 삼화빌딩 지상302호네츄럴사이언스경상남도 창원시 의창구 팔용동 176-4번지 지상3층 일부에녹경상남도 창원시 의창구 팔용동 169-1 세븐일레븐창원팔용점 내세븐일레븐창원팔용점경상남도 창원시 의창구 팔용동 163-6번지 2층코리아나화장품창원영업소경상남도 창원시 의창구 팔용동 165-1번지 4층402호알로에마임팔용지사경상남도 창원시 의창구 팔용동 167-5번지 지하층라파엘경상남도 창원시 의창구 팔용동 170-3번지 202호에이스김영희경상남도 창원시 의창구 팔용동 178-5번지 유진상가104호GS25 팔용행복점경상남도 창원시 의창구 팔용동 173-10번지 202호반아름경상남도 창원시 의창구 팔용동 167-6번지 현대빌딩조상일정형외과의원경상남도 창원시 의창구 팔용동 183-4번지 2층KHmall(케이에이치몰)경상남도 창원시 의창구 팔용동 167-3번지 2층신한약품경상남도 창원시 의창구 팔용동 190번지 탑마트5층아이엔지(Ing)경상남도 창원시 의창구 팔용동 190번지 탑마트5층이갑식경상남도 창원시 의창구 팔용동 190번지 1층서원유통창원점경상남도 창원시 의창구 팔용동 165-11번지동창원농협창원역지점경상남도 창원시 의창구 팔용동 179-13번지 3층302호비앤비내추럴경상남도 창원시 의창구 팔용동 169-1번지 1층101호세븐일레븐팔용점경상남도 창원시 의창구 팔용동 192-3번지 4층베타존코리아경상남도 창원시 의창구 팔용동 187-8번지 5층전말임경상남도 창원시 의창구 팔용동 187-8번지 5층권선미경상남도 창원시 의창구 팔용동 190번지 팔용종합상가5층505호(주)다이너스티인터내셔날경상남도 창원시 의창구 팔용동 197-15번지 3층(유)휘젤경상남도 창원시 의창구 팔용동 170-9번지 에버그린빌딩 2층성길라이프경상남도 창원시 의창구 팔용동 166-13번지 풍전빌딩 지하 1층바로미체험실경상남도 창원시 의창구 팔용동 189-5번지 3층세명바이오메디칼경상남도 창원시 의창구 팔용동 178-5번지 유진상가 201호아이원창원대리점경상남도 창원시 의창구 팔용동 179-10번지 기계조합회관 1층이브메디칼 경남경상남도 창원시 의창구 팔용동 191-12번지 거송빌딩 2층한국파비스경상남도 창원시 의창구 팔용동 198-11번지이형석경상남도 창원시 의창구 팔용동 188-1번지 2층해피아싸이경남지사경상남도 창원시 의창구 팔용동 179-1번지 동양빌딩 3층디앤팜경상남도 창원시 의창구 팔용동 190번지두루원경상남도 창원시 의창구 팔용동 163-5번지 연주빌딩 202호다나유통경상남도 창원시 의창구 팔용동 179-1번지 동양빌딩 1층비전약품경상남도 창원시 의창구 팔용동 187-11번지 4층K.G.C(케이지씨)동창원지사경상남도 창원시 의창구 팔용동 190번지 팔용종합상가 5층 508호탑해인영농경상남도 창원시 의창구 팔용동 167-2번지 1층에스엠피(주)경상남도 창원시 의창구 팔용동 179-13번지 번지 1층경남엠씨경상남도 창원시 의창구 팔용동 193-6번지 번지 201호다미인경상남도 창원시 의창구 팔용동 166-13번지 1층제이유25마트팔용점경상남도 창원시 의창구 팔용동 192-8번지시윤상사경상남도 창원시 의창구 팔용동 190번지 번지 팔용종합시장 지하1층 112,113,114,115,122,123,130,132,142호햇님달님경상남도 창원시 의창구 팔용동 190번지 지하 104,105,106,107,108,109,110,126,127호제이앤와이(J&y)홀쇼핑경상남도 창원시 의창구 팔용동 189-1번지 남산빌딩 3층마임창원팔용지사경상남도 창원시 의창구 팔용동 197-5번지 1층예스메디팜경상남도 창원시 의창구 팔용동 168-3번지 1층 스카아팜스카이팜경상남도 창원시 의창구 팔용동 170-9번지 지하1층아이리스경상남도 창원시 의창구 팔용동 167-7번지 3층실큐 창원센터경상남도 창원시 의창구 팔용동 191-12번지 거송빌딩 2층건강사랑경상남도 창원시 의창구 팔용동 191-12번지 거송빌딩 2층나눔경상남도 창원시 의창구 팔용동 191-12번지 2층정말순경상남도 창원시 의창구 팔용동 164-5번지 중앙빌딩 2층일부혜당생활과학경상남도 창원시 의창구 동읍 408-4번지하자 허브다이어트경상남도 창원시 의창구 동읍 봉강리 110-4번지동읍농업협동조합봉강지점경상남도 창원시 의창구 동읍 금산리 136-1번지조각미남 김군경상남도 창원시 의창구 동읍 본포리 344-5번지서정일경상남도 창원시 의창구 동읍 덕천리 190-1번지 육군종합정비창육군종합정비창공장마트경상남도 창원시 의창구 동읍 용강리 246-28번지 1층제이에이치컴퍼니경상남도 창원시 의창구 동읍 용강리 246-28이현컴퍼니경상남도 창원시 의창구 동읍 덕천리 190-1번지 육군종합정비창육군종합정비창복지관본부마트경상남도 창원시 의창구 동읍 월잠리 450-1번지다이써경상남도 창원시 의창구 동읍 용강리 388-19번지 1층대도통상경상남도 창원시 의창구 동읍 송정리 151-7 1층오혜숙생활단식창원미소지사경상남도 창원시 의창구 동읍 용정리 20-13 성진까치빌라트5차 506호이아이지 컴퍼니경상남도 창원시 의창구 동읍 용정리 21-5번지보떼 동읍점경상남도 창원시 의창구 동읍 송정리 21-1번지 송정주공아파트 204호허브비타민케어경상남도 창원시 의창구 동읍 용정리 22-14번지 1층 102호영양가득허브다이어트경상남도 창원시 의창구 동읍 용정리 20-5번지 라인빌라트 103호성주의슬림허브다이어트경상남도 창원시 의창구 동읍 용정리 21-7번지 동부산5차 1405호쿨라인경상남도 창원시 의창구 동읍 송정리 23-7번지 1층과일나라건강원경상남도 창원시 의창구 동읍 용정리 20-5번지 103호영양짱 허브다이어트경상남도 창원시 의창구 동읍 용정리 20-3번지 성진2차 102동 704호파랑콩경상남도 창원시 의창구 동읍 송정리 165-32번지동읍농업협동조합자여지점경상남도 창원시 의창구 동읍 용잠리 222-11번지 1층올스타홈파티스스튜티오 창원동읍점경상남도 창원시 의창구 동읍 용잠리 408-4번지 1층아리따움창원동읍점경상남도 창원시 의창구 동읍 용잠리 215-20번지이든네이처창원동읍지사경상남도 창원시 의창구 동읍 용잠리 398번지 외 9필지 2층동읍농업협동조합경상남도 창원시 의창구 동읍 용잠리 408-4번지 2층 일부동읍점핑다이어트경상남도 창원시 의창구 동읍 용잠리 418-3번지 번지 1층 탑마트(주)서원유통 탑마트 창원동읍점경상남도 창원시 의창구 동읍 용잠리 249-4번지 1층 일부대박할인마켓경상남도 창원시 의창구 동읍 용잠리 229-14번지 2층 일부애터미 동읍메트로센타경상남도 창원시 의창구 동읍 용잠리 211-3 2층다온경상남도 창원시 의창구 동읍 용잠리 416-9번지 1층 일부현대소아청소년과의원경상남도 창원시 의창구 동읍 용잠리 250번지 삼진아파트 201호 일부힐링유통경상남도 창원시 의창구 동읍 용잠리 421-1번지 1층일부네이처컬렉션경상남도 창원시 의창구 동읍 용잠리 256-2번지 1층가온메디칼경상남도 창원시 의창구 동읍 용잠리 427-1 2층 일부주식회사연세유통경상남도 창원시 의창구 동읍 용잠리 452-1번지 지상1층(주)한중약품경상남도 창원시 의창구 동읍 용잠리 419-10 세븐일레븐창원주남점 내세븐일레븐창원주남점경상남도 창원시 의창구 동읍 용잠리 230-6번지동읍농업협동조합경상남도 창원시 의창구 동읍 용잠리 437-18번지 1층에띠임(방문판매)경상남도 창원시 의창구 동읍 용잠리 372-1번지 원창A`101-203호조영옥경상남도 창원시 의창구 동읍 용잠리 416-10번지 2층 일부점핑다이어트경상남도 창원시 의창구 동읍 용잠리 130번지 서광A`나-905호김빈아경상남도 창원시 의창구 동읍 용잠리 372-1번지베스트경상남도 창원시 의창구 동읍 용잠리 208-9번지 1층파스퇴르북창원대리점(방문판매)경상남도 창원시 의창구 동읍 용잠리 419-10번지세븐일레븐주남점경상남도 창원시 의창구 동읍 용잠리 214-4번지 번지 지하해피월드경상남도 창원시 의창구 동읍 용잠리 390번지 지하 1층우리건강경상남도 창원시 의창구 동읍 용잠리 416-9번지에덴건강식품경상남도 창원시 의창구 동읍 용잠리 130번지 서광a슬림팡팡경상남도 창원시 의창구 동읍 용잠리 214-4번지 지하 1층해동물산경상남도 창원시 의창구 동읍 용잠리 252-5번지 302호한솔기획경상남도 창원시 의창구 동읍 용잠리 419번지 신안맨션 2동 108호(주)앤알커뮤니케이션경상남도 창원시 의창구 동읍 용잠리 408-4번지 1층아리따움동읍점경상남도 창원시 의창구 동읍 용잠리 385-5번지 2층해산경상남도 창원시 의창구 동읍 용잠리 215-20번지 1층이든네이처동읍점경상남도 창원시 의창구 동읍 신방리 361-4번지세븐일레븐 창원동읍신방점경상남도 창원시 의창구 동읍 무성리 317번지 1층 사무실 내(주)유준경상남도 창원시 의창구 동읍 무성리 155-3세진종합물류경상남도 창원시 의창구 동읍 무성리 310번지아모레 카운셀러(방문판매)경상남도 창원시 의창구 동읍 신방리 478번지 칠성그린아 102-1006이계순경상남도 창원시 의창구 동읍 신방리 478번지 칠성그린A102-203허경애경상남도 창원시 의창구 동읍 신방리 359-1번지 3층김종미경상남도 창원시 의창구 동읍 무성리 152번지 우성아파트다-613남산동사무실경상남도 창원시 의창구 동읍 신방리 52번지 대한A`101-2011이글드림팀경상남도 창원시 의창구 동읍 무성리 152번지 우성A`나동 205호행복의전도사경상남도 창원시 의창구 북면 감계리 3-14번지 덕산아내에코프리미엄상가 106.107호세븐일레븐 창원감계아내점경상남도 창원시 의창구 북면 감계리 591-2번지 지에스리테일슈퍼감계점 내GS리테일GS슈퍼창원감계점경상남도 창원시 의창구 북면 동전리 128번지 동전 월드메르디앙 아파트 104동 602호건강한포라이프경상남도 창원시 의창구 북면 감계리 188번지 1층북창원농협 화천지점경상남도 창원시 의창구 북면 감계리 3-13번지 감계지구 감계힐스테이트 304-1601유니시티경상남도 창원시 의창구 북면 무동리 155-1번지 창원무동 STX KAN 2차아파트201-1303호이지미경상남도 창원시 의창구 북면 감계리 227-2번지 감계아내에코프리미엄 112동 303호유니시티코리아경상남도 창원시 의창구 북면 감계리 232-1번지 창원감계 아내에코프리미엄2차 지상101,102,103호이마트에브리데이창원북면점경상남도 창원시 의창구 북면 감계리 29-1번지 우리마트 지하1층(주)우리마트감계점경상남도 창원시 의창구 북면 외감리 648번지 지상1층장백메디칼경상남도 창원시 의창구 북면 감계리 170-4번지 1층청산양봉원경상남도 창원시 의창구 북면 무동리 146-1번지 2층 203호 일부비타바이트경상남도 창원시 의창구 북면 화천리 124-7번지 지상1층미래안공인중개사사무소경상남도 창원시 의창구 북면 무동리 104-1 창원무동 STX KAN 1차아파트 106동 704호엘비즈경상남도 창원시 의창구 북면 감계리 229-1번지 창원 감계지구 휴먼빌아파트 103동 1201호애터미경상남도 창원시 의창구 북면 감계리 227-1번지 창원 감계 힐스테이트 3차 305동 201호다모아몰24경상남도 창원시 의창구 북면 감계리 225-2번지 창원 감계 푸르지오 108동 501호여리차니경상남도 창원시 의창구 북면 무동리 146-3번지 1층일부무동부부한의원경상남도 창원시 의창구 북면 무동리 124-1 무동 센텀 파라디아 106동 1705호파랑키위경상남도 창원시 의창구 북면 무동리 124-1 무동 센텀 파라디아 111동 2004호마스터월드코리아창원성산센터경상남도 창원시 의창구 북면 감계리 227-2 창원 감계 아내 에코프리미엄 112동 2001호팔팔마트경상남도 창원시 의창구 북면 감계리 227-2 창원 감계 아내 에코프리미엄 109동 1602호룩룩경상남도 창원시 의창구 북면 감계리 232-1 창원감계 아내에코프리미엄2차 204동 1602호데일리코경상남도 창원시 의창구 북면 감계리 236-2 부영빌딩 7층 701호 일부아하데이스파경상남도 창원시 의창구 북면 감계리 234-2 재성빌딩 1층 104.105호 일부씨제이올리브영(주)창원감계점경상남도 창원시 의창구 북면 무동리 123-1 창원무동휴먼빌아파트(1단지) 106동 204호디케이현경상남도 창원시 의창구 북면 무동리 145-1 1층 109-113호 일부지에스더프레시창원무동점경상남도 창원시 의창구 북면 감계리 230-1 창원 감계 힐스테이트 1차오손도손경상남도 창원시 의창구 북면 감계리 225-1 창원 감계 힐스테이트 4차 417동 706호건강하게팜경상남도 창원시 의창구 북면 감계리 3-15번지 일신휴먼빌 109동 1601호보원(방문판매)경상남도 창원시 의창구 북면 감계리 233-2번지이든네이처경상남도 창원시 의창구 북면 감계리 234-2번지 재성빌딩305호커브스 북면클럽경상남도 창원시 의창구 북면 감계리 236-1번지 103호초록마을 창원감계점경상남도 창원시 의창구 북면 무동리 62번지에이스패밀리(암웨이)경상남도 창원시 의창구 북면 무동리 201-1번지(주)GS리테일 GS수퍼마켓창원무동점경상남도 창원시 의창구 북면 감계리 233-2 화진빌딩 403,404호예담건강식품경상남도 창원시 의창구 북면 감계리 225-2번지 창원감계푸르지오상가동2지하1층101~105호(주)이마트에브리데이창원감계점경상남도 창원시 의창구 북면 무동리 155-1 창원무동 STX KAN 2차아파트 202동 303호썸타는미쑤니경상남도 창원시 의창구 북면 무동리 146-3번지 1층 일부무동부부한의원경상남도 창원시 의창구 북면 감계리 227-2번지 창원 감계 아내 에코프리미엄 9층 112동 901호뉴트리코리아경상남도 창원시 의창구 북면 감계리 1167-2 3층감계점핑다이어트클럽경상남도 창원시 의창구 북면 감계리 233-2번지 401,402호예인건강경상남도 창원시 의창구 북면 감계리 227-2번지샬롬지사경상남도 창원시 의창구 북면 감계리 227-2번지 창원 감계 아내 에코프리미엄 9층 112동 901호뉴트리코리아경상남도 창원시 의창구 북면 감계리 225-1번지 창원 감계 힐스테이트 4차 12층 403동 1205호아란이네경상남도 창원시 의창구 북면 화천리 433-2번지 1층해피건강기능식품경상남도 창원시 의창구 북면 화천리 872-1번지 2층선진약품경상남도 창원시 의창구 북면 화천리 872-1번지 1층대진약품경상남도 창원시 의창구 북면 무동리 104-1 창원무동 STX KAN 1차아파트 109동 7층 701호NSP시너지월드와이드경상남도 창원시 의창구 북면 감계리 232-1번지 창원감계 아내에코프리미엄2차 205동 21층 2101호바이미몰경상남도 창원시 의창구 북면 감계리 227-2 창원 감계 아내 에코프리미엄애터미대표사업자경상남도 창원시 의창구 북면 월촌리 160번지 1층 일부대한글로벌팜경상남도 창원시 의창구 북면 마산리 202번지미림유통경상남도 창원시 의창구 북면 신촌리 403-9 1층바른약품 주식회사경상남도 창원시 의창구 북면 신촌리 1235-1번지 2층모닝클럽 동창원센터경상남도 창원시 의창구 북면 신촌리 995-1번지 대호아파트101-204호김영순경상남도 창원시 의창구 북면 신촌리 995-1번지 대호상가 106호남양우유 새창원가정대리점경상남도 창원시 의창구 북면 신촌리 905-24번지 춘광A`501-709호김봉인경상남도 창원시 의창구 북면 신촌리 1461-7번지 1층 나동GS 북면온천점경상남도 창원시 의창구 북면 신촌리 905번지 신우A`101-704호월드종합라이센스(주)경상남도 창원시 의창구 북면 신촌리 1459-14번지북창원농업협동조합경상남도 창원시 의창구 북면 마산리 385-2번지웰빙마트경상남도 창원시 의창구 북면 신촌리 961-2번지 번지 지하1층거성유통경상남도 창원시 의창구 북면 신촌리 926-16번지제이유행복한소비생활경상남도 창원시 의창구 북면 신촌리 406-4씨유(CU)북면온천점경상남도 창원시 의창구 북면 외산리 932-2번지꿀벌양봉(방문판매)경상남도 창원시 의창구 북면 상천리 656번지꿀벌양봉(방문판매)경상남도 창원시 의창구 대원동 39번지 현대아파트19-506김병우경상남도 창원시 의창구 대원동 40번지 새경남아파트1-112임기섭경상남도 창원시 의창구 대원동 41-2번지 쌍용아파트9동406호김옥선경상남도 창원시 의창구 대원동 41-2번지 쌍용아파트 2동 104호헬스업경상남도 창원시 의창구 용호동 67-2번지 무학아파트15-209박경미경상남도 창원시 의창구 팔용동 30-3번지 삼성홈플러스2층(주)꽃샘종합식품경상남도 창원시 의창구 팔용동 30-3번지 삼성홈플러스2층리테일플러스(주)경상남도 창원시 의창구 대산면 가술리 388-9번지대산농협하나로마트경상남도 창원시 의창구 대산면 모산리 101-18번지 2층일부그래,거기경상남도 창원시 의창구 대산면 가술리 1770-19솔루스(solus)경상남도 창원시 의창구 대산면 가술리 503-74번지아모레카운셀러(방문판매)경상남도 창원시 의창구 대산면 가술리 101-2번지 4통1반아모레 카운셀러(방문판매)경상남도 창원시 의창구 대산면 가술리 323-3번지 2층주양유통경상남도 창원시 의창구 대산면 일동리 290번지대산농협하나로마트일동지점경상남도 창원시 의창구 대산면 제동리 491-3번지 지상1층 일부(주)티에스팜경상남도 창원시 의창구 대산면 제동리 334-7번지 제동별장빌라 나동 3층 301호디엔씨무역(DNC Trading Corp.)경상남도 창원시 의창구 대산면 제동리 262-3번지 1층경원팜경상남도 창원시 의창구 대산면 제동리 273-22번지미소프리즘(방문판매)경상남도 창원시 의창구 대산면 제동리 138-2번지 1층전부청산예원경상남도 창원시 의창구 대산면 제동리 271-33번지 지하1층중앙종합유통경상남도 창원시 의창구 대산면 제동리 272-6번지창원만다효소대리점경상남도 창원시 의창구 대산면 우암리 70-1번지 1층대산(방문판매)경상남도 창원시 의창구 대산면 우암리 324-9번지대산농협하나로마트우암지소경상남도 창원시 의창구 대산면 우암리 203번지날씬미녀경상남도 창원시 의창구 대원동 81번지 대원파크빌아파트 103동 15층 1512호로아경상남도 창원시 의창구 대원동 81번지 대원파크빌아파트 102동 1306호행복한밥상경상남도 창원시 의창구 용호동 7-2번지 오피스프라자 506호코웨이(주) 창원점경상남도 창원시 의창구 용호동 66 일동아파트 11동 111호낙타마켓경상남도 창원시 의창구 용호동 66번지 일동아파트 1동 109호야시콩 영업.폐업 포함출처 : 공공데이터포털 ",
		"description": "201호 스킨911(SKIN911) 경상남도 창원시 의창구 신월동 87-10 에바니아 힐링케어 경상남도 창원시 의창구 신월동 90번지 신월주공107동506호 이숙희 경상남도 창원시 의창구 신월동 64-5번지 2층 최경화... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페, 송악힐링풋스킨 에서 송악산 둘레길 산책... ",
		"postdate": "20210907",
		"link": "https://blog.naver.com/caoon?Redirect=Log&logNo=222498257557",
		"contents": " 안녕하세요~씽씽가족 별의별☆ 체험입니다~제주에서가볍게 힐링 산책을 원하신다면바로 이곳~~ 송악산 둘레길이 빠질 수 없죠송악산에서 바라보는산방산과 형제섬, 가파도와 마라도 등과깊고 검푸른 바다가 일품이죠~  게다가6년만에 송악산 정상부 일부구간이공개된 것은 아시죠~그렇다면, 제주에 오신다면더더욱 송악산 정상과 둘레길 힐링 산책을지나칠 수 없으실 것 같아요~그리고,송악산 정상과 둘레길 힐링 산책을 마친 후,발의 피로를 풀어줄풋 케어(족욕)를 해준다면완전 힐링의 시간이 되겠죠~~  그래서곰 아빠와 오리 엄마는송악산 정상 탐방 후, 제주 족욕카페,  송악힐링풋스킨에서풋케어를 받아 보기로 하였습니다씽씽가족과 함께송악산으로 힐링 코스 다녀와보자고요~Go~~ Go~~ 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 송악 힐링 풋스킨주소: 제주도 서귀포시 대정읍 송악관광로 399           다목적회관 2층연락처: 0507-1351-8859영업시간: 09:00 ~ 21:00 (연중무휴)주차: 전용주차장 주차기타: 유선으로 날짜와 시간 사전예약 필수곰 아빠와 오리 엄마가송악산에 도착하였습니다~~송악산 주차장에 주차를 하고,가장 먼저 해야 할 일은 송악산 지표석 앞에서기념 촬영 한 컷 남겨보는 것이죠~  곰 아빠와 오리 엄마는어쩜 이렇게 사진을 잘 찍고 다니는지 몰라~~  송악산 정상부는 자연휴식년제로지난 6년(2015.8.1.~2021.7.31) 간미개방 구간이었어요씽씽가족도송악산에 여러번 와서 둘레길 산책을 즐겼지만,송악산 정상에 올라가보는 것은이번이 처음이에요~ 다만, 아쉽게도송악산 정상부 일부구간은1년(2021.8.1~2022.7.31) 동안자연휴식년제 기간을 연장했답니다~아무래도 씽씽가족에게내년에도 제주를 꼭 오라는 손짓인 듯합니다~    송악산 정상에서산방산과 형제섬, 가파도와 마라도가 한 눈에 들어오고,정상에서만 볼 수 있는 송악산 분화구도내려다볼 수 있었어요~캬~~ 이맛에 제주 오름을 오르지~~  송악산 정상의 매력적인 힐링 뷰를넋놓고 한참을 바라보다가 내려왔습니다송악산이 그리 높지는 않지만,정상부와 둘레길을 돌아오니발이 부어오르고 피로해지는 것 같습니다~자~~ 그럼, 풋케어 받으러제주도 족욕카페, 송악힐링풋스킨 으로 가볼까요...곰 아빠와 오링 엄마가송악힐링풋스킨에 도착하였습니다  송악산 주차장에서차량으로 단 1분 거리에 위치해 있었어요송악힐링풋스킨은산이수동다목적회관 바로 저 건물의 2층이랍니다  주차는건물 좌우에 전용주차장이 있어서주차 걱정은 1도 안하셔도 될 것 같아요~~  오리 엄마를 따라서2층 송악힐링풋스킨으로 들어가보자고요~송악힐링풋스킨 매장으로 들어오니전체적으로 우드로 인테리어가 되어 있었어요그리고,한쪽 방향으로는 모두 개방되어 있어어느 자리를 앉더라도바깥 풍경을 보며 힐링할 수 있겠더라고요  카운터에 있는 체온측정과 손 소독,제주안심코드 체크인하고족욕을 준비해주시는 동안 기다렸습니다  족욕 준비시간동안 창 밖으로 보이는오름의 풍경이 힐링 그 자체네요~송악힐링풋스킨 창 밖으로 보이는 오름은동알오름이라고 하네요~나즈막한 제주 오름 풍경에마음이 차분해지고,정신이 맑아지는 것 같더라고요~~  매장 한켠에 직접 담궈두신 청귤청을판매하고 계시더라고요청귤청 1kg 10,000원이라는데냉장고 안에 들어 있는작은 한통을 말하는 것 같습니다  그 옆으로 아이스크림도 판매하시는데한 컵에 3,000원 이었어요~~오호~~ 족욕 준비가 다되었나봅니다직원분께서 족욕물을 따뜻하게 받아주셨어요~  족욕통에 두 발을 넣고창밖 뷰를 보며 힐링할 수 있겠더라고요~  송악힐링풋스킨 메뉴판을 살펴보자고요 힐링케어 기본관리로A코스는 족욕은 7,000원B코스는 족욕+다리&발 관리(10분) 15,000원힐링케어 메인관리로A코스는 족욕 + 다리&발 관리(40분) 50,000원B코스는 족용 + 아로마 전신(70분) 64,000원 / (90분) 100,000원으로 구성되어 있었어요~오호~ 가격이 저렴한 것 같죠~~  곰 아빠와 오리 엄마는힐링케어 기본관리 B 코스로 진행하기로 했어요송악힐링풋스킨 에서는 모든 코스에 음료가 기본 서비스로 제공됩니다오잉?그럼, 음료가 무료라는 이야기~~   어디보자~~~곰 아빠는 하귤 에이드,오리 엄마는 딸기 수제요거트 주문했습니다그런데, 음료는코로나 방역조치 일환으로족욕을 마치고 테이크아웃으로 제공한다고 해요그리고,기본관리 B 코스 이상 고객에게는토스트도 무료 제공되는데요역시나, 아쉽게도사회적 거리두기 3단계부터는토스트는 제공하지 않는다고 하시네요~아숩아숩합니다~  그럼, 본격적으로 족욕을 시작해볼게요~직원분께서제공되는 입욕제에 대해 설명해주셨는데요녹색 가루는 파인(pine) 가루로발에 습진이나 무좀이 있는 분이거나발에 땀이 많은 분들이 족욕을 할 때넣으면 좋다고 하더라고요주황색 가루는 자스민 가루로잠을 잘 이루지 못하거나 피로가 많은 분들이족욕을 할 때 넣으면 좋다고 하네요 마지막 가루는 소금입니다이 소금으로 발을 닦으면 각질 제거 등에좋다고 합니다곰 아빠는 자스민 가루를오리 엄마는 파인 가루를 선택해서 넣어볼게요~먼저, 자스민 가루 넣어볼게요~  자스민 가루를 두번째 넣을 때의 모습이라서색 변화가 크게는 없었지만,자스민 가루가 녹아 번지는 것만 봐도속이 시원하네요~~ㅋㅋㅋ다음은 파인 가루 넣어볼게요~  파인 가루 역시 두번째 넣어본 것인데어두운 색이라 그런지퍼지는 모습이 더 잘 보이네요~~그리고 파인 가루를 뿌리면솔내음이 주변에 확 퍼지면서기분이 좋아지더라고요~곰 아빠는 솔내음에 탐을 내었답니다나도 파인가루로 해볼걸~~  이제부터는발이 따뜻해지는 것을 즐기며힐링의 시간을 갖기만 하면 되겠죠~  동 시간 대에 한팀 더 있었는데저쪽도 커플이신 듯~~힐링 풋케어가 데이트하기에도 좋죠~~곰 아빠와 오리 엄마는이야기를 나누고, 창 밖 뷰를 보기도 하면서힐링의 시간을 보냈습니다  창가에 놓아둔선인장과 다육이 화분들도 힐링에 도움을 주네요~  창 밖에 보이는동알오름을 가만히 쳐다보는 것만으로도마음의 평온이 찾아오더라고요 바람에 거세게 출렁이는 파도처럼일렁이는 동알오름 보이시죠~캬~~ 멍 때리니 기분이 UP 됩니다~  한 25분쯤 지났을 때,직원분께서 오셔서 목 뒤에페퍼민트 오일을 발라주셨어요~  향도 좋았지만, 직원분께서 목 뒤를 눌러주시니까쌓인 피로도 후~~  하고 사라지는 듯 합니다  캬~~ 완전 기분 좋아~~ 다시 10여분 동안 더 족욕을 즐겼습니다다음은 직원분께서다리와 발 관리를 해주셨어요먼저 발 관리를 해주셨는데요,오일을 발라 주물러주시고, 지압도 해주셨어요~   사실,곰 아빠는 이런 서비스를 받는 일이흔하지 않아서 조금 어색했지만,우왕~~ 기분이 좋아지더라고요~~  다음은 다리 관리를 해주셨어요~역시 오일을 발라 주시고 문질러 주셨는데요 처음에는앗~ 하는 찌릿한 느낌이었는데조금 지나니 편안해지면서시원하다는 느낌을 받았어요~~음~~ 좋다~~이런 걸 진작 몰랐는지 몰라~~  앗~ 그러데곰 아빠만 몰랐나 봅니다오리 엄마는 편안하게 풋케어를 받더라고요~ 10여분 동안 다리&발 관리를정성껏 해주셨어요~마지막으로는다리에 쿨 크림을 발라주셨어요~ 캬~~ 시원합니다오호~10여분 간의 짧은 시간이었지만,송악산 정상 뷰만큼 힐링 그 자체입니다오늘의힐링 풋케어는 여기까지였습니다기분좋은 편안함과 나름함을안고 일어났는데매장 한켠에 있는 전신안마기계가 있더라고요오호~ 이런 것 그냥 지나칠 수 없어~   전신안마기계는유명브랜드 기계로 고급사양인 것 같더라고요활력 안마 코스로조금 더 힐링을 누려보자고요~~  전신안마기계가 종료될 시간 쯤해서직원분께서 미리 주문해두었던음료를 가져다 주셨어요  하귤 에이드와 딸기 수제요거트를한잔씩 받아송악힐링풋스킨을 나섰습니다캬~~ 달달하고 시원하네~~  매장 내에서 족욕을 즐기며음료를 마셨다면 더욱 좋겠지만,코로나 방역을 위한 조치이니까요이해하고 동참해야겠지요~~오늘송악산 둘레길과 정상 탐방로에서힐링 산책을 한 후,제주 족욕카페, 송악힐링풋스킨에서즐거운 족욕을 즐기며곰 아빠와 오리 엄마의제주도 추억 하나 더 쌓았습니다~~  오늘도 제주는 즐겁습니다~~♡♡앞으로도씽씽가족 별의별☆ 체험많은 기대부탁드립니다지금까지제주도 특파원 떠버기 였습니다  ",
		"description": "풀어줄 풋 케어(족욕)를 해준다면 완전 힐링의 시간이 되겠죠~~ 그래서 곰 아빠와 오리 엄마는 송악산 정상 탐방 후, 제주 족욕카페, 송악힐링풋스킨에서 풋케어를 받아 보기로 하였습니다 씽씽가족과 함께... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페 송악힐링풋스킨",
		"postdate": "20191203",
		"link": "https://blog.naver.com/zhfkf123?Redirect=Log&logNo=221726195260",
		"contents": "안녕하세요 제주소녀둥이에요요즘 날씨가 많이 추워졌죠?저도 갑자기 추워진 날씨에 어디 놀러가지도 못하고 지내고 있어요..ㅜㅜ그러다가 하루 날 잡아서 놀러가려고 했는데...비가 와버리는거 있죠?!!!날 잡은거 나가지 않을 수도 없고 그래서 목적기를 바꿧습니다^^  바로 족욕카페를 가기로 한건데요이번에는 조금 멀리 나왔습니당~서귀포시  대정읍에 위치해있는 곳인데요송악힐링풋스킨 이라는 곳이에용^^날씨가 좋았으면 둘레길도 조금 걸으려고 했었는데요비가 내려 송악산과 산방산을 걷지 못하고근처 송악힐링풋스킨을 간 거에용  족욕카페를 가끔 들렸었는데요이 곳 송악힐링풋스킨은 조금 특이한게단체로 족욕을 시작하는 것이 아니라 각자의 페이스에 맞게 하면된다는 것이에요그래서 더 좋은거 같아요~  한 쪽으로는 잠시 기다릴 수 있는 공간과안마를 받을 수있는 의자가가 마련되어있어요안마의자도 무료로 이용할 수있으니 대박!!  가게 설명은 이쯤에서 하고 족욕하는 법에 대해 말씀드릴께용^^송악힐링풋스킨은 족욕이 7000원 밖에 하지않아요다른 제주 족욕카페를 가면 12,000원은 받거든요그에 비하면 성악힐링풋스킨은 엄청 저렴했어요  밖을 보면서 힐링을 할 수있는제주도 족욕카페 송악힐링풋스킨   그럼 저도 족욕을 시작해보도록할께요저는 족욕이랑 발마사지를 받을 수있는 코스를 선택했어요1인당 15,000원 짜리로용♡족욕을 예약하면 맞춰서 물을 받아주시고 안내해주시면 족욕을 시작하시면 됩니당   물에 타는 가루는 총2가지가 있는데요자스민가루랑 파인가루에요자스민은 스트레스 및 우울증을 줄여주고파인은 발의 각질을 제거해준다고 하더라구요저는 요새 스트레스가 조금 있는거 같아 자스민으로 선택!!   자스민가루를 물에 푸니까물이 노래지면서 향이 쫙 풍겨서 너무 좋았어요  족욕을 하고 있는동안에코스에 포함되어있던 토스트가 나왔는데요이때도 2가지 잼이 나왔는데매실청쨈과 청귤쨈이에요음료는 감귤착즙주스와 청귤차!!!족욕하면서 이제까지 맛보지 못했던 잼을 먹는 기회도 가질 수있다니~~정말 좋은 기회가 아닐까용?  발을 불리거 미용소금을 이용해서발의 각질과 때를 제거해주면 족욕은 끝~~인 줄 알았지만 아직 마지막하나가 있다는 사실!!   바러 발마사지가 남았습니다송악힐링풋스킨의 메리트이기도 한 발마사지인데요다른 어느 제주 족욕카페에서도 할 수없는 체험인거 같아요족요과 발마사지를 한번에 느낄 수 있는 기회♡(사장님 손맛이 장난이 아니셔용)  즐거운 족욕시간이 지나고돌아가기 전에 눈에 띈것 이있는데요페퍼민트 마사지크림를 판매하고 있더라구여방금 전 마사지를 해주실때 발라주셨는데발이 싸~해지면서 엄청 느낌이 좋더라구요^^  제주 족욕 송악힐링풋스킨비오는 날 . 힐링이 필요한 날 .꼭꼭 추천합니당^^ 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층    ",
		"description": "내려 송악산과 산방산을 걷지 못하고 근처 송악힐링풋스킨을 간 거에용 족욕카페를 가끔 들렸었는데요... 성악힐링풋스킨은 엄청 저렴했어요 밖을 보면서 힐링을 할 수있는 제주도 족욕카페 송악힐링풋스킨... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주 족욕카페, 가성비가 아주 좋은 송악힐링풋스킨",
		"postdate": "20191015",
		"link": "https://blog.naver.com/o-o1120?Redirect=Log&logNo=221678146817",
		"contents": "몇번의 제주를 왔지만,제주에 와서 처음으로 산방산쪽으로 와봤다.오토바이를 렌트했을 때,많이 돌아다녀야지 하는 마음으로폭풍 드라이브를 했는데,산방산,송악산 근처는바람이 어마어마하게 불었다.   날이 좋은 가을 제주!송악카트체험장 근처에 위치해 있는,#제주족욕카페 송악힐링풋스킨!우리는 오토바이를 타기도하고,나름 많이 걷기도 해서퉁퉁부은 다리를 #제주족욕 으로 힐링하고자 방문했다.      #제주족욕카페 송악힐링풋스킨은산이수동다목적회관 2층에 위치해있었다.   #제주족욕카페송악힐링풋스킨의 입구!   높지않은 계단을 따라 올라가면   입구가 이렇게 나온다.약간 동네 동사무소 느낌의 계단!      #제주족욕카페 , 송악힐링풋스킨의 내부는깔끔했다!긴 바 정식으로 되어있는,족욕을 할 수 있는 공간과    의자에 앉아서 할 수 있는 공간이 있었다.송악산등산이나 올레 10코스를 걷고,다리와 발이 피곤한 단체손님들도모두 앉을 수 있을 것 같은많은 자리들이 준비되어있었다.    중간중간에는 직접 담그신청귤발효액도 놓여있았고,수건이나 다른 모든 것들이깔끔하게 정리되어있었다.   우리는 족욕+음료+발마사지(인당 15,000원)을 했다.   족욕을 하기 위해 직원분께서자리 안내 후,따뜻한 물을 틀어주셨다.족욕을 할 수 있는 공간이송악산을 바라보는 방향으로 되어 있어,발을 담그고 가만히 멍 때리기 좋았다.   오늘의 음료가 적혀있는 메뉴판!나는 청귤주스, 서니는 생감귤주스를 골랐다.나도 생감귤과 고민했는데,아직 청귤의 맛을 정확하게몰라서 궁금도 하고발효액이 담겨져있는걸보고,고른 청귤주스!    주문을 하고 나면,물이 어느정도 받혀가루를 소개해주셨다.메뉴판에도 적혀있었지만,#제주족욕카페송악힐링풋스킨에서 사용하는 가루는 3가지인데,주황색은 자스민가루-우울증/스트레스/불면증연두색은 파인가루-호흡계강화/습진/무좀/살균하얀색은 사해미용소금-각질제거/보습작용효과가 있었다.     보통손님분들은 골라서1-2가지를 넣는다고 하셨지만,다 넣어도 괜찮다고 하셔서,우리는 다 넣었다!거진 만병통치약 족욕물을 만들었다.   가루를 넣어서 변한 물 색!   처음에 발을 넣었을때,엄청엄청 뜨거웠다.목욕탕 뜨거운 열탕에훅 들어가는 느낌이랄까?하지만 몇 초만 지나면 안정적이 되었다.   #제주족욕 송악힐링풋스킨에서음료와 함께 제공되는 토스트!   청귤주스와 생감귤주스 색도 너무 예뻤다.사장님께서 잼은 매실잼,청귤잼이라고설명을 해주셨다.두가지잼을 모두 직접 만드신다고도 하셨는데!흔치않은 잼들이라 너무 궁금했다!    청귤잼은 새콤한 귤맛 잼?매실잼도 새콤한 잼!!달지 않아서 너무 좋은 두가지 잼들!개인적으로는 매실잼이 더 맛있었다.매실의 과육이 조금씩 씹혀서독특한 맛이였달까?   10-15분정도 발을 불리고나면,발마사지를 해주셨다.     15,000원 코스치고는 너무 가성비가 좋은#제주족욕 송악힐링풋스킨!뭉쳐있던 다리들이 조금씩 풀리고,혈액순환이 매우 잘되는 느낌이였다.그리고 페퍼민트 쿨크림을 마무리로 발라서,마지막에 더 시원하게 해주셨다.   족욕을 하는 공간 외에쉬다갈 수 있는 공간도 마련되어 있다.   안마의자도 이용해도 된다고 하셔서,30분간 족욕을 하고 노곤노곤한 상태로안마의자로 바로 직행!   오랜만에 안마의자를 하니 너무 시원했고,족욕을 하고 난 뒤라 더 개운하고 시원했다.   이것이 바로 힐링이다.   안마의자에서도 안마를 다 받고,주변 창가를 바라보면서남은 음료와 토스트를 냠냠!올레길과 송악산 근처라주위 풍경들도 너무 뻥뚫려있어 좋았다.    #제주족욕카페 송악힐링풋스킨에서는간단한 기념품도 판매하고 있었다.기념품 이외에도 족욕시에 사용했던3가지 가루들과 쿨크림도 판매를 하고 있었다.제주집에서는 족욕을 안할 것 같으니 패스!   미용사면허증도 벽에 붙어있으니 신뢰감!그래서 마사지를 잘하시던것이였군요!   시원하게 족욕과 발마사지를 끝마치고,다시 오토바이 드라이브!#제주족욕 을 처음해봤는데,가심비로도 너무너무 만족이였다.올해 3월에 오픈하셨다고 했는데,흥했으면 좋겠다!! 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141  영업시간은 9시부터 21시까지 연중무휴!예약전화 01047344912가성비,가심비 짱짱한#제주족욕카페 송악힐링풋스킨이였다.#제주족욕 #제주족욕카페 #제주도족욕#제주도족욕카페 #송악힐링풋스킨#마라도족욕 #올레10코스쉼터 #송악산족욕#송악산발마사지 #송악산족욕카페 #송악산카페   ",
		"description": "송악카트체험장 근처에 위치해 있는, #제주족욕카페 송악힐링풋스킨! 우리는 오토바이를 타기도하고, 나름 많이 걷기도 해서 퉁퉁부은 다리를 #제주족욕 으로 힐링하고자 방문했다. #제주족욕카페... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 족욕카페에서 일정의 완성도와 질을 높여줬어요!",
		"postdate": "20200605",
		"link": "https://blog.naver.com/hai0416?Redirect=Log&logNo=221990498999",
		"contents": " 머물던 숙소에서 체크아웃을 해야했는데 늦잠을 자버리는 바람에 정신없고 뽁잡시럽게 시작했던 날이었어요!11시가 체크아웃 시간이었는데 저랑 응구리는 둘 다 10시 반이 넘어서야 일어났답니당..1시에 족욕카페에 방문하기로 예약해둔 상태였어서 호다닥 텍시를 타 이 다음 숙소에 체크인을 하고후다닥 송악 힐링풋스파로 향했습니다!마라도로 떠나는 여객선을 타는 곳 근처에 있어서 오고가는 여행객분이라면 방문하기 좋은 곳이에요.또 주변에 올레길도 있어 위치도 좋고,특유의 운치도 느껴지는 곳이랍니다^_^ 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층   우리가 잡은 숙소에서는 걸어서 1시간 정도의 거리였는데요,마침 이 날의 일정이 많이 걸어야했던 일정이었기에발과 몸의 피로를 쫙-! 풀고 시작하려고 했습니다.그렇게 다녀온 족욕카페는 정말대 만 족!!사실 제주도에 와서는 아침마다 응구리랑 운동을 하기로 약속했었는데지금까지 그 약속이 지켜진 적은 없었어요..ㅋㅋ대신 여행하며 이렇게 많이 걷곤 했으니 뭐..ㅎㅎ  제주도 족욕카페 송악 힐링풋스파는 건물 2층에 위치해있는데,1층 입구와 2층 입구가 별도로 나뉘어져 있었어요.건물 안쪽으로 조금 더 들어오면 송악힐링풋스파로 올라가는 입구를 쉽게 찾을 수 있습니다  여친과 피부관리샵은 함께 방문해봤지만 족욕카페는 처음 방문해봤네요.신기하기도 했지만 즐거웠던 경험이었습니다!단순히 건강과 피로를 위해서만이 아니더라도 데이트로도 의미있었어요^_^특히 족욕을 즐기면서 바로 앞에 펼쳐진 풍경까지 즐길 수 있어서 운치가 예술이었고, 힐링까지 느낄 수 있었거든요!  제주도 족욕카페 송악힐링풋스킨에는요로코롬 다양한 카페메뉴가 있었는데요.커피 전문점만큼이나 종류가 다양하게 있었고제 여친이 좋아할 메뉴도 많았기에 여친이 메뉴를 선택하는 데에도 한참이 걸렸습니다ㅎㅎ그리고 저흰 부랴부랴 시간을 맞추느라 아침도 못 먹었고 점심시간대에 방문했었는데요,토스트와 음료까지 즐길 수 있어서 좋았습니다!!ㅎㅎ  힐링풋스파에서는그냥 뜨거운 물에 발만 담궈놓는 게 아닌,묵은 각질까지 제거할 수 있고발의 피로와 함께 불면증 개선에도 효과가 있는 가루를 함께 넣어서 족욕을 즐길 수 있어요!색상마다 효과가 달랐고,직원분께서 차근차근 설명해주셨는데요.전 불면증과 피로회복에 효과적이라는 가루를 사용하여 족욕을 즐겼답니다!옆에 다른 커플분들께서는 각질 제거에 효과적인 가루를 사용하시더라구요ㅎㅎ(실화임)흰색 가루는 굵은 소금같은 질감이었는데가루를 직접 사용하여 발에 각질이 있는 부위를손으로 문질러 효과적으로 제거해줄 수 있구요,초록색 가루는 무좀이나 안좋은 균이 있을 경우,주황색 가루는 피로나 불면증이 있는 경우에효과적이라고 하니 참고하여 이용하면 됩니다ㅎ.ㅎ(설명은 족욕카페에서 친절하게 해주셔요)  저희의 경우 예약 후 방문해서 그런지 미리 따수운 물이 받아져 있었는데 느끼는 체감에 따라 찬 물이나 뜨거운 물을 추가하여물의 온도를 조절한 뒤 족욕을 즐길 수 있어요!  아무래도 바로 근처에 송악산도 있고,올레길도 마련되어 있으니 관광이나 산악을 즐기고 나서 즐기셔도 좋을텐데요.관광 이전에 들러줘도 발걸음이 가벼워지고, 그로인해 여행의 완성도와 질이 높아집니다!!저희의 경우 족욕카페를 방문했다가저녁 9시까지 여기저기 돌아다녔는데족욕카페로 시작하길 정말 잘했다는 이야길 나눴어요.확실히 발 컨디션을 풀어주고 시작하니장기간 걸어도 덜 피로한 기분이 들더라구요!아, 참고로 송악힐링풋스킨은여러사람이 방문하여도 수용이 가능한 규모의 매장이었습니다~  장구리와 응구리의 경우 발 마사지를 받았지만전신관리도 받을 수 있는 공간이 따로 있었구요.발마사지를 받고 나서는 마사지 기계도 이용할 수가 있어서 가성비가 괜찮은 것 같아요!!  발마사지는 전문가가 진행해주시는데요,체계적으로 준비되어 있었어요!함께 차근차근 살펴봅씨당  족욕만 즐길 수도 있지만 족욕+다리&발 관리를 받을 수 있는 메뉴도 있었구요메인관리라고 하여 별도의 메뉴도 있었네요.기본관리 B구성 부터는 토스트가 준비되어 나오는데저희가 받은 메뉴는 기본관리 B구성입니다.  처음에 발을 집어넣었을 땐 살짝 뜨거웠는데 차가운 물을 추가하여 온도를 조절했어요!  저희가 주문한 메뉴는 아메리카노와 블루베리 요거트였습니다!!주문한 음료들과 토스트가 함께 내어졌는데응구리가 주문한 블루베리 요거트와 토스트의 경우완전히 아침 식사대용으로도 딱 안성맞춤이었죠ㅎ.ㅎ실제로 저흰 이렇게 먹고 식사를 안했답니다-!  토스트는 이렇게 내어지는데 딸기잼과 귤잼이 같이 나왔어요.처음에는 시중에 판매하고 있는 평범한 사과잼인 줄 알았는데 찍어보고나니 귤잼이었어요!사실 제가 사는 인천에서는듣도보도 못했던 맛의 잼이었답니다-새콤달콤하니 이색적이긴 했어요!  그냥 족욕만 하는 카페가 아니라 시원한 음료와 함께 먹음직스러운 토스트를 즐길 수 있어서 뜻 밖의 더 큰 힐링이었어요!내어진 음료도 마음에 들었지만피로까지 풀 수 있었어서 더 만족스러웠답니다.  숙소에서 물도 못 마시고 나와서 갈증이 나는 상태로 여기까지 걸어갔던 날이었는데,발은 족욕을 즐기며목엔 시원한 아메리카노를 넘기는 황홀함!저보다도 제 여친이 유독 만족스럽게 즐기는 모습에피로가 풀릴 뿐만 아니라 기분까지 업!!   토스트는 제 여친이 옴뇸뇸옴뇸뇸 잘 먹었답니다-!  에구,, 사진이 좀 흔들렸어요..가루는 족욕을 시작할 때 넣어주면 좋은데 여친이랑 어떤 것을 넣을지 고민하다가,그리고 사진을 찍거나 수다를 떨다가살짝 늦게 넣은 감이 없지 않아 있었죠.흰색 가루는 각질을 없애주는 가루라추가적으로 넣어줘도 되지만초록색과 주황색 가루의 경우 하나의 가루만 사용했을 때 효과적인가봐요.하나만 선택해야했는데 불면 개선에 도움이 된다는 주황색 가루를 넣었습니다!   ㅋㅋㅋㅋㅋㅋㅋㅋ족욕하는 모습이에요.  응구리는 사진에 보이는 블루베리 요거트를 먹었어요!블루베리 요거트의 경우 양도 넉넉했는데 아랫쪽에 블루베리도 꽤 가득 들어있어서 맛있게 즐겼답니다-!여친도 달달하니 무지 괜찮았데요!평소 블루베리를 그다지 좋아하지 않았지만갑자기 끌려서 주문을 하게 된 메뉴였다는데 생각보다 맛있어서 엄청 만족스럽게 먹었다고 해요ㅎ.ㅎ귤잼은 제주도에서 뿐만 아니라 평소에도 먹어보지 못했던 잼인데,새콤달콤한 것이 바삭한 토스트와 잘 어울리더군요ㅎㅎ  가루를 넣으면 색뿐만 아니라 냄새도 확연히 달라졌어요특히 흰색가루를 넣었을 땐 발이 꺼끌꺼끌해지는 느낌이 들었는데요발을 서로 문질문질 해줬어요ㅎㅎ  족욕을 즐기면서 보이는 풍경과매장 안의 분위기는 굉장히 예뻤어요!제주도에서 족욕을 즐기면서 바라보는 뷰만으로도힐링이 되는 느낌인데 족욕과 발 관리까지 받으니 행복, 힐링, 그 자체!  족욕을 즐기며.jpg제주도 족욕카페 송악힐링풋스킨은피로를 풀 수도 있지만 소중한 추억도 내어준답니당  족욕을 어느 정도 즐기다보면 발 마사지를 시작하기 전에 목에서부터 긴장을 풀어준 뒤 마사지를 시작해요!목에 페퍼민트 향이 가득 나는 볼을 발라준 뒤근육을 사르르 풀어주셨는데그동안 여행하면서 쌓긴 긴장과 피로가 벌써 싸악- 풀어지는 느낌이었어요!!저도 모르게 ~0~ 이런 표정이 나왔네요..ㅋㅋ너무 좋았어요.  다음으로는 시원한 발 마사지!!저 같은 경우 슬랙스를 입고 방문했는데 종아리까지도 받을 수 있었더라구요ㅠ_ㅠ저는 슬랙스가 접어지는 부분까지만집중적으로 관리를 받았고,옆에 제 여친은 발과 다리를 전체적으로 관리받았어요.저는 차라리 발을 집중적으로 마사지 받을 수 있어서 집중케어를 받은 느낌이라 너무 시원하고 좋았고,다리 라인에 관심이 많던 응구리는 다리까지도 관리를 받을 수 있어 좋았다고 해요ㅎ.ㅎ  관리가 끝나는 것이 너무 아쉬웠고한 시간 내내 관리만 받고 싶을 정도로 너무 시원하고 만족감 넘쳤어요!!능수능란한 손길로 꼼꼼하고 디테일하게 발마사지를 해주셔서 발을 관리받고 있는데 온 몸이 시원해지는 기분!!마사지가 끝나고 나면 페퍼민트 향이 나는 로션(?)을 발라주셨는데시간이 흘러도 시원한 감이 계속 유지되더라구요!발이 가벼워지고 산뜻해지는 기분이었습니다관리를 받고 나서 족욕을 더 즐기고 싶으신 분들은 미리 말씀을 드려서 로션을 바르지 않으시면 됩니다!  저희는 다음 관광지로 갈 길이 멀었기에카페에서 오래 머물러있진 못했지만 저희 옆 손님분들께서는 안마의자까지 즐기시는 모습까지보고 매장을 나왔답니다-!  일반 카페처럼 앉아서 즐길 수도 있어요!  숙소 바로 근처라면 1일 1족욕을 하고 싶을 정도로 만족스럽게 즐기고 왔네요.앞서 언급했듯이 이 날은 저녁 9시까지 정말 여러곳을 돌아다녔던 날인데,그동안의 발 피로를 풀며 가벼워진 발걸음으로 다녀서 그런지여행의 완성도와 질이 높게 느껴졌답니다!마라도나 가파도를 오고 갈 때나근처 관광지를 오고 갈 때에도 너무 좋겠지만제주도 서귀포시 대정읍을 거쳐가시는 분들이일부러 들러 피로를 풀기에나 힐링을 하기에도무지 괜찮을 족욕카페였네요^_^   ",
		"description": "건물 안쪽으로 조금 더 들어오면 송악힐링풋스파로 올라가는 입구를 쉽게 찾을 수 있습니다 여친과... 예술이었고, 힐링까지 느낄 수 있었거든요! 제주도 족욕카페 송악힐링풋스킨에는 요로코롬 다양한... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "송악산족욕 [송악힐링풋스킨] 새로운 모습으로 만나요~",
		"postdate": "20210830",
		"link": "https://blog.naver.com/footspa0304?Redirect=Log&logNo=222489341664",
		"contents": "안녕하세요. 송악산족욕 카페 송악힐링풋스킨 입니다.저번주 매장 내 리모델링 공사를 시작하면서 무사히 끝마치고 새로운 모습으로 고객님들과 만나고 있습니다.달라진 저희 매장을 소개해 드리고, 준비된 다양한 이벤트들 또한 참고하셔서 최고의 서비스를 누려보세요~~   1st 등받이 의자  매장 특성 상 마사지를 받기 위해 돌아앉으셔야 하는데 족욕만 하시는 분들은 장시간 앉아 계시기 불편하시다고 하시는 분들의 의견이 있어편히 앉으실 수 있도록 등받이 의자를 놓았답니다.등을 기대서 편히 족욕을 할 수 있으니 족욕만 즐기러 오시는 분들도 오셔서 편히 머물다 가실 수 있답니다~  2nd 임산부를 위한 베드 추가  기존에는 누워 받을 수 있는 베드로만 비치가 되어 있어 만삭이신 임산부 고객님께서는 누워있는게 불편하셨던 분들이 간혹 계셨답니다.그래서 누워있기 불편하신 고객님, 임산부 고객님들을 위하여 앉아서 받으실 수 있도록 베드를 추가로 준비해 두었습니다. 원하시는 각도로 등받이 조절이 가능하답니다~물론 기존처럼 누워서 받으실 수 있는 베드 또한 준비되어 있기 때문에 누워있는걸 선호하시는 분들을 누워서 받으실 수 있답니다. 기존과는 다르게 벽을 쳐서 공간분리를 해두어서 더욱 더 안심하고 케어를 받을 수 있답니다.다만, 2개의 케어룸만 있기 때문에 사전 예약없이 방문하실 경우 원하시는 프로그램을 이용하시는데 제한이 있을 수 있기 때문에필히 사전 예약 후 방문하시는 것을 적극 추천드립니다~ 3rd 할인 EVENT  기존에 진행하고 있던 발마사지 1+1이벤트와 전신관리 할인 이벤트를 이번에도 준비했습니다.01] 메인관리 A코스 1+1  1+1 발마사지 이벤트족욕 10분 + 발, 종아리 관리 30분 / 총 40분 프로그램 2인 100,000  >>>  50,0002명이서 이용시에만 해당되는 이벤트이므로 홀수로 방문을 하시는 경우 유선으로 문의 부탁드립니다.02. 아로마 전신관리 65,000 이벤트 아로마 전신관리 65,000 이벤트족욕 10분 + 아로마 전신 60분 / 총 70분 프로그램[ 등, 어깨, 목 & 하체 ]1인 80,000  >>>  65,000 (-15,000)모든 프로그램 이용 시, 1인 1수제음료가 제공됩니다~그외에도 다양한 프로그램이 있으니 원하는 프로그램으로 여유롭게 힐링을 즐겨보세요    4th [Comming Soon] 가족석, 단체석 구비  커플, 3인, 4인 등 다양한 인원의 고객님이 방문을 하고 계시지만가족단위, 단체손님을 위한 공간이 따로 없어서 조금은 불편하셨을 고객님들을 위해단체석, 가족석을 따로 준비중에 있습니다.추가 금액없이 같은 일행끼리만편하게 이용 할 수 있도록 준비중이오니 많은 기대 부탁드립니다.  9월이 다가오는 지금, 새콤달콤한 청귤음료도 새로 개시가 되었습니다. 새콤달콤한 청귤 에이드와 피로가 풀리는 족욕을 함께 즐길 수 있는송악산족욕 카페 [송악힐링풋스킨] 많이 찾아와 주세요~예약, 문의 [010-4734-4912]대정읍 송악관광로 399 2층 산이수동다목적회관 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층  ",
		"description": "송악산족욕 카페 송악힐링풋스킨 입니다. 저번주 매장 내 리모델링 공사를 시작하면서 무사히... 여유롭게 힐링을 즐겨보세요 4th [Comming Soon] 가족석, 단체석 구비 커플, 3인, 4인 등 다양한 인원의 고객님이... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도족욕카페 송악힐링풋스킨",
		"postdate": "20210220",
		"link": "https://blog.naver.com/sunyy2000?Redirect=Log&logNo=222250239973",
		"contents": "여행을 하다보니 평소보다 많이 걷게 되고 다리도 아파 제주도족욕카페를 예약 후 방문했어요. 송악힐링풋스킨은 차를 마시며 족욕을 할 수 있는 카페인데요.   2층 카페 창가에 앉아 바다를 바라보며 족욕도 하고 제주발마사지도 받을 수 있어 중간 휴식으로 들리기 좋을 것 같더라구요.  제주도족욕카페 송악힐링풋스킨은 테이블이 바다를 바라보게 돼 있고, 테이블 아래에 족욕을 할 수 있는 통이 있는데요. 차를 마시며 족욕을 하다가 물이 식으면 스스로 뜨거운 물을 틀어 온도를 조절할 수 있더라구요.  제주발마사지에 사용되는 쿨크림과 페퍼민트오일은 데스크에 따로 판매중이더라구요. 실제 족욕 후 발마사지에 사용되는 제품이어서 사용해보고 좋으면 구매해도 좋을 것 같았어요.  넓디넓은 제주도족욕카페 송악힐링풋스킨인데요. 전 날 가려고 했으나 당일 예약은 거의 힘들어 다음 날로 예약 후 방문했답니다. 필히 선 예약하셔야 기다리는 시간을 줄일 수 있답니다.  혹 대기가 발생하는 경우는 족욕카페 맞은편에 있는 안마의자에서 안마를 받으며 기다리거나 테이블에 앉아서 기다리면 되구요.  족욕카페에 포함된 음료와 토스트가 제공됐어요. 토스트는 바삭해서 맛있었고 잼 종류는 2가지라 취향껏 골라 먹으면 돼요. 따뜻한 블루베리에이드는 처음 맛보는 데 굉장히 맛있더라구요.  족욕 통에 넣을 입욕제 가루는 초록색과 주황색 중 골라서 뿌리면 되는데요. 초록색 파인가루는 항균, 살균 작용이 있어 무좀이나 습진이 있는 분들이 이용하면 좋다고 하더라구요.   주황색 자스민 가루는 릴렉싱되는 효과가 있고 스트레스 해소에 좋아 숙면을 취하는데 도움이 된다고 하여 냐옹인 자스민 가루를 선택했어요. 족욕 통에 솔솔 뿌려서 담그면 된답니다.  족욕이 마무리 될 즈음 제공된 부드러운 굵은 소금으로 발바닥의 각질을 제거해주면 되는데요. 물 속에서 문질문질 비빈 다음 씻으면 돼요.  족욕이 마무리되면, 발마사지가 시작되는데요. 아로마오일을 무릎아래까지 발라주신 후 본격적으로 힐링타임이 시작된답니다.   발마사지 받으면서 강약 조절은 관리사님이 확인해주시니 너무 아프지 않게 조절해서 받을 수 있어 좋았어요. 발가락 사이사이까지 시원하고 꼼꼼하게 관리해주셔서 돌아다니느라 애쓴 다리에 새로운 힘을 불어 넣을 수 있었답니다.  발마사지가 끝나면 꼼꼼하게 수건으로 닦아준 후에 쿨크림 또는 보습제로 마무리할 수 있는데요. 냐옹인 마사지효과를 극대화시키기 위해 쿨크림을 선택했어요.  족욕카페를 나와 걸어다니는 내내 쿨크림의 시원함이 다리에 계속 남아 있어서 좋더라구요. 족욕하는 동안 목 뒤쪽에 페퍼민트 오일을 발라주시는 것도 향이 남아 있어 목 뒤쪽의 뻐근함이 풀려 좋았구요. 제주도여행하시는 분들은 제주도족욕카페 송악힐링풋스킨 방문해보세요. 지친 다리를 풀어 줘 남은 여행을 더 힘차게 할 수 있도록 해준답니다.  송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 상모리 141 영업시간  : 매일 09:00 - 21:00 연중무휴예약 : 064- 794-8859 (네이버예약)",
		"description": "송악힐링풋스킨은 차를 마시며 족욕을 할 수 있는 카페인데요. 2층 카페 창가에 앉아 바다를 바라보며... 아로마오일을 무릎아래까지 발라주신 후 본격적으로 힐링타임이 시작된답니다. 발마사지 받으면서 강약... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "송악산 족욕카페 [ 송악힐링풋스킨 ]",
		"postdate": "20200304",
		"link": "https://blog.naver.com/footspa0304?Redirect=Log&logNo=221836862545",
		"contents": "송악산에 위치한 족욕 카페 #송악힐링풋스킨 입니다~  * 현재 코로나19로 인하여 모든 족욕통, 안마의자, 테이블 등 사람과 접촉이 가능한 가구는 매일 소독을 진행 중이며,모든 직원은 사람 간 감염을 최소화하고자 마스크를 사용하고 응대를 하고 있는 점 양해 부탁드립니다.   1st 송악 힐링 풋 스킨  01 송악 힐링 풋 스킨 송악산 주차장에서 도보 > 5분 내외, 마라도 가는 여객선 매표소 > 도보 3분 이내  산이 수동 다목적 회관에 위치해 있는 송악 힐링 풋 스킨입니다.   단체석이 아니기 때문에 단체관광을 피해서 조용하게 여유를 느껴보세요~ 상세 주소  제주특별자치도 서귀포시 대정읍 송악 관광로 399 2층영업시간  오전 09시 ~ 오후 21시 (연중무휴)업장 번호 064) 794-8859 / 010-4734-4912  2nd 이용안내 족욕 / 발, 다리 마사지 / 전신 안마의자  01 족욕 7,000 저희 매장에서 가장 기본 코스인 족욕!! 가격도 저렴~ 음료도 기본 제공인데 양도 푸짐~ 시간제한 없이 여유롭게~  발의 피로를 풀어줄 입욕 가루&미용소금 그리고 따뜻한 자몽차~ 발의 피로를 덜어줄 따뜻한 물과 아로마 입욕 가루요즘같이 갑자기 추운 날에 몸을 녹여줄 따뜻한 음료 한 잔~음료는 메뉴에서 선택이 가능하답니다.  02 족욕 + 마사지 15,000 방문해 주시는 분들마다 말씀해 주시는 가성비 최고 메뉴!!족욕은 기본! 직원이 직접 해주는 #발마사지 를 받고 피로를 모두 풀어버렷~~~!족욕 + 음료는 기본에 마사지까지~   양 발바닥 ~ 종아리까지 약 10분 내외 시간 소요10분이 짧은것 같아도 받아보시면 그 이상의 시원함을 느끼실 수 있답니다~  직접 재배하고 만든 수제 레드향 잼 & 수제 딸기 잼 마사지를 하시는 모든 분들께는 수제 잼을 드셔보시라고토스트와 함께 서비스로 제공해 드리고 있습니다~  03 안마의자   대기시간 혹은 족욕을 하고나서 시원하게 전신안마까지~ 고객님들이 많아 대기를 하셔야 할때,일행이 많아서 기다릴때,시간이 많아 여유롭게 시간을 보내고 싶을때 무.료.로!! 안마의자를 이용하고 피로를 싹~! 풀어보세요. 송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층   ",
		"description": "1st 송악 힐링 풋 스킨 01 송악 힐링 풋 스킨 송악산 주차장에서 도보 &gt; 5분 내외, 마라도 가는 여객선 매표소 &gt; 도보 3분 이내 산이 수동 다목적 회관에 위치해 있는 송악 힐링 풋 스킨입니다. 단체석이 아니기... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "요즘인기인 제주 혜택관광지1 송악 힐링풋스킨 족욕음료... ",
		"postdate": "20211114",
		"link": "https://blog.naver.com/9_y2k8f8n63?Redirect=Log&logNo=222567451148",
		"contents": "#송악 #제주 #힐링풋스킨 #족욕음료 #혜택관광지1요즘인기인 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 저렴해요 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 6200원일반배송 해당 게시글은 쿠팡으로부터 수익을 받을수 있습니다. 6200원 14일 2시 34분 40초 작성 기준 제품 - 9_y2k 100000025187 ",
		"description": "#송악 #제주 #힐링풋스킨 #족욕음료 #혜택관광지1 요즘인기인 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 저렴해요 6200원 14일 2시 34분 40초 작성 기준 제품 - 9_y2k 100000025187",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "오늘소개는 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 인기... ",
		"postdate": "20211111",
		"link": "https://blog.naver.com/igxfk-w6cv?Redirect=Log&logNo=222565500982",
		"contents": "오늘 11시 22분 45초 기준 6200원#힐링풋스킨 #혜택관광지1 #송악 #족욕음료 #제주오늘소개는 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 인기 최고예요 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 6200원일반배송 이 정보는 coupang에서 약간의 수익을 지급받고 있습니다.  물품 - igxfk 100000025187 ",
		"description": "오늘 11시 22분 45초 기준 6200원 #힐링풋스킨 #혜택관광지1 #송악 #족욕음료 #제주 오늘소개는 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 인기 최고예요 물품 - igxfk 100000025187",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "추천해드려요 제주 혜택관광지1 송악 힐링풋스킨 족욕음료... ",
		"postdate": "20211116",
		"link": "https://blog.naver.com/surprisedehj589?Redirect=Log&logNo=222569515436",
		"contents": "#힐링풋스킨 #제주 #혜택관광지1 #족욕음료 #송악 제주 혜택관광지1 송악 힐링풋스킨 족욕음료일반배송 이 글은 쿠팡에서 수익을 받을수 있습니다. 추천해드려요 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 한결같은 마음으로작성시간16시 8분 27초 기준 6200원 상품 - surpris 100000025187 ",
		"description": "#힐링풋스킨 #제주 #혜택관광지1 #족욕음료 #송악 추천해드려요 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 한결같은 마음으로 작성시간16시 8분 27초 기준 6200원 상품 - surpris 100000025187",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "실용성 하난 최고 제주 혜택관광지1 송악 힐링풋스킨 족욕음료... ",
		"postdate": "20211113",
		"link": "https://blog.naver.com/d9ykeh_6hs7x9?Redirect=Log&logNo=222567073057",
		"contents": "#송악 #제주 #힐링풋스킨 #족욕음료 #혜택관광지1실용성 하난 최고 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 또 요녀석으로 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 6200원일반배송 해당 정보는 coupang에서 커미션을 제공받고 있습니다. 6200원 금일 13시 16분 28초 기준 상품 - d9ykeh 100000025187 ",
		"description": "#송악 #제주 #힐링풋스킨 #족욕음료 #혜택관광지1 실용성 하난 최고 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 또 요녀석으로 6200원 금일 13시 16분 28초 기준 상품 - d9ykeh 100000025187",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주여행 - 송악산 족욕카페 , 송악 힐링 풋 스킨",
		"postdate": "20201124",
		"link": "https://blog.naver.com/sky5822427?Redirect=Log&logNo=222153542895",
		"contents": "#제주여행 #제주도 #제주 #족욕카페 #송악산송악산 족욕카페 , 송악 힐링 풋 스킨 송악산 족욕카페 , 송악 힐링 풋 스킨 송악산 족욕카페 , 송악 힐링 풋 스킨 송악산 족욕카페 , 송악 힐링 풋 스킨 송악산 족욕카페 , 송악 힐링 풋 스킨 송악산 족욕카페 , 송악 힐링 풋 스킨 송악산 족욕카페 , 송악 힐링 풋 스킨 ",
		"description": "#제주여행 #제주도 #제주 #족욕카페 #송악산 송악산 족욕카페 , 송악 힐링 풋 스킨 송악산 족욕카페 , 송악 힐링 풋 스킨 송악산 족욕카페 , 송악 힐링 풋 스킨 송악산 족욕카페 , 송악 힐링 풋 스킨 송악산 족욕카페... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "지대로 저격하는 제주 혜택관광지1 송악 힐링풋스킨 족욕음료... ",
		"postdate": "20211118",
		"link": "https://blog.naver.com/pageopx573?Redirect=Log&logNo=222571441497",
		"contents": "제주 혜택관광지1 송악 힐링풋스킨 족욕음료일반배송 이 게시글은 coupang에서 수익금을 지급받을수 있습니다. #족욕음료 #제주 #송악 #혜택관광지1 #힐링풋스킨6200원 18일 0시 40분 55초 기준지대로 저격하는 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 갖고싶다면 실천으로   상품 - pageo 100000025187 ",
		"description": "#족욕음료 #제주 #송악 #혜택관광지1 #힐링풋스킨 6200원 18일 0시 40분 55초 기준 지대로 저격하는 제주 혜택관광지1 송악 힐링풋스킨 족욕음료 갖고싶다면 실천으로 상품 - pageo 100000025187",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주, 족욕 카페는 어떠세요? 송악 힐링 풋스킨",
		"postdate": "20210414",
		"link": "https://blog.naver.com/waonoo00?Redirect=Log&logNo=222309516769",
		"contents": "안녕하세요~!! 마사지 '마찌'가 맞지!'마찌'입니다!!오늘은 제주 지친 다리의 휴식을 위한 족욕 카페!  '송악 힐링 풋스킨'을 소개해드릴게요. ㅎㅎㅎ   송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 제주 송악 힐링 풋스킨-전화-064-794-8859-주소-제주 서귀포시 대정읍 송악관광로 399-운영시간-매일 09:00 - 21:00연중무휴 -메뉴-<기본 관리>족욕족욕 + 다리, 발 관리<메인 관리>족욕 + 다리, 발 관리 - 40분족욕 + 아로마 전신 - 70분 / 100분 제주 송악 힐링 풋스킨은 족욕과 발 관리!그리고 아로마 마사지를 받으며 맛있는 음료도 마실 수 있는 곳이에요. ㅎㅎ위치는 마라도 가는 여객선 매표소 근처, 다목적회관 2층에 있다고 하는데요~송악카트장 맞은편이라고 하면 더 쉬우실까요? ㅎㅎ대중교통 이용하셔서 방문하시는 분들은 752버스 타고산이수동에서 하차하시면 바로 가까이 위치하고 있어요!   아무래도 제주 여행은 산이나 오름 등 등반하는 일이 많아서여행 후 발과 다리에 피로가 많이 쌓이잖아요!그래서 이렇게 여행 마지막을 마사지로 마무리한다면여행 도중 쌓인 피로도 풀 수 있고, 힐링도 할 수 있고,좋은 추억도 쌓을 수 있으니 정말 좋은 것 같아요~~  특히 송악산, 산방산, 마라도, 올레길, 둘레길 등많이 걸으신 분들!!! 제주 송악 힐링 풋스킨 방문하시면 직원분들이 직접다리와 발 관리도 해주시고 족욕으로 피로 풀어주시니 추천드리고 싶습니다. ㅎㅎ  송악 힐링 풋스킨은 내부가 굉장히 넓었고,앉아서 족욕을 받을 수 있는 곳도 정말 넉넉하게 마련되어 있었어요~그래서 가족 단위나 단체 여행객분들이 방문하시기에도 좋을 것 같은데요!시설도 깔끔해서 이용하기에 정말 좋았고요. ㅎㅎ   족욕 카페인만큼 족욕을 받으면서 맛있는 음료도 함께 즐기실 수 있어요!아메리카노부터 과일주스, 효소음료 등 종류도 정말 다양했는데요!!!남녀노소 방문하셔서 맛있는 음료 마실 수 있을 것 같아요.게다가 물과 설탕이 전혀 첨가되지 않은레드향 100% 착즙까지 구매가 가능하다고 하니선물용으로 구매하셔도 좋을 것 같습니다.   족욕을 시작하기 전 깨끗하게 세탁된 수건과 족욕제, 그리고 소금을 준비해 주십니다. ㅎㅎ사진 속 주황색 족욕제를 먼저 넣어서 풀고 족욕을 한 후,소금으로 발 각질을 제거해요!!마지막으로 초록색 족욕제를 넣고 족욕을 하면 끝!친절하게 순서도 잘 알려주셔서 좋았고,족욕제 넣으면 향도 좋고 색도 이뻐서 더욱 기분이 좋았어요~~   또 메인 관리 코스 이용하시면 아로마 전신 마사지까지 받을 수 있는데요?맛있는 음료도 마시고 발과 다리의 피로는 물론,온몸에 쌓인 피로까지 함께 풀 수 있다니 정말 좋을 것 같습니다!제주 여행 중 걷는 코스가 많으시다면~마지막은 송악 힐링 풋스킨으로 마무리하면 피로도 풀고,좋은 추억도 쌓을 수 있으니 정말 좋을 것 같아요. ㅎㅎ또 부모님 모시고 방문하기에도 좋을 것 같습니다!  마사지 할인 앱 '마찌'에서 최대 할인받고 스트레스 타파!최강 마사지 할인 추천 앱 마찌가 할인해드릴게요!!앱 다운로드하고 혜택받아 가세요!! ▼ ▼ 클릭 ▼ ▼ 인스타 / 페이스북에는 카드 뉴스 형태로 정보를 공유드리고 있으니!많은 관심과 좋아요! 팔로우! 부탁드려요!!! ★ 마찌 웹사이트로 미리 체험해보기↑↑↑↑ ★ ★ 마실장  마사지 매장관리 솔루션  문의↑↑↑↑ ★ ",
		"description": "있고, 힐링도 할 수 있고, 좋은 추억도 쌓을 수 있으니 정말 좋은 것 같아요~~ 특히 송악산, 산방산, 마라도, 올레길, 둘레길 등 많이 걸으신 분들!!! 제주 송악 힐링 풋스킨 방문하시면 직원분들이 직접 다리와 발... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "제주도 여행길에 꼭 들려야하는 &quot;송악 힐링 풋스킨&quot;을... ",
		"postdate": "20201019",
		"link": "https://blog.naver.com/gkstkdvk2?Redirect=Log&logNo=222120022999",
		"contents": "안녕하세요~이번에 제주 서귀포시 대정읍에 위치한 \"송악 힐링 풋스킨\"에 다녀왔어요~!!   제주특별자치도 서귀포시 대정읍 상모리 141송악 힐링 풋스킨제주특별자치도 서귀포시 대정읍 송악관광로 399 다목적회관 2층 연락처: 010-4734-4912  지금 소개하는 \"송악 힐링 풋스킨\"은제주도에서 힐링을 즐길수 있는발마시지,족욕을 해주는 곳이에요~!!   내부가 정말깔끔하고 깨끗해서편안하게 관리 받을수 있어너무 좋더라구요 ㅎㅎ   여행중 지친 피로를 풀수가 있었는데족욕하면서 따듯한 차한잔 하면노곤노곤 녹아버리는 피로~~   족욕과 발마사지를 함게받았는데정말 몸도 마음도 힐링이 되더라구요 ㅠㅠ너무 좋았어요!!    코로나 대비 방역과 소독도 철저하게 하고있어더욱 믿고 방문할수있는 \"송악 힐링 풋스킨\"강력 추천드립니다~!!  ",
		"description": "제주특별자치도 서귀포시 대정읍 상모리 141 연락처: ***-****-**** 지금 소개하는 &quot;송악 힐링 풋스킨&quot;은 제주도에서 힐링을 즐길수 있는 발마시지,족욕을 해주는 곳이에요~!! 내부가 정말깔끔하고 깨끗해서... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "[거리두기4단계] 매장 내 취식 관련 안내!!",
		"postdate": "20210917",
		"link": "https://blog.naver.com/footspa0304?Redirect=Log&logNo=222509144101",
		"contents": "안녕하세요. 송악 힐링 풋 스킨 입니다.제주도 내 거리두기 4단계가 9월 22일까지 지속됨에 따라서 매장 내에서 제공되던 토스트와 음료를 제공하는데 어려움이 있어 공지를 올리게 되었습니다.  ** 저희 매장은 발 관리가 진행되는 매장으로  카페가 아닌 피부미용업으로 등록이 되어 있어 매장 내 모든 음식물은 섭취가 금지되어 있습니다.이로 인해 서비스로 제공되던 토스트는 잠시 서비스를 중단하게 되었음을 알립니다.또한,서비스로 제공되던 음료 역시 매장 내에서 섭취하시는데 어려움이 따르고 있어 부득이 하게 모든 프로그램의 이용이 끝난 후 매장을 나가실 때 테이크 아웃 잔으로 제공해드리고 있습니다.거리두기가 완화되면 모두 정상적으로 운영할 예정이오니,당분간 불편하시겠지만 조금만 양해를 부탁드리며 빠른 시일 내에 원활히 이용하실 수 있는 날이 오길 바래봅니다.모두 건강 잘 챙기시며 안전하고 행복한 여행이 되시길 바라겠습니다.감사합니다. ",
		"description": "송악 힐링 풋 스킨 입니다. 제주도 내 거리두기 4단계가 9월 22일까지 지속됨에 따라서 매장 내에서 제공되던 토스트와 음료를 제공하는데 어려움이 있어 공지를 올리게 되었습니다. ** 저희 매장은 발 관리가... ",
		"source": "송악힐링풋스킨"
	},
	{
		"title": "이 있 요런 거 정말 가지고 싶어요 노벨",
		"postdate": "20200227",
		"link": "https://blog.naver.com/jltarife1bnt?Redirect=Log&logNo=221827781222",
		"contents": "",
		"description": "카페 송악 힐링 풋 스킨에서는 간단한 기념품도 판매하고 있었다 기념품 이외에도 족욕 시에 사용했던 가지 가루들과 쿨 크림도 판매를 하고 있었다 제주 집에서는 족욕을 안 할 것 같으니 패스 이 있 요런 거... ",
		"source": "송악힐링풋스킨"
	}
]