[
	{
		"title": "숫모르 편백나무 &amp; 장생의 숲길",
		"postdate": "20201018",
		"link": "https://blog.naver.com/harrymom3?Redirect=Log&logNo=222119293765",
		"contents": "제주 여행 2일차어제는 영실로 올라가 남벽분기점 찍고 어리목으로 하산했고오늘 코스는 한라산 둘레길 걷기.한라산생태숲에서 시작해서 숫모르 편백나무 숲길을 걸었고 힘이 되면 장생의 숲길 걷는다고 했는데 결국 힘이 남아돌아 장생의 숲길 다 걷고 절물자연휴양림도 한바퀴 돌았음이틀간 거의 40km를 걷는 미친 체력 과시.숙소에서 8시쯤 출발해서(숙소 바로 앞에서 버스 있음. 준비성 철저한 친구 덕분에 완전 편하게 여행)버스를 타고 한시간 가까이 걸려 한라산 생태숲에 도착마스크를 쓴 귀여운 기린 목각인형이 우릴 반겨준다.  이른 시간이라 아무도 없고 입구에서 방문객 기록하고 열체크 하고 입장한라 생태숲은 수목원같은 곳은데  수생식물원, 암석원, 양치식물원 등 다양한 수종을 구역별로 잘 가꿔놨다. 멋진 연리지 나무가 있어 기념촬영곳곳에 연리지들이 많다. 사람도 나무도 모두들 사랑을 나누느라 바쁘다. 그래 인생에서 사랑 빼면 뭐 남겠어.  한바퀴 가뿐하게 구경하고 다시 입구로 와서 숫모르 숲길 시작숫모르란 '숯을 구웠던 등성이'란 뜻의 옛지명으로 과거의 흔적을 찾아보기 어렵지만 옛 숯 굽는 사람들의 발자취를 따라 숲의 향기를 만끽 할수 있는 환상의 숲길이다.총구간 4.2km  중에 2.4km 지점에 절물자연휴양림으로 이어지는 또 하나의 숫모르 편백숲길은 오름 트래킹과 산림욕을 겸할수 있는 환상의 코스다.  우린 숫모르를 한바퀴 다 돌지 않고 중간에 숫모르 편백숲길로 들어서서 장생의 숲길로 들어섰다.숫모르 숲길은 경사가 거의 없고 길이 예뻐 누구나 힘들이지 않고 즐겁게 걸을수 있다.갈림길에서 어디로 갈까 고민하다 뱅기시간이 너무 넉넉하게 남아 장생의 숲길 (11.1km)을 다 돌아보기로 했다.중간중간 갈림길이 많지만 안내표지판이 잘 되어 있어 길 잃을 염려는 없다.숫모르 숲길에서는 등산객들이 간간히 보였으나 장생의숲길 들어서니 평일이라 그런지 등산객이 거의 없다.장생의 숲길은 인공 조성된 길이 아니라 흙 그대로의 길이다. 낙엽이 쌓여 푹신푹신하기까지 하다. 자연스런 걸음은 흙으로 흡수되어 발목이나 무릎에 오는 충격이 약하다. 길에 있는 울퉁불퉁한 돌과 화산송이는 오히려 발을 자극하여 지압 효과까지 낸다. 자연적인 오르막과 내리막길이 형성되어 있고 길 양쪽으로 각종 식물들이 자라고 있어 기분도 좋으며 쉽게 지루해 지지 않고 피로감도 적다. 숲길을 리듬감 있게 걷노라면 발의 지압효과와 심폐 기능 증진 효과가 생겨 기분도 좋아진다.갈림길에서 어디로 갈까 고민하다 장생의 숲길로 들어서며  나중에 출구는 다른 곳 일거라 예상했는데 다시 그 갈림길로 와서 좀 황당했음. 우리 둘다 길눈이 밝은데..산에 다니다 보면 한번씩 그런적 있다 장생의숲길 들어서자 마자 살모사가 우릴 환영해준다. 앞서가던 친구가 깜짝 놀란다.월동하기 위해 잔뜩 독이 올랐을 살모사는 인기척에도 거의 움직이지 않는다.우리가 놀란 만큼 뱀도 놀랐겠지.  인적 드문 길은 너무나 아름답다. 스틱도 거의 필요없을 만큼 길이 좋고 원시림이 가득 우거져서 콧노래가 절로 나온다. 어제에 이어 날씨는 또 어찌나 좋은지....편백나무에서 뿜어져 나오는 피톤치드와 온갖 좋은 물질들이 내몸으로 돌진하는 소리가 들리는 것만 같았다.전망대 데크에서 퍼질고 앉아 햇살을 쪼이면서 점심을 먹었다.점심은 오늘도 CU 편의점에서 준비한 샌드위치와 주먹밥경치가 좋으니 뭘 먹어도 맛있다.아무도 없으니 마치 이 넓은 한라산을 전세낸것 같아 너무 좋았다.곳곳에 전남성이라는 빨간 열매가 무시무시한 독초도 보이고 노루도 후다닥 지나간다.  경사가 거의 없으니 피로감도 없고 마치 여긴 일본 중앙 알프스 어디쯤 걷고 있는 듯한 착각에 빠진다.         양치식물이 가득하고 난대림과 냉대림이 동시에 공존하는 전세계에서 유일무이한 식생인 곶자왈도 지나간다.제주도에 있는 곶자왈의 중요성을 미처몰랐을때는 많은 곶자왈이 골프장과 녹차밭 조성을 위해 광범위하게 훼손되었다고 한다. 제주 환상숲에 가보면 곶자왈에 대한 설명을 아주 재미있게 잘 들을 수 있다.그런 설명을 들어서인지 우리가 지나는 곳이 곶자왈인지 아닌지 구분할수 있는 눈이 생겼다.절물자연휴양림은 여러번 와본 곳인데 다시와봐도 좋다.절물에 있는 나무는 모두 삼나무인데 뒤늦게 친구와 난 삼나무와 편백나무 구분하느라 열공모드다.결국 완전히 이해하진 못했고 잎사귀 모양이 좀 납작하고 아래로 쳐진건 편백이고 잎사귀가 표족하면서도 위로 향햐고 있는건 삼나무가  아닐까.. 뭐.. 이렇게 구분했는데 정확하진 않음. 네이버를 찾아봐도 오히려 더 헷갈림 ㅎ절물 다 왔을무렵 급똥와서 식겁했다는건 안비밀 ㅎㅎ하마터면 유네스코 자연경관에다 나의 흔적을 남길 뻔...호흡을 가다듬으면서 화장실을 향해 내달릴때는 거의 하늘이 노랬음. 5시 반 절물에서 버스를 타고 동문재래시장으로 이동. 한번에 가는 버스가 없어 큰마을 이라는 곳에서 환승해서 동문 재래시장에 도착.친구는 비빔국수, 난 고깃국수 먹었는데 맛은 그냥그냥. 제주도 가서 노르웨이 고등어  사는 엽기적인 쇼핑을 하고 제철이라고 친구가 강력히 주장하는 황금향(32개들이 29000원에 구입) 사서 공항으로 고고공항에서 우리 게이트가 9번에서 갑자기 1번으로 바뀌고 20분 딜레이 되는 바람에 이틀간 걸었던 40km의 피로감이 갑자기 확 밀려옴.5kg 황금향 한박스가 왜 그렇게 무겁게 느껴지던지...9시30분에 제주공항을 출발해서 대구공항에 도착해서 집에 오니 11시 30분.친구와 단둘이서 너무나 즐거웠던 1박 2일간 걷기여행. 아~~~또 가고 싶다. ",
		"description": "총구간 4.2km 중에 2.4km 지점에 절물자연휴양림으로 이어지는 또 하나의 숫모르 편백숲길은 오름... 절물에 있는 나무는 모두 삼나무인데 뒤늦게 친구와 난 삼나무와 편백나무 구분하느라 열공모드다. 결국... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "인기좋은 숫모르 편백숲길.... 제주의 자연을 만나는 편백나무... ",
		"postdate": "20200812",
		"link": "https://blog.naver.com/yawoo68?Redirect=Log&logNo=222058922488",
		"contents": "제주를 처음 만나는 사람들은 관광지를 위주로여행을 하고 어떤 사람들은 인스타그램의 명소를 위주로 여행을 합니다..최근에는 자연을 즐기는 여행자들이 많아져서#제주휴양림 이 무척 유명해졌습니다.그중에  #사려니숲길 도 유명하지만아주 매력적인 #절물오름휴양림 을 찾는 사람들이더욱 더 많아지고 있습니다..  절물자연휴양림제주특별자치도 제주시 명림로 584  사람들이 많이 찾는 제주의 휴양림.아마도 제일 유명한곳은 #비자림 과#사려니숲길 입니다..최근에 급상승 중인 #절물자연휴양림 과#교래자연휴양림그중 오늘의 포스팅은절물자연휴양림과 그안의 멋진산책로 #장생의숲길 그리고멋진 #절물오름 을 소개합니다.. #절물오름주차장 에 차를 세우고걸어들어가면 데크로 만들어진 기본적인 길과다양한 루트의 길을 만나게 됩니다.그중 제일 길고 드라마틱한 길.장생의 길...대부분의 인스타그램여행자들은입구의 데크길에서 사진 몇장 찍고사라지지만..걷는여행을 제대로 즐기시는 분들은11킬로미터의 장생의길 걸어보시기를강추 합니다..위의 지도가 잘 정리되어진듯하니참고하시기를..   저렴한 입장료와 주차비용을 지불하면 만나는 아름다운 제주의 숲.사려니숲길과는 무척 느낌이 다릅니다.. 데크길을 따라 잘 만들어진제주의 멋스러움을 만나볼수 있습니다.하지만 제대로 걸을 준비가 되신분들은장생의 숲길 입구로고고..   전체 11.1킬로의 거리가 부담으로다가올수 있어서 많은 사람들이 포기를 하지만알고 오시는 분들과 걸어보신분들은즐거운 마음으로 깊숙한 제주의 자연으로 입장하게 됩니다.   아름다운 편백나무..삼나무숲길그리고 그 나무들과 함께하는 이끼들.습기가 가득한 아름다운 세계의 숲길에절대 밀리지 않습니다.이웃하는 사려니숲길 보다도더 깊이있게 아름답습니다.. 걷다보면 다양한 숲길을 만나게 됩니다..이정표가 다양합니다만.장생의 숲길을 처음 만나신분들은장생의 숲길로 전진..두번째이신분들은 최근 무척 인기가좋은길인 #숫모르편백숲길 도 좋은 선택이 됩니다. 장생의 숲길을 계속 걷다보면이길을 설계한 사람의 놀라운 혜안을 느끼게 됩니다.다양한 숲의 모습을 지루하지않게만들어진 그 치밀함에 놀라게 됩니다..   무지 다양한 숲길과놀라운 자연보호구역을 만나게됩니다.아름다운 습지의 모습까지...   장생의 숲길을 끝까지 걷고#절물오름정상 을 만나는것도 좋지만.장생의 숲길 선상에서 연결되는절물오름 정상길을 이용하여장생의숲길-절물오름정상-절물오름휴양림 을만나는 루트를 추천합니다..이 숲을 처음 만난다면절물오름 정상을 만나는것도중요합니다.. 멀리 탁 트인 조망과아기자기란 절물오름을 만나는 전망대...그리고 두개의 전망대를 연결하는정상 분화구 트레일... 사람들이 즐겁게 걷고 있습니다.가벼운 차림의 사람들은 절물오름 휴양림에 숙소를 잡은사람들. 절물오름을 만나고 하산을 하면이 휴양림이 자랑하는 다양한 산책로의 입출구를만날수 있습니다... 절물오름의 자랑인 절과약수터도 만나 물통에 물을 채울수 있습니다.물맛이 너무 좋으니..마셔보는것도 좋습니다.. 다양한  프로그램을 만날수 있는휴양림에서의 하룻밤도 좋습니다.물론 예약이 쉽지는 않지만..         매력넘치는 제주의 자연을 만나는여행스타일은 점점 더 늘어날것입니다..제주를 찾아 #올레길 을 걷고#한라산둘레길 을 걷고이 멋진 휴양림들을 걷는자연친화적인 여행..제주여행의 미래입니다..  ",
		"description": "아름다운 편백나무..삼나무숲길 그리고 그 나무들과 함께하는 이끼들. 습기가 가득한 아름다운 세계의... 두번째이신분들은 최근 무척 인기가 좋은길인 #숫모르편백숲길 도 좋은 선택이 됩니다. 장생의 숲길을... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주 숫모르편백나무숲길",
		"postdate": "20220305",
		"link": "https://blog.naver.com/yhwoo86?Redirect=Log&logNo=222664453345",
		"contents": "     #숫모르편백나무숲길 #절물자연휴양림 #제주#제주일년살기 #제주도일년살기 #제주맛집차기 #제주맛집 #숨터시인 #숨터요리 #제주살아보기 #제주도정착할까 ",
		"description": "#숫모르편백나무숲길 #절물자연휴양림 #제주 #제주일년살기 #제주도일년살기 #제주맛집차기 #제주맛집 #숨터시인 #숨터요리 #제주살아보기 #제주도정착할까",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르편백숲길~절물자연휴양림",
		"postdate": "20210921",
		"link": "https://blog.naver.com/wnhjeju?Redirect=Log&logNo=222512069933",
		"contents": " 하늘을 가르듯 솟아오른 삼나무 숲과 울창한 편백숲 그 아래 멈춰서 싱그러운 숲이 주는 치유의 힘과 위안을 느낄 수 있는 숫모르편백숲길~절물자연휴양림을 찾았습니다. 한라생태숲제주특별자치도 제주시 516로 2596절물자연휴양림제주특별자치도 제주시 명림로 584숫모르편백숲길제주특별자치도 제주시 명림로 584 절물휴양림   우선 숫모르숲길 코스로 진입하려면 한라생태숲을 경유해야 하는데한라생태숲은 난대·온대·한대 식물 등 다양한 제주 생태계를 두루 볼 수 있고단풍나무, 벚나무, 목련, 구상나무, 참꽃나무 등 다양한 수종의 숲길과 연못 습지공원까지 있어자연학습장으로 추천하고 싶은 곳입니다. 그리고 주차료와 입장료도 없어 아이들과 함께라면 더더욱 강추하는 곳입니다. 안쪽으로 들어서면 초록 공간이 펼쳐지며 완만한 코스의 숲길이 끝도 없이 이어집니다. 코스는 한라생태숲 입구~숫모르숲길~갈림길~샛개오리오름~편백숲길~절물자연휴양림 입니다. 한때 불모의 땅이었던 이곳은 연못을 조성하고 훼손되거나 사라졌던 주변 식생들을 복원함에 따라 다양한 동식물의 풍요로운 삶의 터전으로 변모하였을 뿐만 아니라 숲을 찾아오는 동물들이 늘어나고 생물종이 다양해지면서 생태계가 어느새 안정을 되찾고 있습니다.   입구로 들어가 우측으로 이동하면 숫모르숲길이란 안내판이 보이는데 숫모르란 '숫을 굽는 동산' 이란 뜻으로 한라생태숲 일대를 말하는 옛 지명이기도 하고 코스의 시작점이기도 합니다.   체력과 취향에 따라 도전적인 트레킹을 원한다면 거친오름 까지 경유하는 숫모르편백숲길(약 8km)가벼운 산책과 휴식을 즐기고 싶다면 한라생태숲만 돌아보는 정규코스를 선택하면 됩니다. 구불구불 이어진 코스를 한참을 걷다 보면 절물자연휴양림 방향으로 가는 갈림길이 나옵니다.개오리오름으로 향하는 갈림길이기도 하고요. 나무 계단을 쉼 없이 올라 오름의 형세가 가오리를 닮은 (샛)개오리오름 정상에 도착합니다. 개오리오름은 크고 작은 세 개의 봉우리로 이루어진 다양한 형태를 갖고 있는 복합형 화산체이며,주봉(743m)은 송신탑이 서 있는 곳이고, 족은개오리(664m)는 북쪽에 서향으로 벌어진 말굽형 화구를 품고 있고,가운데에 샛개오리(658m)라 부르는 원추형의 작은 오름입니다. 숨을 몰아쉬고 잠깐의 휴식을 취한 후 다시 컴컴한 편백숲으로 들어갑니다.따가운 햇볕이 나무와 나무 틈새로 들어오지만, 편백나무가 내뿜는 피톤치드 향이 압도하고새소리도 청아하게 들리며 짙은 푸르름이 몸속 깊은 곳까지 스며들게 합니다.  쭉쭉 뻗은 편백숲 사이 평상에는 낮잠을 즐기는 사람들과 책을 읽거나 간식을 먹는 사람들이 보입니다. 평상에 걸터앉아 오래도록 삼나무 숲을 음미하는 것 자체가 휴식이자 사색의 시간이겠지요.  편백숲을 지나면 여기서 부턴 키 큰 삼나무숲이 계속해서 이어지고 탐방로에 붉은 송이는 초록의 빛깔을 더욱 아름답게 합니다.      설렁설렁 걷다보니 어느새 절물자연휴양림에 도착합니다. 제주시 봉개동에 위치한 절물자연휴양림은 봉개동 화산 분화구 아래 조성되어 있는 자연휴양림으로, 울창한 수림의 대부분이 수령 30년 이상의 삼나무 숲입니다. ‘절물’이라는 이름도 ‘절 옆에 물이 있다’는, 매우 단순하고 깔끔한 동기에서 붙여졌는데실제 휴양림 안쪽엔 '절물 약수암'이 있으며 지금도 약수암 옆에는 너른 호수가 조성되어 있습니다. 약수암에서 윗쪽으로 가면 약수터가 나오는데제주도가 가뭄으로 바짝 말라도 이곳에서는 담수가 콸콸 흘러나와 마을 주민들의 젖줄이 되어주었다고 합니다.      절물자연휴양림에는 삼나무 울창한 삼울길, 노약자를 위해 조성된 너나들이길 등 누구나 쉽게 걸을 수 있는 숲길과 오름이 있으며조성된 길에서는 삼나무 등 제주 특유의 풍경을 즐길 수 있고 숲 체험을 예약하면 숲 해설, 목공예 체험, 유아 숲 체험 등 자연 속 나무, 숲과 함께 하는 시간을 보낼 수 있습니다. 휴양림 곳곳에 아이들이 뛰어놀 수 있는 잔디와 놀이시설,휴식공간이 마련돼 있고가족단위로 머무를 수 있는 숲속의집 16실 외에도 20~30명을 수용할 수 있는 숲속수련장과 강의동이 있습니다.  휴양림 가운데에는 절물오름이 위치하고 있는데 오름 정상까지는 1시간 정도면 왕복할 수 있고 정상에 오르면 말발굽형 분화구가 있고, 전망대에 오르면 제주시와 한라산을 한눈에 볼 수 있습니다. 그리고원시림과 인공림이 어우러지며 제주의 자연을 오롯이 느낄 수 있는 이곳 역시 '유네스코 제주도 생물권보전지역' 입니다.   긴 코스는 아니지만 천천히 걸으며 사진을 찍고 주변을 살피다 보니 시간이 빨리 지나갔습니다.강풍에 넘어간 나무들을 이용해 만든 해학적인 장승들을 뒤로하고 다시 한라생태숲으로 향합니다.  저절로 건강해지는 힐링 산책.숲으로 들어가 맑은 공기와 시원한 바람, 새소리와 함께 이국적 고목들이 쏴주는 상쾌한 피톤치드 향에 완벽하게 이완되는 심신의 기쁨을 마음껏 느껴봐도 좋겠어요!! #한라생태숲 #숫모르편백숲길 #절물자연휴양림 #유네스코제주도생물권보전지역 #제주도  ",
		"description": "숫모르편백숲길~절물자연휴양림을 찾았습니다. 우선 숫모르숲길 코스로 진입하려면 한라생태숲을 경유해야 하는데 한라생태숲은 난대·온대·한대 식물 등 다양한 제주 생태계를 두루 볼 수 있고 단풍나무... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라생태숲  숫모르숲길",
		"postdate": "20210913",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222504259282",
		"contents": "    516 도로변  한라생태숲네계절 종종 찾는 아름다운 숲이다. 특히... 숫모르 숲길은자주 생각나는 곳이다. 숲은 언제와도 사람을 반기는 듯하다.철마다 옷을 갈아입고^^숲길을 거니는 사람들을 위해 기다리고 있다. 숫모르 숲길 입구소풍나온 아이들이 자연과 하나 되어즐거워 한다.조용한 숲길 넘어 아이들의 함박웃음이 퍼진다 평일의 숲에도 사람들의 흔적이 많다.아름다운 숲이라 찾는이가 많다.정말 매일 오고 싶은 숲이다. 초록세상에 들어온듯사방팔방^^ 어디를 둘러봐도 초록가야할길이 표시되어 있지 않으면...아마 길을 잃어버릴 수도 있다. 숲속 조그만 다리도 몇개 지난다.   간간히 땅에서 뚫고 나온 버섯들도 빼곡 고개를 내밀고 ~숲길에서 만나는 모든 생물이 신기하다.   야자매트 깔려진 길을 잘~ 따라가기만 하면 된다.가다가 안내해주는 팻말이 있으면^^ 또 잘 따라~ 가면 된다. ㅋ 절물휴양림쪽으로 간다.  개오리오름을 오르는 나무계단힘들지 않은 숲길을 거닐다가 한라생태숲과 절물휴양림 중간쯤 있는 오름 하나를 넘어 가야 한다.천천히 오르면 15분여^^  오르면서 보이는 나무들이쁜 버섯 옷을 입었네~^^나무도 관찰하고... 천천히 오르다보면힘들지 않게 오름정상에 오를 수 있다. 전망은 없지만... 쉴 수 있는 곳 이제는 오를일 없이 내려가는 일만 남았네내려가면... 삼나무숲이 이어지는아름다운 숲길을 걸을 수 있다. 눈에 띄는  색을 가진 이쁜 하늘말나리 오고 가고 하는 사람들의 염원을 담은송이석탑(!?) 편백나무가 울창한 산림욕장쉴 수 있는 공간이 많아숲을 찾은 사람들이 두다리  쭉~뻗고 편히 쉬어가는 곳맑은 공기 편백나무향 맘껏 욕심 부려본다.  누워서 바라본 하늘(!?)나무에 가려진 하늘^^여기 누워 있으니 천국이 따로 없구나~ 숫모르 숲길사계절. 비올때. 흐릴때. 맑을때...올때마다 새롭게 느껴지는 건자연의 신비...!? 사브작 사브작송이석이 깔린 이쁜 삼나무숲길을 걷는다.생각만 해도 기분좋아지는~^^   한라생태숲에 주차를 했다면... 돌아가기버스를 타고 왔다면... 절물휴양림 가서 버스타고 가기^^ ",
		"description": "공기 편백나무향 맘껏 욕심 부려본다. 누워서 바라본 하늘(!?) 나무에 가려진 하늘^^ 여기 누워 있으니 천국이 따로 없구나~ 숫모르 숲길 사계절. 비올때. 흐릴때. 맑을때... 올때마다 새롭게 느껴지는 건 자연의... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "환경의 변화와 자연미가 좋은 제주 숲길은 숫모르 편백숲길",
		"postdate": "20210902",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=222492241669",
		"contents": "일탈을 통한 여행 중에서 자연을 배경으로 하는 도보여행은 힐링과 치유를 포함하기에도 어울립니다.  제주 숲길의 경우 오름을 포함하는 여정도 많이 있는데, 이런 경우 시기와 장소가 중요하기 때문에 참고할 필요가 있습니다. 도보여행 속에 숲 탐방과 오름을 경유하는 여정이라면 우리가 원하는 최적의 코스라 할 수 있겠죠. 자연을 무대로 펼쳐지는 친환경적인 여건 속에 청정의 공간 속을 걷고 보는 자체만으로도 넉넉한 힐링이 되기 때문입니다. 숫모르 편백숲길은 이러한 입지를 갖춘 곳 중 최적과 최고를 자랑하는 도보여행지이자 명품 탐방로입니다. 밋밋하게 이어지는 코스가 아닌 다양성이 포함이 되기에 식상함이나 지루함을 느끼지 않는다는 장점도 있죠. 잘 차려진 입지와 환경 등의 좋은 여건을 즐기게 되는 치유의 숲길이면서 힐링여행 종합선물세트라 해도 어울릴만할 정도입니다. 아름다움 보다 더 아름다운 자연 생태숲과 길!숫모르 편백숲길은 약 8km의 거리로 이어지는 탐방로로서 다양한 숲 체험과 더불어 오름 탐방을 할 수 있는 점이 특징입니다.  친환경 매트를 시작으로 흙길과 송이길 등이 번갈아 이어지면서 식상함이나 지루함이 없는 코스입니다. 중간에 경유하는 셋개오리오름을 제외하면 큰 경사가 없는 것도 특징이라 할 수 있겠네요.  넓은 주차장과 전망대를 비롯하여 화장실과 식수대 등이 있으며 관리(안내)소 바로 옆이 초입이 되겠습니다. 참고로 한라생태숲이나 숫모르숲길만 선택하여 둘러볼 수도 있습니다.숫모르는 숯+모르을 말하며 이는 숯을 굽던 동산(언덕) 정도로 풀이를 할 수 있겠습니다. 숯모르라 하는 것이 맞겠지만 표기와 부르는 과정에서 변음으로 숫모르라고 한 것이죠.  진행에 앞서 이끼. 안개 정원을 만날 수 있는데 인위적인 구성이기는 하나 특별합니다. 이끼들의 안전과  생육을 위하여 일정 시간에만 관수를 하고 있어 더러 운도 따라야 할 것 같습니다. 지금의 과정 외에 절물휴양림이나 노루생태관찰원을 출발할 경우는 역순이 되겠습니다.도보여행이 그러하듯 전진형이 바람직한데, 지금의 루트 역시 비교적 긴 거리이기 때문에 왕복 코스는 지루함이나 체력적인 부담이 될 수도 있습니다.다홍치마를 걸치기 위함이라면 일행과 함께 양 방향 주차를 하거나, 리턴 시 대중교통을 이용하는 방법을 사전에 숙지하는 것이 좋습니다. 진입 후 얼마 안 가서 연리목을 만날 수 있는데 자칫 놓칠 수도 있습니다.연리(蓮理)는 두 몸이 한 몸이 된다 하여 흔히 남녀 간의 사랑에 비유가 되기도 합니다. 또한 두 나무가 하나 된 형상은 부모와 자식, 가족, 친구 사이의 사랑에 이르기까지 이 세상 모든 사랑과 연관하기도 하죠. 이런 자연환경은 두 개로 구분이 되는데, 두 나무가 서로 맞닿아 나무의  줄기가 연결되면 연리목이고 가지가 연결되었으면 연리지라고 합니다.  출신 성분도 다르고 성질도 다른 두 나무가 한살림을 차린 모습은 자연이 안겨주는 특별한 광경입니다. 주인공은 고로쇠나무와 때죽나무이며, 오랜 세월 하나가 된 채 공생을 이어가는 모습에서 눈길을 끕니다.  산책로의 일부 구간은 친환경 매트가 깔려 있어서 편안한 데다 수풀이나 잡목들과의 구분을 뚜렷하게 해주기 때문에 안전에도 큰 도움이 됩니다. 진행 중에 큰개오리(견월악) 봉우리가 언뜻 보였습니다.불과 몇 해 전만 하더라도 계절을 달리하면 허리 능선까지 살필 수 있었는데, 그간 나무들이 많이 자랐고 특히나 하절기가 지나는 시점이라 대부분 가려버렸습니다.   한라생태숲은 숲이 훼손되어 방치되었던 야초지를 자연의 숲으로 복원 조성한 곳이며 휴식 공간과 힐링의 장소로서 최적의 장소입니다. 잡목들이 우거진 숲 안은 깊고 그윽한 맛이 풍기면서 제주 숲길들 중에서도 차원을 달리하는 듯했습니다.  유난히도 비가 많이 내린 8월이었는데 이 때문인지 아직 매달려 있어야 할 잎새들 일부는 일찍 떨어져 있었습니다. 산수국은 완연한 개화를 하지 못 한 채 이제나저제나 컬러풍으로 변할 날을 기다리고 있는 듯했습니다.  구간 중 유일한 경사입니다. 셋개오리(샛견월악)의 능선을 따라 정상부까지는 나무 계단을 따라 오르게 됩니다. 그러나 염려할 만큼 거리나 시간 소요의 정도가 아니므로 천천히 쉬면서 진행을 하면 됩니다. 역시나 하절기를 전후한 시기인지라 울창한 숲은 큰개오리 방향도 거의 가려버렸네요. 정상 가까이에서 봉우리를 확인할 수 있지만 겨우내 기간에 비하여 차이가 많이 났습니다. 정상부 근처에 도착을 하면서 갈림길이 있는데 좌측은 쉼터를 겸하고 있으며 오름과 관련한 안내문도 살필 수 있습니다. 대부분의 사람들은 이곳에서 잠시 쉬어갑니다.   셋개오리(샛견월악)의 인증을 담당하는 나무라고나 할까요. 가까이 있는 나무에는 까마귀 한 마리가 앉아서 주변을 살폈습니다. 텃새가 텃세를 부린다기보다는 언제나처럼 사람들이 주는 먹이를 향한 구애의 작전입니다.  셋개오리 오름의 한쪽 능선과 기슭 주변은 이 숲길의 명칭을 정하는데 한몫을 한 편백나무들이 울창합니다. 이 방향을 기준으로 할 때 오를 때는 잡목들이 있고, 내릴 때는 편백나무들이 있는 셈이죠.   제주 숲길들 중에서 힐링과 치유의 숲이라 해도 결코 어색하지 않는 조건입니다. 편백나무들이 기슭 아래까지 숲을 이루고 있어 휴식을 취하면서 심신을 추스르기에도 안성맞춤입니다.어떤 분은 아예 평상 하나를 차지하고 누운 채 휴대폰 놀이를 하고 있었습니다.  비주얼 있는 제주 숲길이라 하기에 전혀 어색함이 없습니다. 무엇보다 계속되는 환경의 변화가 잘 이루지고 있음은 숲길과 주변의 입지가 이를 반영해 줍니다.편백나무숲을 빠져나올 무렵 이번에는 바로 쭉쭉 뻗은 삼나무들이 환영을 보내옵니다.   바닥까지 변화가 이뤄지면서 식상함이나 지루함을 잊게 해줍니다. 화산송이가 섞인  곳을 거니는 동안 뽀드득... 바스락거리는 소리는 차라리 귀까지 흥겹게 해줬습니다.고급진 밥상에 잘 차려놓은 음식들을 연이어 만나는 만큼 자연스럽게 힐링과 치유를 하는 기분이 들었습니다.   갈림길.장생이숲길과 절물휴양림 그리고 숫모르 편백숲길로 나눠지는 길목입니다. 시간이나 체력적인 면에서 부담이 도리 경우 바로 직진을 해도 되는 지점이기도 하고요. 거친오름 진행 방향은 좌측이 되겠습니다.  이 방향에서의 환경도 변화가 시작이 됩니다. 우천으로 불편을 느끼는 것을 생각하여 추가 구성을 했습니다.이번에 함께한 분들은 제주도 한달살기 등을 하면서 오름과 숲길, 명소와 탐모라질(해안둘레길) 등을 통하여 힐링과 치유 체험 프로그램에 참여한 탐모라캠프 회원님들입니다.  일부 구간은 인위적인 그 아무것도 치장하지 않은 자연 그대로의 길입니다. 울퉁불퉁하게 돌부리들이 섞여 있지만 부담보다는 환경의 변화와 자연미를 느끼게 하기 때문에 싫지만은 않았습니다.  여유.....   캠프는 제주의 오름. 숲길. 명소. 탐모라질(해안둘레길) 등 4종목을 탄력적으로 탐방하거나 걷는 프로그램입니다.이날은 참가자님들과 함께한 가을 프로그램 첫 행사였습니다. 캠프는 일정 기간 제주살이를 하면서 자연과 명소 외에 해안둘레길인 탐모라질 걷기 등을 체험하고, 오름과 숲길 등을 완탐할 경우 인증서와 기면 뺏지 외에 크리스탈패를 받게 됩니다.단품으로 나눠서 진행할 수도 있으며, 한두 달 살기를 통하여 완탐할 수도 있습니다. 상세 내용은 홈페이지(탐모라캠프)를 통하여 확인하실 수 있습니다. 원래의 루트는 이 지점에서 좌측 진물굼부리(오름) 방향을 경유하여 거친오름과 노루생태 관찰원에서 마무리를 하게 됩니다. 이번에는 바로 절물휴양림 방향으로 진행을 하였습니다.    몇 개의 휴양림들 중에도 절물자연휴양림은 산책이나 휴식 장소의 폭이 넓은 것이 특징이며, 오름(대나/절물)을 비롯하여 너나들이길 등 산책로도 비교적 잘 구성이 되어 있습니다.  마무리 후에 일정 시간을 정하고 자율적으로 진행을 하였습니다. 제주 숲길들 중에서도 워낙 입지가 좋은 때문이기도 했으며, 거친오름으로 연계가 안 된 때문에 추가시간으로 배려를 한 셈이죠.대나오름(절물오름)으로 가신 분들도 계셨고, 너나들이길을 선택하신 분들과 삼나무 숲길을 걷고 휴식을 취하는 것으로 선택하기도 했습니다. 탐모라캠프는 제주도 한달살기 등을 통하여 제주의 자연을 누리면서 힐링과 치유를 체험하는 프로그램입니다.오름. 숲길. 명소. 탐모라질분야가 나눠졌고 날씨 등에 따라 랜덤으로 진행이 되는 만큼 다양하고 알찬 효과를 기대할 수가 있습니다.http://www.tammoracamp.com/ ★탐모라캠프★제주 힐링 체험 프로그램 제주의 자연 그랜드슬램 탐모라질 15코스 등록 완료 해안둘레길. 오름. 숲길 탐모라 추천 오름과 숲길 탐모라 선정 오름과 숲길 명소 제주도 해안둘레길 15개 코스 해안둘레길 코스별 정보 안내 탐모라질 코스 및 대중교통 안내 탐모라질 코스 정방향 진행 오름과 숲길 참여 사전 예약하기 해안 둘레길. 오르과 숲길 해안둘레길. 오름. 숲길 함께하기 오름과 숲길 동행 신청하기 탐모라질과 오름. 숲길 국내선항공 유류할증료 시행안내 탐모라질 15코스 등록 완료 해안둘레길. 오름. 숲길 탐모라 추천 오름과 숲길 탐모라 선...www.tammoracamp.com  한라생태숲제주특별자치도 제주시 516로 2596절물자연휴양림제주특별자치도 제주시 명림로 584샛개월이제주특별자치도 제주시 봉개동 #제주도숲길#제주도뚜벅이#제주오름캠프#제주힐링캠프#오름과숲길 ",
		"description": "숫모르 편백숲길은 이러한 입지를 갖춘 곳 중 최적과 최고를 자랑하는 도보여행지이자 명품... 편백나무숲을 빠져나올 무렵 이번에는 바로 쭉쭉 뻗은 삼나무들이 환영을 보내옵니다. 바닥까지 변화가 이뤄지면서... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "(제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길... ",
		"postdate": "20201118",
		"link": "https://blog.naver.com/iamhankong?Redirect=Log&logNo=222144326424",
		"contents": " (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림 한라생태숲제주특별자치도 제주시 516로 2596  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림 숫모르편백숲길  한라생태숲의 자연 그대로를 느끼며  산책할 수 있는 편안한 코스로  숫모르란 '숯을 굽는 동산'이란 뜻으로  한라생태숲 일대를 말하는 옛지명이라고 한다.  절물휴양림에서 한라생태숲으로 향하거나  한라생태숲에서 절물휴양림으로 향하는데  나는 한라생태숲에서 숲해설을 듣고  절물휴양림, 노루생태관찰원 방면으로 잡았다.  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림   이번 제주도 여행에  가장 큰 목적은 숲길을 홀로 걷는 것이었다.  때문에 내가 걸을 숲길은  아주 깊고 좋은 숲이면서  사람이 많지 않은 두 가지 조건을 충족해야 했다.  그렇게 알아보다 발견한 '숫모르편백숲길'  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림   한라생태숲에서 편백숲길 넘어가는 초반에  아주 잠시 계단으로된 오르막길이 있었으나  그 구간 제외하고는 전부 평지에 가까웠다.  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림   나를 압도하는 편백숲길 전경  전라도 완주, 부산 황련산, 거제도 계룡산 등  편백숲이 있다하면 꼭 찾아가는 편인데  여기 편백숲과는 비교가 안 된다.  다른 지역 편백숲의 공동적인 특징은  급격한 경사지에 조성되어 다소 위험하고  숲이 깊지 않아 잠시 고개만 틀면 다른 나무가 보이는 등  편백숲이라고 하기에 다소 아쉬운 점이 있는 반면  이 곳은 어디를 봐도 편백, 편백..  깊고 깊은 편백숲이란 이 곳을 말하는 것일테다.      사람이 없는데 시끄러웠다.  새들이 얼마나 지저귀는지  이어폰도 꽂지 않고 자연의 소리에 집중했다.  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림   요즘 도심지에서 산에 오르면 스트레스인 것이  연세 드신 분들 상당수가  라디오나 트로트 볼륨을 엄청 크게 하고  타인에게 소음인줄 모르고 다니시는 점이다  한 사람 트로트 소음 피해 앞으로 나가보면  또 다른 사람이 라이오 볼륨을 크게하고  또 앞으로 나가보면 유튜브 이상한 방송...  사람이 없으니 불필요한 소음이 없다  자연 그대로 바람을 만끽하고 새소리를 듣고  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림   어디를 봐도 편백숲 밖에 보이지 않고  사람 인기척은 찾을 수 없었다.  어둡거나 혼자라고 해서 겁은 내지 않는 편인데다  오히려 예의없는 타인을 겁내하고 피하는 성향이라  이곳은 내게 안성맞춤인 곳이었다.  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림   시원시원하게, 하늘로 뻗어올린 편백나무라니  한 시간이 넘는 거리를 걷는 내내  편백나무 풍경히 시야 가득하게 채웠다.      보통의 편백나무숲길이  차가 다닐 수 있는 임도를 조성하고 심어  산책로가 넓직넓직한 편인데  이곳은 오솔길 같은 좁은 길이라 좋았고  좁은길 대부분에 야자수 매트를 깔아둬서  걷기 위험하지 않아 더 좋았다.  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림   숫모르숲길을 오르려면  보통의 경우 절물휴양림에서 오르는 경우가 많다.  오르는 길, 사진 좀 찍고 시간 지체하다가  이곳 숲에 오르는 사람은 거의 없는 것으로 아는데  '한라생태숲'부터 걸어오길 정말 잘했다.  다음에 아이들하고 같이 오면 그때 절물휴양림으로 와야지  나는 절물휴양림으로 내려가지 않고  노루생태관찰원으로 향했다.  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림   거친오름을 둘러 외길로 난 산책길로 향했을 뿐인데  이것은 무엇인가? 여기는 어디인가?  철조망으로 둘러진 곳을 마주했고, 그 안에 노루 있다.  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림   한 번 왔던 길을 다시 돌아가는 것은  내 스타일이 아닌지라  길이 아닌듯 하지만 저 길을 뚫고 나아갔다.  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림   한참을 잡풀 뚫고 내려가니  높고높은 철조망, 그 끝에 열린 문이 있었다.  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림   무슨 군부대도 아니고  높디높은 철조망 위에  타넘지 못하게 요상한 것까지 설치해뒀다.  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림   원래는 아래 매표소에서  요즘 내고, 티켓 끊어서 노루 관찰해야하는데  나는 길이 잘못된 탓에 위에서 아래로..  덕분에 돈 안내고 노루 구경 자알~ 했다.  (제주도 여행 2일차) 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림   걷지 못한 제주 길이 워낙 많아  당분간 이 숫모르숲길을 다시 찾을 일 없겠지만  정말 세상을 뒤로 하고 혼자 자연과 있고 싶을 때  그때 가장 떠오를 장소가 이곳이 아닐까 싶다.  잠시 멈춰 서서, 평소의 세상을 뒤로 하고  홀로, 자연 아래, 좋은 바람과 숲을 함께 하고 싶다면  '숫모르편백숲길' 강력 추천한다.   #제주도 #제주시 #제주 #생태숲 #편백숲 #편백숲길 #한라생태숲 #숫모르편백숲길 #절물자연휴양림 #노루생태관찰원 #힐링 #숲길    ",
		"description": "다른 나무가 보이는 등 편백숲이라고 하기에 다소 아쉬운 점이 있는 반면 이 곳은 어디를 봐도 편백... 한라생태숲 - 숫모르편백숲길 - 절물자연휴양림 시원시원하게, 하늘로 뻗어올린 편백나무라니 한 시간이... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "210406 제주 숫모르 편백숲길 트레킹",
		"postdate": "20210408",
		"link": "https://blog.naver.com/lgb860087?Redirect=Log&logNo=222302862129",
		"contents": "제주 가볼만한 곳 한라생태숲 숫모르 편백숲길제주 생태숲을 제대로 느길 수 있는 숫모르 편백숲길한라생태숲은 한라산에 서식하는 많은 종류의 동물과 식물을 만나볼 수 있는 곳으로 난대성 식물로부터 고산식물까지 만나볼 수 있어 힐링하기 아주 좋은 장소중의 하나가 아닌가 생각해 본다. 제주 걷기좋은길 숫모르 편백숲길은 한라생태숲의 우측을 돌아 절물휴양림까지 갈수 있는 숲길로 숲길이 잘 조성되어 있고 대부분 평지의 숲길이며 중간에 편백나무 가득한 길을 걸을 수 있는 남녀노소 모두가 즐기면서 걸을 수 있는 길이라 생각된다.  걷는 속도에 따라 다르겠지만, 쉬면서 걷는 것을 감안하면 약 2시간 반에서 3시간 정도 걸리는 듯하다.  입구지나 바로 우측 숫모르편백숲길로 들어서게 된다 숫모르는 '숯을 구웠던 등성이'이란 뜻의 옛 지명이라는데  현재는 과거의 흔적을 찾아보기는 어렵지만 숲의 향기를 느낄 수 있는 곳이다 숲이 자리잡고 있는 지대가 조금은 높아서인지 4월초인데도 붉은 동백꽃을 만나 볼수 있었다 그리고 시내에서는 다지고 잎으로 가득해 볼수없었던  벚꽃도 이곳에서는 만나볼 수 있다  걸으며 만나보는 숲의 나무들과 길이 정겹게 느껴진다    한라생태숲 안내도 생태숲이라는 이름에 걸맞게 잘 자라고 있는 나무들로 가득한 숲길이 계속된다  오른쪽으로 조그마한 다리를 건너며 숫모르 숲길로 들어간다    제비꽃인것 같은데 흰색의 꽃과 보라색의 꽃이 함께하는 멋진 장면을 우연히 만나 가벼운 행복을 느껴본다 천남성이 땅속에서 올라오는 시기라 귀엽고 멋진 모습을 볼 수 있다    한라생태숲과 절물자연휴양림 분기점에서 잠시 오름으로 오르는 오르막 길을 가야한다  숲길을 오르다 보면 좌측에 셋개오리 오름정상(658m) 있고 쉬어갈 수 있는 곳이있다. 놓칠수도 있는 곳이다.  표지판의 붉은선의 ①~⑧까지의 번호를 따라 걸으면 되는 숲길이라 쉽게 걸을수 있는 곳이다 (현위치 ③) 내려가면 바로  편백나무 가득한 숲길로 접어들게 된다  중간 중간에 쉬어걸 수 있도록 벤치가 만들어저 있어 많은 분들이 도란도란 쉬면서 이야기 나누는 모습을 볼수가 있다   임도사거리 도착해보니 4km를 걸어왔다. 여기서 우측으로 가면 '장생의 숲길' 이라는 또다른 좋은 길을 만나게 된다. 다음에 기회가 되면 이곳에 다시와서 저 길을 걸어보고 싶다. 아쉽지만 우리는 계획되어 있는 좌측 숫모르숲길을 간다. 이끼 가득한 또다른 편백나무를 다시 만나본다  잘라진 고목에 사는 푸른 이끼의 모습이 참 좋다 같이한 산우님들과 숫모르숲길에서 추억을 만들어 본다 나만의 추억도 만들어 본다      또다른 갈림길에 들어선다. 좌측으로가면 노루생태 관찰원으로 가고 우측으로 가면 절물휴양림 매표소로 가는 방향이다. 우리는 다음 행선지 이동과 유명한 절물휴양림 구경을 위해 아쉽지만 우측으로 간다   절물휴양림의 산책길 코스가 잘 조성되어 있는 것 같다. 다음에는 이곳에서 부터 걸어보고픈 마음이 절로든다. 제주 걷기좋을 길로 유명한곳이며, 공항에서 접근성도 좋고 이름도 멋진 절물휴양림 장생의 숲길 안내도 이곳에도 삼나무가 가득한 멋진 곳이다  숲길에 장승 세우는 작업이 한창이다  절물휴양림 초입에 세워진 목각 장승들 모습이 귀엽다제주 올레길을 돌아 보면서 좋은 길을 많이 걸어봤다. 이곳 숫모르편백숲길은 바다를 조망할 수는 없지만 올레길에서 느낄수 없는 또다른 느낌을 주는 편안하고 푸르름을 가득히 만나볼 수 있는 이쁜 길이라 생각이 든다. 가족들과 같이와서 걸어보고 싶은 길이다. 210521 푸르름 가득한 제주 장생의숲길제주 가볼만한 곳 장생의숲길 자연 그대로의 흙길로 조성된 제주 숨은비경 장생의 숲길 장생의 숲길은 유명...blog.naver.com /산좋아/ ",
		"description": "삼나무가 가득한 멋진 곳이다 숲길에 장승 세우는 작업이 한창이다 절물휴양림 초입에 세워진 목각 장승들 모습이 귀엽다 제주 올레길을 돌아 보면서 좋은 길을 많이 걸어봤다. 이곳 숫모르편백숲길은 바다를... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "언제나 옳은 제주 숲길/숫모르숲길",
		"postdate": "20210906",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=222496299236",
		"contents": "사계절 어느때고 좋아 누구나 좋아해인기만점 제주 숲길 숫모르숲길들머리 날머리도 여러곳코스도 다양해길손님의 탐모라캠프 첫날을축하하며 함께 걸었어제주 자연 그랜드슬램탐모라캠프제주 한달살기 체험 프로그램 ★탐모라캠프★제주 힐링 체험 프로그램 제주의 자연 그랜드슬램 탐모라질 15코스 등록 완료 해안둘레길. 오름. 숲길 탐모라 추천 오름과 숲길 탐모라 선정 오름과 숲길 명소 제주도 해안둘레길 15개 코스 해안둘레길 코스별 정보 안내 탐모라질 코스 및 대중교통 안내 탐모라질 코스 정방향 진행 오름과 숲길 참여 사전 예약하기 해안 둘레길. 오르과 숲길 해안둘레길. 오름. 숲길 함께하기 오름과 숲길 동행 신청하기 탐모라질과 오름. 숲길 국내선항공 유류할증료 시행안내 탐모라질 15코스 등록 완료 해안둘레길. 오름. 숲길 탐모라 추천 오름과 숲길 탐모라 선...www.tammoracamp.com 제주 속살 트레킹 프로그램제주플렉스시간은 없고 할일은 많고~😅기다리는 분들도 많고차근차근 준비해서최고의 프로그램으로 선보일게  함께 하게 되면제주에 이런곳이 있었나감탄하게 될거야 제주숲길 숫모르숲길초입은 한라생태숲이번엔 절물자연휴양림을 날머리로편도 구간을 걸었어우와~~이끼 안개정원멋진걸🤩 처음 보는 풍경이 신기해 어쩐지~알고보니 관수시간이 있음시간 맞춰 가야 볼 수 있는이끼 안개 정원이야  여름날 초록은말그대로 힐링 자체더운날은 숲으로 가자~~  손바닥 하늘빼꼼 개오리오름(견월악) 길손님 도촬내 첫 천아숲길,이돈이오름쫄븐갑마장길도 함께했던..10년 다 된듯 추억돋고..탐모라캠프를 응원할게요🥰   앞서 가시니 자꾸 담김 ^^;;  여름날 낙엽가득가을같아난대림기후 제주 상록활엽수가 많아 2~3년마다봄에 잎이 떨어진대제주 숲길 곳곳 사계절 볼 수 있는 낙엽은그것이야😚  숫모르숲길 가당나무 데크길 시작되면한라생태숲 꼭꼭 숨어라코앞 개오리오름   전망은 없어내려가면 최고의 힐링숲인기만점 편백나무 쉼터 온몸 가득 숲속 힐링감   하루종일 발뻗고눕고 싶은 평상여기 오면 그런분 여럿 있음😄공공장소에선 고성방가 금지기본적인 에티켓 요즘 한라산 산행에도 에티켓 제로인 등산객들이여럿 있었어듣고 싶은 노래는제발~이어폰으로😑 절물휴양림 방면초록가득 삼나무숲길 제주 숲길 숫모르숲길접근성 좋고 다채로워국민 제주 숲길 명칭이 딱 좋아🤗이른아침 걷게 되면한가롭고 여유로워같은곳 다른느낌? 하게 될거야   올때마다 사진10장씩은담게 되는 삼나무숲혼숲도 넘 좋아 추천해👍👍   제주 숲길 숫모르숲길삼거리 갈림길사복사복 제주 숲길 절물휴양림편안한 화산송이길 후문길장생의숲길 입구(거친오름/노루생태관찰원 방면)갈림길이야 우린 장생의숲길 입구꼬불꼬불 원시림숲길로 발걸음 고사리과 양치식물뭐라했는데 까묵까묵😓   장생의숲길 입구현위치 1.5킬로 지점     다시 삼거리왼쪽은 노루생태관찰원거친오름 방면이야코스 선택은 취향껏가끔 혼숲할땐 숫모르숲길 들머리 시작거친오름 한바퀴 돌고노루생태관찰원 날머리 코스로카카오택시 이용해한라생태숲으로 돌아오기도 했어 절물휴양림장생의숲길 입구 도착이야 누구나 좋아하는절물자연휴양림안가본 사람은 없을거야제주 자연휴양림 네곳교래자연휴양림/붉은오름자연휴양림서귀포자연휴양림 모두정말 너무 괜찮은 숲길과 오름이휴양림 안에 있어숙박하면서이튿날 숲해설 설명까지 듣게 되면최고의 힐링을 누리는하룻밤이 될거야 절물오름 원이름은 큰대나 절물자연휴양림 내단거리코스너나들이,생이소리길장거리코스장생의숲길 포함한라생태숲 숫모르숲길 코스다양한 코스 선택은 자유야  간만에 지압길발바닥 겁나 아픔😅국민 제주 숲길 숫모르숲길인기만점 숲길로 시작한제주 한달살기 체험 프로그램 탐모라캠프 첫 오픈날두달의 여정길그랜드슬램을 완성하면제주 자연을 누리는데만족할 수 있을거야 내가 만든오지 탐험하듯다이나믹하고 흥미진진한 제주 속살 트레킹 프로그램도곧 오픈 할거야 한라생태숲제주특별자치도 제주시 516로 2596절물자연휴양림제주특별자치도 제주시 명림로 584 ",
		"description": "그것이야 숫모르숲길 가당 나무 데크길 시작되면 한라생태숲 꼭꼭 숨어라 코앞 개오리오름 전망은 없어 내려가면 최고의 힐링숲 인기만점 편백나무 쉼터 온몸 가득 숲속 힐링감 하루종일 발뻗고 눕고 싶은 평상... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숲 / 숫모르편백숲길, 한라생태숲에서 절물자연휴양림까지",
		"postdate": "20201208",
		"link": "https://blog.naver.com/kmo5186?Redirect=Log&logNo=222167228682",
		"contents": "2020.10.25.제주에 수많은 숲길이 있지만 그 중 한라생태숲은 시내와 가까우며 산이 아닌 평지에 조성된 공원 같은 쉼터이다.한때 목장으로 이용되어 숲이 훼손되고 오랜 세월 방치되면서 가시덤불만 무성하던 것을 2000년부터 복원하기 시작하여 2009년 9월 개원하면서 제주도민들과 여행객들의 힐링공간이 되었다.  ▲한라생태숲 입구교통이 편리할 뿐 아니라 입장료 주차료도 무료여서 언제 찾아와도 부담 없이 좋은 곳이지만 관광지로 이름난 곳이 아니어서 여행객보다는 현지 도민들이 많이 이용하는 것 같다. 입구에 있는 너른 주차장이 차들로 빼곡하지만 잘 찾아보면 주차할 곳이 있다. 주차장 가운데 깨끗하고 너른 화장실은 덤! ▲한라생태숲 숫모르숲길 입구발열 체크를 하고 있는 입구 안내소를 지나면 편안한 산책로가 펼쳐지고 동선을 따라가면 한 바퀴를 돌아나올 수 있는데 입구에서 몇 걸음 못가서 오른쪽 모퉁이에 '숫모르숲길'이란 안내판이 보인다. ▲한라생태숲 내 숫모르숲길사실 한라생태숲 이름만 보고 와서 '숫모르숲길'이라는 이름도 생소했지만 내가 숲길을 워낙 좋아하는데다 '숫모르'라는 이름에서 풍기는 뭔가 원시적이고 토속적인 냄새가 발길을 끌었다.'숫모르'는 '숯을 굽는 동산(모르)'이라는 뜻으로 한라생태숲 일대를 가리키던 옛 지명이란다. 한라산둘레길에서 예전 숯을 구워내던 숯가마터와 생활 흔적을 본 적이 있는데 이곳 숲자락에서도 숯을 구웠다는 얘기다.   ▲사랑의 나무, 연리목(連理木) 숫모르 숲길로 접어들어 얼마 못간 지정에 제법 덩치가 큰 연리목이 있다. 연리지, 연리목... 종이 다른 두 나무가 얽혀 한몸이 되어 자라 사랑나무로도 불리는 나무. 이곳 연리목은 고로쇠 나무와 때죽나무가 한몸이 되었다 한다.     넖게 트인 생태숲 산책로에서 한 겹만 안으로 들어가면 깊은 숲속인 듯 이끼 수북한 수풀이 울창한데 다리를 몇 개 건너고 계단을 오르락내리락 하다보면 한라생태숲에서 절물자연휴양림으로 넘어가는  분기점이 나온다. ▲한라생태숲과 절물자연휴양림 분기점 ▲한라생태숲→샛개월이오름→절물자연휴양림 ▲한라생태숲 - 절물휴양림 갈림길 ▲샛가월이 오름 오르는 계단길분기점에서 샛개월이 오름 가는 길은 경사가 제법 급한 계단을 10분 이상 숨가쁘게 올라야 한다. 허벅지에 근육이 붙은 나는 훨훨~~ 저 아래서 남펴니가 낑낑대며 올라온다ㅡ🤣 한라생태숲 숫모르숲길에서 우측으로 개월이오름 넘어 절물휴양림에 넓게 식재돼 있는 편백림 구간을 이어 새롭게 조성된 구간이 '숫모르 편백숲길'인데 한라생태숲을 출발해 개월이오름과 절물자연휴양림을 지나 노루생태관찰원까지 이어지는 이 길은 걷는 내내 편백나무와 삼나무, 소나무는 물론, 제주의 온갖 활엽수와 늘푸른나무가 울창한 숲을 이뤄 숲의 바다를 이룬다. 안내도상의 총 길이는 8km지만 절물오름과 거친오름까지 다녀올 경우 13km가 훌쩍 넘는데 한라생태숲에 주차를 하고 출발할 경우 왕복을 해야 하므로 노루생태원까지 가기 어려우면 중간지점에서 회귀하거나 끝까지 걷는다면 노루생태원에서 시내버스를 이용하여 한라생태숲까지 돌아가는 방법도 있다. ▲샛개월이 오름 정상한라생태숲과 절물자연휴양림 사이에 놓인 이 오름은 '샛개월이'라 붙어있는데 '가오리'처럼 생겨서 가오리, 가으리, 개오리, 개워리, 개월오름 등으로도 불리다가 한자 차용으로 '견월악(犬月岳)'까지 이름이 다양하다.세 개의 봉우리로 이루어진 복합형 화산체이고 송신탑이 있는 주봉(743m) 개월이오름과 족은개월이오름(664m)이 있으며 현 위치의 오름은 가운데 위치한 샛개월이오름(658m)으로 원추형의 작은 오름이다.   샛개월이오름을 뒤로하고 몇발짝만 내려서면 경삿길 아래로 편백숲 바다가 펼쳐진다.삼나무 천지인 제주에서 편백나무가 빼곡하게 들어찬 숲 사이사이에 놓여있는 평상에서 삼림욕을 즐길 수 있는데 별도의 편백림 산책로도 조성돼 있다.   대낮에도 컴컴한 편백나무숲  ▲숫모르편백숲길 임도사거리 이정표 ▲숫모르편백숲길 8km 안내도(붉은선이 숫모르편백숲길)노루생태원까지 4km를 남겨두고 임도사거리에서 한라생태숲으로 왔던 길을 밟아 돌아간다. 가는 길은 올 때보다 훨씬 빠르다.장생의 숲길은 다음 기회로, 책갈피에 끼워두고온몸의 세포를 열어 숲의 정기를 흡입하고 더욱 건강해진 날....참 좋은 숲! ",
		"description": "구간이 '숫모르 편백숲길'인데 한라생태숲을 출발해 개월이오름과 절물자연휴양림을 지나 노루생태관찰원까지 이어지는 이 길은 걷는 내내 편백나무와 삼나무, 소나무는 물론, 제주의 온갖 활엽수와... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라생태숲에서 시작되는 &quot; 숫모르숲길 &quot;",
		"postdate": "20211102",
		"link": "https://blog.naver.com/yunqi1808?Redirect=Log&logNo=222556763596",
		"contents": "영실코스 다녀온후 딴딴해진 종아리 ㅎㅎ살짝 누르기만 해도~~으~~~으~~~악  ㅋㅋ그래서 어젠 하루 걷기 중단대신 나의애묘 미호와 단풍길 드라이브 ^^미호의 새로운 모습을 본 날이기도 했다.하루 쉬었다고 오늘 몸이 또 근질거린다.오늘 숲길을 걸으면서 말이다.그런 생각이 들었다.\" 내가 뭣 때문에 이렇게 걷기에 집중하는 걸까? \"의문도 의문인데~~웃음도 삐질삐질 나왔다.누가 걸으라고 시킨것도 아니것만종아리 가득 알을 담고도 멈출수 없는 걷기에~~무슨 성지순례하듯 말이다. ㅎㅎㅎㅎㅎㅎㅎㅎ참 좋다.숲길을 걷는거~^^오늘은 한라생태숲에서 시작해서 절물자연휴양림으로 이어지는 그 길숫모르숲길을 걸었다.  많은 곳의 멋진 숲길을 걸어보신분들은숫모르숲길은 절경이 엄청나게 빼어나단 생각이 조금 덜 할수 있다.한라생태숲에서 시작해서 걸으니초반엔 엄청 위풍당당한 나무들이 서 있는것도 아니고계절적으로 또 나뭇잎들이 많이 떨어져서 그런지잎사귀 없는 나무들은 또 앙상하기까지 한 느낌도 없지 않아 있었다. 영실코스에서 맛본 계단지옥 맛에며칠간 계단은 안오르리라 했는데~~윽~~~~~~~~ ㅋㅋㅋㅋ내가 검색할땐 계단은 분명 못봤는데어디서 나타난건지꾀나 많은 구간의 계단을 딴딴한 종아리로 또 다시 오르고 올랐다. 절물자연휴양림쪽으로 가다 보면편백나무 숲길을 만난다. 우리가 오늘 걷는 코스한라생태숲에서 셋개오리오름정상를 거쳐 지금 걷고 있는 편백숲절물자연휴양림을 살짝 거치는 임도사거리까지 갔다가다시 되돌아 오는 코스인총 8km를 걷는 코스다. 셋개오리오름정상까지 걷는길은오솔길을 따라서 걷는 길로우와 하는 탄성을 자아내는 경치는 없다.그치만 걷기 좋아하시는분들이라면오솔길을 걷는거 자체가 힐링이 되는 코스다.편백나무숲에 이르면 위로 쭉쭉 뻗는 삼나무와 비슷한편백나무들이 즐비하고조금 더 걷다보면 삼나무들이 또 쭉쭉 나온다. 우리는 왔던 길 그대로 다시 되돌아 걸어서한라생태숲으로 다시 되돌아왔다. 생태숲에 들어오니단풍나무들이 알록달록하다. 시간적인 여유가 있으신분들은한라생태숲도 온전히 다 돌아보면충분히 멋진 풍경들을 감상할수 있다.지금 제주는 어느 한곳 놓치기 아까운 계절이다.그래서 마음이 너무 조급해진다. ^^#한라생태숲 #숫모르숲길 #편백나무숲길 ",
		"description": "한라생태숲에서 시작해서 걸으니 초반엔 엄청 위풍당당한 나무들이 서 있는것도 아니고 계절적으로 또... 한곳 놓치기 아까운 계절이다. 그래서 마음이 너무 조급해진다. ^^ #한라생태숲 #숫모르숲길 #편백나무숲길",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라생태숲&gt;'21.7.27.소소한일상의 기록/   숫모르숲길 걷기",
		"postdate": "20210727",
		"link": "https://blog.naver.com/mirang5?Redirect=Log&logNo=222446985420",
		"contents": "한라생태숲개장시간(무료입장)(하절기) 오전 09:00 ~ 오후 18:00 (동절기) 오전 09:00 ~ 오후 17:00 한라생태숲은 훼손되어 방치되었던 야초지를 원래의 숲으로 복원 조성한 곳으로 산림트래킹과 함께 자연생태계의 다양한 모습을 즐길 수 있다. 한라산에 서식하는 동물 143과 500여종, 식물 130과 760여 종을 만날 수 있으며, 특히 난대성식물에서부터 한라산 고산식물까지 모두 볼 수 있습니다.<출처 제주관광공사> 2021.4.8숫모르편백숲길걷기(2021.4.8 제주숲을걷다)상반기 사단법인 곶자왈사람들의 운영하는  프로그램에 참여하여 첫번째로 한라생태숲에서 출발하여  숫모르숲길 2.4km지점에 절물휴양림으로 이어지는 숫모르편백숲길을 걸으며 올상반기 숲길체험을 시작하였습니다. 출발 : 한라생태숲~숫모르숲길~절물휴양림  2021.4.8제주숲을 걸으며 힘들것이라고 생각한것과는 달리 생각보다는 덜 힘들었다는 생각이 들었어요 처음 숫모르숲길을 걸으며 기억나는건 이 아그배나무밖에 없네요 😂 2021.4.8열심히 나무와 열매를 설명해주고 계시지만 그때는 지금보다도 더 식물을 모를때라 아까본 아그배나무외에는 내머리속이 백지입니다.ㅠㅠ 2021.4.8그래도 이사진은 기억이 나네요 음 이것은 박새입니다.^^ 2021.4.8이 포스팅을 보시면 아시겠지만 그냥 보이는것만 찍었어요. 지금 사진이랑 비교해보면 좀그렇습니다만 그래도 이게 내가 지나온 과거이고 이렇게 조금씩 나아지는것 같습니다. 처음 숲을 걸었던때가 4월이라 벚꽃나무가 있네요 올해 벚꽃나무는 일찍피었다 그냥 지고만 느낌입니다.유채꽃은 마음껏 보았는데 벚꽃은 지나고 보니 사진이 찍은것이 별로 없네요. 숲길을 걸으며 열심히 찍었는데 지금생각해보니 찍기만했군요. 그때는 마음이 여유가 없었나 봅니다. 절물휴양림으로 이어지는 숫모르숲길은 많은 이들에게 사랑받는 트래킹코스인것 같긴 합니다. 그때처럼 현장감은 없지만 처음으로 이길을걷고  숲이라는 아름다움에 완전히 매료 되었습니다. 2021.4.8그전에도 가끔씩 숲을 걸었을때와는 조금 다른 느낌이랄까요 주1회 정기적으로 걷게 되면서  조금 체계적으로 배워가는 느낌이었습니다2탄 2021.8.10  숫모르숲길을 다시 걷다. 2021.8.10  전망대 주차장 안쪽에 있습니다.2021.8.102021.8.10  숫모르숲길을 걷기전 올라가본 전망대. 한라생태숲 2021.8.10 베롱나무꽂  7월~가을까지 핌2021.8.101차 2021. 4.8  한라산둘레길구간 한라생태숲 ~ 절물휴양림 2차 2021. 6.8  한라생태숲 3차 2021. 8.10 숫모르편백숲길 2021.8.102021.8.102021.8.102021.4.8때와 달리 8월10일에는 약간 흐린날씨라 걷기에는 딱 좋았습니다. 2021.8.10왼쪽으로 가면 숫모르숲길 편백나무숲으로 바로 가고  오른쪽으로 가면 오름갔다가 숫모르편백 숲길로 가게됩니다. 숫모르숲길을 걸으며 본 버섯들 혹시 독버섯일수 모르니 눈으로만 감상하세요. 드디어 도착한 편백나무 숲 1시간20분 정도 걸리고 그렇게 크게 힘든 구간은 없습니다. 2021.8.10잠시 자연에서 쉼을 채울수 있도록 쉼터가 곳곳에  있습니다. 2021.8.10쉼을 채우고 편백나무 숲을 다시 돌아서 왔습니다. 2021.8.10주차장 가는 길에  만난 상사화상사화(Lycoris squamigera MAX.)When flowers bloom, there are no leaves, and when flowers grow, there are no flowers, so they cannot see each other, so the name is \"상사화.\"상사화(相思花). 꽃이 필 때 잎은 없고 잎이 자랄 때는 꽃이 피지 않으므로 서로 볼 수 없다 하여 상사화라는 이름이 지어졌다고 합니다. 2021.8.10한라생태숲내 있는 벚나무숲 벚꽃필때 오면 정말 이쁠것 같네요.. 지금은 수국이 거의 지고 없지만 그래도 아직 완전히 지지는 않았네요. 2021.8.10멀리 보이는 저 쉼터에서 가을에 쉬면 좋겠지만 🐍  뱀은 조심하세요  2021.8.102021.8.10어쩜 수국이 마지막까지 아름답게 피었습니다. 2021.8.10멀리 보이는 큰나무가 보이는 곳이 야외 교육장입니다.  숫모르편백숲길은 가볍게 산책할수 있어서 많은분들이 찾는다고합니다. 9:20분에 출발해 편백나무숲에서 40분쉬고 주차장으로 돌아오니 12시 30분쯤이었으니 여유롭게 걸어도 2시간20분정도면 숫모르숲길을 걷는데 충분할것 같습니다.저번에 포스팅한 숫모르 숲길이 충분한것같지 않아 장생이 숲길 가는 중간에 2021.8.10 .숫모르숲길을   재포스팅했습니다.2021. 4.8  장생의 숲가는길 2021.4.8예전에 걸었을때도 좋았지만 지금은 훨씬 더 좋았습니다.시야가 넓어진 느낌이랄까요 자연의 깊이를  느끼게되는 기분이었습니다.그동안 꽉막힌 사무실에서 오직 벽만 보며 하루를 보냈는데 맑은공기속에서 자연속으로 스며드는 자신을 발견하고 나 또한 자연임을 느끼는 계기가 되었습니다. 2021.4.8나무가지위에 또다른 나무정원을 만들었어요. 자연의 생명력은 대단하네요 나무위에  또다른 정원 다른생명을 해치지않으면서 공존하는 모습이 보기 좋습니다. 202q.4.8걷고 걷는 이시간은 잃어버린 나를 찿아가는 시간이라고 할까요? 2021.4.8막 새순이 돋아나는 봄이라그런지 잎파리가 연녹색으로  빛이 납니다. 여름이 되면 짙은 녹색이되는데 보는 그자체만으로 싱싱함이 느껴지네요같은녹색인데도 봄에 보는 연녹색뒤에 짙은녹색이 어우려져 한폭의 그림  같았습니다. 이름모를 꽃들 거기 계신분들은 전부 전문가인지 딱봐도 꽃이름을 알고계셨어요 2021.4.8저야 그냥 꽃이라고 생각했는데 다들 이름이 있었어요갑자기 김춘추님의 꽃이 🌸생각나네요김춘추<제주방언> 꽃나가 그 일름을 불러주기 전인 가인 그냥나의 몸짓이나 다름 엇엇다.나가 그 일름을 불러줘실때 가인 나신디레 완꼿이 되엿다.나가 그 일름을 불러준 것추록 나 이 빛깔광 향기에 알맞인누게가 나 일름을 불러도라가이신디레 강 나도 가이 꼿이 되고정 허다우리덜은 몬딱 무승것이 되고정 헌다.는 나신디 난 느신디잊어불지 아니허는 나의 눈짓이 되고정 헌다.<출처-김춘수의 꽃 지식인 답변에서 발췌 > 2021.4.8생이소리길 저번 포스팅에 생기정길이 있었는데 생이는 제주어로 새입니다.생이소리길은 새소리가 나는길이겠죠맑은 하늘과 봄햇볕이 딱 걷기좋은 하루였던것 같습니다. 2021.4.8타인으로부터 배운지식은 잊어버리지만 내가 직접 경험하고 느꼈던 것은 삶이라는 길에서 방향을 잊어버렸을때 길잡이가 되어 주는것 같습니다. 나의 소중한 일상속 행복을 잊고 살았는데 지금 이순간 내가 보고 듣고 느끼는게 행복임을 다시 한번 깨닭게 되는 숲체험이였던것 같습니다.제가 올리는 포스팅들은 저의 눈으로 본 세상입니다. 지금 생각나는 것은 담담히 초보자가 걸으며 더 걸어보고 싶어지게 하는 숲길이었다는  것입니다.  약수가 있는곳장생이 숲길 2021.4.8에 갔던것을 올렸습니다.숲길을 걸으며 찍어둔 사진이 아까워 이렇게라도 올러봅니다. 올해가 가기전 내 핸드폰에 있는 사진들 정리하는게 하반기계획이라 이렇게 시작이 반이라는 심정으로 두렁청이 포스팅하고 하였습니다. 😆😂😄http://www.gotjawal.com/ 제주의 허파 곶자왈다음카페바로가기 곶자왈 사람들 곶자왈 이야기 곶자왈소식 커뮤니티 01/23 [식물] 제주희귀식물 노랑제비꽃 01/16 [식물] 제주희귀식물 여로 12/23 [식물] 제주희귀식물 방울꽃 12/23 [식물] 제주희귀식물 닭의난초 02/23 [지질] 성산일출봉이나 송악산에서 관찰할.. 01/05 [기타] 곶자왈 글자체 01/05 [기타] 물체의 관찰 요령 01/02 [기타] 청심중고 학생들, 지구온난화를 .. < > [교육] 곶자왈아카데미 곶자왈아카데미- 제주숲을 걷다. 1. 일시: 매주... more 3일 목요일9시 수월봉지오트레일 ...www.gotjawal.com 2021.6월 한라생태숲(2021.6.8)아래사진은 그후 한라생태숲만 가볍게 지인들과 걸으면서 찍은 사진들입니다.  2021.6.8다시 한라생태숲을 갔을때 수련이 이쁘게 피고 있었습니다 평일 화요일에 가서 그런지  사람들이 별로 없어 한적하게 산책하기 딱좋았습니다. 2021.6.8쉼터에 앉아 가만히 새소리를 들으며 야외에서 낭독을 했는데요. 풍경이 사진한컷도 이렇게 찍었어요.  2021.6.8지나오다 만난  나무 서로다른 나무가 하나가 되는데 나무가지가 이어지면 연리지 나무줄기가 이어지면 연리목이라네요. 고로쇠나무와 때죽나무가 줄기로 이어진 연리목2021.6.8 한라생태숲 산책은 1시간 정도였습니다.한라생태숲 탐방프로그램 운영 숲해설 프로그램- 운영기간 : 오전 10시, 오후 2시 운영(※동절기에는 운영하지 않음)- 신청방법 :인터넷 선착순 예약 [예약하기]http://www.jeju.go.kr/hallaecoforest/index.htm#제주여행#제주숨은명소#제주생태숲#숫모르숲길걷기##제주숲을걷다#제주트레킹#한라생태숲#제주숲#제주가볼만한곳한라생태숲의 역사 ■ 제주숲 삼다수숲길  <제주숲-삼다수숲>'21.8.8.소소한일상의 기록/ 비오는날 삼다숲길을 걷다.<삼다수숲지질트레일 코스> 전체 길이  7.8km/약2시간 30분 - 1코스 1.2km/약30분 - 2코스 5.2km/약1...m.blog.naver.com  ",
		"description": "2021.8.10 멀리 보이는 큰나무가 보이는 곳이 야외 교육장입니다. 숫모르편백숲길은 가볍게 산책할수 있어서 많은분들이 찾는다고합니다. 9:20분에 출발해 편백나무숲에서 40분쉬고 주차장으로 돌아오니... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라생태숲 '숫모르숲길' 중산간의 밝은숲",
		"postdate": "20211003",
		"link": "https://blog.naver.com/july_lover?Redirect=Log&logNo=222525186403",
		"contents": "한라생태숲은 제주대학교를 지나 516도로옆에 붙에있는 국립식물원 같은 곳입니다산림청 소속으로 입장료는 없고여러가지 다양한 식물이 심어져 있는 공원처럼 생각할 수도 있어요오늘은 한라생태숲의 외곽으로 조성돼 있는 숫모르숲길을 걸어볼 계획입니다 사진의 안내도에서 외곽을 따라 분홍색표시된 길이 숫모르숲길이에요총길이는 4.2km 차를 주차하고 입구의 안내소를 지나지 말고 우측으로 계속가면 숲으로 이어지는 길이 보입니다 안내소를 지나서 우측으로 가도 됩니다크게 개의치 않아도 됩니다 숲길 입구임을 알리는 표지판을 따라 들어서면숫모르숲길이 시작됩니다 숲길은 해발 600m 정도 높이라서 그런지높은 곳에서만 보이는 식물들이 낮게 깔려 있어요 나무는 편백나무도 일부 보이구요삼나무, 비자나무 등등 여러가지가 섞여 있는것 같은데밝은 느낌이어서 좋습니다 군데군데 쉬어갈 수 있는 나무 벤치도 있구요 깊은숲처럼 나무가 우거진데도 있는데비자림처럼 기괴한 느낌은 아녜요..ㅎ 작은다리들도 보이네요 그늘진데서도 이렇게 예쁜꽃이 피어나네요   숲길은 비교적 높낮이가 평탄하고 잘포장되있어서수월하게 걸을수 있었어요뭔가 큰 기대를 안고오면 실망할수도 있지만그냥 걷기를 좋아하시는분 이라면추천해드리고 싶은곳이에요 숲의 경계에 가면 저런 표지판들이 종종 보이는데원래 생각하셨던데만 가기를 추천드려요.. ^^; 그냥 평범한듯 제주느낌 살짝 섞여있는 숫모르숲길이에요 숲길끝에서 한라생태숲으로 빠져나오면중앙부근의 위와같은 포장길로 나와요 포장길 따라 입구로 나가도 되고,시간되면 구역별로 조성해놓은 여러 나무숲을 둘러보시고 가도 좋습니다이 안내도에서는 초록길이 숫모르숲길입니다 한라생태숲제주특별자치도 제주시 516로 2596  ",
		"description": "들어서면 숫모르숲길이 시작됩니다 숲길은 해발 600m 정도 높이라서 그런지 높은 곳에서만 보이는 식물들이 낮게 깔려 있어요 나무는 편백나무도 일부 보이구요 삼나무, 비자나무 등등 여러가지가 섞여 있는것... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르숲길, 거친오름, 큰지그리 둘레길",
		"postdate": "20211031",
		"link": "https://blog.naver.com/bluefeel70?Redirect=Log&logNo=222554408330",
		"contents": "10. 31 (일)기다리던 일요 정기산행.내 보기엔 여기 까페지기님이 제주 오름은 가장 많이 아는듯. 그래서 늘 코스가 기대됨. 한라생태숲 숫모르숲길에서 거친오름을 거쳐, 원래는 큰지그리와 족은지그리까지 가는 코스.그러나 초짜인 내가 보기에도 범위가 넘 넓어 이걸 다 소화할수 있을까 싶었는데 아니나 다를까.결국 나중엔 대장님 마저 지쳐 후반부 루트 일부 스킵하고 큰지그리 둘레길만 걷고 마침. 주말이라 그런지 한라생태숲 주차장은 만석. 중간에 거쳐간 개오리오름. 정상 조망은 없음. 봄에 절반쯤 걷다 지루해서 빽해버린 숫모르숲길.뒤로 갈수록 편백나무숲이 멋짐. 숲길의 재발견. 복잡한 갈림길에서 노루생태관찰원 방향으로 감. 나중에 이 루트로 벙 공지 한번 내야겠음.ㅎ 항상 열려있다는 철문. 반대편에서 올 경우 입장료 내야 함. 단풍 뷰. 걷기 편한 나무 데크길. 내가 좋아하는 물웅덩이. 점심은 기가막힌 정자에서. 식사후 거친오름으로. 억새 뷰. 늘 가슴을 뛰게 하는 정상 도착 바로 직전 그 순간.^^ 조망이 아주 시원시원. 한라산 뷰도 완전 일품. 왼쪽부터 바농, 큰지그리, 민오름. 벙 치면서 자주 와본 덕분에 이제 이곳만큼은 확실히 구분 가능.ㅎ 노루생태관찰원 둘레길 한바퀴 돌고 하산후 길건너 도로길 조금 더 걸음. 그후 이곳으로 들어감. 나중에 리딩할때 참고하려고 위치 표시 해둠. ㅋ 이런 길들을 지나고, 여기 울타리를 타넘은뒤, 왼편으로 쭈욱 가다보니, 내게 익숙한 바로 그곳, 큰지그리에서 바농으로 빠지는 울타리가 나타남. 발판이 부식되어 아래가 뻥 뚫려있어 고난이도 월담. 나가자마자 시원하게 펼쳐지는 초원 뷰. 옆쪽을 보니 이날은 또 소들이 그늘쪽에 옹기종기 모여있음. 흐리거나 구름 있던 날과는 또 다른 느낌. 같은 장소를 또 와도 늘 새로운 제주. 이러니 한번 빠지면 헤어날수가 없지. 비바람 불던 날, 혼자서 한발 한발 내딛었던 길. 그때의 다짐과 감동은 죽을때까지 못잊을 듯. 우다다다 달려내려가 뒤돌아 담아 본 뷰. 철문을 통과하면 바로 보이는 이쁜 물웅덩이. 바농오름 반영샷 가능한 곳 보다 왠지 이 각도가 더 맘에 듦. 바농오름과 거친오름을 묶어서 꼭 벙 쳐야지.ㅋ 이젠 너무 흔한, 윈도우 바탕화면 같은 곳.이날도 넘 즐겁게 트레킹을 마친후 뒷풀이 외면?하고 바로 귀가해버림. 요즘 술을 멀리하고 완전 착실하게 바른 생활만 하고 있음.ㅋ ",
		"description": "봄에 절반쯤 걷다 지루해서 빽해버린 숫모르숲길. 뒤로 갈수록 편백나무숲이 멋짐. 숲길의 재발견.... 걷기 편한 나무 데크길. 내가 좋아하는 물웅덩이. 점심은 기가막힌 정자에서. 식사후 거친오름으로. 억새 뷰.... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르편백숲길 걸어 거친오름으로… 노루를 만나다",
		"postdate": "20210928",
		"link": "https://blog.naver.com/eichendorf?Redirect=Log&logNo=222519598478",
		"contents": "한라생태숲 종합안내도동백나무 열매한라생태숲에서 만나는 첫 나무는 꽃 대신 열매를 풍성하게 매단 동백나무다. 쪽진머리에 동백기름 바르시던 어머니, 어머니 동백… 한라생태숲연리목(고로쇠나무 •  때죽나무)고로쇠나무와 때죽나무가 한 몸인 연리목. 오래 묵은, 피할 수 없는 운명의 사랑나무다. 연리목을 지나 잘 가꾸어진 벚나무숲, 구상나무숲, 산열매나무숲을 따라 평탄하고 너른 길, 고즈넉한 길을 걸어가다 보면 오른쪽으로 숫모르숲길이 나타난다. 한라생태숲에서 절물오름 휴양림 가는 숫모르숲길은 한라산둘레길의 한 부분이기도 하다.(6.6km) 숫모르숲길숫모르: '숯을 구웠던 등성이'란 뜻의 옛 지명 개오리오름 오르는 길절물휴양림 가는 갈림길에서 어디로 갈까. 개오리오름길을 택한다.  개오리오름개오리('가오리'의 제주말), 샛개오리(혹은 셋개오리), 족은개오리 - 세 개의 오름으로 이루어진 오름군. 주봉은 송신탑이 서 있는 개오리오름(743m). '개월이오름'으로 불리기도 한다.숫모르숲길이 지나는 위 지점은 샛개오리 정상(658m)이다.(개오리와 족은개오리 사이에 있는 오름이라 '샛'개오리가 맞을 듯) 숫모르편백나무숲오름 너머 편백나무 숲길.이른 아침부터 잔뜩 흐리던 숲 하늘 사이로 돌연 햇살이 내비친다.편백나무숲엔 벌레가 없어 새들도 깃들지 않는다는데, 과연 그런가? 삼나무숲죽죽 솟아오른 울울 삼나무숲이 장관이다.절물오름 휴양림 구역. 고사리숲절물오름과 휴양림을 곁에 두고 거친오름 가는 길 거친오름삼나무숲을 벗어나자 하늘이 반짝 트이며 나타나는 거친오름…  투구꽃(한라돌쩌귀?)가을에 웬 매발톱꽃(?)인가 하고 자세히 보았더니 투구를 머리에 쓴 모습, 투구꽃*이란다. 숲길에서 천남성의 섬뜩하니 붉은 열매를 만나기도 했지만, 투구꽃은 이보다 강한 맹독성 식물. 아메리카 원주민이 독화살 만드는 데 이용했다고…* 한 이웃께서 이 꽃은 육지에서 자라는 투구꽃이 아니라 한라돌쩌귀란다. 섬투구꽃이라 불리기도 한다. 꽃자루에 달린 털이 굽은 게 다르다고… 꽃만 보아서는 구별하기 어려워라! - 덧붙임 거친오름노루생태관찰원 구역이라 울타리 철문을 밀고 들어선 거친오름(618m).오름의 부드러운 능선… 그런데 거칠어서 거친오름? 가을의 전령, 억새꽃이 피기 시작했다. 물봉선 • 엉겅퀴 절물오름개오리오름 어깨 너머 한라산 한라산절물오름•민오름•큰조그리오름(오른쪽부터)거친오름 정상에서…능선은 전혀 거칠지 않은데 바람만은 거친가,키 작은 가을꽃들. 거친오름 둘레길4•3평화공원4.3평화공원이 내려다보이는 오름둘레길.한라생태숲에서 거친오름까지 8km라는데, 둘레길까지 마저 돌아서 11km는 걸은 것 같다. 노루거친오름 아래 노루생태관찰원에서 만난 노루들… 뿔 달린 숫노루.송곳니가 없다는 노루. 사람들이 이미 낯설지 않은 듯 울타리를 사이에 두고 가까이 다가가도 달아날 줄 모른다. 닭의장풀(달개비)가을은 이미 문턱을 넘어왔다는데, 푸른 달개비꽃 때문에 아직 떠날 줄 모르는 제주의 여름…숫모르편백숲길 걸어 거친오름으로2021. 9. 27 ",
		"description": "편백나무숲엔 벌레가 없어 새들도 깃들지 않는다는데, 과연 그런가? 삼나무숲 죽죽 솟아오른 울울... 푸른 달개비꽃 때문에 아직 떠날 줄 모르는 제주의 여름… 숫모르편백숲길 걸어 거친오름으로 2021. 9. 27",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르숲길...20210523",
		"postdate": "20210524",
		"link": "https://blog.naver.com/jmjj707?Redirect=Log&logNo=222364041435",
		"contents": "오후  3시 30분에 한라생태숲에서 출발숫모르숲길중 5.4km구간까지 걷고다시 돌아오는 3시간 코스 숫모르숲길은한라생태숲의 산책로를 따라 시작된다생태숲은 아기자기하고 잘 가꾸어진  숲으로작년에 왔을때 한 바퀴 돌았다 이정표가 잘 되어 있어혼자 걷기도 편한 숲길양방향으로 갈라지는 편백숲오른쪽으로 돌고올때는 왼쪽으로 숫모르숲길은사람들이 많이 이용하는 숲길이라매트도 잘 되어 있어걷기엔 편하다 숫모르숲길중에 오름은 두개열심히 계단을 오르면 만나는 첫번째 개오리오름두번째 오름은 거친오름으로노루생태관찰원에 있어 가질 못했다 오름에서 내려가는 길편백나무숲사람들이 이용하기 편하게넓은 평상이 마련되어 있다 잠시 쉬어가는  시간물 마시고항상 무거운 남편베낭항상 가벼운 아내베낭 숲길을 걸으며자꾸 자꾸 쳐다보게 되는나무사이 하늘 절물휴양림에서 오는 숲길과생태숲길이 만나는 사거리작년에 장생의 숲길을 걸을때쉬었던 곳숫모르숲길과 장생의 숲길이  겹치는 구간으로길을 택했다 안내판에 표시된  갈림길에 도착숫모르숲길이 거친오름까지 이지만오늘의 걸음은 여기까지다시  돌아가자 장생의숲길로 다시 길을...장생의 숲길은 우리에게 비오는 숲길로 남아그때의 이야기가 다시 숲길따라 이어진다 편백나무숲길이라고 하지만군락을 이루는 곳은 조금그래도 좋다 5월의 숲은하얀 때죽나무꽃으로 콩콩  나무보다바닥에 떨어져콩콩 박힌 게 더 존재감 있는 오월의 꽃 돌아오는 길은 구름이 낀 하늘이다비가 올려고 하나보다 생태숲에 접어들어잠시 생태숲단지를 걸었다산수국이 이쁜 곳인데 아직이다자란이 눈에 들어와 잠시 멈추기총 10.8km  3시간30분오후걸음이 편한 건한라산의 그늘이 있어여름에 걷기 좋을 것 같다 ",
		"description": "갈라지는 편백숲 오른쪽으로 돌고 올때는 왼쪽으로 숫모르숲길은 사람들이 많이 이용하는 숲길이라... 이어진다 편백나무숲길이라고 하지만 군락을 이루는 곳은 조금 그래도 좋다 5월의 숲은 하얀 때죽나무꽃... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주숲길 숫모르편백숲길 탐방(절물자연휴양림-장생의숲길... ",
		"postdate": "20201009",
		"link": "https://blog.naver.com/kkoomkkoon?Redirect=Log&logNo=222110688154",
		"contents": "절물자연휴양림 숫모르편백숲길 탐방'이제 멋진 숲길을 걸어야지~'오전에는 차를 잘못 타서 절물길과 민오름을 탐방한 후 절물자연휴양림 주차장 옆의 휴게소에서 잠시 휴식을 취하며 탐방을 준비합니다. 원래는 절물자연휴양림에 있는 장생의 숲길이 좋다는 이야기를 회사 동료로부터 들어서 가려고 했는데, 인터넷을 찾다 보니 장생의 숲길을 걷다가 한라생태숲으로 넘어가는 숫모르편백숲길이 좋다는 포스팅을 보고 가보기로 합니다. 이렇게 대중교통으로 왔을 때에는 종주하는 코스를 탐방하고 자가용을 가지고 왔을 때 원점회귀를 할 수 있는 장생의 숲길을 가기로 하고 천천히 출발해 봅니다.<2020.08.17(월) 13:25 ~16:50, 구름>※ 사진을 클릭하면 최대 1400픽셀로 원본 보기 가능합니다. 숫모르편백숲길은 한라생태숲, 절물자연휴양림, 노루생태관찰원을 잇는 8km 숫모르 편백숲길은 2012년 11월 1일에 개통된 이후 인기가 치솟고 있답니다. 길이 거의 평탄하고 숲이 울창하며 특히 빽빽하게 들어선 편백나무 숲이 일품인 곳으로, 크게 한라생태숲 구간 2km, 절물자연휴양림 구간 4km, 노루생태관찰원 구간 2km로 나누어지는 곳입니다.  *절물자연휴양림* 입장시간 : 9:00 ~ 18:00 입장료 : 어른 1천원, 청소년 6백원, 어린이 3백원소요시간 : 약 3~4시간(숫모르편백숲길)관람해설 : ?주소 : 제주특별자치도 제주시 명림로 584(064-728-1510)  오전에 탐방한 민오름 포스팅을 먼저 보는 것도 좋을 듯합니다.ㅎ 제주봉개동 민오름/무녜오름(명도암입구-한라산둘레길-절물길-민오름-절물자연휴양림) : 제주여행 | 제주오름 | 제주가볼만한곳민오름(무녜오름, 송낙오름)'오늘은 멋진 숲길을 걸어 보는 거야~'원래 민오름은 가려고 해서 간...kkoomkkoon.blog.me   #숫모르편백숲길 가는 길, 위치, 교통편절물자연휴양림에서 시작하는 숫모르편백숲길을 가는 방법은 자가용을 이용할 경우에는 절물자연휴양림 주차장을 이용하고, 대중교통을 이용할 경우에는 343번 버스를 이용하면 편리하게 갈 수 있습니다.※ 상세한 교통편은 아래 지도의 주소 부분을 클릭하여 길 찾기를 누르면 정확히 알 수 있습니다. 절물자연휴양림주차장제주특별자치도 제주시 봉개동장생의숲길제주특별자치도 제주시 명림로 584 절물휴양림한라생태숲제주특별자치도 제주시 516로 2596 *교통안전 캠페인*보행자안전수칙, 이륜차안전수칙  13시 25분, 매표소   정주석과 정낭절물자연휴양림 입구는 정주석과 정낭으로 장식하여 두었네요.   입구의 멋진 풍경입구에는 다양한 조각으로 방문객에게 즐거움을 줍니다.    #삼울길탐방은 입구 쪽에서 산림문화휴양관으로 가는 삼울길에서 시작합니다. 삼울길의 다양한 평상에는 많은 사람들이 있고~     삼울길 안쪽으로 걸어가면 길가에 많은 나뭇조각 작품들이 있는데, 이 숲속에서 쓰러진 나무들로 만들었다는~     이 숲속의 길은 그냥 걷는 것만으로도 행복을 느끼게 하는 멋진 길입니다.  13시 44분, 장생의 숲길 입구장생의 숲길로 가는 이 입구 통과 제한 시간은 14:00시, 아슬아슬하게 통과합니다.ㅎㅎ   14시 25분, 노루생태관찰원오늘은 시간이 부족해서 그냥 지나가기로 하고 다음에 와서는 꼭 노루를 보렵니다.ㅎ 탐방 가능 시간은 9시 ~ 16시라고 합니다.  14시 25분, 한라생태숲으로한라생태숲 가는 방향으로 계속해서 Go~ Go~ Go~ 오솔길처럼 이어진 길은 정말 멋진 길입니다.앞에 걸어가는 아줌마가 좋은 모델이 되어 주시네요~   이 나무는 바닥을 기다가 하늘로 올라갔네요. 무슨 사연이 있길래~  멋진 숲길을 걷다가 모처럼 지나가시는 분에게 부탁하여 사진 하나 담아 봅니다.   14시 54분, 한라생태숲 갈림길조금 더 걸어가니 정자가 있는 갈림길이 나타납니다. 오른쪽 한라생태숲 방향으로 Go~   편백숲길계속 이어지는 편백숲길이 더욱더 깊은 숲속으로 나를 이끌어 갑니다. 사람도 없고 혼자 생각하며 걸을 수 있는 힐링 길입니다.     15시 14분, 편백림 산림욕장아주 깊은 산속에 편백림 산림욕장도 마련되어 있습니다. 한여름 이곳에 와 편백나무 아래에서 쉬다 가면 무척 행복할 듯~     새총나무가다 보니 어릴 적 가지고 놀던 새총같이 생긴 나무가 보입니다. 얼마나 큰지 제가 메고 갔던 배낭이 쬐고만 하게 보입니다.ㅋㅋ  셋개오리오름(658m)산림욕장에서 조금 더 올라가니 섹개오리오름이 나타납니다.개오리오름은 크고 작은 세 개의 봉우리를 갖고 있는 복합형 화산체인데 이곳이 세 봉우리 중 가장 작은 오름이라고 합니다.  벤치 위에 카메라를 두고 셀카 기념사진도 하나 담아 봅니다.  셋게오리오름 삼거리셋개오리오름에서 조금 더 가서 내려서면 삼거리 갈림길이 나타납니다.초행길이라 이 근처에서 무척 헤맸는데 한라생태숲에서 올라 원점회귀하는 분을 따라가기로 합니다.      한라생태숲 산열매나무숲사직을 찍다가 앞에 가는 분을 놓쳤는데 길 따라 나가니 한라생태숲 산열매나무숲입니다.숲속에서 나와 큰길 따라서 터벅터벅~   구상나무숲산딸나무숲 다음으로 구상나무숲을 지나고~   벚나무숲벚나무숲도 지나갑니다.  연리목이나무는 고로쇠나무와 때죽나무가 하나가 된 연리목입니다.    16시 50분, 한라생태숲 안내소한라생태숲 안내소를 만나며 숫모르편백숲길 탐방을 마무리합니다.다음에는 한라생태숲 탐방도 해보기로~ㅎ   절물자연휴양림에서 시작한 숫모르편백숲길은 정말 멋진 길입니다.세상의 모든 편백나무를 한 번에 만난 듯 빽빽하게 자란 편백나무를 원 없이 본 하루입니다.이제까지 제주에서 본 최고로 멋진 길로 다음에 다시 와 보기로 합니다.오늘도 즐거운 제주에서의 하루입니다.By kkoomkkoon♣ ♣ ♣  내가 가본 제주의 멋진 숲길1. 비자림 제주구좌읍 천년의 숲 비자림 탐방 : 숲길 | 입장료 | 소요시간 | 맛집 | 제주살이 | 제주 가볼만한 곳천년의 숲 비자림을 걷다'제주의 숲하면 비자림이지~'제주살이를 시작한 이후 숲길을 제대로 걸...kkoomkkoon.blog.me 2. 사려니숲길 제주조천읍 사려니숲길 (비자림로입구-새왓내숲길-물찻오름-월든삼거리-붉은오름입구)교통편/안내지도/소요시간/맛집사려니숲길 힐링 트레킹'이번 주엔 사람 없는 숲길을 걸어 볼까~'세상은 코르나19로 난리여서 문...kkoomkkoon.blog.me 3. 선흘곶자왈 동백동산 제주조천읍 선흘곶자왈 동백동산 : 습지센터/람사르습지/세계지질공원/교통편/소요시간/맛집/제주살이신비의 산람습지 동백동산습지'주말에 어딜갈까 하다가 동백동산에 가보기로 합니다.'하늘이 탁 ...kkoomkkoon.blog.me 4. 삼다수숲길 제주조천읍 삼다수숲길 (교래소공원-삼다수마을-숲길입구-1코스-2코스) 제주숲길 | 사진명소 | 교통편 | 안내지도 | 소요시간 | 맛집삼다수 숲길 트레킹'삼다수 숲길도 좋다고 하던데, 한 번 가볼까~'토요일 숙소 동료와 함께 어딜...kkoomkkoon.blog.me  #제주여행, #제주도명소, #제주살이, #제주가볼만한곳, #제주여행지추천 ",
		"description": "쓰러진 나무들로 만들었다는~ 이 숲속의 길은 그냥 걷는 것만으로도 행복을 느끼게 하는 멋진... 시작한 숫모르편백숲길은 정말 멋진 길입니다. 세상의 모든 편백나무를 한 번에 만난 듯 빽빽하게 자란... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "산딸나무 열매 따 먹으며 힐링의 길을,,,,&quot;숫모르숲길&quot;",
		"postdate": "20201009",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=222111053655",
		"contents": "아름드리 삼나무편백 +야자 매트길따라너도 나도산딸나무 열매 따 먹으며피톤치드 가득한 힐링의 길을.....^-^♬ 숫모르숲길 ♬< 숯모르(숯을 굽는 동산)는 한라생태숲 일대를 일컫는 옛지명> 어머나 !곱게 익은 산딸나무 열매들이,,,,ㅎㅎㅎ< 처음 보는 풍경이네요...ㅋㅋ> 가던발길 멈추고하나 따 먹고 계시군요...ㅎㅎㅎ 아이고 !이쁘기도 해라 ....^ㅋ^< 모양은 이쁜데,,,~~ 독성이 강하다니..~~> 가방을 저렇게 해도좋겠네요...^-^<  다음엔, 나도 해봐야겠다...ㅋㅋ> 고로쇠 나무와 때죽나무가한몸이 된 연리목이, ♥ 사랑나무 = 연리목(連理木) ♥ 살랑 살랑 불어오는바람따라 걸어가노라면, 어머나 !앙증맞은 이끼씨(?) 가, 바위에도 지의류가, 떨어질줄 모르는 요 친구들은,,,,?? 산책로 따라 가는길엔, 우와 !고마운 내친구 뭉게구름이, 요건 무슨 열매일까,,,,?? 팔색조 !구경했음 좋겠다....ㅋㅋㅋ 햇빛 내리쬐는 나무사이로혼자서 걸어가는어르신도, 할말이 넘 많은 요 친구들이, 숲속 쉼터에서 쉬어가는정겨운 가족들도, 물방울이 대롱대롱한요 버섯친구들이,< 식용일까,,,,?? > 쌍스틱을 잡고 다녀오시는 어르신도, 피톤치드 넘쳐나는 이 길이 넘 좋았답니다....^-^ 피톤치드 맘껏 마시라고마스크도 안쓰시고..ㅋㅋㅋ 한라생태숲 입구엔, 올망 졸망 요 친구들이반겨주었어요...^ㅎ^ 마스크를 쓴 나무 노루가 지켜보고 있네요...^ㅋ^ 숫모르편백숲길 ↗ 서로 꼬옥 붙어있는요 친구들은,,,,??ㅎㅎㅎ 온갖 친구들이공존 공생하는 요 나무가,< 전생에 많은 빚을 졌나부다....ㅋㅋ> 나뭇잎에영롱한 이슬방울이 가까이는 오지 말라 하고, 가던발길 멈추고,산딸나무에 푹 빠진 탐방객이, 군락지인가 부다....ㅎㅎㅎ 지하수 굴착시 출토된 암석들도 , 문득 캄보디아가 생각나는저 쉼터엔, 시간이 모자라들리지도 못하고, 햇빛을 가리며눈으로만 산딸나무열매를즐기고 가는 힐링녀도, 잘 익은산딸나무 열매들이,<  원 없이 보고 가네요....ㅎㅎㅎ> 나무에 공생하는 처음보는  요 친구들도, 모두가 거리두기를 하고가고 계시네요...ㅋㅋ 넘 이쁘다...^♥^ 너도 나도힐링의 길을....~~ ♥ 사랑나무 연리목(連理木) ♥ 고로쇠 나무와 때죽나무가한몸이 된연리목이,< 많은걸 생각케 하는 순간이었어요..^ㅎ^> 이곳에도롱다리 친구들이 많군요...~~ 잘 다듬어진 산책로를 가노라면, 제주도에 자생하는 산벚나무,올벚나무 사옥 등벚 나무류를한장소에서 볼수있는♠ 벚 나무숲 ♠< 벚나무꽃이 만발했을때 와야겠다...ㅋㅋㅋ > 낙엽이 우수수 떨어진나무 데크길따라 , \" 양치 식물원 \" 이, 온몸에 친구들이 공생하는요 나무가, 지나는길 바위에도 , 나무에도 지의류가, 어느새 낙엽이 저렇게 많이....~~ 만나기 어려운 구상나무 열매가  ,,,ㅎㅎㅎ 롱다리 소나무가좋은 가부다...ㅋㅋㅋ 늘 , 보디가드 해주는고마운 내 친구 뭉게구름 !! ^♥^ 어머나 !자생하는 양하들도,,,ㅎㅎㅎ 싸우셨나,,,,??ㅎㅎㅎ 식구끼리도거리두기를 하고 계시네요....ㅋㅋ 낙엽사이에 떨어진도토리알들이,< 다람쥐가 있음 \"딱\"인데...~~> 한라생태숲의 자연그대로를 느끼며산책할수 있는 \" 숯모르숲길 \" 거미줄에 걸려있는저 나비가 안쓰럽기만,,,~~ 시간이 있음요기에서 쉬어가고 싶건만, 모진 폭우, 폭염,강풍에도...~~ 요즘은 혼자 다니시는 분들이많더군요...^ㅋ^ 넘 시원하고 좋네요...^ㅋ^ 이야 !산딸나무 열매들이따고 가기가 미안하네요...^-^< 약용일텐데,,,,~~그냥패스 !! ㅎ > 여름에는 조용히 걸어가야겠네요..ㅎㅎ< 여름에 팔삭조가 산란,번식하는 장소라니,,~~> 나무데크 산책로엔미끄럼 방지시설도 돼있네요..^ㅎ^ 베어낸 나무에도도란 도란 요 친구들이, 마치 곶자왈에 온것 같은 느낌이었어요,,,,^ㅎ^ 참으로심신이 쉬어가는 평안한 쉼터 정자군요...ㅎㅎㅎ 내 친구 뭉게구름이 감도는저 오름엔다음에 가야지....ㅋㅋㅋ 요 롱다리 나무에도보금자리를 만든 친구들이, 많은 길손들이 다녀간 숲모르숲길엔 닳아버린 야자메트가. 저 정자에도 못들리고, 나무사이로 알맞게 햇빛맞으며걸어가는녹음 우거진  이 길엔, 야자메트위에도 낙엽이 소복히 쌓여있네요..ㅎㅎ 땅속이 싫은 요 친구들이이곳에도, 우와 !고목 나무에 돋아난요 친구도, 야자메트길에쌍 스틱을 ,,~~??< 입안에서만, 맴돌고,,,,ㅋㅋ> 야자 메트길따라 오가는 탐방객들이,< 나무 사이로 알맞게 비추는 햇빛 맞으며> 밟고 지나가기가 넘 , 미안한 요 친구도, 과자같은 먹음직한요 친구가, 롱다리 친구아래자리잡은 요 고사리도, ↙ 숫모르 편백숲길 ↘ 쉬임없이 오가고 계시더군요..^-^ 오가는 길엔많은 요 천남성 친구들이,< 가까이 가는것조차 겁이 났어요...ㅋㅋ> 편백림 산림욕장엔,쉼터 의자에서 휴식하는탐방객들이, 처음보는 요 친구가발길을 멈추게 하고, 말레이시아 핑크모스크 가는길에롱다리 친구가 눈에 삼삼하네요...^ㅋ^ 나무 계단보단옆 흙길이 좋았답니다...ㅋㅋ< 나무계단은 ,보폭에 맞지않아서...~~> 피톤치드 넘쳐나는 삼나무숲(?)엔, 착하게 마스크를 쓰고 오시는힐링맨이, 코로나가 걱정없는요 친구들이 ,< 얼마나 부러웠는지 모른답니다....ㅎㅎ> 마스크도 안쓰고,,,ㅋㅋㅋ 이끼사이에얼굴내민 요 친구들도, 만났던 분들이내려가고 계시네요,,,,^ㅋ^ 어머 !요기에도 앙증맞은 친구들이, 나무마다이곳에서만 볼수있는 친구들이,,,,~~ 저 요상한 나무가까이 가보고 싶건만시간이 허락칠 않고, 지나는길옆이끼가 무성한 이곳은무엇을 했던 곳일까,,,,??< 조상님들 생각에 가슴이 뭉클하네요,,,,~~> 롱다리 편백나무 숲 사이길엔 많은걸 생각케하는친구들이마음을 쉬어가게 하고, 국내여행.제주여행.숫모르숲길.한라생태숲.산딸나무열매.천남성.버섯.온갖열매들.피톤치드가득한.삼나무편백산책로.야자메트길.거리두기하고걸어가는탐방객들.숲속쉼터정자.자주찾아가고싶은힐링의길. ",
		"description": "롱다리 편백나무 숲 사이길엔 많은걸 생각케하는 친구들이 마음을 쉬어가게 하고, 국내여행.제주여행.숫모르숲길.한라생태숲.산딸나무열매. 천남성.버섯.온갖열매들.피톤치드가득한.삼나무편백산책로.... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라생태숲 숫모르숲길",
		"postdate": "20201114",
		"link": "https://blog.naver.com/babarry2?Redirect=Log&logNo=222144065720",
		"contents": "5.16도로변에 위치해 있는한라생태숲 사철  어느계절에 찾아와도마음 편안해 지는 휴식처 식물이 주는 힘은대단한 것 같다. 깊어진 가을 하늘 아래루비처럼 빛나는 보석 열매 숫모르 숲길로 향했다. 숫모르란숯을 구웠던 등성이 란 뜻이란다.절물휴양림까지 이어지며소요시간은 1시간 30분 한창 단풍이 절정일때를 조금 지난것 같지만..늦게 찾아온 나에게도나무는 행복을 전해준다. 평일 오후혼자서 숲을 만끽!특이한 이름의 나무들도한번씩 더 쳐다보며천천히 산림욕^^ 떨어지는 나뭇잎마저이쁘다. 매년 단풍을 볼 수 있지만깊어가는 가을이 아쉽기만 하다.나이가 들어 가서 이겠지.. 중간 중간 이정표가 잘 되어 있다.노루생태 관찰원절물자연휴양림으로갈 수 있다. 개오리오름 가는길 오름가는길은 계단의 연속하지만 힘들지 않았다. 눈부신 단풍이 있었기에 개오리오름 정상쉴 수 있는 의자가 준비 되어 있었다.보통 여기 정상에서숲길을 걷는 사람들이 간식타임을 가지는 곳 오름에서 내려오면 하늘높이 뻗은 편백나무들이절물휴양림가는 길까지 쭉~펼쳐져있다. 절물휴양림내 장생의숲길로도 갈 수 있어시간이 된다면 거닐어도 좋을 것 같다. 절물오름아래 양지바른 나무밑에서 간식을 먹었던 자리바로 저기야! 하며 달려갔던 곳^^한폭의 그림 같다. 절물휴양림 내 연못잉어가 많이~ 노닐고 있었다 마음이 심란할때면...숲을 자주 찾는다.숲이 주는 뭔가에(?) 마음이 치유되는 느낌이다. 언제 어디서나 우릴 반겨주는 숲아낌없이 주는 나무 집으로 가는 길버스 3번을 환승해서  가지만마음이 가볍고 즐겁다.#한라생태숲#숫모르#숫모르숲길#숲길#절물휴양림#단풍#제주여행#제주#제주여행 추천#숲#생태숲#제주시 숲길#아낌없이 주는 나무#편백#편백숲#치유#마음 치유#절물오름#오름#개오리오름 ",
		"description": "#한라생태숲#숫모르#숫모르숲길#숲길#절물휴양림#단풍#제주여행#제주#제주여행 추천#숲#생태숲#제주시 숲길#아낌없이 주는 나무#편백#편백숲#치유#마음 치유#절물오름#오름#개오리오름",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주 한라생태숲 &quot;숫모르숲길 &amp; 장생의숲길&quot; 트래킹",
		"postdate": "20200625",
		"link": "https://blog.naver.com/syc9294?Redirect=Log&logNo=222011588005",
		"contents": "제주 한라생태숲숫모르숲길숫모르편백숲길숫모르숲길을 종주한 후장생의 숲길과 만나는숫모르편백숲길을 걷기 위해서 다시 찾았습니다.숫모르숲길은 한라생태숲을 외곽으로 종주하는코스지만한라생태숲 숫모르숲길에서 절물자연휴양림장생의 숲길과도 연결이 되는 코스가숫모르편백숲길 입니다  숫모르숲길을 시작으로장생의 숲길 삼거리까지 반환점을 돌아서우측으로 숫모르숲길을 종주한 코스입니다  제주시에서 출발하면516도로를 타고 어리목 휴게소 방향으로달리다 보면 도로변 좌측에 있구요  종합안내도예전에는 이곳에서 차를 주차 후절물휴양림이나 노루생태공원으로숲속길 종주를 하게되면4.3평화공원에서 시작으로 한라생태공원까지운행하는 스틀버스가 있었다고 하는데지금은 없어서 다시 원점회귀를 해야만 합니다  안내소 입구  안내소 입구를 지나서 곧 바로우측으로 숫모르숲길로 진입합니다  꽃길을 걷게 합니다  지하수 굴착시 출토된 암석(코어)얼마나 어려운 작업 이였을까 상상이가네요  무장애탐방로,테마탐방로 길  무장애탐방로 길을 걷다보면 우측 숲속숫모르숲길로 진입합니다  우측 숲속으로 접어들면 숫모르숲길 시작부터그늘로 쭉 걸어면서 매력에 빠져들죠    이곳 역시 새우란 군락지가 있네요이제 꽃이 지고 씨앗이 영걸기 시작합니다      산속에서 피고 지는 산수국        샛개오리오름 삼거리숫모르숲길과 장생의 숲길로 연결되는 숫모르편백숲길 갈림길입니다  다시 한번 삼거리가 나오네요좌측은 절물자연휴양림우측은 노루생태공원편백나무숲에서 다시 만나게 됨니다우측은 오름을 지나가게 되어 난이도가좀 있다고 합니다.전 좌측 절물자연휴양림 코스로~  편백나무숲이곳에서 만나게 됨니다  절물자연휴양림 장생의 숲 코스로 계속 트레킹을합니다.숲속 야생 산수국은 여기 저기많이 보게 되네요  편백나무숲    한라생태숲에서 절물자연휴양림으로 가는장생의 숲길 삼거리 갈림길 입니다.오늘 숲속 트레킹은 여기서 돌아갑니다  돌아 오는 길은 편백나무 숲에서 좌측 오름방향은난이도가 있어서 오던 우측 길로 다시 돌아갑니다  샛개오리오름 삼거리에서 우측으로숫모르숲길을 접어 들었습니다        숫모르 숲길 숫모르 숲길을 완주했네요종점이자 출발지 입니다  암석원입구에 보이는 수국에 이끌려 발길을옮겨 봅니다  암석원內 연못을 중심으로 공원이 조성되어 있고그 주변에 산수국이 만개를 했네요              계곡식생탐방로암석원을 지나 주차장으로 이동하는 길에계곡식탐방로를 만나게 됨니다      수생식물원다양한 수생식물이 자라고 있는중앙 연못이구요.이곳에는 전망대도 설치가 되어있고평상이 있어서 휴식을 취하는 분들이 많습니다    한라생태숲 입구에 도착을 했네요  입구 좌우로 산수국 길입니다    자전거섬여행제주도소개한라생태숲숫모르숲길 & 장생의숲길한라생태숲제주특별자치도 제주시 용강동 산14-1  #제주생태숲여행 #한라생태숲#숫모르숲길 #장생의숲길#숫모르편백숲길 #게오리오름#샛개오리오름 #족은개오리오름#절물자연휴양림 #노루생태공원#암석원 #수생식물원#자전거섬여행 #자전거여행#섬나그네 #블창동모임 ",
		"description": "연결되는 숫모르편백숲길 갈림길입니다 다시 한번 삼거리가 나오네요 좌측은 절물자연휴양림 우측은 노루생태공원 편백나무숲에서 다시 만나게 됨니다 우측은 오름을 지나가게 되어 난이도가 좀 있다고... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주도 한라산 생태숲 ~ 숫모르 숲길 ~ 그리고 장생의 숲길",
		"postdate": "20210711",
		"link": "https://blog.naver.com/ilwonsangm?Redirect=Log&logNo=222427436920",
		"contents": "한라 생태숲에서 시작해서 숫모르 숲길과 편백나무 숲길을 지나 구불구불한 장생의 숲길 11킬로 미터 구간을 지나면 어머니 품같은 절물자연휴양림이 기다려 주고 절물의 약수는 어떤 음료보다도 달콤하고 목을 적셔줍니다.오늘은 마음을 단단히 먹고 절물을 지나 노루 생태숲까지 계획을 합니다.제주여고 앞에서 5,16 도로 올라가기전에 24시전주명가콩나물 국밥집에서 국밥 한그릇과 그리고 밥은 무한 리필~ 든든히 먹고 한라 생태숲으로 출발합니다. 제주여고앞 24시 전주명가콩나물 국밥집든든히 먹고 제주대학교를 지나서 5,16도로 올라가기전 산천단에서 무사산행을 할수 있도록 간단한 심고를 올리고 한라 생태숲으로 고고씽~ 한라생태숲 입구한라생태숲 이정표한라생태숲에 차를 주차하고 숫모르 숲길과 편백나무 숲길을 향해 힘찬 발걸음을 내딛습니다. 영차 영차.. 뒤에서 아주머니 한분이 아주머니 : 그길로 가면 장생의 숲길 가나요~ 라고 물어보셔서.. 나 : 네. 장생이 숲길 갑니다.아주머니 : 따라서 같이 가야겠네요.. 숫모르 길 이정표인연은 길을 가다보면 만나게 되고, 길을 가다보면 헤어지게 되는 이치입니다.아주머니와 같이 길을 가다가 장생의 숲길로 가는 다른 일행을 만나서 나는 조금 쉬다 간다고 하고 아주머니는 다른 일행을 만나서 숲속으로 총총총.. ^^ 안내해야할 사람이 없으니 느그하게 사진 찍으면서 장생의 숲길로... 길을 가다보면 이정표가 나옵니다. 어디로 가야 할지.. 계획이 있으면 계획대로 가면 되지만 계획이 없으면 우리는 매순간 선택을 하면서 길을 가야 합니다.그러나 매 순간 선택하면서 길을 간다면 미래가 좀 불투명할것 같습니다.전 장생의숲길~ 절물자연휴양림~ 노루 생태공원을 가기로 했으니...이정표를 보면서 저의 갈길로 고고씽 합니다. 숲길을 알려주는 이정표 누구랑 같이 간다면 이렇게 한가하게 멋진 자연의 경치에서 누워서 사진찍으며 걷기는 힘들겠지요.. 옆에서는 등산객들이 씩씩 거리면서 누워있는 저의 옆을 지나갑니다. 차 한잔의 여유가 아니라 편백 숲길에서의 여유~ 숲길이 마음을 편안하게 해줍니다. 숫모르길, 편백숲을 지나 장생의 숲길로이제 11Km의 장생의 숲길 초입으로 들어섭니다.초입으로 들어서자마자 뱀이 저를 맞이해 줍니다. 뱀도 살기위해서 저를 보더니 줄행랑을 치고, 저도 뱀을 보면서 혼비백산을 합니다.둘다 서로 놀라서 줄행랑... 뱀도 살기위해.. 저도 살기 위해.. ㅎㅎㅎ그렇게 장생의 숲길을 가다보면 중간쯤에 전망대가 보입니다. 숲 중간에 전망대... 지금은 숲에 막혀 전망이 잘 보이지 않지만 겨울이면 주변에 민오름과, 절물오름 등등 경치가 좋을것 같습니다.전망대 밑에는 늪지가 형성이 되어있어서 가뭄이 들어도 마르지 않는다는 설명문구가 쓰여져 있습니다. 전망대를 뒤로하고 또 다시 숲길을 걷기 시작합니다. 연리지. 숲길을 걷다보니 연리지.. 즉 사랑나무가 눈앞에... 저도 이제 사랑을 해야 하는 나이인가 봅니다.연리지는 뿌리가 다른 나뭇가지가 서로 엉켜 마치 한나무처럼 자라는 것이라고 하는데.. 그래서 사랑나무라고 하는가 봅니다. 절물오름에서 바라본 풍경 연리지를 뒤로 하고 앞으로 앞으로~가다보니 8km쯤 절물오름으로 올라가는 길이 있어서 절물오름으로 오릅니다. 절물오름 정상에서... 절물오름 정상에서 다시 절물 자연휴양림으로~ 절물자연휴양림에서 노루생태공원으로 가는 이정표 놀멍 쉬멍 오다보니 절물자연휴양림에서 노루 생태공원까지 가는것은 시간이 않될것 같아서 절물 자연휴양림 약수를 마시고 택시를 타고 다시 한라산 생태숲으로...택시비는 절물에서 한라생태숲까지 카카오택시를 불렀는데 기사님이 너무 친절하셨습니다. 택시 가격은 7,000원 입니다.  놀멍, 쉬멍 한라생태숲~오늘 하루도 보람차고 행복한 하루였습니다. ",
		"description": "한라 생태숲에서 시작해서 숫모르 숲길과 편백나무 숲길을 지나 구불구불한 장생의 숲길 11킬로 미터... 제주여고 앞에서 5,16 도로 올라가기전에 24시전주명가콩나물 국밥집에서 국밥 한그릇과 그리고 밥은 무한... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주 숲길 숫모르숲길-장생의숲길",
		"postdate": "20200831",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=222075835154",
		"contents": "제주 숲길 숫모르숲길남녀노소 누구나 좋아해오플과 함께한 트레킹코스한라생태숲 시작숫모르숲길장생의숲길 일부절물휴양림 점심임도길로 8자로 돌아 원점회귀약 12킬로 가량  아들도 함께했어 숲은 온통 초록  제주 오름 개오리오름 계단 오르는길고거 오르고 정상은 언제 나오냐고 ㅡㅡ;;그래도 여름아들 선두에서 리틀산행대장이였음 ㅎ 코로나 여파에도이곳은 딴세상인듯숫모르숲길 찾은 이래로사람이 이렇게 많은 것도 처음이야 몇몇의 사람들이 몰려가면산행객들도 코와 입을 가리며지나쳐 가는 웃지 못할 풍경이제는 산행에서도 마스크를 해야하나 고민.. ㅜㅜ 편백나무숲 쉼터  제주 숲길 숫모르숲길삼나무숲길  사복사복 제주 숲길   장생의숲길  절물자연휴양림 어우렁더우렁길 절물휴양림 임도화산송이길사려니숲 느낌  4살부터 다랑쉬오름으로 시작해100개는 올랐을거야12킬로 가량참 잘걸어준 리틀산행대장 대견..  청정제주가 어쩌다..산방산온천 남원게스트하우스자꾸 늘어나는 코로나확진자들뒤숭숭한 제주도 카페에서도 육지분들은 트레킹을자제해달라는 권고를 공지했다 하루 빨리 잠잠해졌으면... 오름 플렉스 : 네이버 카페제주의 숨겨진 비경을 찾아서... 한라산, 오름, 숲길, 계곡 등을 트레킹해요~ 제주오름카페, 트레킹카페!cafe.naver.com ",
		"description": "ㅜㅜ 편백나무숲 쉼터 제주 숲길 숫모르숲길 삼나무숲길 사복사복 제주 숲길 장생의숲길 절물자연휴양림 어우렁더우렁길 절물휴양림 임도 화산송이길 사려니숲 느낌 4살부터 다랑쉬오름으로 시작해 100개는... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "명품 숲길 트래킹 숫모르편백숲길 왕복하다",
		"postdate": "20201010",
		"link": "https://blog.naver.com/kangs1s2?Redirect=Log&logNo=222111867109",
		"contents": "[20.10.10] 명품 숲길 트래킹 숫모르편백숲길 왕복하다.숫모르편백숲길을 트래킹하려고 한라생태숲에 갔다.넓은 주차장이 만차에 가까워 놀랐다.산림청 산하 기관인 한라생태숲은 주차비와 입장료가 무료여서 인기가 많은가 보다.발열체크와 등록을 마치고 출발하였다.한라생태숲 내에 있는 숫모르숲길을 2.4km 걸어가니 숫모르편백숲길으로 가는 분기점이 나타났다.  숫모르숲길 2.4km 지점에 분기점이 있다. 개오리오름 근처에서 갈림길이 나타났다.오른쪽은 개오리오름 정상으로, 왼쪽은 오름 자락으로 가는 길인데 경사가 완만한 왼쪽길로 갔다. 개오리오름 자락에서 갈림길이 있다.오르막을 올라가니 개오리오름 기슭에 울창한 편백나무숲속에 평상 쉼터가 많았다. 개오리오름 자락 편백나무숲에서 쉬다. 편백 산책로를 지나 내려가니 임도길 삼거리가 나타났다. 임도길 삼거리를 지나다.  가장 아름다운 삼나무숲길을 걸어가니 절물 임도사거리가 나타났다.절물오름 주차장, 장생의숲길, 한라생태숲, 절물자연휴양림(노루생태관찰원)으로 가는 갈림길이었다. 절물 임도사거리에서 많은 사람들을 만나다. 평탄한 삼나무숲길을 1.6km 가니 노루생태관찰원과 절물자연휴양림으로 가는 갈림길이 나타났다. 노루생태관찰원과 장생의숲길 분기점을 만나다. 반환점인 장생의숲길 입구에 도착하여 삼나무숲속 평상에서 점심을 먹었다.30분 정도 쉬었다 왔던 길로 되돌아 왔다.편안한 마음으로 여유있게 걸었다. 종착지인 장생의 숲길 입구에서 점심을 먹다. 개오리오름 자락을 지나니 낙엽수림이 우거진 내리막길이라 발걸음이 가벼웠다. 개오리오름 자락 낙엽수림을 내려오다. 한라생태숲 내의 숫모르숲길을 만나는 지점에서 오른쪽으로 걸었다.억새가 있는 곳에서 뒤돌아보니 견월악 전경이 가까이 보였다. 견월악 전경을 보다.한라생태숲 참꽃나무숲을 지나 수생식물원을 한바퀴 돌았다.갈대숲속에 솟대가 반겨주었다. 참꽃나무숲을 지나 수생식물원을 돌아보다. 안내판과 탐방로 시설이 매우 잘되어 있고아름다운 숲길이 변화있게 계속 이어지며걷기가 편해 많은 사람들이 찾는 숲길 명소임이 분명하였다.네번째 탐방이지만 언제 걸어도 즐겁고 행복했다. 숲속에 길이 숨어있다.  ",
		"description": "개오리오름 자락 편백나무숲에서 쉬다. 편백 산책로를 지나 내려가니 임도길 삼거리가 나타났다. 임도길 삼거리를 지나다. 가장 아름다운 삼나무숲길을 걸어가니 절물 임도사거리가 나타났다. 절물오름 주차장... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라산둘레길, 한라생태숲-절물자연휴양림으로 가는 숫모르숲길",
		"postdate": "20210224",
		"link": "https://blog.naver.com/hanheem?Redirect=Log&logNo=222255077146",
		"contents": "'숯을 구웠던 등성이'라는 뜻을 가진 숫모르숲길을 걸으려고 왔는데 오늘도 오름이 2개나 보인다. 2월에는 처음 걷는 숲길이 황량하지만 햇살이 유독 고운 날이라 괜찮다. 갈림길에서고민하다가 오른쪽으로 걸었다. 우와!!계단이 너무많다. 잘못된 선택인가? 계단을 다 오르니 개오리오름 정상이다. 잠깐 앉아 물한모금 마시고 정신을 차려본다. 갈래길인듯 해서 그냥 지나칠까하다가 했는데 오름 정상이고 쉼터~천천히 보면서 걸을것 주변이 확 바뀌어서 편백나무숲이다 곳곳에 평상이 놓여있고 사람들도 곳곳에 있어서 나도 컵라면으로 점심을 먹었다. 사람들이 쉬는곳이라 까마귀가 많았다. 거문오름을 걸을때 해설사님이 먹을것이 있으면 까마귀가 모인다고 했었는데 ᆢ거문오름은 음식물반입금지라 까마귀가 없다고 그늘이라 땀이 식으니 금방  추워져서 다시 걸었다. 절물자연휴양림으로 접어든다. 삼나무숲길을 천천히 걷다보니 적당한 곳에 화장실도 보이고 절물자연휴양림에서 입장료를 내고 들어오면 걸을수있는 장생의 숲길과 만난다. 여기서는 노루생태관찰원쪽으로 걸어야한다. 장생의숲길 입구쪽에서 왼쪽으로 접어들어 숨차게 계단을 오르고 걷고 또 걸으니 철문을 열고 들어가는 노루생태관찰원이  보이고 그 안에 거친오름이 있었다. 안내도의 빨간색으로 된 길이 오늘 내가 걷고 있는 길이다. 오름 정상을 가? 말아?잠시 고민하다가 그냥 가기로 마음먹고 다시 걷는데 힘들다. 이 앞에서 한번더 고민~^^ 그런데 잠깐 걸으니 정상이다. 고민했던 마음이 부끄러워서 웃음이 나온다. 정상에 순환로가 있어서 한바퀴 천천히 걷고 올라온곳과 반대편으로 내려가서 거친오름 둘레길도 걷고 입구로 나가기로 했다. 길을 걸으면서 헷갈릴때는 오른쪽으로 걷고 갈까말까할때는 가기로 할것! 이 오늘의 교훈이다~^^ 멀리 제주 4.3 평화공원이 보인다. 제주도민의 가슴 아픔이 깃든 곳 입구쪽으로 나오니 이제서야 노루가 보인다. 걸으면서 그렇게 둘러보아도 한마리도 보이지않더니~  이틀 연속 오름을 2개씩 오르며 걸었더니 종아리가 당긴다. #제주도여행 #한라생태숲 #제주도가볼만한곳 #제주걷기좋은숲길 #제주노루생태관찰원 #개오리오름 #거친오름 #장생의숲길 #한라산둘레길 #숫모르숲길 #절물자연휴양림 #제주걷기좋은길  ",
		"description": "바뀌어서 편백나무숲이다 곳곳에 평상이 놓여있고 사람들도 곳곳에 있어서 나도 컵라면으로 점심을... 삼나무숲길을 천천히 걷다보니 적당한 곳에 화장실도 보이고 절물자연휴양림에서 입장료를 내고 들어오면... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라생태숲길(숫모르숲길)",
		"postdate": "20210529",
		"link": "https://blog.naver.com/kbh03377?Redirect=Log&logNo=222373559964",
		"contents": "‘숫모르’란 숯을 굽는 등선이란 뜻이다한라생태숲은 숫모르숲길과  숲속쉼터,생태학습장이 어우러져 있다숫모르 숲길4.2km,숫모르 편백숲길 8km인데 숫모르 숲길 입구에서 2.4km지점에서 절물휴양림방향으로 편백나무숲까지 왕복하여 남은구간  1.8km 완주했다.                                                                                              (사진클릭)   한라생태숲 주차장   일행들과 숲길을 진입하니 맑은 공기가 밀려온다                                        잘 정리된 숲길과 쉼터가 반긴다             따가운 햇살을 가려주고 신선한 공기를 나무들이 아낌없이 전해준다 Previous imageNext image                                    가파른 오르막이 없어 걷기가 편하다                                조그만 계곡 다리를 건너면서 포즈를 취해본다                         상쾌한 공기를 마시면서 숲기운을 느껴본다                  2.4km 지점 쉼터에서,절물휴양림 방향 가기전에                       샛개오리오름을 거쳐야 절물휴양림으로 갈수있다   샛개오리오름 정상 바로전,오늘 탐방에서 그래도  조금 가파른 오르막이다           샛개오리오름 정상,까마귀가 반기는 건지 음식물을 달라는 건지                            게오리오름 정상에서 커피도 한잔하고                                              절물휴양림 방향으로                               피톤치드 냄새가 편백나무숲을 알려준다                                              절물휴양림 가는 길목에서                       되돌아서 다시 개오리오름 지나 원점 주차장을 향해서                                   소나무와 벤치가 쉬고 가라한다                상쾌한 기분으로 오늘 탐방 마무리, 6.4km 2시간 좀 더 걸었다   ",
		"description": "2km,숫모르 편백숲길 8km인데 숫모르 숲길 입구에서 2.4km지점에서 절물휴양림방향으로 편백나무숲까지... 정리된 숲길과 쉼터가 반긴다 따가운 햇살을 가려주고 신선한 공기를 나무들이 아낌없이 전해준다... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르숲길 1-3",
		"postdate": "20210613",
		"link": "https://blog.naver.com/hgy7367ab?Redirect=Log&logNo=222396660643",
		"contents": "",
		"description": "숫모르숲길 1-3 한라산 둘레길 한라생태숲 두개의 가지가 합처져 있는 모습 그모습이 배뚱으로 보이지... 숫마르편백숲길 방향으로 길을 재촉했다 편백나무 와 삼나무가 시원하게 길을 열어준다 이곳 정자에서... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "2021.7.13.숫모르숲길",
		"postdate": "20210714",
		"link": "https://blog.naver.com/djys1024?Redirect=Log&logNo=222431269837",
		"contents": "한라생태숲 내 숫모르 숲길절물자연휴양림과도 연결되어 있다지만어제 민오름 갔다가 더위 먹고 나서오늘은숫모르 숲길만 걷기로 함 본격 여름이 시작되니그늘이 없는 곳은 걷기는커녕숨쉬기도 힘들다그늘진 숲길도 바람이 없어 힘들긴 하지만집에서 에어컨 틀고 있는 것보다 나은 선택 한라생태숲에 새로 정비한 듯한 제주사랑비교적 평탄한 숲길을 걷다가 절물과 이어진다는 분기점을 지남그리고 낮지만나무 계단을 올라 오름도 오름 가오리 모양을 닮았다는 개오리 오름남편과 걸은 길은 1-2-3 쉴 수 있는 벤치들도적당한 물리적 거리를 두고 있음오름  반대편 4번 쪽으로 가면편백나무 숲길이 이어진다는데그냥 왔던 길을 되돌아1시간 40분 만보 채움한라생태숲이 나무가 많지만그늘이 없다고 생각했었는데숫모르 숲길 장생의 숲길 등 갈 곳이 많음땀 흘린 만큼 보충점심은 비빔냉면~~ ",
		"description": "가면 편백나무 숲길이 이어진다는데 그냥 왔던 길을 되돌아 1시간 40분 만보 채움 한라생태숲이 나무가 많지만 그늘이 없다고 생각했었는데 숫모르 숲길 장생의 숲길 등 갈 곳이 많음 땀 흘린 만큼 보충 점심은... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라생태숲 숫모르숲길 자연과사람들 파파빌레",
		"postdate": "20211002",
		"link": "https://blog.naver.com/segyehaccp?Redirect=Log&logNo=222524518461",
		"contents": "한라생태숲 숫모르숲길 자연과사람들 파파빌레오늘 제주 한달살이 마지막날선택한곳은 한라생태숲 숫모르숲길숲길 초입에는 소나무가  피톤치드를 분사하며우리를 반긴다.      오르고 걷고또 오르고 걷고를계속 하다보니개오리오름 정상벤치에 앉아 상큼한귤로 입가심....다시 걷기를 시작하여한참을 걷다보니편백나무숲이 우리를 부르네쉬멍 놀멍 하라고....     가족끼리 연인끼리친구끼리동료들과삼삼오오 모여앉아간식을 먹으며피톤치트를 마시며즐건 얘기로 웃음꽃을 피운다.   시원하고 향긋한50년생 삼나무숲길언제 걸어도변함없이 모든이들을안아준다.    되돌아 오는길 단풍나무숲이반갑게 인사한다.예쁜옷으로 갈아입을  준비중이라고....   영실코스때 봤던 조릿대조릿대 지대를 지나다보니반가움이 앞선다.사각사각 소리를 내며 인사하는듯....  가을이면 어디서나  볼 수 있는 억새꽃예쁜 들꽃들모두 가을을 노래하느라 분주하네.    이어지는 숲길테마별 숲길구상나무 숲길암석원나무와 돌과 친구하며오늘 걷기도 여기서 마친다.        집으로 돌아오는길하얀 메밀밭을 지나쳤는데 아쉬워 농촌체험마을 메밀밭을 와 봤는데몇일 기다려야 할듯.....   아쉬워 차를 돌려지나쳐온 메밀밭을 보기워해다시 달린다.늘 차가 많았던집 이었던 파파빌레오늘에야 그 실체를 알게됐다.카페와 돌 문화를  감상할 수 있는 멋진곳에밀면맛집 자연과 사람들이 있는곳이었다.사람들이 많이 찾는곳은다 까닭이 있었다.구경도 하고 사진도 몇컷 찍고밀면으로 에너지 충전키위해 자연과사람들로  발걸음을 옮겼다.                          가을의 전령 코스모스자태를 뽐내며 손짓한다.한컷 담고...설레는 메밀밭접근키 어렵게 철조망에대로옆이라 접근이 어려워어렵게 몇컷 찍어본다.사진에 실물을 다 못담는 아쉬움영상으로 달래본다.      40분쯤 기다려 차례가 왔다.자리에 앉아서 자동주문밀면 반곱배기2  수제떡갈비1  주문했다.주문후 즉석요리로 시간이 소요된다.매뉴판이 특이하다.밀면보통반곱배기곱배기모두 7천원이다.집주인의 마음씨를 엿볼수 있다.        아 기다리고 기다리던 밀면과 떡갈비그런데 아 그런데양이 장난 아니다.아뿔싸보통도 양이 많았었구나평소 먹었던 면양의 세배정도쯤....맛있게 먹고 남겨야할땐미안함을 감사함을함께 전해야했다.사장님께 두 마음을 다 전하고사장님의 깊은마음을 느킬 수 있는멋진가게라고 말씀드리니아이스크림으로 답을 해주신다.들어오는 모든 손님에게같은가격으로 배를 채울 수 있게배려한 따뜻한 사장님의 마음덕에훈훈함을 느껴본다.장사속이 아닌진짜 먹거리정성으로 만든 음식.....너무 맛있고 행복하다.오늘  일탈 안비밀.....    #한라생태숲 #숫모르숲 #파파빌레 #자연과사람들#조천맛집 #제주도 #제주도여행 #제주한달살이  한라생태숲제주특별자치도 제주시 516로 2596파파빌레제주특별자치도 제주시 조천읍 남조로 2185자연과사람들 밀면제주특별자치도 제주시 조천읍 남조로 2185  ",
		"description": "한라생태숲 숫모르숲길 숲길 초입에는 소나무가 피톤치드를 분사하며 우리를 반긴다. 오르고 걷고 또... 다시 걷기를 시작하여 한참을 걷다보니 편백나무숲이 우리를 부르네 쉬멍 놀멍 하라고.... 가족끼리... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르편백숲길 ,샤이니숲길",
		"postdate": "20200810",
		"link": "https://blog.naver.com/jyr1415?Redirect=Log&logNo=222056792622",
		"contents": " 나는 숲을 좋아한다 나무 냄새 가 참 좋다~~등산을 좋아하진 않지만 산림욕은 즐긴다 ㅎ그중에서도 편백나무 좋아한다   그래서 선택한 곳 숫모르 편백숲길 네비를찍고 가니 한라산 들레쯤 있는듯 올라가는 길에 다 나무~~너무 좋음  갔더니 꾀 걸어야 될것같아서 살짝만 돌고 다시 돌아왔다   날씨도 좋고 공기도 좋고 길도 잘되어있다    한라생태숲 안내도 여기 걸어서 다 돌려면 하루 걸릴듯    여기까지만 돌고 다시 돌아옴 ㅎㅎ  한라생태숲 변천사  화장실 앞에 제비가 둥지를 틀었다 처음봄~!! 새끼들이 미동도 없이 있다가 엄마 오니까 밥달라고 저러고 있음 ㅎㅎ  샤이니 숲길 가는길에 말목장   아무래도 한라산 둘레길 이다 보니까 숲이 엄청 울창하게 우거져 있었다~양옆이 거의다 이렇게 ..  사려니 숲길이 유명한곳이고 거의 모든사람이 사려니로 갈것같아 나는  샤이니 선택 .근데 진짜 너무 좋은곳  여기가 샤이니숲길 웨딩 촬영하러 많이들 간다고 한다 .이길 ..이 한컷에 담긴게 다임 ㅎㅎ근데 난 여기가 제일 좋았다 사람도 없고 사진 찍기 딱좋은곳입구에 차 세우고 창문열고 피톤치드 실컷 마시다 왔다~~  ",
		"description": "그중에서도 편백나무 좋아한다 그래서 선택한 곳 숫모르 편백숲길 네비를찍고 가니 한라산 들레쯤 있는듯 올라가는 길에 다 나무~~너무 좋음 갔더니 꾀 걸어야 될것같아서 살짝만 돌고 다시 돌아왔다 날씨도... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르편백나무 숲길을 걷다",
		"postdate": "20140808",
		"link": "https://blog.naver.com/humanson?Redirect=Log&logNo=220085732867",
		"contents": "",
		"description": "숫모르편백나무숲길 가는 길이 나온다. 입구 쪽 숫모르편백나무숲길 가는 길 바로 앞에는 두 나무가... 사진으로 보는 숫마르편백나무숲길 붉은색이 숫모르길이고, 파란색이 숫모르편백나무숲길이다. 오늘은... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "걸었던 숫모르편백숲길 (한라생태숲~절물자연휴양림) (1)... ",
		"postdate": "20210623",
		"link": "https://blog.naver.com/suni1978?Redirect=Log&logNo=222407977827",
		"contents": "한라산둘레길중에서 추천하는 코스 중 한 곳,여름에도 걷기 좋고, 남녀노소 누구나 걷기 좋은 길! 숫모르편백숲길 한라생태숲~절물자연휴양림 구간이다.버스 노선도 잘 되어져 있어서 제주시내에서 한라산생태숲앞까지 버스로 이용할 수 있다.6월에 맑은날과 흐린날 2번을 걸었기에 사진을 보면 같은 장소인데도 다른 분위기를 자아낸다. 출발 지점에서 20분정도 걷다보면 삼나무 휴식처를 만난다. 여기서 자리를 잡고 20분정도 휴식 시간을 가진다. 공기도 좋고 새소리는 더 좋고 절로 마음이 편안해진다.맑은 날 분위기 흐리고 비 오는 날  분위기 다시 발걸음을 옮겨서 편백림 (편백나무 군락지)로 가서 숲길을 거닌다. 맑은 날 편백림 흐리고 비 오는 날 편백림 한라생태숲 -> 절물자연휴양림 가는 길 맑은 날 한라생태숲 -> 절물자연휴양림 가는 길 흐리고 약간 비가 내린 날 맑은 날도 좋고 비가 와도 좋고걷기 좋은 길한라산둘레길 코스인 숫모르편백숲길의 한라생태숲이였습니다. [한라산둘레길+제주치유의숲길 참가모집] 7~9월 목출발! 2박3일 199,000원#한라산둘레길 #숫모르편백숲길 #한라생태숲 #절물자연휴양림 #여행가는길 ",
		"description": "숫모르편백숲길 한라생태숲~절물자연휴양림 구간이다. 버스 노선도 잘 되어져 있어서 제주시내에서... 맑은 날 분위기 흐리고 비 오는 날 분위기 다시 발걸음을 옮겨서 편백림 (편백나무 군락지)로 가서 숲길을... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "하얀 노루귀와 함께 걷는 숫모르숲길",
		"postdate": "20190327",
		"link": "https://blog.naver.com/floraworld?Redirect=Log&logNo=221498584006",
		"contents": "",
		"description": "숲길 2.4km 지점에서 절물자연휴양림으로 이어지는 숫모르편백숲길을 지나 장생의 숲길 교차지점까지... 12 : 45 샛개오리오름 숫모르편백나무숲길이란 이름에 맞게 쭉쭉 뻗은 편백나무들이 장관이다. 13 : 11... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "사려니숲길, 한라생태숲 숫모르 편백나무길, 서귀포자연휴양림... ",
		"postdate": "20170519",
		"link": "https://blog.naver.com/jtowelcome?Redirect=Log&logNo=221003271668",
		"contents": "",
		"description": "코스마다 하늘을 향해 쭉쭉 뻗은 삼나무, 편백나무 등이 그늘과 시원한 바람을 만들어 주고... kr 인간과 자연이 함께만든 생명의 숲, 한라생태숲 - 숫모르 편백나무길 한라생태숲은 훼손된... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주 숲길 추천 숫모르숲길/제주 가볼만한곳 한라생태숲",
		"postdate": "20200625",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=222011537242",
		"contents": "제주 숲길 추천한라생태숲 숫모르숲길누구나 좋아해가족과 함께여도 좋아이젠 너무너무 유명해졌지혼숲해도 안전한 숲길~~걷기좋은 산책로와제주 오름 개오리오름좀 더 길게 절물휴양림 장생의숲길로거친오름과 노루생태공원으로코스도 다양해  지난 삼의악 수국길이 짧은듯버스타고 이동한 한라생태숲숫모르숲길여름날 초록의 싱그러움도함.께.해.줘이곳도 장생의숲길 가는길수국수국 하니까~#가로전체화면으로보세요 ^^  숲길따라 걷는길탐방안내소에서 오른쪽방향숫모르숲길원래 이름은숭모르가 맞는 표현이래  제주의 잣성 저자한상봉 오라비가 자세히알려주셨어~^^숭모르:사람이나 동물의 배와가슴부위를 이르는 제주말로 너븐숭이의 숭도 같은 뜻임숫(×)모르/숭(0)모르:이곳 지형이  숭처럼 보인데서 불리는 지명으로 숯과는 관련이적음    곶자왈 느낌도  파랑 하늘을 이긴초록 세상  이렇게 많은 양하(양애)가있었나?대박 많은 양하군락  개오리오름 오르는 계단길살짝 힘들었지 ^^;;    오르다 깜놀..ㄷㄷㄷ애기 살모사가 스르륵~그냥 지나칠뻔 ㅡㅡ;;  오름 정상뷰는 없음   국민 제주 숲길 한라생태숲 숫모르숲길누구나 좋아해피톤치드 퐁퐁퐁힐링의 편백나무숲  누워서 놀다보면하루가 금새 갈거야가끔 나도 아이들과소풍 나오기도 했어  편백나무숲에서 더가면 오른쪽장생의숲길 방향더 걷다 보면장생의숲길에서 절물휴양림과노루생태공원방향으로 갈림길가고 싶은 코스에 따라트레킹은 선택이야혼숲했을땐 목적지에서카카오택시로 돌아오기도 했어세상 좋아졌으니까 ㅎ  이날은 내 산수국수국이 목적이니장생의 숲길 입구까지만 가볼거야  세상 힐링되는잘자란 삼나무숲길이 매력이야  숲길입구가 수국수국하거든 ♡  제주숲길 어디든사계절 옳지만신록의 봄.여름이 제일 좋은것 같아 여름날 햇살과 숨바꼭질하며찾았던 장생의 숲길추억소환 여름 제주숲길 장생의숲길/ 아침숲 트레킹으로 추천해아침숲 중독한 이삼일 지나면숲의 빛내림고요한 숲이 그리워안가면 발병남 ^^;;이른아침 하늘이 우와~~~...m.blog.naver.com 햇님이 보일락말락산수국도 보일락말락7월초쯤 다시 찾아야 할듯  해드는 곳은물좋아 하는 산수국이시들시들 ㅡㅡ;;  산수국 봤으니돌아나가는길편백쉼터에서 산림욕   편백쉼터 위쪽지난해만 해도 아는사람만 아는 오솔길산책로를 정비한듯해이코스 따라 걸으면다른길로 생태숲 초입까지 갈 수 있어  나는 가다가 샛길로 빠져한라생태숲 구경여러테마의 숲길과 화원들가끔 이렇게도 걸어줘야지~~^^우와~대박 곰취밭잠깐의 마음의 흔들림이 있었지 ㅎ  제주 숲길 추천 숫모르숲길편백나무숲까지 왕복5~6킬로탐방로도 좋아 가족과 함께 걷기 좋은 제주 숲길제주여행하며 걸으며 제주 가볼만한곳으로 추천해  토닥토닥 애썼다수고핸 여름~방바닥과 씨름하다살만했는지 기어 나온 날이날 삼의악 수국길과초록의 숫모르숲길은정말 최고의 에너지였어  그리고 약맞고..ㅡㅡ  약맞는중 근처라고 제이님 콜삼화지구 유명맛집보말과비바리  보말칼국수와 보말죽맛나다고 소문난집  보말죽 사주심 ^^;;장염후 4일만에 첫 죽몇숟갈밖에 먹지 못했지만별로 진한 죽은 아니였던듯탑동 일통이반 보말죽만큼진한죽은 먹어보지 못한듯해살아나니 맛집 포스팅까지~ㅋ담주부턴 산으로 계곡으로날라 다닐거야~~~ㅎ   ",
		"description": "장생의 숲길 입구까지만 가볼거야 세상 힐링되는 잘자란 삼나무숲길이 매력이야 숲길입구가... 추천 숫모르숲길 편백나무숲까지 왕복5~6킬로 탐방로도 좋아 가족과 함께 걷기 좋은 제주 숲길 제주여행하며... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주도 숲길 도보여행-초록색이 아름다운&quot;숫모르 숲길&quot;",
		"postdate": "20140920",
		"link": "https://blog.naver.com/llllllan?Redirect=Log&logNo=220127393907",
		"contents": "",
		"description": "초입부에 있는 고로쇠나무와 때쭉나의 사랑 &quot;연리목&quot; 자연이 보여주는 신기함에 걷는내내 지루할틈이 없는 코스랍니다. 숫모르 편백나무 숲길. 편백나무 숲만보면 이런곳에 자연과 공감할수 있는 캠핑장을... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "산책하듯 걸어보는 제주도 숲길 : 한라생태숲 '숫모르숲길'",
		"postdate": "20141006",
		"link": "https://blog.naver.com/8302yang?Redirect=Log&logNo=220142177667",
		"contents": "",
		"description": "하지만, 숫모르숲길과 숫모르편백나무 숲길은 사계절 모두 좋은데요, 특히 단풍이 물든 깊은 가을에 더... 이어지는 '숫모르편백숲길'의 편백나무숲이 예쁘지만, 남은 거리가 6km! 걷기 좋아하는 일행들과 함께... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주도여름피서지 -  절물자연휴양림 숫모르편백숲길",
		"postdate": "20170806",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=221067818127",
		"contents": "",
		"description": "삼나무 이 정도의 경사가 있었지만 시원해서 너무 좋았던 편백나무숲길 숫모르편백숲길 중 으뜸이었던 숲길 제주도 여름 피서지로 굿~~ 한바퀴 도는데 10분? 15분? 정도의 짧은 숲길이었지만 최고였다. 아부오름... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주 생활 28일째(숫모르편백나무숲길)",
		"postdate": "20160526",
		"link": "https://blog.naver.com/k27love?Redirect=Log&logNo=220720030198",
		"contents": "",
		"description": "숫모르 편백나무숲길은 한라생태숲길에서~ 노루생태공원까지 가는 길로 이어져 있다. 비가 와서... 숲이라 나무들이 비를 조금 막아주기는 했는데 그래도 아무도 없이 혼자 걷는데 살짝 무서워 노래 틀고... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "[제주숲길]한라생태숲(숫모르숲길/숫모르편백숲길)",
		"postdate": "20140119",
		"link": "https://blog.naver.com/sinabro3114?Redirect=Log&logNo=10183948748",
		"contents": "",
		"description": "한라생태숲(숫모르숲길)/숫모르편백숲길 한라생태숲-숫모르편백길-절물휴양림입구-숫모르편백길... 이제 편백나무숲길이 살짝 보이기 시작한다.. 편백나무숲길.. 너무 평화롭고 안정적이고 기분 좋은길..... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "1월 제주도 1박2일 여행 가볼만한 곳 한라생태숲 숫모르숲길... ",
		"postdate": "20200124",
		"link": "https://blog.naver.com/hahalynn1?Redirect=Log&logNo=221783534279",
		"contents": "1월 제주도 1박2일 여행 가볼만한 곳한라생태숲 숫모르숲길산책으로 힐링안녕하세요~우연히 티비 채널을 돌리다가 편백나무 숲길이 나왔는데 보면서 \"참 제주스럽다...\" 라고 생각했어요.찾아보니 정말 제주도였더라구요.제가 제주도를 자주 간것은 아니고  오롯이 여행으로 간 것은 지난 4월의 제주도 여행이 처음이었는데 그 때 참 인상 깊어서 그렇게 알아챘나봐요.  다시 겨울 제주도를 찾고 싶다는 생각이 들어서 제주도 여행을 급 진행하게 되었답니다.1월의 제주도 여행 테마는 \"산책으로 힐링\"이라고 나름 목표를 정해봤어요~1월2일~3일 1박2일 제주도 혼자 떠난 여행기 시작합니다~!     1박2일이지만 2박3일처럼 제주도에서의 시간을 어찌나 꽉~~채웠는지, 우리동네 인근 공항철도역에서 첫차를 타고 가려고 전철역까지 따릉이를 타고 갔답니다.    일출을 제주에서 맞이했어요~~!이번에는 제주현대렌트카에서 레이를 렌트해서 다녔답니다.9시부터 일정 고고씽~~4월 제주도 여행코스 첫째날 첫 코스는 절물자연휴양림에서 산책했는데,이번 1월도 똑같이 첫째날 첫코스는 한라생태숲 숫모르숲길에서 산책하며 힐링했어요.4월 제주도 여행코스 첫째날https://blog.naver.com/hahalynn1/221518240893 4월 제주도 1박2일 여행 가볼만한 곳 절물자연휴양림 산책하기 딱 좋은 곳4월 제주도 1박2일 여행 가볼만한 곳절물자연휴양림산책하기 딱 좋은 곳 안녕하세요~4월 중순(4/14-15)...blog.naver.com    숫모르 숲길은 한라 생태숲에 있는 산책길로 오른쪽 외곽에 있는 빨간 산책로가 숫모르숲길이에요.    1월초라 크리스마스 분위기는 남아있어요~   숫모르 숲길 입구에 설명이 나와있는데 작년에 들렀던 절물 휴양림과 이어진다니....이렇게 이어지는 연결고리!!    한라생태숲 입구에서 오른쪽으로 가면 숫모르숲길 이랍니다.   길은 험하지 않고 무난합니다.입장료 없고 코스도 적당해서 어른 분들도 꽤 오시더라구요.   겨울이라 낙엽도 다 져서 고즈넉합니다.   겨울이라 초록색은 없을 줄 알았는데 그래도 따듯한 남쪽 제주도라 그런지 이런 초록 잎을 보니 좋네요.    억새풀밭도 지나갑니다.숫모르 숲길은 4.2km정도랍니다.산책하면서 분위기를 고취시키려 음악을 들으려고 했는데 데이터는 커녕 통화 수신도 안되는 부분이 종종 있었어요.제 통신사만 기지국이 없는 건지 모르겠지만요...이렇게 고요한 곳에서 어쩌면 통신장애(?)가 힐링에 더 집중할 수 있어 좋을 수도 있지요.겨울의 숫모르 숲길은 고즈넉하고 한산한데요,여름에 오면 무성한 풀과 나뭇잎 덕에 피톤치드도 많이 받으면서 더욱 상쾌한 공기를 마실 수 있을 것 같아요.여름의 숫모르숲길 기대가 됩니다.이 때문에 또 방문해야할 이유가 생겼네요~^^  한라생태숲 리플릿 숫모르 숲길을 나와서 다시 안쪽의 (하늘색길) 테마 탐방로를 산책합니다.    오전에 도착해서 한라생태숲 산책하는데 만보를 다 했을 정도로 산책하기 딱 좋았어요.겨울철 오전이라 사람도 많지 않아서 더더욱이요~   서울에서는 까치를 더 자주 보는데 제주도에는 유난히 까마귀가 더 많이 있는 느낌?이 들어요한라산에서도 이곳 한라생태숲에서도 까마귀를 더 자주 봐서 그런가봐요.   안쪽 테마탐방로는 길 포장이 잘 되어 있어 걸을 때 편했습니다.   한라생태숲 리플릿에서 오른쪽 부분은 길이 길어서 긴 호흡이라면  왼쪽 부분은 짧은 길이라 약간 가벼운 느낌이에요.    숫모르 숲길보다 초록초록이 더 많아요.   길을 양쪽에 두고 왠지모를 온도차....?앙상 vs 풍성   수생식물원과 전망대도 있어요.   확실히 숫모르숲길 과는 다른 느낌의 산책로입니다.   크리스마스 리스가 연상되는 나무네요.   한라생태숲 요리조리 길이 있는 곳은 다 다니며 구경을 했고요.마지막으로  탐방객센터를 방문했습니다.     전시실, 시청각실,체험실이 있는데 전시실만 열려있어 둘러봤어요.제주도의 동식물 소개가 있습니다.   나무테 모형이 몇가지 전시되어 있어요.나무마다 나이테 모양이 다릅니다.    학창시절 책에서 보던 나무 나이테는 곰솔 나무 같은 것인데 서어나무는 나이테가 있나 싶을 정도로 잘 안보이더라구요.새로운 것 하나 배우니 새롭습니다.1월 제주도 1박2일의 첫째날 첫번째 코스로 한라생태숲에서 산책하면서 마음도 차분히 가라앉히고 잡생각이 없었어요.어떤 생각을 했나....?아니 무슨 생각이라도 했나...? 싶더라구요.머릿속을 비우고 싶다면 숫모르숲길따라 산책하시는 것도 좋을 것 같아요~~!\"산책으로 힐링\"의 테마 제주도 여행기는 계속됩니다.  ",
		"description": "한라생태숲 숫모르숲길 산책으로 힐링 안녕하세요~ 우연히 티비 채널을 돌리다가 편백나무 숲길이... 확실히 숫모르숲길 과는 다른 느낌의 산책로입니다. 크리스마스 리스가 연상되는 나무네요. 한라생태숲... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "자욱하게 끼어 몽환적인 분위기를 연출하는 숫모르편백숲길",
		"postdate": "20190715",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221586358851",
		"contents": "이슬비가 간간이 내리는 날 걸었던 숫모르편백숲길 풍경이다. 녹음이 짙어가는 숫모르편백숲길로 접어드니 안개가 자욱하게 끼어 몽환적인 분위기를 연출한다. 숲길을 걷는 것 자체도 좋은데 거기에다 안개까지 자욱하게 끼어 분위기를 연출, 숫모르편백숲길을 걷는 내내 즐거운 트레킹을 하고 왔다. 숫모르편백숲길은 한라생태숲에서 출발, 제주도 오름 개오리 오름을 거쳐 제주절물자연휴양림까지 이어지는 숲길로 자연림이 울창하게 자라 트레킹 장소로 최적의 조건을 갖추고 있어 주말이 되면 많은 제주도민들이 즐겨 찾는 숲길이다. 자, 그럼 며칠 전 걸었던 안개가 자욱하게 끼어 몽환적인 분위기를 연출하는 숫모르편백숲길로 가보자.   한라생태숲 숫모르숲길 갈림길에서 숫모르편백숲길로 접어들면 담은 풍경이다. 자연림이 울창하게 자라는 풍경이 역시 아름다운 숲길이다. 자연림 잎사귀가 서서히 짙은 녹색으로 변하는 것을 보니 바야흐로 여름이 무르익어 가고 있음을 실감하게 된다.      자연림이 자라는 울창한 숲길을 따라 조금 더 이동하니 가파른 개오리 오름 등성이를 따라 숫모르편백숲길이 이어진다. 숲에서 전해오는 맑고 향긋한 공기를 듬뿍 들이마시며 쉬엄쉬엄 오르니 건강해지는 느낌을 받는다.   숫모르편백숲길에 자라는 자연림은 수령이 꽤나 오래된 나무들이다. 나무 밑동에 이끼가 잔뜩 낀 것을 보면 적어도 몇 백 년은 되어 보인다. 오랫동안 이 자리를 지킨 자연림에서 뿜어져 나오는 피톤치드는 우리 몸을 건강하게 만든다. 그래서 자주 이런 숲길을 걸어야 한다.     제주도 오름 개오리 오름 가파른 등성이를 따라 오르다 보니 제주절물자연휴양림에서 한라생태숲으로 걸어보는 분들도 꽤나 많이 보인다. 반갑게 인사를 건네니 서로 기분이 좋다. 산길을 걸을 땐 만나는 사람과 반갑게 인사를 나눠보라 그럼 두 배로 좋다.         제주도 오름 개오리 오름 8부 능선에 이르자 몰려온 안개가 자욱하게 끼어 나무를 휩싸며 몽환적인 분위기를 연출한다. 숲 전체에 안개가 깔리는 풍경이 마치 미로를 연상시키는 분위기이다.     일 년 중 이때가 숲이 가장 아름답다고 느껴진다. 그것은 자연림 잎사귀가 연초록색에서 녹색으로 변하기 직전이고 풋풋한 흙냄새와 향긋한 숲 냄새가 절묘하게 조화를 이뤄서 그런 게 아닌가라는 생각이 든다. 숲이 우리에게 주는 여러 가지 고마움에 감사를 느끼며 개오리 오름 정상으로 이동을 한다.     해발 658.3m 제주도 오름 개오리 오름 정상에 도착했다. 정상엔 자연림이 울창하게 우거져 있고, 휴식을 취할 수 있도록 간의 의자와 이 오름을 안내하는 안내판이 세워져 있다. 숫모르편백술길을 걷는 분들이 대부분이 이곳에서 휴식을 취하며 간식을 먹는다.       개오리 오름 안내판과 정상 풍경을 담고 편백나무가 우거진 길을 따라 제주절물자연휴양림으로 발길을 옮긴다.     이슬비가 간간이 내려 걷는 데 약간은 불편하지만, 비가 많이 내리지 않아 다행이고 울창하게 자라는 자연림이 우산이 되어 주어 옷이 젓을 정도는 아니라서 걸을만하다.      숫모르편백숲길 중간마다 피어 있는 산수국이 계절 분위기를 말해준다. 사계절 숲이 변화하는 것을 보면서 계절의 바뀜을 알고 시간이 지남을 알게 되니 자연의 이치는 한 치의 오차도 없이 정확하다. 우리 인간은 자연에서 많은 것을 배워야 한다.        비교적 빠른 걸음으로 이동을 하니 개오리 오름 동쪽에 마련된 편백나무 쉼터에 도착한다. 이 쉼터는 여름에 진가를 발휘하는 쉼터이다. 시원한 바람이 불어 무더위가 기승을 부리는 여름에 최고의 피서지이다.  다시 곱게 핀 산수국을 담고 발길을 옮긴다. 모든 게 시절 인연이라 하는 데, 요즘 산수국 곱게 핀 숲길 풍경이 시절 인연이다.     발길을 옮기다 비가 잦아드니 가지고 간 간식을 먹으며 휴식을 취한다. 숲에서 전해로는 풋풋한 흙냄새와 향긋한 풀 내음이 코끝을 자극하여 정말 깊은 숲에 들어와 있음을 실감하게 된다.      간식을 먹은 후 다시 숫모르편백숲길로 들어선다. 요즘 이 길엔 산수국이 대세다. 숲길 중간마다 피어 있는 산수국이 걷는 맛을 더 좋게 한다.      드디어 편백나무가 하늘 높이 쭉~~~쭉~~~ 뻗어 올라간 걷고 싶은 편백나무 숲길에 도착했다. 이 길은 언제 걸어도 좋은 숲길이고 사진을 대충 찍어도 작품이 되는 숲길이다. 그러다 보니 많은 사람들이 이 길을 걷는다.     편백나무와 삼나무가 조화를 이뤄 자라는 숫모르편백숲길 분위기 또한 조용하니 혼자 사색하기에도 최고다.        숲에서 전해오는 향긋한 공기를 폐부 깊숙이 들이마시고 언제나 걷고 싶은 숲길을 빠져나온다.      개오리 오름을 빠져나와 이제부터는 제주절물자연휴양림으로 들어서게 된다. 화산석인 송이(스코리아)가 깔린 길을 걸으니 발바닥에 마찰이 되어 혈액순환에 최고다.   제주절물자연휴양림 장생의 숲길에 도착했다. 요즘 건강을 챙기는 사람들은 트레킹이 대세다. 자연과 하나가 되어 호흡하며 걷다 보면 그동안 쌓인 스트레스도 말끔히 사라지고 몸도 건강하게 되니 트레킹을 즐기게 되는 데, 나 또한 예외는 아니다. 그래서 주말이 기다려지고, 주말 일기예보를 집중적으로 살펴보게 된다. 자 이제부터 제주절물자연휴양림 내에 조용한 숲길 장생의 숲길을 걸어볼까? 숫모르편백숲길제주특별자치도 제주시 명림로 584 절물휴양림   ",
		"description": "편백나무와 삼나무가 조화를 이뤄 자라는 숫모르편백숲길 분위기 또한 조용하니 혼자 사색하기에도 최고다. 숲에서 전해오는 향긋한 공기를 폐부 깊숙이 들이마시고 언제나 걷고 싶은 숲길을 빠져나온다.... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "절물자연휴양림 숫모르 편백숲길 속으로",
		"postdate": "20151104",
		"link": "https://blog.naver.com/woo4132?Redirect=Log&logNo=220528970290",
		"contents": "",
		"description": "정답은 여행의 편의성과 조금은 걷기편한 곳인 절물자연휴양림에서 시작하여 숫모르 편백숲길을 왕복 약 2시간 정도를 다녀오는 숲길을 선택하면 된답니다. 이제부터 그럼 그 편백나무 숲길 속으로 여행을... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주여행~ 고민고민 하지마! 숫모르편백숲길",
		"postdate": "20180601",
		"link": "https://blog.naver.com/sanijowa?Redirect=Log&logNo=221289556357",
		"contents": "",
		"description": "숲 중간에 2km 정도의 편백나무 숲길이 이어지는 숫모르편백숲길 4월 마지막 주 방송. [오 푸른 제주]의... 숲길이 잘 차려놓은 초록 밥상처럼 느껴집니다. 숫모르편백숲길에서 쉼을 유혹하는 나무의자... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르편백숲길/자연과 하나가 되는 곳. 제주도 도보여행지 추천 !",
		"postdate": "20140911",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220118762700",
		"contents": "",
		"description": "짧은 숲길이고 그다지 많이 알려지지는 않은 곳이었다. 숫모르편백숲길은 이 코스의 일부를 포함하고 셋개오리오름 일대의 편백나무 숲을 경유하여 장생이숲길 등을 연계하는 코스이다. 송이길과 삼나무숲길... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "노루생태관찰원~숫모르편백숲길~장생의 숲길을 걷다.... ",
		"postdate": "20210608",
		"link": "https://blog.naver.com/happyyongsan?Redirect=Log&logNo=222390263636",
		"contents": " 오늘은 노루생태관찰원에서 출발하여 숫모루편백숲길을 따라 절물휴양림까지 가서 그곳에 있는 장생의 숲길을 걸은 후 다시 노루생태관찰원으로 돌아오기로 하였다. 노루생태관찰원으로 들어가는 출입문.     노루들이 넓은 초지에서 자유롭게 먹이를 먹고 있다.    노루생태관찰원은 거친오름 주변에 조성되었기에 거친오름 정상에도 오를 수 있는데 오늘은 갈 길이 멀어 그냥 패스.  제주에서는 어디서나 한라산이 보이며 뱡향의 기준점이 된다.   노루생태관찰원이 얼마나 넓은 지 한참을 걸었는데도 노루들이 보인다. 노루생태관찰원 탐방길은 한라생태숲까지 이어지는 숫모루편백숲길(8km)의 일부이다.    오늘 탐방 목적지인 <장생의 숲길>을 가기 위해서는 이곳에서 숫모르편백숲길과 작별 인사를 하고 절물자연휴양림쪽으로 가야한다.    절물휴양림에 도착하여 보니 탐방로가 여러가지다.심지어 5거리도 있다. 이곳은 장생의 숲길(총길이 11.1km) 입구다.일몰시간때문에 14시 이후에는 출입을 금한단다.우리는 오늘 출구에서 출발하여 입구로 나오기로 하여 출구쪽을 찾아 나섰다. 드디어 오늘 출발지점인 장생의 숲길 출구에 도착했다.   정말 울창한 삼나무, 편백나무 숲길이다.이들이 뿜어내는 피톤치드에 힐링이 팍팍 되는 기분이다.  으잉, 계속 이어져야 할 길인데 웬 갈림길.여기도 5거리다.장생의 숲길, 숲모루편백숲길, 임도가 만나는 지점, 후문 교차로이다.알고보니 장생의 숲길 출구에서 장생의 숲길이 아닌 임도로 잘못 들어섰던 것이다.    결국 처음 의도와 달리 장생의 숲길 입구쪽 중간지점에서 출구쪽으로 걷기로 했다. 입구에서 4km지점 이 지점은 장생의 숲길 중 노루길이란다.    이곳은 정자가 있는 쉼터다.김밥과 과일등으로 맛있게 점심식사를 하였다.  사랑의 나무 연리목.산벚나무와 고로쇠나무가 한 몸이 되었다.한 몸이 되기까지는 두 나무의 몸이 마찰에 의해 벗겨져나가는 아픔을 오랫동안 참고 견뎌내야 한다.우리 인간들에게 시사하는 바가 큰 이들의 사랑이다.  절물오름 정상으로 가는 길이 나오지만 다음을 기약하고 패스. 이곳은 입구에서 7.5km지점이제 출구까지는 3.6km 남았다. 되돌아 온 절물자연휴양림.좀 헤매긴 했지만 장생의 숲길을 걸었으니 앞으로 장생할 것 같은 기분이다. ",
		"description": "오늘 탐방 목적지인 &lt;장생의 숲길&gt;을 가기 위해서는 이곳에서 숫모르편백숲길과 작별 인사를 하고... 정말 울창한 삼나무, 편백나무 숲길이다. 이들이 뿜어내는 피톤치드에 힐링이 팍팍 되는 기분이다. 으잉... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주오름 견월악 한라생태숲 개오리오름 숫모르숲길 장생의숲길",
		"postdate": "20200429",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221936216407",
		"contents": "아이들도 함께했어이번에도 왔다리 갔다리여기갔다 저기갔다숲길과 오름을 연계한 제주트레킹 코스야  참 오랫만이야제주오름 견월악견월악 오르는길  열일한 날씨시계도 굿예년같지 않은 제주 봄날씨  공장도 차도 움직임이 덜하니미세먼지도 덜한다나..코로나 덕을 보는것도 있다니..어쩐지 요즘 제주 봄날씨이상하다 했지  덕분에 계속되는 좋은날자연으로 싸돌싸돌  캬~한라산딱기다려 곧 내가 접수할게♡  견월악 가면다람쥐처럼 올라가야~전망이 최고거든 근데 무섭..위만 보고 올라간건 비밀이야 ^^;;  다들 아래에서..ㅡㅡ;;  혼자 누리는 전망최~~~고        예전엔 한라생태숲으로이어갔던 코스길이 사라졌...ㅡㅡ;;  어쩌다보니 아들 데리고비코스 ^^;;근데 막 신나신 아들북한을 침공하러 간다나 어쩐다나발 헛디뎌 두바퀴 구르고도오뚜기처럼 일어나심못.살.아 ㅡㅡ;;  이래저래 오르미오라비가전정가위로 길만들며도착한 개오리오름실제 오름명은 족은개오리인근 개오리오름 삼형제들개오리,족은개오리,샛개오리오름  그리고 누구나 좋아해한라생태숲 숫모르숲길편백나무숲  힐링이 절로되는 편백숲길  지치지도 않나..          이어가는 장생의숲길       제주숲길에도 봄기운 가득해초록이들 마주함에 눈이 즐거워          제주숲길 장생의숲길 전망대    습지    절물오름 전망  재잘재잘게다가 시끄러우심.. 넘치는 체력 어쩔~^^;;  네살부터 5.6킬로 거뜬했으니비코스도 따라갈듯   왔다리 갔다리 오름과숲길제주오름 견월악 한라생태숲 개오리오름 숫모르숲길 장생의숲길  트레킹의 마무리는비자림로 사려니숲길내창에서 점심후트레킹 종료  ",
		"description": "한라생태숲 숫모르숲길 편백나무숲 힐링이 절로되는 편백숲길 지치지도 않나.. 이어가는 장생의숲길 제주숲길에도 봄기운 가득해 초록이들 마주함에 눈이 즐거워 제주숲길 장생의숲길 전망대 습지 절물오름... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르 편백숲길",
		"postdate": "20160521",
		"link": "https://blog.naver.com/67ilmo?Redirect=Log&logNo=220715489637",
		"contents": "",
		"description": "3공원 주차장에 차량 세워 놓고 버스 타고 한라생태공원에서 숫모르편백숲길 걷고 노루공원에서 트레일... 3공원까지 도로 따라 걸어가면 된다 요 근래 걸었던 숲길 중에서 숫모르 편백나무숲이 가장 좋은 듯... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "2018. 5월의 제주 - 길 (숫모르숲길)",
		"postdate": "20180526",
		"link": "https://samma.tistory.com/2704",
		"contents": "",
		"description": "야자나무 매트가 숫모르숲길을 안내하고 있다. 이런 이정표도 있음. 어느새 삼거리에 도착. 점점 더... 이제 편백나무 숲길로 들어선다. 절물휴양림쪽에서 한라생태숲쪽으로 나와는 반대방향으로 가는 사람들도... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르 편백 숲길",
		"postdate": "20130730",
		"link": "https://blog.naver.com/redpleasure?Redirect=Log&logNo=10173350011",
		"contents": "",
		"description": "숲에서 보기에 참 좋은 서체 같아요 같은 초록색이지만 눈에 확 띄는 메뚜기 큰 나무들이 길 가다가... 숫모르 편백숲길에서는 편백나무 숲길이 있겠죠?^^ 한참 걸어도 아직 나타나고 있지 않지만 기대가 되고... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "11월 1일 오픈한 숫모르숲길~~ 제주의 송년회는 이렇게",
		"postdate": "20121130",
		"link": "https://blog.naver.com/hanhs626?Redirect=Log&logNo=60176903505",
		"contents": "",
		"description": "편백나무 숲에서 길을 잃어버리는 사람이 많은 지 나무에 핑크리본을 묶어 놓은 곳이 곳곳에 보인다. 물론 이곳의 이동로도 명칭은 잘 모르지만 노끈으로 이어만든 그것을 깔아놓았다. 과연 이 숫모르숲길을... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주 한라생태숲 숫모르숲길",
		"postdate": "20150708",
		"link": "https://blog.naver.com/cad_man?Redirect=Log&logNo=220414467845",
		"contents": "",
		"description": "비가 오는 상태를 봐서 여차하면 편백나무숲길을 따라서 절물자연휴양림 쪽으로 넘어갈 생각도 했었다.... 지도를 보니 숫모르숲길이 편백숲길이기도 했다. 처음에는 나무도 별로 없고 했지만 점점 나무들이... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르숲길과 절물자연휴양림의 숫모르편백숲길 엄지척~",
		"postdate": "20170615",
		"link": "https://blog.naver.com/9unique?Redirect=Log&logNo=221030077225",
		"contents": "",
		"description": "절물자연휴양림의 숫모르편백숲길 시작~ 오메 쩍벌나무가 여기에도 있었네 쩍쩍뻘나무도 있고 ㅎㅎ... 절물자연휴양림의 숫모르편백숲길 엄지척~ 강추^^ 집으로 오는길에 잠깐 들린 또 다른 편백나무숲... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르숲길 - 제주 한라생태수목원 둘레길",
		"postdate": "20140801",
		"link": "https://blog.naver.com/humanson?Redirect=Log&logNo=220078390808",
		"contents": "",
		"description": "숫모르숲길을 걸을 때는 꼭 연리목을 보라고 권하고 싶다. 대부분의 연리목이 동종의 나무들이... 절물자연휴양림 쪽으로 가는 길이 참마루편백나무 숲길이다. 이곳은 제주조릿대가 널리 퍼져 있는 곳이다. 숲의... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "[제주도 숲길] 언제 걸어도 좋은 숫모르편백숲길",
		"postdate": "20181022",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221382760003",
		"contents": "",
		"description": "바로 숫모르편백숲길이다. 소나무와 편백나무 등 여러 종류의 나무가 울창하게 자라는 이 길은 혼자 사색하며 걷기 좋은 길이다. 그래서 주말에 특별히 갈 곳이 없으면 운동 삼아 걷고 오는 길이다. 자, 그럼... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주 숫모르숲길.(2018-4-6)",
		"postdate": "20180515",
		"link": "https://blog.naver.com/lhjfine?Redirect=Log&logNo=221276144910",
		"contents": "",
		"description": "숫모르숲길안내도.jpg 내 컴퓨터 저장 한라생태숲숫모르숲길지도.jpg 내 컴퓨터 저장 제주 편백숲길 트레킹 * 산행지 : 제주 숫모르숲길 트레킹(편백나무 숲길) * 일 시 : 2018-4-6 * 산행 거리 : 8km (3시간)... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르숲길/숫모르편백숲길/장생의숲길_2013/01/27",
		"postdate": "20130212",
		"link": "https://blog.naver.com/wjdrlfwk77?Redirect=Log&logNo=120181121966",
		"contents": "",
		"description": "숫모르편백숲길(파란라인):(8KM)- H1(안내소에서 1.1km)-H2(0.9km)-샛개오름삼거리-장생의숲길(1.7km)... 일부에 편백나무(30ha) 삼나무, 소나무가 있다. 개오리오름은 산모양이 개오리(가오리)처럼 생긴데서... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "[숫모르 편백숲길]제주도 도보여행지 추천/힐링여행",
		"postdate": "20130130",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40179049953",
		"contents": "",
		"description": "숫모르 편백숲길 구간의 백미라고 할 수 있는 편백나무 숲이 이어진다. 계절이 그러한 만큼 이즈음에... 경사가 없이 이어지는 편백나무 숲을 지나면 곧바로 삼나무 군락지로 들어서게 된다. 그리고 바닥은... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "[제주] 한라생태숲 숫모르숲길, 편백나무숲",
		"postdate": "20151229",
		"link": "https://blog.naver.com/owl4444?Redirect=Log&logNo=220581631968",
		"contents": "",
		"description": "숲길로 들어서기전 연리지 나무도 한번 봐주고.. 이 숲길은, 한라생태숲과 절물자연휴양림과 연결되는 숲이다. 숲도 좋지만, 이쪽 길에 편백나무가 있다고 해서.. 조금 기대를 했었던 곳. 제주는 바다도 좋지만... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르 / 장생이숲길 (거친오름)",
		"postdate": "20170131",
		"link": "https://blog.naver.com/k952738?Redirect=Log&logNo=220923502061",
		"contents": "",
		"description": "숫모르숲길을 오가고 있었다. 조릿대 사잇길도 지나고 편백나무 조림지역을 걸었다. 숲속에서는 모진 바람을 그나마 덜 맞았다. 나무의... 숲의 위대함이란.... 내가 사랑하는 제주의 숲길 본격적으로 편백숲길이... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라생태숲 숫모르숲길",
		"postdate": "20170218",
		"link": "https://blog.naver.com/petersera?Redirect=Log&logNo=220938498212",
		"contents": "",
		"description": "개오리 오름정상에서 절물휴양림 편백숲으로 하산 하는 길. 한라생태숲쪽은 숫모르숲길 안내 리본이... 넓은 편백나무숲 눈밭의 오솔길을 걷는 그 상쾌함과 황홀감이란.. 이런 사진과 글로써 절대 표현할 수가... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "근심 걱정 다 내려놓고 혼자 걷는 숫모르편백숲길",
		"postdate": "20170514",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=221005546399",
		"contents": "",
		"description": "개오리 오름 동사면은 편백 나무와 삼나무가 자라고 있는데 하늘로 쭉~~~뻗어 올라간 나무들을 보니 수령이 상당하다. 숫모르편백숲길 중간지점에 이르면 이렇게 멋진 나무를 만나게 된다. 그런데 나무 이름을... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "호젓한 탐방로가 일품인 제주도 숲길, 숫모르편백숲길",
		"postdate": "20150809",
		"link": "https://blog.naver.com/scpark1214?Redirect=Log&logNo=220445481940",
		"contents": "",
		"description": "숫모르편백숲길 숫모르편백숲길은 제주도 식생복원을 위해 만든 한라생태숲에서 아름다운 편백나무... 걸림이 없이 쭉~~~쭉~~~뻗어 올라간 아름드리 삼나무가 주는 숲길 풍경은 숫모르편백숲길의 최대... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르 편백숲길/힐링과 치유의 숲을 따르는 명품 도보여행지",
		"postdate": "20191029",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=221691690987",
		"contents": "일탈을 통한 여행 중에서 도보여행으로 이뤄지는 일상의 치유는 장소와 계절을 비롯하여 여러 형태에 따라 느낌이 다르게 마련이다. 보통의 여행보다는 산행이나 탐방을 포함하는 여정은 시기와 장소가 중요하며 자연과 함께한다는데 또 다른 의미가 추가가 된다. 이런 가운데 숲길 탐방을 통한 도보여행은 치유와 더불어 에코힐링이라는 최고의 선물을 더 얻을 수가 있다. 특히나 도보여행 속에 숲 탐방과 오름행이 포함되는 여정이라면 우리가 원하는 최적의 코스가 된다. 자연을 무대로 펼쳐지는 친환경적인 여건 속에 청정의 공간 속을 걷고 보는 자체만으로도 넉넉한 힐링이 된다. 숫모르 편백숲길은 이러한 입지를 갖춘 곳 중 최적과 최고를 자랑하는 도보여행지이자 명품 탐방로이다. 밋밋하게 이어지는 코스가 아닌 다양성이 포함이 되기에 식상함이나 지루함을 느끼지 않는다는 장점도 있다. 잘 차려진 입지와 여건을 즐기게 되는 치유의 숲과 힐링여행 종합선물세트라 해도 어울릴만하다. 끊임없이 이어지는 피톤치드 공장의 가동은 무음의 힐링을 통하여 심신을 달래주고, 연중 바겐세일을 하는 음이온 마트는 시종일관 덤과 보너스를 쏟아주며 최고의 인심을 쓴다. 그런 입지와 여건을 갖췄기에 순수한 자연이 안겨주는 최고의 만찬이 아니겠는가. 너무 화려하고 행복에 겹도록 잘 차려진 밥상을 받아든 기분이 어떠하겠는가.아름다움 보다 더 아름다운 자연 생태숲과 길!숫모르 편백숲길은 약 8km의 거리로 이어지는 탐방로로서 다양한 숲 체험과 더불어 오름 탐방을 할 수 있는 점이 특징이다. 셋개오리와 진물굼부리 등 두 개의 오름을 오르게 되고 큰개오리와 족은개오리 옆을 지나게 된다. 또한 시간이나 체력을 감안하는 선택형으로 거친오름이 있어 4막 5장의 자연 힐링여행으로 안성맞춤이다. 친환경 매트를 시작으로 흙길과 송이길 등이 번갈아 이어지면서 식상함이나 지루함이 없는 여정이 된다. 한라생태숲 출발 기준으로 볼 때 중간에 경유하는 셋개오리오름을 제외하면 큰 경사가 없는 것이 특징이다. 코스는 한라생태숲과 거친오름(노루생태관찰원)을 출발하는 두 곳이 다 가능하다. 초입은 양 방향 선택을 할 수 있지만 전반적인 상황을 고려할 때 한라생태숲을 이용하는 것이 바람직하다. 이 경우 마무리 지점인 거친오름에서 체력과 시간 등을 고려하여 스스로 마무리의 선택을 할 수 있기 때문이다. 접근성도 좋은 편이며 안전성도 비교적 무난한 편이다. 이곳 탐방에 있어서 전진 코스를 원할 경우 자가운전도 좋지만 대중교통을 이용하는 방법도 별 어려움이 없다. 물론 일행들과 함께 할 경우는 양방향(한라생태숲+노루생태공원) 주차를 하면 금상첨화이다. 진행의 원만한 방법 중에는 한라생태숲을 출발한 후 마무리 부분에서 정해진 구성을 벗어나고 절물휴양림으로 말머리를 선택하는 것도 좋은 여정이 될 것이다. 제주시나 서귀포를 기준으로 할 때 5.16도로를 통하여 한라생태숲으로 가면 된다. 일행들과 양 방향 주차를 하기 위함이라면 마방목지 정도에서 미팅을 하면 적당하다. 한라생태숲은 구태여 가치의 중요성을 고려하지 않아도 되며 어떠한 의미를 부여할 필요는 없다.돌과 나무, 숲 등 대자연 앞에 펼쳐지는 세상을 만날 수 있고 자연스러운 환경으로 잘 구성이 된 때문이다. 부분적으로는 자연 초지이지만 일부 개간을 한 후 초본과 관목 그리고 교목 등을 심어서 자연의 세계를 이뤄낸 장소이다. 한라산 중턱의 목장 지대였던 곳을 개간하여서 조성되었으며 제주의 다양한 식물과 생태를 만나 볼 수 있는 곳이다. 숲이 훼손되어 방치되었던 야초지를 자연의 숲으로 복원 조성한 곳이며 휴식 공간과 힐링의 장소로서 최적의 장소이며, 제주의 중산간 지역이나 한라산을 중심으로 펼쳐지는 대자연의 공간을 단계적이고 체계적으로 만날 수 있다는 점에서 더없이 좋은 곳이다. 계절이 말해주고 날씨가 반영하듯 주차장이 만원을 이룬 상태였다. 개인과 소그룹을 포함하여 많은 사람들이 찾았는데 숫모르 편백숲길 코스를 따르는 여정 외에 한라생태숲 자체의 산책로를 둘러보는 이들과 이곳을 모태로 하여 구성이 된 숫모르숲길을 돌아보는 과정으로 선택하여 방문한 사람들도 포함이 된 때문에 한라생태숲의 입지는 성황을 이룰 수밖에 없었을 것이다. 출발 전에 만나볼 곳은 전망대이다. 주차장 끝 쪽에 간이 전망대가 있는데 잠시 후 진행되는 숲 도보여행에 앞서서 기분을 추스르고 마음의 준비를 하는 과정으로 최고다. 해안까지의 전망은 물론이고 방향을 달리하면 한라산과 어승생악을 비롯하여 삼의악 등을 바라볼 수가 있다. 더불어 시원하게 불어오는 바람을 타고 청정의 공기가 밀려오는 만큼 좋은 여건을 갖춘 곳이다.   매표소를 생각하게 하지만 입장료가 없으며 안내소로 이용이 되고 있는 작은 건물이 입구이다. 포장이 된 곳을 따라가면 한라생태숲 자체를 순환하는 산책로이며 숫모르숲길과 숫모르 편백숲길은 우측 방향으로 이어진다. 여행객의 입장이거나 시간과 체력 등 다소 부담이 된면 숲 산책로나 숫모르숲을 따르는 여정을 포함하여도 좋다.참고로,숫모르는 숯+모르을 말하며 이는 숯을 굽던 동산(언덕) 정도로 풀이를 할 수 있다. 숯모르라 하는 것이 맞겠지만 표기와 부르는 과정에서 변음으로 숫모르라고 한 것이다.    지나면서 만나게 되는 연리목.연리(蓮理)는 두 몸이 한 몸이 된다 하여 흔히 남녀 간의 사랑에 비유가 되기도 한다. 또한 두 나무가 하나 된 형상은 부모와 자식, 가족, 친구 사이의 사랑에 이르기까지 이 세상 모든 사랑과 연관하기도 한다. 이런 자연환경은 두 개로 구분이 되는데, 두 나무가 서로 맞닿아 나무의  줄기가 연결되면 연리목이고 가지가 연결되었으면 연리지라고 한다. 연리는 인위적인 것보다는 자연에서 만나게 되는데 제주에서 대표적인 모습은 한라생태숲과 장생이 숲길 등에서 볼 수 있다.연리목과의 만남은 신비 그 자체이다.출신 성분도 다르고 성질도 다른 두 나무가 한살림을 차린 모습은 자연이 안겨주는 특별한 광경이다. 한라생태숲 산책로나 숫모르숲길을 탐방하면서 만나게 되는 연리는 고로쇠나무와 때죽나무가 주인공이다. 오랜 세월 하나가 된 채 공생을 이어가는 모습에서 눈길을 끈다.    어느새 자연의 중심을 만나게 된다. 출발한지 불과 10분이 안 된 상태이다.숫모르숲길과 연계가 되는 동안에도 코스의 식상함이나 지루함은 느끼지 않는다. 사실 시간이 여의치 않을 경우는 편백 숲길까지의 아쉬움을 달래며 생태숲과 숫모르숲길만 둘러봐도 좋다. 그만큼 한라생태숲 일대도 자연미가 물씬 풍기는 곳이기 때문이다.어차피 자연을 통한 힐링은 마침표가 따로 정해지지 않았다. 또한 순위나 경쟁은 물론 기록도 필요로 하지 않는다. 더욱이 혼자일 경우는 선택의 폭은 물론이고 속도의 구애를 받지 않는다. 그러면서도 사색의 폭은 더 넓어지기 때문에 때로는 혼자가 좋을 수도 있다. 노루생태공원이나 절물휴양림을 초입으로 하여 반대 방향에서 오는 사람들도 꽤 많은 편이다. 누가 먼저랄 것 없이 인사를 주고받는데 미소에는 서로의 응원이 담긴다. 넓은 폭은 아니지만 마주하는 사람들과 편하게 지나칠 수 있을 정도이며 거친 바닥의 일부는 친환경 매트로 장식을 하였다. 하기야 이러한 환경이라면 자연 그대로일지라도 레드 카펫이 부러울 리가 있겠는가.   숲길의 전반부를 마감하고 셋개오리 기슭을 오를 즈음  셋개오리 산 체의 허리를 따라 오르내리게 된다.목재 계단을 따라 오르게 되는데 숫모르 편백숲길 코스에서 유일한 오르막이기도 하다. 정확하게는 후반부에 진물굼부리(오름)를 따르는 과정도 포함이 되었지만 이날의 진행은 절물 자연휴양림을 종점으로 선택하였으니 하나뿐인 난이도라 해도 마자는 표현인 셈이다. 경사가 이어지는 만큼 결코 서두를 필요가 없으며 거리 또한 길지 않으므로 힘이 부치면 중간에 수는 등 천천히 따라 오르면 된다.  이 주변은 네 개의 화산체가 어우러져 있는데 진물굼부리를 빼고 세 산 체를 포함하여 명칭이 붙었는데 큰. 셋. 족은 개오리 삼형제이다. 제주에서 셋은 중간이나 둘째를 일컬으며 족은 작은을 말한다. 즉, 크기와 순서에 따라붙은 오름의 명칭인데 통과하는 지점은 셋개오리이며 계단을 따라 오르는 동안 우측으로 보이는 큰 산 체는 큰개오리이다. 이 구간의 최고(高)점이라고나 할까.셋개오리 정상이며 휴식용 벤치와 주변을 알리는 안내판이 있다. 대부분은 이 지점에서 휴식을 거치게 되는데 초행이 아닌 상태이거나 운동 모드 등 전진형의 탐방객 등은 그냥 바로 지나치기도 한다. 어쨌거나 혼자가 아닌 이상은 쉬어갈 장소로 적당하게 구성이 된 만큼 참고할 필요가 있다. 휴식 후 내리막을 따르는 동안은 환경이 다르다. 기슭으로 이어지는 과정에 만나는 장면은 전부가 편백나무이다.오전인지라 햇살을 많이 받지 못한 때문에  편백나무 숲의 피톤치드 공장은 가동률이 떨어져 있었지만 눈과 마음으로 바라보며 지나는 편백숲과 주변은 여유를 부리기에 너무 충분했다. 이곳 탐방로의 명칭을 숫모르 편백숲길이라고 한 것도 바로 이곳을 착안하여 정해진 것이다.  숫모르 편백숲길의 좋은 점 중에는 바로 이러한 환경이 반영되기 때문이다. 숲에 둘러싸인 셋개오리의 경우 한쪽은 잡목들이 차지를 하였지만 이 방향은 식재한 편백나무들이 자라서 특별한 숲을 이루고 있는 것이다. 그러한 만큼 오르내리는 과정에서의 기분 또한 비례적이며 힐링과 치유의 숲길로서의 입지도 충분할 수밖에 없다.    다시 환경의 변화가 이뤄지는데 이번에는 삼나무 숲길이다.누가 이런 길을 마다하겠는가.쭉쭉 뻗은 삼나무들이 사열을 하듯 늘어선 사이로 실이 나 있는데 바닥 층은 천연 송이로 구성이 되어 있다. 길의 구성 역시 변화가 이뤄지는데 매트와 흙 그리고 스코리어(송이) 등이며, 거친 곳을 제외하고는 자연 그대로의 길이 다. 바스락바스락.....뽀드득뽀드득.....등산화 바닥에 밟히는 천연송이의 소리와 감촉이 얼마나 좋을까.  사거리 갈림길.어느 방향으로 가야 할지 행복한 고민을 하게 만드는 지점이기도 하다.탈락(!)의 쓴 고배를 마시며 직진으로 갈 경우는 절물휴양림이 나온다. 우측으로는 장생이숲길이 이어지고 절물오름으로도 갈 수 있으며 숫모르 편백숲길은 좌측이다. 찰나의 망설임을 필요로 하겠지만 이미 정해진 탐방로로 들어서는 것이 맞다. 방향을 달리한 후의 환경은 지금껏 지나온 과정과 또 다르다.곶자왈을 방불케하는 숲의 향연과 더불어 빽빽하게 어우러진 삼나무들의 조화는 깊고 그윽한 분위기를 자아낸다. 일부 구간은 친환경 매트를 깔았지만 대부분은 자연의 길 그대로이다. 고사하거나 쓰러진 삼나무의 일부는 진행 방향을 알리는 표식으로 시용이 되었고 일부는 자연석들이 그 몫을 다하고 있어서 운치를 더해준다.  아름다운 길은 아름다운 사람을 만든다!잠들지 않고 깨어있는 숲이 있고 자연이 숨 쉬는 현장에서 그냥 걷기만 해서야 되겠는가. 보고 느낄 필요가 있기에 함께 공유를 해야만 한다. 또한 시선의 중심도 필요가 없다. 아름답게 펼쳐진 현장들이기에 스쳐 지나는 동안 만나는 모든 것에 고마움을 느끼며 공유를 해야 할 것이다.  갈림길.절물휴양림에서 시작이 되는 장생이숲길과 연계가 되는 지점이다. 거친오름을 마무리 지점으로 구성이 된 숫모르편백숲길은 좌측을 이용하게 된다. 원래의 구성 역시 좌측을 통하여 진행하게 되었는데 얼마 후 진물굼부리(오름)의 허리를 따라 오르내린 후 거친오름 방향으로 가게 짜여있다. 그러나 이날은 한양에서 온 산우회 카페 회원님들을 동반한 여정이었는데 사흘간 이어지는 과정에서 따르는 피로도 등을 고려하여 절물 자연휴양림으로의 진행을 선택하였다. 혼자이거나 시간과 체력적인 부담이 따를 경우는 이 방향이 바람직하다  한편, 절물 자연휴양림을 중심으로 구성이 된 장생이 숲길(장생의 숲길)은 내부를 벗어나면서 이 방향을 따르게 되는데 이후 숫모르 편백숲길과 일부는 일치하는 구간이기도 하다. 또한 휴양림 내부를 순환하는 산책로가 별도로 있는데 사실상 절물 자연휴양림은 도보여행을 통한 힐링과 치유의 숲으로서 넉넉한 환경을 갖추고 있다 해도 과언이 아니다.    여유가 된다면 이 지점에서 다시 큰대나(절물오름) 또는 생이소리길, 너나들이길 등을 따라는 과정도 노려볼만하다. 어디까지나 시간과 체력 등이 문제가 되겠지만 휴양림의 중심에 있는 큰대나의 경우 몸살이 날 정도로 산책로와 탐방로가 구성이 된 상태이다. 그만큼 좋은 입지를 갖춘 것은 사실이지만 더러 욕심이 부른 결과라는 생각이 드는 것도 사실이다.절물휴양림에는 대중교통이 있는데 초입으로 선택한 한라생태숲으로 가는 과정은 어려움이 있기 때문에 사전에 교통 편을 숙지하는 것이 좋다. 다만, 제주시 등을 기준으로 하면서 출발 역시 대중교통을 이용했다면 이곳에서도 버스편을 이용하여 리턴할 수 있기 때문에 별문제가 없다. 참 아름다운 숲길이다.정말 좋은 도보여행지이다.아름다운 숲길은 아름다운 사람을 만든다....... 한라생태숲제주특별자치도 제주시 516로 2596 #제주도숲길#제주도도보여행#제주도걷기추천#제주도걸을만한길#폰카흔적 ",
		"description": "숫모르 편백숲길의 좋은 점 중에는 바로 이러한 환경이 반영되기 때문이다. 숲에 둘러싸인 셋개오리의 경우 한쪽은 잡목들이 차지를 하였지만 이 방향은 식재한 편백나무들이 자라서 특별한 숲을 이루고 있는... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "[숫모르숲길] 한라생태숲~절물(큰대나)오름 트래킹",
		"postdate": "20140507",
		"link": "https://blog.naver.com/ehflfl2?Redirect=Log&logNo=60214225429",
		"contents": "",
		"description": "제주시 5.16도로변 한라생태숲 속 &quot;숫모르 숲길&quot;을 찾았습니다. ^^ 생태숲 안쪽으로 진입로를 따라... 편백나무 숲길로 이어집니다. 편백숲이 끝나면 하늘로 쭉쭉 뻗어 잘생긴 기럭지를 자랑하는 삼나무숲으... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "걷기 좋은 제주도 숲길 한라생태숲 숫모르숲길",
		"postdate": "20140930",
		"link": "https://blog.naver.com/h21100?Redirect=Log&logNo=220136454335",
		"contents": "",
		"description": "평소에는 물이 흐르지 않는 제주도 계곡 걷는 내내 숫모르숲길 노란 리본이 함께하니 길을 잃을 걱정 하지 않아도 됩니다. 기기묘묘한 형태로 자라고 있는 나무들도 지나고, 중간지점인 2.4km 정도 되는... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "[2015.08.30] 숫모르편백숲길",
		"postdate": "20151015",
		"link": "https://blog.naver.com/orios66?Redirect=Log&logNo=220509045899",
		"contents": "",
		"description": "통나무 정자가 꾸며져 있어 더운날에도 충분한 산림욕을 즐길수 있도록 되어 있다 주변일대를... 갈수있도록 편백나무가 위주로 조성되어진 숫모르편백숲길이 있다. 숫모르숲길은 내부 변두리로만 돌길 떄문에... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르 편백숲길/자연림과 생태숲이 함께하는 힐링 종합선물세트",
		"postdate": "20121126",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40173406138",
		"contents": "",
		"description": "삼나무에 비하여 편백나무는 뿌리가 깊지 않은 탓에 오름이나 숲탐방길에서 곧잘 볼 수 있다. 특히 올... 숫모르편백숲길은 꼭 완주나 정해진 코스에 의미를 부여할 필요는 없다. 시간과 체력을 조율하면서... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라생태숲 숫모르숲길 숫모르편백숲길",
		"postdate": "20150505",
		"link": "https://blog.naver.com/homepopo?Redirect=Log&logNo=220350867166",
		"contents": "",
		"description": "신기한 나무 구경에 걷는 재미를 더해줘요~ 이제 드디어 편백숲!! 편백나무가 쫘~~악 펼쳐진 숫모르편백숲길~ 이렇게 넓게 펼쳐진 편백숲은 처음!! 편백숲 사이를 걷는 기분은 정말 높게 쭉쭉 자란 편백숲 사이로... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르편백숲길/제주도 도보여행. 제주도숲길 추천",
		"postdate": "20161025",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=220844900635",
		"contents": "",
		"description": "겸하는 숲길이며 개장 후 지금은 제법 많이 알려진 곳이다. 숫모르편백숲길은 이 코스의 일부를 포함하고 셋개오리오름 일대의 편백나무 숲을 경유하여 장생이숲길 등을 연계하는 코스이다. 송이길과 삼나무숲... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "장생이숲길/절물오름/숫모르편백숲길 이어걷기",
		"postdate": "20121130",
		"link": "https://blog.naver.com/jejulovetour?Redirect=Log&logNo=40173732423",
		"contents": "",
		"description": "com/40173406138 늦은 아침에 한라생태숲을 출발을 하여서 셋개오리오름을 지나고 편백숲길을 지나서 숲길의 교차로로에 도착을 한다. 송이길로 이어졌던 곳과 주변의 편백나무와 삼나무도 이제 잠시는 떨어지게... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라생태숲 숫모르 편백 숲길",
		"postdate": "20150723",
		"link": "https://blog.naver.com/petersera?Redirect=Log&logNo=220429144266",
		"contents": "",
		"description": "지난주에 처제 가족이 놀러와서 한라생태숲에서 시작하는 숫모르 편백 숲길을 걸어보기로 하였다.... 제일 오른쪽 파란색 구간 즉, 샛개오리오름에서 절물휴향림을 거쳐 노루생태원에 이르는 길이 편백나무... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "[제주도 숲길5] 숫모르 편백 숲길 - 힘들고 지치면 이 숲길을 걷자",
		"postdate": "20140808",
		"link": "https://blog.naver.com/stpetro?Redirect=Log&logNo=220084687736",
		"contents": "",
		"description": "길이 거의 평탄하고 숲이 울창하며 특히 빽빽하게 들어선 편백나무 숲이 일품인 곳이다. 크게... kr)은 숫모르편백숲길의 출발점이자 도착점이지만 자체로 멋진 공원이다. 다양한 식물원, 나무숲, 시험림... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "치유의 숲, 한라생태숲 / 숫모르편백숲길 / 장생의숲길",
		"postdate": "20190717",
		"link": "https://blog.naver.com/lele1218?Redirect=Log&logNo=221586110290",
		"contents": "한라생태숲 > 숫모르편백숲길 > 장생의숲길 > 절물오름 > 절물휴양림 7월의 제주트레킹 체험벨라제주한라생태숲 입구에 도착하면 바로 오른쪽으로 숫모르편백숲길 입구가 보입니다.이곳에서 출발하면 편백나무숲길 까지의 거리는 약 1시간 30분 소요됩니다. 숫모르편백숲길안내판한라생태숲길의 모습 숲에 들어서자 머리도 맑아지도 귓가에 새들이 말을 걸기 시작했어요. 저에게 반갑다고 속삭입니다. 사람들은 숲길을 거닐때 다들 무슨 생각을 할까요? 저는 사실 아무생각안하고 그냥 걸어요~ 자신의 발자국 소리에 집중합니다. '한라생태숲'입구에서'숫모르편백나무숲길'까지의 거리는 3km 정도 여자걸음으로 1시간 30분 걸렸습니다. 드디어 '장생의 숲길'로 들어가는 이정표가 나오고 이곳부터의 총 거리는 11.5km 입니다.오늘 걸어야하는 총거리는 약 20km정도 걸어야 하니 마음의 부담감이 있었지만 숲을 걸을  거리감은 사실 없네요~   장생의숲길 6km지점에는 작은 전망대가 있어요바람도 쉬원하고 작은 분지로 되어있어 물이 많이 고여있었습니다.이곳에서 잠시나마 쉬거나 점심을 먹고   출발하면 좋아요! 절물오름정상전망대에서 출발하다보면 절물오름으로 가는 길목을 만나게 됩니다.사실 제주에 살면서 '절물휴양림'이나 내부 산책길은 자주 걸어보았지만 우연히 찾은 절물오름은 반가웠고 기분이 묘했네요~  절물오름의 정상은 너무 고요하고 새들의 속삭이는 소리만 울려퍼지고 있었어요.오름의 둘레길도 한바뀌 돌게 되어있어요. 둘레길은 바닦도 폭신폭신 편안한 길이었네요.  장생의숲길의 사랑나무4시간의 장생의숲길이 지나고 오름을 내려오면 절물휴양림이 나옵니다.휴양림내부의 냉 족탕이 있는데 발을 담그는 순간 얼음장이었어요30초도 담그지 못할 정도의 차가운 얼음 물에 참외도 있고 음료수도 있었는데 마음이 넉넉한 서울에서 내려오신 부부와 함께 맥주와 과일을 나누어먹었습니다. 제주일보기자님이 찍어주신 기념사진발을 담그고 있는 모습이 좋아보였는지 제주일보 기자 한분이 우리곁에 다가와 사진한장 찍어도 되겠냐는 질문을 받았어요! 덕분에 좋은 기념사진이 생겼죠! 다음날  제주일보신문기사 1면에 기재되는 영광도 받았습니다. 오늘 걸었던 총거리는 20km이지만 몸은 가벼웠고 발과 마음이 뻥 뚫렸어요!  제주에 이사오기전 하고 싶었던 계획도 있었고 간절히 살고 싶은 동네도 있었지만, 늦어지는  무거운 마음을 숲과 오름이 우리의 친구가 되어주어 위로를 받고 지내고 있습니다. 지금은 또 다른 힘든 누군가와  함께  걸어주고 이야기 들어주는 사람으로서 살고 싶어지는 요즘 제주에서의  좋은 인연과 좋은 일들이 벌어지고 있는 소중한 하루하루를 살아갑니다.  #한라생태숲 #숫모르길 #장생의숲길 #절물오름 #절물휴양림 #제주여행 #제주동쪽   ",
		"description": "오른쪽으로 숫모르편백숲길 입구가 보입니다. 이곳에서 출발하면 편백나무숲길 까지의 거리는 약... '한라생태숲'입구에서'숫모르편백나무숲길'까지의 거리는 3km 정도 여자걸음으로 1시간 30분 걸렸습니다.... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "노루 발자국따라 걸어간 해저무는곳엔,,,,,,&quot;  숫모르숲길  &quot;",
		"postdate": "20171214",
		"link": "https://blog.naver.com/healthgoodlu?Redirect=Log&logNo=221160893828",
		"contents": "",
		"description": "^^ 편백림 산림욕장 &quot; 피톤치드 &quot; 나무계단위엔 엄청 눈이,,,~~ 어떻게 올라가지...?? 눈을 감당하기엔 힘에 겨운 편백나무가,,,~~ ♤숫모르편백숲길♤ 발자국만 남긴채 어디로 갔을까....?? 눈길위에, 쉼터 의자엔... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "절물, 숫모르 편백숲길 탐방객 큰 호응",
		"postdate": "20131223",
		"link": "https://blog.naver.com/kohj007?Redirect=Log&logNo=70181570361",
		"contents": "",
		"description": "아름드리 편백림과 삼나무림의 피톤치드도 쾌적함을 더해준다. 절물생태관리사무소는 쾌적한 숲길 조성을 위해 수광이 좋은 임지 1ha를 선정, 편백나무 5년생 1,200본을 식재, 흙이 패이고 야자매트 훼손을... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주 숲길 추천 사계절 옳아 숫모르숲길/제주오름 개오리오름",
		"postdate": "20180422",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221258612970",
		"contents": "산하고 하늘하고 누가누가더 푸를까 내기 해보자~~파랑파랑한 하늘 열려오후시간 짬이나 달려왔다   전망대에서 담는다국공오름태역장오리오름,물장오리오름쌀손장오리오름또 찾고싶은 오름들초록초록한 날도 눈쌓인 겨울도좋았다   한라산 능선으로경사각에 아찔한 돌오름키작은 소나무 잘있을까흙붉은오름도  담는다   파랑하늘에 견월악 전망 담으며   한라생태숲 시작하는#제주숲길 #숫모르숲길찾기쉬워 만만하지만숲길에 오름에 코스도 맘대로~   아들과 함께하니이번엔 짧은코스#편백나무숲길 까지만   초록숲의 싱그러움..봄이다   독초 박새도봄맞이에 분주하다   숲속을 걸어요~산새들새 노래하는길~노래가 절로 나온다   분기점이다노루 생태 관찰원으로또 절물 휴양림으로다시 생태숲 안내소로걷고 싶은 코스 맘대로~   혼자일때 절물휴양림으로거친오름 노루생태관찰원으로약 8킬로 가량 거리가 내겐 딱 좋다제주오름 개오리오름쉬었다 가자~   아들도 정상인증   숫모르숲길의 보석편백숲길은 들러가자      숲향기 듬뿍듬뿍건강해지는 편백쉼터 잠쉬쉬며 만난 노부부귀한인연우리 생수에 김밥까지 얻어먹고게다가 내고향 전주와도 인연이..♡   게다가 돌아가는길다른코스로 안내해준다노부부 만남과숫모르숲길 다른 코스도 좋았던봄날 #제주여행 하는것처럼제주숲길 신록의 봄이다   ",
		"description": "숲길 찾기쉬워 만만하지만 숲길에 오름에 코스도 맘대로~ 아들과 함께하니 이번엔 짧은코스 #편백나무... 정상인증 숫모르숲길의 보석 편백숲길은 들러가자 숲향기 듬뿍듬뿍 건강해지는 편백쉼터 잠쉬쉬며 만난... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주 숲길, 한라산생태숲 숫모르편백숲길",
		"postdate": "20150711",
		"link": "https://blog.naver.com/gomahe99?Redirect=Log&logNo=220415180398",
		"contents": "",
		"description": "편백나무 잎.... 초등학교에 있던 향나무잎과 비슷한듯 참고로 위에것은 비자나무 잎... ^ ^ 2015.7 한라산생태숲 숫모르편백숲길 절물휴양림의 장생의숲길 교차로에 도착.... 원래 숫모르편백나무숲길은... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르숲길(한라생태숲:2019.08.15)",
		"postdate": "20190815",
		"link": "https://blog.naver.com/ajin3868?Redirect=Log&logNo=221617431845",
		"contents": "오늘은 숫모르숲길을 다녀왔습니다.한번 가봤는데 마눌이 안가본 코스라 같이 걷기 위해서~버스로 갈까 하다가 걷고 나와서 이후 이동 때문에 차를 가지고 절물자연휴양림쪽 노루생태관찰원에 차를 세우고 걸어서 사려니숲길 쪽 명도암삼거리 버스정류장으로 약 2.5km를 35분 정도 걸어 갔습니다.바로 오는 버스를 타고 약 10분 정도 걸려 한라생태숲으로 가서 내려서 숫모르숲길을 걸었습니다.노루생태관찰원까지 8km구간으로 거친오름을 거쳐 노루생태관찰원 주차장으로 나가는 것으로 했습니다.날씨가 흐려서 덥지 않아서 좋았는데 완전 안개속에서 습도는 높았습니다. 가끔 빗방울이 나뭇잎에 떨어지는 소리가 들리는데 숲이 울창해서 비는 안맞았는데 나뭇잎에 맺혀있던 물이 바람이 불면 후두둑 떨어져서 머리는 다 젖었습니다.짙은 안개속에 운치있는 트레킹을 하고 왔습니다.오늘도 렌즈를 지난번에 바꿔낀 대로 10~18mm로 가지고 갔는데 가까운 접사를 찍을때 핀드가 정확히 잡히질 않은게 있어서 확대하면 흐려지는 사진이 있네요. '노루생태관찰원에서 한라생태숲까지'   주차장에서 버스정류장까지 도보이동:이코스는 버스로 연결이 안되는 구간으로 가끔 지나가거나 콜을해서  택시를 타고 한라생태숲으로 가도 됨   버스로 이동:시간은 10분도 안걸림   안개 자욱한 길을 걸어서     가을을 향해 잘자라고 있는 억새   예덕나무 열매   으아리   사위질빵   버스정류장에 도착하자마자 버스가 와서 바로 타고   한라생태숲에 내려서 숫모르숲길 출발   한라생태숲 전체안내도 '숫모르숲길 구간' 입구에서 -> 셋개오리오름 -> 편백나무숲길 -> 삼나무숲길 -> 장생의숲길과 공통구간 -> 노루생태관찰원 갈림길 -> 진물굼부리오름 -> 노루생태관찰원   숲길 입구   달개비   동백나무 열매     사람주나무 열매   누리장나무꽃   누리장나무 꽃이 지고 열매가 맺힌 : 가을이 되면 열매껍질이 벌어지고 속에 흑진주처럼 까만열매가 드러나는데 참 예쁩니다.     산수국이 간간이 피어있습니다         안개 자욱한 숲길   잘자라고 있는 관중   특이한 거미집 : 아래쪽은 촘촘하게 되어서 둥굴게 아래로 쳐져있어서 배를 닮은      방울꽃  안개낀 숲길 도보 영상   이정표   마꽃           작은 달팽이     산거머리 : 처음 봤습니다.   여기서 절물자연휴양림 쪽으로 갈라지는 길   죽은 나무에는 여러가지 버섯들이    셋개오리오름으로 올라가는 길           셋개오리오름 정상의 개오리오름 안내       편백나무 숲길이 나오고            잎은 다 떨어지고 열매만 남은 천남성   삼나무숲길 구간    시원한 삼나무숲길 도보 영상         길이 갈라지는 곳에 화장실도      노루생태관찰원 쪽으로  삼나무숲길 도보영상     숫모르숲길과 장생의숲길 공통구간   삼나무숲 위를 보며               여기서 거친오름과 노루생태관찰원 쪽으로    다시 살짝 오르막길     작지만 구조가 좋은 거미집   지도에 잘 안나오는데 정상에 안내 현수막으로 진물굼부리오름이라고      커다란 달팽이가 산책중   한라생태숲제주특별자치도 제주시 용강동 산14-1  #제주여행, #제주도 여행, #제주도 가볼만한곳, #제주도 숲길, #한라생태숲, #거친오름, #절물자연휴양림, #장생의 숲길, #개오리오름, #셋개오리오름, #편백나무 숲길, #삼나무 숲길 ",
		"description": "전체안내도 '숫모르숲길 구간' 입구에서 -&gt; 셋개오리오름 -&gt; 편백나무숲길 -&gt; 삼나무숲길 -&gt; 장생의숲길과 공통구간 -&gt; 노루생태관찰원 갈림길 -&gt; 진물굼부리오름 -&gt; 노루생태관찰원 숲길 입구 달개비 동백나무... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "6월 제주도 가볼만한곳, 제주 한라생태숲 숫모르숲길",
		"postdate": "20170614",
		"link": "https://blog.naver.com/qortmd457?Redirect=Log&logNo=221029081583",
		"contents": "",
		"description": "제주 한라생태숲 &quot;숫모르숲길&quot;을 소개할게요♪ 6월 제주도 가볼만한곳 제주 한라생태숲 숫모르숲길... 흙길 위 해송과 자연림이 무성하게 자라고 편백나무와 삼나무숲길에선 앞다투어 맑은 피톤치드를 뿜어내고... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르 편백숲길 답사",
		"postdate": "20121108",
		"link": "https://blog.daum.net/airport99/1320",
		"contents": "",
		"description": "'숫모르 편백숲길' 답사 일자 : 2012. 11. 6(화) 한라생태숲의 숫모르 숲길 입구 한라생태숲은? 제주도가... 넘는 편백숲과 삼나무숲 등 2㎞ 구간을 지난다. 편백나무 숲길 쉼터 巨木이 된 엄나무 엄나무 잎은... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "필수코스 - &quot; 제주 숫모르편백숲길 &amp; 노루생태관찰원 &quot; - 범창B.I.D",
		"postdate": "20191217",
		"link": "https://blog.naver.com/bid0701?Redirect=Log&logNo=221739878072",
		"contents": "안녕하세요. 토지개발 전문회사 범창B.I.D 입니다. 범창 B.I.D토지부가가치의 상승을 실현하는 기업 범창 B.I.D입니다. 토지 투자개발사업, 토지개발 컨설팅/세미나/강연www.범창.com 오늘은 제주 중에서도 가장 편하게 걸을 수 있고, 가장 아름다운 숲길인숫모르편백나무숲길 & 노루생태관찰원의 거친오름 둘레길을 이어서 걷는 숲길에 대해서 소개해드리겠습니다.   숫모르편백나무숲길한라생태숲 안에 있는 숫모르 편백 나무 숲길은 숫모르숲길과 절물휴양림 내 샛개오리오름의 편백나무림 구간의 특징으로 인해 붙여진 이름이며 총 8km이다.  숫모르 편백 나무 숲길은 화산토가 깔려 있으며, 편백 나무들이 울창하게 자리를 지키고 있어서 가만히 있는 것만으로도 시원함과 개운함이 느껴진다.  또한 숫모르 편백숲길의 일부 구간은 장생의 숲길과 겹쳐있는 것으로 알려진다. 유의할 사항으로는 취사, 행상, 음주, 흡연이 금지되며 탐방 후 자신의 쓰레기는 다시 가져가고 애완동물은 데려올 수 없다.  그리고 지정된 장소 외에는 음식물 반입 및 식사 행위가 금지되며 체육 기자재는 반입이 금지된다.  숫모르편백숲길 안내판 입니다. 왼쪽편 표지판이 있어이제 우측안으로 들어가볼까요?   길이 아주 잘되어있어 트레킹 하기가 아주 좋은거 같아요!한라생태숲탐방 안내소 뒤로 정표를 따라 걸으면, 전체 8키로미터 구간중 초반 2.4km는 '숫모르숲길' 이 나와요.   활욥수구간이며 이끼가 많은 구간입니다. 마치 야쿠시마의 이끼계곡을 걷는듯 했답니다.그리고, 오랜 세월동안 때묻지 않은 자연 그대로인 나무 상태들도 볼 수 있었어요.     숲모르편백숲길은 완연한 겨울 냄새가 물씬 풍기네요. 자연림은 앞다퉈 낙엽을 흩날리고 땅에서 올라오는 풋풋하흙냄새는 그동안 쌓인 스트레스를 말끔히 씻어줍니다.   산책길 옆에는 이렇게 새싹들의 움직임을 이곳 저곳에 뾰족뾰족  인사를 하고 있네요활짝 피어난 변산바람꽃! 가녀린 꽃잎이 바람이라도 불면 꺽어질 듯 애처롭게도 보이네요.   노루생태공원과 절물 그리고 장생의 숲길 가는 교차로도 보이구요~   숲길의 전반부를 마감하고 셋개오리 기슭을 오를 즈음 셋개오리 산 체의 허리를 따라 오르내리게 되는데요목재 계단을 따라 오르게 되는데 숫모르편백숲길 코스에서 유일한 오르막이기도 합니다.    숫모르편백숲길에서, 한라생태숲의 아름다운 숲길을 눈 앞에서 볼 수 있어요!한라생태숲에서 개오리오름을 지나 절물휴양림까지 이어지는 숲길로 원시상태의 자연의 풍경을 즐기며걸어볼수있는 곳으로 아름들이 편백나무와 삼나무들이 육체미를 자랑하듯 쭉쭉뻗은 모습들이다.   숲에 둘러쌓인 셋개오리의 경우 한쪽은 잡목들이 차지를 하였지만 이 방향은 식재한 편백나무들이자라서 특별한 숲을 이루고 있는 것 이라 합니다. 그러한 만큼 오르내리는 과장에서의 기분 또한 비례적이며힐링과 치유의 숲길로써의 입지도 충분할 수 밖에 없을 것 같네요!  ㈜범창B.I.D, '제주 포레스트' 타운하우스 대박행진의 주인공 김동표 대표 - 매일신문\"힐링의 집을 짓는 사람이 되고 싶습니다.\"㈜범창B.I.D 김동표 대표는 건축 설계를 해온 엔지니어이다. 그는 사업을 하면서 분양과 시공, 시행 등 다양한…news.imaeil.com       제주도의 중심! 천혜의 편백나무 숲 안에 자리잡은 맑고 투명한 물이 가득 담겨 있는저희 범창B.I.D 제주포레스트도 아주 쾌적하고 맑은 공기와 자연의 바람을 선사합니다.'제주의 세렝게티'로 불리울 만큼 천혜의 자연경관을 자랑하는데요~맑은 물과 함께 쾌적하고 청량한 공기, 멋진 자연경관을 보시게 된다면 절로 감탄이 나올거세요^^문을 열면 펼쳐지는 호텔 로비형 거실과 높은 층고로 채광효과는 물론 타운하우스 내부어디서든지 밤이되면 쏟아지는 별들의 향연을 항시 감상 가능한 곳.저희 범창 B.I.D 제주포레스트 타운하우스는 제주 중의 천연 보석제주라고 자신있게 말씀드릴 수 있습니다.제주 동, 서, 남, 북 그 어디든 접근성이 좋은 교래사거리를 통해 이동가능하다는 점 참고해주세요.     아름다운 길 들이 쭉쭉 이어지는데 누가 이런 길을 마다 할까요? 쭉쭉 뻗은 삼나무들이 사열을 하듯 늘어선 사이로 실이 나 있는데 바닥 층은 천연 송이로 구성이 되어 있고, 길 의 구성 역시 변화가 이뤄지는데 매트와 흙 그리고 스코리어(송이) 등이며, 거친 곳을 제외하고는 자연 그대로인 길을 볼 수 있었어요. 쉬어갈 수 있는 공간에 잠시 쉬어 주셔도 좋겠죠^^     숲길을 걸어나오자 자연림이 우거진 숲길이 보이면서 나무 아래에는 이렇게 피어난 세복수초가 여기저기 지천으로 피어 있었어요. 보고 또 봐도 예쁘고 아름다워서 눈에 담고 또 담아보게 되며 생각지도 못한 꽃길에 함박웃음이 지어지네요^^   그리고 좀 가시다보면 노루생태관찰원이 보이는데요 노루 보호를 위해 울타리와 철문이 설치되어 있었어요!   상설노루관찰원에는 10여마리의 애기노루들이 있었어요 애기노루라 엄청 귀엽기도 했지만눈동자를 보면 엄청 슬퍼보이더라구요. 노루생태관찰원에 들어오셔서 먹이주기체험을 하시게 되면천원만 내시면 체험을 하실 수 있으세요^^  범창포레스트범창포레스트는 천혜의 자연을 품은 제주에 가치를 더합니다.www.범창포레스트.com     제주 숫모르편백숲길을 다 보시고 나셨으면 출출하실텐데요 ~저희 범창B.I.D의 필수코스죠! 제주 숫모르편백숲길근처 맛집을 소개해드리겠습니다.   제인 웰빙하우스 입니다. 건강한 숫모르편백숲길 처럼 이곳의 음식 또한 건강할 것 같은데요 차로 이동시 10분이내 거리에 위치하고 있답니다. 주차공간도 여유로워 걱정안하셔도 되세요.   된장정골, 옥돔, 갈치구이 도 다양하게 있고 갈치조림 메뉴 또 오겹살 구이 까지 다양하게 있지만가장 인기가 있는 이 곳의 시그니처메뉴는 역시나 제주통통갈비찜과 부대찌개!!     일단 비쥬얼에 놀랐어요! 통문어가 엄청 싱싱하고 두툼하니!통문어 부대찌개 랍니다.   한상차림과 밥은 흑미밥이예요! 한공기 그냥 뚝딱 하겠죠?^^통문어가 엄청 쫄깃하고 식감이 남 달랐어요! 제주도의 통문어맛이 더 다른게 느껴지는걸요.제인웰빙하우스주소 :  제주 제주시 명림로 262번호 : 064 - 755 - 6080전화한번 해 보시고 가시는게 좋을 것 같습니다^^   오늘 저희 범창B.I.D와 함께한 숫모르편백숲길 어떠셨나요?삼나무숲길의 진한 향기에 취해 걸어본 숫모르편백숲길은 봄꽃의 향연장 건강숲길이라해도 무방할만큼 엄청 좋은 것 같습니다. 걸어오면서 여러 종류의 야생화도 구경하고 그야말로 이런 것들이제대로 된 힐링아닐까 싶어요, 머리가 맑아지는게 기분이 최고인거죠! 한라생태숲에서 제주절물자연휴양림까지 숫모르편백숲길은 언제 걸어도 좋은 숲길이라 생각이 드는데요 제주 트레킹 코스로 가볍게 걸어보시는건 어떨까요 ^^?이상으로 김동표대표님과 저희 범창B.I.D와 함께 알아보는제주도 여행코스 숫모르편백숲길 설명을 마치도록 하겠습니다.저희 범창B.I.D는   토지개발 전문회사로토지용도변경, 인·허가 승인 및 종합건설, 분양, 매매, 사후관리를ONE STOP으로 제공해 드리고 있습니다.감사합니다. ",
		"description": "숫모르 편백 나무 숲길은 화산토가 깔려 있으며, 편백 나무들이 울창하게 자리를 지키고 있어서 가만히 있는 것만으로도 시원함과 개운함이 느껴진다. 또한 숫모르 편백숲길의 일부 구간은 장생의 숲길과... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "※ 장생의 숲길 주말 트레킹 ※ 한라생태숲 → 숫모르숲길... ",
		"postdate": "20191012",
		"link": "https://blog.naver.com/symkpark?Redirect=Log&logNo=221675782355",
		"contents": "한라생태숲에서 출발하여 숫모르 숲길을  가다보면 분기점이 나오고 편백나무 숲길이 연결되어 있고편백림에는 산림욕과 휴식을 취할수있는 넓은 평상도 많이 설치되어있다.출발부터 노루가족을 만날수있는 행운을 잡았다.                 환상의 편백 숲길을 지나 임도사거리에서 장생의 숲길 완주를 위해 출구방향으로 향했다.도중에 연중 물기가 마르지 않는 습지와 특이한 생태의 나무들과 식물들을 볼수있는 전망대 탐방로가 있다.                     (토심이 깊고 수분이 많아 벼과의 초본류가 집단 자생하고 또아리튼 뱀도 볼수있었다.)   사랑나무(連理木)   장생의 숲길 트레킹 도중에 절물오름 정상 전망대와 분화구 순환로를 거쳐 다시 장생의 숲길로 돌아왔다.(순환로에서 절물휴양림 주차장으로 가는 길도 있다.)                       드디어 장생의 숲길 출구 도착!절물휴양림 분수대를 지나자마자 너나들이길로 접어들면 장생의 숲길 입구가 나온다.입구에서 다시 남은 여정인 임도 사거리를 향해 출발 ~                  (고목위에 핀 새 생명) 임도 사거리를 지나 장생의 숲길을 완주하고 돌아가는  편백림 산림욕장 삼거리에서 오던길이 돌아갈때는 경사진 오르막이 많아  조금 수월한 우측길로 선택했다.      길고 힘든 여정이었지만 계획한 코스를 모두 완주하여 알차고 보람된 트레킹이었다.제주의 오름이나 숲길은 방문자에게 언제나 행복한 시간을 선사해준다.    ",
		"description": "출발하여 숫모르 숲길을 가다보면 분기점이 나오고 편백나무 숲길이 연결되어 있고 편백림에는... 장생의 숲길 완주를 위해 출구방향으로 향했다. 도중에 연중 물기가 마르지 않는 습지와 특이한 생태의 나무들... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르숲길(한라생태숲:2018.06.06)",
		"postdate": "20180606",
		"link": "https://blog.naver.com/ajin3868?Redirect=Log&logNo=221292990921",
		"contents": "#한라생태숲, #장생의숲길, #개오리오름, #셋개오리오름, #생이소리길오늘은 요즘 많이 유명해져 가고 있는 숫모르숲길을 다녀왔습니다.제주에 와서 처음으로 버스를 이용해서 다녀왔습니다.시내에서 가깝기도 하고 차를 가지고 가면 출발지점으로 돌아가야하는 불편함 때문에 버스를 이용했습니다.지금은 카카오맵에서 버스 노선까지 알려주니 이용하는데 불편은 없습니다.작년부터 제주는 어디를 가든 동일요금이라 비용도 싼편이고요.집에서 간단한 간식과 빵집을 들려 점심으로 먹을것을 하나 사서 넣고 버스를 갈아타고 1시간이 안걸려서 한라생태숲 앞에 도착하니 오전 9시 50분경이었습니다.한라생태숲은 생략하고 입구에서 숫모르숲길로 바로 들어가서 걷기 시작했습니다.입구쪽에 있는 벚찌가 잘익어서 먹어보니 이젠 먹을만 했습니다.숫모르숲길은 한라생태숲에서 절물자연휴양림과 노루생태관찰원으로 이어집니다.한라생태숲에서 출발하면 약 8km 구간으로 대부분 완만한 내리막길이고 셋개오리오름 구간만 잠깐 오르막이 있어서 걷기에 부담이 없습니다.구간이 다 울창한 숲길로 하늘과 바깥풍경이 보이지 않습니다.오늘은 어제 내린비로 습기가 좀 있었고 구름이 얕게 끼어서 덥지 않은 날씨에 숲의 향기도 좋은 날이었습니다.중간에 있는 편백나무 숲길과 장생의숲길로 이어진 삼나무숲길은 정말 멋지고 기분 좋은 길입니다.다른 사람들에 비해 절반이상 느린 걸음으로 숲을 보면서 걸었습니다.편백나무숲 쉼터에서 가져간 빵과 간식으로 간단히 점심을 먹고 쉬다가 장생의숲길로 이어진곳에서 장생의숲길 입구쪽으로 걸어서 절물자연휴양림에 도착했습니다.휴양림에는 언제나 처럼 사람들이 많습니다.시간도 여유가 있고 해서 절물자연휴양림 탐방로중 안가본 생이소리길을 갔습니다.생이소리길은 900m로 다른 길에 비해 워낙 짧아서 이름을 따로 붙여 놓은 것도 민망할 정도입니다.오늘 걸은 것으로 절물자연휴양림의 절물오름, 장생의숲길, 너나들이길, 생이소리길 등 탐방로는 모두 걸었습니다.휴양림을 나와 바로 건너에 있는 버스정류장에서 잠시 기다렸다가 관덕정을 바로 가는 버스를 타고 집으로 돌아왔습니다.  전체 구간 사진 영상  한라생태숲 입구  한라생태숲 전체 안내도  숫모르숲길 입구 출발  꽃이 큰 산딸나무  탐방로 초입  애그배나무  잘익은 벚찌  숫모르숲길 안내    조릿대에 떨어진 때죽나무 꽃(종낭)  때죽나무 꽃  넓게 펼치고 잘자란 관중  울창한 숲길    박새도 피었고~  큰 곰솔  밑둥이 특이하게 자란 나무  시원한 숲길    셋개오리오름 오르는 길  셋개오리오름 정상 안내판  편백나무숲    시원한 삼나무 숲길    여기서 장생의 숲길 입구쪽으로 감    뱀은 쉽게 안보이는데 조심 안내판은 많음    약재로 쓰이기도 하고 사약의 재료로도 쓰였다는 커다란 천남성 군락  숫모르 숲길과 장생의 숲길이 이어져 리본을 같이 매어 놨음  노루생태관찰원 가는 길인데 거친오름까지 가봤기 때문에 패스    장생의 숲길 입구로 나옴  절물오름 앞 연못의 수련  연못  절물오름  꽃이 만개해서 온통 하얗게 보이는 산딸나무  하얀 자란  노랑꽃창포  절물자연휴양림 안에 있는 절물약수암 : 안에 들어가면 커피 등을 무료로 먹을 수 있게 해놔서 갈때마다 이용하는 곳입니다.   보라색 자란  절물약수터  약수도 한모금 마시고  절물이라는 이름의 유래를 설명한 안내판  생이소리길 입구 : 너나들이길과 연결되는데 생이소리길 만은 9백미터 밖에 안됨      절물자연휴양림 입구의 시원한 삼나무 숲길 한라생태숲입구제주특별자치도 제주시 용강동  #제주여행, #제주도 여행, #제주도 가볼만한곳 ",
		"description": "안내판 편백나무숲 시원한 삼나무 숲길 여기서 장생의 숲길 입구쪽으로 감 뱀은 쉽게 안보이는데 조심 안내판은 많음 약재로 쓰이기도 하고 사약의 재료로도 쓰였다는 커다란 천남성 군락 숫모르 숲길과 장생의... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르 편백숲길",
		"postdate": "20150527",
		"link": "https://blog.naver.com/badangtrail?Redirect=Log&logNo=220346258276",
		"contents": "",
		"description": "△ 개오리오름을 넘어서면 송이깔린 편백나무숲이 본격적으로 시작됩니다. △ 일부구간은 절물휴양림에 있는 장생의숲길을 지나갑니다. △ 노루생태관찰원에서 숫모르 편백숲길의 여정이 끝납니다.",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주절물자연휴양림 장생이숲길 및 숫모르숲길",
		"postdate": "20140831",
		"link": "https://blog.naver.com/karico77?Redirect=Log&logNo=220109209215",
		"contents": "",
		"description": "그럼 지금부터 숫모르편백숲길과 장생의숲길을 저와함께 걸어보실래요? 여기엔 편백나무가 주를... 뭔가모를 힘이 불끈불끈 납니다. 잇님들도 주말 가족과함께 장생이숲과 숫모르편백나무숲길 걸어보세요. . . . .",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "5월 제주도여행 가볼만한곳 한라생태숲＃숫모르숲길... ",
		"postdate": "20150511",
		"link": "https://blog.naver.com/jejustory7?Redirect=Log&logNo=220356566939",
		"contents": "",
		"description": "5월 제주도여행 가볼만한곳 한라생태숲＃숫모르숲길＃개오리오름 일요일 아침 일어나자마자... 갈등 피톤치드가 가장 많이 뿜어 내는 편백나무숲 상쾌함이 두배 ^^ 무더위도 금방 달아나는 것 같아요 지금까지... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라산생태숲 숫모르숲길 산책하며 개오리오름 다녀왔어요",
		"postdate": "20190116",
		"link": "https://blog.naver.com/pig33623?Redirect=Log&logNo=221443224441",
		"contents": "2019.1.12. 한라산생태숲 숫모르숲길과개오리오름 다녀왔어요   한라산생태숲 가는길은 참 다양한데 이번엔  제주시에서516도로쪽으로 가다 좌회전 했답니다.   비가 추적추적 내리고 안개가 자욱히 끼여있어몽환적인 느낌이 들며참으로 멋있더라구요   나무들은 아직 겨울인데땅에선 파릇파릇한 봄의 향기를 내뿜고 있었어요      숫모르숲길 산책하다 보니개오리오름 오르는길 나오고숨넘어갈듯한 언덕은 아니지만약간 가파른길이였어요   전 산행할때도 앞으로 전진도 좋지만주변 돌아보는걸 좋아하는 편이예요언덕을 어느정도 올라 뒤를 돌아보니한그루의 나무가 떨어졌다 붙은마치 연리지 같은 나무가 있더라구요    연리지를 보면 행운이 온다는속설을 들은듯 한데....ㅋㅋ 정확한건 아니랍니다.어라??? 이게 뭐지???우~~왕~~연리목이예요뿌리가 전혀 다른 나무가 허공에서서로 엉겨붙어 있어요이건 진짜 보기 힘든 광경인데     2019년은 저에게 행운의 해가 될듯한 느낌~긍정적으로 좋게 생각하는건 나쁜거 아니니까 마음대로 상상할래요~^^   제주도오름 개오리오름을 오르고 바로 내려가기엔 너무 짧은코스저희팀은 절물자연휴양림에서간식먹고 다시 왔던길 돌아가는방향으로 코스를 정했어요   개오리오름에서 절물휴양림으로 가는길안개가 자욱하게 낀 상태의 소나무 군락지비에 촉촉히 젖은솔잎 덕분에 솔내음이 더 짙으며산책하기 정말 좋더라구요   소나무숲길 지나 편백나무 숲길이렇게 좋은 산책길을 알게 되다니다음에 지인오면 꼭 알려줘야 겠어요   편백나무가 쭉~~~이여진길산책하는 발걸음도 가볍게 느껴지죠?   아침에 일어나서 창문 열었더니비가 오길래 갈까말까 망설이다집에 있으면 뭐하나 싶어 나왔는데   망설이다 집에 있었다면 몽환적이고아름다운 길과 연리목을 만나지 못했을 것이고 상쾌한 마음도 얻지 못했겠지요?   걷다보니 어느새 절물휴양림에 도착연못가의 나무에 빗방울이 방울방울맺혀있는게 보석이 나무에 달린듯 예뻐요      각자가 싸온 빵이며 계란 등간식을 먹고 있는데 비오던 날씨는 어느새 파란 하늘 보여주며 개이기 시작,음식냄새 맡고 날아온 까마귀떼도 아름답게보이던 상쾌하고 기분좋은 토요일~^^   간식먹고 왔던길로 돌아가는 편백림산책로 길   자연은 보기만 해도 마음이넉넉해지고 편안해지게 만들어요그래서 아픈 사람들은 자연을 찿고자연의 품으로 돌아가려 하나봐요   지금 제주도의 산과 들엔겨울과 봄이 공존하고 있어요눈이 채 녹지 않았는데 이끼 사이로봄의 새싹들이 돋아난 모습들   아무리 따뜻한 햇살이 내리쬐도녹을것 같지 않던 두터운 얼음이시간이 흐름에 따라 스르르 녹아내리고춥디추운 겨울이 오랫동안 지속될것 같지만봄의 기운으로 새싹이 돋아나듯어둠의 빛이 잠식했던 지난날들도나를 단련시키기 위함이라 생각하며열심히 살다보니 이젠 희망의 빛이내리쬐기 시작합니다만약 힘드신일 있으시다면조금만 참으시고 잘 견디시기 바래요어둠이 있으면 밝은빛이 있기 마련이고모든것은 시간이 해결해주더라구요이또한지나가리라는 말이 있잖아요이 겨울 모두모두 힘 내세요~~^^ 제주절물자연휴양림연못제주특별자치도 제주시 봉개동   ",
		"description": "한라산생태숲 숫모르숲길과 개오리오름 다녀왔어요 한라산생태숲 가는길은 참 다양한데 이번엔... 소나무숲길 지나 편백나무 숲길 이렇게 좋은 산책길을 알게 되다니 다음에 지인오면 꼭 알려줘야 겠어요... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "[제주여행] 숲을 거닐다, 쉼표를 찍다 '숫모르편백숲길'",
		"postdate": "20180501",
		"link": "https://blog.naver.com/senanforest?Redirect=Log&logNo=221265468769",
		"contents": "",
		"description": "숫모르편백숲길은 한라 생태숲의 숫모르숲길을 거쳐 절물휴양림 내 개오리오름의 편백나무림... 솟아오른 편백 사이에서 빠르게 지나는 일상을 뒤로한 채 자연과 교감하며 느긋이 제주를 느껴보자. 나무가... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "가을! 한라생태숲의 숫모르숲길 걷다",
		"postdate": "20170924",
		"link": "https://blog.naver.com/renshan65?Redirect=Log&logNo=221104308804",
		"contents": "",
		"description": "그러나 내가 향한 곳은 한라생태숲에 주차하고 숫모르숲길로 향하고 있었다. 역시 오늘도 익숙한... 편백나무 숲길을 지나자 삼나무 숲길이 이어진다. 계속 걸으면 절물 휴양림 그러나 우리는 여기까지만, 차가... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르 숲길(한라생태숲~노루생태관찰원)",
		"postdate": "20131022",
		"link": "https://blog.naver.com/k952738?Redirect=Log&logNo=30178103605",
		"contents": "",
		"description": "성판악 가는 버스를 타고 한라생태숲에서 하차 숫모르 숲길 표지를 따라 길을 걸으면 크게 불편함 없이... 꼬불꼬불 이어진 숲길을 걷다 보면 편백나무 숲을 만난다. 나무와 공생하는 이끼때문에 푸르고 원시적인... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주도 트레킹 여행코스 추천[숫모루편백나무숲길]한라생태숲",
		"postdate": "20140910",
		"link": "https://blog.naver.com/hyundaeik?Redirect=Log&logNo=220118199037",
		"contents": "",
		"description": "한라생태숲 숫모르숲길 출발 &gt; 개월오름 &gt; 편백나무숲길 &gt; 장생이숲길 &gt; 거친오름 &gt; 노루생태관찰원 &gt; 절물자연휴양림 도착 순입니다 역으로 이용하셔도 아무 상관이 없습니다 자기 편한대로 출발지를 정하시면... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "아름다운 제주도 숲길, 숫모르편백숲길",
		"postdate": "20150901",
		"link": "https://blog.daum.net/scpark1214/1043",
		"contents": "",
		"description": "오늘은 숫모르편백숲길을 소개합니다. 이 길은 아름드리 자란 편백나무와 삼나무가 자라는 숲길로 숲에서 뿜어져 나오는 피톤치드가 그야말로 일품인 길입니다. 자, 그럼 아름다운 숫모르편백숲길로... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르편백숲길",
		"postdate": "20180810",
		"link": "https://blog.naver.com/hyunsdkr?Redirect=Log&logNo=221336324900",
		"contents": "2018. 8. 9. (목)한라생태숲 안내소에서부터 시작되는 숫모르편백숲길(왕복 16Km)을 걸었다. 숫모르숲길과 겹치는 부분은 건너뛰고 분기점에서부터 올린다. 여기부터는 셋개오리오름이다. 제법 많은 계단을 올라 정상 쉼터에 도착하여 커피 한 잔!    편백나무가 울창한 길을 걸으며 삼림욕 제대로 한다. 편백숲에는 평상들이 여러 개 설치되어 있고, 벌써부터 평상에는 삼림욕과 피서를 즐기는 분들로 가득하다.    편백림산책로도 조성되어 있다. 천남성도 더위 탓인지 아니면 다른 이유에서인지 잎사귀는 말라있으나 열매만은 건실하다.   편백숲이 끝나고 삼나무숲이다. 절물자연휴양림 내 장생의숲길과 만나는 임도사거리에 다다른다.    삼나무숲이 계속되고 숫모르편백숲길 리본과 장생의숲길 리본이 함께 매달려 있다. 휴양림 노루생태관찰원 갈림길에 이른다.        휴양림 쪽으로 리본이 보이길래 따라갔으나 장생의숲길 출발점에 이르니 리본이 안 보인다. 다시 갈림길까지 돌아가 노루생태관찰원 쪽으로 걸음을 옮긴다. 조금 들어가니 리본이 보인다.     오름을 오르며 이삭여뀌도 만나고 내려오니 노루생태관찰원이다.       생태연못 지나 거친오름 오르는 중간 지점 정자에서 커피 한 잔!   커피 한 잔 하며 개오리오름 커피 한 잔 하며  절물오름 거친오름을 올라 정상에 도착한다.    거친오름 정상 오름 군락 전망 안내도가 있다. 미세먼지로 전망은 흐릿하다. 바농오름, 큰지그리오름, 민오름 쪽 사진을 올려본다.  오름 정상 한 바퀴 돌아 내려와 숲길관찰로 따라 걷는데 리본은 안보이고 노루생태관찰원 안내도가 있다.       계요등도 꽃을 한창 피우고 있다.  전망대 앞에 이른다.    전망안내도 전망대에서 큰노리손이오름과 4•3 평화공원 누리장나무 꽃도 한창이다.    4•3 평화공원 본관 건물을 약간 당겨 찰칵. 숲길관찰로에서 약간 내려오니 노루생태관찰원 안내도와 숫모르편백숲길 안내도가 있다. 노루 먹이주기 체험장으로 내려가 노루님을 만난다. 다시 되돌아 나와 숲길관찰로에 들어선다. 생태연못으로 내려와 쉼터에서 요기를 하고 충분히 휴식을 취한 뒤, 한라생태숲 주차장으로 되돌아온다.  ",
		"description": "편백나무가 울창한 길을 걸으며 삼림욕 제대로 한다. 편백숲에는 평상들이 여러 개 설치되어 있고... 삼나무숲이 계속되고 숫모르편백숲길 리본과 장생의숲길 리본이 함께 매달려 있다. 휴양림 노루생태관찰원... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라산 둘레길 8구간(숫모르 편백숲길)",
		"postdate": "20210905",
		"link": "https://blog.daum.net/koni62/1046",
		"contents": "",
		"description": "[숫모르 편백숲길] 숫모르 편백숲길은 절물자연휴양림 입구에서 한라생태숲까지 이어지는 6.6km의 숲길로 편백나무와 삼나무 숲이 길게 펼쳐져 있으며 셋개오리오름 정상을 지나 한라생태숲으로 진입하면... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "사계절 최고야 제주 숲길 추천 숫모르숲길",
		"postdate": "20190226",
		"link": "https://blog.naver.com/wing0617?Redirect=Log&logNo=221474867494",
		"contents": "사계절 언제나 추천해제주 숲길 추천한라생태숲숫모르숲길제주 자연 그대로원시림 느낌 가득해   새싹이 움트는 초록의 봄날엔싱그러움이 가득초여름날 산수국꽃길 구경에걷는길 온몸이 즐거워 가을은 가을대로 걷는 숲길은은한 단풍맞이가 설레임겨울은 하얀 눈길과개오리오름 넘어초록의 삼나무 숲길이 두근두근   숫모르 숲길계단을 따라가면개오리오름 족은개오리오름   제주 오름 300여개 니들 덕분이야~오름개수 인증보다 좋아하는 오름들 숲길들때맞춰 찾는게 좋아 나는..   걷는길 코스도 맘대로야짧게는 개오리오름 오르기전까지도 좋고   피톤치드 퐁퐁퐁힐링의 편백숲 욕심나면조금더 걸어줘   딱딱딱 벌레잡는 딱따구리를 보는 횡재까지~♡한참을 귀기울이고눈맞춤했어  편백나무숲힐링의 편백쉼터야   여름날 찾으면삼삼오오 삼림욕하는사람들도 심심치 않게 볼수 있어   피톤치드 퐁퐁퐁 샘솟는산소공장에눈감고 누우면부러울게 없겠지?편백숲길 힐링 듬뿍하고돌아간다면오른편 작은 오솔길 보일까..개오리오름 지나 내려온 코스보다좀더 가볍게 숫모르숲길 생태숲 초입으로 갈수 있어   숲길이 욕심나면편백숲과 삼나무숲길 갈림길 오른쪽   절물휴양림 장생의 숲길을 잇는쭉쭉뻗는 삼나무가 탐나는삼나무 숲길이야   사계절 초록초록생동감이 가득   겨울날 찾아도 눈부신 초록이 설레여   보기만 해도 싱그러움이 가득해온몸이 즐거워  한라생태숲 숫모르숲길탐방로도 좋아 인기있어혼자여도 좋아         동행한 제주 숲같은 제이님 숲사랑 만큼은내가 뒤질것 같아   다시 갈림길이야길게 걷는 다면  장생의 숲길 출구까지절물 자연휴양림 입구 삼울길로이어가면 생태숲부터 6킬로가량노루생태관찰원으로 거친오름까지 함께한다면10여킬로      싱그러운 초록의 여름날 혼자서 걸으며 좋아했던 코스노루생태 관찰원까지는8킬로 가량세상 좋아진 요즘한라생태숲까지교통편은 카카오콜을 이용했어   이번엔 조금짧게 절물자연휴양림 입구삼울길까지봄의 전령사 복수초      야생화 변산바람꽃도봄을 재촉해      하얀 꽃잎안에 감춰진다채로운 암술과 수술이너무 고와    사계절 추천하는한라생태숲 숫모르숲길 제주오름 개오리오름초록 편백림,잘자란 삼나무숲봄을 노래하는 야생화까지종합선물세트 같은숫모르숲길제주 숲길로 꼭 챙겨가길 바래   ",
		"description": "눈맞춤했어 편백나무숲 힐링의 편백쉼터야 여름날 찾으면 삼삼오오 삼림욕하는 사람들도 심심치 않게... 한라생태숲 숫모르숲길 제주오름 개오리오름 초록 편백림,잘자란 삼나무숲 봄을 노래하는 야생화까지... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "제주 절물자연휴양림 트레킹 (장생의 숲길 및 숫모르편백숲길)... ",
		"postdate": "20130419",
		"link": "https://blog.daum.net/kshan48/8749713",
		"contents": "",
		"description": "삼나무가 수림의 90%이상을 차지하여 빽빽하게 들어서 있고 바다쪽에서 불어오는 시원한 해풍과... 사진은 편백나무숲길 모습./(사진제공=제주시청) ‘숫모르 편백숲길’은 ‘한라생태숲’의 숫모르... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "숫모르숲길,샛개오리오름탐방",
		"postdate": "20150417",
		"link": "https://blog.naver.com/duswp12356?Redirect=Log&logNo=220333871769",
		"contents": "",
		"description": "샛개오리오름정상 편백나무숲길 아름다운길이란생각이든다 숫모르숲길중 편백나누숲길구간 완연한 봄날씨 점점푸르려가는 숫모르숲길 숫모르 숲길 과장생의숲길이 서로겹치고 노루생태공원으로 가는길 결국... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라 생태숲 - 숫모르숲길/장생의숲길 - 절물휴양림",
		"postdate": "20181023",
		"link": "https://blog.naver.com/yungdoo?Redirect=Log&logNo=221382928630",
		"contents": "",
		"description": "빠져나가면서 숫모르편백숲길이 시작되는 가파르게 올라가는 계단길을 포함한 일부 구간입니다. 샛개오름을 내려오면 빽빽히 서서 맞이하는 편백나무 숲을 만날 수 있습니다. 편백나무가 생산해내는... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "한라생태숲 숫모르 숲길",
		"postdate": "20180904",
		"link": "https://blog.naver.com/mywayhouse?Redirect=Log&logNo=221352019803",
		"contents": "안녕하세요 길지기입니다 ^^*어머님이 서울로 올라가셔서  길지기마님과 일주일에 한 번 정도는 같이 한라산 둘레길 등 여러 곳을 다니기로 했다. ( 작심삼이 아니길 바라며 ㅋ)   한라생태숲 에서  절물휴양림까지 추천합니다. 혹시 걷는 걸 좋아하시거나 노루를 구경하고 싶은분들은 노루생태공원까지 가시면 되구요   입구에서  오른쪽으로 숫모르 숲길~~            물봉선  기생 여끼                기생여끼 꽃      웅장한 곰솔나무         오른쪽~~  맥문동  확대해서지도 보세요    편백나무 숲길 굿~~  삼나무숲길도 굿~~      화산송이 길 너무 마음에 들어요   걸을 때마다 사각사각.. 화산송이길                   들개들이 노루 생태 숲에 들어가지 못하게 철조망이 쳐져 있습니다     ",
		"description": "오른쪽으로 숫모르 숲길~~ 물봉선 기생 여끼 기생여끼 꽃 웅장한 곰솔나무 오른쪽~~ 맥문동 확대해서지도 보세요 편백나무 숲길 굿~~ 삼나무숲길도 굿~~ 화산송이 길 너무 마음에 들어요 걸을 때마다 사각사각..... ",
		"source": "숫모르편백나무숲길"
	},
	{
		"title": "20일차 - 숫모르 편백숲길",
		"postdate": "20160805",
		"link": "https://blog.naver.com/redjuly1?Redirect=Log&logNo=220779963280",
		"contents": "",
		"description": "숫모르편백숲길에서 '편백숲길'이 시작된 것. 아름다운 편백나무들? 이상하다, 나뭇잎을 보면 얘들 모두 삼나무 같은데...왜 편백나무길이지? 혹시나 해서 사진 찾아봤는데...이 길에 있는 나무들 삼나무 맞네.... ",
		"source": "숫모르편백나무숲길"
	}
]